{"rating": 3.6, "description": "1987年 田舎町 中学生 タカシ ずっと 家で うじうじ 父親 （ 光石研 ） カッコ 悪く 嫌い 今日 婚約者 連れ 帰っ 来 姉 情けない 態度 見 町 歩い てる すぐ 絡ん くる ヤンキー 鬱陶しい 隣 住む 幼 じみ 巨乳 メグミ ちょっと 気 そんな どう 悶々 日々 送っ タカシ 柔道部 仲間たち 入り浸っ 町 一軒 だけ レンタルビデオ屋 AV女優 よく しまる 今日子 サイン会 やって来る 噂 聞こえ … 予期 ぬ 事態 大 騒動 果て タカシ よく しまる 今日子 会う 事 ― ？.", "spoiler_reviews": [{"rating": 3.7, "content": "アマゾンプライム 鑑賞. 田舎 中学生 あらゆる 困難 向き合い 成長 いく 青春映画. 誰 中学生 時代 葛藤 繊細 描い 自分 中 日本版 スタンドバイミー 位置付け. 無駄 上映 時間 長く 無駄 シーン 多い 気 すら 愛らしい. 無駄 楽しむ こそ 青春時代 そのもの だろ. バカ丸出し 一生懸命 隠し たい 気持ち エロ 悶々 気持ち 不良 ペコペコ 家族 つよく あたる 内弁慶 感じ 絶妙. 楽しかっ 青春時代 誰 思い出せる 最高 映画 思う."}, {"rating": 3.1, "content": "ヤンキー 体育会系 文化系 なれ 頭 中 おっぱい いっぱい ボンクラ 中学生 物語. 割と 中学生 時代 自分 近い 立ち位置 子 達 話 共感 笑え なー なんて 期待 そう いか 非常 残念 出 くる 中学生 大人 みんな みんな 個性的 過ぎ とりわけ ミツル 割と マジ もん ヤバイ 奴 ドン引き まし."}, {"rating": 3.0, "content": "大勢 中 下 方 少年 達 お話. 地元 レンタルビデオ店 セクシー女優 よく しまる 今日子 来る 聞い 少年たち 夜な夜な 家 飛び出す …. うむ. こういう スクールカースト 下層 話 ちょっと 沁みる よ 俺 何者 だろ 何者 なれ じ ゃないかっつって さっき イキッ くせ 不良 来 瞬間 ビクビク うーん 面白い ね. 主演 子 演技 すごい 凄い わからん けど あたし 子 演技 子 すごく 好き 思っ なあ. おっぱい って 吸い たい もん ね ？ 女 よく 分から まだ セックス たい 分かる けど おっぱい 吸っ たって 自身 気持ちよく やん ね ？ 思春期 って 複雑 なあ. 親 オナニー 現場 見 ちゃっ たら めっちゃ 嫌 なあ あたし オナニー こそ 見 けど 小学生 頃 親 部屋 遊ん 時 親 ダブルベッド 引き出し 開け たら それでも やっぱり タコ 好き !!」 って 書い タコ 女 AV 出て きた 時 ショック やっ わあ お父さん 趣味 ど なっと よ …. あ 余談 けど てか 十分 余談 やっ けど 映画 男の子 あまりに おっぱい 吸い たい って 言う もん 観賞 日 変 ヤンキー おっぱい 吸わ 夢見 わ … 吸わ だけ やっ たら ただ ええ 夢 ねん けど ヤンキー 口 プッ なんか 吐い 思っ たら あたし 乳首 やっ わ … 簡単 ちぎれる やん … なんて日だ."}, {"rating": 3.7, "content": "よく しまる 今日子 乳 舐め たい だけ 生き てる 中学生 三軍 集団. 隣 かわいい 乳 でか 幼馴染み. ビデオ ショップ サイン会 ききつけ ガキ ども 興奮. 不良 軍団 三軍 族 乳 青春 糞 家族. とり あいず 公園 恐怖 プール 勘ぐる."}, {"rating": 1.0, "content": "中学生 思春期 映画 自分 にとって しょ ー 内容 時間 無駄."}, {"rating": 4.3, "content": "時代 設定 1987年 世代 的 全く 被っ 当時 知ら 懐かしい 気分 くれる. 性 悶々 年頃 少年たち 描い 作品 描か 日数 1日 2日 出来事. 雑木林 道 落ち てる 汚い エロ本 ドキドキ 開い 自分 家族 ダサく 見え 鬱陶しく 思う 上下関係 煩わしかっ 同級生 ギクシャク イマイチ 身 力 入ら 歳 特有 あるある 思い出さ くれ. 他 レビュー 作品 14歳 観 面白く 思う. 時 経っ 大人 今 こそ 観る 価値 すごく 感慨深い もう二度と戻れない 時 想い 馳せ. 決して 派手 映画 じゃ けど 観 終われ なにか 心 残る. 時 青木柚 め ちゃんこ 顔 良い. あと 主人公 顔面 感じ 作品 合っ てる 良さ 引き出す 味 断トツ 演技 上手い. 牛乳瓶 フタ 取っ 後 ぺろっと 舐める 仕草 なんとなく 良い 思っ. 結構 キャスト 豪華."}, {"rating": 3.6, "content": "内容 しょう 良い 面白い. ただ ちょいちょい 出 くる 変 女子 イマイチ 意味 必要性 わから …. お父さん 腹立つ 竹内 みやぞん 見え しょうが. ジャンル 的 嫌い じゃ 作品 でし. チェルシー 味."}, {"rating": 3.0, "content": "悪く. 14歳 観 面白く だろ. 14歳 経 大人 楽しめる 作品. 本作 モヤモヤ 感情 持っ 確か 14歳 学校 内 ヒエラルキー 全て 決まる 確か. 14歳 頃 何者 なれる 焦り 何者 なれ 生き てれ それなり 楽しい ぞ 教え やり たい. あと ５ 年 すれ 学校 なんて どう よく 大学 やら バイト やら 学校 内 ヒエラルキー なんて 生き いく 上 関係 14歳 頃 分から 経 成長 かも 知れ. レンタルビデオ店 店員 役 内田 慈 存在感 良かっ. 星 ３つ 3 5 くらい. あと よく しまる 今日子 ネーミング 勝利."}, {"rating": 3.8, "content": "中学生 脳みそ こんな もん. 主人公 少年 良い 表情 まし. っていう 浅い コメント もったいない くらい 色々 詰まっ."}, {"rating": 3.1, "content": "足立 作品 観 み まし 嫌気 少年 青春. 大好き 光石 光っ まし. 少年たち 演技 良かっ なぁ …."}, {"rating": 3.5, "content": "中学生 頃 どう すれ おっぱい 揉める 必死 考える 全て 男 通る 道."}, {"rating": 2.9, "content": "平成生まれ けど イメージ 昭和 感じる. 男の子 かわいい. 途中 チャリ けつ てる シーン まじ 長い 笑."}, {"rating": 3.2, "content": "見る タイミング 違え もっと 評価 よかっ かも 思っ. 光石 ダメダメ っぷり さすが 一言 でし."}, {"rating": 3.0, "content": "自転車 乗り ハングオン って 言う 場面 笑え たら 映画 観る 資格."}, {"rating": 3.8, "content": "懐かしい 頃 確か 死活問題 でし 大丈夫 けど ね 笑. もがく 幾つ 必要 ね."}, {"rating": 3.2, "content": "昭和生まれ ノスタルジック 青春 エモ モラトリアム 感情 再び."}, {"rating": 3.5, "content": "リビドー. いい なぁ 男の子 青春. 長い夜 おっぱい ぜんぶ."}, {"rating": 2.5, "content": "おもんない. てか おっぱい 嫌いや わぁ. 八重歯 引っこ抜い やろ ？. まぁ 大好き 光石研 出て 嬉しかっ ♡♡."}, {"rating": 3.5, "content": "一生 わかる 世界. 単純 過ぎ しょう な！ って 思う けど だからこそ ちょっと 楽し そう. 14歳 男子 なんて 思春期 擬人化. なんか よく わから けど 人 勝っ てる 気 っていう 感覚 すごい わかっ しまう だけど 実際 人 見え ちゃんと 隠し球 持っ よ 自分 存在意義 求めて 寝 the 思春期 って 感じ 痺れる."}, {"rating": 3.3, "content": "惜しい. 物語 嫌い じゃ しっかり 懐かしさ 感じる とこ のに 時代 背景 作り 込ん 興醒め. BGM ダメ こてこて 80 s ミュージック くらい かけ 良かっ かも. 町 車 メイク 衣服 ビデオデッキ 全然 古く 年代 再現 しよ すら おもう ただ 田舎町 撮っ 映画. 面白い 中２ って いい ねー."}, {"rating": 3.6, "content": "やっぱ いい わ. 百円の恋 じらし じらし やっと 観 あ 観 よかっ 思っ けど 同じ 感覚. 面白い 笑."}, {"rating": 4.8, "content": "チェルシー 飴 口 中 ころがし まだ 夏 残り香 真夜中 道 自転車 思いっきり 駆け抜け たい 気分 映画 14の夜 もう 二度と 戻っ こ けど ミツル 役 青木柚 男の子 名前 知る だけ 映画 見 よかっ 強く 思う."}, {"rating": 3.1, "content": "頃 モヤモヤ 沢山 詰まっ てる. そんな 映画. なんか ストレート いい なあ."}, {"rating": 2.8, "content": "昭和 エモ 期待 観 けど 全然 違 かっ 映画 BGM だめ なあ サントラ こういう 系 映画 ありがち インディーズ 系 バンド 歌 もしくは 当時 80年代 ポップ or ロック とか 使っ くれれ よかっ けど エンディング 他 BGM ダサダサ インストゥルメンタル とても 残念 雰囲気 盛り上がら 絶妙 時代 感 感じ. あと 時代 設定 徹底 韻 踏み 足り 例えば 途中 くる ガダルカナル・タカ 店主 ワゴン 屋台 みたい 店 現代 ぽく ミスマッチ 気 やっぱ BGM 昭和 ポップ とか 使え もっと 雰囲気 味わえ なあ 思う けど. ビデオ ショップ 雰囲気 とても 好き 背景 知っ てる 古 め 洋画 見つける 楽しかっ. 家族 雰囲気 とても 痛く 息 詰まり そう 主演 演技 とても 上手い はじめ 役者 良かっ なあ 思う 主人公 イケメン 俳優 ナイス 絶妙 人選 門脇麦 よかっ 昔 髪型 似合う. 思春期 インディーズ 青 性 春 映画 って 結構 好き 多い あんまり 心 揺さぶら 作品 残念."}, {"rating": 3.8, "content": "好き なー 中学生 男子 青春 思春期 ？ 全開 描い てる もはや おっぱい って 言い たい 作っ みたい ノリ 自体 最高 頃 青春 蘇ら くれる. 描写 って 必要 ？ みたい シーン けど 無意味 とか 無駄 そのもの 14歳 青春 なー. なんか 軽く 青春映画 観 たい なー って 思っ 時 オススメ 思い まし."}, {"rating": 3.0, "content": "甘酸っぱい 青春 … 青 苦い 子供 頃 転ん コンクリート 頭ぶ つけ 時 鼻 ツーン くる 鉄 臭い 思い出す 昭和 終わり ノスタルジー 普通 中2 男子 起こる ちょい 刺激 的 大人 階段 一 段 登る 物語."}, {"rating": 4.0, "content": "厨二病 激しく こじらせ 少年 達 夏 １ 日 物語. 見 てる 昔 思い出す. 自分 住ん 街 レンタルビデオ屋 一軒 だけ アダルト 借り たく カネ 無く 当時 １ 本 借りる 千 数 百 円 した だから いつも 棚 見る だけ けど そのうち 店員 兄ちゃん パンチパーマ スーツ 小指 無し 話す 日活ロマンポルノ ビデオ タダ 貸し もらっ なぁ っていう 酸っぱい 思い出 よみがえっ."}, {"rating": 3.8, "content": "個人的 めっちゃ 好き やつ 意味 オチ 伏線 回収 大好き 人 向き ませ )。 自分 父親 頃 もう一度 観 たい 思う. シーン ？ みたい 無駄 よく わからん しな 世界 まさしく 思春期 景色 やっ 頃 必死 考え 生き. 唯一 ガダルカナルタカ シーン だけ ほんま わからん かっ 背景 所 々 がっつり 現在 やっ たら 普通に 4 超. 門脇麦 大好き 結婚 ください."}, {"rating": 2.0, "content": "ガダルカナル あたり 丸ごと カット 90分 くらい ください."}, {"rating": 3.8, "content": "キュ ウソ エンディング曲. マッチ 過ぎ エグ. 14 鬱屈 感情. いい. それにしても. よく しまる 今日子 って ワード. パワーワード 過ぎ 笑."}, {"rating": 3.0, "content": "だいたい 中居くん とか キムタク くらい 世代 人たち 中学生 頃 お話. 結構 好き タイプ 映画 思っ 期待 ちゃっ 退屈 シーン やり過ごせ. 中学生 って 弱く 儚く まわり 良い 大人 どう 結構 でかい. 腐っ 光石研 素晴らしく ダサい 内田慈 ある意味 トラウマ そう. 健太郎 尻 観."}, {"rating": 3.6, "content": "リビドー. リビドー ほとばしる 思春期 映画 設定 1987年 AV女優 サイン会 行く 奔走 言う. 男子中学生 思春期 模様 うかがい 知れる 内容 現代 ありえ ビデオデッキ 飽く なき 執念 混ざり. 中学生 青春 模様 からん スクールカースト 問題 大きな 役割 占め. 全く 尊敬 父親 障害 現れ 自分 いく 末 暗示 見て取れる. とにかく バカ映画 一直線 ノリ 少し 深い 教訓 乗っかっ 基本 原動力 リビドー 一筋. レンタルビデオ屋 12時 集まれ 中学生 願い 叶う 信じ 行動 七転八倒 事. 友人 淡い 思春期 模様 見て取れ 面白い 不良 グループ 抗争 スクールカースト 的 面白い 演出. エロい シーン まあ 等しい 中学生 妄想 世界 こんな だろ 一夜 出来事 成長 主人公 心理的 面 褒め たい. 本当に 成長 リビドー 面 … … これから 青春 まだまだ 続く 思う 一夜 忘れ 思い出 だろ."}, {"rating": 4.0, "content": "狭い 世界 悶々 中学生 良い 感じ 描か まし. 時期 しか 無い 悩み 青春 個人的 好き 部類."}, {"rating": 2.5, "content": "うーん テーマ 期待 デカ すぎ 拍子抜け よく 熱い 青春群像 ゆるーく ゆるーく. 内田慈 目当て 見 昔 東京 アイドル セリフ マニア 向け （笑）."}, {"rating": 3.2, "content": "男の子 って いい 男の子 たかっ 男の子 いつまでも 男の子 いい."}, {"rating": 3.7, "content": "もがき 続ける 中学 男子 青春. 学校 両親 女子 先輩 …. いろんな 狭間 立たさ どこか ひねくれる うまく 言葉にできない 感情 上手く 表現 経験 者 懐かしく 思え. あと オチ めっちゃ 好き."}, {"rating": 3.5, "content": "浅川梨奈 かわいい よ ね こういう ヤンキー 一緒 かわいい 子. 乾い 笑い 尺 長く ちょっと いたたまれなく."}, {"rating": 3.3, "content": "グッバイ サマー 続き 14 さい. 少年たち 脳 内 生々し 垣間見. 共感 出来 不思議 気持ち."}, {"rating": 2.1, "content": "走る シーン ひたすら 長かっ. 男の子 なかなか 感情移入 けど. スクールカースト 話 結構 グサッと 来 まし."}, {"rating": 3.4, "content": "しまら 14 がき 達 しまら 話. 不甲斐ない 映画 なかなか."}, {"rating": 3.6, "content": "麦 観 鑑賞. こらこら しょっぱい 感覚. よく しまる 今日子 秀逸 すぎる. しか 入っ こ 大爆笑. 14 男子 って 頭 なか って おっ ぱいでいっぱいなんだね 熱量 散らす って 大変 たろ なあ 笑. 点 女子 昔 … 全く そんな 欲望 恋 恋し てる だけ よかっ なあ どう たい とか 考え つか 純粋無垢 って 正に よ 笑 )。. 誰か 彼氏 出来 聞く 妙 そわそわ その子 大人 見え キス 噂 流れる 闇雲 信じ しまっ 好奇心 憧れ 怖 怯え かも しれ 遠く 淡い 記憶. 個性 なんて 強味 なんて なんにも けど 可能性 だけ たんまり 詰まっ てる 知ら 怯え 頃. もどかしい 気持ち 感じ 幸せ ね. カッコ 悪い 生き方. かっこよく ほしい. かっこよく たい. 愛 見えかくれ. まじ アオハル 最高 ✨."}, {"rating": 3.5, "content": "14歳 男の子 めちゃくちゃ 成長 長い 長い 一夜 話 スタンドバイミー ってな 感じ 良い."}, {"rating": 4.2, "content": "門脇麦 めちゃめちゃ いい. よく しまる って ラジオネーム みたい."}, {"rating": 3.6, "content": "好き. 男性 じゃ 分から けど. 14歳 男の子 って こんな 感じ って 思っ こう やっ 人 成長 いく ね."}, {"rating": 3.9, "content": "田舎 中学生 夏休み 感. 地味 話 けど おもしろい. タカシ 演技力 すごい とてつもなく ナチュラル 中学生 感."}, {"rating": 3.2, "content": "設定 面白い 脚本 良い. けど 舞台 1987年 関わら 背景 ちらっと 映る 車 家 街並み 現代 的. せい 87年 感 演出 きれ おら ノスタルジー 圧倒的 足り. 思春期 × ノスタルジー テーマ 手 映画 致命 的 欠陥 思う. 惜しい."}, {"rating": 3.9, "content": "ラスト 迎える 瞬間 人生 きっと 一 度 しか こ 思い."}, {"rating": 3.7, "content": "最近 やたら 思春期 映画 ばっか 見 てる 気 ぞ 笑. 浅川 ちい ツバ 吐く とこ ちい."}, {"rating": 2.7, "content": "子役 ？ 演技 上手 ストーリー 当時 上手く 表現 出来 てる 思う 😅. 当時 中高生 悩み 学校 ヒエラルキー とか 絡み合っ 楽しめ. いつ 時代 あまり 考える 悩み 変わら 感じ. ただ 父ちゃん とか 本当に 可哀想 思っ ダサい とか そう 言う じゃ そんな 風 育っ しまっ 事 婆ちゃん 良く 気 辛く. 父ちゃん 姿 他人事 無い 気 てる 笑え …。 ；∀；)."}, {"rating": 3.8, "content": "アホ 加減 まじ 好き. 中学生 とか 勉強 てる 場合 じゃ ねえ よ. バカ やっ 走り回っ 方 100倍 いい 人生 送れ そう."}, {"rating": 3.8, "content": "光石研 グズグズダメダメ 感 すき. 思春期 いえ おっぱい. 性 春 駆け抜け 夏の終わり 観 たく 映画."}, {"rating": 3.7, "content": "頭 いい わけ スポーツ かっこよく なにか 武器 わけ. いっ 不良 ヤンキー 怖い. おっぱい 見 たい 触り たい 吸い たい. だから 全力 走る はしる. あと 思い出し 笑っ ちゃう 夜. 中学生 男の子 こんなに おバカ 羨ましい. キュ ウソ 歌 エモ く ぐっと くる. よく しまる 今日子 …."}, {"rating": 3.5, "content": "14歳 なあ. こんな おっぱい おっぱい 言っ けど 全力 童貞 やっ てる 年齢 なあ. これから 人生 夢見 背伸び 悩ん だり なあ. 青春 って バカ ハッピー どこか 切なく しょっぱい よ ね. AV女優 名前 よくし まるき ょうこってくそおもろいなあ."}, {"rating": 3.6, "content": "14歳 少年 おっぱい 吸う 奮闘 成長 いく 物語. くだらない. いい. キャスト いい. 面白く."}, {"rating": 3.5, "content": "あいつら 勝っ てる 思っ よ 俺 って 序盤 台詞 いい よ ね. 誰 つるん でる とか 所属 てる 死ぬ 大事 だろ 14歳. 結局 おっぱい けど ね."}, {"rating": 3.4, "content": "男子中学生 夏. 男 たら 共感 出来る 映画 でし. 中学生 微妙 時期 友達 つるむ 日常 誰 しも 経験 事 思い. なんか 暇 なあ 夏 感じ たい なあ って 人 おすすめ."}, {"rating": 2.5, "content": "チョット 主人公 語り 過ぎ 自分 コトバ 持て 悶々 バカ やっ 頃 セリフ 語ら 充分 リアル 伝わっ 思い まし ひたすら 甘酸っぱい."}, {"rating": 3.3, "content": "どう しよう アホ 無気力 クセ 無駄 プライド. 誰 いい 自分 肯定 欲しかっ よ ね 頃. 主演 犬飼 よかっ ラスト 顔. 光石研 濱田マリ 流石 安定感. 出番 少ない 門脇麦 和田正人 健太郎 いい 味 出し まし. キュウソネコカミ 主題歌 わかっ よ 作品 最高 マッチ. 主人公 気取り 脇役 あの日 自分 重なる ひと 夏 たった 一晩 青春 譚 でし."}, {"rating": 4.4, "content": "本気 おっぱい 揉も 人として 成長 話. 本気 わから って たくさん っていう 映画."}, {"rating": 2.3, "content": "ひと 夏 青春 性 春. 14歳 夜 あなた でしょ. 23時 寝 まし."}, {"rating": 3.8, "content": "今 30年前 田舎町 中学生 話. 町 唯一 レンタルショップ AV女優 よくし まる 今日子 サイン会 開か おっぱい 吸える 噂 流れ. 物語 転がす ギミック 軸 主人公 君 成長物語 序盤 すげ ー 面白かっ 中盤 ダレ ラスト ほんの ちょっぴり 感動."}, {"rating": 2.0, "content": "良い たくさん. どうも セリフ つまらなく 前のめり なれ. 言う 程 バカ映画. ただ ミツル みたい 狂っ 奴 って 学校 1人. 狂気 的 行動 言動 バッチリ 掴ん でる."}, {"rating": 3.2, "content": "最高 情けない 光石研 見. ネット 普及 前 エロ 渇望 って 泥臭く 良き."}, {"rating": 3.7, "content": "すごい リアル 感じ. 暴走族 リーダー 役 浅川梨奈 可愛 すぎ."}, {"rating": 2.4, "content": "舞台 約 30年前 全編 を通して 昔ながらの 描写 面白かっ. 話 展開 ゆっくり すぎる 感じ しまっ."}, {"rating": 3.3, "content": "14歳 って 感じ ドクドク 伝わっ くる. 痴女 … ？. おっ ぱいひとつでここまでなってるの ？ 男の子 って 大変 ね 思っ しまっ. 主人公 絶妙 合っ 良 役. 若者 身体 って やっぱり いいね！ プール 飛び込む ヤンキー かっこよかっ. 明日 主人公 つるん いく だろ … いいね 14歳."}, {"rating": 3.0, "content": "そういや 地元 アダルト ショップ セクシー女優 来る って 聞い 悩ん 挙句 行か 後悔 記憶 なー 思いつき 鑑賞. ある意味 暴力 連続 でし. 具体 性 噂 翻弄 14歳 ならでは. 今 時代 こう だろ シーン 多い 案外 楽しめ."}, {"rating": 3.8, "content": "男子 って 楽し そう なぁ おっぱい 全て 捧げ 時間 愛 おしい. 男の子 役者さん とても よかっ. かっこ 悪い 父親 反抗 光石 こうゆう 役 ピカイチ )。 かっこよく 欲しい 願う 心. つい この間 父親 甘え だろ 中学生 年齢 大人 子供 狭間 感じ すごく 出. 高校生 たら 距離 置い 反抗 だろ. ミツル 性 執着 ちょっと 将来 怖く 感じ. 家庭 環境 そう 思っ."}, {"rating": 3.0, "content": "おっぱい セックス 青春. っていう 映画 思っ なんと なし 見 始め けど 全然 違っ いや そう けども. 主演 男の子 抜群 ちょうど いい 背 低く ちょっと 脚 太い とか ドンピシャ 光石研 やっぱ 好き. ただ ナレーション 主人公 気持ち 語る そんなに 好き じゃ なあ. ところで おっぱい って しろ みんな あんなに 揉み がっ てる ？ ？. おっぱい キーワード 人生 分岐点 描く 映画 撮れ ちゃう すごい よ なあ おっぱい."}, {"rating": 3.4, "content": "THE 思春期 けど. ただ 性 春 おちゃらけ ムービー. 注意. ながら見 けど. 家族 ダル いし. 痴女 みたい 出 くる. ちょっと 重かっ. まとも 大人 って. って しまっ. 主人公 男の子. 良い 役者 なれ そう."}, {"rating": 4.1, "content": "田舎町 AV女優 おっぱい 揉ま くれる 噂 中学 出回っ. アホ らしい けど 最高 笑. うだつ 上がら 父親 見 育っ 息子 未知 おっぱい 求めて 奮闘 姿 最早 かっこいい 以外 表現 じゃ 表せ. ヤンキー 寂れ ビデオレンタル 屋 チャリ 公園 どれ 自分 ノスタルジー 覚える こんな 馬鹿 真面目 言い 合える 友達 欲しかっ. 中学生 大人 手前 手前 段階 大人 だらし 見える 世界 とてつもなく リアル 自分 出来 大人 せい 出来 世界 気付かさ 物語 構成 見事. 役者 みんな 愛嬌 素敵. 素晴らしい 夏 映画 最高."}, {"rating": 3.3, "content": "1980年代 田舎町 中学三年生 タカシ 地元 唯一 レンタルビデオ店 セクシー女優 よくし まる 今日子 サイン会 くる 聞きつけ … …. 2016年 童貞 青春映画. 監督 百円の恋 脚本. !! 足立 紳 !!. 童貞 おっぱい 好き 鑑賞. 俺 達 おっぱい 触れる …. 題材 作品 雰囲気 好 きき のに イマイチ ハマれ 作品. 燻っ 中学生 達 絶妙. 何者 なれ じゃ. 不安感 未知数 SEX 憧れ 自分 身体 成長 早い 幼馴染 女子 蒸し暑い 田舎 夏 … 全て 雰囲気 童貞 臭く 好き. ただ 物語 主題 部分 コア どこか 分 結局 言い たかっ あまり 分から 残念. 主演 750人 オーディション 勝ち残っ 少年. 不良 優等生 モテ男 中途半端 中学生 役 ピッタリ 焦燥感 なんか がよく 伝わっ まし. 家族 役 ベテラン 固め 母親 役 濱田マリ 口うるさ お姉さん 門脇麦 安定感 父親役 光石研 醸し出す 絶妙 ダサ たまらない 一言. お父さん かっこ 悪い ？. めちゃくちゃ 良かっ. ただ 残念 ヒロイン 陣. いや 性格 ヒロイン 上手く 使わ 残念. 幼馴染 役 淺川 梨奈. 不良 なっちゃった 隣 住ん でる 巨乳 幼馴染 最強 設定 ビジュアル 全然 良い のに 出番 絡み 生まれる 主人公 成長物語 とか たら 完璧 のに. 今作 マクガフィン よくし まる 今日子 役 沖田 杏梨. 個人的 あぁ 巨乳 ビデオ みたい 思っ 時 お世話 脅威 L カップ セクシー女優. まさかの 写真 出演. 妄想 中 だけ いい 動い 揉ま シーン ダメ いい せめて 揺れ くれ よ. 全体 雰囲気 めちゃくちゃ 好き でし 肝心 ヒロイン 自分 求め 違っ 少し 厳 しめ 採点. 男 いつ 心 中 童貞 自分 1人 もん. 僕 もちろん 心 中 童貞 常に 忍ば ピュアボーイ 彼ら 共感 嵐 止め ませ でし. 頑張れ 中学生. そのうち 揉める ぞ おっぱい. 青春映画 好き 童貞 映画 好き L カップ ってな ねん 思っ てる 方 是非 沖田杏梨 検索 ください. あ いや オススメ 作品."}, {"rating": 4.2, "content": "やっ てる 相当 くだらない かっ 思い 背後 実は 結構 暗く あまり 笑え とか. いい 意味 誰 華 思え かえって 輝い 見え."}, {"rating": 3.6, "content": "映画 100円 恋 脚本 担当 賞 受賞 足立紳 監督 映画. 18歳 甘酸っぱい. 14歳 酸っぱ だけ. そんな 思い出 蘇っ くる 本作. 作中 悶々 中学生 達 普段 少し 逸脱 しよ 冒険 夜 描か. 大 事件 起こる わりかし 淡々 進ん いく 青い 会話 端々 感じる. 父親役 光石研. ダメ 親父 役 やら たら 右 出る いない 思う ダメ っぷり. 姉 彼氏 連れ 時 食事 シーン たまり ませ 面白い なぁ. 主人公 タカ シ役 犬飼直紀 オーディション 選ば 言う なるほど 納得. 完全 ナチュラル 芝居 中間 へん. 今作 とても 合っ 感じ."}, {"rating": 3.4, "content": "コメディ 馬鹿 映画 思っ たら 違っ. 微妙 重く 締め付け. よく しまる 今日子."}, {"rating": 3.4, "content": "14歳 暴走 コンボイ レギュラー ハイオク サラダ油 悠々 走れ しまう."}, {"rating": 4.4, "content": "これぞ 性 春 リビドー 全開 おっぱい 為 1日 和製 スタンド ぱい ミー."}, {"rating": 3.2, "content": "14 男子 モヤモヤ 感 性 エネルギー 持て余し てる 感じ しょ ー ちょっと 切なく 面白かっ 昭和 感じ."}, {"rating": 3.3, "content": "おっぱい 戦う 一晩 物語. 見方 よる けど 的 視点 幾重にも 被さっ 様々 社会 組織 中 人間 とゆう テーマ 性 考える 忙しい. 素直 起き 事 だけ 見る 男 中学生 頃 不安 とても 理解. 面白い 作品."}, {"rating": 3.2, "content": "14歳 1日 長い. ひたすら 馬鹿. ぐちゃぐちゃ 心. エンディング. キュ ウソ 良い."}, {"rating": 3.0, "content": "思春期 14歳 頭 中 おっぱい いっぱい. かっこよく たい けど からっぽ 自分. どうにか たい けど どう. あー なんか おもしろい なあ. あー とにかく おっぱい 揉み たい. みたい 映画."}, {"rating": 3.5, "content": "1987年 たかし 中三 夏休み 家 自宅 謹慎 父親 だらし 日々 過ごし てる たかし 部活 日々 町 一軒 だけ レンタルビデオ屋 ワールド AV女優 よく しまる 今日子 サイン会 言う 情報 仕入れ まだ み 女性 胸 興奮 いだく. 夏 景色 虫 鳴き声 夕日 滴る 汗 青春 交差 たかし 目線 家族 描写 いく 時代 あざとく 感じ させる 小物 衣装 ビデオ 世代 思春期 過ごし 懐かしい物 あろ 大人になれば くだらない 14歳 少年たち にとって すべて それが大事 等身大 14歳 繊細 悩み なんの 取り柄 存在感 スクールカースト 中 下 位置付け 彼ら そんな 彼ら 一つ 目標 立ち上がる そんな 一夜 出来事. 父親役 光石研 演技 絶品 ダサく カッコ 悪く 夢 追って 誰 中二病 青春 絶妙 会話 間 もたらし 暑苦しく 面倒くさい 男 みっともなく 愛 おしい 父 母親 常に そば いくつになっても 大人 きれ 父親 少年たち 交差 全編 を通して 滴る 汗臭 コミカル 転び 良い 温度感 ラスト 引っ張っ くれる. 幻想 幻想 しか ほんの 些細な 事 人 変 われる 一夜 人 変 われる くだらない 必死 頑張る ださく カッコ 悪く 憎め 男 って しょう まっすぐ さは 心 響く."}, {"rating": 4.0, "content": "よく しまる 今日子 って AV女優 ネーム センス 馬鹿 すぎ 好き. 主人公 24時間後 ほんま ちょっと かっこよく 14歳 とか 色々 反抗 すれ いい 思う."}, {"rating": 3.8, "content": "小学生 時 ブックオフ 行っ エロマンガ 読み 行っ 頃 思い出し."}, {"rating": 3.8, "content": "いい 意味 展開 読め. 中学生 いろんな 問題 テーマ なおかつ コメディータッチ 部分 笑い 観 まし (^^)."}, {"rating": 3.3, "content": "近所 鳩 喧嘩 四方八方 餌 巻い たら 近隣 住民 方々 あなた せい 皆んな 迷惑 抗議文 届い 僕 14の夜. エピソード 馬鹿力 カード 頂い 今 いい 思い出."}, {"rating": 3.7, "content": "少し 思っ 違っ けど まあ まあ 面白かっ いつ たっ 男 って バカ ダサく 思春期 なんて ブッと でる. イケ 主人公 イケ けど 刺激的 大人 たら 笑える だろ かけがえ 思い出 最高 青春. 主人公 後半 表情 たまらなく いい. イケ 学生時代 過ごし 男 観 ほしい."}, {"rating": 3.5, "content": "中学 性 青春 コメディ タッチ 描い 作品. 個人 的 こういう 大好き. 巨乳 めぐみ 言い返す シーン とか たまらなく 好き."}, {"rating": 3.0, "content": "中二 男子 なんて 基本 エロ しか 頭 よ ね 笑. 中学生 頃 当時 当たり前 メジャー 少年誌 載っ エッチ マンガ 単行本 買い 集め 深夜 エロ テレビ番組 こそこそ 観. インターネット なぞ 影 形 頃 中学生 エロ 収集 なかなか 大変 とっても 楽しく. 映画 舞台 1987年 映画 レンタルビデオ レンタル 料 一 本 借りる のに 1000円 以上 って 設定 けど 1987年 僕 記憶 ３ 本 1000円 くらい 感じ 思う 辺 ちょっと ズレ 思い つつ. 町 レンタルビデオ屋 雰囲気 こんな 感じ まだまだ いかがわしく. 柔道部 タカシ 仲間 馬鹿 話し つつ 隣 幼馴染み 巨乳 気 健全 笑 中学生. ある日 タカシ 耳 噂 AV女優 よく しまる 今日子 近所 レンタルビデオ店 やってくる. 夜 12時 越え 来店 人 おっぱい 触ら くれる 言う. タカシ 半信半疑 よく しまる 今日子 来店 気 仕方. って お話. 中学生 エロ 妄想 日々 描い 映画 けど 映画 自体 エロ じゃ. 昔 いえ パンツの穴 的 作品 思い パンツの穴 露骨 表現. ヒロイン 的 人物 けど ヤンキー なんか 妄想 エロ 対象 足り. エロ 青春 物足りなっ 中学生 エロ 力 こんな もんじゃ ないっ 笑 )！. 小遣い 大半 はたい エロ アイテム 手 入れ 時代 育つ ただ ほぼほぼ 見放題 ネット 環境 ある時 代 育つ いろいろ 考え方 変わる でしょ ね. 変わる わからん けど 笑."}, {"rating": 3.5, "content": "圧倒的 中学生 リアリティ. かっこ 悪く 最高 輝ける 一瞬 切り取る 足立 作品 魅力 一つ. 時代 ネット なんか 時代. ウワサ って どう 考え 嘘 はず のに 信じ しまう わかっ 冒険 男子 アホ 思い つつ 彼ら 本気 面白い. 途中 主人公 周り 話 前進 退屈 後半 評価 上がる. 考慮 終わり よけれ 全て 良し みたい とこ. 全て 集約 おっぱい. おっぱい 正義 おっぱい 冒険 おっぱい 原動力 おっぱい おっぱい 青春 物語."}, {"rating": 3.5, "content": "hulu. こんな 時期 思い 鑑賞. 色々 共感 部分 笑."}, {"rating": 4.0, "content": "こんな もどかしく グッと くる 青春映画 やろ って くらい 良かっ. 性 エネルギー 一夜 中 三 男子 一皮むける ハナシ. 男 にとって あるある."}, {"rating": 4.0, "content": "ずっと 観 たく スルー ようやく 観. おバカ 青春映画 なんか なーっ 思っ たら 意外と ヒリヒリ 系 好き やつ やっ 将来 不安 家族 軋轢 性 執着 まさに 14歳 悩み 爆発 暴走 一夜 話 印象 的 光石研 演じる ダメ 父親 最後 最後 ダメ まま やっ けど すごい 深い セリフ 最後 放っ めちゃくちゃ 刺さる. 主演 子 演技 良 すぎ なんの 特徴 悩み 根底 続ける 主人公 共感 しまう おバカ あらすじ けど 実は 静か 心 揺さぶっ てる 絶妙 バランス なー って 感心 百円の恋 同じ 感じ なー. 一つ 好き 青春映画 増え."}, {"rating": 3.4, "content": "笑っ 泣い 悩ん 怒っ 悔しく. いっぱい おっぱい おっぱい おっぱい. 夏 成長 中3 男子. おっぱい 執着心 成長 記録. 明日 学校. どう 少し 気. 日常 的 非 日常. 暴走族 暴力. とはいえ 優しかっ 笑. 自分 暴走 流れる 音楽. とっても かわいい でし 笑. ヤンキー 金田 脱ぎ シーン. 女性 脱ぎ 笑え. お父さん ダメ ダメ すぎる. 人間臭い 人間 難しい 部分. 光石 光っ."}, {"rating": 3.8, "content": "中学生 葛藤 感じ. 学校 内 上下関係 強い 強い グループ 従え 弱い 命令 感じ. 主人公 勇気 行動 家族 内 居心地 悪さ 反抗 心 リアル 世界観."}, {"rating": 3.4, "content": "他人 見 たく 家族 恥ずかしい 麦 お父さん 怒鳴りつける 感じ たたま タカシ みっと ねえ よ 叫ぶ 痛い よく 分かる. 上 上 強い 巻か 男子中学生 リアル 家 抜け出す とか ちょっと 悪いこと 計画 とか 夏の夜 出来事 って 青春時代 あるある よ ね 細かい パーツ 分かり すぎる."}, {"rating": 4.0, "content": "主演 子 とても 良い 時期 男の子 って 楽し そう ちょっと 憧れ あと エロ本 名前 すっぽんぽん 笑っ."}, {"rating": 5.0, "content": "犬飼 演技 とても 好き. 笑え くる けど 泣け くる とても 濃い 14歳 一晩 出来事. お父さん 最後 かっこ 悪い まま なあ. 不良 グループ リーダー 名前 金田 AKIRA っぽい 思っ （ どう いい ）. 4人 今後 めちゃくちゃ 気."}, {"rating": 3.4, "content": "エモ 爆発. ビニ本 草むら 落ち 拾っ 見る やたら 高い レンタルビデオ店 学校 セキュリティ 甘 不良 野放し ネット 時代 こそ 偽り 情報 出回っ 全て 80年代 特有 良さ 憧れ 青春. 時代 ドンピシャ 母 観 けど 母 ものすごく ノスタルジー 気分 浸っ 現代 スマホ 一つ 動く 裸体 無料 見れる けど 良く 悪く 昔 女体 憧れ ガッツキ 薄れ わけ エロビデオ 見る 友達 家 集まる らしく バレ ひやひや 観る 当たり前 動く 裸体 見る 機会 全然 らしい どう いい 中1 頃 我が家 AV 鑑賞 会. 夜 街 自転車 2ケツ 駆け 巡る 夜 街 全速力 走る 大人 絶対 出来 見る 感じる 全く 変わっ しまっ 同じ 気持ち 味わう 出来. 童貞 ４ 人組 先輩 ヤリ まくり 心配 けど 実際 童貞 ばかり. 主人公 たった 一夜 信じ 新しい 経験 親 反抗 夜遊び 喧嘩 怖い 先輩 少し 認め 意外と ちょろい って 思う わけ. 家 帰る 家庭 状況 変わっ おら 友達 関係 今 通り いか 気付く 一夜 得 だろ どう しよう 複雑 気持ち 襲っ くる よ ね."}, {"rating": 3.5, "content": "主題歌 わかっ よ よかっ キュウソ 好き だけ. 話 おもしろかっ."}, {"rating": 3.9, "content": "取り柄 少年 おっぱい 言う 真っ直ぐ 打ち込める 見つけ エロい ばっか 考え 男 って バカ なー って 傍 見える 本当は 色んな 悩み 葛藤 先 光 おっぱい だけ 改めて 思っ. 主人公 すごく かっこいい だって 人生 大声 相手 向かっ ｢ おっぱい 揉ま くれー ！｣ って 叫ん やつ 男 くらい よ 相当 すごい やつ よ."}, {"rating": 3.2, "content": "痛い 真っ直ぐ 真っ直ぐ おっぱい. 男なら 一 度 通る 道 よ ね ？."}, {"rating": 3.7, "content": "時代 関係 少年 誰 ノスタルジ 請け合い 映画. ただ 田舎 中学生 こいつ 腐り すぎ じゃ ？ 思っ 中学生 にとって おっぱい 全て 描写 リアル. ケメ子 じゃ けど ああ 名物 人間 って 町 2 3人 いたい 田舎 だけ ？ ？. 不思議 しでかす 分から ミツル 怖 印象的."}, {"rating": 4.0, "content": "悶々 14 夏 永遠. ノスタルジック 雰囲気 浸り あー 自分 14 時 こんな かも 思える 映画 でし. 俳優 みんな 劇中 役柄 演じ きっ 観 楽しかっ."}, {"rating": 3.4, "content": "いい けど レビュー 一番 おもしろい （ いろんな 意味 ）. 浅川梨奈 かわいい. 女 理解 ませ 笑."}, {"rating": 3.5, "content": "他校 男子 絡ん でる セーラー服 着 派手 女子 横目 ダサい ジャンパースカート 着 鬱々 日々 過ごし 劣等感 苛ま 時代 思い出す しこ 映画 いい モヤモヤ モヤモヤ まま 終わら 浅川梨奈 側 人間 なれ 甘んじ 受け入れ アイデンティティ 見出し いく."}, {"rating": 3.9, "content": "あのころ 戻り たい けど あのころ 一 度 きり のに 意味."}, {"rating": 3.8, "content": "序盤 ぐだぐだ 感 否め 後半 盛り返し. 父親 情けな すぎ 辛い ばあちゃん ゴミ 姉 婚約者 いけ好かない それでも 幼馴染み 浅川梨奈 可愛 いかっ."}, {"rating": 3.0, "content": "思春期 少女 描い 映画 良い 多い 思春期 少年 描い 映画 あまり 良い 気. そんな 中 映画 割と 良かっ 気. 自分 一生 セックス じゃ ？. なんて 事 考え. 自分 もしかして 男 好き かも. って 悩ん だり. バカ けど バカ しら 迷っ 悩ん だり てる. そんな バカ 空気 感 とても 良かっ 時々 いらん やろー って 思える シーン けど. 隣 住ん でる 幼馴染 ヤンキー 少女 やたら 綺麗 子 なー って 思っ たら スパガ 浅川梨奈."}, {"rating": 3.9, "content": "無防備 青春 無頓着 清純. いけ 訳. たい 訳. 日常 ありふれ 好奇心 行方 性. 精 なぁ. なんて 平和 暇 描く だろ. 夏 牛乳瓶 しっとり 肌 汗. 映画 至る 所 ピチピチ って. なんとなく 人間 誰 しも 通過点. 全部 若い 弾い ちゃう. 受け入れる 受け止める 事 難しい よ. 若いっ 浸透力. そう 思う. ある程度 物事 吸収 大人 良さ って. もん. かっこ 悪く たっ いい よ. こんな 田舎 じゃ 誰 見 恥ずかしく. かっこ 悪く たっ いい よ. 性欲 カッコ いいもの なんて. 生き てる ？. はね もう ちょっと 先 シワ シワ. 幸せ 話 思い."}, {"rating": 3.0, "content": "中学生 タカシ 町 レンタルビデオ店 AV女優 よく しまる 今日子 サイン会 やってくる らしい 話 聞きつけ よく しまる 今日子 会お 奮闘. よく しまる よく しまる って 言い たい だけ でしょ （笑）. くらい 作中 よく しまる 今日子 名前 連呼. 中学生 言わ てる （笑）. それにしても 語呂 良 すぎる. あらすじ だけ 見る 中学生 男子 ちょっと エッチ コメディ 映画 思え あんまり コメディ 感 無かっ. 全体的 泥臭い 雰囲気. 親 兄弟 友達 先輩 後輩 他校 ヤンキー 今 思う 狭い 世界 生き てる 思う けれど 当時 世界 全て 中 誰か キス とか 女性経験 有無 とか 俺 誰か おっぱい 揉める だろ … … やきもき 気持ち 中 生きる 下心 アリアリ けど ウブ 中学生 って 感じ 青春映画. 残念 思春期 中学生 共感 こりゃ 思い 見 まし 男性 レビュー 見 共感 方 多い みたい. なるほど 思春期 中学生 こんな 事 思っ 興味深く まし （笑）."}, {"rating": 2.9, "content": "とんでも 阿呆 無垢 混沌 14歳 夜 ド 田舎 ならでは スクールカースト 尊敬 父親 やり場 性的 衝動 かん 無神経 しょうもなく 見える 年頃 いわゆる 厨二病 )。. 構成 自体 割と 面白かっ 所々 静か 驚く 場面 飽きる 間もなく 観 まし どっち 言え ゆるい 系 映画 だろ けど 観れ 観る 深い 行け そう 作品."}, {"rating": 2.9, "content": "バカ すぎ 笑. オレ 女 共感 けど 青木柚 ひたすらに 愛 おしかっ."}, {"rating": 4.0, "content": "お前 1回 かっこいい とこ 見せ ないん よ. かっこ 悪い男 いっぱい 出 くる. 中学生 男子. 俺 親父. 部活 先生. 同級生 ヤンキー. 酔っ イキ っ 婚約者. ビデオ屋 店員. ちんこ 舐め させよ 友だち. キ 〇 ガイ 女 夜中 出歩く 友だち 親父. 女 見下さ 男 達. それでも 男. かっこ 悪い 自分 誰 せい. おっぱい 揉む 生き. オナニー."}, {"rating": 4.0, "content": "イケメン ヤンキー 体育会系 文化系 カースト 下層 中学生 最悪 最高 夏の夜. おっぱい 奮闘 色んな 感情 感じ 少し 大人. もう って 感じ 1日. そん だけ やっ ちゃっ 明日 学校 大丈夫 ？ って くらい 色んな 起こる 面白かっ. イタ かっ 気まずかっ 傷つい どれ 体験 たく くらい 辛い シーン けど なぜ 笑っ しまう よ ね. 真剣 真面目 やっ こう 青春 よ ね. キュウソネコカミ 主題歌 完璧 でし ね. ちょっと かっこ つけ ちょっと ふざけ エンディング いい ね."}, {"rating": 3.0, "content": "夏 っぽい 映画 なー って Amazonビデオ 探し. なんか 懐かしい 気持ち. スクールカースト あいつら 上 思っ とか. エロ おっぱい 執着 とか あー 頃 あんな ことし なー って w. 今 こそ 中学生 スマフォ 普及 今 中学生 こんな だろ なぁ w. 2018 089."}, {"rating": 3.0, "content": "人 勧める ？ って 勧め けど どこか 馬鹿馬鹿しく みんな 多少 共感 思い出 って そんな 映画."}, {"rating": 3.0, "content": "男 青春映画 感じ でし. 今 小学生 こんな なぁ 思い まし 笑. 人間 過程. 昔 今 時 差. あんまり 変わら. 変わら ナ ァ 思い まし. 最後 馬鹿らしく. 笑っ 泣く シーン 色々 思い出し まし."}, {"rating": 3.0, "content": "モテ かっこ 悪い 取り柄 下 中 カースト 中学 男子 物語."}, {"rating": 3.6, "content": "中学生 AV女優 サイン会 夜中 参加 しよ お話. お前 一 回 カッコ いい とこ 見せ ないん よ."}, {"rating": 3.4, "content": "足立紳 いい 脚本 書く のに 演出 めちゃ ダサ. 走っ 転ん 立ち上がる 主人公 アクションシーン ハイスピード 法律 禁止 しろ. あー ぁ … 思い 最後 観 主役 犬飼直紀 とてつもない オーラ 放っ 好き."}, {"rating": 3.8, "content": "自分 中学生 頃 ほぼ 同年代. あー 分かる わ 懐かしく 思う 色々 つつ なんとなく 観 後 スッキリ. 好き なぁ."}, {"rating": 3.8, "content": "中学生 言え すっきり しない もっ さい 感じ すごく よく 表現 あと 親父 すん ごい 格好 悪く イライラ けど 憎め. よく しまる ツボ 笑 93."}, {"rating": 3.6, "content": "やりきれない 変え たい やり方 方法 わから もどかし モヤモヤ 可笑しく なっちまう. カッコ 悪い お前 自身 せい."}, {"rating": 3.3, "content": "こうゆう 系 お話 観る 男子 って そんな 中学生 頃 性 貪欲 ？ まず 驚く."}, {"rating": 3.0, "content": "演技 カメラワーク 最悪 でし 題材 ロケーション 良かっ 見 ちゃい まし."}, {"rating": 3.2, "content": "あほ すぎ かわいい. 共学 けど わたし にとって 中学生 男の子 って 未知 生態 こういう 映画 ほんと おもしろい. 揉め ーーーーーーーーー ツボ 声 上げ 笑っ."}, {"rating": 3.6, "content": "青臭 いき きって 気持ちいい 笑 中学生 まぁ あんな もん 浅川梨奈 可愛 すぎ あんな ヤンキー 近く 欲しかっ なんで 田舎 高架下 土手 エロ本 落ち てる やろ 雨 濡れ ページ 引っ付い エロ本 懐かしい 笑."}, {"rating": 4.0, "content": "邦画 特有 世界観 ムンムン よ. 結構 好き わ. 画質 とか 内容 重そう 見える けど 普通 思春期 面白 詰まっ てる てか お父ちゃん … 笑. 最後 カッコ 悪い 父ちゃん じゃ お前 せい みたい 台詞 妙 刺さっ やら わ って 負け 気分. 良い. 健太郎 好き 止まら. スクールガールコンプレックス 100円 恋 だいぶ 好き 感じ 足立紳 作品 好き かも 攻め 行こ."}, {"rating": 3.8, "content": "14 頃 もどかし とか がよく 表現 面白かっ あんな 父親 頑張ろ 笑. 主題歌 良かっ."}, {"rating": 3.7, "content": "思春期 男の子 いずれ 揉み まくっ 吸い まくっ てる って 考え たら 悲しく. 男 って 性欲 支配."}, {"rating": 3.5, "content": "14歳 男の子 って こんな 感じ だろ っていう イメージ そのもの 笑. 女子校 14歳 過ごし わから 世界 けど. エンディング 歌詞 14歳 男の子 気持ち 全て 語っ てる 思う )。 思わず 歌詞 検索 再確認. 友達 抱く 感情 家族 抱く 感情 自分 上 けど 下 けど 下 じゃ っていう 不安 ああ なるほど 笑. いい 感じ 暑苦し 映画."}, {"rating": 3.4, "content": "泥くさい 中学生. 少年 夏の夜 長い ね. たった 一晩 ずっと. 必要 エネルギー グワッと. 凝縮."}, {"rating": 4.1, "content": "バカ やし ダサい カッコ 悪 すぎる けど 総括 まっすぐ 前 いちばん カッコイイ よ. 思っ 感じ 違っ けど わたし 女 共感 へん けど わかる わかる 青春 複雑 色々 感情 家族 友達 取り巻き ヤンキー 近所 幼馴染 ラストシーン エンディング 曲 グウウゥウッ 感じ 青春 サイコー."}, {"rating": 4.0, "content": "面白かっ THE 青春 邦画 って かんじ あんな オトン むっちゃ 嫌 なぁ お姉ちゃん 家出 たん わかる わ w. 将来 おっぱい 揉み まくら へん かも 悩ん 寝 へん 話し てる あたり めっちゃ 好き."}, {"rating": 4.4, "content": "じわーっと 面白く 観 まし. 主人公 ポジション 共感 人 って 実は 大 多数 じゃ でしょ ？. いい とこ 突い."}, {"rating": 5.0, "content": "当方 ジュブナイル 映画 好き 正解 出 しまい まし 作品 あまりに 性 春 パンク あまりに スタンドバイミー あまり 使い たく 言葉 エモ すぎる 全て 刺さっ ラスト 分かり すぎる エンディング キュウソネコカミ 良い 夏休み 夜 観る べき. あと 浅川梨奈 かわいい. 2 兆 点."}, {"rating": 2.8, "content": "評価 わりと 高い THE 青春 って 感じ 話 だろ 思っ 観 たら 面白い けど 思っ 違う く 色々 不思議 演出 とか 設定 多く ？？？ って 感じ でし 途中 ミツル 推し のに ミツル … …。. 大勢 中 やや 下 方 って 言葉 めっちゃ すき （笑） そんな 自分 出来る って 悩ん じゃう 気持ち すごく 分かる. http:// www okushou .com single post 2017 01 08 /【 映画 レビュー 】 14の夜. レビュー 最高 是非 みなさん み 下さい."}, {"rating": 3.6, "content": "青春映画. 夏休み 夜 みたい 映画. こじらせ すぎ 最高 でし."}, {"rating": 4.0, "content": "THE 思春期. ゴミ 置場 エロ本 拾い 集め 攻略本 呼び 秘密基地 隠し 13歳. 様子 女子 見 必死 言い訳 っけ. 力抜 時 二の腕 って おっぱい 同じ 柔らか らしい. うつ 伏せ 寝 時 尻 って 触っ み おっぱい 同じ やから. ゴミ捨て場 よく 捨て 週刊大衆 って 本 めっちゃ エロい ぞ. 八百屋 前 道 自動販売機 売っ てる コンドーム って やつ らしい. ほんま 思春期 頃 そんな 全力 なぁ. 道程 卒業 早 スクールカースト 比例 思っ のに 意外と そんな 思い知らさ 中学時代. 道程 卒業 奴 エピソード 交え 発表 卒業式 やっ 高校時代. . . 高速道路 飛ばし てる 時 窓 開け 手出 モミモミ み まじ おっぱい 変わっ 大学時代. . . 下ネタ とか 性欲 とか 愛情 語り きれ もはや ロマン よ なぁ."}, {"rating": 3.5, "content": "派手 青臭い ストーリー 主人公 共感 持てる. 父親 息子 微妙 向き 合い方 いい."}, {"rating": 4.3, "content": "AV女優 サイン会 やってくる ⁈. 田舎 ダサい 中学生 男子 物語. 面白かっ. うじうじ てる 父ちゃん 嫁姑 あるある 母ちゃん 婆ちゃん. 隣 住む 幼馴染み ヤンキー 巨乳 メグミ … みんな 良い 味 出し てる ね. これぞ 中学 男子 ‼ ︎. 夜中 学校 プール 入っ み たかっ."}, {"rating": 4.5, "content": "バイク 盗め チャリ パク ダサ すぎる 14の夜. 百円の恋 男子中学生 版. おっさん こそ オススメ. 終始 中弛み みたい 邦画 感 すごい 映画 けど 最後 みる なんだか ヤル気 くる 個人的 好き 映画. おっぱい 揉む 頑張る しょ ー. クズ きれ. 色んな イラ つく. 青臭 すぎ 恥ずかしく. わから けど わかる. 書き下ろし ED わかっ よ わかる."}, {"rating": 3.8, "content": "中学 時 馬鹿 なあ って. 浅川梨奈 見 観 まし なかなか 楽しめ まし."}, {"rating": 4.0, "content": "中高生 男子 映画 って おっぱい おっぱい って 必ず 連呼 よ ね. ほんと バカ って 思い 馬鹿 子 愛 おしい. 健太郎 やっぱ かっこいい 若君 足立 脚本 4本 目 ハズレ なし."}, {"rating": 3.5, "content": "中学生 男子 ありのまま 描か なかなか 面白かっ. ポスター 4人 物語 そんなに 深く."}, {"rating": 3.3, "content": "とー かっこ 悪い ？. って 聞い とー かっこよさ. 勇気."}, {"rating": 3.0, "content": "14歳 ドリームパワー 感じ. 知ら って ある意味 ハッピー よ ね."}, {"rating": 3.3, "content": "生き いく うえ かっこよさ ってな 少なくとも 悪 ぶる はず カッコ 悪さ 感 よく 描け 自分 にとって かっこよさ 追いかけ 生き たい ね."}, {"rating": 3.0, "content": "途中 寝 ちゃっ. 14歳 少年 って 感じ. ふて 腐れる 毎日 嫌."}, {"rating": 2.2, "content": "皆さん たま 下 まぶた ピクピク ませ ？. って 眼瞼 ミオキミア って らしく ドライアイ ストレス 睡眠不足 目 疲労 溜まっ 時 らしい よ ？. 片目 下 まぶた 起こる 多い 言わ らしい …. そんな 時 マッサージ とか 眼 冷やす とか 良い らしい よ. 是非 みなさん 試し み ください. あ … 映画 ？. クソ でし."}, {"rating": 3.8, "content": "子供 主人公 少し だけ 大人 そんな 話. キャラ 凄く はまっ いい 味 出し てる. 最後 モヤモヤ スカッと しない 所 含め 邦画 って 感じ. ただ 主人公 前後 変化 凄く 自然 感じ 演技力 ？ なのか 引き込ま. ストーリー 自体 反抗期 少年 話 ただ ほんとに キャラ ハマっ てる 誇張 具合 とか 壊れ 具合 いい塩梅. 4人 関係性 とか 家族 キャスト とか よく あんな 見つけ 来れ って 感じ. 難点 カット ごと 間 取り 過ぎ テンポ 間延び ？. たまーに 1987年 モノ 写っ てる ご 愛嬌."}, {"rating": 3.8, "content": "百円の恋 思わ 演出 リアル 人間 くさ 邦画 良さ 感じ させる 映画 思う. 主役 子 最後 笑い 泣く シーン 演技 すごい グッと 全然 知ら 俳優さん 一人一人 みんな 役 色 しっかり 言葉 表現 魅 かれる 演技 良かっ."}, {"rating": 2.5, "content": "途中 段々 飽き しまう … ダメ 親父 シーン 長 すぎ 鬱陶しい 結局 何もかも 上手く いっ 見 後 後味 イマイチ."}, {"rating": 4.0, "content": "生々しい 思春期 描く 脚本 妙 間 取り 方 長回し テンポ いずれ バッチリ ハマっ. 主演 子 演技 すごく 良く ラスト 笑い シーン 一晩 経験 集約 ゾクっと. ただ やっぱり 脇役 ベテラン 俳優 すごく お父さん パート とか そっち うまさ 引きずら ちゃっ よ ね なかなか 悩ましい うまく バランス 取れ いれ よかっ まあ 致し方 まい. 途中 気 なくなっ 画 デジタル バリッ 感じ 1987年 時代 設定 どうにも ミスマッチ 思え もっと ネム たい 画 ノスタルジック 感じ 全然 通用 脚本 のに なあ. 画 的 冒頭 室内 照明 ありゃ って 感じ."}, {"rating": 3.8, "content": "結局 おっぱい 揉め へん やん け. よかっ. 最高 仲間 同じ 夢に向かって 汗 かい 涙し 同じ クラス いい 感じ 女子 夏祭り 告白 みたい 青春 いら ねぇ よ. いい よ. 青春 だろ だって 青春 だろ ふざけ."}, {"rating": 3.8, "content": "めちゃくちゃ 面白かっ 脚本 良かっ. 最後 一緒 笑い 泣き ちゃっ もん ね. 14 時 なんか 超 ピュア 男子 こんな ばっか 考え てる って 当時 全然 知ら なあ 当時 観 たら 多分 トラウマ けど アラサー 刺さり まくり よく しまる おっぱい 揉み てえ."}, {"rating": 3.7, "content": "アマゾンプライム 鑑賞. 田舎 中学生 あらゆる 困難 向き合い 成長 いく 青春映画. 誰 中学生 時代 葛藤 繊細 描い 自分 中 日本版 スタンドバイミー 位置付け. 無駄 上映 時間 長く 無駄 シーン 多い 気 すら 愛らしい. 無駄 楽しむ こそ 青春時代 そのもの だろ. バカ丸出し 一生懸命 隠し たい 気持ち エロ 悶々 気持ち 不良 ペコペコ 家族 つよく あたる 内弁慶 感じ 絶妙. 楽しかっ 青春時代 誰 思い出せる 最高 映画 思う."}, {"rating": 3.5, "content": "大勢 中 やや 下 方 （笑） 男子中学生 おっぱい 情熱 凄かっ 主題歌 グッと きた …."}, {"rating": 3.9, "content": "小さな 街 レンタルビデオ ショップ AV女優 よく しまる 今日子 サイン会 来る 噂 始まる 少年 一夜 話. 朝 外 牛乳 入れ 取り出し 飲む 牛乳 夜中 プール 独特 雰囲気 レンタルビデオ ショップ … … 何気ない 少年 周り シチュエーション とても 羨ましい. 各所 非 日常 見える けど 全部 リアル 日常 のに グッと 少年たち 日常 もっと 見 み たい."}, {"rating": 3.8, "content": "ほほ. 配役 素晴らしい 説得力 たっぷり 違和感 まったく なし. 全員 ハマっ てる. ストーリー 中学生 ありがちな 性 悩み 欲望 お話. とにかく 女性 胸 もめる もめ って 最 重要 そんな 物語. 中年男性 共感 っぱなし だろ 思う けど こういう 作品 観 だろ なあ 現実 若者 観 だろ なかなか 市場性 考える 難しい かも. 自分 最高 ハマっ けど なあ."}, {"rating": 3.2, "content": "男の子 いつ たっ おっぱい 大好き 子役 演技 素晴らしい 素晴らしい."}, {"rating": 3.2, "content": "最初 方 退屈. 中盤 羨まし すぎる いろんな 経験 主人公 見 始め 終わり 経験値 驚く 上げ 最後 映画 映る 男 中 一番 強い 漢. ラスト ベッドシーン 演技 印象的. 主役 犬飼 クン 演技 スギョイ."}, {"rating": 3.5, "content": "男 5人 くらい 観 たら 1人 めちゃくちゃ 刺さる かも しれ 映画 思っ. 青春."}, {"rating": 3.9, "content": "おっぱい. 百円の恋 脚本 足立紳 監督 デビュー作. 1987年 夏 田舎町 住む 中学生 タカシ. 家 父親 情けなく 思い 友達 つるん くだらない 過ごし. ある日 レンタルビデオ店 AV女優 サイン会. タカシ 4人 夜中 サイン会 参加 集まろ. 中学生 こんな もん やっ なあ w. だいたい 友達 つるん スクールカースト 親 イラ つい. 懐かしく 痛い 突い くる 感じ おもろい なあ. くだらない 日 人生 キッカケ うる 一生 記憶 残っ もん よ. 公開 時 気 作品 アマゾンプライム 入っ 鑑賞. 主演 4人 オーディション 選ば. 共演 光石研 濱田マリ 門脇麦 とか. ちょっと 気 舞台 1987年 けど 背景 車 最近 車 気 残念 車 詳しく 断定 けど."}, {"rating": 4.0, "content": "思春期 拗ら 感じ. フラワー カンパニー 深夜高速 思い 浮かん. 途中 流れる のほほんと BGM エンディング曲 好き."}, {"rating": 3.8, "content": "考え 見れ いく スタート 色々 考え させ 終盤 見応え 映画 決して 重く 爽やか 良い 男子 分かる 映画."}, {"rating": 3.5, "content": "好き 俳優さん 出て 見 み けど. 思春期 男の子. 性 考え方 面白い なぁ～."}, {"rating": 4.0, "content": "はじめ あー こんな 感じ 青春 なぁ けど 途中 ミツル 君 下り とか シュール 感 出 スクールカースト 変化 とか 見下し た人 実は 自分 優れ 気づい ショック とか 自己実現 とか 幼馴染 とか 人 成長 変化 いく 過程 人間関係 心地 悪さ 逆 心地よ みたい 見え 凄く いい 映画 思っ 勧め 映画."}, {"rating": 3.0, "content": "一周 回っ 逆 好き じゃ. 主役 子 えぐい. 光石研 って 系 ばっか 笑."}, {"rating": 3.0, "content": "新潟 シネウインド 気 けど 少し 恥ずかしく 観 作品 やっと 観. 原動力 根性 だす 素敵 思っ."}, {"rating": 3.7, "content": "のほほん 系 思っ けど 想像 血の気 多い 内容. ところどころ 間延び 感じ けど すさまじい 懐かしさ 襲わ. 田舎 あるある 多 すぎ 共感 しか. ちなみに ミツル 現実世界 かなり ヤバイ 奴 認定 ああ 普通."}, {"rating": 3.9, "content": "ダブル フロント ライト. 1987年 中3 主人公 思春期 真っ盛り. 柔道部 冴え 仲間 冴え やりとり. 自分 スクールカースト 下 思っ 映画 研究会 面々 自主制作 映画賞 取っ とか 一目 置か 存在 しまっ. そんな うまく いか 日々 悶々 送っ 主人公 町 一軒 しか レンタルビデオ屋 よく しまる 今日子 AV女優 サイン会 来る 噂 聞きつける しかも 24時 回る おっぱい 吸わ くれる. もう 行く しか 中学生 21時 店 集まる 約束 …. ネット なけれ 個別 TV 置ける 手軽 携帯電話 普及 80年代 後半. うまく いか ねぇ おっぱい 揉み てえ どいつもこいつも 気に入ら ねえ 青臭い 中学生 経験 一夏 一夜. 自分 こんな 考え なぁ 思い まだまだ おっぱい 揉み たい おっさん 愕然. キュウソネコカミ 主題歌 ぴったり わ."}, {"rating": 2.6, "content": "ずっと つまらない けど なんか 観 ちゃう そういう 映画 思っ 観 けど 中々 どうして ラスト 全て 帳消し しまう 位 共感 出来 まし. 14才 時 自分 中 起こる 事件 って ものすごく 切ない よ ね. 伝える 為 だけ 映画 良い よ 思え."}, {"rating": 4.0, "content": "大学生 エロ なんて 無関係 みたい 生活 非常 新鮮 青春時代 みんな こんな なぁ って おもう 面白い って 単純 思っ. おっぱい すき なぁ. 神秘 的 よ なぁ やっぱ. 女の子 生まれ よかっ. 38本 目."}, {"rating": 3.6, "content": "中学生 青春 モノ でし 個人的 柔道部 共感 部分 多く なんだか 懐かしい 気持ち まし. 思春期 独特 悩み 学校 ヒエラルキー リアル 表現 なー. たくさん 悩む 数年 後 完全 忘れ 大した 悩み じゃ って 彼ら きっと 思う だろ なー. そんな 作品 でし."}, {"rating": 3.7, "content": "父 泣泣 泣 感じ. 袋小路 感 本当に 胸 痛い. キャスティング とか 男の子 感じ とか 会話 生々しい 結構 見 辛かっ. 好み."}, {"rating": 3.5, "content": "リアル 思春期 男の子 って こんな 感じ なー 青春 スケベ 笑. 時々 出 くる 狂っ 人達 ちょっと こわい 笑."}, {"rating": 3.8, "content": "日常 描写 非常 良かっ. あんな 頃. 思い出す シーン 数多く 散りばめ. 非常 共感. こんな 会話. 個人的. 歳 離れ 姉 感じ とか. 急 ヤバい 性癖 暴露 やつ 感じ. めちゃくちゃ リアル やっ （笑）. ただ リアル 上手 使え 気. あー わかる わー だけ 終わっ しまっ 少し 残念. ただ やっぱり 洞察 力 とか 本当に すごい 思っ どの時 代 生き 男 ガキ なんて だいたい 一緒 思っ."}, {"rating": 3.8, "content": "思春期 男子 物語. いろんな リアル いろんな 映画 的 お話. 丸 一日 お話 出来事 多 過ぎ. 要 所要 所 演技派 演者 配置 安心 観. 時代 設定 80年代 あまり 80年代 感 感じ （ 小物 時代 人物 名前 出す ぐらい ）. 若干 間延び 感 ちょっと ダレ 自分 嫌い じゃ ただ 好み 分かれる 映画 かも しれ."}, {"rating": 2.3, "content": "2年前. 映画 予告編 観 観 たい リスト 入れ 作品. Amazonプライム・ビデオ 観 早速 観 み. うーん. 一個 一 個 シーン 長く だれる. 14歳 夜 いろんな 変 事 起き みたい. あと お父さん すげ ーイライラ."}, {"rating": 3.7, "content": "同じ 頃 自分 断片的 思い出し 時代 違う 基本 いつも 自転車 いろんな 事 過ぎる 24時間 主役 少年 好演 隣 メグミ 同級生 見え けど 頃 男子 大人び 女子 位 見え かも しれ."}, {"rating": 3.8, "content": "文化系 体育会系 自分 所在 家族 恥ずかし 小さい 頃 仲良かっ のに 急 ませ 別世界 幼馴染 女の子 求め どうにも 分から 男 友達 戸惑い 知り たく 友達 家族 14歳 見本市 みたい 作品 あるある 刺さり すぎ 死に たく けど エモ み …。. 夜 プール 泳ぐ べき あいつ じゃ 雨 降る シーン よかっ …。."}, {"rating": 3.2, "content": "最初 どー 思っ み まし. アニメ とか まだ 違和感 見れ かも しれ 主人公 少年たち 帰り道 話す シーン ちょっと 現実 こんな タイプ グループ こんな 話 すら 恥ずかしく じゃ なのに 外 こんな 大声 ？ 違和感 感じ しまっ …. 終わり につれて 主人公 男らしく いき ヤンキー 幼馴染 対話 シーン とか 良かっ. 内容 おっぱい 揉む っていう しょう 感じ けど 思春期 男の子 らしく いい 思い まし. ただ お父さん とても 気持ち 悪かっ おばあさん 明らか 嫌 姑 感 カット 少な 割 とても 出て わかり やすい 人柄 でし."}, {"rating": 3.1, "content": "14の夜 最高 すぎる シチュエーション 街 映画 所々 商業 感 なんとか 楽しめ けど 最後 テーマ曲 キュウソネコカミ って 萎え 以外 はめ ちゃ よかっ のに なんで キュウソネコカミ ねん."}, {"rating": 3.2, "content": "本当に 14の夜 思い出す 思春期 夜 冒険 みたい テンション 蘇っ."}, {"rating": 3.3, "content": "男なら 共感 まくり ろー リアル 青春映画 感じ でし よかっ."}, {"rating": 4.5, "content": "よ. 悔しい よ. 男 産まれ 来れ 事. やっぱり 男 って 良い. おっぱい 全て 解決 感じ. 不純 様 純粋 っす. めちゃくちゃ 青い. お前 ダサい お前 自身 せい. ぐっと くる グサッと くる. そりゃ 笑い 泣く わな. あたし 男 たら. こういう 映画 撮り たい. 男 しか 撮れ 映画 思う."}, {"rating": 3.0, "content": "色即ぜねれいしょん っぽい けれど 乾 純 ほう タカシ カッコ 悪く カッコ いい こういう 青臭い 映画 嫌い じゃ 暇つぶし ちょうど いい."}, {"rating": 4.5, "content": "配信 鑑賞. 手 テーマ 大好き. よく キラキラ 青春映画 違っ 泥臭い 青春映画 けど いい. こそ 本当 思う 役者 陣 素晴らしくっ 全員 演技 てる って リアル 生き てる 感じ 最高. 俺 売り ってな だろ とか 自分 ポジション つい 感じ とか たまらなく 青春 してや がる. 大人 自分 なんだか 響く シーン ドキッ まし."}, {"rating": 4.5, "content": "青春パンク. くっ だら 恋愛 青春映画 5倍 青春 してや がっ なぁ. 過剰 すぎる 演出 しろ 青春 って 狂っ てる 過剰 物事 感じ させ くれる よ なぁ."}, {"rating": 3.5, "content": "あまり 響か なぁ. 青春 おっぱい. 手垢 つい テーマ. どこか 見 気."}, {"rating": 3.7, "content": "悶々 日々 送っ タカシ. AV女優 サイン会 やってくる 噂 聞き 奮闘 話. 中学生 青春 描い 面白かっ. ダサい はず のに カッコ よく 見える."}, {"rating": 2.8, "content": "1987年 田舎町 ギリギリ 昭和. もしか たら 自分たち 大勢 中 下 方 ？. 狭い コミュニティ 中 漠然と 感じる 未来へ 焦燥感. そんな 時 一番 悩み. 俺 おっぱい 揉める ？\". そう いつだって 頭 中 おっぱい. ネット ケータイ. 情報 あまりに 少ない. 今 頃 どっち 幸せ ？. 友だち チャリンコ おっぱい. 14歳 夏の夜 頃 自分 見."}, {"rating": 3.6, "content": "勉強 部活 モテる 事. 周り 比べ 順位 付け 負け てる 気 勝っ 思っ たら まだ 上 あんまり 変わん."}, {"rating": 3.5, "content": "おっぱい 語源 って だろ ？. ふと そんな 思っ 29 夜. 呆れる 馬鹿. 今 変わら 馬鹿 でし. 夢 ロマン 詰まっ."}, {"rating": 4.4, "content": "映画 14の夜 観 まし 大山 タカシ 役 演じ 犬飼直紀 いい 役者 なぁ."}, {"rating": 3.0, "content": "14歳 自分 悶々 だろ. 性 過剰 周り 見え 14歳 夏 近く こんな イベント たら 間違い 行き たかっ だろ. 実際 行く 勇気 かも."}, {"rating": 4.0, "content": "抜かさ 気 しない ？ あいつら … あいつら 勝っ てる 思っ よ 俺 無条件. とある 夏休み 濃密 1日 を通して さえ 男子中学生 牛乳瓶 1本 分 成長 物語. ビデオレンタル 18禁 コーナー 嘘 ホント わから 噂 話 道端 エロ本 心霊写真 ネコ 肉 夜 プール ヤンキー 不良 娘 暴走族 あだ名 呼ば 近所 ヘン 大人 70年代 生まれ 響き まくる 思春期 頃 風景 空気感 見事 再現. エンドロール 写真 数々 素晴らしく 多感 時期 時代 経 きた 者 しか 出せ 溢れ 出る 愛情 感じる."}, {"rating": 3.0, "content": "住ん 地域 違う 時代 背景 近かっ 懐かしかっ. 光石研 役柄 イラ つく. こんな 父親 嫌."}, {"rating": 3.6, "content": "限り 無所属. 中学3年 退屈 夏休み 格好 悪い 父 垢抜け 幼馴染 いつも 夏 ちがう 姉 婚約者 帰っ くる 本物 おっぱい 僕ら 街 訪れる かも しれ 刺激 的 噂. 掟破り 本気 卍 的 作品. ゆるい 限り 甘酸っぱい. ミルキー 甘ったるく 思春期 ただ 大勢 やや 下 方 なんて 自分 達 ランク付け 大人 子供 狭間 ならでは 悩み だろ いや 社会 出て 自分 価格 付け 競争 変わら 日々 てる よ なあ なんて 不意 現実 戻さ まし …. 胸元 光る 竹内 ネーム 地方 特有 閉鎖 感 一皮むける 瞬間 男の子 達 とても 愛らしい 一作."}, {"rating": 3.9, "content": "男 共感 あんまり けど 面白かっ. 浅川梨奈 可愛 いかっ."}, {"rating": 4.1, "content": "中3 夏休み 映画 中 何もかも 感情 揺さぶら 1日 すごく 長かっ 気."}, {"rating": 4.2, "content": "中学生 男子 こんな 考え. そもそも 夜中 12時 過ぎ たら 握手会 おっ ◯ 吸わ くれる って (・・?) そんな 知ら 列ね 男性 達 AV女優 なんて わけ じゃん （笑） 仕事 よ. バカ なぁ 笑っ ちゃう. 竹内 君 言い出しっぺ くせ 熱 出 とか (･･;) ばれ れな 仮病 中学生 あるある. 体操着 真ん中 大きく クラス 名前 貼り 付け そう いえ そんな ことし なぁ あぁ 懐かしい. 最近 男子 いわゆる エロ本 とか ビデオ みたい きっと 持っ ないん じゃ ？. 息子の部屋 類 見つけ けど …. そんな 風情 思え なんだか 可愛く 可愛く 楽しく 観. 14歳 ころ 考え … …."}, {"rating": 3.5, "content": "大勢 中 やや 下 方 カテゴリー. そんな 自分 位置 スクールカースト 将来 おっぱい 揉める 機会 かも しれ たい 悩む 中3 男子 一夜 成長物語. やわやわ 男子 男 成長 瞬間 切り取っ 作品. おっぱい 憧れ 執着 うまく 成長物語 組み込ん 面白かっ. 頑張っ 後 プール シーン 好き でし. レンタルビデオ店 様子 懐かしく 感じ まし. 記憶 けど 何となく 昔 店 思い出し まし. 一本 1200円 高い なぁ."}, {"rating": 4.0, "content": "もう おっぱい 笑. 確か 中学生 頃 おっぱい 興味 凄かっ 友達 拾っ 汚い エロ 本み くだらない 話 ばかり 思い返せ まさに 男子 青春. 友達 股間 触ら くだり 面白かっ. まさに 青春映画 って 感じ 故に 笑える シーン 多く 最後 飽き 楽しめ. 主題歌 映画 マッチ すぎ 最高."}, {"rating": 3.7, "content": "【 おっぱい 奮闘 14歳 思春期 少年たち 】. 80年代 雰囲気 最高 バカバカしい 本気 願う 少年たち. 良き 時代 写し 良き 映画 でし."}, {"rating": 3.9, "content": "青春群像 劇 ひ さび み. おもしろい. 主役 子 いい 味 出し てる. お父さん ダメ とっても 良い. シリアス 展開 音楽 コミカル てる. 暴走族 立ち向かう なんて 自分 経験 けど. み てる みんな 男子 共感 ポイント たくさん 笑っ ちゃう. エンディング 写真 良い 感じ. 中学生 って こんな 感じ."}, {"rating": 2.8, "content": "青春映画 特有 主人公 終盤 叫ん だり 学校 プール 泳ぐ とか よく 見る シーン ばかり the 邦画 って 感じ. 泣けばいい って もんじゃ. あらすじ いい 詰め込み すぎ."}, {"rating": 5.0, "content": "文句なし 面白 下ネタ 満載 男子 向け. 40代 以上 大人 懐かしい 風景 いっぱい 出 くる 楽しい. グドカン 好き 人 足立紳 監督 脚本 絶対 ツボ はず."}, {"rating": 4.0, "content": "思春期 男の子 達 脳内 こんな 感じ でしょ 笑. 性 春 ね (((*≧艸≦)ﾌﾟﾌﾟｯ. 可愛い なぁ 思い 見 まし."}, {"rating": 3.0, "content": "青春 ね 思春期 ドキドキ 感覚 風景 とか レンタルビデオ店 店内 貼っ 映画 ポスター とか 見 凄く なんか 懐かしい 感じ."}, {"rating": 4.5, "content": "18 06 27 DVD. 男 ほぼ 共感 やろ なぁ ... 懐 さと わかる わぁ ~! てんこ盛り. 音楽 すん らしい. 映画館 観 たかっ 映画."}, {"rating": 3.0, "content": "とんでも 続き 過ぎ. 14歳 男の子 たら. すごい 1日. 夏休み 中 良かっ ね. 普通 日 たら 学校 行く 気力 なくなる よ ね. 頃 年頃 男の子 こんな 感じ でしょ ね. 所々 笑っ しまい まし. お父さん とことん 情けなく かかれ 年頃 男の子 視点 んで しょうが. 娘 挨拶 来る 父親 そんなに 大差. 健太郎 観 たく 行っ けど. 出番 少ない けど. 楽しめ まし."}, {"rating": 3.1, "content": "青臭い 感じ たまらない. 映画 ストーリー 展開 クソ しょぼい 1日 話. 豪華 俳優 陣 使っ てる 割 技術面 クソ すぎる 学生 自主制作 方 もっと 上手く 撮れ てる. しまいに ガン マイク 影 ガッツリ 映り 込ん でる シーン. 流石 冷める. プロ. 題材 面白い 分 もったいな すぎる."}, {"rating": 4.1, "content": "中学生 頃 思い出し. 自分 タカシ 同じ 感じ. 無駄 リアル すぎる. 名作."}, {"rating": 3.5, "content": "性 執着 欲望 エネルギー 主人公 ヒエラルキー 的 立ち位置 多く 男 通っ 道 じゃ. 自由 不自由 鬱屈 感 リアル よかっ. これぞ 青春."}, {"rating": 3.4, "content": "女 全く わから 男子 あるある なんだろう ？ エロ ヤンキー 嫌い 途中 辛かっ 朝 来 晴れ ちょっと サッパリ ラスト 見 良かっ 少年 間違い 成長 一晩 だろ それにしても 父親 最後 クズ 過ぎ."}, {"rating": 3.8, "content": "浅川梨奈 目当て. 19 夕方 見 まし. よくし まるさん L カップ 笑う. 姑 って くそ だるい 頑張れ 嫁. 光石 相変わらず うっ ざいなあほんと 上手 なあ 恥ずかしい 父親 うま すぎ. 門脇麦 こんな 普通 役 珍しい 普段 一癖 しか 役 ばっか 珍しい. 浅川梨奈 様 意外と 演技 上手く 最高 おっぱい 揉み たい. 最後 キュウソ 合っ てる. 意外と よかっ."}, {"rating": 1.0, "content": "古臭い 映画 思っ けど 2年前 つい 最近 ね (^_^;). 懐かしい 描写 【 こんな 映画 わざわざ 観る 必要 無い 】. 現代人 共感 女性 キビ シイ. 久しぶり 時間 無駄. ※ 本当 スコア 0 1."}, {"rating": 2.7, "content": "もう 色々 使い果たさ 感 題材 使い果たさ 描き方 しか ませ でし. 2010年 以降 ほんと 頻繁 見る 文化系 男子 童貞 リビドー. なんか 凄い 中途半端 新鮮 皆無. もし 2005年 あたり 新しかっ かも しれ ませ ね."}, {"rating": 5.0, "content": "血 涙 汗 尿 理由 大概 どれ 理不尽 だって 直球 メッセージ 突き刺さっ. 他 綺麗 青春映画 圧倒 くれ."}, {"rating": 3.2, "content": "テアトル新宿. がびがび エロ本 落ち. 子供 頃 公園 とか 遭遇. 東京 来 未知との遭遇 レベル. インターネット 普及 弊害 だろ. 体験 いない. 彼ら 一緒 突っ走れる 置い けぼり 分かれ道. なにもかも スマート 快適 現在. がびがび 生まれる パワー はず. 失わ しまっ 思い出さ いただき まし."}, {"rating": 3.0, "content": "グループ 勝て けど 人 勝てる よ ね 文化系 弱い よ ね 足速 けれ モテる よね あいつ 負け たく みたい カースト 作り がる 中学生 時代 今 昔 変わら なあ."}, {"rating": 3.0, "content": "14歳. 青臭く かっこ 悪い 青春 おっぱい. 馬鹿馬鹿しく 愛 おしい 青春 おっぱい. レンタルビデオ屋 蓋 つい 牛乳瓶 夜 プール おっぱい. 鬱屈 日常 立ち向かっ 瞬間 痛く 切なく エネルギー 溢れ. 嗚呼 青春 嗚呼 おっぱい."}, {"rating": 3.5, "content": "キュ ウソ エンディング 知っ レンタル. 今 14歳 はね もっと すごい よ ね エロ 本 レンタル DVD じゃ もん ね 動画配信サービス 一人 見れ ちゃう もん ね …."}, {"rating": 4.0, "content": "中学生 独特 不安定 って 確か. 単 館 系 あるある 気 けど エンディング カッコ いい よ ね. キュ ウソ 曲 めっちゃ 良い."}, {"rating": 3.6, "content": "いつ 観 忘れ けど 面白かっ. エロビデオ おっぱい 夢 抱き 胸 踊ら 中学生 達 頃 舞台 作品. 中学 お前 図書館 作る 気 って ぐらい やたら エロ本 拾っ くる つい 笑."}, {"rating": 1.5, "content": "中学生 エロビデオ 普通 借りれ 車 中 普通 やっ なんか 古き 良き 時代 よ ね っ ー レンタル 料 高っ いちいち 長く タル 映画 でし."}, {"rating": 2.9, "content": "主人公 青くさ さは ホント よかっ. 主人公 以外 登場人物 キャラ 癖 強い なのか キャラ 濃い 少し 気持ち 悪く 感じ. オーディション 選ば 子供たち みんな 演技 自然 はいれ 違和感 ゼロ. すごく キャラ ハマっ. ただ 猪木 子 だけ ちょっと 棒読み ぽく 聞こえる 残念 方言 ？. 全体的 青春 荒々し 描か 悪く 思う."}, {"rating": 3.9, "content": "すごい 馬鹿馬鹿しい けど 情 わく 映画. タカシ 根性 根深 本間 羨ましい 笑. ↑ こんなにも 馬鹿らしい 本気 馬鹿 なれる って 中学生 時 くらい って 見 微笑ましく 感じ 笑. 関係 けど 浅川梨奈 可愛 すぎ 笑."}, {"rating": 3.5, "content": "ノスタルジー 浸る つもり 観 けど 全体的 過剰 演出 ぶっ 飛ん 期待 違っ 主役 男の子 キュ ウソ 主題歌 好き あと 男子中学生 裸体 拝める 筋 人 観る いい かも しれ 笑."}, {"rating": 3.5, "content": "感想 けど … 面白かっ （笑）. 健太郎 かっこいい 😁."}, {"rating": 3.9, "content": "こういう 映画 日 知ら アンテナ 低 呆れる …. 主演 男の子 演技 好き ❗. ちょっと 脱線 14歳 男の子 日常 描か 当方 大好き シナリオ."}, {"rating": 3.9, "content": "主演 男の子 演技 ラスト 泣い てる 笑っ てる シーン 凄い. 中学生 男の子 4人 自分たち 立ち位置 話す シーン めちゃくちゃ リアル 通り 凄く 痛かっ. グループ 下 けど グループ 上 よ ね マシ よ ね って 疑い 思っ のに ？ もしかして 自分たち 一番 下 ？ って 瞬間 よ ね."}, {"rating": 5.0, "content": "14歳 バカ どう しよう けど. 本当に 愛 おしい 思っ. 絶対 一 度 経験. 自分 親 どう しよう かっこ 悪く 見え しまう 時 とか. 先輩 付き合っ てる 人 必ず ヤ っ てる 前提 話し ちゃう とか. 石橋 全く 叩か 渡り たく. めっちゃ. 思い 見. 最後 全て 愛 おしく 思える. もう一度 みたい. もう一度 おっぱい 揉も 場面 みたい プール 最高 好き. それと 遺影 大崎 監督 好き."}, {"rating": 5.0, "content": "ほんとうに 大好き すぎる 14歳 1 晩 こんなに 成長 のに 大人 変わら って がよく 描け てる 歳 だろ 完璧 人間なんて 最後 笑い 泣く ほんとに ほんとに 好き."}, {"rating": 3.5, "content": "14歳 ♂ 世界 おっぱい いっぱい. 感覚 的 面白い 映画. 揉め ー 笑っ. エンドロール 写真 良い."}, {"rating": 3.4, "content": "男子 三 日 会わ ざれ 刮目 見よ ❗. 14の夜 23 夜 観る. なんて 馬鹿馬鹿しい 笑. 街 噂 流れ AV女優 街 一つ しか レンタルビデオ屋 サイン会 開く. しかも 12時 過ぎ たら おっぱい 舐め 100% デマ 信じ ちゃう 辺り 14. 真っ直ぐ レンタルビデオ屋 走っ いく シーン さながら 24時間テレビ マラソン 感動 そう. 全て 14 経験 男 共感 しまう 間違い なし. 年 男 って 一気に 成長 なぁ ひよひよ 他愛 男の子 男 まさに そんな 瞬間 切り取っ 映画 でし ☺."}, {"rating": 4.2, "content": "正直 目的 浅川 笑. 作品 単純 面白かっ 良い よ ね こういう おバカ 青春. ゆる～い 感じ 程よく いい 意味 まったり 感じ 〇. 浅川 まあ ね w 後 どんどん 出 始め 良い ？ 笑."}, {"rating": 3.8, "content": "中学生 だけ 尊く 美しい 映画 ずっと 美し いま ほしい. 主人公 めちゃめちゃ かわいい 顔 声 ちょうど かわいい あと よく しまる 今日子 めちゃめちゃ かわいい. 家族 シーン 良く すぎ 胃 痛く レベル. 先 監督 新しい 映画 観る たび エンディング 興醒め だろ."}, {"rating": 3.7, "content": "青い なぁ. 婚約者 来 時 家族 ギクシャク 感 麦 発狂 たく 気持ち なんだか 感覚 分かる 分かる 思い 自分 中 感情 感情 すっぱく."}, {"rating": 4.0, "content": "作品 … 好き わ (*^^*). 1987年 夏休み … 14歳 男の子 過ごす 1日 描い けど …. まぁ〜 色々 事 … ね 〜( 笑. 家庭 部活 … だけ じゃなくて … やっぱり. 興味 … 女の子 … … 笑. … おっぱい … 何回 作品 聞い … 笑 )… しつこい わ ‼ ︎ 笑 って 思い … … 可愛い … 笑. 子ども … 大人 … 不完全 」…( 笑. 人間 模様 … 面白く … クスクスケラケラ … 笑. … 的 得 … って … ドキっ … 笑. 子ども 見 大人 … って … どんな 感じ … ドキっ … 笑. … 男の子 男性 たら … 共感 出来る … 経験 事 … 沢山 … って …. ちょっと 悔しかっ … (^^;;. … 分から … 男の子 男性 事 … 笑. 出演者 … 皆んな … 愛 おしい … ♡. 良い 作品 … (*^^*)."}, {"rating": 4.0, "content": "すき キャスト 出 試写会 初日 み きっと 男性 懐かしい 共感 しまう 内容 思っ 田舎 雰囲気 よかっ. ただ 足立 以前 監督 百円の恋 キャッチフレーズ 呆れる 痛かっ 今回 14の夜 キャッチフレーズ 呆れる 馬鹿 使い 回し 感 少し 残念."}, {"rating": 4.5, "content": "かなり 好き. まだ ネット 80年代 田舎 男子中学生 話. おっぱい スクールカースト 地元 ダメ 父親 漠然と 将来 おっぱい 爆発 そう 思春期 感じ よく 描か とても 素晴らしかっ."}, {"rating": 3.9, "content": "思春期 体験 甘酸っぱい 思い出 描い 青春映画 思い 主人公 関わる 人物 皆 個性 的 一夜 体験 世界 まるで ワンダーランド. 青春ストーリー そう そんな 作品 魅力 思う."}, {"rating": 3.8, "content": "青春 って バカ なー 笑える シーン 多かっ 見 終わっ 時 なんか スカッと."}, {"rating": 3.9, "content": "主人公 反抗期 加減 思春期 加減 ちょうど いい. 股間 触ら 間違え ？ 俺 お前 こっち って 返し いい 奴 よ. シーン 間 表情 いい. クズ 親父 いい. エンディング曲 だけ 微妙."}, {"rating": 3.8, "content": "脇 固まっ 安心感 強い フレッシュ 4人 とても 際立っ ๑ ¯◡¯ ๑. 犬飼 金田 おっぱい 同い年 って 最後 揉み合い 気づか ((('-'))). ザ・ミニシアター 系 映画 4人 空き地 話し てる あたり 退屈 けど デブ がばっ くれ 辺り 加速 面白かっ. 女子 巨乳 憧れ 触っ み たい 男子 おっぱい 触り たい じゃ 夢 希望 性欲 雲泥の差 ねぇ いい なぁ 男子 生まれ 誰 もう おっぱい 触り 済み とか 童貞 卒業 とか なんか そういう 馬鹿 みたい 熱く 語っ 張り合っ たかっ なぁ 女子 下ネタ 本当 可愛く さぁ. はぁ 性 春 ´-` ).｡ oO."}, {"rating": 2.5, "content": "話 テーマ あらすじ おもしろい. ただ 頃 【 疾走 感 】 とか 【 童貞 臭 】 あまり 作品 雰囲気 感じ取れ （ 個人的 ）. なんだろう ？. 自主映画 とか 童貞 感 丸出し 映画 方 断然 パワー 感じ しまい 本作 感じ. 残念."}, {"rating": 3.8, "content": "中学生 頃 夏休み って こんな 感じ 思い出し 楽しめ まし. 40 前後 世代 人 じゃ 共感 にくい かも."}, {"rating": 3.5, "content": "DVD 鑑賞. さい. ださく 格好 悪い けど 青春 だろ."}, {"rating": 4.4, "content": "良き 映画 ぐらい ちょうど いい. 微笑ましく 見れる. ちょうど 年代 ぐらい 青春 過ごし 人 リアル 以上 以下 って 言っ （笑）. カーセックス 覗く やっ やっ たって （笑）. 低 予算 よく こん け 年代 合わせ 頑張っ なあ 車 とか もう 仕方 よ ね. 主演 男の子 目 いい. あと 自転車 最高."}, {"rating": 3.5, "content": "大山 タカシ 犬飼直紀 田舎町 住む 中学3年生 14歳 あるとき 町 唯一 レンタルビデオ店 AV女優 サイン会 来る 話 耳. 1987年 舞台 映像 昭和 感じ させ くる 最先端 技術 きれい 見せる 時代 映像 きちんと 表現 すごく よかっ. 青春 性 春 映画 中学生 性 ＝ おっぱい 嫌悪感 感じる 表現 時代 生き 男性 けど あぁ ～ 男子中学生 って こんな 感じ 思わず 微笑ましく. 時代 スマホ インターネット まだ 発展 時代 少年たち 青春 ＝ 性 春 感じ取れ 気. 目的 浅川梨奈 最近 気 役者さん 観 たかっ 普段 アイドル 姿 想像 つか ヤンキー 姿 乱暴 言葉 いい ギャップ. 脇 固める 役者 陣 濱田マリ 光石研 門脇麦 和田正人 って 豪華 すぎる."}, {"rating": 3.4, "content": "タイトル 好き すぎ 鑑賞. おっぱい こそ 全て. オールユーニードイズ おっぱい. 一見 男子 僕 にとって ドンピシャ テーマ 思っ おっぱい 大好き. イマイチ 乗れ ませ でし. 理由 明確 時代 背景 おそらく 昭和 僕 産まれる 前 でしょ. レンタルビデオ 1本 1000円 スケバン 周り 居 共感 あまり 出来 ね. 今 30代後半 くらい 人 刺さる じゃ ね. ヤンキー 絡ま おっぱい 触り たい 為 立ち向かっ なんて エピソード むしろ 羨ましい くらい っす よ. 家 ずっと FF だけ もっと 平成生まれ 青春. ただ スケバン 女の子 ちょ ー かわいい 100点."}, {"rating": 2.0, "content": "役者さん 芝居 大き すぎ 観 疲れる. 浅川 りな 本当に 可愛い."}, {"rating": 4.3, "content": "《 あらすじ 》. 1987年 とある 田舎町 思春期 真っ ただ中 14歳 中学生 タカシ （ 犬飼直紀 ） 家庭 居心地 悪く 巨乳 幼なじみ メグミ （ 浅川梨奈 ） 気 悶々 日々 過ごし. ある時 町 1 軒 だけ レンタルビデオ店 AV女優 よくし まる 今日子 サイン会 開か 12時 過ぎ おっぱい 吸わ もらえる 情報 キャッチ ...。. 《 感想 》. 誰 過ごし 中学時代. 誰 経験 14歳 性 春 時代. 時 感覚 …. 異性 事 気 仕方. ちょっとした 胸の谷間 太もも 露出. 気. 手 繋ぎ たい キス たい. おっぱい 見 たく SEX み たい. けど どー やっ ？ どう すれ ？. 何もかも 未経験 どー ゆう モノ かも 想像. ワクワク ムズムズ. 色んな パワー 情熱 変化 いっ 頃. 大人 につれて 失い 忘れ しまっ 感覚 …. 感覚 満ち 溢れ 性 春 映画 でし. とても 良かっ."}, {"rating": 3.8, "content": "俺 って 先 人生 おっぱい 思いっきり 揉み まくれる あるかな."}, {"rating": 3.7, "content": "中学生 時 もし こんな 一夜 体験 しまっ たら もう 笑い 出し たく 泣き 出し たく 何とも 複雑 この上ない 忘れ 一夜 ね. 主人公 日 境 変わっ だろ. なかなか 予測 不能 性 春 映画 やっ なあ. 思い返せ 思い返す 程 じ わる （笑）. 自分 父親 アレ 恥ずかし 耐え. 息子 父親 ちゃんと 尊敬 人間 ほしい 気持ち よく わかる. スパガ 浅川梨奈 ヤンキー 役 あまりに ハマっ 最初 わから. おっぱい 間違い そうだ （笑）. 今 ネット すぐ なんぼ エロい 観 わけ けど 時代 そう ゆう 一つ 観る 苦労 要し 時代. おそらく 世代 的 エロ 妄想力 養わ 方 桁違い だろ. 情報量 少ない 故 悲劇 喜劇. VHS 懐かしい ね. スマホ 無い 時代 って 人 人 簡単 会え 物語 広がり やすい よ ね."}, {"rating": 2.4, "content": "沖田杏梨 おっぱい 最高 浅川梨奈 おっぱい 最高 14才 ってな こんなにも おっぱい 頭 いっぱい なんだろう."}, {"rating": 3.4, "content": "1987年 田舎町 舞台 性 妄想 膨らま 中学生 姿 バカバカしく 真面目 一夜 体験 描く 青春 物語 DVD 鑑賞. 変わり たい 変わら なきゃ 思い 悶々 日々 過ごす 中学生 主人公 タカシ 友人. ダラダラ 過ごす 父 常に 嫁姑 問題 家で 居心地 悪さ 感じる 中学生 にとって 当然 今 いい 行動 取り続ける 父 面白い 現実 たら 恥ずかし 過ぎる. 父 隔たり 憧れ 妄想 駆り立て 思い 居 立っ 家 飛び出す タカシ シーン 印象 的 尊敬 父 起こる タカシ 不安 将来 悲観 現代社会 風刺. 横暴 上級生 暴走族 妨害 友人 裏切り 遭い 自分 大嫌い 人間 今 自分 一 歩 脱却 しよ もがく 姿 心 しみ入る. 男なら 誰 しも 身 覚え 14歳 少年 抱える 悶々 感情 表現 笑い 悲哀 添える 演出 上手い 不器量 格好 悪いこと 拘り 強 すぎ 思春期 中学生 持つ 恥 じらい 取り入れ バランス感覚 必要. 似 セリフ 間延び シーン 冗長 114分 長い 少し 残念 想い 詰まっ ラストシーン 感情表現 感銘 受ける."}, {"rating": 4.0, "content": "いっこう わたし 人生 中 中学生 男子 いま いちばん 遠い 存在 こんな ばかり 考え アホ 心から 思う かわいい."}, {"rating": 3.1, "content": "青春 シリーズ. 今日 日本 編. 中学生 とか 高校生 頃 変 上下 関係 やら くだらな 楽しかっ. 頃 って 自由 けど やり たい はっきり てる やつ なんて. そんな 不良 人 迷惑 かけ てる よ ね."}, {"rating": 3.8, "content": "おっぱい 揉み たい 思春期 中学生 描い 作品. 学生 カースト制度 痛い くらい リアル 描い 個人的 トラウマ 作品 面白い. 1980年代 田舎町. 中学生 達 グダグタ 毎日 過ごし. そんな 中 近所 レンタルビデオ ショップ 今日 深夜 0時 AV女優 サイン会 開く らしい 噂 流れる. おっぱい 揉ん み たい 中学生 達 噂 信じ 深夜 外出 決意. あらすじ だけ バカ 学生 面白おかしく 騒ぐ コメディ だろ なー って 思う けど. けっこう 話 実は 暗い. そこら 辺 観 楽しみ 笑. カースト制度 底辺 主人公 グループ 崩壊 主人公 明日 暮らし いく 絶望 描き方 怖い. リアル すぎる. 作品 こだわり 感じ 主人公 リアル ブサイク. イケメン 俳優 アホ みたい ブサイク 役 演じる 違い. 本当に ブサイク こそ リアル 追求. けっこう オススメ. TSUTAYA 借り み く ださーい."}, {"rating": 4.0, "content": "14歳 頃 自分 見 感じ 気恥ずかしく 大人 子ども まま いれ 年ごろ 本気 なれる わけ 生き てる 生き 楽しい 分から 難しい なー 共感 多 すぎ."}, {"rating": 4.7, "content": "何者 なれ. 全て 置い 中 下. め っ っ っ ちゃ わかる 〜〜〜...」 悔しい けど 中学 時 自分 映画 中. 相米慎二 監督 下 らしい 足立紳 監督. 映画 うずうず 歯がゆ 相米慎二 イズム 気. 今後 作品 チェック なきゃ. こういう 映画 撮り たい."}, {"rating": 3.4, "content": "超 超 童貞 映画. バカ だし エロ しか 考え ないし いざ たら 上手く いか けど 男 14 青春 思っ. 俺 14 行動力 …. 光石研 ダメ 親父 具合 最高. 浅川梨奈 ヤンキー 女 感じ とか MISTY 乗っ てる 感じ とか もう たまん わ."}, {"rating": 4.0, "content": "いや ーーー あるある 過ぎ 最高 ー. 今 パソコン 開け 簡単 けど 昔 女性 裸 見る 一苦労 もん なー (　 ﾟ д ﾟ."}, {"rating": 2.1, "content": "性別 違う だけ こんなに 考え てる 違う なんて ウケる. 久しぶり つまんない 映画 観. あんな お父さん 最高 嫌. 変 奴 しか がんばれ 童貞."}, {"rating": 3.0, "content": "記念 す べき. 100 レビュー. 作品 チョイス ちゃっ. ゜ ε ゜. 14 男子 みんな こーな ？ 笑. 男 いつ たっ. おっぱい 大好き じゃ ？(｡-∀-). 14 って 今 思え. 狭い 世界 けど. 狭い 世界 悩み 事件. 色々 もん よ な！. ぜーー ぜん. 14 男子 気持ち わからん かっ けど. くだら すぎ わら けた とこ 笑. 夜 公園. 友達 行動. レア よ ？ ？ 笑."}, {"rating": 3.0, "content": "最初 グー またまた グー いかりや長介 頭 パー セリフ 2017年 今 聞ける ....。. 男なら 誰 通る 中学時代. 気楽 小学生 戻り たい 様 とにかく 早く 大人 たい 様 なんか 色々 中途半端 時代. 80年代 懐かし ネタ かなり けど 僕 上 世代 向け せい あまり ピン 来. ちなみに 僕 地元 ヤンキー 暴走 っぷり ガチ ヤバい レベル リアル マッドマックス みたい 感じ でし. 80 90年代 流行っ ヤンキー漫画 確実 全国 中高生 モラル 悪化 招い. 何とも 言え ぬ トホホ 展開. 男 歳 やり きれ 世の中 生き いか いけ 結論 ね ....。. 予測 不可能 内容 思い 映画 方 中盤 くらい 物語 グダグダ いかにも 低 予算 邦画 しまっ 残念 こういう 作風 もっと 無茶 ぶり 欲しかっ."}, {"rating": 3.5, "content": "映画館 見 行こ 思っ くらい 個人的 気 作品. 世代 違う けど ぎりぎり ビデオ 貸し借り チャリ 深夜 徘徊 とか 中学 頃 懐かしく 思い まし 部活 確か エロい 話 しか … … 笑. 情けない 親 苦手 ヤンキー 距離感 よい 感じ でし. 正直 知ら 俳優 ばっかり けど 青臭く よかっ. 地元 友達 会っ たら オススメ たい 青春 作品 でし."}, {"rating": 3.1, "content": "【 短文 メモ （ 感想 ） 】. これぞ The 男子中学生 って 映画 わかる わーっ てこ たくさん. 1番 感情移入 こいつ 抜か てる とか こいつ 上 とか いろいろ 考え 焦っ 見下し ちゃう. ほんと 男子中学生 って 微妙 時期 よ なぁ 笑. まぁな せよ まぁまぁ 楽しめ. 【 評価基準 】. 5 : マイ ベスト 号泣 鳥肌. 4 : おもしろい 泣ける 感動. 3 : ふつう. 2 : イマイチ 微妙. 1 : つまらない 途中 断念."}, {"rating": 3.9, "content": "バカ なあ 笑. 9割 乳 話 しか 笑. 光石研 ダメおやじ ぶり 素晴らしい. ヒミズ 時 180度 違う 役 のに 信じ."}, {"rating": 2.8, "content": "14歳 多感 時期 かぁ なぁ 笑. 性 春 って うたっ けど 案外 青春 (^^). ビデオ屋 くだり 結構 好き ♪. 時代 良い. てか 親父 息子 エロビ 見る よ 笑."}, {"rating": 3.7, "content": "おっぱい 廻る 世界. 観る 前 イメージ フライヤー 四 人 出 くる 石田衣良 4TEEN けど 全然 違っ 一人 少年 14の夜. 古い 感じ よき. よく しまる 今日子 ネーミング センス 笑. ミツル やつ やん → あ もしかして → ちょ あやし … → あ マ にげ → お前 逃げる よ. パンツ プール 入ろう ？. 思い よら 瞬間 望ん 目の当たり. って 誕生日 なにか ？ とある 14の夜 って. 女子 んで わかる みたい けど まぁ かわいい もん."}, {"rating": 3.3, "content": "昨年末 公開 ちょっと 気 映画 レンタル 店 見かけ 鑑賞 舞台 1987年 中学生 たった 一夜 だけ 様々 経験 すれ 大きく 成長 出来る って 自分 87年 中学生 世代 一回り くらい 後 世代 けど 自分 小学生 頃 中学生 高校生 持っ イメージ 一つ こういう 不良 とか 暴走族 なー 懐かしい なー って ｗ 一つ 気 自分 中学生 頃 性的 興味 言え 嘘 ずーっと そんな ばかり 考え てる 中学生 !? ｗ 80年代 後半 そんな もん なー 時代 なー って 想像 膨らむ 恐らく リアルタイム 世代 人 懐かしさ 楽しめる 作品 間違い. それから お前 かっこ 悪い お父さん せい じゃ お前 せい って 台詞 凄く 刺さっ なー あんな お父さん 見 けど 油断 てる 自分 そう しまう ぞ やる 時 やる 人間 って だろ. あと 出番 少ない けど 浅川梨奈 演じる メグミ 凄く 魅力 的 良い 実際 目当て 見 けど 単純 演技 キャラクター 良かっ 気 強く 芯 強 そう 本音 悪い 言っ あげる くらい 幼馴染 どこか 大事 想っ てる だろ なー って 感じ 好き あと おっ ぱいもすばら ｓ （ｒｙ."}, {"rating": 3.8, "content": "自分 中学生 頃 男子 達. こんな 事 考え なー 思う 男子 世界 って がむしゃら. 突っ走っ てる けど 走れ. 悲しい 笑える. 大人 思い返す 単純 可愛い 懐かしく. 時代 背景 青春 って 感じ 年代. 無所属 4人 達 どう だろ. 光石研 演じる 駄目 駄目 父親 良かっ ◎."}, {"rating": 3.0, "content": "頃 ずっと 走れ なー なんて 思い出し なー. レンタルビデオ 個人情報 残っ てる ？ 全く もっ 恥ずかしい 履歴 残っ 事 だろ そう たま 来 ね AV女優 握手会 店内 入る 気概 無かっ 中学時代 画像 悪い 裏 モノ 出回っ ね. 埼玉 思春期 育っ 来 けど 色々 懐かしく リアル すぎ. ただ もっと 臭い ね 実際 もっと 生々しい ね 実際 男子 世界 思い返す ホント 笑える なんて 思い出し まし はい 情け ねー 変わっ ね. まっ いっか そんな 感じ 映画 よく しまる 今日子 今回 光石 節 発揮 すぎ."}, {"rating": 2.7, "content": "時代 1980年 後半. 多感 やんちゃ 頃 友達 チャリンコ 先輩 親父 おふくろ 暴走族 エロ本 っぽい エロビデオ ビーバップハイスクール マッドマックス レンタルビデオ屋 全て 懐かしく 可愛い 映画 でし 🍀 😆. あー 考え ただ バカ やっ 頃 戻り ー. o(≧∇≦)o. PS : 手 映画 大好き 監督 100円 恋 脚本 やっ た人 んで 借りて み まし 今回 監督 あんまり 関係 ..。 w 💦. レンタルビデオ 料金 並ん でる 作品 懐かし すぎ ♪."}, {"rating": 3.9, "content": "たかし っけ. 走らす 好き なー. 自分 こんな 14才 よ 思い 途中 いや 流石に 思っ けど いや よく 考え みる ？ いや かも … みたい. 見応え 面白い 映画 でし. 素晴らしい セリフ 数々. ぼく 14才 もっと スレ たなと はぁ …. たかし まなば いただき まし. 思春期 いい ねえ."}, {"rating": 3.9, "content": "あー 面白かっ. チェルシー 味 だろ ヨーグルト ？ （笑）. 映像 レトロ 雰囲気 良かっ."}, {"rating": 3.8, "content": "14歳 ならでは 悩み 嘆き. ちょっと 誇張 けど. 変に リアル バカバカしく. そんな 姿 懐かしく 思える とても 楽しめ. 婚約者 連れ シーン. めちゃくちゃ 面白かっ. け ぇおっぱい 揉ま せろ ぉ. まじ 響い 笑. 門脇麦 内田慈 駒木根隆介 宇野祥平 健太郎 金子大地. 良い キャスト 揃っ てる. 濱田マリ 光石研 夫婦 感じ 上手く 面白い. 浅川梨奈 魅力 的 でし. キュ ウソ 主題歌 良かっ."}, {"rating": 3.9, "content": "14歳 14 5歳 24時間 物語. 頃 気持ち 感情 ビンビン 刺激 しまっ よ. なんか もう あいつら 他人 思え. あいつら チャリ 漕い 一緒に 行動 気 さえ しまっ. エロ本 眺め おっぱい 揉み てえ とか 叫ん じゃ 気持ち 懐かしい. 下 見 奴ら 変化 気付い 俺 取り残さ てる じゃ ね ？ って 気持ち わかる わあ. ストーリー なんて 取る 足ら 凡庸 けれど だからこそ 刺さる. 映像 綺麗 登場人物 キャラ とか いちいち 完璧 ひとつひとつ シーン 本当に 面白く. 夕食 シーン なんて 何度 繰り返し 観 たく ちゃう. レンタルビデオ店 胡散臭い 雰囲気 とか 子供 心 大好き 思い出し ちょっと グッと 来 しまっ. 店 めっちゃ 行き たい. キャスト いい よ ね. エロ 中学生 4人 組 もちろん けど 浅川梨奈 存在感 （ おっぱい ） 予想外 良かっ. 咲-saki- それほど けど 映画 イイ. 田舎 ヤンキー 感 強っ めっちゃ 可愛いっ ていう ね. 自分 先 行っ しまっ 子 重要 役どころ 文句なし 好演 まし. 他 人たち 皆 ハマり まくっ 何より ひとりひとり 物語 感じる. 連続ドラマ 観 たい くらい. NHK 次 朝ドラ いき ませ."}, {"rating": 3.2, "content": "誰 通過 中学生 時代 ものすごく あいつら 気持ち わかる 気. あー … 頃 青."}, {"rating": 3.0, "content": "エモい. さびれ 夜 商店街 って どうして あんな 魅力 的 だろ どうして 走り たく だろ."}, {"rating": 4.0, "content": "思春期 冴え 少年 夏の夜 物語 色々 有り がち エピソード 一晩 詰め込ん しまっ けれど とても リアル 懐かしい 気持ち 共感 出来."}, {"rating": 3.0, "content": "百円の恋 脚本家 足立紳 監督 作 期待 観 微妙 乗り切れ. イケ 地方都市 イケ 中 二 イケ 一夜 出来事 描い 青春 人物 気持ち 乗っ いか 中 二 時代 あろ どこか 共通点 はず 描け なんか カ スっ 感じ 否め. ちょっと 残念."}, {"rating": 4.0, "content": "タカシーッ 揉め ーーー っ. 折れ かけ 少年 達 心 今ひとつ …. ヤベェ 笑. 大した テーマ じゃ 無い のに 面白い. 映画 観 キッカケ SUPER☆GiRLS 浅川梨奈 ヒロイン おっぱい 要員 出 ♪. 主人公 直接的 絡み 少ない 重要 役割 果たし. もう 一人 ヒロイン おっぱい 要員 よく しまる 今日子 名 AV女優 出 来 笑. 沖田 杏梨 セクシー女優. 当然 ググ りま した 笑. (「 沖田杏梨 動画 ね …. ストーリー …. 1987年 とある 田舎町 一軒 だけ レンタルビデオ店 ワールド …. タカシ ミツル サトシ ツヨシ 今 爆発 せん ばかり 性欲 抱え 妄想 取り 憑かれ 4人 中学生 AV女優 よく しまる 今日子 サイン会 店 執り行わ 知り 期待 胸 膨らま …. 更に 深夜 12時 過ぎる おっぱい 吸える ウワサ 耳. 主人公 タカシ 個性 的 家族 面々 巻き込ん 彼ら 冒険 悶々 妄想 行く末 ？ … お話. どれ 取って アク 強い キャラクター ばかり 出 まし. 映画 一番 見所 やはり オーディション 選ば 子供達 演技 ね …. ホント 上手い おそらく 監督 演技 指導 上手 思い. 中 主人公 タカシ 演じ 犬飼直紀 素晴らしかっ ♪. 雰囲気 濱田岳 似 これから 表 舞台 賑わせ そう 感じ. 業務 連絡 業務 連絡 …. おもらし タカ 発見. 繰り返す おもらし タカ 発見. ジーパン 履い まま おもらし 模様 …. 中学 高校 … 成長 過程 必ず 越え なけれ いけ ヒエラルキー 壁 って よ ね 笑. 学校 内 自分 順位 どう上げ るか … ？). タカシ 仲間達 下 二 番目 くらい 位置 一番 下 陰キャ 達 追い 抜かさ そう 事 俺 達 一生 おっぱい 揉め 人生 かも 知れ 嘆き 笑. 彼ら にとって 人生 成功 おっぱい 揉む 事 なので … 笑. ね ？ バカ でしょ. 愛す べき おバカ. AV女優 サイン会 他 タカシ 父親 休職 とか 姉 門脇麦 結婚報告 とか 深夜 駐車場 ノゾキ とか ビーバップハイスクール かぶれ てる ビデオ屋 店員 とか … 笑. まだまだ たくさん 良い 所 詰まっ. 興味 まし たら 昭和 田舎 街 雰囲気 是非 楽しん 下さい ☆. 最期 …. 今作 MVP ミツル 演じ 青木柚 あおき ゆず 〜♪. 子 スゴ かっ. タカシ 達 同級生 関わら みんな 敬語 話し グループ 中 一番 子供っぽい 性格 役 演じ まし. エロ 探究 心 一二 争う 程 でし … 笑. そんな 持つ 隠し 玉 目 確かめ み 下さい 笑. これだけ お釣り 来 よ 〜). 舐める っす …."}, {"rating": 3.0, "content": "2017年 監督 脚本 足立紳. 1987年 田舎町 イケ 14歳 4人 組 リビドー まみれ つつ 青春 物語. 百円の恋 名作 お盆の弟 脚本 書い 足立紳 初 監督 作 期待 大 鑑賞. 序盤 バカ らし お盆の弟 級 最高 雑誌 載っ てる AV女優 名前 よく しまる 今日子 って 時点 死ん 薬師丸ひろ子 ＋ 小泉今日子 見事 マッシュアップ AV女優 役 SCOOP! 出演 沖田杏梨 最高. 中盤 グダグダ 後半 家族 シーン ヤンキー ネタ クド ウンザリ テンポ 悪い. 駒木根隆介 演じる ビデオ屋 店員 とか いつも 素晴らしい 内田慈 ジョビジョバ 坂田 濱田マリ いい 俳優 沢山 出演 のに とても 残念 門脇麦 作品 合っ 光石研 ダメ 父親 役 演技 しつこ すぎ 浅川梨奈 って どっか アイドルグループ 人 かなり 可愛かっ. 序盤 最高 中盤 ～ 後半 ダメ ダメ 作品 でし 監督 次回作 期待."}, {"rating": 4.0, "content": "わたし 男じゃないか. あるある って けど. こんなに 14歳 って ばか ？ 笑. 青春 ね ビデオ なつかしい ←."}, {"rating": 3.5, "content": "家 作り とか 冷蔵庫 新しかっ セット なんか 中途半端 なぁ 思っ 出来れ 大人 時 描写 見 み たかっ レンタル VHS 巻き 戻す めんどくさかっ なぁ."}, {"rating": 3.5, "content": "レンタル 鑑賞 68. 14歳 って バカ よ ねー. そうそう こんな バカ 気. バカ 加減 拍手 👏. バカ オッパイ チンコ 自意識過剰. 甘酸っぱく 笑える 青春 映画."}, {"rating": 4.0, "content": "ひたすらに おっぱい w. 男子 あるある なのか わから けど 頃 もやもや 漠然 不安感 なんとなく わかる 気. おっぱい w. け おっぱい 揉ま せろ. ちょっと カッコ よかっ ぞ. 4人 オーディション 選ば らしい けど ほんと 素晴らしかっ. みんな 拍手 👏🏻. 他 出演者 人たち すごい."}, {"rating": 2.0, "content": "80年代 田舎町 舞台 未知 性 妄想 頭 悶々 中学生 男子 青春 描い 物語. 人 物 生活 全て 醸し出さ ノスタルジック 雰囲気 それなり 楽しい … 大きな 波 まま ダラダラ 続く 内容 2時間 尺 長 すぎる …. しょ ー 一夜 出来事 世界 変わる ぐらい 成長 思春期 しみじみ 映画 w."}, {"rating": 3.6, "content": "｢ 百円の恋 ｣ 脚本 方 事 観. 懐かしい 感じ 面白かっ. 友達 ｢ 舐め ください ｣ 雄叫び 参っ （笑）. 昔 仲 悪かっ 人 きっかけ 仲良く とか 良く よ ね. 今 そんな そう. こんな おっぱい 根性 かける 青春 いい."}, {"rating": 3.7, "content": "my 映画館 2017 12 > 青春 性 春 衝撃 的 一夜 描い 本作 80年代 後半 青春 した 者 あんな 夜 無かっ けれども 頷き つつ ニヤニヤ 楽しめ. 幾つ エピソード 放りっぱなし できれ エンドロール 収束 欲しかっ けど."}, {"rating": 4.0, "content": "青春時代 って 当人 黄金期 特別 享受 てる わけ. ただただ 青臭い 夢見 がち 少年 漫画 映画 ラブコメ 展開 起こら 友達 連中 つるむ だけ そんな 彼ら 見 てる こっち 気恥ずかしく 苦く 酸っぱい 中 二 病 頃 思い出し しまう. そんな とある 少年たち 一夜 夏 物語 家で 外 さまざま 問題 抱え 異性 興味 持ち はじめ 誇大妄想 だけ 頭 かけめぐっ てる そんな 彼ら 一大 決心 夜 街 繰り出す けど そこで 彼ら とんでも 体験 しまう ダメ 恥ずかしかっ いや 見方 変えれ とても 誇らしく 奇跡 的 体験 待っ てる. 公開 当時 たまたま キャスト 少年たち サイン いただい けど 映画 きっかけ もっともっと ビッグ 俳優 ほしい サイン 価値 十 倍 ほしい まるで 映画 中 現実 リンク 応援 たく そんな いい 映画 でし."}, {"rating": 3.9, "content": "男子中学生 （ 14歳 ） 夏 一夜 冒険 物語. やっ 格好 悪い 主人公 つまらない 日常 サヨナラ たく 夜 街 出 いく. 自分 格好 悪い 父親 譲り そんな 気持ち 払拭 たく 行動 起こす. 目的 H 楽しみ 悪 がき （ 何時 つるん 14歳 負け組 男子 ？ ） 淡い 期待 持っ 一 歩 踏み出す 不良 絡ま いきなり 脱線. 夜 街 徘徊 色々 最後 当初 目的地 （ H 目的 ） 辿り 着く. またまた 不良 絡ま 今度 暴走族 絡ん くる. 主人公 災難 降りかかる H 期待 爆発 不良 もはや 発奮 格好 悪い 中学生 少し 成長. 主人公 行動 考え おそらく 男性 誰 しも 身 覚え ばかり 思い まし. そんな 14歳 淡い 思い 格好 悪い 父親 反抗 心 仲間 友情 並行 進み 少年 少し 大人 いく. 14歳 中学生 物語 同時に 父 息子 物語 まし. 少し だけ 爽やか 物語 でし. 何となく スタンド・バイ・ミー 似. 約 2 ヵ月 遅れ レビュー. 見逃し 映画 いつも 名画座 （ キネカ 大森 ） 鑑賞."}, {"rating": 3.5, "content": "あれだけ おっぱい 取り 憑かれ 健全 証 思い 中学生 男子 真っ当 ピュア. 不良 運動神経 抜群 主人公 見下し 映画 部 賞 受賞 自分たち ランク どん底 落ち 気分 いわゆる 居 居 別 変わら 人たち 集まり ね 自分 ランク 高い位置 キープ 思春期 子 にとって とても 重要 よ ね. 思春期 み 父親 カッコ 悪さ 自分 ガリガリ やつ 意外と ケンカ 強かっ ディテール 強い 説得力 そんな なぁ そんな やつ なぁ ノスタルジック 気分 浸れ. 甘酸っぱ 汗臭 充満 映画 でし."}, {"rating": 3.9, "content": "わかっ よ なぁ. 不良 イケメン 文化系 キモオタ なんの 特徴. 反抗期 おっぱい 触り たい 欲 全て 14歳 中学生 男子 カウンターパンチ. 光石研 ダメ 親父 っぷり いい わぁ〜 あんな 親父 いや けど もがい 姿 嫌い じゃ. 幼なじみ みつる キャラ 立っ 良かっ. 先 キュウソ わかっ よ 知っ 聞い 時 厨 二 中2 っぽい 曲 なぁ って 思っ たら 正に そう. 映画 見 曲 聴く とても 染みる. 湖畔 映画祭 監督 舞台挨拶 良かっ. 半分 くらい 実話 w. 百円の恋 そう けど リアル じゃ けど 本当 っぽい 丁度 良い 映画 好き 他 見 み よっと."}, {"rating": 3.2, "content": "め ぇ 中 よ ？ ？. ◯◯ 先輩 知っ っ ？ ？. ファッキン フォカッチャ ドーテイボーイズ ！！！！！！. 14歳 クソ くだら ねぇ サイコー 時代 (#^.^#). 森 濡れ エロ本. 1人 探検 発見 時 激しく 興奮 まし. ハンドル 自転車. 裏ビデオ 映り 悪さ. ナゼ 外人 裏ビデオ 多い. 親 嫌い. ※ ウチ 親父 ボク かけ離れ 素晴らしい 人格者. あるある ぅ. ほぼ 同じ 時代 過ごし ボク 世代 方 じゃなくて スペルマ 男子 諸君 ニヤリ しまう あるある 盛りだくさん 作品 (☝ ︎ ՞ਊ ՞ )☝ ︎. もちろん オトコ って ホント くだらない 思っ 女子 皆さん 14歳 性 春 ボーイズ 生態 8割 詰まっ 作品 やっぱり オトコ って くだらない 再確認 請け合い 作品 (☝ ︎ ՞ਊ ՞ )☝ ︎. ちなみに ヤンキー 乗っ バイク Z 400 FX Kawasaki 名車. 高校生 時 20代後半 乗っ まし ちょい 涙ぐみ まし ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡. それにしても タカシ 裏山. 隣家 同級生 ょぬ ー オネェ 麦. ボク タカシ 毎日 邪魔 ᕦ ò _ ó ˇ ᕤ. ま 映画 MVP 間違い ↓ 名付け 人. よく しまる 今日子. サイン もらい たい."}, {"rating": 3.8, "content": "時代 設定 的 自分 10代 ほぼほぼ 被る. 40代 以降 向け てる 作品 だろ けど 今 子供達 コレ 観. 昔 中学生 って こんな 感じ 全く 見る 視点 違う だろ なあ. 童貞 版 三丁目の夕日 ？. 結局 40 過ぎ 50 男 皆んな 中２ 止まっ 話 ？. ストレート 潔い 故 色々 チープ けど 憎め 面白 孕む."}, {"rating": 3.0, "content": "朝 6時 見 会社 来 テンション よ もっと 童貞 クソ 映画 期待 汚い 話 可愛かっ 期待 だろ …. おっぱい 揉み たい 気持ち だけ 映画 ちゃう なんて 凄い ね. 俳優 意外と 豪華 やっぱり クズ 役 光石研 本当に いいね 門脇麦 良き. けど 主人公 子 リアル おっぱい 経験 たげ よ ーーー. 数年前 卒業式 後 飲み会 童貞 子 おっぱい カップ ？ って 聞か 問い質し たら クラス 童貞 集団 あいつ おっぱい サイズ 聞け パシ 可哀想 思い出し …."}, {"rating": 4.2, "content": "百円の恋 以来 同 監督 作品 鑑賞 前回 そう けど 場末感 とか カッコ 悪さ とか 表現 とても 上手 監督 思う 自分 育っ 環境 シンクロ 多く 今回 楽しみ まし 14歳 あるある そう くらい 時代 って 変 よく 起こっ 大人 たら あんまり そういう なくなっ 不思議 男の子 映画 思う ノスタルジック 息子 欲 かっ 思っ. あと 監督 ユーモア センス ツボ 館内 誰 笑っ けど 1人 吹い ニヤニヤ しまっ. 追記. 足立 百円の恋 脚本 でし."}, {"rating": 4.1, "content": "男心 わから わからん けど 男の子 って 大人 思う 一晩 目 離し 隙 大人 ちゃう 寂しい プライド 性欲 直結 てる 愛しい よ ね. 男性 レビュー 見る 共感 多い … こういう 映画 見る 中高 時代 仲良かっ 男の子 達 当時 裏 どんな 話 最近 聞い けっこう ショック 受け 思い出す まだ 子供 思い エンディング 同級生 歌っ … 複雑 気持ち 二 乗 おっぱい そう へぇ. デコ だし 健太郎 いけ めん デコ だし is justice."}, {"rating": 3.2, "content": "寝 冷め おっぱい おっぱい 男子 モーレツ 出 くる おっぱい 映画 14の夜 っていう おっぱい 夜 正直 バカ ばっかり そんな バカ 愛 おしい. 惜しい 思う 予告編 通り 展開 すぎ 面白 失わ 予告編 詐欺 じゃ ない分 マシ けど 驚き 所 じゃあ あまりに もったいない."}, {"rating": 4.5, "content": "童貞 おっぱい 揉み たい 気持ち 胸 熱く 作品. 不良 ガリ勉 自分たち 居 居 大差 じゃ 思い 卑下 感じ そんなに 悪い わけ 家庭 環境 かっこ 悪い 親父 不満 初めて やっ 喧嘩 負け 時 カッコ 悪さ そんな 思い 重ね おっぱい 揉み たい 気持ち 爆発. そう 童貞 中学生 おっぱい 全て 将来 不安 おっぱい 揉ん るか 揉ん ないか. 飯島愛 瞳リョウ 宝来みゆき 夢野まりあ ドンピシャ 世代 オジさん ノスタルジー 気持ち くれる 作品 20年 ぐらい 前 同級生 一緒に 宅配 裏ビデオ 屋 騙さ 届い ビデオ 画面 覆い 尽くす ぐらい モザイク かかっ 15000円 取ら 甘酸っぱい 思い出 思い出さ まし. 作品 脇 固める 役者 最高 光石研 内田滋 内田滋 出 てる 作品 当たり 多い 気 加え 内田滋 おっぱい 気 気 まだまだ 中学生 頃 気持ち 抜け きって 思い知らさ まし."}, {"rating": 4.5, "content": "めちゃくちゃ 好き ☆彡. よく しまる 今日子. おっぱい 求め 14歳 いけ 男子 青春 妄想 ムービー. 多分 14歳 男の子 って あんな 感じ だろ ね. おそらく 当時 女子 そんな 風 み たよ ...♪* ﾟ. 年代 上下関係. 暴走族 ＞ ヤンキー グループ ＞ いけ 普通 以下 普通 グループ ってな 具合い 振り分け 何時 威張っ てる ヤンキー 暴走族 … 描け 暴走族 ヤクザ … ヤクザ 警察 … ってな 具合 誰か 常に 上 (><). お父さん 余りに 情けない … 威厳 取り戻し ๑ • ̀ o • ́๑ ۶ FIGHT ☆. なんだかんだ 性 春 メイン. 懐かしい 最近 無くなっ 個人 ビデオレンタル 屋. 1000円 値段 高い ね …. 店員. 駒木根 だぁ. いっくん だぁ って 感動. 他 にも 沢山 好き 役者さん 出て たまん 作品 でし. 淺川 梨奈 幼馴染み うんこ 漏らし 暴露 事件 シーン 必死 おっぱい …. 本当に 面白かっ 懐かしく 甘い 青春 性 春 堪能 まし. 超 当たり 新作 2 泊 3日 でし 借り 良かっ (*´ ˘ `*)♡. こうして 大人 階段 上る よ ね ☆彡. 沖田杏梨 ＝ よく しまる 今日子."}, {"rating": 3.7, "content": "ジャパニーズ 80 s スタンドバイミー. 色々 過ぎ 散らかり すぎ. ちなみに 世代. よく しまる 今日子."}, {"rating": 4.2, "content": "女の子 是非共 映画 観 人間関係 ドロドロ JC 時代 悔やん 欲しい 男子 共 同じ 頃 考え ませ でし 皆んな バカ でし 良い 悪い 嘲笑っ 下さい. 浅川梨奈 ヤンキー 姿 新鮮 良き おっぱい. よく しまる 今日子 って ネーミング 終始 ツボ よ よく しまる って. 以下 あらすじ ※ ネタバレ 注意 cinemarche 引用. 1987年 田舎町 中学生 大山 タカシ 隣 家 住ん 幼なじみ 巨乳 メグミ 妙 気 そんな 思春期 ならでは 悶々 夏休み 過ごし まし タカシ 父親 大山 忠雄 高校教師. 忠雄 交通事故 起こし 際 飲酒運転 発覚 しばらく 間 自宅 謹慎処分 受け そんな 父親 夏休み 家 引きこもり ウジウジ 姿 タカシ 父親 格好 悪く 疎ましく 思っ 今日 姉 春子 婚約者 前田 連れ 両親 挨拶 やって来る 予定 鬱憤 溜まっ 父親 まだ 家族 留守 いい アダルトビデオ 観 自慰 行為 やっ 落ち着か オドオド ばかり 情けない 態度 とっ まし. タカシ 柔道部 仲間 リーダー 竹内 発案 男 挙げる 計画 誘わ. 町 一軒 だけ レンタルビデオ屋 ワールド 深夜 12時 AV女優 よく しまる 今日子 サイン会 やってくる 噂 確かめ 行こ でし 根 端 運 良く 本物 乳 揉ま もらお 作戦 タカシ 仲間 ミツル 岡田 竹内 夜 9時 学校 集合 約束. 久しぶり 実家 帰宅 姉 春子 連れ 婚約者 前田 囲ん 大山 一家 豪勢 夕食 食べ 始め 父親 忠雄 娘 結婚 承諾 挨拶 受け たく なかなか 同席 ませ 子供 じみ 父親 態度 妻 佳子 祖母 ウメ なだめる ばかり 一方 タカシ 心中 よく しまる 今日子 サイン会 向かう 約束 ９ 時 気がかり 仕方 ませ やがて 家族 みんな 勝手 ばかり 言う 様子 業 煮やし タカシ テーブル 叩き 父親 近づく 背負い投げ 投げ飛ばし しまい 玄関 飛び出し タカシ 姿 見 原付 バイク 乗っ 出かけよ メグミ 格好 悪い 親子 ゲンカ 事情 知ら タカシ 一目散 自転車 走ら 待ち合わせ 学校 向かい. タカシ 約束の場所 到着 ヤンキー 金田 グループ 捕まっ ミツル 岡田 現状 電話 知っ 竹内 トンズラ まんまと 金田 使い パシリ タカシ ミツル 岡田 ３ 人 使い捨てカメラ 心霊写真 撮っ こい 難題 押し付け 恐る恐る タカシ ３ 人 指定 幽霊 出没 噂 トイレ 行く そこで 見かけ 幽霊 ミツル 父親 自動車事故 下 半身不随 車椅子生活 ピンク バイブレーター 片手 知的 障がい者 ケメコ 乳 揉む 姿 バツ 悪く シラケ きっ ３ 人 岡田 先 自宅 帰り 残さ タカシ ミツル ミツル お気に入り 秘密 場所 行く 決め 二人 乗り 自転車 走ら 久しぶり 2人 だけ のんびり 話 タカシ ミツル … タカシ 自分 不甲斐ない ミツル 隠し球 とか 持っ ？ 尋ね ボクシング 習っ 答える ミツル. 本気 取り合わ タカシ ミツル 小学3年生 遠足 時 タカシ 女の子 ウンチ 漏らし パンツ 洗っ あげ 姿 格好 良かっ 思い出話 持ち出し. やがて ミツル 案内 連れ 場所 公園 でし そこで ミツル 手引き もと 暗がり 公園 内 男女 求め 合う 性行為 覗き見 始め なぜ 興奮 タカシ 股間 ミツル 何度も 手 伸ばし 嫌 がる タカシ ミツル 習い 覚え ボクシング ポーズ タカシ ジャブ 数 発 くり出し あっさり 倒し しまい ミツル 自分 パンツ 下ろし 股間 舐めろ 強要 驚き 隠せ タカシ でし ふと 冷静 ミツル 急 恥ずかしく 奇声 あげ 場 逃げ 去っ いき タカシ 汚れ 鼻血 公園 水道 洗い流し 困惑 出来事 トボトボ 深夜 道 歩い 帰リ だが 屋台 おじさん 話しかけ きっかけ 思い出し よく しまる 今日子 サイン会 独り 向かう 決意 レンタルビデオ屋 ワールド 必死 走り出し. ようやく たどり着い アダルトビデオ コーナー サイン会 開か 気配 全く ビデオ屋 女性 店員 サイン会 尋ねる 噂 話 単なる 作り話 でし だが タカシ 熱心 様子 女性 店員 よく しまる 今日子 ビデオ パッケージ 偽 サイン タカシ プレゼント くれ まし. またし トボトボ 歩い 帰る 失意 タカシ 自転車 乗っ ヤンキー 金田 やって来 すると 今度 タカシ 金田 グループ 取り囲む バイク 乗っ 暴走族 襲来 タカシ 金田 グループ 現金 カツアゲ タカシ ビビっ 失禁 しまい 様子 見 暴走族 リーダー なんと タカシ 幼なじみ 巨乳 メグミ リーダー お漏らし タカ ちゃんと 呼ば 過去 バラ タカシ ウン コメ グミ 言い返し メグミ タカシ 知る 同級生 金田 タカシ 蹴り 上げ 行け ばかり タカシ 喧嘩 仕掛け させ タカシ オッパイ 揉ま せろ 叫ぶ 暴走族 突撃 いき 金田 ヤンキー グループ 共に 戦い 挑み それでも メグミ 巨乳 揉む ませ でし …。. やがて 金田 タカシ プールサイド まし 金田 気絶 タカシ 起こし タカシ 見直し 2人 きり 深夜 プール 入り 戦い 心 傷 癒す. 早朝 自宅 帰宅 タカシ 庭先 昨晩 夕食 会 ダメ 原因 不甲斐ない 父親 まし 姿 泡 だらけ ずぶ濡れ 娘 婚約者 自動車 洗車 励ん まし 父親 帰宅 タカシ 父さん 格好 悪い ？ 尋ね タカシ 格好 悪い 返事 続い 父親 タカシ 格好 悪い 父さん せい じゃ ぞ タカシ 問題 男 親 愛情 にじま 自分 部屋 帰っ タカシ 様々 体験 手 入れ よく しまる 今日子 ビデオ 押入れ しまう 父親 勝手 持ち出し 自分 アダルトビデオ 返却 まし タカシ 部屋 窓 庭 父親 まだ 洗車 続け 姿 止めよ 娘 婚約者 母親 姿 声 少し だけ 成長 タカシ にとって そんな 日常 笑い 止まら."}, {"rating": 3.7, "content": "昔 今 中学生 って 変わら なぁ. 中学生 夏休み AV だけ 置い てる UFOキャッチャー 夜な夜な 友達 チャリ 行っ 事 思い出し 笑. かなり 遠かっ けど 時 パワー きっと タカシ もみくちゃ シーン 匹敵 思う 😂. 昔 ビデオレンタル 一本 1000円 って ほんと ？."}, {"rating": 3.1, "content": "タイトル 聞い 思い出さ 尾崎豊 15の夜. かの 曲 歌詞 いえ 学校 日常 抗い 愛しい 置い 盗んだバイクで走り出す って 言う ヤツ. かたや 映画 田舎 うだつ あがら たぶん クラス イケ 地味 グループ 地味 青春. しかも エネルギッシュ 青春 活力 ほぼ 性 向け ある意味 リアル 中学生日記. 確か 14才 って 思い出す 微妙. 死ぬ 続き そう 平凡 毎日 何者 なれ 鬱屈 気持ち. 変え たい けど 変え ちょっと ドキドキ 変わっ 気 そんな 共感 14の夜. じゃあ 15の夜 違う ？. 問い うまく 答え けど まさに 厨 二 感 若干 強い かしら ？."}, {"rating": 4.1, "content": "スクールカースト 上 下 冷め 目 見つめ 自分 特別 思っ 気付く 自分 何より 普通 時 絶望 似 哀し 人 せい 逃げ 虚し. 唯 年代 一晩 一気に 物事 展開 一変 駆け抜け 性 春."}, {"rating": 3.9, "content": "よく しまる 今日子 うそ ネーミング だけ 最高. 夢 わけ 無く 不良 無く 足 速い わけ 無い 勉強 わけ もちろん イケメン そんな 中 下 くらい 中学生 少年 自分 おっぱい 揉める 未来 くる だろ ？ 悩み ちょっと だけ 成長 1日 描い … 最高 ヤツ. わぁい！ 別 期待 観 わけ じゃ ね 最高 ウキウキ 作品 でし よ. もう 冒頭 おっぱい （ 浅川梨奈 咲-saki- 演じ 役 ） たわわ おっぱい 溢れ 出す ないか ？ って シーン まし ガッツリ 無い 胸 掴ま まし よ な！. ちなみに おっぱい ヤンキー 女子 役 人狼ゲーム マッドランド おっぱい 清澄高校麻雀部 おっぱい 好き おっ ぱいちゃんやった （ まぁ おっぱい 個人的 清澄高校麻雀部 中 最下位 キャラ でし かん ね 本作 おっぱい マコ 先輩 越え 咲ちゃん タコス 部長 やっぱり 負ける なぁ … ） Taka 本作 おっぱい 見 見 めちゃ 可愛い. そんな おっぱい あくまでも 掴み でし ね. 本作 見所 言っ 主人公 仲間たち 溢れ 出る 童貞 感 ウキウキ. 童貞 映画 狭い ジャンル 男はつらいよ シリーズ はじめ 数々 傑作 本作 紛れ 童貞 映画 傑作 まし. なんで 童貞 って こう キラキラ 見える ね ？. 本作 童貞 達 ドキドキ 道端 落ち てる エロ 本見. 近所 レンタルビデオ屋 よく しまる 今日子 サイン会 らしい 深夜 0時 過ぎる よく しまる 今日子 おっぱい 吸える らしい 出どころ よく わから 噂 踊ら. おっぱい 吸っ 見栄を張る ヤツ みんな 集っ どんな 味 ？ 大騒ぎ 挙げ句の果て チェルシー 味 デタラメ 甘い 甘い 大 盛り上がり. こい つら みんな 最高かよ … 僕 変態 字 知ら 中学生 おっぱい 全て 童貞 中学生 頃 戻り てぇ ぞ って. あ ちなみに 本日 7月21日 オナニー 日 ね 皆さん 是非 記念 す べき 日 オナニー み いかが でしょ ？ （ もし オナニー やっ ぞ 方 まし たら ズリネタ コメント欄 ご 一報 ください … 恥ずかしかっ たら ネタバレ 良い んで ）. さて 本作 なかなか 印象 的 オナニー 事件 発生 まし ね. 友達 父親 オナニー 見 母親 オナニー 見 なんて 話す 中 主人公 なんと 父親 オナニー てる 目撃 しまい かんな 最悪 … しかも 父親 ズリネタ 家族 みんな バレる 事態 最悪 …. 僕 父親 オナニー 見 両親 オナニー 見 事 無く 幸せ なぁ. そんな 僕 本日 中 帰れ そう んで 来年 オナニー 日 オナニー 持ち越し … スンスン. そんな 主人公 はじめ 中学生 達 知っ てる 役者さん おっぱい （ 浅川梨奈 ） ただ 1人 でし みんな 上手く ね. 脇 なかなか 豪華キャスト. カッコ 悪い オナニー 父親役 光石研. お姉ちゃん 役 麦 とか 最高かよ 麦 麦 中学生 時 お姉ちゃん 麦 たら 絶対 シスコン わぁ 麦 布団 クンカクンカ しながら チンコ 弄る わぁ 風呂 一緒 入り たい わぁ. あと ビデオ屋 店員 駒木根隆介 内田慈. 学校 先生 江野 くんこ 宇野祥平. インディー 映画 好き はた まらん キャスト ワッショイ まし. しかも 監督 監督 デビュー らしい けど お盆の弟 はじめ 百円の恋 スクールガール・コンプレックス とか 良作 脚本 めっさ 書い てる 人 やん 今後 注目 いこ. ほんと 印象 的 シーン 多 すぎ 書き きれ ませ. 主人公 同級生 男の子 チンコ さわら ゾッ … なんや お前 童貞 かい おっぱい ウンコ 漏らし おっぱい 揉ま せろ 挙句 朝 透き通っ 空気 中 プール フルチン シーン 清々し 最高 でし 爽やか. あ そうだ もし 今日 何かしら 奇跡 起き オナニー 出来る チャンス 訪れ たら ヤンキー おっぱい ウンコ 漏らす ズリネタ たろ 可愛く キュンキュン わ. 追伸 マヂ 最低 レビュー けど ほんと 最高 作品 やっ みんな 観 …."}, {"rating": 3.6, "content": "発情 反抗 一挙に 体得 少年 青年 同居 しまう ひとつ 賢者 状態."}, {"rating": 3.3, "content": "中学 頃 って こんな 感じ よ なあ って. 色々 懐かしく 映画. 脚本 しっかり 組み立て. 勉強."}, {"rating": 3.6, "content": "青春 って いい 時 しか 出来 事 って … 自分 ヤンチャ とけ よかっ ー 思う 映画 でし. 勉強 子供 ヤンチャ 遊ぼ."}, {"rating": 3.6, "content": "男子中学生 青春 詰まっ てる だろ なぁー 男子 よく わから けど 当たって砕けろ 的 とか カッコイイ かっこ 悪 すぎる とか 笑え くだらない けど 憎め みたい. 80年代 14歳 アナログ 感 良い 男子 見 たら 自分 過去 寄り道 映画 ね."}, {"rating": 3.2, "content": "忘れ 学生時代 思いだし まし. ビデオ屋 感じ 最高 わ."}, {"rating": 4.1, "content": "まぎれ 14の夜 観る 14の夜 戻し くれる 懐かしさ いっぱい 涙 笑い 感動 素晴らしい 思える 不思議 映画."}, {"rating": 3.2, "content": "男子中学生 性 興味. 軸 思春期 自分 存在 考え しまう. 小さな 群れ 中 自分 存在. 自分. だが. 深 そう 映画 そんなに 深く やっぱり おっぱい. 時代 １ ９ ８ ７ 年 ネット 田舎 風景 よく 似合っ 雰囲気 良かっ. 部活 思春期 こんな もん なんか なー. 自分 部活 楽しく どう たら 強く とか ばっか 考え あんま 共感."}, {"rating": 5.0, "content": "盗ん バイク 走り出さ 青春 自分 自転車 走り出し けれど 最後 自分 足 とにかく 走り 続ける 少年 はこん うし よー 青春 ぜひ 味わっ ほしい."}, {"rating": 3.8, "content": "いっぱい 笑い どころ. 年頃 モヤモヤ とても 伝わっ. なんか 応援 ちゃっ てる 自分. チェルシー."}, {"rating": 4.5, "content": "1987年 田舎町 悶々 日々 送る 中学生 タカシ 隣 住む 幼馴染み 巨乳 メグミ 気 父親 不祥事 起こし 職場 自宅 謹慎 言い渡さ ダメダメ っぷり 姉 フィアンセ 連れ くる 中 更に ダメ 家庭内 うんざり そんな 中 町 レンタルビデオ屋 AV女優 サイン会 開催 噂 聞こえ 所属 柔道部 一同 繰り出そ 百円の恋 脚本家 足立紳 監督 デビュー作. 1987年 時代 設定 僕 小学生 3年 くらい そんな 遠く 昔 描い だけ いやー 懐かしい 思う 映像 構成 少し ホンワカ 雰囲気 出だし 作品 鑑賞 まし いい つつ 主人公 中学生 2年 14歳 設定 AV女優 見 理由 ウザ 日常 何とか 解消 いき たい 気持ち 分から （笑） ストーリー 僕 作品 注目 いわゆる 悪 ガキ ヤンキー いわ 存在 映画 出 くる 中学 高校 上級生 関係 怖い 存在 思い返す. 僕 高校 工業 高専 進ん しまっ 大学 みたい 高校時代 そんな 感覚 中学 早く 大人 しまう ヤンキー いつまでも 小学生 引きずっ ガキ 分かれる 思う 僕 後者 中学 入学 中学3年生 先輩 大人び 嫌 雰囲気 しか 感じ まぁ 入っ 当初 同 学年 悪 ぶっ やつ 上級生 目 つけ てる とか いわゆる 学校 溜まり場 みたい 呼び出さ とか 脅かさ （ 全然 言いがかり だけ けど ね 笑 ） 小学校 優しい 兄さん イメージ 上級生 中学 入る （ 年 差 3つ しか 離れ のに ） なぜ こう 変わっ しまう （ 感じ ） 未だに 不思議 くらい. 田舎町 こうした ヤンキー なぜ 地域 世代 代表 み たく 優秀 頭 いい やつ どんどん 街 出 いっ しまっ 関係 そのまま 大きく しまっ 感じ しまい 話 だいぶ 飛び まし そうした ヤンキー ヤンキー 囲ま 育っ 世代 本作 とりあげる どう しよう 地域 束縛 感 たかが AV女優 サイン会 だけ ヤンキー にとって 街 上げる 象徴 しまう 種 懐かしみ とい 何だか ホンワカ しまう 気分. 主演 タカシ 演じ 犬飼直紀 若手 凄い 演技力 舞台 中心 活躍 そう 今後 映画俳優 大成 くれる 願い 1980年代 雰囲気 低 予算 もうまく 醸し出さ 思い 最後の夜 ロケーション 当時 いろいろ カメラ 映り 込ん しまっ 少々 残念 ませ."}, {"rating": 4.3, "content": "20170409. くま もと 復興 映画祭. とにかく 最高. 男の子 青春映画 大好 物笑. 主役 犬飼 すごく しっかり 子 驚い. 今後 楽しみ."}, {"rating": 3.9, "content": "安藤サクラ 主演 百円の恋 脚本 安達 伸 監督 脚本 作品. 1987年 14歳 夜. 百円の恋 違っ けっこう アレ よく しまる 今日子 なんて 出 くる 泣き笑い 甘酸っぱく ほろ苦 作品. 映画館 移動 密航 二本 目. 今日 こそ 使お 思っ 割引 券 出し たら 会員 方 今日 割引 すまた 次回 いわ … ぐぬぬ. 上 見 終わっ たら ダッシュ 仕事 戻ら なきゃ いけ のに 二本立て 上映 もう 一 本 知っ けど いやいや 見れる わけ じゃん … ぐぬぬ. ほ えー そう かー 見 はじめ たら なんとも ホンワカ いい 感じ 面白い いい 感じ すぎ 何度 ウトウト しまっ. どう いい 効い 小ネタ 絶妙. タカシ メグミ 距離感 最高. 浅川梨奈 内田慈 後藤ユウミ 発情 トリガーズ 絶品. 子供 頃 近所 新しく キレイ シングルマザー 散髪 もらう けど どう 考え おっぱい 押しつけ どうやら みんな そう みたい みんな 行く 奥さん 連中 よく 思っ とか なー. 浅川梨奈 アレ 内田慈 アレ 思い出し 涙 出て きた. なんと いって 少年たち 等身大 好演 まぶしい. おっぱい み ー. 見 なきゃ."}, {"rating": 3.8, "content": "キネカ 大森 名画座 2本 立て 2本 目. また下 ネタ 満載. おやじ 背負い投げ リモコン 押し ちゃっ 面白かっ. あー ぼく ただ 生き だけ."}, {"rating": 4.0, "content": "誰 感じ 事 ヒエラルキー とか 劣等感 悩ん だり くだらな 痛々し クスッと 笑え 楽しめる 映画 でし キュウソ 曲 感じ 映画 すごい マッチ てる 思い まし 人 全力 走っ てる 映像 って アツイ."}, {"rating": 5.0, "content": "男の子 おっぱい あんな 真剣 語っ み たかっ."}, {"rating": 4.0, "content": "14歳 走り抜ける 青春. 今 忘れ 自分 中学時代 事 とか 思い出し."}, {"rating": 3.9, "content": "年間 600 本 観る 強者 映画 友 お勧め 映画 でし. いやー 面白かっ. 題名 15 たら 尾崎豊 ？( 笑. 主人公 同級生 達 青春 大人 世代 恥ずかしい 行為. 嫁 姑 さり気 闘い. こんなに 笑わせ 頂ける 思っ ませ でし. チラネタ 往年 映画 ファン お勧め 笑. 2016 12 24 シネマスコーレ 鑑賞."}, {"rating": 4.0, "content": "汗 涙 欲望 感情 迸り 夜 飛び出す 思春期 一晩 朝 なれ 変わる ？ 僕 どう お過ごし でし ？ 面白かっ 関係 けど 子供 頃 夜 長く 感じ 気 二人 乗り 会話 思っ たら そう 繋がる ね 浅川梨奈 啖呵 切っ 唾 吐い 頑張っ まし ほぼほぼ 予告 映る 場面 しか 本編 胸元 主張 挑発 的 良い ね ビデオ屋 ワールド 内田 慈 素敵 粋 ね 口紅 妄想 たく でしょ 時代 今そこにある危機 置い ご 愛嬌 ファッション 流行り廃り 戻る VHS 戻っ こ …."}, {"rating": 4.6, "content": "当時 完全 再現 出来 てる 訳 思う 脚本 完璧 けど そんな どう いい くらい 個人的 大 傑作. 主人公 タカシ ダサ とか 痛々し もしか たら 大勢 下 方 じゃ とかいう 不安 結構 誰 しも 持っ 思う いわゆる 隠し球 なかなか 持っ. おっぱい 版 スタンドバイミー 考え いい. 馬鹿馬鹿しい 愛 おしい 最高 冒険映画 でし 久々 俺 映画 思える 映画 出会え."}, {"rating": 3.3, "content": "恋人たち 観 時 内田 慈 好き. 光石研 かっこ 悪い 父親役 けど 良かっ. 面白く 笑える けど 映画 面白 あんまり 感じ. 普段 見下し てる 連中 あいつら 方 進んで るん じゃ 的 語っ てる シーン 良かっ 思う."}, {"rating": 4.0, "content": "昔 中学生 こんなに 純粋 思っ 全力 青春 ぶつけ 感覚."}, {"rating": 3.5, "content": "男の子 性 春 おっぱい 満ち 夜. 彼ら ひとつ 乗り越え いく. ただ 生き てる だけ 日々 けど. あんな 出来事 中学生 ころ かしら."}, {"rating": 3.7, "content": "思春期 独特 感情 女の子 わから 男の子 だけ 価値観 男の子 って いくつになっても 変わら かも しれ いつまでも 可愛い 人たち かも しれ 思い まし."}, {"rating": 4.1, "content": "とにかく 笑える. おっぱい 命 かける 中学2年生 青春 物語. きっと 男子 方 もっと 楽しめる はず 笑. ばか 愛 おしい."}, {"rating": 4.0, "content": "ビデオレンタル 店 出来 ワクワク 頃 感じ 鬱屈 爆発 たい モヤモヤ 青春時代 懐かしい ビデオ ショップ 内田さん 素敵 でし ♡."}, {"rating": 4.4, "content": "めっちゃ くっ ちゃ 好き. 東映 試写 室 学生 限定 見 させ いただい けど. にとって 稀. 心 底 本気 4点 台. ド ツボ ど ハマり. 今 時代 ネット とか ぱいなんて 余裕 見れる けど 時代 そんな 簡単 いか. AV女優 まち 来る 噂 広まる 男 居 立っ 居ら なくっ 飛び出し 14の夜. そんな 性 春 映画. ぱい 近い とこ のに 中々 届か もどかし. お父さん 態度 本気 いらいら. なんにも 取り柄 無い 中学生 ふと 見せる 根性 スカッ. 感情 豊か てる 自分. 中学生 役 てる 子 達 フレッシュ 良い. とにかく 金田 君 好き. 終わり 方 かっこ よすぎ. ああ 僕 ただ 生き だけ. わかっ よ. 忘れ 場所 足立 監督 登場 映画 観 た事 すべて ひっくるめ 最高."}, {"rating": 4.2, "content": "とても 好き. 頭 中 九 割 五分 おっぱい あと 集団 中 自分 取り巻く 環境. 14歳 思春期 なんて 言葉 じゃ 表せ くらい 複雑 けど 結局 シンプル よ なぁ. 夏の夜 アッツイ 空気 性 春 加速 まし. 女 おっぱい だけ じゃ よ ！！！！！！."}, {"rating": 5.0, "content": "何者 自分 青春時代 いや 性 春 時代 悶々 思い出し 身 よじる 共感. 百円の恋 感じ 変わり たい 思う 主人公 衝動 熱く. ボクシング リング 上がっ 勝ち たい 気持ち オッパイ 揉み たい 気持ち 全然 違う けど （笑）. 男なら 気持ち わかる 思う. 女 人 男 って バカ なあ 可愛 いとこ あるじゃん 思っ 見 欲しい なあ."}, {"rating": 5.0, "content": "中学生 時代 夏休み 夜中 友達 裸 自転車 乗っ 街 一 番 大きな 橋 渡る 度胸試し 流行っ 思い出し. おっさん にとって そんな ノスタルジー 浸 映画 劇場 かなり 笑っ しまい まし."}, {"rating": 4.3, "content": "男 人 あいつ かっこ わるく たく っていう 競争 意識 変わろ 百円の恋 描か 恋 きっかけ 変わる 女性 対象 的 おもしろい. キュ ウソ 曲 かっこいい."}, {"rating": 4.2, "content": "いけ タイプ 人 がむしゃら 追いかけ 最後 どんな 終わり 方 清々しく ラスト タイトル 持っ 絶妙 音楽 っていう 最近 手 映画 多い 気 … 大好き いい. 男なら 誰 しも 感じる 世界 ノリ 一生 忘れ たい 相当 パンク."}, {"rating": 4.5, "content": "敢えて 事前 知識 入れ まま 見 色々 衝撃 （笑）. 男性 しか 分から 色々 なぁ 思い まし. 光石研 演じる 父親 想像 以上 トリッキー 印象的 …. ポスター とか 見た目 違っ 百円の恋 通じる 勢い 作品 でし."}, {"rating": 5.0, "content": "久々 面白い 映画 観. 性 春 中2病 患者 良薬 かしら. 浅川 ７ いい 具合 ヤンキー スタイル 素晴らしい. 昭和 って あんな 感じ. ノスタルジック 感 けど. 懐かしさ 感 すごい. 古臭く 絶妙 感. そう いえ 学校 あんな 感じ ヤバ め 男子 いたか."}, {"rating": 4.3, "content": "男子 必ず 共感 性 春 映画 傑作. レンタルビデオ 全盛期 生き 世代 だけ 今 10代 20代 心 突き刺さる 熱い 映画 思い. テンポ よい 女子 楽しめる でしょ ？. チャンス もう 一 回 見 たい."}, {"rating": 3.8, "content": "観客 痛々し 恥ずかし 感じ させる 映画 って 個人的 傑作 思っ 本作 まさに. プラス 10代 もどかし やら 微笑まし やら 苦しみ やら しっかり 描か 脚本 本当に 素晴らしい. 明確 理由 なんて 無く もがき 進ん いく もん よ ね 思春期 って. 脇 俳優 陣 最高 光石研 演技 格別 でし ものすごく ぶん殴り たかっ （笑）."}, {"rating": 4.4, "content": "さよなら ニュー八王子シネマ 見 まし. 自分 同 世代 いで. 時代 クオリティ エロ本. 連れ チャリ レンタルビデオ店. カーセックス 覗き. 凄く 共感 自分 中学時代 シンクロ. 音楽 好き 感じ どっぷり 世界観 入り込め まし. 主人公 表情 イイ. 不良 リーダー 目 イイ. 姉ちゃん 門脇麦 婚約 者 和田正人. 好き 役者さん 所々 出 何一つ 不満 無い 内容 でし. 原作小説 描か てる らしい. 是非 読ん み たい."}, {"rating": 2.0, "content": "み 2 ヶ月 以上 経っ じわじわくる しんどい しんどい ガダルカナルタカ しんどい 基本 しんどかっ 友達 おら く エンドロール 最高 流れ やっ 男の子 万 歳."}, {"rating": 4.0, "content": "ひとこと 言う 男子中学生 って アホ 話. 本心 口 出せ 虚勢 張る 無駄 行動 力 妄想全開 どれ 親しみ 持て. ワン カット 長い 映像 印象的 ただ 残念 よく 撮れ 映像 背景 日産ノート はじめ 流線型 車 …. あと 1987年 中学3年生 小学校 卒業文集 将来 夢 光GENJI とか 書け. ランプ 型 信号機 三角 自転車 時代 設定 徹底 そう のに 年代 矛盾 いくつ 見つかっ しまっ …. キャッチコピー 百円の恋 イメージ 脚本 足立紳 初 監督 作品 見 終わっ 知っ."}, {"rating": 3.2, "content": "中学生 時代 どう しよう 無駄 思える 大切 時間 きらきら 無駄 事 ひとつ そんな しょうもな よく 描か 思う たま ドキッ これから 人生 必要 言葉 人生 こんなん あろ 葛藤 … 冷静 感覚 みたい 物 浮つい だけ ただ 青春 深い ただ 全部 を通して 内容 浅 ずっと 続い 最終的 ？ って 感じ 狙い 14歳 頭 中 意図的 … って 思っ たら すごい 思える けど … 意図 的 感じ 今ひとつ 感じ."}, {"rating": 4.9, "content": "一夜 変わる 好き GANTZ:O みたい."}, {"rating": 4.7, "content": "ああ 僕 ただ 生き だけ どう す〜 りゃ か分 か〜っ たよ 呆れる 程 馬鹿 って 後味 バカ じゃ けど 監督 実体験 元 って 聞い さすが 男 って ヤツ って 思っ 女 めちゃくちゃ 共感 きた 訳 じゃ けど やっぱ 好き なあ."}, {"rating": 4.0, "content": "平日 18時 30分 回 鑑賞 観客 5人 百円の恋 日本アカデミー賞 脚本賞 とっ 足立紳 初 監督 作品 もう少し 観客 いい 思っ ミニシアター 上映 作品 ぐらい. 中学生 下ネタ 興味 深々 感じ 自分たち 立ち位置 迷う 様 良く 描か 馬鹿 中学生 必死 動き まわる もちろん 空回り まくり カッコ 悪い. 今 自分たち 方 上 思っ クラス 冴え 映画 好き グループ 急 賞 獲 っ よっ 輝い 見える 自分たち 不良 グループ 何者 焦り 感じる. 時期 性 興味 自分 ？ 問い 焦り 葛藤 主人公 行動 走ら. 自分 行動 いつも 夜 特別 夜 家 帰る 相変わらず 日常 続い. ダサい 親父 言っ 言葉. お前 カッコ 悪い 俺 せい じゃ お前 責任. 尾崎豊 15の夜 もともと 14の夜 題名 そうだ パンフレット."}, {"rating": 3.9, "content": "2016 12 24. 配給 SPOTTED PRODUCTIONS."}, {"rating": 3.2, "content": "1980年代 話 レンタルビデオ店 レジ 電話 レトロ感 いい 店員 駒木根隆介 内田慈 演じ 超 個性的 こんな 店員 ねー よって おもわず 口. 内田慈 姉御 肌 って 感じ やっぱり 似合う ラスト 近く 主人公 タカシ 行為 そう 来る って 意外 爽快 感じ 気に入っ タカシ 妄想. となり 家 娘 役 浅川梨奈 童顔 巨乳 結構 話題 演技 これから って 感じ けど 印象 残る 今後 化ける かも. 中学生 役 年頃 微妙 心理 上手く 表現 って 感じ けど タカシ 家 大人 型 はまっ コメディ って 感じ ちょっと 残念 父親役 光石研 流石に 上手い."}, {"rating": 4.9, "content": "誰か にとって 身 つまされる 日常 映画 純然 たる 変態 映画 もちろん 青春映画 おっぱい 映画. 運動部 ヤンキー なれ 馬鹿 はず 文化部 取り残さ しまう 無所属 人間 たしかに 人生 一番 女 人 おっぱい 揉む 機会 少ない 人種 彼ら 思う. 彼ら よく しまる 今日子 おっぱい 舐める イベント 追い求める 姿 ゴドー 桐島 待ち 続ける 事 ある意味 同義. 自分 カテゴリー 一 歩 踏み出し 本作 主人公 象徴 形 出会っ しまう. ただ だから 言っ 変わる わけ. 青春 なんて 人生 なんて そんな もん. 彼ら 居る 位置 そういう 人達 家庭 環境 描写 監督 自伝 勘ぐり たく リアル. ミツケン カス 親 っぷり 得 なかなか リアリティ. あ 彼ら とか 他人事 書い てる けど 僕 限り 彼ら 近い 立ち位置 思う. いや 今 かも."}, {"rating": 4.0, "content": "ほんとに. どう しよう. 恥ずかしく. どこか 愛 おしい. 多く 普通 男子 人. 絶対 どこか あー 分かる って 思う. 河原 エロ本 めくる 場面. ヤンキー 憧れ ちゃう とこ. 他 たくさん. よく わから けど 元気 出 まし. 良い 邦画 光石研."}, {"rating": 4.5, "content": "いろんな 起き すぎ 14の夜. 盛りだくさん すぎる よ なぁ. 14 頃 ってな ていう. ちっぽけ すごく 大きな 思え. くだらない 最高 面白かっ. ほんと 小さな 悩ん だり. うまく 伝え けど. たくさん 詰まっ てる 気. ふふ って 笑っ ちゃう 場面. ー くさん. みつる とか 衝撃 けど （笑）. プール シーン なんか よかっ. タカシ かっこよく なれ. 自分 力 かっこよく なれ."}, {"rating": 3.7, "content": "ジャンプ みたい 映画. 主演 子 演技 うまい 表情 良く 演技 表情 引っ張っ もらっ てる 感じ でし. 鑑賞 みんな 大人 男 人たち ばっかり みんな 14歳 思い出し 見 てる なあ. って 思い わし 14歳 思い出し まし. ひたすら ジャンプ 読ん まし."}, {"rating": 3.8, "content": "どう しよう ぐらい しょ ー. って 14歳 頃 確か 捉え. 大人 しょう 思え 頃. 皆 大人 きれ. 一晩 だけ きっと 変わっ よ ね. そういう 記憶 って 経験 って 確か 存在."}, {"rating": 3.9, "content": "最後 なんて日だ って 叫び そう 14の夜. 携帯 ネット そんな 時代 中学生 懐かしい 気持ち 思い出さ 言う 今 頭が悪い しか 思え 生態 全身 思い出し そう. なぜ わから けど 夏 夜中 長距離 歩く 羽目 なんでだろう 汗だく 汚い Tシャツ からだ 貼り つく 感じ. 今 若者 わから あろ エロ 貪欲 気持ち 誤情報 飛び まくり 冷静 なれ どこか 希望 持っ 明らか ウソ みたい 情報 信じ しまう … そう やっ 大人 行く …. ノスタルジック 気持ち 感じる 男 限る かも しれ むちゃくちゃ ちゃんと 考え 脚本 映画."}, {"rating": 3.5, "content": "なんか 観 飽き 映画. 凄い リアル 青春 ムービー でし."}, {"rating": 5.0, "content": "リアル めちゃめちゃ 忠実 描か センス 感じる 非 現実 非 日常 配分 絶妙 リアル 描か 世界 こそ コント みたい 家族 喧嘩 親父 ダメ っぷり よく しまる 今日子 さえ 現実味 帯び 受け入れ まあ よく しまる とい 沖田杏梨 氏 大変 お世話 現実味 へったくれ … )。 辺 弟子 だけ 相米慎二 イズム 感じ. 間違い 俺 世界線 話 けれど 期 別 世界 線 旅立っ しまっ だろ 劇中 主人公 語る やや 下 意識 俺 中学生 当時 あんな 風 拙く 言葉 口 だろ って 思う 完全 今 今 やっ 言葉 口 むしろ 今 俺 苦しめ そんな 俺 頃 変わら 隠し 玉 平凡 劣等 生 頃 変わら 自家発電 勤しみ 生産性 日々 甘んじ しまっ 親父 お前 カッコ 悪い 父さん せい じゃ お前 せい 台詞 口 そんな 偉 そう 言える だって 思える けど 思える タカシ 俺 じゃ 俺 むしろ 父さん だって 大人 きれ 大人 子供 俺 正直 グサッと きた 22 夜. タカシ 旅立つ 先 果たして って わから ジャッキー・チェン かも しれ 次 日 オールバック 登校 かも しれ 激情 経験 成長 確か 羨ましい. ノベライズ 版 出版 そう ぜひ 読み たい グミ チョコ 精液 まみれ 臭い 感じ 感じ オーケン しか 出せ たら 笑っ ちゃう まあ グミ チョコ 中学時代 俺 性 春 バイブル … 中学生 時 グミ チョコ じゃ 出会っ たら ちょっと 違っ 今 さえ 思わ くれる そんな 気. ちなみに パンフ よく しまる 今日子 袋とじ 挟まっ ぞ."}, {"rating": 3.5, "content": "頭 中 エッチ 事 ばかり 中学生 AV女優 サイン会 おっぱい 吸える なんて どんなに DVD 買っ たって 無理 でしょ さすが 中学生. 不良 同じ わから. ちょっとした 切っ掛け 昨日 友 大嫌い きのう 敵 もう 仲間. ちょっとした 嘘 大 尊敬."}, {"rating": 3.5, "content": "主役 犬飼 演技 良かっ. 頃 どう 抜き どころ エネルギー 感じ."}, {"rating": 1.5, "content": "クスッと 笑え. 昔 男の子 あんな 感じ 思い 見. けど 訴え たかっ. 最後 たかし 笑い 泣き."}, {"rating": 2.8, "content": "中学3年生 男子. 何にも 増し バカ. 何にも 増し スケベ. 何にも 増し まっすぐ 存在. かの 名作 百円の恋 作り出し 脚本家 監督 デビュー作. 期待 胸 躍ら 劇場 足 運ん. 映画 観 行く 道中 よく しまる 今日子 オッパイ 揉める って 言わ って 無視 行っ ちゃう もん ね. 端々 当て 役者 陣 お前 出 とん ねん みたい 人たち いい 味 醸す 作品 でし ね. 駒木根 内田さん 宇野祥平 ガダルカナルタカ. そういった キャラクター 観る 為 作品 ね. クスクス 系 笑い 多い. 本気 爆笑 ちゃう シークエンス 少なく ませ でし. 黒人 AV お茶の間 流れ 時 気まず さっ たら …。. ちゃんと シリアス お話 キュッと 引き締め くれる 流石 手腕 でし. 金田 ？ 最後 結局 男子 って わかる シーン グッと 来る なぁ. 行け ェ タカシ ぃ って ね もう ね. . 音楽 長回し クド 頂け."}, {"rating": 3.4, "content": "14の夜. そう 中学生 って こういう 時期 １つ 生産 性 高い けど いつの間にか 少し 成長. 百円の恋 脚本 務め 足立 伸 初 監督 作 百円の恋. 好き 観 行っ み けれど 初 監督 作 思え 子役 演出 素晴らし. LGBT 少年期 反応 リアル 描い 好感 持て. あんな 大きかっ 大人 自分 大人 みる しょう 見え くる 誰 しも みんな 14の夜 乗り越え."}, {"rating": 4.0, "content": "男 人 って どうして こう 幾つ アホ やらかす だろ って クスッと 笑う だら け 😉. 賢太郎 って 見逃せ 俳優さん わ. ミュージアム 光る 存在."}, {"rating": 4.0, "content": "こんな なぁ. こんな 良かっ なぁ. なんか 見 なぁ. 聞い なぁ. みたい どれ せよ 共感 出来る 青春映画 コメディ 部分 とにかく ただただ 面白かっ. 女性 男 って 馬鹿 なぁ 笑える 良い 映画."}, {"rating": 3.8, "content": "最近の若者 純愛 こんな 不器用 少年 悶々 方 好き ロケ地 地元 楽しかっ ラスト 遺影 写真 大爆笑 www."}, {"rating": 3.9, "content": "居 たたま 気持ち あるある ふんだんに 盛り込ま 物凄 ～～～ く やるせない 気持ち まし 笑. エロ 原動力 動く タカシ 達 ひたむき 感動 すら 覚え. 自意識 過剰 タカシ 父ちゃん あんな 大人 だけ 絶対 たく 思い まし …. スパガ 浅川 可愛い."}, {"rating": 4.4, "content": "映画 クスクス 声 あげ 笑っ 観 自分 大人 良かっ なぁ 思う 思春期 なんか とっく 終わっ ちゃっ 良かっ 中高校生 痛 すぎ 観 思う. 途中 ミツル 表情 変わり 心 そっと 秘め 想い 垣間見 させる あたり 観 本気. 面白い. うまい. そう. 思春期 真っ 只 中 少年たち 本気 演じ こっ 恥ずかし どこか 捨て 乗り越え タケシ ミツル 本気 度 感動 しまっ 映画 初めて 知っ メグミ 演じる 浅川梨奈 いい. 監督 演出 方法 気 どう やっ 少年少女 達 こっ 恥ずかし 捨て させ 乗り越え させ. タケシ 父 言う. お前 カッコ 悪い 父さん せい じゃ. お前 せい. いい なあ こういう. ８月 ４ 日 ５ 日 にかけて １ 日 描か. うだる 暑い ハズ のに 蒸し蒸し 湿度 画 伝わっ こ 冬 映画 観 感性 鈍っ なのか 撮影 時期 ひょっ 夏. まあ いい そんな."}, {"rating": 3.8, "content": "雑 未熟 部分 たくさん あ〜 やり すぎ じゃ ね ？ とかく さくね ？ とか 思う けど 登場人物 未熟 さと どこか 透け 見える 役者 本人 顔 すべて 許せ しまっ. 駒木根隆介 内田慈 ふたり 出 瞬間 あ こりゃ 当たり 思える 安定 素晴らし 光石研 不安定 役 うま すぎ 不安 レベル. 2017年 はじめて 映画館 観る 映画 ずっと 迷っ けど 14の夜 テアトル新宿 大正解 テアトル新宿 やっぱり 信用."}, {"rating": 2.9, "content": "痛い くらい 性 衝動 痛い 中学生 男子 描い 作品. 1989年 田舎 住む 中学生 描い 作品. フラストレーション たまり 自尊心 高まり どう しよう くらい おっぱい 憧れ 日々. エロ本 探す 深夜 徘徊 得 妄想. 飛び たく 飛べ なんとも やりきれない 中 二 病 （ ちょっと ニュアンス 違う かも しれ ませ ） 誰 こじら 思い出さ くれる 作品. 時代 舞台 ど 田舎 彼ら 世代 下 自分 にとって もう ちょい 違っ 中二 病 持っ なぁ 評価 つながり まし. 情報 時代 渇望 感 羨ましく まし 近年 正確 情報 悪 流れ 気 昔 噂 一喜一憂 何より 楽し そう でし. ちょっとした 勇気 14歳 自分 しか 分から やるせな 思い出さ くれる 作品."}, {"rating": 3.5, "content": "男の子 って なんて 馬鹿 幼稚 かわいらしい だろ. 全 男性 経 考え たら もう 愛で たく 仕方 なくなっ. 年代 ねちこ 清々しい エロ って いい. 中学 くらい 時 抱え 不安 不満 いつか 忘れ しまっ 思い出し 時 恥ずかしく なれ いい よ ね."}, {"rating": 4.6, "content": "14歳 夏休み 切り取っ 青春映画 見える けれど 良い 人 たく 普遍 的. 何にも 取り柄 おっぱい しがみつい おっぱい 揉める 悩ん だり. 闇雲 回数 競い 頃 思い出し. 頃 若かっ とか バカ 言っ なきゃ いけ 人 必死 こか なける 思わさ 映画."}, {"rating": 4.0, "content": "14歳 って なんて 不自由 未熟 可哀想 だろ って 思う けど 青春 中 目 一 杯 自由 ただ 生き てる 男の子 って 本当 馬鹿 笑 笑笑 羨ましい 思っ. 何で 男 って おっぱい 好き だろ ？ 何で おっぱい って 言う ？ おっぱい って 凄い おっぱい 様様 おっぱい 夢. 声 出して 笑い たい 沢山 堪える 大変 きっと 皆んな 同じ 気持ち 思い 見 お勧め たい."}, {"rating": 3.0, "content": "映画 14の夜 百円の恋 脚本 足立 監督 初 監督 作 無為 自分 生活 嫌気 さして 家出 中学生 長い夜 暗い 夜 帳 中 くだらない 不自由 付きまとい 走れ ども 色んな 縛ら 自分 変える ？ 胸 手 当て 先 答え かも しれ."}, {"rating": 3.5, "content": "結局 自分 って なんだろう. 性欲 日常 つまらな 中 日々 勝手 作ら ヒエラルキー カテゴリ 中 悶々 …. こんな 感じ 学生時代. こんなに 前衛 的 じゃ けど. 男子 観 共感 作品 女性 女性 男 って 馬鹿 なぁ って 笑える 作品 思い. キュウソネコカミ 主題歌 よかっ. 107."}, {"rating": 4.1, "content": "みっともない 僕ら 青春 譚 新た 金字塔 … 言っ しまう やや 過大評価 かも しれ けど 非常 好き 一本. 舞台 1987年 田舎町 中学生 タカシ 少し 現実 憂い 情けない 父親 嫌い だし 日々 絡ん くる ヤンキー うざったい 隣 住む 巨乳 幼馴染 半グレ 気 子 暴走族 彼氏 そんな ある日 町 一軒 だけ ビデオ屋 AV女優 サイン会 噂 耳 深夜 ０ 時 過ぎる おっぱい 揉ま もらえる らしい 聞い 胸 躍ら そんな 折 予期 ぬ 事態 発生 …. 幼い 憤り まま 家 飛び出し 冴え 中学生 過ごす 一夜 現実 そんなに 甘く クソ みたい 日常 別れ 告げる べく 走っ タカシ 様々 体験 経 自身 振り返っ 後 みせる 泣き笑い 高 of 最 邦画 史 重要 作品 百円の恋 脚本家 初 監督 務め 本作 あまりに 露骨 バカ っぽく 繊細 落ち エロ本 ドキドキ 捲っ しまっ 少年時代 心底 下ら ねぇ 見下し 相手 苦い 想い出 懐かし～い 一部 鑑賞 者 にとって 確実 刺さる 一本. キャスティング 豊か 印象的 大根仁 恋 渦 後藤ユウミ サイタマノラッパー シリーズ 駒木根隆介 いずれ インディーズ 映画 キャリア 抜群 実力者 主人公 姉 役 門脇麦 今回 薄幸 具合 素晴らしい タカシ ほのか 想い 寄せる 巨乳 幼馴染 浅川梨奈 強烈 インパクト 忘れ がたい （ 最初 キレイ すぎる なぁ 思っ 観 けど 危うい 面構え おっぱい クリア 声 とても 良かっ ）. どんだけ 危険 避け 通ろ 自分 居場所 探し みよ やっぱり DQN ちょっと 羨ましい 性欲 勝て 情けない そんな みんな 分かっ 少年期 悔しさ 全面 滲ん あろ 脚本 全力 体現 主人公 咆哮 虚勢 涙 本当に 最高 足立紳 監督 主演 犬飼直紀 君 今後 超 期待."}, {"rating": 3.6, "content": "脚本家 だけ 本 読ん だら 面白い 映画 だろ 80年代 舞台 みたい 全然 平成 思っ 観 … 随所 出 くる 懐かしい モチーフ たしかに スタンドバイミー 好き たまらない （ 最近 見返し リバフェニ 表情 だけ 語る 深度 やはり 傑作 再確認 ） もっと 語ら 良い 魅せ 方 思っ. 4人 グループ 最高 人数. 1人 ずつ 演出 人数 技 っけ ー おっぱい 揉ま ろー 異存 ませ ええ."}, {"rating": 4.5, "content": "1 ヶ月 前 くらい ずーっと 観 たく やっ 観 作品 挿入曲 キュウソネコカミ 歌詞 まんま （笑）. 最初 健太郎 目当て 観 行っ 素人 どんどん 演技 上手く いく 役者 三 人 惹か いっ. ただただ 男子中学生 おっぱい 揉み たい っていう 願望 話 まさに 性 春 （笑）. まず AV女優 名前 よく しまる 今日子 って （笑） そこで もう おもしろ すぎる チャリ 乗っ 偉 そう てる ヤンキー シュール いろいろ おもしろ すぎ. 自分 中学生 時代 おもいだし こんな 思い なー って 思っ. 中学生 ヤンキー って ほんと こんな 感じ つくづく 思っ 懐かしい 気持ち. スパガ 浅川梨奈 意外と セリフ 少なかっ けど すごく かわいい もちろん. 揉めよ やれ よ ほら こい よ 最高 びました. あと サト シ役 子 今 こそ 細く ヒョロヒョロ けど 子 絶対 将来 イケメン 確信 （笑）."}, {"rating": 3.0, "content": "ちょっと 疑問. 87年 舞台. 当時 中学生 仲間外れ. アイツ ハブ ろう ぜ とか 言わ ？. 竹内 ハブ ろう ぜ とか 言っ けど ？. ハブる って 最近の若者 言葉 思う けど ？. 当時 シカト とか 言っ 思う けど ？. . タカシ 素晴らしい 表情 数々 見せ くれ. 妄想 時 ’`,、(’∀`) ’`,、. 当時 居 そう. ヤクルトスワローズ 池山 みたい カッコ いい 何だか わから 半端 しょう油 顔 ね. 居 居 ‼ こんな ヤツ って 思っ. タカシ 部屋 ファミコン とか. チョッパー ハンドル チャリ とか. GX 71 Mark Ⅱ カー S ● X とか ？. なんか オッサン 心 震わす 一 本 でし ‼. 80年代. 浮かれ 時代 思春期 皆さん 絶対 観よ ね."}, {"rating": 3.0, "content": "夜 新宿 鑑賞. 生々しい 80年代 青春 ？ ？. おっさん 声 出し 笑っ 含め ほほえましかっ もちろん 自分 おっさん. 見つけ M みたい 形 ハンドル 自転車 かめ ちゃ 懐 いっ. けど. 夜 歩き 会話 シーン 後ろ 映り 込む 車 現代 すぎ 気 なっちゃった まぁ しかた けど."}, {"rating": 4.0, "content": "設定 30年前 世代 的 ほぼ 同じ 確か 当時 くだらない 事 考え なぁ 思い出し 観 まし. 最近 年代 役者 子 演技 上手い 子 多い ね."}, {"rating": 3.5, "content": "思っ 退屈 けど 14歳 なんて 退屈 当たり前 そういう 意味 男子中学生 日常 ありのまま そのまま そっくり 映っ まし 主人公 犬飼 表情 とても 良く 惚れ惚れ 最後 笑い 泣く シーン 鳥肌 立っ."}, {"rating": 4.5, "content": "百円の恋 大好き 脚本家 監督 作 期待 高かっ 裏切ら 映画 満足 最後 終わり 方 すごい 好き. 女 共感 青 くさい 年齢 一夜. 主人公 男の子 演技 めちゃ よかっ. もう 一 回 観よ."}, {"rating": 4.2, "content": "14歳 夏休み. 街 ビデオ屋 AV女優 やってくる. 中学生 田舎 深夜 青春 大 暴れ."}, {"rating": 3.7, "content": "見 終わっ あと 彼ら 見 か中 学 自分 思い出し 顔 真っ赤. 小学校 くらい おっぱい 揉ま せろ って 思っ. 笑える ほっこり のに 最後 少し 大人 しまっ 気 切なく."}, {"rating": 4.0, "content": "新感覚 青春映画. 好き 脚本家 足立紳 脚本 監督 きい 楽しみ 作品 😊. 足立 ダメ人間 描く 本当に 上手く. 且つ 人生 そんなに 甘く ちゃんと 描い くれる 好き. 14の夜 描か 少年 すごく ダメ人間. 最後 最後 シャキッと けど. …. 少年 ぼんやり. 世界 どこか 今日 生き てる やろ. 気掛かり ぐらい ちょうど いい. 個人的 映画 って そう ほしい 思う. 逃避 じゃなくて 寄り道 ぐらい 感じ."}, {"rating": 4.0, "content": "DT 賛歌. エンディングテーマ 流れ 瞬間 こみ上げ まくり まし."}, {"rating": 4.1, "content": "脚本 すごい. 新人 俳優 皆んな どんどん 演技 上手く いく 面白かっ."}, {"rating": 5.0, "content": "中学生 頃 気持ち. おっぱい 夢 抱い 頃 気持ち 伝わっ くる 力強い."}, {"rating": 4.1, "content": "男性 どう 観る 気 女性 わたし あぁ ー 14歳 男の子 って きっと こんなん だろ なぁー セリフ どれ スッと 出 くる 感じ リアル でし (「 ダイレクト 訊く けど って 一言 だけ ちょっと ヘン )。 もう 彼ら 口 開く おっぱい 話 しか けど 下ネタ を通じて 彼ら ちゃんと 現在 将来 考え てる. たくさん 14歳 本当に 可愛かっ 最後 方 傷 だらけ タカシ 牛乳 飲む シーン 本当に 心底 好き タカシ 息子 ほしい."}, {"rating": 4.5, "content": "思春期 版 スタンドバイミー. 性 春 ムービー. 最高 思い出し 笑い 止まら. 同時に ちょっと 切なく. ノスタルジー 感じる. 見 行っ 劇場 おっさん 童貞 臭い やつ ばっか けど 一体 感 同じ みんな 笑っ すごく 雰囲気 いい 劇場. タイトル 14の夜. 尾崎豊 名曲 15の夜 かけ 15の夜 ヤンキー 葛藤 描い. 今作 マイノリティ マジョリティ クズ ヤンキー 中途半端 シャバ僧 性 自分 何者 なんだろう 言う 渦巻い 様々 気持ち 葛藤 描い. 終盤 そんな 思い 性 爆発 おっぱい 揉ん だら って 辺り 最高 笑. 全面 コミカル 描い 最高 笑える. 呆れる バカ そんな 性 春 ムービー. 更に 桐島 部活 やめる って よ 関連 切り口 最高. 主人公 タカシ 家 最高 面白い 笑. 光石研 不器用 クソジジィ っぷり 笑. お前 カッコ 悪い 俺 せい じゃ ぞ 一言 きつい …. シャバ僧 よく しまる 今日子 （ 薬師丸ひろ子 ） 牛乳瓶 VHS 並ん レンタルビデ 屋 時代 出し 方 うまい （ 平成生まれ シャバ僧 VHS レンタルビデオ しか ピント 来 ）. エンドロール キュウソネコカミ わかっ よ 破壊 力 主人公 気持ち 代弁 具合 グッと くる. くだらなく アホ くさく どう しよう けど 大切 一 本 まし."}, {"rating": 3.6, "content": "女 けど わかる 思い 観 まし. 運動部 系 文化系 ヤンキー なくっ 心 中 勝っ たって 思っ た人 負け 気 ブルー っ 学生時代 思い出し まし. ラスト 表情 すごい よかっ あと ミツル 役 子 危う げ 切ない 感じ すごかっ."}, {"rating": 3.0, "content": "1月20日. 普通人 話さ 本音 さらっと 話す タカシ よかっ."}, {"rating": 3.0, "content": "百円の恋 脚本家 監督 デビュー 言う 事 鑑賞. 百円の恋 匂い くだらな 百円の恋 少し 期待 過ぎ. 光石研 親父 名 逸."}, {"rating": 5.0, "content": "何者 変わり たかっ 頃. 不良 文化系 運動部. そんな 隙間 生き 俺 1番 負け てる じゃ ？. 14歳 夏休み ど 田舎 暮らす タカシ かっこ 悪い 父親 過保護 祖母 調子 いい 母親 久しぶり 婚約者 連れ 姉 帰っ くる 夜 飛び出し いく. 焦燥 感. 何者 たい なけれ このまま かっこ 悪い 人生 まま 終わる じゃ ？. それでも ヒーロー なんか なれ 結局 いつも 通り 自分 戻っ くる. 誰 感じ じれったい 感じ. さすが 足立紳 😭 😭 😭. 助監督 大崎 監督 でし 😊. 14歳 少年 達 全然 甘酸っぱく 砂埃 汗 鼻血 おっぱい 塗れ 青春. 観 後 なんだか スキップ たく 映画. 主演 男の子 表情 とても よかっ. 晴れ晴れ 気持ち わたしたち 気づい たら かっこ 悪い 大人 ちゃっ てる かも しれ かっこいい 思い 生き てる かも しれ. 劇的 おすすめ 映画."}, {"rating": 3.0, "content": "自分 生まれ 1987年 舞台 映画 あんな 感じ ビデオ屋 駅前通り 父親 友達 関係性 わかる."}, {"rating": 4.0, "content": "日本映画 史 残る 名作 百円の恋 脚本家 足立紳 監督 デビュー作 もちろん 脚本 足立 監督 手 寄る. 百円の恋 程 疾走 感 爽快 感 無い 鬱屈 若者 行き場 無い エネルギー 満ち 溢れ 作品 最初 最後 面白く 観. 主人公 タカシ 自分 気付か ものすごく 大きな 自分 殻 脱ぎ捨て 一 回り オトナ それに 気付く 中年 なんだろう ￣_￣)."}, {"rating": 3.7, "content": "キャラ設定 最高 くだらない けど 中学 生らし リアル 笑える 一番 大人しい 男の子 学校 終わっ 私服 着替え 白 ソックス 履い まま っていう 中学生 あるある 思う."}, {"rating": 4.7, "content": "年代 感 田舎 モテ 童貞 グループ ヤンキー 感 浅川 全体的 いい 感じ ね ^ ^."}, {"rating": 4.6, "content": "映画 見 終わっ トイレ 行っ 座っ たら 目 前 カルピス 広告 貼っ."}, {"rating": 3.3, "content": "一番 純粋 時 あたっ 砕けろ. 性 春 って パネル まとめ まんま 思っ 性 春 思い出し い方 オススメ."}, {"rating": 3.7, "content": "1987年 田舎 14歳 中学生 あるある 描い 群像劇. 考え バカ 14歳 自分 記憶 タカシ 経験 混ざり 合い 14歳 夏休み 自分 思い出し. 大した 事 満ち足り 世界 そうだ ちょっとした 刺激 欲しかっ わかる よ タカシ. 主要キャスト 4人 以外 魅力 的 キャスト 沢山. 幼馴染 不良 役 浅川梨奈 いい 味 出して."}, {"rating": 3.7, "content": "結構 笑い まし. 世代 的 少し 後 世代 ね. 確か ね. ころ 自分 立ち位置 みたい. 考え かも ね. あいつら 勝っ てる とか 負け てる とか …. 基準 自分 けど ね. 大丈夫 心配 結構 頑張れ 出来る. 真剣 お願い すれ …. 熱意 情熱 伝わる … （笑）."}, {"rating": 4.0, "content": "存在 理由 にまつわる 不安 あけすけ 口 しまう あたり 桐島、部活やめるってよ 洗練 遠く 及ば けど （ 最後 闘い 桐島 屋上 シーン 似 乳 求める 少年 ゾンビ 重なっ 見え 思わ 笑っ しまっ ） とはいえ 描か 中学生 男子 リビドー なれ 洗練 なから かなぐり捨て 見る べき あろ 映画 描く 一夜 乳 イデア 求めて さまよい 歩く ロードムービー 同時に 少年 周囲 関係性 不可逆 的 変質 遂げる 決定的 夜 いく 少年 友人 ひとり ひとり 脱落 いく 闘い 経 最終的 プールサイド 隣 誰 思い起こす 少年 不安 回答 既に 得 あろ 安堵 すら 覚える 個人的 気 婚約者 乗っ てる 車 ナンバープレート 前半 後半 変わっ せい 誰 車 一瞬 わから."}, {"rating": 3.8, "content": "小ネタ 緻密 笑い てん どん 等 秀逸 さすが 脚本家 感じ まし. キャスティング 良かっ."}, {"rating": 3.2, "content": "大好き 映画 百円の恋 脚本家. 足立紳 監督 デビュー作. 期待 名作 邦画 聖地 テアトル新宿. 舞台 1987年 田舎町. 性 妄想 膨らま 中学生. 街 一軒 しか ビデオ屋 来る. AV女優 よく しまる 京子. （ 多分 薬師丸ひろ子. 小泉今日子 足し 秀悦 名前 ）. おっぱい 吸わ もらう 奮闘. 一夜 青春 劇. お話. アメリカン・グラフィティ. スタンドバイミー. オトナ 成長 存在意義 せつない 友情. 青春 定義 メッセージ 期待 けど. 繰り ひろげ. 80年代 後半 生き ガキ ども. あるある お話. ダメ 親父 エロ本 ビデオ屋. 覗き 暴走族 ． ． ． ．. どっち. グローイング・アップ バカ 話. 百円の恋 葛藤. 大林 監督 青春デンデケデケデケ. ノスタルジー 一切 なし （笑）. かなり 残念 なぁ. あと 予算 関係 かも しれ けど. 1987年 ディテール 甘い. ビデオ屋 よく. ちゃり リトラクタブルライト. 探し けど. （ 不良 ちゃり ライト LED けど ）. 台詞 車 町並み 現代 感 まる だし. イニシエーションラブ. みたい 徹底. 感情 入っ いか. 以外 大事 思っ. 主人公 タカシ 含め. 中学生 ほぼ 新人 けど. 演技 かなり 頑張っ なぁ. 監督 多用. 長回し カメラ パン シーン. 高い ハードル. しっかり こなし. 難しい ラストシーン 表現 よかっ. 脇役 豪華. いい 仕事 てる. タカシ 父 役 光石研. やっぱり うまい なぁ. 姉 役 門脇麦. 重要 シーン 存在感 すごい. 濱田マリ 稲川実代子 渋い 演技. ストーリー 救わ. 自分 中３. 同級生 オンナ やっ. 僕たち そいつ めちゃ オトナ 見え. 自分たち 子供 葛藤. リアル 生き. そんな. 映画 もっと 語っ 欲しい. 2016 1 13 テアトル新宿."}, {"rating": 3.2, "content": "考え よかっ ストレス 楽しめ. 俺 不良 生まれ くれ よかっ なあ. 1000年 1度 童顔 巨乳."}, {"rating": 4.0, "content": "あー 中学生 頃 あんな よ なー って 映画. とりたて 取り柄 真面目 不良 なれ 打ち込める 趣味 無く 中途半端 ぬるま湯 日々. そんな 中学生 達 おっぱい 揉み たい って 話し. わかる わかる w. 家族 とか 含め みんな 可愛らしい. 途中 映画 どう やっ 着地 だろ って 思っ けれど なんとなく 着地. あと 百円の恋 監督 新作 知り なるほど 思っ."}, {"rating": 3.9, "content": "大学 講義 抜け出し 吉沢明歩 サイン会 １ ０ km ぐらい 自転車 走ら 自分 映画 他人事 思え. 前半 タカシ こんな なんの 取柄 俺 おっぱい なんて もめる 自分 アイデンティティー おっぱい 告白 シーン … 俺 思っ 中学生 ずっと 不安 抱え おっぱい 揉め 現在 こんな ダサい 俺 女性 性的 あろ 同様 不安 抱え. だからこそ AV女優 サイン会 行く 動機 死ぬ 理解 心 中 応援 あと おっぱい 辿り つく 阻害 要素 納得 納得 多少 残念 ただ 最後 ださく ださく たまらない 着地 点 誠実 思っ お前 ダサい 俺 せい じゃ お前 せい 光石研 演じる 親父 一言 頭から 離れ. あと 青春映画 プール 飛び込ま なきゃ いけ 不文律 けど 的 シーン 思わ 笑っ しまっ."}, {"rating": 4.3, "content": "自分 少し 上の 年齢 人たち 14歳 一夜 世代 近く 田舎 感 育っ 近く 懐かしさ 全開 （ 車 電化製品 年代 とか 疎い そういう 全く 気 ） 頃 ヤンキー イケてる 時代 ネット 信ぴょう性 噂 翻弄 エロ本 道端 落ち ビーバップ 山本晋也 笑. 余談 けど エンディングテーマ 歌う バンド ファン エンドロール キュ ウソ 曲 かかる 自体 感動 映画 とても 合っ."}, {"rating": 3.7, "content": "マイルドヤンキー マウンティング マイルドヤンキー マウンティング マイルドヤンキー 努力 才能 無けれ 一 握 プライド さえ 捨て 主人公 どう しよう 情けな 暖かく 見守っ くれ ベッタベタ 主題歌 合わさっ カッコ 悪く 暮れ 行く 地方都市 もっと 嫌い 少し だけ 好き. 気 少し 高め 客層 笑い どころ 単なる 年齢 差 以上 違和感 いや こんなに ダサい 笑え 当然 けど あんなに 乾い 笑い 自分 もっと ジメッと しか 笑え."}, {"rating": 3.8, "content": "男の子 やっぱ. 青春 ⇄ 性 春 よ なー. 女の子 方 やけに 大人び 見え 成長 置い かれ てる 感じ. 主人公 グループ ４ 人 感じ キャラ 力 加減 関係性 凄く 良かっ. 年齢 ゆえ 悩み 凄く 懐かしさ すら 覚え 少し くすぐったかっ なー. 淡い よ 青春 って. だけど 濃い よ なー 1日. 一夜 人生 変え うる よ なー. エッチ 妄想 自分 立ち位置 気 個性 有無 悩ん だり … …. 暇 そう 退屈 そう ダラダラ てる 時間 すら 羨ましく 思え. いい 意味 若き日 思い出せ ノスタルジー 感じ. 突拍子 変 個性的 キャラ トトトン 出 くる 節 見 所々 おかしい 満載 結果 楽しかっ."}, {"rating": 4.3, "content": "よく しまる 今日子 … ＡＶ 女優 名前 思わず 吹き出し しまっ （笑）. 昭和 末期 地方 小 都市 舞台 中３ 男子 近く レンタルビデオ屋 ＡＶ 女優 来 おっぱい なめさ くれる っていう 噂 聞い 色めき たつ 夜 父 情けない 姿 憤り 感じ 家 飛び出し タカシ 噂 信じ ビデオ屋 向かう … って いっ 話. おっぱい 先 揉める どう 男子中学生 にとって イケてる イケ ないか 価値 基準 っていう 面白い わかる わから （笑）. ただ 時代 土地 雰囲気 僕 同じ 環境 育っ 妙 共感 世代 ならでは 自分 存在 場所 存在意義 見出せ 悩む っていう 姿 くだらない エロ 妄想 題材 しながら よく 伝わっ 心 打た. かっこいい って 親子 見出せ 彷徨 って 結構 グッと. 百円の恋 脚本家 足立紳 監督 デビュー 作っ 関係者 支援 うかがえ 微笑ましい 昭和 ビデオ屋 再現 驚い ならん ビデオ は元 キネマ旬報 編集長 白井佳夫 コレクション （笑）. 東京 来 たら やっぱり 映画 見 まくら （笑）."}, {"rating": 3.0, "content": "映画 出来 いまいち けど 要 所要 所 ぐっと 面白かっ. 邦画 観 内田 慈 光石研 出 くる ぐっと 期待値 上がる だけ でしょ."}, {"rating": 3.4, "content": "男 いつだって オッパイ 為 勃起 いや 奮起 何で 男 オッパイ 揉み がる だろ まあ 置い とい. レンタルビデオ屋 女性 店員 内田 慈 エロ 演技 思わず BSジャパン やっ 強靭 ボディ SEXY ボディ 思い出し しまっ. 頭 アレ 女性 失礼 出 くる あたり 侯孝賢 監督 冬冬の夏休み 大林宣彦 監督 青春デンデケデケデケ 影響 思っ. プール バタアシ金魚 5つ 数えれ 君 夢 青春映画 かか ツール ね. 時点 終わる 確か 悪く 友人 付き合い 幼馴染 関係 見 み たかっ 感じ 変わら なあ."}, {"rating": 1.2, "content": "@ テアトル新宿. オープニング 嫌 予感 的中 見どころ まま 早く 終われ 溜息 止まら 内容. 1987年 舞台 言っ レンタルビデオ屋 再現 懐かしさ くらい 野球選手 ネタ プロレス ネタ 間違い 多く 浅く あるある さして 無く 退屈. 他 方 書い らっしゃる 映画 小道具 非常 重要 車 こだわっ のに 愕然. 往時 音楽 ラジオ テレビ 使わ ね 小道具 全く 無い. 一体 層 向け 発信 たい 甚だ 疑問. お父ちゃん 背負い投げ ニグロ ポルノ スローモーション 唯一 笑い どころ 初期 ジャッキー 映画 オマージュ. デッキ コンセント 誰 はめ 誰 再生 ボタン 押し 謎 まま どう いい. 今週 アメリカンスリープオーバー 見 ばかり 同じ 中学生 オーバー ナイト 物 余り 差 呆然. 昨年 新作 エブリバディウォンツサム 好き 作品 作り 込み 度 天地 差. 最近 テアトル 活況 水を差す 超 凡作. 東映 作品 今後 避ける."}, {"rating": 3.7, "content": "百円の恋 大好き 脚本 同じ 監督 事 鑑賞. なんだろう 誰 持っ てる 汚く 小さく やるせない 思い 表現 うまさ. とても あ ほな 事 てる のに なぜ 感情 揺さぶら. クズ のに 腹 立つ 嫌い なれ 悔しさ. 自分 周り 比べ 態度 変え 逃げ 戦っ. そんな 人間 裏 感情 カッコ 悪い部分 溢れ そんな 百円の恋 共通 てる 感じ. カッコ 悪く 仕方がない. なのに なぜ 愛しい 作品. 感じ 主題歌 キュウソ 合っ. あまり 普段 邦画 観 けど 監督 作品 これから 逃さ 観 たい."}, {"rating": 2.0, "content": "田舎 住む 14歳 男子 4人 組 夏休み 前 とある 1日 出来事. 自分たち パッと しない 感 焦り 感じ デカイ 事 やろ ぜ 地元 ビデオ屋 行わ AV 嬢 名前 よく しまる 今日子 ！) サイン会 行く っていう がご 愛 嬌笑. H エロ 敢えて H ね ！) 毎度おさわがせします 思い出し 笑. 少々 間延び 結婚 挨拶 場 起き 修羅場 かなり 笑え ミツル とんでも 爆弾 びっくり なあ 笑. 明日 どう すん ⁈ ミツル よ 笑. 80年代 話 懐かしい 其処 彼処 出. ビー・バップ ワールドプロレスリング 山本晋也 知ら 主演 子供たち 台本 読ん 時 どんな 感じ 笑."}, {"rating": 3.5, "content": "AV女優 よくし まる 今日子 サイン会 ← 単語 羅列 だけ くだらなく 泣ける 笑. 百円の恋 脚本家 足立紳 監督 デビュー作 自身 体験 元 14歳 思春期 男子 ひと 夏 描い 性 春物 語 ちょっと ハードル 上げ 見 しまっ ストーリー 上 引っかかり 気 まし 1987年 地方都市 悶々 男の子 等身大 姿 とても チャーミング ほっこり まし 恥ずかし 情けな ほどよく 抽出 中学生 男子 性 衝動 スパーク 感 うまく 映像 化 じゃ. 個人的 主人公 父親 演じ 光石研 さすが MVP どー よー … … って 自分 息子 たら 耐え難い クズ っぷり 最高."}, {"rating": 3.7, "content": "作品 テーマ 的 事 主人公 台詞 言わ イイ 場面 でしょ とばかり スローモーション 多用 あざと 感じ. 以上 素晴らしい 場面 多数 中でも パシリ 扱い 豹変 一連 場面 今 映画 観 独特 味わい."}, {"rating": 3.8, "content": "ヒエラルキー 上 やつ わかる まい. そう 頃 僕ら 全て おっぱい. 厨二病 FOREVER."}, {"rating": 3.8, "content": "中3 男子 ならでは 悩み 抱え 主人公 たかし ひたすら おっぱい 追いかける たかし 諦め たかし くだらない 題材 思える けれど 主人公 ヘラヘラ わけ 割と 冷静 真面目 現状 見つめ 故 悩ん しまう 姿 共感 まし. キュウソネコカミ わかっ よ 作品 ピッタリ. 2017年 5本 目."}, {"rating": 4.5, "content": "スクールカースト 描か 嫌 過去 思い出し しまう 覚悟 見 行っ 殊の外 楽しめ."}, {"rating": 3.3, "content": "なんか 惜しい 映画 でし 健全 エロ 取り入れ 同時代 とこ おっぱいバレー 近い 良かっ ちょっと 主人公 中学生 幼 すぎる 印象 リアリティ 追及 わり つくら 子ども 感 まし. おっぱい 向け 行け ー シーン ラスト 長回し 良かっ. 単純 中学生 ＝ エロい 頭 いっぱい 前提 立っ 映画 あんまり 好き じゃ かも しれ ませ 中年 方 向け ノスタルジー 訴える 作品 ね."}, {"rating": 4.0, "content": "思春期 真っ 只 中 中学生 性 春 まっしぐら 作品. くだらない テーマ 突き抜ける 素晴らしい 思え くる. 最初 懐かしさ こういう 人 ニヤニヤ しまう. だんだん 感情 移入 シンミョウ 気持ち くる. 監督 真骨頂 ダメ 人たち 応援 讃歌."}, {"rating": 4.6, "content": "最 っ 高 思春期 最 っ っ っ 高. 足立 脚本 映画 はほん いつも 救わ こんなに どう しよう のに やっぱり 人間 美しい かも しれ って 思わ くれる. わかっ よ."}, {"rating": 4.0, "content": "俳優さん 芝居 まんべんなく 良かっ 1980年代後半 世間 バブル 大騒ぎ 時代 中学生 関係 恩恵 無い とか アイデンティティ 悩み 果てる 時代 関係 とか 色々 考え 楽しめる 作品 でし. スパガ 娘 雰囲気 良かっ."}, {"rating": 3.7, "content": "お前 かっこ わるい 父さん せい じゃ ぞ. お前 自身 せい."}, {"rating": 4.0, "content": "おすすめ たく だって ね 恥ずかしい もん 映画 なみ ちょろちょろ 出 しまう あゝ. かっこ 悪い せい. ミツル 君 とっても 好き ね."}, {"rating": 4.3, "content": "中学生 性 かける 青春. 下らな 男 しか 分かる まい. キャスト 地味 豪華 びっくり まし."}, {"rating": 3.5, "content": "おっぱい 揉み たい 衝動 躍動感 描写 描か まし 14歳 意味 わから 頑張り 当時 想起 まし ね. 僕 頃 衝動 拗ら 今 至る なんだか 懐かしい 気持ち まし."}, {"rating": 4.5, "content": "面白かっ. 街 一軒 しか レンタルビデオ屋 AV女優 サイン会 深夜 12時 すぎる おっぱい 吸える ウワサ 聞い 14才 中学3年生 イケ 4人 組 疾走 一夜 描く 痛快 コメディ. 思っ たより インディーズ 感 主演 中学生 新人 けど いい 味 出し てる. 光石研 サイコー すぎる ダメ 親父 演じ 爆笑 かっ さらう さすが. 男子 おっぱい かける 青春 アホ らしく 微笑ましい."}, {"rating": 4.0, "content": "おっぱい おっぱい おっぱい おっぱい しか 頭 中学 二 年生 体験 夏休み 思い出. 不良 優等生 金持ち カッコ いい 奴 モテる 奴 足 早い 奴 映画 主人公 なれ 映画 主人公 いつだって 童貞 カッコ 悪く ごくごく 普通な 奴 目立ち しない 陰 中途半端 ランク 奴 友達 だいたい みんな そんな 感じ. 自分 そんな 青春時代 過ごし よく 分かる ダサい 奴ら 以上 存在 感 日々 悶々 きた こそ 映画 深く 心 刺さっ. 不良 少女 役 浅川 李奈 って 子 顔 雰囲気 クロエ・グレース・モレッツ っぽい."}, {"rating": 4.0, "content": "理屈 なんか じゃ 片付け らん. チューボー しか 見え 世界. 血まみれ なろう チャリンコ 盗ま れよ. 突き進め ちゃう パワー なつかしい. あん 俺 きっと 無敵 笑."}, {"rating": 3.7, "content": "イケ 14歳 過ごし 人 共鳴 出来る 童貞 映画 あらゆる 登場人物 振り切れ 面白い 主人公 お父さん やら たら 笑う しか 映画 やはり 脚本 いい 笑う 所 シリアス 場面 メリハリ 付け方 上手く 物語 ひきこま ただ どう しよう 下らない."}, {"rating": 2.0, "content": "主人公 達 4人 キャラクター 良かっ 80年代 舞台 アホアホパワー あまりに 弱い シーン ごと オチ 物足りない まま 終幕 惜しい 80年代 時代 背景 美術 評価 レンタルビデオ屋 くらい しか 予算 関係 上 夜中 主人公 達 徘徊 街 映る 乗用車 80年代 こだわっ ほしかっ かなり 興ざめ 次回作 期待."}, {"rating": 2.9, "content": "2017年 1本 目. 今年 よろしく お願い 致し. ポスター 詐欺 だろ. 4人 冒頭 30分 だけ だろ. 114分 長い. 登場人物 多 すぎ. エピソード 多 すぎ. ゲスト 無駄 見せ場 作り すぎ. レンタルビデオ屋 雰囲気 懐かしく 良かっ. 友達 アダルトビデオ 観る 時 居心地 悪い 恥ずかし 思い出す. 細かい ディテール 良かっ た分 作品 全体 もっと 面白く はず. 一番 物申し たい 主人公 絶対 おっぱい 揉む べき."}, {"rating": 3.2, "content": "思わず 吹き出し 笑っ しまう 所 多々 笑. 何者 なれ そう 無い 自分. 気づい しまっ 焦る 思春期 ほんの 1夜 お話. 人生 にとって 忘れ 1夜. そう ゆう 忘れ 時 作れる って とても すごい 事 思っ …. 思春期 かか おっぱい 性 春 笑. 光石研 光っ いい … … さすが …. 主役 子 とても よかっ 声 良い. 健太郎 顔 好き."}, {"rating": 3.7, "content": "百円の恋 脚本家 監督 デビュー作. 80年代 思春期 オジサン にとって 懐かしく 微笑ましい 映画. 当時 自転車 レンタルビデオ店 雰囲気 十代 頃 思い出し. 積ま 廃車 路上 駐車 車 平成 車種 見付け 残念 世界観 浸れ. 映画 世界 構築 画面 隅々 気 配ら なけれ. この世界の片隅に 思い知っ 減点 ざる 得."}, {"rating": 3.8, "content": "中学3年 頃 全く 同じ 呆れる エロい 話 散々 日々 思い出し. おっぱい って ワード 1日 出さ 日々 無かっ エロい 妄想 日々 無かっ 言葉 やばい. ただ 人間 死ぬ 形成 記憶 半分 18歳 経験 なんて 小耳 挟ん にとって たしかに クソ みたい 青春 日々 鮮明 残っ てる 思い出す 今 笑える 18歳 記憶 楽しさ 溢れ てる バカ やっ よかっ って 作品 観 思い出し むしろ 今 18歳 頃 精神年齢 変わっ そう やばい. まあ 今 昔 楽しん でる よしっ. 1日 だろ 1年 あろ 大人 夢見 子 近づける 世界 簡単 単純 深い."}, {"rating": 4.2, "content": "14歳 一夜 これだけ 違和感 詰め込める. バカ だし ダサい けど 愛せる バカ 良い. もっと エロ 核 思っ たら セリフ 通り 大勢 下 方 男子 鬱屈 雰囲気 ポイント 思わ ぬ 面白."}, {"rating": 3.2, "content": "終わっ みれ ファンタジー. 夏の日 暑さ とか 夜 長さ とか 距離 感覚 とか リアル 質感. 14才 って そういう かも. そっか って ファンタジー かも. 男の子 って 面白い なー. オッ あまり 変わら よ なー."}, {"rating": 4.1, "content": "想像 以上 面白かっ とても 笑える. 考えれ 考える 深く 辿れる 映画. 持っ 自分 気づい 持ち たく 主人公 RPG 見 ダサ たまらなく よかっ."}, {"rating": 3.3, "content": "青春 恐らく 実態 無く 風 空気 故に 映像 捉える 難しい 痛感 駒木根隆介 名演 素晴らしい."}, {"rating": 3.8, "content": "愛す べき 思春期 おバカ 中学生 長い夜 描い 映画 男子 感情 正直 ピン くる こ とにかく 起き ほしい 感じ 自分 置い いか 感情 よく わかる 個人的 光石研 ダメ 父親役 最高 劇場 笑い 殆ど 光石研 絡み 気."}, {"rating": 3.0, "content": "The 童貞 フィルム. 共感 とこ 多かっ 笑い 小手先 最後 笑う シーン ありがち."}, {"rating": 3.3, "content": "苦しい 温かい 目 観 僕 大人 切ない なあ."}, {"rating": 4.3, "content": "久しぶり 面白い 邦画 観. 14歳 男子 → もう これだけ 物語 でしょ ？ 物語 コ 物語. ちょっと 田舎 方 商店街 しか ヤンキー 暴走族 仲間 幼馴染 みんな 集まっ ちゃう. 14歳 夏休み 男子 オッパイ 見 たく 触り たく 吸い たく ？ たまらない しか. 父 情けなく 母 祖母 姉 姉 婚約者 とか 全然 関係 自分 想い だけ そう オッパイ 周辺. しか コト オンパレード 小さな コミュニティ 小さな 街 限ら 仲間 一夜 だけ 話. それだけ ストーリー 青春 みたい 全部 のっかっ てる. なんと 幸福 痛く 切ない モノ 達. まさに 思い出し 笑っ ちゃ うし なんか 泣き たく. 少年たち みんな 愛 おしく とても 良かっ 主人公 犬飼 逸材 ？. 朝 自分 部屋 シーン 監督 よる リハーサル 無し 自由 やっ もらっ シーン 全て 集約 てる 様 … 時 映画 観 表情 1番 いい なぁー 思っ. めちゃ 悶悶 ひたすら エロ 向かう のに 清潔感 さわやか. ひたすら ひたむき 変わる 主人公 一夜 成長 鮮やか. 駒木根氏 内田慈 後藤ユウミ 脇 つよい. ザ お父さん 光石研 盤石 感. キュ ウソ エンディング ピッタリ 過ぎる ハマっ てる."}, {"rating": 4.5, "content": "昔 記憶 影響 夢 見 じゃ 錯覚 しまっ. 思春期 真っ盛り おバカ 男の子. 笑える かなり おもしろかっ. 田舎 昭和 香り すこし 特別 気持ち."}, {"rating": 2.4, "content": "1987年 田舎町 舞台 田舎町 たった 1件 レンタルビデオ店 巨乳 AV女優 サイン会 訪れる 噂 始まる 中学生 ひと 夏 夏 1日 物語 主人公 中学生 だけ 序盤 あるある 青春 〝 性 春 〟 満載 思春期 中学生 言動 行動 一つ一つ 妙 リアル 同時に 純粋 かつ 馬鹿馬鹿しい 面白い 内容 思春期 こそ 不明瞭 不 確実 意味不明 内容 味 キーワード 〝 おっぱい 〟 思春期 映画 もってこい 題材 終盤 やはり 思春期 らしい 多感 爆発 締め もってこい 内容 やや 演出 構成 難あ りな 点 中学生 発展 途上 時期 題材 ヒューマン ドラマ 楽しめる."}, {"rating": 3.4, "content": "主人公 家庭 環境 モヤモヤ 怨念 感じ しまい あんまり 笑え. 主人公 友達 家族 どっか しら エゴ エゴ くっ あんまり 好き なれ 悪い 思わ 映画 実は かなり 暗く ？. 何にも なれ 自分 一生 おっぱい もめ 自分 未来 思い描く 気持ち よ～く 分かる 世の中 悲観 早 すぎる ぜ."}, {"rating": 4.5, "content": "今年 東京国際映画祭 鑑賞 年代 異なる けど 自分 中学生 時代 思い起こさ シーン 多く 忘れ 忘れ たく 1本 まし."}, {"rating": 3.5, "content": "よく しまる 今日子 ネーミング センス 秀逸. 百円の恋 脚本家 初 監督 作品 気 新年 一 発 映画 決定. 図 描い 構造 化 状態 誰か 感想 交わし たい. 図 すれ 簡単 のに 文章 化 難しい …. 主人公 スクールカースト なか 下 上 属し. 物語 中 主人公 属 敷い グループ 中 人間関係 変化 見. 物語 中 所属 グループ 外 いわゆる 悪さ インフレ 起き ラストシーン 主人公 パワーバランス 打ち 崩し 物語 終焉 迎える. 駒木根隆介 出 ビデオ屋 シーン 家 飛び出す 中盤 ギャグ ピカイチ 劇場 めっちゃ 笑い 起き このまま いけ 傑作 かも 思っ 失速 気味. ○ ケメ子 もう少し 本筋 かかわっ こ もったいない. ○ ボクシング シーン 編集 さめ ちゃっ. ○ あと 車 セット まったく 80年代 説得力 すっごい 残念！. む ー もったいない 余分 切り落とし 90分 行け 気 よ."}, {"rating": 4.5, "content": "中坊 って 最高 面白い 人種 思い. 笑える シーン 満載 でし 中学生 おしゃべり リアル 彼ら にとって 普通 おしゃべり けど 中学生 言葉 って すごく 笑える 食事 シーン お父さん 爆笑 必至. 思わず 笑っ しまう …. 本当に 笑っ いい かなっ 途中 感じ しまう. 別に コメディ 内 倫理観 とか じゃ おそらく 感情移入 ゆえ 笑え たかし 男子中学生 気持ち 笑っ いけ. 彼ら 大 真面目 生き 観客 軽率 笑っ しまう 彼ら にとって 重大 ムカ つく ばっかり 軽視 奴 きっと ムカ つく よ ね. 笑える だけ じゃ 中学生 最高 部分 詰まっ 映画 って オススメ. 2017 鑑賞 カウンター 3."}, {"rating": 3.7, "content": "予想 以上 面白かっ. コメディ 映画 つもり 見 のに 自分 何者 生き 考え させ 映画 でし. 見下し 奴 賞 もらっ お父さん 賞 もらえ タカシ おっぱい 揉ん 賞 手 入れ たかっ だろ. 生き 成し遂げ 証 欲しかっ だろ. 少年たち 等身大 感 良く 見 ニコニコ しまっ. ただ チ 〇 ポ 舐めろ とか 言う 思わ ビックリ けど www. ただ 生きる だけ 大変 なか 自分 何者 努力 成し遂げる もっと 大変. 先 自分 生きる 意味 見 出せる 気. お父さん ダメ 親父 っぷり 最高 すぎ. 竹 肉 好き. キュ ウソ 歌 すごく ハマっ 最後 涙し しまっ. パンフレット 買っ しまっ. 満足."}, {"rating": 4.0, "content": "2017年 最初 映画館 鑑賞 映画. 監督 脚本 書い 百円の恋 面白かっ 期待 臨み まし 話題 違わ ぬ 良作 でし. 世代 違う ノスタルジー 感じ ませ でし おっぱい 揉み まくり ーー 中学生 実に 可愛らしい 妄想 来る 爆発 的 リビドー (？) 笑わせ いただき まし ふくし まる 京子 っていう ネーミング 最高 よ コレ 笑 )。. 10代 少年たち 冒険 どう しよう ヒエラルキー 感じ させる ヤンキー 対決 スタンド・バイ・ミー っぽ 感じ まし 主人公 家 抜け 体験 一夜 不思議 体験 サリンジャー 名作 ライ麦畑でつかまえて 彷彿. ヒロイン役 浅川梨奈 出番 少ない 可愛い やたら 強調 巨乳 なかなか 存在感 見せ くれ 最初 唾 吐き 方 エロ かっ おい )。. ダメ 親父 演じ 光石研 流石 演技力 でし あんな 父親 じゃ そりゃ 子供 だって 反抗 たく よ なあ. おっぱい 求めて 足掻く 最後 数 分間 主人公 嗚咽 笑い 終わる ラスト カット キュウソ 主題歌 最高. 主人公 一連 冒険 手 入れ とは何だったのか 欲しい 得 …。. 監督 実体験 含ま らしい きっと 将来 にとって 若かっ 頃 笑い話 でしょ. 年 明けて 最初 観る 映画 当たり 思い いや 大いに 笑わせ もらい まし."}, {"rating": 3.5, "content": "世代 時代 よく 分かっ. 田舎 けど. おっぱい けど おっぱい 先 見 てる 感 良かっ. 初めて 頑張っ 時 興奮 自分 抱きしめ たい 感じ ヘボ 死に たく 感じ たまら かっ."}, {"rating": 3.4, "content": "青春 凄く 笑え ウブ すぎ ウズウズ シーン 切り 替わり 長かっ 少し 飽き しまい まし 自分 やはり 田舎 環境 暮らし よく わから 点数 でし."}, {"rating": 4.0, "content": "足立 先生 脚本 書い 百円の恋 お盆の弟 すごく 良く 大好き 映画 今回 観る しか 思っ. いや よかっ. 中学生 痛い 真っ直ぐ 性欲 やり 怒り 自分 居場所 不安 気持ち しっかり 伝わっ. タカシ はおれ ヒーロー. おっぱい 真っ直ぐ 情熱 おれ 心 打た 14 頃 なんて おっぱい 揉み たい なんて 思っ せいぜい 妄想 終わっ 奴 おっぱい 辿り 着け 現実 タカシ 乗り越えよ おっぱい 揉も 血まみれ 走り 続け. 最後 タカシ 笑顔 嗚咽 やり たい 真っ 正面 立ち向かえ 達成感 かっこ 悪い 自分 悔しさ 思う. . 草食男子 どう とか 言わ 世の中 あんなに まっすぐ おっぱい 為 体 張れる 男 すごい ぞ タカシ おれ あんな 気迫 おっぱい 向き合い たい 思う 待っ てる だけ じゃ おっぱい 手 入れ 突っ走れ 青春."}, {"rating": 5.0, "content": "男の子 良い 意味 普通 中学生 グッと. 中学生 彼ら 漠然と 感じ 不安. 多かれ 少なかれ 幾つ 感じ だろ なぁ. こんな かっこ 悪い 人生 いや 今日 ちょっと 頑張っ 本気 出して 生き みよ そんな 映画. 弱者 決して 否定 的 目. 向け 頑張れ 自分 頑張れ. そんな 監督 声 聞こえ 気."}, {"rating": 3.4, "content": "足立 監督 デビュー おめでとう ござい. 前売り 買っ 初日 駆け込ん. 14歳 男子 達 夏 一夜. 多分 女子 分から かも しれ どこか 可愛らしい 微笑む 性 衝動 憧れ キラキラ いや ギラギラ. AV女優 街 来る おっぱい 揉み たい おっぱい 揉み たい おっぱい 揉み たい. 4人 夜 街 チャリンコ 繰り出し いく. もう だけ どこか 懐かしい 汗臭い 青春 匂い くる. ダラッと 空気 本当に 意味 分から キャラクター ぶっ 込ま ああ 足立 監督 映画 思う. 主人公 演じ 犬飼 最高 でし. 揉ま ろー 血 だらけ 叫ぶ 姿 完璧 魅了 しまっ. 長い 長い 一夜 明け 後 脱皮 姿 爽やか じんわり 広がっ いく 幸福感 噛み締め エンディング キュウソ 聴く. あと やっぱり 光石. やっ 大好き. 娘 婚約者 連れ 実家 帰っ 時 ドタバタ 劇 素晴らしかっ. 出る 作品 出る 作品 良作 尽く めの 内田慈 姉さん. どっ エロ かっ っす. 初日 舞台挨拶 付き 鑑賞 クリスマス くじ引き なぞ 足立 監督 最後 引い くれ 座席 サイン 入り パンフ 頂き まし. 健太郎 サイン 馬鹿でかい. 感謝."}, {"rating": 3.9, "content": "タカシ 本当に 最高 でし けど 冒頭 家 前 首 拭く 時 タオル 扱い 方 見 時点 タカシ 最高 だって 分かっ まし けど. ある日 ずっと ｢ 大人 ｣ 思っ 親 実は そんなに 完璧 人間 じゃ 分かり まし 中学生 時 でし. 絶対 的 指針 失う 人 不安定 思春期 正体 なんて 思い."}, {"rating": 3.8, "content": "タイプ 映画 作る って 実は 凄く 難しい 思う よ ね. 誰か 悲しい 死 迎える 訳 無い アクションシーン 見所 無い 普通 生活 チョット 脚色 だけ 映画 って 難しい 思う. スタンドバイミー 的 作品 って 言う 人 一夜 ドタバタ 感 意味 アメリカングラフィティ ー 方 近い 感じ. 少なくとも 年代 男子 多く エロ 基準 スタート 世の中 全て 図っ まし ね. 蛇足 映画 パンフ エロ本 表紙 的 感じ 面白い なんと 袋とじ 付き."}, {"rating": 3.5, "content": "男子 性 春 わから けど 笑 )、 80年代 ちょっと 田舎 寂れ ビデオレンタル 屋 道端 落ち てる エロ本 ヤンキー. そういった 風景 懐かしさ 覚える あるある ～ 共感 部分 たくさん. 居場所 存在価値 不安 抱き 日常 家族 苛立ち 抱き … 思春期 なぁ ノスタルジック 思い. 特別 起こる わけ きっと 誰 自分 投影 そう 青春映画 良かっ. 役者さん 達 そこら へん 普通 居 そう 子 達 良い. ただ 80年代 子 達 ダイレクト に～ なんて 言い回し ？ とか まぁ ちょこちょこ ？ ？ けど 笑 )。."}, {"rating": 3.8, "content": "中3 中2 設定 方 納得. 少し 演出 力不足 感じ しまう けど 脚本 キャスト とても 魅力的 いろんな エピソード いろんな 過去 苦い 記憶 思い出し. リアル 作り やけに 共感 しまう こそ コメディ しよう 振り ない所 気 しまう."}, {"rating": 3.9, "content": "2017年 映画 初め 作品. ただただ つまらない 日常 学校生活 過ごし 中学 ３ 年生 ４ 人組 （ 主人公 タカシ ） 転機 １ 日 切り取っ 作品. 足立 監督 考え 悶々 生き 人 与える 気づき 更生 いく 様 描写 とても 上手 思い. しっかり 何かしら 転機 目的 行動 最終的 変わっ いき 最後 希望 見せ くれる. 百円の恋 ３ ０ 代 ニート 女性 更生 いく 様 １ ４ 夜 に関して １ ４ 歳 １ 日 （ １ 夜 ） 主人公 タカシ 変わろ いく 様 感情 移り変わり 含め 上手 描写. まだ 何者 染まっ 何にも 熱く 中学生 ４ 人組 中 主人公 タカシ. 妄想 理想 軸 なぜ 客観的 人 評価 自分 下 探し 自分 まだ 大丈夫 現状維持 望ん しまう. （ 序盤 メッセージ性 糞 世界 ノート 近い 感じ ）. 親父 あまりに かっこ 悪い どこか かっこ 悪さ 自分 親父 せい かも しれ. 自分 下 見 グループ 映画賞 とっ 状況 危機感 覚え タカシ 溜まり場 ついに 自分 自分たち グループ 向き合い 始める. 彼ら 一貫 軸 （ 生き 目的 みたい ） まだ 見 ぬ おっぱい 揉める どう. 中学生 らしく よい 笑. 中学生 のに 世の中 よく とか 家族 みたい 逆 リアリティ. 百円の恋 しかり けど まずは 自分 行動 変化 起こし いく リアル よかっ. そこで ついに 意 決して AV女優 サイン会 参加. 過程 起こる グループ 仲間 裏切り 諦め 結局 残っ タカシ １ 人. それでも 噂 サイン会 向かお 結局 デマ 終わる. 映画 一番 転換 点 高校 不良 集団 絡ま. 不良 集団 一人 タカシ 小さい 頃 幼馴染 メグミ. メグミ おっぱい 揉み たい タカシ 意 決して 不良 集団 挑む. 結果 おっぱい 揉む 殻 初めて 破ら 素晴らしい 経験. 帰っ 後 ダメ 父親 カッコ 悪い 俺 せい ぞ 最後 やっと 気 利い 刺 さる 一言. タカシ 変わり そう 気 終わり 方. そんな タカシ 今後 見 たい 思い まし. １ ４ 歳 純粋 ４ 人組 魅せる 爽快 エンターテイメントヒューマンドラマ おもしろかっ. ただ 親父 どんだけ カッコ 悪い よ. どう たら あんな 風 育つ よ って 笑. よい 反面教師. P.S. キュウソネコカミ 主題歌 わかっ よ 映画 合い すぎ 焦っ 笑. 主題歌 こんなに 映画 振り返っ 整理 初めて."}, {"rating": 3.8, "content": "足立 初 監督 映画 14の夜 鑑賞. 主演 犬飼 演じる タカシ 中 中 下 普通 っぽ 凄く 良くっ 中学生 頃 って 自分 次第 世界 広く 狭く なあ … … なんて 思い出し 青春 （ 性 春 ） 爆発 思っ 切なく ノスタルジック しまう 作品 でし. 悶々 たどう しよう くだらない 全力投球 感じ mix 何事 次 日 やってくる カラっと 良かっ. エンディング わかっ よ とても 作品 合っ 劇場 キュ ウソ 流れ アガり まし. 小ネタ 笑っ."}, {"rating": 3.7, "content": "めちゃ ベタ 結構 エグ ぶち込ん くる 感じ 百円の恋 とか 近い. 自分自身 精神的 今 中3 主人公 大差 気 自分 売り って 台詞 自分 当てはまる 気 痛かっ 主人公 はくそ ダサい けど 自分 あんな 事 できん かっ そう 思う カッコ いい 全然 売り よ. 一晩 いろいろ 過ぎ 後 みんな どう 見 み たい 結局 元 日常 それでも 劇的 事 じゃなくて こんな 事 繰り返し 段々 成長 たろ. 光石 腹立たしい くらい ダメ オヤジ ぶり 良かっ コマ キン やら 宇野 やら 好き 俳優さん めっちゃ 出て たのも 楽しかっ."}, {"rating": 3.8, "content": "予告編 時 見 たかっ 映画. オッパイ 揉み たい 思春期 真っ 只 中 中学生 主人公 性 葛藤 友人 葛藤 親 葛藤 青い春 満載 良い. 決して 品 良く けど ま 実際 程度 差 こんな もん よ ね 過去 振り返り 今 頃 精神年齢 変わっ かも … 自己 振り返る でし （笑）. 男 って ホント いくつになっても バカ なぁ. テアトル新宿 鑑賞. 追記. 1 26 テアトル新宿 監督 沖田杏梨 （ よく しまる 今日子 役 ） トークショー 見 行っ 沖田 カワイ かっ."}, {"rating": 4.0, "content": "中学生 って バカ よ なー アホ よ なー 青臭い よ なー かっけ よ なー."}, {"rating": 3.7, "content": "カメラワーク 酷かっ 長回し 効果 的 無かっ 全体的 テンポ 悪く 映画 出来 正直 良く けれども 補っ 余り 程 魅力 感じる 映画 男 必ず 通っ あろ エピソード 数々 笑わさ おっぱい 揉み たい よ ね オーディション 選ば 無名 方々 含め 役者 皆さん 良い."}, {"rating": 4.0, "content": "超 ボンクラ 中学生 男子 送る. 超 ボンクラ スタンド・バイ・ミー. 思い まさかの. 桐島 テイスト 混入 ？. とか 思い. だけ 14の夜. . アホ 全開 疾走 くれる. 思っ よ ‥( 褒め てる )。. 主人公 中学生 タカシ. いつも 柔道部 アホ メンバー. ダラダラ つるん 夏休み. とある 気づい しまう. 自分 いわゆる 中 学校カースト. すら 存在 くらい. 中途半端 無所属. こんな じゃ モテる わけ. 10年後 おっぱい 揉め. とか 悶々 深刻 悩ん でる. 童貞 臭 ‥ とかいう 以前 こじらせ 童貞. . どこか 自分 環境 せい しながら. こいつ けっこう 考え てる なあ. 辺 感情移入 しまい. タイトル 14の夜 目的. どうにか 果たし くれ. かなり 思い入れ もと. 見届け まし. タカシ 何者 自分. 無所属 とか 言っ てる けど. あんた アホ 部門 もう 最高 すぎる. ぜんぜん そのままで 居 くれ よ. （ 友だち 含め ）. っていう くらい 笑い まし. もちろん 性別 違う. 14歳 男子 気持ち 完全 わかる わけ じゃ けど. 童貞 独自 憤り ほとばしり. 手 取る 伝わっ くる. エンドロール. キュウソネコカミ わかっ よ. ハマり すぎ. もう 素晴らしい 着地 点 でし."}, {"rating": 3.8, "content": "新 年初 映画 観 まし. 下ネタ 万 歳 アホ コメディ 面白 そう って 思っ のに …. 相当 裏切ら まし. すっごく 良かっ. 中学生 ならでは 性 悩み 家族 衝突 葛藤 自分 盛り込ま ちょっと 下品 ヒューマン ドラマ でし. おっぱい 揉み たい 目的 為 走り出し 一晩 物語 はず のに 長い 時間 成長 観 気 まし. 本当は 9時間 しか 経っ のに. 所々 サービス シーン 差し込ん 視聴者 期待 応え きちんと ストーリー 落とし込ん 監督 ファン そう … 笑. 演出 ものすごく 良く 雰囲気 ミツル 気持ち 表現 BGM 入れる タイミング 好き でし. 配役 絶妙 たまり ませ ね. 自分 映画 観 広がっ 気 映画 みれ よかっ. もっともっと 彼ら 見 たい 思う くらい 引き込ま まし. 是非 次 日 学校 とか 描い 欲しい. ただ 友達 誘え … 笑."}, {"rating": 3.6, "content": "もっと 荒唐無稽 映画 思っ 見 始め 10代 男子 性 生 もどかし しっかり 描か 新年 初笑い いただき まし."}, {"rating": 4.0, "content": "年初 め めっちゃ 笑っ. 大山 君 色々 経験 すぎ 羨ましかっ 羨ましく."}, {"rating": 4.0, "content": "死体 おっぱい スタンドバイミー. よく しまる 今日子 語感 良さ."}, {"rating": 3.8, "content": "14歳 無所属 タカシ 見 てる 世界 まだまだ ちっぽけ これから 未来 君 まだ 予想 つか 世界 風景 待っ よ 言い たく けど 全力疾走 目の当たり そんな ありふれ 大人 諦観 全く もっ 無力 わけ."}, {"rating": 3.8, "content": "1987年 田舎町 舞台 中学3年生 性 欲望 面白おかしく 描き つつ エッチ たい くすぶっ いない 頑張れ 背中 押す 映画 かな 身 覚え あるある 系 オジサン 甘酸っぱい （ 恥ずかしい ） 記憶 くすぐる かも. 主人公 タカシ 君 不安 スポーツ わけ ツッパリ 映画 製作 とか 目立つ 文化系 いわば 属さ 無所属 自分 達 エッチ 個人的 とても 共感 しまう 笑. 無所属 系 男子 何故 エッチ かも しれ 不安 一言 言え 男 魅力 魅力 男 不安 根本 的 原因 性的 観点 女性 方 男性 優位 からだ 思う. 遺伝 競争 勝者 やすい （ つまり エッチ やすい ） 女性 見 遺伝子 残す 可能性 高い 何かしら 強 いわゆる 男らしい 男. つまり 生物 的 女性 方 男性 選択 権 動物 世界 オス 方 目立つ 格好 力 競い メス 選ば れよ. 一方 身体 構造 的 違い 人間 男性 女性 エッチ だら しない 思わ （ そう 思わ 思い込む ） 恐れ 根源 的. 人間 男性 こうした 状況 払拭 男 社会 作る 男性 女性 上位 位置づけ 無所属 系 男子 あまり 苦労 エッチ. 男 社会 弱体 化 かつ 比例 恋愛結婚 割合 高く くる 女性 選ば 可能性 相対的 小さい あろ 無所属 系 男子 不安 大きく. 父親 カッコ 悪い 姿 ばかり み タカシ 君 カッコ 悪さ 頂点 達し ある日 家 飛び出す 不安 解消 男 尊厳 保つ とにかく 女性 オッパイ 揉ま なけれ みたい. 男の子 原動力 女の子 エッチ 映画 主題歌 わかっ よ （ 女の子 エッチ たけれ ） 自分 ただ 生き だけ 何者 自覚 一つ 極める 真剣 努力 しろ よ ストレート メッセージ 送る. 無所属 系 男子 応援歌 映画 思う けど 一方 女の子 無所属 系 男子 いるよ 言っ かも. ただ わかっ けど 頑張れ 男の子 だって だろ そういう 男の子 二次元 世界 向かい … 現代社会 構造 見方 ひとつ 気 頑張れ 系 男の子 物語 観 たい … かな ？."}, {"rating": 3.5, "content": "エンディング キュウソネコカミ 曲 よい 映画 見 おわっ 後 聴く いっそう よい. って ほろ苦いっ 言っ いい 青春映画 部類 だろ （ もちろん コメディ 的 場面 たくさん 笑える けれど ） まだ 何者 こそ 真面目 イタイ 感じ なんとも 気持ち 揺さぶら."}, {"rating": 4.0, "content": "時代 設定 僕 少し 年上 世代. 分かる 分かる わぁ 世代 背伸び たく 時 って やん ？ いろんな. くらい 見せ くれ まし ドンピシャ 死語 ？？) 設定. 思春期 中二 病 一 括り いや 年代 こそ 成長 （笑）. 主役 級 家族 取り巻く 人たち きっちり 役者さん ばかり んで わ. ヤリキレナサ 生き てる やろ 言えん 自分 置か てる 立場. 男性 共感 作品 でしょ. 女性 同年代 中学生 男子 って こんな ねん 思える でしょ. 情けない 話 今 中二 中三 僕 精神年齢 変わっ へん ちゃう …."}, {"rating": 3.8, "content": "主演 男の子 演技 ラスト 泣い てる 笑っ てる シーン 凄い. 中学生 男の子 4人 自分たち 立ち位置 話す シーン めちゃくちゃ リアル 通り 凄く 痛かっ. グループ 下 けど グループ 上 よ ね マシ よ ね って 疑い 思っ のに ？ もしかして 自分たち 一番 下 ？ って 瞬間 よ ね."}, {"rating": 4.0, "content": "まだ 何者 なれ 初心 中学生 男子 こっ 恥ずかし 全開 何だか 愛 おしい 表情 凛々しい タカシ 威勢 いい 好 少年 知ら 世界 次々 体験 一皮剥け そう 剥け 夏休み 長い 一夜 新人 犬飼直紀 好演."}, {"rating": 3.0, "content": "AV女優 町 小さな レンタルビデオ店 来る 噂 聞い 中学 三 年 男子 1日 描い 作品. 百円の恋 脚本 担当 足立 初 監督 作品. 1987年 舞台 僕 中二 あまり 変わら 世代 描い わかる わ って 感じ モンモン 続き. 家庭内 光石研 濱田マリ 最高 笑い まし. 作品 ちょい パンチ もう少し スッキリ ストレート メッセージ いい のに. 男子 エロ 情熱 今 世代 変わら だろ ？ （笑）. とにかく 今年 映画 納め 作品 まし. 来年 皆さん よろしくお願いします. 良いお年を ^_^."}, {"rating": 4.0, "content": "@ テアトル新宿. 80年代 中学生 男の子 人間関係 とか 悩み とか なんだか 納得. 馬鹿馬鹿しく くだらない 全力 って 感じ 描い. なんだか 好感 持ち まし."}, {"rating": 3.5, "content": "年代 大体 男 こういう 妄想 持っ でしょ. キャラクター 立っ まし. 主人公 冴え 父親 たく 思う 分かり. 後 行動 出. エンディング キュウソネコカミ 曲 合っ まし."}, {"rating": 3.7, "content": "今年 40本 目 百円の恋 最優秀脚本賞 受賞 足立紳 監督 監督 デビュー作 14の夜 （ 12月24日 @ テアトル新宿 ）. 時代考証 カメラワーク 若々し 感じる 部分 けれども 大人 たい 気持ち まだ 子ども たい 気持ち 揺れる 青春 心 監督 童貞 目線 描い 作品. 感想 後日."}, {"rating": 4.0, "content": "いろいろ 指摘 たく ちゃう ある意味 映画 魅力 でしょ. 頃 自分 映っ …. そんな 気 くれる キュート 一 本 でし."}, {"rating": 2.5, "content": "1987年 頃 ビデオ エロ本 懐かしい. グダグダ 感 良かっ. ちょっと ヤル気 出 ？."}, {"rating": 3.9, "content": "昔 たくさん よ ね 通学 路 落ち てる エロ本 なんだろう 結局 面白かっ 好き 気持ち めっちゃ 伝わっ くる あと みんな 役 ぴったり 素晴らしかっ 個人的 竹 肉 ミツル 好き."}, {"rating": 4.0, "content": "ファーストアルバム すべて 詰まっ みたい 映画. とにかく 気合い 入り 方 すごく すべて いい 方向 転がっ テクニック 撮れ ヴァイブス スクリーン にじみ出. 鬱屈 青春 送る ボンクラ 物語 けど 卑屈 すぎ 絶妙 普通 描い バランス 素晴らしい."}, {"rating": 4.0, "content": "色々 突っ込み どころ けど. 映画 観 おじさん 兄さん 達 きっと 頃 自分 再会 思う ☆. 笑い 起き. 本当に くだらなかっ. 呆れる バカ. なのに 面白かっ. だけど 自分 男 たら もっともっと 面白かっ 思う. ローグワン 観る 迷っ けど 映画 正解 ◎."}, {"rating": 4.0, "content": "難癖 つけよ すれ いくら つけ. こうして 欲しかっ 箇所 幾つも. 映画 好き. 生まれ 時代 場所 違う けど わかる 気持ち わかる ぞ 肩 抱き たく 男子 性 春. 長回し パート 役者 子 頑張り もちろん 演技 １つ １つ 素晴らしい. 映画 大きく 変わる 人 勧める 名作 手札 加わる タイプ かも しれ. 鑑賞 ２ 時間 確か 彼ら 夜 共に. これから ふと あー バカ あいつら 元気 思い出す 予感 経験."}, {"rating": 4.0, "content": "良かっ 凄く 良かっ 全く 知ら 俳優 主 映画 観る なんだか 久しぶり 演技 見 俳優さん 興味 湧き 観る 映画 新鮮 とても 楽しかっ 主演 含む 主 4人 全員 オーディション 選ば 訳 其 々 役 ハマっ 自然 リアル 兎に角 シーン 真っ直ぐ 愛 おしく 健太郎 不良 役 とても 満足 タカシ 最後 泣き 笑い 繰り返さ 演技 もう 圧巻 ああ 子 先 今後 出演 増える だろ .. 思っ あと 単純 映画 見 やっぱり 映画 最高 って 思える 気持ち とても 大きい そう 思える 作品 エンディング キュウソネコカミ 映画 すっごく 合っ 最高 呆れる 馬鹿 言葉 百円の恋 繋がっ 面白い 思っ 足立 監督 作風 とても 好き みたい 次回 とても 楽しみ. @ 初日 舞台挨拶."}, {"rating": 5.0, "content": "クソ みたい 日常 サヨナラ 居 立っ 居ら 飛び出し 14の夜. 1987年 田舎町 中学3年生 14歳 タカシ とある 事情 働け 人として だら 父親 カッコ 悪く 嫌い 町 絡ん くる ヤンキー 鬱陶しい 隣 住む 幼なじみ 巨乳 メグミ 気 そんな どう 悶々 日々 送る 町 柔道部 仲間たち 入り浸っ レンタルビデオ屋 1 軒 AV女優 よく しまる 今日子 サイン会 やってくる 噂 聞い ...。 そんな たった １ 日 青春 もと い性 春 全開 成長物語 やれ よ 揉めよ オラ 来い よ. 冒頭 捨て 雨 湿っ エロ本 自分 ドキドキ 門限 とか 無かっ けど それでも 常識 範疇 超え 深夜 帰り 中学 頃 時代 違え ど 男 って 変わん なぁ って 思っ バカ ばかり やっ けど 気づい 全力 かけ 後で こんな 失敗 なぁ って 笑える 青春 そんな 隠し 玉 なんて 日 一瞬 一瞬 全力 生き 後先 考える けど ふと 大きな 悩み ぶち 当たる ...。 家族 問題 親子 問題 もちろん 性 悩み ...。 スポット 当てる 等身大 共感 監督 百円の恋 第 39回 日本アカデミー賞 最優秀脚本賞 脚本家 足立紳 デビュー作 まだ 未 鑑賞 いずれ. パンフレット よく しまる 今日子 袋とじ グラビア 付録 買い ましょ 笑."}, {"rating": 3.9, "content": "すごい 好き シーン. アク 強い キャラクター 愛らしく 監督 愛 感じる. やや 鈍重 感じ 受ける 音楽 もっと 疾走 感 欲しかっ. とはいえ 主人公 とある 一夜 描い 作品 けど 一夜 次々 起こる 出来事 本当に 面白く 観 終わっ 後味 良い エモい. そういう 設定 無い けど 大人 現代 主人公 回想 てる イメージ."}, {"rating": 4.3, "content": "足立紳 監督 作品. [ 14の夜 ]. うん 素晴らしい ‼. 素晴らしく くだら 笑. あ 誉め よ ⁉. くだらない 全力 中学生. まじ バカ よ ね 思い つつ. 自分 そう …. 妙 しみじみ まし 笑. 87年 舞台 堪ら. 主人公 タカシ ボンクラ 四人組. 中学三年生 すなわち 14. ボク まだ 中学 じゃあ. いろいろ 懐かしい ねぇ …. 文章 書い てる 今. やっぱり しみじみ ちゃい 笑. カッコ いい 自転車 とか. 自転車 乗り 方 とか. ファミコン とか 湿っ エロ本 とか 笑. まぁ 本当に いろいろ. 映画 若い ｺ 観 わかる ？. 思い まし 笑. ど 真ん中 世代 方々 ボク. もっと 上 それでも. 同年代 くらい 男子. １ 度 通る 道 思う. 中学生 男子 あるある 満載 でし. 爆笑 感心. まぁ 本当 良く 出来 てる. 思い まし. もちろん だけ じゃあ なくっ. 感情 揺さぶら 場面. かなり 心がざわつく とこ. いくつか まし. 家族 問題 親子 関係. きょうだい 話 田舎. 描写 そこら 観 方. すごく 考え させ. 光石研 ちょい クズ. だめ 親父 役 抜群. 監督 こだわり 爆発. 全編 観 どころ 今作. けっこう 期待 まし. 予想 以上 でし ♪♪. 内容 全然 違い 以前 観. 足立 監督 脚本 参加 作. [ お盆の弟 ] 似 てる 雰囲気 ？. 思っ たら ｽﾀｯﾌ 方々 再 集結. なるほど 納得 でし. ちょい 役 宇野祥平. 安定感 やっぱり 相変わらず. 駒木根隆介 中 ⁉. 最高 実際 言っ でしょ 笑. みなさん 素晴らしかっ. タカシ グループ 中. ミツル 役 青木柚. マジで 素晴らしい ‼ 今後 楽しみ. すごい 逸材 若者. スクールカースト なんて 言う. ちょっと イヤ. いろんな 立場 子 大人. 出 どの人 共感. 自分 当てはまっ ちゃう. とか 違 く 観 える かも. 大分 面白かっ. [ 14の夜 ]. 2016 12 名古屋 シネマスコーレ 観賞 まし."}, {"rating": 3.8, "content": "汗 血 まみれ 夜 田舎町 疾走 少年 美しい. 動機 どんなに 不純 等身大 自分 向き合う 勇気 一歩 成長. 自分 取り巻く 環境 大して 変わら けれど 胸 揉め のに 家族 いつだって 揉め てる ！) 見つめる 目 間違い 昨日 眩しい."}, {"rating": 3.8, "content": "百円の恋 お盆の弟 脚本 足立紳 初 監督 作品. スコア 3 8 おく けれど すっ げ ー おもしろかっ. 14才 男子 性 春 真っ 只 中 一夜 物語. 1987年 スクールカースト なんて 言葉 無かっ 時代 あいつ 俺 方 上 とか 下 とか 考え しまう タカシ 主人公. 町 レンタルビデオ店 憧れ AV女優 サイン会 やって来る らしい 24時 過ぎる × × × らしい そんな ウワサ タカシ 特別 夜 誘う. 思春期 自意識 向かう バカバカし 満載 身 覚え 恥ずかしい バカバカし 満載. 光石研 演ずる お父さん 笑わせ あ カッコ 悪い お父さん ぶり ヒドイ 見どころ. なんか うまく スコア 付け スコア どう いい 感じ."}, {"rating": 5.0, "content": "最高 おもしろかっ. わたし 女 あんなに バカ 一生懸命 14の夜 なんて 過ごし のに めちゃめちゃ おもしろかっ 同じ 回 観 多く おじさん わたし 数 万 倍 おもしろかっ だろ うらやましい. ヤンキー 体育会系 文化系 地味 思っ やつ 隠し 玉 持っ ぼくら 思春期 特有 謎 マウンティング 笑笑 男 女 わかる さーーー 父親 たく こんな やつ そんな やつ 演じ てる 光石研 最高 それから おっぱい 揉み たい おっぱい 揉む 隠し 玉 つくろ 主人公 タカシ かっこよかっ よ. 足立紳 脚本 作品 勇気 元気 生きる力 いつも もらっ 昨年 2015 個人 的 邦画 ベスト お盆の弟 ベスト10 中 百円の恋 いっ 今年 ベスト 多分. もがい もがい 揉ん 揉ん 揉み まくれ ーーー 笑笑."}, {"rating": 4.3, "content": "80年代 中坊 あるある. 超 カッコ 悪い お父さん 田舎 中学生 夏休み 1日 描い 青春映画. 年齢 頃 って まだ 世界 狭く 自分 未来を 身 周り 大人 透かし 見 ちゃう. だから ダサダサ 家族 ウザ がる 反面 オレ 将来 もしか 思う よ. 漠然と 自分自身 不安 AV女優 おっぱい 揉み たい 物凄く 本能 的 欲望 結びつけ 上手い. 14歳 本格 的 思春期 入り口 主人公 抱える 葛藤 解消 じゃなくて 悶々 正体 見つけ 感じ. カッコ 悪い 父さん 役 光石研 いい. エロ 渇望 現在 十代 ピン 来 かも 知れ. まあ バーチャル ともかく リアル に関して いつ 世 同じ. ちょっと 気 レンタルビデオ 値段 87年 もう 過当 競争 時代 旧作 300円 位 じゃ ？ 田舎 違っ ？. あと 映画 限ら 限ら けど 特定 時代 舞台 作品 車 写し 込む もっと 気 使っ 欲しい. 車 日常 接する 物 存在感 大きい. 遠景 ともかく デカ デカ 21世紀 車 大量 映り 込む 一気に 現実 引き戻さ. 撮り方 いくらでも 誤魔化せ る はず. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry 978 html."}, {"rating": 3.0, "content": "レビュー お父さん 賞賛 デフォルメ 過ぎ あまり 好き 感じ. ほぼ 同時代 14歳 映画 やはり 男子 うまく はまら … まわり 男性 ドッと うける たび 冷め いく 自分 残念 でし. ある意味 ヒエラルキー トップ ヤンキー 時代 知っ 楽しめ まし."}, {"rating": 3.9, "content": "くだらない もどかしく 切ない 男の子 真剣 馬鹿 こ みたい とにかく おっぱい."}, {"rating": 4.4, "content": "クソ バカ 性 春 映画. 帰り道 キュ ウソ 銀杏BOYZ 聴き たく 感じ 映画. 個人的 すごい 好き. 背景 たまに めちゃめちゃ 現代 気 けど まあ 仕方. ぶん殴ら ダサい 羨ましく けど タカシ 眩しく 見え. 大人 しまっ 自分 大人 たく 自分 映画 中 見つけ まし."}, {"rating": 4.6, "content": "キャラクター 配置 完璧 すぎる さすが 脚本 人 なぁ 廃車 4人 長回し けつ 下品 作り すぎ 感じ ◎ 言葉にできない 叫び 沢山 青春 なー."}, {"rating": 3.6, "content": "自分 男子 たら あと 数 億 倍 面白かっ 思い まし. 14才 息子 高校教師 お父ちゃん 変わら ただ 男 全力 カッコ 悪い ぜ バカ ヤロウ. 内田慈 ね 今回 面白い. キュウソネコカミ 曲 初めて ちゃんと 聴い けど とても 良い."}, {"rating": 4.0, "content": "体育会系 文科系 ヤンキー きれ 中学生 青春映画. よく エロ 悶々 性 春 映画 けど 中学生 男子 バカ けど 単純 じゃ 思春期 心情 とても リアル 描か 良かっ. 友達 ふざけ 合っ てる 通りすがり ヤンキー 絡ま さっき テンション 嘘 みたい みんな 静まり返る 感じ めちゃくちゃ 懐かしい〜. ヤンキー 名前 なんて 陰 呼び捨て してやれ いい のに 陰 ちゃんと 君付け てる 中学生 特有 絶対的 ヒエラルキー 感じ. 自分 頃 陰口 言う すら 許さ じゃ トップ 集団 ヤンキー 恐れ. ヤンキー 達 恐れる 先輩 先輩 恐い 人 知り なんて 狭い 世界 縮こまっ 少し 世界 広く 見え 気. 時 ヤンキー 今 たら 立ち向かえる のに ‼ ︎ （ 30歳 男性 ）."}, {"rating": 3.5, "content": "言葉 選び こそ 年齢 変わる けど おっぱい 揉める 揉め 人 価値 決め がる 大人 同じ 大人 だって 思春期 じゃ けども いてる そんな 地続き 少年たち 愛 おしい ぜ ぜ つけ たく ぜ. お金がない わかる けど 制作 側 全部 しょうが ？ 80年代 のに 天使にラブソングを2 いくら って 気 まし けど 笑. 全体 空気感 まるで 違う とこ 最悪 目 つぶれ 全体 出来 決して よかっ 思わ 映画監督 って 特殊 能力 難しい だろ 思い まし 題材 だけ 圧勝 てる あと 光石研 頼み すごい 笑."}, {"rating": 3.8, "content": "いとおし すぎ. 性 春 って くだら けど 笑える けど 本気 よ 笑. 父 乱闘 シーン ミツル 公園 シーン 回 みたい."}, {"rating": 3.9, "content": "俺 おっぱい 見れる 親 死 さえ 厭わ 時代 まし. 結構 好きなんだけど こういう 展開 前半 タカシ ひとり 話 4人 ラスト 駆け抜ける ストーリー たら ベター かも."}, {"rating": 4.3, "content": "レンタルビデオ 懐かしかっ 自分 取り柄 何者 悩む 共感. ノスタルジック 作品. 会話 面白かっ アホ 大好き. 大変 一夜 過ごす けども おっぱい さわる しょう たまらなく 良い 愛 おしい 作品."}, {"rating": 4.3, "content": "好き 好き こういう 映画 好き よく しまる 今日子 って ネーミング 誰 考え よ 最高 よ."}, {"rating": 4.0, "content": "【 ビデオ 時代 ノスタルジー 】. TIFFJP 邦画 観 時間 挑戦. 男子 諸君 訊く 14歳 頃 あなた まし ？ 恐らくは エロス 求めて エッチ ビデオ 本 集め はず. ゆとり世代 パソコン エロ 動画 観 履歴 消し はず. そんな バカ 思春期 こう 監督 楽しま くれる. グラビアアイドル 深夜 サイン会 行く どう 悩む だけ のに こう チャーミング. ドラマティック 切ない. 14の夜 終わる 頃 台風クラブ カタルシス 感じ まし. 日本 公開 12 24 性 日. 是非 男子 見 欲しい 傑作. 長文 レビュー ↓. http:// france chebunbun .com 2016 11 11 post 8707."}, {"rating": 3.9, "content": "試写会 鑑賞 まし. 監督 主題歌 担当 キュウソネコカミ 登壇 舞台挨拶 目当て 行っ 正直 映画 期待. 予想 以上 おもしろかっ. 男子中学生 モヤモヤ 1日 物語 20代 女子 共感 部分 女性 オススメ 作品 思い. 笑える シーン 多かっ どこか 切ない そんな 気持ち 作品 でし. ただ 下ネタ すごく 多い 苦手 人 オススメ 出来 ませ 見 損 思い (' ω ')."}, {"rating": 3.8, "content": "百円の恋 お盆の弟 脚本 足立紳 初 監督 作品 監督 主題歌 キュウソ ふたり トーク 付き 先行 上映会 おっぱい 揉み たい ムラムラ 自分 立ち位置 模索 悩む モヤモヤ 静か 激しく 爆発 6割 監督 自伝 らしく 妄想 だけ 現実感 伴っ 描写 良かっ 初めて おっぱい 揉ん 瞬間 青春 終わっ しまう かも しれ."}, {"rating": 3.6, "content": "邦画 生ぬるい 青春映画 多々 少年 悩み こんな 風 きっちり 答え 出し 作品 めずらしい."}, {"rating": 3.0, "content": "スポッテッド. ビデオ プラザ. 夏の庭 」≦「 14の夜."}, {"rating": 3.6, "content": "14の夜 東映 第 一 試写 室 TIFF チケット 取れ 見逃し 作品 関係者 過多 ご 厚意 先 観 させ 頂き まし. 1987年 8月 お話 彼ら 倍 28歳 もう いい加減 大人 いつ 時代 蒼い 少年 関心 おっぱい よ ね 足立 監督 わかる すごーく わかる 実現 しない 願望 偉大 妄想 レンタルビデオ屋 妄想 吐き たく くらい 理解 ちゃ よ そんな 妄想 だらけ 14 気持ちよく タイムスリップ 頂き まし 大山 家 爺 遺影 大崎 監督 でし ね 笑 )。."}, {"rating": 3.5, "content": "クスッと 笑える 所 満載 ザッツ 青春映画. 健太郎 活躍 なー."}, {"rating": 3.9, "content": "百円の恋 脚本 足立紳 待望 初 監督 作 好き おバカ 全力 中学生 男子 とにかく いい 青春 いや 性 春 笑 今 時代 ドラマ ロマン 主演 犬飼 素晴らしかっ 他 子役 周り 大人 いい 味 出し てる 公開 たら 観 行こ."}, {"rating": 4.0, "content": "フラストレーション 大 爆発. 東京国際映画祭 6 作 目. 一昔 前 少年たち エロ 事情. 形 違え ど 今 エロ 追い求める 思春期 中学生 思う 妙 年 取っ 思え 笑. 14歳 複雑 心境. エロ 要素 多め ビデオ 借りる. 自分 どんな 位置 人間 気 しかた. 親父 カッコ 悪い. おっぱい もみ たい. ヤンキー 怖い. 暴走族 もっと 怖い. 自分 下 やつ 見下し たい. カッコ 悪い 自分 悔しい. おっぱい もみ たい. ちくしょう ちくしょう ちくしょう. おっぱい もみ ーーー. そんな 感じ 映画 笑. なんか 嫌 悲観的 エロ 大好き ビデオ屋 猛 ダッシュ 挙げ句の果て おっぱい 揉ま せろ ぉ って 大 乱闘. 笑っ ちゃ よ こんな 笑. 時たま 1987年 思え 物 映っ ちゃう けど 苛立ち 突き 動かさ 皆 姿 しか 目 入ら 笑. 小説版 12 8 発売 らしい 40歳 皆 読み たい 笑."}, {"rating": 5.0, "content": "東京国際映画祭 （ 28 10 30 ）. 不惑 迎え 人 そう 人 ぜひ 観 ほしい インターネット 携帯 ヤンキー ヤンキー らしく 分かり やすい 格好 ビーバップ 80年代 瞬時 自分 脳内 記憶 映像 重なっ 再生. 顧問 指導 来 部活 寝転ん 漫画 成人雑誌 読む 畳 化し 柔道 場 開け放た 戸口 見える 輝い 見える 他 部活 生徒. かっこいい 大人 誰 一人 出 こ そもそも かっこいい そんな 初め 存在 かも しれ. 中 宇野祥平 演じ 大人 好き. タカシ ミツル タカシ メグミ エピソード とにかく 泣ける. こういう 幼い 日 思い出 普段 しっかり 封印 記憶 カケラ のに ある日 突然 缶切り 古い 缶詰 開ける よみ える 幼馴染 歴史 自分 生き 歴史. 映画 台詞 とにかく いい おすすめ."}, {"rating": 3.0, "content": "尾崎豊 15の夜 未満 自転車 疾走 等身大 中学生 1987年 って VHS ビデオレンタル あんな 時代 なぁ 冴え 少年 リアル 宿っ 百円の恋 脚本 足立紳 初 監督 作品 今後 楽しみ."}, {"rating": 3.7, "content": "第29回東京国際映画祭 出品 作品. 1987年 夏 中学3年 タカシ 取り巻く 同級生 家族 ある日 1日 話. 思春期 少年たち 頭 中 女 人 おっぱい いっぱい どう たら 触れる レンタルビデオ屋 サイン会 来る 噂 てる AV女優 おっぱい 拝める とか 一生懸命 話し てる すごく 可愛らしかっ. 監督 言わ けど スタンド・バイ・ミー 彷彿 性格 異なる 4人 少年たち 関わり とか 時代 まさしく 中学生 ほんとに 親近 感 湧く 作品. 主人公 タカ シ役 男の子 すっごい 良かっ ー (^^)."}, {"rating": 3.5, "content": "冴え 男子 青春 系 ひたすら 下らない プロット 笑っ 追っ 後 ラスト 主人公 爆笑 ホロ 泣き 自然 移入 しまっ 青春 人生 下ら けど 切実 笑. 学生 カースト って めちゃくちゃ 独特 よ ね."}, {"rating": 3.8, "content": "東京国際映画祭 四 本 目. 全力 ぶつかっ いっ 笑っ ちゃう くらい 全部 上手く いか 結局 ボロボロ 傷つい 14歳 頭 中 真っ ピンク 中学生 男子 一夜 少し 大人 話. 泥臭 いし 情けない ほんとに かっこ 悪い けど 大人 たら もう 手 頃 特有 輝き タカシ かっこ 悪さ 中 かっこよさ 本物."}, {"rating": 4.3, "content": "14の夜. 東京国際映画祭 10 30 一般 12 24 公開 一足 早く レビュー. 2014年 百円の恋 数々 脚本賞 受賞 脚本家 足立紳 監督 デビュー作. 1987年. 田舎町 住む 中学3年生 タカシ （ 犬飼直紀 ） いっ 打ち込める 見つけ 巨乳 ヤンキー つるん 幼馴染 メグミ （ 浅川梨奈 ） 声 かけ 事故 起こし ショック 引き こもっ 父親 （ 光石研 ） 幻滅 いく 悶々 毎日 過ごし. 不良 なれ 女子 モテ 柔道部 仲間 達 エロい 話 だけ 日々 中 町 一つ しか レンタルビデオ店 AV女優 よくし まる 今日子 サイン会 訪れ おっぱい 吸わ くれる ウワサ 聞きつける. 永遠 続く 感じ 頃 多く 大人 達 忘れ しまっ つて 想い 描い 作品. 誰 過ごし 子ども 時代 中学時代. 誰 14歳 時 生き. あなた 今 いくつ 知ら 大人 しまう 頃 感覚 消え いく 一方 思う. 持っ はず のに 今 失っ しまっ モノ. 作品 それら モノ それら 想い 溢れ. 学校 家で 出来事 すべて 頃. スマホ PC Wikipedia Google 先生 頼る 頃. 孤立 ひとりぼっち 思わ 嫌 頃. 碇シンジ 浦飯幽助 同い年 実感 頃. Mステ うたばん カウントダウンTV 毎回 録画 頃. バレー部 ドロップアウト お母さん 打ち明ける のに かなり 時間 要し しまっ 頃. 小学生 頃 仲 良かっ 友人 のに バレー部 半端 辞め 故に 声 かけ 頃. モテ たく モテ 取り柄 頃. 女子 ブラウス 透け 見える ブラ ストラップ 部分 ドキドキ 頃. 体育座り 腰 部分 素肌 露出 女子 ソワソワ 頃. 隠れ I”s 読ん 頃. 18禁 コーナー 入る まるで スパイ映画 敵 地 潜入 等価 値 頃. 下ネタ 女子 前 サラッと 言える ヤツ カッコ よく 見え 頃. イケてる 連中 存在 ムカ つく はず のに 連中 言葉 交わせる 嬉しく 感じ 自分 頃. 自分 下 無価値 思える ヤツ 安心 頃. なれる 思っ 頃. 父親 みたい たく 思っ 頃. 挙げ たら キリ 程 頃 あなた 再会 はず. 作品 ちはやふる 青空エール 匹敵 だけ 情熱 熱量 持っ. けれど あんなに 綺麗 真っ直ぐ 眩しい モノ 決して. 情けなく 泥臭く カッコ 悪いこと ばかり. だけど だからこそ とても 身近 感じ. あなた 14歳 悪く 言う つもり そう 感じ 人 方 多い はず. 異性 気 仕方. どう たら いい 分から. 彼氏 連中 別 次元 ヤツ 感じ. 手 繋ぎ たく キス たく おっぱい 見 たく SEX たく 何にも 果たせ やし. 無力 パワー 変え 計り 知れ 程 情熱 伴う 作品. モテモテ 勉強 スポーツ あらゆる ソツ こなせ 14歳 過ごし 人 もしか たら 響く モノ 無い かも しれ. タカシ 達 同じ 時 過ごし ぼく 永遠 分から. 分から そんな ヤツ なんて 知る かっ ー. そこで 作品 観る どう 危惧 きっと 響き やし. 14歳 頃 自分 再会 ください. 公開日 12 24 クリスマスイヴ. 共に 過ごす 恋人 友人 自分 過ごす 如何 でしょ ？. ぼく そう そう. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★ ★ ★. 恋 ★ ★. エロ ★ ★ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 3.8, "content": "14歳 男の子 って こんな 感じ ね 凄く 笑わせ もらっ けれど 自分 男 しかも おじさん たら もっともっと 楽しめ だろ 少し 悔しく. 足立 監督 自伝 6割 5分 だそ 百円の恋 そう けど 監督 自伝 疑似 体験 こんなに 面白い 書ける もっともっと 監督 自伝 描き 続け 欲しい 思っ. ストーリー 言え タカシ 役 男の子 ラストシーン 凄く 良い 演技 経験 殆ど 無い 思え しかも 一 発 オッケー なんて. ただ 長回し 多く 途中 度 中だるみ 感じ 残念. 個人 的 ハイライト ミツル 光石 演じる タカシ 父親. 14歳 って 正しい わから スクールカースト 悩ん 自分 嫌 ちょっと 大人 なれ 瞬間 自分 好き なれ そんな 複雑 感情 思い出さ くれ まし. 一人 男の子 ちょっと だけ 大人 なれ 14の夜."}, {"rating": 2.7, "content": "お姉ちゃん 挨拶 帰っ 夜 お父さん ゴダゴダ 面白かっ. 立場 上 下 中位 ちょい 下 他 人 優る 感じ すごい 共感. 演出 かも しれ けど 道場 シーン 画面 振動 てる 気 …. トークセッション 面白かっ."}, {"rating": 3.8, "content": "途中 こんな もん かなっ かんじ けど 最後 長回し シーン だけ よかっ 思え."}, {"rating": 3.5, "content": "最後 タカシ もう どう しよう ね ーーーークソ ーーー みたい 感じ 笑っ 泣く とこ 良かっ."}, {"rating": 1.8, "content": "性欲 偉大 ...？. 微妙 とにかく 一つ一つ エピソード 長く 早く 次 行っ くれ 気持ち 1日 出来事 表し たい 分かる けど それでも ゆったり 言っ しまえ 非常 怠 く 続い いく 例えば 沖田修一 監督 間 うまく 心理 表現 けど 長 間 じゃ なくっ ただ 間延び. 説明 台詞 かなり 多い 必要 じゃ 言い たい だろ っていう はっきり 分かる 最後 父親 話す シーン とか )。 後 僕 だけ かも けど いくら 1984年 とはいえ 嘘 らしい 嘘 簡単 信じ しまう 無理 感じ まし アホ らしい な！ 青春 な！ だけ さすが 片付け でしょ. 脚本家 やる 監督 撮る 全く 違う でしょ ね."}, {"rating": 3.5, "content": "隠し球 持っ たっ 不純 原動力 って ただ ひたすら まっすぐ 根性. 色んな 1日 終わり 笑っ 泣い たら 朝 来 日 きっと しょう 1日 大人 たら 忘れ しまう そんな 夏休み 今 懐かしい."}, {"rating": 4.8, "content": "おれ こういう だいすき。 笑. 夢中 本気 必死 瞬間 かっこいい よ ね. たとえ おっぱい 吸う 笑. 主人公 タカシ 自分 とか つるん でる 友達 なんとなく 周り 比べ ダサい 思っ わかっ どこか ホント バカ きれ. こういう 立場 すごい わかる わ 笑. こんな 共感 ちゃう 大丈夫 って 感じ けど. ミツル やら 瞬間 ある意味 ゼロ 瞬間. 友達 ランク とか 父親 どう とか そういう しがらみ. 情けない 父親 キャラ 秀逸 すぎ. ラスト 見え わけ わかん 笑い 泣き 感じ とか あぁ なんか 身 覚え なぁ って 感じ. 百円の恋 脚本 人 初 監督 作 きい 通ずる なぁ 思っ. 街 なぜ みんな 知っ てる 変 人 とか 好き だろ なぁ 笑. 健太郎 テラハ 以外 初めて み けど かっこ ええ."}, {"rating": 3.8, "content": "舐める っす ちょっと いい っす 奇声 ダッシュ 声 出して 笑っ. 今 冴え 主人公 達 普通 結婚 そう けど ミツル 行く末 ちょっと 心配."}, {"rating": 4.0, "content": "中学生 悩み 葛藤 描い 作品. 同 学年 中 格差 父親 不満 将来 不安 エロ 好奇心 まさに 思春期 悩み 全 て入れ 込ん 作品 思う. 最後 主人公 吹っ切れ 笑い 見せる シーン 悩ん そう もん 自分 受け入れ シーン 思い 成長 姿 なんとなく ほっこり 作品."}, {"rating": 2.0, "content": "家族 子ども 主 テーマ 思う. 父 息子 問題 娘 婚約者 家 色々 問題 上手 解決 出来 父 不器用 なんとか 守っ やろう 頑張る 思っ. もっと 子供たち 間 色々 中 おもっ けど 放ったらかし 感. 青春時代 おっぱい 欲求 確か 理解 部分."}, {"rating": 3.0, "content": "地元 レンタルビデオ店 人気 AV女優 やってくる って んで 不良 とか ビビり 大騒ぎ 中学生 話. 主人公 中学生 演じる 役者さん 雰囲気 最高 そこら へん そう ボンクラ 感 よかっ 男子中学生 悶々 日々 思い出さ くれる 映画 でし. 中学生 悶々 日常 描く 前半 中盤 主人公 家族 とか 不良 無茶苦茶 やら 時間 描か 正直 どれ 退屈 ただ ダラダラ 時間 だけ しか 見え 早く 次 行か 集中 力 切れ しまい まし お姉さん 婚約者 連れ 挨拶 シークエンス とか 必要 だろ 疑問 でし. ただ 1980年代 舞台 レンタルビデオ とか 出 くる のに 街並み 時代 感じる 映像 残念 でし 部分 部分 面白く そう のに 終始 低空飛行 単純 もう ちょっと メリハリ 構成 とか 演出 映画 個人 的 好み でし."}, {"rating": 2.6, "content": "すげ 泥臭い. おもしろい 分から. ただ めちゃくちゃ 笑っ めちゃくちゃ 怖かっ めちゃくちゃ 懐かしかっ. 最後 たかし 気持ち 共感 人間 どれ くらい だろ. おっぱい 世界 救う. 浅川梨奈 可愛 すぎ."}, {"rating": 3.9, "content": "何者 物 なれ 不安 焦燥感 足掻き. 1987年 14歳 タカシ 何もかも 怠 かっ 飲酒運転 謹慎 中 ずっと 家 父親 かっこ 悪い 町 少し うろつけ すぐ 絡ん くる ヤンキー 鬱陶しい 胸 デカ 幼馴染 ヤンキー 付き合っ るし 悶々 毎日 送っ そんな ある日 街 1件 しか レンタルビデオ ショップ AV女優 よく しまる 今日子 来 サイン会 12時 過ぎる おっぱい 吸わ もらう うわさ 話 聞こえ くる. いやぁ 青春 いや 性 春 ね 駆け抜け 性 春. 大きな 失敗 若い ころ しか 俺 こんな 大 失敗 見 たかっ 14 戻っ こんな 青春 たい なぁ. 仲間 くだらない 話 盛り上がっ 将来 不安 本気 悩ん おっぱい 真剣 考え み. 最後 報わ いい ね 淡い. タカシ カーセックス 覗い 親父 オナニー 見つけ しまっ ヤンキー 半殺し 仲間 ホモ カミングアウト 過ぎ 1日 情報量 多 すぎ 悟っ 心配. これだけ 疑問 けど 家族 14歳 息子 1日 帰っ こ 顔面 ボコボコ 血 だらけ 帰っ のに 心配 様子 なんで かね ？ 1987年 舞台 ？."}, {"rating": 5.0, "content": "俺 14歳 ころ まんま すぎ. どう しよう 周り 目 気 くせ 頭 中 エロ ばっかり 親 とか 友達 とか うまく いか だら けだし 情報量 多 すぎ 処理 きれ 何回 悶々 夜 過ごし ゴニョゴニョ. 俺 青春時代 めちゃくちゃ モテ イケ 組 冴え 男目線 作品 観 てる 感情 移入 しまう 俺 エロ 動画 見 寝 てる 母親 見 次 日 朝 気まずい 食べ パン 味 きっと ずっと忘れない."}, {"rating": 3.9, "content": "家 帰る タカシ 父 洗車. 部屋 戻っ タカシ ベッド 仰向け 笑い 泣き. タイトル 表示 写真 付き エンドロール 流れる. 仏壇 カメラ 見つかり 家族 写真 撮る."}, {"rating": 2.6, "content": "マル ヤマ 同 レベ w. 全力 おっぱい 求め 最後 泥 だらけ 一皮 向け オレ って 感じ."}, {"rating": 4.3, "content": "めちゃくちゃ 良かっ ど 深夜 観 変 テンション 入っ ちゃっ けど. 中学生 病 濃厚 映し出し 映画 って なかなか ないん じゃ かしら. 文化部 馬鹿 男子中学生 理由 のに 文化部 向かっ ダセ ぇ って 言い がる )、 不良 恨めしく 思っ てる けど 自分 なんだろう … とふ 思っ しまう 中学生 誰 思う 俺 もん 部活 サボっ 親 バレ ぼけーっと 時 うわっ おれ いま ねえや って 思っ 震え 覚え 夜 どう しよう 深夜 2時 家 抜け出し 夜空 中 ダッシュ 畑道 駆け抜け いっ 本当に. 最後 金田 … 根性 認め 成長 中学生 って 学校 世界 全て そう 感じ ちゃう プール シーン 良かっ 岩井俊二 監督 打ち上げ花火 … 次ぐ グッドプールシーン でし. 光石研 いい なー 散歩する侵略者 あんな セクハラ 上司 やっ のに こんな 出来損ない 感 漂う 父ちゃん 演じ 面白かっ 門脇麦 いい なー. エンディング曲 キュウソネコカミ 良かっ ほんと ピッタリ 曲 だー."}, {"rating": 3.0, "content": "ネタバレ 後半 ゲスネタ 含み. 良かっ 点. 主人公 タカ シ役 犬飼直紀 演技 上手 思っ 金田 役 健太郎 好感度 持て 楽しみ 俳優 っていう 発見 事. 気に入ら 点. 1 タカシ 属する 大勢 中 下 グループ 4人 パワーバランス 変. 4人 中 1番 偉い 竹内 2番 目 サトシ 次 タカシ 最後 ミツル 明確 格付け 存在 自分 人生 こんな 友達 グループ 見. 普通 友達 グループ 少し 威張っ てる リーダー格 竹内 良し 他 3人 パワーバランス ほぼ 均等 はず だから 仲良く. 違和感 せい 中学生 特有 空気感 感じる 事 俺 出来. 2 視聴者 見 たい 物 見せる 満足度 繋がる じゃ 考え. 映画 俺 視聴者 もっと 見 たかっ ずばり 浅川梨奈 SUPER ☆ GIRLS おっぱい. 途中 レンタル 屋 店員 内田滋 タカシ おっぱい 揉ま ちょっと だけ 興奮 しまっ 悔しい 残念 俺 見 たい あんた おっぱい じゃなくて SUPER ☆ GIRLS おっぱい. オムニバム 映画 Jam Films ブルマ 姿 綾瀬はるか おっぱい おしり 💗 忘れ. 他 オムニバム 話 どんな 覚え けど JASTICE っていう 話 だけ 鮮明 頭 残っ てる おっぱい おしり だけ 満足 話 面白いっ ちゃっ てる. 俺 男 バカ. タカシ SUPER ☆ GIRLS おっぱい 揉める 様 一生懸命 応援 まし ダメ でし. 故に 満足 いく 作品 ⤵ ︎ ⤵ ︎ ⤵ ︎. ポークビッツ ホットドッグ."}, {"rating": 4.4, "content": "はじまり 日付 時間 出 ドキドキ 青春 1日 舞台 映画 って よい けど よかっ ウリ … 言う 主人公 気持ち よく わかる."}, {"rating": 4.0, "content": "健太郎 目当て 鑑賞. 内容 内容 だけ イヤホン こっそり … （笑）. 中学生 頃 周り 男の子 今 相手 中学生 考える って こういう 知る きっかけ. 下ネタ だらけ 彼ら いや 俺 中学生 男子 って こんな もん っていう 本当 映画 を通じて 納得. 性 貪欲 家族 反抗 心 持っ 自分 プライド 持っ そんな 14歳. いろいろ 起こる 一夜 中 心 成長 様子 とても 青臭く 格好よかっ. 主演 犬飼直紀 すごく よかっ これから 楽しみ. 健太郎 いい 反抗的 つり上がっ 目 とても いい. 目当て 健太郎 自分 格下 相手 強く 格上 相手 弱い そんな ヤンキー 役 とても よかっ. 登場人物 みんな 癖 けど どこか 憎め. ひっそり 観よ."}, {"rating": 4.0, "content": "14歳 タカシ 悶々 日常 送っ ヤンキー スポーツマン 文化系 自分 他人 劣っ かも しれ 漠然と 将来 不安 そんな 思春期 迷い 自分 いつか おっぱい 揉み しだく 事 出来る ？ 気持ち 集約 事 全て おっぱい 触る 事 違和感 現実 変え くれる 光 かも しれ もしか すれ そんな 想い 支配 方 気づか ふり リアル 目 逸らす 救い かも しれ （ ただ そんな 考え 青春 時期 とうに 過ぎ去っ 大人 言葉 いい あやふや 事 真理 カテゴライズ 安心 浅はか 分析 かも しれ ）. そんな タカシ 一日 物語 バカバカしい 目的 向かう 起こる 非 日常 変化 くだらなく 切ない. メッセージ性 いら 夜 アーケード街 チャリ パク 歩く 夜道 巨乳 格好 悪い 父親 絆 言え つながり 泣い てる 自分 笑っ しまう そんな ちっぽけ 物事 重 お前 だけ じゃ ぜ 寄り添っ くれる. 十代 童貞 捨て 僕 なおさら 共感 多い 映画 でし."}, {"rating": 3.8, "content": "お前 かっこ 悪い お前 自身 せい. 後 彼ら 気. タカシ まさしく 不良 一目 置か 存在 地位 向上 そう. ミツル 竹 肉 ポジション 変わり そう. ミツル どんな 感じ つきあっ く だろ 隠し球 持っ てる タカシ 言いふらさ. たぶん 中学 卒業 たら 彼ら もう 会わ だろ. 将棋 藤井くん 14歳."}, {"rating": 3.9, "content": "めちゃくちゃ よかっ. 本作 百円の恋 アダチシン 監督 脚本 作品 底辺 共通 流れる 泥臭い 痛み どこか 図星 つかれ 気分. 14歳 年齢 文字通り 成長 過程 主人公 目 前 到底 立ち向かう 出来 問題 ばかり 立ちふさがっ くる 傍 見れ とても 小さな あるいは バカバカしく 見える 悩み 痛み 当然 本人 にとって 切実 時に 叫び たく 劣等 感 生む. 例えば 情けない 父親 存在 あるいは 突然 現れ 憧れ 土足 踏み入っ くる 姉 恋人 カースト 異なる 不良 暴走族 幼なじみ はず のに どこか 遠い 存在 しまっ メグミ どれ 問う くる 痛み 言葉 じっと 噛み締める 主人公 姿 心 じっとり 焼き付く. ラストシーン とても 良い 一夜 戦い 冒険 終え 手 宝物 持っ 誇らし はず のに どこか 自分 滑稽 思え おかしく 悔しく てわけ わから 感情 放出 しまう. 無理 発露 しよ 内側 滲み 溢れ 出 余剰 分 激情 だけ アクション 映し出す 演出 かなり 感動. おっぱい. 2017 劇場 19本 通算 37本."}, {"rating": 4.0, "content": "面白いっ 聞い. 期待 かなり 面白かっ. 百円の恋 すき けど. 人 映画. 不快 くらい 情けな 格好 悪さ. 成就 けど スカッとする 感じ. きもち いい なあ. 光石研 やっぱり すごい. ランニングシャツ こんなに だらし 着こなせる って 天才 思う. 内田慈 出 瞬間 わくわく しまう. 主人公 犬飼直紀 君. 一 晩 経っ 後 顔. いい 顔 なあ. ザ 思春期 男の子 ムービー. 岡田 役 中島 来 星. 将来 いい 感じ 俳優 そう 思っ."}, {"rating": 3.8, "content": "ものすごく 笑え 面白い 思う 反面 主人公 本気 応援 まし. 昔 自分 姿 重ね 男 人 二つ チチ 思い悩ん 時期 誰 しも ね. 光石研 ほんと 素晴らしかっ."}, {"rating": 3.7, "content": "エキストラ ちょい 下 みたい … わかる わかる 居 ぁ. スタンドバイミー 死体 見 行く おっぱい 吸い 行く 感じ 思っ たら そう 言う. すげ ぇ ゲラゲラ 笑っ けど ラスト とか すげ ぇ リアル なぁ …."}, {"rating": 3.5, "content": "同じ せよ こんな 時 よ 思い出し. 自分 生まれ 年 話 んで 親近感 わく. キャスト 面々 なかなか 個性的 憎め 感じ よい. 主演 男の子 レンタルビデオ店 女 人 乳 揉む シーン 表情 たまらなかっ 映画 全編 いい 表情 映画 終わり タカシ 顔つき たくましく 見え. エンディング キュウソ 曲 合っ よかっ."}, {"rating": 1.0, "content": "ホットロード 以来 途中 劇場 出よ 思っ 作品. グミチョコパイン ボーイズオンザラン モテ やつ モラトリアム 抜け出し たい話 って もう 僕 好き すぎ 一通り 見 好きだから こそ 裏切り こだわり 欲しかっ. 80年代 って 設定 あぁ ステレオタイプ ヤンキー 出し たかっ ？ 貼っ ポスター とか 置い モノ とか ちゃんと やっ てる のに 80年代 起こっ てる とか 全く あぁ イベント 盛り 上がれる 子 今 時代 いない 年代 っていう 感じ まし. 長回し 好き けど モラトリアム 会話 モラトリアム 長回し けっこう しんどい 基地 バン 中 長回し 婚約者 来る 食事 長回し 本当に 会話 つまんな ぎて マジで 劇場 出 たく. ただ 最後 我慢 よかっ 馬鹿 けど 本当に おっぱい 救わ なぁ 体感 作品. ノスタルジー エモーショナル 感じ."}, {"rating": 2.5, "content": "若い 役者さん 達 演技 まったく 違和感 ヤンキー 女の子 怒鳴り 方 素敵 でし. うーん ただ 楽しめ 言わ イマイチ. 笑う ポイント 自分 ツボ ハマら 主人公 父親 光石 ダメッ ぷり 最後 そう. 朝帰り 息子 一言 言う かよっ 感じ. 終始 イライラ しまっ. 時代 ふさわしく アイテム とか 車 とか 結構 映り 込ん 萎え. とはいえ 結構 懐かしい物 溢れ 映像 に関して 楽しかっ. 最後 日時 テロップ 映画 冒頭 入れ 欲しかっ. ※ 申し訳 ませ 冒頭 テロップ 入っ 見落とし. うーん、この 手 映画 よく 出来 はず のに 盛り 上がれ."}, {"rating": 3.5, "content": "間延び シーン 多く 疲れ ちゃっ けど 冴え 中学生 日々 って テンポ 悪く 引き伸ばし 生活 ある意味 映画 全体 表現 てる かも. 幼馴染み おっぱい 揉も シーン 良 すぎ 涙 出 そう."}, {"rating": 3.8, "content": "いや 良かっ. 若干 テンポ 悪さ とゆう 間延び てる 時間 惜しい けど トータル 映画 伝え くる 好き. 主人公 駄菓子 食べ ぼやく シーン 個人 的 胸熱 やっ すごい 分かる. ラスト 泣い てる 笑っ てる シーン すごい 良かっ. あと 登場人物 みんな 良い. 光石研 登場シーン パジャマ姿 もう 完璧 絶妙 ヨレ 具合 だらし 無 情け 無い 様 一瞬 キャラクター 表現 よ. あと 内田慈 ああゆう 役 まじ 最高 大好き. あと地 味 金田 好き キャラ. 少年 達 会話 ゾーン プロレス ネタ 分かっ たら もっと オモロ かったん かな 感. 笑."}, {"rating": 4.0, "content": "よく 映画 訳 思う けど 若さ 最高 ほとばしっ すごい よい 映画. 性 春 映画 宣伝 とおり 中学生 青春 × エロ 映画 中学生 頃 ヒリ つき 漠然と 不安 とか スクールカースト はじめ 社会 格付け みたい 見え 始め 時 閉塞感 若さ いかに 向き合う とても よく 描か 大好き でし. チンピラ 和解 シーン やや 陳腐 けど やっぱり ああ 好き. 金田 以外 チンピラ やたら （ 金田 言う 繰り返す だけ 笑 ） ザコ そう 描か とか 面白かっ."}, {"rating": 4.0, "content": "平均 的 中学生 映画. あらすじ 観 思い 鑑賞. まぁ ツッコミどころ 多々 ど. 楽しく 観る まし. 4人 主人公 群像劇 想像 けど. 内 1人 絞っ ちょっと 残念. 脇 固める 俳優さん 良かっ だけ. もっと 色々 絡め ほしかっ. 浅川 どう み 14歳 見え. おっぱい 夢 詰まっ てる. 中学生 映画 意外と 少ない. 最後 出 テロップ 今 状況 表し. 台風クラブ もう 作れ."}]}