{"rating": 3.7, "description": "物語 舞台 戦時中 とある 国 主人公 コスタ （ エミール・クストリッツァ ） 毎日 ロバ 乗っ 銃弾 かわし 前線 兵士たち ミルク 届け コスタ 村 人々 慕わ 戦争 終わっ たら 穏やか 将来 待っ 思わ ある日 村 一番 英雄 ザガ （ プレドラグ・ ミキ マノイロヴィッチ ） 花嫁 現れ 謎 美女 （ モニカ・ベルッチ ） 出会い 激しい恋 おちる 女性 過去 村 襲わ しまい ２ 人 逃避行 はじまり.", "spoiler_reviews": [{"rating": 3.7, "content": "アンダーグラウンド クストリッツァ 監督 三つ 実話 多数 寓話 織り 交ぜ ファンタジー. もはや どれ 実話 わからん くらい すべて ぶっ 飛ん でる アンダーグラウンド エネルギッシュ かわいい 世界観 なか 戦争 残虐 にじみ出 インパクト 動物 いっぱい."}, {"rating": 3.5, "content": "アヒル やってき 思う 屠殺 ブタ 血 水浴び 始める ファースト シーン. いきなり 飛ばし すぎ. しかも 戦場. ハヤブサ 視点 ヘリコプター 視点 混乱 冗談 語ら. 今回 映画 寓話 的 監督 しか 描け 魅力的 暴力 的 世界. 主人公 監督 自身 演じる ツィンバロム 奏者 牛乳配達 人 コスタ. ユーゴ 新体操 女王 ミレナ ローマ 来 流民 モニカベルッチ 奇妙 三角関係 主軸 物語 進む. 全体的 アンダーグランド よく 似. 設定 シチュエーション エピソード 似 語り 直し 雰囲気. 物語 中盤 黒 ずくめ 3人 特殊部隊 大 虐殺 起こり 主人公 住む 村 モニカベルッチ 主人公 以外 全員 死ん しまう. 二人 空 飛ん 逃げ 美しい 湖畔 過ごし 始める. 結局 特殊部隊 やってくる. ヤヴォル 山 羊 放牧 地域 逃げ延びる 地雷原 モニカベルッチ 爆死 しまう. 主人公 自殺 試みる 止め. 15年後 修道院 僧侶 主人公 地雷原 山 運ん 石 敷き詰め 続け. 奇想天外 展開 はらみ つつ 最後 非常 美しい ラブストーリー 終わっ."}, {"rating": 3.9, "content": "村 牛乳配達 コスタ 戦争 行っ 英雄 ジャ ガ 妹 結婚 待っ ジャ ガ 花嫁 迎え 美女 恋 落ち しまい … …. 黒猫・白猫 アンダーグラウンド ミックス 作品. 花嫁 既婚 者 イギリス 将軍 妻 殺さ 危険な女 将軍 なんとか 取り戻そ 多国籍軍 送りこみ 2人 愛 逃避行 始める お話. 蛇 ミルク 飲み 子羊 生まれ 腕 てんとう虫 止まる クストリッツァ 心 通じ 合っ しか 思え 芸 達者 動物 コスタ 味方 くれる 敵 行く手 阻ん くれる. 奏で 音楽 動物 ファンタジー 色 強まっ けど 戦争 現実 容赦なく すり 合わせ. 年 差 すぎ じゃ ？ 思っ けど ラブストーリー 年齢 関係 モニカ 演じ くれ どんな 年齢 人 恋に落ちる 可能性 示し くれ 監督 インタビュー 読ん 納得. 今 目 前 人 救い たい 幸せ たい 強い 気持ち 愛 だけ 年齢 セクシャリティー 人種 全く 関係 無くなる. まあ 二人 美女 取り合い 画 撮り たかっ … とか いろいろ 思っ 面白く けど やっぱり 自分 中 黒猫・白猫 ベスト 級 好き わ 思っ."}, {"rating": 3.0, "content": "戦争 中 話 人間 強 弱 世界 美し 残酷 戦争 死ぬ 人 いれ 戦争 中 楽しく 生き てる 人 思う そんな 世の中 善 悪 混ざり 合っ カオス 混沌 描か 思う たぶん."}, {"rating": 3.5, "content": "またし アニメ 地獄 リハビリ WOWOW 先輩 偶然 提供 一品 …. 殺伐 るかな 思い 意外と コミカル ひ 羊 よ おおおおお. 明日 晩御飯 ハンバーグ しよ ？ ね. 映像 音楽 独特 よき 空 め ー っ ちゃ 綺麗 ッ. (°▽°)."}, {"rating": 3.7, "content": "ファンタジー バイオレンス 使い方 妙 世界 観 生み出し 途中 観 てる ？ 思い 最後 観 しまう 不思議 凄い 観 ぞ. 動物愛護団体 何らかの 反応 そう."}, {"rating": 3.7, "content": "悲惨 間抜け 常に 同居 言葉にできない 世界観 圧倒. 隼 蛇 食らい アヒル 血 バス タブ 飛び込み 鶏 鏡 にらめっこ 羊 宙 舞い 熊 餌付け … そんな 日常. 男女 出会い 逃亡 生活. 祝祭 感 溢れる 結婚式 大騒ぎ もはや 監督 作品 風物詩. 肩に 鳥 のせ 傘 差し ロバ 乗る 主人公 ビジュアル 絶妙 ゆる. チョロQ みたい 車 かわいい 巨大 ぜんまい 時計 おっかない. 蝶々 追いかける 大人 今時 なかなか 見れ. 一 ヶ所 誰 しも ドリフ かよ シーン. 羊 囲ま 展開 カオス さは 凄 すぎ 感情 追いつか. エミール ･ クストリッツァ 監督 新作 立ち会え だけ 万歳. 過去作 辿る 旅 出よ 観る 味 出る ね."}, {"rating": 4.0, "content": "動物 達 可愛いい 🦅 🐔. 大きな 時計 囓 るし 🕛. 戦争 中 けど なんだか クスクス 笑える 前半. どんどん 悲しく いく 後半. 村 人 動物 達 悲しい 😢. ふたり … あいつら しつこい よ 😠. 悲しい ラストシーン 泣け 😢."}, {"rating": 3.8, "content": "動物 最高. すごい 不思議 なんか 宗教 的 物語 っぽい."}, {"rating": 4.4, "content": "奇蹟 どう 捉える ？ 問い 続け エミール・クストリッツァ 考える 映画 起こり そう 何度 起こる 蛇 ミルク 飲む 時計 常軌 逸し グルグル 回る 戦争 呆気なく 終わっ しまう … … それら 奇蹟 悪く 言え ファンタジー つまり 夢物語 範疇 属する 従って そういった 要素 支え 話 ご都合主義 片づけ しまう 出来る だろ だが そういう 印象 与え そういう 奇蹟 良い 意味 夢見心地 くれる だからこそ 悲劇 際立た 効い からだ お汁粉 塩 ひと 摘み 入れる 味 際立つ 同じ いつも クストリッツァ 節 域 出 思っ けれど 良い 感じ もどかしい 何処 未来世紀ブラジル 思わ ロマンティスト 凛々しい ヒロイン 佇まい 故."}, {"rating": 3.4, "content": "ラスト 最高 🐑 一途 思い 届い てる ☁ ️ ⛅ ️ ☁ ️ ⛅ ️ ☁ ️."}, {"rating": 3.7, "content": "映画 アンダーグラウンド 🎬 っぽい なぁ って 思っ 観 まし 観 終わっ 後 同じ 監督 知っ 納得. 踊り 狂う 曲 残酷 面白おかしく サラリと 表現 所. 主人公 男 戦争 真っ 只 中 ミルク ロバ 乗せ 運ぶ 仕事. 村 焼か 全滅 主人公 男 1人 女性 だけ 生き残り 命からがら 兵士 追わ 2人 逃げる. 必ず 残酷 愉快 スパイス きかせ ストーリー 展開 いく 監督 らし 人 惹き つける 面白 愉快 人情 全て 兼ね備え 素晴らしい 作品 でし. 悲しみ 主人公 自殺 しよう 時 羊飼い お前 死ん だら 誰 思い出す ？. って 言っ 言葉 グッと まし. ラスト 反戦 思い 平和 願う 思い じんわり くる 余韻 残す."}, {"rating": 3.9, "content": "何だ 笑 新 体験. 理解 受容 時間 かかり まし. けど もう 最高. ファンタジー リアリティー もう 不思議. 音楽 使い方 巧み. シリアス 場面 音楽 影響 一気に 寓話 感. 動物 使い方 すごい. ある意味 動物 好き はた まらん 作品 かも. ユーゴスラビア 景色 最高 でし. 終戦 決まっ 花火 上がっ 風景 美し すぎ. まずは 女性 2人 見分ける 始め やけど. わからん く 見 続け てる べき じわじわくる."}, {"rating": 3.3, "content": "とんでも ねぇ 世界観 おい. 途中 俺 見. ぶっ 飛ん けど 妙 リアリティ 何と 中途半端 感じ まし 雰囲気 ハマれ たら かなり 面白い 思い 高 評価 分かる 気. 空撮 多用 活かさ てる 映画 思い. ヒロイン 婚約者 方 魅力 感じ しまい まし ๑ > ؂ • ̀๑. 誕生日 朝 見 てんねん. おれ 悲しい."}, {"rating": 3.7, "content": "東ヨーロッパ 生み出し 怪物 エミール・クストリッツァ 監督 最新作. 戦争映画 + ラブストーリー + ファンタジー + コメディー 音楽 映画 要素 氏 ホームグラウンド ボスニア セルビア らしき 田舎 舞台 様々 ジャンル ごた混 ぜ 様 作品. 黒い 傘 ハヤブサ 驢馬 お供 おじさん 身体能力 高 すぎる 美女 ミルク 大時計 アヒル 群れ 絡みつく 蛇 … ヴァイタリティー 溢れる 映像 まるで サーカス 見せ 動物 やたら 出 くる どう 演技 指導 ？ 凄 すぎる. 割と 難解 夢 現実 フィクション ノンフィクション 訳 分から まま 話 進行 いっ 印象 それでも 最後 映像 溢れ 出す 圧倒的 エネルギー 演出 納得 流石. 監督 撮っ 作品 彷彿 要素 あちこち 散りばめ 氏 作品 ファン 色々 楽しめる 作風 受け入れ だろ 逆 クストリッツァ 作品 初心者 いきなり 作品 観る お勧め しない 難解 かつ クセ 強 すぎ 途中 リタイア 可能性 高い. 作品 違う 監督 自身 主演 務め だろ 最初 何故 本人 ？ 思っ しかも 美女 2人 モテモテ 役 大変 失礼 監督 決して イケメン 寧ろ 性格俳優 方 入る 人 思う … )、 最後 観 たら 納得 平和 村 戦争 もたらし テーマ 流れ 最後 やり 切る 彼自身 顔 インパクト 必要 だろ 内容 主演 本当に 大変 だろ ただただ 恐れ入り."}, {"rating": 4.0, "content": "エミールクストリッツァ アンダーグラウンド 五本の指 入る 大好き 映画. 最新作 戦争 音楽 動物 馬鹿騒ぎ 恋 逃避 クストリッツァ 節 炸裂 強烈 寓話 でし. 作中 監督 自身 演じる コスタ ロマ 楽器 ツィンバロン 演奏. 過酷 状況 なか どこか あっけらかん したたか 明るく 悲哀 含め 生き 事 謳歌 ジプシー 精神 作品 根底 感じ. ラストシーン 本当 素晴らしかっ."}, {"rating": 3.7, "content": "まさに クストリッツァ って かん じ ドタバタ つつ シュール 感じ 動物 使い方 音楽 大好き 御伽 話 っぽい けど 一筋縄 じゃ いか 世界観 ハマる なぁ."}, {"rating": 3.8, "content": "監督 名 伏せ 鑑賞 テンション まごう ことなき クストリッツァ 風 （笑） 動物 パレード 展開 いきなり 遠慮なく ヒツジ 吹き飛ばす ホラー 辺り とか （笑） 酒 飲ん 歌い 踊り 明かす 夜 はっちゃけ 方 ワンピース ルフィ （笑） ちなみに アンダーグラウンド きっと ワタス オール タイム イズ ベスト10 入る だろ. クストリッツァ 還暦 爺さん のに 渋く カッコイイ すね ͡ ° ͜ʖ ͡ °)."}, {"rating": 3.6, "content": "戦時下 恋 逃避行 のどか 雰囲気 描く 映画 監督 自ら 主演 務め. 愉快 構図 思わ 笑っ しまう シーン 多い. 絶妙 景色 ノスタルジック 音楽 動物 名演 観 癖. 映画 芸術 新た 可能性 感じ させ くれる 作品."}, {"rating": 4.2, "content": "黒猫・白猫 僕 中 オール タイム ベスト 入る 作品. 本作 アンダー グラウンド 基調 つつ クストリッツァ 節 文字通り 炸裂. 小道具 （ 動物 バルカン 音楽 ） 使い方 おはこ 芸 域 画面 生きる力 溢れ 出し 同時に 死 匂い 同 系列 語ら 全て 動く 同時に 止まっ 時計 壊れ ちぎれ 耳 元通り. 前半 パート 凄 すぎ 乱舞 スロボダ・ミチャロビッチ 嬢 全て 持っ いか っきり ラスト やや アート 臭 強め 尻窄み 感 否め 嫌い けど 綺麗 まとめ ある意味 期待 裏切ら. 鑑賞 後 高揚 感 只事. 劇場 観 たかっ."}, {"rating": 3.5, "content": "あぁ ヒツジ 🐑 🐑 🐑. ヒツジ 一 匹 ヒツジ 二 匹 ヒツジ 三 匹. 笑え 笑え ぞ ーーー. あぁ 次 次 心 へし折ら いく. 監督 作品 動物 たくさん 登場. なので 動物 好き 思っ たら 今作 わから. まあ 冒頭 可愛い アヒル たくさん 出て きた 思い ブタ 酷い 目 合っ んで 今回 少し 違う よ 親切 教え くれ けど ね. コミカル 音楽 ファンタジー みたい 世界観. 背景 戦争 虐殺 行わ. そんな 世界 喜劇 みたい シーン はさみこま 映画 どう 観 たら いい 混乱. 終盤 カオス すぎ ついていけ. どう 感じる 評価 大分 変わる 思う. 正直 自分 終盤 ひい しまっ 減点 ちゃい まし. タイトル 意味 分かる ラスト 好き. テーマ 戦争 愛 命 大切 って けど. モフモフ どう いい かい. ハヤブサ ほんと 良く 頑張っ ね. レンタル."}, {"rating": 4.3, "content": "シリアス ユーモア いい 感じ 混ざっ てる. モニカベルッチ ヒロイン 主役 自分 やる っていう 映画監督 中々 おら やり たい 放題 やん."}, {"rating": 4.3, "content": "愛 逃避行 黒猫白猫 観 ハッピーエンド 監督 思っ 中盤 どっち … どっち … ？ ハラハラ ラストシーン … … 良 すぎ … …."}, {"rating": 1.0, "content": "動物 可愛く 内容 不思議. 好き って 思っ けど. ところどころ 穏やか じゃ すぎる. 描写 ついていけ. 内容 難解 頭 痛い. 羊."}, {"rating": 3.7, "content": "動物 いっぱい. ディズニー映画 ？ って 思う メルヘン チック ファンタジー 感. それに かなり キテレツ. 好み 分かれる やつ. 破 茶 滅茶 嫌い じゃ. …. いまいち 肌 合わ. 飄々 主人公 愛す べき キャラ 思う けど モテ すぎ でしょ. まとも 会話 くっつい るし. ロマンス もう少し 恋 駆け引き 観 たかっ 大事. ただ ラストシーン 素晴らしかっ ‼ ︎. 反戦 強い メッセージ. それに なんて 画 美しい."}, {"rating": 3.9, "content": "EL TOPO in modern version Overwhelming beauty."}, {"rating": 5.0, "content": "監督 初期 作品 ジプシーのとき 撃た 主人公 人生 なんて 意味 よ つぶやい 貨物列車 上 死ん いく 人生 如何 ともし がたい やるせな 感じ させる セリフ （ セリフ つぶやい 主人公 演じ 俳優 重度 ヤク 中 スロベニア ホテル 首 吊っ コソボ紛争 終結 直前 ）. ボスニア紛争 中 撮っ アンダーグラウンド 苦痛 悲しみ 喜び なし 子供たち こう 伝え むかし 国 セリフ 〆 る 紛争 破壊 つくさ れよ 監督 祖国 意識 ざる 得 セリフ シチュエーション 夢の中 願望. 今回 オン・ザ・ミルキー・ロード コスタ 砕い 石 黙々と 地雷原 埋める 諦め 願望 とうとう 行動 始め たった ひとりで 同時に 監督 目線 一気に 拡がっ. ロマ民族 共同体 消滅 ユーゴスラビア 祖国 全て 生きとし生けるもの 共感 徐々 広く 深く 思う. アンダーグラウンド 傑作 監督 器 デカ しみじみ 感じる 作品."}, {"rating": 3.3, "content": "寓話 しゃあない かー. しか 言い 無い 奇想天外 展開. 美人 二 人 囲ま 両手に花 思っ たら. 怒涛 展開 死人 ゴロゴロ びっくり. とにかく 動物 使い方 唯一無二. アヒル 血 ダイブ. 相方 鳥 ウインド 攻撃. 蛇 ツイスト 攻撃. ロバ アラ 可愛 そう. ラスト 羊 大 爆破. 読ん 何だか 分から 思う けど. 本当に こういう 映画 んで （笑）. 理解 難しい けど いつか 理解 たい. そんな 映画 わ."}, {"rating": 3.5, "content": "なんとも シュール 悲しい お話 でし 動物 たくさん 出. 動物 あんなに 近く 撮る 魅せ 方 監督 こだわり 感じ まし."}, {"rating": 5.0, "content": "もっと 起こる み たい 何回 観 たい ちょう よかっ 最高."}, {"rating": 3.8, "content": "羊 … 羊 よ …. 謎 CG. 画面 隅 地味 ドライヤー おじさん とか 耳 ひくひく おじさん とか そういう 好き. あと 黒猫白猫 おじさん 一 発 分かっ よ. 謎 ユーモア 好き. きっと 意味 だろ けど なんだか よく 分から フレーズ 組み合わせ みたい. ツィンバロン 映画音楽 聴く 度々 けど 映画 中 実際 弾い てる 初めて 見 かも しれ. 動物 やたら 仲良し おじさん 図 好き たぶん ドリトル先生 とか せい ナルニア ぼんやり 思い出し."}, {"rating": 3.8, "content": "なんとも 不思議. クストリッツァ 監督 作品 初めて 観. 他 作品 こんな 感じ なぁ. アヒル ガアガア ブタ ブヒ ロバ ヒヒン 血 桶 ハエ. ハヤブサ ‼ ️. あまり 観 無い オープニング 始まり. 愛 物語. 戯曲 おとぎ話. 牧歌 的 風景 似合わ 戦争. 映像 とても 綺麗. 動物 使い方 スンバラシイ. モニカ・ベルッチ 歳 とっても 綺麗. 観 終わっ 余韻 浸 映画 でし."}, {"rating": 3.9, "content": "悲しい お話 のに 心 満たさ コスタ 生き方 始め エミール 監督 作品 魅力 🎞. ぴょんぴょん 跳ねる 鶏 かわいい …。."}, {"rating": 3.5, "content": "クストリッツァ 作品 初 鑑賞 一本. 動物 描写 凄まじ 圧倒 まし 笑. 主人公 まさに 阿吽の呼吸 見せる オオワシ ロバ 主人公 口移し 果物 食べる バカ でかい 熊 いったい どー やっ 撮っ てる 皆 目 見当 つき ませ でし 笑. ヒロイン 女性 2人 とても 綺麗 ハーレム 状態 主人公 マジで 羨ましかっ 笑笑. ただ 主人公 違っ 自分 どっち って いっ たら トチ 狂っ 踊り 拳銃 発砲 まくっ 女性 方 好み なぁ とか 思っ ちゃ まし 笑."}, {"rating": 4.3, "content": "ラスト 解釈 色々 みたい ジーンと まし. エミール 本当 天才 思う."}, {"rating": 3.5, "content": "ともすれば ものすごく 悲惨 日常 だしね ふう さらり 描い クストリッツァ 映画 作れ 最後 シーン まるで 夢."}, {"rating": 3.2, "content": "戦争 とか グロ シーン 多め のに なんか コミカル 不思議 映画. 監督 詳しく けど 好きな人 めちゃくちゃ 好き そう. 聖書 ヘビ 絡め 動物 シーン 印象 的 でし. あと パーティー ラテン ノリ 楽し そう やっ."}, {"rating": 4.4, "content": "…. もう 最初 一言 出 こ. 偉大 リビングレジェンド ひとり エミール・クストリッツァ 監督 9年 振り 作品. ジャケット 漂う 善き 物語 感 リリカル タイトル 印象 かけ離れ 泥 ミルク 血膿 滴る 黙示録 …. 戦時下 村 銃弾 雨 中 ミルク 運ぶ イカれた 男 コスタ ハヤブサ お供 ロバ 駆る 毎日 コスタ イカれた 2人 美女 思惑 絡まり 過去 因果 報い 村 よ 間 火の海 獣 人 骸 山 …。 コスタ 美女 A 決死 逃亡 幕 開ける. レビュー 書く ストーリー 記憶 しよ 試み まし 10分 諦め まし テンポ 早 すぎる 映像 豊か 過ぎる 視点 次々 ジャンプ ディテール 尖り 過ぎ … とても じゃ けど ついていけ 神 視点 わ. 冒頭 ３つ 実話 基づき 多く 寓話 織り込ん 物語 出る けれど 果たして 実話 空 青 い事 ？ 時計 怖い 事 ？ 語ら 全て 世迷言 世界 真 姿 有る. 冒頭 第 一幕 踊り 騒ぎ ぶっ 放す ハイテンション 牧歌 （ ？ ） 影 見え隠れ 不吉 イメージ マグマ 如く 噴出 表面 化 第 二 幕 命 次 ステージ 天上 世界 橋 架ける 第 三 幕 話 トーン 様相 変え 淀み 一気に 語り きら 物語 一言 言え … 神話 ？ 宇宙 構造 ？ … 電波 ？ とにかく 独特 似 映画 １つ 思いつか 寧ろ 印象 例えば 音楽 近い 有り そう （ 花輪和一 先生 漫画 ちょっと 近い 気 ）. 表面 的 部分 感想 言え まるで 古典的 名作 観 タイムレス 味わい 映像 美しい 風景 圧倒 宴会 席 エスノビート 音楽 存在感 凄い （ 監督 息子 手掛け そう ）. モニカ・ベルッチ 思い入れ 無く 未だに ああ アレックス … ぐらい 大概 酷い 目 遭っ 驚か 主演 クストリッツァ 監督 自身 自分 考え 話 に対し 超然と ボンヤリ 佇まい 臨める 驚き 感じ まして 自身 進んで 危険 シーン やっ しまう 現場 疲弊 相当 … どうしても 頭から 離れ 動物 演技 ⁇ ？ ダンス ニワトリ 人 口移し 蜜柑 食べる 熊 銃撃 受け ゆっくり 横たわる ロバ まだ しも 地雷 源 炸裂 舞い上がる 羊 （ 物体 ） どういう 演技 でしょ ね ？ とにかく ビックリ うう … 動物 事 だけ 無く 舞台裏 想像 難い シーン 多い 命綱 本当に 無いん じゃ ？ とか 発破 火柱 近 過ぎ やし ？ とか … なんだか 映画 かける パッション 既知 まるで 違う 印象 そもそも 映画 概念 捉え 方 完全 独自 感じ 本来 プラスティック ケース とか 無く 巻物 状態 村 々 一本 づつ 有る 正しい かも. それなり 覚悟 要し 観れ 仰天 出来る 間違い 無い 思わ 個人的 レオス・カラックス とか 同様 面白い とか 理解 出来る 出来 とか 拘っ 撮っ てる 無い 思い ホント たまげ 次 作品 年 後 … ？. ところで どう しよう 事 書い しまい いつか ドローン 撮影 見 ああ ドローン 凄い 高さ 行く 旋回 てる … ドローン ドローン とか 思わ かしら ？ 集中力 問題 ⁇."}, {"rating": 3.7, "content": "あいかわらず 音楽 良かっ 動物 可愛さ 熟知 人 思う 白猫 黒猫 大きな 喜び 中 いくつ 憂い 帯び けど 今回 逆 ちょっと だけ 宗教的 思っ 最初 いくつ 寓話 … 注釈 ちょっと だけ 距離感 持っ 見れ."}, {"rating": 3.7, "content": "動物 使い方 絶妙. 猛禽類 蛇 ロバ 熊. っていう 大概 奇天烈. 全て 理解 しよ 必要 だろ ね. なんか カッコ いい. クストリッツァ ワールド 堪能 すれ. 背景 戦争 愛 だけ. アンダーグラウンド 同様. ブッ とんだ 耳 歌い. 普通 黒 糸 縫い 付け てる シーン シュール. モニカベルッチ 相変わらず 美."}, {"rating": 3.9, "content": "クストリッツァ 監督 出て たんか. 幸福 絶望 狭間 揺れ 動かさ 感情 忙しかっ 人 いっぱい 死ぬ 羊 いっぱい 死ぬ ワンシーン ワンシーン 見応え. 運命 幸せ 物語 用意 くれる. 羊飼い おっちゃん. 愛 絶やす 心 響い. ロケ地 なん行 きた いって. 572."}, {"rating": 3.1, "content": "トラブル もち 女性 惚れ しまい 女性 女性 追って きた らしい 傭兵 達 逃げる お話し (^-^). ジャンル 的 ちょっと 不思議 戦争 映画 + 恋愛 系 印象 でし 物語 前半 婚約者 三角関係 後半 傭兵 達 逃避行. 時々 話 間 コメディ みたい シーン 挟ま ユーゴスラビア 人達 笑い ツボ 違う 見 疲れ まし 見易 ★ ★."}, {"rating": 3.8, "content": "エミール・クストリッツァ 監督 作品 初 視聴. 動物 良い 仕事 映画 でし. 現実 非 現実 的 描写 上手い 具合 合わさっ シュール けっこう 残酷 描写 軽快 音楽 場面 作り 重く すぎ 作り 凄い 世界観 独特 すぎ クセ そう 作品 でし. 冒頭 時計 シーン 血 浴びる アヒル 一体 シーン ？ 思い 見 まし 銃弾 バンバン 飛び交う 中 卵 割り 続け 仕事 男性 達 日常 中 生死 オブラート 包ん 映像 得意 監督 なぁ 思い まし. エミール 監督 作品 初めて 見 まし 他 方 解説 見 こんな 映画 多い ね. 他 作品 見 たく まし."}, {"rating": 3.0, "content": "叫ぶ 豚. 群れる ガチョウ. 集る ハエ. 吠える ロバ. 食らう 鷹. 食わ 大蛇. 人間 含む 村 動物 達 いずれ 落ち着き 国境 近い 戦線 真っ 只 中 休戦 戦闘 繰り返し 巻き込ま 特段 深刻 様子 うかがえ. 生きとし生けるもの モノ 余計 事 抱え込ま 変拍子 刻ま 時 波間 漂う. 戦争行為 一方的 暴力 諦念 似 抑え 悲しみ ユーモア 表現 監督 作家 性 だろ. . フラッシュダンス フルコーラス 見 たかっ."}, {"rating": 3.4, "content": "ざっくり 不思議 掴み所 前 情報 なし 見 はじめ たら 次 次 二 転 三 転 いく ストーリー つい いく 必死 突然 コメディ やら シリアス やら ラブ やら ぎゅうぎゅう 詰めこま まし 思っ メルヘン ちっく 動物 コスタ 意志 疎通 具合 とても 可愛らしい. 映画 ミルキー ロード タイトル 通り 白 キーワード 何となく 分かっ （ あくまで 何となく ） ミルク 滝 しぶき ウェディングドレス 羊 助かる きっかけ きっと 深い 意味 だろ 予想 けど 頭 分かり 得 ポチ ポチっと 検索. うんうん なるほど ～。. 分かり やすい 解説 読み スッと 腑 落ち 理解力 乏しい 悔しく 映画."}, {"rating": 4.3, "content": "ただただ 圧倒. 楽しい 怖い 沁みる. 動物 音楽 踊り 狂騒 戦争 愛情 空想 生活 躍動 土 暴力 奇想天外 死 生 ユーモア 楽観 … クストリッツァ らしい 作品. 前のめり 力強 （ 脱力 てる っていう ） 今 自分 ありがたい. ここに 二人 ミューズ （ モニカベルッチ スロボダミチャロビッチ ） もう 言う なし."}, {"rating": 3.3, "content": "水 中 シーン 良かっ ーー. 薄 淀ん 水 中 2人 逃亡 劇 儚く 繊細 見える のに おっ 兵士 殺し 随分 残虐 対比 面白かっ. 話 つかむ 苦労 多分 理解 出来 気 けど 面白かっ. なんとなく 劇場 見 たい 作品. 作品 内 1番 悲劇 羊 かも しれ …."}, {"rating": 3.4, "content": "アンダーグラウンド 比べ 確実 1 ミリ 理解 自分 今. はやぶさ かわいかっ."}, {"rating": 3.0, "content": "難しく 終盤 若干 飽き しまい まし …。. 時折 コミカル シーン 絵 インパクト 強く 思わ 笑っ しまっ."}, {"rating": 4.2, "content": "だいたい 戦争 動物 個性 豊か キャラクター ハチャメチャ 感じ たまらない (+_+) 最後 個人的 好き 終え 方."}, {"rating": 3.7, "content": "動物 かなり よかっ. エンドロール No animals were harmed 本当 ？ 信じる ぞ … ？."}, {"rating": 4.0, "content": "ユーロスペース 試写会 鑑賞. 幸運 次ぐ 幸運 次ぐ 幸運 果て …. 結末 好き 嫌い ハッキリ 分かれる 作品 思う. モニカ・ベルッチ 妖艶さ たまらなかっ マレーナ 頃 違っ 完熟 色っぽ 釘付け 鑑賞 後 調べ み たら 年齢 衝撃."}, {"rating": 4.6, "content": "2016年 エミール・クストリッツァ 監督 作品 戦時中 ミルク 運び 主人公 近所 家 訳 女性 花嫁 候補 来 物語 始まる クストリッツァ らしい ファンタジー ドタバタ 融合 中 戦争 悲劇 痛々しい 後半 台詞 なし 展開 美しい 濃厚 映画."}, {"rating": 3.4, "content": "動物 大集合 わいわい. 個人的 あまり ハマら."}, {"rating": 3.7, "content": "世界観 独特. 前回 リタイア アンダーグラウンド 見よ かしら."}, {"rating": 3.9, "content": "冒頭 カメラ アングル 斬新. 動物 とにかく 面白い. アヒル 鏡 越し 跳び まご 産む ニワトリ ミルク 飲む ヘビ もこ 羊. 動物映画 並み たくさん 生き物 活き活き 登場 楽しかっ. ふたり 逃避行 以前 話 うまく よかっ. 町並み 音楽 良く 最後 愉 しめる 作品."}, {"rating": 3.6, "content": "メルヘン 楽しかっ. みんな テンション 高く 一人一人 キャラ 濃く よい. 動物 ネタ とにかく 微笑ましかっ. ひたすら 鏡 前 飛び跳ね 卵 産ん じゃう ニワトリ …. ちょうど いい タイミング 巻き つい 助け くれる ？ でかい 蛇 …. ミルク かわいく 飲む シマヘビ …. 歌 合わせ 踊っ 主人公 肩 頭 乗っ 慣れ ハヤブサ …. 恋愛 モノ らしい マトモ 会話 話 ダラダラ もっと 人 駆け引き 良い …。."}, {"rating": 4.0, "content": "動物 生き 死に ものすごい 生き生き 撮る 思っ たら 突然 チープ CG 出 不思議 映画."}, {"rating": 3.9, "content": "不思議 魅力 終始 入り込ん 観 作品 でし. 表現 仕方 現実的 お伽 話 本当に 映画 らしい 世界観 見せ 思う. もっと 監督 作品 観 たく まし."}, {"rating": 3.8, "content": "はい 好き 表現. 音楽 アート 要素 最高. どう 観る 映画 性格 変わる 思っ けれど にとって 映画 そんな 映画 なあ. 真面目 遊ん 映画 気 そんな 感じ."}, {"rating": 3.2, "content": "クストリッツァ ボスニア紛争 傷 深い 初期 無邪気 幻想 的 作品 戦争 失意 混じっ 手放し 喜べ 作品 ラスト 男 クストリッツァ 自身 演じ 時 苦い経験 経 映画 作る パワー 羨ましい 見習い たい."}, {"rating": 3.4, "content": "気 監督 作品 初めて. まずは 主人公 日傘 差し ロバ 跨が り 肩に ハヤブサ 格好 ヤバい. 出だし 生々しい 軽快 つつ み もう よく わから 魅力 飲み込ま. 寓話 中 戦争 愛 生命力 共存 生 質感 際立っ 動物 トンデモ かなり 名 役者 CG らしい. 主役 二人 50歳 超え 忘れ しまう 苦行 主人公 ラスト 行動 人 気持ち 強 みる 祈り 届い あろ. すごく 不思議 魅力 もっ 映画. ただ 好き 嫌い 分かれる だろ 作品."}, {"rating": 3.7, "content": "監督 昔 作品 黒猫白猫 ライフイズミラクル アンダーグラウンド 各 作品 １つ １つ 特徴 的 出 くる 追っ 楽しい〜 思い うーん ‥ 個人的 監督 ちゃ あんまり ‥ 動物 撮っ てる こそ あんな 羊 死ぬ 見 たく ‥ CG ？ あまり ‥ それでも 逃亡 劇 良かっ 楽しかっ モニカベルッチ すごく 綺麗. 愛 続く 道 進め."}, {"rating": 3.3, "content": "クストリッツァ 結婚式 極上. 世界 終わっ 結婚式 やる ！). 戦争 マジ だめ. ラスト パワー. あんな 地道 しか 戦争 封印 きん."}, {"rating": 4.0, "content": "紛争 動物 祝祭 いつも クストリッツァ 審美 的 構図 多く 猥雑 薄め 小奇麗 まとまっ."}, {"rating": 2.7, "content": "退屈 寝 しまっ せい 思う やら サッパリ わから. ドカン ドカン うるさい 映画."}, {"rating": 3.8, "content": "地上 どれほど 血 まみれ 四方 銃弾 飛ん くる 状況 花 咲き 蝶 鳥 空 飛び 羊 子 産み 人 人 愛する. クストリッツァ 版 愛 逃避行. アンダーグラウンド ヤバ すぎ クストリッツァ 期待値 自然 上がる. 今作 どこか おとぎ話 ファンタジー 的 愉快 可愛らし 反面 戦争 人間 愚か いつも 通り 描か 勿論 そっち テーマ. 相変わらず 冒頭 動物 たくさん 出 笑っ しまう 笑 でかい クマ 本物 クマ らしい クマ 小さい 頃 仲良く らしい もはや ムツゴロウ レベル 達し. やっぱり クストリッツァ 映画 エネルギッシュ 破 茶 滅茶 見える けど 伝え たい いつだって 一つ だろ 思う やっぱり わたし 映画 好き 再 認識."}, {"rating": 3.6, "content": "時計 食べ まだしも. 木 天 召さ とか. 家 四方 召さ. しらける. 動物 達 上手く 使っ 独特 世界観 嫌い じゃ けど 監督 兼 主演 って. 監督 主役 やる って 世界観 理解 表現 役者 探す 自分 やっ 方 早い って 事 ただ 自己愛. まだ 独特 雰囲気 芸術 的 前者 っぽい. 美術 作品 見 てる 印象."}, {"rating": 3.4, "content": "よく わから み アンダーグラウンド アリゾナ ハイウェイ 監督. 確か 独自 世界観. のっけから えらい 事 もう CG なのか 本当 映像 わからん 強烈 絵 バンバン くる 展開 凄い 飽き あっという間 音楽 いい. ホドロフスキー バーフバリ タランティーノ キリングフィールド トゥルーロマンス 頭 過ぎっ. 人 選び ね."}, {"rating": 4.5, "content": "始まり 音楽 映像 懐かしい エミール・クストリツァ 世界. ハチャメチャ 戦争 悲劇 人間 笑い飛ばし まるで フェアリーテイル 世界 作る ハヤブサ 蛇 上手く 使わ. ラスト 地雷原 戦争 破壊 建物 石 埋め 尽くし 覆っ いく シーン 美しい. アンダーグラウンド 黒猫・白猫 見 たく. 監督 不思議 エネルギー 満ち."}, {"rating": 3.6, "content": "クセ 凄い じゃあ. 愛 逃亡 劇 全然 入っ こん. 感情 かき乱し 乱し 最終的 ちょっと 泣く."}, {"rating": 3.8, "content": "クストリッツァ 好き 所 最高 一瞬 最高 楽しん 生きる キャラクター 達 現実逃避 悲愴 快楽 狭間 物悲し 所 今作 戦 最中 愛 逃避行 いつも 以上 ストレート テーマ 性. 3部 構成 ストーリー 集大成 感 凄く 印象 的 シーン 満載. 2 幕 目 逃避行 無慈悲 すぎ … ヤコペッティの大残酷 かよ. とにかく 最高 でし. スーパー ファムファタール モニカ とにかく エロ す かたせ梨乃 くらい エロ す."}, {"rating": 3.4, "content": "作品 出来 好み 問題 気 喜劇 仕立て 戦争 ファンタジー ロマンス 残酷 描写 ちょっと 苦手 でし モニカ・ベルッチ 美しく 音楽 素敵 でし."}, {"rating": 3.5, "content": "アンダーグラウンド クストリッツァ 新作 完全 カルト映画 ひたすら クセ 凄い バカバカしい ギャグ シーン 予想外 エグ 暴力的 シーン 雑 CG 処理 宗教的 寓意 猥雑 バルカン 音楽 独特 死生観 反映 少々 共感 難しい ストーリー 彩る 狙っ てる 読め 監督 兼 主演 クストリッツァ 演技 感情表現 乏しく ただ 大根 なんだか そういう キャラ 演出 なんだか よく わから っていう 全員 考え てる よく わから. 中盤 やたら ダラダラ シーン 続い 思え 突然 スイッチ 入っ 訪れる 壮絶 地獄 展開 脈絡 とか 条理 文字通り 木っ端微塵 吹っ飛ば す 無茶苦茶 ラスト. もう 完全 カルト映画 楽しみ 方 基本 ツッコミ待ち 仕様 一方 ときどき 異様 美しい シーン 出 反応 困る ラスト カット 素直 好き 言える. クストリッツァ いわゆる アート ミニシアター 系 カテゴリ 巨匠 イメージ けど ほんと 一筋縄 いか 人 思い出さ."}, {"rating": 4.0, "content": "19 20歳 アンダーグラウンド 映画館 観 以来 エミール・クストリッツァ 作品. オン・ザ・ミルキーロード すごかっ ぁ 好き わ. 慌て Wikipedia 先生 監督 教え もらっ けど ものすごく 頭 良い 方 だろ なぁ. なんて 細部 ディテール すごく 気 使っ てる 感じ. あ ぁもううまく 説明 やめよ. とにかく 色々 考える 作品 思い 余韻 すごい. 皆さん おっしゃる 羊 …。 CG よ ね … ？."}, {"rating": 5.0, "content": "名作 アンダーグラウンド エミール・クストリッツァ 監督 新作 オン・ザ・ミルキー・ロード. 戦争 最中 愛 逃亡 劇 とか 言う ベタ 恋愛 ドラマ 聞こえ しまう かも しれ けれど 相変わらず ぶっ 飛ん でる 映画 羊 ぶっ 飛ん ファンタジー リアル シュール 思わ 笑っ しまう けれど 戦争 ドラマ ずっしり 最後 カット 涙腺 刺激. 人 色々 感情 全部 詰め込ん 素晴らしい 作品 でし."}, {"rating": 4.0, "content": "愛 寓話 でし. 原作 蛇 抱か. クストリッツァ 本人 短編. 人 虫 動物 等しく 扱わ ざっくり 言う 生命賛歌. 命 鼓動 バルカン ミュージック 鼓舞 駆け抜け 祈り 似 余韻 締めくくる. 大好き. 虫 簡単 殺せ しまう. 動物 殺し 喰らう. どんな 思い どんな 人間 だろ 人 一瞬 死ん しまう. 先 愛 寓話."}, {"rating": 3.0, "content": "セルビア アメリカ イギリス 共同 作品 監督 脚本 主演 エミール・クストリッツア 不思議 映画 でし 戦争 中 セルビア 一人 兵士 毎日 近く 牛乳 取り 行く 二人 女性 居 二人 恋 てる ラジオ 休戦 知り 普通 暮らす 思っ たら 兵士 しか わから 休戦 破り 村 焼き 尽くす 主人 子 兵士 イタリア セルビア 女性 生き残り 二人 追いかけ いろんな 試練 ぶつかる 結末 不思議 やっぱり 観客 半分 分かれ 好き 嫌い 自分 結構 好き エンディング ちょっと 理解 出来."}, {"rating": 2.9, "content": "アヒル たかる ハエ CG 爆ぜる 羊 CG クマ 口移し CG 知ら クストリッツァ 動物 大好き もしくは 大嫌い だろ. 個人的 真面目 反戦 アンダーグラウンド 不 真面目 狂騒 黒猫・白猫 十分 堪能 前半 まだ しも 逃避行 始まる 後半 まったく もっ 退屈. いちいち 金 手間 かけ すぎ 主役 男優 熟練 役者 キャスティング 余裕 だろ どうして 自分 演じる 決め しまっ だろ チャップリン むしろ ギャロ."}, {"rating": 4.2, "content": "アニメ アイデア 画 作り. 見事 実写 表現. 素晴らしい 映画. CG 部分 多い. 今 時代. 実写 表現. 途方 製作 側 労力 考える. 見応え. ラスト. 物悲しい 気分. まさに 大人 寓話 感じ."}, {"rating": 2.8, "content": "ごめんなさい クストリッツァ 作品 個人内評価 高 すぎ 作品 期待 大きく 下回り まし ただ 動物 使い方 素晴らしい."}, {"rating": 3.7, "content": "クストリッツァ 中 評価 低い 方. 演者 達 老け てる CG あからさま 過ぎる 羊 ぐちゃぐちゃ 殺す なんだか なあ. 壊れ 時計 羊飼い おやじ 地雷原 敷き詰め 石."}, {"rating": 2.4, "content": "もう 笑い センス 肌 合う 合わ 尽きる 思う 戦争 バカバカし 描く 描き方 たくさん 思う けど 地雷 踏ん 羊 次々 血 肉 塊 いく 場面 とか 銃弾 雨 降り注ぐ 中 ふつう 傘 さして 歩く 場面 とか 男と女 キス 瞬間 家 壊れる とか 気合 入っ 場面 多い けど いまいち 乗り切れ 自分 モニカ もう 一人 ヒロイン 方 好き せい かも 動物 たくさん 出 ハヤブサ （ ワシ っけ ？ ） 牛 羊 蛇 等 等 等 クストリッツァ 映画 初 けど もしかして 動物 毎回 こんな わんさか 出 くる 作風 匂い 漂っ そう まるで 動物園."}, {"rating": 3.7, "content": "クストリッツァ 映画 好き 音楽 いい いっぱい 出 くる 動物 いつも 性格 意思 持っ 生き生き てる 戦争 常に 付い 回っ てる 監督 経験値 すれ 重き 置か そう だろ 思う クストリッツァ 監督 生きる 死ぬ 一番 大事 愛 尽きる 常に 語ろ だろ 思っ. けど だろ ？ 何故か 作品 大きく 気持ち 動か ライフイズミラクル 方 好き よ なあ … もっと 言え ウエディングベル 鳴らせ 上. 自分 中 新鮮 なくなっ きち ゃったってだけなんだろうか ？ それとも クストリッツァ 監督 もっと 違っ 視点 映画 観 たかっ って だろ ？. 世界 動い もちろん 不変 語り継が なき ゃいけないこともたくさんあるとは 思う けど 好き クリエイター 常に 今 感じ つつ 投影 映画 観 欲しい とか 思う 作品 観 感想 当たっ だろ ？. 作品 単体 たら もう ちょっと 評価 あげ いい っていう 気 グッと くる セリフ 個."}, {"rating": 4.0, "content": "アンダーグラウンド エミール・クストリッツア 監督 新作. やはり 名匠 でし. おススメ. 隣国 戦争 真っ最中 村 話. コスタ ミレナ 女性 家 搾ら ミルク 配達 仕事. 実は ミレナ コスタ 惚れ 結婚 密か 望ん コスタ 気. ミレナ 家 訳 イタリア人 女性 役名 無し やって来る コスタ 大 騒動 巻き込ま. やはり ストーリー展開 アンダーグラウンド 通じ ね. 隣国 戦争 状況下 牛乳配達 コスタ 様子 飄々 描か. 村人 パーティー 様子 アングラ よ 殆ど もう. コスタ イタリア人 女性 命 狙わ 特殊部隊 逃げ回る 後半 展開 加わっ 最後 目 離せ. 作品 特筆 す べき 出演 動物. 動物 演技 (？) とにかく 凄い. よく訓練された ハヤブサ 🦅 クマ 🐻 演技 達者 ロバ 鏡 前 ニワトリ 🐓 兵士 気 そらす 飛ぶ 蝶 🦋 蛇 🐍 ... クライマックス 羊 マトン ちゃう 🐑 ？. ちょっと 待っ ください. ‘ No animals were harmed in the making of this film. ’ よ ね 確認 たく 動物 活躍. 本当に 素晴らしい. DVD 初 視聴 でし 劇場 観る べき 作品 思い."}, {"rating": 2.7, "content": "エミール・クストリッツァ 監督 作品 観る ライフ・イズ・ミラクル 続い 2 作 目 今回 3つ 史実 題材 架空 物語 なのだ そう ファンタジー 色 強め ストーリー 演出 自由 感じ. 登場 人間 動物 数 同じ ぐらい ？ 独特 世界観 戦争 対比 鮮烈 描か 動物 達 生命 観 戦時下 音楽 宴 忘れ 人間 本能 現実 的 社会規範 縛ら クストリッツァ 表現 ライフ・イズ・ミラクル 以上 冴え渡っ. ただ 主役 出演 クストリッツァ 俳優 力量 疑問 感じ 戦争 心神喪失 事 だろ それにしても 表情 一辺倒 終始 猫背 囲む 2人 女優 快活 魅力 的 事 なんだか もどかしく 感じ もう ひとつ 気 動物 死 鮮血 象徴的 描く 手法 あざと プリミティブ でしょ 独創的 でしょ アピール 聞こえ 来 そうだ 結局 クストリッツァ クストリッツァ 愛する人 達 作っ クストリッツァ 愛する人 達 為 映画 印象 強い."}, {"rating": 5.0, "content": "まるで 童話 読ん とても 贅沢 時間 なぁ …."}, {"rating": 4.3, "content": "高橋久美子 エッセイ 書か クロアチア 旅行 話 読ん クストリッツァ 見 たく. ラスト 石 配置 アンダーグラウンド 最後 切り離さ 島 ＝ ユーゴスラビア 想起. ラスト 重さ 引っ張ら しまう けど 冒頭 時計 騒動 結婚式 ケンカ ダンス とても 笑っ."}, {"rating": 2.7, "content": "うーん まず コスタ おじいちゃん 感 凄く なぜ 二人 美人 好か がよく 分からん. 動物 達 演技 凄い 思っ. と同時に 動物 好き 見 辛く 思う. まあ 戦争 土台 映画 仕方 けど …."}, {"rating": 4.0, "content": "コメディ ラブストーリー 戦争 絶妙 溶け合っ 独特 世界観. あと 壮大 景色 とても 良かっ."}, {"rating": 2.7, "content": "正直 よく わからん. けど 雄大 景色 見 楽しい. 羊 とても 可哀想."}, {"rating": 3.8, "content": "どう 生きる 選べる けど どう 死ぬ 選べ そんな 事 考え させ 作品."}, {"rating": 4.0, "content": "エミール・クストリッツァ 監督 実に 9年ぶり 新作. いやぁ クストリッツァ 健在. 今作 やっ くれ まし ねー. 民族紛争 悲劇 ファンタジック かつ メッセージ性 持た かつ 地域 愛情 感じ させ 魅せる 味 今作 全く ブレ ませ でし ね. クストリッツァ 自身 過去 作品 セルフオマージュ シーン 多々 思わず ニヤリ … かつ ハラハラ まし ね. なので 今作 少し 琴線 触れ 方 過去 作品 ご覧 いただき たい. ラストシーン 壮大 素敵 幕 引き 思い."}, {"rating": 3.5, "content": "クストリッツァ パーティー シーン 相変わらず 最高 独特 世界観 突っ走っ まし."}, {"rating": 4.5, "content": "❝ 愛 続く 道 進め !! 🏃 💨 ❞. いやぁ … 愛 よ 愛 !! ➔『 ❙ 💓 🐐. 某 湯屋 親父 ぼそり 呟き そう くらい 見事 踊り 狂おしい 愛 物語 でし. 記憶 絶やせ 数々 主演 つとめ 動物 大きな 拍手 お願い いたし ッ 🎵 ✨ 👏 😆 ﾏｸﾞﾆﾌｨｾﾝﾄ ‼!!!. 最高 相棒 って チューイ ハヤブサ 決まり 🎵 ✨ 😙 🦅. 動物 讃歌 どこか 聞こえ まし ね ❗ 😚 🎵. ぅ 踊る しか っす ね !!!!!!!( 👍 ๑ • ̀ㅂ • ́ 👍 ✧. 🐔 🐔 🐔 (,,º Δ º,,*) 🐝 (*´∀`) 🐐 ฅ (> ω <* ฅ )\". (•'╻'• ۶ 🦅 🦆 (｡ í _ ì ｡) ﾓ 🐍 Σ d (°∀° d ).'∴･ 🐎. (° ε 0 ﾆ (` д ´╬) و ∑(✘ Д ✘ ๑ 🐐 乁 ๑˙ ϖ ˙๑ 乁. 🐣 ๑ o ̴̶̷̥᷅ ﹏ o ̴̶̷̥᷅๑ 🕊 ️ ´ 罒 `*) ｶ ¢(´； ω ；｀) 🐞 இ д இ )\"( o ^ ー ^ o )(｡- 艸 -｡) 🦋 (〃 ﾉ ω σ | 🦃. ヾ (｡>﹏<｡) ﾍﾞ 🐐 ٩ º∀º ۶🐻 з \\(❁´∀`❁) 🐃. (*´ ㅿ `*｡) ﾙ ๑ ❛ ڡ ❛ ๑ 🐐 눈 _ 눈 )( ๑ ✪∀✪ ﾉﾉﾞ 🐈. ✧( ๑ ´ ლ ` ๑ 🐖 (*º ั ╰╯º ั )(;// ́ Д ̀ /) ｯ ꉂꉂ ◟ ﾁ ˃᷄ꇴ˂᷅ ૂ๑. 艸 ∇〃*) ৹˃̵௰ก̀৹ ԅ (,,´﹃`,,* ԅ )( ᷄ ω ᷅ 💭 🎵. . . . . . . . . . . . . . . . . . . さて ❗. ❝ 顔文字 ❞ 紛れ 踊っ だー ❓ 😉 ✨. 簡単 答え 書か っす 👍 ✨. それでは おやすみなさい ッ 💤."}, {"rating": 3.5, "content": "難しい よー. 反戦 動物 人間. 最後 ミルキー ロード 意味 わかる."}, {"rating": 1.0, "content": "戦争 無 意味 描き たかっ かも しれ 全て 虚無 ヤギ 群れ 爆死 行く 意味 残酷 観."}, {"rating": 3.8, "content": "監督 映画 初 鑑賞 自然 中 動物 のびのび 可愛らしい. セリフ 演出 魅せ いく 感じ すごく 好み."}, {"rating": 5.0, "content": "ミルク 好む 実は イイヤツ 大蛇. 踊る ハヤブサ. 戦争 中 のに 何故か ユーモラス 茶目 ミルク 運び 男 村人. みんな 悲しみ 背負っ 死 隣り合わせ 愉快 踊る. かなり 寓話 的 けれど とても すき. 言葉 表情 乏しく 心情 何故か 伝わる 不思議 不思議 お話."}, {"rating": 3.7, "content": "あろ 誰か 愛する って. 唯一 意味 よ. 二人 愛 逃避行. 川 中 山の上 羊 群れ 中. どんな 行っ 愛 きっと 楽しい. 鮮やか 色彩 ぶっ 飛ん ファンタジック 演出 面白かっ."}, {"rating": 4.0, "content": "お前 死ん だら 誰 覚え てる 愛 記憶 やら. 記憶. 争い 引き起こす 記憶 けど. 愛 なくさ 必要 記憶. 羊 爆破. 熊 餌付け. 広大 敷石. どう やっ 作っ だろ 感. アレハンドロホドロフスキー 的. 人間 以外 たくさん 出. ファンタジー 要素."}, {"rating": 3.6, "content": "雰囲気 とても 良かっ でし. 動物 沢山 使っ 点 画面 作り 好き でし. アンダーグラウンド 見 後 期待 高 過ぎ かも 知れ ませ."}, {"rating": 2.8, "content": "予告 ポスター 牧歌 的 映画 イメージ 全然 違っ. 冒頭 豚 血 風呂 飛び込む アヒル 不穏 印象 受け これから 始まる 悲劇 象徴 思い 鑑賞 続ける. 前半 比較的 明るく 楽しい 感じ 映画 進行 村 みんな 仲良し 休戦 決定 結婚式 前夜 村 あげ どんちゃん騒ぎ 主人公 コスタ 何故か モテモテ 2人 女性 達 挟ま 今後 様 選択 気. 後半 突入 まさかの 展開 モニカ・ベルッチ 逃避行 始まる コスタ 自発 的 行動 こんな 形 逃走 始める なんて っと 思っ しまっ. 映画 終わり コスタ 長い 年月 かけて 苦行 行う 自分 罰 だろ ？ 苦行 末 隙間 全て 埋まっ 時 思う ？ 気 しまっ. 監督 愛 だの 平和 だの 伝え たい 思う 後半 富野由悠季 的 皆殺し 本作 メッセージ性 読み取れ."}, {"rating": 3.7, "content": "エミール・クストリッツァ 好き なれ 知性 ユーモア テクニック 全て ステータス 高い あまりに 映画 真っ当 すぎる 煌々 輝い 印象 今作 音楽 手放し 良い."}, {"rating": 3.5, "content": "クストリッツァ 以上 以下 感じ 戦争 運命 変え 話 政治 的 絡み 作品 比べ 薄く もう少し 個人 的 分 幻想 多め 感じ でし ロバ くだり 悲しかっ ね."}, {"rating": 2.5, "content": "神 比喩 構成 中 最後 意味 戦争 信仰 皮肉 的 メッセージ 見える 苦行 無常 感 強く 終わり メッセージ それら 強調 様 見え まし ただ 批判 的 要素 社会派 作風 ファンタジア 作り よい 違和感 鑑賞 まし."}, {"rating": 4.1, "content": "つくづく 変 映画 思う けど 作っ てる 人 いたっ 真面目 だろ 思っ. 動物 たくさん 出 かわいかっ けど 羊 かわいそう やはり 迷 える子 羊 とか そういう 意味 だろ. 生き 覚え おけ よ 励ます 羊飼い おじ 優しい 思っ. 序盤 牧歌 的 変 中盤 以降 逃亡 謎 スリリング ラスト あっけらかん 敬虔 … … なんか よく わから けど 不思議 心地 いい 思っ しまう. 空撮 抜け 感 ロケーション 力 すごく 好き."}, {"rating": 4.0, "content": "冒頭 エミール 色. 愉快 動物 鮮やか 色彩 キャラ 濃 すぎる 登場人物. 大好き なぁ. 景色 美しかっ. 説明 不要 愛 五感 感じ 作品. ロバ 健気 コスタ ミルク 運ぶ かわいかっ なー."}, {"rating": 4.5, "content": "👨 ‍ 🌾 🐐 🥛 👰🏻 🌳 🦅 🐑 🐍 💣 🏞. バカ ね 唯一 意味 事 よ. あろ 誰か 愛する って. 台詞 素敵 すぎる. 世界 とか 時代 大変 現実 的 部分 しっかり 表現 てる のに なぜ 凄く 愉快 可愛い とゆう なんとも 不思議 作品. レトロ メルヘン 残酷 なんて ゆうか 映画 そのもの サーカス 劇団 眺め てる みたい 🎪 *.○."}, {"rating": 4.0, "content": "相変わらず 音楽 最高 クストリッツァ 動物 使い方 すごい イカれた 演出 良い. 過去 観 作品 比べる やや 大人 しめ けど それでも 派手 奇抜 女性 2人 綺麗 良かっ."}, {"rating": 3.8, "content": "クストリッツァ 監督 存じ上げ パンフ 見 出演 はっ やつ 笑. コミカル 表現 中 深い 感じる けど 上手く 咀嚼 観 たい. 動物 たくさん 出 くる よ. 予告 すごく 好き. アイリッシュ 系 音楽 好き ♡."}, {"rating": 3.5, "content": "途中 ずっと 追わ こっち 苦しく 戦争 愚か 伝わっ まし. 自然 綺麗 動物 かわいかっ 😊 ✨."}, {"rating": 3.7, "content": "仕掛け 舞台 多い サーカス. 観 様 幕の内 感 満載. エミール・クストリッツァ ワールド. 老若男女 若 居 …. 動物 共存 てる 世界観 逸品. 戦争 残酷 描き. 例え たら. 中 咲く 花 様 美し. 描い. 背景 ダーク だけ. 美し 際立つ 感じ. 監督 映画 観る. 不思議 気分. 西洋 中東 混じっ. 独特 雰囲気 延長. 見せ 方 於い. 組み合わせ 方 独特 。( 良い 意味. イケメン 1人 出 こ のに. 満足度 高い. モニカ・ベルッチ 艶 ご 健在. 兎にも角にも. 最後 愛は勝つ わ."}, {"rating": 3.8, "content": "★ あなた 安心 歩ける. クストリッツァ 監督 集大成. そんな 印象 強い 作品 でし. 何しろ 脚本 監督 だけ 主演 務め ね 八面六臂 大 活躍. ただ 違和感 事実. 言う 二人 女性 モテモテ （ 取り合っ ケンカ ） だけど お世辞 監督 端正 二 枚 目 見え ませ ね. 余計なお世話 人間性 理解 上 モテ 分かる モニカ・ベルッチ 演じる 女性 出逢っ 早々 相思相愛 … やはり 説得力 足り 思い まし. 最後 鑑賞 みれ. なるほど 本作 監督 自身 演じ なけれ 無理 … 理解. 兎にも角にも クストリッツァ 監督 言え 音楽 今回 本人 演奏 場面 ね 結婚式 前夜 恒例 どんちゃん騒ぎ 見事 銃声 轟く ガラス 割れる 相 変わら クストリッツァ 節 炸裂. 本作 最大 功労者 動物. ハヤブサ ガチョウ ヘビ ロバ ネコ イヌ ヤギ ウシ クマ ヒツジ … 画面 狭し 暴れ まわる （ あるいは 可愛い 姿 見せ くれる ） よ しかも 本物 演じ 話 ね そんな 彼ら （ 彼女ら ） 扱える 監督 だけ. 舞台 ユーゴスラビア 思わ 山中 作品 彷彿 背景 馴染む 端正 マスク 丹念 物語 紡い 監督 だけ ネタバレ 繋がる 深く 言及 ませ 最後 場面 涙 無くし 観る 出来 ませ よ. まあ そんな わけ. 9年ぶり 新作 監督 魅力 炸裂 作品 辛口 言え マンネリ 感じる 多数 良い 思い 何しろ 世界観 唯一無二 新しい わ ちゃわ ちゃ 観る 出来る だけ 幸せ. ただ 人 選ぶ 作品 事実. 監督 作品 触れ なけれ ハードル 低め 設定 ほう 良い 思い."}, {"rating": 3.0, "content": "美しい 色彩 景色 中 流れ 続ける グロ 目 映像 血塗れ あひる ？. 体 巻き付き 襲いかかる 蛇 焼け焦げ 崩れ落ちる 死体. 自分 好み 映像 印象深い 映画. モニカ・ベルッチ 美し 健在."}, {"rating": 4.2, "content": "クストリッツァ 監督 イタリア 宝石 モニカ・ベルッチ イチャイチャ たい 為 撮っ 職権乱用 作品 （ 個人の感想です ）. 戦時下 架空 国 出会う 男女 逃避行 のどか つつ 強烈 ブラックユーモア 社会 風刺 満ち 切っ クストリッツァ 作風 安定 クオリティ 今回 動物 大 活躍 動物 好き なかなか 厳しい シーン （ ロバ 涙 羊 悲鳴 ）. 終始 戦争 すぐ 日々 明るく 楽しく 暮らす 村人 姿 ボスニア紛争 凄惨 体験 クストリッツァ 監督 信条 透け 見える 突如 差し込ま ファンタジック 演出 夢 現 彷徨 感覚. クストリッツァ 監督 ご 子息 手がける 音楽 本当に 素晴らしく 感服 劇中曲 BGM 繋がる 手法 たまらない 宗教 色 色濃い ラスト 圧巻 映像 とても 印象深く."}, {"rating": 4.5, "content": "ウエディングドレス アヒル 馬 犬 猫 水中 シーン 空 飛ぶ シーン 今回 ハヤブサ 蛇 羊 熊 とか 加わっ 監督 自身 笑 クストリッツァ 作品 いつも どっか もっ かれる もっ かれ てる わから 毎回 ファンタジー 世界 描か てる けど 不思議 現実 見つめ 直そ 思っ しまう すごい しか 言え."}, {"rating": 3.9, "content": "豚 血 風呂 入る アヒル 始まる 映画 クストリッツァ らしい なぁ 思い 鑑賞 まし. 銃 撃ち 大騒ぎ ？ アンダーグラウンド マルコ じゃん. 戦争 テーマ 添え てる のに 何故か 音楽 とか ハッピー 全体的 見る ダーク トーン やっぱり クストリッツァ 作品 好き. 愛 逃避行 メイン っぽく 銘打っ てる 逃避行 シーン だらだら 長い … 笑."}, {"rating": 3.5, "content": "今日 疲れ デリバリー 中華 頼み まし. 最低 金額 決まっ ほ 無料 餃子 頼める チケット 使っ たら なんだか 一人 ビュッフェ 開く 結果 あいなり まし. メインディッシュ もちろん. 炒飯. どん ちゃか どん ちゃか. アンダーグラウンド 監督 わかっ 腰 据え しっかり 見る つもり 見 のに 想像 以上 エネルギッシュ 視覚 聴覚 感覚 全て 使い切り まし 笑. 最初 おじさん （ 監督 本人 ） 主人公 ホッコリ 話 思い. ガンガン ランボー おじさん 中心 戦争 中 話 現実 戻さ. 戦争 斜め 見 皮肉る 描写 リアル シーン 多い のに 最後 胃 たれ 見れ 要 所要 所 自然 美し 水辺 爽やか 繋ぎ かしら. 正直 ドリフ シーン とか みずから 網 捕まる シーン とか ラスト CG とか ちょっと 理解 苦しむ 描写 けど なんだか 勢い やっ ちゃっ. パワー. って 言わ たら 許し ちゃう 笑. 水 自然 最強 合体 コケ 終盤 たくさん 出 来 幸せ 感じ のに. よ スーパー サイクロン ちゅうは 笑. 終盤 なんだか ついていけ スコア 下がり まし 苦笑. 出 くる 女性 モニカベルリッチ 始め とにかく 妖艶 エロス 放っ まし. ちくしょう 寡黙 モテる 要素. 無理 ー 黙る 無理 ー. どんちゃん騒ぎ ドカン ドカン 騒ぎ. 最後 残っ. 棘 全部 削ぎ 落とし ピュア でし. ※ 動物 好き 見 ちゃ ダメ よー 🐑 💣. 動物 たくさん 出 くる こそ ありゃ ダメ."}, {"rating": 4.5, "content": "ほのぼの 空間 中 母国 内戦 風刺 描写 本当に 素晴らしい 演出 とっても 毎回 勉強 おなじみ 動物 達 使っ 演出 粋 ヒツジ 軽快 吹っ飛ぶ シーン かなり 好き."}, {"rating": 3.5, "content": "まあ そこそこ 面白い 羊 地雷 源 爆破 なんだか コメディ チック 撮ら 合点 こない. アンダーグラウンド だが 許そ オチ 比べ すっかり ペシミスティック 祈り 映画 針 触れ しまっ とても しんみり 気持ち こんな 撮っ しまっ クストリッツァ 次作 とか だろ."}, {"rating": 4.3, "content": "久しぶり クストリッツァ 監督 作品. 期待 裏切ら エネルギッシュ 作品 でし. いつも 音楽 いつも ダンス 毎度 出 くる エキセントリック 女性. 観る 前 モニカベルッチ どう ？. やや 不安 でし 素敵 でし. 水 潜っ クストリッツァ おんぶ 走っ 地面 転げ 回っ 体当たり 感心 まし. もう 50歳 過ぎ のに パワフル 相変わらず 美貌 好き まし. イタリア 宝石 モニカベルッチ って 監督 さん方 人気 ね. 新 ツインピークス デヴィッドリンチ 夢の中 出 …. なんと 言っ もお 馴染み 動物 共演 楽しめ まし. 音楽 リズム 合わせ 肩 動かす ハヤブサ 可愛い いっ たら. クストリッツァ ミルク 乗っけ 疾走 ロバ 最高. 前半 戦場 ファンタジー 後半 過酷 逃亡 劇 ラスト …. いつも 楽天的 クストリッツァ 作品 ちょっと 違う 感動 受け まし."}, {"rating": 2.7, "content": "いつも 大勢 多種 動物. 出演 まし. . メルヘン 路線 行か. 巻き付い しまう あかん. すぐ 紛争. 雨 凌ぐ ごとく. 傘 差し ロバ 乗っ. くぐり抜ける 主人公. 監督 ご 本人. 今回 あい 変わら. バタバタ 珍道 中. 今作. 戦争 動物. 中 解釈 まし. 二 度 鑑賞. 途中 寝 しまっ."}, {"rating": 3.7, "content": "毎度 毎度 監督 動物 使い方 上手 すぎる かなり 数 かなり 種類 動物 人間 みたい 使っ ちゃう もん ね. いつも 通り ドタバタ 劇 お伽 話 映画 けど けっこう 悲しい お話. 悲し なんだか お伽 話 みたい 終わり 方 でし. 監督 若い 頃 アンソニーホプキンス 似 てる よ ハーモニー ベイ 夜明け 時 似 てる."}, {"rating": 4.0, "content": "世界三大映画祭 制し 監督 一人 クストリッツァ 2016年 発表 9年ぶり 待望 待望 新作 そう. 初めて 観 よー クストリッツァ 突き抜け てん なー えー とか わー とか 声 出 しまっ. 動物 皆さん ハヤブサ リュビツァ ロバ トミー 黒い わんこ ガチョウ 皆さん 羊 御 蛇 様 CG 御 蛇 様 一部 シーン らしい 一体 どういう 演技 指導 だって 熊さん ムツゴロウ 旧 ユーゴ ムツゴロウ 的. 肩に ハヤブサ 乗せ ロバ 乗っ ミルク 運ぶ コスタ 監督 ご 自身 JK かかれ かわいいー とか 言わ そう 風貌 村 マドンナ ミレナ 嬢 エネルギー 溢れ 魅力的 時計 戦う お母さん 助け めっちゃ えらい 麗し モニカ・ベルッチ 妖艶さ 今作 変わら まぶしい. クストリッツァ 楽器 音色 いい なあ 踊り たく 異国 知ら 楽器 たくさん. 生 死 幸せ 不幸 夢 希望 絶望 全部 混ざっ 愛のかたまり 大 爆発 コメディ なあ. 見 終わっ 気持ち 多幸感 いい なんで 多幸感 ？？？ やっぱり 多幸感. 美し あなた やさしさ 人 悪意 ひきだす だけ."}, {"rating": 4.0, "content": "センス・オブ・ワンダー でしょ. 観客 期待 いい 意味 裏切る 逆 ブランド 主義 そういう 才能. スタジオ ジブリ ブランド 安心感 観客動員 繋がる 監督 違う 違う 作っ. 映像 表現 限界 小説 書い 現実 超える どころか 表現 枠 超え しまっ. 自分 意図 表現 方法 直観 選ぶ 感性 監督. そ 意味 北野武 監督 似 先 行っ. ともかく 物語 展開 はじめ 予想 つか. ユニーク 面白い. 他 才能. ハリウッド プロディーサー 要求 どおり 映画 撮れる マーベル ユニバース 監督 職人 監督 大勢 だが 監督 作 劇 表現 方法 取る 人物. だから 突っ込み どころ 満載 展開 逆 面白かっ."}, {"rating": 3.6, "content": "シュール. 展開 よめ 幸せ 残酷 絵本 み でし."}, {"rating": 3.7, "content": "エミール・クストリッツァ 製作 監督 脚本 主演 務め 製作 2016 セルビア 映画. . 鬼才 エミール・クストリッツァ 監督 9年 振り 作品 アンダーグラウンド 個人 的 オールタイムベスト 作品 クストリッツァ 監督 リスペクト 計り 知れ 世界三大映画祭 愛さ 監督 作品 楽しみ 当たり前 しかも 他 監督 作品 俳優 出演 けど 自分 作品 主演 初めて だから どう 興味津々. . 戦時中 ロバ 乗っ 戦地 ミルク 運ぶ 男性 他人 花嫁 ロマンス 逃避行 描い 作品 けど そ こほ 鬼才 クストリッツァ 作品 言葉 説明 難しい ストーリー展開 いつも 通り 動物 たくさん 登場 メルヘン チック 感じ 監督 作品 らしい ロバ ハヤブサ アヒル 鶏 ヘビ 熊 絡む シーン ご時世 CG 使っ クストリッツァ 監督 こだわり 感じる. . 主人公 コスタ 世話 てる 花嫁 演じる イタリア 至宝 モニカ・ベルッチ いやいや 50代 花嫁 役 って 無理 だろ … 思い 色気 美しい まま よ なあ 人 宇宙人 じゃ 全く 歳 感じ クストリッツァ 監督 60代 キャスト 平均 年齢 やたら 高齢 10代 キャスト まとめ 日本 つまらない 恋愛映画 とか はるか いい なあ 人 ある程度 歳 とら 味 出 ね. . クストリッツァ 監督 作品 定番 ジプシー 音楽 大好き ジプシー ブラス 陽気 リズム 作品 華 添え てる シリアス シーン すら 面白く 思え くる 効果 もちろん 陽気 客 ばかり 自ら ミュージシャン 世界 ツアー 監督 こそ 音楽 こだわり 強い はず クストリッツァ 作品 音楽 一体 化 世界観 たまらない. . メルヘン チック ロマンチック シュール 世界観 時に コメディ 時に シリアス 破綻 そう 展開 見る 人 破綻 言っ いい 物語 これこれ クストリッツァ 節 作品 寓話 言葉 1番 よく 当てはまる 小説 絵本 表現 きれ 映画 寓話 語る 多く 人 響か かも しれ けど 戦争 憎み 音楽 動物 人 愛する エミール・クストリッツァ 監督 作品 これから ずっと 好き 間違い."}, {"rating": 4.2, "content": "当たり前 面白い オープニング お家芸 動物 ラッシュ サイコー. ラスト 出 来る クマ もちろん 本物 クストリッツァ 数 年来 交友 って インタビュー 記事 み めっちゃ 笑っ."}, {"rating": 4.6, "content": "久しぶり クストリッツァ 作品 パワー 衰え やはり 監督 大好き 再 認識. 最後 胸 しめつけ 監督 メッセージ 強く 感じ バルカン 音楽 以前 作品 深み 増し 良かっ."}, {"rating": 4.2, "content": "いま クストリッツァ 作品 少し 印象 違う （ UNDERGROUND ジプシーのとき しか み けど ） エンドロール 名前 出して いいんじゃない 思う くらい 名演技 動物 血 湧き 肉 躍る ジプシーブラス 音色 相変わらず けど なんか 根本 テーマ 軽やか てる 印象 受ける 戦争 のに ファンタジー 実話 寓話 バランス 良く 生き様 とか 死生観 とか 宗教観 とか 重い テーマ 動物 使っ ポップ 見せ 大人っぽ 子供っぽ 混在 ほんと バランス感覚 いい. 監督 自ら 主役 演じ モニカ・ベルッチ イチャイチャ ドリフ みたい ことし アクション 俳優 みたい ことし クストリッツァ 映画 今 やり たい 全て 詰め込ん 作品 じゃ 思う."}, {"rating": 3.0, "content": "クストリッツァ 撮り たい 一貫 てる 動物 戦争 ジプシー ミュージック 花嫁 クストリッツァ 自身 出演 だし てる 最近 ？."}, {"rating": 3.6, "content": "映画 アンダーグラウンド エミール・クストリッツァ 監督 監督 脚本 主演 こなし 意欲作 今作 戦時下 人々 描い 特定 国 出来事 架空 国 話 らしい. 休戦 交戦 終戦 状況 変わっ いき 前半 戦争 中 思え のどか 場面 ガチョウ 羊 熊 とか 出 なかなか のんびり 雰囲気 まし ミルク 飲む 蛇 白い 蝶 とか ファンタジー 要素 な～. 物語 そんな 村 ミルク 運び やっ 男性 コスタ エミール・クストリッツァ 他 土地 やってき 女性 モニカ・ベルッチ 愛 逃避行 描い 話 女性 追っ くる 武装 男 後半 うって 変わっ 展開 目 離せ ませ でし. コスタ 最初 格好 ちょっと 滑稽 でし ね 雨傘 さし 肩に ペット ハヤブサ 乗せ ロバ 乗り 銃弾 飛び交う 中 ミルク缶 運ん いく って ちょっと 普通じゃない なんか よく わから おっちゃん. もっとも 村 飲み屋 酒 飲ん 騒ぐ 人々 拳銃 バンバン 撃ち 盛り上がっ いく 様子 普通 じゃ ...( 笑. なんか 何でも 感じ まし ね. そう いえ フラッシュダンス 曲 流れる シーン 時に グロ シーン. いい 意味 自由 作っ 面白かっ 音楽 なかなか でし. ラストシーン 意味 そう 感じ まし なんとなく 途中 羊 シーン 似 まし 結局 よく 解ら けど ね. 反戦 メッセージ でしょ ね たぶん 不思議 余韻 作品 でし."}, {"rating": 3.5, "content": "長い夢 見. なんだか 意味 わから 夢 みち ゃったってことありますよね ？. そう. ひつじ 死な. 厳しい 現実 くすっと しまう 作品 でし. 語 … …. 77."}, {"rating": 3.8, "content": "エミールクストリッツァ 描き たい ずっと 変わら とどまる 知ら 人 思う."}, {"rating": 3.8, "content": "めっちゃ いろんな 起こる 笑. 今 見 タイプ 作品 かも."}, {"rating": 1.7, "content": "ファースト シーン. 合わ 多分 単純. わたし 合い ませ でし. タイトル すごく 惹か. パケット 好き. わりと 頭 中 ハテナ 演出 多かっ."}, {"rating": 5.0, "content": "最高 映画 観 思っ フィルマークスチェック たら びっくり けど 評価 低く っす …. なんで あんな 絵本 みたい 世界 作れる だろ 夢 夢 感じ 非 現実 非 現実 感じ ファンタジー 脳 満たす. ストーリー さすが 潔 スピード感 空気 合っ 心地 良い. フワ～ マシュマロ サクサク 切っ トントン … ぶっ 飛ん 夢物語 のに テンポ 良さ 選曲 最 高さ 画 愛らし 奇妙 全部 素晴らし すぎ 生きる 意味 すら 噛み締め よ ね … どうして 人生 こんなに 自由 行か だろ 120分 うまく 作ら てる なぁ."}, {"rating": 2.0, "content": "正直 かなり 観 てる キツ かっ …. 前半 たしかに ホドロフスキー エル・トポ 如く 傘 挿し ロバ 乗る クストリッツァ 出 瞬間 凄い 始まる ぞ ～ 予感 世界観 画 作り 大変 好み …. どうやら 奇 てらお 過ぎ 空回り ちゃっ 思える 空回り ぶり 近年 園子温 作品 クストリッツァ 9年間 映画 撮っ みたい けど その間 だいぶ 拗ら じゃ 笑. モニカ・ベルッチ もう 一人 美人 似 すぎ ホント 区別 つか 後半 テレンス・マリック 地獄の逃避行 おっ まげ ～ 二人 逃避行 本当に 冗長 退屈 …. ともあれ 銃撃 爆破 シーン 迫力 凄まじく アンダーグラウンド 頃 変わっ 流石 思い まし 映画 一言 まとめる 不思議ちゃん ね."}, {"rating": 3.6, "content": "地雷 吹き飛ぶ 羊 最高. 高嶺剛 かっ. ツッコミ 入れ たく くらい. わからん かっ w."}, {"rating": 3.3, "content": "羊 群れ 地雷原 どんどん 爆死 肉片 飛び散っ てる シーン 凄く シュール でし."}, {"rating": 3.0, "content": "途中 寝 ちゃっ 内容 さっぱり けど. 自然 綺麗 動物 可愛かっ."}, {"rating": 3.7, "content": "相変わらず 家畜 画 みんな 踊っ てる 画 多い 背景 合成 雑 イーストウッド とか たけし とか ウェルズ とか とか 監督 主演 兼ね 人 って 頭 ネジ どこか ぶっ 飛ん るな コレ 見 思っ 好き."}, {"rating": 2.0, "content": "オン・ザ・ミルキーロード. 戦争 下 映画 ミルク 運ぶ 主人公 コスタ 傘 弾 よ け 進む シーン 笑っ しまい まし 愛嬌 動物 随所 出 愉快 仕上がり 思い まし 最後 悲しい 結末 😢 😢."}, {"rating": 5.0, "content": "ライフイズミラクル 以来 久しぶり クストリッツァ 監督 作品 堪能 (*^_^*). 相変わらず 大人 向け ファンタジー 内容 なんだか 一安心 ('∀`). 戦争 中 地域 味方 軍 ミルク 運び 男 運命 的 女性 出会い 許さ ざる 恋心 抱い いく. 前半 緩い 取れる 戦争 地域 中 ロバ 乗り ゆっくり 移動 男 姿 なんとも 監督 らしい 世界観 感じ させる (ﾟ∀ﾟ). 中盤 女性 逃避行 かなり 雰囲気 変わり 意表 突か Σ Д. 全編 渡り 主演 務め 監督 細かい こだわり ユーモア 溢れ 作品 (*≧ ︎ ∀ ︎ ≦ ︎."}, {"rating": 3.8, "content": "結婚式 宴 酒 女 友 音楽 戦争 逃亡 隠匿 巻か 時計 たゆたう ウェディングドレス 水中 絡まる 網 生 死 愛 繰り返さ シチュエーション."}, {"rating": 4.3, "content": "劇場 見る べき 少し 後悔. クストリッツァ は生 死 等しく 祝祭 的 描く 作品 変わっ."}, {"rating": 3.5, "content": "シンプル 笑える ポイント 沢山 筋 通っ 話 美しく よい."}, {"rating": 3.8, "content": "クストリッツァテイスト 全開 映像 圧巻 一度 見 たら 忘れ シーン たくさん まし. 摩訶不思議 世界 観 普遍 的 ヒューマニズム 注入 現実味 持た すごく 良かっ 宗教 要素 ちらほら せい やや 混乱. 映像 てんこ盛り だけ メッセージ性 シンプル たら もっと 好み でし."}, {"rating": 3.5, "content": "始まっ 早々 知ら 幸福感 包ま けど クストリッツァ 魔法使い でしょ. 好き."}, {"rating": 2.5, "content": "可愛らしい けど 妙ちきりん 本当に 意味不明. 血 バス タブ 飛び込む アヒル 人 食い 時計 鏡 写っ 自分 飛びかかり 続ける ニワトリ もげ 耳 普通 裁縫 道具 縫合 人 肩 上 逆立ち ハイテンション 女 ミルク 飲む 蛇 感動 男 空 飛ん じゃ. 自然 とても 美しかっ しか 理解 よく 最後 み 自分 心 折れ そう 位 退屈 でし."}, {"rating": 3.3, "content": "すっごい 不思議な世界 観. 不思議 過ぎ. 内容 なかなか 入っ こ. 動物 動き おもしろい."}, {"rating": 3.0, "content": "ふふふ … 笑っ いい ？ 笑っ いい ？ 思い 自由 すぎる 世界観 くすっ ｡ 現実 おとぎ話 融合 不思議な世界 観 ｡ 田舎 風景 壊れ 時計 ミルク 配達人 動物 ノスタルジック 風景 なか 絶えず 響く 銃撃 音 現実 引き戻さ ｡ 無情 戦争 なか 日常 ｡ だけど 人間 本質 変わら ｡ 笑っ 食べ 働い 愛 求める ｡. 変わっ 映画 結末 なんだか すごかっ … ｡ 衝撃 ｡."}, {"rating": 3.4, "content": "ある意味 いちばん らしい クストリッツァ 好き けど 頭 中 そのまま 蔵開き ちゃっ じゃ ねー 思う 位 混ぜ すぎ 危険 感 なので 万民 オススメ ませ. 変わら 根底 戦争 非情 けど トンデモ 描写 中 生々しい リアリティ 自然 感じ させる クストリッツァ 作品 妙. 動物 カワイイ 派 人 ちょっと つらい 分かっ ちゃ けれど つらい 個人的 ウェディングベル 鳴らせ くらい ちょうど 良かっ."}, {"rating": 2.9, "content": "気 けど ハマれ. 好きな人 好き だろ 思っ けど. メッセージ性 強 すぎ ついていけ 部分 多かっ 勝手 意味 考え すぎ 逆 理解 しまっ シーン いくつか."}, {"rating": 3.0, "content": "独特 世界 観 作品 クセがすごい ！！)。. 所々 登場 動物 可愛い. 兵士 元 ミルク 運ぶ 主人公 コスタ. 村 英雄 ジャ ガ 嫁ぐ 連れ. 来 謎 美女 逃避行 ラブストーリー. 主人公 コスタ 始め 応援. 村人 英雄 クレイジー 妹 ...。. キャラ 濃い 憎め 登場人物. 実に 魅力 的. 登場 女性 強 すぎる. 思わ 笑っ しまい. 何気に 宗教 色 強く. 選ば 人間 コスタ 神. 導き 度々 訪れ. 亡き あと ーーー. 監督 カラー よく 出 作品. 好き嫌い かなり 別れる 思い. 個人的 ストーリー. 登場人物 キャラクター. 好き 作品 でし."}, {"rating": 2.2, "content": "最初 不思議 映画 なあ 思っ 見 けど 本当に 最後 不思議 映画."}, {"rating": 3.7, "content": "モニカベルッチ とにかく いい あと ラブストーリー いい 改めて 感じ."}, {"rating": 3.6, "content": "クストリッツァ らしく 映像 騒がしい 生命 躍動 てる 愛の力 偉大 けど 少し メッセージ 成分 露骨 若干 説教 臭 感じ."}, {"rating": 3.5, "content": "前半 クストリッツァ らし 全開 楽しい 銃撃 戦 行わ てる 隣 続く 日常 様子 面白い いつも クストリッツァ 作品 後半 にかけて 物語 スピード感 騒がし 増し いく イメージ けど 今回 後半 入っ どんどん 物語 展開 鈍重 いく らしくない 映像 増え 残念 羊 くだり 最後 最後 美しく 好き あと クストリッツァ 本人 ちょっと 暗 そう 見た目 深刻 そう 雰囲気 って クストリッツァ 映画 あんまり 似合わ 思っ 笑."}, {"rating": 3.0, "content": "耳 針 糸 縫う. 監督 モニカベルッチ すき だろ なぁ. モニカベルッチ 53歳 若い わぁ. 羊 兵士 愛 地雷 吹っ飛ぶ. 吹っ飛ん あと ラスト 向かっ なんか 凄く 良かっ. 途中 眠かっ けど ラスト 印象的 素晴らしかっ."}, {"rating": 3.6, "content": "安定 クストリッツァ 印 戦場 ドタバタ 宴 動物 達 コミカル 競演 馴染み 通り やや シリアス 寄り 今回 見所 クストリッツァ 本人 ベルッチ 絡み やけに 生々しい."}, {"rating": 3.9, "content": "アンダーグラウンド エミール・クストリッツァ 監督 最新作. クストリッツァ 自身 主演 内戦 絶え ざる セルビア 想像力 豊か 描き出す マジックリアリズム 世界 掴み 人間 食べる 大時計 登場 時計 人間 食べる どういう 意味 是非 映像 ごらん いただき たい あまりに 愉快 あまりに 痛快 お伽 話. 兵舎 牛乳 運ぶ 元 音楽家 難民キャンプ 花嫁 金 請け出さ イタリア 女に 恋. オン・ザ・ミルキーロード ミルキー ロード クストリッツァ 演じる 主人公 牛乳 運ぶ 道 銃弾 牛乳 零れ 落ち 爬虫類 蛇 牛乳 飲む 奇跡 起きる シャーロック・ホームズ まだらの紐 ！) 道 クストリッツァ 自身 映画監督 歩ん 道 なのか ？. 狂っ 時計 刻む 狂っ 時間 狂っ 世界 戦争 日常 人々 笑い 生き 時計 ちょっと ベルイマン 野いちご 思い出す 時計 壊れ 凍結 時間 動き 始める 時 日常 戦争 超え 大いなる 悲劇 出来 水中 逃避行 映像 美 御大 自身 アンダーグラウンド 彷彿. 地雷原 大 虐殺 もう 何とも いえ 吹っ飛ん でる 羊 けど 言うまでもなく 迷 える 羊 人間 象徴 からだ 蛇 与え くれ 知恵 蛇 人間 事 思っ くれ のに 人間 気付か 知恵 上手く 使いこなせ 監督 気付い 叫ぶ 蛇 人間 助け くれ 悲痛 叫び. ラストシーン 映像 見せ たかっ 映画 感じ 賽の河原 石積み 一 歩 ずつ 一 歩 ずつ 石 監督 作り上げ 映画 シーン 一つ 一つ."}, {"rating": 3.5, "content": "動物 自然 戦争 音楽 愛 エミールクストリッツァ らしい 映画 正直 イマイチ 入り 込め けど 随所 ユーモア 満載 演出 さすが 思っ."}, {"rating": 3.5, "content": "なるほど 黒猫白猫 監督 人 納得. 基本 退屈 けど 羊 かわい そう."}, {"rating": 3.8, "content": "ロバ 乗っ 前線 ミルク 配達 コスタ 主人公. 村 英雄 嫁い 女 惚れ しまい 2人 あと 襲わ 村 逃げる 逃げ 先 束の間 休息 敵 見つかり 逃げる さき 待ち受ける 二人 運命. パーティー シーン 黒猫・白猫 観 和ん. 道 零れ ミルク 飲む ヘビ. コスタ 戯れる クマ. 鏡 前 飛び跳ね 続ける ニワトリ. バスタブ 溜まっ ブタ 血 飛び込む アヒル. 生き物 めっちゃ 出 可愛かっ ((+_+))."}, {"rating": 3.8, "content": "後半 逃避行 イマイチ 前半 ラストシーン クストリッツァ らしく 最高."}, {"rating": 3.7, "content": "旧ユーゴスラビア 内戦 化 愛 逃避行. 後半 崖 上 カメラワーク あと. 主人公 何度 動物 助け （ 羊 ポップコーン 状態 哀し すぎる ）. 最後 愛する人 助け ‥. 愛 自分 人生 を通して 作り上げ 完成 生き様 美し 感じる. ユーモア たっぷり エネルギッシュ 演出. 流れ てる 音楽 ド ツボ."}, {"rating": 4.2, "content": "動物 面白 おかしかっ. 後半 逃避行 命 旧ユーゴスラビア 自然 美しかっ."}, {"rating": 3.5, "content": "ポスター 放題 惹か. 全く 違う テイスト 作品 でし 笑. 動物 戦争 皮肉 恐れ 愛 映画."}, {"rating": 3.5, "content": "美しい 音楽 景色 文化 旧ユーゴスラビア 内戦 舞台 思う. 冒頭 事実 基づく 寓話 寓話. 内戦 敵 兵士 追わ 怖い シチュエーション 動物 助け 助け ずっと 動物 登場 ほのぼの. 例外 ） 羊 シーン. イタリー 女優 モニカ・ベルッチ. 観 記憶 存在感 注目."}, {"rating": 2.7, "content": "ユーモア たっぷり シュール 愛 逃避行. レトロ 風合い ギャグ 的 演出. シブ 主人公 コスタ 大 真面目 ‼ ︎. もう END 入る なー ⁇. 続く ストーリー 間延び 感じ まし."}, {"rating": 3.4, "content": "クストリッツァ 作品. 序盤 圧倒的 映画 パワー 圧倒 けど 結果的 じゃ こりゃ ？ って ね w. 初めて 見 けど ミレナ 役 スロボダ・ミチャロヴィッチ 群 抜 でし. 古き 良き イタリア映画 雰囲気 女優."}, {"rating": 3.9, "content": "クストリッツァ 初めて 知っ 確か 黒猫 ･ 白猫 スクリーン 溢れ ばかり いのち 躍動 ただただ 圧倒 今 はっきり 覚え 20年 近く 経っ しまっ けれど 映画 特有 死 隣り あわせ いのち シンプル 力強く 私たち 鼓舞 狂乱 125分 映画 観る いつも 思う 嗚呼 映画 人生 祝祭."}, {"rating": 4.5, "content": "愛 なんぞ. なんて 思い つつ. 愛 溢れ なぁ. 残酷. 現実 中. 愛 なんか 憎め 映画."}, {"rating": 3.7, "content": "レトロチック 映画 ほのぼの 観. ↑ アホ なぁ って ずっと 思っ. バカ らしい けど 愛 感じる 笑. 最初 登場 大きい 時計 印象 強く 顔 挟まっ 腕 噛ん だり ポンコツ のに ポンコツ のに って ずっと 思っ 笑. 羊 群れ 地雷 踏ん 吹っ飛ん いく とこ 本間 見 辛い. ↑ あんなに ふわふわ 可愛い 動物 …。."}, {"rating": 3.0, "content": "アンダーグラウンド 監督 かぁ. どうも 人 合わ みたい 奇人変人 出 くる まだ いい けど ゴチャゴチャ …. アンダーグラウンド 見易かっ. ストーリー 素敵 思い. 今日 逃げ 続 る 夢 見 そう. ロバ 羊 かわいそう …."}, {"rating": 3.2, "content": "マシン ボーイ 的 オールタイム・ベスト アンダーグラウンド エミール ･ クストリッツァ 監督 7年ぶり 新作. 音楽 動物 戦争 結婚式 喜劇 悲劇 ひっくるめ 紛い なき クストリッツァ 映画 いまいち ハマれ … やっぱり アンダーグラウンド 黒猫 ･ 白猫 好き すぎ ハードル 上がり きっ てる 問題 わ なぁ. 好き 女 追わ 身 ヤバ い事 よ って 話. 序盤 アヒル 血 風呂 跳び 込む シーン ワイワイ クストリッツァ 感 つっ テンション あがり クストリッツァ 主演 よ 相変わらず 騒々しい ブラスバンド とか ロバ とか ヘビ とか ハヤブサ とか アンダーグラウンド マルコ 登場 とか 盛り上がり そう ね もう一歩 足り 感 …. って 英国 大将 任務 授かっ ポンコツ 特殊部隊 追っ かけっこ 始まる ワクワク 感 すら なくなっ … まだ 40分 あん ？ 始末. まぁ 特殊部隊 追い詰め 主人公 ヒロイン 羊 群れ 隠れ 地雷原 突入 クライマックス テンション 上がり まし ね ドッカンドッカン 花火 上がる やん ゲラゲラ 言う. あ 動物 大好き イメージ 売っ てる マシン ボーイ 羊 パンチパーマ おっさん しか 見え んで セーフ. 個人的 よ いくら モニカ ･ べ ルッチ いえ 年増 ヒロイン 主人公 事 好き ジャジャ馬 女 引っ掻き 回す 見 楽しかっ んで 最初 計画通り 2 組 結婚式 騒々しく 行わ てる 中 ポンコツ 特殊部隊 急襲 マルコ ジャジャ馬 大 暴れ 大時計 大 暴れ みたい 展開 方 観 たかっ なぁ. どころ どう み クストリッツァ 映画 しか 個性 迸り っぷり 流石 でし 監督 年齢 ？ 少し 落ち着い しまっ 感 寂しい 作品 でし. アンダーグラウンド 観る わ."}, {"rating": 4.6, "content": "ドラマチック. 戦時中 っていう 特殊 舞台 設定 けど 今 社会 弾 飛び交っ てる わけ って 思う すごく 普遍 的 映画 気."}, {"rating": 4.0, "content": "エミールクストリッツァ 鬼才 奇才 ぶり 健在 身近 内戦 紛争 風刺 化 宗教 的 観念 ストップモーション 動き 動物 存在 含め エグ 部分 ポップ 仕立てる 凄い アンダーグラウンド 比べる 後半 感 好き じゃ 強烈 作品 変わり."}, {"rating": 4.8, "content": "同胞 贄 血 自ら 浴び 跳ね 狂う 家鴨 ミルク 舌なめずり 毒蛇 音楽 合わせ 巧み 踊る ハヤブサ 鏡 映る 己 姿 驚き 卵 産む 雌 鶏 奇妙 奇天烈 動物 囲ま 主人公 コスタ 雨霰 降る 弾丸 かいくぐっ ロバ 疾駆 ミルク 運ぶ やがて 戦争 停戦 シンコペート 効い ロマ フォークロア のっ 人々 狂喜 踊り 明かす だが 平和 束の間 理不尽 多国籍軍 攻撃 始まり 村人 酷く 虐殺 辛くも 難 逃れ コスタ 同じ く難 逃れ モニカ・ベルッチ あてど 逃避行 旅立つ. 冒頭 エミール・クストリッツァ 紡ぎ 出す 不思議な世界 没頭 しまう ボスニア 近辺 民族紛争 複雑 根 深く 理解 日本人 困難 近年 カナダ人 作家 スティーブン ギャロ ウェイ 著書 サラエボ チェリスト 取り上げ 米国人 作家 ガープの世界 ホテル・ニューハンプシャー 著名 ジョン・アーヴィング 初期 作品 158 ポンド 結婚 中 一部 凄惨 有様 扱っ アーヴィング 師匠 ヴォネガット 奇想 笑い 中 悲劇 織り込む 達人 作品 近い 感じ しまう 喜劇 悲劇 まさに 隣り合わせ 綾なす 人生 形作っ ヴォネガット こう 言っ. 人間 どう しよう 哀しい 時 実は 笑い しか 出 こ よ. だが 作品 いわゆる 単なる ポストモダン 的 メタフィクション 悼ま しい 戦争 残す 傷跡 深く 激しく だが 静か 怒り 鎮魂 歌 聴い 戦争 絶対 悪 諦め 憎しみ それとも 絶対悪 やめ 人間 憤り 哀しみ. 最後 シーン 問う 遠く 祈り 声 聞こえ くる."}, {"rating": 2.4, "content": "良さ わからん っ. 動物 戦争 音楽 悲劇 喜劇 ？. 最初 あたり いい 具合 見. 逃避行 始まっ. なんと 言う しつこい ねちっこい. 15年後 とか 出 時 まだ 終わら いって 軽く 絶望. なげ ー よ. 辺 高尚 見る かも しれ けど. 自分勝手 過ぎ イライラ. ご都合主義 的 展開 イライラ. 羊飼い 殺さ れろ って 最終 感想 でし."}, {"rating": 3.6, "content": "見応え まし. アンダーグランド 引き続き 動物 行動 可愛く 登場人物 みな 破天荒 前半 かなり 楽しま もらい まし. 逃亡 続く 後半 かなり 粘着 性 監督 こだわり 感じ まし. 全体的 良かっ."}, {"rating": 3.9, "content": "🐍 🦋 🐍 🦋 🐍 🦋 🐍. おとぎ話 穏やか ストーリー 思っ まし 驚き ファンタジー でし."}, {"rating": 4.5, "content": "戦時中 とある 村 元 ピアニスト コスタ 兵士 ミルク 配達 仕事 銃弾 飛び交う 中 傘 差し ロバ 跨り 肩に ハゲタカ 乗せ 村 者 変わり者 思わ そんな 和平 交渉 まとまり 戦争 終結 コスタ お世話 家 娘 結婚 迫ら 兄 謎 花嫁 候補 合わせ ダブル 結婚 行う コスタ 謎 花嫁 候補 恋 落ち 追う 兵士 追わ 身. 残酷 滑稽 喜劇. シリアス けど 演出 一つ一つ 新鮮 おもしろい. 戦争 題材 しながら ユーモア たっぷり エネルギッシュ 演出 監督 持ち味 言える. それでいて ふざけ 独創性 素晴らしい. 動物 使っ 演出 監督 お家芸 ハゲタカ ロバ ヘビ ヤギ バリエーション 富ん すごい 思っ. 量産型 エンターテイメント 一線 画し 映画."}, {"rating": 4.0, "content": "しばらく 忘れ 頃 じわじわ 効い くる 記憶 時間 軸 抜け出 作品."}, {"rating": 1.2, "content": "クストリッツァ すごい 人 いろんな 言わ けど わたくし 浅学非才 凡人 はよう わからん かっ. 天才 頭 中 見せ てる 感じ 動物 たくさん けど たくさん 死ん かなしかっ."}, {"rating": 3.6, "content": "エミール・クストリッツァ 人 映画 つねに 物語 動き 続ける 定期的 現れる 祝祭 バカ 騒ぎ 物語 限っ 映像 なんだか 散漫 なんか 手順 多い よ ただ 見つめ 合う だけ くだり 普通 映画 余計 4 カット くらい 多い 気 面倒臭く テンポ 悪く じゃ 全体. ミルク缶 抱え 走っ 耳 縫っ ヘビ ミルク 飲ん だり どれ 不思議 エピソード 兵士 逃げ出し 木 上 隠れる シーン 記憶 残る 楽しい シーン."}, {"rating": 3.8, "content": "アンダーグラウンド 変わら. 戦争 シーン 動物 戯れ みんな 踊る シーン 多い. 手塚治虫 戦争 シーン ミサイル 落下 描写 なぜ 多い 質問 戦争 頭から 離れ 描き たく 描い しまう 言っ. ボスニア紛争 経験 父 亡くし クストリッツァ 戦争 頭から 離れ 戦争 繰り返さ 何度 戦争 纏わる 映画 自然 撮っ いく かも しれ. それと 時計 噛みつく くだり 最高."}, {"rating": 5.0, "content": "最高かよ. 出だし 興奮 リズミカル チャーミング ほんの 少し 途中 疲れ けど 全体 通し とても 好き."}, {"rating": 5.0, "content": "もはや ほぼほぼ シーン ツッコミどころ. にやにや 止まら. 過酷 激戦 最中 舞台. かって くらい 和ま くる （笑）. 監督 ひねくれ っぷり. 絶妙 ユーモア センス. 素晴らしいぃ ぃぃ. あと バルカン ミュージック 最高. 息子 天才. . 主人公 危険 場所. ミルク 配達 仕事. 銃撃 てる のに. 何事 動じ 配達 スタイル. 耳 取れ 冷静 拾っ 帰る. 強靭 ハート 持ち主. 相棒 とにかく 可愛 過ぎ. 動物 愛さ 過ぎ. . ヒロイン ミルク ど 漏れ. 色気 漏れ 仕事 😂. モニカベルッチ 最高 けど. ちょっと イカ レ 愛くるしい. スロボダミチャロヴィッチ 最高. 謎 身体能力 披露. 水玉 ワンピ 踊る とこ 好き. 酒場 両手 上げ 横揺れ たい 🙌 🙌. 勿論 兄 期待 裏切ら （笑）. 登場シーン かっこよ 過ぎ. 存在感 残し 過ぎ. . 途中 いよいよ 大変 事態. けど それでも お笑 くる. なぜ 悲しい 面白い. 謎 感情 浸っ とにかく 飽き. 奇想天外 けど ちゃんと 胸 響く. 素晴らしかっ. 全て 生き物 味方 つけ 演出 憎い. くまさん 本物 ？. . 逃避行 結末 切なく 素敵. すっかり 監督 虜 🤤. 個人的 クリティカルヒット 作品."}, {"rating": 3.2, "content": "戦争 中 のに どこか 楽観 的. 陽気 人たち 国柄 なあ. こんなに 辛い 話 のに. 胸 そんなに 苦しく. 監督 意図 ？ 国 違い ？. 銃撃 戦 時 流れる. ポップ メロディ. シュール 感じ しまう. どう いい けど. 日本 ポスター ポップ すぎ ？."}, {"rating": 3.2, "content": "お前 死ん だら 誰 思い出す. 戦争 絶え どこか 国 戦火 中 牛乳 運ぶ 男 美しい 花嫁 逃避行. 難しい. 一見 コミカル シュール けど シリアス 物語 思う. 戦争 中 関わら のほほんと 人々 たくさん 登場 動物 明るい 音楽 割 簡単 人 指 やら 耳 やら とれ 動物 殺さ 大量 爆発音. カオス すぎる. 監督 ユーゴスラビア 人 ごちゃごちゃ 戦争 表現 思う. 血まみれ アヒル ミルク すする 蛇 地雷 爆死 大量 羊 踊る ハヤブサ …. たくさん 登場 動物 いろんな メタファー 思う 理解 きれ 多かっ. 石 つん だり ひたすら 建物 燃やし 噛む 大時計 っていう 面白かっ. 生 と死 戦争 破壊 自然 時間 …. 概念的 ふれ いく 一種 哲学 的 映画 感じ. 物語 下 思想 的 汲み取っ いく 話. 綺麗 画 楽しい 音楽 シュール 笑い 見やすく. 難しい 飲み込み やすく …."}, {"rating": 3.5, "content": "自然 美 溢れる 映像 ジプシー ライブシーン 雰囲気 良い. 出 くる 人たち 大体 陽気 国柄 感じ まし. 最後 目 話せ ラブストーリー ね."}, {"rating": 4.5, "content": "初 鑑賞 おもしろかっ なんか 個性 強く 入り込め かも … ホドロフスキー 的 感 勝手 感じ 開始 同時に 一気に 引き込ま 有無 言わさ ぬ 感 美しい 画 数々 力強 すごい 好き 次作 是非 スクリーン 観 たい 動物 苦手 よ ダメ じゃん."}, {"rating": 3.3, "content": "クストリッツァ 作品 てか じ 映像 音楽 奇想天外 かんじ さすが."}, {"rating": 3.8, "content": "戦争 終わら 国 舞台. MILK 運び 男 美しい 花嫁 愛. 逃避行 はじまる. _. … 嫌い 訳 ♡ 笑. かなり 観る 人 選び そう けど. 控えめに言って 好き 映画 ♩. 戦争 時 物語 苦手 描写. 事実 🍒 … ただ 観 てる 内. 難解 描写 意味 分かっ 今作. 踊り たく 音楽 数々 狂乱 演出. それら 彩る 森 動物 🐿. (( 今回 沢山 主役 級 動物 )). 作品 醍醐味 なて 🍀. クストリッツァ 作品 映画 映画. 夢 \"\" 自由 与え くれる (*´ ꒳ `*). 前作 UNDERGROUND 比べ. 目 覆い たく 場面 増え てる けど. 今回 ユーゴ 自然 ハヤブサ 視点. 情熱 的 逃走 劇 ♡♡ 心 弄ば 🍒 笑. 変人 ← 変わり種 映画 好きな人 以外. 観 もらい たい クストリッツァ 作品 🎞. ずっと 観 たい 映像作品 でし 🎯. _."}, {"rating": 3.5, "content": "停戦 パーティー みたい 時 耳 ピクピク しながら 楽器 演奏 てる 人 好き 過ぎる. 後半 にかけて しょぼい 兵士 鬼ごっこ ひたすら 長かっ. アンダーグラウンド 見 たく."}, {"rating": 3.5, "content": "蛇 ミルク 飲み ハヤブサ 踊り 人 羊 宙 舞い アヒル 相変わらず 汚物 まみれ. 戦時下 とある 村 舞台 3つ 実話 寓話 織り 交ぜ クストリッツァ ドタバタ ラブストーリー. 劇場公開 見逃し しまい 待ちわび 本作 やはり ツボ 要素 てんこ盛り. 描か てる 変わら ？ ？ 思っ しまう けど クストリッツァ 唯一無二 世界 やっぱり 好き 過ぎる. 全体 通し 見る 素晴らしい けれど 個人的 メイン 描か 恋愛 部分 とことん 入り込め. モニカベルッチ だけ かなり 浮い ？ （ 実際 何度 宙 浮い まし ）. クストリッツァ イチャ つき たい 為 あれこれ どうしても 見え しまい. むしろ ミレナ 役 スロヴォダミチャロヴィッチ 超絶 魅力的 後半 不満 だらけ. モニカ ファン 方 申し訳ない モニカ いら なぁ. それにしても ハヤブサ はじめ. 動物 可愛い すぎ."}, {"rating": 4.1, "content": "戦争 中 とある 村 銃弾 よ け ロバ 乗っ ミルク 運ぶ コスタ 村 一 美人 英雄 ザガ 妹 愛さ 幸せ ・ザガ 花嫁 連れ こ イタリア 女性 一目 恋 落ち しまう 戦争 終わる 過去 追わ 身 村 襲撃 しまい コスタ イタリア 女性 愛 逃避行 旅立つ. 銃弾 飛び交う 中 生き物 暮らし しっかり 描く あひる 鳥 生き てる 物 スポット 当て 生 演奏 ダンス 歌 目 間 苦しく 日常 包み込む 独特 リズム感 静寂 巧み 操り ユーモア 満載 コメディ 見せ 思う 後半 愛 逃避行 シリアス 部分 見せる 終戦 争い やま 現 社会 皮肉 交差 パ きっと ファンタジー 色彩 中 現実 幻想 行っ 観客 息 つく 間 与え 体 躍り だす 音楽 目 間 苦しい カメラワーク シンプル メッセージ 共存 すべて 要素 監督 味わえる エネルギッシュ 愉快 楽しく まさに 映画 中 しっかり のめり 込める 夢 2時間 5分."}, {"rating": 3.2, "content": "アンダーグラウンド 黒猫・白猫 有名 奇才 エミール・クストリッツァ 監督 映画 しかも 本人 主演. 過去 作品 ファン 楽しみ 本作. -----. 戦争 続く 小さな 村 牛乳 前線 運ぶ 仕事 主人公 きっかけ 突然 恋 落ち しまっ 主人公 自身 恋人 兄 婚約者 二人 以上 複雑 理由 逃げる 二人 幸せ ゴール ？. ----. 黒猫白猫 みせ 独特 音楽 演出 健在 作品 真面目 ドラマ 目指し すぎ ？ くらい 優等生 ストーリー展開. クストリッツァ 監督 求める 独特 はち ゃめちゃ 感 個人的 期待 程 無かっ 逆 クストリッツァ 監督 作品 初めて 方 本作 観 アンダーグラウンド 黒猫白猫 出し 方 入り やすい かも しれ. ぱち 映画 映画 おすすめ 映画 おすすめ DVD movie movielover 映画 部 映画 好き."}, {"rating": 2.0, "content": "残念 クストリッツァ ワースト 認定 途中 映画館 出 たく くらい. 動物 逹 モニカ・ベルッチ しか 良さ なし 今 クストリッツァ 茶目っ気 いっ. 残酷 苦しく どこか 救い 映画 大好き のに クストリッツァ 本人 別 役者 方 良かっ."}, {"rating": 5.0, "content": "冒頭. アヒル 群れ 豚 鮮血 次々 飛び込み. 嗚呼 もう やっぱり 初っ端 クストリッツァ 😍. 画面 溢れる ばかり 動物 エネルギー 胸 踊る バルカン ミュージック. 嗚呼 もう やっぱり 大好き クストリッツァ 😍. 馬鹿騒ぎ 結婚式. 流れ 漂う ウェディングドレス … …. 馴染み シーン タップリ だし 💕 ワクワク たら. 後半. ワクワク だけ 済まなく. 監督 自ら 出演 意味 納得. 戦争 終わら 国. 溢れる 生命 達 残酷 叩き 潰す 銃弾 怒り 悲しみ. 監督 笑っ 泣い. 怒り 表情 凝縮. それにしても. 美し 過ぎる モニカベルッチ 😍. ＊ 4 13 DVD 鑑賞."}, {"rating": 3.5, "content": "視覚 的 音楽的 美しい 作品 でし 動物 好き にとって 目 覆い たく シーン 多かっ つらい でし."}, {"rating": 3.7, "content": "アンダーグラウンド 巨匠 エミール・クストリッツァ 新作. 映画 音楽 楽しい あいかわらず 動物 効果的 使う. おそらく 人間 隠喩 動物 用い だろ けど 殺戮 描写 人間 動物 用いる 従来 戦争映画 違っ 感情 戦争 愚か 悲し 植え つけ くる. とにかく 美しい ユーゴスラビア 大地. もう 毎回 書い てる 気 けど 中世ヨーロッパ 雰囲気 好き すぎる. 僕 ドラゴンクエスト 世界観 とても 影響 大地 草木 湖 構成 桃源郷 風景 最高 染みる. ジプシー 宴 雰囲気 とか あー 😩 ユーゴスラビア 行き たい. あと 言っ 出 くる 女性 全員 僕 好み セクシー. あー 😩 ユーゴスラビア 行き たい."}, {"rating": 3.6, "content": "天才的 奇人 最高 映画監督 1人. エミール・クストリッツァ 待ち 待った 新作 自ら がっつり 主演 熟す 気合い 入れよ …. 自身 ルーツ 過去 名作 彷彿 全編 響き 渡る ジプシーブラス 聴い てる だけ 高揚 感 全身 血行 良く そう. しっか ハッキリ 言っ 万人 門戸 開い くれ なぁ コレ …. むしろ 動物愛護 観点 み しまう 批判 鳴り まな そう … ね. 冒頭 でっかい 時計 崩壊. 瞬間 お話 現代 はたまた 歴史 上 場所 存在 世界 思える コト … すなわち ホメロス 英雄 叙事詩 イリアス 飛び込める どう 作品 評価 逆転 ちゃう 気. モニカ・ベルッチ 演じる 花嫁 名前 年齢 すら 描か 動物 達 神の言葉 伝達 人間 運命 導く 様 悲惨 大炎上 霧 消え ゆく … …. まぁ 物語 音楽 情熱 映像 紡が たら ホント 天下一品 ちゅー コト."}, {"rating": 3.5, "content": "‪「 オン・ザ・ミルキー・ロード 」‬. ‪ やはり クストリッツァ 作品 監督 名 伏せ 鑑賞 作風 一目瞭然 分かる 独特 世界観 表現 確立 てる それに ブレ 戦争 背景 奇想天外 人間 姿 描い てる … 本作 そう 大自然 小動物 使っ 映像 美しく バルカン ミュージック 映画 全体 マッチ てる ‬."}, {"rating": 4.0, "content": "ドリフ かよ って とこ なぁ … 撮影 動物 ころし よ って 注釈 安心."}, {"rating": 3.0, "content": "日常 戦争 行わ 世界 たくさん 動物 助け 寓話 お話. ハヤブサ ロバ ヘビ ひつじ 熊 とても 愛 おしく 感じ まし."}, {"rating": 3.5, "content": "映画 タイトル ポスター 一部 雰囲気 良い のに. 動物 死ぬ だめ わ."}, {"rating": 2.0, "content": "コント … ？. ちょっと 難しい わ. 動物 殺さ 生理的 だめ."}, {"rating": 3.0, "content": "遅ればせながら やっと 観 前半 マジで アンダーグラウンド 焼き直し 思っ 2人 逃避行 始まっ 違う 方向 性 頭 おかし …。 動物 とんでもなく バコバコ 死ぬ ね すげ わ."}, {"rating": 4.0, "content": "情報 持た み よかっ. 最初 起き てる 全く 把握 けど 飲み込ま いっ モニカ・ベルッチ 美しかっ なあ …."}, {"rating": 3.8, "content": "自然 動物 祝祭 はしゃぐ 人々 描か たら 右 出る いない クストリッツァ ずっと 見 たい 見 たい 思っ ようやく 見 今作 ぶれ ありのまま 自然 ファンタジー 境界 曖昧 絶妙 ストーリー展開 ラスト フェードアウト カット 涙 …。 映画館 出る 魔法 かけ 見入っ 自分 気がつか 感じ まさに クストリッツァ マジック."}, {"rating": 4.7, "content": "大 傑作 名高い アンダーグラウンド エミール・クストリッツァ 監督 最新作 自身 主演 務め. アンダーグラウンド リマスター 版 観 行っ 破 茶 滅茶 世界 観 独特 ラッパ 🎺 音 洗脳 凄い 作品 でし かなり 好き 嫌い 別れる 思い 自分 好き. 今作 アンダーグラウンド 遥か 分かり やすい 内容 ２ 人 男女 愛 逃避行 パワフル かつ 笑い 破 茶 滅茶 世界観 描き きっ 特筆 す べき 舞台 土地 風景 素晴らし 絶景 次ぐ 絶景 見入っ しまい まし. 前半 監督 独特 破天荒 ぶり 恒例 ラッパ 音 流れ 思っ たら 後半 ハラハラドキドキ 逃避行 逃避行 過程 めちゃめちゃ 面白い (*ﾟ∀ﾟ*). 映画 出 くる 動物 かなり キーマン. 鷹 鶏 ロバ 熊 蛇 羊 目 離せ ませ. 動物愛護団体 苦情 来 そう シーン まし よく こんな 映画 作っ 感心 ´∀｀). とにかく 面白い. 自分 かなり ハマり まし オススメ."}, {"rating": 4.2, "content": "ある時 どこか 村 戦時下 少し ネジ 緩ん 牛乳配達 人 ナイスバディ 訳 美女 愛 逃避行. 生命力 溢れる 圧倒的 映像 音楽 あっという間 2時間. 独特 世界観 持つ おとぎ話 ちょっと 稚拙 CG 逆 効果的. 絵 音 有無 言わ 理想 的 映画."}, {"rating": 4.3, "content": "変 てこ 切なく ロマンティック. 映る 映像 全て アート 密度 濃い. かなり 気に入っ."}, {"rating": 3.2, "content": "ファンタジー めいた タイトル 裏腹. ぶっ とんだ 内戦. しっちゃかめっちゃか 見る 人 選び そう. モニカベルッチ お色気 健在 （笑）."}, {"rating": 2.0, "content": "すごく 癖 作品 好き嫌い わかれる 映画 だろ 思い 鑑賞 わたし 嫌い 派 ファンタジー 過ぎ 笑う まったく 笑え 50代 モニカ・ベルッチ 相変わらず お色気 さすが."}, {"rating": 2.8, "content": "うーん シンプル 好み じゃ ただ だけ 監督 作品 いつも 評価 高く 観 みる けど あわ …."}, {"rating": 2.5, "content": "職場 人 激 オススメ クスリトッツァ 見 ないし 同じ 状況 友だち 見 行っ 変 てこ 映画. ユーゴスラビア 国 アンジー 最愛の大地 見 くらい 知識 しか 複雑 すぎる 事情 クラクラ. ただ 映画 表現 好き じゃ かも しれ."}, {"rating": 3.2, "content": "動物 殺さ すぎ 表現 仕方 結構 苦手 タイプ ‥ もう 一人 花嫁 （ 名前 忘れ ） 行動 破 茶 滅茶 映画 アクセント どころか 不自然 程 号外 話 生み出す 人物 像 苦手 ただ 主人公 二人 川 ほとり 小屋 過ごす シーン 退化 事 自由 みたい 感じ 凄く 好き."}, {"rating": 5.0, "content": "私的 2017年 no.1 好き 要素 てんこもり すぎ ポイント つかめ （ ほどよかっ ハヤブサ とか 蛇 とか ロバ とか 新体操 女王 兄妹 とか 偏愛 ごころ 刺激 まくり ） 九 年 ぶり クストリッツァ ラスト 10分 涙 滂沱 放心 状態 まま 劇場 後に."}, {"rating": 3.0, "content": "オン・ザ・ミルキー・ロード 少し 甘い タイトル 裏腹 ボスニア 内戦 連想 暴力 的 世界 宗教 的 寓話 散りばめ. ユーモア バルカン ミュージック 美しい 風景 動物 黒根 猫 白猫 ライフ・イズ・ミラクル ウェディング ベル 鳴らせ 同じ. 希望 感じ エンディング 言葉 失う クストリッツァ もう 自分 ユートピア 閉じこもっ しまう だろ つらく 寂しい 気持ち."}, {"rating": 4.5, "content": "クストリッツァ 作品 微 入り 細 穿と 挑む たび 其処 此処 匂い 立つ ガルシア = マルケス 作品 関連性 思い 至る 単に クストリッツァ 影響 受け 片付け たく 両者 自国 内乱 歴史 アンチテーゼ 投げ掛け ジャーナリズム 的 批判 基盤 作家 故に 彼ら 精神 接近 産物 共通性 扱っ 方 面白い 考え. 百年の孤独 代表 ラテンアメリカ文学 マジックリアリズム 特徴 例えば 決闘 殺し 相手 喉 ひと 突き 傷 そのまま 家 中 ウロ つい チョコレート 力 空中 浮遊 家畜 窒息 黄色い 花 降っ 町 埋め 尽くし 実際 起こり 得 事実 淡々 列挙 オン・ザ・ミルキーロード 描か 敵 目 欺く 黄色い 蝶 木 上 空中 浮遊 超然 的 いずれ 心象 描写 域 出 点 マジックリアリズム カテゴライズ 難しい 評者 積極 的 類似性 認める こうした 映像 的 不可思議 雑多 断片 的 エピソード 大きな アマルガム 作話 術 両者 作品 頻出 結婚 儀式 於い 結婚 換言 すれ 承認 儀式 2人 作家 繰り返し 扱う 婚礼 内乱 分裂 祖国 存亡 危機 微視的 見れ アイデンティティ 喪失 不安 反転 ひとつ 形態 伴っ 表出 考える そう 捉える 彼ら 全て 作品 底流 危機意識 迫れる 考え. クストリッツァ 監督 インタビュー 答え 通り 映画 エデンの園 追わ アダムとイブ 逃避行 物語 ミルク じゃばじゃば 溢 しながら 走る モニカ・ベルッチ 姿 ミルキーウェイ ヘラ 母乳 変奏 神話 性 強調 伺える インタビュー 言及 クストリッツァ 2つ 町 作っ ここに 喪失 再生 足跡 辿る 出来る イギリスの歴史 学者 アーノルド J トインビー 神話 忘れ 民族 １ ０ ０ 年 以内 滅びる 敷衍 解釈 クストリッツァ 新た 歴史 紡い いく 必要 神話 オン・ザ・ミルキーロード 言う 事 そう. ブエンディア 一族 マコンド 人々 記憶 消し 去ら 彼ら 神話 持た ぬ 為 だろ クストリッツァ そう 祈る ばかり."}, {"rating": 3.7, "content": "愛 記憶 絶やす. 戦争 混乱 時代 ロバ 乗り 兵士たち 牛乳 届ける 配達員 男. ある日 村 連れ こ 美女 恋 運命 一変. こんなに 突っ込み どころ 満載 のに ファンタジー 納得 しまう 感覚. 生きること とても 強欲 のに 命 絶た 瞬間 とても あっけなく. シリアス コミカル 紙一重 って 体感 作品 でし さすが アンダーグラウンド 名匠. 劇中 楽曲 とても キャッチ ― 好み ばかり. 衣装 独特 世界観 好き シーン 切り抜い スクラップ 作り たく 一作."}, {"rating": 3.7, "content": "カートゥーン 見 笑い 白い 蝶 気 取ら 間抜け 愛らし 特殊部隊 三 人組 同じ 人間 示す 演出 クストリッツァ 視点 良かっ. 前半 いつも クストリッツァ らし 弱い 後半 辛気臭く 更に マイナス."}, {"rating": 1.1, "content": "理解 すいません 気持ち. オチ ダラダラ ひたすら ダラダラ. 鷹 ロバ 可愛かっ."}, {"rating": 3.0, "content": "映画 良かっ 言い聞かせ たく お金 払っ 自分 どうにか こう にか 正当 化 たい そんな 気持ち. 友達 勧め 見 友人 勧め ハズレ 安心 見 行っ 監督 他 映画 素晴らしい だから 映画 素晴らしい だろ ワクワク. 帰り道 最悪. 綺麗 女優 イチャ つき たかっ 後半 蛇足 感 映画 見 人 分かる あからさま 見 だろ 気持ち ついつい 時計 確認 早く 終わっ 欲しく. 前半 最高 でし."}, {"rating": 3.5, "content": "美人 囲ま 自分 主演 ちゃう ずるい よー 動物 大 活躍 でし ね 宴会 どんちゃん騒ぎ 戦争 ドンパチ 同じ くらい レベル 描い ちゃう クストリッツァ しか だろ なあ そんな クストリッツァ 節 感じ お伽 話 ことわり 冒頭 せよ ちょっと なあ 展開 多く 全体的 映画 おもしろい 言え ふたり 美女 時計 手 切っ 時点 あ 作品 個人的 ダメ かも って 脳裏 よぎっ 直感 結局 的中 しまっ ファン 悲しかっ やるせない 思い 残っ どう たら いい."}, {"rating": 3.7, "content": "動物 大 活躍. 最後 エンドロール 映画 一 匹 動物 傷つい 死ん だり よ って 書い 気持ち 明るく."}, {"rating": 1.0, "content": "酷い 年 親しく た人 惨殺 てる のに 夜 にこやか ダンス キス 小屋 バタバタ 壊れ 出す 最低 コント ギャグ シーン 自分たち 助かる 罪 羊 いくら 爆殺 かまわ 無神経 全体 無意味 ギャグ やら CG 編集 やっ み ムリ ヤリ アクションシーン 首 かしげ たく ばかり. 年間 ワースト 級 駄作."}, {"rating": 4.4, "content": "画面 上 悲痛 叫び 聴こえ くる ニヒリズム 越え いこ 寓話 的 物語 悲壮感 背負っ 踊り 狂う 村人 食肉 用 捌か 豚 血 貯め おく バスタブ 浸かる あひる 達 苦しい 苦しい 閑話休題 苦しい 苦しい … 続く 展開 観る 本当に 苦しい 作品 刻ま あろ 悲しみ 僕 触れる 映画 形 とっ 間接 的 しか. 主演 クストリッツァ 本人 CG CG 過ぎ 面白かっ."}, {"rating": 4.3, "content": "ハマっ すごく 面白い. 19歳 最初 映画 ふさわしい."}, {"rating": 3.5, "content": "個性 的 お伽 話 ムービー. ユーモラス 悲劇的 なんだか クセ. 後半 詰め込み 感じ まし 全編 通し 動物 撮り方 印象 的 羊 ドカーン シーン 本当に 撮っ たら 驚き."}, {"rating": 2.8, "content": "ごめんなさい 全く はまり ませ でし. 言い たい 色々 けど 後半 盛り込み 過ぎ 感 ？ ？. 音楽 とか 景色 とか 良かっ けど ね. あと ヘビ 嫌い 人 含む キツ シーン 沢山 評価 原因 気."}, {"rating": 3.8, "content": "ホドロフスキー パラジャーノフ よっぽど 気 狂っ てる よ クストリッツァ."}, {"rating": 3.3, "content": "クストリッツァ 監督 作品 初めて 鑑賞. 独特 世界観 全面 押し出さ てる 映画 登場 モティーフ 一つ一つ 意図 だろ 考え 観 まし. 想像 以上 宗教 色 強い 内容 思っ けど 東欧 情勢 旧ユーゴスラビア 知識不足 感じ んで 勉強 観 たら 違っ 感想 かも. なにわ ともあれ 羊 ドッカンドッカン やる シーン 見もの ね."}, {"rating": 4.2, "content": "すごい クストリッツァ エミール・クストリッツァ 初体験 初めて 見 まし けど すごい 人 映画. 三大 映画 祭 制覇 てる 監督 一人 九 年 ぶり 新作 そう 見 行く 覚悟 足り どんな かな ？ って 軽はずみ 見 行っ しまっ とんでも わ. 隣国 戦争 中 山中 田舎 村 多分 セルビア ？ 兵隊 ミルク 運ぶ 男 主人公 クストリッツァ 監督 ご 本人 別に 戦争映画 愛 映画 ね. おそらく 戦争 使わ 駅舎 まんま 家 ちょっと リッチ そう お宅 美人 娘 かなり ヤンチャ 性格 活発 主人公 惚れ 戦地 行っ 兄さん 戦争 ビジネス 利用 どこぞ 収容施設 美人 娘 連れ. 夢 兄さん 娘 モニカ・ベルッチ 自分 クストリッツァ ダブル 結婚式. ところが 娘 英国 軍 将校 ほれ ひと 悶着 わけ かなり 執念深く 想わ しまっ てる らしい 噂. そのうえ クストリッツァ モニカ・ベルッチ 見つめ 合う 視線 熱い …。. なんか 変 予感 つつ クストリッツァ 駅舎 家 牛 乳 戦地 運ぶ 毎日 乳 絞る モニカ・ベルッチ. その道 つまり ミルキー ロード わけ ね. 音楽 動物 神話 的 映像 魔術 しか 言え リアル のに 奇想天外 絵面. 音楽 歌と踊り 酒 だろ みんな 笑お 愛し 愛さ 生きよう もう そう しか 言え. スクリーン エネルギー 溢れる なんて 書い けど ほんとに 通り よ すげ よ ただ もんじゃ よ. . 響い セリフ 男 女 美し 狂い 女 男 優しさ 狂う だって ねぇ 今 聞き たく. . . あと もう 映画 最後 見 ミルキー ロード とは何だったのか 見届け ほしい 悲しい 美しい 壮大 ミルキー ロード 見 はず."}, {"rating": 4.3, "content": "羊 モニカベルッチ 地雷 ボンボン ぶっ 飛ば 監督 しか でしょ そういう 意味 いかにも クストリッツァ 悪く 言え いま 作品 とそ ー 差 感じ 本人 主演 良かっ. 戦闘 てる 最中 人間 腹 減れ 食べ 生き いけ 本当に ちょっと 前 旧ユーゴスラビア こんな 状態 日常 だろ なぁ. クストリッツァ ならでは ユーモア 生きる 勇気 みたい 久しぶり 味わえ 楽しめ まし."}, {"rating": 5.0, "content": "異常 やっぱり 好き エミールクストリッツァ ほん 笑える 本人 主演 笑."}, {"rating": 3.3, "content": "イカ てる. ブッ 飛ん でる ー. 理解 きん 部分 多数. 近く 座っ ご 婦人 めっちゃ 笑っ なぁ～. 痛い ｼｰﾝ 可哀想 ｼｰﾝ 目 つぶっ ちゃっ 見れ. なのに 軽快 音楽 心 踊ら. 壮大 自然 映像 心 惹か. 不思議な世界 苦しむ 笑. 1回 見れ だけ 充分 かなっ 思っ けど. 酒場 ｼｰﾝ 度 見 たい かも 😂. あと ラスト 好き. 戦争 逃げ ね ～."}, {"rating": 4.0, "content": "生命力 溢れ 映像 音楽 キャラクター 対照 的 歴史的 文脈 男女 悲哀 甘辛ミックス 雰囲気 ファンタジック ぶっ とんだ 物語 である かかわら 決して 喜怒哀楽 どれ 単一 感情 だけ 終わら 現実世界 感覚 抽象 的 教え くれる. 民族性 を通して 人生 賛歌 感じ させる イメージ 監督 今回 宗教性 収斂 いく 印象."}, {"rating": 3.0, "content": "脚本 演出 とか なんか もう わたし 理解 範疇 逸脱 作品. 2 5つ け 迷う …. とにかく 色 使い 素敵 景色 最高. 冒頭 セリフ なき 3分 くらい シーン み ポカーン しまい 惹き 込ま そう けど ドンドン ハテナ 増える. CG … 意図 あれだけ 陳腐 表し 映画 作っ 作品 賞賛 人 解説 だいたい …."}, {"rating": 3.7, "content": "不思議 映画. 最初 最後 全部 夢み たい. シリアス コミカル 最後 ずっと 入り交じっ 不思議 気分. 話 世界 合っ てる."}, {"rating": 4.0, "content": "いまいち かな とか 思っ けど 書き はじめ たら 色々 感想 出て きた …. ※ 蛇足 最初 主人公 熟 男 熟女 まあ ツッコミどころ かも 牛乳 屋 娘 ネジ 飛び 気味 けど セクシー 素敵 以下 真面目 …. クストリッツァ 故郷 結婚 戦争 動物 音楽 … 馴染み モチーフ 健在 黒猫・白猫 衝撃 楽しめる 映画 喧騒 粗雑 熱狂 隣合わせ 日常 日本の文化 エキゾチシズム ぞくぞく 肥え シワ くちゃ 婆さん 銃 ぶっ 放す 笑っ しまう （ 日本 的 見方 感じ 方 振舞い 方 異文化 圏 人 似 驚き 憧憬 感情 抱か とか 自分 そういった 描く できるかな … しばしば 思う ）. 空撮 流行り ドローン だろ 景観 圧倒 場面 多かっ. 動物 演技 すごかっ 鳥 賢 すぎ 爆音 中 踊り 狂う 人たち 中 あまりに 大人しく てる 作り物 思っ ロバ めちゃめちゃ 賢い 蛇 サイズ 感 なかなか ツッコミ 所. あえて チープ 特殊 効果 合成 冒頭 ファンタジー 表現 即し 思っ 悲劇 物語 喜劇 ファンタジー 語る ゴッリゴリ CG 合成 いら かも しれ 地雷 シーン とか どう やっ 撮っ だろ …. 劇中 コミカル 描か 戦争 日常 人たち 冷静さ 冷静 狂気 想像 しか 理解 けど 怖 感じる ガサツ けど 生き生き 故郷 人たち 美しい 日常 結婚 晴れ舞台 それら 一瞬 ぶち壊す 暴力 炎 それでも ボロボロ 逃避 絶望 一辺倒 描か 素敵. 終盤 やや 冗長 感 もう少し まとめ よかっ かも 思っ トレーラー 洞窟 インコ 舞い ロバ 駆け 行く カット 本当に 美しかっ 最後 カット 持っ いき たい 意思 感じ 羊飼い 男 言っ お前 死ん だら 誰 娘 思い出し やる 言葉 もう 誰 思い出さ 暴力 犠牲 無数 人たち 思っ 言葉 だろ 主人公 残り 人生 自ら 課し 行動 希望 救い 贖罪. … スコア 上方修正."}, {"rating": 3.7, "content": "世界観 独特 意味 とか よく わから けど 脳裏 焼き付く 映画. あと 音楽 良かっ."}, {"rating": 3.4, "content": "じゃ ー 前半 だけ 観 黒猫・白猫 おんなじ 感じ 思っ たら 全然 違っ 悪人 善人 老若男女 動物 問わ 結局 最後 同じ っていう フラット すごい わ 俯瞰 ショット 多い 象徴 てる いえる. 良い 子 観 ね って 注意書き 必要."}, {"rating": 4.2, "content": "アルコール べろべろ 銃 乱射 世界 終わっ 結婚式 挙げる 叫ぶ 女性 一番 輝い."}, {"rating": 4.0, "content": "ファンタジー 戦争 動物 恋愛 人生 詰め込み すぎ のに 無駄 ありがとう ござい 状態 クストリッツァ ポール 似 てる よ ね."}, {"rating": 3.7, "content": "初 クストリッツァ 作品 新作 オンザミルキーロード チョイス しまっ ちょっと 失敗 かも. 真面目 観 いい 微妙 とこ. 個人的 笑える って 意味 面白い シーン たくさん 救い （ 泣い てる お客さん チラホラ ビックリ まし … 笑 ）. 色々 動物 くる 癒さ 思い 結構 えげつない 描写. ぶっ 飛ん でる 監督 ？ ？ お酒 飲み 観 たら 楽しめる かも. 作品 だけ クストリッツァ 良さ まだ わから 代表作 観 判断 ま すっ. 最後 映画館 じゃ なきゃ 寝 かも しれ （笑）."}, {"rating": 3.6, "content": "早稲田松竹 50年後のボクたちは 2本 立て. 全く 予備 知識 無し 鑑賞. 前半 ガチャガチャ 騒々しい 映画 思い 急 トーン 変わっ 唖然 つつ 釘付け ‼ ︎. 羊 扱い 雑 すぎ マイナス 4. 熊 本物 らしい けど 羊 本物 なけれ 良い なぁ 💦."}, {"rating": 4.7, "content": "めっちゃ 難し そう ポスター こんなに 笑っ 癒さ 心持 って かれる 映画 思わ. 人 殺さ 爆撃 音 とか 怖かっ 痛い シーン けど 愛しい 夢 みたい 光景 見 たい もう 一 回 見 たい 今 思っ てる. 動物 人 すごく かわいい."}, {"rating": 4.0, "content": "初め 話 入り込め のに 動物 鳴き声 音楽 なまなましく 混乱 けど 知ら ぬ 間 世界 引き込ま. 最後 シーン まだ 自分 中 消化 きれ 余韻 残っ てる."}, {"rating": 4.0, "content": "終わっ あと おっさん 二人 終わり 方 解釈 述べ 聞い たら だんだん 面白く."}, {"rating": 4.2, "content": "やはり クストリッツァ すごい. 暗い 辛い 戦争 こんなに 俯瞰 からかう 描ける 人 って 他 じゃ なぁ. フルメタルジャケット 全然 違う く. 戦争 どう しよう まぁ しゃー どう 過ごす ？ 的 感じ 悲しい 出来事 実際 経験 こう 捉え だろ なぁ. ドンドン バンバン 人 死ん いき カラッと. ただ 動物 胸 痛い バンバン 死ん いっ おそらく リアル だろ 見 ちょっと 辛かっ. 今回 アンダーグラウンド 冒頭 そういう シーン 激し め. ま ぁそれはさておき. みんな 惚れ しまう 絶世 美女 ヒロイン 若干 おばさん 絶妙. クストリッツァ 主人公 自分 演じ ちゃう ？ 最初 ビックリ まし 観 ぼてっと おじさん 美 熟女 カップル なんだか 愛 おしく. CG 使い方 笑っ しまっ まし 総じて 方 作品 やっぱり 好き. ラスト やっぱり 完全 ハッピー けど 壮大 感動 まし. ハリウッド 的 作品 以外 現代 こんなに 手間 暇 時間 お金 かけ 作品 づくり 人 同じ 時代 生きる なんだか とてつもなく 嬉しい. 新作 劇場 観."}, {"rating": 4.0, "content": "下高井戸シネマ. 鑑賞 前 赤提灯 焼き鳥屋 一杯. 心臓 悪い けど. 音楽 とても 良し. 何より 主演 俳優さん 素晴らしかっ."}, {"rating": 3.7, "content": "不思議 作品 …。. 最初 豚 シーン 耐え かも 身構える. 音楽 ポップ 楽しい 感じ. 時計 シーン 怖く 目 塞ぐ. リアル シーン 多い けど 有り得 シチュエーション 多く 頭 混乱 くる. ラスト 羊 大量虐殺 シーン ほぼ 見れ 動悸 激しく. 最後 石 運ん でる シーン 感動. ３つ 実話 元 って 書い けど だろ. 動物 可愛さ 求めて 見 行っ にとって 残酷 シーン 多く 苦しかっ. 音楽 楽しさ 雰囲気 救い. 悪く 無い …."}, {"rating": 4.0, "content": "映像 音楽 洒脱 時に やや スベ り 気味 ユーモア 起承転結 転 部分 わやく ちゃ 感じ 無常 ラスト 全て 美しい 自分 監督 ファン 好意的 しか 見."}, {"rating": 4.2, "content": "くすっ ちゃう. ダーク 部分. かわいく 愛 おしい. これだけ. 愛 道. ぐぐ ぐーーー っと. 進め たら なんて. 羨まし がっ み."}, {"rating": 3.0, "content": "前半 後半 まるで 違う 映画 感じ 戦闘シーン 中 ロバ ミルク 運ぶ 男 … モニカ ベル リッチ 妖艶 美しい やはり 連れ 逃げ たく な～. 逃亡 シーン すごく 長く 感じ. 動物 描き方 感動 まし ハヤブサ ヘビ アヒル ロバ …. ラスト 羊 バーン 悲惨 でし シーン 必要 ？."}, {"rating": 3.5, "content": "鳥 爆撃 バルカン 音楽 結婚式 祝砲 揺れる ウエディングドレス 燃える 亡骸 宙 舞う 花嫁 無茶苦茶 祝祭 感 ドライ 諦念 馴染み モティーフ いつも 肌触り. それなのに いつ 哀愁 感じ しまう 何故 だろ. モニカ・ベルッチ 演じる 花嫁 名前 ならば ジプシーのとき アズラ アンダーグラウンド ナタリア ／ エリナ 黒猫・白猫 アフロディタ ／ イダ 自ら 主役 務める クストリッツァ 花嫁 ダラダラ 逃避行 さながら 監督 代表作 老い 逃亡 見え しまう. ラスト 地雷 地域 敷石 監督 自身 傑作 群 埋葬. まだ 引退 とか しない よ ね たのむ よ."}, {"rating": 3.8, "content": "スロボダ 若き モニカ・ベルッチ 見え 美女 いい キャスティング 戦争 キツ 部分 祝祭 的 笑い飛ばす きつく 辛い."}, {"rating": 3.6, "content": "オープニング ガチョウ わらわら 沸い 時点 安心 クストリッツァ 印 けど 思っ ウンザウンザ 色々 原因 だろ けど 最大 障壁 主演 クストリッツァ 自分 カッコ 良く 見せ 過ぎ 問題 作品 映し 人々 悲哀 ユーモア 切り取ら こそ 最大 魅力 のに よ クストリッツァラノベ 主人公 よ 新しい 技術 覚え たて 中学生 明らか 合成 丸 わかり CG 謎 旧作 引用 感 既視感 強い シーン 多く 悲劇 喜劇 コントラスト 曖昧 どう ちまっ よ クストリッツァ … 気持ち やり 切れ インタビュー 2度 自分 映画 主演 しない 言っ てる みたい 次 頼む よ. 文句 ばっかり しまっ けど クストリッツァ 期待値 ついつい 高く しまう 相変わらず 音楽 動物 最高 ダンス ハヤブサ 本作 ベストショット 眼 模倣 多々 出 くる 俯瞰 ショット 風景 美し 画面 刻み 大国 都合 振り回さ 小国 立場 示唆 大国 まなざし 監視 まなざし 動物 まなざし 神 まなざし 本作 眼差し 映画."}, {"rating": 3.9, "content": "3つ 実話 お話し ？. 戦争 最中 人 死ん のに 不謹慎 吹き出し しまう 映画 なんて なかなか 思う. 音楽 場面 壮大 花嫁 2人 ﾊﾞﾊﾞーﾝ 美しい. ミルク 売り 花嫁 愛 逃亡 って 無理 やろ ～ 思い 独特 世界観 魅了. あっという間 2時間 😂."}, {"rating": 4.3, "content": "思い返す 決して ハッピー 物語 のに. 満足 感 幸福感 胸 残る 感じ ファンタジー ミラクル 大好き なあ クストリッツァ. 楽しい 可笑しい 悲しい 寂しい 怖い 愛しい 人間 持てる あらゆる 感情 刺激 胸 いっぱい 腹いっぱい なんか もう 言葉 表せ. あと いつ 時代 動物 人間 先 行く なあ. 人間 賢い けど 時に 愚か 動物 愛 知っ きっと 人間 そう 欲しい しそう 信じ てる. だから 愛 記憶 絶やす. 2017年 映画館 納め ぴったり 一 本 でし."}, {"rating": 4.2, "content": "ただただ 動物 可愛い. 動物園 かって ぐらい 色々 動物 出 くる. そこそこ 出て 登場人物 結構 酷い 死に 方 てる あっさり 演出 てる 印象的. 戦争 中 人 死 なんて いちいち 気 かける じゃ って 示唆 てる. 羊飼い 言葉 最後 主人公 行動 繋がっ てる 気 あと 山頂 シーン 残さ 者 葛藤 ジレンマ 感じ. 不幸 よ 美し あなた 優しさ 人 悪意 引き寄せる."}, {"rating": 4.5, "content": "アップリンク 見逃し 映画 特集. 一つ クリストリッツア 美女 モテる 役."}, {"rating": 1.0, "content": "他 みんな どうやら 監督 好き 賛美 てる いい よ クソ 思っ 自分 クソ つまらない 思っ 是非 共感 しよ. 序盤 まだ 少し 変 映画 くらい それほど 悪く ただ 後半 酷い 早く 死ね 早く 終われ 度 念じ まし キャラクター 一切 感情移入 魅力 的 すら 後半 背景 景色 主 見 まし. とても 人 勧め 映画 ませ いや もしか たら 嫌がらせ 目的 いい かも しれ ませ 是非 嫌い 人 最後 見 驚く 展開 待っ てる 勧め ください."}, {"rating": 3.0, "content": "今作 監督 作家 性 存分 発揮 家畜 農村 音楽 男 女 酒池肉林 乱痴気騒ぎ 楽しめ. アクロバティック アヒル 見れる 監督 作品 くらい でしょ. ただ 個人的 今 見 監督 作 満足感 得 ませ でし. もちろん 面白かっ お祭り騒ぎ 生 密やか 哀愁 対比 ラスト 極まり 主人公 果てしない 悲しみ 胸 締めつけ. けれど やっぱり 他 作品 見 時 胸 高 鳴り ませ でし. とにかく 謎 演出 笑っ しまう 悲しい シーン ギャグ てる. 前 そういう とこ 思う けど なんだろう なあ. とてつもなく 浮い まし."}, {"rating": 4.4, "content": "生きる 目的 愛 幸せ だろ. 全て 残酷 かつ 愉快."}, {"rating": 4.1, "content": "エミールクストリッツァ 大好き のに 見逃し. アップリンク 見逃し 映画 特集 良かっ ー. もう スゴイ. クストリッツァ 全開. 主演 監督 センス. ただただ 圧巻 連続 ファタンタジー 要素 浮つい ちゃんと メッセージ それでいて 観る 人 巻き込む 激し 生命力 音楽 鳴き声. 壮大 夢 中 戦争 愛 命 クストリッツァ センス まとめる 何とも ミラクル. 映画 好き 人 絶対 オススメ たい 作品."}, {"rating": 3.8, "content": "安定 ブラックユーモア. 音楽 動物 達 ハーモニー 言うまでもない. クストリッツァ 節 沢山 出て. はち ゃめちゃでひたすらおかしいのに 最後 ちょっぴり 悲しい."}, {"rating": 3.7, "content": "美しい モニカベルッチ. 牛乳 缶 抱い 一生懸命 走る. そういう 忘れ カット. シーン 画像. 印象 的 チラホラ. 2018 11 7. WOWOW 2回目 ✌. 賑やか 結婚式 一転 戦場 焼け 焦げる 村. フォロワー レビュー 通り. 全体 を通して いろんな 動物 スゴ. 不思議 大木 追っ手 かわす シーン 何だか ロマンチック 思っ たら 次 瞬間. 不思議 続い 衝撃 クライマックス. 音楽 切な とても 合っ 思っ."}, {"rating": 3.5, "content": "優れて 音楽的 自然 体 反応 バルカン 音楽 2 ビート もちろん 豚 血 風呂桶 アヒル 次々 飛び込む シーン あるいは 〈 噛み付く 〉 時計 井戸 上下 運動 発生 リズム ひたすらに 気持ちいい 二部 構成 時間 構成 上手く 後半 弛緩 逃走 劇 （ 生命 危険 等価 弛緩 ） 続い 後 刺激 的 リズム 作り出す 地雷原 シーン はじまり、 最後 敷き詰め 石 映す 俯瞰 ショット メロメロ 締める 計算 律動 操作 色々 壊れ 続ける 映画 中 ちぎれ 耳 だけ 治る なんだか 象徴 的 危険 兄妹 はじめ 登場人物 造形 いい 動物 扱い やはり 素晴らしい クストリッツァ シンプル メロドラマ ウェット ドライ 間 いく 物語 律動 的 構成 映像 見事 連携 見せ 充実 作 あと タイトル 好き. 余談 一人称 小説 初期 春樹 っぽく ませ ？ 何故か 複数 女性 モテる 主人公 特別 課さ 任務 請け負う 話 喪失感 つきまとう セックス 思い切り てる 羊 井戸 出 くる あたり なんか 正に 思う."}, {"rating": 3.9, "content": "よく わから よかっ. よく わから けど 愛 だけ わかっ. 唯一 ロバ 助から 残念."}, {"rating": 4.0, "content": "楽しく 優しく 乱雑 哀しい 寓話 どんな 世界 人 命 火 燃やす."}, {"rating": 3.7, "content": "生 死 戦争 愛 秩序 混沌 全部 入れ 闇鍋 作品 多分 人生 って そう だろ. 愛する人 死ん 人生 続く. どれ だけ 辛く 苦しい 人 歩く. ハヤブサ ぶどう 房 ついばむ 愛しく 思う 笑える 瞬間 きっと 来る."}, {"rating": 2.0, "content": "100 作 目 こんな 酷い 映画 むしろ 良かっ 気. 後半 単 館 系 アクション映画 逃避行 モノ 思う 見る 耐え 前半 普通 良かっ 後半 こんな 見 来てん じゃ よ ふざける 駄目 駄目 カット 続き 早く 席 立ち たかっ あんな 安っぽい 演出 耐え ハ ？ ハ ？ ランド プラネタリウム シーン 思い出し 吐き気 もよおす 前 情報 もう少し 備え 挑む べき 思う 話 序盤 設定 理解 難 感じ ぼくが 悪い なんだろう 後半 一気に 冷め ラスト カット 地味 遠回し 発想 いまひとつ 足り. 1点 全然 いい 鏡 孕む 鶏 免じ 2点."}, {"rating": 3.6, "content": "冒頭 豚 鳴き ガチョウ 血まみれ ハヤブサ 蛇 格闘 すぐ 隣 爆弾 落ちる 生 と死 カオス 画面 現実 異様 じわじわ にじみ出 くる. 主人公 （ クストリッツァ ） 銃弾 飛び交う 中 村 戦場 飄々 淡々 ミルク 運ぶ 生 と死 いつ どちら 転ん おかしく 異様 状況 面白おかしく 見せ くれる. 壮大 自然 描写 素晴らしい 起きる ハチャメチャ 騒動 浮かび上がら 生きるって素晴らしい って. モニカ・ベルッチ 生きる力 得 だろ なあ."}, {"rating": 3.7, "content": "ライフイズミラクル 大好き 劇場 やっ 見つけ 鑑賞. エミール・クストリッツァ 監督 主演 作品 はじめて 観 けど いい キャラクター でし. 花嫁 役 モニカ・ベルッチ 50歳 まじ って 色っぽ. 全体 的 世界 観 とか さすが エミール・クストリッツァ 感じ 良かっ. 良かっ けど. とても 気 しまっ 大蛇 チープ CG. チープ CG エミール・クストリッツァ 作品 よく 出 くる 非 現実 的 ふわふわ 世界観 マッチ 良い 味 だして けど 他 作品 そんなに 気 シーン 相性 良かっ 蛇 巻き つかれ ちょっと シリアス シーン チープ 違和感 だけ 目 つい しまっ いまいち 気持ち 入り込み きれ なぁ. けど それでも. 行動 めちゃくちゃ 登場人物 シュール ユーモラス 動物 美しい 風景 印象 的 音楽 エミール・クストリッツァ 世界観 あふれ 良かっ 最後 ちょっと 切ない."}, {"rating": 4.0, "content": "日常 的 残酷 リアル. 動物 登場シーン. 戦争 シーン. どう やっ 撮影 てる 全然 わかん. 荒い CG 良い 味. さすが クストリッツァ."}, {"rating": 4.7, "content": "前半 巨大 時計 人間 弄ば くだり 残酷 ユーモア 見事 共存 クストリッツァ しか 技法 目撃. 後半 次々 移り ゆく ロケーション 揃い 揃っ 素晴らしい 一緒に 世界 翔け 気分. クストリッツァ 組 一体 どんな ロケハン だろ."}, {"rating": 4.5, "content": "夕食 後 突然 見 なきゃ いけ 気 自転車 かっ飛ばし 下高井戸シネマ 最終 上映. 今 求め 知り たかっ 知っ 欲しかっ 手 入れ 全部 詰まっ. ずっと 心地よく 見れ. だって 何事 見落とさ 生き いき たかっ."}, {"rating": 3.4, "content": "初期 頃 ネタ 演出 オンパレード なのだ ノレ 面白く けども. どこか 見 顔 なあ 思っ たら オープニング クレジット 本人 確認 痩せ ねえ クマ 餌 やれ 動物 好き 部分 だいぶん 満たさ だろ. パンフ みよ たら 販売元 品切れ 入っ こ 事 結構 盛況 だろ なあ おもい まし ◎)."}, {"rating": 3.9, "content": "面白かっ. 動物 景色 とにかく よく 基本的 絵 かっこいい だけ 楽しい 正直 言う よく わから 展開 けど コメディ 側面 面白く かわいく 許せ しまう しかも 反転 あっさり 残酷 いい よ. 動物 演技 すごい なあ. 空撮 音楽 すごく よかっ. 関係 けど 館内 寒く 震え 観 まし."}, {"rating": 4.2, "content": "やっぱり ゴチャゴチャ 感じ 好き. 実際 エグ み 強く 若干 引き そう シーン. お祭り 音楽 とか 可愛く 煌めい 音楽 とか 本当に 良かっ. 生 と死 自然 人間. 戦争と平和. 二人 愛 絡め 断続的 メッセージ 綴ら 感じ. 残虐 戦争 ゴチャ混ぜ しまっ 現実 虚構. 虚構 ロマンチック 神秘 的 心 揺さぶら. 血まみれ アヒル 踊る ハヤブサ 蹴っ ちゃう ロバ ミルキー 蛇 キッス 熊さん モッフモフ 羊 もう 動物 愛が止まらない. 動物 友達 愛 永遠."}, {"rating": 3.6, "content": "まさか 生き てる クストリッツァ 作品 劇場 拝める … … もうこ 事実 だけ 幸せ 内容 今 観 作品 良 すぎ ちょっと 物足りなかっ けど 相変わらず 騒がしく 目まぐるしく 戦争 悲惨 残酷 描か 見応え 十 分 モニカ・ベルッチ はほん 男 惑わす 美し … … あんなに 荒野 似合う 女性 そう CG 出来 信じ くらい ちゃっ ちかっ けど 分 大自然 迫力 動物 躍動感 戦場 臨場感 生々し 伝わっ わざと 思っ 調子 どんどこ 新作 出して 欲しい."}, {"rating": 3.5, "content": "動物 ハーム よ って 言う CG ワザと らしく てる 感じ そんな 印象 悪く. 後半 いつ 死ん おかしく 見事 すべて 全て ひとつ メッセージ 集束 いく 感動的. 酒場 ビッグブラザー 限り 戦争 無くなら 曲 名演 金持ち たら こないだ ノンスモーキングオーケストラ 来日公演 行き たかっ."}, {"rating": 4.0, "content": ". めちゃ いいじゃない. ユーモア 予想 遥か 越え いく. 音 使わ 方 すき. あぁ 監督 ファン まし. 2017 12 14 京都シネマ ◇ 055."}, {"rating": 4.0, "content": "色々 思う ユーモア とか ファンタジー とか 舞台 っぽ 相殺 むしろ プラス 転ん しまう 憎め 好き. 自然 子供 みたい 柔軟 発想 切り取っ 目まぐるしい どう やっ たら 花火 影 部屋 射し込む ねん （笑） っていう 頭 考え ちゃ いけ 最高 シーン."}, {"rating": 4.0, "content": "映像 荘厳 音楽 軽快 最高 けど CG わざと 思う くらい わざとらしかっ 笑い 止まら 全体的 コメディー 空気 漂っ 監督 特徴 なのか ？. アンダーグラウンド 出 モチーフ 同じ たくさん 出 監督 結婚式 トラウマ ？. 内容 よく 分から 最後 シーン おぉ ミルク ......」 感嘆."}, {"rating": 4.0, "content": "エミールクストリッツァ 監督 映画 初めて 見 作品 小ネタ クスッと シーン 回 ジプシー 音楽 とても 愉快 構図 めちゃめちゃ いい どうやら 壺 ハマっ みたい."}, {"rating": 3.9, "content": "騒々しく 動物 いっぱい くる 最高. 意思 もっ 舞う ドレス 戦時中 思え 能天気 人々 酒 音楽 結婚 パーティー. らし さと クセ まくっ コミカル 前半. 後半 しら ない国 神話 み てる ファンタジー 不条理 一瞬 意識 飛び かけ. 戦争 愛. 想像 きっと 違う けど. 戦争 愛 はなし."}, {"rating": 4.5, "content": "京都シネマ. いやー おもしろ すぎ やっぱ クストリッツァ 映画 全部 ツボ. 可笑しく 不思議 悲しく 少し ファンタジー 音楽 サイコー 映像 きれい 映画 期待 てる やつ 全部 ごった煮 ミクスチュア 加減 とか バランス かかん けーね ー よ って わざと ぐちゃっと やっ てる 感じ すげ ー わら け てかっ こいい. いっつも 感心 けど 今回 動物 凄 すぎ 熊さん CG じゃ よ ね ５ 点 いい けど モテ 過ぎ クストリッツァ 嫉妬心 マイナス ０ ． ５ ｗ ｗ."}, {"rating": 5.0, "content": "久しぶり 映画 没頭 気. クストリッツァ 監督 映画 ぶっと でる 噂 敬遠 …. 確か 風変わり 所 インパクト けど そんな シュール すごく 好み. 映像 綺麗 モニカ・ベルッチ 美しかっ なぁ. 動物 皆さん 演技 素晴らし 過ぎ どう やっ 撮っ 気 まし. クストリッツァ 監督 他 作品 観 み たい. にとって 今年 一 番 映画."}, {"rating": 3.9, "content": "今年 映画 出会い 中 鈴木清順 監督 次に 嬉しかっ エミール・クリストリッツァ 監督 最新作. 何処 戦地 牛乳 運ぶ 仕事 主人公 お話. 弾雨 爆発音 中 同じ 道 往復 日々. ハヤブサ 肩 乗せ 語りかける 姿 精神的 参っ しまっ 様 見える. 敵 斬首 言う 父親 写真 切断 状態 写真 鏡 貼ら. 後ろ 狙わ れよ 耳 撃ち抜か れよ 驚く 素振り 見せ. そんな 中 出会っ 1人 女性 ロマンス 切なく 終わっ しまう. ラブロマンス 的 王道 行く ストーリー 主人公 恋人 逃亡 劇 クリストリッツァ 監督 自身 故国 失っ 過去 重ね 見る 感慨深い. ラスト 主人公 にとって ハッピーエンド だろ ？ バット エンド だろ ？."}, {"rating": 4.2, "content": "不幸 よ 美し 優しさ 人 悪意 引き寄せる. 恥ずかしながら …. 初 クストリッツァ. あー (*^.^*) すごい わ. トンデモ 映画 観 しまっ 印象. 映像 美し 残虐. アート バランス 長け. 音楽 独特 銃声 リズム 刻む. まるで 大事 秘密 オモチャ 箱. いや 玉手箱 ？. 生 と死 愛憎 嫉妬. 映画 欲しい 全部 詰まっ てる. 現実 寓話 カオス 映画. 戦禍 中 ミルク 運び. 先ず もっ 狂っ てる. 必要. それでも 運び 続ける. 命知らず … 愛 知っ しまう. 戦争 そば 普段 生活 粛々と 生 営み 続ける. ふと この世界の片隅に 思い出し 国 宗教 慣習 文化 全く 違う 切り口 けど 実に 面白い. とりわけ ロバ ハヤブサ 可愛い いや 出演 豚 アヒル 鏡 鶏 羊 蛇 熊さん 演技 ほんとに 素晴らしかっ 感服. 愛 記憶 絶やす. クストリッツァ 過去 作品 体験 みよ ＼(^o^)／. ああ モニカ・ベルッチ 妖艶 美し ずーっと ずーっと 続き … そっと あやかり たい 笑."}, {"rating": 4.1, "content": "家畜 演技 指導. 業界 No.1. クストリッツァ 監督. 独特 鑑賞 後 感. やっぱり 好き すぎる. ミルク 運び 屋. イタリア人 わけ 女. 出逢い 逃げ …. 物語. 土 っぽ 泥 っぽ. 乾燥 っぽ. ボロボロ. ウェディングドレス 導く. 儚い 夢 っぽ. 作品 全体 力強. ご機嫌 リズム. 胸 高鳴. 皆 笑い 合い たい. 大切な人 忘れ ぬ. 石 敷き詰め たい. 生き 行く って 凄い 事 よ. 強い メッセージ. 受け取っ 気分. 紛う. クストリッツァ 監督 らしい 作品. 歳 重ね 素敵."}, {"rating": 4.2, "content": "一月 半 前 日比谷シャンテ 観 まし. アンダーグラウンド 同様 ブラスバンド 鳴り響き 心地 良かっ. 全体的 とても 良い 映画 やや 観 興醒め しまっ 安易 CG 頼っ 演出."}, {"rating": 3.9, "content": "とにかく 音楽 堪ら. クストリッツア 映画 って 全部 クストリッツア っていう 満ち 充ちる エネルギー とか 体 奥 方 掻き鳴らし くる 音楽 とか 本能 正直 生きる 人たち どか とか 出 くる 目 逸らす 隙 気 つく 終わっ てる. いつも 動物 印象的. いろんな 作品 どれ 全然 同じ のに 印象 だけ 変わら 見る だけ 映画 見 てる."}, {"rating": 4.2, "content": "クストリッツァ ってな ドストエフスキー みたい 作品 とりわけ 白痴 っぽい."}, {"rating": 3.3, "content": "冗長 きわまり ない面 水面 家 バタン 倒れる シーン 花嫁 地雷 死ぬ シーン 良い."}, {"rating": 3.8, "content": "エミール クストリッツァ 黒猫白猫 あまりに 苦手 チョット ワタ シ 中 じゃ 監督 自分 合わ じゃ … 的 イメージ 持っ まし. ジプシー 的 要素 ワタ シ よく わから 笑い 要素 苦手 意識 強く 映画 予告編 見 時 要素 全面 出 為 ダメ かも …. って 思っ 地元 映画館 本日 やっと 公開 為 見 行き まし. いや 予想外 面白かっ. 動物 無駄 撮る カット 悪く 赤い 液体 飛び込む 白い アヒル 団体 妙 ヒト 懐こい 猛禽類 隼 毒 そう ヘビ 鏡 向かっ ジャンプ 鶏 ヒト 手 エサ 貰う 巨体 熊 群れ 羊 …. 歌 日本 演歌 みたい 感じ …. 演歌 好き 訳 じゃ けど 情感 まし …. 音楽 相変わらず 独特 感じ …. ジプシー 要素 決して 嫌 感じ じゃ 受け入れ やすい 映画 でし 🎬. ただ ワタ シ 映画 すすめ 友達 号泣 …. って 言っ まし …. 残念 …. あまり ラブ 的 要素 ワタ シ 感情 移入 かも しれ …. 石 積む 泣く 場面 かも しれ けれど …. 戦争 表現 一種独特 戦争 横 生活 悲惨な戦争 悲惨 表現. 普通 映画 村 丸焼き なんて 事 見る 耐え 悲惨 はず のに 何故か 映画 寓話 的 感覚 見れる メンタル 的 キツ 感じ …. 表現 柔らかい. 初っ端 時計 噛み付か … っていう 摩訶不思議 世界観. 最初 最後 面白く 見れ 映画 アングラ 見 みよ って 思っ ワタ シ. モニカ ベルッチ 相手役 選ん 好み かしら …. 監督 自分 主演 特典 かしら …."}, {"rating": 3.0, "content": "主人公 相棒 ハヤブサ 可愛かっ. 愛らしい 動物 たくさん 出 まし. ところどころ 扱い 残酷 けど. ストーリー 終始 ドタバタ ちょっと 置いてきぼり しまい まし. モニカベルッチ いい 女 感 すごい なぁ とても 出せ."}, {"rating": 4.0, "content": "反戦 戦時下 愛 テーマ けど 基本的 表現 ポップ トチ 狂っ てる 好き. 最初 最後 引き込ま 15年後 場面 少し 冗長 感じ. 雄大 自然 牧歌 的 暮らし 中 自然 存在 戦争 描か 方 ハッと. あと 動物 扱い ひどく 滑稽 一つ なぁ 思っ たら エンドロール No animal was harmed during shooting って 出て 笑っ."}, {"rating": 3.8, "content": "クストリッツァ しか 描け 寓話 いい 意味 終盤 どんな 着地 点 迎える ソワソワ 始め けど そう 言わ ばかり ラスト. 時計 咬ま とか バカバカしい エピソード けど 人 しか トーン 戦争 描け 気 相変わらず 音楽 好き."}, {"rating": 4.0, "content": "生 と死 愛 戦争 物語. たくさん 動物 囲ま 人間 動物 愚か なあ つくづく 思っ. 監督 よれ ミルク 運び 男 花嫁 アダム イヴ だそ 蛇 イヴ 禁断 実 食べる 誘惑 良い 言わ 古代エジプト 等 神 一種 禁断 実 食べ させ 蛇 アダム イヴ 楽園 去っ そう そのため 監督 蛇 感謝 示し たかっ そうだ."}, {"rating": 3.7, "content": "牧場 様々 動物 生活 酒場 音楽 心 踊る シーン 多かっ. 主役 コスタ 始め さえ 男 思っ けど 後半 いく につれて 優し 強 あふれ いい 男 感じ. 普段 見 ジャンル 作品 途中 寝 落ち けど 笑 日常 味わえ 気持ち."}, {"rating": 1.4, "content": "内戦 終結 寿い 真 平和 願っ 作っ はなはだ 怪しい 悪い 意味 不 真面目 映画. 主要 女優 二 人 （ スロボダ・ミチャロヴィッチ モニカ・ベルッチ ） 自己 アピ 臭 ものすごく 鼻 つい 老若男女 すべて 観客 幸せ しよう なんて 務め 頭 あろ 躍る 彼女たち せい 低俗 ミスコン 見せ てる みたい 気 時々. 主役 ミルクマン・コスタ （ エミール・クストリッツァ こいつ 監督 自身 ） キモメン 上 表情 ゼロ 巨匠 ちばてつや 漫画 内 しか はず こういう 見かけ 男性 ギター 上手い とか 実業家 バリバリ とか 消防士 大 活躍 とか サッカー選手 とか 一つ いい （ 女 にゃ 真似 できないよ うな ） 凛々しい 動き 合わさっ 時 輝き だす タイプ 単に 大人しく 変 スタイル 牛乳 運ん でる だけ 美女 二 人 モテ なんて 甘い よ 雨漏り 時 左右 鍋 シーン だけ 絵 面白かっ けど そんな 日本の漫画雑誌 しょっちゅう 出 そう 凡々 アイデア. だから ラスト ４ ５ 分間 ぐらい コスタ 嫁 （ モニカ ） いつまでもいつまでも 逃げ延びよ 早く 死ね 早く 死ね 祈り 観. そしたら 途中 モニカ 美し あなた （ コスタ ） 優しさ みんな 悪意 生む よ 言っ 何だ あんた 自分 全部 わかっ てん じゃん ─ ─ ─ ─ 最低 点 （ １ 点 ） しよう 本当は 決めて けど シナリオ 自覚 免じ ちょっと だけ 加点 あげる 血 行水 アヒル 熱演. 映画 内 人間 ことごとく 醜悪 一方 動物 みんな いいひと ばかり もしも 爆弾 シーン 実際 羊 殺し たら 監督 絶対 赦さ ね. 動物 みんな 真面目 動物 人間 違っ 本当に 真面目 あなた （ 動物 ） チュッ."}, {"rating": 3.5, "content": "なんとも 言え. 哀し おかし やさしさ 不条理 … 生き てる って 事 なぁ. おば 言っ 言葉 印象 残っ."}, {"rating": 1.5, "content": "うーん 戦争 だの だの 以前 愛 人間 エゴ 死ん 行く ロバ 羊 見 らん ミキマイノロヴィッチ 健在 嬉しかっ くらい."}, {"rating": 4.1, "content": "20171126 シネモンド 金沢. エミール・クストリッツァ 主演 脚本 監督 紛争 続く 架空 国 ミルク 売り 愛 再生 寓話. 銃声 爆撃 鳴り響く 中 過去 捨て 男と女 ロマンス 軸 音楽劇 ファンタジー 先月 鑑賞 アンダーグラウンド 時 思い まし 監督 言葉 世界観 ユーゴスラヴィア・サラエヴォ 生まれ 経験 こそ つくづく 感じ 国 無くなる 経験 無い 絶対 描け わたしたち 語彙 中 生き方 打た. 登場 動物 とても 愛らしかっ ヘビ シーン 以外 なんと CG 無し って ロバ ハヤブサ かわいかっ."}, {"rating": 3.5, "content": "監督 映画 音楽 動物 好き 楽しみ まし よかっ. コスタ 優しい かなん 巻き込ま しまう ね."}, {"rating": 4.1, "content": "友人 勧め 劇場 観 欲しい 言葉 背中 押さ スケジュール 捻じ 込み 観 まし 友人 よ 背中 ツボ 押し くれ ありがとう. 絶妙 アート バランス 持ち 監督 全然 知ら 恥ずかしい. 過去 作品 絶対 観よ 思い まし. ミシェル・ゴンドリー ウェス・アンダーソン クリストファー・ノーラン ターセム・シン 異なる ファンタジック ナマモノ 使い. まだ 驚き でし. 舞台 見 言わ ばかり 大自然 生き物 人々 営み と死 ファンタジー 異国 郷土 濃縮 度 凄まじい 悲壮感 どう 見 戦場 世界 ユーモア 明る 散りばめ こそ もう 大 宇宙. シンプル 単語 並べ 純粋 愛 詩 素朴 けど 美しい 素材 紙 ペン 枚 枚 力強く 書く っていう 感じ 作品 でし. 生 と死 表裏一体 けれど 愛 裏 表 意味 ないか だけ けれど すなわち あなた ひとり ふたり そんな 内容 でし. ロマンス 部分 スタンダード 基礎 いき つつ 思い よら ぬ 奇抜 トッピング 演出 光 色 効果 しびれる ロマンティック こんな ラブロマンス スクリーン 観 なんて 生き よかっ 感動 まし. きれい 不幸 よ 美し あなた 優しさ 人 悪さ 引き寄せる. 台詞 応酬 映画 歴 浅い みたい ぽんぽこりん 劇場 体感 心 打た てる 場合 じゃ よ ね ⁈ って くらい ヴィンテージ 感 溢れる でし. そんな 台詞 繋げ つつ 展開 あんなに ダイナミック っていう ね やら わ …. モニカ・ベルッチ 役 モニカ・ベルッチ 以外 得 感じ 120点 キャスティング こんな ずるい よ って 思い まし 世界 惚れ 当たり前 美女 選抜. あと サウンドトラック 最高 所々 歌 はさまる 好き セルビア とか ユーゴスラビア とか 辺り 全然 全 くなん 知識 けれど だんだん 台詞 気持ちよく くる. 良かっ 価値観 近い 人 薦め たく. 近頃 微妙 作品 続い リセット すっきり."}, {"rating": 4.4, "content": "冒頭 5分 くらい. ？ わたし 見れる かな ？. って 怖気 つい 豚 断末魔 叫び. 鮮血 浴びる 真っ白い アヒル コスタ 夢. 戦争 動物 人間 生 と死 描い. テーマ 重い 描写 重い けど. バルカン ミュージック 最高 かっこいい. 病室 雨漏り かばっ あげる コスタ ほんとう 可愛く 面白かっ （笑）. カボチャ ダンス ね. 愛する人 守る. 大好き 村 大好き 動物 犠牲 守っ のに 愛する人 死ん しまう なんとも 切なかっ けど. 誰 思い出す 愛 記憶 絶やす. 言葉 涙 じわり. たくさん 動物 人間 死ん けど. ひつじ 子供 産まれ 生き. なんか スゴイ 映画 観 なぁ."}, {"rating": 4.0, "content": "イカ 音楽 鳴り響き 動物 ヘンテコ メカ 硝煙 匂い. 世界 混沌 エネルギッシュ. 最高."}, {"rating": 4.1, "content": "笑える けど 笑え. 笑え けど 笑える. 展開 音楽 心地よく 振り回さ 合間 合間 動物. ストーリー やら 演出 やら 個々 歯車 噛み合い てる わから 歯車 一部 世界 放り込ま 感覚. 身体 生活 戦争 恋 他 生き物 様々 中 生き 事 いつのまにか 引き込ま いつのまにか 気づか."}, {"rating": 4.2, "content": "天国 異国 狭間 trip. 最後 読め ストーリー展開 痺れ まし. 綺麗 動物 愛 おし."}, {"rating": 3.6, "content": "細かい 事 よく 分からん 楽しみ 楽しん. 所々 とても 観念 的 意味 考える ちょっと つい 行け 気. いつも 動物 奇跡的 演技 どう やっ ほんと. 最後 敷き詰め 石 どこか アンダーグラウンド 思いだし まし. 動物 人 終わら 戦争. 人 良さ 塊 みたい ひと なんだろう. 羊 …. クストリッツァ カウリスマキ 映画 似合い そう もう 引退."}, {"rating": 4.0, "content": "戦時中 ミルク 届ける 配達人 男 美しい 花嫁 繰り広げる 情熱 的 愛 逃避行 あれこれ 描く. バルカン ミュージック 背景 エネルギッシュ シーン 数々 アンダーグラウンド ほ たけと 最高."}, {"rating": 2.8, "content": "想像 …. すごく 情熱 的 恋愛 劇 でし 肌 合わ よ …. 動物 素晴らしかっ 本当に 動物 やっ てる ？ 動物 観 行く 分 いい 思い."}, {"rating": 3.4, "content": "動物 愛らし 戦地 中 ロマン 溢れる 逃避行 ぶっ 飛ん でる とこ ふくめ 最高."}, {"rating": 3.4, "content": "バルカン 音楽 響き 銃声 すら カオス 一部 クストリッツァ 世界観 変わら 争っ 人間 だけ ブラックユーモア 生命力 恋人たち 愛 強 圧倒."}, {"rating": 3.8, "content": "寝 ちゃっ クストリッツァ 映画 けっこう 割合 寝 しまう 寝 ちゃう 感覚 好き 好き モチーフ たくさん まし."}, {"rating": 4.0, "content": "パレード みたい いろいろ 人 音 出来事 ぐわーーっと 勢い 良く 流れ 行く 感じ たくさん 人 死ぬ のに 生命力 満ち 満ち 映像 銃声 爆発音 音楽 似合っ コミカル のに 厳しい 世界. 同じ 画面 いろいろ 起き ごちゃ 混ぜ てる 感じ 舞台 ぽい なぁ. 中盤 エネルギッシュ 生き物 群像劇 見応え 終盤 地雷 シーン 大変 興奮 フィナーレ でし."}, {"rating": 4.2, "content": "エミール ･ クストリッツァ 主演. 監督 作品. [ オン ･ ザ ･ ミルキー ･ ロード ]. 祝 クストリッツァ 監督 作品 ､. 初めて 観 まし ♪. 観る 前 ニワカ ボク なんか. 大丈夫 クセ そう ､. とか 観 始め すぐ. ？ 時代 背景 … ？ とか. 国 舞台 … ？ とか. いろいろ 考え ちゃい まし. お話 すすむ につれて. そんな 気. 気 たのも. 忘れ ちゃう くらい. 作品 惹き つけ まし ､. 良かっ 素晴らしい ♪. 舞台 戦場 のに なぜ. どこか のんびり 雰囲気 とか ､. 一 場面 除き CG なし ､. 本当に どう 撮影 ？. しか おもえ 動物. 大人 LOVE 逃走 劇. はたまた お伽噺 寓話 的 演出. 展開 音楽 オシャレ …。. アリ ごった煮 的. しっかり お話. クストリッツァ 監督. いまさら ひとり. 感心 まくり でし 笑. ご 自身 監督 主演. モテ男 役 ズル いし. おもっ ちゃ けど. なんとも いえ. 苦味 しった 表情 大人 男 ､. 色気 みたい. ボク 皆無. やっぱり モテる 納得 笑. 今 監督 作品 観. 出会っ なぁ …. 思っ たら みなさん. けっこう [ 黒猫 ･ 白猫 ] レビュー. あげ まし. 監督 久々 新作. 過去作 チェック おけ …. おもい まし. しばらく 行っ. 名古屋 今池 シネマテーク. [ アンダーグラウンド 完全 版 ]、. 上映 なんて …。. マジで 観 たかっ けど. まぁ 今回 監督 作 初めて 観. ハマっ しまっ. [ 黒猫 ･ 白猫 ][ アンダーグラウンド ]. 含め 過去 作品 要 チェック. 強く 思い まし 笑. もちろん 面白かっ. めっちゃ 観 良かっ. [ オン ･ ザ ･ ミルキー ･ ロード ]. 2017 9 ユナイテッドシネマ 豊橋 鑑賞 まし."}, {"rating": 3.5, "content": "つらかっ … よく 分かん 鑑賞 後 感想 ユーゴスラビア 調べ ちょっと ずつ 分かっ いや やっぱり よく 分かん. 主役 コスタ よく わから 村人 変人 って 言わ けど 出 くる 人だい い変 ミレナ 奔放 狂っ 美女 ジャ ガ やばい 軍人 … 終わら 戦争 不条理 環境 人 平常 かも. 休戦 華やか 酒場 シーン 平和 続か 予感 陽気 音楽 聴い お酒 飲ん 刹那的 日々 過ごさ ざる かも. 結婚式 当日 村 焼き払わ 恐ろしい シーン 逃避行 一層 ファンタジー ぽく いく コスタ 追う 兵士たち 自然 動物 虫 行く 先 阻む 中 逆 コスタ 生かさ ラスト 熊 エピソード 然 り 自然 調和 てる. コスタ 銃弾 飛ん くる 中 蛇 見 バケツ 瓶 音 探し どこか この世界の片隅に すずさん 想起 辛い 現実 イマジネーション 人たち 方 逞しい かも. モニカ・ベルッチ 年齢 感じ けど やっぱり 美しい ふくよか 方 美しく みえる タイプ 笑."}, {"rating": 3.9, "content": "愛 続く 道 進め. 登場人物 情熱的 すぎる 愛 時に 暴力的 時に 詩的 行動 くらくら けど ユーモラス. 出会っ しまっ たら 愛し しまっ たら もう 全て しょうが だろ. 映像 音楽 色彩 豊か 監督 ミュージシャン そうですね 音楽 センス 使い方 さすが でし. 自然 戦争 お祭り 愛 ごちゃごちゃ 美しい おとぎ話 絵本 みたい でし."}, {"rating": 4.0, "content": "近く ミニシアター やっ. 初 クストリッツァ. すごく 独特 世界観 なんだか ハマっ ちゃ そう ちょっと 気持ち 悪く どう たら いい よく わから 笑. 前 作品 見 いこ. 動物 存在感 強く 不思議."}, {"rating": 4.0, "content": "動物 力 人間 力 愛の力. 戦争 愚か 命 エネルギー. ラストシーン タイトル クストリッツァ 独自 演出 もぐっ."}, {"rating": 4.5, "content": "パンフレット 販売 よー. 解説 ほしい よー. なんと いって 動物 音楽 風景 でしょ. ほんと 素晴らしい 寓話. 冒頭 豚 血 浴びる アヒル 行動 ？ けど あと シーン すぐ わかる. 元 体操 選手 陽気 美女 鏡 向かっ 延々と 飛び跳ねる ニワトリ 噛み付く 大きな 時計. 隼 手懐け たい. み ー 好き よ 監督. 誰 思い出す 愛 記憶 絶やす. 誰か 追わ 展開 やせ 運動."}, {"rating": 4.0, "content": "美し 悲しみ 分かち がたく 結ば 音楽 映像 ずっと 楽しく 結末 悲しい いっ 物語 悲しい 言い 切る おかしな話 よ 考える 騒がし バカ っぷり 悲劇 茶化し ちゃんと 進行 寄与 すごい いいもの 見."}, {"rating": 5.0, "content": "ずっと 映画 考え てる on the milky road ・・ミルキーロード (= 永遠 上 愛 記憶 絶やす 愛 続く 道 進め クストリッツァ 贈り物."}, {"rating": 3.0, "content": "オン・ザ・ミルキー・ロード. ミルク 運び 屋 恋 戦争 寓話 動物 溢れる 生命力 コミカル 内戦 悲惨 織り込ん ドタバタ 劇 クストリッツア 自作自演 若く チャップリン 思い出す 粗 多い 逃走 しつこい そんな 超え いく 終盤 爆発 訴え 凄い."}, {"rating": 3.0, "content": "denkikan. 最初 約 100分 くらい あ ハズレ 映画 引い … 思い 見 けど 終盤 展開 やっとこ 映画 伝え たかっ コト 分かり 一気に 引き込ま 多分 解釈 だけ 足り )。. そう 考え 思い返す オープニング シーン 心 ズバズバ くる 一 本 思える 作品."}, {"rating": 4.2, "content": "喜び 怒り 愛 尊 内戦 虚し 大国 介入 クソ 加減 悲しみ 嘆き 人間 愚か くだらな ユーモア バカ ギャグ 人知 超え 大いなる 力 いろんな 具 濃厚 猥雑 バルカン 音楽 出汁 グツグツ 煮込ま 旨味 Max 寄せ鍋 映画 でし とにかく 過剰. 生命 エネルギー ほとばしり 整合性 クソ くらえ って 感じ スウィング しながら 突っ走る ノリ 今 気づか 心 ツボ 突か 気分 いや ースゴ かっ. 正直 ストーリー 漠然と しか 覚え ませ いい よ 細 け ぇことは 的 パワー 感じ チマチマ 考える 止め 感じ 観 結果 よく わかん けど メチャクチャ 良かっ 結論 達し まし. 全編 通し 複雑 空気 感 なぁ 印象 単色 様々 相反 感情 感じ させよ 思え. 複雑 人間 じゃ まるで クストリッツァ 監督 映画 語っ 凄惨 シーン すら 悲劇 ござい 描写 思っ しまっ 人間 複雑 肯定 懐 深 感じ まし. ただ ラスト シーン だけ 悲しみ 祈り トーン 彩ら 印象的 でし. モニカ・ベルッチ 妖艶 すぎ 最高 007 時 いかにも って 感じ でし 本作 自然 官能 美 感じ まし. 魅惑 的 眼差し 長く 豊か 黒髪 とにかく 扇情 的 ほうれい線 手 シワ セクシー 仕草 声 艶っぽく 衝撃的 でし 美しい人 年齢 関係 年代 美し しみじみ 思い まし イタリア 宝石 異名 伊達."}, {"rating": 3.9, "content": "羨ましい くらい 監督 特有 世界観. ファンタジー 人々 動物. 動物 不思議 素敵 見える 一体 どう やっ 撮っ てる だろ ハヤブサ ロバ 仲間 たい …. 反し 恐ろしい シーン 悲劇 的 ストーリー 演出. 訳 分から そう 世界観 大きく カバー センス. まさに エミール・クストリッツァ 劇場. パーティー シーン 最高. 不穏 空気 残し つつ 架空 国 ？ なのか 自由 喜び 自由 見える あんな シーン 撮っ み たい. 直線 的 意見 難しく 考え 観る 人 戦争 愛 感じる 話 思っ. 個人的 監督 作品 それほど 好み 表現 しかた マネ 素晴らしい 作る センス やはり 素晴らしい."}, {"rating": 3.5, "content": "前半 とっても 楽しい 雰囲気 パーティー みたい シーン とにかく 楽しい って 感じ 後半 たたみかけ 重苦しく いく 一緒 見 人 カオス 言っ けど たしかに そんな 感じ. グロ 苦手 身 思わず 目 つぶる シーン いくつか. 動物 出 くる シーン どう やっ 撮影 てる だろ."}, {"rating": 3.7, "content": "不思議な世界 観 映画 でし. 戦争 ファンタジー ??. 設定 一体 って. 自分 頭 わけ わから 理解 止め. ただただ 二人 無事 逃げ きっ くれーと. 思っ ハラハラ 見. 見事 期待 裏切ら まし."}, {"rating": 4.5, "content": "クストリッツァ 優しさ 溢れ 感じ. 本当 戦争 羊 じゃなくて 人間 死体. 石 一つ一つ 戦争 奪わ 一人ひとり 一 匹 いっぴき. カボチャ 両 脇 抱え リズム とる クストリッツァ 大好き."}, {"rating": 4.0, "content": "自然 どーん 動物 どどーん 派手 とか もはや 当たり前 すぎ 次第に 感覚 麻痺 くる 大量 銃撃 素直 笑っ いい どう 一瞬 身構え 結果 やっぱり 笑っ しまう ブラックジョーク ここら へん 安定 クストリッツァ 節 前半 常に 死 隣り合わせ 戦場 信じ がたい 程 のどか 日常 描か. 酒場 演奏 シーン スロボダ・ミチャロヴィッチ 演じる ミルク 屋 娘 酒豪 ぐあ いと 堂 入っ 踊り っぷり 最高 奔放 ワイルド はち ゃめちゃにぶっ 飛ん かかわら エロ く キュート 可憐 体操 鳴らし 身体能力 高さ とか のち 帰還 兄 左目 義眼 とか この辺 伏線 いずれ 形 回収 思わ …。 びっくり まし. 後半 命がけ 逃避行 ひたすら 延々と 描か わけ ある意味 露悪 的 さえ 思える あからさま CG ファンタジー 現実 境界線 示し 点 抜き 少々 くどく 中だるみ 感 否め ませ でし ていう 監督 って もしや モニカ・ベルッチ あんな こんな たかっ ばっかり … ？ 穿った見方 ひとつ たく しまい 目 覆い たく むごい 場面 多い けど イチャコラ 成分 引け 取ら 余韻 残す 終わり かた とても 良かっ 悲しみ 重た 一途 さと 美し. それにしても 驚く べき 動物 描き かた 蛇 巻か シーン 除け 動物 一切 CG 使っ そう えええ 音楽 合わせ リズム とる ハヤブサ 血 海 ダイブ ガチョウ ミルク 舐める 蛇 口移し みかん 食べる 熊 (！) ぜんぶ 本物 … ？ 一体 どう やっ 撮影 だろ わけがわからないよ."}, {"rating": 3.3, "content": "抵抗 豚 殺し 豚 鮮血 風呂 殺さ 生き アヒル 入り込み アヒル 真っ白 羽 豚 血 染み込ん 血 匂い ハエ 集まり アヒル うるさ そう 羽 掻き みしる. 死する 者 側 生き残っ 者 生 重 感じる 同時に 生き残っ 死ぬ 運命 感じる 紙一重 差 今 生き 紙一重 差 死ん 生 と死 境界線 脆く 脆 自覚 生 強烈 感じる. エミール・クストリッツァ 監督 作品 登場人物 生 楽しん 思う. 酒 浴び 踊り 歌い 恋 走り 友達 裏切り 笑い 呪い 唱え エゴ 爆発 エゴ 超越 生 突入. 以上 映画 冒頭 受け 感想 後半 中弛み."}, {"rating": 2.0, "content": "酒場 音楽 祝祭 戦争 ああ 紛れ クストリッツァ 世界 終盤 展開 まるで 大林宣彦 老境 新 境地 言える かも クストリッツァ まだ 60代 ばかり けど. 正直 クストリッツァ あまり 巧 作家 じゃ 思っ ね 運動 最後 描か 快感 持続 顔 アップ 多い 辺り あまり 場 興味 かも しれ ただ モニカベルッチ クストリッツァ 二人 シーン 気合 入っ. あと 終盤 動物 扱い ちょっと 引っかかっ せい ラスト そんなに 響か よ なー."}, {"rating": 3.3, "content": "来日公演 逃し 悔しい （ 知っ 次 日 ） 10年 くらい 前 初 来日 むっちゃ 盛り上がっ 今回 知っ たら 絶対 行っ のに ぃ ― くぅー. 思い 抱き つつ 久々 クストリッツァ わくわく 鑑賞. うーん イマイチ. 絶対 モニカベルッチ いちゃいちゃ たい だけ 作っ 作品 ちゃう ？ しか 思え. 相変わらず くっさい 古い 演出 色んな 意味 笑っ ちゃう. クストリッツァ らしい ファンタジック シーン 好き けど. 終わり 方 バカ ハッピー じゃ あたり なんか 寂しかっ. 羊 可哀想 過ぎる."}, {"rating": 4.0, "content": "クストリッツァ 草原 石 敷き詰める. 大切なもの 亡くさ. 取り返し つか 分かっ 徒労 行為 続け 生き いく 思い まし. 戦争 マジで 勘弁 って. 実際 戦争 父親 祖国 失っ クストリッツァ 狂騒 悲し 説得力 持た かも ね. 作品 すこし 多く 人 心 響き."}, {"rating": 3.9, "content": "クストリッツァ …. 先日 アンダーグラウンド 劇場 鑑賞 インパクト 音楽 センス 絵画 的 画 すっかり 参っ しまっ 最新作 知り 飛ん いき まし. ああ …. アンダーグラウンド ちらっと 思っ 主演 務め 愛 人 ねぇ. 恋 おちる 瞬間 追って 追いかけ 起こる 化学反応 幸せ 男女 ふわっと 空 浮く. まるで シャガール 絵. うーん ロマン よ. 素敵 言わ たら 物語 最後. ああ …. こそ 本当 愛 ね …. 故郷 愛 戦争 愚か コミカル ちゃんと 描き こん テーマ 徹底 よ ね …. かつ クストリッツァ 演ずる 主人公 ロバ またがり 現代 ドン・キホーテ よろしく パカパカ 向かっ いく 先 …. 動物 どう やっ 躾 でしょ ねぇ ハヤブサ もう 可愛く 可愛く 猛禽類 忘れ しまい まし よ. 配役 面白い. 主演 （ 監督 ） 横恋慕 ミレナ 誰 ね モニカ ベロッチ 確か 美しい ミレナ 役 女優 アクロ バティック 動き グラマラス 美人 歌 うまい 踊れる かつ クレイジー ちょっと 類 見 美人 見とれ しまい まし. 人間 所詮 酒 音楽 ダンス シーン 思わず いいねぇ … ひとりごち しまい まし よ."}, {"rating": 3.9, "content": "高崎市 シネマテーク 鑑賞. 現実 ファンタジー 織り 交ぜ 作品 戦争 中 小さな 村 舞台 人々 動物 生命力 溢れ コミカル 描か ちょっと グロテスク シーン 微笑ましい シーン たくさん 後半 少し 退屈 全体的 味わい深い 映画 感じ."}, {"rating": 3.6, "content": "ポールマッカートニー っぽい クストリッツァ 顔 良い 動物 まじ 生々しい 熊 どう やっ 撮影 だろ クストリッツァ ムツゴロウ 化."}, {"rating": 3.3, "content": "うーん 好き嫌い 分かれ そう. 間接 的 メッセージ 受け取る 映画 好き けど. 前半 ウキウキ まし ＾ ＾. 後半 飽き しまっ. 腹いっぱい しまっ. 色々 考え させ けど 難しかっ. 学生 まだ 早かっ. 愛 記憶 絶やす って 言葉 頭 残る なあ. 命."}, {"rating": 4.0, "content": "こんな 観 させ たら 今 観 映画 ってな だろ ？ てか 映画 じゃ ？ ？ 映画 ってな ？？？."}, {"rating": 3.8, "content": "にとって 初 クストリッツァ 監督 作品 しかも 主演 クストリッツァ. 観 あと まず 思っ すごい 見 ちゃっ. クストリッツァ 世界観 なぁ. 映画 ごちゃごちゃ 泥臭い 人間くさい なんて 言っ いい 分から けど キレイ じゃ よかっ. 愛 命 じわじわ 考え させ. 出 くる 動物 クストリッツァ 触れ合い すごく 感心 ばかり. 人 すすめる 映画 微妙 観 よかっ."}, {"rating": 3.3, "content": "動物 民族音楽 銃声. エミール 持つ キーワード 沢山 盛り込ま. 寓話 もと 作っ どけ 大筋 けど 全く 持っ 説明 的 部分 ファンタジー. 今 み 人 映画 （ コンピュータ 等 ） 近代 的 アイテム 出 来る 中 セルビア 音楽 思わ 昔ながらの 音楽 古い 新しい 全て 混ざり 合い 時代 背景 すら 感じ 幻想 的 映画 でし. 羊 シーン 衝撃的."}, {"rating": 4.0, "content": "エルトポ って ひつじ 本当に …. ドイツ語 吹き替え 字幕 なし ツラ かっ."}, {"rating": 4.0, "content": "2時間 座り 続け 挙句 まだ 終わっ 欲しく 思っ 久々 要素 自体 かなり カオス ただただ 眺める しか 川 カボチャ 浮かび 戯れる シーン なんか 良く 時 イタリア 美女 人魚 あるいは 水の精 イメージ 見え うい 透明 感 とか 純粋 美しい とか まあ もっと こう 沢山 けど 言語化 不能 ...。."}, {"rating": 2.5, "content": "戦争 終わら メッセージ 伝わっ けれど 作品 戦争 要素 全く もっ いら 思っ 前半 だけ 満足. 豚 山羊 羊 隼 蛇 アヒル 達 愛 続く 道 走れ."}, {"rating": 2.5, "content": "音楽 ジプシー 感 とても 好き. もう 一 回 ちゃんと 観 たい."}, {"rating": 3.5, "content": "クストリッツァ. クストリッツァ. クストリッツァ. 美女 自分 取り合う 妄想 ○ 笑. 美し すぎる ユーゴ 女性 達. モニカ・ベルッチ 飲み っぷり ダンス 凄まじかっ. 大自然 動物 植物 撮影. 土地 なあ 感動. エキゾチック 美女 ロマンチック 戦争映画 要素 大自然 クストリッツァ ご 尊顔 存分 拝め ワールド ムービー 好き 異国 文化 好き 堪ら 映画 でし."}, {"rating": 2.4, "content": "感心 好き じゃ www. 僕 まだ 手 映画. 早かっ. 監督 自身 オナニー 映画 じゃ. バッファロー 66 こんなに 違う よ. 思っ たんと 違い すぎ 困惑. 映画 って こんな 意味 わからん く. いい だろ …. 話 難しい とか じゃ. 意味 わからん. 好きな人 遊べ. けど 観 寝. なんか しら 魅力 だろ."}, {"rating": 4.2, "content": "今週末 仕事 福岡 来. 先週末 仙台 続き またも 台風 雨 雨 雨 ☔ ️. 映画館 探し たら KBC シネマ ミニシアター ？ やっ まし 地元 見逃し やつ ラッキー. 久しぶり クストリッツァ んで どう なぁ 少し 心配 まし なんちゅう 映画 作り よる ぶっ たまげ ^_^. 確か 映画 って ぐらい 自由 いい よ なぁ やり たい 全部 やっ てる これぞ 映画 って 感じ. 毒 っ 気 いっぱい 大人 おとぎ話 いや 動物園 ？ もちろん 人間 一員 けど 一番 愚か ね ロバ アヒル 蛇 みんな 笑っ てる ^_^. クストリッツァ 作り出し 世界 生活 仕事 歌 踊り 人 噛む 時計 戦争 いら ごちゃ 混ぜ 玉手箱 開け ビックリ 愛 溢れ 夢 世界 とくと ご覧. それにしても 監督 音楽 やり 主演 動物 使い 多才 なぁ とくに 動物 出演 料 あげ たく くらい 見事 演技 人間 負け てる ^^;. 福岡 映画 出逢っ ご 縁 ね ？ 台風 去っ 明日 晴れる なぁ ？."}, {"rating": 4.3, "content": "ハヤブサ ， 蛇 ， ガチョウ ， 熊 ， ロバ ， 羊 ， 犬 ， 牛 ， 鶏 ， 豚 ， ヤギ ， 猫 出演. ジワジワ 面白い スルメ 映画. 戦争映画 けど クスクス 笑え やっぱり 悲惨 痛い 伝わっ くる ラスト コスタ 大きな 石 運ん でる 意味 わかっ 泣き そう. エミール・クストリッツァ って 監督 けっこう 有名 らしい けど 度 知っ. ただ 監督 兼 主演 って こいつ 美女 2人 イチャイチャ した いだけ やん 笑. あと ちょっと ポールマッカートニー 似 てる 気 笑. 作品 あさっ みる."}, {"rating": 4.7, "content": "戦争 終わら. きっと ビッグ・ブラザー. クストリッツァ らしい 荒唐無稽 陽気 下敷き リアリズム グロテスク. ファンタジー そのもの あくまで フィルター 幻想 リアリズム 透過 いく 様 クストリッツァ しか いい 現実 持つ グロテスク 荒唐無稽 陽気 へっ ちゃ みえる 一瞥 くれ だけ そう 見える だけ 時間 経過 純化 現実 じわじわ 押し寄せ くる 戦争 終わら. アンダーグラウンド さながら 結婚式 シーン 本当に 素晴らしい 狂気 歓喜 綯交ぜ 美しい （ ちゃんと 拳銃 撃っ ） アヒル 行列 コスタ 鳥 肩に 傘 差し 銃撃 戦 中 抜け いく シーン なんて インプレッシブ すぎ 形容 がたい. 喜 悲劇 簡単 いっ いい わから くらい 狂気 歓喜 ストーリーテリング 過去作 ストレート みえ けれど 分 胡散臭い グラフィックス グロテスク 増し 感じ. とにもかくにも 大好き."}, {"rating": 4.3, "content": "クストリッツァ らしい 画 作り 寓話 的 超自然 的 表現 音楽. 素晴らしい. アンダーグラウンド 共通点 いろんな 意味 多い 映画 俺 含め ファン 見 損する 思う. 前半 クストリッツァ 流 スラップスティック 素晴らしい だけ 後半 展開 好み 分かれる ？. 僕 ラスト カット 考えれ やや 冗長 思える 後半 まあ 許せる 派. 監督 自身 主人公 演じる どうしても ハッピーエンド って 法則 気 よ ね. 因果 テーマ クストリッツァ 宗教観 だろ. 考え みる 相当 ダーク 内容 はらん. 僕 置い いけ 意味. だけ 唯一 意味 のに. 愛 だけ."}, {"rating": 3.8, "content": "こそ 映画 しか 表現 世界 よ なー. 終わり そう 終わら ラスト 良かっ."}, {"rating": 3.7, "content": "独創 的 演出 方法 始まり 歌 踊り 動物 演技 然 り 《 クストリッツァ 》 監督 センス 光る 映画 監督 自身 主演 演じ 実話 寓話 喜劇 悲劇 織り 交ぜ 予測 不能 展開 連続 エルギッシュ 情熱 的 愛 物語 全体 を通して ケレン味 利い 作品 仕様 監督 様 さま クストリッツァ 監督 作品 UNDER GROUND 同様 まるで 舞台 見 作品 でし."}, {"rating": 3.9, "content": "わーい クストリッツァ 最新作. 相変わらず ハチャメチャ. 絶え間 音楽 やる なすこと 全部 雑 すぎる 登場人物 演技力 抜群 動物 みんな 健在. 動物 遣い すごかっ 豚 血 溜まり 次々 飛び込む ガチョウ 始まり ミルク 飲む 蛇 鏡 前 ピョンピョン 跳ねる 鶏 地雷原 羊 … …。 印象 的 シーン たくさん. ふわふわ 漂う 花嫁 衣装 登場. 繰り返し 繰り返し 使わ モチーフ 一体 どんな 意味 持っ てる だろ ？. ハチャメチャ 空気 健在 一方 全編 渡っ そこはかとない 痛々し 感じ. 音楽 動物 乱痴気騒ぎ 根底 悲痛 覆い 隠そ 人々 動物 暮らし 陽気 明るい こそ 影 落とす 紛争 残忍 打ちのめさ 言葉 失う. 脚 折れ コスタ 背負う 花嫁 逃亡中 二人 やりとり. 置い いけ 意味. いっ てる 唯一 意味 よ."}, {"rating": 3.5, "content": "いま 頑張っ クストリッツァ 監督 自ら ご 褒美 ハーレム 映画. いつも 通り クストリッツァ 節 戦火 中 動物 群れ やら 楽団 やら ごった煮 状態. 音楽 合わせ 肩 揺らす 相棒 ハヤブサ ご 主人 ピンチ 後ろ足 ご 主人 ごと 蹴っ しまう ロバ かわ ええ. 個人的 好み ウェディングベル 鳴らせ スーパー ハッピーエンド 直行 思い ねー … 切ない ぜ. 余談 監督 年齢 重ね 顔 彫り 深く ちょいちょい ジョン・C・ライリー 見 間違う 笑. アンダーグラウンド すっかり 記憶 薄れ しまっ 今 やっ てる イオンシネマ リバイバル 上映 回っ たら 観よ っと."}, {"rating": 2.5, "content": "賑やか 楽しかっ けど 最後 よく 分からん 感じ 終わっ しまっ. 音楽 誤魔化さ なんとも 言え 感じ. スラブ 言語 響き 好き なあ （ 映画 関係 ）."}, {"rating": 3.8, "content": "なんか 知ら むちゃくちゃ 眠く 前半 覚え ねぇ 笑 女 人 2人 けど 人たち 関係 後半 主人公 一緒 逃げ 元々 恋人 もう 1人 女 かも よく わかっ もう 1人 女らしい )。. 戦争 中 すぐ 兵士たち しょっちゅう 爆撃 応戦 てる それなり 生活 営ま 村 人たち 停戦 成っ はず のに いきなり やってき 黒服 兵士たち 皆殺し かろうじて 井戸 底 隠れ 恋人 主人公 しつこく 追っ くる 兵士 逃げる って 話 わかっ. 羊 地雷 残酷 半端 ねぇ 細かい 笑わせる 豚 血 水浴び アヒル 軍団 風 まるっ 飛ん いく テント 羊 頭突き 勝負 男 以外 ディテール 覚え 眠かっ )。. 作品 つまらなく 眠かっ わけ ちょっと 残念 安い 日. 最後 場面 地雷 吹き飛ばさ 一帯 石 敷き詰め よ ね 15年 掛け まだ 完成 壮大 墓."}, {"rating": 3.8, "content": "角川シネマ新宿 字幕 版 鑑賞. 客席 7割 くらい. テーマ 蛇 賢く 鳩 素直. ※ 人 ネタバレ 抵触 可能性 有り なので 完全 ネタ バレ たくない 方 本作 観 読ん 下さい. ［ 全体 ］. 架空 国 話 設定 らしい 使っ 言語 セルビア語 らしい アフガン 戦争 やっ セリフ ボスニア紛争 ころ 話 だろ. バルカン半島 とある 田舎 ミルク 農家 最前線 ミルク はこぶ 兵士 主人公 監督 脚本 人. 元 音楽 教師 木琴 飼っ ハヤブサ 肩 乗せ 奏でる 姿 ポール・マッカートニー ちょっと 似. 大きく 分け 二 幕 構成 途中 結婚式 話 分かれ いく. 前半 スラップスティック コメディ 聖書 基づい 逸話 監督 チャップリン 好き じゃ なー 思わ 描写 多い 結構 ホッコリ 内容. 背景 戦争 確実 不穏 感じ 示唆 描写 どんどん 濃く いっ 人 殺し そば 普通 人 普通 生活 続い 辺り 去年 観 この世界の片隅に 相 通ずる. 後半 完全 逃亡 追跡 言う 話 いっ バスター・キートン 笑い 部分 外し 感じ 戦争 残酷 牙 剥い くる. 全体 デザイン 凄く 可愛い 人間 愚か 糾弾 内容 思う. ［ 良かっ ］. 動物 演技 凄い 主人公 盟友 いえる ハヤブサ ロバ CG 使っ らしい ハヤブサ 音楽 合わせ 肩 揺らし どういう トレーニング だろ ？. 音楽 良い バルカン ミュージック ジプシー ミュージック ミクスチャー 感じ とても 楽しい 音楽. 美しい 自然 バルカン半島 自然 美し 空 陸 しっかり 捉え 素晴らしかっ. デザイン 家 デザイン とか 小物 デザイン とか 一つ一つ 可愛かっ. ［ 気 ］. まず 言わ 欲しい. 僕 子供 年寄り 可愛い 動物 死ぬ 映画 駄目 だから 部分 大きく 減点 ざる 得. これだけ いい 音楽 使っ スラップスティック コミカル 出し 自然 音 音楽 混ざっ 場面 音 拍 数 合わせ やれ 良かっ のに 思っ. 全体 的 聖書の話 凄く 多かっ 思う ちゃんと 聖書 理解 観る もっと 理解 深まっ かも 知れ."}, {"rating": 3.8, "content": "友人 薦め 鑑賞. まず オンザミルキーロード タイトル 素敵 ね. 世捨て人 みたい ミルク 業者 ？ 主人公 難民 ヒロイン 逃避行 刹那 的 幸せ 満ち 回 泣い しまい まし. 終盤 怒涛 展開 戸惑い まし ラストシーン 悲しみ 愛 満ち 号泣 …. 監督 ＝ 主人公 ミュージシャン 劇中 流れる 音楽 最高."}, {"rating": 3.8, "content": "監督 今 作品 時代 場所 あまり 現実味 けれど 今回 かなり 現実味 作品. 登場 人物 動物 風景 相変わらず 美しく 見 あと 充実感 たっぷり. ただ しばらく 見 忘れ 他 作品 比べる インパクト 弱かっ 思う. 監督 年齢 テーマ 描き方 変わっ 感心 しまう."}, {"rating": 3.8, "content": "角川シネマ新宿. 9月 ZeppTokyo 見 クストリッツァ 監督 スクリーン 再開 ^^ 9年ぶり 新作 そう. ミルク 運び 生業 コスタ モニカ・ベルッチ 演じる 花嫁 逃避行. 今回 冒頭 沢山 動物 登場 アヒル ニワトリ 羊 クマ ブタ ヘビ … … 音楽 あわせ リズム のる ハヤブサ 可愛 すぎ まし. 内容 的 今 作風 音楽 継承 しながら 新た CG 表現 挑戦 驚い 少し チープ でし …. 戦争 シーン 生々しく 動物 人 あっさり 死ぬ 思え ギャグ みたい ファンタジー 描写 多い. クストリッツァ 映画 中 人々 泣い 踊っ 全力 生き てる 人 多く 素敵. タイトル 意味 深まる ラスト 切なく 好き."}, {"rating": 4.2, "content": "基本的 ぽかーん けど. 水辺 小屋 シーン ラストシーン だけ 十分."}, {"rating": 3.3, "content": "すごい わかる けど ついていけ … CG 演出 わざと 思う けど 幼稚 感じ. 動物 かわいい. 音楽 いい. みんな 歌っ 踊っ シーン 圧倒. 異国 感 強い 面白かっ."}, {"rating": 4.0, "content": "アフガニスタン紛争 背景 ユーゴ 内戦 時代 片田舎 舞台 男女カップル 逃避行 結果 描く 時計 川 流れる 白い 服 川 仕掛け 網 アンダーグラウンド 提示 モチーフ 繰り返す 作家 性 現れ 強迫観念 産物 かも しれ 今作 もはや 来世 夢 すら 絶た クストリッツァ 監督 明日 どっち ？."}, {"rating": 4.0, "content": "丁度 この世界の片隅で 見 後 戦時中 人 愛する人 達 毎日 生活 当たり前 事実 違っ 角度 見せ くれ 作品 もっと 賑やか 雑多. 音楽 楽しく 一瞬 眠く 観賞."}, {"rating": 3.8, "content": "戦争 話 辛い 話. 時に 楽しく 面白く 語り継ぐ いいね 👍. 久しぶり クストリッツァ 作品. 楽しみ まし. オモチャ ひっくり返し 様 作風 以前 変わら. 大好き. ドンキホーテ いやいや サンチョパンサ 様 おじさん （ 監督 ） ロバ 乗っ 戦場 横切る シーン 絵 ね. そんな おじさん なぜ モテモテ 展開 完全 監督 趣味. イタリア 至宝 モニカベルッチ イチャイチャ 皆んな モニカベルッチ イチャイチャ たい わー 的 オッ 夢 希望 詰まっ. 戦争 音楽 動物. 全部 ごった煮 クストリッツァ 世界 楽しめ だけ 満足."}, {"rating": 4.1, "content": "エミールクストリッツァ バックグラウンド 感じる. いい 表情 てる. 結構 笑える よかっ."}, {"rating": 3.0, "content": "fudge 紹介 ポスター 感じ あらすじ 好み そう 見 行き まし. ちょっと 合わ."}, {"rating": 3.3, "content": "恒例 結婚式 シーン 最高. トンネル 通っ 後 逃避行 超 現実的 かつ 主人公 アホ すぎ クストリッツァ いえ ども あまり 没入 …. 想像 以上 安め CG 多用 ちょっと 寂しい."}, {"rating": 3.1, "content": "よく わから. 多分 僕 知識 量 圧倒的 足り 無い. 宗教 哲学 歴史 知らんけど 必要 だろ. ツリーオブライフ みたい. 話 筋 はね 分かる よ. けれど 動物 達 意味 てる. たとえば 蛇 なんて 楽園 追放 きっかけ 表し てる そう けど わから. 葡萄 なにか 意味 有る おもう けど わから. ワイン パン キリスト とか 有る じゃ 無い そ ー ゆ ー. 最後 シーン 日本 生まれ 僕 賽の河原 見え しまう けど きっと 全然 違う だろ. そんな わけ 誰か しら 解説 聞い もう一度 見る 楽しめる かも. あと なんとなく まぼろしの市街戦 思い出し. 戦争 狂気 ユーモア. 他 方 感想 見 てる ラスト 良かっ って 言っ てる 方 多い けど 僕 ラスト 意味 わから. ？."}, {"rating": 4.2, "content": "スクリーン 1 : H1 0. 今年 観 作品 一番 好き エンディング. 想う 愛 経年 表現 圧巻. 途中 ちょっと 大雑把 ？ ？ けど. 巨匠 ちまちま よし."}, {"rating": 3.8, "content": "ポスター 印象 全然 違う 笑. なんとなく 想像 ずっと 戦争映画. 音楽 動物 映像 いい けど 後半 CG ポカーン しまっ."}, {"rating": 4.5, "content": "スイスアーミーマン 観る つもり 行っ のに チケット売り場 買っ w. ポスター 可愛さ オンザミルキーロード かわいい 名前 惹か 気 こっち いい って. そんな 感じ あらすじ とか 全く 知らず 観 想像 違い すぎ びっくり. 戦争 中 愛 逃避行 お話 … もっと ほわほわ わいわい 楽しく かわいい お話 思っ. だって ポスター 想像 でしょ ？ 笑. 正直 結構 終盤 方 訳 わから. よく わから 早く 終わら やっぱり スイスアーミーマン ダニエル 君 毛 拝む べき. なんて 思い 観 まし. いろいろ 詰め込ま 恥ずかしながら わたし 馬鹿 頭 理解 追いつか. なんか ね 終わっ 後 じわじわくる. 戦争 悲惨 観 感じ 見せつけ 映画. ね. 寓話 3つ 実話 繋げ 作っ お話 って 冒頭 知っ わたし 実話 部分 知ら もう 完全 全て ファンタジー 思い 観. 的外れ 感想 言っ てる こいつ ？. 的 感じ てる 思い スルー お願い 笑. いつ 終わる わから 激しい 戦い なか のどか いつも 暮らし 人 場所. わいわい 歌っ 踊っ 飲ん 騒い 好きな人 結婚 夢 いつか 戦争 終わる 信じ 平和 世界 想像 楽しみ 見つけ 生き. やっと 戦争 終わっ 平和 訪れ 思っ のに やっと お互い 気持ち 通じ のに 戦争 生ん 過去 出来事 追わ 平和 なんて 夢のまた夢. コスタ 結局 ひとり. 花嫁 後 追って 死の おじいさん かける 言葉. お前 死ん だら 誰 思い出す. だから 生きろ 命 大切 しろ ふたり ぶん 生きろ. ごもっとも 言葉 よ. ずっと 思い 続け 自分 天国 行っ 永遠に 一緒 生きる 苦しい よ. 死に たく よ 泣く よ. 戦争 中 終戦. ずっと 覚め 悪夢 見 よ ね コスタ. もう 愛 だけ 生きる 原動力. だから 逃避行 続け よ 花嫁 同じ. こんな 意味 世界 唯一 意味 …. ラスト 本当に よかっ. いつか コスタ 来 たら 争い なんか 世界 花嫁 ずっと 幸せ 暮らし 欲しい. 当然 けど 結局 戦争 苦しみ 悲しみ 憎しみ 以外 生ま. 誰 わかっ てる のに どうして なくなら だろ ね. たくさん 動物 壮大 自然 とても 印象的. 戦争 って 動物 見捨て コスタ 優しさ 人間性 現れ よかっ. ヤギ かわいそう けど …. 逃避行 自然 動物 共存 スローモーション シーン 見せ 方 面白く 滝 シーン とても 美しく 見入っ. スローモーション 部分 だけ 悪夢 じゃなくて 美しい 夢 思う. タイトル. いいね. コスタ 最高 愛してる. 聞い 監督 思っ たら アンダーグラウンド 監督 ね …. 結局 アンダーグラウンド 観 … 観 たい (;_;). そしたら 違っ 感想 出 そう."}, {"rating": 3.7, "content": "レビュー 見 気. 見 まし. 食い入る 見 しまっ. あっという間 でし. 忙しい 映画. 流し 見 しまう 場所. 全部 気. 楽しい 哀しい. 可愛い 恐ろしい. コスタ 惨状 目の当たり 時. ただ 一瞬 ほろり 流れる 涙. すごく グッと まし. 純真 愛でる 作品 思い まし."}, {"rating": 3.5, "content": "映画 制作 始め 時. 自分 主演 いく なんて よ なあ. って. いや かも よ だって 自分 世界 体現 一番 早い かも よ. みたい 話 かも しれ けれど. 過程 出会っ ロケ地. 村 作っ. じゃあ 故郷 呼ん しまお なんて. よ なあ. って. うーむ. 昨今 都会 ど 真ん中 距離 とっ すごそ ブーム なんて なんか 収まり きら. なんと ゆうか. 超越 きた 人 こそ 発想. 一般 的. ヤバイ 映画 づくり 屋. ヤバイ エンタメ づくり 屋. ヤバイ エンタメ 鑑賞 屋. 人たち 中. 決して 芽生える. 原点 つくる 想い. とゆう. 未来 つくる 想い. とゆう. みたい だろ. ［ エミールクストリッツァ 半端 ］. そんな. 映画館. 俺 絶対 年配 方 多い なあ. やばい 内容 とゆう. 受け取る 側 レベル 数 段 高い. オーラ. とか 出鼻 くじか 思い. いや. たら. おれ 方 想像力 豊か 作品 向き合える かも しれ. なぜなら 考え 幅 広い. とか 思い. アヒル. ハヤブサ. ロバ. ヘビ. うわ. ヘビ. ああ. ヤギ. そう. ヤギ. いや. ヤギ. …. 助演 動物 賞. 勝手 与え. とか 思い. じーっと. 観 まし. . 観 人 話し たい 映画. （ しかも 同 世代 感受性 高く 少し 知的 人 良い ）. 四半世紀 （ 15年 内 ） 中. ナンバーワン 映画. って 言っ いい かも. なあ. そう でしょ. なあ."}, {"rating": 4.5, "content": "愛 暴力 生 と死 寓話 現実 狂騒 的 ごった煮 泣き笑い 2時間 でし. Underground 同様 裏 テーマ 厳しい けれど 残さ 者 行動 描く 鎮魂 描写 心 うた まし. ヒロイン 姥桜 ぶり ELLE いい 勝負 いい 感じ 歳 とる 重要 良く 分かり."}, {"rating": 4.6, "content": "壮大 自然 ･ 風景. 愛くるしい 動物. 次々 降り かかる 予測 出来 展開. 想像 遥か 超え ラスト 非常 深かっ ． ． ．. アンダーグラウンド ラスト ･ シーン 素晴らし ｢ 涙 画面 くもっ しまう … ｣ 表現 淀川長治 同じ クストリッツァ 監督 本 作品 鑑賞 たら ラスト どう 語り継い だろ. 戦争 愛 狂喜 ユーモア. 見事 織り込ま いく ファンタジー. 多彩 才能 持ち主 エミール ･ クストリッツァ 監督 俳優 素晴らしかっ !! 演じる コスタ 表情 目 離せ. ラスト 自然 流れ落ち くる 涙 受け止め 自分 感情 ただただ 受け入れる しか 出来 ませ でし. スクリーン ずっと 見つめ たかっ. 美しい 旋律 限り 聞い たかっ. 周り 気 思いっきり 涙 流し たかっ. しばらく 場 立ちすくん たかっ 心 響き まし."}, {"rating": 5.0, "content": "リアリティ 担保 スーパーナチュラル 幻想 怪奇 表現 形 一番 強い 思う 音楽 映像 ドラマ 美し 絡み合っ 作品 しか 世界 広がる 素晴らし. 追って くる 凶悪 兵士 緊迫感 逃亡 程よい 違和感 気持ちよい いや むしろ どうやら 異常 過去 持つ あろ 2人 リアル 描写 表面 的 ドタバタ 劇的 絆 一切 廃 深い 愛 浮き彫り てる. 最後 シーン → エンドロール ボロ泣."}, {"rating": 3.0, "content": "初日 観 いく つもり ずるずる やっと 観 最悪. だいすき 過去作 越え 解っ そんな 問題. ？ ていう シーン 多 すぎ まぁ 自分 クストリッツァ こう べき 結局 ファン 気持ち 邪魔 てる だろ けど 感覚 的 ？ 連続 もう 駄目. あと 思い返す 言い たい 無理矢理 良く やっぱり 観 違和感 覚え たら おしまい. クストリッツァ 変わら 好き."}, {"rating": 4.3, "content": "サッカー 観 クロアチア ボスニア・ヘルツェゴビナ 聞く たび アンダーグラウンド 思い出し 昔 １つ 国 のに エミール・クストリッツァ 映画監督 音楽家 歴史家 作品 歴史 伝承 べき 思っ. 今作 以上 多く 動物 驚き 演技 物語 彩っ 一方 戦争 被害者 部分 見逃す ませ 一転 監督 紛争 無 関心 当たり前 起こっ 日常 無抵抗 姿勢 ただただ ミルク 配り 愛 語り. ウンザウンザ 音楽 のっ 悲劇 寓話 的 喜劇 変換 手法 今回 健在 表面 的 映る 裏腹 思い 確か 受け取っ いき たい 思い."}, {"rating": 4.3, "content": "2017 10 16. 🥛 🚁 🦅 🐍 🥚 🐓 🦆 🦋 🍯 🐝 🎃 🐑 🐐 🐞 🥛 ⛑ 🐈 🍊 🐻 🍇. あー 😩 全て 絵文字 表現 しよ けど 全然 絵文字 … w ぶどう 黄緑 おくれよ … ガチョウ 鴨 代用 鶏 蝶 色 違う ね … ロバ 至っ ね … 残念 w. 紛争 戦争 混乱 みんな 踊ろ バルカン ミュージック あらゆる 動物 ごちゃ混 ぜ 問題 全て クストリッツァ 節 炸裂 けど やっぱり 🇷🇸 中 セレブ 感 溢れ 出 てる モニカ・ベルッチ 浮い 気 手 リアル 歳 感じ けど w クストリッツァ 自己満 ？( sorry 🙏. どちら 言う スロボダ・ミチャロヴィッチ ほう 輝い まし ね ✨."}, {"rating": 3.5, "content": "白 馬の王子様 夢見る 少女 物語 ぬ ロバ 乗っ 中 年男 酸い 甘い 噛み分け 中 年女 ラブ・ストーリー. 映画 動物 人間 同等 存在感 持っ 映し出さ 人間中心主義 考え 警鐘 鳴らす. 戦争 人間 だけ 関係 動物 巻き込む. 地球 住ん 人間 だけ. 人間 動物 等価 存在. 陽気 バルカン 音楽 乗せ 語ら 前半 面白く 酒場 踊り 狂い 銃 ぶっ 放す ミレナ （ スロボダ・ミチャロヴィッチ ） 痺れ. 後半 コスタ （ エミール・クストリッツァ ） 花嫁 （ モニカ・ベルッチ ） 愛 逃避行 始まっ 月並み 物語 堕し 正直 退屈."}, {"rating": 4.0, "content": "鑑賞 クストリッツァ 監督 作品 アンダーグラウンド 2 作 目 見 てれ 知ら 分かる くらい 個性 感じ 映像 ストーリー キャラ 主張 素晴らしい. 戦時中 ユーゴスラビア 戦場 とか 村 舞台 牛乳 運び コスタ 村 はずれ 住ん ザガ ザガ 兄 美しい 花嫁 三角関係 コスタ 花嫁 逃避行 流れ込む ストーリー. 村 あちこち 起こる 戦闘 横 普通に ロバ 乗り ハヤブサ 戯れ 牛乳 運ぶ コスタ 戦時中 普通 生活 っていう 不思議 リアル 感 良かっ. 全編 にわたって 動物 大 活躍 野性 味 溢れる 映画 グロ お色気 ドン パチ 悲喜劇 面白い."}, {"rating": 4.2, "content": "混乱 次ぐ 混乱 笑. なんだか よく わから けど 面白かっ. 踊る ハヤブサ リュビツア かわいかっ. アヒル 思っ たら ガチョウ ね. 不憫 ヒツジ …."}, {"rating": 3.7, "content": "いや ーーーーー 疲れ 笑. 途中 エネルギー 吸い取ら 気づい 観 だけ のに 疲れ 笑. あらすじ きちんと 読ん 自分 思っ ストーリー 真逆 進ん 行く 楽しかっ ！( けど 疲れ w. 音楽 相変わらず 最高 ◎. きっと もう 見返す 思う けど さすが 作品 でし. 後半 切なかっ ひつじ. グロ 大丈夫 けど. 動物 リアル 目 怖 すぎる. けど 撮れる 本当に すごい."}, {"rating": 5.0, "content": "あ 観 どんどん 映画 エネルギー 吸い取ら 見せ付け 圧巻 映像 生 愛 エネルギー 前 ゃへにゃになってしまった … エンドロール 中 意識 なんとか 戻し 頑張っ 立ち上がっ. 今 見 クストリッツァ 比べ物 くらい 戦争 影響 死に 方 現れ ある意味 1番 リアリズム けど 1番 ファンタジー 戦争 二面 性 常に 持ち 続け かも しれ 戦争 中 夢 現 人々 錯綜 現実 1番 ぶっ 飛ん それでいて 幻想 1番 真実 近い 気 またもや 戦争 意識 改め させ 別に 教え とか 学ん とかいう 生易しい 目 前 見せ付け クストリッツァ 涙 流す 最後 もはや 他人事 思っ. 動物 すげ ー どう やっ 撮っ てる だろ ？ ？ クストリッツァ って 山 篭っ 修行 ？ ？. 最初 方 流れる 白黒 映画 鶴 飛ん 行く たまたまこ 前 見 めっちゃ 興奮 確か 映画 ある意味 すごく 映画 リンク 気 …. とにもかくにも スクリーン 見れ 良かっ クストリッツァ 意外と 若い 笑."}, {"rating": 4.0, "content": "数えきれない 動物 盛大 結婚式 陽気 バルカン ミュージック 銃声 爆発 … クストリッツァ 監督 大好き 要素 ぎゅうぎゅう 詰め込ん 美女 二 人 言い寄ら 主演 俺. 作っ てる 最中 楽しく 仕方 だろ なぁ 笑. そんな The クストリッツァ 監督 前半 一転 後半 モニカ・ベルッチ 手 引き 愛 逃避行. モニカ・ベルッチ あくまでも ″ 花嫁 ″ 名前 尊く 純粋 愛 象徴. 50代 60代 熟年 カップル のに とても 初々しく 可愛らしい. 幻想 的 シーン 壮大 自然 映える 2人 愛 様々 障害 乗り越え いける. つい 最近 クストリッツァ 監督 傑作 3作品 劇場 観 ばかり 比べ たら 少し 薄 味. それでも シーン 切り取っ クストリッツァ 印 やはり すごい 予測 不可能 展開 寓話 的 要素 加わり 新た 魅力. 情熱的 ユーモア たっぷり シリアス けど エネルギッシュ 楽しく 哀しい. どんな ごった煮 スパイス 効い 香り そそら 必ず 美味 仕上がる さすが."}, {"rating": 4.2, "content": "大好き 過ぎる 素晴らしくっ 観 終わっ 後 拍手 てる 人 変 人 )。 豚 鳥 蛇 鶏 馬 どう ぶつ たくさん 賑やか 映画 全体 溢れ ばかり 生き物 生命力 エネルギー 同時に 人 愚か …。 映像 美 音楽 なんか ほんとに 素晴らしく 開始 10分 思わず 惚れ しまう 魅力 アンダーグラウンド 観 人 全然 及ば レビュー 見かける けど どんだけ 凄い 映画 ？ まだ 観 悔やま."}, {"rating": 3.9, "content": "何と 好き 嫌い 入り交じっ 感じ 突然 グロテスク さらっと 良い 台詞 言っ くる 感じ 好き 見せ だろ 感覚 常に 残り 変態 的 捉え そう."}, {"rating": 4.2, "content": "今回 まさに クリストリッツァ 映画 集大成 言える 凄まじい エネルギー ジェットコースター 激動 喜 悲劇 本人 主演 担い いつも 以上 落差 激しく 悲劇 色 強い 逃避行 ラブロマンス. 蛇 以外 CG なし とんでも 今 時代 あろ おかまい なし 表現 生き生き 動物 作中 重要 要素 やっ ぱすげぇわ."}, {"rating": 2.0, "content": "世界観 すばらしかっ けども ズシン くる アンダーグラウンド 何回 み 見 たい 思え."}, {"rating": 4.0, "content": "銃弾 飛び交う 戦時下 たくましく 陽気 生きる 人たち やってき 花嫁 ミルク 運び 男 恋に落ちる エキセントリック 人たち チャーミング 動物 楽しい けれど 死 すぐ 隣 痛感. たくさん 笑う けれど 切なく 作品. エミール・クストリッツァ 演じる コスタ ピュア モニカ・ベルッチ 演じる 花嫁 かわいい カップル でし."}, {"rating": 4.2, "content": "現実 幻想 的 シーン 交差 まさしく マジックレアリズム 的 映像 詩 今 健在. 始まり アップテンポ 炸裂 エミール クストリツァ 今回 人間 讃歌 やはり 強烈 でし. 内戦 日常 化 銃弾 雨 かわす 主人公 コスタ 戦争 悲壮感 微塵 村 豚 血 浴びる アヒル 人 食い からくり時計 シュール 描写 当たり前 隣り 合う 生 と死 物語っ もう なにもかも 抜け目. 作品 ３つ 異なる 実話 いくつか 寓話 繋ぎ 合わ ファンタジー 調 仕上げ 架空 国 物語 やはり クストリツァ 母国 ユーゴスラビア 紛争 背景 だろ. 束の間 休戦 酒場 中 村人 酒 飲み 踊り バンド 演奏 歌う 村人 姿 陽気 戦火 中 人 笑い 恋 明日 こそ 希望 持つ 今 私たち なんら 変わら 人間 底力 パワフル そのもの. 戦争 存在 屈し 人間 あまりに 瑞々しく 悲劇 日常 喜劇 共存 あう 事 こそ リアリズム 教え くれる. 物語 簡単 言え 60才 過ぎ 監督 自身 演じる ミルク 運び コスタ 50代 モニカ ベルッチ 演じる 謎 花嫁 中年 2人 愛 逃避行 物語 だけど 年増 2人 見せる 愛のカタチ まっすぐ ピュア そのもの とても 美しい. 純粋 優しい男 コスタ 花嫁 逃避行 道 人間 驕ら 自然 動物 共存 コスタ 力 切り開か いく. 地面 這う 蛇 2人 覆う 滝 壺 川 焼か 村 風 飛ばさ 兵士 テント 空 舞う はやぶさ. コスタ 花嫁 2人 奇跡 いえる 数々 地 水 火 風 空 地上 全て 味方 流れる みるみる 運命 切り開く 様子 残酷 描写 コスタカッコ いい 言い たく エネルギー 満ち 溢れ. 正直 動物 バンバン 殺さ シーン 耐え難い 一方 それでも 作品 嫌悪感 残ら クストリツァ 誰 動物 信頼 築き上げ 物語 コスタ 自身 彼ら 平等 目線 持っ 分かる. きゃー 蛇 もー 豚 わ いそ ー とか 叫ん でる 次元 アホ らしく クストリツァ 魔術 かかれ 動物 立派 名優 蛇 以外 CG じゃ ないと 後 聞い 尚更 ハヤブサ 熊 なにか 賞 与え あげ たい 思う. エネルギッシュ 滑稽 シーン 連続 クライマックス 一気に 訪れ 虚無感 でし ハヤブサ 目線 見る 映像 コスタ 包む 優しさ 満ち 予想外 涙 出 しまっ. 最初 最後 奇想天外 ちゃ めちゃ カオス のに とび っきり 愛 おしい そんな 作品 でし."}, {"rating": 4.1, "content": "クストリッツァ しか 作れ 世界観 映像 美. 癖 しまう. おとぎ話 リアル 共存. 愛らしい 動物. 歌 踊り 音楽. 戦争 宗教. 今回 クストリッツァ 節 全開 でし."}, {"rating": 5.0, "content": "これはすごい もん み 動物 上下 運動 アンダーグラウンド 女 男 男 女 女 男 回転. 音楽 クストリッツァ 凄まじい."}, {"rating": 3.6, "content": "クストリッツァ 節 全開 けど. いつも ストレート つらい. 寓話 的 ちょっぴり 宗教 的 動物 共存 てる 変わら けど. いつも ストレート 痛い. ベルッチ 歳 女神 的 象徴 似合っ 化物 思う 美 こー ゆ ー. ただ 守り たい だけ よ 大切なもの."}, {"rating": 4.2, "content": "楽し 過ぎ 泣け くる. 美し あなた 優しさ 悪意 引き寄せる. 映画 全て 突き 動かす セリフ. どんちゃん騒ぎ 憂い 音楽 掻き 立た 感覚 直に 訴え かける 音 感覚 的 好き 音. 物語 進む だいたい 晴れ 空 下 広がる 動物 血 しぶき 生々しい. 感覚 ジェットコースター 乗せ くれる エミールクストリッツァ 凄まじ. ディノス 特集 上映 観 行く 必須. 逃避行 中 音階 与え 透明 瓶 達 奏でる 音 シーン 最強 映画 彩り 過ぎ 待った きか 多幸感 持っ かれ. 愛す べき 才能 ありがとう."}, {"rating": 4.2, "content": "エミールクストリッツア 大好き 過ぎる. 銃撃 戦 中 真剣 牛乳 配達 のっけから 最高. アヒル 血 風呂 葡萄 切り 耳 極楽鳥 羊 丸焼き 大好き 過ぎる. くっ だら （ 謎 哲学 ） 信じ やり 通す カッコ よ もう ひたすらに ニヤニヤ オンザミルキーロード よ ww. 戦争 恋愛 こじつけ ズートピア 作り たかっ だけ でしょ モニカベルッチ いちゃつき たい だけ でしょ こう しゃく たれ ディズニー 全然 最高 よ. アンダーグラウンド しか 見 けど 茶目っ気 よ こだわり よ 映像 愛 よ. エミール おっかけ たい."}, {"rating": 4.0, "content": "愛について 寓話. 陽気 物騒 どんちゃん騒ぎ. 高地 美しい 風景 楽しむ. モニカベルッチ 美し 健在. 兵士たち 追っ かけっこ コント みたい 笑う. 地雷原 シーン って ラム肉 焼ける 匂い 漂っ. 爆薬 臭い 方 強い."}, {"rating": 3.4, "content": "クストリッツァ 監督 前作 全部 見 語る むずいんだろうなぁ. 絶望 的 状況 愛する人 年 差 かなり 逃げ 逃げ 逃げ まくる っていう ストーリー 憧れ ちゃう."}, {"rating": 3.5, "content": "エミールクストリッツァ 監督 今 作品 落ち着い 印象 けど せいか 観 入る 映画 良かっ 戦争 背景 前半 賑やか 監督 色 十分 健在 美女."}, {"rating": 3.7, "content": "動物 だいすき クストリッツァー. ムツゴロウ 王国 ぬ クストリッツァ 王国. 相変わらず 過激 残酷 それでいて どこか 滑稽 愛嬌. 喜劇 作品 けど 名作 アンダーグラウンド 超え 勿論 無理. ちなみに 開始 5分 シーン アヒル づくし. もて たら あいつら どうやら ガチョウ らしい. アヒル ガチョウ 見分け 方 サイト. http:// bunbun network 2 kitunebi .com duck difference htm."}, {"rating": 4.4, "content": "寓話 ぶっ 飛ん 目眩. タイヤ 位置 おかしい 車 出 時点 もうこ 後 世界 どっぷり 浸かろ 決め. 最高."}, {"rating": 3.0, "content": "初 クストリッツァ とても チャーミング 牧歌 的 けど 時折 メタファー だろ ？ 首 ひねる モチーフ アイロニカル 仕掛け 登場 思わ 意味 かも しれ ターセム・シン みたい 映像 美 中 爆発 ラムチョップ 最高 他 作 観 み たい."}, {"rating": 4.0, "content": "衝撃 作. コメディ シリアス 喜劇 悲劇 ディズニー なのか 戦争 妖精 なのか ホラー 天才 アホ いや 待て スターウォーズ 感 ぞ. 意味 わから けど すごい."}, {"rating": 4.2, "content": "動物 素晴らしい 演技 イイ 顔揃い 脇役 陣 ノーメイク モニカ・ベルッチ 美し エミール・クストリッツァ しか 描け 世界 かく 牧歌 的 かつ 残酷 陽気 愛 逃避行 未だ 観."}, {"rating": 3.8, "content": "なんとも 不思議 映画 でし …。 夢 現 （ うつつ ） … ⁈. リアル 表現 ファンタジー 表現 とても 面白く 見入っ しまっ 作品. なんとも 評価 感想 述べ づらい 作品 一つ こそ 見る 人 響い 響か … 二分 作品 でしょ. 時計 歯車 挟ま 耳 縫いつける シーン とか 面白かっ. 最後 少し やり きれ シーン 気持ち 不思議 沈ま ホンワカ 余韻 浸れ まし. サントラ 良かっ なぁ. モニカベルッチ 美貌 恐る べし ミレナ 役 スロボダ・ミチャロビッチ 美しかっ 眼福. TOHO シネマシャンテ （ au マンデイ 利用 ）."}, {"rating": 3.5, "content": "元 新体操 選手 女 だけ めっちゃ くっ ちゃ 良かっ 酒 飲み 方 最高."}, {"rating": 4.1, "content": "予告 観 感じ ミック マック サイケ 気味 コメディ 思っ 見事 ブッ 飛ばさ 即席 ラムチョップ しまい まし. ジャンル 分け 難しい 映画 ざっくり 言う 戦争 中 ファムファタール 純愛物語 ～ アニマル アクション よ ～\" … つまり よく 分から わけ よ ﾔﾚﾔﾚ ┓( ´ ー ｀┏). 音楽 SE 画面 美し 本当に 高水準 でし 演技 文句なし 観 魅了 しまい まし 動物 演技 圧巻 ！). ただ 乗れ 所 まし 随所 CG 浮い 気 少し ノイズ 主人公 優柔不断 ぶり 多少 イライラ まし. ラストシーン 行動 深い 悲しみ 愛 感じ まし にとって ハッピーエンド 間近 切なく まし 軽い 気持ち 鑑賞 たら 思いの外 ズシン 重く 響い 映画 でし."}, {"rating": 4.2, "content": "遅ればせながら 初 クストリッツァ どうして 今 観 … こんなに 面白い なんて 知ら 魅惑 マジック・リアリズム 世界 取り込ま 嵌り そう. コメディ リアリスティック 戦場 描き 終戦 熟年 カップル 逃避行 アドベンチャー 変容 それでいて 世界 分裂 クストリッツァ ワールド 主軸 保っ まま コント 演出 世界 素敵 笑っ ちゃう けど 鮮やか 楽しく 冒険 シーン ピンチ すら ちょっとした ユーモア 含ん 切り抜け 方 見つける 楽しい 映画 観 たい 理想 的 映画 切り取っ 可笑しく 想像 的 そんな 世界 こそ ラストシーン コスタ 愛 表現 方法 ハマっ だろ. 主演 監督 クストリッツァ 頭 中 イメージ 出来上がっ 具現 化 タイプ 思う ロジック なんて 二の次 魅力 的 世界 想像 稀有 人物 演じ コスタ 役 実際 こういう 自体 陥っ たら どういう 行動 取る 考え らしく 動物 コミュニケーション 取っ 音楽 演奏 数少ない 人物 本人 役 考え いい だろ ミルク 運び 非 戦闘 者 戦争 スタンス 示し だろ オン・ザ・ミルキー・ロード タイトル クストリッツァ 自体 ミルク 届ける 道 存在 思っ かも しれ. お相手 モニカ・ベルッチ 言わずと知れた 超 絶美 熟女 そりゃ 歳 とっ 魅力 衰え 思え 50代 のに とか そんな エクスキューズ 必要 パッと 見 非常 魅力的 複数 男 虜 女 ぐらい いけ 実際 コスタ 求愛 イカれた 女 ミレナ 演じる スロボダ・ミチャロヴィッチ 方 若く 美人 とれる モニカ・ベルッチ 魅力 そんな 浅瀬 到底 かなわ 深遠 感じる 奥深 こそ 本物 魔. 動物 芝居 凄い 群れ 単独 登場 自然 異常 動き 目 奪わ 群れ 群れ らしく 群れ 規則 に従って 単独 単独 らしく 自信 たっぷり 堂々 動く 蛇 シーン 以外 全て 本物 らしく なぜ あんな 指導 不思議. とにかく 楽しい リアル 側面 グロ 展開 演出 おかげ 自体 ファンタジック ただ グロ 自慢 終わっ グロ 心底 無理 だって 人 以外 観 はず 是非 観 ほしい こんな とび っきり 鮮やか 世界 数少ない 人達 中 だけ 共有 もったいない."}, {"rating": 3.3, "content": "エミール 毎度 馴染み テーマ 扱い ファンタジー 富ん 異色 作品 アカデミー 動物 演出 賞 1番 推薦 たい."}, {"rating": 4.0, "content": "なんか 初めて 映画. 物語 っぽい けど 残酷 現実的 っていう. ワハハハ 笑う 中 ふと 客観 視 残酷 っていう. 面白かっ."}, {"rating": 4.0, "content": "若く 2人 エネルギッシュ 壮大 ラブストーリー 動物 愛 おしかっ 音楽 素晴らしかっ."}, {"rating": 4.2, "content": "重たい モチーフ 損なう 冗談 思う 手法 使いこなせる 飛躍 っぷり 相変わらず 健在 傑作."}, {"rating": 5.0, "content": "生きること 逃げる 忘れ 水 たわむれる シーン 永遠の瞬間 ほんとうに 美しかっ 二人 むりくりでもきちんと カット おさめ 分かっ 時 傑作 気づい 動物 木 風 石 ちゃんと 役者 すばらしかっ."}, {"rating": 4.4, "content": "絵画 モチーフ 美しい 場面 いくつ 残酷 含む 童話 映画. 戦時下 生活 人々 強い あっさり 不思議 トーン. 異国 連れ 行っ くれる 音楽 CG 使わ 撮ら 動物 達 演技力 感嘆 ただ 可哀想 シーン 何度 動物 好き 観 たら 辛く 最後 直視 思う."}, {"rating": 3.4, "content": "初 エミールクストリッツァ. 嵐 よる. 座席 ふかーく ふかーく 腰 かけ. 音楽 耳 かたむけ 目 つむり. ブラック ファンタジー ひたひた. 眠く 映画 好き 笑. 戦争 器用 動物 愉快 音楽. 鼻歌 歌い 耳 縫う モニカベルッチ. レインボー 鳥 洞窟 はばたく ことかき ー. それにしても 監督 からだ る なー."}, {"rating": 3.7, "content": "ぶっ とんだ 展開 グロ め 描写 交え つつ 全体的 陽気 ひょうきん 世界観. 最後 方 THE ドローン 撮影 って 感じ 壮大 景観 映像 いくつか 盛り込ま 突然 感 けど 綺麗. CG 部分 けど 動物 役者 陣 一緒に 演技 姿 驚き."}, {"rating": 3.7, "content": "最後 タイトル 意味 知る. 人間 動物 生 と死. ひどく 愉快 悲しい. バルカン 音楽 好き. ウンザウンザ たい. 帰り道 童話 読み 漁り たく."}, {"rating": 4.0, "content": "どんなに 話 進ん 常に 不穏 狂気 追いかけ 中 発さ 台詞 映像 不自然 なんだか 可笑しい. 陽気 リズム 合わせ 残酷 死 歌 歌う マザーグース 続き 読ん でる みたい でし アヒル シーン 影響 かも."}, {"rating": 4.0, "content": "エミール・クストリッツァ 監督 作品 初 堪能 言っ 前々 評判 知っ わけ 牧場 動物 羊 群れ もみくちゃ 予告 気 鑑賞 でし 動物 出番 多い 個人的 嬉しい でし 可愛い だけ シーン 終わら 動物 好き 方 オススメ 出来る 作品 ありません 汗. ストーリー 思っ 以上 ブラックユーモア 詰め込ま 牧歌 的 雰囲気 戦争 ミスマッチ 興味深かっ 逃避行 メイン 思い 至る 村人 周辺 人物 達 賑やか 日常 描い 中盤 展開 心 痛み まし 二人 愛 美しくも 周囲 犠牲 終着 点 考える 残酷 ハード ね. あと 雄大 自然 日本 目 かかれ 景色 見処 一つ ハヤブサ 目線 カメラワーク 感動 まし ラスト 余韻 含め 何とも 言え 感情 残り 賛否両論 熱心 監督 ファン 納得 出来 でし."}, {"rating": 3.9, "content": "陽気 ファンタジー 輪郭 中 哀し リアル ぶっ こま 忙しなく 愛 おしい 作品. 主人公 コスタ 2人 女性 間 心 揺れる 演出 雨漏り シーン とても 好き. 間抜け 愛らしく よかっ. 無邪気 絵本 激しく 残酷 実は 上質 大人 愛 物語. 9年ぶり クストリッツァ 節 健在."}, {"rating": 3.8, "content": "意表 突い 内容. 前 情報 全く 想像 つか どんな 結末 迎える 気 仕方. 一応 ラブストーリー 動物 描写 人 怪我 かなり グサッと. ちっちゃな 笑い 有り. 戦争 地雷 思い. 平等 愛 ちゃんと 自分 返っ くる とか 伝え たい いっぱい."}, {"rating": 3.6, "content": "クストリッツァ 作品 中 個人的 微妙. やっぱり ああ シーン 辛く ダメ. 監督 本人 美味しい 役 過ぎ なんだか もう 役得 過ぎ 気持ち なかなか 拭え. ラスト ちょっぴり 泣い いや ダメ だろ 思う けど 泣い よ ね."}, {"rating": 4.1, "content": "愛 戦争 生 死 天国 違う 見方 捉え 良い 映画 見."}, {"rating": 4.5, "content": "映画 劇場 観 幸運 感謝 たい. 不可解 残酷 おバカ ロマンティック. 人生 そのもの."}, {"rating": 4.1, "content": "タイトル とか 予告 とか メディア 出方 とか 見 思い つか 気 抜い まし 十分 大作. ハヤブサ 視点 とか ガチャガチャ どこか 美しい村 とか 奔放 登場人物 とか 演奏 シーン とか 動物. 実写 盤 ジブリ みたい とても 愛らしい 作品. おもい 後半 1 3 とても 見 まさかの 展開. そりゃ 人生 楽しい ばっかり じゃ. 圧倒的 骨太 クストリッツァ 映画 なあ 納得 でし. とても 日本人 作れ 世界 思い."}, {"rating": 3.0, "content": "どうしても アンダーグラウンド 比べ しまう. 羊 かわい そう."}, {"rating": 3.3, "content": "クストリッツア 評判 誘わ 鑑賞 まっ こんな 程度. 旧 ユーゴ 悲惨 内戦 モチーフ クスリッツア 独自 世界観 描い 理解 戦争 ファンタジー 融合 映画 まぼろしの市街戦 始め 過去 何本 見 それほど 新し 感じ. 深く 考え 監督 映像 こだわり 楽しむ よい 映画化 しれ."}, {"rating": 2.5, "content": "うーん （笑） 期待 すぎ ？. 戦争 盛り込ん 愛 お話 捉え. チラシ あまり ストーリー よめ イメージ やっ けど. へん CG 謎 残す 表現 …. うーん."}, {"rating": 4.0, "content": "オン・ザ・ミルキー・ロード スクリーン カオス のに 生命 力強 溢れ 楽しかっ ラスト コスタ 姿 人生 そのもの 切ない 気持ち."}, {"rating": 3.8, "content": "狂騒 的 全体 絶倫 雰囲気 流れ クストリッツァ っぽい 今回 ますます 戦争 体験 人 なきゃ 気持ち わかる まい 気持ち すごく 酷い 羊たちの沈黙 じゃ けれども 罪 羊 訳 わから 殺さ いく 動物 用い 比喩 圧巻 監督 映画 作り 続ける 意味 最後 シーン 要約 感じる アンダーグラウンド 内容 一緒 いえ 一緒 思う けれども （笑） み よかっ."}, {"rating": 4.2, "content": "やはり クストリッツァ 作品 好きなんだけど 今回 言葉 出来 ずっと 言語 化 出来 つらつら 書き 連ねる いつ だって 書ける 気. なんで こんなに 歯切れ 悪く だろ 考える 作品 全体 放たれる パワー 以前 劣っ 至る 思える ただ 所々 魅せる 多幸 感 シーン 至福 さたる 過去作 負け 劣ら 素晴らしい 老練 しまっ クストリッツァ 節 とれ 泣け しまう. 音楽 動物 戦争 日常 幸福 絶望 画面 全体 狂騒 的 駆け 巡る 前半 今回 バルカン 音楽 いつも 哀しく 聞こえ 陽気 力強 哀し 郷愁 兼ね備え バルカン 音楽 やはり 好き. 後半 逃避行 やや 冗長 感じ つつ 主人公 2人 年齢 考える 妥当 逃げ 思う クストリッツァ 過去作 見 若者 生命 漲る 生 一味 違う 老年 愛 青春 いつまでも. クストリッツァ 監督 作品 公開 時 スクリーン 観 感激. お前 死ん だら 誰 思い出す. 愛 記憶 絶やす. ユーゴスラビア紛争 忘れ 次 世代 伝え いか なけれ メッセージ 受け取り まし."}, {"rating": 3.4, "content": "演出 的 相変わらず クストリッツァ 節 ストーリー 的 らしく ？ 終わり 方. 旧 ユーゴ 戦中 出 話 国 地域 特定 っぽい. 銃弾 飛び交い どこか 長閑 村. クストリッツァ 本人 主演 ロバ 乗り ミルク 配達 オジサン. 巨大 振り子時計 家 娘 求婚 モテ っぷり. 時計 家で アフガン 行っ 兄 為 イギリス人 将校 所 嫁 連れ くる モニカベルッチ. アフガン 怖 そう 兄貴 帰っ くる 兄嫁 クストリッツァ 恋に落ちる 自分 主演 自分 こんなに モテキャラ ね. モニカベルッチ 案外 老け よ なぁ もう １ 人 娘 方 全然 美人 のに. そしたら 英 将校 多国籍軍 率い モニカベルッチ 殺し 来 村 ごと 全滅 ちゃう クスト + モニカ 逃避行 続ける 執拗 追っ くる 兵隊 達. 変 ちゃ変 設定 いくら こんな 為 村 殲滅 ？ 兵隊 しつこく 追う ？. まぁ 半 ファンタジー 割と どう 良い だろ なぁ 寧ろ 多国籍軍 旧 ユーゴ 嫌悪感 方 映像 とっ 見える 方 重要 旧 ユーゴ 圏 人 等 にとって 欧米人 招かれざる客 って だろ ？. 自分 等 同士 戦争 妙 長閑 のに 多国籍軍 暴掠 とても 殺伐と 描か とても 対照 的. 動物 モチーフ クストリッツァ お株 今作 空 舞う ハヤブサ 地 這う 蛇 とても 象徴 的 思う 空 希望 地 現実 だろ 蛇 賢者 象徴 描か ミルク 与え 恩返し. 逃走中 地雷原 中 羊 群れ 突っ込ん いく 羊 わい そーと ちゃう. あと 超 どう 良い ハヤブサ 兵隊 目 嘴 潰す イヤーン シーン 僕 思わず タイガーマスク2世 ヘルホークス 思い出し ちゃ."}, {"rating": 2.3, "content": "ピクシー （ ドラガン・ストイコビッチ ） 伝記 アンダーグラウンド 観 涙 止まら みんな 観 欲しい 書い 読ん 当時 観よ けど DVD 観る 方法 数年 後 どなた 努力 アンダーグラウンド 再 上映 DVD タイミング あわ 劇場 観 けど DVD 借りて 観 観 感想 覚え 良かっ 思っ わ 思っ すら 覚え. 今回 エミール・クストリッツァ 新作 新作 作っ 知ら けど フィルマークス 2016 って 1年 時差 日本 上映 てる 新作 出 知っ 待ち遠しく 1年 だけ 待て 観 アンダーグラウンド DVD 時代 すごい 時代 もん. 映画 内容 ほぼ 関係 感想 ばかり 書い 感想 書く 若い女 方 若く 巨乳 魅力的 配役 ミス 思う."}, {"rating": 3.3, "content": "大好き 監督 観 行き まし. 今 作品 リアリティ クストリッツァ 監督 らしい ファンタジー ごちゃごちゃ 感. 本人 出演 てる ボンドガール 出. 今 作品 方 好き けど 同じ 回 観 おじいさん 泣き 帰っ まし. 姿 見 おじいさん 思っ てる 思う 逆 ジーンと まし."}, {"rating": 4.4, "content": "すごく 悲惨 悲しい けど 大自然 音楽 包み込ん くれる 観 後 生命力 もらっ 凹ま."}, {"rating": 3.8, "content": "エミール・クストリッツァ 節 炸裂. ウンザウンザ 音楽 埃 だらけ 画面 踊り 狂う 人々 豚 血 池 水浴び 家鴨 人 噛む 時計. 合う 合わ 尽きる. 紛争 隣 世界."}, {"rating": 3.3, "content": "予告 見 動物 釣ら 鑑賞. 動物 ＆ 音楽 もっと たくさん 良かっ なあ. 酒場 シーン なかなか 良かっ. モニカベルッチ 多少 年 いっ 流石 ファムファタル っぽ 全身 醸し出し. いまいち 乗り切れ 今 棄て 乗り換え ちゃう なあ 運命 恋 落ち しまっ かも しれ だって （ ちょっと 怖い けど ） モニカ 充分 張れる なかなか 魅力 思う. 村 焼か 一瞥 しか … … って なあ. そういう 引っ掛かっ ちゃう よ 男のロマン とか ほんと クソ よ クソ. ヒツジ 偽物 … … ？ いい けど (T-T). シーン 良かっ けど うう."}, {"rating": 3.9, "content": "クストリッツァ 映画 初 鑑賞. 動物 使い方 すごい. しっかり 時 ストーリー 応じ 動物 動い. CG なし 驚き. あと 音楽. バンド 演奏 なんか 眠気 覚まし くれる 曲 楽し すぎる. 残念 あえて モニカベルッチ 年取っ スロボダ・ミチャロビッチ 方 全然 魅力的 見え しまっ."}, {"rating": 3.5, "content": "初 クストリッツァ. ほんと 容赦. ダンケルク 上回る 爆裂 音. 最後 やつ とか 息苦しく なるほど 緊張. 残酷 生々しく. ハッピー 笑わせ くれる. お前 死ん だら 誰 思い出し やれる って 言葉 グッと 確か 愛する人 亡くなっ しまっ 1人 生きる 価値 失っ しまう 気 自分 死ぬ 愛する人 過ごし 日々 余韻 浸り 最期 迎え たい 思っ だって 自分 生き 続ける 自分 心 中 人 生き 続ける ね なんか 映画 こんな 言っ 気. 現実 的 部分 不思議な世界 観 史実 寓話 上手い 具合 組み 合わさっ. はやく アンダーグラウンド 黒猫白猫 観 なきゃ."}, {"rating": 4.0, "content": "監督 作 観 今作 三 作 目. 出だし するっと 随分 見 やすい 感じ 個人的 以前 観 戸惑い がち スタート 圧倒 観 終える パターン. 率直 言っ 前半 ユーモラス 面 色濃い 展開 楽しく 好き でし. 後半 幻想 的 シーン 迫力 映像 手 汗 握り まし. あんまり 話 展開 着い いけ かも. 言っ 独特 美し 充分 堪能 まし. 個人的 前半 演奏 ダンス シーン 好き 過ぎ 印象 ばかり 残っ しまっ 感じ わたくし 後半 トイレ 我慢 怒涛 展開 追う だけ ちょっと 精一杯. 期間 あけ 観 み たい 思わさ 過去 作品 共通 でし."}, {"rating": 4.5, "content": "クストリッツァ 映画 撮り 続ける 意味 探し 続け 再 発見 原点 気. 動物 音楽 応酬 素晴らしい. ラスト 劇場 終わっ ずっと 噛み締め タイプ 素晴らしい しか 思え. 空 憧れ 水 生き延び クストリッツァ 大地 固い 平和の礎 作り 続ける. 印象的 モチーフ. 白い アヒル 血 風呂. 隼. 羽ばたき 続ける ニワトリ. 火. 蛇. 黒 ずくめ 人たち."}, {"rating": 4.2, "content": "最近 宮台真司 先生 クソ 社会 世界 切り取り 方 知っ 以来 作品 考える 際 浮かぶ しまっ 法 もと 定住 社会 人間 自然 感受性 スポイル そもそも クソ 変え だから 僕ら 社会 適合 なりすまし 感受性 忘れ 生きる しか. クストリッツァ 監督 作品 モチーフ 基本 コレ 変わら じゃ 気 とても 面白く 参考 SF作家 宮内 悠介 氏 監督 インタビュー 記事 （ 以下 監督 コメント 引用元 記事 ）. （ https :// www cinra .net interview 201709 emirkusturicamiyauchi ）. バンド 音楽 動物 ユーモア あふれる ドタバタ …。 一言 言え サーカス ＜ 映画 撮っ 最高 仕事 感じ 自分 サーカス 作り上げ 思える ＞ サーカス ＜ 人類 共通 項 ＞ ＜ パフォーマンス 人間性 投影 からだ ＞. サーカス 欠か 動物 ＜ 失わ しまっ 人間性 例えば 思いやり イメージ ＞ 描か 愛犬 愛猫 癒し 求める 今 時代 ＜ 昔 以上 動物 憧憬 愛情 大きく かも しれ ＞. ＜ 常に 現実 フィクション あいだ 境界線 飛び越え あいだ 行っ 来 物語 作り たい 思っ ＞. 現実 戦争 クソ 社会 \"。 中 サーカス フィクション 通じ 自然 感受性 思い出す 祖国 愛する人 失っ 感受性 （ 例えば 思いやり ） 見失わ クストリッツァ 作品 惹き つけ 作品 持つ 人間 根源 的 大切なもの 共振 だろ. 本作 ＜ にわか 信じ がたい 三つ 実話 ファンタジー たっぷり 詰め込ん 作り上げ クストリッツァ 初 ラブストーリー ＞＜ 三つ アフガニスタン 紛争 蛇 兵士 救っ 話 羊 地雷原 押しやっ 次々 吹き飛ばし ボスニア 男 話 1990年代 ユーゴスラビア 英国人 スパイ 手 逃れよ 女 救っ 男 話 ＞. （ 段落 引用元 ： https :// dot asahi.com aera 2017092800083 html ）. 三つ 実話 キレイ つなげ 圧巻 ラストシーン 心 奪う そこで 描か 紛れ 人間 自然 感受性 個人的 アンダーグラウンド 匹敵 エンディング 思う けれど どう だろ. ● 物語 （ 50 ％ × 4 0 ） ： 2.0 0. まさかの 実話 紡が ストーリー 上手い. ● 演技 演出 （ 30 ％ × 4 0 ） ： 1 20. サーカス 感 ちょっと 少な目 かも けど きっちり クストリッツァ 監督 自ら 主演 役得 ？. ● 画 音 音楽 （ 20 ％ × 4 0 ） ： 0 80. 画 いい けれど 音楽 好き そのうち もっと ハマる かも. ● 好み 加点 ：+ 0 2. クストリッツァ 監督 作品 腑 落ち たら 良く かも."}, {"rating": 4.0, "content": "エミール・クストリッツァ 見る 世界 いつも 広い 地球 映っ てる 気 奏でる 音楽 素敵. 冒頭 戦火 中 生き抜く 人々 話 愛 逃避行 移り 神 計 らい 感じる 奇跡 連続 動物 見事 操り 撮影 映像 衝撃 連続. いつも 生き延び しまう 主人公 狂っ くらい 優しい. 世界 こんな 景色 文化 歴史 かも しれ."}, {"rating": 4.1, "content": "音楽 ダンス 動物 やっぱり よかっ. 悲しく 面白おかしく 残酷 優しく 真っ直ぐ …. 最後 結局 じーんと しまっ."}, {"rating": 4.1, "content": "クストリッツァ 今 スタイル 残し つつ 少し 視点 ずらし 描い 物語 感じ. 生 力強 裏 潜む 残酷 物語 フィルター を通して 観 側 投げかけ くる 僕 クストリッツァ 惹か 一度 ハート 火 つい しまっ たら もう 一般 的 道徳 正し 正しく 図れ どう 出来 それなら いっそ 火 とことん 大きく してやろ みたい 大きな 生命力 映画 持っ だから クストリッツァ 映画 出 てる 登場人物 毎回 お祭り あんなに はしゃい でる 思う 笑. ハート 火 燃やし まくっ 結果 最終的 どう 作品 ごと 全然 ちがう けど."}, {"rating": 3.3, "content": "動物 よくも 愛くるしく 撮れる もん 熊 オレンジ 与える なんか まるで ムツゴロウ でし. 動物 可愛さ さること ストーリー 面白く 骨組み よくも あれだけ ぶっ とんだ 肉付け もん."}, {"rating": 3.5, "content": "クストリッツァ 監督 新作 事 楽しみ まし. 狂気 感じ させる 程 振り切れ 具合 今 作品 一番 （ 後半 羊 ）. 監督 映画 出 くる バンド 演奏 シーン. いつだって テンション 上がり. 次 期待."}, {"rating": 4.5, "content": "4 5点. 楽しみ クストリッツァ ９ 年 ぶり 最新作. … ね あんまり よろしく. モニカベルッチ ミルク 入れ 缶 抱え こぼれ ミルク ミルク まみれ ところが 映画 ピーク. あと もう 既に ライフ イズ ミラクル やっ いた事 焼き直し っぽかっ. 線路 脇 時計 台 建物 ミラクル 舞台 ？. 監督 主演 リメイク 感じ. 後半 バランス 悪く あまり 良い 出来 思える. ちょっと 熟女 パブ ジンギスカン 行っ くる わ."}, {"rating": 3.5, "content": "初 エミール・クストリッツァ. 独特. フルCG そう 動物 使い方 気. ノースモーキングオーケストラ 演奏 村人 踊る シーン よかっ. 後半 逃亡 シーン 長かっ ぁぁ."}, {"rating": 4.3, "content": "初めて クストリッツァ 作品 観 けど すごい 世界観 好き. 音楽 とか もう 最高. グロ なぁ 思う シーン けど なかなか 面白かっ … …."}, {"rating": 4.2, "content": "今 クストリッツァ 映画 要素 まず 思っ 世界観 敢えて 安っぽい CG ホドロフスキー 作る 世界観 似 1番 最初 思っ 感想. 映画 最も 素晴らしい やはり 動物 使い方. ハヤブサ ブタ ガチョウ ヘビ ヒツジ クマ ほぼ 全て CG なし 撮っ 素晴らしい. それら １つ １つ 意味 汲み取る 難しい 寓話 的 世界観 盛り上げる 役割 大いに 果たし. 自身 バンド やっ あろ 音楽 使い どころ ユニーク 面白く ロケ地 に関して ドローン 撮影 最大限 発揮 広大 大地 美しく かつ 現実離れ 形 撮影 点 特筆 す べき."}, {"rating": 4.0, "content": "ミルク 運び 美人 花嫁 さらっ 逃げる 話. 監督 作品 はじめて 見る けど 面白かっ. 世界観 とか すごい. 動物 たくさん 出 くる 映画 動物 演技 指導 監督 なんて はじめて 聞い. アヒル 歩く シーン 羊 群れ シーン とか ほんとに 言う 聞い. 後半 展開 なんて すごい. 衝撃 展開 ばかり. 映画 芸術作品 みたい 作品."}, {"rating": 4.2, "content": "とにかく ラストシーン やら ネタバレ しまう 詳細 書か たぶん ドローン 撮影 思う カメラ 上空 引い 俯瞰 なんと 言え こみ上げる 作品 観 最大 収穫 かも しれ もちろん 以外 監督 特有 少し ブラック 味わい 動物 効果 的 使い方 まるで ガルシア・マルケス 小説 読ん マジックリアリズム 的 描写 充分 楽しめる. 元 ユーゴスラビア サラエボ 現 ボスニア・ヘルツェゴビナ 出身 映画監督 エミール・クストリッツア 9年ぶり 発表 作品 クストリッツァ 自ら 主演 つとめ 当年 とっ 52歳 まだ イタリア 名花 間違い 言える モニカ・ベルッチ 競演 監督 モニカ・ベルッチ 恋人役 演じ たい 自ら 主役 演じ 思わ 後半 展開 ふたり 逃避行 密度 濃い 川 泳い 網 捕まる シーン クストリッツァ 名作 アンダーグラウンド 川 沿い 小屋 たどり着く シーン 羊 群れ 隠れ 追手 逃げる シーン どれ 監督 執拗 演出 感じ. 舞台 おそらく 紛争 中 ユーゴスラビア 想定 思わ 戦火 絶え 村 ロバ 乗っ ミルク 運ぶ 男 主人公 ロバ 乗っ 傘 さし 姿 どうしても ドン・キホーテ 感じ 受け しまう 牛乳配達 男 元 有名 スポーツ選手 村 住む 女性 結婚式 控え 突然 現れ ワケ イタリア人 美女 心 奪わ. イタリア人 美女 どうやら 軍 高官 関係 過去 経緯 命 狙わ 存在 探し 村 特殊部隊 襲撃 村人 主人公 以外 全員 殺戮 井戸 飛び込ん 難 逃れ イタリア人 美女 主人公 逃避行 始まる. 冒頭 動物 念入り 描写 行わ 主人公 飼っ ハヤブサ 乗る ロバ 命 助ける 蛇 最後 羊 群れ 動物 物語 中 重要 役割 担っ ノアの箱船 的 混沌 物語 バラエティー 豊か クストリッツァ 監督 導入 マジックリアリズム 時に 奇想天外 評さ 作品 中 時計 エピソード 動物 交歓 見る. おそらく 母国 旧ユーゴスラビア 下敷き 思わ 恋愛 逃避行 展開 借り 戦争 クストリッツァ 監督 風 表現 作品 やはり 主人公 行動 ドン・キホーテ 的 結果 終わる 前半 祝祭 的 舞台 設定 後半 サスペンス フル 逃避行 やや 趣 変わる カオス 感じ させる 映像 音楽 最後 作品 楽しま くれる 9年ぶり 新作 やはり 期待 裏切ら."}, {"rating": 4.4, "content": "久しぶり クストリッツァ. 戦火 中 ロバ 牛乳 運ぶ 男と女 物語 男 元 たくさん 動物 帰っ ハヤブサ 牛乳 入っ 缶 ミルク ジャバジャバ こぼし 運ぶ 女 なんて 美しい ミルキー ロード 愛 記憶 白い 飛沫 欠片. 愛する 守り たい 一緒 生き いき たい ただ それだけ 逃避行 幾つも 困難 動物 手 貸し くれる ミルキー ロード 先 大きな 安全 池. 今回 CG 使っ はいる クストリッツァ 寓意 助け だけ 嫌 感じ ちょっと ホッ."}, {"rating": 4.0, "content": ". 〖 オン・ザ・ミルキー・ロード 〗. . . ミルク 運び屋 命 狙わ 花嫁 さらっ 逃げる お話. 映画 観る 名古屋 足 運ん 言っ 過言 今回 すで 一 回 観 てる 人 たぶん 完全 興味 ジャンル 人 はたまた 日曜 って 理由 家 出 たく 人 付き合っ くれ もう 感謝 ありがとう 念願 ミリオン 座 行け うれしい. 今度 どんな 大層 寓話 作っ 思え 残虐 コメディ 皮肉 シリアス 宙 浮い 飛び出す絵本 期待 たぶん ちょっと 拍子抜け けども 絶望 陽気 カオス 残虐 描く 本質 キリッと 光っ 大 満足. イメージ クストリッツァ 戦争 だろ 裏社会 だろ ダーク 世界 なか 若者 生 漲っ 生 魅力 溢れ 主人公 じゃ そういう 象徴 どこか 思う 映画 ひたすら 若い 頃 決別 年増 男女 生 しがみつく 物語 でし. 冒頭 クストリッツァ 演じる 主人公 コスタ 頭 ちょっと おかし い変 人らしく 描か 婚約者 ミレナ いまいち ちゃんと 愛し 分から 戦争 仕事 村人 どんな 感情 抱い 不 明確. 〖 アンダーグラウンド 〗 描か 戦争 翻弄 狂っ 国 作品 〖 ジプシーのとき 〗 〖 黒猫・白猫 〗 コミュニティ もっと 小さな 村 ユーゴ 呪わ 運命 縮図 等身大 身近 リアリティ 長け 戦争 寓話 作り たかっ 思う. 前半 コメディ 色 強く 戦争 そのもの ふたり 女性 翻弄 コスタ 姿 描か モニカ・ベルッチ 演じる イタリア 女 家畜 農家 ミレナ とくに ミレナ すごい ミレナ 兄 すごい 兄 妹 いや 母 兄妹 一家 けども クストリッツァ 劇場 ぶっ 飛び すべて 表現 兄妹 兄 なんて 一瞬 フェードアウト しまっ もったいない くらい もっと 観 たかっ. イタリア 女 ミレナ 対比 描き方 とても 面白く とくに コスタ 家畜 場 見つめる 窓辺 シーン とても 印象的 こういう 構図 最近 オリヴェイラ 〖 ブロンド 少女 過激 美しく 〗 けど 枠 囲わ 美女 見る 対称 主人公 関係性 グッと 伝わり やすく 思う. 逃避行 前説 長い なー って 思っ けど 後半 眠く っていう 噂 どおり 逃避行 パート 入っ たら ちょっと 退屈. っていう クストリッツァ お祭り 感 鬱陶しい アク 強い サブ キャラクター 賑やか こそ 画面 二人 だけ きまり 動物 さえ 出 こ シーン どこか 違和感. とはいえ 追わ 逃げる 主人公 っていう プロット 必然的 観客 同情 共感 引く 実に いい 設定 わけ 映画 ラスト ラスト 引っ張っ やっと 反戦 結局 謳っ 多少 つまんなく 戦争 無駄 悲惨 絶望 そのもの っていう 反戦 意識 植え付ける のに 充分 効果的. 木 上 飛び上がっ 川 ほとり 小屋 壊れ そういう 演出 ふたり 結ば 隠喩 的 表現 思う けど 面白い. 冒頭 鏡 自分 見つめ 卵 産む 鶏 とか 狂っ 時計 とか そういう クストリッツァ やっぱり 面白い. ていう かこ 作品 監督 べ ルッチ イチャイチャ たい だけ だろ って 観 終わっ あ 言っ けど ほんと 役得 映画 こそ … って 思っ 缶 零れる ミルク 抱え 自分 追いかけ くる べ ルッチ シーン 女 言う 監督 単なる ラブシーン だけ 撮っ 終わる わけ じゃ. あと ミルキー ロード 割 赤い 血 流れる 多かっ 思う 本作 人 言っ けど なんで ミルキー ロード だろ … って ぐるぐる 考える. 映画 戦争 不条理 描く 空撮 フェードアウト 一 回 目 シーン 戦争 誰か 生きる いくつ 犠牲 払わ ＝ 赤い 血 流れ 染まっ いく 意味 二 回 目 シーン 弔い 悲しい 戦争 無駄 娯楽 明け暮れる 世界 罪 天 許し 乞う っていう 意味 取れる 白い 石 並べる ＝ 罪 なき 平和 まっさら 世界 取り戻し たい 希望. かくして 今回 期待 以上 作品 けど 観 終わっ あと 疲れる 良き でし 滝 シーン 除い."}, {"rating": 3.5, "content": "クストリッツァ 9年ぶり 新作. 戦時中 村 ミルク 運び コスタ 絶世 美女 恋に落ちる. ほぼ 全編 流れる 音楽 どれ 踊り だし たく くらい 良い 使わ 方 面白い. アヒル 羊 ロバ どう やっ 思う 生命力 あふれ 動物 使い方 すごい. モニカベルッチ 52歳 思え 美しい. ストーリー うーん 感じ けれど 助け 蛇 助け 実話 合間 合間 エピソード 面白かっ."}, {"rating": 4.3, "content": "予備 知識 なし 観 けど 強烈 なー 分かり やす ジャンル 分け フリーダム 作っ スケール 大きな 作品. . ざっくり ストーリー 国連 巻き込ん 内戦 下 国 （ ユーゴスラビア 色 濃い ） ゲリラ 側 地域 生活 営む 男女 主人公 ただ 生きる 人々 家畜 動物 あるいは 地域 自身 含め 映画 主体 気. . 戦地 人 生き 恋 結婚 食べ 飲ん 歌っ 踊る そう 言う 戦争 分断 延長線 上 ファンタスティック 夢 含め すべて 同 一 平面 描か 感じ. . あと 作品 動物 凄い 生物 （ イキモノ ） （ ナマモノ ） 切り裂か 家畜 豚 豚 血 塗れる 家鴨 牛乳 飲ま 貰っ お礼 人間 助ける 蛇 他 にも ハヤブサ ロバ ネコ 熊 蝶 ハチ ただ 映像 映さ だけ すべて 映画 中 組み込ま 人間 関わっ 行く すごい 羊 あんな 使わ 方 なんて ね 人間 動物 同じ 死ん 行く とっても fair. . 映画 舞台 一応 宗教 描写 東方教会 っぽい けど 映画 全体 雰囲気 どちら 汎神論 世界 一隅 神 宿る 雰囲気 喜び 苦しみ 笑い 涙 観 た人 答え 映画 感じ ある時 思い出し そんな 風 感想 持っ."}, {"rating": 4.3, "content": "僕 熱心 クストリッツァ 映画 ファン わけ けれど 9年ぶり とかいう 新作 冒頭 度肝 抜か まし ね 今 こ今 年 ベスト オープニング ね. たる 生命 狡猾 滑稽 勇猛 よ. 生命 人間 含ま. あと 相変わらず 祝祭 感 カオス ドライヴ いく 語り口 安定 クストリッツァ 節 暴力 禍 愛 逃避行 … 感じ 一本調子 けれど 飽きる 祈り 満ち ラスト 連れ いっ くれる クストリッツァ 映画 世界 堪能 まし. あんまり クストリッツァ 出自 バルカン半島 アレコレ 明るく けど 本作 に関して 寓話 性 強く とても わかり やすく 映画 思う. 寓話 的 めちゃくちゃ 凶悪 カオス. 焼死体 なんだか 笑える 感じ って どういう よ. 蛇足 シネフィル 的 書く 多分 クストリッツァ ジャック ･ タチ 好き だろ なぁ 頬 緩み まし 前半 スラップスティック 調子 効果 音 使い方 画面 映る すべて コントロール い欲 とか タチ 映画 群 彷彿 でし. あと ルノワール とか オリヴェイラ とか ヨーロッパ 作家 性 強い 映画監督 共通 センス 見いだす 不思議 なぁ 嬉しく まし. とか なんとか 書き 思い出す イタリア 至宝 モニカ ･ ベルッチ さま 溢れ ばかり 気品 色気 純真 でし 牛乳 たかっ …。. 五十路 肉感的 セクシー くらくら クストリッツァ."}, {"rating": 3.3, "content": "動物 達 まさに おとぎ話 くる イキイキ 動き なんとも 魅力的 例 如く 日常 中 一部 内戦 ユーモア 交え 描か 逆 それほど 当たり前 起き だろ 思う つらく."}, {"rating": 3.9, "content": "猥雑 祭り 感 自分 野生 本能 目覚める. 冠婚葬祭 こういう 魂 音楽 まみれ カオス 儀式 事 太古 脈々と 繋がる DNA 思い出さ くれる. 空 飛ぶ ファンタジー 目 覆わ 凄惨 同時に 描か お話 美し 醜 溢れる ワタ シ 現実世界 重なる. 見返り 求め 施し 与え 続ける 生きる かも しれ なんて 宗教 じみ ふっと 思っ."}, {"rating": 4.2, "content": "作品 冒頭 出 くる 作品 成り立ち 示し 緩やか 繋がっ いくつか 物語 展開 見える 非常 ごちゃっと 手触り きる. 音楽 合わせ 飲み 歌い 踊る 場面 すべて 最高 後半 ヤギ シーン 最高."}, {"rating": 4.3, "content": "前半 めちゃめちゃ 笑っ. 後半 羊. 初めて クストリッツァ 自身 辛かっ 言わ 気 本人 主演 やっ てる. クストリッツァ 今 映画 好き シーン ぽい ちらほら 楽しかっ."}, {"rating": 2.5, "content": "ある程度 わかり やすい 映画 好き 自分 正直 最後 観る つらかっ. 壮大 景色 観 思っ 映画館 あと. 映画 詳しい 人 行け 前後 しっかり 解説 聞け 良い 思い."}, {"rating": 4.0, "content": "神話 中 挿入 真理 言葉 強い アヒル 行列 なし 同じ 君 死ん だら 誰 想い 続ける って 言葉 勝つ."}, {"rating": 3.5, "content": "ミルク 関係 って ゆうか って ゆうか どっち ねん 感じ ぶっ 飛び 系 ちょっと 長い よ."}, {"rating": 4.5, "content": "過去作 セルフリメイク シーン やっと 瞬間 つつ CG 使っ 表現 新鮮 思える. 時計 咬ま 始め スラップスティック 冒頭 ハヤブサ 飛行 ガチョウ 行進 力 入れ 方 やっぱり おかしい."}, {"rating": 3.9, "content": "終わら 愛 戦争 繰り返す 人間 達. 皮肉る 人間臭い 動物 達. ファンタジー 残酷 不思議 心地 良い."}, {"rating": 4.1, "content": "最近 新作 いちばん 良い いま 今年 いちばん 良い かも 断続的 1時間 くらい 寝 パンフレット 読ん 話 繋げ あと 書き 日比谷シャンテ 寝心地 感想 悪く ね 動物 たくさん 出 くる よ （＾Ｏ＾）."}, {"rating": 4.6, "content": "オン・ザ・ミルキー・ロード 観賞. クリエイター 端くれ 最も 影響 受け 巨匠 エミール・クストリッツァ 9年ぶり 新作. セリフ 頼ら 映像 そのもの 生命 感 横溢 物語 紡い みせる 手腕 直近 ノーラン ダンケルク 同様 原初 映像 体験 観客 与え くれる. 現実 近接 つつ 架空 舞台 設定 シュール ガジェット どこか ネジ 外れ 登場人物 画面 駆け回る 動物 休戦協定 揺れる 山あい 村 狂騒 プリミティブ 描き出す クストリッツァ 手法 ベストアルバム アバンタイトル 巨匠 帰還 強く アピール. 感覚 村上春樹 近作 手触り 似 かも しれ 新た 手法 開拓 クリシェ 駆使 到達 い場所 今回 主演 クストリッツァ 本人. 画面 密度 高さ 持ち味 ゆえ 前半 村 パート パーフェクト 近い 出来 動物 捉える カット いささか 多 すぎる )、 混沌 中 体制 翻弄 つつ 隙間 力強く 生きる 人々 反骨 心 生命力 活写 すばらしい 出来. ただ 逃避行 パート 今回 ミューズ モニカ・ベルッチ 映画 牽引 いく ファムファタル 性 イマイチ 乗れ クストリッツァ 執心 裏腹 求心力 減じ 残念 ベルッチ 以外 保険 打つ べき だろ. もう 一つ クライマックス 動物 使い方 凄まじい 一生 忘れ インパクト 放つ 動物 関係性 見直さ ね 思わさ 割 もやもや しまっ あんな 思いつい やん よ ね 普通 強烈 冒頭 記さ ３つ 史実 ひとつ 思い たい. 前半 完璧 クストリッツァ そのもの 後半 モニカ・ベルッチ 好き 悪く 評価 音楽 すばらしい 何はともあれ 新作 スクリーン 観 幸せ."}, {"rating": 3.9, "content": "圧倒的 独創 的 映像 音楽. ただ お話 いまいち 難解 途中 寝 落ち しまっ …。 体調 良い 時 鑑賞 お勧め …。."}, {"rating": 3.4, "content": "エミールクストリッツァ セカンドバージン 世界観 入り込む だいぶ 助走 要っ 動物 やりとり 神話 みたい 演出 展開 独特 雰囲気 解釈 導く ダンケルク 見 後 戦争 描か 方 ギャップ 激しかっ. 音楽 映像 マッチ 良く とにかく いろんな 演出 エネルギッシュ."}, {"rating": 4.3, "content": "めちゃくちゃ 面白かっ. ど 頭 ハヤブサ すごい わ. 最初 方 ガチョウ 弾 飛び交う 中 卵 割っ てる 人 噛み付く 時計 ミルク 飲む 蛇 …. 画面 全て 愛せ. 主人公 音楽学校 出て みたい 祭 とか 演奏 けど 村 祭り 音楽 超 良い 空き 瓶 叩い 鳴る 音 良い. それでいて 逃走 劇 ハラハラ 作ら アクションシーン 結構 過激 バランス 良く 楽しめ 途中 CG 雑 すぎ 笑う. とにかく 世界観 浸 映画 戦争 悲し 伝わっ くる 時間 もう一度 見 たい."}, {"rating": 4.0, "content": "ビビッド 音楽 容赦 爆発 ヘンテコ キャラクター 主演 級 活躍 みせる 動物 物語 牽引 時計 喰わ あたり スラップスティック 調 単純 微笑ましい 戦火 追っ手 暴力 蔓延 中 愛 続く 道 突き進ん いく 今作 冒頭 実話 寓話 織り 交ぜ 話 高らか 宣言 劇中 起こる 不思議 出来事 受け入れ 親切 設計 カンヌ ヴェネチア ベルリン 各 映画祭 受賞 歴 言わずもがな 一見 奇想天外 太い プロット 敷か 見応え 事欠か ハヤブサ ロバ ガチョウ 蛇 活躍 必見."}, {"rating": 4.1, "content": "奇跡 的 アンバランス 傑作 てる 気 多分 センス って やつ やろ. 冷静 考える ちょうちょ 追っかける シーン なんか 若き日 梶谷 かよ ってな るし 2時間ドラマ 的 CG ちょっと ってな るし セルフリメイク じゃ ね って 要素 多々. 撮影 素晴らしい ラスト 胸 くる よ なあ. 帰り際 アンダーグラウンド Tシャツ 着 てる 人 すれ違っ そんな もん."}, {"rating": 3.8, "content": "エミール・クストリッツア 映画 アンダーグラウンド 監督 1 っぽ しか 見 ませ 物語 奇想天外 展開 惚れ込み まし 新作 こりゃ 見る っきゃ でしょ. オープニング映像 素晴らしい 大自然 鳥瞰 映像 撮影技術 ドローン 御陰 世界 全く 別 3 ヶ所 起こっ 実際 出来事 クストリッツア 世界観 再現. 元 3つ 物語 イギリス スパイ 惚れ スパイ 逃げる ユーゴウスラビア 女性 話. アフガニスタン紛争 時 約 20キロ 道のり 牛乳 配達 男 話 牛乳 好き 蛇 登場. ボスニア 地雷原 羊 群れ 飼う 男 話. 今回 主人公 監督 クストリッツア 自身 もう 63歳 飄々 あまり 色気 感じ 物語 上 モテ 羨ましい ＆ 狡い 監督 特権. やはり 監督 主演 厳しかっ みたい 今後 もう 役者 やら って 単に モニカ・ベルッチ キス たかっ でしょ. 大自然 美しい 映像 他 動物 良い 猛禽類 ハヤブサ 名 リュビツア 踊る 肩 止まる 眼 クリクリ かっこよく 可愛い. ロバ トミー 銃弾 恐れ 主人公 コスタ 戦地 かける なんと 熊 コスタ 懐く 物語 Key マン 蛇 ミルク 飲み 蛇 鎌首 形 毒蛇 これだけ CG 世界 人間 だけ 生き 訳 彼ら 共存 感 ヒシヒシ 伝わっ. 後半 逃亡 劇 長 すぎ チョット 中だるみ 水中 花嫁 姿 アンダーグラウンド 蘇っ エ ～ こんな 結末 人間 戦争 動物 巻き込ま 生きよ. 個人的 モニカ ミレナ 役 スロタボ・ミチャロヴィッチ 活発 セクシー 気に入り まし. 機 クストリッツア 作品 もっと 見 みよ っと."}, {"rating": 4.1, "content": "東欧 民俗音楽 音響 素晴らしい エミール 監督 大 暴れ 自然 動物 素晴らしい. モニカベルッチ 老け ね."}, {"rating": 4.7, "content": "鑑賞 後 野生爆弾 ライブ 行っ わけ 作品 既に 丸ごと 野性爆弾 わけ なんと まぁ 運命 的 巡り合わ 思い つつ 風 濡れ 女 あんな 演出 よ 生命力 愛 ？ 表現 似通う 感じ 野性爆弾 相まって とにかく 最高 感想 しか. 冒頭 豚 血祭り だけ 絶対 作品 面白い 思わ 羅列 面倒くさく ぐらい ひっきりなしに 最後 テンション 続く 文句 つけ クストリッツア 本人 演じ 引き受け 方 ラスト 石 並び ぐらい 尋常ではない."}, {"rating": 3.7, "content": "ファンタジック 戦争 悲惨 表現 終盤 羊 爆裂 シーン インパクト かなり 強い 音楽 良く ラストシーン 映像 映画 主題 物 見事 映し出さ 深く 記憶 残る カット."}, {"rating": 3.0, "content": "おとぎ話 映画. 自分 広大 山々 世界 ロケ地 だろ ？ とか そんな 楽しみ 方 退屈 しない 楽しめ まし."}, {"rating": 4.2, "content": "おもしろい たのしい せつない. 動物 かわいい. 動物 映す じょうず ね 👏."}, {"rating": 4.1, "content": "数 とか 量 とか って くらい くる 画面 満足感 最前列 見 たら 隅 隅 動物 溢れる 情報 追いつか 至福 体験 思え だだっ広い 大自然 空間 小さな 人間 ぽつり 兵隊 逃げ こん 変 形 大木 ひとつ とっても なんと 存在感 今 クライマックス 誤解 シーン 何回 こんな 映画 撮る 人 他. ただ 私的 ベスト ライフイズミラクル セルフ 焼き増し 感 時折 感じ いつも スタンダード 徹底 新しい 表現 弱い 胸 迫る はず シーン 滝 落下 とこ 地雷 打ち上げ とこ インド映画 みたい ギャグ CG 脳 解釈 ちゃっ キュン とこ 2点 そう 感じ させ 思う. ライフイズミラクル 戦争映画 思っ 見 たら 実は ラブストーリー って 個人的 気付かさ 真逆 恋愛 一 本 思っ たら 無残 羊 爆発 ラスト レンガ 敷き詰め ずーっと 続く 戦争 悲しみ 描い 思っ. あと 少し 埋め 尽くす 救わ ？. 楽しい 時間 あんまり シュノーケル 逃避行 けっこう 血 生臭く 笑え 物語. とはいえ 十分 充分 好き シーン だらけ 最高. 観客 10人 ちょい 真後ろ 3人 組 意味不明 コメント 連れ 爆睡 悲しい 単 館 レイトショー スローモーション 爆発 CG 見 てる ？ 自主制作 映画 上映会 かいな とか 思っ しまっ 思え クストリッツァ 作品 って いい 意味 いわゆる 自主制作 映画 っぽ 気 巨匠 間違い けど … 初期 衝動 言い換え いい 独自 路線 様式美 熱量 屈折 こぼれ 出る 感じ."}, {"rating": 4.2, "content": "ぐいっと 太い 線 1本 引く 素朴 シンプル クストリッツァ 作品 今回 まさに 真髄. 人 愛し 守り 生き抜き 死ん いく 人として 営み 原点 性 幸福 妨げる 徹底的 反発 人間 当たり前 行動 一 歩 外れ. 付随 くる しがらみ 戦い 挑む 男 見守る 女 逃避行 ユニーク 心 和む 場面 切り抜ける 大胆 自然に 結集 いっ （ 空前絶後 発想 ） クライマックス 最後 残る クストリッツァ 流 愛 賛歌. 20170924 TOHOシネマズシャンテ."}, {"rating": 3.6, "content": "初めて クストリッツァ 映画 観. 冒頭 たくさん ガチョウ 次々 血 風呂 飛び込む 流れ 楽し すぎる …. 絶妙 タイミング 肩 乗る ハヤブサ 手 噛む 時計 ミルク 飲む ヘビ 強い 画 目まぐるしく 登場 混乱. 銃弾 雨 傘 よ け ロバ 駆け ミルク 運ぶ 主人公 人々 宴会 歌っ 踊っ 日常 中 当たり前 戦争. あと 当然 グロ シーン けど ユーモア 笑っ いい のか いけ 訳 わから. クストリッツァ クマ 仲良し シーン レヴェナント 以来 インパクト 強い クマ しかも こっち CG じゃ. モニカ・ベルッチ スペクター しか 見 愛 生きる 若い ？ 女 役 違和感."}, {"rating": 3.9, "content": "実に クストリッツァ らしい クストリッツァ 映画. オープニング 続く 動物 扱い とか ユーモア とか 音楽 過酷 ユーゴ 戦争 絡み合う. モニカ・ベルッチ 寓話 的 美女 像 52歳 演じ させ しまう 素晴らし 個人的 ミレナ 役 スロボダ・ミチャロビッチ 陽性 惹か けど 意図的 かも しれ. 幻想 的 シーン 挟み 方 途中 途中 ラスト 示さ 戦争 悲惨 目線 含め クストリッツァ だろ. たくさん 映画 思い出す. よ 作品 魅力."}, {"rating": 3.5, "content": "お話 すごく チャーミング 演出 ユーモア 盛りだくさん ラブストーリー 見応え けど. 主演 2人 若く 事 根本的 残念."}, {"rating": 3.8, "content": "エミールクストリッツァ 作品 登場人物 どれ 全面的 手放し 共感 キャラクター 現れ なのに 物語 最後 全て キャラクター ちょい 役 含め 愛 おしく 好き 見 ちゃう けど 今回 そう でし. 緊迫 戦争 中 カメラ 視点 どこか とぼけ バルカン ダンス 音楽 クストリッツァ 節 濃厚 満足."}, {"rating": 4.1, "content": "なんと 言え 良い わから くらい お祭り騒ぎ 音楽 突飛 ストーリー マイルド 高揚 感 最後 続き エンディング 鳥肌 立っ."}, {"rating": 4.5, "content": "エミールクストリッツァ 過ぎる エミールクストリッツァ 最新作. ジプシー 音楽 底抜けに 愉快 聞こえる どこか 物悲し 感じ 不思議 魅力. ロバ 筆頭 家畜 やっぱり かわいかっ."}, {"rating": 4.3, "content": "アンダーグラウンド 黒猫・白猫 映画 通 唸ら エミール・クストリッツァ 監督 最新作 監督 色 全開 傑作 仕上がっ. オープニング 圧倒. 物語 構成. 全体 テンポ. 纏め 方 秀逸. 理解 展開 追いかけ 行き 最後 主題 気づか. 見事 作品 でし. ちょっと 可哀想 シーン フラッシュダンス 流れる 面白い w."}, {"rating": 4.2, "content": "ノリ 違う まったく み タイプ 好き でし."}, {"rating": 4.5, "content": "アンダーグラウンド 騒々しい ドンチャン 騒ぎ ダメ. クストリッツァ 敬遠 まし 作品 認め ざる 得 ませ. クストリッツァ 臭 程度 程よい 思い 尺 丁度 よい. 終盤 ホドロフスキー 化 ラム 焼肉 食べ たく まし 笑."}, {"rating": 3.5, "content": "戦地 ふてぶてしく 生きる 人々 表情 豊か 生き物 銃声 ノリノリ バルカン 音楽 賑やか 混沌 前半 見応え 後半 ハッと シーン 所々 挟ま 見飽き ミルク こぼし 走る モニカベルッチ 印象 残っ てる. とはいえ 好き … 気持ち よ ね … 神妙 顔 アート 作品 見つめる ご 想像 ください ハマれ 残念."}, {"rating": 3.4, "content": "あんまり おもしろく. ジプシーのとき アンダーグラウンド 好き すぎ 比べ しまう だめ かも しれ. 監督 主演 いい モニカベルッチ 出 たかっ とか 邪推 しまう. 最後 爆発 シーン B級映画 みたい 面白い ラスト すごい なあ 思う けど 全体的 みる あんまり 思う. 音楽 もっと 欲しい."}, {"rating": 4.0, "content": "期待 裏切ら. ワールド 炸裂 ひつじ 炸裂 すげ かっ. タイトル 秀逸 思い."}, {"rating": 4.0, "content": "ミルク こぼし かけよる カット 個人的 映画史 ベストアクトトップ 30 入る. エンド クレジット 動物 名前 愛らしい."}, {"rating": 3.4, "content": "クストリッツァ ジプシーのとき 続い 二 作 目. op ストーリー 収まら ぬ 画面 過剰 猥雑 無秩序 やら しまう 多幸感 溢れ 混沌 だろ. 中でも 背 石壁 花火 映し … シーン 白眉. 最高. 中盤. 後半 一転 たっぷり 甘い 展開 どうも 乗れ. 主演 クストリッツァ モニカベルッチ 悪く … 今作 魅力 彼等 取り囲む 人々 だろ. ミレナ 演じる ミチャロヴィッチ 飛び抜け 楽しく 美しい 役 演じる モニカベルッチ 歳 とり すぎ だろ."}, {"rating": 4.0, "content": "クストリッツァ 全然 好き じゃ けど 凄まじかっ 傑作."}, {"rating": 4.0, "content": "パーティー シーン がちゃがちゃ 具合 雨漏り 避け 努力 （ 両手 鍋 ） よかっ 羊 地雷 爆発 容赦 よかっ."}, {"rating": 3.4, "content": "音 凄い. スクリーン 来る 生命力 みたい めちゃくちゃ パワフル 観 後 どっと 疲れ."}, {"rating": 3.8, "content": "おとな 残酷 グリム ＆ イソップ童話 でし. 心 病み つつ 村人 愛さ コスタ. 他 家 金 買わ 花嫁 一目惚れ. この女 愛 逃避行. とにかく 動物 描写 激しい. 唖然 寓話 迷い こん いく. 肝心 ミルク 配り 雑. 危険 巨大 時計 関わり 謎 まま. コスタ 恋する 娘. 強烈 ぶっ 飛ん 間違い. ストーリー 始まっ ？. 思い出す ？ どうにも 頭 痛い. 恋する 男 想い 積み上げ いく. だけ 充分 ね. モニカ・ベルッチ. サイ 季節 （ バフマン・ゴバディ ）. 艶 かしい 色合い 醸し出し まし ね."}, {"rating": 5.0, "content": "エンドロール 入っ 瞬間 一人 スタンディング・オベーション 最高 ーー 作品 感想 お伝え のに 以上 感性 ど ストライク 入っ 今年 見 愛 映画 中 迷わ 暫定 1位. あぁ 興奮 冷め ませ 見 終わっ すぐ レビュー 書こ なんて どれ 程 感動 味わっ 分かっ 貰える でしょ ？. 感想 生 感情 残し たい 思い まし 正直 そんなに 期待 単に 大好き モニカ・ベルッチ 出 てる 言う 理由 だけ 見 けど 予想 遥か 越え 何とも 不思議な世界 誘っ くれ. 3つ 実話 沢山 寓話 脚色 作品 実話 ？ って 言う くらい 完璧 寓話 世界 沢山 動物 達 壮大 ロケーション 謎 時代 設定 バルカン ミュージック 呼ば 陽気 泥臭く それでいて 力強い 音楽 全編 効い てる. 隣国 戦争 いつ 終わる 分から 銃声 鳴り響く 状況下 それでも 人 笑っ 泣い 恋 食事 … どんな 緊張 下 極限 下 決して 逞し ユーモア 失わ 人間 生命力 画面 溢れ くる. 映画 凄いっ とにかく 動物 達. コスタ 相棒 ハヤブサ 始まり ガチョウ 豚 🐖 ロバ 🐴 蛇 🐍 羊 🐑 蜂 🐝 てんとう虫 🐞 登場 ラスト 熊 🐻 至っ 圧巻. 踊る ハヤブサ 🦅 なんて 見 事 ？. もう 凄い ‼ ︎. ガチョウ 演技 なんて 見 事 ？. 体 張っ. 最大 驚き 蛇 コスタ モニカ・ベルッチ 同じく 巻き付く シーン 以外 CG そう 言う 事 ラスト 熊 共演 本物 ‼ ︎ す す 凄 過ぎる 是非 多く 方 見 欲しい. 動物 ただ 単に 可愛い だけ 登場 仕方 生きる 為 殺し 生きる 為 食べる 言う 自然の摂理 存在 同時に 人 共存 仲間 事 最大限 示さ リスペクト 一方 人間 どう だろ ？ 利欲 利潤 為 戦争 言う 不 必要 殺戮 繰り返し そんな 人間 動物 優れ 言える だろ ？. 生きる 事 裏 常に 死 対比 生命 逞し 捉え 本作 戦 下 牧歌的 のんびり 前半 一転 後半 様々 試練 待ち受ける まるで 障害物競争 様 愛 逃避行 変わる 際 壮大 ロケーション スクリーン 奥行き 与える 同時に 愛 貫く 厳し 自然 界 投影 てる 様 動物愛護団体 見れ 非難 そう 酷い シーン けど 極限 下 生 別 生 犠牲 上 成り立つ 言う 摂理 綺麗事 描か てる 気. 本作 見 人間 動物 1種 過ぎ 改めて 思う 地球 勝手 支配 権利 はず. そんな 戦争 不毛 描く 同時に 愛する 事 尊 究極 愛 姿 形 ラスト 秀逸 過ぎる 1 シーン 全て 持っ 行っ 恐らく 誰 想像 付か あろ 美しく 強烈 絵面 込め 愛 深 人類 深い メッセージ 衝撃 鳥肌 感動 涙 混ざり 合い 永遠に 胸 刻ま ほんと 素晴らしかっ. 今回 監督 脚本 主演 務め エミール・クストリッツァ 恥ずかしながら 知ら 本作 佇まい 味わい あんなに 目 垂れ てる 何故 にとって 魅力的 どんどんどんどん 引き込ま 行っ 映画 評価 出来る 専門的 知識 能力 けど 作品 演出 脚本 かなり 素晴らしかっ 思う 一気に 監督 ファン 何となく ポール・マッカートニー 似 てる )。 天才. 最後. モニカ・ベルッチ 52才. エミール・クストリッツァ 62才. そんな 2人 違和感 恋愛 演じ 事 万歳 体 張っ 演技 脱帽. 久々 映画 神様 降り 来. なんとも 言え 充足感."}, {"rating": 3.9, "content": "登場人物 みんな 魅力 溢れ 画面 隅々 目 離せ 愛しい 映画. ミルク こぼし 走る モニカベルッチ 最高 エロス."}, {"rating": 3.5, "content": "初めて クストリッツァ 映画. 凄く 画面 賑やか 観 とても 楽しい. 中 戦争 悲惨 十分 伝わっ くる だからこそ ファンタジック 部分 輝き そこで 生き たい 切に 思う. 他 映画 観 たい."}, {"rating": 4.2, "content": "エミール・クストリッツァ 描く 埃 まみれ 雑多 雑 把 ドタバタ 劇 たまらなく 好き. 美しく 大地 騒ぎ立てる 動物 （ CG 蛇 だけ って マジ よ !）、 オンボロ 家々 オンボロ 家具 砲声 銃声 割れる グラス バルカン 音楽 人生 タチ 悪い バカ 騒ぎ 楽しく 哀しい そんな 監督 人生観 わ ちゃわ ちゃ 中 表現 様 たまらなく かっこいい. そういう 意味 今作 冒頭 最高 中 最高 前半 傑作 しか 言い なのに なぜ 後半 ホドロフスキー 映画 若干 インド映画 化 てる まあ よし 逃避行 以降 展開 どうにも いただけ ホドロフスキー ホドロフスキー 任せ とけ よ ヽ (` Д ´) ﾉｳﾜｧｧｧｧｧﾝ !! 心 中 ずっと 地団駄 踏ん なんでやねん. 物申し たい 側面 それでも こんな 絵 撮れる クストリッツァ 監督 しか 世界観 十分 堪能 まし (´∀`). にも モニカ べ ルッチ さすが 老け なー とか もう 1人 女性 方 最高 やん とか （ スロボダ・ミチャロヴィッチ 人らしい ） 主役 演じ 監督 やっ かい とか 思い つつ 終わっ みれ （ 展開 ） そこはかとない 満足感 結局 監督 好き なー 再 認識 次第 でし 次 9年 空け 新作 公開 ほしい."}, {"rating": 3.8, "content": "出 来る 動物 みんな 可愛い だけ 観 よかっ 思える."}, {"rating": 3.7, "content": "後半 予算 やる気 元気 あるいは ぜんぶ なっちゃった かな かんじ 心 くる タイプ グロ 描写 どんどん 意気 消沈 いく 2時間 けど 前半 豊饒 思い返す クストリッツァ ありがた. 画質 よい ビビッド 空撮 多い アニマルプラネット 思う シーン ばしばし よかっ 楽器 合わせ 踊る ハヤブサ 鏡 前 狂っ 飛ぶ 練習 ニワトリ ミルク 飲む ヘビ 手のひら みかん もらう クマ そんな よって 思う そんな 得る 世界 って 教わる だけ わりに かなり うれしい. 酒場 パーティー クライマックス って くらい よかっ 噛む 時計 脱衣麻雀 的 ゲーム てる 婆さん よかっ 名 ない国 戦争 終わら 国 マコンド 思い出し."}, {"rating": 4.5, "content": "タイトル 出て 10分 くらい 間 監督 作る 映画 良さ みたい ギッシリ 詰まっ. まあ 動物 いい 演技 しよ る. あ 動物愛護団体 方 観 大丈夫. 35 90 movie 2017."}, {"rating": 2.9, "content": "独特 世界観 基本的 ぶっ 飛ん でる 神 選ば 男 美女 逃避 劇 って 出 くる 動物 魅力 的 大自然 バック 舞台 爽快 良かっ."}, {"rating": 3.0, "content": "寓話 的 世界 観 ストーリー どうも 苦手 エミール・クストリッツァ 監督 世界 没頭 悔しい さまざま 動物 闊歩 大自然 映像 楽しめ マレーナ 頃 変わら ぬ モニカ・ベルッチ 美し 感服."}, {"rating": 3.5, "content": "エミール・クストリッツァ 監督 9年ぶり 新作 脚本 監督 ばかり 自ら 主演 中身 破天荒 ぶり さすが 監督 リアル 望む 観客 皆無 はず 愛 逃避行 とにかく 終始 ヴィヴィッド 画面 投げつけ くる 2時間 10分 堪能 つつ やや 物足りない 感 同 世代 映画作家 敬意 払う 足腰 弱り 始め 印象 マドンナ モニカ・ベルッチ よかっ かも. オン・ザ・ミルキー・ロード."}, {"rating": 3.5, "content": "ミルク 売り 美女 逃避行 物語 鬼才 エミール・クストリッツァ 監督 主演 担当. なかなか ぶっ 飛ん 展開 クストリッツァ 監督 出 けど 御大 モニカ・ベルッチ って 取り合わせ 愛 逃避行 やや 老け すぎ なかろ ？ （笑）. 不思議 魅力 嫌い けど ね."}, {"rating": 3.5, "content": "監督 本人 出演 危惧 感じ さほど 心配 至ら 相変わらず ハチャメチャ 感 すごい （ 動物 すごい ）. 銃撃 爆弾 量 ダンケルク 以上 ？."}, {"rating": 3.6, "content": "いつも 騒がし 動物園 放り込ま 様 感覚 ロバ アヒル ハヤブサ 蛇 狂騒 ロバ 撮ら たら 人 右 出る 者 果たし だろ モニカ・ベルッチ 50 過ぎ 流石に 寄る ババァ って 感じ それでも 乳搾り 牛乳 撒き 散らし ダッシュ 流れ エロ すぎ 俺 恍惚 ミルキー ロード 爆進 しそう 言え 後半 逃避行 グダ つき 流石 萎える もう 蛇 最悪 すぎ 一気に 冷める 前半 5 後半 3 って 正直 こだし 地雷原 シーン なんて 普通 人 たら 不快感 しか 残ら ？ 失楽園 理想郷 なき 現代社会 逃げ 逃げ 追いかけ 来る 暴力 ファンタジー 忍び 技 かわし 行く …。 15年 虚無感 満ち 落とし 方 まずまず 言え 逃げる モニカ・ベルッチ だろ 乳 一つ じゃ なし 相変わらず 調子 狂っ クストリッツァ 節 観れ たって 評価 出来る けど 流石に 過去作 超え こ 老い … ？ ちぎれ 耳 縫う 初めて 観 気 くっつく わけ だろ （ 褒め てる ） 雨漏り とこ 一番 好き."}, {"rating": 3.7, "content": "オンザミルキーロード 鑑賞. ミルク 運び おじさん 美しい 花嫁 逃避行 … 思い 舞台 ユーゴ 紛争 真っ 只 中 ダンケルク 5倍 被弾 予想 心 抉ら … 戦争 こわい. 奇想天外 演出 牧歌的 人 死ん いく 様 観る 人 選ぶ 思い 嫌い 観 良かっ."}, {"rating": 3.5, "content": "クストリッツァ 監督 作品 他 アンダーグラウンド しか 観 初心者 わりと 楽しめ 難しい 分から けれど 人生 愉快 不条理 哀しみ 愛 なんか ごった煮 ファンタジー リアル 行っ 来 不思議 映像 使っ 表し 映画 観 あと 疲れる けど たっぷり ちょっと 変わっ 愛 おしい 世界 余韻 ひ たれる. 映画館 非 日常 空間 約 2時間 短い 時間 自分 誰か 人生 体験 喜ん だり 悲しん だり 映画 本質 楽しさ って そういう よ なー なんとなく 再 認識 作品."}, {"rating": 3.5, "content": "タイトル ポスター だけ 興味 見 ？ ？？？. 人間 動物 わ ちゃわ ちゃ てる. 踊る ハヤブサ 宙 舞う モフモフ 飛び たい 鶏. 可愛い 思え うわ ぁってなる 不思議 映画."}, {"rating": 4.0, "content": "クストリッツァ 監督 考える 旧ユーゴスラビア 辿っ 戦争 歴史 抜き 語れ 解っ ちょっと 調べ み 複雑 すぎ まったく 僕 頭 入ら. クストリッツァ 映画 なぜ 面白い ？ 簡単 説明 事 気が付い. 三 大 映画祭 制覇 てる コメディ っぽい のに ややこしい 高尚 映画 尻込み 人 たら こう 伝える いいんじゃない. クストリッツァ 映画 面白 みんな大好き スターウォーズ 一緒 よ って. ① 見た目 異形 キャラ バンバン 登場 …. ② そこら じゅう 変 クリーチャー 動物 闊歩 …. ③ 超 カッコ いい 音楽 頭から 離れ …. ④ レトロ ポンコツ けど 超 カッコ いい スーパー マシン 出 …. ⑤ そん しょっちゅう 戦争 てる. ほら もう スターウォーズ じゃ. スターウォーズ デザイン ９ 割 同じ クストリッツァ 見た目 あと 音楽 ９ 割 思う よ. そん スターウォーズ もっと カッコイイ って 言い 切っ ちゃう. 監督 本当に 申し訳ない けれども クストリッツァ 映画 戦争 社会 メッセージ 読み取り 言語 化 血肉 知識 教養 僕 持っ. 映像 音楽 持っ 圧倒的 豊か ビンビン 感じ. 清濁 なんて 併せ 呑ん じゃ って 人間 内側 溢れ 出 くる エネルギー 感動. 酒 音楽 恋 友情 さえ 幸せ. だから とことん ハッピー コメディ 黒猫・白猫 生涯 ベスト 級 一番 好き. 普段 映画 観る 解っ 顔 メタファー 分析 とか しまう けれども クストリッツァ 映画 に関して いっぱい 有る だろ けれども まぁ いい 楽しい 思っ ちゃう. 今回 オン・ザ・ミルキー・ロード 冒頭 そんな 楽しさ スクリーン はみ出 そう くらい 詰まっ 500 億 点 連発 状態. ずっと ニコニコ ニヤニヤ 観 … 惨劇 さえ なけれ … ずっと みんな 楽しく パーティー のに … 俺 もっともっと パーティー 観 たかっ よ. 黒 づく め 特殊部隊 本当に 許せ. 映画 観 ハッピーエンド 願っ だって もう一度 パーティー 観 かったん だぁ."}, {"rating": 4.4, "content": "暗い 映画 根底 流れる 絶望 感 いかん ともし がたい. だが 映像 美しく 人々 生き生き 生き生き 戦争 生き生き 日常 暮らし 死ん いく. 現実 空想 織りなす 絵 作り 描写 紛れ 現実. 戦争 経験 監督 こそ 描ける だろ. せよ 傑作 違い."}, {"rating": 3.8, "content": "うっ って 思う カット シニカル コメディ 大丈夫 でし …. 男 すごい 強 運 神 （ ユニーク ） 力 感じ. 美女 追う 兵士たち しつこかっ ー 逃げ切っ 思っ のに 出 くる 笑. 戦地 町 人 生活 感 銃撃 戦 毎日 行わ 勝手 自分 戦地 イメージ 覆さ それにしても 2人 逃げまどっ 草原 池 小屋 とてつもなく 美しかっ ファンタジー でし."}, {"rating": 3.5, "content": "映画 45 オン・ザ・ミルキー・ロード いい 映画 でし ちょい 表現 くどい 動物 いろいろ 出 モニカ・ベルッチ 出 少し たっぷり 感じ."}, {"rating": 3.8, "content": "日常 奇跡 感じ. 口 滑ら そんな 月並み 言っ しまう 映画."}, {"rating": 4.0, "content": "前半 部分 かなり 好み 映画. 大自然 映像 すごく 美しく 引き込ま."}, {"rating": 3.0, "content": "なんだろう ？ 思っ 入り込ん しまっ. 色々 言い たい 詰まっ そう 戦争 愛と平和 映画."}, {"rating": 4.0, "content": "クストリッツァ 98年 作品 黒猫 白猫 身体 中 付い ウ○コ 生き アヒル 拭く 衝撃 的 シーン 今回 動物愛護団体 怒り そう シーン 満載 もう 滅茶苦茶 のに 面白い パワー 映像 美 クストリッツァ 節 健在 ‼ ︎."}, {"rating": 4.0, "content": "観れ 観る 味 出 そう 作品. 動物愛護団体 黙っ かも …."}, {"rating": 4.0, "content": "ぼく 変わっ しまっ. って なんだか とても 切なく. 目 つむっ つむっ まま 音楽 お酒 だけ ぢ ゃあ 気 まぎれ. 日常 奇跡 みつける だから 永遠 信じ たく. On the Milky Road 旅の途中. 流し 涙 きっと 道 欠片 ゆく."}, {"rating": 4.0, "content": "アメブロ 更新 まし オン・ザ・ミルキー・ロード 可愛い 動物 囲ま 幸せ 暮らせ たら 良かっ のに ･･･。』 https :// twitter .com yukigame status 912001002278068225."}, {"rating": 4.3, "content": "コメディ カタストロフィ 共に 奏でる なんと うまい ね. 繰り返さ るる 争い ごと 種 火 こき下ろし つつ エデンの園 道 見せる 軽 重さ 二重奏 天才 め. 何より 音楽 よ 音楽 たまら ぞ バルカン ミュージック 情熱."}, {"rating": 4.0, "content": "エミール・クストリッツァ 久し振り 新作. 戦時中 戦線 付近 佇む 村. 住む 主人公 コスタ ヤギ 乳 兵士 配る 事 日課. 現れる 二人 女性. 達 出会い 情勢 人生 大きく 動かす 事. 話 流れ 同 監督 アンダーグラウンド 似. 前半 クストリッツァ 特有 動物 芸 ベテラン 許さ トンデモ 演出 等 笑い 絶え. 話 進む につれ 徐々に 展開 重く ラスト 社会 的 風刺 要素 交え しっかり 人間 模様 完結. やっぱり クストリッツァ 監督 流石 言わ ざる 得. 主人公 シルエット 終盤 流れ 何となく エル・トポ 連想."}, {"rating": 3.5, "content": "クストリッツァ 得意 マジックリアリズム 現代 神話 寓話 そういう 世界観 楽しめる 作品. アンダーグラウンド とか 比べる 政治 色 希薄 銃 爆弾 めちゃくちゃ ぶっ 放さ. そういう 残酷 神話."}, {"rating": 3.8, "content": "前半 クストリッツァ らし 溢れる 愉快 展開 アヒル とか ハヤブサ ロバ 動物 とどまら ちょうちょ テントウムシ 虫 活躍 てる すごい っす （ まだ 2本 しか 見 ）. 後半 川 中 ぶわっと ピンク 個人的 ハイライト 毎回 気 けど 水 使い方 良い. 銃 いつも ぶっ 放さ てる けど 今回 残酷 感じる 全体 ただただ 戦争 無慈悲 不条理 あと 残る 虚無感 突きつけ. あ 言い たい 滝 上 上がる スロー って あと もう 一個 クストリッツァ 主演 いろんな 人 出る 群像 劇的 方 良い 思う."}, {"rating": 4.7, "content": "ラスト 感情 揺さぶら 方 びっくり まし だー ？ ？ ？ 意味 不明 展開 果て 高 評価 長い けど 自然 美しい."}, {"rating": 5.0, "content": "非 現実 的 現象 物語 世界 現実 落とし込む 非 現実 的 そのまま 抽象 的 CG 面白かっ なあ. 愛 記憶 忘れ 言葉 寄っ 形成 最後 石 だろ … … …."}, {"rating": 3.7, "content": "全体 配色 作品 醸し出す 雰囲気 銃弾 飛び まくり のに 後ろ 普通 日常 過ごす 人 姿 み 風変わり 作品. 二人 逃避行 幸せ そう のに 命 重さ 儚く 切な 合わせ 持っ 寂し 強く 感じ."}, {"rating": 5.0, "content": "めちゃくちゃ めちゃくちゃ 面白い. 動物 活躍 CG 使っ みたい けど どう やっ 撮っ っていう 演技 ぶり バカ 騒ぎ 音楽 楽しい. こういう 悪い 夢み たい 映画 1番 好き."}, {"rating": 4.2, "content": "アンダーグラウンド 的 かなり 多く 20年 経っ こんな 映画 言わ ちまう なんて 上 読ん 下 読ん よのなか ばか よ 感じ 映画 とっても よかっ."}, {"rating": 3.6, "content": "動物 所作 寓話 性 心 惹か. 聡明 ハヤブサ 視点 見下ろす 大地. ミルキー ロード 忘れ. 逃走 劇 長 過ぎ."}, {"rating": 3.0, "content": "クストリッツァ コメディ 重々 承知 映画 感想 述べる 際 CG クオリティ 言及 ご法度 思っ 途中 作る 飽き ちゃっ な！ ？ 思っ. 前半 よかっ ね よく 飲ん 歌っ 踊っ 恋 銃声 鳴り 動物 群れ 動き回り 血なまぐさく キザ 実直 生 受け 本当 側面 シニカル 側面 祝福 感じ あ."}, {"rating": 4.0, "content": "久しぶり 映画館 久しぶり クストリッツァ 前半 幸せ でし 逃走 劇 後 やや ダレ た気 けど （ 普通 映画 っぽく ある意味 観 やすい クストリッツァ っぽく 笑 終盤 半分 ぐらい 詰め もっと タイト たら 大 傑作 かも ） ラストシーン 泣い なあ クストリッツァ いつも 人 弱 優しい."}, {"rating": 2.0, "content": "黒い 兵士 あたり まだ 終わら へん かい って 思っ 観 まし 動物 愛 無い 分から へん よ ね."}, {"rating": 4.0, "content": "紛争 舞台 物語 兵士 兵士 ミルク 運ぶ 男 主人公 って 時点 ユニーク よ. 唯一無二 過ぎ 一 回 監督 作品 み たら. もう 忘れ. ユーゴスラビア 出身. 自分 中 サッカー オシム 監督 エミールクストリッツァ 監督 ユーゴ 代表 人物 祀っ."}, {"rating": 3.6, "content": "エミール・クストリッツァ 監督 9年ぶり 新作 ありがとう ござい. 主演 まったく 老け のに びっくり. とある 国 紛争 中 愛 逃走 劇 人間 賛歌 ファンタジー. 監督 映画 集約 作品 パッション ずっと 変わっ ね. 人間 世界 乱れ 現実 見つめ 失わ 幸せ 気 づけ 面倒くさい 生き物. ラストシーン 主人公 他 観 素晴らしい 余韻 幕 引き. あらすじ 端折り 台詞 事象 進ん いく 寓話 スタイル やや 難しい. 混沌 メタファ オンパレード だいぶ 拍車 かかっ 見受け. 動物 演技 （ 演出 ） 監督 右 出る. 主体性 感情 仕草 逃さ ちょっと 過激 けれど まぁ 目 つぶり ましょ ハヤブサ 可愛い. 結婚式 どんちゃん騒ぎ 健在. 抑制 開放 音楽 酒 愛欲 体現 まさに 狂 舞 宴. ショット 飲み 方 かっこよ すぎ. 後半 ペース ダウン 気味 ちょっと 長く 感じ しまっ. VFX 使っ しまっ シーン う〜 必要 ？ 疑問符. やはり ノン 合成 通し ほしかっ なぁ. なので 点数 控えめ."}, {"rating": 3.7, "content": "エミール・クストリッツァ 監督. ヨーロッパ 三 大 映画祭 全て 制覇 人 事 今 知り ませ でし. クセ 濃い はたまた 深い だけ なのか. 戦争 こういう 風 用いる 人 初めて ござい まし 前半 部分. 話題 触れ わけ いか モニカ・ベルッチ. マレーナ 意識 全て 持っ かれ もう だいぶ 前. 50歳 いつ たっ イタリア 宝石 輝き 失わ ね."}, {"rating": 3.0, "content": "燃えさかる 炎 回転 カメラ 愛し合い 空 飛ぶ 2人 音楽 ダンス 酒 いつも 通り クストリッツァ 節 安心感. 音楽 種類 オーケストラ 調 気 （ 劇中 演奏 もちろん."}, {"rating": 4.2, "content": "楽しみ つつ 正直 黒猫・白猫 理解 不能 一抹 不安 抱え 劇場 … そんな 不安 あっという間に 消え去っ 約 2時間 クストリッツァ ワールド どっぷり. 独特 質感 先 読め ストーリー 動物 名演技 美しい モニカ・ベルッチ. それら 盛り 上げる バルカン ミュージック 👏. 監督 脚本 主演 音楽 熊 仲良し って 最高 天才. 戦争 愚か 描き つつ 奇想天外 ファンタジー かっ ぶっ 込ん くる … やっぱり 愛 愛 よ ね. 戦争 人間 大きな 情熱 ただ 背景 すぎ 大きな 情熱 愛. by Емир Кустурица. ドリフ コント みたい シーン ちょっと 笑っ 必見."}, {"rating": 3.5, "content": "クストリッツァ （ 監督 主演 ） 肩に ハヤブサ 乗せ 傘 さして ロバ 乗っ ミルク 運ぶ けど ビジュアル だけ 最高. ダサカッコ 良さ まず 心 掴ま. 寓話 的 少し 狂っ 世界観 動物 演技 （ ？ ） 盛りだくさん 序盤 楽しく これから どう ワクワク. ただ 後半 逃避行 ちょい 退屈 なっちゃった …. 個人的 花嫁 英雄 妹 方 デラべっぴん ３ 人 一緒 逃避行 くれ たら 良かっ かも. 全く 関係 話 けど キャスト 名前 全部 声 出し 読ん み たく. スロボダミチャロヴィッチ っ."}, {"rating": 4.5, "content": "CG 細かい ブツブツ 言わ ！！！！！！！！！！！！！！！！！！. タイミング 見 よかっ 映画 でし."}, {"rating": 3.5, "content": "いかにも 騒がしい 宴会 音楽 グツグツ 素晴らしい 多才 ミレナ 酔う. 常に 降り注ぐ 銃弾 掻い潜り 営み 愛 おしい ハヤブサ 目線 ミルク 運搬 美女 登場 聖書 イメージ 素知らぬ 顔 動物 …. 花嫁 衣裳 使い 美しく 進化. ラスト 圧倒."}, {"rating": 4.6, "content": "今回 天才 映画監督 まさに 天才 すぎ ビビっ. 映画 もう 他 作品 映画 呼べ ド 肝 抜か 展開 シーン 連続 寿命 縮む. アンダーグラウンド 初めて 観 時 同じ 衝撃 得 大 満足."}, {"rating": 1.0, "content": "映画 観 後 レビュー 色々 読ん み けれど どれ 絶賛 絶賛 好意 的 内容 愕然 まし. 映画 全く 理解 正直 時間 無駄 さえ 思っ しまっ 自分 理解力 不安 感じ まし. いくら 考え やっぱり 映画 いい 面白い さっぱり わかり ませ. 監督 思い入れ ませ 映画 観 一番 思っ ハヤブサ ロバ かわいそう それだけ. 人間 出演者 映画 わかっ ハヤブサ ロバ 爆音 中 どんな イヤ 思い でしょ 映画 紹介 本物 動物 使っ プラス ポイント 書い レビュー まし 違う だろ つっこん しまい 本物 意味 わから CG いい でしょ 思っ. １つ 学習 監督 名前 前面 出 くる 映画 自分 相性 よく. 過去 素晴らしい 映画 撮っ いっ 次 必ずしも 凄い 限ら 映画 色々 理屈 つけ 結局 監督 モニカ・ベルッチ 映画 撮り たかっ だけ じゃ しか 思え ませ でし ジョニデ 出演 がっ 監督 断っ こだわり ギャラ とか 原因 じゃ ？ 邪推. 自分 本当に 謎 映画 でし."}, {"rating": 3.7, "content": "後半 長回し 気 つつ 動物 触れ合い まるで 魔法 ファンタジック 中 深く 生 と死 散りばめ 陽気 雰囲気 飲ま ずっしり 応える アリゾナドリーム 初めて 観 時 衝撃 思い出し 天から 降る 絶望 音楽 ミルク 色 救い 拍手."}, {"rating": 4.5, "content": "動物 自然 味方 につけ 愛し た人 失っ 街 忘れ ぬ 為 生き 続ける クストリッツァ 人間 賛歌 戦争 愚か ユーモア 踏まえ 描い 現実 ファンタジー 心地よく 交差 音楽 映画 愛 満ち 溢れ 作品. アンダーグラウンド エネルギー 無い 監督 主演 果たし 独自 世界観 突き詰め クストリッツァ 現代 最も 期待 裏切ら 巨匠 思う. 今年 見 くだらない 映画 全て 忘れ いい くらい 素晴らしい 映画 体験."}, {"rating": 4.7, "content": "考え 観 面白い 映画 根底 エミール・クストリッツァ 監督 自身 民族 宗教 神話 流れ エジプト 隼 ホルス 神 崇め 周知 通り エミール・クストリッツァ ルーツ 南スラヴ人 辿り 着き 南スラヴ人 隼 ホルス 神 信仰 知ら ませ 一 度 観 た人 スラヴ人 神話 調べ み 観る 二 度 三度 楽しめる かも しれ ませ."}, {"rating": 3.5, "content": "やっぱり クストリッツァ 映画 動物 俳優 逃避行 詰まっ 楽しかっ."}, {"rating": 3.3, "content": "クストリッツァ ムービー. モニカベルッチ 目当て ミチャロビッチ 謎 女優 ど はまり. イ っ てる ビッチ 感じ とても 良い. 映像 しかり 出 くる 動物 素晴らしい. 映画 見所 酒場 ミチャロビッチ 飲み まくっ 踊り まくっ 銃 ぶっ 放つ. 音楽 イカ カッコ 良かっ."}, {"rating": 4.2, "content": "久しぶり エミール・クストリッツァ 監督 出演 大 活躍 騒々しい 音楽 動物 いっぱい こういう 作風 大好き."}, {"rating": 3.9, "content": "前半 はちょう 楽しい 音楽 ノ る ハヤブサ 鏡 中 自分 ぴょんぴょん 跳ぶ ニワトリ ミルク 飲む ヘビ 豚 血 桶 飛び込む ガチョウ うじゃうじゃ 主人公 ぞっこん イカ レ 女子 噛みつく 時計 村 衆 全部 かわいい 今 怖 そう 義理 兄 予定 かわいい ひとつひとつ ありあり 手触り 生き生き. 後半 全部 あっさり さっくり 奪わ 人 命 動物 命 関係 びっくり 軽さ ああ 今 監督 見 世界 かぁ 呆然. 祈り 近い 終わり 方. アンダーグラウンド 完全 版 観 ばかり 似 モチーフ たくさん ちりばめ のに 気 づけ 良かっ 戦争 終わっ 次 始まり 世界 なかなか 良く もん ね."}, {"rating": 4.9, "content": "今年 暫定 １ 位. １ 秒 目 はなせ 息 つく 暇 全く なし. あらゆる 感情 揺さぶら エンドロール 流れ出し 瞬間 ぶわっ いろんな 込み上げ 自分 気づい 声 出る 泣い しまっ. 映画 って 素晴らしい 人生 ベスト 入る 映画 出会う いつも こんな タイミング …. 欲張り じじい （ エミール・クストリッツァ ） おかげ 今宵 いい 夢み そう."}, {"rating": 3.3, "content": "なんだか わからん 冒頭 やたら エネルギッシュ. 戦争 最中 銃弾 くぐり抜け ミルク 配達 コスタ 周り 人間 酒 飲み 踊り 狂う コスタ 惚れ込ん でる お姉さん やたら フェロモン 振りまい てる 人間 だけ じゃなくて アヒル ロバ ヘビ ニワトリ 元気 満々. 前半 テンション 高さ 引っ張ら けど 後半 ちょっと 長く 感じ なあ 地雷 シーン やり すぎ. モニカ・ベルッチ 歳 とっても むっちり した 体 漂う 妖艶さ 男 狂わせる ね. チェンバロ 音色 素敵."}, {"rating": 4.3, "content": "ラスト 15分 作品 印象 大きく 変わっ. いつも どおり 動物 いっぱい ユーモア いっぱい けど. 予想 以上 壮大 作品."}, {"rating": 3.5, "content": "男女 逃避行 ベース なんとも シュール 世界 繰り広げ 動物 わんさか 出 くる 独特 描写 後半 キョーレツ 見 クストリッツア 作品 2本 しか 見 ちょっと びっくり ベルッチ 文字通り ぶっ 飛び 最後 美しかっ. インパクト 大きい."}, {"rating": 3.6, "content": "旧 ユーゴ バルカン 諸島 描い クストリッツァ 再び ユーモア 包ま シビア 生活 そ 今 命 燃やし 尽くせ ばかり 飲み 歌い 踊り 恋する スロボダ・ミチャロヴィッチ 輝き よ 男 女 人 裸 見 たい 思う モニカ・ベルッチ 肉体 力. どう ぶつ どう ぶつ 力 （ ちから ） 爆発 てる よ 前作 どう ぶつ みんな いとしく とまら のに 展開 作品 評価 がくー っと 落ち まし 戦争 人 業 描く だろ. とにかく 音楽 華やか 跳ね 飽き させ 太陽 目指し 生命 力 躍動感 今年 一番 楽しい スコア 間違い 実演 時 クストリッツァ フラット 色気 よ. 作品 そのもの アンダーグラウンド 方 上手い 好み けど こういう 形 戦争 失っ 人々 語れる クストリッツァ だけ 舞台 装置 家屋 道具 ラスト 演出 見事 でし. スロボダ・ミチャロヴィッチ 歌 メチャクチャ 上手く 出 くる モニカ・ベルッチ 歌う シーン （ いい シーン はず のに ） 少し 霞ん しまっ もう 生命力 塊 女 作品 ある意味 もたらし."}, {"rating": 3.3, "content": "シビア 現実 ほのぼの 時に ポップ 描く 監督 ならでは. 残酷 けど 愛し 溢れ 寓話."}, {"rating": 4.8, "content": "映画史 残る 名作 中 名作 アンダーグラウンド エミール・クストリッツァ 監督 久々 劇映画 新作 長編 劇映画 ウェディング ベル 鳴らせ 以来 本当に 久々. バルカン ミュージック 乗せ 繰り広げ 戦時下 人間 動物 入り乱れる 寓話 的 愛 狂騒 劇 嬉しい 事 相変わらず アッパー カオス エネルギー 裏 べったり 張り付い 紛争 と死 底 知れ ぬ 哀しみ クストリッツァ 節 全て 健在 アンダーグラウンド 主演 俳優 登場 動物 達 やっぱり 立派 演技. 監督 自ら 演じる 主人公 ヒロイン役 モニカ・ベルッチ 美しい ！) 素敵 前半 アッパー 暴れ 回る 新体操 経験 者 ミレナ 役 スロボダ・ミチャロヴィッチ しっかり 印象 残る. 祈り 残る 結末 監督 世界情勢 絶望 反映 だろ. 今作 観 クストリッツァ 監督 作品 気に入っ 方 是非是非 アンダーグラウンド 御覧 み 下さい 一生 忘れ 体験 はず."}, {"rating": 3.7, "content": "ありゃ そう ？. 次 どう ？. そういう 感じ ？. 怒ら ？. 若干 中間 タラっと 気. クストリッツァ 節. クストリッツァ しか 撮れ 映画. アンダーグラウンド 敵い ませ. 面白かっ. こんな 映画 作っ ちゃう なんて. もっと みんな 破 茶 滅茶. 良い じゃあ."}, {"rating": 3.1, "content": "すごい 映像 表現 思う けど ちょっと 苦手 タイプ. 後半 しつこく 感じる. 30年前 まだしも 未だに こういう テーマ 映画 撮る 必要 世の中 ちょっと 皮肉 めい 残念 現実."}, {"rating": 4.0, "content": "ライフ・イズ・ミラクル 正当 進化 クストリッツァ 初心者 是非 見 欲しい 愉快 爽快 悲しい クストリッツァ 映画 必要 要素 全て 詰まっ. 前半 1時間 満点 あげ いいんじゃない でしょ モニカ・ベルッチ 美しい スロボダ・ミチャロヴィッチ とにかく 可憐 セクシー ついつい 目 追っ しまう クストリッツァ 作品 欠か プレドラグ・ ミキ ・マノイロヴィッチ 登場 時間 少ない 存在感 抜群 鳴り響き 続ける 民族音楽 銃声 爆撃 音 上回っ いく 動物 達 相変わらず 名演 心 躍り まくる 一 時間. それだけに 後半 逃避行 興奮 寂しい 映像 続き まし 描か べき 事 描か クストリッツァ 作品 どうしても 演技 演出 音楽 全て 混ざり 大 迫力 映像 期待 しまう 期待 大き すぎ ？ 王道 涙 誘う シーン 満載 本作 傑作 事実 変わり ませ. 最後 作品 クストリッツァ 初めて 触れ 皆様 一言 これだけ 褒め おき 本作 アンダーグラウンド 黒猫・白猫 足元 及ば 断言 出来 出発 点 クストリッツァ まだまだ 楽しめ."}, {"rating": 4.0, "content": "お前 死ん だら 誰 思い出す ？. 愛 記憶 絶やす. クストリッツァ しか 撮れ 奇跡 映像 詰まっ まし."}, {"rating": 3.8, "content": "アンダーグラウンド 完全 版 観 後 観 少し 物足りない 気 けど クストリッツァ 先生 出て きた きもう まらん かっ ね. ラストシーン 本当 意味 わかる."}, {"rating": 4.3, "content": "自然 虫 動物 人間 だけ 可能 限り 越え 無茶 ぶり 実演 見せ 記録 エミール・クストリッツァ でし 目 衰え 鋭い やっぱり ロバ music ダンス. 生き延びる 逃げ延びる こう ゆ ー こう すれ いい みたい ヒント あるかな … ？( 笑 )。 傘 弾頭 避け お鍋 かぶる お茶目 果たして 争い 終わる ってな 幸福感 残酷 常に 混在 戦争 所為 最後 なんて 言お 祈り 精神 行為."}, {"rating": 4.4, "content": "変 映画 絵 全部 良い 観 飽き （ おそらく セルビア ） 村 ミルク 配達 音大 出 コスタ マジキチ 英雄 ジャ ガ 兄 持ち 兄 同時に 結婚 しよ アイデア 夢中 妹 ミレナ 兄 花嫁 候補 無理 くり 連れ くる 花嫁 追う 多国籍軍 手駒 狂気 英国 軍人 影 チラつく 動物 なぜ コスタ 助け くれる 宴会 シーン 本当に 幻想的 楽しい ラ・ラ・ランド 好き いける でしょ （ 適当 ） マジックリアリズム 感じる （ 小並感 ） 壮年 向け 恋愛映画."}, {"rating": 3.9, "content": "非常 考察 がい 一本. いい 意味 突っ込み どころ 多い 作品. 戦争 自体 実話 ベース フィクション 戦争映画 予想 どちら ２ 人 愛 逃避行 描い. 愛 逃避行 中 監督 伝え たい メッセージ 単なる 愛 人 自然 生かさ 思っ. 戦争 舞台 引き立てる 要素 うる あろ."}, {"rating": 3.4, "content": "銃 砲弾 飛び交う 戦争 日常 毎日 中 動物 のびのび 暮らし 束の間 宴 音楽 酒 酔いしれ 祝祭 的 空間 楽しむ 様子 ちゃめ ちゃ ユーモア 持っ 描か 一方 奪わ 煌めく 命 羊 群れ 例のアレ 愛 哀しみ 満ち ラストシーン 圧巻 クストリッツァ 新作 シネコン スクリーン 観 思っ アンダーグラウンド 完全 版 みたい あ 関西 よ～."}, {"rating": 3.5, "content": "記名 性 濃い イメージ 連続 魅せる 過去作 比べ 独特 突拍子 無 遠慮 見え ヌル く 映る シーン 散見 雑 CG 使い たとえば アンダーグラウンド くらい 躁 エネルギー 保っ 観れ 勢い 看過 出来 気 どうも シラケ しまう まあ 人 好き んで 楽しん けど アヒル 一 行 大胆 餌 誘引 戦術 笑っ. モニカベルッチ 歯並び バッチリ メジャー 俳優 世界観 似合わ 気 一方 将軍 妹 役 躍動 べらぼうに 楽しい."}, {"rating": 4.2, "content": "日比谷シャンテ シネ クストリッツァ 9年 振り 新作 場所 柄 やや 勤め人 風 紳士 多けれ ど 客席 5割 埋まら 都下 単 館 全国 十指 満た 上映 館 淋しい 興行 規模 まぁ 娯楽 作 ませ ぬ 馴染み アイテム 設定 （ 動物 紛争 狂騒 ） エネルギッシュ 登場人物 。≪ アンダーグラウンド ≫ ≪ ライフ・イズ・ミラクル ≫ 作風 踏襲 監督 真骨頂 ましょ 世界 何処 常に 繰り返さ 祝祭 爭 禍福は糾える縄の如し 稀有 映像作家 想像力 産物 悪夢 映像化 悲惨 現実 メタファー かも しれ 崇高 祈り かも しれ 圧倒的 ロケーション 洪水 サウンドトラック 心身 酔っ ２ 時間 まし."}, {"rating": 3.8, "content": "クストリッツァ 作品 リアルタイム 劇場 観 なんて オラァ 幸せ もん …。. 舞台 ユーゴスラビア紛争 彷彿 戦時 中 どこか 国 戦場 ミルク 運ぶ クストリッツァ 監督 自ら 演じる コスタ やってき 義理 兄 花嫁 予定 女 恋に落ちる 花嫁 敵国 将軍 命 狙わ さあ 大変 兵士 家 焼か 2人 愛 逃避行 出る …. 飛び交う 動物 悲惨な戦争 暮らす 人々 普通 暮らし 散りばめ チャップリン ばり 古典 的 ユーモア 野生 的 民族的 情動 的 音楽 …。 アンダーグラウンド 黒猫・白猫 続き いつも クストリッツァ 節 炸裂 痛快 パワフル 作品. 映画 いつ まして 動物 活躍 凄まじかっ 印象 馴染み ガチョウ 群れ 冒頭 出 もう 可愛く 笑っ ちゃっ ヘビ 襲わ コスタ 助けよ 後ろ足 コスタ 蹴っ ちゃう ロバ 相棒 ハヤブサ 群れる 羊 みんな ユーモラス 可愛い 動物 演技 ちゃ 話 進ま のに CG 使っ って すごい. 他 人 レビュー 映画 この世界の片隅に 似 てる って 指摘 た人 何人 見かけ アンダーグラウンド そう けど 確か クストリッツァ 映画 悲劇 喜劇 入り 混じっ 戦争 中 平然と 続く 日常 描い シリアス シーン 合間 合間 笑い 挟ん だり よ なあ 逆 リアリティ 感じ 好き. 戦争 舞台 戦争 生々しい 人 生死 あんまり むしろ 最後 羊 群れ 地雷原 突っ切る シーン こそ 生々しい 戦場 オマージュ 思う 戦争 舞台 直接的 戦場 悲惨 描か 映画 悲劇的 避け 思っ クストリッツァ にとって 戦争 完全 悲劇 一辺倒 映画 語り 切れる かも しれ. 忘れ いけ 音楽 黒猫白猫 とか 音楽 良かっ けど 歌 とか 気 今回 クストリッツァ 息子 監修 オリジナル楽曲 山 使わ みんな 戦争 歌 合唱 シーン 歌詞 相まって かなり 良かっ 今作 独特 音楽 世界 磨き かかっ 印象 クストリッツァ 映画 中 民族楽器 演奏 シーン 普通 うまい. 撮り方 なんか 現代 的 かなり 驚い 黒猫白猫 とか 引き 多く 雑多 背景 よく わかる なんと 古臭い いい 意味 印象 けど 今回 ローアングル ショット とか 滑らか 映像 多く 今 っぽい って 感じ クストリッツァ 映画 観 い人 観 やすい かも. 個人的 ヒロイン 婚約 相手 女 人 方 可愛い 思っ けど どう."}, {"rating": 4.1, "content": "クストリッツァ 観よ 第 ４ 弾. 気づけ 気まぐれ シリーズ 化 第 ３ 弾 約 一年 過ぎ … なぜ 同じ 監督 作 続け 観 たく 性格 笑 こんなにも 開い しまっ. 奇しくも 今回 クストリッツァ 新作 出る 同 監督 主 過去作 期間限定 上映 大作 アンダーグラウンド 完全 版 上映. 限定 期間 短い さすが 5時間 映画 観る なかなか 難しい 今回 諦め けれど 観 方 レビュー 読ん み たい なぁ. さて 今作. 主演 なんと エミール・クストリッツァ 監督 自身 （ 音楽学校 出身 今 牛乳配達 係 コスタ 役 ） イタリア 宝石 言わ モニカ・ベルッチ （ 難民 村 所 戦争 巻き込ま 絶世 美女 花嫁 役 ） → つい 数年前 007スペクター ダブル ボンドガール 話題 レア・セドゥ 方 好み 書い 覚え. とある 恋 おち 二人 戦火 中 逃避行 … またまた シリアス コメディ つか 人間 賛歌 ドタバタ 繰り広げる お気に入り 同 監督 作 ライフ・イズ・ミラクル 近い 感じ. いつものように 動物 達 （ 豚 ガチョウ ロバ ハヤブサ 蛇 蝶 猫 羊 てんとう虫 熊 … ） 活躍 時に ストーリー 絡ん くる. 音楽 ドン ドン ズチャ・ズチャ ♫ 馴染み ノー スモーキング オーケストラ … 思え おや ？ 80年代 誰 知る ダンス 映画 ヒット曲 挟み込ま. いつも クストリッツァ 節 炸裂 笑っ 泣い 忙しい. いつも 違っ ラスト. どこか 明るい 終わり 方 お決まり のに 切ない. 切ない よ. エンドロール 終わっ できれ しばらく 席 立ち. く. 架空 内戦 地帯 話 途中 途中 人 動物 死ぬ シーン グロ 所 やら 前 やる みたい えげつない シーン. 思え 笑え ほっこり シーン. … クストリッツァ 一番 伝え たかっ ラスト だろ. 戦争 × 愛. 極限 状態 陥っ 自分 存在自体 危ぶま 時. 人 愛する しか 存在 実感 じゃ だろ. こんな 風 人 愛する って 今 時代 平和 日本 たら 不可能 だろ. そういう 意味 今作 ファンタジー かも しれ. モニカ・ベルッチ 寄る辺 眼差し 儚く 毅然 生き様 好き. 観 後 しばらく 黙り こん しまう 作品. しばらく 静か 誰か 語り合い たく … そんな 作品. 追記. パンフレット 読ん 合点 行く いくつか 購入 お勧め. 日比谷駅 周辺 工事中 劇場 ちょっと 迷い まし."}, {"rating": 4.4, "content": "久しぶり クストリッツァ. ユーゴスラビア 内戦 モチーフ 本作 前半 好ん 描く 結婚式 巡る 喜劇 後半 愛 逃避行 描く 悲劇. 素っ頓狂 人間 沢山 出 くる 動物 迸る 命 炎 燃やし 等しく 生き 死ん ゆく. ガチャガチャ 人間 織りなす 可笑しく 愚か ドラマ エキセントリック テリング 健在. 相変わらず 激しく 観客 選び そう 好きな人 画 見 だけ 至福 時. ロードムービー ロケーション 実に フォトジェニック. 天才 クストリッツァ もう 62歳. 自ら 演じる 主人公 設定 年齢 たぶん 2 30代 だろ 表情 滲み 出る 年齢 過ぎ去っ 過去 失わ 命 ノスタルジー 悲しみ 感じ させる. ブランク 感じ させ 寓意 満ち 秀作."}, {"rating": 4.5, "content": "2017年 88本 目 劇場 鑑賞. エミール・クストリッツァ 監督 自ら 主演. ヒロイン モニカ・ベルッチ 迎え 贈る コメディ ドラマ. 戦争 終わる 続く 国 舞台. 前線 ミルク 届ける 配達人 男 村 やってき 美しい 花嫁 繰り広げる 愛 逃避行. エネルギッシュ かつ ファンタジック 描き出す. エミール・クストリッツァ 監督 9年ぶり 最新作. 描か. 王道 言っ いい メロドラマ 戦火 中 恋. 過去 作品 おなじみ 動物. 本作 たくさん 出. ハヤブサ 奇跡 演技 披露 くれ. コスタ 演奏 ツィンバロム リズム 合わせ ひょこひょこ 動く 姿 めっちゃ 可愛 いかっ. シーン CG 露骨 笑え. ヒロイン モニカ・ベルッチ イタリア 宝石 称さ だけ 52歳 まだ 奇麗. クストリッツァ 監督 エネルギッシュ 演出 健在 でし."}, {"rating": 4.4, "content": "あ そういう 映画. って 5回 くらい 思っ. あ そういう 映画 じゃ. って 5回 くらい 思っ. どういう 映画 って 聞か たら. クストリッツァ しか 撮れ 映画. って 答える. クストリッツァ 怒ら ないん みんな もっと 無茶 いい."}, {"rating": 3.7, "content": "UNDERGROUND 同じく カオス … UNDERGROUND じゃん 気持ち 強かっ. 全く 違う テイスト 作品 作り 続ける 監督 同じ テーマ 作り 続ける 監督 クストリッツァ 明らか 後者. どんちゃん騒ぎ 戦争 恋愛 死に 人生 光 闇 全部 放り込ん かき混ぜ 二 時間. 相 変わら 世界観 おすすめ."}, {"rating": 3.5, "content": "僕 監督 作品 アンダーグラウンド しか 観 ませ たぶん 作風 ドタバタ ガチャガチャ たい でしょ 作品 ずっと ドタバタ ガチャガチャ まし. まとも 動か 大きな 時計 奇妙 振る舞い 動物 誰 分から 戦争 映画 人間 制御 出来 いろいろ 出 主人公 （ 監督 クリストッツァ 本人 ） はじめ 登場人物 制御 出来 いろいろ 振り回さ それでも なんとか 人生 まとも 動かそ 奮闘. アンダーグラウンド 感じ 監督 自身 経験 からか 作品 中 取り扱わ 死 戦争 描写 事実 同様 容赦 ませ 一見 笑い あふれ 穏やか 日常 死 戦争 突然 降っ がらり すべて 変え しまい. 映画 いつも 音楽 鳴っ 音楽 死 戦争 しばしば 中断 しばらく 誰か 音楽 鳴らし はじめる 僕 映画 そういう とても 好き まし. 人間 制御 出来 いろいろ. そうした もろもろ 諦め 悪く 度 立ち向かっ ドタバタ ガチャガチャ もがく そんな 風 しぶとい 映画."}, {"rating": 3.9, "content": "やっぱり 好き クストリッツァ 作品. 命 讃歌 解釈 自分 命 価値 感 薄っぺら 感じ させ くれ. 今回 作品 喜劇 悲劇 割合 多く 感じ 観 終わり 辛い 気持ち 残っ."}, {"rating": 4.0, "content": "なかなか クレイジー 映画 おもしろかっ 前半 監督 描く 人間 営み よい 加減 クレイジー 笑っ しまう だって 銃弾 ちぎれ 耳 モニカベルッチ 鼻歌 歌い 太い 針 チクチク 縫い 付け とか おかしい 笑 後半 2人 逃避行 美しくも 不条理 紛争 クレイジー 浮かび上がっ くる あっという間 125分 でし. 石造り 家 並ぶ 農村 アヒル 群れ かわいい〜 なんて テンション 観 始め たら 結構 エグ 映像 連発 やら ちょっと 心して 観 方 いい かも 笑."}, {"rating": 4.2, "content": "全員 ひとり ふたり 数え たく くらい 動物 名優 揃い でし. 初 クストリッツァ 良かっ."}, {"rating": 4.2, "content": "悲哀 こそ 歓喜 輪郭 化 幻想 こそ 現実 渇望 浮かび あがっ くる 対比 クストリッツァ 作品 よく み 監督 好き 理由 ひとつ 今回 作品 おなじみ バルカンブラスパーティー シーン なか 悲哀 感じ クストリッツァ 作品 見返し たく."}, {"rating": 3.5, "content": "【 クストリッツァ 版 この世界の片隅に 】. 黒猫・白猫 アンダーグラウンド 観客 UNZA ♪ UNZA ♪ ロマ ミュージック 虜 ユーゴスラビア クストリッツァ 久しぶり 監督 作. 何故か 都内 シャンテ 上映 悲しい 有給 取っ 今日 観 まし. クストリッツァ 版 この世界の片隅に ダンケルク. ユーゴスラビア 言え 7つ 国境 6つ 共和国 5つ 言語 3つ 宗教 2つ 文字 複雑 背景 持っ 今 亡き 国 常に 激しい 紛争 荒れ 有名. クストリッツァ 監督 伝家の宝刀 UNZA ♪ ミュージック シュルレアリスム 使い 自身 主演 怒り ぶつけ. 冒頭 アヒル 軍団 ブタ 鮮血 飛び込む シーン 一見 統率 取れ 純白 ユーゴスラビア 血で血を洗う カオス ヤバイ 国 ぜ メッセージ 聞こえ くる. 本作 牛乳配達 員 エミール・クストリッツァ モニカ・ベルッチ 扮 無軌道 謎 美女 逃避行 内容. 人間 動物 フォーカス 当たっ ハクソー・リッジ ダンケルク さながら 爆撃 中 羊 ロバ 蝶 健気 生きる 様子 徹底的 見せる まさに この世界の片隅に 表現 地獄 人間 界 紙一重 存在 自然 界 天国 効果的 演出 この世界の片隅に 違い 映画 天国 激しく 粉砕 いく 為 ヒリヒリ 程 痛い UNZA ♪ ミュージック テンション 上がる のに 哀しく 辛い 作品 でし. まあ アンダーグラウンド 凄 すぎ 為 超える 至ら 作品 一見 価値."}, {"rating": 4.0, "content": "名匠 クストリッツッア 監督. 言葉 表し がたい 引力 独特 世界 引き込ま. 自然 動物 人間 武器 生 と死 信仰 略奪 愛. 実話 寓話 織り 交ぜ ファンタジー."}, {"rating": 3.8, "content": "人間 的 破壊 愚行 モチーフ 戦争 要素 人間 愚かし 描写 美しい 自然 引き立てる どうして こう 憎い 人間 愛す べき 点 発見 しまう 愛 祈り アレゴリー 証明 所々 宗教 的 要素 垣間見 える 蛇 悪魔 鳥 天使 だろ 両者 愛する 者 だけ 自然 慈悲深 知る ならば 世界中 慈しみ ミルキー ロード 人間 自然 共存."}, {"rating": 3.5, "content": "モニカベルッチ 美しかっ 個人的 英雄 妹 役 スロボダミヒャロビッチ 惹か. 美しい 景観 独特 演出 最後 あっという間に 観 しまっ. 冒頭 アヒル 達 行動 好き. 動物 掛け合い 絡ん でる いい."}, {"rating": 3.1, "content": "映画館 体調 崩し … とにかく 早く 結婚式 挙げ 思っ …. 生き物 沢山 出 けど 中でも クマ 仲良く てる 印象的."}, {"rating": 3.7, "content": "久しぶり やばい 映画 観. 予告 印象 違い すぎる. オン・ザ・ミルキーロード. どう ぶつ 大集合 わい わい. 動物 優しく 無い. かなり 動物 だらけ 吹き飛ぶ 羊. 映像 凄い ロケ 過酷. モニカ・ベルッチ やら てる. ツッコミどころ 満載 やり たい 放題. あと 普通 自然 映像 音楽 好き. これから 秋 しばらく かぼちゃ 持っ 踊ろ 思い. デスプルーフ マッドマックス 観 時 勢い 同じ 気持ち まし."}, {"rating": 4.4, "content": "20年前 アンダーグラウンド 同じ クオリティ 描ける エミールクストリッツァ 作品 晩年 きっと ファン 喜ば くれる だろ 感銘 受け."}, {"rating": 4.0, "content": "テーマ 戦争 音楽 動物 そのまま CG 取り入れ 壮大 スケール 物語 描か 主演 監督 カッコ つけ キュート 今夜 よく 眠れ そう."}, {"rating": 3.6, "content": "なんとも 不思議. 残酷 場面 逃避行 見るも 無残 シーン とてつもなく 美しい 風景. 寓話 実話 入り乱れ. 気持ち 悪かっ 怖かっ 滑稽. それでも 嫌 感じ. まあ. 感想 かも ^_^."}, {"rating": 3.5, "content": "エミール・クストリッツァ 映画 観る 初めて ツィンバロム 演奏 上手い ね 音楽 使い方 ちょっと インド映画 っぽい 動物 たくさん 出 主人公 助ける いかにも おとぎ話 不思議 映画 ラスト 瓦礫 使い道 感心."}, {"rating": 4.4, "content": "クストリッツァ 満載. 冒頭 最高. 短編 読ん 後 鑑賞 短編 読ん 方 いい よ."}, {"rating": 3.4, "content": "クライマックス シリアス シーン のに めちゃくちゃ 笑っ ちゃっ あんな 演出 どう やっ たら 思いつく."}, {"rating": 2.0, "content": "永い 年月 掛けて 地雷 源 石 埋める 男 哀しき ラブストーリー 荒唐無稽 D 級 トンデモ 映画 感想 オンナ って 怖い 人生 縛ら って."}, {"rating": 3.8, "content": "祝日 鑑賞 なのか だいぶ 映画館 混雑 中 鑑賞. 意外 ？ 人気 映画 かも. 戦争 恋愛 ありがち 設定. ただ ここに 動物 ファンタジー 音楽 重なっ 不思議 気分 終始 観. 音楽 実は どれ 中 好き 感じ 映像 音楽 だけ 満足 映画. 動物 笑 かさ キュン. コメディ だろ けど 時々 笑え ちゃっ 一つ 映画 色んな 感情 湧き 起こる 本当に 摩訶不思議 映画. こういう 不思議 映画 結構 好き."}, {"rating": 4.1, "content": "@ TOHOシネマズ シャンテ. 久々 新作 関わら クストリッツァ 感 満載 満足. 人間 動物 短い 人生 中 踊り 狂っ."}, {"rating": 4.5, "content": "美しい 映像 描く 愛 動物 鳴り響く バルカン ミュージック 溢れ 壮大 物語 好き 要素 詰まり まくっ まし."}, {"rating": 3.7, "content": "相変わらず バルカン ミュージック 最高. 相変わらず クレイジー 最高."}, {"rating": 2.5, "content": "2017 9. 18 TOHOシネマズシャンテ. 前半 部 いかにも クストリッツァ 的 イメージ 炸裂 喧騒 描写 まだ しも 後半 逃避行 陳腐 イメージ 羅列 あまりに 退屈 滝 落下 発破 上昇 捉え 映像 合成 感 俯瞰 ショット 多用 冷める."}, {"rating": 4.6, "content": "言葉 画角 距離感 物語 紡ぐ クストリッツァ 節 大 炸裂 世界一 いい女 モニカ・ベルッチ 表情 ひとつ 泣かさ 2017年 ベストワン https :// yo ut u. be uIM 6 P w h3 Hbo."}, {"rating": 4.2, "content": "相変わらず ウンザウンザ 安心 まし. クストリッツァ おじいさん イメージ やっ けど 西成 キチガイ 同じ 目. 楽しい 面白い 苦笑い."}, {"rating": 4.0, "content": "クストリッツァ 監督 作品 初 鑑賞 独特 語り口 引き込ま. とある 国 山あい 村 長い間 戦争 続い 映画 戦争 傍ら 動物 自然 育ん 土地 暮らし 伝える. 映画 この世界の片隅に 同様 戦争 多く 失い それでも 土地 愛 貫く 男と女 物語. 作品 横溢 イマジネーション 笑い 民族音楽 リズム 戦場 村 祝祭 空間 変貌 銃撃 花火 音 交差. 休戦 締結 祝う 村人 宴 結婚式 晴れやか 情景 映画 最も みずみずし く心 踊る シーン. 異国 流民 地 たどり着い 美しく 妖艶 イタリア人 女性 モニカ・ベルッチ 演じる 音楽 才能 隠し ミルク 運び 生計 立てる 風変わり 村人 コスタ 戦争 肉親 失っ. 同じ 境遇 男と女 出会い 恋に落ちる 男 頼ま 絞っ ミルク缶 胸 抱え 男 追いかける モニカ・ベルッチ 姿 初恋のきた道 娘 チャン・ツィイー 草原 道 走る 姿 思い起こさ 年齢 雰囲気 違う 男 一途 思い 伝わっ くる. 花嫁 呼ば モニカ・ベルッチ 戦争 英雄 義兄 結婚 はず 悲恋 はず 思わ ぬ 殺戮 起こり コルサ 花嫁 連れ出し あて 逃亡 企てる. 逃亡 劇 を通じて 戦争 無慈悲 炙り 出す 上官 命令 に従い 機関銃 村人 一網打尽 兵士たち 集団 動物 蜂 蛇 はやぶさ 力 借り 対抗 コルサ 生き抜く 力. 曰く 言い がたい 結末 世界 どこか 片隅 起こっ 現実 映し出し."}, {"rating": 4.0, "content": "2017 9 17 62本 目 シネマシャンテ. 頭 おかしい 人たち 頭 おかしい 脚本 もと 弄ば 映画 （ 褒め てる ）. はっきり 言っ 後半 笑い っぱなし けど 笑っ 映画館 内 だけ 不可解."}, {"rating": 3.5, "content": "ちょっと 長い やり たい 放題 けど クストリッツァ パーティー シーン やっぱり 良い."}, {"rating": 3.7, "content": "クストリッツァ 監督 9年ぶり 新作. クストリッツァ 監督 らしい 雰囲気 作品 いまひとつ. 笑わせよ てる わけ だろ けど 笑っ しまう シーン なぁ （ 遠い目 ）. とにかく クストリッツァ 監督 大好き 次回作 たのしみ."}, {"rating": 3.6, "content": "今 作品 見 世代 間 継承 的 要素 高 純度 中高年 ファンタジー. 監督 自ら 主役 モニカ・ベルッチ チュッチュ なんて なんと うら … とい すばらしい. 関係 大自然 なか 肩 ハヤブサ 乗せ ロバ またがる 蓬髪 姿 何度 椎名誠 思い出し しまっ. 本当に 意味 不明 例え けど 脚本 ジャッキー・チェン 監督 大林宣彦 感じ. 狂っ 酒 あおり 妖艶 激しい ダンス 踊る スロボダ・ミチャロヴィッチ 魅せ."}, {"rating": 3.7, "content": "動物 達 戦争 踊り 音楽. 摩訶不思議 世界 観 驚き 隠せ ませ. 戦争 日常 ､ 弾 飛び交う 中 普通 生活 村人 とても エネルギッシュ ユーモラス 出逢っ 男女 複雑 恋愛関係 すら 笑え しまい まし. アヒル 蛇 ハヤブサ 羊 動物 達 使い方 民俗音楽 っぽい 独特 音楽 戦争 残酷 シーン 逃避行 ファンタジック シーン とても 印象 的 セリフ 少ない 全編 盛り上げ."}, {"rating": 4.2, "content": "クストリッツァ 想い 詰まっ ラストシーン だけ 観る 価値 作品."}, {"rating": 4.0, "content": "馴染み 戦争 × 動物 × 花嫁 × おとぎ話 × ラブストーリー × 音楽. 監督 この間 ライブ 若々しかっ ❣ ️ かっこいい ‼ ︎. 初めて リアルタイム 見 クストリッツァ 作品."}, {"rating": 3.8, "content": "だって ほら エミール・クストリッツァ 映画 音楽 溢れ 結婚式 シーン とか やら たら 無条件 評価 上がっ ちゃう じゃ ス ？."}, {"rating": 3.8, "content": "相変わらず エネルギッシュ コメディ 残酷 クストリッツァ 作品 冒頭 ずっと 引き込ま っぱなし 生き 戦う 事 欠か 要素 映画 現れ てる 思う とても 情熱的 かっこ 悪い かっこいい."}, {"rating": 3.3, "content": "世界観. シュール … ハマる 人 ハマる …. 戦争 平和 愛 執着 … エネルギッシュ ファンタジー ロマンチック センチメンタル. だけど 映画 幸せ 感じ なぁ. 感じ ほんの 少し 瞬間 的. ハヤブサ ダンス とか. 芸 達者 動物 可愛かっ 音楽 ◎. あろ. 誰か 愛し 続ける って. 唯一 意味. あなた にとって 世界一 ハンサム ♩."}, {"rating": 4.1, "content": "逃避行 feat 動物. クストリッツァ 観る 6 作 目 あ なんか 他 作品 デジャブ シーン 多数. 監督 主人公. ツッコミどころ 多い ご 愛嬌 音楽 いい 言うまでもなく. ホドロフスキー ばり 動物 残虐 シーン 多い 苦手 人 注意 人間 ポスター 想像 くらい 色々 悲惨 死に 方. 黒猫白猫 みたい ハッピー 映画 たら いい なあ 思っ たら あっさり 裏切ら けど 見ごたえ まし."}, {"rating": 3.5, "content": "前半 鶏 鏡 前 跳ね アヒル 行進 時計 暴走 酒宴 素晴らしかっ 後半 につれて 普通 いく 監督 モニカベルッチ 泳ぐ 場面 アンダーグラウンド."}, {"rating": 4.0, "content": "圧倒的 画 音楽のちから. 蠅 まみれ ガチョウ 傘 さして ロバ 乗る おじさん （ 監督 ） 時計 吊るさ 女 ジャンプ 続ける ニワトリ リズム とる ハヤブサ 自然 お祭り騒ぎ 大好き クストリッツァ ワールド 映画館 観 だけ もう なんとも 幸せ ストーリー とか 二の次 いい やっ 思える. 監督 モニカ・ベルッチ やり たかっ だけ じゃ ？ 邪念 抱き つつ ふたり 逃避行 見守る. 美しく 印象 的 場面 なんとも 言え 気持ち 後半 やっぱり 前半 好き なぁ とか なんとか 思い ラストシーン 涙 出."}, {"rating": 3.7, "content": "監督 主演 エミール・クストリッツァ. UNDER GROUND 劇場 見逃し 後悔 足 運ん 観 み. 動物 演技 目 引く 動物 人間 所業 死ん いく 姿. 羊 死ぬ 様 動物 汚れ 無 （ ＝ 白 ） 表し 人 真っ赤 塗り潰さ. 平穏 なんて 一瞬 消え しまう. ラスト 理由 分から 涙 流れ しまっ."}, {"rating": 3.2, "content": "なかなか 変わっ 反戦 映画 👍. ハヤブサ 目 愚か 人間 世界 俯瞰 シーン 印象 残り まし. イタリア 至宝 モニカ・ヴェルッチ いくつになっても 美しい ね 😎."}, {"rating": 4.2, "content": "クストリッツァ 映画 リアルタイム 見れる だけ もう 愛 狂おしい. 紛う 事なき 愛 寓話. 僕 にとって クストリッツァ 描く どんちゃん騒ぎ 結婚式 いつだって 至福 いつか いや 来世 すら 夢見 焦がれ 故に 愛 魂 物語 映画 観る 魂 涵養 カタルシス. 理想 状況 観る 結局 叶わ 愛 巡礼 愛 葬列 確か 例え 1人 辿る 意味 はず 運命 手繰り 寄せ たい. 時代 せい 映像 美しく せい アンダーグラウンド 黒猫・白猫 重層 低音 薄れ やや 味気 ただ わかり やすい 話 収まっ それでも クストリッツァ 映画 観 だけ 僕 もう El Dorado. 真 愛 かく 険しい 輪舞 踊り 激烈 抒情詩 奏で なけれ それでも 行こう 勇気 持っ. クストリッツァ 扮 コスタ 純愛 死に ゆき たい."}, {"rating": 4.0, "content": "縦横無尽 創造 力 唯一無二 映画 撮り 続け 巨匠 エミール・クストリッツァ 監督 新作. 祝祭 悲劇 上昇 下降 落差 降り 幅 高低 大き 独特 世界 観 構成. ふと 世界遺産 映画 主人公 心理 作ら かも しれ 思い まし."}, {"rating": 3.5, "content": "ロバ 走り 方 かわいい 馬 違っ なんか コミカル 動物 いちいち 可愛い (^ω^) 終始 シュール ちょい ダーク ファンタジック 不思議 民族楽器 多国籍 音楽 色んな 視点 カットワーク 楽しい 耳 ぶっ とん そのまま 縫う とか 正気 じゃ けど 映画 雰囲気 的 なんか オッケー 感じ 終盤 羊 シーン ね キングスマン 威風堂々 流れ シーン 彷彿 くれ まし 笑."}, {"rating": 4.0, "content": "エミール・クストリッツァ 監督 今回 主役 兼ねる ジプシー 音楽 称し よい だろ 散りばめ リズミカル 土着 音楽 体感 これだけ お値打ち 舞台 とある 国 けれど ロケ地 旧ユーゴスラビア だろ 風景 魅力 ファンタスティック 愛 包ま 物語 後半 後半 監督 自身 酔い 些か コントロール 失し 感じ でなければ いま 少し タイト 作品 はず."}, {"rating": 5.0, "content": "最高 なんて 充実 映画 詩情 ユーモア 男と女 逃避行 ハラハラ 最後 あまりに 美しい 幕 閉じ 方 興奮 冷め やら ぬ."}, {"rating": 4.0, "content": "コスタ バックグラウンド 話す 人々 セリフ やたら 説明 的 序盤 割と 唐突 かつ ダルい 展開 続く クストリッツァ もう 年 ね 思っ たら 人間 あるいは 羊 有様 いく 光景 完全 目 覚める クストリッツァ どうやら 存在 必要十分条件 人々 記憶 中 定め 最後 見せる 行為 人 存在 とどめ おく 喪 儀式 言っ よい だろ 15年 果て たどり着い 先 ラストシーン 圧倒的 ただ クストリッツァ 自分 主演 やる どう 思っ けど."}, {"rating": 3.4, "content": "いきなり 豚 断末魔 聞こえ 死 生々し 顔 しかめる ただ 少し 過激 描写 中 明るい 登場人物 達 思わず 笑み 零れる 動物 ふれあい 健在 作品 通し 男女 愛 原点 見 気分. コスタ 奏でる ツィンバロム 音 今日 みたい 雨 日 合い 妙 印象 残っ てる."}, {"rating": 4.2, "content": "愛 続く 道 進め. ３つ 実話 多く ファンタジー 成る 物語. 実写 こだわっ 多く 動物 戦争 愚か エネルギッシュ ラブストーリー バルカン ミュージック 最後 ぎっしり. 遊び心 満ち 騒がしく シュール 感じ のに 終わっ 後 余韻 じわっと くる クストリッツァ 作品 大好き 本人 曰く もう 監督 兼 主演 やら らしい."}, {"rating": 4.0, "content": "衝撃 クストリッツァ 作品 好き 集大成 楽しめる 良作."}, {"rating": 4.3, "content": "映画 冒頭 屠殺 人 鳴き 喚く 豚 引きずり 首 切り落とす 溢れ 出る 血 容器 移す 家鴨 達 次々 血 中 飛び込み 白い 羽 赤く 染まっ いく 鮮やか 色彩 溢れ 本作 一際 目立つ 白 赤 対比 冒頭 場面 映画 クライマックス 地雷 地帯 進む 白い 山羊 達 次々 爆死 血 臓物 撒き 散らす 場面 連携 無垢 存在 白 理不尽 暴力 赤 蹂躙 様 象徴 的 描き出す 果たして 白 赤 対極 位置 あろ 屠殺 人 豚 血 容器 移す 姿 主人公 恋人 山羊 乳 容器 移し 換える 姿 鏡像 関係 実は 彼ら 中 無垢 そのもの 暴力 的 死 招き 寄せ ミルキー ロード 歩む 主人公 配達 白い ミルク だけ 思え 主人公 最終 的 愛 拒絶 花嫁 候補 輸血 方法 自ら 血 移し 換え いたで 血 まみれ 大地 白い 石 敷き詰める 事 自身 血 配達人 事実 隠ぺい しよ 和平 条約 締結 束の間 平和 訪れ 大地 下 禍々しく 赤い 血 湧き出る 予感 潜ん 白 いつ 赤 染まる 予兆 はらん."}, {"rating": 3.6, "content": "運命 歯車 導か 破滅 的 ラブストーリー 行く ？ クストリッツァ 監督 らしい たくさん 動物 彩ら ドタバタジプシームービー アンド 死 運命 背負っ 男女 逃避行 劇 ダーウィン 行く ビックリ 動物 細密 描写 クストリッツァ 作品 特有 呑気 持ち込ん 後半 シリアス 展開 中和 全体的 ズッシリ 重み もたらし 蛇 巻き付く シーン 以外 CG 知識 入れ おく 映画 迫真 性 高まる はず 劇中 内紛 ユーゴスラビア紛争 彷彿 戦争 日常 世界 淡々 描き出し. 主演 監督 兼任 クストリッツァ 美しい 花嫁 正に 適役 モニカベルッチ 輝ける 美貌 解き放っ. 内紛 地帯 激戦 地 ハヤブサ 駆る 男 コスタ 銃声 日常 ごとく 吹き荒れる 中 いつも のんびり 兵士 達 ミルク 届け ミルク 供給 村 コスタ 片想い 女性 ミレナ 住ん ミレナ 戦地 赴い 兄 花嫁 探そ 必死 美しい 花嫁 拉致 同然 連れ ミレナ コスタ 結婚式 同時に あげ しまお 考える だがしかし コスタ 美しい 花嫁 徐々に 運命 引き寄せ 如く 惹か いく ドタバタ ラブストーリー いつしか 花嫁 持ち込ん 災厄 暗転 村 破滅 導く しまい. 前半 後半 全く 別 ストーリー展開 待っ 前半 のどか 雰囲気 一変 人間 動物 無差別 殺さ ゆく 仁義 なき 戦争 悲劇 ただただ 繰り返さ 人間 雑 CG 使う クストリッツァ 動物 に関して 徹底 リアリティ 追求 ハヤブサ 羊 熊 全部 CG 無い なんて 俄 信じ そのため 動物 死ぬ シーン 苦手 方 オススメ ませ 戦争 被害者 ばかり 惨たらしく 命 散っ いく 鮮血 シーン 呆然 戦争 惨 人々 幸せ 営み 同時に 描き出し 宗教的 価値観 スルリ 忍ば 離れ業 敢行 クストリッツァ しか 描け 一大 叙事詩 ここに 完成 見 終わっ 頃 迫り 来る 情報量 グッタリ しまっ それほど 見応え 全て カット 多義 性 感じ 作品 でし."}, {"rating": 4.0, "content": "前日 ライフイズミラクル み 感動 ばかり 見 終わっ 満足感 そんなに バッチリ じゃ けど. 笑っ 泣い 僕 腐っ 心 否応なしに 揺さぶら まし. おっさん 自分 モテモテ 役 やる かい."}, {"rating": 3.4, "content": "ロバ 戦場 駆け抜ける. 破天荒 ミルキー おじさん 恋 青春 逃走 劇. 周り 固める はご 存知 愉快 ユーゴ 仲間たち. 面白い はず けど なあ 監督 主演 良く なあ."}, {"rating": 3.8, "content": "クストリッツァ 要素 目 一 杯 詰まっ てる. 馴染み 俳優 陣 嬉しい 過去作 思わ シーン 数々 嬉しい. 音楽 やっぱり 圧巻 シーン ごと 色 違う けど 基本 騒々しい 愛す べき うるささ. 作品 個性 だけ 腹いっぱい 好き 詰め込ん 感じ. 映画 感想 嬉しいっ いい 笑. ハッピー けど 人間 賛歌 いいじゃない."}, {"rating": 3.1, "content": "クストリッツァ 新作 公開初日 観 行っ ハッピー 全開 系 方 好み 自分 少々 しんどい 内容 一方 しんど 向き合い たく だけ 魅力 持っ 作品 宴 楽しむ 人たち 意思 持つ 動物 生命力 すごい."}, {"rating": 3.8, "content": "三つ 実話 寓話 構成 本作. 人 動物 戦争 重ね合わ クストリッツア 監督 唯一無二 作風 世界観 健在. 動物 てんこ盛り けど 人物 いつも てんこ盛り 無かっ 少し 淋しかっ. 音楽 拳銃 絡め どんちゃん騒ぎ シーン 大いに 楽しん けど. ラスト 壮大 圧巻 シーン 大 画面 堪能 出来 満足 満足. … … ハヤブサ 演技 凄 すぎる ‼. 蛇 ぐるぐる 熊 キスシーン. ミルク 運ぶ ロバ 可愛く ツボ."}, {"rating": 3.6, "content": "前半 上等 毛布 包ま てる ホクホク 喜び 観 肩に ハヤブサ 乗せ 傘 差し ロバ 乗り ミルク 運ぶ コスタ 姿 愛 おしい モニカベルッチ 恋心 雨漏り シーン 不器用 可愛い 弾丸 降り注ぐ 戦場 すぐ そば のに 牧歌 的 雰囲気 絶え 不思議な世界. 後半 同じ 展開 続き 間延び 感 凄く やけに 雑 不要 思える CG 相まって どうにも パワー 不足 ラスト 間際 羊 仕打ち 許せ 雄大 自然 中 出 くる 動物 生き生き 描写 本当に 素晴らしい セルフオマージュ 盛り沢山 とても 見応え 創作 力 底 知れ 敬服 ラストシーン 美しい けど 撮る 後半 無理やり 展開 なのか ？ って 思う 何だか なぁ."}, {"rating": 4.4, "content": "公開初日 初 訪問 日比谷シャンテ 鑑賞. しっかり 筋立て アンダーグラウンド 比べ 記号 的 印象 的 作品 なかなか 咀嚼 難しい 映像 圧倒的 パワー 溢れ アンダーグラウンド 死体 炎上 車椅子 くるくる 回る パンチ シーン 同様 ヤバ 散りばめ. すべて 内包 しながら どこか 祝祭 的 アンダーグラウンド 方 自分 好み スコア 差 つけ やはり とんでも 表現者 思っ. ライブ みれ とても 残念. シャンテ 建物 自体 懐かしい 感じ よかっ けど アルコール 取扱 残念."}, {"rating": 4.5, "content": "３つ 実話 寓話 挿入 構成. 人々 情動 抑制 バランス 生き 思い出す くらい 彼ら 気晴らし お祭り 魅力的. 動物 芝居 てる 人知 超え 時間. ロマンティック 時間 銃声 遮り 喧騒 終わる ファンタジー のに どこか 現実 地続き 感じる クストリッツァ 死生観 由来 気 お化け かぼちゃ 浮き輪 羊 地雷 吹っ飛ん だり 嘘 みたい 何度 笑っ しまう のに 人 死ぬ 一瞬 気持ち いつ 追いつか どう やっ 生き いけ いい だろ 自分 追い越し 行っ 魂 どう すれ いい だろ 考え 結末 救い 気."}, {"rating": 4.2, "content": "待っ まし 約 9年ぶり エミール・クストリッツァ 監督 主演作. アヒル ブタ 羊 ロバ 馴染み 動物 ワラワラ 村中 移動 巨大 オンボロ 時計 毎日 格闘 母子 パブ 銃 打ち 鳴らし 音楽 酔いしれ 最初 っ 心 グッと 掴ま. とある 国 いつ 終わる 知れ 紛争 続い 砲弾 飛び交う 中 村人 暮らし 続け 音楽 奏で 料理 支度 笑っ 怒っ あたり なんとなく この世界の片隅で かんじ 思い出し. 前半 ドン チャン 騒ぎ 一転 後半 逃避行 続く 楽しく 懸命 生活 続ける 人々 暮らし 一気に 破壊 シーン 見 辛かっ. 戦争 虚し 屈せ 生きよう 生命 見せつけ 気."}, {"rating": 4.5, "content": "最後 場面 壮大 でし ずっと 心 残り そう 映画 でし."}, {"rating": 3.6, "content": "クストリッツァ らしい ラブストーリー. 音楽 踊り 動物 躍動 火薬 銃声 監督 作品 象徴 モチーフ 数々 時折 パワフル 奇蹟 暗喩 寓話 的 曖昧 物語 弱め 少し 寂しい 余韻 残っ. 初 自作自演 けど せい 手綱 弱まっ ミスキャスト 感 否め クストリッツァ ただ モニカ 様 キス たかっ だけ じゃん しかも モニカ 様 動物 キスシーン 方 多い 印象 強い じゃん. 2人 ミレナ 役 スロボダ・ミチャロヴィッチ 動物 輝い. モニカ 様 花嫁 名前 無く 徹頭徹尾 寓話 的 存在 けど 動物 ほぼ 名前. 人 動物 同じ 場所 戦火 中 生きる 命 描く クストリッツァ. だからこそ 終盤 悲しみ 祈り."}, {"rating": 3.5, "content": "クストリッツァ 唯一無二 世界観. クストリッツァ 映画 圧倒的 記憶 残る カット 毎回 出 くる 一歩 間違え ドリフ けど."}, {"rating": 4.0, "content": "男 願望 載せ ロマンティシズム 突っ走っ 果て … ローカル 色 放つ 自然 景観 人間 てんこ盛り 動物 加勢 ブラックユーモア 嚙 まし 強烈 画 物語 溢れ 出す 音楽 … クストリッツァ 節 全開. 意図 有り 分から 訳 M ベルッチ 持っ きた 主役 申し訳ない … 絵 的 監督 本人 じゃ もう 一寸 若い イケメン 所望."}, {"rating": 3.8, "content": "動物 いっぱい 牧歌的 お祭り騒ぎ 銃 撃ち 放し まさに クストリッツァ 節 今 健在 いわ ばかり 作品 ただ ストーリー 掴み インパクト なけれ 中盤 だらけ なんだか 退屈 CG 雑 期待 高かっ だけ 残念. ただ ラストシーン 非常 美しく 感動 ラストシーン 観 甲斐 思え クストリッツァ 作品 どれ ラストシーン 夢幻 的 天国 気持ち くれる."}, {"rating": 3.0, "content": "記号 化 クストリッツァ 特徴 色濃く 出 作品 全体 凡庸 印象 否め. 騒々しい 程 狂乱 動物 酔狂 音楽 身 委ねる 人間. 結婚式 前夜 狂騒 劇 映画 最大 ハイライト. 愛し マノイロヴィッチ さま 相変わらず 胡散臭い 姿 登場 くださっ 興奮 最高潮. 悲しい 興奮 長く 続き ませ でし. 何せ 二人 逃避行 緊迫感. ならば 一層 黒猫白猫 ファース 色 強めれ 良かっ のに. 緊迫 ファース 間 中途半端 行っ 来. 摩訶不思議 リズム感 いい 残念 出来損ない ジェットコースター 状態. 話 展開 凡庸 中だるみ 凄まじい. そう なれ 自然 役者 集中 ざる 得. そう 最大 ネック. なにせ 役者 クストリッツァ 魅力. クストリッツァ 劇場 モニカ 輝か. 独特 映画 やっぱり 灰汁 強い 役者 ほう 栄え いわゆる スター 相性 良く. 本作 スター モニカ 持ち上げ 前半 登場 無名 ミキ 様 妹 役 ほう はるか 魅力的 映っ まし. そう こういう 女性 ほう 合う. クストリッツァ モニカ 妹 役 女性 ミキ・マノイロヴィッチ さま 絵 ほう はるか らしい 映画 まし. もう このまま クストリッツァ モニカ キス かったん しか 思え もん. ただただ 残念. メタファー たくさん 散りばめ どれ 記号 化 過ぎ 一気に 安っぽい 作風 しまっ 残念. 暗喩 使う せめて 安っぽい ＣＧ やめ. 安っぽい ＣＧ 多用 たい ファース 色 全開 映画. 総じて マノイロヴィッチ さま 扱い 雑. 登場 時間 短い. ただ 相変わらず 音楽 だけ 最高."}, {"rating": 4.2, "content": "クストリッツァ 最新作 見れる だけ 幸せ … もう 音楽 たまらない 歌い 踊り 銃 乱射 てる とこ なんて もう キチガイ 最高 よ. モニカベルッチ おばさん のに 色気 ムンムン 前 クロアチア とか 行っ ボスニアヘルツェゴビナ ちょっと 寄っ 良し."}, {"rating": 3.7, "content": "寓意 幻想 満ち 満ち 愛 逃避行 全編 通し 音楽 良い 仕事 わざとらしい 描き方 決して のに 後半 ワンシーン ごと ものすごく 心 打た."}, {"rating": 4.0, "content": "東宝 シネマズシャンテ 以前 セルビア 奥地 映画村 行っ しまっ 好き エミール・クストリッツァ 待望 新作 公開初日 鑑賞 故郷 ユーゴ 内戦 モチーフ 動物 いつも 以上 雄弁 状況 語ら らしい いや しか 作れ 空気感 最近 続い 能天気 ノリ 一線 画し ロマンス 民族 行く末 絡め アンダーグラウンド 頃 壮絶 現代 叙事詩 仕上がっ 前半 若干 退屈 気味 逃避行 始まっ 濃密 圧倒 続け ラスト 画 本当に 忘れ難い 監督 素敵 新作 ありがとう."}, {"rating": 4.2, "content": "お前 Takeshi Kitano 思わず ツッコミ たく 流石 エミールクストリッツァ 自作自演 劇場. 素晴らしい 基本的 戦場 愛 逃避行 劇 演出 映像 素晴らしい. 様々 動物 使い方 演出 仕方 素晴らしく 程 実写 表現 賞賛 値する 後半 羊 群れ 出 くる 完全 人間 メタファー だろ ハヤブサ 視線 自由 求める 主人公 メタファー 感じる. 戦争 悲惨 伝える クストリッツァ メイン メッセージ 思う ユニーク シニカル 表現 様 流石 一言 鳴り響く バルカン 音楽."}, {"rating": 4.0, "content": "＠ シネマート心斎橋 1回目 )　 2017 9. 15. 他 使える ムビチケ 持っ てる けど 敬愛 クストリッツァ 初回 鑑賞 愛する シネマート オープニング クストリッツァ クストリッツァ 出 クストリッツァ おぉ クストリッツァ クストリッツァァアア みたい 監督 自身 主演 話 聞い モニカベルッチ チュウ たい だけ ちゃう 思っ けど いちゃいちゃ 代償 かなり 身体 張っ あと パンフ キャスト 紹介 人間 動物 数 多い よ ハヤブサ 凄かっ けど ガチョウ 演技力. シネマート 展示 超 凝っ 愛しか 鑑賞 前 ヘビ ラッキー って ねん 思っ けど 鑑賞 後 観る 全部 通り 笑え 真面目 感想 鑑賞 2回目 以降 書く けど 取り急ぎ 初回 鑑賞 大 満足 音楽 相変わらず 最高. ＠ TOHOシネマズ 西宮OS 2回目 )　 2017 9. 26. ムビチケ 使用 為 初めて 行っ けど なかなか いい 劇場 やっ 黒 づく め 男 バカっ ぷり コナン 人たち 思い出し コスタ 花嫁 メロドラマ 涙し 動物 意味 考えよ 思っ けど 次回 しよ. ＠ シネマート心斎橋 3回目 )　 2017 9. 26. クストリッツァ やっぱり ポールマッカートニー 似 さておき 女性 描き方 男 監督 理想 = 花嫁 モニカ )、 女 わたし 理想 = ミレナ 思う 観る たび ミレナ 好き 健気 わがまま 最高. ハヤブサ 守護神 蛇 運命 案内 飛べ 鶏 花嫁 ガチョウ 村人 羊 罪 なき 市井 人々 印象 人間 簡単 死ぬ けど 動物 死 痛ましく 描い ファンタジー 部分 人間 動物 こそ むしろ リアリズム 描い. 羊 そう けど 思え 最初 豚 血 ガチョウ アレ シーン 死 麻痺 人間 暗喩 ラストシーン コスタ 花嫁 悲哀 だけ クストリッツァ 戦争 完全 拒絶 意思 思っ."}, {"rating": 3.9, "content": "もっと バルカン 音楽 ぶち込ん くれ 方 満足 出来 CG けっこう 要所 使っ 綺麗 …. いずれ せよ 楽しい."}, {"rating": 3.7, "content": "エミール・クストリッツァ 監督 実に 9年ぶり 長編 最新作. しかも 今回 監督 兼 主演 俳優業 多分 セブンデイズインハバナ 以来 5年ぶり とか ？. ヒロイン 御年 52歳 今や 美 熟女 頂点 君臨 イタリア 宝石 モニカ・ベルッチ. 熟年 男女 愛 逃避行 スラップスティック 繰り広げ. ソ連 解体 後 独立 紛争 激しい 交戦 続く 東欧 とある 国. 日々 糧 ミルク 毎日 運び 小さな 村 倹しく 生きる 男. 村 嫁い 過去 いざこざ 多国籍軍 追わ はめ ミルク 運び 男 逃走 美しき 花嫁. 虚実 幻想 交え クストリッツァ 作り上げる 狂騒 世界. 本作 蛇 度々 登場 蛇 いえ アダム イヴ 誘惑 楽園追放 追い込み 艱難辛苦 満ち 世界 導い 張本人 蛇 )。. そんな 争い 絶え 失楽園 地 蛇 偶然 男 ミルク 施し 受け. 恩返し 男女 現代 アダム イヴ よろしく 狂乱 現実 逃れ 二人 にとって 愛 楽園 目指し 邁進. 一方 ハヤブサ 自由 求める 男 メタファ 愛 理想郷 楽園 道程 見守り. 動物 生命力 戦争 凄惨 陽気 バルカン 音楽 本編 覆う 中 最後 用意 二人 運命 …。. ミルキー ロード. 人間 あらゆる 苦難 乗り越える 為 課せ 神 道 純然 たる 愛 道. 歩み 続け ね ぬ 人生 そのもの 道 表し かも 知れ ませ."}, {"rating": 4.5, "content": "東京 公開初日 一 発 目 上映 行っ まし 今作 監督 ヴィジョン ようやく 技術 追いつい 安っぽい 画 後半 サイレント映画 見せ場 話 どっち 転ぶ 展開 読め 一気に 物語 集中 まし 観 終わっ 周り ちらほら 聞こえ 集大成 言葉 ダレ あまり 無く 尺 頃合 以上 切り詰め … 次回作 期待."}, {"rating": 3.7, "content": "ムツゴロウ 感 満載 悲喜劇. 🦅 🐖 🐂 🐻 🐑 🐓 🐍 🐝 🐞 🦋. 主人公 無理やり 結婚 しよ 女 人 おっぱい 大きい なー って 思っ たら ポロリ 💕 した 👀. きっと 監督 サービス 😂."}, {"rating": 4.4, "content": "久しぶり クストリッツァ 節 炸裂. どんちゃん騒ぎ パレード 映画. 得意 動物 たくさん 出."}, {"rating": 5.0, "content": "クストリッツァ 民話. ファースト シーン ハヤブサ 目線 描か 俯瞰 捉え シーン 見る つい 映画 好き 悪い 癖 神 視点 意識 しまい …. いやいや まだ そう 早まる. クストリッツァ 監督 ならでは ほとばしる パッション ユーモア 自由 イマジネーション. まるで 映画 世界 飲み込ま しまい そう 感覚 身 委ね 観 …. やっぱり どう にも. 口承 民話 言う 恩返し 的. 旧約聖書 言う 奇蹟 的 展開 多い 気 だし. いつも にも 増 突飛 摩訶不思議 印象 土着 感 残酷 増量. 命 軽さ 含め 民話 的 言う むしろ 民話 そのもの ？ ？. そう 思う 全て スッキリ. 過去 実際 あろ 出来事 ベース 様々 人 イマジネーション 介し 豊か 語り継が いっ 民話. クストリッツァ 今 語り継ぐ べき 3つ 実話 民話 語り口 イマジネーション 借りて 伝え くれ そっ かぁ (* ﾟ ▽ ﾟ *) *:.｡. .｡.:*･ ゜ ﾟ ･*. 妄想 止まり ませ. 主人公 兄弟 らしい ぜひ 三男 坊 末っ子 ほしい ww. そう くる やはり 気 ハヤブサ 視点. 死 隣り合わせ 生活 なか 家族 死 全て 運命 受け入れる 村人 逆 奇蹟 生き残っ 者 = 成す べき 為 生き残ら 者 思え. 全て 運命 …. だとすると 花嫁 逃避行 実は 追手 逃げ かの 地 導か ？. 様々 奇蹟 かの 地 奇跡 成す 為 道案内. もし 全て 運命 たら 実は 死 隣り合わせ 思える 生活 小さな 見え 奇蹟 繰り返し 今日 生かさ かも しれ. ほんの 些細 偶然 積み重ね. もちろん 自ら 奇跡 起こす 主役 はく モブキャラ けど ww. ハヤブサ 視点 見 たら 見えない力 紡ぐ 壮大 民話 ワンピース 担っ 運命 尽きる 日 来る 勝手 欠け いけ 違い 思える. 奇蹟 道 いつしか 人々 ミルキー ロード 呼ば まし. つるかめ つるかめ."}, {"rating": 3.8, "content": "エミールクストリッツァ 監督 舞台挨拶 付き 試写会. なかなか 難解 一つ一つ シーン 深い 意味 感じ 何度 見る たび 解釈 変わる 作品. 監督 舞台挨拶 近年 人間 動物 殺さ シーン みる 感傷 的 おっしゃっ つまり 動物 くる 人間 同義 位置づけ ニューヨーク 喧騒 山奥 自然 見事 ミックス. とはいえ 序盤 盛り上がり 欠け しまう 事実 とにかく 深く のめりこみ い人 向け 思う 戦争 悲惨 状況 中 休戦 対比 上手かっ いまいち 盛り上がり 欠ける. 主人公 恋心 見える シーン 本当に 簡潔 かつ 分かり やすく とても 見やすかっ. さて さて これから 愛 逃避行 始まる まさに 笑い ハラハラ 興奮 涙 シーン ヒロイン 女性 理由 将軍 追わ てる わけ 追っ手 3人 組 とにかく 笑える とにかく くだらない 演出 うまい 笑い こぼれ しまう. もちろん 笑え 基本 シリアス 作っ 逃走 劇 楽しめる. 実は エミールクストリッツァ 監督 作品 本作 はじめて 慣れ ラスト 10分 難解 かなり 苦戦. 全体的 ポップ 雰囲気 音楽 ノリ いい だけ 十分 楽しめる."}, {"rating": 4.0, "content": "愛する 2人 逃避行 描い 摩訶不思議 映画. 戦争 絶え 国 （ 東欧 どこか ？ ） ミルク 運び 行う 男性 花嫁 予定 女性 （ もちろん 他 人 ） 出逢っ 恋に落ちる. 女性 訳 多国籍軍 将軍 命 狙わ. 将軍 命令 受け 兵士 追わ 2人 逃げ出す （ 愛 逃避行 ）. 逃げ 逃げ 2人 追わ. 逃げ 方 スゴイ 木 上 飛ん だり （ 羽ばたく ？ ） スカイダイビング 滝 飛び込ん だり 全く 現実離れ 映像 続く. 子供 時 見 夢 悪夢 ごとく 追わ. 夢 醒め 思っ たら まだ 夢の中 でし. 奇想天外 逃避行 続き 最後 もう 無茶苦茶 映像 でし. 摩訶不思議 映像 観 まし. 動物 リアル 演技 （ ＣＧ ） 演技 指導 ？. とにかく スゴイ 映画 でし. 花嫁 （ モニカ・ベルッチ ） 美人. 最後 少し 心 打た まし ようやく 夢 醒め まし. 戦争 悲惨 伝える 監督 メッセージ 思い. 悲劇 喜劇 描い 摩訶不思議 映画 でし. 独特 世界観 酔い （ ハマリ ） まし. 試写会 鑑賞 （ 字幕 ）. 黒猫チェルシー 渡辺大知 トークショー 付き 2倍 楽しめ まし."}, {"rating": 1.5, "content": "オンザミルキーロード 久しぶり 苦手 映画 🙃 🙃 🙃. 急 昭和 特撮 みたい シーン 戦争映画 なのか ラブロマンス わけ わかん 😑 ‬. 上映後 ゲスト トーク とても 熱く 映画 語ら 単に 好み だろ 思っ."}, {"rating": 4.0, "content": "内戦 中 小さな 村 出会っ 男女 二人 愛 貫く 逃避行 描く. 旧ユーゴスラビア 出身 クストリッツァ 監督 見 内戦 思い 込め 作品. ２つ 民族 和平 協定 結婚 考える 幸せ はず 結婚 武力 ぶち壊し 多国籍軍. 破壊行為 村人 口 きけ 村 機能 続け. 監督 状況 動物 使っ ユーモラス 描い けど. 真意 とても 重く. いまだに 残さ 人々 悲しみ 癒える. 実際 東欧 中 人 よる 描写 とても 貴重 作品 思う. 西側諸国 正義 ただ 押し 付け 東欧 実際 救わ はず 人 たら 残酷 しか 気付かさ 作品."}, {"rating": 4.0, "content": "クストリッツァ 監督 生 祈り 良く 生きる ひたすらに 前 見る 足 動かす ロバ 駆け足 滑稽 けれども 愛 おしく 泣き そう."}, {"rating": 5.0, "content": "やっぱり 圧倒的 今回 時代 場所 限定 けど やっぱり 90年代 ユーゴスラビア っぽい 牧歌 的 人々 暮らし 近代 兵器 使っ 殺戮 共存 悪夢 大自然 中 UN ブルー ヘルメット そぐわない 印象 残っ. 舞台挨拶 監督 今 人 千 人 殺さ 映像 見慣れ しまい 麻痺 一 匹 動物 殺さ 映像 感情的 言っ 後半 羊 群れ 出 くる けど やっぱり 人 メタファー 確か ショッキング 麻痺 てる ね. 蛇 ミルク 苦難 後 ミルズ 帰依 豚 血 飛び込む アヒル 大きな 川 すべて 意味 込め てる 気 解説 読み たい パンフ 書い なあ ロバ 跨り 傘 さし てる ミルズ エルトポ みたい な～ とか 関係 そう しか 思い 浮かば. アンダーグラウンド ライフイズミラクル 両方 要素 集大成 思っ けれど 同時に 納まり よい 物語 全然 思っ 後半 花嫁 逃避行 ストーリー 暴走 てる パワー 感じ すごかっ."}, {"rating": 3.5, "content": "クストリッツァ 監督 舞台挨拶 試写会 鑑賞. クストリッツァ 作品 おなじみ 音楽 動物 愛 溢れ 作品 多幸感 感じる シーン いくつか 見. ただ 一つ クストリッツァ 監督 主演 しまっ 問題 なんとなく 中途半端 感じ 伝わっ. 監督 専念 他 役者 演じ たら どう だろ …."}, {"rating": 3.6, "content": "試写 いつも 如く 大量 動物 ミサイル ジプシー 音楽 爆音 無慈悲 世界 有り余る エネルギー 一緒 ガラガラポン 感じ ざっくり 心 抉ら 唯 黒猫・白猫 心 踊る ワクワク 笑い アンダーグラウンド 奥行き 世界観 狂気 無かっ 少し 残念."}, {"rating": 3.8, "content": "2人 愛 戦争 爆撃 動物 大立ち回り とにかく エネルギッシュ モニカ・ベルッチ 美し まだまだ 健在."}, {"rating": 3.7, "content": "評価 不能 こんな 映画 初めて. ただ 鑑賞 後 スペイン マドリード 見. ピカソ ゲルニカ 思い出し. 戦場 生命力 デフォルメ 人たち. 戦争 犠牲 哀れ 動物. 生命力 多様性 感じる. 戦争 不条理 感じる 感覚. 死 隣り合わせ 戦場. 愛 執着 音楽 ダンス. それら 映像 音楽 ストーリー. 全て ごちゃ 混ぜ 出 くる 感じ. 平面 入魂 ゲルニカ 超越. もはや 評価 領域 外 飛び出し いく. 破 茶 滅茶 ストーリー （ ファンタジー ）. 行方 ただただ 追う しか. 芸術 感じる. 背景 深い 理解. 土着 背骨 持た 人間. 感じ 判断 つか. ただただ 圧倒 ２ 時間 でし. 動物 演技 凄まじい."}, {"rating": 3.3, "content": "運命 幸せ 物語 用意 くれる. 言わ 方. 真実 苦労 きた. いい. 地雷 区域 瓦礫 ひたすら 敷き詰める. こういう 切実 思い 地味 作業 無く. 戦争 終結 得. 瓦礫 一つ 想い 溢れ 淋しく たまらない. はやぶさ 美しい 顔 ♡. ニワトリ 鏡 にらめっこ ♡. よく あんな イキイキ 動物 表情 切り 撮れ いつも 感心 ✧. 人間 酷 感じ."}, {"rating": 3.5, "content": "焼け 爛れ 遺骸 眼孔 ガラス 義眼 こぼれ落ち 燃え盛る 花嫁 哀れ 姿 悲嘆 者 ただ 一人 日々 戦闘 隣り合わせ つつ 保た 続け 牧歌 的 風景 イメージ たった 三 人 ソルジャー 手 意外 小気味好い アクション 演出 動物 もろ 粉々 粉砕 雷 夜 物理法則 無視 天 舞い上がっ モニカ・ベルッチ 羊 虐殺 地雷 源 爆風 巻き上げ 文字通り 宙 霧散 みせる."}, {"rating": 3.7, "content": "ﾉｱ 彷彿 主人公 結婚式 迫る 家族 狂気. 愛する人 場所 乳 河 流れる 地 約束の地 理想郷. どちら 狂っ だろ ？. 時計 人 殺し. 傘 差し ロバ 乗る 姿 ｴﾙﾄﾎﾟ ｵﾏ ｼﾞｭ ？. どちら 狂っ だろ. 殺戮 炎 神 炎 描か ｼｼｭﾎﾟｽ 不条理 こそ 世の常 誓い 身 捧ぐ."}, {"rating": 4.0, "content": "黒猫白猫 けど 監督 いつも こんなに ぶっ 放っ てん ？ 人 死ぬ （ 舞台 戦時 中 仕方 けど ） 動物 死ぬ 相変わらず ハラハラ けど センス 好き. 鏡 前 ジャンプ 続ける 鶏 セクシー トランプ ゲーム 時計 噛ま 大 腫れ ヘアドライヤー 乾かす ビールジョッキ ミルク 飲む 蛇 （ 露天風呂 入っ てる みたい ）/ 虹色 結婚式 鳥."}, {"rating": 4.4, "content": "ハヤブサ かわいい. 辛い 過去 背負っ 主人公 美しい 愛する人 出会い 追わ 動物 助け つつ 逃げ つつ さらなる 愛 知る … みたい ストーリー 素敵 ファンタジー. なんとなく ホドロフスキー エルトポ 思い出し."}, {"rating": 3.7, "content": "舞台 ヨーロッパ 架空国家 隣国 戦争 中 国境 沿い 主人公 戦地 ミルク 宅配 仕事 担っ ある日 戦地 出 村 英雄 花嫁 謎 美女 やって来る 主人公 ひと目 恋 落ち しまい … 話. 鬼才 知ら 監督 作品 監督 作品 初見 どんな 監督 だろ ？ 思っ たら 本作 主演 人 監督. 戦争 話 のに どこか シュール ユーモア 溢れ 作品 大きな 時計 不具合 起きる シーン 音楽 踊り 場面 楽し げ 主人公 ロバ 戦場 駆け抜ける シーン コミカル 言っ CG 使わ 撮っ 多彩 動物 使っ 演出 バリエーション 豊か 細やか 表現 満載 これだけ 充分 観る 価値 映画 花嫁 役 女優 007 スペクター 出 人 分かっ 他 役者さん 全然 知ら 人たち 休戦 後 中盤 打っ 変わっ 重苦しい 雰囲気 たくさん 人 犠牲 逃避行 場面 危機感 半端 衝撃 結末 唖然 しまっ. 羊 とか ホント 死ん よ ね … ？."}, {"rating": 3.6, "content": "クストリッツァ 9年ぶり 新作 !!. 戦時中 とある 国. 3つ 実話 基づき 多く 寓話 織り込ん 物語. ハヤブサ ピュ～. ガチョウ ガーガー. ブタ 犬 ロバ 鶏 …. 相変わらず 動物 やかましい 笑. 音楽 合わせ 肩 揺らす ハヤブサ. 鏡 自分 姿 見 威嚇 鶏. 可愛 すぎる ～♡. ♪ ズンチャズンチャ …. いつも リズム 流れれ. 自然 心 踊り 出す. 飲め 歌え 宴 たけ わ～. クストリッツァ 真骨頂 !!. 変わり者 ミルク 売り. 主役 クストリッツァ 自ら 演じる 初 !?. 白 馬の王子様 ぬ ロバ 王子 様. なぜ モテモテ. 恋 お相手 モニカ・ベルッチ. 抱き合っ キス. 職権乱用 でしょ 笑. いい 歳 こりゃ ロバ ハヤブサ 呆れる わ な～. 舞空術 水 術 ご ～. 奇想天外 ☆ 二人 愛 逃避行. ミルキー ロード これが私の生きる道 !?. 人 喰らう 大時計 長い 歴史 戦争 メタファー ??. いつ 世 争い 絶えず 善良な市民 巻き込ま 傷 負う. 花嫁 犠牲 者 象徴. ラスト ひとつひとつ 並べ 石 墓石. 戦争 命 落とし た者 レクイエム ??."}, {"rating": 4.2, "content": "戦争 中 前半 花嫁 モニカベルッチ 登場 束の間 休戦 ゲリラ 村人 ジェノサイド 追手 逃避行 花嫁 死 15年後 流れ 戦争 シーン 宴 シーン アンダーグラウンド 的 祝祭 性 カオス 主人公 クストリッツァ 本人 ガールフレンド イカ レ 具合 アンダーグラウンド ヒロイン 近い あと 基本的 動物映画 ハヤブサ ロバ 牛 アヒル 蛇 重要 役割 持っ 逃避行 以降 シーン クストリッツァ 的 癖 ある意味 観 やすい 色彩 禍々し みたい 薄れ あるいは 戦争 的 主題 抜け落ち 個々人 逃避行 普遍 的 ストーリー展開 民族 紛争 テーマ やはり 日本人 的 容易 すんなり 入れ かも しれ あと 全面的 表出 やはり 信仰 的 テーマ バックボーン 常に 動い 蛇 ミルク 飲む シーン 聖書 なぞらえ 奇跡 主人公 運命 左右 重要 装置 主人公 ミルク 飲ん 大蛇 成長 蛇 命 救わ 花嫁 救わ 蛇 受け入れ いれ 地雷 死な 済ん つまり 信仰 もつ もた 問題 信じる 者 救わ だろ 花嫁 死ん 後 15年後 ラスト 展開 個人的 すごく よかっ どこか 異端 的 匂い 宗教 建築 中 礼拝 済ませ 主人公 石切 作業場 石 持ち出し 一人 山頂 赴き 回想 山 下り ヒロイン 無数 羊 死ん 地雷 フィールド 赴き 石 並べ いく 15年間 フィールド 石 埋め 尽くさ 残る 中心部 あと 少し だけ 石 中心 放射状 置か いっ 周縁 中心 向かう 配置 いっ 経緯 みてとれる 拡散 収束 命 リミッター 期限 全て 石 埋め 尽くし 暁 主人公 花嫁 天国 旅立つ."}, {"rating": 3.8, "content": "国 戦時中 話 …. ファンタジー. シュール 内容 幻想 的 現実 的 表現 力 圧倒 感動 覚える. 動物 描写 美しく シーン 美しい … そのため 羊 吹き飛ばさ シーン 悲し すぎる. モニカ・ベルッチ 年取っ 綺麗 香る 色気 たまら."}, {"rating": 3.8, "content": "前々 興味 クストリッツァ 監督 作品 初 観賞 個性的 パワフル 作品. ホド 爺 方 強烈 けど パッション 近い 感じ まし. 寓話 的 作品 … ね ザックリ 全 体感 言う 世界 縮図 想わ 壮大 作品 でし アロノフスキー 監督 Mother 近い かも 個人 的 解釈 的外れ かも しれ ませ けど ね (^_^;). 戦争 終わら 何処 村 舞台 描か 人々 姿. アヒル 蛇 ロバ ハヤブサ 鳥 蝶 蜂 … 様々 動物 舞台 地球 実感 与え 私たち 人間 動物 一員 感じ させ くれ. 象徴 的 大時計 人 咬み 傷付ける 描写 壊さ 描写 時 無慈悲 人 にとって 有限 … そんな 事 想わ. 追い立て くる 兵隊 抱く 絶望 不安 思え まし. 街 焼く 描写 破壊 象徴 … 環境破壊 まんま 戦禍 ね. 英雄 ジャ ガ 存在 束縛 圧力 困難. 制限 自由. 逃れよ 心. 逃避行 末 別離. どう 足掻い 逃れ. 極彩色 鳥 舞い 飛ぶ 幻想 光景 …. エデン 感じ させ. 敷き詰める 石 礫. 積み重ねる 事 象徴. 続い. 地球 上 行っ てる 事 … なぁ. 敷き詰め 石 礫 見 先人 作っ 地層 みたい 広大 感じ まし. なんと … 地球 動物 人間 人生 … 小宇宙 想わ くれる 作品 でし. 独特 世界 観 音楽 … クストリッツァ 監督 ね ３つ 実話 寓話 織り 交ぜ 描い 作品 らしい … まだ 全部 飲み込み きれ 取り留め 文字 羅列 だけ ネタバレ おき. 他 作品 気 なっちゃった. 今度 観 みよ (*´ ꒳ `*)."}, {"rating": 4.0, "content": "世界観 ？ って 思っ 最初 独特 音楽 苦手 けど だんだん 癖 それにしても 動物 かわいそう けど かわいい 狂っ 男 超 美女 逃 飛行 退廃 的 世界 観 少し ファンタジック 芸術 的 映像 魅力的 いつまでも 浸っ たい あと 所々 入る 暗く エネルギッシュ 歌 格好いい."}, {"rating": 4.0, "content": "羊 かわいそう !!. 地雷 ひどい !!. 血まみれ ガチョウ とか ロバ とか かわいそう !!. それにしても モニカ・ベルッチ 現役 感 いい ランク 感 いい イタリア 至宝 健在 ね モニカ ロマン すごかっ モニカ 色々 たい 映画 作っ じゃ って 邪推 くらい すごかっ. そこそこ ひっち ゃかめっちゃかだしわけわかんない 演出 けど クストリッツァ 戦争 描き方 容赦 凄い 毎度 思う. 正義 だの 人道 だの 総合 性 すら クソ喰らえ みたい 理不尽 こそ 戦争 本質 だろ 思わ. ただ 愛する 女 失 くし 自殺 しかける 男 かけ お前 死ん だら 記憶 残る って 言葉 締め付け ラスト 地雷原 覆う 石積み 情景 泣い. そうして たった 一人 生き いく 男 姿 もうもう たまらなかっ."}, {"rating": 3.0, "content": "お前 死ん だら 誰 思い出す. 永遠 命 未来 考える 大切 他者 発見 見つけ 真摯 発想 こう いっ 湧き出 こ 現実 世界 ビッグブラザー いつも いつも 戦争 あっけなく そば いかれ 時計 人 咬む 村 列車 レール 結婚式 豚 血 浸かっ アヒル 蝿 集める 運命 みつける 努力 要請 環境. ▶ ︎. アンダーグラウンド 黒猫白猫 ライフイズミラクル 関係 なか み みれる そんな 関係 今作 今作 そういう 仕上がり 偏に 作家 性 強靭 よ なあ 毎度 けど あん だけ やる すごい 水滴 シャワー 渋滞 列 ひとつ かたまり みえる. ▶ ︎. クストリッツァ いっつも 飲み 終わっ グラス 叩き 割る すごい 好き きもち ねえ ガラス 割れる. ▶ ︎. ミルキー ロード 上 こぼれ ミルク 飲む 蛇 結局 やさしく 強く 成長 のに 神父 情景 伝聞 きちんと 受け取ら アダムとイブ リンゴ もたらし 蛇 罪 犯し あくまで アダムとイブ 蛇 意図 かも しれ. ▶ ︎. 粉 コーヒー み たく 麓 並べ 割ら 岩 ひとり 墓 大地 墓 人生 モニュメント おおきな 意味 愛 モニュメント なあ …."}, {"rating": 4.2, "content": "衝撃 的 映像 美. ララランド 以来. どう 撮影 ？. １ 秒 １ 秒 アーティスティック 意味 探っ しまう 映像 美. 意味 あまり わから. 追わ シーン あんなに なぁ ？. 音楽 よかっ. バグダッド・カフェ コダクローム 色合い ？."}, {"rating": 2.4, "content": "愛する ひと 死ん 場合 目 まえ ひと 亡骸 おもう 煙 ひと 身体 消え しまい 決定的 ひと 喪失 単純 引き算 感覚 かなしい 主人公 内面 表出 なんだか 自己愛 感じ しまっ だから 多用 俯瞰 ぎくしゃく まし."}, {"rating": 3.8, "content": "音楽 画 全部 綺麗 後半 逃走 劇 ハラハラ しながら 2人 なんとかなる じゃ 望ん しまっ. 動物 みんな 本当に 可愛い 踊る ハヤブサ 愛らし すごい. 羊 群れ 隠れ 時 ヒロイン 地雷 命 落とし しまう けれど 直前 生まれ 羊 生き残っ 羊飼い おじいさん 台詞 泣け. 歌詞 ビッグ・ブラザー 出て きた オーウェル 1984年 世界観 共有 てる ？ ちらっと 思っ … あと 小川 ウエディングドレス 流れ いく オフィーリア 暗喩 ？. 大人の絵本 みたい もう一度 見 たい 映画."}, {"rating": 3.2, "content": "あんまり 乗れ けど 喜怒哀楽 全 方位 振り切れる 感情 波 羊 大 爆破."}, {"rating": 3.8, "content": "ハヤブサ 蛇 味方 信頼関係 そういう とこ 面白い なんと なーく けど 映画 エルトポ まぼろしの市街戦 絵画 オフィーリア 感じ オマージュ なぁ 感じ ニコニコ 観. ただ 理由 づけ すぎ ラスト 展開 疑問 浮かぶ. 牛乳 運び 垂らす ミルキー ロード 思い 石 出来 道 ミルキー ロード 見立て エンドロール 文字 組み 白い道 たしかに 素晴らしい けれど つまるところ 全て 理由 づけ 必要 用意 感じ 否め. 地雷 死ぬ 人 石 敷き詰める ← 死 地雷 ← 地雷 突っ込ま なけれ いけ 状況 みたい 後 後 つけ 行く かんじ 少なく ともし しまっ 残念. たしかに 羊 習性 利用 作り だろ けども うーん. 羊 誕生 羊 死 なんら だろ …. 後半 魅せ たい 前半 くだり だろ 思っ 全て 失っ 足る 女 だろ ？ 思う. ハヤブサ 死な 本当に 良かっ. 尽きる. 展開 流れ 無理 思う けど 締め 方 メッセージ性 タイトル 結びつき 個人的 好き 感じ 評価 カルト映画 よく 動物 死ぬ. いや 魚の 網 突っ込ん 行く あまり アホ すぎ. 監督 作品 好き ツレ 行っ けど セルフオマージュ そういう 作り すき よ ね."}, {"rating": 3.0, "content": "好き シーン. 停戦 夜 宴. ハヤブサ 同じ 踊り方 コスタ. 地雷 踏ん 母 羊 乳 飲も 子羊."}, {"rating": 2.0, "content": "動物 汚らしい おっさん 達 配置 ドタバタ たら クストリッツァ っぽい 映画 作れる 思う よ 二流 映画監督 お前 … … … …. ｴｯ … … ｸｽﾄﾘｯﾂｧ 本人 … … ????. はじめ そんなに 面白く ねぇ ★ 3 7 って とこ … … 思っ 中盤 ぐらい ｸｽﾄﾘｯﾂｧ 新作 … … ｸｽﾄﾘｯﾂｧ 新作 ダ … … 自己暗示 かけ 観 終盤 ようやく 気づい. あ アレ わ ク and ソ. みんな 楽しん ほしい なぁ … … 思っ 映画 輸入 配給 関係 者 皆さん 申し訳ない 善意 木馬責め ぼく 苦しめ はっきり 言っ こんな 駄作 見 ほう 良かっ 誠心誠意 時間 労力 かけ 映画 売り出そ 人 手前 偏見 全開 貶す 流石に はばから だから ごく 控えめ 言い たい ごく 控えめに言って オンザミルキーロード ク and ソ. エミール・クストリッツァ ぞ !?　『 アンダーグラウンド 作っ !?　『 黒猫・白猫 作っ !?　 クストリッツァ ぞ !!?　 UNDERGROUND Tシャツ 買っ よ 俺 !?!?. やっぱ あまり 期待 観る 違う 実感. 序盤 時計 噛みつか シーン すん ごい 違和感 笑う … … !?　 … … マジック・リアリズム !?!?!?. テリー・ギリアム 一番 くだらない ギャグ もう少し 笑える わ. そう いえ ホドロフスキー ク and ソ映画 ホドロフスキー 虹 泥棒 悪い 意味 テリー・ギリアム っぽい 書い すごく 近い 感じ 多分 ホドロフスキー クストリッツァ おのおの カラー 極限 薄め 先 劣化 版 テリー・ギリアム なんだろう よ 勘弁 ほしい ご 自分 専門 見失わ ほしい. 言うまでもない テリー・ギリアム 作品 抜群 面白い … … 。). 知人 エロい 夢 ばっかり 見る ゴリラ けど だいたい 最後 めちゃくちゃ 大 爆発 終わり っていう オチ らしい まさに じゃ ねー 夢オチ よ りひ ー ぞ 中盤 掃討作戦 含め 2回 リセット てん じゃ ねー !!　 ご都合主義 にも あん ぞ 真面目 やっ てん !?　 甲子園 行く だろ !!?. 主人公 ヒロイン なんの 説明 浮遊 だす とか うん なるほど わかっ って 感じ ツッコ むの 疲れ そっか 飛ん じゃ っ ね マジック・リアリズム だぁ って おもっ よ ぼく. ところで 調べ み たら Web マガジン i D 本作 レビュー マジック・リアリズム 云々 書い マジック・リアリズム 警察 ワイ 無事 失禁. あと 単純 偏見 けど ハイファイ 画質 クストリッツァ 相性 悪い なぁ 感じ ク and ソ みたい チープ CG ざらつい VHS 観れ ノスタルジック 映画館 スクリーン 観る なんか 違う CG 酷い 香取 ◯ 吾 西遊記 彷彿. 日本 そんなに 酷評 みたい Rotten Tomatoes ばっちり 低 評価 安心 (???). クストリッツァ 本人 主演 趣味 作っ 自己満足 映画 通過 地点 ほしい アンゲロプロス アレ みたい 遺作 一番 ク and ソ って だけ 勘弁 カート・コバーン Smells Like Teen Spirit 背負っ いく トム・ヨーク Creep 背負っ いく … … たとえ 作家 プレッシャー クストリッツァ アンダーグラウンド 乗り越え いか なきゃ アカン 思う 期待 てる !! もっと すげ ぇ 映画 観 くれ よ !!."}, {"rating": 4.5, "content": "2017 12 19. 愛 記憶 絶やす 台詞 劇中 直接的 意味 越え あらゆる 人間 動物 繋がり 内在 すご."}, {"rating": 3.6, "content": "オープニング 美しい 自然 突然 現れ 豚 屠殺 シーン 血 浴槽 ちょっと グロテスク 映画 … って 思っ たら 案の定 でし. 時計台 とか 細々 要素 ファンタジック 可愛い のに 戦争 焼き打ち 銃 出 来 淡々 みんな 死ん ゆく … 生々しい な～ 全体的 おもちゃ 感 映画 のに 突然 リアル グロテスク 要素 入る 不思議 感じ でし 私的 ムード インディゴ 見 時 同じ 感覚 味わっ ちょっと 酔い そう 感じ. 映像 文句なし 綺麗 農村 自然 美し 燃え盛る 炎 水 中 全て 色 鮮やか 絵画 みたい. 個人的 鶴 飛ん いく ちらっと 映っ おお 思い まし そう いえ 確か 映画 ロシア映画 っぽい 鬱屈 雰囲気 ね."}, {"rating": 4.4, "content": "グロ いし 頭 痛く けど 見 良かっ … 笑. 3人 敵 兵士 ずっ っ っと 追っかけ くる 怖く 苦しく 嫌."}, {"rating": 4.2, "content": "マジック・リアリズム 先 現実 祈り. 屠殺 ブタ 生き血 水浴び. ガチョウ 群れ ハエ たかる. 鏡 前 ゼンマイ仕掛け 飛び跳ね 続ける. メンドリ ポコポコ 卵 産む. ハヤブサ ロバ クマ 主人公 監督 友達. のどか 日常 争っ 人間 だけ. 無垢 愚か 混然. いつも クストリッツァ 監督 独創的 映画 世界. またもや 花嫁 かっ さらう 話 持ち切り. 銃 祝砲 邪悪 権力 者 笑う バルカン サウンド. ようやく 休戦 迎え 村 にぎやか. 両手 花嫁 監督 体 張っ スラップスティック. 笑い シーン 私たち 和ま. 共に 喪っ た者 同士 監督 花嫁. 惹か あい 寄り添う 場面 滲む. 人 持つ 温かみ. 現実 虚構 はざま 私たち いつものように. 動物 戯れ 遊ぶ 破天荒 登場人物. ユーモラス 祝祭 加わろ 瞬間. 大時計 二人 花嫁 手 噛みつい. 時間 停止 しまう. 現実 じわじわ 侵食. ギリシア神話 悲恋 物語. 焼か 村 監督 花嫁 逃げ出し. 野原 山河 いっさん 駆け いく. 追う 兵士 姿 黒子 IS 見 とれる. スコープ 狙い 祝祭 火 放ち 山の上 監視. 楽園 目指そ 者 達 追い詰める. 無垢 動物 さえ 殺す 戦争. なんだろう どう だろ. いつも 陽気 野蛮. ロマンチック バカ 騒ぎ どう ？. 言葉 失う 悲痛 場面 続い いく. 今 唯一 愛 だけ 意味. 必死 逃げる 二人. ヘビ ハヤブサ ヒツジ 何とか 助けよ. 物語 悲恋 結末 迎え しまう. 虚構 現実 敗北 しまう. どう 悲惨 世界 現状. 映画 バカ 騒ぎ さえ 影響 及ぼし. やがて 焼き 尽くし しまう. 生命力 漲っ 昨日 祝祭 今日 灰 化す 時. 荒唐無稽 裏 グロテスク 現実. 私たち 深く 打ちのめさ しまう. 毎度 登場 河 漂う 花嫁 衣装. 祭り 後 流れ着く 果たして 目指し 楽園 なのか ？. ヒツジ 飼い 老人 嘆き 悲しむ 監督 諭す. お前 死ん だら 誰 思い出す. 愛 記憶 絶やす. 涙 こぼれ. 唯一 愛 だけ 意味. 祝祭 終わっ 愛 続く 道 人 進む. 地雷原 石 積み 記憶 夢見 楽園 泣く 監督. 生き延びよ 伝えよ. 監督 祈り しみじみ 伝わっ. 現実 嗤 消そ 企. 純真 絶えず 続き. 昔ばなし 救い 結末 むかつい 子供. ある日 寓話 真意 気づい 涙 流す. 陽気 音楽 底 流れる 悲痛 叫び 知っ. 生きること ネガとポジ 受け入れ. 私たち 昨日 強く 生き いける."}, {"rating": 3.2, "content": "クストリッツァ 喜劇. 少し ファンタジー 勝ち すぎる 印象 受け CG かも しれ. お前 死ん だら 誰 思い出す 羊飼い セリフ ラストシーン 震える. 本人 結婚式 映画. 誰か なぁ 思い."}, {"rating": 3.7, "content": "待ち 待っ クストリッツァ 新作. いつも 作風 いつも 音楽 時々 ハラハラ 度々 メルヘン. モニカベルッチ みたい スター 意外と 作風 ハマっ てる 良い 驚き でし. ただ 今回 人 たくさん 死ん じゃう ラスト 思いの外 重かっ もっと メルヘン 出し ハッピーエンド 仕上げ 欲しかっ なぁ 個人的 希望."}, {"rating": 3.5, "content": "アンダーグラウンド 様 作品. 自伝 的 要素 じゃ 思う くらい エミール・クストリッツァ 戦争 国 切っ 切り離せ だろ なぁ. 人 描く 悲劇 中 喜び いつも 昔々 寓話 包ま 滑稽 残酷 柔らかい. 同様 最後 見せる 天国 本当に 本当に 美しく 悲しい. 天国 見る 地獄 近い 環境 人間 信仰 厚く ざる 得 よく わかる."}, {"rating": 4.3, "content": "ファムファタール 物 男性 生き残る 斬新 気. どこか 頭 ネジ 外れ 人達 ばかり 罪 人 動物 あまりに 簡単 死ん いく さま かえって 痛快. 落差 所々 普遍 的 台詞 ぐっと 来る （ 終盤 羊飼い あれだけ 羊 可愛がっ 酷い 目 のに 主人公 生きろ ）."}, {"rating": 4.0, "content": "クストリッツァ 生まれ 国 背景 映画 戦争 キーワード 外せ はず だからこそ 日常 的 戦争 中 ファンタジー 要素 強く きれいな 花嫁 派手 パーティー 表情 豊か 動物 のどか 風景 暗く 映像 まとめ 人 クストリッツァ 人物 9月 ライヴ 目の当たり 人 常に 戦う 道 選ん だろ 思っ 戦争 止める 世界 人間 映画 音楽 形 戦い 挑み 続ける 気骨 人物 （ 2017 10 18 KBC シネマ ）."}, {"rating": 4.7, "content": "レビュー 恐ろしく 遅く なっちゃった いかん いかん. みんな大好き エミールクストリッツァ 最新作 On the milky road いつも クストリッツァ らしい 騒がし つつ 泣け しまう 大人 ラブ ファンタジー でし. 冒頭 大量 カモ バス タブ 飛び込ん 豚 血 浴び ハエ 食い まくっ 表情 豊か ロバ 人間 振舞っ 音楽 好き ハヤブサ 肩 交互 揺らし 踊っ クマ オレンジ 餌付け ･･･。 ヘビ 身体 巻き付く シーン 以外 CG 使っ クストリッツァ パンフレット 書い まし そう 思え しっかり 役割 持っ 動物 達 生き生き 登場 動物 達 バカ 騒ぎ なんとも クストリッツァ らしい もちろん クストリッツァ 作品 音楽 忘れ いけ 本作 絶大 信頼 寄せ 息子 ストリボール 音楽 担当 バー 酒 飲ん 大騒ぎ ピアノ 上 泥酔 女性 くねくね 踊り 出す 乱発 ピストル クストリッツァ 映画 楽器 一つ しか 無茶苦茶 ド 派手 いつも 感じ 楽しく 楽しく 観 お酒 進み ♪♪ そんな 酒乱 騒ぎ あと 可愛い シーン 洗面器 フィアンセ モニカ・ベルッチ ふたり 雨漏り 守る クストリッツァ 優しさ 純朴 癒さ そんな 優しい クストリッツァ 向かっ とんでも 美しい モニカ・ベルッチ 牛乳 持っ 走っ くる シーン 堪ら 50歳 超え 瑞々し ？ 豊満 胸 クビ レ そのまま スタイル バッチリ やん 今 全然 現役 女 すごい なぁ ･･。 そんな モニカ・ベルッチ 設定 ワケ 超絶 ええ 女 毎晩 観 映画 鶴は翔んでゆく 最近 ド 肝 抜か カラトーゾフ 監督 1本 モニカ・ベルッチ 観 毎晩 泣い よ めっちゃ ええ 女 やん ･･･！( 本作 観 あと 衝動 的 家 帰っ 鶴は翔んでゆく 再度 観 まし 何度 観 素晴らしい 作品 映画 感動 慣れる 一生 無い でしょ もう 映画 しか 観 死ぬ 満足 いろ 言わ 黙っ 頷ける 素晴らしい 作品 でし 改めて 作品 出会え 本当に よかっ 心から 思い まし. 軍 命 狙わ 続け 女 親友 動物 しか 男 人生 諦め かけ ふたり 爆撃 音 轟く 内戦 国 出会い 仮初 恋 燃え 愛 逃避行 実行 激しく ロマンチック 物語 ね 絵 面 だけ もっと 若い カップル 逃避行 方 もちろん しっくり くる でしょ ただ 命 かけて 愛する 人 いつ 出会う なんて わから 本当 愛 巡り合わ まま 人生 半ば 過ぎ ふたり やっと 巡り会え 生涯 愛 現 抜かし たっ 良い. ねぇ 後半 切なかっ さっき 巨大 カボチャ 浮き 代わり 川 ふわふわ 浮い 葦 中 どこか 村人 山羊 戦っ 様 観 微笑ん のに ･･ そんな 幸せ 束の間 しつこい 軍人 追手 逃げられない 最後 地雷 そこら 中 埋まっ 土地 最愛 黒い 煙 消え しまう 二人 隠れ家 キス 最中 崩れ 煙 いき まし 煙 描写 美しくも 儚く とても 幻想 的 でし 上手い 逃避行 後 前半 騒々しい クストリッツァ 調 かなり 異なっ 大きな 円 描き ズームアウト ゆく ラスト 涙 出 くる 愛する 女性 失っ 男性 神 縋り 死ん 場所 愛 何度 反芻 弔う 切ない ･･･。 鑑賞 前 クストリッツァ 新作 やし ♪」 黒ラベル でかい 缶 持ち込ん 飲み 始め 後半 黒ラベル 存在 忘れ ハラハラ 観 クストリッツァ だいぶ 違っ 作品 テイスト 今 クストリッツァ こそ 撮れ 作品 ね. 自分 監督 且つ 俳優 出る しんどい もう しない そう これから オリジナル 映画 撮っ かっこいい 音楽 演奏 チャーミング クストリッツァ ずっと ワクワク もらい てか まずは セルビア 行か ね."}, {"rating": 3.5, "content": "銃弾 飛び交う 戦場 ロバ 乗り 傘 片手 ハヤブサ お供 ミルク 運ぶ 男 生まれ 初めて ロバ カワイイ 思っ あんな チョコチョコ 走り回る ハヤブサ 音楽 合わせ 体 動かし 時に 頷い み 愛着 湧く. 豚 解体 血 何故か 外 置い バスタブ 溜め込む アヒル 達 次々 飛びこむ 血まみれ 乾い アヒル 達 ビジュアル 目 引く. ヘビ ミルク 飲む 体 巻き付く 結果 助け くれる ２ 回. 動物 不思議 シーン 印象 的 作品. テイスト 何とも 独特 暴走 時計 ヒモ みたい のに わざわざ 飛び付い 上下 歯車 絡まっ 特殊部隊 船 飛ばす シーン 波 激しい か中 隊員 転がっ 凄い 風 隊員 吹っ飛ば 笑い 分から. 歌 歌い 千 切れ 耳 縫い 付ける シーン ハヤブサ 目玉 喰う シーン グロ シーン. 元 体操 選手 美女 結婚 迫ら 兄 婚約者 元 恋人 らしき モニカ ベルッチ. モニカ ベルッチ 絶妙 表情 誘惑 くし 体操 選手 グイグイ 迫っ くる 体操 選手 キャラ かなり 濃い 随所 体操 技 強引 挟ん くる 倒立 とか ジャンプ とか 酒 入っ グラス ノー ハンド 口 咥 えて 飲み干す セクシー 笑う シーン 歌っ 踊っ 銃 ぶっ 放す 肉食系 豪快 女性 魅力 的 凄い. 村 襲わ 体操 選手 兄 殺さ 後半 ちょっと ダレ くる 残念 美女 板挟み 成り行き 一択 わけ もったいない 雰囲気 かなり ダーク. 特殊部隊 逃げる 為 大木 登っ 所 何故か フワ 体 浮い 難 逃れる 言う 荒 技 使う 呆気 とら. 地雷原 モニカ ベルッチ 地雷 吹っ飛ぶ ファンタジー 普通 死ぬ けど フワ って 浮かん 霧散. 良く 悪く 独特 ノリ 凄い. 後半 ダレ 無けれ 4点 以上 付け. 監督 脚本 主演 務め 今時 珍しい."}, {"rating": 3.2, "content": "オン・ザ・ミルキー・ロード 鑑賞 同 監督 アンダーグラウンド 心酔 者 体調 悪かっ せい どうにも ハマれ 悲劇 喜劇 混在 クストリッツァ 得意 今回 喜劇 シーン 雑 作ら 感じ 地雷 羊 殺す シーン 執拗 追っ くる 兵士 必然性 感じ 奇妙 存在 描写 羊 かわい そう. 前半 クライマックス あろ 結婚式 ぐるぐる 回る どんちゃん騒ぎ クストリッツァ 節 炸裂 アンダーグラウンド 凄まじ 比べ しまう 見劣り 感じる 水 揺蕩う ウェディングドレス 井戸 シーン アンダーグラウンド 彷彿 シーン いくつか どれ 物足りない いっ 印象 うーん ジブリ 詰合せ しまっ ポ ノック アメリ 通じる 物足りな 感じ. やはり ナタリア かわい にとって 作品 特別 足ら しめ 要素 感じ 期待 大きかっ だけ 残念 … …."}, {"rating": 4.0, "content": "Emir Kusturica 作り出す 世界 全く 読め. キャラ 想像 上 行く 個性 持つ 良心 とか 常識 とか 捕らわれ たら 置い 行か. 人間 噛む 大時計 毎日 鏡 向かっ 飛び 卵 産む 鶏 驚か. 変わり者 コスタ 笑う 人 方 馬鹿 温かさ. だけど 容赦 しない 展開. 笑える けど 笑っ 次 瞬間 もう 開い 口 塞がら. まったく 飽き. 今回 ウンザウンザ 踊る ね. 作中 織り込ま 寓話 もっと 知っ たら もっと 楽しい だろ 思い. そう 言え アンダーグラウンド バックドロップシンデレラ ペリー 来航 渉 一緒に トークイベント 下さっ 方 作中 そう 言う 物 含ま ‥ 気 けれど コレ 先 見 だろ ‥ ？. そうだ たら 疑問 もっとも ね. 川 流れる 花嫁 好き みたい."}, {"rating": 3.3, "content": "エミール・クストリッツァ 作品 大好き けど 今回 あまり はまら. 後半 辛かっ. 家 帰っ ライフ・イズ・ミラクル 観 やっぱ 最高."}, {"rating": 3.4, "content": "冒頭 ガチョウ 跳躍 アンダーグラウンド けど 豚 血 まみれ ハエ たかる 死 臭 クストリッツァ 嗅い 人間 悪臭 だろ. 人 どう やっ たら 人類 戦争 ず～っと 考え だろ. ライフイズミラクル 黒猫 白猫 とか 思い起こさ シーン 沢山 クストリッツァ ファン 節々 ニヤニヤ した かなり ニヤニヤ まし. アンダーグラウンド 20年 以上 経っ 人類 戦争 スタンス 変わっ かしら. お前 死ん だら 誰 思い出す 次 世代 ユーゴ 紛争 伝え たい 勝手 解釈 もう一度 戦争 振り返る しよ."}, {"rating": 3.7, "content": "2017 9 27. @ ステーション. 夢 なのか ？ 現実 なのか ？. はたまた 空想 なのか ？. 動物 達 牧歌 的 雰囲気 横 人間 繰り広げる. 戦い. 人生 半 諦め 男女 今 一 度. もっ 愛し たい 一緒 居 たい 逃亡 姿. 若い 男女 違う 思い 強 感じる."}, {"rating": 3.5, "content": "お祭り シーン 音楽 最高 特筆 す べき 音楽 ビッグブラザー って 唄 とか めちゃくちゃ カッコ いい. 花嫁 逃亡 生活 入る 後半 ちょっと 退屈 滝 わざわざ 落ち 追手 すぐ 追い付か とか 微妙 感じ. 映画 冒頭 主人公 ハヤブサ 蛇 出 くる 夢 観 作品 要 所要 所 ハヤブサ 蛇 主人公 危機 救っ くれる 最後 蛇 花嫁 一緒に 地雷 死ん しまっ 思う 蛇 死ぬ 描写 無く いい じゃ ねえ ？ 思っ. 地雷 地区 石 敷き詰める ラスト 圧巻."}, {"rating": 4.5, "content": "映画 観 人生 変わっ しまっ. ぶっ 飛ん 登場人物 多い けど 羊飼い お爺さん 一番 素敵. 羊 赤ちゃん 生まれ ぴょんぴょん 跳ね 喜ん 姿 見 とても 心 ほころぶ 自殺 しよ コスタ 引き留める シーン めちゃくちゃ 格好 良く しびれ."}, {"rating": 3.6, "content": "動物 だって 命 大切 生き. 感情 人間 同じ 持っ. 動物 人間. ありがとう 言え. 決して 感謝 気持ち. 忘れ. いつだって 精一杯 愛情. 返し くれる. 時に 自分 命 引き換え. 最後 主人公 どんな 思い. 真っ白 石. 草原 敷き詰め だろ. ヘビ あげ ミルク 池 つくる ？. たくさん 命 奪っ しまっ 羊 大群 白 つくる ？. 自分 人生 ミルキー ロード つくる ？ ？. 本当 理由 わから けれど. どれ 生き 人生 証."}, {"rating": 3.8, "content": "【 地雷原 ファム・ファタール ミルク 溺れる 】. 冒頭 ハヤブサ もう 持っ いか まし よ （ 猛禽類 大スキ （≧∇≦）. これだけ １ P 増し. しかも 音楽 合わせ 踊る ^^;. 全体 音楽 （ バルカン 音楽 ？ ヨシ （ あの楽器 だろ ？ 鉄琴 みたい ピアノ みたい ）. 更に １ P 増し. ただ 歩いてる だけ 見える ガチョウ 集団 凄い こだわっ 画 わかる 期待 大 見 始め. 何事 序盤 張り切り 過ぎる 後半 息切れ ジャン マラソン とか （笑）. 今作 そんな 事 最後 みっちり (^◇^;). こだわり 抜い 演出 どう やっ 撮っ ？ 想像 つか 映像 多々. 作品 好 評価 動物愛護 的 どう ？ とか ツッ込 まれ そう けど 旧ユーゴスラビア ＝ 地雷 人間 生ん 業. 言っ 今作 戦争 愚か 悲惨 描く メイン 作品. 愛 お話 ね. それでも なんて 言う ‥ ‥. 家畜 飼っ 日常 奪わ 残酷 って 意味 ダンケルク よっぽど 戦争 描い てる よ ーー 感じ まし けど ね 個人的. ほんで もっ ワンダーウーマン とか スパイダーマン ホームカミング とか よっぽど 映画 観 ーーー って 感じ. モニカ・ベルッチ よく 役 やっ ‥ ‥. 濁っ 川 中 とか 羊 まみれ ホント カラダ 張っ わ ‥ ‥. ミルク 屋 娘 サイコー. ヨーロッパ のに どこか ラテン ノリ. 最後 主人公 手塚治虫 火の鳥 鳳凰 編 我 王 被っ. 人間界 俗世 離れ 熊 手 なづけ ^^;. 火の鳥 テントウムシ 出 たな ‥ ‥. （ 地雷原 石 敷き詰め たら 爆発 ）. 蛇 出会っ たら 止まっ 拝ん おこ (^◇^;)."}, {"rating": 3.0, "content": "シャレオツ 映画. ユーモア 且つ シリアス 風刺画 的 作品. 高尚 センス ついていけ 自分 苦笑い 隠せ 汗. なかなか 過激 痛々しい 描写 ユーゴスラビア 大地 美し 動物 生命力 満ち 溢れ 相反 戦争 犯し しまう 人間 罪深 複雑 絡み合っ 表現 感じる. 荘厳 かつ トリッキー 旋律 メロディー 映像 良さ 引き立て. 音楽 監督 息子 担当 らしい. バンド 組ん 是非 聞き 行っ み たい. . あと どう いい けど 耳 くっつか 思う よ 神経. . どう いい けど 笑."}, {"rating": 4.5, "content": "現実 ファンタジー 狭間. 色んな 意味 ぶっ 飛ん でる ‼ ︎. 前半 サーカス 状態 ‼ ︎. 血まみれ アヒル 踊る ハヤブサ 鏡 格闘 鶏 怪物 時計 さすが 笑う ‼ ︎ 笑. 現代 戦争 動物 音楽 用い 紡が 新た 神話. 戦場 白く 染まる ラスト 涙。."}, {"rating": 4.2, "content": "オンザミルキーロード. 確か. 耳 縫う とこ. って. 妹 お酒 くわえ 飲む シーン. かっこいい. ー すごかっ."}, {"rating": 3.8, "content": "クストリッツァ ギャグ ピタゴラス スイッチ けど 馴染み 悲喜劇 思い 悲劇 要素 強かっ 後半 逃亡 劇 せい シリアス 冗長 感じ ライフイズミラクル みたい アナログ ほっこり 映画 期待 たら 大 スペクタル CG 多用 本当に クストリッツァ 映画 ？ ？ 疑わ. クストリッツァ ボスニア人 ユーゴノスタルジスト セルビア 在住 映画 中 戦争 被害者意識 全く 込め 感じ そもそも 登場人物 セルビア人 だし ＜ 愛 貫く ＞ 壮大 テーマ 舞台 タフ 戦場 設定 だけ 敵 はっきり 固有名詞 登場 ハーケンクロイツ 一つ 現れ ダンケルク 似 てる 変 悲しみ 余計 政治 的 ？) 感情 煽ら 見 気持ちよかっ. 最後 地雷 埋める 石 乳白色 感動 ミルキー 死ん イタリア人 女 ロバ ラスト ちょろっと 登場 アンダーグラウンド ぽく よかっ."}, {"rating": 4.0, "content": "予告 見 色々 クストリッツァ 要素 盛り込ま てる ワクワク 鑑賞. 戦争 シーン 思っ 以上 激しく 作っ まず 度肝 抜か. 謎 テンション 家族 ガチョウ 群れ 動物 お決まり 面子 出 来 クストリッツァ ワールド 引き込ま. ユーゴ 内戦 不勉強 あまり 知ら 偽情報 錯綜 戦争 ？. 少し 今回 ヒロイン 主人公 惹か 強引 気. 寓話 話 持っ 行き 方 少々 強引. 全て ラスト カット 集約. 洗練 ラスト カット ゴットファーザー 2 以来 思う. あれだけ 見る べき. クストリッツァ やっぱり 凄い. 全て 最後 にかっ さらっ 行く 能力. 今 見 映画 トップクラス."}, {"rating": 3.7, "content": "前日 寝 前半 寝落ち 全て. 入り込め 無念 …. 映画 見る 前 充分 睡眠 とっ 見 ましょ. それでも やっぱり 音楽 入り 動物 達 クストリッツァ 節 全開 クセ かわい. ただ 動物 達 事 後 知っ. CG 使っ ヘビ 体 しめる シーン だけ らしく. 熊 オレンジ 口移し とか ハヤブサ アヒル 全部 実際 撮影 てる らしい びっくり. クストリッツァ 自然 友達 すぎる. リアル ゴンさん. ただただ CG ヘビ だけ って 事 羊 爆破 シーン 実際 撮影 だろ 思う ショッキング. 生き物 生死 目の当たり."}, {"rating": 3.8, "content": "見 クストリッツァ 作品 中 一番 戦争 死 生々しく 映っ 驚い いろんな 白 道 つくり 導く けど ラストシーン ミルキー ロード 死ん 全て 気づく 愛 記憶 絶やす セリフ 良かっ 絶やさ."}, {"rating": 3.6, "content": "クストリッツァ 3つ 実話 幾多 寓話 基づく なんて 最高 文言 幕開け いや がおう 期待 ざる 得 けど 前半 良い 後半 ちょっと グダ って ませ でし ？ モニカベルッチ イチャイチャ たかっ だけ じゃ ？ みたい シーン …."}, {"rating": 4.2, "content": "滝 スローモーション 落ちる. 川 泳ぐ ウェディングドレス. 石 並べ 羊 群れ 2人 隠れ みたい たかっ. 相変わらず とっ 散らかり すぎ 着地 見え まま 進ん いく めちゃ すき. クストリッツァ 映画館 見れ あわ."}, {"rating": 3.9, "content": "いつものように アヒル ロバ 味わい深い 婆ちゃん 登場 思いのほか かなり 戦争映画 映画館 聞く 銃声 DVD 違っ 体力 削っ くる 楽しい パーティ あと のどか 三角関係 展開 思い 人 根こそぎ ざっくり 命 奪わ しまっ 言葉 残さ 者 悲しみ 戦争 国 人たち 一人一人 負っ 圧倒 みんな 羊飼い おじさん 言葉 自分 言い聞かせ 生き だろ 思っ たら エンドロール 不意 涙 こぼれ しまっ. 音楽 映画 東欧 リズム 和声 効果的 ハイテンション 押しかけ 危険 感じ よかっ."}, {"rating": 3.0, "content": "もっと ハッピー 内容 思っ たら 銃弾 飛び交う 戦時 中 話 でし. コスタ モニカベルッチ 演じる 美女 やっと 二人 きり なれ 思っ たら 幸せ ほんの 一瞬 後 やたら しつこい 黒 兵士たち 追わ 逃避行 日々. ラスト ヤギ 次々 爆発 死 いく 所 正直 観 辛く 哀しく しまい まし. うーん やっぱり 話 展開 あんまり 納得 なあ."}, {"rating": 3.4, "content": "準 主役 動物 表現 力 ロケ地 圧倒的 スケール 美し. ハヤブサ 目線 撮さ 平原 繰り広げ 殺戮 人間 目線 …. 残酷 戦禍 咲い 愛 花 ロマンティック 切なく ちょっと 湿っぽい けど ラスト センチメンタル いい. 強面 ムツゴロウ みたい 笑. 最近 DVD 続け 観 ちゃっ 飽き た感 仕方 … ？."}, {"rating": 2.9, "content": "エネルギー カオス. オープニング. 豚 屠殺 血 バス タブ 注ぎ 血の池 アヒル ダイブ 血 纏っ アヒル 蠅 集る すぐ 横 激しい 紛争 行わ 銃弾 飛び交う 場所 無関係 料理 続ける 人たち そんな 死 隣り合わせ 地 とりわけ 紛争 死に 無 関心 ミルク 運ぶ エミール 自分 死 紛争 全く 意識 向か 意味 人間 動物 近い 存在 周り 愛する 美女 常に 傍 動物 人間 動物 生き 男. ただ 刺激 的 画 撮り たい だけ アヒル 血の池 ダイブ 所 終わる クストリッツァ 監督 ダイブ した 後 血まみれ アヒル 群がる 蠅 撮る 監督 映画 誠実 感じ シーン だけ 初見 監督 期待 持つ. ファム・ファタール 現れ 死 逃避行 始まる 誰 いつ 終わり いつ 再び 始まる 分から 紛争 メタファー 三 人 男 死ぬ 追いかけ くる. 誰 死 意識 命 執着 エミール だけ 生き残る 皮肉. 生き残っ しまっ 男 15年間 ただ 石 積み 続け 地雷 覆わ 地 死の 浸 み 込ん 白石 埋め 尽くし エミール モニカ いない 世界 平和 願っ 思え 相方 ロバ 喪っ ミルク 運ぶ ただ 石 運ん 過ぎ 途方 行為 エミール 失っ 愛 大き 悲しみ 深さ モニカ 想い 強 感じる. 余りに 愚か 紛争 怒り 根底 紛争 動物 人間. 人間 愚か どんなに 嫌気 差し 生き 以上 諦める わけ いか. クストリッツァ 監督 映画 つくる 闘い 続け. 観 者 思考 停止 ともに 闘う 要求. 映画 動物 準 主役 紛争 地 人間 同じ 生き 存在 数多 戦争映画 無数 人間 死ん いく 光景 当たり前 過ぎ 人たち 人間 死ぬ 姿 動物 殺さ 姿 胸 痛める 動物 血 流し 悲鳴 上げる 光景 目 背け たく しまう 自分 目と 心 麻痺 証拠 だから クストリッツァ 監督 作為 的 本来 人間 役割 動物 気付か せよ. 戦争 人間 死ん いく 当たり前 日常 的 情報 余りに 多く 無意識 的 受け 続け しまっ 戦争 死 当然 受け入れ しまう 一 種 洗脳 状態 危機感 すら 抱か 最も 恐ろしい. クストリッツァ 監督 作品 今作 初見 過去作 関連 共通 モチーフ 知ら なんとなく 他 監督 作 連想. ロバ 乗り 傘 差す 男 血の池 無数 羊 爆破 シーン エル・トポ 連想. エミール キャラクター 哀しみ シュトロツェク 不思議 旅 連想. やはり 心 残る 映画 エネルギー カオス."}, {"rating": 3.0, "content": "試写会. 戦火 中 ミルク 運び 主人公 監督 自身 突如 村 舞い降り 花嫁 逃避行 話. 大自然 動物 達 描写 壮大. ユーゴ 出身 監督 諸々 意味 だろ けど 表現 豊か 過ぎ 月曜 頭じ ゃなくてもついてけませんでした. no smoking orchestra 演奏 聴い み たい. お勧め アリゾナ・ドリーム アンダーグラウンド 黒猫・白猫 機会 たら 観 みよ."}, {"rating": 3.8, "content": "前半 エンターテイメント 感じ 良かっ けど 後半 全然 楽しい 感じ じゃ いっ エル・トポ みたい 自己満足 芸術 突き詰め てる わけ 中途半端 感じ シンプル 結果 両者 バランス 取れ でしょ ...。『 アンダーグラウンド 主役 おじさん 出 くる ありえん 胸熱."}]}