{"rating": 3.8, "description": "ミスコン 女王 トリシャ 急死 家族 絶縁 身寄り 娘 育て上げ ついに ミスコン 女王 輝い 末 突然の死 そんな 遺言 葬儀 七 日間 死化粧 注文 ビヨンセ ジュリア・ロバーツ レディ・ガガ 日替わり 海外 セレブメイク 施さ トリシャ 関わり 人々 葬儀 訪れ 思い出 回想.", "spoiler_reviews": [{"rating": 3.0, "content": "トランスジェンダー 主人公 一生 描い 物語 自分 生き方 貫く 生 やさしい 環境 自由 あろ 不自由 あろ 自分 選ん 道 誇り 持っ 生き抜く 姿 輝く. 映画 面白い 言わ れれ 普通 長い. 主人公 役 パオロ・バレステロス 氏 フィリピン 有名 俳優 友人 フィリピン 聞い."}, {"rating": 4.0, "content": "誰 だって 間違う のに 性別 間違え 生まれ たら 人生 闘い 主人公 腹 括っ 清々しかっ 親 本気 仕方 けれど 軽はずみ 蔑む 同級生 ほんと 嫌. ブリトニー・スピアーズ 風 メイク 笑っ."}, {"rating": 3.2, "content": "はじめて フィリピン映画 でし. ひとり 女の一生 話. 女 友人 妻 母 いろんな 顔 持っ 強い 女 話. 神様 もらっ 体 メス 入れる なんて 考え 日本 けど もらっ 体 こんなに 素敵 わ 言い きれる トリシャ 発言 後ろめた 感じ させる （ もちろん 後ろめた なんか 感じる 必要 ） 本来 まま 姿 生き たくさん 辛い 目 のに 本当に 強い 思い まし. もちろん 友人 好き 勝手 やっ 最後 は元 姿 戻し 返す 考え よい 思う. 娘 幼少時代 賢く 良い 子 のに きっかけ 反発 だし よく わから. トリシャ とっても きれい でし. 親友 バーブス 方 かわいい 系 でし ね."}, {"rating": 4.0, "content": "予告編 心 奪わ ずっと 観 たかっ 映画. フィリピン産 初体験 ござい まし. ミス ゲイ フィリピーナ 輝い 直後 若くして 突然 死し しまっ トランスジェンダー トリシャ 為 バーブス 中心 友人 7日間 日替わり 死化粧 施す. アンジー ケイティ・ペリー レディ・ガガ 毎日 変わる 有名人 似せ 化粧 衣装. お通夜 シーン けれど ワクワク しまう 綺麗 美しい 😍. 生前 トリシャ みんな 振り返る 回想シーン 時系列 バラバラ 散りばめ てる. 素敵 構造 思っ. 最初 いきなり 飛ん だり 戻っ 分かり らいな って 思っ けど. みんな 時 思い出し トリシャ 日々 印象 残っ 事柄 自然 演出 あたし 好き. あたし 経験 けど. 亡くなっ 友達 事 共通 友達 思い出 話 時 って 時系列 関係 話す もん ね. あんな よ ね そう 言え 時 みたい 感じ. 厳格 父親 勘当 家 出て 学校 辞め ゲイ 生き いく 決意 トリシャ 亡くなっ 友人 子供 養子 迎え ママ. 恋 失恋 笑っ 泣い 自分 信念 もっ 人生 生き 最高 美しく かっこいい ✨ ✨. 印象的 ミスコン ステージ 質問 答える シーン セリフ. 一部 抜粋. この世 務め 果たせる だけ 生まれ変わる たい. メッセージ性 心 揺さぶら 名 シーン でし. 素晴らしい 映画 でし 👏."}, {"rating": 3.6, "content": "仕草 とか 笑っ ちゃう けど 色々 サバサバ てる 仲間意識 強い 素敵. LGBT 理解 ほしいっ ていう なんて とっく 超え そんな 私たち 私たち 人生 送る わ って かん じ. けど 父親 理解 もらえ 辛い だろ. 死化粧 美しく だいぶ 楽しめ 短い 人生 けど 死後 望み 素敵 叶え くれ 友 絆 しびれ."}, {"rating": 3.7, "content": "フィリピン ニューハーフ 短 すぎる 生涯 時系列 バラバラ ちょっと 混乱 不幸 ばっか 起き 心 痛い けど ちゃんと 分 幸せ たくさん くれ よかっ. 箇所 箇所 ちりばめ てる ニューハーフ ジョーク おもしろい."}, {"rating": 5.0, "content": "初 フィリピン映画. だけど こんな 角度 色んな 教え くれ 勇気 付け トリシャ."}, {"rating": 3.8, "content": "Philippines 映画 って どう ？. フィリピン って LGBT 寛容 じゃ ？. どんな メイク ？. … 色々 面 そそら 鑑賞. とにかく メイク すごい. アンジェリーナ・ジョリー ジュリア・ロバーツ キャメロン・ディアス …. メイク 美しく ゴージャス 完璧. 個人的 メイク だけ. 150 % 楽しめ ちゃい まし ね ♪. ストーリー 的. 愛情 たっぷり 切ない …。. トランスジェンダー. 美 追い求め いっ 主人公. 神様 あなた 贈り物. こんなに 美しく まし. 自分 らしい 自分 だけ 生き方. 自分 代わり 誰. 自分 自分. 自分 っぽく 自分 貫く. そんな 生き方 って 素敵 ね ♪."}, {"rating": 3.8, "content": "ゲイ ミスコン 優勝 直後 亡くなっ トリシャ 物語 回想 お葬式 シーン 繰り返さ. LGBT 友情 って いつも 心 動かさ. 親友 バーブス ちょいちょい おぐねー 似 親近感 わく w. アンジー 化粧 すごく 綺麗."}, {"rating": 5.0, "content": "大好物 枠 LGBT 映画. またもや 映画 初体験 国 フィリピン映画. 美しく 生きる 懸命 貫き 急死 トランスジェンダー トリシャ （ パオロ・バレステロス ） かしく 哀しい 軌跡 巧み フラッシュバック 駆使 描く 物語. ラナ 監督 2014年 フィリピン とある トランスジェンダー 殺害 ネット上 事件 心無い 意見 いくつ 目 本作 構想 きっかけ. 今作 ドラッグ クイーン オネエ ゲイ 一色 あ ストレート 人 子供 出. こんな 最 高級 オネエバイキング 映画 観 ストーリー 脚本 演出 ビジュアル 演技 … どれ 取って ウマイ ウマ 過ぎ 取り 過ぎ 注意 腹いっぱい 幸せ. オネエ もう 可愛いく 綺麗 キュート 純粋 よく 芸 達者 オネエ 集め な！ 演出 演技 ウマ 過ぎ 何回 往復 巻き 戻し )、 泣ける くらい ウマ 過ぎっ (T-T). もう 満足 満足 なんの 違和感 疑い 最後 残さ 美味しく 戴い …. 満腹 仰け反っ 今作 検索 み …. ？ ？ 食材 全部 偽物 者 ？. なんや 〰 ️. なんと 今作 トランスジェンダー 演じ 俳優 全員 ストレート 人たち でし うっ そっ やっ ろ ゜ ロ ゜ むしろ 食べ やすい やん け プッ w. てっきり 本物 オネエ 思っ まし. フィリピン 俳優 どんだけ よ. もう 本当に 素晴らし 過ぎ. 表情 細かい 所作 一つ もう 完 っ 璧 オネエ でし. よ 色々 調べ み 興味深い 事実. まず ラナ 監督 ゲイ. 主人公 トリシャ 演じ パオロ・バレステロス テレビ バラエティ番組 ホスト メークアップ アーティスト 知ら 第29回東京国際映画祭 最優秀 男優賞 受賞 まし 式典 自身 トランスジェンダー どう 問わ 僕 ストレート 7歳 娘 ドラァグクイーン 友人 たくさん 発言 日本 公開 にあたり インタビュー 受け ラナ 監督 話 よる パオロ 本作 公開 後 自分 ゲイ カミングアウト ファン 映画 界 たくさん 応援 声 あがっ. ど ゆこ ？ ？ 結婚 子供 けど 本当は 男 好き だって ことね ？ オッケイ わかっ ありがとう. きっと ラナ 監督 素質 見抜い ね 本筋 パオロ 演技. バイブル 映画 ３ 人 エンジェル 主人公 ヴィーダ 演じ パトリック・スウェイジ パトリック ストレート なりきり 余計 すごい 到来. 今作 派手 内容 けれど 巧み 演出 時系列 行っ 来 トリシャ 短い 人生 起こっ 喜び 悲しみ 観客 共に 味わえ セクシュアル 飛び越え 一人 人間 自分 トリシャ 重ね合わ 優しい 気持ち なれる 作品. あと フィリピン 男 思わ くれ. オススメ."}, {"rating": 3.8, "content": "初めて フィリピン映画. 昨年 東京国際映画祭 上映 知っ ずっと 観 たかっ 作品. いつの間にか レンタル まし. トランスジェンダー トリシャ 主人公. 突然死 しまい 親友 バーブス 希望 通り 7日間 渡り 毎日 違う 死化粧. 時系列 バラバラ けれど 人生 振り返っ いく ストーリー. ストーリー 自体 目新しい いろんな 形 愛 描か とても 心 残り. やはり 私自身 親 立場 もし 自分 子供 とか 考え 観 まし. トリシャ 父親 厳格 全く 受け入れ 見 酷い 思う 反面 立場 たら 考え しまい. 主人公 演じる 俳優さん 作品 公開 後 自身 ゲイ カミングアウト した らしい. フィリピン って そういう 部分 に関して くらい 理解 国 そんな 観 気 まし."}, {"rating": 3.6, "content": "渡る 前 橋 心配. これから 自分 人生 残し おい あげ たい 言葉 たくさん 出 観 よかっ って 思え まし. 死ん 時 こんなに 綺麗 姿 神様 返し あげる よって 言葉 とか 最後 生まれ 姿 返し あげ たい とか 考え方 人 間違っ お互い 笑顔 聞い あげる 関係性 ただただ 素敵 おもい まし. ただ トリシャ 娘 最後 悲しい なあ モヤモヤ なあ 子 これから どうして いく だろ って 気持ち わりと 2時間 ずっと. あと 父親 最初 最後 腹立たしい. 理解 あ えな い人 本当に 一生 かけ 寄り添い あえ って 思わさ せめて 人 歩み寄ろ 人 よかっ のに. トリシャ 人生 存在 ひとで よかっ つくづく 思う. 最初 時系列 バラバラ 慣れる 少し 戸惑い まし."}, {"rating": 3.7, "content": "ミスコン 女王 トリシャ 親友 と死 後 約束 一週間 違っ 死化粧. 死後 七 日間 トリシャ 過去 交互 織り 交ぜる 形 物語 進行. 性 壁 崩れ つつ 今 時代 こそ 映画 思う. 《 映画 言葉 》. 〈 親友 〉 命 神様 もらっ でしょ ？ だから 返す 時 最初 状態 戻し たい よ ね さんざん 好き 遊ん 最期 敬意 表し たい. 〈 トリシャ 〉 死ん だら 神様 言う 見 あなた 贈り物 こんなに ステキ きっと 神様 喜ぶ."}, {"rating": 4.0, "content": "初 フィリピン映画. フィリピン やっぱり LGBT 差別 みたい ねえ. なかなか 感動."}, {"rating": 3.2, "content": "死化粧 トレジャ 思い出 つまっ. LGBT 方 凄く 愛情 深い のに 周り 非難 目 見 しまう. 国 同じ ね. 親友 想い 親友 くれ いつも 一緒 くれ トレジャ しあわせ よ ね."}, {"rating": 3.8, "content": "タイ ビューティフル. タイ LGBT 映画 なぁ って 見 たら. ダイビューティフル ね. すぐ タイトル 納得. 勝手 イメージ けど. もっと フィリピン って LGBT. 寛容 思っ けど. やっぱり 変わら. 後こう コンテスト. 質問 って こんなに 重要 項目 笑. 知ら ばかり. すぐ のめり 込め まし. いい 映画. 連休 8本 まとめ 見 終了. スローペース 戻り 笑."}, {"rating": 3.0, "content": "時間 経過 通り 進ま 少し 戸惑っ フィリピン ミスコン あんなに たくさん ？ 部屋 様子 町並み ファッション フィリピン 文化 垣間見る 興味 わい. 突然 死ん しまっ トリシャ 望ん 手 入れ 自分 らしい 最期 迎え 人生 きっと 幸せ 思う."}, {"rating": 3.1, "content": "初 フィリピン映画 ジャケ借り 鑑賞 ジュリアロバーツ 似 すぎ 傑作."}, {"rating": 4.2, "content": "パッケージ 借り けど めっちゃ よかっ. 時系列 ごと 話 進む わけ じゃ 一瞬 混乱. フィリピン お葬式 って あんなに 賑やか 感じ ？ ？. 送り出さ 時 あんなに 賑やか たら 嬉しい かも 笑."}, {"rating": 4.0, "content": "パッケージ 一目 惚れ 初 フィリピン 🇵🇭 映画. ミスコン 命 かけて 生き トランスジェンダートリシャ ストーリー. 衝撃 的 とても 美しい 作品 LGBT 作品 中 上位 好き いろんな ハリウッド 女優 モノマネ メイク すっごく 似 👏 👏. 関係 けど 娘 シャーリーメイ って シェリーメイ … 🐻 笑."}, {"rating": 4.0, "content": "色々 泣かさ まし. ジュリアロバーツ メイク めっちゃ 似 ‼ ️ ⁉ ️ 見 間違える くらい (*≧∀≦*) 凄い ‼ ️. 主役 演技力 脱帽 (*_*) 普段 コメディアン W(`0`)W."}, {"rating": 4.2, "content": "素敵. 美しい. かっこいい. 映画 トリシャ 生涯 バーブ 友情 物語 思う. お通夜 7日間. バーブ こそ メイク. 合間 トリシャ 生涯 入っ 次第に 感情 入っ いく. フィリピン映画 観 なぁ ？. 初めて かも ？."}, {"rating": 4.1, "content": "映画館 やっ てる 時 見 たい 思っ まし … 時間 合わ 見逃し しまい やっと オンデマンド 鑑賞. 映画 …. はじめ チョット もたつき がち …. 何しろ 時系列 脈絡 映像 化 為 流れ 理解 のに 時間 要する 感じ …. トリシア 過去 チョット ずつ. つまびらか …. 何故に 死化粧 施さ 事 …. 決して 一生 長く どんな 生き様 …. 誰 愛し. 求めて 生き …. 次第に 明らか …. ナチューラル ウーマン. チョット 書い けど …. トリシア かなり 美女. やはり ふと 時 男性 女性 骨格 違い 感じ しまっ …. 話 逸れ まし …. ナチューラル ウーマン. ワタ シ 的 ダイレクト 胸 くる 話. 時々 神様 生まれ くる 性別 間違え 創造 なぁ. って 素直 そう 思え …. メイク ワタ シ. 施し くれ なぁ 💕. なぁ つっ … 😊."}, {"rating": 4.5, "content": "主人公 ゲイ 周囲 偏見 差別 負け 精いっぱい 素敵 生き方 思う 重い テーマ 割 出演者 軽快 トーク 色 鮮やか 美しい 映像 すがすがしい 仕上がり まし 普通に いい 映画 主人公 感情 移入 楽しめ まし フィリピン映画 最近 良質 作品 多い."}, {"rating": 3.6, "content": "2年前 観客 賞 受賞 目撃 のに 思い つつ 今年 東京国際映画祭 上映 作品 眺め. 主人公 死 始まり 別れ 終わる 素敵 作品 死化粧 一つ一つ 美し 始まる トリシャ 人生 壮絶 トリシャ 真っ直ぐ よく 見える だから いい."}, {"rating": 3.7, "content": "掴み まず 良かっ. 主演 上手 すぎる けど 演技 それとも 本当に ゲイ どっち ね. こういう 映画 もはや 流行 それだけ 受け入れ やすい 時代 思い ね 昔 比べれ 話 けど."}, {"rating": 3.5, "content": "トランスジェンダー ミスコン 女王 トリシャ 半生 （ ＆ お葬式 ） 明るく コミカル 描い やっぱり グサグサ 抉ら シーン … みたい 感じ どう 受け止め たら いい 少し 戸惑っ 世界 もっと 優しく なれ いい のに. 女 とか 男 とか 抜き トリシャ 自由 とても カッコ よかっ."}, {"rating": 4.2, "content": "神様 あなた 贈り物 素敵 まし 印象 残っ. みんな 自由 生き やすい 世の中 もっと."}, {"rating": 3.2, "content": "凄く 自分 正直 生き てる 伝わる お話し. 恋 裏切ら 人 好き 傷つい … 学生時代 起こっ 事 酷い のに 負け 生き. テーマ とても 深く 感 えさ せら けど 周り 友達 支え 生き 目 一 杯 フォーカス てる 主人公 強 とか 信念 とか 上手く 描か 暗い 気持ち 最後 観. 偏見 世界 強く 思う 強く 願う."}, {"rating": 4.3, "content": "85点. 459. 本当に きれい 観 うっとり お葬式 場面 みんな 愛さ すごく 伝わっ 良かっ."}, {"rating": 3.4, "content": "久しぶり LGBT 系 映画 良作 映画 観 かも しれ. ミスコン 優勝 主人公 トランスジェンダー トリーシャ 半生 描い てる けど. 感動 まし. 実話 みたい けど ミスコン 優勝 亡くなっ トリーシャ 死化粧 ジュリア・ロバーツ アンジェリーナ・ジョリー お通夜 期間 親友 色んな ハリウッドスター メイク 変え 見応え 映画 でし. まあ トリーシャ 人生 家族 確執. 恋愛 友情 苦難 織り込ま コミカル 部分 自分 好き 映画 でし トリーシャ 役 男優 パオロパレステロス 女装 綺麗 わ 思い まし."}, {"rating": 4.0, "content": "ミス ゲイ フィリピーナ 栄光 手 入れ 瞬間 この世 去っ トランスジェンダー トリシャ 物語. 生前 トリシャ 希望 亡くなっ 7日間 棺 横たわる トリシャ 毎日 違う セレブ メイク 施し いく 設定 奇抜 面白かっ. 全体的 コミカル 描か けど なかなか ショッキング シーン ただ 愉快 映画 わけ. ショッキング シーン 内面 描写 妙 リアル …. 自分 息子 性自認 戸惑う 親 理解 出来ん 傷つい 入院 息子 かける 第一声 ？ ？ 悲しく. もちろん キラキラ 輝かしい 思い出 たくさん けど 切ない エピソード 多い …. けど トリシャ 娘 幼馴染 親友 バーブス トリシャ 慕う ニューハーフ 仲間 たくさん 人 トリシャ 想っ お葬式 参列 哀しい けど どこか 微笑ましく 和やか トリシャ 愛さ 伝わっ. 血縁関係 父親 トリシャ トランスジェンダー 最後 受け入れ 見え 逆 映画 ポイント. もちろん 親 受け入れ いい だろ けど そう 他 ちゃんと トリシャ 居場所 良き 理解者 … いい. 亡くなっ あと さえ 世間体 気 トリシャ 恥 思う 父 パパ トリシャ 人生 半分 知ら よ きっぱり 言い放ち トリシャ 良き 理解者 仲間たち トリシャ 死後 弔い 託す 姉 存在 いい. 派手 ポスター 奇抜 設定 惹か 映画 観 人 多い 思う けど 映画 トリシャ 一人 人間 人生 決して 輝かしく ない面 含め 真摯 描か. セレブ なりきり メイク アイディア 社会 受け入れ トリシャ 被っ 仮面 人 持つ 多面性 （ 親 見せる 自分 子 見せる 自分 友 見せる 自分 ） 表し らしく 思っ. ニューハーフ 同性愛 者 普通 感情 持ち 恋 生活 送っ 伝え たかっ 言う 監督 狙い 成功 思う. 実際 トランスジェンダー 方々 インタビュー そこで 教え もらっ エピソード 主人公 トリシャ 生み出さ あと 監督 自身 ゲイ ゲイ あくまでも 想像 しか 出来 全体的 ものすごい 信憑性 感じ. 死ん だら 神様 言う 見 あなた 贈り物 こんなに ステキ きっと 神様 喜ぶ わ 愛する 親友 バー ブス 語る トリシャ とても 幸せ そう. 形 空間 満たせる だけ セリフ よかっ. 生まれ 死ぬ 心 性別 違っ 身体 違っ 自分 愛し 生き 死ん いけ たら 以上 ってな いんじゃ 思う. 本作 主人公 トリシャ 演じ パオロ・バレステレス 映画 公開 後 ゲイ カム アウト そう （ 映画 観 てる てっきり 本当に ニューハーフ 仕事 てる 方 思っ ）. 映画 製作 至っ 背景 ニューハーフ 殺害事件 当時 カトリック 社会 フィリピン 同性愛 者 受け入れる 自体 罪 殺害 ニューハーフ 叩く 風潮 らしい. そういう 風潮 中 カム アウト 勇気 いっ でしょ ね …. 観 よかっ 映画."}, {"rating": 3.7, "content": "時系列 シャッフル 観 ちょっと 混乱 まし 作品 自体 面白かっ. トリシャ 親友 バーブス 友情 良かっ."}, {"rating": 3.7, "content": "フィリピン 映画 でし 🎬. 7日間 亡くなっ 死化粧 亡くなっ 美し 求める って すごい なぁ. 人 いろんな 感性 面白い ね こんな 事 思いつき もん. 親友 たら 成り立た いい 親友 持っ ね 思っ. 男 人 のに 男 人 好き …. やっぱり 親 たら 辛い 告白 よ ね. あんな 突き放し 方 よ. 時間 かけて 理解 あげ 努力 はず. 人 違う 事 肉親 家族 別れ なきゃ いけ 場合 だって だからこそ 理解 側 くれる 友人 達 何より 心 支え 思っ."}, {"rating": 4.0, "content": "トランスジェンダー 人 だけ. 世間 的 マイノリティ 人達 全般 問題 闇. 明るく コミカル 描い. 自分 言う 存在 否定 拒絶 辛さ 計り 知れ. なかなか 理解 貰え. それでも 認め 欲しい. もし 身近 同じ 様 悩み 持っ 人 たら. 全て 理解 難しい かも 知れ けど 寄り添い たい 思う."}, {"rating": 3.7, "content": "男 女 トランスジェンダー 人 大事 中身 自分 関わっ くれる 周り 人 って 大事."}, {"rating": 3.7, "content": "ミスコン 女王 トランスジェンダー トリシャ 半生. 親友 バーブス 高 感度 高い. 辛い シーン みんな オススメ 出来 けど … 自分 らしく 生き 場所 仲間 よかっ なぁ 思い まし."}, {"rating": 4.0, "content": "トランスジェンダー ミスコン 情熱 燃やし 美 追求 優勝 突然 時. 吹き替え 見 タガログ語 英語 混ぜ 会話 楽しい 何より 言葉 深い 場面 沢山 最後 泣き まし. トランスジェンダー 悩み 辛い 経験 だろ けれども 最後 沢山 愛さ 仲間 看取ら 素敵 人生 思う. 尚 トリシャ 役 パオロ 実は 後 彼氏 告白 見 後 知っ なるほど 納得. 映画 元 トランスジェンダー ジェニファー ロード 米海兵隊 員 殺害 事件 元 悲惨 事件 許さ 思い. もっと 世の中 LGBT 方々 真っ直ぐ 生き方 理解 もらえる 世界 ほしい 願い."}, {"rating": 4.0, "content": "７ 日間 違っ 顔 死化粧 施し 貰っ 旅立つ トリシャ. 波乱 人生 送り ミスコン 人生 かけ 主人公 本当に 素敵 悲しく 素敵 でし. オカマ 下品 胸 響く セリフ 多く 思いがけ ボロボロ 泣い 生涯 記憶 残り そう 一本. とっても 良かっ 💄 💐."}, {"rating": 3.9, "content": "ミスコン 女王 称さ 常に 自分 らしく 逝く 時 美しく 続け トランスジェンダー トリシャ 人生 コミカル かつ 色鮮やか 描い フィクション. フィリピン ざわちん 言わ 俳優 パオロ・バレステロス 自身 メイク 美しい 姿 見どころ 1つ. LBGT ワード 流行 受け 様々 人 ありのまま 受け入れよ 運動 盛ん つつ 昨今 まだ そういった 活動 後押し 必要 マイノリティ 人々 まだ 多い 実態 感じ 本作 家族 絶縁 愛 翻弄 傷つき なが 前向き 美しく 生き トリシャ 人生 笑い たっぷり 描か 純粋 前向き 応援 たい 人間 皆 一緒 改めて 思い知らさ. ストーリー とても 良く カラフル 視覚 的 美しい 一生懸命 生きる トリシャ 勇気 付け."}, {"rating": 3.5, "content": "ジュリア・ロバーツ メイク ホント ジュリア・ロバーツ."}, {"rating": 3.4, "content": "一時 どう 思っ ココロ ヲ 動かす 映画 社 ○ 配給 作品 最近 一気に リリース ね. まあ 映画 界隈 散々 意味 有名 のに 意外 面白 そう 映画 引っ張っ くる ＝ 会社 運営 あまりに 危ない 故 一瞬 上映 逃す ２ 度 作品 見れ かも しれ 厄介 存在 ココロ ヲ 動かす 映画 社 ○. 作品 マイ ビューティフル ガーデン とか 私の少女 時代 とか 見 たい のに もう ソフト 出 ねえ だろ なあ 思っ 嬉しい 上 どう ？ ココロ ヲ 動かす 映画 社 ○ ？. ちょっと 主人公 友達 に関して LGBTQ 的 厳密 書く 難しい ＆ めんどくさい 映画 紹介 言わ トランスジェンダー って おき ね. トランスジェンダー トリシャ 小さな 子供 引き取り 育て つつ 美貌 武器 ミスコン 女王 目指し フィリピン 生き. （ ちなみに 半分 くらい 英語 ）. 上半身 手術 済み 下半身 未 工事 いわゆる フラニー って やつ ね. そんな 主人公 トリシャ 念願 ミスコン 女王 輝い 瞬間 突然 亡くなっ. 娘 ティーンエイジャー 家出 中. 遺言 お葬式 ７ 回. 度 メイク 変え 欲しい. ある日 アンジョリーナ・ジョリー 風 ある時 憧れ 女性タレント ある時 レディー・ガガ ジュリア・ロバーツ etc. ..。. お葬式 色々 人 現れる. 倒れ 時 そば 有名 タレント ネット 見 気 有名 デザイナー. やはり ネット 見 多く 若い 女性 トランスジェンダー 友人. 短い 人生 思春期 家族 決別 辛い 初体験 一人 生き いく ミスコン 出 まくり 賞金 稼い トップ 親友 メイキャップアーティスト 目指す 毎日. ある時 娘 ある時 母 ある時 恋人 ある時 妻 etc. ..。. すげ ミスコン 盛ん ね. ちょっと 経済 的 部分 よく わかん けど 賞金 そんな 子供 育て 手術 とかいう 生活 もん ？. 調べ たら 主人公 トリシャ 演じ 俳優さん 親友 バーブス 演じ 二人 完全 男性 やん ww. よくもまあ あんな 可愛く かつ 仕草 女 っぽい なあ すげ えよ マジで. 高校時代 描写 好きな人 見る バスケット チーム 見学 行く ゴール 外し たら 上 シャツ 脱ぐ って 罰ゲーム 教育 的 完全 アウト 思う けど 個人的 大好物. 恋する 相手 なかなか 悪かっ まあ そう だろ 思っ けど 恋する 気持ち 止め 本人 動揺 ヒドイ よ （ T_T. しかも 続き 悲劇 よ ね ドラマチック けど. 映画 登場人物 別 映画 内 スタンス 完全 トランスジェンダー 女性 完全 女性 扱い トランスジェンダー 自体 全く 不自然 描き ませ. 辺 先 いっ てる 思い まし ね. あと タンジェリン 見 アメリカ トランスジェンダー やる なすこと 過激 さと フィリピン トランスジェンダー 女子 っぷり かなり 違う. 地域差 ？ 作品性 ？ 個性 ？ よく わからん 今作 みんな 方 友達 なれる 思っ. あのー やっぱり 面白 そう 見 み たら 実際 面白い 今 見 話 映画 的 クオリティ ちゃんと てる よ. 日本 見 拾っ くれる ありがたい. だから ココロ ヲ 動かす 映画 社 ○ 人 やっぱ 一定 見る 目 思う ね. だから 変 御託 ばっかり 並べ ごちゃごちゃ たくさん 人 迷惑 かける もう 配給 専念 ちゃっ いいんじゃない 思う よ. 劇場公開 ２ 年 以上 経っ ソフト リリース とか なんか そういう やめ ほしい 普通に 常識 仕事 ください 思う 次第. 旧."}, {"rating": 4.3, "content": "東京国際映画祭. 笑っ 泣い 感動. パオロ 最優秀主演男優賞 おめでとう."}, {"rating": 4.5, "content": "感動 ゲイ フィリピーナ 映画. 明るい オネエギャグ 映画 思い 真面目 心 刺さる 作品. 西洋 ドラァグ 顔負け 化粧 衣裳 見所. 性 描写 万人 オススメ けれど とても 良い 作品 沢山 人 観 もらい たい."}, {"rating": 4.0, "content": "最近 公開 増え 気 フィリピン映画 東南アジア 雰囲気 気風 って 日本 全然 違う けど 同じ 親しみ やすく 好き. 己 偽ら 生きる って 簡単 事 じゃ 無い けれど 美しい. 主人公 トリシャ 役 パオロ・バレステロス 実際 にも なりきり メイク 有名 司会 者 らしい 甘い マスク かなり イケメン 作品 内 女装 姿 時々 トリンドル玲奈 見える くらい 美人."}, {"rating": 4.0, "content": "所謂 オネエ 映画 今日日 LGBT らしい 傑作 多く ヘドヴィグ・アンド・アングリーインチ プリシラ プルートで朝食を ぼくのバラ色の人生 等々 数え上げ たら キリ 多く アタシ 世間 白い 目 見 てる けど アタシ らしく 楽しく 生きる よ 強がっ みる 変態 生まれ 故 家族 軋轢 伴う 葛藤 描か. 映画 系譜 大きく 外れ 主人公 トリシャ 親友 バー ブス 遺言 死ん だら 1週間 日替わり 憧れ セレブ 風 死化粧 ちょうだい 願い 通り オネエ 仲間 弔わ 設定 ユニーク エロス グッ くる 切り口. 主人公 トリシャ 妖しい 美し 忘れ 映画 そう. 初 フィリピン映画. 凄く 良かっ."}, {"rating": 3.9, "content": "テーマ だけ 面白 可笑しく 思い 真面目 リアル 取り扱い 感動 すら."}, {"rating": 3.7, "content": "＜ ミス ゲイ フィリピーナ ＞ ミスコン ね. トランスジェンダー 中 自分 美 磨い 男性 着飾っ 美 競う. 本作 主人公 トリシャ ミスコン 女王 各地 催さ 大会 参加 突然 急死. トリシャ 友人 遺言 に従って 海外 セレブ そっくり 死化粧 日替わり 施し いく. 映画 トリシャ 人生 様々 出来事 合間 合間 トリシャ 葬儀 挟む 構成. 自分 トランスジェンダー ゲイ カミングアウト 辛い 記憶 気 合う 友人 恋人 自由 満ち足り 暮らし. フィリピン映画 初めて 思う いわゆる ヒューマン ドラマ ジャンル お国 柄 出 なあ 思っ つまり 良い 映画 でし （ 一部 酷 性 描写 ファミリー 向け … ）. トリシャ 役 俳優 もちろん 男性 けど 自身 ゲイ 演技 嘘 臭. 心から 女性 トリシャ 演じ てる 感じ 伝わっ お笑い芸人 ウケ 狙い 女装 時 ふざけ 感じ （ 当たり前 けど ） まったく 良かっ. 後半 もう トリシャ 完全 女性 見. ガタイ 良く 声 太く 女性 らし 感じる むしろ 女性 以上 女性的 感じる. じゃあ 女性 女性 性 って いったい ？ 男性 男性 性 ってな ？ 性 別 って ？ なんて 考え させ. 8 16   ダイ・ビューティフル @ フォーラム 仙台."}, {"rating": 4.5, "content": "トランスジェンダー 偏見 差別 立ち向かっ トリシャ 生き様 美しい."}, {"rating": 3.9, "content": "20170908. 化粧 美しく トリシャ けれど 美しい 心 でし."}, {"rating": 4.1, "content": "どんな 人 他 人 ジャッジ あなどっ たら あかん. そんな 負け 思いやり もっ 美しく 生き たい. フィリピン 時代 生活 蘇り マニラ 溢れる オカマ 懐かしく 感じ フィリピン やっ たら シーン 爆笑 やら 野次 やら スタンディングオベーション 起こっ てる やろ 想像 しながら 楽しい 鑑賞 でし."}, {"rating": 3.0, "content": "時系列 バラバラ 話 ついて行く やっと. エピソード それほど 目新しい 無かっ けれど 主人公 美しかっ."}, {"rating": 3.9, "content": "とにかく ずっと 泣い たん じゃ だろ 思う くらい 終 映 後 顔 ボロボロ 映画 でし. 父親 理解 もらえ 辛 不当 扱わ 経験 経 たい 自分 諦め 生き トリシャ 強 感動. 支え あう 生き バーブス 友情 素敵. 自分らしさ 死ぬ 貫い 仲間 自分 らしい 姿 まま 送っ あげ たい 気持ち バーブス メイク こもっ 思う."}, {"rating": 2.0, "content": "死因 実際 異なる 少し 気持ち 悪い …。. 実話 基づい 話 映画 内容 軽 め 綺麗 感じ まぁ こんな もん でしょ. 総合的 良かっ 思う."}, {"rating": 3.8, "content": "2017 11 08. 化粧 効果 けど 自信 持っ 話す トリシャ どんどん 綺麗 く. バーブス 遊び 真似 メイク 似 てる ‼ ︎ って 思い 見 楽しかっ. 子供 自己 理解 出来 親 たく 強く 思っ. トリシャ バーブス バーブス トリシャ 事 心強く 幸せ 思う."}, {"rating": 3.5, "content": "物凄く インパクト タイトル ポスター 前 気 映画 でし. セクシャルマイノリティ 人々 差別 偏見 立ち向かい 強い 意志 誇り 高く 生きぬい トリシャ 笑い 泣かさ まし. フィリピン映画 観る 初めて けど 見応え 映画 でし."}, {"rating": 4.2, "content": "sc -2. トリシャ バーブス. 愛 つながる 仲間たち 素敵. 創ら た方 演じ 役者 優し 愛 溢れ まし."}, {"rating": 3.7, "content": "予告編 まず 面白 そう. ポスター 等 神様 あなた 贈り物 素敵 まし かなり 上手い 思う. 日本 LGBT 認知 始め フィリピン まだまだ 市民権 得 勝手 イメージ 意外 そう 思っ しまう. なので 辛く 自分 らしく 生きよう 主人公 トリシャ 姿勢 感銘 受ける. フラッシュバック 時系列 バラバラ 展開 良かっ 個人的 好き それほど 混乱 はず. ただ テンポ ちょっと 悪かっ. 死ん 7日間 美しい メイク トリシャ 美しい彼女 生き方 見え くる 作品."}, {"rating": 3.9, "content": "トランスジェンダー ミスコン 女王 トリシャ 人生 時制 行っ 来 最初 気づか ？ って そのうち 慣れ. おいら トリシャ さん系 顔 あんまり 魅力 感じ バーブス 方 好き かも )、 ジェシー なんで 一目 惚れ イマイチ 謎 そういう 最悪 やん 気 気持ちいい お前 だけ ぞ いや きっかけ どう 愛し 思う けど やっぱり なんか 違う. 最悪 お父さん 最後 最悪 トリシャ 人生 的 ともかく 話 よかっ 安易 いい 人 反省 嫌 奴 最後 最悪 奴 いい よ こんな 父親 一片 同情 遺体 奪還 来 よかっ. 毎晩 メイク 変える って フィリピン 通夜 って どんだけ 長い よ 思っ 遺体 処理 技術 高度 ろー ゲイ ミスコン TV 放送 人気 日本 違う 文化 各地 コンテスト 出 賞金稼ぎ 職業."}, {"rating": 3.5, "content": "トリシャ アンジェリーナ ジョリーメイク とても 特徴 掴ん うまかっ フィリピン ざわちん 人らしい けど 素顔 Placebo ブライアン モルコ っぽく 素敵 トリシャ 遺言 受け 日替わり セレブメイク 施す 親友 バーブス 心意気 涙。 （ 2017 10 18 KBC シネマ ）."}, {"rating": 3.5, "content": "良かっ. 差別 偏見 立ち向かい 誇り 高く 生き抜い トリシャ. （ 土曜日 近所 上映 開始 早速 鑑賞 ）. 応援 くれる 周り 人 優しく 嬉しい. ズバズバ 言い たい 放題 誰だ わかる ？ とか 面白かっ. 否定 人達 気持ち 解ら …. もっともっと 嫌 辛い 寂しい 筈 のに. 自分 為 前 向い 歩い いく 姿 強 感じ まし. 本当 悲劇 自分 自分. そう 自分 らしく ね. 🎥 224 本 目 ／ 17年 ※ ありがとう 刈谷日劇."}, {"rating": 4.0, "content": "途中 トリシャ 歩ん 人生 思い 観 らしく 涙 止まら. 最初 露骨 性器 表現 かに ｢ 下品 … ｣ って 抵抗 けど 観 いく 内 そんな 気 なくなっ いっ 不思議 (^^). トリシャ 強く 温かく 広く ユーモア たっぷり 繊細 か弱い 素敵 女性 でし (^^)."}, {"rating": 4.0, "content": "2017 09 11. 【 神様 あなた 贈り物 素敵 まし 】. 主演 パオロ・バレステロス って インスタ 界 ざわちん 有名 ね って 素顔 めっちゃ 優しい イケメン フィリピン ぽく 顔立ち トリシャ 演じ てる 中 太っ 痩せ 微妙 てる 気. おネエ 様 方 みんな 脚 綺麗 すぎ. わざと ？ ちょっと 構成 話 ブンブン 飛ん 放置 感 気 まし 素敵 お話 でし. 劇中 ローサ 出て ジャクリン・ホセ 名 出 🇵🇭 有名 女優 なー しみじみ."}, {"rating": 3.4, "content": "主演 パオロ め ちゃんこ 綺麗 チャーミング 笑顔 人柄 心 掴ま けど ほんとに 人. ストーリー 物凄く 打ち 震える わけ."}, {"rating": 3.8, "content": "ポスター けど 死後 死ぬ 姿 悩む 者 中. わたし 神様 あなた 贈り物 素敵 まし って 言う わ って 答える すごい 思っ. 超 感動 共感 型 ムービー けど 一人 人生 終わり 知っ 生きざま じっくり さかのぼっ 映画 初めて 気 美 求めて 生きる 彼女ら けれど キレイ だけ じゃ すまさ 社会 環境 中 精進 生き方 パワフル 見 元気 出る あと みんな 足 きれい すぎ ツルツル めっちゃ 長い. 見どころ 中盤 以降 地方 コンテスト シーン. 周囲 みんな 自分 魅せる メイク なか トリシャ ものまね メイク 奇 衒っ 本人 ワクワク 準備 かわいい けど つい 笑っ ちゃう. ３ 歩 進ん 2 歩 下がり 日進月歩 いく トリシャ 美し 目 引き まし 高校時代 モサ 信じ くらい かわいく バーブス 個人的 大好き. それにしても フィリピン コンテスト って 学力 面 受け答え 的 考査 って とこ 驚い."}, {"rating": 4.0, "content": "生 と死 人 つながり 美し 考え させ. 主人公 亡くなっ 7日間. 日替わり 著名人 似せ メイク. 実に 美しかっ."}, {"rating": 3.8, "content": "ギンギン 派手 見 たく ポスター 極彩色 派手 選ん. 案外 ？ ？ 人生 じんわり 寄り添っ お話 でし."}, {"rating": 3.5, "content": "形 空間 満たせる だけ. なぜ ゲイ トランスジェンダー 人たち 縁 ある人生 アメリカ 行く たび そんな 友達 増える. 差別 偏見 日常的 存在 ″ 普通 ″ 努力 必要 彼ら 痛み 人一倍 わかる 分 優しく 逞しく 自己認識 力 長け 人生 謳歌 しよ 前向き 人 多い 思う （ もちろん 例外 だろ けど ）. 今作 監督 始め 出演者 ゲイ トランスジェンダー 人たち 多く 関わっ. 7日間 日替わり 死化粧 見どころ けれど 描き たかっ 家族 友情 恋 ミスコン 女王 夢 アイデンティティ 自分 人生 勝ち取ろ ひとり 女性 ″ 普通 ″ 人生 思う. 映画 優れ 感じ けど 作り 手 演者 熱意 存分 感じ 作品. カトリック 影響 強く 保守 的 社会 フィリピン 作品 作り上げ 功績 大きい 思う. 映画 ファン そんな 作品 応援 たい 常々 思っ 滑り 込み 劇場 観れ よかっ. 216 2017."}, {"rating": 3.3, "content": "運命 2人 って 言っ 嫁 知っ てる わから けど 頭 おかしい."}, {"rating": 1.0, "content": "エモ 置く べき 場所 置け 時系列 順 タイト 編集 直し やっと 凡庸 映画 くらい そう."}, {"rating": 3.0, "content": "初 フィリピン映画 場面 あちこち 飛ぶ シーン 現在 ？ それとも 過去 ？ しまい ちょっと わかり づらい. 有名人 そっくり 死化粧 日替わり 一週間 発想 珍しかっ けど 正直 それだけ な～ 印象 でし."}, {"rating": 3.5, "content": "トリシャ ほん っと ー 美人 ✨ ✨. なんで 男 人 って 本物 女性 綺麗 人 多い だろ."}, {"rating": 3.5, "content": "個人的 とても 面白かっ 😊. 世間 目 親 目 気 自分 生き たい 生き 子供 育てる 素敵 作品 でし メイク ドレス スタイル とても 美しい."}, {"rating": 1.6, "content": "興味 引く 題材 期待 けど まぁ 構成 ひどく 見 … 東南アジア アート レベル 決して 低く 思っ けど フィリピン これから ？."}, {"rating": 4.0, "content": "身体 男 生まれ しまっ トランスジェンダー トリシャ パトリック 女性 死に 見送り 物語. 埋葬 7日間 間 望み 叶える 毎日 違う 死 化粧 ドレス 美しく 装わ 弔う トランスジェンダー 友人 皆 美しく 友情 厚く 愛しい. その間 織り込ま 子ども 頃 綺麗 トリシャ 過去 出来事 親 理解 身体 心 傷つけ 辛く 苦しく 悲しい 多い のに 身寄り 子ども 養女 生活 為 自分 夢 為 ミスコンテスト 挑戦 続け 明るく 前向き 素敵 愛しい. そんな トリシャ ‘ 神様 会っ たら 言う わ あなたに もらっ 身体 こんなに 綺麗 ’ 言葉 とても 好き 死ん しまっ 輝い 男 姿 死な 友人 家族 ただ 一人 理解 示す 姉 友情 愛 心 こもっ 本当に 素敵. 自分 らしく 一生懸命 生き トリシャ 天国 愛し てる 言っ くれ 男性 和解 結ば 欲しい 願う さりげなく 描か けれど 男性 妻 事情 知っ 理解 優しい. ひ さび 胸 熱く どう しよう 泣け しまっ 悲しみ 苦しみ わんさか のに なんて 暖かく 優しく 幸せ なんだか 勇気づけ 元気 もらっ 素敵 作品."}, {"rating": 3.4, "content": "悪く 映画 けど ちょっと 上映 時間 長く 感じ しまう 観客 賞 とっ 映画 物足りな 感じる ただ 化粧 姿 綺麗 でし."}, {"rating": 3.0, "content": "アイデンティティ 友情 物語. 弱 併せ 持つ トリシャ 良かっ. あらゆる 共有 バーブス 関係 良し. 一般 超え アイデンティティ 貫く って 難しい 思わ つつ."}, {"rating": 3.7, "content": "父親 自身 理解 否定 続け パトリック トリシャ・エチェバリア 生きること 宣言 シーン 泣き そう 表情 一転 トリシャ 凛と 顔つき グッと 心 掴ま. 人生 もしも 映画 こういう 終わり 方 ほしい 強く 願う 完璧 ラストシーン でし."}, {"rating": 3.5, "content": "構成 通夜 ご飯 食べる みたい. レゴ 人 めちゃくちゃ 笑っ."}, {"rating": 4.0, "content": "ポスター 見 気 良い. 勝手 親 娘 思っ たら 友情 じゃ. ミスコン 女王 日 急死 親友 為 葬儀 間 死化粧 日替わり 続ける って. 心 温まる ほんわか 気分 まし. バーブス 最高. 親友 って いい."}, {"rating": 4.8, "content": "トリシャ 本当に 美しかっ. ウェディングドレス 姿 美しすぎて 涙 出. 時間 ポンポン 飛ん まるで パズル ピース 埋め込ん いく トリシャ 過去 明かさ いく. なかでも 母親 トリシャ 素敵. いっ 完璧 恋 悩ん だり ミスコン なかなか うまく いか 人間味 溢れ 魅力的. 辛い たくさん 経験 今 優しさ 強 思う. バーブス 友情 うらやましい くらい. 重要 姉 存在. 身内 理解者 いれ 当事者 どれ だけ 救わ. 実際 姉 理解 なけれ トリシャ 希望 叶え わけ. オネエ いっ 明るい だけ じゃ. 華やかさ もちろん たっぷり けれど 切な 上回る 大変 心 残る 作品."}, {"rating": 4.2, "content": "かなり 好き. 因果関係 動機 過去 解き明かし いく 主人公 人格 意味づけ 回想 構成 とても 情緒 的. 死化粧 話 けど 全体的 明るい タッチ 描か 楽しい 弔う 死者 悼む こんな 友達 幸せ だろ."}, {"rating": 4.0, "content": "女性 もっと 楽しみ たい 思っ 👯. 現在 過去 行っ 来 🙄 🙄. ちょいちょい 寝 秘密."}, {"rating": 3.7, "content": "映像 過去 戻る 時系列 じゃ 慣れる 時間 かかっ."}, {"rating": 3.3, "content": "プリシラ 軽い ノリ 観 たら まぁ 重い 暗い 展開 …. 軽い ノリ 観 たい あなたに バーブス 女装 濱田岳 しか 見え 魔法 かけ あげ."}, {"rating": 3.4, "content": "人生 自分 選び 進ん いく トリシャ かっこよく 泣け. 2度目 生まれ変わっ 自分 たい 所 説得 力 言葉 重み すごかっ. 安っぽく 派手 色彩 少し 暗い アジア 映像 綺麗. フィリピン って タガログ語 英語 入り乱れ てる. メイク 美しすぎて 度 はっと 場面 … 男性 顔 ベース 思え くらい 綺麗."}, {"rating": 4.5, "content": "TIFF 2016 コンペティション 部門 観 わたし 最高 評価 1票 投じ 結果 観客 賞 主演男優賞 獲得 ダイ・ビューティフル 初めて シネマカリテ 二 度目 鑑賞 楽しみ まし レイトショー でし 水曜日 映画 ファンサービス デー 1 000 円 ほぼ 満席 でし. やっぱり いい 映画 でし. 女性 生まれ 女性 生きる だって 自分らしさ 貫こ すれ 生き いく 大変 まして トランスジェンダー トリシャ 尚 更. 凛々しく 愛情 深く 生き抜い 生き様 素直 応援 たく 死 まるで 友達 亡くなっ 悲しく 思い. お話 時間 行っ 来 飛び まくる ぱっと 見 設定 年齢 わかり づらい かかわら 不思議 1回目 すんなり 理解 まし. わたし トリシャ よ. 父親 向かっ 宣言 わたし 自分 貫い 生き いこ 勇気 もらい まし."}, {"rating": 3.4, "content": "死ん 人 話 のに メチャクチャポジティブ 映画 場面 転換 がち ょっとわかりにくくてついていくの 大変 けど かわいらしく 最高 素敵 女性 話 オポ タガログ語 覚え よ."}, {"rating": 3.4, "content": "おっぱい 作る オカマ 言っ ノーペインノーゲイン 通り."}, {"rating": 3.5, "content": "ビューティフル 生き 死ぬ 僕ら 人生 人生 バンドマン 歌っ 映画 主人公 トリシャ ビューティフル そう 努力 末 ミスコン 女王 輝き 身寄り 子供 愛情 たっぷり 育て上げ 友 仲間 囲ま 過ごし まだ 若く 皆 記憶 残っ まま 姿 突然 逝っ. 端 見れ ビューティフル 生き 死ん けれど 常に どこか 寂し そう 瞳 時系列 戻し 語ら ゆく 男 身体 生まれ 父親 理解 家 出 いっ 人生 自分自身 愛すること けれど 与える ばかり 恋愛対象 自分 愛さ 感じ だろ 思う 孤独 感じ 死化粧 準備 手つき ひとつ とっても 親友 バーブス 本当に 大事 思っ 伝わっ 泣け くる 棺 横たわる彼女 ステージ 立つ 自分 人生 強く 生き すべて 美しい. 海外 化粧 ゲーム アプリ みたい フラ イヤー なあ 思っ スルーする 迷っ けど 観 行っ よかっ ～。 ちょっと 調べ たら 元々 映画 以外 物真似 メイク てる 方 ね. あと トリシャ バーブス 夢 オッパイ 手 入れる 手術 直前 会話 ちょっと タガログ語 まっせ ～」 助手 あろ 医者 ボイメン 水野 そっくり 思え ちょっと 面白かっ 濃い 顔だし いつか 似 てる 人 現れる もと 思っ けど 個人的 見れ 見る 似."}, {"rating": 3.5, "content": "心配 くれる 助け くれる 心友 バー ブス 関係 良い なぁ. トリシャ 裏切ら 落ち込ん 時 娘 言葉 グッと まし …. 個人的 愛し 男性 話 所 涙し まし. それにしても バーブス 化粧 上手 すぎる (´°‐°｀). トリシャ 良かっ ね * ˊᵕˋ *. 父親 頑固 すぎる 悲しい …. お母さん 思っ たら 姉 笑."}, {"rating": 3.4, "content": "2017 新宿 シネマカリテ. 死ん 神様 与え 元 姿 戻り たい バーブス もっと 素敵 あげ 誇る トリシャ 友情 物語."}, {"rating": 4.0, "content": "神様 あなた 贈り物 素敵 まし. なんて 素敵 表現 なんだろう 神さま 世界 成り立つ ？. どちら せよ 自分自身 愛し 人 まわり 愛 溢れる って 考え させ 映画."}, {"rating": 4.0, "content": "素晴らしき 友情 映画 あ ～ 友達 大事 しよう ...！ トリシャ 娘 関係 キッチン えり子 非 バランス 菊 チョコレートドーナツ ルディ 思い出す 長 じ 母子 関係 理想 的 まま ちょっとした すれ違い 起き てる 最中 亡くなっ しまう 観 後 強い 余韻 残す 思っ トリシャ 人生 本当に まだ 途中. 年頃 娘 恋路 オネエ 特 融 あけすけ H 入れ させ ちゃ ダメ よ って 言う トリシャ 過去 知っ 思い返す とても つらい なあ."}, {"rating": 3.5, "content": "映画 紹介 死化粧 日替わり 海外 セレブメイク 興味 感じ 映画 観 ポイント. 家族 無理解 学生時代 からかい イジメ 世間 偏見 等 トランスジェンダー 生き いく 上 様々 困難 描か トリシャ 凄い 一切 自分 憐れま 前 向い ひたすら 自分 選択 道 進ん いく だから 悲惨 シーン かわいそう なんて 言葉 簡単 言わ 湿っぽ パワフル 映画 些細なこと かわいそう 酔っ しまう 自分 恥ずかしく. 映画 好き シーン 2つ. 1つ 父親 家 出 いけ 言わ 出 いく トリシャ・エチェバリア 宣言 家族 家 名前 捨て トリシャ・エチェバリア 人生 自分 選ん シーン グッと. もう 1つ トランスジェンダー 友人 バーブス 死ん 時 語り合う シーン バーブス 死ん だら 体 元 姿 神様 返し たい 言う トリシャ 艶 然 微笑ん 今 まま 姿 いい あなた 贈り物 素敵 わ 台詞 言う 凄い 言い きれる 人 って どれ ぐらい 少なくとも 自分 全然 素敵 出来 …."}, {"rating": 3.6, "content": "常に 寄り添っ くれる 人 っていう 素晴らしい. 幸せ 時 辛い 時 あたりまえ."}, {"rating": 3.0, "content": "LGBT 深い 知識 わけ 見当 違い 感想 たら 申し訳ない 素直 感想 書こ 思い. トリシャ はじめ 彼女たち 強 身体 的 強 心 強い. 一般的 オネエ 呼ば 方 センス ユーモア 自虐的 笑い 取り 行っ 明るい イメージ 持っ 映画 見 表向き 印象 だけ 彼女たち 弱 悩み 葛藤 一端 少し 知れ 気. 偏見 好奇 さらさ 自分 貫き通す 並大抵 覚悟 事 覚悟 裏 弱 葛藤 見え 来 強 際立っ 見える. トリシャ 駆け抜け 短い 人生 時系列 バラ 回想 構成 やや 混乱 しまっ けど テーマ トリシャ 女性 心 貫徹 描い 物語 置い いか 事. トリシャ 強 もう ひとつ 柱 画面 色彩 豊か. 町並み 色合い 少な 比べ 彼女たち 住む 部屋 華やかさ ミスコン 衣装 メイク 美し 葬儀 死化粧 美し 独特 色彩感覚 目 奪わ. 皮肉 亡くなっ 数々 死化粧 施さ トリシャ 微 笑み 世間 しがらみ 偏見 好奇 解き放た 望ん 女性 神様 元 還っ 行く 見え."}, {"rating": 3.0, "content": "時系列 分かり づらい 自分 LGBT 方々 気持ち 全く 分から 共感 鑑賞 後 よく 分から 映画 印象 持っ. LGBT 方々 理解 点 主人公 父親 一緒 つまり 鑑賞 時 自分 息子 理解 頭ごなし 批判 悪い 父親 認識 父親 自分 うる. 映画 見 自分 異なる 考え 持つ 人 受け入れる 大切 難し 改めて 感じ."}, {"rating": 3.2, "content": "なんか オネエ って 自分 プライド もっ 美意識 高く 生き てる かっこいい よ ね 事情 複雑 分 どこか 陰 セクシー 逞し 美しい なあ そう 思う 映画 でし."}, {"rating": 3.8, "content": "最初 時間 軸 誰 誰 がよく わから 良い 作品. あれだけ 普通 ルート 外れ 生き方 自分 筋 通し 宗教観 持っ 感心. むしろ やっ いけ てる かも クール ぜ. ところで 娘 役 女の子 成長 ちょっと 佐々木希 みたい ね. だから だって 話 けど おわり."}, {"rating": 3.0, "content": "生まれ変わっ 自分 たい って 堂々 言える かな ？ かんがえ 彼女たち 堂々 当然 言う 内 感情 偽り 生きる 解放 彼女たち 清々しい 何より 美しい よ ね びっくり 内面 美しく 磨き かかる ね."}, {"rating": 3.7, "content": "念願 ミスコン 女王 瞬間 急死 トリシャ 同じ トランスジェンダー 親友 バーブス とにかく バーブス トリシャ 視線 泣け 泣け 仕方 去り 行く 者 映画 去る 者 弔う 者 映画 だんだん わかっ いく 回想 積み重ね トリシャ 胸 たくさん 飾ら 鏡 乱反射 時間 少し もやっ まぁ バーブス 最高 んで オールオッケー."}, {"rating": 3.9, "content": "true story フィリピン 凄い … 思っ. 沢山 トランスジェンダー. 家族 呼べる 集団. 達 為 ビューティー コンテスト 各地 開か. 少なくとも 日本 ずっと 彼ら 達 存在 認め. ずっと 生き やす そう …. 何度 タイ じゃ なくっ フィリピン よ ね … ？ 思っ 観. …. 残念 true story じゃ …. 鑑賞 後 読ん チラシ 弾圧 トランスジェンダー 事件 故に 映画 創っ 監督 エピソード 載っ こういう 映画 創る. 世間 知ら しめ いく 大切 よ ね …. ただ 啓蒙 映画 思え しまう かも しれ けれど 全然 そんな じゃ なくっ. とても interesting. 時 系 あちこち 跳ん. 最初 かなり 戸惑っ けれど. 手法 映画 成功 思う. 何故 トリシャ 伝記 お話. 題名 一日 ごと. 生涯 交互 出 全く 飽き. 家族 迫害 学友 イジメ. 世間 蔑み. それでも 生き いく. 強い 強い トリシャ 惹か. 余談. スッピン. メイク って すー ごい なぁー. 心底 思い まし. きれい 力 得る ね. 誰 みな 人として 自分 生き方 尊重 世の中 欲しい 切に 願い. 2017 08 08 センチュリーシネマ 鑑賞."}, {"rating": 4.5, "content": "すごく 良かっ 幼い 頃 ミスコン ごっこ 好き パトリック ミスコン 賞金 生計 立てる トリシャ 成長 亡くなる 自分 選ん 人生 力強く 生きる 姿 カッコ いい 時系列 バラバラ 最初 混乱 胸 有無 メイク 上手 見分ける ポイント トリシャ 演じ パオロ・バレステレス 演技 凄い 自信 無く 舞台 上 オドオド 時代 場数 踏ん 堂々 時代 見事 演じ 分け 親友 バー ブス 絆 良かっ 性 暴力 シーン 苦手 人 要注意."}, {"rating": 4.0, "content": "トランスジェンダー 人 って 危なっかしい 純粋 観 こっち ドキドキ … 受け入れ くれ 人 多い 中 必死 生き 姿 美しかっ ♡ すごく 色彩 豊か 映像."}, {"rating": 3.7, "content": "映画 トランスジェンダー 人生 体験 つもり. 男 みっともな 女 あさまし そんな 笑っ 突き抜け てる 存在 彼女たち 強い 美しい."}, {"rating": 4.0, "content": "父親 映画館 観る ちょっと ハード シーン ポスター ポップ ひとりで 真剣 見る おすすめ."}, {"rating": 4.0, "content": "予告編 み 友人 聞い あらすじ 鑑賞 サクサク 進んで 飽き させ なんで ？ どう ？ 的 全く 説明 潔 不思議 けど 理由 なんて よく ね 清々しい 気持ち まし 葬儀屋 明る やら 安っぽい 派手 すごく 好み 蒸し暑い 日 見 良かっ."}, {"rating": 4.0, "content": "自分 らしい 人生 重み 感じる 映画 でし とても 良い 作品. 美しく 生き ね 辛く 苦しい 出来事 たくさん けど それでも 笑っ 生き そんな 姿 本当に 美しかっ よ ね. そんな やり取り 聞こえ そう ポジティブ 強く 明るく 愛 仲間たち 姿 イイ なあ～. 親友 家族 バーブス 素晴らしい 友情 賛美 止まら. 美しく 飾ら 死化粧 眺め 過去 回想 形 描か いく トリシャ 人生 どちら 辛く 苦しい 方 多かっ. おそらく フィリピン LGBT 生きる かも しれ ませ. 言葉 語る 人生 ぜひとも 目の当たり もらい たい 作品 ね. なぜ LGBT なのか とか なんか じゃ だから こう 生きる お話. 時間 軸 あちこち いく 最初 戸惑い 少し ずつ 分かっ. 神様 あなた 贈り物 体 素敵 まし. まさに Die beautiful."}, {"rating": 4.0, "content": "初 フィリピン映画 ハート ストーン 続き LGBT 皮 被っ 一人 人間 物語 本当に 芝居 なのか ？ 何度 疑問 思っ 監督 曰く 主人公 トリシャ モデル 人物 そうだ 基本的 創作 模様 時間 軸 コロコロ 変わる 把握 づらい 気 物語 理解 トリシャ 理解 支障 死 映画 中 特別 起伏 産ん トリシャ こんな 人 エピソード 各々 思い出し 話し 感じ 感傷 的 すぎ コメディ 調 いろいろ 感情 生まれる 映画 映画 クオリティ たる 物凄い フィリピン 撮れる 日本 だって 燃え上がる 監督 願う. ハート ストーン ムーンライト 所謂 オカマ 自分 何者 全く 分から まま 他者 異なる 気づい 訳 仲間 ダイビューティフル 仲間 たくさん なので フィリピン トランスジェンダー 認識 人 多い 思い カトリック 影響 強い 保守 的 国 むしろ 酷く 罵ら 常 そんな 中 見つけ 仲間 こそ 結びつき 強い だろ."}, {"rating": 3.8, "content": "苦しみ つらさ 許せ たくさん けど それでも 美しい 人生 物語 思う バーブス 友達 たら 人生 そこそこ 生き やすく はず 死ん 最善 尽くし くれる 人 わたし お葬式 いら 思っ てる けど こんな たら 素敵じゃないか 贈ら 美 ひとつひとつ 泣い よ."}, {"rating": 3.5, "content": "＠ シネマート心斎橋. もしか たら トリシャ 最後 自分 生き方 自信 持て かも しれ バーブ 施し 最期 メイク どんな セレブメイク 美しく トリシャ 人生 肯定 辛い エピソード 色々 けど とても 素敵 友情 物語 やっ."}, {"rating": 4.0, "content": "終 映 後 ､ 話 実在 人物 伝記 なのか ？ それとも フィクション なのか ？ ドキュメンタリー なのか ？ 珍しく 混乱 ｡. それ程 トリシャ スクリーン 中 生き生き ､ 文字通り 輝い ｡. トリシャ 自身 とある 悲劇 実話 巻き込ま トランス 女性 MtF ､ フィリピン 国内 トランス 女性 経験 集約 合成 キャラ ､ トリシャ 実在 しない わかっ 時 とても 寂しかっ ｡. 生き様 計画 性 欠ける ､ 補う 幼馴染み 親友 バーブス 存在 大きい ｡ 人生 共に 過ごし 友人 死化粧 施す バーブス 眼差し 母性 感じる 優しさ ､ 最後 カッコ いい 女性. トリシャ バーブス ガールズムービー 素敵 作品 ｡. 余談 ､ 主演 パオロ・バレストス ､ 本作 フィリピン 公開 後 ゲイ カミングアウト ､ 幾らか 役 説得 性 持た かも しれ ｡ ゲイ ≠ トランス 憶測 域 出 ｡. ､ フィリピン 国内 宗教 上 ､ LGBTs 偏見 差別 強かっ ､ カミングアウト 彼氏 手 つない インスタ LGBTs 偏見 差別 やわらい エピソード ｡ 映画 相応しい 素敵 出来事 ｡."}, {"rating": 3.7, "content": "登場人物 状況 心理 移行 合致 時系列 シャッフル 効果的. ‬. ‪ 激動 生涯 送る 至っ トリシャ 人物 造形 華麗 ミスコン 世界 裏腹 飾り立て 無く 浮かび上がる. ‬. ‪ 葛藤 着地 無い 登場人物 存在 惜しい ラスト トリシャ 愛情 集約 感動的 ‬."}, {"rating": 3.6, "content": "面白かっ. まず フィリピン人 顔 区別 つか. 学生時代 今 人物 上手く リンク 出来. 話 時間 軸 グチャグャ 最初 わから. 後 日本人 ゲイ 自分 み. 男 sex ストレート なんて ？ 思っ. だいたい レイプ じゃ ね ？. 本人 いって 言っ てる. レイプ あたり 映画 悲壮感 冷め 目 み. 全体的 とても 面白かっ."}, {"rating": 1.5, "content": "オカマ 死ん 死化粧 まし 話. すいません トランスジェンダー 気持ち 響か じゃあ 家族 同級生 扱い 良い ？ 聞か たら 勿論 ダメ でしょ. 差別 ね じゃあ 自分 周り 居 たら どう ？ 関 わりあい まま でしょ ね. うーん 女性 感性 届く でしょ ね. 然し 多分 ノンケ 男性 映画 入り込め. 最初 最後 どうしても 主人公 美しい 思え 率直 感想."}, {"rating": 3.8, "content": "初 フィリピン映画 鑑賞 LGBT 題材 作品 何本 観 中 最も リアル 感じ 作品. 主人公 トリシャ 巻き 起こる 出来事 オブラート 包ま 描い 直視 場面 まっすぐ 生き様 既成 概念 とらわれ 自分 らしい 方法 自由 生きる 強 教え くれ 様々 経験 経 コンテスト ステージ 上がっ 時 オーラ 神々しい 内面 滲み 出る 美し 溢れ. LGBT 自分 軽々しく 語る かも しれ トリシャ 葛藤 疎外 感 理解 気 LGBT 自分 社会的 マイノリティー 感じ 人 誰 共感 思う トリシャ にとって 何より 大きかっ 親友 バーブス 存在 繕わ 自分 理解 くれる 人 どう 人生 左右 重要 要素 改めて 思っ. Die Beautiful タイトル どうしても ユニーク 死化粧 フォーカス 当たり がち 傷 付き 逞しく 生き いく トリシャ 人生 こういう 生き方 良い 勇気 もらっ."}, {"rating": 3.6, "content": "血 繋がり 家族 なぁ って 思う. メイク 術 すごい."}, {"rating": 3.5, "content": "ノンフィクション 思え ナチュラル フィクション でし. トリシャ もう 美しく 恋 悪戯 考える 姿 可愛く. バーブス 友情 とても グッと まし."}, {"rating": 3.8, "content": "トリシャ 中身 濃い 人生 ちょっと 西洋人 顔立ち 似 綺麗 親友 お母さん 接し 方 少し しか 出 こ けど 良かっ それにしても ゲイ ニューハーフ 人 って みんな あんなに 笑い センス 高い."}, {"rating": 4.0, "content": "パオロ 美し すぎ フィリピン映画 なんて 思っ まし ごめんなさい."}, {"rating": 4.0, "content": "仕事 忙しく せい 最近 寝落ち 映画 始まっ しばらく 後 10分 15分 程度 寝落ち ケース 多い 模様 映画 ゲイ ミスコン 女王 直後 突然死 母 娘 件 ポッカリ 抜け しまっ. 寝落ち 流れ 切れる 内容 つかめ 物語 展開 自然 とか 納得 感 薄れ しまう とはいえ 寝落ち 含め 自分 的 映画鑑賞 割り切っ 適当 感想文 …。. 言い訳 つつ 言う 本作 ゲイ 方 現実 笑い 交え しっかり 描き つつ 実現 困難 彼女たち 願い 光 感じる 物語. ミスコン 優勝 直後 突然 死し トランスジェンダー トリシャ・エチェバリア 遺言 葬儀 7日間 日替わり セレブメイク 欲しい つまり 女性 美しく 終わり たい. 物語 死化粧 シーン （ 現在 ） 人生 一 場面 （ 過去 ） 交互 映し出さ 基本 コメディタッチ けれど トリシャ 決して 女性 見よ 周囲 視線 リアル シリアス 中 女性 自分 肯定 しよ 認め もらお 奮闘 トリシャ ジーン 感じ. 遺言 トリシャ 最後 奮闘 死化粧 親友 バーブ プレゼント 気 トリシャ 死化粧 ひょんなことから SNS 拡散 多く 人 注目 集める 視線 トリシャ 向け 少し 違う 印象 受ける. セレブメイク 死化粧 まるで 眠っ しか 見え インスタジェニック 雰囲気 不謹慎 気持ち 脇 追いやっ ほ ー っと 感心 他 女性 同じ 美しく たい 愛さ たい 願う トリシャ ひいては ゲイ 気持ち 理解. 実際 カトリック 影響 強い フィリピン 本作 発表 カミングアウト 後押し 監督 自身 驚く くらい フィリピン 社会 大きな 影響 与え. （ https :// www cinra .net interview 201707 diebeautiful ）. 虎 死し 皮 留め ゲイ （ 人 ） 死し 美 （ 名 ） 残す （ カッコ内 原文 ） って 感じ ね. ● 物語 （ 50 ％ × 4 0 ） : 2.0 0. 可笑しく リアル 物語. ● 演技 演出 （ 30 ％ × 4 0 ） : 1 20. 主演 パオロ・バレステレス 本作 公開 後 カミングアウト エキストラ トランスジェンダー 役 人たち ほぼ 全員 ゲイ どうり 自然 演技. ● 映像 音 音楽 （ 20 ％ × 4 0 ） : 0 80. 色彩 鮮やか 美しい."}, {"rating": 3.7, "content": "トランスジェンダー ミスコン 女王 呼ば 主人公 突然 亡くなる 亡くなっ 後 美しく たい 棺 中 一週間 セレブ 死に化粧 施す. 至る 人生 と死 後 周囲 人たち 平行 描か 如何 人 愛さ 愛し 辛い 時期 乗り越え 素晴らしい 人生 送っ 浮かぶ とても 素敵 作品."}, {"rating": 4.2, "content": "美しかっ なぁ メイク 施し 表情 しぐさ 女性 らし 勉強 ね 体型 シュッ 美し 表せる 励み ね 笑 )。 笑顔 素敵 出 くる 皆さん 顔 メリハリ パキッと キュート 美しかっ どの人 女性 男性 なんか もう わから 街並み 色合い ポップ ストーリー 時系列 バラバラ 後半 向け 重み 深み 差し込ま くる 情 寄り添っ しまい 友 死 悼む 友 気分 あんな お母さん いい よ 思える. 自分 最期 ひっそり サクッと 終わる だろ なぁ って 想像 あんな 風 見送ら 好い もん … なんて 思っ まし. ミスコン 風景 面白かっ."}, {"rating": 4.0, "content": "とにかく トリシャ ずっと 美しかっ. 片想い 相手 からかわ 堂々 喜び 表現 親 否定 女 生きる 主張 恋人 妻 母 親友 周り 人たち 愛 与え 繊細 のに 向こう 見 とても 素敵 女性. トリシャ 葬儀 訪れ 人たち 人生 紐解い いく 構成 最初 時系列 がよく わから けど 面白い 構成. バーブス アンジェリーナ・ジョリー メイク 施し 理由 後 わかっ ぐっと くる. シャーリー メイ ジェシー お姉さん 存在 重要 けど 何より やっぱり バーブス 最高. トリシャ 人生 悲しい つらい 多かっ だろ けど バーブス 唯一無二 親友 出会え たくさん 救わ だろ. トリシャ 悲しい 時 バーブス 攻撃的 守ろ 逆 軽口 叩き 合う 彼女たち やり取り とても 良かっ. 自分 どう たい どう 生き いき たい 思い描い 形 曲げ 強い 覚悟 叶え いっ トリシャ 生き様 のんびり 生き 思わさ. ただ エンドロール 流れる 音楽 あまりに 悲し すぎ 明るく 見送り たかっ なぁ."}, {"rating": 4.0, "content": "亡くなっ ニューハーフ 遺言 に従い 友人 七 日間. 毎日 違う 死化粧 あらすじ 見 鑑賞 決め. 思っ 以上 深い 話. 1人 ニューハーフ 人生 物語. ミスコン 女王 母 恋人 妻 友人. トリシャ 物語. 愛 美 求め 続け トリシャ 人生 悲しく 美しい. 笑える シーン 涙 こぼれる シーン 良作."}, {"rating": 3.5, "content": "ポスター インパクト すごく 映画館 観よ 思っ 作品. 初めて フィリピン映画 鑑賞 でし 予想 丁寧 作ら 深く じんわり 心 奥深く 染み込ん くる まし. 最近 LGBT 何かと 話題 映画 題材 使わ けど アカデミー賞 ムーンライト 感動. 美し 求めて 辛く 険しい 冒険 人生 歩ん トリシャ 綺麗 ばかり じゃ けど どんな 時 明るく 前向き 心 美しい だろ なぁ 思う ピュア ね. いつも どんな 時 トリシャ 優しく 寄り添う バーブス すごく 良かっ. 恋 けど トリシャ にとって 1番 宝物 バーブス 存在 じゃ. ミスコン 派手派手しい 様子 タイ カラフル お家 内側 ポップ 可愛 いかっ. 死 重い テーマ 扱っ 湿っぽく 終わら とこ 良かっ. 悲しみ 切な 明るく 笑い飛ばし 自分 やり たい 事 たい 姿 だけ まっすぐ 見つめ 迷わ 生きる ニューハーフ 強 美し 思う."}, {"rating": 4.3, "content": "トランスジェンダー ミスコン 女王 死ぬ. 遺言 に従って 仲間たち 通夜 七 日間 毎晩 有名 セレブ 風 メイク 衣装 変え ユニーク 通夜 様子 SNS 拡散 ゆく. 通夜 夜 七変化 軸 幼少期 死 人生 ランダム 描か. 愛 裏切ら それでも 愛 生きる 主人公 短く 波乱万丈 人生劇場. 厳格 父親 確執 初恋 残酷 結末 身寄り 無い 子 母 一瞬 だけ 訪れる 真実 ロマンス. 日本 かなり 違う ディープ フィリピン ゲイ カルチャー 興味深い. 地域 ごと ミスコン 高額 賞金 出る 出場 自体 職業 TV 中継 全国大会. 面白い ナゼ ミスコン インターナショナル 形式 皆 フィリピン人 のに ウルグアイ代表 とか スコットランド 代表 とか 勝手 名乗っ てる. アレ どういう 背景 だろ ？. 通夜 七日 目 生涯 親友 施し 最後 メイク 涙。. 最後 分かっ くれ 人 けど 取り巻く ずっと 大きく 沢山 愛 感じ させる 人生 賛歌. ランダム 時 系列 2時間 一生 語る 可能 ぶん やや 掘り下げ 足り."}, {"rating": 4.2, "content": "映画館 鑑賞. 死ん だら 日替わり 七 日間. 素敵 セレブ メイク. おくっ ちょうだい. ミスコン 女王 日々 暮らし. トリシャ・エバチェリナ. ミス フィリピーナ 輝い 直後. くも膜下出血 倒れ そのまま 命 落とし. 生前 語っ 願い 叶える 親友 遺体 盗み出し. 葬儀 場 ハッピーエンディング 運び込み 日替わり メイク いき. あらすじ ちょっと 違っ. トリシャ 一代記 時系列 バラバラ 展開 いく. 期待 違っ 後味. 面白く 考え ね. 見 損 ^_^."}, {"rating": 3.8, "content": "昨年 東京国際映画祭 コンペ 部門 観客 賞 主演男優賞 受賞 スタンディングオベーション 包ま 言う エピソード 聞き 心待ち フィリピン映画. ミスコン 女王 1人 トランスジェンダー トリシャ 波瀾万丈 半生 ビジュアル 面 見せ場 多く 盛り込み 涙 笑い 描い いく. 美し 一体 なのか …. 美しく 生きる どう 言う 事 …. 物語 死 始まる. 棺 納め まだ 若く 美しい 亡骸. 死化粧 言う 次元 遥か 超え 完璧 セレブメイク 施さ 何故 トリシャ 遺言. 葬儀 7日間 日替わり 海外 セレブメイク 施し 欲しい. 作品 見所 1つ 早速 言っ しまう 華やか 日替わり メイク 施さ 美しき 元 ミスコン 女王 姿 ハリウッド 女優 世界的 女性シンガー 激似 死化粧 凄い 以上 言う 避ける 是非 劇場 見 欲しい. 死に 様 生き様 言う 言葉 よく 聞く. 死 は生 最後 1 ページ. 死 受け止める 人々 姿 見る 人 人生 一端 見え. そんな 人生 逆算 使っ 描か 本作 しかも 波瀾万丈 人生 物語る 時系列 複雑 フラッシュバック いく 最初 少し 混乱 なかなか 斬新 手法 思う. 作品 最初 述べ 通り ビジュアル 面 とても 華やか ミスコン 表 舞台 裏 舞台 対比 面白い メイク 衣装 自己 プロデュース 勿論 トーク 質疑応答 準備 勝敗 分ける 言う リアル 側面 生計 為 賞金 狙い 化し トリシャ 現実 思う 稼げる 仕事 就け トランスジェンダー 現実. 要するに トランスジェンダー 受け入れる 社会環境 人 感情 言う まだまだ 完全 受け入れ態勢 達し 過去 フラッシュバック 濃厚. 厳格 父親 絶縁 オカマ ゲイ 揶揄 世間 偏見 差別 そう 言っ 立ち向かい 本当 悲劇 悲しみ 自分 自分 事 言う トリシャ. 自分 なれる 自分 だけ 代わり 言葉 トランスジェンダー 云々 人間 一人一人 共通 人生 大切 キーワード だろ. トリシャ 人生 愛 人生 自分 家族 愛 遮断 関わら 家族 無くし 女の子 引き取り 育て 母 愛 注ぐ 母親 なれ 女 なれ つもり ？ 言う 周囲 偏見 愛 揺らぐ 事. 更に 恋. 幾つ 恋 フラッシュバック 中 赦し 言う キーワード 綴ら ラスト 複雑 恋心 何とも 言え 切な トリシャ 愛 おし 一気に 襲いかかっ. 愛 求め 愛 知り 恋 求め 恋 傷 付き それでも 直 向き 生き抜く 姿 尊い. 美しく 生きる 自分 代わり いない 言う 誇り 持ち 続け どんな 困難 立ち向かう 勇気 かも しれ. 最後. 主演 パオロ・バレステロス. トランスジェンダー 全く 違和感 演じ けれど ノーマル 男性. フィリピン 人気 バラエティ番組 ホスト 務め 本職 プロ メイクアップアーティスト. そんな 彼自身 波瀾万丈 言える かも しれ けど 2013年 31才 若さ 脳卒中 倒れ 過去. 時 リハビリ メイク 技術 習得 日本 言う ざわちん メイク つまり ものまね メイク ハリウッドセレブ 版 高い メイク 技術 評価 人 メイク こんなに 別人 なれる … 驚き 感動 尊敬. インスタ 沢山 ものまね メイク アップ とにかく 凄い 興味 覗い 下さい. instagram .com pochoy _ 29."}, {"rating": 4.7, "content": "観 行っ よかっ. ミスコン 職業 フィリピン. 文化 違い 面白かっ. バーブス 泣かさ. あんな 友達 1人 いれ 人生 幸せ だろ なあ."}, {"rating": 3.8, "content": "初めて フィリピン映画 楽しめ 良く 出来 てる 会話 いい ね 凄く リアル 可笑しく 切ない. トリシャ 綺麗 死ん 綺麗 一番 大事 思う. 映画 観 勢い タワーレコード Twitter キャンペーン 応募 ポスター （ B2 ） 当たっ ちゃっ 今更 飾る 勇気 なぁ."}, {"rating": 3.8, "content": "ミスコン クイーン 今 人生 時系列 バラバラ 展開 いく. 冒頭 展開 子供 絆 描く 映画 ？ 思っ けれど 全然 違っ. 決して メイン エピソード 描か けれど どんなに 辛い 時 すごく 楽しい 時 いつ 当たり前 隣 くれ 人 物語. 終盤 人 一言 聞い ブワッと 鳥肌 立っ 今 エピソード バーっと 頭 中 思い出さ エピソード 最中 そんなに 目立っ 人 主人公 態度 一貫 愛 溢れ 自分 かわり 怒っ 殴り かかっ くれる 人 なんて 滅多. そんな 素敵 人 ずっと 隣 くれる 主人公 魅力 充分 伝わっ くる 観 元気 なれる 作品."}, {"rating": 3.5, "content": "予告編 受ける 印象 結構 違っ けども 面白かっ. フィクション らしい けど 最後 実話 元 話 思っ くらい 違和感 展開. 大きく 取り上げ 死化粧 メイン わけ 主人公 トリシャ 一代記 感じ. 自分 お葬式 こんな 風 わいわい やっ ほしい そう 生き たい … …。. あと 配給会社 だって 知ら びっくり 吉祥寺 映画館 どう だろ … …。."}, {"rating": 4.7, "content": "初めて 観る フィリピン映画. 最近 あまり グッと くる 作品 巡り 合え 久々 観 終わっ 後 じっくり 余韻 感動 浸れ. トランスジェンダー 自分 生き方 貫い 一人 女性 ？ トリシャ ハーブス 素晴らしい 友情 物語 プラス 周り 人々 家族 娘 恋人 関係 描い 見事 ヒューマン ドラマ. テンポ 良く 進み 回想シーン 時系列 行きき 全く 気 見事 飽き させ 脚本 演出. 完全 フィクション作品 今年 一 番 言える 出来栄え. 恐れ いり まし."}, {"rating": 3.7, "content": "時系列 アナウンス 無い 最初 戸惑っ けど 途中 分かっ. 若い 時 家族 子ども ミスコン 恋人. 内容 てんこ盛り 一見 カジュアル っぽく 感じ けど それだけ 濃い 人生 なんだか 胸 詰まる 思い. 好きな人 囲ま なんと 素敵 弔い 良かっ. 神様 贈りもの くだり 好き."}, {"rating": 4.0, "content": "愛 おしい 友情 愛 物語 愛 溢れる 人生 自信 持っ 歩み たい."}, {"rating": 4.5, "content": "全編 を通して 漂う あたたか まなざし 涙 こぼれ 悔い 人生 生きる って こういう."}, {"rating": 3.8, "content": "一部 理解 好き 生きる 素晴らしい 思える 映画. 基本 良かっ けど 運命 愛 ？ みたい やけに 薄っぺら く もっと 掘り下げ いい 思っ."}, {"rating": 4.0, "content": "友情 って 良い 思い まし. 家族 理解 恋人 裏切ら 言葉にできない 酷い 経験 友情 救わ. 時系列 ぽんぽん 飛び 凄く 良い 意味 スパイス 主人公 様々 面 映し出し いく 展開 素晴らしかっ."}, {"rating": 3.9, "content": "悲しい. 愛さ たい けど 同情 いら. 罪滅ぼし とか もってのほか. 多く 視聴者 トランス かわいそう 思う かも しれ 製作 側 そういう 所 同情 買お かも しれ. だけど 女子校 歴 12年 pansexual 考え方 結構 好き 愛さ たい 思い 誰 共通 感情 思う. 神 もらっ 命 最初 状態 葬ら べき 考え 思っ けど ブライド ジュリアロバーツ 時 はみ出す ドレス きれい 自分 やっ もらお 思っ. ミスコン 大好き 去年 ミスユニバース 輩出 フィリピン ミスコン 事情 見 良かっ. ピア ものまね メイク けど. 主演 美しすぎて 釘付け. 子ども ミスコン ごっこ 大人 さながら びびっ."}, {"rating": 3.6, "content": "新宿 シネマカリテ 20 : 30 開始 フィリッピン 映画 レイトショウ 鑑賞 現在 国内 唯一 上映 館 観客 男女比率 3 : 7 キッチリ 10 名 超 閑散 性的マイノリティ 主人公 友人 親族 群像劇 題名 通り 主人公 早く 棺桶 中 艱難辛苦 短い 生涯 色彩 豊か 時系列 バラ 回想 風 描き 語り口 極めて 映画 的 まし いつ 時代 性的 異端 方々 一定 比率 存在 だろ 昨今 LGBT 云わ 随分 市民権 得 思ふ 世 大 多数 人々 所謂 ≪ ストレート ≫ ましょ 誰 人様 明か 性癖 ひとつ 持っ 筈 こうした 作品 触れ 儚く 力強く 生き ≪ ヒロイン ≫ 矜持 無念 察する 宜しい 存じ."}, {"rating": 4.0, "content": "最高 親友 2017 ミス 友情 意味 よく わから けど トリシャ バーブス 贈り たい 称号. トリシャ 何度 辛く 悲しい 思い けど そんな 人生 塗りつぶさ たまる もん 言わ ばかり キラキラ 美しい メイク 衣装 思いっきり 楽しむ 二人 温かく 確か 友情 素晴らしかっ."}, {"rating": 3.0, "content": "なんで 全然 ハマら …. 時系列 バラバラ 通夜 集まっ 人たち 故人 思い出話 パッと 思いつく 話 いく 感じ 表現 たかっ. たぶん 時系列 そのまま たら 寝 かも. 主人公 トリシャ 親友 ハーブス 友情 ほんとうに グッと 仲 良さ 本当に 女子 もん 上手 なあ. 主人公 トリシャ 演じ 外国 版 ざわちん モノマネ メイク 活躍 てる タレント だそう. なんとも いえ 顔 …. タンジェリン いい 本作 いい 人 そのまま 見せつけ とても 疲れる."}, {"rating": 3.8, "content": "2017年 劇場 観賞 57作品 目. 昨年 TIFF 気 けど 予定 合わ 見れ 作品 日本 公開 決まっ 初日 観賞 まし. ちょっと 期待 すぎ しまっ 感 主演 助演 俳優さん 友情 演技 素晴らしく 愛らしかっ. フィリピン LGBTQ 理解 まだ あまり 一般 的 事 けど そういった 点 ストーリー もう少し 理解 無い 者 理解 得る 方向 要素 分かり やすく 入っ たら 良かっ のに （ 個人 的 嗜好 部分 ） 思っ しまっ. 回想シーン 時系列 バラバラ （ 意図 的 らしい ） シーン 展開 結構 単調 音楽 ゆったり 目 途中 やや ぼーっと 見 しまっ 感. 結構 日本 映画 性同一性障害 方 描く 時 辛い 感じ 描か 印象 強い 作品 悩み 抱え 仲間 同士 ユーモア 笑顔 いつも 忘れ 感じ とっても 前向き 生き てる 姿 描か 元気 勇気 もらえる 思い."}, {"rating": 4.2, "content": "フィリピン ゲイ ミスコン 参加 者 半生 描く お話 取り巻く 親友 娘 家族 恋人たち 群像劇. . 以前 マニラ 近く 数カ月 滞在 経験 フィリピン 少なからず 思い入れ 劇中 出 くる 食べ物 トライシクル ３ 輪 近距離 タクシー ジプニー ワゴン バカ でかく 乗り物 そういう 久しぶり 見れ 含め 観賞 楽しかっ. . フィリピン ゲイ 位置付け 日本 かなり 異なり 生活 中 身近 存在 例えば 日本人 友達 スポーツ ジム 行っ たら 地元 ゲイ 人 ナンパ よく 話 ゲイ オープン 環境. . 一方 フィリピン人 非常 信仰心 篤く キリスト教会 同性愛 認め 微妙 感情 存在 確か 辺り 複雑 状況 映画 を通して 伺い 知る. . そういった 知る 面白 だけ 主人公 美し 追求 女性 性 家族 葛藤 普遍 的 だからこそ 純粋 ドラマ 質 高く 映画 技術面 特徴 ある時 系列 複雑 演出 ストーリー 進行 登場人物 背景 明らか くる 点 とても 上手く 作用. . 作品 全体 彩る メイク 衣装 写真 撮っ Facebook アップ 人たち そんな 姿 とても 明るく 楽しく いい加減 優しい フィリピン らしい 姿 思っ."}, {"rating": 3.0, "content": "昨年 東京国際映画祭 観客 賞 主演男優賞 受賞 フィリピン映画. 題材 トランスジェンダー けど 映画 内容 自分 意志 貫い １ 人 人間 物語 普遍 的 昇華 見事 ユーモア 織り込ん 軽やか タッチ 描い 点 良い. 気 映画 構成 お通夜 死 直前 過去 3 ～ 4つ エピソード 時系列 交錯 描い けど 細かく 必要 無い 感じ 死 直前 エピソード お通夜 エピソード 推察 出来る 部分 多く 重複 気 少し 描写 丁寧 過ぎ ？. ただ 主演 パオロ・バレステロス エピソード 毎 少し ずつ 違っ トリシャ 演じ 分け 素晴らしかっ. 製作 陣 真面目 丁寧 映画 創ろ 映画 全体 伝わる 良作 でし."}, {"rating": 3.8, "content": "トランスジェンダー 明るい タッチ けれど 切な 残し 描い 作品. 自分 心 女性 隠さ あんなに 堂々 表現 主人公 凄い 友人 達 素晴らしい. フィリピン 文化 詳しく 多分 日本 相当 ジェンダー 問題 に関して 寛容 だろ …. 傷 付き たくない 言い ひたすら 前 向い 歩く トリシャ 姿 自分自身 なんだか 励まさ まし. … お葬式 って あんなに 明るい でしょ 笑."}, {"rating": 3.0, "content": "トランスジェンダー 扱っ 小品. コメディ 仕立て ？. う～ … …。 全体 ぼやっ （ まぁ ぼやっ たか しれ ませ w ） 期待 メイク 美しい."}, {"rating": 3.6, "content": "久々 単 館 系 観 たい 思える 映画 公開 2日目 観 まし. 関東 上映 てる せい 夕方 会 8割 型 埋まっ まし. トランスジェンダー 主人公 トリシャ 優勝 ミスコン 急死 始まり. ミスコン 優勝 時間 回想 形 映画 進ん いく 予告 スチール 見かける ド 派手 メイク 入っ いく 回想 パトリック 姿 繋がる ちょっと 時間 掛かり まし w. 家 飛び出し 自分 人生 歩き 始め 降り掛かっ 出来事. 描写 際ど 予告 コメディ 要素 期待 あろ 1部 お客さん 達 空気 一気に 暗く 分かり まし 空気 って あんなに 感じる ね 笑. マイノリティ ゆえに 困難 困難 中 マイノリティ 人 だけ すべて 人 当てはまる モノ 多く 愛情 溢れ 血 繋がり 人たち 囲ま トリシャ 人生 幸せ ちょっと 哀しい けれど ほんのり 幸せ 感じ 映画 でし. . ※ パンフレット フィリピン お通夜 2週間 やる 地域 表記 ビックリ … (;°□°)!."}, {"rating": 3.8, "content": "フィリピン こう なのか … って 文化 違い 面白 よ ね. 日 かけ 通夜 様子 ミスコン 様子 …. ハッピーエンド 言う 名 葬儀 場 遺言 通り 毎日 違う セレブ 死 化粧 主人公 トリシャ 送り出す 様子 お祭り めい 時系列 関係 どんな 人生 明かさ いく ストン 納得. トランスジェンダー 人 にとって ミスコン って 自分 表現 場 ね. 親友 バー ブス 良かっ ねー 辛い 沢山 人生 中 存在 ホント 大きい 思う."}, {"rating": 4.5, "content": "大々的 宣伝 気 映画 みなさん レビュー 観 観 いき まし. 始まり 女性目線 入り込ん しまい まし 家族 本人 仲間 気持ち ぶつかり 合い 自分 生き方 生きる まっすぐ 強かっ. 優しかっ. トリシャ 役 もちろん 事 親友 ハーブス 役 俳優さん にも 賞 捧げ たい."}, {"rating": 4.5, "content": "メイク 衣装 カラフル. ふとした 時 トリシャ 表情 しぐさ 可愛らしく 女性 らしい 雰囲気 出. 血 つながっ 家族 はみ出し しまっ トリシャ まわり 愛 つながっ 家族. 切ない けど 温かい 気持ち なれる ラスト."}, {"rating": 3.0, "content": "レイプ シーン きっ. コメディ 時 もっと コメディ コメディ ほしかっ そっち 方 感動 そう."}, {"rating": 3.5, "content": "死化粧 下 波乱万丈 人生. 思い出 詰まっ 箱 ひっくり返し しっちゃかめっちゃか 振り返る 演出 楽しい 笑い 悲しい 出来事 乗り越え カラフル 美し 印象づける. 新鮮 オリジナル 設定 人物 配置 エピソード ベタ 引っかかる 胸 熱く. トリシャ もちろん 仲間たち 学生時代 制服姿 メイク 現在 皆 いっそう キュート 羨ましい 今日 ちゃんと 手入れ 寝よ 思い まし."}, {"rating": 5.0, "content": "セレブ 扮 日替わり 死化粧 紐解か トリシャ 波瀾万丈 人生 薄幸 痛々しい 中 輝く 様 笑顔 … 自分 肯定 生きる 力強 胸 熱く トランスジェンダー 達 台詞 ハッ."}, {"rating": 3.7, "content": "とにかく 美しい. 見た目 だけ 思想 人生 そのもの 美しい人 トリシャ. 胸 痛く シーン 際どい 言葉 描写 多かっ たくさん 迫害 受ける 映像 中 どんより 暗く 苦しい ばかり 風 思わ トリシャ 始め 出 くる 誰 自分 認め 私たち 同じ 失恋 見た目 良く 努力 明るく 人生 謳歌 思い. LGBT だろ 女 だろ 男 だろ みんな 同じ. 父様 最後 認め もらえ 悲しかっ まだまだ 理解 広まっ 親 やっぱり 複雑 でしょ ね. そりゃ さらっと 認める 難しい. お姉さん 理解 くれ よかっ. 時系列 バラバラ 事 でし 割と わかり やすく 描か 混乱. メイク に関して 言う 笑. アンジー もともと 似 らっしゃる イメージ でし マイリーサイラス ちょっと 笑っ ちゃっ けど 笑. ビヨンセ なぜ セレクト 笑. すぐ わかっ けども. ガガ 美しかっ …. 最後 日 メイク 本当に 美しかっ. あと ウエディングドレス. 葬儀屋 おっちゃん やり テ. あ あと 娘 後悔 残る だろ …."}, {"rating": 4.4, "content": "映画 今ひとつ ぱっと しない 2017年度. 本年度 112 本 目 劇場 鑑賞 ようやく 劇場 足 運び 続ける 事 諦め 良かっ 思える 作品 出会え 感じ. 昨年 東京国際映画祭 都合 つけ 観 初めて 観る フィリピン映画. 初期 ペドロ・アルモドヴァル 作品 思わ 作風 色味 匂い. 本作 唯一 足り 部分 すれ アルモドヴァル 作品 音楽 センス. 言え 下らない ポップス タイアップ 無理やり つける 事 居 分 まだ 良い かも しれ. 昨今 ドキュメンタリー 実話 ベース 作品 しか 感動 居 中 久しぶり フィクション 良い 思わ もらえ 1本. Filmarks 2017."}, {"rating": 4.0, "content": "娘 妹 母親 ミスコン 女王 自分 正直 まっすぐ 生き トランスジェンダー 人生 描い 傑作. 昨年 東京国際映画祭 観客 賞 取っ 話題作. 若くして 亡くなっ （ トリシャ ） 死ぬ 前 友人 葬儀 7日間 日替わり セレブメイク 旅立ち たい 願っ （ フィリピン 葬儀 お通夜 7日間 みたい ）. トリシャ 父親 反対 中 友人 遺体 盗ん 願い 叶えよ 奮闘. ビヨンセ ケイティ・ペリー アンジェリーナ・ジョリー ジュリア・ロバーツ レディ・ガガ 日替わり 海外 セレブメイク 施さ トリシャ 関わり 人々 葬儀 訪れ 思い出 回想 いき. （ 映画 時系列 実は バラバラ 実際 お通夜 偲ぶ 時系列 話す わけ 散発 的 思い 話し いく 意図 込め ちょっと 初め 混乱 しれ ませ 意図 分かる ラスト とっても 感動 よ ）. 姿 ひょんな SNS 投稿 美しい 姿 いろんな 人 胸 打た 姿 見 来る. LGBT いろんな 迫害 うけ 自分 愛し 人 何より 自分 育て くれ 親 見捨て 本当に 辛い 思い. それでも まっすぐ 自分 正直 生きる 選び. 神様 与え 身体. 生き様 見 いろんな 感じ 人生 賛歌 映画. フィリピン映画 LGBT 扱っ 作品 ユーモア 描写 色彩 豊か ぜひ 気軽 映画館 楽しん もらい たい 映画. ちなみに 主演 パオロ・バレステロス. フィリピン Instagram 有名 方 素顔 めちゃくちゃ イケメン. → トランスジェンダー 笑い 涙 満ち 人生 ダイ・ビューティフル 魅力 迫る | FILMAGA （ フィルマガ ） https :// filmaga filmarks .com articles 1331."}, {"rating": 4.2, "content": "誰 感動 良作. フィリピン映画 観 誰 感動 ストーリー 魅力 的 主人公 国境 越え 心 響く ことこと 間違い なし. 東京国際映画祭 観客 賞 受賞 お墨付き 日本人 好き 傾向 映画 間違い. トランスジェンダー とても ナイーブ 題材 明るく 楽しく 伝えよ 気概 感動. そもそも フィリピン LGBT クィア 方々 理解 遅れ てる らしい 背景 考える 監督 製作 陣 意気込み 強く 感じ. ブロックバスター映画 荒唐無稽 ラブコメディ 疲れ たら 良質 本作 感性 潤わ み ？ ？."}, {"rating": 5.0, "content": "涙 笑い 感動 3 拍子 揃っ 良い 作品 でし. 主人公 トリシャ 元 男性 トランスジェンダー 生まれ変わっ 後 女性 度々 傷つき 騙さ 悲しい 思い たくさん まし. トリシャ 自身 明る 強 優しさ 見え 終始 楽しく 鑑賞 まし. 努力 実 結び 輝く トリシャ いつ 美しく 死 迎え 時 美しく あろ 姿勢 尊敬の念 すら 感じ. 男性 女性 関係 感じる 場面 多く 最近 話題 LGBT 深く 考え させ 映画 でし."}, {"rating": 2.0, "content": "うーむ 辛く いたたまれない 気持ち 時代 行き 来き 映画 いろいろ けれど 分かり づらい 心 揺さぶら 誰 かも イマイチ わから."}, {"rating": 4.0, "content": "試写 鑑賞 トランスジェンダー 元 男性 物語 ちょっと 切なかっ キュン ショック 女性 見 ほしい かも おしゃれ 化粧 たく."}, {"rating": 4.3, "content": "フィルマークス 試写会 見せ いただき まし. トランジェンダー 主人公 明るく 凛と 前向き 生き 生き様 描か. 時系列 行っ 来 あちこち 飛び 学生時代 最近 波乱 満ち 人生 語ら. 時 系列 演出 故人 偲ぶ 時 生まれ 時 亡くなる 順序よく 時系列 偲び ませ あんな ね こんな よ ね そう いえ 思い出 ランダム 偲ぶ 時 系列 演出 そう. トランスジェンダー ゆえ 苦しん だり 悩ん だり 時 シビア シリアス 笑い たくさん とっても パワフル 映画 でし. 死化粧 日替わり セレブメイク 本当に 美しく 色鮮やか 圧巻. 常に 自分 らしく 美しく 続け トリシャ 色鮮やか 少し 変わっ 人生 物語 実に 尊く 美しかっ."}, {"rating": 4.0, "content": "2014年 フィリピン トランスジェンダー 殺さ ジェニファー ロード 事件 きっかけ 原案 作ら. 事件後 色々 人 ソーシャル メディア トランスジェンダー 死ん あたりまえ 反応 しめし. 驚く 同時に 悲しく ラナ 監督 そういう 人々 理解 深める 作品 作り たい 考え そうだ. ２ １ 時 終 映 後 プロデューサー ペルシ・インタラン 矢田部 トーク. 主演 パオロ・バレステロス 知っ パオロ 念頭 考え そうだ. 心配 オーディション 受け くれ 頼み 結果 素晴らしく パオロ いく. メイク セレブリティー スタッフ 提案 決め. あまり 難しい ばかり 時間 かかり すぎる 難易 とりまぜ ラインナップ. 難しかっ ビヨンセ ブリトニー・スピアーズ. ジュリア・ロバーツ アンジェリーナ・ジョリー 易しかっ. メイク 一部 ヘア 以外 全て パオロ 自分 行っ. Ｑ＆Ａ 少し 時系列 行っ 来 演出 理由 質問. お通夜 故人 偲ぶ 時 時系列 偲ば. 良い 時 悪い 時 あんな こんな ランダム 偲ぶ はず. 意図 聞い 思っ. ジュリア・ロバーツ ブリトニー・スピアーズ メイク すごく よく 似 感心. 時間 入り組む 最初 混乱 後 みる よく わかる 構成."}, {"rating": 5.0, "content": "映画 トリシュ 女性 人生 軌跡 彼女自身 あるいは 出会っ 人たち 思い出 紡ぎ 合わさ ライフヒストリー だから 作品 説教 じみ 涙 頂戴 的 デコボコ 平坦 トリシュ 人生 ただ じっと 眺める 描い. 登場人物 達 放つ ことば おもしろい むき出し 表情 豊か あちこち くすっと 笑わせ くれる ただ 違和感 すこし 不思議 思っ 精神的 肉体的 悲痛 極まりない 体験 主人公 仲間 ジョーク さらっと 笑い 変え おそらく たがい やさしさ 配慮 思う 悲しみ 笑い 転化 術 映画 随所 力強く 働い 印象的. 日本 同じ テーマ 誰か 撮っ くれ."}, {"rating": 4.0, "content": "試写 鑑賞 とても いい 映画 でし. 東京国際映画祭 観客 賞 受賞 作 東京 皆様 さすが. 本作 時系列 かなり 入り乱れ お葬式 故人 思い出話 時系列 順 話さ だろ 意図. まさに 主人公 トリシャ 思い出話 各々 楽しい 悲しい 次々 語ら いく 構成. トランスジェンダー 殺害 事件 世間 反応 ショック 受け 作ら 作品 物語 終始 笑い 忘れ 明るい 物語. だんだん 見え くる 自分 らしく 生きぬい 一人 女性 人生. 迷い 自分らしさ 貫く 美し. 本国 多く 女性 支持 頷け. トリシャ 演じ パオロ・バレステロス セレブ そっくり メイク 有名 方 そう 作中 メイク 自分 そう. かなり 有名人 名前 出 くる 似 似 … （ 目 閉じ 状態 難し そう ） 楽しめる ポイント. 本作 とても 重要 存在 親友 バーンズ スピンオフ TVシリーズ 進行中 観 たい."}, {"rating": 4.0, "content": "主人公 トリシャ ･ エチャバリア. 男性 生まれ トランスジェンダー. 息子 ゲイ 赦せ 父親. 勘当 家族 失っ トリシャ. ミスコン 出場 賞金稼ぎ. 身寄り 娘 引き取っ 育て上げ. 遂に 念願 ミスコン 女王. 輝い 途端 突然 死し しまう. もし 自分 死ん. 葬儀 7日間 通夜 間 毎日 日替わり. 海外 セレブ みたい 美しい 死化粧 施し 葬っ ほしい. 生前 語っ. トランスジェンダー 親友 バーブス. トリシャ 最後の願い. 叶え あげよ. . 主人公 死 きっかけ. 人生 紐解か いく けれど. 劇中 エピソード 時系列 順 並ん. しばらく パズル 少し 戸惑う. 頭 落ち着い くる 一興. 試写会 あと トークイベント. プロデューサー 語っ よる. 葬儀 席 故人 思い出 語る. あんな こんな. ふう 決して 時系列 語ら. 映画 そういう 作り. . そう やっ 語ら トリシャ 人生. トランスジェンダー 哀しみ. 女性 歓び 溢れ. シリアス ユーモラス. 悲劇 的 華やか. 絶妙 バランス 加減 こそ. 映画 単なる LGBT とどめる. 性別 区別 人間 悲喜こもごも 人生 そのもの. 色鮮やか 描き出し 作品 昇華. 死 終わる. 何とも 言え 余韻. じんわり 胸 残る. . 2017 07 05 Filmarks 試写会 ＠ なか ZERO 小 ホール."}, {"rating": 3.5, "content": "試写会 鑑賞. トランスジェンダー 主人公 話 でし 人生 一個人 生き方 とても 印象 的 物語 どんどん 入り込め まし. 構成 独特 観 終わっ 後 振り返り ひとつ 魅力 作品 思い."}, {"rating": 3.0, "content": "トランスジェンダー 題材 フィリピン映画. 文化 違い 時系列 バラバラ 事 戸惑い つつ 進む 中盤 頃 慣れ くる 面白 増し まし. 故人 エピソード 語る 時系列 どおり 話 進ま 事 プロデューサー おっしゃっ まし 死ん 所 様々 所 フラッシュバック いく 面白かっ. トランスジェンダー 悲しく 思える 部分 明るく 笑い飛ばそ 部分 同じ 立場 友人 理解 くれ 人 くれ 人 広く 深く 表現 思い まし. filmarks 試写会."}, {"rating": 4.0, "content": "試写会. 感想 長く しまっ. まず 言っ 鮮やか 色 使い パッと 目 飛び込ん くる 東南アジア 女性 底抜け 明る 強 映画 テーマ 人間 多様性 表し 主人公 トリシャ ド 派手 メイク 衣装 もちろん かけがえ 娘 ＆ 親友 暮らす 小さな インテリア エクステリア （ 柵 しか 覚え けど ） とにかく カラフル キッチン ？ 左右 トリシャ バーブス 佇ん でる 正面 ショット なんて 何と 言う キッチュ サイケ ウェスアンダーソン って 感じ よく 知ら 言っ. そんな 色彩 豊か 光 溢れる 場面 対照的 VS 父親 恋人 別れ 回想シーン 終始 ダーク 照明 モノトーン 描か 悲劇 性 際立っ 中 目 当て むごたらしい 描写 振れ 幅 すごい 光 強けれ 影 濃い 的 ？ よく 分から 言っ 見る 人 えぐ 過ぎる 感じる かも しれ しばらく トラウマ そう. 話 展開 時系列 バラバラ 中盤 くらい 結構 戸惑っ だんだん 慣れ くる ああ そんな うわ こんな 他 にも 無数 嫌 事 嬉しい 事 だろ 想像 さえ 伝われ 十分 頭 中 並び 替え 整理 必要 気付く 混乱 脳 だんだん 落ち着い いく 感覚 味わえる ストーリー 別に おもしろい 体験 上手い 作り な～. ハイライト ミスコン トリシャ スピーチ 私的 少々 感じ ぐっと 来 けど トリシャ バーブス 死ん だら こんな 姿 神様 もと 帰り たい 会話 交わす シーン とても 好き 同じ ゲイ （ くくり 方 乱暴 ） 考え 180度 違う 決して けなし 否定 しない お互い 意思 ごく 自然 受け入れ 尊重 だが 最大限 努力 叶え あげよ いよいよ 旅立ちの日 バーブス ひときわ ゴージャス 彩ら トリシャ 悲しい 事 ほう 多かっ けど どう 人生 最高 じゃ ？ 言っ 微笑ん でる 気 （ 妄想 ） 清々しく 涙し 波乱万丈 短い 一生 ユーモア 友情 支え トリシャ 幸せ 思う. あんまり LGBT 映画 見 言う やけ 入り込ん でる. 色々 ドラマチック 脚色 てる 承知 上 もしか たら こんな 人 こういう 素敵 コミュニティ 本当に かも 思わ くれる 映画 とても おもしろかっ."}, {"rating": 4.1, "content": "2016年 制作 フィリピン映画. ミスコン 女王 トリシャ・エチャバリア 急死 物語 友人 達 トリシャ 葬儀 シーン 始まる 何とも 奇妙 儀式 とり 行わ 訪問 客 皆 トリシャ 姿 ひと目 見よ 次々 やってくる. 一体 なのか ？ 人達 何者 なのか ？ 何故 こんな 事 ？ そんな 疑問 湧い 時 大事 友人 達 トランスジェンダー トリシャ・エチャバリア 壮絶 けれど 笑い 涙 満ち 1人 人間 人生 語ら いく …。. 監督 ジュン ロブレス・ラナ 自国 流れ トランスジェンダー とある 哀しい ニュース 見 LGBTQ 個性 誇れる 生き方 メッセージ 伝え たく 映画 着想 得. エピソード フラッシュバック いく 構成 人 色んな 話 いく そう 言え こんな 事 なぁ … なんて 断片的 思い出し 語っ なかなか 面白い 展開 人 人生 規則 的 クロノジカル いか 意味合い 込め だろ なぁ 思え. 最近 LGBTQ テーマ 映画 たくさん お目見え 一つ 同じ 驚き 興味 惹か 人生 数 だけ ドラマ 素敵. 特別 個性 持っ 人達 それでも いばら 道 行く 理由 意識 なんて 無かっ けれど 映画 中 しばしば 出 くる 体 神様 贈り物 台詞 とても 素敵 強烈 印象 残っ. 色々 顔 見せ くれる トリシャ を通して らしく 生きる 誰 望む のに 究極 探し 物 同時に 叶え 難い 願い事 伝わっ だからこそ 人 繋がり 様々 トライ 答え 納得 見つけ いく 思う. 生きること たくさん 見つける 尽きる 見つけ 多けれ 多い 人 人生 輝い いく …。. トリシャ 若く 旅立っ しまっ けど 間違い 生き 時 死ん 輝き 続け 言える 人生 でし. フィリピン映画 とか LGBTQ とかいう 偏見 持た 多く 人 見 もらい たい 素晴らしい 映画."}, {"rating": 3.5, "content": "どの時 代 国 トランスジェンダー 問題 昔 比べ たら 少し 差別 少なく かも 思う まだまだ 根強く 差別 いつ たら 特別 視 だろ そんな 時代 来る だろ. 死ん 綺麗 たい 傷 付き 騙さ 悲しい 人生 美しかっ 思う 死ん 確か 美しかっ."}, {"rating": 3.9, "content": "Filmarks 試写会 いつも お世話 🎥 😉 ✨. フィリピン ミスコン 女王 👑 名 馳せ トランスジェンダー 女性 美しく 感動 的 葬儀 ⚰ 遡っ 波乱万丈 人生 描い ヒューマン ドラマ. ★ 死 始まる 人生 物語. 葬儀 場 棺 眠る 美しい トリシャ 生前 希望 叶え 親友 バーンズ ７ 日間 お通夜 行い 毎日 違う 顔 メイクアップ ─ ─ レディー・ガガ ケイティ・ペリー ビヨンセ 最初 訪れ 高校生 くらい 女の子 回想シーン 入る トリシャ 身寄り 少女 引き取り シャーリー メイ 名づけ ママ 愛情 かけて 養育 学校 おかま 子 バカ 素直 いい 子 育つ … … 具合 映画 構成 少し 複雑 通夜 シーン 回想シーン 交互 登場 回想 展開 ミスコン 荒らし 活躍 頃 以前 まだ 男子 高校生 パトリック 頃 （ ？ ？ ） 人生模様 行き来 次第次第に 生涯 どんな 風 描か いく. 誰か 思い出 回想 場合 時系列 エピソード記憶 単位 思いつい 順 話し 連想 関係 辿っ いく やる 思う 再現 狙っ 少々 散漫 フシ セクシャル マイノリティ 悲哀 涙 頂戴 ばかり 苦痛 耐え つつ 友情 笑い 愛 満ち 人間 賛歌 バランス 目指し 企図 成功 思う. トリシャ メイク 当然 男 女装 無理 感じ 自然 優美 豪奢 印象 的 男 身体 生まれ トランスジェンダー 生き けど 死ぬ 時 生まれ （ 男装 ） 状態 神様 返し たい 旨 語る 親友 バーンズ むしろ 日替わり とびきり ゴージャス セレブ そっくり メイク くれ トリシャ 語る シーン 神様 あなた 贈り物 素敵 まし 自分 肯定 賛美 語る 力強い 言葉 映画 キャッチ フレーズ. ★ フィリピン LGBT 映画. LGBT に関して 寛容 何だかんだ 言っ カトリック 国 根っこ 寛容 派 保守派 綱引き 状態 お国 柄 フィリピン ゆえ 文化 独特 味わい 各所 ゲイ ミスコン 数多く 開催 ミスコン 巡り ゲイ トランス 集団 バスツアー ミスコン 模範 問答 集 形 大衆芸能 盛ん 頭 固い 人 顔 しかめる 調子. 使用 言語 フィリピン ならでは 味わい 公用語 英語 現地 語 （ タガログ語 ） 日常的 併用 公 場 話す 英語 気 置け 関係 タガログ語 語りかける とはいえ 家族 話す 場合 頭 固い 人 英語 割合 多く おもしろい 本当に 文 単位 ちゃんぽん 不思議 けど そういう もん らしい. 音楽 重厚 足り 全体 完成度 粗削り フィリピン 国 出て きた LGBT 映画 だけ 稀有 存在 感 放つ 上 人間 賛歌 満ち 溢れ 美しい 作品 思う."}, {"rating": 3.8, "content": "シビア けど 笑い いっぱい パワフル 映画 メイク 美しかっ 友情 家族 愛 ホロリ."}, {"rating": 4.1, "content": "Filmarks 試写会 行っ 来 まし. トランスジェンダー 殺害 事件 報道 インスパイア 作ら 本作. 家族 理解 もらえ 苦しみ レイプ 愛す 愛さ 不安 LGBTQ 多く 人 抱える 苦しみ 自分 らしく 生きること 美し 友情 超え 信頼関係 人 豊か 強く くれる. 死 特別 自分 らしく 迎え とても 理想的 LGBTQ 関係 なし 最後 くらい 自分 らしく 終わり たい. 死ん 人 思い出話 時 時系列 順 話 エグゼクティブプロデューサー 言葉 複雑 描写 移り変わり 正解 感じ. シリアス けど おかしく 登場人物 一人ひとり 愛 おしく 感じる ベスト フィリピン映画 って 感じ 。( フィリピン映画 初めて 見."}, {"rating": 4.8, "content": "人生 華やかさ 暗. 人 あたたかさ 冷た. わたしたち 生き てる 出会う 両面. 素晴らしい バランス 描い 良作 でし. 劇中 時系列 ばらばら. 誰か 亡くなっ 思い出す 印象深い 瞬間 瞬間. 時系列 思い出さ. プロデューサー 言葉 聞い. わたしたち トリシャ お葬式 参列 バーブス 始め 友人 人生 回顧. 妙 リアリティー 覚え まし. 美しい 映画 でし."}, {"rating": 4.0, "content": "体当たり 演技 素晴らしい. 美女 コンテスト 内 質問 答え セリフ 感動. ラスト 決め ゼリフ たい. 葬儀 中 参列 者 回想 話 展開. 何度 時間 軸 戻っ 真実 徐々に 明かし いく. 邦 式 終始 笑い コミカル 裏返し 奥深 悲涙 事前 予想. ところが 見事 外れ. 今 比 式 なのか ？. 登壇 Ｐ 曰く 一部 暗 部 削除 編集 明 部 冗長. いやいや 暗 部 方 印象深い. 丁度 中程 かなり 観 たく 衝撃 シーン. 辺り 一気に シリアス 転 じた. もし ＬＧＢＴ 偏見 防止 目的 偏見 者 鑑賞 偏見 止める 効果 いい はず 果たし 今作 可能 だろ ？. 共感 理解 あげよ 留める 無難."}, {"rating": 4.0, "content": "Filmarks 試写会 鑑賞 まし. トランスジェンダー 差別 偏見 社会的 問題 背景 映画 でし. シリアス だけ フィリピン人 陽気 性格 カラフル 色 使い 明るい 部分 素敵 エンターテイメント 映画 でし. 主人公 トリシャ 美しっ 1人 美しい 女性 人生 物語 メイク 全て 自分 でし 驚き でし. 去年 東京国際映画祭 頃 注目 やっと 日本 公開 とても 嬉しい トリシャ だけ トリシャ 支える 素敵 親友 バーブス 注目 ほしい. 本当に おすすめ 映画."}, {"rating": 4.5, "content": "映画 観る 自己 アイデンテイティー 家族 軋轢 ヘイトクライム 子供 持つ LGBT 人たち 直面 問題 良く 分かる それでも 本当の自分 生き いこ 主人公 とても 魅力的 美しい タイトル ダイ・ビューティフル 描か 人生 リブ ビューティフル."}, {"rating": 3.6, "content": "filmmarks 試写会 見 まし 突然 亡くなっ トリ ジャ 願い 友達 一生懸命 かなえ あげる 女 （ 男 ？ ） 友情 感動 まし 差別 立ち向かう 姿勢 よかっ."}, {"rating": 3.7, "content": "filmmarks 試写会. 最近 トランスジェンダー セクシャルマイノリティ 描い 映画 バラエティ 富ん 記憶 残る 多い 思う. アデル、ブルーは熱い色. わたしはロランス. ブロークバックマウンテン. ムーンライト. リリーのすべて. まだまだ けど. 今回 舞台 フィリピン. いきなり 主人公 お葬式. 過去 現在 主人公 人生 フラッシュバック 組み込ま. どなた かも 書い けど 家族 認め 昔 受け ひどい 思い出 けど どこか カラッと. フィリピン 舞台 ミスコン 女王 画面 ポップ カラフル 重々し 跳ね除け くれる. 生き たい 生き トリシャ 生き様 万華鏡 様 見え. 東京 暮らす 普通 ゲイ 友人. 色んな タイプ 人 けど 本当に ごく 普通 恋愛 楽しん ゲイ 出会い系 アプリ やる ゲイ 繋がり コミュニティ 中 遊ん. NY そんな ゲイ 多かっ けど フィリピン まだ 一部の人 怪訝 目 見 だろ. トランスジェンダー 本当 意味 共感 きっと 出来 けど. 本当の自分 偽ら 生き たい 様 生きる 誰 共通 人として プライド 思う. 家 出 いく 時 目 言わさ セリフ 自分 言葉 ミスコン 言う シーン トリシャ 好き. フィリピン映画 もっと 見 ちゃ."}, {"rating": 3.9, "content": "友情 愛情 苦悩 … たくさん 愛 喜び 怒り 悲しみ 感じ 作品 でし. 主人公 思考 他 登場人物 感情 感じ取れる 内容 でし."}, {"rating": 3.5, "content": "作品 中 魅力 的 存在 主人公 トリシャ 唯一無二 親友 バーブ. トリシャ 苦しみ 強く 美しく 生き こ 自身 強 もちろん 思う 常に サーシャ そば バーブ 存在 大きな 支え 思う. バーブ 主人公 スピンオフ作品 現在 製作 中. トリシャ 亡き後 バーブ 一体 人生 送る とても 気. テレビドラマ フィリピン 放送予定 日本 見 機会 嬉しい ね."}, {"rating": 4.0, "content": "どんな 生き方 人. 亡くなっ あと 振り返る 誰 しも ドラマ. だからこそ 通夜 お葬式 って 特別. LGBT まず 一人 女性 ドラマ 素晴らしかっ. 恋 おしゃれ 結婚 望み 子供 持つ. だけ みる 当たり前 かも しれ 元 男性 部分 エッセンス 加わる 深み 増し ドラマチック 思え. 映画 女性 （ 男性 ） 死 無駄 偏見 払しょく 作ら 作品 ただ 方 生き方 描く 美しく 死ぬ 別 意味 定義 くれ 作品 思え どんな 性別 関係 部分 共通 思う. 試写会 観 させ いただい プロデューサー 方 お話 聞け 深める まし 感謝."}, {"rating": 3.8, "content": "トリシャ・エチェバリア. ミスコン 女王 呼ば ひとり トランスジェンダー 人生 カラフル 描く 一 作. 短い 人生 中 1 ページ 次々 目 前 訪れ 走馬灯 みたい 時系列 バラバラ 見 必ず 繋がる 瞬間. 良い 悪い すべて 想い出 常に 仲間 家族 愛する人 笑い 合う 時 泣く 時 支え 人 有り難 み 感じる 作品 でし よく 出来 娘. バック ミュージック ほぼ 題材 中々 セクシャル 物 好み 別れる. 神様 もらっ 身体 素敵 返し たい."}, {"rating": 3.8, "content": "生まれ変わっ たら 自分 たい 思う だろ. この世 消え 後 多少 形 変わっ 世の中 歯車 問題 キチンと まわる だろ. 主人公 自分 空間 埋める 出来 存在 人生 振り返っ 生き 証 築け だろ. 自分自身 問わ 気 まし. 映画 良い 意味 話 流れ 一喜一憂 見 人 心身 疲れ させる ませ. 主人公 にとって 辛い 境遇 確か 悩み 立ち止まっ 卑屈 ばかり 生き いけ. 今 状況 更に 実り ある人生 為 日々 明るく 生活 様子 見 とても 気持ち よかっ. 人 誰 しも 自分 にとって 人 見 良い 悪い. 回想 時系列 単調 断片的 飛び飛び 思いおこさ 演出 為. 見 退屈 しばらく 悲しみ 笑い どちら だけ 包ま ませ でし. 物語 主人公 パオロ・バレステロス はじめ 演者 映画 とても よい 作品 アジア映画 中 中々 見る フィリピン 映画 俳優 興味 思っ キッカケ まし."}, {"rating": 4.4, "content": "7日目 ラスト メイク 子供 頃 大好き オーロラ姫 うっとり ☆. トリシャ 演じ コメディアン パオロ・バレステロス センス ＆ テクニック こそ 作品 こういう カタチ 創ら 映画 知る ますます 貴重 魅力 的 思え. 悲しい 事件 ベース 伺い まし. 誰 否定 スタンス それでも しっかり エンタティメント 清々しい 作風 主人公 トリシャ そのもの. 親友 ハーブス 深い 絆 心 優しい 彼ら 生きざま お葬式 参列 者 故人 偲ぶ 時 意図 時系列 関係 シーン 繋ぎ 描か 逆 彼ら 心情 分かり やすく 功 奏し 気 付い たら 違和感 彼ら 見守る 気持 鑑賞 まし. フィリピン ミスコン って どれ だけ でしょ. 監督 パートナー プロデューサー ペルシ・インタラン ＆ TIFF 矢田部 トークセッション 撮影 裏側 具体 的 お話 聴け たいへん 興味深い イベント ラスト とっ おき プレゼント ☆. トリシャ 演じ パオロ・バレステロス ビデオメッセージ 登場 ♡. とても 素敵 サプライズ 用意 配給 熱量 感じ こういう 作品 多く 人 目 触れる 嬉しいっ 思い まし ✨."}, {"rating": 4.0, "content": "愛する. 愛さ. 美しく たい. 好か たい. 色々 事 考える 事 人 皆 同じ トランスジェンダー 言う 区分け 作っ 評価 批判 自体 問題 気付か くれ 映画 でし. 悲しい 事 楽しかっ た事 辛かっ た事 嬉しかっ た事 等 無駄 美しく ある時 惨たらしく 描か まし. 主役 方 メイク メイクアップアーティスト 自身 メイク 言う 驚き でし."}, {"rating": 3.8, "content": "試写会 鑑賞. トランスジェンダー 寛容 思っ フィリピン こういう なー って 終始 そう 思い 見. 親子 兄弟 友人 恋人 あらゆる 人 トランスジェンダー 関わり シリアス コミカル バランス 良く 描い. トランスジェンダー 持つ 苦悩 歓喜 少し 理解 映画. 映画 強引 けど おすすめ 素晴らしい エンターテインメント."}, {"rating": 3.5, "content": "今 自分 観 トランスジェンダー 映画 良く 悪く 重い 雰囲気 多かっ けど 映画 ユーモア 主人公 含め 前向き 生き てる 人 多かっ 思う. 性別 とか 人種 関係 人 支え 合っ 生き くべ きって がよく わかっ."}, {"rating": 3.5, "content": "ちょっと 苦手 題材 （ ※ トランスジェンダー ） こわごわ 拝見. 見 少し づつ 面白く まし. 自分 住む 世界 全く 違う 世界 話 手 生き方. 賛同 ？ いえ 無理 追いつけ 思い …. トリシヤ フィリピン 人間 トラン ス～ 生まれ. これから 生き いく ？. （ ？ ） 真摯 的 生き いく 道 選ん 賛同 出来 まし. ストーリー 行っ 来 最初 追いつい いけ ませ でし. 顔 名前 特徴 分かっ くる 感情 動き 物語 うまく 合わせ. 脚本 （ 編集 ？ ） 良さ 出 まし. ただ 可能 もっと 心 鷲掴み エピソード. 周り 差別 苦しむ 等 話 良かっ. P ＆ D フィリピン 起き 事件 （ 詳細 知り ませ … ）. きっかけ 映画化 考え そう. 逆 ミスコン 女王 じゃなくて トラン ス～ 生き いく. 普通 人 話 ほう 伝わり やす そう 思い まし. まぁ エンターテイメント 作り たい P 話し まし …."}, {"rating": 3.6, "content": "filmarks 試写会 見 させ 頂き まし. 上映後 インタビュー 色々 裏話 聞け 良かっ. トリシャ 演じ パオロ とにかく 拍手. とても 素敵 トリシャ 演じ 勿論 一番 驚い メイクアップ 全て 自分 でし しかも コメディアン 言う. こんな 世界 沢山 方 見 貰い たい 映画."}, {"rating": 3.2, "content": "最初 時間 軸 飛び飛び ？ けれども だんだん 映画 進む につれて なるほど いっ. フィリピン 独自 文化 的 理解 観 ？ ？ しまう 多々 解説 欲しい 場面 個人的 多かっ. 映画祭 賞 とる 映画 思え こういう 映画 たま アリ かな 思う."}, {"rating": 3.9, "content": "おもしろかっ. 本当に キレイ. 悲しい 部分 コミカル 部分 とても バランス 良く. つらく すぎ 笑える だけ 終わら. スピンオフ 是非 見 み たい なぁ."}, {"rating": 3.4, "content": "七 日間 日替わり 死化粧 トランスジェンダー 女性 トリシャ 過去 回想 いく 構成. 人生 様々 愛 描い 姉妹 愛 家族愛 友情 愛情. どんな 時 自分らしさ 貫い トリシャ 生き方 感銘 受け. 悲しい 部分 重々しい 部分 コミカル おもしろい 部分 比重 等しく 作品 実際 事件 インスピレーション 受け トランスジェンダー ゲイ 理由 人 価値 人間性 否定 しまう 現実 疑問 投げかけ. 全体的 重苦しい 雰囲気 無く 明るく 描い 点 素敵 思っ. 個人的 終わり 方 いまいち 死化粧 セレブ わから ちょいちょい セレブ 関連 エピソード 毎回 入れ 良かっ 思う. トリシャ 役 俳優 たった 一人 セルフ メイク 毎回 施し 驚い 素晴らしい 仕上がり. あと 疑問 感じ フィリピン ゲイ バイ 人 そんなに 多い. 学校 中 ゲイ 普通 ゲイ 隠さ 生活 バイ 点 日本 異なり びっくり. 親友 バー ブス フォーカス 当て 続編 製作 中 らしい 期待 たい."}, {"rating": 3.5, "content": "普段 馴染み 映画 作品 しか 知り トランジェスター 世界 映画 垣間見 気. パオロ メイク 技術 話題 でし やはり 似 とても 綺麗 思い まし. トランジェスター 方 女性 もっと 女性 的 美 に関して 敏感 思い まし. スピンオフ ドラマ化 話 出 そちら 楽しみ."}, {"rating": 4.0, "content": "昨年 東京国際映画祭 日程 合わ. どうしても 早く 観 たかっ 作品. 試写会 当選 ありがとう ござい まし. ハッピーエンド 死に 様. ユーモア 毒. すべて 映画 持つ. メッセージ 繋がっ まし. 不屈 勇気 もらえる. 素敵 映画 でし."}, {"rating": 4.0, "content": "偏見 多い 世界 本人 苦悩 判る 親 苦しみ 同感. メイクアップ 凄さ ビックリ アンジー ロバーツ そっくり. 化粧 誰 なれる."}, {"rating": 3.4, "content": "思っ あっさり. 途中 女性 話 観. 叶っ たら 死んでもいい 思える 夢 素直 すごい 思っ."}, {"rating": 3.4, "content": "作品 日本 映画祭 観客 賞 取っ 正直 驚い. 良い 作品 けど 万人 受け 作品 言え 評価."}, {"rating": 4.1, "content": "きれいな 映画 画面 彼女たち 優しい 心 あふれ 普段 見る 機会 フィリピン映画 思っ 静か 穏やか 時間 与え くれ トリシャ ハーブス ユーモア 溢れる 絆 深さ 心 残る."}, {"rating": 3.2, "content": "涙 頂戴 作品 無く 良かっ. 主人公 死 辛い 過去 エピソード 全体的 明るく やさしさ 溢れ ストーリー 思う."}, {"rating": 4.6, "content": "パオラ イケメン 過ぎ だけ 4 いき まし. ストーリー あえて ごちゃごちゃ 言わ. 面白い 以上."}, {"rating": 4.1, "content": "人生いろいろ けど 色々 過ぎ 考え させ. 個人的 父親役 同意. 身近 トランスジェンダー たら 自分 どう 話す 正直 分から. とはいえ 映画 シリアス 多い 見応え."}, {"rating": 4.2, "content": "普通 面白かっ 笑. よく 美人すぎる ニューハーフ って ミスコン ニュース 見 けど まさに. 女性 女性 らしい どんどん 美 極め いく 様 すげ えな って 感じ でし. それに プラス 時間 軸 予測 不能 作品 オリジナリティ 増し てる 感じ まし. コメディ タッチ 泣かせ こ ギリギリ 寸止め てる 感 すごく 効い 親友 とか 娘 おかげ 素敵. 男 グッと くる 部分. あと 親父 キレ っぷり 半端 そりゃ そう よ ていう 納得 反応 … 笑. 下ネタ 惜しみ 出て 来 全然 気取っ オープン 感じ 功 奏し オンリーワン 作品 でし."}, {"rating": 4.2, "content": "本日 試写会 鑑賞. 残っ 主人公 トリシャ 親友 バーブス 友情 物語 って でしょ. 突然 死し トリシャ 胸 張っ 天国 向かえる 生前 望み 通り 親友 バーブス 毎日 違う セレブメイク 手がけ くれ 道すがら トリシャ 人生 振り返る 感じ 映画. ※ 作中 メイク すべて トリシャ 役 パオロ ご 本人 手がけ そう 似 てる すごー. 時系列 ゴチャッと てる 葬儀 時 あんな ね こんな ね 話 ぽろぽろ あふれ くる 出し たかっ 事 意図 的 そう そう よ. 最初 ？？？ って しまっ けど だんだん 慣れる. ご 遺体 撮影 とか バチ当 な！ とか 細かい いろいろ けど. 重 め テーマ 割 友情 故人 尊重 くれる 周り 人達 気持ち あたたかさ すごく 心 残っ. 性別 超え 生前 トリシャ 人柄 おかげ. 人として どう 生きる 毎日 どう 生きる. みんな やさしさ ぽろっと 泣い しまっ. あと 超 個人的 色 使い 女 友情 熱 感じ ジョジョ ６ 部 読み たく w. 化粧 がんばろ."}, {"rating": 3.0, "content": "トランスジェンダー ミスコン 女王 トリシェ 生涯 ふと 思い出す 時間 軸 交差 きっと 映画 時に コミカル 笑顔 自分 人生 語る だろ 聞く 人々 時に 涙 流す だろ ね 綺麗. 元 同級生 エピ 無理. もっともっと 人間 人間 肉薄 たら よかっ."}, {"rating": 3.8, "content": "試写会 当たり 一足 早く 鑑賞. 普通に 良い 映画 印象. 体 男性 心 女性 トランスジェンダー 一生 描い 作品 けど. なんの 抵抗 主人公 感情 移入. オカマ 映画 特別扱い ぜひ 普通に 素晴らしい ドラマチック エンターテイメント 多く 人 見 もらい たい. 主人公 本当に 美しく よだれ そう."}, {"rating": 4.0, "content": "コンテスト 優勝 賭ける フィリピン 美しい トランスジェンダー 主人公 映画. 彼ら 取り巻く 環境 厳し そんな 中 陽気 忘れ 強 描く 中 あえて 重々しい 部分 クローズアップ すぎる 当然 起こる 悲しい 出来事 おかし 絶妙 バランス 盛り込ん とても 素敵 内容 でし. 神様 あなた 贈り物 素敵 まし. キャッチコピー 終盤 とても 響き まし 彼ら ほんとに 強い 考え方 とても 素敵. 主人公 親友 演技 素晴らし もちろん でし 娘 役 子供 時代 大人び 気配り 言葉 印象 残っ."}, {"rating": 4.0, "content": "試写会. タイ フィリピン 東南アジア もっと 問題 理解 思っ カルチャーショック 受け. くも膜下出血 帰ら ぬ 人 ミスコン 女王 トリシャ 悼む 友人 主軸 トリシャ 歩み フラッシュバック ごとく 描い 死 メイン 取り扱っ 関わら コミカル シーン 多い 堅苦しく 観 やすかっ. 物語 時間 軸 交差 最初 戸惑う 後 トークショー 葬式 時 故人 断片的 思い出す 様 イメージ 聞き 妙 納得. 確か 人 思い出す 時 って 楽しかっ 悲しかっ ポンポン 頭 よぎる. 時に 息子 娘 妹 恋人 母 トリシャ. 家族 理解 得 葛藤 最中 被害 しまう. 心身 傷 負い 色鮮やか 暖かい 女性 成長 いく 様子 とても 美しかっ. 子供 何人 生ん 母親 なれ 人 1人 生ま 母親 なれる. たくさん 顔 見せ くれる トリシャ 母 1番 好き. 彼女ら にとって まだ 生き にくい 世の中 思う 本当の自分 為 努力 姿 とても 必死 美しかっ. ココロ ヲ 動かす 映画 社 〇 様 ありがとう ござい まし."}, {"rating": 3.7, "content": "filmarks 試写会 中野 鑑賞. 映画 観. 素敵 友達 お葬式 参列 気分. トランスジェンダー 苦悩 踏み込ん いく 下手 たら 重く すぎ ちゃ そう 内容 けど. とにかく 化粧 テクニック 凄 達 ミーハー 不器用 可愛く すんなり 観 ちゃう. 最初 バラバラ 時 系列 切れ切れ エピソード ちょっと 混乱 けど 深く 考え なけれ 大丈夫. 女同士 キャッキャ 美しい 友情 とにかく 憧れる … 羨ましい … 眩しい …. 原案 トランスジェンダー ジェニファー 米兵 殺害 事件 そう. 事件 世間 反応 酷かっ そう. まだまだ トランスジェンダー 理解 不足 人 多い なあ … 痛感. 映画 LGBT サッパリ 理解 って 人 観 欲しい …. 主人公 トリシャ 美意識 高く 母性本能 溢れ 立派 女性 よ. ただ 女 産まれ だけ. 他 部分 努力 手 入れよ てる じゃ. それだけ のに 他人 許せ 人 多 すぎる … つらい …. つらい だけ じゃ … 自分 生き たい 生き 時 最期 きっと 輝ける …. みんな みんな 自分 生き たい イキイキ 生き らいい にな …. 【 2017 52 10 )】."}, {"rating": 2.8, "content": "Filmarks 試写会 初 フィリピン映画 楽しみ ストーリー テンポ 遅く 中盤 眠く しまっ フィリピン 非常 評判 日本 主題 トランスジェンダー 人口 多い だろ 日本 流行ら み 主人公 不倫 相手 妻 物分り 良 すぎ 色々 話 持っ 行き 方 強引 ツッコミどころ 多い 映画 数年前 フィリピン トランスジェンダー 米兵 殺害 事件 元 ストーリー 類似性 感じ 監督 トランスジェンダー 映画 とる 動機 くらい 話 創作 言っ いい だろ 良かっ 点 主人公 女装 （ トランスジェンダー 表現 適切 かも しれ ） キマ って 点 主演 俳優 SNS チェック たく."}, {"rating": 4.5, "content": "たとえ 多く 人 理解 もらえ. そのまま 自分 愛すること. 自分 大切 くれる 人 大切. トランスジェンダー 生きること 大変さ 描か まし 強く 優しい 女性 周り 人達 優しさ 沢山 つまっ 映画 でし. 時間 軸 バラバラ 描か. 葬儀 際 故人 思い出す 時 こんな ね バラバラ 場面 思い出す 事 でし. 最後 自分 らしく サポート 周り 人達 優し 逞し 感動 まし."}, {"rating": 3.3, "content": "美しき 死に顔 美しい 死体. 神 授かっ 命. どういう ふう 自分 愛する ？. どういう かたち 天 召さ ？. 己 中 基 想い 揺るが. 序盤 強い 母性 あらわす. 恋愛 家族 満たさ ぬ まま. 女 美 追求. 与え 命 全う かたち."}, {"rating": 3.4, "content": "試写会 鑑賞. 全体 を通して 散発 的 撮り方 少し 難しかっ 監督 曰く 葬式 イメージ 撮っ. LGBT 意識 差別 問題 主題 コメディ 混ざり 沈痛 雰囲気 観."}, {"rating": 3.9, "content": "初めて フィリピン映画. 映像 カラフル アジア 感じ. がっつり コメディー 思い込ん まし そんな ござい ませ トランスジェンダー 悩み 葛藤 随所 盛り込ま. トランスジェンダー 主人公 受け たどう しよう 理不尽 出来事 すら 過度 重々し 乗り越え いき 最初 ？ 違和感 まし 結果 コメディー シリアス 絶妙 バランス 思い 誰 人生 コメディー ばかり シリアス ばかり もん ね ただ 映画 出来事 あまりに 理不尽 胸 痛み まし …. 人の一生 2時間 まとめる やむない 部分 話 やや 散漫 印象 まし 一つ一つ エピソード もう少し 掘り下げ 欲しかっ. とはいえ スピンオフ 計画. 今作 見 おか 次作 存分 楽しめ ませ よ."}, {"rating": 3.5, "content": "2017 07 05. 試写会 終了. トランスジェンダー 受け入れる 友達 決して 認め 父 面白 がる 周り 人たち 自分 らしく 生き トリシャ 強かっ. 全体的 楽しく 明るい 雰囲気 よかっ けど バラバラ 時系列 戸惑っ しまっ 頭 難しかっ. 時 系列 意味 って お話 聞い たしかに 亡くなっ 人 考える 時 って 生まれ 順番 思い出す じゃ バラバラ 思い出 出 くる なー って 納得 まし. SNS 主演 パオロ 探そ."}, {"rating": 3.9, "content": "試写会. ユーモア 涙 愛情 溢れ 映画. トランスジェンダー 日常 描き 理解 深め 貰い たい 監督 達 想い 詰まっ. シリアス すぎ バランス. 絶妙. 試写会 後 トークショー 話. 本作 時系列 入り乱れる. 意図 ？ 質問 方 居. → 通夜 葬式 亡き人 偲ん. 色んな 出来事 話す 時系列 話さ. あんな こんな 話す. 本作 そんな 通夜 葬式 イメージ 演出 そう. なるほど ー 妙 感心 まし."}, {"rating": 4.0, "content": "ダイ・ビューティフル 試写会 終了. 主人公 トリーシャ 7日間 葬儀 を通して 語ら （ ） 人生 弟 自分 友達 自分 男 女 生きる 自分 一人 女の子 引き取っ 育てる 母 自分 葬儀 合間 語ら 性別 越え 人 己 どう 追い求め 極上 エンターテイメント 時系列 追う 必死 けど 観 良かっ フィリピン 起き 実際 事件 インスパイア 作ら 映画 みる べし."}, {"rating": 4.0, "content": "向き合う 姿. 亡くなっ 望み 叶えよ 必死 姿 コミカル 要素 取り入れ 良かっ."}, {"rating": 4.2, "content": "ダイ・ビューティフル. 7 22 公開 一足 早く レビュー. 2014年 起き 米兵 トランスジェンダー 女性 殺害事件 ジェニファー ロード 事件 原案 物語. フィリピン. トランスジェンダー 女性 トリシャ・エチュバリア （ パオロ・バレステロス ） 念願 叶っ 長年の夢 ミス ゲイ フィリピーナ 女王 輝く 突然 くも膜下出血 倒れ 帰ら ぬ 人. 友人 達 生前 言い残し 願い 叶え ビヨンセ ケイティ・ペリー アンジェリーナ・ジョリー ジュリア・ロバーツ レディ・ガガ 葬儀 7日間 あらゆる 死化粧 彩っ いく. トリシャ 思い出 噛み締め いく 中 ひょんなことから 死化粧 SNS 拡散 いく. 理不尽 屈服 生き抜い トリシャ 半生 通し 己 人生 懸命 生きる 勇気 覚悟 描い 作品. 近年 あらゆる 媒体 LGBT （ レズ ゲイ バイセクシャル トランスジェンダー ） 扱わ. オネエタレント TV 見 日. あなた にとって ぼく にとって LGBT 身近 モノ. ぼく ノンケ けど 女の子 好き けど 山 﨑賢 人くん 中島健 人くん 千葉雄大 見 ドキドキしちゃう. 照英 自分 身長 高く ガタイ 良い 人 ハグ たい 願望 だって. キッカケ 訪れ だけ 因子 確実 宿し. どこか 自分 人 理解 方. 偏見 持つ 彼ら 彼女ら 寄り添える 人間 自負. 社会 風潮 そう だけ 真に 理解 ちゃ. 本当は 理解 つもり だけ. ストーリー 追っ いく 内 そう 思わ ざる 得. あらゆる 偏見 取っ 払え 作品 夢 叶えよ 奮闘 女性 物語. 半生 描い 作品 終わる はず. だが それでは 終わ. どう って トランスジェンダー 故 葛藤 付き纏う. トリシャ 心 まま 生き たい だけ 分かる. そんな 理解 者 達 心 分かる. どちら 心 寄り添え しまう 自分. 理屈 どちら 正しい 分かっ 自分事 当てはめ 途端 受け入れ 事象 発生. 人 違う モノ 大 多数 異なる モノ 理解 及ば モノ に対し 人 不安 抱く. 受け入れよ 先 拒絶 しまう 方 多い. 名称 枠組み 安心. 括る 分類 分け 隔てる 安心. 差別 偏見 繋がっ いく. 認め たく けれど 人間 生まれ 持っ 性質. 教育 根付か いか なけれ LGBT 偏見 根絶 難しい. これから イヤ 書き. 全て ぼく 当てはまる けど もしか たら あなたに だって 当てはまる. 身近 LGBT 人 いたっ 平気 けど 想い 自分 向け 困っ しまう. 友人 領域 内 いい その先へ 発展 せよ 到底 思え. 異性 出逢い 容姿 心 ど ストレート 人 恋に落ちた. 想い 通わ 自分 身体 元々 男 女 告白. 絶対 動揺 しまう. オネエタレント 達 好き TV 出演 達 一定 水準. 街 歩け 見る 堪え オネエ だって. TV 映る 達 見る 時 同じ 目 見. 気持ち 悪い 不気味 関わり たく 思っ しまう 自分. 誰 理解者 つもり 誰 薄っぺら 自分 自覚. 大人になれば 程 新しい モノ 受け入れ いく. 培っ モノ 大抵 賄える. 無理 新た 思考 取り入れよ 思わ. メディア 力 相まって 今後 理解 深まっ いく だろ. 時 流れ 頭 固い 世代 一掃 れれ 理解 人 大 多数 世の中 訪れる. 間違い HAPPY けど ぼくら 今 生き. 今 苦しん 人達 確実. 今 やれる はず. 自分 擁護 わけ はじめ 上っ面 良い 思う. たとえ 浅はか 想い 大 多数 なれ 幾分 マトモ 社会 いく. 差別 偏見 人間 限り 無くなら けど LGBT 理由 いく. そう 信じ たい. 誤解 無い 言っ おく 自分 イヤ 部分 突い くる だけ 作品 決して ませ. LGBT 理解 推し進め 誤解 取り払う. 誰 自分 心 正直 キッカケ. 流さ いい 涙 僅か 減る キッカケ. 描こ. 一人 女性 生き方 たくさん 勇気 戒め 目 前 現実 示し くれる. 今 生きる ぼく 達 こそ 観 おく べき 作品 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★. エロ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 3.0, "content": "フィリピン トランスジェンダー 駆け抜け 人生 描い 作品. 家族 確執 横たわる 偏見 辛く 苦しい 思い出 しまっ 初恋 新しい 家族 形 親友 絆 … 色んな 事 2時間 凝縮. 主役 方 もちろん 周り トランスジェンダー 演じ 皆さん 演技 素晴らしかっ. ただ 現在 過去 行っ 来 色んな エピソード 交差 ついて行く 結構 大変 残念."}, {"rating": 4.0, "content": "フィリピン おかま 半生 記 ちょっと トゥーメロウ けど 以上 よかっ そもそも 毎日 ちがう 死 化粧 って コンセプト 最高 よ ね 🤘."}, {"rating": 4.5, "content": "時系列 行っ 来 混乱 つつ じわじわ 引き込ま. ペルシ・インタラン P よる あんな ね こんな ね 故人 思い出 ポツポツ 思い出す 作ら 納得 ！！). トリシャ 着 🌈 Ｔシャツ 大人 シャーリイメイ 着 気づき まし ？ 肩 部分 アレンジ 可愛く 着 てる 良かっ. トリシャ バーブス 会話 英語 混じっ タガログ ゲイ ワード やら 下ネタ やら 満載 最高 笑. 一番 面白かっ フィリピン 葬式 文化 通夜 一週間 行う 当たり前 貧しい 家庭 ドネーション 目的 長引い 二 週間 行う お金 墓 作る って 。( 監督 談. 服装 カラフル 笑い 満ち てる フィリピン 葬式 文化 かなり 好き. セクシャリティ だろ みんな 同じ 一人 人間 だって トリシャ 人生 かけて 教え くれ LGBT レインボー なんて 言葉 使わ いい 日 来."}, {"rating": 4.0, "content": "映画 制作 ＬＧＢＴ 差別意識 発端 こう いっ 問題意識 笑い 涙 交錯 エンターテインメント 性 高め 作品 映画 役割 最高 仕事 思う. きっと 主演 俳優 演技力 私たち 驚か だろ なくし 映画 成り立た."}, {"rating": 4.0, "content": "東京国際映画祭 鑑賞. 海外 日本 レベル 差 思い知らさ 映画. テーマ メッセージ 大きく 前面 出. 面白かっ."}, {"rating": 5.0, "content": "2017年 最初 １ 本 去年 東京国際映画祭 観客 賞 受賞 Die Beautiful 若くして 亡くなっ トランスジェンダー トリシャ 一生 描い ヒューマン ドラマ 時間 軸 入り乱れる スタイル あまり 好き ありません 最初 順 追っ たら 心 折れ しまい そう 描写 続く 作品 に関して 非常 効果的 作用 思い. ジェンダー マイノリティー 問題 勿論 娘 母子 関係 父 父子 関係 親友 友情 色んな 角度 感情移入 作品 でし 幼少期 娘 言う 台詞 どれ グッと くる. フィリピン タイ ゲイフレンドリー 国 有名 決して 嘘 ませ 実際 全員 全員 受け入れ 訳 差別 偏見 だって 存在 自分 家族 そう … … 家族 葛藤 描い 気合い 感じ まし. 有名人 模 ヘアメイク 映画 見所 １つ 主人公 演じ パウロ 自身 特技 インスタグラム 多く そっくり メイク 投稿."}, {"rating": 4.5, "content": "第 ２ ９ 回 東京国際映画祭. 美人 コンテスト 出場 仕事 トランスジェンダー トリシャ 一生 時間 軸 揺り動かし 描い 怒濤 ヒューマン ドラマ. わたし 踏みにじら 悲痛 叫び 誰 何と 言お わたし わたし 力強い 宣言 自分 性 美しく 正直 生きよう 振る舞い 温か 気持ち 誰 愛し 尊重 わけ マイノリティ 偏見 晒さ 憎まれ 蔑ま 心 体 傷つけ 血 つながっ 実 父親 さえ 憎み 美し 永遠に 理解. 有名人 メイク 真似る 特技 トリシャ 誰 真似 姿 舞台 立つ 時 栄光 手 突然 病 襲い 命 終わる 栄光 輝かしい 美 終わら ７ 日間 儀式 中 勇気づけ きた あろ 様々 女性 変身 レディー・ガガ ブリトニー・スピアーズ マイリー・サイラス みな 誇り 高く 生きる 示し くれる 女性 彼女たち 姿 変え トリシャ 美 世界中 駆け回る. トリシャ 愛し 唯一 人 男 忘れ難い トリシャ トリシャ にとって 最も 悲惨 過去 結びつい 罪人 理解 しながら 近づく 贖罪 だけ 近づい トリシャ 美 魅了 あろ 過去 悲劇 ゆえ トリシャ 拒絶 最も 愛し 人 自分 最も 傷つけ 人 ジレンマ 涙. 時系列 錯綜 構成 効果 的 いえ 突然 病気 泣かせる 上手い 言え 映画 込め 切実 並 稚拙 軽く 凌駕 パワー とにかく 必見."}, {"rating": 3.9, "content": "東京国際映画祭. 主演 パウロ 泣い かわいかっ ..．. いい 映画."}, {"rating": 4.0, "content": "東京国際映画祭 8本 目. 予備 知識 観る 前 感じ 圧倒 フィリピン エース ジュン・ロブレス・ラナ 力量 感じ 多少 長さ 好み 分かれる 工夫 重ね 展開 主役 パオロ・バレステロス (+ 0 1 本物 きっ 演じ すべて 映像 表現 予想 通り 観客 賞 主演男優賞 配給 つい とにかく めでたい."}, {"rating": 3.8, "content": "生まれ変わる たら たい ？. 質問 応える トリシャ 気品 たる 振る舞い 大きな スクリーン 見る べき 画 心から 思っ. トランスジェンダー 話 ミスコン 話 日本 実際 あまり ご 縁 話題 どちら 話題 ちょこちょこ 映画 けど 監督 自国 評価 怖い 言っ だけ 挑戦 的 作品 違い. リトルミスサンシャイン 的 珍 道中 ほら っ 題名 まさか リトルミスサンシャイン って 出 くる なんて 思わ でしょ ？ そう 題名 見よ 思わ って 言わ けど 題名 すこし 重い かも しれ ずっしり 作品 けれど 意味 よく わかる けども ポジティブ 笑う 泣く 笑う よかっ. 東京国際映画祭 観客 賞 作品 上映. 直前 見る わから 確実 面白い 博打 感 たまらない はまり そう 楽しかっ."}, {"rating": 4.3, "content": "第 ２ ９ 回 東京国際映画祭 コンペティション 部門 上映 作品 最優秀 男優賞 観客 賞 受賞. 本作 描か 急死 美しき トランスジェンダー トリシャ 半生. 日本 一時期 オネエブーム バラエティ番組 中心 席巻 ブーム 落ち着い 今 マツコ・デラックス 筆頭 芸能界 ポジション 定番 化 感. それでも 一般社会 未だ マイノリティー 存在 男女格差 少ない 本作 舞台 フィリピン 根強い 偏見 思う. 作品 象徴 人物 主人公 父親. 昔ながらの 道徳 観 持つ 人物 息子 美しく 女装 人前 出る 許せ 人 道 外れ しか 思え. 頑固 父親 理解 勘当 主人公 本名 パトリック 捨て 自分 内 性 美しく 生き たい 思い 貫い いく. 今年 アカデミー賞 アリシア・ビカンダ ― 助演女優賞 受賞 エディ・レッドメイン 主演 リリーのすべて 主人公 内側 潜む 性 目覚め リリー 名 女性 生きよう 世界初 性別適合手術 受ける 姿 夫婦 愛 を通して 描い 本作 同じ トランスジェンダー 親友 絆 養子縁組 娘 親子 愛 最愛 人 恋 笑い 涙 ドラマ 描か いく. ドラマ 華やか 彩る 本作 度々 登場 美人 コンテスト. 日本 地域興し 一環 開催 フィリピン 地方 世界 レベル 至る 美人 コンテスト 催さ 本作 主人公 様 ミスコン 荒らし 生活 糧 得 人. トリシャ 演じ 賞 輝い 主演 パオロ・バレステロス ノンケ 仕種 いい メイク 衣装 いい トランスジェンダー トリシャ そのもの 成り 切っ. 主人公 美しい トリシャ 急死 フラッシュバック 浮き彫り 本作 構成 見事 可笑しく 哀しい 人間ドラマ 引き込ま."}, {"rating": 2.5, "content": "東京国際映画祭 観客 賞 受賞 楽しみ 本作 鑑賞 作 全 8本 一番 面白く 退屈 残念. LGBT ネタ 中 トピック ホット 実際 好き けれども 作品 雰囲気 思っ 違っ みたい. 時系列 バラバラ 最後 乗り切れ まま 終わっ しまっ 各 時系列 出来事 ラスト 繋がる カタルシス 感じ. 主人公 死に顔 そら 綺麗 けど 生き てる 時 主人公 美 見いだせ. 結論 変わら 気 もう少し 考え み."}, {"rating": 4.6, "content": "アメブロ 更新 まし 【 TIFF 2016 】 ダイ・ビューティフル いつ 性差別 続く そう https :// twitter .com yukigame status 795132728672825344."}, {"rating": 4.7, "content": "映画 よかっ 映画祭 監督 出演者 プロデューサー 振る舞い ピカイチ でし そういった 会わ 映画 総合 芸術 思い まし."}, {"rating": 3.8, "content": "フィリピン 美しい ゲイ 若くして 亡くなる. あと 7日間 希望 通り 様々 メイク 施す. 悲しい ストーリー けれど 映画 悲しく. 生い立ち 生き方. 娘 歴代 彼氏 親友 欠点 完璧 ひとたち のに. 棺 囲む 人たち 集合体 欠け 見え. ラスト コンテスト 質疑応答 名 場面."}, {"rating": 3.8, "content": "東京国際映画祭 観客 賞 作品 上映. トランスジェンダー 逆境 肯定的 捉える 徹し 作品 たい 自分 目掛け 真っしぐら 生 肯定 感 ハッ. 愛さ たい 気持ち 求め 様々 人々 奮闘 主人公 与え 愛 結果 葬式 ありあり 浮き出さ 人生 他者 まさに 然 り. 配給会社 付き 上映 決定 らしく 是非是非 楽しん ほしい フィリピン映画."}, {"rating": 3.5, "content": "TIFF 作品 紹介 文. 美女 コンテスト 優勝 トランスジェンダー トリシャ 突然 死し しまう 望み 埋葬 前 幾夜 行わ 儀式 毎回 違う セレブ 装い まとう 友人 団結 トリシャ 願い 叶えよ トリシャ 生き カラフル ちょっと 変わっ 一生 思い起こし 息子 姉 母 友 恋人 妻 女王 人生. 時系列 並べ替え つつ 最初 メイク アンジェリーナ・ジョリー 選ん 理由 最後 判明 よかっ. 生き様 話."}, {"rating": 3.6, "content": "東京国際映画祭 観客 賞 トランスジェンダー 女性 死ぬ 手 作品 観客 賞 選ば 意義."}, {"rating": 5.0, "content": "2016 TIFF 私的 グランプリ. 公開 決まっ 嬉しい."}, {"rating": 3.8, "content": "第29回東京国際映画祭 @ 六本木 toho. 観客 賞 受賞作品. トランスジェンダー 主人公 トリシャ 短く 美しい 生涯 話. 目 見張る 美し 外見 だけ 側 人 大切 出来る 内面 的 美し 由来 思う. 友人 少女 育てる 姿 チョコレートドーナツ 連想 もっと 焦点 異なり トリシャ 力強い 意思 伝わり 全体的 明るい. 予告編 素敵. https :// yo ut u. be tMbVYq 7 TioA."}, {"rating": 3.7, "content": "日本 以前 流行っ チョコレート ドーナツ ベタ ベタ 悲愴感 違っ トランスジェンダー ポジティブ 力強 印象的 まあ コンテクスト 違う 一概に 比較 けど 個人的 好感 もっ. 死 起点 始まる 時 系列 再構成 なかなか いい 思っ けど ジェシー 愛人 関係 エピソード 端的 うまく 思っ 俳優 陣 トランスジェンダー プレイ どこか ステレオタイプ ストレート 演じる ゲイ 感 どうしても 拭え 残念 ここら 辺 去年 同 映画祭 観 タンジェリン リアル 痛快 及ば 思う. あと レディ・ガガ そっくり メイク よ ね ？ マイリー・サイラス よ ね ？ ？ ？."}, {"rating": 4.8, "content": "今年 東京国際映画祭 ラスト 1本. 良 すぎ. コンテスト 優勝 トランスジェンダー トリシャ 突然 死し 本人 希望 通り 葬儀 友人 毎日 トリシャ 美しく メイク いく なか 人生 振り返っ いく お話し. 出演 俳優 皆 ストレート そう 中 主演 パオロ 際立っ 美しかっ ざわちん 的 変身 メイク 得意 人 劇中 メイク すべて 自分 やっ 驚き. 美し 圧巻. もちろん そう 時 けど 何しろ ピシッと 時 トリシャ 本当に 美しい. フィリピン 国 トランスジェンダー にとって 楽園 国なん 勝手 思っ けど そうじゃない らしい. トリシャ 人生 見 胸 痛く 温かく 泣い 笑っ 全く 気 そがれる 映画 世界 没頭 まし. フィリピン どう 評価 気 日本 一般 公開 いい そしたら 絶対 観 行く."}, {"rating": 4.0, "content": "とっても とっても とっても 良かっ. トランスジェンダー 主人公 友人 とにかく 出 くる 人たち 愛 おしい. 笑い じーんと 愛 ふるえ 死に 思い はせ. まぎれ 人生 賛歌. 懐かしい プリシラ 思い出し. 劇場 観 たい 配給 決まっ ほしい. TIFF 2016 鑑賞 コンペ 作品."}, {"rating": 3.9, "content": "もう いない 確か 生き. 東京国際映画祭 フィリピン ワールドプレミア. ミス フィリピーナ 受賞 トランスジェンダー 葬式. フラッシュバック さながら 幾多 時間 無 雑作 行き来 半生 振り返る. 死 トランスジェンダー 扱っ 軽やか 時間 軸 使い方 挑戦 的 のに 整理 下品 ネタ 多い 総じて ほん っと 上品. あんなに 愛さ てる 確か いたん よ. 見 終え 後 離散 的 描か 様々 シーン 監督 狙い 通り フラッシュバック 涙 誘い. 拍手 熱量 映画祭 随一. 男優賞 もちろん 事 グランプリ 絡ん くる かも."}, {"rating": 5.0, "content": "最近 話題 LGBT テーマ 映画 よく どれ 悲観的 主人公 描く 社会問題 重き 置い 本質 描け 気 だが 作品 LGBT とか 社会的 マイノリティ どう 捉え てる きちんと 一人 人間 描い 映画 マイノリティ 呼ば 彼ら 私たち 変わら きちんと 伝え くれる 作品. 映画 構造 過去 現在 混じり あい 過去 順序 描か だが 人生 リアル 描い 感じる 構成 人生 振り返る 人間 強い 記憶 思い出す 象徴. フィリピン 最も 有名 監督 作品 前作 違い コメディ 要素 多く 作品 一皮むけ."}, {"rating": 3.9, "content": "社会派 映画 けど 社会派 ひとく くり 表現 到底 惜しい 映画 深かっ コメディ 下ネタ まじり つつ かなり 繊細 好き って タイプ 映画 けど 観 後悔 はず. ちなみに 主人公 トランスジェンダー あくまで 男 生きる ゲイ 全く 別物 よ … 小声 付け足し みる 笑."}, {"rating": 3.5, "content": "監督 人 死ん 時 思い出す 記憶 時系列 順 じゃ 強く 残っ 順番 的 言っ 凄く 納得."}, {"rating": 3.9, "content": "もう サヨウナラ はず TIFF 結局 来 しまっ 悶々 完全 振り払っ くれる 素晴らしい 作品 でし ゲイ 扱っ 単なる コメディ 思い ある意味 重厚 人間ドラマ 主役 献身 的 フォロー 親友 惚れ ちまい そう あんな 親友 たら どんなに 素敵 人生 だろ 思っ 監督 主演 写真 撮れる TIFF 魅力 よ."}, {"rating": 4.0, "content": "第29回東京国際映画祭 コンペティション 作品. ゲイ トリシャ 亡くなっ 遺言 通り 死化粧 施し 葬式 準備 友人 家族 を通して 生前 トリシャ 人物 像 描い 行く 回顧録 的 ストーリー. 時間 系列 幼少期 順番 走馬灯 感じ 綴ら 作品 すごく 自然 流れ 思い. もっと コメディ 色 強い 思っ けど コミカル 部分 もちろん 結構 シリアス 部分 最後 方 涙 こぼれ落ち まし. すっごい 良かっ ーーー."}, {"rating": 3.5, "content": "第29回東京国際映画祭 コンペティション 作品 Die Beautiful. 丁寧 仕上げ フィリピン映画 カット 割り 進行 奇 てらっ トランスジェンダー たる 主人公 まっすぐ 凝視 めさ くれる 死者 手向け 決して 時系列 アトランダム 普遍性 担保 終始 心地よい 印象 佳品. http:// 2016 tiff jp .net ja lineup works php id = 11."}, {"rating": 4.0, "content": "フィリピン 流 おくりび 映画 豊胸手術 ド 化粧 表面 変化 著しい のに 物語 終盤 トリシャ 内面 美 引き込ま まず 驚い. = = = =========================. ミスコン （ ゲイ 版 ） 優勝 後 くも膜下出血 突然 死し 一人 トランスジェンダー トリシャ 願い 一週間 毎日 違っ セレブリティ メイク お葬式 行う 遂行 生前 生き様 時間 軸 ばらばら 追っ いく 物語 形式. = = = =========================. 面白い 飽き 素直 フィリピン映画 面白い よ ボリウッド だけ じゃ なあ. まだ しっかり 言語 化 けれど 愛する 行為 下 性別 関係 女性 性 中 様々 顔 潜ん 一面 だけ 見 物事 決め 自分 満足 生きること 回り 回っ 人. それにしても トリシャ 役 人 綺麗 すぎ."}, {"rating": 4.0, "content": "子供 セクシー 格好 コケティッシュ 色気 振りまい てる 姿 見る ちょっと 不安 えっ こ 難病 なにか ドキュメンタリー ？ ちょっと 悪趣味 予告編 思っ たら 本篇 始まっ 慌て 巻き 戻し 日本 セクシー いえ 芸者 日本 芸者 いえ セクシー 思っ つつ. トランスジェンダー ドラァグクイーン 文脈 思う こういう 冒頭 納得 いく あたり なんか ちょっと 非対称性 ？ 自分 中 曖昧 線引き ？ 気 しない 女の子 セクシー 女 目指し てる 気持ち わかる けど 世間 クソ だから 気 つけ ね 心配 女の子 憧れる 男の子 頑張れ 納得 いっ しまう あたり …. まあ フィリピン だし 南国 フィリピン 基本 的 ゲイフレンドリー っけ インド トランスジェンダー 基本的 アウト カースト 宗教的 儀礼 関わる 娼婦 多い らしい けど … とか 色々 よぎり つつ. 化粧品 アップ 始まり 死化粧 わかる よい. 駆けつけ 娘 Tシャツ レインボー わかり やすい とか フィリピン レインボー カラー って 浸透 てる 日本 って まだ そんなに じゃ ？ どう だろ 引き取る 時 レインボー カラー Tシャツ 着 娘 あざと 感じ つつ. ゲイ 養子 取っ ほう いい 老後 世話 そういう しゃ とか あるある 踏まえ つつ 否定 丁寧. 母親 オカマ 娘 からかわ てる うーん 先生 ちゃんと てる ね 子供 産ん だら 母親 って わけ じゃ 良かっ ね. そういう だろ トランスジェンダー 連想 文脈 ？ 前提 ？ 娘 ミスコン 女王 なんか たく 話 つながっ いく 良い って ドラァグクイーン たい トランスジェンダー ばかり じゃ ないし オシャレ 興味 女の子 ばかり じゃ ちゃんと。 すげ 考え 作ら てる すごい …. 時系列 バラバラ 結構 脈絡 話 飛ぶ 感じ 最初 戸惑っ けど 順番 しか わかっ いく パトリック トリシャ 幼少期 順番 語っ いく じゃ ダメ やっぱり ちょっと 目まぐるしかっ. 子役 多分 そんなに 上手 じゃ 思う けど 可愛らしかっ ね. タガログ語 英語 交じり 新鮮. 高校時代 こんな 親友 って 最高 って バーブス 寛容 いい カラフル. フランク 葬式 いい 思っ たら 経営者 なかなか ぶっと でる 生き方 バーブス ちょっと 引い てる あたり 良かっ 一緒くた 描き方 …. 金持ち 家 悪 いんじゃ 家父長制 悪い しみじみ 金持ち 家 家父長制 残ってる 家 多い 思っ マジクソ フィリピン って カトリック 影響 強い ね なるほど …. 立ち上がる スカート はい わかる カミングアウト てる 父親 イラ ついてる 理由 うまい. ミスコン 商売 文化 奇妙 どんどん 明らか つくり ほんと よく てる 思う アドバイザー おば 存在 ちゃんと。 ミス・ユニバース とか ホント 不思議 文化 よ …. ベネズエラ代表 またし って 面白かっ たったひとつだけ 解答 覚え 質問 答え ミス ゲイ フィリピーナ 優勝 って 良かっ. ブリトニー・スピアーズ 風 メイク めちゃくちゃ 似 …. レイプ ゲイ トランスジェンダー 男 ちゃんと … つら すぎ … 抵抗 悔やむ レイプ被害 者 描い くれ ありがとう … 腹くだし 胃腸炎 入院 って うわ あ 最低 さいあく … 思っ たら 医者 親 バラ しまう まあ 未成年 保護者 告げ わけ さいあく カミングアウト たら アウティング だし …. 父親 心配 てる だろ けど 悪い 加害者 のに オカマ 酷い 目 あうん じゃ ねえ ていう 前提 きっと 共有 つらい … MtF 嫌がら って やっぱり 女性差別 存在 てる からだ 思う よ … 根本的 女性 見下し てる 女々しい 許せ だろ …. 日本 美容 整形 てる ミスコン 有利 そう ？ なんて 日本 って 東南アジア まだまだ 信頼 …. 口説か 僕ら 同性 答え ちゃう イケメン 手術 助手 不安 … 美容整形 外科 勤め てる って ゲイフレンドリー って わけ じゃ. ゲイフレンドリー ってな ？ 話 よ ね ゲイフレンドリー 国 言い つつ 実態 全然 そうじゃない ぞ っていう 日本 そう よ …. ドレス ハサミ 良かっ 映画 的 思っ 直後 美人 ニューハーフ ね 本物 女 よ って やりとり ちょっと 皮肉. オカマ ニューハーフ 使い分け てる 翻訳字幕 日本 いろんな 言葉 よ. ストリッパー 彼氏 次 ジェシー 出会い 素敵 トリシャ 赤毛 似合っ 不倫 よ 大丈夫 思っ たら. ジェシー 正体 きっ つい レイプ 加害者 罪悪感 襲わ 合意 セックス 過去 帳消し たい 望む 心理 なんとなく わかる 気 … レイプ 加害 者 被害者 恋に落ちる 落ち 思い込む 責任 とる って 現実 わけ … DV 通ずる 思う けど 双方 思う よ 暴力 的 セックス 事実 正当 化 たい 心理 … 失敗 上書き たい 気持ち …. 白血病 病床 懺悔 ジェシー ずるい よ 許さ たかっ だろ って それでも ジェシー 涙 愛してる 言葉 本物 信じ たい たとえ 本物 ジェシー 拒絶 トリシャ 悪く 思う ね … 当然 拒否 反応 思う … はたして 天国 再会 てる いえ 怪しい 思う けど どう だろ …. 鏡 前 語ら 約束 優勝 たら 死んでもいい 言葉通り … 神様 もらっ 身体 こんなに 素敵 してやっ わ 笑っ やる 最高 …. 相変わらず 恐ろしい 父親 和解 … なんだか … 姉 大丈夫 …. 最後 メイク どんな 思っ けど 娘 フェードアウト ちゃっ ちょっと 残念 けど. 最後 ナレーション 冒頭 リフレイン ボディブロー 効い ミスコン 出場者 質疑応答 想定 質問 勉強 心 言っ みせる 家族 おかげ 家族 感謝 すん ごい 皮肉 ほんの ちょっと だけ 真実 含ま 感じ 凄かっ. ちょっと 放心 しまっ 初 フィリピン映画 … 凄かっ."}, {"rating": 4.0, "content": "やっと レンタル まし ね 時間 かかっ. クズ 最後 クズ レイプ 許し もらお なんて クソ. トリシャ 二 度 騙さ. 仲間たち 他人 だろ 家族 なれる 血 繋がり 関係 むしろ あんな 父親 敵 人生 邪魔 だけ. トリシャ 実姉 売れ残り まま たら どう しよう 思っ セリフ あぁ 人 自分 信念 感じ. トリシャ 娘 ち ○ こ 一本 未来 壊す ド 正論 響き まし. 辛かっ けど 素晴らしかっ."}, {"rating": 3.5, "content": "ずっと 気 映画 もっと おもしろ ストーリー 映画 思っ たら 割り 深い 内容 考え させ 場面 いっぱい トリシャ バーブス 掛け合い 愛 面白かっ あんな 友情 うらやましい 二人 すごく 綺麗 残念 ストーリー 過去 現在 ごちゃ 混ぜ 面白く けど ちょっと 分かり づらかっ."}, {"rating": 3.4, "content": "人 自分 思う 姿 まま 生きる なんて 難しく 素晴らしい だろ. 返っ いま 自分 どう だろ ？ そもそも たい 自分 確立 ちょうど 仕事 これから 人生 考え いろいろ 刺さっ. 話 構成. 時系列 飛ぶ 事 事前 知っ たら 混乱 かも しれ. 画面 鮮やか. 鮮やか ミスコン シーン とか メイク 服 含め 素敵 パワー. 好き シーン. 《 勘当 シーン 》. パトリック 扉 前 振り返っ 時 もう パトリック 居 エリシャ 居 美しい 強い 瞳 完全 エリシャ パンフレット 触れ 撃ち抜か 人 多い ？. 《 遺体 盗む シーン 》. お姉さん ガラス 越し 携帯 取り出し 時 思わず ガッツポーズ お姉さん たぶん 一般人 近い 父親 弟 妹 間 揺れ てる 姿 何とも 言え. 《 お姉さん バーブス 会話 》. バーブス あなた 妹 言っ バーブス 中 もはや エリシャ 完全 女性 認識 なぁ 妙 納得. 《 バーブス エリシャ 父親 対峙 》. 口紅 ひゅっと 抜き取っ 塗っ 口元 笑顔 本当に 美しい 弧 描い."}, {"rating": 4.0, "content": "ポスター 画 引か 気 作品. フィリピン 映画 初体験 … … かも. とても カラフル スピード感 笑い 切な 詰め込ん 飽き させ 作り 思っ 数 倍 楽しめ まし. 唯一 暗記 解答. そう 思える 人生 にとって 私たち にとって 最高 生き方 だろ なぁ. すき なぁ 思っ たら ばっちり パンフ 書い. 娘 言わ 愛し くれる 人 いいね って 言う 言葉. 最後 たくさん 人 愛さ 見 すごく 心 やさしく なれる 気 まし."}, {"rating": 3.5, "content": "【 模範 解答 】. フィリピン 映画 なんて 初めて 観 じゃ ‥ ‥. って 点 フィリピン 知る 事 良かっ 映画 でし. 父親 徹底的 反対 けど 学校 ゲイ 表立っ 公表 たし ゲイ 友達 ３ 人 居る わ なんて 恵まれ てる 方 ？ ？ 思え （ 少なくとも 日本 ^^; ）. あと フィリピン ミスコン. トーク 笑わせ あんな 芸 出来 なきゃ 優勝 出来 ね (^◇^;). フィリピン人 のに バハマ 代表 スコットランド 代表 とか ^^; 出張 お宝 鑑定団 ぬ 出張 ミスコン ？ ？ (^◇^;). 主人公 トリシャ 何故 美 こだわる もう少し 説明 欲しかっ. 生活 ミスコン 生計 立てる しか 選択 無し ‥ ‥ 思う. 例えば リリーのすべて 主人公 女性 しか 味わえ レース ストッキング 肌触り うっとり 恍惚 描写 ミスコン 舞台. そういった 女性 あこがれ 美 執着 描写 欲しかっ 個人的 願望. 主人公 人 顔 美人 けど 辺 男性 ガタイ いい よ ね (^◇^;). 途中 こんな もん かー 淡々 観 けど 終盤 恋愛模様 引き込ま. トランスジェンダー 人 一般 ひと 相思相愛 なれる なんて セリフ きっと 宝くじ 当たる 確率 くらい なんだろう. トリシャ さんよ 出会い あんな カタチ 出会え アナタ 幸せ 思う よ. そう 自分 偽る 後悔 生きる 憧れ 再 認識 作品 でし ね. 残り 人生 後悔. わたし 言う 容れ 物 合う だけ 生まれ変わっ 生まれ たい. コンテスト 模範 解答 生まれ変われる ？ 質問 に対し ２ 回 出 言い回し. セリフ 尽きる だろ 作品. 自分 愛す 人 強 よ."}, {"rating": 2.0, "content": "神様 くれ よ 断れ わ 自分 選ん 神様 せい じゃ わ."}, {"rating": 4.2, "content": "コレ 素敵 でし. トランスジェンダー こそ 誰 美しく あろ トリシャ・エチェバリア 悲しい 生き様. ずっと そば 入れ 支え 親友 バーブス トリシャ 死に化粧 施す 言う 晴れ舞台. 元 整っ 居る 言え 凄い 完成度. 死ん 後 願い 叶え くれる 仲間 幸せ. 幸せ 諦め 劣等感 辛い 過去 親 決別. それでも 純粋 居 続け とても 魅力 的 女性 ね. 哀しく 優しく 愛 おしい 映画."}, {"rating": 4.0, "content": "涙腺 赤ちゃん 後半 ビックリ くらい ドッバドバ 涙 出て 来 …. 彗星 みたい 光っ 輝い 命 燃やし 死ん いっ 笑顔 チャーミング トリシャ 一生. 映画 なんの 説明 なし 8つ くらい 世界線 行っ 来 けど 最初 若干 戸惑う けど 荒っぽい ？ シーン 交代 どんどん ハマっ くる. トリシャ 輝い 時 幸せ 時 どん底 時 駆け出し 時 死ん でる 時 ミスコン このミス コン 時 家族 時 学生時代 もう 色々. 映画 売り 死ん しまっ トリシャ 七 日間 セレブ モデル 女優 そっくり メイク 故人 弔う 最初 思っ 映画 説明 そう けど まあ 面白 そう って 軽い 気持ち 見 行っ わけ すごく 重厚 問いかけ 見 気. トランジェンダー 問題 描い 映画 リリーのすべて くらい しか 見 トリシャ 場合 父親 1 ミクロン 理解 辛かっ … ひたすら 否定 トリシャ 願い 想い 辛さ 理解 ほしい 気持ち ぜー ぶ バッサリ つい 先日 たい 自分 なれ 語りかける 映画 (「 きっと、うまくいく 見 だけ 理解 くれ 肉親 って 胸 痛め そりゃ だろ けど. 分 トリシャ 唯一無二 親友 いつも 側 ずっと 味方 理解者 一緒 笑っ 一緒 生き くれ 本当に 良かっ …。 死ん 後 トリシャ 遺体 理解 父親 行く 阻止 トリシャ 希望 通り お葬式 為 奮闘 ミスコン 時 ずっと メイク あげ たよう 死化粧 あげる シーン 優しい 手つき 大 泣き. トリシャ 人 短い 一生 駆け抜け トリシャ 関わる 人たち 関係性 皮肉 エゴ 優しさ 慈しみ 愛 痛み 悲しみ 輝き 色 々 コミコミ でし. あ 映画 オッパイ チ ◯ コ マ ◯ コ 言葉 めっちゃ 出 くる 男 同士 出 来 スクリーン そういう 見 ブロークバックマウンテン ぶり … ？. すごく 満足 でし カップル 見 来 隣 席 彼氏 めっちゃ くちゃ 寝 オイ ಠ_ಠ って ドバドバ 泣い."}, {"rating": 3.9, "content": "LGBT 知識 云々 関係 トリシャ 女性 生涯 強烈 見せつけ 作品 トリシャ そうだ 親友 バーブス 演技 とても 魅力的 ストーリー に関して 父 娘 息子 )、 母と娘 親子 関係 確執 うやむや まま 少し 消化不良 時系列 バラバラ 事 作品 にとって マイナス 要素 思っ."}, {"rating": 4.9, "content": "時間 軸 崩し 巧み 構成 主人公 前向き 生き いく 姿勢 引き込ま. 主人公 家 出 いく シーン 名 場面. 東京国際映画祭 観客 賞 主演男優賞 受賞 納得."}, {"rating": 3.5, "content": "フィリピン映画 初めて 観 まし タイトル 少々 興味 わい けど チラシ 真剣 読ま まし. 立ち 振る舞い 表情 しぐさ 見 だけ 楽しめ メイク スゴカッタ よ 中 上っ面 だけ 深い キモチ ちりばめ. 出演者 生き生き 度々 笑っ しまっ. 暗い 事件 きっかけ 作品 主人公 死ん しまう ていう 作品 のに. ただ 最後 シーン 画面 人物 誰々 ？ ？ 誰々 ？ マーク 頭 占領 ラスト 自分 混乱 終わっ しまっ 残念."}, {"rating": 4.1, "content": "トランスジェンダー 方 自分 無意識 偏見 気づか 映画. 性別 関わら 強く たくましく 美しく 生きる 姿 心 うごかさ. ぜひ 知人 すすめ たい."}, {"rating": 4.0, "content": "たったひとつだけ 暗記 質疑応答 正に 自分 本心 シンクロ 答え こそ 覚え. そう いつ 自分 偽っ 生きること 家 追い出さ れよ 自分 心 偽る 他 質疑応答 発言 優勝 為. トランスジェンダー 方 そう じゃなくて 自分 らしく 生き 世の中 ほしい. 毎 シーン 変わる メイク 洋服 とても 楽しく 魅せ しまい まし."}, {"rating": 4.2, "content": "見 終わっ 後 何とも 言え 爽快 感 まし. 人 命 気持ち 経験 自分 意思 どう わかっ 割り切れ よく. そのまま 描い くれ 心 スーッと 入っ 仲間意識 感情 湧い まし. 辛い 描写 まし 作品 作り上げる 上 必要 なあ 勝手 解釈. 気分 味わい たい."}, {"rating": 3.9, "content": "フィリピン 文化 知ら 戸惑う 部分 少し まし. 内容 的 すごく 面白かっ. 大笑い 笑い 微笑ましく 心温まる シーン 多く まし. 思い出話 シーン 展開 素敵 でし."}, {"rating": 4.5, "content": "フィリピン映画. 華やかさ 苦し 楽しさ たくさん 感情 抱き まし. あまりに セレブ そっくり 死化粧 技術 驚き. 以上 トランスジェンダー 言う フィルター 無く トリシャ 言う 一人 女の子 物語 受け止め まし. 親 認め 恋愛 友達 とか 中 がき 苦しむ 姿 きっと 大小 ど 自分 ごと 捉え 共感 はず. 哀しみ 愛 ひとつ ずつ 纏う 度 内面 輝く女性 変貌 いく トリシャ 目 離せ. 様 形 お葬式 いい 思っ とか お葬式 国民性 違い （ 日本 たら 多分 やら 行為 ） 興味深い 部分. 良かっ."}, {"rating": 2.3, "content": "フィリピン映画 初めて 観. 観 俳優 観 テーマ 観 ディープ. 色々 愛のカタチ 描か. トリシャ 義理 娘 間 育ま 愛 心 打た. 周囲 母 比べる 異端 トリシャ 深く 理解 いつも 心 寄り添っ 娘 とっても 素敵 でし. 性的 描写 強め 類 苦手 方 覚悟 必要 かも しれ ませ 笑."}, {"rating": 4.0, "content": "良かっ. パトリック 意 決して. トリシェ 家 出 行く シーン. 微妙 表情 変化 役者さん 凄み 感じ まし."}, {"rating": 3.7, "content": "トランスジェンダー 陰陽 ぜんぶ 描こ いい 観 後 余韻 残る 最後 だけ お父さん 守ら よかっ."}]}