{"rating": 3.5, "description": "アメリカ 農家 生まれ 育っ マリー = ルイーズ・フラー 夢 女優 ニューヨーク 出て 度 オーディション 受けて 台詞 役 しか 来 ある時 偶然 舞台 踊っ ルイーズ 初めて 喝采 浴びる 日 ルイーズ 衣装 照明 舞台 装置 全く オリジナル ダンス アイデア 沸い くる ダンサー ネーム ロイ・フラー 名乗り 踊り 始め 才能 最初 気付い ルイ ドルセー 伯爵 やがて ロイ バレエ 殿堂 パリ・オペラ座 踊る 夢 叶える たった 一人 海 渡る 情熱 信念 だけ 〈 フォリー・ベルジェール 〉 踊る チャンス 手 入れ ロイ 完璧 舞台 目指す いよいよ 迎え 初日 観客 初めて 体験 驚き ロイ 一夜 スター 再会 ルイ 友情 愛情 行き来 関係 続け ダンス 邁進する ロイ 名声 高まる ばかり 遂に パリ・オペラ座 出演 オファー 舞い込む まだ 無名 輝く ばかり 才能 放つ イサドラ・ダンカン 共演者 抜擢 羨望 嫉妬 肩 痛み 苦しみ 夢に向かって 準備 進める ロイ そんな 思わ ぬ 試練 裏切り 待っ ─ ─. .", "spoiler_reviews": [{"rating": 4.5, "content": "？ 今 どういう ？ って ところが 度 けど soko ダンス 最高 良かっ 😉 ぜひ 劇場 み たかっ 😢."}, {"rating": 3.9, "content": "ダンス 芸術 分野 世界で初めて 特許 取っ ロイ・フラー 伝記映画 ダンス シーン 素晴らしい."}, {"rating": 3.7, "content": "モダンダンス はしり フラー モデル 映画. ドビュッシー 前奏曲 帆 元々 フランス語 ヴェール 意味 フラー 旋回 ダンス 意味 かけ らしい 話 聞い フラー 気 本 映画 発見 当時 フラー 旋回 ダンス パリ 評判 ドビュッシー 観 行っ らしい. 肝心 映画 パトロン 伯爵 創作 父親 母親 だいぶ 脚色 入っ 完全 伝記 観 当時 最先端 フラー ダンス 衝撃 よく 伝わっ くる. ただ ダンス シーン もう ちょっと ひい アングル じゃ 旋回 ダンス 魅力 伝わっ こ あと フィクション 要素 やり 過ぎ やや チープ 感じ とはいえ フラー テーマ フィクション 十分 楽しめ."}, {"rating": 4.2, "content": "soko 嬢 ロイ・フラー やる って だけ 期待 まくっ クセ 劇場 逃し 今更 鑑賞. リリー ローズ デップ いら ？ 史実 違う らしい けど スポ根 迫力 soko 様 ヘルムート・バーガー ギャスパー ウリエル 美青年 っぷり もちろん ダンス 美しく 目 保養 沁み いり まし."}, {"rating": 4.5, "content": "女子 命 削る 系 スポ根 要素 入っ てる 途轍 トップをねらえ! 感 今時 オシャレ 番長 ソーコ ヨカナーン 代わり 兎 首 持ちだし のっけから 全開 なかなか 見応え 一人 存在感 マシマシ デップ 娘 下り 不要 気 上手い 現代 取り込ん パフォーマンス 映像 ヴィヴァルディ 四季 再構成 マックス・リヒター やつ ただ 伝記 仕上げ あたり 非常 好感 持てる 良作."}, {"rating": 3.0, "content": "イサドラダンカン 知っ まし 主人公 フラー 存在 知り ませ でし とても 勉強 まし. ギャスパー ダンス シーン 圧巻 途中 カラフル 場面 好き でし."}, {"rating": 5.0, "content": "Soko 生き方 考え方 そのまま 表現 感じ 作品 授業 休ん 観 行っ 記憶 教授 どうしても 観 たい 映画 授業 休ま ください って 言っ 後日 感想 話し."}, {"rating": 3.6, "content": "今や 色々 パフォーマンス CG ハイテク 駆使 すれ 様々 演出 出来る けれど 当時 自分 身体 素敵 表現 アイデア 考え なんて 素晴らしい ‼ ️. 前半 舞台 とても 素敵 今 通用 そう. 天才 ゆえ 苦悩. ギヤスパーウリテル 役 ハマり すぎ カッコ よかっ 😍."}, {"rating": 4.0, "content": "久しぶり 耽美 見 しまっ 的 得 映画 ダンス なんて こんな いえる ロイフラー 中 既に ダンス いえる ダンス 所有 痛い 伝え くる 素晴らしい ダンス 素晴らしい 刺さる メイン キャ スト3 名 演技 素晴らしい 中でも イサドラダンカン 役 ジョニーデップ 娘 凄まじい."}, {"rating": 2.8, "content": "とても 美しい 映画 けど …. うーー. 全然 入り込め. 映像 綺麗 のに 全く 感情移入. 2018年 35本 目."}, {"rating": 4.4, "content": "暗闇 夢の花 現れ 」( ジャン ロラン ーアメリカ 片田舎 フランス 移民 父親 育て 女優 夢見る マリー = ルイーズ ソコ 父親 死 厳格 母親 もと 転がり込み 際どい ポルノ 写真 モデル 端役 女優 オーディション 臨ん やがて 幕間 偶然 披露 ダンス 没落 貴族 ドルセー 伯 ギャスパー・ウリエル 目 留まり 伯爵 拝借 金 単身 パリ 渡る ダンサー ロイ・フラー. フォリー・ベルジェール サーペンタイン ダンス 披露 鮮烈 デビュー 飾っ ロイ 前 若い ダンサー イサドラ・ダンカン リリー=ローズ・デップ 現れる 天才 肌 に対し ロイ なか 嫉妬心 うずく 反面 惹か 感じ 始める. マネージャー ガブリエル メラニー・ティエリー 支え ついに 決定 パリ・オペラ座 公演 前 強烈 照明 過酷 トレーニング ロイ 体力 限界 迎え しまう … アール・ヌーヴォー 精華 体現 不世出 ダンサー 半生 たどっ 伝記 ドラマ. 優雅 見える 一方 極めて 過酷 肉体的 鍛錬 要する サーペンタイン ダンス 歌手 主演 ソコ 体当たり 演じ ダンス シーン 瞬き 忘れ 息 飲む 出来 天才 ゆえに 傲慢 イサドラ デップ 対蹠 的 演じ 印象 残る 秀作."}, {"rating": 4.0, "content": "優雅 微睡み 美しく ひたすら 美 舞う 映画 御座い まし ソーコ リリーローズ 好演 朝靄 なか 駆ける ソーコ 少女 儚 言っ たら もう …。."}, {"rating": 3.9, "content": "芸術 人間 底 溢れ 出る 欲望 絡み合っ しまう 後退 いく … なんて 考え み. 感情 揺れ 美しく 生まれ いとも 簡単 潰れ …."}, {"rating": 3.1, "content": "元 人物 知ら けど 予告 面白 そう 借り まし. 個人的 後半 集中 見れん かっ. ジョニーデップ 娘 キレイ."}, {"rating": 3.5, "content": "実在 ダンサー フランス 渡り 家庭 影響 開花 出来 本当に 勿体ない 当時 偏見 凄い 強かっ よ ね 💦. ダンス かける 想い 単純 気持ち しっかり 全身全霊 所 すごく 素晴らしい 姿 思い まし. 芸術家 サクセスストーリー 映画 好き 感情 起伏 愛 人 違う 視点 好き ね 😃. 見 てる ちょっと 喉 乾き 始める 見る 際 ミネラルウォーター ご 用意 ください 👍."}, {"rating": 3.8, "content": "ダンサー 映画. とか ダンス 映画. 系統 初めて 観 まし. 夢 自分 生み出し モノ 情熱 愛 感じ 作品. フランス映画 って 冷静 情熱 同時に 感じ よ なぁ 好き ❢. 美しい 映像. 思わず 鳥肌 公演 見れる 是非とも 見 たい. 芸術家 映画 って 好き. 素敵 伯爵 セクシーイケメン すぎ やばい いい."}, {"rating": 3.7, "content": "ダンス シンプル ナチュラル よ 考え 時代 前衛 ダンス シーン 美しい なんの そう まさに 命 持っ ポエム わたし ダンス シンプル 美し こそ 魅力 感じ ねえ まあだ こそ 今回 映像 表現 綺麗 観. 絵画 的 構図 ダンス シーン 艶 ストーリー 構成 凡庸 かも ね."}, {"rating": 3.0, "content": "ロイ ･ フラー 写真 等 モダンダンス 先駆け 人 って くらい 何となく 知っ けど こんな 人生 ？ 最初 特許 取っ 努力 知恵 ダンス 深い 愛 物語 でし ダンス 愛 深 すぎ 人 愛 恵まれ ？ 思う 寂しい エンデイング 欲しい なんて 煩悩 まみれ あまりに 尊い 芸術 リスペクト 美しい シーン 満載 作品 でし."}, {"rating": 3.4, "content": "ギャスパー・ウリエル リリーローズ 時点 耽美 過ぎる … 主演 野性 的 美し 際立っ. あまりに 綺麗 描き すぎ 肝心 ロイ・フラー 才能 熱意 来 分かり にくかっ."}, {"rating": 3.6, "content": "色 光 使い方 とても 綺麗 炎 シーン 綺麗 終わり 方 なんとも いえ けど ダンス シーン 鳥肌 命 削る って こういう とても 美しい 伯爵 めちゃめちゃ イケメン とても ツボ あと 衣装 全体的 好き 映像 美しい 作品."}, {"rating": 3.6, "content": "ダンサー ロイ・フラー 半生 描い 実録 （ ？ ） 映画 … 実録 定義 分かり ませ. 舞台 凡そ 1世紀 前 アメリカ 愛する 父ちゃん 死 キッカケ マリー ド 田舎 農村 単身 ニューヨーク チーズケーキ 食べ シュプリーム 並ん だり … たかっ わけ 女優 たかっ やっとこ 端役 上がっ ステージ 踊る 快感 目覚め ダンス 事 しか 考え ませ 舞台 芸名 ロイ・フラー 改め 舞台 セット 考案 長い ドレス 裾 なびか クルクル 舞い 踊る 独自 スタイル 旋風 巻き起こし （ ← 比喩 ）. まっ たく 存じ ませ でし ロイ・フラー モダンダンス 母 崇め 方 そう 母 モダンダンス なんだか 揶揄 てる みたい ね. 物語 サックリ 分け ① 田舎町 ニューヨーク ダンス 開眼 ② 大人気 単身 フランス ③ 芸術家 苦悩 更に 高い ステージ … 三部 構成 ？ 違っ たら スイマセン フラー 人生 エッセンシャル 部分 だけ 大胆 トリミング 構成 出生 キャリア 後期 全く 描か ませ なので 興味 持つ キッカケ 有効 かも しれ ませ 資料 的 価値 余り 無い 思い 更に 言え 基本的 史実 基づい 正確 こんな たら 良い なー 方向 脚色 感 有り … そんな こんな 全体 的 漂う イメージビデオ 感 ファンタジー 感 … 個人的 アリ 退屈 理想 言え もう 一本 べつ 資料 的 価値 バッチリ シリアス ドキュメント 作ら ベスト けど ね. 主演 ソーコ 全く 存じ 方 かなり 癖 ルックス 好み 分かれ しまう でしょ 映画 自体 好き嫌い 関わっ 来る 思い 個人的 全然 アリ なんと 骨太 野性 味 暴走 気味 知性 窺わ （ 好き嫌い 件 おい とい ） 逸材 思わさ まし 本職 シンガー 様 役者 仕事 もっと 見 みたい. 中盤 現れる パトロン 的 エロ 伯爵 ギャスパー・ウリエル ダメ そんな あかん … とにかく ダメ あんな 優男 ボルドー 装束 身 包み 病 ヨロヨロ てる なんか ダメ 絶対 麗 死 伯爵 ヨロヨロモード 時 ハンカチーフ 液体 染ま スーハースーハー 吸う シーン 有る けど かしら ？ 大五郎 ？ ね …. 終盤 物語 キーパーソン ファムファタル 的 引っ掻き 回す 若い ダンサー イサドラ 役 リリー ローズ デップ 結構 とんでも のに ハラハラ 厄介 そう オーラ 厄介 人 無く 厄介 そう 感じ させる 天性 魅力 思い 父 手 ちぎれ 生え こ 方 デップー ジョニー・デップ 惹き つけ つつ 微か イラっと 視線 支配 力 父 譲り でしょ … 血 怖い. 肝心 ダンス シーン. きれい でし ー 美 讃える 語彙 圧倒的 不足 多く 語れ ませ 全く 別 ジャンル アンダー・ザ・スキン ヒト 境界線 消える 瞬間 似 幽玄 美 感じ まし. メイキング 語ら 通り 当時 無かっ 豆 電球 ふんだんに 使っ ド 派手 ライティング 飾っ 感じ 監督 作家 性 でしょ ね. 控えめ 見 当時 人々 さぞかし 衝撃的 筈 敢えて オペラ座 披露 感じ って 例えれ 国立能楽堂 チームラボ ジャック みたい ね ？ 賛否 でしょ ね …. 自分 … 否. 意外と 長く ダラダラ 書い しまい まし まだまだ 匣 中 炎 包ま 散り 際 イメージ 事 とか 色々 考え まとまっ 有っ もう 一 回 観 直し たい くらい 好き嫌い 分かれる 作品 思い 自分 相当 好き 言わ ざる 得. 因みに 好き ダンス 漫画 ダンス・ダンス・ダンス ール オススメ ‼ ︎."}, {"rating": 3.0, "content": "映画 ロイフラー 女性 モダンダンス 先駆者 初めて 知っ こんな 昔 存在 ダンス … ダンス 美しかっ けど ギャスパーウリエル 美し 際立っ."}, {"rating": 3.0, "content": "先駆者 情熱 苦悩 次代 才能 愛情 嫉妬 若い 才能 得てして 傲慢 ね."}, {"rating": 3.3, "content": "エアコン 消す 暑い のに. 点 ける 風 直撃 寒い. そんな ジレンマ 抱え 観 1本 目. ギャスパー 目当て けれども ものすごい インパクト 心 残っ 主演 ソーコ. 目つき 鋭く 野心 系 女性 好き. 19世紀 末 実在 ダンサー ロイ・フラー 知ら けど 今作 中 再現 ダンス ものすごい 美しかっ. あんな 当時 目の当たり した 人 ビックリ だろ なぁ. 特許 概念 知ら パクリ 放題 やん って 思っ けど 踊る たび 体力 消耗 見る 誰 出来る 踊り じゃ … 思い まし. パワー 系. 一つ 目標 そのため みたい 必死 (？)、 路上ライブ とか てる 人たち そう けど そんな 情熱 無い … って 本気 尊敬."}, {"rating": 3.0, "content": "命 削っ ？. セコム ？ チョーさん ！？). ポッチン ポッチン 見え. いきなり ？). 絶対 リリー ＝ ローズ ポッチン やっ. 芸術 汚 目 見る. 映画 モダン・ダンス 舞台照明 技術 両方 分野 パイオニア 言わ ロイ・フラー ソーコ 自伝 的 映画. 伝説 ダンサー とても 有名 ？ 方 みたい. クラシック・バレエ 違い トゥシューズ 脱ぎ捨て 裸足 情熱的 踊る 創作ダンス 感じ でしょ …. ドレス 袖 スカート 裾 ヒラヒラ 踊っ まし. あらすじ …. アメリカ 田舎 娘 女優 目指し 舞台女優 端役 演じ ある日 幕間 踊っ 創作ダンス 観客 受け 次第に 自分 しか 出来 ダンス 完成 行く … お話. ダンス シーン 圧巻 でし よ 〜). 衣装 デザイン 舞台 装置 構想 スケッチ スタッフ ディスカッション 重ね 試行錯誤 切磋琢磨 繰り返し 姿 まさに パイオニア 的 でし. 今 無い 新しい 発想 観客 心 掴ん まし. 自分 踊り 満足 事 出来 上 もっと 上 昇り 詰めよ. 身体 ボロボロ 常に 満身創痍. 現れ 一人 才能 溢れる ダンサー イサドラ・ダンカン リリー ＝ ローズ デップ ♪. 立ち 振る舞い 超 ☆ エレガント でし. 衣装 代 照明 機器 予算 限界 訪れ バックダンサー イサドラ 一人 絞っ ロイ 窮地 乗り越え 成功 収め …. 周り 次第に イサドラ 支援 回る 様 しまい. よく 逆転劇 wiki 見る 限り ロイ イサドラ 支援 続け 様 仲違い 映画 演出 ？ 思い まし. どちら 信じれ 良い やら … 笑. フランス映画 特有 恋だの愛だの 嫉妬 出 来 分かり 辛い 表現 多々 …. 長い 人生 … 山あり谷あり …. まとめ 方 着地 様 感じ まし ☆. 自伝 って 少し 大げさ 作ら よ ね. ？ 何で フランス映画 ？. お気 付き. 最近 アプローチ お気に入り ？). 舞台 アメリカ 田舎町 → ニューヨーク → オペラ座 グレードアップ 行き 後半 夢 オペラ座 長期契約 結ぶ 事 出来 為 フランス 色 強い 映画. オペラ座 ステマ ！？). 中々 踊ら ダンス ムービー ロイ・フラー 考案 ダンス 是非 一 度 ご覧 頂き たい 笑. とても 幻想 的 よ. 最期 …. 実は 僕 … モダン・ダンス 苦手 笑. 表現 てる 分から …. 土屋太鳳 歌姫 シーア Alive 曲 日本版 MV 担当 …. URL 貼っ おき ね. https :// m.y outube .com watch feature = yo ut u. be v = Q 6 pTQd 24 iLs. ちょっと … ちょっと だけ …. 怖っ ！！( 笑. って 思っ しまい まし ☆. 鬼気 迫る パッション …. ちなみに 太鳳 踊っ コンテンポラリー・ダンス 現代舞踊 )」 呼ば ジャンル そう. 参考. 映画 含め ダンス 興味 方 是非 ご覧 下さい. リリー ＝ ローズ 出番 遅 め … 笑."}, {"rating": 3.8, "content": "衣装 照明 舞台 設定 すべて. オリジナル 作り上げ モダンダンス 先駆者. ロイ・フラー 人生 描い 実話. フラー （ ソーコ ） にとって 踊る. 息 同じ くらい. . 身 削っ 己 中 湧き 上がる. 芸術 表現 しか. どんなに 才能 あろ. ライバル 出 くる. イサドラ・ダンカン （ リリー ＝ ローズ デップ ）. 情熱 的 けれど 自然 やわらか ダンス. 高く 評価 フラー. 手 尽くし 自分 手 表 舞台 出 そう. あっけなく 去ら しまう. 心身 ぼろぼろ. 念願 オペラ座 舞う 姿 圧巻."}, {"rating": 4.0, "content": "絵 的 好き 感じ 映画. なんとなく ビアズリー みたい なー 思っ たら やっぱり アール・ヌーヴォー 時代. モダン・ダンス パイオニア ロイ・フラー 半生 描い 映画. 誰 ？. フラー 発明 サーペインタイン・ダンス やがて パリ オペラ座 登り詰める. サーペインタイン・ダンス すら 初耳 ジュディ・オング 言え なんとなく イメージ かも. ヒラヒラ 感 メガ盛り 上 ライティング がっつり 際立た 感じ. 100年前 ぞ. プロジェクションマッピング とか 見慣れ てる のに 凄い 思っ. 今 十分 リバイバル 可能. まあ そんな アヴァンギャルド ダンス 身 削り 切磋琢磨 いく フラー 前 若く 才能 イサドラ・ダンカン 女性 登場. ダンカン 役 ジョニー・デップ 娘 リリー ＝ ローズ デップ. ダンカン モダン・ダンス 祖 人物 文明 力 表現 しよ フラー 違い ダンカン スッケスケ 衣装 古代ギリシャ 表現. 衣装 舞台 装置 駆使 前者 自由 身体 的 表現 得意 後者 じつに 対照 的 2人 出会い 別れ 実際 映画 通り 怪しい じつに 魅力 的 伝説 事実. ダンス シーン 以外 ギャスパー・ウリエル 若 かり レクター博士 役 主人公 絡み 川上貞奴 出 くる とか 見所 満載. ちなみに ダンカン 首 巻い スカーフ 自動車 車輪 巻き込ま オーメン みたい 死に 方 らしい."}, {"rating": 3.7, "content": "モダンダンス パイオニア だけ 舞台 構成 考え セルフプロデュース 舞台照明 技術 発明 そういった 芸術 特許 取得 100年 以上 前 当時 既成 概念 打ち破っ 活躍 芸術 躍進 ロイ・フラー ダンサー 知る 事 良かっ. かなり 脚色 けど 映画 良かっ. 幻想的 美しい ダンス シーン 圧巻 つらい けど )。. ロイ 演じる ソーコ 中世 的 魅力 とても 良い リリー=ローズ・デップ オーラ すごい. ギャスパー・ウリエル ため息 でる 美し 架空 人物らしい )。."}, {"rating": 3.3, "content": "ダンス 圧巻. リリーローズ 眼差し. 子 憎たらしい. 主演 子 鈴木杏 そっくり. ギャスパー ウリエル 美しい …."}, {"rating": 2.0, "content": "映画 つまら. イサドラダンカン 役 ジョニーデップ 娘 って びっくり."}, {"rating": 3.3, "content": "若き 天才 俳優 陣 大 盛り上がり. 2018年 初観 作品 266 本 目."}, {"rating": 3.9, "content": "だいぶ 好き 作品 でし. 踊っ 姿 とにかく 美しい. 観 男 ずっと うっとり まし w."}, {"rating": 3.5, "content": "まったく 知ら 実在. モダンダンス 先駆者. ロイフラー 伝記映画. とっても 良かっ. ダンス 再現 美しすぎて. こんな 美しい ダンス こんな 昔. 踊っ なんて. 凄い ね. いち早く 目 つけ. 伯爵 まぁまぁ まぁー 惚れ惚れ. かっこよ. ギャスパーウリエル じゃ かー. 近年 作品 あんまり 好き じゃ. 久しぶり 本来 美しい 容姿. 発揮 素晴らしい 役. 仕草 目線 言葉 使い. もぉ ウットリ. かぁっ こいい 笑. 美しい ダンス 美しい 美女. リリーローズデップ 見れ. 麗し ギャスパー なんて. 贅沢 一 本 でし."}, {"rating": 4.4, "content": "モダンダンス 先駆者 ロイ・フラー 物語 ☆. なんと 実話. 全然 知ら. だって ギャスパー・ウリエル 君 観る 借り もん 笑. フォロワー 作品 ウリエル 君 イケメン ぷり ヤバイ 教え 頂き ワクワク 観 もん 笑. ウリエル 君 ルイ ドルセー 伯爵 役 出 ♡. わっ ♪ 19世紀 末 イケメン. 口髭 撫で付け 髪 憂い 湛え 静か 眼差し ♡. とっても 優雅. 伯爵 様. 女子 伯爵 男爵 王子 様 … ✨. 違い よく 分から けど こうゆう 称号 大好き ♥ ︎︎ ∗ ︎ * ﾟ. この方 ちと エロい ｡( ´ ͈ ᗨ ` ͈ )◞♡⃛. 雰囲気 エロ 素敵 ♪. あ ウリエル レビュー 先 ちゃい まし ザ・ダンサー レビュー ☆. そう 実話 って. 凄い. 主人公 ロイ・フラー ミュージシャン 女優 ソーコ 演じ. 踊る たび 疲労 困憊 全身全霊 かけて ダンス 身 挺する 姿 心 打た しまい まし. ただ 白い 布 竹 棒 … 初め だけ ダイナミック 斬新 ダンス 披露 話題 フラー. のち 照明 鏡 数人 ダンサー 従える やはり 基本 変わら. 夜 花 言わ ダンス. ヴィヴァルディ 四季 バック 優雅 力強い ダンス 見もの. こんな 風 打ち込む 姿 とても 美しい. こんなに 情熱 かけて 打ち込める 自体 まず 羨ましい. とても 興味 ✩⡱. 調べ みよ •*¨*•.¸¸♬."}, {"rating": 3.0, "content": "舞台 あまりに 綺麗 つい 声 出 頭 理解 観 けど よく 分から ググっ たら かなり 創作 入っ てる みたい ガッカリ ルイ 本当は かい おい."}, {"rating": 3.7, "content": "ダンス 衣装 よ 台詞 印象 残っ. 伝記 史実 大きく 異なる そう 作品 良かっ 思い. 身 粉 ダンス 懸ける 執念 痛ましい. ダンス シーン 圧巻."}, {"rating": 3.0, "content": "WOWOW 録画 鑑賞. 大昔 日本舞踊 フランス 渡っ 知ら 最終的 小悪魔 要素 強い 弟子 追い越さ しまう ､ 辛い 変態 伯爵 慰め でしょ."}, {"rating": 3.7, "content": "ふわっ ドレス 蝶 舞う 踊る サーペンタインダンス 考え出し ロイ・フラー 有名 ダンサー フランス シンガーソングライター ソコ 演じ 伝記映画 サーペンタインダンス ソコ 踊る シーン とても 幻想 的 綺麗 一見 価値. ストーリー 自体 かなり 単調 途中 飽き 来る かも しれ ませ ダンス 後 頻繁 倒れ させる 演出 あまり 好き はなれ ませ でし ロイ・フラー 芸術家 科学者 交友関係 広く 自身 科学 的 視点 舞台照明 考え 多く 特許 取っ そこら 辺 もっと 触れ ほう 面白い 映画 そう 気 まし."}, {"rating": 3.7, "content": "話 内容 あんまり 覚え けど 照明 美しい 映画 って だけ 覚え."}, {"rating": 3.0, "content": "ものすごい 布 量 軽やか 踊っ てる なんだか 観 重苦しかっ 映画 自体 暗かっ."}, {"rating": 3.5, "content": "変 前 知識 持っ 見 せい 理解 時間 かかっ しまっ けど ダンス シーン 綺麗 適度 話 暗."}, {"rating": 2.0, "content": "時代 アメリカ 単身 フランス 渡り 誰 見 事 モダンダンス 一世 風靡 オペラ座 公演 凄い サクセスストーリー. 中 斬新 発想 努力 執念. ダンス 技術的 目 見張る 無い けど 衣装 照明 駆使 幻想的 表現 趣向 目 見張る. 全て デッサン 自ら 考え出す セルフプロデュース 凄い. 人間関係 やや 物足りな 感じ けど ダンス シーン 鳥肌 モノ でし. ジョニデ 娘 母親 似 でし ね."}, {"rating": 3.9, "content": "クラシカル ダンス 主流 19世紀 末 ロイ 光 シルク ダンス ロートレック ロダン コクトー 多く 芸術家 魅力. ダンス 人間 動き 美 構造 考える ロイ 舞台演出 こだわる 情熱 あまりに 激し すぎ. ベルエポック 時代 クラシカル 世界 ロイ ロイ 群がる ダンサー 達 魂 込め 斬新 ダンス 繰り広げる シーン 異色 もっともっと 見 たい 思っ. そんな ロイ 脅威 与える イサドラ 存在. リリーローズ デップ 妖精 美し もう 既に 威圧 感 なのだ がら 結局 迷い 目 勝ち. 激し すぎる ダンス 身体 痛み 解放 戸惑い 不安 苛ま いく ロイ 対照 的 ロイ 慕い 挑発 的 目 印象 的 イサドラ. どんなに 気 強い 女 だって あんな 子 目 前 現れ たら そりゃ 怯える わ. ダンサー 狂気 嫉妬 描い ブラックスワン 思い出す けれど 主人公 ロイ 人間らしく 人並み 弱 上 後半 かなり 振り回さ 痛々しい. 真っ赤 充血 した目 満身創痍 身体 朦朧 意識 ルイ 抜け 視線. 刹那 的 人生 描い 作品 好き けど ロイ 正直 ずっと 辛かっ. ラスト 魂 ぶつかり 苦しみ 愛 形 絶対 見届け なけれ いけ けど 見 てる 方 目 痛み そう くれぐれも お気 つけ. 中盤 ラスト 評判 通り SOKO ダンス 素晴らしかっ それだけ ベル エポック 時代 フランス 重厚 感 インテリア 衣装 しっかり こだわっ 細部 見応え 作品 でし."}, {"rating": 3.2, "content": "主人公 ダンス ただ くるくる 回る だけ 見る 前 イメージ ちょっと 違っ ジョニデ 娘 方 踊り み 楽しい."}, {"rating": 3.8, "content": "覚醒 才能 危う. 主人公 中性 的 所. 崇高 美しく 感じ. 幻想 的 ダンス シーン. 素晴らしかっ 魅了. ギャスパー エレガント. 物憂 げ はまり役 なあ. 主人公 伯爵 複雑 心. 関係性 絶妙 バランス. 描か 良かっ."}, {"rating": 2.5, "content": "19 20世紀 活躍 伝説 ダンサー ロイ・フラー 物語 すごく 楽しみ のに 生い立ち 生涯 成し 知り たい さわり だけ 主役 イメージ 違い 後半 登場 ジョニー・デップ 愛娘 演じる 天才 肌 ダンサー 圧倒的 美し 存在感 主役 どっち わから 出て きた 最後 見 本当に 退屈 監督 調べ 知っ てる だろ よ 知り たい 思っ てる 人 ただ 後半 向け 辛 そう 踊っ てる だけ 物足りない 確か ダンス 美しい 魂 躍動 森 走り抜け いく 姿 白い 美しい 洋服 繊細 デザイン 好き だけ."}, {"rating": 2.8, "content": "白い 布 クルクルクルクル. なんて 神秘的 美しい でしょ. ロイフラー 人 初めて 知っ だけ よかっ."}, {"rating": 3.1, "content": "女優 仕事 男 相手 演技 覚える 世界 でないと 立派 女優 なれ わっ わ だす 犯し ー っ. ロイ・フラー 田舎 女子 ドレス はためか 踊る 住む 世界 女優 ダンサー 傷つき ボロボロ ダンス 極めよ くるくる 回っ 踊る 回り すぎ 脳 破壊 わっ わ だす ダンス 盗ら いでー っ. ロイ 演じる ソコ 渾身 ダンス 素晴らしい もっと 素晴らしい ケツアゴ 元々 ケツアゴ 男らしい 男子 のに …. ケツアゴ かかっ たら 男 カタナシ."}, {"rating": 3.5, "content": "美 求め 肉体 酷使 夢 舞台 立つ 凄まじい 半生. ダンス シーン とても 幻想 的. 素晴らしい. イサドラ・ダンカン 演じ リリローズデップ 小悪魔 的 魅力 素敵 ❤ ️."}, {"rating": 4.0, "content": "幻想的 美しい ダンス シーン 圧巻. 19世紀 20世紀 にかけて 活躍 ダンサー ロイ・フラー 人生 迫る 伝記 ドラマ シルク 布 照明 独創的 使っ ダンス 新た 可能性 世に 示し 生きざま 描く. Yahoo 映画 あらすじ コピペ へっ やっ しまっ 笑. フランス映画 すごく 美しく 幻想 的 世界観. 映画 雰囲気 すごく いい 好き 映画. ヒラヒラ シルク はためか 蝶 舞う ダンス シーン 魅了 とても 美しく 瞬間 画面 くぎ付け シーン だけ 観 甲斐 舞台上 踊る 以外 まるで 時 止まっ 静か 芸術的 作品 目 奪わ だろ. 成功 少し づつ 崩れ いく 苦悩 痛み 痛い 胸 突き刺さる. 中盤 登場 もう 一人 ダンサー ジョニー・デップ 娘 リリー ＝ ローズ デップ 演じる Mr タスク 作品 観 作品 あまり 出番 目立た 今作 違う. すごく 印象 残る 役柄 美しい 登場 主役 完全 食っ しまっ 感 将来 大 女優 そう 雰囲気 かなり. 何度 言う ダンス シーン 美しく 圧巻. wowow."}, {"rating": 3.6, "content": "モダンダンス 生み出し 実在 女性 歌手 Soko 演じ 肉体 限界 挑む 狂気 的 美し 表現 ギャスパー・ウリエル グザヴィエ・ドラン 映画 時 違う 高貴 美しく 繊細 内面 ドキドキ. リリーローズデップ 少し 出演 のに 存在感 凄い 視線 仕草 周り 虜 舞台 躍動 的 ダンス."}, {"rating": 3.4, "content": "実在 ダンサー ロイ・フラー 物語 架空 人物 （ 伯爵 ） 関係 描い かなり 実話 逸脱 思わ フランス 舞台 移っ ベル・エポック 優美 退廃 的 雰囲気 美しい レア・セドゥー 野性 的 ソコ 退廃 絵 描い 伯爵 役 ガスパール ウリエル 存在感 大きい."}, {"rating": 3.0, "content": "ダンサー 伝記映画 雰囲気 よかっ エンターテインメント 普段 見 バックステージ 見 みたい 楽し み方 ストーリー 普通 話 ジョニーデップ 娘 出 ローズデップ."}, {"rating": 4.5, "content": "やっと 観. 実在 ロイ・フラー ソーコ 熱演. 初期 後期 進化 素晴らしく. シルク 照明 効果 華麗 舞 煙. 父 同じ 眼 持つ LR デップ 演じる. 独創 イザドラ・ダンカン. ロイ 微妙 関係 性 見所."}, {"rating": 3.5, "content": "結構 好き ダメ 人 全く ダメ かも 実在 伝説 モダン ダンサー 伝記 物 モダンダンス 言う 照明 衣装 等 プロデュース 本人 行う 革新 的 パフォーマー 言っ. シルク 布 たっぷり 使っ ジュディ オング 風 衣装 蝶 ひらひら 部分 色んな 色 光 当てる ダンス シーン 再現 実に 美しかっ 城 ダンサー 達 合宿 ⁈ 庭 シーン 素敵 見る 価値. さて さて 主人公 ロイ フラー バイセクシャル 描き方 でし きっと 女性 好き だろ ね 突如 現れる ジョニーデップ 娘 リリー 演じる イザドラ 惚れ しまう 女 惚れる 仕事 持ち込む ダメ よ ね セクシー ルイ 伯爵 やら っぱなし でし 仕草 たまらないー."}, {"rating": 4.0, "content": "刹那的 破滅 的. これだけ 才能 満足 至ら 苦し ばかり 感じ. 踊り シーン 何度 み たく 美しい."}, {"rating": 3.9, "content": "単純明快 みんな 楽しめる. … 作品 決して. 始終 暗い 生 と死 ぴったり くっつい ずっと 息 潜め てる 作品. . 途中 頭 はてな 浮かべ 中盤 表現 喜び 感じ ロイ・フラー ダンス 終盤 狂気 満ち ダンス シーン 圧巻. . 登場 同時に あ なんか 子 やばい イサドラ あっという間に フラー 踏み台 言っ けれど それでも 途中 屋敷 中 自由 踊る ダンス 魅力 しか 芸術 世界 って きっと そんな 思う. クラシック 音楽 素敵 個人的 クラシックバレエ 関係 コンテンポラリー なんか 好き 楽しめ けれど 映画 ストーリー 楽しみ い人 向け. 伯爵 目 奪わ ダンス シーン エンドレス 流し ていたい 美しかっ."}, {"rating": 3.5, "content": "モダンダンス 発展 大きく 貢献 いわ ロイ・フラー. 先日 セーブル 展 行っ 際 出会っ 20世紀 入る ころ パリ 熱狂 ロイ・フラー 舞 美し テーブルセンター ピース 作品. 映画 知り まし ♪. 描写 美しい ♪. 後半 ロイ・フラー 舞う 時 ストロボ フラッシュ 相当 強烈 ご 注意. 観る 前 フランス映画 理解 観る 肝要. 大衆 わかり易く 作ら 商業 的 ハリウッド まるで 違い. 裸足 ダンカン 観 なけれ ･･･。 笑."}, {"rating": 2.8, "content": "女優 目指し ロイ ある時 偶然 舞台 踊り 初めて 喝采 浴びる. ロイ 才能 見抜い ルイ 伯爵 力 借り パリ・オペラ座 踊る 夢 叶える ひとり アメリカ 海 渡る. ロイ ダンス 見 パリ 観客 初めて 体験 驚き 瞬 く間 スター 遂に パリ・オペラ座 出演 オファー 舞い込む. 無名 輝く ばかり 才能 放つ イサドラ 共演者 抜擢 羨望 嫉妬 苦しみ 舞台 準備 進める ロイ そんな 思わ ぬ 試練 裏切り 待っ. リリーローズ 出る って 期待 すぎ なー. ストーリー だけ 2点 くらい. ただ ひたすら 必死 夢 追う 姿勢 ザダンサー 身勝手 わがまま すぎる ロイ 周り 支援 今 忘れ じゃ. 実話 ベース 驚き こういう モダンダンス (？) 興味 こういう 人 いたこと すら 知ら けど 映画 を通して 学ぶ. てか ルイガレル 様 出て ？."}, {"rating": 4.0, "content": "モダン・ダンス 先駆者 ロイ・フラー 生き様 描い 作品. アール・ヌーヴォー 大きな 影響 与え 色彩 豊か 照明 舞台演出 革新者. 後 サーペンタインダンス 呼ば 独創 的 舞踊 … 悲壮 美麗 圧巻. シーン だけ 一見 価値. 創り出し 世界 観れ 解る. 思い描い 表現 ね. マックス・リヒター L estate アレンジ 相まって 美 表現 放つ 鋭さ 心 貫か. 静的 完成 美 身ひとつ 対抗 … 自壊 いく 苦しみ ひたすら 美しい. 輝き 摩滅 く 美. 如何なる 永遠に 届か. だから 瞬間 己 刻み付ける. 退廃 的 雰囲気 消耗 いく 魂 想わ 切な 引き立た. 少し 前 観 アメイジング・グレイス 庭 裸足 駆け回っ 後 … 走っ 時 痛み 感じ 台詞 まし あぁ 深い … 頷い よ ね. 痛み 感じれ 走れ. 立ち止まっ しまう. だから 走り 続ける しか. 駆け抜け 間 だけ …. 全て. エディット・ピアフ 描か 表現者 葛藤 苦悩 こういう 弱い. 苦しい 苦しい 苦しい …. しか 考え ぐらい 苦しい …. 気 狂い そう 苦しい のに …. 滑稽 ぐらい しか 自分. 貶さ 汚さ 空っぽ …. 最後 自分 折る いつ 自分. 折れ まるか …. 祈り だけ 支え. とても 純粋 感じる. 折れる とても 簡単. 抗う 姿 無様 美しい. 日々 折れ 腐っ く 自分 自覚 …. もはや 涙 出 よ. 滑稽 道化 気楽 いい けど ね 苦笑. ロイ・フラー 演じ 踊っ ソコ. 伝説 ダンサー 謳わ イサドラ・ダンカン 演じ リリー ローズ デップ 色気 伯爵 表情 演じ 切っ ギャスパー・ウリエル. みんな 好演 でし. 好き嫌い 分かれる 作品 思う けど とても フィット 😊 良作 ✨."}, {"rating": 2.7, "content": "ちょっと 期待はずれ 映画館 見 良かっ. いい 思える ダンス シーン だけ シーン さえ 少ない 映画 観る 必要 くらい. 感動 全く. なんか いやらしい 映画 思っ."}, {"rating": 3.5, "content": "芸術 って 終わり 正解 難しい 芸術 関係 物事 携わっ もがき 苦しむ 主人公 気持ち 少し だけ わかる 死ぬ 自分 腕 満足 かも しれ 漠然と 不安 常に つきまとっ. 以前 93歳 師匠 まだまだ 自分 出来 満足 言っ 聞い 軽く 絶望 ...( 笑 芸術 思い 限界 悟っ ちゃ いけ 気. リリーローズデップ 美しい."}, {"rating": 1.9, "content": "アメリカ 出身 モダンダンス 創設者 実話 ストーリー. 棒 持っ 限界 踊る プロ意識 見せ くれる. だが 映画 内容 大人しい 展開 眠く. もう少し 早い 展開 良かっ 思う."}, {"rating": 4.0, "content": "くぅー リリーロッズデップ キャラ 泣. あぁ 歯 食いしばっ 観る 映画 良い."}, {"rating": 3.3, "content": "100年 以上 前 アメリカ 出身 実在 ダンサー 基 作品. ロイ・フラー ゎ 衣装 照明 当時 ゎ 斬新 アール・ヌーボー 的 革新 もたらし らしい. 残念. 俳優 演出 ストーリー オイラ 好み じゃ. (ーー;)."}, {"rating": 3.5, "content": "2018 僕 にとって 結構 ハイブロウ 映画. ダンス シーン 美しい 一言."}, {"rating": 3.6, "content": "終わっ あと 実際 演技 調べ 挑戦 こそ 芸術 強く 感じる."}, {"rating": 4.2, "content": "～ 命懸け ダン ス～. 映画 ロイ・フラー イサドラ・ダンカン ダンサー 存在 初めて 知り まし. ロイ パフォーマンス 目 釘付け まし もうこん ダンス 初めて 見 まし 美しく 幻想的 躍動 的 … 舞台 装置 自分 考える きっと 時代 本当に 革命 的 思い. 身体 にとって 非常 過酷 ダンス 身体 痛め つつ 極限 力 振り絞っ 踊る ロイ とても 痛々しく なおのこと ダンス 心 突き刺さっ くる でし 感動 まし. 一方 人間関係 描き方 わかり にくい まし ルイ 伯爵 （ ギャスパー・ウリエル 最高 でし ） なぜ 深く 絶望 イサドラ ロイ 裏切る 理由 あまり はっきり 伝わっ こ 思い まし."}, {"rating": 1.6, "content": "リリーローズ み たく 観賞. 全然 出 こ けど … めっさ 美人 ❤. 内容 あんまり でし. 実話 凄い 事 思う 映像 キレイ. 自己 中 み 引く. 周り 迷惑 かけ ばっかり …。. ずーっと 一緒 くれ 女性 素晴らしい 人."}, {"rating": 3.8, "content": "張り詰め 空気 中 劇的 疾走 感 クラシック 合わせ 踊り 狂う ロイ 姿 目 熱く. 肉体 限界 挑む 狂気 的 美し. 人見知り 繊細 思え 舞台 上 取り 憑かれ 踊る ロイ 遠く 見守る 友達 恋人 家族 ルイ 二人 なんだか よく わから 関係 切なく 危うく 感じる まま 泣い. こういう 答え 各人 感覚 委ね 作品 って 自分 感覚 のめり込ん 好き 勝手 出来る 好き."}, {"rating": 3.2, "content": "天女の羽衣 纏っ ルイーズ ダンス 素晴らしく 美しい. リリー ローズ 嬢 良い 感じ 悪役 演じ. それにしても ダンス 映画 暗 珍しい."}, {"rating": 3.3, "content": "思わず ジャケ借り タイトル 借り. 自分自身 だけ じゃ 舞台 全て 追求 姿勢 まさに ザ・ダンサー ね. 綺麗 見 ずっと 切なかっ."}, {"rating": 3.3, "content": "ダンス 世界 全く 疎い ロイ・フラー 生み出し ダンス （ 舞 呼ん 方 相応しい ） 実際 踊っ 同じ でしょ ？. 今 時代 見 幻想的 かつ 独創 的. 十分 圧倒. 舞台 装置 小道具 充実 時代 ビデオカメラ 自分 動き 確認 なんて 当然 出来 時代 考えつい 実現 こぎ着ける なんて 凄まじい 執念 感じる. 主役 ロイ 強烈 眩し すぎ 登場人物 描写 弱い 残念 ルイ 伯爵 イサドラ 嬢 とか 結局 たかっ ？."}, {"rating": 4.2, "content": "舞台 上 ライトアップ ダンス 幻想 的 よかっ けど 森 中 ダンス とても 美しく 綺麗 らしかっ. トレーニング 肉体 犠牲 舞台 立つ ストイック 裏腹 煌 びや 舞 圧巻. 人間関係 描き方 薄く も少し 深く 掘り下げ くれる もっと 感情移入 よかっ かも."}, {"rating": 2.0, "content": "DVD. ギャスパー・ウリエル とても 美しかっ. リリー ローズ リリー だけ 百合 要員 でし わ."}, {"rating": 3.5, "content": "アメリカ 出身 モダンダンス 祖 舞台照明 パイオニア 後世 評価 受ける 伝説 ダンサー ロイ・フラー ソーコ 女優 夢見 農家 娘. 舞台 アクシデント 見舞わ 偶々 踊っ 結果 喝采 浴び 新た ダンス イメージ アイディア 次々 沸い くる. パリ・オペラ座 大 舞台 立つ 海 渡り ストイック 美 追究 ロイ・フラー 体 負担 限界 迎える オペラ座 公演 実現 若く 才能 溢れる イサドラ・ダンカン リリー=ローズ・デップ 共演 者 抜擢 着々 夢 道 進ん. 幻想 的 映像 美 音響 魅力 作品 いえ エコール ミッドナイト・イン・パリ ネオンデーモン 等々 様々 作品 映像 素晴らしく それら 名作 劣ら 舞台 踏みしめる 足音 乱れ 呼吸 音 作品 芸術性 高め. どうにも 観賞 集中 真実 実在 謳い文句 てる 割 嘘 臭 目立つ だろ フィクション 観る 問題 史実 伝記映画 疑問符 残る 作品."}, {"rating": 3.1, "content": "映像 とても きれい. 話 自体 たんたんと 進む 途中 飽き そう けど ロイ・フラー 命 削っ 踊る 様 目 離せ. リリー=ローズ・デップ 魅力的."}, {"rating": 2.5, "content": "1年 くらい 前 公開 楽しみ 飲み 誘い 断っ ひとり 揚々 向かっ それとも 隣 やっ ファルハディ 特集 選ん たぶん 9割 )、 異様 面白く 今 覚え. 昔 実話 系 って 転ぶ 面白く すぎる."}, {"rating": 2.7, "content": "モダンダンス 祖 ロイ・フラー 伝記 的 作品 命 削る 踊る ロイ 姿 感じる 美し 凄まじ 生き 急ぐ 生き方 ダンサーインザダーク 彷彿 リリー ローズ デップ 無垢 残酷 後輩 好演 盛者必衰 いえ 主人公 最後 掴ん 大きい."}, {"rating": 3.8, "content": "2018 1 28 DVD. 方 実在 ね. ダンサー 肉体 限界 挑む アスリート 凄まじい 鍛え 方. なんか ゴリゴリ 肩 回す トレーニングマシーン ごっつい やっ みたい かも 笑. とか 書く スポ根 みたい けど 映画 しっとり 流れ. 心 身体 壊れ いく 様子 痛々しい."}, {"rating": 3.5, "content": "〈 シルク 光 ダンス 〉 新時代 ミューズ ロイ・フラー ｡\" 命 削る 言葉 ぴったり 思う ｡ 細部 こだわり 作りあげる 自分 だけ ダンス ｡ 衣装 纏い ライト 照らさ まわる ロイ 姿 うっとり 見惚れ しまう ｡ ひとつ 突詰め 自身 追い込む ロイ 姿 ダンサー 真髄 見 ｡. イサベル 演じる リリー=ローズ・デップ 無垢 妖艶さ にも 目 奪わ まし ｡."}, {"rating": 3.3, "content": "ダンス 映画 点数 甘い ダンス 好き だけ 映画 逆 点数 辛く."}, {"rating": 3.4, "content": "映画 ロイ・フラー 舞う 姿 み なー. 天才 努力家 アイディア 素晴らし 人 飛び ぬけ ダンス シーン 美しく もっと 沢山 見せ ほしかっ. リリー ローズ デップ ライバル 役 登場 ありがち 女子 醜い 争い 良かっ. 絶妙 エロス ロイ・フラー 内面 揺れ 丁寧 描か なんと 美しい 映画."}, {"rating": 1.1, "content": "本題 入る 前置き 長 すぎ … 感じ まし 性的 描写 あまり 好き はなれ ませ でし. 捉え どころ 淡々 映画 でし."}, {"rating": 3.7, "content": "100年 近く 前 実在 ダンサー お話し 独創 的 ショー すげ ー かっこいい 鳥肌 立っ 色々 パイオニア 的 存在 あろ 初めて JD 娘 映画 見 独特 魅力 映画 ハマっ."}, {"rating": 4.3, "content": "19世紀 活躍 伝説 ダンサー ロイ・フラー 実話 基 伝記映画 🎞. 若い 頃 本 読ん りお 芝居 大好き フラー. 父 暗殺 きっかけ 母 働く 教会 ニューヨーク 渡り そこで オーディション 受け 舞台 脇役 出演. 舞台上 起き ハプニング 偶然 生み出さ 独特 ダンス たちまち 反響 呼び 喝采 浴び たちまち 人気者. スタイル 盗用 悔しさ ダンス 本拠地 パリ オペラ座 乗り込む. 従来 ダンス スタイル 加え 衣装 照明 研究 とことん 美 執着 いく. 鏡 光 反射 炎症 起こす 目 肌. 重たい 衣装 身 包み 重たく 長い 棒 持ち 踊る 全身 激痛. 必死 耐え 毎回 圧巻 パフォーマンス. 終演後 必ず 倒れ こみ 全身 大きな 氷 冷やす. やっぱり 実話 だけ. 痛々し 本格 的 目 覆い たく 辛い シーン. ブラックスワン 数 倍 怖い 感じ. ライバル イサドラ リリー・ローズデップ 自然 美し 軽やか ダンス 自由 奔放 性格 本当に 魅力的. まだ 当時 16歳 のに オーラ 凄 すぎる. あと ルイ ギャスパー・ウリエル とにかく エロ かっこよ すぎ 笑. 儚い 感じ 女 ったらし イケメン 伯爵 役 すごく 魅力的 笑. 映像 美 ダンス 美し 本当に 圧巻 💃🏻 ✨✨✨. ダンサー リアル 詰まっ 印象 的 映画 でし."}, {"rating": 3.4, "content": "ギャスパーウリエル 目当て 鑑賞 ダンス シーン 幻想的 布 光 めちゃくちゃ 綺麗 ジョニデ 娘 実は 初見 実に 役 似合い ね 💡 どんな 偉業 成し遂げ 人物 必ず 光り 影 感じ でし."}, {"rating": 3.4, "content": "リリーローズ 演技 気 観 けど もう 既に 貫禄 すごい. アンニュイ ミステリアス 魅力 溢れ. 子 まだ 18歳 よ ね ？ ？ ？. 映画 アート 見物 いただき まし 感."}, {"rating": 3.7, "content": "ジャケ借り. 実話 いえ まったく 知ら 世界 よく わから ぬ まま 鑑賞 でし ‼ ︎. 初め ただ 腕 ブンブン クルクル てる だけ … … 思っ. 初めて 照明 使っ 舞台 シーン 思わず 息 飲ん しまっ. 幻想 的 美し … 儚い. 展開 あぁ … やはり … でし. リリー ＝ ローズ デップ 役 ピッタリ 良かっ. バレエ もやっ でしょ. 未経験 者 動き 見え （ ど素人 目 ）. 兎にも角にも 先駆者 厳しい ね."}, {"rating": 4.2, "content": "当時 常識 逸脱 幻想 的 ダンス 成功 ロイ・フラー 伝記. ルイーズ 天才 型 ダンサー いや 演出家 振り付け 照明 配置 細かく 紙 記す. フランス 特許 獲得 めざす. こういう 天才 役 ソーコ 本当に よかっ. そもそも ソーコ 目的 観 けど ソーコ 明るい 茶色 眼差し 頼り 田舎 娘 だんだん 艶 見え 恐ろしく 見え. しかも 芸術 人 題材 作品 映画 中 挿入 映画 観る 作品 観客 ちゃんと 美しい なんて なかなか 無 いんじゃ ？. ルイーズ 体 軋む 痛 こっち 顔 歪め そう けど そうだ 演技 … …. シンガーソングライター 女優 表現 者 素晴らしい. しかも ギャスパーウリエル 出. 名作 思う ～！！！. 近所 レンタル 屋 よ … とっ とい くれ …."}, {"rating": 3.5, "content": "ダンス 圧巻 一見 価値 リリー ローズ デップ 役 やる 早 すぎる 感じ まし 若干 浮い 感じ まし."}, {"rating": 3.8, "content": "1980年代 前衛 的 踊り 自ら 考案 アメリカ 田舎 ニューヨーク 自分 才能 気がつき 自分 生み出し 衣装 踊り 盗用 事 渡仏 特許 認め パリ 行く …. 由緒 正しき オペラ座 公演 …. 血 涙 努力 傷み 裏切り 熱い 応援 物語. 主人公 演じ Soko よく 知ら どうやら シンガー らしい …. 時代 衣装 舞台 装置 ライティング 舞台演出 一人 手がけ かなり 才能 思わ. 痛々しい 役だっ …. 踊り 重い 衣装 カラダ 悪く ライト 目 痛め さぞかし 苦痛 伴う ダンス 思わ …. 特筆 す べき リリー = ローズ ディップ 存在. 父 ジョニデ 母 ヴァネッサ パラディ サラブレッド 女優. 踊る 場面 バレエ 習っ でしょ って 思わ 優雅 ダンス. 確か バイセク 発言 様 記憶 地 やる 様 シーン 若干. 若い のに 貫禄. やっぱ 血 …. ルイ ガレル 見逃し 💦."}, {"rating": 3.6, "content": "先駆者 って 大変 って. 前衛 的 ダンス フランス人 こんな 風 受け入れ いったん なぁ. ところで ルイ・ガレル ずっと 待っ のに 出 ？. 分から …."}, {"rating": 3.5, "content": "ダンス シーン 圧巻 綺麗 すぎ 見入る ドレス 動き 照明 変わる 繊細 色 映画館 見 たかっ. イサドラ ジョニーデップ 娘 リリー ローズ 知ら … 美し すぎる."}, {"rating": 3.0, "content": "ギャスパー・ウリエル 案件. ロイ・フラー 映画 観 初めて 知り まし 伝記映画 ね まあ 凄い なぁ … 素直 思う けど あんまり 魅力 感じ 故 映画 自体 好き 普通."}, {"rating": 4.1, "content": "ソーコ リリー=ローズ・デップ 2人 とにかく 魅力的 才能 溢れ てる ロイ ダンス シーン 息 呑む 美しかっ 圧巻."}, {"rating": 3.7, "content": "まだ 女性 踊る 卑しい 言わ 時代 コンテンポラリーダンス 芸術性 知ら しめ ダンサー 映画. ロイ ダンサー そのもの 今 簡易 セット 照明 効果 衣装 音楽 映え 方 想像 実現 総監督 的 才能 恵まれ 感性 行動力 すごい. 命がけ 理想 追求 姿 生々しい 芸術 執念. ジョニデ 娘 リリー 出演 顔 両親 そっくり 撮影 当時 16歳 くらい ？ 見え 大人っぽ 見事 ダンス （ バレエ やっ てる ） 披露. ダンス 当時 生 見 人 さぞ 驚き 感動 だろ."}, {"rating": 3.5, "content": "タイトル だけ 借り 新作 っぽかっ （笑）. . こんな 話 知ら. 伝記映画. . 伝記 調べれ わかる かも だけど… 男爵 何故 ？ 裏切り 理由 ？ とか モヤモヤ 残る. . たげ 19世紀 こんな ダンス. . 古い 時代 映画 好き こんな 趣 映画 ほんとに 映画 らしいっ 気 好き."}, {"rating": 3.6, "content": "ダンス シーン 綺麗. 辛い 場面 けど 最後 ダンス シーン 感動."}, {"rating": 3.4, "content": "魅せる 作品 まさに こういう 言う 思っ 白い 布 1枚 美し 表現 素晴らしい. ただ 観 辛い シーン いくつか 努力 無理 ちょっと 違う 気."}, {"rating": 3.5, "content": "生命 燃やし 舞う 白き 蝶 磨きあげ 創る 芸術 生まれ 持っ 美 対峙 信念 揺らぎ 慕情 まなざし 悲愴 濡れ 悲壮 微笑む 舞 踊れ ステージ リリー ＝ ローズ 残酷 美しい サーペンタインダンス 忠実 再現 しよ 躊躇 した 感 垢抜け 時 目 肥え いく 忘れ."}, {"rating": 3.5, "content": "少し 気 程度 作品 蓋 開ける 美し 芸術性 女優 陣 美 際立つ 個性 中でも ロイ・フラー 演じる ソーコ 只々 素晴らしく 魅了 ヴィヴァルディ 冬 のせ 全身全霊 光 シルク 舞 美し 力強 鳥肌 立ち 心 打た まし."}, {"rating": 3.8, "content": "美 暴力. タイトル せい 内容 全然 違う のに ダンサーインザダーク 思い出さ. 暗 別 けれど. リリーローズ 良い とこ 持っ いっ 今後 かなり 期待."}, {"rating": 3.5, "content": "リリー 出 てる 気 観 けど ストーリー なかなか GOOD 内容 映像 綺麗 目当て リリー ずば抜け 綺麗."}, {"rating": 2.5, "content": "19世紀 活躍 モダンダンス 祖 ロイ・フラー 半生. アメリカ 生まれ フラー 単身 パリ 渡り 照明 使っ 演出 ダンス 取り込み 斬新 ダンス 観客 芸術家 魅了 いく. 一方 一世 風靡 頃 出会っ フラー にとって 教え子 ライバル イサドラ・ダンカン 素 魅力 勝負 天才的 ダンサー のし上がっ 行く. 美しい 舞台 演出 並行 描か 愛 裏切り アーティスト 苦悩 実力 世界 厳しさ. とにかく ダンス シーン 魅せ 映画."}, {"rating": 4.5, "content": "ずっとずっと 映画 中 SO KO 観 たかっ しかも リリー ローズ 共演 なんて もう だけ 眼福 すぎる 2人 画面 上 だけ 両極 的 美し マッチ 恍惚. 精神的 肉体的 追い詰め 命 削っ 踊り 表現 ロイ 姿 観 こっち 辛く くる. ただただ 素敵 感想 まとまら."}, {"rating": 3.6, "content": "自分 体 傷つけ 完璧 演出 こだわる 姿 プロ なぁー 思っ. ダンス シーン 圧巻. 裏切ら 後 泣き そう 写真 撮っ チョコケーキ 笑い 食べ てる シーン すごく 印象的. もう ちょっと ギャスパー・ウリエル 役 詳しく 知り たかっ."}, {"rating": 3.8, "content": "タイミング 悪く 劇場 見. レンタル 本当に 待っ まし. ロイ・フラー 半生 描い 実話. 照明 融合 ダンス. 全身 使い 蝶 舞い 観客 魅了 シーン 本当に 釘付け まし. ただただ 美しい 一言. 華やか 舞台 裏側 …. 過酷 トレーニング しっかり 描い てる リアル. あれだけ ダンス 踊る. あれだけ トレーニング 大切. どれ だけ ストイック るか. ストイック ＝ 完成度. 自分 感性 信じ 突き進む. 勇気 もらえ まし. ルイ 伯爵 陰 セクシーさ 半端. ジョニデ 娘 圧巻 美し."}, {"rating": 2.9, "content": "ダンス シーン 幻想 的 美し 魅入っ しまっ. ロイ ダンス 真っ直ぐ 気持ち ある意味 狂気 的 繊細 儚 観 不安 苦しく くる. ストーリー に関して 手放し 褒め. 如何せん 説明 少な すぎ. 説明 まま 次 展開 進ん しまい はて ？ って 多々 残念. ガブリエル 最初 最後 ロイ 寄り添っ 母 友 愛情 感じ 良かっ. あと ギャスパー・ウリエル イイ. とにかく 甘い 顔 声 話し方 …. 高貴 繊細 伯爵 見事 演じ."}, {"rating": 3.2, "content": "ロイ ルイ 二人 惹か. ギャスパーウリエル たまら. けど イサドラ … あんな 子 じゃ 思う けど. めちゃくちゃ 可愛い けど."}, {"rating": 3.0, "content": "モダンダンス 先駆者 フォーカス 作品 主 主人公 ロイ・フラー 崇高 精神 構造 アーティスティック 側面 観る 者 圧倒 容姿 端麗 手足 長け わけ 己 感性 業界 伸し上がっ 待ち受ける 運命 … 芸術性 溢れ 踊り 愛欲 誘う 台詞 担っ 事実 重視 劇映画 真っ 正面 向き合う 同じ 人間 バイタリティ 凄味 痛感. 例えれ ダンサー・イン・ザ・ダーク 彷彿 奔放 独自 的 輝き 観る 者 訴え 掛ける 作品 大 部分 主人公 苦悩 ちょ 仕草 態度 場内 一蹴 様 時代 革命家 言えよ 路地 裏 オンナ 同士 唇 交わす 場面 ローズ デップ 可愛かっ 表現 革命 新た 風 吹き込ま 一人 女性 示す 無類 衝撃 作."}, {"rating": 5.0, "content": "再 評. コンテンポラリーダンス 祖 ロイ・フラー 伝記映画 舞台セット 衣装 画一的 19世紀 末 ヨーロッパ 斬新 ダンス いかに 表現 ジャンル 確立 いっ そのため 犠牲 いっ. ロイ・フラー 実際 映像 新・映像の世紀 ちょっと だけ 残っ とても 印象 的 再現 性 感心 まし. ジョニー・デップ 娘 リリー ちょっと 出 かわいい. ＝ ＝ ＝. ザ・ダンサー 観 了 19世紀 末 ヨーロッパ 一世 風靡 ダンサー ロイ・フラー 物語 ダンス シーン 魅了 当時 人々 描き方 素晴らしかっ もっともっと 評価 いい 作品. 完全 ノーマーク だけ 余計 良かっ 感 高かっ かも."}, {"rating": 3.1, "content": "実在 ダンサー モデル 作品 けれども 忠実 描い 脚色 部分 多い 芸術作品. 作品 ダンス 娯楽 立派 アート. 時代 背景 人物 感情 とか 部分 荒削り 消化 不良 けれども ダンス シーン 美し さっ たら もう … …. 幻想 的 世界 ウルウル. リリーローズ モンスター 的 スター 性. 脇役 のに 主役 完全 食っ. 両親 遺伝子 パーフェクト 受け継い 二世 って ？. リリーローズ 将来 ジョニーデップ 抜かす くらい 大 スター じゃ. 新 世代 顔. 両親 大 スター とか ひいき目 抜き 圧倒的 オーラ 存在感. 映画界 宝物."}, {"rating": 4.5, "content": "ロイ サロメ 読ん でる 好き. あと ラブシーン 見 たら 美しすぎて 言葉 出."}, {"rating": 3.2, "content": "モダンダンス 創始 者 名 挙げ ロイ ･ フラー オペラ座 ステージ 成功 描か. 自ら 色 角度 設計 光 証明 照らさ シルク 衣装 ダンス シーン 本当に 美しい 生 み み たい. 体格 良く 当時 理想 的 美し 当てはまら 努力 重ね 技術 頼ら なけれ ロイ 若く 才能 溢れ 身一つ 人々 魅了 イサベラ 対比 うまい. ギャスパー ･ ウリエル 本当に エレガント 美しい …。 顔 良い …。. ジョニー ･ デップ ヴァネッサ・パラディ 娘 リリー = ローズ ･ デップ とても 綺麗 イサドラ 立ち姿 すら 優雅 様 とても 嵌っ."}, {"rating": 3.7, "content": "19世紀 末 前衛 的 ダンス 一世 風靡 ロイ・フラー 伝記 的 作品 史実 確認 アレンジ 過多 けれど ロイ・フラー ダンス あまりに 美しい 再現 ロイ 演じ ソーコ 本当に 素晴らしい. ロイ・フラー ソーコ 気丈 頑固 真っ直ぐ のに 繊細 いつも 不安 怯え 震え 痛々し 美し たまらなかっ パトロン 伯爵 ルイ ギャスパー・ウリエル もう エロ 過ぎ 参っ. ロイ・フラー 魅了 イサドラ・ダンカン リリー ＝ ローズ デップ 小悪魔 的 良い ロイ・フラー おそらく 為人 魅せ 寄り添い 尽くす ガブリエル メラニー・ティエリー 良くっ とても 女性 映画. ダンス 学ん 女優 たかっ 女性 コンテンポラリー ダンス 見出し 生活 為 アーティスティック 自己 表現 為 亡き 父親 為 ダンサー 評価 ダンス 生命 削る けど ゆえ あまりに 幻想 美 ダンス 度 身体 ボロボロ いく ロイ 痛々しい 美し ロイ ダンス 初めて 観 魅せ 愛し しまっ 伯爵 ルイ （ アヘン 中毒 者 ） 痛々しい 決して ルイ 愛情 ロイ 利用 思い たく な～."}, {"rating": 4.0, "content": "一人 夜遅く 映画館 観る 最高 でし. まず 大好き ギャスパー・ウリエル 役柄 タイプ 高貴 美しく 内面 繊細 感じ 登場 ずっと ドキドキ っぱなし 。\" ハンニバル・ライジング 狂気 たかが世界の終わり 無口 謎 めいた 雰囲気 毎回 印象 変わる 作品 もっと 好き これから 注目 いき たい 俳優 思っ. 次に リリー ローズ デップ 演技 初めて 見 夢中 自由 踊り 続ける 目 離せ シーン 見 だけ 人 只者 じゃ って 分かっ 少女 魅惑 的 視線 仕草 人 虜 あどけない 表情 潜ま 悪 恐ろしい. 言っ ソコ 演じる ロイ イリュージョン 命 削っ 人々 感動 与える 幻想 的 パフォーマンス あまりに 美しく 泣き そう 実話 思う 人生 色彩 豊か 照明 柔らかい 生地 ダイナミック 活かし ダンス 深く 刻ま. 美し 追求 ダンサー 残酷 実話 映画."}, {"rating": 3.3, "content": "美しい 映画 ダンスステージシーン 息 のむ 美しい 華 白鳥 蝶 ライバル 役 リリーローズデップ 持ち前 美し 発揮 伯爵 役 ギャスパーウリエル かなり 麗しい 美 ステージ 裏 姿 過酷 そのもの でし あんなに 肩 目 酷使."}, {"rating": 4.3, "content": "花のように 蝶 舞う ダンス 幻想 的 力強く エネルギー 感じ まし 心 揺さぶら まし. 葛藤 試練 裏切り 愛 友情 実話 衝撃 受け. シルク 布 作る ドレス 製作 シーン 光 鏡 使っ 革命 的 演出 ダンス 芸術 域 広げ ロイ・フラー 本当に 素晴らしい."}, {"rating": 4.5, "content": "女性 活躍 難しかっ 100年前 フランス ドレス 光 鏡 用い テクノロジー × ダンス 演出 魅力 いち早く 気づき 新た ダンス 創作 ロダン コクトー 影響 与え モダンダンス 祖 ロイ・フラー 人生 描く 映画. ダンス とても 美しい あんなに 美しい 思わ ダンス 経験 者 おもり 使っ トレーニング 描か 良かっ 筋肉 あつく しまう 氷 冷やす 描写 リアリティ ギャスパーウリエル 伯爵 だけ 品 どっしり それでいて どこか 退廃 的 素敵."}, {"rating": 3.5, "content": "こんな インパクト 儚い ダンス 初めて 見 まし. 公演 自分 体 わ 姿 苦しく キレイ でし."}, {"rating": 4.1, "content": "のっけから オスカーワイルド 興奮. ニューヨーク 頃 ギャスパーウリエル 堪ら 頽廃 的 耽美 感じ. 世紀末 時代 背景 とか 合わせ 衣装 小道具 素敵. ソコ ダンス 物凄く 魅惑 的 ロイ・フラー 人物 知ら けれど とても 楽しめ. あと ルイガレル … … …."}, {"rating": 3.9, "content": "19世紀 末 パリ 活躍 ダンサー 舞台照明 革新者 ロイ・フラー 半生. とても 楽しみ 作品 地元 やっと 公開 観 まし. かなり 脚色 だろ けど ロイ 自分 ダンス こだわり 情熱 身体 かなり 負担 かかる ダンス である 故 まさ 命 懸け 踊り 続ける 姿 圧倒. 現れる 自由 妖精 ダンサー イサドラ. ふたり 間 生まれ 競争心 お互い 憧れ 猜疑心 愛 本物 嘘 だろ. 様々 形 ロイ 支え 続ける 退廃 的 生き方 しか 伯爵 ルイ 架空 人物 ダメ男 特有 色気 溢れ かえっ たまらなかっ. そんな 3人 歪 関係 耽美的 つい 見惚れる. 作品 独特 雰囲気 とても 好み けど もっと イサドラ パート 掘り下げ 欲しかっ もっと ふたり 一緒 観 たかっ. オペラ座 ダンス 回れ 回る 炎 大きく 身 自ら 焦がし そう 執念 美し ゾッと. 174 2017."}, {"rating": 4.4, "content": "ロイ ･ フラー まったく 知識 けれど 観 猛烈 感動 てる. 凄い 作品 でし. ソーコ 渾身 演技 震える 素晴らしかっ. ロイ 感情 苦しい くらい 胸 迫っ. 一番 見せ場 ダンス シーン もちろん 圧巻. 独創 的 アイデア イメージ まるで 怨念 情熱 命 削っ 表現 魂 ダンス. 夢の花 咲き 開い 瞬間 本当に 鳥肌. ラスト オペラ座 観客 一人 拍手 喝采 たい くらい. ロイ ライバル イサドラ 演じ リリー = ローズ ･ デップ 小憎らしい くらい 存在感 凄い ダンス 可憐 美しかっ. ロイ 愛する ドルセー 伯爵 演じ ギャスパー ･ ウリエル 良かっ. たかが世界の終わり 時 悲壮感 すら 漂う 寂しげ 瞳 印象的 けど 今作 憂い まとっ 独特 色気 ヤバい ゾワゾワ ドキドキ 言い たげ 悲し げ 瞳 心 射 ぬ. ロイ 陰ながら 支え ガブリエル 役 メラニー ･ ティエリー 抑え め 優し とか 思いやり ひしひし 伝わる 演技 涙 誘わ. 作品 世界 引き込ま 夢中 没頭 しばらく 戻っ そう 感覚 残る. ずっと 余韻 引きずっ たい."}, {"rating": 3.1, "content": "リリーローズデップ 見 たく 鑑賞. 写真 しか 見 こ けど 動い てる 素敵. ギャスパーウリエル かっこよかっ. 映画 自体 理解 出来 …."}, {"rating": 3.3, "content": "少々 盛り上がり 欠ける 印象. 実話 モチーフ リアル 言え リアル かも しれ …. 始まり 方 良かっ だけ 残念."}, {"rating": 3.4, "content": "始め 布 衣装 バタバタ グルグル 回っ だけ とても ダンス 呼べ のに 徐々 動き 衣装 舞台 装置 進化 コンテンポラリーダンス 確立 いく 努力 過程 面白い. ギャスパー 色気 やばい ね. リリーローズデップ 目 惹く こんなに 綺麗 踊れる 子 知ら いい."}, {"rating": 3.0, "content": "光 味方 力強く 踊る 努力家 ロイ・フラー 儚く しなやか 踊る 天才 イサドラ・ダンカン 美しい."}, {"rating": 4.0, "content": "生まれつき 才能 容姿 凌駕 情熱 努力 もっ 女性 ロイ・フラー ダンス 美し 儚 まるで 舞台 見 ダンサー ロイ 森 練習 シーン 夢."}, {"rating": 4.0, "content": "事実 わからん 面白かっ 綺麗. 何気に オッペケペー 招い 人 ね. ジョニーデップ 娘 将来 楽しみ. 親父 超える ？. 海賊 みる 気 おき エドウッド 頃 戻っ おくれ （ 監督 ）. 面白かっ オススメ."}, {"rating": 3.9, "content": "時代 好き ー. ひょんなことから 思いつい アイデア 一生 捧げ 凄い … 行動力 凄い …. 伯爵 キャラ 笑っ ちゃう."}, {"rating": 3.8, "content": "ロイ・フラー 涙ぐましい 努力 にじみ出る 練習 風景 どうして やる 滑稽 さえ 見え しまっ いざ 本番 踊り シーン 観る 美し 執念 ？ 情熱 ？ 鳥肌 まじ すいません って 気持ち. リリー=ローズ・デップ 未知数 魔力 ギャスパー・ウリエル 美しい 怯え 危う げ 変態 じみ 表情 ソコ いい 意味 役者 しから ぬ 力強い 存在感 むっちり カラダ とか ね 光 抑え 美しい 描写 よかっ. それだけに 後半 作り込 み方 薄く 感じ 残念."}, {"rating": 3.7, "content": "完全 ウリエル 目当て. もちろん 作品 自体 良かっ けど ロイ ルイ 素晴らしい 恋愛 シーン 結構 得 でし ありがとう ござい まし. ソコ 目ヂカラ すごい. 何とも 男前 顔立ち 素敵 でし. 踊る シーン 美し 本当 凄かっ. 天才 ダンサー ロイ・フラー 栄光 影. どんなに 体調 悪く 舞台 立ち 続ける まさに プロ ダンサー. 舞う 姿 可憐 花 そのもの."}, {"rating": 3.1, "content": "若くして 功績 出し 芸術家 往々 いびつ 我 運 強く 儚く …. 一人 知れる 物語."}, {"rating": 3.8, "content": "ロイ プレゼント 布 愛でる シーン 好き. ガブリエル 存在 最後 観 少し 救わ."}, {"rating": 3.8, "content": "リリーローズ 圧倒的 存在感 イサドラ・ダンカン って 独特 ダンス 踊っ てる 中年 女性 っていう イメージ のに. 森 中 みんな 踊っ てる シーン 一番 よかっ ロイ・フラー ダンス よく 理解 芸術 ものすごく 美しかっ 光量 少ない 映像 好き でし 19世紀 ころ 女性 熱し 針 ピアス 穴 開ける シーン ってな あんな 官能 的 だろ."}, {"rating": 5.0, "content": "まるで ロイ・フラー 本人 見 てる 踊る 生命 かけ 伝わっ 最高 でし."}, {"rating": 3.7, "content": "とにかく 美しかっ 19世紀 末 一世 風靡 実際 ダンサー 実話 基づく 作品 自己 表現 可能性 真っ直ぐ 強い 意思 こだわり アーティスト 強 弱 感じ 作品 光 音 動き … 実際 観 み たかっ ステキ デップ 娘 すごい オーラ 何者 ⁉ ︎ って くらい 存在感 注目 わー. 伯爵 視線 セクシー 魅力的 わ 危うい 感じ たまらない."}, {"rating": 3.8, "content": "ルイ ずっと なんか 言い そう 顔 けど 言い たかっ. リリーローズデップ 憎たらし すぎ けど 鬼 美人. 実際 お互い バイセクシャル すごい."}, {"rating": 2.0, "content": "肝心 ダンス 革新 的 美しい とか 衝撃 とか 主役 全く 魅力 感じ プライベート パンセクシュアル 公言 リリーローズデップ レズビアン 表象."}, {"rating": 3.3, "content": "幻想的 綺麗 ダンス シーン うっとり まし. ギャスパー 退廃 的 伯爵 様 まし ね."}, {"rating": 3.5, "content": "舞台芸術 モダンダンス オリジネーター ロイフラー 愛 感じ 相手 尽く 逃げ しまう."}, {"rating": 3.7, "content": "正直 ああ 布 ひらひら ダンス いい よく わからん 何度 見 たら 飽き そう 笑. 映画 描い ダンス 美し って 田舎 出て きた 垢抜け 女の子 スカートダンス 思いつき 権利 戦う 姿 献身的 支える 女性 マネージャー 姿 って 気 マネージャー 献身 素晴らしい )。. だって ダンス アイデア 権 認め たら ボロボロ 踊り 続ける 必要 かったん じゃ って ちょっと 休ん だけ アイデア 取ら 状況 体調 悪く 踊り 続ける しか じゃ. イサドラ・ダンカン ロイ・フラー 接点 事実 らしい はっきり 言っ 映画 イサドラ 存在 大人の事情 絡ん じゃ 言い たく 女優 目立た 作戦 しか 見える イサドラ 出す 芸術 観 違い 揉める とか ロイ イサドラ 才能 嫉妬 … って 描写 もっと 入れ ほしかっ よ. 伯爵 存在 よく わからん パトロン 恋人 だろ けど 最期 よく わからん なんで 死ぬ 必要 ？ あげ 絶望 ？ 自分 どう 頑張っ 女 マネージャー 勝て 的. 興味深かっ 公演 向け ロイ トレーニング 後進 育成 様子 ね それに 彼女たち 身 つけ トレーニングウェア 19世紀 終わり 頃 女子 こんな おっさん ラクダ シャツ みたい 身 つけ 頑張っ なー 思い まし ね. ロイ コルセット つけ けど 多分 イサドラ つけ ロイ・フラー 新しい時代 一 歩 手前 頑張っ 女性 気. 言っ たら 伯爵 消え いく べき 旧 時代 象徴 って なー すでに 共和制 貴族 特権 なくなっ はず 伯爵 架空 人物 らしい お金 困っ 爵位 ほしい 米国 富豪 女子 結婚 フランス 貴族 実際 はず よ なー."}, {"rating": 3.1, "content": "リリーローズデップ 見 鑑賞. ロイ イサドラ 関係 曖昧 ちょっと 展開 急ぎ すぎ 気持ち あまり ついて行か ダンス 幻想的 綺麗."}, {"rating": 3.5, "content": "イサドラ 役 リリィ = ローズ デップ 母親 バネッサ・パラディ そっくり 驚い. 内容 前 情報 なし 見 時代 超 保守 的 フランス あんな 奇抜 コンテンポラリーダンス 披露 いかに 大変 … 想い 馳せ まし. ショウビズ 感 満載 ロイ・フラー ダンス 突然 やってき イサドラ 美しい ダンス 嫉妬 しまっ ロイ 気持ち よく わかる …. ロイ いろんな 葛藤 鑑賞 良かっ 思い. 新宿ピカデリー."}, {"rating": 3.0, "content": "ロイ・フラー もっと 評価 べき 思っ 映画化 くれ ありがとう 気持ち (← 何様. フラー 無我夢中 自分自身 ダンス 構想 練り上げ いく 過程 重き 置か 良かっ 自分 身体 痛めつける 厭わ こんな にも ただ 直 向き 自分 目指す 向かっ いける って 凄い."}, {"rating": 4.0, "content": "リリーローズ. めちゃ かわい〜 😍. サラブレッド って 為 言葉 なぁ. 実存 ロイフラー って モダンダンス 始祖 お話 けど やっぱり 天才 って 違う よ ね … って 感じ でし. フランス語 響き 心地よく. それにしても 特許 制度 アメリカ フランス ほう 早かっ 意外 でし."}, {"rating": 4.1, "content": "すごく すごく 好き 映画. ただ 半生 記 表現者 気質 重き 置い 描い なあ 思っ. ロイ・フラー 鑑賞 前 ちらりと 実際 踊っ てる 動画 見 くらい 知識 しか けど あんなに 優雅 軽やか 見え ダンス あんなに 体力 削る なんて 実際 ロイ 一度 踊っ たら 3日 動け らしい すごい 本当に ダンス シーン 美しく 鳥肌. 何より 目当 リリーローズデップ 存在感 佇ん だけ 視線 だけ 周り 人間 虜 様 完璧 演じ 努力 型 玄人 × 才能 天才 っていう CP ほんと 好き ()."}, {"rating": 4.6, "content": "金曜 夜 観よ. 今週 仕事 煩わしい 事 余りに 多く 疲労困憊. 今作 ピカデリー 渋い チョイス 気. 前評判 殆ど 見聞き 事 導か ネット予約. 全編 通し 絶妙 光量 美しい 映像. アメリカ 中部 ブルックリン パリ 舞台 移し 100年 以上 前 異国 空気 温度 感じ 没入. 村社会 描写 秀逸. 官能 的 シークエンス 甘美 耽溺 出来る 直接的 表現 品格 高さ 心地 良い. 衣 摺れ 音. 熱い 吐息. 安堵 息遣い. 真 芸術家 真摯 姿勢 矜恃 丹念 描か. 実話 ベース 物語 通俗的 余計 ドラマ 持ち込ま. 虚栄 心 傲慢 高慢 油断 嫉妬 堕落 絶望 …. ドラマ 劇的 見せる 為 それら 安易 装置 見向き 登場人物 達 邂逅 共有 離別 言葉少な 映し 続ける. サングラス 眼鏡 シルク ファブリック バスタブ 葉巻 目薬 スポイト トレーニング 器具 ジャパネスク 絵画 蓄音機 揮発 液 ハンケチ ピストル スケッチブック 数多い 小道具 素晴らしい. 19センチ ュリーウーマン. スクリーン こそ 観 たい 素晴らしい 作品. 2017 劇場 鑑賞 65本 目."}, {"rating": 3.7, "content": "まだまだ 封建 的 時代 素晴らしい 発想 実行力 ダンサー 止まら クリエイター 生き 女性 いたん ね."}, {"rating": 3.6, "content": "予備 知識 ゼロ 行っ 途中 一体 観 全く わから ちょいちょい 端折ら ストーリー 無理やり 自分 解釈 登場人物 キャラクター とても 良かっ ルイ ロイ イザドラ 3人 観 だけ 心がざわつく Ｓｏｋｏ 存じ上げ （ 途中 華丸 しか 見え ませ でし ） ポスター 観る 限り お方 彷彿 ね プライベ ― ト 含め 追わ いただき ね."}, {"rating": 4.3, "content": "ロイ・フラー 人 知っ けれど 知っ 映画 観 思い知っ. 躍り 情熱 苦しみ 狂気 喜び. 知ら こんなに 素晴らしかっ なんて こんなに 過酷 なんて. *. 以前 観 バレエ ドキュメンタリー 思い出す. 主役 おろか ソロ パート すら 踊ら もらえ 群 部 バレリーナ. ｢ 大勢 ｣ 踊る ほんの 数 分 だけ あらゆる 娯楽 諦め 飲食 節制 厳しい 練習 打ち込む. それでも 言う ｢ 代え ｣. *. ロイ まさに すべて 擲っ 自分 ダンス 突き進む. ？ 怯ん そんな 怯む 夢 なんて 叶う わけ 夢 語る 資格 さえ. たとえ ギリギリ 行っ たって 叶う 確約 だって. それでも それでも それでも. どうしても 行き たい 夢 み 場所 光 中. *. 芸術 人 すべて 注が 凝縮. 時間 情熱 涙 汗 愛 悩み 不安 哀しみ 幸せ すべて. だから 芸術 尊い. だから 真 芸術 人 心 こんなにも 激しく 揺さぶる. あらためて ダンス 限ら 芸術 携わる アーティスト 畏敬の念 噛みしめ まし. *. 余談. イサドラ・ダンカン いえ 偉大 舞踏 家 イメージ しか 駆け出し 頃 姿 描か いら すごく 新鮮. リリー = ローズ 意外 意外 とっても ハマり 役. 堂々 蠱惑 的 奔放 … ほんとうに イサドラ こんな 人 かも 思わ のびやか 自由 存在 感 放っ."}, {"rating": 4.0, "content": "ダンス シーン 圧巻 もっと 観 たかっ ロイ・フラー ダンス あんなに 体力 使う 知ら. SOKO すごい イサドラ・ダンカン 演じる リリー ローズ デップ もん すごい 小悪魔 感 妖精 感."}, {"rating": 4.0, "content": "リリーローズ 目当て 鑑賞 たら ソコ やら もちろん リリーローズ 想像 超える 美し 映画館 大 画面 拝め よかっ 小悪魔 リリー 最高. ソコ 踊る シーン まばたき 忘れ させる 美し 素晴らし 目 離せ 映画館 見る べき. 2017 67."}, {"rating": 3.6, "content": "ソコ リリーローズデップ 目当て それなり 楽しめ ダンサー 人生 愛 どちら 描き たい 中途半端 印象 ルイ ああなっ 気 しまっ ソコ ミュージシャン けど 演技 元祖 ジュディ・オング 的 ダンス 上手く 驚い 小悪魔 リリー ハマっ 思う."}, {"rating": 4.0, "content": "知ら 人 けど 面白かっ 後で ネット 調べ けど かなり 脚色 てる 印象 面白かっ."}, {"rating": 4.0, "content": "体 極限 酷使 追求. 前衛 的 表現 力 無垢 内面 アンバランス 絶妙 演じ 思う. 自分 信じる 方向 突き進む 行動力 当時 美しく 思っ やっぱり 美しい 踊り. 踊り 自然 ロイ 表現 否定 台詞 けど トータル まとめ 上げる 才能 ずば抜け 思う. とにかく 感動."}, {"rating": 3.7, "content": "シネスイッチ銀座. ソコ 演じる ロイ・フラー 情念 執念 凄まじ. フランス映画 らしい. リリー=ローズ・デップ 小憎らしい 美しい."}, {"rating": 3.8, "content": "とても 不思議 映画 ドキュメンタリー 要素 多い かも しれ けれど とにかく ソコ 最高 行っ 喪失感 拭え 深い 悲しみ 座席 伸び くる 中 リリーローズデップ ちゃんと 素晴らしく 動い 一 度 見る ロイフラー ダンス けど ロイフラー フランス 来る 前 アメリカ 時代 シーン 最高 それでも 満足 ちゃう でし."}, {"rating": 3.4, "content": "安易 走ら 丁寧 繊細 描い ロイ 取り巻く 人々 相関関係 良かっ. ロイ 芸術性 心酔 恋情 友情 奇妙 依存 育ん ルイ 伯爵 関係 イザドラ 愛憎 個人的 好き ガブリエル 献身. ただ ダンサー 物語 今ひとつ かも … 映画 舞台女優 思いつき 踊っ み たら ウケ 早い 展開 弟子 戸惑っ けど 調べ たら 元々 女優 兼 踊り子 カジュアル 見世物 的 ？) 舞台 踏ん 独特 スカートダンス 発明 頃 様々 芸術家 とくに 科学者 交流 らしい. つまり ダンサー 演出家 メソッド 新しい 技術 芸術 取り入れる 先駆 的 発想 持っ 人 科学 的 発明 実験 積極的 辺 プロセス もっと 見 たかっ なー. ダンス 発明 プロセス 特許 に関して もちろん 語ら てる けど 割 さらっと てる. 人間関係 描写 焦点 当て てる パフォーマー ロイ 薄く 感じる かも. 舞台 執着 表現 ダンサー 不安定 人間 要素 強く 見え しまっ."}, {"rating": 3.5, "content": "蛹 蝶. 芸 芸術. 時代 徒花. 伯爵 ヤバい."}, {"rating": 3.6, "content": "芸術 色濃く 現れ 映画 思う. ゆえに 難しい. ガツン 残っ 少ない かも. 初 公演 シーン 瞬間 ブワッッ 鳥肌 たった 涙腺 緩ん."}, {"rating": 3.3, "content": "イザドラ 一番 可愛い. やっぱり ダンサー 思う ロイ がいいん じゃなくて 衣装 演出 いい そういう 葛藤 描き たかっ ？. あんまり 伝わら."}, {"rating": 4.7, "content": "ブラックスワン みたい 感じ なぁ 思っ 観 けど ちょっと 違っ. 映画館 観 方 いい. 美しい いのち 短い."}, {"rating": 4.5, "content": "時代 違え ど ロイ 魅了 はず. 最初 フランス 公演 すでに 脳内再生 可能."}, {"rating": 4.6, "content": "とにかく ダンス シーン 綺麗. 背景 人間 模様 噛ん 上 ダンス シーン とても 魅了 作品. 19世紀 末 ロイ・フラー リアル 人生 描い. 当時 世間 評価 演出 魅せ 方 当の本人 評価 あくまで 評価 長い シルク 作ら 衣装 表現 光 用い 演出. ダンス 没頭 ダンス 魔力 的 現実 自分 違い 葛藤 様 とても 趣き 深く 没入. 作中 ダンス 現代 風 振り 織り 混ぜ ロイ・フラー バックボーン 現代 観客 魅せる 特 化 見える. リアル 人間 模様 作品 魅力 ひとつ 登場人物 やりとり 想像 できないよ うな それでいて キャラクター しっかり 乗っ ダンス とても 綺麗. ダンス シーン 見 もう 一 回 見 しまう かも 思っ しまう. フランス 渡っ 主人公 ダンス 圧倒 つつ カメラワーク 見せ 方 とても 秀逸 観客 飲み込む スキル 所々 散りばめ. とにかく ダンス リアル. フランス映画 っぽい 色彩 変化 毎度 毎度 魅せ ね. もっ かい 見 たい."}, {"rating": 3.2, "content": "フランス 渡っ 初めて 踊っ シーン めちゃくちゃ 綺麗 美しく 良かっ シーン 観る もう一度 観る 迷う."}, {"rating": 3.5, "content": "痛 すぎる 情熱 燃焼 昇華 様 まざまざ 見せつける 圧巻 ダンス シーン ほぼ 反則 近い 際立つ リリー ＝ ローズ デップ 存在感."}, {"rating": 4.0, "content": "ロイ ダンカン 全く カラー 違う ダンス 息 のむ 暇 魅了 まし. ヴィバルディ 曲 バッグ 舞う ロイ 美しく 正に 大きな 羽根 移り ゆく 四季 描い 蝶々 でし. 少女 達 自然 中 駆け 巡り 踊る シーン エネルギッシュ 生命 息吹 一コマ ずつ 見 フリ 構成 よく 考え すごく 面白かっ. 当時 世界観 繊細 人間 模様 リアル 描い 魅力 １つ. ダンカン 才能 嫉妬 つつ 惹き つけ ロイ ロイ 夢 叶う 生きる 目的 失い 崩れ いく ルイ 伯爵 周囲 言わ ロイ 信じ 支え 続ける ガブリエル 華麗 ダンス 裏腹 キャラクター 其 々 生き様 リアル でし."}, {"rating": 3.7, "content": "リリ ローズ ひいき目 見 ちゃっ もん 純粋 見れ けども. 意表 突か 感動. 実在 思う すごい よ."}, {"rating": 3.5, "content": "イザドラ・ダンカン 役 リリー=ローズ・デップ 最高 小悪魔 素晴らしかっ. 主演 ロイ・フラー 役 ソーコ ダンス シーン どれ 幻想 的 美しい."}, {"rating": 4.6, "content": "soko 演じる ルイ 演技 芸術 そのもの 久しぶり 映像 見 鳥肌 止まら しかも 実話 一 世紀 前 美しい じゃ ダンス. 独創的 かつ 斬新 ダンス 振り付け 衣装 照明 1人 作り上げ ルイ ダンス しがみつい 身 捧げ 姿 あまりに 残酷 美しかっ. リリーローズ. 圧倒的 存在 感 美貌 女神. 少女 笑顔 垣間見 冷酷 イメージ リリーローズ ぴったり 愛らしい〜 もう 可愛く たまらない. 今年 映画館 見 no.1. あと やっぱり ルイガレル 出て ね 残念."}, {"rating": 4.3, "content": "華やかさ 優美 自ら 芸術 身 削り 誰 たくましく あろ 女性 物語. はじめ 見 ダンス 鳥肌 立っ. 現代 前衛 的 ダンス 先駆者 かも しれ. 蝶 波 花. 当時 娯楽 しか ダンス 儚く 美しい 表現者 なかなか だろ. 夢 光 放ち まるで 命 詩. リリーローズ メロディーデップ 顔 か弱 そう 顔 好き けど 意思 強 自信 あふれ すごく タイプ 友達 たく 顔. しかも セクシャルフルイディティ 公表 そう キス なんだか 納得 しまっ."}, {"rating": 3.8, "content": "ファッションアイコン いま 世界的 注目 集め シンガーソングライター SoKo 19世紀 末 20世紀 初頭 ベルエポック パリ 舞台 活躍 ダンサー ロイ・フラー 演じ 作品 ロイ・フラー 1862年 ～ 1928年 蝶 シルク 衣装 纏い 光 鏡 配し 舞台 装置 革新 的 ダンス 踊り モダンダンス 舞台照明 パイオニア 呼ば 女性 アメリカ人 パリ 活躍 伝説 ダンサー フランス 生まれ SoKo 美しい ダンス 含め 見事 演じ. 物語 アメリカ 中西部 イリノイ州 山間地帯 始まる 山野 走り 野生児 暮らし マリー ＝ ルイーズ (＝ ロイ・フラー 突然 愛する 父親 殺さ 別居 母親 頼っ ニユーヨーク 旅立つ 舞台女優 めざし 大都会 奮闘 ルイーズ 劇場 幕間 踊っ ダンス 評判 取り ルイーズ Louise )」 アレンジ ロイ Loie )」 名前 ダンサー めざす 才能 惚れ込ん フランス人 ドルセー 伯爵 助け ルイーズ パリ オペラ座 踊る 夢見 大西洋 渡る. シルク 衣装 纏い 光 照らさ 激しく 踊る ロイ ダンス パリ 人たち 魅了 一躍 喝采 浴びる パリ 渡っ ドルセー 伯爵 支援 続き ロイ 郊外 伯爵 家で ダンサー 卵 練習 毎日 送る そんな 前 サンフランシスコ やって来 イサドラ 現れる イサドラ 妖艶 ダンス 物議 醸す オペラ座 出演 決まっ ロイ イサドラ ともに 舞台 立てる 推す. イサドラ モダンダンス 先駆者 シューズ 履か 裸足 イサドラ 呼ば イサドラ・ダンカン 1877年 ～ 1927年 )。 作品 前半 見どころ もちろん ロイ 華麗 美しい ダンス 後半 一転 イサドラ 恋愛 感情 入り 混じる 確執 ドラマ 中心. ちなみに SoKo 映画 パーソナル・ショッパー 主演 つとめ 女優 クリステン・スチュワート 交際 噂 それだけに ロイ イサドラ 女性 女性 愛の告白 シーン なかなか ゾクっと 美し 同時に 哀しみ 感じる. ロイ ダンス ライバル 愛 対象 イサドラ・ダンカン 演じる ジョニー・デップ 娘 リリー ＝ ローズ デップ 存在 感 半端 SoKo 違っ クール ビューティー 魅力 振りまく リリー ＝ ローズ デップ ダンス SoKo 劣ら 素晴らしい. 監督 偶然 見 ロイ・フラー 長い 衣装 まとっ 踊る 写真 衝撃 受け ステファニー・ディ・ジュースト フランス ミュージシャン ビデオクリップ 中心 活躍 ロイ 伝記 基 アメリカ インディペンデント映画 プロデューサー トマ・ビドガン 脚本 執筆 映画化 初 監督 作品. ダンス シーン 迫力 なか 繊細 美し 感じ させる 女性 監督 ならでは かも しれ とくに ロイ ダンス 表現 見事 ハマっ ロイ イサドラ 確執 劇 しろ やはり 作品 劇中 繰り広げ ダンス シーン 最大 見どころ かも しれ."}, {"rating": 3.3, "content": "描き たかっ 分から いろいろ 雑 すぎ 寝 覚え けど 寝 見落とし シーン 感覚. ダンス シーン 綺麗 好き でし."}, {"rating": 3.6, "content": "予備 知識 全く 無く 観賞. 実話 しかも １ 世紀 以前 ダンス 踊っ なんて. 神秘的 かつ 斬新 ダンス 息 呑む 美し ダンス 情熱 全て 燃やす ロイ・フラー 姿 鳥肌が立つ 様 感覚 陥り まし. ライバル イサドラ 美し 溢れる 才能 再び 驚き でし 故に 苦悩 堕ち いく ロイ 姿 痛々しく 辛かっ. ダンス 映画 芸術 美 追求 印象 付ける 作品 でし. リリー ローズ ＝ デイップ ギャスパー・ウリエル 溜め息 出 そう 美し 音楽 アート ひととき 過ごさ もらい まし."}, {"rating": 4.0, "content": "実話 もと ストーリー. 実話 まったく 知ら 汗. 映像 美 素晴らしい. ダンス シーン なんて 芸術 そのもの. 2017 6 10. MOVIX さいたま."}, {"rating": 3.9, "content": "途中 若い 才能 新人 登場 事 単なる 成功 者 サクセスストーリー いい ダンス シーン ただただ 美しい 伯爵 最初 最後 好き なれ けど ラスト 破滅 的 良かっ."}, {"rating": 3.7, "content": "ダンス 素朴 言える サーペンタインダンス だが 効果 最大限 生地 カット 照明 装置 細部 にわたる 工夫 編み出し 点 ロイ 突出 思う 素晴らしい どちら 理論 家 ロイ 比べ 感情 赴く まま 踊っ みえる イサドラ・ダンカン 踊り 踊り そのもの 洗練 見える 今 映画 振り付け うまさ. 意外と 愛憎 劇 なかなか ドラマティック. イサドラ 役 リリーローズデップ 出色 こそ. 引い 演技 のに 色気 ギャスパーウリエル いい 力強い ロイ 役 ソーコ はまっ 見守る ガブリエル 良かっ なぁ."}, {"rating": 3.5, "content": "実在 女性 ダンサー 伝記映画. 照明 駆使 ダンス 映像 だけ よく 伝わっ. １ ９ 世紀 女性 立場 時代 女性 価値 肉体 考え さえ 時代. 勿論 ダンス なんて もってのほか. そんな 時代 〝 努力 アグレッシブ 〟 切り 拓き モダン・ダンス 築き上げ 女性 ロイ・フラー. 21世紀 現代 スクリーン を通して 華麗 ビジュアル 蘇っ. 実物 あくまでも 演技. 当時 人たち 生 ステージ み ダンス 現代 想像 感動 味わっ だろ ･･･。 まるで 神 降臨 視覚 的 神秘 力. こんな 箱 収まり たく 理由 映像 映る 拒ん ロイ・フラー. だから 資料 残っ. それでも 限り 資料 かき集め 映画化 伝説 21世紀 生きる 教え くれ. フランス 女性 監督 ステファニー・デイ・ジュースト. 物語 ミステリアス 儲ける 女性 らしい 演出 実在 謎 貴族 男性 仲 描か. 映画 重要 部分. 夢 身体 犠牲 表現 モダンダンス 職人 ロイ・フラー ロイ スカウト イサドラ・ダンカン. 二人 運命 物語 対照 的 人生 歩み やがて モダンダンス 祖 後世 名 轟かす イサドラ・ダンカン. 努力 才能 妥協 こだわり 自由 感性 努力家 頑固 先輩 楽しく 自由 気まま 後輩 …. 対照 的 ふたり 人生 注目. P.S. イサドラ・ダンカン 役 ジョニー・デップ 娘。 リリー ＝ ローズ デップ. 現代劇 時代劇 違和感 ヴィジュアル 容姿 天性 モノ 演技 18歳 見え アダルト 魅力. 注目 表現者."}, {"rating": 3.5, "content": "あ もー. イサドラ・ダンカン リリー ＝ ローズ デップ だけ スタント 入っ 違和感."}, {"rating": 3.7, "content": "信じ 芸術 残す 為 自身 身 削り 続ける 愛情 強. モダンダンス 祖 言わ マリー = ルイーズ・フラー 人生 描い 一作. ダンス シーン 本当に 美しかっ 原始的 感じる 照明 鏡 使い方 衣装 魅せ 方 時代 おい とても 先進的 でしょ 人間 模様 描き方 とても 浅く 読み取ら なけれ 部分 多い 分 美し カバー たよう. 伯爵 哀愁 加速 いく 感じ たまらなかっ. 観 終わっ 後 ぐっと 疲れ 来 しまい まし … 芸術作品 好き 方 オススメ."}, {"rating": 3.2, "content": "モダン・ダンス 祖 いわ ロイ・フラー 半生 美しい 映像 描き出し 作品 ザ・ダンサー 鑑賞. ロイ 照明 衣装 装置 こだわり 方 半端 表現 壮絶 貪欲さ 心 打た まし 自分 世界 創る 没頭 あまり 沢山 失っ いき 本来 芸術 痛み 伴う かも. 犠牲 こそ 人 心 触れる 感じ させ ロイ 作り出し 作品 崇高 そのもの でし. ジョニー・デップ 娘 リリーローズ デップ 演技 楽しみ まし 存在感 主役 喰っ しまう 煌 びや オーラ 放っ まし. ダンス シーン 魅惑 的 自信 満ち これから とても 楽しみ."}, {"rating": 4.1, "content": "ジュディ・オング 魅せられて 豪華版 ダンス キレイ 圧倒 ギャスパー・ウリエル 美し すぎる. あと 女 って こわい ね …."}, {"rating": 3.8, "content": "一筋縄 いか. アーティスト 立身出世 なし. むしろ 挫折 ？. 途中 登場 美女 戸惑わ やや 意味不明. 踊り シーン 圧巻."}, {"rating": 3.4, "content": "実話 基 映画 だろ なー 出 作品. ダンス 自体 大した けど セット 照明 衣装 こだわり ぬく アーティスティック パフォーマンス 行わ. ソーコ 女優 クリステンスチュワート 似. ギャスパールウリエル 良い 存在感 出し. けど 伯爵 最期 はしょり すぎ ？."}, {"rating": 2.8, "content": "ザ・ダンサー. モダン・ダンス 祖 呼ば 伝説 ダンサー ロイ・フラー 半生 描い 実話 ベース 物語. 19世紀 末 アメリカ ニューヨーク. 父 死 キッカケ 本格 的 女優 夢 追い 始め マリー ＝ ルイーズ・フラー （ ソーコ ） 脇役 出演 舞台 失敗 転じ ダンス 魅力 引き込ま いく. 興味 抱く 伯爵 ルイ （ ギャスパー・ウリエル ） 盗ん 金 パリ 渡っ ルイーズ 瞬 く間 注目 的 オペラ座 公演 決まっ いく …. ダンス 情熱 注ぐ ルイーズ 姿 通し 夢 向き合い 方 描い 作品. 得る 代価. 日常生活 夢 追う 同じ. お金 時間 人間関係 人 何かしら 代価 払っ 生き. 追いかける 夢 種類 よる 時に 身 削る しか 前 進む 者. 捨て なけれ 手 入れ モノ. ルイーズ にとって 夢 向き合い 方 まさに そう. 幸 不幸 偶然 必然. 父 亡くし 母 ニューヨーク やってくる. 長かっ 髪 問答無用 切ら 好き 男 処女 捧げる. 自覚 まま ありとあらゆる 代価 払っ. 故 自分 人生 大きく 変え 得る ダンス 出逢う. それ以降 手放し 続ける. 伯爵 ルイ 誘い. 自分自身 母親. 故郷 地 アメリカ. 人として 良心. 何もかも 捨て いく. あらゆる モノ 手放し たった 一つ 残っ モノ. ダンス 全て 注ご. なけれ 扉 前 立つ 許さ. 道 切り 拓け. あらゆる 経験 教訓 辿り 着 行動 全て 本能 やり遂げ しまう. 狂気 一 歩 手前 踏み込ん いく. 正直 途中 入り込め. 独りよがり 傲慢 口先 だけ 女 見え. 周囲 人物 達 同じ 目線 見. パリ 渡っ ダンス シーン 圧倒. そう 結果 出さ なきゃ 力 示さ なきゃ 認め. あらゆる 努力 報わ. どれ だけ ストイック 向き合っ いよ カタチ なきゃ どう. 自己満足 終わっ しまう. 本気 向き合っ 時間 無駄 じゃ 裏切ら. 目的 費やし 時間 糧. 夢 実現 だけ 全て じゃ. そう 思う 人 だろ. 実際 そう かも しれ. けれど 夢 諦め しまっ 者 半端 しか 向き合え 者 言い訳 だろ. 言葉 隠れ蓑 諦め しまっ 自分 弱 無かっ 人 方 多い. 本当に 納得 者 発する 時 そう 者 発する 時 大きく 意味 異なっ くる. スクリーン 映る ルイーズ 見れ 見る 程 自分自身 弱 露呈 いく. 果たして あれだけ 覚悟 持っ 夢 向き合え だろ. 向き合え だろ. 映画 金 恋人 SEX. ぼく どれ 欲 しまう 結局 どれ 手 入っ. 映画 注力 大きい 分 映画 道 少し 歩け 他 からっきし. 何もかも 中途半端. 状況 打破 道筋 示し くれる. だが 修羅 道 狂気 世界. 夢の扉 開い ルイーズ. 今度 道 歩み 続ける 戦い. 維持 戦い 始まっ いく. 叶え 激戦 続く. 本番 分から くれる. あらゆる モノ 手放し 捨て去る 力 得. 同じ クオリティ 以上 成し遂げる もっともっと 削っ いく 必要. さらなる 代価 払わ ね. 次第に 手放せる モノ 捨て モノ 限ら くる. むしろ 手放せ モノ 捨て モノ 増え いく. 男. 女. 耳 ピアス. 繋い 手. 何もかも 縛り付け いく. 自由 狡猾 貪欲 夢 向き合っ もうい. 身体 限界. 新 世代 イサドラ （ リリー ＝ ローズ デップ ） 台頭. 驕り 高 ぶり 油断 過信. 不安 恐れ プレッシャー. 何もかも 疲弊 いく. 道 閉ざし いく. 手放さ 夢 叶え たら いい 凡人 程 難しい. 手放す 事 成し遂げ 者 中 そんな 一 握り. 大抵 人 凡人. 凡人 側 極限 上り詰め 存在. だからこそ 寄り添える. だからこそ 覚悟 胸 打た. 夢 追う 者 もがき 続け 者 きっと 多く 気付かさ 作品 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★ ★. サスペンス ★ ★. ファンタジー ★ ★. 総合 評価 : C."}, {"rating": 4.1, "content": "とにかく 美しい 映画. 内容 あんまり 入っ こ 時間 流れ よく わかん なー."}, {"rating": 3.5, "content": "凄く 綺麗 ダンス でし. 粗野 生活 身 着け 体力 強い 心 突き進む 姿 格好 良い. 以上 努力 姿. 華奢 可憐 才能 ダンサー 魅了 自分 道 大切 出来る. 素晴らしい 先駆者 ね. Lily RoseDepp 素晴らしい 存在感."}, {"rating": 3.5, "content": "2017119. すっきり しない とこ けど キレイ 良かっ. 目 チカチカ. ジョニデ 娘 顔 小さい."}, {"rating": 3.3, "content": "想像 違っ けれど ロイ・フラー 演出 家 才能 ダンス 打ち込む ど根性 熱かっ. イサドラ （ リリー ＝ ローズ デップ ） もっと メラメラ 思っ けど 拍子抜け. 個人的 一番 心 引か 落ちぶれ ゆく フランス 貴族 ルイ 伯爵 （ ギャスパー・ウリエル ） 儚 げ 底深い 厭世 感 漂う 風情 ロイ （ ソーコ ） 骨太 力強 対照 的 様 青白く ジリジリ グッと."}, {"rating": 3.8, "content": "光 布 使っ 幻想 的 ダンス 創作 ロイ・フラー 体力 ギリギリ 消耗 激しい 情熱 かけ ダンス 裏腹 ステージ 降り 他人 接する 不器用 ナイーブ 素顔 持ち主. 高い 理想 求め 妥協 次々 新しい 舞台 挑む ロイ 姿 支え ときには 愛し ときには 裏切り あるいは 対立 人々 描く. 途中 登場 伝説 ダンサー イサドラ・ダンカン ワイルド イメージ 違っ 女神 みたい 美少女 意外 けど ロイ イサドラ 美 真摯 姿勢 内 秘め 情熱 ダンス 観 生き方 相違 出会い 別れ 切なく 魅力的 描か. それにしても めくるめく アモーレ 彩ら R12 フランス映画. うっかり 最前列 見 ちゃ いけ ませ ね 〜( 汗 )。. f(^^;)."}, {"rating": 4.5, "content": "ため息 出る くらい 全て 美しかっ. 誰 考え てる 分から 誰 思っ てる … 1番 気 ルイ クスリ みたい ？ 何故 あんなに セクシー 嗅ぐ. 考えれ 考える 暗闇 鮮やか 花 舞う だけ."}, {"rating": 4.3, "content": "劇場 鑑賞. とても 芸術性 高く 美しい 作品 かつ 物語. 存じ上げ 主演 ソーコ レイチェル・ワイズ 似 力強 持っ 綺麗 女性. リリー ＝ ローズ デップ 演技 初めて 観 けれど 生まれ 持っ 両親 DNA 才能 受け継い 容姿 可憐 それでいて 小悪魔 的 要素. 女優 起用 センス 抜群 ソフィア・コッポラ 監督 次回作 ミューズ そう 雰囲気 持っ. これから 楽しみ 女優. 目当て ギャスパー・ウリエル もう 美しく. 神 創造物 こそ ？ 問いかけ たく 美し. 恍惚 場面 美しく 危うく 昇天 そう 勢い. ギャスパー 手 指先 美しく 食べ たら 愛 交わそ なんて 冗談 いい 言わ たい くらい 台詞 様 美し すぎる ルイ ドルセー 伯爵 （ たかが世界の終わり 続き 又しても 役名 ルイ ）. 初 登場シーン 背中 アングル 美し オーラ 半端 正に 美し 罪. ギャスパー・ウリエル メラニー・ティエリー 再 共演 場面 見る やはり La Prince sse de Montpensier 日本 解禁 切望. my 推し ラファエル・ペルソナ 出演. ザ・ダンサー フランス映画 けれど 英語 フランス語 入り交じる 作品 少し 不思議 感覚 陥っ. みんな 流暢 英語 話せ やはり フランス ヨーロッパ 俳優 って 凄い."}, {"rating": 3.3, "content": "普段 違う SOKO 見れ ただただ 美しかっ なぁ. 踊っ てる シーン すごい 綺麗 照明 すごい こだわっ 分かる. リリーローズ 他 女の子 比べ ずば抜け 可愛い. ダンス 上手 すぎ ギャップ萌え よ. すごい フランス映画 らしかっ 笑."}, {"rating": 3.6, "content": "とにかく パリ 公演 ダンス シーン 登場 美しく 照明 カラー 変わっ 瞬間 息 止まっ. 心 残っ. 照明 大切 よ って 台詞. ロイ 細部 こだわり 美し 形成 てる. 芸術性 追求 あまり まわり 見え しまう 芸術家 よく すごく 共感."}, {"rating": 2.7, "content": "19世紀 ベル・エポック 舞台 世界 ひとつ ダンス 熱狂 巻き起こし 伝説 ダンサー ロイ・フラー 伝記映画 ロイ・フラー ソーコ 演じ 序盤 農家 生まれ 育っ ルイーズ ダンサー ロイ 変化 いく 展開 良い 力強く 女性 真 姿 ダンス シーン やはり 圧巻 女性 優雅 つつ 力強い 情熱 的 演技 魅力的 農家 出 思え 唯一無二 ダンス 凄まじい 実在 人物 モデル 作品 実際 演じ ソーコ 自身 凄まじい フランス映画 たる 衣装 風景 オシャレ 綺麗 しっかり ロイ・フラー 対照 的 天真爛漫 自由 ダンス 感じる リリー ＝ ローズ デップ 演じる イサドラ・ダンカン 登場 物語 映える."}, {"rating": 3.5, "content": "すごい フランス っぽい 映画 笑. まだまだ お子様 早かっ でしょ フランス 古き 良き 栄光 アメリカ まだ 芽 出して 間 頃 炙っ 針金 ？ ピアス 穴 作る シーン 目 逸らし わたし だけ ？ ？. 数字 弱く 基本的 5点 評価 珍しい 3 5 評価."}, {"rating": 3.3, "content": "リリー 出. フランス語. 理由 だけ 観る 決めて 作品. やっぱり あんまり 話題性 なあ …. 公開 2日目 しかも 土曜日 時間 夕方 ちょうど いい のに ガラガラ. 大好き 2階 席 一番 前 真ん中 通路 側 端っこ 普通 映画館 絶対 一 番 後ろ 派 席 時間 ぎりぎり 行っ のに あっさり 取れ びっくり. . まあ そんな 理由 観る 決め 内容 とか わから 実話 って しか 知ら まま 鑑賞. . 仲間 理解 自分 極限 追い詰め. 自分 理想 追い求める 姿 単純 素晴らしい だろ けれど. もともと ダンス 全く 詳しく うえ わたし 自身 かなり 回り 流さ 独り くらい … 思っ しまう 意志薄弱 タイプ. 途中 ロイ 見 イライラ しまっ. 追い詰め …. 身体 限界 じゃ …. 理想 追い求め 難しい よ …. なんて 思っ しまっ. ラスト ロイ 嬉し そう 言う 言葉 笑顔 一瞬. ロイ 全て 理解 気 あくまでも 気 だけ 理解力 乏しい. なんだか もう イライラ 自分 恥ずかしく. ロイ 自分 曲げ 人 たら わたし みたい 人間 ほう イライラ よ ね. 直そ 反省. むしろ ロイ 行く 極端 けど くらい 自分 表現 くらい なろ. . ロイ 自分 ダンス 曲げ たく 伝え たい 思い 強い 気 強く 思える けど. 本当は 誰 繊細 家庭 環境 複雑 孤独 自分 追い込ん …. . あなた 踊り 負担 大き そう. イサドラ 言葉. わたし 通り しか 時 受け取れ けれど 観 終わっ いま よく 考える. ロイ 孤独 繊細 表し なあ. だからこそ ダンス 芸術性 抜き あんな にも 人々 魅了 だろ. イサドラ 自由 奔放 少し 違っ だろ. . そう ダンス. ダンス 全然 わから 正直 ロイ イサドラ 踊っ 見. ダンス 演技 上手い あんまり さえ わから. ダンス 棒 衣装 纏っ くるくる 回っ てる だけ じゃ ね ？ とか 失礼 極まりない 馬鹿 思っ. 暗闇 白い 衣装 色 鮮やか 照明 当たっ そこで 全身全霊 踊る 姿 本当に 圧巻 …. 芸術 センス 自分 本当に 恥ずかしい. 当時 本当に 革新 的 ダンス ね. 何より リリー 存在感. 出 くる シーン そんなに 多く. どれ 位 ショコラ ルー ジョニー ♡♡♡♡) くらい. 中盤 少し 後 くらい 初めて 登場 重要 役割 絡ん おしまい みたい. それでも 主役 食う 存在感. リリー もともと 持つ 雰囲気. 綺麗 美しく 繊細 壊れ しまい そう けど どこか 強い. というのも だろ けれど って. オーラ やっぱり 父親 譲り わ …. 美貌 母親 譲り …. 観 終わっ あと 正直 頭 中 まとまら まあ 今 書い てる かよく わから まとまっ. 面白かっ いえ けれども. 観 よかっ …。. 久しぶり 買っ パンフ 丁寧 …. 欲 言え もう少し リリー 読み たかっ けれど. ガブリエラ 演じ 女優 レアセドゥ 見え 仕方. ギャスパー 最近 たかが 見 けど 全然 違っ 最初 わから. やっぱり 役者さん って すごい. 映画 不満 ひとつだけ 上げ いい でしょ. 予告 リリー 紹介. ジョニーデップ 愛娘 リリーローズデップ. . たしかに そう よ 間違っ. 普通 代表作 とか 書く のに. 代表作 じゃなくて 出演作. Mr タスク 出て るし. シャネル ミューズ. じゃあ まるで ジョニー 娘 っていう 話題性 だけ 抜擢 2世 みたい ちゃう よ …. まあ 仕方 …."}, {"rating": 3.2, "content": "ル・シネマ 鑑賞. 編集 問題 観客 行間 読ま 意図 語ら 部分 多 過ぎ 共感 感動 にくかっ. 軽やか 伸びやか イサドラ 対照的 身体 痛めつけ 強烈 ライト 中 心身 疲弊 いく ロイ. 見守っ 引き摺り込ま 境界 危うい ルイ. 耽美 とか そういった 言葉 語ら でしょ …。. 映像 を通して 美 狂気 強く 印象 残り まし."}, {"rating": 3.8, "content": "敢えて 口づけ 呼び たい. キスシーン 涙する. 父 失 体 ひとつ 街 出る ルイーズ. 舞台 幕間 ５ 分 一心不乱 踊り 狂う. 衣装 自ら 編み出し 体 纏う 布 竹 棒. 魅了 病弱 ？ 若き 伯爵. シルク プレゼント 嫌らしい ✨. 強い ライト 激しい ダンス. 痛めつけ 目と 体 踊り 舞う 姿. 正に 狂気 感じ させる. ギャスパー・ウリエル 演じる. エロ 伯爵 ： ルイ 何とも 素敵. 焦れったい 歯痒い 許せ しまう. 心 寄り添い 合う キス なのか ？. 切ない 唇 グッと 胸 熱く. イサドラ ダンス. あまりに 破廉恥 表する. オペラ座 格式 品格 もたらす 言葉."}, {"rating": 2.5, "content": "ときおり 差し挟ま ダンス シーン 美しい けれど どこか PV 判断 難しい もう少し 人間ドラマ 見 たら 良かっ かも しれ."}, {"rating": 3.6, "content": "ダンサー だけ 衣装 演出 手掛け 才能 けど 荒削り 女性 半生. 自分 キャリア 得 そう 良い 出会い 思いっきり 裏切る ビッチ ども めぐり合い 見ごたえ. ジョニデ 娘 嫌味 くらい 美しく 登場. こういう アート 寄り 作品 ポイント 使える 新宿ピカデリー やっ くれる ありがたい ね."}, {"rating": 4.3, "content": "あまり 評判 よく 恐る恐る 見 まし 普通 よかっ 描写 部分 粗 見る 補完 楽しめる 意見 分かれ そう 内容 補完 楽しむ 主要人物 三 人 とっ かかり 必要 思い."}, {"rating": 3.5, "content": "クリエイター 情熱. 時代 背景 好き 感じ ダンス 目覚め ダンス 情熱 かけ 物語. 正直 前 情報 なし 見 見 タイトル もっと モダン ダンス 思っ たら 全く 違っ w."}, {"rating": 4.0, "content": "やっと リリーローズデップ 劇場 みれる 思っ 公開初日 行っ ソーコ ダンス 力強 美し 見とれ 圧巻. リリーローズデップ 可憐 妖艶さ 素晴らしい 主役 存在感 挑戦 的 態度 いい 劇場 見 よかっ 思う 美し でし ギャスパーウリエル って あんなに 気持ち 悪かっ っけ 思っ しまっ 見守る スタイル 素敵 でし けど."}, {"rating": 3.7, "content": "100年 ちょい 前 オペラ座 ダンス 観 人 感動 衝撃 どんな だろ … 思い 馳せ しまう."}, {"rating": 3.6, "content": "虚実 織り 交ぜ 描き出さ 19世紀 末 パリ 活躍 伝説 ダンサー ロイ・フラー 半生. 輝き たい 願い 自分 身体 価値 見いだせ 女性 ダンス 自分 身体性 発見 解放 ダンス 探求 あまり 傷つい いく. 素晴らしい ダンス 私自身 語る ロイ 同僚 ダンス 奪わ そう 時 ダンス 叫び 痛切. 誰 奪わ 物語. 闇 中 光 受けて 輝く ロイ・フラー 完璧 体現 ソーコ 光 そのもの イサドラ・ダンカン 演じ 理想 的 リリー ＝ ローズ デップ 対比. 架空 キャラクター 影 ロイ 寄り添う 無力 伯爵 ルイ 役 ギャスパー・ウリエル 退廃 的 上品. 撮影 ヴェンダース 誰のせいでもない ノエ LOVE 3D 手がけ ブノワ・ドビー. 衣装 アサイ ヤス 感傷 的 運命 ボネロ サンローラン カラックス ホーリー・モーターズ アナイス ロマン. 共同 脚本 オディアール 預言者 ディーパンの闘い トマ・ビドガン. ジュースト 監督 長編 デビュー 作 フランス 才気 溢れる スタッフ 集結 見応え とても フランス映画 仕上がり. 気 方 どうぞどうぞ. 割と 好き でし."}, {"rating": 4.5, "content": "蝶 腕 大きく 振り. 身体 まとっ 衣装 優美 立体 的 曲線 美 変化 芸術的 (^.^). 照明 色 移り変わり ビバルディ 四季 冬 合わせ 見事 踊り 圧巻. ロイ 自分 ダンス モダンダンス 確立 たとえ 衣装 重く 肩に 腕 目 疲労 来 ずたずた 利用 新星 イサドラ・ダンカン リリーローズ ジョニーディップ 娘 現れ ロイ 違っ スタンス 観客 魅了 ～ シースルー 衣装 素足 軽やか 身 １つ 軽やか 踊っ ロイ ダンカン 嫉妬 ～. 運命 ～？ オペラ座 観客 最後 感動 ～？. 貧しい 生まれ ロイ アメリカ パリ チャンス 求めて 来 後押し マネージャー 最後 暖かく 支え ガブリエル メラニー ティエル 優しい 眼差し ラスト 涙 いっぱい 目 語る ？. アランドロン 思い出し しまう 美男子 ルイ・ドルセー 伯爵 ギャスパー・ウリエル )、 女優 夢見 最初 舞台 本番 パリ オペラ座 支える 高貴 ルイ ニヒル 魅力 いっぱい ギャスパー 良かっ. フレッシュ キャスト. ダイナミック ダン ス～ 見応え たっぷり."}, {"rating": 3.5, "content": "どこか 新しく どこか 原始的 ダンカン ロイ 忘れ たく ね."}, {"rating": 4.4, "content": "モダンダンス 祖 称さ ダンサー ロイ・フラー ダンサー 人生 描い 映画 …. 見どころ ダンス シーン. 観 思わず 観客 1人 しまい まし 笑. ああ ダンス 初めて 見 まし 一見 価値 ありか 思い ☺ ️."}, {"rating": 4.8, "content": "＠ 試写. 芸術 恋愛 自分 力 勝負 なけれ まもなく 公開 アンジェ・ワイダ 監督 伝記 的 映画 残像 ヒーロー 画家 言葉 芸術家 たら 女性 恋愛 男性 比べもの 葛藤 闘い 強い. 女性 監督 歴史 名 残す あるいは 歴史 埋もれ −− −− 方 多い −− −− 女性 芸術家 伝記 的 映画 言え 古く アルテミジア （ アニエス・メルト 監督 1998 ） サルマ・ハエック 主演 製作 携わっ フリーダ （ ジュリー・テイモア 監督 2002 ） 近年 画家 モリゾ マネ 描い 美女 （ カロリーヌ・シャンプティエ 監督 2012 ） あるいは クララ・シューマン 愛 変奏曲 （ ヘルマ・サンダース ＝ ブラームス 監督 2008 ） 思い 浮かぶ 女性 詩人 含めれ シルヴィア （ クリスティン・ジェフズ 監督 2003 ） いずれ 熱 こもっ 作品 けれど 大事 ピース 欠け ヒロイン 像 くっきり 鮮やか 結ば いつも ほんの 少し 足り 感じ （ もっとも 私自身 未熟 かも しれ ）. モダン・ダンス 創始者 ひとり 数え ロイ・フラー （ 1862 − 1928 ） 描い 作品 監督 デビュー作 思え 史実 肉 迫 同時に 大胆 脚色 周辺 人物 造型 女性 芸術家 物語. ことに ロイ・フラー パトロン 登場 ､ 後 金銭 的 助け 架空 人物 ルイ ドルセー 伯爵 関係 新鮮 かつ 深い 監督 自身 言葉 借りれ 友情 愛情 言葉 定義 性的 関係 けれど ふたり 官能 性 あふれ. ヒロイン 力 見抜い マネージャー 役 献身 女性 ロイ・フラー 若い 少女 どんな ふう 自由 踊る トレーニング イサドラ・ダンカン 惹か 自分 才能 羨み 裏切られる 関係 いずれ ひと かた ぬ 説得 力 もっ 迫っ くる. 主演 ソーコ （ 1985年 生 ） 来歴 興味深い 曰く 16歳 パリ 出 演劇 学校 皮切り いくつか 学校 通う 興味 持て 途中 放棄 自宅 楽曲 制作 音楽関係者 聴い もらい 2007年 自主 制作 ミニアルバム ヒット 2012年 博士と私の危険な関係 （ 原題 オーギュスティーヌ アリス・ウィノクール 監督 ） ヒステリー 患者 催眠療法 知ら ､ 一時 フロイト 師 ジャン＝マルタン・シャルコー （ ヴァンサン・ランドン ） 実在 患者 オーギュスティーヌ 演じ （ ちなみに 作品 ストーリー ､ 女性 視点 精神医学 知見 見 納得 いく 展開 ） 最近 マドンナ 3月8日 国際女性デー 公開 ショート フィルム Her Story 話題."}, {"rating": 3.2, "content": "ロイ・フラー モダンダンス 丁寧 描い 十分 感じ取る まし ダンカン 出会い 試練 裏切り 部分 弱かっ 思い まし リリーローズ デップ 先 期待 ね. 試写会 @ ユーロ ライブ."}, {"rating": 2.6, "content": "19世紀 末 20世紀 初頭 活躍 モダンダンス 祖 ロイ・フラー 伝記映画 順風満帆 人 人生 行っ 人生 悪戯 不意 顔 出す こういう 事 ね ロイ・フラー 役 ソコ いな たい 感じ 抜きん出 ロイ・フラー 写真 検索 ソコ キャスティング 納得 まし ジョニー・デップ DNA 継承 リリーローズ デップ 抑制 殺し 演技 良かっ これから 楽しみ 女優 ね ジュディオング 小林幸子 ロイ・フラー エピゴーネン ね."}, {"rating": 3.0, "content": "soko たん ギャスパールイガレル キャスト そそら 6月 公開 待て 英 仏 語 観 まし. ドラマティック 映画. ストーリー 中心 ダンス 衣装 セット 魅せよ 努力 挫折 モノ 映画 クラシカル スタイル 感じ まし. 役者 個々 伸び伸び 演技 舞台 衣装 豪華絢爛 目 栄養 けれど ストーリー 普通. 普通 いい 映画 でし って 爽やか 言える 良く 悪く 毒 枯渇. ルイガレル 問題 発生 ギャスパー 役名 ルイ 名前 貸し ？ 腐 的 萌える けど カット エンドロール ルイガレル 名前. ギャスパー 好き はた まらん 映画 ござい 右 乳首 下 ホクロ ばっちり 写っ 憂愁 危険 妖艶 十 八 番 ガッツリ 味わえる. 最近 危ない ミドルエイジ フェロモン 指数 上昇 過ぎ 視床下部 火照る レベル 唇 反則. soko たん 本当に 多才 思う 役者 役 演じ けど ドキュメンタリー 思え くる くらい 役と 一体 化 手 汗 握っ ちゃ まし. 音楽 ファッション 演技 強烈 魅力 センス 塗り 重ね いく 過程 才能 感じ. ビーガン のに チョコレートケーキ どか 食い けど le gâteau de tofu ？ 笑."}, {"rating": 2.6, "content": "釜山 観 まし リリーローズ 出 てる って 知ら いきなり リリー 出 びっくり 記憶. モダンダンス 先駆け ロイ・フラー 伝記映画 当時 前衛 的 新鮮 あろ 踊り 今 見る とても 原始的 痛々しい おまけ 主演 soko 野暮った 相まって すご みたい 共感 リリー 恋人 ？ ギャスパーウリエル 美形 っぷり Soko 並ぶ 浮い ちゃっ 違和感 はんぱ リリー レズ っぽい シーン よく わから. リリー 確か すばらしい ダンス 披露 取り澄まし 表情 シャネル 広告 見る いつも リリー まんま 情熱 的 ダンカン 奥行き 無かっ 残念 印象. お姫様 っぽい 役柄 だけ じゃ 素 見える 素 自分 超え いく 演技 いっ くれる 期待."}, {"rating": 4.0, "content": "鑑賞 後 満足感 高かっ. カラー 付き 照明 初めて 踊っ シーン 鳥肌が立つ 最高 あまりに 美しい. 中盤 とにかく ロイ 痛々しく 見 てる 辛い 趣味 程度 絵 描く けれど それでも 辛い 時 のに 芸術 命 そのもの 懸け ロイ 日々 どれ だけ 辛い わから 胸 引き裂か ガブリエル 関係 とても 魅力的 やはり ルイ 関係 一番 心 残っ. ロイ 最初 衣装 ダンス こそ 自分 価値 全て 自分自身 無い 思っ 思い付い 実行 ロイ こそ 価値 存在 のに とにかく 自己評価 低い. だから どんなに 身体 痛く 心 傷つい 踊る 事 やめ やめ. ルイ ロイ 関係 とても 切ない. お互い 必要 手 伸ばし 合う のに いつも どうしても 指 掠め 掴め そんな 歯がゆ. 二人 一人 脆く 立っ. だけど 手 手 取り合う 出来. 劇中 寄り添っ 眠る 2人 ほんの すぐ そば どこか 遠い 欠け 部分 同じ だから お互い 埋め 合う 出来. ルイ まるで ロイ もう 1つ 人格 そば 何も言わずに ロイ 見. ロイ いつも 最後 頼る ルイ 自己否定 極まっ 心 壊れ そう 時 ロイ ありのままで 衣装 踊り 否定 そば 居 くれる 信じ 唯一 存在 思う. ルイ ロイ たった ひとつ 脆く てほん 些細なこと 壊れ しまい そう 小さな 自己肯定 表し キャラクター 思っ. 踊る 以外 人前 出る あれだけ 嫌がっ ロイ ラスト 自ら 舞台 降り 観客 触れ合う 本当に 嬉し そう 笑う. 揺らい ルイ ルイ 子供 名前 呼ん 縋っ ロイ 最後 ひとり 穏やか 微笑ん. もう 自分 外 自己肯定 求め いい 自分 中 見つけ 思う. ルイ に関して なぜ 最後 ああなっ 答え 分から 個人 的 感想 ロイ 自分 必要 未来 予感 絶望 だろ 人 字 持ち 持た 一人 立て 二人 絶妙 支え どちら 一人 立っ しまっ たら 立て まま もう 一人 いとも 簡単 倒れ しまう そんな イメージ."}, {"rating": 4.3, "content": "リリー ローズ デップ 好き 鑑賞. 雰囲気 映画 苦手 … 苦しく. セット とか 踊っ. （ 最初 方 だけ ） とか 好き. 画 素敵. 踊る 執着 気持ち 悪い. 踊り 取り 憑かれ. 表現 最も かも. リリーローズ 可愛い."}, {"rating": 3.0, "content": "ロイフラー ダンス 見 段々 辛く ラスト 穏やか 終わり 方 ホッ. リリーローズ 小悪魔 的 魅力 放つ 役柄 ばっかり やる そう 今後 活動 気."}, {"rating": 3.7, "content": "生い立ち 部分 掴み きれ アメリカ フランス どちら 知っ こそ 考え 生き 思う. 父親 夢 自分 信じ 進ん いく 女優 ダンサー 急 目覚める 芯 強 感じ. ルイ そば ずっと 応援 のに 最後 報わ 自殺 押し 留め 愛情 だろ. 結果 オペラ座 舞台 立てる くれ 優しさ. ロイ 苦しみ 溢れ 途中 イサドラ 純粋 自然 ダンス よかっ バレエ 観 行っ 時 やっ コンテンポラリー・ダンス ちょっと わかっ 気. ロイ 衣装 すごい いい 結局 １ 番 大切なもの ダンス 強い 気持ち かっこいい 思っ."}, {"rating": 3.0, "content": "終盤 リリーデップローズ 主人公 社会 厳しさ 叩き込む 展開 涙 ＆ 大草原不可避 お金 出来る （ 震え 声 ）. あと イケメン 髭 紳士 どっか 見 事あん な～ 思っ たら ギャスパーウリエル 草 綺麗 過ぎ コスプレ 見え まし."}, {"rating": 3.8, "content": "ダンス 以外. 見所 色々 映画. リリー 魅力的 けど. ちょい 役 でし. ただ 女たらし 思い. ルイ （ ギャスパー・ウリエル. 役どころ 素敵. 1人 死ん いき 触れ 終わっ かわいそう …."}, {"rating": 3.9, "content": "記録. 完璧 キャスト 目当て 鑑賞 まし. ダンス シーン ただただ 圧倒 登場人物 狂気 じみ 感じ 出 まし. ギャスパー・ウリエル 俳優 相変わらず 素晴らしい."}, {"rating": 4.0, "content": "正直 言え ストーリー 自体 既視感 よ. 強気 天才 いい 感じ 運 パトロン 理解者 恵まれ 成功 後 落ちぶれる 的 実話 けど 物語 ピックアップ 仕方. けど ダンス シーン 凄まじ 何もかも 塗りつぶす よ ね. 炎 花 水 舞 風 巻い サモトラケのニケ まさしく 生命 そのもの 表現 とにかく 圧巻. 想像 しか けど 実際 身も心も 削り わかる. だが リリーローズデップ 本物 感 凄い イサドラ って そういう 人 だろ 説得 残酷. ウリエル パトロン しか 得 耽美 ダメ 伯爵 ぶり 素敵 でし. 火 纏っ 爆走 車 相応しい よ ね."}, {"rating": 4.0, "content": "ガツガツ 意欲的 自身 アイディア 形 いこ 闘っ いく 少女 ロイ. こんな ダンス 観. 美しく 儚い ダンス 自身 命 削る ダンス わけ だからこそ 観 者 熱狂 いく. 少女 ロイ 前 もっと 若く もっと 恐れ 知ら ぬ 少女 イサドラ 現れる. 自分 もっと 眩しい ばかり 輝く イサドラ. そんな 少女 イサドラ 出現 たら 少女 ロイ もう 少女. 少女 時 ずっと 深い 悲しみ 焦り 恐れ どこか しら 諦め そんな 複雑 思い 抱え 生き いく しか. 少女 期間 って 本当に 短い. 映画 本筋 きっと 全然 違う けど そんな しみじみ 思っ しまい まし. 光 とても 美しい 映画. ダンス きっと 命 そのもの. だから 切なく 儚く 人 心 魅了 思い まし. それから ロイ ずっと 伴走 いく 女性 生きよう 思う."}, {"rating": 2.0, "content": "音楽 良かっ 衣装 勝負 わからん. そういう 芸 長持ち 故に 特許 みたい のに 固執 ね. 芸術 金儲け 走っ. ジュディオング 思い出し."}, {"rating": 3.8, "content": "自分 愛 ダンス を通じて 見つけ いく 他人 愛 自分 自信 見つける 同時に 自分 大切 こ 初め 本当に 愛し くれ 人 失っ しまう 寂しい 映画. 個人的 信念 貫き通す 主人公 器用 生きる イザドラ 共感."}, {"rating": 4.2, "content": "エネルギー 凄かっ めっちゃ 切ない (´° ̥̥̥ ω ° ̥̥̥ ｀) 超 好き タイプ. 何回 観 い気 けど 体力 気力 使う 色々 整え 観. 評判 通り ダンス シーン 凄かっ 映像 綺麗 すぎ ちょっと CM みたい 感じ けど 布 人間 表現 てる 思う 凄い よ なぁ. 主演 ソーコ 特別 美人 って 訳 のに たま すごく 美しく 見える 役者 よ ぉって 思っ ギャスパーウリエル たかが世界の終わり 時 全っ 然 違 く 当たり前 けど 色気 やっ く めっちゃ にやけ 役名 一緒 ？ ？ ？ 最後 めっちゃ 切なく 涙 出 (´° ̥̥̥ ω ° ̥̥̥ ｀). リリーローズ 動い てる 初めて 見 けど めっちゃ かわいい ねぇ 年下 って 恐ろしい わ だし 役 成立 だろ ね 圧倒的 存在 感 そんな 期待 けど これから たのしみ. とにかく めちゃ エネルギッシュ 美しく 切なく 悲しく ギャスパーウリエル 色気 すん ごく てほん 最高. リリーのすべて 観 終わっ 時 似 気持ち よ."}, {"rating": 3.2, "content": "決して 上手い 映画 言わ 演出 むら 人物 描き こみ 不足 思う. けれども やはり ロイ 踊り 場面 だけ 一見 価値. 生き物 舞い 上り うねる 絹布 反射 とりどり 色 光 花 美しい 魚 鳥 見える. 躍動 優美 夢幻 称え 踊り 実際 激しく 体 負担 かける. ロイ 修行僧 体 精神 苦行 追い込ん いく 決して ダンサー 向き 体 持た 飛び抜け カリスマ性 コンプレックス 裏返し. 演じる ソーコ 顔面 力 しか 言い様 表情 とても フォトジェニック 踊り だけ 地道 稽古 場面 よく がんばっ てる 台詞 説得 力 骨太 身体. そんな 寄り添う 二人 人物 ドルセー 伯爵 マネージャー ガブリエル ロイ 優しく 受け入れ 芸術家 ダメ 愛し 方 伯爵 超 絶美 形 ウリエル 見 見とれ ？) けど 役柄 心情 イマイチ 掴め （ クスリ 染み込ま ハンカチーフ ひらひら 所作 素 晴 らしく 艶っぽい ）. ダンサー 身 立てる 道のり ロイ にとって 自己 発見 旅 自分 セクシュアリティ 探求 旅 見れ 自分 高み 引き上げ くれる 交わり たい 欲求. 序盤 ポルノ 写真家 いきなり 処女 奪う ぎこちなく 迫っ 衣装 甲冑 やたら ガチャガチャ きしむ 笑っ )、 伯爵 初対面 求め 合う のに お互い 踏み出せ てる 輝く 才能 持っ 現れ イサドラ 畏怖 抱く 同時に 身も心も 惹か いく. 羨望 欲望 恐怖 打ち ひしが 時 ようやく 伯爵 関係 持つ 代替 しか イサドラ 去ら 後 ロイ 踊り しか 高み 近づく 手段 残さ. そんな いつも 辛抱強く 支え ガブリエル 広大 中庭 穏やか 談笑 二人 周り 弟子 くるくる 舞っ. 肝心 オペラ座 公演 ちょっと カタルシス 不足 エピローグ 良い よ ？ 残念 すぎる けど 前半 中盤 満足 チケット代 元 とっ よ. リリーローズ 色 ついて 演技 かえって 神秘 的 小悪魔 感 出し まあ 良かっ."}, {"rating": 3.3, "content": "ザ・ダンサー 鑑賞 とても 期待 想定 話 違っ 残念 史実 知ら せい ロイ イサドラ 対決 予告編 煽っ おい 蓋 開け み たら 戦わ 結末 拍子抜け しまっ. ロイ 光 ダンス とても 綺麗 イザベラ 邸宅 踊り 柔らかく かわいかっ BGM 使用 ヴィヴァルディ 冬 相変わらず 滾り ね. 冒頭 馬 駆け いっ ロイ 後 出 くる タイトル センス 感じ."}]}