{"rating": 3.1, "description": "アメリカ ウィスコンシン州 古い 屋敷 引っ越し 来 3人 大学生 ふとした きっかけ 名前 知っ 者 口 した 者 死 もたらす バイバイマン 呼び起こし しまう 以来 バイバイマン 取り 憑かれ 彼ら お互い 命 助け合う 周囲 人間 次々 命 落とし いく 追い詰め 若者たち 死 運命 逃れる ――.", "spoiler_reviews": [{"rating": 3.4, "content": "知っ いけ 系. 主人公 周り 人達 バイバイマン 対抗 試行錯誤 繰り返す 意味 なし 絶望 感 個人的 良かっ. あと 側 見れ ただ 狂人 奇行 しか 見え. バイバイマン ビジュアル インパクト 物足りない. あと 名前 せい 緊迫 感 薄れる 笑."}, {"rating": 2.5, "content": "最初 最後 ずっと 起き そう ワクワク 感 見 てる 間 バイバイマン 興奮 楽しめ けど 見 終わっ 後 そう … ？ 感想. バイバイマン ヴォルデモート すぎ フォース 使い ババ ドック 兼ね備え 興味深 すぎ."}, {"rating": 3.5, "content": "名前 知っ だけ 死ぬ 怪物 お話. 本当に 一言 生地 薄く 広く 伸ばし 様 映画 でし いい 意味 凄い それでいて 飽き させ 作り ストーリー 怪物 設定 一 本 勝負 きた 感 強 すぎ 圧倒 ちゃ 豪 腕 一本 浦飯幽助 言う 右ストレート ぶっとばす 状態. 仲良し 大学生 3人 古い 屋敷 借りる 夢 シェアハウス もう 最高 家具 付き 物件 もう 最高 けども 潜ん ああ 恐ろしい. わかり やすい ストーリー 語ら バックグラウンド シンプルイズベスト 体現 グロ 怖 優 しめ ある意味 最強 怪物 語ら そっと 忍び寄り 狙っ 獲物 ゆっくり 侵食 いく 姿 いじらしい. 重く すっごく カジュアル 面白い ふんわり 軽〜い 映画 でし. 考える 言う 考える 言う."}, {"rating": 3.6, "content": "タイトル 惹か 鑑賞 笑. 名前 呼ん 者 死 もたらす バイバイマン \"。 存在 知っ 大学生 3人 バイバイマン 苦しめ … はたして 彼ら バイバイマン 魔 手 逃れる … ストーリー. ホラー映画 けれども 致命 的 点 1つ. … 名前 怖く 笑. 緊張感 和らい じゃ うん よ なぁ … 名前 呼ぶ 度 笑. 赤ちゃん 言っ たら かなり 可愛い ニュアンス しまう よ. バイバイマン 暗闇 紛れ 登場 場面 紛れる 上手 すぎ. ？ 今 後ろ ？ 見間 違い ？. 巻き 戻し. ＿ … やっぱり. みたい 笑 分かり づらい … 笑. 思え 露骨 登場. あ さます ぎて 怖く … 笑. ヒロイン 風邪 ひく バイバイマン せい … 笑. 咳 演技 自然体 且つ リアル 上手かっ. あと タイミング キャッチー バイバイ 曲 入れる 監督 センス 笑. 壁紙 犬 動い 場面 爆笑 しまい まし. 期待値 0 観 思いのほか 楽しめ まし 笑."}, {"rating": 2.7, "content": "知っ いけ 系 ホラー サスペンス 近い 好き タイプ 惜しい 絶対 的 足り バイバイマン 中途半端 印象 出 くる もっと 強烈 存在感 出す べき だし くらい むしろ 最後 最後 出 こ いい 思っ. ネーミング バイバイキ ン 似 損 ね."}, {"rating": 3.2, "content": "掘り出し物 昔 キャンディマン って ていう おんなじ 悪魔 けど そんな 感じ 口 出して 考え ダメ. 恐怖 恐怖 生む っていう コンセプト って 普遍的 素敵."}, {"rating": 3.2, "content": "考える 言う 印象 強い 言葉 もっと強く 表現 良かっ 思う … ホラー 雰囲気 けど イマイチ 怖 踏み切っ 来 感じ … 唯一 ゾクッ 図書館 人 ね … バイバイマン キャラ もっと 凝れ 良かっ のに."}, {"rating": 4.0, "content": "逃げ道 なし ホラー映画. よく 出来 まし. バイバイマン. 名 知る 必ず 死ぬ. そもそも バイバイマン 何者 人 死に 追いやる 存在 確か 悪霊 ？ 悪魔 ？ 人 意識 巣食う 化け物 ？ それとも 被害妄想 そのもの もしくは 引き起こす 陰口 噂 話 それら 自体 バイバイマン ？ よく 分かり ませ いろんな 解釈 そう 面白い ね. ホラー映画 定番 演出 み 一方 なかなか 新鮮 ワクワク 演出 ちらほら まず いっ 電車 \"！ あんな 見せ たら ワクワク よ なぜ 電車 ？ ？ バイバイ いつも 電車 乗っ 来 てる ？ それとも メタファー ？ よく 分から けど カッコ いい わ 怖い わ 好き 演出 あと 終盤 主人公 車 とばし 人 轢い ちゃう シーン 大丈夫 … 思っ たら 大丈夫 じゃ 演出 良かっ."}, {"rating": 3.5, "content": "みなさん 象 思い浮かべ ください. 読ん 人 だいたい 頭 象 思い浮かべ しまっ でしょ 🐘. 人間 考え 思う 逆 考え しまう ホラー 性質 うまく 利用. あいつ 名前 考え しまう 陰惨 目 あう それだけ シンプル 映画 考え 加速度 的 血塗れ. 加え 言葉 概念 司る 結構 凝っ 設定 評価 低い 単純 そんなに 怖く ね ？ （ 確実 どこか 潜ん でる けど 気付い ふり とこ G 的 恐怖 ）. 久しぶり 見 キャリーアンモス 相変わらず トリニティ 最高."}, {"rating": 1.3, "content": "イマイチ 過ぎ 感想 出 こ …. ヴォルデモート みたい 人 狂わさ 話 …."}, {"rating": 1.4, "content": "フェイ フェイ・ダナウェイ 生存 確認 視聴. キャスティング 意義 感じ. っていう 最近 ロク 作品 恵まれ ね. 英 ドラマ ヒューマンズ 女性 科学者 役 人 刑事 役 出て ー. ☆. ストーリー 本当に ひどい. 観る 必要 ナシ. reddit 本作 Don ’ t watch it Don ’ t see it .” って 茶化し 一番 面白かっ 思う."}, {"rating": 2.5, "content": "考える 言う な！ ルール すでに ハリーポッター 中 使用 セリフ 聞く たび 例 アノ 人 ヴォルデモート 姿 チラつい 予想 通り 親戚 キャラ. 何より 驚い マトリックス 女優 キャリー・アン・モス 登場 印象 バイバイマン 霞ん しまっ キャリー 恐る べし."}, {"rating": 3.5, "content": "名 聞い だけ 死 忍び寄る 呪い 伝染 系 ホラー バイバイマン 造形 ともかく 映画 キモ なんと 言っ 予測 人間 行動 ヒヤヒヤ 操ら てる 場面 けど こいつ 知っ いけ 名前 口 ？. 主人公 デッドケネディーズ Tシャツ 着 車 ステッカー 貼っ てる 妙 気."}, {"rating": 3.3, "content": "イマイチ 腑に落ちない 部分 回収 伏線 ちょっと 多 すぎる 概念 実像 化 テーマ もう少し 掘り下げ 欲しかっ ふつう あまり 怖く 設定 活かし フェイク 良かっ 言う 考える キャッチコピー 良い のに あんま よく わかん もったい."}, {"rating": 3.5, "content": "ホラー映画 あまり 怖く けど 設定 とか 面白かっ."}, {"rating": 3.2, "content": "たまたま ぼ ぎわんが 来る 読ん あと 観 とっても 似 てる なあ 思い まし. （ ぼ ぎわんの 小説 もっともっと 怖い けど ）. 主演 男性 クズ 思い 後半 かっこよかっ. 胸糞 系 けど きらい じゃ."}, {"rating": 3.0, "content": "ちょっと 話題 ホラー. 考える 言う フレーズ いい. 内容 面白 そう のに. 名前 バイバイマン って バイキンマン かよ …. 名前 言っ たら 即 死亡 思い リング 貞子 的 じわじわ 追い詰め くる タイプ. オープニング 事件 しっかり 後半 説明 くれる 良き. オチ コイン 拾っ 姪っ子 いい 続編 作れ そう 展開 終わる いい いかんせん 名前 なぁ."}, {"rating": 2.5, "content": "日本 牛の首 みたい もん. 子供 時 先輩 牛の首 怪談 知っ たら 死ぬ って 聞い 死ぬ ビビっ."}, {"rating": 3.0, "content": "名前 言ってはいけない 設定 素直 ホラー映画 だけ 以上 以下 作品. 主人公 悪戦苦闘 姿 観 だけ 面白い けど せっかく 精神 ホラー 実は バイバイマン 実現 嫉妬 不安 くる 幻覚 的 もっと 踏み込め 気 何だか 惜しい. 最近 ドント・ブリーズ ていう 映画 設定 良い けど 期待 超え こ そんな 映画."}, {"rating": 3.1, "content": "オーソドックス ホラー映画. 現実 妄想 入り 混じる. 今 現実 ？ 妄想 ？ ハラハラ. ただ ストーリー ライン 本当に オーソドックス. 最後 少し ひねっ けど 本当に 気持ち だいたい わかる. 悪役 ヴォルデモート 感 すごい. あと 猟犬 みたい 絶対 いら むしろ 姿 全く 見せ 方 怖い かも."}, {"rating": 2.0, "content": "Saw リー・ワネル 観賞. 名 知っ たら 死ぬ 話. 圧倒的 B級 感. 人 恐怖 トラウマ つけ込ん 幻覚 みせる IT ペニーワイズ 似 ただ デザイン キャラクター ペニーワイズ 方 断然 上. バイバイマン キャラクター 魅力 ストーリー 普通 ホラー 暇潰し 割り切っ 後悔 かも."}, {"rating": 2.5, "content": "《 タイトル ネタ 感 満載 ネタ 要素 ゼロ ガチホラー ww 》. タイトル 観 瞬間 あ 絶対 B級 ネタ ホラー やろ 期待 けど 鑑賞 w. 【 テキ トー あらすじ 】. 学生 男女 3人 奇妙 家で 共同生活 始め ある日 寝室 机 落書き バイバイマン って ゆう ワード 知っ 3人 身 逃げ 切れ 恐怖 襲っ くる 感じ 話し. 【 感想 】. ひとこと 最初 言う 映画 タイトル わり ネタ 要素 馬鹿 要素 一切 なし 普通に ガチホラー って 感じ w. しかして よく 日本人 原題 改良 タイトル 思っ たら 原題 the bye bye man って ちょっと ツボ っ わ ww. 別に ネタ 映画 待っ 訳 あまり ギャップ 衝撃. 内容 に関して ものすごく 消化 きれ 感じ …. カメラワーク とか 観 てる 結構 B級 っぽい けど 割り まあ まあ 頑張っ てる 思う けど まだまだ 謎 包ま シーン 多い ね. 監督 新しい 恐怖 シリーズ 化 予定 次回作 期待 謎 もっと 解き明かし ほしい. たら 今作 もっと 評価 アップ ね. タイトル 内容 ギャップ 1番 衝撃 感じ 映画 でし w. 【 こんな 人 オススメ 】. あまり 内容 深く 考察 目 前 恐怖 だけ 観 たら 充分 って 人 なかなか 面白 是非. 単純 ホラー映画 観 たい人 向け. あと グロ そんなに グロ 苦手 人 見 やすい 思う."}, {"rating": 2.2, "content": "家 壁 練り 込ま 麻薬 ハウスダスト 吸っ 人 集団 幻覚 みたい."}, {"rating": 3.4, "content": "最終 的 逃げ道 ホラー 苦手 なぁ … 全滅 エンド って 爆発 オチ 変わん よ ね. クリーチャー デザイン 微妙 びっくり 演出 わけ 怖い グロ いも 見 観る 拍子抜け かも. ただ 引き に関して すごく よかっ. 誰 引き継い でる 部分 引け つけ 二 転 三 転 感じ 好き."}, {"rating": 2.8, "content": "言う. 考える. … うん 言わ ！( *°∀°*. なんか 名前 ダサ … 🙊. 言う. 考える. … うん ！( *°∀°* 💦. 名前 言っ ちゃっ たら ヤツ 取り 憑かれ 幻聴 幻覚 オンパレード. ドラッグ やっ てる ？ って. そりゃ ぁ 疑わ よ ね. ドア 越し 兄さん やり取り 印象 残っ 残ら …. 結構 飽きる 観 けど 正直 おもしろかっ なんとも 言え 笑. だって 名前 ダサ … … 🙊."}, {"rating": 2.5, "content": "じわじわ 恐怖 迫り くる 作品 好き. 残念 作品 恐怖 部分 ませ でし. 2018 -1 22 126."}, {"rating": 3.0, "content": "Don t say don t th in k.. 薬物 話 見 たら 面白い."}, {"rating": 3.8, "content": "思っ 面白かっ 一言 尽きる. 基本 内容 たら だから ？ うんそう ね … 感じ. 最初 読み上げ 手紙 単なる ブラフ 笑っ. 考える 言う って 言わ つい 思い浮かべ しまう 人間 心理 なあ 思う. 恐怖 感じ なけれ 克服 主人公 言っ けど 克服 しよう 対抗 考えれ 考える ぬかるみ 落ちる ？ だろ. 思っ 怖く 思っ 話 面白かっ. 姪っ子 暗く 読め わけ でしょ って 言う ま ドキドキ よかっ. 面白い 映画 見 たい ひと 勧める パンチ 足り けど 休日 ダラダラ 映画 見 たく 言う ひと 勧め たい."}, {"rating": 2.0, "content": "メモ. ヴォルデモート 彷彿. 想像 範囲 内. バイバイマン 背景 不明. 怖く."}, {"rating": 2.0, "content": "意味 わから すぎ クソワロ. ストーリ 低 すぎる けど. ツッコミ 入れ 違う 意味 楽しん 見れる 思う. 最後の歌 爆笑 wwww. 全然 怖く よ."}, {"rating": 2.5, "content": "バイバイマン って 一体 ？. そんな 分から それなり 楽しめ けど やはり 今ひとつ 物足りない 謎 解き 部分 非常 つまらなく 巻き込ま た者 恐怖感 伝わっ こ ギリギリ カバー くれ 主人公 青年 演じ ダグラス・スミス 君 演技 思っ. 名 言っ 考え いけ なんて 不可能 極まりない 主人公 言っ ちゃ いけ って いてる 時 観 何度 頭 中 言っ ちゃう 自分 笑っ しまっ. バイバイマン 見せ 方 とか 映像 的 良かっ 思う キミ 悪く ちょっと エルム 街 フレディ 被る けど 好き. 2 そちら 期待 たい."}, {"rating": 1.5, "content": "本作 考える 言う = 忘れろ バイバイ. Don t think it Don t say it 起き ｰｰｰｰ 見る 者 ヴォルデモート 理論 植え付ける 興味 惹か 導入部 名前 言ってはいけない ヤツ 名前 言っ ばかり 不穏 空気 漂う ティーン ホラー 様相 呈し いく けど ビビり ボク 全然 見れ 怖く だろ きっと そりゃ 実際 自分 起こっ たら 思う メチャ 怖い けど 飽くまで フィクション 不気味 足り 要点 得 次第に 本当に イライラ くる どいつもこいつも よ って タル 過ぎる 無論 イット・フォローズ 巧 驚き 画期的 パラノイア 疑念 膨らん いく 幻覚 幻聴 彼ら ファイナル・デスティネーション 誘い 連れ いく 際 最良 選択 だろ 自問自答 けど 皆 とち 狂っ く もう いい加減 止め くれ 退屈 もどかしく 誰 生き残っ ほしい とか 無い もう 良い 早く 終わっ くれ よ 思っ くる けど 主人公 最後 姿勢 好感 持て. ♪ Bye bye love bye-bye happiness. 名前 知る 皆殺し ヤツ 消滅. TOMATOMETER 20 AUDIENCE 22. Critic Consensus :   The Bye Bye Manclumsily mashes together elements from better horror films adding up to a derivative effort as short on originality as it is on narrative coherency or satisfying sca res.. Rolling Stone RogerEbert 0 5 4."}, {"rating": 2.5, "content": "言う 考える そう 呟き とある 通り 住民 殺戮 男 シーン 物語 始まる. 開幕 緊張 感 伏線 的 演出 すごく 魅力 的 でし. 後半 につれ 失速. 一番 残念 バイバイマン 前 出 りな しかも こ. 衣装 なんだか 安っぽい. 呪い 内容 麻薬 副作用 みたい なんだか. 結論 始まり 方 好き."}, {"rating": 5.0, "content": "おいおいおいおい. LALALAND み あと ？ LALALAND 賞 とる べき ぞ. クソ おもしろかっ ぞ まじ. こういう 結末 系 ほんと 好き. 終わり 方 最高 まじ 拍手."}, {"rating": 3.0, "content": "dont think it dont say it. もう 言い たい …. バイバイ … バイバイ … バイバイ. わから アイツ 好き."}, {"rating": 3.0, "content": "考える 言う … … って 無理 よ ね. なんで 観 … って エイリアニスト 惚れ ダグラス・スミス 出て よ 相変わらず 可愛かっ 満足 ストーリー 事態 別に 悪く 普通 面白かっ けど 突出 いい わけ 無理 観 いい 感じ まあまあ な～."}, {"rating": 3.0, "content": "ストーリー 流れ 設定 雰囲気 好き バイバイマン 自体 ビジュアル 怖く … 残念."}, {"rating": 3.4, "content": "設定 そのもの 怖い けど 全く 怖く. バイバイマン 精神 攻撃 くる 予想外 けど あと 良く 悪く 普通 感じ バイバイマン じわじわ 迫っ くる 主人公 憔悴 いく 様 良かっ ラスト 驚き とか けど 好き. バイバイマン 何者 謎 まま ちょっと 残念 コイン 電車 必要性 よく わから. バイバイマン ビジュアル けっこう 普通 けど ダグ・ジョーンズ 立ち姿 素敵 良い 姪っ子 かわいかっ."}, {"rating": 2.5, "content": "名前 知る だけ. 恐怖 幻覚 現実 変える. Don t think it Don t say it. 設定 理不尽 分. もっと 複雑 ストーリー 期待 しまっ."}, {"rating": 1.0, "content": "冒頭 10分 とある 住宅街 起きる 銃 乱射 殺戮 シーン 予期 ぬ 唐突 長回し 為 緊迫感 幸先 良き ミッドセンチュリー 描写 バック 突発 的 暴力 対比 相まっ どことなく 静謐 持ち合わせ 高貴 B級 フィルム 見え 伏線 為 用意 だけ ワンシーン 物語 現代 移り ありがちな 古び 一軒家 起きる 陳腐 安っぽい ホラー 乱発 ハリーポッター 並み ダークファンタジー 展開 考える 言う 名 知る だけ お前 死ぬ キャッチコピー 通り バイバイマン 単語 考える だけ 言う だけ 知る だけ 其の 者 魔界 ？ 死 使い ？ 訪れる 度々 現れる バイバイマン ヴォルデモート 風 装い 黒服 フード 被っ てる )、 次々 ショッキング 奇怪 幻覚 見 させ 死 至る 当事者 混乱 あたり 魔法 学校 しか 見え それでも なかなか どうしても 死な 主人公 杖 出し 戦い 始める ドキドキ いや まじ クソ みたい 映画."}, {"rating": 3.0, "content": "中盤 楽しめ 中盤 以降 期待 外れ 設定 面白い 残念."}, {"rating": 3.7, "content": "バイバイマン とか さいし 言ってはいけない とか つまんな そう って 思っ けど 全然 違う 面白かっ すき. ストーリー 分かり やすい 展開 しっかり てる 登場人物 個人 主張 はっきり てる オチ 最高."}, {"rating": 2.6, "content": "はじまり なかなか 期待 大 恐ろしい よ. 謝り 殺す とか 恐ろし 恐ろし …. だけど 徐々に 怖 なくなっ いっ. 嫌い じゃ かも. 悪く 思う. ただ 名前 なんとも ね. バイバイマン って … ちょっと 変 よ ね 🧐. バイキンマン みたい 笑. 頭 バイキンマン ツノ みたい 生え たら 面白かっ かも 笑. あはは."}, {"rating": 2.6, "content": "録画 消化 分. 怖く けど 可 不可 もう 一 回 観よ 思わ 内容 線路 よく わから けど バイバイマン 過去 関係 なぁ 🤔 バイバイマン ビジュアル 嫌い じゃ けど ハッキリ 見せ 方 良かっ ？ ワンコ バイオ ゾンビ 犬 コロッコロ 見た目 .... 笑."}, {"rating": 4.0, "content": "エルム街の悪夢 キャンディマン 様. 時代 名作 面影 作品. バイバイマン 背景 全く わから w. 電車 猟犬 どっか 来 ？ w. 上記 作品 追いつい w. 最後 ドキッ なぁ 💧. 安心 絶望 神経 くる w. 初め 方 見える サブリミナル けど やめ 欲しい w. 意味 感じ w. あと CG クオリティ 低い w."}, {"rating": 2.2, "content": "仮にも ホラー 作品 怖い どう 判定 しよう ・・ﾐｰﾐｰﾐｰ. うん ， 怖く ．. 名前 言っ たら ヤツ 来 ぬっ 殺さ 物語 ． ヤツ 名前 バイバイマン ． 言う 考える な！ まさか ， ダグ・ジョーンズ じゃ ねぇ よ なぁ 思っ たら やっぱ ダグ ． 長身 怪人 続く ダグ 無駄遣い 作品 ． 手 現代 舞台 拡散 ちゃ ダメ 系 作品 絶対 的 ネット SNS 言及 なきゃ いけ のに 本作 逃避 お話 ． 少し リブート 呪怨 見習っ たら どう ．. ヤツ 扱い 作り 込み 足り ． 猟犬 志村 うし ろー だけ 存在 ． 阿呆 ． 図書館資料 ヤツ 名前 ボールペン ｸﾞｼﾞｸﾞｼﾞ って 黒塗り つもり かも しれ 中途半端 余計 目立っ てる ． だいたい キー 入力 人 どう ？. 言う 年齢制限 避ける 赤色 少ない 事 ノー おっぱい 気に入ら ． 潔く やれ ． ったく ．. 唯一 収穫 キャリー・アン・モス ． 顔 観 瞬間 ニヤ けち ゃったじゃまいか ， ばか やろー ー ．."}, {"rating": 4.5, "content": "Don t thinking 難しい. 顔 見え ちゃっ 怖 減っ かも."}, {"rating": 1.4, "content": "エリオット 恋人 サーシャ 友人 ジョン 3人 一緒 住む 古い 屋敷 引っ越し 来る そんな 中 エリオット テーブル 引き出し 考える \"\" 言う びっしり 書か た紙 見つける 紙 取る バイバイマン 彫ら 何気なく 言葉 呟く エリオット 今 起きる 恐ろしい 出来事 始まり … … ザックリ 言う ストーリー こんな 感じ 予告編 怖 そう 観 物 あまり 怖く ガッカリ 話 自体 バイバイマン 幻覚 見せ 精神 追い込ん いく 感じ 良い いかんせん 見せ 方 恐く よ ね ラスト ハラハラ ドキドキ 終わっ 感じ 日本 清水崇 監督 あたり 撮っ たら 恐い かも ね."}, {"rating": 3.3, "content": "名前 ふざけ てる けど 面白い. 設定 面白い 思う. 追わ 恐怖感. 生き残れる どう 最後 分から 面白かっ."}, {"rating": 3.0, "content": "映画 フォローワー 知っ 映画. いえいえ 結構 ホラーテイスト 😨. 皆さん レビュー 惹か やっ 参り まし. 言い たい よ ね ～☺ ️. 言っ ちゃ だめ よ ね ～。. 話 入り たい ！\". だけ 借り ちゃっ. 怖く って …. わんこ 出る らしい ？ ？. キャスト 見れ タグ ジョーンズ 出 てる. 分かっ ちゃっ. 方 人間 演じ 😁. フェイ・ダナウェイ とか 出て るし 笑. キャリー・アン・モス よ. 言う 考える ！\". はい ませ. 怖い わ 😱. ちゃんと 観 後 怖い. だから さー 電気 付けよ よ. 考える 近づい くる. いらーー ー. ホント 皆さん 怖く ？. 困り まし 😰 ずーっと 考え. B級 ？. なんか 悲しい お話. 世の中 知ら 良い よ ね 😨. bye bye 😱 👻. ....."}, {"rating": 2.5, "content": "猟犬 コイン 出 来 たら ヤツ ？. いやいや 猟犬 犬 見え. ぽっちゃり した 人 四つん這い 歩い てる 思っ わい."}, {"rating": 3.0, "content": "出だし すっごい 楽し そう. ただ 少し 地味 感じ ね. けっこう 漠然と. ペット 的 初め だけ 怖かっ. もう少し イカ ほしかっ."}, {"rating": 2.3, "content": "名前 言ってはいけない 考え いけ かなり 縛り 厳しい ルール 設定 面白かっ 意外性 多少 けど 展開 単調 怖く 怯える あたふた てる 主人公 傍観 退屈 感じ しまっ."}, {"rating": 3.5, "content": "名前 言っ 考え いけ 人. 日本 紫鏡 なんて 言わ 都市伝説. 知ら 人 為 説明 20歳 紫の鏡 言う 言葉 覚え 不幸 死ん だり よ～ なんと 恐ろしい 内容. 20 って 年齢制限 明らか 子供 向け 都市伝説 けど 名前 覚え だけ 死ぬ とか 紫の鏡 なんて 全く 意味 分から 逆 不気味 なんか どことなく 引っかかる 単語 忘れよ 忘れ 人間 本質 上手く 突い 見事 都市伝説 子供 当時 ものすごーい ブル って ワケ. 説明 長く まし バイバイマン まさに アメリカ 版 紫鏡 感じ. 過去 少年 発狂 家族 皆殺し 謎 事件. 追っ ジャーナリスト 発狂 家族 殺し 自ら 自殺 しまう. 数 十 年 後 大学生 主人公 一 行 安い 屋敷 住む 古 テーブル 刻ま バイバイマン 文字 目 日 謎 現象 巻き込ま 事 … 言っ 感じ ホラー映画. 細か 違い ど 紫鏡 類似 設定 名前 言ってはいけない 考え いけ バイバイマン 幻覚 惑わさ 恐怖 体験 事 イヤ 名前 考え … 設定 なかなか 面白い モノ. 肝心 バイバイマン ビジュアル 老け シェイプ・オブ・ウォーター 半魚人 みたい 感じ ビミョー 皮 剥がれ 血 濡れ ヌルヌル 番犬 引き連れ 登場 ビジュアル 的 めっちゃ 格好いい （ なのに 大体 ソロ 出 くる 勿体ない … ）. 実際 ホラー映画 見る 怖 ｲﾏｲﾁ. 怖 ポイント ジャンプスケア しか 巧 設定 大して 活かす 終わっ しまう 感じ. オチ 予想 通り なんとも 言え ぬ. 発狂 ジャーナリスト 役 ソウ シリーズ 馴染み リー・ワネル チョロっと だけ 出て 話 全然 関わら 女 刑事 役 マトリックス キャリー・アン・モス （ すげ ぇ 似合う ） キャスト陣 意外と 豪華. 更に バイバイマン 演じる ヘル ボーイ エイブサピエン （ 半魚人 ） 演じ 思っ たら シェイプ・オブ・ウォーター 半魚人 演じ させ ギレルモ・デル・トロ 半魚人 大賞 世界 一番 半魚人 役 似合う 男 ダグ・ジョーンズ. . . 純粋 怖 ビミョー 結局 バイバイマン って 何者 ？ 列車 コイン 番犬 イメージ ？ 一番 謎 完全 放置 ストーリー 脚本 上手 求める いわゆる 普通 人 ウケ ませ ホラー映画 あらゆる 要素 加点 法 見る 変わり者 わかば とか ゴールデンバット みたい 安 たばこ 偶に 美味しい 混じっ てる 所 好き みたい 変態 オススメ 出来る なぁ 言っ."}, {"rating": 3.5, "content": "ホラー いい 所 結局 ホラー とか じゃなくて 心理学. 辞めろ 言わ れれ やり たく アレ よ ね."}, {"rating": 2.3, "content": "面白く なあ あまり 引き込ま. バイバイマン 強 キャラ 感 良かっ."}, {"rating": 3.0, "content": "主人公 一緒に 本当 幻覚 混乱 おもしろかっ. 会話 中 チラッと キャリー 話 出 良かっ. だけど 全体的 視覚 的 怖 無く 微妙. 回避 方法 無い 微妙. だって 言う 守れ 考える 無理."}, {"rating": 3.0, "content": "公開 当初 盛り上がり 見 ずっと 観 たく 観 たく 仕方 作品 実際 観 みる 思いの外 気持ち 乗り きれ うぅ 期待 だけ 残念 映画館 お金 散財 良かっ 個人的 バイバイマン 怖く 最後 バット エンド ね. もっと 仕掛け スリル 期待 普通に 名前 知っ 以降 幻覚 悩まさ だし フレディ 似 雰囲気 感じ けど イマイチ."}, {"rating": 3.0, "content": "考える 言う 設定 面白い けど 怖く."}, {"rating": 2.7, "content": "2018 10 4 thu. dTV. 設定 面白かっ. けど さらっと 始まっ さらっと 終わっ しまっ …."}, {"rating": 2.9, "content": "名 口 した 者 死 もたらす っていう 設定 面白い それなり 楽しめ. バイバイマン って 名前 ちょっと ファンシー 笑っ ちゃう."}, {"rating": 3.0, "content": "ツイッター 話題 鑑賞. 名前 知っ ちゃっ たら 現れる 系 ホラー. リング とか ビデオ 見 ちゃっ たら 不幸 訪れる 系 ホラー 映画 直接 手 下さ 殺し かかっ くる. 怖く 多く 語ら ？ まあ 次回作 感じ 終わっ バイバイマン 1 納得 まし."}, {"rating": 2.9, "content": "ナイト テーブル. 1969年 とある 町 大量殺人 事件 発生 犯人 近所 住民 向かっ 銃 乱射 誰か 名前 呼ん ?」「 名前 言う 名前 考える 叫び 続け. 物語 始まる. ホラー 的 物凄く 怖く 言ってはいけない って ルール やはり あー ゆ ー 風 広まっ いく 思っ まさかの バイバイマン はっきり 見え 意外 すぎ まし. Don t think it Don t say it めちゃくちゃ 聞け."}, {"rating": 3.2, "content": "名前 知っ 人間 バイバイマン 殺さ イメージ けど 手法 違っ 笑. バイバイマン 意外と 手法 高度 ・∇・)."}, {"rating": 3.4, "content": "バイバイマン ビジュアル 思っ 違う. シュッ カッコ 良い 感じ なんか 違う."}, {"rating": 3.4, "content": "キャンディマン みたい やつ. ジョン 以外 顔色 悪さ びっくり. とりつか 顔色 悪く 世界共通."}, {"rating": 3.0, "content": "オープニング なかなか いい 感じ 理不尽 系 ホラー. 名前 聞い たら 逃れ 不条理 存在 大学生 がんばる けれど … …. 最後 こら お前 って. 悪く けど 目新し. 短い 王道 ホラー 好き 見 たら いい かも."}, {"rating": 2.8, "content": "序盤 ぼんやり バイバイマン 出 くる 感じ 怖かっ けど 最後 モヤモヤ 終わり 方 残念 続編 スッキリ 終わ かも."}, {"rating": 2.0, "content": "劇場 観 たかっ 映画. 行け 良かっ. 悪く けど. 色々 不足 てる よー."}, {"rating": 3.8, "content": "よかっ 映像 ちょうど よい 怖 けれど バイバイマン っていう 存在 脳内 今 怖い."}, {"rating": 2.6, "content": "記録 WOWOW. バイバイマン って 幻覚 操る タイプ ね なんとなく エルム 街 ～』 フレディ 似 てる もう少し 怖 欲しい."}, {"rating": 3.0, "content": "奴 名前 言ってはいけない 考え いけ. 見やすい よかっ けど 怖 なし いや 最初 シーン 一番 怖い かも. 奴 見た目 ハリーポッター 奴 似 てる って 書こ けど そう いえ 同じ 設定 なぁ."}, {"rating": 3.5, "content": "名前 考え いけ 人 言っ いけ バイバイマン 主人公 現実 幻覚 わから いっ 観 うまく 混乱 期待 観 たら なかなか 面白かっ."}, {"rating": 2.8, "content": "蔓延 呪い 具現化 大成功 例 言え リング 思う 作品 粗削り けど それなり 魅せ くれる まし バイバイマン 惜しみ 出し 過ぎ あと 回収 きれ 伏線 とか サラッと 見る 良い ホラー 無い でしょ."}, {"rating": 3.7, "content": "言葉 口 たら ダメ. よく 迷信 物語 思っ タカ くくっ たら 久しぶり ゾクッと くる 映画 同 時期 IT 見 たら 終わり 話題 ホラー 物 こっち 方 はるか 面白かっ. 最後 アリス 文字 読ま よかっ."}, {"rating": 2.9, "content": "あんまり 怖く けど 引き込ま 作品. 見 終わっ 直後 バイバイマン 頭から 離れ. 考え いけ 考える バイバイマン 脳内 入っ くる 👏."}, {"rating": 2.5, "content": "さして 怖く ホラー 苦手 人 見れる. 車 中 やけくそ 気味 歌う シーン 割と 好き. フレーズ 出る ちょっと ハラハラ. 肝心 名前 言ってはいけない 人 怖く 肩透かし くらっ 感じ. 最後 姪っ子 守ら 良かっ 思っ たら ルームメイト."}, {"rating": 3.0, "content": "アメリカ ウィスコンシン州 古い 屋敷 引っ越し 3人 大学生 ふとした きっかけ 名 知っ 者 口 した 者 不幸 訪れる バイバイマン 呼び起こし しまう. バイバイマン 取り 憑かれ 3人 協力 互い 命 助け合う 周囲 人間 次々 命 落とし いき 次第に 追い詰め いく. バイバイマン 取り 憑かれる 妄想 見える 妄想 現実 分から 見える いいね！. 恐怖 感じ. バイバイマン 消滅 過去 遡り 謎 迫っ いく ホラー映画 見所. しっかり 描か ラスト 終わっ 見せ 言う よ ？ って 感じ 良かっ ね. 肝心 バイバイマン 正体 全然 怖く 微妙 けど. 子供 向け ホラー っぽい ね."}, {"rating": 3.0, "content": "名前 言っ ちゃう 良く やめ とく 巷 溢れ 出す ホラー 中 わりと 楽しめ まし ラスト いい セオリー しっかり ふまえ 謎 いまいち 分から けど ね 幻覚 列車 ゴ スっ 娘 良かっ 憶え …。."}, {"rating": 2.7, "content": "怖く. 最後 しつこい 思っ. 終わら やれ よ www."}, {"rating": 2.6, "content": "楽しめる けど 設定 もっと しっかり たら 最高傑作 思う バイバイ マン 猟犬 ？ 姿 怖く すぎ 冷め しまう ヴォルデモート 似 けど まだ ヴォルデモート 方 こわい なんか 少し 残念 １ 回 見る だけ 楽しめる ２ 回 目 もう みれ ね."}, {"rating": 4.1, "content": "おもしろかっ. 学校の怪談 的 主軸 けど ネチネチ すぎ 怖い 大変 見応え 大学生 3人 組 かわいい. 必死 考え 音楽 聴い てる のに 曲 選 よ. そういう 小ネタ かわいい. もっ かい 見 たい."}, {"rating": 3.4, "content": "名前 かわいらしい のに たいした 呪縛 感染 過程 多少 強引."}, {"rating": 1.8, "content": "ホラー 解禁 早く 2 作 目 鑑賞. 考える 言う 考える 言う. 口 出して いけ. . . . 正体 現れ 瞬間 思い まし. ヴォ ヴォ ヴォ ヴォルデモート ⤴ ︎😱 ⁉ ️ ⁉ ️. はい ヴォルデモート 降臨 w. 狂犬. ファ ファ ファ ファング ⤴ ︎🙄 ⁉ ️ ⁉ ️. 分から 方 ご 説明 ハグリット 愛犬 w. 率直 辛口. 全然 怖く やん コレ ⚡ ︎ ⚡ ︎. オモロ ないや コレ ⚡ ︎ ⚡ ︎ • ̄ ̱ • ̄ 🌪 🌪. 自分 まったく ハマら かっ 作品 あ りん 🤦🏼 ‍♂ ️🤦🏼 ‍♂ ️🤦🏼 ‍♂ ️. P.S.. 韓国ドラマ とか 海外ドラマ とか イチオシ 作品 ませ ？. 是非 教え 頂き たい (｡• ㅅ •｡)♪."}, {"rating": 2.5, "content": "あまり 期待 しない 鑑賞. 名 知っ 考える バイバイマン やってくる お話. 1969年 シーン 少し 興味深かっ 他 違和感 登場人物 考え 分から. ホラー けど 最初 最後 怖く B級 らし 題名 出 まし グロ エロ ほぼ なし 不自然 出血 有無 気 まし ただ カメラワーク 安定 見にくい. バイバイマン 自身 なんか 怖く なし 結局 ねん って 感じ でし 続編 やら スピンオフ作品 みたい 作り そう けど 多分 面白く だろ 思い. 大きな 音 驚かそ まし 実際 驚か. 後半 まだ いい けど 前半 ノロ ノロ 感 暇 感じ まし. 酷評 しまっ 申し訳ない けど ホラー映画 って 作る 難しい だろ なあ 改めて 思い まし."}, {"rating": 1.5, "content": "犬 連れ ただ 薄気味悪い 散歩 者 自分 手 一切 汚さ ヤクザ 親分 そう 大差."}, {"rating": 3.0, "content": "‪ 大学 通う エリオット 3人 郊外 一軒家 借り ルームシェア 同級生 兄 姪 呼ん 引っ越し パーティ 行う 中 エリオット 不可思議 現象 起きる 引き出し 気 しまう 調べる 言う 考える 殴り 書き バイバイマン 名前 発見 しまっ ‬."}, {"rating": 2.1, "content": "知っ いけ 名前 名前 簡素 すぎる. ハリーポッター さえ ヴォルデモート とかいう 普通 考えつか 名前 のに. 正直 似 イット・フォローズ 方 いい 出来 思う. 強化 版 考える ｢ 考える ｣ 考え てる 時点 バイバイマン 考え てる 繋がる 思っ こいつ 出 くる 理由 微妙 向こう 出 くる 昼間 考え 良い 思っ たら 普通に 出て くるし 出現 理由 よく 分からん. こいつ にとって 都合 悪く たら 出 くる いい ？. 素顔 プロメテウス 見 ハゲ 殆ど 変わら 連れ てる 犬 存在理由 不明 別. 色々 設定 面白かっ もったいない 映画 なあ."}, {"rating": 3.0, "content": "シンプル ルール. ホラー 色々 出尽くし 感 けど くらい シンプル 方 まとまる なー 印象. 真実 どう ごちゃごちゃ 感じ 割と 好き."}, {"rating": 3.0, "content": "良く 悪く 普通 ホラー. 名前 知っ たら 呪わ (？) みたい リング 的 やつ いっ ホラー 的 怖 序盤 だけ 後 不安感 煽る 感じ 多く 怖く. ホラー 苦手 人 ホラー 入門 編 オススメ 良い かも."}, {"rating": 3.0, "content": "友達 家 わいわい しながら 観 まし. バイバイ マン 付き 犬 的 CG 丸出し ちょっと チープ 残念."}, {"rating": 4.1, "content": "だっせ 邦題 ｗｗｗ 思い 原題 通り 衝撃. こんな ありふれ 名前 言っ だけ 死ぬ ？ 番組 説明 話 終わっ ちゃう じゃん. 舐め かかっ たら 結構 面白かっ 悔しい. 作り こま 表現 よく 出来 てる. ガラス シーン 完全 油断 ぜ. 何で バイバイマン ？ 俺 死ぬ."}, {"rating": 3.3, "content": "知っ 時点 アウト 設定 凶悪 すぎる 手 打ち 無 すぎる."}, {"rating": 3.7, "content": "ホラー ミステリー どれ 真実 どれ 嘘 分から 恐怖 翻弄 第三者 壊れ いっ しか 見え シャイニング 不気味. 若者 主人公 映画 ありがち 学校 のび太 ジャイアン 的 やり取り 好 印象. 怖い 言え 怖く うろ覚え."}, {"rating": 1.2, "content": "タイトル ジャケット 惹か 借り まし. てっきり バイバイマン って 呼ば てる 猟奇殺人 犯 とか ジェイソン みたい 出 くる 思い … …。. 幽霊 系 見れ ほっと けど ビックリ 面白く 笑."}, {"rating": 3.2, "content": "若干 面白い. 登場人物 幻覚 狂っ いく 様子 面白い けど もっと やれ はず. 海外 ホラー こんな もん. あと 名前 ダサ すぎ ダサカッコ いい."}, {"rating": 3.3, "content": "みんな ハッキリ 狂っ いく 様子 面白かっ 狂っ いく 人 視 点っ 怖い. 話 普通 面白かっ のに 名前 日本人 めちゃめちゃ ダサく 怖 半減 くらい けど 英語圏 人 どんな 感じ だろ. 正直 犬 人 はいらん かっ …."}, {"rating": 2.5, "content": "名前 言ってはいけない 人 的 バイバイマン っていう ネーミング ぱっと 意味 付け ほぼ 怖い かよく わから 幻覚 とか 操ら ころっ てこ なのか ？ 見た目 たいした ないし 子供 扉 開ける 反対 側 扉 なんか 出る とこ ちょっと 怖かっ 原因 らしい アレ 捨てる だけ いい ？ って 思っ たら 案の定 やん … 想定内 過ぎ."}, {"rating": 2.0, "content": "記録. . . ある意味 頭から 離れ よね 的 ネーミング センス …. 間違い ヴォ 〇 デモート 卿 思う. 怖い 怖く 言え … 怖く."}, {"rating": 3.4, "content": "もう ちょっと べ ヤツ 期待 たら 結構 普通 人間 っぽい ビジュアル 笑っ けど 結構 いい 感じ 作れ じゃ 思う ラスト 何気に 面白い 気 若者 主人公 ホラー よく 作品. ヒヤッと ラスト もう 一 回 ラスト 大変 よろしい. 考える 言う …. B級 呼ば 下手 映画 中 上の 方 好き嫌い わかれ そう テンポ 展開. 下手 じゃ けど 上手く. あと 全然 怖く ホラー ヒヤッ 感じ 全く 幻覚 とか そういう 類 仕掛け もっと びっくり くる 映画 ほしかっ ～！ 超絶 期待 だけ 残念. あと 映像 ホーム ビデオ 画質 すぎる もう少し フィルタ かけ ほしい."}, {"rating": 3.0, "content": "考える 言う 考える 言う. 名 知っ 言う 奴 地 果て やってくる. 幻覚 見せ くる 倒す 難しい. 見た目 バイオハザード. バイバイマン とか 名前 ダサい 笑."}, {"rating": 3.6, "content": "ホラー映画 中 とても 良質 若者 主人公 ホラー映画 あんまり 好き じゃ けど 面白い. 概念 感染 いく 設定 見 死ん いく 貞子 恐い. 言う 言う 感情移入 見 しまい まし."}, {"rating": 4.0, "content": "幻覚 入れ替わる フィナーレ 盛り上がる ヤク 中 話 置き換える 死神 警察 狩猟 犬 警察犬 みえる."}, {"rating": 3.4, "content": "面白かっ 個人的 好き ちゃんと ホラー. 主人公 達 幻覚 追い詰め 錯乱 いく 中盤 展開 好み. それだけに 最後 残念 … 引っ張っ とい バイバイマン 自体 あれだけ ？ って. 猟犬 ビジュアル 完全 バイオハザード し笑. バイバイマン 割 普通に 人 もっと 異形 感じ っていう モンスター 感 思っ. 三角関係 設定 別 いら … 混乱 だけ."}, {"rating": 3.6, "content": "呪わ 名前 つぶやい 大学生 友達 何者 襲わ お話. 暗く 読める はず でしょ."}, {"rating": 3.4, "content": "今夜 悪夢 確定 ー. 確実 名前 言ってはいけない 人 意識 てる よ ね."}, {"rating": 3.1, "content": "ラスト 演出 よかっ よ 騙さ. 全体 的 バイバイマン 恐怖 足り ね 視覚 的 恐怖."}, {"rating": 3.1, "content": "1969年 とある 町 大量殺人 事件 発生. 犯人 言う 考える ❗ ️ 名前 誰 言っ ❓ 叫び 次々 殺し いっ ❗ ️. 時 現代 3人 男女 借り 家 住み 始め 不可解 現象 起こり 始める ‼ ️. . 怖い 怖く いっ たら 怖く えっ ❓ 怖 マヒ ちゃっ w. バイバイマン 存在 ぼやぁっ 意味 わから でし 😑."}, {"rating": 2.3, "content": "名前 言う ヤバイ. 綺麗 まとまっ てる って 言う 感じ. 怖く 銃 抱え おじさん 冒頭 シーン 良かっ 正直 わくわく. なんだろう もう少し キャラデザ 良かっ たら もっと 面白かっ ．. ホラー 思っ 見 てる ガッカリ."}, {"rating": 3.0, "content": "去年 ずっと 観 たかっ 期待 すぎ … まじ こわく …."}, {"rating": 3.1, "content": "名前 知っ だけ 幻覚 幻聴 襲わ 最終的 死ん しまう トンデモ 映画 ww. ストーリー 割 ホラー映画 パターン 当てはめ 感じ. バイバイマン 名前 知っ いけ 斬新 ？ ？ ww. 総じて 言う ちょっと お金 掛け 映 研 って 感じ 映画 ww."}, {"rating": 3.2, "content": "1番 怖く 印象 残っ youtube 見 冒頭 部分 … … 全体 怖 ちょっと 拍子抜け まし. 真昼間 ガンガン 顔出 OK 突然 失礼 くる バイバイマン 理不尽 っ ぷりにえええぇ ー っと もう 驚か ぞ 感じ でし. 時間 的 ノルマ 1人 仕事 回す 手 足り そんな 急が もっ って … …. お決まり ラスト 良かっ … …. あと 女 刑事 役 キャリー = アン モス かっこよく 良かっ. そもそも バイバイマン 語呂 ばいきんまん アンパンマン 足し 2 割っ 感じ 怖く よ ね 多分 せい."}, {"rating": 3.1, "content": "バイバイマン おら ほう 怖い 笑. 呪文 とか わかる けど 6 文字 単語 死な あか なー 🤣. ジョン ど なっと. 度 ★ ★ ★ ★ ★."}, {"rating": 3.2, "content": "名前 知る だけ 死ぬ 言わ バイバイマン おは なし. 言っ ちゃ ダメ 押し ちゃ ダメ 触っ ちゃ ダメ 言わ やり たく 人間 心理 よね. 上手く 筋 通っ たし 話 それなり 面白い. 派手 怖 けど 心理的 追い詰め ジワジワ 怖い 感じ. ただ 幻視 幻聴 あまりに 多く 都合 良 過ぎ もはや w."}, {"rating": 2.9, "content": "名 知る だけ 呪わ. 言う 考える な！. 邪悪 存在 '' バイバイマン '' 知っ しまっ 若者たち 恐怖 描く ホラー. 言う な！ 言わ … 話し しまい よ ね 笑 思っ 怖く 終わる 早く 感じ まし (^^;) 設定 自体 悪く 思う … 多分 アレ そんなに 登場 しない かも ？ （ 怖い 言う 気持ち 悪い だけ ⁈） 思い 追い詰め 彼等 姿 一応 ドキドキ 💓 怖がり 自分 なんだか 物足りない お話 でし 😞."}, {"rating": 2.7, "content": "--『 バイバイマン 』--. 考える 言う 考える 言う. そう 言わ 考え ちゃ よ ね. ホラー 度 低め 苦手 人 大丈夫 作品 思う 🔨 🛤."}, {"rating": 3.4, "content": "久しぶり ホラー. Bad end っていう. 胸糞 悪い 終わり 方. 面白かっ."}, {"rating": 2.8, "content": "うーん ホラー 苦手 全く 怖く バイバイマン って 名前 w."}, {"rating": 3.0, "content": "名前 言ってはいけない 人 襲っ くる お話 ？. 展開 遅 すぎ いつ たっ 何にも 起き. Don ’ t think don ’ t say it !」 繰り返し All work and no play make Jack a dull boy .」 来 だろ けど それほど 不気味. なかなか 犠牲者 展開 なんで 名前 言っ たら みんな 殺さ って 思い込ん でる がよく わから. 一般的 ジェイソン 系 ホラー イケメン セクシー 俳優 卵 キャスティング とけ いい だろ こういう 話 取り 憑かれ 人間 狂気 モノ わけ シャイニング 比較 ちゃあ かわいそう かも しれ ジャック・ニコルソン 叶う わけ わ. たぶん シャイニング だって 脚本 平凡 監督 平凡 キャスト 撮っ たら つまら たん じゃ ？. ずっと つまんない 思っ 見 続け 終盤 展開 ちょっと おもしろい それなり ホラー ムービー 程 成し 終わっ. やっぱり 名前 言ってはいけない 人 ね. ridiculous って 言え 勝て ？."}, {"rating": 3.2, "content": "B級 ホラー 素晴らしく 平均 点 作品. 言っ 考え いけ っていう 設定 チート 過ぎる 思い切っ よ ねぇ. 登場人物 少なく 観 やすい. サーシャ 棒読み 演技 キツ. 大家さん シーン サーシャ 体調不良 要る ？. あと 死に 方 ちと ワンパ. 負 連鎖 もう少し 広げ よかっ. 結局 問題 解決 とこ B級 らしく 良い. バイバイマン 正体 っていう 猟犬 とか 電車 謎 ちゃんと 明かさ ぬ まま. コイン 宗教 的 よ ね もしかして 猟犬 電車 そっち系 ？. 全体的 設定 フワッと てる なんだか なーっ 感じ 点数."}, {"rating": 3.3, "content": "期待 通り 面白. 最近 くだらない ホラー映画 見 過ぎ せい 期待ハズレ たら 思っ 作品 設定 面白く ホラー 要素 くだらない 感 純粋 楽しめ."}, {"rating": 1.5, "content": "ダグ・ジョーンズ 無駄遣い 映画 もっと ドン パチ 欲しかっ. バイバイマン バイバイマン 狂わさ 人々 行動 恐ろしい 内容 とはいえ ホラー 描写 スプラッタ 微妙 どっちつかず ハマれ ませ でし 結局 バイバイマン 何者 犬 だろ … バイバイマン ビジュアル ラスト 近く BGM かっこいい 唯一 救い."}, {"rating": 3.7, "content": "バイバイマン 名 知っ 者 口 した 者 みな 死ぬ 怖く 面白い 幻覚 精神 攻撃 メイン キャラ 造形 イマイチ 活かせ ちと 残念."}, {"rating": 3.0, "content": "言う 考える. けど. 言う 分かる けど. 考える 結果 同じ 考える 許し あげ 欲しい (ﾉД`). あと 魔 主役. なんで あんなに ヒョロ っ こい ...(• ́ ω • ̀๑ ⃙⃘). 体型 ちょっと フレディ パクリ まし ？. 登場 キャンディマン ？. なんの 恨み 生まれ ？. 最大 謎 犬 100 歩 譲っ コイン 電車 件. ツッコン けれども 面白かっ Σ ﾉ ≧ ڡ ≦)."}, {"rating": 3.0, "content": "それでも なんらかの 回避 方法 欲しかっ. 考え ダメ っていう 設定 もう どう 考え 生き いけ."}, {"rating": 2.5, "content": "都市伝説 的 怖 あんまり 怖く けど. 幻覚 多 すぎ 何やら … 結局 祟っ 原因 分から."}, {"rating": 2.3, "content": "たまたま 流し 見 機会 鑑賞. 流し 見 良かっ 作品."}, {"rating": 3.4, "content": "吹き替え 観 まし. 色々 見逃し 所. 見直し 汗. 名前 言っ 瞬間 思わず 言う なー 言っ しまい まし 笑. バイバイ 氏 ガッリガリ ヨッボヨボ いい けど ゴリゴリ ガチガチ よかっ なぁ ←. 悲劇 よく 出来 てる 言う. 好き."}, {"rating": 2.5, "content": "電車 グロ 犬 連れ 現れる バイ ○ ○ マン. 結局 正体 わから じ まい 正体 わから 怖いっ 事 だろ けど. 終わり 方 まあ まあ 言っ 感じ 怖い シーン. 暇潰し いい B級映画 思う. バイキンマン 確か."}, {"rating": 2.5, "content": "パッケージ 期待 すぎ まし. 最後 見 しまい まし."}, {"rating": 3.0, "content": "姿 形 ほう 怖かっ かも. (●´ω｀●). 期待 通り B級 感."}, {"rating": 2.2, "content": "Don t think it don t say it. それだけ （笑）. ラスト あ 感じ 良かっ."}, {"rating": 2.8, "content": "名前 知っ たら 終わり. 考える 言う. って のに タイトル バイバイマン. 知っ ちゃ まし け ど～ 思い 見. キャスト キャリー・アン・モス マトリックス ちらつい. さほど 怖く けど 幻覚 見え 戦い にくい 対処法 困っ なぁ って 感じ. 実際 たら ね バイバイマン."}, {"rating": 3.7, "content": "名前 知っ 死 待っ. 考える 言う. 考える って 言わ たら 考え 絶対. 前半 ？ 微妙 ？ 思い どんどん 面白く いく 設定 良かっ. 意外 ラスト びっくり 笑. こいつ 逃れる どう たら 良い ？ 真面目 考え しまっ よ ね 笑. ところで 猟犬 コイン 思入れ ？ 辺 アバウト いい ？( 笑."}, {"rating": 3.0, "content": "言う 怖く バイバイマン 幽霊 ？ 悪魔 ？ ？ まま 終わる バイバイマン 自ら 顔 晒す 萎え 期待 だけ 残念."}, {"rating": 3.0, "content": "バイバイマン. ふざけ タイトル. 若者 三 人 古い 屋敷 引っ越し. いわく ありげ 不気味 感. 家 取り 憑 いてる 妖怪. 口 出す 者 知っ 者 命 狙わ いく. なんとも よく 分から 妖怪 映画."}, {"rating": 3.6, "content": "信じるか信じないかはあなた次第 系. なかなか 追い詰め. 面白かっ こいつ ダグジョーンズ すごい."}, {"rating": 2.7, "content": "ホラー 苦手 目 瞑っ 観 まし. 最後 バイバイマン 出 くる 所 一息 つけ 顔出し しない 方 良かっ ね バイバイマン. 全体的 良かっ. 主役 3人 すぐ 死ん だり しない よい. 明らか 死 キャラ 冷め ちゃう."}, {"rating": 3.8, "content": "Don ’ t think it Don ’ t say it. 名前 知っ たら 最後 設定 ストーリー バイバイマン ビジュアル 共 中々 良質 ホラー映画. 少し 説明 不足 駆け足 けど エリオット どんどん バイバイマン 術中 絡め 取ら いく 感じ 良かっ ラスト 余韻 後 引く 好き. あと アリス めっちゃ 可愛い. 他 人 人 レビュー 書い てる バイバイマン 背景 もう ちょっと 知り たかっ …。."}, {"rating": 3.0, "content": "バイ ○ ○ マン 名前 知っ たら 負け. 真っ先 思い 浮かん バイキンマン 名前 たら 日本 壊滅 てる. 名前 知っ だけ ゲームオーバー ホラー映画 もう少し 名前 捻り 入れ 良かっ 安易 名前. ストーリー 展開 存在 知っ しまっ 人物 どう 対抗 以外 考え 流れ. 正直 ストーリー 云々 化物 正体 重き 置い ホラー どう いっ 出現 攻撃 仕掛け くる 期待 拍子抜け. 結局 ○ ○ かー ？ って 事 観 楽しみ. わから って ？ そう. バイバイ."}, {"rating": 3.4, "content": "名前 知る 事 死 意味 設定 面白く どう やっ たら 呪い 解ける 考え コイン ･ 列車 ･ 猟犬 バイバイマン 背景 気."}, {"rating": 4.0, "content": "だんだん 近付い くる って 純粋 ホラー って 感じ 楽しめ. バイバイマン ド ツボ ハマっ いく システム 皆 よく 理解 感覚. 観 あと 余韻 残っ 良かっ. なんで 電車 なんだろう. もう ちょっと バイバイマン 掘り下げ くれる 嬉しい. バイバイマン ･ ビギニング とか やらないか なー. バイバイマン ビジュアル 改良 余地 アリ."}, {"rating": 2.9, "content": "〝 考える 言う 〟. そいつ 名前 知っ たら 最期 ヤツ 死 運ん くる よ 逃れ この世 じゃ 系 ホラー. 設定 良い とこ 突い てる 思う もっと ややこしい アンドレイ スビャギンツェフ とか 名前 っと っけ ？ って かも しれ のに 〝 バイバイマン 〟 って w 可愛く 覚え ちゃう よ. しかも ナタ 振り回し 襲っ くる かじゃ 幻覚 見せ パニック 陥ら っていう 回りくど 可愛い. なので ジワジワ 感 良い けど ちょっと 辛気臭 過ぎ 全然 怖く 主要 ターゲット 3人 しか のに 見せ 幻覚 ラブ 縺れ みたい ティーン 感 全開 バイバイマン 歳 いくつ よ って 笑え くる w. どう 見 ドロドロ 愛憎 劇 演出 したがっ てる バイバイマン 変 人間味 すぎ オッサン 変態 って 逆 面白かっ ホラー映画 棚 置か サスペンス ティーン ムービー 棚 変えれ ホラー 期待 無くなっ 良い 思う よ."}, {"rating": 2.0, "content": "名前 知っ しまっ 以上 考え 何処 幻覚 信じれ 良い わから 不安感 怖い ね."}, {"rating": 3.9, "content": "面白かっ ー. 色々 謎 まま 色々 気. 結局 バイバイマン 何者. なんで 犬 ？. なんで 列車 ？ ？ なんで コイン ？ ？. あと まず なぜ ３ 人 住も 思っ ジョン 最初 女の子 気 っぽかっ 絶対 いざこざ 起きる やめ とけ いい のに. バイバイマン 出 こ 三角関係 揉め た気 笑. 主人公 いい やつ なぁ. 絶対 兄 姪っ子 巻き込ま いと 頑張っ てる 姿 感動 (；＿；). 知っ てる 人 全部 殺し 自分 死ぬ しか なんて ねー. 救い 道. 解決 方法 なんて ね 困っ ね 笑. 図書館 おば 巻き込ま 可哀想 笑. 妹 観 あと すぐ 車 運転 道 真ん中 おば 立っ てる じゃ 多少 ビクビク まし ww. 無意識 変 絵 描い ｢ 言う 考える … ｣ ボソボソ 言い 始め ませ … 笑."}, {"rating": 3.2, "content": "ー. とても いい 設定 思っ. 都市伝説 系 (？) 名前 知っ たら 死ぬ 的 やつ けど 呼ぶ もちろん ダメ 書く ダメ 文字 見る ダメ 考える ダメ って 知っ たら 死ぬ END 一択 かー 笑. 主人公 名前 知っ 幻覚 幻聴 始まっ 精神的 てる 感 すごく 良かっ. ただ バイバイマン ちゃんと 見え ちゃっ 残念 仕方. ちょっと チャッチ かっ なぁ …."}, {"rating": 2.5, "content": "TSUTAYA レンタル. 幻覚 人 殺し しまっ 理由 言え … サイコ ね そりゃ 警察 黙っ ませ よ. 言ってはいけない … 奴 名 もう 舌 切っ しまう 一番 思い. 面白く 事 そこそこ 止まり ね ～ 見る ホラー 見当たら 時 最適 かも. 主人公 青年 不 連鎖 めんどくさ～ １ 本 まし. バイバーイ (^-^)/ ひとつ バーイ."}, {"rating": 3.2, "content": "なかなか コンセプチャル 映画 好み. 考え ＝ 考え 心理 上手く ハマっ. 幻覚 見せ 方 えぐい."}, {"rating": 2.1, "content": "言う 考える 名 知っ たら 終わり ジワジワ 恐怖 押し寄せ くる ホラー 言う 考える 言っ てる 時点 考え てる 無理ゲー よ ね 正直 結局 コイツ 何者 分かん 最初 方 ストーリー 雑 ちょっと 物足りない."}, {"rating": 2.3, "content": "名前 言っ 考え した 人 幻覚 見せ 殺しあい 怪人 おは なし. 主人公 恐怖 追い詰め どんどん 疑心暗鬼 いく なか 解決策 探し 立ち向かっ いく …. 冒頭 感じ 狂気 じみ ー 面白 そう. 序盤 中盤 にかけて 徐々に 正気 失っ く 感じ 出し たかっ かも けど ちょっと ぐ 感じ. バイバイマン 対抗 策 見つかっ ？ ？ 思っ けど 活かせ あっさり 策 はまっ ガックリ もっと 闘っ 欲しかっ. 刑事 いっ かい びびっ 聞く やめ くせ 最後 聞く かい とか とか. ちょっと 登場人物 多 すぎ 感じ もちょっと 絞っ 掘り下げ ほう 良い 思っ. あと 全く 怖く ホラー 期待 方 いい かも."}, {"rating": 2.0, "content": "溺殺 魔 同じく 往年 ホラーリスペクト ね キャンディマン とか. 頑張っ てる 思い."}, {"rating": 4.3, "content": "喉 ｲﾀｲ … 久々 叫ん ちょいちょい 笑 けた なかなか おもしろい 設定 やっ 始まり 早かっ よかっ 人間 的 致命 的 言う 考える 今 見 感じ ﾎﾗｰ やっ 満足."}, {"rating": 3.8, "content": "無駄 ドキドキ 演出 腹 たっ けど 設定 すごく おもしろい. ヤツ エサ 対象者 恐怖心. ヤツ 幻覚 見せ 煽る. 名 言っ だけ 考え だけ 恐怖心 増長 ヤツ 強く. 考え ちゃ ダメ って 思う 考え ちゃう よ なぁ こわかっ."}, {"rating": 2.9, "content": "タイトル だけ 某 国民 的 アニメ 宿敵 みたい 見え しまう けど 内容 全く 別物 ちょっとした 都市伝説 的 話. 思 たより スリリング. ただ ちょっと 思っ 恋人 同士 + 男 友達 同棲 でしょ."}, {"rating": 2.0, "content": "おそろしい. バイッ … … ヤツ 出 くる なぜ チープ 雰囲気 アイディア すごい 最後 バイバッ … … ヤツ 全容 明かさ 方 怖かっ. バッ … … バイバイ。."}, {"rating": 2.8, "content": "始まり ちょっと 衝撃的. 途中 主人公 勝てる ？ 思う 感じ ラスト 割と 予想 通り 終了."}, {"rating": 2.0, "content": "設定 いい 感じ のに ホラー映画 映画 微妙 過ぎる 笑. バイバイ."}, {"rating": 3.5, "content": "丁寧 概念 説明 話 入っ まし. ホラー 要素 弱め けど 話 広がり 今後 楽しみ まし."}, {"rating": 3.4, "content": "思っ 面白かっ イットフォローズ ババ ドック 似 類 呪い 映画. 言う だけ 感染 名前 呼ぶ ヴォルデモート 似 あいつ 幻覚 みせ 幻聴 聞か あの手この手 自分 行動 制御 くる. ストーリー 特別 面白い 点 淡々 特別 期待 わけ 気軽 見れ B + 級 映画 って …."}, {"rating": 4.3, "content": "【 ｢ Don t Think It Don t Say It .｣ × ∞ 】. １ 階 騒がしく パーティー 時 静か ２ 階 言いよう 怖 よ … よく パーティー アメリカ人 分かる だろ 俺 洋画 観 段々 分かっ アメリカ人 感覚 近づい 気. 主人公 達 女 刑事 やり取り 鳥肌 立っ なんと 演出 バケモン 設定 上 '' '' やっ しまっ たら 面白く わけ 心 押し 潰さ そうだ. ｢ 真実 守る ｣ あぁ …. 扉 越し 兄 やり取り シャイニング オマージュ ？ 流石 本家 迫力 けど 演技 上手く 鬼気 迫る 名 シーン. 一件 落着 ホラー お約束 …。 ｢ 暗く 見える はず でしょ ｣…… よ なあ ホッ 束の間 … 女 刑事 … ｯ アカーン. いや マジで 面白 すぎ バイバイマン ビジュアル 微妙 けど 設定 めちゃくちゃ 怖かっ. ライト/オフ アボミネーション 対策 がい バイバイマン It follows アボミネーション 完全 逃れる 方法 ほぼ 存在 死 ほぼ 確定 状態 ギリギリ 死 綱渡り 続ける 主人公 達 … まさに 生き 地獄. ｢ ホラー '' END '' ジャンル かも 知れ フィルム 途切れ 根本的 解決 なさ ぬ まま 恐怖 永劫 続く 終わり 輪廻 地獄 中 一瞬 輝き 見る ｣."}, {"rating": 2.0, "content": "古い 家 借りる 事 主人公 徐々に 薄気味悪い 家で 疑い 始める とある 事 考え いけ 言ってはいけない 名前 知っ しまう … 話. 設定 面白い けど 最後 なかなか 盛り上がら. 名前 知っ しまっ 人たち 体験 幻覚 幻聴 他 人 感じ ソレ 直接 どうこう くる わけ ある意味 呪い 一種 思っ. ラスト 展開 嫌い じゃ 続き はいら."}, {"rating": 2.7, "content": "★ 考える 考える 考える …. 名前 口 いけ …. タイトル 口 出し 瞬間 呪わ ホラー映画 勿論 作品 言及 すれ 名前 触れる 可能性 高く … 内容 語る 危険. だから 今回 愚 つか お話 ひとつ. ♪ グッドバイ グッドバイ グッド バイバイ. コレクトコール グッド バイバイ. 僕 子供 頃 口ずさん フレーズ たぶん 元ネタ 童謡 ね 改変 改変 重ね 形 落ち着い でしょ 大人 考え みる かなり 酷い 歌詞 気付き まし. 何しろ 通話 相手 料金 負担 うえ さよなら 告げる わけ ね 屈辱 的 話 よ 優しさ 欠片 見当たり ませ 鬼畜 所業. 子供 理解 当然. 人 心 理解 経験 想像力 必要 ね 経験 容易 積み重ねる 出来 ませ 常 日頃 想像力 鍛え おく 必要. そう 思え 小説 漫画 映画 最適 教材 物語 向こう 側 想像 考える力 身 付く だから ホラー映画 見せ 過ぎ 演出 歓迎 ませ 想像力 訴え かける お化け屋敷 驚か だけ. 都市伝説 素材 ホラー 同様. 想像力 訴え かける こそ 背筋 寒く わけ 花子さん 容貌 口裂け女 真実 白日 下 晒さ 時点 幻想 終わっ しまう 勿論 バイバ … おっ. いやぁ 危ない 危ない. 愚 つか 話題 筈 のに いつの間に 危険 領域 踏み込ん そもそも 名前 口 いけ … 強迫観念 一種 緊張 高め ミス 誘発 仕掛け ね ホラー映画 素材 一級 品. まあ そんな わけ. 作品 丁寧 作り 上質 ホラー映画. それでも 物足りなく 感じ しまっ … やはり 想像力 訴求 部分 少なかっ 思い 序盤 雰囲気 かなり 良かっ けど ね …. それでは バイバイ … … … キン ♪."}, {"rating": 3.5, "content": "お正月 見る 映画 じゃ けど まあ まあ 面白かっ. あと バイキンマン ボケ フリ しか 見え パッケージ."}, {"rating": 3.0, "content": "国民 的 アンパン ヒーロー 宿敵 思っ …. パッと 見 タイトル なんか そう 思っ ちゃっ けど 全然 違い 一切 関係 !!. ネタ よかっ もう ひと 越え 個人 的 感想. 続編 いけ よ ね ？. パワーアップ 期待 たい."}, {"rating": 3.2, "content": "なんか it follows みたい 実体 掴め ホラー映画. よく 分かん けど 状況 一気に 二 転 三 転 ストーリー 面白かっ. 主人公 男の子 呪い 襲い 殺す 出て た人 ちょい 病み 要素 顔 けど (?) 結構 好き かも 笑."}, {"rating": 3.2, "content": "変わっ 設定 スリラー ホラー don ’ t think don ’ t say ただ 結構 ぼんやり まま 概念的 言う 分かり づらい 得体 知れ 怖 意味 良い かも."}, {"rating": 3.4, "content": "踏切 シーン とか 図書館 おば 車 跳ねる シーン とか 面白い とこ."}, {"rating": 2.0, "content": "うーん ポスター だいぶ 不気味 期待 けど … 怖く バイバイマン 怖 曖昧 すぎる よ ね …. ただ ラスト 姪 くだり だけ 大好き 笑."}, {"rating": 2.0, "content": "バイバイマン 概念 恐怖 対象. 途中 怖い けど 当の バイバイマン 本人 こ 最終的 あまり 怖く ね. もう ちょっと 最後 一 捻り ほしい. 概念 自分 出来 だろ けど じゃ 怖く よ ね. ホラー ある程度 理不尽 くらい 怖い のに ね."}, {"rating": 4.3, "content": "初め ダラダラ 進ん いき やがて 昔 起き 事件 今 結びつく よく 話 けど 作品 すごい 見る 方 一緒 操ら しまう. 幽霊 実在 のに 全て 幻覚 幻聴 見せる シャイニング 似 部分. 少し ずつ 登場人物 狂っ いき やがて 死ぬ. 映画 タイトル 言ってはいけない 見 信じ いけ 思え しまう 作品 成功 思う."}, {"rating": 2.7, "content": "言う 考える って. 卑怯 よ …. 言わ なんとか 出来 考え って 無理 でしょ …. 逃れ 恐怖 かも …. ホラー 界 新 キャラ 登場 …. 悪魔 黒い 体 2本 角. 胸 紫 ボタン 矢印 尻尾 持ち 白目 薄い ピンク色. 歯 ギザギザ 形状 舌 青く 長い. 手足 鼻 唇 紫色. 背中 ハエ 小さな 羽. 捨て台詞 バイバイ キ …."}, {"rating": 3.0, "content": "シンプル 良かっ. ただ あまり 恐く. 主人公 なんや かん いい 奴. 姪 名前 見 救い."}, {"rating": 1.9, "content": "【 ボロカス 映画 レビュー 】. 今回 バイバイマン 結論 言う バイバイ。 終わらす わけ いか ちゃんと 書き. まず 怖く. 次に ジャンプ・スケア 系. 演技 酷い. それから ヒロイン 階段 踏み外す 際 カメラワーク 寒い. 話 面白く 疑問 結構 残っ 主人公 男 以外 頭 悪い ただ 一応 話 展開 どっか 寝 たら ドア 動き まし 映画 全然 観 まし. 設定 ガバガバ クソ. 最後 感想 言う 金持ち 大学生 趣味 サークル めちゃくちゃ 金 かけて 作っ 映画 って 感じ 大学生 作っ ゴミクオリティ 頷ける って 感じ たぶん 日本 主人公 イケメン クソ 事務所 食いつい クソミーハー 人気 火 つける だろ 感じ. 《 総評 》. パラノーマル マシ."}, {"rating": 3.3, "content": "Don ’ t think it Don ’ t say it. 最近 観 ホラー映画 中 マシ 部類 すごく 面白い わけ けど. 頭 空っぽ 楽しめる 映画. 猟犬 バイバイマン 全体的 ダサい 残念 けど. ？ 列車 音 聞こえる … ？."}, {"rating": 2.9, "content": "ホラー 的 怖 あんま なあ 言葉 概念 っていう テーマ 面白かっ バイバイマン 猟犬 怖い 終わり 方 なかなか よかっ."}, {"rating": 2.4, "content": "帰郷 時 映画館 観 悔やん 作品. 今 見 悔やん でる 作品. ダグ・ジョーンズ 汚い フード 被っ 指 さし くる だけ 全然 怖く. あと 予算 あんなに ガッツリ CG 使わ なきゃ いい のに. やっぱり ホラー映画 ＂ 怖 ＂ こそ 面白 思う よ. まあ トリニティ 久しぶり 見れ 悪い 気."}, {"rating": 2.0, "content": "スレンディ 映画 ほぼ 同時 リリース 記憶 てる けど 最近 こういう 都市 伝説 っぽい 題材 ホラー 増え てる 感じ. バイバイマン 名前 言っ 考え 死ぬ 理不尽 よかっ けど 言う 考える って 自分 言い聞かせ てる 時点 考え ね ？ とか 肝心 バイバイマン 全然 怖く. バイバイマン せい みんな 疑心暗鬼 勝手 自滅 いく 印象 強かっ 正直 ホラー 全然 楽しむ キャラクター 平凡 特徴 感じ 琴線 触れる 部分 思う. 良作 ホラー エッセンス 適当 並べ ぶつけ てる 感覚 材料 良い けど 料理 腕 って 感じ 作品 感じ しまっ."}, {"rating": 3.4, "content": "ホラー映画 ホラー ある程度 苦手 楽しめる 作品. ホラー映画 初心者 いい かも しれ. 自分 十分 楽しめ まし. 以上 怖かっ たら おそらく 観 B級 以上 ホラー映画 中 面白い."}, {"rating": 3.0, "content": "B級 ホラー 評価 高め. 幽霊 呪い 違い 概念 取り 憑かれる 話. 設定 斬新 対策 しよう 無い 恐怖感 新鮮. 欲 言え バイバイマン 概念 誕生 ルーツ とか 辺 描か てる 良かっ かも しれ. とはいえ そういった 描写 無い ゆえ 概念 知ら だけ 生き残る 道 知っ 人間 全て 殺す しか 解決策. 部分 際立っ 言える."}, {"rating": 2.5, "content": "存在 事 考え いけ 言っ いけ ホラー 新し 感じ まし アイデア 倒れ 話 広がら 面白味 欠け ひねくれ 性格 ひねくれ 顔 持ち主 主人公 魅力 無し 盛り上がら 大体 住む 所 なんで 親友 かも 知れ 一緒 住む ？ バイバイマン 関係 無し そのうち 火種 思う …. バイバイマン 焦らす 好き 触れ 直ぐ 大きな 事 起こら … ホラー映画 心得 … バイバイマン 具体的 取り 憑かれ 人間 幻覚 見せ 事 殺戮 起きる 感じ ジェイソン みたい 物 期待 肩透かし でしょ 言う 考える 言っ 時点 考え ないか ？. フェイ・ダナウェイ キャリー・アン・モス 有名 所 出演 驚き フェイ・ダナウェイ 老け なんと … キャリー・アン・モス マトリックス 頃 そんなに 変わら 役に立た 女 刑事 役所 残念 けど … ヒロイン 女優 キム 役 女優 方 魅力的 逆 良かっ なぁ 思い. 結局 ヤツ どう いっ かも 説明 無い 消化不良 憑かれ 人間 挙動 方 バイバイマン 怖い … それほど 酷く 思う けれど ホラー映画 微妙 でし."}, {"rating": 3.5, "content": "〈 狂 化 /〉. 【 Introduction 】. 考える. 言う. 考える. 言う. 人間. こう いっ 言葉 弱い. 押し いけ ボタン. 入っ いけ 部屋. 知っ いけ 秘密. 壊し ちゃ いけ 宝物. ちゃ いけ. しっ ちゃ いけ. 様々 禁忌. 人間. 《 禁忌 破り がる 生物 》. 押し たい. 入り たい. 知り たい. 壊し たい. 欲求. どれ だけ 目 逸らし. 逃れ. 考える. 言う. 考える. 言う. 知れ 後戻り 出来. 考えれ 退路 断た. 言え 全て 失う. 分かっ てる. 分かっ けど. もう どう しよう. 同時に 理解. だって. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. 禁止 瞬間. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. もう. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. しか. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. 考え. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️. 【 Review 】. 僕 好き よ 作品. なんせ 幼女 可愛かっ な！. (※ ロリコン 享受 しろ. 借りる 段階 かなり B級映画 におい まし 実際 B級 でし けど 設定 好き ついていけ まし バイ × × マン 名前 知れ 例外 氏 ぬ 良い なぁ 巻き込ま 段階 もう 詰ん でる って 理不尽 極まりない けど ね 笑. 話 面白い 三角関係 くどく 萎え けど ね けど もうちょい 上品 欲しい 思い まし ね ホラー映画 僕 求め てる ...). 暗い シーン 多い うえ 所々 黒 つぶれ てる っぽく なかなか 見づらかっ もう少し 洗練 映像 たら もっと 評価 上がっ まし. あと バイ × × マン ビジュアル ね 最後 フード 被っ ほしかっ ね どれ だけ 凶悪 特殊メイク 観客 想像力 劣り ね 顔 見せ ほう 怖い 思う. 思っ けど バイ × × マン みたい シンプル 名前 考える 言う ていう 方 難しく ？ 忘れる 不可能 でしょ 名前 もっと 難しい 名前 たら 生存者 増え だろ. クラスメイト 名前 さえ 覚え のに 脳裏 焼き付い 離れ ネーミング ...). まあ とにかく ロリ 可愛かっ ね はい. あぁ あまり ロリロリ 言い 過ぎる 色々 まずい ポリスメン 嫌 ポリスメン 嫌 (※ 組み 分け 帽子 懇願 )、、 しばらく 控えよ. 考える. 言う. 考える. 言う n ......、、。. ...... ...... エ .........、、。. ...『 エコール って 最高 映画 よ ね. rorikonn hoihoi movie !!!!!!). 【 Digression 】. む 怖く ホラー映画 新しい. 致命 的 発言."}, {"rating": 3.3, "content": "幻覚 人 追い詰め 精神 擦り 減らし く ホラー 好き 最近 多い つい くる 系 映画 中 1番 良かっ. 時間 意識 飛ん だり 定番 警官 信じ くれ 自分 仲間 信じ 最後 アチャー ちゃう 最後 単に 嫉妬 殺し たろ. man ビジュアル 確か 少し ショボ 目 背景 溶け込ん 出 くる 所 とか インシディアス っぽく 怖かっ."}, {"rating": 3.5, "content": "期待 程 面白く 怖く 大した インパクト 無い けど まあ 飽き 観."}, {"rating": 3.5, "content": "冒頭 シーン 引き込ま 面白かっ 中弛み けども 久しぶり シャンプー 中 後ろ 気."}, {"rating": 2.8, "content": "ホラー映画 けど あまり 怖く 主人公 男の子 イライラ っぱなし いい 意味 イライラ たら 良かっ けれど そんな 行動 ？ イライラ イマイチ 怖 入り込め 残念."}, {"rating": 2.7, "content": "うーん ビミョウ. ジャケット なんとなく 感じ けど 残念 恐怖 感 無かっ. 単純 姪っ子 可愛かっ （笑）."}, {"rating": 2.7, "content": "オープニング 長回し とか 映像 良かっ だけ 肝心 バイバイマン 姿 げんなり. 口 考え だけ 呪わ 都市伝説 的 存在 くっきり 姿 現さ ほしかっ わ. 褒め 点 ダグ・ジョーンズ 氏 化け 力."}, {"rating": 2.7, "content": "人生 ２ 本 目 ホラー映画 😥 そりゃ 怖かっ けど 色んな 伏線 回収 きれ 感 否めん かっ （笑）."}, {"rating": 3.0, "content": "WOWOW やっ 何となく 見 み たら 割と 楽しめ タイトル 怪人 名 かなり 損し てる じゃ ？. 名前 知っ たら ダメ かなり 昔 聞い 紫鏡 ちょっと 思い出し 無事 二十歳 超せ 良かっ."}, {"rating": 3.0, "content": "怖く. 考える 言わ 考え ちゃう よ ね. バイバイマン ビジュアル 微妙."}, {"rating": 3.8, "content": "面白かっ 思っ 怖く 直接 悪霊 殺し 来る じゃ 幻覚 幻聴 見せ 間接 的 殺さ っていう 面白い. 呪い 感染 条件 名前 知る 面白い 夢枕獏 陰陽師 中 名前 最も 原始的 強力 呪い 言葉 思う けど 思う. ホラー こういう 終わり 方 大好き."}, {"rating": 3.0, "content": "個人的 バイバイマン 顔 出さ 欲しかっ. 顔 見え 時 なんか 冷め しまっ. 設定 面白かっ."}, {"rating": 3.0, "content": "あー あぁ … …. うん そう かぁ … …. って 感じ. ？ 待っ ダグ ･ ジョーンズ ？. 好き 溢れ 愛してる."}, {"rating": 2.3, "content": "姪っ子 かわいい. バイバイマン ビジュアル なにか 似 てる よ なぁ."}, {"rating": 3.5, "content": "怖く けど ちょっと 面白かっ. あーあ エリオット がんばっ のに なぁ 気持ち. ジョン 後 どう 刑事さん どう. アリス 見え って 言っ けど 大きく ふとした 瞬間 思い出し そう … …. 電車 謎 けど ３ 人 同時に 自殺 存在 消そ ？ たら なんで 裸 … なぜ 彼ら 夢 ？ （ 幻覚 っけ ？ ）. バイオハザード 出 そう 猟犬 とか バイバイマン 背景 わかれ もうちょい 面白く だろ なぁ."}, {"rating": 2.8, "content": "名前 言っ たら アカン よって 話 ね. 言い たく よ ね どう だろ. エリオット 勘違い 過ぎ イラッと した わー. 束縛 気味 でしょ 笑. バイバイマン 誕生 理由 分から なー. 言っ かも けど スルー しまっ かも …."}, {"rating": 3.0, "content": "恐怖 認識 なけれ 存在 面白い 設定 作品 せい 予告 編 観 ホラー 感じ. 存在 知る だけ バイバイマン 現れる 設定 こういう 展開 しか だろ けど それでも 予測 上回る シーン 思っ 以上 楽しめ 残念 思わせぶり 回 インサート 列車 映像 意味 他 細かい 謎 明確 回収 ちょっと 消化不良."}, {"rating": 3.0, "content": "バイバイマン って 結局 よ とか バイバイマン 自体 ダサい とか 途中 オーバー 演技 とか 色々 ウン ？ って けど やっぱり 一瞬 騙さ しまっ ね 悔しい ガチ Ｂ 級 思っ のに 案外 しっかり 作っ."}, {"rating": 3.0, "content": "中盤 いい 感じ 盛り上げ くれ けど 結果 そんなに 怖く."}, {"rating": 3.0, "content": "オシイ (>_<). もっと 精神的 追い詰め. 内容 出来 そう のに. ちょい 中途半端. 言ってはいけない. 頭 中 思っ いけ. そう 言わ れれ 言わ. 考え しまう 人. テーマ 上手い. けど なー. オシイ (>_<)."}, {"rating": 3.0, "content": "ホラー. どちら. サスペンス 近い. おそらく 日本人. 名前 怖く よ ねー. 超 有名 子ども アニメ バイ 〇 〇 マン. 連想 ちゃう もん. 全然 違う けど …. 恐怖 煽っ くる 心理的 描写 とか. 最後 女の子 シーン とか. やる なー って 思っ. バイバイマン 連鎖. 続い いく ？."}, {"rating": 2.5, "content": "地獄 番人 ホラー 系. うーむ いい 雰囲気 けど 全体 チープ 有名 どころ 出 けど 何で 出 ちゃっ ？. 結局 バイバイマン って ⁇."}, {"rating": 3.0, "content": "期待値 高かっ た分 あんまり. バイバイ マン 連れ 犬 CG 感 怖 減っ."}, {"rating": 2.3, "content": "はひふへほ おぉ (^_^*). どうしても バイキンマン 浮かぶ 題名 全く 似 似つか 存在 バイバイマン. アメリカングラフティ 色合い ダーク 色合い. 姪っ子 コイン 戻す 所 中 ピーク でし. なので それ以降 ちょっと 笑い 鑑賞 でし (^_^*). 妄想 幻想 夢 せい 追い詰め 主人公 なんとなく 脅かし 方 日本的 感じ まし バイバイマン ちょっと スター 性 恐怖 オーラ 可哀想 感じ バイバイマン ツレ 方 興味深い くらい (^_^*). 設定 無茶 ぶり 残念 感じ バイバイマン バックボーン 少し 分かれ 少し 違っ かも わから 割 理不尽 気持ち 添え (^_^*). まあ 今 ホラー こんな 感じ ねー 腑 落とし まし."}, {"rating": 2.8, "content": "考える 考える 考える 言う 言わ ねー よ. てか はっきし つまらない 恐怖感 わに 伝わら. だから ？ って お話 しな ね オープニング 良かっ ❗ 意味不明 展開 これから 待っ 期待 それだけ でし. 映像 良かっ だけ 残念 続編 ごちそうさま. 配役 7. 脚本 4. 映像 7. 演出 5. 音楽 5. 合計 2 8."}, {"rating": 2.5, "content": "ホラー 要素 満足. まぁ ホラー シーン 少ない 不満 なぁ. ホラー 要素 無くし たら 洗脳 狂気 人間 って 感じ ホラー サスペンス 録 り方 変え たら スプラッター 使え じゃ なぁ. 題材 恐ろしい 色んな 録 り方 可能 思う. そういう 見方 たら 素晴らしい 作品 思い まし."}, {"rating": 3.3, "content": "名前 言っ 考え 書い ダメ 知っ たら 終 狂っ 死ぬ よ っていう モンスター ちゃんと B級映画 でし ストーリー 起承転結 ハッキリ てる そこそこ 怖い けど 話 そんなに 膨らむ 訳 無い 1時間半 っていう 時間 丁度 良かっ 普通 楽しめる 映画 でし ー."}, {"rating": 3.0, "content": "名前 知っ しまっ たら 死ぬ って とんでも 今 最 恐 ホラー 設定. 内容 目新し 感じ 残念 でし. アメリカ ホラー 割 グロ 所 見せ. 肝心 バイバイ マン 猟犬 設定 ほんとに よく 分から. 主人公 対策 IT モロ 被り あらら ー しまっ."}, {"rating": 2.8, "content": "言う. 考える. って 引き出し 答え 残し ちゃ ダメ ┐(´д｀)┌. 記者 絶ち きる 気 じゃーん ┐(´д｀)┌. ３ 人 住む 楽し そう けど ね. 結局 寝言 ー. 予告 面白かっ って 見せ けど. 予告 面白かっ 笑. 暗く 文字 読め 良かっ ね. 光っ ちゃ ダメ 笑."}, {"rating": 3.2, "content": "【 考える 言う 名 口 たら … 】. ★ 名台詞. エリオット don t thinking don t say it .』. （ 考える 言う. 何回 繰り返し 言う 様 狂気 感じ しまう. 《 ストーリー 》 ◎. 《 演技 》 ×. 《 音楽 》 △. 《 展開 》 ◎. 《 笑い 》 ×. 《 感動 》 ×. 《 泣 》 ×. 《 ハラハラ 度 》 ○. ★ 感想. ホラー 中 S 級 いか A級 良かっ なぁ ストーリー 流れ 思っ. とっても 展開 どう 面白く 最後 楽しま もらっ. 演技 的 ワザと らしく 好き なれ けど 逆らえ こう いっ 展開 大好き. バイバイマン キャラ ゲーム サイコブレイク 出 謎 男 なんか 被る. マトリックス 出 トリニティ お姉さん 出 まし ね カッコ いい 刑事 役 けども 良かっ. 考える 言う って いって ついつい 言っ しまう よ. バイバイマ …."}, {"rating": 3.4, "content": "みお オススメ ホラー映画 大学生 エリオット 恋人 サーシャ 親友 ジョン 3人 古い 家 借りて 住む ある日 エリオット ベッド 横 ナイト テーブル 考える 言う The bye bye man 文字 見 しまっ 瞬間 名前 知り 口 した 者 死 訪れる バイバイマン 解き放っ しまっ. バイバイマン 現れる ハラハラ バッドエンド 感じ とても 好き. いったい バイバイマン 何者 なんだろう ･･･。 普通 楽しめ."}, {"rating": 3.0, "content": "可 不可 …. 悪く けど なんか 物足りない. 恐怖感 怖 象徴. 惜しい とても なんか 惜しい w. ？ って 言わ … 無言 w. もっと 気持ち 悪く もっと スプラッター もっと バイバイマン 自体 クソ 怖かっ いい ねぇ."}, {"rating": 3.3, "content": "底 知れ 怖 薬物 象徴 みたい 引き連れ てる 犬 気."}, {"rating": 4.5, "content": "惑わさ ちゃ ダメ だって 言っ 本人 一番 惑わさ とる ないか ～！！！. なんて 思う 無粋 ね …. 名前 いっ ちゃ いけ のに タイトル 堂々 曝し くる とこ 好き."}, {"rating": 3.3, "content": "決して 頭 浮かん いけ 名前. バイバイ キーン. 違う 違う. バイバンマーン 笑. 名前 浮かぶ につれ どんどん バイバンマーン やってくる. 幻覚 たくさん 見せ くる. 人間 同士 不信感 だらけ. 解決. バイバンマーン 名前 教え いけ. なんか 続編 作り そう 感じ 終わり 方 ねぇ ー."}, {"rating": 3.0, "content": "名前 ダッセー. 端 見 たら みんな 精神病. じわじわ 追い詰め いく すごかっ."}, {"rating": 3.2, "content": "よく イケイケヤンキーボーイズ 楽しい パーティ 末 惨殺 いく よ ーー って ゴア ホラー 一線 画し. 過去 事象 現在 影響 及ぼす 流れ ゾッと ただ ソレ 姿 別に ハッキリ 見せ いい じゃ ね って … …. 別に ソレ 口 出さ 説明 やろ とか そもそも 3人 住む 大き 要る !! とか 色々 ツッコ み つつ 面白かっ. 解ら よ ね 妄想 虚言 現実 … …. そういう ホラー 一番 恐い."}, {"rating": 3.0, "content": "あんまり ホラー 観 まとも レビュー ホラー って くそ 映画 ほんま 映像 ストーリー もく そで しか そう たぶん まとも 思い. ホラー映画 当然 流れ 仲間 次々 殺さ ラスト 主人公 （ 恋人 ） 瀕死 脱出 コテコテ プロット 好 印象. 話 まあ まあ 筋 通っ. なぜ 観 たく 女神の見えざる手 脇役 部下 役 かわいかっ 主人公 やっ ダグラス・スミス. 主人公 ホラー映画 だし かっこよさ 倍増 思っ けど チラ 見せ 程度 スマートリーマン ほう 百 倍 かっこよかっ 無念 これから もうちょい いろいろ 出 くれる 期待. あと ダグジョーンズ いとおしい なんか もう いとおしい 最近 it ペニーワイズ そう けど 脅し 役 ほう 愛着 わい しまっ 本来 ホラー映画 鑑賞 しかた 見失っ 迷走 中."}, {"rating": 2.0, "content": "予告編 見 気 まし とうとう 鑑賞. 感想 惜しい 映画 でし. 設定 斬新 面白い 思い まし 肝心 バイバイ マ ○ に関して 物足りなく 謎 めい 作品 恐怖 際立た 思う まあ いろいろ ツッコミどころ 多い 作品. 夢 男 的 感じ なのか 勝手 落とし どころ つけ （笑）. ストーリー わかり やすく いい 思い. ただ 冒頭 シーン だけ 本当に よく わかり ませ 本当に ホラー映画 よ ね ？ 確認 たく くらい （笑） 終盤 理解 けど ね. キャスト 文句なし でしょ おススメ クレシダボナス ものすごく 可愛い あと 言ってはいけない 人 演じ ダグジョーンズ やはり いい 味 出し. 興味 たら 是非 み ほしい 思い. ただ あまり 期待 ほう 良い かも しれ ませ."}, {"rating": 2.9, "content": "ザ 佳作 感. ってか ま ー クソ みたい 邦題 つけ よっ 思い まさかの 原題 ww. 終盤 もっと あー こーだ 試行 錯誤 ほしかっ 結局 すんなり たった ひとつ しか ルート はまり 込ん しまっ. あと みんな 状況 把握 能力 高杉 おかげさま めちゃめちゃ コンパクト 物語 すすむ （笑）. バイバ ● マン シェイプオブウォーター ダグ・ジョーンズ 知り トキメキ. あと ラスト ラスト わ〜〜 だめ あほ ばか あかんたれ って ハラハラ くる 感じ 嫌い じゃ よ."}, {"rating": 4.0, "content": "口 生まれ たら 物事 考え 無 境地 なんて たぶん 到底 無理 話 でし. 炒飯. タイトル. dont th in k. dont say. とか 良かっ じゃ. 大事 部分 ガッツリ タイトル. しかも 名前 すこぶる だせぇ 笑. 日本 アンパンマン 戦う ハーヒフーヘホー んで どー 引っ張ら 笑. とか なんとか 思っ けど 最後 最後 登場 BGM ダグジョーンズ 動き 相まって ダークヒーロー 感 すごく 知ら 知ら. かっけ ぇ. って 声 漏らし しまっ 異常 でしょ 笑. 発想 良い よ ね 基本 メダパニ 食らわす 一緒 もん ね. ゲーム とか 混乱 って あんまし 強い イメージ けど 現実世界 混乱 って ちょ ー 危ない 笑. おっきい 音 びっくり しない そ ゆの ダメ 人 オススメ. 普通 楽しめ まし ☆. 主役 ディンデハーン 似 よし."}, {"rating": 1.0, "content": "広告 過大 期待 すぎ 無く ガッカリ どれ ぐらい 落胆 評価 スコア 見 みれ わかる 思う けど 1 0 つけ たく ぐらい. なんで 持ち上げ 広告 担当 方 他 映画 間違え それとも 酒 酔っ ？. 映画 入り まぁ 良かっ. 問題 全て 見 俺 集中力 バイバイマン."}, {"rating": 2.5, "content": "DVD 鑑賞. 最初 ハズレ 思い まし 普通に じわじわくる 怖. バイバイマン 直接 襲っ くる 思っ まし 全然 予想 違い まし."}, {"rating": 3.5, "content": "悲しい ホラー. 次々 いろんな 事 起こる 結構 集中 見 しまっ. 1年前 夏 見 たい なー って 言っ 映画 気. 幻覚 多 すぎ 困惑 やつ."}, {"rating": 3.3, "content": "バイバイマン 殺さ 思い …. 自分 命 落とさ 感じ 雰囲気 めっちゃ かっこいい."}, {"rating": 2.8, "content": "観 まし. なんで こんな 名前 だろ ？ っていう ずっと 気 ちゃう."}, {"rating": 3.1, "content": "バイバイ …. だめ 言っ ちゃ いけ 皆 衆 迷惑 かけ 言い たい けど …. バイバイマ …. モゴッ モガゴッ …. 手 口 押さえ 言い たく ナゼ ？ 一緒 太っ 犬 ？. 考える 言う 考える 言う …. って そんな 思え 思う 言い たく くる 皆 衆 伝え いけ 名前 広め いけ ダサい 名前 聞い たら 幻覚 世界 連れ いか. 何様 コイツ 名 はっ. ウグッ ピクピクピク …."}, {"rating": 2.0, "content": "題名 ダサ すぎる もうちょい マシ 名前 無かっ 怖く 出来 そう 設定 のに 全く 怖く 主演 俳優 デーン ･ デハーン 似 まし."}, {"rating": 3.7, "content": "名前 知っ しまっ たら ハイ 終わり 最強 すぎる 条件 イイ. バイバイマン 正体 背景 全く 掘り下げ 逆 不気味 想像 掻き立て."}, {"rating": 3.3, "content": "電 氣人 閒 虞 思い出し. あっち 傑作 けど こっち なんか 安い わりと 好き. サブリミナル いい 演出 けど 電車 件 結局."}, {"rating": 3.0, "content": "考える 言っ いけ. ついつい 禁止 そっち 方向. いっ しまう 人 心理. 上手い 具合 使っ. マトリックス キャリー＝アン・モス. フェイ・ダナウェイ 出演. ダグ・ジョーンズ 相変わらず すらっ けど. 実 のところ 名前 見る 気付か."}, {"rating": 3.5, "content": "スプラッター 思っ 見 たら 意外と サスペンス 寄り ホラー. ストーリー それなり 面白かっ."}, {"rating": 3.0, "content": "予告 面白 そう 観. 都市伝説 子供 考え そう 怪奇 談 真剣 大人 バージョン 感じ. 思っ ホラー 要素 ドキドキ ハラハラ グロテスク スプラッター. ただただ 幻聴 幻覚 精神 崩壊 いく 様 描か 観 僕ら 今 見せ 映像 幻覚 映像 映画 内 現実世界 分から. そんな 感じ 混乱 楽しさ. ま ホラー映画 いい きれ."}, {"rating": 3.2, "content": "一度 名前 聞け 呪わ しまう 設定 恐ろしい 感染力 はず あんまり 広まり ませ 異変 すぐ 察知 主人公 お陰 でしょ."}, {"rating": 3.3, "content": "むらさき かがみ 的 話. 聞い たら 死ぬ 系 って ずるい よ ね … 忘れよ 余計 考え ちゃう っていう ド ツボ 嵌る. 周り 人 興味 湧い ちゃっ えっ 何それ 何それ って 聞い ちゃう. ラスト 女 刑事 多分 聞い ちゃう だろ …. バイバイマン ダグジョーンズ よ. 終盤 登場 BGM かっこよかっ."}, {"rating": 3.5, "content": "人間 潜在意識 上手く 利用 てる 絶対 無理 シチュエーション 直接的 怖 後 ジワっと 効い くる タイプ 観 終わっ 今 ずっと 言葉 繰り返し てる."}, {"rating": 3.0, "content": "擁護 がたい 俺 大好き リー・ワネル キャリー＝アン・モス フェイ・ダナウェイ ダグ・ジョーンズ 脇 固める キャスト やたら 豪華 のに C 級 っぷり. カメラ 割と 良かっ 問題 脚本 音響 編集 なぁ. ま ー 良く こういう 映画 完全 ダグ・ジョーンズ 無駄遣い."}, {"rating": 2.0, "content": "ホラー レベル 2 全く 怖く ませ でし. 映画 面白く 巧 いとこ ろ 全く 無い 脚本 マザーハウス ちょっと 見習っ 欲しい コイン 使い方 下手 すぎ 場合 マザーハウス 真珠 み たく 時 繋ぐ アイテム 使わ なきゃ ダメ でしょ. 肝心 バイキンマン 造形 あんな 感じ よ … デップー 中身 方 よっぽど 怖い. キャリー・アン・モス （ 刑事 役 女優 ） 良かっ. 追記. 概念 巧 いと 思い まし 点 IT ペニーワイズ 方 100倍 巧 かっ 決着 つけ 方 IT 方 良かっ つまり 本 時点 微妙."}, {"rating": 3.1, "content": "去年 何かと 話題 気. 最近 ホラー映画 あまり 雰囲気 とか 変わら 結末 大分 予想 きた ちょっと 期待 すぎ かも. 結局 バイバイマン 名 由来 ってな だろ."}, {"rating": 1.9, "content": "言う 考える. はいい. 目的 わから. 全体的 妄想 片付け てる 感 よく 分から."}, {"rating": 3.0, "content": "考える 言う 繰り返し. 名前 知っ 考え 言っ たら ソイツ 現れる. バイバイマン バイバイマン バイバイマン. 3回 言っ ちゃ へっ どう よー. ホラー映画 思っ まし 違い まし. 全然 怖く 怖い 思い たい ホラー映画 観る のに どういう 事 バイバイマン 幻覚 見せる だけ 基本 的 襲っ しない 設定 少し 面白かっ. そんな バイバイマン 勝つ 方法 たった 一つ しか とっても シンプル. 主人公 ヤケクソ 覚醒 シーン 面白かっ. 最初 路線 いけ 良かっ のに. 久しぶり キャリー = アン モス 見れ ほんの少しだけ 満足. 展開 非常 遅い 中々 集中 観る ませ でし. そんな さっき 視線 感じる. なんか 変 声 聞こえ くる. どう しよう どんどん 近づい くる. やばい レビュー なんて 書い ｐ ふ ぉくぁ ｆ ぽ ｆ ぺ ｆｆｋｆ け ＠ いえ ｇｐｒｇｋｇ ｋ ｌ ｋ ｌ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋ ｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋｋ. wowow."}, {"rating": 3.0, "content": "考える 言う. ばっかり 言っ たら もっと 考え ちゃう 人間 心理 利用 ホラー 思い まし."}, {"rating": 3.8, "content": "名前 知る 死ぬ シンプル 設定 人間 想像力 つけ込み 本当 妄想 わから 感性 的 恐怖 じわじわくる. 冒頭 過去 シーン ぐっと 活き くる 脚本 見事 サスペンス 的 要素. ホラー スリラー 中間 言っ いい 作品 人間 心理 抉っ. 見 シロクマ 実験 思い出し. キャリー = アン モス まだ しも フェイ・ダナウェイ 出 てる なんて."}, {"rating": 3.0, "content": "経緯 解決 ホラー まぁ ホラー って もん そんな いい 思う けど ､ もう少し 恐怖 欲しー. 幻覚 惑わさ もっと 込み入っ たら 面白かっ のに なぁ. 自分 信じる 武器 持つ."}, {"rating": 2.5, "content": "名前 知っ しまう だけ 呪い 殺さ … … バイバイマン 言う 考える 名前 知っ しまっ たら 呪わ ぞ. ◯◯ いけ 系 ホラー 待っ まし 手 とっ 名前 知っ だけ 即 ゲームオーバー 回避 方法 ハードル 高さ 逃げ バトル すれ 助かる かも いや 助かる … !? ホラー ならでは ワクワク 感 削い 気 しない. バイバイマン 見 させる 妄想 世界 ストーリー 本編 切れ目 映画 見 側 わたしたち 混乱 終始 場面 続く ホラー 特有 出る ？ やばい やばい 出る ぞ … … 出 ー 感 好きな人 物足りない かも. いつか 幻覚 わから 精神 侵食 系 ドラッグ ムービー 的 楽し み方 好き 最適."}, {"rating": 3.0, "content": "ところどころ ビックリ すと けど 普通. あまり 怖く. 怖く 寝 しまっ …。. アメリカ やたら 明る すぎる お宅 真逆 ホラー 何で 電 気付い ？. って 突っ込み たく 作風 身構え 来る わかっ てる ビビっ ちゃう 作り 好き でし. 友達 ホラー 見よ ❗ ️ 時 いい かも 👍. 2018 53."}, {"rating": 1.5, "content": "2018 4 5 BS. 前半 監督 代わっ じゃ 思う くらい 後半 酷い 音 遮断 配慮 何処 ？ 屋敷 内 照明 塩梅 とか 無駄 長回し とか 好き."}, {"rating": 2.5, "content": "最初 シーン ライフル 親子 射殺 全く 流血 な～ 思っ たら シーン リアル いき 安心."}, {"rating": 3.4, "content": "なかなか 怖い っす …. 昭明 少なく 家 中 暗い なんとか せいや 怖い やん. キャリーアンモス 相変わらず 美しい フェイダナウェイ 出て."}, {"rating": 3.0, "content": "ホラー 若干 物足りない 気 けど 最後 締め 含め 期待 レベル 思う. 主人公 追い詰め 方 派手 割 感じ やっ てる しょぼく 見え しまっ."}, {"rating": 2.5, "content": "言ってはいけない 考え いけ 言葉 一度 聞く 死ぬ しか ー こわっ 隠せ 隠す 人 知り がる バカタレ なんか 怖く レビュー 言葉 打て チキン."}, {"rating": 2.7, "content": "セリフ 大げさ 言う 主役 B級 てる. ？ 結局 ？ って 感じ. 評価 高い けど 全く 面白味 感じ ませ でし."}, {"rating": 3.0, "content": "やり たい 邦題 ？ 思っ たら 本当に バイバイマン 笑っ. 悪く 良く 悪く B級 ホラー なー. 終盤 見 ハラハラ まし オチ … まぁ こんな もん. なんだかんだ 最後 見れ 普通 ホラー."}, {"rating": 3.5, "content": "こわっ. チートラスボス www. どう やっ 攻略 らいい ーーーー. 主人公 いろいろ 考え. なんとか 愛する 助けよ. 必死 とこ よかっ. チートラスボス 設定. すごい よかっ. ラスト 終わり 方 だけ. 納得 いか. ーーー. 結局 ！？_(: 3 z )_. 姪 可愛さは異常 (*'▽'*)."}, {"rating": 3.3, "content": "ちょっと ずつ 近づい くる 感じ 怖かっ ほんと お兄ちゃん 家族 被害 及ば よかっ."}, {"rating": 3.5, "content": "普通 面白かっ. 主人公 行動 あいつ 手口 分かっ 何とか 抗お てる 度胸 かっこいい. だけど 最後 最後 って 感じ あ あ 的 思う. なるほど 名前 言わ なき ゃおっけ ー ね."}, {"rating": 2.3, "content": "結局 わからん まま 終わっ しまっ. 登場人物 皆んな 悲惨 すぎ …. バイバイマン ってな."}, {"rating": 3.0, "content": "感染 系 ホラー いい よ ね. 主人公 男の子 病気 みたい 顔 異様 増し. 何一つ 回収."}, {"rating": 3.2, "content": "後半 につれて どんどん 面白く. 全然 姿 現さ 確実 忍び寄っ くる ソレ 怖 拍車をかける. 稀有 設定 観客 理解 得る 難し そう 映画 けど 世界観 よく まとまっ なー 思い. あまりに 現実離れ お話 夜 一 人 時 思い出し 怖く 無い 良い かも."}, {"rating": 3.6, "content": "なんて ミーム 系 SCP 収容 違反 起こし 感じ. 本体 ともかく 幻覚 系 能力 妙 強い 感じ 良い. まぁ 出自 わからん わざと だろ なぁ."}, {"rating": 1.7, "content": "ジャケ写 ピーク. 内容 察し って 感じ かね. バイバイマン あれこれ 振り回さ 様 ね つまんね えん よ なあ. 予想 超え こ ただ 無策 怯え 焦る だけ どんでん返し 系 ギミック 織り成さ てる わけ. ハマれ ませ でし 残念. 劇中 ブロンズヘアヒロイン 体調不良 まし なあ. 中身 キラキラポーン B級映画 割り切る 褐色 健康 的 可愛い 巨乳 さま くらい 見せ いただか 収まり ませ わ よ. -------------------------. 月末 恒例 やつ. 今月 31日 20本 率 645. 1月 581 31 -1 8. 2月 643 28 -1 8. 3月 645 31 -2 0. 4月. 5月. 6月. 7月. 8月. 9月. 10月. 11月. 12月. Filmarks 開始 時 2015 11 26. 今. 率 415 856 -3 55. 2018 通算. 622 90 56. 2017 通算. 567 365 -2 07 でし. あれれ ？. ちはやふる 劇場 行っ 3 17時 点 7本 しか 積め. 今月 あんまり 観れ ね えな とか 思っ のに 安打 数 勝率 今期 キャリアハイ 叩き 出して しも うてる ぞ かいし おかしい. インドア 卒業."}, {"rating": 3.0, "content": ". キャリー・アン フェイ・ダナウェイ よく 出 まし ね."}, {"rating": 2.8, "content": "きた よ タチ 悪い やつ 現実 妄想 分からん フレディ みたい 存在 残酷 殺し くる フレディ 違う けど 似 世界 住ん んじゃ ないか コイツ つい こ 現れ バイバイマン バイバイ オチ ががが あ ーーー 言っ ちゃ ダメー."}, {"rating": 2.3, "content": "結局 バイバイマン って ？ っていう 最後 分から じ まい."}, {"rating": 3.0, "content": "バイバイマン とかいう 分から 大学生 3人 組 呼び起こし しまい 抗う 話 適当. 全編 通し 不安 押し付け くる けど 別に 怖く. あと バイバイマン 感染力 (？) 強 すぎ 流石 笑う."}, {"rating": 2.9, "content": "かなり 前 めちゃくちゃ 怖いっ ていう 感想 聞い すごい 覚悟 観 たら そう オチ. 映画 自体 怖く けど バイバイマン 名前 知っ だけ 錯乱 精神 崩壊 名前 考え いけ っていう 設定 なかなか 面白かっ. みんな やっぱ ダメダメ って 思う 考え ちゃう そんな もん なー."}, {"rating": 4.0, "content": "面白かっ. ミステリー 寄り ホラー映画 グロ ほぼ 無し B級 感じ 全体的 クオリティ 高い. ミステリー チック ストーリー のに バイバイマン 出自 目的 最後 明かさ 為 結局 ？ モヤモヤ 残る せい 評価 低い 思わ. けど こそ 映画 最大 特長 恐い 思う 平均 評価 低い 不当 思う 長く そう けど 言い たい 言っ とく. ちょっと ネタバレ かも しれ けど 映画 敵 バイバイマン 概念 よ. 劇中 何度 説明 脳筋 黒人 遅刻 物理 っぽい 授業 後ろ 壁 構成 原子 いくつか 払い 落とし 壁 壁 存在 する～ 説明 概念 いかなる 存在 点 繋がっ てる. つまり バイバイマン 理由 とか 目的 行動 てる 訳 もう そういう 存在 概念. だからこそ 知っ てる 知ら 認識 差 しか 概念 存在 得る よ ね 神様 みたい まどマギ まどか みたい. って すごく 怖く ？ いま 周り 空気 って ぼーっ てる 感じ けど 空気 って 認識 瞬間 延々と 触れ 続け てる 分かる 訳 動け ぶつかる 分かる 訳. 敵 概念 こそ 別に 理解 必要 説明 必要 よ ね そういう 恐ろしい 奴 って だけ 良い 演出 上 不気味 ビジュアル とか 列車 とか グロ 猛犬 とか けど 理由 なんて 要ら 怖けれ 良い. だから ある意味 すごく シンプル お陰 幻覚 戦っ 知っ てる 人 抹消 下り 入れ ホラー映画 珍しく ストーリー 展開 飽き 感じ. 主人公 キャスティング 良かっ 暗黒 面 感じる 顔つき 映画 ピッタリ. そう 言っ 4 0 付け 過ぎ けど 脳筋 黒人 乗っ てる 車 かっこよかっ ね ウインド ルーバー 付い 興奮 映画 レビュー ウインド ルーバー 触れ てる 俺 ぐらい 思う."}, {"rating": 3.0, "content": "日本 ホラー映画 そう 感じ. 結局 バイバイマン 設定 とか 解ら じ まい. 姿 現し ちょっと 醒め ぎみ. 猟犬 とか 言っ てる けど 全然 犬 ナイ けど. 文句 ばっかり 言っ てる けど 嫌い じゃ ナイ よ."}, {"rating": 3.0, "content": "よく ホラー でし ー. つまらない わけ 暇潰し 見る いい ？. 続編 そう 感じ."}, {"rating": 3.5, "content": "始め 異様 雰囲気 楽しめ. 言う 考える な！ って. バイバイマン って ネーミング めちゃ 頭 残っ しまう. 名前 言わ 逝っ エリオット 拍手. 最後 おい ー お前 ー って. 続編 あるかな ？ 観 たい."}, {"rating": 2.7, "content": "リング みたい 感染 名前 言っ だけ もう やばい 笑 残穢 笑. ああ 僕 このまま 死ぬ わ."}, {"rating": 1.0, "content": "全然 怖く ホラー 観 い人 違う 観 方 良い 思う. じゃあ どんな 作品 観 い人 楽しめる 考える SF ミステリー サスペンス ラブロマンス コメディ アクション ドラマ ただただ まったく 怖く ホラー 感じ お金 出し みる 必要 ゼロ."}, {"rating": 3.2, "content": "予告 観 面白 そう レンタル けど ね (￣ー￣). っ ホラー やっ っけ 位 感じ ❗. 幻覚 恐いっ やつ エロ 方 印象 強く なぁ. 結構 兄さん 理解 早い ❗."}, {"rating": 2.5, "content": "バイバイ 俺 貴重 時間 でし. 名前 知る ヤツ 現れる 考え ダメ 言っ ダメ 人 話す 伝染. 郊外 古い 屋敷 引っ越し エリオット サーシャ ジョン 引っ越し パーティ 夜 エリオット 二階 ナイト テーブル 中 Don t think it Don t say it .」 無数 書か 発見 更に 古い コイン The Bye Bye Man 謎 言葉 見 しまう. エリオット ジョン サーシャ 霊能者 キム 言葉 話し しまっ 恐ろしい 事 起こる 知ら. なんだろう 怖く. 音 驚か くる わけ いっ 雰囲気 怖い わけ そもそも バイバイマン 登場 少ない. うっかり 名前 言っ しまい そう 頑張っ 耐えよ 主人公 見 ハラハラ. 期待 割 あまり 手応え なぁ 残念 知る だけ 死ぬ 簡単 条件 もっと 面白く のに."}, {"rating": 3.6, "content": "決して 口 出して いけ 感染 系 ホラー映画 リング みたい 感染 いく いい 感じ J ホラー みたい 雰囲気 ちょっぴり けど ね. カップル 同棲 けど 家賃 厳しい って もう 1人 黒人 住む けど 数合 わせ いえ ワケ わからん 安い とこ 探せよ 笑."}, {"rating": 3.0, "content": "久しぶり 良く 怖い ホラー 感想. 最後 姪っ子 コイン 拾っ. …. けど 言わ みれ そう 納得. お前 生き とったん コイツ …. 言っ てる 見れ わかる よ."}, {"rating": 3.2, "content": "幻覚 見せる 恐怖 演出 なかなか ドキドキ まし 伝聞 伝染 いく ネタ 好き. バイバイマン 猟犬 含む わりと はっきり 形 存在 《 見え そう 見え 見せ 》 やつ 少し 怖かっ なあ ホラー 好き 思う (^^;. それに バイバイ マン 猟犬 ビジュアル そこそこ カッコ いい 一 度 カッコ いい 思っ しまう もう 怖 とか ダークヒーロー とか ね. ホラー映画 殺人鬼 化け物 とか きっと カッコ いい とか 思わ いけ なあ バランス って 難しい なあ 気づか くれ メカラウロコ 的 作品 まし ☆∀☆)."}, {"rating": 2.9, "content": "結局 やっ ？ 感じ けど 小綺麗 まとまっ ホラー 名前 知る 言う ダメ って なんか スタンド 攻撃 みたい なぁ 思い まし 隠さ ますます 知り たく 人間の性 限り バイバイマン 無敵 よ ね 主人公 助けよ 兄 ヤキモキ けど ラスト にかけて 兄 あっさり 感 予定調和 っぽく なんだかなぁ でし バイバイマン はっきり 姿 見せ くれ 方 不気味 良かっ 小綺麗 けど 色々 惜しい 作品 でし."}, {"rating": 3.3, "content": "どこか 見 よく ホラー 1本. 一応 それなり 楽しめ 本作 ならでは 魅力 記憶 残り づらい 薄 味 映画. ホラー って こういう 感想 多い … (-_-;)."}, {"rating": 4.0, "content": "リアル すぎる 幻覚 惑わさ いく 絶望的 怖 たまらない. 魅惑 バイバイマン ♡. かなり 良作. エンディング 曲 良き ◎."}, {"rating": 3.5, "content": "言う 考える. 言う 考える. そう 奴 名前 言っ だけ 幻覚 恐怖 人 弱み 付け込ん 襲いかかっ くる. 名 … バイキンマ … … …. いや 違う 違う ハヒフヘホー 方 わ バイバイ キン ちゃう 人 わ. 改め まし 名 バイバイマン. だせぇ ぇぇ. はい 一時期 話題 まし ホラー映画 ね 題名 天下 アルバトロス 作り そう B級 感 漂う ホラー 内容 なかなか しっかり てる よ ねー. てっきり バイバイマン 口 若者たち バッサバッサ 殺さ スプラッター 思い 正当 ホラー 描か よ. 知っ 人物 恐怖心 名前 忘れ 力 発揮 バイバイマン イメージ 言う エルム街の悪夢 フレディ みたい ね. マトリックス トリニティ 役 キャリー＝アン・モス SAW リーワネル 出 割と 有名 俳優さん 出 魅力 １つ. 作品 斬新 って 名前 知っ 物 達 バイバイマン 殺し いく 幻覚 恐怖 見せつけ 精神的 追い詰め いく 殺し 方 新鮮 よ ねー. バイバイマン 誰か 話し しまう 名前 知っ 人 誰か 話す そうすると 負 連鎖 無限 広がっ しまう わけ 広め バイバイマン 知っ 人間 お互い 殺そ 様 バイバイマン 高みの見物 感じ. なんて 憎たらしい でしょ. ただ １つ 残念 バイバイマン 最初 最後 謎 まま 解決 終わる ねー 他 ホラー映画 割と ある程度 謎 解決 けど 今作 至っ 何一つ 解決 まま 笑笑. 終わり 方 好き なー. 帰り 車 ナイト テーブル 上 コイン 見つけ って 女の子 言っ 時 見 誰 背筋 凍っ はず. 重症 負っ ジョン 最後 警官 聴い 一言 もちろん 言葉 ね 言う 考える. 個人的 なかなか 楽しめる 作品 でし TSUTAYA 借りる 無く 困り 時 是非 手 取っ み いかが でしょ ͡ ° ͜ʖ ͡ °)."}, {"rating": 3.4, "content": "バイバイマン 見た目 いまいち 怖く あと がよく 分からん 誰 ご存知 みたい キャラ でしょ もう少し 説明 プリーズ."}, {"rating": 3.6, "content": "ネーミング センス 裏腹 しっかり 設定 悪魔 じゃ 惚れ. バイバイマン かっこよ すぎる わー. ただ 予告 違う 多 すぎる w. ホラー 好きな人 おすすめ."}, {"rating": 3.3, "content": "もー 😡 理不尽 ‼ ️. イット・フォローズ 同 ジャンル. どう しろっ ていう さー (＃｀皿´). まさかの 大御所 登場 ちょっと びっくり 😲."}, {"rating": 2.0, "content": "怖く. かっこよく すら. いや 線路. don t think don t say."}, {"rating": 3.0, "content": "友達 ワイワイ 観る いい 映画 ね バイバイマン バイバイマン バイバイマン バイバイマン バイバイマン バイバイマン バイバイマン バイバイマン バイバイマンバイバイマンバイバイマンバイバイマン."}, {"rating": 3.7, "content": "仲良し グループ. 家 集まっ 70パーセント 確率. ホラー映画 🎬. 見 終わっ 後. 言ってはいけない 名前. 言っ しまう. 度 ハッ. 友達 大丈夫 けど. 1人 怖く. まさに フォラー. なんだか 少し イットフォローズ 映画 近い 気. やはり 人間 ダメ 言わ れれ 言わ やっ しまう. 取り 憑かれる 恐ろし. なかなか 面白かっ １つ. お願い たら. パート2 作っ 欲しく ね 笑."}, {"rating": 2.8, "content": "名前 言っ 考え 行け なかなか 得体 知れ 怖い けれど 起源 正体 分から じまい モヤモヤ 感 … いや 対策 分から さっき 頭 中 ずっと 名前 リピート しまう モヤモヤ 感 残る 感じ ある意味 やら かも しれ … ？ ラスト いい モヤモヤ 感 でし."}, {"rating": 2.9, "content": "存在 匂わせ てる 間 良かっ. バイバイマン ガッカリ よ."}, {"rating": 2.7, "content": ">> ｽﾄｰﾘｰ. 大学生 癖 なんか デカ 屋敷 住む かしら 知っ ちゃ いけ 名前 知っ うた ～！ ど ぅ ー ？ 話. なんか 聞い 通り マジで 血 しぶき 飛ば. 上 ホラー 癖 流血 全然. だがしかし バイバイ マンｶｯｹｪ !!!!!. メタル ジャケット そう 感じ 好き よ ✡ ️. 途中 寝 そう 秘密 ☆."}, {"rating": 3.6, "content": "階段 スロー 霊 とどめ 刺す 為 向かっ くる シチュエーション 本当に 怖 すぎ. ホラー映画 作る 会社 元 収入 得 ゆう って 言わ 怖 仕上がり."}, {"rating": 3.0, "content": "ジェームズワン 絶賛 言う 期待値 比較的 高かっ …. まず プロローグ 良かっ 手 ジャンル しから ぬ 明るい 昼間 郊外 起こる 狂気 満ち 出来事 まず グッと 惹き 付け. それ以降 なんだかなぁ. 照明 とか 演出 とか 悪く けど お話 若干 単調 …。. ようは 名前 言っ 聞い 頭 おかしく って 事 だけ もう ひと 捻り 欲しかっ. ただ 語ら 恐怖 伝染 いく 怪談 本質 そういう 意味 興味深い. あと 終盤 出 くる 妙 怪物 好き."}, {"rating": 3.1, "content": "上映 てる 映画館 少なく レンタル 開始 待ち 待っ 観 けど 期待 過ぎ ちゃっ 感じ …. 〈 バイバイマン 〉 って 声 出さ 出来. 考える いけ って なかなか 難しい 💦. バイバイマン 姿 現し けど 目的 繰り返し いく どうして 生まれ 知り たかっ な～. 恐怖 引き継が いく 思わ 感じ ラスト. ホラー ならでは スッキリ 感 ゼロ 良かっ."}, {"rating": 1.0, "content": "製作 者 サイド 予想外 思わ たかっ あろ 予想 映画."}, {"rating": 1.8, "content": "期待 見 けど 期待はずれ …. 結局 あいつ ？. 何で 拳銃 持っ てる 攻撃 ？( 笑."}, {"rating": 3.3, "content": "◆ 去年 試写 会 外れ 仕方 DVD 鑑賞 2018年 多く 試写会 当たっ ほしい けど 平日 なんて 行け よ ね. ◆ 名前 聞い たら 死ぬ って 超 分かり やすく 良い ね しかも すぐ 死ぬ わけ じゃ ジワジワ 来る 感じ 猶予 使っ どうにか 対策 練る 辺り なんか 割り ジャパニーズ ホラー 向き 感じ リング 初めて 観 どう しよう やばい やばい 感 まし ね. ◆ どうでしょう 平均 スコア 低 いや ね Filmarks 限っ じゃなくて Rotten Tomatoes 超 低い す よ 一応 wiki 見解. ストーリー 一貫性 観 やすい 確か そうだ. 色んな ホラー映画 良い とこ 混ぜ てる オリジナリティ うわー すげ ー わかる. って まし. ◆ 僕 アメリカン ホラー ってな 悪魔 よく 出 あんま 馴染み せい バイバイマン みたい まぁ こいつ 馴染み もちろん けど 嫌い."}, {"rating": 2.8, "content": "室内 装飾 ？ 美術 ？ 家 レトロ ないい 感じ でし 全体的 映像 きれいな シーン 多かっ オープニング 虐殺 シーン なかなか よかっ 展開 しばらく 退屈 どう いい シーン 続き まし 昔 映画 こんな 1 ターン 2 ターン 会話 説明 ちゃう のに 今 絵 って 思い 音声 日本語 切り替え 流し 見 決め まし. 95分 短め 尺 いえ 内容 薄 やっぱ 演出 的 引っ張る タイプ 怖 映画 でしょ 引っ張る タイプ 演出 尺 水増し ちょうど いい よく 分かり まし. み てる 間 そこそこ 怖い やたら 引っ張ら ストレス 感じる 見 終わっ 残ら 点 爽快 虚しく けど 考える 言う フレーズ 好き でし どっか 使い たい けど たぶん 誰 分かっ くれ はず 笑. ハイハイ マン (← なんか お約束 みたい んで … 笑 キャラ 犬 付き お披露目 わけ でし かなり 先 展開 もう 決まっ っぽい 雰囲気 けど 当たる でしょ ね 感じ でしょ 個人的 伏線 まき散らし 放置 回収 次作 やる みたい こういう 映画 流行ら ほしい こんな 流行る もう 昔 映画 B級 しか 観 すっ まあ 今 そう けど 笑."}, {"rating": 3.7, "content": "中々 理不尽 やつ ね コイツ. 自分 置き換え 同じ 結末 思う."}, {"rating": 1.0, "content": "ツイッター 公式 フォロー 正直 感想 書け ませ でし 全体的 ぼんやり 怖く 面白味 作品 退屈 過ぎ 以上 考える 言う フレーズ 通り."}, {"rating": 3.4, "content": "我ら リー・ワネル 一体 出て たん だろ ？ って 思う もう 1回 観 たい （笑） 謎 たくさん 残し てる 次作 作れる よ ね B級 なぁ CG 犬 だけ 酷い （笑）."}, {"rating": 3.0, "content": "Don ’ t say it Don ’ t think it. 都市伝説 系 ホラー 割と 好き けど 少し 期待はずれ …. バイバイマン 結局 何者 … もうちょい 設定 欲しかっ なんて. 姪っ子 女の子 巻き込ま 良かっ …。."}, {"rating": 4.0, "content": "グロテスク 安易 走ら 映画 とても 面白かっ 名前 絶対 言っ ダメ 都市伝説 的 内容 見 終わっ 後 ジワジワくる 恐怖感 まし 小学生 頃 観 たら トラウマ かも."}, {"rating": 3.0, "content": "考える 言う. 考える 言う. バイバイマン ＝ 名前 言ってはいけない 人 かよっ って 思い 見 たら ラスト マジで ヴォルデモート みたい 顔 出て きた かなり おかしかっ. 考える 思え 思う 頭 浮かん くる もん 逃れる すべ よ なあ. 姪っこ スルー 能力 めっちゃ 高い."}, {"rating": 3.2, "content": "こういう って 考え すれ. 頭 残っ ちゃう よ ね. 人 口 戸 立て っていう くらい. 言っ ちゃ だめ だって 思う 言っ しまう. 幻覚 みせる ホラー たぶん 一番 こわい. 人 視覚 約 8割 情報 得 てる って. 抗え よ …."}, {"rating": 3.0, "content": "◇ 初めて 見. 家で 一 人. ◇ どんな み たい. 夜. ◇ 誰 みたい. 複数人. ◇ 注目. 無し. ◇ 感想. 適当 見 当たり 普通に 怖い 絶対 逃れ 系. 理不尽 系 ホラー あまり 好き じゃ 面白かっ 少し 疑問 点 がご 愛嬌. 主人公 友達 恋人 選ん 嫌 感じ 幼い 頃 幼馴染 恋人 よ 最後 上げ 落とす 感じ イヤミス って 感じ 刑事 知ら なきゃ ダメ だろ けど あれだけ 言わ のに やっぱり 聞い しまう なんて 馬鹿 なあ 感じ わたし 好奇心 旺盛 同じ 状況 たら 聞い しまう 思う いろんな 人 名前 言いふらし しまう 思う （笑）. ◇ リピート. 次 友達 見 見 てる 途中 驚かし たい. ◇ メモ. ペット CG 感 バイバイマン ヴォルデモート 感 笑え. バイバイマン 由来 知り たい."}, {"rating": 2.9, "content": "言う 考える 言わ そんなに 記憶 残ら 気 …. ありがち 設定 展開 もっと 見せ 方 …. 奴 現れる 前兆 解説 無い ？. 続編 出 なぁ …. 血色 悪い 主人公 イケメン."}, {"rating": 3.0, "content": "【 ドン ティンク ドン セイ 】. レンタル. やっと. やっと. やっと 観 れたー. 期待値 高 すぎ ちゃっ ๑ > ؂ • ̀๑ ﾃﾍﾍﾟﾛ. 思っ 普通. 想像 以上 普通. 良く 悪く 普通. でし. 大学生 エリオット サーシャ エリオット 親友 ジョン 3人 家 賃貸 暮らす. 汚 満点 家 置き 残さ 家具 中. 怪しい ナイト テーブル 発見. 言う 考える … 文字. 隠さ バイバイマン 文字 …. 一体 バイバイマン ってな. そんな エリオット 達 不可思議 現象 おこる ぁぁぁぁっぁぁあ. . ゴースト ホラー 系 思っ たら. そんな 色 ほっと ど. 現実 幻覚 っていう 錯乱 楽しむ シチュエーション スリラー みたい. . スリラー けど ホラー っぽく っていう 感じ. . おすすめ 度 24点."}, {"rating": 3.3, "content": "ホラー 最後 ちゃんと 見れ 始め かも （笑）. 睡魔 戦い み けど 普通 面白かっ （笑）. 怖い."}, {"rating": 3.7, "content": "普通 面白かっ. 存在 謎 まま 方 追体験 っぽく いい おれ おもう けど."}, {"rating": 2.9, "content": "あんな 不気味 一軒家 大学生 3人 （ しかも カップル 友達 ） 借りる ？ とか 置い とい 少し ハードル 上げ すぎ まし. ハードル 上げ すぎ 自分 悪い もっと 面白く そう のに 怖く 驚か 方 ワンパターン 途中 迷走 てる. 女の子 本 見つけ 書い 合っ けど なんて 書い 確か ねー … くだり だけ ハラハラ ヒヤヒヤ した ぐらい ね 以上."}, {"rating": 1.8, "content": "正直 ハッと しない ドキドキ グッと こ 作品 引き込ま."}, {"rating": 3.2, "content": "俺 思っ ね. こいつ 強いッ ‼ ︎. . 現実 非情."}, {"rating": 3.5, "content": "考える 言う. 考える 言う. 名前 知っ しまう だけ 死ぬ. バイバイマン. 現実. 非 現実 わから. 故. 常に 程良い 緊張感 持てる ストーリー展開 仕方 テンポ 良く 楽しめ まし. 好き ね. ただ バイバイマン 背景 情報 自体 浅く 入り込み にく やや ぬぐい きれ ませ でし 設定 なんて どう いい いわ ばかり 魅力 的 クリーチャー ？ 悪役 ？ 悪魔 ？ 良い キャラクターデザイン キャラクター 良い 無く ただ マント 羽織っ 怖 目 ヤツ. ラスト. そう しか よ ね. そう しか 思い. 嫌い じゃ よ ね. ラスト 全体 的 運び."}, {"rating": 2.6, "content": "考える 言う. 引っ越し た家 見つけ 文字 それから 幻覚 見る 次々 死ん いく. なんとなく すっきり しない 胸くそ 悪い 感じ."}, {"rating": 2.8, "content": "名前 言ってはいけない 人 再来. 言っ ちゃ いけ …. 言っ ちゃう …. 言っ ちゃう 前 やら なきゃ …. うーん イマイチ 印象 残ら."}, {"rating": 3.0, "content": "CM 面白かっ 実際 観 観る 怖い シーン そう シーン 塩梅 バランス 悪く あー 怖かっ ー スッキリ 気持ち なれ ませ でし."}, {"rating": 3.5, "content": "言う 考える. 都市伝説 系 ホラー. 海外 都市伝説 ありがち 存在 認識 たら 憑 くる タイプ 怪物. ただ 話 怪物 名前 知る だけ アウト 名前 知っ 者 幻覚 幻聴 見せ 行動 操り 名前 広めよ. 都市伝説 らしく 怪物 起こり 不透明 ただ 感染 広まっ いく … …。. 事前 情報 パッケージ タイトル 惹か レンタル 中々 良作. ホラー ジャンル ビックリ 系 ？ ホラー 苦手 人 注意 ほしい. 海外 ホラー ありがち 怪物 直接的 殺傷 力 持つ ただ 幻覚 見せる だけ 面白い ポイント 厄介 面 思う. ただ 伏線 回収 きれ 残念 古い コイン."}, {"rating": 2.8, "content": "名前 知っ 者 名前 口 死に 追いやる 恐怖 存在 バイバイマン いかにも 都市伝説 設定 先日 見 スレンダー 長身 怪人 都市伝説 アレ でし 貞子 伽椰子 みたい 直接 ドヒャー ヤツ 正体不明 存在 → ジワジワ → 最後 モヤモヤ 海外 主流 でしょ ？. 冒頭 名前 知っ 思わ 家族 友人 殺戮 自爆 おっさん 姿 描く バイバイマン 恐 語り きっ ちゃ （ 嘘 ） それから 月日 流れ 大学生 エリオット 恋人 サーシャ 二人 友人 ジョン 共同生活 始め 家で バイバイマン 名前 知っ しまい 死の恐怖 怯える. 名前 知ら 前 怖 ぇことしてるじゃん 気 あたり 忘れないで 感 フレディVSジェイソン 思い出さ （ 嘘 ） 知ら なきゃ 誰 殺さ もん ね そういう 意味 呪怨 伽椰子 なんて 忘れ よ ね いつか 絶対 誰か 家 敷地 入っ ちゃう ね. . ともかく 名前 知っ 口 だけ 襲わ 確か 怖い そんな 知っ たら 絶対 誰か 喋り たく じゃ 喋っ ちゃっ たら 当然 相手 死ん じゃう わけ こっち ああ 人 どんな ふう 死ぬ だろ 見方 よ ね バイバイマン 追い込み 方 結構 いやらしい 人 弱い 所 責め くる 感じ 正直 こんな いや ＾ ＾ ； ；. ただ 全編 少し 一本調子 時折 挿入 電車 カット バイバイマン 登場 予兆 言える コイン バイバイ マン 一緒に 登場 犬 存在 最後 意味 明らか エピソード いい 意味 モヤモヤ 感 たっぷり 終わり 方 いい B級 ホラー 続編 出来 そう 気 実際 どう でしょ ね."}, {"rating": 3.5, "content": "最初 意味 わからん って 感じ けど カラクリ 分かっ なかなか 面白い 設定 やん. けど 難しい よ 手強い よ バイバイマン. 言わ けど 考え ちゃう 絶対. キャリーアンモス こんな B級 出 てる 少し 残念 思っ しまっ. ところで バイバイマン って ？ 最後 残る モヤモヤ."}, {"rating": 3.0, "content": "B級 クソ ホラー映画 やろ なめ かかっ たら 意外と 怖く 筋肉痛. 伏線 回収 ちょっと 甘く 残念."}, {"rating": 3.3, "content": "マイルド 怖 ホラー映画 苦手 人 オススメ. 結局 バイバイマン って ？ ？."}, {"rating": 2.0, "content": "怖く バイバイマン って ネーミング ちょっと 残念 感じる."}, {"rating": 2.5, "content": "バイバイマン 観 ー 🎶. 前 観 たかっ けど だろ ？ 発想 好きなんだけど 作品 幻想 系 なー (-＿-) ｳｰﾑ. 正直 怖く. もっと バイバイマン 考え 喋っ 襲っ くれる ありがたかっ なー (-＿-) ｳｰﾑ. バイバイマン 喋っ 貰っ 知る 恐怖 伝染 似 てる ね. フレディー. 持論 ね. ラスト バイバイマン なー 物足りなかっ なー (-＿-) ｳｰﾑ. ストーリー 悲しかっ けど ね (-＿-) ｳｰﾑ."}, {"rating": 3.0, "content": "実は この世 一番 好き 映画 チャンプ. 何度 観 涙 滝 流れ. チャンプ 出て フェイ・ダナウェイ バイキンマン 仮名 にも 出演 胸 アツ ‼ ️. だけ 高得点 けど … …。. まぁまぁ 楽しめ まし. バイリンガル マン 仮名 ビジュアル 賛否両論 でしょ けど 初めて 見る 気 しない 風貌 怖 親しみ 感じ まし ね. しかしながら バイセクシャル マン 仮名 呼称 由来 もともと なぜ バイパス マン 仮名 存在 部分 もっと 掘り下げ 欲しい まし. 時々 出 くる 機関車 意味 不明 感じ まし. おそらく バイト ルマン 仮名 って 奴 精神状態 自己暗示 生み出す 虚像 解釈 いい. スゲェ 怖い わけ ジェームズ・ワン 兄貴 絶賛 理解 レベル. 主人公 姪っ子 可愛い ‼ ️. 後半 出番 チョー 可愛い ‼ ️. ラスト ショット 予想 こりゃ 続編 作る 気 満々 ね (^^). バイアグラマン 仮名 ライジング あるいは BYE BYE ありがと ーサヨウナラ ～ マン by シャ乱Q )( 仮名 ビギニング (← 長 ぇょ みたい タイトル."}, {"rating": 3.6, "content": "アイディア 賞 スラッシャー 映画 ね. 名 知り 言っ しまう と死 連鎖 起きる 考え だけ 死. 人間 やっかい もん 知る 言わ 知り たく 言ってはいけない 思っ 状況 精神 弛み 言っ しまっ 逃げる 難しい スラッシャー そう いない 思っ 笑. スラッシャー 映画 言え 80年代 けど バイバイマン かなり 意識 てる 画 作り バイバイマン 存在 キャンディー マン 着想 得 感じ. それだけ じゃ J ホラー 影響 強く 感じ ね バイバイマン 現れ 方 とか 貞子 っぽかっ し笑 そもそも 存在 知っ 段階 恐怖 巻き込ま. 自分 好き ホラー映画 良い とこ ミックス 演出 てる だろ ホラー映画 強い 愛 感じ. 画期的 悪く けど 最近 ホラー 人 有り がち 妙 格調 高く ミステリアス 見せよ みたい とこ 鼻 つい イット・フォローズ みたい 感じ 思わ たかっ だろ けど スラッシャー 映画 無理 w. むしろ エルム街の悪夢 フレディー ヘルレイザー ピン ベッド みたい バイバイマン キャラ もっと 押し出し ポップ 感じ 方 よかっ 気. 言ってはいけない って 設定 自体 ギャグ 向い てる グロ けど どこか ほのぼの 部分的 笑える 80年代 感じ 寄せ 方 おもしろく 思う. うーん おしい ぜ."}, {"rating": 3.7, "content": "人間 幽霊 けど なんだか 怖い ね. 人 心 中 潜在 的 恐怖 心 煽る 感じ でし ね. たしかに 名前 つい けど 一体 何者 目的 よく わから. 自分 アメリカ 住ん いれ 家 感じ とか 分かっ もっと 怖かっ."}, {"rating": 3.1, "content": "ホラー映画 中 珍しく 評価 3 0 越し バイバイマン 期待 見 正直 期待はずれ でし …. まず 映画 全然 怖く. ストーリー 名前 聞い だけ 殺さ しまう って やつ けど いきなり どーん みたい シーン 驚か くる だろ ？ 思っ たら 終わっ ちゃっ っていう 感じ 笑. あと 色々 疑問 残る 映画 でし ね そんなに オススメ しない."}, {"rating": 3.0, "content": "Don ’ t say it don ’ t think it. 言わ 考え って ホント 難しい. そんなに 怖い話 見 すごく ハラハラ わけ じゃ けど 登場人物 見え しまっ シーン 一緒 見 楽しめる ストーリー 流れ すごく 楽しま くれる よく ホラー ムービー."}, {"rating": 3.5, "content": "ホラー映画 バイバイマン って 印象的 映画館 観 驚い はした 後半 薄く く 気."}, {"rating": 2.6, "content": "予告 面白 そう って 見 けど 予告 負け ちょっと 想像 違う 怖 OK 犬 CG 感 キツイ."}, {"rating": 3.0, "content": "まあまあ 面白かっ けど 途中 なかなか 出 こ 少し 退屈 とこ 最後 やっつける とか たら ーーーー."}, {"rating": 1.0, "content": "何もかも チープ すぎ ジェームズ・ワン 宣伝文句 使わ すぎ 良い しら …."}, {"rating": 3.3, "content": "バイバイ マン お供 バイバイ 犬 ？ 結局 なのか … 続編 でる 予感. ホラー 思っ たら 今 それら 演出 ちょっと 良く それなり 怖がら くれる 姿 見え なけれ 更に 良し."}, {"rating": 2.5, "content": "主人公 可哀想 仕方 （笑）. ハラハラ 期待 以上 楽しめ. 終わり 方 続編 可能性 そう."}, {"rating": 3.0, "content": ". 自分 事 赤ちゃん 言っ 意味 ？ … … 聞く 愚問. なぜ 本当に 赤ちゃん 👶. 証拠 昨日 カルアミルク 呑み まし. ハイハイ 歩き 大 得意 👶. だから 🚼 🚼 🚼 🚼 🚼 ン. レビュー イケ 💖. 🚼 🚼 🚼 🚼 マン バイ菌 みたい 侵食 いき. まるで インフルエンザ ウィルス みたい 蔓延 いく. 怖い … … レビュー. 🚼 🚼 🚼 イマン 名前 全て 書き込む こ …。. だけ 避け と死 至る (´；ω；`). 🚼 🚼 バイ マン 現れ たら ハイハイ 歩き しか 出来. ハイハイ ウーマン 逃げ きれる 自信 ありません. 🚼 イバイマン 大嫌い 💔. ドラゴンボール サイバイマン 大好き 💖."}, {"rating": 3.7, "content": "今夜 みんな ホラー ナイト. 内容 しっかり 見応え 上手く まとまっ なー. バイバイマン って 名前 どう 思っ けど 覚え やすい 分 いい ？. 周り 巻き込ん いく ストーリー 最後 飽き 楽しめ."}, {"rating": 2.0, "content": "バイバイマン 名前 アレ けど トイレ 行き すぎ 最後 一 枚 超 適当 選ん 結果 笑. 全然 怖く サスペンス 要素 薄い … バイバイマン ビジュアル 安っぽく 目 見え 瞬間 意外と 普通 顔 って 興醒め … 目 出さ 方 怖い じゃ でしょ. バイバイマン 名前 知っ 言っ 考え だけ 呪わ 幻覚 仲間 内 殺し 自滅 話 … 救い. 主人公 自己犠牲 全部 無駄 終わり 方 胸くそ 悪かっ ー. ※ レンタル DVD 鑑賞."}, {"rating": 2.0, "content": "流行り POV 引き 気味 アングル ジワジワ 見せ くれる 好感 持て けど 怖く って 大きな 欠点. 結局 バイバイマン ？."}, {"rating": 2.8, "content": "設定 面白い けど 結局 意味不明 展開 見え しまう 感じ 残念 画面 中 そっと 出 くる 恐怖 演出 素晴らしかっ."}, {"rating": 3.0, "content": "バイバイマン っていう ネーミング 子供っぽい けど そこそこ 楽しめ. 全体的 通し ホラー映画 よく やつ."}, {"rating": 3.0, "content": "パッケージ 惹か レンタル. ふつう. ひたすら 巻き込ま ちゃっ 学生 3人 気の毒 でし やっぱり 安い 物件 怪しい 少し 嫌 感じ たら 即 引っ越 す べき 笑. 主人公 イケメン のに なんか 目の下 クマ 酷 すぎ どんどん 怖く. 幻影 見せ 殺し いく タイプ ね バイバイマン やり方 ね あんまし 好き じゃ かも 騙さ ちゃう よー 笑 判断 難しい. 助かる 方法 聞き 行っ のに バイバイマン 名前 知っ しまっ 人 全員 殺し 自分 死ぬ しか って 絶望的. 名前 なんか バイバイマン って 笑. もっと ねー うん. そんな 名前 知っ だけ 殺さ 嫌."}, {"rating": 2.3, "content": "設定 持て余し てる 印象. 存在感 IT ペニーワイズ エルム街の悪夢 フレディ 近い かも. バイバイマン デザイン とか 犬 好き すら たじろぐ ブッサイク 犬 連れ てる キャラクター 自体 良い のに 殆ど ストーリー 絡ん こ シリーズ化 見越し ボンヤリ 過ぎ てる. 逆 続編 やら もったいない 感じ. 主人公 Joy division Tシャツ 着 期待 のに."}, {"rating": 1.0, "content": "(´･_･`). はじめ さい ごま こんな 顔 観 思う あたし."}, {"rating": 2.8, "content": "名前 言っ ヴォルデモート 卿 話. 言わさ そう けど 抗う みたい もっと 膨らま たら まだ 面白かっ なぁ."}, {"rating": 3.5, "content": "君の名は って 感じ 映画. 全体的 モヤモヤ. ホラー ホラー けど サスペンス みたい 怖 スリル 好きな人 物足りない かも. 面白い 映画 是非."}, {"rating": 4.9, "content": "怖 見 分から Don t think it don t say it .」 しばらく 頭 残り 続け そう 絶望 感 終わる 感じ めちゃくちゃ 好き うわー ぶわーっ しばらく."}, {"rating": 3.6, "content": "地味 けど 面白い 映画 地味 けど. 名前 呼ぶ 死ぬ 怪物 戦い 描い 作品. 低 予算 映画 派手 シーン 少な目 けど ぶん じりじり 怖く 雰囲気 出て."}, {"rating": 1.0, "content": "酷い （笑）. バイバイマン って 名前 だけ 笑っ ちゃう のに. あんなに 盛り上がら ご 本人 登場 初めて 観 まし. 犬 CG 余計 興ざめ なあ."}, {"rating": 2.5, "content": "考える 言う. 名 聞い 者 死ぬ. 名前 認識 たら 死ぬ 設定 良い 以外 バイバイ."}, {"rating": 1.0, "content": "【 酷い 】. 見 聞い 製作会社 次々 オープニング 流れ 見 不安 始まっ 瞬間 悟っ. あ 駄作 借り って. とにかく 低 予算. カメラ ぶれ すぎ. 脚本 酷い. 中身. 俳優 陣 全員 大根. 女 1 ミリ 震え のに こんなに 震え っ 何回 語る 主人公 ワロタ w. 女 嘘 くさ 過ぎる クシャミ 唯一 見どころ でしょ. 時間 戻せる 迷う 作品 そっと 棚 戻し 他 映画 借り 戻れ 現実 泣い. 手 取る 必要 すら なし."}, {"rating": 1.5, "content": "名前 言っ ちゃ いけ シリーズ. 昔 流行っ ？ 怖い噂 話 都市伝説 現実 話. 主人公 取り巻く キャラ 往年 女優 演じ てる ちょっと ビックリ. バイバイマン なのか ？. 口裂け女 みたい 意味 存在 ？. よく 分から わ ーーー (￣▽￣;)."}, {"rating": 1.2, "content": "すみません ごめんなさい. 言う 聞か オイラ 悪かっ 見る じゃ. YouTube 映画批評家 Ryuji 見る な！ って 言っ のに. 本当に 時間 ムダ 笑. 褒める とこ うーん 整理 みる. 恐怖 対象 黒 マント 男 バイバイマン 名 口 考え だけ 皮膚 大型 猟犬 現れる. ？. それだけ じゃん. フレディ 様 カギ 爪 っぽい けど 襲っ こ 貞子 様 人 伝染 けど 殺さ. 名前 知っ 人 幻覚 見 驚い それだけ 映画 全く 怖く 期待 予告 半分 くらい 本編 映像 詐欺 よ. スコア 最低 1 0 けど. 主人公 来 ジョイディビジョン Tシャツ イカ プラス 0 1 ポイント. バイバイマン 怯え のに 車 中 エヴァリーブラザーズ バイバイラブ 熱唱 てる 爆笑 プラス 0 1 ポイント. みんな 見 ちゃ ダメ よ."}, {"rating": 3.3, "content": "面白く 無い 恐 あまり 無かっ. バイバイマン 言う 概念 固執 くる 幻覚 惑わさ サスペンス 要素 強い. 最終的 バイバイマン かなり はっきり 出 くる 別に 危害 加え くる 訳 ただ だけ やはり 恐怖感 際 まっ 具現 化 概念 象徴 だろ 一緒 出 くる ズルンズルン 犬 襲っ くる わけ ただ 室内 うろうろ だけ. 個人的 一番 恐かっ アメリカ 古 い家 だだっ広 地下 ？ 繋がる よく 分から 小さい ドア でし."}, {"rating": 3.0, "content": "病的な 彼氏 被害者. 兄 家族 巻き込ま. だけ 救い. 瀕死 親友 ...、. やっ くれ な！. 結局 直接 手 下す. 精神 操り 追い込む 系 ね."}, {"rating": 2.9, "content": "って 題名 話し 元 キャンディマン パクリ ？. 面白けれ 良し 届か."}, {"rating": 2.5, "content": "設定 新しかっ どんな 思っ まし. そしたら 正体 名前 言ってはいけない 人 でし."}, {"rating": 2.5, "content": "予告編 期待 とい サックリ 裏切られる パターン 結局 ハッキリ モヤモヤ だけ."}, {"rating": 3.5, "content": "Don t say it don t think it Don t say it don t think it Don t say it don t think it ...”. 🙉."}, {"rating": 3.7, "content": "名 知る だけ 呪わ 言わ 謎 存在 バイバイマン テーマ 描い ホラー. 3人 大学生 ふとした きっかけ 名 知っ 者 口 した 者 不幸 訪れる バイバイマン 呼び起こし しまう. 度 ドキッ グロ シーン 控えめ 凄く 怖い って 感じ 無かっ. スプラッター 怖 違い ジワジワ 追い詰め いく 心理 的 恐怖 感 恐ろしい. 名前 知っ り口 たら 取り 憑かれ 幻覚 症状 ...。. バイバイマン 殺さ 幻覚 症状 電車 飛び込ま 人 同士 殺し. 取り 憑かれ 後 実際 見え 幻覚 症状 怖かっ. バイバイマン 何者 なのか ？ 犬 関係性 ？. 何度 コイン 転がっ トンネル 中 走る 電車 登場 色々 謎 残り ...。. ポスター 通り 考える 言う 考える 言う 考える 言う 考える 言う ........」 ね ^^;."}, {"rating": 3.0, "content": "バイバイマン ヴォルデモート 見え. 恐怖心 なくなり. ちょっと 退屈."}, {"rating": 2.5, "content": "バイバイマン 作中 主 概念 過ぎ. 名前 知っ しまっ. 死 過程 主人公 葛藤 焦点 当て. 派手 演出 無く. エニグマティック 際立た. とても シリアス 作品 でし. 意外."}, {"rating": 3.0, "content": "うーん あんまり. リング 方面 エルム街の悪夢 方面 振り切っ ほしかっ."}, {"rating": 2.1, "content": "予告 怖 そう 視聴. 気味悪 けど. なんだか なー. 怖く."}, {"rating": 3.4, "content": "考える 言わ 余計 考え ちゃう 分かる けど 怖く."}, {"rating": 2.5, "content": "怖く 上 ビックリ 要素 あまり 無く ホラー 面白く 思っ. バイバイ マン 犬 フォルム 安っぽ 過ぎ 微妙 BGM 緩急 無く せっかく 怖い シーン のに なんか もったいない なぁ 思う 多々. そもそも バイバイマン って 名前 怖 感じ …. もしか たら 全体的 コミカル 路線 とか シュール 目指し ？ 思っ けど そちら 振り切れ ものすごく 中途半端 思う. なぜ コイン なぜ 電車 かも よく わから ラスト ありがち なぁ. 続編 作れ そう もし 続編 見 思い."}, {"rating": 3.3, "content": "最近 流行っ てる 青春 感じ 出し くる ホラー映画 普通に おもしろい."}, {"rating": 2.8, "content": "言ってはいけない 言葉 けど 幻覚 現実 分から パニック ホラー. 助かる 助から 先 読め くらい 恐ろし すぎる."}, {"rating": 3.1, "content": "名前 言ってはいけない 人 小物 感 伝染 系 けど パンデミック 無理 そう."}, {"rating": 3.0, "content": "考える 言う 繰り返し. 思っ 感じ 違っ バイバイマン 化け物 襲っ くる 系 思っ けど 基本的 幻覚 見せ 自滅 いく 感じ. バイバイマン 自体 手 下す. 主人公 狂っ いく 良かっ 思う 演じ てる 疲れ そう 思っ 笑. 続編 そう 感じ 終わる けど どう ね バイバイマン って やっぱり ネーミング センス ちょっと なー."}, {"rating": 2.8, "content": "バイバイマン 名前 由来 経歴 人物 設定 オール 無視 騒ぎ 散らかし 終わる. 犬 列車. 頭 中 回 千鳥 ノブ 声 言う なぁ～ 脳みそ夫 言う 言う な！ 再生 気軽 見れ よ ← 話. バイバイマン 登場シーン あまりに 普通 すぎる 幻覚 見せ 周り 勝手 殺し 合っ てる だけ 本人 手 加え あたり ずるい （笑）. 図書館 おば もう 世界 時 1番 怖かっ かも. 最後 くる って 思っ シーン ゾッと. リー・ワネル 老け ね."}, {"rating": 2.6, "content": "ついに 観 まし バイ ○ ○ マン. 口 怖い もう 言い ませ. おととい 観 スパイダーマン. 今 他 借り てる ワンダーウーマン. 数 週間 前 たまたま アンパンマン 観 たら カツブシマン って 名前 かつおぶし 専門 キャラ 出て まし 子供向けアニメ かなり 渋い キャラ. 数年前 アンパンマン 人気キャラ ランキング １ 位 長ネギ マン でし 渋い キャラ でし. 因みに 好き キャラ ロールパンナ *・ω・)ノ."}, {"rating": 2.3, "content": "考える 言う 考える 言う …. 考え ちゃう 言っ ちゃう. バイバイマン 来 るぅ ～!!\". バイバイマン 黒い ローブ 着. 白塗り ヴォルテモート 風 !?. なー オネエ っぽい けど 笑. バイバイマン 襲う わけ. 幻覚 見 させ 傍観 てる だけ. コワく グロ くも. ホラー つまんない. バイバイマン 何者 なのか !?. 列車 猟犬 コイン …. 謎 まんま バイバイ. 続編 作る 気 マンマン 笑."}, {"rating": 2.5, "content": "連鎖 断ち切る 無理ゲー ホラー. タイトル だけ 見る 愉快 そうだ れっきとした ホラー バイキンマン. 一度 名 聞い しまう そいつ 幻覚 見せ ジワジワ 殺し いく 感じ こういう 幽霊 って 結構 ボカシ けど 映画 ハッキリ バイバイマン 姿 映る 逃れる 方法 考え コト 無理ゲー さながら 要求 強い ホラー 界 きって チート ぶり. 名前 誰か 言っ しまう そいつ 餌食 いく 伝染病 ばり 設定 貞子 超 手軽 みたい 感じ 設定 面白い さて 中身 どう. 幻覚 合戦 みたい トコ 勘 いい 視聴者 幻覚 現実 大体 分かっ しまい そうだ 正直 そんなに 怖く 期待 見 たら ガッカリ そう 自分 思っ じゃ なあ 決して つまらなかっ ワケ 無い. 肝心 バイバイマン 背景 コイン 電車 一緒 連れ てる 犬 ？ どうして そういう 怪物 生まれ みたい 情報 与える だけ 与え 結局 何者 分から ダメ でしょ 理不尽 理不尽 まま そういう 要素 入れ なけれ 良い のに 中途半端 バックボーン ぽい だけ 描か モヤモヤ 色々 惜しかっ 作品 なー."}, {"rating": 3.0, "content": "面白かっ けど 怖く. バイバイマン もう少し かっこよかっ たら あい きょう かも."}, {"rating": 2.3, "content": "肝心 バイバイ マン 猟犬 見た目 怖く あっさり 見た目 バラ くる 思わ 辺 残念. ストーリー 内容 つまらない わけ 所々 怖い シーン. 言っ たら どう 考え たら どう しまう 怖 ヤバ 少し 描写 不足 感じ まし."}, {"rating": 3.5, "content": "色々 ツッコミどころ 作品 ひとまず 面白かっ. 幻覚 メイン 恐怖 演出 多かっ 意外と 展開 読め しまっ 残念 でし …. ホラー 作品 鑑賞 価値 なぁ くらい 印象 でし."}, {"rating": 3.3, "content": "なんか やたら ツイ フォロワー 呟い てる 面白い 思っ 借り 来 たら そう じゃなくて ｢ 言う 考える ｣ フレーズ 好き だけ 後 言わ しまっ. ｢ 言う 考える ｣ ってな 見 ？ 気 せい ？ バイバイマン SNS 拡散 たら 最強 じゃん かっ 思っ けど そんな 感じ 広がっ いく ホラー っけ ...？. 序盤 こそ ゆったり 走り出し 方 けれども 過去 事件 判明 キム 列車 下り 辺り 割と 面白く くる. ダメ 聞か ダメ ホラー 優等 生み 映画 裏 返せ 独創性. オチ ホラー っぽい オチ けど 少年たち 成長 譚 過去 事件 踏まえ 俺 どう みたい 最近 流行り ？ ヴィジット とか イット・フォローズ とか もう 最近 じゃ よ ジュブナイル ホラー 的 流れ くれ たら 自分 加点."}, {"rating": 3.1, "content": "バイバイマン 言う 名前 聞い たら. 存在 支配. 頭から 離れ. 恐ろしい 起こり 始める. 名前 言う 考える. キャッチフレーズ. バイバイマン 存在 的. ババ ドック ど ハリポタ ディメンター. 的 感じ. そんな 悪い 事 ばっか 考え きー. 気 にしん きー 言わ. 気 気. 不安 不安. 不安 恐怖. 怪物 ホラー チック 表現. なんか 物足りな. 一杯 … もう少し ストーリー 性. 強く くれれ. もっと 好き なれ ？. 刑務所. 主人公. 刑事さん 話す 言葉. 作品 言い たい. 全部 かも ？."}, {"rating": 3.6, "content": "途中 バイバイマン ダースシディアス 見え 怖く けど 全体的 よかっ."}, {"rating": 3.1, "content": "アリス 可愛 すぎる あんな 姪っ子 欲しい 主人公 キャラ 良かっ. イットフォローズ くらい ネオ ホラー 想像 けど 期待 すぎ まし. 言う 考える ダメ 設定 面白 げ 幻覚 見せ 殺し合い 設定 面白かっ けど 二つ うまく まとまっ 気. 何より バイバイマン 登場 デザイン ファンタジー 映画 ヴィラン みたい 全然 怖く って."}, {"rating": 3.7, "content": "評価 低 すぎる じゃ 思う. たしかに 序盤 30分 くらい 怖 本当に なんだか わか 付い いけ. バイバイ マン 猟犬 デザイン サイレント ヒル 寄り (？) ちょっと 冷める わかる. 主人公 描写 とても いい."}, {"rating": 3.8, "content": "親友 恋人 ルームシェア いい ？) 開始 主人公 家で 起こり 出す 怪奇 出来事 やがて 三 人 関係性 歪め 始め いく. 家 地下 ナイト テーブル 引き出し 書か バイバイマン. ホラー 思っ 見 始め けれど もちろん おもしろい ホラー 確か けども 以上 主人公 周り 愛情 驚い 小さな 姪 はやく 亡くなっ 両親 代わり 早く 大人 守っ くれ 兄さん 親身 事情 汲も くれ 刑事さん 彼ら 守る 必死 決意 名前 言わ 主人公 問題 解決 問題 共有 第一歩 はず 悪夢 不幸 増殖 しか 状況 置か ラスト 表情. どんな ジャンル 物語 こういう 感情 爪 たて 好き."}, {"rating": 3.0, "content": "大きな 盛り上がり 都市伝説 ホラー映画. 好き 日本 チック ホラー 表現."}, {"rating": 2.8, "content": "うーん … 怖く. 精神的 来る 怖. 視覚 的 来る 怖. 聴覚 的 来る 怖 弱かっ. 怖がら 方 単純. ストーリー 薄かっ. 内容 IT 似 けど. IT 方 楽しめ ？. 人間関係 複雑 かも. 解決 しない 終わっ. もしかして 続く ??. 続い たら 観 かも."}, {"rating": 2.8, "content": "主人公 コート 捨てれ いい のに 笑. チャプター 飛ばし ？ 思う 起き 段階 バイバイマン 恐れ. 冒頭 銃 持っ 男 母 娘 家 逃げ込む シーン 母 娘 玄関 鍵 かけて 男 普通 入っ いく 笑い まし."}, {"rating": 2.5, "content": "リング 様 精神的 迫る 怖 近年 洋画 ホラー 面白かっ. 予告 本編 編集 差 なんか 思っ 違う 感 拭え ませ. 恐怖 感じる 要素 伏線 多く 放ち っぱなし 多く 残念 もっと 要素 絞っ 方 鋭く 面白かっ じゃ 思い. あと タイトル 答え 残念. 兄さん 家族 とても いい 役者 良かっ 本当は ☆ 4 付け たい けど 減点 付け 結果."}, {"rating": 2.8, "content": "考え 言っ 奴 来る ふ ぅ … 実に 厄介. 助け 求め たい 真実 話し たい けど 他人 言え ジレンマ 面白い 設定 思い まし. のめり込む いか. 奴 結局 ？ 次第に 明らか ワクワク ドキドキ 感 薄い アンパンマン 敵役 みたい 名前 怖 減少 もう少し 脚本 練り 込め 化け そう 気 まし."}, {"rating": 1.0, "content": ". The American horror !!!! って かん じ. ヴォルデモート よ. 序盤 しっかり ホラー おっ って 思っ のに バイバイマン 顔 出 もう なんか 笑. タイトル センス なし !!!!. ストーリー センス なし !!!!. キャラ センス なし !!!!."}, {"rating": 3.0, "content": "怖く ないし ビックリ けど クソ つまらない 訳. つまらない つまらない 言わ てる けど 内容 嫌い. 幻覚 設定 いい 感じ. 呪い 系 みたい 感じ J ホラー 感じ させ 所 いい 感じ. ただ バイバイマン 怖く."}, {"rating": 2.8, "content": "物語 背景 設定 薄っぺら 描い だけ なのか 最初 最後 意味 わから まま 進んで 終わる. 猟犬 必要性 わから. コイン. エリオット 兄さん 状況 ドア 前 悟れ ？ アリス 可愛かっ 家族 だけ 奪わ ください お願い."}, {"rating": 2.5, "content": "なんか 面白く クソ 映画 みたい 作品 頭 入っ こ."}, {"rating": 2.9, "content": "ごめんなさい 途中 寝 しまい まし （笑） ワイン 飲み 観 …。. 最近 分かっ お酒 飲み 観 途中 寝 しまう 映画 大体 面白く （笑） きっと 退屈 しまう ね. ただ 久しぶり マトリックス 出 キャリー 見 良かっ やっぱ 綺麗 でし ね. 結論 おもろく 期待 のに …."}, {"rating": 2.5, "content": "設定 自体 悪く 思う. 描き方 次第. すごく 面白く 気 さえ. ただ 終盤 ようやく 動き出す 感じ. 何度 観る やめよ 迷い まし. 個人的 評価 通り 作品."}, {"rating": 2.7, "content": "バイバイマン なんて 安易 名前 腹立たしい けど ついつい 最後 鑑賞 しまう B級映画."}, {"rating": 1.2, "content": "久々 じゃ こりゃ ？ ホラー映画 ぶち 当たり まし タイトル バイバイマン 名前 聞い 人 幻聴 幻覚 襲わ 絶対 死ぬ 俗 言う 都市伝説 元 ホラー けど ビックリ くらい 怖く 途中 寝 そう まし なんか 続編 作ら そう 感じ 終わり 方 でし けど 自分 観 ね なんで こんな 映画 アメリカ 本国 大 ヒット 記録 不思議 仕方 無い よ."}, {"rating": 2.8, "content": "もっと 短く よかっ ジワジワくる ダラダラ 引っ張り 過ぎ."}, {"rating": 3.1, "content": "言う 考える 言わ れれ 言わ 考え しまう. 言え 取り 憑かれ 考えれ 考える 近づい くる. こう いっ 伝播 系 都市伝説 っぽい 感じ J ホラー 的 要素 興味深かっ. … のっけから インパクト のに どうも 中途半端 全く 恐く …。. 正直 言っ 期待ハズレ. バイバイマン 得体 知れ 恐 っていう もっと 上手い 出 てれ なあ. 最初 続編 作る つもり 作っ てる 感じ. せめて 恐く 振り切っ 感 違う のに."}, {"rating": 2.8, "content": "名前 ダサい ラスト 気 ね 笑. しかも あまり バイバイマン 自体 出 こ って ゆうか ...... 某 夢 出 くる 殺人鬼 的 映画 同じ 香り ホラー でし. 途中 大物 女優 出 とこ 一番 鳥肌 まし 笑."}, {"rating": 2.7, "content": "オープニング しばらく 流れ 結構 いい 思っ けれど あと 展開 あまり 納得 期待 外れ 感じ."}, {"rating": 2.4, "content": "何故 こんな 呪い かかる よく 分から けど 呪い かかっ 人々 次々 死ん いく ホラー映画 それほど 怖く あまり インパクト な～ 没入 感 あまり 得. ホラー映画 ラスト らしく 次 伏線 らしき 場面 続編 そう. ホラー 耐性 付い 自分 合わ 感じ."}, {"rating": 2.8, "content": "まず 名前 ダサい ダサ すぎる. あと 全然 怖く 出 怖く 最後 アイツ 何者 わからん かっ. ラスト だけ よかっ."}, {"rating": 1.8, "content": "期待値 高 過ぎ イマイチ 作品. あ〜 劇場 観 行か 良かっ ぁ 〜♪( ちえみ 風 …. バイバイマン 由来 ？ 知り たい. 何故 生まれ ？. 何故に バイバイマン 言わ ？. 何故に バイオハザード 的 犬 連れ ？. 話 唐突 過ぎ ついていけ. 冒頭 シーン 好き. 流れ なぁ. 好きな人 申し訳ない けど クソ つまらない 時間 費やし しまっ. 唯一 良かっ 主人公 可愛い 可愛い 姪っ子 助かっ コト."}, {"rating": 1.2, "content": "ひで えな コレ. 久々 金 返せ レベル わ こんな 映画 ヒット 思う そっち 最早 ホラー けども. 映画 最初 最後 ホラー 良い こまる よ. もちろん 恐怖 度 ゼロ コレ 2時間 弱 時間 かける くらい 夜 肉まん 買い 一人 コンビニ 歩い 行く 方 よっぽど 怖い わ. 劇中 バイバイマン 口 考える ダメ らしい 今後 バイバイマン 映画 存在 考える 口 出す 無い でしょ. めでたしめでたし."}, {"rating": 2.5, "content": "途中 良かっ よ お金持ち 女子 モテる 幼馴染 いつか 自分 とら しまう じゃ … … そんな 主人公 ほの暗い 嫉妬心 恐怖 バイバイマン 能力 を通して 強まっ いく 描写 とか （ どんどん 病ん 疲弊 いく 主人公 なかなか セクシー ）. ただ 登場人物 頑張っ 結局 解決 しない 終わる ホラー映画 たくさん １つ 分から まま 終わる ホラー映画 なかなか でしょ １ 本 バイバイマン 謎 すぎ 消化不良 にも … …。 あまり 分から すぎ 怖 感じ 観 後 眠れ なんて ご 安心."}, {"rating": 3.0, "content": "中々 面白い スタート 思っ あまり キャラクター 物語 残念 終始 幻 戦っ だけ 様 イメージ 終え しまっ."}, {"rating": 3.5, "content": "恐怖 劣化 版 カシマ レ 〇 コ ？. エリオット 恋人 サーシャ 友人 ジョン. 大学 寮 出 ルームシェア 一軒家 借りる 事. 前 住人 家具 残さ. 中 サイドテーブル エリオット 奇妙 見つける. 乱れる 書きなぐら 口 考える 文字. もう 一つ. バイバイマン *´艸｀) ﾌﾟﾌﾟｯ. エリオット 仲間たち 前 奇妙 名前 口 しまう. 瞬間 エリオット 奇妙 幻覚 襲う. ■ 分かり 辛い. わりと 評判 良かっ 見え 本作 やけど. 最後 見 あぁ なるほど って 思っ. 逆 言え 最後 至る 分かり 辛い 嵐. 名前 聞い たら とりつか って なかなか いい アイデア 思う. ただ 終盤 至る 凄く 分かり 辛い. 分かり 辛 いって 言う 物語 がってん じゃ. 恐怖 ？ って. 本作 要は 幻覚 幻聴 見え 様々 事 誤認 しまい. 色んな 悲劇 陥る わけ けど ね 個人的 怖い 思っ 無い. 日本 ホラー よく けど 導か 自殺 しまう 系 言う. 最後 結局 物理 死 至る やつ. 物理 時点 なんか 興ざめ 言う. 物理 全部 だめ って わけ じゃ けど. 事故 やん 自殺 やん みたい 感じ ？. 分かる なぁ 全然 怖い 分からん. 本作 場合 加え 大した 起き のに キャーキャー 前半 騒い どる. もう コンスタンス 何人 殺ろ よ. 全然 霊的 信じ 主人公 ちょっとした 幻覚 信じ だす ね. 極端 ね. まぁ 前半 終盤 間際 高 評価 幻覚 じゃ ？ って 思う くらい. まぁまぁ やけど ？ って 感じ やっ. ■ キモ ラスト でしょ. 要は 評価 高かっ 終わり 方 思う わ. もう 皆 こういう 好き ねぇ. 性根 腐っ てん ちゃ ？. かく ラスト あぁ なるほど こういう. 幻覚 とか 設定 悪く 無いっ ね 思っ 評価 UP. 分 道中 もうちょい シッカリ 欲しかっ. ■ ブギーマン 名前 ダサい. 何とか かっ. 圧倒的 センス 無 言う. アメリカ ホラー ブギーマン. 物理 系 以外 はほん センス 無い わ なぁ. なんで 皆 プロレスラー みたい 感じ まとめる ？. まぁ 本作 ガリガリ やっ けど. アメリカ 怖い 思う やろ. 変 メイク おっさん 立っ とる だけ やん. こういう 文化 違い 感じる. アメリカ 場合 大概 恐怖 象徴 男 やん なぁ. 老婆 って 日本 共通 系 けど. 多分 アメリカ って イギリス 系 ホラー 気. アメリカ とにかく デカ 男. ジェイソン とか 物理 系 だけ じゃ 心霊 系 ブギーマン ねぇ. んで やろ ね. 日本 場合 女性 よ ね. 霊 概念 アメリカ 場合 やっぱ 物理 的 損壊 落ち着き. 日本 場合 怨 文化 分からん けど 死ぬ 系 ？. 埋め ねぇ 感性 違い. スプラッタ 系 以外 アメリカ 霊 キャラ 全然 怖く ねぇ. 本作 バイバイマン とかいう 糞 ダサい 名前 容姿. もっと こそ カシマ レ 〇 コ みたい おどろおどろしい 怖 たら. 設定 自体 似通っ てる けど なぁ. 聞い たら やっ くる って. バイバイマン 自体 スレンダーマン とか 来 てる かも しれ けど. 文化 違い 感じる ブギーマン 造形 でし."}, {"rating": 3.0, "content": "バイバイマン ･･･. もうちょい インパクト 欲しい 😑. 怖 足り."}, {"rating": 2.8, "content": "３ か月 空い ...。. iPhoneX 変え filmarks ログイン まま 気付い たら 年越 よ. ダンケルク ハクソーリッジ ベイビー・ドライバー スパイダーマン トランスフォーマー 怒り 観 まし 彼女がその名を知らない鳥たち 観 明けましておめでとうございます. なんとか ログイン 遡っ み たら. 去年 １月 ２ 日 着信アリ 観 てる 俺 何故 毎年 新年 ホラー ...？. 誰 オススメ 忘れ しまっ けど 観る べき 言わ バイバイマン ついに 観 まし いや バイバイマン って 名前 しかも バイバイマン 名前 由来 一切 語ら バイバイマン いや コック リサン. リハビリ 的 書い てる けど 全然 調子 掴め ねえ 勘弁 下さい. 呪わ 家 入っ しまっ 系 映画 けど. 待ち 待った 新居 手 入れ. 喜ぶ 良い けど キチンと 間取り とか 全て 部屋 チェック とか 当たり前 ほしい よ ね 呪怨 とか そう けど. 知ら じゃ ねえ よ なんで 押入 だけ 一 度 開け ねえ よ みたい ねえ まず ダスキン 入れよ ？ いや 前 内見 しよ ？ 俺 ユニットバス 洗濯機 外 置く だけ 嫌 だって 言っ よ ね ？. ちがう レビュー. 序盤 面白い よ ただ バイバイマン 割と 実体 もん 姿見 えて 興醒め っぷり すごい. 誰だ 勧め."}, {"rating": 2.5, "content": "まず 名前 クソ ダサい. んで 怪奇現象 自己暗示 統失 く 感じ 展開 続編 いらん."}, {"rating": 2.8, "content": "名前 言ってはいけない ヴォルデモート 的 ホラー. コイン とか 引っ掻き 傷 とか 猟犬 とか 電車 度々 出 くる 説明 まま 終わっ しまっ …. 結局 アイツ だろ モヤモヤ 残る. もう少し 細かい 設定 詰め たら 良い ホラー映画 なれ だろ."}, {"rating": 2.5, "content": "ホラー映画. 名前 言っ 考える ダメ … バイバイマン 設定 よかっ けれど イマイチ 活かし 切れ. 序盤 感じ 良かっ けれど 肝心 バイバイマン キャラ 造形 弱く 全然 インパクト なぁ. てか マトリックス 馴染み 大 女優 ちょい 役 出て きた 事 方 よほど ビックリ でし ね 笑."}, {"rating": 3.0, "content": "期待 ０ 観賞 ❗ ️. 洋画 謎 解き 要素 組み込ん 珍しく スッキリ 思い 謎 解き 中途半端 しかも 主人公 どや顔 たどり着い 答え 恐れ 事 当然 そんな 解決 笑 番犬 CG 感 半端 バイバイマン ハリー・ポッター 借り 姿 笑. 日本 ホラー 呪い 根元 はっきり ストーリー 望む 無理 でし ね. トリニティ お久しぶり 笑."}, {"rating": 2.0, "content": "銃 撃っ 血 飛ば 不思議 仕様. バイバイマン 殺し たい ？. 殺す 力 ？. それなら 主人公 死な ？. ？ ？ 作品. トリニティ 見れ 良かっ."}, {"rating": 2.8, "content": "名前 言ってはいけない 例 人 的 バイバイマン. キャラクターデザイン ヴォルデモート 似. 着 服 買っ だろ 想像 しまう 市販 感. ホラー 幽霊 怪物 実体 見せる 場合 よく 気 遣わ いけ. 何より 簡単 名前 すぎ ゾンビ インフルエンザ 広がり やすい はず けど 全く 浸透 設定 設定 以前 バイバイマン 安直 名前 考え直し 方 いい 思っ. それから 呪い 歴史 裏付け もっと 作り 込ん おく べき 何故 猟犬 ？ 何故 コイン ？ 話 絡め たら ただ ファッション しか. 酷評 つつ 楽しめ 楽しめ."}, {"rating": 1.9, "content": "まず 冒頭 シークエンス 気 抜け 演出 芝居 撮影 意図不明 編集 駄作 予感 ひしひし 予感 実際 正しかっ. タイトル 後 主人公 達 登校 シーン 彼ら 家 行く 目的 彼ら 人物 関係 何となく 人となり 説明 描写 おけ 良い 普通 そう )、 大して 適当 流し しまっ 為 10分 以上 主人公 達 何故 家 こいつ どういう 人間 ごくごく 基本 的 情報 観客 伝わら だから 観 不要 混乱 起こる 出来事 関心 抱く 事 全く. 演出 とにかく 全編 下手 言う 同じ 事 脚本 撮影 照明 言える とにかく ごく 普通 観客 伝わる べき 情報 すら 伝わら 役者 本人 達 申し訳 無い 皆 演技 酷く 魅力 無い. 当たり前 事 もちろん ホラー 演出 全く こけおどし 驚か 事 すら もはや 怖がら せよ どう さえ 怪しく くる. 魅力 演技力 無い 主演 俳優 終盤 オーバーアクト 見 何となく 顔 伊藤潤二 漫画 登場人物 見え もし 伊藤潤二 話 漫画 どう だろ 全く 関係 無い 空想 映画 逃避. いくら 伊藤潤二 言え ど こんな 雑 設定 物語 どう しよう だろ 妄想 中 勝手 諦め しまう くらい 設定 発展 無い. 呪い 発動 条件 死ぬ タイムリミット バイバイマン 起源 回避 条件 全て 適当 あやふや 且つ 特色 無い 平凡 どう 工夫 面白く しよう 無い 名前 知っ いけ 煽る せめて キャンディマン とか ヴォルデモート くらい 凝っ 名前 すれ 良かっ のに バイバイマン 語呂 良かっ だけ よ ね ？. 肝心 バイバイマン 造形 動き 驚く 程 特徴 無い 薄 味 せっかく ダグ・ジョーンズ 起用 水泡 帰し. キャリー = アン モス 無駄遣い 映画 残念 感 高め. 終盤 錯乱 主人公 車 中 カー ステ 流れる 曲 合わせ バイバイ ♪』 歌う シーン かなり 笑っ."}, {"rating": 3.5, "content": "名前 言ってはいけない 考え いけ 知っ いけ. 都市伝説 元 話 知らんけど ホラー っぽく 感じ."}, {"rating": 3.2, "content": "バイバイマン って タイトル ダサい って 言う けど タイトル 惹き つけ けど w. 一 箇所 めちゃ 驚き まし 不気味 怖 メイン どっか 見 犬 犬笛 吹い たら 攻略 きんの. 色々 藪の中 撒き 散らかし 感じ ワクワク 好き でし."}, {"rating": 3.2, "content": "終始 イライラ 恐 細かい 雑 なー 思う けど 救い つつ やっぱり 不条理 最後 ホラー映画 見 な！ 感じ. ① 大家 無責任 すぎ. ② ヒロイン 本当に かわいく. ③ キャリーアンモス 老け なぁ."}, {"rating": 3.0, "content": "リング 思い出し. ストーリー うーん ‥ まぁまぁ 楽しめ まし. ひたすら エリオット イライラ まし 夢中 すぎる やろ まわり 見え ないし ガキ そのもの でし しかも 3人 住む って ‥ 意味 わからん アメリカ 普通 ？ すぐ 喧嘩 すん ゃったら 一緒 住む よ w."}, {"rating": 2.5, "content": "設定 面白 そう 期待 けど. ハズレ でし. 怖く たんたんと 見 終わっ しまっ."}, {"rating": 1.0, "content": "名前 知る だけ 呪わ バイバイマン 取り 憑かれ 若者 達 恐怖 描く ホラー映画. 話 ショボ 上 怖 物足りない … ホラー 魅力 何一つ 伝わら 退屈 内容 …. 見所 普通 つまらない 作品 …."}, {"rating": 2.4, "content": "予告 予告 だけ 怒涛 展開 期待 けど ウダウダ 展開 最後 続い ガッカリ."}, {"rating": 3.0, "content": "都市伝説 リアル ホラー 落とし込ん でる 映画. 海外 スレンダーマン とかいう 都市伝説 信じ 事件 起こっ まし よ ね. バイバイマン 名前 どうにも 怖 そう じゃ 残念."}, {"rating": 3.4, "content": "言う 分かる けど 考える キツ くない. 結局 ？ って けど 逃れ スパイラル 陥っ 絶望 恐ろしく 怖い."}, {"rating": 3.0, "content": "設定 面白く バイバイマン 存在 解決 方法 方 恐ろしい 新 視点 もう少し バイバイマン 掘り下げ 欲しかっ ホラー 恐怖 シーン 弱い もっと ゾワッと くる 演出 欲し がっ."}, {"rating": 3.1, "content": "なんか 思っ 違っ. 設定 理不尽 すぎ 怖っ 思っ けど なんか そんな 怖く. オキュラス 似 てる. なんか ほんとに 軽い 気持ち 見 ほしい 笑."}, {"rating": 3.8, "content": "名 言ってはいけない 考え いけ. 言っ てる 時点 名 思い浮かべ てる ジレンマ. 実体 分から. 一 遍 薄気味悪 漂う 映画. 名 知っ しまう 死ぬ 絶望 的 ステータス. 果たして 希望 ？ ？. 最後 最後 どう 分から 展開 良作. ちょっと テーマ 去年 アレ かぶっ けど まぁ 良し. P.S. あけましておめでとうございます. 今年 マイペース たくさん 観る ぞ ー."}, {"rating": 2.6, "content": "まず 予告 違う シーン 多 すぎ. 驚い. 予告詐欺 … 言い たく けど. くらい 期待 外れ ホラー映画 でし. バイバイマン はっきり 映っ 辺り お化け屋敷 びっくり 程度 怖 思い. あまり オススメ 笑."}, {"rating": 3.0, "content": "幻覚 幻聴 オキュラス 似 設定. 幻覚 人 狂わさ 描写 いい. だが 全然 怖く もったいない. 犬 CG ？ 安っぽい."}, {"rating": 2.8, "content": "言う 考える. 考える 言う. ぃやぁ そんな 事 言わ 言い たく ちゃ ね 笑. 人間 心理 って 面白い. 映画 いまいち 面白く 笑. 冒頭 猟銃 シーン 引き込ま 部屋 隅 浮かび あがる 奴 （ ← 一応 名前 言わ ） 姿 なんか 良かっ のに. ヴォルデモート 出て 来 ちゃう. 犬 変. そう いえ 奴 犬 ペア 背景 とか 知り たかっ かも. （ いえ 実は そんなに 興味 ）. 名前 言っ ちゃう 死ん じゃ うって 設定 良い のに 全然 怖く 残念！. 続編 そう 終わり 方 でし ね."}, {"rating": 1.2, "content": "最後 展開 割と 好き けど もう 見る 映画 思い. ２ 回 目 ナイナイマン 笑う よ."}, {"rating": 3.7, "content": "設定 なんか ありがち 視覚 怖かっ バイバイマン 安っぽい 逆 良い 犬 キャラ 好き."}, {"rating": 3.2, "content": "救い わかっ ナイト テーブル 塩 まい 燃やす べき 友人 殺す べき. バイバイマン かっこよく 面白かっ."}, {"rating": 1.4, "content": "予告編 面白 そう 思っ のに. バイバイマン お前 もっと 仕事 くれ よ 笑."}, {"rating": 3.1, "content": "アメリカ ウィスコンシン州 舞台 名 知る だけ 呪わ 謎 存在 バイバイマン 狙わ 大学生 解決 糸口 辿り 死 追い詰め いく 恐怖 伝染 描い インディ ホラー映画 ‼ 明けましておめでとうございます 今年 1発 目 扱う 作品 アイデア 凝らさ 新鋭 ホラー映画 観 たい 思い 作品 選ん 鑑賞 後 題目 手 入力 事 すら 背後 気 はばから しまう 原題 The Bye Bye Man 作品 登場 悪魔 名称 本編 主 do t say it do t think it 不気味 用語 繰り返し 多用 中盤 家中 殴り 書き てる 場面 さすが 背筋 凍り まし 先 結論 言え 呪縛 設定 それなり 楽しめ いわゆる 幻覚 フェイク 先 現実 罠 張ら 感染者 呪縛 餌食 仲間 内 疑心暗鬼 く 陰惨 ダークサイド 伝染 者 恐怖心 植え付け 力 増強 設定 なんか IT 巨匠 スティーヴン・キング 書き そう 内容 こそ 冒頭 拳銃 所持 男 家 押し入っ 意味深 言葉 住人 投げ掛け 場 銃殺 描写 終盤 真相 結ば 円 環 構造 機能 り事 元凶 最悪 方向 肥大 化 いく 急 アプローチ 登場人物 善人 性 ゆえ 報わ 述べ バイバイマン 特性 箇所 普通 お約束 ならでは ジャンル 要素 飽き させ 程度 小粒 機能 てる 既視感 若者 側 解決 破滅 間 何回 行っ 来 くれる 作品 掴み 堪能. → 総評 名前 知っ だけ 死ぬ 若者 地獄 巡り. 主人公 エリオット 演じる 主演 男の子 デイン・デハーン 血の気 引い 暗い 風貌 重なり エリオット 真っ青 表情 事態 究明 立ち向かう 後半 展開 比較的 サスペンス 見所 丁寧 描写 好き でし 図書館 過去 書物 引っ張り だし 時間 巻き 戻し 解決 糸口 手繰り 寄せ いく 展開 ただ やはり 呪い 根源 あるいは 逃れる 方法 )\" 練ら ロジック 薄 すぎ 作品 盲点 思え というのも 前半 無為無策 若者たち 一方的 翻弄 バイバイマン 振り回さ しまう だけ 日常 描写 非常 退屈 時間 費やし 長丁場 展開 話 中々 転がら 危機感 薄 かなり 浮き彫り 後半 主人公 事態 究明 急ぐ 脚本 まったく 転がら 作品 世界観 映え なけれ 登場人物 個性 乏しく バイバイマン 能力 差し引け 作品 独自性 ほぼ 敵 逃れる 唯一 方法 名前 知っ 全員 殺し 自分 自殺 分 悪 すぎる メソッド 生還 掘り下げ 打撃 性 欠け 非常 致命 的 あろ 作品 単独 完結 迎え撃つ もう 一幕 作品 内 皆無 単に 馬鹿 若者 都市伝説 餌食 以外 足場 踏み込ん 残念 あと 序盤 中盤 度々 使わ 呪い 伝染 者 バイバイマン 幻覚 見 直ぐ 様 演出 以上 効果 挙げ おら 怖がら 方 だせ えよ 思い 観 しまっ … 敵 側 重大 ハンデ もう少し 世界観 色 添え 一品 でし 新年 幕開け 相応しい 作品 ともかく ぜひ 近年 死霊高校 ライトオフ インディー 系 軽い 良質 ホラー映画 好き 者 手堅く お勧め ‼!."}, {"rating": 2.7, "content": "バケモノ. いつも お前 なか. バカ. イ かれ てる 言わ. まだ 生き たけれ 名 呼. いけ …. 言う 死 考える と死 呼ぶ と死 八方塞がり 例 人 系 ホラー. ◎ ストーリー. 3人 若者 引っ越し 館 どこか 気味 悪い 家で 1人 言葉 見つけ 口 出し 瞬間 徐々に 異変 拡大 いく 止め たけれ 以上 言っ 考え いけ …. 希望 全く 設定 すごい イイ やけど どっか 見 感じ そもそも あんまり 怖く 安定 主人公 アホ ^ω^. もっと どんどん グロー く 人 死ん いく 思い 結構 控えめ 視覚 的 どう てる 分からん 精神 的 恐怖 煽る テイスト. 積みゲー けど 必死 頑張る 人たち 見る ホラー映画 絶対 自分 降り かかっ 欲しく 感 後味 悪さ なかなか 物. キャリー・アン モス 出 ^ω^. 今作 例 人 どことなく 某 魔法 ファンタジー 例 人 似 ^ω^."}, {"rating": 3.0, "content": "今 言っ やっ 奴ら 来る …. みたい けれど 今回 知っ 時点 恐ろしい 起きる すごい やってき. 新しい ストーリー 進行 ワクワク けれど ホラー ならでは 恐怖 あんまり 感じ 時々 ビクッと はする けれど 凄まじい 恐怖 抱か 終わっ しまっ マイナス 点 …. 主人公 あほ だらけ とか 聞い けど 三 人 中 中心人物 ？ 1人 割と しっかり 立ち向かっ ずっと 見 続け ハラハラ 感 ドキドキ 感 よき. ホラー 怖 みんな 立ち向かう 進み 方 ね …. バイバイマン やっつける 唯一 方法 あまりに 悲しい 結末 けど 攻防 パニック スリラー 感 すごい なかなか 見 やすい 映画 でし."}, {"rating": 2.9, "content": "18002 バイバイマン. ウトウト 見 たよう ？ (^◇^;) そこそこ ハラハラ 見 けど 決定的 恐怖 ゆ ー ？ (^◇^;)."}, {"rating": 3.1, "content": "パッケージ 借り. B級 臭 けど 面白 そう レンタル. 悪く けど なー. バイバイマン もっと 抽象 的 呪い とか そんな 類 留め 方 よかっ じゃ. あんな よく わからん 怖く 姿 しかも 思いっきり CG 意味 分からん 犬 連れ てる やつ 興醒め じゃん 笑. 場合 目 見え 恐怖 方 よかっ. 色々 疎か けど まぁ それなり 楽しめ. 今年 最後 映画 笑."}, {"rating": 1.8, "content": "考え … 言わ …. そんな キャッチ 惹か まし. どんな 終末 期待 まし …. よく 感じ. そんな 印象. ホラー 好き 時間 余裕 人. どうぞ."}, {"rating": 3.5, "content": "途中 飽き. 結末 大どんでん返し 信じ. . だが 異常 殺人者 道理 描い. 思え 違っ 視点. 全員 共有 違う かも しれ. だけど 殺さ 人 共有 かも しれ. 新た 異常 殺人者 描き方 捉え. 結末 的."}, {"rating": 3.5, "content": "名前 知る 感染 そいつ 事 考える だけ 襲わ しまう 幽霊 ？ バイバイマン. 認知 程 強く 昼夜 関係 来る フレディ 上位 種 奴. 名前 知っ てる 人 片っ端から 殺し 最後 自殺 すれ 認知 てる 人 勝利 勝っ 負け 全滅 鬼畜 っぷり. ちょっと 前評判 高 過ぎ ？ 言う 性能 高く ？ 感じ 普通 楽しめる."}, {"rating": 3.0, "content": "バイバイマン 観る ？ ？. いきなり 言わ フレーズ 浮かぶ イメージ 笑わ 日本人 いない 思う けど. なかなか 笑え ホラー. 1 神 教 教義 とか 習慣. 名前 みだり 口. 的 モノ 根っこ. 伝染 的 意味 以上. 神 悪魔 名前 口. 言う 敬い 恐れ 思わ …. 最初 怖 途中 ハラハラドキドキ 変わっ しも なぁ. それでも 最後 楽しめ 良い 作品 って ？. 数字 浮気 証拠 寝言 電車 並ん でる 裸 三 人 線路 横 事故現場. 終わっ ？ ？？？ モノ たくさん 出て きた （笑）."}, {"rating": 4.0, "content": "おもしろかっ. 主人公 演技 良く 軽い 気持ち 流し とく つもり 観 入っ しまっ. 日本 ホラー って おばけ 過去 探っ いっ 解決 方法 みつける みたい 流れ 多い けど アメリカ ホラー って こんな 化け物 現れ たら こう よ って 映画 結構 よ なー. なんで バイバイマン 生まれ とか 二つ 前 事件 男の子 どうして バイバイマン 出会っ とか 前 バイバイマン 事件 起き とか 気 けど. 実在 概念 とか 意外と 深い かも 思っ."}, {"rating": 2.9, "content": "言う 考える 言う 考える. 名前 聞い たら 最期. もちろん 死 自分 もと 訪れる. みんな 名前 言い たく しまう. 厄介 感染 系 幻覚 呪い 映画. 唯一 呪い 止める 手段. 名前 聞い 者 全員 殺す. どう あがい 死 しか 絶望 系 作品. 設定 複線 説明 そのまま 置き去り バイバイマン. 自身 手 下さ って 斬新 けど. 終盤 突如 現れる そいつ. 実は 味方 じゃ 錯覚 しまっ. 期待 こそ 期待 外れ 残念. 鑑賞 後 自分 名前 聞き まくっ けど 大丈夫だよ ね. とほん 一瞬 不安 映画."}, {"rating": 2.5, "content": "バイバイマン ゆるさ ぞ. 出 なァ おじゃま 虫 ィ ～！」. Don t say it Don t think it Feeeeeel it …. ―― ― ぶ じゃ コレ ☆( 笑. だから あんな 棄て 方 ヤメ いっちゅう ねん ホラー映画 様式美. ＞ ナイト テーブル. つまら な～ つまら な～ 思い 観 たら 線路 上 ３ 人 並ん ケツ 向け てる 笑 自分 的 もう どっか 違う 方向 行っ ちゃい まし …. フェイ・ダナウェイ まだ しも キャリー＝アン・モス パッ 見 ぃ 気付か なぁ."}, {"rating": 3.5, "content": "【 オキュラス 】 【 スペル 】 あと 【 ケース 39 】 混ぜ 感じ. 最強 トリック 恐怖. すごかっ 最高 現実 非 現実. 名前 言っ 考え いけ ソレ. 名前 知っ しまっ 人たち 中 入り込ん 困惑 話 すごい わ. もろ 3 作 混ぜ 込ん トリック 加え 感じ 難しい. 悲しい 😭 後味 悪さ 😭. 操ら てる 感 半端ない 😭. 伝染. 最後 オチ あっさり すぎ わ ww. ジェームズワン 監督 絶賛 理由 わかる 本当 すごい 作品."}, {"rating": 3.6, "content": "Did you tell anyone. About the name. ... Only you Anybody else. I ’ m sorry I have no ide a.. I ’ m so sorry. Who did you tell. Don ’ t think it Don ’ t say it. Don ’ t think it Don ’ t say it. Don ’ t think it Don ’ t say it. Don ’ t think it Don ’ t say it. Don ’ t think it Don ’ t say it. Did you say the name.. アイツ 名前 知っ たら 最後. 人間 アイツ 呪わ 死ん しまう …. ーーエイブ・サピエン ペイ ルマン 名前 知っ こ やつ. ーー 1 キャラクター ダグ・ジョーンズ 思い出す キャラ 増え わけ 笑. とある 記事. 家族 4人 若者 殺害 10代 少年. 動機. ーー アイツ そう 語っ. 正気 失っ 少年 記事 未 発行. ウィスコンシン州 マディソン. 1969年 10月20日. 記者 ラリー レドモン. 上記 記事 ボツ 張本人. 散弾銃 8人 友人 その家族 殺害 のち 自殺. 時 流れ … 現在. BW 大学 通う 仲良し 3人 組. 奨学金 もらう 特待生 エリオット 美しい 恋人 サーシャ エリオット 親友 ジョン. 彼ら 大学 20分 位置 ポツン 佇む 古び 一軒家 契約. ーー 大家 いわく 初めて 入居 者 らしい 笑. 恋人 親友 自分 3人 夢 共同生活 …. きっと 楽しい 違い そう はず のに …. 住み 始め 初日 家 どこか 気味 悪く. 物音 自分 以外 存在 感じる って. サーシャ 同じ 授業 出る 霊感 女学生 キム 頼み. 浄霊 もらう. ーー 霊的 懐疑 的 キム あまり 良く 思わ エリオット. ーー 浄霊 席 エリオット 直前 知っ しまっ 名前 うっかり 口 出し しまう …. 解き放た ダグ・ジョーンズ. 境 エリオット 周囲 不可解 次々 起こり はじめる …. 前 増す 物音 異音. 幻覚 幻聴. 何者 気配. 謎 爪痕. 疑心暗鬼 陥り 心身 疲弊 いく 3人. 謎 体調不良. 意識 記憶 喪失. 悪夢 暗闇 汽車 飢え 猟犬. 良好 関係 性 次第に 崩れ いき. いよいよ 人 死に 始める …. 名前 知る きっかけ. 古び コイン ナイト テーブル 引き出し 内 書き 殴ら 文字. ーー Don ’ t think it Don ’ t say it. 設定 なかなか 凝っ 面白かっ ね. サーシャ 演じ クレシダ・ボナス 良い けど キム 演じ ジェナ・カネル いい っす ね ラテン系 感じ. アイツ 翻弄 エリオット ダグラス・スミス 好演 いい 感じ でし. 取調室 エリオット. 刑事 役 キャリー = アン モス 告げる シーン 象徴的 印象深い シーン でし. ーー 真実 告白 本当に 最善 策 ？ 常に ？ ？. あなたに こども 仮定. 例えば 学校 大量殺人 とか 最悪 現場 見 しよ. 血まみれ 生徒 運動靴 一面 転がっ てる. 家 帰る こども 言う ママ 今日 ？. もし そう 聞か たら 真実 話す ？. 悪夢 光景 説明 すれ. こども 脳裏 焼き つく だろ. なんせ こども 想像力 たくましい. あるいは こども ただ 抱きしめ 真実 守る あんた どう ？. 頼む 言わ くれ. 巻き込み たく. 僕 話す だけ あなた こども. みんな 残ら 死ぬ …. 頭 イカれた 思う. 知る 人 英雄 思う だろ. 抑制 すれ 歯止め 効か. 頭 入り込み 行動 操る …. 心理的 部分 働く 作用 ホラー うまく 組み合わせ. そう 感. どこか 後味 悪い 余韻 残す. 魅力 でしょ ね."}, {"rating": 3.3, "content": "派手 展開 ありません 分 リアリティ 感じ ね. 世の中 起こる 理解 クレイジー 犯罪 理由 こういう 事 たら … ？ 考える 妙 納得 しまい 続編 やる しょう ？ それなり 物 期待 しまい 楽しみ."}, {"rating": 3.4, "content": "人 頭 中 操っ 死 至ら 怖かっ けど 結局 バイバイマン ？ 驚かす 描写 苦手 ふつー びびっ 笑."}, {"rating": 2.5, "content": "意外性 ラスト 衝撃 等しかっ. 名前 言っ ちゃ いけ お化け たら どう 考え 止める 無理."}, {"rating": 3.0, "content": "言う ともかく 考える 難しい. 描写 まぁまぁ 怖かっ どうせ もっと 驚かす シーン 多め 方 怖かっ かも."}, {"rating": 2.9, "content": "古い 屋敷 暮らす 3人 大学生 降りかかる 恐怖 描く. 名前 言ってはいけない 人. 忘れ ちゃ いけ 人. 忘れ い人. 詰まる 所 今作 君の名は。 対極 作品 大嘘. バイバイマン 名前 知り 事 考える 狂っ しまう らしい. 最初 シーン 全体 的 良かっ. 冒頭 割と 明るい 時間帯 正気 失っ 人 恐れ 奇怪 行動 とる シーン 長回し 明らか イットフォローズ 意識 思い 掴み 素晴らしく かなり 引き込ま まし. 逆 以外 褒める 見当たり ませ 残念. 様 \"○○ いけ 系 ホラー しっかり ルール 設定 事 登場人物 ルール 下 行動 アクション 起こす 事 大前提. 勿論 例外. 今作 \"○○ いけ ○ ○ 安全 様 ルール 設定. 登場人物 ルール 下 行動 致命 的. 正確 登場人物 ルール 認知. 故に 事態 深刻 気付き 解決策 模索 要する 時間 非常 長い. バイバイマン 幻覚 見せ 惑わし くる 設定 ルール 観客 分っ のに 登場人物 気づい 為 ヤキモキ. いくら 登場人物 ホラー 描写 恐怖 しよう 驚こ どうせ 全部 幻 でしょ ？ どうしても 一 歩 引い 視点 見 しまう. 観客 登場人物 間 はっきり 意識 違い 為. 終盤 主人公 やっと ルール 気付き 始める 時 すでに 遅し. ほぼ 全編 通し バイバイマン 幻覚 翻弄 だけ 脅かし 方 全く 芸 全然 怖く ませ. 何故 観客 幻覚 だって 分かっ. 言う 考える だけ 引っ張る 気 ？. プロット 悪く 思い. 他 作 比較 どう 思い 設定 ルール 単純 けど ルール 下 ちゃんと 主要 登場 人物 行動 何なら 幽霊 側 ドラマ ちゃんと 用意 ライト/オフ どれ だけ 凄かっ. コイン ？. 電車 ？. 印象 的 使わ 方 まし けど 結局 ストーリー あんまり 活かさ ないし. 期待 だけ 残念！. 記録. 2017年 鑑賞 作品 124 本 目."}, {"rating": 2.5, "content": "ヴォルデモート よろしく 名前 言ってはいけない 人 お話. 名前 知っ ちゃう 色々 やら もれなく 死に. 序盤 偶然 言う 考える フレーズ ひたすら 書き 連ね ナイト テーブル 見つけ 実際 バイバイマン 言葉 出す ピーク でし ね. 演出 厳格 写真 壁紙 動い こっち 見 なかなか いい 演出. シナリオ 的 好み じゃ にゃ あ. もっと こう …. むしろ バイバイマン 名前 知っ いけ 都市伝説 流布. 好奇心 追随 因果応報 的 流れ いい なぁ …. 追随 主 エピソード 置い 知っ サクッと 落とせ いい 思う. いまいち 怖い ほぼ 幻覚 片付い ちゃう つま らん ぞい."}, {"rating": 2.9, "content": "某 有名 ファンタジー 名前 言ってはいけない 人 登場 本作 名前 知っ り口 だけ 死 訪れる 更に ヤバイ 存在 バイバイマン 登場 … もう 例 人 上位互換 笑. 映画 舞台 アメリカ 片田舎 古い 屋敷 引っ越し 来 3人 学生 儀式 行っ バイバイマン 呼び起こし しまう 名前 知っ 周囲 人たち 次々 殺さ いく 呪いのビデオ 呪い 人形 呪わ 家 アイテム 必要 しない 分 拡散 力 最強 クラス （ ※ 呪い 力 強 すぎる せい みんな 早々 殺さ しまい 逆 広まら かも しれ ）. 登場人物 なす 術 どんどん 惨殺 いく … まあ ジェイソン フレディ みたい 典型 的 洋 ホラー わ. B級映画 好き 低 予算 ならでは チープ けっこう 楽しめ ラスト 怒涛 展開 見応え さえ. 洋 ホラー 好ん 見 人 お勧め しない 好きな人 好き 思う. ✳ ︎ ✳ ︎ ✳ ︎ ✳ ︎. ちなみに B級映画 馬鹿 映画 狙っ 作っ B級 結果的 B級 しまっ 天然 物 方 好き."}, {"rating": 3.0, "content": "びっくり シーン 多く 回 声 出して 驚い そこそこ 楽しめ けど 期待 すぎ 感."}, {"rating": 2.5, "content": "バイバイマン 怖がる 映画 じゃなくて. バイバイマン 立ち向かう 人間 映画. まあまあ 見れ."}, {"rating": 2.0, "content": "評価 高かっ 期待 けど 終始 まぬけ 主人公 イライラ 映画 （ こういう 多い. 相手 幻覚 使っ くる 判っ てる はず のに 浮気 男 殴打 とか 相手 怯え 逃げ いく どう ？ なんで 逃げる ？ 追いかけ まくる とか お前 健忘症 ？. 相手 強 すぎ どう しよう なさ すぎ あー はいはい しか 言え. オチ 読め 通り."}, {"rating": 3.0, "content": "バイバイマン そのもの 存在 知っ 破滅 行く 人々 怖 描い 映画 でし. レビュー 3 5 高かっ 借り まし. 霊感 女子 凄く 好み でし."}, {"rating": 2.8, "content": "レビュー 見る 割と 評価 高かっ 期待 値上げ 過ぎ なー. 取り立てて 怖い とか 面白かっ とか 無く 言っ クソ つまらなく 無かっ …. 感想 結局 バイバイマン って ？ ？ って 感じ. あと バイバイマン って … もう ちょっと ひねっ 名前 すれ 良い. 日本 子供 某 アニメ 黒い 宿敵 バイバイマン って 間違え って 呼ん じゃ そう 笑."}, {"rating": 3.2, "content": "意外と 面白かっ レビュー 目 つき まし うーん. 普通 ホラー ちょっと 違う 感じ. 結局 バイバイマン 目的 だろ って. まぁ 流れ よかっ 最後 あっという間 けど もう少し バイバイマン 背景 みたい わかっ たら."}, {"rating": 2.7, "content": "言う 考える. 言う 考える. 考える 考える. バイ. 考える 考える. 考える 考える. バイバイ キン ﾟ∀ﾟ) :∵ ｸﾞﾊｯ !!."}, {"rating": 3.3, "content": "ゾッと 感じ 怖 でし. 冒頭 意味 不明 感じ ツカ ミ バッチリ. イット・フォローズ 的 イン トロ でし. ただ あと. 名前 知っ たら オシマイ 逃げ 設定. 振り返る 凄く 平坦 印象 受ける 残念 でし. 最後. 観 てる 人 おちょくる. こう 思っ だろ ？. 的 展開 個人的 好み でし 笑."}, {"rating": 2.5, "content": "ハーヒフーヘホーバイバイキーン … なんて 発言 ませ. うーん … テーマ 自体 物凄く 魅力 的 のに 活かし きれ. 都市伝説 系 作品 全て 言える 事 思う 怪 現象 原因 怪物 上手 映す って 物凄く 難しい 思い. 都市伝説 文面 噂 話 画 こそ 想像 恐怖 高め 楽しむ 物 考え. 正直 画 しまっ たら ロマン 損なわ …. ツチノコ こそ ロマン 言わ 笑. バイバイマン 怪物 出す もう ちょっと 正体 迫っ 欲しかっ …. 怪 現象 ビジュアル 起こし 更に 魅力 的 怪物 作り上げる やはり 難しい ね (;´∀｀)."}, {"rating": 3.5, "content": "こういう 映画 昼 短 驚異的. 名前 言ってはいけない 人 最後 フード あえて 脱ぐ 謎 ファッショナブル ポップ 動き 素敵. やっぱり 全員 死ぬ 系 良い ね."}, {"rating": 2.9, "content": "言ってはいけない 考え いけ. ルール わかっ けど こう 目的 釈然 広め たい ？ 狂わせたいの ？ どっち ？. 幻覚 幻聴 登場人物 狂っ てる 見え 鑑賞 者 騙す 手口 キマ っ ヤラレター なれ 面白い もっと たくさん 騙さ たかっ. わけ もっと 論理的 逃れ キャラ （ 呪い ） もっと パワフル 攻める 強く ほしい 思う ホラー でし 若手 監督 パワフル リメイク ほしい."}, {"rating": 3.7, "content": "予告編 想像 全然 ちがう 映画 けど なんか とても 面白かっ. 最初 スロースタート 感じ あぁ リーワネル 太っ なぁ とか 思い 見 けど だんだん 引き込ま いき まし. 時々 出 くる 列車 イメージ とか 妙 音楽 とか フェイダナウェイ 登場 カット とか 面白い 怖い よく わかん （笑）. 幻覚 連続 ？ ホント ？ 幻覚 ？ ？ さっき 現実 ？. 都市伝説 的 最初 信じ けど きっかけ 信じ しまっ 思い込み どんどん 精神的 追い込ま おかしく 行く よー 感じ 取れる お話 バイバイマン 自体 あんなに 画面 出さ 影 とか だけ 表現 良かっ なぁ 思い まし."}, {"rating": 2.4, "content": "考え り口 出す ダメ 映画. 何だか 不思議 映画 ね 怖く 何だか よく 分から けど それなり 面白かっ 突っ込み どころ 多かっ けど バイバイマン って 考える 言っ てる のに バイバイ 〜♪ とかいう 歌 歌う よ とか ナイト テーブル 燃やせよ とか バイバイマン って 結局 よ ？ とか 実質 犬 みたい 本体 じゃ ？ まぁ もっと 怖い話 思っ ちょっと 拍子抜け ね."}, {"rating": 3.5, "content": "思っ 違う 映画 途中 度 つまんない なー 思っ のに 最後 やたら 応援 しまっ だめ よー って 結果 面白かっ … 落ち着く 何やら 不思議 映画. ライト ／ オフ こんな 感想 ジェームス ワン 褒め リップサービス リー・ワネル 出 てる だけ じゃ なんか わかる. 全然 お金 かかっ 基本 画 安っぽい 役者さん 大根 ぽい 撃た 血 出 のに 時々 やたら エグ かっ 一番 怖かっ 女の子 見る 線路 脇 事故 感じ 画面 歪む 感じ とか 結局 意味 わから 電車 カット 怖かっ 次 もう ちょっと 予算 こうゆう 怖い シーン 沢山 映画 撮っ み 欲しい はりきっ 見 応援."}, {"rating": 3.0, "content": "最近 観 ホラー 中 なかなか 良作 バイバイマン 幻想 操っ 人 死に 至ら メイン 3人 幻想 見せ シーン 唸り まし."}, {"rating": 3.2, "content": "惜しい ！！_:(´ ཀ `」 ∠):. 日本 大人 覚え たら 死ぬ みたい 漠然と 都市伝説 けど そんな 感じ. バイバイマン 名前 聞く 恐ろしい 幻聴 幻覚 起こり 行動 操ら 死ん しまう 言う 考える キャッチフレーズ 活き てる けど 惜しい 最低限 面白 保ち つつ 以上 つまんなく たら 見 思う 主人公 人 伝え 葛藤 描き方 とても 良かっ."}, {"rating": 3.8, "content": "都市伝説 ストーリー どこか 身近 感じる. だからこそ 余計 恐怖心 募る. つい 話し たく 話. 言っ. 言葉 知れ 犠牲者 増える. ラスト 間際 シーン 緊迫 見 ヒヤヒヤ. どちら 現実世界 考え しまっ 自分 恐らく 監督 思う 壺 だろ 笑. バイバイマン 名前 意味 次作 教え ほしい."}, {"rating": 2.1, "content": "悲しい 終わり 方 やっ. 簡単 にゆ ー たら 幻覚 戦う 話 笑. まぁ バイバイマン 自体 たいして 怖く とゆう あと 設定 面白い のに もっと 深く 話 掘っ ほしかっ もったいなーい."}, {"rating": 3.6, "content": "名前 言ってはいけない 人 マグル 悪戯 話. ちゃんと 怖い話 けど 見た目 似 てる どうしても ヴォルデモート ちらつい 笑っ しまっ."}, {"rating": 2.5, "content": "幻覚 見せる 系 ホラー映画. ホラー映画 って 書い けど 恐怖 感じ 図書館 バイバイマン 近づい くる 所 だけ バイバイマン 恐怖 感じ. もっと 不気味 迫っ 来 訳 分からん 攻撃 仕掛け くる 思っ. バイバイマン 目的 イマイチ 分から あかん かっ."}, {"rating": 3.5, "content": "クソ 邦題 思い ちゃんと 原題 通り 邦題 全部 見 終わっ 後 口 恐ろしい 《 名前 》 変わっ しまう タイトル. スプラッタ 要素 恐怖心 だけ 煽っ くる シンプル ホラー 展開 面白かっ."}, {"rating": 3.2, "content": "途中 それなり 楽しい. もう少し 捻り 欲しかっ なー. あと バイバイマン って ネーミング センス どう."}, {"rating": 2.5, "content": "評価 高い 期待 けど. don t think it don t say it 繰り返し 繰り返し 言っ よく 舌が回る もん 感心."}, {"rating": 2.8, "content": ". バイバイマン 誕生 理由 わかる わけ 人物 主 主人公 奮闘 映画. 精神的 じわじわ おかしく く いい 意味 気持ち 悪かっ なぁ （´-`）."}, {"rating": 3.3, "content": "設定 活かし きれ 気 ちょっと 残念 そもそも ダグ・ジョーンズ 推し バイバイマン あまり 怖 感じ ◠‿◠ 愛."}, {"rating": 3.4, "content": "久々 いい ホラー映画 観 気. 個人的 シリーズ化 希望. 怪物 殺人鬼 系 ホラー映画 どこか オリジナル 性 足ら インパクト 足り 作品 多かっ. 久々 ホラー映画 界 名 刻む 作品 生まれ 気. ホラー映画 好き 嬉しい 限り. 結構 雑 演出 ツッコミどころ 多い 展開 多々 目 瞑り ましょ. 図書館 司書 ？ ただ 車 大破 だけ 登場 した役 じゃ ね ？. そう キャリー＝アン・モス 出演 ビビっ. 次回作 主役. バイバイマン ウィルス 広がっ いっ しまう ハラハラ 感 もっと 出し たら もっと 面白く 思う. まぁ. 全然 怖く けど ね."}, {"rating": 3.0, "content": "今年 こどもつかい 始まっ. ホラー 鑑賞. アナベル ゲットアウト. ホラー ナイト. ドクターエクソシスト ゴースト ブライド 鑑賞. 今作 逃し しまっ. もう リリース. バイバイマン. 深層心理 入り込む. ホラー 怖. 別 意味 怖い ？. 今年 終わり 思っ たら. なんと 今週 末 フラットライナーズ. まだ 終わら."}, {"rating": 1.5, "content": "最後 色々 繋がら 残念. 頭 こびりつく 系 ホラー. おもしろく."}, {"rating": 3.0, "content": "評価 高い 期待 高かっ あまり. 発想 面白い."}, {"rating": 3.6, "content": "Don t think it Don t say it. 名前 知る そいつ 操ら 死ぬ. 知っ しまっ たら 最後 迫り 来る 恐怖 為す 術無し. そいつ 現れる 前 転がる コイン. コイン じゃなくて よかっ 気. そいつ 名前 知っ しまっ 女 刑事 破滅 観 み たい イヤ 終わら 方. デスノート みたい 期待 けど 違っ コレ コレ 間延び 感 否め けど."}, {"rating": 3.0, "content": "2017 12 17 DVD. 考え ちゃ いけ 考え ちゃ いけ 思っ てる って 余計 頭から 離れ よ ね. 名前 言わ 済む ？ それとも 幻覚 幻聴 言わさ しまう ？. 断末魔 バイバイ ...」「 バイバイ 何だ ⁉ ︎ やり取り ちょっと マヌケ っぽかっ. 怖く けど もし 続編 出 たら 観 ちゃう かも."}, {"rating": 3.2, "content": "下北 映画祭 第 四 回. 僕 チョィス. 面白い けど なんか もう ちょっと どうにか ほしかっ. 結局 列車 コイン どういう 謂れ とか 思わ そう … … おい とい こわい 頭から 離れ っていう 恐怖 取り上げ すげ ぇ ー って 感じ けど うまく 扱え なぁ. 小さい 時 怖い 考え まい ずっと 眠れ なぁ."}, {"rating": 2.8, "content": "映画館 観 たく 観る 機会 結局 レンタル けど レンタル 良かっ かも. 部分 的 面白かっ けど. 列車 走っ 行く先 礫 死体 出 くる ドキドキ いきなり 尻 出 一番 ショッキング ポイント でし."}, {"rating": 3.0, "content": "イットフォローズ 逃れ 感 狂っ いく 様 嫌い めちゃ 姿 見せる こいつ 怖 なんとなく 無駄遣い …."}, {"rating": 3.1, "content": "人間 恐怖心 つけこむ 系 ホラー ？ ？. 予告 とか 口 いけ 考え いけ 無理難題 ホラー 設定 期待 すぎ 怖 半減 かも しれ. びっくり 要素 少ない ホラー 苦手 人 見やすい かも."}, {"rating": 2.8, "content": "…。 ショック 過ぎる …。. 怖く すぎる もっと 期待 のに … 辛 すぎる 笑. 一番 余韻 長 すぎる. ↑ 余韻 要らん バイバイマン って 何度も 口 ちゃっ てる けど 襲っ こん やん …。 って 少々 退屈 っていう … 笑. ただ 幻覚 見せ 自殺 追い込ん だり あたり 良かっ ？."}, {"rating": 3.3, "content": "思っ ..... 恐く. 逃れ 負 連鎖 続い いく そういう 不気味 残り まし."}, {"rating": 3.0, "content": "バイバイマン 直接 ヤ り くる 考え にとって ちょっと 期待はずれ 内容. 見た目 恐ろし 回避 にく 割 攻撃 方法 陰湿. 幻覚 見せ 精神 攻める っていう ホラー 怪人 悪霊 攻撃手段 一つ 思う けど こいつ 場合 メイン 鬱陶しい. 最後 ういい よ … って しまっ. ただ バイバイマン 頻繁 出 くる 中盤 割と ホラー よ."}, {"rating": 2.2, "content": "［ 恐 レベル 1 5 ］ いや バイバイマン バイバイ って 感じ. 設定 ストーリー 演技 CG 全部 バイバイマン 主役 ちょっと だけ デインデハーン 本日 film fan party 楽しかっ."}, {"rating": 4.5, "content": "予告 主人公 言う バイバイマン 白目 )」 シーン すごい 楽しみ のに."}, {"rating": 2.5, "content": "バイバイマン 中の人 ダグ・ジョーンズ 結構 楽しみ …. 全然 怖く … ；∀；)."}, {"rating": 2.4, "content": "陰湿 性的 部分 攻め くる バイバイマン 好き. 列車 三 尻 衝撃 シーン けど 意味 インパクト だけ."}, {"rating": 3.4, "content": "久しぶり ホラー. 結構 楽しみ まし. 名 言っ 考え 近づい くる. やっぱり 名前 存在 認める 重要 昔話 とか 名前 言ってはいけない 邪悪 たくさん. 高校 時 古文 先生 言っ 思い出し まし. 言っ ちゃ いけ けど 言い たく 仕向け 罠 何度 引っかかり そう 主人公 パニ くり 加減 一体 隠し 知ろ 周り やり取り 結構 もどかしく 面白かっ ハラハラ まし. 結局 バイバイマン 正体 分から 仕舞い でし 謎 まま って 有り ？ 笑. 続編 だろ 思わ 終わり 方 でし 続編 バイバイマン なぜ 生まれ 知り たい."}, {"rating": 3.2, "content": "予告 めちゃくちゃ 面白 そう 劇場 見 後悔. いやー 個人的意見 レンタル 充分 でし. 全然 怖く (^_^;). 名 知る だけ 呪わ 言わ 謎 存在 バイバイマン. アメリカ ウィスコンシン州 古い 屋敷 引っ越し 3人 大学生 ふとした きっかけ 名 知っ 者 口 した 者 不幸 訪れる バイバイマン 呼び起こし しまう. 考える 言う 考える 言う …. バイバイマン 名前 …. って 言う とか 言わ たら 言い たく 考える 言わ たら もう 頭から 離れ よ ね. 逆手 取っ 設定 面白い 思い. 結局 バイバイマン とか 途中 出 くる 謎 ？ わから まま 終わる 首 傾げ まま 終わっ 感じ. ラスト イヤミス 救い."}, {"rating": 3.4, "content": "言う 考える. 言う 考える. 言う 考える. 言う 考える. 友達 ハラハラ たい 要因 鑑賞. あまり 出 こ タイプ ホラー ホラー 苦手 たら 十分 怖かっ ハラハラ 終わっ 頃 エネルギー 使っ お腹 空い 笑. バイバイマン って 名前 ちょっと ネーミング センス 感じ 笑. やっぱり ホラー 系 やばい 奴 犬 連れ. なんか 幻覚 オチ っていう 内容 なんか いろいろ 腑に落ちない 多かっ けど 考え 見れ 面白い."}, {"rating": 3.0, "content": "うーん みんな 言う 面白い ？ ？. ワナオトコ 方 4000倍 面白い よ."}, {"rating": 2.0, "content": "ハラハラ しない ホラー 変 くる けど 全く 怖く 言っ ちゃ ダメ 考え ちゃ 駄目 しつこい."}, {"rating": 3.3, "content": "感想 川柳 バイバイマン 存在理由 ？. 予告 面白 そう 観 み まし φ(．．). アメリカ ウィスコンシン州 古い 屋敷 暮らし 始め 3人 大学生 ひょんなことから 名前 知っ り口 した 者 死 訪れる バイバイマン 解き放っ しまう 以来 バイバイマン 取りつかれ 彼ら 呪い 逃れよ 互いに 協力 助け合う 周囲 人々 次々 悲惨 運命 たどり … … お話. 予告 めっちゃ 面白 そう ジェームズ・ワン 絶賛 ハードル 爆上 げ しまい まし (￣▽￣;) そしたら 予告 以上 盛り上がり … (;´д｀). バイバイマン 自体 あんまり 背景 ただ 冷やか しか 嫌がら ？(；￣ Д ￣ ） 鏡花水月 使い手 ？ 殺し合い 友達 恋人 拘束 おけ よ ！( ゜ Д ゜ 突っ込み たく. 確か 考え り口 思え 思う 考え しまう 設定 面白い けど もう少し なんか … (ー_ー;) 思う 贅沢 でしょ ？. そもそも あれだけ 言う 考える 言っ 書い おい 机 名前 書い おく どう ？ (((^_^;). ラスト いい けど (￣ー￣). もしかして リー・ワネル 出 てる ジェームズ・ワン 宣伝 ？ (゜゜;)."}, {"rating": 3.9, "content": "思っ 面白かっ. 誰 バイバイマン 言う. バイバイマン 言わ 葛藤. 駆け引き 面白かっ. 正直 B級 おもっ 舐め."}, {"rating": 1.8, "content": "前々 気 作品. 名前 言っ 考え しまう アウト … 無茶苦茶 設定 ホラー映画 殺人鬼 クリーチャー 殺さ 精神 異常 きたし 幻覚 幻聴 破壊 的 ゆき 自滅 … 流れ. 呪い ？ 紐解き 解決 しよう 若者 4人 奮闘 わけ …. 怖く. 敵 ビジュアル ジーパーズクリーパーズ アレ みたい 感じ 言う べき. 色々 雑 映画 設定 主人公 行動 しかり ショットガン 人 撃っ 血 出. 劇中 数々 幻覚 見 君 じゃ 待て 幻覚 非常 多い さすが 緊張感 薄れ くる. 一体 真実 幻覚 … ？ 恐怖 描い だろ やり すぎ ミスリード 成っ 感じ. … 最近 鑑賞 ホラー映画 中 ワースト クラス."}, {"rating": 3.0, "content": "見る 死ぬ 聞く 死ぬ 死ぬ はなし. ↑ 文 プロフェッサーシャーボ 漫画 一コマ だけ 登場 怪物 ダムダムゾンゲルゲ 特徴. 知っ てる 人 たら 友だち たい マジで. とにかく バイバイマン 名前 知っ 時点 アウト っていう ムリゲー 感 漂う ホラー 知っ 瞬間 ズバーッ 殺さ じゃ 幻覚 幻聴 精神 操作 じわじわ 蝕ん くる 嫌 ね. 主人公 なんとか バイバイマン 呪い 逃れよ 奮闘 シナリオ 面白かっ. 残念 ホラー 全然 怖く バイバイマン 性格 付け 良かっ. 音 驚か 演出 等 無い かなり 好 印象. ほんと 演出 好む 監督 バイバイマン 送り込み たい. あと シナリオ 全く 関係 けど 主人公 段々 EP 5 6 あたり ルーク 見え 更に バイバイマン ビジュアル 某 シスの暗黒卿 ちょっと 似 てる せい スターウォーズ 思い出し まくり まし."}, {"rating": 3.3, "content": "なんて 変態 シュール 映画 ♡. 思っ 怖く ガックシ (^_^;). エセ 関西弁 言う ‥. (　 ﾟ д ﾟ )『 なんや ねん バイバイマン って アホ な！ ネーミング センス ヘタクソ. って 言い たく （笑）. まぁ 内容 ね ♪ 名前 知っ たら アカン 言う たら アカン 考え たら もっと アカン. (^_^;) 少し エセ 関西弁 引きずっ てる ね ♪. って 話 でし シェアハウス 地下 ナイト テーブル 名前 知っ 若者たち 名前 言ってはいけない 人 ‥ ジワジワ 蝕ま （笑）. ありがち 展開 ‥ 怖 なぁ なぁ でし バイバイマン CG 笑い 誘っ 来 (^_^;) もうちょい 捻っ くれ （笑）. 若者たち 運命 怖い 幻想 ‥ 色々 要素 組み合わせ 来 シュール フレディ 見え しまい まし （笑）. 若者たち 次第に (　 ﾟ д ﾟ バイバイマン 好き いく どんどん シュール （笑）. 《 勝手 解釈 ♡》. 片思い 相手 あんな イヤ ‥ 悲しい ね 💔. 変 映画 ね 〜♪. オススメ ヒロイン 見せ 友人 スポーツマン 裸体 幻 ♡ 其処 是非 ♪ ご覧 ♡."}, {"rating": 2.2, "content": "ネタ はいい 人物 魅力 凡作 ホラー. 名前 知る 死ぬ もう 言っ しまえ ただ それだけ 話 コピー 見 時点 どんな 話 わかる. 知る ＝ 死 雑 けど 逃れ それなり 恐怖 煽る 設定. 設定 活かす 登場人物 いかに 知恵 絞っ 呪い 回避 話 定石 思う けど そういう アプローチ ほぼ なし. 主人公 めちゃくちゃ 性格 悪い 上 頭 悪い ポロっと 名前 言っ 思え さっき 言っ くせ 言う な！ とか 言っ み 展開 だけ 存在 中身 キャラ 三体. 肝心 バイバイマン 目的 わから デザイン 微妙. 来歴 不明 目的 不明 怖く もっと ビジュアル こだわっ 方 いい. かなり 早い 段階 がっつり 顔出し （ 割と 普通 人間の顔 ） 未知 怪異 怖 ないし なー. 終わり 方 オチ 呼べる 部分 なぜ 二 個 ついて どっち 似 内容 すごい ダサい 別に どっち だけ いい よ. 昨日 見 スレンダーマン トーン 揃っ てる マシ って 感じ けど とくに 心 残ら 一本."}, {"rating": 2.9, "content": "序盤 しっかり 怖い 雰囲気 出て のに だんだん 怖く いっ しまっ バイバイマン ビジュアル やや 問題. 結局 バイバイマン 肝心 明かさ モヤモヤ 残っ. 早い とこ バイバイマン 忘れよ."}, {"rating": 3.0, "content": "どうやら 魔法 使え らしく 杖 持た ヴォルデモート. あまり 期待 無かっ グロテスク 多用 ハラハラ しまう 展開 音 演出 多々. もっと こう しろ 言い たく じれったい シーン 多かっ 印象 続編 期待."}, {"rating": 2.2, "content": "もっと 面白い 思っ なあ. 怖 ストーリー どれ 半端 残念."}, {"rating": 2.2, "content": "まあ そこそこ でし あんまり おもろく 恐く けど … …. 言う 考える. 言う 考える. 言う 考える. 言う 考える."}, {"rating": 2.5, "content": "みんな さよなら なけれ 感染 ウイルス みたい. 恐怖感 なぁ."}, {"rating": 2.6, "content": "バイバイマン ただ ヴォルデモート 笑う バイバイマン 力 説明 途中 入る 意味深 シーン 結局 … まぁ そういう よく 別に いい けど 怖いっ ていう 無かっ."}, {"rating": 3.0, "content": "まぁ 面白い 面白く 置い とい … 怖く."}, {"rating": 3.0, "content": "20171209 家 鑑賞. 其奴 事 考え 伝え 行け 怪物 話. 登場人物 達 徐々に 怪物 侵さ いく 過程 怖かっ."}, {"rating": 4.1, "content": "考え たら ダメ とか 酷 すぎる (´； Д ；`) バイバイマン 闇 魔法使い みたい カッコ いい 言っ ちゃ ダメ って 言い たく てか 言っ ちゃう (о´∀`о) 主人公 エライ."}, {"rating": 3.5, "content": "トレイラー 見 段階 気 けど 劇場 スルー しまっ レンタル 観賞 あー 面白い 怖い ワクワク ちゃう エンタメ ホラー って 感じ どう しまう 常に 気 退屈 最後 楽しめ オチ に関して ちょっと 弱い 気 けど もし 続編 見 たい 思う."}, {"rating": 2.0, "content": "ホラー 思っ 見 たら ホラー スッキリ 見 終え まし."}, {"rating": 3.5, "content": "結局 バイバイマン 何者 ちょっと よく わから. 誰か 教え くれ ませ. 言っ ちゃ ダメ 未だしも 考え ちゃ ダメ もう 絶対 む ー り ー 😐. 名前 言ってはいけない 人 って 時点 ハリポタ ヴォルデモート 連想 けど ビジュアル 的 とっても イマイチ すぎ. ババ ドック みたい 方向 性 イットフォローズ 的 方向 性 どっち ほしい って おもっ 個人的 後者 パターン 好き. しかも 期待 たより 怖く."}, {"rating": 3.2, "content": "Don t think it don t say it .\". '' 象 事 考える '' 言わ 今頭 浮かん ？. 象. インセプション 一節 彷彿 逆説 的 ホラー ダチョウ倶楽部 押す よ 押す よ ホラー いい. 大体 観る 側 理由 説明 本作 当事者 同じく 観客 グロ 犬 コイン ？ 見ず知らず 設定 呑み込む 強い 説明 事 バイバイ しまう 意味 ホラー 一本. 次回 布石 とか 登場人物 残し 方 ちょっと いい 思っ けど いかんせん バイバイマン スキル バイバイ すぎる."}, {"rating": 3.1, "content": "バイバイマン 出. おでこ ツンツン だけ かい. 広 すぎる 家 怖い."}, {"rating": 2.0, "content": "バイバイマン 指 長い. 猟犬 おとなしい. 前半 幻覚 裸 多い. スレンダーマン 親戚. 原作 the bridge to body island. 記者 記事 残し ちゃう. 名前 ぐじゅぐじゅ たら 近づい 怒ら. 列車 線路 裸."}, {"rating": 3.8, "content": "面白かっ バイ … 言ってはいけない っけ 黒人 おばさん ひい とこ 笑い まし."}, {"rating": 2.9, "content": "発想 面白い 思っ 観 けど. バイバイマン 主人公 達. 幻覚 見 させ 殺し あう 仕向ける … 名 呼ば 必死 がき 苦しむ 主人公 達. 誰か 知る 言わ れれ 知り たい 思う 普通 よ なぁ. バイバイマン 正体 真相 解明 なし 謎 まま 終わる. バイバイマン 一体 でしょ ？. 元凶 でしょ ？. 謎 まま."}, {"rating": 2.8, "content": "予告 身内 やら 近所 人 ショットガン ぶっ 放し 気 けど …. それだけ でし (*_*). ストーリー お粗末. CG 雑. 怖 無し. 話題性 だけ でし. 観る 必要 無い （笑）."}, {"rating": 2.9, "content": "バイバイマン 結局 ？. 続編 とか 期待 教え くれ."}, {"rating": 5.0, "content": "イカれた リー・ワネル 紹介 ぜ かわいい 以上. そんな ショッキング シーン 始まる 映画. 名前 言ってはいけない 人 ビックリ くらい 名前 言ってはいけない 考える すら 許さ 分かっ 片想い ごとく 頭 浮かび つづける 名前. 血 出 なけれ 切ない 片想い 描く 恋愛 ムービー ね 適当. 考える だけ アウト なんて わりと まじ ホラー 界 最強 思う. 映画 いちばん こわい 傍 見る 頭 おかしい 人 けど 当人 なか 整合性 取れ ヤバい って おもい まし. リアリスト 一面 持つ 主人公 こそ 自分 経験 もとづい 行動 てる けど そんな 経験 誰か 教訓 そりゃ むずかしい … 事情 言え わけ …. 最後 最後 ドキドキ くれる 良質 ホラー."}, {"rating": 2.9, "content": "？？？. バイバイマン 突然 出 くる 犬 いったい …。. 姿 現し 全然 怖く 話 チープ."}, {"rating": 3.4, "content": "グロ 描写 なし ビジュアル 刺激 控えめ ジワジワくる 好き タイプ サスペンス ホラー. 幻覚 入り 方 絶妙 登場人物 心象 垣間見 える. バイバイマン 謎 まま いい ね. なんとなく 子ども っぽい タイトル けど 内容 全然 大人 向け. 久しぶり 見 マトリックス トリニティ 変わら 美女 でし."}, {"rating": 1.5, "content": "親友 男 共同 生活 ぜ っていう まず 第 一 ミス でしょ 意味深 モチーフ 出 くる けど こういう かっこ ええ やろ ？ って だけ 別に 意味."}, {"rating": 3.0, "content": "海外版 催眠 って 感じ 嫌い じゃ. 映画 自体 全く 怖く けど びびっ キャリー = アン モス 後半 急 ひょっこり 出 くる ね. ？ 刑事 めちゃくちゃ キャリ っ てる なー って キャリー じゃん みたい. そんな キャリー = アン モス 扮 刑事 主人公 取調室 話し おい ほう 良かっ って 後悔 わ よ に対し 聞か なきゃ 良かっ って 後悔 ぞ やりとり シーン お互い 葛藤 見え 一番 見応え."}, {"rating": 3.3, "content": "だんだん おかしく いく 人たち. どれ 本当 わから 感じ 怖かっ. バイバイマン 一体 ケルベロス. なんで 襲わ ？. へん もっと 知り たい."}, {"rating": 2.0, "content": "パッケージ 見 どうしても バイキンマン しか 見え (￣▼￣；). 恋人 親友 共同生活 為 引っ越し 青年 家 地下 見つけ バイバイマン 文字 以降 名 聞い 者 幻覚 襲わ しまう. NGワード 様 言ってはいけない ルール 付き ホラー映画 珍しく ホラー 演出 (´ー｀). バイバイマン 出 時 キャリー・アン・モス フェイダナウェイ 出 時 インパクト 強いっ どういう 事 ？(￣∀￣). あー 人 バイバイマン なのか って 出 そもそも ルーツ 説明 無い なんで 名前 言っ ちゃ いけ とか 襲わ 理由 ？ ？. いくらでも 続編 作れ そう 題材 初っ端 本作 次作 期待 (^^;)."}, {"rating": 2.5, "content": "劇場 観 行こ 思っ けど 渋谷 しか やっ 断念 映画 でし. レンタル まし … 結論 レンタル 良かっ なんか バイバイマン なのか ？ 結局 よく わから … あんまり 怖く … バイバイマン 自体 あまり 出 こ もう少し バイバイマン 活躍 くれ たら 良かっ のに 一旦 姪っ子 次 ？？？ 思わ とい 2 段 オチ でし ね."}, {"rating": 3.5, "content": "結構 面白かっ ーー. 中 かなり 高 評価. 考える 言う. シンプル ルール いい けど. ストーリー ミステリー 系 王道 ホラー. しっかり 起承転結 でし 笑. さり気 バイバイ マン. ガッツリ 驚かせ くる バランス 良い 感じ. 怖い 言う 側. バイバイマン 知れ 知る. 真実 追い たく 感じ. 微妙 謎 残し つつ 回収. 次回作 無い 消化 不良. 列車 幻覚 コイン etc. ... 1番 ヒヤッ 結局 ラスト. 姪っ子 コイン 見つける くだり 笑. POV Don t 系 ホラー 飽き 人. 是非 見 欲しい."}, {"rating": 2.5, "content": "プチ 話題 乗り 鑑賞. なんか スポーツ シーズン 前 テストマッチ ？. 監督 頑張れ. 着想. うん バイバイ マン ね バイキンマン じゃ よ 出現 理由 裏 もうちょい 違う ？. 記者 一 度 封じ込め わけ でしょ バイバイマン 苦しみ ナイト テーブル 罠 かかっ 不注意 ？ ？. 演出 オーソドックス 暗 最大限 生かし HDR 非 対応 テレビ 暗 すぎ わから じゃ ね."}, {"rating": 3.0, "content": "今年 上映 ホラー映画 中 期待値 高かっ 一作 映画 業界 名高い スタッフ 達 制作陣 迎え 作ら 作品 聞き 期待 度 大. 名 知っ 者 全員 死ぬ 言わ 名前 不幸 事 知っ しまっ 男女 数 名 バイバイマン 仕掛ける 罠 闘い 何とか 助かる 方法 探す 内容 題材 凄く 良い のに 展開 運び 方 バイバイマン ビジュアル 完全 B級 作品 他 方 コメント 通り 作品 期待 観る 無い 感じ まし 😐. ですが 雰囲気 しっかり 出 作品 幻覚 基盤 ストーリー 鑑賞 者 欺く 見せ 方 大変 良かっ 又 終盤 ホラー映画 らしい 終わり 方 分かる 人 分かる 大変 ◎. ラスト オチ 一番 見所 ね 😉."}, {"rating": 3.0, "content": "面白い 面白く ？. 2 択 面白い. 〈 本作 見 思っ 事 〉. リング 呪怨 着信アリ ジャパニーズ ホラー レベル 高い 改めて 思い まし. 本作 リング 同じ 幽霊 系 誰か バイバイマン 伝える 伝染 みたい. 本作 ストーリー だけ. 敵 設定 よく わからん かっ. 大五郎 （ 犬 ） 連れ ff8 オーディン 2 近い 幽霊 ？ ？ （ 全く 怖く ）. 〈 結論 〉. 本作 バイバイマン って タイトル 怖 半減 一番 要因 思う 僕 だけ ？ ？. インパクト タイトル けど ね 名前 せい せっかく 中身 安っぽく よ （ そう 感じ ）. 頭 空っぽ 鑑賞 すれ 割り 楽しめ よ."}, {"rating": 3.5, "content": "名前 言ってはいけない 考え ダメ 人 姿 全く 怖く. 安易 人 姿 見せる お陰 恐怖 感 下がっ てる 気. まぁー 普通 ホラー映画."}, {"rating": 2.5, "content": "うーん 始まる 長い. 結局 奴 何者 そういった 謎 ちっとも 解け. 列車 意味 ？ 犬 ？ コイン ？. 謎 謎 恐怖 欲しかっ. 幻覚 現実 なのか ？ そういう 曖昧 表現 好き けど. 熱唱 しながら 車 運転 シーン ギャグ ？ って. 曲 チョイス 笑. 言う いっ てる じゃん 笑笑. 半分 言いかけ てんじゃ 笑 笑笑. ホラー."}, {"rating": 1.9, "content": "期待 ちゃ ダメ. バイバイマン 近づい くる 音楽 ボス 登場 曲 だろ."}, {"rating": 3.0, "content": "名前 知っ たら 呪わ 的 日本 ホラー っぽい 設定 怖い けど やっぱり 洋 ホラー なんとも 言え 猟犬 とか へん 萎える オチ ザ・ホラー 感じ オチ 良かっ けど エンディング曲 よかっ."}, {"rating": 3.0, "content": "怖い 思っ けど なぁ. 別に 怖く 良作 映画 って 感じ 終わっ しまっ. 言う 事 考える 事 タブー 状況 … 最 凶 …. もっと びっくり 系 いい ホラー っぽく 作っ 欲しかっ."}, {"rating": 3.3, "content": "バイバイマン ビジュアル 中二病 臭く 前 見 み たかっ. ペニーワイズ み たく ガンガン 出 脅かし 来る じゃ 幻 人 狂わ 能力者 バイバイマン. ホラー 感 あまり. もっと バイバイマン 出番 欲しかっ. 主人公 良く やっ 褒め あげ たい."}, {"rating": 3.5, "content": "普通 楽しめ. 下手 ホラー スリラー 楽しめる 思う なぁ キャラクター 作り 込み 替わり ウ ザっ たい 説明 台詞 少なく 不満 無い. ただ リング っぽい バイバイマン 造形 安っぽい ボルデモート もどき 減点 対象. 最後 終わり 方 少し だけ スカ いい ✨. 図書館 司書 もっと 出 欲しかっ 💦. キャリー・アン・モス 久しぶり 笑."}, {"rating": 2.8, "content": "2017 12 08 on dvd. ゲットアウト 同様 何で こんな ヒット 評価 高い 全く 分から スリラー けど 怖く 兎に角 誰か 言っ 考える 言う 連呼 ざい まあ 物語 核 しょうが けど 設定 もう 一 捻り 必要. まだ 掘り 下げ ゲットアウト いい ちょい 役 キャリーアンモス 存在感 ◎."}, {"rating": 3.4, "content": "普通 面白かっ けど. 普通 ホラー そこそこ 怖かっ けど. 見る 迷っ てる 人 見る べき. レンタル 開始 日 借り 行く めんどい いつも VOD 配信 見 けど バイバイ マン エクリプス っていう やつ 配信 借り こ 見れ ませ まぁ 節約 よかっ けども 笑."}, {"rating": 3.0, "content": "名前 言ってはいけない 考え いけ 名前 知っ いけ. 相手 思考 操り 幻覚 見せ 殺す. 考える 言う とか 言っ けど 考え ちゃ いけ 思え 思う 考え てる 気. それと 最初 方 効果音 少なく 現れ 良かっ のに 段々 脅かし ちょっと …。 気持ちよく 終わっ 苦手 作品."}, {"rating": 3.5, "content": "設定 ヴォルデモート じゃん w とか 思い 見 まし まあ まあ 面白い 作品 でし. バイバイマン 幻 見せ 殺す だけ ？. 犬 殺し やつ 食べ てる けど 現実 ？. とか 色々 疑問 点 ホラー 結構 楽しめ まし. 続編 微妙 終わり 方 けど 製作 たら 多分 見る かも."}, {"rating": 2.5, "content": "ちょっと 期待 すぎ かも しれ ませ. 全く 集中 見れ ませ でし ...。. こういう 系 ホラー 好き. 最初 最後 ー って 感じ 今度 しっかり 見 みよ 思い 笑."}, {"rating": 2.5, "content": "全然 怖く. 名前 言っ ちゃ いけ ＝ ヴォルデモート 寄せ ？."}, {"rating": 3.6, "content": "リーワネル むちむち いちばん びっくり. ヒュー おじさん みたい 体型 すき けど. 冒頭 ざわざわ なかなか ドキドキ けれど 中盤 以降 あんまり 怖く もう ちょっと わけ わから 怖 よかっ なぁ 予告 カット 方 怖い 編集 結構 思い. 主人公 顔 すき 思っ 背 高く ビックリ まし. あと フェイダナウェイ おばあちゃん でし. きらい じゃ けど もっと 怖く 思う … …。."}, {"rating": 3.1, "content": "言う 考える 言う 考える. バイバ・・ っと 危ない. キャリー = アン モス 久しぶり やっ なにげに フェイ・ダナウェイ 出演 てる."}, {"rating": 2.8, "content": "DVD 鑑賞. 手 ホラー 最近 期待 鑑賞 大正解. 作品 出来 いい お世辞 言い づらい 作品 とにかく 中だるみ 半端 決して 楽しい 作品. 悪い 意味 期待 大きく 裏切ら しまう 残念."}, {"rating": 3.0, "content": "前 気 作品. でしょ すごく 中途半端. 現実 幻覚 境界 分から っていう ネタ 好き 後半 展開 悪く 思い 演出 問題 でしょ. 全然 怖く っす (ToT). バイバイマン あんな 顔 てる 遠目 映し た方 怖い ハリポタ しか 見え. しかも 昼間 登場 ちゃ ダメ でしょ 丸出し って (°_°). 手下 ペット なんか CG 浮い ちゃ てる. 庭 残さ 爪跡 ウルヴァリン しか 見え. キャリーアンモス マトリックス しか 見え. どう しよう ハリウッド 色 強く 恐怖 微塵も 感じ ませ でし. 演出 次第 めちゃめちゃ 面白く そう. だけ 非常 残念 (ToT). ↓ 以下ネタバレ. 最後 キャリー じゃなくて 子供 文字 読め ちゃっ たって 終わり 方 ショッキング 終われ 思い."}, {"rating": 3.5, "content": "幽霊 映画 み ダメ. 評価 高い のに 結構 酷評 レビュー そう ゆう 俺 思う. 驚き ぶっちゃけ バイバイマン 何故か 連れ てる 犬 安っぽい 俺 最初 犬 出 B級 引い ちまっ ーー って 思っ けど これは普通 面白い. ホラー映画 イマイチ けど なんと 言う 幻覚 翻弄 いく 追い詰め いく 見 てる こっち なんだか よく わから 感じ 怖 感じる. あと 何より 後味 悪い いい 意味 悪い 消化 きれ 悪さ じゃなくて ホラー 最高 後味 悪さ 俺 思う."}, {"rating": 2.0, "content": "インシディアス 見 時 以来 何だ チープ CG … ？ 感じ まし. ストーリー 怖 インシディアス ほう 断然 上 本当に なんか 残念 …. バイバイマン 恐れる 幻聴 幻覚 見え しまう 流れ 現実 妄想 観 曖昧 面白かっ 幻覚 見 ちゃう 主人公 だけ じゃ ないっ ていう 点 ◎. 映画 訳 わから 本当に 嫌い 伏線 1 ミリ 回収 今 作品 めちゃくちゃ イライラ しまい まし. 古い コイン ？ 爪痕 ？ 猟犬 ？ 列車 音 ？ 結局 ？ ？？？ ？ ？ 感じ. 説明 まま 終わる うーーー ？ ？？？ ？ 続編 作る 気 かも しれ 他 やり方 じゃ …. あと バイバイマン ヴォルデモート っぽかっ."}, {"rating": 2.7, "content": "イメージ イット・フォローズ 上位互換 的 クリーチャー 他人 移せる けど 無理 っていう ゲーム 例え 言う 無理ゲー クソゲー 詰み ゲー. 言う 考える. 想像 5倍 以上 ひどかっ テンション 無理やり 上げ レビュー 書く まず 設定 ツッコミどころ 満載 なー んで 親友 ルームシェア てる 頭 おかしい ？ 本気 理解 出来 勝手 嫉妬 とか 主人公 まず ホラー ルームメイト 会話 当たり前 正直 仕方 じゃ ないか … …。. いきなり 自称 ☆ 霊能力者 思い 割と 凄く 透視 的 得 すごい 家 来 時点 感じ 帰る ？ っていう 疑問 なのに あんな 感じ ご 退場 あっけない じゃ 一般人 変わら. バイバイ 能力 よく 分から 結局 自分 直接 襲わ 幻覚 見せ 殺す っていう ？ なんで あんな アグレッシブ 出 てる ？ 顔 見え すぎ 後半 あまり 怖く 猟犬 CG ハリーポッター とか 出 そう 失笑 すら こみ上げる 怖 ピーク 壁 かけ コート ぬっ 出 くる だけ あまり 怖く. 主 主人公 危機管理 能力 なー んで 言っ ちゃう 巻き込み たい 言っ って コール 風 ツッコミ たく レベル 言う 考える 実践 ラスト まあ 予想 通り 結局 そう しか よ ていう オチ がっかり 電車 伏線 回収 まま 今年 一 番 期待 外れ かも しれ."}, {"rating": 2.9, "content": "高 評価 期待 すぎ 💦 💦. バイバイ マン 口 たら もう 逃げられない. あまり 恐怖感 … 怖く. 続編 いくら 作れ ね シリーズ 化 ？. テーブル 名前 書い 焼却 とか ちゃわ だめ でしょ. 続編 決定 ？."}, {"rating": 1.5, "content": "前評判 見 B級 ホラー 随分 良い 思っ 期待 持ち すぎ しまっ. 犬 ビジュアル チープ バイバイマン なんだか 某 名前 言ってはいけない 人. 続き 作る つもり 分かり ませ バイバイマン 謎 残さ すぎ. モヤモヤ なあ."}, {"rating": 3.3, "content": "微妙 でし. 考える 言う. 繰り返し 台詞 不気味 けど. 主人公 友人 達 最初. 気分 悪 そう 顔色. 怖 メリハリ 無かっ. 連れ 犬 ダサ すぎる. バイバイマン 外見. かっこよく 笑."}, {"rating": 2.5, "content": "名前 知っ しまっ たら アイツ 追い詰め. スリラー ホラー 要素 足り あんま ハマら. 折角 ホラー キャラ のに サスペンス 程度 終わっ 印象."}, {"rating": 3.7, "content": "どう 足掻い 全員 死亡 不可避 ルール 構築 型 ホラー. バイバイマン って 言葉 考え なきゃ いけ のに 車 中 バイバイ って 言いまくる 歌 聴い 時 お前 よく ノ 思い まし."}, {"rating": 2.5, "content": "こういう 々 たら 々 後 死ぬ みたい ルール 縛 り系 ホラー もう 飽き ルール 縛り 癖 正確 バイバイマン って 言う 前 フライング 超常現象 起こっ ちゃっ るし 詰め 甘い. それに ホラー サスペンス 幻覚 出す 作り 手 逃げ 思う 後で 幻 でし って 演出 すれ だって ちゃう もん 観 凄く 興醒め 現実 枠組み 中 工夫 なきゃ. あと バイバイマン 外見 とか 猟犬 CG ショボ すぎる 結局 正体 わから. それに なにより 絶対 言っ ちゃ いけ 言葉 バイバイマン って もっと どうにか 都市伝説 っぽ 出し たかっ だろ けど 英語圏 毎日 つもり 言っ てる 人 思う いや 日本人 だって アンパンマン 宿敵 名前 噛ん 言っ ちゃっ てる 人 思う よ 概念 って 言っ 割 主人公 概念 段階 口 感染 たら 世界中 犠牲者 だらけ じゃん."}, {"rating": 3.3, "content": "フェイ・ダナウェイ とか キャリー = アン モス とか 懐かしい ね. 全然 怖く 面白く. 列車 ？ コイン ？ 猟犬 ？ 続編 作る 気 まんま ？. 幻覚 武器 もっと いくら やり 思う けど 見せる 幻覚 チープ …. YouTube とか 名前 拡散 ちゃえ バイバイマン お手上げ ね."}, {"rating": 3.5, "content": "なんか 見 いっ しまっ. それにしても 考え すぎ. 最後 幻覚 ハイレベル すぎる. かかっ こい とか 挑発 なきゃ もっと 簡単 幻覚 済ん のに ね."}, {"rating": 2.0, "content": "タイトル さい なー 内容 … 期待 けれど そんな. よく 分かん ホラー って 1番 もやもや 怖い わけ ないし. ところで キム みたい 洋画 出 くる ちょっと 暗く キモい キャラクター 人 って 日本人 自分 たら 十分 キレイ 可愛い のに なんで ？ って いつも 思う そっち 分から."}, {"rating": 3.0, "content": "定番 都市伝説 ホラー. もう少し だけ 捻っ 感じ. 言っ 考え ダメ けど. 知っ しも たら ネチネチ. 精神的 追い込ん じゃう よ ♬. 言わ ？. 言い たく 無い ？. 無理 言わ. どんどん 拡がれ 〜♬. バイバイマン 何者 ？. 知ら ね 〜♬. 怖く ねぇ ？. って ストーリー."}, {"rating": 3.0, "content": "評価 気 ‼ ︎. 話 的 エルム 街 悪魔. インスピレーション もらっ 感じ."}, {"rating": 3.2, "content": "予告 見 かんじ 絶対 言っ ちゃ だめ 言っ たら 即死 みたい 感じ 思っ たら 意外と みんな 名前 ポンポン 言っ わろ たって 感じ. んで わりと 気持ち 問題. エルム 街 無理ゲー."}, {"rating": 2.6, "content": "ジワジワ 襲わ 系 ホラー 思っ たら 精神 破壊 くる 奴 考え 言葉 ダメ って アイデア 面白い けど 設定 無理 惜しい なんで ナイト テーブル 放置 よ ｗ あと バイバイマン おろか 主人公 達 キャラクター フワッと 説明 不足 そこはかとなく 困惑."}, {"rating": 3.0, "content": "予告編 み めっちゃ 面白 そう って 思っ 観 けど ワンちゃん 出て きた あたり ？ 完全 B級 やん … 笑 期待 すぎ."}, {"rating": 2.9, "content": "ダグ・ジョーンズ 特集 開催中. 詳細 1つ 前 スレンダー レビュー. 《 異色 巨人 高身長 パントマイマー. ダグ・ジョーンズ 3本 立て 特集 ♪ 》. ②『 バイバイマン. 【 下半期 鑑賞 映画 寸評 ： 2017 】. 《 君の名は。 》. わぁーー ショック ショック よ. 今作 結構 楽しみ けど まさかの それほど 面白く っていう … (つД`)ノ. なぜ こんなに フィルマ 内 評価 高い 謎. 深層心理 漬け込ん くる 珍しい タイプ ホラー 作品 あんまり バイバイマ … おっ 危ない 死ぬ でし 自分 暗示 かけ とか … … 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う … はぁ はぁ 危なかっ … 先 例 人 ベイベイ モン 可愛い 感じ 表記 おく. バイバイ … いけ ね ベイベイモン ガッツリ 登場 ボコボコ 怖がら くれる 作品 思っ だけ あまり 登場 回数 少な 割と 退屈 感じ しまい まし 怖 全く 感じ ませ でし 割 サスペンス チック 作品 本来 スコア 的 ☆ 2 7 くらい 冒頭 最後 畳 み掛け 良さ 0 2 ポイント 加算. というのも 冒頭 なかなか 面白い 構成 とっ いきなり おっさん 銃 人狩り 描写 入る しかも 後々 繋がっ くる 斬新 掴み かなり 良かっ 惹か よ. 最後 畳 み掛け 本格的 バイキンマ … 失礼 ベイベイモン 登場 ベイベイモン 1番 活躍 上 愛犬 ちょっとした コンビネーション 観 興奮 まし ね そこで はっきり 確認 ベイベイモン ビジュアル 意外 神々しく 思え 付属 番犬 ？ 地獄 使者 ？) ワンちゃん ビジュアル 個人的 フィギュア 購入 たい ぐらい ツボ 頭から 離れ スコア アップ ⤴ ︎ 繋がり まし 最近 ホラー って 犬 🐶 二人三脚 系 作品 多く ？ それほど 描写 的 多く 今作 ベイベイモン ワンちゃん コンビ 結構 バディ 感 強く 好き 部類 でし. 考え しよう 思え 思う 考え しまう 人間 押す よ … 絶対 押す よ 言わ 仕舞え 押さ 人間の性 性 今作 徹底的 追求 描い 名前 忘れよ 度 存在 近づい 来る 訳 幻覚 見せ 意図的 マインド ハック 破滅 死 導く ベイベイモン 手口 感染 呼べる 歪 状況 断ち切る 存在 知る 者 全員 死ぬ しか … 絶体絶命 攻防 描か 訳 自ら 痛み つけたり 殺し 着実 状況 作り上げ いく … 緻密 意外と 頭脳明晰 なのか ？ 笑. たった今 分かっ ベイベイモン 表記 すれ 普通 防げ まし ー 笑. ご 迷惑 おかけ まし 🙇 🙇 ‍♀ ️ 笑. まあ タイトル 表記 しまっ てる 時点 皆殺し 誘い けど ね 😭. あー 忘れ … 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う … … … そう いえ ドラえもん エピソード 中 バイバイン っていう 永遠に 栗饅頭 増え 続ける やつ 怖い よ ね あー 😩 恐ろしい 恐ろしい …. それでは この辺 締め たい 思い. さようなら ー ´ ▽ ` )ﾉ. じゃなくて バイバイ マン 👋. 【 p.s. 】. 下半期 突入 まし 上半期 鑑賞 映画 レビュー まだ 消化 きれ 下半期 鑑賞 映画 一部 寸評 投稿 いき. いつも 違い 極々 短い レビュー 投稿 暇 付け加える 予定. 従って いつも 【 映画情報 】 等 カット いただき. ＊ 詳しく 2017年 7月3日 投稿 《 ローン・サバイバー 評 》 内 【 p.s. 】 ご 参照 下さい."}, {"rating": 3.2, "content": "バイバイマン ビジュアル 大変 良い けど 話 フツ ホラー. 姪っ子 兄さん 車 中 コイン 話 流れ 好き."}, {"rating": 4.0, "content": "評判 良かっ 観 ホラー 久しぶり 良い 感じ 作品 良かっ クリーチャー 造形 なかなか 渋い."}, {"rating": 3.5, "content": "登場シーン 少ない のに 作中 圧倒的 存在 感 放っ バイバイマン 見せ 方 とても 上手い ラスト ひねり 効い. 幻聴 幻覚 使っ 心理 攻撃 （ しかも 恐怖心 猜疑心 ） 得意 直接的 描写 スプラッタ映画 期待 観る ガッカリ そう."}, {"rating": 2.8, "content": "わから. 言い たく. 言う 考える. やっぱり 言え. っ （泣）. エリオット 頑張っ ねっ. コイン 意味. ルームシェア 怖い. じゃあね そう よ 手 振っ ♫. みたい 勘弁 くれ はれ やっ."}, {"rating": 3.7, "content": "最近 ホラー なかなか 良作. 大体 ホラー 悪霊 モンスター 意味 不明 設定 バイバイマン に関して 名前 言う 知っ 人 全員 死ぬ って だけ 分かっ 辺 シンプル いい 感じ."}, {"rating": 3.0, "content": "ちょっと エルム 街 ちっく 名前 知っ ちゃっ たら 回避 不可能. 怖 イマイチ. 幻覚 見 ちゃう はた 見 たら イ っ ちゃっ てる 人 見え."}, {"rating": 2.3, "content": "なんで こんな レビュー 高い ？. 全然 怖い とか よ. 姪っ子 まじ 癒さ 兄さん ほんと いい 人. 話 的 よく かんじ 流れ まぁ 想像. 最後 ？ って 思っ けど 夜 よかっ."}, {"rating": 3.1, "content": "うーん レビュー 高め けど くらい. だろ 怖く. ホラー 観 最近 思う お化け 生き てる 人間 ほう 怖い."}, {"rating": 3.1, "content": "ストーリー 良く 出来 けど 続編 見 たい 思わ. フェイダナウェイ って 懐かし 過ぎ."}, {"rating": 3.3, "content": "考える 言う 名前 認識 たら 最後 意識 隙間 入り込み 人 死 誘う 謎 怪人 バイバイマン 陰気 家 引っ越し 三 人 偶然 名前 知っ 瞬間 絶望 的 怪異 巻き込ま. 名前 知っ 瞬間 現れ 存在 考える だけ バイバイマン 出現 つまり 怪異 人間 驚か 意識 意味 ちゃんと 付与 まさに アイデア 勝利 だろ 怪異 パターン 読め 非常 恐ろしく 恐怖 形作ら につれて バイバイマン どんどん 実体 化 いく 映画 一つ 見所. ただ ホラー 見所 襲わ 人間 側 抵抗 非常 弱く そもそも 幻覚 操る 怪人 バイバイマン あまりに 強 すぎ 対処法 まるで コイン 列車 音 意味ありげ モチーフ 打開 策 繋がる わけ バイバイマン ルーツ 曖昧 謎 解く 面白 薄い. 昨今 軟弱 怪異 ご 立腹 貴兄 徹底 理不尽 嬉し あまり 座り 小便 漏らす だろ 考える 対策 練る 名前 言え 呪い 広がる 誰 相談 幻覚 正気 失っ しまう 即死 コンボ ハメ 技 だからこそ 絶望 的 恐怖 襲い くる わけ 一方的 嬲ら 好み 分かれる 部分. せっかく 名前 伝えれ 広がる 設定 のに 怪異 スケール 全体的 小さい 個人的 マイナス 設定 主人公 固定 群像劇 オムニバス 見 ほう 面白 そう 思っ 総じて 驚く 真っ当 ホラー 遊び 部分 少ない 印象."}, {"rating": 3.0, "content": "めちゃくちゃ 気 出だし けど バイバイマン 連れ てる 犬 出 ？ ？ はじめ 後半 くらい にあ 有名 女優 ちょい 役 出演 びっくり 眠ら 最後 観 まし 笑."}, {"rating": 3.2, "content": "評価 高く 期待 まし. はい いつも 感じ. 映画 しっかり 観."}, {"rating": 1.9, "content": "バイバイマン 全然 出 来 じゃん ┐(´д｀)┌. こりゃ 期待 けど 酷い 事 ぞ."}, {"rating": 2.7, "content": "むむむ ー 微妙 な～ 😅 😅. 元々 B級 思っ 観 はじめ 好 印象 いい 雰囲気 …. …. …. って 感じ. ってか 90分 映画 のに すごく 長く 感じ しまっ 😣 💦. ホラー けど ビックリ 恐怖 少なかっ あ."}, {"rating": 2.8, "content": "始まり 方 序盤 展開 良かっ 途中 段々 テイスト 変わっ 微妙 展開 バイバイマン って 名前 半分 くらい 恐怖 半減 てる."}, {"rating": 1.0, "content": "ダメ こりゃ … 最初 最後 B級映画 始まり 方 良かっ だけ 展開 気 … 進め 進む 勢い 失速 … バイバイマン 自体 なかなか 出 こ イマイチ 恐怖感 無い オススメ 💧 ダメ こりゃ 💧."}, {"rating": 3.0, "content": "言ってはいけない とか 言わ たら 逆 気 わ ボケ っ って 感じ."}, {"rating": 2.8, "content": "評価 高かっ 自分勝手 めちゃめちゃ 期待 すぎ しまっ. 本当に 期待 すぎ しまっ. 微妙 気持ち."}, {"rating": 3.6, "content": "びっくり くらい 序盤 怖かっ バイバイ 受肉 恐怖 半減 概念 まま 怖かっ ねぇ あと 鑑賞 中 ずっと 対処法 考え けど 名前 わざと 間違え 伝える どう ？."}, {"rating": 3.1, "content": "バッドエンドゴチ. 大学 寮 出て 恋人 親友 3人 一軒家 借り 暮らす エリオット ホーム パーティ 開催 夜 エリオット 寝室 テーブル The bye bye man 書か 文字 発見 文字 知っ 幻聴 幻覚 様々 周り 起こる. 主人公 3人 トチ 狂っ く 様 見 中々 面白い 序盤 リード 展開 受け手 不安 感じ 絶妙 でし バイバイマン 真相 辿り 着い エンディング 流れ 個人的 好き でし. ただ ホラー映画 のに 演出 チープ 物足りなかっ ガッカリ した 面 多かっ. ぶっちゃけ DVD 観 正解 映画 でし."}, {"rating": 2.0, "content": "評価 予告編 良かっ 楽しみ かなり 残念 要素 全部 微妙 マスタング 走っ 良かっ ぐらい."}, {"rating": 2.5, "content": "設定 なんか 良い けど 怖 かなり マイルド. 続編 っぽい."}, {"rating": 3.1, "content": "評価 高い 割 そんなに … でし. 設定 面白い 思い まし. 怖 皆無. グロ 全く. びっくり 要素 ちゃち すぎ 全然 驚か. 良かっ マトリックス トリニティ 役 人 刑事 出て くらい."}, {"rating": 2.3, "content": "存在感 発想 引き かなり インパクト のに なぁ …. まず 男女 ２ 対 １ 関係 無駄 ややこし なんか ノリ 切れ 展開 もっ 見せ場 ビジュアル …. 色んな 面 すこし やり 気. ま ちょっと 残念 出オチ もん ちゃっ けど なんか 続編 とか 覚醒 じゃ … って 淡い 期待 くらい 抱ける かも しれ. 解決 ケジメ 付け方 設定 自体 申し分 悲劇 わけ …. キャリー・アン・モス 続投 ぜひ."}, {"rating": 3.7, "content": "なかなか ええ やん 視覚 作用 くる 呪い ちょっと うるさく 感じる 部分 総じて 目新し 軍配 とりわけ ネーミング 勝利 なかろ バイバイマン って ｗ. とはいえ 流石に 呪い つまり 視覚 バイバイマン 支配 自覚 いざ 幻惑 始まっ 途端 あれよあれよ 操ら しまう ひどく 映画 的 幼稚 割合 何度 繰り返さ 出 くる 男女 相当 愚か 思え くる 極めつけ 最後 最後 かの 黒人 あんちゃん 女 向かっ アレ ちゃう あんちゃん ずっと バイバイマン 呪い 自覚 うえ 絶対的 やっ ちゃ いけ 慎ん はず のに 最後 最後 アレ しまう まっ 疑問 覚える 越え ちょっとした お話 粗雑 感じ ね. 感じ けども やっぱ そう いって 総体的 ベリ～ 良し 思える 先 述べ 斬新 切り口 見受け それほど 姿 現さ はず バイバイマン 得も言われぬ 存在 感 感じ 例えば バイバイマン 特製 マスコット 出 折 柄 ホラー ファン 歓喜 誘う 種 存在感 続編 じゃ ？ ｗ."}, {"rating": 2.4, "content": "パッケージ 見 超 面白 そう 思っ 借り けど 超 期待ハズレ 犬 CG バイバイマン 微妙 怖 filmarks 評価 わりと 高かっ のに 残念."}, {"rating": 2.5, "content": "怖く. 展開 なんとなく 読め しまい まし. 他 方 レビュー てる イットフォローズ ぽかっ ね."}, {"rating": 3.7, "content": "最初 怯え 観 けど. ラスト 向け どんどん. 恐怖感 失速 いく 感じ. ホラー 残念 きわまり なし. 期待 バイバイマン. ジェイソン 的 物理 破壊. 幻覚 駆使 あたり. 何となく フレディ っぽい. まったく もっ しゃべら. たい よく わからん 候."}, {"rating": 2.9, "content": "考え ちゃう やってくる 系 ホラー ババ ドック よかっ. 映画 見れ くそ って けど 普通 すぎ 笑える シーン びく って シーン 欲しかっ なあ."}, {"rating": 3.3, "content": "名前 言っ 考え 駄目 って もう 無理 ね 僕 なんて 秒 バイバイ わ. いやー 全く 怖く けど いろんな 意味 まあ まあ 楽しめ まし 笑. バイバイマン キャラクター 押し出す 方向 行き たい IT FOLLOWS 感じ たい はっきり ほしかっ. 大々的 出 割 たいした 活躍 設定 結局 っていう 多い 列車 夢. 主人公 親 事故 死ん だって 言っ 関係 てる 主人公 うろたえ けど. 惜しい ね すごく 惜しい. 絶妙 人 薦め 惜し. バイバイマン バイバイ まくる 面白く そう もっと 謎 残し 後味 悪い 感じ 面白 そうだ. 本当に ジェームズワン 嫉妬 絶賛 なー ？. 個人的 バイバイマン キャラ もっと 押し出し 欲しい だって バイバイマン 可愛い もん. バイバイマン って 言わ たい もう 必死 バイバ しか 言っ のに 食い気 味 言っ ？ 今 言っ ？ みたい 反応 ちょっと 追い込ま たら 急 焦っ 可愛い 笑. あと 犬 わや 笑. あ 北海道弁 しまい まし すみません. 犬 気持ち 悪い 見た目 てる くせ 死体 食っ てる だけ よ お前 よ バイバイマン 愛犬家 かよ. バイバイマン もっと 見せ よ. 僕 映画 好き ？."}, {"rating": 3.0, "content": "思っ 怖く. リング みたい 呪い 追い詰め 感じ 残念."}, {"rating": 2.4, "content": "グリーバス 将軍 ヴォルテモート 奴. 特別 怖い なあ って 場面 オチ. 期待 外れ."}, {"rating": 2.4, "content": "アメリカ 版 リング 的 ？ ありがち なー 高 評価."}, {"rating": 2.1, "content": "期待 過ぎ 感 否め. 予告 見 面白 そーだ 思っ けど. 中だるみ しまう …. テンポ よく. どなた かも 言っ けど 結局 たい 分から (.; ﾟ ;: д :; ﾟ ;.)."}, {"rating": 2.0, "content": "冒頭 だけ よく あと ダメダメ …. 結局 たい はっきり 分から まま 終了 バイバイマン バンバン 出す まったく 出さ 不安 だけ 煽る どっち 振り切っ ほしかっ かも …."}, {"rating": 2.4, "content": "とくに 目新しく 感じ それにしても 最後 方 バイバマン 登場シーン 仰々しく 笑っ しまっ わ こあー 感じ 人 ボーカル メタル ？ 系 バンド そう."}, {"rating": 3.5, "content": "ダグジョーンズ 映画. ま そういう 系 ありがち ホラー. 退屈 よ."}, {"rating": 2.9, "content": "日常 現れる 幻覚 妙 怖く 観 終わっ 後 トイレ 出て きた 人 めちゃ ビックリ うわ って 言っ うた 恥ずかしかっ 笑."}, {"rating": 3.8, "content": "安易 グロ ドッキリ 頼ら シナリオ 演出 勝負 てる 感じ 逃げ場 絶望 感 見事 しか 言い. 外国 ホラー 肌 合わ 中盤 以降 あまり 怖く けど 新手 モンスターパニック かなり 楽しめ."}, {"rating": 3.4, "content": "古典 的 虚仮威し 怖 けど ホラー映画 本質 主人公 （?） 着 ジョイ・ディヴィジョン とか デッド・ケネディーズ Tシャツ 割り HR/HM ヴィジュアル バイバイマン （ クロウ ブランドン・リー っぽく 脱ぐ イマイチ ） 伝染 人 支配 思念 こそ 呪い 京極夏彦 的 側面 含め 個人的 こういう 大好き 笑."}, {"rating": 3.5, "content": "Don t think it don t say it. 名前 言ってはいけない 人. ヴォルデモート しか 見え 笑."}, {"rating": 2.0, "content": "まさか. こんな 古く 映画館. リニューアル 綺麗. マイナー 映画 上映 くれ てる なんて. 知ら. 昔 ドラえもん とか ピカチュー とか. 子供達 連れ 来 よ. 懐かしく まし. 作品 鑑賞. ドント なんとか. って タイトル なくっ よかっ ね. って お話 でし. 話し 考え 言葉 書い ダメ. そっか. やっ ちゃ ダメ 多 すぎる ドント なんとか ？. ？. 汽車 ？. コイン ？. 猟犬 ？. 繋がっ いく ？. 台風 接近 街 混雑 上映 時間 間に合い そう. かなり 走っ 行っ. 始まっ 疲れ 出て. 危うく 寝 そう. うとうと しかけ. いきなり 起こり. びっくり って 数度. 面白く わけ じゃ. 手 ホラー 劇場 鑑賞 体力 落ち すぎ. お話 中. 若い 主人公 走り回り 元気. イケメン 2人 素敵. ヒロイン かなり かわいい. サービス ショット けど チッパイ. 親友 細 マッチョ. 名優 出. よかっ 思う けど. 自分 軟弱 台風 負け しまっ ⤵ ︎. 残さ 兄さん ファミリー 気 お話 でし. そんな マント 部屋 置く よ."}, {"rating": 2.0, "content": "明日 バイバイマン 見 行く よ. 会社 人 バイバイ w w. いや まぁ ほんま ？ 感じ でし ね. コイン 音 列車 音 引っ掻く 音 猟犬 ひとつ 意味 存在 意味 存在 怖 見つけ. 引っ掻く 音 別 引っかき 殺さ わけ じゃ. 登場人物 4人 のに 全然 活かせ 勿体無い. 途中 眠気 誘う 授業 良質 眠気 襲わ …。. 解決策 存在 しない ハラハラ しよう. せめて もう ちょっと バイバイマン フェイス 力 入れ 欲しかっ 猟犬 チープ すぎ. ていう バイバイマン よ ね … 物理的. どっち 薬物 系 幻覚 っぽく 怖 分かん. 兄貴 バイバイ … だって ？. 確か ねん. 何故か とても ババ ドック 見 たく."}, {"rating": 1.2, "content": "バイバイマン 出 萎える って どういう … … 最初 いい 感じ ホラー 思え だけ 残念 半端 設定 いい なー."}, {"rating": 3.6, "content": "始まり 方 好き. 気狂い 複数人 もう 意味 わからん く 笑. 設定 ハード んじゃ."}, {"rating": 3.8, "content": "精神 崩壊 ホラー いやいや 机 投げ捨てる よ 燃やせよ って 思い み たら ほらほら やっぱり 笑 謎 とけ く 真実 わから 感じ 良かっ."}, {"rating": 2.5, "content": "バイバイマン ビジュアル がわり 人間 ヴォルデモート 感 微妙. あと 犬 照り焼き 感. 言葉 出して 色々 起こる 意外と 時間 かかる. 主人公 頑張っ."}, {"rating": 3.0, "content": "Don t say it don t think it Don t say it don t think it Don t say it …. 一度 拡散 たら 止め ね. 怖い けど ジェイソン 有名 怪人 なれ そうだ."}, {"rating": 2.9, "content": "評価 高かっ 期待 すぎ いけ 全く 怖く 図書館司書 女性 顛末 失笑 箇所 いくつか. 同じ アイデア 映画 まだ イットフォローズ 方 楽しかっ. 言っ ちゃ だめ 考え ちゃ だめ 割 被害 地味 もっと 大 暴れ ほしかっ."}, {"rating": 3.4, "content": "日本語 バイバイマン って とこ 笑っ. byebye men バイバイ メン. 作品 結構 好き. みんな 言い そう 誰 言っ ちゃ ダメ 友達 殺し たく. 鏡 写る バイバイ メン 怖い. don t think it don t say it."}, {"rating": 3.5, "content": "生き残り 不可能 形 ホラー 進化 版 やっ 生き残り 無理 わ バイバイマン NARUTO イタチ みたい 能力 使っ 来る やん ホラー 的 怖 けど スリラー 観 たら なかなか 面白かっ バイバイマン 飼っ てる 思わ 犬 みたい 生物 一番."}, {"rating": 3.1, "content": "作品 アイデア 本当に 画期的 新しく すごい 思い まし 言葉 取り 憑かれ 狂っ いく 人間 描写 面白い 考え しよう 程 考え しまう Don t think Don t say Don t think Don t say Don t think Don t say バイバ ○ マンバイバ ○ マン ただ 恐怖 あまり."}, {"rating": 3.0, "content": "バイバイ マン言 いた 過ぎ モゴモゴ 下り 面白かっ （笑） バイバイマン って 名前 ダサ すぎ やろ."}, {"rating": 3.4, "content": "全然 怖く バイバイマン ヴォルデモート みたい 皆 もっと 狂っ 欲しかっ."}, {"rating": 3.0, "content": "名前 知っ 死ぬ って アイデア 面白い けど 結局 バイバイマン ってな よ (?_?) バイバイマン 手 出さ 出 恐く よ. ゴア っぷり 足り ぬ."}, {"rating": 4.0, "content": "怖〜. バイバイマン ビジュアル メタル CD ジャケ 出 そう 笑. クッキリ ハッキリ 顔 見せ くれ. 来る ぞ 来る ぞ って 身構え いざ 来 たら 自分 様 映画館 ゔぉっ って 声 出し ちゃう 位 心臓 悪い 洋 ホラー 持ち味 + J ホラー ばり 不気味 持つ バイバイマン 見せる 幻覚 ハイブリッド. まるで 仕事 遅刻 夢 様 青ざめる タイプ 実に 精巧 ヤツ 区別 つか タチ 悪 過ぎ 笑. 自分 イット・フォローズ エルム街の悪夢 シャイニング 連想 まし."}, {"rating": 3.4, "content": "ビックリ 演出 ストーリー あまり 怖く. そもそも バイバイマン 名前 バイキンマン みたい 怖く 笑. あと バイバイマン 存在意義 分から 近づい くる だけ ？ 何者 なんだろう ？ ？."}, {"rating": 3.0, "content": "バイバイ マン 猟犬 デザイン 怖く ペイント した 人 バイオ 出 来 犬 ゾンビ わ. 攻撃 方法 完全 操作 系 物理 攻撃 物足りない."}, {"rating": 3.2, "content": "ヴォルデモート 下積み 時代 お話. 名前 言ってはいけない 人."}, {"rating": 3.2, "content": "ジョイディビジョン Tシャツ カッコ いい. 妙 いい女. 魔女っ子 いい女 好き. ヌメッと 感 丁度 良かっ. 姪 先 案ずる ばかり."}, {"rating": 3.8, "content": "うーむ とくに ビビる 演出 無く よく 設定 …. バイバイマン ビジュアル 自体 怖く …. もっと ゴア 表現 観 たかっ かも. マトリックス トリニティ 出て 嬉しかっ ね."}, {"rating": 3.1, "content": "名前 知っ しまっ たら 考え 駄目 言っ 駄目 なのだ すでに 名前 タイトル ～（ 苦笑 ）. タイトル てる 名前 以外 隠さ 危険 名前 とか 思っ けど そんな 凝っ 話 わりと 正統派 都市伝説 呪い ホラー. コイン 列車 犬 幻影 説明 なさ ばら 撒か 回収 謎 だらけ 為 そんな 都市伝説 本当に 思っ けど 作家 ロバート デーモン・シュネック 本当にあった 怖い話 まとめ 本 短編 アレンジ らしい 眉唾 名前 知っ たら 呪っ くる 怪人 そう けど ね. 名前 記録 残せ 考え 駄目 語ら 名前 知っ 人たち バイバイマン 存在 消し 去る 為 自滅 行く 解決策 見 出せ 恐怖 概念 だけ バイバイマン 犠牲者 幻覚 見せ 翻弄 人 操る なかなか 厭 らしい 技 使っ くる 心理的 追い詰め おかしく いく 触れ いけ 触れ しまう 忌まわし 描写 かも. バイバイマン 出自 謎 気 （苦笑） 怖く けど お父さん 娘 場面 だけ 緊張感 不穏 怖かっ わ."}, {"rating": 3.7, "content": "思っ 怖く 姪っ子 ヒヤヒヤ ホラー のに あ 良かっ … って まし. 11 作 目."}, {"rating": 3.7, "content": "唐突 CG やばい けど まぁまぁ 正統派 ホラー 面白い 切ない 最後."}, {"rating": 3.8, "content": "【 想定 どおり ？ 着地 点 】. 小学生 時 行っ 修学旅行 夜 大部屋 聞かさ アサンサゴ. 参加者 8 名 あまり 怖 本気 泣き 出し 女の子 2 名 多分 チビッ 途中 退席 男の子 1 名 大惨事 巻き起こし 都市伝説 系 怪談. オチ 後ほど. 以前 世界仰天ニュース 実際 アメリカ 起き スレンダーマン 事件 っていう やっ けど 基本的 同じ 感じ よ ね. 自体 実話 っぽい フレコミ けれど 一応 フィクション 事 らしい けど. ただ 基本的 正体 最後 わかり ませ 劇中 シルエット どころか 顔 アップ 披露. 何故 バイバイマン なのか ？. 何故 あんな でかい 犬 （ ？ ） 連れ ？. そもそも 列車 どんな 意味 ？. コイン って ？ 等々. 相当 とっ 散らかっ てる イメージ 強い. もしか たら だけど 続編 とか 作る つもり かも ね そんな 匂い 感じ つつ. 基本的 人間 恐怖 感じる メカニズム 程度 強弱 ど 大体 同じ だろ ね 昔 観 テレビ シュミラクラ 現象 つい やっ 思い出し よ. 要は 3つ 点 逆三角形 配置 人間 目 口 ふう 認識 しまう 自然 界 偶然 出来 配置 すら 顔 見え しまう 最たる 例 心霊写真. 別に 心霊写真 否定 派 ありません （ いっ 積極 的 肯定 派 ありません ） ただ 人間 ノーマル じゃ 状況 雰囲気 匂い 音 感じ 目 耳 入っ くる 情報 恐怖 フィルター かかっ 状態 脳 情報処理 しまう. 幻聴 幻覚 なんて 大 多数 属する かも しれ. 今作 バイバイマン って 存在 知っ しまっ 外部 要因 解決 困難 状況 独り 悶々 幻聴 幻覚 苛ま やがて 精神 崩壊 顛末 観 方 わかる 思い バイバイマン 一 度 手 下し よ. ただ 都市伝説 伝播 上手い 感じ 言う 考える 名前 口 キーワード ね. 都市伝説 なんて 口 口 人々 ネットワーク 介し 世の中 広まっ いく 普通 同時に 本来 物事 正確 伝わら 可能性 大きく 必要 以上 大きな 話 （ 当初 ビジュアル だけ 話 いつの間にか 残忍 人殺し 話 ） 今作 言う 考える 名前 口 言っ しまえ 都市伝説 伝達 無 しまう ルール 前提 あえて 言う わけ. って ダチョウ倶楽部 押す よ 押す よ よ ね. 都市伝説 奥行き 持た 設定 いい 意味 逆効果. 話 聞い しまっ 人 嘘 だろ って 言い 心 どこか 気 よ ね 言っ ちゃ いかん 考え ちゃ いかん 名前 言っ ちゃ いかん そう やっ 一方 バイアス かけ 状態 続け 誰か 言い たく よ ね. そう やっ 個人 中 少し 不安 残す たら あと シュミラクラ 現象 よ 精神的 恐怖 感じ （ 恐怖 対象 逃れ たい ） 状況 そういう 風 見え しまう よ ね. 勿論 映画 そんな 話 終わる わけ 恐ろしい 演出 ビックリ 演出 どうしても 都市伝説 延長 抜け 切れ バイバイマン 恐ろし 知る 先 主人公 精神 崩壊 しまっ 残念 彼ら 限界. 伏線 散りばめ まま 回収 切れ 消化不良 ほぼ 想定 どおり ストーリー オチ 先 頂戴 若干 モヤモヤ 残し つつ 鑑賞 終了. もしか たら 続編 辺り ググッと 来る タイプ 映画 かも しれ ね. 最初 話 って ね. 俺 兄ちゃん 友達 田中さん って 人 半年 前 バイク 事故 死ん よ あ 新聞 載っ 見 人 かも ね 信憑性 高い ワード ぶち込ん 子供 否定 空気 先 作る. 死ぬ 間際 アサンサゴ って 駆けつけ 人 言っ らしい よ 言わ 人 わかん じゃ そしたら 人 1 ヶ月 後 突然 交通事故 死ん じゃ って. ≪ ～～ ≫ 一同. 人 アサンサゴ 気 気 夜 眠れ 色々 調べ たらしい よ 警察 辺 寝不足 事故死 じゃ って けど どうやら 知り合い 言っ みたい よ アサンサゴ って そしたら ね 人 2週間 後 首吊り自殺 した らしい ･･･」. ≪ なんで ぇ ･･･？≫ ビビり だす 女の子. どうやら 呪い 言葉 らしい よ ね 聞い 人達 どんどん 不幸 いく っていう ね それだけ じゃ らしい っていう 俺 兄貴 言葉 聞かさ っ つまり 俺 兄貴 無事 って 実は わかっ よ ね 呪い 意味 解い 人 だけ 生き残れる 呪い 言葉 よ 一気に 捲く 立てて そいつ みんな ゆっくり 眺める. みんな 聞い ちゃっ ね. 不敵 笑い. ≪ 怖い よ ≫ この辺 ぽつぽつ 泣き 出す 女の子. 結果的 アサンサゴ → あ ３ ５ → ア行 3番 目 サ行 ５ 番目 → うそ って オチ 失礼 まし （笑）."}, {"rating": 3.6, "content": "怖く 感染 系 ホラー 大好物 去年 イットフォローズ なんか 最高 けど って バイバイマン 人 殺さ 攻撃 止め 多少 怖がら 程度 都市伝説 化 しまえ ネット 乗っ 名前 世界 轟かせる 簡単 はず でしょ ？ 自分 機会 自ら 逸し バイバイマン 自体 間抜け 感 出 どうも ノ レ バイバイマン 小規模 しか 狙っ 理由 なにか 明らか ほしい 次回作 繋げ たい 分かる けど 命 賭し バイバイマン 倒そ てる あんな いい加減 処分 仕方 よ 久しぶり トリニティ キャリー = アン モス 観 よかっ 次作 重要 人物 そう 楽しみ おく 次 もう ちょっと 設定 練っ ほしい."}, {"rating": 3.5, "content": "リング とか そこい 感じ 洋風 都市伝説 型 ホラー Don t Think It Don t Say It 通り 名前 知る だけ アウト 連鎖 止める 方法 絶望的 そこい 設定 素晴らしかっ 個人的 バイバイマン 先輩 もう ちょっと 直接的 かま 欲しかっ."}, {"rating": 3.5, "content": "要するに 自分 弱い 心 具現 化 … とか 思っ 〜〜。( 現実 考える 愚痴 言う みたい. フード 取っ バイバイマン 自分 同じ 顔 って オチ 思っ たら 違っ. 猟犬 作り物 バリ バリ がっかり … …."}, {"rating": 3.1, "content": "考える 言う. どれ 現実 どれ 幻覚 分から あたり 怖い."}, {"rating": 3.7, "content": "じわじわくる 感じ J ホラー っぽい けど 観 終わっ あと 残る 怖 ポイント 毎 ビックリ 方 強かっ. 名前 言え 余計 彼ら 追い詰め いき 幻覚 見せ せい 彼ら 自身 互い 信用 出来 いく 展開 巧み なー 素直 感心 あと タイトル 生かし バイバイ ギャグ 笑っ しまっ. もう ちょっと みんな 頑張れ じゃ なー って 言う バイバイマン 何者 謎 全く 出 こ 少し 不思議."}, {"rating": 3.0, "content": "2017年 74本 目 劇場 鑑賞. 死に たく なけれ 名前 口 考え いけ. 邪悪 謎 存在 取り 憑かれ 若者たち 恐怖 描く. 作品 都市伝説 話 モチーフ. 決して 実話 ませ. バイバイマン 名前 知っ しまう. 人 幻覚 霊 見え 始め. 被害妄想 陥っ 周囲 人々 殺害 いき. もし 名前 他 人 言っ しまっ たら. 人 同じ 運命 陥り. バイバイマン 霊 感染 いく 設定. ホラー映画 色々 要素 取り入れ 作品. 列車 意味. バイバイマン 番犬. バイバイマン 狙い. すべて 謎 まま 散らかし っぱなし でし. バイバイマン 一体 最後 教え 永延 引っ張っ いく. 続編 明らか ？. 続編. もし 続編. 警部 ショウ 演じる キャリー＝アン・モス 主役 ？. 映画 監督 女性 監督 ね."}, {"rating": 3.0, "content": "流れ よく ホラー映画 パターン 意外 心理戦 面白かっ. ならば もっともっと 伏線 トラップ 欺か たかっ なぁ 思っ しまい まし グロ オカルト っぽい 怖."}, {"rating": 3.4, "content": "もっと くだらない 話 思っ たら 意外 内容 詰まっ てる ホラー. 内容 しっかり 辻褄 合わせ しっかり せい ホラー 要素 少し 足り. バイバイマン わり バイバイマン 概念 存在 だけ バイバイマン そんなに 出 こ ホラー 要素 欠如 繋がっ てる 感じ. もう ちょっと バイバイマン 登場シーン 増やし こけおどし 的 手法 使っ くれ 良かっ 全体的 まとまっ たし 内容 ホラー でし."}, {"rating": 3.6, "content": "映画 終わる 時 字幕 クレジット 出 一番 衝撃的 ぁ なんか 今年 パターン 多い 気. 今作 パンフレット なし ポスター 書い どう やっ 調べ たら ？. まぁ こういう 時 配給 電話 しか けど ね. スペル × オキュラス/怨霊鏡 スタッフ バーン 書か 監督 作品 見 ね. オキュラス/怨霊鏡 って 良い 作品. 結構 今作 通じる よ. バイバイマン 面白かっ 人 ぜひ オススメ. 鏡 ガラス 写る 効果的 使わ. 精神的 追い詰め くる. 概念 話. 怖がる だけ じゃ 戦う 気 満々 主人公. 最後 最後 希望 残る. 共通 てる 思い. 序盤 屋敷 作り 見せ 不気味 起こっ いく とこ とか カメラ 割り すごく 似 てる. 監督 違う のに 近い って 思う 珍しい 気. コレ 画 ちょ ーリッチ よ. 撮影 非常 いい ね. ゴーストハウス けど 大学 フェイ・ダナウェイ 家 とか 線路 警察 とか 出 くる 結構 お金 かかっ てる じゃ ね ？. バイバイマン 存在 考え いけ 話して いけ 名 知る 者 全て 消さ しまう. って 言わ れれ 言わ 考え ちゃう よー っていう ホラー映画 見 後 心理 一緒 よ ね. あー 怖かっ 面白かっ ー って 家 帰っ 1人 思い出し ちゃっ たら 怖い 怖い って じゃ ？. アレ よ ね. 映画 いい なー 思う 関係 家族 小さな 子供 巻き込み そう ドキドキ 感. 日本人 かなり 遠い 異性 距離感 問題 彼氏 親友 ベッド 寝る ？. 最愛 親友 一軒家 暮らし 奨学生 大学 通う って サイコー じゃ ？. 俺 人生 頂点 ？ みたい そう 釘 ささ みたい. 主人公 結構 ヴァンパイア っぽい 青白い 顔 メイク ヒョロッと 体型 わー コイツ 蝕ま そ ー 感 強く いい よ ね. ジャンル 映画 レイティング 問題 思う けど 血 量 とか 抜群 少ない よ ね. ガッツリ どう って 感じ 死体 写し 殺す 瞬間 かっ 見せ 怖がら 方 違う スマート なぁ 思っ. コート とか めちゃくちゃ 怖い よ ねー. 格 上がっ 感じ. ハウンド 連れ バイバイマン キャラクター 定着 2 作ら いい なー."}, {"rating": 3.6, "content": "タイトル こんな 感じ ブギーマン 意識 口 出して いけ バイバイマン お話. なかなか いじらしい 演出 人 合わ かも しれ ませ 個人的 にら 楽しま もらい まし. rotten tomato 向こう 評価 それほど 良く 見 後 知り まし 普通 面白かっ."}, {"rating": 3.7, "content": "ビクーッ 驚 ろか 来る あざと あまり ゆっくり ストーリー 部分 楽しめ まし. 暗闇 待っ まし 登場シーン 満足. 取り 憑かれる 非 現実世界 現実 超越 超常現象. 恐ろしい. 車 気 紛らわす 為 音楽 かけて 熱唱 バイバイラブ みたい 歌 もっと 聞い たかっ. ○ ○ マン 何処 来 何処へ行く ？."}, {"rating": 3.5, "content": "バイバイマン よ ？ ネーミング 謎 解き 思っ たら ちと 違う ？ 後半 加速 っぷり 楽しい 言っ ダメ 考える ダメ どう すん … 悲惨 目 言え 死ぬ もちろん 生き ツラ ツラ すぎ ホラー なかなか 面白かっ."}, {"rating": 3.3, "content": "｢ 考える 言う ｣. 物語 内容 理解 やすい ね. エリオット 狂っ. ｢ バイバイ ○○～♪｣. 歌う シーン 印象 残っ ･･･."}, {"rating": 4.2, "content": "名前 呼ん しまう ヤツ 殺し 来る. 考える 言う 考える 言う. ヤツ 知る だけ 呪っ 幻 見せ 来 仲間 同志 容赦. 結構 そう 斬新 B級 侮れ."}, {"rating": 3.0, "content": "○ イバイマン 観賞. 名前 言う もちろん 書く 出来 わかっ 欲しい. 考える 言う 考える 言う 考える 言う 考える 感じろ 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う 考える 言う. ヒューマントラスト シネマ 渋谷."}, {"rating": 3.3, "content": "死ぬ 事 しか 止め ？. 先月 地元 上映 作品 観る 為 大阪 遠征 時 予告 見 気 作品 地元 ミニシアター 上映. しかも 劇場 月曜 メンズ デー 割引. って 事 観 行っ まし. 名前 知っ だけ 死ぬ 言う 考える な！ って 話し. 設定 ありがち 死 連鎖 死 伝染 あまり 既視感 感じ させ 上手く 話 進め 思い. 名前 知っ だけ 死ぬ 設定 名前 どう やっ 主人公 知る 前半 サスペンス 的 展開. 名前 知っ しまっ 後半 死 連鎖 死 伝染 闘い. どう すれ 打ち勝つ 事 出来る ？. 残酷 描写 無い ビックリ 系 ホラー けど ちゃんと ホラー まし 笑. ヒロイン 美人 ポイント 高い ！( 笑. ただ 名前 知っ たら 死ぬ 造形 少し 残念 もったいない. さあ あなた 名前 知り たく まし ？. 考える 言う. 名前 バ ○ ○ イマン. 折 台風5号 影響 大 荒れの 天気. 車 運転 前 見え 辛い 雨 でし みんな 徐行 運転 トロトロ 走っ てる. 自分 上映 時間 間に合う ハラハラ てる のに そんなに 雨 運転 怖い おとなしく 家で 居よ よ って 思い 運転 まし. 無事 間に合っ 良かっ けど."}, {"rating": 3.8, "content": "考える 言う. 考える 言う. 考える 言う な！. そら レイトショー 帰り道 もちろん 怖い やん. 一緒 映画館 出て 来 おじさん 後ろ つい 駅 歩い わ 笑. けど けど. もっともっと 怖かっ ドント・ブリーズ. 並 怖 期待 観 行っ 肩透かし くらっ 感. おもろい けど ね. なんか も少し パンチ 欲しかっ. 作品 前 情報 なし 観 方 楽しい よ (๑•̀ㅂ•́)و✧."}, {"rating": 4.2, "content": "名前 知る だけ 呪い 殺さ 恐怖 存在 ひたひた 迫り 来る 様 非常 ハラハラ. 幻覚 描写 不安 煽る. 最近 ホラー映画 中 面白かっ. バイバイマン 登場 時 隣 人 びっくり 変 声 出し 一番 怖かっ."}, {"rating": 3.5, "content": "名前 言ってはいけない ピン ませ ？. そう かの 有名 ヴォルデモート 卿 通称 ヴォル 様 いかに 闇 帝王 座 君臨 描い お話 …. じゃ って くらい ヴォル 様 でし ？ って 見れ 分かり 奴 ヴォル 様. 精神 錯乱 しまっ 奴 せい 極限 精神的 追い込ま 系 ホラー なかなか 見 ご. 基本 音 攻め いく スタイル 奴 ガン見 シーン 正直 恐怖感 見 とん ねん ワレ って 感じ 地獄 番犬 いら. こき下ろし てる 見 思い 雰囲気 好き よ 主人公 青年 病ん でる 感じ たまらなく よかっ 病み 芸 生まれ くらい 顔 病ん メイク だけ 力 思い 精神 侵さ 前 病み 顔 でし. 最後 最後 空気 読め 黒人 青年 拍手 人種差別 ありません."}, {"rating": 4.5, "content": "設定 斬新 視覚効果 生かし 方 恐怖 ストーリー 面白 夢中 見 しまい. バイバイ マン 正面 対峙 勇気 若者たち 演技 魅力 的 映像 的 良く 出来 飽き 来 作品. バイバイマン ただ 殺し 来る だけ じゃ. 心理 的 ジワジワくる 恐怖 震え まし. バイバイマン 最 恐 すぎ."}, {"rating": 3.4, "content": "ストーリー ★ ★ ★ ☆ ☆. ドキドキ ★ ★ ☆☆☆. 怖 ★ ★ ☆☆☆. 名前 言っ 考え いけ 存在 バイバイマン 何故 バイバイマン 名前 なんだろう …. 設定 すごく 面白い 惜しい … 序盤 結構 良かっ けれど 終盤 向け 穴 目立つ. 複製 思い 伏線 じゃ 謎 安っぽい CG 入っ てる …. 監督 自体 すごく センス ホラー いっぱい 見 きた 人 だろ 想像 つく. 終わり 方 とか 曲 とか びっくり タイミング とか すごく 良かっ. あと リー・ワネル 良い チョイス ちょっと ふくよか 気 けど 良い 役 でし. Don t say it Don t think it. 見 終わっ あと 頭 離れ."}, {"rating": 3.9, "content": "窓口 名前 告げ チケット 購入 時点 アウト 係員 名前 言わ なけれ 仕事 こうして レビュー 名 下 感想文 吐き出さ 観る 前 観る 気 人 さえ 様々 危険 晒さ 映画. マトリックス 以来 お久しぶり 名前 聞い トリニティ キャリー = アン モス 出 てる さえ 出 たら 跳び 蹴り カマ フィニッシュ 思っ けど そう いか もん. 先週 恒例 フジロック 行っ 毎朝 今日 朝 雨 言う のに 意外と 降ら へん なぁ って 言っ 直後 大雨 みたい ばかり 考える 言う ポリシー 非常 正しい 考え 思う いらん 考え 前 見 行こ."}, {"rating": 3.4, "content": "名前 ダサい 感じ 否め. 全く 怖く. ストーリー 的 少し 楽しめ. 皆 言っ てる けど バイバイマン ヴォルデモート. しか 見え 残念. 見 終わっ あと Don t say it don t think it. 消え."}, {"rating": 3.5, "content": "面白い 日本人 すれ 奴 抽象 的 表現 意味 解説 欲しい."}, {"rating": 3.6, "content": "【 名前 言っ ？ 】. 映画 ホラー映画 好き 友人 一緒に 鑑賞 ‼ ︎. 舞台 1969年 10月20日 アメリカ ウィスコンシン州 マディソン 現代. ヤツ 名前 知り 追い詰め 物語. エリオット 役 ダグラス・スミス 主人公 ヤツ 名前 知っ しまう. ジョン 役 ルシエン・ラヴィスカウント エリオット 親友. サーシャ 役 クレシダ・ボナス エリオット 恋人 ジョン 誘惑 幻覚 毎日 風邪 引い しまい 大丈夫 思い まし. ショー 役 キャリー＝アン・モス 刑事 役 久しぶり 観 嬉しかっ けど あんまり 出演 時間 少なく ちょっと 残念 でし. レドモン 役 フェイ・ダナウェイ 唯一 ヤツ 名前 知ら 女性. ラリー 役 リー・ワネル ヤツ 名前 知っ しまい 精神 おかしく しまっ 映画 初めて 観 まし たくさん ホラー映画 出演 てる びっくり まし. バイバイマン 役 タグ ジョーンズ ちょっと ハリーポッター ヴォルデモート 見え まし. まず 一軒家 3人 一緒 住も 思わ 取ら 感じ. 怖い 所 途中 切っ もっと 怖い シーン 流し 欲しかっ 所々 びっくり まし. バイバイラブ 音楽 面白かっ. 血まみれ 犬 バイバイマン 犬 派 思い まし 映画 謎 謎 コイン トンネル 中 走る 列車 列車 前 立つ 3人 背中 姿 全裸 立っ 3人 もしかして 若者 3人 どう 分かり ませ. ヤツ 名前 知り 急 意識 飛ん だり 幻覚 見 ヤツ 名前 1度 知る だけ 死に 落ちる ヤツ 名."}, {"rating": 3.5, "content": "考える 言う. 名前 言っ だけ 死ぬ. 名前 考え だけ 死ぬ. don t think lt. don t say it. そう 知っ いけ ヤツ 名 … …. . バイバイマ … … … …."}, {"rating": 2.9, "content": "バイキンマン 思っ よ. 夏休み 始まり まだ 課題 残り つつ 徐々 遊び はじめ 昨日 ずっと 夢 先輩 二人 ホラー映画 夢 叶い まし 笑. 記念 す べき 見 映画 ホラー 言い つつ 全く 怖く ねー 映画. いや 微妙 でし ね. 霊 存在 下り あたり サスペンス じみ 面白い けれども バイバイマン 自体 最後 わから 怖 最後 最後 びっくり グロ くも 言っ 誰得 ？ 映画 でし. 評価 高い 期待 行っ ね. コイン 列車 とか いろんな 伏線 出 くる 繋がら 淡々 コート 着 ヴォルデモート CG 犬 出 くる. 監督 たら どう しよう 状態 絵 かったん だろ けど 意外と どう ちゃ そう 雰囲気. 続編 ？ いや 作ら ええ わ. レンタル 待ち ましょ. それでは."}, {"rating": 3.7, "content": "そういや SAW 監督 っぽい 感じ ビビり 僕 怖く おばけ なんか おばけ なんか 嘘 !※ おばけ 関係."}, {"rating": 4.4, "content": "ビビり まくっ けど 面白かっ. 日本 的 系譜 やつ 増え けど 中 かなり 良質 ホラー でし."}, {"rating": 3.5, "content": "冒頭 男 突然 猟銃 持っ 友人 殺す シーン 男 異常 相反 晴れ 空 明るい 住宅地 妙 怖い. 主人公 出 一転 色彩 抑え 青っぽい 画面 続く 海外ドラマ っぽい … 主人公 青白い 顔 暗闇 映え すごく 良かっ. バイバイマン そもそも なぜ バイバイマン 名前 全く わから まま 話 進ん 行く そういう 脚本 バイバイマン 造形 見せ 良かっ じゃ なあ … 猟犬 バイバイマン 見た目 すごく 怖かっ けど 話 的 浮い た気. 油断 とい 驚かせ 車 横転 クラッシュ 電車 轢か 視覚 的 楽しめる 部分 多い カメラワーク 格好いい イマイチ パッと しない 印象 事実. 出演者 背後 霊 気づか ホラー映画 演出 ものすごく 恐怖 抱く 今作 手法 使わ シーン 一番 怖かっ 正直 バイバイマン 出 ニヤニヤ てる フード おっさん … って 感じ なあ. 壁 掛け 服 人 見える とか 木立 陰 誰か 立っ てる 見える とか カーテン 揺らめい てる とか そういう 日常 潜む 恐怖 最後 貫い たら 良かっ のに 思う."}, {"rating": 3.0, "content": "＠ シネ・リーブル 梅田. Ideas are real っていう セリフ けど たぶん )、 テーマ バイバイマン 登場 時 後ろ 人 びっくり 椅子 ガン って やっ いちばん 怖かっ よ … あと フェイダナウェイ ほう ラスボス感 強め."}, {"rating": 4.0, "content": "J ホラー 風 ハリウッド エンタメ 映画. ヤバイバイマン でし. 貞子 vs バイバイマン 待っ."}, {"rating": 3.7, "content": "序盤 シーン 最高. バイバイマン 自体 幻覚 魅せ 方 おもしろい 大好き 友達 行動 どんどん 怪しい … 疑心暗鬼 く 感じ とても 良かっ ◎. バイバイマン って 言い たい けど 言え 言い たい ああ もう どう たら いい って とこ ツボ でし バイバイマン って ネーミング センス どう よ … 笑. ただ 伏線 回収 きれ やはり 映画 完成度 低め ホラー映画 らしい 不穏 エンディング 好み やっぱ こう ちゃ ね."}, {"rating": 4.3, "content": "タイトル おちゃめ それほど 期待. ごめんなさい. 久々 いい ホラー 観. じわじわ 迫り 来る 恐怖. 絶対 逃げ って 絶望 的 恐怖. 面白かっ."}, {"rating": 3.3, "content": "思っ 怖く 発想 いい けど ちょっと 物足りないー てか 普通 3人 住ま よ w."}, {"rating": 3.7, "content": "考える 言う 連呼 すれ 考え 人間 心理 巧み につき じわじわ 精神 犯し 死 至ら しめる バイバイマン 決して じ ぶん 手 下さ こわい 何度 バイバイマン 登場シーン 飛び上がっ しまっ けど 姿 はっきり 見え ホラー 怖 軽減 いかに 逃れ 呪い 立ち向かう サスペンス 的 展開 奮闘 青年 がんばれ 視点 シフト いっ バイバイマン あるある おっき め 犬 連れ がち."}, {"rating": 3.9, "content": "2017 80 161. 結構 おもしろかっ 考える 難しい 主人公 シェア てる 家 インテリア 可愛い."}, {"rating": 4.2, "content": "なかなか 力作. 恐怖 人間 概念 認知 初めて 実存 言う 量子論 みたい 面白い. だから 作品 恐怖 カタチ バイバイマン 名前. 言っ いけ 考え いけ 名前 知っ 段階 恐怖 頭 中 スルリ 忍び込む. 物理的 襲わ 超常現象 起こる わけ 全て 恐怖 現実 妄想 区別 疑心暗鬼 究極 系 新しい. バイバイマン なんぞ 点 全く 説明 無い いい. 血みどろ 事件 起こっ 敵 名 口 出来 大変. フェイ・ダナウェイ さりげなく 出て 驚く. 劇映画 見 いつ 以来 だろ. キャリー＝アン・モス とか リー・ワネル とか 脇 キャスト マニアック."}, {"rating": 3.0, "content": "あまりに 説明 不足 ルール 知ら スポーツ 見せ 感じ 設定 やたら ツギハギ くっつけ. バイバイマン 自体 概念 距離感 測る 指数 曖昧 すぎる そのため なぜ こう 多く 疑問 のこる. なので 恐 煽る 部分 びっくり くらい 果たして ホラー 言っ 良い だろ ？. バイバイマン 設定 話 展開 いく ドラマ 性 深く 掘り下げ. もしくは パンデミック 的 広がっ いっ 話 規模 大きく すれ 良かっ 思え しまう. 恐い ？ 言わ れれ ジワジワ 恐 爆発 それなら 同じ 系統 イットフォローズ ほう まだ 恐い 設定 わかり やすい. どちら せよ 中途半端 面白く そう 雰囲気 映画."}, {"rating": 4.7, "content": "傑作. 名前 知る だけ 死ぬ 設定 怖い. しかも 頭 中 入っ 名前 言わ せよ. こういう 映画 って 得てして 主人公 以外 人間 全員 バカ ケース 多い 登場人物 行動 説得力 よく まし. 観客 煙 巻く 夢 ？ 現実 ？ 見せ 方 素晴らしく 恐ろしい. 代表 ホラー映画 1つ でしょ."}, {"rating": 3.6, "content": "B級 思い ストーリー 演出 しっかり ホラー. もう少し バイバイマン 掘り下げ 欲しかっ. 怖かっ."}, {"rating": 4.5, "content": "面白い. 最近 見 悪魔 関係 ホラー 似 寄っ 飽き飽きし まし 久しぶり いい 思う 作品 出会え. 名前 知る 死ぬ 単純 発想 うまく ストーリー 仕上げ. 新た 恐怖 表現 きっちり ドラマ とても 楽しめ."}, {"rating": 2.9, "content": "予告編 かなり 覚悟 鑑賞. 聴覚 的 びっくり シーン 多々 じわーっと くる 怖 もっと 欲しかっ …. カメラ 高さ 角度 映像 見せ 方 上手い 思っ だけ バイバイマン 顔出し 含め ちょっと 残念 …. バイバイマン ハリーポッター 人 見え 仕方 …."}, {"rating": 3.0, "content": "うーん バイバイマン ハリーポッター 出 そう 感じ 出 少し 残念 （笑）. 内容 的 まぁまぁ. ちょっと 物足りなかっ けど."}, {"rating": 3.6, "content": "ホラー映画 しか お目にかから リー・ワネル のっけから 登場 w. なかなか 不気味 出だし 良かっ ホラー 描写 結構 ドキドキ. ただ だんだん ストーリー 粗 目立っ しまっ ...。 大学図書館 員 学生 お互い 電話番号 知っ てる 変. 意味ありげ 出 くる 列車事故 映像 説明 かなり モヤモヤ 残り. 続編 見越し なのか けど スパッと 勝負 ほしかっ なぁ."}, {"rating": 3.2, "content": "予告 知っ 絶対 映画館 観 なきゃ 損する そう 思っ 楽しみ 映画館 足 運び まし 良かっ. ？ ？ ？ ？ 今 … シーン ヶ所 出 楽しめ まし."}, {"rating": 3.1, "content": "めっちゃ こわかっ ー. 最後 もったいない. 顔 見 たく. ホラー ハマる."}, {"rating": 2.0, "content": "見 まし. まず 先 一言 言わ ください. ？？？. ホラー映画 好き けど. 映画館 見る 爆音 ドーン って 音 すごく びびる よ. 耳 ふさぐ レベル. 美女と野獣 野獣 撃た シーン. びくっと. 映画 胸 上 手 持っ いか 見れ まし 笑. まぁ あらすじ はいり. 大学生 エリオット ジョン サーシャ. 古い 屋敷 引っ越し って くる. 事 きっかけ. バイバイマン 名前 知っ しまっ 3人. バイバイマン 取り 憑かれ しまう. 名前 知っ しまっ. 周囲 人 どんどん 亡くなっ いき. お互い 幻覚 見え 幻聴 聞こえる 中. 必死 バイバイマン 勝と. 考える なんて 映画 表現. まぁ 無理 よ ね. 名前 言ってはいけない. 人 ハリーポッター かよ )、、( 笑. 名前 知っ てる やつ みんな 殺し. 誰 バイバイマン 名前 すら 知ら 中. よく うまい 具合 物語 進む 笑. 図書館 人 知っ でしょ. って くらい 詳しかっ 笑. コイン 鉄道 猟犬 意味 わから. せっかち. 小説 とか 真ん中 部分 いら 最低. 最初 読ん 後 結末. 今 すぐ 知り たい. もちろん 時間 ある時. 真ん中 部分 見 けど 笑. なので お家 見 たら. 間違い 5 チャプター 飛ばし まし ね 笑. ホラー 好き とか 詳しく とか 関係. ストーリー 矛盾 点 多 すぎ かなっ 感じ まし."}, {"rating": 3.2, "content": "記者 イカ 加減 鬼気 迫っ てる. 名前 口 最後 取り 憑かれ 幻覚 襲わ 悪夢 系. 使命 感 殺人 目覚め ちゃう なかなか 新しい. なぜ キャリー = アン モス 出て きた 思っ たら フェイダナウェイ. バイバイ 犬 かわいー."}, {"rating": 4.3, "content": "こういう 映画 好き. 昔 三 回 名前 言う 呪わ キャンディマン ホラー映画 有り まし 聞い 人間 呪わ 幻覚 幻聴 体験 良かっ. バイバイマン 役 ダグ・ジョーンズ ヘル・レイザー ピンヘッド 役 存在感 少ない 登場シーン インパクト 有り まし. 久しぶり 当たり ホラー."}, {"rating": 2.0, "content": "ホラー 根幹 ギミック とか 脚本 とか 演技 とか そういう 以前 怖がら 嫌 気持ち 気迫 全然 感じ 血 内臓 刃物 銃 痛い とか 死に たく 思える 心配り まるで 思う 具体的 死に 方 工夫 全く よ 銃 ドン 死ぬ 常に そう べき もちろん 言わ けど ホラー映画 死 瞬間 別 シーン 切り替わっ たら ダメ でしょ よ もっと 言え 銃 ドン 死な ほしい 殺し 方 工夫 ほしい 嫌 死に 方 よ 登場人物 大体 きれい まんま 死ん でる モロ B級 ホラー 触れ込み 一定 エンタメ 頂ける 思っ 見 行っ のに 超 ガッカリ でし 多く 人 ヤバい 感じ 冒頭 じゃ でしょ 血糊 全然 使っ 猟銃 打っ 人体 全然 破壊. 映画 理不尽 ＝ バイバイマン 恐怖 根源 でし 説明 求め いけ タイプ 映画 だから まあ バイバイマン 理由 殺さ いく 人々 み 怖がる たら 一定 価値 思い 僕 ダメ でし 理由 ネタバレ 書け とても 残念. やっぱり さあ 理不尽 存在 くせ 根拠 存在 行動 死ぬ ホラー エンタメ 頂こ てる 人間 残念 わけ よ 全く 会話 通じ 存在 対峙 それでも どこか 希望 ないか じたばた 伸ばし 指 小学生 用 ハサミ ゴリゴリ 削ら 切ら たら すげ 痛 そう 嫌 そういう 見 たい 理不尽 前 混乱 人 銃 乱射 結果 巻き込ま 死ぬ 残念 僕 バイバイマン 力 合わせ 立ち向かお 人間 全く 理不尽 全く 歯 立た まま 痛 そう 辛 そう 死ぬ 話 見 たかっ わけ 僕 サイコ じゃ よ ホラー エンタメ 頂く たら 僕 こんな いい 思っ 適当 書い てる わけ. まあ 幻覚 くだり 楽しかっ 楽しかっ けど もっと 手前 振り 聞か もっと 巧妙 幻覚 頂き たかっ."}, {"rating": 3.2, "content": "学生寮 出て 一軒家 借り 友人 3人 一緒 共同生活 始め 主人公 沢山 人 呼ん 引っ越し パーティ てる 時 主人公 テーブル 中 書か バイバイマン 文字 偶然 見つけ しまう 主人公 周り 奇妙 現象 起こり 始める 話. やっと 見 行け まし. 前々 めちゃくちゃ 楽しみ けど かなり 酷評 若干 不安 …。 期待 度 だいぶ 下げ 見 けど やっぱり 微妙 でし f ^_^;. 序盤 すごく 良かっ 怪異 予感 カメラワーク 恐怖 植え付ける 画 作り とにかく うまい やっぱり 人物 背後 寄っ いく カメラ 破壊力 ね 危険 踏み込ん いく 時 喧騒 使い方 良い. ただ バイバイマン 存在 認識 あたり あんまり でし バイバイマン なんて 誰 知ら のに 名前 聞い だけ 一瞬 存在 理解 対策 取ろ 主人公 不自然 切り替え 早 まず 違和感. バイバイマン 名前 言っ 考え たら 現れる エルム街の悪夢 フレディ みたい 誰 知ら たら よ ね それなのに バイバイマン 知っ てる やつ 片っ端から 殺し いく なんの 意味 … 自分 首 絞め てる だけ しか 思え フレディ みたい 殺す だけ 広まっ いく 地盤 ね そう 思う エルム街の悪夢 って 丁寧 作ら 改めて 思い まし なんで ペット 飼っ てる でしょ ね 目立っ 出番 なけれ 物語 的 意味 コイン とか 機関車 とか バイバイマン 出自 とか 掘り下げ 行け 総 スルー 気 まし. ネタバレ 伏せ バイバイマン 少し 変わっ 攻め 方 おかげ 抜け出せ 絶望 感 それなり けど 結局 ばっかり 見 ハラハラ なけれ 緊迫感 よ ね どうせ 〇〇 でしょ ？ しか 思わ やり 過ぎ よ ね 一筋 希望 見え 怖 なんて 全く 伝わら のに …. 全く 面白く わけ けど 話題 てる 魅力 作品 続編 とか リメイク とか 除い たら 今年 1番 期待 ホラー映画 残念 (´･_･`)."}, {"rating": 4.5, "content": "映画館 １ 人 観 せい めちゃくちゃ 怖かっ. 人 意識 闇 つけこむ ホラー 感じ. エンドロール フェイダナウェイ 名前 見つけ ？. まだ 生き いらっしゃっ ホラー ？. なんて 失礼 ね …."}, {"rating": 3.0, "content": "概念 おもしろかっ. 解決 にくい 問題. 余計 解決策 示し 欲しかっ."}, {"rating": 3.3, "content": "口 コ むと 死ぬ. 名前 口 幻覚 幻聴 襲わ 周囲 人間 殺す. 忘れ たく 忘れ やめ まら 口コミ ホラー. 設定 自体 新鮮味 よかっ. 幻覚 殺人 動機 話す と死 繋がる 話し たく 話せ. 演出 ホラー 王道 カメラワーク 安定感. 家 内装 ６ ０ 年代 ７ ０ 年代 レトロ感 どことなく 漂う 死霊館 感. ただ 致命 的 ホラー パンチ すぎる. ビックリ シーン あんまり ないし グロ 描写 に関して 皆無 驚異 血のり ０ リットル. ショットガン 撃た 流血 無し ってな めて のか オラァ ！！！！！！. 根本的 無理 最近 流行 新感覚 ホラー ブラッディメアリー 的 ガッチガチ 都市伝説 的 オカルトホラー 方 よかっ 気. 錯乱 周囲 人間 殺す って シャマラン ハプニング っぽい 現実 幻覚 分から って 今 死ぬ 出て るし 突き詰め たら 既視感 しか. コイン 電車 猟犬 伏線 回収 もう 詰め 甘い. 続編 とか スピンオフ とか 回収 くれ たら 本当に アイディア だけ 凡作. 誰 一人 SNS 拡散 っていう 発想 至ら 安心. 三 回 見 たら 死ぬ 系 画像 手っ取り早く 死ねる 死に 急ぎ たい人 体 中 バイバイマン って 彫っ ください."}, {"rating": 3.3, "content": "良い 映画. 名前 知っ たら 死ぬ なかなか 最強 能力 持ち バイバイマン. 設定 カメラワーク 構図 楽し すぎ ずっと 見 色々 おざなり 点 いくつ ありあまり 映画 集中 出来. バイバイマン っていう 概念 どう 逃れ たら いい ？ いや 完全 バッドエンド 予想 けど どう 行動 起こす 楽しみ のめり込ん いっ 楽しかっ 楽しかっ 笑. 序盤 ヤバイ っていう 心情 煽っ くる シーン 最高 気持ちよかっ 時 いつの間にか 過ぎ 演出 いい 具合 怖かっ 古典的 びびら す 為 だけ 大きい 音 瞬間 的 画面 作り ドア 勝手 開い コイン 落ち 来 子供 1人 暗い 部屋 物色 っていう 鉄板 ホラー シーン ホラー 演出 盛りだくさん セコーッ 思い ドキドキ. それと 名前 知っ たら バイバイマン 事 考え たら 近づい くる っていう 理不尽 堪ら 当事者 たら 死ぬ 嫌 けど 観客 っていう セーフ ゾーン 主人公 理不尽 客観 的 主観 感覚 体験 面白 設定 だけ 有頂天 よ. それでも 徐々 下がっ いく 話 テンション バイバイマン クリーチャー 感 とか 見た目 グロ 無 すぎる 辛かっ 一番 個人的 嫌 死体 描写 肉 塊 風穴 空い 死体 なんて … あまりに 身勝手 話 けど ゴア 描写 好き 僕 たら 残念 笑. 人物 達 ワラワラ 狂っ いく 描写 助け 求め あるいは 求め 人物 一転 敵 構図 大 満足 言い たい けど 言え っていう 心理 もどかしく ハラハラ 出来 概ね 満足 てる 思う 最後 少し 不安 終わり 方 良かっ アレ 最高 安心 落とす ベタ けど コレ ホラー 最後 こう ちゃ ね 笑. 思い返し 見る なんだかんだ 良い 映画 観 満足 感."}, {"rating": 3.5, "content": "想像 以上 怖かっ わ 笑. 物語 構想 良く 見やすかっ. もちろん 所々 ビックリ シーン ちゃんと. 久しぶり ホラー映画 楽しかっ. ってか やっぱ 家 映画館 みる ホラー 違う ね. 内容 面 言う まず 幻覚 幻聴 引き起こさ 悪魔 チートレベル せけ ぇ 笑. 立ち向かう エリオット 勇敢 ね 俺 たら って 考える かなり 厳しい 戦い わ 笑. サーシャ 可愛く わろ. ジョン エリオット サーシャ 仲 良い スパイス 感. 最初 人 どんどん 死ん いく 生々し グロ く 怖 助長. 最後 一言 いっ おく あー ゆ ーホームパーティー やっ み いんじゃ."}, {"rating": 3.0, "content": "こいつ 物理的 じゃなくて 精神的 追い詰め くる ？ 途中 名前 知っ やつ 殺す バイバイマン 消滅 つながる ジレンマ 抱え 考え 始め しまっ よ."}, {"rating": 3.6, "content": "バイバイマン 考え アウト もう しょうが ね 脳内 入っ 襲っ くる 周り 見え 正直 幽霊 悪い. しかも 名前 言っ ちゃ ダメ 相談 どんどん 孤立 いっ しまう. バイバイマン 本人 顔 最後 見せ 欲しく エイリアン みたい 顔 見え こそ 恐怖 煽っ くれ たら もっと 怖かっ かも."}, {"rating": 3.3, "content": "個人的 なぁ … …. ドントブリーズ 方 ハラハラ まし …. バイバイマン スレンダー ビジュアル 良い ◎. あ あと joy division Tシャツ 着 グッド."}, {"rating": 4.5, "content": "期待 しない 見 まし なんの なんの 最近 珍しい ドキドキ まし. バイバイマン 呪い 恐ろし 過去 起き 出来事 回想シーン 不気味 ストーリー 流れ よく まし. 首 とれ 血 噴き 出 グロ 絶叫 J ホラー 精神的 くる 恐怖 映画 でし. ありがち 展開 外し くる あたり センス 感じ. 名前 知る ＝ 死 設定 単純 感じる 人 だろ けど 個人的 かなり 面白かっ."}, {"rating": 3.6, "content": "作品 構成 恐怖心 肝 鑑賞 者 恐怖心 上手 煽る 怖 演出 完成度 高い B級 ホラー 作品."}, {"rating": 3.5, "content": "個人的 好き 作品. 名前 可愛らしく アンパンマン 出 違和感 バイバイマン やり方 姑息 良い ね ～. バイバイマン 自体 人 攻撃 幻覚 幻聴 じわじわ 削る タイプ 現実 分から ハラハラ 名前 言いかけ ハラハラ 設定 勝ち. 最後 ほう 会話 掛け合い とか 最高 ハラハラ まし. 正直 バイバイマン 外見 個人的 好き 得体 知れ って 良い ね ♪."}, {"rating": 1.0, "content": "イヤ らし 無い 脚本 探す 大変 時代. しかも イヤ らし 決して いい 裏切り 方. 三角関係 もっと 効果的 扱える おそらく 背徳の囁き 恐怖 脚本家 知ら. 時に ホラー映画 作る のに 得体 知れ モノ 必要."}, {"rating": 4.6, "content": "ストーリー 設定 シンプル ただ 単純 怖い 見せ 方 上手い. ホラー映画 登場人物 行動 イライラ 多い 本作 脚本 よく 評価. 久々 怖い 映画 見 ドキドキ シーン 多々 ストーリー 分かり やすい ただ とにかく 深く 考え 怖い 作品 見 い人 おすすめ."}, {"rating": 3.5, "content": "恐怖心 って 誤魔化そ バイバイマン 隙 さえ 与え 頭 入り込み 幻覚 幻聴 与え 恐怖心 植え付け 置き 更に 相手 考え させ 言葉 出さ 呪い 感染 死 早め くる 1番 タチ 悪い ‼ ︎. アドバイス 1つ 考える 言う."}, {"rating": 4.3, "content": "王道 ホラー 楽しま もらい まし 来る だろ 予想 やはり 驚かさ 毎 シーン ハラハラ っぱなし ビビリ まくり でし 笑. ひとつ 設定 いろんな ドッキリ 作ら 楽しい ワン アイデア 的 ホラー 演出 バリエーション 豊か 表現 思う. ストーリー 展開 無理 最後 楽しめ. 監督 今後 作品 楽しみ."}, {"rating": 2.9, "content": "割と ホラー 好き 友人 間 盛り上がっ 本作 鑑賞 実話 売り 記憶 違う 気 ･･･. 一度 バイバイマン 名前 知っ しまう 人 幻覚 霊 見え 始め 被害妄想 周囲 人々 殺害 いく 物語. キャラクター インパクト 一緒 ＣＧ 犬 ほう 笑え 印象的 ･･･. マトリックス トリニティ 役 キャリー＝アン・モス 存在感 薄い ･･･. 考える. 言う. 設定 面白い. 家 ひっそり 観る 良い 感じ しまっ あまり 怖く ホラー映画. あと バイバイマン 愛犬家 ね （笑）."}, {"rating": 3.3, "content": "初め 方 少し ずつ バイバイマン 存在 感じ いき いい 展開 バイバイマン ガッツリ 姿 見せ しまっ 怖 なくなっ しまっ (^^;;. バイバイマン 存在 ギリギリ 出さ 方 怖く 感じ (^^;;. 自分 驚い シーン 1 シーン でし (^^;;. もう少し 欲しかっ なぁ (^^;;."}, {"rating": 3.0, "content": "後味 悪さ なかなか. 名 知る 幻覚 現実 入り混じり 本当に 起こっ てる わから いく 自己 崩壊 連鎖 うっすら 焦げ 臭い 終始 持続 オカルト 映画."}, {"rating": 2.6, "content": "劇場 ポスター ビジュアル 惹か 鑑賞 なんか よく 分かん けど 面白 そう ？ って 期待 行っ まし HTC 渋谷. 途中 電車 遅延 （ 半蔵門 直通 ） 乗り換え 良かっ けど 半蔵門 行か なきゃ イマイチ 迷子 かね 頑張っ 乗っ たら 時間 調整 やら なんや あと 数 駅 のに 延々 止まっ しまい … 結局 表参道 銀座線 乗り換える 羽目 けど …。 たら もっと 手前 乗り換え てれ 間に合っ のに 最初 数 分 観 … えーん. 名前 言う 殺さ ちゃう 考え だけ … って 似 てる ？ イット・フォローズ っぽく ラスト 悪魔を憐れむ歌 っぽく フッテージ っぽいっ 人 けど … なんだろう ？ 兎に角 なにか 似 てる 憑依 型 ？ 感染 系 ？ ホラー. ✔ ️ ちょこっと あらすじ. アメリカ ウィスコンシン州 3人 大学生 古い 屋敷 引っ越し 来る 彼ら ふとした きっかけ 名前 知っ 者 口 した 者 死 もたらす バイバイマン 呼び起こし しまう 3人 バイバイマン 取り 憑かれる お互い 命 助け合う 周囲 人間 次々 命 落とし いく 追い詰め 彼ら 死 運命 逃れる … … ？. 怖い ねー 😖. てか いくら 安い 言っ はなっ 怪し気 古い 屋敷 住み ？ 今時 学生 … って 思わ … あきらか なんか 出 そう もん そんな 住ん 運 尽き ？ 様々 体調不良 怪奇現象 幻覚 疑心暗鬼 被害妄想 陥っ 周囲 人々 殺害 …. ひ ゃ 怖い 😱. って コレ バイバイマン 仕業 けど …. それでも なんとか 突き止め そう けど … 果たして 主人公 死 回避 … ？ てか だいたい 主人公 助かる よ ね. てか バイバイマン って ？ って 思っ あなた 是非 劇場. 劇場 行っ あまり 分から かも … ？ … 😖. バイバイマン 死 連鎖 終わっ わけ ぢ ゃないですから ー. . . だって 最後 言っ ちゃっ よ ね ？ 言っ よ ね ？ って 続く よ ね まさか 続編 思う けど … ← フリ ぢ ゃないですよ … 😣 😣 😣. . . . . . てか 元々 １ ９ ６ ９ 年 事件 始まっ てる なんで そ ー よく 分から だから バイバイマン って ？ てか 霊 って そういう ？. . . . インパクト ネーミング なんとなく 不気味 そう 面白 そう 興味 引く 宣伝 効果 観客 誘い … 賛否両論 分かれる 思い ま 面白 そい 面白く 自分 目 確かめる 一番 …. . . . . . 一番 びっくり フェイ・ダナウェイ 出 てる 😱. . . . . . バイバイマン Tee ちょ ー 欲しい 😜. . . . . . . 2017 7 25 ヒューマントラスト 渋谷. . . . . http:// ameblo .jp bird 210 bird entry -1 2295973247 html."}, {"rating": 3.0, "content": "銃 ぶっ 放し 倒れ 血 出 あか グロ. 音 絵 テクニック 驚く 驚く 恐怖 浅 め."}, {"rating": 4.5, "content": "ビビり まし 音. 映像 ビビる けど 音 ドキッ. ラストシーン ビビり まし 後 どう だろ ？."}, {"rating": 2.7, "content": "もう少し やり ちゃう ？. 振り切れる 振り切れ 中途半端 設定 描写 伏線. 音楽 よかっ."}, {"rating": 3.2, "content": "良い 意味 悪い 意味 予想 裏切ら けど だから だって 感じ つまらな でし. 主人公 めっちゃ バイバイマン って 連呼."}, {"rating": 2.0, "content": "映画 どこか 見 恐怖 シーン 理不尽 極まりない 設定 まず 怪物 名前 バイバイ マン 恐怖 感じる. バイバイマン. バイバイマン とかいう ふざけ 名前 ひっさげる ツラ のに. かわいそう 仕方 インパクト 十分 果たして バイバイマン 誰 つけ 他人 つけ しろ 自分 名乗り出 しろ センス あんまり 感じ ね. まあ かなり 覚え やすい ね バイバイマン 本人 後悔 でしょ. 初めて 名前 呼ば 時 キターーーーーーー 空 両 拳 掲げ 膝 地 叫ぶ 姿 想像 非常 悶絶 映画."}, {"rating": 3.8, "content": "序盤 引き込ま 飽きる 楽しめ. 割と 中盤 アレ 顔 見せる 潔. 電車 犬 ちょっと どういう 意味 かわか けど. 序盤 作り キレイ 映画."}, {"rating": 3.3, "content": "アイデア 面白い ただ あまり 怖く 気持ち 悪さ 不足 ホラー 寄り 青春映画 イット・フォローズ 怖く 不気味 劣化 版 印象. 恐怖 グロ エロ どれ 突出 たら 化ける 可能性 アイデア 良い 分 バイバイマン キャラ 薄い 致命 的 … ヒロイン 結構 可愛い. 何気に キャリー = アン モス 出演 今年 マトリックス イヤー なー 感慨 耽る 余裕 （笑）."}, {"rating": 2.0, "content": "※ 今回 レビュー 考え 鑑賞 なれ しまい 素直 楽しむ 事 観客 一 意見. なんか 理屈 ぽかっ たら すいません 笑笑. バイオレンス 映画 だけ ホラー映画 いける 友達 鑑賞 笑笑. 名前 知っ 考え 襲っ くる バイバイマン. そんな 惨劇 巻き込ま 若者 達 話. いやー 素晴らしい 駄作 でし 笑笑. あくまで 個人の感想です. 中途半端 駄作 まだしも 潔い 駄作 清々しい 笑笑. ある意味 色んな 事 学べる 良い 映画 でし. 今回 僕 納得 いか 点 大きく ３つ. 恐怖 描写 置き去り 設定 キャラクター 達 バイバイ マン 対応 策. まずは 恐怖 描写. 一度 静か ひたすら 大きな 音 驚かす 演出 むやみやたら 多用 ｢ スクリーム ｣ ライト ノリ 映画 分かる 一応 シリアス 作品 ちょっと 鬱陶しかっ かも ...。. バイバイマン 出現 要因 あまりに 曖昧 気. ｢ エルム街の悪夢 ｣ フレディ み たく 寝 しまう 襲っ くる まだしも 考える だけ くる 良く 悪く 感 否め. なんか 制作 者 側 ｢ バイバイマン ｣ キャラクター だけ 脚本 とくに 練ら 勢い 作っ ちゃっ 感 ...。. とにかく ｢ ライト/オフ ｣、｢ ドント ･ ブリーズ ｣ 観 自分 にとって 稚拙 感じ しまっ 正直 ...。. 一流 制作 メンバー こそ もっと 工夫 ほしかっ. 作品 比べる 自体 野暮 かも しれ ませ ね ...。). 次に 広げ 設定 置き去り しまっ コイン バイバイマン 正体 恋人 嫉妬 深く 掘り下げれ もっと 盛り上がる 無視 単調 ストーリー展開 しまっ 残念 しか 言い ...。. 死に 追いかけ 似 作品 観 人 ラスト 一瞬 想像 つく だろ そこで もう 一 捻り 欲しかっ 望む わがまま ね ...。. 3つ 目 バイバイマン 対応 策 弱 すぎ. ホラー映画 反論 強けれ 強い 納 得度 増す 今回 観れ 分かる 通り いささか 根性論 言える 解決 策 頭 中 ｢？？？｣. 個人的 なんらかの 方法 故意 記憶 消し 山 籠っ 修行 バイバイマン 乗り越える 悟り 開く (← さすが 雑 笑 対応 策 検討 ほしかっ ...。. 登場人物 バイバイマン 語る 際 二次被害 起こさ ｢ ハリー ･ ポッター ...｣ ヴォルデモート 様 例 人 言う すれ よかっ ？). そんな こんな 色々 書い ホラー 本来 怖がる 映画 そんな 気 楽しめる 人 オススメ. あ 一応 僕 みたい 違和感 純粋 怖がれ しまう 方 同じ 若者 襲わ ｢ ファイナル ･ デスティネーション ｣ シリーズ オススメ 笑笑."}, {"rating": 3.0, "content": "4241 列車 猟犬 従え てる どういう ？. ただ ヴィジュアル だけ やっ ろか ？. なんだか いまいち よく 判り ませ でし. グロ 控えめ すぎ 猟銃 撃た てん のに 出血 惨劇 現場 凄惨 無 すぎ. 音楽 いい 感じ やっ 役者 みんな それなり 良かっ のに. キャリー・アン・モス 前 見 時 良かっ ❗. フェイ・ダナウェイ なんで こんな 役 引き受け だろ ？."}, {"rating": 2.6, "content": "関東 渋谷 しか やっ. 評価 高い 見 行っ まし 👏. ？ なぜ 評価 こんなに 高い だろ ？ 笑. まあ ホラー だろ けど なんか 思っ とち ー 😞 笑. 列車 とか コイン とか ？ 笑. バイバイマン つるっ ぱげ オッサン 変 猟犬 連れ るし 😞 笑. 両方 登場 良かっ わ （笑） 想像 良かっ 思う 笑. ちょっと 残念 なぁ."}, {"rating": 2.8, "content": "ホラー 的 怖 人間 妄想 狂気 的 怖. ポルターガイスト 想像 行っ たら やや 物足りない."}, {"rating": 3.8, "content": "概念 とか 思い込み 主人公 追い詰め いく タイプ ホラー 初めて 見 まあ 面白かっ けど ラスト もっと 胸糞 悪く くれ たら 最高 やっ."}, {"rating": 4.0, "content": "好き 嫌 いかで 言う 好き じゃ けど ホラー映画 観 いっ 意味 良かっ. ホラー 耐性 僕 結構 怖かっ 思う. ただ 最後. 主人公 1人 行く バイバイマン. 巨 悪 立ち向かう バイバイマン Bye bye …. 良かっ."}, {"rating": 4.5, "content": "近年 稀 みる 面白い ホラー映画 でしょ. 思い出す 未だに 鳥肌 立ち …. もう ね 名前 頭から 離れ 怖く 眠れ. 演出 描写 ストーリー モチーフ そう キャラ オチ 含め 久々 出色 ホラー 作品."}, {"rating": 3.2, "content": "予告編 イット・フオローズ みたい 予想 裏切ら みたい ？. 流石に 設定 雑 気 すぎ なぜ バイバイ マン 名前 知っ 症状 発現 開き ？ 気 しまい ノイズ. バイバイ マン 設定 背景 もっと しっかり 出来れ 面白く 思う のに なんとも もったいない."}, {"rating": 2.8, "content": "なんか なー … イットフォローズ 方. 怖かっ. 見る 順番 ？ うん 見る 順番."}, {"rating": 2.6, "content": "考える 言わ れれ 考え たく 言え 言わ れれ 知り たく そんな 人間の性 ホラー 取り入れ 意欲作 思う けど 中途半端 具現 化 くる バイバイマン 逆 怖く … 概念 モンスター どっち 振っ 欲しかっ バイバイ マン ダグ・ジョーンズ 担ぎ出し しまっ 結果 どっちつかず しまっ 感 否め. なんと ノンフィクション 原作 らしい けど ダダ漏れ ホーンテッド ハウス 思い切っ パンデミック 仕上げ くれ ほう 面白かっ かも 上 バイバイマン 実体 化 こ くらい 感じ. なんとなく イット・フォローズ 並べ 語ら ジェームズ・ワン 絶賛 コメント 新 世代 フレッシュ ホラー 感 振り撒い はい 前述 コンセプト 以上 コレ 言っ 特筆 す べき 点 無い 作品 でし. ダグ・ジョーンズ 加え まさかの キャリー＝アン・モス とか フェイ・ダナウェイ 脇 固め なにげに 豪華 けど ね."}, {"rating": 2.8, "content": "名前 知っ だけ アウト. 最強 ミーム 汚染 系 能力 持っ てる 本作 死神 的 やつ. 強い 能力 なかなか たとえば 呪いのビデオ 見 七 日 後 … とか 回りくどい 制約 貞子 とか ずっと 凶悪. こんな Twitter とか 書か たら 十万 単位 人 死ぬ ワケ 恐ろし たら もう … …. ただ 惜しむらくは. キャラデザ ぶん殴っ たら 勝て そう 実に 弱 そう. 肝心 恐ろしい恐ろしい 名前 バイバイマン 日本人 にとって 正義感 あふれる アンパン ワンパンチ 叩き のめさ イメージ しか ファン シ ネーム. 怖がれ って 無茶. 映画 どこか バイバイ マン 見せる 幻覚 どこか 現実 絶妙 ロスト いく 感じ 不気味 かつ スリリング 楽しい 作品 てる けど ね … …."}, {"rating": 4.0, "content": "名 言っ 考え …. 大学生 3人 不気味 雰囲気 広 安さ 移り住む 借家. 順調 引越し 終わり 少し 落ち着い 時 ふと 気配 感じる …. 気 せい 思い たい 落ち着か. 引越し パーティー 最中 ソレ 見つけ しまう. 寝室 置か 家具 引き出し 同じ 言葉 繰り返し 書い 紙 紙 めくっ 時 目 しまう … 名. 名 知れ 段々 近づい くる …. 脳裏 焼き付い 名 呪縛 逃れる …. コレ 怖い w. ｢ 言う 考える ｣ 考え 事 自体 もう アウト. 名前 知っ だけ 死 至る 呪縛 囚われる 斬新 ◎. 人 心理 突い くる やり方 疑心暗鬼 面白い. オープニング 結構 ぶっ 飛ん た分 期待値 高く しまっ 後半 少し 弱く 感じ しまっ. 続編 っぽい そっち 謎 解明 欲しい なぁ. 名 知れ 死 至る …. んじゃ バイバイマン （笑）."}, {"rating": 3.6, "content": "ホラー映画 言う ちょっと サスペンス 寄り 映画. バイバイマン 知る 自分自身 バイバイマン 精神 侵さ 幻覚 幻聴 様々 出来事 起こる. 怖い 感情 不気味 おどろおどろしい 雰囲気 良かっ. 楽しめ まし."}, {"rating": 4.6, "content": "名前 知っ 者 呪い 感染 いく. なんか 妙 じんわり 怖かっ. 怖 過ぎ 途中 回 ウヒッ まし （笑）. 開始 5分 ぐっと 惹き つけ 脚本 しっかり 最後 飽き 見れ まし."}, {"rating": 3.6, "content": "過度 期待 方 良い. 昨年末 傑作 ドント・ブリーズ 傑作 思っ 時期 自分 まし. 序盤 かなり 良い よ ね. 過去 事件 始まり 不穏 空気. シークエンス 製作 陣 腕 確か じゃ ニヤニヤ まし. 此処 徐々に トーンダウン. 引きつける 演出 等 悪く 手 ホラー 重要. 因果関係 目的 ロジック 全部 いつまでも 明確 話 乗れ. 何なら ロジック 最初 提示 てる けど ね どう ひっくり返し くれる 観 たく カネ 払っ てる ･･･。. 見 終わっ 後 気がつい たら 上映 前 騒がしかっ 横 映画 好き み 高校生 集団 沈黙. 彼等 ひとり 吐き出す 重っ 呟い 印象的. 久々 マナー 悪い 客 目 前 席. 途中 携帯 画面 見 始め がっ. つまんない わかる けど 止め くれ. そんな マナー 悪い お前 とこ バイバイマン くる ぞ 笑."}, {"rating": 4.6, "content": "じわじわ 怖 感じ させる 演出 日本風 今 感じ. 何気ない 日常 中 バイバイマン 恐怖 しだいに 増し いき 主人公 精神的 追い詰め いく 過程 丁寧 描い 自然 恐怖 助長 カメラワーク 見事 わざとらしい 驚かせ 良い. ただ ひたすら 恐怖 シーン 続く わけ しっかり 練ら ドラマ 見ごたえ ホラー 作品 上出来 思う."}, {"rating": 3.0, "content": "予告編 見 時 バイバイマン 本名 知っ たら 死ぬ 話 勝手 思い込ん w. だって バイバイマン って 名前 マヌケ だし 怖く じゃん. まぁ キャッチー 分かり やすい けど. 考え すれ 考え しまう. 忘れよ すれ 頭 浮かん しまう. 人間の性. メイン 大学生 達 よく 知ら 俳優 低 予算 ホラー 思い. キャリー = アン モス フェイ・ダナウェイ リー・ワネル 脇役 何気に 豪華. 個人的 はさ 怖く ドキドキ 演出 とか 割りかし 上手かっ なー."}, {"rating": 2.2, "content": "【 名前 インパクト だけ 】 51点. ーーーーーーーーーーーーー. 監督 : ステイシー・タイトル. 製作 国 : アメリカ. ジャンル : ホラー. 収録 時間 : 96分. ーーーーーーーーーーーーー. 2017年 劇場 鑑賞 54本 目. 超 期待 ハズレ 休み 半年ぶり くらい シネリーブル 梅田 足 運ん 見 のに 残念 極まりない （笑） 全く 怖く どうせ 驚か くる でしょ ？ 予想 展開 連続 映画館 見る 理由 見当たら レンタル 十分 すぎる 内容 感じ まし. 名前 言ってはいけない 考え いけ 1969年 とある 男 銃乱射事件 起こし 自分 自殺 しまう 言う 考える 言葉 繰り返し 時 経ち 現在 大学生 エリオット ナイト テーブル 中 不可解 文章 発見. 名前 言え 呪い 伝染 しまう 考え方 如何にも ジャパニーズ ホラー 風 日本 ホラー映画 金字塔 言える リング 多分 参考 てる 思わ 怖 差 一目瞭然 よく わから 黒い ローブ 羽織っ 男 彼ら 大学生 間接 的 追い詰め いき 微塵も 怖く 言え 映画館 音響 効果 頑張れ 音 だけ 驚か はず あたり に関して 弱い 怖く けど 効果音 驚か 続け のぞきめ 以下. 霊的 恐怖 言う 幻覚 見える 隣 人 信用 言う 恐怖 描写 最初 連続 展開 見え 見え 最後 オチ まあ そう よ 感じ でし 残念 特筆 す べき 点 皆無 近年 一番 怖い ホラー映画 言わ たら たまっ もんじゃ ホラー映画 嘗め ください （笑）. シンプル 斬新 タイトル 気 見 いっ しまっ 今作 お国 柄 かも しれ ませ 洋画 ジワジワ 迫り 来る 恐怖 微妙 かも しれ ませ バイバイマン やら 男 もっと 活躍 す べき でし ね 消化不良 非常 残念 映画 でし 書い てる 現 段階 平均 スコア 3 8 間違い これから スコア 下がっ いく 作品 思わ 要注意 ほんとに 名前 インパクト だけ でし （笑）."}, {"rating": 4.5, "content": "名前 知っ いけ 奴 知っ 大学生 酷い 目 遭う お話. もう 最高 5億 点 あげ ちゃう こんなん 嫉妬 もん わ. 現実 幻 境 ずっと 行っ 来 本物 わから. 信念 って とんでも 目 結構 揺らい しまう よ ね. 若者 悪く 奴 強 すぎる. 映画 私たち 意識 奪わ ずっと 考え 言い たく. たぶん いろんな 人 喋っ 最初 死ぬ よ. ラスト 痺れ もう やめ ー 叫ば 最高."}, {"rating": 4.5, "content": "設定 面白い. ダイレクト 襲っ 来る タイプ 精神的 追い詰め ゾクゾク 怖. 為す 術 絶望 感 秀逸. ゆっくり 浸食 くる 恐怖. いつ 姿 襲っ くる わから 恐怖. 他 ホラー 無い 怖. 往年 ホラー ムード 良く 久々 怖い 映画 でし."}, {"rating": 4.3, "content": "久々 ホラー 楽しい 時間. 何度 ビクッと しまっ. 精神的 ジワジワ 追い詰める 恐怖感 新鮮. バイバイマン 呪い 最強 すぎ. 映画 良かっ."}, {"rating": 2.5, "content": "思っ 怖 物足りない 感 満載 残念 映画 やっ."}, {"rating": 2.8, "content": "つまらなく けど ホラー 要素 足り …. 概念 襲っ くる 新しい 気 エルム 街 フレディ そう いえ そんな 感じ 存在 思う 余計 物足りな 感じ しまっ w. 結局 幻覚 自滅 いく 被害者 達. 幻覚 怖 見 側 いっさい 感じ 話 顛末 見守る だけ しか. 走る 電車 レール コイン 猟犬 因果関係 もっと 掘り下げ ほしかっ わ. 面白 そう 思っ 観 人 もっと 違う ホラー 求め よ ね w."}, {"rating": 3.7, "content": "予想 違う タイプ ホラー ？ なのか スリラー なのか … 微妙 ジャンル けど. 話 面白かっ. 概念 具現 化 見え しまっ てる. 結局 バイバイマン 誘導 殺し あう 人間. 側 見 たら 本当に クスリ やっ てる 若者 しか みえ だろ …. 見え 見え しまう 名前 見 耳 たら もう 終わり …. 終盤 主人公 運転 かける ミュージック 秀逸 笑っ （笑）. 怖 求め 行く 肩透かし 食らう けど 作品 じわじわ 尻上がり 惹き こま いき. ラスト とても 不安定 いいね！."}, {"rating": 3.4, "content": "序盤 ドキドキ 感 よかっ けど ﾊﾞｲﾊﾞｲﾏﾝ 事態 あまり 怖く 恋人 親友 ルームシェア なんて もんじゃ 解る 映画 でし."}, {"rating": 3.5, "content": "悪役 確か 怖い けど 最強 すぎ アリ てる 興醒め 言う …。 力 強い 時 弱い 時 差 もっと ハッキリ てれ 良かっ 思う 親友 恋人 3人 ルームシェア 良く って よく 分かる 映画 でし."}, {"rating": 3.0, "content": "一見 一昔 前 定番 ホラー映画 っぽい 言う 考える シンプル 設定 分かり やすく かつ 複雑 物語 面白く バイバイマン 見せ すぎ ミステリアス 存在 維持 余計 恐怖 感じ させ キャリーアンモス フェイダナウェイ 勿体 無かっ かも 続編 ね."}, {"rating": 2.2, "content": "一度 頭 よぎっ しまえ 振り払え 疑念. 受け入れ 難かっ 筈 邪悪 思想. 一つ一つ 消し いく 事 出来 漠然 不安. テーマ 悪く ホラー 的 表現 稚拙 退屈. 続編 用 つもり 伏線 回収 事件 発端 69年 舞台 雰囲気 作り 徹し いれ 作品 格調 もう 一 段 高まっ. ネーミング センス 秀逸 作り 甘 過ぎる. 2017 劇場 鑑賞 71本 目."}, {"rating": 3.7, "content": "ルール ホラー やっぱり 楽しい. 始終 低 予算 手堅く 作り 込ま いい 佳作 思う とくべつ 斬新 とか 見受け 青春 悶々 感 とか かなり 自然 物語 論理 中 上手 組み込ま 好き. バイバイマン … … 要は 名前 言ってはいけない 人 文字通り 名前 言ってはいけない 人 笑っ （ 読む 人 煙 巻く 文 ）. きっちり ホラー 的 構成 魅せ くれる 一方 ノリ いい 時たま 現れる 悪ふざけ じみ 演出 とか 気持ちよく 観 させ くれ 楽しい. 前述 ルール つい 構成 妙 実は 回避 可能 分かる 展開 お陰 終盤 展開 パンチ 利い. 元々 どう 足掻こ ダメ 対処法 分かっ のに 十分 とか 得 のに ダメ 方 失念 大きい. きっちり 誠実 作ら 作品 でし 好き."}, {"rating": 4.0, "content": "良作 ホラー 逃げ場 だんだん 追い詰め 行く 感じ とても 怖い 現実 幻想 わから 感覚 恐ろしい. ラスト 後味 悪い 感じ 好感 持て まし. スプラッター 急 ビックリ 驚か 展開 少ない ホラー 苦手 方 見 やすい 思い. 良作 ホラー のに 上映 館 少ない 勿体無い."}, {"rating": 4.5, "content": "考える 言う. 想像 以上 面白く 予想 以上 怖い. ｢ リング ｣｢ エルム街の悪夢 ｣｢ デッド・サイレンス ｣ 併せ 作品. 上映 館 少ない とても 勿体無い …. リー・ワネル 出演."}, {"rating": 3.0, "content": "分かり やすい 観念 実在 論 講義 受け 内容 冒頭 身もふたもない 解決 方法 提示 素敵 出オチ でし."}, {"rating": 3.1, "content": "バイ … バイバイマ … 名前 言い そう なぜ 笑っ しまう 怖 笑い 紙一重 けど 名前 なあ 製作 陣 俳優 地味 凄い."}, {"rating": 4.4, "content": "音 脅かす ホラー映画 引き込ま ストーリー展開 ちゃんと うえ 怖い. グロ 耐性 あまり 無 い方 誰か 鑑賞 とか 恐れながら 純粋 楽しめる 思い. 秀逸 アイディア 強烈 キャラクター よかっ."}, {"rating": 1.5, "content": "バイバイマン 名前 センス 是非 一旦 置い とい 話 自体 エルム街の悪夢 大分 似 現実 非 現実 行き来 追い詰め いく タイプ ホラー 全く 違う バイバイマン こ ね 名前 知っ 奴 勝手 パニク って 死ん じゃう だけ だから バイバイマン 現れ 別に 怖く バイバイマン 要る ？ ホラー 不可欠 逃げる → 追う 展開 全く そもそも 名前 知っ もらわ 存在 ワケ むしろ 人間 側 死ん もらっ ちゃ 困る わけ 殺す 目的 得 論理 破綻 しまっ … …。 変."}, {"rating": 2.3, "content": "昔 比べ 夏 こう 言っ 怖い 映画 公開 減っ 事 夏 手 映画 公開 事 自体 大変 貴重. やっぱ 夏 ホラー映画 見 ね 言う 感じ 本 作品 見 まし. ハッキリ 言え 全然 怖く ホラー映画 精神的 怖 感じる 事 タイトル バイバイマン 自体 怖く ブギーマン ジェイソン シリーズ ホラー 金字塔 事 ませ. 精神的 グイグイ くれ 良い. ま 怖い だけ ホラー じゃ 思う けど 内容 いたっ 単純 よく こんな 映画 作っ ね 言い たい位. ホラー映画 一般 映画 つまむ 所. 私的 非常 残念 映画 でし."}, {"rating": 3.3, "content": "電車 コイン 伏線 回収 … … ？. ヴォルデモート 感 すごかっ けど まずまず 面白かっ."}, {"rating": 3.1, "content": "条件 違 く 〇〇 たら 死ぬ 作品 数多く 新鮮味 欠ける 基本 忠実 展開 そこそこ 楽しめる."}, {"rating": 3.1, "content": "かなり 評判 良さ 夏 ホラー 上映 少ない 中 渋谷 ヒューマントラスト 鑑賞. うーん 期待値 高 すぎ. 驚く 多かっ ストーリー 性 薄く よく わから. 現実離れ せい 引っ張ら. そういう 意味 爽快 期待値 高かっ 割 イマイチ 正直 感想."}, {"rating": 3.6, "content": "十 年 ぶり ホラー映画 劇場. 名前 言っ 考える だけ 恐怖 忍び よっ くる. 設定 面白い. 序盤 ゾクゾク 恐怖感 まし バイバイマン 出て きた 瞬間 隣 猟犬 興醒め 笑. ストーリー 最後 どう たら ハッピーエンド ？ ワクワク 求め ゾクゾク 物 足り. 想像 エグ 描写 少なかっ 苦手 方 観 やすい かも. 最終的. 現実逃避 たい 場面 遭遇 時 幻覚 考える 言う. 逃げる 手段 バイバイマン 使い たい 思い 笑."}, {"rating": 4.7, "content": "めっちゃ くっ ちゃ 面白かっ !!!!!!!!. 名前 考え だけ 死ん しまう なんて もう 無茶 すぎる. 呪っ 人間 幻覚 見せ 幻聴 聞こえ させ 人 精神 どんどん 蝕ん 死ま 追いやっ いく 怖 すぎ. 呪い 抵抗 登場人物 どう やっ たら 助かる. 終始 ハラハラドキドキ しながら 見れ まし."}, {"rating": 3.3, "content": "オープニング 中盤 あたり 怖く 面白かっ のに テンポ 悪く 後半 怖 激減 しまっ とても 残念 あと 犬 CG 酷い w 終わり 方 結構 好き."}, {"rating": 4.4, "content": "面白かっ. グロ そんなに 誰 楽しめる 思う. 精神的 追い詰め ゾクゾク 怖. 現実 幻覚 分から 映像 ジワジワ 恐怖 煽る. 展開 全く 読め ラスト 戦慄."}, {"rating": 3.8, "content": "夏 ホラー みたい. 夏 定番 B級 ホラー って 感じ でし （笑）. テーマ いたっ シンプル だからこそ 恐ろしい 面白い 思い まし. 色々 ツッコミ たい 部分 けど それでも わりと 面白かっ 場面 不覚 びっくり しまっ. 観 終わっ 後 Don t think don t say って リピート たく 間違い なし （笑）."}, {"rating": 4.5, "content": "驚き 過ぎ 何度 ビクン って 笑. 目 背け 観 面白かっ. 今 ホラー 無い 新しい 設定 ストーリー でし."}, {"rating": 4.6, "content": "ホラー映画 あんまり って 人 超 おすすめ. 名前 知る だけ 死ぬ 呪い どう 立ち向かう ストーリー ぶれ 終始 緊張感 演出 音楽 すばらしく 音 ただ 脅かし 怖がら ホラー映画 違い 心理的 怖い 映画 完成度 かなり 高い 思い. 久しぶり 素晴らしい ホラー映画 観る まし."}, {"rating": 3.4, "content": "期待 すぎ …. 夏休み 楽しむ ホラー 気軽 観 ホラー 得意 じゃ 人 大丈夫."}, {"rating": 3.0, "content": "ところどころ アラ 目立ち 演出 等々 面白かっ ちなみに 怖く."}, {"rating": 3.8, "content": "名前 言ってはいけない 人 やってくる 知っ 最後 逃れる すべ 死 詰み. 前半 忍び寄る 恐怖 演出 なかなか 良かっ 後半 バイバイ チート っぷり 嫌気 さす 幻覚 自由自在 見せ 操れる とか ありか よ. もうちょい 突破口 とか 駆け引き とか 良かっ …."}, {"rating": 3.0, "content": "期待 過ぎ しまっ あまり 怖く 人 恐怖心 利用 いく 良かっ."}, {"rating": 3.0, "content": "Don t think Don t say .（ 考える 言う ）. 名前 知る だけ 死 もたらす 存在. 家具 付き 一軒家 引っ越し 一 組 カップル 親友 計 ３ 人. テーブル 引き出し 開ける 引っ掻い 刻ま １つ 名前. 名 呟い 時 彼等 周り 不可解 現象 多発 …。. 昨年 続く アイディア 勝負 ホラー映画. 中 名前 知る だけ 死 至る 凶悪 度 最 凶 度 トップレベル. 個人的 最近 圧倒的 恐怖 ある程度 克服 可能 レベル せめぎ 合う 位 好み こそ ジェームズ・ワン 案件 あたり 至高 考え バイバイマン ちょっと 抜け目 無 過ぎ かも …. あと 続編 余地 残せ リスク 個人的 ラスト 直前 一安心 シーン 終わっ たら もっと 良かっ 感じ."}, {"rating": 3.6, "content": "ヒューマントラストシネマ渋谷. 主人公 間抜け 加減 丁度 良い. 恐い シーン 思っ 少なく 感じ ずっと 嫌 感じ 継続 良い."}, {"rating": 3.5, "content": "敵 最強 ？. 知っ しまっ たら 最後. 死ぬ あ たま なれ. 今 自分 見 現実 幻 分から. めちゃめちゃ 面白かっ やっぱり 映画館 見る 逃げ場 いいねぇ."}, {"rating": 4.5, "content": "思わ ぬ 拾い物. 色々 ホラー映画 観 てる けど こんな 見せ 方 なー って 感心 しまっ. 手 作品 よく 登場人物 理解不能 行動 終始 ドキドキ. 最近 観 ホラー映画 中 ダントツ 一番 怖かっ."}, {"rating": 4.0, "content": "考える 言う. そう 思え 思う 頭 中 支配 しまう 思わず 言わ. 対象者 追い詰め 方 抗 えな J ホラー リング 系譜 感じ. あと 一瞬 描写 恐ろし 黒沢清 CURE 感じ. オープニング シークエンス 戦慄 走り まくり. オススメ 夏の夜 如何 ？."}, {"rating": 3.8, "content": "名前 言っ 考え いけ BYE BYE MAN. ハリポタ 名前 言ってはいけない 人 全然 違っ どう やっ 全く もっ 勝てる 気. 設定 いい ヴィジュアル イメージ いい 絶妙 B級 感 ずっと 気 まし 始まり 勢い 迫る 緊張感 最後 最後 続い くれ 低 予算 ムービー 思い かなり 楽しめ. いま 見 現実 本当に 現実 ？. 潜在意識 全く 物 自分 概念 中 入り込ん リアル 思う 世界 中 確実 見え しまっ たら 現実 思う しか. ホラー 苦手 あまり 見 古い 屋敷 嫌い. ギャーギャー やたら 騒ぐ スクリーム スプラッター 割と 落ち着い テンション 少し ずつ 確実 罪 普通 人間 不幸 もたらし く 次に 起こる わから 緊張感 呼吸 速さ 高まる ばかり でし. 残酷 けど 主人公 逃げ 逃げ 取り返せ どん底 突き落とさ 感じ BYE BYE MAN ＝ 覚醒剤 隠喩 作品 感じ まし."}, {"rating": 4.4, "content": "タイトル バイキンマン みたい けど おもいっ きり ホラー映画. ジェームズ・ワン 絶賛 気 まし ストーリー 斬新 冒頭 クライマックス ドキドキハラハラビクビク 楽しめ まし. 暑い 夏 ぴったり 作品."}, {"rating": 2.7, "content": "空き 時間 鑑賞. 前半 話 加速 しそう 加速 イマイチ 嵌 まら 無かっ けど 図書館 展開 一気に 集中 楽しめ. 観る 前 てっきり バイバイマン 本名 知っ たら アウト 思っ けど 実際 バイバイマン って 名前 知っ たら アウト ビックリ 生き残る 難易度 高い. あと バイバイ マン やっ てる 微妙 地味 まわりくどい ご 愛嬌. 凄く 面白い とか よく 出来 てる 思わ けど 悪く 無かっ."}, {"rating": 4.6, "content": "序盤 終盤 ドキドキ ハラハラ 終始 スリル 展開 飽き 色々 事象 連鎖 登場人物 殺そ いく 手法 良かっ. ラスト 種 映画 ある意味 丸く 収まっ."}, {"rating": 3.2, "content": "ひとこと. バイバイラブ 爆笑 ホラー映画. ヴィレッジ ちっく ジャケ 惹か 鑑賞 バイバイマン 名前 知っ 人 密か やってき 人間関係 ぶち壊す 幻覚 幻聴 見聞 かせ 疑心暗鬼 最終的 殺さ しまう 謎 存在 十 年 前 ジャーナリスト 決死 行動 バイバイマン 誰 知ら 存在 はず 大学生 主人公 友達 古い 屋敷 住み 始め ふたたび 名 知る しまう. 設定 なんとなく リング 思い出し まし 呪いのビデオ 観 たら やってくる 貞子 名前 知っ たら やってくる バイバイマン ‥ ‥ バイバイマン 方 数 十 倍 悪い ね. あと 紫鏡 ね ２ ０ 歳 言葉 覚え たら 死ぬ 呪わ って やつ. 紫鏡 ２ ０ 歳 猶予 ぶん バイバイマン 優しい ね. 演出 主演 ダグラススミス 演技 よく 途中 ちょっとした ビクッと しまう 怖かっ 段々 笑える 方向 ‥ ‥ 主人公 車 ぶっ飛ばし バイバイラブ （ 真に 迫っ 顔 ） 歌う シーン とか ウケ 狙い だろ ？ くらい 笑っ わ. 個人的 バイバイマン ビジュアル 判明 前 バイバイマン 言わ 度 バイキンマン 浮かん しまっ 面白い. あと 霊感 少女 ＝ 黒髪 ゴス 女 ヒロイン 扱い 差 ちょっと かわいそう. 全体的 コンパクト まとまっ 変 ダレ 感 とか まったく 面白かっ バイバイマン 誕生 経緯 みたい 入れ 欲しかっ なぜ 人 幻覚 見せ 殺す ？ ケルベロス 的 犬 なのか ？ 動機 不 ちと 消化不良. バイバイマン ビギニング 明かさ だろ 笑."}, {"rating": 3.0, "content": "怖く 😊. いや まあ 自分 ああ 状況 たら 速攻 頭 狂っ 終わり だろ けども. 本来 ビクッと シーン 体勢 一切 変え じっと 座っ 観 わたし やばい だろ. そう いえ 屍 憶 観 ビクッ ポイント 笑っ … w. 設定 なかなか 面白かっ (^ v ^). 続編 そう w."}, {"rating": 2.0, "content": "バイバイマン. Don t think it .（ 考える ）. Don t say it .（ 言う ）. バイバイマン 考え 名 口 出して いけ わけ ？ バイバイマン ？. はい あなた 死に よ ？ って 話 (；ﾟДﾟ) ｺｯﾜ !!. ◇. ヒューマントラストシネマ渋谷. 7月15日 （ 土 ） 15 : 05 回. ポテチ ナン 知らんけど ずーっと ガッサガサ ガッサガサ てる バカ 後方 ね くらい 自 分ち 感 食っ シャリシャリ シャリシャリ ご 丁寧 クソ 咀嚼 音 一 時間 半 くらい 近く 人 ナン 思わ ね ？ ？？？ ？ 不思議. ◇. きっと ね ？ テイ 夏 ホラー お気楽 ポップコーン ムービー よ わかる 俺 だって 大して 期待 観 （苦笑） いい じゃん 手 ホラー （ ？ ） なんて ワー キャー グシャー ブシャー ドバドバ グチョグチョ って. ね ？ バイバイマン 全然 静か よ. ぶっちゃけ バイバイマン (；ﾟДﾟ). 主役 三 人 （ ） 観 俺 終始 翻弄 惑わさ てる だけ わぁっ と殺 ちゃう 当事者 だけ すべて コチラ 次第 バイバイマン 役割 如何 ？ くらい 心理戦 展開 まさに 息 呑む 呑む シーン 連続. ガサガサ. もう ガサガサ じゃ よ. なんか 内職 てん ？ ？ くらい. グワサガサ グワサガサ. 俺 最初 映画 中 音 思っ もん. ハタ 気付い 違う わ って. くらい ー ？ 高島屋 紙袋 引っ張り 出して しまう 引っ張り 出して しまう 繰り返し てん 思っ. 俺 前 5番 目 くらい 座っ. 菓子 食い バカ きっと 遥か 後方. そこで 俺 立ち上がり 振り返り. おん どれ ゴラァ 叫べる かい ？. 昭和 ションベン 臭い 歌舞伎町 じゃ もん. そりゃ ムリ って もん ね （苦笑）. 誰か スタッフ 呼べよ お前 レベル ね. ◇. バイバイマン. だから って わけ じゃ けど あんまり 記憶 わ （ 爆 ） バイバイマン 新 キャラ 胸 躍ら 出向い けど ぶっちゃけ う～ 立ち位置 だしね のっけ サントラ おおっ ！！♪」 期待 けど イット・フォローズ 遠く 及ば そんな 始末. ◇. バイバイマン. 日本 言う こっくりさん. 俺 ガキ 時分 こっくりさん 親指 中指 薬指 合わせ 人差し指 小指 立て キツネ様 （ こっくりさん ） 模す 一 度 こっくりさん 模 両手 パッパッ パッと 手 払い こっくりさん こっくりさん 三 べ 回っ 帰り 下さい m(_ _)m って 唱え よ （ 今 都市 伝説 ね ）. ◇. バイバイマン 考え だけ やがて 死に 至る. バイバイマン 名 口 だけ 死に 至る. バイバイマン だから 怖い. けど 映画 弱かっ （苦笑）. キャリー＝アン・モス づか いも (；ﾟДﾟ). ホラー映画 界 バイバイマン 名 轟く ラブホ VOD 観 始める なんだか モゾモゾ 始まっ ちゃっ ？ 最後 どう ？ ま いっか ？ （笑） みたい ね 非常 微妙 深い 作品 でし."}, {"rating": 4.6, "content": "これは普通 面白い. 考え ハラハラ 出来. 死 回避 策 見つけ 進む ストーリー 良かっ. ドキっと 恐怖 演出 加え 生き残る 為 たら 良い 一緒 考え 最後 観 しまう 面白. 続編 そう こういう 映画 アイディア 一 発 勝負 続編 新鮮 欠ける 残念 ね."}, {"rating": 3.0, "content": "最近 ちょっと 変わっ 設定 ホラー 中 かなり 最強 じゃ でしょ. 知っ しまっ 時点 名前 言っ 考え だけ アウト 逃れ よ ね. そういう アイデア 意欲的 好感 持て まし ちょっと チート すぎ 抗う 手段 もう 一 捻り 欲しかっ. 追い詰め 方 痴話喧嘩 展開 多い 別 意味 嫌 気分 まし. あと でしょ 名前 アンパンマン 出 そう 怖く げなん よ ね w. 友人 オカルト 女子 一番 ホラー っぽかっ ね."}, {"rating": 3.2, "content": "2017 ヒューマントラストシネマ渋谷. 幻覚 絶望 感 確か オキュラス."}, {"rating": 3.7, "content": "洋画 ホラー よく 驚かさ シーン 思っ 以上 少なかっ イメージ 😅. グロイシーン それほど けど 考える だけ 言葉 出す だけ 呪わ ホラー 今 観 少し 新鮮 感じ. 後半 展開 狂気 っぷり なかなか よかっ. 主人公 兄さん 良い 人 すぎ (* ﾟｰﾟ *)."}, {"rating": 4.0, "content": "2017 07 15. 決して 口 いけ 例 人 話. まるで 魔法使い 思い出し しまっ. イットフォローズ 近年 ホラー 感染 いく タイプ 多い だろ. 感染 仕方 凝っ 多い. 本作 名前 聞い しまっ たら 感染 なるべく 言わ なるべく 考え 意識 すれ だけ 余計 考え しまう. って 実際 よく ほんの 些細 頭から 離れ しまう って 心理的 そう かも しれ. 話 集団洗脳 暗示 幻覚 見せる 話 って 実際 事件 そう. 大量殺人 凶悪事件 こう いっ 洗脳 起こっ 考える 怖 増す. 今作 秀逸 部分 幻覚 仲間 内 疑心暗鬼 いく 恐怖 描い 思う. 実際 バイバイマン 呼ば 霊 直接 手 下し. 人 陥れる 悪魔 描か. つまり 精神 異常 きたし 人物 事件 しか 周り 見え. コイン 列車 猟犬 モチーフ 良い. 個人的 ホラー 苦手 普通 怖かっ とても 楽しめ."}, {"rating": 4.5, "content": "ホラー 新た 道 切り開い ね. 名前 知っ だけ 死ん じゃう なんて 怖 すぎ. 理不尽 過ぎる 能力 ジワジワくる 恐怖. 終盤 絶望 的 思える 展開 今 類 くらい 恐ろしい."}, {"rating": 3.4, "content": "ホラー 苦手 けど 評判 よさげ 勇気 出して 鑑賞 名 知っ り口 だけ 呪わ 死 もたらす バイバイマン 飽き 観 けど あまり 怖く うえ ツッコミどころ 結構 B級 感 漂う. あまり 怖 感じ 得体 しれ 恐怖 病気 ？ みたい 印象 受け しまっ かも. 男 2人 女 1人 三角関係 もっと あおっ バイバイマン 思い 実は 本当に バイバイマン でし みたい 感じ たら やる な！ とか 思っ かも しれ. アイディア まずまず 良い だけ 細部 丁寧 詰めれ もっと 面白く 気 ちょっと 残念. とはいえ コイン 音 やめ よ 今日 寝 若い 女性 会話 それなり 楽しめる 人 そこそこ そう 気. ● 物語 （ 50 ％ × 4 0 ） ： 2.0 0. アイディア 良し. ● 演技 演出 （ 30 ％ × 2 5 ） : 0 75. あまり 怖く バイバイマン 結局 アレ ？ みたい 演出 いくつか. ● 映像 音 音楽 （ 20 ％ ×3 0 ） ： 0 60. まあ 普通 音 ビックリ 身構え かな ？."}, {"rating": 4.0, "content": "現実 接点 しっかり 出来 ホラー 好み 脇 キャリー = アン モス F ダナウェイ 湧く 恐怖 盛り上げ ベーシック 守り たい 気持ち 殺し たい 気持ち 相反 感情 揺さぶり 引き込む 映像 劇伴 好感触."}, {"rating": 4.4, "content": "ホラー映画 苦手 見 けど 作品 普通 ホラー映画 違う 気 まし 演技 映像 音 恐怖 引き立て 精神的 追い込む … とにかく 怖い. 隣 男の子 何度 思いっきり 飛び上がっ ビク ついて まし."}, {"rating": 4.3, "content": "しっかり 名前 キャラクター 出 来る ホラー映画 って 最近 なかなか 少ない 全く 新作 ほぼ 皆無 等しい. 最近 ホラー 珍しい 位 ショッキング 映像 スプラッター 人体 破壊 描写 無く ストーリー きちんと 怖がら くれる 少し 物足りない ‥. キャスト 意外 豪華 キャリー・アン・モス フェイ・ダナウェイ 出."}, {"rating": 4.4, "content": "派手 演出 とにかく うまい. 不穏 空気 いつの間にか 呑ま 終盤 ドキドキ しっぱ なし でし. コミカル タイトル 裏腹 質 高い ホラー 作品 感じ. 名前 知っ 呪わ 現実 幻覚 区別 どんどん つか 見せ 方 上手く 展開 読め. とても 怖い 面白かっ."}, {"rating": 2.5, "content": "いい 意味 悪い 意味 標準 的 ホラー. バイバイマン 言ってはいけない けど バイバイ キ～ ン ～ はいい かな ？."}, {"rating": 2.5, "content": "レビュー 見 評価 高い 1 館 しか 上映 希少性 勝手 超 期待 鑑賞 まし. 結果 普通 でし 怖く 無く エルム 街 カジュアル 感じ 映画 血 ど 無い ホラー 苦手 人 楽しめる カジュアル ホラー 風 作品 ？ まあ 久々 見 たい 思い 見 作品 イマイチ."}, {"rating": 3.9, "content": "初めて ホラー映画 映画館 観. すごく 印象 的 冒頭 おおっ オチ ずっと 楽しめ. しばらく 自分 don t think it don t say it って 言っ しまい そう. 海外 ありがち 血 無理矢理 演出 ホラー 基礎 しっかり ストーリー 怖かっ. ネタバレ しまう けど … … ↓. バイバイマン 直前 手 出さ って いい."}, {"rating": 4.7, "content": "怖い 怖い むしろ 最近 見 ドント・ブリーズ 終始 緊張感 味わえる 作品 ちょっと 新しい 感覚 ホラー サスペンス. 手 汗 にぎる 展開 結構 緊張 っぱなし でし いやぁ ードキドキ なぁー."}, {"rating": 3.4, "content": "ビジュアル 名前 気 けど 考え たら 死ぬ っていう 無茶 すぎる 設定 ゴースト キャラ 無敵 🐾 謎 残っ まま 終わっ けど 続編."}, {"rating": 3.5, "content": "いっと ふぉろー ずが 近い なぁ アイデア 勝利 ホラー じゃなくて スリラー ？ ショッカー ？ よ ･･･ キャビン とか サプライズ とか ドンブリ とか ほんとに ･･･ 俺 怖い ホラー 見 たい. 最後 どう しよう 絶望 感 怖かっ よ ･･･ ラスト 好き ･･･."}, {"rating": 1.0, "content": "適材適所 言葉 まし SF 大作 アメリカ 逆 こう いっ 呪い モノ やはり 日本 一日の長 頑張っ 怖 そう 雰囲気 出 そう 全て 空回り 謎 解き明かさ いく 言お 言う まいと バイ … 口 押さえる 一人 芝居 とか 見事 茶番."}, {"rating": 4.5, "content": "良作 オーソドックス ホラー. 久々 良作 出会え 感じ まし. 名前 知る 死ぬ … 実に オーソドックス 上 個人 的 ババ ドック 似 心理的 恐怖 味わえ バイバイマン 存在 ハラハラドキドキ 味わえ 大 満足. 最近 名作 ライト ／ オフ イットフォローズ 等 好き 視覚 的 ストーリー 的 ホラー 入門 お勧め たい 一本."}, {"rating": 3.5, "content": "ダグジョーンズ みたさ み 内容 言及 ませ. まぁ 退屈 よ 🙌. ダグ ほんとに かっこよかっ ❤ ❤ 化物 中 一番 好き ❤❤❤ 美しい よ ダグ ❤❤❤❤❤❤."}, {"rating": 2.0, "content": "本当にあった 怖い話 しっ 前提 初めて 怖い ある意味 モキュメンタリー 要素 作品 普通に B級 ほ ホラー 期待 やや 残念 仕上がり キャリー・アン・モス 顔 一番 怖い （笑）."}, {"rating": 4.0, "content": "めっちゃ 怖い けど 面白かっ もう一度 観 たい 思い まし."}, {"rating": 2.3, "content": "誰 呪わ れよ まったく 共感 応援. 誰 死の まったく 悲しく. そんな ホラー."}, {"rating": 4.4, "content": "なかなか よかっ. 最後 楽しめ まし. ゾクゾク ホラー映画 仕上がっ 見せ 方 妙 ジェームズ・ワン 絶賛 だけ 思い. 実話 どう でしょ. 実話 見 てる 人 全員 命 危ない やっぱり 実話 っていう 重み. ホラー映画 凄く 重要 思い. 扉 勝手 閉まる とか どこか 変 音 とか とっても オーソドックス けど 古典的 手法 リアル アイデア 溢れる 展開 積み重ね 終始 飽き させ 作り. 一つ一つ 見せ 方 巧 く 感心 まし."}, {"rating": 2.3, "content": "恐怖 盛り上げ ストーリーテリング 丁寧 いえ. バイバイマン バックボーン 説明 とか 猟犬 連れ てる とか 謎 部分 多い. 設定 シーン 意味 しっかり み わかる 部分 多けれ もっと 面白い だろ. もっと きっと はず."}, {"rating": 2.7, "content": "古い 屋敷 引っ越し 3人 大学生 ふとした きっかけ 名前 知っ 者 口 した 者 死 もたらす ｢ バイバイマン ｣ 呼び起こし しまう ショッキング ホラー 作 ホラー 演出 斬新 名前 知っ 後 大学生 苦悩 ぶり 徐々に 深刻 いく 様 追い詰め いく 様 面白み 緊張感 弱い アプローチ 素敵 幻聴 幻覚 使い方 上手い ｢ バイバイマン ｣ 死 演出 様々 楽しめ まだまだ 裏設定 そう 内容 話 広げ そう 物語 死 もたらす バイバイマン ビジュアル カリスマ性 比較的 地味 め ホラー映画 恐怖感 弱い 味わい深い 作品."}, {"rating": 1.0, "content": "恐怖 元凶 人 名前 まるで コミックバンド 脱力 総じて ふんわり ホラー 風 映画."}, {"rating": 3.1, "content": "こういう 嫌い じゃ 無い よ. ねぇ キャンディマン っぽい 25年 昔 作品 なのか. 高 評価 でし 前半 期待値 高く 観 まし 総じて 敢えて 伏線 全て 回収 肝心 とこ だけ 敢えて 残し てる 感じ. 続編 作り あざとく 思い モヤモヤ."}, {"rating": 2.0, "content": "うーん 性 あわ ホラー でし …。 名前 口 たら 死ぬ 理不尽 テーマ 自体 すごく 面白い 思う けど ね. 3回 見 たら 死ぬ 絵 とか 聞い たら 自殺 歌 とか 色々 ネット 流行っ まし こういう 意識 低い ネタ （笑） 90分 尺 映画 しよう 点 すごい 感じ. ただ ストーリー 悪い はたまた 演出 悪い 分かり ませ 終始 中途半端 消化 不良 映画 でし 後半 気 狂っ 人 映像 ただただ 見せ 気分 イライラ まし 笑. ちょいちょい サブリミナル 的 挟ま 電車 笑. びっくり シーン 点 ある程度 怖い 映画 実際 こんな 目 たら 最悪 …. 後味 絶妙 悪く 嫌 雰囲気 まみれ 良かっ. ホラー 謎 解き ミステリー いけ 持論. 解決 全 て投げ っぱなし 想像 余地 なくなっ しまい 冷め しまう 感じ …. 続編 ？. 続編 分から 伏線 ばらまく 1番 嫌い けど （笑）."}, {"rating": 3.5, "content": "バイバイマン 自体 もはや. ダークヒーロー 的 格好 良さ. 気. ドントブリーズ. もう少し 現実的 緊張 感. 展開 期待. 幻覚 幻聴 超自然 的. 力 働き すぎ せい. 何となく 惜しかっ. もう少し 言う 言わ. 考える 考え 駆け引き. 緻密 たら."}, {"rating": 3.0, "content": "夏 だー ホラー だー って 思っ 観 けど 二度と 観 たく なくなる 怖く バイバイマン おとなしい 続編 もっと あばれまくっ ほしい マトリックス キャリーアンモス 久しぶり 見."}, {"rating": 3.8, "content": "ーーー Don t think it Don t say it .』. 考える 言う 考える 言う ーーー. ■ あらすじ ■. 大学生 エリオット ガールフレンド サーシャ 親友 ジョン 3人 一軒家 借り 共同生活 始めよ 家 自体 古い 家具 付い 家で 満場一致 借りる 家 いざ 引越し 暮らし 始め みる どこか 物音 ドア 勝手 閉まっ 奇妙 現象 起き 始める. 夜 エリオット 元々 家 ナイト テーブル 引き出し 中 大量 殴り 書き 文字 羅列 目. Don t think it Don t say it ”( 考える 言う. 言葉 名前 書か. THE BYE BYE MAN. 何だか よく 分から エリオット 気 留め 名 口 聞い 者 身 恐ろしい 現象 起き 始める ーー. ■ 感想 ■. バイバイマン 』(『 THE BYE BYE MAN 』). filmarks 高 評価 得 期待 高め 劇場 存分 楽しみ たかっ 予告 すら 見 行き まし. なるほど コレ 現在 名 馳せ ホラー 界 レジェンド 達 一蹴 新た レジェンド 誕生 言っ いい でしょ. ジェイソン ブギーマン レザーフェイス マイケルマイヤーズ 恐ろしい 何故 って もちろん. 名前 知っ しまっ たら 生存 確率 0%. 確定. どう 足掻こ どう 対抗 しよ 必ず 死に 死ん 初めて 終わら なんということでしょう 恐ろしい ジェイソン 達 物理的 攻撃 くれる 方 数 倍 マシ 勝てる 可能性 ヤツ 違い 聞い たら 死ぬ まるで 脳内 棲み 付く 人間 確実 死 追いやっ いく 言う 考える って 言っ てる 時点 もう 考え しまっ わけ 忘れろ 忘れろ って 必死 時 同じ そう 考え 時 頭 中 対象 ハッキリ 浮かん わけ よ ね なので ゲームオーバー 完全 頭 ぶっ うまい 記憶喪失 しか ね そんな 器用 人間 いれ 話. 名 口 なんて フレーズ 聞く ハリーポッター 方 浮かん あんな 比べ物 ね もともと ベクトル 違い 今回 ヤツ 口 たって 耳 聞い だけ アウト. しかも コイツ 自ら 手 汚さ 対象 脳内 イジ って 幻覚 幻聴 引き起こし 結果 死 追いやっ いく なんと キタネェ 手法 とる んで 更に 対抗 策 憎たらしい この上ない 恐ろしい. 物凄く 怖い 描写 グロ わけ 心理的 じわじわ 迫っ くる 恐ろし 映画 見 始め 後半 方 気付い たら 頭 中 ヤツ 既に 侵入 感覚 さえ まし おかげ 見 終わっ 今 ヤツ 名 頭 中 ずっと 残っ 人混み 中 フード 被っ ヤツ シルエット 見え そう 怖い. そういう わけ なかなか 満足 まし ただ 続編 描写 いくつか 散りばめ いただけ トコロ 続編 あくまで 映画 成功 期待 製作 話 出る べき 続編 任せ 内容 仕立て しまう NG なぁ. ただ 新た ホラー 界 レジェンド 間違い でしょ."}, {"rating": 2.0, "content": "観 参り まし け ☆. 一部 盛り上がっ け. 海外版 ポスター ↓. DON T THINK IT. DON T SAY IT. DON T THINK IT. DON T SAY IT. IT け 見える ね ～ ww. はい それだけ 笑. そんな こんな バイバイマン. すいません くそ つまらなかっ. け. アメリカ ウィスコンシン州 古い 屋敷. 大学生 男女 3人 そこで 共同生活 始める. ある日 彼等 名 思い浮かべ 者 口 した 者 死 もたらす バイバイマン 呼び起こし しまっ. 考える 度 現れ 近付い くる バイバイマン. 幻覚 見える 周り 人間 次々 謎 死 遂げる. 彼等 呪い 断ち切る 出来る ？. 超 ～ 地味. It Follows 金欠 ver 感じ 舞台 現代 のに. なかなか 面白い 設定 けど そもそも 表現 づらい よ ね 考え ダメ っていう. 口 いけ 分かる けど. 主役 3人 特徴 魅力 感じ 残念. SAW インシディアス リー・ワネル 少し むっちり メガネ スーツ 登場 なんと チョイ 役 泣. 話 掘り下げ いっ た方 面白く そう のに なぁ … …. 考え ダメ 芝居 上手く 演じ くれ そうだ ♪. バイバイマン 立ち姿 とっても 素敵 でし よ ☆. 全く もっ 怖く けど 笑. 今作 ドッキリ ポイント 無い 怖 なんて 微塵も 感じ 何故 Twitter あんなに 盛り上がっ 分から. 部屋 ゴキブリ 出 方 よっぽど 怖い わ. いきなり 現れる フェイ・ダナウェイ キャリー＝アン・モス 嬉しい けど 別に 必要 キャラ. 期待 過ぎ まし. ホラー ファン レンタル 旧作 落ち 良い."}, {"rating": 4.0, "content": "個人的 イットフォローズ. 近い 感じ っ ｡• o •｡ ｃ )♡. ゜. 狂犬 oh."}, {"rating": 4.3, "content": "最初 Ｂ 級 ホラー 思っ まし. 内容 結構 深い. バイバイマン 名前 知っ 者 頭 中 入りこん. 幻覚 見せる 精神 破壊. 幻覚 見せ 方 うまく 怖い. 人間 怖 弱 描か ホラー 言う 不気味 雰囲気 作品 でし. じわじわ ゾクゾク."}, {"rating": 4.7, "content": "名前 知る 死ぬ. 有り そう 無かっ 設定 新鮮. 最後 どう 分から 楽しめ まし 要 所要 所 恐怖 駆り立てる 重厚 音楽 流れ ドキドキ."}, {"rating": 2.3, "content": "DON T SAY IT DON T THINK IT 考え 名前 言っ ダメ それなのに どんどん 事 考え ちゃう って 恋 ？ ませ 名 バイバイマン 超 ダサネーム. 大学生 カップル 幼馴染 3人 引っ越し きた 先 古い 一軒家 寝室 ナイト テーブル 1枚 コイン 落ち 事 きっかけ 3人 周囲 人間 異変 起こり 始める とい お話. 雰囲気 的 エルム街の悪夢 みたい 感じ けど バイバイマン 自体 そんなに 出 こ 自分 わけ 妄想 見 幻聴 聞い 勝手 おかしく けど 単純 ドラッグ やっ てる 人達 感じ なんとなく 物足りな 感じ. バイバイマン 連れ てる 猟犬 とか 電車 とか 謎 設定 生かさ ないん けど シリーズ 化 変 徐々に 明らか だろ."}, {"rating": 3.4, "content": "怯え なのか ？. 解ら 怖い. 言っ 考 えて いけ. こう 言わ 精神 的 拘束. 更に 更に 深み 嵌 まっ いく. 幻覚 幻聴 重なっ 混乱 中. もう どう 止まら 怯え. 連鎖 続く ヨ. 口伝え 呪い 惑わさ."}, {"rating": 3.5, "content": "ホラー 苦手 観 設定 面白 惹か 鑑賞. グロ シーン 精神的 追い詰め 感じ ちょうど 良い 怖. 続編 出来れ 観 たい …. 2017年 128 本 目."}, {"rating": 3.0, "content": "己 手 汚さ 系 エコ ホラー 紳士 愛犬家 バイバイマン. もっと 物理 ください 思う 押し 弱 ヴォルデモート 卿 似 すぎ けど 大きく 育っ ほしい 愛し ほしい 愛さ ほしい キャラクター. だって 口 出し 言い たい 素敵 名前 じゃん. どう いい けど 夏 ブギーマン ジョン・ウィック:チャプター2 バイバイマン 併せ 観る マトリックス 脳内 リローデッド."}, {"rating": 4.0, "content": "アメリカ 酷評 割 ちゃんと ホラー じわじわ くる 怖 つか ホラー サスペンス 近い アイデア 勝利."}, {"rating": 4.4, "content": "こわ おもしろい. 少し 昔 ホラー っぽく 最高. 主人公 デハーン 似. イット・フォローズ ライト ／ オフ 好きな人 オススメ."}, {"rating": 2.9, "content": "正直 ー エリオット 事件 やつ 女性警察官 真相 探る ストーリー ドラマ たら 面白く 感じる かも. 最初 つまらなかっ けど 終盤 にかけて 多少 盛り上がる. 目 見える 疑う って 難しい エリオット 勇敢. 全体的 怖 おどろき 少ない やつ 相棒 クオリティ 低 否め. ホラー 一人 映画 はじめて けど 逆 丁度 よかっ. 日本 会談 名前 知っ たら 襲わ って 都市伝説 なぁ っけ."}, {"rating": 4.3, "content": "予想外 面白い !!. 詰め 甘い とこ けど 名前 考える だけ 死 運命 辿り 言え ターゲット 増える 八方ふさがり 設定 巧み いかし. しかも バイバイマン 名前 言わ せよ 名前 知っ 者 色々 仕掛け くる. 決して 音 ビビら 系 心理 スリラー 寄り ホラー. ダグ・ジョーンズ 相変わらず 不気味 演技. キャラクター 秀逸 是非 続編 作っ ほしい."}, {"rating": 3.0, "content": "公開初日 鑑賞. う〜 … 怖 足り 惹か 正直 期待 外れ でし 色々 中途半端 物足りない. バイバイマン 連れ 相棒 ○ ○ 設定 ちょっと 好き. ソウ リーワネル ぽっちゃり 老け おじさん びっくり. 考え すれ 考え しまう 人間 ド ツボ ハマる 描写 良かっ なぁ. Don t think it Don t say it 頭から 離れ."}, {"rating": 4.7, "content": "アイデア だけ じゃ しっかり 映画. ジェームズ・ワン 嫉妬 恐怖 かなり 期待 鑑賞 期待 通り … いや 上回る 傑作 思い. まず 名前 知る ＝ 死 アイデア 見せる 演出 素晴らしい. 映画 開始 早々 存在 感じ させ 初っ端 なかなか 恐怖 感じ させ くれ. あえて 難点 挙げる すれ 幻覚 シーン 異常 怖い … とか 思わ 些細 ね. 脚本 丁寧 ホラー映画 登場人物 ありがち なぜ そういう 行動 とる ツッコミ たく. 新た 恐怖 表現 きっちり ドラマ とても 楽しめ まし."}, {"rating": 2.5, "content": "良い 意味 中途半端 ホラー 苦手 方 慣らし オススメ 笑. 怖い シーン 大きい 物音 急 出 くる くらい 後 本来 怖い シーン (？) のに つい 笑っ しまう くらい 抜け まし."}, {"rating": 2.5, "content": "ストーリー 描写 全て 中途半端 せめて しっかり グロ 描写 描く べき ほぼ 無し バイバイマン 設定 なんだか 浅い 観 退屈 イット・フォローズ 足元 及ば."}, {"rating": 3.0, "content": "名前 知っ 言っ だけ 人 死に 至ら しめる 存在 バイバイマン. ジェームズ・ワン 絶賛 とか 期待 けど 全然 恐く よ …. 構図 貞子 加 耶子 一緒 ビデオ 観 人 家 入っ 人 次々 感染 いく けど 名前 知る 置き換え 感じ. こういう 映画 1番 好き 霊能力者 攻防 マイナス ポイント. 一応 肉食系 エロ 霊感 強め 女子 出て くる けど 出 ？ くらい 役立た. もう インシディアス 霊媒師 エリーズ 爪 垢 煎じ 飲ん 頂き たい. それと 洋画 ホラー ありがち けど バイバイマン 自体 モンスター 的 感じ 怖く 意外と 着 てる 服 キレイ クリーニング てる ？ 余計 考え ちゃい まし よ w. 主人公 よく 知ら 俳優 けど 何故か キャリー = アン モス フェイ・ダナウェイ 一流 どころ 出て. ソウ シリーズ リー・ワネル ちょっと ふくよか 最初 気付か 💦. 今回 バイバイマン 正体 とか 何で 電車 なのか とか あたり 一切 回収 続編 作っ てる なー. 色々 マイナス ポイント けど つまらない 訳 じゃ B級 ホラー 作品 好き 観 良い 思う."}, {"rating": 4.4, "content": "名前 言ってはいけない 考え いけ テーマ オカルト ホラー映画 ベース 死霊のはらわた タイプ 呪い 奮闘 おどろか 系 ただ 死霊のはらわた ごりごり 体術 タイプ こっち らしい 幻術 タイプ 言ってはいけない よく ホラー テーマ けど 考え いけ とにかく 理不尽 どー しろ 感じ 敵 B級 感 溢れる 造形 含め 素晴らしい 手 ありがち 中盤 展開 遅 気 けど そんな 吹き飛ばす 最高 ラスト ホラー こう べき."}, {"rating": 4.5, "content": "あー やっぱり リー・ワネル 好き. 冒頭 惹き 込ま 最後 ひりひり まし. 色んな ホラー 観 ハードル あがっ てる けど バイバイマン 怖かっ. 霊的 怖 だけ 人間 弱 つい くる 精神的 恐怖 まし."}, {"rating": 3.8, "content": "名前 知っ たら 最後 考え 言っ ダメ 少し 気 たら 襲わ 意識 そのもの 恐怖 いく 人間 心理 戦い 今年 ホラー 始め ちょうど よかっ. 男子 学生 2人 女子学生 1人 寮 出て 共同 生活 いい 3人 まあ 嫌 予感 しか くれ 家具 付き 一戸建て 言わ こんな 部屋 紹介 なぜ 暮らそ 思える まあ お金 学生 時期 自体 楽しみ たい. 考える 言わ 考え たく ちゃう 人間らし 現実 幻覚 境 はっきり 怖 容赦なく 襲っ くる 起こっ しまう 残酷 現実 誰か 移入 たら 一気に 恐ろし 出る だろ けど おかげさま 自分 こんな ヒモ 生活 救い. 名前 知っ 現象 理由 付け 少し スッキリ なあ もし 全て 違う コイン 残し ちゃ ダメ だろ 後半 ゾクゾク 感 とてつもなかっ 安心 後 落とし 方 とか いい 感じ てか 前 あんな さっさと 引っ越そ よ."}, {"rating": 3.2, "content": "あんなに はっきり 具現 化 いけ ただ ヴォルデモート やん け クッソ しょぼい CG 猟犬 然 り 存在感 フード 奥 光る 目 玉 ふたつ くらい 曖昧 ちょうど 良かっ 思う 可視 化 恐怖 半減. そもそも バイバイマン 実在 概念 モンスター 幽霊 人々 疑心暗鬼 生み出し 幻 環境 設定 グラグラ すぎ あらゆる 説得 力 足り 感 高 評価 謎."}, {"rating": 4.6, "content": "回 心臓 やら れたー (>_<). 近づい くる 感じ 怖い 幻覚 シーン 気持ち 悪く 怖かっ. 怖い だけ じゃなくて ストーリー いい 主人公 必死 みんな 守ろ 姿 カッコ よかっ 映画 怖い 演出 怪物 いい けど ストーリー 感動 的 いい 思い."}, {"rating": 3.3, "content": "ふつう ホラー映画 感じ. まあ まあ 怖い くらい なんで こんな 高 評価 不思議. それなり 緊張感 続く けれど 中盤 にかけて 一番 追い込ま くる あたり まさかの ウトウト しかけ てる 自分 危機意識 低 驚い. せっかく バイ ◯◯ マン 言う すら 許さ ルール 頭 叩き込ま のに 終演 時 劇場 スタッフ 人 でかい 声 バイバイマン ご覧 みなさま 大声 アナウンス あ 人 言っ てる ていう コント みたい 空気 ぶち壊し."}, {"rating": 2.6, "content": "バイバイマン. アメリカ ウィスコンシン州. 奨学金 大学 通う エリオット （ ダグラス・スミス ） 恋人 サーシャ （ クレシダ・ボナス ） 親友 ジョン （ ルシアン・ラヴィスカウント ） 金 出し合い 古い 屋敷 共同生活 始める. 地下室 置か 家具 そのまま 使う ベッド テーブル 引き出し 内 大量 書き込ま 言う 考える 言葉 目 しながら 禁じ バイバイマン （ ダグ・ジョーンズ ） 名 口 出し しまう. 日 以降 不可解 現象 幻覚 悩まさ エリオット 達 バイバイマン 謎 探り 始める …. 名 口 した 者 死 誘う 謎 概念 通し 必ずしも 真実 だけ 救い 描い 作品. バイバイマン 存在 恐怖. 彼ら 味わう 恐怖. どれ 本物 けど 後 一つ だけ 足り. あなた ぼくが 身 感じ取る 恐怖. 未知 存在 もたらす 概念的 恐怖 点 デヴィッド・ロバート・ミッチェル 監督 傑作 イット・フォローズ 通ずる モノ. 一 歩 及ば. 日常生活 言う 押す 秘密 よ 言わ 逆 たく しまう 人間 心理 盛り込ん 最高 面白い アイデア ルール 設定 曖昧 部分. 幻覚 生じる 際 キッカケ いささか 不鮮明. あなた ぼく 共通 トリガー 否が応でも 引き摺り込ま 思う. 自分 どう いっ 幻覚 生じる. 具体 的 イメージ 湧い こ. 彼ら 心象 反映 幻覚 見せつけ 自分事 思え. 未知 存在 つつ 観客 引き込む 明確 ルール 設定 必要. 自分事 当てはめ 考え 上 どうにも 自覚 絶望. 彼ら 絶望 だって 寄り添える. 終わり 終わり 理解. そんな ドン底 恐怖 達し. バイバイマン 容姿 極めて 人間 的 不気味 削ぐ. フォルム まんま 人間 得体 知れ 存在 薄れ しまう. 効果 無い 分かっ 銃 ナイフ 喰らわ 欲しかっ. 物理的 攻撃 意味 成さ シーン 観客 見せつける 抗う 存在 痛感 欲しかっ. 口 発動 以外 要素 明確 ルール 設定 設け とび っきり 恐怖 映画. あなた ぼく 当てはめ 絶対 的 リアリティ 宿っ 名作 だって 成り 得. 劇中 感じ 恐怖 だけ 平気 バイバイマン 口 しまう. 題材 面白い だけ 勿体無い. バイバイマン 死 もたらす ネガティヴ 思考 囚われ 続け 誰か 悪口 ばかり 発し 悪い モノ 引き寄せる. 命 奪わ 自分 人間 価値 貶める. バイバイマン 在り方 そんなに 変わら かも しれ. 自分 発し わけ 聞こえ くる 他人 悪口 不快 気持ち. 劇中 巻き添え 喰らう 連中 在り方 変わら. そう 考え 誰 心 だって バイバイマン 宿っ. ヤツ 引き寄せる 否 すべて 自分 次第. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★ ★. 総合 評価 : C."}, {"rating": 3.2, "content": "【 名前 言ってはいけない 人 】. 考える 言う 考える 言う 考える 言う. 名前 知っ たら いけ らしい. ね 人 散々 煽る 割 お前 題名 がっつり 名前 晒し てる やん. 名 … バイバイマーーン. もはや ネタ. あらすじ 仲良し 3人 組 大学生 古い 家 シェア 暮らし み たら 家 変 じゃ ね ？ パターン. まず 始まり ありがち 設定. 敵 概念 存在 最強 無敵 倒せ チート 設定. こう くる どう 落とし 所 つける ポイント くる. バイバイマン 過去 がっつり 事件 起こし 十 数 人 亡くなっ てる. つまり バイバイマン 言葉 聞い ちゃ いけ 被害者 バイバイマン 倒す 必勝法. 主人公 突き止め いく わけ なぁ. ホラー映画 珍しく 男子 主人公. 3人 組 内訳 カップル 男子 同士 親友 っていう 設定 うまく 作品 活き よかっ. あと バイバイマン ハリポタ 名前 言ってはいけない 人 完全に一致. 変 ワンコ 引き連れ てる. ホラー 敵 中 概念 系 実体 倒す 大変 よ ね. 悪く けど 4 0 流石 平均 高く ？ って. （ 多分 Filmarks 試写会 若干 評価 高め てる ちがい ）. 2017 7 9."}, {"rating": 3.8, "content": "シアター 2. ライト/オフ 暗闇 怖い 本能 利用 秀逸 ホラー 作品 けれど バイバイマン ポップ タイトル 裏腹 考え しよう 考える ジレンマ 活かし 見事 ホラー. 不思議 って つい 人 話し たく ね. イマドキ ホラー 珍しく SNS 絡み 一切 逆 良かっ. バイバイマン なぜ 誕生 なぜ バイバイマン なのか 気 まま だけ かなり 満足 仕上がり. 口 奴ら 全員 殺す 全員 ホラー 版 ジョン・ウィック 違う."}, {"rating": 3.7, "content": "思っ 怖く 思っ 普通. あんまり バ ○ バイ マン 謎 とか 解か 本当に 怖がら だけ 映画. バイバイマン 関わる 人々 悲しい 堂々巡り 人生. 本名 言っ たら 死ぬ かも しれ ○ 付け とく. 怖い 結構 バイバイマン 近づい 来る. あと 結構 何気に バイバイマン. 怖い. あと 犬 キモい. 目 虫 出る キモい. キモ 耐え 程度 嫌 感じ スゴ."}, {"rating": 4.4, "content": "期待値 ０ 見 まし なんの なんの 最近 珍しい ドキドキ まし. 幻覚 恐ろし 過去 起き 出来事 回想シーン 不気味 ストーリー 流れ よく まし. キャスト みんな 演技派 でし 恐怖 伝わり まし. テンポ 良く 飽き させ おススメ ね."}, {"rating": 1.9, "content": "怖かっ けど バイバイマン 能力 考え たら もっと 怖がら くれる はず 驚く 展開 はず 思い 最後 普通 怖い だけ. つまり もっと くれ よ 怖い オカワリ くれ よ. 狂っ ゆく 過程 ちょっと 単純 心の闇 すぎ 街 人々 にあ はいはい って ちゃう. まだ 本気 出して 犬 散歩 ついで 怖がら てる 魔物 って 感じ バンバン 死ぬ けども. 続編 本気 だす ？."}, {"rating": 4.0, "content": "オキュラス プロデューサー 手がけ 聞い ウキウキ 観 行っ 結果 楽しかっ けど オキュラス 圧勝 じゃ 感じ 能力 もう ちょっと 嫌 じゃ 思う."}, {"rating": 3.4, "content": "内容 よく ホラー. 条件 名前 認知 貞子 強力 恐怖 強く フレディ みたい 感じ."}, {"rating": 3.0, "content": "バイバイマン 名前 聞い しまう 殺害 斬新 設定 ホラー映画. 考え しよう すれ 気 しまう 口 出し しまう 恐怖 増幅 いく そんな めちゃ 強い バイバイマン やっ てる 若者 恋愛関係 邪魔 ばかり キュート."}, {"rating": 2.9, "content": "映画 結構 ビックリ シーン 多い シーン たび 隣 座っ 人 跳ね上がっ 驚く よ ね （笑）. そのため ビックリ シーン 度 席 無茶苦茶 揺れ ４ Ｄ Ｘ かっ !?」 って 突っ込み たく まし. あ 映画 内容 に関して 至って 普通 よく ホラー映画 でし 以上 以下 ありません つまらな いく けど あんま 期待. 映画 チラシ ジェームズ・ワン 監督 絶賛 的 書い まし いやいや あなた ホラー映画 ほう 100倍 面白い よ."}, {"rating": 2.0, "content": "考える 言う 行動 描写 示し にくい だろ テーマ 果たして どう 映像 表現 思っ たら 見事 失敗. 結局 ホラー 主人公 達 幻覚 だけ. バイバイマン 考え たら 幻覚 見える 描写 終始 考える 言う 連呼 さっぱり 分から. 正体 不明 怖い 正しい 怖い 分から 怖く 映画 を通して よく 分かる. ホラー映画 導入 多く 用い ｢ 今 ？｣ 描写 ぐっと 引き込める ホラー映画 一つ 勝負 点 思う けど 今作. 変 音 聞こえる あんまり 不気味 じゃ. 変 傷跡 見つける あんまり 不気味 じゃ. 何度 コイン 落ち 見つける あんまり 不気味 じゃ. なので 全然 気分 乗っ いか. 怖く 映画 なぜ 評価 4 考え 時 ふと 思い 至る ｢ 工作 ｣ 存在 調べ みれ Filmarks バイバイマン 感想 欄 多く 単発 高 評価 一 年 前 評価 以来 使わ もしかして … … 工作 用 さくら アカウント ？. あまりに 怖く 過ぎる 他 レビュワー 不信感 込み上げ くる. そう こそ 映画 テーマ 一つ 全て 信用 出来 一致. こんな つま r … … 怖く 映画 見 当分 忘れ. つまり バイバイマン 忘れ. バイバイマン 映画 現実 境界線 破壊 すげ 映画. … … あと 普通 面白かっ シーン 主人公 ｢ バイバイマン 考え ちゃ いけ 考え ちゃ いけ … … ｣ 苦しみ 乗っ 車 カー ステレオ 流れる バイバイマン テーマ みたい 曲 ノリ ノリ 歌い 始める 主人公. こういう B級 感じ 描写 もっと たら もっと 楽しめ だろ なー."}, {"rating": 3.7, "content": "名前 ダサ なんとか だろ w. ストーリー リア充 地 果て 追い回す 王道 系 すごい 好み …. 増殖 恐怖 リング 的. 理不尽 制御 不能 感じ フレディ 的. 新感覚 なあ. 予告 観 行っ しまっ. 大体 怖い シーン 予測 つい しまっ 残念 拭い 去. これから 観る 人 知識 入れ 挑ん 欲しい. あと 観る 渋谷 行か なきゃ 行け 辛かっ よ w 神奈川 早く 上映 〜〜(　 ˙ ˙."}, {"rating": 3.1, "content": "バイバイマン フレーズ 聞い 考え 喋っ たら 取りつかれ 死ん しまう 設定 心理 ホラー 笑. 少し リング 似 てる かも ？. 90年代 アメリカ 観 ラストサマー スクリーム 絶叫 系 ホラー 違っ ジワジワくる 怖. ウィスコンシン 町並み 田舎 良い. 大都市 撮影 やす そう ？. ストーリー そのもの 黒人 生徒 役 イギリス人 俳優 ルシアン 彫刻 ルックス かっこいい. そういや アメリカ人 大学生 役 高貴 感じ ね ？ 少し ゲイ っぽい けど. アメリカ 大学時代 一年 寮 アパート 友人 借り けど 作品 安め 一軒家 数 人 借り てる 学生 なー 激しく 散らかし ご 近所 揉め たらしい けど 笑. ジャンル 違え ど 昨日 観 ライフ エンディング 怖い. フェイダナウェイ おばあちゃん 役 出て ワロタ. まだまだ 美しい."}, {"rating": 4.0, "content": "良質 ホラー. 名前 知っ たら 最後. 幻覚 見せ 行動 コントロール. 当然 くる くる タメ ちゃんと ドキドキ 楽しめ. もう 詰ん 当然 展開 どう 乗り越え いく あたり 描写 好き 最後 展開 良い. まだ 謎 伏線 続編 期待. → 【 夏 必見 】 新世紀 最 恐 ホラー バイバイマン 面白い ワケ. https :// filmaga filmarks .com articles 1290."}, {"rating": 1.3, "content": "まさに dont think it dont say it 映画."}, {"rating": 5.0, "content": "オバケ 出 ガッ っと 驚かす 系 怖 じゃ. 深層心理 響く 怖 手 ホラー 好み けど. 好きな人 本当に 好き 思う."}, {"rating": 4.8, "content": "ホラー映画 好き 自分 中 ベスト3 入る 恐 こんな 気味 悪い キャラクター 初めて 40 男 震え上がる まったく 救い ストーリー 映画 合っ."}, {"rating": 4.7, "content": "身震い 恐. 夢 現実 どんどん 自分 信じ 主人公 恐怖. 精神的 追い込む バイバイマン やり口 ニク ね. なんと 言っ バイバイマン 特殊メイク 音楽 相まって リアリティ どっと 増幅 観 ホラー映画 本当に 恐い 感じ まし."}, {"rating": 4.0, "content": "ヤツ 名前 考える 言う そう 言わ 逆 … 考え 学園 ホラー 前半 死霊館 彷彿 ワケ 物件 モノ 後半 謎 解き メイン サスペンス 主人公 襲う 恐怖 逃げ場 なし おかげ 観客 私たち 息 つく 暇 なし バイバイマ …."}, {"rating": 3.7, "content": "既視感 良質 ホラー映画 って 感じ. バイバイ ま 言っ 考え たら とんでも っていう ストーリー けれど 日本 そんな 設定 映画 とか. カメラワーク まるで 観客 場 体験 感じ いい 誰か フォロー いく まるで 自分自身 つい いかさ そんな 感じ. ツッコミどころ 満載 否め 彼ら 幻覚 見 させ てる 仕方 起き. バイバイ まんが くる 演出 いい 画面 捩じら ？ シーン これから なんか あん ぞ 感. たま ホラー映画 み ドキドキ 悪く って 感じ ビックリ とか けど."}, {"rating": 3.7, "content": "ジェームズワン 嫉妬 絶賛 キャッチ 釣ら 絶対 公開 日 観 行こ 思っ 待っ まし. たまたま 劇場 居合わせ 友達 喋っ いその 友達 3人 観る カオス 展開 まし 邪魔 しまっ 申し訳. 名前 知る だけ 考える だけ 呪い 連鎖 巻き込ま かなり シビア 設定 幻覚 幻聴 猟犬 使いこなす バイバイマン ホラー映画 中 なかなか 強敵 なぁ. 名前 知っ 人間 皆殺し 最後 自分 死な なけれ 恐ろしい 方法 しか 倒せ バイバイマン 圧倒的 理不尽 オキュラス 通じ 気. 助け もらい たい 言え 考えれ 考える 近づい くる バイバイマン 絶妙 設定 考え すれ 頭から 離れ よく 上手く 使っ 設定 思っ. 演出 なかなか 怖く 設定 だけ じゃ ホラー 映像 しっかり 楽しめ. オキュラス 胸糞 悪さ けど ラスト しっかり ホラー 定番 突い 良かっ. リーワネル 久しぶり 観 感激. Don t say it don t think it .」."}, {"rating": 3.5, "content": "バイバイ ‥ サスペンス ホラー ホラー 苦手 自分 楽しめ まし 比べる もん ありません 前 ハクソーリッジ 観 せい グロ く 感じ そんなに 怖く ストーリー 予告 まんま ただ 展開 読め ヒヤヒヤ 観 映画館 観る かなっ 思い 観 損 面白い."}, {"rating": 3.6, "content": "サスペンス 系 ストーリー 面白い けど. ツッコミどころ 結構. エスター 敵 わん."}, {"rating": 3.8, "content": "名前 知っ しまう だけ 呪わ って アイデア 斬新. そんなに 怖く ホラー映画 よく 出来."}, {"rating": 4.5, "content": "幻覚 ･ 幻聴 精神 的 追い詰め いく 主人公 達 描写 ゾワッと … … 唐突 訪れる 恐怖 ジワジワ 襲い 来る 恐怖 どちら 味わい まし. バイバイマン デザイン クソ 好み."}, {"rating": 1.8, "content": "あー 最近 目新し 無い リング 感染 型 ホラー. アメリカ映画 ホラー 最近 物理 減っ なぁ 思う 今日 このごろ. 決して 無い わけ けど 大人しく …。. やっぱり 物理 外す 微妙 パワーダウン しまう アメリカン ホラー 典型. ラスト うん お約束 ね. そんな 感じ ホラー 苦手 連れ いける じゃ ？ 思う ぐらい ホラー （ 錯誤."}, {"rating": 3.7, "content": "面白かっ けど 全然 怖く ー す. ホラー映画 苦手 思っ けど ぜんぜん いける かしら ？."}, {"rating": 2.3, "content": "バイバイマン って 奴 たい 分から. はっきり 言う 期待値 上げ くと ダメ やつ."}, {"rating": 4.4, "content": "感染 率 ＆ 死亡率 100パーセント. 設定 設定 だけ なんとも 面白い ホラー. やはり 追わ 怖い. ゾワゾワ."}, {"rating": 3.0, "content": "アメリカ サイト 酷評 filmarks 好評 よく やつ. 公開前 評価 高め よ ね. 知っ いけ 名前 知る たちまち 取り 憑かれる 脳 入り込み 無意識 体 全て 洗脳 the bye bye man 笑っ ちゃう 名前 けど 残忍 やつ 急 出 来 びっくり 場面 2回 他 登場 シーン あんまり 怖く. ホラー けど ゾクゾク 感じ ビックリ 系 It follows don t breath the gift 新感覚 ホラー."}, {"rating": 2.9, "content": "高 評価 期待 すぎ しまっ あんまり 面白く. 寝 いけ 有名 ホラー みたい 感じ. もっと 新しい 怖 想像 ちょっと 物足りなかっ."}, {"rating": 4.5, "content": "こういう 映画 って やたら ダラダラ 急 ゾンビ 出 くる とか 音 とか 驚か って 感じ 思っ たら 違い まし ホラー ホラー サスペンス 感 精神的 じわじわ 追い詰め 感 あっという間 視聴時間 でし ほんと 期待 以上 でし バイバイマン ホラー 界 ヒーロー なれる 思い."}, {"rating": 4.3, "content": "音響 設備 超 超 最高 アスミックエース 試写 室 フィルマークス 一足 先 見せ いただき まし. ありがとう ござい. ビビリ いちいち ビクッと オオォー 声 出 周り 方 申し訳ない 思い つつ 隣席 方 同じ タイミング ジャンプ まし. （ 思い当たる 男性 挙手 受け付け 笑 ）. 二日 前 見 けど ジワジワジワ 気 付く 映画 考え しまっ てる. まるで しつこい ウィルス 感染 今 見 ホラー 違う 怖. デート オススメ けど 怖 共有 一人 ジワジワ 感染 怖 倍増 敢えて 一人 見る オススメ. 公開 たら もう 一 回 見よ っと 続編 希望. ↑ 感染 すっかり トリコ てる."}, {"rating": 4.0, "content": "あえて 情報 入れ インパクト 邦題 （ 後 分かる 原題 一緒 重要 ） ひか 試写会 参加 まし. 冒頭 5分 過去 シーン 意味 徐々 わかっ くる 緻密 シナリオ そこら へん ホラー 一味 違い まし 有名 役者さん 登場 ませ 妙 リアル 夢 出 たら 思う ぞっと 暑い 夏 ピッタリ ホラー でし."}, {"rating": 3.5, "content": "楽しみ バイバイマン. … 名前 B級 っぽ〜い w 思っ けれど 意外と 正統派 ホラー でし. バイバイマン 名前 知っ 口 だけ 死ん しまう 無理ゲー 理不尽 ホラー 最近 公開 ホラー そんな かんじ そういう 設定 逃げ 中 どう 戦う 見もの. てっきり 女の子 キャーキャー 言う ホラー 思い 男の子 主人公 真面目 進ん いく 展開 新鮮 主人公 シーン メガネ 姿 ちょっと かっこいい 注目 す べし. バイバイマン 自ら 脅かし 力ずく 来る 名前 知っ 幻覚 見せ ジワジワ 追い詰め くる 心理戦 得意 タイプ 見 びっくり ホラー 的 怖 友人 恋人 信頼関係 試さ り 現実 幻覚 区別 信じ たら いい わから 怖 感じ バイバイマン 性格 そういう かなり ネ チっ こい けど 追い詰め 方 好き 笑. 様子 おかしい 主人公 部外者 一体 ？ 教え よ 言っ くる けれど 言える わけ ろー 知っ たら 死ぬ ぞ って 必死 訴える しか 彼ら 可哀想 … 呪いのビデオ 観 たら 死ぬ リング 近い 感覚 ゾクゾク 名前 言っ 考え ダメ なんて もどかし すぎる. バイバイマン ルーツ 説明 謎 謎 まま … 汽車 コイン 示す わから 残念 わかっ 人 たら 教え 欲しい. スペル オキュラス 制作 陣 だけ 好きな人 ハマる 思う 好き ホラー 急 脅かす シーン 少ない ホラー 苦手 人 オススメ."}, {"rating": 4.3, "content": "いやー 怖かっ. 怖かっ だけ 内容 しっかり 最後 展開 読め ませ でし. 良い ホラー映画."}, {"rating": 3.0, "content": "音 脅かす 系 ホラー. 悪く けど なんで ？ 頭から 離れ 最後 目的 分から モヤモヤ. 流行れ 続編 だけど 流行ら だろ 印象. フェイ・ダナウェイ キャリー・アン ＝ モス 有名 どころ 無駄遣い 笑. 隣 座っ 兄さん 音 びっくり 飛び上がっ 一番 面白かっ 笑."}, {"rating": 3.6, "content": "名前 考え いけ 言ってはいけない. でかでか タイトル とり. 名前 知っ 者 必ず 死ぬ 新感覚 感染 オカルトホラー. 人 って 一度 知っ しまっ 話さ 好奇心 旺盛 知りたがり そういう 抗い にくい 性質 つけこん くる 新型 ホラー キャラクター バ ○ バ ○ マン. 言う わざわざ 伏せ字 必要. バイバイマン よ バイバイマン. ほら 読ん 呪わ しまい まし ね. 高校生 頃 放課後 学校 ラブ 様 こっくりさん みたい やっ 事 まし ね ちょっと ドイヒー 目 事 けれど つまり 無責任 余興 そういう 事 やっ ちゃ ダメ よ ね. 本作 霊感 女子 止せ いい のに 除霊 めいた 事 やっ しまう せい 被害 拡がり ね. 大学生 エリオット サーシャ ジョン 三 人 古び 一軒家 シェア. エリオット サーシャ カップル ジョン エリオット 親友 この三人 関係 後々 キモ. 何やら 不穏 感じ取っ サーシャ 霊感 もつ 友人 キム 除 霊 依頼. 4人 霊視 キム 信じ エリオット 行動 突然 アクシデント 起こり. 以後 エリオット 達 不可思議 幻覚 幻聴 症状 出 始め 徐々に 現実 侵食 ゆき. 至っ 恐ろしい 取り 憑かれ 知っ エリオット なんとか 死 運命 逃れる 術 探そ 奔走. なんだか ハリーポッター 名前 言ってはいけない 人 みたい 風貌 どこか あんな 感じ バイバイマン. オカルト 能力 主 精神 攻撃. あと 顔 デロンデロン 猟犬 飼っ よ （ ← 猟犬 頭 だし 引っ込め 8時 よ 全員集合 ライク コント 有り （笑） ）. 取り 憑 相手 幻覚 みせ 疲弊 上 仲間 同士 殺し 合う 仕向け 自分 手 汚さ 人間 地獄 おくる 何だか まどろっこしい けれど 人間 疑心 巧妙 利用 クール 策士 言える でしょ. こういう 奴 一番 怖い 基本的 無敵 困り. 唯一 弱点 本作 宣伝 通り 一度 名前. 知っ しまっ たら 感染拡大 防ぐ 自滅 幻覚 だまさ 殺さ 絶対 的 最期 待っ DEATH. 直接 攻撃 ぶん キャラ ち しっかり 否め うむ 良し 悪し. ジェームス ワン 絶賛 だけ 作風 似通っ 雰囲気. 不気味 ビジュアル サウンド 驚かし かかっ くる タイプ ね. 突然 ドーン くる 心臓 弱 い方 オススメ かね 暗闇 潜む モノ 興味津々 好事家 ピッタリ 物件 思い. 少し だけ 流血 シーン グロ さは 控えめ. キャリー = アン モス なんと フェイ・ダナウェイ 出演 若干 驚かさ まし あまり 本筋 絡ん 絡ま 微妙 立ち位置 でし. キャリー = アン モス 演じる 女性 刑事 ラスト 盛り上げる うえ 必要 役 でし けれども 有名 女優 使う 中途半端 キャラ. 中途半端 言え 謎 コイン 列車 サーシャ 体調 悪さ エリオット 兄 家族 掘り下げ 弱い 要素. コイン 列車 もしか たら バイバイマン ルーツ 関係 かも しれ 今後 是非 説明 欲しい ね. 男 視点 サーシャ キム どちら 女子大生 タイプ 違え ど ルックス 良い 疲れ 眼 潤い 与え くれ まし よ （笑）. 個人的 サーシャ 役 クレシダ・ボナス （ ヘンリー王子 元カノ ） モロに タイプ 日本人 グッと そう キュート フェイス 今後 活躍 期待 大. それと ロリ 嗜好 方 エリオット 妹 アリス 注目 よ （苦笑）. 何となく イット・フォローズ 思い起こさ 本作 よくもまあ 次 次 感染 系 新機軸 うちだし くる. バイバイマン オカルトホラー スター 候補生 デビュー作 中々 面白 でし. どこか 展開 他 作 似たりよったり 散見. シリーズ化 無理 出来 そう タイプ 映画 続編 たら 想像 遥か 超える 斬新 切り口 もっ 更に 驚かし くれる 宜しく お願い たい ね. 追記. 公式サイト コメント 採用 まし. こういう 初めて なので 年甲斐 喜ん （笑）. アスミックエース 試写 室."}, {"rating": 4.0, "content": "試写会 鑑賞. バイバイマン 最初 聞い ぷっ 笑 軽く バカ まし. 実態 近年 稀 見る 回避 不可能 良質 ホラー映画. 名前 考え 言っ 他人 聞い 書い 文字 見 知っ しまっ … 奴 くる. 考え 知っ バイバイマン ワァー 襲っ 来 ギャー 思っ けど そう じゃ みたい. 考え 度 ゆっくり 確実 近づい くる 感じ. 逆 良かっ 怪物 音 驚か 同時に 出 来 怖がら 正直 パターン 個人的 思っ しまう (^^;;. 名前 知っ しまっ 故に 幻覚 見え 始める 現実 区別 付か くる. 設定 実は 良い. 名 知っ しまっ 観客 同時に 影響 出 始め てる 様 見せ 方. えっ ？ 幻覚 現実 えっ ？ 今見 てる どっち ？ ？ みたい. ホント バイバイマン 存在 精神病 みたい 見え てる だけ なのか ？. 単純 モンスター 映画 都市伝説 的 不気味 出し ストーリー 重視 くれ てる 作り 観 飽き させ. 映画 自体 前半 ゆっくり 後半 畳み掛ける 印象. どう 決着 付け させる だろ ？ 思っ 観 あ〜 … もう しか 確か 回避 不可能 でし. エルム街の悪夢 キャラクター 性 リング 呪怨 伝染 力 両者 回避 不可能 性 併せ持っ てる 感じ. 作品 解決策 皆無 近い だって 名前 知っ 時点 アウト もん 笑. 1番 解決策 名前 知ら. 最後 不気味 残し まま 終わっ いく ラスト カット 恐怖 続く. 面白い ホラー でし. あと 個人 的 手 ホラー って 主人公 女性 進んで 行き そう けど 男性 主人公 っていう 新鮮 良かっ (°▽°) 笑. . . . 知ら 方 幸せ 事 笑."}, {"rating": 3.9, "content": "名前 考え 言っ だけ 殺り 来る 名前 言え 例 人 畜生 バイバイマン 殺り 方 【 ド 畜生 】 絶対 会い たく ホラー キャラ 上位 ランクイン. 今作 のっけから ラスト 【 緊張感 】 続く 良作 ホラー 演出 パターン 多く 飽き させ. 前半 パーティー 【 緩和 】 雰囲気 一転 【 緊張 】 持っ く シーン はじめ 図書館 シーン 服 シーン 何故 あんな かけ っぱなし とく w 印象 残る 演出 多数. ビックリ 演出 精神的 怖 演出 いい 感じ 混ざり. 想像 ホラー 違い ｢ えっ こういう 系 ！｣ 僕 【 いい 裏切り 】. あと 相手 ド 畜生 だけ 主人公 達 行動 イライラ Good むしろ 主人公 に関して 超 頑張っ 凄く 好感 持てる 歌 シーン 激 好き 歌 ダウンロード 決定. ただ バイバイマン フード 下 顔 パッと しない 所 謎 多い 所 箇所 CG CG 過ぎる 所 マイナス ご 愛嬌. オキュラス 楽しめ たら 楽しめる 思い. 残り ｢ ド 畜生 バイバイマン 実は 可愛い ？｣｢ ラスト 娘 ｣ ネタバレ コメント. 余談 : 帰り 駅 ホーム 小銭 落とし がっ 人 心臓 ド わ."}, {"rating": 3.5, "content": "【 恐怖 やってくる 思う ？ 】. 絶対 口 いけ 名前 …. … バイバイ … マ …. 言う 考える. 所謂 都市伝説 的 呪い. 名前 口 瞬間 始まる. とても 日本 的 考え ストーリー って 思い まし. 演出 欧米. リアリー （ 欧米 かっ ）. はて ？ 恐怖 やってくる ？ ？. リング 演出 見る わかり. 今回 恐怖 出所 モロ 吐き出し 映画 まし ー ☆. 後半 … ね （ Φ ω Φ ）. 《 幽霊の正体見たり枯れ尾花 … 》. 怖い 思う 何で 怖く しまう. 恐怖 自分 中 やってくる アール. 日常 同じ. 怖い 思う 心 自分 足 止め よ ドーーーーン. ー ほほ ほ ほほ （ Φ ω Φ ）. バサラ."}, {"rating": 3.7, "content": "2017 6 22 @ フィルマークス 試写会. ホラー映画 苦手. わかり やすく 驚かせ かかっ 場面 まんまと 身体 ビクリ 反応 しまう. 今回 試写会 お隣 方 申し訳ない ビビっ しまっ. ヒロイン 魅力 感じ 話 結構 面白い. おいおい どう すん よ 的 展開 良い. ラスト カット かなり 好き."}, {"rating": 3.5, "content": "試写会 観賞. テンポ いい 観 やすい 映画 でし. 所々 雑 CG けど ね. 久しぶり マトリックス トリニティ 観 興奮 まし （ 印象 残ら 役 でし ）. バイバイマン 続編 期待 ？."}, {"rating": 3.7, "content": "ホラー 王道 きっちり 描い 面白い ただ ホラー 大好き マニア ちと 物足りない かも 怖がり デート 用 丁度 よい."}, {"rating": 3.2, "content": "一軒家 ルームシェア 始める 男女 3人. どこか 不気味 家 家具 書か 名前 知っ しまっ 名前 主 恐怖 襲わ 羽目. 考え ダメ 言っ ダメ 名前 知っ たら 最期 主 逃れる ？. 試写会 鑑賞. 製作 陣 オキュラス/怨霊鏡 スペル. 撮影 アナベル 死霊館の人形. 美術 インシディアス シリーズ パラノーマル シリーズ ライト/オフ. 特殊メイク イットフォローズ フロム・ダスク・ティル・ドーン. ホラー 陣 固め まさかの 贅沢 デビュー バイバイマン. 名前 知っ たら 精神 病ま 狂気 振り回さ 逃れる 術 チート 怪人 ホラー 界 仲間入り. そんな バイバイマン 演じる ダグ・ジョーンズ. 怪人 描写 振り回さ 人間 サイド 描く 徹し なかなか 面白い. って レビュー 読ん あなた バイバイマン 恐怖 振り回さ でしょ …. 俺 バイバイマン って 呼ぶ 回避."}, {"rating": 3.6, "content": "今日 初めて スクリーン ホラー映画 観 来 まし 逃げ ジャンル 試写 かたち 観る バイバイマン 音響 編集 尺 間 とても 引き込ま せら 勉強 思っ 以上 迫力 面白 やはり 映画 劇場 観る 方 良い 再 認識. 主演 ダグラス・スミス 後半 にかけて 緊迫 表情 印象 残る."}, {"rating": 3.6, "content": "Filmarks 試写会 鑑賞. アスミック・エース 試写 室. 試写 室 音響 良く 何度 ビックリ 楽しめ まし. 観 行け よかっ. 現実 占領 いく 感覚. 日に日に 厄介 事 くる. 逃れ 言え 絶望. カメラワーク 部屋 歪ん 見え 撮り方 ？ 良かっ. 精神的 怖い. BYE BYE LOVE 歌っ 運転 時. 引っ張ら そう ギリギリ とこ 自分 コントロール しよ 必死. 主人公 最善 尽くし じゃ 思い. ホラー映画 IT 好き シーン 何度 味わえ 気分 でし. フィルマークス. アスミック・エース. 有難う ござい まし."}, {"rating": 3.9, "content": "バイバイマン 一見 ふざけ 名前 頭から 離れ だけ のに 恐怖 追いやら 主人公. おそらく 映画史 上 最 凶 クラス 理不尽 無敵 存在 バイバイマン. 誰 ヤツ 止め だろ ？. 見 信じる. そう 強く 思っ 気づい 時 もう 遅い. あまりに 強 すぎる ヤツ 冒頭 記者 よく 追い詰め 思う. バイバイマン 観 たら 絶対 誰か 言い たく よ."}, {"rating": 3.7, "content": "名前 知っ たら 死ぬ 考え たら 死ぬ. シンプル 伝染 恐怖 日本 ホラー っぽく 楽しめ ‬. ジワジワ 系 ホラー 好き 方 オススメ. 設定 面白く 最後 目 離せ 終わら 恐怖 とても 良かっ. バイバイマン 名前 知っ 若者たち お互い 救い たい のに 傷つけ いく 最高. 久しぶり 面白い ホラー映画 でし."}, {"rating": 3.6, "content": "バイバイマン 実際 やってき 名前 知っ 人 殺す 思い. 人間 一番 恐ろしい 思い まし. 考える 言う しばらく 頭 中 離れ そう 夜 怖い. エリオット イケメン カッコ よかっ."}, {"rating": 3.4, "content": "試写会 鑑賞. 冒頭 ショットガン シーン 引き込ま 緊張感 終わり 続く 作品. ホラー映画 よく 用い 主人公 幻覚 とりつか 描写 もう 一 捻り 作中 使わ ベタ 展開 よかっ."}, {"rating": 4.1, "content": "試写会 鑑賞. ホラー映画 一言 言い表し がたい 設定 巧妙 まし. 単純 怖い だけ 観 人 少し ずつ 引き込ん いく 仕掛け どんどん 引き込ま いき まし."}, {"rating": 3.5, "content": "思っ たより 怖かっ. 最初 悪魔祓い 的 話 思っ けど 邦画 ホラー みたい ドキドキ 感. 海外 ホラー 迫力 すごく 楽しめ. 続き 見 たい."}, {"rating": 3.4, "content": "80年代 的 ホラー スラッシャー 映画 蘇っ 感じ. 予算 多く 工夫 思える. 主人公 シャツ ジョイディビジョン とか デッドケネディーズ とか クール."}, {"rating": 3.5, "content": "シンプル 怖く 楽しめ バイバイマン 直接 手 下さ もう 最 凶 名前 頭から 離れ しまっ どう くれる."}, {"rating": 4.7, "content": "久々 怖かっ. 今 ホラー映画 違う 感じ でし. 怖 じわりじわり …. ま 期待 拝見 まし. 自分 中 今 色々 ホラー映画 見 中. 1番 良かっ ^_^. 実際 話 思う … 尚 怖い."}, {"rating": 4.0, "content": "結構 おもしろかっ バイバイマン 自体 怖く けど バイバイマン 人間関係 変わっ いく 様 観 ゾクゾク 笑. 決して 名 口 いけ … （ ヴォルデモート かよ 笑 ）."}, {"rating": 4.8, "content": "The best slasher film in theaters I have seen. This is a fantastic strong original slasher As a horror fan its rare that such a film gets the ability to screen in theaters and I am so glad this one did as it really shines It s well shot well written the male lead in wonderful and charming creepy in all the right ways It s one of those films that mid film you can see your friends physically react ing which is rare Really powerful story line that remind me of classic slasher films but with a fresh take I look forward to seeing sequels of this story as well as what the director and a ctors do next Definitely a MUST SEE for ALL HORROR Fans."}, {"rating": 2.8, "content": "DVD 鑑賞. 半年 前こ 映画 デカイ パネル バンコク 映画館 飾ら 結構 宣伝 力 いれ ポスタービジュアル かっこ 良かっ 公開 待っ たら なんと 1週間 上映 終了 調べ たら ロッテントマト 評価 26 悲惨 もう 見る 思っ 日本 公開 決まり バンコク DVD 発売 思いきっ 購入 キャンディマン みたい 感じ 想像 たら バイバイマン 全然 出 こ 笑 登場 時間 ウルトラマン 並み あと 幻覚 シーン 意味不明 最後 明らか 思え そんな 終了 大手 スタジオ 製作 酷く けど せっかく ナイス ネーミング 悪役 キャラ 退場 残念 やっぱり フレディ みたい 悪役 活躍 くれ な～."}, {"rating": 2.6, "content": "都市伝説 系 伝播 ホラー. キャンディマン タイプ 作品. 正統派 ホラー におい 少々 期待 持っ 残念. 王道 言える 設定 散りばめ 良く 言え 安心 進行 具合 物語 3分の2 超え 肝心 主役 バイバイマン 全貌 見せ 言う 出 こ 露出 無 すぎ. キーキャラクター 思っ キャリー・アン・モス 出番 扱い. シリーズ化 目論ん でる 感 プンプン どう だろ ？ 真面目 作ら はいる かなり 地味 全く 怖く. 新た ホラー ヒーロー ビジュアル 好き 方 ジェイソン フレディ 得. ロバート・カーツマン 特殊メイク 効果 秀逸."}, {"rating": 3.4, "content": "It reminded me a movie named It follows \". They re not exactly the same however I go t the same feeling of terror. It s like invisible and coming from inside. To know his name is the beginning of death Once know his name people can t stop thinking it or saying it. He comes and get you and people know his name.. Only the way how to stop him is to shut up all people who know his name which is death. Or there should be another way out. You ll see how they re gonna deal with it."}, {"rating": 3.7, "content": "寝る 前 変 観 しまっ けど おもしろかっ 思う 主人公 幻覚 現実 わから シーン 思い出し 今敏 監督 PERFECT BLUE 映画 いま 見 現実 それとも 幻覚 観客 わから くらい 描写 期待 それほど 少し 期待 外れ だけど ホラー 良く 音 映像 驚か 最後 ドキドキ 3 7 感じ."}, {"rating": 2.2, "content": "バイバイマン って わから じ まい. 面白い そう."}, {"rating": 3.9, "content": "バケモノ 設定 見た目 クール 全 振り 結果 割 ホラー映画 凝っ ストーリー とか バックグラウンド とか 要ら よ ね って わかっ 一作. どん しんきっ. どんせ いいっ. クリーチャー 一本 頼み あたり ゴア 抜い ヘルレイザー って 感じ. 結構 好き. 最後 幼女 言い そう 言わ すごい ホッ. ホラー映画 お約束 さらなる 惨劇 予想 ラスト 裏切っ って 思っ たら あー そいつ わ … … って まし. ラスト 最悪 続編 作れる お約束 どうにも 好き なれ よ ね."}, {"rating": 2.0, "content": "意味深 カット 感染 系 ホラー 設定 間違い 面白い はず なのに 何故 緊張感 映画. 一番 盛り上がる はず 音楽 ジャカジャーン 一番 謎 多く いい はず 顔 あっさり 見せ しまう バイバイマン 猟犬 コイン なにか 意味 だろ ？ 彼ら 哲学 絡み 勉強 ？. もう少し 謎 解き 解説 主人公 抗う 姿 観 たかっ あまりに 抽象 的 すぎる."}, {"rating": 3.1, "content": "頭 残る 程 怖い シーン 夜 見れる ちゃんと 眠れる. 言う 考える だいぶ ハードル 高い けど. バイバイマン 自体 誰か 殺す 力 なんか 可愛く 見え. 顔 怖く. 最後 ルームメイト 思っ たら ショック けど ルームメイト 絶対 生き残っ 思っ なあ. てか あいつ 病院 死ぬ 自殺 しない 地球 終わる 可能性 よ …. 殺せ そうだ 解決 法 死ぬ しか. バイバイマン 悪い."}, {"rating": 3.0, "content": "天井 どう やっ 書い ー・. 姪っ子 ー. 見 ？. 見 ？. . 読め よかっ ー. 結局 助から ねん. バイバイマン 結局 だろ 都市伝説 的 思っ けど わから ぬ."}, {"rating": 2.7, "content": "うける 笑 もろ ヴォルデモート やん 笑. ハリーポッター 名前 言ってはいけない 例 人 モデル しか 思え. ヴォル 様 マグル なぶり殺し お話 思え 観."}, {"rating": 2.3, "content": "うーん 怖く 微妙 …. バイバイマン 自体 概念 存在 考える ダメ 言う 辛い. 他 人 言っ てる バイバイマン 顔 見せ すぎ 怖く. 途中 結局 妄想 幻覚 起こる 人為 的 事件 思っ たら 途端 つまらなく. こういう 病気 苦しみ 描い 映画 ？ ？ とか メッセージ 勘ぐっ しまっ."}, {"rating": 3.6, "content": "むむむ … 序章 過ぎ ？. 次 主人公 バトンタッチ 刑事さん … 事 期待 しまう. 幻覚 現実 混同 しまう 怖い. 1番 怖かっ. バイバイマン 顔 見 たく なぁ … 黒く 影 って 見え そう 見え ぐらい 方 想像力 掻き立て. 図書館 おばさん … だろ … もらい 事故 よ ね … チー ン って 笑. 続編 期待 しまうー. 面白かっ."}, {"rating": 2.0, "content": "怖い けど 見れる 幻覚 幻覚 ？ みたい 感じ ちょっと 難しい けど 面白い."}, {"rating": 2.5, "content": "ビビり 観 笑 名前 言わ 万が一 為 笑 意識 飛ぶ とか 幻覚 幻聴 なんて 言わ 薬物 なのか ？ MAN MEN たら 大勢 出 来る ？ アンパンマン 似 名前 出 ？ コート かけ 方 わざとらしい ハンガー 使え ？ はてな マーク 多かっ."}, {"rating": 3.0, "content": "回収 伏線 気. バイバイマン 人 幻覚 見せ 自分 手 下す 人 殺し いく. ただ 全員 殺し 人々 概念 消え しまう 自身 存在. ユニーク キャラクター 殺人 動機 存在理由 明かさ モヤモヤ 残る. 殺人 モード 時 見せる 幻覚 取り返し 付か 多い けど 関係 シーン 幻覚 シュール ちょっと 笑み 溢れ. 壁紙 絵柄 変え 線路 全裸."}, {"rating": 2.5, "content": "なんで レンタル だろ … ？ って 思っ たら ダグジョーンズ バイバイマン やっ てる でし. 個人的 配信サービス 入っ たら 見る けど レンタル なあ …. 名前 知っ しまっ たら 憑 り つかれ 幻覚 見え ついで 誰か 言い たく ちゃう 名前 知っ 皆殺し 死 連鎖 止めよ って. 自制心 保ち まくれ 名前 言わ 済む … ？ … ？. 事故 っ てる 人 幻覚 見える → 正義 心 強い 助け 行く → 電車 死ぬ → 車 中 血 だらけ ハンマー 持っ 犯人 扱い. ちょっと 笑っ ｗ. ラスト エリオット ドア 向こう 兄 かわいい 姪 のに 恐ろしく 巻き込み たく バイバイマン 言っ しまい そう 愛し てる 告げ 自殺 切なかっ なあ …. アリス 多分 読め 何より. ただ 警察 人 完全 聞い しまっ … (´ ω ｀). 発想 面白い けど 面白 微妙 感じ でし. （ 多分 レンタル 思う 配信サービス まあ B級 よかっ やん け ってな るし 映画館 なかなか よかっ ？ って 感想 気 ）."}, {"rating": 4.0, "content": "心理的 怖い ホラー. フェイ・ダナウェイ キャリー・アン・モス 名優 起用. 名前 知っ だけ あの世 逝き 怖 すぎ. 幻覚 見せ しまい 気 触れ てる 思わ 青年 戦い 描く デッド・エンド 結末 迎え しまう. バイバイマン どういう 背景 出 わかる 設定 まだ いい かも 俗に 言う 都市伝説 的 感じ. 全編 にわたり 中だるみ 最後 見れ 続編 出来 そう 香り におう."}, {"rating": 3.3, "content": "怖く. ホラー 苦手 人 いける 思う. ただ 少し 引き込ま. 最後 アリス 本当に 読め. 考える 言う 書い 言わ. ルームメイト ねえ 多分 言っ ちゃっ てる よ ねえ."}, {"rating": 2.0, "content": "名前 言う 考える 駄目 強力 力 どう 抗う 思っ けど 為す まま 進ん そのまま 終わっ なあ 感想. 不可解 言動 幻覚 疲労 せい よ なぁ 考え 見る 感じ でし. 抗う 術 なさ すぎ 上 ラスト 兄 家族 到着 追い 討ち もう 記者 奥さん 言う 通り 友達 殺し 死ぬ 一番 じゃ … すら 思っ しまっ. なので 主人公 達 他 誰か 名前 言う ハラハラ 怖 感じ. 兄 家族 守ら 良かっ … 安心."}, {"rating": 2.7, "content": "2018 8 24 友達 ち. バイバイマン. 設定 超 怖い. 後半 ちょっと 興ざめ. 主人公 色んな バン T 着 てる. バイバイマン って ？ どういう 意味 ？ って 最初 謎 多く 怖い けど 映画 進む につれて 話 全体像 見え くる あ こんな もんか って ちゃう. 実体 バイバイマン みんな 頭 中 しか ませ みたい ほう 怖かっ 思う けど なー."}, {"rating": 2.0, "content": "名前 知っ 考え 駄目 勝ち目 すぎ 緊張感 欠く ナイト テーブル 感染 拡大 瀬戸際 描く あたり サイドストーリー 部分 よっぽど 面白い."}, {"rating": 3.4, "content": "設定 浅かっ せい 内容 薄かっ って 印象的 フラグ立て 回収 回 普通に 回収 す べき 思っ. 見 てる 人 バッドエンド 想像 終わり 方 終わり 方 良かっ 思う はっきり 見せ 不安感 増し. バイバイマン 登場シーン 思っ たより 少なかっ 分 バイバイマン 操ら 人間 描写 多かっ ホラー 感 あまり どっち スリラー っぽい あと ストーリー 的 ミステリー っぽい 内容 含ま. 結果的 もっと ホラー 感 欲しかっ 設定 深い わけ チープ 感 終始 見え隠れ まあ 全く 面白く って ？. てか なんで バイバイマン って 名前 ？ なんか 殺す 時 バイバイ みたい 捨て ゼリフ 吐く 思っ けど なし やっ."}, {"rating": 3.2, "content": "カップル 彼氏 友達 三 人 一軒家 住む 状況 わから たら 寝室 黒い雨 具 （ ？ ） 最初 見 間違え 時点 仕舞う."}, {"rating": 5.0, "content": "ルームシェア 始め 大学生 3人 名前 口 心 浮かべる だけ 呪わ バイバイマン 憑 りつ かれる ホラー. タイトル 怪物 名前 大して 期待 観 始め 案外 ちゃんと 面白かっ. 凄く 面白かっ. あらすじ 見 瞬間 心 浮かべる だけ って 難易度 高 すぎ だろ ツッコミ 入れ しまい たく 程 強敵. 案外 ルーズ ？ マイペース ？ 考え すぐ 死ぬ わけ 無い. 蛇の生殺し じわじわ 迫っ くる. バイバイ バン 造形 良い 感じ 幻覚 巧 具合 交錯 合っ 良かっ. 結末 好き. 3人 ルームシェア 内 2人 恋人 同士 設定 驚い. アメリカ こんな 組み合わせ 当たり前 だろ. 物語 3人 バランス 上手く 作用 良かっ. バイバイマン 普通に 修羅場 りそう けど. 主人公 男の子 女の子 可愛く 目 楽しい 映画."}, {"rating": 3.0, "content": "CG チープ すぎる クライマックス シーン BGM 格好よ すぎ 笑っ しまっ. 実は 伝染 物 じゃなくて 妄想 物 ホラー かも しれ ？ って ぐらい バイバイマン けど 感染者 みんな 優しい 人 不運 ね."}, {"rating": 3.2, "content": "人 殺し 拡散 防い はず のに 引き出し 中 書い 忘れ ちゃう おちゃめ 評価."}, {"rating": 3.0, "content": "伝染 性 幻覚 幻聴 症. 爺 病気 犬. 放し飼い. ET ごっこ. 皆 良い 人 のに. 頑張っ のに. 爺 しつこい. 警察官 しつこい. 言ってはいけない けど. 知り たく. 爺 仕業 ？."}, {"rating": 2.0, "content": "2018 6 8 主人公 運転 あやうい 曲 爆音 かけて 歌っ てる シーン くだらな すぎ 好き でし あと 名前 アンパンマン 亜種 みたい かわいい 思い."}, {"rating": 4.0, "content": "バイバイマン 本人 って 逆 新鮮 面白かっ 列車 4241 っけ ？ なんか 暗示 ね ？."}, {"rating": 3.0, "content": "フレディー 的 想像. バイバイマン せん ないかい."}, {"rating": 2.0, "content": "すごく 期待 のに 残念 映画 でし. なんか 全て 中途半端. 姪っ子 コイン 拾う 迄 一番 盛り上がっ."}, {"rating": 1.8, "content": "設定 もっと しっかり すれ よかっ いろいろ つけ すぎ 邪魔."}, {"rating": 3.8, "content": "全体 評価 低い けど すき 面白かっ クライマックス 高まり 過ぎ 画面 向かっ ドンセーイ って 叫ん し笑. 最後 娘 匂わせ とか かなり 好き. 考え ちゃ ダメ 言っ ちゃ ダメ 思う 考え しまう 言い たく 人間 深層心理 突い ね 自分 恐怖心 幻覚 作り出し どんどん 自分 追い込ん いっ ちゃう 主人公 あんなに 優しい 頑張っ てる のに 可哀想 すぎ 泣き そう わ. えー バイバイマン 姿 ハリポタ 出 くる 方 寄せ いっ てる 疑惑 伏線 残し まんま 疑惑 浮上 てる だけ だろ 2 既に 待機 中."}, {"rating": 3.4, "content": "結構 面白かっ. 最後 主人公 自殺 名前 広め のに 最後 生き残っ 友人 言っ しまう っていう ね 連鎖 続い ね. あと 兄 子供 名前 知っ しまっ じゃ って ヒヤヒヤ けど 無事 良かっ. せめて バイバイマン 教え 欲しかっ."}, {"rating": 3.5, "content": "あまり ホラー 感 無く 直接的 怖. 催眠療法 とか 記憶 封印 すれ 解決 ？ 後味 悪し."}, {"rating": 3.1, "content": "予告 ジャケット 受け 怖 超え こ 作品 でし. 作中 一応 ホラー 雰囲気 出して まし 心 動かさ 訳 感じ でし. ただ 最初 シーン 伏線 回収 仕方 良かっ."}, {"rating": 3.6, "content": "方 ブログ バイバイマン 薬物 大胆 仮説 いらっしゃっ 面白かっ なるほど なー まぁ 考え 作っ ？ っていう ヒット ホラー いい こ取り した だけ 気."}, {"rating": 3.2, "content": "どうしても リング 比較 ちゃう ストーリー けど 正体 バイバイマン 理由 わから 消化不良. そもそも 最初 被害者 知っ だって ね."}, {"rating": 2.3, "content": "B級 ホラー. 名前 行っ たら 知っ たら だめ 言う 意識 しまう 呼び寄せる とか そんな 感じ. 名前 知ら 人 意識 浮上 ドア 的 形成 幻覚 幻聴 使い 人 操り 現象 自身 恐怖心 呼び起こす 力 得る まあ やっ てる 事 悪魔 的 見かけ っぽい けど 個人的 すごく 好き. 内容 的 聞い 割と しっかり ホラー映画. ふくよか 女性 もう少し わかり やくて よかっ. 次 兄さん 家族 思い ある意味 まさかの 刑事さん 署 内 今後 大変 だら 察し モード. このまま 順調 行け この街 くらい 滅ぼせる んで だろ 知らんけど."}, {"rating": 3.3, "content": ". 自宅 鑑賞 全米 スマッシュヒット 記録 都市伝説 系 ホラー しっかり 驚かし 怖がら せよ 作り ゴア 描写 ほぼ 見当たら 血 飛沫 殆ど 登場 ─ ─ 銃 撃た 流血 等 最小 限度 抑え 全体 マイルド 目 中途半端 幻覚 現実 交錯 バランス 小気味 良かっ 肝心 バイバイマン 自身 事 殆ど 触れ 伴っ 猟犬 再三 インサート 列車 映像 意味 等 謎 謎 儘 放置 幕 ホラー マニア 少々 物足りない だろ 怖い 苦手 人 愉 しめる 65 100点. 原作 R D シュネック 05 年 上梓 大統領 吸血鬼 ： アメリカ合衆国 奇妙 本当にあった 話 原題 ：\" The President ’ s Vampire : Strange but True Tales of the United States of America \")』 内 収録 短篇 ボディ ･ アイランド 橋 原題 ：\" The Bridge to Body Island \")』. 原作 よる バイバイマン 12年 ニューオーリンズ 生まれ 孤児院 飛び出し 後 駅舎 線路 脇 転々 棲み 処 やがて 盲目 しまっ 頃 ハサミ 凶器 殺人 重ねる 犠牲者 眼 舌 刳り貫い 後 縫い合わせ 恐らく 呪術 的 意味合い 常に 持ち歩い 時として 持ち物 猟犬 役割 果たし 狩り 手助け 云う ウイジャー ･ ボード こっくりさん 様 一種 交霊 術 聴き 出さ R D シュネック 書き 止め 出版. 名前 口 考え だけ 不幸 訪れる 云わ 著者 R D シュネック 常に イニシャル BBM しか 呼ば 云う ─ ─ 原作 読む ハサミ 列車 猟犬 等 本篇 内 登場 アイテム モチーフ 一部 鏤め 判る. レドモン 婦人 役 大御所 F ダナウェイ 出 69年 当時 演じ K. ウッデル 若 かり F ダナウェイ そっくり 夫 事件 鍵 握る 記者 ラリー ･ レドモン L ワネル 迄 イメージ 違い 随分 恰幅 良い 体型 驚い バイバイマン 演じ D ジョーンズ G デル ･ トロ 監督 組 常連 テ 作品 欠か 売れっ子 本作 しっかり 存在 感 刻み込ん. スタッフロール 時 流れる ザ ･ ニュートン ･ ブラザーズ ナンバー 何だか 気味が悪く 居心地 悪い 上 不穏 余韻 残り 本篇 よく マッチ 感じ. 本篇 登場 ウィスコンシン州 マディソン郡 位置 架空 Buchanan Williams 大学 オハイオ州 ベリア Baldwin Wallace 大学 ロケ 行わ 15年 11月 ～ 12月 全 撮影 終了 何等 事情 17年 1月 迄 公開 事. 鑑賞 日 ： 2018年 1月7日. ."}, {"rating": 2.4, "content": "思っ たより 怖く そんな 面白く かも. いきなり 出 こ 驚く っていう 瞬間 けど くらい. バイバイマン 自体 くる わけ 幻覚 幻聴 起こさ っていう ね. 直接 手 下し 人 って 恐怖 殺し合い しまう なぁ. それに 考える だけ バイバイマン 出て きち ゃうってそんなんもう 無理 やん 笑. てか お兄ちゃん 納得 早 すぎる. 見 のに 一体 分かっ やろ ？. 家 燃え けど 銃 音 弟 状態 だけ そんな 察せ だろ ツッコミ たかっ. 結局 みんな 死ぬ しか ないっ ていう 解決 方法 ツラ …."}, {"rating": 2.7, "content": "普通 面白かっ. 一番 予告 怖かっ. 実際 そんなに 怖く. 考え いけ 言ってはいけない 自分 怖い 幻想 現れる そんな 設定 面白い けど. 見 終わっ あと 結局 バイバイマン ってな ？ って まし. 伏線 回収 きれ ？. 列車 とか 犬 とか コイン とか …. 続編 作っ バイバイマン 正体 暴い 欲しい."}, {"rating": 2.7, "content": "3人 大学生 古屋 借り 共同生活 はじめる 主人公 住人 持ち物 bye bye man 言葉 目 知っ 周囲 人間 死に 導く 存在 名 … 話. 訳 わから 冒頭 シーン かなり 不気味 引き込ま 本編 始まっ 展開 遅い やや 退屈 手 概念的 恐怖 好き 雰囲気 嫌い もう少し 面白く 思っ アイデア 不足 少し ずつ バイバイマン 影 ちらつき 始め 幻覚 登場人物 疑心暗鬼 いく 様 見応え けど 肝心 バイバイマン 造形 インパクト 無い 怖く よ ねー バイバイマン 謎 調べる パート いまいち 盛り上がら 終わり 方 及第点. 主人公 幼い 姪っ子 怪異 巻き込ま そう 巻き込ま 意外性. 男 2人 女 1人 男 一方 女の子 恋人 同士 状態 3人 住む ある意味 恐怖."}, {"rating": 3.0, "content": "列車 猟犬 どういう ？ おかしな 起こっ 序盤 バイバイマン 怖がり すぎ じゃ ？ みたい 引っかかる とこ まし おもしろかっ. 驚かせ くる ホラー 心臓 優しい ゾクゾク 怖. 幻覚 ずるい よ なー なんとか 勝ち たい. バイバイマン けっこう 可愛かっ 名前 萌えキャラ よ ね. バイバイマン 幻覚 見せる とか 爪 壁 傷つけ だけ 直接的 実は よ ね ？ 人間 怖がっ 勝手 自滅 いっ だけ ？ バイバイマン 実は みんな 仲良く たかっ ？ 考える やはり 可愛い."}, {"rating": 3.5, "content": "1969年 10月20日. ウィスコンシン州 マディソン. 囀り. 白昼. 訪問. ドンドンドンッ. 名前 誰か 言っ ？. あぁ 申し訳ない. あぁ 殺る しか. 来る. 名前 誰か 言っ ？. 言っ. 来る. 止め やる. あぁ なんて. 名前 誰か 言っ ？. don t think it. don t say it. don t think it don t say it. don t think it don t say it. don t think it don t say it. 名前 誰か 言っ ？. THE BYE BYE MAN. TITLE 04 45. ★ ★ ★ ☆ ☆. PB ：$ 7.4m ill. DG ： $2 2.3m ill. WTG ： $2 6.6m ill. 米 公開 20170113. 米 盤 発売 20170411 ポチ るか 迷う. 日本 公開 20170708 観る 迷う 笑. 国内 盤 発売 20171202. 国内 盤 鑑賞 20170214 買っ たった 笑. Yearly 2017 Rank ： 95位. JAPAN Yearly 2017 Rank ： よ 笑笑. ★ ★ ★ ☆ ☆. 話 どこぞ 任せる ーー. なかなか 雰囲気 良い. 悪く バイバイマン 笑. バイバイマン 列車 乗っ くる 笑. 暗闇 中 列車 向かっ くる. 闇 中 線路 照らさ 疾 る. イメージ ？. 死 既定路線 てか 笑笑. 姪っ子 アリス. 2階 部屋 小 扉 覗い たら 背後. 反対 側 少 扉 開い おっ. いいね. don t think it don t say it. 警告 呼び水. ぺらり The Bye Bye Man. いいね. コイン 扱い 工夫 欲しい 笑. 浄霊 キム を通して. don t think it don t say it. 喋ら. いきおい Bye Bye Man. 白目 言っ ちゃう 可笑し よ 笑. いいね. that s real idea is real. バイバイマン 増殖 笑笑. 言葉 知っ たら. 幻覚 見る. 眼 蛆虫 もっ. まっ ぱで 誘う もっ 笑. なー リング 感. BW 図書館. Regirter Archive. Dead File 69 Redmon. よって 笑. あーあ ベラベラ 喋る ？. 調べる けど 被害 拡大 笑. ワトキンス 可愛 そ 案の定 笑. 資料 バイバイマン 文字. もう ちと キレイ 塗りつぶせ 笑. 一体 誰 名付け. 1969年 10月18日. ラリー アイオワ州 取材. 家族 4人 若者 殺害 10代 少年 ？. The Bye Bye Man made me do it. ー む 発端 わからん ね. 2日 後 ラリー. アバンタイトル つながる. 続き ー. バイバイ マン 魔 犬 登場 笑. いいね. キム 幻覚 轢死 笑笑. いいね. 轢死 直前 列車 振 向く カット. なんか 間 違う 感. ー. 女 刑事 キャリー・アン・モス. ひさ びさやな なんか. いいね. don t think it don t say it. 言う 言う よ モメ る 3人. 不審 感じる 表情. 連行 尋問. 不審 以上 感じる 表情. いいね. 逃れ 幻覚. パコーン おい. 秘密. 未亡人. フェイ・ダナウェイ 火炙り 笑笑. 無駄足 いいね. ほんと しつこい 幻覚 笑. あーあ 笑笑. きた よ バイバイ マン 魔 犬. なー ヘルレイザー 感. それだけ ？. 額 押す だけ 笑. 新た ホラーアイコン 的 期待 応える. すげ ーキャラ 薄い よ 笑笑. 勿体ない. 喋っ ほしく. 嫌い じゃ よ. バイバイ マン 魔 犬. 兄貴 アリス 守る 自害. 心配 兄貴 なんだか. えっ 兄貴 帰る よ ？ 笑笑. ー 2階 火 ついて なんで ？. アリス コイン ー む. ジョン 生存者 笑笑. 呻き 耳 傾ける 女 刑事. バイバイマ 言う たか 聞い ？ 笑笑. ★ ★ ★ ☆ ☆ 3 5 IT S OK. クライマックス ね. 残念 なー. なんか UNRATED 版 みたい 笑. 勿体ない なー. 広げ 風呂敷 畳み 方 笑笑. 自害 笑笑 ま ー わかる けど. 素材 そのままで 話 変えよ よ. ピンク 象 想像. って 想像 ちゃう. 概念 ホラー 笑笑. 怖く けど. ★ ★ ★ ☆ ☆ 3 5 IT S OK. don t make sequel."}, {"rating": 4.2, "content": "ハラハラ ホラー映画. 名前 知る ＝ 死 運命 容赦. つまり 名前 知る. 幻覚 幻聴 体調不良. . 幻覚 見せ 死 導か. 幻覚 狂っ 他 名前 知る 人 殺さ. 負 連鎖 止める 立ち上がっ 者 殺さ （ 本人 自殺 ）. まあ 確実 逃げられない 展開 素晴らしい. ヤツ ほぼ 終盤 姿 見せ （ こう なりゃ 最後 見せ 良かっ じゃ ？ ） ほぼ ヤツ 直接 手 下す わけ 幻覚 見せ 殺す 殺し 合わせる 今 ホラー映画 あまり 無かっ かも 呪い 逃れる 手段 一切 出 こ いい 点 言える 悪い 点 言える …. 結局 ヤツ 何者 コイン 電車 謎 多く 続編 作る 気 ？ （ こういう ホラー映画 犠牲者 さえ 増やせ いくら 作れる ）. なかなか ハラハラドキドキ くれる 容赦 なし ホラー映画."}, {"rating": 4.0, "content": "名前 知っ しまっ 登場人物 幻覚 見 てる って 設定 視点 こう 見え てる って 描写 面白かっ 生かし ラスト 良かっ なー. そっち … … 虚 つか かん じ. アリス 読め みたい だけど… … ラスト 好き."}, {"rating": 3.0, "content": "名前 言ってはいけない. . 言う 考える. 二 行 フレーズ 物語 進ん いく. ホラー映画 面白かっ. 何故 ヤツ 現れる ？ とか コイン 意味 謎 まま 終わっ しまっ 残念."}, {"rating": 3.0, "content": "最初 降霊術 ？ 的 やっ てる 時 主人公 バイバイマン 名前 口 ちゃっ もっと 責め いい."}, {"rating": 2.4, "content": "僕たち つい うっかり 都市伝説 的 ルール 入り込ん じゃっ 結構 みんな 頑張っ どうしても 抜け出せ ませ 系 ホラー 残酷 描写 サスペンス 重視 多少 捻り 演出 ちゃんと 最後 見れ ただ ストーリー展開 ラスト 余りに テンプレ 過ぎ 監督 他 作品 観 てる でしょ 少女 ピカ って 光る 思う ？ 終わっ 方 ナンボ 気 利い てる ？. あと Carrie Anne トリニティ Moss Faye 俺たちに明日はない Dunaway チョイ 役 出演 へー."}, {"rating": 4.2, "content": "名前 知る だけ 死ぬ 手 呪い 中 かなり 凶悪 システム 名前 言わ だけ 回避 そう 執拗 幻覚 精神 苛み 言う 考える 繰り返さ なけれ つい 口 出し しまう 言わそ くる タチ 悪さ. 病ん いく 主人公 姿 伊藤潤二 作品 思わ. 主人公 行き着い 怖 Don t fear it \"」 ひょっとしたら 唯一 抵抗 手段 かも しれ … …。. とても ＳＣＰ 向き インターネット 時代 呪い やばい."}, {"rating": 2.0, "content": "タイトル 負け した 感. 結構 序盤 幻覚 幻聴 悩まさ のに 最後 方 ぬるぬる 引っ張り すぎ. 始まり ラリー 1人 悶え だけ 後 銃 乱射 てれ 回想シーン 盛り上がっ なあ もっと バイバイマン 近く 演出 強く 出れ いい のに もしくは バイバイマン 過去 もっと 深く 探る ミステリー 寄る べき. ジョン ただ ボロボロ かわい そ 最後 あいつ せい エリオット 自害 無駄 けれども アリス コイン 話 ナイト テーブル いじる カット いれ あ み ちゃっ 不安 煽っ ほしい. テーブル 流れ 家 外 放り 投げる ジョン 生かし 名前 繋げる 悪 夢は終わらない 要素 持た 終わり 方 思っ."}, {"rating": 2.5, "content": "直接 殺さ 幻覚 見せ 自滅 いく スタイル やつ あんま 見 事 無い."}, {"rating": 2.5, "content": "【 個人 記録 用 】. 日本 言う 髪の毛 洗い 鏡 前 だるまさんがころんだ ３ 回 唱える 後ろ 幽霊 映る 的 こっち 方 だけ 都市伝説 かも しれ けど. ストーリー 分かり やすく よかっ ちょこちょこ 笑っ しまう シーン 多く 怖い 感じ. 言う 考える わり 車 走ら てる 時 歌詞 バイバイ 入っ てる 歌 熱唱 ツッコミ たく シーン. 元凶 バイバイマン 見た目 あまりに SF 正直 残念. もともと 少なかっ 恐怖心 一気に 冷める 瞬間 思う. 黒人 男 実は 生き バイバイマン 事 警官 話し しまう って オチ 繰り返さ 絶望 感 良かっ 一瞬 誰 幻覚 見 てる こっち 分かり づらく 様 見せ 方 良かっ."}, {"rating": 2.6, "content": "ー いろんな 謎 すぎ. 途中 電車 ひかれ そう 裸 男女 ３ 人 出 なんで 番犬 連れ てる かも 謎 （笑）. まぁ ストーリー 単純 分かり やすい けど 細かい 説明 ないし モヤモヤ 終わっ. 名前 ① 知っ いけ ② 考え いけ ③ 言ってはいけない. ルール 当てはまっ たら 殺さ. って ストーリー."}, {"rating": 3.0, "content": "名前 知っ しまっ たら 呪わ テーマ ホラー 今 見 斬新 でし. 呪わ 精神 蝕ま 幻覚 見える 主人公 組 惑わさ いく 過程 かなり リアル. 最終的 呪い 解く 方法 バイバイマン 名前 知っ 人 全員 殺し 死ぬ 封印 しか 救い 終わり 洋画 ホラー 珍しい じゃ 思い まし. 怖い 微妙 普通 楽しめる オススメ. 終わり 主人公 組 全滅 のに 呪い 根絶 分から … 思わせぶり 感じ バイバイマン 正体 呪い 根源 的 明かさ もしか たら 次回作 作る つもり かも しれ ませ."}, {"rating": 3.0, "content": "… 救わ なさ すぎ びっくり. バイバイマン 最強 ？ 笑. 呪い 部類 入る でしょ …. 感染 系 呪い ＋ 幻覚 攻め. 広め 最終的 名前 知っ 人 皆殺し 自殺 って 絶望 しか. 兄さん 姪っ子 無事 よかっ … 暗く よかっ ピカッと 光ら よかっ 笑. 警察 蔓延 そう なあ. 続編 バイバイマン 勝てる 方法 是非."}, {"rating": 1.8, "content": "【 ストーリー 】. エリオット サーシャ 親友 ジョン 3人 ルームシェア 一軒 家 借りる. エリオット 家 古い サイドテーブル 書か 文字 見つけ しまう. バイバイマン そう 書か. 名前 聞い しまう 頭から 離れ 考え すれ 脳裏 よぎる 少し ずつ 近づき 彼ら 幻聴 幻覚 見せ 混乱 殺そ くる. 結局 エリオット 幻覚 せい サーシャ 殺し ジョン 瀕死 状態 追い込み 自分 銃 自殺 一命 取り留め ジョン 助け 警官 名前 口. 【 感想 】. バイバイマン 最後 姿 現さ 全然 怖く 見る 価値 無し."}, {"rating": 2.1, "content": "だらだら てる. ホラー 描写 怖く. 音楽 演出. バイバイマン ボルデモート 見え しまい 笑い そう フード 被っ まま. 最後 顔 見え よかっ 気 オチ 読める."}, {"rating": 1.4, "content": "名前 知っ いけ タイトル バイバイマン 出 くる 草. バイバイ マン 猟犬 デザイン かっこよかっ. 原因 主人公 死ん 一件落着 思っ 女の子 名前 知っ しまっ ？. 予想 文字 暗く 見え 一度 安心 後 まさかの 生き残り 名前 広め しまっ 恐怖 続く 終わり 方 嫌い じゃ 以外 展開 薄く 感じ まし. 何度 言い バイバイマン デザイン 良かっ."}, {"rating": 3.0, "content": "終盤 バイバイマン コート ぬぅっと 出 くる シーン すごく セクシー でし. 手つき エロい."}, {"rating": 3.7, "content": "考える 言う. って 考え り口 だし たら すぐ バイバイマン 来 殺さ ？ 思っ たら 結構 猶予 かんじ. ズバズバ 殺さ 方 怖く ？ 思っ けど むしろ ジワジワ 生活 侵さ いく 感じ 怖い かも なぁ. ジョン 殺し 思っ たら サシャ 切なかっ …。 見 てる 方 本当 分から 恐ろしい. 結局 バイバイマン って ？ なんで そんな 名前 ？ 猟犬 意味 ？. 色々 モヤモヤ とこ 考え 見 たら 普通 怖かっ. 一番 怖い 思っ ワトキンス 決断力 早 笑."}, {"rating": 2.0, "content": "期待 外れ ー. バイバイマン 全然 怖く ケルベロス みたい 犬 方 怖かっ よ. 列車 音 とか 光 列車 前 裸 人 とか 誰 よ 笑. コイン とか 謎 全部 放置 だし. 最後 バイバイマン 謎 明らか 思い みんな 死ん 終わり. 話す 考える とか せっかく ワクワク ワード のに 何だか ね. 結局 お前 誰 よ. リーワネル 出て たよ ♪."}, {"rating": 2.9, "content": "予告 騙さ 気 期待 すぎ みたい. 女の子 部屋 小さな 扉 開け たら 後ろ 扉 開い 犬 ヌッと 出 とこ 凄い 好き だけ 印象 残っ てる. そもそも 主人公 達 無関係 のに 前 住人 せい 巻き込ま 感じ 可哀想 なー 思っ."}, {"rating": 2.3, "content": "キャンディマン パクリ ？. キャンディマン 方 もっと 殺す スマート. 意外と 殺す 待っ くれる 紳士 バイバイマン."}, {"rating": 3.5, "content": "映画 オチ 話して 話し 死ぬ くらい 大風呂敷 広げ 欲しかっ けど オチ プロモーション ワード 全て オキュラス/怨霊鏡 意外 良作 製作 者 関わっ 本作 にも 淡い 期待 しながら 鑑賞. 正直 嫌い むしろ 好き 雰囲気 作品 肝心 バイバイマン 台無し 姿 見せ 方 よかっ むしろ 言っ たら アウト かも 伏せ まま よかっ 金槌 トリック 車道 幻影 けっこう わくわく シーン だけ もったいない. 自殺 連鎖 断ち切ろ 資料 とか 机 とか 何故 残す ？ 辻褄 微妙 合わ 物語 割と 受け入れ 方 けど 如何 机 まだ 幻 かも しれ 資料 とか がっつり 図書館 わけ 検索 出 こ のに 引き寄せ 見つける まだ わかる けど 思っ 風呂敷 小さく 残念."}, {"rating": 2.5, "content": "評価 低かっ あまり 期待 見 まし 思っ たより 楽しめ まし 設定 面白かっ もっと バイバイマン 怖く 恐ろしい 容姿 たら 怖かっ 思い. 終盤 どれ 幻覚 どれ 現実 わから 面白かっ. 90分 短い 暇 時 手軽 観 思い."}, {"rating": 2.2, "content": "名前 頭 浮かべる だけ 死 追いやり やってくる バイバイマン 狙わ しまっ 3人 男女 話. ジャンル 微妙 映画 どういう 路線 どういう 目線 観 いい わから. 恐怖 対象 バイバイマン 情報 余りに 少 過ぎる バイバイマン くる 直接 殺す 幻覚 幻聴 みせる バイバイマン そのもの 恐怖 少なく. 終盤 バイバイマン 目 前 来る 見た目 微妙 ちょっと 頭 触っ くる だけ こ 全く 怖く. 気 狂っ 訳 バイバイマン 世界 守る 為 ご近所さん 達 皆殺し 記者 した 関わら 何故 机 バイバイマン 名前 彫っ しまっ …. 幻覚 オチ 多 過ぎ 食傷 後半 いく につれて 衝撃 少なく いく. 犬 とか コイン とか バイバイマン ？ 愛犬家 でしょ. もっと 面白く 出来る 題材 だけ 残念."}, {"rating": 3.6, "content": "名前 知り 言っ 考え ヤツ くる. みたい やつ. バイバイマン かっこいい. 結局 最悪 形 しか 逃れ けど 主人公 守ろ 兄さん 守れ 本当に ホッ. 奇跡的 生き延び 親友 女性 刑事 ヤツ 名 告げる …. チクショー なんで よー."}, {"rating": 2.6, "content": "退け 老いる ぞ. 臆せ 死ぬ ぞ. 叫べ. 我が 名 バイバ. 定期的 ホラー 観 たく 発作 起きる. 今回 手 取っ でし. 一緒 借り ウィッチ 良質 すぎ かも しれ ませ. 取り立てて 褒め 普通 ホラー でし. ■ 考える 言う. まず 設定 新鮮 そう よく わから ライン. 指摘 イット・フォローズ 似. あと フッテージ っぽい 雰囲気 ね 件 男 ブギーマン っぽい. 感じ いろんな 少し づつ 摘ん 設定. ■ 回避. そもそも 名前 知っ しまっ たら 最後 鬼畜 逃げる 無理. 最後 方 少し 抗う 様子 まし 結局 あまり 意味 同時に 判明. 避ける 方法 絶望的 いいんじゃない. ■ 存在. 結局 分から じまい. 劇中 概念 存在 言及. 要は 幽霊 実在 わから のに 人々 広く 知ら みんな 思え もはや 現実. みんな 忘れ ちゃう 困る 必死 自分 名前 広めよ 頑張る でし. ■ 演出. 名前 知っ 幻覚 幻聴 悩まさ 最後 死 至る. そんな 描写 良かっ ね. 主人公 視点 現実 そう うまく ぼかし とても いい ね よく 手法 けど. ただ 直接的 描く 方 良かっ 思い. 粗末 容姿 CG 感 強い お供. 勿体ぶっ 方 もう少し 怖く 作れ 思う. 概念 とか 言っ とい 出し しまう あたり やっぱり B級 的 思っ しまい ね. 色々 ツッコミどころ そこそこ 楽しん 観 まし. リー・ワネル 出 一瞬 誰だ わから. つか 出て 脚本 書い くれ たら 良かっ のに ね."}, {"rating": 3.8, "content": "聞い 最後 バイバイマン 仕組み とても 好み. ただ 幻覚 幻聴 助ける べき 相手 手 かけ しまう って 演出 正直 見飽き 感 だけ 物足りない. 列車 猟犬 キーワード つつ 掘り下げ 続編 練ら てる だろ."}, {"rating": 3.0, "content": "某 超 有名 ファンタジー ？ ？. 出て よ ね ？. って 感じ ビジュアル バイ ○ イマン. もう 名前 人 いい 思う. まさかの 夢オチ ？ 思わ. 絶望 思っ たら 違っ. 薬物 or 精神 的 病 狂っ く 様 みたい. 違う 意味 怖かっ. 人 連れ てる 愛犬 可愛い. 怖く けど 嫌い じゃ."}, {"rating": 3.0, "content": "恋人 親友 三 人 ルームシェア たろ 発想 一番 怖い. 幻覚 強力 すぎる 攻撃 対抗手段 無く 終始 バイバイマン ターン. 終盤 バイバイマン 登場シーン 仰々しく ドヤァ … 感じ 笑い 誘う. 列車 コイン 猟犬 意味ありげ モチーフ. 毎夜 聞こえ くる 引っ掻く 音. バイバイマン ルーツ いたる. 謎 明かさ 全て ぶん投げ. 説明 モチーフ 無し 名前 概念 攻め ほう 収まり 良かっ …。. 主人公 両親 事故 亡くなっ 設定 意味."}, {"rating": 3.6, "content": "怖い ハラハラ 展開. 人間 心理的 追い詰め くる 新しい やり口. 言う 考える. そんな 不可能 こそ 逃げ 切れ 怖."}, {"rating": 3.6, "content": "B級 思っ 予想 以上 よく. 洋画 ホラー ありがち グロ 系 怖がら ジワジワ 恐怖 来る 感じ 良かっ. ただ 猟犬 何回 見 バイオハザード っぽく 笑っ しまっ. バイバイマン 自体 くる 基本 的 ただ 恐怖心 煽り 幻覚 見せ 対象 手駒 取り 操り 楽しん だけ. バイバイマン 自体 何者 はっきり へん 描か いれ 面白かっ 思う."}, {"rating": 3.0, "content": "あまり ゆったり 展開 4回 寝 落ち しまい 結局 見 終わる のに 5時間 費やし しまっ. バイバイマン 背景 全然 こ 言い たいのかわ. 単なる 恨み ？. 謎. 最後 兄さん トラック 呪い ローチェスト 乗っ てる 思い 乗っ ないん かー."}, {"rating": 3.0, "content": "バイバイマン 名前 おもしろ すぎる でしょ 思っ 見 たら 怖 すぎ 泣き そう けど バイオハザード 犬 フード とっ バイバイマン チープ 怖 吹き飛ん."}, {"rating": 2.8, "content": "… 一番 恐ろし 人物 新聞記者. ラリー 奧 ろー …. よく そんな 事 知っ. ひっそり 生き. もん よ … （笑）. それでも アリス. 無事 ホッ. 何だか 良作 でし … (//∇//)."}, {"rating": 3.5, "content": "不気味 音楽 緩急 つけ 方 非常 良し 幸せ やつ 不穏 いく 最高 ただ ラスト 子ども 救わ しまう 拍子抜け 伏線 回収 たら つまらない いい 続編 作ら 欲しい … …."}, {"rating": 2.5, "content": "バイバイマン ネーミング アホ らし 映画 中 無い. もっと 大味 ホラー 期待 よ. 割と 真面目 ね. バイバイマン 侵食 てる 様子 どうにか 視覚 化. 視覚 化 たら 全然 違う はず. 一軒家 舞台 ホラー お約束 始まっ 最後 家 燃える お約束 帰っ くる 中間 めちゃくちゃ やっ いい よ."}, {"rating": 3.5, "content": "名前 言ってはいけない 言う 考える そう 思う 考え しまう 頭から 離れ 人 殺し バイバイマン せい バイバイマン そう. バイバイマン って でしょ ？. 薬物 よ ね 笑. 幻覚 見える 具合 悪く なるし バイバイマン けど 頭 入れる みんな やばく なるし 小ちゃい 子 手 出さ. トレス ポ 由来 って 使わ 駅 薬物 売買 行わ 映画 電車 ずっと 走っ てる けど 意識 じゃ ？. 薬物 禁止 レクイエムフォードリーム 続き バイバイマン 推奨 笑."}, {"rating": 4.5, "content": "面白かっ. バイバイマン 何者 襲い かかる 幻覚 幻聴 さまざま 罠. ストーリー よく ジワジワ 迫っ くる 恐怖 味わい まし. 列車 コイン 犬 そもそも バイバイマン 何者 ？. いろいろ 伏線 回収 気. 続編 期待."}, {"rating": 3.0, "content": "設定 面白い だけ 非常 もったいない. ドンブリ とか イットフォローズ 比較 がち 2 作 到底 及ば 気. ドンブリ 緊張 感 なけれ イットフォローズ 設定 ドラマ. 面白い 要素 だけ 用意 繋ぎ 合わせる 諦め しまっ がっかり 感. バイバイマン 名前 知っ 人 どう かも よく わから （ 死ん しまう 殺し しまう ） バイバイマン 名前 口走る 無理やり 気. そもそも バイバイ マン 怖く 犬 いら ？. 散々 酷評 まし バイバイラブ 曲 かなり 良かっ 3点 以下 てる 人 許せ. てか ラスト わたし ピカッと 光る 思う ？ 良かっ でしょ 下げ 上げ 下げる 感じ. やっぱり 3 5点 以下 人 許せ."}, {"rating": 3.4, "content": "大学生 でかい 家 借りて 住み 始める …. 名前 言ってはいけない 人 設定 見た目 ヴォルデモート 感. オカルト 感 強め. 図書館 職員 おばさん 躊躇 口走っ 綺麗 殺し てる うける. 幻想 操る 克服 風 見せる ずるい. ー ジョン 空気 読めよ 笑. 普通 自分 もっ よ 最後. 主人公 Tシャツ JOY DIVISION とか デッケネ とか ？ って. 監督 趣味 ？."}, {"rating": 4.0, "content": "Don t think it Don t say it. 13日の金曜日 みたい ティーンエイジャー ぶっ 倒す 話 思っ たら ちゃんと ホラー映画 でし 13 ニチモ てる けど. 恐怖 乗り越えよ 勇気 家族 そう 人 守 ろうする 愛 映画 でし. 真実 伝える 正しい … ？. 常に ？. そんな 映画."}, {"rating": 3.4, "content": "まぁ 面白かっ. 詰め 甘い もっと エグ く 良い. もっと 主人公 意思 委ね 見せかけ 良い 思っ."}, {"rating": 3.0, "content": "うーん 期待 過ぎ かも 今 亡き ジョリーロジャー 作品 金 かけ 作品 あるいは SCP 記事 金 かけ 映像 化 作品 印象 受け. 演出 俳優 陣 演技 良く ビックリ ポイント 作れ 後ろ 人 ビックリ 演出 ことごとく 驚い 時 衝撃 擬似 MX 4D 味わえ けど 展開 イマイチ なあ. サーシャ 幻覚 見せ バイバイマン 存在 超 速 理解 違和感 魅入ら しまっ 本能 的 理解 現象 かも しれ )、. 感染者 概念 上 存在 言語 存在 規定 存在 意外と か弱い 側面 持つ せい 人間 同士 自滅 回りくどい やり方 感染者 一人 一 殺す る 貞子 比較 バイバイマン 自体 地味 殺し 方 地味. 登場人物 猜疑心 つけ込ん 幻覚 見せる 特性 ゆえ 必要 人間関係 伝える パート 冗長 感じ. あと 現代 舞台 かつ バイバイマン 拡散 指向 のに 登場人物 操作 SNS 拡散 しよ おかしい じゃ ね. 主人公 携帯 バッテリー 切れ けど 他 人物 そういう 描写 この辺 貞子vs伽椰子 ちゃんと 言及 残念. あと 猟犬 CG イマイチ ね Joy Division Tシャツ 誰か 趣味 ？."}, {"rating": 3.8, "content": "ぇえ バイキンマン じゃ バイバイ キン じゃ バイバイマン 名前 言ってはいけない 人 バイバイマン 存在 とにかく 最強 （ そういや 最後 あたり 出 くる 風貌 若干 ヴォルデモート 卿 似 かも かも ） 映画 中 ビデオテープ 着信 メール SNS セックス 等々 いろんな 媒介 を通じて 呪い 拡散 けれど 人間 思考 そのもの 媒介 なんて 今 ありそうでなかった （ 気 ） Don ` t think Don ` t Say it って いくら 言わ 無理 人間 にとって 考え ほぼ 不可能 生き 限り ほぼ 排除 不可能 認識 意識 やら 媒介 何だか とっても 新鮮 その昔 さっちゃん 歌 ３ 番 歌っ たら 夜中 さっちゃん 殺し 来る もし 死に たく たら 枕元 バナナ 置い 寝る べし なんて 話 ガチ 信じ 心底 ビビっ 小学生 時代 自分 見 たら おしっこ 漏らし 泣い じゃ なんて どう いい 恥ずかしい 懐かしい 自分 黒歴史 思い出し 見 トリニティ 久々 凛々しい 姿 出 くる やや 薄 とはいえ ティーン ホラー おなじみ ちょいエロ 要素 地味 とっても 楽しい ３ 人 疑心暗鬼 ぶり もう少し 面白く 気 主人公 少年 だんだん バイバイ マン 繰り出す 幻覚 慣れ ほら 次 どんな 手 使っ くるん ？ かかっ こい よ バイバイマン どうせ 幻覚 だろ 怖く ぜ なんて 強がっ ヒャッハー 状態 様 クライマックス かけ なんて 面白 すぎ いやぁ やっぱ 笑える ホラー 好き なぁ 自分."}, {"rating": 3.8, "content": "渋谷 わざわざ 見 行き まし 笑. ちょっと B級映画 っぽかっ ストーリー ちゃんと まし. バイバイマン 顔 見せ 方 良かっ なぁ … 猛犬 とか CG 丸出し し笑."}, {"rating": 3.2, "content": "《 名前 知っ たら 死ぬ 》. ーーマン まさに 呪い 都市伝説 正体 不明. 名前 知っ 正気 攪拌 いく 働き まさに 呪い. それでいて 【 フード 付き コート 長身 シルエット 不気味 犬 】 形 まさに 都市伝説. 正直 出自 不明 倒す 方法 分かる わけ ござい ませ. 物理 的 怪異. 最早 倒せる 思う 人 居 でしょ. そんな 正体不明 出生 不定. ストーリー 伏線 外さ 化け物 最近 あまり 見 ませ でし 新鮮. ですが 世の中 驚かし 慣れ 人達 ビクビク させる 少し 驚かし 足ら 事実. 指摘 物理的 殺し くる 手段 怪物 力不足 しれ ませ. あくまで 危機 驚かさ ［ サスペンス ］ 領域 抜け出す 無い でしょ. ですが ［ 恐怖心 持っ 楽しむ ］ ホラー映画 定義 ぴったり ませ. 新しい ホラー キャラクター 幕開け 演じ 切っ ダグ・ジョーンズ 氏 動き 力. ホラー 好き 作品 登場 喜ぶ 思い. 数 多く やかましい 人 感想 批評 糧 どうぞ これから シリーズ なれる もん 頂き たい 思い. 以上 ホラー 好き. ただ ファン でし."}, {"rating": 3.8, "content": "どちら 言う サスペンス. 該当者 以外 人 見れ 完全 ミステリー 頭 おかしく 言わ れれ やし オーメン 1 作 目 みたい 極端 見方. 演出 ホラー けど 怖く. びくっと けど 怖く. ストーリー シンプル 面白かっ. 犬 はいらん 思っ."}, {"rating": 3.6, "content": "短い 時間 引き込ま ストーリー ホラー 要素 それほど 怖い そう. 結局 幻覚 しか 主人公 言う とおり 気 持ち …. 一番 失敗 バイバイマン 顔 見せ しまっ 未知 存在 こそ 恐怖 のに 顔 見え しまう 幻覚 見せ 人 成り下がっ しまう 恐怖."}, {"rating": 3.7, "content": "怖かっ とっても 面白かっ. オチ 分かっ ソワソワ びく びく 観. バイバイマン 本体 猟犬 残念 過ぎ ああ ぼんやり 描い 欲しい 派 ハッキリ 方 怖い 思う. 話 そのもの 好み 高め スコア つけ ちゃう DVD 出 たら かわり."}, {"rating": 3.5, "content": "最初 出 くる 線路 散らばっ 写真 パネル 伏線 思っ けど 最後 全く わから 消化不良 ぎみ. ストーリー なかなか 面白かっ もっと 笑い 入れ いい 思う. バイバイラブ 歌 とか 思わず 言い そう 口 ふさぐ シーン とか ？. 犬 あまり 嘘 くさ 興ざめ."}, {"rating": 2.6, "content": "意外性 全く 音 音楽 ビクッと だけ キャラクター 嫌 奴 ばかり だし 心 強く 持て 大丈夫 って 解決 法 よ 映画館 見れ けど テレビ きつ そう ライトオフ とか みたい 素敵 B級 感 残念."}, {"rating": 3.5, "content": "結局 バイバイマン って ？ ｗ 電車 犬 コイン 意味 ？. リーワネル 夢中 見逃し ｗ."}, {"rating": 3.2, "content": "思考 攻め 来る ねちっこい やつ. 関わっ 人 まったく 効果 当事者 ただ 頭 やっ ちゃっ 人 哀し. 考える やめる なかなか 酷 話 今 こうして 空っぽ しろ 言わ たら 確実 考え ちゃう. 寝 てる くらい しか 考える なんて のに 眠り さえ 悪夢 攻め くる. 手強い なー. 対処法 しだし. ロボトミー とか うける とか 限り 逃げ じわじわ 怖い. 部屋 コート かかり 方 気 しかた. もし 自分 部屋 気 眠れ 絶対 いじっ 人 形 わ. 子供. ガン無視. バイバイマン."}, {"rating": 2.4, "content": "話 優等生 すぎ もう少し はち ゃめちゃやってほしかったけど ホラー B級 じゃ ちゃんと 作っ 作品 なかなか だけ 満足 主演 演技 非常 良かっ."}, {"rating": 3.4, "content": "じんわり じんわり 怖い ホラー もっと バイバイマン 存在感 思っ けど 実際 ストーリー 中 すごく 概念的 存在. 主人公 狂っ いく さま こわかっ けど 一番 はじめ シーン 壮大 ネタバレ さすが 言っ 考え たら ダメ って 設定 分かっ 上 見 てる 開始 早々 あぁ 逃げ道 こう しか ないっ てわけ って しまう とくに 予想 裏切ら かんじ. 隣 お姉さん ビクッ 椅子 揺れる もん 怖 増し."}, {"rating": 3.0, "content": "ライト 目 ホラー映画. バイバイマン 幻覚 見せる 設定 面白い 何故 電車 幻覚 見せる 気. 主演 ダグラス・スミス いい. コメディ 色 強め 何回 笑っ しまい まし. ホラー映画 観る 人 選ぶ ライト すぎ ホラー ファン 少し 物足りない でしょ. ストーリー : 3. 演技 : 4. 映像 : 3. 音楽 : 3. 深み : 2."}, {"rating": 3.0, "content": "派手 恐怖 無い けど 心理的 ジワジワくる. 言う 考える 切羽詰まれ 詰まる 頭 中 占め いく 名前 根本 的 対抗 方法 ほぼ ゼロ 面白かっ. 幻覚 堂々 てる 死ぬ 二 択 って 極端 すぎ. バイバイ マン 連れ 血塗れ 猟犬 ビジュアル 結構 好み もう ちょっと 映し 欲しかっ かも. 死体 喰らう 猟犬 ガッツリ 観 たかっ. バイバイマン 作用 幻覚 幻聴 くらい しか 少し 残念. 見え てる 本物 分から 怖 分かる けど 恐怖 シーン 観 てる 側 幻覚 って 興醒め しまう. 冒頭 記者 ラリー 連鎖 止める 何人 殺し 自分 死ん って のに なんで テーブル 底 名前 書い ちゃっ だろ なー っていう 腑に落ちない 点 …. まあ 無い 映画 始まら 良い けど ね."}, {"rating": 4.5, "content": "名前 知っ り口 した 者 死 もたらす 悪霊 名 知っ しまっ 学生 描い ホラー 作品. 最近 劇場 観 新作 ホラー 中 かなり 面白い 方 思う. クライマックス 現実 幻覚 入り交じっ 物語 加速 いく 感じ とても 熱量 良かっ. 考え だけ アウト 超絶 設定 救い ラスト 好き. 夏 ホラー映画 ヒヤッと い人 オススメ."}, {"rating": 2.2, "content": "導入 前半 雰囲気 良かっ けど 想像 たより 怖く … 色々 半端. 人 真正面 モロ 車 ぶつかっ 原型 保っ 描写 手加減 てる 感 途中 冷め 早く 終わら … って 思っ しまっ. 作品 キモ バイバイマン 姿 あまり 怖く …. 映画館 観る … 好み 合う ホラー 探す 難しい."}, {"rating": 2.9, "content": "オキュラス 面白かっ 気 鑑賞. 面白い 面白かっ … … やや 物 足り 奴 こう 可視 化 すぎ うーん 感じ 名前 あれだけ 見え 誕生 理由 とか 背景 描い ほしかっ. それとも 恐怖心 産み 出し … … 辺り どっちつかず 印象 受け まし. 後半 ダグラス・スミス 演じる エリオット 表情 刑事 役 キャリー＝アン・モス 奴 エリオット 対峙 時 音楽 個人的 良かっ まあ いい … …. それにしても 家 でかい 家 思っ たら そう なし なぜ ナイト テーブル … …。."}, {"rating": 3.8, "content": "バイバイマン 物理的 存在 攻撃 くる タイプ じゃなくて いわゆる 神経症 とか 狂気 とりつか メタファー 機能 タイプ ヤツ でし. 設定 ババ ドック 似 てる. 虚実 入り 混じっ 状況 中 主人公 どんどん 自分自身 追い詰め いく 展開 なかなか スリリング 良い 実体 つかめ 恐怖 不安 際限. ただ だからこそ バイバイマン チープ 造形 かなり 残念 … … 犬 至っ ゾンビ じ ゃねえかっつう. バジェット 余裕 こそ 抽象 的 存在 描写 すれ いい のに. 何だか 惜しい 目立っ ちゃっ 印象."}, {"rating": 3.5, "content": "パリピ 大学生 得体 知れ 化け物 襲わ 翻弄 古典 ホラー 王道 尽きる. 幻覚 見せ 殺し 合わせる とか 藍染 鏡花水月 能力 よ 思っ ちゃっ."}, {"rating": 3.0, "content": "拡散 死亡 拡散 死亡. バイバイマン って 言っ 考え アカン って 呟き カー ステ バイバイ 連呼 まくる 歌 大音量 流し 自分 シャウト 流れ いくら 大草原不可避. 最初 最後 二 回 渡っ バイバイマン ピンチ 回避 ラッキー 幼女 あやかり たい 思っ 次第 （ 適当 ）."}, {"rating": 3.4, "content": "フレディ 先輩 ジェイソン 先輩 チャッキー 先輩 マイケル 先輩 ジグソウ 先輩 貞子 先輩 伽 揶子 先輩 長い間 ホラー 伝統 守り 歴史 紡い レジェンド 皆さん 今 憑かれ 様 でし これから レジェンド 皆様 代わっ アイツ ホラー 新時代 切り開く. 歴代 偉大 パイセン 達 お墨付き ホラー ヒーロー 必要 反則 級 殺害 用 特殊能力 勿論 残忍 性 凶暴性 高さ 今 第一線 活躍 一流 ホラー キャラ 同等 レベル 達し 最大 特徴 ヤツ 名前 知っ しまっ 場合 生存 率 低 0 00000 % 絶望 的 期待 超大型 新人 食う 食わ 熾烈 市場競争 続く ホラー 業界 電撃 デビュー デビュー戦 早く 全米 初 登場 第 2位 ランクイン 見事 アメリカ ほぼ 全土 制覇 アメリカ 中 恐怖 震え上がら 衰退 つつ ホラー映画 未来 変え くれる かも しれ 最後 救世主 夏 とうとう 日本 上陸 そう 奴 名 バ … ダメ 以上 言え. 本作 今 アメリカ ティーンエイジャー 中心 絶大 支持 大人気 ジャンル 大学生 調子 乗っ 引っ越し 一軒家 かなり 事故物件 映画 今 現在 最高峰. 大学生 一軒家 与え たら ロク 事 起き ネイバーズ 1 2 立証 済み 引っ越し 初日 ご近所さん 挨拶回り すぐ 爆音 ホムパ おっ 始め 意味 庭 野球 やり だす 近所 迷惑 一切 考え 輩 やはり 教育的指導 必要 生徒指導 アイツ 呼べ 名前 呼ぶ だけ いつ すぐ 駆けつけ くれる 出張 型 熱血 指導員 そう 奴 名 バイ … … ダメ 以上 言ってはいけない. 全米 初 登場 第 2位 伊達 じゃ SAW インシディアス 死霊館 世に 解き放っ ホラー マスター ジェームズ・ワン 近年 最も 怖く 面白い ホラー映画 監督 嫉妬 ホラー 冥利 尽きる 嬉しい 一言 言わ 業界 騒然 ホラメン そう 奴 名 … … ハッ ダメ やはり 以上 言え. 言お 思っ お前 世界 必ず もう一度 会い 行く って. 人 名前 思い出せん. 大事 人 忘れ たく 人 忘れ ちゃ いけ 人 誰 ？ 名前 ？ 君 名前 … … … ？ そう 奴 名 バイバイマ … いや ダメ 危 ねぇ 奴 うっかり 口 滑ら せよ 俺 操っ くる 💦 奴 バイバイマ … 危 ね ぇっ ！！( 笑."}, {"rating": 3.1, "content": "試写会. 否め B級 ホラー映画 感. けれど 物語 ホラー 王道 いっ テンポ よく 進み 退屈 面白かっ. ホラー映画 スプラッター映画 全然 大丈夫 驚き ませ でし ちょこちょこ 入る 驚かせ 要素 隣 人 とても 驚か 面白かっ 笑. 最後 悲しい けれど アリス 名前 わから 良かっ 続編 そう 予感 ？. 久々 大 画面 ホラー映画 見れ 良かっ."}, {"rating": 3.3, "content": "言う 考える そう 書か のに 何度 バイバイマン 連呼 度 ヒヤヒヤ まし 幻覚 惑わさ とんでも 行動 とる 恐ろしく よかっ エリオット 役 ダグラス・スミス 最高 でし 絶望 満ち 表情 終盤 どうしても 名前 出 しまい 自力 止めよ 危機 迫っ 感じ とても 良かっ. アリス 名前 知ら 済ん だけ 救い 感じ まし."}, {"rating": 4.0, "content": "試写会 見 まし. ドキドキ おもしろかっ. 犬 ちょっと 気持ち 悪い. 死ん じゃっ 悲しい けど 最後 お兄ちゃん 子供 名前 分から 死な 良かっ. 最後 生き残っ 男 人 警察 人 名前 言お 言っ ？. そしたら 後 同じ 繰り返さ だろ なぁ. DVD 借りて 見. . バイバイマン って 名前 クソ ダサい."}, {"rating": 3.9, "content": "丁寧 作ら 良かっ 幻聴 幻覚 表現 うまかっ それら 共感 できれ 一層 楽しめ そう (　´･‿･｀)."}, {"rating": 2.0, "content": "イマイチ. よかっ あげる. ヒロイン 可愛い 家 学校 図書館 くらい しか 出 こ まとまっ 印象 後 主人公 イケメン 黒人 （ 友達 ） 3人 同棲生活 人間関係 興味深かっ. イマイチ 思っ 所 キーアイテム コイン 犬 電車 に関して 掘り下げ どんな 意味 知り たかっ. 単純 怖く 残念 流行り （ ？ ） だるまさんがころんだ 演出 けれど Lights out 比べ 比べ 怖く なさ すぎ 名前 言ってはいけない 思い出し いけ 絶望 シチュエーション 思い そういう わけ 所 ゆるい なぁ 思っ. クライマックス 幻覚 見る もっと 派手 やれ よかっ 思う どれ 現実 どれ 幻 だー ？ っていう 葛藤 もっと よかっ. クライマックス いえ バイバイマン 登場 音楽 ラスボス 現 る みたい かっこいい 曲 笑っ よく 犬 怖く CG 感 満載 … 方 いい よ ね って 思っ マスコット キャラ ？ いら よ ね ほらー もん ね. （ 名前 ） 言う よ ？ 言う よ ？ ノリ 好き じゃ 最後 お前 言っ ちゃ うん かい がくっと."}]}