{"rating": 3.7, "description": "エリート コース 歩み 順風満帆 人生 送っ ジェイコブ （ ニコライ・コスター = ワルドー ） ふとした 事故 起こし 監獄 収容 人生 一変 収容 監獄 殺し合い 抗争 渦巻く 暴力 支配 世界 … …。 酷薄 無情 悪 世界 生き抜く 術 ただ ひとつ 殺ら 前 殺る 男 体 鍛え 全身 凶器 化し 熾烈 抗争 立ち向かう.", "spoiler_reviews": [{"rating": 4.5, "content": "エリート コース 進み 順調 人生 送っ 男 事故 起こし しまい 投獄 収容 監獄 殺し合い 当たり前 世界 生き抜く 殺ら 前 殺る 実践 しか 男 全身 鍛え上げ 壮絶 サバイバル 挑む （ こんな 話 … … ？ ）. ずっと 観よ 思っ 観る 機会 作品 結論 素晴らしい 一 本. 一度 ブレイクバッド しまっ 人間 本当に 戻っ こ 物悲し 以上 説得力 持っ 伝え くれる 映画 だろ. 刑務所 生き延びよ 現実世界 縁遠く 大きな 矛盾 当たり前 問題 解決 限り アメリカ 犯罪 温床 続ける だろ 思っ. 主役 ニコライ・コスター＝ワルドー 悪人 形 善人 以上 面構え 居 最高 堕ちる 前 なんか ちょっと ジョン・ハム エロティック ルック のに だんだん 悪人 ふさわしい 姿 転落. ジョン・バーンサル ちょっと セコイ 悪役 はまっ かなり ドギツイ 見た目 奴ら 傑作 選 様相 なし. 収監 時 釈放 後 二つ タイムライン 追う ストーリー ライン 一体 現状 至り いま なそ 謎 サスペンス 的 読み解い いく 単純 ドキュメンタリー チック 過酷 描く 物語 常に 続き 気 展開 持っ くる 画 自体 地味 最後 全く 飽きる. 定期的 乱暴 シーン 挟ま ギョッと 注目 かも しれ. ラスト カタルシス 大きい 喪う 同様 大きい 非常 暗い 話 それでも 幸福 見える 本当に 家族 愛し なんだろう なあ. 猿の惑星 聖 戦記 続い 本作 重々しい 劇伴 終始 鳴り響く 辛くも 美しい 物語 完璧 表現 思う."}, {"rating": 3.3, "content": "成り上がっ 転落 考え ちゃう. ちょっと 位 … 行動 人生 狂っ 男 ハナシ. 序盤 同 一人物 思わ よ ねー. だって ムッキムキ もん (　° Д °) めっちゃ イカ つく てる !!. どっ ?! あんた 言う 気持 ラスト 観 まし よ."}, {"rating": 3.0, "content": "派手 アクション映画 思っ 観 たら そう 終始 淡々 進ん いき. 再度 調べ たら ドラマ スリラー ジャンル でし 盛り上がり 欠ける 気 まし 言い つつ 演出 視聴 者 ミスリード 誘う 驚き まし 後味 決して 悪い ありません 個人的 物悲しい 映画 思い."}, {"rating": 3.8, "content": "ボス 資質 問わ 信念 貫く コミット すごく 重要 家族 守る 信念 フル コミット たら 勝手 ボス 資質 備わっ みたい."}, {"rating": 4.0, "content": "予想 以上 面白かっ. 骨太 クライムサスペンス 常に 重〜い 音楽 流れ 爆発 寸前 静けさ 緊張感 話 進む. 主演 人 初見 けど 表情 仕草 めっちゃ 良い. それと 映画 好き 出演 陣 どこか 見 って ある意味 豪華キャスト 笑."}, {"rating": 4.1, "content": "オススメ 作品. もっと 筋骨隆々 腕っ節 だけ バカ映画 想像 たら とんでも. 不意 事故 極悪 刑務所 入る 主人公 ジェイコブ. 郷に入っては郷に従え 世界 従う 状況 悪く 何とも 悪循環. そんな 裏社会 生き いく 為 人格 変え 地位 上げ いく. 善人 頃 時間 軸 交差 なぜ こう しまっ ？ 刑務所 一体 ？ 魅せ いく 演出 たまり ませ. プリズンブレイク 好き こういう 刑務所 漢 気 あふれる 話 一目 置い しまい."}, {"rating": 5.0, "content": "5 万 点 ッ (｀ ω ´). ある程度 時点 理想 的 人生 送っ. 前科 ギャング 無縁 のに. 飲酒運転 友人 死な. そんな 男 主人公 映画. めっちゃ 良かっ (｀ ω ´) ッ. 正直 映画 ッ パッケージ 騙さ でしょ ？ 笑. おぉ コイツ いったい どんな 悪 しでかす だろ とか ドンパチカッコ いい なぁ とか 想像 借りる けど …. 派手 ドン パチ. 盛り上がっ いく わけ じゃあ けど. 最高 良かっ (｀ ω ´). ？ ッ いっ たら. 男 諦め よ. 決断力 行動力 速さ. 賢. 一番 すげ ぇとおもったのは. 硬派 生き様. 俺 思い描く 理想 硬派 ッ. たぶん 人 みたい なんだろう ッ. 思っ (｀ ∀ ´). 悪 悪 とことん 行く. 正義 悪 混合 厳しい 覚悟 線引き. カッコ いい 思っ. シリアス 淡々 ストーリー 流れ いく けど. 現実 刑務所 きっと そう だろ 想像 ぐらい リアリティ 感じ. 俺 どう ？. 俺 どう ？. 俺 どう ？. 観 終わっ ずっと. 頭から 離れ. 気分 変える. 違う 映画 観よ. . 飲も."}, {"rating": 3.7, "content": "主演 役者 スローンズ ジェイミー・ラニスター 印象 強く （ 目当て 人 結構 そう ） こういう 役 新鮮. 元々 品 端正 マスク マネー 冷徹 きれ 優男 側面 うまく 表現 思え ジェイミー そういう 男. 金網 フィーチャー 漂う UFC 感."}, {"rating": 4.5, "content": "不器用 お父さん 家族 守る. 刑務所 悪 そう 友達 戦う ハードボイルド 話."}, {"rating": 3.5, "content": "エリート 主人公 ある日 交通事故 刑務所 入れ しまう 刑務所 治安 悪い 極み 殺し合い 主人公 どんどん のし上がっ 行く 🎬. 入所 違い すぎ 同 一人物 ？ って … むきむき ヒゲ 伸び タトゥー だらけ. 元々 そういう 素質 ないと 話 成り立た あろ 強 裏 家族 愛 ちょっと 切な 感じ 💭. 意外と ずっと 殺し合い アクション 主人公 キャラ 静か 進ん 行き. 結構 血 出 😞."}, {"rating": 3.7, "content": "面白い. 現世 真面目. ふとした 出来事 刑務所. 刑務所 成り上がっ いく 姿 斬新. . 家族 思い. やっぱり. 舐め ちゃ いか. 男臭い いい 映画."}, {"rating": 4.0, "content": "爽やか 金融 マン 順風満帆 人生 歩ん ワルドー 飲酒運転 友人 死な しまっ 刑務所 入っ 途端 全て 一変 …. 公私 恵まれ エリート 生活 やる やら 獄中 生活 心身 変わっ いく 様子 すごかっ. ジョンバーンサル ギャング 演じ させれ 間違い なし 身振り 喋り 方 完ぺき ギャング でし. バイオレンス だけ 無く ストーリー しっかり てる 思う とても 面白かっ."}, {"rating": 3.9, "content": "凄い. 交通 受刑 者 他 受刑者 いっしょ 扱い って 言う まず 凄い. はじめ 刑期 派閥 争い 巻き込ま どんどん 刑期 延び いく. 風貌 変化 凄味 増し いく. 当初 交通 受刑 者 ギャング. しかも のし上がる."}, {"rating": 3.4, "content": "殴り合い とか そんな 期待. 意外 意外. 結構 地味 生き残り 闘い. 主人公 至って 冷静 すぎ 胸熱 けど. まぁまぁ."}, {"rating": 3.5, "content": "事故 っ 普通 おっさん 監獄 出世 話 10年 まあ 立派 育つ."}, {"rating": 3.0, "content": "元 エリート のし上がれる アメリカ ギャング 世界 甘く じゃ ね ？. 現実味 さておき 面白く 見れ まし."}, {"rating": 3.6, "content": "出 くる 人達 みんな 悪人. 善玉 すら タトゥー 入っ 人殺. お父さん 交通事故 一転 見事 泥沼 人生."}, {"rating": 2.6, "content": "うーん やっぱり ちょっと 好き. アメリカ 刑務所 あんなに 酷い ？ ばかり 目立っ 怖い. 泣く 家族 事 だけ. わっ る ー い人 のに いい もし てり ちょっと ？."}, {"rating": 3.6, "content": "宣伝 気 観 映画 ちょっと 思っ 違 かっ けど 地味 面白い. エリート ハーロン 自動車事故 同乗 者 殺し しまい 刑務所. ヤバイ 奴ら 居る 所 生き抜く 為 どんどん 悪 人面 ちゃ. 体 刺青 だらけ. 悪い グループ 強制 入会. シャバ 出て 色々 やらさ. 全て 家族 守る 為. 結構 カッコイイ お父さん."}, {"rating": 3.5, "content": "世界 弱肉強食. 優しく 強く しか 筋トレ."}, {"rating": 3.7, "content": "家族 決断. 原題 Shot Caller 英語版 鑑賞. 平和 家庭 変哲 無い 生活 おくっ 会社員 ひとつ 交通事故 きっかけ 刑務所 いく. 刑務所 生活 人生 180度 変える いく. 本来 更生 施設 悪業 許さ はず 刑務所 だが 実際 刑務所 内 刑務所 独自 規律 存在 悪業 蔓延っ. そんな 中 生き残る どう いく べき なのか そんな 選択 せまら 主人公. よく 刑務所 内 話 緊迫 感 演技 ドキュメンタリー リアリティ 映画 のめり込む 間違い なし. 実際 出演 役者 クオリティ とても たかく 本当 罪人 思う 点 映画 リアリティ 一層 引き立て. 家族 一緒 たい 思い ギャング 続け 家族 守る ジレンマ 葛藤 心 刺さる. ゲームオブスローンズ 有名 ニコライ・コスター=ワルドウ 主演 鑑賞 ドラマ 役柄 まったく ことなっ 役と 役者 フィット 気. ジョン・バーン サル 共演 にとって 夢 共演 べき １つ 個人的 楽しめ. 英語版 鑑賞 完全 理解 機会 もう一度 み み たい 作品."}, {"rating": 3.6, "content": "なかなか 骨太 作品 それにしても 主人公 家族 いっ ちゃ 最悪. 息子 良く 出来 子 やぁ ‼ ️."}, {"rating": 3.5, "content": "うまく 渡り歩く 不 本意 自分 変える 生き方 正しい どう 分から."}, {"rating": 3.8, "content": "ジョン・バーンサル 刑務所 暴力. 惹か (^^). 筋トレ 好きな人 オススメ. 前半 ムショ 掟 しのぎを削る 戦い 震え 無性 身体 鍛え たく 🏋🏽 ‍♂ ️. 順風満帆 エリート 商社マン 起こし 飲酒運転 交通事故 ムショ 入っ たら 終 … 本当 名前 失っ 男 マネー 生き抜き 愛する 家族 守る 為 行きつく 場所 …. ーーーーーーーーーーーーーーー. ハチャメチャ 思っ たら 終始 シリアス 重厚 感. マネー 変わら ざる 得 闇 掟 どう 立ち向かっ … 捜査 班 絡ん 立ち回る マネー 真意 ほほ ぅと. 人達 仕留める 時 素早く 何度 刺す なぁ … 😨. 皆さん 常に 神妙 面持ち 笑い どころ 無かっ けど ジョン・バーンサル いい 立ち位置 良かっ 😆. 捜査 班 カッコ 良い. リップクリーム 💨. 2018 9 レンタル."}, {"rating": 3.7, "content": "本物 ギャング 前科 者 出 てる 事. キャーー 恐ろしかっ. もし 日本人 入っ たら 速攻 カマ 掘ら 女の子 ちゃう だろ. 漢 臭い 汗臭い 内容 でし 押 忍."}, {"rating": 3.3, "content": "ジョン・バーンサル 目当て 鑑賞. 刑務所 舞台 映画 好き もっと 喧嘩 シーン 見 たかっ. 主人公 もっと バキバキ 鍛え たら もうちょい 迫力 ？."}, {"rating": 2.0, "content": "あまり リアリティ 無い 刑務所 サバイバル アクション映画 現代 アメリカ こんな 刑務所 ？ 株 ブローカー 主人公 変身 唐突 異様 早い."}, {"rating": 2.5, "content": "エリート 会社員 主人公 死亡事故 起こし しまい 凶悪犯罪 者 ばかり 集め 刑務所 収監. 悪人 達 中 生き残る 自分自身 悪人 しか 一度 仲間 たら 抜け出せ しまう そんな 中 主人公 出所 事 … 話. キャッチコピー ジャケット 刑務所 内 ケンカ のし上がっ いく ストーリー 思い がち けっして そのよう 作品. ケンカ 刑務所 内 ボス 信頼 得 のし上がっ いく. 主人公 選択 道 理由 わかる けれど ただ サラリーマン 変われ るか ？ って 少し. もともと 体格 いい 素質. 思っ 割と 静か 作品."}, {"rating": 3.9, "content": "ツッコミどころ 家族 為 戦い のし上がっ いく 姿 タフ カッコ よかっ. 腕っぷし だけ じゃ 頭 キレる いい."}, {"rating": 3.0, "content": "一つ 歯車 狂い. 転落 (●´ω｀●). 家族 愛 哀しい. 色々 重い. もう少し テンポ いい. 興味 持続 かも."}, {"rating": 3.0, "content": "証券 マン 勝ち組 人生 謳歌 中 ジェイコブ ． 飲酒運転 + 赤 信号無視 大 事故 ． めでたく 監獄 人生 ． 弱気 見せれ 食い つくさ ， いや 掘り つくさ 暴力 支配 世界. ジェイコブ 監獄 順調 地位 上がっ いく ちょっと 違和感 ． 大きな 犠牲 払っ 苦労 感じ どう だろ ． そ ー ゆ ー 演出 たら 効果 狙っ ．. 作品 仮釈放 後 銃器 違法 取引 本筋 ， 途中 収監 経緯 挿入 ． 人相 悪い 俳優 山 程 本当に 羨ましい ． 何人 トレホ み たく 元 ギャング って 人 だろ ． こー ゆ ー 俳優 層 厚 作品 リアリティ 与え ， 作品 多様性 支え だろ なぁ ．. 支え いえ ジェイコブ 荒ん リアル GTA 生活 支え 家族 存在 ． 離婚 ジョシュア 息子 ， ケイト 事 愛し 変わら ． 手 家族の肖像 って リアル 欧米 社会 ホント 存在 ？ オフィス ウィスキー 同 レベル 都市伝説 じゃ ？. あと 優 悪人 男 多かっ ニコライ ど 直球 ギャング （ どれ くらい ギャング って 馬蹄 形 髭 てる くらい ） いい 感じ 意外 収穫 ．. 法廷 改悪 裁判 ？ 開廷 気 わ ． いくら 原題 わかり にくい って 邦題 もっと 意味不明 どう ． 馬鹿 ？ 死ぬ ？ ？."}, {"rating": 4.5, "content": "終始 ヒリヒリ 緊張感 漂う ハード バイオレンス 映画 エリート 男 極悪 犯 ばかり 刑務所 生き残る 極悪人 設定 面白い ね 変わり スゴ いが シャツ ボタン 上 キチン 止め 几帳面 エリート 頃 面影 細かい 演出 見事. ただ あっち 法 事情 知ら 初犯 みたい 憂慮 す べき 物 のに いきなり 極悪 犯 ばかり 刑務所 収監 って ね ？ じゃ 更正 場 刑務所 犯罪者 育て じゃ ？ ちょっと 疑問 思い まし. 終盤 主人公 行動 ちょっと 理解 出来 … なるほど そういう 事. 歪ん 形 主人公 考え 家族 守る 更に 修羅 道 … 覚悟 震える. そこら 悪党 覚悟 違う … そりゃ 強い 訳. 血 生臭 終始 漂い 重苦しい 展開 不穏 音楽 引き立た 派手 無い 硬派 雰囲気 非常 好み 家族 守る わざと 息子 冷たく 接する 姿 胸 熱く 救い … いや 主人公 たら 自業自得 面 犯罪 肯定 訳 けれど 引き返せ 修羅 道 ただ 進み もがく だけ … そんな 男 生きざま 感じ 良い 映画 でし."}, {"rating": 2.5, "content": "WOWOW 録画. 変わっ 刑務所 途中 起き てる わから 結末 どう 観 たく 1.5倍 速 最後 観 まし まあ まあ でし 😃 二 時間 15分 長い."}, {"rating": 3.8, "content": "飲酒運転 事故 刑務所 収監 しまい 同 人種 ギャング 刑務所 生き残る 術 身 につけ 頂点 上り詰める 明らか 僕 好み 作品 まし ね. ただ 期待 すぎ あー すれ 良かっ のに って 思う まし ね. 順風満帆 人生 歩む 主人公 刑務所 収監 世界一 過酷 弱肉強食 世界 どう やっ 生き抜く 描く 刑務所 パート 釈放 後 パート 並行 描か. 刑務所 パート エリート 人生 送っ 主人公 歩む 現実 ハード 描き かつ リックローマンウォー 世界一 ヤバイ アメリカ 刑務所 リアル 描き出す エリート 点 以外 一般人 僕ら 変わり 主人公 説得力 もし 僕 収監 たら どう やっ 生き 行け 良い だろ 葛藤 湧い 出て 来. ヤバイ 思っ 刑務所 序盤 収監 ばかり 受刑者 達 一人 夜 黒人 ギャング レイプ シーン 手っ取り早く ヤバ 伝え くれる 主人公 試練 降り かかっ くる 弱 見せ 強 押し通す 度胸 見せる 白人 ギャング 認め く まず 一つ 分かる 刑務所 入っ たら 必ず 仲間 作る 弱 見せ ね. 強制 参加 暴動 殺人 任務 請け負っ 地位 高め 行く 主人公 応援 しながら シャバ 待つ 妻子 遠のい 行く 悲し 感じ. プリズナートレーニング 体 鍛え あげる シーン だけ 飯 3杯 行け. こんなに 刑務所 パート 面白い 釈放 後 普通 クライム ドラマ 盛り上がり ませ ただ 妻子 再会 泣け 息子 良い奴 受刑 者 父親 恥じ かむ しろ リスペクト 刑務所 パート 描か 刑務所 リスペクト 社会 点 息子 反映 グッと 来 まし ね. 監督 脚本 務め リックローマンウォー 実際 刑務所 映画 撮影 受刑者 役者 使わ 実際 格闘家 演じ させ エキストラ 本物 ギャング 使う こだわり 見せ 本物 格闘家 起用 それなり 格闘 シーン もっと 良かっ 思い むしろ 戦闘シーン 少な すぎる 暴動 場面 確か 凄い 乱闘 って 感じ 格闘技 っぽ リアル 徹底 てる 感心 地味 よ ね 本物 格闘家 使い リアル 脱線 見せ場 作っ 欲しい 思い まし. 不満 つつ 見応え 作品. 同じ プリズナー 映画 デッドロック 2 ロンゲストヤード 名作 本作 刑務所 リアル 見 い人 うってつけ 作品 思い 受刑者 控え てる 人 ぜひとも 収監 前 本作 見 刑務所 生き残る 術 学ん 見 どうでしょう."}, {"rating": 3.8, "content": "妻 子供 一人 暮らし 普通 男 交通事故 友達 死な 刑務所 入り ギャング 入る お話. 刑務所 内 危険 連中 渡りあわ なきゃ."}, {"rating": 4.4, "content": "公開 当初 忘れ けど 話題 気 🤔 観 行っ はず けど 時間 合わ 観 そびれ ？･･･ まま 悔しかっ （笑） wowow 放送 見逃さ 録画 ‼ ️. どぎつい 内容 でし なかなか 見応え ある意味 バッドエンド けど 胸糞 悪く. ニコライコスター 悪ぃ ど～ って オヤジギャグ かま たく くらい 悪かっ なぁ 😎 今回 役. まさに 一瞬 先 闇 けど 人 って 奇妙 運命の輪 生き てる よ ね 😑. どんな 時 諦め 媚び ぬ 引か ぬ 省み ぬ 精神 強く 生きよう って 思っ わ よ 🤗. 先日 某 番組 エリート コース まっしぐら 女性 性 目覚め セクシー女優 転身 って 話 そんな 感じ 摩訶不思議 クライムストーリー わ よ 😅. ただ うむ 確か 通り 深く 感銘 受け 人 武器 頭脳 って 普通 世界 だろ 893 世界 アタマ 良く なきゃ 上 立て 確か. ニコライコスター 魂 肉体 羞恥心 かけ 演技 なぁー ⤴ ️ 感心 けど 俳優 スターダム 作品 真夜中 ゆりかご とか 重い テーマ 作品 似合う 個人的 思う. 本 作品 気 真夜中 ゆりかご オススメ たい 作品 気 重く たら → ダメ男 復讐 方法 ニコライコスター あわせ ご覧 ください 👍 かなり 笑え 復活 😆."}, {"rating": 3.3, "content": "面白かっ けど 極悪 刑務所 のしあがる 必要 言っ たら おしまい みたい 疑問 持た 見れ いい."}, {"rating": 3.5, "content": "見 終わっ 後 余韻 残る とっ 良かっ 悪かっ. 飲酒運転 事故 大事 友人 失っ しまう 壮絶 責任 悔恨. 愛する 妻 息子 順風満帆 生活 彼ら 起き 突然 悲劇. 当然 受け 刑 重く 刑務所. ニコライ コスター ＝ ワルドウ. スーツ姿 エリート 社員 刑務所 内 生き残る 次第に のし上がっ いく 変貌 凄い. 同 一人物 思う くらい ヒゲ タトゥー. 驚かさ. 一度 息子 会う シーン. 陰 泣く 胸 伝わる. なかなか 作品."}, {"rating": 4.0, "content": "WOWOW 録画 鑑賞. ニホン 軽～く 昔 ギャング でし ､ カラーギャング やっ まし って 言う 人 本当は 抜け 事 一生 ギャング 本作 家族 守る 為 刑務所 戻り まし 家族 守る ギャング 基本 家族って 言う 同じ チーム内 仲間."}, {"rating": 3.7, "content": "主人公 ジェイコブ ニコライ・コスター ＝ ワルドウ エリート 家族 恵まれ 順風満帆 人生 送っ 交通事故 友人 死な しまい 刑務所 入れ しまう. 人 死な しまっ 確か 事故 こういう 場合 アメリカ 極悪 非道 受刑 者 一緒 入れ しまう ね 少し 疑問 思う とこ まし 入れ しまっ 仕方 んで 中 どう やっ 生き抜い いく かって 事 いく よ. 舞台 刑務所 もっと ド 派手 血なまぐさい 映画 想像 確か バイオレンス 描写 けど どんどん 変わっ いく 自分 姿 家族 思い なんか 描か 映画 意外と 静か 淡々 まし. ただ 刑務所 内 囚人 役 とか 本物 ギャング 前科 者 実際 集め 撮影 てる だけ 暴動 シーン とか なかなか 怖い 迫力 (^^)."}, {"rating": 2.8, "content": "交通刑務所 凶悪犯罪 一緒 たら アカン ((( ；ﾟДﾟ)))."}, {"rating": 3.0, "content": "男 好き 映画 だー カッコ 良く 好き 生き抜く 力 精神力 凄い."}, {"rating": 3.6, "content": "予想 内容 だいぶ 違っ けど 面白かっ 主人公 豹変 いく 様 ただただ 驚く ばかり."}, {"rating": 3.6, "content": "なんか 臭う ぞ. あぁ 男 匂い ぁぁぁああ. いやあ 汗 血 男 筋肉. すげ なあ 暇 さえ 鍛え てる 笑 (　 ˙ ˙. ちっちゃい 刃物 コソコソ 隠し 感じ やら 刑務所 暮らし っぷり とか なんか リアル. ただ 刑務所 リアル って 知ら よ なあ … 笑. 刑務所 事情 詳しい 方 とか 見 たら すごい 楽しめ そう. 今 アメリカ 刑務所 こんな 感じ なんや ええ って なー. 主人公 豹変 っぷり つい いく なかなか 大変 理解 苦しむ …. まあ 突っ込ん じゃう 映画 終わり けど ね 笑. 最後 家族 愛し 刑務所 ボス ラスト 男 漢 瞬間 でし ねえ. そもそも 男 漢 って 表現 時 って どんな 意味合い あん だろ ？). 男性向け 映画 でしょ ね."}, {"rating": 4.0, "content": "幸せいっぱい キングスレイヤー 人生 崩壊 いく お話. なかなか よかっ. 変わり っぷり よぉ. 大好き ジョンバーンサル 怖 すぎ. たま こー ゆ ー ええ ね."}, {"rating": 2.3, "content": "展開 タラ タラ. 刑務所 生き残る はっ 真面目 男 刑務所 入っ 変わっ いく … 頭 いい 企み 通り 釈放 後 ちゃんと 計画通り 進ん いく みたい. こういう 映画 よく 感じ ね. あいつ どう ？ ？ とか そういう 含め ちゃんと 回収 感じ モヤモヤ 残っ. 運転 気 つけろ. 父子 絆 永遠に. 刑務所 怖い. 伝え たかっ って ？."}, {"rating": 2.0, "content": "？ どういう ？ っていう いきなり 乱闘 暴力 シーン 多々 家族 為 みたい なんか 無理やり 感 もっと 別 方法 でしょ ？ みたい. もっと シンプル 成り上がり ストーリー 方 いい おもう."}, {"rating": 3.4, "content": "‪ アメリカ 刑務所 怖い ((((；ﾟДﾟ))))))) ‬. ‪ 刑務所 内 ボス 会える 簡単 過ぎ 成り上がる だいぶ あっさり 。‬. ‪ ギャング 自分 人生 捨て 家族 守る ジェイコブ 家族 愛し てる うまく いか 不器用 ジェイミー （ ゲーム・オブ・スローンズ ） 何処 ダブっ ‬. ‪ 恐怖 不安 目 表現 うまい よ ね ニコライ ...‬."}, {"rating": 4.6, "content": "いやぁ 怖い アメリカ 刑務所 …. 限り 近い 現実 だって ね. 生き残っ 大切なもの 守る 自分 殺す って. 自分 どう ？. 父親 考えさせられました. ま 飲酒運転 絶対 ダメ."}, {"rating": 3.6, "content": "マイホーム パパ 風 ヤサ男 ムショ 入っ 徐々に 変貌 いく ムショ 弱肉強食 世界 前科 ギャング 無縁 男 虚勢 張っ 生き残り かける 弱み 見せ たら 即 カマ 掘ら うっ カマ 掘る なんて ー っ. 人 環境 変わ 唖然 ムショ 人 更生 はず のに まるで 悪党 養成 所じ ゃないかっ. ひょんなことから 歯車 狂う 人 運命 一寸先は闇 子羊 ヤサ男 ムショ 生き残る 今 肛門 鍛え上げ おく しか."}, {"rating": 4.0, "content": "とある 事故 投獄 しまっ サラリーマン 獄中 生き抜く 為 変貌 遂げ いく 様 描い 物語. エリート ならでは 適応 力 成り上がっ いく 男 運命 辿る 骨太 ストーリー 面白い. シャバ 出 後 ブラザー 死ぬ ブラザー よ … 良く 悪く 人生 狂わせる 深い 言葉 よ なぁ … w."}, {"rating": 3.4, "content": "アメリカ 刑務所 メッチャ 怖い. ((((；゜Д゜))) )。 みんな ﾑｷﾑｷﾏｯﾁｮ."}, {"rating": 3.4, "content": "主人公 激変 驚く テーマ テーマ だけ 重苦しい 雰囲気 絶えず まとわりつく. 刑務所 内 話 方 面白かっ シャバ ストーリー 考え 行動 いまいち わかり にくく ちょっと 退屈. タトゥー 入れ 家族 捨て 悪 道 進む 主人公 いつも 不安 恐怖 抱え 目 リアル 人間 そう 簡単 変わら だろ. 家族 シーン ただ 駄々っ子 目 つまり そういう 役柄 ただ のし 上がり物 無い."}, {"rating": 3.9, "content": "リックローマンウォー 様. のしあがっ いく 高揚 感 まったく 足り ませ."}, {"rating": 3.7, "content": "不 本意 行動 何故 その道 ？ … っていう 疑問 けど ､ 上回る ゴツイ 刑務所 犯罪者 関わり ､ 乱闘 ､ 仲間意識 裏社会 興味津々 ､ ビックリ 驚き コワイコワイ. もしかして 自分 犯し 事故 罪 感じ 自ら 罰 受ける この道 進ん かも ね. よく 家族 命がけ 守る 人 って カッコイイ なぁー つくづく 思い まし."}, {"rating": 2.8, "content": "わき見 運転 交通事故 こんなに 人生 変わっ ちゃう ？ アメリカ 刑務所 って コワイ わー. イケメン エリート 主人公 頭 使い かた 間違っ ちょ る."}, {"rating": 3.0, "content": "最初 刑務所 エピソード 断続的 挟む 現在 → 過去 → 現在 みたい 時 系列 良かっ かも. あと わざと 捕まっ ？ 警察 教え ？ 微妙 伝わり にくかっ. あんなに トントン拍子 のしあがっ いけ 思う よ. アメリカ 刑務所の中 って 現実 ああ 感じ 演出 ずいぶん かも けど. 面白かっ. 092."}, {"rating": 3.1, "content": "主人公 激変 内容 おいつけ. のしあがり トントン拍子. 大事 物 ケツ しまい. 舞い上がっ サル って 本 超 興味 わい. まぁ 内容 嫌い じゃ."}, {"rating": 3.6, "content": "理想 的 人生 転落 哀愁 狂気 瞳 宿し 裏 世界 生きてゆく ジェイコブ 演じる ニコライ 素晴らしい."}, {"rating": 3.6, "content": "タイトル. まさに ＂ ブラッド・スローン ＂ でし. もっと 刑務所 ヤバい 話 思っ たら 意外 淡々 静か 進む びっくり いや 十分 ヤバい けれど. 過去 現在 交差 描く 意味 ？ とか クライマックス もっと 劇的 盛り上げ てれ … とか. ちょっと 肩透かし 食らっ 節 丁寧 心理 描写 壮大 愛 物語 ドラマ 作品 思え 完成度 高い. ＂ 親父 モノ ＂ 好き 俺 にとって モーテル シーン かなり 良い. ただ 個人的 主人公 ジョン・バーンサル 方 印象 残っ. 人 本作 チンピラ 役 特殊部隊 役 ウォーキング・デッド シェーン 普通 人 役 器用 こなす のに 自分 味 出し 凄い. 顔 似 てる 言わ 事 最近 鼻高々."}, {"rating": 3.8, "content": "最近 海外ドラマ 浮気 まし というのも Sherlock シーズン4 見 気づき Netflix 見つけ 見 まし. めちゃくちゃ 面白かっ. 中 一番 面白. 元々 好き ドラマ シャーロック・ホームズ 現代 って 斬新 設定 面白く ずっと 見 まし 今や シャーロック ワトソン 有名 俳優 しまい まし. 個人的 レストレード 警部 役 俳優さん 好き. 脱線 まし 映画 出 てる ニコライ 海外ドラマ ゲーム・オブ・スローンズ おなじみ 俳優. そちら 最新 シーズン 待ち遠しい. ドラマ 役 イメージ 強い 映画 役 新鮮 でし. 映画 自体 見応え 作品 面白かっ 重厚 ストーリー 男の世界 たま こういう 良い. ドラマ レビュー み たく しまい まし."}, {"rating": 3.2, "content": "思っ ちと 違っ ぁ …. もっと ムショ 内 酷い 目 あい 体 鍛え 這い 上がっ 行く 様 期待 けど 結構 あっさり 認め ちゃっ 最強 ちゃう. amazon あらすじ そう 読め けど なぁ …."}, {"rating": 4.4, "content": "株式 ブローカー 主人公 ひたすら 現実 的 闘い のし上がる ストーリー 素晴らしかっ. 知力 尽くし 家族 守ろ 男 生き様 痺れ."}, {"rating": 3.2, "content": "あらすじ 違う …. 主人公 見た目 性格 変わり すぎ. 簡単 各 ボス 会え すぎ."}, {"rating": 4.1, "content": "戦士 奴隷 究極の選択 迫ら 主人公. リアル 描写 ストーリー スリル 溢れる 映画."}, {"rating": 3.9, "content": "日本 違う アメリカ 刑務所 特殊 コミュニティ 中心 繰り広げ ギャング 世界. ゲーム・オブ・スローンズ ニコライ・コスター＝ワルドー 主演. 新た 一面 見え ギャング 染まる 過程 表情 良かっ. 目 背筋 凍る 演技 残し 良心 使い分け 印象的."}, {"rating": 3.5, "content": "ギャング 無縁 生活 主人公 こう …。 アメリカ 刑務所 リアル 思う 半端 アメリカ 刑務所 更生施設 とゆう か密 度 高い 危険地域. 家族 しまっ. 主人公 劇的ビフォーアフター アフター かっこよかっ."}, {"rating": 3.3, "content": "プリズンサバイブ 似 てる 思っ たら どー り 同じ 監督 最初 新鮮味 思い 後半 良かっ. ただ 前作 方 個人的 好き ね."}, {"rating": 3.8, "content": "たった 一つ 事故 こんなに 人生 変わる かって くらい 主人公 変化. 刑務所 生き延びる 為 ギャング 最後 家族 為 短い 時間 うまく まとまっ. 最初 単純 刑務所 内 のしあがっ いく 作品 思っ だけ よい 意味 ストーリー 裏切ら. 堀 中 面々 やけに 迫力 思っ."}, {"rating": 3.5, "content": "刑務所 血で血を洗う 下克上 モノ やっぱり 面白い. 主人公 徐々に 変化 いく 過程 ワル 達 応酬 観 だけ ワクワク. 負 泥沼 感 みたい 韓国映画 連想. 何とも 言え ラストシーン とても 気に入っ. ただ 期待 ジョンバーンサル 使い方 微妙. 預言者 楽しめ 人 間違い 今作 おすすめ."}, {"rating": 3.4, "content": "つらい っす 😢. 重い 私的 しんどい 映画 でし. なので 時々 早送り 😖. しっかり 観れ 良かっ かも 知れ けど 感情 移入 すぎ 直視 出来 よ ヘタレ 😔. 家族 為 分かる けど 辛 すぎる よ 😭. 骨太 良い 作品 評価 高め 分かり. あぁ アタシ って 根性 無 すぎ 😭."}, {"rating": 3.9, "content": "好き 映画. 生き残る 狼 しか 刑務所の中 殺る 殺ら 真面目 生き 主人公 悪人 葛藤 切ない 尻 穴 物資 運搬 とか 新しく ？ w. 前半 家族 会う 途中 自分 事 どう いい 家族 さえ 幸せ くれれ 内容 BGM 良し 俳優 良し 良作."}, {"rating": 3.5, "content": "多分 B級 けど オモロカッタ. 内容 よし. 俳優 陣 ギャング 系 よし. BGM よし. デニスホッパー 監督 作 カラーズ みたい 最高."}, {"rating": 3.8, "content": "こんな ワイルド ニコライ・コスター ワルドウ 見. 話 思っ ちがう かっ 😨. 交通事故 おこし しまい 刑務所 入れ 証券 マン 弱い 男 刑務所 内 のし上がっ いく ヤッホー 物語 思え ‥ そんな 単純. どんどん マッチョ いく. 顔付き 悪く く 人 って こんなに 変わる. 始終 違和感 こんな てる だろ ？ 思い ストーリー 追っ いく. 全て 家族 😭. 最後 しんみり しまっ."}, {"rating": 4.0, "content": "フォロワー さん方 揃っ 高 評価 頷ける 納得 映画. 一瞬 気 緩み 起こし 事故 刑務所 行き 善良 男 ギャング 派閥 争い 激しい 監獄 生き抜く 体 鍛え 頭脳 活かし 何より 大切 妻子 刑務所 内 のし上がっ いく …. 単純 バイオレンス 血みどろ. 体 バキバキ 監獄 頂点 目指す 乱暴 だけ 話 なんか じゃ 意外 良かっ. ニコライ・コスター＝ワルドー 演じる ジェイコブ （ 通称 マネー ） 家族 ー けして 揺るが 覚悟 素晴らしい けれど 切なく 息子 再会 シーン 見 (ﾉД`). あと ホント ギャング なんて たく こぼし 若い 舎弟 配慮 とか たまらなかっ なー. ニコライ 同じ くらい 注目 ジョン・バーンサル らしい 絶対 コイツ なんか よ ね ？ 味 キャラ 満足. . 刑務所 入る 誰 ア ◯ ル 物資 運搬 出来る そう ね ๑˃̵ᴗ˂̵. 実際 ワセリン 塗っ くらい 入る ？ 笑."}, {"rating": 4.0, "content": "真面目 エリート 男性 自動車事故 人 死な しまい 最 凶 刑務所 入所 ‥ 凄く しっかり 作ら 面白い パッケージ 筋肉 映画 みたい けど もっと 面白い w."}, {"rating": 4.1, "content": "孤高 罪人. 男 長き 刑期 終え 出所. 出迎え くれ ギャング 仲間 一目 置か 存在 男 名 マネー \"。. 飲酒運転 信号無視 事故 起こし 友人 死な しまっ 自分 戒める 意味 込め 保釈 無く 実刑 選ん. 弱者 奪わ 刑務所 内 男 とっ 行動 愛する人 達 …. 今 観 犯罪者 映画 中 かなり 好き 作品. 自分 罪 受け入れ 自ら 犯罪 手 染め 家族 守ろ 男 信念 凄まじい ◎. 元々 職業 スキル 高い 刑務所 内 地位 確立 早い. 体 刻ま 増え いく 刻印 後戻り 出来 男 覚悟 様 見え. 終盤 魅せる 自身 家族 守る 為 もう 世界 生きる 事 覚悟 男 行動 胸. ただ 堕ちる とことん 染まっ いく 男 生き様 観 いかが."}, {"rating": 3.3, "content": "バトル ロイヤル アクション映画 思っ たら 結構 静か 作品 でし. 刺青 筋肉 デフォ トラ 檻 中 歩き回る 姿 さながら 光景 広がる 場所 元々 アウトロー 無い 人間 放り込ま. 交通刑務所 って 無い. 掘ら ボコ 迎合 すれ 出所 後 死ぬ 続く しがらみ 待ち受ける ルート 選択 バッドエンド 笑. 花輪和一 刑務所 マンガ 真逆 世界."}, {"rating": 3.6, "content": "まさに ブレイキングバッド 映画 もっと 主人公 刑務所 のし上がっ いく 様 見 たかっ."}, {"rating": 4.1, "content": "主人公 男優. 甘い マスク イケメン 変貌 っぷり 拍手. 家族愛 的 苦手 はず ２ 時間 越え 長 尺 だけ 気乗り 中 いざ 観 みる 重く 渋い 良作. 舞台 刑務所 実在 そう けど もしも 自分 あんな とこ 収監 日 にゃ 瞬間 卒倒 ショック 死 すん ろー. 刑務所 内 タトゥー 入れ まくれ どんだけ 自由 よ 日本 違い すぎ."}, {"rating": 3.5, "content": "海外ドラマ 好き 歓喜 キャスティング. 髭 刺青 筋肉 だらけ 映画."}, {"rating": 4.1, "content": "犯罪 モノ ストーリー 雰囲気 音楽 生き様 全て 重厚 漂う. 世界 家族 守る こういう 選択肢 しか 言える 作品."}, {"rating": 3.2, "content": "エリート 順風満帆 人生 家族 守る 為. その道 ボス 選ん 男 話 派手 映画 とゆ ー ドラマ 的 甘 め フェイス 主役 方 髭 あんなに 変わる もん ね."}, {"rating": 3.8, "content": "交通事故 起こし エリート アメリカ 刑務所 収容 そこで トップ のし上がる ストーリー. Blood in Blood out 好きな人 好き かも ベンジャミン・ブラット 出. 刑務所 内 勃発 戦争 平和ボケ 俺 たら 非 日常 面白い 明日 我が身 気 付け よー."}, {"rating": 3.6, "content": "アクション映画 映画 感じ 基本 見 重厚 よかっ 起こし しまっ 事故 受け入れ 前 進む しか 先 選択 次第 人生 …. 白人 強い 刑務所 設定 初めて 見 まし. さておき なかなか 名作. 見 終わっ あと 鍛え たく 映画 笑."}, {"rating": 3.0, "content": "面白かっ けど あらすじ 想像 違っ 刑務所 体 鍛え まわり 囚人 ちぎっ 投げ 筋肉 バカ映画 思っ のに …."}, {"rating": 3.5, "content": "道 踏み外し 男 話. 結構 好き. 刑務所 10年 出所 出来事 交互 映し 徐々に マネー 男 内情 野望 明らか 構成 面白い."}, {"rating": 3.0, "content": "中 入っ 人 心 家族. 想っ 感心. アメリカ 刑務所 収監 待遇. 少し 良く てる. 場所 よりけり. prisoner convict 話."}, {"rating": 3.5, "content": "家族 思い エリート 父親 事故 きっかけ 刑務所 → 家族 守る ギャング 生きる 死ぬ 転落 人生 生きる 派手 決闘 シーン とか 思っ たら 地味 淡々 進む 真面目 男臭い 映画."}, {"rating": 4.7, "content": "順風満帆 エリート サラリーマン 事故 友人 亡くし 自身 刑務所 入る しまい 家族 想い 刑務所 生き残る 悪 染まっ いく 姿 描く クライムサスペンス ❗. 監督 大好き 作品 オーバードライヴ プリズン・サバイブ 撮っ リック・ローマン・ウォー 監督 脚本 担当. 監督 毎回 人間ドラマ 作り 丁寧 絵 的 地味 緊張感 後半 燃える 展開 ちゃんと 演出 いつも 本当に 面白い ❗. 今回 しっかり それら 要素 演出 監督 前 ２ 作 リアル アクション ドラマ 良く ラスト 監督 作品 一番 切なかっ (´；ω；`). 前 ２ 作 思っ けど 主人公 とても 家族 想い 善人 犯罪 無縁 生き 人間 よ そんな 彼ら 大切 人達 守る 辛い 道 行く 姿 監督 毎回 描い てる 出 くる 犯罪者 達 マジで 恐い 顔 良い よ. 主人公 刑務所 収監 てる 頃 出所 行動 交互 描き 主人公 内面 変化 葛藤 わかり やすく 見せ 上手い なぁ 思い まし. あと よく 映画 囚人 達 なぜ 筋トレ 理由 観れ 納得 出来 よ ´∀｀). 刑務所 囚人 達 筋トレ 言わ コンヴィクト・コンディショニング 映画 しっかり 見せ これだけ 見る 価値 よ (*｀ Д ´) ノ 正直 俺 やり たい ウォォォォー (*｀ Д ´)！！！ やっぱり 刑務所 行き たく よ (´；ω；`). あと 主人公 最後 家族 想い 最後 自己犠牲 とか 非常 監督 好み 主人公 なぁ 思い まし ；∀；). ひとまず 刑務所 過酷 描い 映画 一 区 切りつけ 思う リック・ローマン・ウォー これから もこ ういっ 硬派 映画 作っ ほしい 思い まし ´∀｀) 次 もっと 大作 良い よ ❗)."}, {"rating": 3.8, "content": "全身 刺青 ロン 毛 オールバック 口髭 マッチョマン. いかにも 風貌 イカ つい 男 刑期 終え 出所 物語 始まる. 開始 10分 驚き 展開 目 点. 何気ない 日常 一変 180度 世界 変わる. 最初 最後 男 行末 気 目 離せ ちょいちょい 驚かさ 展開 緊張 途切れ. いつも 似 役回り ジョンバーンサル 中々 ハマり 役. ヒゲ じゃなくて 眼鏡 方 ボス キャラ 面白い. 囚人 モノ 溢れる けど 展開 あまり 無かっ ？ ？. 評価 頷ける 中 々 見応え 作品 まし."}, {"rating": 3.8, "content": "リアル アメリカ 州立 刑務所 実情 映さ てる. 軽微 犯罪 捕まっ. 閉ざさ 空間 生き残る 為. 常に 選択 迫ら 取り返し 付か. 更正 無縁 アメリカ 刑務所 実情 生々しい."}, {"rating": 3.9, "content": "渋い 男臭い 格好 良い !!!!!. 想像 淡々 重たい ストーリィ しかも 2時間 超 長編 全く 飽き 楽しめ まし ☆. MAMA イケメンパパ 役 ニコライ ムキムキタトゥー じゃ 髭 じ様 役 主演. あぁ ～ やっぱり ワル 好き (//∇//). 飲酒運転 事故 起こし 投獄 サラリーマン ジェイコブ ニコライ・コスター ＝ ワルドウ )。. 凶悪 犯 ばかり 刑務所. 殺ら なけれ 犯 … とい 殺ら 世界 ジェイコブ 生き延びる 為 変わっ いく. 戦士 被害者 … ？. 原題 ： Shot Caller 刑務所 スラング リーダー 意味 そう. ただ 証券 マン ジェイコブ 生きる 為 残し 家族 為 見知らぬ ギャング 世界 リーダー のしあがっ いく. 淡々 描か ギャング 抗争 刑務所 暴動 シーン 等 挿入 バイオレンス 男臭 堪能 出来 まし ☆. ギャング 刑事 刑務所 キャラクタ 濃く 素敵. 上半身 裸 タトゥー もりもり 筋肉 もりもり これだけ 腹いっぱい ww. 大好き 刑務所 駆け引き 暴動 手作り 武器 堪能 ～. 良作 でし (*´ω｀*)."}, {"rating": 3.2, "content": "アメリカ って 家族 普通 サラリーマン ギャング ね ？."}, {"rating": 3.8, "content": "観 たかっ やつ ～. まさか 出所 シーン 始まる. 男 刑務所 成り上がり 描い 作品 思っ に～. 心配 まし ご 安心 下さい. 出所 後 クライム ドラマ 刑務所 内 様 男 変わっ いっ 交互 描か. いや ～ 観る 絶対 刑務所 なんか 入り たく 思い ね. よく 映画 内 筋トレ てる 囚人 見 理由 解り まし. 自分 身 護る ね ☆. そりゃ 鍛え. 筋肉 隆々 タトゥー だらけ 囚人 達 バイオレンス. 派閥 同士 乱闘 ド 迫力. しかも リアル 怖い. 刺し 方 わ～ 💦. 頼ま 尻 穴 ちょっと …. 主人公 キング・オブ・エジプト ニコライ・コスター=ワルドウ. 普通 サラリーマン 細い 身体 みるみる うちに 凄い 事 (;゜゜). ジョン バー サル 安定 ガサツ ww. こんな 役 似合う ～( 笑. 男 王. みたい 世界観. 好き ～♪( ￣▽￣)."}, {"rating": 3.0, "content": "ヘビー 映画. もっと アクション 派手 思っ かなり 心理 面 攻め くる. 刑務所 やたら アーティスティック. 家族愛 感じる 映画. 人 人生 なんて 解ら. いつ どう 変わる. 今 大事 生き いけ 気付か くれる. ラスト ピアノ 心 響く. 2018 04 07."}, {"rating": 3.5, "content": "囚人 達 ニューシネマパラダイス 見. クリスピークリームドーナツ Dr ペッパー ありつく シーン 最高. そんな 刑務所の中 オフビート 描写 皆無. 脱獄 権力闘争 エンタメ 性 極力 排除. 静か 激しく 生存競争 様 描か. 父親 ムービー 秀逸. 実在 屋外 個人 用 檻. 現代アート 刑務所 風景 乾い 空気感 オリジナリティ 秀で. . 主演 ニコライ・コスター＝ワルドー デンマーク人. 前後 表情 変化 凄まじい. 海外ドラマ バーン ノーティス 元 スパイ 逆襲 出 てる ジェフリー・ドノヴァン らしくない 中ボス 感 良かっ."}, {"rating": 3.2, "content": "普通 幸せ 家庭 お父さん. 自ら 運転 車 信号 見落とし. 後部座席 乗る 友人 自分 運転 ミス 亡くし しまい. 刑務所 入り 人生 一変 しまう. 極悪非道 囚人 ゴロゴロ 中. 中 得 掟 命令. 自分自身 場所 生き抜く 為. やら 前 やれ ｗｗｗ. 罪 償う 為 入っ 刑務所 悪 手 染め いく 場所 いく. 一度 踏み入れ 世界 簡単 抜け. 家族 捨てる 覚悟. シャバ 出て. まだ 続く 掟 … 悲惨 ｗ. 家族 だけ 守り たい. 思い だけ 変わら とっ 最後 行動. 子供 父 送っ 手紙 … せつない."}, {"rating": 3.8, "content": "クソ かっけ ぇ ー 中学 高校生 時 観 たら 影響 受けて 筋トレ まう だろ なぁ ‥. 普通 良い パパ よそ見 運転 同乗者 死な しまい 刑務所 投獄 良き パパ ギャングスタ 才能 高かっ 言う お話. 正直 ギャングスタ 能力 高 すぎ 現実味 薄れる 重厚 ドラマ 仕上がっ. 最近 よく 見る ジョン・バーンサル とか 言う 脇役 今回 不良 役 いい 味 出し とり ね. ラスト 主人公 誰 俺 家族 手 ださ ねぇ 圧巻 真似 出来 ませ w. 男の子 絶対 好き 厨二病 映画 是非."}, {"rating": 3.6, "content": "ゲームオブスローンズ ジェイミー 役 ニコライ 主演 鑑賞 全て 妻子 まさに 血まみれ 王座 って. 映画."}, {"rating": 3.5, "content": "日本人 映画 リメイク やつ 免許の更新 時 とか 点数 高い ドライバー 見せれ 絶対 交通事故 減る おもう. 半分 寝 そう 注意喚起 安全運転 ビデオ 警察 こういう 導入 す べき. それにしても 結果 的 飲酒運転 己 肛門 危険 晒す おっかない 国."}, {"rating": 3.5, "content": "肉体 的 強 だけ のし上がっ いく 物 こういう 頭の良さ 利用 作品 方 おお 好き. みんな 見た目 いかつ 過ぎ 警察 極悪人 見え."}, {"rating": 3.9, "content": "殺る 殺ら. 戦士 犠牲者 しか. 仕事 私生活 充実 順風満帆 人生 歩ん サラリーマン 飲酒運転 事故 起こし 事 懲役 くらっ しまう. 大人しく 刑期 終え 家族 元 戻る はず 収容 監獄 凶悪 冷酷 無情 ギャング 達 ウジャウジャ 暴力 殺し だらけ 世界 なんと 重厚 ストーリー _(: 3 ∠)_. す ごーーーーー く 怖い 世界. エキストラ リアル ギャング 前科 者 集め そう かなり 迫力 まし. 自ら 人生 投げ 打っ 最後 家族 守り抜く 男気 溢れる ジェイコブ かっこよかっ _(: 3 ∠)_ ◎. ジョシュア キャサリン 家族 名前 彫ら 胸 タトゥー 少し ほっこり. かなり 観 入っ 2時間 あっという間 でし. こういう クライム映画 やっぱり 好き. 久しぶり 邦題 センス 感じ."}, {"rating": 3.4, "content": "暴力 勝ち得 地位 力 解決 表す 映画. どんなに 進ん いって 何者 利用. マフィア トップ 躍り出 次 警察 形. そんな 形 得 地位 本当に 大切 家族 遠ざけ しまう."}, {"rating": 3.8, "content": "切な すぎる 登場人物 心境 ズキズキ 伝わっ くる. フォロー 書い まし 生き残る はず. 全て 家族 守る."}, {"rating": 4.5, "content": "アルマゲドン 96時間 みたい The 強く カッコ いい パパ シリーズ 新た 一 作 ラスト 15分 演出 最高 演技 音楽 カメラワーク どれ とっても かっけ."}, {"rating": 4.1, "content": "呼び 知識 無し 観賞. まったく 予想外 話 でし. 初めて 時系列 理解 出来 途中 同 一人物 気がつく. 名前 知ら 役者 でし 素晴らしい 俳優 ね. なかなか 読め 展開 続き 最後 全て 繋がり とにかく 切ない …. ハッピーエンド バッドエンド とれる 最後 生きざま 共感 家族 愛 貫く 姿 胸 打た."}, {"rating": 5.0, "content": "主人公 親父 とにかく かっこいい. 予告編 すら 見 全く 予備 知識 最高 よかっ 予告編 あまり み ほう 映画 面白い 再 認識 よ."}, {"rating": 4.3, "content": "良い 意味 予想 裏切ら ぁ. アクション 心理戦 楽しめる 映画. マネー 男気 感銘 受け まし."}, {"rating": 4.0, "content": "結構 観 てる けど あまりに 観 すぎ レビュー 書く 面倒 笑. 久しぶり 借りて 面白かっ な～ オススメ. 主演 ニコライ・コスター = ワルドー 見かけ lost 以来 相変わらず シブ フューリー イィ 味 出して ジョン・バーンサル 出 コレ 嬉しかっ. 出所 主人公 ジェイコブ 過去 絶ち 切っ ギャング 歩む ストーリー けど 合間 刑務所 入っ ワル 身 落とし いく ストーリー 挿入 なかなか 飽き させ 構成. ギャング けど 本心 家族 愛する マトモ オヤジ 葛藤 描か 面白かっ."}, {"rating": 3.9, "content": "エリート サラリーマン 順風満帆 人生 歩ん ジェイコブ とある 事故 刑務所 入っ しまい … …. 国内外 大 人気ドラマ. ゲーム・オブ・スローンズ. !! ニコライ ･ コースター ＝ ワルド !!. 主演 刑務所 サクセス ドラマ. 出演者 題材 引か 鑑賞. 【 教育 ビデオ 】. 安全運転 心掛け. こんな 人生 転落 ちゃい. 骨太 濃厚 刑務所 映画 傑作. まさか ちょっと 飲酒 よそ見 運転 だけ こんな ハードボイルド 刑務所 ドラマ 巻き込ま 思わ でしょ. エリート 街道 進ん 主人公 こんな 状況下. How To Survive. 見つけ アンダーグラウンド 出世 いこ 策略 たてる. もちろん 得る 失う そんな 切な 野望 秘め 熱 背中 語る 主人公 カッコイイ. 刑務所 乱闘 シーン なんか 実際 囚人 とか ヤバい 方々 集め 撮影 らしい 緊張 迫力 すげ ぇ. 主演 ニコライ エリート サラリーマン スーツ タトゥーゴリゴリ 囚人 ルック 完璧. 口髭 だけ 似合わ けど まじ イケメン. あと 最近 強面 系 不良 キャラ 板 つい ジョンバーンサル 小物 悪役 やっ まし. ギャング映画. 刑務所 映画. 個人的 かなり 良質 作品 ござい. ニコライ 身体 鍛え 具合 もうちょい 追い込ん くれれ 4 0 いって （笑）. ギャング映画 好き 刑務所 映画 好き 自転車 自動車 よそ見 飲酒運転 どう 教え い人 オススメ 作品."}, {"rating": 3.9, "content": "まるで ブレイキングバッド 見 てる 現地 取材 甲斐 あ ってか 一味 違う 刑務所 雰囲気 主演 ゲームオブスローンズ ニコライコスター カッコ いい ー (о´∀`о) 面白い くらい 刑期 膨れ いく 主人公 肝 座り かた 凄い オラオラ アクション 思っ けど 静か 重厚 ドラマ."}, {"rating": 4.4, "content": "わぁ 飯 マズ 映画 見 っけ 脚本 撮り方 しっかり あっという間に 2時間 過ぎ ＿|￣|○. エリート サラリーマン 飲酒運転 同乗 仲間 亡くし しまう. 綺麗 奥さん 息子 絵 描い 幸せ 一瞬 崩壊 しまっ. 人間 一寸先は闇. 自分 ハンドル 握る 身 気をつけ 様 誓っ. 収監 刑務所 ギャング 達 縄張り争い 抗争 長い物には巻かれろ 的 上手 やり過ごす 身体 サラリーマン 無縁 タトゥ 段々 増え 行く ある意味 無法地帯 刑務所の中 生き抜く 為 生きる 術 身 つけ 行く まし. ケンカ 殺人 人種 間 抗争 (≧∀≦). 刑務所 内 ボス 服従 為 自分 身体 一部 使っ 受け渡し 役 映画 観 楽しみ ^_^. たくさん 本物 方 出演 メキシコ コロンビア 系 マフィア 人 顔 模様 施し 言え 雰囲気. 刑務所 内 出所 エリート サラリーマン 家族 再会 髪型 オールバック 身体 無数 タトゥ すっかり 豹変 しまっ 旦那 見 奥さん 息子 ？. リアル すぎ (⁎⁍ ̴̆ Ɛ ⁍ ̴̆ ⁎). エリート サラリーマン 役 俳優さん オールバック 髪型 ジョシュバーネット 最後 金網 外 デスマッチ ボス タンクアボット 映画 内 U F C 試合 ワンシーン ？ 満載 わかる 人 わかる (^^). 観 たい そう 思わ 見事 ストーリー 最後 そう 来る だろ なぁ 思い やっぱり 凹む エンディング でし こんな 飯 マズ 映画 好き なぁ."}, {"rating": 3.0, "content": "なかなか 重く 厚い 映画. ひとり 男 罪 無縁 生活 とんでも 世界 堕ち 行く 話. ムキムキ 男 だらけ バイオレンス いかにも アメリカ らしい っす."}, {"rating": 3.8, "content": "ヤベー 面白い (^^). ごく 幸せ 家庭 持ち 平凡 人生 送っ 男 ある日 飲酒運転 事故 起こし 友達 死な しまう. それから 刑務所 生活 ギャング 出会い. 人生 変わっ しまう. 全身 タトゥー. 殺し合い. 仮釈放 束の間 トラブル 連続. 主演 人 ゲーム・オブ・スローンズ ジェイミー・ラニスター 役. 出 てる だけ テンション 上がり. 最後 終わり 方 イカ …. 全て 外 世界 暮らし てる 家族 守る 為."}, {"rating": 4.0, "content": "面白かっ. 何とも 言え 世界観 でし. 一 度 事故 こんな にも. 人生 変わっ しまう なんて ･･･。. 家族 守り抜き たい 一心. 引き換え 選ん 人生 ･･･。. とても 残酷 ね."}, {"rating": 3.6, "content": "重厚 映画 … 見入っ しまっ. 飲ん だら 乗る こんな 末路 向かう アメリカ って 凄 すぎる."}, {"rating": 3.1, "content": "事故 起こし しまい 刑務所. 当初 刑期 ちゃんと まっとう しよう 入る. 弱肉強食 刑務所 内 生き抜く 為 奮闘. 後半 家族 守る 罪 重ね 奮闘. 早く 家族 元 帰り たい 帰れ. はほん 切なかっ. 撮影 場所 実在 刑務所 使っ. 本物 ギャング 前科 者 エキストラ. 混じっ そう リアル. ムキムキ すばらしい."}, {"rating": 3.9, "content": "テメエ アナル テメエ 守れ. そんな 作品 (・∀・) ﾉ ｱﾅﾙｦ 大切 ﾆ ☆ 嘘. わたくし フォロワー 女子 達 大好物. 厳つい マッチョ 男 しか ほぼ 出 ませ. ご飯 ３ 杯 いけ ♪. エリート サラリーマン 主人公 ジェイコブ 奥さん 息子 三 人 順風満帆 人生 過ごし ある時 不慮 事故 刑務所 入る ━━. 少し 弱み みせる アナル 開発 しまう 弱肉強食 世界 ナメ たら 終わり ッ (;° Д °)！ 元 エリート サラリーマン 咬ま まくる 因縁 つけ ヤツ いきなり 凹 る 周囲 コイツ 根性 入っ 奴 思わ 鍛え 鋼 カラダ カラダ いっぱい お絵描き. アナル 守っ たら ･･･. 全身 タトゥー だらけ マッチョボディ バリバリ ギャング ちゃ まし (；゜∀゜) ｱﾚ ?!. しかも 元 エリート サラリーマン ジェイコブ ナメ 為 かなり 頑張る もん … 問題 起こし 刑期 伸びる → ギャング 地位 ガンガン 上がる → かなり 地位 カリスマ ギャング 登り詰める -_-) ﾉ. 理由 ･･･. 元々 刑務所 無事 刑期 終え 早く 家族 会い たい 願っ 男 戻り たい 世界 家庭 ドンドン かけ離れ いっ しまう 切ない 物語. かなり 骨太 作品 面白かっ. なかなか 良作 でし ☆ オススメ. 守り たい アナル じゃ. 本当に 守り たかっ … 家族 でし. (↑ 今さら いい 感じ 文章 〆 る. おしまい. 【 余談 】. ジェイコブ 元々 身長 高 い人. 体 小さい 気弱 キツ なー 思い 観 まし まず 体 鍛える … あと こいつ 完全 ヤバい 奴 ッ (; ﾟ Д ﾟ )！」 思わす しか でしょ. ディアブロ みたい ちゃい ☆. https :// yo ut u. be /_ CwFOLrIeXw. (↑ ね ♪."}, {"rating": 3.9, "content": "ずしっと まし. 素晴らしかっ. 観 少し 人間 宿命 みたい 感じ まし. 出稼ぎ 元 犯罪者 集まっ アマゾン 奥地 さえ 序列 生まれ 思い出し まし. 人間 って 人間 逃げ だろ. 俳優 最高 でし. 主人公 人 よかっ ハリウッド 俳優 軽く そうだ. レイクベル よかっ 思い まし. バーンノーティス あの男 笑い そう まし ああ 感じ のに 迫力. 家族 想う 気持ち とか やるせな とか 主人公 同じ 感じ まし. 刑務所 人たち って 体 鍛える 当たり前 感じ そういう 人間 らしい 感じ まし."}, {"rating": 4.0, "content": "刑務所 モノ マウンティング 身体 的 にも 真っ向勝負 珍しい. リアリティ 映画 的 誇張 バランス 良く 生き抜き 守る 言う １つ 目的 向かっ サスペンス 進行 自然 引き込ま 音楽 良い. 良作."}, {"rating": 4.0, "content": "ここに 戦士 犠牲者 しか 戦士 生きること 選択 者 死ぬ 戦士 証明 続ける しか. 新た ギャング 犯罪 映画 良作 誕生 有名 俳優さん 全然 出て けど リアル 感 犯罪 描写 テンポ いい 語り口 立っ キャラ 家族愛 実は ヒキ ストーリー 秀逸 終わり 方 切な 素晴らしい 映像 特別 凝っ 無駄 金 かけ てる 感じ けど しっとり 味わい 気合 入っ 物 見よ グラグラ 手持ち カメラ 使っ 好感 もてる."}, {"rating": 4.7, "content": "日本版 DVD Blu ray ジャケ写 北野 監督 アウトレイジ 最新作 完全に一致 B級 パロディ 良く 傑作 じゃあ 台無し. ごく 一般 的 家族 持つ 生真面目 男性 ひょんな事 事故 起こし しまい 刑務所 投獄 刑務所 血 暴力 塗れ 地獄 生き残っ 家族 会う 自ら 血 暴力 染まっ いく 究極 サバイバル 描い 映画. 現在 過去 交え 演出 余り 好き 破天荒 男なら 誰 惚れる 格好 良さ 兼ね備え 脚本 虜 ただ 地獄 サバイバル 描い だけ 家族愛 スナッチ ラスト みたい 思わず ほくそ笑ん しまう 様 展開 準備 ただ 格好 良い だけ 監獄 アクション映画 点 良かっ."}, {"rating": 3.5, "content": "刑務所 内 成り上がり とか 派閥 とか 色々 想像 楽しみ けど …. 案外 外 お話し 多かっ …. やっ 楽しめ まし よ ♪. とにかく 体 鍛え なけれ って 思い まし 笑. バーン サル 危うい 感じ 心配 ちゃう 演技 好き."}, {"rating": 3.7, "content": "前半 生き残る 殺る しか. 後半 家族 守る 頂点 立つ しか. 囚人 役 格闘家 エキストラ 本物 前科 者 ギャング 集め てる 暴動 シーン とか 迫力. やっぱり 脇見 運転 止め ましょ って."}, {"rating": 3.7, "content": "ワイルド 男 達 激しい 銃撃 戦 思わ パッケージ 意外 クール 頭脳戦 でし テーマ 家族愛 ある日 突然 事故 一般人 凶悪犯 達 巣窟 押し込ま しまっ たら 中 生き抜く 為 手段 取る しか どれ だけ 人として 道 外れ どれ だけ 刑期 重ね 最後 家族 だけ 守り 続け 家族愛 息子 良い 子 でし ね まさかの 秀作 でし."}, {"rating": 3.9, "content": "死亡事故 起こし エリート トレーダー 刑務所 内 のし上がる お話. リアル 刑務所 描写 釈放 後 更正 難し ハード 描か 良し ☆. 主人公 知恵 度胸 だけ 渡り歩く スリリング ハラハラ 面白かっ (^^). 作品 実際 サンフランシスコ 刑務所 潜入 取材 集め ネタ 元 話 スゴ (*_*). 情け 容赦 無用 血 飛沫 ドロ ドロ 本作 【 ブラッド・スローン 血まみれ 王冠 )】 邦題 付け スタッフ 最高 笑."}, {"rating": 3.8, "content": "ブラッド・スローン. 原題 Shot Caller. 2017 9 30 公開 アメリカ 作品 2018 060. 原題 （ Shot Caller ） 刑務所 スラング リーダー 意味 ね. エリート サラリーマン 交通事故 キッカケ 順風満帆 人生 一転 殺し合い 抗争 渦巻く 酷薄 無情 監獄 中 生き抜く 自ら 肉体 鍛え上げ 囚人 同士 争い 立ち向かっ いき 心 底 家族 守る 強い 信念. そんな 心情 静か 時に 激しく ニコライ・コスター＝ワルドー 素晴らしく 演じ. 獄中 収監 物語 クロスオーバー 進んで 行く ぐっと 引き込ま. 秀作 ね. 大 ヒット テレビシリーズ ゲーム・オブ・スローンズ ニコライ・コスター ＝ ワルドウ 主演 凶悪 囚人 支配 刑務所 生き抜く 戦う 男 姿 描い クライム サスペンス リック・ローマン・ウォー 監督 メガホン とり 実在 刑務所 撮影 敢行 エキストラ 本物 ギャング 前科 者 集め 迫力 暴動 シーン 撮り 上げ."}, {"rating": 3.1, "content": "殺る 殺ら キャッチコピー 本作. まんま. 中々 ワイルド 感. だけど… サンズオブアナーキー 全部 観 たら 少し 生温く 感じ 物足りない 様 … 気 … …. もう少し ワイルド 欲しかっ 惜しい 作品 ŏ ㅂก̀๑ )↯↯."}, {"rating": 4.0, "content": "感想 川柳 生き残る ただ それだけ はず. 予告 気 観 み まし φ(．．). ささい 事故 起こし しまい 刑務所 収監 ジェイコブ 順風満帆 人生 一変 殺し合い 抗争 渦巻く 監獄 中 自ら 肉体 鍛え上げ 生き抜く 争い 立ち向かっ いく … お話. エリート 転落 人生 映画 珍しく ビター 渋 いく カッコ いい ノワール ね (￣ー￣) パッケージ 全員 凶悪 とか 全員 悪人 最近 ギャング マフィア よく 使わ けど 当てはまら でしょ ゜ Д ゜ ほんのり アウト レイジ 風味 けど. ジェイコブ いい 息子 良い よ ね (。>д<). 結局 刑務所 出入り 繰り返す 人 って こういう 感じ だろ 改めて 痛感 まし ´△｀). 主人公 ゲーム・オブ・スローンズ 有名 らしい けど 自分 にとって MAMA 」,「 真夜中 ゆりかご おやすみなさい 言い たく 印象 ￣ ー ￣) ノ 表情 雰囲気 申し分 のに 付け髭 感 凄い 思う 自分 だけ でしょ ？(；´∀｀) ジョン・バーンサル 相変わらず 役どころ 笑 )(￣▽￣;). 邦題 ブラッド・スローン ゲーム・オブ・スローンズ あやかっ たら サムい (´д｀|||) それなら 原題 Shot Caller 」( リーダー 司令塔 方 いい. 日本 交通刑務所 転落 思い 交通事故 気 付け たい ね (;´д｀). んで まず (^_^)/~~."}, {"rating": 4.0, "content": "あまり 考え 観 作品 思っ ストーリー展開 内容 しっかり 面白かっ. アメリカ 刑務所 実情 らしい だけ 暴動 サクサク やっ てる シーン 手慣れ 感 怖かっ w. 骨太 ある意味 サクセスストーリー."}, {"rating": 3.7, "content": "脳筋 バイオレンス 映画 なー 思っ 観 たら 全然 違っ 道 外れ 主人公 父 いかに 家族 想い 守れる 骨太 ストーリー でし 使う 筋肉 じゃ 頭 （ 筋肉 大いに 使っ てる けど ）. ジョン・バーンサル 顔面 筋肉 似合っ 良い 役所 脇 固め まし. 教訓 ： 飲酒運転 ダメ 絶対 （ 不注意 のに 刑務所 入る なんて おかしい わ！ 叫ん 主人公 妻 最後 感情移入 ）."}, {"rating": 3.7, "content": "推し 出 （ バーン サル ） 鑑賞. パッケージ 雰囲気 監獄 バトルロワイヤル 的 想像 たら かなり 渋い 重厚 物語 ギャング 染まっ いく 過程 かなり 凄まじく 家族 守る 為 いえ 変わり 過ぎ ？ 正直 驚き 連続. バーン サル ショットガン 君 小物 イキ っ てる 感じ 可哀想 けど 愛しい キャラ ノースリーブ パーカー 可愛い （ ）."}, {"rating": 3.5, "content": "評判 良かっ 観 たかっ よ ね 想像 落ち着い 感じ 作品 けど やっぱり 良かっ 評判 通り. 所謂 刑務所 成り上がっ いく 男 話 って 緩い 知識 観賞 けど ね … そんなに ガツガツ 成り上がら なけれ 未来 … っていう 追い込ま 状況 よ ね ジェイコブ 家族 守る だけ 戦い 続ける 姿 カッコ 良かっ よ. まっさら 体 どんどん 増え いく 刺青 失わ 家族 時間 埋め いく 切なかっ 息子 未来 強く 生き いける 突き放す ジェイコブ 姿 ほんとに ライオン みたい 見え … ほんとに 刑務所の中 王 なぁ … って 感慨深い. 刑務所 バトル シーン 本物 ギャング 達 加わっ らしい 戦闘 描写 殺す シーン リアル 素晴らしかっ よ ね トレーニング 賜物 ばかり トレーニング シーン 織り込ま 良かっ 思い 刑務所 映画 そんな ジャンル ？) 中 かなり 好き １ 本 まし よ 面白かっ."}, {"rating": 3.9, "content": "映画 空気 良い 類 観 後 気持ち 晴れ 面白い 映画 内容 違う けど アメリカンヒストリーX 思い出し."}, {"rating": 3.3, "content": "面白かっ たら いい 観賞 ❗ ️. 結果 面白かっ 笑. 生きる 家族 悪 染まり 成り上がる 事 決意 男 話. サラリーマン 平凡 男 飲酒運転 交通事故 起こし しまっ 始まり 16 ヵ月 刑期 無事 過ごす 必要 ？ 出来 しまう あたり 男 ギャング 資質 事 間違い だろ 観 思う 家族 だけ 動機 薄い 気 恐ろしい アメリカ 刑務所 実感 わか 見 いっ しまっ. キャスト あまり 知ら いい 感じ でし 暇 観る 事 おすすめ 暇 笑."}, {"rating": 3.3, "content": "現在 10年前 話し 入り交じっ ストーリー展開. ラスト 上手く 繋がり ややこしく とても 見やすかっ (^-^)/. 家族 守る 徐々 悪 変わっ いく 姿 たまらない ♪. ラスト 方 ゎもう 立派 チンピラ まし (*^^*)."}, {"rating": 4.0, "content": "プリズン・サバイブ リック・ローマン・ウォー 監督 脚本 今回 間違い."}, {"rating": 3.8, "content": "NY ハードコア 重鎮 みたい 輩 ばかり 出 根底 家族愛. ハルクホーガン スタイル ヒゲ イマイチ …."}, {"rating": 4.0, "content": "アメリカ 刑務所 実情 元にし たっての 怖い. 犯罪者 更生施設 犯罪者 生産 施設 てる. 血 塗れ 王 家族 諸共 死."}, {"rating": 4.0, "content": "骨太. 逆境 陥っ 時 生き様 出る だろ. 悩ん 葛藤 最後 信念 もと 腹 決めて その道 歩み 続ける タトゥー だらけ 孤独 背中 心 震える. 連 勤 ヘロヘロ 夜 疲れ ぶっ 飛ぶ 夢中 なれ. イースタンプロミス 観 たく 映画. 待望 DVD化 閉店 間際 TSUTAYA 飛び込み 即 鑑賞."}, {"rating": 3.7, "content": "面白い. 大切 家族 為 悪 道. 当事者 たら 相当 辛い だろ."}, {"rating": 4.2, "content": "現在 過去 交互 描か 普通 家庭 人 主人公 ジェイコブ いかに 刑務所 内 生き延びる 為 〝 マネー ″ ギャング 変わっ いっ そのため 釈放 本当 自由 現実 分かる. ラスト 切ない 道 しか 無かっ … 思っ しまっ."}, {"rating": 3.6, "content": "刑務所 のっ 好き なー. とはいえ 回想 仕方 海外ドラマ ロスト みたい 気. 預言者 っぽく 後半 アメリカンミー っぽく."}, {"rating": 4.0, "content": "漢 漢 ぶち 殺し 成り上がっ いく しか 映画."}, {"rating": 4.3, "content": "食い み 映画 久々 でし. 人間 生き抜く 決して 誰 たい 世界."}, {"rating": 3.7, "content": "This thriller shows how incarceration changes a persons life It reminded me a little of the movie Blood In Blood Out https :// filmarks .com movies 7994. I mostly wanted to see the movie because of the great cast : Nikolaj Waldau johnny Bernthal and Omar Hardwick. It ’ s rare to see Nikolaj Coster Waldau who is famous for his role in Game of Thrones in a more serious role But he performs and delivers Bernthal ’ s screentime is too short as usual. It has some questionable parts but I still liked it. 映画 幽閉 たら 人生 どう 変わる 示す なんか 昔 ブラッド イン ブラッド アウト https :// filmarks .com movies 7994 映画 少し 似 てる. キャスト 良かっ ニコライ ワル ダウ ジョニー バン タール オマル・ハードウイック 見 たかっ. ワル ダウ ゲーム オブ トローヌ 出演 しか 知ら こういう 真剣 映画 出演 初めて み よく やっ 思い もちろん バーン タール スクリーン タイム 短 すぎ. あちこち ちょっと 疑わしい けど 良い 映画."}, {"rating": 3.4, "content": "面白い ストーリー けど 展開 刺激 足り ちょっと 退屈 がち."}, {"rating": 4.0, "content": "ムショ 基本 ハズレ けど やはり 本作 面白かっ. 二つ 時間 軸 分け どう やっ 身 守り のし上がる 出所 後 訳 ヤマ 同時に 描き 最後 上手く 着地 くれ. 派手 けど 骨太."}, {"rating": 2.6, "content": "かっこよかっ 昔 絵 描い 良い 男性 … それでも 生き様 変わら かっこ 良い."}, {"rating": 3.7, "content": "刑務所 外 世界 ハッキリ 良かっ 10年 って 言う 時間 流れ 分かり やすかっ 何より 演者 かっこいい やつ 多く 痺れ まし."}, {"rating": 4.0, "content": "髭 似合わ. なー 考え 楽しめ. そっち 世界 サバイバル."}, {"rating": 3.5, "content": "父親 責任 果たそ すれ 父親 異常事態 放り込ま 狂気 陥ら 父親 絶対的 合理 痺れる."}, {"rating": 3.5, "content": "刑務所 内 生き抜く ギャング システム 組み込ま しか 罪 償う 入っ 場所 犯罪 染まっ いく 矛盾 頂点 立た 限り 上 指示 従う 他 実質的 自分 ハンドル 握る 表 戻る 悪循環. 上手く 辛いっ 主人公 刑務所 監房 番号 出所 後 滞在 モーテル 部屋 番号 同じっ ていう ね 別 出所 って 変わら ギャング 縁 切っ クリーン なれる わけ じゃ 世界 境目 刑務所 出入り口 じゃ … … 飲酒運転 … …。. 原題 Shot Caller 妙 邦題 つけ 思っ けど 見 瞬間 シーン ブラッド・スローン = 血塗れ 王座 … … って わかる シーン. しっか 松竹 エクストリーム セレクション いつも いい ライン 映画 拾っ 来 くれる ロキシー 見よ."}, {"rating": 3.5, "content": "予告 メチャクチャ 期待 内容 少し 違っ うえ クソ 眠たい 状況 劇場 鑑賞 落ち まくり. 内容 嫌い いつか 再 鑑賞 たい."}, {"rating": 4.2, "content": "ムキムキマッチョ 監獄 バトル 物 思っ たら 全然 違う 凄く 深い 映画. 現在 10年前 時系列 シャッフル. ストーリー展開 タトゥー 髭 量. 時間 経過 良く 解る とても 親切. 主人公 マネー 悪 道 取り込ま 様 良く 解る. 唯一 変わら 信念 ラストシーン 露 わ 揺るぎない 愛 感じる. 見た目 事前 印象 ま 遥か 深い 映画."}, {"rating": 3.7, "content": "監獄 コロシアムデスマッチトーナメント 想像 たら ぜんぜん ちがっ 一般市民 いきなり ギャング 共 巣食う 刑務所 入れ たら ？ 選択肢 ほんとうに 少ない. ひとつひとつ 失っ ゆく プロセス 時系列 構成 とても 切なかっ. 映画 いわゆる 男の美学 つまっ 想像 ハードボイルド やつ 男性 ぐっと くる 女性 観 あと 沸き起こる 感情 ちがう 気. 男の美学 わたし 偏見 )→. 矜持 譲れ 暴力 なめ たく 巻き込み たく 自分 犠牲. 女性. どんなに 惨め 嫌 思い 一緒 方法 考え ほしい じゃ 半分 想像 けど 奥さん すから その間 息子. どうしても 気 ハイレベル 監獄 異動 あと 腕立て ？？？ めっちゃ むずない ？ しゃがん 足 左右 立っ カウント ？ ジャンプ ？ ？ 部活 って 突っ込ん しまっ よ 現地 ふつう 肩車 スクワット 破壊力 やばかっ. あと 主演 方 キングオブエジプト 気 出し そん 神 人間 ふた まわり みまわり かかっ んで ふつー サイズ 若干 違和感. 他 方 レビュー 見 エキストラ 元 ギャング 格闘家 方々 そう … どうり 生き残れ 感 鬼気 迫る よ. サウンドトラック already dead やら devil ′ s dice やら … タイトル 不穏 けど 良い. 気 英語 シリーズ. ″ Who s the c leanest ?″. clean 前科 的 意味 一番 前科 ないっ 見張り とか もらう 誰 あてがう ジャッジ 使う みたい うん 一生 使わ …. ″ shot caller ″. 原題 調べ みる 場 一番 権力 人 ボス とかいう 意味 みたい ショット 引き金 合図 人 始末 決定 権 って ？ まあ 使わ ね …. ″ forgive ″. 直訳 許す けど 字幕 恨ん ふー む ニュアンス って 難しい なあ."}, {"rating": 4.2, "content": "観 まし. 映画館 上映 映画 どれ 面白い ばかり 限ら 映画館 しか 上映 映画. １ 日 何回 上映 長い 期間 上映 映画 ばかり 日 しか 観 行け 映画 だって. 作品 久しぶり 観 行け よかっ 思え. 誰 決して 見せ 男 熱き 想い."}, {"rating": 3.9, "content": "実在 刑務所 撮影 エキストラ 現役 格闘 家 元 ギャング ばかり リアル はんぱ ねー 映画. 現在 10年前 時系列 バラバラ 進ん いく 主人公 マネー 凶悪 ギャング 達 呑ま いく 中 様変わり いく 髪型 ヒゲ タトゥー 見れ 時系列 わかる 面白い. ストーリー イカ す タトゥー マニア 2倍 楽しめる. 僕 リッパー 風貌 1番 好き でし 思っ たら リッパー 役 人 MMA 格闘家 でし 笑."}, {"rating": 4.5, "content": "いやー 面白い. 久々 見応え 余韻 残る 映画. 刑務所 ギャング ？ バイオレンス ？ 本質 捉え 評価 思う わ. ものすごく 哀しい 映画. 主人公 悪 染まる ？ アメリカ 刑務所 人種 別れ グループ 入ら なけれ 生き 出 こ グループ 要求 応え 生存. 悪 染まる とか そんな 話 じゃ でしょ. 主人公 家族 守る 自分 殺し 思う よ ね. 時間 ずっと 止まっ まま いくら のし上がろ. 主人公 善 悪 片付 けら よ なぁ. 罪滅ぼし それとも 少し 良い 父親 気持ち なんて 想像 しまう よ ね. まるで 別人 体つき 仕上げ 主演 拍手. ２つ 時間 軸 進む 良い 効果 思う わ. 交通事故 過失 重 犯罪者 同じ ムショ 入れ しまう. 体育館 使っ 房 がわり 刑務所 囚人 過多. 又 刑務官 腐敗. 刑務所 入っ ギャング 繋がり しまう. アメリカ 社会問題 よく 取り入れ 映画. あぁ ただただ 哀しい なぁ. 壁 いつ 貼ら 妻 息子 写真."}, {"rating": 4.3, "content": "筋トレ しよう 思っ どんな 状況 筋トレ 最強 精神 手 入る 誰か おんぶ スクワット ね."}, {"rating": 4.2, "content": "一見 派手 アクション映画 思い. 熱い 男 達 物語. 交通事故 刑務所 入っ サラリーマン 刑務所の中 のしあがっ 行く ストーリー 個人的 大好き. 人殺し 平気 行う ぐらい 主人公 悪 染まっ いき. 主人公 家族 思い 涙 もろい とこ いい. 出演者 実際 ワル 達 出て るし ロケ地 刑務所 リアリティー 凄かっ. 絶対 観 方 いい."}, {"rating": 5.0, "content": "絶対 つまらな そう 印象 受ける 思う けど かなり 良質 映画 だまさ 思っ シネマカリテ GO."}, {"rating": 3.6, "content": "殺ら 前 殺れ. 絶対 好き やつ ー 鑑賞 哀しい 男 話 でし. ちょっと 期待 違っ ^_^;. 収監 前 後 変貌 ぶり 刑務所 内 ジリジリ 緊迫感 男臭 満載. 映画 アメリカ 刑務所 筋トレ 当たり前 だろ (・・?). 取り敢えず 上映 中 ビニール ガサガサ 観客 殺る."}, {"rating": 3.8, "content": "少し 授業料 高い 刑務所 入門 😹. エリート 金融 マン 主人公 交通事故 人 死な しまい 刑務所. 徐々に サバイバル くぐり抜け 権力 身 つけ 裏街道 ボス. 量産 系 ハリウッドエンタメアクション かなり 骨太 荒々しい 作品 子供 見れ ね ？. デスクワーク エリート ホワイトカラー のに しょっぱなから 身体能力 高い 置い とい 面白かっ. 受刑 囚 筋肉 観賞 アスリート ストリッパー 消防士 役 筋肉 比べる 見る 方 ノリ 落ちる けど タトゥー バランス 綺麗 でし ねえ ！( 笑 😹 ✨."}, {"rating": 3.5, "content": "ちょっと … 皆さん 脱ぎ すぎ … … ///. サービス ショット 多 すぎ ガチ 照れ. 刑務所 内 筋トレ 禁止 とか タンパク質 摂取 禁止 たら 確実 抗争 暴力 減る 思う けど 。( そういう 映画 じゃ. 主演 方 マッツミケルセン 似 てる 思っ たら デンマーク 系 方 鬼 イケメン."}, {"rating": 3.5, "content": "登場人物 ヒゲ 面 タトゥー ＆ マッチョ オッサン ばっかり 誰 誰 解ら まし (ーー;). 家族愛 って テーマ 根底 流れ とにかく ヴァイオレンス てんこもり んで 中々 心 荒む 作風. 結構 疲れ まし はい (^_^;)."}, {"rating": 3.7, "content": "想像 違っ けど 良かっ アメリカ 刑務所 って ほんとに こんな 感じ だろ …. えぐい ストーリー 観 たい なあ 思っ 鑑賞 （笑）. まさかの 涙 … 2回 ぐらい ほろっ. 刑務所 入る 前 後で 顔 違い 過ぎ 最初 別 キャスト 使っ てる 思い まし. 普通 いろんな 人 おすすめ たい."}, {"rating": 4.5, "content": "ビーバップハイスクール 観 終わっ 時 中学生 ぐらい 自分 強く イケイケ 気持ち 映画館 出 まし. 筋トレ せな あか 気持ち. 系統 違う けど 個人的 アシュラ 観 あと 以来 血 沸騰 系 作品 でし. 刑務所 系 好きな人 観 方 ええ. ただ 刑務所 内 のし上がり 方 ちょっと 早かっ 分 ボス トップ 振る舞い 方 他 見れ 感じ でし 中でも 外. 観る 気 予告編 ぐらい 最低限 情報 留め 鑑賞 オススメ. http:// bloodthrone .jp. 必ず 観る やろ なー."}, {"rating": 3.2, "content": "刑務所 服役 前 後で 主人公 ビジュアル 違い すぎ 驚い."}, {"rating": 3.8, "content": "2017 10 9 71本 目 武蔵野 館. ムキムキ ガチンコファイトクラブ 期待 観 行っ たら 優しい 父親 望ま ギャング 不幸 才能 … 割 悲しい 話. 粗 探し たら キリ けど 個人的 ギャング 掟 みたい 好き. アクション もう少し キマ って たら もっと みんな 評価 高い 思う."}, {"rating": 3.0, "content": "ドリーム 目当て 新宿 来 けど 満席 シネマカリテ 変更. キャッチコピー 惹か 観 思っ ちゃ うかっ ＿|￣|○. 時系列 見せ 方 あんまり 好き じゃ インパクト そんな なあ. あまり 盛り上がら 日曜日 午後 でし. 帰っ イッテQ みる かー."}, {"rating": 4.0, "content": "ブラッドスローン 観 まし. 普通 家庭 良い パパ 不慮 事故 服役 のし上がる けど ニコライ 顔 あんな こんな エグ い事 とか (´；ω；｀). だけど 愛すれ こそ 成 技 わけ ただ 悲しい そぅ しか って. ゲーム・オブ・スローンズ ジェイミー 役 知っ ニコライ けど もっと たくさん 映画 出て 活躍 ほしい なー."}, {"rating": 3.6, "content": "刑務所 ギャングバイオレンスアクション 思い 意外と ノワール 良かっ. 交通 犯罪 刑務所 入っ エリート サラリーマン ギャング 世界 飲み込ま いく ストーリー 単に のし上がる 話 終わら. 最後 緊張感 持っ 楽しめる. ただ 良き 家庭 人 なぜ ギャング 化 動機 突然 過ぎ ？ っと. 結局 ああ しか 家族 守る 術 無い 分から 無い ちょっと 強引 感じ. 原題 後で 知っ けど 後で 知っ 良かっ なんとなく ネタバレ )。. ジョンバーンサル 通常 運転 w."}, {"rating": 3.9, "content": "監督 刑務所 2年間 ボランティア 仮釈放 監察 官 潜入 取材 参考 とゆう もう 後戻り 男 物語 エリート リーマン 投獄 後 ギャング 風貌 一見 地味 骨太 良い 作品 終わっ じわじわ."}, {"rating": 2.5, "content": "全然 つまらないっ 決して. 主役 ニコライ・コスター = ワルドー ジョン・バーンサル めちゃくちゃ カッコ 良かっ いかにも ワル そう 顔面 力 キャスト陣 観 楽しかっ 不穏 哀し げ 音楽 とても 気に入っ どうも 話 ハマら 感じ … …。. どうしても 引っかかっ 普通 善良 夫 父 主人公 刑務所 入っ 自分 身 守る いえ いきなり 根性 据え アッサリ 悪 道 染まっ ちゃっ. そりゃ アメリカ 刑務所 むっちゃ 怖い けど 最初 主人公 直接 痛めつけ 家族 ネタ 脅さ. 最初 っ 家族 守る テッペン 取っ たる みたい 強い 理由 エピソード 納得 観 のに 思い … …。. あと もっともっと 厭 怖く バイオレント 期待. 結構 普通 家族 思っ 頑張る お父さん ドラマ っぽかっ かも. 血 描写 とても キレイ でし. 逆 バイオレンス 苦手 観よ 悩ん 人 安心 観 もらえる 思い."}, {"rating": 4.2, "content": "むさ苦しい 半裸 マッチョ おじさん ポスター 暴力 支配 監獄 バトルロイヤル 娯楽 映画 思い込ん 良い 意味 裏切ら 普通 家族 思い お父さん 主人公 飲酒運転 事故 遭い 同乗 友人 死な しまう 監獄 送ら ギャング 取り仕切る 世界 放り込ま 腕力 勿論 頭の良さ 行動力 無けれ 生き残れ 世界 物語 現在 全身 タトゥー 冷酷 主人公 マニー 仮釈放 後 行う ビッグディール 過去 なぜ 如何 そのよう 成れ 果て 墜ち 交錯 進む 家族 切り捨て 平気 人殺し 冷酷 非道 主人公 やはり 鬼畜 なのか … ？ 環境 集団 人 歪め いき 主人公 闇 呑ま いく ノワール 緊迫感 伴っ 展開 いく ドライ 突き放し 撮り方 好感 持て 重厚 シンセベース ぶりぶり ダーク 雰囲気 演出 思っ たら ストリング 時折 主人公 内心 思わ 守り たい 決して 合わ 手 血 染める 一人 男 運命 呑ま 自己 強靭 変革 いく ストーリー 面白い 無害 人間 凶悪 しまう 刑務所 存在意義 皮肉 描い 興味深い."}, {"rating": 5.0, "content": "刑務所 刺青 ギャング ノワール 好き 要素 しか. エロ 無い 4 9 しよ 思っ けど 名もなき塀の中の王 5つ け てる 下っ 無い 預言者 とか イースタン・プロミス 好きな人 是非 上映 館 少な すぎ でしょ 松竹 頑張っ. ゲーム・オブ・スローンズ 手 出し 主演 人 知ら 人気 あやかっ 関係 邦題 つけ がっ (--)」 思っ たら. 血みどろ 玉座 … ばっちり そのまま やん っ. 原題 Shot Caller 馴染み 言葉 調べ たら … ギャング ボス って そのまま やん !!. メインキャスト 知ら 人 ばっか けど ヴィゴ モーテンセン 似 50セント 似 メジャー 感 ｗ 最近 よく みる ジョン・バーンサル 悪役 出演 イカツイ 方 のに 周辺 キャスト エキストラ 格闘家 前科 者 モノホン ギャング 多数 使っ てる せい めっちゃ 小物 みえる そういう 設定 やけど. チョッパー （ トナカイ じゃ よ ） 役 人 特徴 的 顔 てる み フーリガン そう ギュッと 詰まっ 顔 怖い. ボトルズ 昔 好き やっ 米 ドラマ バーン ノーティス 主役 やっ 俳優 全く 気づか ﾟДﾟ). 予告編 見ん 方 ええ けど プリズン ギャング 説明 無い 等しい 公式サイト イントロダクション チェック おく いい かも 知ら 主人公 気分 疑似 体験 出来る ええ かも. サンタフェ 実在 オールド メイン 刑務所 撮影 ヤバ 過ぎる 感じ スクリーン 伝わっ くる. 変則 型 スパイダーマンプッシュアップ ムショ 内 筋トレ シーン 多数 みる HiGH&LOW THE MOVIE 2 END OF SKY プリズンギャング 少年院 思える. 劇中 アーリアンブラザーフッド 一 度 明言 へん 明示 殺さ ?(( ； ﾟ Д ﾟ )))). たっぷり 2時間 けど セオリー 覆す 初っ端 シーン 最後 バサっと 切る ラスト 中弛み 無し 主人公 マネー もしかして スニッチ （ 密告 屋 ）? 思わ 動き とか 謎 行動 真意 明らか 時 ぉぉ っ ストーリー展開 いい 身 ギャング 捧げ 心 父親 って 泣かせる. 生きる 一度 足 踏み入れ たら 途中 抜け出す 絶対 出来 ギャング よ 警告 映画 とはいえ 頭脳 無けりゃ どのみち 生き残れ. 同じ 刑務所 映画 ショーシャンクの空に 大 違い 間違え (￣▽￣*). ブラッド イン ブラッド アウト 見直し たく … プレミア ついてる ⁉."}, {"rating": 4.0, "content": "塀 外 内 全く 別人 様 二つ 姿 ギャップ 埋め いく 様 始まり 明晰 頭脳 … 以外 全て 目的 果たす 為 考え 手 入れ いっ 相手 残す 施し 美学 すら 感じ 渋い 硬派 ノワール."}, {"rating": 2.0, "content": "完全 ニコライコスター ジョンバーンサル 目当て 御座い. うぅ む もうちょい かな. ゲームオブスローンズ 完全 邦題 意識 ね w 悪漢 様 複雑 内面 持つ ジェイミー・ラニスター 好演 ニコライ エリート ディーラー ギャング 身 やつす 主人公 ハマり 役 筈 冒頭 過去 現在 時系列 並行 語ら プロット どうも コレ 上手く. 順に 時系列 追って あんな 優男 って 展開. 先 現在 見せ 実は 男 こんな 過去 って 展開 どちら 方 良かっ 要するに 設定 肝 ギャップ萌え でしょ 声 大 言い たい ！！( バン バン ！). プロット じゃあ ギャップ 中和 萌 えら ねぇ よぉ. ギャップ萌え 云々 行く ジョンバーンサル よ ！( バン バン ！). 刑務所の中 外 パワーバランス 変わっ 実は 行動 動機 とっても 美味しい 上手く 活かさ おら とても 惜しいぃ. 有名 無名 ー 貌 オッサン 総 出演 上手く キャラ立ち おら ぬー. 裏社会 牛耳ら 独自 社会性 持っ 刑務所 世界 って 設定 映画 言わば 在り来 起こる ドラマ どう 描く ポイント 思う けれど 正直 本作 予想 範囲 逸脱 事 結論 物足りなかっ. ただ 監督 リアリテイ 相当 拘っ 製作 事 点 見応え 十分 でしょ. ちょい 舞台 設定 違い イースタンプロミス 新しき世界 様 作品 期待. ボク ァ 怖い 貌 オッサン 達 萌え かったん よぅ ！( バン バン ！)."}, {"rating": 3.8, "content": "思っ ちょっと 違っ けど 最後 ダレ 観. 刑務所 内 勢力図 とか もうちょい 事前 情報 入れ 行け もっと 楽しめ かも. ゲーム・オブ・スローンズ ウォーキング・デッド 好き アガる キャスティング 観る べし."}, {"rating": 3.6, "content": "人 変わ ⁉ ︎. 入所 後 心 風貌 変化 過程 もっと み たかっ. 刑務所 抗争 描い 名作 Blood in Blood out リアリズム 及ば 真逆 世界 頂点 極 めず 主人公 想い 深い. アメリカ 刑務所 ギャング 養成 所 化し てる."}, {"rating": 3.6, "content": "結構 好き. 刑務所 内 あれこれ あまり 語ら サクッと 済ませ てる もったいない 気 けれど さっくり 中 様子 あー こーだ 想像 良い. ニコライ イケメン 裕福 株屋 変身 ぷりはなかなか 株屋 頃 目端 きい かつお ね だり 上手 言わ くらい 嫌味 抜け目 だろ スキル 初 刑務所 活かさ. バーン サル 演じる チンピラ 微か 摩擦 いい 最初 ショットガン 上 のに アタマ 足り 唯 チンピラ ショットガン あっという間に 追い越さ しまう ムショ 出て 扱い 違う ショットガン 焦り 見栄 見え隠れ 哀しい. ビースト 言う やっぱり 頭脳戦 よ."}, {"rating": 3.0, "content": "Game of thrones ジェイミーラニスター じゃ. 映画 見 初めて わ しかも 髭 手 顔 あまり 汚れ 方 似合う 思う けど 内容 ごりごり 刑務所 ギャング."}, {"rating": 3.0, "content": "刑務所 舞台 映画 好き あらすじ 読む かぎり 楽しみ けど 期待 すぎ しまっ せい イマイチ …. 刑務所 シャバ 出て 話 多く 時間 軸 過去 何度 入れ替わる. 一般市民 監獄 入っ ヤンキー デビュー ていう 過程 こっち 楽しみ たかっ 普通 順番 的 見 たかっ. 実際 刑務所 撮影 エキストラ 本物 ギャング 前科 者 集め って いうのす ごい. 乱闘 シーン とか けど 喧嘩 ね ⁈ 休憩 時間 とか 気 気 じゃ よ …."}, {"rating": 3.7, "content": "話 テーマ 的. バイオレンス 面白 そう 思っ けど …. 映画 自体 ギャング ばかり 監獄 内 出 後 話 繰り返さ 行く けど. 思いの外 予告 描か 監獄 内 スリル 要素 シーン. わりと 淡々 進ん 行く 感じ. それでも ジェイコブ 自身 家族 守る ギャング 染まっ いく 様 眼 見張る. 不器用 愛 男."}, {"rating": 4.0, "content": "事故 友人 死な しまい 投獄 エリート サラリーマン. 男 生き残る 強く しか. 男 家族 守る ギャング 染まる しか. 男 足 踏み入れ 果て 悪 道 …。. 究極 自己犠牲 家族愛 描く クライム サスペンス. 骨太 すぎる ストーリー展開 男 スメル プンプン 臭う キャスト 悶絶 必至. とにかく タトゥー だらけ 上半身 裸 祭. それでいて 人間 武器 頭脳 ギャング ボス ビースト 対決 ギャップ なかなか 面白い. ゲーム・オブ・スローンズ ニコラス・コスター = ワルドー 主役 務め 相変わらず 頭 悪 そう 役 ジョン・バーンサル 不気味 メガネ 野郎 ジェフリー・ドノヴァン 良い 味 出し とる. 他 にも 格闘技 界 本物 前科 者 ギャング エキストラ 出演 てる 威圧 感 スゴイ. レイク・ベル 主人公 妻 役 出演 てる けど マン アップ 違っ 切な すぎる よ …. 家族 悪 手 染め 冷酷 なけれ 展開 ブレイキング・バッド 近い かも しれ. ブレイキング・バッド 違う 主人公 覚悟. 逃げる 言い訳 潔 身震い. 重い けど 見応え 充分 クライム 物 ギャング 系 映画 好き 激 オススメ."}, {"rating": 2.3, "content": "面白く … 開始 10分 ダメ …. 刑務所の中 力 モノ 話 思い 外 出て 話 単純 期待 作風 ズレ けど ひたすら 続く 会話 … すべて 会話 済ませよ 運ぶ 展開 しんどかっ. エピソード 感情 諸々 セリフ 片付け しまう 画 的 面白く もちろん セリフ 回し さえ 面白けれ それでも 問題 けど それら い事 普通 話し てる だけ 特段 気 利い 飽きる …. 厳つい 刑務所 自体 いい 設定 中 のし上がっ いく シンプル 良かっ."}, {"rating": 3.9, "content": "血 守る 血 染まる ニコライ・コスター＝ワルドー. 監獄 モノ 様式美 セオリー 集団 坊や 独居 坊 屋外 檻 等 たっぷり ビジュアル 細部 役者. 一瞬 過ち 戻る 深み はまっ いく 主人公. あ〜 つらい〜 ニコライ. はい おめでとう 良い つら み 映画 認定 )。. リズ・アーメッド 主演 HBO ドラマ ナイト オブ 思い出す つら み ぶり でし ああ つらい. 邦題 ゲースロ 人気 どっこい しょ感 ナシ けど 原題 Shot Caller 方 非情 悲し 溢れ 好き."}, {"rating": 3.8, "content": "監獄 頭脳 武器 戦士 犠牲者 どちら しか 牛耳る 看守 無く ギャング そんな エリート コース 走り 順風満帆 生活 送っ 男 放り込ま 弱味 見せ たら 負け やる やら 男 別人 変わっ いく 更生 刑務所 はず そう くれ 場所 一 度 ハマっ たら シャバ 出て 関係 守る べき 者 為 頑張る 姿 泣ける アメリカ 刑務所 実態 恐る べし."}, {"rating": 3.4, "content": "ジョン・バーンサル 軍人 （ 傭兵 ） チンピラ どちら しか 演じ."}, {"rating": 3.5, "content": "2017 新宿 シネマカリテ. 一度 入っ たら 二度と 真っ当 生活 戻れ 刑務所."}, {"rating": 5.0, "content": "馬 乗っ 剣 振り回す ドラマ版 ニコライ ばかり 観 せい 運転 姿 新鮮 感じる 感じる. 昨夜 監督 作品 オーバードライヴ 予習 観 まし ぶっちゃけ ハードル 下げ まし. 本作 ワタ シ 好み 作り ハードル 大幅 超え. 同じ キャスト 出演 監督 ファミリー. 誰 起こり うる 些細な 欲 一瞬 運転 ミス 原因 人生 大きく 変化 身近 怖. それに 単なる 犯罪 やら 監獄 物語 だけ じゃ 父親 息子 関係性 描き方. へん ツボ 押さ. 両者 2作品 海外版 ポスター ？ 激似 頷ける なんとなく. 今作 欲 言え 予告編 見 真っ白 状態 観 たら 更に ぶっ 飛ん 思う そんな 事 ニコライ 映画 ワタ シ ムリ けど. 結果 色んな 意味 スルメ 映画 棚 入る 間違い なし. ニコライ タトゥー 無し 関係 ブライエニー ポドリック 似 てる 気 ← 伝わ. 少し マッツ ハンニバル 味 美しい ニコライ 新しい 顔 見れ 大 満足. 上映 館 少な すぎ パンフレット 販売 無い なんて 悲し すぎる. 頑張れ ニコライ ‼ ️."}, {"rating": 3.9, "content": "予告編 見 完全 監獄 中 だけ 舞台 ばかり 思っ けど 間違い. エリート 証券 マン キレイ 奥さん 小さな 子供 いみ 理想 的 家族 持っ 日常 生き ジェイコブ ある日 不慮 事故. 友達 死な しまう. だけ 転落 思え. のに 監獄 ギャング 成り上がっ いく. 頭脳 武器 確か 思う ストーリー ただただ 暴力 作品 すごく 良かっ. アメリカ 刑務所 って 恐 そう."}, {"rating": 4.1, "content": "安易 ゲーム・オブ・スローンズ 人気 あやかっ 邦題 作品 価値 少し 下げ 気 けど ノワール サスペンス よく てる あっぱれ."}, {"rating": 3.9, "content": "ジェイコブ 気持ち 切換 速さ 本能 なのか ？. 極悪 環境 生き抜く. 家族 守り 通す. ぶれ 想い. 足 一 歩 踏み たら. 弱味 掴ま. こう 教え 関わら. 結局 羽交い締め あう ジェイコブ. もう 目には目を歯には歯を. 隙 与え 者 死ん いく. 罪 重ねる 拘束 強まる. 陽 あたる 鉄格子 電話ボックス 並み. 牢獄 届く 手紙 涙 💧. 父 タトゥー 目 息子 視線. ジェイコブ 最も 痛み 凶器 ？. 根っから ギャング 好き. あらゆる 武器 襲いかかる 術. 非常 参考 ね （ ？ ）."}, {"rating": 4.4, "content": "ニコライ コスター = ワルドー 様 目当て 鑑賞 … まし 思い よら ぬ 拾い物. ポスター 何やら アクション 物 想像 男 重厚 ノワールサスペンス でし 子 想う 親 気持ち 涙。. ワルドー 様 化け っぷり 感服 渋い 映画 でし."}, {"rating": 3.5, "content": "本物 受刑者 使っ らしく 演技 違う 迫力. グッと 来る."}, {"rating": 3.6, "content": "Just one accident completely changed his life. To survive to protect his family he had to be strong as much as he could which means he can ’ t be with his family anymore because that ’ s the only his weak point. He gotta be a shot caller. Nikolaj Coster Waldau played well It was like he played two characters in this movie."}, {"rating": 4.0, "content": "交通刑務所 って 無い … ？. 緻密 調査 基づい 刑務所 内 シーン ごく 普通 人 （ ジェイコブ ） 収監 （ マネー ） 演じ ニコライ・コスター = ワルドー 凄い 同 一人物 思え 違い. ひたすら ゴリゴリ 肉体派 クライムサスペンス 思っ たら ドラマ しっかり 泣かせる. 胸 哀しい 十字架 刻ん しまっ 男 物語 父親 息子 絆 熱い. 観賞 後 刑務所 トレーニング 体験 み たく … かも ？."}, {"rating": 3.8, "content": "人として 心 壊す 刑務所 独自 掟 逆らえ 命 すら 危うい 状況 幸せ 生活 送っ 父親 収監 以降 どんどん ダークサイド 染まる 全て 捨て ざる 得 決意 たら 残虐 家族 辛 すぎ ニコライ こんなに 血まみれ バイオレンス 役 初めて 見."}, {"rating": 4.8, "content": "本国 版 ビジュアル 一番 しっくり くる かも. 男 闘い 言う ゲームオブスローンズ ニコライ・コスター＝ワルドー 家族 守る 悪 道 染まっ いく 過程 とても 緊迫感 面白かっ. 爽快 言う 重厚 内容 家族 （ 子供 ） 持っ 人 はら 心 響く はず. とにかく ニコライ 渋く 良い エリート サラリーマン ニコライ タトゥー 入れ 髭 生やし ワイルド とても 素敵 でし."}, {"rating": 4.0, "content": "実存 アメリカ 刑務所 舞台 使い エリート 家族 幸せ 暮らし 主人公 入所 中 出所 後 描い. エキストラ 本物 ギャング 前科 持ち 人 演じ 迫力. 入所 中 変化 詳細 生活 もっと 見え たら 良かっ 気 けれど 生活 重き おく 中 状況 浮き立っ てる 120分 尺 良かっ かも. 面白かっ. 元 ヤクザ アメリカ 刑務所 10年 以上 投獄 Mr KEI 上映 前 トークショー 付 き回 本当に 面白かっ. 話 聞い あるいは 映画 すごい 世界 現実 アメリカ 刑務所 かも しれ 思え."}, {"rating": 1.5, "content": "流さ まま 人生. 葛藤 苦悩 感じる. 時間 軸 変わり 過ぎ 集中. 期待 高かっ 残念."}, {"rating": 3.0, "content": "現在 過去 順に 映し出さ 演出 ストーリー 掴み にくく 感情移入 づらかっ 関わら 演出 意義 見出せ 前編 後編 分ける べき 思っ. 最初 人 殺す シーン 緊張感. 家族 守り たい エリート 交通事故 起こし 点 矛盾 感じ."}, {"rating": 4.5, "content": "ジョンバーンサル 目当て 観 感じ 主役 人 知ら けど 刑務所 入っ 変貌 いく 様 凄かっ. どんどん 深み はまっ う後 戻り できん 悪 染まっ しまう わけ けど 結局 自分 すべて 犠牲 家族 守り たい っていう ただ だけ なー. なんの 見返り かかわら 武器 密売 関わる 組織 潰し あげく あえて 刑務所 戻っ 黒幕 始末 しまう っていう 緻密 過ぎる 作戦 エリート 会社員 ていう 設定 生き くる ね. 孤独 戦い 抜い あげく 終身刑 しまう っていう 救い 状況 けど 最後の息子 手紙 すべて 報わ わけ お父さん にとって 家族 守り抜く って 究極 ハッピーエンド わけ."}, {"rating": 3.5, "content": "アメリカ 極悪 ムショ 牛耳っ てん ポンコツ 看守 囚人 やっ たって 日本 あんまり 変わら へん ちゃう なぁ. ヤクザ モン 幹部 行く とこ 銭 無い 無銭飲食 罪 ぶち込ま 収容 者 同じ 待遇 決して やろ 日本の刑務所. 映画 マジ って 書い 本物 ギャング 前科 もっ モン 多数 出出 てる だけ リアル 迫力. 本物 刑務所 撮影 てる って 映画 前 甲州 プリズン って Vシネマ み けど 雲泥の差 かる くらい マジ リアル やっ ハラハラ. 映画 始まり 主人公 ジェイコブ 出獄 場面 シーン すでに ギャング 大物 扱わ とっ 舎弟 （ ジョン・バーンサル 役 演じ てる やん ウォーキングデッド ニック 親友 かぁ ） 迎え 来 放免 祝い パーティー 開い くれ 期待はずれ かなっ 思い 眺め たら ハマる ハマる. 家庭的 リーマン アホ 飲酒 事故 起こし 極悪 ムショ 収監 人生 転落 ガタガタ 物語っ ション ベン 刑 刑務所 話 類 やろ って 予想 さかい. アララ アラレちゃん. 今 前 巧 いこ 代わり 番 こ 描く 手 引き込ま マクリマクリスティ. 映画 場合 主人公 顔 だけ じゃ 筋肉 すら キレッキレ ダーク 行く 姿 幸せ 謳歌 しとる リーマン 時代 コントラスト くっきり クッキー 分かる 演技 最高. おもろい なぁ プリズン モノ 今 ウェントワース 女子刑務所 って ドラマ ハマっ てる けど おもろい なぁ. 尻 掘ら （ 自分 尻 処女 んで 同じ 状況 死守 ） 生き残る ギャング 仲間 しか あら へん 主人公 妙 分かる わ～. 悪 仲間 ちゅうこ 己 悪 染まら あか. 主人公 奥さん 息子 心 考え っと 切な すぎる. 最後 ○ ○ 手紙 ジェイコブ 読ん 時 にゃ. オッチャン たまれん 泣い. まぁ 普通 生き てりゃ 経験 けん リアル アメリカ 刑務所 感じ 一本 ちゃう なぁ."}, {"rating": 3.8, "content": "収容 狭い 世界 生き抜く … 精神的 肉体的 頭脳 … 強 しか だんだん 勇ましく 主人公 豹変 ぶり わかっ くる. ただ 時系列 遡り 現在 混沌 理解 時間 かかっ. 血 だらけ 最後 シーン 総て 意味 私的 終われ 余韻 浸り 良かっ 思っ しまっ 最後 救い 光 良い けども."}, {"rating": 3.8, "content": "順風満帆 イケメンサラリーマン ヒゲモジャタトゥー まみれ ギャング いく 様 面白かっ. 結局 家族 守り たかっ って いい ？. 成り上がっ いく 快感 覚え って ？. なんせ 主人公 良い パパ ＆ 旦那 時 タトゥームキムキ 囚人 時 どっち たまらなく かっこよかっ."}, {"rating": 3.8, "content": "監督 Stephen Dunn ゲイ 公言 そう. コレ 半 自叙伝. ゲイ 人 ゲイ 人 分かる そう コナー 自分 自覚 ダダ漏れ 溢れ だし けど. だけど 幼い 頃 ワード 耳 入り 心 引っかかっ. マイナス イメージ. 父親 息子 片鱗 怯え. 思春期 少年たち ゲイ 自覚 良作 映画 色々 有る けれど 名作. 幼い 頃 目撃 しまっ 事件 トラウマ 自分 中 有る 恐怖. 自分自身 受け入れ だけど 視線 いつも 追って 居 女の子 見せる 態度 ショック 受ける. もう 恋する乙女 そのもの 可愛い よ. ワイルダー 多分 性 垣根 越え 子 だろ けど 思わせぶり 発言 数々 罪 ね 裏切ら 優しい けど. 認め 愛しく 優しさ 哀しく 戸惑っ. 父親 事 とか 母親 事 とか 進路 事 とか 親友 ハムスター 事. 思春期 悩み 多い. ハムスター 良い 味 出し けれど 若 すぎ 気が付か 父親 苦しみ 親 優しさ 静か 語り 去っ 行く ラスト 良い. 今 理解 出来 良い いつか 分かる 許せる かも しれ. 振り上げ 棒 行き先 憎しみ だけ じゃ 父 思い 物語っ. ゲイ まだまだ 市民権 得 ね ‥ 哀しい 事 わ."}]}