{"rating": 3.7, "description": "14歳 マイク クラス はみだし 者 同級生 変人 (= サイコ 扱い 両親 仲 うまく いっ そんな ある日 チック ちょっと 風変わり 転校生 やって来 夏休み 2人 無断 借用 オンボロ 車 ラーダ・ニーヴァ 乗っ 南 走り出す. 旅の途中 訪れる いくつ 出会い 別れ. やがて 無鉄砲 考え なし 旅 マイク チック にとって 一生 忘れる いく ――.", "spoiler_reviews": [{"rating": 4.0, "content": "はみ出し 者. クレイジー ロードムービー. 陰 キャラ こそ. 考える やる ぶっと でる. 陽 キャラ 連中 少し 呆然 表情 気持ちいい."}, {"rating": 4.0, "content": "登場人物. はみ 出しもの 変わり者 周囲 そう 思わ っていう 設定 個人的 とても 好み. ハラハラ シーン 多かっ けれど 後味 とても いい."}, {"rating": 3.9, "content": "青春時代 夏休み 見 たかっ 映画. 男性 方 きっと 好き 話 思う けど 見 終わっ たら 好き 映画. 冒頭 血まみれ 主人公 いきなり 出 もう 無理 って 思っ けど どうにか こらえ み たら すごく いい 話. 映画 みたい 経験 一 度 たら 人生 素敵 もん 実際 色々 不可能 映画 見 満足 まし. 血 もう ちょっと たら なー ポイント 高かっ けど なー …."}, {"rating": 3.0, "content": "こんな 素敵 14歳 過ごし み たかっ. 車 乗りまわす 以外 ､､､. 続編 ありえる."}, {"rating": 3.5, "content": "別に りな 夏休み って むしろ サバイバル 内容 けど すごく 青春 感じ. 主人公 顔 クセ. 友達 いい やつ. 女の子 かわいい. 映画 思い出す 映画 あいつら てん なあ って 思う."}, {"rating": 4.3, "content": "あんまり 既存 映画 イメージ かぶせ いけ 思い つつ. 未見 方 わかり やすく 伝える. わたし 真っ先 あの頃ペニーレインと 思い浮かべ 次に 次世代 スタンドバイミー なあ って 思い まし. 映像 的 面白い よ. 生き てりゃ 正 負 いろんな 状況 出くわす もん. そんな あなた 人生 応援 ムービー. チック 前身 って 言葉 大好き. Japan 刺繍 ジャンパー 子供 買っ あげよ なあ 着 なあ. エンディング シーン 始まる 映画. 原題 tschick チック."}, {"rating": 4.0, "content": "後味 とても 良い 50年後 再会 彼ら 青春 終わら だろ."}, {"rating": 3.9, "content": "僕 なんて. 娘 思い 伝える 資格 なんて. そもそも. 好き 資格 さえ あやしい もん. 家. 学校. 冷え 切っ 身体 温め くれ やし. 世界. 僕 なんか. . . 変わり やし. もう. 僕 生き 意味 なんて. そう 思っ けど. . 人. 与え くれ. 温もり. これから. どう なんて. わから. . 僕 生きる. 辿り 着き たい 場所. 謝っ. 償える. 取り返せる. 法 従う. 大事 事. 夏休み 冒険. 熱い 友情. 儚い トキメキ. 以上. 必要 だろ ？. 出会う 前 事 なんて. いつか 言い たく たら 言え いい. 僕 等 出会っ. だけ いい. . ."}, {"rating": 3.6, "content": "こういう コメディ 入っ 青春ストーリー って. 今 アキン 監督 作 ありそうでなかった. 今 作品 太陽に恋して タイプ 的 まだ 一番 近い. 前作 消え 声 … 超 シリアス 感動. 180度 違う アプローチ ちょっと ビックリ けど 観 始める やっぱり 作品 面白い. いろんな タイプ ジャンル 縦横無尽. 描く 作品 開け み ちゃ 分から. っていう 楽しみ. まだ 観れ けど 最新作. 女 二度と 決断. アキン 監督 初 ？ サスペンス 系. どんな 作品 仕上げ 楽しみ ♪."}, {"rating": 3.5, "content": "青春 ムービー 歳 こそ 未来 考え 未来 想像 目 前 全力 今 楽しむ 大人になっても 忘れ ちゃ いけ 気持ち なぁ."}, {"rating": 3.5, "content": "青春 ロードムービー けど 全体的 ヒリヒリ 最初で最後のキス みたい 世界観 監督 って 誇張 すごいっ イメージ けど 血のり 使い方 とか めっちゃ ホラー やっ やっぱり 誇張 すごかっ わ 笑. 主要 3人 なかなか エキセントリック キャラクター 共感 度 低い けど だんだん 応援 たく 話 進ん いく 問題. 邦題 最後 シーン だけ すくっ なんの ひねり 悪い パターン やつ."}, {"rating": 4.1, "content": "適当 旅 出 たい 飛行機 とか じゃなくて もっと 決め とにかく 分から 場所 信じ 向かう 無鉄砲 旅 … って 感じ まし."}, {"rating": 3.8, "content": "盗ん 車 一夏 旅. 思春期 み出し 者 達 育む 友情 眩し 過ぎる 色んな 成長 くれる なぁ 純粋 感じ 映画 でし. 女同士 いい けど 男の子 違っ 感じ 羨ましく 感じる なぁ."}, {"rating": 4.3, "content": "50年後 会お. ドイツ産 ?! 青春 ロードムービー !!. クラス はみ出し 者 風変わり 転校生 ひと 夏 冒険 物語. 以前 鑑賞 グッバイ サマー 感触 近い 映画 でし. 転校生 今作 原題 チック 方 相当 ヤベェ !! 風貌 インパクト もちろん 14歳 酒 タバコ 当たり前 盗ん バイク 車 走り出し （笑）. それでいて やはり 途中 出会う 人々 警察 追い回さ 夜空 下 野宿 語り合う … まさに アオハル 全開. まあ 強いて 言う 各々 エピソード 掘り下げ 少し 足り ね 印象 キャラ かなり 立っ けど チック バックボーン 結局 最後 謎 でし 途中 出会う 少女 イザ ミステリアス バッグ 中身 結局 だろ ？. あえて 深く 描か ？ 思え まし 余白 想像 楽しむ … 何より ノスタルジック ラスト 余韻 爽快 感 堪ら かっ !!."}, {"rating": 3.7, "content": "こういう 一 夏物 映画 心 染みる 笑. 可能性 満ち 溢れ 頃 懐かしい ねぇ. ドイツ 風景 描写 キレイ でし."}, {"rating": 3.7, "content": "若い 時 もっと やん ちゃ. たら なぁ. 思う 作品 でし 笑. 真っ直ぐ 良い."}, {"rating": 3.9, "content": "クラスメート 変人 サイコ 扱い 受ける 14歳 マイク ロシア 転校 不良 扱い 受ける チック. ハブ 者 二人 夏休み 盗ん 車 あて とにかく 南 車 走ら 物語. 見 終わっ あと 凄く ノスタルジー 浸 作品 ね ～～. 作品 いい 思っ マイク 姿勢 チック 懐 大き. 14歳 クセ 自分 不甲斐な 退屈 中途半端 正面 受け止め 変に カッコ つける 立ち 振る舞っ てる マイク ホント カッコ いい よ. そんな マイク お前 退屈 やつ なんか じゃ って サラッと いい 放つ チック いい 奴 す よ. どこか スタンド・バイ・ミー 似 良作 でし."}, {"rating": 4.3, "content": "青春映画 って ぴったり. 変人 呼ば 主人公 マイク. ガラ 悪い 転校生 チック 来. 人生 一気に 成長. マイク チック マイク 好き 女の子 誕生日 パーティー 乗りこむ シーン 一番 好き なー. 最後 盗難車 派手 かまし てく いい 笑. チック カッコ いい よ なー. 髪型 さえ かっこよく 見え くる 笑. 途中 会う イザ 髪 切っ シーン ドキドキ なー. 14歳 迫ら 決断 って 感じ し笑. もっともっと 観 たい 思える 映画."}, {"rating": 3.5, "content": "ドイツ なー って 感じ. アンニュイ けど どこか ホッコリ そんな 映画."}, {"rating": 4.5, "content": "50年後のボクたちは 変わっ それとも 変わっ 思う. そう 考え だけ 自然 胸 踊る. ジジイ ババア 会い たい 思える 出会い 素晴らしい 妬ましい. 14歳 既に 大人び 感じ 落ち着い 性格 身 つけ 時点 既に 羨ましい. 自分 世間 浮い 存在 自覚 しながら そんな 関係 言わ ばかり 己 道 突き進ん いく 逞し 心底 嫉妬. 俗っぽい 変わっ 遊び たい. 棒切れ 空 向かっ 投げ 地面 落ち 向い 方角 遠足 行く. 大人 夏休み ください. p.s.. これから 一期一会 ちゃんと 大切 たい 思い."}, {"rating": 3.1, "content": "夏休み 見 たかっ 作品. 個性 豊か 登場人物. 学校 間 って だけ. 世界 全て って けど. 思わ ぬ 夏休み 冒険 大人っぽく 主人公 新学期. クラスメート 注目 👀."}, {"rating": 3.3, "content": "ドイツ映画 大 ベストセラー 原作. 夜 自動車事故 現場 血塗れ 少年 主人公 マイク 回想 物語 スタート. マイク 転校 日 浅い アル中 母 譲り ちょっと ズレ 普通 感覚 為 すっかり クラス 浮い しまっ くらい 浮い 大好き クラス No. 1 美少女 （ ※ ドイツ 的 美意識 注意 ） タチアナ パーティ 招待 状 ほぼ 唯一 貰え 程. ある日 クラス 転校生 やって来 自称 ロシア系 実際 モンゴロイド ぽい 見た目 長め 前髪 以外 刈り込ん 奇妙 髪型 図体 でかい 少年 チチャチョフ 無愛想 ダル ムード 常に 酒臭い マイク チチャチョフ 避け 何故か チチャチョフ だけ フランク 話しかけ 来 スカジャン まじ カッコ いい とか 言っ 夏の日 豪邸 一人 留守番 マイク 元 突然 チチャチョフ 現れ オンボロ 青い車 乗っ. テレビゲーム バカ 話 何より タチアナ パーティ 招待 状 貰え 同士 2人 意気投合 ？ オンボロカー 旅 出 目的地 チチャチョフ 親戚 住む 街 ワラキア 走れ 漠然と 東. ゴリゴリ ジュブナイル 物 ロードムービー 旅 行き当 ばったり 地図 無い スマホ 捨て 缶詰 有る けど 缶切り 無い 冷凍 ピザ … 蹴っとばせ コーン 畑 突っ切っ ガソリン 無い けど ホース 有れ … って 感じ. マイク キャラクター ナイーブ やや マイペース 紋切り型 青春物 主人公 風 チチャチョフ 方 かなり 強烈 二日酔い クラスメイト 机 嘔吐 上級生 耳打ち 一つ 黙ら 盗み 暴言 日常 感じ 正直 最初 結構 不快感 大きい 暫く 彼ら 旅 続け チチャチョフ じゃ なきゃ ダメ なぁ 思わさ 寧ろ 自分 青春時代 チチャチョフ 足り すら もっと 暴れれ 良かっ もっと ちゃんと 傷つけ 良かっ. 旅路 後半 ホームレス 女の子 出会い ハード コミュニケーション 交わす いつしか 仲間 加わり 出会い 冒険 友情 恋 （ 性 ） ひと 夏 詰め込める 全部 詰め そしたら やたら 眩しく ずるい なぁ こんな 嫌い なれ よ. 惜しむらくは ドイツ映画 独特 空気感 バランス 感 （ 有り体 いっ ちょっと ダサい ） せい 有り ちょっと 没入 度 上がり 切ら 事 まあ 好み 問題 思い ラスト モノローグ 回想シーン 彼等 旅路 行く末 うんと 先 うんと 広く 射程 収め 感じ まし. 個人的 リチャード・クレイダーマン 使い方 謎 これから アレ 聴く たび ニヤニヤ しまい そう 同時に きっと ちょっと 胸 痛む … 迷子 なろ 道端 寝よ 酒 うがい 湖 行水 しよ たまたま 出会お ボロ 纏い 奇声 あげよ デタラメ 約束 一つ 今 笑っ 別れよ. 良作 夏の終わりに 是非."}, {"rating": 3.7, "content": "懐い なぁ メロディ 幼き 頃 水族館 タイ ショー 音楽 なんか その頃 若 映画 中 若さ 相まって 清々しく キラリ 光っ そんな 作品 スタンドバイミー とか イントゥザワイルド とか なんか そんな 感じ 男 遊び心 っていう いい よ ね."}, {"rating": 3.2, "content": "50年後 会お. ナイス 邦題 ね 一夏 ドイツ 田舎町 ロードトリップ とにかく 景色 めちゃくちゃ 綺麗 冷静 考える 無免許運転 盗難 未成年 飲酒 且つ 喫煙 人身事故 のに 包み込む 爽やか 自転車 貴族 可愛 いかっ."}, {"rating": 4.0, "content": "音楽 いい 青春 黒く 塗装 後 車 かっこいい チック よく 見る イケメン 面白かっ 20180904."}, {"rating": 3.4, "content": "結構 面白かっ 子役 演技 しっかり てる 映画 世界 入り込め."}, {"rating": 3.4, "content": "クラス はみ出し 者 2人 盗ん 車 旅 青春 ロードムービー. ミシェル・ゴンドリー 監督 グッバイ サマー 似 部分 多い 車 他 ガソリン 盗む 当然 無免許運転 明らか こっち 2人 方 ダーティー それから 流血 シーン おっぱい ポロリ ついで ドイツ お国 柄 父親 結構 堅物 ヨーロッパ 的 家族愛 見当たら わけ グッバイ ～」 洒落 あまり 結構 グロテスク 作風. 注目 転入生 チック 一風 変わっ 風貌 属さ 個性 的 立ち 振る舞い 存在 後半 向け どんどん 大きく いき クライマックス 繋がる. それにしても 何故に リチャード・クレイダーマン ？ ？."}, {"rating": 3.6, "content": "中学生 版 スタンドバイミー スタンドバイミー 廉価版 楽しめ ３ 人 本当に 50年後 場所 思っ ちょっと."}, {"rating": 3.8, "content": "とても 良かっ. あの夏の日 大人になっても ずっと忘れない ーー. 同級生 変人 扱い 14歳 マイク 眩しい 夏. 転校生 チック 盗難車 ラーダ・ニーヴァ 走り出す. バックミラー 覗き 込ん 臭く 可愛い イザ つぶやく. 鏡 左右 逆 けど 上下 そのまま …. ハチャメチャ 時間 中 出会い 別れ 憧れ …. 少年たち 成長 物語っ 良い ねー. 映画 122 本 目 ／ 18年."}, {"rating": 3.8, "content": "大体 内容 わかっ けど 監督 ファティ・アキン DVD 借りて 知っ 初め ５ 分 10分 観 グッバイ サマー ？ イヤ 監督 違う 設定 同じ じゃん ？ 思っ 観 終え いろいろ 映画 評 見 てる まあ 14歳 くらい 子ども 大人 境目 話 永遠 だいたい 納得. （ まあ それにしても 確か スマホ 車外 放り 投げ 場面 とか 山 さまよう 場面 とか 確実 似通っ てる ）. そんな 感じ 観 どうしても グッバイ サマー 比べ しまう まあ どちら 良い 好き 好き なんとも 言え 男の子 大人 時 っていう 何とも 言え こう 酸っぱい チクン そういう ゾワゾワ っと 頃 だろ （ … 上手く 言え ） ミシェル・ゴンドリー そういう 酸っぱい 感 うまく 出し 気 結末 若干 違う けど 大人 男の子 本当に 眩しく 感じ 同じ 女の子 敏感 そういう ちゃんと 分かる よ ね 男の子 大人 ちゃう どう 良く よ ね そういう とこ なんか 余計 キュンっ よ ねぇ 笑. 女の子 そういう けど ね 映画 いっぱい だって 実は 危機一髪 頃 わ けだし. 夏の終わり ってな 妙 センチメンタル こういう キュンとする 系 話 ピッタリ 映画 自体 今 時期 話 まだ 方 取り急ぎ 今週末 くらい 観る お勧め."}, {"rating": 3.5, "content": "爽快 青春. キンキン 冷え サイダー 飲ん みたい スカッとする. スタンドバイミー ちゃめ ちゃ グッバイ サマー 爽快 映画."}, {"rating": 3.6, "content": "夏 観 正解 わたし ボロボロ 盗ん 車 走っ 遠出 たい."}, {"rating": 3.6, "content": "レビュー 下書き 保存 まま でし. 下書き リスト とか 表示 欲しい. 青春 なー. 子供 頃 小さな 事 世界 終わっ 思え 環境 順応. 思いかえせ 頃 良かっ … 人生. そんな 事 俯瞰 見せ くれる 作品. 家 お金持ち だけ 満たさ 両親 若い女 酒 逃げる. ウォッカ 飲み テニス 勝つ 母親 大好き 学校 発表 たら フリークス 扱い 好き 女の子 誕生日 パーティ 呼ば. 人生 終わっ 思っ たら 変 友達. にとって 一生 忘れ 夏休み. 50年度 もう一度 会える いいね. ドイツ 田舎 風景 たまら. ナビ オンボロ ぐる 良く 走っ. 冒険 お陰 一皮 向け オトコ. ツマラナイ 人生 送っ てる 感じる 老若男女 一筋 光 差す 作品. なんか しない ね. 子供 頃 冒険 いえ 知ら 学区 草むら 森 行っ み 空き家 コッソリ 子猫 飼っ み. 小学生 なんて そんな もん. 14歳 冒険 ある意味 すごい （笑）."}, {"rating": 3.8, "content": "はみ出し 者 同士 青春 ロードムービー 他 方 コメント グッバイ サマー 設定 かなり 似 ベストセラー小説 名匠 ファティ・アキン 監督 上手く 纏め ラスト 一気に 見れ."}, {"rating": 3.1, "content": "キャラ 立っ 楽しめ めちゃくちゃ 日本 リアル じゃ けど 無鉄砲 感じ とか 主人公 妄想 とか 14歳 リアル 感じ."}, {"rating": 4.3, "content": "イケ ＆ 変わり者 コンビ サイコー 夏休み. 盗ん 車 走り出す. トウモロコシ畑 疾走 気持ち良 そう ー. お父さん ジャンピング パンチ 笑え 笑."}, {"rating": 4.0, "content": "こういう ストーリー 好き. むちゃくちゃ ただ 突っ走る. 進ま 後悔. なんか いい な～っ 感じる ロードムービー. チック 髪型 なんで こんな 髪型 違和感 笑笑."}, {"rating": 3.5, "content": "性格 真 反対 2人 少年 達 冒険 とても 気持ち良かっ 50年後 果たして 場所 …."}, {"rating": 3.8, "content": "主人公 ひと夏の経験 機 少し だけ 大人 近づく 様子 見 やはり どこか 懐かしい 感じ. 大五郎 少し だけ 空気 読め 見知らぬ 子供達 触れ合え 根っから ワル じゃ 辺り 14歳 程度 絶妙 童顔 加減 見 愛着 湧い くる 憎め 人物. 主人公 プラハ 行き お姉さん ダム湖 シーン 主人公 気持ち シンクロ ドキドキ しまっ. 興味 ありあり けど 別に わかり ませ ー 態度 最高."}, {"rating": 3.5, "content": "ドイツ 版 グッバイ サマー 感 3人 崖 ？ 上 座っ 日付 ちょうど 鑑賞 日 一緒 偶然 ギュっと 忘れ 夏 だろ なあ いい なあ やはり ショートカット 女子 好き. 2018 68."}, {"rating": 3.8, "content": "14歳 少年 ひと 夏 冒険 成長. 青春 😆 🙌. クラス 変人 扱い パッと しない マイク 転校生 やってき いかにも ヤバイ やつ チック. ひょんな事 2人 仲良く チック 盗ん 車 冒険 出る 🚗. 徐々に 育ん 行く 友情 良かっ. 夏休み 明けて 登校 マイク 姿 不思議 オーラ 違っ 見え 一 回り 大きく 成長 伝わっ きた すごい. 50年後 彼等 どんな 人 てる だろ ？ 😃. 悔い 人生 生き 行け 😆."}, {"rating": 3.7, "content": "クラス 浮い 男子 ふたり. 意気投合. オンボロ 車 逃避行 話. 中学生 男子 的 妄想 シーン とか 笑える. 母親 ハチャメチャ. 恋 ハラハラ どきどき. 最後 面白かっ. 考え 観 系 でし （笑）."}, {"rating": 4.0, "content": "結構 ナメ けど ちゃんと 面白かっ. 自分 中 青春群像 物 新た 刻ま 作品. スクールカースト ダル さと 殻 破る 試練 めいた 展開 ワクワク くれる. 過ぎ いか わから 甘酸っぱい 事 って よ ねー っと いっ 好きな人 たまらない 思う."}, {"rating": 4.4, "content": "ぬー すん 車 走り出す 🚗 💨. 好き やつ. 夏 見る のに ぴったり. 原作 ドイツ ベストセラー. 是非とも 読み たい. スクールカースト 底辺 サイコ 呼ば マイク ロシア 辺境 来 アジア系 チック. 夏休み を通して 2人 盗ん 車 旅 出る こんな 青春 たい 大人 気づく 儚 😂 😂. 夏 旅 初恋 女の子 夏 やっぱり 男の子 成長 くれる."}, {"rating": 3.4, "content": "マイク 家庭 環境 きちんと 描か チック に関して ハッキリ 背景 語ら 気."}, {"rating": 3.7, "content": "ドイツ 首都 ？ って クイズ 子 空気 読める マリオゲッツェ やっぱり スター."}, {"rating": 3.8, "content": "青春. 思っ. 出会い とか 別れ とか アウトロー とか ボロ 車 とか 音楽 とか 思春期 とか. 一 歩 どころか かなり 踏み出し ちゃっ 止まら 夢 みたい 一夏 話 見 てる 最中 すごく ワクワク 楽しい けど 見 後 爽やか しっとり 気持ち なれ."}, {"rating": 4.3, "content": "ソウルキッチン 同じ 監督 青春 モノ きい み み まし. 最高 でし. キャスティング すごく よく チック 役 良かっ."}, {"rating": 3.4, "content": "リチャードクレイダーマン. ドイツ 青春映画. フランス グッバイ サマー 比較 けど どちら それなり 面白い. 青春映画 大好物."}, {"rating": 3.5, "content": "数カ月 前 グッバイ サマー DVD 見 雰囲気 ソックリ. ありえ そう 感じ 方 親近感 持て. 正直 言え …. 変人 こういう 気分 よく わかる よ."}, {"rating": 4.5, "content": "あー ！！！！！！！. 幸せ 映画. チック みたい 人 彼氏 たら 絶対 楽しいっ 思っ. 結末 自分 考える 感じ. 考え 色々 警察 車 盗ん 壊さ って 言っ まだ 元気 やっ てる っていう 印 かなっ 思っ. ハリー かっこいい わ！."}, {"rating": 4.0, "content": "さえ 男の子 一夏 旅 成長 系 括れる くらい よく 青春 定番 けど キャラクター 演出 ディテール 素晴らしい とても 楽しく 観 まし リチャードクレイダーマン 渚のアデリーヌ 合っ てる か合 ってな いん 絶妙 最高 でし ね 笑."}, {"rating": 3.8, "content": "ひと 夏 冒険 少年 大人 田舎 学校 通う 14歳 少年 2人 退屈 日常 飛び出し 一生 忘れ 旅 出る ロードムービー. 学校 のけ者 家庭 母親 アル中 父親 不倫 中 そんな 環境 中 過ごす 14歳 マイク ある日 学校 何もかも 破天荒 恐れ 知らず チック 転校生 やってくる 夏休み マイク チック 誘わ 盗ん 車 〝 ワキアラ ″ 目指す 旅 出る. 車 運転 大人 出し抜い 大人び やっ 2人 けど 冒険 心 心 躍ら お腹 空か ご飯 がっつく 姿 やっぱり 14歳 少年 可愛かっ クール 根 まだ 幼い 後ろ 戻る 嫌 前 進み 続ける 2人 旅 やる 破天荒 すぎ 見 てる 方 ハラハラ しまう 途中 出会っ 旅 合流 ちょっと 変わり 者 少女 良い スパイス. 14歳 大人 きれ けど 子供っぽく 見 たく 思う 年頃 閉ざさ 空間 中 窮屈 感じ モヤモヤ 生き マイク チック 誘わ 開放 感 外 世界 飛び出す 自分自身 解放 誰か 連れ出し くれ マイク 外 飛び出す だろ 14歳 年齢 時 チック 出会え マイク にとって 最高 財産 犯罪 ダメ けど 苦く 最高 夏の思い出 マイク 自信 満ち 表情 かっこ 良かっ 50年後 彼ら どう 見 み たい. 10代 頃 見 たかっ."}, {"rating": 3.6, "content": "残ら 残る. やたら 曖昧 ひたすら 愛 おしい. 14歳 子供 しか 出 こ のに 14歳 わから. 14歳 わから のに 14歳 しか 持ち 得. 若 バカ 羨ましい けど 確か 自分 そんな なぁ. 映画 見 楽し むよりもしみじみしちゃうのはもう 若く 証拠 踏み絵 みたい 映画 笑. 気 だいぶ 色々 洒落 ね. 色彩感覚 音楽 監督 こなれ いい センス 持ち主."}, {"rating": 4.0, "content": "あー すき すき やつ 楽しく いい 感じ カッコ 悪い のに カッコ いい 運転 下手 すぎ よ 原作 小説 読ん み たく. 旅の途中で なんか はじまり 旅 ママ 版 みたい ファミリー 自転車 貴族 優雅. すき. トウモロコシ畑 だけ あぁ ～～～～～ もろこし ～～～～～ って 思っ 農家 泣く ぜ. 音楽 よく ダサく たのしい."}, {"rating": 3.4, "content": "チック みたい 無鉄砲 やつ って 最高 なあ. ちょっと 短い 気 した もう少し 長く いい."}, {"rating": 3.5, "content": "少年 2人 掛け合い 面白かっ. 自己紹介 面倒く ぇ 済ませる 見るから ヤベ ぇ 奴 関わり たく … 笑 見 てる 印象 変わっ めっちゃ いい 奴 じゃん ダサ カッコ よく 見え くる. 夏休み 逃避行 🚙 けど 羨ましい 学生時代 戻っ たら こんな 事 って みたい 憧れる."}, {"rating": 3.8, "content": "ファティ・アキン 監督 ４ 作 目. 今 １ 番 好き 太陽に恋して. 母 アルコール依存症 父 家 空け がち そんな マイク クラス はみ 出しもの 同じ み出し 扱い チック. １ 度 しか １ ４ 歳 ２ 人 夏休み. 瑞々しい 色彩 ロードムービー. チック 借り 車 乗り込ん 口ずさむ リチャード・クレイダーマン. ミスマッチ 思い ジワジワ くる～. トウモロコシ畑 シーン 憧れる."}, {"rating": 3.7, "content": "夏 最高 グッバイ サマー 似 映画 良かっ チック 人 み たら 変 奴 けど 友達 思い ダサ カッコイイ 思っ."}, {"rating": 3.8, "content": "好き なぁ. 周り 変人 扱い 少年 ちょっと ユニーク 友 出会い あて 旅 出 いろんな 人 触れ合い 様々 経験 一夏 出来事 年頃 一 夏 劇的 変わる よ ね. かけがえのないもの 見つけ 確実 成長 周り 目 なんか 気 50年 先 約束. 誰 14歳 夏 のに なんで こんなに 清々しい だろ 青春 ロードムービー 快 作. なぜ リチャード・クレイダーマン ？ ^_^."}, {"rating": 4.3, "content": "すっごく 良かっ よぉー コレ ☆. 本日 日付け 変わっ 観 始め けど 最後 一気に 観 ちゃっ. ファティ・アキン 監督 言え 女は二度決断する とても 良かっ 作品 ずっと 気. クラス 変人 扱い ＆ 存在感 ゼロ マイク 変 転校生 チック 14歳 ひと 夏 冒険. チック 心 掴ま まし. 14歳. 自己紹介 めんどくせぇ. えっ ？ 学校 お酒 ？. クラスメイト 机 ゲロ 吐く ？. アナンド・バトビレグ・チョローンバータル 君 名前 男の子. すごい 名前 よ. 今 Filmarks Fan 押し たら 他 誰 笑. 作品 一 作 ？？？. っ 他 観 たい. 調べ たら デビュー作 ✨. 変 髪型 変 やつ けど 独特 自信 溢れる 存在感 チック ☆. 虜 まし ♥ ️. 少年 ２ 人 盗ん おんぼろ 車 旅 ロードムービー ♪. かけがえ 眩しい 思い出. 14歳 彼ら にとって 50年後 なんて 想像 つか 未来. それでも 50年後 今日 会お 約束. ー ないー ー なぁ (*´∀｀*). 話し しまえ. 他人 気. ↑ 作品 気 入っ 言葉 ✨. 良い 映画 観. じゃ おやすみ さー ☆."}, {"rating": 5.0, "content": "🏫 ✏ ️🚙🥊🕶🚏🛣🌳🚲🏞. 終始 鮮やか すぎる 青 緑 景色 登場人物 達 瞳 洋服 印象的. 観 とにかく 明るい 気持ち 前向き なれる 色んな 人 オススメ 出来る 映画 マイク 服装 かなり 好み. あと 観 改めて 思っ けど. だいぶ 前 太陽に恋して 愛より強く 観 監督 描く ロードムービー 感 入っ 来る 恋物語 凄く 好き."}, {"rating": 3.6, "content": "男の子 って. なんで こんなに 単純. だから 好き."}, {"rating": 3.3, "content": "14歳 男の子 ふたり ロードムービー. みなさん 言っ. グッバイ サマー みたい 感じ. いろんな 人 出会っ いろんな 経験. 旅 出る 自分 世界 広がる. 大人 そうだ 14歳 男の子 もっと だろ ね. ラスト すごく 良かっ."}, {"rating": 3.2, "content": "夏休み 中 ティーンエイジャー ロードムービー ロードムービー ハプニング 音楽 つきもの 思い 時折 流れ くる リチャードクレイダーマン 音 あげ くれ 彼ら ギャップ いい ね ティーン 達 ま ー ま ー いい加減 事 ばかり 悩め る 事情 青春映画 でし. 久々 ソウルキッチン もみ たく."}, {"rating": 3.9, "content": "普通 よかっ. めちゃくちゃ 青春映画. 学生 戻り たい 思っ （笑）."}, {"rating": 4.1, "content": "クラス 浮い てる 地味 退屈 14歳 少年 男 変え ひと 夏 物語. 爽やか バカ 違法 すぎ 最高. 女の子 ショート めちゃくちゃ 可愛かっ."}, {"rating": 3.6, "content": "ファティ・アキン 監督 ッ. どんな 甘酸っぱい 青春 ロードムービー だろ ワクワク たら 意外 抑え め 演出 印象. 旅の途中 出会っ 家族 ご飯 一緒 食べる シーン 好き ね. キュンとする 甘酸っぱい シーン もう少し 見 たかっ 気 怯え 騙さ 喧嘩 … よく 道中 話 とくに ある意味 気楽 見れる 作品. 見 終わっ すぐ 1週間 ぐらい たった今 方 じわりと 来 てる 気 ☺ ︎."}, {"rating": 4.0, "content": "2017 09 30 シネマカリテ Sc 2. クラス マドンナ 誕生日 パーティー 誘わ 14歳 男子 2人 組 盗ん 車 走り出す 🚗 🚓. ラスト 近付い 映画 まだ 終わっ 欲しく 寂し 感じ."}, {"rating": 3.8, "content": "こういう 映画 観る めちゃくちゃ 男の子 生まれ たかっ 思う 青春 すぎ 最高."}, {"rating": 3.0, "content": "国 14歳 いろいろ なぁ～. チック チョウ・ユンファ 見え 仕方 😅."}, {"rating": 3.9, "content": "ファティ・アキン 作品 旅 人 描く 題材 多い 旅 続ける 理由 民族 的 迫害 逃避 一目 惚れ た人 追う男 家族 探す 物語 トルコ 系 ドイツ人 自信 ルーツ ヨーロッパ人 アイデンティティ 密接 結びつい 作品 まさに 監督 にとって 一本 幹. 今作 少年たち 一夏 友情 恋 冒険 題材 物語 クラス 目立た 存在 主人公 ロシア系 転校生 マイノリティー 少年 友情 築く 人種 多く 入り 混じっ ドイツ ヨーロッパ 舞台 故 物語. 車中 僅か 14歳 少年 2人 お互い 民族 血 当たり前 話す シーン 日本人 ちょっと 考え シーン."}, {"rating": 3.5, "content": "まるで まるごと グッバイ サマー 設定 けど 好き チック ナイス キャラ よ ね 終 なんか カッコ よく 見え ちゃっ. 50年後 っていう 不確か 約束. 14歳 一夏 かけがえ 思い出 儚 詰まっ 良き でし."}, {"rating": 4.0, "content": "こういう 将来 明るく 懐古 的 かけがえ 時 どこか 寂しく ストーリー めっぽう 弱い. チック アウトロー 感 強く 友 背中 押し 親切 くれ 人 礼儀 正しく 細やか 快い 言葉 かけ 若者 弱い. 50年後 淡 良さ 場 インスタ フォロー ね 不確か 時代 もう 戻り たい. トリスタンゲーベル 瞳 単色 じゃ 気 めちゃめちゃ 綺麗."}, {"rating": 3.5, "content": "みんな 憧れる けど 青春 見せ くれる 作品. こんな 青春 来世 味わい たい. 夏 ぴったり スカッと 爽やか 後味 残し いっ くれる. ただ 放題 ちょっと 残念 原題 まま 良い なぁ."}, {"rating": 3.5, "content": "主演 ふたり とても いい. 夏 好き たまらない. グッバイ サマー 的 感じ."}, {"rating": 3.0, "content": "ソウルキッチン ハマっ ファティ・アキン 監督. 原作 脚本 違う 2作品 目 見る じゃ 😕. どこか よく 見 新しく 普通 青春 ロードムービー あまり ハマら."}, {"rating": 3.6, "content": "最初 嫌 思っ チック けど 最後 好き."}, {"rating": 4.5, "content": "男の子 2人 あまりに 少年 かわいかっ. 学校 浮い 家庭 問題 もっと 違う 場所 楽しけれ 大丈夫 って 好き ただ よい 子 真似 ください ばかり 残念. それと 邦題 オチバレ 最低。."}, {"rating": 3.7, "content": "最初 やばい やつ 思っ チック 頼れる イケメン 見え くる 不思議."}, {"rating": 4.0, "content": "Stand By Me 彷彿 忘れ 思い出さ くれる 良い 映画 5年後 もう一度 観 たい."}, {"rating": 3.4, "content": "少年 少し 変わっ 一夏 物語. 普通 過ごし たら 経験 体験 談 ばかり 観 楽しかっ. 自分 全く 違っ 考え方 持っ 人 出会う 縁 良い 悪い 関係 なし 経験 出来 生き てる って 感じ 良い よ ね. こんな 夏休み って ある意味 憧れる. 結構 異常 けど 現実 かなり スリル 楽し そう って 思っ w."}, {"rating": 3.0, "content": "絶妙 ダサい 色々 ダサい よい. ドイツ 舞台 のに アメリカ B級 青春映画 観 気分 けど ひょっとしたら リチャード・クレイダーマン 前 ちょっと 好き かも しれ."}, {"rating": 3.5, "content": "ふたり 14歳 少年 経験 ひと 夏 出来事. 夏 終わっ 時 少年 大きく 成長 …. いやあ 若いっ 良い なぁ. 誰 心 片隅 しまっ 温か 思い出さ もらえる 作品. ドイツ 様々 風景 懐かしい …."}, {"rating": 3.7, "content": "展開 早い 笑い. 観 まったく 飽き. ずっと ドキドキ."}, {"rating": 3.7, "content": "まぁ 純情 コト … キス 目 閉じ ちゃう なんて ね. 画面 溢れ くる 若葉 新緑. 煌めき 奏で ばかり 渚のアデリーヌ 調べ. いや ホント くすぐったい だけ 青春 賛歌 思い 急転 道 先 険し 唐突 終わり 明快 主張 くる なぁ. 火 つけ ばかり タバコ くわえ すぐ 水 飛び込む 無意味 無謀 季節 きっと 誰 しも 一 度 訪れ じゃ. もっと 時間 ほしかっ. 一言 だけ 遺し まま 今 もう 胸 消え 痛み だけ 抱える. そんな 自分 見え しまっ 映画."}, {"rating": 3.5, "content": "トルコ 系 ドイツ人 ファティ・アキン 監督 作. 消え 声 名 叫ぶ. 女は二度決断する. 劇場 観 素晴らしかっ ･･･. 今 作品 50年後のボクたちは 鑑賞 ☆. ファティ・アキン 監督. ちゅー パンク 作品 撮る ッ Σ(・Д・). (↑ Punks 感覚 的. クラス 存在 さえ 消さ はみ 出しもの モンゴリアンモヒカン ヤバい 転校生 14歳 少年 2人 盗ん 青い車 南 走る 旅 物語. 涙 頂戴 安い 友情 物語 なけれ 説教 染み ありがたい 言葉. 観 てりゃ ー わかる だろ ・∀・) ﾉ ばかり 旅 を通じて 生まれ 2人 絆 主人公 成長 さらり 描い. ファティ・アキン 監督 作品 登場人物 いつも 魅力 的 今 作品 14歳 少年 2人 並ん 佇まい だけ 持っ いか (°∀°) ｲｲ !!. 今日 ちょっと だけ 観よ なぁ 思っ. 押し DVD ﾌﾟﾚｲﾔｰ 再生 ボタン ･･･. 途中 停止 ボタン 押さ. 2人 冒険 最後 付き合っ まし ☆. そんな 素敵 作品 でし よ ・∀・) ﾉ ♪. おしまい."}, {"rating": 3.6, "content": "複雑 環境 育っ 14歳 2人 夏休み 大冒険 特別 体験 得る 話. 面白かっ けど どこか 見 ストーリー いえ そうかもしれない."}, {"rating": 2.8, "content": "パッケージ コピー 選ん けど 別に 普通な 感じ. わりと よく 子供達 一夏 やんちゃ 物語. 特別 ストーリー つい わけ ごくごく 普通な 思春期 ぷち 家出 ストーリー."}, {"rating": 4.0, "content": "傍目 めちゃくちゃ みえ 当事者 同士 ちゃんと わかり 思い返せ 頃 毎日 冒険 なぁ 思う そうだ 年月 過ぎ 決して 古びる 特別 大切 思い出 こそ 人生 にとって かけがえ 宝物 眩し すぎる ノスタルジー ビバ ☆ 青春."}, {"rating": 4.0, "content": "地味 目立た 少年. 夏休み 冒険 成長. ありがち だけ 設定. 相棒 ヒロイン 展開 個性的. 新鮮 青春 ロードムービー 候."}, {"rating": 3.7, "content": "14歳 〜( 笑. そんな 時代 … なんて … 懐かしく 思い出し … 鑑賞 … ☆. 無鉄砲 向かう 敵 なし … 出来 ちゃう 行け 行け やっ ちゃえ …. 2人 男の子 … … 途中 少し 加わる 女の子 ロードムービー … ☆. やる 事 … 可愛い 」…( 笑. 2人 やり取り … 良い … ♡. 缶詰 冷凍 ピザ … 笑っ …. 50年後 … 3人 交わし 約束 … 叶う いいね … ♡. リチャード クレーダーマン 音楽 … とても 合っ … ♪… 作品 ぴったり 事 … 驚い … 笑. 途中 出会っ 家族 … 優しく 暖かみ … 良かっ … ♪. デザート 前 クイズ … 良い ね … こういう ほっこり 感 … ☆)). スタンド・バイ・ミー. グッバイ サマー … 思い浮かべ … ♡. … 50年後 … … 事 … ちょっと 羨ましい … 笑. ひと夏の経験 … … 一生 宝物 … ♪. 良い 作品 … (o^^o)."}, {"rating": 3.5, "content": "爽やか 旅 中 イベント 淡々 てる んで 途中 ダレ る. 2人 キャラ 演技 pop エンディング 好き 結局 チック 正体 だろ ？."}, {"rating": 4.3, "content": "リチャードグレイダーマン 曲 絶妙. 夏休み 転校生 盗ん 車 乗っ 色んな 経験 りな 設定 けど 羨ましく 退屈 刺激."}, {"rating": 3.7, "content": "めんどくさい スカッと 吹っ飛ば くれる 感じ ね あと こう 心臓 痒く 青春 感じ ね. 設定 とか 絶妙 夢 反骨 的 よ."}, {"rating": 4.0, "content": "鏡 左右 反対 やけど 上下 そのまま って セリフ 印象深かっ 車 欲しい よぉ. きっと うまく いく 本当に 好きな人 会う 風 ふわーっ 通り過ぎ いく って 言っ 思い出し."}, {"rating": 4.1, "content": "チック ひたすら 街 暴れ 騒い 大変 っていう 話 思っ たら 全然 違っ. 友達 無茶 旅 本当 友達 成長 良い 話. エンディング チック 分かっ 良かっ."}, {"rating": 4.0, "content": "弱虫 少年 破天荒 友人 旅 出 急激 成長 遂げる. よく パターン 青春映画 けど 好き なぁ. 車 欲しく 🚗."}, {"rating": 3.6, "content": "ちょっと ヤバ 系 謎 転校生 かけがえ 存在 ひと夏の経験. ちょっぴり 大人 成長 少年 姿 眩しく ５ ０ 年 後 再会 たら 良い のに な～っ 思え 作品."}, {"rating": 3.8, "content": "チック クソ ダサく クソ 格好 良い. ２ 人 無鉄砲 無敵 感 好き 若さ ね."}, {"rating": 3.4, "content": "ドイツ映画. 男 二 人 逃避行. コンパクト 作品. 要素 ノッキン・オン・ヘブンズドア 思い まし. 多く 人 示唆 グッバイ サマー 作品 内容 酷似 感じ. つまり 若い やり たい 事 やっ とけ よー 大人 じゃ 戻れ よー 事 主張 作品 じゃ. 旅立ち 最初 スマホ 壊さ 所 良い よ ね 文明 利器 オンボロ 車 旅 出る いろんな 世代 人 琴線 触れる 作ら でしょ. 作品 を通して リチャードクレイダーマン 曲 ずっと 流れ. 個人的 ここに 懐かしさ 覚え まし 小さな 頃 僕 地元 テレビ コマーシャル やたら ライブ CM 流れ 物凄く ノスタルジー 浸る まし ！( 有名 人 なぁ 笑. 最初 記し まし グッバイ サマー もう一度 観 たく まし 当時 楽しめる 気. 邦題 安直 すぎ ？ ？. 素敵 言葉 思い けども 😅."}, {"rating": 3.4, "content": "アキン らしい 言え そう あっさり すぎ 作品 力強 あまり 感じ それだけ 監督 映画 期待 度 高い."}, {"rating": 3.5, "content": "ファティ・アキン 監督 作品 って 観賞. アウトサイダー 2人 少年 ひと 夏 成長物語 って 感じ 好き. クラス １ 美女 タチアナ 仄か 恋心 抱く クラス サイコ 変人 扱い 全く 相手 日々 送る マイク 転校生 チック 上 いく ヤバい 奴 … 変 髪型 二日酔い … 明らか 周り 浮い そんな 2人 ひょんなことから 盗ん 車 走り出す どっか 聞い フレーズ ロードムービー よ. 思春期 あるある な～っ 思う 好き 子 相手 人生 終わり だって 絶望 ちゃう 気持ち ある時 そんな 大事 物 見つけ ちゃっ 後 気持ち 切り替え 早 大人 絶対 経験 あろ 事柄 思う ひと 夏 短い けど 濃 すぎる 時間 中 彼ら 生涯 親友 過程 … 観 すごく 羨ましかっ チック マイク カミングアウト シーン 勝手 想像 けど 彼自身 誰か 言う 初めて だったん じゃ ？ サラッと 受け止め 一瞬 心 ゲイ 傾い ちゃっ マイク 愛 おしく 堪ら もん ね やっぱり 無理 って アッサリ 否定 ちゃう. 罪 認め 少し 大人 近づい 新学期 シーン とても 好き あんなに 好き 女の子 視線 動じ 見つめる 先 隣 空席 50年後 … ほんとに 会える ？ 楽しみ 仕方 なっちゃった よ なぁ."}, {"rating": 4.5, "content": "ハートフル ドラマ タイトル・ジャケットイメージ まるで かけ離れ 実は かなり 反骨 心 剥き出し メッセージ性 強い 大人 青春 ロードムービー. クラス ハブ 者 冴え 14歳 マイク 転校生 チック 破天荒 行動 巻き込ま 出かけ ひと 夏 旅 追う いわゆる ロードムービー 単に 子どもたち 冒険 描い 青春 ごっこ 終わり ませ 世に いろんな 青春 モノ 作品 中 映画 読後感 一味 違い. ワンシーン ごと 観 僕たち 回想 扉 ぐいっと 開け くる 力 彼ら 旅 遭遇 出来事 自分 過去 共通点 見つけ 頃 感じ 追憶 気持ち 摘み取り たく. つぼみ しか 頃 似 今 自分 中 咲い ？ 大人 につれて いつのまにか 跡形 消え失せ てる すぐ 気付く けど もう 会わ 友人 思い 馳せ 異性 過去 交わり 離れ いっ た者 すべて 人たち みんな どこか 自分 同じ 日々 生き いい 振り返る 頃 経験 大小 なんて 50年後 なれ 微細 凹凸 差 しか こう いろんな 事 いい 意味 大した って 思わ くれる 読後感 うまく 言え. 14歳 そこら 主人公 旅の途中で 50年後 再会 誓う けど 50年後 本当に 再会 どう あまり 意味 50年 各々 どう 生きる って 重要 50年 まさに 生き 全て 人 響い くる だろ ね とても いい 映画."}, {"rating": 4.6, "content": "誰 経験 14歳 多感 時期 思い出し 共感 出来る 映画 思う. スタンドバイミー 現代 版 って 感じ. 考え 仲間達 感じ まま 行動 頃 思い出し 久しぶり みんな 会い たく まし."}, {"rating": 3.9, "content": "JUST DO IT. クラス はみ出し 者 2人 青春 ロードムービー. 監督 ドイツ人 監督 ファティ・アキン. まだ 44歳 若い 監督 既に 世界 3 大 映画祭 受賞 経験 素晴らしい 才能. ひと夏の経験 一皮むける 主人公. こういう バカ 大切 経験 笑. こういう 時間 人 成長 なあ. あんまり 無駄無駄 決めこま 衝動 身 任せ やっ みる たいせつ なあ. 大人 くる 思考 優位 損得 考え がち. だけど そんな つまん ねー って 正直 思い 笑. 感情 動き あまり 心 底 感動 生活 なんて まっぴら ごめん. 思い まし. 大人 なさい よく 人 言い. つまらない 大人 たく 常々 思っ. 大人 経験 確か 積み重ねる けれど いい 意味 子供らしい 純粋 感覚 自分 中 持っ おき たい. 経験 だけ 頼ら いい. 感動 心 大切 思う. 早く 世間 一般 言わ おとな だけ 大切 思い. 作品 メッセージ JUST DO IT. 考え すぎ やってみよう ぜ ポン 背中 押し くれ. 思考 過多 大人 こそ なんか 響い くる 気. そんな いやいや 動機 なんか 軽く ね ？ 大人 一蹴 しまう 行動 こそ 映画 人生 中 大切なもの 思い まし. 思っ いろいろ もらっ 映画 でし. ありがとう."}, {"rating": 4.4, "content": "はみ出し 者 青春 ロードムービー 人種 超え 友情 ほっこり 少し だけ ウル っと 無条件 好き ジャンル マイク チック イザ 皆 魅力的 ラスト 素敵."}, {"rating": 3.4, "content": "俳優 表情 一つ一つ 良かっ. 自分 どう かなっ 考え しまっ."}, {"rating": 3.7, "content": "050. 衣装 色々 青い 黄色い たま 緑. チック ファッション 好き. 音楽 なんだか アンバランス まとまり 無い けど 魅力的. ふたり 可愛 いかっ."}, {"rating": 3.7, "content": "パーティ 呼ば ぐれ 男子 二 人 ちょいワル ロードムービー 正反対 見え 二人 仲良く くだり とか ちょっとした 会話 キュン 来 ね そっち 傾い って ええ じゃ. 旅先 出来事 パッと 盛り上がり 欠ける よい リアル 良かっ 思う. こういう 体験 成長 モテる かもしれん ワル しまい そう. ３ 年 くらい じゃ いかん かっ 50年 長 すぎる ぜ."}, {"rating": 2.6, "content": "チック 最初 最後 ただ 悪 ガキ しか 見え 魅力 見い出せ チック 悩め る 一面 背景 見せ くれ たら 違っ 思う あと ドイツ映画 × ロードムービー 最初 評価 上げ しまっ …. 途中 合流 イザ 魅力 的 スピンオフ 見 みたい ぐらい 印象 残る."}, {"rating": 4.0, "content": "ただただ 最高. けど ちょっと 期待 すぎ. 友達 川 飛び込む 青春 送り たかっ."}, {"rating": 4.0, "content": "若さ ‼ ️ 若さ ‼ ️. 面白かっ いつか 観る 作品 冷凍 ピザ シーン 最高."}, {"rating": 3.7, "content": "カッコ いい 上着. よく ロードムービー けど そこはかとない ロック 感. 劇 中 よく 流れる ロック リチャードクレイダーマン けど ね. なんか 子供 将来 約束 って グッと くる. 子供 頃 近所 性 目覚め 早かっ 年上 女の子 3 ～ 4つ くらい なんか ちょっとした からかわ カーっ けど そんな 時代 思い出し. そう いえ 書き 思い出し けど 小学校 校庭 タイムカプセル 入れ なぁ. 年 後 廃校 みたい 掘り起こし み たい. 入れ 全く 覚え ないや. 案外 キン消し とか カード とか しょう 物 だろ なぁ …."}, {"rating": 4.3, "content": "14歳 中学生 マイク クラス 浮い 内気 男の子 マイク クラス マドンナ タチアナ 想い 寄せる 相手 そんな ある日 クラス チック 見る 怪しく 極め付け 酒 酔っ てる 超 不良 転校生 やってくる ひょんな キッカケ チック 興味 持た マイク 夏休み 入っ すぐ マイク 家 借り オンボロ 車 やってき 家 中 物色 会話 交わし てる 打ち解け いき ワラキア 向け ドライブ 出る. -----. ドイツ 国内 220万 部 大 ヒット 小説 映画化 らしい. 子供 頃 って 二人 急 仲良く 不思議 気づい てる のに 以上 掘り下げ よ ね そういう 少年 らし 上手く 描い 分 テンポ 良く 感じる. どこか 暴力 無し 北野映画 っぽ 感じ ぶっ 飛ん 変 すぎ どう しよう けど 不思議 魅力 持っ どこか 無敵 感じる チック スーパー 頼り けど 心 優しく 周り 浮い 芯 強 見せる マイク. 菊次郎の夏 雰囲気 感じ 手 映画 やっぱ 昔 友達 会い たく こんな 約束 っけ なー たら 思い出し たい なー って 思っ てか 誰 とか わからん けど 覚え てる. ちなみに エンドロール 冒頭 まだ 物語 続い てる 要 チェック. とても 良い 映画 でし. ぱち 映画 映画 おすすめ 映画 おすすめ DVD movie movielover 映画 部 映画 好き."}, {"rating": 3.4, "content": "アオハル 度 :★★★. 未来 約束 って 結構 好き 適度 現実 性 ちと 物足りない."}, {"rating": 4.0, "content": "テンポ 良く 爽快. 消え 声 名 呼ぶ 観 ばかり ギャップ 半端 けど 好き."}, {"rating": 3.3, "content": "鑑賞 後 夜空 向かっ 大声 叫び たい 気分 若いっ 羨ましい さすが 自動車泥棒 けど 自分 若かっ 時 破 茶 滅茶 思い出す. いい ぞ マイク ひと夏の経験 君 大きく."}, {"rating": 3.9, "content": "ファティ・アキン ぽく なぁ 思っ たら 原作 ドイツ 児童文学 だから なのか ロードムービー のに どこか ファンタジー 夢の世界を 旅 てる そんな 感覚 陥っ しまう. 14歳 大人 前 って やっぱり 大切 時間 悪いこと 法 触れる （ あまり ほう 良い かも ） いろんな 事 経験 大人 くし 今 自分 構築 てる って やっぱり くらい 生まれ ピース 大きい おもう. 毎回 毎回 邦題 邦題 文句 言っ てる けど 50年後のボクたちは けっこう 好き 原題 主人公 相棒 名前 Tschick まぁ このまま いい 思う けど 最後 シーン 3人 座っ てる シーン 印象 的 50年後 彼ら 思い 馳せる 意味 邦題 なかなか 粋 なぁ 感心 まし ファティ・アキン 女は二度決断する （ 邦題 どー だろ ？ 笑 ） 楽しみ 劇場 行き たい 思い. 2018 -4 2."}, {"rating": 4.8, "content": "すげ ー 良い. 50年後 僕達. なるほど. 全て 良い. リチャードグレーダーマン しっくり."}, {"rating": 3.5, "content": "題名 通り 50年後 再会 涙 涙 ストーリー 想像 けど 違っ. 良かっ. 甘酸っぱい 少年 夏 冒険 物語 〜♪. 思い これだけ ジジイ しまう やっぱり 盗み はイク ナイ って まず 先 思っ しまう. 少年 達 良い 思い出 けど 盗ま 人達 考え しまう ｗ. いや 笑っ いけ ｗｗｗ. 夏休み 明け 登校 時 マイク 表情 素晴らしかっ. ジジイ 冒険 たい ぞ ー. って 思わ くれる 物語 でし."}, {"rating": 3.4, "content": "少年 2人 微妙 ロードムービー. 映画館 観 たら イラっと した でしょ スカッと 色々 モヤモヤ 感じ なれ ど ま 面白かっ よ. はみ出し 者 めげ 無謀 旅 出る って いい なぁ."}, {"rating": 3.5, "content": "14歳 一夏 青春 聞い 想像 話 そのまま 映画 様 感じ. 特別 悪く 特別 良く. 映画 しか 物 …. きっと すぐ 忘れる. ロードムービー 好きな人 たら 可 不可 楽しめる 思う."}, {"rating": 3.3, "content": "好き 設定 けど はまら グーニーズ スーパー8 IT みたい キュン 違う だろ. チック 役 子 演技 上手く ⁈. あと 30年 40年後 くらい いい 思う. 50年後 64歳 よ そう 言う."}, {"rating": 2.1, "content": "ストーリー アル中 母親 持つ マイク クラス 浮い 存在 ある日 チック 転校生 やって来る 風変わり クラス 浮い 存在 そんな 2人 クラスメイト 誕生日 パーティー 呼ば 事 ひょんな事 仲良く 二人 夏休み 冒険 出る … … ザックリ 言う こんな 感じ 前 観 グッバイ サマー 似 感じ 14歳 少年 2人 主人公 クラス 浮い 存外 夏休み 冒険 出る 点 なのだ こっち 主人公 達 方 大人 監督 ファティ・アキン 期待 観 けど イマイチ でし."}, {"rating": 3.0, "content": "中学生 ロードムービー. 手 少し だけ 不良 ロードムービー 初めて. ロシア系 チェコ 系 ドイツ人 出 くる お国 柄 移民 社会 そのもの ね. 子供達 忘れ 夏 始まる."}, {"rating": 3.5, "content": "アル中 母 不倫 父 間 裕福 退屈 日々 送る 14歳 マイク 風変わり 転校生 チック 中心 ロードムービー 青春 冠す あまりに 犯罪 度 高 すぎ 同時代 それなり 親 迷惑 かけ 自分 シンパシー 道中 エピソード 軽 め 描か 思春期 スピード感 追体験 それだけに ラスト 約束 響く 音楽 チョイス 使い 所 センス 素晴らしい エンドロール 斬新."}, {"rating": 3.6, "content": "出会い 別れ 中 経験 いく ね 当て 旅 羨ましい."}, {"rating": 4.6, "content": "ほっこり とか にんまり とか 心 キュンとする みたい 青春 って たら なー."}, {"rating": 3.5, "content": "一 夏の思い出 少年 クラス はみ出し 者 ロードムービー. はい 好き ありがとう ござい 友情 恋 グッと くる 良い こんな 破 茶 滅茶 やっ たら 一生 忘れ きっと 50年後 彼ら 出会う 見入っ たら なんだか わたし 約束 混ぜ もらえ てる 気分 ほんのり 嬉しい 気持ち まし."}, {"rating": 4.0, "content": "ひと 夏 冒険 意味 割と 食傷 気味 設定 けど やっぱり 手 漏れ無く 弱い なあ 恋愛 描写 爽やか まとめ 締め括っ 大 英断 水辺 寝そべる 3人 完全 父 母子 並び 笑っ くらい 年 子 にとって サッカー選手 言え ゲッツェ かぁ 謎 感慨 転入 早々 浮き 気味 チック クラスメイト 名前 ちゃんと 覚え 後ろ姿 だけ 判別 泣け いい ヤツ よ チック … …。. 公開 当初 ドイツ 版 グッバイ サマー なんて 触れ込み っけ 色々 賛否 ありま しょうが 爽やか いい 意味 軽く 僕 好き 京都シネマ 見 たら 良かっ."}, {"rating": 3.5, "content": "グッバイ サマー 感. 14歳 って １つ ターニングポイント 的 題材 多い 年齢 思う けど そういう 見る 度 自分 14歳 時 って 本当に 考え 与え 環境 疑問 抱か 享受 退屈 とか 反抗 心 とか 糞 食らえ っていう 気持ち とか 持っ ハチャメチャ ちゃう 凄く かっこよく 羨ましく 感じ しまう …. 爽やか 50年後 場所 再会 でしょ ね 良い なあ 良かっ."}, {"rating": 4.0, "content": "【 2018 04 09 MON 】. ドイツ 版 グッバイ サマー. こういう 時期. こういう 経験 って 大事. まあ 息子 そんな ことし たら. 笑っ 許せる 自信 ありません 笑. マイク チック 出会っ. これから 人生 変える. そんな 夏休み 過ごし. 間違い. 彼ら どこか. 出会える 信じ. チック 松田翔太 見える 笑."}, {"rating": 4.0, "content": "50年後 途中 僕. 永遠 別れ かも しれ けど 絶対 会お ぜ って. 会える 楽しみ てる."}, {"rating": 3.0, "content": "ざっくり あらすじ だけ いえ ミシェルゴンドリー グッバイ サマー 同じ けど 大人 たら きっと いい 子. ミシェルゴンドリー ほう 大人 治ら こじら 男子."}, {"rating": 3.7, "content": "14歳 頃 未来 馳せ 想い って なんだか 特別 よ シンプル オススメ 青春 ロードムービー."}, {"rating": 3.5, "content": "良い ロードムービー. アル中 母親 作文 表現 なかなか 才能."}, {"rating": 3.9, "content": "悩み 解決 一瞬 心 傾い ちゃう グッと くる ロードムービー."}, {"rating": 3.8, "content": "はち ゃめちゃでやりたい 放題 旅 面白かっ. こういう 思い出 って いい. 50年後 会える いい."}, {"rating": 4.0, "content": "大好き ファティ・アキン 監督 楽しみ 映画 愛より強く 私たち 愛 帰る 同じ 監督 ？ って 思う 雰囲気 全然 違う. 14歳 頃 めちゃくちゃ 若気の至り みたい ノリ とても よく ひと夏の経験 こんな 旅 たら 一生 忘れ 日 間 マイク 凄く 変わっ 思う. 旅 みせる ラスト シーン 持っ くる いい. やっぱり 好き ファティ・アキン."}, {"rating": 4.3, "content": "88点. よ. 131. ずっと 観る 楽しみ 映画 年頃 無茶 感じ 良かっ."}, {"rating": 4.2, "content": "未来 なんて クソ くらえ. 本当に 通り クセ 青春 ロードムービー. 冴え 少年 ひと夏の経験 大人 階段 登る って 映画 よく けど 最高 クレイジー 大人 社会 中指 たて っぱなし 感 際立っ 気持ち いい. 親友 チック もう 笑える くらい 悪く けど マイク 向ける 笑顔 子供らしく 可愛い. 旅 終わる シーン 彼等 らしい インパクト. 夏休み 観 たい 一 作."}, {"rating": 3.7, "content": "中学 時 こんな ワラキア 旅 たら 人生 変わっ だろ. エンドロール 歌詞 全く 共感."}, {"rating": 3.8, "content": "クラス 馴染め み出し 者 14歳 少年 2人 無鉄砲 ひと 夏 ロードムービー って 良い."}, {"rating": 3.8, "content": "ドイツ産 ザ 中2病 ムービー. グッバイ サマー ぼくとアールと彼女のさよなら とこ 10代 良作 多い なー. ちょっと 掘り 下げ 甘かっ 何故 だろ ？. それでも チック ホント いい 味 だして ね クレイダーマン とか 風車 夜空 イザ シーン 沖縄 離島 バー やっ てる 某 友人 若い 頃 こう たろ 余計 笑え. 自分 歳 頃 比べる マシ ほう 思う けど こん くらい 冒険 アリ 世の中 じゃ 面白く よ. 監督 なんと イスタンブール 音楽シーン ロードムービー 的 紹介 クロッシング ザ・ブリッジ ファティ・アキン."}, {"rating": 4.0, "content": "なんとも 清々しく 後味 スッキリ ひと 夏 冒険 物語. 決して めぐり 合わ 彼ら いつしか お互い 心 寄せ あい 共に 生き 証 残し よ なぁ. 50年後 場所 刻ん 【 しるし 】 本当に 再会 仲間 見つける 事 たら 当時 駆け 巡っ くる だろ. どう 生きる べき 考える きっかけ 14歳 夏休み 子供 大人 マイク 世の中 受け入れる 変化 クール ´∀｀ )b."}, {"rating": 3.2, "content": "ロードムービー. シンプルイズベスト. 主人公 同様 チック イザ 会い たい. チック かっこいい あー たい."}, {"rating": 4.6, "content": "こー 見え 主婦 ☆. って 真顔 言う. どー 見 主婦 女性 会社. 場 時 止める 発言 って 本当に 世の中 ね 炒飯. 邦題 まさしく アオハル タイトル 原題. to chick. はみ出し 者 主人公 マイク. 転校生 アウトロー チック 一夏 それでいて 人生 数少ない 大事な時間 切り取っ ロードムービー. 上映期間 中 見 いけず 本日 TSUTAYA ダッシュ かま まし. 良かっ ー. 想像 以上 いか けど 良かっ. ドイツ 映画 あんま 見 事 思う 思っ 尖ら 独特 雰囲気 まし. 風景 建造物 含め なんだか パキッ 造形 美萌 えな たら ど ストライク. 大勢 ワイワイ 少人数 ケラケラ 好き ピッタリ 映画 でし. エンドロール 美味しい まるで 尻尾 クリーム ぎっしり たい焼き ムービー. 流行る たい焼き ムービー 笑."}, {"rating": 3.5, "content": "未来 なんて クソ くらえ 中学 同級生 変人 扱い マイク 日々 生活 嫌気 さし 変わり者 チック 転校 最低 最高 日々 変わる 青春 ロードムービー グッバイ サマー 似 てる 学生 計画 無し 旅 ホント 最高 純粋 なれる 気."}, {"rating": 2.8, "content": "将来 息子 たら 10代 見 ほしい 思っ. 若さ くる 溢れる エネルギー 使っ たら いい 分から モヤモヤ 時 観る 行動 みよ 思い 思っ."}, {"rating": 4.1, "content": "ベタ 内容 かも しれ けど 良かっ. 少年 成長 感じる 物 って なんだか グッと しまう. 青い ラーダ ほしく たまらなく."}, {"rating": 4.0, "content": "青春映画 ありがち ステレオタイプ シーン 連続 けど グッと くる 何故 だろ. ロードムービー って 何で こう 映画 だろ. クラス 全く モテ 男子 2人 丁度 いい 頃 合い 合流 女子 かなり 可愛い 珍道 中. 仲良し 3人 組 50年後 再会 誓う. 一夏 冒険 経 少し 大人 少年. 凄く いい 映画."}, {"rating": 3.9, "content": "わかり やすい 王道 青春 ロードムービー. 大人 見下す クラスメイト もく そっ くらえ. スクールカースト 底辺 二人 むちゃくちゃ 旅. マイク チック キャラクター たまらない. 子供 こそ 超 無謀 はらはら つつ 楽しん 見 しまう. 途中 出 くる ホームレス イザ 存在 大きい. 抱え てる だろ 思わ てる 辺 あまり 語ら. （ 原作 性的虐待 受け 精神病院 脱走 境界性人格障害 抱え らしい ）. 二人 出会っ イザ 表情 変わっ いく 感じ 良かっ. カセットテープ 渚のアデリーヌ 笑っ しまっ けど 爽やか. ラスト 希望 満ち 思春期 子供たち 見 ほしい 作品 思っ."}, {"rating": 4.1, "content": "音楽 良く 絵 良い 作品 好み. 旅 成長 気 なんで でしょ. 人間力 アップ 錯覚 起こす やっぱ 旅 たい. 王道 成長物語 でし."}, {"rating": 5.0, "content": "グラセフ 世界 僕 夏休み やる 映画 やっ てる 乱暴 汚い 10代 若い エキス 綺麗 濾過. もう 20代 気づけ 映画 主人公 いくぶん 年上 沢山 増え. 気づけ 否定 ばかり. そういう 自分 振り 返さ くれる いい 映画 でし."}, {"rating": 3.8, "content": "目新し けど いい 作品 マイク 青臭 チック 笑顔 イザ 瞳 美しい 子どもたち 移民 事情 あえて 詳しく 描い よかっ のに エンディング 歌詞 説教 くさい 流れる 説明 的 アニメ 要ら."}, {"rating": 3.1, "content": "若さ 強 罪. 突然 ゲイ 告白 好き じゃ けど 全体 空気感 好き 😀."}, {"rating": 3.3, "content": "王道 ロードムービー 清々しい. こういう 映画 撮る 人 学生時代 どういう 感じ 気 ちゃう. 寡黙 そっと 過ごし キラキラ 夢想 そう あろ. 風車 下 持っ 冷凍 ピザ ライター 温めよ 無駄足 わかり トウモロコシ畑 向かっ おもいっ きり 蹴り 上げる シーン 最高 分別 とか そんな 際どう いい あと リュック 更に 2枚 落っこちる 含め ツボ でし."}, {"rating": 3.9, "content": "良かっ オンザ・ミルキー・ロード 先 見 良かっ 言え しまう 好き. 渚のアデリーヌ かけ 運転 たく 久しぶり ハンドル 切り たい チック ロシア系 ね すごい 印象 残っ 自分 親 言える けど 子供 悪さ もみ消そ 子供 自分 面子 なんだろう 感じ しまっ."}, {"rating": 4.0, "content": "名画座 こういう 特集 組ん くれる たまん ねえ よ なぁ …. タイトル 正直 どう 思う 邦題. 学校 変人 扱い マイク 母親 アルコール依存症 父親 会社 女 不倫 片思い 相手 クラス マドンナ 誕生日 自分 だけ 呼ば. 変拍子 入る 転校生 チック 見 変 やつ マイク なんて 霞む くらい ロシア 引っ越し ユダヤ系 ロマ らしい けど 話 舞台 ドイツ 完全 浮い てる アジア系 見える 髪型 変 妙 勉強 態度 わるい 服装 変 臭い. 当然 チック クラス マドンナ 誕生日 パーティ 呼ば. マイク チック 同じ カテゴリ わけ しまっ てる ね ところが チック ひょんなことから マイク 接近 意気投合 しまい 盗ん 車 行こ ぜ 遠くへ やっ しまう 映画. いや ぁたまんねぇよ たまん ねえ よ なぁ. ワラキア 行こ ぜ. ワラキア って 田舎 よ. とか. とにかく 南 行け いい. どっち 南 ？. 右 行こ. スマホ ないと 道 わかん だろ. 位置 特定 ちゃう だろ. もう 無軌道 本当に 無軌道 ただ こそ 旅 だろ 少年 旅. 途中 加わる 見た目 ホームレス ウンコ 臭い 少女 イザ. チック マイク イザ 彼ら 14歳 夏 物語 再会 50年後. . マイク よ 映画 前日 見 映画 成熟 優しい 愛 知る 男 映画 前 愛 知る 前 恋 恋し 破れて 見た目 惑わさ 手 入れ 相棒 自分 足 踏み出す 映画 よ. . . 旅 終わり マイク 表情 見 ほしい."}, {"rating": 4.0, "content": "早稲田松竹 今日 ギリギリセーフ 鑑賞. 車 クルクル クルー って 回っ 猛 スピード ゴー シーン 一気に 掴ま まし. 不良少年 地味 キャラ 少年 （ 言っ イケメン ） ミステリアス ちょっと おませ 女の子 ロードムービー っていう 時点 既に ツボ. チック かっこいい よ ね. 大人 部分 無邪気 子供 部分 兼ね備え 良い キャラ. 詳細 謎 良い. 今 年齢 観 青春 なー 楽しめ けど 10代 時 観 たら もっと 響い だろ なぁ. あと 音楽 こだわり 監督 そう サントラ （ エンディング曲 除く ） 良い."}, {"rating": 3.6, "content": "ラスト アニメ 描か チック エピソード いい 味 出し てる."}, {"rating": 3.0, "content": "主人公 間瀬 似 すぎ. ユーロポップ かっこよ すぎ ズル."}, {"rating": 3.8, "content": "最高 よかっ. エンディング 曲 アニメ 感じ だけ 好き じゃ."}, {"rating": 3.9, "content": "王道 青春 ロードムービー 🚗. カセット 流さ 渚のアデリーヌ ホワイトストライプス 良い 味 出し. 妄想 ばかり 踏み出せ マイク. 14歳 頃 自分 そのもの なぁ."}, {"rating": 3.7, "content": "イザ めちゃくちゃ 好み けど そんな あからさま 誘わ くれ 思う."}, {"rating": 3.8, "content": "少年 青春映画 たまらなく 好き たま 悪いこと 誰か 車 走ら たい."}, {"rating": 4.0, "content": "シンプル けど いい よ ね. チック どんどん かっこよく 見える こういう 映画 増え なぁ."}, {"rating": 3.4, "content": "邦題 ダサ 悲しい. これぞ 青春 ロードムービー. 音楽 違和感 多い 映画 けど 見 スッキリ 爽快. 最初 シーン むやみ ハラハラ まま ストーリー 進ん 変に 勘ぐる ソワソワ ちゃう."}, {"rating": 4.2, "content": "新し 構成 良かっ 終わり 方 なんか 分かり やすく 最高 でしょ あと 衣装 良かっ なんと 言っ みんな 髪型 良かっ."}, {"rating": 3.6, "content": "王道 青春 ロードムービー 以上 以下 無い けど なんだかんだ 楽しめる. チック すごく 魅力的."}, {"rating": 3.5, "content": "クラス のけ者 14歳 2人 少年 盗難車 旅 ロードムービー. 旅 はじめ ワクワク 感 良かっ. ただ 目指す 場所 どうも フワフワ 旅 てる 感じ. 目的 地 憧れ 空想 膨らま 煽っ 歓喜 落ち込ん だり … みたい 登場人物 観客 側 喚起 展開 良かっ なあ おもっ. 風力発電所 父親 いない 家族 食事 警察 逃走 少女 出会い 別れ … 出来事 いろいろ. 旅 醍醐味 日常 乖離 それほど 逸脱 てる わけ …. 主演 2人 人物 抱える コンプレックス 彼ら 成長 変化 描写 不足 掘り下げ 不足 感じ. そういった ひっくるめ 最後 弱 オチ 感. まとめる （ 自分 色々 観 慣れ しまっ せい ） もう少し 濃い 味付け よかっ なあ 感想."}, {"rating": 3.5, "content": "超 王道 のに 素晴らしい ロードムービー バディ 友情 物語 未来へ 物語."}, {"rating": 3.5, "content": "既視感 強め 青春 中 相模原 地元 思い出す 景色 多い 点 好感度 高かっ 最高の夏 系 なんだかんだ 楽しめ ちゃう 気質."}, {"rating": 2.9, "content": "グッと くる 一切 …. ミシェルゴンドリー グッバイ サマー 好き 作品 クソ つまらなく 感じ （ ボロカス 言っ 申し訳ない ）."}, {"rating": 3.5, "content": "青春 ロードムービー. 監督 作品 おそらく 初見 かな ？. すごく まとまっ 起承転結 お手本 通り 踏ん お話. こういう 映画 ある程度 年齢 くっ なかなか 楽しめる. 50年後 30ユーロ 返さ. ドキドキ キャラ 作り."}, {"rating": 3.6, "content": "スタンドバイミー 的 部分 ロードムービー. 問題 家庭 一人っ子 理不尽 大人 振り回さ つつ 楽し げ. トウモロコシ畑 車 乗り入れ シーン いいね 👍."}, {"rating": 3.3, "content": "イザ 髪 切る 良かっ. もうちょい マシ 邦題 じゃろ."}, {"rating": 4.3, "content": "映画 反し 邦題 センス 無 …. 現代 版 スタンドバイミー 的 紹介 内容 確か 少年 達 ひと 夏 冒険 痛快 描い ロードムービー 面白い. 根底 ヨーロッパ 貧富の差 拡大 ロマ 差別 LGBT やら 今 問題 14才 くらい 誰 経験 あろ 自意識 問題 並列 語ら 旅 経 主人公 父 不在 向き合える. そもそも 初っ端 ホワイトストライプス 劇中 されど エンドロール 徹底的 日和見主義 全体主義 ディスり 多様性 肯定 いけ アジっ くる …. けっこう 嫉妬 しまう レベル 良く 出来 映画."}, {"rating": 4.7, "content": "クラス パッと 飛び出し たら 自分 可能性 少し 気 付ける かも. チック マイク 2人 お互い 行動 だろ なあ. 世界一 憧れる 夏休み でし."}, {"rating": 4.1, "content": "青春 友情 ロードムービー 可笑しく 少し 切ない 一夏 冒険 良く 出来."}, {"rating": 4.7, "content": "ジュブナイル × ロードムービー 組み合わせ 無敵 すぎる だろ どう 転ん おもしろい 言わ ざる 得 時間 経つ につれて だんだん 3人 愛 おしく すら 思え くる こういう 観る 今 思考 感覚 記憶 持っ まま 十 代 前半 過ごし み たい 思う けど 一方 たら もう ジュブナイル ジュブナイル じゃ 分かっ もう 自分 ジュブナイル じゃ だろ."}, {"rating": 4.5, "content": "主人公 友達 デコボココンビ ぶり とても いい 若さ ゆえ 勢い 昂揚 切な 心 迫っ くる 映像 音楽 おし ゃれすぎずわざとらしすぎず 絶妙 洗練 ドイツ映画 あまり 観 けれど 今後 注目 たい 思っ."}, {"rating": 3.3, "content": "幸せ 気持ち まし. 少年 達 ただ むちゃ. 成長 行く 姿 とても 優しい 第一印象 めちゃ 悪い チック. だんだん 愛 おしく 思える. マイク チック これから. どんな 人生 わから けれど. 夏 きっと いつも 助け くれる だろ 素晴らしい 夏 ‼ ️."}, {"rating": 3.0, "content": "真新し けど. ティーンエイジャー. ロードムービー って. やっぱり わくわく なー ´ ▽ `. BGM ちょっと 変わっ いい. つまらない 大人 ？. 自分 問いかけ たく."}, {"rating": 3.5, "content": "●' 17 11 18 12 1. 首都圏 等 : 17 9 16 公開 )→. 〇' 18 4/3 DVD 発売 レンタル. 配給 : ビターズ エンド →. ハピネット. ワイド ARRI ビスタ. DOLBY ATM OS. 12 1 17 : 20 メトロ劇場 観賞. DCP 上映. LP CM. パンフ 未 購入. ※ ビル 他 工事 音漏れ. 思っ ハマら. 裕福 子供 ちょっとした 夏 大冒険 って 所 馴染め ？."}, {"rating": 3.6, "content": "全然 甘酸っぱく 無い 青春 けど とにかく 50年後 3人 気 ･･･."}, {"rating": 3.5, "content": "大人 頭 抱え ウワァーー っていう 映画. って 語弊 16歳 18歳 って 青春時代 言葉 相応しく 大人 過渡期 言っ しまえ 14歳 って まだまだ 子ども それでも 大人 たい そんな 歳 思い. 少し ずつ 世間 ズレ 気付い どう しよう 苛立っ うまく 吹っ切れ 自分 内側 溜め込ん ヨシ って 言える なきゃ って 思い 始める 歳. うまく いか 14歳 愛し 思い. リチャード・クレイダーマン 聴い いい 音楽 言え. 50年後 約束 まえる. 大人 小 っ 恥ずかしく 平気 乗り越え いける 14歳. 劇中 宇宙 無限大 クサ セリフ 心細く 2人 きり 旅 少年たち 支え わけ. 間違い 映画 終わっ 後 彼ら 未来 50年後のボクたちは 無限大 力強 感じ. 少年たち ロードムービー いえ スタンドバイミー 思い出し スタンドバイミー 違い どう 語ら 今 物語 終わり いい. 最高 夏休み 終え 厳しい 現実 戻っ 主人公 目 全然 違い. そう いえ 夏休み 終わっ 急 かっこよく 男の子 って なぁ とか そういう ノスタルジー 感じ まし 笑. 俳優 子 なんて キラキラ てる だろ. 先述 まし ナヨ く ギーク 感 主人公 男の子 目 どんどん 強く 生き生き いく. チック 役 子 触れ たら 危ない オーラ とか どうにか くれる じゃ 大物 感 とか 秘密 打ち明け チラリ 見える 弱 とか. ホームレス 女の子 強く 儚い 感じ とか. 全部 歳 コレ って 感じ たまり ませ. 本当に すごい. 14歳 頃 思い出 って 得てして 泥臭く ダサい もん おもい 思い出補正 とか キラキラ よ なー 実感 くれる 映画 でし."}, {"rating": 2.8, "content": "14歳 って 中学生 よ ねー. けっこう 大事 時期 ねー. そんな 時 こんな 経験 たら 確実 人生 変わる よ ね. 警察 捕まっ 後 自分 正直 責任 とろう マイク. 確実 成長 じゃん. 子 ケガ だけ 済ん けど なかなか 危ない 経験 よ ね. チック 50年後 絶対 再会 ほしい なー って 思っ."}, {"rating": 3.8, "content": "リア充 なんて クソ 食らえ 青春 ロードムービー 青春 やっぱ りこう ちゃ. ストーリー ほぼ グッバイ サマー 同じ 14歳 イタい 可愛らし グッバイ サマー 方 勝る けど 方 反抗的 ユーモア. みんな 何だかんだ 心 どこか チック アウトロー 危険 冒険 憧れ かも しれ. 映画館 はしご 今日 初めて."}, {"rating": 4.7, "content": "きっと 誰 しも 心 中 少し 残っ あろ 中二病 厄介 不治の病. そんな 中 二 病 患者 抱く. ｢ あんな ことし たかっ ｣. ｢ こんな 出来 いれ ｣. もう戻れない 青春 こじれ 夢 映画 叶え くれ. くぅーーっ. 見 終わっ 瞬間 胸 中 甘酸っぱい 切 酸っぱい 気持ち しまっ. エンドロール 迎え 瞬間 椅子 落ち そのまま 土下座 たく もん. 目 謎 涙. 涙 だろ. Hey Siri 気持ち 教え. 少し 前 観 キングスオブサマー 好き すぎ 同じ ジャンル 思春期 夏休み 映画 観 しまっ たら きっと キングスオブサマー 恋しく ちゃう じゃ って 心配 けど キングスオブサマー 遥か 超える くらい ツボ すぎ ニヤニヤ しまっ. 子供 社会 み出し 者 彼ら 冒険 愛しく 愛しく … 号泣. 背伸び すぎ とか 思春期 特有 イタ 含め 愛しい よ ーー. 作品 鍵 不良 転校生 主人公 にとって 忘れ 人物 けど にとって 忘れ キャラ. だって 中二 病 夢 全て 叶え くれる 号泣. 時々 ダルビッシュ有 見える なんだか 妙 親近 感. そんな ダルビッシュ 似 ロシア 不良少年 ヒーロー 感 惚れ. 中盤 出 くる ヒロイン 素敵. ヒロイン けど ヒロイン 的 キャラ じゃ … 素晴らしい よ 再び 号泣. 語り だし たら 止まら この辺 終わる. とにかく 言える. はい 傑作."}, {"rating": 4.0, "content": "変わり者 少年 二人 冒険 物語 逞しい 少年 魅了 言わ 冒険 人間 形成 上 必要 感じ 転校生 チック 大人 すぎる."}, {"rating": 3.5, "content": "クラス はみ出し 者 2人 夏休み バカ 話. 音楽 よく 雰囲気 いい 感じ けど 出会う 人 中身 なさ すぎ なー 自転車 貴族 ってな …. おっぱい 見れ サイフォン 原理 使っ とか テンアゲ 笑. 今 長期 休暇 無駄 なー って 思っ 来年 一生 思い出 たい."}, {"rating": 4.5, "content": "14 夏. いたん ろー. 自分 思い出し みる. なー 思い出せ. マイク 14 夏 忘れ だろ ね. 誰 忘れ 時 って きっと 思い. 謎 めいた 出会い. こころ 優しい 出会い. 女の子 出会い …. 出会い いいね. 変わる. マイク 君 正直 うれしい よ."}, {"rating": 3.9, "content": "ハハハ 14才 思春期 真っ盛り クラス 弾き出さ 男の子 ふたり 時間 面倒 窓 放り 投げ 若い 狼 達 雄叫び あげ 盗難車 南 向かう 50年後のボクたちは 塚口 2 野生 考え 衝動 大人目線 純真 なんて 差別 ？ 原発 ？ 勝手 やっ てろ 金満 左利き 日本映画 じゃあ 絶対 撮れ 弾け 爽快 感 2017年 11月15日 イージーライダー 半 世紀 やさしい 若者 反逆 オマージュ 映画 カバーオルタナバージョン 映画 主人公 今 もし 若く ラスト ハッピー たら 希望 的 楽しさ 満載."}, {"rating": 3.8, "content": "友達 瞬間 みたい 表情 緩み 変化. 繊細. 時々 見える ロマンチスト 感 想像 広がる 会話. 2人 渚のアデリーヌ ばか みたい 楽し そう 口ずさむ シーン. よかっ 好かっ. 2人 会話 垣間見 える 賢 ぐっと ちゃっ. ただ ひとつ 14歳 彼ら 23歳 わたし 少し だけ 置い いか しまっ 気 寂しく. ちょっと 期待値 高 すぎ かも. きっと 見る. チック いい よ なあ 好き なあ. お気に入り ミニシアター. 最後列 センター わたし ひとり. 2017 11 14."}, {"rating": 3.4, "content": "よく 青春 ロードムービー けど 劇中 流れる 曲 秀逸. 遠く 昔 14歳 たっ 人たち 置い けぼり ぐっと 引き寄せる 渚のアデリーヌ. 正直 わたし 曲 合っ 合っ がよく わから く ちぐはぐ なぁ 感じ. 14歳 混沌 年齢 かも なぁ 思いなおし. マイク 家庭 環境 学校 ポジション 今 特段 珍しい キャラ 目 惹い 訳 ませ でし もう 一人 主役 チック 風貌 立ち 振る舞い わたし すぐ 好き. 家庭 環境 一切 明かさ それでも 観 だけ 楽しく 存在自体 大丈夫 きっと 上手く いく 勇気 付け くれる 気. エンディング アメコミ 仕様 最後 楽しめ. ケンタとジュンとカヨちゃんの国 思い出し そしたら エンディング 私たち 望む 曲 映画 ぴったり."}, {"rating": 4.0, "content": "ドイツ 220万 部 売り上げ ベストセラー小説 14歳 ぼくらの 疾走 ファティ・アキン 監督 爽やか 仕上げ 青春 ロードムービー. 少し 前 観 ドイツ映画 ノッキン・オン・ヘブンズ・ドア 展開 似 まし 前提 違う 良かっ 14歳 二人 少年 羽目 外し 悪いこと けど 最後 爽やか よ ね 少し 切なく 月並み けど ノスタルジー 掻き立て 映画 って 感じ まし. 自分勝手 やっ てる 両親 とか 普通 生き 友人 とか 彼ら 引き立てる 存在 しか ね. 主役 マイク トリスタン・ゲーベル チック アナンド・バトビレク・チョローンバータル コンビ サイコー でし チック ビジュアル いい 行動 いい 素晴らしい ね 途中 出会う イザ ニコール メルセデス・ミュラー 最初 表情 わから 途中 変わる とか 上手い 演出 でし. リチャード・クレイダーマン 音楽 良かっ. 今回 ドイツ人 どんだけ トウモロコシ畑 好き ～( 笑."}, {"rating": 3.2, "content": "グッバイ サマー 激似 でし. こっち ほう 法的 ぶっ 飛ん でる けど … 笑. いろいろ やり たく 時期 ね きっと."}, {"rating": 3.7, "content": "たまたま 時間 合う 見 なんの 予備 知識 けど 良い よく 青春物 けど 適度 スパイス 効い キャラクター 個性的 チック 好き."}, {"rating": 3.7, "content": "クラス ハミ 出し 者 2人 14歳 少年 盗ん 車 走り出す ロードムービー ドイツ映画 ならでは 景色 音楽 見所 一つ. 明確 目的 地 わけ ただ ずっと 車 走ら 音楽 かけ お腹 空い ー って 言っ 寝転ん 星 見 他 誰か たら 言え 話 友達 映画. アルコール依存症 ママ それでも 大好き 男の子 主人公 夏休み 経験 きっ ともう 一生 味わえ あんな 友達 2度 だろ って いつか 思い出す. もう 1人 チック かなり ハチャメチャ あんな 青春 過ごし けど 子供 頃 宝物 時間 思い出す 映画."}, {"rating": 4.7, "content": "あー 好き こういう 好き よ …. 大好き ソウルキッチン ファティ • アキン 監督 今回 音楽 いい なぁ. はみだしっ子 ふたり 夏休み ロードムービー グッバイ サマー 大好き けど なんて 違う 良さ. とうもろこし 畑 描く シーン 2 組 ふたり 話 すごく いい スカジャン 日本製 って にま まし. 向こう 女子 ざくざく ハサミ 乱暴 カット 何で あんなに 可愛い …。 キュート …."}, {"rating": 3.8, "content": "王道 青春映画 ミシェルゴンドリー グッバイ サマー そっくり 設定 原作 有名 小説 グッバイ サマー こっち 原作 影響 受け. エンドロール ステレオラブ 曲 ドイツ語 ？ カバー 歌詞 やら PV 購入."}, {"rating": 5.0, "content": "家庭 環境 恵まれ クラス はみ出し 14歳 マイク 大好き 母親 アル中 父親 そんな 母 放置 愛人 浮気 中 同級生 タチアナ ゾッコン けど 変人 扱い クラス 中 人気者 目 すら 映っ 存在 ある日 同じ クラス 遠い ロシア 転校生 やって来る チック 名乗る 少年 目つき 鋭く 変 髪型 マイク クラス はみ出し 者 なろ そんな 中 訪れ 夏休み 母親 アル中 更生施設 入り 父親 出張 称し 愛人 旅 出 しまっ 1人 残さ マイク もと やってき チック 誘わ 盗ん 車 旅 出る 26 カ国 出版 ベストセラー小説 14歳 ぼくらの 疾走 消えた声が、その名を呼ぶ ファティ・アキン 映画化 作品. 皆さん 親友 どういう 存在 指す だろ ？ 無論 関西 風 ツレ み たく 学生 いつも 一緒 放課後 コンビニ たむろ 社会人 仕事 帰り 一杯 付き合う 友人 結婚式 同席 くれ 家族 たら 休日 BBQ いく 友達 でしょ 長年 会っ 偶然 会っ すぐ 打ち解け 人 頻繁 会える 存在 10 20年 本作 タイトル 50年 くらい サイクル 互いに どういう 人 確かめ い人 そういう 存在 人 親友 本作 観 ふと 思い まし. ちょっと 映画 離れ 僕 小学校 頃 出会っ K 君 まさに そんな 人 小学生 オタク っぽく こそ マイク み出し 者 僕 （ 家庭 崩壊 けど 笑 ） K 君 勉強 まあ まあ ほう けど 運動神経 抜群 クラス 人気者 的 存在 でし 校区 僕 住ん 正反対 学校 正直 あまり 話して けど 母親 同士 偶然 仲良く よく K 君 家 母親 遊び 行っ まし 学校 仲良し グループ 違っ 周り 仲良い 思わ たろ けど 1 対 1 違う グループ こそ 話す いっぱい 今 思っ 不思議 関係 でし 中学 以降 K 君 家 行く なくなっ （ クラス 一緒 ） 自然 関係 消滅 けど 18歳 位 時 偶然 地元 自動車学校 一緒 教習 待ち 間 1時間 位 ずっと 互い 喋っ 気 今 全く 音沙汰 知ら 生き 死ん かも 分かり ませ K 君 自分 真逆 意味 今 特別 存在 1 対 1 飲み 行き たい 思い. （笑） 本作 真逆 同じ クラス はみ出し 者 同士 ひと 夏 旅 出る ロードムービー 同じ ドイツ人 欧米 系 マイク アジア系 チック 監督 中東 トルコ 系 多民族 エスニック 雰囲気 いい 映画 特段 綺麗 演出 わざと どこか 汚らしい 身なり ゴミ 漁っ シーン 妙 リアル 感 物語 凄く 身近 効果 主人公 マイク 抱える 弱 打ち破っ くれる チック 途中 合流 ヒロイン イザ 弱い 部分 強がり 中 人 寄り添い たい 思い 抱え 描い 素晴らしい 青春 自由 弾け 人として 弱い 認識 弱 仲間 存在 強く いく 行為 かも しれ ませ そう やっ 一緒に 弱い 認め くれる 存在 今 心 中 存在 なろ 彼ら 彼女ら 親友 かも しれ ませ. あと 一緒に 旅 出る 盗難車 ロシア製 ラーダ 車 そう こういう クラシカル 小型 SUV 好き ね ロシア 車 って 故障 多そう ちょっと 欲しい 思っ しまい まし."}, {"rating": 5.0, "content": "やっぱり ドイツ語 好き 聞い スカっと （笑）. ドイツ映画 中 学生 達 って やっぱり なんて ゆう 勉強 だけ じゃ 色んな 面 大人 それなり 会話 なんとなく 無敵 感じ 最高. 先 考え 今 ただ 進む 事 って 自分 昔 怖い 知ら 子供 頃 出来 思っ ちゃう けど 子供 出来る じゃなくて 今 おばあちゃん やろ 思え 出来る って 気持ち 突き進ん いこ って 改めて 考え させ 最高. . . とにかく 人 出会い これから 大切 たい ！！！！！！！！."}, {"rating": 3.8, "content": "50年後 来よ. あの日 思い出 彼ら 引き寄せる はず. 未来 なんて クソ くらえ."}, {"rating": 3.8, "content": "はみ出し 者 中学生 男子 2人 夏休み 盗難車 行き 当たり ばったり 旅 よく そう 話 み出し 感 無茶 度合い 適度 よかっ 危ない いえ たま 警察 追いかけ くらい こん けあ さま 色々 やっ のに なんで 逮捕 都合 良 すぎ みんな そんなに 他人 見 だろ なー お金 そこそこ 持っ てる 救急 キット 寝袋 持っ てる 今どき 冒険 旅行 よ 必要 ゴミ捨て場 行け 拾え 途中 よく わから 危険 集団 食事 おごっ もらっ. マフィア みたい 人たち 会わ 最初 こそ 危ない 雰囲気 漂わ アンドレイ 酒 抜け たら 気 いい 兄ちゃん 本人 ユダヤ系 ロマ 言っ てる カザフスタン あたり 顔 見える 人懐っこく 可愛い. 道中 出会っ 女の子 イザ ワケ じゃ あっさり 途中 彼ら 別れ プラハ 行き バス 乗る いや 多分 3人 色々 だろ 現に マイク 両親 問題 人たち けど 話 流れ そういう あんまり 関係 多分 旅 そういう つかの間 脱出 50年後 会お 約束 ひとつ 心 支え 彼ら 頑張っ クソ 生き抜い いく だろ いい 話."}, {"rating": 4.0, "content": "《 世界 狭め 》. 何時 だって 僕 等 成長 充実 賑やか 日々 孤独 寄り添っ くれる 友人 過ごし 時間 少年時代 成長 友人 かけがえ 日々 映像 化 作品 爽やか 感動 的 映画. 学校 変人 扱い 冴え 日々 送る マイク 転校生 チック 出会う 風変わり 破天荒 チック マイク 同じ 学校 孤立 チック なぜ マイク 親しく 話しかけ 来る 退屈 夏休み 過ごす マイク もと チック やってき 2人 車 走ら ワラキア 目指す. 一見 無謀 破天荒 旅 こそ 胸 熱く 男 二 人 夜 草原 眠っ ある時 道 迷い ある時 親切 人 助け 借りて 旅 進め いく もう １つ 心 揺さぶる マイク 出会う イザ 少女 出会い 恋 マイク 成長. とてもとても オーソドックス 少年 ロードムービー 孤独 救っ くれる 友人 行動 世界 ひらけ いく 旅 戻っ 時 世界 変わっ 世界 広く 学校 なんて 狭 すぎる 自分 退屈 やつ 思いこま いつだって 自分 世界 狭め 自分自身 行動 勇気 くれる 作品."}, {"rating": 4.0, "content": "魅力 的 中学生 3人. 50年後 再会 見 み たい. DVD 観 たい."}, {"rating": 3.5, "content": "展開 読め 破天荒 観 一 度 飽き."}, {"rating": 4.0, "content": "アタマ 糖分 足り 拙い 文章 けど 書き. 豚 車 煽り運転 感じ いちばん サイコ. チック イザ マイク 3人 後ろ姿 み キャスティング した 人 感謝 まし とても 空振 10代 青 臭 映画 グッバイ サマー 縁 面白い 被っ てる 思う まあ 完全 ２つ 別 作 グッバイ サマー 記憶 薄れ てる 旅 山越え 主人公 タフ さと 終わり 女の子 間 やはり 明確 違う ２ 作 どちら 良い. ズレ 人間 ドラマ しか 作ら 横須賀 生まれ スカジャン 2人 出会える なんて 日本人 嬉しい マイク 家 玄関 兵馬俑 庭 ミニ 石庭 アジア 愛好家 なのか ？ どうも イヌイット ？ チベット 寄り 顔 チック 監督 アジア 愛好家 関係 監督 色彩感覚 よかっ. 気に入っ 演出 タチアナ 名前 間違っ たら すまん パーティー 似顔絵 渡す セグウェイ 乗っ てる すっ ー タチアナ 近寄る とこ 親父 殴る 瞬間 止まり. 腕時計 短針 太陽 向け 12時 間 南. イザ 髪 切る 反則 退場 スイスアーミーマン ナイフ 先日 ラドクリフ 君 み アガる 笑 素晴らしい お姉さん 立場 リード くれ もっともっと ぼく マイク を通して み しまい まし 直視 ませ きれいな 存在 でし 警察車両 降り タフ マイク 気 芽生え タチアナ チック 言う 通り あんな クソ女 もう 興味 なんて. 結果 3人 きちんと 散り散り しまう. 2066 年 7月28日 けっして 役 3人 集まる だろ 立っ."}, {"rating": 3.7, "content": "久しぶり 淡い 子供 時代 想わ 作品 14歳 少年 2人 車 盗み 旅 出て 成長 いく 青春 ロードムービー （ ドイツ映画 ）. 所々 グッバイ サマー 映画 似 好感触 人 グッバイ サマー お勧め 👍 （ 個人的 グッバイ サマー 方 好き ）. 子役 子 思春期 特有 悩み 微妙 心情 ありのまま 自然 演じ 凄く 良かっ. あと 名曲 サントラ かなり 良い 味 出し まし やっぱり 旅 音楽 欠か なぁ …."}, {"rating": 3.8, "content": "現代 版 スタンドバイミー 雰囲気. チック こう … 思春期 自分 稲妻 衝撃 与える 友達 って ステキ. 主人公 男の子 緑 コンバース 緑 ラグラン … 緑 好き ？☻. アリ 柄 ベッドカバー キモ 可愛かっ 笑."}, {"rating": 4.0, "content": "ふつう おもしろい けど やっぱ 若 かかっ. 自分 映画 中 歳 とっ いく 感じ ほんとに こわい もう 見 たく ｗｗｗｗｗｗｗ."}, {"rating": 2.4, "content": "金曜日 学校 帰り 映画館 貸切 状態 鑑賞. 最近 悩み すっきり 取り去っ くれ 爽やか 映画. 50年 って 長 すぎ ？ 笑. 20年後 くらい 欲しかっ. 14歳 って いい なー."}, {"rating": 4.0, "content": "久しぶり 映画館 観賞. 色々 うまく いか 少年 一夏 大冒険. 最初 警戒 転校生 二人 ハチャメチャ 行動 羨ましく. リチャードクレイダーマン 何で ？ って 位 合っ てる 不思議 カセットテープ ぐちゃぐちゃ 笑え. 50年後 三 人 再会 出来る 事 祈っ ❗."}, {"rating": 3.5, "content": "14才 二 人組 ロードムービー 去年 ミシェル・ゴンドリー 監督. グッバイ サマー 傑作 でし 映画 勝る 劣ら. 14歳 悪戦苦闘 ぶり 上手く 表現 なかなか 善戦. 両親 ドメスティック 不倫 男 アル中 女 糞 親 学校 サイコ 扱い. 最悪 環境 主人公 前 現れ. いかにも 危な そう ロシア人 転校生. ホームレス 女の子 入れ 3人 50年後 どう だろ. アンバランス 思え リチャード・クレイダーマン. イージーリスニング 意外 ハマっ."}, {"rating": 3.6, "content": "メンズ デー パターソン 合わせ 鑑賞 本作 鑑賞 しよ 思っ 理由 予告 主人公 クラス マドンナ 的 存在 招待 イケ 奴 ね 評判 まずまず 観 おか 思い まし. クラス 浮い サイコ （ 変態 ） 言わ マイク 年頃 らしく 中二病 こじらせ 父親 愛人 向け 射殺 イメトレ クラス マドンナ タチアナ 絶賛 恋愛 中 カースト 上位 到底 声 かけ そんな 鬱屈 日々 過ごす 中 クラス 転校生 やってくる 名 チチャチョフ 言っ ヤバい 奴 思っ タチアナ 自分 アピール 買っ ジャンパー 気に入ら しまう 夏休み 始まっ マイク 両親 いない ある日 チチャチョフ （ 以降 チック ） 突然 車 やってくる 聞け 祖父 地 ワラキア 目指そ こうして ２ 人 一生 忘れ 大切 珍道 中 幕 開け. 本作 マイク チック 規格外 交流 人間 成長 スタンド・バイ・ミー 的 話 映画 マイク 拗ら 具合 本当に 素晴らしい 上述 射殺 とか 台詞 とか いちいち 中二 臭く いい. 未来 なんて クソ くらえ 今作 キャッチコピー 本作 全体的 現状 社会 反骨 精神 出 マイク 家族 問題 抱え クラス 浮い 無関係 ませ 社会 異端 そんな チック 友人 行動 途中 知り合っ イザ 恋愛 成長 束縛 ませ 憎たらしい 親父 愛人 クラス 奴ら 教師 ませ 本作 ストーリー 自分 取り巻い 社会 隔絶 世界 進ん いき. ある程度 大人 話 でしょ マイク １ ４ 歳 １ ４ 歳 夏 非常 特別 人 １ ４ 歳 作品 支配 言わ くらい 時期 あんな 経験 たら そりゃ 大きく よ ラスト ただ 中二病 患者 人間 周り 成長 姿 見 感動 まし もはや クラス 異端 マイク １ 人 人間 君臨 思い チック メッセージ 証明 思い 子ども 時代 （ ＝ 車 彷徨 って モラトリアム ） 終わっ. ５ ０ 年 後 ボク こんな 時期 自分 どう 思う 良い 映画 でし."}, {"rating": 3.7, "content": "映画 クリップ 溜まっ てる. 毎年 恒例 遅い夏休み 活用 一人旅 まし 南 沖縄 北 最 北限 礼文 利尻 日本 割と 行き 尽くし （ もちろん まだまだ 行き たい ） 今年 こそ NY 住ん でる 弟 会い 行こ 思っ 仕事 抱え込み すぎ 全然 無理 映画 見 過ぎ ほんとに 仕事 てる 疑わ がち たぶん 人 3倍 くらい ご っ 働い てる よ まじ 出勤 たび ビル 倒壊 ねー 思っ てる よ 日本人 働き すぎ じゃ ね そう ファティアキン 言え 4年前 弟 帰国 一緒 連れ ドイツ人 ファティアキン め ちゃんこ 好き ソウルキッチン あー こーだ 喋っ 記憶 ね ええ ドイツ人 アランレネ 研究 てる みたい ランローララン ローラ めっちゃ ラン 真ん前 実家 とか 言っ まし ね ？ まじ うける 日本語 切り返し まし ね 弟 別れ しまっ みたい ね なんの 話 ？ ？. 本作 期待値 超える わけ すげ ー 普通 青春 普通 良かっ あぁ 海外 ランローララン."}, {"rating": 3.9, "content": "少年たち ロードムービー ありがち 感じ 思い ひと味 違う 新鮮 感じ 主演 少年 とても いい アル中 母親 愛せる 好き 社会 的 問題 さりげなく 背景 邦題 通り 希望 持てる 映画."}, {"rating": 3.5, "content": "古典的 テーマ ドイツ映画 14歳 無軌道 ひと 夏 体験 軽快 痛快 一気に 語り 通し 結末 お決まり 楽しく 観 終われ 原題 邦題 納得 一本. 50年後のボクたちは."}, {"rating": 4.8, "content": "時間 経つ あっという間 どんな 世代 人 見 ああ こういう 時期 なあ って 自分 オーバラップ だろ 物語. はじめて 恋 甘酸っぱ とか 怖い 見 ハチャメチャ み たく 気持ち とか 若さ 故 魅力 ビシビシ 伝わっ くる. 心情 合わせ 挿入歌 最高. 今年 見 中 最も 爽快 映画."}, {"rating": 2.9, "content": "チック なぜ 主人公 惹か 行動 共に 友情 育も わかり づらかっ."}, {"rating": 4.0, "content": "面白かっ. ファティ・アキン 監督 作品 すっかり 忘れ 見逃す けど 気がつい 良かっ ー. 大好き. やれ ～！ もっと やれ ～. って 笑. 悪いこと てる けど そういう 風 思え. まし 笑. チック 戻る 嫌 性格 きっと 干支 猪 だろ ～ 笑. 観 自分 冒険 たく まし ♪. こんな 風 思わ くれ 映画. 年 ぶり なぁー ？. 気持ち良く. 映画館 あと まし. 2017 10 15 伏見ミリオン座 鑑賞."}, {"rating": 3.7, "content": "2017 10 16. グッバイ サマー 丸かぶり やん おもっ けど メッセージ性 とか 後日談 とか わけ なし 生い立ち 触れ そもそも 運転 そう けども 両親 含め 色 々 w. チック もっと 知り たかっ なぁ."}, {"rating": 3.6, "content": "｢ 50年後のボクたちは ｣. 邦題 素敵 よ ね タイトル だけ もう 観る 決め まし. 無知 無謀 ハチャメチャ ココロ 傷 だらけ けど ピュア キラキラ 14歳. 白紙 未来 希望 経験 値 ゼロ 武器 14歳 (⬅ ️ オトナ 恐怖 しか のに w. 思春期 頃 思い出し 慈しむ 切なく 素敵 作品 でし. 以下 蛇足 ～. ＊ 明らか はず チック イザ 事情 説明 オトナ 改心 オチ なし 涙 頂戴 ゼロ 道徳 説く なんて とんでも タイトル 後日談 ませ. 全部 褒め言葉. ＊ み出し 者 少年 二人 14歳 夏休み ロードムービー って グッバイ サマー とまる 被り w グッバイ サマー 方 具体 的 メッセージ セリフ 語ら ？ ちなみに フランス 制作 本作 ドイツ リピ る 時 セット 観 たい."}, {"rating": 3.3, "content": "ドイツ 200万 部 超える ベストセラー小説 ガング・ヘルンドルフ チック （ １ ４ 歳 ぼくらの 疾走 ） 映画化. ちょこっと あらすじ. マイク １ ４ 歳 クラスメイト タチアナ 片思い 中 臆病者 話しかける クラス みだし 者 授業 アル中 母親 作文 読む 同級生 変人 サイコ )！」 笑わ 先生 大目玉 食らう 始末. ある日 担任 転校生 連れ やってき チチャチョフ 聞き 慣れ 名前. 出身 自己紹介. 面倒く. どうやら ロシア かなり 遠い 所 移住 らしい 目つき 悪く 変 髪型 二日酔い とんでも 奴 やって来 転校生 チック 噂 すぐさま 学校 中 広まっ. 夏休み 始まっ. ある日 突然 チック 青い オンボロ ディーゼル車 ラーダ・ニーヴァ 乗っ 家 やってき. 盗難車 ？. 借り だけ あと 返す. 捕まる ぞ. 俺 １ ４ 歳 刑罰 １ ５ 歳. 恐る恐る 車内 見渡す マイク. ドライブ 行こ ぜ. 2人 チック 祖父 住ん ワラキア 目指し 旅 出. トラブル 遭遇 しながら 旅の途中 いつく 出会い 別れ 繰り返し いく やがて 無鉄砲 考え なし 旅 マイク チック にとって 一生 忘れる いく ―― （ 公式サイト ）. 感想. 去年 観 グッバイ サマー 作品. 青春 ロードムービー っていう 設定 登場人物 カンジ 似 てる 主人公 繊細 ひ弱 そう 少年 相棒 ガサツ 強 そう って 言う. 夏休み ものがたり 夏の終わり 観る 向い てる ？. 14歳. 怖い なし. だって 出来る 思っ. ちょっと 変わり 者 なんとなく 浮い はみ出し 者 主人公 マイク （ うん わかる よ おば おば こういう タイプ 😤 ）. ある日 ロシア かなり 田舎 方 転校生 チック やってき. しかも 席 主人公 隣. なんか 臭い 二日酔い みたい 変 髪型 服装 ちゃ 好か 要素 なし ね 頭 いい. そんな 異端 2人 だけ クラス １ 人気者 かわい子ちゃん 誕生 パーティー 呼ば 夏休み 最初 出来事 なんとも お先真っ暗 カンジ てる 主人公 マイク. だって マイク だって 好き 密か プレゼント だって ずっと 前 用意 てる のに … 愛情 いっぱい 誰 真似 モノ ね …. 大好き 母親 アルコール 依存 治す 療養 所 行っ しまう いい 父親 出張 いい つつ 浮気 三昧. 夏休み だって のに 一人 取り残さ マイク …. 前 にー. 嫌われ者 ロシア 野郎 現れ …. 盗ん 車 走り出す 💨 💨 💨. 夏休み. 少年 ２ 人 ロードムービー. しかも 車 （ 盗ん 手製 違い けど … ）. １ ４ 歳 って …. まさに グッバイ サマー ぢ ゃありませんか ー. 爽やか ちょっと 違う だって 完全 違法 だしね 妙 清々しい. 幾多 トラブル 巻き込ま 少年 確実 成長 帰っ よ ね. 途中 天国の口、終わりの楽園 っぽい 展開 ？ 思う. 儚い 恋ごころ ほろ 苦い経験 少年 ちょっと だけ 大人 階段 上っ てる カンジ 観 てる こっち 照れ臭く きゅんきゅん 💓. 夏休み 終わり. 新学期. 成長. 強く 戻っ マイク 見. クラス １ 人気者 かわい子ちゃん いい 寄っ くる け けど No thank you って カンジ クーッ COOL. もう こういう 単純 好き. 相棒 チック 切ない …. 原題 TSCHICK 邦題 少年たち 旅の途中 出逢っ 女の子 ５ ０ 年 後 会お 言っ タイトル. 約束 破る 為 思わ けど. 50年後 約束 多分 果たさ だろ …. . . . そういう もん. . . . 若さ 一瞬 あっと言う間に 過ぎ しまう. . . . 青春 だから 美しい. . . . . . そんな １ ４ 歳 一瞬 切り取っ 本作 面白く わけ ← 個人的 趣味 …. . . . . . 【 ７ ８ 点 】. . . . . . 2017 10 12 ヒューマントラスト 有楽町. . . . . . . https :// ameblo .jp bird 210 bird entry -1 2319277602 html."}, {"rating": 3.8, "content": "とても 良かっ. マイク チック 最高 バディ でし. 思う 行か 現実 受け止め 悔しさ バネ 旅 出 マイク. 謎 転校生 チック 旅 得て 成長 色んな 吹っ切れ. ああゆう 時期 経験 ことは 後 大きな 財産 だろ きっと."}, {"rating": 4.8, "content": "個人的 2017年 ベスト １. 今後 ひと オススメ まくる 一本. いい って もー ひたすら 楽しい. 93分 ずーっと 和やか 見れ. あらすじ ざっくり 言う. 主人公 マイク 冴え 14歳. 転校生 チック いわゆる 悪 ガキ. たまたま 席 隣 同士 暇 極め 夏休み. なぜ 車 盗ん なぜ 運転 ちゃう （笑）. チック マイク 惹か. マイク チック 何故 心 開い. 細かい 描写 あんまり 無い けど そんな. 気 くらい とにかく 破天荒 すぎる （笑）. マイク 両親 関係性 よかっ なあ. 母 父 2人 意見 完全 別物 けど. 1人 だけ 寄り添っ あげ. 思春期 息子 にとって 一番 かも ね. ただ いい 意味 蛙の子は蛙 けど. 完全 犯罪 （ 酒 タバコ 無免許運転 盗難 等 ）. 真似 出来 けど. なんか いい 思える 青春 ムービー. 50年後 わたし てる. 【 2017 139 】."}, {"rating": 3.6, "content": "チック 物語 言っ 良い. チック 不在 終わる 物語. ただ チック 盗難車 マイク 訪ね 理由 分から."}, {"rating": 4.0, "content": "よかっ. マイク チック 関係 よかっ. 序盤 無理矢理 チック 連れ かれ パーティ マイク ちょっと 自信 つけ 2人 関係 深まっ く ワクワク なぁ. 終盤 マイク チック 呼び止める とこ 鳥肌 立っ 涙 出 そう. 観 たい."}, {"rating": 2.9, "content": "冴え 14歳 少年 憧れ 女の子 変人 転校生 仲良く 二人 旅 ⁈ 設定 グッバイ サマー まるっきり 同じ じゃん ‼ ︎ 主人公 髪型 ‼ ︎ 前半 キレ そう つつ 結果的 失礼 言い方 けど 悪く チック イザ 背景 不明 過ぎる 人物 描写 関係性 もっと 前半 細かく 丁寧 描い たら もっと 共感 出来 思っ チック もっと 思い切り 悪い 感じ 出し 欲しかっ 中途半端 気 しまっ."}, {"rating": 3.9, "content": "ちょっと いっ ちゃっ ヤバい 転校生 ツボ り ドライブ さなか かける リチャード・クレイダーマン ツボ り 出会っ 少女 切なく. 主人公 マイク 母 アル中 父 不倫 中 主人公 あー こーだ 心情 語ら そんな 今作 描き方 好き 旅先 出会っ 少女 最初 むさ苦しく 見える のに 途中 めっちゃ 切なく 美しい 少女 見え くる. よく 話 思う なんと エッジ 効い 他 似て非なるもの すれ 今作 ロック （ きっと 思い込み ） クソ 可愛い 映画 クソ いけ いけ てる 映画. . 余談. 転校生 チック ユダヤ系 ロマ 言っ まし 若 りし 頃 小林旭 なんとなく 似 思い まし （ 若 りし 頃 小林旭 映画 観 なんとなく そんな イメージ ） どことなく 転校生 チック 日本映画 古き 良き 往年 スター 似 言い方 とか 立ち 振る舞い こざっぱり 感じ."}, {"rating": 4.0, "content": "グッバイ サマー 断然 こっち. 見え そう 見え もちょっと 見える おっぱい."}, {"rating": 3.9, "content": "エンディング いい. こん くらい 大胆 たら いい って 思う. 50年後 てる だろ. プールサイドデイズ ほう 好き ね. 79."}, {"rating": 3.5, "content": "主人公 変人 言わ クラス 浮い 存在. 転校 チック 嫌わ 者. 2人 あて 旅 出て. いろんな 人 出会い 大事 見つけ いく 物語. なんか 波風 たた けど いい 感じ 物語."}, {"rating": 3.3, "content": "リシャールクレイダーマン … 最高. スカッと 爽やか 笑え ストレス 発散."}, {"rating": 4.1, "content": "面白かっ. 14歳 夏 チック 過ごし マイク. 貴重 体験 成長 お話. スタンド・バイ・ミー. 的 お話 でしょ. 親 すれ 無茶 心配 掛ける なんて. 何様 けど 父親 母親. 行動 共感 しまう. 閉じこもっ たら いけ ね. かわいい 子 旅 せろ. 事 でしょ. 夏 過ごし 同級生 女の子 興味. シーン 種 爽快 感 いい. やっ ぜ マイク みたい. 感じ まし. 映画 観 方 50年後 3人 どんな. 再会 どんな 映画 シーン 想像. でしょ."}, {"rating": 3.7, "content": "映画 見. ただただ まっすぐ 広い 道 運転 旅 たい 思っ. あと 少年 たい 思っ."}, {"rating": 3.5, "content": "グッバイ サマー 薄め 感じ …. みんな マドンナ タチアナ どうしても カワイイ 思え 笑."}, {"rating": 3.2, "content": "監督 たら ちょい ゆるめ. 14歳 考えれ かなり ハード め 笑. やっぱり なんか 雰囲気 とか 余韻 すき."}, {"rating": 3.4, "content": "未来 なんて. クソ くらえ. ***. スマホ 捨て とこ 一 番 笑っ."}, {"rating": 3.7, "content": "少年 ロードムービー 好き 14歳 ドライブ すごい. マイク そんなに モテ 感じ. イザ 裸 気. 2人 イザ 再会 だろ ？. 96本 目."}, {"rating": 3.5, "content": "どんどん 旅 進む につれ. 田舎 風景 多く っ. ただただ 映像 綺麗. 小さな スクリーン 見. もっと 前 座っ 大 画面 綺麗 堪能 たかっ なー ちょっと 後悔. 自分 変わる きっかけ. 新しい 出会い って 大切 って 感じ. 行動力 友達 いい 思っ."}, {"rating": 3.9, "content": "ボク 友達. クラス 一番 可愛い 子. 完璧 スルー …. ウチ 帰る 大 好きなんだけど アル中 母 …. 苦手 父 若い 女性 ラブラブ …. そんな ボク 隣 席 やってき …. 14歳 ボク 達 夏休み 始まっ …. どこか 盗ん きた 車 Go 🎶. ボク 南 南 向かっ …. ボク ロードムービー. ち ょっこっと 服装 アレ 女子 出会い … 💕. 夏 終わり. あんな 事. こんな 事 しでかし …. それでも ボク 夏. オトナ 通過儀礼 かも しれ …. 痛く 優しく なれ …. 痛く 所詮 ヒト 気持ち 寄り添え …. 痛く 自分 しでかし 悪い 事 認識 …. カラダ 痛み. ココロ 痛み. オトナ 為 必要."}, {"rating": 3.5, "content": "一 夏の思い出 経験 って いくつになっても 憧れる 少年 大人 前 ね. 傑作 思わ けど 楽しめ. 役 とっても 際立っ なー 片田舎 少年少女 とか ね."}, {"rating": 3.6, "content": "グッバイ サマー しっとり かん じ. 最後 ロシア っ子 謎の少年 …."}, {"rating": 3.7, "content": "トウモロコシ畑 シーン お母さん ソファ プール 投げる シーン すき. スカッとする. あんな 変 髪型 のに チック カッコイイ やり たい 後先 考え やる って 大人 たら 出来 だろ 大事 思う. マイク アル中 お母さん 普通 扱っ てる ちょっと 感動 自分 何気ない 話 作文 のに 母親 そんな 書く とか 言わ 意味 わかん だろ 周り たら サイコ けど たら お母さん アル中 普通 ね. 自転車 で迎え 行っ てる シーン 何故か 泣き そう. 結局 チック マイク また旅 会い 行く なあ それとも 五 十 年 後 待つ だろ. ラスト ちょっと あっさり 目 すぎ けど 思う."}, {"rating": 3.8, "content": "グッバイ サマー ドイツ 版 いい 雰囲気 ロシア人 いい 味 出して 少年 夏."}, {"rating": 3.5, "content": "思っ たより 面白かっ 笑. 青春 ね 戻り たく. 大人 につれて 社会 しがらみ 抜け出せ いっ そんな 時 観る アホ らしく 怖い なんて チック マイク 励まさ. 学生 時 あんな バカ みたい ことし たかっ なあ 笑. アル中 お母さん 掛け合い ソファ 投げ 2人 発散 シーン 観 こっち スカッと まし. ただ イザ なぜ ゴミ 山 なぜ プラハ そんなに 行き たい 等 あまり よく 分から 点 残念 ？. イザ 主要人物 1人 である 拘ら あんまり 印象 残ら しまっ 3人 絆 薄く 感じ 気. パターソン 見る 予定 変更 まし 普段 あまり み テーマ 面白く 若返っ 気分 まし."}, {"rating": 3.3, "content": "母親 シーン とか 最高 場面 いくつか のに 謎 ズーム 多く カンフー映画 感."}, {"rating": 2.9, "content": "テーマ 好きなんだけど なぁ …. 映画 つくり イマイチ でし. なんか ちゃち."}, {"rating": 3.7, "content": "グッバイ サマー 物語 似. マイク チック 最初 苦手 タイプ 始まる けど 心 通わ お互い お互い 必要 存在 親友. 経験 なぁ 思い 見 まし 笑. EDM 系 音楽 流れ ガンガン 行く 思い すごい 穏やか 気分 ギャップ 良い 笑. 夏休み 明け マイク. なんだか 一皮むけ カッコ よかっ なぁ. 是非 50年後 彼ら 物語. 映画館 観 たい ♩."}, {"rating": 2.4, "content": "ドイツ ベストセラー小説 映画化 作品 クラス はみ出し 同級生 変人 扱い 少年 風変わり 転校生 仲良く ひと 夏 旅 経験 青春 群青 劇 主人公 14歳 ティーンエイジャー らしい 感情 まま 本能 まま 行動 はち ゃめちゃさが ロードムービー らしく 楽しめ そんな 冒険 中 大 小 成長 いく 少年 姿 何者 縛ら 〝 自由 〟 謳歌 姿 無茶 こそ 勇ましい 楽しさ 自由 だけ じゃ ティーンエイジャー らしい 淡 味わい深い 主人公 周り キャラクター 個性 的 良い 邦題 本作 よく 合っ 要 言葉 ティーンエイジャー 映画 らしい 結末 素敵."}, {"rating": 3.6, "content": "ロードムービー って やっぱり いい. 来年 アメリカ 横断 楽しみ キャンピングカー 旅 計画 立て よ."}, {"rating": 3.5, "content": "夏休み って よ ね. 悪いこと いい 今 大事. なんだか 素敵 感じ 観. そんな 映画."}, {"rating": 3.5, "content": "独特 雰囲気 日常 交錯 感じ とか よく 設定 程遠い 主要人物 構成 逆 リアル 感じ 好き トウモロコシ畑 シーン 個人的 好き."}, {"rating": 4.3, "content": "初 ジャーマン ムービー エンドロール アニメ めっちゃ 重要 !!."}, {"rating": 3.3, "content": "なかなか 笑え 良かっ. カセット リチャードクレイダーマン 所 吹き出し （笑）. 2人 関係性 良い チット いい やつ. スタンドバイミー 超え けど ね."}, {"rating": 3.8, "content": "14歳 夏休み 主人公 両親 少々 問題 学校 馬鹿 変わり者 転校生 やってき 意気投合 って 最近 観 そう グッバイ サマー 同じく ロードムービー んで 車 使う けれど 少し 違っ あちら 手作り 感 満載 けど 盗難車 だし ^^;. 蛇行 運転 麦畑 突っ走り 警官 追いかけ まあ 滅茶苦茶 よ だけど 嫌 解き放た 2人 少し ずつ 心 通わ 野宿 星空 見上げ … 楽し そう そんな 愛 おしく 感じ 憎める わけ 自分 こんな 羽目 外し なんて けど 映画 観 てる だけ 頃 戻っ ノスタルジー 感じる 小粒 素敵 作品 でし."}, {"rating": 4.2, "content": "ロードムービー って ほんと 素晴らしい 思い. ザ ロードムービー 鬱屈 主人公 旅 出 色々 見 色々 出会っ 別れ ほんの ちょっと 成長. ゴミ 山 とか 湖 とか 映画 的 良い. ロードムービー って 地 足 つい 物語 けど 基本 ファンタジー だけど 主人公 戻っ 両親 リアル 対応 笑っ."}, {"rating": 4.0, "content": "風車 下 星空 眺め スターシップトゥルーパーズ 話 シーン 全 ボンクラ 男子 憧れ. リチャードクレイダーマン こんなにも 青春 ロードムービー ハマる. 自転車 貴族 クイズ 出し合う 家族. 異物 感 気味悪く 引き込ま. 女子 髪 切っ あげる 行為 エロ く 清く 眩しかっ."}, {"rating": 3.4, "content": "ある意味 りな ティーン ロードムービー 外さ ジャンル 若いっ 良い よ ねー スッキリ 何度 ニンマリ 50年後 想い 馳せ 終わり スキ."}, {"rating": 3.3, "content": "既視感 強い やはり 外さ ティーンエイジャー 青春 ロードムービー. いきなり グロ く びっくり ちょっと 減点."}, {"rating": 3.3, "content": "りな 成長 良質 ロードムービー 仕上がっ. 観 爽快 映画."}, {"rating": 3.5, "content": "ドイツ映画 ノッキンオンヘブンズドア って 言う 超 名作 けど とうもろこし 畑 車 突っ走る シーン 熱かっ なー 映画 自体 リベラル 寄り けど 沢山 問題提起 面白かっ 強いて 言え それら もっと 整理 たら もっと 良い 映画 思う."}, {"rating": 3.5, "content": "爽快 全編 通し 観 青空 様 作品 青春 って おじさん 素敵 って 思える って いい なぁ って 感じ 序盤 女の子 誕生日 パーティ 乗り込ん あと 2人 グータッチ （ ？ ） 鳥肌 たっ ヨリ じゃなくて あえて ？ 引き 見せ イヤ らしく 先 楽しみ ワクワク 感 倍増. 50年後 還暦 過ぎ 3人 再会 ワクワク 感 止まら. ああ 水色 車 憧れ 若い 頃 思い出し ホッコリ 気分 なれ."}, {"rating": 3.8, "content": "こんな ぶっ 飛ん 友達 必要 よ. なんだか 夢み たい きらきら 夏の日 ラストシーン ふりかえる 構造 前提 くらい 夢心地 よい. アニメーション 駆使 エンディング クール. 2017 -1 27."}, {"rating": 3.6, "content": "映画館 見る 面白い ロードムービー. グッと くる 見 終わっ たら スッキリ てる. 成長 って きっと こういう."}, {"rating": 1.0, "content": "リチャード・クレイダーマン 引っ張っ くる あざとい 感じ 何だか とにかく だめ."}, {"rating": 3.7, "content": "グッバイ サマー 超え けど おもしろかっ. ロードムービー すき. 14歳 男の子 ドイツ 自然 中 どんどん 旅 成長 こんな 濃い 経験 たら 絶対 忘れ. ぜひ 映画館 観 欲しい やつ."}, {"rating": 3.3, "content": "エンディング 上手く 繋がっ まとめ 面白い 男子 って って 女子 思う 気持ち グッと 成長 瞬間 いい ね 50年後 待っ. 初観 作品 2017年 335 本 目."}, {"rating": 4.1, "content": "少し 前 観 キングス・オブ・サマー 次ぐ 少年時代 テーマ ボーイフッド 作品 あちら 少年たち 家族 自由 たい 森 秘密 家 建てる 話 学校 サイコ 疎外 14歳 主人公 転校 少々 危ない 少年 意気投合 オンボロ 車 駆っ 旅 出る 話 どちら 現実 エスケープ 点 共通点 作品 ほう 物語 抜け がよく 観 後 スカッとする ともかく 爽快 感 あふれ 作品. 主人公 マイク クラス 人気者 女子 好意 寄せて だけ 何故か 誕生 パーティー 呼ば 日頃 変わり者 クラス 仲間はずれ からだ 家 帰れ 父親 愛人 旅行 出かけ しまう 母親 アル中 矯正 施設 ひとりぼっち 夏休み 迎える 現れ ロシア 転校生 チック 髪型 やや 危な そう 転校生 パーティー 排除 仲間はずれ 同士 意気投合 チック 調達 旧東 ドイツ製 車 ラーダ 旅 出る. ドイツ 歳 車 運転 許可 わから チック そんな 物 おじいさん 住む 南 地 めざし ハンドル 握る 途中 イサ プラハ 来 少女 加わり ひと 夏 冒険の旅 続く. とにかく 14歳 年齢 考えれ 彼ら 旅 如何 冒険 わかる こういう 作品 場合 必ず 自分 時代 照らし 合わせ 観 しまう 彼ら 旅 いろいろ 困難 遭遇 そういう 意味 言え かなり 魅力 的. 監督 ファティ・アキン あたり とても 心得 美しい 風景 織り 交ぜ 彼ら 旅 ひたすら 魅力 溢れる 描い いく 調べ たら ソウル・キッチン 監督 抜け 青空 オプチミズム 納得 観 かなり 幸せ 気分 浸 正直 自分 こんな 旅 経験 たかっ 明らか 交通違反 つかまり そう )。. ちなみに 本 作品 原題 Tschick 」( 原作小説 同じ コワモテ 転校生 チック 名前 そのまま タイトル 日本 公開 新た つけ 邦題 作中 とくに 50年後 描か わけ なかなか 作品 気分 フィット たま 配給会社 グッド リード タイトル つける ね. PS ひさし ぶり リチャード・クレイダーマン ピアノ 演奏 劇中 聴い 結構 ドイツ 流行っ."}, {"rating": 4.0, "content": "きちんと 普通 ちゃ 思っ 幼い 頃 観 たら ほんとう 自由 なれ かも しれ. あるいは チック 友達 たら. 人間 生まれ変われ たら 男の子 いい. 冷凍 ピザ 直接 火 つける とか サイコウ キュート もん. 少し だけ 楽しかっ 頃 思い出し 変わっ 思う 瞬間 とか これから 考える むずむず 感じ とか そんな 甘酸っぱ 心地よい ◎."}, {"rating": 3.8, "content": "ドイツ 版 グッバイ サマー 仲間外れ 男子 二 人 ロード ムービー. サイコ 変人 あだ名 付け 除け者 てる マイク. クラス マドンナ 的 存在 タチアナ 片思い けど 相手 …。. そんな 時 ロシア 辺境 やってき 破天荒 転校生 チック 絡ま 夏休み 間 一緒に 旅. プロット グッバイ サマー ほぼ 同じ. 同じ けど 出会い 数 だけ 違う ドラマ 生まれ 別れ 数 だけ 少年 成長. ドイツ映画 だけ グッバイ サマー オシャレ 度 低い けど 武 骨 オンボロ 車 なんだか 愛しい. あと もう少し 各 キャラ 掘り下げ ほしかっ けど 全体的 満足. スタンド・バイ・ミー 始まり 少年 達 ロードムービー って ハズレ 少ない よ なぁ. 余談 けど マイク 家 庭 ミニ 枯山水 マイク チック 結ぶ きっかけ 何故か Japan 龍 刺繍 入っ スカジャン 微妙 嬉しい w. それにしても 野次馬 黙ら 一言 気 …."}, {"rating": 3.9, "content": "もし こんな 風 友情 出来 はち ゃめちゃな 事 たら どんなに 楽しい だろ ？. 倫理 とか 常識 とか すっ 飛ばし ドライブ み たい って 思わ 作品 でし. 最初 ソリ 合わ 少年 段々 通じ 合う とこ ちょっぴり 恋心 強い 気持ち 意思 持つ とこ 素敵 大自然 観 本当に ホッコリ まし. 音楽 素敵 マッチ 期待 けど 凄く いい 作品 でし."}, {"rating": 3.8, "content": "クラス 変わり者 扱い やつ 変わり者 転校生 一 夏 旅 出る 物語. だけ 切り取れ スタンドバイミー けど 違う. 色んな 経験 失敗 成長 いく 変わり者 ってな だろ って 思わ くれる 一本."}, {"rating": 2.9, "content": "よく ロードムービー. 良かっ. 14歳 思春期. クラス 目立た 存在 主人公. 相棒 秘密 抱え 不良 (?). 旅 を通して 成長 いく. 最大 見所 ロケーション 音楽 かも しれ."}, {"rating": 4.1, "content": "グッバイ サマー ずっと 好き. ユーモア センス 好き. デザート 争奪 クイズ. 告白."}, {"rating": 1.0, "content": "マイク チック はみ 出しもの 14歳 2人 盗ん 車 走り出す 誕生日 会 招待 くれ 意中 クラスメート 見返し 新しい 出会い 心 トキメキ 友情 育み. 人物 描写 甘 すぎ 登場人物 全く 好き なれ 旅 出る 動機 チック 場合 分から 大した 成長 チック 無茶 運転 風景 だけ 追っ 行く 映画 映画 作る 意味 ？ 女 登場 御都合主義 旅 出会う 人 同じ 盛り場 ？. 時間 と金 返せ."}, {"rating": 3.8, "content": "中学生 時 あんな 体験 てれ 無茶苦茶 やっ 良かっ 思わ けど やっぱり 映画. 懐かしい 気持ち 自分 代わり もらっ かんじ いい な～っ 思う. 基本 悪いこと しか やっ 誉め けど ああ やっ みんな 大人 いく 自分 子供 見 ほしい いや 見せ たら ダメ ？. 楽しい 映画 でし."}, {"rating": 4.0, "content": "普通 青春 ロードムービー じゃなくて アウトロー かつ しっかり 骨太 ゴツ 内容 大 満足 でし. 登場人物 みんな 少し ？ かなり 変 笑. 妙 心地 良い 自分 ちょっと 変 って 思っ てる 人 映画 観る 少し 勇気 持てる 思い. こんな 14歳 夏 過ごし たかっ 比較的 大人しい 青年 期 過ごし 大人 垂涎 内容 笑."}, {"rating": 3.6, "content": "ヨーロッパ 民族 事情 知ら ちょっと わかり にくい 箇所. いや わから いい ？. 主人公 着 てる 日本 スカジャン カッコ いい. 子 日本 取り寄せ ？."}, {"rating": 4.0, "content": "ストーリー 何人 書い らっしゃる とおり グッバイ サマー 似 展開. 基本的 悪さ ばっかり てる けど 憎め. ところどころ シュール 笑い やっぱり こういう 映画 好き. 音楽 さりげなく 原発 批判 入れ てる あたり 監督 センス 感じる. 友達 車 旅 出 たく 映画."}, {"rating": 3.8, "content": "原題 同じ チック 日本 舞台化 てる ね クラス み 出しもの 的 立場 少年 二人の夏 冒険 かなり ワイルド ひやひや わ チック ピュア 心 持ち主 いちいち 簡潔 明瞭 言葉 マイク 悶々 不安 取り除い てる 微笑ましい 面白かっ."}, {"rating": 3.2, "content": "クラス 馴染め 変わり者 少年 破天荒 転校生 盗ん 車 走り出す ロードムービー. よく 作品 似 言わ ゴンドリー グッバイ サマー 未 鑑賞. 14歳 中 二 病 らしく 頭 中 妄想 いっぱい 主人公 原題 転校生 チック 出会う 妄想 超える 現実 夏休み 実現 しまう 物語. 音楽 既存 楽曲 多く 使わ センス いい. やっぱり 手 ロードムービー 先 読め しまう 少々 残念. しかも 自分 場合 今 中二病 患い それなり 1人 旅 出 しまう 作品 懐かしさ 憧れ 強く 抱け 辛い. 作中 出会う 男女 3人 50年後 再会 約束 道 歩み 出す ちょっと 憧れる. だって 実際 会える どう キラキラ 思い出 約束 抱い これから 50年 生き いける 心強い 思う. 作品 PG12 けど こそ 中学生 観 もらっ 妄想 外側 画面 外側 目 向け 欲しい 作品. もし 同じ 外側 飛び出し たい 大人 LIFE !」 オススメ."}, {"rating": 3.4, "content": "未来 なんて くそ くらえ. 疾走 感 溢れる ロードムービー. 14歳 クラス 中 省 二人. 二人 盗難 した 車 走り回る ひと 夏の思い出. たった 一 度 きり 14歳. 後先 考え バカ やれる 二人 羨ましかっ (*´ー｀*). 年頃 経験 将来 自分 人格 形作っ いく じゃ ね."}, {"rating": 3.0, "content": "なんか ちょっと 惜しい 感じ 映画 でし 最近 見 中 近い 作品 グッバイ サマー 方 断然 良かっ ね 悪く けども. チャイニーズ 系 ？ ロシア系 ？ 男の子 新味 良かっ ビジュアル 的 ただ 主人公 ちょっと 魅力 乏しかっ イケ 王道 良い なんか 全体 中途半端. 旅路 自体 グッバイ サマー よほど ファンタジー リアル 話 それでも 荒唐無稽 中途半端 出会う 人 含め. 悪く けど 基本 王道 分 他 良い 映画 たくさん 気 映画 でし."}, {"rating": 3.8, "content": "50年後 会え どう 重要 じゃ. 約束 交わし 一 夏の思い出 胸 刻ま 先 生き いく 上 どれ だけ 財産. ファティ・アキン 監督 ドイツ映画. 原作小説 14歳 ぼくらの 疾走 舞台版 どちら 良い 評判 見. ですが おそらく 原作 魅力 存分 映し出さ 思える 瑞々しく 突っ走っ 愛らしい 映画 でし. あと 久しぶり 反骨 心 感じる 映画 でし キュート けど ね. 周り サイコ （ 変人 ） 呼ば クラス 浮い イケ マイク 見た目 言動 とにかく 変わり 者 転校生 チック 旅の途中 加わる ちょっぴり 年上の女 変わり者 イザ 浮い 者 同士 旅 笑え 楽しい 要 所要 所 流れる 音楽 お話 彩っ いき. もちろん 旅 ロードムービー 面白 旅 出る 序盤 たまらない. 無性に 応援 たく って あんな. 自分 頃 思い出し そう やっぱ 彼ら 14歳 勢い んで もう やる 事 無計画 よ 行き当 ばったり あと マイク 母親 シーン 観 思う 無計画 優しさ 頃 持ち合わせ 気 思い. 終盤 爆笑 かっ さらっ ジャンピング げんこつ 繰り出し マイク 親父 行動 表す 通り 旅 結末 だけ 見れ 散々 よ ね 結果 だけ 見る 大人 すれ 愚か 汚点 しか 見え かも しれ ませ. 14歳 ぐらい 年代 経験 しか 得る 事 出来 確か 価値 大き 大人 尺度 測れ. 例えば マイク 今回 旅 自身 周り 問題 解決 ないし 厳しく 言え それでも もし チック 会わ たら 一夏 経験 たら 人生 影 落とす じゃ でしょ. 言え 作品 ずっと そのまま 無 計画 行き 当たり ばったり 無茶苦茶 やっ 破滅 的 人生 パンク ぜ 類 映画 ませ. 大人 意識 的 描い たよう 思い. 必要 よ. ラスト 方 マイク 警官 とある 知らせ 聞い チック 合図 セリフ って まさに 14歳 夏 終わり 告げる 大人 合図 10-FEET 曲 一節 借りる いつか いつか 会える 大人になっても 大丈夫 やつ. 辺 爽快 作品 一抹 寂し 感じる かも しれ ま 良い. 手 一 夏の思い出 物 作品 だいたい ある程度 面白 保証 てる いえ ここに 良質 確か 作品 1本 加わっ 思い. 決して 車 盗む 良い 言い ませ できれ 14歳 一 夏の思い出 奪う 応援 大人 たい."}, {"rating": 3.8, "content": "グッバイ サマー よく 似 てる. 地味 主人公 変 転校生 出会っ 変わっ いく っていう 話 けど 監督 らしく 現実 問題 配慮 描写 多く 良かっ. ただ タイトル 50年後 はやり すぎ."}, {"rating": 4.3, "content": "アメブロ 更新 まし ５ ０ 年 後 ボク 世界 一 歩 踏み出し ボク きっと ５ ０ 年 後 笑っ だろ https :// twitter .com yukigame status 913454609363984384."}, {"rating": 3.8, "content": "作品 2016年 9月10日 公開 ミッシェル・ゴンドリー 監督 グッバイ サマー 限り 近い 14才 夏休み クラス はみ出し 者 同じく み出し 者 転校生 車 プチ 逃避行 …. 似て非なる 作品 原作 48才 若さ 亡くなっ ドイツ 作家 ヴォルフガング・ヘルンドルフ 著 14歳 ぼくらの 疾走 ドイツ 大 ベストセラー 世界 26 カ国 翻訳 化 てる. グッバイ … 50年後 … 最大 違い 手作り 車 盗ん 車 違い 余談 けど 盗ん って 言う バイク 走り出す ♬』 必ず 言い たく 笑 こっち 14 夏 15の夜 でし ね 好き 曲 🎧 ♬♪. 話 脱線 ^^;. どっち 好き 言う ミッシェル・ゴンドリー 監督 申し訳ない けど 50年後 … 方 好き 疾走 感 違い やっぱり 1番 大きい けど キャラ 魅力 行く 先々 出会う 人達 エピソード テンポ 良く 盛り込ま. 見る からには み出し 者 転校生 演じ アジア系 ニューヒーロー ＝ アナンド・バトビレグ・チョローンバータル 君 キャラ立ち 効い てる モンゴル 系 風貌 独特 ヘアー スタイル ツッパリ 風 どこか 愛くるしい チック どんな 家庭 育ち どんな 家族 背景 描か とにかく 媚び 動じ マイウェイ タイプ. 一方 母親 アル中 父親 若い 姉ちゃん 不倫 中 言う 殺伐 家庭 暮らす マイク クラス 変人 扱い 今ひとつ 自分 言う 自信 持て 少年. そんな 2人 自分 達 だけ クラス マドンナ 主催 パーティ 呼ば 事 キッカケ 急 接近 閉塞感 漂う 日々 中 突然 新しい風 吹き込ん 抜け く 感じ って よ ね. しかも 異文化コミュニケーション 的 全く 違う キャラ 同士 化学反応 起こし レボリューション 近い 変化 齎す そう 物語 まさに マイ レボリューション 🎧 ♬♪〜. 音楽 話 言え 広大 田園 風景 何と リチャード・クレイダーマン 名曲 渚のアデリーヌ 🎹 🎶 疾走 行く 少年 達 疾走 感 ゆったり 美しい メロディ 14才 往年 名曲 対比 見事 ハマっ まさに 美しき 疾走. ミステリーサークル よろしく 車 トウモロコシ畑 ⁇ なぎ倒し 自分 名前 一文字 描き なんて やっ み たい ぞ 見 てる こっち 気持ち はしゃい じゃう 青春 きらきら 感 っ たら ✨. そんな 中 作品 チック マイク マンツー 出会い だけ 様々 出会い 大切さ 描か 人 抱え 生き そう 知る 事 自分 世界 広がっ まるで 脱皮 様 殻 破ら じゃ だろ. こう 言う 作品 見 男の子 ほんと 羨ましい 無鉄砲 中 人生 沢山 学び 決して 教科書 参考書 睨め っ こし 学べ だから 好奇心 冒険 心 しっかり 消化 大人 理想 思う. 思春期 映画 珍しく 下ネタ 満載 って 言う ダイレクト 父親 不倫 見る 大人の事情 って やつ 逃避行 中 出会う 女の子 淡い 関わり 中 少年期 性 目覚め 描か. 思春期 最大 課題 自分 自信 優れ 生まれる 自分 自分 いい 言う 揺るぎない 肯定 感 齎さ マイク チック 冒険 逃避行 中 肯定 感 手 勇気 手 打開 出来 殻 破る 事 出来. 出会い 人 変える 若しくは 出会い 相乗効果 って 思う 今日 自分 未来を 作り 心 輝い 日 共有 共感 きっと 未来 糧 だろ 50年後 ボク 大好き タイトル. 夏休み 少年 1つ 大人. 素敵 思春期 映画 1つ …."}, {"rating": 3.6, "content": "2017 ヒューマントラスト シネマ 有楽町. リチャード・クレイダーマン 名曲 光る."}, {"rating": 3.8, "content": "最近 日本 少し 見 抵抗 少年たち 夏の思い出 描い ロードムービー ロードムービー 言う 表現自体 久々 目 気. テクノロジー 発展 人 人 繋ぐ ハードル 低く 自ら 欲する 情報 画面 上 見聞き 考える 旅 駆り立てる 言え 冒険 心 本作 鑑賞 進める 中 確信 まし だからこそ 旅 冒頭 スマホ 車 放り 投げ 破壊 正解 思い まし 笑. 印象 残っ クラス 輪 見事 外れ 変人 転校生 ２ 人 曖昧 目的 旅 続け いく 中 徐々に 目的地 向かう 旅 続ける マインド 変化. 裕福 友達 いない 主人公 はみ出し 者 転校生 道中 苦楽 共に （ ゲイ 否定 笑 ） 友情 芽生え 様々 人 出会い 成長 糧 得 いき. もしか たら 旅 そのもの 学ん かも しれ ませ 学校 家族 いっ ま 自身 縛る 枠組み 大きく 外れる 自身 存在 大きく 変え 証明. 彼等 雑 運転 対照的 青春 作品 王道 真っ直ぐ 行く 物語 物語 終結 見 人間 成熟 感じ まし わが国 青春映画 足り 枠 中 入れ 俺 冒険 心 かも しれ 終息 はず 中 二 病 刺激 14歳 衝動 微笑ましく 眩しい 作品 でし."}, {"rating": 4.2, "content": "中学3年 夏休み 最高 じゃ ？ 羨ましい ぞ. エンドロール アニメ 素敵."}, {"rating": 3.5, "content": "今年 観 14の夜 思い出し. 子ども 扱い ほしく けど 大人 なれ 難しい 年頃. 14歳 経験 一生 思い出 よ なー 思い 自分 うらやましい 限り."}, {"rating": 3.5, "content": "14歳 少年 つまり 中二病 少年 ひと 夏 成長物語 ハミ 出しもの 2人 旅 出る 展開 ジュブナイル 版 アメリカンニューシネマ みたい 面白かっ プール とか わかり やすく 卒業 2人 関係 体格 差 真夜中のカーボーイ ぽく. 王道 チック イザ キャラクター 良く 本作 大きな 魅力 イザ 急 大人っぽく ぼく ドキドキ まし 笑. 前半 かなり 雰囲気 好き でし 夢想 くだり ただ タチアナ 時点 渡せ しまっ 旅 出る 時 推進力 少なく 目的地 行く 切実 感 良く 悪く 少ない. 全体的 良く 悪く サーっと 流れ 行く 疾走 感 テンポ 重視 楽しい けど もう少し 重さ いい 思い まし. あと 監督 巨匠 のに 若々しい 演出 エンディングテーマ 直球 分かり すぎる 笑. ノスタルジック のに 自分 中学生 頃 誰 思い出す だろ ユニバーサル 作り けど ドイツ サッカー選手 ゲッツェ 挙げ とか ローカル 面白 まし. もてなし くれる 家族 とか 色々 言及 たく 作品 結構 面白かっ 気 笑."}, {"rating": 4.0, "content": "チック みたい 相棒 ほしい イザ ショートカット ドキッと した ◎."}, {"rating": 3.4, "content": "気 合う 友達 めぐりあっ 旅 出る. クラス 疎ま マイク. 謎 転校生 チック 連れ回さ. 盗ん 車 大きな 一 歩 踏み出し. 人生 数 日間 互い 心 刻む. きっと ５ ０ 年 経っ 忘れ あろ. 悪 がき 逹 刻ん 約束. グッバイ サマー 似せ 気."}, {"rating": 3.5, "content": "やっぱり やり たい 全部 やっ 死に たい. 人生. 腕時計 方角 確かめ み たい 野生 ブルーベリー 手づかみ 食べ み たい 日 出会っ 異性 唇 奪わ み たい 50年後 再会 約束 ロマン 抱い み たい. 誰 内緒 悪友 冒険 旅. 予想 だに しない 困難 勢い 乗り越え 若さ 特権. 間違い 経験値 高まる 経験 内面 外見 現れる. 夏 明け 後 マイク トリスタン・ゲーベル まさに そう. 物語 序盤. 学校 アイドル タチアナ アニヤ・ウェンデル 衝撃的 可愛く チック アナンド・バドビレグ・チョローンバータル イザ メルセデス・ミュラー 常識 逸脱 人格 眉 ひそめ たく. 物語 終盤. 人として 欠陥 だらけ はず チック イザ 魅力的 見え あんなに 可愛かっ タチアナ 物凄く つまらない 女の子 見え. つまらない 女の子 たく. 経験値 上げ たい. 人 迷惑 かけ レベル."}, {"rating": 3.6, "content": "ヒューマントラスト シネマ 有楽町 独逸 発 青春映画 単身 女性 中心 カップル ちらほら キャパ 63 観客 30 名 前後 5割 入り 類似 多い バディ ＆ ロードムービー 但し 14歳 少年 云う 新味 チョウ・ユンファ 子供 時代 ロシアン 系 悪 ガキ 内気 腺病質 坊や 場当たり 跛行 的 道行き 特段 ドラマチック 事件 出来 何気ない 一期一会 交流 サラリと 描い はいる 観る 者 じわじわ 悪童 ふたり 好感 もつ 自分 気が付く だろ 田園 風景 緑 プラハ 目指す 浮浪 少女 瞳 ひたすら 美しかっ エンドロール アニメ ラップ 洒落 トルコ 系 ドイツ人 監督 前作 （ 100年前 アルメニア人 厄 災 （ 史実 ） 描い 力作 ） 初会 娘 探し 三千里 地球 半周 父親 執念 鬼気 迫っ 本作 小品 悪く."}, {"rating": 3.4, "content": "夏の終わり 映画 夏休み 前 違っ 自分 成っ てる って 感覚 巧 く 描か てる 並行 原作 本 １ ４ 歳 ぼくらの 疾走 読ん でる 途中 ストーリー わかっ 分 だけ ドイツ語 響き 耳 残っ. ♫ Genius of Love Tom Tom Club 掛かる 思わ 嬉しい. 原作 読み 終わっ 映画 小説 感覚 的 違和感 無い セット 楽しめる 読ん 方 ぜひ. あと 歳 スカジャン 買っ しまっ."}, {"rating": 3.1, "content": "バディ ロードムービー 好き 予想 通り 流れ ちと 残念."}, {"rating": 4.2, "content": "思春期 親 友達 ‼ ️. 50年後 言わ すぐ チック 会える いい."}, {"rating": 3.7, "content": "予定 夏休み ちょっと 変わり 者 お供 盗ん 車 ひたすら 南 昨日 観 太陽に恋して ほぼほぼ 同じ プロット こっち 14歳 もん エモ 質 違う 俺 14歳 なんて 時期 みたい おそらく 手 病院 行け しっかり カルテ 重度 中二病 書き込ま あろ 感慨 深い 14歳 夏休み 自分 一体 だろ … … まったく 覚え ねぇ … そもそも 14歳 当時 記憶 ほぼ 無い 15歳 けど 14歳 部活 サボっ 以外 記憶 一切 無い 人種 どう たら 性別 どう たら 容姿 どう たら 色々 メッセージ だろ けど 原発危機 四 文字 否応 突きつけ 50年後 僕たち 僕たちの未来 決める 50年後 生き ジジ ババ 達 ケツ 持たさ れん 彼ら そりゃ クソ くらえ 返っ こ 30ユーロ 返せ 車 そもそも 返す つもり 未来 積み重ね く 無責任 希望の党 我ら 希望 無い って クラス マドンナ ブス すぎる ってか ざい オレンジ （ もしくは リンゴ ） みたい 顔 てる おとん ナイス パンチ."}, {"rating": 3.0, "content": "14歳 イージー・ライダー リチャード・クレイダーマン."}, {"rating": 3.5, "content": "タイトル あんまり 好き じゃ. クラス 誕生日 君 まあ まあ 個性 的 顔 ワロタ 旅の途中 出会う 不思議 農家 ファミリー すごく いい 現代 生き てる のに どこか 浮世離れ ファンタジー たとえ ひと 夏 だけ 14歳 あんなに 強烈 相棒 過ごせ たら そりゃあ 50年 くらい 約束 楽しみ 生きよう って 気 なれる やっぱ 若い 無茶 やる 大事 確か 無茶苦茶 やっ けど 息子 あんなふうに 殴り かかる とー アル中 かーちゃん 同じ くらい エキセントリック."}, {"rating": 4.1, "content": "主人公 成長 感じ けど あれだけ はっちゃけ たら 楽しい だろ. 本当に 50年後 いい ？."}, {"rating": 4.7, "content": "所詮 子供 約束. それでも 彼ら 再会 夢見. 30ユーロ スカジャン. マイク 君 持っ 行こ ？. 彼ら 未来 幸 多から."}, {"rating": 2.9, "content": "面白く そう 意外 盛り上がら 整理 猥雑 狙い なんだろう 風変わり ロードムービー ただ チック 摩訶不思議 キャラ 憎め たまに 顔 出す シュール 映像 リチャード・クレイダーマン 自然 美 印象的."}, {"rating": 4.5, "content": "面白い. 星空 下 寝転がり 語り合う 14歳 少年 二人. 自分 重なる 姿 不思議 連想 しまう. 彼ら 冒険 けど 自分 にとって 14歳 冒険 思い出さ くれる そんな 作品. できれ もう一度 見 たい."}, {"rating": 3.5, "content": "つくづく わたし 少年たち ひと 夏 冒険 テーマ 映画 好き おもっ."}, {"rating": 3.7, "content": "映画 44 50年後のボクたちは Tschick （ チック ）. ソウル・キッチン ファティ・アキン 監督. マイク イザ タチアナ. リシャール・クレイダーマン. ラーダ ドイツ 車."}, {"rating": 4.4, "content": "こういう ロードムービー いいね！. 等身大 14歳 らしい. 痛い 汚い 切ない みんな かけがえ. 旅 出る 前 帰っ 後 主人公 変化 良かっ."}, {"rating": 3.4, "content": "クラス はみ出し 者 二 人組 夏休み ロードムービー. やっ てる 結構 めちゃくちゃ 自分 あんな 大 思う マイク チック 若さ ゆえ 無鉄砲 少し 羨ましかっ … … たま 勢い 突っ走る 悪く 思え くる. 一生 忘れ 旅 思い出 って いい なあ."}, {"rating": 4.0, "content": "劇場 観る 洋画 言え ハリウッド映画 たま フランス映画 定番. なので ナチス 戦争 作品 じゃ 現代 ドイツ映画 新鮮. ティーン 大人 みんな ドイツ語 喋っ てる YO （ 当たり前 ）. 内気 主人公 荒くれ ロシア 来 アジアン 転校生 夏休み ロードムービー. ドイツ 建築 文房具 インテリア 道路 グラフィック かっこいい. キッチン 北欧 かわいい 要素 無く 機能 的 かつ 先進的. アメリカ 違う 富める 先進国 ライフスタイル 別 惑星 みたい 不思議 気分. 田舎 景色 キッチリ 整備 アスファルト 道路 ドイツ だろ. 主人公 アマゾン 注文 Japan 刺繍 ドラゴン ジャケット 少し 嬉しい. 男の子 二 人 かわいい 悪さ 微笑ましかっ. アジアン 転校生 なかなか イケメン ？."}, {"rating": 3.5, "content": "こういう 話 嫌い じゃ. むしろ 好き. 少年たち ひと 夏 冒険 みたい 冒険 を通して 大人 みたい 忘れ 体験 みたい ロードムービー. スタンドバイミー 方 好き 去年 同じ くらい 時期 やっ グッバイ サマー 方 好き かも …. ふたつ 比べる 主人公 やる 全て あまりに 無茶 すぎ いや 殴ら 当然 だろ とか なんで 捕まら ？ とか 冷静 つっこみ 観 しまう 自分 悲しかっ …. 大人 って だろ 😭. イザ ってな ひとりで あんな ？. 最後 50年後 約束 シーン 作品 一気に 好き. こういう ね 実現 わから けど ちゃう 約束 って いい よ ねえ. そもそも 約束 覚え てる わから 切な 儚 いい よ ね. 再会 たら こんな ね って 話し そんな っけ ？ なんて 笑っ だろ. タイムカプセル みたい. 楽しい ね そう. シーン たら たぶん 観 よかっ 終わっ しまっ 思う よかっ 笑. ちなみに わたし 約束 とか 思い出 とか 結構 覚え てる 人 友達 話して そんな 覚え てる ？ って よく びっくり. 記憶 力 勉強 活 かせれ よかっ のに なあ いつも 思う w. だから きっと 50年 経っ 約束 とか 覚え てる よ w. そういう 意味 まだまだ 子ども 頃 心 忘れ かも 笑. 幼い 頃 やりとり 言葉 約束 純粋 信じ てる って ね 笑. ずっと 中二病 痛い けれど w 心 中二病 いい 思う そんな 部分 大人 方 楽しい じゃ なあ ♪ なんて 思え まし. 無敵 子ども 頃 思う 進め いい よ ね. ときどき ドヤ 顔 マイク たまらなかっ."}, {"rating": 3.5, "content": "ファティ・アキン 監督 最新作. 学校 サイコ 扱い 孤独 少年 マイク ある日 クラス アジア系 ロシア人 チック 転校 くる. クラス 中 浮い 存在 ２ 人 夏休み 盗ん オンボロ 車 南 目指す 当て 無い 旅 出る 事 …。. 本筋 青春 ロードムービー 王道 なぞる 様 展開. お互い 家庭 境遇 問題 抱え 自分 コンプレックス 持っ … 旅 を通じて コンプレックス 武器 成長. 主演 ２ 人 将来 楽しみ MIC 演じ トリスタン・ゲーベル 成長 仕方 中々 イケメン そう. ただ ソウルキッチン 入っ ファティ・アキン 好き 前作 同様 ちょっと 無難 出来 過ぎ なぁ 感じ."}, {"rating": 3.0, "content": "ソウル・キッチン ファティ・アキン 監督 新作. 上々 青春 ロードムービー けど ソウル・キッチン 面白 感じ 爽やか ラスト 続く エンディング 好き."}, {"rating": 3.7, "content": "うだつ 上がら ボンボン 高校生 不良 転校生 夏休み 2人 旅 出て 大人 階段 登る 王道 ロードムービー. ドイツ ベストセラー小説 らしい. 同じ 監督 ソウルキッチン そう けど 音楽 使い方 センス かなり グッド 選曲 映像 マッチング 綺麗 カッコイイ. リトルランボーズ グッバイ サマー 好きな人 ど ストライク 思う."}, {"rating": 3.9, "content": "相手 同じ 境遇 いつしか 仲良く いく 二人 大人 子供 14歳 二人 退屈 日々 脱却 旅 出る. 友 別れ 50年後 再会 夢見 てる 30ユーロ スカジャン 再会 印. 日本 やっ のける 海外 子供 ころ 誰 しも 1度 夢 見 大冒険 大人 しまっ 僕ら けして 子供 こそ 無邪気 自由 描い 縛ら 純粋 時 思い出さ くれる 作品."}, {"rating": 3.2, "content": "ソウルキッチン 青春 モノ 好き 期待 けど ちょっと テンポ 悪かっ なぁ …. とはいえ やっぱり 一夏 冒険 ワクワク 経 成長 思春期 子 見る 楽しい."}, {"rating": 3.8, "content": "誘わ 有楽町. 言っ リチャードクレイダーマン ハマり すぎ でしょ. 一生 思い出 夏 人 だけ 物凄く 幸せ. 寂し 憧れ ギャップ 成長 ミックスジュース. ロードムービー 好き オススメ. 50年後 想い 馳せ エンディング 好き. 最後 ホロっと した ないかい."}, {"rating": 3.0, "content": "旅行 先 梅田. . 14歳 疾走 ロードムービー キャッチコピー スタンドバイミー 的 イメージ ちと 違っ. . 最後 なかなか 感情移入 出き 終わっ しまっ オリジナル タイトル いって 主人公 不良 転校生 チック けど 物理 的 チック ほぼ 語ら. あと 主観 かも しれ けど 男の子 そんなに ブ 男 じゃ 憧れ 女子 そんなに 可愛く なんとなく 距離 しまっ 気. ."}, {"rating": 4.2, "content": "荒削り ワクワク 感 ハンパ 誰 14歳 戻れ 名作 スタンド・バイ・ミー ノッキン・オン・ヘブンズ・ドア 負け 輝き 心 響く 青春 ロードムービー 仕事 日常生活 モヤモヤ きっと リセット よ 笑."}, {"rating": 4.0, "content": "リチャードクレイダーマン 最高. クイズ 出来 デザート 分け与える 家族 父 蹴り 入れ 瞬間 ストップモーション モノローグ アニメ 方法 チック どう 見せ エンディング 印象 残っ."}, {"rating": 4.0, "content": "大人 子供 １ ４ 歳 年齢 文学 映画 モチーフ 魅力 的 思う. ドイツ 国内 ２ ２ ０ ０ 万 部 以上 売上げ ２ ６ カ国 翻訳 ベストセラー 児童文学 ソウル・キッチン ファティ・アキン 監督 映画化 本作 １ ４ 歳 ２ 人 少年 ロードムービー. 主人公 少年 マイク 学校 変人 扱い 家 父親 若い女 浮気 そういう 母親 アル中 公私 共 心 安らぐ 居場所 無い. そんな ある日 チック アジア系 少年 ロシア 転校 くる. 原題 Ｔｓｃｈｉｃｋ 少年 髪型 服装 風貌 インパクト 異彩 放っ クラス 浮い 存在 仲間外れ 同士 ２ 人 或 る 切っ掛け 意気投合 チック 無断 借用 オンボロ 車 ラーダ・ニーヴァ 夏休み 旅 出る. 丁度 昨年 同 時期 公開 エターナル・サンシャイン ミシェル・ゴンドリー 監督 自伝 的 作品 本作 似 キャラクター ストーリー 設定 グッバイ サマー. 両 作品 共 ジャンル 代表的 名作 スタンド・バイ・ミー 相 通ずる 少年たち 冒険 成長 瑞々しい タッチ 描い 自分 １ ４ 歳 頃 懐かしく 思い出さ くれる. 本作 ポストカード 美しい 風景 中 少年たち 出会う 様々 人々 彼ら 追う 警官 子沢山 農家 一人旅 少女 イザ アウトバーン 遭遇 養豚 トラック 出会い 少年たち ドキドキ 冒険 甘酸っぱい 初恋 友情 別れ 紡ぎ 出さ いく. 邦題 意味 ラスト 登場 ５ ０ 年 先 未来 自ら アイデンティティ 確立 いこ 彼ら 気持ち 表し. １ ４ 歳 遥か 昔 しまっ 私たち 世代 にとって 本作 ノスタルジー そのもの 時に 厳しい 刺激的 魅力 的 現実世界 向き合い 新しい 自分 発見 いく 主人公 姿 爽やか 希望 感じ."}, {"rating": 4.8, "content": "🎶 リチャード・クレイダーマン 印象 残っ. 冴え 14歳 マイク 転校生 チック 過ごす ひと 夏 ロードムービー. 14歳 割 ハチャメチャ チック 巻き込ま 成長 いく マイク. りな ストーリー けど 楽しめ まし."}, {"rating": 4.0, "content": "ファティ・アキン 監督 直球 新 境地 ロードムービー. 少年 二 人組 ロードムービー ジャンル 的 外 しよう 映画 的 題材. ドイツ人 少年 ロシア系 少年 辺り アキン 監督 らしい 移民問題 テーマ 内容 直球 煩悩 妄想 初恋 幻影 現実 的 恋 成長 少年 姿 共感 切ない 映画."}, {"rating": 3.7, "content": "14歳 夏 王道 青春 ロード ムービー 鬱屈 毎日 飛び出し 無鉄砲 ドライブ 主人公 2人 個性 的 良かっ."}, {"rating": 3.5, "content": "14歳 男の子 ひと 夏 大冒険 面白かっ 色々 説明 くれ わから 部分 けど エンドロール 親切 すぎる 丁寧 50年後 絶対 会え 思う けど そりゃ 言う よ ね って 可愛い 映画."}, {"rating": 4.5, "content": "学校 クラス 馴染め イジメ 受け 少年 マイク クラス 転校 風変わり 少年 チック ある日 盗ん 車 旅 出る 二人 かけがえ 日々 友情 旅. 盗んだバイクで走り出す 大人 解っ くれ 的 不良少年 お話し 苦手 けど 作品 そう じゃ 気. むしろ 解ろ 馬鹿 大人 許し あげる 少年 達 物語 思い まし. 演出 アッサリ 系 ぶわーっと 盛り上がっ はしません あざとく 好き チック マイク キャラ 大好き まぁ 難癖 つける たら 最初 マイク 密か あこがれ クラス マドンナ 的 女の子 正直 可愛く って 事 ｗ もう ちょっと 美人 女の子 使え 良かっ のに ｗ. 50年後 彼ら 再会 時 楽しみ 仕方. リトル・ランボーズ 辺り 好きな人 ハマる 思い よ ♪."}, {"rating": 4.2, "content": "金持ち けど チョット クラス 浮い 中学生 不良 転校生 そそのかさ 旅 連れ 出て ひと夏の経験 を通じて 成長 スタンドバイミー 的 青春 物語 甘酸っぱい 青春 ✨."}, {"rating": 2.8, "content": "ドイツ 児童文学 もと なのか 何だか 可 不可 調子 良く 進ん いく 一夏 少年 達 成長 ロードムービー. 名作 スタンドバイミー 遥か 及ば 途中 様々 出会い 細かい 演出 飽き させ 要素 満載 何だか 同じ 男 残念 共感 出来る 部分 少なかっ ？. 50年後 再会 って ？ いくら 長 すぎ ？."}, {"rating": 3.4, "content": "少し 物足りなかっ 気. 10代 夏 って 無敵 感じ そんな 映画."}, {"rating": 3.4, "content": "まあ 普通な 感じ けど チック おかげ 点数 上がり まし （笑）. 車 笑い 合う シーン とか 最高. あと タチアナ そんなに 可愛く （笑）."}, {"rating": 3.7, "content": "ドイツ 青春 ロードムービー もう 思いっきり ロード ムービー 有無 言わさ ロード・ムーヴィー. . なんか 予告編 とか ポスター 観る 限り 明るい 空 下 気持ちいい ストーリー 展開 イメージ けど 前半 主人公 マイク 友達 チック ムチャ 振る舞い ドン引き 子供 やっ てる そう 感じ にくい けど 日本語 言う DQN って やつ じゃ すかー. . けど 後半 ヒロイン イザ 出 くる 辺り だんだん 雰囲気 変わっ 明るい シーン 増え 行き 気 つく 気持ちよく イザ 役 メルセデス・ミュラー シーン 印象 変わり すぎ 可愛く すぎ なんか 一度 落とし 上げる ズル なー 最後 サッ パリ した 終わり 方 個人的 とても 好み. . 作品 全体 通し みる ロード ムービー らしく 物理 的 移動 主人公 内面 成長 同期 描か チック イザ 関係 変わっ 行く けど ベタベタ 描写 映画 うまく まとめ きっ 感じ. . 去年 観 グッバイ サマー 設定 プロット 良く 似 けど メリハリ 付け方 方 上手い 記憶 残る 気 （ たぶん ） ドイツ 映画 って トニ・エルドマン とか 割と マジメ 暗め 映画 多い 印象 けど こういう 意外 あと ロシア アジア地域 チェコ 移民 問題 下敷き 辺 知識 増える もっと 楽しい かも しれ."}, {"rating": 3.9, "content": "どうせ 好き 感じ 映画 だろ 思っ 見 いっ たら 案の定."}, {"rating": 4.3, "content": "好き 当たり前 やつ けど やっぱり 好き やつ. 自分 タフ 方 思う けど やっぱり 毎日 風呂 入れ とか 化粧水 つけ 旅 破天荒 生き 悔やん しまう. 厨 二 笑う 簡単 けど クラス 二人 だけ 誕生日 パーティ 呼ば たら そりゃ いじける だろ 中学生 分際 あんな 派手 パーティ てる けしからん お母さん アルコール 依存 両親 不仲 って そりゃ どん 詰まっ 当たり前 旅 出 ちゃう やむなし. お母さん ヘレナ・ボナム・カーター 似 ネ. マイク イギー・ポップ 似 てる 思う よ. 土 っぽ すぎ 深刻 すぎ 強い カタルシス 後味 いい. マイク 家 むちゃくちゃ オシャレ ベルリン ぽい アメリカ映画 一味 違う ロードムービー お気に入り まし."}, {"rating": 3.9, "content": "音楽 とか 間 とか ちょっと ふざけ 映画 つくり まし って 感じ とか 水曜 レイトショー 30分 遅れ 観 はじめ もめ ちゃ よかっ. 今回 気づき ドイツ語 って 大声 とか まくし立て てる 聞く 結構 こわいっ やっぱり キャンプ 行き たい って ね."}, {"rating": 3.6, "content": "はみだしっ子 2人 渚のアデリーヌ BGM はみ出し いく ロードムービー. 選曲 エンドロール サブ エピソード 肩 力 ふっと 抜ける ユニーク 繊細. 友達 秘密 打ち明け そんな 気 心 傾き かけ 両親 距離感 柔らか 素敵."}, {"rating": 4.0, "content": "マリオ・ゲッツェ ！！\"⚽ ️🍕. 面白かっ. 都合 良かっ だろ けど って わかりやすさ. 始まり 方 好き. ストップモーション 好き. 思春期 恋 感情 描く って どうしても 同じ しまう ？. 面白い 構図 見 み たい. 春との旅 監督 子ども 疲労 感 演じる 難しい 仲代 くらい 一瞬 疲弊 感 出せる けど 子ども 難しい 本当に 寝かさ 疲れ させ って 言っ けど 今回 チック 感じ ちゃっ. マイク は元 顔つき だろ けど 見事. メルセデス・ミュラー さん気 …."}, {"rating": 4.0, "content": "ドイツ 国内 大 ベストセラー 原作 映画化 2人 少年 旅路 描い 物語. 36歳 ベルリン カンヌ ヴェネツィア 国際 映画祭 主要 部門 賞 獲得 快挙 達成 ドイツ 名匠 ファティ・アキン メガホン 撮っ 作品. 変人 サイコ )」 言わ マイク. ロシア 移住 チチャチョフ. スクールカースト 中 はじか 者 二人 リチャード・クレイダーマン 渚のアデリーヌ 大人 成長 遂げ いく ロードムービー 無計画 冒険の旅 中 さりげなく 挿入 エピソード 素朴 楽しめる どんどん 引き込ま いく 浮浪者 少女 乗せる エピソード マイク 密か 初恋 実感 展開 素晴らしい 少し 大人 心配 人 変わり 映画 感じ させ くれる ラスト 秀逸 テンポ 良く 気持ちよく 鑑賞 作品."}, {"rating": 4.3, "content": "厨二病 世界共通 w. 想い 寄せる クラス 美少女 誕生 パーティー 呼ん もらえ 家庭 事情 拗ら ちゃっ てる 主人公 ロシア 来 ちょっと ヤバイ 転校生 人生 変える 旅 出る. 設定 ちょっと ゴンドリー グッバイ サマー 思わ. もう 一つ 主役 べき 少年たち 冒険 足 クルマ ボロボロ ラーダ・ニーヴァ 良い なあ. 旧 ソ連 時代 生産 てる 質実 剛健 オフロード 車. ドイツ たった 27年前 分断 国家 改めて 思い起こさ アイテム. 主人公 相方 転校生 バックグラウンド 明示 色々 複雑 個人 史 そう 旅の途中 出会う プラハ 向かう ホームレス 少女 イザ 含め 現在 ドイツ 社会 透け 見える. 普遍 的 少年 成長 譚 リアリティ 社会性 裏打ち 観 応え 佳作."}, {"rating": 4.5, "content": "とても 好き けど 意外と クチコミ 厳 しめ ね. 爽やか 青春 感 売っ てる. 確か そう 思い込ん 見る えっ ところが たくさん. ブラックユーモア 的 視線 見る とても かわいらしい 14 さい."}, {"rating": 3.8, "content": "ちょっと 物足りない 感じ けど 好き ね. クラスメイト 変人 呼ばわり 14歳 不 良 盗ん 車 旅 話. 夏休み 映画. 好き 子 誕生日 会 呼ば 絶望 悪い 友達 巻き込ま 流石に ヤバイ だろ 一線 あっさり 越え しまっ 瞬間 半笑い 同じ 年頃 自分 経験 感情 再現. 頃 自分 期待 大きい けれど 現実 大した 起こら 文脈 全然 繋がら 断片 みたい 毎日 過ごし 感覚. そんな 物足りな 映画 鑑賞 直後 物足りな 似 思う そういう 意味 14才 感覚 よく 表し 映画 かも しれ. あと 主人公 憧れ クラスメイト あんまり 可愛く よ 物足りない 点."}, {"rating": 3.9, "content": "男性 自分 14歳 頃 思い出し 観る だろ. 言え 完全 お母さん 目線 （笑）. 家庭 破綻 かかっ 気 病む 前 母親 寄り添う 気持ち 嬉しい マイク 読む 作文 可愛 すぎる. チック 車 返さ いけ 言う たび エライ 心 中 褒める. ランチ ごちそう 家族 やり取り 良かっ なあ. もちろん 悪いこと てる けど それだけ じゃ. ひと 夏 グンと 成長 マイク 男前 っぷり おば 眩しかっ. エンドロール ◎."}, {"rating": 3.0, "content": "auf deutsch. 邦題 勘弁. 無茶 冒険 い欲. 約束 終わり …."}, {"rating": 3.9, "content": "台湾 好き 映画 思い出し まし 円盤 いい 必ず 観る べし."}, {"rating": 1.5, "content": "タイトル 騙さ まし. 14歳 すべて 大人 らしい 14歳 でし ？ って 感じ つまらない 大人 こんな 14歳 冒険 言い たく なんか 応援 たく ませ 無断 借用 オンボロ 車 乗っ けど 言葉 すり替え 盗ん 正しく 言う べき 映画 中 台詞 14歳 刑法 上の 罪 問わ 知識 持っ 事実 違い まし 無茶 子供 行動 爽やか 切ない ロードムービー 訳 ある意味 大人 悪い 思い. 主人公 子供たち 50年後 どう てる じゃなくて 50年後 会う 約束 別れ 映画 50年後 見 たかっ 騙さ 感 スゴ いと だけ 話. 映画 くる 大人 マイク 父親 クズ 面白かっ アル中 妻 リハビリ 施設 行っ てる 間 息子 一人 残し 浮気 相手 旅行 行く 奴 のに 問題 起こし 息子 自分 意 反し 行動 取っ 後 惚れ惚れ 勢い 殴り かかる パワフル 大笑い しまい まし 自分 一人 責任 取れ くせ 意気 がっ てる 子供 責任 取ら なきゃ いけ 立場 大人 たら ムカ つき よ ね ダメ 親父 けど 殴り かかる 気持ち わかる 笑. 誰 死な ひと 夏 冒険 すん だけ 紙一重 ヤバ 理解 間 ただ クソガキ."}, {"rating": 4.0, "content": "青春 ロードムービー. 上映 館 日本 ３ 店舗 だけ 内容 少し 心配 けど とても 面白かっ. 案外 こういう 無茶 体験 子供 方 面白い 人間 育つ じゃ 思っ 僕 若い 頃 チック 人生 変え くれる 友人 出会い たかっ 思い まし."}, {"rating": 3.2, "content": "時々 うたた寝. このまま 調子 行く 思い 思っ み 結末 でし. ドイツ あるある 映画 苦笑い （笑）."}, {"rating": 3.5, "content": "ボンクラ 少年たち 夏休み 描い ロードムービー 思わ ぬ 理由 旅 出る 主人公 おかしく 切ない スマホ 地図 持た 好き 反逆 精神 溢れ ストーリー 最高 中盤 登場 ヒロイン 魅力的."}, {"rating": 3.6, "content": "中2 病 ゲイ って 中々 いなそ. 音楽 良かっ 身体 揺れ. 泣け けど 終始 ニヤニヤ. ノスタルジー 気分. 最初 30分 早送り 観 映画."}, {"rating": 4.5, "content": "スカジャン. 男子 14才 って 万国 共通 感じ ？. 面白かっ. 父親 地域 開発 業者 責任者 そこそこ 恵まれ 家庭. 遣手 愛人. 影響 母親 明るい アル中 息子 愛 溢れ. そんな 中 育っ 一人息子 マイク クラス 人気者 間 逆 変人 扱い. 想い 寄せる 人気者 タチアナ 見向き もさ ませ. そんな 学校生活 日々 夏休み 直前 やって来 転校生 チック. 誰 見 ヤバイ 野郎 絶対 関わり たく タイプ. チック マイク 夏休み 体験 非 日常 体験 記. 冒険 とか 甘酸っぱく 切ない とか 無く マイク 持っ 今 価値観 外側 出来事. ちょっと 外側 出る だけ 全く 別 自分 出会う 事 気付き. マイク チック 距離感 少し ずつ 近く ベッタリ 感じ 良い. ラスト 近く スカジャン 件 り おじさん 胸キュン ウルウル でし. やはり チック 存在感 ピカイチ でし モヒカン 黄色人種 汚い 服装 何者 ？ こいつ ヤバ くない 的 雰囲気 チック 役 アナンド 君 見事 演じ モンゴル人 なんと 作品 スクリーン デビュー そう. ですが 多く 人 共感 出来る バラ色 学校生活 送る 出来 マイク ね. 自分 チック マイク 無い 両 者共 交流 まし. チック マイク 感情 14才 時 抱え まし. 最近 メジャー 系 大作 続い まし こじんまり 良作 良い ね. 余韻 長く 尾 引く 映画 でし."}, {"rating": 4.0, "content": "14歳 少年 2人 車 乗っ 青春 ロードムービー つっ たら ちょうど 去年 今頃 観 グッバイ サマー …. グッバイ サマー 観 たぶん もう 物 足りん じゃ 思っ けど … いや 全然 好き わ. 国 中二 変わら かも しれ. 誰 速く ひと 夏 駆け抜け とる マイク 始まり 終わり 顔 全然 違う 印象的. 上空 見る ドイツ 田舎道 気持ち良 がっ. エンドロール 最高. 終わり 方 良い もう マンマン 満足."}, {"rating": 4.0, "content": "チック 可愛く しまっ. 音楽 良かっ 若く 青く どきどき ざわざわ. エンドロール がよく わから けど 監督 好 みなのか ？ 調べ み."}, {"rating": 4.2, "content": "2人 少年 ひと 夏 青春 ロードムービー 主人公 二 人 少年 自然体 変人 普通人 境目 って 一体 でしょ ね. かわいく いい 映画 でし."}, {"rating": 3.5, "content": "人気者 誕生日 パーティー なんて 招待 根暗 マイク 自分 重ね はっちゃけ 楽しみ たかっ けど 意外と 感情移入 終わっ しまっ. 冴え 10代 男子 夏休み 普通 外れ 全力 楽しん 怒ら ちょっと 大人 ちゃう 映画 って よく けど 14歳 かなり 大人び やたら 運転 上手 ？ 点 多かっ. チック に関して バックグラウンド よく 分から うえ 突き抜け ブッ とんだ 面白 あまり 見. ただ 髪型 某国 最高指導者 ちょっと 彷彿 しまう 強い インパクト 笑. まあ それでも 普通 セオリー 通り 面白. 田舎 家族 頭 良い 子供達 独特 雰囲気 良い 途中 合流 イザ なんて たかっ よく 分から こそ ブッ とん とても 良い キャラ てる. 一つ一つ 会話 行動 クスッ 場面 多く 何より 映像 音楽 綺麗 楽しい. こんな 青春 送り たかっ 観 飽き 明る. エンディング アニメーション 少し 触れ けど チック どう てる かなり 気. それにしても 系 映画 出 くる 学校 イチ モテ 美少女 枠 女の子 大体 ちゃ むくれ 可愛く なぜ だろ …. 日本人 西洋人 感覚 違い だろ."}, {"rating": 4.2, "content": "爽やか 音楽 牧歌 的 風景 出会い 別れ 旅情 刺激 どんどん 心地 良く くる. 相反 2人 キャラ 絶妙 とにかく 無 計画 無鉄砲 突っ走る. こそ 旅 なぁ 14歳 こんな 経験 本当に うらやましい. 旅 終え 一皮剥け マイク 登校 シーン 最高 クール."}, {"rating": 4.5, "content": "時間 空い フラっと 観 み たら 思わ ぬ 衝撃 今年 イチ 感動. 周囲 理解 大人 ハイソ 環境 庇護 お膳立て 気楽 通過儀礼 主人公 己 一 匹 傷 付き 自ら 意志 掴む 成長 描き出す 類似 プロット 有する 様 アメリカ産 青春 ムービー 強烈 アンチテーゼ 観 不自然 性善説 依ら いざ 盗ん バイク 走り出し たら 車 けど )、 どんな 目 遭う 結果 決して 目 逸らそ シビア 作 劇 超 好感 持てる. 道中 ムチャ 毛色 よく 青春映画 ズレ てる 新鮮 パーティ 酒 クスリネタ 一切 ナシ 福音派 コミューン タダ 飯 貰う 産廃 だらけ 廃墟 忍び込む 等 だし とんでも シチュエーション 始まる ボーイ・ミーツ・ガール 驚かさ. ただ 一点 邦題 てる 50年後 も～ 云々 意匠 無理 くり 差し込ん 上滑り ラストシーン リフレイン 形骸 的 少し 冷め."}, {"rating": 4.5, "content": "学校 嫌わ 者 二人 少年 盗ん 車 旅行 ハチャメチャ 事 ロードムービー. 元 悪 ガキ とても 共感 物語 でし. 休日 午後 ビール 片手 ニヤニヤ 観る 最高 胸 染み渡り ポジティブ キラキラ 輝く 素晴らしい 青春映画. 邦題 とても 良い (^^)."}, {"rating": 4.0, "content": "全世界 フリーク ナード サイコ バンザイ 仲間はずれ 賛美 映画 傑作 登場. チック 仲間はずれ そう 要素 コレクション まくっ キャラ 分 強く すぎ しまっ 誰 どう 思わ れよ 意 介さ マイク 自分 出来 臆病者 二人 真 逆 クラス 扱い 同じ サイコ 野郎 二人 コンビ 組ん 最初 行っ 一幕 かなり 気に入っ ああ 渾身 一撃 見 舞える チャンス 与え くれる 友人 本当に かけがえ だろ そこで 一気に 映画 好き しまっ 自分 チック 無鉄砲 馬鹿 けど 友達 思い 魅力 的 やつ 見える マイク 根暗 けど 絵 うまい 本質的 面白い 純粋 やつ 見える こう キャラ 好 印象 持たさ たら もう 抵抗 気 ただただ 数 日 損得 抜き 無計画 夏 無免許 ドライブ 楽しま もらっ. ミシェル・ゴンドリー 作品 好きな人 是非 観 欲しい グッバイ サマー 一夏 馬鹿 少年 ロードムービー ちゃんと カタルシス 個人的 映画 素晴らしかっ 思う."}, {"rating": 3.3, "content": "もー 渚のアデリーヌ 流れる 度 だんだん 笑え くる 14歳 少年よ なんでやねん."}, {"rating": 3.7, "content": "青年 直前 悪 ガキ 少年たち ひと 夏 冒険 ジュブナイル 快 作. クラス やや 仲間はずれ 童貞 臭い 想像 世界 生き 男の子 同じく 浮い 転校生 盗ん 車 走り出す 物語 加速 やっ ちゃめ ちゃ 途中 出会う 人 ふれあい 自ら 決断 実行 ひとつ 大人 階段 のぼっ 最高. ガキ 頃 自分たち やっ 乗り越え 経験 有無 人生 大きな 影響 与える 思う. キス 後 表情 まらん かっ ね."}, {"rating": 3.8, "content": "少年時代 しる. うっすら 髭 生え 始め 顔 まだまだ 子供っぽい 身体 つき … そんな 危う 同年代 女子 どっしり 感 対比 あらわ てる 気 利い てる そんな ちょっと ほろ苦い テイスト 序盤 転校生 登場 一気に カラフル 疾走 始める 空気感 素敵. よく 青春 ロードムービー けど 欧州 優等生 ドイツ 舞台 ＋ ロシア系 移民 以外 不明 チック 存在感. 色々 考え 前 動く って エネルギー スパーク 後押し 溌剌 走り出す ボク 眩しい. ラスト 原作 違う らしい けど 映画 移民 環境 配慮 歴史的 タブー … … 生真面目 配慮 多様性 認める 一方 矮小 個性 … そんな ムード 反抗 感じ. . リチャード・クレイダーマン 日本 ヒット よ."}, {"rating": 3.6, "content": "グッバイ サマー よく 似 てる けど こっち ほう スリル. それにしても ヒロイン 微妙."}, {"rating": 3.7, "content": "どこか 見. ベビーフェイス 2人 オトナ 階段 登る. グッバイ サマー 少し やんちゃ系. メイン 2人 持つ 秘密 (！). 旅の途中 出会う 個性派 家族 姉御 肌 女子. 触れ合い 14歳 カルチャーショック ね. 様々 冒険 トラブル 面白い. たまたま 車 カセットテープ …. ミスマッチ とれる クレイダーマン. いい 音色 ♫. 久しぶり 聞き まし プレイリスト 入れ たく まし ♪. トラブ って 後戻り 嫌 言い 前進 続ける チック 運転 乗り たく ありません w. 無茶苦茶 けど. 映画 メッセージ. あまり 考え すぎる ただ 動け ただ 動く. 夏休み 明け 登校 マイク ワイルド 成長 顔 カッコイイ ぞ. 映画 詰め込め 部分 多く 感じ やや ウケ. 50年後 約束 って 幾ら 長 すぎる やろ."}, {"rating": 3.9, "content": "きみ 来れ. ふだん 忙しく 生活 なかなか 旅 出よ 思わ. 誰か 旅 連れ出し くれ たら 自分 一 人 想像 くらい 冒険 待っ てる かも しれ. 刺激 的 世界 飛び込み たい あなたに あるいは 誰か 巻き込み たい あなたに 絶対 おすすめ 映画. 世界中 友だち 旅 醍醐味 教え たい."}, {"rating": 4.0, "content": "少年 一夏 成長 どんな 何度でも 愛 おしい 女の子 目的 よく わから だけ 残念 偏差 的 田舎 街 暮らし こんな 友達 出会え らいい だろ なー."}, {"rating": 3.7, "content": "グッバイ サマー よく 似 アウトロー 野生 的 感じ. スマート グッバイ サマー 方 好き. 昔 男の子 同士 友情 みたい 男の子 自身 憧れ 今回 映画 どこか 吹っ切れ バカ 旅 出来る 事 羨ましく 思い 見. チック 水 飛び込む 前 自分 だけ ゆっくり 服 脱ぎ 紳士 っていう 本当に 1人 紳士 みたい 色気 好き シーン."}, {"rating": 3.8, "content": "グッバイ サマー 非常 よく 似 作品. ヨーロッパ 人 って まだ あどけな 残る ティーンエージャー サングラス よく 似合う よ なー. エンドロール ドイツ語 ラップ かかる けど ドイツ語 ラップ やっぱり 韻 踏む 思っ ラップ やっ てる 人 たら 当たり前 だろ けど."}, {"rating": 3.3, "content": "小説 原作. 14歳 ぼくらの 疾走. 著者 脳腫瘍 見つかり 短編小説 児童 小説 書き上げ. 死 強く 意識 自分 姿 マイク チック 投影 全て 賭け. だから 映画 危なっかしく. Crazy Heavy …. 14歳 無敵. いい 悪い ところが. ちゃんと 描か 終わり 方 すき. 50年後 3人 どう. 楽しみ."}, {"rating": 3.8, "content": "母ちゃん プール とこ 好き. キングスオブサマー 京都 やる みたい 🙆."}, {"rating": 3.4, "content": "まあまあ 暴力 的 けど 若さ スゴ. 社会 汚い 部分 覚える 前 若さ って かんじ. 主人公 正直 弱虫 可愛い. あ ドライブ たい."}, {"rating": 4.5, "content": "クラス はぐれ 者 マイク. 転校 ならず者 チック. 2人 車 走り出す 先 待つ 出会い 別れ 行き当 ばったり 14歳 逃走 奔走. 旅 最 高さ しんど ちゃんと 全部 詰まっ てる テンポ 操り 方 楽しく けっこう 笑える 正統派 ロードムービー. 音楽 車 出ずっぱり まったく 違う 承知 言う けど カラッと した ベイビードライバー みたい 度 思っ. 観 てる 人少 ね 上映 館 数 多く けど 小さい 劇場 観る 空気感 ぴったり よ みんな 観よ ぜ. 原作 14歳 ぼくらの 疾走 小説 著者 最後 作品 脳腫瘍 死去. 【 強く 死 意識 自分自身 疾走 マイク チック 重ね 全 エネルギー 注い 物語 紡ぎ 出し 】. パンフレット 引用. 切ない くらい すべて 眩しい. 【 人 旅 到着 旅 ーゲーテ 】. 同じく パンフレット 尽きる. だからこそ 映画 かけがえ 原風景 違い けど そう じゃなくて 彼ら 疾走 見 み たい. 映画 原題 stchick マイク にとって 最初 最高 教え くれ ありがとう チック."}, {"rating": 4.0, "content": "グッバイ サマー ものすごい 被る ものすごい 被る けど こっち 好き. とにかく 14歳 カッコ 悪く 最高 っていう 万国 共通 なー."}, {"rating": 3.8, "content": "はみ出し 2人 大胆 冒険 ひやひや 鑑賞 !! 色んな 経験 自信 つく 夏休み 明け 顔つき たくましく 見え それにしても お父さん パンチ ちょっと やり 過ぎ じゃ !?."}, {"rating": 4.4, "content": "大人 誰 もう一度 欲しい 思う 夏休み 中学生 頃 女子 目 惹こ バカ 男子 いれ 思春期 特有 内気 タイプ 男子 映画 主人公 マイク 者 そんな マイク 日常 覆す 勢い 現れる 転校生 チック 2人 やりとり 深み 会話 わけ 無鉄砲 冒険 出る 言葉 表せ 友情 感じる 痛快 こんな 夏休み 過ごし たい 過ごし たかっ 思わ くれる 映画."}, {"rating": 3.9, "content": "ロードムービー いくつか 見 けど 14歳 ぶっ とん るな って 思える 作品 始まり 彼ら らしけれ 旅 終わり 彼ら らしい."}, {"rating": 3.7, "content": "ドイツ映画 見 けど 使わ てる 曲 良かっ 人柄 アメリカ映画 違っ 面白い 😙. 女優 すごく 綺麗 青春 + ちょこっと 厨二病 混じり マイク 変わり者 チック コンビ 微笑ましかっ. なんか 嫌い じゃ すごい 好き 作品 けど. 淡々 ロードムービー 系 好きな人 オススメ !!. 予告編 見 邦題 見 だけ 思っ 違う 内容 なー … 思っ (⌒-⌒; けど なかなか 面白い 内容 気. タバコ 火 つけ おき 水 飛び込む チック センス 👍 笑."}, {"rating": 4.5, "content": "最高 楽しい 何もかも 好き すぎる. クラス 浮い ２ 人 一人 少女 織り成す 友情 ひと 夏 大冒険. 大人 見 たら 下らない 事 ボク 本気 意味 ２ 人 こそ やれ 命懸け 人生経験. ３ 人 にとって 夏 出来事 一生 宝物 だろ 人生 節目 節目 支え 得る とてつ 経験 たろ なぁ うらやましい. はみ出し た者 達 惹か 合い 何故か 噛み合っ しまう 不思議 友情 よく 描か テーマ けど 映画 ポイント やはり マイク チック キャラ 勢い なかろ ？. とくに チック キャラクター 学校 クラス 閉鎖 小さな コミュニティ 突如 放り込ま 異質 すぎる 存在 閉塞感 打ち破る 破天荒 キャラ 魅力 的 物語 ぐんぐん 引っ張っ いく 気持ちよい. そんな チック 感化 マイク 成長 上手く 描か 冒険 前 冒険 後 表情 違い 胸 熱く. 憧れ タチアナ 存在 冒険 前後 マイク 見 明らか 変わっ 事 観客 成長 伺える 上手い 思っ. 更に 特筆 す べき なのは 物語 終わら 事 ？. ボク 冒険 約束 日 終わら 着地 素晴らし 余白 いろいろ 想像 巡る. 冒険 一年 五 年 十 年 経っ ボク 体 思考 大人 いく けど. 50年後 約束 時間 ボク 気持ち 14歳 夏 止まっ てる だろ なぁ …. 50年後 約束の場所 14歳 思い出 甦り ボク 14歳 再び 動き出す. ボク 夏 冒険 思い出し ダベ っ てる 姿 想像 だけ 泣け くる. 互い 補い合う 事 ボク 無敵 明日 なんて クソ 食らえ 車 ぶっ飛ばし 夏. スクリーン 映る ボク 時間 あまりに 眩しく ワンカットワンカット 素晴らしかっ."}, {"rating": 3.5, "content": "クラス 誰 招待 人気 女子 誕生日 パーティ 呼ば マイク 転校生 チック 夏休み 盗ん 車 南 向かう 物語 怖く 的 すごく 14歳 っぽく 爽快 感 お話 でし 原作 脳腫瘍 見つかっ 著者 死 前 一気に 書き上げ そう そう 思っ 見る 主人公 無鉄砲 別 意味合い 帯び ね 2人 主人公 役者さん ぴったり ごく よかっ マイク 夏休み 終わっ 後 少し 顔つき 変わっ 思い まし."}, {"rating": 3.6, "content": "グッバイ サマー 闇 深い バージョン って かんじ でし. 個人的 グッバイ サマー ほう 良かっ グッバイ サマー もう 一 回 み たく まし. いちばん 良かっ 妄想 父 浮気 相手 殺し ちゃう シーン ゲーム やり すぎ 思春期 っぽく 好き."}, {"rating": 3.0, "content": "まあ ロードムービー. どうせ チック ガンガン 酒 煽っ ジャンジャン タバコ ふかし 欲しかっ."}, {"rating": 4.2, "content": "最近 一番 ワクワク 映画 なんか また旅 たく わ まだ 大人 きれ 自分 大切 たい."}, {"rating": 4.0, "content": "内容 スタンド・バイ・ミー 感じ 一番 伝わる. スタンド・バイ・ミー 現代 設定 物語 入っ いき やすい 思う. 大人 にとって 大した 子供 大冒険 子供 心 思い出さ くれる 作品."}, {"rating": 3.8, "content": "目新し あまり けど. やっぱ こういう 映画 って いい よ ね."}, {"rating": 3.2, "content": "ドイツ 版 グッバイ サマー. ポスター 爽やか 映画 👶🏼. THE 思春期. チック 好き なー. 50年後 会え."}, {"rating": 3.8, "content": "14歳 二人 ロードムービー. うん 面白かっ 好き ♪. リチャード クレイダーマン. 渚の アデレーヌ 作中 イイ 味 出し てる ♪. 途中 展開 唐突 気 所. ロードムービー ありがち 展開 多い けど. 作品 好き ♪. 2017年 9月 映画館 鑑賞."}, {"rating": 3.8, "content": "はみ出 こそ 得る 見える. 怖い 知ら って 良い なー."}, {"rating": 3.7, "content": "50年後のボクたちは. ヴォルフガング・ヘルンドルフ ベストセラー 児童文学 14歳 ぼくらの 疾走 カンヌ ベルリン ベネツィア 受賞 経験 持つ ファティ・アキン 映画化. ドイツ. 仕事 追わ がち 父 アル中 母 元 育っ 14歳 マイク （ トリスタン・ゲーベル ）. 学校 サイコ 呼ば 友人 おら 想い 寄せる クラス マドンナ 声 かける. 夏休み 直前 控え ある日 おかしな 髪型 不良少年 チック （ アナンド・バトビレグ・チョローンバータル ） ロシア 転校 くる. クラス マドンナ 誕生 パーティー 呼ば 二人 ひょんなことから 意気投合 オンボロ 盗難車 一夏 旅 出る. 旅 中 成長 いく 少年 達 姿 通し 二人 友情 一 歩 踏み出す 勇気 描い 作品. 誰 通っ 14歳. 人 数年前 かも しれ 数 十 年 前 かも しれ. 覚え 既に 風化 しまっ 記憶 たくさん. 今作 頃 感覚 鮮明 呼び起こし くれる. 少年時代 描い 作品 数 ど 細部 思い起こさ くれる 作品 珍しい. 人 嫌わ 無難 生き. 自分 決して イケてる 側 属し ちゃ けど 自分 下 悲惨 思える ヤツ 見つける 安心. 最 下層 自分 じゃ 自分 マシ 方 属し 言い聞かせ. そんな しょう しがらみ マイク 囚われ. 囚われ のに 大好き 母 教え に従って 生き だけ のに 周囲 許さ. 人 違う モノ 得体 知れ モノ 攻撃 触れよ 人 性. クラスメイト 全員 にとって 下 悲惨 位置 マイク 追いやら. そんな 現状 打破 術 心得. キッカケ 一つ 人 大きく 変わっ いける. だけど キッカケ 気が付く 難しい. 一人ぼっち 尚. 凝り固まっ 思考 視野 あらゆる チャンス 見落とし しまい がち. 奇抜 髪型 酒 ゲロ 生まれ ルーツ 盗難車 等 全て 規格外 チック. マイク すら 関わる 避け. 買っ ばかり スタジャン チック 褒め. 大人になれば 程 あれこれ 難しく 考え しまい がち けど 実は キッカケ なんて そんな. 自動 再生 如く 無表情 発する あいさつ 相手 顔 見 笑顔 発する あいさつ. 側 側 後者 方 気持ちいい 決まっ. 関わろ 思える 後者 見知らぬ 他人 同士 会話 生まれる 可能性 後者. 前者 習慣 化 しまっ 人 多い 思う. マイク 周囲 打ち解け のに チック 容易く 打ち解け しまう ちゃんと 理由. 序盤 車 スマ ホ 酒 放り出す シーン. 人 些細な シーン 終わる 一種 儀式. 大人 手放す 手放せ 物 明確 投げ捨てる シーン 描く それら 頼ら 生き 時代 観客 導い くれる. 話 舞台 現代 あなた ぼく 過ごし 14歳 頃 感覚 呼び覚まし くれる. 道 迷っ 時 頼る 地図アプリ 見知らぬ 他人. はぐれ 時 頼る LINE 電話 共に 過ごし 時間. 別れ 際 頼る 連絡先 住所 約束. 無い物ねだり しか けれど 頃 不便 こそ 温もり 感じ しまう. 便利 世の中 けど 他者 繋がり 断つ 生じ 便利 多い 思う. 手放し 忘れ 自分 くせ 二人 旅路 二人 関係性 旅 終わり 心地 良さ 感じ しまう. 劇中 盗難車 バックミラー 映る 自分 姿 見 左右 逆 けど 上下 一緒 言う 場面. 些細な シーン 真意 分から 見てくれ 違っ 真逆 性質 持つ 人間 結局 同じ 人間. 上 下 関係. 必要 無い 優劣 決め 苦しん 自分自身. そう 言わ 気. 冒頭 マイク 母親 言葉 相まって 思っ 口 出し 方 良い. 時に 伝え 方 いい けど 相手 対等 平等 自分 自分 らしく 想い 貫く 大事 言わ 気. ラストシーン. こそ 忘れ しまっ 感覚. こんな やりとり 概念 すら 失っ. 一体 いつ 手放し しまっ だろ. 哀しく つつ 思い出せ 嬉しく 思わず 泣き そう しまっ. 夏 締め括り 頃 自分 再会 ください. 今 息苦しい 思っ しまっ 自分 肩 荷 下ろす ヒント 与え くれる 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★. エロ ★ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 4.5, "content": "いやあ ～ 大変 楽しい 映画 でし ♪. 青春映画 そのもの なんか 心 【 ガツン ‼ 】 響く 映画. 是非 本 読み たい. 映画 何度 何度 見 たい 映画. 久々 感動 でし ‼ ‼."}, {"rating": 3.9, "content": "男 憧れ 夏休み 大人 みる ちょっと 切なく ジャンル 全く 違う けど シガテラ 読ん 後 感覚 似 てる."}, {"rating": 4.2, "content": "青春 ロードムービー. 旅 を通じて 自分 見る 世界 だけ 他者 見る 自分 変わる."}, {"rating": 2.5, "content": "もっと ブッ とんだ ストーリー 期待 案外 大人しかっ 印象. 思春期 少年 成長 ストーリー かなり ストレート わかり やすい."}, {"rating": 4.0, "content": "綱渡り 的 少年たち 旅 夢物語 様 調子 良 すぎ 原作 児童文学 だが 互い 自己肯定感 育て 合う ステップ しっかり 捉え 成長 譚 清々しい 悲惨 家庭 環境 カラッと 描く 演出 好感."}, {"rating": 4.0, "content": "6歳 くらい 頃 まだ 行っ 校区 外 いろいろ 場所 弟 歩い 行っ しばしば. 部屋 壁 スタンド・バイ・ミー 大きな ポスター 長年 飾っ てる. もう 年 使っ てる 今 メールアドレス journey 単語 含ま てる. 冒険 心 消え. . 今日も明日も 心 宿し てる."}, {"rating": 3.5, "content": "母 アルコール依存症 それでも マイク 間 絆 しっかり 父 無い マイク 背景 丁寧 描か のに チック 謎 気 親 同居 さえ 分から 彼ら やらかす 夏 大冒険 本当に 真似 ちゃ いけ ばかり けど マイク 成長 良い 50年後 どう てる ？."}, {"rating": 4.0, "content": "旅 たく 現実 のに 非 現実 体験 旅 改めて 思っ. 終わり 方 よかっ."}, {"rating": 4.2, "content": "家庭 ちょっとした 問題 おまけ クラス 浮い てる 少年 マイク ある日 クラス 一人 転校生 やってくる. 名 チック ロシア 遠い 場所 やって来 らしい 危険 風貌 マイク クラス 浮い しまう 接点 無い 二人 ある日 チック マイク 家 訪ね くる 二人 憧れ クラスメイト パーティー 招待 状 貰え 意気投合 チック 盗ん きた 車 マイク ドライブ 誘う. 二人 南 方角 らしい ワラキア 目指し 旅 始める … …. 最高 夏休み 過ごし 方 … 最高. 14歳 刑 問わ 車 盗ん 大丈夫 トンデモ 理論 考え 二人 旅 決行 ちゃう けど 無茶 っぷり いいね … 旅 描写 楽しく 仕方 ～～！！. 道中 会う 人々 出来事 二人 にとって 物凄く いい 経験 なあ 親戚 子供 見守る 視線 ね …. エンドロール ちょっとした おまけ 最後 ニコニコ 顔 観 いい 映画 でし. 50年後 彼ら 場所 会え てる いい …."}, {"rating": 3.7, "content": "青春 ロードムービー. 中盤 少し 中弛み けども 以外 とても よい."}, {"rating": 4.0, "content": "突然 現れ 人物. 自分 人生 バラ色 変え くれる って. 中二 夢 詰まっ てる 設定. サエ 14才 マイク 毎日. やって来 転校生 チック. 謎 め いて 素行 悪く クラスメイト 近づか なのに テスト 満点 ？. 転校生 なぜ 自分 気に入り. 付きまとっ くる アーハン. 夏休み 始まっ けれど. ママ アル中 施設 入院. パパ 愛人 旅行 お出かけ. パパ 200 ユーロ もらっ マイク. チック 盗難車 旅 出る …. 旅 濃い けど なんか 裕福. んで 登場人物. 背景 見える. 旅の途中 出会う 子だくさん 家族. 天才 こう 育てる. 心 ざわつか. 1分 1秒 惜しん 教育 母親. 感銘 受け つつ. 質素 食事 うめぇ 平らげる. 少年 二 人 頰 ゆるむ. マイク 母親 父親 感じ. ストーリー. 父親 マイク 空想 あんな 目 まし 愛人 度胸 よ ね. 原作 エンディング 変え そう. 映画 終わり 方 方. ちょっと 工夫 かも しれ. チック ショートストーリー みたい. エンドロール センス 良かっ."}, {"rating": 4.2, "content": "最高 ロードムービー. 子供 頃 こそ 教え くれる 映画 旅行 行き たい ーー."}, {"rating": 3.4, "content": "導入 終わり よかっ. カッコ いい. 中盤 ドライブ シーン 中だるみ. 登場人物 みな 個性 的. 興味深い けど 各 登場人物 説明 不足. やや 唐突 すぎる シーン 多く. 原作 読ん み たい 思い. 75点."}, {"rating": 3.8, "content": "オシャレ. THE 夏 旅. 自由 生きよう 全開. 2066 年 7月 28日. 逢える 日."}, {"rating": 3.8, "content": "感想 リアルサウンド 映画 部 様 寄稿. ゴンドリー グッバイ サマー あまりに かぶり すぎ 逆 絶対 引き合い 出して ぬ 思っ."}, {"rating": 5.0, "content": "チック 子連れ狼 大五郎 ヘア 可愛い 悪 ガキ っぷり ヤ. 若い 時 色んな 事 おけ 良かっ なー 今年 夏 終わっ しまう なー ラスト そんな 事 考え 観 まし. 途中 途中 リチャードグレイダーマン 渚のアデリーヌ 曲 小学校 中学校 給食 時間 流れ 記憶 たくさん 思い出 蘇っ. 歳 とっても 臆病 色々 チャレンジ 行こ. 鑑賞 後 kitte 4階 カフェ 半券 持っ 行く ドリンク サービス 有り 立ち寄り まし 映画 メイキング サイドストーリー 上映 音声 無し 面白かっ チック 役 子 もう キューピー ヘア 小綺麗 格好 当時 様子 語っ 場面 ちょっと 大人っぽく 嬉しい 少し ショック 親 様 気持ち しまっ …."}, {"rating": 3.8, "content": "クラス 悪 目立ち しか スクールカースト 底辺. そんな 冴え 日々 送る 主人公 破天荒 転校生 巻き込ま ひと 夏 冒険 はじまる. 2人. ある意味 正しい 理想. もしくは 夢見る 経験 オンパレード. 夏休み 通し. 描か 冒険 譚 過不足 描か. スタンドバイミー そう なあ. 短時間 濃密 時間 決して 忘れ 心 残っ. 何気無い けど 実は 絶大 変化 彼ら もたらす. 彼ら 14歳. そ ー いえ 今年 公開 スパイダーマン 15歳. やんちゃ 盛り 最高. 蛇足. スターシップ トルーパー. 2人 観 てる かいい わあ. あと ゲースロ 観 てる. 途中 出会う 浮浪者 ？ 女の子 髪 切っ 後ろ 主人公 並ん たら 主人公 ヒロイン みえ. うん. チック 重大 発言 時 受け止め 方 とっても 好き. 原作 ベストセラー小説 らしい けど くらい 映画 忠実 ？. ユダヤ系 ロマ って ？. ユダヤ人 裕福. ジプシー 放浪 者 ロマ 得 って 事 ？. そんな 事 わから. やっぱ 雰囲気 楽しめ 十分 …."}, {"rating": 3.0, "content": "ロン 毛 スカジャン 大五郎 頭 アジア系 しか 見え ロシア 少年 バディー ロードムービー. JAPAN スカジャン どっか 見 なぁ 池袋 ？. 呼ば 人 かわいそう 誕生日 会 禁止 って 小学生 頃 なぁ (^^). ドライブ BGM リチャード・クレイダーマン って (^^). ２ 人 キャラ 立っ てる おもしろい 言え おもしろい. ただ ロードムービー って たいてい ひょんなことから 共に 旅 ふたり 旅 を通して しか 成長 遂げる 普通 でしょ 本作 ただ 無軌道 旅 やっ 気 てる だけ なー 成長 気 よ ね ふたり 家族 背景 触れ ね ロードムービー ロードムービー 作っ 薄い 感じ 確か 90分 楽しめる けど 薄っぺら. だいたい 14 時 50年後 会お って 64歳 再会 見る 無残 だけ 思う よ せいぜい 10年 20年後 とけ よ."}, {"rating": 3.9, "content": "雨 匂い 道 歩い いく 懐かしい 記憶 微か 香る ちょっと 素敵 映画 でし ３ 人 目 主役 ラーダ・ニーヴァ よかっ w."}, {"rating": 4.0, "content": "2017 08 21 Filmarks 当たっ ドイツ 文化センター 試写会 参加 まし. 邦題 14歳 ぼくらの 疾走 マイク チック ドイツ 児童文学 原作 映画 書籍 原題 映画 原題 チック いま まさに チック タイトル 同じ 原作 舞台 上演 中 映画 舞台 見比べ み たい 思っ 試写会 応募 たら 当選 急遽 試写会 翌日 舞台 チケット ネット 購入 上 参加. 原作 ノベライズ 文庫本 1 冊 基本的 読ん 観る 主義 原作 文庫 おら 値段 1 728円 高め 手 出 まま 映画鑑賞 まし. 冴え 14歳 マイク 学校 サイコ （ 変人 ） 呼ばわり クラス 中 招か 片想い 中 タチアナ 誕生 会 招待 母親 アル中 父親 浮気 中. ある日 見るから ヤバい チック 転校 隣 席 チック 盗ん （ 借り ） 車 旅 出よ 言い だし … …. わたし 自身 子ども 頃 とても 良い 子 つまり 大人 にとって 都合 いい 聞き分け 良い 子 親 教師 いけ 主義 いけ いけ 点 若干 思考 停止 子ども でし. 例えば 中学校 学校 余分 お金 持っ いけ 言わ 弁当 作り 損ね 購買部 パン 買う 必要 ある日 以外 学校 財布 持っ いか ぐらい. 当然 夜 校舎 窓ガラス 壊し 回ろう とか 盗ん バイク 走り だそ とか 一瞬 思っ わたし にとって 限界 ギリギリ やんちゃ 男闘呼組 ファン まし. そんな わたし にとって 映画 わたし 14歳 頃 こ 疑似 体験 くれる でし. 車 泥棒 ガソリン 泥棒 車 運転 私有地 不法 進入 飲酒 喫煙 ？ 湖 異性 混浴 状態 … …。. 中学生 わたし たら 不道徳 わ！ 席 立ち かね 不謹慎 オンパレード. まあ わたし アラフィフ まし つくづく 振り返る わたし 良い 子 すぎ ？ 若干 後悔 反省 映画 二人 無茶 疑似 体験 ちょっと スカッと でし. トークイベント 際 原作 ドイツ 本国 推薦 図書 みたい 日本 たら 盗ん 車 旅 出る 話 なんて あちこち クレーム つき そう お話 まし 本 中 疑似 体験 実際 行動 至ら 効果 かも しれ 思い まし. 2016年 スマッシュヒット 映画 シング ストリート 未来へ うた ちょっと 連想 まし 音楽 芯 一 本 通っ てる 強い よ ね. 映画 もっと 行き 当たり バッタリ 無計画 ところが 少年 らしく なんとなく ホッ. 青春映画 ＋ ロードムービー あまり 難しく 考え 楽しめる 作品 思い."}, {"rating": 3.8, "content": "14歳 少年 2人 夏 ロードムービー. クラス はみ出し 者 2人 っていう 設定 だけ 既に 楽しい 14歳 なんと 言え 痛々し すごく 癖 まし. 友情 友情 絆 ゴリ押し こ 気持ちいい けれど ちょっとした 会話 名残惜しい 表情 言葉 じゃ 語れ 男 友情 感じ."}, {"rating": 2.5, "content": "細かい 物語 気 とにかく 前 前 疾走 いく 映画 これぞ 中二 切な 有り余る パワー 溢れ ドイツ 田舎道 暮らす 人々 のどか 癒さ クイズ 家族 シーン シュール すぎ 大好き 50年後 ３ 人 会え たら いい ね."}, {"rating": 4.3, "content": "試写会 鑑賞 まし. 走る 走る 走る 突っ走る. 14歳 怖い 知らず 勢い 景色 美し 純粋 気持ち BGM 期待 通り ストーリー. 子供達 騙さ 様 事 大変 満足 まし. スッキリ 気持ち なれる 思い."}, {"rating": 3.8, "content": "いつも 殺伐 映画 ばっかり 観 てる 久々 ほっこり ミニシアター 系 幸せ 気持ち. 運転 けど 草原 ドライブ たい."}, {"rating": 3.8, "content": "スタンドバイミー 的 こういう 夏休み 送り たい 世 男性 陣 思う でしょ. 音楽 風景 良く 爽やか 厨 二 的 映画 楽しめ まし."}, {"rating": 3.8, "content": "去年 フランス 14才 グッバイ サマー 今年 ドイツ 14才 本作 けっこう 内容 近い けど ファンタジー 面白かっ."}, {"rating": 4.2, "content": "飛行機. こー すごい 好き. ドイツ 田舎 垣間見."}, {"rating": 4.5, "content": "飛行機 中 鑑賞 まし. ラーダ ニーヴァ 疾走 シーン 印象的."}, {"rating": 4.3, "content": "ANA. 最高 英題 Goodbye Berlin 日本 公開 未定 らしい … 公開 決定 良かっ !)。. クラス 除け者 ２ 人 夏休み 意気投合 盗ん 車 ど 田舎 旅 話. 妄想 鉄砲 パーティ 前 ドリフト スピン 車 名前 書こ リジビジ クイズ 事故現場 豚 … とか 好き シーン だらけ シュール 好き. マイク 大人 話 思い チック マイク おかげ 大きな 成長 得 イザ かっこいい 皆 気 イザ Nicole Mercedes Müller ショート 可愛い. 虫 ２ 匹 SF映画 くだり よく わからん かっ ホース 法則 サイフォン 原理 っけ. 臆病 退屈 男 → 俺 退屈 タチャーナ 招待 → イザ 方 ずっと 賢い とか Tschick イケメン すぎ. 色んな 人種 受け入れ てる ドイツ らしい 景色 音楽 好き."}, {"rating": 3.5, "content": "A boy who thinks he is a coward met an unmanageable boy. Two young teenage boys steal a car and embark on a road trip that will probably change their lives. They spent their summer holiday to hit a road trip that became an unforgettable memories ever. In the end they had to be apart however they knew that they ll meet up again even though it ll take a long time because they promised. A heartwarming adventure story of summer br ea k.."}, {"rating": 4.0, "content": "ドイツ 行き 機内 鑑賞 邦 （ 英 ） 題 グッバイ ベルリン 笑わせ くれる ストーリー 爽やか ロードムービー 機内 映画 内 一番 面白かっ ロシア 名車 ラーダ・ニーヴァ ヤーパン スカジャン キーアイテム 印象的 ソフト 化 分から けど 機外 おすすめ."}, {"rating": 4.5, "content": "大きな 展開 訳 ただ 走っ てる だけ けど 雰囲気 すごい すきー. 風景 洋服 小物 全部 かわいい〜. こんな 風 旅 み たい. 題名 tschick まま よかっ."}, {"rating": 2.0, "content": "家庭 環境 淡い 恋 友情 出会い 別れ 経験 成長 約束. とっ ちらかり 感. 少年 達 暇つぶし ただただ 見せ だけ 感じ ため息 回. タバコ 火 つけ 湖 飛び込む シーン いい. カミングアウト 必要 ？."}, {"rating": 3.4, "content": "緑 みずみずしく 気持ちよかっ. マイク チック やり取り 良かっ."}, {"rating": 4.7, "content": "夏休み 目前 クラス 現れ 転校生 チック 主人公 マイク 街 飛び出し ひと 夏 物語. こういう 夏 冒険 って 映画 すき. キス よっ 言っ しまう イザ 可愛かっ 14歳 にとって 結構 衝撃 思う 羨ましい ひと 夏 超え たら なんか 雰囲気 大人 てる やつ いたい."}, {"rating": 3.9, "content": "無茶 行動力 溢れ 2人 行く 先々 面白く とっても 魅力的. 寝そべっ 宇宙 話 湖 じゃれ 結局 ダイブ 50年後 約束 どれ アオハル よ. それにしても 女の子 って ほんと ワイルド 男の子 好き （笑）."}, {"rating": 4.2, "content": "年 後 タイムカプセル 要素 素敵 けど 50年後 言わ すぐ 3人 会わ たく. 哀愁 漂う 名曲 渚のアデリーヌ 最高 使い方. 男 同士 ドライブ 流さ たら そりゃ ゲイ って よ."}, {"rating": 2.6, "content": "secret base 君 くれ 的 思春期 映画 孤独 素朴 みんな なかよく なれ 少年たち 旅 とにかく 主人公 男の子 かわいい 顔 かわいい 一緒に暮らしたい 今 ドイツ語 猛勉強 たら なんとかなる かな …. 主人公 ふたり 14歳. エンドロール 流れる ドイツ パンクロック すげ 14歳 っぽい 曲 本編 リチャードグレーダーマン ステッピンウルフ なんか 渋ーい とこ 触っ おき まあ 聴い てる だけ バッチリ 歌詞 和訳 字幕 胸 疼く 中学生 パンクロック よ なあ. お話 自体 フレーム 王道 説明 なぞる 意味 文句 細か 味付け どう 物語る ？ 安心 み ギャグ セリフ 色味 つながり 音. 安心 み 嘘 運転 車 乗っ パニク る 悪夢 みる 自分 車 のっ ふらふら アウトバーン 攻め 視界 きか トウモロコシ畑 めちゃくちゃ 走り っていう 映画 大半 無軌道 暴走 けど こわかっ 事故 って 安心 走っ てん こわい そういう 危なっかしい 激走 14歳 なあ ふたり かわいい チュー 寝 てる あいだ チュー. 印象 のこっ よい シーン. やさしく たのしく アル中 ママ 過ごす 時間 おもしろ 作文 モラル 反する 親 敬愛 って カド 先生 怒っ くる って リアリティ. パパ モナ 撃ち殺す シーン ヒューヒュー. 謎. ムーライズキングダム やってき 色合い 自転車 貴族 自転車 貴族 ってな よ. イザ 何者. なぜ とどまっ. 自分 切れる 髪 わざわざ マイク 切ら マイク なかよく たい よ ね かわいい."}, {"rating": 4.1, "content": "青春 ロードムービー. 途中 ドンドン 引き込ま いっ. 主役 ３ 人 味 ドンドン よかっ. 日本 じゃ すぐ つかまっ 終わり. パーティー やる 中学生 いない. だからこそ 観 楽しい. カメラ アングル 色合い だけ ミルキー ロード 後 下 感じ しまう."}, {"rating": 3.9, "content": "ロードムービー 最高. 旅 2人 仲 深まる 姿 本当に 微笑ましい もっと 女の子 含め 3人 時間 長い 思っ たら 意外と あっさり 3人 人間関係 ややこしく メイン 2人 空気感 めちゃくちゃ すき 満足. エンディング アメコミ 風 (?) ストーリー 補完 くれる 映画 嬉しい."}, {"rating": 4.0, "content": "好き シーン. 母親 プール に物 捨てる. ボンネット 焼い あろ ピザ. 車 運転 教える シーン. リジ・ビジ 家族 素直 お礼 言う 二人."}, {"rating": 3.9, "content": "ベタ 真っ当 青春映画 じゃなくて シュール ゆるく コミカル 音楽 とか 全体的 ダサ かわいい 感じ. 主人公 14歳 けど 意外 すんなり 感情移入 しまっ わたし 同じく 昔 集団生活 馴染め せい だろ. 50年後 友達 再会 約束 なんとか 生き なきゃ とか もう ちょっと ちゃんと 生きよ とか 思っ. 友達 よかっ ね マイク."}, {"rating": 4.2, "content": "クラス はみ出し っ子 同士 仲良く 成長 手 映画 大好き ね. 妄想 世界 出来 ちゃう モテ男 マイク （ プール 手 銃 形 パパ 撃つ シーン 最高 ） けど 実際 勇気 弱気 少年. そんな マイク 強引 連れ出し 変え くれる チック チック 横暴 恐い けど 憎め とても いい 奴 ね. チック 一緒 出来 そう 気 周り （ パパ ） 理解 もらえ 2人 中 だけ 分かち 合え たら 大丈夫 そんな 風 思える 仲 とても 羨ましい 世界. 50年後 再会の時 変わら 3人 居 欲しい. アルコール 依存 ママ 過ごす 優しい時間 とても 好き."}, {"rating": 3.8, "content": "自由 青春 友情 冒険 詰まっ 映画. 強引 けど 何事 自由 生き てる 転校生 巻き込ま 人生 少し 変わる 変人 主人公. 転校生 振り回さ 変わっ いく 主人公 主人公 転校生 冒険 中 芽生え いく 友情 必見."}, {"rating": 3.0, "content": "ファティアキン 観 まし. そう 個人的見解. 天国の口、終りの楽園 みたい."}, {"rating": 4.5, "content": "【 良かっ 】. マリオゲッツェ. ロイヤルブラッド. 妄想 ガンマン. チック 白 ジャケット. 親父 ジャンピング パンチ."}, {"rating": 3.9, "content": "うー わ ヤバイ 見. 映画 クール. 人生 教訓 何度 見 たい やつ. なかなか 良い 邦題. （ 原題 チック かな ？ ）. 50年後 会お. 若い 彼ら 約束. ？. めちゃめちゃ 長生き てれ 生き てる かも しれ ほぼほぼ 死ん でる. 年々 早く 行く 一年 体感 速度. 50年 なんて あっという間. 人間 人生 なんて あっという間. 夏休み 前 タチアナ 夢中 マイク 誕生 会 自分 だけ 呼ば 悩ん マイク. 風変わり ロシア 転校生 チック. 出会い 過ごし 夏休み 少年 大きく 変え 人生 限り 必要 人間 必要 悩み 煩わさ キッパリ やめ. 14歳 気づき 羨ましい ずいぶん 年上 まだ くだらない 時間 無駄 続け のに. 少年たち ひと 夏 描く ロードムービー よく 結構 ガ ツン くる 初っ端 血まみれ 病院 運ば カーチェイス っぽい シーン （ ピアノ 貴公子 リチャード・クレイダーマン 華麗 ピアノ 調べ ミスマッチ すぎ ツボ ） テ ジャンル 今 刺激 受け. チック とっく 経験 済み 思っ なんと ゲイ ドイツ系 ロシア人 とか なんだろう けど 思いっきり アジア系 顔立ち 流暢 ドイツ語 面白い チック 行っ ちゃっ だろ. 14歳 男の子 2人 車内 長距離 ドライブ 中 恋 エッチ 話 ひとつ 出 不自然 なぁー 思っ どうり. マイク 夏休み 明け キリッと 男らしい 表情 良かっ. イザ 透き通っ エキゾチック 水色 瞳 ばっさり 切っ 黒髪 ショート ヘア 良かっ. （ 文化 違い けど ドイツ系 人 結構 胸 出す 抵抗 ね ）. 父親 一 発 （ 華麗 ジャンプ 止め 絵 笑える ） ビックリ ？ ドイツ って いまだに こんな 体罰 てん ？. マイク モノローグ 納得. 体罰 良く って けど ぼく 一 発 食らう なんか 変わる 思う 的 呟く. 確か そうかもしれない. 裕福 そう けど 母 アル中 父 不在 （ 同僚 若い 恋人 ） って アダルトチルドレン パターン けど マイク 大丈夫 ？ ？. ひと 夏 ワラキア ハード 旅 強く 大人. 旅 帰路 カーチェイス 羽目 外し 前方 トラック 横転 マイク チック 罪 問わ 15歳 マイク 警官 向かっ タカ くくる チック 勘違い 14歳 罪 問わ. 罪 負う 即ち もう 子供 じゃ. マイク 家庭 環境 負け きっと まとも 成長 いっ くれる だろ 信じ てる. エンドロール 流れる パンクロック いい なぁ ドイツ語 ラップ カッコ いい 日本風 アニメーション もう ヨーロッパ 定着 ね 人 真似 じゃ ダメ 自分 らしく 生き なきゃ あっという間に 50年 経っ ちゃう. ※ 余談. 秋 ドイツ （ ベルリン + α ） 行く 予定 行け たまたま 見 来 映画 アメリカ フランス映画 思っ たら 聞こえ ドイツ語 舞台 ベルリン わー ラッキー 少し だけ 旅行 気分 味わえ ワラキア って だろ 調べ みよ 同じ アジア系 顔 ドイツ語 ペラペラ チック 役 子 羨ましい."}, {"rating": 4.2, "content": "50年後のボクたちは 鑑賞 ドイツ 発 青春 ショタ ロードムービー 少し みんな 違う 故に 気 異性 アプローチ 弱気 少年 破天荒 転入生 出会う 変わっ いく ミシェル・ゴンドリー 監督 グッバイ サマー かなり 酷似 内容 そういう 意味 どうしても 比較 ざる 得 本作 非常 質 高い 作品 ロシア 転入生 チック 盗難車 旅 設定 自作 家 型 車 旅 グッバイ サマー 多少 現実的 印象 主演 マドンナ グッバイ サマー アンジュ・ダルジャン ディアーヌ・ベニアン 方 可愛かっ けど 悪友 本作 チック 役 務め アナンド・バトビレグ・チョローンバータル 方 軍配 もう 完全 主観 だけど… …. ひとつ 異なる 軸 父親 深い 確執 マイク 若い 女性 浮気 父親 アルコール 漬け 母親 家族 在り方 嫌気 さし そうした 若い 自分 どう 現状 タチアナ 誘わ 含め 我慢 なくなり 悪友 チック 二人 旅 飛び出す. 父親 反発 精神 強く 父親 浮気 相手 敵意 向ける そうした 男性 的 モノ 否定 シーン 数カ所 見 途中 遭遇 奇妙 家族 ゴミ捨て場 暮らす 女性 イザ 出会い 表現 父親 反発 顕著 物語 クライマックス 裁判 悪事 全て チック なすりつける 父親 指示 無視 シーン チック 存在 夏 を通して マイク 不満 感じ タチアナ 関係 家族 しがらみ 取っ 払う 存在. 失恋 少年 一回り 成長 恋愛 感情 乗り越える って 設定 だけ だいぶ 好き 採点 甘 め けど かなり オススメ 50年後 今日 集まろ 絶対 なんて 青春 羨ましい."}, {"rating": 4.2, "content": "青春 ロードムービー. 予告編 どおり 想定 以上 どんでん返し とか 無し. それでも グッと 監督 センス ？. お母さん 酒飲み グッと くる 格好 良さ 痛. 最後 お父さん ジャンプ パンチ 笑っ."}, {"rating": 4.0, "content": "楽しかっ. 良い タイミング 流れる. 渚のアデリーヌ 最高. 二人 空気感 程よく 和ん. 途中 出逢っ 女子 なかなか. ひと夏の経験 顔つき 変わる. ラスト 巧 演出 感心. 追記. 上映後 トークイベント 良かっ."}, {"rating": 3.0, "content": "上着 シーン ええねん. 眠く 映画館 行く 迷っ けど 観 よかっ. 原題 チック まんま よかっ ちゃう. じわじわ 良さ てる 観 日 やっ けど 次 日 ずっと 映画 考え てる. 終盤 マイク 母 依存症 父 不在 そんな たいした じゃ って 台詞 心 くる そう そう ねん. 告白 シーン とても 心 残っ てる. 扉をあけて 足 踏み入れ. 上着 シーン って 流れ 素晴らしい. ラスト 好き 成長 感じる. 何より チック 作品 1番 興味 惹か 魅力 的 キャラクター. どういう 風 育っ なんで 14歳 アル中 後 どう 色々 めちゃくちゃ 気 よ. チック 魅力的 すぎる キャラクター 関わら 主人公 ちゃんと マイク 凄い. イザ 役 メルセデス・ミュラー 顔 瞳 色 きれい."}, {"rating": 3.6, "content": "リトルランボーズ コップ カー グッバイ サマー 作品 評価 違い ど 好き ジャンル. 今回 よかっ. 結構 王道 感じ. 旅 終わり 事故 って 今 見 中 新鮮. 汚い ヒロイン ショートカット 可愛く 素敵. 親 中 変に 仲良し 終わら よかっ."}, {"rating": 4.0, "content": "ドイツ語 よい なぁ. 音楽 とか 音 使い方 楽しい. 若さ 溢れる なんか こっち 恥ずかしく 眩しかっ. ３ 人 水辺 行く シーン 好き 自由."}, {"rating": 4.0, "content": "スタンドバイミー 並べ 称さ 分かる 青春 ムービー でし. 盗ん 車 走り だし 14歳 少年 二人. 中々 家庭 環境 中 とても 優しい 目 母親 支え. 父 恨ん けれど アル中 母 恥ずかしい 思っ 居 先生 始め 誰 伝わら. 浮い けど 気 そんな マイク カミングアウト 相手 選ん チック. マイク モテ期 言う 真意 後で わかる. 冷め 諦め やんちゃ 良く 分から チック 境遇 かなり 凄 そう. 最初 強烈 印象 けど 胸 秘め 思い 有っ ‥ 思う 何だか 愛 おしく 思える. 彼ら 無茶 行動 引き際 機転 寛大 全て もう キラキラ 青春. 来週 来年 10年後 じゃなくて 50年後 って 所 壮大 ね. まだ どう 想像 つか. 懐かしく 思い出せる 夏の日 思い って 人生 宝物 よ ね."}]}