{"rating": 3.0, "description": "春 卒業 控え 中学 ３ 年生 伊純 （ いすみ ） 悩ん 不 本意 成績 終わっ しまっ 陸上 県 大会 時 出せ パーソナル ベスト 出し たい このまま 東京 転校 なんて 伊純 毎日 放課後 タイム 測っ だが そんな 伊純 行動 県 大会 勝っ 同級生 あてつけ 周囲 受け止め. 卒業式 当日 ふらり 辿り つい 海 時 カケラ 拾っ 伊純 前 見 風景 広がる ポッピン 族 ポコン 現れる ポコン 伊純 心 通じ 合っ 同位体 伊純 迷い込ん 場所 時 谷 ポッピン 族 様々 世界 時間 司る 一族 ところが 時間 キグルミ 謎 敵 せい 危機 瀕 時 谷 伊純 同じく 時 カケラ ひろっ 少女 勉強 友達 なんか いら 蒼 （ あおい ） プレッシャー ピアノ コンクール 逃げだし しまっ 小夏 （ こなつ ） 父 すすめる 柔道 母 すすめる 合気道 どちら 選べ あさひ みな 悩み 抱え まま 時 谷 やってき 伊純 同様 傍ら 同位体 ポッピン 族 彼女たち 時 カケラ 持ち主 心 ひとつ ダンス 踊る 時 谷 守る 元 世界 戻る ５ 人 目 少女 沙紀 みんな 踊る 拒絶 は元 世界 なんか 戻り たく 言葉 伊純 心 うずく だって 元 世界 戻っ 前 すすめる 自信 なんて 」－。.", "spoiler_reviews": [{"rating": 2.8, "content": "一見 うまく まとまっ 見え スカスカ. 加え 伏線 回収 おら モヤモヤ. なぜ レミィ 言葉 話せ なぜ メンバー 集め エンドロール 後 物語 意味. 調べ たら 続編 前日 譚 みたい けど そういう 無し でしょ 映画 完結 くれ. 全く 予備 知識 持た 観 オープ 二 ング 始まっ トンデモ 展開 驚い こういう 感じ ね. ストーリー いずみ しか スポット 当て 他 の子 存在 薄 かわいそう. 評価 点 ペンギン ピエロ ブカブカ モフモフ 服 着 踊る 女の子 かわいかっ くらい."}, {"rating": 2.6, "content": "キャラデザ 黒星紅白 観 み けど 内容 ビミョー なー. キャラクター まぁ 可愛い けど ストーリー ちょっと 幼稚 感じ ツッコミどころ 多かっ. 世界 救う ダンス 必然性 感じ 肝心 ダンス CG プリキュア 感 満載 ダンス 音楽 いまいち アニメ 合っ なぁ. エンドロール 後 予告 っぽい 映像 なんか 面白 そう もし 続編 出る 観る 思う."}, {"rating": 1.6, "content": "あからさま ウケる 思わ 要素 詰め込み 興行 的 儲け ちゃお 姿 見せ 呆れ しまう 大体 ターゲット 不明 ストーリー 小学生 程度 キャラ オタク 狙い どっちつかず. 実際 かなり ハデ コケ ネット上では 笑い 種. 東映 売れる 思っ だろ エンドロール 後 予告編 的 蛇足 事情 知っ かなり 寒い. 狙い すぎる 大きく ハズ すと 言う 良い 見本 だろ."}, {"rating": 4.1, "content": "思っ 以上 面白かっ. 色々 ツッコミ 所 けども 含め 面白っ かた. 子ども 作品 見 たら 充分 すぎる 映画 思う. 最後 シーン もう 一 回 衣装 替え たら 最高."}, {"rating": 2.9, "content": "何より こんなにも ダンス 浸透 世の中 いた事 気付かさ 愕然 でし 今 何処 向い ダンス 含ま てる 事 多い よ ね. 内容 先 読める 子ども 向け 感 強い 絵 綺麗 キャラクターデザイン 衣装 ポッピン 族 かわいかっ あと 土佐弁 ？ いい. しっか ダンス 世代 … 恐る べし."}, {"rating": 3.0, "content": "世界 シンプル. 刺さっ なぁー. 自分 複雑 てる だけ ？. もっと シンプル 考え たら 楽. … かなり 良い 事 言っ てる. 何故か 映画 あまり シンプル 無かっ …。. 思春期 多感 時期 起こる 孤独感 寂し 焦り みたい なのっ 誰 味わっ てる 大人 少なからず 共感 出来る 所 逃げ たく 気持ち とか に当たって 自分 嫌 経験 もん. 逃げ 先 何故か 崩壊 寸前 時 司る 世界 ？ ？ 世界 救う 為 皆 気持ち 1つ ダンス しか ？？？. 映画 大切 思う 説明 少なく リズミカル 話 進む 理解 しよ たら 置い けぼり まし …。. 崩壊 間近 差し迫っ 時間 無い 時 長老 言い. もう間 合わ 皆 躍る じゃ. 結構 シュール セリフ 良かっ. 何で ？ 強引 ぶっ 壊さ まし. 理屈 じゃ 世界 無くなり そう ダンス しか. もう 全く 意味 不明 けど 躍る しか. 確か ダンス とか 仲間 躍る 楽しい 達成感 滅亡 悲観的 良い かも 知れ ♪). 物語 クライマックス 迎え そういう 事 理屈 じゃ 精神 映画 見る 事 必要 でし. 良い 沢山. ダンス シーン 作画 キレイ 世界観 良かっ 登場 キャラクター 可愛かっ せい アニメ 絵 的 オタク向け 感じ しまい ターゲット ぼやけ てる 気. 割 オタク 寄り 振り切れ 余計 ボヤァ てる. ただ 個人的 ラストシーン 卒業 テーマ みたい 急 目的 変わっ 気 エンディング 続編 匂わせ 方 強 すぎ 嫌 でし. 東映 言え 幼少 頃 見 東映 マンガ 祭り 映画 デビュー でし. これから 子供達 良い アニメ 沢山 作っ ほしい."}, {"rating": 3.3, "content": "もふもふ 可愛い 思っ たら 踊り だす そん もって 突然 魔法少女 どう … 面白い どう 聞か 面白く 答える けど 絵柄 好み 評価 伝え たい よく わかっ けど 盛り込み すぎ 気 完結 いい 思 … … 続く 更に ダメ そう 絵柄 可愛い もふもふ 衣装 目新しかっ 余計 勿体ない …。. 個人 的 感想 久々 ダンス 踊り たく 笑."}, {"rating": 3.4, "content": "▼ 劇場. MOVIX あま さき. シアター ９. ▼ 作品名. ポッピンQ. ▼ 日時. 2016 12 24 土. 13 : 25 ～ 15 : 10. ▼ 座席 番号. K 9. ▼ チケット. 購入特典 クーポン 1200円 ） 1 200円 1枚."}, {"rating": 1.0, "content": "【 ondemand 】 ポッピン 族 可愛かっ 気 けど かわいい キャラ 女の子 出番 方 多め （ 当たり前 ）. 制作 流れ いって プ ○ キュア 的 思っ けど 大きく 友達 向け ガチ お子様 寄り って 感じ ｗ. なので 内容 触れ ませ レビュー … ｗｗｗ. ダンス ポッピン 族 かわいー ♪. ストーリー 薄 すぎ 日曜 朝 レギュラー 放送 劇場版 やっ よかっ じゃ ね ？(*' ω '*)."}, {"rating": 3.3, "content": "主人公 方言 少女. CM ちびキャラ 可愛く 気 まし 劇場 行か ネトフリ 視聴. 大きなお友達 向け 思い まし. どちら 言え 小 さい子 用 アニメ でし. ただ 重要 シーン 文字 主人公 能力 解説 小 さい子 用 不親切 ？ 思う シーン まし. 全体的 優良 出来 突き刺さる 印象深い シーン 少ない 作画 安定 最初 最後 平均 的 突出 シーン 無い 残念 でし. 友達 同士 友情 物語っ どうしても 連続 90分 感情 移入 にくい 話 浅く 感じ しまう 仕方 なぁ. 話 オチ つける どうしても ストーリー ご都合主義 がち せめて 1 クール くらい もっと じっくり 演出 たろ なぁ 思い まし."}, {"rating": 2.6, "content": "チラシ デザイン 良かっ 見 けど 女児 アニメ でし 大人 見る じゃ."}, {"rating": 3.0, "content": "リアタイ 観 やっ 観 けど 12話 1 クール やる 話 じゃ ？ 展開 早 すぎ 次回作 そう 終わり 方 ちょっと ？？？ 感じ. 瀬戸 演技 上手."}, {"rating": 2.5, "content": "色々 考え させ 所 ストーリー はそん 良く."}, {"rating": 1.9, "content": "当時 映画館 見 かなり 前 うろ覚え 調べ 書き. 制服姿 女の子5 人 写っ ポスター 見 しんみり 物語 思い 見 行き まし 始まる まさかの プリキュア 雰囲気 驚き まし ストーリー 良い ポスター ギャップ 含め 高 評価 ストーリースカスカ でし ね … コンセプト ダンス シーン 完全 尺 稼ぎ しか 感じ ませ でし まず ヒロイン 同士 絡み 少ない 共に 行動 仲間 のに コミュニケーション 足り 違和感 覚え まし お陰 苦戦 しながら みんな 力 合わせ 敵 倒し 全く 感動 ませ でし 一体 絆 でしょ 気 沙紀 心を開いて 小夏 あさひ セリフ 極端 少なく 存在 空気 もっと キャラ 活かし 欲しかっ なあ ちび っ子 テレビ 観る 時間 帯 宣伝 劇場 大きなお友達 多い 印象 年齢 層 狙っ かも 謎 続編 話 そう 見る 気 ませ ね."}, {"rating": 3.0, "content": "世界観 キャラ 動き とか 悪く のに なんだろう 物足りな."}, {"rating": 3.5, "content": "キャラデザ とか CG とか 良い 色々 キャスト 僕 好み 結構 刺さっ てる けど."}, {"rating": 4.0, "content": "普通 面白かっ 各 キャラ 能力 特徴 思い ストーリー 無理 意見 そんな 初期 プリキュア とか 比べれ 全然 おっ け ー 個人的 思い まし )。 いえ 妻 異世界 ダンス 解決 サポート キャラ 子供 向け すぎる 言っ 劣等感 抱え キャラクター 克服 ストーリー いかにも 女児 向け アニメ 設定 アンバランス かも しれ ませ."}, {"rating": 3.2, "content": "技術的 素晴らしい. パート 最高 仕事. ただ 誰 向け 作品 わから 盛り すぎ 観光地 毛ガニ ラーメン みたい 作品."}, {"rating": 3.5, "content": "❝ 心 ちょい ポッピン 🎵 ❞. 中学生 ダンス 世界 救お お話 各 キャラクター 内面 掘り下げ ダンス 盛り込み かつ 90分 うまい まとめ 良い 思い 🎵 🕺 💃 🕺 💃. プリキュア 作り 手 らしい ダンス シーン 好き 楽しめる 思い. 個人的 好き 点 高知県 舞台 高知出身 声優 小野大輔 島崎和歌子 土佐弁 新鮮 でし 🎵 🗣 ️ ﾆｬｰ ‼. あと 東映アニメーション 記念 作品 声優さん かなり 豪華 声優ファン 嬉しい 🎵. とくに 石塚運昇 とか 羽佐間道夫 とか 新井里美. 訳 最後 ひとこと … ❗. ❝ 踊り 狂 ぇえ !!!!!!! 🖐 ️ ๑ ⊙ ﾛ ⊙ ๑ 🖐 ️ ✨❞. （ ※ 劇中 そんな セリフ 一切 出 ませ バイきんぐ ネタ 抜粋 まし ）."}, {"rating": 3.0, "content": "⚠ 良い 点 だけ 述べ 悪い 点 コメント欄 ネタバレ 🙇. 東映アニメーション 60周年 記念 プロジェクト 制作 オリジナル 劇場アニメ. プリキュアシリーズ 数 多く 東映 アニメ 作画 関わっ 宮原直樹 長編 初 監督 務め 作品. 映画 公開 当時 知っ ネット 爆死 アニメ 話題 逆 興味 湧い 思い出. 月日 流れ レンタル 遂に 旧作. もう 待つ 必要 ありません. キャラクター 可愛い. 異世界 キャラクター 悪く. ダンス シーン レベル やはり 高い. 毎回 感じ しまい 最近 アニメーション 凄い なあ 感動 ね. 以上 良い 点 こそ 勿体無い 感じ ざる 得 点 下記."}, {"rating": 2.1, "content": "やろう てる なんとなく わかる いろいろ ちぐはぐ 印象. キャラ 活かし きれ メイン 二人. ダンス 良かっ 2 1 けど. あと エンドロール 後 … …. 企画. どちら だろ ね ？."}, {"rating": 2.5, "content": "2018年 31本 目. 全部 中途半端 過ぎ ファンタジー 仕方 かも しれ けど ダンス 要素 必要 思う 小澤亜李 出て たら スルー 作品."}, {"rating": 2.0, "content": "かわいい けど コンパクト まとまっ けど もっと よかっ 思っ 😢."}, {"rating": 2.9, "content": "なんとなく 気 観 けど なんだかなぁ. キャラ 立っ いい けど 抱え 問題 解決 いえ モヤモヤ. 解決 結局 主人公 沙紀 だけ だろ ？. 全員 解決 たら もっと 感情移入 のに … …. 尺 関係 上 仕方 よ なぁ. ダンス シーン キレ キレ 良かっ. 設定 まぁ ありがちな ファンタジー 世界 迷い込ん 世界 救う 系 分かり やすかっ. 個人 的 次回作 よ 感 満載 予告 好き くない に関して. 一 作 だけ スッキリ たかっ よ."}, {"rating": 2.4, "content": "ポッピン 族 ダンス 可愛かっ 次回予告 話 方 面白 そう."}, {"rating": 2.9, "content": "層 狙っ 作っ だろ ？. 絵 だけ 低 年齢 層 内容 的 そこそこ 年齢 楽しめ そう. だが 残念 ヒット 作品 言わ そう. 向け 作る かって 点 ぶれ 印象 しか. そのため ポスター 段階 子供 向け なのか 大人 向け よく わから. ターゲット 子供 親 見れる っていう 配慮 ？."}, {"rating": 3.0, "content": "作品 自体 一旦 置い おい 僕 好き 小澤亜李 映画 デビュー作 大道あさひ 申し分 キュート キャラ とっても 嬉しかっ."}, {"rating": 2.5, "content": "卒業式 控え 部活 私生活 もどかし 感じる 中学3年生 伊純 ある日 気 つく 異世界 居 そこで 世界 危機 迫っ 知り …. 一部 熱狂 的 ファン 鑑賞 世界 危機 ダンス 救う 以外 割と 順当 青春 モノ それにしても 駆け足 すぎる …。."}, {"rating": 3.0, "content": "TVアニメ 総集編 みたい 映画 女児 向け アニメ 系譜 微妙 何処 狙っ よく わから 作風 けど まあ 気軽 楽しめる. 主要人物 ５ 人 キャラ 立っ るし デザイン 可愛らしい のに 話 トントン拍子 進む 掘り下げ 不足 感 否め フラグ 積み重ね 弱 目立っ 全体的 感情 移入 づらい 痛い ダンス 主軸 てる 割 変身 ヒロイン 物 要素 主張 激しい 1時間半 弱 テンポ 早い のに 何となく 纏まり 無い 印象. ダンス シーン そのもの よく 動く キュート 良かっ ファンタジー 世界 やたら アイドル っぽい 曲 流れる 笑う けど ツッコミ 無粋 かも しれ. 主要人物 達 捻くれ 悩み 抱え 味 出て 好き へん 掘り下げ 成長 過程 もっと じっくり やっ ほしかっ どうせ 尺 余裕 TVアニメ 作っ ほしかっ なあ 思う."}, {"rating": 1.1, "content": "予告 見 面白 そう 思っ かなり 期待 のに ものすごく つまらなかっ. ダンス 世界 救う 的 設定 よく わから 異世界 着る 服も ダサい …. 最後 感動 もっ いっ てる けど 割 中間 部分 内容 薄い. 続き 終わり けど こんな 感じ 続き 絶対 見 たく."}, {"rating": 3.5, "content": "宮原直樹 ポッピンQ 2016. レンタル 全然 悪く じゃん てか おもしろい ダイジェスト 的 つくり 気 ファンタジー 世界 踊り 繋ぎ 目 違和感 映画 非凡 せい メッセージ 部分 愚直 突き刺さっ. 確か 東映 アニメ 伝統 引き継い のに どこか おかしい 作品 しかも 東映 アニメ 中 クレヨン王国 とか 明日のナージャ とか 連想 部分 多い ね 主要人物 東映 しから ぬ ひねくれ 方 アンバランス 個人的 忘れ難く. ただ 複雑 描く 95分 短かっ かも 110分 くらい 案外 世評 高く かも しれ 思え くる くらい 真面目 考え たく くらい 好き 作品."}, {"rating": 2.8, "content": "歳 取る こういう 作品 抵抗 … 店員 人 こんな 趣味 ？. まぁ 子供 見 んで 観賞 まし. 率直 普通 ね. もっと ファンタジー 要素 強く 戦い 思っ 肩透かし 感じ. プリキュア ？ アイカツ ？ 彷彿 設定 何で 自分 そんな 知っ てる って ？ 子供 色々 見る 作品 視野 広がる よ ☺. 最後 汚い 終わり 方 ❗. 続編 ？？？."}, {"rating": 2.4, "content": "思春期 真っ 只 中 卒業式 目前 女子中学生 葛藤 悩み 盛り込ん ダンス 冒険 ストーリー. キャラクター ダンス 可愛らしい けれど ストーリー ワンクールアニメ 総集編 荒削り 感 残念. なんだか 色々 惜しい 作品."}, {"rating": 1.5, "content": "いける だろ 思っ 見 行っ けど. さすが ついていけ なー."}, {"rating": 4.5, "content": "ストーリー ワンクールアニメ 無理やり 総集編 感じ. キャラ 最高 かわいい. 2 頭 身 ダンス 好き."}, {"rating": 3.0, "content": "大人 アニメ 思い 子ども 大人 楽しめる 絶妙 バランス アニメ なぜ 雲隠れ しまっ ？. 子ども → 魔法 ダンス 妖精 わかり やすい モチーフ 1時間半 尺 だらだら むずかしい 構図 歌 E-girls ミラクルチューンズ 明るい ダンス. 大人 → 人 挑戦 ちゃ 時 卒業 スタートライン 子供 大人 狭間 中学生 を通して 見え くる 世界観. 作画 熱量 トゥーン 調 CG 流し 見 しよう 思っ けど みどころ たくさん でし. ポッピン 族 音 ぱにぽに かわいかっ. エンド クレジット 後 がっつり 続き 止め."}, {"rating": 3.7, "content": "内容 普通 面白い. めっちゃ いか. ダンス 話 CG とか 現代 技術 って 凄い なー って 思っ 笑."}, {"rating": 3.3, "content": "キャラ とっ 良く てる. ファンタジー 世界 ちょっと 行き過ぎ 感. 達 現実世界 映像化 希望."}, {"rating": 2.5, "content": "タイトル だけ 見 もっと 不思議 話 思っ のに 残念. カスタムメイド 感. 続編 厳し そう."}, {"rating": 2.0, "content": "あらゆる 物 奇跡的 噛み合っ. まさに － 伝説 －. 上質 素材 生かし きれ 姿 まるで. ダイヤ 造ら メロンパン. 映画 【 パンドラの箱 】 決して 開け いけ 開け たら 最後 あらゆる 災厄 身 受ける. － 深淵 覗く 時 深淵 覗い."}, {"rating": 2.7, "content": "2017年 117 本 目 近く 映画館 公開 映画館 鑑賞 見逃し 作品 旦那 新作 TSUTAYA レンタル もらい まし 笑. 結果 DVD 鑑賞 良かっ. 人 勝負 なあ かん 時 おじいちゃん 好き でし 頭 ポンポン 一瞬. 魔法少女 系 ＋ アイカツ とか アイドル ダンス 系 ミックス って 感じ なぁ 思い まし. プリキュア っぽいっ 思っ たら そう スタッフ 関わっ てる あと 凄く まどマギ っぽ 感じ まし ね ！( エンドロール 後 とか なのは とか カードキャプターさくら っぽ かお じゃ 魔女 っぽ 一瞬. あくまで ぽいっ だけ 違う けど ね. 大切なこと 教え くれ てる 感じ つつ 悪く 思う けど 非常 惜しい よ ね 入り込み にくい … …。. 一人一人 エピソード 掘り下げ アニメ クール くらい やっ ファン 獲得 映画化 とか 理想的 じゃ なぁ … … 思い まし そしたら 後半 ラスボス シーン とか もっと 感情移入 思い 本作 だけ あれよあれよ 間 展開 いっ 正直 なんの こっ ちゃ よ ね. キャラクターデザイン とか 衣装 デザイン とか 大まか とか どこか 見 なぁ って 感じ まあ 世の中 溢れ かえっ 新し 作る って なかなか 難しい けれども. ちょっと 真面目 考察 み よ. 薄紫 髪 ダンス 子 さき 好き でし. 続編 決定 らしい エンドロール 後 意味 深 すぎ ネット 検索 まし 待機. 2017 8 24."}, {"rating": 2.8, "content": "青春 って 案外 短い. むき 何にも 決め まま ずっと 囚われる 自分 たい 素直 初心 変えれ 有限 時間 楽しく 力 変え いける …. 社会人 見る 彼女たち 親 とか 将来 姿 目線 見 しまい がち 悩み 苦しみ 囚われる 姿 15歳 20歳 以上 変わら だろ … 未来 限り …."}, {"rating": 2.3, "content": "全て 中途半端 作品. ･ ターゲット 層. ･ 映像. ･ ストーリー. ･ 脚本. ･ キャラクター. 60周年 記念 作品 銘打っ 作品 思え 作品. スコア 甘く 付け いっぱい ^^;. うーん. プリキュア 風 ？ スタッフ そうだ からか 馴染み 無い バックボーン 無い キャラクター 達 掘り下げ ストーリー どんどん 進ん 行き 完全 置い かれ …. 現実 仮想. ２つ 世界 必要 ？. 現実世界 メイン 5人 主人公 達 壁 ぶつかっ 乗り越える 青春色 強い 作品 くれ たら まだ 楽しめ な！ ？. まぁ ファンタジー 織り 交ぜ 変身 必要 でし たら しょうが …. TVアニメ じっくり 説明 作っ 映画 欲しかっ ^^;. エンドロール 後 現実世界 卒業 後 5人 同じ 高校 … つづく って 所 話 方 観 たかっ ^^;. 人 色々 壁 ぶつかっ 乗り越え 卒業 成長 いく って テーマ 良かっ ね. 卒業ソング ↓ 良かっ. さようなら ありがとう."}, {"rating": 1.5, "content": "急 招集 女子ーズ 正常 人間 反応 思い出す 不自然 E-girls 実写化 すれ いい 思う."}, {"rating": 3.6, "content": "キャラクターデザイン : 黒星紅白. 個人的 これだけ 俄然 観る 価値 アリ 作品 黒星 キャラ 喋っ 動い 変身 踊っ 色彩 美術 キラキラ 演出 黒星 ワールド 感じ プリキュア 要素 目当て 観る バンク シーン ほぼ 無い ダンス CG 最新 シリーズ 比べ 見劣り 残念 かも ストーリー 子ども 楽しめる シンプル 綺麗 物語 中学 卒業 控え 少女 青春 葛藤 メイン けど 同 世代 子 ターゲット 感じ あくまでも 序章 あっさり 風味 プロジェクト 概要 不明瞭 媒体 わかり ませ 続編 楽しみ."}, {"rating": 2.8, "content": "全く ストーリー 引き込ま. もったいない 感. 続く コレ … ？."}, {"rating": 4.6, "content": "心 綺麗 観 たら 自然 泣ける 作品. 悩み 抱え 5人 少女 ダンス を通じて 成長 いく 物語. 最初 ダンス 要ら じゃ ？ 思っ まし 世界観 そう 仕方. ダンス 話 成立 シーン つまり ダンス よかっ. 詳しく ネタバレ 為 控え させ いただき. 更に 作画 CG トップレベル 素晴らしい. ダンス 動き よく 観 ください ホント すごい （ 語彙力 ）. 作品 賛否両論 非常 素晴らしい 作品 思い. 5人 変わっ いく 姿 伊純 蒼 最後. ストーリー 観 いく まぁ エンド 泣ける わ 泣ける わ. （ エンド 前 もう 一 個 泣ける シーン そこで 大 泣き まま エンド 行っ 後半 泣き っぱなし ）. まずは 借り ください. 心 綺麗 人 きっと 響き."}, {"rating": 3.0, "content": "序章 ？ なのか ？ ジャケット めっちゃ かっこいい けど なんか 違う プリキュア 感 出て w 続編 作っ っぽい けど どう だろ ？ しろ ヒロイン 多い 大変 そうだ (~_~;)."}, {"rating": 3.8, "content": "ダンス シーン プリキュア チーム 手がけ さすが 安定感 守る 戦う 女の子 いつだって かっこいい 最後 予告 的 部分 とても 楽しみ 仕方."}, {"rating": 1.5, "content": "ていう 続き かー. LWA ロスト ショック 替え 思い 出来 悪い プリキュア. ダンス 世界 救う → 異世界 バトル 物 豹変 敵 ステータス 表示 とか なろう 異世界 転生 よ. 少女 キャラ 弱く 悩み 上位 カースト すぎ 独りよがり 持た ざる 一人. 黒星紅白 絵 いい ぐらい しか 褒める 点. 映画 複数人 焦点 当てる 失敗 いい 例."}, {"rating": 3.0, "content": "Ｃ パート 驚き 喜び 変え くれる 続編 公開 限り 作品 東映アニメーション 60周年 記念 作品 呼ぶ 全力 賛同 かねる. ただ スティーブン・セガール 驚く かも しれ 合気道 動き 大好き ｗ."}, {"rating": 2.9, "content": "うーん 色彩 とか キャラデザ やはり さすが 黒星紅白 素敵 けど 話 展開 とか ダンス 入り ちょっと 仰々しく 例える プリキュア. ミュージカル 的 期待 ちょっと がっくし 可愛い まあ."}, {"rating": 3.1, "content": "三が日 昼 動員 5人 …. 思っ ファンタジー 感 アクション 感 異世界 卒業 ノスタルジー 感じる 少女 ダンス 頑張る よく 分から. プリキュア 卒業 年代 プリキュア って 感じ 層 映画 観 でしょ … スピンオフ 期待."}, {"rating": 3.2, "content": "続編 キャラ 一人一人 成長 細かく 観 いき たい. ダンス とか 登場人物 とか とても 魅力 的 思える 映画 でし."}, {"rating": 1.1, "content": "… ダメ んじゃ なかろ … ？ 東映動画 60周年 記念 作 残念 プリキュアモドキ しか 言い様 無い よ. たぶん 企画 発想 プリキュアシリーズ エンディング 見 セルルック CG キャラクター ダンス シーン 映画 作っ みよ 事 思う 別に 良い よ. 中学 卒業 女子 5人 異世界 飛ばさ ダンス 力 世界 救う 話. まず 中学 ー 高校 思春期 女子 揺れ動く 感情 描く 目的 世代 ターゲーット 異世界 モノ ちゃ ダメ じゃん 世代 子 真っ先 卒業 プリキュア 世界観 じゃん. 実際 会場 中高生 女の子 いたか ？ オッサン 数 人 しか ぞ. 主人公 世代 ターゲット 現実世界 ダンス バトル 挑む 話 方 よっぽど 世代 向け 映画 だろ. 異世界 行っ ダンス 世界 救う って よく わから 設定 まぁ 許諾 しよ たら もう ちょっと 土着 的 ダンス たら どう よ ？. アフリカン タチヒアン 様 良い バリ舞踊 民族 色 出して 良い. 劇中 ダンス プリキュア まんま パラパラ エアロビ つか 手足 振る だけ ジャズダンス バレェ 身体性 無い. だいたい ポッピンQ なんて タイトル のに ダンス POP ロック ヒップホップ フリースタイル ？. 5人 特技 活かし 能力 異世界 開花 本当に 付け足し 走り幅跳び 子 ジャンプ 終わり ？. 一生懸命 振り付け 覚える けど １ 人 ダンス 経験 者 人見知り 不参加 仲間 ピンチ 立ち上がる. みんな 合わせ 踊っ 身体 楽 身 任せ （ うろ覚え ） とか 言っ ちゃう. 振り付け わ ぃ ？？？？？？？？？？！！！！！！！！！. いちいち 言う 無い けど 監督 絶対 ダンス なんか やっ 事 無い 取材 すら ダンス 団体 属し 事 絶対 わかる けど 振り付け 練習 参加 奴 急 仕切り 出し たら 総スカン 食う よ. 主人公 子 高知 ？ とか 地方 出身 者 ねぇ … 聖地巡礼 狙い ヒット 繋げよ 魂胆 丸見え そういう 目先 事 だけ 真似 ダメ って. しかも エンドロール 後 高校時代 編 みたい 予告 つけ おっ ？ 続編 狙い ？ テレビシリーズ 化 狙い ？ まず 1本 映画 ちゃんと 作り なさい よ. 本当に 現実世界 ヒップホップ 大会 目指す とか たら まだ 見れる 映画 だろ 色んな 事 手 出し かも 中途半端 全て 世代 支持 得 作品. 劇場 見 アニメ チェック しよ オニイサン だけ でし よ （ 僕 含む ）."}, {"rating": 3.0, "content": "東映アニメーション 60周年 プロジェクト 作品. 今 東映アニメーション 作っ 来 作品 色々 詰め込ま 作品. 異世界 召喚 物 ダンス 歌 変身 東映アニメーション っぽい 要素 詰まっ. 作品 プロジェクト 序章 作品 でしょ ？ 説明 だけ アッサリ 終わり でし エンディング 次 展開 っぽい 期待 ね."}, {"rating": 3.0, "content": "SF ファンタジー 系 思い 歌っ 踊っ アイドル 系 かなり 強い 映画 思っ 正直 好き 系統 けど 鑑賞 後 わりと 後味 良かっ 続き 気 終わり 方 良かっ."}, {"rating": 2.7, "content": "女の子 成長物語 with 異世界 ヒューマン 思っ たら ダンス 思っ たら 能力 バトル って よ. 90分 要素 詰め込み 過ぎ とっ 散らかっ 印象 映画 ターゲット 層 全く 分から. エンドロール 後 1番 面白かっ ああ 好き ってか 1番 やり たい 事 じゃ 製作 者 方々 ？. 女の子 主人公 後輩ちゃん 1番 可愛かっ."}, {"rating": 3.3, "content": "絶対 続編 感じ. 最後 ざわざわ 演出 てる ....!!. ポッピン 族 可愛いく 良かっ. ストーリー 流れ 早く. 5人 元々 葛藤 そんなに. 重い って 印象."}, {"rating": 2.1, "content": "東映動画 ６ ０ 周年 作品 って 事. 数々 名作 手描き アニメ 中. 時代の流れ 逆らえ アニメ らし 失わ. 2D 風 CGアニメ 行き 言う 宣言. もともと プリキュアシリーズ CG 力 高さ 定評. （ プリキュアシリーズ そんなに 観 事 けど ｗ ）. 今作 CG 力 使っ ダンス シーン 十分 観. . いかんせん プリキュアシリーズ 延長 しか. しかも 以外 説教 クサイ. お子様 ターゲット. 苦しん 悩ん がむしゃら 前 進ん 今. 皆 ちゃんと 大人 力 持っ てる. 自分 信じ きる 事 出来 たら 不可能 事 ぜ. 元 世界 戻っ たら 堂々 大人 行く よ. ほんの 少し 素直 だけ 未来 変わる. 卒業 悲しい 通過点 じゃ 卒業 新しい スタートライン. . 　(,, ﾟ Д ﾟ )、 ゲェー. (( (( ﾟ Д ﾟ )))) ｻﾑｩｰ って 感じ ｗ. まぁ 視聴 対象 内 じゃ 仕方 けど. ５ 人 内面 描け ないっ みる けど コレ 良い じゃ ？. 詳しく 描け 面白く 思え. ラスト ようこそ 新しい ステージ. 次 ？ 見る. まとめ １ 本 映画 想い 巡らす 正しい. あと. POP IN Q. POP って ？ ダンス 種類 ポッピン って けど 関係 そうだ. 訪問 ひょいと 入る って 意味 らしい. Q Quintet （ クインテット ５ 人組 ） Quest （ クエスト ） だろ けど. ひょいと 訪問 五人組."}, {"rating": 2.4, "content": "観 終わっ ぁ. 男の子 んで 出て きたん だろ ？ って 思っ たら. エンドロール 後 映像 観 ビックリ. って 続く ね ？. 暇 時 流し 見 出来る 作品 ？. 良い 思い よ."}, {"rating": 1.0, "content": "資金 人材 無駄遣い 企画 コンセプト ストーリー キャラクター 宣伝 公開 タイミング すべて 破綻. 制作 途中 スタッフ 誰かが 声 上げ 大の大人 集まっ 作り上げる って 本当に 酷い."}, {"rating": 2.5, "content": "卒業式 当日 いきなり 異世界 飛ばさ 女子中学生 達 世界 救う ダンス 踊る 羽目 物語. 言っ てる 分から けど 本当 よ 2クール アニメ 総集編 みたい 映画 幾ら 端折り すぎ. 賛否両論 納得 けど 言わ てる 悪く 言葉 足らず 思う けど 女子中学生 成長 きちんと 描い てる 好感 持てる. うーん 実は TVシリーズ 企画 けど 止む 得 事情 映画 しか 風 見える なぁ TVシリーズ 企画 考える C パート 意表 突く 展開 全力 やり 投げ っぷり 納得 … … 出来る かぁ ｗ. 男坂 よ !!」 叫び たく C パート だけ 観る 価値 まし. いや マジで マジで."}, {"rating": 5.0, "content": "シンプル ストレート 胸 刺さる 挫折 再 挑戦 味わっ 全て 人 贈り たい 物語 素直 気持ち 観 欲しい. 中学生 大人 子ども 達 出来 冒険. プリキュア 的 要素 王道 ストーリー ファン 層 掴み にくかっ あまり 視聴 数 増え 残念."}, {"rating": 3.4, "content": "正 直話 作り ちょっと 雑 練り 不足 感じ 個人的 好み 続編 あるある 展開 ちょっと."}, {"rating": 2.3, "content": "オープニング だけ 踊る 思っ のに wwww. 勝手 魔法使い 話 思っ けど 踊り 世界 救う って 少し 新しい ？ ね 良い ね ？ って 感じ. 後半 爆速 話 進ん 気. ペース 配分 どう ？ c パート 部分 納得 続編 情報 全然 出て 悲しい. dvd ブルーレイ 売り上げ 次第 とか なのか 続編 見 たい けど dvd はいらん. もっと 見 たい 思っ 買い たく けど. あさひ 可愛 いいい. る ぴん キャンチョメ 見え 愛 おしく ね. 声 聞き 覚え 終わっ 後 調べる 楽しかっ."}, {"rating": 2.4, "content": "宣伝 東映 かなり 力 いれ みたい けど おもいっ きり 助走 つけ 滑っ 感じ."}, {"rating": 1.5, "content": "以下 そもそも 映画 対象 自分 じゃ って 抜き 場合 感想. . -------------------------. . 今年 ダントツ 出来 悪い 意味. . 脚本 圧倒的 ダメ キャラ 行動 心情 変化 理由 全く 描か 正直 言っ 映画 観 てる 間中 長い 原作 短時間 詰め込ん ダイジェスト 版 なんだろう 思っ ウィキペディア 見る 限り 違う けど. . あと 個々 シーン 会話 台詞 全部 わざとらしく 辛かっ シーン 切り替え 前 お約束 みたい 息 のむ リアクション 主人公 標準語 のに 一部 だけ 高知弁 何故 ？. . 単語 選び方 最悪 中３ 設定 以上 幼い キャラ ハブ HUB )」「 同位体 視覚 化 とか 深夜アニメ 使い そう 言葉 ゃべらせんなよって 言う. . たぶん 最大 見せ場 筈 ダンス シーン 本編 絵柄 完全 乖離 流れ ぶった切り 違和感 まくり ５ 人 キャラ 居 特技 性格 分け 色分け てる ダンス 個性 出そ よ 生気 感じ 動き 伝え たかっ だろ ？. . 絵柄 とか ＣＧ みる それなり 予算 掛け 映画 だろ けど いったい 誰 向け どういう 売り 方 たい 思っ だろ こんな 出来 続編 作っ 意味 だろ ？. 書い 映画 観 90分 ちょっと レビュー 悪口 書い てる 時間 方 長い 気づい もし 周り 観 人 たら ダメ あと ２ 時間 ぐらい 語れる 自信 実は 結構 楽しま もらっ ？. -------------------------. 以下 思いつい メモ. 何で ５ 人 選ば ？. 何で 卒業式 日 ？. 何で 人間 あっち 行く 弱く ？. スーツ 着 強く （ 第 １ 段階 ） 説明 けど 描写 設定 意味 ？. 全員 ダンス シーン 見せ場 OP ネタバレ 止めよ よ. 生徒会長 悪 サキ 関係 ？."}, {"rating": 3.7, "content": "異 世界 飛ばさ 5人 女子中学生 世界 救う 物語. 中学 卒業 目前 悩め る 5人 女子中学生 主人公. 悩み 持っ お互い 面識 共通点. 何故 メンバー なのか ？. 5人 悩み ？. 異世界 元 世界 共に 時間 崩壊 寸前 危機 陥っ. 危機 救う 5人 心 合わせ ダンス 踊る. 何故 ダンス ？. 異世界 奇妙 生き物 （ 妖精 ？ ） 住ん 生き もと 少女 同位体 （ ペア ？ ）. 何それ ？. いろいろ 説明 不足 世界 救う 彼女たち 踊る. ダンス 歌 物語 展開 いく. 消化不良 ダンス 歌 楽しい それなり 楽しめ まし. エンディング 後. もしか たら 本 作品 Episode 0 でしょ ？. 上映 時間 95分 もう少し 延長 個々 キャラ スター 深く 掘り下げ 良かっ でしょ. ところで 続編 ？. ご存じ 方 教え 下さい 続編 気. キネカ 大森 名画座 虹色ほたる 永遠 夏休み 2本 立て 鑑賞."}, {"rating": 1.0, "content": "キネカ 大森 名画座 虹色ほたる 永遠 夏休み 同時 上映 大して 興味 せっかく ついで 観 結論 言う 虹色ほたる だけ 帰っ おけ 良かっ ひとかけら 感動 共感 得 途中 帰り たく 通路 立ち見 客 居 出来 これだけ 人気 作品 つまらない 自分 感性 問題 だろ スコア 最低 1 0 1 0 けど 心情 的 もっと 低い ファン 人 観 しまっ ごめんなさい 自分 居 なけれ 立ち見 人 一人 座れ 思う 申し訳ない 気持ち いっぱい."}, {"rating": 3.5, "content": "最後 魔女っ子 展開 (^ ^). ささる 人 ささる 映画 ね."}, {"rating": 3.4, "content": "すごく よかっ 続編 楽しみ 女の子 みんな 可愛い ダンス 楽しい."}, {"rating": 4.8, "content": "初め 何もかも 違っ バラバラ 五 人 ダンス を通して 協調性 育ま ともに 成長 いく … 素晴らしい じゃ."}, {"rating": 2.9, "content": "東映アニメーション 60周年 記念 作品 事 でし 全体的 空回り 感 否め. 黒星紅白 可愛い キャラデザ アニメ ファン 響く だろ 個人的 セルルック CG 嫌い 抜き 作画 手 抜い 見え. なんと 幅広い 客層 拾い いっ どっちつかず 青春時代 成長 描く にも エピソード 浅く 大人 深く 考え させ いっ プリキュア 等 見る 世代 まだ ピン こ. プリキュア 引き合い 出し 無論 原作者 同じ 歴史 東映アニメーション 確か 幅広い 世代 人気 だろ 一つ オリジナル作品 作る に際して ターゲット 絞り きっ 方 良かっ じゃ なぁ."}, {"rating": 3.5, "content": "思っ 以上 面白かっ. ダンス シーン やら 何やら 興味 なし. 思春期 少女 成長物語 シンプル 良かっ. もう ちょっと ストーリー こねくり 回し たら もっと 良く. 5人 実は 全員 違う 時間 軸."}, {"rating": 2.8, "content": "黒星紅白 キャラ 可愛い 衣 装着 プリキュア ダンス 踊ら たい だけ 極めて 業 深い 映画 でし. 円盤 枚 買え ニチアサ 4 クール ？. ある意味 最高 映画 けど 刺さる 客層 読み づらい 作り マーケティング 本当に もったいない. 女児 向け オリジナル 劇場版 割り切っ 大きいお友達 レイトショー 観 行く みたい 流れ 良かっ … …."}, {"rating": 5.0, "content": "あえて キャラ なんて 深く 掘り下げ いいんじゃない ？. 劇場アニメ っていう はもと そういう じゃ. 丁寧 脚本 丁寧 展開 さすが 不動 東映 アニメ でし."}, {"rating": 3.4, "content": "監督 プリキュアシリーズ 宮原直樹 作品 見た目 かなり 違い けど ダンス シーン 使い方 世代 違和感 作り 思い. プリキュア 展開 キャプチャー とりいれ ダンス シーン 往年 かなり クオリティ あがっ 色彩 綺麗 背景 綺麗 動く 動く. 作画 に関して 文句 ね."}, {"rating": 4.0, "content": "アニメ 層 響く って … アニメ 好き 層 響く きまっ てる. 悩み 抱え 5人 15歳 少女 異世界 喚ば 時間 乱れ 正す ダンス 踊る 物語 予告編 ダンス じゃっ ダンス ぅ ？ やっ てる ちょっと 意味 不明 女子中学生 ダンス ＝ 巫女 舞 捉えれ 神 自然 祈り 舞踊 表現 割と メジャー 手段 かも しれ 少なくとも 口噛み酒 普通 行為 よ. 黒星紅白 描く 可愛い けれど 性的 下品 キャラクターデザイン 素晴らしく 萌え って こういう 思っ マスコット 枠 ポッピン 族 可愛らしい 個性 良い 彼ら お手本 踊る シーン クッッッソ 可愛い 見 ほしい 後半 少女 個性 反映 特殊能力 開花 敵 存在 一気に 魔法少女 めいた 展開 くる 青春 異世界 ダンス 魔法少女 … ジャンル 壁 軽々と 飛び越え 作品 予告編 想像 ラスト バトル 黒幕 設定 興味深い. 個人的 蒼 （ あおい ） 推し 鑑賞 前 小柄 おとなし そう あさひ 気 蒼 声 ひとり だけ 鋭角 響き 持っ 声 いく わ よ とか 仕切る 蒼 いい わ 〜///」 思っ しまっ 体術 少女 あさひ 気 優しく 力持ち 所 すごく 可愛らしかっ けど 蒼 予想外 印象的 実は 日 朝 バイオハザード 最終作 甲鉄城のカバネリ 総集編 ゾンビ 立て続け 観 3本 目 ポッピンQ よかっ 荒ん 心 癒さ. エンドロール 後 やってくる 興奮 なんとも 言え 卒業 迎え はず 彼女たち 未来 … ？ 次 物語 舞台 … ？ 新た 敵 正体 … ？ どんな ドラマ 展開 … ？ もう 心 ポッピンポッピン たまらない 応援 たい アニメ ひとつ 増え しまっ."}, {"rating": 2.8, "content": "東映アニメーション 創立 60周年 記念 作品 どう 考え テレビシリーズ やる べき 物語 無理矢理 一本 映画 まとめ 荒っぽ 目立つ 映画 起こっ わかる どうして こんな 起こっ さっぱり わから 奇っ怪 話. ５ 人 少女 今 生きる 不安 感じ 程度 差 共感 彼女たち 時 谷 救う 者 選ば 理由 不可解 彼女たち みな 偶然 時 カケラ 拾っ 異世界 召喚 わけ けども 拾っ 誰 よかっ それとも ５ 人 なけれ 曖昧 彼女たち 託さ 運命 立ち向かう 切実 最後 立ち上がっ こ. 〈 過去 違っ たら 今 もっと 明るく わたし 自由 生き はず 〉 後悔 念 飲み込ま そう 伊純 〈 過去 もう 変え 自分 もう 一人 生き いく しか 〉 思い詰める 沙紀 諦念 リアル 今 未来 楽しく 生きる 踊る リアル って 微妙. テレビシリーズ やっ しまう プリキュア 原作者 製作 者 一緒 パクり 新しい ネタ 作る 気 問いかけ たく エンド クレジット あと 予告 続編 作る 気 まんま わかっ 果たして 本当に 作ら だろ いや だって 全然 売れ よ ね."}, {"rating": 2.7, "content": "かおたん 意識高い アニメ 言っ けど あさひ 推し."}, {"rating": 2.6, "content": "女児 向け ストーリー おっさん 一人 観賞 てる 場違い 不安 まし. 続編 匂わす ラストシーン でし そちら 大人 向け 傾き そう 雰囲気 結局 誰 目当て 作ら 話し なのか よく わから."}, {"rating": 3.5, "content": "踊り 可愛い ストーリー 単純 上映 時間的 足り 内容 薄い よく 分かる けど アニメーション 好きな人 何かしら 好き 部分 アニメーション 自体 興味 無 い人 ストーリー 性 構成 的 キツ いと 思う 必然 評価 低く しまう 思う 勿体無い. せめて 映画館 観 ほしい."}, {"rating": 3.4, "content": "音楽 アニメ コラボ 大好き なかなか 面白かっ 続編 楽しみ."}, {"rating": 3.3, "content": "あまりに 展開 都合 良 すぎる … ？ 説明 不足 ？. 映像 めちゃめちゃ 綺麗 やっぱり ダンス シーン テンション 上がる なあ. なんだかんだ 続編 観 しまい そう."}, {"rating": 2.1, "content": "嫌い じゃ けど 正直 微妙 続編 ？ 予告 今回 内容 百 八 十 度 違っ ？ ビックリ."}, {"rating": 2.1, "content": "少女 ダンス 世界 救う 東映アニメーション 創立 60年 節目 贈る 最高 青春 応援 ストーリー 思わず 胸 弾む 輝かしい テーマ コンセプト 魅せ 最寄り 上映 館 最終公演 半ば 駆け込む 形 鑑賞. 冒頭 エナメル バッグ 肩 提げ 少女 (＝ ヒロイン 伊純 息 切らし 漁港 町 疾走 気持ち いい シーン 見せ 束の間 次 瞬間 日 朝 なんと 煮え 切ら 不作法 スーパー 回想シーン 始まり どうやら 少女 母親 口論 末 家 飛び出し 分かっ くる 短時間 連続 出来事 わざわざ 回想 挟ん ひっくり返し 見せる 必要 どう さておき 母 声 演じ 島崎和歌子 大根 芝居 やはり 時点 いくら 辟易 しまう 同じ シーン 登場 父 演じ 小野大輔 アクト さすが 上手い 台詞回し カメラ 寄り くど あまり 映え こ 演技 どうこう 以前 映画 登場 大人 全員 目 虚ろ なんか 怖 よ )。 一つ 結論 めい 言え ポッピンQ 全編 にわたり こんな 風 台詞回し カメラ くど 気 続ける 作品 幼児 向け 易しく 作ら 考え 同じ 東映 アイカツ！ なんか 見 自分 にとって 比べ 本当に くどく 必要 どうしても 首 傾げ しまう. 主人公 少女 5人 悩み 抱え どうしても 一 歩 踏み出せ 1 シーン ずつ パッと 見せ OP ムービー やや 強引 異世界 ジャンプ 部分 テンポ 良さ 95分 短い 上映 時間 ちゃんと 考慮 思っ せっかち 自分 割と 嫌い 飛ばさ 異世界 なんだか ジブリ 以降 ファンタジー アニメ すっかり お決まり 渓谷地帯 古代 風 町並み 広がっ 手垢 つい ロケーション 無味乾燥 世界観 非常 がっかり しまう 新海誠監督 星を追う子ども 見せ こういう 異世界 像 個人的 古臭 すら 感じ もう あまり アニメ 映え さえ 思う. 異 世界 渡っ 可愛い 女の子 互いに 打ち解け いく 様 ダンス 練習 過程 なんか 駆け足 気味 見せ ここら 辺 もう そろそろ テンポ 落とし 始め いいんじゃない なー 思い つつ 進行 速さ まったく 止ん くれ 謎 登場人物 等 チラ 見せ つつ 基本的 ストーリー ライン 主人公 行動 どうと 作品 内 時間 経過 具合 一本調子 進ん いき 緩急 抑揚 まま 山場 もつれ込ん しまう 印象 抱く. 5人 少女 時 欠片 6つ 散らばっ 各地 散らばっ っぽい 映像 見せ のに 蓋 開け みれ 高知 東京 東京 東京 東京 って 偏り すぎ よ )、 そのうち 1つ すでに ポッピン 族 回収 済み いまいち ピン 来 状況 途中 ポッピン 族 巫女 敵 組織 誘拐 展開 謎 敵 キグルミ 結び目 解く 中 ポッピン 詰まっ ほんとに 要る ？ 突っ込み たく 余計 設定 展開 だけ やたら 詰め込ま 脚本 チェック 十分 行わ 疑わしく 思え くる そんな 風 増やし 諸 要素 時間 ロス 所為 主人公 掘り下げ あまりに 甘 過ぎる 伏線 回収 なんて 行わ まあ ラスト 見 み たら そういう 全部 故意 やっ てる 見える けど はっきり 言っ 欺瞞. 良い だって もちろん 最終 バトル 直前 ヒロイン 一人 沙紀 見せる 泣き 独白 かなり エモーショナル 感じ 同じ 黒沢ともよ 演じる 響け!ユーフォニアム2 とある シーン 思い出す かなり 好 印象 持っ だからこそ 沙紀 なぜ 周り ダンス 友達 仲 悪く しまっ 説明 詳しく おい ほしかっ ラスボス 女性 設定 生じ そう 不都合 いくつか そう けど …. 上 少し 言及 エンドロール 後 ラスト いくつか 映像 映画 伏線 回収 達成 製作 者 側 自ら 正当 化 長々 言い訳 聞かさ 気分 正直 いい 気 トドメ 言わ ばかり 一番 最後 真っ黒い 画面 白 字 表示 僕ら はじまり ワード サム 腰骨 砕か 上映 終了 後 なかなか シート 立ち上がれ 状態 しまっ. 以上 映画 応援 青春 持ち合わせ 率直 感想 彼女たち 破ら いけ 殻 本当に ダンス 無し 破れ だろ 沙紀 深刻 悩み 除け すべて 時 解決 くれ そう 思い 拭え 気づけ 戦闘シーン なんか いくつか 見せ ダンス 世界 救わ 印象 すら なんだか 希薄. 色々 苦言 呈す 形 しまっ 要は ポッピンQ 選ば ただ それだけ チクショー こんな ニコ生 フリップフラッパーズ 一挙 放送 見 とく."}, {"rating": 2.2, "content": "いろいろ 残念 作品. 続編 むしろ そっち 方 面白い."}, {"rating": 3.2, "content": "東映アニメーション 60周年 作品. 謳う だけ 挑戦 的 ー. 内容 プリキュア オリジナル映画 版. ストーリー 女児 向け けど 宣伝 オタク向け … … ？. 2D 異世界 3D ダンス 綺麗 話 まとまっ. 内容 大人 向け … …。. オリジナル映画 手 挑戦 あまり 思う 今後 いろんな 挑戦 欲しい なー."}, {"rating": 3.1, "content": "2016年 アニメ映画 大当たり 年 ラスト 締めくくる べく. 満 持 送り込ま 作品. 残念 しまっ. 褒める べく 黒星紅白 キャラクター 造形. キャラ すべて 影 色 印象 的 キービジュアル. あと 時々 ダンス シーン. 作品 始まり ワクワク. 異世界 召喚 ダンス 踊り なさい って. ちょっと 意味 分から. キャラ 掘り下げ つながり 描き方 浅く. 最後 シーン ワクワク 続か. 100分 弱 完結 つもり 見 のに. 謎 謎 まま 大団円 迎え. エンディング 後 続編 事 匂わす ダメ だろ. 続編 もちょっと 難しい なぁ."}, {"rating": 2.8, "content": "キャラクター モーション 可愛かっ 内容 駆け足 薄 味 普通に テレビ 1 クール 見 たかっ 次回予告 みたい すごく 興味 そそら 次回作 期待."}, {"rating": 2.5, "content": "惜しい とにかく 惜しい 映画 映像 それなり 綺麗 雰囲気 悪く のに とにかく どこか 物足りなく ムズムズ まし. 観劇 後 見る 自分 歳 取り すぎ しまっ 思い どんどん 大きく いっ 悪い 映画 自分自身 … … …."}, {"rating": 3.0, "content": "2000年代 初頭 東映アニメーション 映画 観 懐かしさ 地元 郡山 映画館 観 邪魔 魔女 どれみ デジモン ワンピース 映画 思い出す なぁ. 構図 物語 盛り上げ テーマ キャラクター 扱い 等 信じ 雑さ 流石に 中学生 なめ キャラクターデザイン 可愛さ だけ 引っ張 印象."}, {"rating": 3.8, "content": "内容 とか 編集 とか SE とか 映画 どう ？ って 部分 たくさん けど. もう 途中 みんな ダンス レッスン 始め ぐらい みんな 一所懸命 なぁ … … オヨヨヨヨ 泣い しまっ. 一緒 み 友人 1 クール やれ って 言っ まし. 僕 大 満足 グッズ たくさん 買っ ちゃっ … …. オタク. 追記. どうも Twitter なんか み てる どんな 映画 全然 わからん 書き込み 多い. はず 映画 明確. 故に レビュー そう. 一人一人 もっと 掘り下げ ほしい 意見 そう 映画 アイデンティティ 欠如. 一人一人 悩み 全然 違う けど みんな 悩ん 点 私たち 5人 一緒 ね 的 アプローチ. 実際 時 谷 ダンス なんか 悩み 解決 力. 根拠 のに みんな 練習 頑張る よ. ちょっと だけ 素直 頑張る って 部分 映画 キモ."}, {"rating": 3.9, "content": "フリ パス じゃ 見 けど 結果的 見 よかっ. 東映 60周年 記念 どう ？ 思う けど 楽しかっ まあ いい. プリキュア 一 歳 しか 違わ のに 受ける 印象 随分 違う."}, {"rating": 5.0, "content": "キャラクター 皆 可愛かっ ＆ そんな キャラクター 百合 百合 した 絡み 良かっ もちろん けど 過去 後悔 トラウマ 背負い 冒険 中 克服 成長 いく ストーリー 何より 心 響い. 東映 様 続編 企画 らし たら 是非 制作 お願い いたし ！( 迫真."}, {"rating": 3.5, "content": "5人 少女 世界 時間 崩壊 危機 奮闘 物語 描く 青春 劇場アニメ. 東映 アニメ 創立 60周年 記念. デジモン 的 異世界 ＆ パートナー プリキュア ばり 華やか ダンス 色々 盛り込ん 東映 らしい. ポッピン 達 モフモフ ぬいぐるみ っぽ かわいい まもなく 来る 卒業シーズン ピッタリ 自立 道 向かう 姿 いいね. 企画 あざと ご都合主義 げんなり まし エンドロール 後 入学式 意味深 映像 沢山 続編 期待 大 総じて 見 よかっ. 推し キャラ ＝ 知的 日岡蒼 メガネ かけ てる ルチア."}, {"rating": 3.5, "content": "予告編 やら キービジュアル 見 頭 なか 大きいお友達 向け 作品 イメージ 出来 けど 実際 なかなか 女児 向け アニメ 笑. 大コケ てる みたい けど 続編 大丈夫 … ？."}, {"rating": 2.0, "content": "ストーリー 以外 良かっ ただ 大きい お兄ちゃん 売り たい 幼女 売り たい もう少し ハッキリ 方 良い. 映画 根本的 尺 足り 色々 ぶっ 込み すぎ 余計 ほえ ？ って 感じ."}, {"rating": 1.5, "content": "単純 明快 ストーリー 東 アニ 要素 盛り込ん 感じ 好きな人 好き かも しれ ませ."}, {"rating": 3.5, "content": "舞台挨拶 つられ 鑑賞. 楽しく きれいな 映像 結構 楽しめ まし. 主役 名前 小湊 いすみ っていう いい. 5人 ココロ 一つ 前 映画 終わっ しまい まし. 多分 世界 設定 キャラクター設定 山 考え 思う それら ちゃんと 出す 短 すぎる 90分 でし. TVシリーズ 5人 物語 敵 世界 1つ づつ 積み重ね 描けれ もっと ずっと 面白く 思い. 舞台挨拶 監督 出演者 みなさん 作品 大事 伝わ まし. このまま 終わり もったいない 先 展開 期待."}, {"rating": 4.5, "content": "最初 東映 変 格好 踊っ てる プリキュア みたい … … って 思っ 観. ストーリー 良かっ. 好きだから 興味 っ 始め 時間 経っ 年 重ねる 始め 理由 忘れ 分から けど ずっと やっ 好き けど 嫌い って 理由 やり 続け なぁ って 思っ. 始め 頃 楽しむ 勇気 壁 越える 自分 負け 強 持てれ … …. 本編 中学生 自分 中学生 時 観 たら 進む 道 考え方 違っ って 思う けど 悩む 理由 気づく いろんな 経験 精神的 大人 よ ね … 思う 難しい 遅く いい 気づく 出来れ … …. ダンス 好き 本編 ダンス 素直 楽しめ 踊り たい って 思っ. ストーリー ダンス 組み合わせ 意図 不明 感じ けど ダンス 流行っ てる 思っ. 続編 やる 絶対 観 たい. 高校 みんな 同じ って 現実 的 ありえ 設定 けど 面白 そう."}, {"rating": 4.0, "content": "面白かっ ストーリー メッセージ シンプル 爽やか 感動 伊純 後輩ちゃん 百合 最高 すぎ あと 伊純 家族 高知弁 とても 良かっ とくに 母親 高知弁 なんか 良かっ 続編 ？ たら 楽しみ."}, {"rating": 3.8, "content": "シンプル 簡潔 いい お話. 女児 向け テイスト もう少し 上手く やっ ほしい ところが いくつか. イマイチ 層 狙っ わから."}, {"rating": 2.8, "content": "向け 脚本 甘い 気 女児 向け そっち 振り切る べき."}, {"rating": 2.8, "content": "果たす べき 役割 自覚 人 大人. いま 住ん 世界 以外 複数 世界 存在. 大元 （ ハブ ） 時 狭間 異変 起き 卒業式 当日 女子中学生 5 名 時 狭間 召喚. 召喚 女子中学生 達 勇気 ダンス を通して 時 狭間 世界 救う. 大まか あらすじ こんな 感じ. 結論 言う 映像 cg 作り 込み 音楽 声優 非常 よかっ. ただ 設定 無理 すぎ せい シナリオ 描き たかっ あろ 少女 成長 側面 だいぶ 弱く しまっ 気. 年齢 層 幼児 向け. 決して 大きな おともだち 観 行っ 変 ませ よ. 主人公 女の子 崩れ かけ 橋 上 最悪 条件 100m 11秒 8 台 走れる おかし すぎ ませ ね. あと 完結 続編 出る っぽい. 2017年度 3 作 目."}, {"rating": 3.0, "content": "正直 ただ キャラ かわいく ダンス 踊る だけ 映画 っていう 感じ. 内容 りな 青春. 平日 昼間 思っ おじさん おばさん 多く びっくり 笑. ダンス CG ふつう けっこう いい 見 み いい かも 続編 やる フラグ ？."}, {"rating": 3.0, "content": "思春期 女の子 物語 中心 葛藤 成長 メイン 内容. 小中学生 向け メッセージ 込め 作品 印象 でし. ダンス シーン とても 良い."}, {"rating": 2.8, "content": "テーマ 自体 個人的 かなり 好き テーマ 世界観 けど なんか 所々 下手くそ. 終始 散見 やたら 説明 くさい セリフ とか なんか 上手い セリフ 回 もん なあ とか 思っ 思わ せん. 卒業 間際 青春 なんだかんだ 異世界 行っ 成長 話 自体 好 みだし ダンス CG さすが プリキュア って 感じ いい けど 全体 方向性 まとまり あんまり いえ ね. 本当に 青春 テーマ 自体 個人的 かなり 好み 続編 伸びる 期待. あと 完全 スタドラ 好きな人 アイデア 書い てる 思う."}, {"rating": 3.6, "content": "ダンス シーン 期待 以上 でし. 初め 勇気 ダンス ずれ シーン つくる 見た目 以上 大変 思い. プロモーション もう少し がんばれ …. 他 方 感想 面白かっ 貼っ おき ね. http:// nun tya ku hatenablog .com entry 2016 12 30 034524."}, {"rating": 2.5, "content": "3D 可愛い 女の子 ダンス 踊ら み 映画 ？. メッセージ 対象 リアル 中高生. 映画館 大きなお友達 たくさん けど. 演出 どれ 好み けど 話 詳細 省か 飛び飛び 感じ なぜ ？ どうして ？ すごく 残っ."}, {"rating": 3.3, "content": "2017 渋谷 TOEI. 色々 足り けど モデリング 出来 いい 良し （ 続編 いつ ？ ）."}, {"rating": 3.0, "content": "ダンス 歌 時 谷 世界観 ちぐはぐ 最後 気 しまっ …."}, {"rating": 1.5, "content": "部活 帰り 後輩 愚痴 耳 疾走 主人公 あまちゃん 天野アキ 如く 防波堤 飛び込む 思い 寸前 立ち止まっ 叫ん だけ 走っ 意味 だろ. 見 続ける 辛かっ 途中 寝. エンド クレジット 後 予告 パート 仕込ん 理由 察する 理解 完全 作品 駄目 しまっ そもそも マーベル 映画 始め 最後 用意 演出 否定 的."}, {"rating": 2.0, "content": "どうして 長編映画 作っ しまっ 謎 全体的 説明 多 過ぎ テンポ 悪し."}, {"rating": 2.5, "content": "ポッピンQ コスチューム ダンス 可愛らしい けど 世界観 ちょっと ついていけ … 2017 01 07 鑑賞."}, {"rating": 4.1, "content": "東映 アニメ 血脈 濃く 感じ させ くれる 映画. 正直 大人 真面目 見る 分 ストーリー 展開 動かし 方 セリフ 喋ら 過 ぎなのとありきたり 過ぎ 感じ 受ける わ 大 見れる 減点 低く. 子供 向け 世界 設定 作り方 けど 徹する 幅広い 年齢 層 観 感じ 逆 アニメ 見づらい 印象 受け. それでも どこか 懐かしい アニメ映画 体験 出来る 作品 思う エンドロール 後 C パート オリジナルアニメ 映画 最後 最後 ？ 驚き 映像 とても 自分 変 テンション."}, {"rating": 2.5, "content": "努力 認める. 登場人物 黒星紅白 原画 やっ てる だけ かわいい. 同位体 (？) かわいい. ダンス 手書き 感 CG. かわいい 以外 残ら. 簡単 過去 自分 性格 認め 変える. 世界 設定 まぁ 認める 一体 日 目 わから. 何より 各 キャラ 配色 特技 ビビッドレッドオペレーション. 残念 思っ. 作品 次回 ？) 以降 助走 なれ いいね."}, {"rating": 3.3, "content": "あと 少し だけ 素直. あと 少し だけ 勇気 出し. そう すれ きっと 変 われる. っていう メッセージ性 ？. おじさん 向け 笑 思っ 観 たら わりと 子供 向け かも はっきり 伝え たい 伝わっ ストーリー 良く 言え 分かり やすく 悪く 言え 笑. こういう 小さい 時 大好き 大 満足 でし. 全体 的 印象 プリキュア 所々 ドラえもん 笑. 初見 あさひ 推し けど 本編 見 更に 好き."}, {"rating": 3.0, "content": "ビジュアル 大人 向け のに ストーリー 子供 向け ね 見事 テンプレ 通り 波乱 ワクワク どこか 観 話 しまう とはいえ CG ダンス 良く 動い プリキュア ED なんか 雲泥の差 点 見る 価値 キャラ 個性 エピソード 割り振り だけ 深み シリーズ 展開 今後 ベース 及第点 エンドロール 後 C パート 続編 前提 みたい ツクリ でし 続編 方 面白 そう テレビシリーズ とか 見る 思い."}, {"rating": 3.0, "content": "最近 社会人 世間 的 大人 呼ば 年齢 こそ 感じる 自分 主人公 思い描い てる 大人 だろ. ほんの 少し 素直 だけ 世界は変わる. 子ども 大人 素直 難しい 思う."}, {"rating": 3.1, "content": "続編 作成 キャラ もやっ ちょっと 惜しい. あと 好都合 主義 展開 共感 人 苦手 かも ？. 映像 綺麗 シナリオ 自体 全体的 そんなに 悪く 素直 楽しめ. … 頭 空っぽ 観る 作品 ね."}, {"rating": 3.5, "content": "作品 出 くる 全て 可愛かっ ˁ῁̮ˀ. プリキュア 映画作品 見 理解. ダンス シーン とにかく 可愛い. ポッピン 族 可愛 すぎる ！！！！！！！. 簡素 ストーリー 流れ 感じ しまう 120分 作品 らな 通常 アニメ 放送 てる 作品 らな 思わ ˁ῁̼ˀ. 不完全燃焼 部分 続編 補わ そう 続編 期待."}, {"rating": 3.5, "content": "子供 向け 作品 考える それほど 悪く 思う. ストーリー わりと 明確 作画 丁寧. 扱っ てる テーマ 悪く. ただ 大きいお友達 幼稚 すぎ 楽しめ. もっと 子供 向け 宣伝 打っ ほう 良かっ なぁ 思っ."}, {"rating": 3.0, "content": "ライバル 破れ 納得 イライラ 周囲 軋轢 気づか 女子中学生 家庭 不安 重なり 気持ち 制御 まま 迎え 卒業式 当日 学校 反対 電車 乗り 降り 駅 カラフル 異世界 ポッピンQ 西宮 12 挫折 不安 抱え 女の子 達 自分 灰色 心 ダンス 友情 立ち向かう 2017年 1月2日 少々 端折っ 走っ 展開 お話し 映像 ダンス シーン 観 たかっ 感想 足り 部分 次作 フォロー ゆく 思う ちょっと 煮え 切ら 各 キャラクター 年 相応 悩み 抱え 魅力 思い 楽しかっ."}, {"rating": 2.5, "content": "中学 卒業 前 足踏み 少女 異世界 ダンス 世界 救う. 一 歩 前 進む 勇気 持つ."}, {"rating": 3.5, "content": "悩み 抱え 少女 世界 救う 話. 大人 向け プリキュア. 良い 評判 聞い 見 み. 面白かっ ー. 女の子 ポッピン ひたすら 可愛い プリキュア ED みたい ダンス シーン きれい 楽しい 時間. ちょっと サマーウォーズ 思い出し. あと エンドロール 後 絶対 見 ね."}, {"rating": 3.4, "content": "悩み もっ 女の子 異世界 行っ 成長 話. 尺 せい キャラ 掘り下げ 少なく 薄い 感情 見え がち 可愛い 正義. 中途半端 終わっ 部分 多々 続編 期待 たい. 続き …."}, {"rating": 3.4, "content": "最初 総評. 作品 自体 悪く ただ 宣伝 下手 打っ 需要と供給 少し ズレ 大 豊作 年 最後 締めくくる 些か パワー 不足. 東映 60周年 記念 銘打っ 今作 無難 纏める 或いは 新しい 挑戦 今回 後者 取ら 培わ モノ 注ぎ込み その先へ. 作品 自体 出来 悪く ただ 序盤 ダンス 3DCG どうも 背景 浮い 気 終盤 背景 3DCG 駆使 ダンス ムービー 見事 出来 だけ 一見 価値 アリ. ストーリー に関して 良く 言え 無駄 削り 削っ おかげ 淡々 疑問 点 少なく 見 やすい 作品 悪く 言え 削り 過ぎ 脆く そんな 感じ. 恐らく 小・中学生 メイン 的 絞っ 思い それでも 少し 軽 過ぎる 感. 悪く まだまだ 詰め 要素 多かっ そんな 作品 続編 ガンバレ."}, {"rating": 3.1, "content": "少し 素直 だけ ～. 少し 勇気 出す だけ ～. 寂しく よ ～(^-^). 少女 アニメ 初めて 鑑賞. 可愛い 踊り に～ 何だか 久しぶり ルンルン. フリーパス じゃ 観 けど. 面白かっ 笑. 中高生 おすすめ ～(^-^)."}, {"rating": 2.1, "content": "素晴らしい 素晴らしい 珍 映画 狙い わかる 設定 自体 良い 思う 描写 キャラクター 掘り下げ 甘 際立つ."}, {"rating": 2.4, "content": "厳しい. ポスター 感じ めっちゃ 好きなんだけど なあ."}, {"rating": 2.0, "content": "63. 正月 休み 映画 ラスト すごく ファンタジー 絵 かわいい."}, {"rating": 2.5, "content": "精神 子供 まま 成長 ちゃっ 大人 怖い って なし. 予告 売り 方 キャラデザイン 子供向けアニメ 雰囲気 けど ストーリー 中 出 くる 単語 完全 子供 向け わけ. 子供 向け オタ 向け 中途半端 印象 受け. 作画 綺麗 黒星紅白 デザイン キャラ 魅力的 どちら 振り切っ 作っ もらい たかっ なあ …. やや 展開 無理矢理 感 けど コンセプト ダンス 良かっ. さすが 東映アニメーション ね. 話 妙 テンポ 良く 進む 良かっ 合気道 子 とても かわいかっ. どっちつかず 世界 観 メイン キャラ 半分 くらい とても めんどくさい 性格 残念 なー."}, {"rating": 2.0, "content": "中学 生活 心残り 抱え 卒業 目前 少女 異世界 集め 異世界 救っ 元 世界 戻る 頑張る 話. 具体的 ダンス 世界 救う 話 不完全燃焼. ‥ 良い 意味 子供 向け 作ら お話 なあ 印象 でし みたい おっさん 見る 想定 文句 言う 筋違い 思い. 以下 おっさん 感想. 良かっ 画面 配色 カラフル 綺麗 あと 東映 アニメ 伝統芸能 たる ダンス シーン. 悪かっ とにかく 色々 説明 不足 メイン キャラ 掘り下げ 全然 足り そのため お話 展開 不自然 多く 目 つき まし. 恐らく 小中学生 くらい ターゲット 作ら 思い 結局 見 みたい オタク おっさん 割合 高い みたい 売り 方 失敗 てる よ なあ. 子供 やや 難しい 感じ オタク 満足 言う 描写 不足. 一つ一つ 素材 良い のに 活かし きれ 非常 もったいない 作品 でし. ラスト 次回作 引き ‥ えーっと どう 反応 たら いい だろ. 良い 点 いくつか 褒め 讃える 点数 まし もっと 子供 見 くれる 良い ね 皮肉 そう 思い まし."}, {"rating": 4.2, "content": "かわいい 子 無理やり 踊ら かっこいい 曲 つけ 盛り上げる 友情 つけ いい 話. 表面 だけ 見る こんな 感じ 東映 アニメ 60周年 記念 作品 びっくり 笑. 個人的 かなり 好き. 続編 そう 笑."}, {"rating": 1.5, "content": "起きる ごと 一つ一つ 根拠 動機 付け 曖昧 何で そう だの 連続. 単品 映画作品 不完全 ED クレジット 後 続き けど オマケ 以上 最初 テレビアニメ やれ いい のに 思っ."}, {"rating": 2.8, "content": "どちら 子供 向け. 深夜アニメ 夕方 くらい NHK 放送 そう 感じ. 異世界 行っ 何故か ダンス 敵 闘い ダンス 世界 救う スタイル. 学校 授業 ダンス 必修 しまっ 影響 手 ダンス テーマ 映画 増え てる 気. ストーリー 駆け足 気味 少年ジャンプ 的 努力 友情 勝利 無理矢理 感 否め. おかげ キャラ 苦悩 とか 葛藤 あまり 感じ 薄っぺら 印象. つまらない 訳 じゃ 絵柄 キャラデザ ふんわり まろやか 結構 好み. だからこそ キャラ 深み 持た 世界観 作り 込ん ほう よっぽど 良かっ 思う. 同じ ダンス テーマ 映画 ガールズステップ とか ほう よっぽど 今 時代 反映 よ. わざわざ ファンタジー アニメ やる 意味 分かり ませ. それにしても ダンス なんて センス リズム感 部分 大きい 必修 なんて どうか てる. 下手 人 なんか イジメ 対象 やすく だろ 自分 今 中学生 たら 地獄 味わっ かも しれ … 実際 原因 自殺 ちゃっ 人 とか みたい. 欧米 化 程."}, {"rating": 3.2, "content": "ダンス 世界 救う 世界観 全く 入っ いけ 笑. キャラクター 可愛い けど ダンス アイドル アニメ 良い ファンタジー ダンス 邪魔 色々 中途半端 感."}, {"rating": 3.0, "content": "音楽 ダンス チカラ 敵 倒す 話. 昨年末 紅白 グダクダ 演出 シン・ゴジラ 対 X JAPAN みたい."}, {"rating": 5.0, "content": "手 王道 好き 満足. 続編 観 いき たい."}, {"rating": 3.5, "content": "言わば コレ パイロット版 よ. 本番 よ. きっと 売れ たら 続編 映画 テレビシリーズ 製作 よ. 多分 売れ たら っきり よ. みなさん 観 行き ましょ."}, {"rating": 2.0, "content": "ダイジェスト すぎ 本編 見 人 用 映画 思っ しまっ. 素材 良い 調理 駄目 感じ."}, {"rating": 3.1, "content": "東映アニメーション 60周年 記念 作品. プリキュアシリーズ 手掛け. 宮原直樹 監督 務め. キノの旅 -the Beautiful World- シリーズ. 黒星紅白 原案 キャラクター 担当. ダンス 時間 危機. 救お 姿 活写. 時間 管理 ポッピン 族. 5人 少女. 全体 的 完成 度 行く. 物語 始まり 描い 作品. 個人 的 印象. TVシリーズ 向け プレゼン. ダンス パート 完成度 流石. 全体的 速足. 今後 作品 登場. 納得 だろ. 逆 続編 なし. 正直 不満 残る かも しれ （笑）."}, {"rating": 3.5, "content": "幼い 頃 おジャ魔女 見 よかっ 強く 思っ はい. 初日 せいか 人 入り まずまず 物足りな もやもや 残る 世代 特有 エモ みたい もっと いろんな 人 見 ほしい. 2016 12 23 @ イオンシネマ 高松東."}, {"rating": 2.4, "content": "セルルック CGアニメーション ダンス. 最高. 大人 童話 ジュブナイル. 合格. なのに 15歳 向け 売ら 声優 好き アニメオタク 売る 評価. エンドロール 後 映像 全て 台無し. 卒業 って."}, {"rating": 4.0, "content": "今年 最後 映画 娘 ポッピン Ｑ 観. 卒業式 間近 中学三年生 女の子 時 世界 迷い 混み ダンス 世界 救う 話. 皆 悩み 抱え 皆 団結 いく 中 成長 いく うまく 描か 楽しめる. ちょっと 素直 なれ 人生 開ける 的 いい 言葉 頂け (^_^). 何より 嬉しかっ 小学二年生 娘 かなり 喜ん くれ. 続編 やり そう 観 行く."}, {"rating": 2.1, "content": "屈む 動作 書か ジャンプ 所 だけ 繋い フワフワ 飛ん でる 映画 脚本 薄っぺら 絵 綺麗. 具体的 足り 言う 食事 睡眠 子 達 生き 中身 詰まっ. なんで ヒロイン 達 仲良く なれ なぜ あちら 世界 人 好き 部分 描け. 全体的 ダイジェスト 感. 単発 映画 魔女っ子 5人 組 多い でしょ 青 紫 見た目 キャラ 被っ. エンディング あと 数 分の オマケ ？ 一番 面白かっ かも."}, {"rating": 4.8, "content": "もし 時. 望ま 過去 不可逆 性 直面 夢 孤独 営み 浸る この世界の片隅に 現在 肯定 映画 すれ ポッピンQ 現実 踏み出す 映画 だろ. 現実 肯定 私たち 映画 俺 みんな ポッピン よ ポッピン 戻ろ …."}, {"rating": 2.3, "content": "東映アニメーション 製作. 中学3年生 各々 様 々 悩み 抱える 少女 5人. 卒業式 日 達 綺麗 石 拾い 気 付く 見知らぬ世界 たどり着い …。. 君の名は 成功 見 勝負 確信 東映アニメーション 元々 もう少し 後 公開 年末 繰り上げ 曰く付き 笑 作品. 観客 側 予告編 時点 対象 年齢 不透明さ オタク 寄り 見え しまう キャラクター 不安 視 声 少なく. 正直 キャラデザ 黒星紅白 昔 大好き イラストレーター キャラクター かなり 好き 話 大筋 悪く … 悪く. まあ 不安 視 要素 多め 見る 以上 致命 的 大筋 細かい ディティール 部分. 兎に角 端折っ ストーリーテリング 設定 説明 根拠 全く 明示 取って 付け 話 解決 いく 事 大 問題 感じ. まず 映画 肝 ダンス 話 設定 マッチ. 世界 救う 方法 ダンス 言う 踊る 何で そんな パワー 発生 言う 部分 根拠 全く 示せ 本当に ただ アイマス ラブライブ 以降 流行 あやかっ しか 見え 残念 取っ つけ 根拠 いい 何かしら 説明 問題 根拠 無い 点 同位体 ポコン 妹 しゃべれ 理由 事件 きっかけ 述べ 何で 明かし 適当 理由 付け おい 欲しかっ. 次 メイン どころ 心理 描写 不十分 一番 メイン 陸上部 伊純 心理 描写 含め かなり 深い 描い 問題 克服 段取り しっかり 他 3人 伊純 問題解決 合わせ しれっと 解決 事 登場人物 毎 しっかり 問題 対峙 場面 もう少し 感じ 作品 筈. 個人的 映画 ダンス 要素 完全 排除 後述 人物 描写 力 入れ いれ かなり 良い 塩梅 思っ. 兎に角 全体的 描写 薄い 点 終始 どう 考え ＴＶ アニメ やる べき 題材 寧ろ ＴＶ やっ てれ それなり 支持率 得 ？ とさ 思う ＴＶ アニメ 上映後 楽しみ みたい 事 発展 筈. まあ かなり 勿体無い 作品."}, {"rating": 2.1, "content": "いけ好かない 未来. フジワラアームバー. 冒頭 記号 的 方言 女子 失踪 喪失 焦燥 主要 メンバー 簡単 ウィーク ポイント 説明 ザラーッと 行い 異世界 ダイブ. 女児 向け ギミック 対象 上 すぎ オタク向け 配慮 足り. マッドマックス 的 異 世界 投げ出し 方 嫌い 向け エモーション 発信 よく 分から 出来 不安 感じる 序盤. OPテーマ ヒット コスチューム 身 包ん 少女 ダンス 入れ しまっ クライマックス カタルシス 前借り しまっ せっかち 感 否め. ストーリー 中心 根付く 過去 争い シンゴジラ 君の名は。 対抗 目配せ 感 感じ しまう 配置 今年 春先 公開 良かっ 感覚 拭え. クライマックス ヒロイン スプリンター ギミック 生かし 疾走 感 逃げ切り 作戦 わざとらし すぎる いっ け えええええ エモーション 効果 伝導率 高い. ラストダンス ステップ モーション 脚 キレ 目 いく 同時に 縦横 フォーメーション 格好 良く 劇場版 最低限 おもてなし. 能力 バトル 見 たい 思っ 矢先 エンドロール 後 訪れる 演出 もっと 設定 上げ マーベルコミック 方向性 良かっ モヤモヤ ミソジニー. プリキュア ファン. 声 聞く ひとつ 儀礼 的 要素 含ん. そ ー 言え. 来年 プリキュア. バトル ポップ 化 行う. ムムッ. プリキュア バトル. 遊び じゃ ねー. 肉体 肉体 踊る バチバチ ストロングスタイル よ. 抗い 叫び 上げる. プリキュア 右翼 だろ ？."}, {"rating": 2.5, "content": "あんまり ピン こ 年齢 層 向け なんだろう … 続く かい."}, {"rating": 3.0, "content": "思っ ずっと 子供向けアニメ. キャラ 足音 お腹 音 聞こえ つら お腹 まし."}, {"rating": 3.7, "content": "全体 面白かっ. 各人 悩み 克服 テーマ 割 アッサリ それ程 悩み 克服 （ 様 見える ） 敵 側 動機 位置付け フワフワ 感情 移入 程 お話 入っ いけ ませ でし. 他 方々 述べ 様 テレビシリーズ ダイジェスト 観せ 感覚 確か まし （ 実際 エンドロール 後 ゴニョゴニョ 明かさ 訳 ）. 上 現代 側 キャラクター 魅力 的 異世界 世界観 良く 異世界 住人 可愛らし ダンス 描写 素晴 観る 価値 思い まし. 子供向けアニメ （ プリキュアシリーズ ） 近い 内容 ほぼ 同意. 感想 そのまま 羅列 どうも 批判 的 内容 しまう 自分 結構 気に入っ 只 辺り 層 向け 映画 宣伝 含め ブレ 興行 跳ね返っ 考え. 気軽 観れ ダンス 楽しく ほぼ ハッピーエンド 気負わ 観 良い 映画 思い."}, {"rating": 3.0, "content": "東映アニメーション 60周年 記念 オリジナル 劇場アニメ って 事 熱量 濃い 良作 キャラ 個性 しっかり 立っ 背景 綺麗 伝統 的 要素 入っ 上 3D ダンス キレ 現代 的 抜群."}, {"rating": 2.2, "content": "劇場. あさひ 可愛い モーション モデル アセット 販売 たら 買い占める. 東映 アニメ オイオイ ◯ 学生 オッパイ とか 年代 子 ばかり 出 くる 初潮 迎え みたい ぽ め ぇ モタク よ 邪悪 思惑 感じ. そう ポスター めちゃくちゃ 良い."}, {"rating": 4.0, "content": "ちょっと 説教 くさい 気 けど 前向き 感じ 伝わる (^^ゞ."}, {"rating": 2.5, "content": "自分 越え 大人. キャッチ つける たら こんな 感じ 思っ 映画 でし. 内容 魔法 妖精 みたい キャラ みんな 協力 ニチアサ っぽ 子供 向け 度 MAX けれど 少女 子供 大人 いく 過程 パラレルワールド 冒険 当てはめ 意外 よく 出来 シナリオ 後々 感心 まし. まわり ニチアサ 大好き 大きいお友達 作品 大 絶賛 理由 とても よく わかり まし. ニチアサ 見る 雰囲気 実は 大人 事 勉強 いわば 子供 達 教材 らしい 作品 感じ まし. 続編 そう エンドロール 観 結局 続き 気 しまい まし. 楽しみ."}, {"rating": 2.5, "content": "点数 低く 付け シリーズ 追いかけ 好き 今回 惜し 過ぎる. 綺麗 繊細 絵柄 期待 行き まし 現実 パート かなり 良かっ 異世界 パート ねえ あまりに TV ダイジェスト みたい 展開 TVシリーズ たら ゆったり 異世界 ひたる 回 かも しれ 話 進ま 異世界 ディテール 描い ほしかっ こんな 世界 行き たい 思わ たかっ. 映画 忙し すぎ でし. TVシリーズ 尺 いい って おとぎ銃士 赤ずきん 現実世界 すごく 面白い けど 異世界 行く 失速 しまっ."}, {"rating": 3.0, "content": "絵 作品 雰囲気 とても 好み 楽しかっ. ポスター チラシ しか 見 プリキュア セーラームーン ガールズヒーロー 系 知ら 観 しまっ 個々 能力 キャラクター とても よかっ 思う 1 個 もらえる たら 情報共有 いい 徹底的 スキャン たく そう. ただ それでも 微妙 場面 コロコロ 変わる ストーリー 浅く 感じ. もっと 深い 描写 たら もっと 面白い じゃ なー 思っ （ まぁ 子供 向け あまり 必要 かも しれ けど ）. 中学 卒業 終了 地点 はず のに 本編 後 謎 予告 続編 かい って 突っ込ん しまっ. ていう かも 現実世界 的 やっ てる ポッピン 族 とか 辺 もう 関係 なくなっ ないか ？ 同位体. ダンス シーン 力 入り 具合 感じ 楽しかっ 時間 無駄 … 笑."}, {"rating": 5.0, "content": "女の子 自分 殻 破っ 少し 成長 話. もし 過去 やり直せる そんな 気持ち 切り替え 前 進む 方 ずっと 大事 だって ポジティブ 気持ち くれる. ダンス 世界 救う とか 設定 フワッ 軽さ マイナス ポイント チャーミング 感じる （ 異世界 標準語 違和感 覚える 方 いらっしゃる バッヂ を通して 心 会話 てる だろ 解釈 まし ）. とても 好き 作品."}, {"rating": 1.0, "content": "うーん … 前 情報 まったく 入れ 観 行き まし … 普通に 子供 向け アニメ でし (^_^;) プリキュア 風 …. 最近 方言 使う アニメ 流行っ てる 最初 訛り バリバリ のに 途中 普通 標準語 … 方言 通す とこ じゃ ？ 違和感 半端ない たら ずっと 標準語 いい … ？ (￣▽￣;). エンドロール 後 続編 匂わす 絶対 って 感じ でし 次回 確実 観 行か 笑. 映画館 以外 1人 だけ 思い よら 貸切 気分 味わえ まし (^.^)."}, {"rating": 3.5, "content": "あまりに 人気 見 行き まし. ハードル 低かっ たからか 結構 楽しみ まし ただ 売れ 間違い 思う. 題材 主題 若者向け 青春 内容 もっと 低 年齢 向け 。( プリキュア とか セーラームーン みたい キャラクター とか 大きなお友達 視野 入れ 感じ. 層 見 来 大 爆死 でしょ ね. 一人 スクリーン 独占 初めて 最高 でし."}, {"rating": 4.5, "content": "ストーリー展開 薄め 急ぎ足 ツッコミどころ とても 多かっ けど キャラデザイン 作画 画面 密度 色彩設計 自分 好み ど ストライク 高 評価. 東映動画 60周年 看板 背負わ いい ⁉ ︎ 不安 抱き つつ TVシリーズ 続編 期待."}, {"rating": 2.5, "content": "あさひ 可愛い 作画 綺麗 良かっ ぐらい. 東映 らしい 王道 女の子 物語 ダンス 絡む 本作 特徴 思う あんまり うまく 機能 思っ. 話 説明 世界観 雑 前半 説明 ばかり 割 結局 どう てん がよく 分から 対象 年齢 多分 中学生 女子 なんだろう 子ども まず 理解 思う. ポッピン 族 拉致 とい えらい 対応 尊大 思っ 他 必殺技 一人 一個 じゃ かい 方言 設定 いるか ？ 見 間 ツッコミ つつ 見 そういう 意味 楽しめ. キャラ 立ち 方 めちゃくちゃ 甘い 思う まぁ 色んな 意味 楽しかっ 思っ エンドロール 後 衝撃. 完全 続編 本編 ストーリーテリング 放棄 てる 上 壮大 卒業 謳っ おき 続編 ってな ねん 思い まし なので 減点 まし. クオリティ 高い 劇場 作品 次々 公開 中 イケ る 思っ 東映 大丈夫 ？."}, {"rating": 3.2, "content": "東映アニメーション 60周年 記念 作品 割 … 残念 既視感 とか ありがち 内容 とか 際 置い とい ハードル 高い わけ 低い わけ 中途半端 位置 ミス 結果 反省会 全く 触れ 位置 みたい. キャラ 好き."}, {"rating": 4.2, "content": "好き 好き 性癖 仕方 作品 善し悪し とか 分かん 好き 話 もん. 自分 逃げ ばかり 自分 歳 下 か弱い 15歳 女の子 自分 逃げ 前 進む 決意 とか そういう ド ツボ よ. 卒業 逃げ出し たい 消え なくなり たい 鬱屈 思春期 少女 感情 大人 階段. 逃げん. 辺り ワード ピン 来る 人 絶対 見 ほしい 続編 っぽい 絶対 お金 落とし ほしい."}, {"rating": 3.3, "content": "っぽい 詰め込ん だけ とにかく 凡庸. 言い たい 分かる けど 上滑り 全く 心 響い こ. いっ 作画 綺麗 とか 光る 演出 わけ なし. 見 見 いい 作品 感じ."}, {"rating": 4.0, "content": "事前 ハードル 物凄く 低め まし 実際 観 みる 普通 良い 映画 思え びっくり まし ダンス 最大 見所 間違い ストーリー 自体 起伏 最後 緩ま 楽しめ 思い. マーケティング 完全 失敗 ね 卒業 一つ テーマ 上 特典 4月 日付 始 る スクール カレンダー これだけ 上映 スケジュール 無理 前倒し 察せ. エンドロール 後 続編 引き まし 無事 上映 良い ねぇ …."}, {"rating": 1.5, "content": "知ら だけ なのか … 続編 作品 …. 全く 回収 伏線 すぎ … おい かれ くし …. ってか そもそも 歳 むき ？ って くらい 言い たい 詰め込み すぎ 目線 観れ 楽しめる わから …. あと 台詞 説明 すぎ むちゃくちゃ 展開 すぎ …. キャラクター 可愛い ポッピン 族 人間 もみ ー 可愛かっ. だけ 正直 苦痛 でし …."}, {"rating": 2.5, "content": "自分 他 事 意識 始める 多感 時期 個々 悩み 抱え おくる 生活 突然 現れる 異世界 異世界 危機. 直 向き 励む 危機 救う ダンス 練習 元 生活 戻る ぶつかる 思い …. うーむ 全然 映画 入っ 来. ストーリー とか 全体的 とか 一切 無視 C パート すごい 良かっ."}, {"rating": 3.6, "content": "一 歩 前 進む 勇気 仲間 絆 希望. 諦め 心 楽しむ 心 etc … … ポジティブ メッセージ 伝え くれ まし. 予告編 観 きっと ダンス を通して … ストーリー 予想. 想像 以上 展開 でし … (*^^*). ダンス シーン 勿論 …. 卒業 一つ テーマ. 続編 そう 終わり 方 … ☆. メッセージ性 アニメ … (*^^*). 心地 良く 気持ち良く 鑑賞 出来 まし … ♪."}, {"rating": 2.8, "content": "初めて 観る のに 既視感 ？( 笑. 一昨年 楽園追放 昨年 ガラスの花と壊す世界 続い 東映 劇場 オリジナル作品 しかも 東映 アニメ 60周年 記念 作品. なのに 平日 19時 台 言え 公開 4日目 のに 観客 自分 含め 3人 って 笑. 題材 面白 そう のに 全く 活かせ. 1番 見せ場 はず 城 続く 足場 シーン 盛り上がる けど 一瞬 だし. しかも 多く 伏線 未 回収 謎 だらけ. 一応 主人公 達 成長 ハッピーエンド けど このまま …. 思っ たら エンドロール 後 まさかの 続編 映像 ただ 告知 映像 流れる だけ 本当に 続編 映像 単なる オマケ 映像 すら 不明. 続編 公開 たら 観る けど 笑. 既視感 理由 原作 クレジット 東堂いづみ 判明 笑."}, {"rating": 1.3, "content": "いったい 層 見 欲しい 全く わから 一番 最初 予告 見 時 中高生 向き 青春映画 的 見え 内容 低 年齢 層 向け プリキュア シリーズ 的 もっと 高 年齢 アニメ ファン 視野 入れ 様 思える. とにかく 脚本 お粗末 すぎ ほぼ 全て シーン 何故 いけ ？ 思っ しまう 程 独りよがり 物. 手書き アニメ 風 3DCG 踊る ダンス シーン クオリティ 高く 見せ たい わかる 持っ 行き 方 ヘタ すぎる. なんとなく 悩み なんとなく 友情 なんとなく 努力 なんとなく 解決. 所々 見所 ストーリー 乗り にく すぎる. 観 方 わかる 思う 商 売っ 気 出し 過ぎ 蛇足 エンディング 噴飯物. わずか 作品 好意 一気に 吹き飛ん."}, {"rating": 2.0, "content": "【 映画 見納め 】. フリーパス 生活 今日 終. 映画館 鑑賞 体力的 年内 最後 まし. . 今日 観 ポッピンQ なかなか 荒ぶ って 作品 締め 感 半端 東映 プリキュア 以外 新しい コンテンツ 作ろ もろ プリキュア 予告編 想像. 恐らく 現在 公開 中 テレンス・マリック 聖杯たちの騎士 並み 観客 置い けぼり 作品 だろ. 卒業式 当日 謎 ポッピン 族 世界 飛ばさ 女子中学生. ぬいぐるみ ポッピン 族. 出会っ そうそう. 時間 ダンス 世界 救っ 言わ 主人公 以上 観客 頭 無数 浮かぶ. しかも 時間切れ どう ？ 主人公 ポッピン 族 尋ねる 時空 歪ん あなた 帰れ 具体的 どう なるか. イマイチ 伝わっ こ. ダンス 世界 救う スピリチュアル 展開 いき カルト集団 入り込ん しまっ 主人公 ポッピン 族 スパルタ 洗脳 教育 施さ. 途中 メンバー 加わる 協調 性 人 いつの間にか 主人公 センター ポジション 奪い. なんだかんだ 世界 救う. まだしも. 更 ビザール どんでん返し. もう ついていけ ませ でし ~_~;. 主人公 陸上部 陸上部 関係 シーン シンパシー 抱い. うーん でし. さて 学生 最後 フリーパス 結局 26本. 観 まし 我 追い込ん 自負 あと ベストテン 決め. 観 作品 リスト. メン・イン・キャット. ジャック・リーチャー. ガール・オン・ザ・トレイン. 劇場版 艦これ. ファンタスティックビースト. 魔法使い 旅. DEATH NOTE 2016. この世界の片隅に. 聖の青春. ブレアウィッチ. マダム フローレンス. 五日 物語. シークレット・オブ・モンスター. アズミハルコは行方不明. RANMARU. モンスターストライク. 仮面ライダー 2016. ローグワン. 好きになるその瞬間を。. ぼくは明日、昨日のきみとデートする. マイ・ベスト・フレンド. ドント・ブリーズ. 映画 妖怪ウォッチ2 016. ピートと秘密の友達. MILES AHEAD. アイ・イン・ザ・スカイ. ポッピンQ."}, {"rating": 1.4, "content": "まず 第 一 大して 高く 設定 ハードル くぐら 感想 … …。. 悩み 抱え 中学生 カラ やぶっ 成長 いく テーマ いい ダンス 世界 救う かも 悪く アニメ )。 ただ いかんせん 物語 接続 悪けれ 展開 上手く いっ 感 強く なかなか 席 座っ てる きつい. 敗因 おそらく 登場人物 心 あらわれ 同位体 存在 連中 キャラクター 心情 言葉 説明 きっ しまう せい 画面 エモーション ぜんぜん 出 こ 泣い 笑っ 怒っ 哀し 深刻 後悔 和解 登場人物 抱え はず 心情 感情 表現 表情 ニュアンス 仕草 芝居 同位体 説明 しまう もう アニメーション 放棄 同然 作品 大きな ヒキ ひとつ 黒星紅白 氏 かわいらしい キャラクターデザイン もっと ずっと 生き生き 動い 思う 残念 登場人物 設定 画 スタッフロール 中 止め 絵 方 かわいい 思い ませ ？. スタッフロール 後 アレ … … 思い 席 立ち 時刻 確認 えらく 長く 感じ 上映 時間 現実世界 90分 ちょい 驚き まし ー."}, {"rating": 1.4, "content": "作画 すん ごい 可愛かっ. ダンス 可愛かっ. ただ クセ 物語 可 不可 …."}, {"rating": 2.3, "content": "キャラデザ 黒星紅白 鑑賞. 話 内容 一言 言う プリキュア 多分."}, {"rating": 3.5, "content": "期待 割. 葛藤 部分 とか あまり 描か ないし なんか なぜ ダンス なんだろう とか うーん って 所 多かっ. 上 最後 最後 映像 勢い 笑い さえ 笑. もはや 視聴者 置いてきぼり 笑. 皆 どよめき 凄かっ."}, {"rating": 2.1, "content": "東映 60周年 作品 位置付け だけ 映像 動き 滑らか 豪華 仕様 キャラデザ 良く キャラ設定 良い ストーリー 脚本 心理 描写 全て ぶち壊し 迷 作. キャラ 葛藤 肝心 ストーリー展開 心理 描写 不足 共感 感動. ターゲット 子供 向け 中高生 向け 大人 含め 全く 分かり ませ. つまらなく 面白く 感動 要素 不足 気味. 子供 向け 中高生 女子 青春群像 劇 ジャンル だけ 萌える オタク 以外 オススメ ませ. ※ スコア 基準. 5 … … 人生観 変わる. 4 … … 見 人生 損する. 3 5 … … 映画館 観る べき. 3 … … 映画館 観 損 面白. 2 5 … … 面白い けど DVD 良い. 2 … … 映画館 観る 価値 DVD 許せる. 1 5 … … DVD 観る 微妙."}, {"rating": 3.2, "content": "説明 過多 わかり やすい 展開 純粋 心 失せ 自分 冬 東映 アニメ まつり 感 辛かっ 延長 商法 やめ ほう 良かっ じゃ なあ."}, {"rating": 3.0, "content": "教訓 溢れ オリジナル 女児 アニメ映画. 続編 みたい. いや 広告 出す 場所 間違え てる でしょ. CM 感じ 普通 アニメ映画 っぽかっ 対象 ぶれ って. プリキュア とか 放送時間 帯 CM やっ ？. 劇場 予告 プリキュア プリパラ. 劇場 女児 1 ： おっさん オタク 200 くらい. 黒沢ともよ ユーフォ はまり役 だけ 演技 微妙. っ つう 変わら. 変わっ けど びみょ."}, {"rating": 4.0, "content": "シンプル 前向き ストーリー ダンス キャラデザイン 可愛く よかっ レビュー 低い けど もう すこし 評価 いい おもう 続編 期待."}, {"rating": 3.6, "content": "土佐弁 喋る 女子中学生 主人公 くらい 予備 知識 しか あれよあれよ 間 えらい 方向 飛ん く 話 つい いく 大変. 世界観 ストーリー 往年 ふる きよき アニメーション 彷彿 主人公 やり取り おジャ魔女どれみ みたい 懐かしい 気分. 世界 救う ダンス あたり 今どき （ ラブライブ ？ アイドルマスター ？ ） 要素 まさに 全部 乗せ アニメ いまいち ターゲット 絞り きれ 気. 萌え オタク向け そっち 振り切れ いい のに 主軸 女の子 友情 成長 ファミリー 向け 作っ てる いかにも アンバランス. なんで こんな ヘンテコ 作り てる エンドロール 後 おまけ やっと わかっ 観 た人 反応 窺っ … ？. . . . あ 高知県 民 これだけ 言わ ください. . . . 主人公 ありがとう イントネーション 完璧."}, {"rating": 1.5, "content": "シンプル つまらない. 素敵 ポスター 等 大衆 向け アニメ 思っ けど 小さな 女の子 向け 劇場 日曜 のに 女の子 どころか 子供 全然."}, {"rating": 2.5, "content": "ターゲット 層 定まっ 迷 作. 映画 ストーリー 全て ダメ 勿体 無い 映画. キノの旅 サモンナイト 知ら 黒星紅白 柔らかく 可愛らしい キャラ 踊る 姿 とても 萌える. オタク向け 映画 観 行っ 内容 プリキュア 好き 子供 向け 東堂いづみ 予想 つい )。 くせ 宣伝 子供 向け 作ら. 上 世界観 キャラ 説明 多く 観客 置い けぼり. 続編 作っ 消化不良 まま 終わっ しまう. 東映 60周年 力 入っ わかる 方向性 見 誤っ なんとも 勿体無い 映画."}, {"rating": 3.5, "content": "東映アニメーション 60周年 記念 作品 プリキュアシリーズ ダンス CG ノウハウ 最大限 活かさ 主人公 キャラクター 造形 可愛らしい ポッピン 族 同 作 影響 強く 感じ 中身 そこそこ 楽しめ 反面 作品 外側 内側 釣り合っ 思え 残念 本来 見せ たい あろ ティーン 女児 層 女の子 達 キャラクターデザイン あまりに 上向け （ オタク向け ） 上の 層 あまりに シンプル 過ぎる 物語 点 作品 チグハグ 向き 宣伝 見 とにかく 色々 勿体無い （ 致命 的 言っ 良い ） 個人的 エンドロール 後 映像 ワクワク 感じ ヒット 欲しい 思う けれども POP IN Q ポッピンQ センス 好き."}, {"rating": 4.2, "content": "村 長 ー ー ー っ. 年寄り なんて 事 しや がる. ☆ 貧乳 祭り 開催 お知らせ ☆. 中学三年生 … 何とも …. ポッピン 族 クッソ 可愛い 笑. 着 服 ステッチ 入っ キャワワ. 猫バス 出 ちゃっ 笑. オマージュ オマージュ ！). 映画 少し 難易度 高く いくつか 項目 クリア 限り 良い スコア 出 仕様 まし …。. アニメーション クオリティ かなり 高かっ. フローチャート 振り返っ いき ましょ. 意味 無い フローチャート でしょ ？). ① アニメ 好き. (´^ ω ^`) yes! → 日本 誇る 文化 よ ね ②. 乂 ω ') No !!→ 嘆かわしい くろ ひょうが 主催 アニメ 道 僕 アニメ ワイシャツ 強制 参加. 平松愛理 かっ ！！). ② 美少女アニメ 好き. (´^ ω ^`) yes! → おぉ 同士 よ 心 友よ ③. 乂 ω ') No !!→ 月 代わっ おしおき よ. 確か セーラームーン 美少女 戦士 けれども …. ③ プリキュア 好き. (´^ ω ^`) yes! → 来れ ゴール 目前 ④. 乂 ω ') No !!→ 制作 人達 大変 よ 戦闘シーン 殴る 蹴る 女の子 良い ？ なんて 悩み 闘い …. 知ら. ④ おめでとう ござい ♪. スコア ご覧 下さい 平均値 以上 付い ハズ. あなた 選ば 勇者. ね 難易度 高い でしょ 笑. アニメ ＋ 美少女 ＋ プリキュア 今作 課題 ！). プリキュア ？ 疑問 お答え ましょ ♪. プリキュア ご覧 方 ご存知 思い エンディング メンバー 曲 合わせ ダンス 踊り. 最近 CG モデリング キャラ グリグリ 動い. 映画 時 谷 救う 為 ダンス 踊る プリキュア エンディング まんま パクッ … いや オマージュ シーン 多々 描か まし. 笑顔 楽し そう 踊っ 観 ニヤニヤ ちゃい. お話 ひずみ 生じ 時 谷 召還 5人 中学生 達 ダンス 世界 救う … 全員 こじらせ 一筋縄 行き ませ 笑. めんどくさい キャラ 5人 中3 人 入っ. なんや かん 各 キャラクター 個々 抱える 問題 解決 しながら 時 谷 救う 為 努力 成長 行く 姿 見 いつの間にか ウルウル まし 笑. 完全 親 目線 やん. 完全 レンタル 良い 思える 作品 大きなお友達 迷わ 劇場 足 運び 下さい ♪. 最期 …. 途中 回収 伏線 かなり なぁ なんて 思っ たら …. エンディング 後 衝撃 映像. 続く ？ 高校生 編 来る 〜！？). 大きなお友達 にとって 願っ 朗報 地上波 映画 なのか … 情報 詳細 無い まま 宙ぶらりん 状態 ？. 東映 60周年 事 期待 待ち ましょ ☆."}, {"rating": 2.5, "content": "テーマ ダンス プリキュア ダンス甲子園 キャラ かわいい ダンス 良く てる. けど だけ 尺 問題 知ら 各 キャラ 掘り下げ 十分 なんで 力 入れ ダンス 命 かける. 巻き込ま 型 異世界 物 もう 食べ 飽き もう少し 新しい 物語 見 たかっ. そもそも 作品 誰 見 もらう つもり 作っ だろ."}, {"rating": 3.0, "content": "立川 極 音 上映. 急 展開 含め 目立つ 粗 良く 悪く 半笑い 止まら 終わっ みる 映画 嫌い なれ 自分 ふしぎ."}, {"rating": 3.5, "content": "鑑賞 前 調べ 見 いっ 吉 どう わから 想像 真 反対 ゆく 作品 でし （ 監督 プリキュアシリーズ 関わる 方 今 納得 ）. 内容 良かっ リズム感 感じ 中高一貫校 味わえ 別れ 含む 卒業 前 中学生 描写 新鮮 感じる まし."}, {"rating": 2.5, "content": "TVシリーズ やる 予定 企画 映画 お流れ ？ 思える 映画. やり たい わかる けど 明らか キャラ 内面 関係性 描写 足り のに 友情 芽生え 抱え 葛藤 乗り換え 展開 持ち込ん くる 観 てる 置い けぼり. プロット そのまま 映像 てる ダイジェスト 見せ 気分. 女子中学生 異世界 強制的 招か 変身 ダンス 世界 救う. 企画 会議 売れる アニメ 記号 羅列 企画 通 透け みえる 臆面 作品 仕方 けど. ダンス シーン 随所 挿入 世界観 説明 長々 やりとり ？ っていう. 前述 てる ダイジェスト 話 運び テンポ 良い 言え. 良い とこ ED 卒業ソング 曲 そのもの 良かっ じゃ でしょ. 話 ほう 葛藤 乗り越え 卒業 話 ちゃんと たら 歓迎 深い エンディング じゃ 思い まし. エンドロール 後 続編 やる 映像 けど 続編 とか 大丈夫 ？ 心配."}, {"rating": 3.8, "content": "東映 60周年 オタク 殺す 気 作っ わかる 力作. 10年 プリキュア ED 培っ CG 技術 惜しみ 使っ ダンス パート. 東映 支え 伊藤郁子 作監 引っ張っ プリキュア 等 ローテーション 作監 惜しみ 原画 使っ 意気込み 伝わっ くる. 最低 1 クール 程 かかり そう ストーリー 映画 一本 分 収め 完成度 高い 脚本 素晴らしい. 突出 … … 早 すぎ 出会い. ネタバレ 多く 語れ デジモン 無印 一番 最初 劇場版 短編 細田守 傑作 全く 同じ やってき. おジャ魔女 プリキュア デジモン 等 東映 作 夢中 選ば 子供たち … …。 今 オッサン しまっ 僕たち … …。 ネタバレ 流布 前 今 すぐ 劇場 足 運べ 最後 席 立つ な！."}, {"rating": 3.3, "content": "ターゲット 層 だろ. いや 厳格 無い かも しれ. 自分 15才 春 思い出し 鑑賞. 物語 若干 詰め込み アニメ映画 ご愛敬 キャラクター 個々 話 掘り下げ 切れ 残念. 彼女たち これから 応援 たく. 3D ダンス パート 2D 作画 違和感 無 進歩 感心. きっと あろ 続編 期待."}, {"rating": 1.0, "content": "招かれざる客 感情 フラット まま ただただ スクリーン 映さ 映像 眺める だけ うとうと ボーッと 感想 公開 二日 目 寂しい 館内 続編 ふむ."}, {"rating": 3.4, "content": "ダンス シーン 楽しめ 作品 欲 言え もっと ダンス 場面 たら 嬉しかっ. 作品 立ち位置 言う ターゲット 漠然と 半端 感 覚え まし 15歳 頃 自分 思い出し つつ ポッピン 世界 楽しめ まし."}, {"rating": 2.5, "content": "前 情報 ほぼ 無し み 自分 悪い 肩透かし 食らっ しまい まし. 大人 向け っぽい けど ちょっと 物足りない 子供 向け 言わ 今 子供 って こういう てる だって 感じ. 世界観 自体 可愛く 好き 一応 続編 期待."}, {"rating": 3.3, "content": "中学 卒業 間近 控え 将来 悩み 共通点 持つ ５ 人 少女 異世界 時 谷 召喚 世界 崩壊 救う べく 心 ひとつ ダンス 踊ら なけれ （ ？ ） ─ ─ 東映アニメーション 60周年 記念 爽やか ガール・ミーツ・ガール 青春 ファンタジー. ★ 卒業 少女. 東映アニメーション 言え 今 基幹 タイトル 女児 ターゲット プリキュア シリーズ 本作 直系 プリキュア 卒業 少女 アニメ 作品 テーマ そのもの ズバリ 時間 卒業. 卒業 寂しい 別れ 時 けれど 悲しい だけ 通過点 じゃ 始まり 過去 変え 立ち止まっ たら 未来 向かえ 前 向い 進も そんな ベタ 芯 通っ 応援歌. キュート 柔らか 女の子 デザイン 気鋭 イラストレーター 黒星紅白 実に 今風 萌え絵 的 色絵 傾向 彩度 低く けばけばしく 東映動画 的 クラシカル さと 色気 兼ね備え 新時代 クラシック かも しれ. ★ ダンス ダンス ダンス. ダンス 世界 救う ─ ─ 荒唐無稽 ファンタジー とはいえ 歌っ 踊る アイドルグループ 増加 学校 ダンス 必修 化 ダンス アイドル 自体 テーマ アニメ 増え プリキュア エンディング モーションキャプチャー CG キャラ 踊る 形式 しばらく 経つ. 時 谷 幼稚園 児 スモック 服 装束 着せ ダンス うまく 踊る まさに プリキュア あるいは 少し 前 東映アニメーション 看板 セーラームーン 意識 風 肌 出し コスチューム 変身 蛹 蝶 二次性徴 幼児期 少女 期 心身 移行 示し 運動 肉体 成長 促す いかにも 教育 面 配慮 行き届い 奇 てらっ 真摯 作り ダンス モーション 妥協. プリキュア 的 バトル アクション 少年 向け アクション 有り触れ レベル プリキュア 進化 個々人 個性 リンク 武器 能力 活かし 魅せる. ★ 続編 … … ？. 話 ベタ 上 メッセージ 詰め込み すぎ とっ 散らかる CG キャラクター クォリティ さすが ディズニー ピクサー あたり 比べる 塩っぱい 視聴 感 青春 応援 歌 らしい 爽やか OK. ただ 意味ありげ セリフ 残し まま 悪役 消え シーン 思え 案の定 エンドロール 後 続編 匂わせる どころ 予告 （ ） 卒業 別れ 時 けど 前 向い 行こ よ 言っ 舌 根 乾か ぬ 同じ メンバー 集まっ 続編 商業 的 要請 致し方."}, {"rating": 3.4, "content": "自ら 過去 境遇 悩み 屈折 少女 5人 中学校 卒業式 目前 異世界 飛ばさ 其処 5人 世界 危機 迎え 事 危機 回避 踊り 必要 知らさ … …。. 予告編 : https :// www youtube .com watch v = NSO 68km a 40 Y. 作品 自体 半年 前 知っ まし 予告編 観 驚愕 事 観る どう 結構 悩ん 作品 まあ 予告編 観れ 分かる 思い 流行り 物 詰め込み すぎ 初見 時 もう 訳 分から … …。 今 話題 この世界の片隅に 地元 まさかの 12 23 公開 しかも 上映 時間 都合 良かっ 2本 立て続け 結局 観 ちゃっ. 先ず 異世界 デザイン 黒星紅白 デザイン キャラクター 良い 以外 キャラクター 普通 可愛く ああ 2 等身 キャラ もう 勘弁. 脚本 粗 然ること 今作 一番 見所 ダンス シーン 歌 ダンス 魅力 的 に対し 3DCG クオリティー 低 すぎる 圧倒的 ネック ズートピア 比べ たら 蟷螂 斧 やっぱり 今 日本 技術力 フルCG メイン 置く 危険 感じ まし そういう 意味 君の名は。 この世界の片隅に 日本 アニメ とても 真っ当 やり方 思え ね. 今作 テーマ 卒業 過去 悔やみ 今 悩み 未来 希望 持て 達 異世界 交流 を通じて 自ら 進む べき 道 見つけ 今迄 自分 卒業 まあ テーマ 自体 ありふれ 物 制作 者 側 テーマ 凄く 誠実 向き合っ 感じ 此 方 側 感情 移入 観る 事 出来 まし 一本橋 下り ご都合主義 度 超え 思い テーマ 回収 意味 不可欠 思い. エンドロール 後 衝撃的 ?) 映像 に関して 絶対 必見 心なし 今 迄 悪い 所 エンドロール 後 映像 程度 中和 気 あんな 観せ たら 後 ずっと 応援 しか ないじゃないですか. 公開初日 のに ポッピンQ 検索 既に 2ch ブログ 悪評 流さ 幸先 悪い 始まり 迎え まし 個人的 其処 悪く 言わ 程 駄作 無い 思い まし ある意味 全 世代 全 方面 オススメ 出来る エンターテイメント 作品 でし."}, {"rating": 3.5, "content": "ありゃ ？ 低 評価 気味 ね. 黒星紅白 先生 プリキュアシリーズ 好き きっかけ 観 まし. 絶対 さきちゃん 推し 思っ のに あさひ 可愛 すぎ 問題. 一生懸命 走る 姿 シンプル ぐっと エンディング いい 曲."}, {"rating": 1.5, "content": "日常 パート 短 すぎ 90分 仕方 かも しれ けど 通常 世界 回想 描き すぎ リアリティ 欠ける. 何より 時の間 世界 観 曲 相性 致命 的 悪い ダンス シーン やり たかっ 分かる けど あまりに 頂け. あと 演出 脚本 寒さ 尋常 じゃ あさひ 可愛かっ 唯一 救い でし."}, {"rating": 3.6, "content": "高知 在住 土佐弁 今回 気 程度 まし. 小野D さすが 流暢 でし ね. 映画 大人 楽しむ 主人公 達 同 世代 子 感じ 欲しい 印象. キャラデザ 可愛らしく 衣装 可愛らしい. ダンス シーン クオリティ 高かっ. 短い 上映 時間 子ども 向け."}, {"rating": 4.9, "content": "個人的 凄く 楽しめ 面白かっ. おジャ魔女どれみ プリキュアシリーズ 作っ 東映アニメーション だけ 今回 ポッピンQ 系譜 色濃く 受け 作品 思い まし. 卒業 目前 控え 様々 想い 持っ 5人 思春期 真っ 只 中 少女 達 触れ合う 中 一 歩 大人 成長 いく 青春ストーリー. 誰 にとって やり直し たい 過去 けど 過去 振り回さ 真っ直ぐ 前 向い 歩い いく 事 必要 事 改めて 感じる 事 まし. 黒星紅白 描く 5人 少女 達 キャラ 立っ 全員 好き まし. 個人的 沙紀 お気に入り. 監督 プリキュア ダンス CG 監督 だけ 今回 ダンス シーン 本当に 素晴らしかっ. ぬるぬる 動き まくる キャラクター 達 感動 まし. 御都合主義 粗 たくさん 超える パワー 持っ 作品 思い. とても 大好き 作品 でし. エンドロール 感動 浸っ たら エンドロール 後 まさかの 映像 流れ 感動 吹き飛び めちゃくちゃ 驚き まし. もし 続編 作る 応援 たい."}, {"rating": 4.2, "content": "映画 主題 おっさん 少し 辛かっ. 映画 1本 尺 描き 切れ 部分 まし 全体 よく まとまっ まし 黒星紅白 イラスト 可愛かっ 満足. あと 高知弁 かわいかっ."}, {"rating": 2.9, "content": "さきちゃん … … 大人になっても 胸 成長 ね … … …. 続編 やる みたい 興収 的 だろ … … むしろ 今作 キャラクター 馴れ初め エピソード 0 的 お話 ？ 感じ."}, {"rating": 3.3, "content": "子ども 向け アニメ 長く 作っ 東映 集大成 雰囲気 映画 でし 宣伝 大きいお友達 向け 劇場 大人 しか おら 人気シリーズ 映画 子どもたち 囲ま 見る 環境 もう少し 楽しめ かも 演出 子ども 向け 少し 気 恥ずかしかっ 黒星紅白 ファン 絵 とても 好き でし."}, {"rating": 2.0, "content": "思春期 悩み 抱え 少女 5人 突然 時間 司る ポッピン 一族 世界 召喚. 世界 救う. ひたすら ダンス 踊る お話. こっ ちゃ ？ 思わ 方 多い かも しれ ませ アニメ キモ ダンス. 世界 救う っ つて まどマギ ダーク 悲壮感 無く. 悩み いっ まぁ 中学生 リアル だろ パラレルワールド 迷い込み 自分 向き合い 成長 必要 程 悩み かっ ー ユル なぁ. うーむ 駄作 言わ 若干 ハズ なぁ 思い つつ. エンドロール 後 続編 思しき 予告. 続編 すげ ぇ 気 じゃん. 今作 正直 あまり 面白い 思わ 続編 絶対 観 たい. 一体 いつ 頃 公開 ？ ？."}, {"rating": 3.0, "content": "絵 とか 音楽 とか 普通 いい 作品 って 感じ でし ストーリー 勢い ガンガン 行っ ちゃっ. おぉ ー. 言っ てる わっ かん ねえ. って まし."}, {"rating": 2.5, "content": "オープニング エンドロール 持っ ほしかっ …. 絵 可愛い 🎵 女のコ 達 ポッピン 族 可愛い けど … ストーリー ね (￣▽￣;). ダンス 意味 最後 分からん かっ 女のコ 成長物語 王道 感じ. ダンス シーン プリキュア 同じ 思っ けど プリキュア ダンス 映像 手掛け てる 人 監督 ね 笑. ラスト 特別映像 映画 ヒット たら 続編 やる よ って 意味 ？？( 笑."}, {"rating": 3.6, "content": "コレ セーラームーン 」+「 ドラゴンボール 」+「 プリキュア 即ち ザ 東映アニメーション. 卒業式 朝 時間 統べる パラレルワールド 異世界 召喚 5人 中3 女子 ぶつかり 合い チーム 絆 育み 奇跡 ダンス 崩壊 つつ 世界 救う. 少女 卒業 前 思春期 あるある 葛藤 抱え 異世界 冒険 を通して 大きく 成長 王道. 95分 間 キャラ 世界観 紹介 ギュウギュウ 詰め込ま やや ダイジェスト 感 否め 整合性 とれ 部分 期待 以上 面白かっ. アイツ 結局 放ったらかし あ 思っ エンド クレジット 後 えっ えっ ？ って. 続編 作る 気 マン マン ないか. 卒業 新た スタートライン って なるほど そういう 事 w. ご時世 完全 オリジナル 攻め 老舗 気概 素晴らしい. 続編 作れる 良い ね."}, {"rating": 2.9, "content": "思っ 違っ ダンス 戦闘 モノ. あさひ かわいい. レノ 存在 よく 分から. オープニング ティーンエイジ ブルース 良かっ. 音楽 いい ね. 続編 みたい 映像 流れ けど 映画 見る 迷う."}, {"rating": 1.1, "content": "いい ？ 東映アニメーション 60周年 記念 作品 ？. キャラクター. 脚本. 演出. 何一つ 心 響か 作品 って 今作 心 感じ. 東映アニメーション 60年 とは何だったのか ？."}, {"rating": 3.6, "content": "ナメ 観 行っ たら 返り討ち まし プリキュア 弱者 30代男性 わたし 泣い. 学生時代 陸上部 まんまと 感情 移入 しまい まし 100m 全力 疾走 る シーン よかっ なあ. ストーリー アラ 物足りな 上回る 女の子 頑張り 心 鷲掴み まし. 大人 オタク向け アニメ （笑） 全年齢 対応 映画 思い まし ね. わたし オタク向け 美少女アニメ でしょ ？ キモい わ 偏見 抱き がち 方 こそ オススメ たい 映画."}, {"rating": 2.7, "content": "9割 プリキュア ダンス EXILE 要素 満点. 子ども 向け 内容 満足度 低め けど ダンス シーン 手 こん でる."}, {"rating": 2.6, "content": "心 ポッピンポッピン. ませ でし. いや 前 知識 無し でし よ. 黒星紅白 キャラデザ 引か 行き まし よ. ね 東映アニメーション 文字 出 ヤバイ な～ 思っ たら 案の定 でし. 心 一 秒 トキメ. プリキュア 好き 方 とやかく 言う 訳 じゃ 無い ダンス だけ もう 胸 かきむしり たく 言い 恥ずかしく 言い. てか 大人 オタク向け じゃ 無い. 子供 向け じゃ. プリキュア とか 見る 女の子 向け じゃ. プリキュア 見 来 てる 感覚 楽しめ 良い じゃ. 思っ ストーリー 粗 多く ツッコミ 入れ たく モヤモヤ. ラスボス アレ ねー よ やっぱり 子供 向け よ. プリキュア 見 来 てる 感覚 見 のに ED ダンス じゃ とか よ. 続編 有る みたい 日曜日 プリキュア 枠 やっ てれ 良い のに. 最近 東映アニメーション 本当に ダメ. なんだかんだ 言い まし 黒星紅白 キャラデザ 最高."}, {"rating": 3.7, "content": "世界 ダンス 救う お話 主軸 悪役 ま 戦っ いく プリキュア 的 作り. 全体的 まとまっ 感. なんで 少女 選ば きっと エンドロール 続編 明かさ いく でしょ."}, {"rating": 3.2, "content": "少女 達 世界 救っ 成長 系 お話. 3DCG ダンス シーン 人形 っぽい 違和感 アニメ 表情 動き 柔らか 観 楽しい. もこもこ 服装 ダンス って つくる 大変 そう. 合気道 キャラ って たま 見 本作 ちゃんと 技 やっ てる 好 印象. 最後 あたり 肩 極め まま 地面 叩きつける やつ 生身 人間 ？ やっ あか 思い. お話 会場 埋め 大半 観客 お子さん あたり 対象 感じ. 思っ たより ひねり まったく ストレート お話. パンフ 820円."}, {"rating": 1.0, "content": "プリキュア とか 系統 思い. パラレルワールド 他 世界 要 世界 救う 話. 個人的 超絶 つまらなかっ. 関係者 頂い 見 行っ. 自腹 後悔 レベル. 入 プレ しょぼい 話 つじつま 合わ どう 解釈 いい わから. ポコン キャラ 歩く 音. お腹 すい ぐーぐー 鳴る 音 しか 聞こえ 終始 気. あと 尺 問題 なんだろう 掘り下げ 浅い 感情移入 パラレルワールド 住人 別れる 時 お約束 流れ しか 見え 残念. 本当は 0 5 テレビ 子供 見る 分 良い かも."}, {"rating": 2.0, "content": "ニチアサ みたい ストーリー 思わず ニッコリ. 黒星紅白 キャラクター 世界観 とっても マッチ. ふんわり 絵柄 いい よ ねぇ. ダンス シーン CG モデル 良く. アイマス 劇場版 CG 方向性 違う けれども 良かっ. キャラ デ 人 CG 手描き どっち 対応 かも しれ. くらい ちょうど よかっ. 小澤亜李 黒沢ともよ 声 好き 見 行っ けど 黒沢ともよ 終盤 しか セリフ ガッカリ よ. 映画館 見る べき かど うかっ 聞か たら. 旧作 いい って 答える レベル."}, {"rating": 3.0, "content": "東堂いづみ 名義 時点 覚悟 けど なかなか 超展開 プリキュアシリーズ 近い 感じ. やや 反抗 的 女の子 生活 モヤモヤ 抱え 中学 卒業の日 ポッピン 族 世界 迷い込ん 場 出会っ 女の子 ポッピン 族 世界 救う 話 女の子 初めて 会う 人たち 共通点 中学 卒業の日 各自 現実世界 モヤモヤ 抱え てる. 導入 各 キャラ 説明 口数 少なく 魅せる 感じ パラレルワールド 入っ ひたすら 説明 ばかり 正直 冗長 思え ダンス 救える 理由 説明 とにかく 踊ろ 展開 異世界 行っ 理由 とか そうだ 展開 乗れ ついか. ダンス 良かっ けど やや 少なく 感じ なあ 経験 者 中 バラバラ 当然 成長 過程 もっと やっ ほしかっ 途中 力 手 入れ 説明 過剰 100m って 時点 誰 勘 付く だろ なあ …. エンドロール やっ くれ まあ そう くる よ ねえ そうじ ゃなきゃこうならないよねえ 今年 映画 プリキュア モフルン 素晴らしかっ おかげ 肩透かし 思え しまっ なあ …."}, {"rating": 1.9, "content": "年内 上映 急い らしい フレッシュ にじみ出 良かっ."}, {"rating": 1.8, "content": "硬派 おじさん 理解 出来 ませ. 小学校 高学年 中学生 位 女の子 向け 作品. 最近 君の名は。 この世界の片隅に アニメ作品 大 ヒット 注目 両 作品 見 ませ 本 作品 路線 的 全く 違う 映画 じゃ. ま 東映 らしい 言え 東映 らしい アニメ作品 かも しれ ませ."}, {"rating": 3.4, "content": "ポッピン 〰 🎵 ポッピン 〰 🎵 ポッピン ポッピン ポッピン 〰 🎵 ポッピン 〰 🎵 ポッピン 〰 🎵 ポッピン ポッピン ポッピン 〰 🎵 (^3^)/ 止まり ませ けど 〰 (^O^) ねぇ 〰."}, {"rating": 4.5, "content": "＠ アキバシアター. ダンス シーン 作品 言う だけ 事 ダンス シーン 必見. 全年齢 対応 アンニュイ 薄め. 子供 大人 多感 悩め る 15歳 自身 見つめ 直し 成長 行く ガール・ミーツ・ガール お話. 柔らかく 暖かみ 作風 個性 豊か ポッピン 族 愛くるしく 心地 良い. 世界観 広がり テレビ 短編 シリーズ 観 み い気."}, {"rating": 2.0, "content": "試写会 ダンス シーン 為 作っ 作品 監督 言っ ストーリー 無理矢理 所 気 世界観 可愛い. 思っ 以上 プリキュア."}, {"rating": 2.6, "content": "普段 ゾンビ 悪魔 人体 破壊. とか 言っ アニメ ♪. 何故 試写会 当たっ w. 東映アニメーション 60周年 記念 プロジェクト 制作 オリジナル 劇場アニメ そう ☆. どう しよう ほんわか プリキュア 雰囲気 …. 観 だけ 浄化 しまい そう キラキラ 明るい リア充 感 …. 思い 大きなお友達 結構 安心 笑. 知っ てる 声優さん あまり ぞ. 小澤亜季 M・A・O … … … あ 小野D わ w. いつも アチラ お世話 w. そんな 感じ ビクビク しながら 観 来 まし まぁ 楽しかっ よー. 沢山 突っ込み 所 まし ストーリィ …. 悩め る 女子中学生 5人. 時 カケラ 拾う 不思議な世界 時 谷 連れ 来ら. 5人 心 通じ 合っ 同位体 ポッピン 族. 時間 司る 一族 らしい 今 謎 キグルミ 達 襲わ 大変 そう. 5人 彼等 守る 為 元 世界 戻る 為 心 1つ 踊る. 悩め る 女子中学生 戻っ 仕方 拒否 者 現れ …. 最近 アニメ ダンス リアル よく 動く ね ～♪. キャラクタ 可愛い 声優さん 若手 (?) 上手かっ. 島崎和歌子 除い … … …. 圧力 知ら けど 完全 浮く 声優さん 以外 使う 止め 頂き たい ねぇ. あと ストーリィ 本当に 特急 詰め込み まくり だし 子供 理解 出来る ？ って 感じ でし. 12話 使える 展開 凝縮 まくり ダンス 友情 アクション 入れ … … … ちょっと 疲れ. 消化不良 沢山 けど 子供 気 なぁ ？. そんな 感じ 試写会 終了 ～. なんと 監督 登場 ☆. スペシャルゲスト 芸人 永野 (?) 登場 … …. ごめんなさい テレビ 見 全く 存じ ませ でし w. ネタ トーク 面白かっ よ 笑. そんな スペシャル 試写会 in アキバシアター. 深く 考え なけれ 飽きる 暇 展開 ダンス 一緒 踊り たく ♪ そんな 作品 でし."}, {"rating": 2.2, "content": "キャラ かわいい 見 み けど あんまり ストーリー 刺さら. ダンス バトル シーン 方 好き 笑. 次回予告 風 最後 … ？ 続き やる … ？."}, {"rating": 3.0, "content": "中学三年生 女子 5人 異世界 ワープ ちゃっ. ゆるキャラ みたい 生物 達. 奇跡 ダンス 踊れる 様. お前 達 世界 滅ぶ 言わ. ダンス レッスン 強要 話. まず 勇気 ダンス 練習. 練習中 モンスター 襲撃 つつ. マスター って 所 仲間 一人 拉致 助け 行く ぞ ー って. ガッツリ 暴力 行使 くる モンスター. ダンス どう やっ 対抗 なー って. 意外と ダンス バトル とか 仕掛け たら 乗っ くれる なー とか 思っ たら. 勇気 ダンス マスター 支給 着 スーツ バトル フォーム みたい 変化 個性 応じ 特殊能力 一つ 支給. 事 戦闘中 発覚 ね. 教え おい くれればいいのに ゆるキャラ 達. 能力 戦っ いく 訳 けど. せい ダンス 世界 救っ てる 感 無い. やっぱ 能力 よ ね って 思っ ちゃ よ ね. あと 1 作 中2 回 拉致 黒い 子 とか. 赤い 子 悩み 克服 為 だけ 存在 吊り橋 誰 用意 とか. 赤い 子 以外 悩み 割と 友情 パワー 何となく 解決. 思う ちらほら. 黒星紅白 キャラデザ 可愛い. 作画 良い ダンス シーン ２ D っぽく 見せる ３ DCG 技術力 高さ とか. 辺 素晴らしい 素材. ストーリー あんまし 噛み合っ なー. あと 何故か 赤い 子 お母さん 役 声 やっ てる 島崎和歌子 何故か 上手い."}, {"rating": 4.0, "content": "キャラクター 非常 かわいい. 子供 向け 作ら とかいう 話 聞い 細かい 設定 踊り 解決. みたい お話. 前半 プリキュア 的 ストーリー 後半 辛辣 人生 辛 語る 敵 アンバランス どうにも 中途半端. 主人公 間違え ？ おもう １ 人 子 ストーリー キーポイント すぎる 非常 もったいない 尺 問題. 単発 映画 はやっ しまっ バトル 展開 予告 … …。 続編 作ら 作ら はっきり まだ おら 終わり ？ みたい 感じ. かわいい (´ ᴗ `)."}, {"rating": 2.2, "content": "昨年 ある意味 話題 名作 ポッピンQ いよいよ レンタル 開始 意味 ハードル 上がり 上がっ 状態 鑑賞 聞い 通り せめて 1 クール 欲しい くらい 内容 1時間半 無理やり 落とし込ん 脚本 せい 全体的 薄い 感じ. 異世界 行っ すぐ 世界観 説明 ちゃう キャラ 出会っ しまう どんな 異世界 なんだろう ？ ワクワク 感 他 主要 キャラ 出会い 物凄く 簡単 描か もったいない 最初 分かり 合え 仲間たち 一致 団結 プロセス 時間 かけ わけ じゃ 感情移入 出来 あっさり もったいない そもそも 今作 テーマ 今 自分 卒業 新しい 自分 スタートライン 立つ けど 各 キャラクター しっかり 掘り下げる 時間 勿論 キャラクター 過去 薄 味 またまた もったいない 1 クール 2クール やっ たら 面白く 出来 そう 設定 だけ とにかく 時間 足り もったい 感じる 多い. ただ 勿論 良い 今回 問題 解決 後 元 世界 戻る ポッピン もう 会え 悲しい 分かる そもそも 出会っ 主要人物 元 世界 戻っ たら もう 会え はず 連絡先 交換 てる シーン とか ないし ちゃんと 描か うーん 思っ たら ED 後 ちゃんと フォロー くれ. 主人公 伊純 元 世界 戻っ まず いつも 側 居 くれ 後輩 感謝 伝える 旧友 謝罪 全体 的 描写 だいぶ 薄 味 雑 だけ こういう フォロー ちゃんと くれ だけ 好感 持て. 個人的 好き 沙紀 皆 踊り たい 正直 伊純 シーン シーン カット 表情 声優さん 演技 グッと ちゃっ."}, {"rating": 3.7, "content": "凄く 惜しい 映画 子供 向け 5割 オタク 狙い 2割 一般 3割 程度 一般 向け ９ 割 作れ 評価 そう. エンディング 良い 訴え かける 途中 男の子 どう 関係 気 終わる 頃 忘れ たら まさかの エンディング 後 続編 ？ 続編 作る 気 踊り 抜かし 一般 向け ９ 割 程度 作っ 欲しかっ. 卒業 テーマ って 感じ 続編 作る どう 思う やる 見 たい オリジナル 性 見入る 出来る. リアル 話し ハイヒール ベストタイム 無理 だろ って 力 使っ 抑え 走れ 良い じゃん もしくは ジャンプ 途中 ジャンプ すれ 良かっ じゃ ？ 未来 サキ ？ 来 年取っ てる のに 同じ 声 技 やる スキ 2度目 やら ？ 色々 設定 曖昧 適当. 背景 とか 入り 方 好き 上手い 思う 別に 異世界 作ら 主人公 1人 物語 田舎 話し 方言 出し てれ それなり 映画 思う."}, {"rating": 3.7, "content": "映画 予告 感じ こう だろ なー ストーリー そのまま. 映像 化 ちょっと アレ って 感じ なぁ. 期待 裏切ら 点 良い かも しれ けど. あまりに 想像 通り 驚き 少ない. 他人事 あんなに 沢山 劇場 公開 大丈夫 ？. 思っ 見 けど やっぱり 駄目 でし ね."}, {"rating": 2.7, "content": "話 突拍子 ちょっと ？ ？ って まし. まぁ 魔法少女 普通な かな …. 異世界 飛ばさ 衝撃 もっと 女の子 表現 欲しかっ. 順応性 高 すぎ …. 最後 次作 予告 とても 面白 そう 予感 期待."}, {"rating": 1.0, "content": "なぜ ダンス 世界 救う ？. なぜ 彼女ら 選ば ？. 全体的 説明 不足. ダンス 必要性 いまいち 分から ダンス 映像 気合 入っ てる 余計 冷め しまう …."}, {"rating": 3.5, "content": "東映 らしい 良く 悪く 正統派 アニメーション. まず 女の子 踊ら たい っていう 先 世界観 キャラクター 結末 肉付け だろ っていう 印象. 結果 向かっ 次々 原因 起き くれる ご都合主義 的 感じ 受け しまい まし. 実は 黒幕 裏 操作 まし とか たら 熱い. あと 敵 方 負 踊り みたい たら 世界 にとって ダンス 意味 もっと 拡がっ じゃ 思い. 女の子 達 踊り 可愛かっ けど 必ずしも 必要 率直 感想. パンフレット 紹介 ヒロイン よさこい節 踊っ 漫画 ラフ. 確か 映画 出 こ 思う けど ヒロイン 高知出身 設定 活きる とても 面白い シーン たん じゃ 思い 僕 見落とし たら ごめんなさい. 90分 尺 短い 全体的 説明 不足 登場人物 感情 移入 きれ 敵 味方. 色々 物足りな 感じ しまい まし. メディアミックス 想定 した 作り てる 事 納得. ヒロイン 達 成長 アニメ 雰囲気 崩さ CG 最高 良かっ. さすが プリキュア 手掛ける スタッフ. 5年 前 構想 入っ セリフ どう 分から ポッピン 族 一人一人 ちゃんと 名前 デザイン 設定. 作る 側 人達 いかに 作品 愛情 時間 注い パンフレット 読む 分かり. きっと たくさん 伝え い事 削り 削っ 90分 映画 思い. だけ 観る 側 人達 評価 ギャップ 生じ しまう 本当に 惜しい. 次回作 事 期待."}, {"rating": 2.6, "content": "レイトショー 鑑賞 世界観 ガバガバ なんで 異世界 日本語 曲 流れる 二 頭 身 ぬいぐるみ 達 ダンス シーン んで 幼児 向け 気付き 後半 はいずみ ちゃんと あおい 脚 しか 見 ラスボス 戦 全く 感情移入. やっぱり 少女 達 成長 感動 的 現実世界 戻っ 卒業式 シーン 泣き そう まし 早く 高校生 いずみ 達 見 たい."}, {"rating": 4.3, "content": "映画 満たし 女児 アニメ お約束 支え ご 都合 展開 退屈 劇場アニメ ならでは 描き こま ディテール おかげ. 序盤 展開 うまく 明らか 足り 尺 うまく 活用 よかっ. 黒星紅白 キャラクター いきいき スクリーン 動き回る だけ 感動. ストーリー に関して 教訓 じみ 退屈 しまい がち 成長物語 シンプル まとめ よかっ 個人的 もう少し 個々人 葛藤 挫折 描き こま よかっ 思う 映画 尺 足り 観れ わかる 割愛. ダンス 尺 節約 中盤 メリハリ つけ CG 出来 よく キャラクター 映え 個人的 高 評価. へたくそ ダンス よかっ よ って 感じ. クライマックス 黒沢ともよ 声 すべて 斎藤千和 かけあい クオリティ 成立 かつ 同 一人物 信じ させ しまう もう 声優 演技 精髄 思う もう 最高 タイムパラドックス ？ ？. とにかく 毎朝 観 たい ニチアサ やっ ください 思い まし. 続編 ニチアサ お願い よろしくお願いします."}, {"rating": 3.5, "content": "あさひ かわいかっ. これだけ すごく 満足 よ 映画."}, {"rating": 3.5, "content": "年明け 見 ダンス 世界 救う NHK 紅白 思い出し. 音楽 とか ダンス とか 世界 救う 流行っ てる. 最初 服 踊る 妙 画面 上 ぬるぬる 見え ちょっと 苦手. ラスト 方 問題. かわいかっ 面白かっ けど どうも 途中 途中 もやもや. 他 方 レビュー 描写 キャラクター 掘り下げ 甘い 書か あぁ そう 思っ. 小数点 以下 ★ って 0 3 ねん 思う なんか あんまり 付け たく けど 自分 普段 つけ てる 3 面白かっ 4 もやもや したし 0 5. 沙紀 天使 くだり セーラームーン 土萌 ほたる セーラーサターン 思い出し. ポッピン 族 かわいい."}, {"rating": 3.0, "content": "ダンス シーン キャラクター 可愛いい. 内容 的 暴露 大会 末 みんな 一緒 じゃん そんな 共有 いい 流れ. 後 なんとなく 終わり わかる 最後 でし. みんないい子."}, {"rating": 2.0, "content": "酷い …. せめて ちゃんと 回収 ほしい 男の子 にも ポッピンQ Q. 他 にも 色 々 設定 適当 過ぎる …. 内容 卒業 とか 下ら 記念 作品 作る ね. 作品 先 とか 広がり よ ね こういう 話 って."}, {"rating": 4.0, "content": "続き 待っ. 早足 未解決 思っ たら そういう. CG もう 手書き 見分け つか まし ね."}, {"rating": 4.0, "content": "正直 期待 話 まとまっ たし 作画 CG クオリティ 高く 楽しめ まし. エロ 要素 一切 年代 人 楽しめる 思い 画面 表示 文字 読め ストーリー わから ふりがな 無い 漢字 英語 多かっ 小 さい子 やや つらい かも. 勘違い 絵柄 声優 だけ 萌えアニメ 思っ た人 思っ たより プリキュア 笑 過小 評価 かわい そう よく 考えろ 東映アニメーション ぞ コレ. 内容 感想 中盤 駆け足 主人公 葛藤 一瞬 終わっ しまっ みんな 協力 理由 いまいち よく わから レノ 一体 たかっ 全く わから 残念. 続編 作る 気 満々 分かっ けど 謎 残さ 作品 だけ 完結 欲しかっ あと 本編 終わっ 後 長々 次回予告 見せる やめ ましょ よ もしかして 続編 ？ くらい ましょ よ 萎え よ."}, {"rating": 4.0, "content": "女の子 自分 向き合い 乗り越え いく 物語 誰 向き合わ なけれ 自分 他者 見 たら どう いい かも しれ けど 当人 にとって 本当に 大切なこと ちゃんと 乗り越え 大人 いく 5人 とても 強く 可愛かっ. ダンス よく 見る 動き 癖 確か 揃っ ただ 揃えれ いい わけ とても よかっ. 踊り マスター コスチューム 変わる 女児 こころ くすぐら ダンス 可愛い ポッピン 族 歩く 音 鳴る とても 可愛く 好き. 脚本 気 部分 語ら 多少 消化不良 けれど 続編 ？ らしい よし 早く 踊る 5人 見 たい."}, {"rating": 3.5, "content": "黒星紅白 いい ぞ 変態. 性癖 ふんだんに 盛り込ま あろ 今作 着ぐるみ つる ぺたっ 娘 魔法少女 ミニ ぬいぐるみ キュート 絵柄 作ら. 物語 少し ちぐはぐ 見える というのも 少女 心の内 成長 現実 乗り越える 壁 越える 描か わけ 少女 感情移入 難しい 彼女たち どう たい 明確 目的意識 見え あやふや まま 成長 しまっ みえる 卒業式 途中 言葉 アサイン 最後 特別 ファクター みえ けども 卒業 って そんな 大事 ファクター っけ ？. この辺 ターゲット 年齢 層 わから プリキュア なのか アイカツ！ なのか ブレイブ ストーリー なのか ま どま ぎなのか はっきり しろ よ 感. 自分 黒星紅白 サモンナイト ファン 街並み 世界 登場人物 絵 おかげ 楽しめ とっ かかり 人 ちょっと 楽しみ づらい かも. ポッピンQ いい ぞ ？. 続編 ドロドロ たら いい なあ."}, {"rating": 2.8, "content": "褒める 探し 観る 映画 CM 青春 者 っぽい のに リアル 子供 向け 内容 … … っていう さておい 脚本 全て 足 引っ張っ てる. キャラデザ 素晴らしい CG 美しく ダンス 音楽 良く てる キャラクター 魅力的 立っ のに 脚本 ぐずぐず 打ち解け シーン 何で 寝返っ 葛藤 示唆 シーン すら 仲間 打ち解け 理由 映像 セリフ 聞かさ しかも 第三者 同位体 これだけ 雑 圧縮 てる のに 各 シーン 密度 上げる 努力 みえ っぽい シーン 切り貼り 1 クール アニメ お約束 見所 シーン 繋げ まし 感 総集編 褒め."}, {"rating": 1.6, "content": "備忘録 つき後 まとめ. なぜ 映画 1本 まとめ. あまりに 尺 足り 登場人物 行動 全く 共感. 他 人 感想 プリキュア 一 年 かける ストーリー 1本 映画 まとめ たら こう 深く 同意. 最後 続編 チラ見 仰け反り まし. （ 尺 足りん 自覚 ...）. 予告編 含め プロモーション オタク向け のに 内容 子供 向け もん 公開 3日目 のに 9割 空席 寂し. 根本 間違っ 気 のに イケ る 思っ プロデューサー 陣 考え直し 方 良い. ただ あさひ 可愛かっ. だけ 救い."}, {"rating": 2.0, "content": "監督 プリキュア 人 キャラクター原案 キノの旅 黒星紅白 CV アイカツ あおい姐さん セイラ おと めたん 期待 しか なくっ わくわく 鑑賞. ざっくり 感想. 尺 短 すぎ 95分 作品 120分 取っ 良かっ 思う … 題材 いい ぜひ 1 2クール テレビアニメ やっ ほしい みなさん 言わ ちゃんと キャラクター 深 掘り 丁寧 アニメ 見 たかっ. あと 劇中歌 悪い AVEX やら くらい 辺 ボカロP やら 方 面白い 安上がり 思う 声優 歌っ 急 知ら 人 声 音楽 流れ 来 違和感. ダンス 敵 倒す 思い 個々 スキル 応じ アビリティー 付与 ダンス 世界 救う テーマ ぼやけ. とにかく 駆け足 終わっ 印象 もう少し 現実世界 方 掘り下げ ストーリー 見 たかっ. あと 声優さん 方言 あまり 上手く こないだ この世界の片隅に すず 役 のんちゃん 素晴らしい 広島弁 聞い ばかり 残念 思え. アイドル 的 要素 ダンス バトル イメージ キンプリ 比較 しまっ けど 尺 短い ぶっ 飛ん 内容 よかっ なあ シリアス 路線 いく もっと ふざけ ちゃえ よかっ のに 全体的 もったいない もっと 突き抜け カタストロフィ 欲しい 見 終わっ 後 爽快 感 とか 無い. 2016年 アニメ映画 良作 多かっ 目 肥え しまい どうしても 見劣り しまい まし. ただ 後編 見 しまい そう ねぇ."}, {"rating": 1.5, "content": "ブログ 投稿 内容 同じ. １２月２３日 公開 東映アニメーション 贈る 新作 ポッピン Ｑ 鑑賞 まし 作品 東映アニメーション ６ ０ 周年 記念 作ら オリジナル アニメーション 作品 キャラクターデザイン 黒星紅白 参加 話題. 全国 ２ ０ ０ スクリーン 以上 封切ら 東映アニメーション 勝負 作品 期待 まし 残念 公開日 劇場 ガラガラ 続出 初 週末 動員 ランキング ＴＯＰ １ ０ 入り すら 危ぶま 出だし しまっ. 初日 レイトショー 鑑賞 まし 全国 有数 動員 力 誇る 劇場 関わら 数える 方 しか 見 来. そもそも 作品 プロモーション 問題 思う 宣伝 始める 時期 他 作品 比べ 遅かっ 思う １月 公開予定 かかわら 前倒し 冬休み 映画 合わせ 最大 ミステイク スターウォーズ バイオハザード 洋画 大作 妖怪ウォッチ 海賊 呼ば 男 依然 健在 君の名は 強豪 ひしめく 年末 時期 公開 完全 埋もれ しまっ. 個人 的 考察 前 作品 簡単 説明 おき たい まずは 今 作品 彩る 黒星紅白 原案 キャラクター. 作品 メインキャラクター ５ 人 全員 中学 ３ 年生 おそらく 作品 ダブル 主人公 映画 中央 伊純 一番 左 位置 沙紀 当たる だろ. まず 一人 目 主人公 伊純 高知県 住ん 中学三年生 少女 父親 仕事 都合 卒業 後 東京 引っ越し 迫っ 最後 陸上 大会 同じ 学校 陸上部 所属 ライバル １ ０ ０ メートル 走 タイム 敗れ 際 ライバル 勝利 たたえ あげ 胸 つっかえ. 次に もう 一人 主人公 に当たる 沙紀 幼少 ころ ダンス 大好き とある 事件 きっかけ ダンス 背 向け 人 コミュニケーション 取る 苦手 しまっ 今作 展開 カギ 握っ キャラクター. 他 メインキャラクター 簡単 紹介 いく. 左 ２ 番目 位置 小 夏 ピアノ 得意 音楽 愛する 少女 コンクール 勝つ プレッシャー 音楽 楽しさ 見失っ しまっ. 右 ２ 番目 位置 あさひ 父親 影響 柔道 母親 影響 合気道 嗜む 少女 優柔不断 流さ やすい 性格 祟っ 自分 女の子 らしく たい 願い 伝え. 最も 右側に 位置 蒼 勉強 未来へ 投資 信じ ひたすら 打ち込ん 少女 そのため 上手く 周囲 溶け 込め 孤独 選ん しまう 傾向 心の内 友人 上手く やり たい 思い 垣間見. 主人公 下 並ん 同位体 呼ば 存在 解説 おき たい. 同位体 主人公 迷い込む 時 谷 生息 ポッピン 族 中 主人公 文字通り 一心同体 存在 劇中 描写 察 彼ら パートナー 過去 考え すべて 見通す 力 持っ 同位体 性格 気質 パートナー 非常 似. ポッピン 族 ダンス 踊る 時 谷 守護者 機能 世界 時間 動かし そんな ポッピン 族 世界 突如 キグルミ 呼ば 存在 現れ 圧倒的 力 次々 ポッピン 族 捕獲 時 谷 乗っ取っ しまう 主人公 ５ 人 卒業式 直前 突如 そんな 時 谷 救う 同位体 導か. 個人 的 作品 感想 考察. 結論 言お 作品 はっきり 言っ たい 全く 分から. ① かみ合わ テーマ 性 展開 演出. 作品 テーマ 性 卒業式 控え いわば 人生 一つ 節目 さしかかっ 少女 自分たち 過去 未来 どう 向き合っ いく テーマ 性 作品 プロット 考え 明確. 作品 演出 終盤 展開 全く テーマ 性 かみ合わ. まず 作品 売り 一つ ダンス 主人公 ダンス 踊っ パワー 世界 救お 作品 主軸 一つ. 確か 目玉 一つ 言う 事 ダンス シーン ＣＧ かなり 力 入っ 様子 うかがえる 問題 バック ミュージック 主人公 踊っ シーン 必ず 今回 映画 大手 音楽レーベル 即席 結成 ダンスユニット ナンバー 流れる 非常 大きな 欠点. 主人公 ありのまま 等身大 自分 自分自身 人生 向き合っ いく ダンス イニシエ ― ション 当たる 捉え かかわら 劇伴 音楽 よく わから ダンスユニット ナンバー テーマ 性 演出 不一致 顕著 部分 考える 間違い 主人公 声優陣 歌っ ナンバー 採用 べき ダンスユニット ナンバー 悪い わけ 単純 演出 上 ミスマッチ 言う 事. 終盤 今作 最大 敵 未来 沙紀 主人公 対峙 場面 伊純 とある 空間 魔法 どんどん 老い いく シーン 今作 主人公 皆 過去 今 後悔 苦しみ とらわれ 自分 未来へ 不安 つながっ かかわら 老い 今作 テーマ 性 関係 シーン 尺 割か. ただ さえ 世界観 広大 わり 尺 短い 厳しい 状況 のに かかわら なぜ こんな 無駄 シーン 入れる 余裕 だろ ？. 作品 テーマ 性 自体 はっきり のに 脚本 演出 全く 表現 きれ 故に テーマ 性 揺らが 非常 稚拙 思う. ② 最大 見せ場 台無し. 今作 最大 見せ場 いっ 伊純 キグルミ 占領 ポッピン 族 城門 続く 桟橋 駆け抜ける シーン 思う. シーン 伊純 自分 陸上 未練 後悔 断ち切り 未来へ 踏み出す 非常 重要 シーン 姿 メインキャラクター 全員 自分 重ね 未来 見据える 物語 テーマ 性 展開 最も 重要 シーン いっ 過言. シーン あまりに 穴 多 すぎる そもそも 伊純 １ ０ ０ メートル 走 出し １ １ ． ８ 秒 台 タイム 日本 女子中学生 出し タイム ＴＯＰ １ ０ 入る 怪物 的 そんな 全国的 にも 手 歴代 トップクラス 生徒 伊純 勝っ ライバル 含め 決して 陸上 盛ん 中学校 ２ 人 とんでも 設定. 主人公 自分 グラウンド いくら 走っ 出せ 自分 ベストタイム 足場 悪い 桟橋 出す 出せる グラウンド なぜ ツッコミ 禁じ 得. 陸上 的 演出 ご 丁寧 クラウチングスタート しかも スターティングブロック カウントダウン 用意 謎 ご 都合 演出. 素晴らしい シーン はず あまりに 穴 だらけ 正直 笑い 止まら いくら ファンタジー 世界 言っ ある程度 現実 整合性 取れ 観客 にとって 受け入れ しまう よく わかる 例. ③ エンディング 後 流れる 謎 映像. かなり 重大 ネタバレ かね ませ お気 付け ください ませ. 本 作品 エンドロール 後 続編 示唆 つまり ポッピン Ｑ 高校生 編 製作 示唆 予告映像 挿入 確か 今作 登場 敵 キャラクター レノ 掘り下げ まま 終わっ しまっ. 東京 同じ 高校 偶然 再会 果たす ５ 人 生徒会長 再び 対峙 レノ 紛れ 続編 予告. レノ 謎 明らか 続編 製作 予定 なのか 驚き. 劇場 明るく 最前列 座席 座っ ふと 後ろ 振り向い 初日 かかわら ガラガラ 座席. こんな 大 赤字 じゃん 続編 なんて 作る 予算 降っ 来る だろ ？ そう 思う もう 笑い 止まら. おそらく 続編 作ら 永遠 だろ レノ キャラクター いったい ？ 目的 ？ すべて 闇 葬り 去ら だろ. 興行 的 芳しく 上 著しく 評価 低い ポッピン Ｑ 仕方がない. 作品 一番 問題点 作品 東映アニメーション 狙い 何一つ 見え こ. 東映アニメーション いったい たかっ ？ ？. 疑問 だけ 鑑賞 後 心 モヤモヤ 残り 続け. ナガ 映画 感想 レビュー 考察 ポッピン Ｑ 黒星紅白. . ."}, {"rating": 3.4, "content": "半分 評価 半分 愚痴. いい 所 悪い 所 大体 レビュー 通り よ なあ. 個人的 ダメ 伊純 橋 11 8秒 走り抜け いけ シチュエーション なあ. いくら パーソナル 過ぎる 障害 だろ もう少し オマージュ 包め. いや せめて レノ 現れ 意味深 台詞 たら 印象 違っ 思う けど ね. 悩み 凄く 等身大 評価 よ. 友達 負け 足 せい とか 本当に 誰 部分 同 世代 子どもたち 共感 だろ 思い. クライマックス ダンス シーン 本当に 良く 見 てる ため息 出. 一方 大きなお友達 喜び そう フェチズム 感じる シーン 無し. 変身バンク 無し. チラリ 太もも アップ 無し. 胸 揺れ ませ. 分家 族 観 行っ 気まずい 思い ませ. （ 君の名は。 ちょっと 感じ のに ）. だから 小学生 くらい 娘 家族 観 行く 映画 思い. 以上 以下. ただ エンディング ロール 後 予告映像. 本編 予告編 事前 流れ たら. もっと 盛り上がっ じゃ なあ 思え 残念 ませ. 実際 流れ 予告編 バージョン 見. 面白い ？ ホント 本編 面白い ？ 懐疑 的 でし. こっち 間違い 面白 そう 思える 予告映像. 高校生 編 本当 始まり たら 今度 こそ 伊純 以外 ヒロイン 葛藤 掘り下げ 予告映像 想像 ストーリー 展開 ほしい 思い. これから 応援."}, {"rating": 3.5, "content": "卒業 迎え 中学三年生 思春期 真っ 只 少女 青春 グラフィティ 思い 王道 アイドル ヒーロー 物 映画. ダンス パート 格闘 シーン 女児 気持ち 親 友達 素直 なれ シーン 鼻 奥 ツン 思春期 気持ち 味わい 一致 団結 シーン 思わず 涙する 子供 自分 今 自分 共感 応援 出来る 映画 でし. 最後 闘い もう少し じっくり あと 一 回 くらい バージョンアップ 衣装 変身 欲しかっ …. 続編 楽しみ."}, {"rating": 3.1, "content": "平均 点 アニメ作品 印象 ダンス シーン 音楽 良かっ けど ストーリー 雑 感じ ただ 完全 単発 作品 思っ エンドロール 後 続編 映像 まったく 想定."}, {"rating": 5.0, "content": "ポッピンQ 見 当時 なんか よく わかん けど 最高 … みたい 気持ち 不思議 感覚 魅力的 推し けど 自分 仲 良い ヤツ 別れ 凄く 寂しく 感じる 人間 ポッピンQ 正直 脚本 所々 困惑 つつ 見 5人 キャラ 凄く 好き しまい ポッピンQ エンドロール せっかく 仲良く のに みんな 別れ … ブレックファストクラブ 見 時 凄く 切ない 気持ち 突然 再会 いやいや 無理 すぎる だろ 思い つつ アニメ くらい こんな 夢み させ くれ … 思っ たよう 自分 思う 無理 すぎる けど 凄く 羨ましい 最高 楽し そう 高校 生活 見せ くれ まるで ララランド ラスト 見 なんとも 言え まさに 夢 み 気持ち 大好き 自分 選ば 選択肢 まさに ポッピンQ ラスト 映像 自分 理想 if 理想 高校 生活 具現 化 作品 愛せ そんな 気持ち 今に 思い. もちろん 百合 咲き."}]}