{"rating": 3.5, "description": "なぜ 作家 ローラ・アルバート 10年 間 J.T.リロイ 物語 語ら. 世界 驚か 事件 真実 彼女自身 言葉 セレブ 通話 音声 解剖. . 1996年 突如 文壇 現れ 女装 男娼 過去 綴っ 自伝 サラ 神 背い 少年 時代の寵児 謎 天才 美少年 作家 J.T.リロイ 才能 ほれ込み 映画監督 ガス・ヴァン・サント エレファント 脚本 依頼 二 作 目 著作 サラ、いつわりの祈り アーシア・アルジェント 2004年 映画化 2006年 ニューヨーク タイムス 暴露 記事 事態 一変 天才 少年 J.T.リロイ 人物 実在 すら 正体 サンフランシスコ 在住 40歳 女性 ローラ・アルバート 世界 驚か 事件 彼女自身 言葉 記録 ガス・ヴァン・サント トム・ウェイツ コートニー・ラブ ビリー・コーガン 通話 音声 留守電 メッセージ 解剖 いく. 作家 宿る 抑え きれ 創作 エネルギー 紡が 壮大 複雑 J.T.リロイ 世界 真実 今 多く 人 困惑 自分 以外 人間 きっ 語る ローラ・アルバート にとって 自己 表現 唯一 方法. 本作 語ら 一見 風変わり 事件 奥 さらなる 真実 あなた 中 アバター 存在 きっと 気付か くれる だろ.", "spoiler_reviews": [{"rating": 4.0, "content": "作家 本当 J.T.リロイ. ガス・ヴァン・サント 映画 エレファント 共同 脚本 務め 多く セレブ 俳優 はたまた. U2 ボノ スマパン ビリー・コーガン ミュージシャン 虜 一 世 風靡 覆面作家 J.T.リロイ 実は おば 創作 架空 人物. 大 スキャンダル 真実 迫る ドキュメンタリー. 偽物 本物 虚像 実像 境界線 曖昧 ただ ドキュメンタリー エンターテインメント でし. 胡散臭い けれど 格好いい J.T.リロイ 確か 存在 だろ."}, {"rating": 3.7, "content": "本 タイトル 知っ けど 読ん そもそも JT リロイ 自体 よく 知ら. なるほど センセーショナル. JT ビジュアル バックグラウンド 多く 人々 心 掴ん のに そんな 作家 実際 存在. JT 作品 発表 ローラ・アルバート 作家 力量 もちろん 存在 作家 存在 熱狂 的 支持 集める って すごい 思い まし. ドキュメンタリー映画 受け入れ すごい. JT 生まれ 瞬間 世間 ばれ 濃密 描か 良作. JT リロイ 知ら 楽しめ まし よ. ちなみに 中 他 にも 何人 現在 本名 執筆 活動. これから 面白い 作品 生み出し ほしい ね ・∇・)."}, {"rating": 4.5, "content": "JT リロイ ローラ・アルバート フィクション ノンフィクション ドキュメンタリー. 大量 電話 会話 インタビュー 浮き上がる 本当 姿. ただ 映画 自体 ローラ・アルバート 視点 作ら そういう 意味 作り出し JT リロイ 小説 一つ 作品 思え 余計 本当 見 見 たい 感じ まし. 映画 出 来る サバンナ ビリーコーガン コートニーラヴ ガスヴァンサント 彼ら 映画 ローラ・アルバート 描い 物語 1人 キャラクター しか もしくは ローラ・アルバート 自体 JT リロイ 作品 中 キャラクター ？ ？ 考える 本当 想像 わから. 接点 多く 人たち インタビュー 思い 語ら 多方面 み 本当 ローラ・アルバート 人 見 見 たい 感じ まし. こういう 作家 話 言葉 センテン ス 面白い 小説 読ん でる 何度 見 たい そう 思わ 映画."}, {"rating": 3.2, "content": "非リア充 スキャンダラス 騒がせ .. そんな 言葉 じゃ 語り 尽くせ とある 女性 衝撃 的 告白. ポップ 不思議 ハイテンション 映像 語り 続い まま 終わる 思っ たら. 人生 根底 叩き 崩し 別人 演じる 原因 あろ 出来事 ラスト 初めて 明かさ. そうかあ .. そう .. 苦しく. 自分 誰か 演じる かろうじて 生き ... かかわら. 視点 どう しよう 自分 笑い飛ばし あえて 見世物 本当に すごい. 悲劇 顛末 すら 盛大 笑っ やっ よ なんて もし 自分 同じ 経験 たら 決して 思え. 鑑賞 日 偶然 ローラ 本人 舞台挨拶 上映 前 作品 濃密 内容 一切 知ら まま 見 気さく 優しい 笑顔 持っ 穏やか 雰囲気 まとっ. いま 幸せ そう 嬉しい 本当に よかっ."}, {"rating": 4.0, "content": "結局 ローラ 黒子 徹する 性格 ないし 覚悟 って だろ. サバンナ 目線 全然 やや 不満."}, {"rating": 3.5, "content": "こんな にも 周り 人たち スッカリ 騙さ しまう. 滑稽 中 人たち. 信じ きっ. 人間 心理 まるっ ひっくり返る. 面白い 作品."}, {"rating": 3.3, "content": "配給 UPLINK. 字幕. 公開前 アップリンク やたら ガンガン 宣伝 まくっ 観 なきゃ いけ かも 気. 結果 アップリンク すき そう 映画 感じ. 映画 み いちばん 怖い センセーショナル 登場 イメージ インパクト 先行 すぎ しまう. 作家 ＝ 作品 作品 ＝ 公 場 出 くる 人物 書い 限ら. 内容 こそ 話題 ローラ 書い 売れ 話題 こそ ある程度 文才 だろ. 本 読ん みたい. ふっと 空虚 感じ. あと サバンナ 自分 リロイ 憑依 やり 始め しまっ からには ノリ ノリ 違う 自分 なれる たのしみ 見出し かも. ローラ 適役 よく ぞ 見つけ 感じ. アイコン 表 置い 裏 操る 人 篠田節子 仮装 儀礼 荻原浩 砂の王国 等 思い出し まし. 朗読会 みたい とか ほんと 狂気 感じる. エンドロール 字 後ろ いく よい. 最後 最後 写真 おもっ たら ちょっと 動い めちゃ 怖かっ. 最後 最後 思い込み って 怖い 感じる 作り方. ひとつ 気 ときおり 出る 日本語 字幕 英語字幕 英語 音声 のに 独自 突然 出 くる. アップリンク 情報 補完 勝手 付け足し ？. たしかに わかり やすい いえ わかり やすい けど もし 日本側 付け足し しまっ 監督 作る 良く 悪く 変え しまう いかが. ドキュメンタリー ある程度 許容 てる かしら. 他国 上映 あああ いっ 字幕. あるいは ピクサー 的 国 言語 とか 妙 変 とこ すごく 気. いかん だろ. 検索 たら もう ひとつ 出て きた クリステンスチュワート × フランコ ？ 映画化 ？ おもしろ そう. 森達也 監督 撮れ もっと おもしろく そう 途中 ずっと 考え まし すみません."}, {"rating": 3.5, "content": "8 5 ／ 元町映画館 ／ 前 2列目 真ん中. ローラアルバート 人間 魅力 どんどん 引き込ま. ドキュメント 編集 仕方 好み じゃ けど うまみ 溢れ 映る 映える. 宗教 トップ 信者 操る 人 醸し出す 感じ 似 てる かも しれ 思っ. 思い込み 力. p .s 観 終わっ ガスヴァンサント エレファント 再見 サラ、いつわりの祈り 今度 借り よ."}, {"rating": 3.5, "content": "じゃ ―. 予告編 一言 惹か 観賞. ある日 突然 文壇 現れ 新星 J.T.リロイ 自ら 体験 元 書か 作品 人々 各界 セレブ 魅了 やがて 表 舞台 立ち 美しく 中性 的 風貌 セレブ 仲間入り いく 姿 フィクション 著し 物語 実は フィクション J.T.リロイ にまつわる 全て 演じ サバンナ 義理 姉 ローラ 作 演出 …。. 優れ 俳優 本当に 役 人生 辿っ 振る舞い 見せ 優れ 演劇 風 音 時間 さえ 目 見える 佇まい 芸能 表現 世界 嘘 信じ させる 力 嘘 真実 しまう 力 少なからず 存在 けれど 捏造 ゴーストライター 多重人格 違う 演出 産ん 騒動 事実 けれど 正しかっ わから. じゃ 振り向い もらえ. 少なからず 世界 だろ 才能 埋もれ 必ず 誰か 見つかる なんて 誰か 言っ 聞い けれど 成功 活躍 人間 才能 他 タイミング 見た目 良さ 他 いろいろ 持ち合わせ タイムマシーン3号 はみ出し 贅肉 隙間 小銭 仕込ん じゃらじゃら 落とす ネタ 少し 前 カバと爆ノ介 やっ ゆりやんレトリィバァ 漫談 途中 音楽 かかっ やめ ー 言い 乗っかっ 歌う なんて モンスターエンジン 西森 鉄工所 ラップ 才能 だけ じゃ 上 いけ 世界 … なんか 後半 話 逸れ 全く 関係 なくなっ ね. 自ら 中 作家 性 きちんと 表 出す 相応しい 姿 生まれ J.T.リロイ 存在 10年 以上 続け ローラ 演出 力 凄い 良い 悪い とか コピー 以上 興味深い 内容 でし."}, {"rating": 4.0, "content": "まさに アバター 」( 映画 観 わけ )。 自分 表現 必要 我が身 分身 そう SNS 居る 誰 持っ きっと 同じ のもの. 書く 才能 分から 書く べき 分かっ 傷つき たく 何故 心無い 大衆 相手 … そうして 動き出し J T Leroy (／ 見 人生 行く末 憂い 臆病 人生 計画 立てる フィーリング まま ただ 上 素直 正直 生きる 生き方 心から 輝い 見え 辛い 分かる 悩み 臆病 人々 比べ たら うんと 先 行っ 臆病 生きる だって 辛い リロイ … ローラ 表現 最も 自由 手段 選ん こそ 大衆 身 守る 必要 知っ 辛い 分かる 繊細 すぎる アーティスト 煌めき 輝い 思う. 映画 最初 延々と 続く 音声 中 電話 言わ れれ 受話器 バルーン 言わ れれ 風船 トイレ 言わ れれ 便器 娼婦 言わ れれ 娼婦 … 説明 的 すぎる 映像 もう少し 魅せ 方 … 思っ しまっ ダイレクト 超える 音声 重み すごい だから もう 腹いっぱい ちょっと 褪せ 色調 空間 それでも 十分."}, {"rating": 4.1, "content": "映画館 鑑賞. J.T.リロイ 知ら まま 見 好き. 架空 作家 作り上げ 10年 世間 騒がせ 続ける 才能 嫉妬. 本作 そんな ローラ・アルバート インタビュー 膨大 記録 ドキュメンタリー映画. にとって J.T.リロイ 真実 親友 いっ 良かっ はず. 言う 決して. 捏造. おすすめ かね ぼく 好き ねー."}, {"rating": 4.0, "content": "よく まとまっ ドキュメント 映画. jt リロイ 知ら 面白かっ."}, {"rating": 3.4, "content": "一 回 だけ 観 予告 惹か 鑑賞. ドキュメンタリー 知り ませ でし. ドキュメンタリー 言え 主 主人公 提供 音声 映像 構成 fiction 可能性 言う かなり 主観 的 ドキュメンタリー. それでも とても interesting でし. 誰か きる なんて 作家 当たり前 事 思う アバター （ しかも 中性的 カワイイ ） たて 事 問題 でしょ. 素顔 自分 自分 きっ 作家 イメージ かけ離れ. 義理の妹. ちょうど いい 素材. 出来 思い まし. 面白く 見せる 思う. 時系列 跳ん 少し 分かり にくい まし. 最後 作家 成り立た （ 思わ ） 経験 描か. 一人称 描か. fiction 或いは 思い込み かも しれ ませ …. 本当 小説 きっかけ でしょ. 有名人 って 有名人 好き ねー 笑. 群がる セレブ 面白かっ. （ たぶん 観 ）. サラ、いつわりの祈り 観 たい 思い. 2017 07 09 伏見ミリオン座 鑑賞."}, {"rating": 2.5, "content": "無知 状態 見 無知 まま 終わっ. 以上 残ら."}, {"rating": 4.0, "content": "一体 誰 ？. JT リロイ 作家 事 全く 知ら しかも 出演者 錚々たる 面々 公開前 かなり 気 ドキュメンタリー 作品. 今週末 上映 終了 ハシゴ 慌て 観 行っ. 1996年 荒唐無稽 言える 壮絶 自伝 サラ 神 背い 少年 一世 風靡 美少年 作家 JT リロイ. 10年後 ニューヨークタイムズ 紙 JT リロイ 存在 正体 40代 ローラ・アルバート 記事 暴露 当時 一 大 センセーション 巻き起こし. ガス・ヴァン・サント ウィノナ・ライダー アーシア・アルジェント トム・ウェイツ コートニー・ラブ ビリー・コーガン マドンナ U2 ボノ 存在 作家 JT リロイ もてはやし 振り回さ. 何故 JT リロイ 賞賛 もてはやさ 真実 迫る ドキュメンタリー. 冒頭 ミュージシャン 様 ルックス 女性 登場 語り 始める. ローラ・アルバート. そもそも JT リロイ ローラ・アルバート 十代 悩み相談 電話 事 JT リロイ 中 出現. 今回 騒動 いかにも 思春期 子供 嘘 見抜け 精神科医 書い み ？ 気 た事 端 発し. 幼少期 さらわ メキシコ 性的虐待 合い 女装 男娼 日々 綴っ 自称 自伝 小説 出版 評価 作家 更に もてはやさ いく 様 あまりに 唐突 恐ろしい 程 勢い. 書い 出産 母 35歳 時 驚き. 著書 読ん 事 何とも 言え 元々 才能 かも しれ 彗星 如く 突然 現れ 若く 美しい 作家 出版社 飛びつき 色めき 立ち 一躍 時代の寵児. ローラ・アルバート 自身 頃 太っ 事 コンプレックス 持ち 次第に 本 売れ 有名人 いく 焦り ユニセックス 風貌 美少年 （ 本当は 女性 ） 週 50ドル 雇う 事 18歳 少年 JT リロイ 表 舞台 立た 自分 世話役 常に 傍 付き添っ. 商談 JT リロイ 行か ローラ 代理 形 行っ 本人 当たり前 いえ 当たり前 仕切っ らしい. 実は 美少年 夫 妹 そうだ. 文壇 留まら ファッション 業界 音楽界 活躍 場 広げ 広く 知ら ガス・ヴァン・サント エレファント 脚本 依頼 そうだ 今 クレジット 確認. 作品 2003年 カンヌ パルムドール 受賞 ローラ 表向き 世話役 為 レッドカーペット 歩く 事 出来. アーシア・アルジェント 自分 映画化 為 JT リロイ 女優 武器 すり寄っ いく 様 分かり易 すぎ 逆 流石 思っ しまっ. ガス・ヴァン・サント 監督 アーシア・アルジェント 真実 分かっ 時 どう 思っ だろ. 自分 騙さ 渦中 思い出し やはり 怒っ ？. それとも 恥ずかしかっ ？. 虚像 JT リロイ もてはやさ 様 ローラ 真実 語り たい 欲求 かられ 始める. 今や 胃 小さく バイパス 手術 受け 表 舞台 出て 恥ずかしく 程 痩せ 理想 スタイル 手 入れ ローラ 一人 歩き 始め JT リロイ 本当は よ 公言 たかっ はず. それにしても よくも まぁ 通話記録 ご 丁寧 録音 いた事 驚く. 昔 留守電 小さい カセットテープ 付い っけ ？. 今 電話 通話記録 留守電 以外 録音 ？ なんて 思っ しまっ. いつか 茶番 バレ しまう 事 始め 分かっ 様 証拠 残し たかっ. ビリー・コーガン 打ち明け るし. 知っ 黙っ 思う ローラ 結婚 恋人 関係 ？. バラ 人物 夫 しかも 一儲け しよう なんて 後で 分かっ たら 人間不信 ちゃう なぁ. やっぱり お金 絡む 必ず 汚らしい 人間 一面 出 ちゃ ね. ローラ 語っ 真実 当時 写真 通話 音声 アニメーション 使っ 観 工夫 最後 興味深く 観る 事 出来. 誰 しも 自分 嫌気 さし 別人 たい 変身 願望 思う. 大好き フィルマ 本名 顔出し 躊躇 しまう ローラ ペンネーム 使う 理解. こんな 売れる 思っ たまたま 別人 依頼 たら こんなに なっちゃった 真実 だろ. 悪意 思い たい. あれよあれよ 間 祭り上げ もしか たら 自身 行ける 先 興味本位 見届け たかっ だけ かも しれ. 騒がせ けど. ローラ 詐欺罪 問わ けど 無罪 今 執筆 活動 続け そう. 太っ コンプレックス 起爆剤 作家 道 開い. 秘密 なくなっ ローラ 今 コンプレックス 克服 しまっ ちゃんと 作家 書け ？. 真実 分かっ しまっ 魔法 解け しまっ これから イバラの道 思う けど これから 何事 嘘 誠実 堅実 生き いっ 欲しい 思う 反面 自分 戒め 思っ しまっ. ワイドショー 的 暴露 映画 想像 した なかなか 面白かっ."}, {"rating": 4.1, "content": "90年代 後半 突然 文壇 表れ 天才 美少年 作家 時代の寵児 JT リロ JT リロイ ローラ・アルバート 主婦 創り だし 架空 人物 像. 何故 ローラ JT 創り だし ？. 映画 ローラ・アルバート 生い立ち JT リロイ 成功 破滅 ローラ・アルバート 自身 作家 らしく リズム 良く 回想 いく. ウィノナ・ライダー ガス・ヴァン・サント ビリー・コーガン コートニー・ラブ 90年代 映画 ロック 界 代表 人物 多く 出演 裏話 聞ける ファン にとって 貴重 資料 だろ. 不安 精神 過去 トラウマ 分裂 症 的 生み出し JT リロイ 想像 人物 作家 ペルソナ デヴィッド・ボウイ ジギースターダスト 恋人 妹 いつ 肉体 得 実体 呼吸 始める. 物語 一番 悲劇 彼女自身 才能 産ん ペルソナ あまりに 大きく 魅力的 だろ. 印象的 告白 ビリー・コーガン 受け止め 関係 含め 同じく 無垢 過去 トラウマ 向き合う 表現者 同士 なにか 惹か 合う 直感 だろ. 創作 本来 自分 違う ペルソナ 使用 メソッド 珍しく. パンフレット 記載 インタビュー よる ＪＴ リロイ 全く 創作 彼女自身 入っ グループ セラピー 出会っ 人々 実話 もと 創り出し 合金 的 人物. まさしく 狼少年 虚言癖 知っ しまっ 読者 信じる べき もはや 判断 少なくとも 観察 力 文章 こそ ＪＴ リロイ 偶像 説得力 持た 確か."}, {"rating": 3.9, "content": "群像劇 フィクション じゃ そもそも 真実 照射 当てる とても 面白い 映画 でし 暗い 過去 経験 どう 人生 左右 なんて 千差万別 リロイ 存在 本当に ただ 偶像 言え そう 思え 映像 効果 独特 よく 年齢制限 かから 思っ けれど 哲学的 宗教的 雰囲気 多く 嫌い じゃ 作品 携わる 人たち アーティスト 一度 触れ ほしい 作品 でし."}, {"rating": 1.5, "content": "J.T.リロイ 無知 まま 観 行っ 寝 しまっ 思う."}, {"rating": 3.5, "content": "わたし 騙さ 1人. 終始 ハイテンション 綴ら. 新感覚 ドキュメント 映画. 思惑 なのか ？. 露 わ マイノリティ 自分 マイノリティ 重ね. 2倍 速 繰り広げ. 多動症 的 映画 おもしろい."}, {"rating": 3.8, "content": "J.T.リロイ 架空 リロイ 生み出し ローラ 圧倒的 才能 持っ 事実. 関わら 創作活動 一貫 受け止め 大きな 騒動 しまっ それほど ローラ 生み出し リロイ 危うく 美しい 魅力 溢れ 世間 恋し 夢中 しまっ …。. 誰 心 奥底 リロイ 別 人物 潜ん 思う. 表 出す 出さ 違い だけ."}, {"rating": 3.5, "content": "女装 男娼 過去 綴っ 自伝 時代の寵児 謎 天才 美少年 作家 J.T.リロイ 実は 正体 ローラ ･ アルバート 40歳 女性. 暴露 10年 間 壮大 複雑 フィクション =\" 架空 人物 J.T.リロイ 世界 巻き込ま アーティスト ･ 有名人 面々 とにかく 凄い. ガス ･ ヴァン ･ サント アーシア ･ アルジェント ウィノナ ･ ライダー ビリー ･ コーガン コートニー ･ ラヴ トム ･ ウェイツ ルー ･ リード U2 ボノ …. 関わっ 彼ら やり取り 当時 通話記録 映像 実際 使っ 語ら 凄い 面白い. なぜ ローラ ･ アルバート こんな 捏造 至っ. 別 人格 持つ 至っ 原因 ･ トラウマ 語る 言葉 痛切 響い 単なる 捏造 ･ 嘘 片付け 魅力 あれだけ 世界 築け 素晴らしい 才能 感心 しまっ. アート 領域 考える 事実 フィクション あまり 関係 審判 下さ よい 思う わ 語る ローラ 持論 私的 納得 まし. 誰 しも 心 別 人格 持っ 部分 自分 盛り たい 欲 思う 表現 単に 嘘つき ･ 捏造 糾弾 出来 共感 出来る 部分 思う. フィクション 楽しめる 許さ … 考え させ."}, {"rating": 3.3, "content": "ビリーコーガン 聖人 よ … …。 スマパン 好き とはいえ 幼い 頃 創作 欲 強く 近く 想像 具体化 素材 たら さも なんと 思っ 痩せ たら 人前 出る 恥ずかしく ようやく 自分自身 話せる 自意識過剰 なあ 人間 なあ 思い まし 途中 出 くる コートニーラブ 電話 ヤバい."}, {"rating": 4.2, "content": "時系列 いったん バラバラ → 再 構築 浮かび上がる 作家 像. 本当 ≠ 真実. JT was an accident .\". エンドロール 異様 ◎."}, {"rating": 1.0, "content": "自己顕示欲 強い 割 外見 コンプレックス 強く. 身代わり 立てる しか 手 無かっ だけ じゃ ？. 胃 バイパス 手術 痩せ たら バンド 組ん 人前 出. 今回 ドキュメンタリー 撮っ 彼氏 暴露 そちら 世間 目 行く 許せ ？. 独りよがり 胸糞 悪い 内容 しか."}, {"rating": 3.6, "content": "声 発する 部分 自分 ローラ だけ じゃなくて きっと 誰 中 思う. 気づかれ 無視 続け てる 場合 じゃ かしら. 声 発せ 放置 たもう 1人 自分 きっと そのまま おとなしく 形 現れる. そう 前 そう 言葉 陽 当たる 大丈夫だよ って 言っ あげ たら 本当 意味 自分 なれる じゃ かしら. ローラ きっと 今回 映画 を通して 一 歩 踏み出せ じゃ かしら. 思っ. インタビュー 言葉 真実味 音 心 震え. 依存 とか 病気 とか きっと 声 無視 続け 結果 多い じゃ かしら …. 自分 心 わがまま 悪 じゃ. 言葉 アート 外 出し あげれ 自分 中 閉じこもっ 自分 少し ずつ 癒さ 行く かも しれ."}, {"rating": 2.5, "content": "たい 自分 自分 中 眠っ 別 自分 小説 表現 ローラ あくまで 作品 産み落とし だけ 嘘 つい わけ 捏造 わけ メディア ＝ 世間 勝手 躍っ だけ 実話. 1人 語り 登場 ローラ 話 聞い てる 自分 肯定 てる だけ 都合 いい 聞こえ アート 捉え たら 答え わかる みたい 結論 与え 気 てる けど アート いっ しまえ アリ しまう それでも 多く 人間 共鳴 大衆 芸術 かも しれ. 義理の妹 J.T.リロイ 演じ させ 月日 約 10年間. よく 演じ 切っ サバンナ."}, {"rating": 5.0, "content": "2017 05 02 渋谷 アップリンク 鑑賞 トートバッグ 付き 前売 券 インターネット 購入 使い まし. 文壇 彗星 現れ J.T.リロイ. 誘拐 性的虐待 受け 男娼 クスリ にも 手 出し 経歴 金髪 美少年 自伝 的 小説 世間 ーーセレブ ーー 熱狂. だが 実際 J.T.リロイ 少年 実在 正体 ローラ・アルバート 40歳 女性 … …。. とにかく 最初 最後 何もかも 面白かっ. 響 かな い人 まったく 響か だろ なあ 思い. わたし みたい JUNE スト （ ジュネスト わから 人 スルー ください ） めちゃめちゃ 響く. 太っ 醜い 自分 愛さ 思っ しまう 自己 卑下 男性 欲情 美少年 たい 願望 最後 明かさ ローラ 太っ 理由 わたし 何もかも 腑 落ち. 本編 終了 後 流れ ローラ 舞台挨拶 映像 ローラ 日本 理解 感じる 話し まし ええ わたし あなた 理解 心 中 呟き まし. 映画 予告編 観 初めて J.T.リロイ 知っ わたし リアルタイム 知っ 翻訳 本 読ん たら やっぱり 熱狂 だろ 思い. 正体 暴露 記事 出 やっぱり ね 納得 こそ すれ ローラ 腹 立て だろ 思い. ローラ 共感 しない 人 にとって 長い 長い ローラ 言い訳 しか でしょ わたし 最高 エンターテインメント でし. いやー こんなに ハマる たら 公開初日 ローラ 舞台挨拶 無理 行け よかっ 悔やま. ハマる 予感 こそ 1997年 新世紀エヴァンゲリオン劇場版 シト新生 以来 なんと 20年ぶり 映画 前売 券 買っ のに. 行こ 思え 行け 行か 自分 ちょっと 腹 立て 映画 本当に 1秒 退屈 面白かっ もう 一 回 ぐらい 観 たい なぁ."}, {"rating": 3.7, "content": "アメリカ 元 男娼 美少年 作家 J.T.リロイ 頃 サブカル 文化 疎く サラ 神 背い 少年 表紙 見覚え 劇中 出 くる アーシア・アルジェント 映画 観 覚え アーシア なかなか 熱演 )。 10年 くらい もっと 前 ？. そんな 記憶 片隅 埋もれ 人物 実は 架空 人物 たび 知っ かなり 驚き けど 日本 来 よ ね. 最初 Twitter 偽装 キラキラ アカウント 的 言う じゃなくて 誰 言う でしょ ？ みたい 内容 思っ けど 実は 多重人格 的 所 生み出さ キャラクター 意外 けど 首謀 者 ローラ 独白 差し出さ テープ だけ 真実 わから 最後 独白 内容 様々 アバター 生み出し 余り 説得力 持っ けれど. 今 思え 過激 ケータイ小説 みたい これだけ 盛り すぎ シチュエーション 通用 しまう いろんな 意味 アメリカ 国なん 思っ. 最初 J.T.リロイ 黒子 的 ポジション ローラ 痩せ 見た目 よく 途端 ファッション 派手 変わっ 憧れ 存在 ビリー・コーガン ぐいぐい 行く 興味深い 縛っ コンプレックス 消え 途端 ねえ 本当 男 様 みだり 女性 外見 腐す もんじゃ よ. 録音 テープ 影 主役 言え けど そう いえ 悪魔とダニエル・ジョンストン こんな 感じ ダニエル・ジョンストン J.T.リロイ 名乗っ おばさん 納得 人選 でし. 90年代 アメリカ 虐待 受け 若者 にとって スマパン ビリー 存在 変え だろ. コートニーラブ 思っ たより いい 人 痛み わかる 人 なのか しれ. J T 演じ 義妹 演技力 市井 戻す ちょっと もったいない よ ね."}, {"rating": 4.0, "content": "自意識 表出 隠蔽 生じる 違和感 中 こそ 認め 映画 み 思う. 事実は小説よりも奇なり. いっ 映画 自体 事実 どう 怪しい けれど スマパン ビリー 最高 良い奴 だって だけ わかっ."}, {"rating": 3.7, "content": "おしゃれ レイアウト 電話 シーン ノート 落書き アニメーション 冗談 みたい 話 肉 付い いく 混沌. インタビュー ローラ ファッション 若作り メーク 独特 過ぎ やっぱり ヤバ め メンヘラ かー なんて はじめ 小馬鹿 観 たら … 後半 いやいや 自分 話 かも しれ …。 身 降り かかる ホラー 思え. 目 見える 物語 大事 話す ローラ すごく 共感 ほんと 寂しく 認め たく 愛さ たく 当たり前 のに 他人 弱 だけ 茶化し 自分 他人 優劣 幸福 測る 終わり シーソーゲーム. すみません でし たっ. 自分 うまく 付き合え … はじめて 書い 人 見せよ 時点 宝石 感じ. それにしても エンディング … 鬱 っぽい 曲 静止 まま リロイ 格好 屈ん サバンナ バイオレット 背景 スクリーン 画角 合わせ 窮屈 そう こんなに 暴力的 不気味 肖像 見 心 ひきつっ あまりに 長い 段々 キモ おもしろく 笑え."}, {"rating": 4.0, "content": "作家 全く 知ら けど それでも 楽しめる 構成. 時系列 ちょこちょこ 飛ん だり 寝 見 まぁ 寝る 人 寝る だろ けど. 登場人物 名前 時折 厨二病 厨二病 卒業生 心臓 鍼 刺し 真っ当 生き …。. ローラ くらい 文才 ああ 生き方 仕方 ね 若い 頃 トリンド ◯ 玲奈 みたい 可愛い のに ね. 騙さ 人 馬鹿 たい けど ところどころ ローラ にとって 真実 混ざっ 騙さ てる って 少し 違う よ なぁ. 身辺整理 い人 見る 良い かも ね 疑心暗鬼 だけ とっ 散らかっ まま ちゃう ？ おわり."}, {"rating": 3.8, "content": "ローラアルバート 自身 背景 コンプレックス 生まれ J.T.リロイ 自伝 小説 虚像 捏造 話題 内容 少なからず 引き込む 力 思う 誰 しも 共感 出来る 部分 思う 才能 優れ 表現者 理解 部分 バッシング 狭間 常 だろ. 映画 切り口 とても 良かっ ローラアルバート 本人 語り 記録 魔 故 通話記録 関わっ ミュージシャン 著名人 証言 アニメーション 相まっ 思う."}, {"rating": 3.6, "content": "衝撃 的 半生 本 ベストセラー 美少年 作家 正体 実は 太っ 中年 オバサン 全て 作り話 事実 小説 奇 ドキュメンタリー 義妹 中性 的 容姿 影武者 ピッタリ ミステリアス 雰囲気 あいまって カリスマ 的 大人気. あれだけ 世間 騙し おい よく 悪びれ 堂々 語れる もん なぁ 主観 進行 いく 呼吸 嘘 つく 発言 本当 やら ...。. 才能 メンヘラ 厄介 末恐ろしい 胃 バイパス 手術 効果 すごい."}, {"rating": 3.6, "content": "最初 どこか ローラ 実体験 小説 引用 JT リロイ 話 わから 混乱 ローラ 語る 自身 体験 事実 認識 わから. 実際 事件 リンク 面白い. 映画 映像 的 資料 少なかっ だろ けど アニメーション 留守録 使っ うまく 映画作品. それに あえて 虚構 現実 資料 明確 しない 留守録 あまりに 膨大 映画 上 演出 思っ けど パンフ 読ん だら ローラ 記録 魔 らしい 手法 事件 ？ 扱う 上 うまく 効い てる 思っ 虚構 現実 入り 混じっ 不可分 本質 じゃ. 影武者 サバンナ 雰囲気 個性的 魅力 的 人 ローラ 他人 自分 アバター 操る 能力 自分自身 同調 能力 驚異 的 けど 身近 サバンナ 奇跡 思う. トークショー MC 方 言っ 非常 赤裸々 のに コミカル 大規模 朗読会 はじめて JT サバンナ 大 観衆 前 朗読 エピソード 緊張 サバンナ やらかす 失態 病的な カリスマ 持つ 人物 独特 表現 観客 魅了 なんて もう 最高 面白い. あと コートニー・ラブ いろいろ 酷 すぎ 笑っ. 映画 騙さ 人たち ローラ ことさら 道化 描い 完全 ローラ 視点 ローラ 独り 語り のに 生々し 少なく ことさら 悲劇的 描い. 赤裸々 生々しい のに 客観性 一 歩 引い 距離 感 辺 バランス 絶妙 なー 思っ. もしか たら 映画 媒体 客観的 視点 与える 効果 もたらし てる かも しれ 書籍 ローラ 著 自伝 たら もっと 当て ちゃう くらい 生々しく 下世話 告白本 かも. ローラ 監督 他 作品 見 人 題材 適切 描ける 思っ ドキュメンタリー OK した らしい けど 正解 じゃ."}, {"rating": 2.7, "content": "もう 終わり しまう かも 焦燥感 駆ら 観 行き まし. 本人 きっと 人前 出る 自信 つい 映画 出 だろ. 幼少 時 心 傷 負わさ 言っ けど 本当 事. 何となく エゲツ 内容 けど 共感 出来る 自分. 映像 動く アニメーション 手描き 絵 ぎこち 動く やつ 映画 内容 マッチ よかっ."}, {"rating": 3.8, "content": "束の間 GW JT リロイ. リアル （ 現実 ） だろ フェイク （ 虚像 ） だろ 人間 （ 自分 中 醜い ） 孤独 闘う （ 守る ） 為 頑張る （ 生きる ）."}, {"rating": 3.7, "content": "映画 評価 すれ もうちょい 低い 点数 かも 中盤 延々 続く インタビュー シーン ダル く 何回 意識 飛ん しまっ ただ 僕 こういう 造ら 人生 って 結構 好き 観 良かっ. 同じ 人物 扱っ 作品 昨年 邦画 ＦＡＫＥ けど 作品 主人公 サムラゴーチ 違っ 実際 作品 生み出す 能力 （ そういう 意味 本作 メインアクター たる ローラ・アルバート 新垣隆 立ち位置 ）. ＦＡＫＥ 思っ けど 種 アーティスト 素性 なんや かん 言う 人 作品 作者 不可分 判断 だろ 僕 文脈 作者 解釈 関わる 思う だけど そういう 架空 作者 演出 行う 倫理的 ダメ まったく 思わ 女優 自分 美し 際立た 化粧 衣装 着 誰 文句 言わ 同じ もんじゃ ？ って 言う. 映画作品 ＦＡＫＥ 比較 あっち 最後 結論 煙 巻く イヤ らしい 感じ こっち 普通に 真実 語っ しまっ 僕 前者 方 いい 映画 思う."}, {"rating": 3.5, "content": "観 映画 楽しめ 急遽 ハシゴ. 他人 身代わり 立て 作家 ドキュメンタリー. 容姿 自信 持て ｢ 作家 マネージャー ｣ 名乗り 表 出 女性 堂々 自分 名 仕事 出来る … 考えれ バレ 当時 大変 だろ けど )、 なかなか 爽やか 物語 思え あれだけ 嘘 上手い 本当 … 思う 映画 引っ張る セレブ 含め 相手 膨大 数 通話録音 テープ 病的な 記録 保存 魔 顔 映画 出 こりゃ 一体 ぞっと とにかく 多面的 色々 考え 楽しかっ."}, {"rating": 3.5, "content": "難しい なぁ ...。. J.T.リロイ 知ら 観 一大 スキャンダル だろ. 本編 ローラ・アルバート 自分語り 電話 やりとり 音声 ほぼほぼ 進む 観 世界 呑ま そう. よく 考え たら すぐ バレ おかしく 気 世界 呑ま たら バレ かも 感じ. 作品 自体 明確 存在 偽ら 作者 存在 捏造 」... 言葉 片付け にくい. ただ できれ 他者 視点 もう少し 欲しかっ なぁ 思う 語り 勢い 全て 見当 つか."}, {"rating": 3.0, "content": "幼少期 トラウマ 人 狂わせる 才能 うる 皮肉. 出て きた 金髪の少年 美しかっ."}, {"rating": 3.3, "content": "話 面白い けど 映画 ちょっと 退屈 自己弁護 激しい 自分語り なんだか 感じ 随分 監督 編集 要求 じゃ って 思っ ちゃっ."}, {"rating": 2.6, "content": "物語 物語 無色透明 読ま べき ドキュメンタリー 自体 矛盾 てる … ？. もと いえ 伝記 小説 世 出し ややこしい 事 しまっ わけ. 小説 ジョーク よ. 金 名声 欲しかっ わけ 【 ただ 自分 物語 （ 嘘 ） 本 中 留まっ 現実 拡張 範囲 問題 興味 なぁ 】( 桜庭一樹 シネマ 桜吹雪 』). リロイ 本当に 居 主張. まあ 言っ しまえ こそ どっち ー よ って 話. ローラ 意向 どう わから けど エンドロール シルエット サバンナ 持っ てる 時点 本当に どう よく しまっ."}, {"rating": 3.6, "content": "暴露 捏造 美少年 作家 なんて 100分 超 ドキュメンタリー 耐え うる 題材 ？ 懐疑的 観 圧倒的 テンション 突っ切る 作家 語り 想像 世界 残骸 僕 のめり込ん しまい まし. 物語 登場人物 正当性 与える authorize 作家 author 捉える ローラ・アルバート 自ら 権威 authority 物語 外 拡大 成功 伝説 作家 言う."}, {"rating": 3.6, "content": "作家 興味 持っ 人たち 接触 しよ 人たち とても 豪華. 電話 音声 中心 絵 少し 退屈. そん 長く 感じ."}, {"rating": 3.5, "content": "母 ヤク 中 娼婦 本人 エイズ 元 男娼 ベストセラー 作家 （ 今 出 たら 即座 嘘松 扱い くらい 盛り込み 過ぎ 経歴 だろ ） JT LeRoy めぐる ドキュメンタリー とはいえ ローラ・アルバート 問わず語り 残し 電話 録音 構成 ドキュメンタリー 自体 信頼できない語り手 見え しまう 観客 注意 払う べき なのは 語ら 語ら なので 正直 自殺 防止 ダイヤル 作家 電話 真意 測り かねる けど （ 全て 録音 常人 思考 ） 自己 抑圧 原因 体型 すれ 手術 スレンダー JT 死 早め 要因 ひとつ 思わ くる 性的虐待 わざと 太っ 眉唾 思う けれど."}, {"rating": 3.5, "content": "予告編 観. 気 ドキュメンタリー. あまり 知ら けど 楽しめ まし. . コンプレックス JT リロイ 天才 少年 創り 上げる けど 作品 評価 全て 真実. 他人 とっ たら 分から かも しれ 誰 １つ そんな コンプレックス そう 考え しまっ. . あと 証言 出 くる 多く ミュージシャン 豪華 ツボ 頃 コートニーラブ そーとー 可愛い. . アップリンク 渋谷. 部屋 観 てる 空間. 良かっ."}, {"rating": 3.9, "content": "面白い ドキュメンタリー 観. J T リロイ ？ 誰だ ？ 楽しめ まし."}, {"rating": 3.8, "content": "怪しげ フライヤー 惹か 観 行く. 年増 女 すったもんだ 話 好物 そんな 軽い もんじゃ. ドキュメンタリー ガ ツン 来る. 自分 中 JT リロイ 生み出し 経緯 幼少期 大人 エピソード かおり まざる もう どう 受け止め 良い 正直 分から 優れ 才能 表現者 多く 人 魅了 事実 捏造 呼ば 事 別 思っ 否定 的 気持ち 観る 誰 抱え コンプレックス 同情 語り 中 何度 太っ 気 話し."}, {"rating": 2.9, "content": "事件 ？ 知ら まぁまぁ 楽しめ 騙さ 人たち 豪華."}, {"rating": 3.5, "content": "自分 中 現れ 少年 J.T.リロイ 存在 否定 こうして 映画 今 思う とても 気. ローラ・アルバート J.T.リロイ インタビュー アニメーション 回想 永遠 続く 構成 少し チープ 感じ しまっ けど 実際 一件 知ら 自分 まさに フィクション ノンフィクション 哀しく 面白く 感じ."}, {"rating": 3.0, "content": "いろいろ 考え させ. 誠実 じゃ 感じ ちょっと."}, {"rating": 3.0, "content": "衝撃 的 身の上 ネタ 虚構 自伝 至る 経緯 作家 精神 構造 一端 垣間見 させ くれ ローラ・アルバート 自身 心 複雑 興味深い ただ 映像 惹き つける 情報 少なく 単調 惜しい."}, {"rating": 3.0, "content": "JT リロイ ？) 作品 知ら. 本人 騙す つもり 空想 世界 現実 だけ 話 だろ なぁ. 実話 面白い 題材 けど 映画 自身 あんまり 惹き 込ま 作り …. 無責任 発言 ちょっと イラっと."}, {"rating": 3.9, "content": "心 傷 背負う ブロンド 美少年 （ 女 ） 書い 自叙伝 小説 文化人 大ウケ 大 ヒット. ハリウッド 大御所 監督 U2 ボノ 擦り寄り 一躍 セレブ 仲間入り. 書い 作品 実は ブルックリン 40歳 伯母 書い オチ. 多重人格 おば 振り回さ 世間 滑稽. たった 50ドル おば 雇わ 作家 演じ 美少年 （ ほんと 女のこ ）. 世間 崇め 果て 映画女優 浮き世 流す 登り詰め. あっぱれ. いかに 外見 イメージ 世間 騙さ 哀しく. 騙さ セレブ ウィノナライダー コートニーラブ ガスブァンサント 監督 お疲れ様 笑 😹. ほんと 作家 おばさん 自身 どんどん 痩せ 綺麗 ミュージシャン 浮き世 流す 過程 すさまじい 反面 切ない. 去年 観 日本 ゴースト 作曲 家 ドキュメンタリー 作品 FAKE 似 てる."}, {"rating": 3.3, "content": "2017 新宿 シネマカリテ. こうして ローラ・アルバート 名 世 知ら しめ オチ たら すごい."}, {"rating": 3.0, "content": "J T 会う 前 配給会社 人 言っ うるさい おばさん けど 気 しない いい マネージャー 女性 確か いちいち 口 出し ニュース 聞い なんだか 腑 落ち 自分 書い そりゃあ 口 出す よ ね 長島有里枝. コメント 笑っ わ."}, {"rating": 3.6, "content": "事実は小説よりも奇なり. 言葉 つき. ローラ 自分 言葉 持っ. 本当に 鮮やか 人 欺く ファンタスティック 妄想 名 逃げ場 自己防衛 芸術 作品 なぁ. 人生 作品 出来 とても スペシャル. いいじゃない って 最後 言っ あげ いって 思っ."}, {"rating": 4.0, "content": "小説 どんなに 出来 よく 面白い 実話 っていう 体 じゃ なきゃ 売れ 社会現象 化 だろ. つくづく みんな 下世話 方 惹か なあ 思っ. 騙さ 人たち ともかく サバンナ 人生 いま どう てる 気."}, {"rating": 3.4, "content": "思想 芯 部分 おばさん 似 てる 人 自分 周り 沢山 活動 批判 表立っ だけ 割と 普通 事 言っ てる よ ね ？ 思っ それだけ じゃ けど. インタビュー 見 気付い けど 自分自身 信じ 続け ゴリ押し 事 出来れ 付い くる 人 離れ いく 人 わけ いつしか 俺 諦め 自分 感覚 感情 言語 化 事 サボっ 思っ レビュー ブログ."}, {"rating": 4.2, "content": "ローラ J.T.リロイ 関わる 人々 膨大 量 通話 録音 テープ 一体 ？. それら 記録 明らか 異常 ローラ 中 物語 始まっ しまっ 時 少なからず 日常 飛び越え 思う. 紛れ SNS 以前 時代 起き 事件 思っ. J.T.リロイ 謎 解ける 思っ 観 行っ 謎 ますます 深まっ しまっ. ローラ・アルバート a.k.a J.T.リロイ ターミネーター ジェレマイア スピーディー. ローラ 産み落とし 果たして リロイ 自伝 言わ 小説 J.T.リロイ 振る舞う 求め 義理の妹 だけ. ローラ 物語 そのもの 産み落とし しまっ. 予期 じゃ. 望ん 望ん すべて 巻き込ん 行く 行く しか 思う. それだけ サラ 神 背い 少年 サラ、いつわりの祈り 物語 力 じゃ だろ. 真実 謳っ 確か センセーショナル かも しれ 真実 謳っ すべて 多く 人 心 届く 限ら. それなら フィクション ローラ 本人 発表 すれ よかっ 思う 人 かも しれ こそ あんなに 美しい 物語 生まれ 人々 熱狂. インタビュー 出 くる 現在 ローラ 重い 被り物 脱い 飾ら 騙ら 自然 美しかっ. ローラ ようやく ローラ・アルバート 自分 手 取り戻す だろ. まだ 死ぬ わから 気. 自分 何者 わから もがき 苦しみ 創作 じゃ だろ. 現実 虚構 自分 見 他人 見 境界線 異なる. 自分 にとって 真実 別 人 見れ 真実 かも しれ. だから ドキュメンタリー ローラ 見 事件 過程 同じ 物語 中 別 人 まったく 違っ 言い分 かも しれ. いい 思う. あたし 差し出さ 感じる 思い 巡らす しか. 不思議. 小説 発表 当時 フィクション J.T.リロイ 存在 誰 疑わ なんて. あんなに たくさん ミュージシャン アーティスト 虜 しまっ なんて. 人 物語 そのもの だけ 誰 書い 歳 書い 作者 男 女 そういった 含め 物語 楽しみ たい 考え だろ. 人 真実 差し出さ 無条件 信じ たい だろ. 時系列 沿っ J.T.リロイ 誕生 昂っ いく 人々 熱狂 リロイ 生み出す 前 ローラ 人生 起き 出来事 膨大 通話 記録 ローラ インタビュー 巧み 構成 非常 見応え. アニメーション 元 ローラ 描い 絵 ？) ローラ 手書き文字 残し 実際 メモ なんだろう とにかく 記録 量 すごい ビジュアル 的 面白味 ドキュメンタリー エンターテイメント 十分 楽しめる. いや それにしても ローラ・アルバート 人 物語 中 産み 出そ 思っ なかなか 産み 出せ 人. そういう 人 きっと あたし 近く だから 人間 おもしろい."}, {"rating": 3.5, "content": "アヤ シイ 映画. 書い 小説 売れ けれど 人前 出 見てくれ じゃ 別人 自分 演じ させ 作家 ドキュメンタリー (？)。. 代役 立てる 何が悪い ？ イメージ戦略 すれ 全く 問題 でしょ って 思っ 不幸 少年 自身 書い 実話 基づく 物語 小説 ふれ込み ウソ 世間 反感 買っ ね. 同じ 不幸 持っ 人 ウソ 共感 憤り 感じ って だろ っぽい 代役 使い がっ. そういう ニセ ふれ込み ニセ 本人 使う 部分 含め フィクショナル 作品 思え たら 楽しい のに. 映画 ウソ っぽ 感じ 本人 自身 語る っていう 形式 ウソ っぽい 関係者 通話録音 どうして そんなに 大量 残っ ？ って 疑っ しまっ アニメーション 使っ 見栄え 飾っ なんか ドキュメンタリー 違う ほのめかし 気. 映画 含め ひとつ リロイ 作品 勘ぐっ み フィクション 分から って ヤツ たぶん 違う 思う けど."}, {"rating": 3.5, "content": "全く 知ら 事件 ？ とても 興味深い. ゴーストライター 作家 影武者 先. そんなに 悪い 思わ 騙さ 人たち 豪華. 太っ なけれ こんな 大ごと ？. 最後 アルバート 厚かまし 感じ. 脂肪 遊戯. 41本 目."}, {"rating": 3.0, "content": "もっと 殺伐 内容 思っ けど 終始 穏やか 雰囲気 なぜ ？ 通話記録 本物 ？ 全体的 疑念 抱き つつ 観 ローラ 視点 資料 面白い. JT リロイ 小説 読ん 読ん み たい. 結局 太っ コンプレックス 解決 たら 結末 だろ."}, {"rating": 3.6, "content": "なんて ちょっと 一方 的 視点 撮ら すぎ 猜疑心 見 たら 全部 信じ ちゃう もん サバンナ 手記 映画化 らしい 本作 意見 違い 観 楽しみ."}, {"rating": 2.0, "content": "ゴシップ 魅力 話 だけ ローラ 凄く 嫌 ヤツ 思っ ムカムカ しながら 鑑賞 しまっ. なんで こんな ムカムカ 映画 公開 早々 見 来 しまっ ...。. 義妹 奇跡的 上手く やっ てる のに 自分 黒子 じゃ 居 メッキ 剥がれ っ ピンチ たら 自分 保身 ばかり 積み重ね 周り 人間 慮る 一切 無い まじ クズ って 感じ. 生い立ち とか 人格 乖離 的 やつ 言葉 濁し つつ どうせ 眉唾 だろ 思う. 被害者 ヅラ しない ボノ みたい 騙さ 全員 コケ ほう まだ マシ. 結局 コートニー 態度 一番 正解. あと ルー・リード アウトサイダー 肩入れ いけ 宿命 釣ら 全然 恥じゃない."}, {"rating": 3.8, "content": "映画 半分 くらい ローラ・アルバート 書い ドキュメンタリー 風 フィクション 思う."}, {"rating": 3.8, "content": "ドキュメンタリー って 淡々 飽きる けど リアルタイム 事件 知ら 最後 楽しめ. ありのまま 自分 正直 まっすぐ 生き いき たい なあ. 嘘 吐く って 自分 1番 苦しい なあ."}, {"rating": 4.0, "content": "1999年 サラ 神 背い 少年 小説 アメリカ カルチャー シーン 彗星 現れ 天才 美少年 作家 J.T.リロイ 5歳 虐待 受け 11歳 女装 売春 14歳 ドラッグ 経験 16歳 精神 病み 入院 18歳 自伝 的 小説 執筆 数奇 プロフィール 持つ 時代の寵児 正体 実は 15歳 年上 女性. 2006年 ニューヨーク・タイムズ 紙 明らか J.T.リロイ 騒動 顛末 追っ ドキュメンタリー 作品 夫 妹 J.T.リロイ 仕立て あげ 自分 ソーシャルワーカー 称し 実際 小説 作者 ローラ・アルバート インタビュー 電話 残さ 映画監督 ガス・ヴァン・サント 女優 アーシア・アルジェント ミュージシャン トム・ウェイツ コートニー・ラブ 生々しい メッセージ 通話 音声 構成. ガス・ヴァン・サント J.T.リロイ エレファント 脚本 依頼 アーシア・アルジェント J.T.リロイ 親密 2 作 目 小説 サラ、いつわりの祈り 映画化 著書 ベストセラー 謎 めいた プロフィール メディア 頻繁 登場 J.T.リロイ 晴れがましい 姿 追い 一方 本当 作者 ローラ・アルバート 子供 時代 説き 起こし いかに J.T.リロイ 物語 つくりだし いっ 明らか いく. ゴーストライター 騒動 話題 盲目 作曲家 追っ ドキュメンタリー FAKE 一瞬 思い出し 真贋 突き止める むしろ 騒ぎ 張本人 そのよう 至っ 動機 心 動き 過去 たどり 詳らか いく. 結果 ローラ・アルバート にとって J.T.リロイ もう ひとつ 人格 姿 たまたま 義理の妹 託し 次々 きらびやか 誤解 生ん いく 誤解 さえ 最終的 物語 一部 いく. ローラ・アルバート 言う フィクション 口吻 少し 悪びれ むしろ 事実 ニューヨーク・タイムズ 紙 明らか 夫 指弾 やや 肥満 気味 コンプレックス 抱え ローラ・アルバート J.T.リロイ 世 送り出す 彼女自身 スリム 堂々 いく 興味深い 変貌 ぶり 見どころ ひとつ かも しれ. とはいえ ローラ・アルバート インタビュー あまりに 寄り添う J.T.リロイ 演じ 義妹 話 群がっ 著名人 アプローチ いまひとつ 弱い 気 ちなみに J.T.リロイ アーシア・アルジェント 撮っ 映画 日本 公開 来日 果たし 映像 残念 時 きっと ローラ・アルバート 一緒に 来日 はず. 個人 的 感想 天下 ニューヨーク・タイムズ 紙 どうして J.T.リロイ 正体 暴く 記事 載せ 気 ローラ・アルバート 言う 書い 作品 あくまでも フィクション 単なる 暴露 記事 かも しれ 公器 一流 紙 掲載 やはり J.T.リロイ アイコン 当時 社会 広く 流通 他. ある意味 ニューヨーク・タイムズ 紙 記事 ローラ・アルバート つくり だし J.T.リロイ フィクション 完成 かも しれ なんら 悔恨 念 堂々 インタビュー 受ける 見 そう 思う."}, {"rating": 3.7, "content": "単純 あん だけ 写真 映像 通話記録 残っ てる 凄い コートニー・ラブ ビリー・コーガン とばっちり 感 ひどい フィクション ドキュメンタリー 境界 何より 存在 考え 難しい 作品 けど 当然 俺 帝釈天 産湯 つかい 姓 菩 名 薩 わけ キャラ 捏造 わけ 他 にも 仕事場 自分 友人 前 自分 明らか 違う わけ … って みんな Ｊ T リロイ 同じ だろ 一度 セレブ 世界 足 踏み入れ しまっ 為 ゴシップ 食い物 悲しき 宿命 つくづく 契約 名 下 金銭 絡ん 来る 人間関係 上手く いか 思っ 防御 本能 多 人格 創造 罪 訳 じゃ 何より ローラ 本人 創造 作家 能力 高 すぎる 森達也 FAKE 通ずる 真実 ？ 問う 作品 誰 悪いっ 言っ たら … まぁ そんな 決まり 切っ てる ね 人間 みんな 嘘つき 信じる 自分 次第 だろ って 話."}, {"rating": 3.0, "content": "小説 映画 作品 実話 フィクション 価値 定め 意味 含ま 馬鹿らしい 痛感. ただ いい って 冒頭 出 フェリーニ 言葉 しっくり."}, {"rating": 3.6, "content": "人 見 たい 物語 見る ローラ J.T.リロイ 求め 人々 ローラ 一緒 一緒. 過去 たった今 振り返れ 違う 意味 与え 違う 形 かも しれ. 言葉 尽くし 騙す 騙さ. 自意識 逃れ フィクション みたい ノンフィクション. ラスト お祭り 終わる 寂寥感 包ま. わ ものども 夢 あと. 気づい のに 沸点 気づい フリ あろ アーシア・アルジェント はじめ セレブ 面々 会話 セレブ 浮世 めく 中 ガス・ヴァン・サント だけ 妙 クール 切り取ら. ‪."}, {"rating": 4.0, "content": "作品 知る 知り ませ でし. 事実は小説よりも奇なり 言う けれど こんな 実際 起こり 得る にわかに 信じ ませ でし. もはや ドキュメンタリー映画 さえ フィクション. とさえ 思っ しまう. 怒り 憐れみ はたまた 笑い話 いや ただただ 真実 驚愕. 必見."}, {"rating": 3.5, "content": "途中 誰 誰だ ついていけ 誰 いい 思っ."}, {"rating": 3.8, "content": "捏造 劇 真相 追う ローラ 自意識 変遷 3歳 性的虐待 思春期 自身 身体 嫌悪感 内 少年 声 表面 化 JT リロイ 生まれる 断片的 かつ 網羅 的 挿入 つつ JT リロイ 生まれ 自分 リロイ 関係性 変化 追って ドキュメンタリー 自体 ひとつ 物語 思え ローラ 目 見える 世界 フィクション ノンフィクション 言え ただ ローラ 物語 だけ 存在 てる 事実 真相 とか そんな 超越 自意識 生まれる 世界 見方 強烈 否定 しよう 生命力 放っ."}, {"rating": 4.0, "content": "全部 全部 本当の話 思う ドキュメント 映画 最高 色んな 意見 かも けど ローラ 虚構 人物 J.T.リロイ 表現者 理想的 かつ 魅力的 天才 的 最高 パンク 人 思っ."}, {"rating": 3.6, "content": "一人 大 スキャンダル 起こし 作家 録 り 溜め 電話 録音 だけ 進む ドキュメンタリー. 友達 前 自分 家族 前 自分 上司 前 自分 恋人 前 自分 …. 読者 前 自分 演じ って いいじゃない. どうせ フィクション."}, {"rating": 4.0, "content": "みんな 提供 勝手 物語 消費 てる だけ のに 物語 ちょっと 崩さ たら キレる. そういう って 世界共通 なぁ. 予告 40代 主婦 がっ 言っ けど 映画 見 たら 主婦 印象 自己 プロデュース 能力 異常 高い 女性 感じ. 好きな人 振り向か 友達 巻き込ん イギリス人 ふり ４ カ月 エピソード 最高 好き. 初日 ローラ・アルバート 公開 インタビュー 聞け. とても 優し い人. 同時に 強 感じ. 今 執筆 活動 翻訳 出 たら 是非 読ん み たい. ホント なんて 本人 しか わから 本人 わから かも しれ. 目 前 信じ 見守っ だけ."}, {"rating": 3.3, "content": "自分 信じ なきゃ 魔法 なんて 使え 言葉 映画 すべて つまっ. ローラ 自身 創作 真実 自分 わから でし. ローラ 浜崎あゆみ 見え."}, {"rating": 3.8, "content": "現実 こんな 人 思っ. まさかの 上映 後 ローラ 登場 びっくり. いつも 違う 刺激 受け まし."}, {"rating": 3.5, "content": "真実 解き明かす いたって 心情 寄り添う 形 ドキュメンタリー でし 人 って 見た目 九 割 もん ね."}, {"rating": 3.5, "content": "作家 本当 ？. JKローリング (/ω＼)ｷｬｰ 違う ‼ ️ バカ ❗ ごめんなさい ねぇ."}, {"rating": 3.7, "content": "Man is least himself when he talks in his own person Give him a mask and he will tell you the truth .\" Oscar Wild e. オスカー・ワイルド 言っ 素顔 語る 時 人 もっとも 本音 遠ざかる 仮面 与えれ 真実 語り 出す. 作る べく 創ら フィクション みたい ドキュメンタリー J.T.リロイ 確か 実在 やっぱり コートニー・ラブ ブッ 飛ん るな."}, {"rating": 4.0, "content": "事実 小説 奇 まさに. フィクション ファンタジー 事実 ドキュメンタリー 言葉 くくる. 立っ 拍手 たい くらい のめり込ん. J.T.リロイ 実在 そう 思う."}, {"rating": 4.1, "content": "2017 D6 3 107. 物語る 苦し 怖 美し 全て 詰まっ 映画 物語 為 此処 出来る 表現者 どれ だろ."}, {"rating": 3.5, "content": "人 全く 知ら けど 絡ん くる アーティスト 凄 すぎる トム・ウェイツ U2 パール・ジャム REM スマパン …. 大好き ガス・ヴァン・サント エレファント 一節 人 脚本 驚き. ただ 残念 例え 多重人格 人格障害 産物 いえ 才能 本物 思う 本人 だいぶ 否定的 捉え そう 思っ 仕方 作っ 監督 だけ 温かく 寄り添っ 造り ラスト 欲しかっ 思う."}, {"rating": 3.3, "content": "電話 録音 テープ 演出 多く ちょっと 飽き. アニメーション 良かっ. 多重人格 理解 すれ すんなり 話 飲み込める けど ただ 多重人格 片付け いけ でしょ ？. いろいろ 面倒 って ゆ ー 問題 でしょ ？."}, {"rating": 3.7, "content": "とにかく ローラ 中心 話 進んで 行き. 監督 自身 主観的 ドキュメンタリー 言っ 監督 カウンセラー 感じ まし 笑. 【 容姿 執着 】. ローラ・アルバート 女性 小さい 頃 地味 太っ コンプレックス. 10代 パンクロック 好き こんな パンクファッション なんて … 思い 妹 使い パンクファッション 着 させ 楽しん. 20代 子供 相談 窓口 ターミネーター 少年 オーウェンズ 医師 話す 小説 書く 勧め. 30代 胃 バイパス 手術 痩せ ファッション 楽しめる 自信 出 仕草 発言 変わっ いき まし. 容姿 きっと 人 見る 時 全て かも しれ 思い まし. 【 J.T.リロイ とりまく 人々 】. カンヌ パルムドール 監督賞 受賞 ガス・ヴァン・サント 監督 エレファント 2003 )\" J.T.リロイ 一部 脚本 執筆 現実 映画 残っ いく 監督 心境 複雑 だろ 思い まし. 【 感想 】. 映画 観 時 ファイトクラブ 僕 全身小説家 井上光晴 思い出し まし. 別 人物 なれ 架空 話 作れ 救わ … こういう 話 非常 興味. 人 って 誰 一 度 目立ち たい 感情 思い. ローラ J.T.リロイ マネージャー セレブ 同じ 現場 行く 憧れ 人達 リロイ 周り 囲む 本当 作者 よ 叫び たく しょう なくなっ でしょ. 架空 はず リロイ 嫉妬 リロイ 演じ ローラ 夫 異母 妹 嫉妬 …. ドキュメント 疑わ 信じ たい 彼女自身 自分 未だに 見失っ 感じる. 非常 複雑 精神 状態 感じ."}, {"rating": 5.0, "content": "悲惨 過去 背負っ 美しい 少年 作家 J.T.リロイ 虚像 作り出し 世間 欺い 詐欺師 実話. ローラ・アルバート 本人 語り パート （ 目 完全 据わっ ヤバイ ） 電話 録音 少し 実際 映像 … のみで 構成 けど 妙 洗練 編集 おかげ 退屈 観. 僕 J.T.リロイ 知ら けど 共感 感情移入 しまっ 人 信じ 投資 人 にとって 許し たい話 だろ. 映画 稀代 詐欺師 ローラ 糾弾 内容 なぜ J.T.リロイ 創造 （ 捏造 ） のめり込ん いっ 淡々 追いかける. ローラ J.T.リロイ 以前 色んな 虚像 作り 取っ 替え 引っ 替え そうだ 動機 こんな 太っ 醜い 話 他人 聞い くれる はず 思い だから 自殺 ホットライン 精神科 かける 時 さえ 他人 フリ なけれ 心情 話す 同居人 ジェフ 何だかんだ 子供 作っ てる 単なる ひねくれ 構っ ちゃんと 言える …. そういう パーソナリティ 持ち主 自分 生み出し 虚像 他人 評価 受け 社会的 認め 時 果たして 自制 だろ ？ わけ. ローラ 中 J.T.リロイ 成立 嘘 用意 J.T.リロイ 本当に 居る 信じ もらう 道具立て 位 感覚 だろ 自分自身 心から 信じ なけれ 嘘 成立 彼女自身 言葉. 印象的 言葉 （ J.T.リロイ 作品 原作 ） 映画 撮影現場 訪れ ローラ （ J.T.リロイ ） 言葉 夢 映画 評し 後 夢 現実 根ざし 現実 夢 根ざし …。 虚構 人生 そのもの しまっ 人間 にとって 夢 現実 境目 些細. ローラ にとって J.T.リロイ 己 理想像 具現 化 だけ 快楽 多く 人 傷つき 損害 受け 知っ 自分 にとって J.T.リロイ 大切さ 説き ラスト 本 裏表紙 かかげ ほら ここに fiction 書い でしょ ？ のたまう 厚顔無恥 … 他人 どう いい ローラ 本心 暴く シーン. そこで 安心 ローラ 頭 おかしい ひどい 女 決めつける 劇場 去 思い 最後 最後 過去 もう 一つ 明らか 複雑 気分 くる. 結局 生い立ち 性格 文学的 才能 何度 やり直し 同じ 選択 だろ 同じ 結果 しか 生ま 思う 女性 そう なるべく 詐欺師 映画 単なる 記録 かも 知れ."}, {"rating": 3.6, "content": "2017 04 15 劇場 20 23. 映画 自体 とか 考える もう なんか すごい ローラアルバート."}]}