{"rating": 3.1, "description": "大学 入学 ひかえ 夏休み ジャック 予定 いえ 親 勝手 決め インターンシップ くらい いつも 人生 もっと いい はず 口 しながら 自ら 行動 冴え 日々 過ごし そんな ある日 美しい イブ リン 出会っ ジャック 人生 一変 輝き だす —. 自由 奔放 イブ リン ハイクラス 仲間 過ごす 刺激的 充実 日々 華やか 世界 ずっと 続く 思っ … ….", "spoiler_reviews": [{"rating": 2.5, "content": "なんか 薄っぺら なぁ. イケてる 女子 着い いっ たら キラキラ 世界 広がっ まんまと ハマっ １ 回 SEX もらっ けど あっという間に 現実 世界 引き戻さ ちゃっ … って 話 おもしろく なーい."}, {"rating": 3.0, "content": "冴え 少年 冴え. ひととき 恋 的 💅 🇬🇧. うん まあ 甘酸っぱい. 若いっ いい って 感じ ね. 平日 夜 見 いい. いい 感じ サントラ 多かっ. ロンドン 行き たく. 以上 感想 けど. 自分 違う タイプ 人たち. ひととき 一緒 過ごす. いろいろ 柔軟 なれ いい. 人生 にとって. 経験 基づい."}, {"rating": 2.3, "content": "感想 出 こ くらい 記憶 残ら 映画 ウィルポールター 目的 けど 良い 感じ 冴え キャラ. 外見 以外 魅力 感じ 美女 恋 クラブ 行っ 煌 びや 生活 つつ やっぱり 冴え 主人公. 無理 自分 たいこ ほう いい よ ね."}, {"rating": 2.4, "content": "甘酸っぱ〜い. フォトジェニック 映画. ロンドン 街並み いい. トム ジェイミーブラックリー 脇役 けど めちゃ タイプ. イケ 男子 かなり 背伸び イケてる 集団 中 入っ いく. ジャック にとって ほろ苦い 歴史 けど. イブ リン 恋. 自分 押し 殺し 親の期待 道 進む じゃ 自分 進み たい 方向 見つけ. みたい オチ 良かっ ね 思う. こう やっ 成長 子供 人 親 けど なぜ 親 目線 見 w."}, {"rating": 3.2, "content": "決して 幸せ わから けど 甘酸っぱい 青春 あ〜 カメラ 片手 ロンドン 街 歩き たい. エンディング とても 好き よ （ ; ; ） 📷 💖. 関係 けど ギャップイヤー っていう 制度 いい なあ."}, {"rating": 3.0, "content": "ド 平凡 ボーイ 街 すれ違っ 美人 お姉ちゃん イケてる 友人 仲良く 背伸び 話 まったく 違う 世界 飛び込ん いく 楽しい ね. まわり みんな かなり イケてる ジャック だけ イケ なす ぎて 途中 悲しく ...「 みんな ジャック 大好き ...」 セリフ ごまかす じゃ."}, {"rating": 5.0, "content": "大学 卒業 就職 早 半年. 好き たい しよう 行動 ちゃう 考え 少し ずつ 責任 って 感じる いっ いって 思う 気持ち しっかり 順序 って 考える 自分 最近 現れ 始め 困惑. 少し 大人 近づい っ てる 嬉しい 反面 責任感 とか 後々 リスク とか 怯え てる 自分 居る 気 すっごい 嫌. そんな 時 観 映画. 今 さあ 好き しよう って 全力 前向き 映画 全て 吸収 出来 はず のに 今 出来 やら なきゃ いけ 事 そんな 簡単 って 悲しい 事 思う ショック. 映画 自体 本当に 面白かっ 人間らしい 作品 常に 自分 達 周り 色んな 形 愛 って 事 改めて 感じ. もっと 自分 周り 当たり前 そうじゃない 沢山 愛 気付い しっかり 向き合っ いく 変わる 今. 生き方 ヒント 教え もらっ 気 答え 作っ いこ."}, {"rating": 3.4, "content": "やり たい やる 大切. 教え くれる 映画. なんとなく 自分 人生 似 かも ？. 映像 音楽 好き."}, {"rating": 3.6, "content": "自分 生き. やり たい. 大切 たい. そんな 考え させ 映画. 映画 途中 流れる 音楽 凄く センス いい. 主人公 気持ち 沿っ 曲調. 心情 雰囲気 伝わり やすい. 自分 やり たい 本当に てる .?."}, {"rating": 1.5, "content": "大学 入学 控え 平凡 ジャック 日々 美人 自由奔放 イヴリン 出会う 変わっ いく 青春 ボーイミーツガール. 映像 とか 空気感 とか 音楽 とか 非常 オシャレ かっこいい けど なんだか もったいない ジャック 以外 美男 美女 明らか 溶け 込める はず ジャック あまりに 浮き すぎ 冒頭 結末 見え 感じ. 心 中 主人公 配役 ミス ろー ツッコミ 最初 最後 続け 残念 映画."}, {"rating": 2.0, "content": "青春 若者 突っ走り たい 気持ち 分かる 恋愛 しか 見え ただただ 痛い."}, {"rating": 3.6, "content": "内容 悪く めっちゃ いい って 感じ … って 感じ なあ. 作品 中 使わ 曲 映像 とにかく シーン ひとつひとつ 雰囲気 とか 結構 好き. カーラデルビーニュ 表 ドーン っと インパクト 強く 出て 正直 惹か 観 たら 割 脇役 的 感じ 予想 違っ 主役 女性 素敵 🧚🏻 ‍♀ ️."}, {"rating": 3.1, "content": "それでも 君 幸せ ほしい なんて. 肝心 とこ MV なあ."}, {"rating": 3.6, "content": "始め 映画 核 ジャック エヴリン のに パッケージ カーラデルヴィーニュ 大きく メイン 持っ 日本 認知度 とか 関係 ？. 出て けど 笑. 自分 違う 生き方 人 って なんだか 憧れ ちゃう. 相手 輝い いれ 自分 比べ しまい がち 飽き飽きし 日常 抜け出す きっかけ なんて 沢山 転がっ なかなか 踏み切れ 一 歩 踏み出せ 広がる 今 全く 知ら 世界. 悪いこと わけ のに ドキドキ しまう. 親 就い ほしい 職業 将来 形 なんだか 自分 心 一致 ..... 海外 って ちょっと バー 会っ 話し だけ のに もう 友達 家 行く っていう 感じ 軽さ 好き よ ね. 日本 感じ パーティ とか もん ね. イヴリン 美し 最高 けど 魅せ 行動 ジャック 刺激 求め 自分 比べ しまっ とても 羨ましかっ. 平凡 だって 別に 悪く 昔 友達 つるん 笑っ 過ごせれ いい けど 世界 広い. ジャック カメラ 持っ 街 歩く シーン 撮っ 絵 街並み ゆっくり 流れる 時間 うっとり なあ. 付き合う 相手 変わる 思考 変わっ 今 親友 仲 悪く って 結構 よく 両立 って 難しい. 好きになった人 彼氏 うまく いって 話す 機会 増える 気持ち 強く 知ら 彼氏 秘密 知っ なおさら よ ね. 正解 なんか わから 心 落ち着か 時 って 何故か 荒れ しまっ 文句 言っ しまう そんな 荒れ 自分 嫌 こういう 感情 揺さぶら すべて 含め 青春 って. 社会人 じゃ 絶対 味わえ 悩む 姿 人生 最大限 謳歌 思う. 2018 8 3 レンタル."}, {"rating": 2.0, "content": "ウィル・ポールター 主人公. 悪役 似合い 過ぎる よ なあ. デトロイト なんて 凄く ハマっ 思う. 青春映画 だろ けど 焦燥感 疾走 感 なんて 感じ. 盛り上がり よく わから 主人公 わめき ちら 泣い ？ よく 覚え わ. 音楽 良かっ. 110."}, {"rating": 3.4, "content": "将来 考え 不安 考えれ 考える いやに 時期 うまく 描け 思う. ウィルポールター キャラ 意外 けど けっこう いい 感じ. ちょっと 切ない けど けっこう 共感 多かっ. ジャック 新しい 仲間 惹か 気持ち よく 分かる 自由 仲間 み 自分 中 葛藤 よく 分かっ. ジャック どういう 大人 気."}, {"rating": 2.8, "content": "イギリス ティーン 悩み 恋愛 やつ. 音楽 ほんわか イギリス どこか 田舎 くさい 大した 事 ふーん."}, {"rating": 3.7, "content": "起承転結 明確 無く 比較的 スロー ひと昔 自分 やっ たら しょう 思っ 思う. 主人公 少し 年上 奴ら つるん 背伸び 系 映画 大概 年上 糞 やっ けど. 今作 年上 奴ら ホンマに シャレ イカ シ 良い 奴ら ばっか. 自分 こんな クール キラキラ 青春 送っ み たく. キャス カーラ 演じ てる 子 お気に入り. キャス 明るく ムードメーカー 面 主人公 数歩 先 行く クール 年上 面 共存. カーラ 演じ 子 （ 表紙 手 ハート 作っ てる 子 ） 天然 てんば 今作 良い 緩和 剤 役割 果たし. いくら 背伸び タバコ 無免許運転 たく 😅. 全編 通し 最高 イカ シ MV 間 間 青春 ドラマ 挟ん 感じ 全て オシャレ. そん もっ 映画 場面 切り取っ フォトジェニック 映像 オシャレ. 見返す オシャレ イカ す しか 書い けど 作中 演出 全て 最高 素敵 映画 👍."}, {"rating": 3.3, "content": "以前 某 レンタルビデオ店 準 新作 コーナー 見かけ 以来 パッケージ 忘れ ずっと 気 作品. 自分 借りて 観 みよ 気持ち 伸び 手 シンクロ ようやく 鑑賞 至り まし. 多分 カーラ・デルヴィーニュ 出演 パッケージ 裏 見 分かっ 大きな 要因 笑. 主人公 男の子 あまり 共感 かも しれ 印象 そう. 主人公 恋をする 相手 女の子 普通 平気 そういう ？ って くらい 思わせぶり 子 よ ね 多分 笑. 気持ち どこか 分かっ しまう 自分 相手 好意 持っ くれ 知っ しまっ 人間 って 本当に 厄介 よ 思う 自分. 多分 主人公 一軒家 出入り なけれ こんな 苦い経験 済ん 思う 環境 集まる 人々 与える 影響 大きい 思い まし. 最後 主人公 世界 旅立つ 決して いい 経験 なんて 言い 切れ 事実. 人生 って 自分 環境 選ん いく 度 思う 重要性 改めて 気づか くれ 作品 でし. 余談 主人公 演じ ウィル・ポールター. 役柄 違和感 感じ させ すごかっ ベビーフェイス 出る 声 男らしく ギャップ なんとも 言え 笑."}, {"rating": 3.3, "content": "デトロイト ウィル・ポールター. ヴァレリアン カーラ・デルヴィーニュ 目当て 鑑賞. カーラ 健康 的 ティーン 役 見れ 目的 達成 言える あくまで 添え物 of 添え物 ちと 残念. ポールター 兄貴 今回 パーフェクト 眉毛. 本作 一言 言っ しまえ. あの頃ペニー・レインと. ヒロイン 演じる ホドロフスキー お孫さん 申し訳ない ケイト・ハドソン 怪し セクシーさ 感じ. むしろ ただ ビッチ 感情 移入 難い. 彼氏 俺 意識高い系 感 醸し やっ てる ゲスの極み 求 ム 鉄拳制裁. タイトル キッズ イン・ラブ. 名 通り 繊細 そう 見え 荒削り 出来."}, {"rating": 2.0, "content": "ラスト ポスト 前 すべて だろ 思う ただ 弱い なにせ こいつ 関係性 うすっぺら く 感じ しょうが 絆 とか 仲間 見 感じ."}, {"rating": 2.3, "content": "大学 入学 控え 夏休み 少年 冴え 日々 過ごし ある日 美しい 女性 出会っ 人生 変化 生まれる ティーン 青春 恋愛物語 ティーン 主役 物語 展開 単純 若者 らしい 青春 恋愛 キラキラ 雰囲気 若者 こそ 未来へ 悩み 苦悩 葛藤 今 生き 姿 シンプル 描か 内容 タイトル 本作 表し 良い 終盤 主人公 得 しっかり 不確か だからこそ ティーン 映画 らしい 結末 余韻 良い あくまで 悪臭 放た キレイ め お話 出演 ウィル・ポールター アルマ・ホドロフスキー カーラ・デルヴィーニュ 若手 キャスト 光っ DVD."}, {"rating": 3.6, "content": "こんな 時間 たくさん 過ごし なー って 若者 人生 一部 勿体無い くらい ぎゅーっ てした アルバム みたい 映画. たま 思い出そ 今 ファインダー 越し みれる けど 時 太陽 裸眼 見 たな って. 個人的 カーラ 金髪 ストレート 拝め 💓."}, {"rating": 3.5, "content": "観 たかっ 映画 話し シンプル … 悩め る 写真 少年 奔放 刺激 的 仲間 出逢い ひと 夏 過ごす んで 恋 恋恋 表紙 飾る カーラ・デルヴィーニュ ヒロイン なし あくまで 仲間 ひとり 騙さ ぞ ほろ苦い 体験 成長 必要 よ ね 写真 良い よ. あ 劇中 インテリア ファッション 暮らし ぶり 好み ヒロイン 務める アルマ・ホドロフスキー べっぴんさん カーラ 以上 魅力的 思わ ぬ 収穫 ラブシーン ドキドキ 美し でし ホドロフスキー 監督 お孫さん ね アデル 出て 知ら ？."}, {"rating": 3.2, "content": "映像 綺麗 キラキラ. 誰 このまま 大人 いい ？ 本当に やり たい って ？ ていう 自由 生きる 人たち 出会っ 主人公 見つめ 直す. もっと カーラ 魅力 爆発 てる 思っ たら 割と 脇役 ちょっと 残念. ぼけーっと 観る 良い 作品."}, {"rating": 3.8, "content": "こういう 大好き 冴え 男の子 いけ てる 女の子 組み合わせ まず 大好き. 新しい世界 なんだか 大人 子 達 仲良く 自分 たい … 自分 大人 思っ しまう. 本当は まだまだ 子供 新しい 楽しい 世界 しか 見え. いろいろあったけど だからこそ ジャック 良い 経験 思う. キャス 友情 続い たら いい トム 仲直り ほしい. イブ リン 気持ち 少し 分かる 自分 違う 世界 優しい 男の子 こそ 友達 まま たい じゃ. いや ～ 好き ちゃう よ イブ リン."}, {"rating": 2.7, "content": "？ なんか 同じ 映画 観 …. リメイク ？. 女の子 かわいい 映像 とか ファッション とか イギリス っぽく おしゃれ 良かっ."}, {"rating": 2.7, "content": "ジャケ 一目 惚れ かなり 期待 見 まし ‥ うーん ‥ あまりに お約束 すぎ. やんちゃ 女子 チェリーボーイ チェリー やんちゃ 友達 仲良く 昔 友達 ケンカ 厳しい 親 ‥. ステレオタイプ 悪い わけ じゃ 映画 に関して 設定 お約束 すぎ 笑っ しまい そう でし 全員 行動 意味 不明 よく わからん かっ. 個人的 音楽 使い方 微妙 でし てか 人 友達 なれる なー 思い まし. なんか 自分 合わ かったん 笑."}, {"rating": 3.8, "content": "音楽 とか 景色 とか 最高 心地よい 映画 最終的 ちょっと 大人 青春 のっ 感じ 価値観 って 人 よ ね って ロンドン 行き たい."}, {"rating": 4.8, "content": "過去 戻り たい って 聞か たら 遠慮 素敵 記憶 パッケージ てる んで. 炒飯. 君 出会っ 人生 カラフル 輝く. こ ぉれこれぇい 笑. 道端 頑張っ ナンパ 女の子 個 世界 ランク 上 子 ググっと 世界 引っ張り 上げ 純情 背伸び 男子. 新しい 人 輪 困惑 しながら 自分 少し いつも 友達 大人び 気 少し いつも 友達 優越感. 映画 良い 所 頑張っ 飛び込ん 新しい 輪 人達 根っから 悪い 人達 いない って 所. エズラ エマ ウォールフラワー 似 主人公 少し 能動 的. 新しい 輪 自分 将来 夢のカケラ 転がっ 憧れ 女の子 サイッコウ 空間 訳. 悪 ぶっ 背伸び 特別 人 囲ま 自分 特別 なれ 気 大事 思っ くれ てる 人 傷つけ てる 事 気付か 突っ走っ. そんな ゴールデンタイム. 昔 こんなん 経験 なー. 自分 周り 子供 事 分かっ 同じ 接し くれる 少し 大人 人達 尻尾 振っ 付い っ なー. 中心 女の子 自分. 振り回さ. 節 大変 勉強 まし 笑. 少し 悪 い事 キラキラ 青春 やっぱり 自分 知ら 世界 楽しい よ なー. ジャック カメラ 構える 時 もっと 脇 締める 笑. ペンタ 構える 素 ぶり 初々しく 逆 好感 持て まし. ちょいちょい 絡む カーラ 素敵 過ぎる なんちゃって家族 あんな オドオド 童貞 boy ウィルポールター なんだか 最後 方 マッドデイモン 的 イケメン 醸し出し 良かっ. ブルーバレンタイン コレ. コレ 一本 恋愛 素晴らしい モード 早変わり 笑. 単純 脳 良かっ 笑. ぬ ぉ ー. 生まれ変わっ たら 海外 生まれ 青春謳歌 ー. こんな ゴールデンタイム こそ 人生 捨て もんじゃ 思える だろ ね. エンドロール 好み かじっ 甘酸っぱい 最高 90分 でし. 青春万歳！ 青春 子供っぽい もー 一生 ピーターパン 良い. 見 終わっ 後 ガッツポーズ たく 作品 ありがとう."}, {"rating": 3.3, "content": "ウィル・ポールター 目当て 鑑賞 若者 ゆえ 色んな 葛藤 とか 恋心 とか 詰まっ 青春映画 でし インテリア 可愛い かっ ちょっと 変わっ 若者たち 集まっ グループ ひたすら 楽し そう カメラ 撮っ 色んな シーン 映像 良かっ けど うーん 特別 なにか 軸 わけ ないし 最初 友達 やつ 終わり ？ とか 結局 将来 ？ とか モヤッ まま 終わる 結局 言い たい よく わからん かっ 全体的 世界観 楽しむ だけ やつ なぁ 映像 好み けど それなら もっと 他 いい 作品 あるかな あと カーラデルヴィーニュ 写真 しか 見 予想外 小柄 ？ 顔 ちっちゃく 可愛 いかっ."}, {"rating": 3.4, "content": "享楽 的 ペシミスティック 流行 ポップ ソング 彩ら キラキラ 鮮やか デジタルシネマ 深層 浮かび上がる. プラスティック 人生 否定 極彩色 世界 逃走 若者 革命 いつ 時代 若者たち 将来 憂い モラトリアム 享受. 今作 描写 彼ら 現実 自由 謳歌 姿 愛 欲望 姿 青春 熱情 浮かさ 正気 失う 快楽 欠け. 悲しい 冷静 関係 無機 的 諦観 前提 寂しい 視線 行き交い 逆光 照らさ 表情 陰. 未来 暗い 知っ しまっ 者 興ずる ゲーム 意味 なんて どうせ 虚し しか 残ら はじめ 価値 見出す 期待 だけ 傷つく 自分たち もっとも 防衛 本能 だろ. だけど 稀 そんな 防衛 線 突破 ボーイミーツガール ロンドン 街角 交差. 恋 焦がれる 若者たち ストリートスナップ."}, {"rating": 2.5, "content": "インスタ 女子 好き 思う. 途中 飽き ちゃっ ちゃんと 覚え …."}, {"rating": 4.0, "content": "今 観 終わっ 即 レビュー 笑. 言っ 簡単 一言. 映画 って 良い なぁ 思える 作品 映像 綺麗."}, {"rating": 3.8, "content": "観る 前 もっと ドス 黒い 感じ 思い 普通 青春ストーリー. わかる わかる って 頷ける シーン 多かっ ー."}, {"rating": 3.0, "content": "レヴェナント なんちゃって家族 （ 振り 幅 よ ） ウィル・ポールター 主演 キラキラ キラキラ キラキラ 青春 ラブストーリー. 主人公 青年 ジャック ボンヤリ 悩ん このまま ストレート 進学 レール 上 安定 人生 良い ？ それとも 以外 ？. 気晴らし どころか ストレス 溜まっ さえ わから 様 普通 微睡ん 日常 冴え 友達 旅費 稼ぐ バイト ある日 出会っ しまっ 運命 変える 様 キラキラ 女の子. 典型 的 ボーイ・ミーツ … えと キッズ 物語 自由 気まま 輝き 撒き 散らす フレンチ ギャル 一目 惚れ ジャック 巻き込ま 様 彼氏 （ ） 仲間達 共同生活 登場人物 いき ジャック 今 知ら 楽しみ 生き方 選び方 触れ 感化 人生 大きな 岐路 立ち …。. 舞台 ロンドン せい 思う けど キッズ 達 日常 描写 意外 くらい 嫌味 じゃ ちょっと ルード 程よく デカダン 自然 アーティ キラキラ コレ アメリカ 舞台 だいぶ 変わり そう ギラギラ …。. 劇中 FACE i D magazine 出 くる 今 辺り って 健在 かしら ？ （ ちょっと 前 設定 ？ ） 未 だに 紙 zine 若者 影響力 たら 羨ましい 状況 って 思い 今 日本 カルチャー マガジン （ そもそも 無い ？ ） なんて 有料 ファッション カタログ もん ね. 恋愛 友情 折り合い 未来 選択 悩ん 事 （ キラキラ 度 差 こそ ） 誰 しも 心当たり 思い 今作 自由 安定 どちら 正しい とか 楽 とか 主張 フェア 良い 思い 自分 決める 大事 彼ら 未来 きっと 明るい. 特出 所 わけ 無い とにかく ずっと キラキラ やたら ポジティブ 気持ち なれ まし いやぁ 観 良かっ よ ‼ ︎. なんちゃって ね … さて 外 暗く てる どん兵衛 食べ 寝 ね 今日も一日 外 出 けど 靴下 余分 洗濯 しない 済む 1勝 1敗 なー 外出 どころか コタツ 出 気 ね 腰 痛い お腹 空い … あーあ コタツ 食べ たら 良い のに なぁ."}, {"rating": 3.8, "content": "ロンドン 舞台 っぽい けど 初夏 ロンドン 美しい 所 いっぱい 出 今 すぐ ロンドン 行き たく. やり たい 事 やら やっぱ. 短い 人生 嫌 やり たく ⇦ 賛成 🙋 ‍♀ ️."}, {"rating": 2.5, "content": "完全 若者向け やっ …. ただ パリピ イケてる ヤツ 仲良く なっちゃった ダサ め 男の子 物語 … ？. BGM 音楽 いちいち 字幕 付け いい わ って 思っ しまっ. 予告 見 面白 そう 思っ けど あまり 好き じゃ …。. 2018 -4 0."}, {"rating": 3.8, "content": "甘酸っぱい 甘酸っぱい. 甘酸っぱい ヨオォォォォ. 甘酸っぱ 青春ストーリー. わし 仲間 いれ えええ. インターン 控え. ちょっと ダサ め 男の子. バイト 中 一目惚れ. 女の子 誘わ クラブ 行き. 仲間 つるむ いく. 夢 ってな ？ 人生 ってな. 系 青春ストーリー きらん. ソウルメイト 紹介. ジャケット ツボ 鑑賞 けど …. 製作 陣 あん ジャケット 卑怯 じゃ ？ ？. カーラ 美人 すぎ. あんた ヒロイン 絶対 見る よ って 見 たら. ヒロイン 別人 ンンンン. その子 美しい …. あと メイズ・ランナー 君 眉毛 角度 終始 気 …. まぁ 結論 的 言え. 今後 わし 写真 撮る 時 ポーズ. ハート 中 睨み きかせる ね."}, {"rating": 3.3, "content": "アルマ 可愛い. 誰 だって 自由 生き たい. 気 合う 仲間 一緒 暮らし フェス 行っ 飲ん 気 娘 上の空 😃 字幕 やっ けど かかる 音楽 歌詞 字幕 ストーリー 一部 思っ ☺."}, {"rating": 3.4, "content": "個人差 分かれる 映画. ジャック トム 人生 夏やすみ 大学 休学 南米 タイ 半年 間 旅行 行く はず ジャック バイト イヴリン 話しかけ 一転 ジャック タイ 旅行 パス イヴリン 友人 日々 過ごす イヴリン 女 ったらし チェス 彼氏 マイロ ジャック イヴリン 気 ジャック チェス チェス 友人 置い っ アナログ カメラ 手 イヴリン 日々 カメラ 保存 いく. 映画 BGM 使い方 丁寧 純粋 ピュア 青春 模様 彩っ とても 爽やか 気持ち 観る 出来 まし. 設定 事件 起き レニー・アブラハムソン 監督 パリピ 版 リチャード 秘密 主軸 未成年 成年 間 揺れ動く 将来 心配 人生 休息 本題 写真 好き ジャック 絵描き 志望 イヴリン どう 心情 表現 期待 ちょっと 描写 惜しかっ 本当は イヴリン 現実 見失っ 迷走 結局 モヤモヤ マイロ 仕事 言っ 未成年 けど 解説 分かり にくい. それでも 全編 ちょっと だけ 登場. デイヴ 男性 意外 好き ませ でし あいつ 前半 変人 のに 後半 たら 普通 出 んで. こいつ って 思い まし よ. 結論 強いて 言え ドラマ映画 ジャック にとって イヴリン 友達以上恋人未満 だろ."}, {"rating": 3.4, "content": "ビッチ vs ウブ 男. 一貫 鮮やか 若い. 撮り方 色味 統一 感 観 心地 良い 多感 彼等 青春 表現 用意 環境 現実 さじ加減 うまく 調整 印象. 見よ 首 下げ カメラ 終盤 近づく につれて これだけ 意味ありげ 見せつけ てる 無かっ たら どう しよう … 不安 締める 為 使わ ホッ. 場面 毎 うまく 曲 あて 無理 入っ きやすい. 流石 英国 一杯のコーヒー 出 こ 紅茶 紅茶 紅茶 紅茶 紅茶. ヒロイン 見慣れる 骨格 しっかり 男性 的 だんだん 飽き 来る カーラ とにかく 可愛い 上手く 補え 何度 言い たい カーラ とにかく 可愛い."}, {"rating": 2.9, "content": "ジャケット写真 カーラ 大々的 使わ てる 観る しか 思い 観 主人公 準 主役 変わら そう 役 上 映画 ちょっと 伝え たい 分から でし つか 短 すぎ."}, {"rating": 3.7, "content": "… すっ … 好 きっ. イケ 主人公 イケイケ 個性 豊か 仲間 出会っ 本当に やり たい しよう って 感じ. もちろん ストーリー 青春 って 感じ 良い けど 周り 仲間 ファッション とか 部屋 インテリア とか めちゃくちゃ 可愛い ！！！！！！. ほんと 風景 とても 綺麗 見 てる 友達 馬鹿騒ぎ しながら 旅行 いって."}, {"rating": 3.6, "content": "ちょっと 切ない 青春 作品. 自分 人生 考え てる 所 出会っ 人 新しい世界. 内容 濃く けど 楽しさ 切な すごく 描け てる 思い まし. カラフル 音楽 よかっ."}, {"rating": 3.8, "content": "淡く ほろ苦い 青春 ね. 親 敷いた レール 乗っかり 大学 入学 前 夏休み 男 友達 地味 バイト 冴え ウィル・ポールター 君 バイト 中 出会っ 超絶 イケてる 美女 一目 惚れ 何故か 気に入ら 冴え まくっ てる グループ ひと 夏 過ごす 話. イギリス 版 ウォールフラワー って 感じ けど あちら もっと パーリィパーリィ ハジ け っぷり そりゃ あ こんな 魅力的 カラフル 世界 憧れる わな. 触れ 無い 自由 恋 遭遇 葛藤 しながら 心地 良さ ドップリ ポールター 君 決して イケメン じゃ けど 優しく 良い奴 位置 不動 いく w そんな マスコット 的 位置 本物 男 階段 多難 やし ほろ苦い. そんなに メリハリ ダラダラ 気味 展開 いく けど まったり 空気 結構 好き でし. パッケージ 見る カーラ・デルヴィーニュ メイン って 思っ けど 違い まし それでも グループ 良い ムードメーカー かなり 光っ まし 良い キャラ. エンディングテーマ 〝 Kids in Love 〟 とても 爽やか 良い 早速 iTunes Store 買っ ちゃ まし w."}, {"rating": 3.9, "content": "色彩 鮮やか 音楽 センス 最高. カメラワーク 無駄. MV っぽい 世界 観 お洒落. 内容 濃く けれど 芸術的 サラッと 描写 寧ろ 深い. ゆったり てる のに 景色 とか サウンド ジワっ 沁み エモい. とにかく 言葉 表し にくい 絶妙 美し. ウィルポールター 不意 見せる 幼い 表情 堪ら 良かっ."}, {"rating": 3.2, "content": "青春映画 特別 良かっ って 感じ けど ハッピー 感じ 終わら 甘酸っぱ 良い かも. ジャケ 完全 カーラ 主役 っぽい けど 脇役 カーラ 釣っ てる 感 なぁ 笑."}, {"rating": 3.4, "content": "ザ 青春 って 感じ 観 良い 感じ でし. 全て ハッピー 話 無い 青春 らしい 甘酸っぱい 感じ. 自分 将来 不安 感じ 未来 期待 持っ 生活 良かっ."}, {"rating": 3.2, "content": "画面 ずーっと 綺麗. 登場人物 やたら キラキラ 自分 住む 世界 違う 人間 戸惑う 冒頭 主人公 同じ 気持ち. 自分 求める 人 自分 求め たい 人間 青春 期 だろ. 思いがけ 身の丈 合わ 友達 楽しい 同時に 自分 見失っ 主人公 最後 見つけ よかっ. トム 両親 悪態 つい 家 飛び出し タバコ 吸っ けど ラスト タバコ 無し 晴れやか 顔 家 出 そういう だろ. . ジャケット 金髪 子 あんなに でっかく 写っ てる 完全 脇役 一番 可愛かっ けど なー."}, {"rating": 3.6, "content": "内容 悪く めっちゃ いい って 感じ … って 感じ なあ. 作品 中 使わ 曲 映像 とにかく シーン ひとつひとつ 雰囲気 とか 結構 好き. カーラ・デルビーニュ 表 ドーン っと インパクト 強く 出て 正直 惹か 見 たら 割 脇役 的 感じ 予想 違 うかっ 主役 女性 素敵 🧚 ‍♀ ️."}, {"rating": 3.3, "content": "なんちゃって家族 主人公. THE 青春映画. 素晴らしい 青春時代 過ごし 自分 にとって ほろ苦い. 主人公 寄り. わかる. ああ 女の子 たくさん …. 寝 だけ だいぶ マシ. どう やっ たら あんな 簡単 たくさん 友達 作れる だろ."}, {"rating": 3.2, "content": "挿入歌 どれ 青春 ぽく ちょうど いい 感じ. 数 日 前 デトロイト ウィルポールター 見 しまっ せい ドッグ ウブ 大学生 ウィルポールター 違和感 しか."}, {"rating": 3.1, "content": "カーラー 出て 良かっ. なんで カーラー ジャケ写 でーん 載っ てる のに. 主役 じゃ ？ ？. 主役 じゃなくて オーラ すぎ. 可愛 すぎ."}, {"rating": 3.6, "content": "ジャケット. てっきり カーラ ヒロイン 思っ けど. そう ね. 天真爛漫 素敵 キャラ 好演. 存在感 まし. 大学進学 控え 主人公 ジャック. 刺激的 自由 少女 イブ リン 出会い. 新しい 友情 恋 経験. 自分 将来 向き合っ いく お話. 中学 高校生 くらい ティーン 向け. 将来 生き方 色々 夢み. 現実 折り合い つけよ. 葛藤 感じ ちょっと 懐かしく. 映像 音楽 良く. キラキラ 若さ 弾け なぁ. ザ 青春映画 ね."}, {"rating": 3.4, "content": "映像 綺麗 けど 内容 薄い なぁ (^^;; (^^;;. ヒロイン 初め みんな 美人."}, {"rating": 2.5, "content": "内容 言っ 無い 近い けど 一人一人 キャラ ハッキリ 面白かっ もちろん カーラ 目当て 見 内容 おまけ 良かっ たら ラッキー ぐらい 感じ 見 けど 笑. 個人的 カーラ 以外 キャス 一番 親しみ 感じ ああ 友達 いい よ ね. 映画 見 てる なんだか 昔 自分 思い出し まし ～( 昔 って 言う けど 若 りし 頃 めっちゃ 遊ん 時 笑."}, {"rating": 3.4, "content": "内容 全く 映像 美し 音楽 勝負 まし って 感じ エンディング 結構 すき ヒロイン モデル みたい めちゃ 綺麗 思っ たら やっぱり モデル."}, {"rating": 3.7, "content": "友情 恋愛 将来. 若 かり 頃 全部 大事 たい けど 楽 まだ 器用. 精一杯 背伸び カッコ つけ 欲張っ 結果 どれ 疎か しまう. 綻び まだ やわらかい 自分 心 傷 つく だって. 主人公 途中 傷つく 青春映画 ラストシーン 主人公 瞳 エネルギー 満ち てる 見る なんか 泣き そう. 乗り越え がんばっ 思え なんか 泣き そう."}, {"rating": 1.0, "content": "魅せ 方 好きなんだけど 主人公 感情移入 きんわ 女の子 ビッチ わ イライラ わぁ."}, {"rating": 2.3, "content": "淡白 映像 挿入 音楽 好き のに … 話 よく わから. 言う 出 くる 人たち 気持ち わから. 主役 女性 あっち 行っ こっち 行っ … 本物 ビッチ でし. タイトル 恋する 子どもたち. 子ども 恋 一部の人 だけ やん. 家族 親友 話 消化 まま 終わっ しまい まし."}, {"rating": 2.8, "content": "カーラ・デルヴィーニュ 目当て 観賞 ジャケット 詐欺 主演 ヒロイン. 内容 的 大学進学 控え 主人公 青春 1 ページ けど 何故 地味 系 男子 モデル みたい 美女 達 輪 溶け 込め なんで 人 怒っ てる とか なんで 仲直り なんで 吹っ切れ とか さっぱり 分から. ジャケット 詐欺 逢う 二 回 目 けど 作品 失礼 配給 元 こういう 止め 方 いい."}, {"rating": 3.4, "content": "4. 好き 当たり前 窮屈 生活 今 出会っ 世界 入る 自由 魅力 的 見える けど 実は 世界 気づか くれる 当たり前 生活 幸せ."}, {"rating": 3.2, "content": "ザ 青春映画. 平凡 真面目 やってき 子 華やか 楽しい 世界 知り 自分 好き 見つけ 少し ずつ 成長 大人 いく お話. 建物 街並み すてき 音楽 ファッション かわいかっ."}, {"rating": 3.5, "content": "大学 入学 控え 夏休み 友人 財団 資金集め バイト ジャック ある日 街中 綺麗 ミステリアス 美女 イヴリン 出会い イヴリン 連れ クラブ ジャック 華々しく 輝く 仲間たち 出会い 次第に 彼ら 行動 共に 派手 破天荒 遊び場 ジャック 生活 影響 及ぼす でし. ウィル ･ ポー ルター 主演 甘く ほろ苦い 恋 友情 描い 青春映画 景色 家 内装 登場人物 服装 色 使い 淡く 鮮やか とても 美しい 色調 時折 流れる 音楽 ストーリー 絶妙 マッチ 大人 子ども 間 繊細 不安定 時期 甘酸っぱ 感じ. 単調 それほど 激しい 展開 わけ 途中 途中 眠気 感じ しまい まし. あと やはり カーラ ･ デルヴィーニュ 存在感 光っ イヴリン 友達 脇役 のに ハッキリ 顔立ち 不思議 吸い込ま そう 瞳 自由 気まま 猫 思わ 伸び伸び 演技 魅せ まし."}, {"rating": 3.8, "content": "君 出会っ 人生 カラフル 輝く. バッファロー 66 思わ キャッチコピー 観る 前 好き 映画 臭 すごかっ イギリス 住む 若者 等身大 物語 夢 追いかける 決め 道 歩く 結構 深い テーマ 日本 若者 達 観 欲しい 短い 人生 中 好き 仕事 縛ら たく 自分 信じ 突き進む 勇気. 主役 ウィルポールター リトルランボーズ 頃 大きく なぁ 女の子 達 （ カーラデルヴィーニュ ） めちゃくちゃ 可愛い イギリス 街並み アクセント かっこよい テーマ 裏腹 全体 的 カラフル 世界 観 最高 ダサ め 男の子 可愛く フレンドリー 女の子 翻弄 点 500日 サマー ウォールフラワー 似 てる つまり 好き."}, {"rating": 3.7, "content": "イギリス映画 こういう 求め てる よ 感じ."}, {"rating": 3.6, "content": "ロンドン 暮らす 真面目 青年 ジャック 自分 将来 不安 抱い. そんな 中 若く 美しい エブリン 出会っ エブリン 友人 自由 生き方 惹か 行動 共に このまま 生活 いい 疑問 感じる. 若い 子 誰 思う 自分 将来 このまま いい 親 言いなり 自分 夢 自信 持て どう しよう 不安. そんな 街 声 かけ 謎 美少女 エブリン 影響 生活 一変. 毎日 遅く 遊ん 毎日 自由 生き 非 現実 的 生活 暮らし 本当に 楽しい 憧れ エブリン にとって 生活 ゲーム しか リアル 生活 かけ離れ てる. エブリン 出会い エブリン 恋 だが エブリン にとって 全て ゲーム. やっと 気 づけ ジャック 本当 現実 世界 戻れる. 一瞬 一瞬 精一杯 楽しん 生きる エブリン 切り取る 写真 収め いく ジャック 写真 本当に 綺麗 キラキラ. 将来 見つめる にあたって ジャック 必要 時間. ラスト 少し 曖昧 夢に向かって 一 歩 踏み出し エブリン まだ つるん かも しれ わから けれど 親友 仲直り そう これから ジャック 人生 輝き 出し ほしい 願う. ティーン 向け 捉える 人 思う 年代 人 見 納得 内容 思う 音楽 シーン ごと 全く 違う ジャンル 使わ キャスト 表情 豊か いい ね. 映像 光 具合 切り取っ 写真 本当に マッチ. 久しぶり しっくり くる 作品 でし."}, {"rating": 3.1, "content": "そういう 感じ ね 画 いい 感じ おんがく. Will Poulter 本当 子供 時 印象 しか 最近 いつも 見る たび 違和感. 最近 イギリス 訛り 映画 見 すぎ 移り そう."}, {"rating": 3.0, "content": "女の子 bitch しか 言い. それに 翻弄 ウィルポールター …. 映像 綺麗 最後 夢 追う 感じ 一応 よかっ 芸術家 達 シェアハウス とか 憧れる けれど 大まか 話 設定 雑 すぎる. 人生 嫌 事 短 すぎる 夢 追う あきらめる 今 自分 少し 重なっ 一応 3 0点."}, {"rating": 2.8, "content": "青春時代 誰 ちょっとした 背伸び 感 俺 って このまま いい ？ って 言う 不安 自信 無 他 世界 飛び込ん み 主人公 繊細 表情 変化 演じ まし ね 男の子 ああ わかる なぁ って 思える はず 笑 )。 ストーリー展開 自体 ばっと けど 男 同情 同感 シーン."}, {"rating": 3.4, "content": "結構 明るい 系 話 思っ けど 思っ 暗め ウィルポールター 心 変化 すごい 見 おもしろかっ. 終わり 方 はっきり しない 少し ちゃう."}, {"rating": 3.5, "content": "青春 抱える 悩み 闇 成長 淡い 恋 的. 淡々 盛り上がり 感じ."}, {"rating": 3.8, "content": "25歳 見る 映画. 憧れ ちゃう 🤔. カーラ 可愛い 良し. 選曲 良かっ."}, {"rating": 3.8, "content": "色々 突っ込み どころ 満載 けど 個人的 イギリス フツー 若者 話 だけ 100点."}, {"rating": 3.5, "content": "フランス人 勝て かも しん. ストーリー なんとも 言え けど とにかく かわいい. ラブ. 105."}, {"rating": 4.5, "content": "恋 大人 青春 なんて 意味 ていいん 時 楽しけれ ばね ジャック 平凡 生活 ドキドキ 抜け出し 出会っ 楽しい 非凡 ひと 夏 撮っ 写真 写真 雑誌 投稿 もう 思い出 平凡 将来 向かっ 行っ 将来 なんて 今 考え たく ただ今 楽しん 気持ち良く なんか 懐かしい 作品."}, {"rating": 3.0, "content": "パッケージ 見る カーラ・デルヴィーニュ 主役 みえる 主人公 左上 青年. なんとなく 過ごし 来 日常 女の子 出会い きっかけ 変わっ いく 青春映画 ヒロイン 女の子 アレハンドロ・ホドロフスキー 孫 ね びっくり 少し ミステリック 所 魅力 的 でし. 恋 甘酸っぱ 若者 生き生き 姿 自分 眩しかっ 💦."}, {"rating": 3.4, "content": "若気の至り ひと 夏の思い出 って. 感じ 中身 薄い けれど 雰囲気 映画. カーラ ちょい 役. ジャケット 釣ら 感 ハンパない けれども カーラ 可愛さ だけ 裏切ら ファン 嬉しい かも しれ."}, {"rating": 2.7, "content": "よい 主演 演技 光る 鬱屈 言葉 形容 モヤモヤ 見事 演じ."}, {"rating": 2.6, "content": "期待 外れ すぎる ー. ストーリー 平凡 すぎ 面白く. カーラ 好き のに ただ つり."}, {"rating": 2.0, "content": "ストーリー ダサい BGM. Mura Masa とか 大好き こういう 映画 変 風 使わ フラストレーション 溜まっ しまう. フェルメール 思わ ライティング 焦点 合わせ 方 良かっ けど 構図 微妙. 総じて 微妙 映画."}, {"rating": 2.0, "content": "カーラ メイン 思っ たら そう ‥. なんで ドアップ 表紙 ？ ？. ストーリー 甘酸っぱく 誰 逸れ 道 向かう 時 青春 そのもの 感じ けど イマイチ. 音楽 とても よかっ. ウィル 大人っぽく びっくり."}, {"rating": 3.6, "content": "親 勧め インターン 行く 予定 ジャック 前 親友 トム 貧乏 旅行 行く 資金 稼ぎ バイト 魅力 的 イブ リン 出会う 仲間たち 出会い 価値観 人生 変え いく －－. ウィル・ポールター 主演 なんちゃって家族 見せ 同様 派手 さがなく 真面目 青年 演じ 二枚目 言え けど … 演技 素朴 光っ. ジャケット カーラ・デルヴィーニュ ヒロイン 思い そんな 笑 自由 奔放 姉妹 役だっ けど 絶対 一 番目 立っ もちろん ヒロイン アルマ・ホドロフスキー 綺麗 けど カーラ 目 奪わ. 自分 的 自称 女好き キャス 一番 いい キャラ ジャック 優しく カメラ くれ あたり 友達 ほしい 笑. 今 生きる 若者 エネルギッシュ 青春 甘酸っぱ 感じ 作品."}, {"rating": 3.5, "content": "切ない 青春ストーリー やっ 恋 方 新しい 仲間 新しい世界 飛び込ん いく 感じ わくわく キャス 好き カメラ くれ 絶対 イイ 奴 カーラ ジャケット けど 一番 かわいい だけ 主演."}, {"rating": 3.9, "content": "好き テイスト. 写真 投函 先 i D Magazine って ところが 今風 読者 余計 アツ く. 若さ フレッシュ 永遠 感じ させる 良作."}, {"rating": 3.5, "content": "Mayday Parade 同 名曲 MV 映画 いっ 良い ぐらい 甘酸っぱい 青春 つまっ てる."}, {"rating": 3.1, "content": "ただ 可愛い. 学年 2番 目 派手 グループ 感じ ストーリー. 音楽 チョイス 良かっ."}, {"rating": 3.7, "content": "甘く ほろ苦い 時 経 笑い話 あろ そんな 青春 劇. 人 出会い 仲間 体験 葛藤. いろんな 影響 受け 時に 与え 価値観 変わっ くる. 思っ たより ぐいぐい 観 入っ しまっ 笑. 本作. アレハンドロ・ホドロフスキー 監督 孫 にあたります アルマ・ホドロフスキー ヒロイン 好演. ーー そんじょそこら にゃ いない 美人 でし ね 笑. 新た 発見 でし. 漠然と 将来. 親 強引 決め インターンシップ 参加. 大学 入学 就職 結婚 … 違う. 人生 もっと 刺激 的 バカ やらかす 期間 いい はず. ーー そんな 思う 自ら 進んで 行動 しよ 主人公 ジャック ウィル・ポールター. 親友 トム 募金活動 アルバイト. 偶然 出会う 美女 イブ リン アルマ・ホドロフスキー. 思い切っ 話しかけ ジャック ぎこち 会話 やりとり 後. 夜 暇 たら バブ おいで よ お誘い 受ける. 美女 お誘い 千載一遇 機会. ってな わけ 夜 パブ 向かっ ジャック. そこで 出会う イブ リン 友人. ーーシスター ーヴィオラ エレナ バー 働く キャス イブ リン マイロ. 彼ら 縛ら 自由. 行動力 仲間意識 高さ 惹か いき 共に 過ごす 時間 多く いく. こうして ジャック 価値観 人生 変わり だす …。. 仲間 内 中 自由 奔放 シスター ヴィオラ エレナ コンビ カーラ・デルヴィーニュ ゲイラ ゴードン 演じ ね. もはや 素 近い かも しれ ませ 笑. ちょい 出演 残念 でし. ジャック トム 同じ 高校 通う 女子生徒 イッシ ジュヌヴィエーヴ・ゴーント. オランダ 出身 女優 美人. ーー 天使が消えた街 出 知っ けど ね. 本作 もっと 絡ん 欲しかっ けど ね. 長く 続か こそ 価値. ロンドン 舞台 描か 青春 どっぷり 浸る 若者たち 姿 ほっこり ください."}, {"rating": 2.2, "content": "カーラ かわいい. 内容 … 😒. 親 引か レール 確か 嫌 けど. アホ 笑笑."}, {"rating": 2.7, "content": "カーラ ジャケット けど 主役 じゃ. 確か 魅力 けど 馬鹿 女. だんだん 可愛い 薄れる. 人生 脱線 馬鹿 男. ？. 自由 って サイコー とか 言い たい ？. あらすじ ハイクラス 仲間 って タラタラ てる 奴ら ？. 写真 送っ 落ち 後 話 作っ ね. オシャレ カッコ つけ 映画 ね はいはい お疲れ様 でし. なんだかんだ カーラ 一番 魅力的 インテリア ファッション ◎."}, {"rating": 4.3, "content": "青い なぁ. 青い. 若い 頃 よく 思っ. もっと 違う 生き方 じゃ もっと 別 道 じゃ. もっと 刺激 的 もっともっと って. 今 場所 じゃ 新しい 場所 楽しく 刺激的 大人 今 思う 居場所. きっと 場所 今 同じ 思う 若者 沢山 はず. 皆 旅立っ いく だろ. 話 そんな 話 珍しく. だけど 映像 見る とても 青く 若く 切ない. 若い 子 がよく 相談 くる どうして いい 分から って いい 思う. 沢山 悩ん 沢山 色んな 経験 すれ いい. 人生 一 度 きり. 主人公 男の子 ナルニア 好き けど いい 感じ 成長 てる. 迷わ マイロ ジャック 選ぶ けど w. 青い 作品 音楽 いつも 最高 作品 歌詞 表示 よかっ. 久しぶり なんだか ほろ苦い 昔 青い 自分 思い出せ ✌ ️ ✌ ️."}, {"rating": 2.0, "content": "華やか 世界 点数 高め 可愛い 女 もと 欲 だけ 飛び込ん こども 話. 全体的 印象 薄く 残ら 途中 寝 しまい 観 直し."}, {"rating": 3.6, "content": "淡 映像 さわやか 音楽 心地よく 体 のこり. 主人公 母 さらっと 名言 出し. カーラ ありあまる 魅力 見どころ."}, {"rating": 3.3, "content": "イブ リン 可愛い 朝イチ こんな 可愛い ピンク ワンピース 着 Good Morning なんて 言わ たら 惚れる ジャック 冴え すぎる ちょっと 現実的 挿入歌 良かっ 可愛い カーラ 見れ 満足."}, {"rating": 3.7, "content": "めちゃくちゃ 期待 観 肩透かし くらい まし 悪く. タイトル 恋し な！ ？. だけど 青春 1 ページ 描い 良かっ. 主人公 ウィル ･ ポールター. 住む 世界 全く 違う. 綺麗 小悪魔 アルマ ･ ホドルフスキー 出会う 事. 良い 経験. パリピ 達 世界 …. 若い 色々 経験 べき って 感じ メッセージ な！ ？. 2人 1度 きり エッチ シーン 身体 って 綺麗 でし. 個人的 薬 絡め もっと 派手 堕ち 世界 経験 前 向く って 感じ たら パンチ 効い 良かっ 様 思い まし. パッケージ 観 たら 主演 雰囲気 満載 カーラ ･ デルヴィーニュ めっちゃ くちゃ 綺麗 けど 何時 絶対 助演 しか 目 何故 だろ ？. おそらく ？ って 感じ 結構 嫌 いって 人 多 そう 作品 結構 好き 方 作風. 音楽 🎶 良い. ほろ苦く 甘酸っぱい 青春映画. 僕ら 恋する 子 共. KIDS IN LOVE."}, {"rating": 4.0, "content": "作品 好き わ (o^^o). これから 大学生 男性 主人公 ☆. … 親 期待 … … … 本当に 自分 たい ？. どう 生き たい ？ どう 生きれ 良い ？ … 迷い 悩み … 分から 時 … … 自分 知ら 世界 人 出会い … … ♪… 物語 … ☆. 劇中 台詞 … 心 刺さる … 笑. ドキっと 言葉 … 沢山 … 笑. チクチク … 痛い … 笑. 子どもたち … … 色々 悩ん ね … 迷っ ね 〜( 笑. 大人 だって … 実は 同じ … けど ね … 笑. なけれ いけ たい … 違う … ♪. しよう … 違う … 思っ … 笑. やっぱり ね 人生 たい やり たい 思い 感じる 事 … 生き たい ☆. 短い 人生 … 嫌 事 … たく 」…♪. だろ 人生 休憩 中 迷子 中 今 … ヒント 貰っ 感覚 … ☆. うん 元気 貰っ よ 〜♪. 今日 … … 楽しも (o^^o)."}, {"rating": 3.6, "content": "胸 痛く 甘酸っぱい 青春 ムービー. 平凡 男子 高校生 ある日 一目惚れ 彼氏 今 親友 離れ 自由 カッコ いい 彼女たち グループ どんどん 魅了 いく. ストーリー いたっ シンプル けど 大人 一 歩 踏む 前 子ども 葛藤 戸惑い リアル 必死 今 時間 楽しも 姿 眩しかっ. 人 気持ち 絶対 的 正解. どう 気持ち 経験 初めて 大人 知る きっと 誰 共感 はず."}, {"rating": 3.3, "content": "感想 川柳 若い やっ とけ 役に立つ. レンタル 店 パッケージ 借り でし φ(．．). ロンドン 暮らす 真面目 青年 ジャック 自分 将来 不安 抱い そんな 中 若く 美しい エブリン 出会っ エブリン 友人 自由 生き方 惹か 行動 共に … … お話. いやー 若い っす (´ д ⊂) ウィル・ポールター 適役 ね 若いっ いい 思っ しまう やっぱり おじさん 証拠 でしょ (´Д｀) 自分 日常 違う 世界 体験 身の丈 合わ のに 世界 ハマり 込ん しまっ まし ね f(^_^; 合う 合わ やっ み 分から 必要 プロセス 思い けど ね もちろん 恋 失敗 しか 学べ (；・∀・). イヴリン ホドロフスキー 孫 驚き まし 美し スゴ (*´ω｀*) パッケージ カーラ・デルヴィーニュ パッケージ センター ヒロイン 勘違い まし わ (^^;."}, {"rating": 3.0, "content": "ホドロフスキー 孫娘 見 ♪. さすが モデル 着る 洋服 すべて 完璧 着こなし だけ 見. 皆んな 皆んな 現実逃避 パリピ 状態 感情移入 まったく 出来."}, {"rating": 2.5, "content": "お洒落 ムービー. 大学進学 目前 控え 少年 モラトリアム 期 真っ盛り 青臭 満載. 街 知り合っ 美少女 恋し た事 きっかけ 毎日 遊ん ばっかり 仕事 てる わから おしゃれ ピープル つるん でる 間 自分 やり たい 見つける 道 踏み外す 話. 中途半端 よ おもいっ きり 退廃 的 訳 ピュア わけ ないし タイトル キッズインラブ けど みんな そんなに 恋し てる ？ 的確 描写 ないし."}, {"rating": 4.0, "content": "作品 話 こういう 掘り出し 作品 出会える 直感 セレクト 作品 見る べき. 大規模 公開 話題作 外れる 作品 しっかり 見 世に 広め たい."}, {"rating": 3.1, "content": "曲 好き. ストーリー ありがち けど 割と 好み. ウィルポールター これから 益々 楽しみ."}, {"rating": 3.1, "content": "大学 入学 前 夏休み 親 決め インターンシップ あまり 乗り気 ジャック ある日 パリ イヴリン 出会い 自分 別世界 住む 惹か いく. 親の期待 狭間 将来 不安 募ら ジャック 心 隙間 スーッと 入り込む イヴリン 世界 音楽 ポップ 色彩 スタイリッシュ 背景 キュート 小物 達 寄り添い 夢 世界 現実 きらびやか 描写 心情 寄り添う 音楽 ひとつひとつ シーン 切り取る 写真 収め いく まるで PV ハイトーン 色彩 溶け込む 彼ら 夢 日々 切り取っ 美しい 儚く いつか 終わる わかっ てる こそ 美 放つ. どこか 目指し ずっと 続く 夢物語 夢見 彼ら にとって すべて ゲーム すべて 現実 化 日常 事 夢 夢 まま 帰る場所 こんなにも 楽しく キラキラ 見える 回り道 時間 やはり 必要 自分 見つける 大事 物 見つめ なおす 明日へ 一 歩 踏み出す. ."}, {"rating": 3.4, "content": "魅惑 パリジェンヌ 翻弄 純 イングリッシュ マン 話. まぁ こんな もん 思っ 可 不可. 1人 美女 出会い 青年 人生 変わる って よく 話 どう やっ 生活 不明 若者 達 群れ 毎晩 パーティー 繰り返す って よく. しかしながら 若 りし 頃 楽しかっ ひと 夏の思い出 なんとなく 思いださ くれる ストーリー かも. カーラ 前面 てる 主役 級 思い w."}, {"rating": 3.2, "content": "やっと 観 思っ 楽しみ けど 想像 違っ. 全部 どっか 観 聞い ストーリー. 主演 ウィルポールター 良かっ リトルランボーズ 時 そのまま 大っきく 愛しい 大好き."}, {"rating": 3.0, "content": "【 記録 】. う〜. 結構 期待 のに なあ. 主人公 パリピ 振り回さ 話. 田舎 大勢 集まっ パーティー シーン 風景 すごく 綺麗."}, {"rating": 3.1, "content": "カーラ 出て 気 見 み. 思っ 感じ 雰囲気 違っ 映画 ちょっと ガッカリ. よく 冴え 男の子 パリピ 自由 奔放 女の子 惹か 引っ張り 回さ 流れ."}, {"rating": 1.9, "content": "お前 どうせ こんな 好き やろ 感 最後 誰 一人 一つ 成長 青春映画 賢く 美しく 愚か 金も 信念 言葉 身体 意味 持た 関係 トム だけ 唯一 まとも."}, {"rating": 3.9, "content": "音楽 よかっ 演出 よかっ. 服も 良い〜. なんで ウィル・ポールター 主演 ？？？. 見 てる 顔 引き攣る 歩き 方 嫌い. 抱き合う シーン なんか バブ しゃぶっ てる しか 見え かっ."}, {"rating": 3.0, "content": "画像 音楽 カーラ 見所 完結 青春 ひと時 雰囲気 映画 衣装 色彩 かなり きれい. あんな 風 はっちゃけ 青春 やる べき なぁ … なんて 羨ましく. 主人公 まあ まあ いい お家 まとも 真面目 つまんない 男子 つまんなかっ."}, {"rating": 3.0, "content": "カーラ 出て. ちょっと 非行 少年 けど やっぱ 普通 自分 戻る."}, {"rating": 2.9, "content": "一目 惚れ 美少女 キラキラ 世界 一 夏 過ごし 自分 見失い そう 少し 成長 男の子 話. 映像 俳優さん 綺麗 お洒落 見 目 保養 ジャック ええ 写真 撮っ てる やん."}, {"rating": 3.0, "content": "キラキラ ポップ ちょっと ほろ苦い. 青春 でしょ."}, {"rating": 3.4, "content": "夏 観 たく タイプ やつ. 映像 みずみずしい. 色んな 人 立場 色々 わかり すぎる."}, {"rating": 2.5, "content": "カーラ・デルヴィーニュ 目当て デ ジタルスクリーン. ポスター 上 大 フィーチャー けど ヒロイン ませ. 出 てる だけ 映像 上 スパイス 威力 抜群 マユゲ. カーラ カメレオン でし. ヒロイン アルマ・ホドロフスキー アレハンドロ 爺さん お孫さん. との 事 ビックリ なかなか 素敵. 映像 かなり ヴィヴィッド カラー グレーディング まし."}, {"rating": 3.7, "content": "青春 パリピ 映画. そん ひたすらに 恋し てる. 童貞 主人公 どんどん パリピ 染まっ いく ツッコミどころ けど 見どころ じゃ でしょ. 画面 音楽 キラキラ なんと インスタ映え そう 映画 でし. 2017 -1 05."}, {"rating": 4.0, "content": "カリコレ 鑑賞. めちゃくちゃ 良かっ. 自分 分から くらい 不思議 感情移入 すぎ しまっ 最後 方 ボロボロ 泣い. 未来へ 不安 違う 世界 生きる 人達 憧れ 俺 イケテ る ぜ 背伸び ちょっと 調子 こき すぎ 折れ やっぱ 自分 身の丈 気づい 目標 向かう これぞ 青春 王道. 青春 キラッキラ 眩し とか ほろ苦 とか 葛藤 とか 夢 とか イカ 仲間 とか 背伸び たい 感じ とか 特定 時期 だけ 輝く 人生 一瞬 輝き 素晴らし. 物語 他者 ジャック 親 親友 われわれ 観客 含め 見 たら 下らない 事 かも しれ そんな 連中 つるむ 止め 真面目 人生 考えろ 思う かも しれ ジャック にとって 成長 過程 とても 大きな 経験 はず. 自分 分から 未来 分から ジャック にとって イヴリン 縛ら 自由 どれ だけ 眩しく 見え だろ ？. イヴリン これから 向かう 人生 不安 中 指し 光 かも しれ. 自分 彼ら つるむ 事 自由 手 入れ 考え だろ そう 事 自由 気取れ たのも 事実 はず だけど 自由 責任 覚悟 伴う 自由 中 ルール 決まり 事 存在 人間 結局 生きる 息 詰まる 時 くる. 彼ら 出会い 付き合い 中 成長 ジャック 姿 涙 止まら. ジャック 演じ ウィル・ポールター 演技 良く ロン・パールマン ミニチュア 版 みたい 大味 顔面 ティーン 超 繊細 心情 巧 く 演じ イケてる 仲間達 行動 どこか イケ 感じ とか 親 とか 親友 ちょっと イキ って しまう 感じ とか イヴリン カッコ つけ しまっ 一夜 共に 翌朝 感じ とか 青春 小僧 ど 真ん中 感 イイ ◎. ジャック 成長 何より 仲違い しまっ 親友 ちゃんと 連絡 とっ 偉い よ. ちょっと スカ てる カッコ いい 勘違い 世代 素直さ ジャック 根っこ 部分 善 出て. イカ 仲間たち 中 カーラ・デルヴィー イカ ね. エンチャントレス しか 観 新鮮."}, {"rating": 3.3, "content": "新宿 シネマカリテ 渋い 英国 映画 客席 若年層 単身者 多く ４ 割 弱 入り 欧州 舞台 青春 譚 米国 あたり カラッ テイスト 違っ 陰影 感じ 色彩 豊か サウンドトラック あくまで ポップ 主人公 奔放 ミステリアス フランス 女性 右往左往 懊悩 様 何とも 初々しい 有頂天 黄昏 短い 通過儀礼 的 実体験 大人 行く 猫 系 女性 気まぐれ 真摯 向き合っ 心身 持ち ませ ぬ 変種 教訓 映画 まし."}, {"rating": 3.0, "content": "ロンドン ヒップスター 界隈 迷い込ん 風変わり 子 恋をする 普通 男子 物語. 目新し 全く けど ロンドン 田舎 シネマトグラフィー 美しい. ストーリー 起伏 全て 予想 通り 可 不可 なくっ 感じ 終わり まぁ はいっ 感じ. キャラクター 主人公 含め 誰 あまり 深く 紹介 感情 移入 づらい キャラクター 設定 面白い 良い 彼ら もっと 知り たい のに うわべ だけ 終わっ しまっ てる 残念. ヒロイン ポスター ごり押し てる くせ かなり 脇役 カーラ めっちゃ 可愛かっ よかっ. あと 使わ 音楽 サイコー お洒落 クワーキー ヒップスター インディー ムービー ぴったり 音楽 チョイス. もう少し ストーリー キャラクター 特徴 500 日 サマー とか みたい カルト クラシック なれ のに なぁ おもう. Mayday Parade Kids In Love MV 方 胸キュン 度 リピート 視聴 度 高い."}, {"rating": 2.7, "content": "内容 ペラッペラ クソオシャレ 映画. 冴え 奴 冴え 友達 つるん たほう いい よ パリピ パリピ ラスト ジャック 成長 よ 感 出し てる けど そう 思え. 地雷 踏ん わー."}, {"rating": 3.8, "content": "カーラ 主役 じゃ. 青春 ロンドン ♡. 7分間 幸せ ？ 部屋 素敵. あんな みんな わいわい 場所 いい."}, {"rating": 3.8, "content": "凄く 好き 思春期 ティーン なんと いえ モヤモヤ 感情 ファッショナブル 描い 作品. … なので 好き嫌い ハッキリ 分かれる 思い カラフル 色 使い POP 中心 音楽 数々 ど ハマり でし ミュージックビデオ 観 てる 感覚. ただ ポスター ど 真ん中 陣取る カーラ 脇役 いい ジャケ 謎 …. サエ 主人公 クラブ とか 行っ 少し ずつ 垢抜け く 感じ 好き. カリコレ やめ."}, {"rating": 3.8, "content": "昨年 イギリス 公開 作品 日本 公開 希望 薄く 海外 盤 Blu ray 購入 検討 まさかの カリコレ 2017 限定 上映 配給会社 他 本当に 感謝 しか. 冴え 現実 離れ 偶然 出逢っ 魅力 的 女性 仲間 達 過ごす 成長 いく 青年 描い 物語. 主演 ウィル・ポールター ぎこち 男前 絶妙 演技 とても 光っ 他 キャスト みんな キラッキラ 魅力的. 出番 多く 無い カーラ 自然体 演技 天真爛漫 笑顔 弾け まくっ 最高. たま 現実 逃避 みる いい なぁ 思わ くれる 作品 でし."}, {"rating": 2.5, "content": "カーラ 主役 ないん 脇役 にも. ウィルポールター 全然 かっこよく 好き ないん けど だからこそ 美人 いい 感じ good 夢 ね. 内容 あんまり 記憶 残ら というのも 英語字幕 ろくに 内容 把握 だろ リスニング 低 レベル 分かっ だけ 収穫."}, {"rating": 2.8, "content": "不器用 まっすぐ ウィルポールター 良かっ 思春期 少年 大人 変わる って 感じ 映像 綺麗 雰囲気 良い 最後 にかけて 展開 つまんない あと ポスター カーラメイン みたい けど 思いっ切り サブ なぜ デザイン 笑. Cas 可愛かっ."}, {"rating": 2.6, "content": "カーラ 目当て けど 以上 以下 カーラ 出 てる 救わ てる."}, {"rating": 3.5, "content": "ウィル ぽ 演じる ジャック すごい 可愛かっ 進路 迷う 姿 何処 共感 カーラ 演じる ヴィオラ めちゃめちゃ 可愛く 自由 いい 感じ. ギャップイヤー 羨ましい."}, {"rating": 3.3, "content": "親友 トム 両親 和解 シーン イブ リン 描か 想像 おまかせ 87分 短い 映画 中 生み出せる 演出 かなっ 思っ. 音楽 フレッシュ 感じ よかっ."}, {"rating": 3.9, "content": "最高. 登場人物 みんな いい やつ. ヒヤヒヤ 展開 けど. 安易 バイオレンス 誰か ヒール 展開 じゃ 最高 好み. 青春映画 好き たまらない 1本. 自由 自分 見失う 紙一重. 考え方 子供 大人 言い がる キッズ まぶしかっ. イヴリン 綺麗 かわいく ついつい 目 追っ しまう .. やっぱり ヒロイン 魅力的 って 重要. カリコレ いちばん 楽しみ 作品 観 よかっ けど 配給 ついて そう 普通 公開 そう たら 観 行き たい 思い."}]}