{"rating": 3.4, "description": "50歳 医師 ロメオ イギリス 留学 控える 娘 エリザ ロメオ 愛人 家庭 決して うまく いっ 言え 朝 娘 登校 途中 暴漢 襲わ しまう 大事 至ら 娘 動揺 大きく 留学 決める 最終 試験 影響 及ぼし そう ロメオ 娘 留学 かなえる べく 警察署長 副市長 試験監督 ツテ たより 条件 交換 試験 温情 与え もらお 奔走 当の 娘 反発 ロメオ 検事 官 捜査 迫っ くる.", "spoiler_reviews": [{"rating": 2.5, "content": "娘 暴漢 襲わ のに 試験 話 ばかり 試験 合格 不正 働き そのうえ 不倫 父親. 本人 娘 思っ やっ けど 娘 たら 嬉しく だろ なぁ. エリザのために タイトル 皮肉 思え くる."}, {"rating": 3.2, "content": "つまらな そう 雰囲気 不穏 閉塞 感 いかにも カンヌ 好き そう タッチ ダルデンヌ 作品 近い. ルーマニア 国 不満 前提 なかなか 知ら 部分 多く 惹き つけ. 国 将来 失望 父 ロメオ 娘 エリザ イギリス 大学 行か 為 あの手この手 尽くす 汚職 コネ 当たり前 蔓延 状態 映し 社会 手 施 しよう 無 虚しく 思え くる. 娘 まだまだ 未熟 世の中 解っ 思っ 父親 実は 娘 父 いろいろ 知っ ある日 突然 ハッ シーン 出 くる. 大人 盲目的 無知 諸悪の根源 気 お互い 信頼 合う 見つめ 直し いけ 巡り 巡っ いつか 自分 利益 返っ くる."}, {"rating": 3.5, "content": "オチ 無し ヤマ 無し 意味 なし 映画 金持ち 嫌 オッサン 医師 愛人 作り 暴行 受け 娘 奔走 話 オッサン 汚い 生き物 清濁 併せ 飲む 平気 濁 だけ 飲む 実に リアリティ 満ち 作品 オッサン 俺 言う 間違い."}, {"rating": 3.3, "content": "子 持つ 親 映画 胸 打た 多い だろ ルーマニア 治安 悪さ 自然 演技 見所."}, {"rating": 2.5, "content": "？ ナニコレ. こんな エンディング ？ って 感じ 終わり 方 結局 何もかも どう わから 面白 みなのか ？ 見 損."}, {"rating": 3.6, "content": "ストーリー 淡々 進む けど 飽き 集中 見 誰 起こり 得る 感情 じゃ 画面 映る すべて 人物 動き 意味 感じ 計算 尽くさ てる 感じ 好き. 最後 エリザ 表情 エンドロール 音楽 よい〜."}, {"rating": 3.0, "content": "娘 不正 ふる 父 なのに 娘 言い難い 不倫 てる 父 🤕. 歪ん でる よ まったく 🤕. 舞台 ルーマニア ルーマニア 闇 知っ しまっ. 娘 笑っ よく やっ でしょ って 言っ 終わる ゾクっと した … もやもや 良い 終わり 方."}, {"rating": 2.0, "content": "なんだか さっぱり ちんぷんかんぷん. 終始 モヤモヤ. ワタ シ 中 パパ お腹 浮気 線 結ば. もっと イケオジ 結ば. 医者 モテる って 言い たい ← 絶対 違う. 唯一 ママ 幸 薄 感 ハンパない."}, {"rating": 3.5, "content": "脳みそ 足り 所々 理解 けど ルーマニア 状況 よく 描か."}, {"rating": 3.8, "content": "娘 奔走 父親 描い ドラマ 作品. 親子 関係 善悪 境界 深く 知的 テーマ 温かく かつ 冷たく 描い. 子の心親知らず 子離れ 親子 距離感 複雑 感じる. 淡々 展開 読め 飽き 見."}, {"rating": 3.5, "content": "4 ヶ月 3週 2日 衝撃 けど 訴え かける 力 感じる なかなか いい 映画."}, {"rating": 3.0, "content": "ルーマニア映画 そんなに 多く 本数 鑑賞 ませ 例えば イギリス映画 ずっと 曇っ 感 画質 ウェット 感 終始 不穏 独特 思い 本作 ときおり 挿入 手持ち カメラ ブレ おそらく 敢えて 雰囲気 一層 際立た. セリフ 少なく 基本的 会話 劇 役者 ストーリー 派手 実際 起こり そう 内容 引き込ま まし ラスト 淡々. 家族 いえ ど 秘密 闇 抱え それでも 最善 尽くそ 秀逸 家族 ドラマ でし じっくり 味わい い方 向け (´･∀･`)."}, {"rating": 3.0, "content": "お父さん 忙しい 映画. この国 ダメ 娘 どうにか 国外 良い 学校 入れ あげ いって 分かる けど … ☹ ️. ダメ よ ね 😥."}, {"rating": 3.0, "content": "会話 劇 ね 個人的 好き. 最後 突き放し 感 皮肉 めい クスリ. １つ 歯車 狂う ボロ 出 ね …. いっきに やってくる. お父さん 自業自得 いえ 大変. 国 同じ 思う けども … うーむ. そんなに 酷い ルーマニア …."}, {"rating": 4.0, "content": "日常 潜む 国家 歴史 闇 描い 俊逸 秀作 思い 例 揺れる カメラ 不安定 世情 体感 一見 プリミティブ 作品 見える けど かなり 手強い."}, {"rating": 4.2, "content": "生き いく って ほんとに 大変 今 順風満帆 過ごし ひとたび 綻び 生じる 一気に すべて 変わっ しまう 日々 父親 右往左往 ぶり 目 離せ 途中 とても 不安 解決 最後 賢い 娘 笑顔 救わ. 社会主義 体制 下 余韻 抑圧 日本 受験 不正 権力 持つ 者 達 傲慢 日々 ニュース 描か ルーマニア 検察 話 わかる 人間 的 人達 いまや 日本 こそ 不平等 暮らし にくい 国 しまっ そんな よぎる."}, {"rating": 3.4, "content": "娘 奮闘 努力 お父さん 話 1989年 ルーマニア革命 際 多分 大統領 派 つい お父さん お母さん 反 大統領 派 勝利 抜け殻 的 お父さん お母さん 唯一 娘 光明 見出し 何とか 娘 だけ 頑張っ 成功 この街 抜け出し 欲しい 思い 感じ 映画 でし 最近 ルーマニア 汚職 体質 問題 化 らしい."}, {"rating": 4.0, "content": "ザ ルーマニア って 映画. 共産主義 崩壊 後 国 良く 期待 主人公 しがらみ 社会 変わっ そんな 国 未来 感じ 娘 だけ 国外 成功 欲しい 願う 不運 試験 前日 暴漢 襲わ 精神的 ショック 受け しまう とても 試験 受け 状態. 是 非 高得点 願う 父 自分 忌み嫌う コネ 使っ 得点 操作 依頼. エリザ 自分 人生 のに 父親 すっかり レール 敷か しまっ 同情 クソッタレ 彼氏 国内 残る 食い止める べき 感情移入 しまう. エリザ にとって 激動 数 日間 思う 父 不倫 別居 含め. それでも 卒業式 晴れやか 笑顔 なんとも 印象的 重苦しい 映画 救い 見 出せ 瞬間 苦境 中 精一杯 やっ だろ 結果 どう 自分自身 力. 家 ガラス 割ら 朝 暴漢 野良犬 ウヨウヨ ルーマニア 未来 見 気."}, {"rating": 3.0, "content": "ルーマニア 舞台 静か 人間ドラマ 己 利益 少し づつ 信念 手放す 人 弱 描く 示唆 富ん 良作."}, {"rating": 3.6, "content": "エリザのために. 一見 絶望 向かっ いく 映画 ハネケ なんか 作風 比較 けれど 実は ひたすら 前 前 向かっ 前向き 映画 解釈 よ. サスペンス っぽ ヒューマン ドラマ なかなか 好み でし."}, {"rating": 3.8, "content": "お父さん 毒 親. まっしぐら (●´ω｀●). もし 自分 お父さん. 同じ 境遇 同じ 生活 たら. こう ちゃう かも. 共感 たい 気持ち. ラスト 少し トーンダウン. しまっ. 丁寧 作り 込ま 好き 作品. もっと お父さん. 壊れ くれ たら 最高 笑."}, {"rating": 3.2, "content": "含み しか 終わり 方 解釈 委ね バカロレア なのか ルーマニア 厳しい 社会環境 生きる 家族 話 後者 邦題 方 分かり やすい かも 正直 お父さん 救い よ なぁ … 医者 のに 賃金 安い なんて ルーマニア やる ねぇ …。 正直 内容 わり 時間 長 すぎ めっちゃ 眠い."}, {"rating": 3.0, "content": "娘 言っ 不正 如何 思う けど そういう 事 って よく お国 柄 なのか ❓. テーマ 暗い 感じ でし."}, {"rating": 3.3, "content": "ルーマニア いえ 社会主義 チャウシェスク ． いい 印象 全然 ナディア・コマネチ 例外 ， ない国 ． 本作 観る かぎり 自国民 同様 らしく ， しばしば 国 変えよ ダメ 的 セリフ 交わさ ． キャラ 誰か 幸せオーラ 感じ ． この国 やばい ぞ ． 野良犬 多かっ 何気に 気 ．. しかも エリザ ， 学校 そば 朝っぱら 強姦 そう 誰 助け ． うん ， やっぱ やばい ぞ ， この国 ． 脱出 多少 融通 効か イギリス 行っ もらい たい 思う とー 気持ち すごく 理解 ． 全て 娘 とー 想い 最後 ブレ ． 気持 表す 中距離 画面 構成 固定 印象的 ．. 印象 的 いえ ， とー 警察 病院勤務 外科医 のに 自宅 安 団地 っぽい 記憶 残っ ． レディ・バード 母親 医者 のに 家計 余裕 なさげ けど ， 欧米 って 勤務医 儲から ．. とー 人生 長い 作品 ， 重要 3日間 だけ 切り取っ 上映 作品 ． そう ， エリザ 決断 結果 とー 元 去っ ， それでも とー 人生 続く ． 重く 暗い ルーマニア 国 どこか ．."}, {"rating": 3.2, "content": "気 音楽. Lele Dale Lele. Anii de scoala Fratii Peste."}, {"rating": 2.7, "content": "ゲス 黒 い国 ルーマニア 太鼓腹 医者 取り巻く 方々 描く 人間ドラマ. 太鼓腹 だけ お腹 色々 詰まっ 便秘 国 不満 娘 想い 妻 確執 愛人 微妙 空気感 目的 手段 選ば 裏工作 等 ドラえもん 比べ ゲス 汚い 詰まっ. 冒頭 不穏 モヤモヤ 感 頭 中 支配 モヤモヤ 感 観 増幅 ピーク 達し 時 解決 物語 終了 そんな 寸止め 作品 対峙 覚悟 方 どうぞ 楽しみ …."}, {"rating": 1.0, "content": "不道徳 行為 不正 行為 倫理観 正義感 皆無 父親 医師 はじめ サイテー 大人 ばかり ルーマニア 限ら 話 そう イラッと くる 早送り 視聴."}, {"rating": 1.5, "content": "娘 思う 父 愛 映画 思う けど ？ いい お父さん ？ 娘 いろいろ 法律 違反 てる ついで 浮気 てる お父さん からまわり ＆ さわぎ 同情 共感."}, {"rating": 3.5, "content": "何度 挿入 野良犬 映像 象徴 映る ルーマニア 風景 殺伐 若者 この国 出 いか なけれ 幸せ なれ 主人公 心情 裏付ける 娘 暴行 未遂 家 投石 事件 サスペンス 仕立て 見える 解決 まま 終わり 迎え 妙 余韻."}, {"rating": 3.0, "content": "どう み 人 良 そう お父さん 娘 溺愛 職場 人望 そう 真面目 お父さん. 娘 思っ 行動 あらあら どんどん 不味い じゃ ？. 人間 って ズル く 上手く 切り抜け いく 人 けれど やっぱり 自分 騙す ませ. 受験 失敗 滑り止め 学校 進学 けど 結構 楽しん じゃっ 例 いっぱい よ ね. ルーマニア って どんな 国 知ら けど コネ 結構 きい ちゃう ね. 昔 山 頂上 見上げ けど 今 木 茂っ 見え しまっ って セリフ 響き まし ルーマニア 混迷 中 ？."}, {"rating": 2.5, "content": "重い 暗い 思っ くれる 親 幸せ 思っ 父親 矛盾 てる けど."}, {"rating": 3.2, "content": "父親 娘 思う 気持ち わかる けど それなら 何故 自分 不倫 のうのう 暮らせる 手 回さ 医者 立場 生活 困る 思う けれど まぁ 身勝手. 娘 娘 本当に 事故 起き 起こし 最後 うまく やっ でしょ 的 言葉 考え させ もしか たら 親 親 子 子."}, {"rating": 3.3, "content": "留学 かけ 卒業 試験 控え ある日 暴漢 襲わ しまい 動揺 娘 なんとか 合格 必死 汚い 手 回し まくる 父親 話. 娘 ..\" 娘 だけ 守り たい 父 思い 自ら 嫌悪 ルーマニア 社会 悪循環 加速 歯車. 善意 つもり 気づけ 自分自身 嫌悪 対象 加担 者 矛盾 葛藤 正直 者 馬鹿 見る. そんな アイロニー 描か. 外 世界 飛び立と 子供達 未来 希望 絶望 どう 希望 ほしい けれど 不吉 予感 振り払え ませ."}, {"rating": 2.8, "content": "夫婦 間 不和 離婚 子供 にとって 最悪 考え って 欧米人 ね. それとも 離婚 子 進路 大きく 響く ？ 流石に 思い …. 不倫 良く. 投石 不倫 相手 でしょ ？ 見 子供 真似 子供 1人 来れる 距離 なのか ？. 強姦 犯 とか 副知事 後 諸々 とか 冒頭 穴 掘り シーン とか 謎 多い. ルーマニア 調べ たく まし."}, {"rating": 2.1, "content": "見 見 大丈夫 なー って 感じ 映画 笑. お父さん なんか おかしい. 浮気 てる わ 妻 上から目線 わ 娘 異常 行動. お父さん 暴走 すぎ 笑."}, {"rating": 3.2, "content": "お父さん エリザ お母さん 登場人物 葛藤 よく 描か まし."}, {"rating": 3.2, "content": "人生 色んな 事 わ. そり ぁ 大事 試験 前 暴漢 襲わ 本 量 発揮 出来 ､ もしか たら 人生 落下 味わう かも 知れ けど ､ それでも 前向き 進ん 行こう 本人 思う ､ 成功 道 尊重 いく ､ 親 だろ. じた 踏み ガマン 見 見 ぬ 振り ､ 辛い けど 親 定め 一種 カケ …. クソ やじ けど 自分 娘 為 一心不乱 行動 愛情 だけ 天下一品 それとなく 理解 娘 いい 子."}, {"rating": 3.5, "content": "派手 出来事 起こら エリザ 父親 様々 苦悩 ルーマニア 現状 効果的 描か 全体的 盛り上がり 欠け 個人的 父親 判断 仕方 思い 綺麗ごと ばかり 生き いけ."}, {"rating": 4.0, "content": "留学 試験 直前 暴漢 娘 案じ 根回し 手助け 父 物語 集約 ルーマニア 現状 こんな 国 かぁ 子供 悪事 きちんと 諭せ 自分自身 答え 見つから 矛盾 行動 苦しい 更生 機会 常に のに 検察官 諭さ 頑 意思 曲げ いっそ 腐敗 暴か 方 ー そう 思っ 行動. ー そう 思い ルーマニア この国 父 結局 変わら. ー 若い 頃 山 見上げ もん. ー 今 木 茂っ 見え. 正しい 世界 （ 山 ） 隠し 木 一本 一本 （ 木 育っ 一人一人 ） 原題 卒業 試験 娘 試験 だけ じゃ 人となり 試す 試験 意味. 本当に 良く 練ら 監督 すごい もっと 作品 見 たい."}, {"rating": 3.0, "content": "２ ０ １ ７ 年 ２月 ７ 日 ヒューマントラスト シネマ 有楽町 鑑賞. エリザ 家 投石 ガラス 割ら. 父親 犯人 捜す 見つから. １０月 １ 日 イギリス 名門 大学 奨学生 入学 目指す ９月 娘 最終 試験 迫る. 父親 車 娘 エリザ 送っ いく 校門 付近 男 襲わ 強姦 未遂 事件 起こる. ショック 受ける エリザ. 心身 ショック 受け エリザのために 父親 イギリス 名門 大学 入れ やる 奔走. 父親 警察病院 医師 立場 利用 娘 口利き 裏工作 謝礼 手 染め いく. 父親 ３ ５ 歳 子持ち 女性 不倫 関係 妻 周知の事実 夫婦関係 壊れ. … … あと 物語 続く. 映画 観 語 ？ 国 ？ 思っ たら ルーマニア. ルーマニア映画 珍しい 気. 娘 違法 やりかた 走り回る 父親 凄い. ＜ 映倫 Ｎｏ． ４ ７ １ ２ ３ ＞."}, {"rating": 2.8, "content": "エリザのために って なんか しっくり 来. 原題 卒業 試験 ほう 娘 メイン 良かっ. エリザのために 親父 娘 にたいして どんだけ 注目 ちゃう うーん."}, {"rating": 4.0, "content": "ルーマニア 至宝 ムンジウ 監督. ファーストショット 研ぎ澄まさ ファインダー を通して 呼吸 様 有機的 揺らぎ 今作 ルーマニア 空気感 陰鬱 極まりない. 男 ほんの 小さな 間違っ 事 積み重ね 気 つく 事態 取り返し つか 地点 …。. 主人公 ロメオ しょうが ズルズル 行っ しまう 感じ そのまま ルーマニア 状況 擬 でしょ だから 娘 期待 託し つつ 最終 決定 判断 任す どう しよう ガラス 越し 見つめる 構図 多い 辺り 隠喩 でしょ. ペルソナ つけ 少年 投石 監視カメラ 恐らく 自分 なんか 理解 レベル 恐ろしく 良く でしょ … 悔しい. にわかに 希望 的 印象 ラスト カット タイトル （ アホ 邦題 原題 方 ） 次世代 希望 託す 決意 表れ でしょ. ムンジウ 監督 まだまだ 活躍 いただか ませ よ せめて ルーマニア 風景 ポジティブ 彩り 描ける ね."}, {"rating": 3.3, "content": "《 2017年 34本 目 》. . （ 2017 7 27 飯田橋 ギンレイホール ）."}, {"rating": 3.8, "content": "ムンジウ 監督 ほんとに 凄い 思う 作品 ラストシーン 秀逸 誰 しも 知っ 感情 一瞬 繊細 暴い カメラ 撮る."}, {"rating": 3.3, "content": "タイトル 通り 本当に 子ども 思う 正解 甚だ 疑問. そんな 合格 全然 嬉しく 後々 辛い 思い 目 見え. いくら 親バカ 反対. 父 よ いろんな 人 少し ずつ 傷つけ 気づけ."}, {"rating": 4.0, "content": "ルーマニア 人 知人 今度 帰国 時 一緒に ルーマニア 行っ み たい なぁ 思っ 行き たい 気持ち ゼロ ちゃう 作品 でし. 誰か 為 境界線 越え しまう 瞬間 色んな 言い訳 自分 納得 材料 探し 拭え 迷い. 狡い けど 人間臭 かっ 感じ. 淡々 けど 心理 描写 秀逸 素晴らしかっ."}, {"rating": 3.6, "content": "どんより てる けど 最後 シーン 少し ふっ切れる. 親 こういう かも ね. 間違っ てる けど."}, {"rating": 3.5, "content": "親 エゴ〜 って まとまる 話 思っ たら お国 柄 随分 ちがっ ガチ やり やつ. 原題 卒業 あ."}, {"rating": 3.0, "content": "娘 想う 父親 母親 両極端 垣間見 作品. 不遇 事故 遭っ しまっ 娘 心配 あまり とっ 父親 行動 妥当 見る 過度 すぎる 見る 考え させ."}, {"rating": 3.5, "content": "この街 息苦し 覚える 空気 感. 最後 父 娘 決断 コントラスト. 4 ヶ月 3週間 2日 時代 違い 感."}, {"rating": 3.2, "content": "やっ てる 悪い だろ けど 娘 想う 父 気持ち 自然 伝わっ くる 映画 でし 周り 人 物 分かり 良さ いい 映画 思い. 終始 シーン 感じ 映画 お国 柄 でしょ."}, {"rating": 3.0, "content": "父 娘 託す 想い 裏腹 ルーマニア 暗い 社会 情勢 目 余る 陰鬱 微か 希望 見出し てる 良質 人間ドラマ でし. 観 思っ おびただしい 野良犬 ルーマニア 社会 情勢 伺え. グレー トーン 街並み 曇 天空 っと もう とにかく 陰鬱 閉鎖 感 漂う. こんな 国 さすが 嫌気 さす 無理. 親 娘 留学 エリート 街道 歩ま たく わ."}, {"rating": 3.7, "content": "ルーマニア 舞台 家族 とり 巻く 物語 娘 奔走 父親 共感 言え けれど やり 過ぎ 夫婦関係 上手く いっ けれど 娘 だけ 幸せ … 願う 気持ち とても 良く 分かる だけど…. 暴漢 さえ 襲わ なけれ エリザ 自分 選ぶ 道 父 敷いた レール 上 歩く だけ 人形 かも しれ なぁ 決して 起き いけ 事件 けど 何となく 治安 悪さ 感じ 観 ませ. 邦題 エリザのために 娘 娘 意思 ちゃんと 聴い あげ て書 いてる 自分 息子 願 ってな い道 押し付け 本人 耳 痛い 物語 まし. そんな こんな 淡々 てる けど 引き込ま まし."}, {"rating": 4.0, "content": "おもしろい. 暴漢 襲わ 動揺 娘 留学 試験 合格 コネ あれこれ 使っ 手 回す 父親 話. 娘 親 善意 腐っ 社会 システム 動力 いく 映す. 若い 頃 嫌悪 この国 大人 戻り 若者 出 行く 出て 行く 希望 感じる けど 希望 先 絶望 見え しまう 気. 善 つもり 気がつけ 悪 嫌悪 対象 自身 加担 自己矛盾 闇 迷い 破滅 的 加速 もう 見 くらい おもしろい."}, {"rating": 2.8, "content": "朝 登校 途中 暴漢 襲わ エリザ 留学 決める 最終 試験 影響 及ぼす 大きく 動揺 しまっ. そんな 娘 試験 合格 テスト 時間 延ばす 悪質 採点 方法 引き換え 条件 ロメオ 警察署長 副市長 試験監督 ツテ たより 奔走 そんな 父 娘 反発 ロメオ 検事 官 捜査 手 迫っ. 娘 想い すぎ 父親. 娘 もう 子供 じゃ 自分 くらい 自分. けど 父親 頼っ ちゃう とこ よ ね. 娘 役 子 ぽっちゃり 体型 萎え. あんな 子 襲い たく."}, {"rating": 4.2, "content": "理解 けど 多分 深い 話. もう 一 回 見 真相 知り たい."}, {"rating": 4.2, "content": "シンプル 内容 けど 様々 人生 岐路 立っ 家族 会話 言葉 重み シーン ごと ドシっと 人 捉え カメラ なんか 迫っ くる 静か けど 全然 退屈 良質 ドラマ 思い. ご時世 日本 野良猫 まだしも 野良犬 って まあ 見 よ ね ルーマニア って 国 どんな 状況 とか 詳しい わから 一概 言え けど 治安 良く って 聞い 〝 クレイジージャーニー 〟 って 番組 マンホールチルドレン とか 見 まだまだ 独裁政権 残し 傷 深い ね. ひとつ 家庭 を通して ルーマニア 今 見え くる 興味深い 内容 でし. ケンブリッジ大学 推薦入学 大切 試験 前日 暴漢 エリザ 成績 優秀 事件 負っ 心 傷 集中力 欠い そんな 娘 見 父 行動 出る. 朝 登校 時間 こんな 事件 起こる 頻繁 しろ なかなか 衝撃的 こんな 国 こそ 父 娘 将来 案ずる けど 父 国 無念 幻滅 やら 自分 人生 重ね 純粋 娘 言い難い 曖昧 部分 とても 哀しい とこ けど 見 てる 光 凄く 理解. 久々 こんなに 会話 食い入る 映画 出会っ 気 面白い."}, {"rating": 3.2, "content": "ルーマニア 社会 リアル 描い 少し ダラダラ 長い 同 監督 4ヶ月、3週と2日 楽しめ."}, {"rating": 3.5, "content": "父 愛情 弱 娘 強 印象 的 ストーリー. 面白い 言え ませ. ルーマニア 国 情勢 全く 知ら 国 苦しい 閉塞感 知る きっかけ まし."}, {"rating": 3.8, "content": "結構 好き ムンジウ 監督 作品. 不正 不正 だが お父さん 言い分 誠に 正論 聞こえ しまっ. ゴーストワールド みたい 土台 悪けれ 出る べき 本当に 民主化 以降 変わら 国政 悪い かも ...？."}, {"rating": 3.5, "content": "効果音 使わ 非常 まとも 演技 真面目 ストーリー ルーマニア でしょ 🍀 🍀. 鑑賞 親 思い 子 思い 日本人 人種 違え ど 万国 共通 感じ 作品 親近感 抱く 程 不思議 でし. 楽しい エンタメ 作品 有り ませ 社会派 系 興味深い 物語 🍀 得てして 様 テーマ ズブズブ 闇 描か がち シリアス 過ぎ 良かっ 🌟 🌟 🌟."}, {"rating": 4.8, "content": "電話 呼び出し 音 じわじわ ストレス 与え くる 彼ら 悪意 収賄 励む 腐敗 ルーマニア 社会 一部 父 知り つつ 絡め とら いく 娘. 独りよがり 思い知らさ 責める 気 なれ. 父 背中 がんばっ まし. 巧. 2017 my best."}, {"rating": 3.5, "content": "クリスティアン・ムンジウ 4 ヶ月 3週 ２ 日 穢れ なき 祈り 大好き ウキウキ 鑑賞 けど 少し トーンダウン なぁ …. ある意味 4 ヶ月 同じ ルーマニア 圧政 下 奔走 主人公 ひたすら 写し 続ける 内容 主人公 頑張る けど 純白 正義 訳 汚れ やる 逆 ダークヒーロー いえ いやいや お前 バカ なぁ 追い詰め ゆえ 愚かし. ただ 前 2 作 比べる サスペンス フル 薄い 真綿 首 締め ジワジワ 感 あまり."}, {"rating": 3.4, "content": "娘 強い 気持ち 共感 父親 脇 甘 ズル 見苦しかっ 周り 人間 気持ち 考え 突っ走っ しまう 空回り 感. 社会主義国 上手く 上 のし上がっ いく 当たり前 コネ 賄賂 条件 だろ いくら やり すぎ."}, {"rating": 3.7, "content": "素人 発言 けど 撮影 方法 サウルの息子 連想 まし お父さん 顔 背中 多く 観 気 ちょっと だけ 解説 欲しく 映画 でし 終わら ？ 風 映画 好き 良かっ."}, {"rating": 3.4, "content": "久しぶり ダウナー ヨーロッパ映画 観 たかっ 結果 ソフトダウナー 気分 合っ 真夜中 濃い 目 コーヒー 飲み どうぞ. あらゆる シーン 終始 電話 鳴っ 携帯 固定電話 ひっきりなし. 監視 目 とか コネ ばかり 正直 者 バカ 見 よ ルーマニア 監督 揶揄 めちゃめちゃ 強く 悪い けど ちょっと 苦笑い."}, {"rating": 3.0, "content": "必ず 守る 娘 だけ. どんだけ 正義感 溢れ 映画 思っ たら. いろいろ 残念 父親. 娘 行き過ぎ 自分のために ？. そりゃ 娘 反発 よ. じ ゅ ｊ. ううう. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . いろいろ 残念 お父さん. 娘 自分のために ？ そりゃ 娘 反発 わ な！. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . っ っ っ ｊ. ｊ."}, {"rating": 3.0, "content": "子 想い 暴走 親 描い 映画 ときどき 目 けれど まさか 奨学金 試験 不正 合格. 明るい未来 描け 白昼 堂々 人通り 場所 女性 襲わ 国 娘 逃す 海外留学 奨学金 望み 託す しか でしょ. とはいえ いつ いがみ合う 関係 ？ 名台詞 お前 せい だろ."}, {"rating": 3.8, "content": "親父 ひたすら 闇 落ち いく 不穏 映画 娘 思っ 悉く 裏目 出 傷つける 痛々し ルーマニア 治安 悪さ 野犬 多 閉塞感 国外 脱出 憧憬 子ども 託す 親父 独りよがり 自分 場 否定 しか. 一人 雑木林 号泣. そんな 最低 親父 慈悲 見せ 不正 受け入れ トラウマ 自ら 乗り越えよ 娘 希望 萌芽 救い よかっ."}, {"rating": 1.5, "content": "すごい 見所. お父さん 娘 思っ 1人 空回り どんどんどんどん 悪い 方向 行っ しまう. ストーリー 的 面白く そう 要素 つまら 感じ."}, {"rating": 3.4, "content": "2017 02 11 シネマカリテ. 汚職 まみれ 国 ルーマニア 嫌う 自身 娘 にとって ルーマニア 気付か 皮肉 構造 ◎."}, {"rating": 3.9, "content": "事前 情報 なし 観 序盤 展開 犯人 迫る サスペンス 思っ そういう 話 父 娘 思う 気持ち 理解 ？ 母 どう 思う ？ 考え たら ルーマニア 歪ん 社会 政治 絡め まあ すごい 話 まし 語り口 静か けど 見応え."}, {"rating": 2.6, "content": "邦題 通り エリザのために よかれ 思っ あらゆる 手段 尽くす ストーリー. ルーマニア 恐らく エリート 階級 にあたる 一家 物語 手厚 すぎる やり方 娘 守り 娘 将来 拓い ゆこ けど エリザ 果たして 倖 なれる ？ 私たち 問いかける."}, {"rating": 3.0, "content": "同じ 事件 つい 最近 日本 起き 驚い 映画 そんな 驚き 感じ."}, {"rating": 3.2, "content": "おいおい お父さん 守る ベクトル ニーズ まじ 真逆 物理的 守る じゃ 心理的 見守っ 支え くれ 嘆き み まし ようやく 出来 終盤 原題 卒業 らしい けど ダブルミーニング よい 思っ 邦題 伝わら よ なあ. 愛人 会う 急い 娘 学校 送ら 途中 おろし 娘 レイプ とか こりゃ お父さん たまん ねえ 思っ. 2017 60."}, {"rating": 3.1, "content": "ルーマニア 社会 情勢 理解 見. 映画 根本 的 背景 とか 頭 入っ こ. 父 涙 持つ 意味 後悔 不安 悔しさ 申し訳な さえ 分から. どれ 当てはまっ 思う. ずるい 人間. 父親 見. なんて 娘 尽くし だろ. 肯定的 捉え 見 まし. 完全 独りよがり わけ けど …. 自分 こんな ふう 尽くさ たら 嫌. 彼氏 責める ちょっと ナイ 思っ けど. 緊張感 まし. とくに 夜 車 BGM バス 降り 場所 野犬 騒ぎ. シーン 主人公 画面 センター 後ろ 撮る 一番 みたい 見え 怖い けど 面白かっ."}, {"rating": 3.6, "content": "最初 噛み合っ 歯車 達 最後 噛み合っ いない 多少 動き出し そう ？ 的 お話. グザヴィエ・ドラン 監督 たかが世界の終わり 併せ 歯車 噛み合っ 家族 モノ 二本立て きっ つい."}, {"rating": 1.0, "content": "• ストーリー ★ ★ ☆☆☆. • キャラ ★ ☆☆☆ ☆. • テンポ ★ ☆☆☆ ☆. • 演出 ★ ☆☆☆ ☆. • 音楽 ★ ☆☆☆ ☆. 淡々 だるい 上 描写 必要 ？ みたい 無駄 多く ちょっと 苦痛. 多分 高尚 映画 でしょ けど 風呂敷 広げる だけ 広げ とい ？ ？ ストーリー. こういう リドルストーリー っていう ？. 浮気 クズ エゴ 親父 娘 頑張る 中 徐々に 様々 ほころび あらわ いく 話. 電話 出 なさい."}, {"rating": 2.7, "content": "お父さん 電話 出て. ルーマニア 歴史 社会 情勢 知識 得て 観 直す 違う かも."}, {"rating": 3.3, "content": "娘 卒業 家族 崩壊. 田舎町 医者 ロメオ 娘 エリザ 登校 中 暴漢 襲わ しまう 事 奨学生 資格 得る 試験 影響 考え ロメオ あらゆる コネ 使っ 温情 与え もらう 奔走 …. ワン カット ワンシーン 長い 印象的 でし. 娘 思う ばかり どんどん 良く 方向 進ん いっ しまう 観 何とも 言え 作品 背景 ルーマニア 事情 …."}, {"rating": 2.0, "content": "ルーマニア よく 知ら 楽しめ 共感 納得 いか 多々 途中 寝 しまっ 最初 土 掘っ だろ 誰か 教え ほしい."}, {"rating": 3.0, "content": "知ら 観 サスペンス モノ 思っ 情報量 多 過ぎ 濃い 話 親父 奥さん 愛人 綺麗 人 ラスト ー よー って 感じ 納得 いかん."}, {"rating": 3.9, "content": "クリスティアン・ムンジウ とにかく リアリティ 追求. 大きな 絶望 大きな 希望 それでも みんな 生き いか いけ そんな 世界 ワン カット 長回し 切り取る. 内容 的 ルーマニア 事 知っ 置い いか 感 試験 制度 とか 犯罪 捜査 とか 医療 とか 日本 こんなに 違う なぁ なんか 考え."}, {"rating": 3.3, "content": "2017 97. ご飯 食べ あと 見 たら とても 眠かっ 会話 劇 多め ところどころ カットワーク 画面 構成 とか 後ろ モブ 動き とか そういう 面白かっ. 話 ウィンカー とか 窓ガラス とか 伏線 思っ たまげ サスペンス 思っ."}, {"rating": 3.3, "content": "すごく 淡々 けど 決して つまらなく. けれど 色んな 問題 解決 もやもや. あと ルーマニア そんなに ダメ ？ って 気持ち くれる いい ？."}, {"rating": 2.0, "content": "父親 あくまで 自己中心的 エリザのために 信じ だけ 娘 母 困惑. 英題 Graduation （ 卒業 意 ） 娘 卒業 家庭 崩壊 親 離れ ダブルミーニング 邦題 マジ 無い."}, {"rating": 2.5, "content": "人 為 良かれ 思っ 尽くし 行い 自分 肯定 事 繋がっ たら ダメ."}, {"rating": 4.0, "content": "ルーマニア 国 知り たく 娘 この国 こそ こんなに たくましく だろ."}, {"rating": 3.0, "content": "テーマ 大きい ルーマニア 社会 情勢 背景 自分 娘 だけ この国 苦しめ 幸せ 欲しい 願う 父親 必死 思い 描か 真面目 生き 父親 医師 権威 利用 不正 働い 娘 将来 切り開こ. 子ども 持つ 親 誰 共感 内容 子ども 親 思う 弱く いつの間に 自立 …. いくら 理不尽 社会 親 不正 働かせ 自分 だけ 幸せになりたい 思う 子ども. ストーリー 淡々 描か 風景 変わり 映え 様子 物足りな 感じる 含め ルーマニア 社会 情勢 表し たら 狙い 通り かも しれ."}, {"rating": 3.0, "content": "ワン カット とてつもなく 長い. 無 音楽 まま 淡々 進む 地味 映画. 地味 映画 こそ 一層 浮き彫り 家庭 環境."}, {"rating": 3.8, "content": "娘 イギリス 留学 あらゆる コネ 使う 父親. ルーマニア って そんなに 絶望 的 国 なのか …. 最後 卒業式 娘 一言. 1 シーン 1 カット 長回し 大好き."}, {"rating": 3.4, "content": "家庭 お話 映画 作品 お国 柄 違い 思想 生活環境 万国 様々 感想 一言 纏める 難しい."}, {"rating": 4.0, "content": "ルーマニア 産 名作 ドラマ. 留学 試験 前 娘 レイプ しまっ 父親 あらゆる コネ 使っ 不正 働い 娘 合格 せよ 奮闘. 民主化 後 ルーマニア 現実 ヤバ 克明 映し出さ. 主人公 ルーマニア 絶望 切っ 点 ヤバイ ツライ. 白昼 学校 近く レイプ って. 民主 化 変わら なんて 良く いえ ルーマニア 暗 曇り空 見 この国 今後 見. 明るい 光 良い ね. 監督 一貫 国 闇 描く. ルーマニア 歴史 知っ 理解 難しい かも 大人 社会派 ドラマ."}, {"rating": 3.0, "content": "ルーマニア 人 住み たく ルーマニア 国. 愛娘 エリザ 将来 左右 大事 試験 落っこち そう そんな エリザのために パパ コネ フル 活用 何とか 娘 合格 せよ 奮闘 話. 気づけ クリスティアン・ムンジウ 監督 作品 全部 見 しまっ とにかく 地味 正直 眠い ルーマニア 国 知り たく そんな 映画. ルーマニア 国 体操 強い 国 くらい しか 知ら けど 民主 化 相変わらず 住み づらい 国 らしい 主人公 パパ ルーマニア 上流階級 人間 娘 手 回せる 権力 地位 持っ それなのに ルーマニア 国 もはや 期待 らしい パパ エリザのために やっ プライド 見栄 娘 外国 行か たかっ この国 娘 幸せ なれ 判断 パパ 母国 全く 誇り 持て って どんだけ〜 日本 最強 住み やすい 国 思っ てる 外国 住み たい なんて 考え 逆 ルーマニア ヤバ 気 ちゃ まし. 確か 汚職 罷り通る わ ギラギラ 野犬 ウロウロ てる わ 真っ昼間 暴漢 襲わ わ 平和 そう パパ 諦め しまっ けど 若い世代 意外と ガッツ よ 監督 描く 10年後 ルーマニア どう 気."}, {"rating": 3.6, "content": "いい 映画 わかり やすい 善悪 描か 代わり 私たち 内面 じわじわ じわじわ 問いかけ くる オマエハフセイヲハタライタコトハナイノカ 例え ツテ コネ 賄賂 横行 社会 社会 せい 自ら 手 染める どう 無論 個人 判断 よる しかしながら 大抵 場合 私たち 弱く 愚か 政治 軽蔑 軽蔑 す べき 政治 しか 持つ トーマス ･ マン 言葉 苦々しく 思い出し."}, {"rating": 3.6, "content": "エリザのために. パパ. 親 子 望む 幸せ. 子ども 未来. 不確かさ. 娘 身 降り かかっ. 事件 きっかけ. せっかく 掴ん. 留学 道 閉ざさ ぬ. 自分 コネ 最大限 活かし. 何とか しよう 奔走 父 物語. 清廉 潔白. （ けど 幸せ そう ）. 妻. 手 汚し. （ やはり 幸せ そう ）. 夫 間 亀裂. 娘 間 入り 始める 亀裂. 心 揺れ 伝わる 撮影 技巧. こう やっ 揺れ って 伝える. なんて 上手 感心. 野犬 人 食い 殺す 国. 未来 感じ 国. エリザ 選択 微笑み. まとも 人間 育っ 感じ. だからこそ 未来. そう 悪く じゃ. 白い 鳩 くらい 希望 感じ. パパ 悪い けど. 悪く 思い たい. そういう 存在."}, {"rating": 3.5, "content": "感想 川柳 お父さん 気持ち 分かる ナイ. レンタル 店 パッケージ 借り でし φ(．．). 医師 ロメオ イギリス 留学 控える 娘 エリザ 愛人 家庭 決して うまく いっ 言え ある日 エリザ 暴漢 襲わ しまい 卒業 試験 影響 及ぼし そう しまう そこで ロメオ 娘 留学 かなえる べく ツテ コネ 駆使 試験 合格 くれる 奔走 … お話. パッケージ 娘 あらゆる ド ツボ ハマっ いく みたい 感じ でし ダーティ バイオレンス わけ ませ でし (；゜∀゜) 強姦 未遂. ルーマニア お国 柄 知り ませ 娘 国外 出し たい 親心 伝わっ まし (*_*) ただ 娘 状況 行動 どう だろ ？ ´_ゝ`). そもそも あなた 不倫 相手 とこ 急が なけれ 良かっ 話 … (゜_゜;) 終わっ みれ 自業自得 空回り みたい. 話 内容 ともかく 夫婦 様子 上手く いって 夫婦 典型 的 原因 孕ん でる 気 興味深かっ (・・;) お父さん 俺 頑張っ てる 感 ウザ (^^;. . 実際 彼氏 娘 託し たく 気持ち 分かる 笑."}, {"rating": 3.6, "content": "娘 自分. ルーマニア お国 柄 あまり 知ら 深く 理解 感."}, {"rating": 4.4, "content": "とても 厳しい 映画 重苦し すぎ ウォエップ って まし 言い過ぎ いや そう まい 冒頭 謹厳実直 そう しがない 医者 ロメオ 娘 エリザ 朝 学校 行く 道 途中 車 送っ 行っ 娘 下ろし 直後 不倫 相手 いちゃいちゃ てる 突然 真っ昼間 のに 娘 強姦 遭っ 連絡 入る こんな 起こっ しまう 状態 ルーマニア 逃れ させ イギリス 留学 大事 大事 試験 数 日 後 控え エリザ 実際 膣 挿入 不幸 中 幸い とても じゃ けど 試験 集中 状態 そんな エリザのために 医師 特権 コネ 使っ おずおず 人生 初めて 不正 取引 行お ダディ 前半 淡々 行動 追いかけ いき 妻 民主 化 ルーマニア 希望 胸 戻っ 政府 上層部 腐敗 不正 完全 挫 かれ 妻 関係 崩壊 しまっ 母 重病 死に 向かっ 無 音楽 くすん 色彩 中 地味 丁寧 描か いく 後半 前半 積み重ね すべて 要素 あらゆる 伏線 見事 生かさ よって 非常 エグ 状況 いき あれよあれよ まずい ストーリー 展開 いく 伏線 回収 そのもの 厳 たる 因果律 浮かび上がら 映画 なかなか まじ ヘヴィー もう 勘弁 やっ おく まし って 言い たく ラストシーン きっと 見る 人 感じ 方 変わる やろー 娘 目 見る 父 側 見る 歴史 流れ 現実 見る 理想 見る めちゃめちゃ 複雑 気持ち しまい まし 爽快 気持ち まし 泣き たく まし 陰鬱 けど ズシッと 見ごたえ 作品."}, {"rating": 3.5, "content": "＜ 正義 つらぬけ 国 息苦し ＞. カンヌ国際映画祭 監督 賞 受賞 作品 （ ルーマニア ベルギー フランス 合作 ）. 監督 前作 汚れ なき 祈り 2005年 ルーマニア 修道院 起き 事件 モチーフ 映画 非常 衝撃 的 後味 残す 印象 的 作品. クリスティアン・ムンジウ 監督 最新作. ルーマニア映画 いえ 息子 同じ ルーマニア映画 映画 母親 息子 関係 を通じて 今 ルーマニア 写し だし 作品. 本作 エリザのために 同じく 父親 娘 奔走 姿 切り取り 現在 ルーマニア 社会 問題 浮き彫り 社会派 作品. 常に ザワザワ 生活 音 父親 心 リンク 観 側 落ち着か. 雰囲気 サンドラの週末 ダルデンヌ兄弟 作品 似 THE ヨーロッパ映画 感じ. 主役 父親 以外 娘 妻 愛人 複数 人間 登場 他 登場人物 心理状態 フォーカス 当て 父親 一人 芝居 父親 行動 だけ 暴走 いく. 要 所要 所 ルーマニア 社会 粗雑 風刺 シーン 盛り込ま 実は 父親 自体 行動 決して 誠実 言え 愛人 関係 自己 中心 的 行動 若干 理解 苦しむ 場面 多い. 正しい 劣悪 いろんな 交じり 合い 矛盾 中 生き 感じ させる 絶妙 映画 ただ ドラマ 性 意味 若干 物足りな 感じる."}, {"rating": 4.0, "content": "希望 持て 祖国 見切り つけ 未来を 娘 託そ っていう お父さん 想い わから. 娘 男 親 女 親 気持ち 温度 差 興味深かっ. ルーマニア って どん まり 状況."}, {"rating": 4.1, "content": "人々 目 瞑り 人生 細部 気 回ら 場 しのぎ 安易 結託 横行 積み重ね 不衛生 野蛮 社会 構築 劇中 見る ルーマニア そんな 国 思い出し みれ 前々 作 4ヶ月、3週と2日 頃 それ程 変わっ. 娘 大切 想う 父 一体 どれ だけ 人 主人公 父親 行動 心情 賛同 共感 だろ 観客 試す 父親 におう 人間 見せる 辺り ムンジウ 監督 らしい. 署 内 長回し 系統 作品 よく 見る 車内 映像 相変わらず 曇 天空 野良犬 達 ドキュメント 見紛う 作り 込み 演出 もはや 風格 すら 漂う 反面 賞 獲 り方 心得 映画 感じ わけ けど. 暗黙 世界 町 歩け 同じ 面 人間 ごろごろ とい 脆い 表層 割れる 鳴り 止ま 警報 やがて 鈍感 いっ しまう この国 治安 悪習 見せ 陥れる 幻覚 かも しれ 監督 メッセージ 一 歩 先 行っ. 目 凝ら 未来 信じ 続ける 者 目 写る."}, {"rating": 3.6, "content": "凄く ダルデンヌ兄弟 作品 似 感じ. カメラワーク かなり 似. 主人公 ロメオ ドキュメンタリー 見 てる 様 感じ カメラ 追いかける. ダルデンヌ兄弟 方 ドキュメンタリー ぽい 映像 多い 気 似. 地味 話 医師 ロメオ 追いかけ 坦々 ストーリー 続い いく 決して つまらなく 感じ. ロメオ 夫婦関係 すでに 破綻 愛人 娘 エルザ 必死 守ろ. 仕事 実直 誠実 オトコ エルザ 大事 留学 試験 前 レイプ 未遂 事件 巻きこま コト 我 忘れ 奔走. 窮地 立た 事 ムスメ 大事 痛い 伝わっ きた. ルーマニア 厳しい 社会 情勢 垣間見 この国 ムスメ 出し たい … って 切に 思う 父親 気持ち 伝わる 映画 🎬."}, {"rating": 3.0, "content": "ムンジウ 3 作 目 重い 覚悟 割 無い. コンディション 良く 集中 ただ 再 見 ろー すまん ルーマニア."}, {"rating": 3.3, "content": "医者 って 国 こんなん … 率直 感想 笑."}, {"rating": 3.7, "content": "カンヌ 監督 賞 受賞 ムンジウ 作品 受賞 よ 若干 辟易 しまっ 他 受賞 作 大半 み たく 唾棄 す べき 駄作 思う. 作品 受賞 汚い 娘 力 なろ 愚かしく 種 逞しい 主人公 端正 かつ力 強く 演じ エイドリアン ティチェニ 男優賞 贈る 最適 思わ. 確か 演出 面 主人公 ひたすら 画面 左側 置い 正し （ right ） 真 反対 強調 点 面白かっ けど ムンジウ 自身 評価 前作 前々 作 確たる カンヌ 舞台 中々 評価 マイナー 俳優 方 評価 ほしかっ （ 今回 受賞 セールスマン 主演 俳優 ダブル受賞 いい ）."}, {"rating": 3.0, "content": "現実的 とても ヘビー 映画 なんだか 凄く 絶望 感じ. 国 出る って とっても 大変 後 100% 良い 人 いない …."}, {"rating": 3.7, "content": "もう 一 回 みたい. 分から 所 … 笑. 立証 シネマ 言う 映画館 みれ 良かっ."}, {"rating": 3.0, "content": "ライフイズビューティフル 続け お父さん 主人公 家族 モノ 鑑賞. ジャンル 全然 違い ‥ 笑. 悲しい 事件 影響 試験 うまく いか 合格 間違い なし 大学 進学 危うい 状況 エリザ. そんな 娘 合格 せよ 様々 コネ 駆使 父 ロメオ 執念 描か いく 良く 言え 娘 将来 思っ 奮闘 父親 こんな 負け まるか 気持ち 分かる けど こんな 事件 起こる 腐敗 地域 居 学べ ロメオ 自身 手 汚し 腐敗 道 突き進ん しまう 皮肉っ たら ‥. これから 先 エリザ 自身 裏口入学 事実 ずっと 背負っ いく あまりに 重 すぎる ‥ フィクション けど なんだか やたら 生々しい 映画 ‥( 仰天ニュース とか 裏口入学 系 事件 よく 見 せい なぁ ‥)。. 2人 最終的 どういう 選択 描か おら いろんな 曖昧 まま 終わっ 感 けど 感じ きっと ‥ エリザ 未来 にとって 道 選ん 信じ たい."}, {"rating": 3.0, "content": "解決 出来 まま ラスト 迎え ルーマニア 国 自体 事 リンク 感じ. 色々 問題 落ち着く まだ 先 事 でしょ ね."}, {"rating": 3.8, "content": "タニマチズム 合流 娘 救わ 奔走 父親 信条 って あらためて 自分 為 なぁ 思っ."}, {"rating": 3.5, "content": "2017 4 15 アルテリオ 映像 館. ミクロ 善意 集積 マクロ 悪意 権威 姿 変える コネ 収賄 暴力 的 社会 システム 雁字搦め 種 遺物 父 娘 訪れる 一縷 希望 卒業 瞬間 ワンシーンワンカット 迫っ いく ストーリーテリング あまりに 秀逸 警笛 鳴らす ふとした 野良犬 轢い しまう 主人公 茂み 暗闇 中 怯える 歩く 後ろ姿 捉え 象徴 的 ショット 良い."}, {"rating": 3.4, "content": "腐敗 街 娘 出す 父 自ら 腐敗 道 突き進ん ゆく ...... まとも 生きる どう すれ よい ？ 誰 悪い ？ 娘 襲っ 犯人 見つから 窓 石 投げる 犯人 分から まま 電話 鳴り 続ける. 重い ね."}, {"rating": 2.7, "content": "ロメオ 歩く シーン 好き. 音 とか 良かっ けど よく 分から なんとなく 作品 入り込め. 映画 中 みたい 不正 って 実際 …. 曖昧 ふんわり ラスト 後 エリザ どう だろ."}, {"rating": 3.3, "content": "ファムファタール. 明確 ラスト 規定 よかっ. 目 前 ケンブリッジ ぶら下がっ たら 思う お父さん 気持ち わかる. この国 腐っ てる いい つつ 腐敗 一部 しまっ みんな そう やっ てる だろ なぁ."}, {"rating": 3.5, "content": "ラテン系 言葉 けど 聞き取れ … 思っ たら ルーマニア語 らしい. お父さん ズルズル 感じ. 音 設計 （ 好み けど ） 凝っ."}, {"rating": 3.5, "content": "ルーマニア 映画 初めて 観 まし. 名前 知っ てる けれど どんな 国 知ら 国. 親 子供 事 思っ 行動 事 国 異なっ 同じ. 親 子離れ なけれ い事 同じ. 淡々 ストーリー けど なんだか 考え させ 映画 でし."}, {"rating": 4.0, "content": "＠ シネマート心斎橋. お前 父 繰り返す 主人公 自分 父親 投影 イライラ しまい あまり 集中 出来 最後 エリザ 告白 笑顔 未来へ 希望 かも しれ けど 同時に 絶望 諦め 感じる カット. 鳴り 続ける 電話 止ま 野犬 鳴き声 登場人物 心 ざわつき 表現 思っ しながら 自分 心 まだ ざわつい わたし 中 倫理 どう 選ぶ 生きる 術 どう 見つけ いく 色々 考え込ん しまう そう 思う やっぱり いい 映画."}, {"rating": 4.0, "content": "飾り気 ストーリー 撮り方 こそ 登場人物 立場 自分 時 想像 考え させ 作品 思う."}, {"rating": 4.0, "content": "以前 夢 英国 大学 奨学生 なれる どう 決める 大事 試験 前日 レイプ 娘 なぜ 男 挿入 なけれ レイプ 言い がる だろ )。 父親 なんとか 娘 合格 せよ あちこち 駆けずり回る 駆けずり回っ いえ コネ 駆使 手心 加え くれ とかいう 話 そんな 娘 望む 思え お父さん 周り 見え 自分 なんとか なけれ 一心 良かれ 思っ 駆けずり回る けど 独りよがり 思いつき 行動 中途半端 よ なあ. 警察病院 医師 社会 全体 考えれ そこそこ 高給 取り 立場 この国 思う いか クソ 言い 娘 学校 教員 都合 いい 不倫 娘 成績 口利き してやる 言わ れれ 副市長 臓器移植 順番 どうにか 一応 考える はっきり 言わ 人 自分 要求 言う 他人 頼み はっきり 言わ ね. どたどた 駆け回っ 間 当の 相手 自分 物事 決め さっ さと 先 進ん 臓器移植 待っ 入院 副市長 死ん しまう 副市長 汚職 容疑 かけ 芋づる 式 自分 娘 ヤバい かも 思っ たら 娘 不正 おら 留学 かも 自分 折り合い つけ ほっと しか. 警察 病院 政治家 超 簡単 金一封 出し 口利き 頼む 電話 かけ 確か 腐敗 てる よ なあ こういう 要領 タイミング よ なあ 思っ. 主人公 思いつき 行動 妻 娘 友人 部下 愛人 結局 なんの 役 立っ 迷惑 すら ね いろんな 起きる 娘 妻 愛人 自分 決め 以外 ひとつ 解決 曖昧 すごい."}, {"rating": 3.6, "content": "どうにか この国 出し たい 親 強い 思い ルー アニア 現状 垣間見 得る. 娘 思っ 行動 はた 見 応援 たく. 程度 不正 日本 日常茶飯事 そう 心 痛める 親子 襟 正さ."}, {"rating": 3.0, "content": "モラル 文化 つくり 人 モラル つくり 人 集まり 文化 つくり. さて 集まっ."}, {"rating": 3.0, "content": "ダルデンヌ兄弟 ステファヌ・ブリゼ ムンジウ. こうゆう 長回し 音楽 無 使用 &「 苦しい 感じ 社会派 映画 って カンヌ 大人気 っす よ ね 僕 好き. 今作 ノ レ っす. ※ 前提 ストーリー 触れ ませ 評論家 っぽく ‘ ‘ 術 言及. 僕 映画 固定 長回し なんか 奥行 拡げ 拡げ 人 前後 動かす 基本 中 基本 じゃ なきゃ 間 持た 思っ てる す けど. 映画 ２ 人 人物 対面 真横 撮っ てる 長回し カット 多 すぎ. 左右 配置 優劣 表れ 意図 分かる けど とにかく 画面 つまん ねー. 上 まだ 覚え きれ 人名 バシバシ 飛び交う セリフ 全く 頭 入っ こ. あぁ どう ムンジウ 正直 ガッカリ. 長回し 映画 必ず ‘ ‘ 一 球 入魂 みたい スゴイ 長回し ワン カット くらい 出 くる けど 映画 見つから 残念. 冒頭 部屋 突然 投げ込ま 石 カット 面白かっ けど しんぼる 見 気. 音楽 無 使用 シーン 盛り上げよ 音響 効果 努力 随所 感じ 良かっ. 以上."}, {"rating": 3.4, "content": "カット 割ら 人物 追う 全編 手持ち カメラ ダルデンヌ兄弟 っぽい. けど 演出 予定調和 感じ 退屈 しまっ 2時間 越え ちと 長い."}, {"rating": 3.5, "content": "今度 おっちゃん 右往左往. それにしても 皆 水色 服 着 てる. 車 後部座席 安全 場所."}, {"rating": 3.8, "content": "モラル 考え させ 解釈 難しい 作品. 娘 思う 父 行動 ルーマニア 情勢 理解 上 考え ね. 最後 娘 言葉 笑顔 意味 だろ. 分から 心 残し ね."}, {"rating": 3.9, "content": "ひと 組 親子 を通して ルーマニア 国 見え くる 作品 でし …. 事件 起こり 可愛い 娘 医師 父親 悪い 方向 向かっ しまう …. 人 方向 転がり だす 感覚 鈍っ しまう 車 運転 スピード 感覚 鈍る 似. 父 悪く 正しい 感覚 そう しまう. 人生 歯車 組み合わせ. ひとつ 狂い だす 全て 噛み合わ. ルーマニア 版 罪と罰 でし 自分. 割ら ガラス 窓 いたずら 犯人 誰 多い 野良犬 心 平穏 かき乱す 描写 独立 後 不安 情勢 続く 国内 そのもの. 光 さす 日 来 …."}, {"rating": 2.8, "content": "● 思わせぶり シーン 多い けど 結局 わから. ● ルーマニア 腐敗認識指数 思っ たより 低く. ● 警察病院 医師 って そんなに 儲から なあ."}, {"rating": 3.3, "content": "ルーマニア って こんなに 閉塞 感 強い かしら 生き 辛 すぎる."}, {"rating": 4.0, "content": "留学 前 娘 暴漢 襲わ きっかけ 家族 歯車 狂い 出す. メイン ドラマ を通して ルーマニア 現状 知る 作品. 大人 自分 手 変わら 国 諦め 不正 蔓延る ルーマニア 描写 胸 痛む 経済 不安定 治安 悪さ 聞い けど あまり 身近 国 観 終わっ 後 色々 知り たく. 外務省 HP 重要 犯罪 認知件数 ヨーロッパ 諸国 中 程度 あるいは 少ない 件数 書い けど 作品 み 信用 いい なぁ なんて 思え くる 邦人 被害 スリ 軽犯罪 多い みたい けど … 旅行 訪れる そう. 野良犬 問題 犬 接触 シーン 表し. （ 政権 時 家 奪わ 人たち 公共 団地 移り 住まわさ そこで 飼い犬 暮らす 許さ 野良犬 増え いっ そう 年間 約 1 万 件 一般市民 被害 報告 噛ま 死亡事故 そう ）. まだまだ 知ら たくさん …. メイン ドラマ 方 子供 人 もっと 身近 感じ じゃ. どうにか 幸せ あげ たい 気持ち わから 時 楽しみ 許せ けど. 携帯 音 印象的 繰り返す 音 バイブ とても 不快 不穏 空気 上手く 醸し出し 思う みんな 言う 早く 出て よ ね 個人的 なんだか ツボ しまっ 鳴る たび 早く 出て よ ね って ソワソワ. なかなか 味わい深い 作品. だって いつまでも 子供 じゃ うまく でしょ って 舌 出して 笑う だって."}, {"rating": 3.4, "content": "すれ 相手 最善 尽くせる テーマ 突き詰める 人 どう しまう 打ち出さ 気持ち. 石 投げ てる 結局 誰だ 笑."}, {"rating": 3.8, "content": "信念 誤っ 行使 悪意 醜 咎める 些細な 暴力 対比 震える."}, {"rating": 3.9, "content": "2017年 90本 目 新作 外国映画 31本 目 800 80 650. お前 どう 卒業 ？ 突きつけ 自分 考え なけれ 観 訳 いか 主役 おっさん いっ 対象 限定 現在 立場 映ら 謎 人たち 含め 観る 者 等しい 存在 現状 卒業 確認 自分 30年 区切り 中 大きく 変わっ 携帯 鳴ら 解放 新しい そろそろ 見いださ なけれ 携帯 鳴り っぱなし いろいろ 思い出せ くれ."}, {"rating": 3.0, "content": "序盤 カメラ 微妙 揺れ てる 気 … 揺れ動く 心 だけ 欲しい. 120分 長 過ぎ ‼ ︎ もう少し 削っ 欲しい 場面 多々. 画 終始 暗く 灰色 単色 進む 感じ 暗い グラデーション つけ 欲しい. 執拗 鳴り 続ける 携帯 BGM 音 演出 不安 掻き立てる Good. 副市長 好き 笑."}, {"rating": 3.8, "content": "ルーマニア 家族の物語. 娘 エリザ 卒業 試験 合格 父親 ロメオ 限り コネ 使う 口利き 裏工作 奮闘 まさに エリザのために 映画. 日本映画 たら コメディ 思う コメディ じゃ ルーマニア 社会問題 なんだろう. 公園 遊ぶ 子どもたち 同じ 順番 待つ 子 順番 守ら 子 順番 守ら 子 向かっ 石 投げる 子 石 投げ 子 順番 守ら どう たら いい 問う 守ら ルール 多 すぎる. 終わり ？ 思っ しまっ ルーマニア コネ 日常 化 てる 解決 いい 事件. 見 終わっ 耳 残る 携帯 バイブ 音 バイブ 音 何度 繰り返さ バイブ マナーモード 疑う くらい 不快 耳 残る."}, {"rating": 3.7, "content": "主人公 根回し すごい なー 自分 あんな 悪党 要素 持ち たい. 石 気."}, {"rating": 3.5, "content": "原題 ‘ 卒業 （ 試験 ） ’ イギリス 留学 奨学生 為 高校 卒業 試験 成績 重要 視 試験 目前 娘 暴漢 遭い ショック 受け 娘 無事 イギリス 留学 出来る 父親 裏工作 奔走 娘 溝 深め しまう 悲しい 話. 娘 この国 もっと 自由 国 教育 受け 将来 希望 抱い 欲しい 願う 父親 政変 国 未来 希望 持ち 帰国 結局 社会 変わら 事 失望 抱え 娘 為 自ら 嫌悪 権威 振り回さ しまう. 高校生 娘 生まれ 育っ 町 順応 彼氏 ずっと 国 社会 悪い 父親 違っ 若く 父親 程 社会意識 無く 留学 今 社会 順応 いける 思っ だろ たぶん 意識 違い 親子 溝. 冒頭 家 投げ込ま 石 幾つ 不穏 描写 そのまま 父親 抱える 不安 不審 感 けど 過保護 娘 父親 知ら 処 成長 自我 柔軟 強か. 自ら 概念 囚われ 空回り 続け 悪い 方向 己 導い しまう 父親 妻 娘 自分 思想 中 縛っ 思える 誰 救え 誰 導け 社会 中 浮い しまう 孤独 男 社会 腐敗 惑わさ 正しく 心 原点 戻る しか なくなる なあ."}, {"rating": 3.8, "content": "最初 最後 モヤモヤ. 平熱 微熱 行っ 来 … テンション 話 進む. 主役 父親 でっぷり 感 悪いこと てる 100% 有 責 断罪 感じ 憎い. 誰 悪く 誰 悪く 人 評価 って 本当 曖昧 改めて 考え させ. 友人 知人 親 だって 100% どころか 60% 正しい 人間 言える 怪しい. そんな 不安定 地盤 中 世界 回っ てる 不思議. 不思議 いえ エンドロール 曲 謎 チョイス けど いい ？. 曲調 大分 作品 かけ離れ けど 歌詞 作品 合っ だろ. そんな わけ エンドロール 曲 以外 上質 モヤモヤ 味わえ 良かっ おわり."}, {"rating": 2.5, "content": "むむむ なんと 評価 がたい 映画. 終わっ 後 ああ ？ ？ いろいろ 考え しまう 大半 自分 頭 解決."}, {"rating": 4.2, "content": "精神的 活劇 言う べき ？. 際立つ 映像 無く 観る. 常に 圧迫 ざわつく …."}, {"rating": 2.2, "content": "医師 娘 エリザ 登校 途中 暴漢 襲わ しまう 留学 決める 試験 影響 及ぼす 懸念 抱い 父 あらゆる ツテ 頼り 試験 温情 与え もらお 奔走 物語 導入 不穏 空気 良い 120分 長さ 対し 丁寧 感じ あえて なのか 父 娘 深み 弱く 感じる 内容 淡々 物語 進む 見せ場 あまり ヒューマン ドラマ 魅力 弱く キャラ 薄い 内容 ルーマニア 内情 知っ 楽しめる 作品 かも 邦題 物語っ 内容 異なる 点 内容."}, {"rating": 3.5, "content": "入試 直前 暴漢 襲わ 娘 なんとか 合格 せよ 奔走 父親. とにかく ルーマニア 現実 驚き 隠せ ませ. 学校 登 下校 親 送迎 危険 一つ. 賄賂 汚職 普通 横行 町 あちこち 内紛 傷痕 見え隠れ でし. 傷 付い 娘 必死 守ろ 父親 全く 父親 感情移入 むしろ 身から出た錆 非難 たく くらい でし. ルーマニア 抱え 暗部 少し 見え 気 まし."}, {"rating": 3.3, "content": "4 ヵ月 3週 2日 監督 鑑賞. ルーマニア 社会 事情 軽く 調べ 見 けど ある程度 知識 楽しめ 作品 思う. もう少し ちゃんと 調べ 観れ よかっ 後悔 まし. 作風 相変わらず 音楽 なし リアリズム 徹し. 作風 本当に 素晴らしい BGM バンバン 使っ 感情 激しく 揺さぶる 好き けど こういう 作り こそ 出せる 強 改めて 感じ させ."}, {"rating": 2.9, "content": "最初 カメラ 揺れる 動き 苦手 意識 出 しまっ. フランス映画 って 合わ なぁ …."}, {"rating": 3.0, "content": "電話 音 印象的. 淡々 少し ずつ 引き込ま. そう 父親 他人事 思え. エリザ. 自分のために てる. 向こう 文化 分かれ 理解."}, {"rating": 3.9, "content": "重く 寒く 湿度. ルーマニア クルージュ 街 舞台 実際 ロケ地 ヴィクトリア 過疎地域. 建物 コンクリート むき出し 無機質. 街 全体 画面 全体 独特 冷たく 重い 雰囲気 纏っ. 映画 数多く 出 くる 人間関係 暖かみ 感じる ませ でし. 一部 除い. 鑑賞 中 セコ ズル 人 皆 持っ てる 黒い 部分 じんわり 染み込ん くる 感覚 覚え. ただ 黒い 部分 映画 暖かみ つながっ いき. 最大 魅力 思う ぜひ ポイント 見 もらえれ. 画面 とても 丁寧 やや 芸術 的 印象 すら 抱き. ただ おじさん 日常生活 画面 切り取る だけ 映る 全て 意味 生まれ 感じ まし. 回 見直し がい 映画. 映画 背景 ルーマニア 現状 色濃く 反映 そう. 街 全体 重さ 一部. 映画 核 娘 汚職 働く 父 物語 ただ 作り話. こんな 話 嫌い 実際 視点 見 いい 思い. ルーマニア 国 遠く 離れ 日本 考える 機会 与え くれ. 映画 国境 超え ただ 娯楽 とどまら 社会 必要性 改めて 感じ まし. 見る タイミング 選ぶ 映画 かも しれ ませ 見れ 考え 非常 濃い 作品. 映画館 出 後 余韻 含め ぜひ 劇場 見る オススメ."}, {"rating": 3.9, "content": "日本 よく 異常 シビア 英才教育 この国 単なる 親バカ だんだん 主人公 心理 サスペンス なんか 映画 すべて 要因 繋がる 映画 全体 深く 根ざし テーマ わかっ くる 点 淡々 ゾクッと くる. 長回し 1 対 1 構図 似 構図 何度 出 くる 独特 拘り 感じ. ラスト ある意味 衝撃的. なんか ゾッと. 終わる !? いい !? っていう 感じ 根底 テーマ 浮き彫り 思っ."}, {"rating": 4.3, "content": "ほぼ ワンシーン・ワンカット （ よ ね ？ 途中 気づい もん 自信 ） 進む 地味 お話 作品 込め メッセージ性 なかなか 痛切 思う ルーマニア 社会 情勢 こそ チャウシェスク 以降 全く 無知 けど 世界 抱え 世知辛 多少 知っ つもり 自分 嬉しい 事 嫌 事 世の中 上手く 回ら 価値観 とか 言う 化け物 モチベーション 行為 時に ただ 独りよがり しか 誠実 潔白 事 侮蔑 対象 時に 生き 辛さ すら 産む 悲しい 事実 嘘 つけ 人 欺け 教わっ 覚え 無い 人 いつしか 自然 身 つけ しまい お互い 叩け ホコリ 出る 暗黙の了解 まかり通っ しまう 事実 当然 自分 正直 人間 なんて 口 裂け 言え そう あろ 思っ けど なぜ いつ そんな 風 しまっ だろ 腐り 切っ 世の中 順応 いく 身 腐ら しか 無い 携帯 よく 鳴る 作品 けど こそ 人 人 コミュニケーション ままならな 象徴 思っ やっぱり 難しい よ 人間."}, {"rating": 2.6, "content": "お前 思っ 常套句 自分 しか 考え よ なあ. 50歳 親父. ずっと 年上 見え ぞ."}, {"rating": 4.2, "content": "鑑賞 ストーリー 中 ぐっと 入る けど. 心 持っ 行け いい ？. 心 もやもや 感 残る ～ 魅力 ？. すべて クリアー 解決 観る 側 考え させる. 想像 ～ こういう 優秀 作品 でしょ ね ＾ ＾. 登校 中 防寒 襲わ ショック 受け 娘 エリザ. 翌日 留学 資格試験 初日 ～. 50歳 医師 ロメオ 娘 絶対 合格 に～ 手 回 す～. 舞台 ルーマニア　 医師 ロメオ 田舎町. 娘 未来 判断. 小さい 頃 英語 家庭教師 つけ 英国 留学 自分 考え 押し付け ｗ がんばっ 来. 傷 負い 試験 受ける 可哀想 娘 ～ 同情 誘う 悲劇のヒロイン. そんな 父親 思い 反し ～. 父 思う か弱く 大人 ！(#^.^#）. ルーマニア 社会 現状 見. こういう 状況 親 たら ロメオ. 実行 何とか 配慮 もらえ 考える 情 かも. 非常 丁寧 組み立て ストーリー ＾ ＾. 観 側 モラル 試さ 作品. 良かっ たら 劇場 ご覧 ください."}, {"rating": 3.6, "content": "誰 真剣 向き合わ 父親 思い 空回り 自分 娘 愛し てる つもり だろ イギリス 大学 行か せれ 幸せ 信じ 疑わ 閉塞 ルーマニア 生き 責める 酷 かも しれ. 愛人 妊娠 妻 家庭内別居 状態 窓 車 石 投げ 犯人 娘 襲っ 犯人 結局 分から まま. 全て 娘 仕組ん 思え くる. 電話 音 とても 気 映画."}, {"rating": 2.5, "content": "スクリーン 2. 前半 娘 将来 案じる 故 親バカ 行動 思え 肯定 けど 境遇 的 同情 気持ち 観 けど だんだん 過干渉 バカ 親 …。. まぁ 先生 愛人 関係 時点 だいぶ ナシ けど. もちろん 娘 幸せ 願う 気持ち だろ けど 夫婦 仲 うまく いっ 愛情 含め 正しく 良い 父親 たい 全う 手段. 義務 果たして 許さ たい. 繋がり 不正 働く 人 アレコレ 出 くる けど 見るから 悪人 じゃ 生々しく. ルーマニア 情勢 明るく けど 詳しけれ もっと 違っ 目線 観. 試験 結果 どう エリザ 大丈夫 そう 気 結末 感じ 良かっ."}, {"rating": 3.7, "content": "エリザのために 奔走 いや 迷走 父親 姿 痛い. 最初 エリザ 降りかかる 不幸 娘 思う 親心 受け入れ まし 映画 そう 単純. 父親 夫婦 分かっ くる したがい エリザ だんだん 自分 思え. チャウシェスク 独裁政権 崩壊 後 ルーマニア 戻っ 両親 彼ら どう 直接 描か ルーマニア 全く 知ら 理解 らい ただ 少ない 会話 中 理想 どうり いか 挫折 伝わっ 今 混迷 国 様子 うかがえ だからこそ 父親 迷走 思い やはり 娘 自分 わがまま 押しつけ 見え 父親 決して 独善 的 人 どちら 言え 理性的 観 複雑 気持ち. 人 心理 揺らぎ 抑え 演出 描い 力作 こんな 時 お前 どう 問わ 胸 痛い. 始終 重苦しい 話 エリザ 人生 岐路 言える 年頃 こういう 悲痛 事件 経験 とても 辛い けれど 確実 成長 見え まし 姿 父親 時代 成し 得 未来へ 希望 見え."}, {"rating": 3.5, "content": "結果 的 良けれ 良い 人生. 真面目 生き 悪 まみれ."}, {"rating": 3.0, "content": "最初 最後 不穏 空気 つつま 作品. 娘 思う あまり どんどん 道 踏み外し しまう 父親 姿 淡々 描い 作り. いかにも カンヌ ウケ そう 映画 鑑賞 後 気持ち 良く. ルーマニア 情勢 日本 馴染み. 日本 公開 マイナス 要素."}, {"rating": 3.5, "content": "記録. 第 69回 カンヌ映画祭 監督 賞 受賞 作品 物語 口利き 裏工作 袖の下 やっ しまっ 父親 話 娘 コネ 社会 利用 あらゆる ネットワーク 駆使 駆け回る 僕 父親 感情移入 出来 所謂 最悪 父親 よ ね. 監督賞 受賞 作品 けれど 僕 微妙 家族 不 和もの 描い けれど 物語 単調 過ぎ ていう 思う ちょっと 眠く シーン 映画 娯楽 作品 観る 方 向き 不向き かも しれ ませ."}, {"rating": 3.6, "content": "ルーマニア お国 事情 知ら 理解度 落ち 娘 助け たい 父親 行動 理解 出来. ただ 行動 良い 悪い 考える 賛否 わか 背景 日本人 理解 出来 お国 事情 絡ん 周り 助ける 当たり前 ルーマニア お国 柄 ある意味 素敵 感情 よ. 観 ほしい."}, {"rating": 3.5, "content": "2017029. よ ね っていう 映画. 言い たい 分かる けど 他 いろんな 事 うやむや 終わっ てる."}, {"rating": 3.2, "content": "愛する 我が 子 未来のために 不正 やむなし 父親 歪ん 愛情 を通して 見る ルーマニア 現在 主人公 腐敗 ルーマニア 国 そのもの 投影 存在 思う. 鳴り 止ま 着信音 不安感 煽ら まくっ とにかく 疲れ 128分 ちと 長い."}, {"rating": 4.2, "content": "エリザのために めちゃくちゃ 良かっ 閉塞感 全て 駄目 諦め しまう 空虚 光 ラスト 必ず 守る 娘 だけ っていう キャッチコピー どんな デンジャラス 映画 思っ けど 豊か 感情 溢れる 大切 映画. 背景 知っ とか 理解 きれ."}, {"rating": 4.3, "content": "正義 考え させ 作品. 手段 とらえる. 通る 道筋 大切. ゴール 見え 私たち 委ね てる."}, {"rating": 4.6, "content": "4ヶ月、3週と2日 汚れ なき 祈り 続き 重い 題材 扱っ クリスティアン・ムンジウ 監督 今回 息詰まる サスペンス. 娘 将来 為 必死 汚い 行為 手 染め いく 主人公 数 日間 混乱 奔走 カメラ 追いかけ 続ける ファースト カット 団地 光景 彼ら 住む 国 荒廃 一目 伝わる 主人公 必死 苦闘 周り 理解 ジレンマ 観客 しっかり 感情 移入 共に 苦しむ 事. 主人公 周り 登場人物 達 誰 1人 一面 的 描か 方 おら 映画 忘れ難い."}, {"rating": 4.2, "content": "4か月 3週 2日 とても 有名 ルーマニア 映画監督 最新作 監督 映画 みる 3本 目 けど 映画 見 緊迫感 見 てる だけ はらはら. 理由 映像 視界 悪さ 思う たとえば 運転 てる 車 中 後部座席 撮っ 映像 けど 車 両側 全く 観 実は 横 大型 トラック 衝突 死ん しまう じゃ 良から ぬ 考え しまい. なぜ 良から ぬ 方向 考える 監督 映画 いつも 不吉 おき てる 映画 始まっ 瞬間 不吉 出来事 起こり. 映画 お父さん 視点 作品. お父さん 視点 微妙 明らか まま 出来事. お父さん にとって 真相 闇 中 まま ほう 幸せ 出来事 だろ 思っ 個人 的 解釈 コメント欄."}, {"rating": 2.8, "content": "ルーマニア 事情 ちょっと 勉強 たら もう少し 分かっ かも 自分 知識不足 って 事 …."}, {"rating": 4.2, "content": "正し 間違い スクリーン そんな 問い 128分 身 晒し 続ける 息 つまる やりとり 繰り広げ. 1人 2人 3人 人 増えれ 増える 物事 考え方 尺度 多様性 増し いく しかも 厄介 誰か 一方的 正しく なけれ 一方 何もかも 間違っ わけ. 清廉潔白 美徳 同時に 現実 諦め 思考停止 姿勢 表れ かも しれ. 清濁 合わせ 飲む 姿 いかにも 合理 的 合理性 他 意見 愚鈍 見なす 途方 無い 暴力 かも しれ. そんな 揺れ動く 正義 悪 中 ロメオ たくさん 過ち 犯す 周り 心 介さ 己 正しい 暴力 全て 奪お いく. エンタメ 要素 一切 なし 過激 描写 なし ただ 淡々 彼ら 行く末 見守り 終わり 自問自答 浸り 自分 心 思う まま 静か 楽しめる 作品."}, {"rating": 3.4, "content": "ルーマニア革命 リアタイ 記憶 最初 革命 子供 独裁者 追い出し 歌う 群集 とても 高揚 感動 年 後 調べ 革命 後 社会 人 暮らし 良く 知っ 見た目 かっこいい 革命 なんて 場 限り 学ん きっと 本当に 社会 変える 別 方法 だろ. ルーマニア そういう 気持ち 前提 観 やっぱり なぁ 残念 なぁ 切なく. 子供 自分 国 出し たい 方 幸せ なれる 思う 世の中 なんて 朝 7時 台 学校 すぐ そば 娘 襲わ 世の中 なんて. 国 失望 続け 諦観 満ち 父親 行動 ほ ー 日本 暮らす 本当に 分から."}, {"rating": 3.4, "content": "ルーマニア. 高校 卒業 娘 イギリス 留学 奔走 父親 描い ルーマニア ニューウェーブ （ そういう 世代 流れ らしい ） 気鋭 描く. 作品 演出 ミニマル. 以前 ミニマリズム ルーマニア ニューウェーブ 特色 聞い なるほど. 過剰 削が 演出 分 向かっ 解釈 促す 鋭さ 感じ. 映画 ルーマニア 実際 起き 事件 （ ブカレスト 街 中 強姦 前 街中 30分 以上 引きずり回さ のに 助ける 人 誰 ） きっかけ 作ら なるほど なぁ. 民主主義 つかも その昔 運動 若者 父親. 挫折 経験 もつ 今度 娘 留学 実現 向け 事態 コントロール しよ. やがて 嫌っ ルーマニア 社会 腐敗 同化 いく … …。."}, {"rating": 3.8, "content": "@ヒューマン トラスト シネマ 有楽町. 17 02 10 劇場 鑑賞 17本 目."}, {"rating": 3.0, "content": "悪か けど 放置 着信音 とか ルール っぽい 提示 飽き ちゃっ 汚れ なき 祈り 好き でし よ."}, {"rating": 3.0, "content": "アスレチック 順番 待た 子 石 投げ 男の子 主人公 たしなめる 場面 じゃあ どう すれ いい ？ 訊ね 少年 答え 窮し お母さん 訊い やりすごす 姿 同じ 環境 身 置き 続ける 解 導き だす 能力 殺い しまう なぁ 思い まし."}, {"rating": 3.5, "content": "物事 悪い 方 悪い 方 進ん いき 犯罪 汚職 不倫. 世代 間 闘争 大人 悪い部分 知っ 若い世代 希望 作風 重たい 題材 共感 映画."}, {"rating": 4.6, "content": "イギリス 留学 控える 娘 エリザ 暴漢 しまう 父 ロメオ 医者 妻 以外 愛人 家庭 冷め きっ 試験 控え エリザ 事件 動揺 激しく なかなか 実力 出せ そう 父 自分 ツテ 最大限 使い コネ なんとか 試験 合格 企てる 行動 徐々に 徐々 家族 溝 広げ いく. 冒頭 とにかく 不穏 感 あおる 背中 越し カメラ 投げ入れ 石 揺れる カメラ 娘 父 車内 距離感 会話 とらえる カメラ 二人 横 とらえ 奥 配置 人たち 別 会話 繰り広げ 当然 会話 横 とらえる カメラ しっかり 意味 自然 手前 人 見 てる 広がっ てる 奥 人たち 会話 しっかり 耳 入っ くる 繰り広げ ロメオ 目線 広がる 世界 主観 しっかり 客観 的 視点 交差 観客 娘 動く 男 落とし穴 しっかり 読み取る 会話 奥 繰り広げ 会話 状況 補完 ルーマニア ずさん 社会 情勢 分かる 情報 盛り込ま. 物語 スローテンポ 進む のに 不穏 カメラワーク 音 使い 起こり そう 空気 感 常に まとっ 男 携帯 着信音 建物 鳴り響く 電話 着信音 常に 電話 音 リズム 作る 鳴り響き 不穏 感 負のオーラ 浮き彫り 徐々に 確実 家族 追い詰め いく. 娘 父親 エゴ やがて 見返り 求める くる 一方通行 自分 こう 娘 こう ほしい 思い 簡単 裏切ら 立場 逆転 いく 父 娘 歪ん 正義 元 善 悪 塗り替え 男 崩壊 導い いく 父 横顔 見せる 吐き出さ 言葉 数々 重み 説得力 トーン 引き込む 力 言葉 信じ いれ よい 思わ 魔力 ちょうど よい 言葉 間 顔 力 吸い込ま. 父 歪ん しまっ 正義感 奥 しっかり 娘 愛 家族の絆 守り たい 思い 娘 未来のために 父親 やれる 言う 使命 責任 使命 どんどん 膨れ 上がり 抱く 幻想 絶対 的 物 すり替え いく そんな 父 み 冷め 切っ 夫婦関係 さなか 母 見 それでも 二人 育て 娘 しっかり 愛 信頼 感じ させる エリザ 行動 美しい 愛人 子供 関係 しっかり 重なっ いく 仮面 かぶら 生き いけ 少年 心 作品 内 掘り下げる 通う ストーリー 想像 父 人となり 完成. 空回り 見える 父 行動 すべて 意味 すべて 娘 中 消化 誰 誰か 道 外し しまう もしくは 脳裏 よぎっ しまう だろ そんな 普遍 的 テーマ ルーマニア 国 社会 情勢 中 描く 意味 環境 人 作り 環境 順応 生き いく それでも 譲れ 善. 矛盾 中 しっかり 娘 を通して 父 正義 見え かすか 希望 残し くれる 踏み外し しまっ 確か 思い 伝わっ そうして 一線 踏みとどまっ 父 愛 ゆえ だろ まだまだ 山積み 問題 続い いく 薄い 希望 続く 重い 問題 渦 のしかかっ てる 隙間 わずか ほほ笑む 娘 使っ 時間 労力 今度 違う 方向 向ける 必要 続く 物語 想像 初めて 完成 作品 見 終わっ 後 頭 中 鳴り 続ける. ."}, {"rating": 3.7, "content": "邦題 エリザのために って 頭 置い おき 観る ものすごく イライラ. 背後 カメラワーク 不穏 感じ 出し ラストシーン 良かっ."}, {"rating": 3.5, "content": "エリザ 父 エリザのために 本当に エリザ ？. ルーマニア あまり 知る 機会 国家. 社会 情勢 翻弄 住民 日常 覗き 見. 観 終わっ いくつか 謎 残っ まま けれど …."}, {"rating": 3.8, "content": "本当に 邦題 そのまま. 感じ でし. 謎 多く 残る 作品. あと 考察. 答え 出 ませ でし. 石 投げ込ん. 2回 映画 観れ 分かる. てる ？ ？."}, {"rating": 3.5, "content": "ルーマニア 現状 よく 映し出し てる 映画. 大儀 悪 正義 （ はず ）. 意味ありげ 不思議 シーン 満載. それにしても 日本 そう ゲス オヤジ ぶり 共感 持て 笑."}, {"rating": 3.8, "content": "だいぶ 主人公 身勝手 警察 やら 委員会 やら 腐敗 てる なあ 思う けれど ルーマニア 社会 不条理 生ん 歪み 思う 感じ かた 違っ くる 一方 必ずしも 結びつけ 人間 的 面 キャラクター 見せ 思う. ハネケ 白いリボン 思い出す もやもや 引き 却って いい 味わい. 途中 父親 突然 見せる 慟哭 意味 車 跳ね 正体 気. 娘 最終 的 決断 とか 心情 もっと はっきり 出して いい それにしても 長回し こだわり 凄い."}, {"rating": 3.9, "content": "舞台 ルーマニア 不正 汚職 はびこり 暴力 受ける 人 誰 止めよ つまり 人 自分 しか 考え 医師 ロメオ そんな この国 嫌 悪し 娘 エリザ 置い おけ イギリス 留学 せよ. ルーマニア 嫌悪 ロメオ こそ 自分 しか 考え ルーマニア そのもの. 留学 決める 卒業 試験 翌日 控え 朝 エリザ 登校 途中 暴漢 襲わ 激しく 動揺 このまま 試験 失敗 かね 心配 ロメオ ツテ コネ 駆使 エリザ 便宜 図る 必死 働きかける. これだけ エリザのために 行き過ぎ 行動 父親 だけ 家族 愛人 自分 都合 良い 欲しい 考え 自分勝手 男. 愛人 好き 愛人 子供 面倒くさい エリザ 留学 たい けれども エリザ 気持ち どう 考え 妻 エリザ ロメオ 自分 自分勝手 人間 気付く 我慢 待っ けれども ロメオ 気づか. 捜査 手 迫る ロメオ ラスト エリザ 一言 どう 受け止め 解釈 観る 側 委ね みたい. 内容 言葉 説明 演技 上手く 描か 気 （ ウトウト 気味 … ）. ルーマニア あなた 助ける あなた 助ける 気持ち 強い らしく 不正 汚職 つながっ 模様 ロメオ 行動 ルーマニア 常識的 かも しれ 監督 ロメオ 自家撞着 おかし 描こ かも しれ. ロメオ エリザのために とっ 行動 共感 日本人 父親 多い かも しれ けど 娘 気持ち 考え 痛い かも しれ 私自身 他山の石 す べき 映画."}, {"rating": 4.0, "content": "映画 冒頭 謎 提示. 白昼 突然 窓ガラス 割っ 投げ込ま 石. ロメオ 周辺 探索 不審 人物. エリザ 学校 送っ あと 立ち寄っ アパート 下着 女性. 誰 石 投げ込ん ？. 下着 女性 誰だ ？. ロメオ 医者 先生 言っ 医者 あんな ボロアパート 住ん ？. 今 どう かしら 昔 ソヴィエト 医者 公務員 薄給 きい. ルーツ 同じ 共産圏 ルーマニア 医師 同じ だろ. 辺 押さえ おい 観る べき. 下着 女 なで まわし 携帯 （ iphone ？ ） 電話 かかっ くる. エリザ 暴漢 襲わ ロメオ 病院 運び込ま. 白昼 人通り そう 場所 襲わ なんて どういう ？. いったい 誰 襲っ ？. とる 病院 かけつける ロメオ. 本当に 医者. 冒頭 簡単 述べ だけ 謎 だらけ. いったい どういう 解決 用意 だろ ？. なんて 思い 観る 肩透かし くらわさ. 言っ つまら わけ. 本当に 言い たい たぶん 他. 色々 謎 各自 勝手 解釈 すれ いい. 日本 一般 観客 向き 思え ☺. ぴあ 初日 満足度 調査 低 得点 下位 沈む 確実 本作. 覚悟 上 観 行く おすすめ."}, {"rating": 2.0, "content": "映画館. チラシ 書い あらすじ 面白 そう 観 み （ 予告映像 未見 ）. ちょっと 思っ 違っ. もっと サスペンス 調 強い ？ って 思っ けど 割と 淡々 進む. エリザ レイプ 未遂 入院 家 帰る. 劇中 治安 悪い 的 言っ もしか たら そういう 日常茶飯事. ルーマニア 情勢 知っ いれ もっと 理解 だろ. パパ 娘 エンヤコラ てる けど 愛人 作っ 愛人 うまく いっ だら しない 思っ （ 体型 だらし ）. ラスト モヤ っと 終わり 方 …."}, {"rating": 3.0, "content": "松江 監督 山下 監督 トークショー 見 たく 鑑賞. 二人 会え 少し 点数 上げ まし ^^;. 父親 終始 ムカムカ …. 長い〜 …. すっきり しない …. カンヌ 監督賞. まだまだ 未熟 者 >_<."}, {"rating": 3.2, "content": "大 事件 思い そう それでも 事態 どんどん 悪く いく 様 非常 リアル 確か 大 事件 起き つらい 変に 大袈裟 ない分 被害者 傷 伝わっ くる. 娘 愛 ゆえ 誤っ 方向 邁進する 父 親心 理解 ただ 理解 途中 それほど 集中 観 続け 社会 問題 フィルター を通して 描く 意図 あまり 引き込ま 昨今 カンヌ いかにも 評価 そう 映画."}, {"rating": 3.0, "content": "2015年 調査 ルーマニア 腐敗 指数 ランキング 世界 平均 少し 下っ 感じ さすが 東南アジア 諸国 腐敗 けど 未だに 社会主義 負の遺産 賄賂 背景. ソ 崩壊 後 民主化 期待 希望 抱い 結果的 変わら 挫折 味わっ 世代 医者 社会的 成功 裏 顔 利く 地位 男 そんな 男 自分 子供 歩ま い人 生 とか 一方 まわり そんな 国 大切な人 支え 合っ 生き られれ 考える 人たち とか 地味 けど 比喩 溢れ 映画 まぁまぁ."}, {"rating": 2.0, "content": "長い 退屈. 子供 居 分から 親父 知ら 所 物語 進ん でる よ ね 観 思っ 親父 以外 視点 方 楽しめ. 自分 中 非 ルーマニア 歴史 社会 情勢 全く 分かっ 補填 たら 見え 方 変わっ 思う."}, {"rating": 3.8, "content": "濃厚 ヒューマン ストーリー 世の中 複雑 中 しっかり 存在 一人一人 繊細 社会 背景 違え ど 誰 共感 える 映画 思う."}, {"rating": 3.7, "content": "親 子供 幸せ 願う 当然 思える 本作 主人公 外科 医師 ロメオ 場合 不正 愛娘 エリカ 奔走 いく. 道 踏み外す 訳. エリザ イギリス 留学 前途 未来 一 歩 踏み出そ 矢先 災難 遭っ. 作品 背景 理解 舞台 ルーマニア 国情 ある程度 知っ 方 良い かも しれ. 何故 主人公 はじめ 作品 ルーマニア 負 部分 影 落とし. 影 発露 映画 冒頭 ロメオ 一家 謂れ なき 不幸 災難 数々 被っ. 一家 大黒柱 父 人生 正念場 迎え 娘 あらゆる コネ 利用 不幸 リカバリー 図ろ ロメオ. だが ロメオ 自身 愛人 妻 板挟み 娘 不正 追及 手 迫っ 正念場. 果たして ロメオ エリザ 無事 イギリス 留学 自身 招い ピンチ 凌ぐ 出来る ？. ロメオ 一家 災い もたらし 者 何者 なのか ？. ロメオ 同様 観客 作品 五里霧中 手探り 彷徨 うこ モヤモヤ スッキリ しない しこり 残る. 原題 卒業 意味. 映画 ラスト 卒業 式 登場 恰も エリザ 高校 卒業 だけ 親 庇護 卒業 見える. 親 思う 子供 しっかり 自分 大人 いく. エリザ 姿 一条 光 感じ."}, {"rating": 4.0, "content": "様々 場面 人間 弱 頭 擡げ 互いに もたれ 合う 不快 庇護 事態 隠蔽 不快 ジワジワ 責める そんな 大人 言い訳 世界 打ち込ま 鋭い 楔 正義 声 揚げる 世界 染めかえ いく … 卒業 皮肉. クリスティアン・ムンジウ 監督 作品 3本 目 受け止め 方 人 だろ 自分 なかなか 不快 映画 映っ しかも かなり 大人 社会 ズル 子供 存在 意識 見せる 嫌らしい 渋く 地味 ハッと 意識 リンク 演出 上手く 唸ら ただ 正直 あまり 好き なれ."}, {"rating": 4.1, "content": "マイナス スパイラル すれ違う 親子 思い. ルーマニア 社会 言い 切れ 不安 日常. ムンジウ 観客 引き付ける 力量 凄い."}, {"rating": 4.0, "content": "ルーマニア映画. 大抵 日本 アメリカ イギリス 韓国 オーストラリア フランス カナダ 映画 観 てりゃ 事足りる 世界 ありとあらゆる 国 映画 観る 楽しい 行っ 場所 見 人達 出会える 人生 絶対 行か だろ 場所 会う なんて 人 出会える 唯一 場所 映画. 大切 娘 受験 合格 奮闘 親父 その家族 物語. 主役 親父 中心 ルーマニア 男 共 狂っ てる クズ っ てる 以前 ザ・レッスン 誰も知らない 観 面白い ３ 点 セット ブルガリア映画 ブルガリア 男 クズ っぷり 思い出し まし 所詮 男 クズ. 娘 空回り まくる 親父 娘 応援 まくる アニマル浜口 重なっ しまっ. ただ ルーマニア 京子 自我 目覚め バイク またがり 父 遠く 離れ 行き まし 色々 卒業 おめでとう ともあれ ラスト ショット 素晴らしい これから 拍手 贈り 続け たい."}, {"rating": 3.1, "content": "娘 守る 父親 過保護 っぷり エスカレート 話 思い 父親 コンプレックス 話. 自分自身 出来 自分自身 後悔 軽く 娘 将来 守ろ 為っ 言っ たら だって いい ？ もっと あげ じゃ ？ 思っ しまっ. 終始 あまり 起伏 ＋ 疲れ せい 中盤 すこし ウトウト しまっ …。."}, {"rating": 4.4, "content": "一家 起こっ 事件 ルーマニア 社会 見え くる. 英国 留学 控え 一人娘 暴漢 襲わ ショック 試験 まとも 受け. 医師 父 試験 温情 加え もらお 有力 者 手 回す. 縁故主義 幅 利か 経済 停滞 人々 閉塞感 募ら. 希望 見え 社会 現実 知る 父 娘 将来 不正 やむを得ない 言う 本当に. 家 車 石 投げつけ 誰. 複雑 人間関係 浮かび上がる 壊れ つつ 家族 葛藤. 監督 物語 帰結 点 優しい. ルーマニア って 昭和40年 代 くらい 日本 みたい. 縁故主義 治安 悪さ 街 野良犬 ふらつい てる 風景 幼い 頃 見 記憶. ルーマニア 人 イギリス 見る 視点 ひと昔 前 田舎 人 東京 憧れる 感じ. ヨーロッパ ヒエラルキー 良く 分かる."}, {"rating": 3.0, "content": "ルーマニア 外面 イイ 外科医 父 イギリス 行き 間近 控え 一人娘 エリザ 司書 働く 妻. 本編 観 改めて 予告編 見 み けど ネタバレ ほぼ ね. 娘 襲わ らしい 重要 岐路 立っ らしい 分かる くらい. 細心 注意 もっ 文 綴ら. 100% 清廉潔白 難しい. けれど 子 いい 親 姿 み 子ども どう 感じ 親 評価. 自分 別 人格 子ども 親 関与 いく べき. ルーマニア 一 家族 問題 すべからく 一人一人 にとって 普遍 的 問題 自身 内側 ズシリ. 父 人 感情 鈍感 姿 みる につけ 自身 他者 向き合い 方 につき 振り返る でし."}, {"rating": 3.8, "content": "個人 的 問題 見える 社会 問題. ラスト 笑顔 一緒 笑顔 良い 悩む … …. 石 投げる 以外 解決策 社会 全体 考える 問題 かも."}, {"rating": 3.0, "content": "今 ルーマニア 抱える 問題 全部入り 作品. 予告 印象 もっと センセーショナル 描き かた 思っ 思いのほか 淡々 演出 話 ヤマ わかり づらかっ. おそらく 半分 理解 言っ もう一度 観る 気 なれ."}, {"rating": 2.0, "content": "本日 カリテ 一本. ルーマニア 外科医 アルデア 高校 卒業 間近 娘 エリザ 期待 寄せ 成績 優秀 ケンブリッジ大学 奨学生 入学 許可 ロンドン 留学 最後 難関 高校 最終 試験 三 日間 受けて 9割 点 取ら ね 娘 学力 余裕 思っ アルデア 最終 試験 前日 エリザ 暴漢 襲わ 事件 起き しまう ショック あまり 最終 試験 受け どう 微妙 精神状態 しまう エリザ 落ち込む アルデア 事件 担当 友人 警察署長 助け舟 出し くる 署長 知人 副市長 ブライ 口利き 依頼 教育委員会 顔 利く ブライ 動け 最終 試験 点数操作 可能 見返り 重篤 肝 疾患 患う ブライ 肝臓 移植 待ち リスト トップ 持っ くる 必要 … アルデア 愛する 娘 将来 取引 行う 決意. エリザのために 民主 化 いえ 賄賂 汚職 横行 ルーマニア 舞台 何とか 誠実 清廉 生きよう 努力 男 娘 信念 曲げ いく 話. 書く カッコ いい 実は そ ー 味 確か アルデア 悪い 人 妻 関係 破綻 愛人 こしらえ 上 愛人 関係 ないがしろ 結局 エゴイスト よ ルーマニア って 国 現状 よく 知ら けれど 閉塞 環境 アルデア 人間 的 矮小 マッチ 胸 グッと くる まし 世 オトーサン オススメ 一本."}, {"rating": 4.1, "content": "静か ざわざわ 感じ. もう一度 観 たい 色々 気付け そう."}, {"rating": 3.8, "content": "ルーマニア って こんなに 治安 悪い … …。. 4ヶ月、3週と2日 監督 最新作. 序盤 窓ガラス 割れる 展開 攻撃 くる 対象 まったく わから. ただ 攻撃 音 結果 開示 後半 主人公 ただ 街 歩い ワンショット まるで 戦場 緊迫 感 もたらさ. 最後 4ヶ月、3週と2日 比べる やや 優しい ラスト 気. 根本的 どんどん 袋小路 入っ いっ てる 気 けど 娘 仲 以上 悪く そうだ. 全然 関係 けど 横 人 うるさ すぎ 返金 ほしい レベル."}, {"rating": 4.0, "content": "去年 ズビャギンツェフ そう こういう 映画 年 本 観 たい ね. ファーストショット 画面 真ん中 路 左側に 土 山 道路 汚れ しまっ 誰か 地面 掘り返し らしい 音 聴こえる 土 飛ん くる 行為 者 視. 耳 使う 映画 真ん中 出 くる 路 挟む 向き合う 人物 視 すぎる 気 必要 無い 思う くらい. 背景 音 思っ 少ない よ 足音 獣 声 子供 声 雨音 教会 鐘 クラシック音楽 サイレン. 何より 電話. 白いリボン 子ども 怖い よ."}, {"rating": 3.5, "content": "うーん やはり あんまり 理解 文化 そもそも ルーマニア どんな 国 知ら 話 運び よく わかり ませ でし. ただ 娘 思う 父親 気持ち とても よく わかり うらやましく 思い まし. なんの 盛り上がり 作ら 淡々 パパ 目線 語ら 行く お話 でし."}, {"rating": 3.7, "content": "お父さん ひとつ 事件 きっかけ 人生 坂道 コロコロ 転げ落ち いく 物語 思う …. カンヌ 賞 獲 っ 作品 イマイチ 肌 あわ なー …."}, {"rating": 3.6, "content": "エリザ めぐる 話 を通して ルーマニア 国 空気感 伝わっ お国 柄 べき 所 随所 夫婦 父 娘 意味 変わら."}, {"rating": 4.0, "content": "娘 過保護 父親 物語 だけ 思い込む 見 誤る 作品 じゃ だろ. 親バカ 話 思っ 見 人 謎 演出 多く 意味不明 感じる ？. 自分 最初 そう 見 始め 困惑 けど 途中 社会 不正 不誠実 作品 考え直す 合点 いく 多く 凄い 演出 やっ てる. 国 正しい 方向 動かそ 娘 誠実 なさい 教え 父 今 愛人 逢瀬 繰り返し 自分 娘 警察 教師 歪 つながっ いく. 愛人 息子 公園 石 投げ セリフ ラスト 娘 セリフ ドキッ. もっと 分かり やすく 作れ って 言う 人 だろ けど 不正 社会 空気感 地 底 這う 冷気 声高 表現 本質 離れ しまう 作品 観 考え させ. もちろん 娘 思い すぎる 父親 描く 面 良さ 一つ けど 邦画 観る 人物 感情 だけ 追う だけ 見え 面白 じゃ だろ ？."}, {"rating": 4.3, "content": "エリザのために. 第 69回 カンヌ国際映画祭 監督賞 受賞 クリスティアン・ムンジウ 監督 最新作. ルーマニア. 医師 ロメオ （ アドリアン・ティティエニ ） 関係 冷め きっ 妻 マグダ （ リア ブグナル ） ケンブリッジ大 留学 決める 試験 直前 控え 娘 エリザ （ マリア・ドラグシ ）. 朝 車 エリザ 学校 送る ロメオ 愛人 会う 途中 道 降ろし しまう. 学校 向かう 僅か 時間 距離 エリザ 白昼 堂々 暴漢 襲わ. 幸い 軽い ケガ 済む 翌日 試験 控え エリザ 心 大きな 傷跡 残っ. 傷 付い 娘 受験 成就 べく 奮闘 ロメオ 通し あらゆる 逃げ 続け 男 末路 可能性 描い 作品. 予告編 邦題 辛い 目 遭っ 娘 懸命 守り抜こ 父親 物語 想起. 実際 少し 違う. 我が 子 想わ 親 なんて きっと ロメオ 一人 間違い. 間違い 突き 動かさ 理由 もっと 別. 暴漢 すべて 元凶 諸悪の根源 揺らが. 愛人 会う 自ら 怠っ 不貞 行為 事態 引き寄せ しまっ. 自ら 原因. そんな 後ろめた 後悔 念 拭い 去り たい 一心 ロメオ 動い. 真に 想っ 自分自身. 自分 守る 取り 憑かれ 娘 思える 行動 取っ いく. 嘘 虚栄 心 塗り 固め 心. ちっぽけ 自分 悟ら ぬ 幾 十 張り巡らさ 嘘 防壁 作り出す. 状態 道 歩ん いく 可能 壁 いとも 容易く 崩壊. 些細なこと ブッ 壊れる. 言わば 諸刃の剣. 積み重ね 今回 一件 すべて 崩れ 去る 恐れ 思う. 一網打尽 しまう 危険性 ロメオ 感じ取っ 思う. あなたに 身 覚え だろ. ぼく 過ぎ やん ちゃう 位 たくさん. 自分 例 挙げ あなた 感じ取っ もらえ たら 思っ 今回 ダメ. 書い み しんどく 消し. 曝 け 出す 躊躇 心 急ブレーキ かかっ. ロメオ 数々 行動 至る そんな 葛藤 こそ なのだ 思い. こんな 逃げ 書き方 あなたに 伝わっ てる だろ. 人 絶対 明かさ 秘密 明か 秘密. 知ら たく 部分. 触れ 最後 数多 秘密 解き放た. 避ける 新た 秘密 生み出し しまう. 連鎖 悪循環 容易 抜け出せ. 劇中 シーン ロープウェイ 映し出さ. ストーリー 進行 に関して ロープウェイ 全く 作用 安心 頂き たい ロープウェイ バック ロメオ 会話 繰り広げ. 行っ 戻る ロープウェイ. 進ん じゃ 箇所 先 進め. 元 場所 戻る 繰り返し. 嘘 もたらす 無限ループ ロメオ 陥っ 示し ゾッと. 幼い 頃 他者 分かり 合え 経験 味わう 前. 物事 もっと シンプル はず. 良い 良い 悪いこと 悪い. YES or NO. 答え いつだって 二 択 はず のに あらゆる 物事 あらゆる 人間関係 自分自身 複雑 化 いく. 答え 辿り 着く 自ら 妨げ しまう. 他者 誤解 自分 ウソ つか. 好き 好き 嫌い 嫌い. 嘘 偽り 想い まま 生き どれ だけ 素晴らしい だろ. 叶え 人 きっと いない. 仮に 不意 訪れる 打ち砕か はず. そんな 夢物語 憧れ ロメオ 八方塞がり 状態 どう 足掻い って 辿り 着ける 道. それでも プラマイ 0 状態 戻る 可能 性 だけ 残さ はず. 他者 避難 れよ 理解. すべて 解き放つ 覚悟 胸 宿す ニュートラル 心 状態 取り戻す 思う. 決して 容易 道 希望 だけ 残さ 信じ たい. 親 経験 まだ ぼく ロメオ 心 寄り添う カタチ 大きく 引き込ま まし. 観 なきゃ 良かっ 後悔 程 己 卑し 突きつけ まし. 言い たい って 親 経験 有無 囚われる 万人 伝わる モノ 描か 作品. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★. 総合 評価 : A."}, {"rating": 3.8, "content": "娘 溺愛 父親 行動 共感 出来る 部分 過保護 人 独り立ち 出来 思う エリザのために."}, {"rating": 3.2, "content": "邦題 どおり 話 以上 以下 父 愛 いっ しまえ 聞こえ いい けれど 娘 立場 すれ 愛 押し付け 思っ しまっ."}, {"rating": 3.9, "content": "以前 公開 ルーマニア映画 息子 逆 バージョン 作品 母 息子 こっち 父 娘. 息子 違い こっち 娘 エリザ しっかり 父親 ロメオ 空回り 目立っ しまい 哀愁 漂う 姿 印象的. やはり 国 父親 つらい だろ."}, {"rating": 4.5, "content": "セックス にまつわる 罪 セックス にまつわる 罰 呼び水 傷跡 さらなる 罪 連鎖 いく 罪 結局 娘 所有 物 見なし 以外 人間 事情 斟酌 しよ 父 傲慢 源泉 思わ けど 傲慢 ルーマニア 国 腐敗 システム 端 発し 考える 父 悪 人 母 善 人 単純 切り分ける 母 善 性 支え 父 問いかけ むしろ リベラリスト 論理 すら 読み込ん しまう 始末 父 娘 所有 物 ひとり 人間 みなす 逆説 的 娘 取り戻し 傲慢 捨てる 自宅 投石 おそらく 止む あろ そこで タイトル graduation \"（ 原題 baccalaureat ルーマニア語 どういう ニュアンス 持つ 知ら ） 娘 高校 卒業 指す 同時に 父 種 卒業 意味 気付く."}, {"rating": 4.0, "content": "【 バレる バレ サスペンス 傑作 】. 昨年 カンヌ国際映画祭 何故か 評価 高かっ ルーマニア映画 シエラネバダ 無冠 終わり 同じく ルーマニア映画 ムンジウ エリザのために 監督賞 獲 っ. あらすじ 予告編 観る. 4ヶ月、3週と2日 汚れ なき 祈り 比べ 通俗 化 不安. とても 良い 意味 通俗 化 作品. 主軸. 娘 為 卒業 試験 成績 捏造 しよ. 父 東奔西走 バレる バレ サスペンス ルーマニア 悲惨 現状 非常 良く 滲み 出. 経済発展 停滞. 未来 すら 感じ ルーマニア. 医者 なれ ど 幸せ なれ 為. 娘 なんと イギリス 大学 特待 生 行っ ほしい 願う. 海外 出て 成功 方法 1つ しか 父 やっき 哀しむ. 会話 雰囲気 サブ ストーリー 滲み 出る ルーマニア 息苦し 良く 描け. ストーリー 面 メイン ストーリー クライム サスペンス 他 サブ ストーリー アンサンブル 絶妙. 試験 当日 娘 怪我 レイプ犯 探し. 自宅 車 定期的 投げ込ま 石 巡る 犯人 探し アクセント 飽き. ラスト 方 めちゃくちゃ 怖い ホラー 演出 2時間 ハラハラドキドキ 没入 監督賞 納得 サスペンス. 詳細 感想 ↓. france chebunbun .com 2017 01 29 pos t-99 74."}, {"rating": 4.2, "content": "エリザのために a.k.a. オヤジ 暴走. こう 書く どうしても 同じく ルーマニア 作ら 息子 映画 思い出さ おれ ませ. ただ 映画 オッカア トンデモ っぷり 今回 大きく 異なる エリザ オヤジ 突き 動かす 原動力 ルーマニア 抱える 闇 遠い 島国 生きる こんな 若造 分かり やすく 見せ くれ. すなわち 娘 襲わ ルーマニア ならでは 報復 かたち 親父 裏工作 深入り いく ルーマニア ならでは. 日本人 当然 実感 薄い 現地 実状 詳しい 人 よく ぞ 言っ くれ 感覚 そう でしょ それ程 内包 テーマ とても 直接的 さながら 告発."}, {"rating": 2.6, "content": "ちょっと 難しかっ ルーマニア って 賄賂 不正 横行 思っ."}, {"rating": 2.7, "content": "試写会. 言い たい わかる けど よく 分から. 邦題 まんま エリザのために けど …. 4ヶ月、3週と2日 観 期待 だけ 残念. 試写会 場 椅子 座り 心地 悪く 入り込め … ？ いや 違う."}, {"rating": 4.0, "content": "もっと 子供のこと 信じ ほしい 思っ 大人 ちゃんと 考え てる. すべて エリザ 思う 父親 責め. ルーマニア 国 知り たく 将来 見え 子供 外 出 行っ ほしい 思う 国 って 怖い よ なぁ. 鳴り 止ま 電話 野良犬 鳴き声 音 使い方 狙っ 構図 うまい."}, {"rating": 3.8, "content": "とにかく 電話 出 映画. . 何者 自宅 窓 投石 朝 愛人 元 早く 行き たい ロメオ 校内 入る 前 娘 エリザ 車 下ろす 愛人 宅 いちゃつい スマホ 鳴る … … 促さ 渋々 出る エリザ 暴漢 襲わ 知らさ 傷つき 動揺 エリザ イギリス 大学 留学 切符 手 入れる 試験 翌日 控え ルーマニア 社会 絶望 外国 しか 娘 明るい未来 信じる ロメオ コネ 社会 ツテ 駆使 娘 採点 操作 しよ … …. . 綿密 計算 脚本 ロメオ 誰か 会話 劇 公権力 腐敗 冴え 世相 壊れ 家族の絆 荒ん 個人 内面 まったく 無理 ストーリー 収まっ 男 同士 口利き 交渉 娘 すれ違い 妻 乾い 口調 互い なじり 愛人 ギクシャク 始め 三 人 女 容赦なく 浴びせる 非難 ロメオ 独善 ぶり 見え くる 端的 象徴 警告 鳴り 続ける 電話 無視 繰り返さ 態度 しっぺ返し 食らう 表現主義 的 逸脱 廃 リアリズム 徹底 ほぼ カット 割ら 画面 緊張感 終始 みなぎる. . とにかく オヤジ 滑稽 哀れ もともと 良心 リベラル 派 変わら 社会 絶望 妻 仲 険悪 愛人 つくる 苦悩 末 娘 手 染め 悪事 空回り 恋人 秘密 逆 愛人 存在 見抜か graduation （ 原題 ） そう そんな 一人 父親 それでも だろ （ ただ まぁ 個人的 ロメオ 考え 正しい 思う 彼氏 バカ っぽい ）. . 本作 一家 襲っ ２つ 事件 めぐる ミステリー 要素 恐ろしい 起こり かね サスペンス 空気感 最後 飽き させ 工夫 終盤 誰 死ん おかしく 雰囲気 夜道 ふらふら 進む ワン カット ワンシーン ホラー ロメオ 恐怖 絶望 一緒 味わえる 名 シーン 事件 片方 犯人 仄めかさ 色々 意味 うまい. . それにしても 手 ヨーロッパ映画 多い 気 エンディングテーマ 安っぽい 歌 モノ 結構 萎える どうか やめ いただき たい. . ＊ ＊ ＊. SNS ご 紹介 お願い まーす 帰り際 スタッフ 声 かけ 客 大半 爺さん とても 期待 そう 不憫."}, {"rating": 3.3, "content": "揺れる まなざし 先. 娘 歩く 道 開か いく. 父 にとって 娘. いつまでも 汚れ なき 清らか まま. この世 幸せ 与える べく. 全て 災い 父 取り除く. ただ ひたすらに 娘. 自ら 道 外れ 歪む 厭わ. 原題 ＧＲＡＤＵＡＴＩＯＮ. ロメオ 妻 愛人 母. 向かい合っ 相手. 伝わる わけ. 擦れ違う 心 向かう 先. 新た 道 進む エリザ 想い. ルーマニア 医師 生きる 父. この国 エリザ 選ば. ロメオ 強い 意志."}, {"rating": 3.6, "content": "アメブロ 更新 まし エリザのために 父 溺愛 娘 そろそろ 巣立ち 時 もう少し 広い 目 見 あげ https :// twitter .com yukigame status 822494825157005312."}, {"rating": 4.0, "content": "ルーマニア 抱える 問題 触れ 作品 試写会 鑑賞. ネット 調べ まし スリ 強盗 レイプ 等か 治安 悪い ルーマニア. ストーリー 娘 レイプ 未遂 合う 調度 イギリス 留学 重なっ しまう. 父親 娘 守る 為 行動 出る …. ルーマニア 情勢 考える 父親 取っ 行動 理解 出来る 様 気. 社会 風刺 的 ストーリー でし. 日本 治安 良い 言わ てる 日本 生まれ 良かっ 改めて 思え."}, {"rating": 3.0, "content": "@ ユーロ ライブ. もっと キツ 内容 思い 意外と マイルド 印象 ルーマニア 社会 情勢 背景 良心 呵責 決して 許さ 奔走 父親 姿 滑稽 ちょっと 切なく 映る 確か 人 選ぶ 作品 かも."}, {"rating": 3.5, "content": "不勉強 ルーマニア 事情 知ら わからん 箇所 多い それでも 最後 全く 苦痛 4 ヶ月 独裁政権 下 話 んで 事前 ある程度 調べん いけ."}, {"rating": 3.6, "content": "レビュー まえ ひとこと. 作品 100人 観 100人 良い っていう 系 作品 じゃ むしろ 好き嫌い めちゃくちゃ はっきり 分かれる 思い だけ 理解 上 レビュー 読ん ください. 娘 手 汚す 致し方 奔走 父 不正 頼ら 自ら 力 道 切り開こ 娘。 ‬. ‪ 愛情 道徳心 狭間 揺れ動く 情 静寂 包ま ､ 確か 激しい 情 渦巻い ‬. 細かい 芸 物凄く 達者 何度 唸ら 考え抜か あろ 意味深 構図 見事 音 使い方 考察 たく 作品. 想像 1000倍 柔らかい タッチ 描か 物凄く 見 やすい ほんと 傑作 域 余裕 達し てる 思い 素晴らしい. ‪ 決断 迫ら ､ あなたならどうする ‬."}, {"rating": 5.0, "content": "混迷 ルーマニア 全て かけ 娘 守る 父親 愛情 道徳 間 揺れ動く ５ 日間. 四コマ映画 → http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 1657. サスペンス フル 雰囲気 映画 けど 愛娘 奔走 父親 姿 滑稽. 現在 ルーマニア １ ９ ８ ９ 年 チャウシェスク 政権打倒 後 理想 民主主義 社会 形成 期待 現状 法律 コネ 腐敗 まみれ 社会 そう. クソ 社会 思い コネ 操っ 乗り越えよ 父親 見つめ 新た 希望 道 切り開か 若者たち 姿. 四コマ映画 → http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 1657."}, {"rating": 2.9, "content": "最後 観 けど 結局 ？ いくつか 残り スッキリ. 母親 言っ けど 父親 行動 何だかんだ 自分のために 思え いまいち 娘 愛 感じ 言い訳 がま しいか 思え 逃げ 隠れ しない 的 開き直り みせ 必死 自分 大きく 見せよ 痛い. 国 言う こんな つまらない 親父 もと 離れ 正解."}, {"rating": 3.3, "content": "ルーマニア 舞台 けど 日本 そう 話 国 我が 子 不正 正当 理由 つけ 守り 通そ そんな 思っ. 実際 ひどい 環境 下 大切 娘 たら 娘 良い 環境 行く 道 作っ あげ たい 使命 感 とらわれる 気持ち 分かる 気. 父親 気持ち 目的 どんな 手段 厭わ 気持ち わかる 反面 母親 （ エリザ 祖母 ） 会話 生まれ 育っ 国 悪い ？. 外国 違う ？ 問い 心 残っ. 途中 娘 襲っ 犯人 探し シーン 所々 出 くる 最後 わかる 意外 人物 ？ 思っ み けど 最後 わから 投石 犯人 分から 少し 拍子抜け. ルーマニア 情勢 描い すれ 映画 直接 関係 分から 良かっ 少し 納得."}, {"rating": 3.1, "content": "父親 性格 悪 すぎ. エリザのために 母親 殺し ドナー せよ. エリザのために 学校 関係 者 不倫 てる 勘ぐっ しまっ. 皆さん レビュー 読む 限り そんな そう. 最後 都合 良 すぎる 終わり 方 けど 国 希望 表し まあ いい. 英訳 GRADUATION エリザ 学校 卒業 だけ いろんな 卒業 あらわし てる だろ."}, {"rating": 3.3, "content": "娘 良かれ 親身 なれる 親 びっくり 見 フランス 身近 出来事 社会 ありよう 個人 思い 自然に 切り取っ 投げ出す 映画 作り 主流 だろ ヌーヴェルヴァーグ 精神 いまだ 生き 続け だろ ドキュメンタリー タッチ 肌触り ケレン味 まったく そう 人々 偶然 カメラ 前 生活 男優 女優 存在. 心 乱し 事件 影響 乗り越える 不正 勧める 親 気持ち よく 分かる 子供 気持ち 寄り添っ 会話 出来 娘 事件 きっかけ 妻 関係 もっと 状況 悪く. こんなに 追い込め 中 エリザ 下す 決断 頭 下がる ばかり ハッピィーエンド もはや バラバラ いく 家族 父親 愛人 家 すする スープ さぞ 塩辛い だろ."}, {"rating": 3.3, "content": "4ヶ月、3週と2日 監督 作品 なるほど. 4 ヶ月 チャウシェスク 独裁政権 末期 1987年 ルーマニア 舞台 映画 中絶 法律 認め 主人公 女の子 友達 為 闇医者 身体 売っ タオル 中 くるまる 堕胎 胎児 描写 見せ 暗い 作品 でし. 溺愛 娘 持つ お父さん エリザ 為 観る ずどん 重く のしかかる でしょ ね. 自分 血 分け 娘 男 卑劣 暴力 受ける って 男 殺し 許せ 思う おと …. 医者 けれど 倫理観 外れ 行動 娘 想う あまり 取っ しまう …. 怒り 表現 父親 葛藤 静か 感じとれる. 最後 オチ って それでも 生活 続く … 意味合い なー."}, {"rating": 2.9, "content": "エルザ エルザ 悪事 重ね てぇ そんな パパ 誰 見 嫌い 浮気 てる. カンヌ 取っ たっ いっ 期待 けど 途中 寝 ちゃっ よぉ. ルーマニア って こんな 情勢 ね コネ カネ まわる 世の中. 自分 嫌 娘 ロンドン やろう てる のに 自分 同じ 事 やっ てる ー. 最後 娘 卒業 時. 結構 やる でしょ. 一言 カネ コネ 使わ 自分 有利 もっ っ エルザ. 父親 しっかり 上手 よ. 娘 方."}, {"rating": 3.7, "content": "ラスト ド キリ 妙 サスペンス 性 感じ しまい まし. エリザ ひと言 笑顔. 英題 GRADUATION 通じ ね. ダルデンヌ兄弟 主人公 ドキュメンタリー 的 追っ 行く （ ダルデンヌ スタティック 画 多い ） 手法 ロメオ どこか 不甲斐ない 父親 ストーリー 思っ しまっ ラストシーン 突如 娘 フォーカス 移動 父 卒業 娘 ストーリー 事 気付かさ まし 個人的 かなり 衝撃 受け まし 秀逸. 考え 行く 前半 右 エリザ 左 ロメオ 配置 （ ジャケ写 場面 ） 後半 逆転 あたり 娘 人格 表 出 来 父子 パワーバランス 逆転 感じ まし. ルーマニア 国 問題 点 そのまま 物語 反映 つつ 親子 夫婦 家族 恋人 根底 描か 人間関係 実に 普遍的 ここに 唸っ しまい まし."}, {"rating": 4.0, "content": "ダルデンヌ兄弟 ぽい 雰囲気 映画. 実は 彼氏 知り合い 襲わ とか 考え 結局 １つ はっきり まま. いぬ 轢い しまっ 懐中電灯 茂み 物色 てる シーン 泣い よく 分から シーン 嫌い むしろ 好き タイプ 映画. 手 映画 ラスト 意外."}, {"rating": 3.7, "content": "2017 3 20. ルーマニア 映画 🇷🇴 途中 気づく. うーん … なんにも 回収 くれ なんだかなぁ ^^;."}, {"rating": 3.5, "content": "意味ありげ 無 さげ. お父さん 行動. 回収 放置. あと 観客 委ねる 終わら 方. 基本的 キライ … 笑."}, {"rating": 3.8, "content": "ロメオ 妻 娘 愛人 話 シーン 印象的. 根回し 口 聞き 収賄 まみれ 辿り 着く 収まり どころ 失っ 責任 擦り付け 合い. ｢ お前 ｣. ｢ お前 すぐ 逃げる ｣. ｢ お前 ｣. ｢ 誰 やっ ｣. ｢ 世の中 悪い ｣. 自分 悪く 思っ. 自分 愚行 突き 動かす 他人 世の中 等 自分 元 仕方 諦め 感じ 見え. それでも エリザ 愛人 息子 かける 言葉 未来 見据え 意志 垣間見 える. 横 世代 蔓延る 問題 縦 世代 伝染 だけ 避け ほしい. 愚か そういった 考え しっかり 持っ ロメオ やっぱり いい 人."}, {"rating": 3.5, "content": "映画 中 描か 事件 問題 結局 解決 まま 最後 エリザ 笑顔 明るく エンドロール 後 描か 物語 希望 感じ."}, {"rating": 4.0, "content": "確か ルーマニア 社会 情勢 抜き 語れ 作品 パズル 組み立て いく 楽しさ. 人 言う に従って 夢見 たら 変わら 社会 事情 発端 だから おじさん 娘 とにかく 自立 外国 行か がっ 不幸 事件 重要 試験 オシャカ そう 時 おじさん コネ 使い まくり 回避 しよ 娘 不正 勧める 当然 納得 お父さん もう 気 気 じゃ 愛人 息子 石 投げ 自分 同じ 道 歩ま たく. なんだかんだ 右往左往 人生 皮肉 末 ラスト レビュー 見る 伝わっ そう けど 結局 娘 お父さん 心配 よそ 独自 不正 涙 止まら 時間 延長 もらっ 打ち明ける どう ？ ちゃんと でしょ ？. 結局 監督 辛い 過去 未来 信じる べき 言っ 人 思っ 以上 下 世代 やる ゃやるんだよと. 最後 写真 自信 満ち 笑み 物語る 同時に 全体主義 的 不気味 やはり 過去 背負わ なけれ いけ. ざっくり 書い けど 会話 勿論 絶えず 電話 野良犬 公園 親達 会話 メタファー 思う."}, {"rating": 3.8, "content": "エリザのために 鑑賞 カンヌ 監督賞 受賞 作 暴漢 襲わ 娘 守る 奔走 父 ロメオ 物語 原題 GRADUATION エリザ 意識 タイトル 決して 実際 鑑賞 み 感想 エリザのために 「( ロメオ 自身 印象 強かっ 娘 奔走 ポーズ 取り つつ 結局 自己本位 的 誤っ 手法 娘 意思 聞か 話 裏 進め いく ロメオ 執拗 映さ 鳴り響く 電話 無視 自ら 行動 優先 描写 推測. 父権 的 態度 娘 意思 尊重 しよ 妻 対照 的 夫婦関係 破綻 後押し 事実 愛人 妻 家 追い出さ 結末 辿る 家庭 環境 エリザのために よく 言っ 最後 エリザ 卒業式 出席 ロメオ 娘 笑顔 撮影 エンドロール 迎える シャッター 音 良い 具合 幕切れ 演出. 興味深い BGM オペラ 中心 のに エンドロール ポップス 音楽 流れ クラシック ポップス エリザ 卒業 訪れる. 格調高い クラシック 変化 エリザ にとって 縛り 多い 封建 的 父親 解放 GRADUATION ロメオ にとって 娘 離れ 意味 GRADUATION 強い 忍び寄る 検察官 足音 自己本位 脱却 余儀なく あろ 将来 仄か 匂わせる."}]}