{"rating": 2.3, "description": "2599 年 人口 増加 貧富の差 激しく 日本 次 移住 先 探す 火星 地球 化 〈 テラフォーミング 〉 計画 始まっ 気温 あげる コケ ＜ 生物 ＞ 送り込ま 異常 進化 しまっ ＜ 生物 ＞ 駆除 知ら 貧乏 15人 日本人 送り込ま ー.", "spoiler_reviews": [{"rating": 2.5, "content": "アクション 4 10. 映像 2 10. 音楽 1 10. 脚本 2 10. グロ 3 10. ひっ 笑 映画 始まっ 瞬間 ナレーション もう 笑っ わ 伊藤英明 って こんなに 演技 下手 っけ 小栗旬 山P 加藤雅也 頑張っ 山田孝之 だけ 格 違う やはり ケイン・コスギ 元々 カタコト 耐え けど マリコ 様 喋る たび 笑っ ちゃう CG クソ 特殊メイク アクション それなり 見応え 仲間 死体 持ち帰っ 瞼 閉じ あげ よ."}, {"rating": 2.0, "content": "言う 悪く けど けっして 良く 凄く 話 素材 キャスト いい のに もったい."}, {"rating": 1.1, "content": "やばい 全然 っ 面白く. 原作 好き 評価 やばいっ 知っ けど Amazonプライム 無料 見 み けど もう 本当 やばい 笑. 映画 まじ やばい 笑. 未来 設定 ストーリー展開 棒読み セリフ CG 全部 やばい 笑. てか なんで 日本 映画 のに 無理 英語 使う よ 発音 ばす ぎて 痛い よ 笑. 小栗旬 好き けど 今回 役 痛 すぎる. 唯一 褒める たら ゴキブリ CG 不気味 ってか 怖いっ 意味 良かっ ◎. なんで こんな 俳優 陣 豪華 のに こんな だろ … てか 何故 出来 世 出し … 見 てれ 見 てる 疑問 深まる … 笑."}, {"rating": 2.8, "content": "人類 火星 移住 G 苔 送っ 環境 整える 整っ G 退治 って 馬鹿馬鹿しい けど 面白い 設定 昆虫 ナレーション 楽しい 映画 陳腐 CG 展開 早 終始 オイオイ. 虫嫌い 人 地獄 みたい 映画."}, {"rating": 1.1, "content": "真面目 観 意外と 楽しめ まし. 設定 面白い のに 火星 アクションシーン どれ 陳腐 見え 残念. 手 宇宙 モノ 大 スクリーン 観 圧巻 ワンシーン 及第点 思い 果たして 今作 そのよう シーン でしょ …。."}, {"rating": 2.4, "content": "キャスト 豪華. 虫 たくさん 出 くる. 進化 ゴキブリ わんさ かおる. 山P イケメン やん. 時間 無駄 気 … …. 見 てる 徐々に コメディー 思え まし."}, {"rating": 3.8, "content": "◎ まとめ. 原作 若干 違う 同じ ゴキブリ 退治 話. ◎ 感想. 日本 実写映画 CG クオリティ 洋画 比べ 低く 迫力 薄い あまり 好き ませ でし 昔 話 今 実写化 すごい 思っ しまい まし ww. いつものように 一人 部屋 暗く 集中 み わけ ませ でし なかなか 楽しめ まし. 虫 動画 多く 出 来る 食事 虫 あまり 適し ませ."}, {"rating": 3.6, "content": "虫 好き たまら 思う. ゴキブリ 優しく."}, {"rating": 1.0, "content": "ゴミオブゴミ. 元々 期待 微塵も けど 主題歌 全部 ひどい. 地面 スレスレ ハードル 掘り 進め いき まし. 原作 パラパラ 読み って くらい キャラ設定 ズレ てる. 誰 ブレードランナー オマージュ しろ なんて 悪ふざけ 企画 会議 やっ ね ？. デロリアン っぽい. 監督 意向 内容 改変 いい けど まるで 客観 視. 大人 お金 時間 かけて 音 鳴る ゴミ 作る 大嫌い. 収益 全て ユニセフ 慈善団体 寄付 なさい レベル."}, {"rating": 2.0, "content": "誰 得する ねん. コント やん. 引き受け 役者 陣 どう 思う."}, {"rating": 2.0, "content": "人口 増加 見越し 火星 移住 計画 伴い 火星 苔 ゴキブリ 送り込ん 地球 似 環境 しよう たら ゴキブリ 人 型 めっちゃ 進化 倒さ あか やん バトル SF コスプレ 原作 漫画 1巻 ストーリー 大まか なぞっ だけ 実写化 以上 意味合い 皆無 戦闘シーン まあ まあ けど たぶん 多国籍 キャスティング とか お金 かけ 限り 原作 面白 追いつく 難しい 山P 頑 バッタ そんな 映画."}, {"rating": 1.7, "content": "外国人 設定 全て 日本人 CG 雑さ とか 色々 けれど それなり 原作 通り 進ん いっ てる 思え 大幅 改変 ラスト ガッカリ 豪華 キャスト 戦隊ヒーロー 物 やっ 感じ 漫画 アニメ だけ 良かっ のに."}, {"rating": 2.5, "content": "テレビ 戦隊もの 残酷 作品. 原作 こんな なぁ …."}, {"rating": 3.6, "content": "評価 低い けど そんな つまらない 映画 かしら ？. 感じる くらい 楽しい 映画. 脚本 慣れ親しん でる 中島 かな ？ （笑）. 特撮 戦隊ヒーロー 見 ♪. 最近 仲間 同士 争う 仮面 ラ ● ダー 確実 悪 倒す 姿 素晴らしい 思っ. 原作 読み たく. 原作 方 さぞかし 気持ち 悪い だろ なあ （笑）. 本当に 本当に ゴキブリ キモい. いろんな 虫 なあ 興味 湧い."}, {"rating": 2.2, "content": "なんで 日本 SF 物 作る こんな 安っぽい 映画 しまう だろ. 日曜日 朝 テレビ やっ てる 子供 向け 番組 宇宙戦隊 なんとか ジャー 見 いや なんとか ジャー 方 愛と勇気 溢れ 全般的 映画 言葉遣い 悪い グロ いん よ ね. あと 地球人 側 大した 作戦 大軍 進化 ゴキブリ 向かっ いく 犠牲 出て そりゃそうだ よね って 感じ 殺さ 方 あっという間."}, {"rating": 2.5, "content": "原作 好き 覚悟 決めて 鑑賞. ？ 言わ てる 程 クソ 駄作 無かっ よ ？. ストーリー ほぼ 原作 通り クライマックス 辺り 大きめ 改変 位. 2時間 収める 為 出来る 限り 事 やっ だろ 特殊メイク デザイン 好み 問題 なあ. けど 作品 一言 言う 豪華 具材 目 一 杯 使っ 出来 料理 カップラーメン って 感じ. がっかり よ こんな もん だろ 感じ."}, {"rating": 1.9, "content": "じょ じょじょ じょー じょじょ. じょじょ ぉじょ. じょ じょ じ ょぉぉぉおおおおお."}, {"rating": 2.0, "content": "映画化 自体 無謀 思い さすが 三池 監督 クオリティ でし."}, {"rating": 2.0, "content": "ツッコミどころ 満載 映画 思っ 笑う 目的 見 たら ただただ 退屈 映画 時間 無駄."}, {"rating": 2.6, "content": "はじまっ 瞬間 演出 演技 あえて わざとらしく 大袈裟 ？ 不安 監督 三池崇史 思え 細かい 気 挑戦 的 演出 楽しめ いい 納得 鑑賞 ハードル 下げ た分 思っ 楽しめ 物語 展開 人物 動機 まあ 仕方がない 虫 特性 解説 ゴキブリ 気持ち 悪さ 良い 所 山田孝之 好きだから 最後 観."}, {"rating": 1.3, "content": "すごい. キャスト 安っぽ. なんで 映画 って くらい クオリティ 低 けど まあ 冷静 考え たら 原作 こんな 内容 映画化 不向き CG あまりに 技術 不足 って だけ かも しれ. ほぼ 早送り しまっ."}, {"rating": 2.5, "content": "冒頭 ブレードランナー パクリ っぽい シーン とか 最高 じゃん 期待 しまい 観る 緊迫 シーン 回想 挟み込ん だり 構成 難 のめり こめ どんどん だらけ いく 残念. って 脚本 中島かずき おそらく プロデューサー 要求 あろ アレコレ 闇 感じる でし … …。. キャスト 豪華 成り立た 豪華 ゆえ 見せ場 作ら いけ けれど 原作 らし 活かす 見せ場 なんて 退場 いけ もん なあ."}, {"rating": 2.8, "content": "ゴキブリ えぐいー 人間 サイズ たら 地球 滅亡 思う 考え だけ 恐い."}, {"rating": 2.0, "content": "● ひとこと 感想. 期待 大きく 上回る. ● 映画 見る べき ポイント. じょうじ …. ● 感想. 原作 読ん. 爆死 わかっ 爆死 いく 自滅 体験 映画 事前 期待 上回る 爆死 体験. チープ CG 色々 内容 飛ばし ストーリー. なぜ ゴキブリ ？ って 原作 読ん 疑問 思い ませ 人形 ゴキ のに ゴキ 津波 とか よく わからん ｗ. 有名 俳優 女優 あっさり やら 原作 通り よかっ. 精度 別 ジャンル ゴジラ とか ウルトラマン 的 SF ファンタジー ？ おもしろ ？ 作品 見る 最適. 軽い 気持ち 見 ましょ. ● 最後 言い たい. ときどき 爆死 たく んで 後悔 よ."}, {"rating": 2.4, "content": "酷評 嵐 ハードル 下げ 下げ たら ハードル 地面 めり込ん 最後 携帯 いじり 観る まし."}, {"rating": 2.6, "content": "酷評 嵐 目の当たり ハードル 極限 下げ 下げ すぎ 逆 つまずい 作品. 人間 心理 不思議 自分 判断 正当化 しよう 為 どうにか 映画 良さ 探そ. まず 設定 悪く 面白い. 原作 序盤 だけ 読ん 先 補完. 俳優 陣 豪華 良い 味 出し てる. CG VFX 悪く. 良く って 要素 1つ 1つ 悪く のに 混ぜ 時 クソ みたい 不味. 多分 原作 日本 実写化 厳しかっ だろ. クオリティ キャスティング 豪華 すぎ. 虫 変身 設定 仮面ライダー ヒーロー 演出 特 化 いれ まだ 特撮 見れ. 是非 ニチアサ リベンジ ほしい 作品. ① 予想 裏切る シナリオ. ★ ★ ★ ☆ ☆. ② 見 終わっ あと 考案 浸れ るか. ★ ☆☆☆ ☆. ③ 理解 視聴者 ぶん投げ. ★ ★ ☆☆☆. ④ 気取っ 映像. ★ ★ ★ ☆ ☆. ⑤ 音楽. ★ ★ ★ ★ ☆."}, {"rating": 1.0, "content": "ど いひ ー. 虫 説明 声 絶対 違う. まあ 手 成功 わけ …."}, {"rating": 3.0, "content": "主役 級 数々 有名 俳優 達 ばっ ばっ 斬り 殺さ 見る だけ 面白かっ."}, {"rating": 1.5, "content": "マンガ 読ん たからか しれ けど うーん マンガ 読み直し たく."}, {"rating": 2.3, "content": "ほんとに ひどかっ. 原作 かわい そ すぎる. 原作 読ん けど. 2時間 おさめる って たら どう しよう なあ."}, {"rating": 1.8, "content": "実写化 じゃ 多分. しかも 日本 … …. 原作 ちょっと 面白 そう. 映画 もう つっこん いい わからん. ゴキブリ 知能 すごい."}, {"rating": 2.7, "content": "わざと やっ てる 思う くらい チープ CG とか 微妙 演技 とか なんや B級映画 って 思っ けど そもそも 原作 火星 テラフォーミング 送り込ん ゴキブリ 異常 進化 遂げ ゴキブリ 戦う 昆虫 人間 ゴキブリ駆除 行く 設定 だけ 見 たら 駄作 B級映画 こういう 感想 しまう 無理 ぬ なぁ. こういう 見え てる 地雷原 突入 自爆 って 繰り返し てる 俺 やろ 破滅 願望 一種 なんか なぁ. 半分 昆虫 みたい 人 造形 好き みたい そういう 特殊 性癖 持っ 人 すごく 楽しめる 思う."}, {"rating": 3.3, "content": "原作 大好き けど あまり 実写映画 版 評価 よろしく ね. amazon prime 配信 観 み まし. あら ？ 思っ てる つまんなく よ. 原作 読ん でる からだ 思う 外人 日本人 原作 外れ ストーリー 観 まし. 原作 知ら てる さっぱり だろ けど 僕 そこそこ 楽しめ. バグズ 手術 乗組員 変形 結構 頑張っ 思い テラフォーマー マンガ チック けど 悪く よ. 山P ジン （ ティン ） バッタ 小池栄子 ハナカマキリ 辺り かなり 面白 変形 思い. 逆 小吉 スズメバチ 少し 分かり にくかっ …. もう 続編 だろ けど 結構 楽しめ まし."}, {"rating": 1.5, "content": "原作 好き 余計 くそ 映画 役者 無駄遣い そもそも 変態 たら 顔 関係 ないし ね 笑 予告 段階 多分 あかん やろ 思っ けど やっぱり … 世界観 実写 じゃ 無理 でしょ よっぽど 金 かけ 限り 間違っ クオリティ 続き 作ら 欲しい まぁ チャレンジ 賞 0 5点 あげる."}, {"rating": 1.8, "content": "酷評 悪く コミック 1巻 目 コンパクト まとめ 思う 映像 的 とても チープ お金 出し 観る 映画."}, {"rating": 2.0, "content": "メイク ご苦労様. メイク ご苦労様. 日本 代表 若手俳優 達 真面目 顔 演技 すれ 程 コメディー 度 上がる 観 てる コチラ 恥ずかしく. くせ."}, {"rating": 1.2, "content": "ハードル 低 すぎ なんとか 最後 見る まし だけ."}, {"rating": 2.1, "content": "きっと お金 すごく かかっ てる だろ. かけ お金 原作 世界観 迫力 表現 きれ 日本 まだ 実写映画 踏み込ん いけ 見本. 無理 出来る 実写化 だけ やろ 背伸び よく."}, {"rating": 1.0, "content": "これだけ 限っ ぢ ゃないけど. 原案 くらい 留め おけ. なんか 方法 ぢ ゃないかな. これだけ キャスト 無駄遣い たら …。. 原作 知ら. [ R _ SF ]."}, {"rating": 3.0, "content": "本来 ハリウッド 大 バジェット 映画 ようやく 実現 そう 壮大 かつ 奇抜 世界 観 原作 日本 超 多忙 監督 短期間 撮ら 荒業 豪華 キャスティング ブレードランナー 風 街並み 無駄 素晴らしい 美術 CG 使い 放題 やり たい 放題 赤字 不可避 ネタ 三昧 映画 世 出す 三池崇史 しか なし 得 でしょ 良い 意味 珍 作 観 損."}, {"rating": 2.8, "content": "原作 読ん 状態 観 まし. というのも 言う ひどく 感じ ただ やっぱり 虫 って 気持ち 悪い …。 自分 虫嫌い 高 評価 あまり つけ ね."}, {"rating": 1.0, "content": "原作 好きだから. 見 しまっ …. はぁ …. どう しよう なぁ …. ジョジョ …. やめ こっ なぁ …."}, {"rating": 2.5, "content": "バジェット 不足 VFX 大量 投入 もっ 無理筋 脚本 勢い 強引 捻じ 伏せる 三池崇史 力量 ある意味 すごい. 一番 役者 テラフォーマーズ （ ゴキブリ ） かも しれ."}, {"rating": 2.0, "content": "劇場 鑑賞 まし とんでも クソ 映画 でし. 原作 一人一人 掘り下げ 全く 火星 行っ みんな 謎. ただただ せっかく 休日 ゴキブリ 大 暴れ 無理やり 観 させ クソ 映画 でし."}, {"rating": 2.0, "content": "原作 知ら なけれ 観 いい. ナナオ あっち ナナオ 聞こえ ちゃう 駄目. キャスト 豪華 🌟."}, {"rating": 3.5, "content": "漫画 読ん けど 映画 方 やっぱり 映像 キモ かっ. ゴキブリ って 本当 人間 産まれる 本当 昔 絶対 絶滅 って 言わ るし 本当 怖い."}, {"rating": 1.5, "content": "ひたすら テンポ 悪かっ 色々 問題点 漫画 一巻 程度 内容 二 時間 近く しよう 根本 的 問題 思える."}, {"rating": 3.2, "content": "ジャパン 向い ジャンル いえ 健闘 思う. 受けて ハリウッド ちゃんと 原作 通り 多国籍 メンバー やり たかっ だろ って 打ち直し もらい たい. 集まっ テラフォーマー 虫 っぽい 動き 良かっ. あと 博士 サイコー."}, {"rating": 2.0, "content": "日曜 朝 やっ てる 特撮 思っ 見 たら 面白い 映画 w. カット 割り 多 突っ込み どころ 多 面白い w. G 先輩 （ テラフォーマーズ ） 達 可愛い w. 山P 山田 変身 後 可愛い w."}, {"rating": 2.4, "content": "作品 だけ 日本 作ら 欲しかっ …. キャスト マッチング 作品 流れ CG どれ 酷く 見る 耐え. 残念 …. ハリウッド リメイク 希望."}, {"rating": 2.0, "content": "火星 移住 ゴキブリ 能力 備え 人間 話 ？. 変身 とか 見た目 面白 だけ. 原作 読ん."}, {"rating": 2.1, "content": "ジャニーズ 出る 面白く ほぼ 絶対 死な 最後 いい こ取り 確約 てる だから せめて ヤマピー バッタ 個人的 上出来."}, {"rating": 1.0, "content": "キャスト みんな 主役 級 人 ばっか でどこ 見れ いい わからん かっ."}, {"rating": 1.5, "content": "三池崇史 昆虫 すごい ぜ. 開始 1分 くらい 映画 アカン すぐ わかる 親切 設計 みんな わざと 下手くそ 演技 てる ？ キャスト 揃え 駄目 映画 作る ある意味 贅沢 原作 未読."}, {"rating": 1.2, "content": "なんで じょうじ 言わ ？. 一番 期待 てる って じゃ ？. 変身 後 す がた 特殊メイク 女子プロレスラー メイク みたい. 全体的 めちゃめちゃ ダサかっ けど ダサく ください オーダー だろ."}, {"rating": 3.5, "content": "映像化 不可能 漫画原作 日本 映像 化 際 現時点 最適 解 決して 100点 取れ 以上 求め そんな 映画 三池崇史 らしい ヤンキー 映画 感 良い. 人間 ゴキブリ 動き 明らか ゲーム っぽい （ 最近 特撮 CG っぽ ） 新 技術 映画 導入 感 良かっ 池田秀一 ナレーション 勢い 削い 噂 バッタ 山P …."}, {"rating": 2.5, "content": "地面 すれすれ 低い ハードル 余裕 くぐり抜け 関わっ 人みん 恥 知る べき. 話題 漫画 次 次に 手 取っ たいした 情熱 テキ トー 映画 作る 三池崇史 さっさと 火星 送ら べき. オープニング ブレードランナー テイスト 評価 オマージュ パクリ けど ね あと 一切 ダメ."}, {"rating": 1.0, "content": "進撃の巨人 − ギャグ シーン ＝ 虚無. 感じ. それなり 原作 沿っ けど 技術力 予算 足り わかり ませ 只々 しょぼい 配役 決め 時点 ゴール ちゃっ みたい 雑 映画 でし 悲しみ."}, {"rating": 1.1, "content": "山 ピー ヅラ 気 ばっか 目 いく 😥 コント 中学生 役 人 かぶる ヅラ じゃ もう少し まし やろ 感じ. テラフォーマー 戦い しょぼい 上 無駄 長く ただただ 退屈 滝藤賢一 昆虫 人間 時 顔 💩 みたい. とにかく CG とか 見ため 演出 最低 けど 内容 もっと ひどい. 人気 俳優 使っ とけ あと 適当 いい やろ ふう 思わ 仕方 くらい 浅い 全員 感情 見える 🤔. 原作 さらーっと 斜め 読み っぽい シーン 並べれ っぽく やろ やっつけ 感 すごい. 原作 かなり 前 途中 読ん けど ティン くだり とか 熱い 泣ける 展開 のに なんか 取ってつけたよう ちゃっ てる (;o;). 最近 観 進撃の巨人 センス だけ 何らかの 気合い 感じ けど 映画 もう なんか 作り 手 作業 って 感じ 分 イヤミ けど ただただ おもしろく 😩."}, {"rating": 1.0, "content": "ネット 飛び交う クソ 酷評. 観 たら 映画 嫌い. 100点 満点 中 5点 様々 ご 意見. どんだけ 酷い ねん 興味本位 見 み まし あくまでも 個人 的 評価. そう 率直 言う クソ. 100点 満点 中 5点 5点 キャスト ものすごく 豪華 3点 火星 表現 頑張っ なー 1点 テラフォーマーズ のき もさ 1点 計 5点. 物語 葛藤 ドラマ 普段 原作 実写映画 観る 割り切っ 観る って 決め てる けど それでも 酷い マジで キャスト 無駄遣い. CM 豪華キャスト ー なんて 言う とり 推せる 所 だけ 作品 109分 15秒 デオウ CM 方 面白く 伊藤英明 輝い. 原作 胸 打た 小町 ティン 友情 シーン. 再現 しよう 劇中 感動 感情移入 鑑賞 終わっ 後 残ら 虚無感 感じ キカイダーreboot 観 以来 衝撃 でし. 最近 観 作品 ぶっちぎり ワースト 1位."}, {"rating": 3.0, "content": "家 ゴキブリ 出 鑑賞. 全滅 スカッとする 感じ 思っ けど 思いの外 やら しまう ね 笑."}, {"rating": 1.9, "content": "見 終わっ 率直 感想 面白かっ. デビルマン 死霊の盆踊り 映画 ツボ かなり 浅く 自分 にとって. ストーリー. 台詞 ちゃんと 喋る. 役者 演技. これだけ 感動 すら 覚える 面白. なので 興奮 冷め 思い返す …. 制作 費 無駄遣い. 時間 無駄遣い. 今回 俳優 無駄遣い. だって テラフォーマーズ 序章 もん そりゃ 見せ場 見せ場 ゴキブリ 蹂躙 思惑 伏線 もっ 次世代 引き継ぐ 咬ま 犬. 原作 だって バグズ 2号 面白い. 映画 キャッチコピー 俺 やる ダチョウ 俱楽 部 しか 見え く ジワる. 人間 ゴキブリ 見る 理由 殺す 本能 レベル 拒絶 からだ そう. 人間 つまらない 映画 見る 理由 イライラ 本能 レベル 視聴覚 拒絶 だろ. 今回 学び 以上."}, {"rating": 2.0, "content": "映画 テラフォーマーズ テラフォーマー ドヤ 顔 とどめ さそ ケイン・コスギ. You are finished."}, {"rating": 2.6, "content": "君 誰 出演 前 情報 入れ ケインコスギ 存在 気付け るかな ？. 製作 者 ウルトラマンパワード 愛 伝わる いい 作品 ？. ケインコスギ 製作 者 You ’ re finished って 言う べき 実際 作品 続編 作る 気 満々 エンディング てる のに finish まし ね."}, {"rating": 2.3, "content": "清々しい 豪華キャスト 無駄使い. 続編 作り たい感 すごい 終わり 方. ケインコスギ 好こ."}, {"rating": 3.3, "content": "劇場 名 ： 109シネマズ HAT神戸. 上映 日 ： 2016 05 15 日. 上映 時間 ： 15 : 45 ～. 上映劇場 ： シアター 1. 上映 作品 ： テラフォーマーズ. 券種 ： 一般 1枚. 合計 1 800円. 座席 ： K 010."}, {"rating": 1.0, "content": "キモ 過ぎる. あんなに ゴキブリ 居 たら 武器 無し 勝てる わけ. ストーリー 酷い."}, {"rating": 1.0, "content": "やま ぴー 出て 忘れ. やま ぴー ？ ？ ？. 演出 さい. 虫 紹介 静か すぎ 教育番組. キャスト 豪華 割 がっかり イリュージョン. G キモイ."}, {"rating": 1.7, "content": "友達 映画館 行っ 映画 席 埋まっ 上映開始 15分 後 滑り込み 観 G 出 くる 知っ けど 気持ち 悪 すぎ. 観 終わっ あと 映画館 近く ポスター 写っ てる マッチョ 見 テラフォーマー 勘違い 友達 叫ん 記憶."}, {"rating": 2.0, "content": "所々 光る 一 枚 絵 終盤 格闘技 身 つけ 敵 不気味 割と 良かっ けど 面白 繋がる わけ デビルマン 原作 誠意 感じる."}, {"rating": 1.3, "content": "うーー キャスト 無駄使い ゴキブリ やっぱり 気持ち 悪かっ."}, {"rating": 1.5, "content": "実写 ひどい ひどい 言わ 進撃の巨人 下回る ひどさ. 豪華キャスト CG 連発. 一番 ひどい 演技 下手 原作 絶妙 つまらなく いじっ 脚本. ツッコミどころ しか. 逆 みんな 見 ほしい レベル."}, {"rating": 3.5, "content": "豪華 けど … もっ ちゃ る. あ 虫 詳しく 気."}, {"rating": 3.8, "content": "海猿 伊藤英明 コードブルー 山P 信長協奏曲 銀魂 小栗旬 近年 日本映画 実写 ヒット作 出演者 揃え 大 ゴケ 映画 あんまり にも 評判 悪く 観 けど なんとなく 気まぐれ DVD 借り み たら 結構 面白く ビックリ 山田孝之 貧乏 家族 描写 観 てる はっきり 判る ギャグ 映画 けど 結構 マジメ アクション映画 思わ."}, {"rating": 2.5, "content": "内容 クソ つまんない とか けど 演技 下手 すぎ 一番 辛かっ じょうじ."}, {"rating": 1.5, "content": "豪華 俳優 陣 酷. 酷 すぎ 1周 回っ クセ そう 面白."}, {"rating": 2.3, "content": "不思議 映画 ヒドイ けど … 笑える. むしろ 新し 感じ."}, {"rating": 2.5, "content": "クソ 映画 評判 本作 確か クソ. ただ 俳優 悪い わけ CG 悪い わけ もちろん 原作 悪い わけ. 圧倒的 ストーリーテリング クソ. 改変 箇所 突っ込み どころ ばかり 不自然 状況 シーン 多く 説明 仕方 下手 何で よ って 心 中 回 叫ん. 良い 作品 成り 得 だろ 思う 監督 脚本 怒り わく レベル."}, {"rating": 1.0, "content": "多分 漫画 いっ あざとい 演技 駄目 思っ. 監督 俳優 意思 疎通 とれ よー 分かり こんな 演技 いい でしょ ？ 適当 加減 絶妙 ッス ね 監督 含め 愛 やる気 って 恐ろしい だって 再現 気 じゃん 当時 猛 反論 様子 かなり イカ レ てる ぜ."}, {"rating": 1.8, "content": "うーーーーー. 小栗旬 怪 演 池田秀一 ナレーション めっちゃ 良かっ. ただ ラスト … だめ でしょ."}, {"rating": 3.5, "content": "小池栄子 ハナカマキリ 可愛い 分かり やすく 楽しかっ けど だめ. 価値 感 小学生 ぐらい …. ゴキブリ たい. ゴキブリホイホイ 捕まっ 死に たい."}, {"rating": 1.8, "content": "火星 送っ ゴキブリ 退治 映画 よ ゜ ロ ゜ 原作 好き コレ つまら よ ビジュアル カッコ 悪い ナレーション 池田秀一 古く 感じる 作品 唯一 原作 あっさり 死ぬ 感 まし (・∀・)."}, {"rating": 2.2, "content": "？. 意外と 面白かっ. 確か クソ 映画 けど 楽しめ. そもそも 原作 人 進化 ゴキブリ 虫 能力 手 入れ 人類 バトル in 火星 ね 位 ゆる いい よ. 凄く 奇抜 仮面 ライダー 思え 面白い よ. 色んな 虫 トリビア 恥ずかしい 特殊メイク 姿 芸能人 達 次々 死ん 行く 楽しい. 映画 好き にとって 大 嫌われ者 集団 エグザイル 俺 映画 ちょっかい 出す いつも 怒っ けど 今回 安っぽい J-POP 凄く 重厚 曲 エンドロール 流さ 合わ 最初 最後 安い 仕上り 肩 力 抜い みれ よかっ. 女性 殆ど 首切り 落とさ 折ら って 監督 性癖 ？ それとも 原作 こう ？. あと 伊藤英明 って こんな 演技 下手 っけ ？."}, {"rating": 1.0, "content": "わ 1時間 原作 ペース 越し しまっ ネタバレ くそ ~~. 映画 火星 G って 出来る 出来る ？ って 絶望 余韻 忙しい わ. 虫 かっこいい 是非 虫 能力 加奈子 能力."}, {"rating": 1.0, "content": "やばい. アニメ 実写化 寛容 …. 国際色 豊か バックボーン こそ 面白い 作品 のに 日本人 成立 せよ 無理 映画 オリジナル 設定 とか …。. いやー すごい. すごい よ 見 ほう いい よ 笑."}, {"rating": 1.9, "content": "あまりに 低 評価 すぎ 気. 原作 そんなに 好き. 悪い部分 ばっかり けど イイ 思える 部分 少な すぎ."}, {"rating": 2.7, "content": "いつも レビュー とか 映画 選ぶ 基本 自分 的 それなり 面白い 映画 ばっかり み てる けど 今日 つまらな そう 映画 み たい 気分 テラフォーマーズ 鑑賞. 演技 CG 酷い けど つまらな そう 映画 み たい 気分 ピッタリ 思いの外 楽しめ けど オススメ ませ. 山P 口 血 滴る 笑っ. 完全 悪ふざけ 適当 作っ 映画."}, {"rating": 3.3, "content": "Ｂ 級 映画 観る かなり 楽しい いろいろ ツッコミ 所 満載 最高 尺 丁度 いいじゃない 俳優さん 大 真面目 やっ 頭 下がり ね こんな 撮れる 三池 監督 好き ちゃう 個人的 オススメ."}, {"rating": 2.0, "content": "内容 ゴミ すぎ よく 覚え. けど ゴミ. だけ 覚え てる."}, {"rating": 2.0, "content": "コミック テラフォーマズ 実写映画. 豪華キャスト けれども … … ー 残念. 実写化 やっぱり 難しい 逆 ハリウッド 方 に関して 良い 実写 くれ そう 気. 変身 姿 休日 朝 バッタ ライダー 彷彿 バッタ ライダー 嫌い じゃ けれども 映画 安っぽく 感じ しまう. あまり 派手 予算 かけ 日本 映画 市場 壮大 作品 手 出さ 方 いい 思い まし. 日本 日本 得意分野 ハリウッド ハリウッド 得意分野 作品 作っ 欲しい. そんな 作品 でし 良い なー 思っ 小栗旬 演技 流石 でし."}, {"rating": 2.3, "content": "言わ クソ ネック つまり 虚無 バッタ 回想 なし 死ん 良かっ あと 謎 使え 能力 移植 送り込ま ヤクザ 普通 可哀想 草."}, {"rating": 2.3, "content": "耐え られん こんな 世界. 女 人 変身 姿 虫 みんな 綺麗. 小栗旬 メイク 似合 わな すぎ 💄. 山P 虫 生命力 ˘ ω ˘."}, {"rating": 2.4, "content": "原作 好き 読ん. 映画 漫画 違う 漫画 良かっ 事 映画 でし 良い 作品 ませ だから 映画 漫画 別 形 仕上げ ほしい 思っ まし. まぁ 期待 応え くれ ませ でし キャラクター 演出 演技 脚本 レベル かなり 低く 感じ まし. B級映画 的 楽しみ まし. ビール 飲み いろいろ ツッコ み 観る のに 最適. 地球 デザイン ブレードランナー っぽ 嫌い."}, {"rating": 1.4, "content": "ポケモン図鑑 じみ 解説 失笑 カタルシス 生理 的 気持ち 悪さ だけ 後 ひく."}, {"rating": 3.2, "content": "漫画 実写化 すれ いい もんじゃ ツッコミどころ 多い. 山P イケメン 末路 悲しい けど. 山田孝之 良し."}, {"rating": 2.0, "content": "ツッコミ 見る ちょうど いい G 受け付け ぬ 地雷 だらけ."}, {"rating": 2.0, "content": "つまらない なんだか よく 分から. 漫画 途中 ドロップ しまっ ある程度 完結 版 観 たい 思っ たら …。 散々."}, {"rating": 2.8, "content": "笑う 映画館 行っ た人 怒り 感じる かな ？( 笑. 人 虫 かぁ とか 業 戦う かぁ とか 楽しかっ."}, {"rating": 1.1, "content": "見 去年. 過去 たくさん 見 来 映画 中. ワー スト3 入る 気. 原作 読ん. （ ファン ）. 原作 それなり 忠実 活かそ. 意思 感じる. 単体 映画. いろいろ ついていけ. チープ 凄く. 必要 以上 悪く つもり. 好き ませ でし."}, {"rating": 1.6, "content": "ひま ひま ね 毛 本数 数える くらい しか 人 見る いい 思う 👐🏼."}, {"rating": 1.0, "content": "過去 鑑賞. 先日 見 同 監督 ジョジョ 実写 版 比較 方 数 段 酷い 出来栄え. 過去 いろんな マンガ 実写化 クソ 映画 見 けど 中 間違い ワースト クラス 一 作 色々 ダメ 要素 すぎ 指摘 いい 分から. こんな 産業廃棄物 作っ 金 貰っ クソ 野郎 この国 生き 許せ 三池崇史 製作 陣 今 すぐ 火星 追放 べき."}, {"rating": 2.5, "content": "キャスト 豪華 のに ストーリー とか 設定 残念 感じ さすが 実写化 .... って 手塚 守る 出 二人 立 絵 かっこよかっ たまに っていう シーン."}, {"rating": 1.0, "content": "過去 鑑賞. 同名 コミック 実写映画化 作品. 原作 方 面白かっ 読ん まし. 今作 に関して ゴキブリ 造形 こそ 不気味 感じ 出 良かっ 他 酷 すぎ まし. 伊藤英明 ナニシテンダテメー 苦笑い しか ませ. 三池 監督 作品 当たり ハズレ 大き 過ぎる 注意 必要 ね."}, {"rating": 2.5, "content": "未来 感 変わら 思っ. ゼブラーマン 2. 普通に 実写化 てる 思う. 俳優 外人 使え しょうが. 元々 映画 向き 話 じゃ やぁ. 映画 だけ 集中 しろ って 言わ たら. 確実 断る. 他 事 しながら こそ 見れ."}, {"rating": 2.8, "content": "仮面ライダー 感 笑. 虫嫌い けど. 個々 虫 説明 所 すき. 勉強 🐜 笑."}, {"rating": 3.0, "content": "原作 知ら 鑑賞. 基本的 邦画 観 ませ 暇 興味本位 鑑賞 まし. まず 製作 結構 お金 かかっ そう. 監督 俳優 一流 人 ばかり. 数 名 演技 残念 方 映画 価値 下げ …。. 映像 意外と 綺麗 凝っ. 邦画 事 前提. ストーリー 意味 不明. 原作 もう少し 細かく 説明 てる 思い. あまり 期待 観る 丁度 いい かも. . 手 邦画 もっと 挑戦 しよ 思わ 作品 でし."}, {"rating": 2.0, "content": "山田孝之 大好き 観. 原作 読ん ハマら 映画 楽しめる 訳. 虫 まじ 無理. 三池 最近 どし ー."}, {"rating": 1.5, "content": "爆笑. よく 笑わ 演技. 酷 すぎる 演出. 俳優 無駄遣い. 酷い. 【 途中 離脱 】."}, {"rating": 1.0, "content": "世界 不思議 虫 展. ジャンル コメディ ？. まとまり 混乱. 原作 素晴らしい 人気 俳優 集め. もったいない."}, {"rating": 2.4, "content": "ジョジョ 観 こっち なんて 書い 確認 たら 書い. 原作 全く なんの 思い入れ. 映画 楽しめ たら 良い 思っ 観 まし. あまり 面白く 無かっ. ブレードランナー っぽい 地球 描写. プロメテウス 映画 後 観. 似 てる 思い まし."}, {"rating": 2.0, "content": "深夜食堂 使わ てる どっか 店 看板 映画 使わ."}, {"rating": 2.0, "content": "2018 157 本 目. こんなに 豪華 キャスト 使っ もったいない. 凄い つまらなかっ けど 原作 面白い ？. どなた 教え ください."}, {"rating": 2.5, "content": "豪華キャスト SF アクション スターシップ・トｳルーパーズ タランスフォーマーズ 合体 様 映画 地球 犯罪 起こし 人たち 罪 逃す 火星 ゴキブリ 退治 仕事 彼ら 伝え 一つ だけ ゴキブリ 進化 人間 大き てる ゴキブリ テラフォーマーズ 敵 戦う 火星 送っ 犯罪者 手術 受け まし いろんな 昆虫 DNA 人間 体 合体 昆虫 能力 身 付ける やっぱり 映画化 漫画 あんまり 良く 参加 俳優 楽しめ 知り ませ 見る 側 足り 感じ."}, {"rating": 1.0, "content": "コレ ダメ. 絶対 見 ちゃ ダメ. 原作ファン なおさら. G 不気味 気持ち 悪い. それだけ. 変身 後 とにかく ダサい. 虫 能力 活かし バトル ？ っけ ？. ガス 噴出 力 活用 シーン ダサ 過ぎ 怒り 覚え まし. 店頭 撤去 欲しい. 犠牲者 増える."}, {"rating": 1.0, "content": "食わず嫌い いかが もん 言い聞かせ 恐る恐る 鑑賞. 原作 チラ見 レベル. CG 相変わらず チープ なぁ とか 人類 命運 かかっ のに クルー 全て 日本人 ？ とか 小栗旬 演技 臭 すぎ とか ゴキブリ のに 黒光り とか 刎 ねら 首 オモチャ みたい とか 人為 変態 伊藤英明 山下智久 低 レベル コスプレイヤー とか アクション 疾走 感 無い とか そんな 思っ ませ よ 監督."}, {"rating": 2.0, "content": "近未来 イメージ 地球 様子 おっ 思う ブレードランナー CG 使わ だろ けど 違和感 それほど 受け入れ テクノロジー 進化 よ. 違和感 それほど いえ 隊員 後 ビジュアル よく 作品 こういう ビジュアル 楽しむ. ボク サイト もう ちょっと 詳しく 書い http:// oride .net terraformars."}, {"rating": 2.3, "content": "酷 すぎ たまに 笑える w. 数 十 年 後 カルト映画 そう w CG 技術 保ち 続ける 頑張っ ほしい."}, {"rating": 2.0, "content": "まあ ひどい. 戦隊モノ 見 てる 思っ. 日曜 朝 9時 思っ."}, {"rating": 2.0, "content": "NHK 香川照之 昆虫 すごい ぜ 見 方 楽しかっ. 2時間 映画 じゃ こう ちゃう. ケイン 一番 かわい そう 見せ場 少ない."}, {"rating": 1.0, "content": "ものすごく 抽象 的 話 邦画 って 映画 見 みたい 意識 ゴソッと 抜け落ち 毎度 むちゃくちゃ 気持ち 悪い 煮こごり みたい 映画 でし まだ 20分 しか 見 けど."}, {"rating": 1.5, "content": "豪華キャスト もったいない. ちょっと あんまり よ. 三池 監督 いい加減 数 だけ こなせ いい 考え やめ 一本 一本 丁寧 作っ 欲しい. 下手 鉄砲 数 打ちゃ 当 たる 付き合う もう うんざり."}, {"rating": 1.3, "content": "内容 グチャグチャ. 豪華キャスト 無駄遣い. まぁ 三 代目 主題歌 ついで. 見 感じ. 原作 面白く 好き けど. 実写化 ちゃ だめ やつ. きっと もう 見る だろ 笑."}, {"rating": 1.5, "content": "くだん なす ぎて クソ 笑っ. 友達 見 突っ込み 見れ 良かっ かも しれ. まあ もう 見る だろ けど 俳優 豪華 良っ."}, {"rating": 2.4, "content": "＊ どう いい 話 : ぶっちゃけ 今 作っ 火星 舞台 じゃなくて 良かっ 思う 其れ こそ ゴキブリ 殺戮 シーン だけ 予算 かけ 東京 一帯 舞台 スプラッタ・ブラックコメディ たら 中々 面白く じゃ 〜( 妄想 なんか こう シンゴジラ っぽい 適当. 馬鹿 話 この辺 今作 個人的 思う 書き. 世間 的 駄作 認定 興行成績 爆死 今作 ？ 思う 所. そもそも ね 予告編 地雷 臭 ムンムン よ マジ 本編 酷い よ. 今作 笑える クソ 映画 いわば 一種 カルト映画. 伊藤英明 ﾅﾆｼﾃﾝﾀﾞﾃﾒ -、 楽観 的 すぎる おバカ お前 もっと 真剣 なれ てか あんな 怪しい 野郎 小栗旬 言う 鵜呑み てんじゃ よ あと ジャケット お洒落 ？. ..... こう ツッコミ 観る オススメ どす. ps : 三池 監督 そろそろ オリジナル作品 作っ 下さい 原作 付き いい 悪の教典 クラス 毎年 作っ くれ ませ ぬ ？ ラプラスの魔女 やら 面白い ？ おーい ？. .... とっ 散らかっ 駄文 失礼 致し まし."}, {"rating": 2.5, "content": "頑張っ 褒め. ゴキブリ 原作 通り 気持ち 悪く ゾッと ぐらい リアル 再現 まし. 菊地凛子 大好き."}, {"rating": 1.0, "content": "伊藤英明 とか こんな 演技 下手. 特撮 とか どう よく. ただただ 普通 会話 すら ままごと 感 スゴイ. しかも 全員. テレビ 頻繁 出して 俳優 言い張れ 俳優 っていう 世界. そんな 俳優さん 達 無理やり 突っ込ん だけ 配役. そんな 程度 邦画 んで こんな もん でしょ ね. あ 原作 全部 読み まし. ちょっと 途中 グダグダ とこ けど. やっぱり ストーリー オリジナリティ 面白い マンガ 思い."}, {"rating": 2.0, "content": "コスプレ お遊戯会 どうせ そう デビルマン くらい 振り切っ ほしい 山田孝之 格好 良い ね."}, {"rating": 2.8, "content": "豪華 俳優 陣 コスプレ てる 映画. 衣装 安っぽい 漫画 アニメ いいんじゃない (　 ˙ ˙."}, {"rating": 1.7, "content": "失敗 自分 やっ いえ インターステラー 観 後 観る とか 正気 思え."}, {"rating": 1.0, "content": "サイエンスフィクション 映画. キャスト 凄く 原作 設定 面白い のに. アクションシーン 足り すぎ やっと."}, {"rating": 1.3, "content": "途中 見る やめ よっ なー. どー よっ なー. あ ーー 🙄 どうし よっ なー 感じ."}, {"rating": 2.5, "content": "登場人物 多い 虫 説明 人物 背景 描く テンポ 悪い 漫画 アニメ 実写化 ってな 微妙 原作 残し 微妙 改変 だろ 原作 忠実 再現 原作ファン 心を掴む 設定 だけ 踏襲 完全 別 ストーリー わかり やすく 大衆 向け すれ いい のに."}, {"rating": 2.0, "content": "楽しい 昆虫 図鑑. 綺麗 顔 人 どんどん 虫 っぽく いく ちょっと テンション 上がっ."}, {"rating": 1.5, "content": "映画 よかっ 点 ゴキブリ とても 怖かっ くらい. 他 とっても 笑っ しまう くらい 粗 目立つ. 大掛かり コント 番組 NHK 教育番組 映像."}, {"rating": 2.5, "content": "知識 ゼロ 挑ん 声 出して 笑っ 虫 図鑑 🐞 🐛 🐝 🐜 エンディング 含め 徹底 ウケ そりゃ みんな 怒る."}, {"rating": 2.8, "content": "うん 虫 苦手. ちょっと 気持ち 悪かっ. どんどん 死ん しまう ね …."}, {"rating": 1.5, "content": "ジャンル ： コメディ とか コント とか たら 面白いっ 思える じゃ ？. 出演者 豪華. 小池栄子 いい 顔."}, {"rating": 1.8, "content": "なんで 借りて 見よ 思っ 覚え. 内容 覚え."}, {"rating": 2.0, "content": "酷い …. 意味 死ぬ キャラ 多 過ぎる あと 虫嫌い 受け付け シーン 多い 食欲 無くす わ. 三池 監督 よく キャスト だけ 豪華 けど ほんと よく 役 本気 演じ … 違っ 意味 感心 ちゃい キャスト ビジュアル 良い 人たち ばかり のに どんどん 見た目 気持ち 悪く いく 斬新 作品 もしか たら 続編 かも ？ 思わ ラスト 笑."}, {"rating": 3.0, "content": "批判 殺到 覚悟 観 たら. そんなに 酷く. 艦内 セット 感 否め 外 人物 合成 具合 馴染ん 思う ゴキブリ 描写 そんなに 酷く. 悪い 目立つ 良い 感じ. 観 たい 思わ けど …."}, {"rating": 2.5, "content": "原作 大好き. やはり 日本 実写化. ちと 予算 足り ？. 合成 感 丸出し 映像. そこそこ 予算. 特殊メイク. 仮面ライダー. 見え しまい まし. 原作 ストーリー. 良い だけ 残念！."}, {"rating": 3.0, "content": "こんな 評判 悪い wwww. 知ら 悪の教典 久し振り 見 たい 思っ 松岡 茉優 見 さっくり 松岡茉優 見 後 そう いえ 悪の教典 見 あと テラフォーマーズ 見 たい って 前 思っ って 思い返し Netflix. 三池崇史 監督 ？ 続き よてき ノリ 作り出す 好き ？. いやぁ 好き キモ グロ. 漫画 読ん 酷い 思わ 良い 思わ."}, {"rating": 3.0, "content": "ネット 酷評 見 映画 面白く っていう 先入観 やら 過ぎ 原作 さわり しか 知ら なんとも 言え けど こういう 感じ 終わっ ちゃ うん だーと 思っ ストーリー展開 イマイチ 面白く 不安 気持ち 抱き つつ 三池 監督 作品 何故か 見 しまう けど いつも 微妙 気持ち."}, {"rating": 2.0, "content": "やっぱり 漫画原作 映画 形 って 難しい ね. 原作 全巻 じゃ けど 既読 挑み まし テラフォーマー 達 漫画 以上 素晴らしかっ イメージ通り. ただ 人間 達 バグズ 手術 後 どうも シュール 画 しまい ね 滝藤 なんて 1番 頑張っ けど ギャク しか 見え もん 笑. あと 火星 映像 なんとも 言え CG 邦画 限界 終始 垣間見 まし. 原作 漫画 世界観 踏まえ 上 観 みる 再現度 高い かも. 原作 未読 方 たら 映画 ってな るか しれ ませ. 気づい けど 山P 可愛 そう のに パッケージ 泣. 映画館 見 スルー おい 良かっ 笑."}, {"rating": 2.0, "content": "なんか 変 間 セリフ 痛かっ 面白く けど 実写映画 ワースト ？ って 聞か 酷く 気. 原作 映画 まあ ああなる 感じ だし アクション CG 満載 けど 悪く 気 した 良く けど. 三池 監督 もう 一 回 グロ アクション映画 作っ 欲しい."}, {"rating": 2.1, "content": "変身 後 みんな メイク 妖怪大戦争 思い出さ. 漫画 実写化 べき."}, {"rating": 2.9, "content": "原作 知ら み けど ふーん 内容 特殊メイク 何となく 中途半端 戦隊もの 見 雰囲気."}, {"rating": 1.5, "content": "クソ 映画 話題 テラフォーマーズ. 観 批判 よく 思い Netflix 鑑賞. 虫 能力 説明 ナレーション 良かっ だけ むしろ 集め ドキュメンタリー とか 観 み たい ダーウィンが来た みたい. キャスト 無駄遣い 映画 ご苦労様 でし."}, {"rating": 2.2, "content": "原作 知ら なんとなく 今日 見よ 思っ たら とっても 虫 苦手 のに 虫 まみれ 映画 ビックリ まし なんと いって ゴキブリ やっぱり ダメ ね 映画 チープ 目立つ なぁ 思い CG やる やはり とことん お金 かけ. 漫画 ネタ ばかり のに ケチ ろう 実写化 批判 しまう."}, {"rating": 1.8, "content": "原作 既読. 実写 だろ 思っ … 笑い どころ 笑え いやいや もっと 真剣 って 思っ ちゃう 笑. まぁ そういう 目 見 否定 とこ 期待 通り けど."}, {"rating": 1.8, "content": "ある程度 予想 まし やっぱり 漫画原作 宿命. キャラクター 行動 言動 深み. ただ 予め 引か 線 なぞっ っ だけ 作品 印象 でし. 題材 設定 世界観 面白 そう 感じ だけ. 漫画 じっくり 読ん だら 面白かっ かも なぁ. 後 もう 最後 スッキリ 過ぎ. 広げ 大風呂敷 全然 畳め 後 投げ っぱなし 終わる. 2時間 映画作品 全然 成立 思い まし. 主人公 昆虫 変身 テラフォーマー バトル. 少し 見応え けど. どうも 仮面ライダー みたい 特撮ヒーロー 物 見 みたい. まだ ヒーロー 達 方 事態 ちゃんと 解決 だけ マシ 思え まし ね. 続編 作ん 終わる 終われ ないん じゃ なぁ."}, {"rating": 2.5, "content": "ひどい 聞い 原作 知ら 見 たら 普通 面白かっ."}, {"rating": 1.9, "content": "やま ぴー 面影 すら なくなる 映画. ジョージ 映画 気持ち 悪い …."}, {"rating": 1.8, "content": "設定 3 脚本 1 役者 1 映像 音楽 2 個性 2. 怖い 見. 懲り よく やり ね ～ 笑. 進撃の巨人 ハードル 下がっ 意外と 見れ まし 製作 サイド 割り きっ てる 試し 実写化 み YouTube 的 ノリ 観る 分 はいい 1800円 とら たら 思う ゾッと. 2018 -3 0 26. 原作 アニメ )： 観賞 前 1期 観 了."}, {"rating": 3.7, "content": "心 虚無 丁度 いい 原作 知ら けど 変身 後 仮面ライダー とか 敵 怪人 っぽい 邦画 CG 進化 なー 感じ."}, {"rating": 3.0, "content": "どう かちゃん みゆ 信じ …. 面白い よ コレ …. 火星 いてる ゴキブリ 戦う お話 人気漫画 実写化. ぷろでゅーす ど by 三 池. クッッッソ 評価 低い 全く 期待 けど 普通 面白く ビックリ …. 久しぶり 世間 評価 ギャップ 感じ 震え プルリプルリ. あたし 楽しめ 理由 って 多分 すごく 単純. 1 原作 うろ覚え 面白かっ 記憶. 2 キャスト 重視. 3 チープ セット 見慣れ. 4 三池 好き 1番 大事. こんな もん だろ 思う. 原作 漫画 確か 8巻 9巻 くらい 見 気 登場人物 多く てわけ わからん く 途中 やめ しまっ 余談 進撃の巨人 東京 グール 同じ 理由 リタイア. ただ 辞める すっごく 面白い 思っ 見 なんて アイデア 勝ち すぎる 昆虫 能力 って すごい ワクワク よ. 映画 けど 多分 主人公 こんな じゃ とか 原作 ファン 許せ レベル 事 かも しれ けど あたし キャラ に関して 全く 覚え 余裕 ◎ んで 逆 原作 読ん い人 バグズ 手術 とか 説明 少なかっ ちょっと ？ って 事 じゃ 思う 逆 基礎 知っ クリア ◎. 豪華 キャスト チープ 出来 みたい レビュー 多かっ けど あたし 知っ てる 顔 多く うれしい ～♪ って ぐらい しか 考え CG チープ みたい 普段 もっと チープ 見 てる 全く 思わ へん かっ チープ セット って 天国 表現 背後 白い シーツ 持っ ヒラヒラ てる みたい 言う じゃ ？ 笑. あと 原作 記憶 けど 渋川 死 ざま とか 超 三 池 エッセンス 効い キュンキュン わ 小池栄子 ピンク ツインテール 可愛かっ よ. 総じて ストーリー ちょっと おざなり 気 けど ゴキブリ うまく 表現 思う 各 昆虫 いい 感じ やっ 思っ たより 全然 面白かっ ー ただ 小栗旬 あいつ キャラ だけ 論外."}, {"rating": 1.0, "content": "家 出 たら 突然 延髄 蹴ら 衝撃 （ 当然 悪い 意味 ）. みなさん レビュー 酷 すぎる けど 反論 要素 見当たら …。. やり がっ 三池崇史 ッ ‼ ️. 以上 💧."}, {"rating": 1.3, "content": "CG コスプレ 衣装 すごい けど 話 やっつけ つまらない 三池 監督 作品 真骨頂 ROLLY みたい 格好 小栗旬 ゴッド • リー 伝説 的 神懸かり 噛ま 犬 シーン 再現 気に入っ 点 凄く よかっ 山田孝之 特殊 メイク カッコイイ 滝藤賢一 変態 役 気弱 役 役 しっくり くる すごい CG 凄い けど 見 後 残ら 凄い 続編 におわせる 終わり 方 原作 アネックス 計画 方 面白い 確か けど 実写化 欲しい 思い まし."}, {"rating": 2.4, "content": "漫画 途中 読ん … 今 どう てる ？ 完結 ？. 昔 スマスマ 出 時 小栗旬 今 ハマっ てる 漫画 言っ 紹介 作品. あんなに 無敵 ジョージ どう ？ って 感じ 続編 厳しい 結局 ？."}, {"rating": 2.0, "content": "お前 つまんない つまんない 言い過ぎ 製作 者 演者 気持ち 考え あん ？ ？ 変身 シーン とか 超 かっこいい じゃん. 原作者 気持ち 考え たら 確か ☆ 1 わ. 原作 全部 読ん 何故 こう アーメン."}, {"rating": 1.9, "content": "原作 知ら 分 こんな 感じ 思い まし 😎. ただ こんな 面子 コレ ⁉ ️ 気持ち だけ ハンパない 😢. 生物 授業 ？. 面白く 😢."}, {"rating": 1.0, "content": "人 テラフォーマーズ 出て たっ よ って 言う だけ 中の人 トーク 好きな人 観る 映画."}, {"rating": 3.0, "content": "なるほど. 原作 マンガ 少し だけ 読ん けど. 実写版 ＣＧ とか. よく 表現 感じ. 期待 過ぎ 観. ？ 普通 面白かっ. 上映 108分 物足りない. 逆 期待 すぎ てる 人. 期待 外れ 満足. 酷い レビュー ばかり. 書い わかる 気. あと 山 ピー 頭. カツラ 付け てる 感 すごく. とても 残念."}, {"rating": 2.0, "content": "つまんなかっ ～ 笑. 見る カルピス づらく よ ね 笑笑."}, {"rating": 1.1, "content": "映画 最初 シーン エンディング ラストシーン 全て 無駄 時間."}, {"rating": 2.0, "content": "一流 俳優 集め B級映画. 新人 集め 映画 高 評価 かも."}, {"rating": 1.8, "content": "知ら 方 幸せ. 言葉 よく 似合う 映画. 無名 B級映画 超 豪華 出演 陣 揃っ 出演 言っ だろ."}, {"rating": 1.4, "content": "世の中 どう しよう クソ 映画 けど 内 ひとつ."}, {"rating": 3.0, "content": "原作 アニメ 見 ノリ 突っ込み 多め 気軽 見れ いや 気持ち 悪い けど ね. 虫嫌い けど すごい 生き物 （ 遠い目. 虫 知識 ゼロ 説明 くれる 見 やすい. 小栗 キャラ 際立ち すぎ 笑える 山田くん 変身 後 好み すぎる ヴィジュアル 的 変身 後 みんな 好き けど. バルサン 炊こ っと. じょうじ （ 言い たい だけ."}, {"rating": 3.0, "content": "悪く けど 中途半端 感 否め へん 話し 面白い のに."}, {"rating": 2.0, "content": "デビルマン 並み クソ 映画 期待 けど デビルマン 遠く 及ば."}, {"rating": 2.8, "content": "豪華 キャスト 有名 作品 お客さん 呼ぶ 脚本 勝負 欲しい."}, {"rating": 3.0, "content": "ほんとに 俳優さん 豪華 のに ...... なんだろう ...... ストーリー まとめ 方 勿体ない. せっかく お金 かけ 作っ のに 秒 死ん いっ てる 小栗旬 あんな 奇抜 メイク ちゃっ なんだか なーっ 感じ. あと 意外と すんなり ゴッキー 笑っ."}, {"rating": 2.0, "content": "まぁ 実写 どうしても こう. 原作 一旦 忘れ 純粋 気持ち 作品 観 ましょ."}, {"rating": 3.7, "content": "思っ 面白かっ けど 茶番 感 すごい 仲間 見殺し すぎ."}, {"rating": 3.6, "content": "漫画 全部 読ん でる. 観 みよ 思っ 作品. 色んな 評価 低い そう 思っ 観 み けど 前半 思っ たより ぜんぜん 面白い 原作 アレンジ てる けど そんな 問題. 後半. 長い 面白く. 戦い メイン 話 いい けど しか ワクワク. 原作 まだまだ 続く けど 映画 終わり だろ."}, {"rating": 2.9, "content": "おもしろい じゃー 思っ 見 始め けど 後半 なんか やばかっ. メンバー 豪華 逆 おもしろい. ヒット たら 続編 だろ なあ って 感じ じょ."}, {"rating": 3.5, "content": "テラフォーマー 気持ち 悪い …. 山田孝之 テラフォーマー 真似 ほしい 笑. . . 何故か 寝 ませ でし."}, {"rating": 3.1, "content": "すごい 逆 すごい. こんなに 名優 使っ てる のに カオス. 原作 読ん たら まだ 楽しめる 笑."}, {"rating": 2.7, "content": "？. いや. ？. 原作 クソ やん."}, {"rating": 1.0, "content": "くっ そ つまんない. 人 バッシバシ 簡単 死ぬ 気持ち 悪い 全然 ストーリー 出来 ないし つまらない にも 程 www. 2度 見 ませ ね."}, {"rating": 1.1, "content": "やっぱり 食わず嫌い って 良く 思う よ 何事 体験 とやかく 言う べき 自分 信条 てこ フラット 気持ち 先入観 無く 見 み まし. . 無事 自分 中 映画 評価 ワースト 記録 更新 まし. . チープ ヤバい こんなに チープ C 級 ？ 映画 予算 かけ 豪華 俳優 陣 撮ら てる 衝撃."}, {"rating": 1.0, "content": "冒頭 もう 違う 作品 見 前半 ツッコミどころ 満載 後半 酷く 以上 だろ 思っ たら 軽く 斜め上 超え 驚い 部分 だけ 褒め いい かも しれ どうしてこうなった ？."}, {"rating": 1.1, "content": "まあ つまんない だろ 思い み たら 予想 どうり 笑. まあ 原作 沿っ くれ だけ 進撃の巨人 マシ. 邦画 洋画 じゃ レベル 違う って 思う 作品."}, {"rating": 1.0, "content": "途中 円谷プロ 失敗 作 観 てる じゃ って 気 来. なんで 仮面ライダー 好き 見 ほう 良い."}, {"rating": 1.0, "content": "恐ろしく 悪評 映画 前 知識 なし 観 悪評 理由 確か 理由 確か つまらなかっ. フェア 評価 駄作. 無理."}, {"rating": 2.8, "content": "原作 読ん でる. まだ 分かっ けど. 未読 わけ わからん ちゃう ？. どー やろ ？. なんか. カッコ よ. キャラクター. 思い入れ. 映像 気持ち 悪い 映画 やっ 🙏."}, {"rating": 2.7, "content": "なかなか 気持ち 悪さ けど 原作 知ら 楽しめ 邦画 珍しく 豪華キャスト 瞬 殺さ いく よかっ."}, {"rating": 2.5, "content": "まぁ こんな もん. キャスト 豪華 やっ なー (￣▽￣)."}, {"rating": 1.5, "content": "安っぽく 見え. もともと 漫画 み ある程度 ストーリー 理解 けど 初見 人 難し そう."}, {"rating": 1.4, "content": "緊迫感 絶望 感 描写 チープ 過ぎる. 馴染み 無い 虫 ばかり 口頭 説明 ピン こ. 衣装 コスプレ みたい 演技力 関係 サムい."}, {"rating": 1.4, "content": "なんか もう. つらい. けど 媒体 見 ゴッド リー うける なー. 世界的 プロジェクト のに わけ わから 人 連れ 来ら って とこ もう 破綻 てる. 髪 染め アジア人 いっそ タイ とか 作っ もらっ 方 独創的 もっと 面白い 娯楽 作品 思う なー."}, {"rating": 1.0, "content": "2017年 記録 99 100. キャスト 皆さん. どうして 出 ？."}, {"rating": 2.0, "content": "原作 ちょっと 読ん たし 山田孝之 てる み. 予告 み やば そう 思っ けど. ほんま あかん かっ 笑. 俳優 こんな 豪華 大丈夫. ずっと 茶番 み てる 気分 やっ. 町 ハリウッド映画 くる トーキョー って かんじ やっ けど こういう とり たかっ ？."}, {"rating": 2.5, "content": "低 予算 なぁ … 思わ 感じ 不自然 合成 感 気 ノリ イマイチ 好き."}, {"rating": 1.8, "content": "色々 クサ ><. 長文 感想 ブログ → http:// elephant eats .com archives 967."}, {"rating": 2.0, "content": "みんな わいわい 突っ込み 入れ 見 ちょっと 評価 づらい … …. 最近 見 人気漫画 実写映画 中 ぶっちぎり 悪かっ ね. なんだろう … … こんな にも 美学 俺 撮り たい み 映画 って すげ なあ 感じ まし. ちょいちょい 出 くる 地球 ブレードランナー シーン 撮り たかっ って よく わかり まし. 画面 CG はめ込み 感 とか 雑さ とか なんか いろいろ すごい … … あと 話 結構 破綻 気 まし だからこそ ちょいちょい ツッコミ 入れ 見る 楽しく けど. 光学迷彩 おねえさん 絶対 適所 じゃ よ ね 犬死 よ ね とか ファイアー 車 押し た人 必死 のに 自動運転 かーー ｗ ｗ とか … … 細かい 所 言い出し たら きり そう. 俺 ヤクザ 死ぬ じゃ って 言っ 入れ墨 出し シーン すごく 良かっ （ あまり 褒め. いやー なんか … … あかん かっ … … 見 いい 経験 … … 映画館 見 方 本当に お疲れ様 でし … …."}, {"rating": 2.0, "content": "邦画 いつまでも 馬鹿 納得. 中でも 論外 豪華 俳優 人 演技. 小栗旬 すごい 頑張っ 奇人 演技 けど 日本人 ああ キャラクター やっ 見 恥ずかしく 全然 入り込め. 主役 伊藤英明 もっと やばい. 海猿 とか 役 恵まれ なー 感じ. ずっと一緒 育っ 家族 同然 仲間 目 前 初めて 見 火星人 瞬 殺さ 時. てん だて め ー 💢 」( 棒. め ー こそ."}, {"rating": 1.7, "content": "費用 大半 キャスト ギャラ 消え いっ すら 考察 しまう 費用 とん いっ 分から. 虫 博士 解説 へぇ ー ボタン 押す だけ 映画 映画 そのもの 面白 関係. おもしろく 見せ場."}, {"rating": 1.5, "content": "映画館 観 たら ヤバ かっ. さながら 観客 火星 送り込ま 兵士たち さながら 映画 つまらな 絶望 思い. 大雨 中 ブレードランナー 街 様子 期待 けど 話 全然 進ま 規模 小さい スグ 飽き しまい まし. ただ 中 能力 解説 とか 良かっ. 同じ 火星 送り込ま オデッセイ 全然 違い まし ね （笑）."}, {"rating": 1.5, "content": "想像 通り クソムシ 映画. 邦画 VFX すごい 一見 価値. キャラクター 取ってつけたよう バックグラウンド 造型 B級 説明 いちいち ナレーション 出 B級 見せ場 ショボ く B級 目的 フワッと B級. 感情移入 カタルシス 緊張感 ディレクション 甘い 役者 演技 統一 感 ずく ごく ボーッと. 2次元 3次元 センス アメリカ 方 優れ てる 記号 リアリティ レベル 違う わかっ てる 邦画 そろそろ 辺 進化 ほしい."}, {"rating": 3.5, "content": "山P 見 行っ だけ つもり けど おもしろかっ. 原作 知ら 人 ほう 楽しめる かも."}, {"rating": 1.2, "content": "原作 未読 アニメ 見 視聴. アクション はず のに 全体的 静か ？ BGM 全然 際立た 思え. 動き 必要 最低限 カメラワーク 臨場感. ただ VFX 技術 凄かっ CG 自体 良かっ のに 全然 良さ 活かし きれ 脚本 演出 残念. あと 舞台 狭く 感じ. 火星 圧倒的 広い 分かる けど 同じ 光景 代わり映え しない. 映る 広い 荒野 ロケット 中 よく 分から 司令 室 ？ 8割 5分. 絵 的 すぐ 見飽きる 難点."}, {"rating": 2.5, "content": "B級 感 オモロイ. キャスト 豪華. 原作 知ら かっ たら たぶん いける."}, {"rating": 2.0, "content": "もう ちょっと 長かっ たら 面白かっ かも. 原作 読ん けど やっぱり つまんなかっ １ 時間 半 ？ ババ バー つめこん パパッと 終わら 感 ハンパない."}, {"rating": 3.3, "content": "想像 たより 面白かっ. ストーリー 設定 やはり 人気漫画 である だけ 面白い 原作 未読. 俳優 仰々しい 演技 衣装 メイク おかげ 壮大 コント みたい やはり 三池 映画. 突如 始まる 虫 ナレーション とか 過去 エピソード 粗野 インサート とか 合成 感 凄さ とか 気 娯楽 映画 観れ 楽しめる 作品."}, {"rating": 2.9, "content": "2017 12 7 DVD 再見. 里帰り 際 109 シネマ 鑑賞 済み. 映画 評判 悪い ね マンガ 原作 SF アクション そんなに 悪く 思い. 何より 凄い 豪華キャスト よ ね 皆んな サッサと 殺さ 退場 いく 様 マーズアタック 共通 面白 思い. 原作 マンガ 読ん 事 アニメ レンタル 鑑賞 ただ アニメ 次 世代 話 ほぼ 同じ 映画 変わり 話し 運び 思う けど. もし 特撮 特殊メイク 酷い 言う 日本映画 仕方 進撃の巨人 実写版 マシ 思っ けど. 数 日 前 鑑賞 26世紀青年 年 違え ど 同じ 26 世 舞台 東京 描か 方 ブレードランナー 丸パクリ オマージュ なのか パロディ なのか ？. 大黒堂 広告 マーズ レッド 事 考えれ パロディ 見る しか ね. ゴキブリ 人間 強 過ぎる だいたい 昆虫 爬虫類 肉体 構造 全く 違う のに 何故 二足歩行 ？ まあ 言い っ こなし. 伊藤英明 カッコ いい けど 変 髪型 小栗旬 悪ノリ 過ぎる."}, {"rating": 2.0, "content": "いろんな 意味 安っぽい けれど 仮面ライダー とか 思っ みれ いろんな 怪人 出 子供 受け そう 映像 演技 テイスト そんな 感じ だし いや 案外 グロ 子供 ダメ 対象 層 不在 感じ 話 そこそこ 面白い."}, {"rating": 1.0, "content": "誰 たら こんなに つまんなく …. メイク ちゃっ ちぃ. 1 0 未満 つけ 残念. クソオブクソ 映画."}, {"rating": 3.4, "content": "お金 かけ 悪ふざけ … 笑. どう 収め 108分 短 酷評 数々 ああ いけ 方 三池崇史 作品 だろ 思っ 観 まし. そしたら 初っ端 目 疑う あからさま ブレード・ランナー 景色 ふと 看板 １つ 目 やる 性病科 文字 くだら ねえ 笑. こういう ノリ 半ば 諦め たら … 頭 中 違う スイッチ 入る 音 まし ね. 割と 豪華 キャスト 原作 以外 誇張 演技 やっ てん 笑い 楽しん まし. 小栗旬 言わずもがな 小池栄子 喋り 方 とか 結構 じわじわ. あと 火星 ヤクザ って 他 ？ 笑. ストーリー 上 あまり ふざけ 入れ 普通に 退屈 終盤 思いっきり ヤクザ ネタ ぶっ 込ん まし ね バカ. 火星 任務 行う クルー 達 中 お前 どうして こんな 仕事 受け 聞か クルー 達 事情 語る やりとり 劇中 様々 タイミング 何回 中 三池 監督 本音 １つ ぐらい 入っ そう 笑. 原作 漫画 今 出 てる 全巻 持っ てる ぐらい 一応 好き 期待 裏切ら がっかり 人 全然 分かる 出来. 原作 大事 要素 人間ドラマ なんて 無い 等しい 薄い ね. ただ ストーリー 自体 強引 超 シンプル 一応 まとめ 思い. 世界観 言い 映像 方 ハリウッド とか クオリティ 比べれ 全然 劣り 思っ 悪く. 肝心 じょうじ とか 割 再現度 高かっ 思い よ. そもそも ハードル 下がっ いえ なんだかんだ 笑い 最後 観 まし."}, {"rating": 2.8, "content": "監督 問題 じゃ 無い ？. キャスト 完成度 高さ 期待 演技 はず 思う …. もし キャスト 含め クオリティ 映画 最初 撮ろ ふざけ たら 面白い かも ね 🤣."}, {"rating": 1.0, "content": "良い 演者 お金 掛かっ てる 映像 更に 設定 面白 そう のに こんなにも つまらない 映画 撮れる って 凄い …。. 久々 驚き まし 💦."}, {"rating": 2.0, "content": "キャスト 豪華 のに こんなに つまらない 映画 初めて 見 レベル 面白く 虫嫌い."}, {"rating": 1.0, "content": "くる 逆 面白い けど 見 てる 側 好意的解釈 制作 側 甘え いいもの. 原作 少なくとも 映画 部分 面白く キャスト 揃え 出来 まじ やばく でしょ. ヒット たら 続編 ヒット わけ. サラリーマン 出世 道 閉ざさ サムライ 切腹 そういう レベル 思う."}, {"rating": 2.6, "content": "すごい キャスト のに. . もったいない オバケ よ."}, {"rating": 2.2, "content": "最初 期待 そんなに ガッカリ. 設定 自体 面白い キャスト いい けど ストーリー 端々 粗 目立つ. 原作 途中 よく わから ある意味 原作 リスペクト."}, {"rating": 2.5, "content": "序盤 ブレラン 的 サイバーパンク 街並み 良かっ. スピナー 出て くるし."}, {"rating": 2.0, "content": "三池 監督 少し 期待 手 映画 日本 期待."}, {"rating": 2.7, "content": "まず 映画 目 保養 すぎる キャスト つかう 違う よ なぁ."}, {"rating": 2.0, "content": "☆ もう ちょっと 駆使 欲しい ☆. 火星 移住 話題性 良い 何故に ゴキブリ ？. まっ 原作 そうだ 仕方 けど 一度 鑑賞 だけ 腹いっぱい まし."}, {"rating": 1.0, "content": "【 昆虫 王者 ムシキング 】. 面白く 噂 聞い 1 ミリ 期待 み. 意外 悪く じゃん みたい 感想 書き たかっ けど …. 結果 … ドウシテコウナッタ ƪ ˘ ⌣ ˘ ʃ. 最初 ブレードランナー ちょっと 劣化 未来 都市 東京 とこ 少し だけ おっ 期待 持て あと 急 下降 下がり きっ テンション そのまま 上がら エンドロール …. ぶっちゃけ キャスト なんか 別 映画 とれ かなり いい 出来上がる 演技派 揃え 豪華キャスト. 謎 すぎる 笑笑 笑. しかも みんな すぐ 死ぬ 出演 時間的 一人一人 大した 思う. 原作 3巻 くらい 読ん. 確か ゴキブリ マン 造形 クオリティ 逆 リアル 気 だから 言っ 実写 絵 いえ 別 話. 根本的 映像 化 向い 違い. 説明 しよう ナレーション 虫 知識 得る 点 確か 面白い. 虫 持つ 能力 人間 レベル たら どう 正直 気. だが コスプレ. 仮面ライダー とか レンジャー 系 敵 方 もっと かっこいい わ. 途中 映画 YouTube 自作 動画 もみ てる 不思議 感覚 襲わ. 一応 最後 見れ. 心 無 すれ …. 2017 11 27."}, {"rating": 2.5, "content": "ようやく 観 まし 余計 劇伴 使わ 序盤 スタートダッシュ 良かっ めちゃくちゃ 強 そう やつ 一瞬 ゴキ 殺ら 呆気ない 死亡 シーン 原作 通り コスプレ 程 衣装 いきなり クライマックス 陳腐 肯定的 捉える どう 菊地凛子 能力 ゴキブリ 進化 シーン 一番 怖かっ 色々 褒め み けど やっぱり 面白く 原作 1巻 分 思う 原作 濃 すげ なあ 結論 至る."}, {"rating": 2.0, "content": "どんな 顔 見 てれ いい … って 感じ テラフォーマー カサカサ 感 飛べる って 分かっ ゴソゴソ 感 ひしめき合っ てる ウゾウゾ 感 気持ち 悪い～っ テンション 上がっ 小栗旬 楽し そう いいね."}, {"rating": 3.3, "content": "駄作 見 たい 気分 期待 通り 映画 満足 冒頭 ブレードランナー 世界 ぶっこ 笑っ ゴキブリ CG 良く 出来 てる 思う."}, {"rating": 1.8, "content": "頑張っ 分かる. ゴキブリ CG デザイン 動き 含め 日本 技術 進化 感じ. 小栗旬 怪 演 必要 以上 際立っ. 役者さん 言え いい 人 本人 雰囲気 って 感じ 与え キャラクター 感 なかなか 伝わっ 来. もちろん クセ キャラクター 無い かも しれ けど. 映像 化 微妙 致し方 なし 思う しか …. 昆虫 解説動画 うまい 表現. 趣向 凝らし 伺え. テラフォーマー 動き なかなか. 薄め シナリオ 頑張っ だろ けど 一部 お遊戯会 様 雰囲気 なかなか 許容 難しかっ."}, {"rating": 2.1, "content": "原作 未読 思っ 面白かっ 山P かっこいい. 菊地凛子 始め 豪華キャスト 無駄遣い 山P かっこいい."}, {"rating": 2.5, "content": "噂 作品 けど 例 世間 叩き すぎ やつ だろ イメージ. 前半 テンポ 感 悪く 十分. 後半 あぁ … 戦いは終わらない エンド … グダグダ 体感 1時間 地獄 極み. 編集 悪い."}, {"rating": 1.0, "content": "ま〜〜 胸 スカッとする くらい 糞 映画 笑 フィルマークス 初めて 1点 付け まし. まず ブレードランナー 丸パクリ 冒頭 世界観 監督 正気 疑う レベル 大丈夫 オマージュ ないし 三池 監督 とことん 割り切っ お仕事 ぶり. 役者 けっこう 真面目 やっ まし 脚本 なあ どう 悪い 分析 面倒くさい まぁ 原作 原作 だけ どう って ムチャクチャ 話 でしょ けど. 反面 CG 意外と 頑張っ まし CG だけ 見 いれ たま〜に 見どころ いや 笑."}, {"rating": 4.0, "content": "脚本家 中島かずき んで 汚い 仮面ライダー 火星 編 楽しん だら よい. とびきり つまらない とても 面白い ただただ 感じ 漂っ くる. 既存 映画 壊そ チャレンジ み. 原作ファン 人 申し訳ない 三池 監督 出演者 皆様 篠田麻里子 以外 こんな 話 映画化 こんな 程度 十分 やろ って 投げ 感じ …. 菊池 凛子 なんか 途中 台本 たたきつけ 帰っ 思っ. そんな 訳 豪華 出演 陣 わかり やすい 芝居 他 怪 演 とく ってな 具合. 同じ 火星 舞台 首チョンパ ムービー ゴースト・オブ・マーズ 差."}, {"rating": 2.8, "content": "けっこう 好き 俳優さん 揃っ てる のに 序盤 どんどん 死ん って 絶望 しか. なんか テラフォーマー 計画 ？ とか 火星 とか くだり 原作 全く 知ら よく わから とにかく 火星 殺さ てる って 感じ 笑. ゴキブリ 進化 とか めっちゃ 気持ち 悪く … しかも みんな 虫 能力 高低 差 すぎ 戦闘 能力 差 すぎ 進化 後 みんな かっこよく けど. 他 方 レビュー 読む 進化 後 けっこう かっこよく 原作 描か てる らしい なんか 残念. 山下智久 第 １ 段階 武井咲 やっぱり 顔面 レベル 高い からか 様 けど 全体的 残念. 戦闘シーン なんか もっと 虫 特性 使っ 感じ 描け よかっ なんと なーく 描け けど 最終的 みんな 殴る みたい 感じ でしょ 笑. めっちゃ つまらないっ てわけ けど おもしろい. ただただ イケメン 美女 無駄遣い. 私的. 武井咲 篠田麻里子. 山下智久 山田孝之 加藤雅也 滝藤賢一. この辺 見 ゆえ 映画 まぁ いい. 滝藤賢一 狂っ てる 感 大好き."}, {"rating": 2.5, "content": "ゴキブリ 映画 思っ たら. ゴキブリ 以下 映画. ホイホイ 死ん く 豪華キャスト. ある意味 爽快. いって 三池崇史. そう かいそう かい. こんな 映画 ちゃんと 仕事 てる 山田孝之 マジで すごい よ ね. 山田 だけ 一切 損し."}, {"rating": 1.4, "content": "冒頭 街並み ブレードランナー 思わ 凄く 興奮. それ以降 役者 無駄遣い ストーリー 展開 ただ 繋ぎ 合わせ 感じ 淡々 進み 過ぎ 全然 面白く. 原作 良さ 以外 面白味 一切 感じ."}, {"rating": 1.0, "content": "原作 途中 読ん アニメ 一応 全 話 見. いつか 面白く じゃ 思っ 見 続け けど 最初 直感 信じ 見る やめれ よかっ …. 昆虫 人間 変身 姿 全く 格好 良く って 致命 的 だろ …. 原作 アニメ ちゃんと 格好よく むしろ 自分 バグズ 手術 うけて いい ？ くらい 勢い のに. じゃあ SF 映画 かじゃ ただ グロ 動画 やん …. もう ちょっと デザイン 頑張れ でしょ …. あと 音楽 効果 全く. テラフォーマー 出 くる シーン 音楽 流れ てん のに 乗組員 シーン 音楽 余計 気持ち 悪く 見える. なんか もう グロ って フェチ 動画 みたい みえ くる よ なあ. エセスナッフビデオ みたい. 残念 でし …. 第1部 作っ 終わり 方 って ことは. 続き 作ろ 思っ かも しれ けど. もう 無駄金 使う やめ ほう いい."}, {"rating": 1.0, "content": "みんな クソ って 言っ けど テラフォーマーズ 日本 実写化 たら そりゃ こー でしょ まあ クソ."}, {"rating": 2.0, "content": "こんな 話 思わ ー 笑. ふつー 楽しめ けど 無理 人 無理 映画 思う. ちょっと 原作 漫画 ？. 気."}, {"rating": 2.5, "content": "原作 改編 多く 残念 気持ち 大きかっ. キャスト … 多い. 三池 作品 ヤバい 部類 入る."}, {"rating": 1.0, "content": "*. ただ イケメン 揃っ てる だけ. 俳優 無駄使い しか （笑）. *. 原作 もっと おもしろい. ぜひ 原作 だけ 読ん ほしい. *."}, {"rating": 2.7, "content": "原作 読ん 全然 分から. 俳優 無駄遣い しか 思え …。. ただただ ゴキブリ 気持ち 悪い."}, {"rating": 1.9, "content": "まぁー ひどい 不思議 最後 みれ けど 怖い 見 さと だろ ね."}, {"rating": 2.1, "content": "2017年 211 本 目. 素晴らしき 俳優 無駄遣い どうして クソ 映画 仕上げる クソ 映画 わかっ 見 しまう 自分 恐ろし すぎる."}, {"rating": 1.3, "content": "淡々 終わっ いく 感じ. 戦闘シーン そんなに 激しく 感動 かも ただ ゴキブリ 気持ち 悪い 気持ち 悪い 気持ち 悪い だけ."}, {"rating": 2.9, "content": "３ 出来 けど ウワサ 聞く クソ. いや クソ かも ((( 笑. 映画館 観 許せ てる かも."}, {"rating": 2.0, "content": "原作 読ん でる 人 楽しめ だろ …。. あれだけ 豪華 キャスト 全く 感情移入 話 展開 よく 理解 …。."}, {"rating": 1.9, "content": "ゴキブリ 強い きもい. あんまり 面白く しょぼい 思っ. 映画館 見 良かっ ー っていう 映画."}, {"rating": 1.5, "content": "民法 豪華 花形 俳優 無駄遣い. 全員 山田孝之 お願い. 漫画 wiki 見 たら キャラ 全員 個性的 主役 級 ファン らしい そういう 配役 かも しれ けど 映画 内 主役 級 俳優 使う 無駄遣い 思う. ほぼ みんな すぐ 死ぬ. 役割 わからん まま 死ぬ. 記憶 残っ 人物 全然. （ イケメン ま ぴー 特殊メイク 常に バッタ … ）. 後半 あたり 漫画 状況 把握 まあ まあ. 映画 うーん … だけど キャラ設定 面白 そう. 漫画 方 多分 背景 もっと 長い ストーリー 面白い って 興味 湧い."}, {"rating": 1.1, "content": "ヤバい ｗ お腹 いたい ｗ. 終盤 原作 見せ場 無かっ 人 活躍 面白い けど 意味不明."}, {"rating": 2.1, "content": "世界観 面白い けど 絵 面 2時間 持た 難しい. 映画館 真顔 鑑賞 きた 人 たら 拍手 コメディ."}, {"rating": 2.5, "content": "ひで ー ^^; って くらい 気持ち 見 たら 別 意味 楽しめ. ティンカーベル モデル って ひょっ 蛾 じゃ ？ とか 山P 要するに 仮面 ライダー って くらい 楽しみ 方 伊藤英明 って こんなに 演技 微妙 っけ ？. キャスト 超 豪華 B級映画."}, {"rating": 1.8, "content": "やっつけ仕事 だろ なぁ. 三池 監督 中島かずき. まあ 二人 経歴 傷 付く とか 考え そう 人たち いい かも. コメディ ちょくちょく ブレードランナー とか エイリアン とか 謎 パロディ 絶対 わざと 入れ とか めんどく えな 思っ てる だろ 印象. まあ 見る 側 面白い 思っ 見 いく 人 なんか まず わけ 正しい 思う ねん けど. ただ もっと グロ 入れ 欲しかっ かも. ゴキブリ めっちゃ 死ぬ わかる ただ 映画 メリット って スター キャスティング のに みんな 死ぬ やん 誰 死ぬ やろう っていう ハラ ハラ 感 全く どうして やろ 1人 除い 全員 知名度 順 死ん いく すごい 単調 感じ. バリエーション 大体 体 貫か 首 飛ばさ 位 あまり アイデア 練っ 感じ. まぁ 作る 側 見る 側 こんな 無理 でしょ って 言う 共有 みる って 意味 すごい 面白い 映画 かも しれ. 興行 的 それなり 成功 いい 思っ けど まったく 良く むしろ 映画 品位 落とさ ざる 得 作品 かも しれ."}, {"rating": 1.0, "content": "原作 未読 前 情報 なし 鑑賞. よく わから. 山P かっこよかっ バッタ かっこよく そんな くらい."}, {"rating": 2.0, "content": "Netflix. 冒頭 ブレードランナー ごっこ タイムリー ダサい わ."}, {"rating": 2.2, "content": "映画 ほんと やばい. ゴール みえ すれ ゴール 本気 わから. 見せ 方 下手 すぎ いま 押せ 押せ ムード やら ムード わから. テンポ 地獄 悪い 永久 終わら 思っ. 個人的 三 点 ほんと やばい. ◆ ◆. 他 たくさん やばい. いつ 経っ 緊迫 感 大根 芝居 緊迫感 ワックス まみれ 髪 化粧 崩れ 顔 だせ 音楽 焼き直し 近 未来 宇宙船 画 変わり 赤 茶色 画面. もう ほんと すごく やばい. ◆ ◆. なんて そんな みんな もう 散々 言っ てる っ ー って ね. じゃあ 無く いい って いや 日本映画 発展 とても 必要 思う. CG ハリウッド 勝て って 通り けど じゃ あな たら どんどん CG 後進 国 差 開い いく ばかり 映画 やばい けど 映像 文化 発展 とても 有意義 通過 点. とか 言い出す 感じ すごく うるさい 自覚."}, {"rating": 2.4, "content": "テラフォーマーズ 漫画原作 知識 ほぼ 皆無 鑑賞 まし. 各 キャラクター 昆虫 能力 活かし 火星 進化 ゴキブリ 闘う 知っ 各 キャラクター 能力 実写化 魅せ くれる 期待 まし. フタ 開け み たら 各 キャラクター 見せ場 どころか 能力 使う 前 あっけなく 死ん しまう 続出 原作 実写化 にあたって 内容 ギュッと しまっ 結果 でしょ. 豪華 俳優 陣 見せ場 終了 ばかり 残念. 娯楽 映画 CG 力 入れ ある程度 見応え かも. 最後 主役 伊藤英明 帰っ くる みたい 言っ もう 実写化 続編 結構."}, {"rating": 1.0, "content": "ゴミ 苦痛 すぎ 最後 見 存在 全て 無駄 リサイクル 不可能 ゴミ."}, {"rating": 1.8, "content": "ゴミ み てぇ 予告. ゴミ み てぇ 本 作品. ある意味 期待 裏切ら よ. 映画館 み ひと 本当に かわいそう. 最初 方 まぁまぁ 原作 沿っ 思っ けど. 途中 変身 すっ げ ぇ 気持ち 悪い シーン 多い. 悲しむ はず 変身 まま 気持ち 悪い. すか. 時間 ゴミ 変換 い人 おすすめ. 流石 三池崇史 わ. 作品 選ば 監督 こう やっ とけ いい だろ って よく わかっ てる よ ね. お金 どんだけ 欲しい よ. 黙っ クローズZERO だけ 撮影 すれ いい のに."}, {"rating": 3.0, "content": "前評判 ふまえ 見れ 面白く 感じる ストーリー 原作 沿っ 楽しめ."}, {"rating": 2.1, "content": "ダメ 許せ …. ほんと 三 池 監督 当たり 外れ スゴイ …. 来る 仕事 断ら ヤバイ 脚本 来 こんな ヤバイ 脚本 撮っ たら どう だろ ？ って 思う らしい （笑）. 悪い部分 全面 出 てる. 絶対 原作 読ん 無い よ ね ？. 様々 国 犯罪者 貧困 者 多国籍 チーム 選択肢 火星 来 って ゆう バックボーン メンバー のに 今回 日本 日本人 だけ 構成 キャラクター 達 厚み 無い. CG めちゃめちゃ 安っぽい 変態 キャラ 造形 頑張っ 原作 近づけ てる だろ けど 違う 仮装 てる チープ. ストーリー 感情 移入 ？ って 感じ だし 展開 テンポ 悪い. そもそも 原作 大事 部分 大きく 違う 展開 原作ファン ちょっと 受け付け …. 演者 かなり 豪華 海外展開 見据え ハリウッド 活躍 てる 菊地凛子 福島リラ 使っ てる のに ホント 無駄遣い …. クレしん ロボ とー 同じ 脚本家 思え. 暇潰し ぐらい しか 作品."}, {"rating": 1.3, "content": "記録 🐰. 死ぬ 安っぽい 映画 退屈 つぶし 見る 映画 って 感じ 普通に 実写化 意味 全て 安っぽく 雑 ゴキブリ 気持ち 悪さ 異常 ねばねば てる あと 火 噴く やつ すごく 気持ち 悪く よかっ."}, {"rating": 1.0, "content": "2017 11 14. なんて ひどかっ. 伊藤英明 って あんなに 演技 下手 …. 悲しみ って 感情 いったん でしょ ね. 最後 観 点数 つけ いい わから 最後 観 ませ でし."}, {"rating": 1.2, "content": "ゴキブリ 映画. 俳優 みんな いい じゃん 面白 そう 思っ けど 上映 中 観 行け Netflix 観 けど 1500円 払っ 観 行か よかっ."}, {"rating": 1.0, "content": "これはひどい. 途中 鑑賞 終了. どうせ 近所 空き地 とか 撮影 み ほしかっ."}, {"rating": 3.0, "content": "豪華キャスト ビックリ まし. 火星 住む ゴキブリ 退治 派遣 訳 メンバー. 特殊 虫 能力 体内 埋め込ま 迫り 来る ゴキブリ 次々 退治. ストーリー 楽しむ 映像 楽しん 観る 作品. 三池 監督 上手く 仕上がっ 思い （笑）."}, {"rating": 1.5, "content": "どう しよう … …. 褒める 見つから. 衣装 エロい. グロ 表現 容赦. ケイン 全然 濃 すぎ. なんで 見 だろ."}, {"rating": 2.5, "content": "色々 制約 中 作り上げ 結果 そもそも 良い 作品 作る 部分 ないがしろ 映画 俳優 わ いそ."}, {"rating": 3.0, "content": "邦画 CGI 能力 最近 本当に 進行 こういう 映画 行ける いい. まあ 少年漫画 映画化 全然 まじめ じゃ 話 ね 設定 キャラ とんでも やつ ばかり のに かなり 面白い オチ 入っ てる かなり 楽しかっ. ね 三池崇史 もう だいぶ 前 昔 才能 失っ らしい."}, {"rating": 1.1, "content": "いやー 最高 クソ 映画 でし ね. ただ ゴミ. 0 1点 笑わせ くれ た分."}, {"rating": 2.8, "content": "いい 映画 ばかり 観る 疲れる 口直し 映画. 見 始め ハードル 低 すぎ 意外と 楽しめ まし 笑. ブレードランナー まる パクリ 日本 未来 姿 嫌い じゃ. 火星 ゴキブリ 退治 映画 原作 初めて 読ん 時 発想 感動 めちゃ 楽しく 読ん まし. やはり 実写化 無理 CG チープ けど 楽しめ オーケー."}, {"rating": 1.8, "content": "お金 かけて 作っ 箇所 なかなか いい 映像 かけて 箇所 ひどい 降り注ぐ ガラス とか やばい. あと 悪い バカ 脚本 クサ 演技 サムい 演出 監督 力量 あたり 配役 悪い ね. あ 首 ポキ とか ガス ダッシュ とか ギャグ 癖 位 お金 配役 映画 っぽい 作っ っ 依頼 きちんと 答える 名 監督 かも. あと 火星 地球 タイムラグ なし 通信 やめ."}, {"rating": 2.5, "content": "原作 見 鑑賞. やっぱり ゴキブリ って 気持ち 悪い よ ね. 各々 昆虫 特性 語る シーン 結構 好き. ただ ギュッと 映画 詰め込み すぎ キャラクター 達 死ぬ 早 すぎ 笑 原作 面白い らしい み みよ."}, {"rating": 3.3, "content": "前評判 知っ 期待 見 始め まし. ずっと 火星 VFX こんな ゴキブリ とか 虫 とか ホント 気持ち 悪い けど とにかく ゴキブリ 強い バッキバキ 腹筋 とか 太もも とか 見もの. 普段 特殊メイク 出 役者 面白い 見どころ 思い もっと やれ いい 出番 少なく すぐ 死ん じゃ うの もったいない けど そういう 展開 でしょ みんな 最後 あっけない. 原作 未読."}, {"rating": 1.5, "content": "内容 ギュッと すぎ. 映画 しゃー だろ けど w. やはり 実写化 難しい. くそ つまら w."}, {"rating": 2.3, "content": "有名 コミック 映画化 原作 読ん けども ところどころ はしょっ てる 感 すごい 設定 おもしろい けど なんか コレジャナイ感."}, {"rating": 3.5, "content": "エンド クレジット アース 笑う. 普通 おもろい もっさり アクション ノ たら 気."}, {"rating": 3.6, "content": "火星 戦闘 ゴキブリ 戦う 虫 人間 お話. 昆虫 紹介 映画 秀逸 造形 面白く 好き. 映像 演技 脚本 テンポ 微妙 けど あえて こう てる 思える くらい 清々しく 思え しまう 不思議 映画. てか 狙っ 狙っ グダグダ 感 好き."}, {"rating": 1.9, "content": "ゴキブリ 気持ち 悪い けど キャスト陣 虫 人間 めちゃめちゃ 気持ち 悪い 普通に ムカデ人間 とか 気持ち 悪い."}, {"rating": 1.5, "content": "漫画 読ん まし. 三池 こう のに 手 出す. 本当に 辞め ましょ …. 俳優さん テレビ 番宣 為 バラエティ 等 見掛け 頷ける. 伊藤英明 好き のに っ `-´ c 次 そう 展開 終わる 怖い."}, {"rating": 1.3, "content": "キャスト すごい 人 つかっ にえ って 感じ. すごく もったい. 小池栄子 最後. やま ぴー 最後 wwwww. 小栗旬 なんか メイク 役 どう なんだろう ちょっと 小栗旬 じゃ 松田翔太 っぽい. ゴキブリ 強い."}, {"rating": 2.1, "content": "キャスト 監督 よくも まぁ って 感じ でし. 金 無駄遣い って. 時間 無駄 返し ほしい."}, {"rating": 4.0, "content": "開始 15分 足らず 主役 ヒロイン 殺さ 展開 速さ 堪ら 小栗旬 福島リラ 切り返し ショット ぶつかり 合い 火星 だけ 地球 活劇 生まれる 素晴らし."}, {"rating": 1.0, "content": "Netflix 鑑賞. 原作 全く 知らず 観 開始 1分 激怒. 妙 和服 女 デカ デカ 映っ ディスプレイ ビル 壁 点在 クソ 面白く ぢ 文字 大写し. ご 丁寧 形 パクっ スピナー 車 空中 行き交い 雨 降っ 雑多 街. 完全 ブレードランナー 丸パクリ 世界観. 原作 ググ って 見 たら 全然 綺麗 ピカピカ 世界 のに 三池崇史 ただ ブレードランナー やり たかっ だけ 見え 見え はぁ. 小栗旬 フィフス ･ エレメント ゾーグ ゲイリー ･ オールドマン ゴキブリ タマゴ 見た目 開い 時 内側 ネバネバ エイリアン 丸パクリ. なぜ 山P ずっと ヅラ かぶっ てる なぁ. ゴキブリ CG モデル よく 出来 モーション 全然 良かっ. コンポジット 所々 雑 邦画 多い 現象. 2時間 我が家 愛犬 ウンコ 観察 た方 面白かっ かも 多分."}, {"rating": 1.0, "content": "キメ 作っ. テンポ ノリ おかしい. 数 十 年 後 カルト映画 再 評価 良い ね."}, {"rating": 1.1, "content": "こんなに 訳 わからん 英語 贅沢 すぎ 俳優 陣. やま ぴー ビジュアル 殺し 罪 深い."}, {"rating": 1.3, "content": "チープ. 豪華キャスト 無駄遣い. ヤッターマン 二の舞. やらかし 時 三池崇史 監督 映画 でし."}, {"rating": 3.1, "content": "思っ 悪く けど 実写 いよいよ 本当に G 気持ち 悪い. もう少し 原作 忠実 良かっ なあ なんて 思わさ 作品 でし. 役者 みんな 好きなんだけど 演技 作品 だけ ちょっと 微妙 感じ しまい まし."}, {"rating": 2.7, "content": "チープ VFX セット グリーンバック 丸出し 火星 冗長 展開 舞台 的 セリフ 回し まったく 湧か 絶望 感 聖なる モスラ 武井咲 ダメ 時 三池 作品. 三池 節 ブレードランナー 地球 池田秀一 ボイス 解説 原作 完全 再現 好 印象 原作 忠実 再現 事 ＝ 実写 面白い 訳 駄作 事 覆す 至ら."}, {"rating": 2.0, "content": "じょー じ ー. しか 思い出せ. 台詞 良い 言っ 気 けど 結局 刺さら. なんだろう 出 てる 役者さん 原作 好き 出 ？. 無駄 俳優さん たくさん 出 けど 皆 虫 化 歌舞伎 みたい 化粧 誰 解ら 割り 全員 あっさり 死ぬ 印象 残ら. 原作 読ん 解ら かも 知れ けど 意味 不明 所 だらけ. 人 虫 差 すぎ じゃ ？ しかも 特性 偏っ 割に 当日 知らせ 意味 無い 気 けど ナレーション 行っ けど オケラ とか ゲンゴロウ 意味 … ？. あと ゴキブリ 最初 攻撃 火炎 耐える のに 最後 方 銃 効く なんで ？ ？ どうして 急 ゴキブリ 弱体 化 ？ ？. 結構 重要 思う けど 所 説明 モヤモヤ. あと 映画 って 予算 すごく かかる 思っ."}, {"rating": 2.5, "content": "前評判 思っ たより 悪く けど お金 かかっ てる 割 微妙 間 って 感じ. あっさり 死に すぎ って 思っ けど そう いえ 漫画 めっちゃ あっさり 死ん しょうが. 山田孝之 髪型 かっこよかっ."}, {"rating": 2.0, "content": "？(^ q ^). 映画館 1800円 払っ 人 気持ち 考える 辛い ww. 最後 30分 旦那さん ツッコミ 見 たら 面白かっ ww."}, {"rating": 3.8, "content": "三池 ノリ 恋しく 鑑賞 いやー 2回目 超 たのしい 昆虫 輩 バトル 映画 わ 色眼鏡 なし 楽しめる 原作 全く 知ら 特権 だろ ね おれ ラッキー こんなに おもろい 評価 低い よほど 原作 凄い だろ なあ."}, {"rating": 1.3, "content": "Netflix 鑑賞. 映画館 観 正解 笑. レビュー 低い 三池 監督 やし. ひどい やろう なぁ … 思っ けど. 期待 裏切ら クソ 映画 笑. わざと ？ くらい. おかしい とこ だらけ やん. 普段 気 人 みんな ダイコン 見える ๑ ¯∇¯ ๑. 壮大 コント みたい (´-ω-｀)."}, {"rating": 2.5, "content": "なんか なんか 何とも 言え 後味. 気持ち 悪く 普通 怖く ただただ グロ かっ. キャスト 結構 豪華 なんとか なんとか 成り立っ てる. 続編 そう 終わり 方 けども どう でしょ. よく わから."}, {"rating": 1.0, "content": "漫画 序盤 だけ 描い 変に オリジナル 結末 よかっ. 役 ピッタリ 豪華キャスト でし. けど 漫画 いい."}, {"rating": 3.2, "content": "わりと 嫌い じゃ よ. 低 評価 作品. だけど 脚本 中島 しっかり てる さい ご 死ん のに なぜ あなた とこ 以外 まとまっ 思い. 山P 予想外 よかっ わ. 俳優 豪華. テラフォーマー もうちょい かっこよかっ たら よかっ なぁ."}, {"rating": 1.7, "content": "火星 移住 計画 作業 火星 送り込ん ゴキブリ 駆除 行う 乗組員 達. 進化 ゴキブリ 待ち受け. 漫画原作 途中 読ん けど 余り ハマら 断念. そんな 原作 実写化 やはり 見る きつい なあ. キャスト 豪華 けど 内容 演出 美術 すべて 適当 見る 耐え. とにかく 眠く."}, {"rating": 1.0, "content": "まぁ 酷い 評判 通り ＆ 肌 合わ 三池崇史 ＆ 水原希子 もどき 人出 てる ＆ ケイン・コスギ 酷い わかり きっ ばかり 自分 感想 原作 違う 仕方 よ 一番 違和感 ナレーション 自分 中 衝撃 ジェット・リー 吹替え 人 けど イメージ 違っ なぁ もっと 男塾 意味不明 ワケワカラン 解説 みたい 感じ ナレーション 期待 まし あと オープニング 舞台 描写 ブレードランナー まんま かなり 嫌悪感 感じ しまっ 未来 説明 パロ っ 狙い かも しれ サムい せっかく オリジナルストーリー 挑ん こういう しっかり やっ ほしかっ それでも 興味本位 見 しまう 不思議 よ."}, {"rating": 1.9, "content": "三池 映画 って たま プチアタリ （ 個人的 クローズ 藁の楯 ） 他 駄作 イメージ. どこか 雑誌 インタビュー 映画 観 人 って 読ん あまり 好き じゃ 監督. きっかけ 観 けど 酷い 笑. まさに ゴキブリ 並み 映画."}, {"rating": 2.5, "content": "キャスト ものすごく 豪華 だけど まあ 終始 突っ込み 映画 ね. ツッコミどころ 多 すぎ 書き きれ. かっ （笑）."}, {"rating": 3.0, "content": "けっこう 原作 セリフ そのまま 言っ 見た目 似せ 思い. ね 薄ーい 感じ. なんで 中途半端 英語 喋ら. あと もっと バンバン 倒し よっ. バッタ 顔 とか 良かっ よ."}, {"rating": 3.0, "content": "121 作 目. もう 漫画 実写化 失敗 分かり きっ つい 観 しまう. 原作 好きだから こそ 観 しまう だろ 案の定 失敗 作. キャスト だけ なぜ 豪華."}, {"rating": 1.6, "content": "凄い モノ 観 しまっ ･･･(;￣ ー ￣ A. 原作 知り ませ 火星 進化 ゴキブリ 退治 虫 遺伝子 組み込ん 人間 ･･･(/ ー ￣;). 出演者 だけ 無駄 豪華. 本当に 原作 漫画 人気 (´・ω・`)?. 傲慢 過ぎる 人類 ･･･. 進化 形態 なぜ 人間 近い 姿. 火星 生物 昔 タコ みたい 姿 相場 決まっ d(⌒ー⌒)!. 続編 ･･･ 観 けど."}, {"rating": 1.0, "content": "日本映画 CG 頑張っ てる とか 特殊メイク わりと 良い 評判 聞く スタートレック 猿の惑星 等 慣れ 感覚 見る そんな そもそも 日本映画 ってな 予算 少ない とか 知っ こっち ゃない. こんな 作品 出来上がっ ちゃっ 時 現場 どんな 雰囲気 興味."}, {"rating": 1.0, "content": "お遊戯会 ？. 原作 見 てる 人 馬鹿 てる しか 思え w. 出演者 豪華 だけ 残念."}, {"rating": 2.0, "content": "豪華キャスト 集結 伊藤英明 筆頭 演技 酷い. 漫画 特有 臭い セリフ オンパレード 思わず 震える. 意味 不明 蛾 登場 唖然. お前 死ん だろ モスラ じゃ ねえ. VFX スタッフ 頑張っ. テラフォーマー 達 質感 1 ポイント. 意外と 上手い 山P 英語 1 ポイント 捧げる."}, {"rating": 2.3, "content": "途中 しか 読ん 原作 漫画 とても 面白かっ 火星 移住 まず 最初 送り込ま 生物 ゴキブリ 人間 火星 住める 環境 確認 進化 過ぎ ゴキブリ …。. マッチョ ゴキブリ 恐怖 言っ たら もう … 人間 サイズ 皆 良く 知る ゴキブリ 性能 発揮 たら もう … 人間 ゴキブリ 殺る ゴキブリ 人間 殺る なんて … 人間 ゴキブリ 嫌悪感 示す ゴキブリ 人間 嫌悪感 持っ たら … とにかく 恐怖 しか どう あがい そのままで 勝て 人間 対抗 人間 虫 能力 得る 分かり やすく 言う 仮面ライダー 的. まぁ 面白 すぎる 設定 実写 映画 しまっ いただけ 豪華キャスト 認める 原作 読ん でる 物足りない 以上."}, {"rating": 2.2, "content": "実は 作品 半年 前 豪華 キャスト 興味 抱い WOWOW 放映 分 録画 嫌 予感 未 観賞 でし. それでも 三池 監督 作品 でし 意 決して 観賞 み まし ダメ だ～ こりゃ 嘆き まし 邦画 SF こんな 程度 作品 しか 作れ ⁉ ️ 冒頭 登場 小栗旬 クン 見 だけ 作品 程度 解り まし. 観賞 後 他 レビュアー コメント 読む 納得 まし まだまだ 邦画 世界 様 作品 作る 技術的 無理 有る ⁉ ️ 思っ しまい まし 頑張っ 欲しい."}, {"rating": 3.6, "content": "ゴキブリ 怖い. さすが 三池崇史. エンターテインメント 性 強い ！( 笑. こんな ふう どんどん 実写 化 出来 ちゃう って 三池崇史 位 じゃ ？( 笑."}, {"rating": 3.0, "content": "アクション 良く ね ？ 山P バッタ アクション CG 言わ 悪く ゴキ 津波 クソ 本多 博士 改変 クソ 全 キャスト 日本人 やっぱり クソ かも 続編 消え よ なぁ アネックス 編 観 たい のに そんな 映画."}, {"rating": 1.0, "content": "原作 読ん ませ. あ いや 一巻 最初 方 だけ 数 話 読ん くらい. ただ アニメ 一期 だけ 全て 鑑賞. うーん こういう 作品 レビュー 書く 難しい ね. ゴキブリ 見た目 とか 不気味 感じ とか 頑張っ 見え …. 役者 陣 演技 上手 くいっ なんだか 違和感 しか 感じ. 序盤 シーン ブレードランナー ダサい パクリ しか. ストーリー 全然 求心力. 確か 映画 原作 通り 進め方 アニメ 順番 入れ替え てる よ ね. 個人的 アニメ アプローチ 方 正しかっ 気. 製作 者 狙い つけ. 狙い 果たして 上手 くいっ. マンガ 原作 映画化 作品 多い 失敗 作 烙印 押さ 多い. さぁ テラフォーマーズ どう でしょ. まぁ 観 楽しみ 笑."}, {"rating": 2.0, "content": "映画化 す べき じゃ なー って 感じ. 特殊メイク すごい 思っ. バッタ ハチ 友情 グッと まし ああゆう 嫌い じゃ. あと 山田孝之 回想シーン 腹 空か てる 子供 迫真 演技 考え させ しまっ ひもじい 思い 子供 見る 辛い ね ポテチ 伸びる 手 重い …. それと 山田孝之 陥れ あいつら 酷 すぎる 映画 出 くる 1番 悪者 オッ じゃ ？ ？."}, {"rating": 1.9, "content": "特殊メイク すごい なぁ 思っ けど ね. 原作 読ん でる だけ ストーリー 全然 違 く なんか. なんか ね でし. スコア み ください."}, {"rating": 3.0, "content": "読書 ノート [ 10 ]. テラフォーマーズ 観. 噂 聞い 良かっ （笑）. 面白かっ. 皆様 特殊メイク 映え 感じ. 小池栄子 ハナカマキリ 好き ♡. あと 小栗 飄々 極悪人 キャラ 良かっ."}, {"rating": 2.0, "content": "ＣＳ チャンネル アニメ版 一気 見 セット 録画 アニメ 完走 後 しばらく 手 つけ 遂に 鑑賞 いろいろ 評判 聞い 覚悟 上 視聴 衝撃 少なかっ 台風 自宅待機 身 ちょうど よかっ かも たくさん キャラ のに 活躍 場 … 展開 ちょっと 残念 ？ 彼ら … なんて ナレーション 池田 渋い ！) ちゃう くらい 人 いたし 結局 最後 メイン キャラ 大 活躍 仕方 やっぱり 改めて ＣＧ って すごい 役者 いら ちゃう よ."}, {"rating": 1.4, "content": "いや … 笑っ よ ね …. なんで あんなに キャスト 豪華 のに 作品 良い 見出せ だろ. なんで 上映 踏み切れ だろ. キャラ設定 とか アイデア 悪く アニメ 観れ 面白い かも …. 小栗旬 どう 見 ゼルダの伝説 ギラヒム じゃ. 滝藤賢一 凄く 気持ち 悪かっ 褒め."}, {"rating": 2.0, "content": "見事 面白 ぶっこぬい. 駄作 仕上がっ ね. コミック 良さ. 映画 的 良さ 無い. 本当 ただ 火星 行っ 昆虫 化. 闘う だけ おわり. 以上."}, {"rating": 2.5, "content": "お金 かけ 豪華 俳優 陣 用意 お遊戯会 一言 片付け 作品. 全体 チャチ 造り 残念 セット CG ストーリー テンポ 全て 残念 キャラクター 達 薄く チャチ 増し 寒い 言葉 合っ でしょ. 良い 所 挙げる 昆虫 紹介 俳優 豪華 だけ でしょ 個人的 俳優さん 詳しく あまり 楽しめ ませ でし. 全体 チャチ 緊迫感 演技 下手 問題 指摘 すれ きり 昆虫 紹介 変身 姿 だけ 仮面ライダー 怪人 様 個人的 好き 点 付け."}, {"rating": 1.1, "content": "最初 斬新 発想 言っ てる 糞 ？ 思っ 見 演出 酷 目 つぶろ 安い CG 映像 酷 目 つぶろ 昆虫 気持ち 悪さ 目 つぶろ. . 絶望 的 つまんなかっ もう どう (+_+) しかも 原作 漫画 ね どうり アイデア まあ いいんじゃない ？ 思っ わけ. やっぱ ダメ わ."}, {"rating": 2.4, "content": "15億円 かけ あ. アサイラム あたり B級映画 仮面ライダー 1本 思え 結構 見 まし. 冒頭 ブレードランナー 丸パクリ シーン セット 狭 感じる 結構 良かっ のに. これだけ 豪華キャスト のに 気持ち 入っ 適当 演技 （ 内 数 人 は元 棒 演技 ） 頂け メンバー 妙 マイナー 虫 変身 シーン シャア 声優さん 解説 相まって まあ まあ 良かっ よ. あと つまんない 笑. 原作 丁度 映画 範囲 既読 そもそも 原作 子供 向け 意外と 映画 見 印象 変わら ね これだけ 酷評 まし 意外 でし. ゴキブリ 達 良く 実写化 てる ゴリラーマン みたい マンガ顔 上手 CG 落とし込ん まし よ ね 笑. やはり ストーリー 紡ぎ 方 原作 方 断然 マシ. 火星 テラフォーミング 移住 にあたり ゴキブリ 進化 遂げ 設定 すごく いい 登場人物 昆虫 能力 って かなり 少年漫画 設定 けど まあ いい でしょ マーベル 映画 設定 だけ 似 もん. どれ 生かさ 上 ダラダラ 緊迫感 展開 なのに 敵 どんどん インフレ いく せっかく 変身 個々 特色 能力 全く 生かさ. とにかく やる気 三池 もう 任せる やめ ましょ. ほんとに. CG 特撮 悪く だけ 寝る 間 惜しん 作っ てる スタッフ 可哀想 すぎ."}, {"rating": 2.8, "content": "ぴぃやまが バッタ ？ そんな 映画 見 たく わっ 思っ けど 映画 NECO 一晩 2回 やる って 騙さ 思っ 鑑賞. まず 思っ 百 年 後 日本 一周 回っ 未来 感 ゼロ … まぁ 最近 荒廃 未来 予想 って こんな 感じ. キャスト ピョンピョン 死ん いき 容赦 所 嫌い じゃ. わたし 永遠 アイドル ぴぃやま 変身 前 ふわふわ ヘア かわいい けど スーパーサイヤ人 化し た毛 量 引く. 最後 本当に 気持ち 悪かっ ね つう かも ぴぃやまの 原型 留め 無かっ けど. まぁ 仁君 良い 仕事 けど ね. 後 変身 後 麻里子 様 髪型 いい. 小池栄子 ツインテール 頂け なぁ. 後 小栗 君 兎に角 気持ち 悪い （ 褒め てる ） ま ー のっ ♪ 気持ち 悪い （ 褒め てる ）. 山田君 sexy 胸毛 しっかり 拝め. 他 人 書い てる けど キャラクター 変身 虫 特徴 説明 所. 最後 モスラ きた 思っ. スローモーション 昭和 思っ. もちょっと ライト 日曜 朝 8時 とか やれ いい 思う."}, {"rating": 1.0, "content": "みんな 余り クソ クソ 言い過ぎ じゃ ？ こん だけ キャスト 集まっ てる 訳 原作 漫画 それなり 面白い そもそも アクション映画 なんて そんなに ストーリー 重視 じゃなくて 楽しめる 訳 言う そんなに クソ 映画 わけ … ホンマ. 感じ 映画."}, {"rating": 3.2, "content": "火星 進化 ゴキブリ 軍団 VS 虫 変身 人間 原作 設定 超 面白い しかも 人 型 化 ゴキブリ 強い いっ たら www 残念 ストーリー ちょっと チープ しまっ ゴキブリ 大軍 マニアック 虫 ばかり 出 くる ある程度 虫 好き じゃ ツライ 感 …。."}, {"rating": 1.0, "content": "褒めれ いい でしょ. 1 0 以下 評価 付け 残念."}, {"rating": 2.4, "content": "う〜 なかなか 駄作. ブラボー 言い たく くらい でし. ストーリー キャラ設定 CG 何一つ 魅力 感じ. 漫画 実写化 良作 続き でし 素晴らしい くらい 評価 下げ くれ 感じ ね. くる 清々し 感じ 笑."}, {"rating": 1.9, "content": "家で 鑑賞 けど. いつの間に. 30秒 スキップボタン 押し ？. って くらい 編集 ダメ すぎ. 特殊メイク 格好 良さ ゼロ. CG ？ 論外. 漫画 実写化 叩か. よく けど. 以前 問題. 脚本 中島かずき のに. どう ちゃっ ？ ？. ナレーション 池田 おかげ. なんとか 観."}, {"rating": 1.0, "content": "まじ 観 たら ダメ. 原作 違い すぎる 人間関係 薄 すぎる. 俳優 人 豪華 痛い."}, {"rating": 2.5, "content": "劇場公開 当時 周り 反応 見 劇場 だの 観賞 見逃し しまっ 良かっ 思う. まるで ショッカー 改造人間 大集合 言っ 感じ 安っぽい メイク. みんな 昆虫 遺伝子 組み込ま 改造 知ら はず のに 戦闘 すぐ 能力 使いこなす 何故 ？. テレビアニメ 中々 面白かっ のに 設定 いじり 倒し つまらなく しまう 犯罪 ww."}, {"rating": 2.0, "content": "間違っ てる って まず ゴキブリ ツルツル テカテカ 地面 ？ 岩 ？ って くらい ゴツゴツ てる. 漫画 そのまま コスプレ 実写化 ストレート 王道 捻り 入れ 変化球 ストーリー 演出 クソ つまらない けど 場面 最高 みたい. みんな 頑張っ だけ 素材 揃っ 間違い もっと かっこよく 面白く 残念."}, {"rating": 1.0, "content": "面白く 映画 観 ネタ 観る いい … ？ 素材 ぜんぶ いい はず のに おき たら こんな 作品 … ？ テンポ 悪 すぎる 戦闘 無駄 長い 回想 まったく 感情移入 ハラハラドキドキ 原作 読も 原作 そん ハリウッド 作っ もらお."}, {"rating": 3.2, "content": "ちょっと ツッコミどころ 多い … ギャグ 思い まし 内容 斬新 最後 見飽き なぁ 感じ 原作 見 何とも 言え ませ …. いろんな 意味 画面 気持ち 悪い … 笑."}, {"rating": 1.3, "content": "噂 上回る クソ 乾い 笑い 漏れ っぱなし クソ とにかく 凄い 笑い くれ 紀 里谷 GOEMON 低い 採点 わけ いか."}, {"rating": 2.5, "content": "人気漫画 実写映画化 作品. 火星 超 進化 ゴキブリ 昆虫 能力 得 超 戦士 人類 戦い. 結構 原作 沿っ 内容 原作 面白 さっぱり 見当たら いい 俳優さん たくさん 出 けど ねぇ. 冒頭 アース製薬 笑っ けど. 2017 10 7 鑑賞 （ 2017年 79 作 目 ）."}, {"rating": 2.2, "content": "駄作 聞い だけ 期待 なけれ 演技 やや 酷い 目 瞑れ 内容 内容 だけ 仕方 )、 むしろ 割り 原作 忠実 実写化 言っ CG だろ けど 流石 三池崇史 映画."}, {"rating": 2.4, "content": "キャスト 金 無駄遣い. 邦画 なあ 言う 感じ そもそも ゴキブリ 無理."}, {"rating": 2.0, "content": "実写版 はくそ すぎ. アニメ とても 面白い よ. 一人一人 キャラ 立っ るし. 感動."}, {"rating": 1.0, "content": "いやぁ. ストーリー 世界観. 好き. 正直 ごめんなさい. 感じ."}, {"rating": 2.5, "content": "ゴキブリ 怖い 武井咲 2番 め 名前 出て るし 写真 前 方 居る けど 重要 役 ？ 他 もっと 重要 人 気 よく わからん."}, {"rating": 2.6, "content": "お子さま 楽しめる でしょ. 火星 進化 系 ゴキブリ 戦う 虫 人間 人間 飛び散る ゴキブリ 汁 💦. 日曜 朝 やっ 戦隊もの 彷彿 内容 突然 入る ナレーション 困っ ちゃう 見 続ける どう しよう 迷い 失笑 結局 最後 観 まし けれど. 役者 陣 菊地 凛子 滝藤 賢一 はじめ かわいそう 大 真面目 やっ 見どころ 言え 見どころ."}, {"rating": 2.0, "content": "100m 2秒 走り 握力 ２ ｔ 火星 ゴキブリ 戦う バグス 手術 受け 人類 火星 支配 者 テラフォーミング 向かう オープニング ブレード・ランナー パクリ まあ 狙っ だろ けど ほぼ 原作 通り 展開 名乗り 能力 説明 途端 殺さ 出落ち 再現 笑っ まあ 蛇足 人間ドラマ 部分 映画 共感 とか 必要 ね."}, {"rating": 3.0, "content": "息子 顔 おもろい ね. 鼻 下 長い いいね. …. …. ハハ. 息子 おかしい ？. 自分 観 てる っけ 思っ たら おかしく. 2017 10 日本映画専門チャンネル."}, {"rating": 2.4, "content": "ストーリー のんびり 皆 死ん しまう あまりに 駄作 名作 アニメ 実写化 失敗 多々 今回 同じ くらい 失敗 感じ."}, {"rating": 1.4, "content": "機内. 低 評価 過ぎ 逆 どれ モノ 気 作品. 飛ばし 飛ばし 見 しまっ けど 一応 記録. ゴキちゃん 本当に 一番 嫌い けど 仲良く 共存 いこ 思っ. 勝手 火星 ゴキ 送り込ん どい 次 ゴキ 殺す って 勝手 すぎる よ ゴキ かわいそう."}, {"rating": 3.0, "content": "マンガ 絵 苦手 読ん 映画 違い 過ぎる ？. 虫 薬 ？ 体 入れ 変身 戦う って. 戦隊モノ みたい 感じ 可笑しかっ. 説明 ね （笑）."}, {"rating": 1.0, "content": "観. ムシ だけ. 脚本 1. 演出 1. 映像 1. 俳優 1. 印象 1."}, {"rating": 3.0, "content": "面白い ただ 途中 格闘 任侠映画 しまっ 最初 設定 どっか 行っ ちゃっ 感 役者さん 皆 よく やっ っていう 熱演 昆虫 人間 演じ きっ 滝藤賢一 女優 皆 綺麗 のに 元 子 無くなっ 登場人物 殆ど 死ん しまう 無常観 凄い カーペンター ゴーストオブマーズ 彷彿 山田孝之 宇宙 ウシジマ でし."}, {"rating": 2.8, "content": "原作 未読 たまたま CATV やっ 鑑賞 程度 興味 観 まし ww. ざっくり 言う 壮大 SF ファンタジー コント 笑 割と あっさり やら ちゃう 仲間 変身 時 虫 説明 ツッコミどころ 満載. ラスト 続編 作る よ 的 雰囲気 満々 終わり 興収 的 どう ね ？. VFX 近年 邦画 中 クオリティ 高い 方 思う 映画版 進撃の巨人 好き 方 気に入ら 思い."}, {"rating": 1.1, "content": "漫画 読ん こそ がっかり たまたま テレビ やっ 見れる 感じ 十分 でし."}, {"rating": 1.9, "content": "お金 かけ B級 邦画 考え サッパリ 単純 映画 み たい 悪く 小池栄子 可愛 過ぎ."}, {"rating": 2.4, "content": "G 退治 話. 漫画 そう けど やっぱり G 気持ち 悪い."}, {"rating": 3.7, "content": "とにかく 出演者 豪華 豪華キャスト どんど 無駄 命 なくし 行く 様 圧巻 昆虫 化 姿 コスプレ 状態 ゴキブリ 強 すぎ とにかく 熱い. 内容 キャスト やっ 事 作品 醍醐味. 原作 未読 難しく 捉え エンターテイメント 思え かなり 楽しめ まし (^｡^)."}, {"rating": 2.5, "content": "ずいぶん 前 原作 方 漫画 話し てる 番組 たまたま 観 こんな だぁ 思っ 作品. 普段 あまり 観 ジャンル 期待 ボーッと 観 まし. 言っ しまえ ･･･ 豪華 俳優 陣 漫画 世界 真剣 演じ めっちゃ 笑っ しまっ. ツボ ハマっ おかげ 最後 観る まし. 人間 昆虫 変身 ？ 時 説明 タイムボカンシリーズ っぽく 面白かっ. 2017 09 24 鑑賞."}, {"rating": 1.1, "content": "ついに 見 しまっ ー (^^). 噂 映画 ❤ ️. 早く 自分 目 確かめ たかっ. ある意味 ドキドキワクワク 視聴 開始 w. 開始 直後 プンプン 匂っ くる 邦画 SF 特有 チープ 感 w いい ね 〜♬. 昆虫 変身 度 いい 声 ちゃんと 解説 くれ てる 妙 ツボ っ w. 伊藤英明 はじめ 出演 陣 わざと 下手 演技 演出 てる ？. こんなに 下手 っけ www 💦. みんな 篠田麻里子 合わせ あげ てる ？ 日本人 優しさ 感じ まし w. キャスト 豪華 のに こんな 仕上がり なんて さすが 三池 マジック！. 恐る べし (^^). 一流 食材 料理 のに レトルト食品 完成 感じ w レトルト食品 美味しい けど. ゃ 30 40年前 ハリウッド SF 作品 クオリティ 考え たら 向こう 100年 かかっ 邦画 追いつけ. 一生 無理. もはや 予算 少ない とか 問題 じゃ. センス 根本的 間違っ 気 (＞人＜;). ある意味 見る 価値 思う. 1 0 1 1w. 期待 以上 素敵 映画 でし ❤ ️ ❤ ️."}, {"rating": 1.5, "content": "昨今 漫画原作 実写化 叩か 久しい 最右翼 思わ 本 作品 満 辞し 見 み まし よ テラフォーマーズ もともと 原作 全巻 読ん でる 程度 好き よ （ 正直 地球 編 イマイチ 思う ） まあ 三池 監督 ダメ トコ 含め 好き 監督 ね … ダメ ダメ 相乗効果 とんでも ねえ えええええ いくら 予算 ないと いえ チープ 中 何かしら 見れる トコ 作っ く 邦画 アイデンティティ 思う … チープ 以外 何者 ね ええええええ. あまりに チープ すぎ 豪華 俳優 陣 演技 拙く 見え しまう 伊藤英明 すら ？ 人 こんなに 演技 ヘタクソ っけ ？ 思っ しまう だけ でしょ ？ 山P 元々 ボソボソ 喋り ？ コードブルー だけ 思っ よ 肝心 変態 シーン せいぜい 仮面ライダー 怪人 レベル そもそも 実写化 初め 無理 一つ だけ よい 作品 見 たら 他 どんな クソ 漫画 実写化 作品 テラフォーマーズ 比べ たら 全然 見れる 余裕 余裕 ♪」 って ゆう 精神的 余裕 生まれる かも … ？."}, {"rating": 1.7, "content": "あ ？. フォロー てる 人 レビュー 欄 シーン てる …. 他人 意見 左右 自分 目 見 自分 感性 判断 いいもの 出会え ませ ね. 自分 目 見 結果 けど クソ 映画 でし 全然 面白く ねぇ. ちなみに 原作 １ 巻 くらい だけ 読み まし ハマり ませ でし. エメラルドゴキブリバチ 漫画 出 くる 思わ ビックリ だけ 覚え. ジェイソンボーン 見 カメラワークブレ すぎ とか 言っ けど 私たち 映画 ずっと 座っ 見 てる わけ. カメラ アップ どーん とか そっち テンション 上げ 来 くれ 中二 画面 引き ボーッと 映さ めちゃくちゃ イタイ よ. ゴキブリ 殺す 理由 なんて とか 言っ けど 家 中 よ 岡山駅 ホーム ゴキブリ 居 殺し てる やつ 見 ねぇ もん. ゴキブリ どんどん 船 寄っ てる のに 誰 緊張感 過去 話 始める. 叫ぶ 喋る 突っ 立っ てる. 臨戦態勢 最強 仲間 手 足 出 死ん のに 遮蔽 物 ない外 座り込ん じゃあ おれ 見張り わ～ って. おまえら 数 秒 前 しか 記憶 持た 病気 ？ ？. 自分 改造 モデル 昆虫 強 そう 紹介 昆虫 代表 死ん ゆく … 素晴らしい 昆虫 生態 汚名 着せ 死ん ゆく. これだけ 面白い 生態 生き物 集める だけ 集め 殺す だけ ？. 変身 どれ 何で 誰 わから 怪人 集団 ネトネト てる だけ 山P ファン あたり 監督 刺さ. あぁ もう 言え いい …. ひとつ いい とこ わから … お手上げ. 見 たら 案外 面白い とこ だって こう 期待値 高い 失望 すん よ 思っ 見 のに クソ つまらなかっ. 監督 逆転裁判 似 感じ けど まだ アレ 喋る 本業 みたい とこ 命 危機 迫っ てる 火星 やる 意味 わかん よ. きみ しかして ちゃんと 火星 撮影 でしょ ？ 公園 とか 撮っ でしょ ？ だから こんな. ゴキブリ 動き まぁ わりと オリジナリティ キモ 思い 正直 話 ゴキブリ 飛ぶ ゴリラ でし. 最初 話 通じ 感 途中 消え 思っ 賢い … 人間 近い … って 路線 行っ しまう ね. ゴキブリ キモい 予測 不可能 動き ゾンビ 怖い 知能 よ. 人間 遠い 怖い よ. これだけ 大量 居 ゴキブリ 達 人間 考え こうした ？ 攻撃 べき ？ って クソ 遅い 判断 動い. そりゃ ー 人間 やたら 喋っ 突っ 立っ てる 時間 わ 緊張感 原因 ゴキブリ 側. 数 早 知能 邪魔 思い. なんか 多分 腹立っ 一緒に 原作 設定 殴っ 気 けど 原作 読ん 原作 殴っ ませ. 設定 宙 浮い ダサく 見える 原作 面白い 設定 映像 失敗 映画 せい 思っ いずれ 読も 思い. あぁ 酷評 まだ 他 にも ツッコミどころ すぎ もう やめ とく けど 誰か そや みたい 見つけ 映画 長所 教え ほしい. ホント 判断 たら ☆ 1 0 変更 わ. 今 とこ ワースト ムービー かも しれ."}, {"rating": 1.2, "content": "こりゃ あ なかなか 酷. やる気 無 ビンビン 伝わっ くる 適当 っぷり. 脚本 演技 演出 大道具 小道具 全部 いい 加減 驚く. なんで プロ 集まっ 予算 かけ （ 俳優 超 豪華 映画 数 本 撮れる レベル ） こんな しまう だろ. むしろ 無名 人 少ない 予算 工夫 撮っ ほう カルト 的 面白 生じ. 例えば 見 公園 しか 見え 火星 面 ゴキブリ 人間 アイディア 溢れる アクション たら それはちょっと 見 み たい. 最後 爆笑 ポイント １つ. 山P 鱗粉 火 つけ …. 英明 粉塵爆発."}, {"rating": 1.0, "content": "漫画 見 ませ. やはり 漫画 アニメ 実写化 作品 失敗 事 多い 気. 作品 公開 当時 情報番組 話題 気 まし 実際 観 たら … 残念 感じ. 最後 観 駄作 思い ませ."}, {"rating": 2.0, "content": "【 漫画 → 映画化 失敗 作 一 例 】. 昼休み コンビニ 行っ たら 宇宙服 姿 篠田麻里子 表紙 ヤングジャンプ 捨て 興味 持っ 作品 一年 以上 忘れ やっ 観賞. ショッカー 改造人間 計画 物理的 外科 手術 DNA 版 武井咲 形態 変化 シーン 大人の事情 事務所 都合 ?) なのか 無い 途中 敵 津波 押し寄せる シーン アクションシーン 倒し 数 まったく 足り 思う 算数 以前 問題 変態 死ぬ 隊員 いれ 篠田 太田 期待 もた 変態 スグ 死に ⤵ ️ 小池栄子 変態 髪型 変わり 山P バッタ 虫 王 書く 飛蝗 )」 言っ くれ 過 変化 すぎ 真 仮面ライダー み たく 救い でし 💧."}, {"rating": 1.8, "content": "見 方 良い よ. 言わ 見 たく もん. 見 しまっ. キツイ やっぱり."}, {"rating": 1.4, "content": "なんと 悪く. それだけ よ ね. そこそこ やっ てる いい でしょ ？ って 言わ 空気 みち 感じ たまらなく こっち 気持ち 削い くる そんな 印象 しか 残っ 悲しい. ところで 発達 世界 貧しい 子沢山 家庭 お母さん ボロい 長屋 みたい 家で いつも すま ねえ みたい 状況 もん … …。."}, {"rating": 1.6, "content": "取り敢えず 三池 監督 イメージ. 同じ 役者 使う 好き. 映画館 観 方 ガッカリ 得意. 何事 実写化 挑戦 認める. 駄作 失敗 低 評価. 作品 同じ 部類."}, {"rating": 2.0, "content": "山下 好き じゃ たら 確実 観 行っ 予想 以上 つまら 伝え たい 全く 分から 出演者 豪華 だけ とても 残念 映像 凝っ 面白い 要素 はず のに 駄目 こう だろ."}, {"rating": 1.9, "content": "映像 …. ハリウッド 見慣れ しまう なんか 悲しく. 俳優 陣 豪華 けど 無駄使い."}, {"rating": 1.1, "content": "ゴキブリ 以下 映画 でし. 演じ きっ 役者 盛大 拍手 送り たい."}, {"rating": 2.6, "content": "初 原作 全く 別物 思っ 鑑賞 残念 感 観る 出来 まし 三池 節 全開 エンターテイメント アトラクション 作品 興行成績 どう でしょ ね … パート ２ 撮る 気 まんま そう けど … (ノ-_-)ノ~┻━┻ 原作ファン 鑑賞 方 無難 ねー."}, {"rating": 2.9, "content": "テラフォーマーズ 実写版. クソクソ 言わ てる 割 ストーリー テンポ 早い けども それなり 分かり やすく しかしながら CG 映像 関係 クソ 伴っ CG ごまかす アップ シーン めちゃめちゃ 多く カメラワーク クソ つまり 音 だけ 聞い てれ 良い ドラマCD 成功 かも しれ. 金 払っ 観る まあ レンタル B級 SF 思え … … いや クソ."}, {"rating": 1.0, "content": "キャスト 豪華 のに なー. つまらなかっ 虫 説明 とこ 好き 笑. 原作 読ん ？ 笑."}, {"rating": 3.5, "content": "2016年 10月18日. ハワイ 帰国 便 機内 サービス 鑑賞. 原作 未読 鑑賞. 人類 火星 移住 計画 為 火星 送り込ま 生物 苔 未来 火星 進化 生物 駆除作戦 挑む 日本人 隊員 戦い 描い 作品. 登場人物 説明 あまり 無い 原作 読ん ほう 楽しめる かも 生物 ビジュアル 気持ち 悪さ 戦闘シーン 描か 少し グロ シーン ご 注意. 終わり 方 あっさり すぎ 残念. 池田修一 昆虫 解説 楽しめ まし."}, {"rating": 1.6, "content": "あらゆる 面 酷い 作品 映像 チープ 過ぎる. 本当に 制作 費 15億 掛っ ？ ？. 子供 頃 観 天才てれびくん 大差 ぞ. 原作 未読 分から 本作 観る 限り 内容 自体 そんなに 天才てれびくん 変わら タイトル 劇場版 天才てれびくん 公開 方 良かっ じゃ ？. そう すれ 酷評 受ける 事 だろ ･･･。."}, {"rating": 2.0, "content": "噂 通り B級映画 でし 笑. ジョウジ 再現度 高い やたら キャスト 豪華 けど なんだろう 間 とか テンポ とか 台詞回し とか 説明 しよう シーン タイミング とか 色々 イケ …. あと 山P 最終 形態 ウルトラマン 怪獣 みたい モゴ っと 特殊メイク … 着ぐるみ 感 すごかっ もうちょい CG スッキリ ほしい …. 昨夜 G 出現 寝室 明け渡し 士気 高めよ 思っ 見 けど 普通 無理 無理 G 前 無力."}, {"rating": 3.0, "content": "虫 達 たくさん 出 くる 楽しい B級映画 な！. CG クオリティ 高め けど … … … …. あー いっ け ね 😖 三池 作品 😝. っていう 映画."}, {"rating": 1.0, "content": "今 見 映画 1番 理解 1番 面白く びっくり けど 山田孝之 かっこいい 評価."}, {"rating": 1.5, "content": "スタッフ キャスト 含め フィルモグラフィー. 2016年 テラフォーマーズ. 部分 誰 得 作品 原作 どうこう 読ん 言え 説明 しよう こっち 恥ずかしく ナレーション 豪華キャスト 惜しげ 特殊メイク 辱める 俺 やる いや 俺 やる いや 俺 ダチョウ倶楽部 的 流れ やたら 強調 女優 陣 コスチューム 唯一 楽し そう 小栗旬 … あ 最後 2つ 褒める 部分 わ w 誰 誰 観 たい 映画 スタッフ キャスト よく 引き受け 思う 賞賛 値する わ."}, {"rating": 2.6, "content": "中身 うっす ペラッペラ. B級 みる 意外と 楽しめ 笑. 2017年 59本 目."}, {"rating": 1.1, "content": "【 火星 ゴキブリ駆除 果たして 完遂 出来る 】. ★ 名台詞. 小町 俺 やる. ↑ 小町さん 結構 自分 犠牲 とことん やる って 信条 嫌い じゃ. 《 ストーリー 》 △. 《 演技 》 ×. 《 音楽 》 ×. 《 展開 》 ×. 《 笑い 》 △. 《 感動 》 △. 《 泣 》 ×. ★ 感想. 映画 作る 難しい 作品 思う 良く 映画 評価. ただ 題材 昆虫 昆虫 好き じゃ なかなか 見れ 描写. 展開 どんな 終わり なのか 大体 想像 つい しまう. ただ 有名 役者 どんな 姿 変わる 観 良い ね ＾ ＾. 小池栄子 変身 姿 とか カッコ よかっ よ 笑. 小栗 キャラ ？. 観 少し 不愉快 しまっ 何だか 違和感 すぎる. 観 早く 終わら 思っ しまっ."}, {"rating": 2.5, "content": "いや オリジナル 過ぎる. あんまり 期待 けど なんだか ね."}, {"rating": 2.0, "content": "原作 マンガ 途中 断念 けど. 映画 最後 みれ. 映像 化. スタッフ 俳優 責める なれ. 負け戦 良く 戦っ すげ ー やつ ぜ."}, {"rating": 1.0, "content": "映画館 観 しまっ 人 ご愁傷様 しか 言い. タイアップ 音楽 実績 残し たい 芸能事務所 複雑 絡み合っ 大人の事情 楽しめる. 内容 二の次. お金持ち 経費 対策 作ら ？ 邪推 止まら."}, {"rating": 3.0, "content": "評価 低い 知っ 観 思いの外 楽しめ 宇宙服 ？ 安っぽ すぎ 笑え 真面目 演じ 役者さん すごい."}, {"rating": 2.7, "content": "変態 害虫 コスプレ 映画 最高傑作 害虫 解説 国会答弁 親切 丁寧 説明 好感 持てる. バカバカしく 面白い けど 真面目 演じ 方々 役者 魂 頭 下がり."}, {"rating": 1.7, "content": "ちょっと ビックリ 本作 とっ 散らかっ 感 半端ない 三池崇史 監督 って こういう 質 作品 作る 改めて 感じ 悪の経典 こんなん. 冒頭 シーン 痔 看板 フィーチャー した ブレード・ランナー コピー 絵 作り 残念 過ぎ インスパイア レベル 感じ. 折角 豪華キャスト 活かせ ね 俳優 残念 がっ だろ なぁ."}, {"rating": 2.2, "content": "うん ひど すぎる よ ね 笑. ゴキブリ 完成度 高かっ けど 全然 ダメダメ 笑. 一巻 内容 そんなに 失敗 じゃ なぁ 思っ けど いらん こと付け 足し ね."}, {"rating": 2.0, "content": "山田孝之 目当て 鑑賞. ストーリー 映像 残念. 面白 感じる. 続く … ？."}, {"rating": 3.0, "content": "映画 マンガ 原作 無視. 変身 とか バトル 無し 普通 やれ. 結構 面白い のに なぁ."}, {"rating": 2.2, "content": "茶番 山P バッタ ww （ 山 B ） お前 仕事 選べよ 一言 尽きる 高画質 仮面ライダー みたい 映画."}, {"rating": 1.0, "content": "はい 期待 通り 駄作. ってか 映画 ？ って レベル だから 三池 嫌い よ なぁ … なんで こんな 有名 作品 胸 張っ 駄作 クソ やん. 三池 漫画 読ん ？. テラフォーマー 無情 立ち止まっ 鱗粉 手 出し わぁ とか やっ しない. そもそも 人間 近づけ すぎ わ. なんや 武器 肩 乗せ 臨戦態勢 僕 達 みたい ポーズ. 映画 ありがち 臭い ポーズ わ あんな らん 構え たら すぐ 飛びかかっ くる やろ テラフォーマー. そういう 無情 相手 待た 殺す っていう シーン ちゃんと サラッと しか 読ん ないと しか 言え. しかも. 粉塵爆発 オチ ？. 粉塵爆発 ゴキブリ 死 やろ. リー 高 火炎 放射 死な あんな 死ぬ はず やん. なんで ななお 死ん のに 粉塵 撒け おかしい だろ. 他 テラフォーマー 首 振っ 指さし 行け とか 手 上げ 止め … そんな 人間らしい 指示 出さ わ … ガッカリ すぎる. 最初 笑っ けど 後半 笑え わ. 厳し すぎる. 頼む 漫画 実写化 くれ. 過去 めちゃくちゃ 売れ 実写化 ？. ヤッターマン 進撃の巨人 神様 とおり … … 三池 作品 二つ …. 成功 ね. るろうに剣心 テルマエロマエ とか ね. いやぁ 当たれ 儲け けど 読者 誰 期待 頼むから静かにしてくれ 普通 映画 とっ くれ."}, {"rating": 3.0, "content": "\"\" キャスト だけ 無駄 豪華 \"\". なぜ 映画 キャスト こんなにも 豪華 だろ ？ 通り越し. なぜ 豪華 キャスト 映画 出演 依頼 了承 だろ ？ 思わ ざる 感じ でし. そもそも SF 世界 超え 設定. しかも ぶっ 飛ん 上 説明 少ない. 映画 楽しむ 俳優さん 女優 達 演技 楽しむ 感じ でし. 孝之 こういう 役 ハマり ね. みんな 一 線 引い いろいろ 抱え 腹の中 企む 系 役 wwww. 福田 映画 フザケ る 孝之 好き. こっち 孝之 すき 😇 💗. 旬 ひとつひとつ かわいい しか 思え ヲタ 的 思考 割愛. ただ ひたすらに 好き 愛してます. 山P かっこいい よ. なんで 虫 ちゃう よ. いい 奴 よ. てきな 感じ. とにかく わたし 言い たい かなり ツッコミどころ 映画. スコア キャスト 豪華 + 1."}, {"rating": 1.5, "content": "一周 下手くそ 演技 下手くそ CG コスプレ しか 見え 変身 楽しめ それでも 5分 もた."}, {"rating": 1.8, "content": "子ども 向け 思え 見る 耐える 仮面ライダー たぐい 思え いい."}, {"rating": 1.5, "content": "いや ～. 伊藤英明 こんなに やる気. 演技 見 （笑） （笑）. やる気 ？ ？. 映画 じゃ やる気 出 分かる. けど 出る もう ちょっと 真剣. 取り組め いい のに …. なんだか 見損なっ ～～。. ネタ 見 たら 面白い かも. 昆虫 特徴 とか 面白かっ. ゴキブリ 顔 面白かっ 思う. ラスト 20分 くらい 爆睡. 全く わかり ませ 続編 とか いら ←."}, {"rating": 2.9, "content": "実写化 聞い 時 嫌 予感 しか なんと べき かよく 分から. マンガ そのまま 移植 不可能 思う 登場 キャラ 全て 日本人 変更 賢明 判断 思う 無理 外国人 キャラ 日本人 押し切る 実写化 流行り 中 誠実 原作 1巻 内容 キリ いい 少し 勝率 あげ いい. オープニング あからさま ブレードランナー とか 攻殻機動隊 ライク ネオン 未来 都市 どう み 昔 坂本龍一 ルック 小栗旬 悪ノリ 演技. 序盤 説明 セリフ 連続 やや しんどく. なんと コスプレ 感 すごい 伊藤英明 武井咲 カップル 言わ 年齢 差 引く. 原作 ハンターハンター とか シグルイ とか 喧嘩商売 同じく ナレーション 膨大 昆虫 知識 開陳 それら オンパレード 押し切ら 映画 いちいち やる どうも テンポ 悪い 気. バグズ 手術 後 変態 素顔 見える あからさま コント 感 強く 福田雄一 作品 っけ 思っ. ただ 終盤 山P 演じる 仁 オーバードーズ 完全 虫 しまう 原作 悲壮 感 くだり ちゃんと やっ とても よかっ. テラフォーマー すごく 気持ち 悪かっ よかっ ただ 沢山 のに 動き ほぼ 同じ 残念. 日本 SF やる アラ 出 題材 べき なー 思っ."}, {"rating": 3.2, "content": "進撃の巨人 全然 面白かっ 昆虫 特徴 ナレーション いい スパイス るし 映画 感じ バカバカしい 感じる 人 当然 低 評価 ね メイク なんとなく 迷 作 デビルマン 彷彿 原作 読ん けど 篠田麻里子 太田莉菜 邦画 史上最大 ムダ 死に でし 笑."}, {"rating": 2.5, "content": "アクション 引き 見せ くれ 凄く 惜しかっ 殆ど 胸 上の アップ 絵 ごまかし てる 感じ 体技 よく わから. 原作 昆虫 生体 説明 乗せ 人為 変態 ゴキブリ 殲滅 映画 ならでは 迫力 描い ちゃんと 燃え させ くれ さえ すれ さえ 良けれ 仮に 残り 不出来 俺 良かっ のに …. テラフォーマー CG すごく 良かっ 肌 光 反射 触覚 動き 羽音 リアル ゴキブリ 対し 抱く 嫌悪感 一緒 背筋 寒く 気持ち 悪さ 最悪 でし （ 褒め言葉 ） 漫画 表現 部分 映画化 甲斐 でしょ."}, {"rating": 2.0, "content": "人口 増加 火星 移住 決意 地球 そのため コケ 生物 送る テラフォーミング 計画 進行 異常 進化 しまっ 生物 駆除 15人 日本人 火星 送り込ま. 原作 未読. なんか アプリ 無料 数 話 読み まし. ヤツ どど 出 無理 思っ 読む やめ まし. 映画 ヤツ どど 出 くる なー 思っ 絶対 観る もん 思っ ･･･。. 山田孝之 つられ 興味 抑え ･･･。. 小栗旬 メイク かっ. あー やっぱり 色んな 虫 出 くる. ちょっと まとも 画面 観 ませ でし. イラスト 苦手 んで ･･･ 虫 ･･･。. 観る べき 映画 じゃ. 虫 怖い 虫 怖い. どんな 進化 遂げる ヤツ こんな 形 でしょ ･･･。. うーん まとも 感想 すら 無理 そう. -1 16 2017."}, {"rating": 1.7, "content": "コミック 映画 如何 … あー み ちゃっ っていう 感想. 最後 観 俳優 人 良さ ？ ？ エンディング EXILE 😓."}, {"rating": 2.5, "content": "原作 異なる オリジナリティ 出そ 結果. キャスト 的 好きなんだけど."}, {"rating": 1.5, "content": "つまらなかっ. 役者 的 割 すきなひと. 揃っ てる けど なんせ 内容. しょう なす ぎて もったいない. 俳優 無駄遣い 感 すごい."}, {"rating": 1.3, "content": "うーん うーん. まとまり 人 つながり とか ぶっ ちぎっ ある意味 凄い 映画 かも ‥ ‥ キャスト 人 （ まあ 監督 こんな いい ヒット 信じ 演じ てる だろ なあ またまた 山田孝之 無駄遣 いって 事 w."}, {"rating": 3.8, "content": "世間 無理解 悲しい. ゴキブリ 人間 出会い 良い. 役者 全否定 特殊メイク 個人的 ツボ."}, {"rating": 2.8, "content": "こういう 映画 そんなに 期待 しない 観る 点数. 100円 レンタル まぁ いい."}, {"rating": 2.0, "content": "クオリティ キャスト 題材 何故 こんな 作品 出来る."}, {"rating": 3.3, "content": "もちろん 自分 能力 理解 てる よ ね 顔面 さらし てる 私服 OK."}, {"rating": 2.5, "content": "知ら 連れ出し 能力 持た ハイ 実践 原作 流れ ？ 全滅 必至 ハラハラ. CG 自然 見え ところどころ いい 雰囲気 出し てる けど 特殊メイク 何とも 安っぽい. 無駄 流れ ゆっくり 多 すぎ たいくつ. 結末 よく わから 感じ 中途半端 まさか 続編 とか ？ 見る 気 原作 楽しむ. こういう ハリウッド 任せ おい 方 良かっ."}, {"rating": 1.0, "content": "大 人気漫画 テラフォーマーズ 実写化. 火星 テラフォーミング 放っ ゴキブリ お話. 世間 的 非常 評判 悪い 本作 正直 悪く. 原作 なぞ 所 なぞっ オリジナル 良い 意味 悪い 意味 可 不可. あえて 実写化 意味 ？ アニメ とか じゃ ダメ ？ 正直 感想. 原作 方 最近 ヒドイ 体たらく 続編 とか そういう 展開 期待. 実写化 作品 原作 超え なけれ 低 評価 分かり きっ のに 何で こういう チャレンジ 謎. オープニング 未来 東京 ペケ 思いっきり ブレードランナー パクリ. 総合 やっぱり 低 評価 ざる 得."}, {"rating": 2.5, "content": "【 the 好奇心 作っ ちゃっ 映画 】. なんで こんな 豪華 メンバー こう しまう ？ 笑. 三池 監督 テラフォーマーズ 実写化 しよ たら 限界 (；▽；) 笑. 途中 途中 どう たら 終わり ？ って 思え くる 原作 同様 ポンポン 死ん しまっ てる 映像 観 たら 凄く 安っぽく 感じ しまう (>_<). 続編 ほのめかす 終わり 方 けど. さすが やら へん よ ね … ？ 笑."}, {"rating": 1.0, "content": "デビルマン 実写 思い出し しまっ 役者 演技 メイク ストーリー CG 全て B級."}, {"rating": 1.0, "content": "絶対 クソ 映画 だろ 期待 全く 裏切ら クソ 映画. キャスト 無駄遣い. お疲れ様 でし."}, {"rating": 4.0, "content": "お笑い 系 思っ たら キャラ 設定 ストーリー シリアス 面白かっ よ."}, {"rating": 1.0, "content": "ブレードランナー パシフィックリム スーパー戦隊 全部 混ぜ ダメ 作品."}, {"rating": 3.5, "content": "原作 未読 キャスト とっても 豪華 完全 山P 目当て けれど 最後 面白く 鑑賞 きた 評価 低い 作品 期待 み たら 案外 面白く 虫 大嫌い けど 無理 シーン あんまり 小吉 仁 関係 良かっ な～ CG 凄かっ バッタ 最後 かっこいい ♡."}, {"rating": 1.8, "content": "どんでん返し 短い スパン 繰り返す シナリオ 連載漫画 面白い かも しれ けど 映画 短い 尺 中 やら どんどん 感情的 置い いか よ."}, {"rating": 3.3, "content": "どれ だけ ヒドイ 観 み たら 案外 悪く 笑 原作 未読 ね 原作 面白 力. みんな 変身 戦隊モノ み てる かんじ 楽しい キャストエグ ぐらい 豪華 だけ 楽しい w み いま まさか うわ やっぱり ニンジャ ブラック だぁ ああ って ニンジャ ブラッ クっ ジライィ ヤ って 言っ 欲しかっ ヤバイ 話して たら カクレンジャー 観 たく. 久しぶり まりこ 様 みれ ◎ 山Ｐ ガチ じわっ よかっ. 漫画 読み."}, {"rating": 2.5, "content": "キャスト すごい のに. 内容 戦隊モノ 感じ でしょ 評価 低い 知っ 上 観 驚き ありません. 伝え たい どんな 映画 よく 分から 出演者 達 どんな 気持ち 映画 挑ん … お気持ち 察し."}, {"rating": 1.5, "content": "キャスト 無駄 豪華. 内容 イマイチ 入り 込め …. てか 全然 入り込め 気がつい たら 終わっ."}, {"rating": 3.4, "content": "人口 増加 貧富の差 激しく 日本 新た 居住 地 探す 始まっ 火星 地球 化 計画 火星 気温 温める コケ 送り込ま ゴキブリ 駆除 火星 やってき 人類 見 …. チープ 恥ずかしく 様 火星 映像 グダグダ ストーリー 辛い 多い キャスト 小栗旬 山田孝之 山Ｐ 豪華 演技 それなり ハマっ てる 原作 ゴキブリ 気持ち 悪さ 再現 てる 池田秀一 昆虫 解説 🙆 🙆 🙆."}, {"rating": 1.2, "content": "まず 作品. 外人 役 日本人 てる 時点 無理. テラフォーマー バグズ 手術 後 ビジュアル 文句. 人間 姿 おかしい キャラ. 本来 知ら 事 知っ. ブサイク 蛭間一郎 山田孝之. 超 若い 中国人 張明明 オバサン 小池栄子 とか もう 色々 めちゃくちゃ. 本多 博士 キャラ 容姿 変. 死ぬ べき 所 全然 死な. 昆虫 能力 瞬発力 売り 所 持続 出し てる おかしい. 沿わ ストーリー 逸れ しまう 所 沿っ けど. 細かい 所 原作 違い すぎ 無理. それに テラフォーマーズ 大事 回想シーン 使い方 下手くそ すぎる. 見る 堪え 最低。."}, {"rating": 1.3, "content": "駄作 聞い 怖い 見 流し 見 けど それでも まっ っ ったく 面白く. 役者 だけ 揃え まし CG がんばり まし ゴキブリ すごい でしょ キモい でしょ 昆虫 図鑑 作っ 面白い でしょ みたい 感じ. よく 演技 OK 出 赤字 わ 強いて 言う 小栗旬 サイコ っぷり 辛うじて 評価."}, {"rating": 1.5, "content": "面白く ｗ. キャスト 推し ｗ. 漫画 面白い らしい ね. ゴキブリ 夢 出 来そ ｗ."}, {"rating": 2.0, "content": "すごい 日本映画 史 残る ものすごい 映画 ぞ. オーディション 悪の教典 映画 撮っ ください 辛い."}, {"rating": 1.5, "content": "原作 読ん けど もはや 関係 無し 今 見 映画 中 トップクラス 駄作 流石 笑っ しまっ 笑. 申し訳ない 三池崇史 監督 作品 あまり 面白い 感じ 事 暴力 系 ？ バイオレンス 系 とても 迫力 思い. ジョジョ とか 以上 絶対 実写 無理 部類 思う 多分 連作 爆死 だろ 前 色々 実写映画 作っ てる けど どれ 個人的 あまり 笑. これだけ 豪華 役者 揃っ てる のに 原作 好き 作品 色々 ショック でし 笑."}, {"rating": 1.0, "content": "外国人 キャラ 日本人 キャスティング 無理 よ おおおお. ƪ ˘ ⌣ ˘ ʃ."}, {"rating": 3.7, "content": "えっ 楽しかっ …。. やっぱり センス 悪い だろ. 昆虫 好き いちいち 調べ たく 面白. 評判 悪く 観る 気 けど WOWOW 録画 鑑賞 三池 監督 苦手 絶対 ツタヤ 借り 映画 のに なあ. やっぱり 評判 気 観る 鉄則."}, {"rating": 2.0, "content": "【 あらすじ 】. 将来 移住 火星 環境 地球 化 （ テラフォーミング ） 開始 約 5世紀 小吉 ワケ 男女 15人 調査 隊 火星 降り 立っ 彼ら 待ち受け 凶暴 人 型 巨大 生物 こそ 火星 移植 ゴキブリ 異常 進化 遂げ 姿 ＝ テラフォーマー やがて 調査 隊 真 目的 生物 駆除 そのため 彼ら 昆虫 DNA 特殊能力 与え 判明. 【 感想 】. 描き方 難しい 作品 ね. 設定 自体 ブッ 飛び 過ぎ 真面目 スリラー 白ける リスク コメディ タッチ しまう 一番 重要 緊迫 感 失わ しまう 本作 どっち 付か 印象. じょ … … じょうじ … …."}, {"rating": 2.3, "content": "思っ たより 実写 虫 とか グロ いと キツ かっ セリフ とか 衣装 とか 特撮 臭 邦画 限界. あまり 期待 特撮 物 思っ 子ども 見せ 食事 時間 避け 観れ 楽しめる かも."}, {"rating": 2.0, "content": "めちゃくちゃ スタート めちゃくちゃ 結末. メッセージ性 なし. 逆 清々しい. 役者 豪華."}, {"rating": 2.5, "content": "話 想像 悪く. 気 安っぽ すぎる 映像. テラフォーマー CG もう少し なんとか …."}, {"rating": 1.4, "content": "評判 悪い 実写化 嫌い 原作ファン せい なー くらい 思っ けれど 笑. グッダグダ 展開 安い CG コスプレ 感 最近 稀 見る 酷 笑. 役者 陣 豪華 評価 点数."}, {"rating": 1.0, "content": "漫画原作 実写映画. 火星 テラフォーミング 為 地球 火星 送ら 苔 ゴキブリ 数 百 年 ゴキブリ 原始人 姿 進化. 特殊 手術 昆虫 能力 持っ 人間 ゴキブリ 退治 火星 向かう 言っ 話. 原作 ずいぶん 設定 違う 部分 つつ おおまか 流れ 同じ. 壮大 昆虫 図鑑 みたい 作り 点 原作 一緒. まず 衣装 メイク 酷い なんか コスプレ ショー 観せ 感覚. CG 悪く 最初 CGアニメ すれ 良かっ …。. 妙 キャスト 豪華 だけ もったいなかっ おそらく 二度と 観 とんでも クソ 映画 言わ れれ. ヤクザ くだり 凄く 好き. けど 二度と 観."}, {"rating": 2.2, "content": "（笑） 映画館 観 よかっ ぁ. ヤマピー （笑） 好き しまっ （笑） 短時間 設定 詰め込み すぎ アレ 完全 アレ. まぁ 深夜 みる 適当 映画 ちょうど いい ‥ ？."}, {"rating": 2.2, "content": "総合 評価 点. 22 50. 評価 点. 18 35. 1 5 企画. 3 5 テーマ. 2 5 構成. 3 5 脚本. 3 5 演技. 3 5 音楽. 3 5 技術. 好み 点. 4 15."}, {"rating": 1.1, "content": "前評判 あまりに 悪い 怖い 見 観 まし 想像 以上 酷 なにか 罰ゲーム でしょ ？ こんな 演技 役者さん 気の毒."}, {"rating": 3.8, "content": "酷評 けど 結構 おもしろかっ. 元々 スズメバチ モデル 必殺技 ○ ○ ☆☆☆ 特性 もつ みたい そう やつす きだ かも しれ. 漫画 途中 美容院 よん."}, {"rating": 2.8, "content": "まさか G 話 映画. 評価 見 絶対 つまんないっ 思っ たら わりと 大味 とか 悪く."}, {"rating": 2.5, "content": "うーん 難しい 映画 ね 笑. 個人的 原作 知っ 映画 に関して あまり お勧め ませ 映像 役者 豪華 点."}, {"rating": 1.5, "content": "原作 読ん （ ファン ）. もう 映画 壊れ ふざけ すぎ. 途中 コメディ おもっ よ 残念. 他 言う なし."}, {"rating": 2.5, "content": "原作 読ん 火星 進化 ゴキブリ 戦う 虫 人間 話 でしょ ぐらい しか 知ら かっ けど ぐらい 知識 十分 わかり やすい 映画 でし. なので 再現度 とか 詳しい 知らんけど そもそも 虫 人間 って そんなに カッコイイ 造形 期待 メイク パーツハメ てる 感 ハンパ けど 下げ ハードル 許容範囲 でし まあ ダサい けど 例えば 〝 BLEACH 〟 卍解 だって 実写 たら えらい やろ 邦画 限界. ただ そんな ビジュアル 最初 ゴキブリ 数 圧倒的 過ぎ パターン アレ ね って 大体 想像 つくし 誰か スーパーサイヤ人 とか スゲー 悪魔の実 食べ てる 奴 とか w そもそも 展開 ワクワク 敵 個体差 ほぼ みんな 一緒 w. まあ 一切 高ぶる 無かっ けど 三池 監督 コスプレ 映画 なんて 漏れ こんな もん でしょ って 思っ ダラダラ 観."}, {"rating": 1.0, "content": "ちゃんと お金 払っ 劇場 観 人 スタンディングオペーション."}, {"rating": 1.8, "content": "少し グロテスク かも. 続編 出 そう 展開 ね. ちょっと 面白い とこ."}, {"rating": 1.0, "content": "あー 三池 ね …. 安定 クソ 実写映画. 三池 実写 すら 思え くる 作品 キャスティング ミ スり すぎ お前 誰 よ って 思う しか いない. 原作 知っ てる 人 言わずもがな …."}, {"rating": 2.0, "content": "結果 ゴキブリコロリン 撒け よかっ じゃん 笑. 原作 知ら けど なぜ わざわざ 虫 VS 虫 ？ 人間 知能 技術 武器 人間 VS 虫 いい …. なんだろう もっと シュール 不意 笑える 感じ すれ よかっ のに かっこよさ だけ 無駄 貫き通し しまっ. 出 キャスト陣 素晴らしい のに … 虫 変身 変わる ちょっと 面白かっ けど ね. 仮面ライダーシリーズ ちょっと 壮大 かん じ とっても 残念 仮面ライダー 的. … 最後 殺し 方 よい ゴキブリコロリン 最強 思っ 瞬間 観 てる 時間 正直 無駄 時間 思え しまっ."}, {"rating": 2.2, "content": "とにかく ダサ すぎる. キャスティング 演技 むさ苦しい. ちょくちょく 英語 喋ら す よ …. 絶対 実写化 ちゃ いけ 作品. 原作 とても 面白い のに. 迫力 じゃ."}, {"rating": 2.2, "content": "キャスト 豪華 でし. 昆虫 説明 シーン ぼちぼち. 暇つぶし いい."}, {"rating": 4.0, "content": "原作 未読 正直 期待 けど 楽しく 鑑賞 早足 感 詰込み 感 相当 けど 以上 長く 観 映画 なかろ 思う ギリギリ 配分 よく 出来 思う けど なあ 好き 笑."}, {"rating": 1.5, "content": "最近 漫画 映画化 良作 増え なぁ 油断 ガード 下がっ 強烈 一撃 邦画 なめ 作り 手 気概 感じる. 雑 脚本 PS2 並 CG テラフォーマー ポイント 外し デザイン 変身 後 圧倒的 コスプレ 感. いろいろ 駄目 どれ クオリティ 著しく 低い 結論 無駄 文字数 使う 必要 無い 優しい 作り. 自分 原作 読ん でる 展開 分かっ 原作 ちゃんと 読ん 見れ なんとなく 実写 作り 手 やり たい わかる はず これから 見る 人 しっかり 予習 大事. 点 原作 読ん のに なんだか 分から デビルマン 優れ 作品 間違い. 時間 追わ 現代人 視聴 おすすめ 出来 もし あなた たまたま 極限 暇 たまたまこ DVD 落っこち 再生 悪く."}, {"rating": 2.0, "content": "笑え 無い B級 コメディ 作品. えっ ？ 違 うの ？. 人口 増加 環境汚染 地球 住め 火星 地球 化 移住 しよ 考え 苔 ゴキブリ 送り込む 500年 ‼⁉　 まて 艦長 500年 って 言い まし ？. 確か 自然 進化 惑星 改造 たら 位 かかる だろ その間 人類 滅亡 てる じゃ. まぁ 良し しよ 要するに （ 原作コミック 知ら ） コンセプト 面白い のに リアリティ 持た せよ 失敗 感じ つまらなく. 確か 映像 技術 素晴らしい （ 多分 屋外 シーン 全て ロケ 無く CG 合成 だろ ） 映画 言う 物語 見せる 物 決して 映像 技術 見せる 物 無い 思う … …。. 追加 レビュー 2017 05 11. TV 放映 テラフォーマーズ 前日 譚 当る テラフォーマーズ 新たなる希望 DVD 観賞. 映画 アレ もん 全く 期待 見 済まそ 思っ 見 始め コレ 映画 本編 オモロイ （笑）. 勿論 映画 様 派手 無い 分 ヒューマン ドラマ 的 部分 創り 込ま 良作 成っ まし. 【 軒 貸し 母屋 盗ら 】 正に そんな 感じ."}, {"rating": 3.0, "content": "予告 観 こりゃ ぁ ダメ 思っ けど そ ～. 原作 ストーリー 違う. 変身 シーン 戦隊もの バリ かっこ 良かっ. 小栗旬 意外と. さすが 三池 監督. 生半可 物."}, {"rating": 3.0, "content": "予備 知識 なし 見 しまっ しっかり 内容 知っ おけ よかっ 後悔. 内容 的 悪く けど とにかく 虫 嫌い 自分 気持ち 悪かっ."}, {"rating": 2.5, "content": "所謂 邦画 駄目 所 詰まっ しまっ なぁ 言っ 感じ. 漫画原作 ファンタジー 分かっ てる もうちょい 説得力 なんとか …."}, {"rating": 3.2, "content": "ストーリー 3. キャラクター 4. 演出 3. 映像 3. 音楽 3."}, {"rating": 2.5, "content": "原作 読ん アニメ版 チョコっと 観 だけ 誰 誰だ わから 原作 愛 低い まま 鑑賞 金鳥 コックローチ ロゴ CM 登場 ニンマリ ^_^ ゴキブリ 巨人 CG アニメ 印象 近く ◎ 山田孝之 山P とか サブキャラ 使っ お金 注ぎ込み 過ぎ ^^;. ゴキブリ 退治 人間 DNA 混合 ハチ とか カマキリ とか 昆虫 ネコ 方 確実 よ 😉 って 思い 観 まし."}, {"rating": 3.0, "content": "いや 元々 そう だろ 思っ てる 別に 嫌い じゃ よ ちょっと まあ 熱い 演技 みたい 見せ 度 ぅ って けど 悪趣味 低俗 感じ むしろ 好き. 各 昆虫 紹介 シーン とか 一々 うる ー 戦隊ヒーロー っぽく いいじゃない あ 内容 テンション 戦隊ヒーロー とか 誰 向け やっ てる よ って 気 けど ね バカ なあ って 楽しい ね. 原作 未読 けど 原作 って マジメ やつ ね ？. いや だって 火星 進化 ゴキブリ 昆虫 戦うん よ ？ めっちゃ バカ じゃ ？ なんか 結構 みんな 熱い キャラ ばっか やっ てる よ 顔 虫 てる のに バッタ 虫 王 って 書く よ とか 言っ ちゃっ. あと 火 吹く やつ 好き すぎ じゃ ？ 火 吹く アップ 回 あん ねん って 思っ たら 最後 流す 映像 リピート まくっ まし ね どんだけ ツボ ねん って 感じ よ ね. まあ ただ そういう ちょこちょこ 楽しい とこ けど 狙い いっ ギャグ とこ 結構 スベ って まし よ ね 大笑い ね. あと 何より ラスボス 的 キツ いか なー 敵 進化 やつ 見た目 もっと 変わっ 欲しかっ 最初 首 折っ やつ 宿敵 とか そういう 欲しかっ よ ね ご時世 粉塵爆発. それから 改めて 山田孝之 胸毛 凄いっ 思い まし ね 世界 レベル."}, {"rating": 4.0, "content": "原作 未読 鑑賞 まし. 各々 いろんな 虫 能力 戦う 面白かっ 敵 強く 最後 ハラハラ まし G 苦手 問題 見 まし."}, {"rating": 3.0, "content": "設定 元 ストーリー 本当に 秀逸 感じる 演出 お洒落 すぎ 逆 ダサく CG ストーリー 入り込む 説得力 持た. バトル ゲーム っぽく メイク ファッションショー っぽく ナレーション ドキュメンタリー っぽく 脚本 連載 マンガ 感覚 そのままで 映画 適し 感じ. 良い 素材 台無し 惜しい 感じ 高い 点 つけ 時間 つぶし 悪く 作品 おそらく 原作 読ん 方 楽しめる. キャスト 豪華 名優 ばっかり 起用 売り 要素 観客 事前 知識 持っ てる 前提 劇中 紹介 省ける 思う 言い換える 俳優 メンツ 知ら たら キャラクター 覚える 苦労."}, {"rating": 2.3, "content": "色々 全体的 酷い. 序盤 未来 地球 描写 全然 未来 って 感じ. 火星 色んな 虫 能力 披露 興味深かっ. 中でも 驚い 敵 操る 虫 どんな 極限 環境 死な 虫. 本当に そんな 虫 よ ？ そういう ドキュメンタリー 番組 見 たく きた. 楽しめ ぐらい あと はも ね …. CG とはいえ 虫 出 くる 苦手 人 見 方 いい. 見 支障 映画."}, {"rating": 1.5, "content": "201705023. 続き 終わり 方 けど. 見 たい 思わ 😂."}, {"rating": 3.5, "content": "2017 4 30 BS. ほぼ 妥協 王道 逆張り 演出 真摯 心底 感動 ゴキブリ 人間 以上 人情味 感じ させる なんて 中々 出来 思い."}, {"rating": 1.0, "content": "アマゾンプライムビデオ. 原作 漫画 未見. やり たい わかる けど 伴う 予算 技術 追い付い 感じ. もしかして 予算 けど 技術 ？ たら ヤバイ …。. SF って 映像 ショボ もう だけ ダメ じゃ …。. 映画 モロに グリーンバック 撮っ てる ね って 感じ ダメダメ. 宇宙 スーツ 素人 コスプレ かよ って くらい ダメダメ. 唯一 おっ 思っ 虫 変身 山P 山田孝之 カッコ いい 見た目 とこ. 仮面ライダー とか 子供 向け 特撮 アクション 出 そう 笑."}, {"rating": 2.6, "content": "G 二足歩行 たら こんなにも マッチョ. アニメ 漫画 実写化 どうしても コスプレ 感 しまう 致し方 けど じゃ ハロウィンパーティー よ."}, {"rating": 1.0, "content": "見る 価値 なし 笑. いやー ひどい っす ね 見 酷評 見 なけれ 思い 遂に 鑑賞 まし. 三池 監督 引き受ける 魂 好感 持ち つつ もっと まとも バイオレンス 映画 撮れ ええ なー 思う. 感想 ひどい. B級映画 好き あまりに ひどい. 話 流れ ぶっ 飛び すぎ とにかく 無駄 描写 多い. 変身 後 姿 魅力 どこか しら いい 何かしら こだわり 込め 欲しかっ けど 残念 熱 感じ. キャラ 練り込み 不足 描き こみ 不足 三池 監督 自身 ネタ 変えよ ヘンテコ っぷり. ブレードランナー オマージュ 日本 街 エイリアン オマージュ ドリンキングバード 卵 もう ね もっと マシ 映画 オマージュ ましょ. キャスト ちらほら 実力 人 三池 監督 人がら ね 笑. ジョジョ 楽しみ よ. それでは."}, {"rating": 2.5, "content": "なんか 評価 低い 全く 期待 普通 楽しめ. おかしく 笑っ しまう 笑. 豪華 俳優 陣 盛大 無駄遣い なー って 思う けど ね. 好き 俳優さん ばっかり 個人的 満足."}, {"rating": 1.0, "content": "ナレーション めろ. 山P 英語 しゃべり なさい よ モンチッチ ヘア. 今 500年 後 日本人 映画 こんなん たら 絶望."}, {"rating": 1.4, "content": "気 漫画 見 映画 方 DVD 借り まし. 漫画原作 どうしても 原作 違い 探し しまっ 変 感じ でし. 変身 姿 すごい なー 思い まし やっぱり 漫画 アニメ 方 楽しい 思い まし."}, {"rating": 1.0, "content": "原作 マンガ 好き 期待 高め 見 まし それでも 下回る でし (ヽ´ω`) ﾄﾎﾎ ･･. 設定 だけ 借りて きた 完全 別物 捉え 方 いい でしょ それでも 話 筋 B級映画 感じ."}, {"rating": 1.0, "content": "わぁ …. シンゴジラ 出 人たち."}, {"rating": 1.2, "content": "必ず 宇宙服 （ ？ ） おっぱい 目 いく. 所々 爆笑. 以上."}, {"rating": 3.7, "content": "まあ まあ 面白かっ 人間 昆虫 みたい 化物 進化 のに 既視感 色々 考え たら 仮面 ライダー 気がつい ゴキブリ デカ 親玉 昆虫 進化 (?) 人間 同士 戦っ たら もっと 傑作 思う 最初 ブレードランナー 的 景観 めちゃ 好き 日本 VFX 特殊メイク もっと 世界 誇る べき 思う."}, {"rating": 3.6, "content": "映画 → アニメ → 映画 2回 め 視聴 昆虫 解説 シーン 面白い 戦闘シーン カッコ いい."}, {"rating": 2.7, "content": "キャスト すごく 豪華 ね. 漫画 未読 けど. あまりに あっさり どんどん 死ん いっ ちゃう. 漫画 どう 気 なっちゃった."}, {"rating": 1.5, "content": "唐突 展開 持ち味 原作 忠実 豪華キャスト 何故 つまら だろ. 日本人 だめ かも."}, {"rating": 3.0, "content": "原作 未読. そのため 思っ 楽しめ 昆虫 変態 姿 派手 舞台 メイク 感 けど 絶妙 気持ち 悪さ ちょうど 良かっ. ストーリー なんか 小栗旬 とか 謎 人 過ぎ 武井咲 よく わから 展開 もう少し なんとか 欲しかっ."}, {"rating": 2.6, "content": "テラフォーマーズ じゃ 無い 別物 観 たら ちょっと 楽しめる 笑."}, {"rating": 1.0, "content": "噂 聞い やはり 色々 酷 すぎ 最後 見れ. 小栗旬 すごく 楽し そう."}, {"rating": 2.4, "content": "ハズレ 漫画 方 面白い. 良かっ エンディング 三 代目 って ぐらい w."}, {"rating": 3.5, "content": "キャスト 豪華 ‼ ️. 内容 先 どう ‼ ️ 感じ. あまり コケ 方 2 みたい. 残念 ‼ ️."}, {"rating": 1.4, "content": "たい わから. 原作 知っ てる 酷 露骨 わかる. 不自然 強引 都合 良く. やり たい 放題 がっかり."}, {"rating": 1.3, "content": "酷評 知っ けど 暇 キャスト 豪華 興味本位 期待 鑑賞 予想 以上 つまら. 漫画原作 知っ たかっ まあ 分から けど 元 話 知ら 訳 分から 戦闘 映画 だろ …. 個人的 最初 話 じゃなくて 20年後 カッコイイ 小 吉 灯 見 たかっ."}, {"rating": 2.0, "content": "最初 話 思っ あかり 出て ？ 思っ 見 まし. まぁ こんな 感じ ね … … (^^;;. 小栗旬 博士 立ち位置 良く 判らん かっ ＿|￣|○. まぁ 漫画 方 良い 再 認識 まし."}, {"rating": 2.7, "content": "ざ ざんねん すぎる ...。 漫画 映像 化 デメリット まさに つめこん ...。 白黒 漫画 リアル 思え 実写 当然 色 つく こう よ ね もう 映像 仮面ライダー みたい 子供 アニメ 漫画 リアル 再現 不自然 目立つ あと 三國無双 影響 受け てる ？ 映像 いい 音楽 いい 漫画 忠実 しよう 思っ 知らんけど 演技 なんか 大袈裟 大根役者 多く ？！... とにかく 映画 っ ？."}, {"rating": 1.5, "content": "うーん ほんとに ひどい. 純粋 ストーリー 展開 ひどく おもしろく. つまらない 何度 時計 確認 しまう たった 108分 のに. 原作 読ん でる けど 再現性 とか イメージ とか チープ 感 問題 だけ おもう. なんで こう しまっ なぞ. 酷 加減 如何程 … 部分 興味 惹か ひと だけ おすすめ."}, {"rating": 2.0, "content": "特殊メイク って すごい なぁ って 思っ ご飯 食べ 見る 映画 じゃあ."}, {"rating": 2.5, "content": "最初 コレ だけ キャスト こんな 映画 作っ まえる 三池 監督 スゲー. いや 企画 人 スゲー. 笑っ 観 最後 ほう くる さすが うんざり. 映画 すべて 悪ふざけ 言わ たら 納得 観. じゃじゃーん ♪. 可愛い 森木."}, {"rating": 2.8, "content": "公開 時 映画館 鑑賞. とにかく 酷評 嵐 怖い 見 見 まし. 休日 のに ガラガラ 開演 ぎりぎり のに 真ん中 席 取れ 記憶. 内容 自体 察し 感じ まし 変態 時 メイク 個人的 悪く 思い. むしろ くらい ほう 原作 漫画 非 現実 っぽく 良い 思い まし テラフォーマー 見た目 よかっ. あと エンドロール 特別 協賛 アース製薬 笑い."}, {"rating": 2.2, "content": "面白かっ けど 協賛 アース製薬 1番 笑っ."}, {"rating": 2.0, "content": "元々 ゴキブリ 嫌い 更に 嫌い まし 自分 手 殺虫剤 だし たい. 映像 エグ かっ コミック 読ん けど 面白い だろ."}, {"rating": 1.8, "content": "稀 見る クソ 映画 日本 若手 映画俳優 雄 小栗旬 山田孝之 良かっ."}, {"rating": 2.2, "content": "劇場 見 けど WOWOW やっ 一 歩 引い 目線 鑑賞. やっぱり 悪ふざけ 作っ てる 感 すごい. 展開 行き当 ばったり. っぽい VFX. なんか 低 クオリティ 特殊メイク. ギャグ ？ ギャグ 映画 撮り たかっ ？. . これだけ 何となく わかる. 現場 役者 陣 楽しかっ だろ なぁ …."}, {"rating": 1.6, "content": "地球 人口 溢れ 時代 火星 移住 計画 進め 最終 段階 火星 派遣 調査部隊 送ら 過酷 環境 進化 地球 害虫 呼ば ヤツ 駆除 任務. 原作 未読 けれど 知ら 聞い 評判 通り ひどさ. 三池 監督 良さ アクションシーン すら 魅力 感じ. これだけ 豪華 俳優 起用 関わら しっくり こ 感じ. ヤツ 生命力 強い なんて わかっ 人間 サイズ こう 納得 こそ 成り立つ 設定. 虫 特徴 しっかり 捉え 点 に関して 思える とこ 多く そういう 着眼点 的 良かっ 思う. ただ やはり どれ だけ 爽快 アクション 飛ばし 相手 相手 だけ 見 気持ちいい 撃退 爽快 感 なし むしろ 集団 来 不快 感 ばかり 増す. 結局 最後 よく ストーリー 自体 飲み込め いきなり 戦闘 まし って 感じ ただただ バトル 映画. キャラクター 心情 描写 薄っぺら 感じ 否め."}, {"rating": 1.5, "content": "篠 麻里 プロフィール画像 可愛かっ. 伊藤英明 こんなに 演技 下手 思わ. ﾅﾆｼﾃﾝﾀﾞﾃﾒｪ ---!!!」."}, {"rating": 1.3, "content": "原作 読ん でる 怖い 見 鑑賞 まあ 分かっ けど 酷評 納得 ひどさ もう メチャクチャ でどこ 突っ込ん だら いい. キャスト 豪華 変身 後 なんか お化け屋敷 コスプレ 特殊メイク デビルマン 思い出し …. カッコイイ 程遠く キモい. ストーリー 原作 忠実 全然 違う 小栗旬 演じる 博士 完全 クズ 別人. 人 ロクに 見せ場 無く 死ん だり 武井咲 に関して 終盤 突然 天使みたい 出方 後 大 爆発 小池栄子 なんか やたら 髪型 盛っ 変身 後 ツインテール 何で そう …. 山下智久 バッタ 原作 通り けど とても 泣け … 仮面ライダー 怪人 みたい 口 流暢 喋る 喋る. 本多 博士 死な 2人 脱出 おそらく 続編 作る 意図 かも しれ けど まあ 無理 思う. 日本 アメコミ 映画 みたい だろ 漫画 実写化 気 付け. SF なんて 無茶."}, {"rating": 3.0, "content": "火星 移住 計画 為 火星 ゴキブリ 放ち 人類 住める 画策 ゴキブリ 進化 駆除 なけれ 為 人間 昆虫 掛け合わ 手術 施し 火星 向かう. 原作 読ん まし 全く いい 残っ へん なぁ. 本来 1番 かっこいい 場面 はず 昆虫 説明 闘う シーン 完全 仮面ライダー 時代 古臭 変態 仮面ライダー 時代 安っぽ 1番 やっ すいの 乗り物 乗っ てる 時 動き セット 中 撮っ 丸出し. せっかく 面白い 原作 こんなに 日曜 朝 特撮 シリーズ 以下 悲しい."}, {"rating": 2.5, "content": "上映 中 酷評 知っ けど わたし そういう 意外と 面白い 思う 多い ちょっと だけ 期待 鑑賞. キャスト 本当に 豪華 けど 全然 おもしろく なんか よく わから. 菊地凛子 山田孝之 虫 わかっ みる やめ しまい まし."}, {"rating": 1.8, "content": "圧倒的 キャスト 無駄遣い ー. 小栗旬 大好き 孝之. 見 泣き そう よ. もう ダサい わ. 虫 とこ ダサい わ. 菊池 凛子 とか せっかく ショートカット 美人 のに さー 虫 たら 岡本夏生 みたい 顔 じゃん かー. 小池栄子 ツインテール 思っ たより イケル. あと 渋川 だけ 渋川清彦 だけ やっぱり 良い 観 どう 絶望 矢先 渋川 心 安らぐ 役 ピッタリ ハマっ いつも 渋川 安心."}, {"rating": 1.8, "content": "やぁ もん ねぇ 笑. テラフォーマー 怖い けど かっこいい. 兵士 みたい ゾロゾロ くる 感じ カッコ いい. ムキムキ やし. 窓 へばり 付い てる 笑っ. 動き 行動 めちゃめちゃ 人間 やん wwww. 戦う ツバ はく wwww. 序盤 こんな 感じ 割と 引き込ま けど … けど. なんか なんや ろ. キャスト 豪華 のに CG すごい 使っ てる のに 漂う 安っぽ 笑. 仮面ライダー とか 戦隊モノ っぽい. セリフ 一言 一言 軽い wwww. しょうが ねぇ 付き合っ やる よ とか. そう ざる 得 わかる けど …. ナレーション 超 覚める 笑. 映画 よ. バカバカ 死ん くし 展開 早い. 山田孝之 進化 系 かっこいい. 小栗旬 いい 具合 狂っ 素敵. こんなに 気持ち 悪い 小栗旬. まぁ 見れ 笑. 山P 口 よく 喋れる …. 後半 ほぼほぼ 意味 分からん かっ. ゴキブリ 送っ じゃ 無い. 奴ら 人類 使っ 火星 行っ 遺伝子 意思. なるほど 納得."}, {"rating": 2.3, "content": "原作 持つ はっきり ほしい 曖昧 感じ. 無駄 キャスト 豪華 すぎる."}, {"rating": 2.2, "content": "WOWOW 鑑賞 原作 読ん まったく 予備 知識 見 意味 不明 箇所 いっぱい 飽き 最後 お話 入り込め いっ 原作 読ん 再見 気 まったく 起き ギャグ シリアス お話 不明 最後 モヤモヤ 感 ブレードランナー とか エイリアン とか 遊星からの物体X とか いろいろ パクリ CG そこそこ 頑張っ 思い."}, {"rating": 1.9, "content": "実写 無理 漫画 出演者 揃え 割 雑 やら 方 … キャラ 背景 ほぼ 描か 感情移入 そもそも 2時間 程度 映画 収まら 内容 よ 漫画 読ん 人 物足りない ？."}, {"rating": 1.0, "content": "① 漫画原作 実写化 もう やめよ. ② SF映画 CG 技術 もう ハリウッド 任せよ 邦画 邦画 良い とこ 違う とこ 勝負 しよ. ③ 豪華 俳優 陣 酷い 内容 皆 見る じゃ ね ？. ④ 山P 出 てる 酷い 内容 ジャニーズ ファン 見る じゃ ね ？."}, {"rating": 1.0, "content": "キャスト 皆さま 仕事 選ん ください 言うまでもなく ツッコミどころ しか けれど あえて 1つ だけ チョイス そう ね 原作 多国籍 感 半端 引きずっ てる 点."}, {"rating": 2.5, "content": "未来 地球 街 ブレードランナー トリビュート ね ？ 真似 とか 言う クオリティ 差 すぎる ....。. いろんな 人出 観 み まし 一番 いい 感じ じょ 人 やっ たん じゃ CG ね ？. 頑張っ てる 感 まし 漫画 実写化 良かっ 思う なかなか 出会え ませ."}, {"rating": 1.5, "content": "ゴキブリ 割と いい デキ 思う. ひどい 虫 コスプレ. 太田莉菜 綺麗 〜♡."}, {"rating": 1.0, "content": "くっ そ つまんない 漫画 見 てる 人 まったく 面白み 小栗旬 面白い 良し ゴキブリ リアル 良かっ."}, {"rating": 3.0, "content": "ゴキブリ めっちゃ 強い やん. ゴキブリ 人 型 たら まさに. マンガ 読ん 見 み たい 思い. 小池栄子 美しい."}, {"rating": 2.0, "content": "声 特徴 人たち しか 出 ネタ 映画 見る ノリ なれ 三池崇史 思う しか."}, {"rating": 2.0, "content": "原作レイプ 系 原作 見 よく わから. おそらく 続編 そう 終わり 方 けど 作ら だろ. アウトサイダー 黒石 出 てる 嬉しかっ 活躍 けど ね. アサイラム 映画 界王拳 使っ たら こう 程度 レベル なぁ ？. 心 残る. 感じる 出来. 映画 観 原作 読み たく 人 じゃ. 高石 とか ケインコスギ とか 本来 アクション 出来る はず キャスト 何で だろ 笑. じゃあ 呼ば いい じゃん. ういい 疲れ."}, {"rating": 3.0, "content": "CG 凄い じゃん 思っ たより 凄い じゃん. 失敗 しそう 誰 映画化 たく そう 映画化 って 凄い 思う 挑戦 続け ほしい. どうせ ドラゴンボール ワンピース やっ ちゃう でしょ ？ w ヤケクソ 行こ ぜ w."}, {"rating": 2.4, "content": "原作 アニメ 1期 しか 見. ？ 原作 違う ？ って とこ けど まぁ 楽しめ (^^). 原作ファン 違い 嫌 だろ."}, {"rating": 3.0, "content": "三池 じゃ たら 観 結構 気持ち 悪い 描写 仕方 ツッコミどころ 満載 すぎる けど 思っ 面白かっ 劇場 じゃ 観 絶対."}, {"rating": 2.5, "content": "酷評 承知 観 まぁ こんな 感じ だろ なぁ … 程度. 副 艦長 髪型 モコっと てる とても 気. 太田莉菜 コスプレ 美しかっ."}, {"rating": 2.0, "content": "じょ〜 じ 以外 感想 持ち 得 映画. いや 果たして 映画 なのか …. 技 ナレーション 解説 なんて 久しぶり 聞い 流石 笑っ."}, {"rating": 2.5, "content": "【 過去 鑑賞 】. 前 DVD 借りて 見 っきり レビュー 書い. 公開 時 悪評 散々 聞い ハードル 地中 埋め 鑑賞 まし いろんな 意味 すがすがしい 映画 でし 笑 )。 序盤 日本 ？ 思しき 街 風景 完全 某 リドリー・スコット 映画 船内 全員 日本人 のに コックピット 内 響く 英語 爆笑 まし ナニシテンダテメー 笑 )！！」. いい もちろん よ. 冒頭 ケイン・コスギ 出して 即死 使い方 ある意味 近年 邦画 思い切っ 判断 でしょ ？ あと 篠田麻里子 心配 まし あまり 出番 安心 見. 総評 インターネット 言う 悪く 邦画 特有 悪習 抜け 出し切れ 酷い 言っ 伝説 映画 デビルマン 突き抜け 中途半端 映画 でしょ ね."}, {"rating": 1.8, "content": "全体的 白い ネチョネチョ って 感じ キモ かっ けど ツッコミ たく おもろい とこ."}, {"rating": 2.8, "content": "終始 気持ち 悪かっ （笑）. 漫画 少し しか 読ん けど. こんな 早く 進化 たら 絶対 勝て. 送ら なぜ 15人 だけ ？. こんな やばい ゴキブリ 知っ おき. 映画 評価 けど 色々 設定 変."}, {"rating": 2.0, "content": "漫画 面白い けど 映画 面白く. （ 漫画 読ん ）. 火星 行っ 進化 ゴキブリ 戦っ だけ. ストーリー 作品. 最終的 目指す べき 不明. 漫画 連載 中 こうした 作品 致し方 CG 加工 戦闘シーン ひたすら 見せ 続け 今 時代 目新し."}, {"rating": 2.5, "content": "ま 原作 事 置い とい とても ＣＧ 良く 出来 な～. 煙 炎 系 エフェクト 関係 良い ね ～！. それから 戦闘シーン タメ 詰め 気持ち良く なかなか 好み かも. お話 取って 付け 盛りだくさん でしょ ？. 2時間 やる 無理 って w. 個人的 映像 見所."}, {"rating": 1.0, "content": "キャスト 良い 全て 恵まれ 作品. つまらな すぎる 弱 すぎる 残念 一言 だけ 添え させ いただき."}, {"rating": 2.4, "content": "う〜 微妙 テラフォーマー ？ キモ すぎ ヤバイ 映画館 見 たら 大 画面 気持ち 悪い 画 流れ 思う 震え … … 日本語 喋っ てる のに 全編 1.5倍 速 見れ 尚且つ 内容 わかっ 地味 感動 まし."}, {"rating": 2.6, "content": "こんな 豪華キャスト 作品 のに 全体的 ネタ ぽく しまっ かわいそう みんな 割 あっさり 死ぬ びっくり. まあ まあ ぐろ く 面白かっ 笑."}, {"rating": 2.4, "content": "好奇心 負け 観 しまっ. 自分 中 期待 最低 値 （ デビルマン とか 進撃の巨人 上回る 下回る くらい ） 案外 見れる じゃん 思っ. 原作 途中 読ん 内容 知っ てる 原作 知ら 人 観れ ツッコミ たい 数々 だろ けど スルー. 冒頭 ナレーション 感じ ダサい なー とか 今 シーン 要ら よ ね ？ とか いまいち テラフォーマーズ おどろおどろし 感じ なんでだろう とか 思い つつ 笑い 観る オススメ …."}, {"rating": 3.0, "content": "悪評 高い 本作 僕 三池 ファン せい そこそこ 面白く 観る 出来 まし 三池 ファン 人生 得する なあ. ヒサヤ大黒堂 リスペクト ゴキブリ 頭 踏みつぶさ 篠田麻里子 見所 いくつか まし ね."}, {"rating": 2.7, "content": "実写化 無理 原作 好きなんだけど 映画 好き なれ."}, {"rating": 1.0, "content": "録 り 溜め 映画 テラフォーマーズ 観 終わり. 感想 いろいろ 方 書い 通り. 一 番頭 名作 SF映画 オマージュ. エイリアン ブレードランナー フライ. オマージュ 言え 敬意 カケラ 糞 パクリ 演出. ひとつだけ 気づい 良い. 次に 観る 映画 どれ 観 楽しめる だろ. 映画 名作 感じ だろ. 次に 観る 映画 ゴミ かも ....」 思う かも しれ 逆. 駄作 次に 観る 映画 押し上げる からだ. 映画 神様 駄作 与え うた 役割 感じ. 次に シビルウォー クラス 作品 観 たら ショック 死 かもしれん 他 作品 しよう w."}, {"rating": 3.4, "content": "最低 意味 最高. 振り切り 方 気持ち いい 面白く 訳 もはや 放棄 言っ いい. 三池 手腕 冴え 遊び心 溢れ. ブレードランナー 博士の異常な愛情 エイリアン 遊星からの物体X ある意味 映画 好き イニシエーション 的 作品."}, {"rating": 2.8, "content": "実写化 失敗. おもんなかっ 久々 終わっ 映画 薬 うって 虫 みなさん もー ちょっと いい 感じ 実写化 特殊メイク 欲しかっ."}, {"rating": 2.7, "content": "映画 寝落ち 久しぶり. 評価 低い 納得 なぁ なんか 陳腐 映画 感じ まし. う〜〜〜〜〜〜〜〜〜 笑."}, {"rating": 1.0, "content": "ーーーーーーーーー. テラフォーマーズ. ーーーーーーーーー. どうしてこうなった ？ 映画 なぜ 内容 変え 原作 良さ まったく 消さ しまっ 作品 ただ ゴキブリ 倒す 話. 誰 言わ だろ 疑問 残る もちろん 原作 まま 忠実 やる 難し だろ つまらない 感じ しまう だろ 変更 す べき 思う けど 映画 見せ場 ことごとく 消し しまう 脚本 力 ある意味 度肝 抜か ゴキブリ ゴキブリ 思う 程 動き 不自然."}, {"rating": 1.0, "content": "原作ファン 人 たくさん. 観 行っ まし. 原作 知ら まま. 観 まし うーむ. 皆さん 書い. 変身 後 ヘボ. 漫画 描ける 姿 実写. すると チープ 感じ. 無理 漫画 アニメ. 実写化 しよう. いい のに …. キャスト 豪華 けど …. 映画館 観る 値し."}, {"rating": 1.8, "content": "展開 ほぼ 原作 通りな ハズ のに ？ って 感じ. CG よかっ 適度 キモ かっ 笑."}, {"rating": 4.0, "content": "ゴキブリ 切り返し ショット 凄 すぎる. 伊藤 武井 あまりに 無造作 立っ てる."}, {"rating": 1.6, "content": "酷い やっぱり 日本人 SF 世界観 合わ 大 失敗 作 思わ 全然 話題 かっ. それにしても 日本 どうして コケる 分かっ 漫画 アニメ 実写化 こだわる ？. どれ だけ 頑張っ ハリウッド シンデレラ 美女と野獣 実写化 成功 見込め って."}, {"rating": 4.1, "content": "オリジナルストーリー 原作 違う とこ 面白かっ. ゴキブリ やっぱり キモイ 笑."}, {"rating": 1.0, "content": "納得 酷 でし. やはり 実写化 す べき 思い はい."}, {"rating": 2.5, "content": "評価 低 すぎ いい みつけ あげ たく. 原作 途中 読ん でる すごい ファン そんなに 原作 比べ 感想 にたいして いい わたし 多分 三池 監督 そんなに すき かも 山P 特集 メイク とか 頑張る 役 けど 好き じゃ よ ね ソロ ニュース とどまっ ほう よ よかっ くらい 演技力."}, {"rating": 1.0, "content": "ケイン・コスギ 日本語 すっごく 上手い がっ 吹き替え ？ 人 ケイン・コスギ よ ね ？？？ メイク てる よく 分からん ～. しっか … なんて 内容. 火星 進化 G 描写 酷い 人間 描写 酷 すぎる. こりゃー って 叫び たい."}, {"rating": 1.4, "content": "あー 酷い w 前評判 相当 悪い 知っ まし 納得 w. 三池 監督 ほんとに 本気 作っ 思っ しまう 作品 でし いろいろ 雑 気 まず アクションシーン クオリティ 低い 原作 少し 読ん たん けど 作品 結構 アクション 大事 思う 残念 CG もう少し なんとか かったん 思い. 続編 作れ そう 終わり 方 でし けど どう でしょ ね ？ 多分 映画館 見 けど w."}, {"rating": 2.1, "content": "良く 悪く 原作 忠実 作品. なんの 工夫 ただただ 忠実. 昆虫 めっちゃ 出て キモい 分かっ けど 実写 たら やっぱり キモ く なんか 不快. 原作 たしかに 面白い けど 言っ そのまま 実写 すれ いい じゃ なぁ 感じ まし. あと 後半 戦闘シーン 長く てる 感じ."}, {"rating": 1.8, "content": "途中 早く 終わん ねー なぁ 思っ しまっ. ストーリー アクション グロ 全て 中途半端. 原作ファン 期待 見 ぶん 残念."}, {"rating": 2.2, "content": "原作 知ら けど 期待ハズレ. 2597 年 車 走っ. びっくり ‼ ️. ムキムキ 人間 ゴキブリ 虫 人間 戦い. 日本 技術 こんな."}, {"rating": 2.4, "content": "エイリアン フライ ブレードランナー 三 池 悪ふざけ 悪趣味 やり 過ぎ 描写. やり方 30分 描ける 話 2時間 てる やたら 長ったらしい. セリフ 説明 多い. 序盤 武井咲 だって お金 いっぱい もらえる もん って 勘ぐっ ちゃう セリフ."}, {"rating": 1.8, "content": "原作 いい 全部 改変 つぶし 役者 CG 無駄遣い しまっ 稀有 映画 はね 中島かずき 脚本 悪さ 大変 大きい 気 原作 愛 リスペクト 足り すぎ 頼ま 引き受け 原作 そっ さらり 読ん 感 ハンパない ただ 漫画 面白い 第2部 映画 第1部 （ あ 3部作 しよう 今 気 つい ） ビハインド 大きい かも."}, {"rating": 1.0, "content": "前評判 聞い 全く 通り 面白く. 頑張ら 最後 見れ."}, {"rating": 2.5, "content": "2017年 3月. WOWWOW 放送 鑑賞. このマンガがすごい！ 本誌. ベストテン 入り 話題. マンガ 映画化 …. またもや べき か決 傑作 漫画. イコ － ル 傑作 映画. 改めて 勉強 くれる 映画. 今回 脚本 劇団☆新感線 座付 作家. 中島かずき 氏 起用. どうしても 連載漫画 二 時間 ダイジェスト 的 展開 ざる ハンデキャップ ダイナミック 場面 空回り てる 感. 滝藤賢一 小池栄子 福島リラ. 菊池凛子 … 脇 固める 個性 豊か 俳優. 熱演 興味深く 観. 小栗旬 山田孝之 他 主役 メンバ － 含め メンバ － あぁ 別 映画 観 たい 途中 浮気 心 芽生え しまう … そんな 残念 日本映画."}, {"rating": 4.0, "content": "結構 多く 俳優さん 出 まし. 元 コミック そう 道理で 相手方 表情 漫画 的 でし ね. 特撮 言い 画像処理 言い CG 言い ね 矢張り 日本製 舶来 異なり チープ 感じ ね. 日曜 朝 子供番組 近い 香り めし. （ 辺 詳しく ませ あくまで 感覚 的 悪しからず ）. 展開 乱暴 人物 演出 取って 付け た様 浅 まし 正直 引き つけ まし. 原本 知ら 先 どう だろ ハラハラドキドキ まし. 4点 僕 全て 4点. （ 映画 製作 敬意 込め ）."}, {"rating": 1.5, "content": "原作 見 けど 話 完結 原作 実写化 べき. ストーリー 薄っぺら いし 完結 無駄 続編 匂わす. キャスト 豪華 見える けど バランス 悪い 扱い 雑. 昆虫 図鑑 観 昆虫 勉強 まし."}, {"rating": 3.7, "content": "みんな レビュー 批判 ものすごく イキイキ てる 笑. やっぱ 嫌悪 感 踏み 潰し たく 本能 ね 監督. 粗 探し 含め 結構 語れる 多い 観 損 なし. 2 やり ましょ よ. 俺 虫 たら 蝉 だけ イヤ. なんか 蝉 映画 …. … やばい 話 飛ぶ …."}, {"rating": 1.8, "content": "ダイヤモンド 砕け そう 三池 監督 昨年 世間 騒がせ 実写映画 クオリティー 製作 者 皆さん め ーー ！( 小町 風 )」 言っ 問題 無 そう ちなみに 船員 格好 某 SF シリーズ あいつら しか 見え 際 ノーコメント. 実際 観 みる 確か 面白く ね w 実写化 作品 漫画原作 イメージ 壊し しまう 必然 的 かつ 日本 どこか 舞台 以上 日本 限ら 予算 CG 技術 完璧 再現 ほぼ 不可能 最初 無理 話 思う そこそこ 頑張っ てる 気 CG ある程度 見れる レベル インターステラー スタッフ 関わっ とか … … だし 役者 本業 モデル タレント 多い 割 そんなに 演技 下手 思い ませ でし 元 AKB 篠田麻里子 だって 良い 演技 まし よ. ただ 多く 方 指摘 てる キャラクター 感情移入 点 変身 後 姿 ダサい 点 世界観 特徴 全て ナレーション 等 説明 済ませる 点 等 問題 多い w キャラクター 同士 関係性 曖昧 誰 死ん カタルシス 無い 更に アホ 自ら 死に 行っ てる 奴 最早 コメディ しか 見え 部分 他 云う ゴキブリ デザイン やっぱり ゴリラ っぽい … … いや 原作 あんな 感じ けど 実写 見る 全然 怖 感じ ませ でし w 説明 不足 痛い とゆう 漫画 １ 巻 分 言っ それでも 説明 不足 って 得 思う けど. 手 作品 必ず 言っ いい 程 起こる 原作 改悪 無理 オリジナリティ 出して 自爆 パターン 本作 小栗旬 キャラクター 見事 滑っ てる 変身 方法 面倒くさく てる 様 見える 全員 日本人 しまう 仕方 けど たら 英語 喋り だす 下り いり ませ よ ね ？ 他国 黙っ てる わけ よ ね ？. 個人的 １ 番 気 変身 後 姿 はっきり 言っ めちゃくちゃ 安っぽい 山P パワーアップ たら 口 マスク 追加 更に パワーアップ 髪 伸び って 登場人物 全員 見事 安っぽい 感じ 仕上がっ 如何にも 日本 低 予算 映画 でし そん もっ 人たち 真面目 アクション やっ テーマパーク よく ヒーロー ショー しか 見え ませ アクション 自体 バリエーション 少なく 萎え 殆 ど 悪 ガキ 喧嘩 レベル 邦画 屈指 ダサい 空中戦 展開 正直 云う てん さっぱり 決着 着け 方 ずっこけ 敢えて 言い ませ ラスト 近く 山田孝之 持つ せい 一気に 冷め 手術 無意味 重い 知らさ 反則 業 よ あんな. 良い 所 ちゃんと 実写映画 以上 悪い 所 かなり 目立っ てる 作品 正直 云う 日本 ハリウッド やっ 方 良かっ 気 まあ こういう SF 実写映画化 やっ 難し そう 気."}, {"rating": 2.0, "content": "さんざん クソ だって 言わ どんな もん おもっ 見 けど おもしろかっ よ. 昔 角川 SF映画 とか っぽい w. 最近 進撃 とか ガッチャマン とか 脚本 ちゃんと てる よかっ 思う. とはいえ わりと 面白く 見れる っていう 邦画 レベル ヤバイ よ ね w."}, {"rating": 1.3, "content": "予備 知識 なし 見 ちゃ いけ. 元々 虫 とか 大嫌い のに 虫 映画 じゃん ちょっと 凝っ 虫 知ろ 映画 じゃん. キャスト なかなか メンツ 揃え おい 何もかも しょぼい. なんだか 残念 すぎ ....."}, {"rating": 2.7, "content": "次々 現れる 能力 vs 能力 バトル 漫画 こそ 面白い 改めて 確認 実写化 俳優 表情 背景 細かい 事 活きる 映画 邪魔 映画 作品 完全 後者 純粋 キャラ 能力 集中 方 楽しめる のに 演技 CG 出来 気 散っ しまう セリフ シチュエーション 不自然 いちいち 突っ込ん しまう. 豪華 俳優 陣 残念."}, {"rating": 2.0, "content": "なんで 最後 観 しまっ だろ ..... とにかく 途中 気持ち 悪く."}, {"rating": 2.5, "content": "原作 絶望 感 生理的 嫌悪感 やら 突っ込み所満載 展開 延々 続く 俳優 陣 コスプレ アクション 池田秀一 ナレーション 一番 良かっ."}, {"rating": 1.6, "content": "金 かかっ てる 感じ のに 酷く 安っぽい. テメー って コッチ 台詞."}, {"rating": 2.0, "content": "み 思っ たより 面白かっ ー 豪華キャスト 皆殺し 見せ場 ＝ 死亡フラグ 特殊能力 説明 ＝ 死亡フラグ ノリ ふざけ すぎ ゼブラーマン 同じ 種類 面白 中でも 小池栄子 変身 よかっ こういう 時 真面目 疲れ ちゃう ちょうど よかっ 真面目 勢 かわいそう."}, {"rating": 2.0, "content": "なんだろう アクションシーン 面白かっ けど なんだろう 昆虫 図鑑 見 ？. ひとり ぐらい ゴキブリ 能力 持っ つい たら 面白かっ 思う."}, {"rating": 2.5, "content": "ゴキブリ 気持ち 悪い 気持ち 悪い. てか 見慣れ たら ゴキブリ じゃなくて うた だの マッチョ 笑笑. だから もうちょい 触角 長い 方 ゴキブリ っぽく 思う. そうすると もっと 気持ち 悪く ちゃう けど 笑笑. あと CG 感 凄 すぎ あんま リアル じゃ やっぱ 本物 ゴキブリ 1番 気持ち 悪い ね. 後半 ゴキブリ に関して 気持ち 悪い 笑う しか 笑笑. 人 人 キャラ 濃い 人 多い. 小栗旬. てか もう 人 じゃ. 虫 vs 虫. 決して 面白い 映画 けど 最後 どう 続き 見 たく しまっ. 続編 … ??."}, {"rating": 2.0, "content": "車中 DVD 鑑賞 まぁ つまら かっ 映画館 観 よかっ ハリウッド 続編 やっ ほしい."}, {"rating": 1.5, "content": "記録 （ 2017年 ）. 原作 とか 撮り方 とか ただ 単純 つまんなかっ. ケインコスギ 何処 居 わから."}, {"rating": 2.5, "content": "周り 人 言う 面白 まだ マシ. ただ ゴキブリ 気持ち 悪かっ だけ."}, {"rating": 3.0, "content": "漫画 読ん 事 (？) それなり 楽しん 観 まし. どんな 能力 だろ … って ワクワク 感 まし."}, {"rating": 3.1, "content": "原作 あまり 知らず まま 鑑賞. ゴキブリ 進化 見どころ (°_°) 笑."}, {"rating": 2.0, "content": "劇場公開 中 み たかっ やつ 思い 視聴. 可 不可 あっけなく 活躍 半数 死ん いく 死ぬ 時 グロ."}, {"rating": 2.4, "content": "終わり 謎 漫画 終わっ のに 勝手 完結 だろ."}, {"rating": 2.8, "content": "糞 映画 言わ てる 割 面白かっ. 続編 良かっ のに 個人 的 思い. 小栗旬 演技 気持ち 悪かっ."}, {"rating": 1.5, "content": "原作 忠実 ほしかっ けど 続編 決まっ 仕方."}, {"rating": 5.0, "content": "完全 意図 狂い っぷり 最高. 駄弁 る 武井咲 伊藤英明 周り カメラ グルグル 回る ショット ホラー 的 テラフォーマー 出現 絶妙 タイミング のに 登場 凄 過ぎる. 映画 文法 逸脱 まくっ 堪ら. バーホーベン カーペンター 意識 まくっ てる 三池 って 感じ 良い."}, {"rating": 3.5, "content": "映画 しょうが 思う けど あっさり てる とこ 全体的 とても 満足. やま ぴー."}, {"rating": 2.0, "content": "飛行機 やっ 笑 まぁ 漫画 実写 こー よ ねー 漫画 好き."}, {"rating": 3.0, "content": "口コミ 程 酷く 映画. 原作 別物 べき. 考え 映画 観 たい 時 いい. お酒 良し."}, {"rating": 2.6, "content": "山P しんど そう しんどかっ ゴキブリ 人間 グッサグッサ 太田莉菜 セリフ 人間 ゴキブリ 殺す 理由 無い ゴキブリ 人間 どんどん 殺す って 妙 心 残っ."}, {"rating": 2.0, "content": "出演 キャスト 物凄く 豪華. ただ 日本映画 アニメーション アクション 演習 のに 限界 …."}, {"rating": 1.8, "content": "原作 未読 鑑賞. 全く 期待 けど うん 期待 通り でし. 滝藤 怪 演 小栗 山田くん アニメ っぽい ヲタク っぽい 感じ 素敵."}, {"rating": 1.0, "content": "ゴキブリ 進化 人類 敵 に～ 聞い ワクワク しながら 観 行っ たら 思っ 全然 違い まし … 最後 2人 残っ けど 結局 救い 希望 個人的 気分 どん底 … 少し 希望 みえれ 違っ だろ なー … 映像 すごかっ."}, {"rating": 2.5, "content": "豪華 キャスト 使っ 内容 無かっ. もっと 色々 出来る 感じ けど 勿体 無かっ."}, {"rating": 1.0, "content": "一昔 前 日曜日 やっ 仮面ライダー 敵同士 戦い っていう 感じ."}, {"rating": 2.0, "content": "出 てる 役者 豪華. ゴキ 原作 っぽく 出来 てる. おもしろい ターミネーター2 見直す べき. リアル ゴキブリ 交尾 見 てる 方 おもしろい. おもしろく レビュー 事 すら 面倒. B級 いや C 級 すぎる. 出 てる 役者 余計 メロドラマ 雰囲気. 映像 失敗 言わ 虫 退治 為 虫 力 入れる なんて …. 原作 途中 見 小学生 考え 事. ただ 小池栄子 なんか 上手い ね. 見る カブトムシ 育て ほう おもしろい よ ええ …."}, {"rating": 2.5, "content": "虫 虫 虫. 武井咲 扱い 雑. 誰 感情移入 出来 進む 展開. 虫."}, {"rating": 2.4, "content": "キャスト 中々 メンツ 揃い 期待 演出 Ｂ 級 映画 感 色濃く 日本 超 大作 映画 全面 宣伝 なんだか 虚しく まし. 映画 良かっ リポD CM 以外 久しぶり ケイン・コスギ 見れ."}, {"rating": 2.8, "content": "原作 1巻 だけ 読ん けど. よく 人間 死ぬ マンガ 印象 そのまま 実写化 感じ. 有名 俳優 陣 あっさり 死ん いく もったいない 気 けど (>_<). それなり 楽しめ なんか 本編 って プロローグ みたい 終わり 方 やっ なー."}, {"rating": 3.0, "content": "もっと ひどい 思っ けど それなり 楽しめ まし 冒頭 街 シーン ブレードランナー 雰囲気 とても 良かっ."}, {"rating": 1.3, "content": "漫画 たら 面白い かも しれ けど 話 実写 向け じゃ."}, {"rating": 3.0, "content": "御機嫌. よく まし. それなり 楽しめ まし ヨ. 以上 進化 心より 願い. お久しぶり."}, {"rating": 3.0, "content": "漫画 読ん 時 こんなにも ゴキブリ 怖い ビビっ. のに 実写化 たら もっと リアル 怖 すぎる."}, {"rating": 2.5, "content": "豪華 俳優 無駄遣い. 伊藤英明 棒読み セリフ 笑. ちゃっかり アース製薬 殺虫剤 アピール 面白い ◎. テラフォーマー なんか 変 銅 塊 みたい. 犠牲 ばかり 解決 まま 終わる 感 …."}, {"rating": 1.0, "content": "良かっ. ケイン・コスギ. 久しぶり 演技. ？ 笑. なんて 良く. 悪く 日本 映画. 思っ."}, {"rating": 1.0, "content": "伊藤英明 って こんな 演技 下手 ？. めっちゃ 一本調子 よ ね. しっか よく こんな もん 作っ 世に 出 そう 思っ よ ね 劇場 観 たら 発狂 必至 ね. 総評 三 池 無能."}, {"rating": 2.0, "content": "進撃の巨人 迷っ. あくまで 暇つぶし. ケイン・コスギ. 中々 ドンマイ 映画 でし."}, {"rating": 3.1, "content": "そんなに 酷い 気 けど たぶん 漫画 読ん 方 面白い だろ 思っ. キャスト 思いがけ 豪華 虫 特殊メイク (？) 頑張っ てる よく 分かる. 続編 とか たぶん 見る だろ 思う."}, {"rating": 3.9, "content": "ゴキ 〇 リ 出 ぁ ーー. 史上最強 不死身 敵 アラワレタ. 虫 嫌い 方 目 つぶっ 楽しみ 下さい ww."}, {"rating": 1.0, "content": "血迷っ 劇場 観 行っ しまっ 金 くれる 観 行っ いい 思う 出来. アニメ 映画化 って 難しい 思う けど これだけ キャスト CG 使っ つまんなかっ たら 救い ね. 山田孝之 出演 作品 削除 願い. ジョジョ 映画化 期待 ませ."}, {"rating": 3.6, "content": "原作 知ら ふと 作品 観 世界観 斬新 過ぎ かも 目新しい おかしく 笑え 真剣 空気 裏腹 地味 虫 敵 ゴキブリ なかなか ビジュアル 良かっ 個人的 気楽 見れ 面白かっ 言える 作品 まったり 見る 最適 でし."}, {"rating": 1.0, "content": "やっぱり 駄作 ホイホイ テラフォーマーズ. 地球 人口 増加 問題 火星 人 住める 星 為 コケ ゴキブリ 火星 送り込む 結果 探査 行っ バグス 1号 消息 絶っ 火星 異常 進化 ゴキブリ テラフォーマー 襲わ 乗組員 昆虫 遺伝子 注入 バグズ 手術 対抗. 大人気 マンガ 実写化 作品 週刊ヤングジャンプ 連載 中 作品 他 にも アニメ化 スピンオフ作品 派生 人気 作. テラフォーマーズ 実写映画化 ＆ ＴＶ アニメ化 作品 多数 ど 両方 コケ 珍しい 作品. よく 言わ マンガ 原作 尺 問題 作品 単行 本 1巻 丸々 使っ てる 尺 作り やすく てる ダラダラ やっ 時間 長く 感じ まし. 続編 匂わす 終わら 方 でし 大コケ 続編 話 なくなっ. 地雷 思っ まし ネットカフェ 行っ 観 お金 使っ レンタル 気 こういう 機会 見 思っ 鑑賞 まし. 結果 地雷 でし ｗ 各 キャラ 能力 説明 シーン マンガ 違和感 そのまま 映画 置き換える まぁ クド. 東映 平成ライダー シリーズ とか 方 よっぽど デザイン 考え るし もう少し 参考 たら ？ 出来."}, {"rating": 2.0, "content": "大 ヒット 漫画 実写化. 漫画 アニメ 実写化 見栄え 尺 関係 オリジナルストーリー いい 思う けど 今作 オリジナル 距離 結局 中途半端 無駄 原作 寄せ いっ ビジュアル ギャグ っぽく てる. 重要 キャラ 即 死亡. っていう 件 原作 リスペクト 入っ てる だけ 好き."}, {"rating": 2.0, "content": "評判 知っ 上 ハードル かなり 下げ 見 ハードル 倒し しまい まし."}, {"rating": 2.5, "content": "思っ …. 豪華キャスト まだ み かも. ゴキブリ あんまし 怖く. もっと 不気味 欲しかっ."}, {"rating": 1.5, "content": "映画館 観る べき …. 最初 昔 中国 みたい 日本 くだり だけ 好き."}, {"rating": 1.6, "content": "圧倒的 スケール 縮小 とても 驚き まし ハードル とてつもなく 下げ 二日酔い 頭 鑑賞 思いの外 楽しめ まし."}, {"rating": 1.7, "content": "観ず 文句 言い がち 鑑賞 豪華 俳優 陣 主題歌 ヒット 原作 まごう ことなき 布陣 間口 広げ つつ 出来 ド B級 作品 手腕 さすが 一言 尽きる. 寝不足 方 睡眠 導入 効果."}, {"rating": 1.0, "content": "昆虫 ゴキブリ メイン 新しい けれど 見 み よく 考え みれ ゴキブリ なんて 好き ないし 昆虫 嫌い 好ん 見る 必要 キャスト 割と 豪華 のに ものすごい B級 感. 人間 って 無意識 すごい 残酷 思っ. 昆虫 無駄 知識 つい お礼 + 1."}, {"rating": 2.0, "content": "びっくり 程 つまらなかっ …. 評価 低く 少し 期待 のに 残念."}, {"rating": 2.9, "content": "2017 01 28 22. Blu ray レンタル. 初. 映画 製作 話 聞い 時 絶対 絶対 見 決め 作品. 原作 大 ファン どう 一本 作品 収める 無理 思っ 三池 監督 好き けど 当たり 外れ 激しい 作品 ばかり 外れ 予感 しか. なぜ 鑑賞 気 好き 割 一般 酷評 がち いくつか 作品 同じく 好き おっしゃる 方 二人 今作 褒め らし 二方 褒める もしか たら 当たり かも 思い レンタル 屋. どう. 最初 辛かっ まず 早い 段階 知る テラフォーマーズ 別物 思っ 見 なけれ いけ 判断 上手く 割り切る 出来 間 悪い テンポ 加え 全て セリフ 説明 進む 物語 … 説明 セリフ 多用 作品 苦手 ホント 辛かっ ベタベタ 演技 居 堪 気持ち しか. そういう もん 諦め 見 始め たら 意外と 笑っ ちゃう 場面 出 そう 笑い ツッコミ 入れ 見る 映画 そういう 理解 変わっ いっ. かなり 原作 違う のに 締めくくり 方 とても 上手く まとめ ちょっと おお 思っ しまっ. 108円 見 評価 劇場 見 たら 多分 もっと 腹 立っ 違い. コスプレ 的 特殊メイク 結構 良かっ 女性陣 可愛かっ."}, {"rating": 3.5, "content": "別に 悪く じゃ でしょ. 予告 ギャグ 調 B級 以下 路線 わかっ やっ てる 事 思い. 漫画 すごい オトコ 編 とか 煽る 出版 業者 いけ."}, {"rating": 1.5, "content": "？ 観る ？ 虫 ゴキブリ ムスメ 言わ けど てぇ キャスト 豪華 すぎ 気. いやぁ ド B級. 邦画 SF わぁ 改めて. 超 豪華キャスト 呆気なく 死に 過ぎる ？ そういう 展開 どんでん返し けど. 得 戦闘 能力 差 いやいやいやいや でしょ ？. 何より 救い. のに 絶対 続編 作る 気 満々 やん 思わ 潔 欠片 終わり 方. いや スミマセン 酷評 過ぎ まし 💦 💦 💦. ね グロ 戦闘シーン 時間 コマ 数 割く もっと 一人ひとり 背景 丁寧 掘り下げ くれ よかっ なぁ. ま コレ 三池 監督 スタイル 限界 だろ なぁ. クローズ ゼロ スキヤキ・ウェスタン・ジャンゴ まぁまぁ そこそこ 打た 場面 けど. 翳り 感じる わ 残念 💦 💦 💦 💦 💦."}, {"rating": 1.4, "content": "ひどかっ 原作 好き嫌い 関係 人 勧め 三池 好き 最近 作品 どうも らし さがなく ただ ダメ 映画 しまっ 残念."}, {"rating": 1.5, "content": "いっ こー 面白く (*⌒▽⌒*). 伊藤英明 配役 評価."}, {"rating": 2.0, "content": "気持ち 悪い. そりゃ そう けど 気持ち 悪い わ. 原作 読ん 事 内容 だけ しっ てる けど 実写化 方 良かっ 気 （ ⚠ ︎ 個人 意見 ）. キャスト 豪華 こそ 残念 （泣）. 漫画 たら 面白い って 思う かも けど 映画 気持ち 悪い 先行 面白い 感じ. 映像 加工 ？ 技術 すごい って 思う けど. 映画館 観 よかっ."}, {"rating": 4.7, "content": "良く ぞ 揃え 豪華キャスト 陣 火星 降り立ち 敵 ゴキブリ 倒し いく 奇抜 ストーリー 映画. 役者 派手 目 行き がち ストーリー 秀逸 メンインブラック 思い出さ 超え いく 作品 思っ. SF 映像 注目 み 目 瞠 る まるで 本物 昆虫 人間 掛け合わ 生き物 連れ 錯覚 さえ. 後世 残し いき たい 素晴らしい 作品. 唯一 批判 すれ 濡れ場 無かっ た事 ？. 土曜日 超 多忙 なんとか お願い 伊東."}, {"rating": 3.0, "content": "囚人 罪状 反故 もらう 火星 謎 生命 体 退治 強い SF 物語. エイリアン2 ニューヨーク1997 足し 世界観 美術 セット 80年代 ハリウッド映画 水準 ようやく 達し. 過酷 ミッション 要求 政府 サイド エリート 他 自由 選択肢 囚人 階級闘争 的 話 思い 終盤 グシャグシャ しだし 歯切れ 悪い. シンプル メッセージ B級映画 王道 外し 欲しく."}, {"rating": 3.0, "content": "つまらない 最初 聞い 観 思っ 面白かっ 感想 日本 代表 売れ てる 俳優さん 使っ キャラ 目立ち すぎ 余計 ストーリー 際立っ."}, {"rating": 2.4, "content": "漫画 好き 見 けれど 2時間 しか 物足りなく 感じ まし."}, {"rating": 3.9, "content": "途中 しか 見 けど 結構 面白かっ. のこり 1 ２ 時間 くらい 凄い 気 映画. ゴキブリ すき じゃ よ. もし 虫 サソリ ね."}, {"rating": 2.0, "content": "昆虫 知る いい 機会 笑. 原作 読ん よく わから けど ゴキブリちゃん 顔 かわいい けど 身体 マッチョ アンバランス. 配役 豪華 だけ 期待 ちゃう けど 娯楽 観る ね."}, {"rating": 3.0, "content": "試写会 観. 事前 監督 俳優さん 原作者 方 トーク 聞い なのか 普通に 鑑賞. 原作 読ん ほぼ ストーリー 通り なぁ 感想. 心 響く 無かっ."}, {"rating": 2.5, "content": "本当に 三池 監督 作品 ？ って くらい 無駄 映画. ただ 山田孝之 安定 かっこよ."}, {"rating": 2.7, "content": "ゴキブリ もぉ ゴキブリ 家 なか 入っ こ なけれ こっち 戦わ のに お前 悪い 不法侵入 っていう 人間 勝手 作っ 世界 理不尽. 全て 安っぽかっ. ゴキブリ 同じ 動き ガサガサ よく わから. 妖怪大戦争 み てる みたい. 本当に 三池 監督 ？."}, {"rating": 2.4, "content": "素晴らしい. これぞ 金 かけ 駄作. 世界 よ みよ ざ 日本 超 大作. 原作 読ん たら バカ 気分. ストーリー 500年 前 人類 火星 ゴキブリ 送っ ゴキブリ 進化 人類 脅かす 存在. 監督 三池崇史. 主演 伊藤英明. 共演 武井咲 やま ぴー 山田孝之. まず 完全 配役 ミス. 誰 1人. 伊藤英明 まだ わかる 以外 ダメ. インパクト 弱 すぎる. ストーリー もう ね どうして 原作 近く こんな ダメ 教え 欲しい. CG なかなか よかっ. 金 かけ だけ. 作品 進撃の巨人 みたい のに 評価 一切 消え 素晴らしい でし. ね 進撃の巨人 こっち 方 好き w まだ こっち 方 みれ. CG だけ よかっ なー. あと 小栗旬 ジョニーデップ 意識 感 なんだかんだ 小栗旬 好き w."}, {"rating": 2.0, "content": "一癖 二 癖 俳優 たくさん 出演 てる 活かせ きれ 残念！. 原作 見 けど 発想 面白い ゴキブリ リアル 追求 CG 技術 努力 よく わかる. 尺 短い せい 一人ひとり 俳優 能力 説明 だけ しまっ もったいない. それに 日本 製作費 金 かけ 中途半端 映画 思う. こそ 1部 2部 構成 良かっ （笑） 個人的 思う お金 出し あげ 思う （笑）. ゴキブリ フルCG 人間 変身 時 特殊メイク バリバリ まし 感 アンバランス 違和感 覚える. もっと ゴキブリ 人間 戦闘シーン 見 たかっ."}, {"rating": 1.9, "content": "キャスト 素晴らしい 映像 臨場感 酷い 仕上がり 武井咲 目的 観賞 まし ほぼ 序盤 出演 CG アメリカ 日本 差 大きく 感じる 作品 今後 日本映画 課題 確実 まずは CG 感じ."}, {"rating": 2.0, "content": "山田孝之 ただ かっこよかっ やはり 1番 好き 俳優. 原作 読ん 無かっ ー ま ーマンガ 映画 って まあ こう そう 予想. 思っ たより 面白かっ."}, {"rating": 2.0, "content": "原作 知ら 見 けど 正解 なのか ？ 前 海外 SF映画 見 クオリティ 違い まだ 日本 思っ."}, {"rating": 2.9, "content": "火星 すめる 火星 昆虫 宇宙人 退治 しよう っていう 話. 人間 個々 昆虫 能力 持た. … … っていう なかなか 邦画 今 無い タイプ 斬新 アイデア ＳＦ 映画. … … かなり 俳優 豪華 感じ … …. いかんせん 邦画 ＳＦ って 馴染み 無い 勿体ない … …. きっと … 先 邦画 ＳＦ 映画 沢山 出て 来 改めて 観 たら 評価 変わる だろ … … そんな 映画."}, {"rating": 2.0, "content": "期待 観 期待 下回っ. ストーリー 発想 面白い … ムダ １つ シーン 時間 かけ すぎ. 豪華 すぎる キャスト 起用 だけ 残念 作品 思え."}, {"rating": 2.5, "content": "中盤 まあ まあ 面白い 思っ 観 途中 明日 資源ごみ 日 とか 洗濯 物 干さ なきゃ とか 家 中 気 後半 集中 映画 せい っていう せい."}, {"rating": 1.3, "content": "キャスト 良い 期待値 高かっ 実写 ちゃ ダメ やつ. 久々 胸糞 悪い 映画 見 うたっ 感じ. 死に 方 えげつない. まあ まあ 豪華 キャスト陣 即死 っていう 謎."}, {"rating": 2.0, "content": "去年 １ 番 叩か あろ 邦画 テラフォーマーズ 遂に 観 まし. アクション ＳＦ 恋愛 友情 色んな 要素 １ 本 楽しめる かつ 言わ ばかり 人気 俳優 起用 本来 面白く 訳 映画 前評判 通り 散々 内容. 説明 不足 説得力 不足 描写 不足 ストーリー 背景 合成 感 強く 俳優 演技 滑稽 見え しょうが. ｢ 俺 やる ！｣ って セリフ 至る 所 使わ どうせ 死ぬ だろ って フリ しか 聴こえ w. ゴキブリ リアル 気持ち 悪かっ 銃器 使える くらい 賢く 全て 進化 せい 主人公 変身 際 空気 読ん ちゃんと 待っ ね."}, {"rating": 1.4, "content": "CG セット 特殊メイク 造形 いい 感じ. 漫画 映画 2時間半 程度 作る って やっぱり 無理. 10年前 もっと 楽しめ 気. ヤー ウォーー テャ. って 映画. ななお."}, {"rating": 3.0, "content": "観 きっかけ 山 ぴー それだけ ♫. 三池 監督 っぽい アクション. キャスト 良い けど ストーリー ね 未来 地球 🌏 G 支配 しまう. 小栗旬 見 たら 時計じかけのオレンジ 思い出し しまっ."}, {"rating": 3.2, "content": "漫画 見 事 楽しめ まし ゴキブリ 戦う 戦士 達 虫 変身 衣装 虫 特徴 掴ん 良かっ 🙆 原作 知ら 分 楽しめ なぁ 思い まし ゴキブリ 少し 可哀想 笑."}, {"rating": 3.0, "content": "そんなに グロ く 🐛. ゴッキー 最後 情 出して きた 🕷. もっと強く ゴッキー 見 たい 🐝."}, {"rating": 2.7, "content": "2017 01 04. 機内 鑑賞 機内 見 よかっ 映画館 とか 行っ たら めちゃ 後悔 思う. 原作 読ん すごく つまらなく 感じ 俳優さん 無駄遣い すぎ ？. やま ぴー かっこよかっ プラマイゼロ けど じょうじ."}, {"rating": 2.0, "content": "原作 知ら けど 気持ち 悪い 話 いまいち 理解 …."}, {"rating": 3.5, "content": "火星 移住 計画 成功 べく 害虫駆除 送り込ま 特殊部隊 ゴキブリ 称さ 凶悪 化物 集団 対峙 権力者 ゴミ 掃除 強制 日陰者 目上 食っ いこ 系統 SF アクション映画 原作 読ん 原作 比較 まったく. 全編 溢れ 出 赤面 レベル スタイリッシュ 感 ブルーバック 撮影 感 膝 カックン 感 すべて 三池 監督 悪ふざけ 系 映画 直結 原作 再現 云々 さて 置き 悪ふざけ 好き たまらない 作品 三池崇史 プロデュース 変 死に 方 選手権 様相 呈し 楽しい. ゴキブリ モーションキャプチャー 三池 監督 自身 おこない 壮大 ゴキブリ 退治 大作 映画 やっ 考えれ トンデモ 映画 愛着 湧い くる どうせ 昆虫 パワー 得 隊員 昆虫 特徴 全面 打ち出さ 本物 昆虫 同士 喧嘩 見世物 虫皇帝 シリーズ 戦闘 シーン 展開 欲しかっ. 個人的 三池 監督 悪ふざけ 映画 単純 楽しむ."}, {"rating": 2.0, "content": "皆さん こんにちは. 今年 映画 最後 そう. 絶対 実写化 マン 三池崇史 監督 渾身 作品. 渾身 はしり ませ 笑. 期待 たら わりと 楽しめ しまう ちょっと 思っ しまい まし. ダメ 確かめ 下さい 笑. ガチ やつ. 原作 面白い だけ 残念 ませ. ジョジョ 大 ファン テラフォーマーズ 実写版 産み 出し 監督 撮る 聞い 絶望. まぁ 絶望 つつ 公開 観る でしょ ね 笑. 皆さん もう 本年 あと わずか 絡ん くださっ ありがとう ござい (*^^*ゞ. にとって かなり 忙しい 一年 でし そんな なか. フィルマークス 皆さん お話 レビュー 見る 楽しみ でし. 来年 よろしくお願いします ね. 皆さん よいお年を 迎え 下さい."}, {"rating": 1.9, "content": "見 しまっ … …。. とにかく 長い 間 悪い チャチ 三拍子. 良い 虫 紹介 ナレーション. 俳優 陣 よく 仕事 受け って 思う 特殊メイク. 山Ｐ 最後 別 誰 ええ やん って 所. 山Ｐ とても 好 印象."}, {"rating": 2.5, "content": "虫 好き のに 何故 見 しまっ 後悔 笑. 登場人物 人間 的 感情 欠落 そういう 設定 思い. 人 あっさり 死ぬ. G 強 すぎ 絶望 感 しか 感じ. 小栗 様 かっこよい."}, {"rating": 3.0, "content": "いろいろ ムリ なぁ. すご くちゃっ ちいく 見え ちゃっ 脚本 よく わからん ちょこちょこ. CG 敵 頑張っ."}, {"rating": 2.2, "content": "原作 5巻 くらい 読ん. CG 意外と 安っぽく 出来 評価 たい. 脚本 中島かずき 思わ. 監督 伊藤英明 やる気 ゼロ 番宣 バラエティー番組 み 伝わっ けど 中島かずき 全く やる気 かったん じゃ ロボ とー 超 面白かっ のに. 何故 単行 本 一巻 なぞる ストーリー のに 熱い よ ..！ お前 涙 ..！」 入れ. あと CM 用 取って 付け ブレードランナー オマージュ 入れる くらい. 異 星虫 退治 スターシップトゥルーパーズ オマージュ すれ 良かっ のに. テンプレ 的 ファッションキ ○ ○ イ 演技 小栗旬 池田秀一 ナレーション 時折 入る 謎 カット デビルマン シレーヌ 思い出さ 武井咲 要 所要 所 入る スベ り 演出. 一人 観る 失笑 しか. 数 人 観れ 安心 爆笑 思う. 宅飲み 観る オススメ."}, {"rating": 3.5, "content": "話 内容 どう ただ ひたすらに 山田孝之 出 ただ ひたすらに ニヤニヤ だけ. そんな おい おい. 変異 後 昆虫 なんか かっこよく. なんか 駄作 やら 何やら いろいろ 聞い 期待 半分 見 つもり けど 気づい たら 案外 ずっと 真面目 見. まぁ ずっと 気 山P モンチッチ みたい 頭 だけ. やっぱ 山田 ユスリカ 最高 かっこいい. むかつく くらい かっこいい. 見てくれ. ゴキブリマジツルテカキモチワルイ. 期待 半分 見る くらい 丁度 いい."}, {"rating": 1.5, "content": "今年 235 本 目. すみません. 篠田麻里子 見 たい."}, {"rating": 2.2, "content": "ひと めっちゃ 死ぬ. しかも 序盤. 結構 食欲 減退 系. ご飯 後 ご飯 前 注意. ぐろ."}, {"rating": 2.5, "content": "キャスト 内容 wwww まじ よ wwwww. って 感じ …. 豪華 俳優 すごい 技術 使っ B級映画. あと クリスマス なんで テラフォーマーズ 見 謎."}, {"rating": 3.0, "content": "G VS 人間. こんなに 豪華 出演 者. めっちゃ 強い G 戦い. 設定 おもしろ すぎ ませ ？ 笑. 原作 知ら. 楽しん 観 まし."}, {"rating": 1.5, "content": "火星 生息 進化 ゴキブリ 駆除 いく 物語 漫画原作. ゴキブリ 強 すぎ アクションシーン わくわく 最後 なんか 入れ とけ みたい やっつけ 素敵 友情 シーン 入っ くる あんまり 面白く 特殊メイク すごく おおっ."}, {"rating": 2.8, "content": "面白く って. なんか 面白い とか そういう ゴキブリ 進化 たら 怖い とか そういう 考え 笑. 人間 虫 とか すごかっ 説明 ちゃんと 特徴 とか わかり やすかっ. いろいろ 展開 面白かっ かも. 続く 感じ 続編 み. 悪の経典 グロ くない けど すこし グロ かっ."}, {"rating": 3.0, "content": "観る 前 悪い 評価 ネタバレ 読み まし 普通 面白かっ 原作 漫画 読ん みよ 思い."}, {"rating": 3.5, "content": "作品 観 普通 面白かっ 思える 人 ダメ ？ ☺. くらい 評価 低い 心配 でし 原作 マンガ 読ま 観 たら それなり 面白かっ ☺. 凝縮 てる 感 否め ませ エンターテイメント 作品 意外と アリ はと ☺. 原作 世界観 ～』 とか ヒーロー 気取り たい人 作品 ディスる 前 観 なけりゃ いい よ ☺."}, {"rating": 2.9, "content": "虫 説明 入り 分かり やすかっ. 急 展開 面白かっ. 意味 不明 部分 多々. おもしろく けど なぜ 話 映画 しよ 思っ. ただ 原作 なぞっ だけ いろんな 実写化 原作厨 多い ただ なぞる だけ 話 わかっ こっち ほう つまらない 個人 意見 続編 だろ せっかく 映画化 それなり 映画 版 まとめ ほしかっ. ただ 原作 読ん 人 ばかり 漫画 売上 繋がる 意味 映画 続き 気 → 買っ みよ ＆ 読ん みよ 思う. どっち いい だろ. 伊藤英明 歳 とっ なー."}, {"rating": 2.3, "content": "原作 知っ … …. 1巻 なぞっ 話 火星 国 同士 争い 入れ 日本 世界 地位 確率 計画 変更 まとめ まし 昆虫 説明 入っ わかり やすかっ. ただ 実写 難しい 映画 ね."}, {"rating": 2.5, "content": "漫画 実写化 だけ 観 文句 言う 違う だろ 褒め てる 人 居 観 み まし. まぁ あまり 褒め 出来 無かっ 感じ まし ちゃんと 虫 人間 グロテスク 感じ テッカテカ すばしっこい ゴキブリ 様 映画 ならでは 良さ アクションシーン キマ り 具合 とか 良かっ. 人間 同士 やりとり かったる いっ たら 無くっ ベラベラ 喋っ 不自然 間 入っ やりとり 観 恥ずかしかっ."}, {"rating": 1.6, "content": "漫画 読ん でる 人 ストーリー. 色々 飛び すぎ 楽しみ にくい."}, {"rating": 3.0, "content": "思っ たより 楽しん 観 まし. （ 原作 知り ませ ）. 続編 ？？？ レンタル 予定."}, {"rating": 3.5, "content": "変態 後 けっこう リアル 思う 良き ゴミムシ 死に 方 今 トラウマ 映画化 エピソード 方 良かっ …."}, {"rating": 2.1, "content": "期待 わり つまら ぬ. 視聴率 低い ドラマ みたい 感じ. 中盤 とろとろ すぎ のめりこめ 😪. つっこみ たく 要素 満載 映画."}, {"rating": 2.5, "content": "豪華キャスト 贅沢 三池 監督 出来る 使い方. 咲ちゃん これだけ ⁈ って 感じ. 漫画 未読 もう 全然 よく わから まま ストーリー 進ん よく わから 終わっ _(: 3 ｣∠)_. 時代 背景 全然 わから 2500 年 とか 言っ てる のに なんで あんな 昭和 感じ ？ ？. ただただ CG 技術 凄い 感じる 作品."}, {"rating": 1.4, "content": "逆 面白かっ けど ね なんか 時間 無駄 い人 とか いい BGM 流し おく みたい 分 エンタメ 的 いい 思っ 映画 価値 まぁ ゼロ ツッコミどころ 多い とか じゃなくて 全部 破綻 もん なぁ."}, {"rating": 2.9, "content": "原作 読ん 酷評 知り 拝見 スピード感 残念 見応え 制作 費 的 厳しい かも けど 続編 たら 見 たい."}, {"rating": 3.5, "content": "原作 知り ませ. 遊ぶ 映画 好き なー. 浅い 言う. 奥行き 0 感じ ？. 点数 低 すぎ ？ （笑）."}, {"rating": 2.6, "content": "三池 ✖ ️ 伊藤英明 悪の経典 ⁉ ︎. いか. ゴキ ハスミン 方 強い （ 確信 ）."}, {"rating": 3.3, "content": "もっと 酷い 想像 まし 思っ 楽しめ まし ー. 原作 未読. 女 戦士 ビジュアルデザイン. 戦闘中 音楽 好き. ナレーション 虫 勉強 まし 便宜上 仕方 でしょ. パワーバランス 互角 為 トランスフォーム 異 生物 闘う 姿 愉快. アクションシーン もっと 見 たかっ. ただ やはり キャスティング 最大 欠点. 豪華 すぎ まとまら まず 人 多 すぎ アイドル枠 いら 海猿 なんか 違う. 続編 だろ けど 続編 方 おもしろく 思う. 香港映画 おかげ 柔軟 的 捉え まし （笑）. CG クオリティ 悪く コミック 実写化 ぼちぼち 映画 でし."}, {"rating": 2.9, "content": "一人 つまら …. 人 あれこれ 突っ込み みる 面白い かも. ゴキブリ ことん 気持ち 悪い."}, {"rating": 2.1, "content": "基本的 虫 苦手 触れ ね だから 無理 原作 読ん ませ けど ストーリー 今 いち ？ 豪華キャスト 割 B級映画 以下 出来 でしょ 続編 雰囲気 でし 無理 思い."}, {"rating": 2.8, "content": "レビュー とか 見 低 評価 見る 予定 けど 妹 レンタル 一緒に 鑑賞. グロ 汚かっ ごはん 食べ 見る じゃ 笑. 津波 避けろ よ とか ツッコミどころ いくつ けど 笑 )、 展開 面白かっ. 滝藤 キャラ 好き なー."}, {"rating": 3.0, "content": "【 ゴキブリ 映画野郎 ーー ？ 】. 原作 アニメ 忘れ 頃 実写化 映画 今 見 …. あら ？ こんな け ？ 思ふ わたくし …. ただ 風 噂 酷評 割と 見れる … 見れる ぞ っ 思ふ わたくし. ま ー 主演 俳優 集め … あら バカ やっ てる ♪. 俳優 陣 すれ ま あいつ 出て るし (ﾟωﾟ) 原作 漫画. 尽きる 思ふ. 映画 ノリ 合わ 人 終始 イライラ あろ … 演出 盛りだくさん っ. 正に 贅沢 映画. ともあれ ゴキブリ 比喩表現 マイナス イメージ 多い …. 今後 語り継が 息 長い 映画 ゴキブリ 映画 呼ぼ かっ."}, {"rating": 2.0, "content": "日本映画 cg しっかり てる. 三池 って 感じ 映画 関係 人 皆 大 絶賛 …."}, {"rating": 2.3, "content": "出演者 顔ぶれ 豪華 のに いっ キャラクター 愛着 わか 短時間 雑 殺さ 感じ １ 時間 半 足り ねえ. ゴキブリ 男 よく てる 伊藤英明 適役 小栗旬 微妙 ねえ. 乾い 地 ハードロック 的 音 バック 走る シーン とか 伊藤英明 インタビュー 言っ マッドマックス みたい やっ よ 笑."}, {"rating": 1.0, "content": "恥知らず. くる むしろ 潔い 開き直っ てる 感. 金 さえ もらえれ 撮り まっせ 言う 風 しか 見え. 随所 観 解り やすい 観 けど ...」 シーン コスチューム オマージュ とか パロディ すら 受け止め 中国 石景山遊楽園 レベル."}, {"rating": 2.5, "content": "すごい なあ. よく 公開. 原作 読ん けど こんな マンガ. とにかく ゴキブリ 強く 恐ろしい 絶対 こんな 世界 イヤ. 昆虫 戦う っていう アイデア 良い けど 最終的 ゴキブリ 敵 わな いって 感じ ？. いやー 豪華 キャスト 方々 お疲れ様."}, {"rating": 3.3, "content": "お金 時間 無駄遣い とか 演出 ちゃち とか B級 作品 とか 色々 書か 100円 レンタル 観 ちょうど 良い 暇潰し まし 予想 はず .. 映画館 観 行く 悪い 思い ..？ 為 評価 ちょっと 高め キャスト 豪華 ..。."}, {"rating": 1.1, "content": "娘 映画館. どうしても どうしても 観 たい 超 バッタ 嫌い 父 仕方. ナンダコレハ. たぶん キャスト 力 入れ すぎ 全員 立て いけ しまっ ？. 変身 際 虫 紹介 演出 GOOD. あと 滝藤賢一 最高."}, {"rating": 2.6, "content": "人気漫画 実写化 作品 原作 未読 三池 監督 作品 ホント 当たり ハズレ 差 大きい. 今回 確か 当たり ハズレ いけ ハズレ そんなに つまんない. 妙 演出 とか 寒い ギャグ とか 笑え 笑え けど B級 パニック アクション 見れ なんて むしろ 邦画 良く 頑張っ 方 思う. 世の中 もっともっと ひどい 映画 溢れ 最近 三池 作品 いえ 神さまの言うとおり 出来 方 ずっと ひどかっ 思う. 暇 潰す 丁度 良い 映画."}, {"rating": 2.0, "content": "そもそも コメディ みる 割と 楽しめる. はっきり 言っ 資金 力 お遊戯会. 演技 とか そういう レベル 非常 薄っぺら 作品."}, {"rating": 2.0, "content": "最後 飽き 見 名作 言い にくい 続編 意識 無理 かも 豪華 俳優 陣 もったいない."}, {"rating": 2.5, "content": "最初 眠 すぎ もう 寝 笑. 最後 蝶々 武井咲 ？ 笑. あと 小栗旬 どう やろ."}, {"rating": 2.8, "content": "原作 読ま 挑戦 うーー 映像化 しよう 思っ ダサい 演出 あか じゃ こりゃ ギャグ 終始 冷め 観 ちゃう CG 思っ 悪く 思い まし お疲れさま でし."}, {"rating": 2.0, "content": "評判 良く 知っ けど マンガ 好き 観 み. マンガ ちょっと グロ く カッコイイ ほう 勝っ けど 映像 しまう ただ グロ い気 持ち 悪い しか. アクション とこ もったいぶっ 人為 変態 前 攻撃 しろ よ って 思っ ちゃう しっくり こ 尺 原作 表現 無理."}, {"rating": 1.1, "content": "ゲオ ランキング 2位 原作 面白かっ 観 けど キャスト 豪華 だけ 安っぽ つまんなかっ 内容 知ら たら 面白い かっ かも しれ."}, {"rating": 3.6, "content": "好き 作品. スーパー戦隊 見 たら. 最後 ハチ 普通に 格好 良かっ 思い ませ."}, {"rating": 2.8, "content": "原作ファン 作品 映画化 事 自体 無理 思い つつ 観 ああ やっぱり 感じ 映画. 漫画 アニメ 虫 能力 使っ ゴキブリ なぎ倒し 行く 姿 変身 後 姿 かっこよく 惹き つけ 実写化 たら ただただ 気持ち 悪さ 際立っ しまっ ...。. しかも 登場人物 多い バックグラウンド 性格 描写 不十分. 作品 映画 2時間 切り取っ しまう 厳しい 映画 シリーズ 化 つもり 作っ だろ 評判 きり だろ. キャスト陣 豪華 CG 惜しみ 使っ 散財 映画 ...。. キャスト陣 悪い 監督 悪い そもそも 映画 実写化 しよ 企画 者 思わ ...。."}, {"rating": 2.6, "content": "噂 酷 無い よ. なんか 物足りない. なんだろう. うーむ. 仮面ライダー とか 見 時 みたい 感覚 ？."}, {"rating": 2.3, "content": "今世紀 最大 盛大 お金 無駄遣い 是非 見 おこ 思い 鑑賞. こん け そうそうたる メンツ 揃っ 誰 やばく ね ？ って 気づか 不思議. 逆 メンツ 考え しまう 失敗 好例 かも しれ. 脇役 有名 俳優 持っ 監督 僕 人脈 すごい でしょ ー って やっ てる 恥ずかしい 状態. ストーリー 的 ツッコミどころ しか もう たぶん カテゴリ 的 コメディ 差し支え. コメディ 思っ みれ そんなに イライラ しない すむ. 関係者 最初 内輪 楽しむ 茶番 つもり 大金 かけ てる むしろ 納得."}, {"rating": 1.6, "content": "びびる くらい ダサかっ. ガッチャマン みたい 感じ ？. 原作 後出しジャンケン ばっかり セコ いし."}, {"rating": 1.5, "content": "機内 鑑賞. 分かり やすく 映画 出来 言い表す ...... 授業 中 机 下 テラフォーマーズ こそっと 読み 実写化 ..... 妄想 自分 想像 実写 世界 余りに ダサく 酷く むしろ 笑え ふふ っと 思わず 吹き出し しまっ. こんな 感じ でし."}, {"rating": 2.0, "content": "展開 早く 笑える シーン 多い 飽き 見れ まし."}, {"rating": 4.0, "content": "機内 アナウンス 度 ブチブチ 切れ けど 再度 DVD 俳優 じっくり 観 たい キモい けど スピーディ 面白かっ."}, {"rating": 3.0, "content": "最後 飽き 観 まし ♪. やま ぴー 山田孝之 伊藤英明 小池栄子 なかなか 面白かっ. 小栗旬 役 似合っ てる 意外. 戦闘シーン 迫力. さすが 漫画 しっかり ストーリー 出来 てる. ゴキブリ 怖い ‼ ︎. これから ゴキちゃん 見る たび 思い出し そう （ ; ; ）. 虫 嫌い 人 観る ヤメ た方 いい かも かなり キモい (ｰ ｰ;). ★ ★ ★."}, {"rating": 2.5, "content": "原作 大 ファン 周り 評判 ボロクソ 逆 面白半分 見 けど まぁ 原作 別 って 割り切れ 見れ なー. もちろん 一人一人 登場人物 バックボーン なんて 描き きれ 薄い 映画 しまう 仕方. ただ 続編 まかり間違っ 撮ら 欲しい なぁ."}, {"rating": 1.2, "content": "まさに 超 絶ク ソ映画 w. 三池 監督 映画 作品 お仕事 もらっ けど 群 抜い クソ w. 原作 知っ なおさら かも しれ. 小栗旬 やり 過ぎ らい 過剰 演技 突き抜け 面白かっ. 原作レイプ って 原作 オマージュ 別 作品 位置付け 近い かも. 映画館 見 よかっ."}, {"rating": 3.0, "content": "ふざけ 徹し 良かっ キャスト CG 惜しま クソ 映画 お手本 って 感じ 逆 3点."}, {"rating": 2.9, "content": "三池 監督 なー って 感じ グロ だけ キャスト めちゃくちゃ 良かっ のに 残念 続編 そう 終わり 方 けど 無理 だろ."}, {"rating": 2.0, "content": "原作 大 ファン. 期待 実写化 決まっ 時点 止め とけ おもっ けど. 三池 同じく 原作 好き 逆転 裁判 思っ 良かっ 劇場 視聴. ストーリー 自体 原作 一 巻 ベース 可 不可. 色々 原作 違っ 地球 未来 的 すぎ 本多 博士 どう たら あんな キャラ … やら 終盤戦 ゴキブリウェーブ アキちゃん …. あと 個人 的 俳優さん 豪華 演技 雑 見え まし ね. 緊迫感 あまり. 映画 み はじめて 頭 抱え まし. 良い 点 池田 昆虫 解説 とても 良かっ ね. 原作 違い 違和感 凄く ☆ １ 付けよ 思っ エンドロール 中島 名前 見 あぁ ゴキブリウェーブ とか そう よ ね 妙 納得 しまい 別物 評価. ただ 中島 映画 たら 勢い 足り 思い ☆ ２ まし."}, {"rating": 2.5, "content": "アニメ 知っ 全然 面白く. ちゃんと 再現. もっと CG とか 使い まくっ よく 欲しかっ 素敵 役者さん いっぱい 使っ てる のに …."}, {"rating": 1.0, "content": "時間 無駄 ね. 普通 ゴキブリ 退治 くれ 方 面白かっ 思う. 変身 仮面ライダー 的 感じ 日本 SF 遅れ 実感 映画 でし. 続編 有り そう 結末 でし 無理 でしょ 誰 見 わ."}, {"rating": 2.5, "content": "期待 ０ 観 ハードル 低かっ せい 思っ たより 観. 原作 知っ たら 変わっ やろう けど. 漫画 面白 そう 思え."}, {"rating": 1.1, "content": "見る 価値 なし. 撮りゃ いい って もんじゃ って よく わかり まし. スポンサー きつかっ なぁ ？. 監督 大変 なー. まぁ あん だけ 有名人 いっぱい 出し たら よっぽど なけりゃ あー わ. 小池栄子 ツインテール 意外と 良かっ ＋ 0 1."}, {"rating": 3.9, "content": "原作 読ん. 面白かっ 三池 監督 グロ シーン やはり ある程度 強調 くる なあ 感."}, {"rating": 3.0, "content": "時間 限ら てる しょうが 原作 未読 自分 説明 多い 省き まくっ だろ なー って 内容 同じ 火星 オデッセイ 観る べき 比べる じゃ けど …."}, {"rating": 2.0, "content": "キャスト 面白い 演技 楽しい …. 小栗旬 最高 けど … …. やま P 前髪 落とし …. しかも www マイナス 温度 すぐ 死ぬ はず ゴキ 生き延び 強く てる !?. わたし 住む 北海道 すら 生き ゴキ ！！！！！！ ああ 面白い. クソムシ vs クソムシ. やっぱり クソ 映画 クソ 映画 まま 終わる 途中 飽きる."}, {"rating": 3.5, "content": "だって 虫. 気持ち 悪さ よく 過剰 表現 … 感心 くらい. 無駄 クオリティ 高い CG ← 褒め言葉. いちいち テラ フォーム 虫 解説 入る ちょっと 笑っ. 続編 希望 ませ ！( 笑."}, {"rating": 1.5, "content": "移住 計画 人類 火星 とある 虫 放っ 2599 年 異常 進化 虫 排除 15人 知ら 日本人 火星 送ら …。. 原作 未読 各人 動き 全て 理解 置い いか ブレードランナー っぽい 最 序盤 雰囲気 だけ 好き."}, {"rating": 2.0, "content": "漫画原作 ある程度 あらすじ 知っ 鑑賞 うーん 思っ たより 笑. 悪く 思う. 映画 小栗旬 好き 笑."}, {"rating": 2.5, "content": "B級 感 漂っ てる 逆 気 観 ちゃう やっぱり おもしろく 笑."}, {"rating": 2.6, "content": "キャスト 豪華 アクション CG 良く まし. 原作 コミック 読み まし 合っ ませ でし."}, {"rating": 3.3, "content": "0 5 1 0 1 8. 原作 未読. 後半 素手 どうし 殴り合い 続き 眠く ゴキブリ いっぱい のに ただ 上下 揺れ 観戦 てる. ただ 楽し そう 小栗旬 見れる 一見 価値."}, {"rating": 3.0, "content": "誰か 見 たら 笑い 見れ かも. 思っ ひどく 漫画 数 巻 読ん だけ けど 世界観 イメージ通り. いちいち コスプレ っぽい. 小栗旬 って すっごい うまい 役者 改めて 思っ 山P がよく びっくり. 決して オススメ けど 去年 進撃の巨人 俺 物語 クズ 過ぎ 全然 漫画 実写 中 いい 思っ."}, {"rating": 3.1, "content": "虫 説明 とか いちいち 面白かっ. コメディ 見 たら 面白い. 2016 11 6 DVD."}, {"rating": 3.5, "content": "あんま 期待 見 た分. 普通 おもしろかっ. 原作 読ん けど （笑）. ま ぴ イケメン."}, {"rating": 2.0, "content": "原作 アニメ 良い だけ 実写版 ガッカリ でし ハズレ わかっ 観 しまい まし."}, {"rating": 2.5, "content": "原作 知ら けれど 話 スピード感 ばっ ばっ 山P ぜんぜん 顔 出て けど … いい ？."}, {"rating": 3.1, "content": "山 ピー 髪型 気 仕方 突っ込み どころ めっちゃ けど 豪華キャスト こんな 虫 おる ー って とこ 面白かっ 漫画 読ん みよか."}, {"rating": 3.5, "content": "原作 見 鑑賞. ゴキブリ ゴキブリ DNA 入れ 人間 戦う 思っ たら 昆虫 でし (∀｀* ゞ ﾃﾍｯ. 作り いい 展開 早く 感情移入 出来 まま 終了. 原作 見る べき ？. お酒 しながら 普通 見れる 作品 思い."}, {"rating": 2.0, "content": "？ 続く ？. 孝之 様 だけ 特別扱い ☆. 大人 寄せ まくっ 戦隊 物 ？ 感じ まし."}, {"rating": 3.0, "content": "原作 見 てる けど 内容 少し 違う リアル 感 出て 別物 考えれ よかっ."}, {"rating": 2.5, "content": "評価 低い 全然 期待 けど. 原作 知ら 純粋 普通 観. 原作 知っ てる がっかり だろ 笑."}, {"rating": 2.8, "content": "漫画 読ん 気 借り み まし CG 感 凄 すぎ 冷め しまい まし."}, {"rating": 2.3, "content": "BD. 投げやり ver 三池 予告編 見 がっかり そのまま しびれる シーン 燃える 展開 なし 見 後 残ら 謎 作り 込ま ブレードランナー よく 分からん."}, {"rating": 1.6, "content": "2016年 公開 映画 25本 目. 反省 がれ ゴキブリ ども め. 原作 未読. 映画 作る うえ 重要 要素 一つ 予算 問題. 金 使っ 面白く 作品 金 使わ 面白い 作品. 本作 決定的 問題 明らか 予算 不 釣り合い 原作 映画化. 本作 製作費 15億円 日本映画 予算 多い 方 SF 舞台 火星 CG 多用 なけれ 完成度 求め たら 予算 足り 明白. 同じ 予算 シン ･ ゴジラ 比べ物. 全体的 チープ ダサい. CG 迫力 一切 無い. ただ 図鑑 丸 読みで しか 虫 紹介 テンポ 悪 すぎ イライラ まし. 虫 知識 得 だけ. 感動 的 シーン ゴキブリ しない 待っ くれ てる 心遣い 感心 まし. なぜ 製作 陣 自分 達 愚行 気づか だろ. だから 日本 映画 いつ 経っ 成長. ゴキブリ 前 お前 達 駆除 してやろ. もはや キャスト 豪華 とけ 勢い なんとか いける だろ 次元. 実に ゴキブリ 並 不快 映画 でし."}, {"rating": 2.0, "content": "テラフォーマーズ 無理 思い まし 配役 特殊メイク 微妙 けど そもそも 話 あんまり でし アクション 期待 超え ませ でし."}, {"rating": 2.2, "content": "前評判 悪かっ レンタル 視聴 大量 ゴキブリ タイマン 見守っ 原作 再現 出来 てる 思い まし 能力 持ち ゴキブリ 出 残念 山P バッタ 怪人 っぷり 良かっ 原作 1巻 読ん 前提 テラフォーマーズ 嫌い 人 見 良い でしょ."}, {"rating": 1.0, "content": "ひどい 邦画. これだけ 人間 揃え 内容 でしょ. ヤクザ ？ いや いり ませ よ 三池 監督. 小池栄子 演技 いい ？. いや だめ よ NG せよ 妥協 すん. よかっ バッタ だけ."}, {"rating": 1.5, "content": "金 かけ やっ テメー ！( 棒読み. 伊藤英明 演技 って こんな っけ … 単純 やる気 …. なんとなく ね CG まだ よかっ 思う. 金 かけ すぎ ね セット 安さ 演技 アレ 感 スケジュール タイト … 精一杯 フォロー. 原作 知っ てる 人 いい 思う けど 原作 知ら 人 見 バグズ 手術 あたり 説明 不足 ちんぷんかんぷん だろ."}, {"rating": 1.8, "content": "漫画 アニメ 全部 見 てる くらい 原作 好き 作品. だから 見 いけ 気 見 まし 笑 期待 ０. 原作 三池 監督 らしい じとじと した町 並み とか 良かっ けど G 可愛い すぎる G ウェーブ とか ヤクザ とか なんか 色々 いら ー 伊藤英明 小町さん っぽく 笑."}, {"rating": 2.5, "content": "つまんない. 漫画 好き だけ ちょっと …. 俳優 無駄遣い."}, {"rating": 2.0, "content": "話 流れ わりと 原作 通り 思っ. 漫画 いい 思う 気持ち 悪い."}, {"rating": 1.5, "content": "映像 がち ゃっちくても 構わ ワクワク たかっ. 色んな シーン 流れ はず のに 110分間 ずっと 一 枚 絵 見 気分."}, {"rating": 2.8, "content": "ケイン・コスギ いいね！. 思っ たより 大丈夫. やっぱり テラフォーマーズ 外国人 いない 足り."}, {"rating": 1.0, "content": "最近 漫画原作 実写化 映画 中 ズバ 抜け クオリティ 低い 思う. 残念 監督 良い 思い 無い. グチャグチャ キワモノ 良い けど 芸術性 カケラ ぐらい 見せ 欲しかっ 武井咲 芸術 だろ …。."}, {"rating": 3.0, "content": "予想 通り 上映 当初 あまり 酷評 ぶり 遂に 足 運ば 作品. アニメ 大雑把 観 けど そちら ハマれ ましてや 実写版 ハマ わけ …。. ただ おもいっ きり ハードル 下げ おい おかげ 思っ たより 楽しめ かも. 終盤 かなり キビ けど ね …. とにかく キャスト 豪華 救い. 発想 面白い 作品 だけ 勿体ない. 続編 オイオイ って ラスト けど もう やめ おい 方 いい 気. 三池 監督 お鉢 まわっ たら 断ら へん なあ."}, {"rating": 2.2, "content": "作品 クォリティ 変身 後 姿 CG セット 昔 仮面ライダー レベル チープ 過ぎる."}, {"rating": 3.3, "content": "異能 持つ 者 同士 戦い 描き たい だけ プロット 果て やって来る 相互理解 不可能 性 だけ 突きつけ くる 見つめ 合い ゾクッと 必要 情報 状況 合わせ 適宜 説明 しよ 脚本 そんなに 悪く 山下智久 肉体 変態 っぷり 良かっ."}, {"rating": 3.0, "content": "前評判 悪かっ 期待 み たら 思っ. ケイン もっと 見 たかっ. 篠田麻里子 かわいい そそら. あんなに 可愛かっ っけ ？. あと 今作 山田孝之 おれ おじさん そっくり すぎ 笑."}, {"rating": 1.0, "content": "見せ …。. 原作 アニメ 大好き 結構 楽しみ けど 1時間 40分 ギュッッ たら 色々 省か いけ こう 雑 なるか …. 汚い もう 早く 終わっ くれ … 思っ しまっ. 山田孝之 可愛く たまら かっ. 髭 なし 最高."}, {"rating": 1.3, "content": "予告編 観 面白 そう クオリティ 高 そう って 思っ み けど 残念！ おもろない やっぱり 邦画 手 映画 苦手."}, {"rating": 3.5, "content": "？ 武井咲 主役 じゃ ？ あー こういう 事 ？. ゴキブリ こんなに 強く たら 人類 滅亡 ね."}, {"rating": 3.6, "content": "火星 異常 進化 生物 駆除 特殊 手術 施さ 人類 凶 星 向かう 人 ソレ 相対 思う …. 変身 仮面 ライダーバグズ ど かぁ あん そう まごう 事なき 特撮映画. 原作 大好き 劇場 見 たかっ けど あまりに 叩か てる 見 ませ でし 確か 見 行っ たら ちょっと 期待 すぎ やっ かも しれ …. 普通 おもしろかっ 原作 良い とこ それなり 残し 限ら 時間 オリジナル 解釈 入れ それなり まとまっ まし. 変身 手術 ベース 紹介 シーン めっちゃ 良かっ ^ω^ だけ 特撮 好き 震える 思い キャスト メイク すごい 無駄 豪華 すぐ 死ぬ かませ犬 豪華 ゴキ CG 中々 気持ち 悪さ でし. 欠点 挙げる 無理 みんな 日本人 良かっ ちょくちょく 英語 話さ いい もう少し グロ くし 良かっ 最終 決戦 原作 通り せめて 蛭間 ティン 同じ 場所 戦っ 欲しかっ 折角 良い シーン のに 勿体無い. モザイク オーガン オペレーション 続編 作っ 全然 良い 思う 普通 見 たい 多分 ムリ やろう けど …."}, {"rating": 3.0, "content": "小栗 山田 小池 好き 役者 見る 観 けど つまら 原作 序盤 序盤 よ."}, {"rating": 3.0, "content": "前評判 悪く かも （笑）. 映像 凄かっ キャスト いい 思う. 漫画 内容 2時間 おさめる なんて 絶対 無理 くらい さっぱり た方 見 やすい. 漫画 別物 見れ 楽しめる ♪♪. 小池栄子 演技 上手い よ なぁ. 昔 バラエティー 時代 今 方 好き なぁ (●´ ω `●). 21世紀 地球 猛烈 人口 増加 起き 人類 火星 移住 計画 まずは コケ 古来 地球 生息 生物 火星 送り込み 地球 化 道 探る 500年 後 移住 計画 最終 段階 生物 駆除 火星 15人 隊員 派遣 小町小吉 （ 伊藤英明 ） 以外 高額 報酬 目当て … …。."}, {"rating": 3.4, "content": "知ら 観 いきなり 衝撃 驚い 1人 じゃ 見れ. 気持ち 悪い かく ゴキブリ あんな 姿 たら たまらない (T_T). 最後 みたい 終わり 方. なんか モヤモヤ."}, {"rating": 1.8, "content": "突如 始まる 虫 能力 説明 ナレーション まるで ディスカバリーチャンネル NHK 虫 特集. 小栗旬 出落ち ダサイ クサイ ウルサイ 三拍子 揃っ 台詞 オンパレード 失笑 含め 笑 ける. 映画 初めて 菊地凛子 かわいい 思え."}, {"rating": 2.8, "content": "無駄 俳優 使い 過ぎ ？ 笑 新人 器用 良かっ くらい 映画 内容 ハロウィン コスプレ とか 良さ そう."}, {"rating": 3.0, "content": "思っ 以上 良い 思う. キャス 凄い 豪華. 内容 まとまっ. CG 凄かっ. いけ とか 無い けど. 疑問 点. 有り得 とか. やり 過ぎ 感. 原作 所為 思う 映画 良く 出来 感じ. ただ 見る ？ 聞か たら もう 見."}, {"rating": 1.0, "content": "豪華キャスト だけ 期待 見 しまい 愕然 全て チープ すぎ. 全く 知ら 俳優 使っ B級映画 見 方 楽しめ かも."}, {"rating": 1.5, "content": "豪華 俳優 陣 使っ. 戦隊モノ レベル ‼ ︎. やはり 邦画 力 凄い. クローズZERO 監督. 思え ね ホント w."}, {"rating": 2.5, "content": "2016 10 DVD. 下馬評 酷く. 色々 原作 忠実. 忠実 故に 邦画 SF 実力 たら こう 然るべき."}, {"rating": 3.0, "content": "コミック 読ん たら 違う. 有名人 使う キャラクター. ぶれ しまう よ ねー."}, {"rating": 2.4, "content": "もはや 誰 誰だ かも 蛭 間 だけ 冤罪 マンガ クオリティ 映画 出 てる. G 原形 留め 観."}, {"rating": 1.0, "content": "前評判 悪さ 承知 鑑賞. 漫画 こそ 設定 だらけ 実写化 難しい. 豪華 出演者 出来上がっ 作品 観 どう 思っ 気."}, {"rating": 2.0, "content": "漫画 とても 面白かっ 期待 見 …. すごく 面白く. さすが 批判 無視 実写化 いが って 感動 まし. 相変わらず ゴキちゃん 気持ち 悪い."}, {"rating": 3.5, "content": "原作 見 まま 鑑賞. シンプル 気持ち 悪い （ 爽やか 口調 ）."}, {"rating": 1.5, "content": "脚本 中島かずき 驚き. VFX ごりごり バトル シーン 真正面 やろう 日本映画 って 少ない 挑戦 的 作品 思い つつ 見 最後 展開 どうしても 意味 分から."}, {"rating": 1.9, "content": "原作 知ら こんな 映画 作っ いけ でしょ. どれ だけ ダメ 映画 確認 観 いっ 過言."}, {"rating": 2.0, "content": "漫画 火星 編 おもしろい. キャラクター 描写 薄 すぎ なんとも 思え ゴキ 津波 しょぼ すぎ. ただ さえ バトル シーン 足 引っ張っ ショボ のに 無駄 ラスト バトル 長く."}, {"rating": 1.2, "content": "昆虫 紹介 シーン カッコイイ むしろ 全編 昆虫 紹介 シーン だけ 映画 一 本 作っ 欲しい すら 思える. 虫 好き 俺 にとって だけ 観 良かっ 実感. ところで 昆虫 紹介 シーン 間 挿入 伊藤英明 やら なんや 出演 薄っぺら 人間ドラマ パート 別に 観 いい っす よ."}, {"rating": 1.5, "content": "うーん … … …. 関係 話 けど 小池栄子 ほしい コスプレ. 1位 くのいち （ 半袖 半ズボン ヤツ ）. 2位 チャイナドレス. 3位 お祭り. 4位 鬼軍曹."}, {"rating": 3.6, "content": "原作 薄く 知っ てる 程度 けど エンタメ 楽しめ. ゴキちゃん つえ ぇ."}, {"rating": 2.5, "content": "叩き 過ぎ. ま 酷い けど. テラフォーマーズ 観る 面白く 思う. 日本人 頑張っ マッドマックス 撮っ 体 観る そこそこ 面白い 思う マジで."}, {"rating": 2.1, "content": "原作 読ん でる だけ …. コスプレ 感 否め. そもそも 映像 化 無理 逆 よく もっ いっ 思う べき かも."}, {"rating": 1.1, "content": "なかなか 難しい だろ 思い 気 行っ. テラフォ 実写 無理."}, {"rating": 3.0, "content": "前評判 悪 すぎ 観. 敵 アレ 映画 受け 大前提 思う あ れじ ないと ストーリー 成り立た よく 分かっ. 引き受け 監督 チャレンジ 精神 称え たい ね."}, {"rating": 1.5, "content": "良く けど 他 人 言う ダメ 思う w. クローズ ヒミズ なんか 比べ たら 大分 イイ 方 思う w."}, {"rating": 1.1, "content": "ゴキブリ 思う 気持ち 悪く. なんで 虫 嫌い 観 だろ. 少し 仮面 ライダー ぽい 気."}, {"rating": 1.7, "content": "製作 陣 大まか プロット 印象 的 コマ 大体 ビジュアルイメージ 把握 低 予算 拵え 感 主役 伊藤英明 ｻﾝ ﾅﾆﾔｯﾃﾝﾀﾞﾃﾒｰ 相まって 凄く テキ トー 雰囲気 拭え … エェ … ジョジョ 大丈夫 ジョジョォ …. 序盤 はっきり ガッカリ ちょっと 面白く キャシャーン みたい バトル ちょっと 上げ 最後 ？？？ ガ ツン 落とさ テンション バランス 作品 ちょっと 久しぶり 凄い. 変 コメディ パート 含め どんな 顔 観 良い 分から 鑑賞 後 顔面 筋肉痛 発症 オススメ ませ."}, {"rating": 1.0, "content": "いま 観 映画 なか いちばん 最悪 映画. 駄作 中 駄作. 駄作 すぎ 笑い くる."}, {"rating": 3.3, "content": "前評判 酷 聞い 微塵も 期待 観 結果 意外と おもしろかっ 笑. キャラ 能力 紹介 結構 いけ てる あと バッタヤマピー かなり いいね."}, {"rating": 3.0, "content": "最近 コミック 実写 凄く 多い それだけ 宣伝 需要 利益 こそ やっ 思う. 映画 1つ エンターテイメント 作品 凄く 良かっ 日本 どんどん 実写 完成度 良く."}, {"rating": 1.0, "content": "役者 にとって 罰ゲーム みたい 作品 なあ 絶対 ドウシテコウナッタ ･･･」 って 思っ てる よ. 見方 変え みる ギャラ もらっ 以上 プロ 役者 仕事 全う 試さ 現場 じゃ. 少なくとも 映画 出演者 皆さん プロ 仕事 ちゃんと 思う. コント しか 見え ぶり 物 メイク 嫌 顔 ひとつ 見せ 熱演 姿 感服 しか. やっぱ プロ って 凄い わー. ともあれ ジョジョ ショック 死 観 おい 方 良い 思う. おかげ 期待 値 名 ハードル 下がり 下がっ. いや もう 跳ぶ ハードル すら 無い かも しれ. 役者 プロ意識 試さ 映画 作ら れよ ･･･。."}, {"rating": 1.0, "content": "何度 言っ てる 何度 言い ましょ 今年 2016年 邦画 当たり年. 日本映画 ターニングポイント かね 凄い 年. だから 映画 みたい 昔 悪しき 邦画 なんか … ？ 2016年 映画 ？. デビルマン とか キャシャーン とか 同じ くらい 頃 映画 じゃ ？. おいおい まだ こんな クソ 映画 量産 てん よ 日本映画 よお ‼ ︎ ⁉ ︎ 心底 見損なっ ぜ ‼ ︎. そんな わけ 人気漫画 映画化. 原作 好き コミック 全巻 持っ. 監督 三池崇史. 人 日本 映画 監督 一番 扱い づらい …。 だって 十三人の刺客 みたい 00年代 最高 レベル 時代劇 作っ 思っ たら こんな ウンコ みたい 映画 作る …. 最近 話題 ジョジョの奇妙な冒険 第4部 ダイヤモンドは砕けない 実写化 既に 砕け 企画 実力 頼む 仕事 選ん くれ よ …. 火星 地表 付近 凍っ 大量 CO2 溶かし 温暖 化 人類 生存 環境 そのため 黒い 生物 火星 放っ そう ゴキブリ. そろそろ 大丈夫 だろ 頃 火星 行っ 見る なんと ゴキブリ シュワルツネッガー ‼ ︎. 正直 ね 原作 って ワン アイデア 始まっ 話 よ. 今回 映画化 原作 1巻 当たる 部分 元々 ちょっと 長い 読み切り みたい 感じ 始まっ 話 でし 本当に 人間 サイズ ゴキブリ 昆虫 力 持っ 人間 戦う って だけ 話. しかも 漫画 って 毎回 謎 出して 真相 来週 っていう 海外ドラマ みたい 手法 ヒロイン とか 頼り そう キャラ 瞬 殺さ サプライズ あと 戦闘 昆虫 説明 同時に みたい 漫画 ならでは やり方 実に 映像化 しず らい 要素 多い …. アニメ 正直 キツイ … って 感じ んで 映画 なおさら でしょ. 昆虫 化 姿 CG 使わ やる って 志 高く いい 思う けど ごめんね すごく ダサい. ブレードランナー トータル・リコール フィフス・エレメント 混ぜ 未来 描写 悪か けど 目新し. 原作 通り やる キツイ … って 思っ やっと クライマックス 近く オリジナル 展開 思っ たら … … … ？ モスラ ？. 久しぶり 全く 擁護 映画 …. クソ 映画 定期的 見 いか 今回 みたい 思わ ぬ ダメージ 負っ しまい ね …. 唯一 救い 邦画 豊作 今年 悪しき 映画 生み出さ 興行 的 大 爆死 くれ でしょ. 本当に こんな 質 低い 作る やめ くれ せめて 海外 出さ くれ …."}, {"rating": 2.1, "content": "原作 知らず. ちらっと マンガ 見 たら. おもしろ そ ー. 見 み けど. 原作 見よー 思う. もちっと スカッ たかっ なー. なんか あっさり 殺さ. 危機感 みたい. あまり 伝わっ こ. 設定 面白い トンデモ. 火星 ピラミッド とか. ムー って 感じ w. . ラスト ちょい 前. 寝 ちゃっ."}, {"rating": 1.0, "content": "笑い 種 DVD レンタル 鑑賞. まったく もっ 時間 無駄 でし. 興行成績 大 ゴケ 頷け. 三池崇史 監督 こんな ばかり 作っ んで 干さ 謎."}, {"rating": 3.7, "content": "原作 既読. ひどい ひどい 聞い けど わりと 楽しめる 作品 でし ー 実写 実写 ストーリー 面白かっ. 小栗旬 役どころ なかなか 良い よ."}, {"rating": 1.5, "content": "小栗旬 最後 テラフォーマ ？. （ ゴキブリ ） 好き. それだけ (-_-;). 酷評 過ぎ 可哀想. けど 酷評 通り （笑）."}, {"rating": 2.0, "content": "原作 好き けど 実写 酷い …. 無駄 キャスト 集め 中身 薄っぺら. そりゃ コケる よ (*_*). ジョジョ 実写化 辞め くれ ‼ ︎. 漫画 大好き 評価 下げる 様 真似 でおくれ …. 三池崇史 よぉ … 学習 ください (´Д`."}, {"rating": 5.0, "content": "多分 読む 人 笑 ブログ 書い 僕 映画 テラフォーマーズ 熱い思い 転載 まし 7000 字 オーバー フィルマークス 不適切 長文 笑. 読ま 良い 笑 ただ 映画 テラフォーマーズ こんなに 熱く てる 奴 って 知っ ほしい 笑. 映画 テラフォーマーズ 同名 コミックス 原作 映画作品 数々 邦画 作り上げ 邦画 界 重鎮 三池崇史 メガホン 取り 主演 伊藤英明 周り 菊地 凛子 滝藤賢一 実力 俳優 陣 山下智久 小栗旬 二 枚 目 俳優 陣 固め 今年度 邦画 中 かなり 予算 かかっ 今 作品 公開 週末 興行 わずか １ ． ５ 億 円 とどまり 最終 興行収入 １ ０ 億 円 すら 及ば 大 コケ しまっ 評価 面 公開日 以降 ヤフーレビュー フィルマークス レビューサイト 軒並み 低 評価 つけ 全く 振るわ 結果 しまっ. 作品 見る つもり 作品 劇場 見る いわば ランダム 見る 作品 選ん 結果 こんな 不純 きっかけ 見る 作品 鑑賞 終え 正直 言う よい 作品 見 気分 お世辞 傑作 決して 作品 作品 それほど 叩か 作品 だろ ？ 映画 テラフォーマーズ 作品 全く 身構える 気軽 見れる 今年 一 エンターテイメント 作品 思う. 映画 テラフォーマーズ 確か 各所 低 評価 つけ 失敗 作 烙印 押さ おそらく 映画 テラフォーマーズ 失敗 作 思っ 人 中 作品 見 すら いない 人 大勢 思う 今年 夏 映画 君の名は 試写会 評判 公開 後 絶賛 評価 伝播 大 ヒット 一つ 要因 言わ おそらく 映画 テラフォーマーズ 起こっ まさに 逆 現象 一部 インターネット 等 大きく 取り上げ 批判 意見 まるで 総員 評価 ごとく 拡散 結果 劇場 足 運ん くれる 人 すら 少なく しまっ おそらく 劇場 作品 見 キャスト ファン 一部 原作ファン くらい だろ 人 見 いない 関わら 作品 失敗 作 一部 大きな 声 だけ 独り歩き しまっ 確か 作品 見 傑作 なんて 言う つもり 見 いない 人 駄作 一言 片づけ しまう 作品 決して. かく 作品 じわじわ ハマっ しまい 気 つく Blu ray 購入 しまう ド まり しまっ. 今回 記事 そんな 映画 テラフォーマーズ なぜ 批判 ？ 逆 作品 魅力 解説 いき たい 思う. 映画 テラフォーマーズ 批判 理由 おそらく 大半 CG キャスト 衣装 安っぽ ないし 予算 かかっ 作品 かかわら 画面 漂う B級 感 ゆえ だろ 確か 画面 漂う チープ どうしても 否め 宇宙船 内部 描写 酷い 全く 奥行き 感 セット CG 境目 粗い ゆえ 宇宙船 内部 展開 シーン 見 見苦しい 多々. バグズ 二 号 内 物語 重要 舞台 インターステラ ― スタッフ 交える かなり 力 入っ 出来 火星 風景 素晴らしい だけ 余計 チープ 目立っ せっかく 予算 大きい 作品 バグズ 二 号 内部 セット もう少し いや かなり 力 入れる べき 要素 だろ. メイキング 分かる 通り CG 合成 兼ね合い かなり アクションシーン 細かく 分割 撮影 せい アクションシーン チープ あまり スペクタクル 感じ せっかく 火星 シーン 撮影 CG 力 入れ かかわら アクション グリーンバック 小さな セット チマチマ とら た様 透け 見え しまう 非常 もったいない 映像 仕上がっ. バグズ 手術 経 身 着け 能力 メンバー 戦闘 アクションシーン 本来 作品 大きな 見せ場 一つ べき 要素 かかわら あまりに おざなり 出来 むしろ ウィーク ポイント しまっ. やはり アクションシーン バグズ 二 号 内部 舞台 装置 言っ 部分 映画 最 重要 言っ 過言 視覚 的 スペクタクル 説得力 欠落 しまっ 作品 わかり やすく 失敗 作 言わ 批判 あろ 作品 大好き 私自身 批判 点 否定 つもり. 確か 記事 読ん いただく 作品 鑑賞 駄作 烙印 押さ 仕方 作品 思わ だろ 映画 テラフォーマーズ かき消す 言っ 過言 くらい 魅力 魅力 熱く 語っ いき たい 思う. まず テラフォーマーズ 最大 魅力 限り 原作 つまり 二次元 世界観 近い 思う マンガ アニメ 二次元 世界 だからこそ 成立 世界観 設定 セリフ 要素 多く 三次元 実写映画 一番 難しい やはり そういった 二次元 世界 こそ 成立 説得力 要素 三次元 世界 説得力 持つ いく. 技術 極めて 高い マーベル DC アメコミ 原作 映画. アメコミヒーロー 映画 一 歩 間違えれ とんでも カオス 世界 観 孕ん 映画 おもちゃ箱 取り出し ヒーロー 現代 生きる 世界 戦い 繰り広げる どう 考え 得 設定 妙 説得力 もはや ヒーロー 今 まさに 世界 現存 だろ すら 思わ コミック そのまま 映画 起こす ヒーロー いったん 二次元 世界 引っ張り 出し 三次元 世界 世界 リアリティ 持た 様々 面 再 考証 突き詰め ゆえ 結果 アメコミヒーロー 映画 いわば 限り 三次元 近い 世界観 実現. 今年 邦画 四月は君の嘘 作品 同名 大人気 青年 コミックス 実写化 作品 原作 読ん いただける わかる まさに 二次元 こそ 違和感 見れ 作品 独特 心理 描写 ポエム 調 セリフ マンガ こそ 絵 シーン 数々 設定 どう 考え そのまま 実写映画 しまう 違和感 生じ しまう 原作. 映画 設定 段階 登場人物 年齢 髪 色 設定 現実味 しよう かなり 変更 だから 作品 ジャンル 違え ど アメコミヒーロー 映画 経 過程 同様 二次元 成立 世界観 一旦 忘れ 四月は君の嘘 作品 三次元 再 構成 くる 踏ん ふた 開け みる 映画 非常 どっちつかず 内容 しまっ ポエム 調 セリフ そのまま 採用 マンガ 独特 現実味 シーン そのまま 実写 置き換え 二次元 こそ 成立 演出 工夫 実写映画 やろう そのため 設定 展開 三次元 寄せよ しまっ 相まって 非常 カオス 映画 仕上がっ しまっ まさに 二次元 三次元 きれ どっちつかず 映像作品 誕生 しまっ. 二次元 コミックス アニメ 実写化 三次元 表現 作品 成功 例 失敗 例 身近 取り上げ み ２つ 取ろ 取っ アプローチ まさしく 原作 限り 三次元 近い 思う アメコミヒーロー 映画 一つ 完成 形 邦画 成功 ならっ 半端 予算 アプローチ 模倣 失敗. じゃあ テラフォーマーズ どう なのか ？ テラフォーマーズ 同様 失敗 ？. そう 思わ むしろ テラフォーマーズ 全く 逆 アプローチ とっ 思う つまり 三次元 世界観 寄せよ 実写 かかわら 二次元 世界 近づけよ アプローチ 映画 製作 テラフォーマーズ 突飛 現実 絶対 世界 結局 絶対 無理 説得力 与える 必要 スタンス だからこそ 地球 シーン ブレードランナーオマージュ とれる 世紀末 感 舞台 用意 徹底 現実 隔離 世界観 追求 ゆえ 確か 映画 全く いっ いい 説得力 絶対 絶対 スタンス 映画 楽しむ 完全 フィクション. 作品 マンガ 空気感 絶妙 再現 テラフォーマーズ 原作 第 一巻 部分 読ん 感じ 圧倒的 出オチ 感 歴戦 強者 匂わせる 男 あっさり 敗北 意気揚々 戦い 挑む キャラクター 次々 殺さ いく なにより ジョージ テラフォーマー なんて キャラクター ビジュアル 的 出オチ 感 塊 そんな 空気感 映画 きちんと 反映 確か ディテール 原作 変更 部分 多く 映画 テラフォーマーズ 原作 持つ 核 部分 きちんと とらえ. つまり コミックス 原作 できるだけ 二次元 近い 状態 実写化 どう ？ 三池崇史 監督 新しい 挑戦 かも しれ. はっきり 言わ もらう テラフォーマーズ 作品 三次元 おこし 現実味 説得力 与える なんて ハリウッド 大作 級 予算 最高 スタッフ そろえ 容易 思う ましてや 邦画 対策 予算 なんて せいぜい １ ０ 億 円 そこら どう 考え アプローチ 失敗 目 見え だからこそ 三池崇史 流 時代 逆行 アプローチ 取ら 思う. 三池崇史 監督 映画界 さまざま 戦っ 監督 言わ 作品 情熱 全く 衰え 見て取れ. 映画 テラフォーマーズ 三池崇史 監督 失敗 見方 間違い 断言 たい むしろ 作品 三池崇史 監督 こそ 見 楽しい エンターテイメント 作品 昇華. もう ひとつ 取り上げ おき たい 映画 余白 部分 例えば 全く 隙 完全無欠 傑作 映画 なんて 果たして 映画 本当に 素晴らしい だろ ？ そう 思わ 映画 余白 存在 す べき つまり 鑑賞 委ねる 部分 必要 例 思い浮かべる トム・フーパー 監督 ポールトーマスアンダーソン 監督 前者 英国王のスピーチ リリーのすべて 手掛け 監督 後者 ゼア・ウィルビーブラッド ザ・マスター 手掛け 監督 前者 どちら 完成 映画 作る 監督 思う 映画 中 すべて 描写 しきろ だからこそ 見 わかり やすい 反面 作品 厚み 後者 逆 描写 最低限 とどめ 多く 観客 委ねる 個人 的 好み まさしく 後者 映画 単体 完成 鑑賞 人 中 人 考え方 生き方 信条 宗教 趣味 さまざま 要素 映画 咀嚼 一つ 映画 体験 完成 思っ だから 余白 少ない 完成度 高い 映画 あまり 心 惹か. 映画 テラフォーマーズ どう 映画 確信犯 的 隙 だらけ 映画 だろ すら 思っ 本当に 見れ 見る 隙 だらけ 展開 そうだ 演出 アクション 然 り. だが 隙 多 つまり 完成度 低 むしろ 観客 映画 惹き つけ くれる 思う 完成 映画 見る 際 観客 完全 蚊帳の外 テラフォーマーズ 観客 付け入る スキ 映画 見る 際 観客 思わず 夢中 しまう 部分 自分 考え くわえ 描か シーン 想像 作品 思わ おいおい ツッコミ 入れ しまう つまり 映画 ある意味 観客 惹き つける 作品 条件 満たし. 今年 大 ヒット 君の名は アニメ映画 まさしく そう 設定 世界観 展開 無数 欠陥 隙 描写 過ぎ ゆえ 観客 委ね 部分 多い だからこそ そういった 部分 考察 賛成 意見 否定 意見 飛び交う 完成 ゆえ 見る 側 少し 安心感 生まれる 映画 世界 中 自分 入っ いける 入り口 開か 感じる そういった 観客 付け入る スキ 作る こそ 一流 監督 業 だろ ？ 映画 君の名は 多く 人 絶賛 注目 集める 一つ 要因 思っ. つまり 多く スキ 内包 観客 思わず ツッコ ませ しまう まさに 映画 映画作品 エンターテイメント 一流 だろ ？ 観客 安心感 持っ 身構える 純粋 映画 楽しむ まさに 映画 娯楽 追及 形 映画 テラフォーマーズ なかろ ？ ？. 少し 褒め すぎ でしょ ？ ？ （笑）. 作品 駄作 ひとく くり もったいない 作品 ぜひ 目 映画 確かめ ほしい 幸い すでに レンタル スタート. 発生 可能 上映 ぬ テラフォーマーズ ツッコミ 可能 上映 待ち 続け 作品 紛れ 一流 エンターテイメント. 作り出せる 三池崇史 監督 ただただ 脱帽 そんな 監督 メガホン とる 新作 ジョジョ 第 四 部 実写版 期待 高まる ばかり."}, {"rating": 1.0, "content": "まず 一言 こんな 酷い 映画 ひ さび 見 スコア 1 0 以下 つけ 悔やま 作品. 近年 日本映画界 見 学芸会 映画 ジャンル 命名 中 稀 見る 傑作. 学芸会 映画 流行り 小説 漫画 時には 往年 名作 漫画 すでに 一定の評価 得 作品 原作 据え 人気 俳優 女優 旬 アイドル キャスティング 話 大筋 多少 おさえ つつ 2時間 くらい 時間 中 俳優 アイドル 見せ場 的 シーン 入れ つつ 最終的 ドガチャカ 話 まとめ やっつけ 映画 当 ジャンル 製作 求め 能力 約 2時間 限ら 時間 中 原作 持つ 話 奥深 緻密 人物 描写 設定 適当 噛み砕い 説明 納得 強引 話 まとめ 上げる 力 決して 映画 持つ 芸術性 求め. 学芸会 映画 作品 映画 酷評 多い 原作ファン 出演 俳優 アイドル ファン 観る 一定 観客動員数 期待 多く 場合 観客 感想 原作 馬鹿 てる 腹 たてる 「◯◯ カッコ よかっ 映画 内容 そっちのけ お気に入り 俳優 アイドル 論じる 黙っ うつむき 加減 時間 と金 無駄 悔いる 3 パターン 大別 以外 駄作 駄作 わかっ 敢えて 観る 一部 好事家 存在 ジャンル 代表的 作品 SPACE BATTLESHIP ヤマト 進撃の巨人 attack on titan 挙げ ジャンル 名前 つい 由来 小学校 学芸会 有名 原作 選び 学芸会 昔話 童話 多い )、 人気者 キャスティング 学芸会 クラス 人気者 主役 務める 多い )、 キャスト ファン 学芸会 場合 キャスト 家族 喜ばす 共通点 来. さて 今作 テラフォーマー. 原作 未来 地球 火星 移住 計画 にまつわる お話 火星 異常 進化 ゴキブリ 駆逐 昆虫 力 得る 改造 手術 受け 犯罪者 訳 人間 知ら まま 火星 送り込ま ストーリー. 原作 各々 キャラ なぜ 手術 受け 火星 来る 出自 細かく 描か 裏 企ま 計画 謎 宇宙文明 原作 途中 しか 読ん ざっくり 理解 多少 後 付け 感 飛躍 過ぎ 複雑 謎 解き 感 ストーリー 特徴 本 映画 いろいろ 細かい 省か 説明 しよう 的 セリフ ナレーション 話 進ん いく 大きく 広げ すぎ 話 風呂敷 どう 回収 悩む 本来 原作 じっくり 時間 かけて 解決 いく 問題 起死回生 一発逆転 解決. ゴキブリ 強 キモい 昆虫 変身 スゲ 強い こんなに たくさん たら 敵 わ よ どう しよう このまま じゃ 地球 帰れ よ. うーん そうだ. 蘇り 粉塵爆発 ﾟ∀ﾟ)ﾉ ┌┛)` Д ﾟ )･;'━！！. 粉塵爆発 セリフ 瞬間 笑う しか ね. 三池崇史 監督 好き 作品 多く けど たまに しょう 学芸会 映画 撮る よ ね. 最後 あちこち 語ら けど やはり 日本映画 CG しょぼい よ なぁ."}, {"rating": 3.3, "content": "人口爆発 伴い 火星 人間 住める 環境 為 苔 ゴキブリ 送っ ゴキブリ ５ 億 年 ぶり 進化 遂げる. 進化 遂げ ゴリラ 型 ゴキブリ 戦う 為 虫 遺伝子 組み込ま 主人公 火星 向かう. 色々 初め ルール 的 設定 説明 くれる ほぼ フル 無視. 仮面ライダー ウルトラマン 的 映画 でし. ただ わりと 好き っていう …. あと 小栗旬 ジョニー・デップ みたい 良かっ."}, {"rating": 1.0, "content": "全編 ブルーバック 撮影 だろ なー 思っ 興ざめ てる あんな 棒 演技 たら そりゃ あも … 笑."}, {"rating": 2.7, "content": "いまさら 鑑賞. 伊藤英明 変異 後 特殊メイク 季節感 満載 ハロウィン 仕様. ゴキブリ 数の暴力 無理 やり 過ぎる. 篠田麻里子 棒 読み 過ぎる. 火星 景色 合成 過ぎる. 3 過ぎる 成り立っ."}, {"rating": 1.4, "content": "漫画 実写 全て いえる 原作 読ん それなり 観 だけ. よく 出来 手抜き CG ムラ 気. G 強 適当 強力 火炎 放射 ビクと はず 銃 玉 すぐ 死ん だり 緊張 感 保て. 悪の教典 海猿 伊藤英明 好き 伊藤 最悪. 序盤 ヒロイン 大変 事 のに 棒 演技 わ. 小栗旬 決着 つい たら もっと 良かっ なぁ. それにしても エンディング曲 酷い. ザイル 系 ギラギラ てれ 売れる 的 伝わっ くる もう 聞き たく."}, {"rating": 2.5, "content": "足り. もっと 変身 たら 配色 よく くれ よ 笑. 同じ 見え わ."}, {"rating": 3.5, "content": "良かっ. 原作 読ん でしょ ？. 普通 面白かっ. CG 良かっ 思い. 酷評 …. 日本映画 良く くれる. 期待. キラキラ 青春映画 ばかり じゃ つまらない よ ね （笑）."}, {"rating": 3.0, "content": "【 三池崇史 監督 イケ 方 作品 】. 大抵 不満 点 他 皆さん 語っ くださる でしょ 個人 感じ 書き. まず テラフォーマー 造形 動き 良かっ のに 役者 変身 後 ダサく 感じ まし. 俳優さん 顔 少し 残さ くらい やっ くれ たら 初めて 実写版 価値 ぜ. もう 一つ 不満 テンポ 悪いこと. 変身 → 能力 説明 格闘 → 回想シーン → 決着. 繰り返し. 艦長 : 奴ら 押し寄せ 俺 食い止める みんな 逃げろ. … 【 実際 みんな 逃げ 始める 長い 長い 】. 艦長 変身 後 他 皆 通常 時 状態 円陣 組ん 会議 始まり まし w. ゴキブリ 囲ま のに. ゴキブリ 【 その間 ご 丁寧 待っ くれ 】. 上記 様 製作 陣 自ら スピード感 上げ おき どうして 自ら ブレーキ 踏む だろ ？ 思い まし."}, {"rating": 2.7, "content": "シナリオ 点 4. 構成 点 2. 演出 点 2. 映像 音楽 点 3. 印象 点 2. エモーショナル 点 3. 追加点 ×. 総 合点 2 7."}, {"rating": 2.9, "content": "アースレッド 金 かかっ CM. もしくは ハロウィンパーティー. みんな 演技 わざと 手抜 いてる 感じ. 小栗旬 三枚目 役 はまっ のに."}, {"rating": 1.5, "content": "面白く なーい. 想像 けど 想像 以上 でし. CG なかなか いい 感じ でし いかんせん テンポ 悪 すぎ まし. オープニング 流れ 速さ 良かっ 感じ 良い なぁ 思っ まし 中盤 後半 最悪 でし 笑. 戦闘 CG 対 CG 見栄え 無けれ 迫力."}, {"rating": 2.7, "content": "DVD 出 み みよ 事 …。. 大人 向け じゃなくて 日曜 朝 子供 向け 特撮 物 映画化 考える めちゃくちゃ よく てる よ. 無駄 お金 掛かっ 背景 CG 虫 変身 いく 様 子供 観 たら テンション 上がり じゃ ？. ただ 相変わらず 演技 なぁ …. もはや 期待 けど 今にも 死に そう のに 切羽詰まっ 感 とか 全然 ないし …. 伊藤英明 主演 映画 まとも 観 けど あんな セリフ 棒読み ？. まとも たら もう ちょっと いい 映画 かも."}, {"rating": 2.0, "content": "和製 SF 事 見 み まし ちょっと グロ 感じ でし ストーリー 凝っ あまり 感じ 続編 匂わ うーん ？ 感じ."}, {"rating": 1.7, "content": "三池 監督 だって 小栗旬 出 てる って 理由 見 まし. やっぱり 実写化 無理 なー."}, {"rating": 1.3, "content": "ゴキブリ 豪華キャスト 殺し いく 映画. やっぱ 難しい よ ね 実写化. 3回 寝 起き たら おわっ."}, {"rating": 2.6, "content": "やはり 実写化 無理 思う ストーリー 急 展開 すぎ 圧縮 した 感 個人的 小栗旬 変人 良かっ あと 虫 豆知識 面白かっ."}, {"rating": 1.0, "content": "興味. 娘 借り 来. なんとなく 一緒に 鑑賞. 最初 話し がよく 分から. 娘 解説 もらい. 火星 ゴキちゃん 退治 理解. メンバー 分から 困惑. はっ ？. 虫 ？. 山P 凛子 出 てる けど. いい ？. 小栗 おっ ？. ケインコスギ ？. 俳優さん 姿 変わっ いく 様. 笑い っぱなし. 火 吹い. 尻 じゃ 残念！. 飛ん だり. 跳ね. 刺し. 忙しく. やっつけ. 一 体どう 収拾 つける ？. 訳 わから 展開 でし. 一番 分から. . 映画館 上映 よ ね ？. みんな 真剣 観 ？. 原作 漫画 聞い てる けど. 実写 意味 ？. . もう ちょっと 違う 表現 方法 ？. まあ 笑わせ いただき まし. 映画館 観 良かっ. 観 たら 見る 事 絶対 けど ね. 笑い すぎ 周り 方 迷惑 かけ だろ. 日本 映画 進も てる だろ ？. ポイント 置い スコア つけ いい わから."}, {"rating": 2.8, "content": "原作 秀逸 過ぎる 分 あまり 期待 つもり 三池崇史 監督 作 株価 若干 V字回復 傾向 やはり 期待 裏切ら. 豪華キャスト 起用 無駄 思える アッサリ 殺ら いく さま 滑稽 感じ しまう. 反面 原作 沿っ テラフォーマー 出で立ち 充分 満足. 鑑賞 一 度 充分."}, {"rating": 3.6, "content": "評価 低く ためらい まし 興味 観 行き まし 原作 読ん ませ. 読ん せい 案外 楽しく 観 まし."}, {"rating": 3.0, "content": "原作 読ん けど 強 キャラ っぽい 奴 めっちゃ 死ぬ って しか 覚え まま 視聴 ー. 三池崇史 ジョジョ 4部 手 出す 聞い わざわざ テラフォーマーズ 視聴 自分 追い込ん いく スタイル 神様 言う とおり だけ 腹いっぱい けど ね. 結果 言う 楽しめ わ. こういう 映画 映画館 お喋り けど 家 喋り 見れる 楽しい ね. 虫 説明 尻 なんか 出す 奴 出る たび 屁 ？ おなら ？ とか 言う けど 誰 一人 尻 火炎 放射 奴 おら かっ 残念！ 尻 噴射 たら 爆笑 のに. 屁 じゃ 手 出. じょうじ 死ん じゃん. 屁. 尻 出て. とか. バッタ 虫 皇 書く よ. へぇ ー. とか みんな ワイワイ 見る オススメ ね. 小池栄子 虫 たら ツインテール プリキュア っぽく ？ 長い つけま 肉食 証 キュアカマキリ みたい. あと 小栗旬 動き おもろかっ わ. 何より 語る べき バッタ 山P じゃん ？ 予告 シュッ 山P 見 行っ ファン 皆さん どんな 気持ち 映画館 出 気 もう 最後 山P 要素 声 しか 中身 山P どう すら わからん くらい 落武者 バッタ でし ね なんか 色々 喋っ けど バッタ 顔 しか 覚え ないや ☆. 感じ ジョジョ 4部 スタンド CG でしょ なー じょうじ じょうじ. 完全 コメディ 見 酷 すぎる 思わ よ 特殊メイク 時間 かかり そう すぎ 撮影 順番 考える 大変 そうだ 思い まし たまる."}, {"rating": 1.5, "content": "原作 漫画 一巻 め だけ 既読. 冒頭 露骨 ブレードランナー 模倣 場面 萎える. 愛情 生まれ オマージュ 笑える パロディ すれ 許せる けど （ 近未来 SF って こういう 入れ とけ いい でしょ ？ でしょ ？ ） 感 イヤ (-\"\"-)！. ツクリモノ 感 満載 安い CG 画面 こっち だって ハリウッド 超 大作 レベル 期待 ませ よ それにしても ねぇ. 絵 ほう 仕方 ドラマ 部分 つまら. すごい 豪華キャスト のに いい 役者 いっぱい 出 てる のに もったいない. 虫皇帝 動画 観 てる ほう ずっと エキサイティング よ. 三池崇史 監督 次 無限の住人 ？. もう 嫌 予感 しか っす. いや 十三人の刺客 すごく 面白かっ もしかして ........　 やっぱ ダメ だろ なぁ 一一."}, {"rating": 3.1, "content": "ー 〈 虫 (=\" 弱者 \") なめんなよ 〉 ー. 社会 ゴミ 以下 人間 達. 火星 ゴミ G 退治 話. トリッキー 演技 魅せる. 愉快 キャスト陣 とくに 小栗旬 ),. 各 ﾒﾝﾊﾞｰ あっけない 散り 際. 一 発 芸 見 てる 感覚 笑. 見所 虫 隠れ 能力 紹介 ♪. これだけ 友人 話す ネタ w. 内容 同じ 繰り返し. 面白味 序盤 失せる. 虫 テーマ 性 とても 深い w. テラフォーマー 目線. 虐げ 虫 あがき 思える. 登場人物. ゴミ 扱い. 生き残ろ 強い 意志. 頂点 君臨 しよ G 魂 いい. 弱者 反撃 虫 例え てる うまい ♪. 日本 アメリカ 関係. 似 てる 部分. 個々 能力 高い けど. 体力 身長 差 他国 劣る 日本人. 数 体力 圧倒的 強い アメリカ人. ラスト 見せる 結果. 日本人 思う. アメリカ人 ラスト 選択 じゃ. 納得 せん だろ なぁ … Σ(-∀-；) 笑. お笑い 感覚 見れ 楽しい. 作品 面白味 無い 等しい. だけど 音楽 CG クオリティ 高い. ｴｲﾘｱﾝ ｻﾞ・ﾌﾗｲ. SF 名作 オマージュ 取れる. キモ ち 悪い 孵化 シーン 見事 ！♪. 技術 内容. ハリウッド 劣っ 邦画. 進化 テラフォーマー 達 同じく. 近年 邦画 格段 進化 つつ. 日本 邦画 よ. 今 こそ 反撃 狼煙 あげる 時 ダ. (*｀ Д ´) ノ ι(｀ロ´)ノ ι(｀ロ´)ノ ι(｀ロ´)ノ ｳｵｵｵｵ."}, {"rating": 1.5, "content": "最初 つまらない だろ 覚悟 見 けど. 下回る くらい つまらな すぎ. うーん セット とか CG とか 頑張っ てる お金 かかっ てる 分かる. … ダメ 分から けど … とにかく つまらない 退屈 時間 でし 笑. 続編 作ら ください 笑. 原作 読ん 原作 面白い だろ 多分."}, {"rating": 2.0, "content": "原作 ファン かなり 厳しい. ジョジョ 実写化 思いやら （笑）."}, {"rating": 2.5, "content": "コメディ ？. 突っ込み どころ 満載 こぼれ落ち そう. アンナ 空 衣 戦闘 出て 速攻 撃沈 まし 意味 ？. 山P 頑張っ ね …. くだらな 過ぎ 逆 面白かっ. 大好き 小栗 菅原小春 しか 見え 残念."}, {"rating": 2.0, "content": "原作 アニメ ハマっ. わざわざ 友達 誘っ 劇場 いっ けど. レビュー 通り 残念 （笑）. 邦画 ダメ だって 言わ 仕方 って 納得. 無駄 キャスト セット 豪華 すぎ 期待値 大きかっ あるかな. 楽しも 楽しも 思っ 観る 分 楽しめる 思う."}, {"rating": 1.0, "content": "半年 一 回 ペース 訪れる 間違い クソ 映画 だろ 予想 見る クソ 映画 会 こいつ ハンパねぇ ぜ."}, {"rating": 2.4, "content": "ワクワク ドキドキ 細かい 全部 ぶっとばす ぞ ー って やつ 点 最高 じゃ ？. まっ っ ったく 内容 同じ 海外 B級映画 たら 大当たり 思う けど. おっぱい なー おっぱい たら ーー って 思い ホント. おっぱい たら 完璧."}, {"rating": 2.1, "content": "火星 コケ ゴキブリ 置い 人間 住める 環境 作ろ たら ゴキブリ めっちゃ 強く どう ましょ うって 話 てきとう. クローズZERO 土竜の唄. 名作 やら 駄作 やら 量産 監督. 三池崇史. 生み出し 漫画原作 映画 極端 悪い 例. 個人的 漫画 バイブル 生きる 指標 作品. ジョジョの奇妙な冒険. 第 四 部 無謀 実写 映画化 らしく 監督 らしい なんとなく 鑑賞. 三池. 俺 やる 他 監督 じゃ やれ )」. 原作 なかなか 中二病 心 くすぐる 好き 作品 今作 平均 点 やら 世論 見る だけ ひと目でわかる 駄作 レベル. ダメ あげ いく 面倒 ご 自分 たしかめ 頂き たい ハリウッド 金 モノ 言わ 設定 多少 いじり 本気 出せ 結構 面白い SF パニック スリラー 昇華 じゃ ？. まぁ たられば 言っ 仕方 無い 邦画 予算 技術 出来る MAX 思う 悲しく. 三池 出来る 範囲 やれる やっ 思う. 進撃の巨人 そうだ CG 金 かかる 非 現実 的 SF 手がけ 比較的 作り やすい アイアムアヒーロー やら ヒメアノ〜ル とか バクマン 漫画 どんどん 実写化 行け いいんじゃない ？. そんな 無理 すん JAPAN. ハリウッド 映画化 権 売り込ん 金 方 早い って JAPAN. キャスト おそらく 無い CG 用 グリーンバック 向かっ 演技 あろ. 主演 伊藤英明 すら ハマリ役 思っ なんだか 空 回っ 最愛 幼馴染 首 おら 即死 関わら. ﾅﾆｽﾝﾀﾞﾃﾒｰ 棒読み )」. さすが 失笑 他 にも 山 ピー 顔面 バッタ 気持ち 悪かっ 麻里子 様 とか 山田孝之 とか 頑張っ まし. ケイン・コスギ 年 日本 たら カタコト じゃ だろ. 唯一 楽しめ 小栗旬 演技 ぶっ 飛ん マッドサイエンティスト ぷりだけは 原作 超越 悪く 気. 漫画 実写化 邦画 ばかり 日本 今後 非常 心配 反面 シンゴジラ 怒り. 日本 まだまだ やれる. 感じ させ くれる 映画 まだ これから 日本 見捨て 映画 見 いき. ただ ジョジョ 実写化 血管 ぶち 切れ そう. 駄作 見 い方 三池崇史 監督 好き 方 ゴキブリ 戯れ い方 オススメ 作品."}, {"rating": 2.5, "content": "クソ 映画 評価 聞き すぎ 恐る恐る 拝見 まし 普通 面白く だけ クソ 映画."}, {"rating": 2.8, "content": "作品 設定 壮大 CG 技術 出演者 豪華 表そ …. 正直 言っ 勿体ない. 原作 沿っ てる 思え 変に オリジナル 入れ 出演者 立てよ てる 辺り ちょっと …. 元々 原作 キャラ 使い捨て っぽい 実写 豪華 出演 者 使っ 全員 活かし たい オリジナルストーリー 作っ 方 いい 思う."}, {"rating": 1.0, "content": "別に そんな 語ら レベル 酷評 普通 凡作. ハリウッド 比べる そりゃあ ちゃっ ちい ニチアサ 特撮映画 思え 見れる かも. ただ やっぱり 中途半端 否め 頭 おかしい 言わ くらい 振り切っ たら 面白かっ かも しれ ませ なんか 無駄 涙 頂戴 演出 シラ け. 気 武井咲 伊藤英明 実年齢 離れ どう 見 幼馴染 見え ませ 伊藤英明 役 若手俳優 よかっ 思い まし. あと 小栗旬 全編 スベ って."}, {"rating": 2.7, "content": "ただただ 小栗旬 演技 素晴らしかっ. なんか 最後 よく 分からん."}, {"rating": 1.6, "content": "ひ ぇ こいつ ぁ 問題作 だぁ. 無駄 豪華 キャスト 無駄 クオリティ 高い セット 空回り 過ぎ 草. 地球 増え 過ぎ 人口 火星 移住 計画 火星 海苔 ゴキブリ 送っ 火星 全く ゴキブリ 思え ゴキブリ. 原作レイプ 言葉 けど まさに コレ よ. ただ 山 ピー カッコ よかっ 良し. 監督 漫画 実写化 やら いけ ジョジョ 絶対 コケる."}, {"rating": 3.2, "content": "ヤバイヤバイ 言わ 期待 見 すごく 体感 時間 短い たのしめ. ただ 昆虫 シーン 顔 塗っ 着色 てる よ 感 やばい 小池栄子 蟹 手 みたい やつ やばい."}, {"rating": 2.9, "content": "続編 意識 ラスト 同じ ただ セミ ラスト 至る ち ょっもだけ 映画 独自 部分. 原作 読ん たからか 映画 まとまっ てる のに 好き なれ. 原作 読ん い人 スピード感 つい るかな って 感じ."}, {"rating": 3.2, "content": "全く 期待 見 たら 全然 見れ 仮面ライダー やら ウルトラマン 映画 同じ 感覚 見れ CG 文句 原作ファン 怒る でしょ けど まぁ なかなか 役者 陣 こんな やらさ てる 思っ 見る 楽しめ."}, {"rating": 2.6, "content": "よくも まぁ ねぇ 見せ たい ストーリー ？ CG ？ アクション ？ 実写化 み まし よ だけ."}, {"rating": 1.5, "content": "誰か 観る 覚悟 必要 言っ けれど 決して 間違っ いない 警告 思い まし. CG 綺麗 特殊メイク 面白い 役者 豪華 ほんとに 贅沢 のに どうして つまらない 役者さん 達 哀れ 思え."}, {"rating": 1.5, "content": "へっぽこ 映画 探検隊 のく ろひょう 隊員 レビュー 書い …. ネタ 仮面ライダー やっ 方 絶対 おもしろく よ な！. 集め 改造 手術 受け ワケ 変人 達 火星 ゴキブリ 戦う よ って 話. 三池崇史 漫画原作 時点 ポンコツ 確定 ワケ （ もちろん ジョジョ 実写映画 ポンコツ 間違い 無い わ … ）. 何故 観 ？ はい もちろん 渋川清彦 目当て. 短い シーン 可愛らしい チンピラ 役 いつも 渋川 でし （ とはいえ 同じ 糞 つまんね 三池 作品 同じ チンピラ 役 極道大戦争 渋川 俄然 カッコ 良かっ なぁ ）. はっきり いっ 賑やかし 程度 なんら 問題 キャラクター 死に 様 ダントツ カッコ 良かっ ぜ. 僕 どうせ 死ぬ 虫ケラ なんぞ たく …. 以外 個人的 見出せ 見所 いえ ゴキブリ 動き ゴキブリ っぽ ぐらい ？. 面白く 印象 残る ポンコツ 微妙 ポンコツ っぷり でし. 初っ端 述べ 本作 仮面ライダー 新 シリーズ リメイク すれ （ 仮面ライダーエグゼイド ？ やめ やめ 仮面ライダー テラ フォーム 企画 変更 よ ） 面白く 気. 地球 侵略 火星 ゴキブリ 様々 虫 能力 持つ 仮面ライダー 達 迎え撃つ. なかなか 魅力 的 プロット なかろ ？. それに 仮面ライダー へっぽこ すぎる メイク 文句 出 まい …. あ 1番 不満 点. ケイン・コスギ 滝藤賢一 ふたり …. お前 どうせ やる しっかり ケツ 穴 噴き出し らんかい. ってな ね."}, {"rating": 1.6, "content": "原作 読ん ませ. よかっ でしょ. 読ん たら ガッカリ 感 ハンパない かも. 主人公 いまいち 感情 移入 にくく 映画 みどころ わか 感じ. 変身 シーン なんだか. もう少し 予算 違っ でしょ ？. (;^_^A."}, {"rating": 1.7, "content": "ゴキブリ 火星 進化. 人間 半 昆虫. 倒し いく お話. キャスティング. のに ？ びっくり. スピード感 キャラクター 死ん いく. もっと 人物 減らす. 丁寧 やっ よかっ. 血 的 グロ あまり けれど. 虫 グロ わりと 苦手 方 苦手 そう."}, {"rating": 2.0, "content": "なんとなく 見 始め けど …. 原作 マンガ ？. 原作 好きな人 向け ね. まるで 見どころ 解ら …."}, {"rating": 2.0, "content": "スカッと たく 見 のに アクション すら 爽快 じゃ テキ トー 扱う 登場 いい じゃん ？ って キャラ 多い."}, {"rating": 1.6, "content": "最高 つまんない 逆 すごい 篠田麻里子 演技力 やば すぎる （ へた すぎる ）. もう 誰 誰だ かわか 虫 きもい んで 無理 デーーース. 山田孝之 虫 やつ いいね w."}, {"rating": 3.0, "content": "まあ 普通. テラフォーマーズ 実写 必要 疑問."}, {"rating": 1.0, "content": "テラフォーマーズ 1巻 読み直し ほう まし. こん だけ キャスト 集め とい よくも まぁこ だけ 薄い 映画 作れ まし ね."}, {"rating": 1.5, "content": "世にも 悲惨 役者 公開処刑 みんな 目 早く 殺し くれ 楽 くれ 訴え 両手 蟹 手 みたい つけ 最後 戦わ 小池栄子 最近 テレビ 出て 謙虚 映画 傷 引きずっ 違い."}, {"rating": 2.5, "content": "怖い 見 さと 少し 興味 観賞. 思っ 観 作品 想定の範囲内. やはり 男 変身 少なからず 興奮 かも しれ … 思う ナレーション 安っぽ 許し がたい. 奈々緒 （ 武井咲 ） 最期 原作 改変 いけ 重要 部分 思う けれど."}, {"rating": 3.0, "content": "駄作 思っ 期待 しない 借り けど 思っ 面白く 得 気分."}, {"rating": 1.0, "content": "原作 好き 観 けれども …. あ 評価 映像 美 ぐらい …."}, {"rating": 1.0, "content": "急 始まっ あっという間に 終わる 昆虫 生態 説明 面白い けど ストーリー 説明 不十分 分かり づらい 109分 なんて 短く 見せる 逆 150分 くらい 丁寧 作れ よかっ のに. クライマックス 蛭間 銃 ゴキブリ 殺し けど 銃 死ぬ 昆虫 倒す 方法 じゃ ？. こんな 豪華 俳優 使わ 無名 役者 よかっ 思う."}, {"rating": 3.2, "content": "原作 未読. 酷評 期待 しない 見 たら そこそこ 楽しめ まし. 特撮 括り 個人的 たく. その昔 デビルマン 映画 感 ね. 続編 見据え. 根本的 解決 けど まぁ まとまり 感. 個人的 山P ファン 感想 聞き たい 笑."}, {"rating": 2.7, "content": "酷評 だらけ テラフォーマーズ. 期待 見 案外 面白かっ. 虫 グロ 平気 気持ち 悪さ. ただ ラスト どー ？. 話 分かり づらい …. あと ヤマピー 安定 カッコ 良さ のに 髪型 残念賞 他 ´･_･`)."}, {"rating": 1.5, "content": "有名人 安売り 漫画 開き 見 たら まんま 再現 すごい てる 武井咲 以外 髪型 とか 説明 しよう 的 仮面ライダー みたい おもしろかっ."}, {"rating": 3.0, "content": "酷評 だらけ. ハードル 下げ 観. 思っ 普通 楽しめ. 出演者 豪華. 続編 観 たく."}, {"rating": 1.1, "content": "原作 オモシロイ けど こりゃ ダメ. 大人 向け スケール 感 仮面ライダー w."}, {"rating": 1.8, "content": "原作 未読 けど 多分 好き じゃ. 世界観 どうにか 近づけよ. ただ 悪あがき 映画. 悪 い方. 変身 後 とか 見 らん わ. 途中 挟む 解説 腹立つ 笑. 伊藤英明 演技 下手 見える. ケイン・コスギ もっと 見 たかっ なー. 武井咲 出番 少なっ. キャスト 2番 目 位置 じゃ だろ. 谷村美月 贅沢 使い方 よ. キャスト 揃える だけ 揃え. 活かし きれ. てっちゃん 林遣都 出 てる. ドラマ 方 試し 見 みる."}, {"rating": 3.0, "content": "なんか 微妙. ゴキブリ 強い なぁ. じょじょ うじ."}, {"rating": 2.4, "content": "ゲンゴロウ オケラ w 火星 ゴキブリ 闘う とんだ 虫けら だらけ ファーブル 昆虫記 思っ 良かっ けど 圧倒的 野暮 ♪ 原作 読む 気 っ ぽち なれ 笑. 一言 いえ … 豪華 俳優 陣 引き連れ 壮大 ゴミ なのだ どんな 仕事 前向き 引き受ける 三池 監督 敬意 表し たい (￣^￣)ゞ それに オール OK わけ じゃ みたい コレ つまらな そう … 思い つつ 着手 言っ w 正直 者 そんな 監督 みんな こぞって つい いく ゴミ 完全 消滅 たら 寂しい 結末 どう 全く どう いい 観 続け けど 小栗旬 言動 終始 楽しん まし w."}, {"rating": 2.0, "content": "特撮 実写 かなり 無理 けど テラフォーマー いい 感じ リアル でし 続編 いら."}, {"rating": 3.5, "content": "実写化 難し そう 思っ たら ゴキブリ かり やる びっくり けど 面白かっ. 続編 とか 気 てる."}, {"rating": 2.6, "content": "シュール. シュール. だろ もっと 絶望 的. 厳しい 感じ のに. 小栗旬 キャラ だけ. 最強."}, {"rating": 3.6, "content": "原作 未読 期待値 ゼロ 観 思っ たより 面白かっ. 個人的 言う ヒド くない 思い まし. 虫 ダサく あえて 気. 原作 前 時代 話 知っ 原作 読み たく まし ◎. 山 ピー 演技 上手く 成長 なぁ."}, {"rating": 3.5, "content": "仮面ライダー 見 てる 気分 笑. 全然 面白く 期待 た分 良かっ. ゴキブリ 筋肉 凄かっ. いかに 実写化 気 けど 頑張っ 思う."}, {"rating": 1.0, "content": "わかっ けど. 終始 グロ いし 画面 汚い. 虫 説明 って くらい. . 原作 方 いいね."}, {"rating": 1.5, "content": "自分 的 つまらなかっ. 漫画 とか 違っ オリジナル てる けど 実写化 ほう よかっ 思う ‥. ただ ゴキブリ 気持ち 悪さ リアル. あんな うじゃうじゃ 来る じゃ ゾワっと."}, {"rating": 2.7, "content": "三池 監督 作品 迫力 好き. ヤッターマン くらい 好き 勝手 方 良かっ."}, {"rating": 2.5, "content": "漫画 1巻 そのまま 映画 感じ キャスト 豪華 最後 観 まぁまぁ おもろい 漫画 方 おもろい 山 ピーカッコ よかっ."}, {"rating": 2.5, "content": "ブレードランナー AKIRA 世界観 実写 邦画 実写 成功. 最初 ほんの 数 分 だけ けど. 金 ねえ."}, {"rating": 3.1, "content": "三池崇史 傑作 言わ まい いつ たら ちゃんと 映画 作る だろ 十三人の刺客 傑作 でし 映画館 ぶっ飛ばさ まし もん. 本作 つまらなく 土竜の唄 極道大戦争 比べ たら けど. ストーリー ゴキブリ 倒す 以上. リドリー・スコット ＆ インターステラー 影響 受け つまり ゴリゴリ ゴリラ マット・デイモン 映画 ゴキブリ 顔 マット・デイモン 風 たら 最高 のに. 伊藤英明 こら やめろ ふざけん な！ とか 言っ てる だけ けど 英明 だけ 成立 凄い. 山Ｐ 全て ギャグ 最初 最後 最低 最高. いっ 山田孝之 ひたすら 頑張っ てる 小池栄子 良かっ. 但し 菊地凛子 小栗旬 いい 加減 なさい 次 こんな たら 許し ませ."}, {"rating": 2.1, "content": "漫画 先行 読ん た者 あまりに 期待 過ぎ 感. CG 荒い ？ リアル 殆ど 感じ ませ でし 映画 全体的 薄っぺら く 感じ 個人的 原作 特有 恐怖感 緊迫感 表現 所 残念 でし. ー モヤモヤ."}, {"rating": 2.2, "content": "漫画 原作 映画 ， 原作 読ん ませ. ， 基本的 昆虫 嫌い …. なんで こんな 映画 観 だろ …. とにかく 気持ち 悪かっ …. ゴキブリ だいぶ 変化 けど ， やっぱり 嫌 …. 映画 全体 感想 ， なんか 戦隊モノ テレビ 観 てる ？ っていう 正直 感想 昆虫 詳しく 解説 いい ， こういう 出し 方 …. 出演 メンバー とっても 豪華 っていう 良かっ."}, {"rating": 2.8, "content": "事務所 ごと 俳優 方針 よく 分かる 作品. 虫 トリビア たくさん 知れ 収穫."}, {"rating": 2.0, "content": "思っ 悪く けど ツマラナイ. 本格 連載 前 話 日本チーム ね. 自体 違和感 なし."}, {"rating": 2.7, "content": "ゴキブリ 飛ぶ キモ すぎる. 山田孝之 相変わらず 素晴らしい."}, {"rating": 1.9, "content": "2016年 9月23日 55 作 目. ゴキブリ 映画 ァァァァァ ！！！！！！！."}, {"rating": 2.8, "content": "世界観 ちゃんと 映画 表現 出来 評価 べき 思う 監督 さすが 感じ."}, {"rating": 3.2, "content": "言う 悪く 期待 しない 見る ２ 回 目 見 ストーリ とか 気."}, {"rating": 1.8, "content": "普通 面白く てか 端的 ダサい 一語 尽きる ...。. あえて そう てる って 言わ しまえ けど ケレン味 って 言葉 履き違え ないか ？ って 気 まし. 安定 山田孝之 見れ 良かっ."}, {"rating": 1.0, "content": "久々 こんな 酷い 映画 観 …。 くらい 酷い 出来. お金 掛け てる だけ 邦画 CG 凄かっ 思う 全て 酷い. 単調 観客 置い けぼり ストーリー展開 だけ つまらな 過ぎ 観 てる 辛かっ. いつの間にか 危機的状況 陥る そんな 状況 敵 待っ くれ 逆 死ぬ ？ って 場面 どんどん 脇役 死ん いく キャラ 立っ のに キャラクター 苦悩 過去 話 いきなり 入れ 御 涙 頂戴 感情移入 訳 ただただ 退屈 映画. 金 だけ 掛け 中身 空っぽ 映画 でし."}, {"rating": 1.5, "content": "火星 人 住める 星 テラフォーミング 計画 火星探査 送り込ま 乗組員 描く 一 作. チープ 仕上がっ 期待 けど 期待 裏切ら. 褒め 考える だけ 上映 時間 以上 時間 潰せる ね."}, {"rating": 1.9, "content": "フツー 駄作 演出 ダサい 点 尽きる ケレン味 演出 とか 漫画 テイスト 割と トレース しよ 感じ のに 出来 結局 見る 耐え 感じ. TSUNAMI 爆笑 第 5 波 ぐらい いい."}, {"rating": 2.0, "content": "感想 気持ち 悪い. 一言 なあ （＾ω＾） 笑. キャスト 豪華 笑. 映画館 観 良かっ …. エンディング曲 最高 (^-^) 笑."}, {"rating": 2.2, "content": "首 飛ん だり なけれ 子ども 見 楽しめる 映画 思う けど なー."}, {"rating": 2.0, "content": "宣伝 絶対 面白く 思い. かなり ハードル 下げ 見 せい 案外 悪く. 原作 比べる 各 キャラ 愛 こもっ 気. ただ 続編 出て 見 だろ …. ハードル 下げ つつ 期待 笑."}, {"rating": 1.0, "content": "豪華キャスト 前 宣伝 面白 そう 期待 まし …. 仮面ライダー 怪人 見 気分 まし. 非常 くだらない. 小栗旬 メイク ケインコスギ 変貌 ぶり 見もの 思う …. ケインコスギ 拙い 日本語 ネイティヴ 英語 生かさ 役 かも ？. す ぐにやられちゃったけどね 笑. 山田孝之 良かっ ❤ ️. 演 って 間違い 笑."}, {"rating": 2.1, "content": "ただただ 気持ち 悪い. 虫 変身 たら もう 誰か 分かん. グロ. すぐ 死ぬ."}, {"rating": 1.1, "content": "クソ クソ 聞い けども … こんなに 思わ. さっ むい さい ブレードランナー もろ パクリ 冒頭 シーン すべて. the CG 作りました ー っ って 感じ 皆 同じ 動き. 戦い １ 対 １. なんで 敵 待っ くれる. 実力派 俳優 揃え まくっ. 戦隊もの なんとか レンジャー 以下 じゃ …."}, {"rating": 3.1, "content": "グロ なー とか 思い つつ すごく CG 目立っ しまっ 映画 感じ."}, {"rating": 1.5, "content": "偏見 なし 見 つもり けど 想像 以上 ひどかっ. キャスト スタッフ 真面目 作っ てる 思い がたい 思い たく. 最初 最後 主人公 動機 行動 意図 分から 誰 1人 感情移入. 最後 伊藤英明 セリフ 本当に よく 分から 誰か 教え 欲しい."}, {"rating": 1.5, "content": "いやいや 残念 通り過ぎ コメディ でしょ 笑. 意外と ゴキブリ デザイン とか 動き リアル よかっ. あと 小栗旬 マッドサイエンティスト っぷり. なー お金 かけ いえ ハリウッド映画 お金 かけ 方 レベル 違い 過ぎる 安っぽ ちょっと 見る 耐え. 頑張っ ね って 言える レベル 達し. むしろ やっ もっと 頑張ろ よ 感じ."}, {"rating": 3.0, "content": "B級 感 ハンパない. CG お金 使い すぎ 小道具 手 回ら. 山 ピー カツラ 変 すぎる. そういう 意味 色々 面白かっ w. あと みんな すぐ 死ぬ. 原作 読み たく."}, {"rating": 2.6, "content": "話 落とし 所 嫌い じゃ. ゴキブリ CG 綺麗 でし. ただ 面白い 言え ませ. ちゃち 背景 CG やたら 間延び 演出 明らか 殺さ 要員 なー 思っ キャラ 案の定 瞬 殺 冷める ギャグ お世辞 かっこいい 言え 特殊メイク 盛り上がら エンディング 等々 低 予算 面白く 出来 あろ 点 のに に関して 面白く たろ って ゆ ー 努力 っ ー 熱意 感じ. 豪華キャスト 名 監督 獲得 時点 予算 ついで 製作 陣 やる気 無くなっ でしょ. 三池 華 俳優 だけ 出し とい たら 人 来る やろ みたい ？. 皆 ちゃんと 演技 出来る 人 のに 全員 知らんけど 多分 )、 良さ 全然 出て. 監督 だって クローズ とか 面白かっ. 諸々 残念 でし."}, {"rating": 2.1, "content": "ゴキブリ 出来 良かっ. 全体的 チープ けど 思っ 面白かっ. なんで 原作 いじる なぁ って 感じ. 原作 後 展開 面白い けど 続編 作ら ほしい. 三池 監督 面白い 作品 みたい … …."}, {"rating": 3.6, "content": "漫画 既読. 予想 面白かっ. ごきぶり やっぱり 怖い (´Д`."}, {"rating": 2.5, "content": "やっぱ 漫画 実写化 ほう いい なー って 思っ （笑）. 展開 早く 見やすかっ けど 色々 残念 すぎ …. キャスト 無駄遣い 感 すごかっ けど 山田 かっこよかっ."}, {"rating": 1.5, "content": "原作 漫画 途中 読ん やめ クチ けど 日本版 スターシップ・トゥルーパーズ 的 世界観 好き 意外と 実写化 楽しみ けど …. 三池 監督 土竜の唄 神様 言う とおり 実写化 学ん マジで そろそろ ヤバい 感じる. 三池 頼む 方 悪い けど こんな 片手間 やっ 出来 実写化 言え 作者 気 悪い だろ. 今 時代 考える 未来 設定 ブレードランナー 劣化 版 冒頭 見せ だけ テンション 下がる けど. 漫画 忠実 分から けど 火星 計画 ズサン 過ぎ 冒頭 作り 手 観る 人 突き放す 作り. テラフォーマー 存在 知らさ 手術 適合 者 なんの 訓練 火星 連れ くる 冒頭 テラフォーマー 殺す 巻く ガス もち ゃっちいは たい. テラフォーマー 強 過ぎ ＆ 数多 過ぎ. スターシップ・トゥルーパーズ みたい 応援 気 失せる 変体 ビジュアル コスプレ みたい 全然 カッコ よく ゴア シーン 弱い 小栗旬 おちゃらけ 最悪. 口 吐く 火炎 車 押す アイツ シーン 気持ち 悪く 好き けど 褒め くらい ね. 三池 極道 戦国 志 不動 みたい ぶっ 飛ん 設定 バランス 良く あれだけ 面白かっ じゃん 時 感覚 思い出し 欲しい."}, {"rating": 3.0, "content": "評判 悪かっ けど おもしろかっ (^-^). 好き 感じ. 続編 期待 ‼ ︎."}, {"rating": 3.0, "content": "酷評 たる つまらなく まぁまぁ 楽しめ 三池 監督 映画 いつも テンション 三池 監督 好き 楽しめる 作品 思う. AKB 子 演技 ひどかっ 小栗旬 よかっ."}, {"rating": 1.5, "content": "三池 って 人 人間 心情 描け 十把一絡げ 人 死ぬ 派手 シーン 誤魔化す しか. 映画 典型. 心情 描け 人間 内面 二面 性 描け. だから いくら 人 死ん 悲しく 怖く. こういう 監督 大 予算 豪華キャスト ホイホイ 投じる 映画会社 邦画 害虫."}, {"rating": 3.5, "content": "前評判 悪さ いい 感じ スパイス 三池 流 SF アクション 活劇. 壮大 ハード SF 風 バトル漫画 荒唐無稽 方向 まとめ 上げ 英断 思い. 涙 頂戴 的 演出 あえて 外す シーン 多々 そういう 意味 三池 監督 良かっ 思い まし. 真 原作ファン もちろん 往年 特撮 ドラマ 好きな人 江川達也 ラストマン バトル 好きな人 激しく オススメ."}, {"rating": 2.2, "content": "進撃の巨人 続く 大コケ 映画 言わ 個人的 思い まし 少なくとも 進撃 上."}, {"rating": 2.2, "content": "蚊 血 吸う ゴキブリ それなのに 人 ゴキブリ 殺す ゴキブリ 同じ 感情 人間 持っ 当然 だろ 納得."}, {"rating": 2.1, "content": "つまらない 展開 最後 続き 久しぶり 苦痛 映画 特殊メイク 頑張っ だろ けど スケール とても 小さく 感じ 豪華 俳優 陣 無駄遣い ハンパない 人間関係 背景 深み 全く ただただ ゴキブリ 進化 やつ 戦う だけ."}, {"rating": 1.4, "content": "本当に 三池 監督 作品 面白い やつ 鬼 つまんない やつ 極端 気. 能力 発現 姿 仮面ライダー 怪人 みたい 仕方. 世界観 終盤 いじり すぎ じゃ 笑. ティン 仁 群生 相 小町 聖 ゴキ 呼び止める 原作 通り ほしかっ. 奈々緒 ホント なんで ？( 笑. 公開 発表 小町 伊藤英明 蛭間 ティン 違い すぎる だろ っと 思っ けど 一番 伊藤英明 違和感 やばかっ 笑. 続編 無理 だろ なー 笑."}, {"rating": 1.2, "content": "伊藤英明 強 いまいち わから 登場人物 あんなに 必要 肝心 だけ 1時間 番組 良い."}, {"rating": 1.5, "content": "再 観賞 2017 10 23. ーーーー. うなる しか ..... (-_-;)."}, {"rating": 2.5, "content": "漫画 一巻. 進撃の巨人 みたい ストーリー いじっ. 実写化 醜く みえる. 戦隊モノ 見 てる みたい. ちょっと グロテスク 子供 向け 映画."}, {"rating": 3.0, "content": "原作 知ら 意外と 楽しめ. 設定 自体 斬新 知ら 人間 変身 面白かっ. ただ 火星 ゴキブリ 闘う って だけ 退屈 軽減. 原作 読み たく."}, {"rating": 2.5, "content": "あまり 評判 よく けど 原作 未読 ゴキブリ 達 グロ キャーキャー 言い 楽しみ まし. 山 ピー バッタ 一番 かっこよかっ. 孝之 ユスリカ 触覚 可愛いく かっこよかっ."}, {"rating": 1.0, "content": "べ ぇ くそ つまん ネェ. 異次元 レベル つまらない. 進撃の巨人 比べ てる 方 いらっしゃい 個人的 テラフォーマーズ 格段 つまらない. 進撃 前編 ゾンビ映画 的 要素 つつ それなり 上がる シーン けど. 映画 上がる シーン. もう 酷 すぎ 笑え. 映画館 観 行か 方 御愁傷様 でし しか 言え. 絶賛 公開 中 宣伝 東宝 クズ 思う 笑. 誰 絶賛 すん よ. 出て 役者 すら 苦笑い 思う けど. いちいち ご 丁寧 虫 説明 入れ くる. 戦闘シーン 横槍 入れ よ テンション 下がる わ 笑. もともと 上がっ ねぇ けど 笑. 光学迷彩. 役 立ちゃ ねぇ. 役立つ って どこか 潜入 とか だけ だろ. 前 ゴキ 津波 来る のに 光学迷彩 って 笑. キャスト陣 演技 下手. 伊藤英明 WOOD JOB 良かっ けど 今回 下手. おそらく ブルースクリーン 前 演技 やら ぎこち. そもそも 2500 年 的 近未来 舞台 って 言っ おい 山田孝之 過去 昭和 テイスト. 謎 すぎる だろ. 三池崇史 って 良い いい けど 悪い とことん 悪い 気 俺 だけ ？ ？ 笑. 脚本家. 回想 たっぷり エモ 感 出し まくり. 登場人物 全て 感情 台詞 話し くれる. しんちゃん ロボ とー 書い 人 思え 下手 っぷり. どういう こっ ちゃ ？？？. 全く 褒める 無い. 敵 目 前 ダラダラ 話す. ゴキちゃん スピード 動ける ぞ ？. 早く 薬 打てよ 笑. あと 肝心 戦闘シーン ダサい. 仮面ライダー 的 っていう. 動作 脈絡 つけ すぎ. CG カバー 予算 だろ けど 俳優 アップ 使い すぎ. 山 ピー ベジータ みたい 台詞 言う. 宇宙 俺 強い 奴 許せ ねぇ 笑. あなた サイヤ人 っす ？. 武井咲 現れ って 攻撃 止める ゴキちゃん. 優し すぎ っしょ. 見惚れ ？ ？. そんな 訳 かい ´ ▽ ` )ﾉ. ご都合主義 脚本 全て 台詞 語る 脚本 二刀流. それに 粉塵爆発 って そういう ？？？. 蝶 鱗粉 ？ ？. 粉塵爆発 ？ ？. 聞い 無い っす けど. 名探偵コナン ーーーーーーーー 張り ななお ーーーーーーー. 菜々緒 って 聞く ブランディア CM 思い出す わ. それに ゴキ 爆弾 死ぬ 最初 爆弾 殺せよ 笑. 兎にも角にも 台詞 ダサい. いや ーー ダサい. ダサい. あと エイベックス 制作 委員会 参加 ロクデモナイ 作品 出来上がる 方程式 完成 つつ 気. 三 代目 イェーイ 女子 ゴキブリ駆除 映画 見 行か だろ 笑. マーケティング しよ 笑."}, {"rating": 2.3, "content": "こりゃ 酷い わ. まず 原作 キャスト 鮮やか ガン無視. ストーリー 火星 行く 事 だけ 合っ 内容 スカスカ. 変身 シーン ザックリ 感. 観 実写 版 ｢ 進撃の巨人 ｣ 思いだし しまい まし. さすが 名 監督 限界 ね. 残念 すぎる 1本."}, {"rating": 3.0, "content": "CG しょぼ すぎ いつ 時代 SF !? って けど 意外と 観 豪華キャスト コスプレ しながら 楽しん でる って 感じ 小池栄子 カマキリ ポース ウケ キャスト 点数 あげ てる 映画."}, {"rating": 1.0, "content": "ハリウッド 大作 見慣れ てる 邦画 CG 安っぽ すぎ まし. 続編 見越し 終わり 方 でし 続編 見 だろ なぁ. キャスト 豪華 見応え ど G 戦う 画 生理的 無理 でし llllll (- ω -；) llllll."}, {"rating": 2.0, "content": "やっぱ 実写化 無理. とても 2016年 SF 映画 思え 仕上がり."}, {"rating": 1.9, "content": "漫画 読ん 一応. くだらない 笑. 虫 特徴 生かし. 最強 ゴキブリ 戦う シンプル 映画. 漫画 十分."}, {"rating": 3.4, "content": "すごい おもしろい. なんだか 酷評 けど 知ら 状態 み たら 良かっ. いい って ものすごく おもしろく ？ 設定. ゴキブリ なるほど なぁ. 進化 ゴキブリ ビジュアル 最高 なんか もう これだけ 充分 すぎる くらい おもしろく 材料 そろっ てる 感じ 壮大 みせかけ 日常 発想 てる チープ 逆 すごい こんな ぶっ 飛ん SF なかなか 思いつか よ. 漫画 絶対 おもしろい ね. 原作 知ら み けど ある意味 こんなに 原作 みたい なー って 思っ 映画 はじめて いい 宣伝 よ ね 笑. ほんと 映画 漫画 方 倍 柔軟 おもしろい ストーリー 溢れ てる なぁ って 思わさ くらい アイデア 斬新 映画 って 漫画原作 とか じゃ オリジナル 作品 邦画 あまり 見かけ 気 やっぱ アイデア 次第 いくらでも おもしろく 可能性 って. 映画 自体 はじめて 予告 み ハリウッド 意識 てん って すごく 萎え けど 実際 み みる すごく 特撮 意識 ビジュアルデザイン 多く 日本 らしく 良い 思っ 特殊メイク 本当に 職人 技."}, {"rating": 2.5, "content": "原作 読ん 観 けど チープ ちゃ ね 何で 邦画 SF こう … やっぱり お金."}, {"rating": 2.5, "content": "ゴキブリ 進化 たら. 虫 人間 サイズ たら. テーマ 性 良い けど. むしろ リアル 追求. とことん 作り物 戦隊もの. しまっ ほう 良かっ かも. 中途半端 感じ な～."}, {"rating": 3.0, "content": "ゴキブリ 怖 すぎる …. 昆虫 人間 サイズ ていう 発想 斬新 面白かっ. 選ば 人間 のに ぼろぼろ 死ん いく どう なぁ. 続き 終わり 方."}, {"rating": 1.9, "content": "どんどん 話 進展 おいてけぼり 状態 割 火星 着い テンポ 悪く 耐え きれ 途中 倍速再生 役者 揃っ てる もったいない 作品."}, {"rating": 3.0, "content": "感想 川柳 続編 アバター 越え 可能性. レンタル 店 パッケージ 借り でし φ(．．) 一応 原作 読ん でる. 最近 マンガ 原作 実写化 多い 三池崇史 監督 テラフォーマーズ 何とか 思っ 見 み まし (^^; グロ いの 得意 ね. テラフォーマー ちょっと 動き ぎこち けど 充分 再現 役者 揃っ てる クオリティ 高い 思い (￣ー￣) 虫 特性 とか 少年 心 くすぐり ただ 後 話 面白い 今 見る 物足りな ね. あと 原作 面白い 要素 蛇足 要素 割と 楽しめる 思い ヤクザ 二 人 面白かっ (。-∀-) 滝藤 安定 気持ち 悪さ でし. たぶん 作ら 思い けど もし 続編 作る 3部作 くらい 予算 2 30倍 くらい ハリウッド 並み 欲しい ´∀｀) SF映画 不毛 邦画 スターシップトゥルーパーズ 間違い 越え 作品 思い 下手 たら アバター … (；・∀・)."}, {"rating": 2.9, "content": "いや もう ね ワクワク 止まら 笑. 酷評 っぷり エラい 事 ？). 24時間営業 ラーメン屋 原作 読み まし. 情報 いらん. 人物 紹介 篠田麻里子. 少女 売春組織 リーダー. って …. A ○ B ？ そう かっ ？. やめ なさい. ケイン・コスギ 演じる ゴッド リー 必殺技 かめはめ波. これぞ ジャパニメーション. TSUNAMI アカン やろ 笑. こういう 所 じゃ ？ 評価 低い. 昆虫 トランスフォーム 仮面ライダー 人気 出 てる かも ね ♪. VFX 特撮 系 ね. 途中 ちょいちょい 挟ん 来る 涙 頂戴 隊員 過去 話 要ら. 中だるみ まくり. 意外と 原作 沿っ お話 進んで 行き. バトル 終盤 原作 異なる 方向 …. 武井咲 使い方 間違っ てる. 最期 …. テラフォーマー 達 銃器 効く じゃん とか そんな 事. まずは 蚕蛾 かいこが 鱗粉 火 付く …. 実験. 突っ込み だし たら キリ 無い ぉ."}, {"rating": 2.6, "content": "漫画 読ん 全く 予備 知識 無し 鑑賞. もう 完全 コレ コミック 向き 内容 でしょ. きっと ペーパー 紙 めくり 読ん だら 面白い かも. よく 映像化 しよう 思っ もん w. ココ 〇〇 似 てる 系 話 いっぱい 書い 置い おい ナレーション 誰 だろ って 思っ たら 池田秀一 シャー・アズナブル 声 声 変わっ."}, {"rating": 3.3, "content": "面白かっ. けど 続編 繋がる 分かっ みる もやもや. 続編 繋がる 内容 薄く 見え. ただ テラフォーマー クオリティー やばかっ. やっぱり きちんと 完結 やり方 見つけ ほしい 続編 よ っていう 初回 って 大体 続編 結局 よ 海外 ドラゴンボール みたい ね."}, {"rating": 2.4, "content": "テラフォーマーズ 知ら み けど 豪華 俳優 陣 扱い 軽く ？ 虫 苦手 とくに G のに なんで 見 ちゃっ でしょ ね まぁ G そのままで まだ 見れ. テラフォーマー 進化 いって 人 進化 イタチごっこ 内容 けど どう やっ 倒し いく どう 進化 遂げる. 気 けど 漫画 グロ いと 悩む."}, {"rating": 2.4, "content": "始まり 終わり み たい. これから だろ って 終わっ しまっ."}, {"rating": 2.4, "content": "どう しよう 面白く. SNS 時代 映画 興行 読め 口コミ 爆発的 広がっ シン・ゴジラ 君の名は。 例 進撃の巨人 公開前 叩か 映画 多種 多様. ネット 酷評 さらさ 本作 結果 的 興行 振るわ. とはいえ 酷評 だろ 観 文句 言う レンタル 鑑賞. うーん 正直 これはひどい. 三池 監督 いえ とにかく 年 2本 3本 映画 撮っ 印象 とにかく 出来 ムラ すぎる. 悪の教典 十三人の刺客 あたり 抜群 良かっ 神さまの言うとおり とっ 散らかり っぷり 観 あまり 気持ち よい. . . 今作 テラフォーマーズ 暴力 描写 得意 監督 手腕 全く 活き なぜ 全年齢 向け 全く もっ 疑問. . . . 映像 ブレードランナー これみよがし パクっ み 戦闘シーン 下手 特撮 みたい 観 っぽっ ち 惹か 要素. . . . こんな 作品 作っ キャリア 傷 一つ つか 監督 個性 素晴らしい 思い まし."}, {"rating": 4.0, "content": "評判 悪い 構え み たら あら 不思議 日本 頑張っ たん じゃ ？ オープニング とか ブレードランナー っぽかっ 俺 悪い 思わ よ 原作 愛 強 すぎる みんな 文句 言い がち 割り切っ 見 ちゃお."}, {"rating": 1.0, "content": "もう かしこ ひどく 指摘 放棄 やばく ？ 言わ ざる. 原作 見 まし 設定 違う だろ とか そういう もう とにかく 圧倒的 緊迫 感 無."}, {"rating": 2.0, "content": "見 まし テラフォーマーズ 節目 300 レビュー. 原作 既読 鑑賞. 人口 増加 悩む 人類 苔 ゴキブリ 用い 火星 テラフォーミング （ 惑星 改造 地球 化 ） ゴキブリ 駆除 しよう 火星 降り立つ 進化 ゴキブリ … 人気漫画 原作 第 一部 実写化 作品. まず テラフォーマーズ ファン. 微妙. しょうが 思う チョイチョイ 原作 設定 違う よ なんだろう スッキリ しない 感じ. ファン オリジナル 要素 設定 許容 多かっ ･ ั ﹏･ ั. 再現 率 高 ぇぇ って 言い たかっ …. 次に 三池崇史 監督 ファン. やっぱ 微妙. 淡々 ストーリー 展開 だけ ぶっ 飛ん 感じ 調子 悪かっ ？. じゃ 普通 映画 じゃ. 超 わけ わか ね ぇぇ って 言い たかっ …. 結局 映画 そのもの うーん 微妙 感じ. なんだろう 役者さん やる気 見える. 伊藤英明 あんま 気持ち 入っ 感じ … なんか 棒読み じゃ ね ？. 出演 豪華 グリーンバック 演技 って やっぱり 難しい ね …. CG 明らか CG って 感じ はっきり 作り物 分かる せい 映画 うまく とけこめ. アクションシーン 決して 悪く GC 感 許容 劇場 観 たら もっと 違っ だろ …。. 枠 収めよ 展開 速い せい 危機感 稀薄 ただただ 物語 見 だけ. オリジナル 部分 バッサリ 要ら 気. 総評 先 書き まし 再現 率 微妙 いっ クソ 映画 www 笑える ぶっ 飛ん. 一番 つまんない 感じ なっちゃった 作品. いや 実写化 って 話 聞い こんな 予想 …。. 皆さん きっと そう でしょ. 想像 通り 作品 よ. そんな 予想 三池 監督 きっと 裏切っ くれる 期待 … 残念 (ﾉД`) ｼｸｼｸ."}, {"rating": 3.0, "content": "邦画 版 トロピックサンダー 見 気持ち. まだ 実写化 人気 コミックス パロディ 実写化. 往年 SF 特撮 彷彿 見事 パロ り方 脱帽. ブレードランナー よろしく サイバーパンク 溢れる 東京. ゴキブリ 共 群がっ くる レーダー 確認 エイリアン2. ゴルチェ パロディ 様 衣装 和製 ゲーリーオールドマン 風 小栗旬 フィフスエレメント. 国内 特撮 ゲームファン 仮面ライダー シン 鬼武者 エッセンス. 火星 移住 テーマ って. センチ ◯ リー 21 ケイン 出す とか センス しか. 内容 テンポ 速 すぎる 上 変に 小ネタ 挟む 感じ パロディ 中々 及第点. こうゆう 悪ノリ 映画 豪華 俳優 陣 投入 感じ パロディ映画 いい. 原作 何気に 毎 巻 買っ 自分 早く 正式 実写化 期待 しまう. 素敵 パロディ映画 でし. エグザイル パロディ 3代目 なんとか 流れる エンドロール 見 映画館 行か 良かっ ぁ 心底 思っ 件."}, {"rating": 4.0, "content": "原作 全く 知ら 自分 たら なかなか 面白い 映画 思い. ただ あっさり 人 死に すぎ かな 笑. サクサク 展開 キモ てる かも しれ けど 笑."}, {"rating": 1.6, "content": "アニメ 漫画 全部 見 まし うーん って 感じ ね."}, {"rating": 2.0, "content": "こういう 好きな人 かも けど. ただただ 気持ち 悪かっ. 内容. 原作 見 主人 DVD. 原作 見 けど. 衣装 とか 薬 打っ 後 シーン とか. 物語 割と 原作 忠実 らしい. 終わり 方 なんか 続編 匂わせる 終わり 方 でし. もし 続き 見 なぁ."}, {"rating": 2.3, "content": "原作 読者 実写映画 評判 悪かっ 覚悟 見 たら つまらなく. CG 良く 出来 思う ストーリー 原作 忠実 思う ただ 時間 短い からか ？ 終わり ？ 所 終わっ しまっ …. キャスト 豪華 けど 棒読み 加減 目立っ."}, {"rating": 2.5, "content": "主役 級 多 すぎる … 物足りない 感じ 脇役 名優 おる 主役 光る ね 内容 … とくに なし."}, {"rating": 3.5, "content": "戦闘シーン CG すごい かも しれ けど 背景 ずっと 火星 砂 コケ 絵 見 飽き しまう かも しれ ませ いっ 火星 戦う 設定 仕方 … 原作 割と 忠実 思い."}, {"rating": 2.3, "content": "なんか 色々 安っぽい. ストーリー 中途半端 気. 登場人物 多い くせ 上映 時間 短い かな ？. 不完全燃焼 まま 終わっ しまっ. 登場人物 少し 絞っ もう少し キャラ 達 生い立ち とか 説明 欲しかっ."}, {"rating": 2.4, "content": "ただ ひたすら ゴキブリ 怯え させ …。. 進化 ゴキ どことなく 佇まい スタイリッシュ イケメン みえ 感じ 腹立つ 笑."}, {"rating": 3.0, "content": "火星 ゴキブリ 送っ たら 進化 退治 行く なし 思っ たより トンデモ 展開 無かっ 原作 似 CG 凄い 頑張っ. 役者 いい もう少し 独自 ストーリー 勝手 作れ もっと 良く かも."}, {"rating": 3.4, "content": "原作 み い人 にとって. それなり おもしろい. ぐろ シーン."}, {"rating": 3.5, "content": "漫画 全く まるで 楽しめ けど 一応 確認 鑑賞 たら 面白い. 特殊メイク CG 良かっ 何より 観 易く 話 纏め 点 GOOD よ."}, {"rating": 1.0, "content": "話題作 素敵 人 ー くさん 出 てる のに. なんで こう だろ なー. テラフォーマー. 漫画 初めて 見 インパクト. 映画 無理. アニメ 見 てる. 作り 流し 見. 小栗旬 山田孝之 インパクト 一番."}, {"rating": 3.1, "content": "出演者 皆さん とても つまらな そう 演技 てる 伊藤 含め みんな すごく 棒読み さぞ つまらなかっ ね 悪の教典 伊藤 別人. 漫画 あまり 読ん 思っ 楽しめ よ よく 表現 思う CG すごい ね."}, {"rating": 3.0, "content": "酷評 すぎ 逆 気 鑑賞. まあ こんな もん でしょ 笑. そもそも 実写化 意味 思う 無理. ケインコスギ 日本語 一体 いつ たら 上手く だろ …."}, {"rating": 2.0, "content": "テラフォーマーズ 観 なけれ 観 DVD ちょうど いい 映画館 観 よかっ 進撃 ギリギリ まし."}, {"rating": 3.0, "content": "CG 悪く 想像 たより 良かっ ゴキブリ 波 はいらん かっ 思い."}, {"rating": 1.0, "content": "ゴキブリ 進化 繁殖 人間 虫 融合 … キャスト陣 こんなに 豪華 のに 残念 ヒロイン 即死 … 虫嫌い 向か 映画."}, {"rating": 2.8, "content": "思っ たより おもしろい. 進撃の巨人 同じ 感じ な～ 勝手 思っ 比べる だいぶ おもしろい 笑. 原作 2巻 途中 読ん おもしろかっ ディスカス ポイント 貰え 鑑賞. 千 百 円 払っ 映画館 観 たら きっと ブーブー 言っ てる けど 家で 観る 分 いい. 割り 原作 1巻 どおり ゴキブリ マンガ 飛び出 ？ って くらい 忠実 笑 まんま びっくり 笑っ 笑. キャスト 無駄 豪華 すぎる でしょ 笑 もったい."}, {"rating": 2.5, "content": "女 突然 殺す 最後 二人 きり ところが ジョン・カーペンター 風 野心 淡々 作っ."}, {"rating": 2.5, "content": "おい まじ よ. やめよ よ ぶん投げ 脚本 演出. ちゃんと 作ろ よ. 金 かけ だろ. 吠え たく. 要 所要 所 きちんと 狂気 感じ だから 点数 つけ."}, {"rating": 1.9, "content": "はひふへほ 作品 呼ぼ. ？. ひ ？. ふ〜. へー. ほ ー. とにかく グリーンバック 演技 だろ 豪華 俳優 陣 ご苦労様."}, {"rating": 4.2, "content": "評価 悪い けど 全然 嫌い じゃ. 原作 原作 映画 映画 感覚 観れ 全然 面白い なんと いって 設定 面白い 観. 原作 知ら 映画 だけ しっかり 内容 解る 作ら てる 虫 変身 後 メイク 特撮 み たく 笑える. 防御 系 虫 女 2人 登場シーン 無駄 戦闘 モノ かっこいい 演出 とか 大好き. 蝗 ← バッタ 初めて 知り まし. かっこよかっ …. ゲンゴロウ オケラ 是非 見 たかっ. 俳優 陣 豪華 すぎ 見応え ゴキブリ 達 不気味 すぎ 怖い おもしろかっ."}, {"rating": 1.0, "content": "漫画 読み ましょ みなさん ^ ^. 漫画映画 化 全然 受け入れ がた 人間. 全て 茶番 感じる レベル. 首 顔 メイク 差 w."}, {"rating": 3.0, "content": "面白かっ. 日本 こんな 面白い パロディ映画 作れる ねー. ブレードランナー 始まっ 思っ たら ストームトルーパー 出て きた 女の子 2人 頑張る 所 戦隊ヒーロー 男の子 頑張る 所 仮面 ライダー 菊地凛子 トータルリコール シュワちゃん 思う ストーリー エイリアン. 1番 面白い こんな 話 至極 真面目 作っ てる 雰囲気. 菊地凛子 最後 逆 操ら 感じ たら 100点 なー 福島リラ もしかして マーズアタック アレ ‥. 小栗旬 フィフスエレメント お方 よ ねー."}, {"rating": 3.3, "content": "原作 未読 視聴. 意外と 面白かっ ただ 台詞 重み 感じ シーン 多々 不自然. 山田孝之 演技力 さすが でし 個人的 続編 出 たら 見よ 思い まし."}, {"rating": 2.5, "content": "火星 テラフォーマー 戦う 人 話. 伊藤英明 山田孝之 武井咲 豪華キャスト. なんて. シリアス シーン 笑え しまう. ヒロイン 瞬 殺. テラフォーマー 迫っ 悠長 話し てる. 映像 すごい 思う けど. 虫 メイク とか. 撮影現場 大変 けど 楽しかっ だろ. あと 藤原竜也 出て たら 完璧 よ. 冒頭 リドリー・スコット 有名 映画 パロディ ？."}, {"rating": 3.5, "content": "篠田麻里子 可愛い ♡ CG 頑張り まし ね って 感想 真っ先 出る 原作 知ら けど 中々 スゴイ 映像 でし よ 物語 スタート 唐突 すぎる 小栗旬 いい 味 だして ゴキブリ 感 ゴキブリ 良かっ わぁ 世界観 嫌い じゃ 世間 言わ てる 程 ハズレ 映画 思う けど なー."}, {"rating": 2.8, "content": "前評判 だいぶ 期待値 下げ 観 内容 そんなに 悪く. 映像 やっぱり 安っぽい 演技 過剰 気味 気 しまっ. 伊藤英明 って もっと 演技 上手かっ … 悪の教典 とか 海猿 良さ 全く 出て. 山田孝之 菊地凛子 小池栄子 存在感 さすが. あと 山P 意外と 良かっ 伊藤英明 主役 笑."}, {"rating": 3.0, "content": "言う 酷く. 原作 実写化 たら ああなる だろ 何より ゴキブリ 強 絶望 感 原作 並. ゴキブリ 巨大津波 襲っ 時 オワタ って ＼(^o^)／. ご都合主義 けど 原作 漫画 こんな もん イカれた 小栗旬 見る だけ 価値."}, {"rating": 2.8, "content": "ゴキちゃん 守っ あげる 大丈夫 ♡ ︎ ゴキッ. 例 ゴキちゃん 映画 結局 DVD ゴキちゃん 動き 早 すぎ シュール すぎ （笑） あと あからさま グリーンバック 演技 てる 感 嫌い じゃ 大 スクリーン 巨大 ゴキちゃん 見 たら 軽く トラウマ そう …. ねえ 戦隊モノ ？ テラフォ 戦隊 ？ いちいち ナレーション 必殺技 紹介 笑っ 家 ゴロゴロ 見る 面白い きっと 映画館 めちゃめちゃ 冷め 目 眺め かも わ くらい やっぱり 丁度 良い. 花沢類 オグリ 本多 オグリ 並べ みよ オセロ よ. ただ 人間 世界 ゴキブリ 見 だけ 殺し しまう ゴキブリ 世界 人間 意味 殺す 気持ち 悪い 発想 めちゃめちゃ 面白かっ なんで ゴキブリ って 家 中 出 たら 悲鳴 あげ 殺し ちゃう だろ いや 共生 絶対無理 だけ …。."}, {"rating": 3.2, "content": "実写化 なんて 無謀 だろ 思っ なかなか 良く. 映画 限ら 時間 コンパクト まとめる 大変 ね."}, {"rating": 2.0, "content": "小池栄子 （ 信じ … うそ でしょ … ） み 顔 度 ワクワク しまっ."}, {"rating": 3.0, "content": "原作 全く 知らず 観. こういう 映画 好き. 普通 楽しく 見れ まし."}, {"rating": 3.9, "content": "原作 忠実 虫 解説 すごく すき. 人生 影響 与え 映画."}, {"rating": 3.4, "content": "酷評 原作 実写化 こう だろ 感じ むしろ 割と 忠実 すごい 思っ しまっ 原作 好き シーン ちゃんと よかっ ただ 続編 いら dTV やつ 見 けど 微妙. ゴキブリ かって くらい 出 気持ち 悪い ただ 分 中盤 絶望 感 半端 ある意味 どう 気 見入っ しまっ. みんな 虫 時 めちゃ かっこよかっ キャスト 割と よかっ 山 ピーファン 必見."}, {"rating": 3.0, "content": "随分 ぎゅっと 詰め込ん なぁ～っ 感じ ‥ ‥. 妙 ヒューマン ドラマ ご都合主義 作り ね. 一人一人 背景 重 すぎ 上手く 感情移入 出来."}, {"rating": 2.2, "content": "原作 知らず 観 まし たぶん 割と 忠実 再現 てる ？ 日本映画 出来る 感じ けど 実写化 必要 ？ 思っ 小栗旬 イカれた 演技 とか 探せ 楽しめる 部分."}, {"rating": 3.0, "content": "リアル G 気持ち 悪い 虫 解説 わかり やすく いいね！. 日本人 だけ 設定 てる. 次回作 海外 人々 出 くる だろ."}, {"rating": 4.0, "content": "21世紀 人口爆発 迎え 人類 選択 火星 移住 計画. 人類 コケ 生物 送る 火星 地球 化 せよ. それから 500年 計画 仕上げ 火星 送り込ま 隊員 15人 ミッション 生物 駆除 高額 ギャラ 簡単 仕事 はず ところが 生物 人 型 異常 進化 凶暴 驚愕 生物 =〈 テラフォーマー 〉 姿 変え 隊員 次々 襲いかかる 絶体絶命 状況 彼ら 身体 彼ら 自身 知らさ 秘策 仕込ま   果たして 人間 自ら 生み出し しまっ 想定外 ヤツ 打ち勝ち 生き 地球 帰る 進撃の巨人 並び 前評判 悪かっ けど ヤッターマン 漫画 実写化 定評のある 三池崇史 監督 だけ 世紀末 地球 火星 世界 緻密 作り 込み 無駄 地球 消耗品 軍団 VS テラフォーマーズ 能力 生かし 壮絶 バトル キャラクター 抱える 戦う 理由 伊藤英明 山下智久 小池栄子 熱演 任務 裏 テラフォーマーズ 組ん 恐ろしい 計画 企む 山田孝之 小栗旬 怪 演 続編 期待 出来 そう SF アクション映画 佳作 でし."}, {"rating": 2.3, "content": "酷い 笑 狙い だろ けど 色々 チープ 過ぎ 逆 ちょっと 面白い 喜ん でる 観客 少な そう."}, {"rating": 3.3, "content": "監督 映画化 予想 通り 出来栄え 悪趣味 表現 しょう ギャグ 豪華 俳優 陣 使い捨て 如く 多分 わざと やっ でしょ 変 コスプレ しか 見え ませ 昆虫 変 ばかり 選ん でる 途中 入る 昆虫 トリビア 原作 パロディ しか 見え 悪趣味 っぷり. 一応 原作 最初 ほう 読ん 万が一 ファン 方 見る 別物 観 精神衛生上 よく ませ ディスク たたき割り 兼ね ませ. ただ あちこち 酷評 てる ヒド く 求め 原作ファン どう ？ 評価 変わる ？. 僕 それほど ファン って わけ 単体 それなり 楽しめ まし 日本チーム だけ 絞っ ２ 時間 まとめる 良かっ. 序盤 ブレードランナー ぽい 街 パロディ ？ 結構 面白かっ 看板 脱力 もん 世界観 方 見 たかっ かも ？. 期待 Ｂ 級 娯楽 作 観れ 中々 楽しい 友人 数 名 集まっ ツッコ み 観る 映画 いい かも ？."}, {"rating": 2.0, "content": "なんか コメディー みたい ☺ ︎. 漫画 読ん やっぱり 無理."}, {"rating": 3.2, "content": "思っ たより おもしろかっ. ゴキ 大キライ 最後 なぜ 可愛らし 感じ."}, {"rating": 3.0, "content": "言わ 悪く. 端折っ まとめる 力 さすが 三池 監督. 俳優 無駄使い … さすが 笑."}, {"rating": 1.5, "content": "池田秀一 昆虫 解説 いい. 残念 ケイン 中島かずき 無駄遣い …. 虫 能力 ジャニーズ 補正 一番 能力."}, {"rating": 3.0, "content": "職業 監督 三池崇史 仕事. 良かっ 点. 原作 意識 ストーリー ライン. 全員 日本人 変更 違和感. テラフォーマー 造形 頑張っ. キャラクター 能力 解説 良い. 悪かっ 点. 邦画 ハリウッド 比べる 微妙. スケール 大きい 小さい. 原作 そうだ 内容 深み. 続編 意識 展開. 公開 当初 色々 酷評 本作. ずっと 期待 楽しみ. 三池崇史 監督 当たり 外れ 多い. 火星 舞台 色々 雲行き 怪しい. 思っ 良かっ. ちゃんと 予想外. もっと メチャクチャ 思っ. だが 三池崇史 監督 ちゃんと やっ. ムリ 展開 思う. 確か 予告 だけ 判断 ちゃ いけ."}, {"rating": 1.0, "content": "招待 券 もらっ 見 行っ けど 時間 無駄 いか 観 よかっ 俳優 無駄遣い ゴキブリ すぎ せっかく いい 役者 揃っ 生かし きれ 演出 伊藤英明 山 ピー 作品 って 感じ 変身 説明 シーン よかっ けど 人 雑 ちなみに 原作 知り ませ 見 終わっ 後 色々 ツッコミ 感想 話す 楽しかっ だけ （笑）."}, {"rating": 1.0, "content": "なんで 知ら けど 親 勝手 借り なんとなく 視聴 … 笑. かっ わー. うん かっ わー. なんか 何もかも かっ わー. あー かっ わー. きもい しか 言え わー. 一個 だけ 言わ もらう けど なんで みんな 昆虫 だろ ？ ゴキブリ 一番 天敵 アシダカ 軍曹 思う けど 笑. 公開 時期 オデッセイ かぶっ 深く 同情 笑. 最後 観 自分 褒め たい."}, {"rating": 2.5, "content": "前評判 反し なかなか 憎め B級映画 でし. 音楽 次第 もっと 良く かも."}, {"rating": 3.3, "content": "酷評 逆 気 鑑賞 伊藤英明 てる ーー 食い入る 見 終わり …. 全体的 演技 ⁈ って 感じ けど 普通 面白かっ. 2時間 無理矢理 詰め込ん 感 けど 原作 知ら 楽しめ."}, {"rating": 3.0, "content": "マンガ 実写化 なかなか 難しい 思い 映像 的 悪く 無かっ ただ セリフ とても 聴こえ づらい マイナス 邦画 吹き替え いい って 思う 作品 でし."}, {"rating": 1.0, "content": "火星 ゴキブリ 殺し 帰っ たら 大金 貰える 参加 人々 犯罪 なんや 地球 居 づらい メンバー 参加 火星 ゴキブリ 進化 遂げ 人間 サイズ …. 話 進め 進む 役者 演技 下手 いく なぜ ？ 段々 みんな カタコト 喋り 出し 意味 わから. 戦隊ヒーロー モノ 変身 説明 わかり やすい けど コント 子ども むけ なのか 観 冷め しまう. テラフォーマーズ 原作 読ん 淡々 仲間意識 友情 的 雰囲気 出さ いつ あなた 仲良く ？ 置い けぼり 各々 心 繋がり シーン 少ない 原作 知ら 原作 ダイジェスト 版 よ って 感じ 早 すぎる ストーリー展開 山田孝之 小栗旬 キャラ 魅力 的 だけ 他 何もかも 観 感じ でし. ゴキブリ 洗剤 かけれ すぐ 死ぬ のに …."}, {"rating": 3.2, "content": "虫 生態系 人間 置き換え くれる 分かり やすい 解説. キャスト ガチ バラエティー 富ん 見飽きる. 笑い わざと とり いっ あたり 楽しめる. あえて ぶっ とん. こういう 壮大 規模 虫 同じ 指標 見る パワーオブテン 思い出す. 斬新 すぎ 忘れる 思える 映画."}, {"rating": 2.0, "content": "？. 人間 意味 ゴキブリ 殺す って とこ 一瞬 考え させ けれども …. 虫 説明 へぇ って けれども …. …."}, {"rating": 4.0, "content": "劇場公開 時 酷評 ムード 皆 一体 不満 疑問 頭 空っぽ 見える 伊藤英明 キャスト 漫画 チック ナレーション 肩 力 抜い 見 軽やか 漫画映画 楽しい それでいて 空虚 中 芽生える 魂 = 進化 可能性 ひしひし 感じ させ 話 だって おざなり 最後 山下智久 奮闘 心 震わす 高級 志向 安さ 空虚 逆手 とっ 良作."}, {"rating": 1.0, "content": "前評判 通り ひどかっ 笑. 観 最初 20分 ぐらい なー 演技 に関して 悪く けど 人 人 温度 差 ちぐはぐ てる 感じ. 加え おれ 個人的 伊藤英明 嫌い 余計 悪く 感じ だろ ^^; 笑. やっぱり 邦画 こー ゆ ージャンル 手出 ちゃ ダメ よ お金 掛け いい 映画 いっぱい. 原作 好きだから 1点 台 そ ー じゃ なけれ お金 払っ 観る 人 信じ レベル そんな 作品."}, {"rating": 1.3, "content": "The B級映画. 豪華 俳優 陣 真面目 虫 きっ てる 健気 見え しまう ゴキちゃん 達 ボディービルダー しか 見え."}, {"rating": 2.6, "content": "身も蓋もない 話 けど 結局 ゴキブリ 2時間 見せ たら 不快 しょうが. ただ 主人公 側 戦闘中 隙 見せ まくっ 仲間 同士 うだうだ 間 攻撃 待っ くれる ゴキブリ サイド 優しさ 涙 ちょちょ きれ そう. 友達 わーわー 言い 観る 楽しい かも しれ ね."}, {"rating": 2.0, "content": "山P 山田孝之 小栗旬 キャラ 池田秀一 ナレーション 良かっ."}, {"rating": 2.5, "content": "主役 級 俳優 バタバタ 死ぬ ウケ 狙い なー 虫 キライ 人 絶対 見 方 いい 思い 笑."}, {"rating": 1.6, "content": "きもち わるい. じょうじ. ただ ひたすら 気持ち わるい. しゅん アニョハセヨ みたい."}, {"rating": 3.2, "content": "評価 低い ね 笑 原作 未読. キャスト 評価 低 進撃の巨人 以来 気 笑. 最初 かなり 展開 早く やっぱり つまらない 系 思っ まし 途中 原作 未読 思う 進撃 時 断然 楽しめ まし. 多分 超 豪華キャスト 集まっ B級映画 思え 楽しめ 笑. みんな 変身 シーン 仮面ライダー 悪役 楽しかっ. 女性 達 変身 シーン ファイナルファンタジー もしくは ゲーム 物 女性 そんな CG でし. 1人 ずつ 変身 虫 細か 説明 強 教え くれる 楽しかっ よ. ね 本当に 解説 付き B級 ぽい 笑. 映画 かなり 山 ぴー メイン 役 ね いつも 酷評 演技 今回 割と 好き でし あと まりこ 様 とか. 飽き しない 期待 しない 観る かなり 楽しい 映画 でし. かなり 大々的 配給 続編 込め 作っ つくり 伊藤英明 黒歴史 言わ B級 売り出せ 面白い 気 笑. 偉 そう レビュー すみません. 虫嫌い 人 ゴキブリ 嫌い 人 少々 きつい お話 かも しれ ませ （ ; ; ）."}, {"rating": 3.5, "content": "カッコ 良かっ. 仮面ライダー 的 ノリ 見. 仮面ライダー シン 近い ね w. 実際 今 技術. メイク 仮面 頼ら. CG 変化 しよ よ. 海外ドラマ グリム 見習え よ. （ グリム 知っ てる ありがたい ）. 思う 日本 いい 思う. カッコ いい 懐かしさ. あと. 実写版 デビルマン 思い出し. 実写版 デビルマン. 映像 ショボ かっ. 演技 もう オワコン 結果. 比べれ. テラフォーマーズ. 演技 まぁまぁ 見れる 範囲 以内. まぁ 有名 俳優 出演 てる. 当たり前 けど. 実写版 デビルマン 星 2 以下. 評価. テラフォーマーズ. 少し 上回る 星 3 5 評価."}, {"rating": 3.5, "content": "（ 原作 未読 ） 年 経と 人間 進化 … ゴキブリ 人間 嘘 裏切り ストーリー展開 なかなか … ゴキブリ 進化 あまりに 速 過ぎる 人間 化 ゴキブリ 可愛さ 容赦 強 比べ 昆虫 化 人間 魅せよ 美化 意識 かえって キモ く 感じ."}, {"rating": 2.5, "content": "（笑）. 小栗旬 山田孝之 無駄使い （笑）. 三池 監督 もうこう ゆん ええ クローズ 新作 作っ まじ. … （笑）."}, {"rating": 1.5, "content": "どんな 思っ 見 み けど. やばい 取って まじ つまらない. 良い ゼロ."}, {"rating": 2.0, "content": "だろ 色々 雑 感じ ちゃう w. 個人的 記憶 残ら しまっ."}, {"rating": 2.4, "content": "CG 音楽 展開 演技 アクション 主人公 心境の変化 行動 何もかも 雑 原作 知ら からか 笑っ まう くらい 雑 キャラデザ ひどい 子供 向け 漫画 ？ ？ 思っ けど グロ いし 山P 英語 きもい …。."}, {"rating": 1.3, "content": "やま ぴー 無駄 英語 加え 小栗旬 出て すぎ. ひであき 海猿 やる 一番."}, {"rating": 3.0, "content": "すごい 叩か てる どんな もん 思っ けど 意外と 悪く むしろ 面白かっ. 個人的 原作 漫画 イマイチ 合わ 2時間 テンポ よく 進ん く 映画 見やすく よかっ かも."}, {"rating": 3.5, "content": "面白かっ 笑. 虫 攻撃 タイプ 虫 防御 タイプ 虫 おる ね ～. カマキリ ツインテール なんか ウケ w. クオリティ まぁ しょうが (о´∀`о). 俳優さん 達 虫 コスプレ 見 たけれ オススメ 笑."}, {"rating": 1.0, "content": "観 アニメ 観 なおし まし アニメ めっちゃ 面白い なのに 実写 格好 良さ 切な 面白 全く 出 おら 逆 すごい w. 変身 って やり そ ー くらい 映画 のに 特撮 戦闘 シリーズ みたい 特殊メイク 安っぽい. 変身 時 虫 説明 やつ タイムボカンシリーズ やつ かめはめ波 波動拳 みたい やつ 打つ 有名 作品 オマージュ パクリ そんな 要素 満載 内容 入っ こ. 遠藤 口 噴射 技 気持ち 悪かっ 笑. 小栗旬 宮川大輔 見え 笑. それと ちょい 役 芸能人 使っ 無駄 制作 費 高そ ー みたい. 昆虫 特徴 わかっ よかっ."}, {"rating": 2.3, "content": "すごく 微妙. 漫画 好き けど 一応 観 てる 感じ けど キャラクター 心情 みたい 描か 少し 違和感. 深く 描か 人達 次々 登場 くる んで なんだかなぁ 感じ. CG 凄い 感じ レンタル 借りる 適当."}, {"rating": 2.7, "content": "うーん ストーリー 分かり やすい 見やすい 内容 悪く けど G …."}, {"rating": 3.0, "content": "安っぽい 衣装 闘い 特撮 戦隊もの みたい 良かっ 思う ダラダラ 雰囲気 飽き 観."}, {"rating": 2.9, "content": "虫 たくさん 出 くる ちょっと 嫌 って けど ストーリー 面白い 思う."}, {"rating": 3.5, "content": "ゴキブリ 虫 なか ダントツ 嫌い 楽しめ. ただ 原作 まったく 知ら 思う 原作 知っ てる 相方 物足りな みたい 最初 設定 アホ らし すぎ どう 思っ けど 良かっ. 首 とか 吹っ飛ん だり シーン なけれ 子供 一緒 観 たい."}, {"rating": 2.6, "content": "ごきぶり キモイ. 漫画 方 好き. 菊地凛子 山田孝之. 演技 見れ よかっ."}, {"rating": 2.3, "content": "漫画 主要 シーン リアル だけ 感じ 漫画 人間ドラマ 部分 大事 感情移入 くる けど 映画 なんとも … 部分 疎か トントン 進ん く 勿体なかっ."}, {"rating": 3.4, "content": "グロ 描写 とか 割 正統派 感じ. R1 5 くらい もっと メチャクチャ 三池 ワールド 炸裂 って 感じ 欲しかっ."}, {"rating": 2.7, "content": "成立 てる だろ ？. 漫画原作 作品 って なぜ 小栗旬 使い がる ？."}, {"rating": 2.0, "content": "お前 やり方. ゆい Ｐ 並 叫び まし. 監督 キャスト陣 たのしん 思う いい 思い. 三池 原作 集まる キッカケ しか みたい 言っ まし. ただ 原作 知ら 人 気 向い たら 火星 編 だけ 読ん み ください. 今作 戦隊モノ 昔 仮面ライダー 寄り 分かり やすい ストーリー でし 原作 意外 展開 友情 努力 勝利 アツ 要素 しっかり 伊達 キングダム 東京喰種 ヤンジャン 人気 支え てる だけ 作品 （ 好きな人 怒ら そう 他 にも 嘘喰い リクドウ ゴールデンカムイ 等 人気 連載 多数 ）. ただ 最近 地球 編 入っ 勢い 右肩 下がり 心配. 最後 声 大 実写化 波 よ 止まれ."}, {"rating": 1.5, "content": "数 ヶ月 前 見 行っ 作品 テラフォーマーズ キャスト CG 目当て 見 行っ けど もう少し ストーリー 性 求め …。 虫 説明 とか 多く お子様 ターゲット 作品 かも しれ ませ ね 何より CG 特殊メイク 技術 発達 驚かさ."}, {"rating": 1.0, "content": "原作 好き けど 三池 監督 好き けど 山田孝之 好き けど 1点 わ."}, {"rating": 2.4, "content": "飛行機. よ ね って 感じ. 原作 15巻 くらい 読み まし. 映画 1巻 2巻 くらい お話 大事 けど さらっと 流れる めちゃめちゃ 期待 しない 見 まし. 出 てる 俳優さん みんな. こんなに 下手 っけ 思っ しまい まし 不思議 かわい そう."}, {"rating": 3.0, "content": "すごい 面白かっ けど. 2時間 収める. 無理 なー って. それなら 時間 かけ 一人一人. 生きざま 描い 3部 完結 とか. した 方 いい 思っ."}, {"rating": 4.6, "content": "ふつー 面白かっ. キャスト 豪華 期待値 高かっ だけ. 感動 やや 薄め かも （笑）. やっぱり 山 ピー ♡（ 笑 ）. 原作コミック 面白い. あれだけ まとめ もらっ てる 悪く かも. 続編. なー ✨."}, {"rating": 3.2, "content": "やり すぎ 注意報 ृ˙꒳˙ ृ༊༅͙̥̇ ⁺ ೨ * ˚ ·. 最近 ちょくちょく 小栗旬 コメディ 感 個人的 ツボ 楽しかっ ☪ ︎ ⋆｡ ˚ ✩. 虫 選べる ほしい けど ？？？ ｗｗｗｗｗｗｗｗｗｗｗ 有利 いい 決まっ てる じゃん っ."}, {"rating": 2.9, "content": "飛行機 鑑賞. 豪華キャスト 使っ てる 割 １ 人 １ 人 役 見せ所 たくさん わけ じゃ 虫 変化 顔 誰か 分からん かっ （笑）. 最後 終わり 方 気 なぁ 感じ."}, {"rating": 2.5, "content": "GANTZ とか そう けど 漫画原作 長編 SF 系 (？) 映画 終わり 方 微妙 よ ね. 結局 ？ って 感じ. やま ぴー とか かっこよかっ ね."}, {"rating": 2.9, "content": "テラフォーマーズ 原作 アニメ 未読 けれど. 大変 長い シリーズ すごい 人気 思う. なので 二 時間 枠 収める 至難の業 思う. まず キャスティング 超 豪華 大半 人 主役 級 人たち ばかり. CG 映像 すごい ただ だろ 物足りな ？ ？. いわゆる 燃え 萌え ちょっと 薄い 特撮 SF ファン 思っ 冒頭 ブレードランナー 風 未来 都市 ぐらい. スーパーパワー 手 入れ カッコ よ 無い 辛い まあ ばっかり 原作 キャラクターデザイン 好き 嫌い 大きく 関わる 思う あと ケイン 菊地凛子 福島リラ ハリウッド 俳優 使っ かかわら 超 無駄遣い 感じ. 一番 キャラ 立っ 小栗旬 だろ 最高 っす （笑）. あと よかっ 点 冒頭 自分 知り合い 食中 研究科 出 良かっ."}, {"rating": 2.5, "content": "記録. 16 4 29 ライブビューイング 舞台挨拶 @ MOVIX."}, {"rating": 3.0, "content": "虫 とか ほんとに 無理 けど やま ぴー 出 てる 見 けど …. 途中 虫 しか 出て 気分. てか ジョージ 気持ち 悪っ."}, {"rating": 3.0, "content": "原作 知ら 鑑賞 意外 おもしろかっ かも って 感じ. 全体的 安っぽい 感じ けど."}, {"rating": 1.0, "content": "※ 原作 読ん ませ. ※ 1 0点 高 すぎる 本当は 0点. ストーリー 演出 戦闘シーン スポンサー しがらみ 全て 歪 気持ち 悪い ダメ 映画 でし. 理由 3点. １ ． 全体的 チープ. 安っぽい CG 違和感 格闘 シーン 急激 開始 火星 行く ミッション 唐突 感 テラフォーマー （ ゴキ ） 予想 以上 マヌケ 図体 失笑 開始 ２ ０ 分 位 帰り たく まし 小栗旬 演じる 博士 ３ DCG 宇宙船 内 出 艦長 方 座れる ミニサイズ 出 思っ たら いつの間にか 人間 サイズ 戻っ こういう 小さな 妖精 みたい 萌えキャラ まだ 許せ 気持ち 悪い マッドサイエンティスト こんな 風 演出 失笑 しか ませ. ２ ． スポンサー しがらみ. 冒頭 シーン 火星 ゴキ 全て 一掃 薬品 散布 シーン 有る 巨大 スプレー 側面 アース製薬 文字 入っ 急 げんなり まし 映画 フィクション 世界 リアル 企業 名 不自然 入っ 唖然 まし LAWSON とか Let's note とか 普段 行く 店 普段 使っ てる PC あまり 違和感 感じ ませ CM くらい しか 見 商品名 火星 ゴキ 一掃 特殊 アイテム 描か 強烈 違和感 感じ ダメ だろ. ３ ． もはや ギャグ しか 思え 昆虫 能力. 火星 テラフォーマー 対抗 ミッション 参加者 あらかじめ 昆虫 遺伝子 ？ 組み込む 手術 受け 設定 そんな 昆虫 能力 発動 あと 風貌 力 使う 場面 本気 ？ 疑う 気持ち 悪さ えぐ 真面目 映画 作っ てる たら 正気 沙汰 思え あえて チープ 作っ 笑い 誘う 逆説 的 演出 大成功 思い 宇宙船 上 後ろ向き 乗っ 口 火 吐き ジェットエンジン 代わり 飛ん 行く シーン とか 手のひら 火炎 放射 とか アニメ 良い けど 実写 やる 無理 バッタ とか ハチ とか カマキリ とか 見てくれ 違う 同じ 格闘 繰り広げ てる だけ 魅了 感じ 全編 失笑 でし. 映画 本当に ノリ 絶対 外れ けど 見 行く 勢い 見 行っ １つ 良い シーン 儲け よ ね 期待 持っ まし 実は １ 点 だけ 良かっ. ナレーション 池田秀一. テラフォーマーズ 実写版 唯一 良かっ ナレーション 声 だけ でし 本気 行か ほう 良い 絶対 自信 持っ 忠告 映画 くれぐれも 失敗 なさら ぬ お気 つけ 下さい. 以上."}, {"rating": 2.5, "content": "テラ フォーム 強い. マッチョ 俊敏 地球 昆虫 能力 かなわ. 仮面ライダー 戦っ てる. 途中 核兵器 使え いい 思っ けど どう なんだろう."}, {"rating": 1.1, "content": "ちょくちょく 出 くる. 朝 戦隊モノ みたい. ヒーロー 紹介 …. 全体的 チープ 失笑 物 でし. 笑わせ たい. 真剣 実写化 たい. 定まっ. 見れ 物 じゃ. 漫画 最初 説明 細く. もっと ウキウキ のに. 原作 可哀想."}, {"rating": 3.2, "content": "ゴキブリ 火星 人 型 進化. こいつ 鼻 下 長く つぶら 瞳 よ. なのに めちゃ マッチョ 強い. 人間 手術 虫 特性 生かし 戦わ. 変身 姿 まるで 仮面ライダー ｗ. 日本 映画 特殊メイク まだまだ ねぇ. 何故に 山田孝之 いつも 暗く 不幸せ 役 多い だろ. 小栗旬 悪役 ちょっと イッ ちゃっ てる 演技 似合っ."}, {"rating": 3.2, "content": "面白く けど 飽き 最後 見れる よ なー. 三池 監督 最強 雇わ 監督 思い ほんと."}, {"rating": 1.0, "content": "後悔 分かっ 観 しまう やっぱり 後悔 ざん ねー."}, {"rating": 1.5, "content": "人 ゴキブリ 本能 的 嫌い ゴキブリ 人間 そう 思っ てる はず. 言葉 って. ただ 漫画 ハマら 映画 ハマら. 三池崇史 監督 作品 中 はん ー って 感じ ーー. もう 漫画 映画化 作品 しばらく 観 ーーーー."}, {"rating": 3.0, "content": "火星 舞台 進化 遂げ ゴキブリ 特殊能力 持つ 人間 達 戦い 描い 漫画 実写化 作品. 原作 思い入れ 自分 妙 世界 観 中 繰り広げ 分かり やすい アホ 内容 結構 楽しかっ なぁ w. 続編 展開 中盤 以降 もたつく 少し 残念 豪華 俳優 陣 作ら 考え 見れる 娯楽 映画 文句 w."}, {"rating": 2.6, "content": "20160815 視聴 荒唐無稽 突っ込み 処 満載 ゴキブリ 進化 形 筋骨隆々 強 過ぎ 人間 形 いい でしょ 篠田麻里子 可愛 いかっ."}, {"rating": 1.0, "content": "半笑い しか 見れ. 更に ソフト 化 CM. 凄い なんて 言わ. 苦笑い しか 出."}, {"rating": 1.6, "content": "ブレードランナー ファン 方 開始 2分 くらい 見る 価値 未来 地球 ブレードランナー まんま あと 出演者 ファン 方 以外 見る 必要. 全て 低 クオリティ CG 特殊 効果 衣装 酷い 予算 限り でしょ SF 作品 実写化 ココ お金 出せ 素直 学園 モノ 漫画 映像 化 た方 良い 思い."}, {"rating": 1.9, "content": "□ 物 語 ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★. テ ン ポ ☆ ☆. 喜怒哀楽 ☆ ☆. ドキドキ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆. □ 映 像 ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★."}, {"rating": 1.4, "content": "こ 初号 試写 出演 俳優 あまり にも 感じ どう 思い どう 感想 漏らし でしょ 三池 監督 前 斬新 ね 日本映画 見 とか 言っ だろ ２ 無い 思い. 山崎貴 監督 完璧主義 三池 崇 監督 悪ノリ. 同じ たかし CG 要する 映画 山崎 監督 任せよ."}, {"rating": 3.0, "content": "原作 知ら まま 鑑賞 まし. 逆 先入観 そこそこ 楽しむ 出来 まし. 清々しい あっけなく みんな 死に ね."}, {"rating": 3.0, "content": "原作 知ら 機内 鑑賞. 虫 感 すごかっ 苦手 人 苦手 かも. ちょっと いまいち ストーリー よく わから 豪華 俳優 陣 驚愕."}, {"rating": 3.1, "content": "原作 読ん 観 行き まし 映像 化 たら 確か こう よ ね って 感想 原作 知っ てる 面白かっ よ コスチューム 少し リアル ほう 良かっ."}, {"rating": 1.6, "content": "三池崇史 ゴミ 企画 引き受ける 機械 つつ 同情. バトル シーン ゴキブリ CG ハリウッド 予算 中 頑張っ てる 思う."}, {"rating": 3.4, "content": "プロメテウス 宇宙船 影響 受けて そう とか ブレードランナー っぽい 街 とか ぶっちゃけ 三 池 版 スターシップ・トゥルーパーズ ヤリ たい だけ ちゃう ？ とか そんな カンジ でし."}, {"rating": 1.3, "content": "2015 2016年 四天王 中 以下 順位 ひどかっ 順. ① 進撃の巨人 後編. ② ギャラクシー街道. ③ テラフォーマーズ. ④ 進撃の巨人 前編. 荒廃 地球 中 日本 舞台 個々 キャラクター 嫌い. かかわら そう かかわら 合わ 分かれ 文句 つけ 幸 不幸 あまり 印象 残っ 現実. こ デミー 賞 2016 堂々 残念賞."}, {"rating": 3.0, "content": "言う 程 悪く ゴキブリ クオリティー すごく 良かっ 思う 漫画 人為 変態 かっこよく 見える けど リアル 人為 変態 たら まぁ こう だろ 気持ち 悪さ リアル 良かっ 漫画 映画化 テラフォーマーズ 世界 現実 たら 的 if 見る いい かも."}, {"rating": 2.5, "content": "山田孝之 鑑賞 虫 きもい 火星 感 映像 ストーリー 謎 多 すぎ よく 分から けど キャスト 豪華 楽しめ."}, {"rating": 3.0, "content": "個人的 各々 ちがう 能力 もつ 映画 好き 楽しめ 観. 内容 原作 漫画 1巻 分 実写 こう感."}, {"rating": 1.5, "content": "虫 好き 小学生 好き 思う 基本 小学生 向き 映画 昆虫 図鑑 持っ いっ たら 良い 思う."}, {"rating": 3.8, "content": "原作 好き 観 行っ 原作 登場人物 ストーリー ほぼ 違っ 2時間 テラフォーマーズ 世界観 よく 詰め込ん 思う がん ばった 三池崇史."}, {"rating": 1.3, "content": "圧倒的 〝 タマゴ 〟 リアル 感. 【 ストーリー 】. 火星 移住 ゴキブリ 放ち 500年 後 駆除 火星 向かう. 【 感想 】. 〝 タマゴ 〟 リアル 感 テラフォーマーズ タマゴ 描く シーン リアル 感 だけ すごい. ほんとに ね ち ょねちょしてて 気持ち 悪かっ. 逆 言え プラス しか. まず 一番 感想 やっぱり なあ. 自分 原作 読ん 舞台 火星 だけ CG 多用 そう のに 変身 邦画 予算 どう やる だろ なあ とか 思っ たら かーー. とくに 火星 描写 ひど すぎ ませ. なんとなく ぼやかし けど オデッセイ リアル 感 皆無 （ オデッセイ 同じ クオリティー 求める センス ）. やっぱり こういう オールユーニードイズキル みたい ハリウッド 映像 化 ほしかっ なあ. あと 原作 外人 のに 全て 日本人 やる って 無理 すぎ ませ. 山 ピー 英語 とか 違和感 すぎ 笑う しか ‥. 昆虫 特性 紹介 もう少し どうにか なあ ‥. テラフォーマーズ 醍醐味 のに あんな ただ 図鑑 紹介 みたい じゃ 全く そそら ‥. 衣装 かっこよさ 皆無. . . いろいろ けど もう少し がんばっ ほしかっ あああああ. . 漫画 面白い だけ."}, {"rating": 1.5, "content": "勉強 まし. 漫画 結構 面白く 好き. 昆虫 動物 能力 人間 使う. 火星 住む 実験 的 送っ G 独自 進化 遂げる. 着眼点 凄い 思い. それら 突飛 面白 やはり 漫画. 実写 見る おやおや ？. 生身 人間 CG 纏い CG 敵 CG 背景 戦う. もはや 違和感 しか なくなり ね. 言い つつ 一昔 前 特撮 映像. 昆虫 能力 ちょっと 面白かっ. 改めて 原作 漫画 読み たく まし. 昆虫 図鑑 度 ★ ★ ★ ★ ★. G やっぱ 嫌 度 ★ ★ ★ ★ ★."}, {"rating": 4.0, "content": "面白い. 何で 評価 低い 謎 すぎる. ノリ 勢い 最初 最後 楽しめる. テンポ よく 全年齢 映画 限界 挑戦 グロ 描写 見物. 自分 姿 気持ち 悪い 言っ のに 何故か カッコ いい 山P. 同じく 自分 姿 自虐 世紀 駄作 ガッチャ ○ ン 剛力彩芽 えらい 違い."}, {"rating": 3.7, "content": "すん ごい ムキムキ キモい ゴキブリ キモ すぎる けど 前評判 面白かっ よ 漫画 違う だろ けど ね."}, {"rating": 4.0, "content": "三池崇史 監督 伊藤英明 武井咲 はじめ 蒼々 たる 出演者 面白く 訳 でしょ. ストーリー 奇抜 過ぎ 面白かっ."}, {"rating": 2.2, "content": "あぁ 予想 通り いえ 予想 通り. テラフォーマー 再現度 高かっ けど 面白み 全然. ま 漫画 どちら あと 話 方 面白く くる けど ね じゃあ 続編 じゃん ね いや やら ていいん けど."}, {"rating": 2.7, "content": "NHK 科学スペシャル 思っ いい 意味 笑. 設定 変わっ てる キャラ 行動 変わる いい シュール 笑い いく シリアス 展開 見せ たい メリハリ 的 わかり にくかっ. のびのび 印象. 最後 方 原作 違う 点 アツ かっ."}, {"rating": 1.6, "content": "でっかい ゴキブリ 何故か そんなに 気持ち 悪く 見え 不思議. ま ー 普通 面白かっ くらい."}, {"rating": 2.5, "content": "CG セガサターン レベル ともかく 作品 方向性 わから アクション SF なのか コメディ 最後 腰 落ち着け 楽しん いい 困惑 最も 物足りない ゴキブリ テラフォーマ ―) キャラ 造形 動き 人間 的 挑発 魅せ プレイ なんか やっ ちゃっ 異形 恐怖感 嫌悪感 薄い 作品 唯一 敵 ｢ 間合い 入ら たら 終わり 絶望 感 数の暴力 除け 勝てる 気 ちゃう 作品 全体 真剣 味 宙ぶらりん かも. ただ 昆虫 紹介映像 超 格好 良い ディスカバリーチャンネル アニマルプラネット なみ 作りこみ 映像 図鑑 小学校 教材 たら 将来 昆虫学 者 めざす 子供 増え そう 変身 後 造形 こだわっ デザイン 確定 至る アートワーク 見 み たい 髪 長さと 色 変わる 女子 ビジュアル かわいかっ. わけ ダメ 映画 言わ れれ 事実 ダメ 映画 けど 途中 手 抜い ストーリー ブレ 最後 やり遂げ 点 きちんと 完成 映画 思う 総じて 見 終わっ 後 面白かっ 印象 地上波 放映 たら 多分 もう 一 回 見 ちゃう だろ 笑."}, {"rating": 2.6, "content": "とうとう 見 しまっ …。. 内容 無駄 カット 省い テンポ よく 進ん いく 言い たい とこ ただ アクション 並べ だけ 感じ 正直. アクション 思いのほか 盛り上がり めいっぱい ハードル 下げ バラエティ番組 見 てる 感覚 普通 楽しめ. イケメン 俳優 かわいい女 優 魅力 引き出さ もらえ 終わっ 残念."}, {"rating": 1.7, "content": "うーーーー びみょ. 伊藤英明 虫 最強 とか 言わ てる わり そんなに 最強 感. あと 原作 読ん かも しれ けど 山Ｐ いきなり 英語 謎."}, {"rating": 3.6, "content": "全く 期待 しない 観 行っ けど 思いのほか 面白かっ 武井咲 起こる 突然 悲劇 ケインコスギ 噛ま 感 篠田麻里子 太田莉菜 ヤクザ 役 存在意義 滝藤賢一 顔芸 … ツッコミ 入れ たく シーン 多い けれど ご 愛嬌 虫 ごと 能力 説明 演出 映画 観 感覚 一旦 抜ける 少年時代 朝 テレビ 戦隊モノ 番組 観 童心 返る ワクワク やっぱり 男 だけ ？ ゴキブリ 容貌 すこぶる 気持ち 悪い 生物 嫌悪 のに 理由 なんか 無い 改めて 気づい."}, {"rating": 3.0, "content": "映画化 全く 期待 金 払っ 観る 作品 だろ 思っ 今 映画館 足 運ば わけ … … 金 返せ 言え クオリティ. めちゃくちゃ 面白い っていう わけ けど. CG 期待 けど ゴキブリ 超 頑張っ てる よ. 予算 なか 大量 ゴキブリ CG 制作 スタッフ 凄 すぎる わ. ていう 熱量 もう少し 他 のところ … …。 もう ゴキブリ やろ … … って 思っ よ. 女優 変態 ビジュアル 好み. カッコイイ ね. 小池栄子 歳 とっても かわいい. 憐れ 男優 … … 変態 すら しない … … 原作 即死 けど 女優 陣 少し 見せ場 ねえ … …。. おもしろかっ よ. イケメン 顔 崩す 容赦 ね そういう 大好き. あと 必死 ボー ボー 手塚 泣き そう わ 健気 シーン ちょっと 気に入っ. まあ ネタ 最適 映画 原作 俳優 ファン 人 鑑賞 なじっ 楽しも."}, {"rating": 3.0, "content": "4/3 0 なな めいと 一緒 映画館 鑑賞 マンガ 原作 好き そこそこ 楽しめ ワーナー 主幹事 作品 セットビジット 参加 冒頭 宇宙船 セット まさに スタジオ 鑑賞 シーン だけ 感慨深い. 伊藤英明 山P 山田孝之 小池栄子 セットビジット 挨拶 メンバー 出 感慨 ひとしお. なな めい 楽しん. ただ 映画 ヒット そう."}, {"rating": 3.0, "content": "めっちゃ グロ 特撮 感じ でし. 戦闘シーン 楽しめ まし. 豪華 俳優 ふんだんに 使っ けど 皆 あっさり 死ん 行く 少し もったいない 気 まし まぁ 言え でしょ."}, {"rating": 2.0, "content": "ちょっと 豪華 天才テレビくん. 見 感じ でし. もっと 原作 虫 特性 ワクワク たかっ なあ …. 文句 言う 観 行き まし こういう 映画 もっと 頑張っ 欲しい 思い まし. 面白い 漫画 ゲーム たくさん ある日 本 こそ …. ちなみに スポンサー アース製薬 良かっ 名前 チラッと."}, {"rating": 1.4, "content": "金曜 レイトショー 鑑賞. 原作 読ん 為 作品 内容 世界観 知っ まし. 結果 … 残念！. 見事 残ら. 忠実 実写 てる 脚本 荒す ぎて 原作 良さ 台無し. 詰め込み 過ぎ てる 感じ 否め. 役者さん どこか 棒読み 聞こえる …. 前日 観 変態仮面 作品 愛 感じ 本作 感じ. 続編 匂わせる エンド やめ 方 いい 思う. 作品 漫画 こそ 楽しめる 作品. 実写 ういい f^_^;)."}, {"rating": 2.5, "content": "実写化 ね って 感じ ただただ キャスト 豪華 漫画 知ら 過去 とか 短 すぎ 言っ てる 理解 なそ でし."}, {"rating": 3.2, "content": "（ 編集 途中 ）. 冷やかし つまり 劇場 観 行っ. 蓋 開け みれ ハードル 低かっ せい 普通 面白かっ. 原作 大きく 改変 本田 博士 出番 増やし 小栗旬."}, {"rating": 4.0, "content": "面白かっ けど 最後 小栗旬 伊藤英明 山田孝之 殴っ THE END たら 超 絶大 傑作."}, {"rating": 2.2, "content": "① CG 雑. ② 無駄 キャスト 豪華. ③ 虫 勉強. ④ 小栗旬 クセがすごい. ⑤ 日本 特有 原作 殺し. 続編 出る ？. 出す 勇気 ？."}, {"rating": 4.0, "content": "予告編 見 行き まし. ハラハラドキドキ 展開 見入っ しまい まし 手塚 顔 ツボ."}, {"rating": 1.9, "content": "ー … 思っ 以上 普通. めちゃめちゃ 悪いっ だけ. 伊藤英明 だし 尻 期待 けど ゴキブリ 茶色い 尻 ばっかり 見せ. ずっと テラフォーマー って 人間 側 事 いっ てる 思っ のに まさかの ゴキブリ 事. 虫 能力 使っ てる 時 ビジュアル いい. 小池栄子 まじ 最高 めちゃめちゃ かわいい. 捨て駒 タレント 達 捨て駒 死ん いく 感じ 笑っ. やま ぴー じゃなくて 窪田正孝 らな … って 思っ ちゃう 窪田正孝 好きだから ？. あと 全然 関係 けど 菊地凛子 菊地凛子 すぎ まじ 染谷将太 って すげ ぇなってなる."}, {"rating": 2.6, "content": "仮面ライダー ？ ブレードランナー ？ クローズzero ？ 脚本 中島かずき だって ことに エンドロール 驚き まし."}, {"rating": 3.5, "content": "前評判 極 悪さ 期待 映画館 見 みれ 普通 楽しめ じゃ ねえ クソ 映画 風上 置け わ 畜生. ニチアサ 時間帯 やっ たら 神 クオリティ 普通 アクション映画 でし 冒頭 テラフォーマー 遭遇 色々 悲惨 感じ さておき アクション だけ 低空飛行 しっかり 見れる よ コレ. ダメ出し だけ もらう 昆虫 説明 バラエティ番組 チック 過ぎ めちゃめちゃ 萎え テラフォ なんて 原作 バグズ 手術 受け 連中 B級 ハチャメチャ 人間 ショー 人 無慈悲 バタバタ 死ぬ テンポ 良さ 良さ ウリ 緊迫感 削ぎ 落とす 長ったらしい 演出 本当に やめ 頂き たい CG クオリティ 低い ？ メイク 雑 ？ キャスト 棒 ？ 漫画原作 邦画 求め 君たち キャシャーン レベル 映像 演技 もち ゃんとしてたんだから 多く 求め 諦め なさい. 今 気 てる 人 金曜ロードショー とか 放送 待っ みりゃ 良い じゃ どんな 良い 映画 なー 分かっ ねえ カット 編集 台無し 金ロー クオリティ 前提 見れ テラフォーマーズ 雑 場面 転換 まぁまぁ そんな もんか ギリ 鑑賞 耐え うるか デビルマソ 再来 期待 劇場 行っ 逆 損する よ 俺 みたい."}, {"rating": 1.0, "content": "人生 ワースト 作品 劇場 ほぼ 貸切 見る 本当に 良かっ これだけ 誰 成長 映画 珍しい セリフ 一語一句 残さ ダサい 清々しい 邦画 的 心情 吐露 連続 なのに たい 全く わからん 期待 見れ マシ とかいう 問題 じゃ 監督 作り 手 登場人物 愛情 もっ のに 観客 感情 移入 なんて 絶対 無理 商業 的 大 ゴケ てる 一体 誰 得."}, {"rating": 3.5, "content": "テレビアニメ 入っ. ストーリー ほぼ 別物. テラフォーマー. リアル 見 楽しみ （笑）. 伊藤英明 ほぼ そのまま のに. 山P バッタ 本人 わから >_<. 小栗旬 なんか フィフスエレメント キャラ 似 た気 ~_~;. エンターテイメント 的 面白かっ. ラスト. 続き そう けど 次作 なー たら 見 ^ ^."}, {"rating": 2.0, "content": "アニメ みたい 映画 … こういう 映画 邦画 似合わ 思う ハリウッド 任せよ."}, {"rating": 1.0, "content": "映画 出演 事 出演者 今 積み上げ 台無し じゃ 思わ 映画."}, {"rating": 1.5, "content": "フリーパス 鑑賞 お金 払っ たら 怒る レベル 褒める 見当たら … ストーリー 改悪 豪華キャスト 大根 演技 アサイラム アルバトロス 同 レベル VFX 原作 泣ける シーン こんな 下手 実写化 観 てる 恥ずかしく. たぶん 仮面ライダー 純粋 楽しめる 子供 バッタ だけ じゃなくて 色んな 昆虫 変身 人達 楽しめる かも. 撮っ 間 三池 監督 俳優 陣 思っ だろ … 極道大戦争 酷かっ けど あちら ある意味 ブッ 飛ん たし 趣味 全開 垂れ流し 感じ まし 普通 真面目 作っ てる 痛い … あと 小栗旬 役 あんな キャラ 意味 分かり ませ でし."}, {"rating": 2.3, "content": "突っ込み どころ しか てひどかっ 日本映画 大丈夫 三池 作品 好き 多かっ こそ 余計 残念."}, {"rating": 2.3, "content": "大惨事. 前評判 悪さ めいっぱい ハードル 下げ 臨み まし まだ 覚悟 足り …。. 一見 三池 監督 資質 テラフォーマーズ って ショッキング バイオレンス テイスト 独自性 高い 見せ 方 合っ 気 ませ ？. だけど 実際 … 全く 上手く いっ. VFX 特殊メイク 悲惨 セット 安っぽ ひどい 有り様 大した 問題 じゃ. テラフォーマーズ ダメ 普通に 映画 出来 悪い 映像 技術 問題 ッス. 展開 ダメ 特殊 世界 設定 のに 冒頭 説明 不十分 かつ 分かり づらい. 説明 早々 ほぼ 全編 アクションシーン だけ 繋い 展開 まさか 思う けど … もしかして マッドマックス 的 演出 目指し ？ ？. たら 志 買う けど あまりに 程遠く 足下 及ん よ … 苦笑 f ^_^;. マッドマックス 確か ほぼ 全編 アクションシーン 展開 けど まず アクション 自体 質 とんでも 高い アクション 中 ちゃんと 段階 踏ん ドラマ エモーショナル 心 揺さぶる 観 こっち 気持ち 超 上がる. けど テラフォーマーズ ただ 単に アクションシーン 次々 並べ だけ. 序盤 観客 巻き込め 置い けぼり まま いくら アクションシーン 連続 激しく エスカレート 行っ たって なんて 全く 感じ よ …. キャスト 見た目 絵面 的 テラフォーマーズ 演技 悪く だけ 残念 でし ね. ハズレ 時 三池 監督 でし."}, {"rating": 3.0, "content": "ナレーション しっくり 来. なんか 戦隊モノ みたい 見え ちゃっ. へー しん っ うっ. えいえい えい ーー. . ゴキちゃん リアル 良かっ. 小池栄子 見れ よかっ."}, {"rating": 2.0, "content": "セリフ 演技 ケインコスギ 以外 最低 けど 思っ たより よかっ."}, {"rating": 2.5, "content": "友人 言葉 借り. 殺し 方 下品. 以上. 以下 以上 映画. お金 かけ お遊戯会 親し 友人 ネタ 買い 行く つもり 見る お勧め."}, {"rating": 4.0, "content": "最高 面白かっ. ストーリー 意味 友人 ツッコミ 爆笑 見 たい."}, {"rating": 2.5, "content": "原作 読ん 割 話 ついていけ かなり スリル 先 読め 展開 飽き. 2時間 割い 見 割 得 感じる そんなに."}, {"rating": 2.9, "content": "酷評 個人的 楽しめ. 昆虫 特性 紹介 ワクワク. やっぱり G きもい なぁ."}, {"rating": 2.0, "content": "オススメ 観 行く 人 予告編 見 ？ それでも 観 たい 止め 忠告. そんな 出来 けど ネット 酷評 酷い 作品 決して 思う. 演技 学芸会 レベル 進撃の巨人 後編 方 正直 観 辛かっ. ツッコミどころ 満載 陰謀 陰謀 みたい 話 けど 予告編 見 期待値 下がっ てれ 全然大丈夫 むしろ 愉し めた 怖い 見 観る やめ おけ レベル けど. 映画 デビルマン 級 とか 言っ てる 人 本当に 実写版 観 首 傾げる 次第 本当に 観 そんなに 軽々しく 口 出せ 思う 演技 正視 レベル 酷 演技 片腹痛い わ 正露丸 感じ. いや マジで マジで."}, {"rating": 4.0, "content": "原作ファン 期待 以上 良かっ. 音楽 とても かっこ 良かっ 変態 （ 変身 ） シーン すごかっ. 戦闘シーン 本当に かっこいい. （ 虫 為 若干 特撮映画 感 否め w ）. ストーリー 若干 アレンジ 加え ほぼ 原作 通り. 違和感 楽しめ まし. 昆虫 能力 分から なけれ 楽しめ きちんと 説明 とても 良かっ. 漫画 実写化 こう ざる 得 だろ 感じ （ いい 意味 ）. 原作 活かし つつ 実写 良さ 出 よかっ. もう一度 見 たい くらい かっこよく ワクワク まし 笑."}, {"rating": 2.2, "content": "山田くん だけ 見 来 まし 虫 虫 って 聞い んで そんなに 驚か けど 意外と 虫 耐性 自分 （笑） ゴキブリ 殺す 得意 www. なんて 言う ね … 妙 間 とっても 気 よ 喋り 間 死ん でる でし よ ？ その間 空き 方 昭和 感 満載. 終わり 方 … 続編 タダ じゃ たら 見 思い. せっかく 久々 麻里子 さま 出番 少なかっ ねえ … （ 1 ）."}, {"rating": 1.9, "content": "原作 テラフォーマーズ 考え 見れ 見れる 作品 思っ 前半 見 まし 後半 正直 残念 でし. 原作ファン 副 館長 見所 多少 増え 少し 嬉しかっ. 評価 D. 映画 テラフォーマーズ."}, {"rating": 1.2, "content": "＼ 満 員 御 礼 ／. 初日 今 貸切. 池田秀一 虫 説明 シュール 面白い ぐらい 他 見所. どうやら 続編 作る 感じ 終わり 方."}, {"rating": 1.0, "content": "謎 九龍城 的 未来日本 唐突 けど 殴り合い しよ ぜ オッケェーイ 指しゃぶり すっ げ ぇ 安っぽい 全編 3DCG 撮影. やっ べ ぇ 開始 15分 ガンギマリ 映像 オンパレード 映画 ドラッグ 真面目 見る 脳 やら ちまう. ギャグ 笑え ・・アースジェット とか ジャケット ネタ ゴリ押し とか 笑え つらい つらい. 原作 虫 解説 交え バトル シーン 池田秀一 氏 ナレーション 相まって とっ よい. 全体的 つらい 俺 映画 もう一度 見 たら アナフィラキシーショック 死ん しまう だろ. ボロクソ 酷評 てる けど バトル シーン だけ 5分 映画 5点 付け いい くらい 池田秀一 氏 ナレーション 素晴らしい 思う. 残念 長編映画 人間 ナメ るな よ."}, {"rating": 3.3, "content": "伊藤英明 海猿 好き 山下智久 ファン ！) 山田孝之 演技 幅広 すぎ ！) にかっ こいい よ. 今 見 映画 中 1番 アクションシーン 迫力 た感. アクション すご 過ぎ 内容 少し 薄かっ. だから 原作 読ん み たく. ゴキブリ 顔 （笑） （笑）."}, {"rating": 3.5, "content": "あまり 酷評 多 逆 観る 気 しまっ 笑. そんな 作品 小栗旬 山田孝之 菊地 凛子 小池栄子 滝藤賢一 演技派 俳優 出演 伊藤英明 武井 咲 山下智久 加藤雅也 ケイン コスギ 篠田麻里子 出演 てる. 観 かな アカ ン でしょ !？. 観ず 酷評 語れ ！( 笑. かー ッ. 酷評 書け コレ けっこう 楽しめ ぁ 〜♪. 小栗旬 演技 み てる 小栗 自身 楽しん ねん もん 笑. 菊地凛子 山田孝之 小池栄子 滝藤賢一 感じ. ケイン ケイン って 把握 殺ら 早かっ 笑. ってか 山P 出 時 ケイン 思っ 笑え 笑. あと 小池栄子 ツインテール 意外と 可愛かっ 笑. 続編 ？. ココ 火星 戻っ くる って 言う ぞ ？. これだけ 酷評 続編 作れる ？. しかも ほぼ 殺ら …."}, {"rating": 3.0, "content": "ジョッ 終始 ニヤ つき 鑑賞. ジョジョ なんだか 戦隊もの 見 てる. 気分 ぞ. ↑ そ ぉ 言え フォロー 頂い てる. 方 同じ ゆ ー た気. ジョォォォジッ CG 演技 ひどい けど. なんか いろんな 意味 笑え オッケイ. いやぁ 正直 ☆ 1 覚悟 観 けど. なんの なんの 最高 エンターテイメント. 作品 でし ね. 一郎 のし上がっ 頂点 やる. なるほど 鈴蘭 入学 ね …."}, {"rating": 2.5, "content": "移住 計画 進める 火星 訪れ 探索 隊 火星 異常 進化 遂げ ゴキちゃん 殺し 合う SF アクション. 前田 某 発端 やたら 批判 集まっ 有名 ある意味 今年 代表 邦画 そう 作品. エピソード 単位 忠実 いえる けども 結構 改変 加え とくに ラスト バトル 展開 唖然 しまっ. 史上最低 出来 とか 邦画 終わっ とか あちこち 書か てる けど 実際 そう 細かい 不満 総じて 観 感じ. SNS 口コミ 性 前田 某 批判 うまい 絡み合っ 批判 先行 型 プロモーション なかなか 稀有 作品. 貶す 観 行く ていう 人 多そう ね 僕 人 言え ませ. この辺 メカニズム 一度 悪 レッテル 貼ら 人 物 いくら 叩い 良い ていう ベッキー 清原 件 見 最近 インターネットミーム 代表 格 感じ ね. とはいえ 創作物 良識 批評 甘んじ 受け入れる べき 思い. 原作 膨大 設定 割 力 技 話 進める 内容 2時間 尺 収まる わけ 結果 説明 不足 描写 不足 説得力 不足 手 取っ 踊り 出す 物語 なるべく 気. 演者 レベル 総じて お世辞 高い 言え 山田孝之 だけ 突出 すぎ 浮い しまっ 奇妙 逆転現象. 予告 段階 持て囃さ 伊藤英明 やっ め ー 館内 響き 渡っ 瞬間 映画 撮っ め ー 思わず スクリーン 中指 立て しまい そう. どうも 映画 観 既視感 思っ けれど 日曜 早朝 仮面ライダー 戦隊 物 いわゆる ニチアサテイスト 気付い. つまるところ やっ てる 本人 大 真面目 けど 状況 絵 シュール 上滑り ギリギリ ギャグ とか 案外 ニチアサクラスタ かえって 楽しく 観 気. コマンドー みたい 物凄く 実況 向い 作品 みんな ワイワイツッコミ 入れ 観る 凄く 楽しい 気 金ロー 辺り やっ くれる 結構 ウケ そう. 原作 読ん 疑問 点 多い 未読 ついていけ かも 知れ ませ. ただ 言わ てる CG アクション 悪く とくに 原作 グロテスク 細工 変異 後 姿 結構 良かっ. 元 虫 解説 ナレーション 池田秀一 使っ てる とこ 笑え. 無駄 グロ バイオレンス 散見 三池崇史 テイスト 結構 詰め込ま 個人的 満足 けど やっぱり 内容 SF やる 相当 無理 感じ. クローズZERO あれだけ 良かっ やっぱり こじんまり 喧嘩 物 そもそも テラフォーマーズ いかに 映画 向い よく 分かっ. 寺田克也 インターステラー 製作 チーム 入っ けど どれ だけ 活き てる よく 分から. ダメ 映画 きれ ボンクラ 映画 感じ 手 映画 好き 結構 気に入る かも."}, {"rating": 1.0, "content": "気持ち 悪い グロ. まとめ いえ. みんな かっこよかっ."}, {"rating": 2.5, "content": "原作 未読 ゴキブリ ビジュアル 気持ち 悪い 馬鹿馬鹿しく 作ろ 本気 作っ よく わから キャスト 豪華 でし 演技 イマイチ 思い 映像 思っ 悪く."}, {"rating": 2.6, "content": "昆虫 好きな人 興味 ⁈ 小学生 らしき 少年 2人 父親 観 まし よ (*^^*). ゴキちゃん 大嫌い 伊藤英明 新 境地 期待 … (~_~;). 特殊メイク 素晴らしい 昆虫 不気味 でし ヤクザ 役 要り ⁉ ︎ （笑） 2時間 あっという間 でし."}, {"rating": 3.3, "content": "まさかの 虫 ‼ ️ 全部 ムシ ‼ ️ 知ら … 最初 目 そむけ けど 最後 ちゃんと 見 良く 出来 話 ね ストーリー 虫 設定 よ ね."}, {"rating": 3.0, "content": "原作 見 進撃の巨人 同様 ストーリー 内容 わかり やすく 大好き. ただ やっぱり 日本 手 映画 作る やすっぽい 変身 後 メイク コスプレ 感 出 まくり 日本 技術 まだまだ ハリウッド 勝て."}, {"rating": 3.1, "content": "予告 B級 観よ 迷っ けど 原作 とても 好き 鑑賞. あまり 期待 行っ たら それなり 楽しめる 意見 多かっ 期待 行っ けど 正解. B級映画 十分 じゃ. つまらない わかっ 見 行っ つまら 思える 作品 でし ！( 笑."}, {"rating": 3.5, "content": "毎週 ヤンジャン 読ん 原作 大好き ♪. どうしても アイアムアヒーロー 先 観 たかっ. 順番 逆 がっかり そう （ ＾ ＾ ；. 正解 でし そんなに 酷く よ ｗ. 観客 ＪＫ 制服 2人 組 率 高く ビビり まし 場所 時間帯 影響 でしょ けど ナニ ？ 若い 娘 間 昆虫 流行っ てる ？ キミ 若い のに ぢ ？. 小栗旬 ファッション 見 ？ 人 だけ 原作 キャラ 逸脱 てる （－－） 色物 キャラ おいしい 思っ たら 滝藤賢一 全部 持っ かれ てる 可哀想 ﾉ ´▽｀) ﾉ. 山Ｐ 見 ？ 髪型 酷かっ ねぇ しかも 最後 顔 全部 隠さ しまう ジャニーズ のに 一番 頑張っ たよ 得意 英語 披露 ＹＯ. 夏休み 仮面ライダー 戦隊ヒーロー 映画 観 気分 （ 実際 連れ っ もらっ 記憶 けど ） そもそも 実写映画化 話 出 時 無理 でしょ 思っ まあ よく 頑張り まし. じょうじ （ テラフォーマー ） もっと 黒々 テカっ たら 良かっ なぁ おもう けど 予想 以上 再現度 高かっ （ モーションキャプチャ 三池 監督 担当 らしい ） 体液 ブシャァァ ～ 描写 いい 感じ ♪. メジャー 俳優 陣 トンデモ メイク 皆 大 真面目 演じ み 胸 熱く (/＿＜) ﾅｹﾙﾈｪ. ポスター 載っ 太田莉菜 （ 何故 ロシア人 ） 渋川清彦 （ ヤクザ ） 三池 映画 常連 けど 面子 大 抜擢 黒石高大 （ 当然 ヤクザ ） 爪痕 残し. 三池 映画 女優 たくさん 出 てる いいじゃない. 手術 ベース 昆虫 説明 くだり もっと お金 時間 割い みせ 欲しかっ なぁ ナレーション シャア 声 やっ. ブレードランナー 世界 （ 地球 ） とか メンバー ドラマ パート 全部 省い くれ ええ あ あと 注射 たんび 出 くる 赤血球 みたい グワ～ ン って 映像 いらん. １ 巻 だけ それなり 忠実 映画化 小町小吉 戻っ くる !」 三代目 J Soul Brothers from EXILE TRIBE （ 長い 名前 ） 歌 〆 る エンディング 実写版 進撃の巨人 はるか 良かっ ＼ (*＾▽＾*) ／. 続編 はいらん ｗ 普通に 漫画 2巻 読む （ アニメ イマイチ ）."}, {"rating": 1.0, "content": "三池崇史 中島かずき 聞い 想定 まし 1 0 想定 内 たのしめ みなさん ハードル 最低 ライン 下げ いけ 最高 映画 ヨ."}, {"rating": 1.5, "content": "なんの 感情 わか. 無意識 寝 ？. 2時間 高速."}, {"rating": 1.3, "content": "期待 通り 酷かっ. ツッコミどころ 満載 〃▽〃). ストーリー 雑."}, {"rating": 2.5, "content": "いつ 日本映画 壮大 ストーリー 短く まとめる スケール そのもの 小さく しまう 気. スケール 感じ させ 分かり やすく 見せる. こんな 監督 生まれ くる 願い. カッコ 良い 特殊メイク とか 良い部分 たくさん けど 全体的 まとまり 昆虫 図鑑 とか 小栗旬 演技 浮い 思い."}, {"rating": 3.0, "content": "期待 だけ 意外と 良かっ. 小栗旬 演技 なぜ ヒロイン 名前 ナナオ しまっ ？ だけ 謎 でし. ヒロイン 名前 違う 小吉 名前 叫ぶ たび 誰 っけ ？ しまっ. テラフォーマー なかなか リアル 感 精巧 着ぐるみ なのか ？ 思う くらい 動き 滑らか ストーリー コミック 忠実 多い 頑張っ 一本 上手 まとめ 印象. 小池栄子 ツインテール 可愛 いかっ. 絶対 普通 じゃ しない 髪型 見れ."}, {"rating": 2.8, "content": "① 火星 異常 進化 ゴキブリ 駆逐 す べく 送り込ま ならず者 傭兵 部隊 戦い 描く 和製 SF ストーリー 破綻 単調 乗り切れ まま 終わっ しまっ けど 嫌い なれ 続き 方 面白 そう 終わり 方. ② セリフ 説明 多い 上 漫画 風 昆虫 解説 回想シーン 織り 交ぜ 重層 的 構造 若干 まどろっこしく テンポ 悪く 印象 映画 自体 雰囲気 否定 意見 けど 好み よる だろ 俺 三池 作品 詳しく 知ら けど 空気感 いい 思う. ③ 冒頭 ブレードランナー リス ペスト ディストピア 描写 もっと 見 たかっ 目新し けど 未来 イメージ とても 好み 火星 舞台 移す 赤い 大地 場面 延々と 続く 目 飽き しまう ふたつ 宇宙船 距離感 掴み づらい. ④ 宇宙船 内 外部 場面 交互 挟む 工夫 けど 物足りな ゴキブリ 気持ち 悪さ なかなか アタマ 良い 悪い わから 謎 集団行動 笑える つかみ どころ 不気味 良かっ ただ 昆虫 っぽ もっと 欲しかっ 気. ⑤ 回想シーン はさみ 方 若干 不満 もう すこし 順番 どうにか ？ たくさん 要素 詰め込ん ２ 時間 まとめる 必要 作業 相当 難しかっ はず だからこそ スマート 整理 てれ 映画 面白く はず のに 残念 気持ち. ⑥ 昆虫 特徴 捉え いろんな キャラ 出 楽しかっ 小池栄子 カマキリ 好き いくつか 代わり映え しない デザイン アクション 俳優 上半身 ばかり 映し 全身 見せ くれ せっかく 広い 大地 戦っ てる のに スケール 感 セコ. ⑦ ところどころ マンガ 的 キメ 構図 良かっ だけ もっと たくさん 見 たかっ マーベル DC アメコミ 映画 そこら へん カッコ よ 抜かり やっ くれる 少々 ストーリー 破綻 満足度 高い 戦闘 魅力 増せ 最高. ⑧ 映画 ならでは スクリーン 活かし ダイナミック 構図 アクション 見 たかっ 終盤 ３ 人 集合 戦闘 なんて テンション 上げ なきゃ いけ 場面 変身 じっくり 見せ カッコ いい 音楽 ガンガン 流し ほしい ヒーロー 映画 強み 見せ 欲しかっ. ⑨ 基本 SF けど ね ヒーロー 映画 要素 入れ くれ たら 熱かっ 点 言う ラスト 良かっ 続き 気 よ ブレードランナー 風 東京 ド 派手 ドン パチ やっ ほしい ちなみに 俳優 陣 小池栄子 山下智久 良かっ 武井咲 わりと 謎. ⑩ まとめる 酷評 す べき 映画 ちゃんと 見れ 面白い 要素 なんとなく 前田有一 流さ 作品 否定 的 風潮 好き じゃ （ 平均 以下 普通 嫌い 人 多い だろ けど ） 大 真面目 気持ち 観る ガッカリ よ だけ 言い たい."}, {"rating": 2.2, "content": "あくまで 個人 意見 1000円 以上 出し みる 価値 なー 後悔 キャスト 使っ とい かー って 思っ しまい まし もう 逆 途中 笑え ちゃっ 友達 クスクス しながら み まし よ （笑） 唯一 よかっ 小栗旬 小池栄子 小栗旬 に関して 役 見事 演じ きって 思い. 続編 終わり 方 けど やる ？ もし やる 2000円 近く お金 払っ 観る 気 なぁ きっと. 原作ファン 方 み どう 感じる 気. ※ 自分 おすすめ ませ 笑."}, {"rating": 3.3, "content": "原作 未読 やっぱ こんな 超 大作 2時間 そこら 体現 しよう なんて やめ とい 方 いい よ. … 前提 一旦 置い とい 普通 面白かっ よ 三池 監督 笑い 作っ だろ っていう シーン いっぱい 笑. あと 特別出演 みたい 立ち位置 はじける 小栗旬 大好き 笑 笑い 撮っ あろ シーン いっぱい まあ つまり メイキング 見 たい 映画 でし."}, {"rating": 3.5, "content": "賛否両論 そう 普通に 面白い 感じ 三池 作品 ゼブラーマン けど そんな 感じ 特殊メイク ＆ CG 使い すぎ. キャスト 豪華 個人的 脇役 出て 渋川清彦 とか 太田莉菜 良かっ なぁ 思っ. 続編 そう."}, {"rating": 3.2, "content": "レビュー 観 てる あまり 評判 良く 普通 娯楽 楽しめ まし 原作 読ん テラフォーマー 再現 すごく 良く な～ 感心 まし よ どうせ 乗組員 みんな 日本人 変に 所々 英語 話し いいんじゃない 思っ けど 山 ピー かっこよかっ 小池栄子 カマキリ すごく 似合っ よかっ 滝藤 ガス 噴射 よかっ な～ 続編 感じ 終わり 方 けど どう でしょ."}, {"rating": 2.5, "content": "いろいろ すごかっ 小栗旬 ノリノリ よかっ. あらゆる 方面 ツッコミ待ち みたい 姿勢 （ ？ ） 逆 好感 もて まし. 観 大 多数 人 シャア 思っ あろ 池田修一 ナレーション よかっ ね 観 終わっ あと なんの 知識 残っ 気 しません 昆虫 説明 聞い 楽しかっ. 続編 やろ 思え そう よ ね やる 観 いって いい 思い."}, {"rating": 3.0, "content": "公開前 大事 故 案件 呼び声 高かっ 劇場公開 レベル ちゃんと まとまっ 思う 普段 もっと ひどい 洋画 見 てる せい だろ 確か ブレードランナー 丸パクリ 街 情景 とか 正面 バスト ショット だけ 格闘 シーン とか 時折 やる気 ？ 首 かしげる 総じて 役者 個性 引き出せ 思う 小栗旬 怪 演 かなり 楽しめる 女性キャラ 見せ 方 色気 良かっ 音楽 リアルタイム 邦画 らしい キャッチー 作品 世界観 マッチ 思う 続編 作ら 悲しい ね. 2016 5 13 劇場 鑑賞."}, {"rating": 2.6, "content": "原作 読ま 映画 見 けれど それなり 楽しめ 内容 割 ぱぱっと いつの間にか 終わっ."}, {"rating": 1.8, "content": "映画化 企画 知っ 時 僕 いや 三池崇史 もしか たら … …. 映画 見 終わっ 僕 やったー 完全 投げ てる 三池崇史. 映画 史上 珍 作 期待 声 高い けど いい はっきり 悪く 思う 中途半端 とんでも 感 アレ 話 置い とい 一応 ちゃんと した役 者 そこそこ 演技 てる デビルマン 棒読み 延々 聞かさ 苦痛 テラフォーマーズ 演技 酷い 思う 人 デビルマン 見よ. ゴキブリ 津波 みたい とこ よかっ いや ちょっと 避けろ よ 思っ けど ワールドウォーZ イスラエル とこ みたい 盛り上がり. 原作 展開 とか けど 全体的 かなり やっつけ 感 強く め ー 二 分 以内 倒す 膝丸 イズム 感じ."}, {"rating": 2.5, "content": "豪華 セット 使っ. 舞台 演劇 スクリーン …. 短い 時間 中. 半端 出演者 個々 見せ場 作っ 為. 主演 小栗旬. 感情 移入 間も無く. さっさと 消え いく ゲスト 達. 途中 観せ. わから くる. ラスト だる だる. なんとも 三池 監督 らしくない. 以上 ふまえ 気 観 られれ. 決して つまらない 映画."}, {"rating": 2.2, "content": "題材 難し すぎ. 低 予算 SF アクション やら なきゃ いけ 事 テラフォーマーズ 変身 概念 自体 全く 実写 映え 辛かっ 印象. 元 顔 昆虫 意匠 ちょこちょこ 乗せ いく 変身 スタイル 多分 いくら 予算 あげ 厳しい 思う. 原作 大きな 面白味 １つ ナレーション 予想外 乗れ バトル シーン 切り離し 昆虫 解説 始める 場面 多く バラエティ番組 印象 受け しまう テンポ 悪く 原作 理詰め のに バカバカしい 爽快 感 味わい たかっ 残念. ゴッド リー 台詞 喋る シーン だけ 凄まじく 面白い."}, {"rating": 1.4, "content": "最後 急 宗教 展開 とこ だけ 笑え. あと 苦笑い レベル ひどかっ. 三池崇史 中島かずき かわいそう 依頼 方 責任. スタッフ キャスト モチベーション 低い なー って ものすごく 伝わっ 悲しい."}, {"rating": 3.5, "content": "昆虫 嫌い 理由 全く 原作 読ん 状態 観 けど 普通 楽しかっ. むしろ 読ま 観 正解 ？ かも. エイリアン ＋ ブレードランナー 上手く ブレンド 感じ. 今 公開 中 映画 考え 楽しめ 観 作品 ひとつ 思い."}, {"rating": 2.5, "content": "他 映画 満席 とか のに 半分 人数 入っ しょ ー だろ 思っ 見 楽しめ まし 笑っ グロ いとこ ろ 見れ."}, {"rating": 1.4, "content": "原作 設定 完璧 期待 鑑賞. 映画館 1人 なるほど うん. 山田孝之 かっこいい. ケインコスギ …. お笑い 側 寄せ てる. さすが 発音."}, {"rating": 3.5, "content": "酷評 どう なー 思っ けど 普通 楽しめ まし. 女性陣 変身 姿 可愛かっ. 昆虫 能力 活かし 戦い 面白かっ. ただ 全体的 内容 薄っぺら. 終わり 方 微妙. 真面目 観 クソ 映画 観る 楽しめる 思い."}, {"rating": 3.0, "content": "博士 寒い カツラ ぬいぐるみ 毛 みたい もん 原作 好き シーン きっちり 手塚 人為 変態 なんて テンション 上がり まし. ナレーション ◎."}, {"rating": 2.8, "content": "やっ ちまっ 実写映画 いえ 私的 実写 ｢ ガッチャマン ｣ アレ ひどかっ ～ 本作 大丈夫 ？ 心配 つつ ネタ 鑑賞 まし. 思っ 映像 キレイ 意味 戦隊シリーズ 物 レベル 達し 楽しめ まし 原作 知っ てる 身 アレンジ 良い 製作 陣 もう少し 真摯 取り組ん 欲しかっ なぁ. あと どう いい けど 変身 後 頭 触覚 小刻み 動き す ぎ～ 気 わ. ホント 漫画 実写化 多い 今後 気. ｢ 鋼の錬金術師 ｣ ｢ キングダム ｣ …. 両 作 大好き 実写化 心配 … 造る ｢ るろ剣 ｣ レベル 欲しい."}, {"rating": 1.8, "content": "原作 漫画 アニメ 未見. どちら 面白い よく 聞く いずれ 見 み たい. さて 三池崇史 監督 実写化 今作 素晴らしい 出来. アイスランド ロケ 火星 描写 よく 出来. いや 映像 効果 全般 素晴らしく よく. もちろん 邦画 クオリティ けど. テラフォーマー 造形 素晴らしい. ただ 豪華キャスト 演じる ユニーク キャラクター どう ハマら. 小栗旬 怪 演 爆笑 けど. 脚本 酷 中盤 あたり 観る 苦痛 くる 汗. 友情 とか 誰か 守り たい 気持ち 陳腐 描ける 監督 珍しい. 三池崇史 監督 作品 とにかく 当たり ハズレ 多い 今作 残念 ハズレ."}, {"rating": 3.8, "content": "どうせ 三池 監督 ふざけ 映画 でしょ 謎 ダメ 映画 扱い 原作 通り クド ナレーション 説明 セリフ べたべた 演出 容赦 グロ 作品 全体的 輩 ノリ 三池 監督 カラー ばっちり 合っ かなり 面白い 昆虫 バトル 映画 三池 版 スターシップトゥルーパーズ 火星 版 クローズ ZER O2. G 臆 ぶっ 倒し 向かう シーン ヤクザ カチコミ そのもの 原作 比較的 あっさり 一番 面白かっ 第 一部 じっくり じっくり やっ くれ 嬉しい. 伊藤英明 海猿 仕様 やや 残念 他 キャスト 演技 どれ 良い ジャニーズ 屈指 人気 誇る 山下智久 凄まじい 変容 っぷり 恐らく キャリア 史上 ベストアクト 元々 ドラマ 良い 演技 映画 界 本格 参戦 これから 期待 出来る 大きく キャラクター 変え 博士 役 小栗旬 エキセントリック 演技 とてつもない 可能性 感じ 間違い レンタル 開始 後 再 評価 作品 思う. ぐちゃっと シーン そもそも 虫 ダメ 人 絶対 おすすめ 出来 ご 注意. 百聞 一見 数 % 満た 系 作品."}, {"rating": 2.0, "content": "原作 漫画 全巻 揃え かなり テラフォーマーズ ファン. 結論 言う ダメダメ. 期待 けど CG クオリティ 低 すぎる !!. テラフォーマー 群がっ てる 所 なんか ひどかっ 近く やつ 細部 描 けど 奥 やつ とか 皆 同じ ポーズ 手抜き 感 出 まくり. 流石に 尺 厳しかっ とにかく 無駄 描写 多い 顔 アップ とか 長い わ. アクション イマイチ 盛り上がら. 原作 変え てる 所 悪く けど 中途半端 唯一 小栗旬 キャラ 正直 好き しまっ ｗ. 後 ネタバレ 言え けど ｢ ？ おまえ 死ん じゃ ？｣ って ゆう シーン 謎 残っ. 数少ない 褒める ポイント 気合い 入っ 特殊メイク 昆虫 説明 時 ナレーション 原作ファン 嬉しい 良かっ !!. 舞台 火星 敵 ゴキブリ CG 多様 事 わかっ. こんな 未完成 CG みたい 終わる 初め 映画化 いい もしくは ハリウッド 映画化 たら よかっ. もう ちょっと 日本映画 意地 見せ もらい たかっ. 気合い 入っ 特殊メイク 観 たい人 おすすめ."}, {"rating": 2.3, "content": "アメブロ 更新 まし テラフォーマーズ 原作 終わっ 無い こう ちゃう よ ねぇ ゴッキー 人間 キモい. ⇒ https :// twitter .com yukigame status 730072414000807936."}, {"rating": 3.0, "content": "前評判 悪かっ けど 原作 好き 山田孝之 見 むっちゃ 面白いっ てわけ けど つまんないっ てわけ. 戦闘シーン とか 昆虫 解説 シーン 割と 嬉しい 感情 伊藤英明 意外と 棒読み びっくり."}, {"rating": 3.2, "content": "原作 み ？. 作品 なー ？. なんとなく ストーリー 一緒 けど. 別物 考え たら いい. まぁ とにかく 俳優 陣 かなり. 好き OK."}, {"rating": 4.0, "content": "原作 設定 面白い 思う のに あんまり 絵 好き じゃ 今回 好き 俳優さん ばかり 実写化 本当に うれしい 原作 絵 色気 けど 俳優さん もん ね. あと 原作 暑苦し 好き じゃ 各 キャラ 今回 設定 良かっ. 虫 化 デザイン いい イマイチ 女性キャラ 結構 いい 思い 蛾 メイク かわいい 栄子 面白い w. 笑い どころ いろいろ まし 個人的 エンド クレジット 協賛 虫食 文化 研究会 ？ 可愛らしい ロゴ すごく 気に入っ."}, {"rating": 2.1, "content": "友人 観 まし. 少し 原作 かじっ. 流れ 少し わかっ まし. 友人 まったく 分から 状況 鑑賞. よく 分から 眠く そう 笑. 後編 やら いい 笑."}, {"rating": 3.0, "content": "酷評 嵐 原作 知ら 普通 楽しめ まし 間違っ シビル・ウォー 比べ いけ."}, {"rating": 1.4, "content": "注意 : 映画 主人公 ケイン・コスギ. 映画館 仕事 たまたま 早く 済ん たまたま フリーパス たまたま 時間 合っ 本作 鑑賞 つい 先日 学生 アルバイト ひとり 劇場 清掃 中 鑑賞 客 タダ 見 ねえ 言わ 笑っ しまっ らしい いや ここだけの話 僕 邦画 びっくり ぐらい 見 ましてや 映画館 見る なんて 1年ぶり 去年 進撃の巨人 前編 既に 怒り 込み上げ 2度 見 ねえ 怒り狂っ 特撮 大 ファン 友人 M A 原作 知ら ねえ けど 特撮 映画 クソ 始末 まあ さておき 僕 邦画 界 三池 監督 作品 結構 好き 十三人の刺客 全米 全英 批評家 べた褒め 久々 日本映画 黄金期 堪能 有名 話 三池 監督 決して オファー 断ら 仕事 来 たら 受ける ぶっちゃけ 適当 撮っ てる 一 発 わかる くらい さて 酷評 嵐 テラフォーマーズ 原作 読ん 男子 熱狂 漫画 別に ストーリー そんなに 面白く けど 男 マンガ って 感じ 不 本意 鑑賞 結構 面白かっ 面白い って 進撃の巨人 原作 崩壊 ぶり 遥か 真っ当 リスペクト 邦画 予算 内 無様 やる とこ やっ 感 とくに ケイン・コスギ ゴッド リー だけ 本作 一つ星 価値 少なくとも ダイ・ハード ラスト デイ ミュータント・タートルズ 面白い ケイン・コスギ おかげ まず 褒める べき ケイン・コスギ ゴッド リー 意外と マッチ 加藤雅也 小池栄子 本作 登場人物 全員 日本人 ちゃんと 原作 誰 ベース わかっ へん 好感 持てる 肝心 ゴキブリ けど ゴキブリ わり テカテカ おら 動く 岩 って 感じ … それでも ケイン・コスギ 熱演 … 以下略. 三池 監督 こそ 結構 面白く 印象 三池 監督 って やっぱり ハリウッド ビッグバジェット 使っ バカ 映画 撮っ 欲しい かも しれ 本作 見 早速 A M 評価 伝え A こう 言っ 妖怪大戦争 火星 だけ M ケイン・コスギ カクレンジャー 大 ファン 少なくとも ケイン・コスギ 映画作品 1番 まとも だろ ね 要は ケイン・コスギ 出る 映画 駄作 しか ねぇ ゴジラ とか ね. 総評 割と 褒め 印象 キャスト 豪華 っぷり そこそこ キモ 楽しめ ダメ 部分 まず 世界観 ブレード・ランナー パクっ 三池 監督 相変わらず 意味 ヤクザ 出し 戦闘シーン 楽しめる 雰囲気 のに ゴキブリ 殺戮 描写 パターン 化 根本的 映画 出来 悪い 原作 再現度 リスペクト 感じ 点 ケイン・コスギ おかげ ターミネーター ジェニシス ワクワク … いっ 僕 フリーパス 鑑賞 身 お金 払っ 見 人 考える … 悪ノリ 見る べき 悪く だろ けど ケイン・コスギ なけれ 本作 なりたた. フィルマークス 邦画 初 レビュー 本作 なのは 別に 後悔 ませ."}, {"rating": 2.6, "content": "アキちゃん なくし ダメ 思う 三池 監督 好き じゃ 方 出 気. 原作 理解 けど 流し 読ん 読み 興奮 あまり そういう 風 感じ しまう. あと 以上 大人 理由 無理 ゴキブリ 気持ち 悪く 本物 ゴキブリ 黒 光沢 恐怖 出し ほしかっ. お金 問題 しょうが もう少し 頑張っ 海 向こう ヒーロー 物 負け ほしい."}, {"rating": 2.7, "content": "ある意味 って 感じ 期待 観 たら おもしろかっ 笑. 結構 豪華 俳優 揃っ てる もったいない … 俳優 無駄遣い 感 …."}, {"rating": 2.3, "content": "皆んな 酷評 見 鑑賞 せい それ程 最悪 それでも 原作 比べ たら かなり 違和感 感じ まし."}, {"rating": 4.8, "content": "テラフォーマー 接近 ！！！！！！！！！！！！. 何にも 考え テラフォーマー 見 みよ. そう すれ 最高 ひと時 待っ てる よ. 実は 予告 だけ 爆笑 しまっ."}, {"rating": 3.0, "content": "漫画原作 巷 話題 酷評 嵐 作品. 評判 悪く 特撮ヒーロー 物 気分 観る なかなか 面白い. 虫嫌い オススメ ませ. 出 役者さん かなり 豪華. ひたすら 濃い 小栗旬. 実写版 パトレイバー カーシャ 役 やっ 太田莉菜 今回 連城 マリア 役 キャラクター 結構 似 わざと なのか w. 演技 とか 素晴らしい のに 衣装 せい コント しか 見え 小池栄子 変身 後 かっこいい. 所々 虫 説明 入る けど ナレーション 池田秀一 もうあ 声 たまらない w. 半沢直樹 ブレイク した 滝藤賢一 狂気 （笑）. ストーリー 的 もう ツッコミどころ 満載 そんな わけ だろ とか 思う だらけ. いい 特撮ヒーロー 思え 全然 気 なくなり とっても 楽しめ. ル ○ ン 黒 ○ 事 的 残念 実写版 映画 思う存分 堪能 つもり すっかり 裏切ら まし. 恐らく 続編 残念."}, {"rating": 3.0, "content": "テラフォーマーズ 自体 漫画 大好き どんな もん 鑑賞. あくまで 個人 的 感想 けど 実写 向き 無かっ ？. 全く 知ら キャスト 昆虫 役割 理解 難しい …. 2部 思う けど 特殊メイク CG 頼り 2部 酷評 予感. ただ テラフォーマーズ 好き 興味 方 見 み 下さい."}, {"rating": 3.0, "content": "漫画 見 面白く 衝撃 見 行く やっぱり 実写 なかなか 難しい あまり 良く 聞い 行っ ツマラナイ けど 気持ち 悪かっ 虫 嫌い 人 やめ 方 いい 体液 みたい とか じょー じ ずっと 見 てる 気持ち 悪く くる 笑 変身 後 やま ぴー 好き 返信 前 ヅラ 感 ハリウッド リメイク とか やっ くれ たら 面白 そう のに なー キャスト 豪華."}, {"rating": 1.5, "content": "映画 見る 前 コミック 1巻 読ん 予習 まし. 設定 全員 日本人 変わっ けど 辺 まあ しゃー. とにかく ストーリー 構成 ひどかっ. 登場人物 一人一人 掘り下げよ って わかる けど 戦闘中 とか 敵 囲ま 絶体絶命 とか そういう タイミング 回想 独白 いきなり 割り込ん くる. テンポ 悪 すぎ. 加え 各 キャラ 変身 いざ 戦闘 って 思っ たら 出鼻 くじく 元 昆虫 紹介 ムービー. 紹介 ムービー 最後 格ゲー キャラ 選択 時 みたい 決めポーズ 寒い. マンガ たら 1 コマ 済む 説明 1分 くらい 戦闘 入る 毎回 たら. 昆虫 映像 意味 思え 戦闘 ナレーション 説明 たら いい じゃ 思っ. 戦闘 演出 中途半端 カット スロー 使っ いまいち 盛り上がら 演出 多かっ. リー 能力 とか 爆炎 って 設定 のに ガスバーナー みたい 線上 熱線 てる だけ がっかり. ニチアサ スーパー戦隊 ライダー ほう いい 仕事 てる よ. 派手 アクション とか やっ 基本的 原作 追従 ストーリー アクション 盛り上がり かける そもそも 原作 序章 みたい もん 感動 系 とか そういう 方向 中途半端 感じ. 最近 よく 売れ たら 続編 作る よ みたい 感じ 続編 臭わす 終わり 方 けど じゃ 無理 だろ."}, {"rating": 3.0, "content": "酷評 てる けど 悪く …. 漫画 とか 事前 知識 ゼロ 見 けど 割と 楽しめ."}, {"rating": 2.0, "content": "コミック 読ん 僕 ただただ 時間 潰し だけ ちょうど 良く 上映 本作. そもそも 鑑賞 予定 無かっ のに. ボツ orz."}, {"rating": 3.0, "content": "ハリウッド 仮面ライダー 言い聞かせ 観る 楽しい 特撮 好きな人 向け."}, {"rating": 3.0, "content": "まず 言える … … … …. 虫 嫌い うじゃうじゃ てる 嫌い 人 観 www. 初っ端 虫 ど アップ ww. 内容 的 原作 忠実 第 一部 再現 てる いい (･･;). 終わり 方 2 ニュアンス … … … …. たぶん 続編 難しい だろ … … … …. 何より 劇中 説明 池田秀一 ナレーション ww. そう ガンダム シャア. ナレーション 実に いい ww. まぁー 普通 面白い 是非 どうぞ ♪(´ε｀. じょー じょー. 別 呼ん 無い ね ♪(´ε｀."}, {"rating": 1.9, "content": "冒頭 トランペット 音色 乗せ 雑 ナレーション 設定 説明 コレ 頭 入る ？. 以降 信玄餅 クレープ 解凍 具合 チェック しまう 様 映画 でし （´-`）. おしまい ..... せっかく んで. 一応 ちゃんと 感想 書い とこ. 全く 期待 観. そりゃ 実写 すれ こんな よ ねぇ って 感じ 低 期待 値 ギャップ 皆無 でし. 漫画 メチャクチャ んで お話 根本 突っ込む 気 無い. 良く 悪く. ほぼ 物語 語り口 漫画 一緒 よ ね. 人物 説明 懐古 式. アクションシーン 容赦 無く インサート ね テンポ 最悪. お喋り 説明 入っ てる 間. テラフォーマーズ 待機 中 だろ なぁ って 感じ. 漫画 OK. まんま 映像 化. テンポ 緊張感 無くなる もん 3. 先 しっかり キャラ 説明 とい 意味 事 だけ 後々 インサート きゃ 良い のに 感じ まし. 多分 そう つもり ？...). 結構 メンツ 役者 陣. ヤリ 過ぎ 役者 演技. おろし 大根 中和 しまっ 結果 なんだか 中途半端 ちゃ まし ね. てか 大根 強い (・ε・｀. マトモ 演技. 逆 浮い しまう 様 設定 中. ほぼ 唯一 マトモ 演技 のに. 世界観 溶け 混ん ？. 小池栄子 ハナカマキリ だけ. ずっと 観 たかっ よ ...( 偏愛. クライマックス. 山P 変身 → キャラ 説明. 海猿 変身 → キャラ 説明. . ハナカマキリ 変身 シーン 直後. いきなり 別 場所 出来事. うつす とか ？. バカ ？ ；´Д｀). 一応 説明 けど. みんな ハナカマキリ もっと 観 たい よっ ！( 偏 ° д ° 愛. 本作 こそ 三池 監督 悪ふざけ. のりしろ そう のに. ほぼ 皆無 でし. 上手 皆無 ˙-˙. 続編 要ら. 他 映画 予算 回し あげ 欲しい っす (・ε・｀. おしまい っす."}, {"rating": 2.0, "content": "個性 良かっ のに 生かさ 勿体なく 感じ."}, {"rating": 2.7, "content": "アイアムアヒーロー 後 見 少し 後悔 笑. 巨人 マシ."}, {"rating": 3.6, "content": "予備 知識 見 まし 批評 ばかり 出回っ 難しく 単純 楽しめる 映画 思い."}, {"rating": 3.5, "content": "批判 流れ のに 普通 楽しん しまっ …. ゴキ 決着 戦 所 バッタ 以外 ダメ けど. 小栗旬 キチカッケー."}, {"rating": 3.1, "content": "原作 しら 期待 無 み ←. 友達 笑い. ツッコミ み. けっこー ディス てる けど. 思っ たより おもしろかっ. ゴキブリ 量. ドン 引い wwwww. あと ゴキブリ アップ. 正直 キツ かっ ← w. 最後 完全 山 ピー. よかっ ね （笑）. 特殊メイク すげ （笑）."}, {"rating": 1.0, "content": "期待. 頭の回転 止め. 出来る だけ 体 休め. 目 閉じ. 耳 すまさ. 晩御飯 事 考え. 見 たい 映画. つか 見る こんな."}, {"rating": 3.0, "content": "原作 3巻 読ん *\\(^o^)/* 笑. 原作 オリジナルストーリー 部分 凄い 微妙 でし ^^;. 面白 ⭐ ️ ⭐ ️."}, {"rating": 1.6, "content": "巨人 まだ マシ 思える のに デビルマン 歴史 残れ ぐらい 作品 でし. キャスト 中 良かっ 池田秀一 とか 池田秀一 とか."}, {"rating": 3.6, "content": "いろいろ 評判 聞い けど 面白かっ よく 出来 とる 思う 続編 作る 観 たい."}, {"rating": 1.2, "content": "観 後悔 まし 小学生 男の子 楽しめる かも しれ ませ."}, {"rating": 3.5, "content": "原作 見 視聴. ゴキブリ 見 すぎ 途中 気持ち 悪く."}, {"rating": 2.0, "content": "山下智久 好き 為 見 少し ダラダラ 過ぎ 感じ 恋人 仲間 死ん あんまし 感動 誘う 事 出来 ただただ 戦い 見せ 映画 感じ 昆虫 事 詳しく 説明 くれ 意外 一面 見れ 所 良かっ 昆虫 好き にとって 為 作品."}, {"rating": 2.9, "content": "つまら ねえ 思い 観る わりと 楽しめる. 豪華キャスト けど ほぼ 役者 大根 演技 見所 CG 天才テレビくん みたい レベル. なので ツッコミ 楽しむ コメディ 映画."}, {"rating": 2.7, "content": "期待 面白い これだけ やる こんな 作品 作っ 監督 続け 世界 なあ w."}, {"rating": 1.0, "content": "ﾟдﾟ)ﾎﾟｶｰﾝ. ﾅﾝﾀﾞｺﾚﾊ・・・. 2016 5 7. 丸の内ピカデリー."}, {"rating": 2.4, "content": "観る 迷っ てる 人 テレビ 放送 待つ お勧め よ. 小栗 キチ 人 ˘ ω ˘ )？. 始まり. 出だし 英語 ピー 山 (◜ ௰ ◝)< I am a pro. 出だし ロシア語 お姉さん (◜ ௰ ◝)<@#％. 軽く 外国語 喋っ 後 耳 チューニング 2人 共 日本語 しゃべ ー る. クーロンズゲート ぽい 街並み 素敵 (◜ ௰ ◝). 虫 説明 ナレ 池田秀一 いい 声 (◜ ௰ ◝). 山田孝之 猫背 凄い よ (◜ ௰ ◝). 変身 後 女性陣 かわ よい (◜ ௰ ◝). ピー 山 ビジュアル 担当 思っ たら ビジュアル系 担当 てる けど (⌒▽⌒). ラスト 色々 意味 ぶっ 飛ん でる. 小栗 キチ ˘ ω ˘. 終わり. ていう 映画 他 にも ツッコミ 要素 満載 もはや 過多 作品. 設定 以外 気. 火星 着い 身の上 話. G 関係 特撮 ？ 感. 戦闘 グダッ てる. ワン カット がい. アクションシーン 千切 って 投げ っていう 期待 けど うーん … （笑）. 作品 関係 なし 最近 邦画 偏見 意見. 邦画 稼ぐ エンターテインメント 映画 作っ よ 感 否め. 素敵 原作 いっぱい だろ 寂しい (◜ ௰ ◝)."}, {"rating": 2.5, "content": "原作コミック アニメ版 未見. 映画 特撮 頑張っ てる くだらな 炸裂 とゆ ー 三池崇史 監督 らしい 仕上がり 嫌い じゃ. それにしても 結構 勢い 主要 キャラ 殺ら いく 展開 ビックリ. 原作 そう ？. もの凄い 数 テラフォーマー @ ゴキブリ 押し寄せる こんな 勝てる ワケ ねー じゃん 的 同じく くだらな 炸裂 虫 映画 スターシップ・トゥルーパーズ 思い出し なぁ. もちろん 虫 大嫌い ましてや ゴキブリ なんて もー 家 出没 だけ サブイボ もん けど. 何故か テラフォーマー @ ゴキブリ つぶら 瞳 おちょぼ口 カワイイ 思っ しまっ だけ でしょ ？."}, {"rating": 3.5, "content": "派手 ビジュアル 奇抜 キャラクター 爽快 バトル アクション 映像 楽しむ 映画. 涙 頂戴 人間ドラマ 重厚 世界観 人間味 ヒーロー 物語 楽しむ 映画. 間違え まま 観 始める すごく 疲れ. 原作 異なる シーン 多く 完全 再現 求める 方 向き ませ. 擬人化 ムシキング 劇場版 感じ. 昆虫 化 ビジュアル 戦闘シーン とても かっこよかっ. 戦闘シーン PV 繰り返し 観 たい くらい 中毒 性 まし. 約 40日間 同じ 船 はず 乗組員 初対面 しか 見え 予告編 使用 主人公 てめえ 演出 誰 向い 言う 個人的 受け入れ 難かっ 薬品 連続 投与 名 シーン 名ゼリフ ナレーション 含む 改変 カット もったいなく 悲しかっ (- 1 5. 特撮 戦闘シーン とにかく 好き 方 山下智久 小栗旬 好き 方 すごく おすすめ."}, {"rating": 1.0, "content": "26世紀 移住 計画 先駆け 苔 ゴキブリ 火星 送り込ん 日本政府 大気 地球 同等 時点 繁殖 ゴキブリ 駆除 乗り出し 犯罪者 宇宙船 放り込ん 火星 飛ばし 彼ら アース製薬 噴霧 型 駆除 薬 簡単 始末 思っ そう 問屋 おろさ 過酷 環境 進化 遂げ ゴキブリ テラフォーマー 呼ば 超 生物 化し …. テラフォーマーズ 鑑賞 三池 意欲作 … どう 知らんけど 去年 進撃の巨人 的 位置 しっかり 収まっ 見事 失笑 映画 まし もう 邦画 VFX 作品 作る やめ 方 良い ね いちいち ダメ ポイント 挙げ いっ たら 疲れる やめ 説明 セリフ 大会 とか 敵 囲ま 長い 会話 とか 邦画 お家芸 本当に 苦痛 回想 インサート 具合 酷い 中身 陳腐 過ぎ 泣き 笑い 粗末 っぷり しかも ブレードランナー パロディ クソ 寒かっ … 三池 このまま じゃ キャリア 終わる よ マジで 最低 作品. エンド クレジット 俳優 出演 気付い 大 びっくり 椅子 転げ落ち そう まし 誰 出て 思い ？ 日本 最も 優れ 刑事ドラマ レギュラー お方 よ. とはいえ 人 先日 仮面ライダー1号 出 てる ね しかも ウィキペディア よる シン・ゴジラ にも … …. よし 復帰 お方 俺 一生 応援 ぜ. 決意 意味 テラフォーマーズ 観 甲斐 まし なんて ね （笑）."}, {"rating": 1.5, "content": "？ 描写 多く つつ 危惧さ 以上 普通 単なる 凡作 しまっ てる 嘆かわし 切ない バランス とる 上手く 日本人 キャスト 統一 よく 知ら 外国人 変身 ピン こない あろ 事態 回避 国家間 綱引き 風呂敷 広げ すぎ もし 人間 vs テラフォーマーズ 多少 陰謀 絡む シンプル 飲み込み やすい 図式 シンプル 故に 人物 掘り下げ やっ つけ ミッション 命懸け しまっ 事 パニック 度合い 緊迫感 希薄 点 感情移入 ヘッタクレ 目立つ 羽目 実写 キャラ 動く ありがたみ 訳 漫画 まま 良い 域 脱せ 終 ゴッド リー ゴッド リー たる 所以 そのままで 穿った見方 胸 アツ 展開."}, {"rating": 2.5, "content": "えっ … …. 久々 よ ｢ 映画館 観 いい ｣ 思っ. 原作 買っ 読ん. まぁ 最近 原作 自体 なんか アレ けど 今回 映画化 内容 単行 本 第 一 巻 初めて 読ん 衝撃 走り まし. ちょ ーキモ いし カッコ いい 面白い. そんな 思っ. 今回 実写化. 正直 テラフォーマーズ 話 実写化 向い 思っ まし. 予測 ハズレ … …. なんだろう ね 変 だろ. 全 シーン 全 カット 何かしら ノイズ. 脚本 別に 悪いっ てわけ じゃ …. 俳優 陣 演技 特別 ダメ わけ … … … …. じゃ あな だろ … …. 中途半端. テラフォーマー ども キモ ヌル いし どっち けっ 感じ. 原作 違う クライマックス 展開 なんだか なぁ～っ 感じ だし. もっと 色々 ネジ 絞めれ もっと よく たん じゃ … …. バッタ 空中 バトル シーン すごく いい 思い まし."}, {"rating": 3.0, "content": "期待 しない 観 たら 思っ 面白かっ 日朝 特撮 見 てる 気分. びっくり 昆虫 図鑑 完成度 アニメ 方 再現度 高い. あと アキちゃん 呼び やめ …."}, {"rating": 3.2, "content": "続編 そう. CG 来 (°_°). 一般 的 評価 良く けど 最後 飽き 観. 三池 ワールド. それにしても イケメン 虫 イケメン なあ 笑."}, {"rating": 1.5, "content": "単純 つまらなかっ デビルマン 級 言わ 見 ちゃんと 日本語 喋る 役者 陣 出 酷く. 脚本 設定 ガバガバ 過ぎ キャラクター 行動 理由 考える バカバカしく. 有名 映画 カッコ 悪く パクる 監督 どう 思う. スタッフ 観客 原作ファン 全員 損. 早く 死ん 役者 程 キズ 浅い."}, {"rating": 2.9, "content": "頭 中 割り切っ みる 笑え. 気持ち 悪い よ. やっぱ 苦手. 昆虫 好き たまらない あろ."}, {"rating": 2.9, "content": "あえて 言う 一瞬 ゲーム 三國無双 見え 事 でしょ."}, {"rating": 3.3, "content": "鑑賞 前 気 小学生 結構 多かっ PG 指定 出演者 メジャー どころ 満載 親 楽しみ 来 ちゃっ たって 実際 虫 体液 人間 惨殺 シーン グロ いん けど 程度 最近 当たり前 って だろ 狂暴 昆虫 説明 出 理科 勉強 じゃ そう. 最初 ブレードランナー 似 シーン ぢ って ネオン 笑え 500年 後 痔 薬 ヒサヤ大黒堂 って ハリウッド SF 作 似 シーン 出 くる 辺り 日本 程度 作れる って 監督 ･ 製作 者 意気込み 対抗 意識 感じ どう だろ アイスランド ロケ 敢行 多額 製作費 掛け 感じ. 役者 渋川清彦 笑える 女性 コスチューム 見 からかう 火星 喫煙 最期 服 脱い 入れ墨 見せ って なんの 意味 コスチューム 結構 エロい 小池栄子 似合っ 小池栄子 相変わらず 演技 うまい ストーリー 的 色々 難 けど 演技力 救っ 感じ. 作品 評価 低い 三池 監督 流 エンターテイメント 性 充分 感じ."}, {"rating": 3.5, "content": "最後 まったく 飽きる 楽しむ まし 三池 監督 やっぱり すごい. お話 結構 バカバカしい 日本映画 会 スーパースター 最初 っ バンバン 死ん ゆく 作品 豪華 熱狂 的 支持 受け 伝わっ 来 まし. 久しぶり 映画館 邦画 観 まし 悪く."}, {"rating": 2.0, "content": "2016年 40本 目. ひどい. コスプレ 集団 VS ゴキブリ みたい."}, {"rating": 3.5, "content": "特殊 手術 昆虫 能力 手 入れ 15人 日本人 火星 ゴキブリ 殺し あう シンプル あらすじ けど やっぱり 原作 設定 ぶっ とび 方 発想 凄 改めて 思う. 映画 2599 年 人口 増加 貧富の差 激しく 日本 っていう あまりに 日常 かけ離れ （ リアル鬼ごっこ 神さま とおり 同じ 思う けど ） どういう 気持ち 見 たら いい 誰 感情 移入 たら いい って 終始 分から. ところどころ 入っ くる ナレーション （ 各人 適合 昆虫 生態 解説 ） あ コイツ 死ぬ って 分かる くらい カッコ つけ させ セリフ 果敢 立た 死亡フラグ 視点 ツッコミ 入れ 観る 映画. お客さん 評価 低い 理由 確か 認める 設定 脚本 どれ だけ 面白く ？ 一点 鑑みる 豪華 すぎる 俳優 陣 存在感 ビジュアル 的 再現 性 高さ いくつ 評価 思う. （ やや ネタバレ ） 最終的 愛する人 守り たい 想い 人 強 っていう 救い 感じ. まあ 感想 一言 述べる ケイン （笑） 尽きる."}, {"rating": 3.0, "content": "邦画 アクション CG やはり 洋画 負ける キャスト 惹か 見 行っ."}, {"rating": 1.0, "content": "原作 未読 三池崇史 監督 作品 まず 2016年 ブレードランナー ビジュアル 丸々 パクっ みせる 無神経 殺意 覚え ビジュアル に関して 昆虫 壊れ 謎 性能 備え 宇宙服 せい 鑑賞 中 ずーっと 東京モード学園 CM 脳内 無限ループ 結果 作品 に関して 最初 最後 ずーっと 安定 低空飛行 逆 取り上げ けなす ポイント （ 映画 内 論理 破綻 ） けど せい 駄作 中 血祭り あげる 楽しみ すら 観客 与え こそ クソ みたい 駄作 テラフォーミング しまっ. 原作 読ん 憶測 しか 本作 抱える 設定 上 ストーリー 上 問題点 （ SF 的 考証 甘 物語 進める キャラクター 能力 使い捨て 安易 ） 原作 由来 じゃ 気."}, {"rating": 1.8, "content": "あらすじ ： 笑っ いけ 火星探査 24時. ずっと 「？？！？？！」. みんな 会話 キャッチボール 下手 すぎ よ （笑）. すぐ 自分 不良 クズ 扱い がる なあ ドM なんか なあっ 思っ けど たぶん 俺 クズ けど そういう アウトロー 俺 っけ ぜ 感 わたし 嫌い （笑）. 三池崇史 好き じゃ けど 脚本 中島かずき なんか よ … … …. 役者さん 豪華 演技 しっかり てる 人 ばっか 見ごたえ."}, {"rating": 3.6, "content": "なんとなく 知っ けど たいして 予備 知識 観 まし. 実は 監督 誰か 知ら 映画館. あ 三池 監督. 期待 しない 観る 意外と 面白い じゃん 言う 三池 流 100％ 満喫 作品. 決して ストーリー 面白い とか SF すごい とか そういった 情報 入れ 素 観る 意外と 楽しめ まし. いやー それにしても 三池 監督 丸出し 。( 笑. 絶対 面白く だろ なぁ って 映画館 入っ 観 クローズ 以来 衝撃 でし. とにかく ハードル 下げ 観る お勧め 笑."}, {"rating": 2.5, "content": "原作 大 ファン 劇場 足 運び まし. 日本映画 初 アイルランド 撮影 映画 宣伝 ストーリー 上 仕方 CG 多 すぎ 背景 景色 本物 偽物 わから 良さ 活き. 全体 的 ストーリー 悪く どー 原作 比べ しまう. あと ２ 時間 長い 時間 もう少し キャラクター 詳細 とか 主人公 以外 メインキャラクター 描写 欲しかっ."}, {"rating": 2.1, "content": "まず 5日 前 シビルウォー 観 しまっ よく. 景色 テラフォーマー 共 緑 壁 スタジオ 見える くらい CG 合成 感. もともと 連載中 漫画 実写 反対派 ぼく ストーリー 自体 原作 忠実 点 安心 観 まし. 何しろ 原作 絶望 感 絶望 感 上塗り くる 映画 ハッピーエンド いき ませ でし. まぁ トータル 普段 テレビ 見かける 有名 キャスト あっさり 切ら いく 贅沢 含め オススメ なけれ 否定 しません （笑）."}, {"rating": 3.0, "content": "もっと 酷い 思っ けど それなり って 感じ でし. どうしても 戦隊もの 怪人 思え 笑っ ちゃ まし."}, {"rating": 3.0, "content": "CG こんな 感. 虫 苦手 薄目 みる しか. 伊藤英明 棒読み びっくり. 山田孝之 よかっ."}, {"rating": 2.7, "content": "原作 知ら まま み. ゴキ キモ 際立っ 群れる 感じ とか 突然 飛ぶ 感じ とか …。. 気持ち 悪く …。. 衣装 好き メイク 衣装 けっこう こだわっ つくっ じゃ 思う."}, {"rating": 2.8, "content": "ま こんな もん でしょ. ブレードランナー 感 半端ない オープニング 割 後半 美術 力 残念. もっと 女子 達 頑張っ 欲しかっ. もっと エロ 要素 欲しかっ. ヤッターマン くらい ね."}, {"rating": 3.0, "content": "レビュー とか あまり いい 評価. けど すごかっ. 原作 アニメ 知ら 状態. 見 行っ けど それでも 理解. それなり 見入っ しまっ. 続編 そう 終わり 方 ..!. 今後 気."}, {"rating": 1.5, "content": "やっぱり 実写化 難しい 作品. 原作 知っ てる 人 物 足り 知ら 人 浅い SF 作品 印象."}, {"rating": 2.2, "content": "ＧＷ 映画鑑賞 4本 目. 最近 オデッセイ アメリカ 作 日本 あまり 火星 まず 冒頭 ブレードランナー 丸パクリ ビル街 真面目 見る 気 昆虫 説明 バカ 感じ しまい 豪華 俳優 陣 無駄遣い 来 仕事 絶対 断ら 三池 監督 若手 譲っ あげ ほしい テレビ局 入る 日本映画 現状 そのまま 出 作品."}, {"rating": 3.6, "content": "いや 普通 面白かっ. って 言う やっぱり 好み 出る 映画 ？. わたし 好き. 小栗旬 動き とか ゴキブリ キモ とか ラスト 山 ピー もはや 山 ピー とか 本当 面白い くだらない. キャスト 豪華 ね ~。. 個人的 伊藤英明 スーツ姿 筋肉 見 たかっ. 山田孝之 虫 かっこいい. 菊地凛子 虫 綺麗. やっぱり 蛾 武井咲 美し 過ぎ まし. ゴキブリ 進化 気持ち 悪い."}, {"rating": 2.8, "content": "原作 知らず 見 方. よかっ. いろいろ おかしい. キャスト はまじ 豪華 けど. やま ぴー 8割 バッタ. 顔 イケメン やっ 衝撃. ただただ ゴキブリ 目と. わけ わからん 動き 方. きしょ すぎ 嗚咽. 二 時間 伊藤英明 見れ 幸せ. 続い ちゃう 感じ けど. 大丈夫 笑."}, {"rating": 3.6, "content": "思っ たより 酷く よ. みんな アッサリ 死ん じゃう けど. 造形 酷い けど. コスプレ ？. 山田孝之 良かっ. 三池 仕事 選ば 精神 すごい 思っ."}, {"rating": 1.1, "content": "いや ぁつい 出来心 観 しまい まし あん だけ 公開前 酷評 嵐 って 逆 広報 成功 てる 思い よ 押す よ 押す よ ノリ. 感想 前 ね なぜ 三池 監督 こんな 映画 撮っ しまっ 考え み まし. まず 三池 監督 こう いっ 映画 監督 選ば 理由 とにかく 仕事 選ば 断ら 仕事 早い らしい ね. ご 本人 どんなに 低 予算 どんなに つまらない 脚本 逆 やっ み たい やっ やろ 風 思う らしい よ. 人 特徴 原作 映画 かなり アレンジ 随所 随所 けっこう ギャグ 入れ よ スベ って ますが 良く 悪く 三池崇史 らしい 人 映画 思う ね. まぁ 面白けりゃ 誰 文句 言わ. 今回 原作 そもそも 面白い 思い ませ それでも 酷かっ ドイヒー. てん だて め ー よ. WoodJob 最高 演技 見せ 伊藤英明 株 地 堕ち まし よ. 珍しく 原作 通り 作っ まし けど すみません ごめんなさい ウンチ 映画 でし 菊地凛子 好きだから 菊地 凛子 だけ 良かっ よ. ね 普通 どんな 映画 タイトル クレジット 出る 最初 10分 って かなり 力 入れる 思う 映画 ビックリ くらい オープニング 安っぽい よ なんで よ. 更に 始まっ すぐ 宇宙船 シーン 変わっ 伊藤英明 武井咲 イチャイチャ ね ちょっと ビックリ ジャニーズ 山 ◯ ー 伊藤英明 話 かける よ. 英語. なんで よ. 百歩 譲 って 外国人 って 設定 ましょ あー 英語 しか 喋れ ね はいはい. 思っ たら 違う シーン 普通 日本語 喋り がり ね ◯ ピー 兄ちゃん. しかも 設定 日本人 わ. 他 乗組員 全員 日本語 しか 喋っ のに なし め だけ 英語 喋る ね ？ あんまり 周り 注意 くれる 人 ？. なぜ 伊藤英明 日本語 返す ね コミュニケーション 取れ とる ？. あい むぷろ とか 言っ けど 絶対 友達 たく 日本語 オーケー. そっ 先 なんか ゴキブリ 出 色々 みんな 死ん いく 始まっ 40分 くらい ごめんなさい 寝 しまい まし 本当は 感想 言う 資格 寝 しまう 程 でし. 途中 起き まし けど ね さすが うるさく 起き まし けど ね. 菊地凛子 卵 一緒に 出て きた 覚え. こっち 方 思っ. あ そっか なきゃ. この辺 フェードアウト. ラスト みんな大好き 粉塵爆発 敵 倒す って ね. 外 出来る のん かな ？. ま ぁどうでもいいけどさ. 15年前 映画 たら 手放し 称賛 まし 時代 すげ ークオリティ って ね. 頑張れ 日本映画界. 映画 売れ しまっ たら 世 末 オススメ 出来 ませ 怖い 見 好奇心 溢れ しまう 人 オススメ. 篠田麻里子 少女 売春組織 元締め っていう 設定 面白かっ よ."}, {"rating": 1.8, "content": "2016年 劇場 鑑賞 34本 目. 映画の日 1100円 鑑賞. 予想 通り 言う なんと やはり 1800円 払える シロ モノ ね. まぁ 期待値 ゼロ. 笑い飛ばす 余裕 持っ 観 まし. こち とら 昨年 だけ 進撃の巨人 貴重 経験. エイプリールフールズ ギャラクシー街道. 壮大 期待 ハズレ 味わっ. 今さら 程度 衝撃 ビクと もし ませ. 期待 観 行く がっかり 確率 大. まぁ 基本的 原作 １ 巻 再現 しよ 頑張っ けど. やっぱり オリジナル 要素 入れ たく って 感じ. オリジナル 要素 （ 最終盤 某 キャラ 変身 強敵 書い 呼ぶ 的 描写 ） 滑っ 感 否め. グロ 演出 バランス 配慮. アイアムアヒーロー 思い切り 良さ. いろいろ ツッコミどころ なか. なぜ バグズ 手術 説明 タイミング. なぜ 光学迷彩 状況 役に立つ 思っ. これだけ スルー （笑）. さて それでは どう すれ 面白く 考える. 漫画 良さ 残す 前提 まったく 代案 思い 浮かば. 実写化 そのもの ムリ 身も蓋もない 結論 ^^;. たとえば そう ストーリー 骨格 だけ 借りて. 乗組員 全員 仮面ライダー グロ 抑え. 仮面ライダー テラフォーマーズ. テレビシリーズ とか アリ かも. それにしても Yahoo ムービー ステマ 目 余り."}, {"rating": 1.0, "content": "ものすごい ひどい 映画 いい とこ 山 ピー かっこよかっ 以外 挙げ. ゆとり Wikipedia 使っ 得 半端 知識 つかっ 作っ コピペレポート 出来."}, {"rating": 1.0, "content": "味方 特殊メイク 可笑しかっ 敵 フルCG ボディビルダー マスク とけ バランス よかっ 思い (´ε｀."}, {"rating": 2.5, "content": "酷評 見 行っ 2時間 収めよ かなり 頑張っ 早 送り すぎ 全然 つい 行け 登場人物 減らし 二部作 もう少し 時代 背景 キャラ バックボーン 描けれ 悪く はず …."}, {"rating": 2.0, "content": "誰 幸せ どう しよう って 感じ でし. ゴキブリ 夢 そう. 雑 映画."}, {"rating": 1.1, "content": "とにかく 気持ち 悪い. 虫嫌い やめ とい ほう いい かも. いい キャスト ばかり 補っ 感."}, {"rating": 3.6, "content": "作品 実写 批判 理由 楽しめ 人 とても 残念. 原作 全て 読ん 原作 通り ストーリー キャラクター 設定 実写化 最近 なかなか 思い. 正直 期待 ませ でし 思っ 以上 面白かっ. 能力 説明 きちんと くれ 原作 少し 難しい 部分 子供 わかり やすい. アクション カッコ いい. ケイン・コスギ アクション 久しぶり 見れ 嬉しかっ. 伊藤 山P 小池 戦闘 昆虫 アクション カッコ いい. 小栗 キャラ 変更 良い 味 出し まし. たしかに CG 少し ちゃち い気 ニセモノ 世界 表現 ぐらい 大袈裟 良い 気. あと 最初 テラフォーミング 計画 字幕 出せ もう少し わかり やすかっ. 人間 サイズ 昆虫 能力 凄さ 驚い ください. 年配 方 向か かも しれ ませ. 面白かっ 次回作 作ら 方 いい 思い まし. 原作 まだ 続い 今回 1巻 だけ 話 まとまっ 綺麗 終わっ 欲しい ね."}, {"rating": 3.0, "content": "漫画 大好き 映画 思っ 悪く. ただ 絶望 感 無い 等しく 全体的 こじんまり キャラ 違っ 第 1巻 ストーリー ライン ほぼ そのまま 意外性 無く 言う 印象 的 場面 キャラ ませ でし 日本人 キャスト 作る 物語 オリジナル 良かっ かも ？ アイスランド 撮影 意味 だろ … 随所 はさむ 解説 シャア 声. 菊地凛子 太田莉菜 福島リラ 何となく 海外 意識 てる よー キャスト 連なり わくわく 無く 伊藤英明 声 張っ てる だけ 武井咲 ヒロイン 要素 感じ 小栗旬 三池 監督 悪ふざけ 過剰 演出 背負う 業 深さ. やま ぴー 思いのほか 格好 良く ストイック 雰囲気 ぴったり 山田孝之 滝藤賢一 安定 上手 テラフォーマー ビジュアル 良い だけ 人間 側 昆虫 変身 頑張っ 欲しかっ もっと クオリティ 上げ くれ たら 燃え のに 展示会 ？ CG デザイン 素晴らしかっ のに. ヒット すれ 続編 ？ 膝丸 登場 ？."}, {"rating": 2.0, "content": "友人 兄さん CG 造っ 鑑賞 原作 漫画 未読. キャスト 結構 豪華 けど 内容 正直 子供っぽい 感じ CG 綺麗 でし 続編 な！ ？."}, {"rating": 4.0, "content": "あんな ふう 進化 ちゃっ たら 嫌 思っ ゴキブリ. 艦長 かっこいい. 大 画面 みれ よかっ."}, {"rating": 3.0, "content": "基本的 洋画 しか 見 ませ. 原作 好き あまりに 暇 鑑賞. まぁ 手 邦画 期待 けど. 少し 日本 映画 進歩 感じ まし. CG 多用 なかなか 迫力. CM 迫力 のに 映画 尺 お金 かかり すぎ 撮れ へん なー. もっと 面白い 邦画 見れる 日 来る よい なー."}, {"rating": 2.7, "content": "衣装 美術 とにかく デザイン 悪い ワクワク 感 欠ける 実写 ならでは 興奮 繋がっ 名 俳優 顔 特殊メイク 塗り潰す 三 池 趣味 今回 悪い 方向 しか 作用 気 （ 山P 最後 アレ だけ 素晴らしかっ ）. テラフォーマー 漫画 そのまま CG デザイン 一つ 解 思う 第9地区 6年 経っ てる のに クオリティ 残念 感 強い. 魅力 的 俳優 たくさん 出 割 誰 印象 残ら 三池 ファン 的 最も 期待 加藤雅也 ただただ 普通 ショック. 唯一 菊地凛子 さすが 存在感 見せ 三池 作品 再び 出演 可能性 高い （ あと ケイン・コスギ ）. 撮影 山本英夫 盟友 三池 ヤッターマン 以来 8年ぶり 仕事. 演出 0 5. 人間 0 5. 構成 0 7. 驚き 0 5. 趣味 0 5. ※. 演出 ＝ 総合 的 演出. 人間 ＝ 俳優 被写体 魅力. 構成 ＝ 脚本 画面 全体 的 構成. 驚き ＝ 斬新 意外. 趣味 ＝ 個人 的 好き嫌い 印象."}, {"rating": 1.0, "content": "？ 感じ. 子供 付き合い 観 行っ あまり 面白く. 虫 変身 シーン 思っ かっこ 良かっ. やっぱり 2時間 収めよ こう ちゃう ？. 武井咲 宣伝 メイク 6時間 かかっ なんて 言っ どんだけ 素晴らしい 楽しみ けど かぁ. 個々 背景 描写 雑 山 ピー 死ん じゃう あたり もっと ぐーっと 感情 移入 ちゃう ぐらい 描い 欲しかっ."}, {"rating": 3.3, "content": "評価 低い けど 嫌い じゃ 決して 好き じゃ けど. マッドマックス 同じ ニオイ."}, {"rating": 3.5, "content": "不気味 ゴキブリ 最初 圧倒 けど 途中 ｢ どんな 能力 倒す だろ ｣ ワクワク 観 だから 小さい 強力 能力 持つ 虫 特徴 驚かさ. 提供 会社 クレジット 流れ 思わ 笑っ."}, {"rating": 1.3, "content": "タダ 券 もらっ 見 行っ. 事前 情報 邦画 史上 ワースト 1 2時間 ドブ 捨てる 散々 評価 （笑）. ツッコミどころ 2 万 個 くらい 映画 でし 死に際 セリフ 全て 言い終わる 攻撃 こ ゴキブリ 書き出す 止まら 割愛 ☺ ️. 人気 俳優 山 使っ なぜ セリフ ひとつひとつ うすら寒い ☺ ️. 鑑賞 後 一緒 見 行っ た人 ツッコミ 大会 楽しかっ 1 3 ☺ ️."}, {"rating": 1.1, "content": "面白い クソ みたい 虫 クソ みたい 虫 人間 やっつける クソ虫 みたい 映画 映画 出来 ゴキブリ 並 って おもしろ すぎ でしょ. 原作 未読. まず 三池 監督 漫画 実写化 時点 クソ 映画 って わかり きって けど 酷い 想定内 クソ さっ 救い. 最初 まだ 良い 思っ けど. ストーリー テンポ 悪さ. 原作 どうか 知ら クソ ストーリー. オフビート 笑い 寒 すぎ. クソ 戦闘シーン. 109分 2時間半 くらい 思え つまら 寒い 会話 劇 行っ 帰っ 戦う だけ マッドマックス 訳 違う. ちょくちょく 入る バックグラウンド テンポ 悪く てる. 単なる ワクワク 昆虫 ヒーロー たら 駄作 済ん のに 馬鹿 脱出 劇 早変わり 原作 ？ つまらない. つまらない 戦闘シーン. ゴキブリ 君 親切 待っ くれる ご都合主義 蝶々 くる キャスト 豪華 良い 人 ばっか 使っ てる 無駄遣い. 原作 未読 自分 たら こんな 漫画 売れ てる ？ って 思う くらい. グロ 描写 だけ 救い. 傑作 作っ くれ 三池 監督 ありがとう. ワーナーブラザーズ 作っ ゴキブリホイホイ."}, {"rating": 2.9, "content": "浦和 ユナイテッドシネマ 鑑賞 まし 予想 裏切ら 出来 突っ込み所満載 でし 真剣 シーン 笑い 込み上げ まあ 洋画 以下 ＳＦ 映画 沢山 怒る レベル ませ まさか 続編 作る つもり でしょ ？ 笑. 追記. 町 描写 まるまる ブレードランナー パクっ 怒り 覚え まし 訴訟 レベル 劣化コピー でし."}, {"rating": 2.5, "content": "スクリーン 1. 原作 未読. 会っ 間 のに 友情 育め 信頼 合える 謎 けど 早く 次々 登場人物 死に 過ぎ … ？ もう ？ びっくり 笑 )。. ホラー グロ いの 平気 けど 気持ち 悪かっ. 唯一 初めて 聞く 昆虫 特性 特殊メイク 面白かっ なー."}, {"rating": 1.0, "content": "戦闘シーン 微妙 笑. いろいろ 雑 ww. まぁまぁ おもしろかっ 武井咲 かわい すぎ よし."}, {"rating": 4.5, "content": "面白かっ. ほぼ 戦闘シーン だけ 構成 映画 でし. ぼく 原作 読ん あまり 気 けど 漫画 実写映画 とか 抵抗 感 人 キャラクター ルックス とか 造形 受け入れ 思い まし. ゴキブリ キモカワ 加減 最高 でし."}, {"rating": 1.0, "content": "ちょ 笑. みなさん チェック 過ぎ でしょ 笑. そんなに ？. 映画 イジメ るん ？. いくら …. かわい そ … … そんな. みなさん 判断 正しい. 人生 限ら 貴重 時間 明らか 無駄 分かっ 映画 時間 費やす 事 どれ だけ 辛い … (-_-). みなさん 正しい 選択. ストーリー. キャラ. 演出. 音楽. CG. 演技. 全て 酷い. 進撃の巨人 ガッチャマン 酷い 個人的 思い まし. . 観る 価値. . ずばり. 映画 深く 考え させ. 一点 だけ. 最近 邦画 面白い 増え まし よ ね *\\(^o^)/*. ほんとに 最近 ちはやふる アイアムアヒーロー とか. ハリウッド 比べ 予算 CG 技術 低い アイデア 工夫 凝らし 頑張っ 面白い 作ろ って 感じ. ね. いくら アイデア 工夫 凝らし 全て 成功 わけ じゃ よ ね. 良かれ 思っ やっ たら 裏目 出 ちゃっ パターン よ ね. 今回 テラフォーマーズ 監督 やっ 全て 裏目 出 ちゃっ パターン. って 考え みる 結構 深く ませ ？. 面白い 映画 増え 始め 中. 有名 監督 作っ 豪華 俳優 陣 プロモーション 派手 やっ 映画 超 駄作. 不思議 よ ね ？. 何故か ？. どうして 起こり うる ？. 進撃の巨人 ガッチャマン テラフォーマーズ …. どうして ？. 予算 ？ 技術 ？ 脚本 ？ 俳優 ？ 監督 ？ プロデューサー ？ 制作会社 ？. はたまた 企画 段階 ？. そんな 考える だけ レポート 書け そう 気 まし よ. いや 映画 って 面白い. そんな 僕 再度 気づか くれ 作品 テラフォーマーズ. みなさん 是非 映画 もう一度 深く 考え み ませ ？. オススメ. アイアムアヒーロー 方 100倍 オススメ ！)."}, {"rating": 2.5, "content": "好き 役者さん ばっかり のに 内容 残念. ズートピア 見れ よかっ."}, {"rating": 2.9, "content": "海猿 進化. あ 退化. 本家 ちゃんと 読ん なかなか インパクト かかっ. いちいち 虫 説明 入る かわいい. ネタ 観る なかなか 笑える. ただ やっぱり 日曜 アニメ 的 B級 感 否め."}, {"rating": 2.9, "content": "虫 仮面ライダー ？. 原作 方 おもしろい 映画 評価 低い わかる けど 割り切っ 観る 楽しめる かも. ゴキブリ 白い 体液 とにかく 気持ち 悪い. 手塚 ゴキブリ 津波 とこ 頑張り すぎ 笑."}, {"rating": 1.1, "content": "観 たかっ 映画 GW ＆ レディースデイ おかげ 満席 仕方 こっち 鑑賞. 事前 評価 あまり 良く 初め 期待 観 まし. 期待 けど なんで お金 払っ ちゃっ だろ 後悔 （笑）. 例える 日曜 朝 子供 向け 戦闘 レンジャー 番組 やや グロ め 昆虫 図鑑 盛り込ん 感じ でし. 昆虫 変身 時 メイク まぁ ひどい （笑）. 特殊メイク って バレバレ クオリティ. 仲間 どんどん 死ん いく しかも けっこう 死に 方 雑. 漫画 映画 やっ もーた 系 やつ."}, {"rating": 1.5, "content": "三池 事 忘れ まし Σ(￣ロ￣lll) R指定 じゃ ゴキブリ キモ 過ぎ 人 型 のに カサカサ 動き ゴキブリ そのもの もう少し リアル 作ら たら 吐い かも （汗） 逆 いえ ゴキブリ 出来 今一つ 人物 ストーリー 設定 雑 過ぎ 緊迫感 欠ける 技 飛び出す たび コント 思い まし （ 爆 ） 程度 戦え だろ 思っ たら やっぱり っていう (＞＿＜) 隊員 虫 DNA 説明 いちいち 間 入る 流れ 止まっ しまっ まし アクション映画 じゃなくて 理科 授業 観 気分 まし 計画 なし 雑 特攻 精神 とか 漫画 脱却 出来 描写 とか 久々 B級 日本映画 観 なぁ 苦笑い でし (^_^;) 隊員 全員 必死 理由 のに 見せ 方 中途半端 過ぎ 応援 感情移入 出来 ませ でし 小池栄子 とか 良い 演技 俳優 陣 多かっ のに 残念 でし ね 三池 ストーリー どう 良く グロテスク 残虐 描写 さえ 描けれ 満足 ？ 思っ しまい まし （ 失礼 ） 同 時期 公開 中 アイアムアヒーロー 出来 良さ どうしても 比較 しまい まし (＞＿＜) 予想 以上 虫 だらけ すっ っ ごい 鳥肌 立つ 虫 嫌い 人 観 方 いい."}, {"rating": 3.0, "content": "ほぼほぼ 原作 通り 隠そ テラフォーマーズ. 原作 面白味 ヒロイン 速攻 フェードアウト 落差 作品 内 製作 者 鑑賞 者 作品 外 見事 やってのけ 作品. 原作厨 言わ 作品 深い 思い入れ 方々 実写化 成功 思わ だろ 邦画 とか CG 云々 技術的 云々 三池 監督 云々 〇 〇 ％ 原作 良さ 描き 切れ. 違う. 監督 現状 やれる やり たい １ ２ ０ ％ やり きっ もっと ふざけ 良かっ くらい. 製作 者 鑑賞 者 落差 ギャップ 作品 一番 味. 楽しん もん 勝ち."}, {"rating": 2.2, "content": "スターシップ・トゥルーパーズ （ 血 出して 全年齢対象 だから GW 子供 仲良く 見ろ よ な！ （ 手 足 首 飛ぶ ） 版 ） 大変 意義深い 作品 … … ？ （ たら 武井咲 ゲロ 吐い やり直し ） （ あと 忠 誓う 腕 伸ばし きれ ）. 小栗旬 ヒトラー ストレンジラブ 博士 す べき だろ いい加減 しろ. ズートピア 動物 全裸 Ｖ 字 開脚 ネタ のに せいぜい 太田莉菜 指 舐める 関の山."}, {"rating": 1.0, "content": "B級 感 すごい. しかも 面白く タイプ やつ. つまらなかっ."}, {"rating": 2.9, "content": "テラフォーマーズ 観 終 三池崇史 作品 傑作 駄作 怪 作 分ける ぐらい 作風 変わり 混乱 今作 怪 作 … 人間 虫 変異 所 変化 悪く けど … ゴキブリ 進化 奴 単調 なんか 小さく まとまっ てる 昔 SF 作品 パクり やっ 独創 的 … けど 配役 随所 ちょっと いい 所 垣間見 悪く 変 作品."}, {"rating": 1.0, "content": "おもしろい 思える 箇所 一つも もはや つまらない かじゃ ストーリー 美術 何もかも 与え 要件 満たす 責任 だけ 作ら てる 感じ 要件 満たす 責任 っていう 登場人物 過去 触れ なけれ 変身 虫 説明 なけれ 虫 説明 とか 原作 ハッタリ 利い おもしろい 一つ のに 話 流れ 完全 寸断 ダサい CG 処理 ウンコ すぎる 作っ 人たち 原作 読ん ？ 全然 違う よ 誰 映画 本当に おもしろく しよ 思っ やっ ないん じゃ 思う 万 一つも 良い."}, {"rating": 3.0, "content": "原作 見 わかっ けど. 見 ないと 辛い よ ね. １つ 言える 実写. ふる CG てれ まし. 嫌い じゃ けど ね （笑）."}, {"rating": 1.3, "content": "インタビュー 三池 監督 脚本 つまらなく 仕事 受ける 時 なんで こんな つまらない 映画 しよう って 楽しく って おっしゃっ 作品 当てはまっ 笑. 原作 読ん 偉 そう 言え 脚本 めちゃめちゃ 息抜き 作品 ？ クッサイ 台詞 クッサイシチュエーション 言わ しまう 実写映画 アニメ まま 通用 ませ. 急 始まる ナレーション いい 遊び 映画 捉え いい 思う VFX 映像 技術 日本映画 かぁ 現実 見せ ちょっと 悲しく …。. 大金 叩い 作品 創る ワーナー 日本人 エンターテイメント 感 性 馬鹿 てる ？ 疑念 抱く くらい … 苦笑. 監督 インタビュー 役者 他 現場 疲れ てる 三池 なんか やり ましょ よ 誘っ くる 普段 俺 現場 やっ 楽しん 帰る 役者 多い って おっしゃっ 納得. 芸能生活 ストレス 溜まっ てる 役者 陣 思う存分 弾け … いい."}, {"rating": 1.5, "content": "感じ なんだろう. 午後ロー B級映画 観 感じ 近い. 午後ロー 観 ビッグ・バグズ・パニック 方 面白かっ じゃ ？ って 思い 観. シビル・ウォー ちはやふる バトル 映画 堪能 後 余計 残念. 去年 マジック・イン・ムーンライト 映画 観る ぞ 意気込ん レンタル 観る 公開 待ち望ん 朝 早くから 映画 観 もう少し 遅い 時間 行け 良かっ っていう 後悔 けど 平日 夜 明日 仕事 けど レイトショー 安く るし 観 行こ って 気分 時 ぼーっと テレビ 眺め たら 深夜 映画 たまたま やっ たら 意外 面白く 最後 観 ちゃっ よ 映画 ランキング 一 位 近い コア ランキング 入れ そう 作品. TOHOシネマズ 1 ヶ月 フリーパス 手 入っ 観 たい 作品 間 たまたま 時間 合っ 座り たい 時 丁度 いい 映画 （ 睡眠 可 ） ランキング 一 位."}, {"rating": 3.6, "content": "こういう タイプ 映画 接し 方 間違え なけれ 本当に 楽しめる 作品 観 つじつま 求める 人物 感情 動き 自然 リアリティ 求める けれど 本作 開始 数 分 そんな もん 無駄 よ 教え くれる スイッチ 切り替え たら あと 世界 楽しむ だけ 種 究極 虚構 思える. 火星 降り 立っ 地球 ダメ人間 もがく 姿 愛 おしい 虫 DNA 組み込ま 虫 個性 生かし 躍動 姿 愛 おしい. アクション 他 作品 見 要素 てんこ盛り 嬉し 隠し きれ 最近 もっぱら マーベル シリーズ 鑑賞 マーベル 特有 映像 作り 食傷 気味 本作 アクション 実に 新鮮. 推し バグズ 滝藤賢一."}, {"rating": 2.0, "content": "2016年 24本 目 映画鑑賞. 環境 地球 化 目的 送ら 火星 異常 進化 人類 脅威 驚異 生物 テラフォーマー. 駆除 火星 送ら 様々 昆虫 特殊能力 持つ 人間 戦い 描か. 原作コミック 読ん. 期待 鑑賞. 本作 原作コミック 第 1巻 ベース 作ら まし. 原作 乗組員 多国籍 わけ. 全員 何故か 日本国籍 変わっ まし. テラフォーマー 発見. いきなり 秋田 テラフォーマー ペ キっと 殺さ. 手塚 能力 バグス 2号 緊急発進. 活性 剤 過剰 摂取 異形 生物 化し 武藤 小町 熱い 友情 シーン. . 原作 描か シーン いくつか 描か まし. ゴア 描写 特殊メイク 酷かっ. 酷い 一目瞭然. 作り 安っぽ 過ぎる. 低 予算 B級映画 でし."}, {"rating": 1.8, "content": "B級 感. 今どき かい コスチューム しかも 女性用 胸 デカ すぎ パロディ 浮い たし 笑い スベ って CG 中途半端. もしかして 一昔 前 SF 映画 安っぽく 仕上げ み まし っていう 狙い ？."}, {"rating": 2.0, "content": "三池崇史 監督. クローズZERO. ヤッターマン. 中島かずき 脚本. 映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん. 劇場版 天元 突破 グレンラガン 螺 巌 篇. 劇場版 天元 突破 グレンラガン 紅蓮 篇. 人気 SF アクション 漫画 実写映画化. ハチャメチャ ゴキブリ駆除 バトル. 映像 美 完成度 流石. 再現度 かなり 高い 作り. 何より オープニング. Give me four. No four Two two four. 言い たく 世界観 ｗｗｗ. 腹いっぱい. 中島かずき 脚本. もっと ぶち 抜き ハイテンション. 思い 意外と テンポ 悪い. 説明 チック. いろんな 意味 見 絶望 覚える. あと 別 意味 感動. ケイン・コスギ 演じる ゴッド リー. まさかの 技 胸 熱く まし. 種 一 番 カッコ いい 役 思い. それにしても 最近. 三池 ムービー あまり 評判 良く わ."}, {"rating": 1.5, "content": "ゴキブリ 退治 映画 退屈 まし. あんなに 沢山 ゴキブリ たら 気持ち 悪 すぎ."}, {"rating": 2.0, "content": "原作 知っ てる 方 面白 欠ける 思う. 全く 初見 方 少し 楽しめる かも."}, {"rating": 3.8, "content": "予備 知識 なし むむむ. やま ぴー 目的. やま ぴー かっこよかっ ○."}, {"rating": 2.8, "content": "なんで ヒサヤ大黒堂 ねん. 関西人 まず 突っ込む. けど なぜ 嬉しい. 原作 未読. 予告編 スターシップ・トゥルーパーズ 作品 想像 バグズ 主役 変 映画 言う 点 共通 スターシップ・トゥルーパーズ 遠く 及ば. まあ あちら 変態 指数 100％ 映画 かな いっこ 最初 わかり きっ けど ね. そもそも ゴキブリ 造形 アレ 送り込ま 兵士たち 変身 後 姿 アレ んで 気分 日曜 朝 スーパーヒーロタイム. よって ゴア 描写 お茶の間 劇場. ラスト 決戦 シーン まさに 平成ライダー シリーズ 観. 今 Filmarks 見 たら 脚本家 中島かずき って 仮面ライダーフォーゼ 脚本 書い た人 ね （ フォーゼ 見 ）. 納得. 臭い セリフ オンパレード ライダー 脚本 許す. これだけ 役者 揃っ 大根 オンパレード なのは 日本 ヒーロー 特撮 世界 役者 皆さん 知り. 相変わらず 三池崇史 酷 事 監督 ござる. 変身 たら 誰 誰だ かわか もうちょい 面白い 俳優さん 日曜 朝 ヒーロタイム リブート ましょ そう ましょ."}, {"rating": 3.0, "content": "作品 クオリティ )「 やっ てめえ. … なー 思いのほか 楽しめ ちゃい まし. 映画 観 真っ先 感じ 三池祟史 監督 らしい 映画 って. 予算 時間 都合 上 VFX 勝負 出来 テラフォーマー 駆除 火星 派遣 人間 バックボーン 描く フォーカス 正解 思う 割 現代社会 揶揄 感じ. 分 ちょっと セリフ 多く かったるい …。. 演技 熱量 差 テラフォーマー 駆除 計画 そのもの 思い入れ イコール じゃ 思っ. 言え テラフォーマー 戦い 見せ場 わけ 変身 完了 後 HR/HM 音楽 流す カッコ よ 底上げ テンション 上げ くれる 人 テラフォーマー ポンポン 死ぬ 気持ちいい. 言う レーティング G って 上 要望 てる 思う けど 要望 叶え うえ 首チョンパ やる 三池祟史 監督 大した もん 思う. それと 原作 読ん 功 奏し 思う けど テラフォーマー 知ら 火星 連れ こ 命からがら 倒す だけ なんだろう なー って 思っ たら 思わ ぬ 起承転結 ストーリー 楽しめ しまい まし. あと 驚い 菊地凛子 日本語 上達 ぶり. こんな 日本語 上手い 菊地凛子 初めて 見. いや ホント パシフィック・リム 47RONIN ひどかっ …。. まあ 全体的 満足 けど 序盤 カメラ ぐるぐる 回り 伊藤英明 武井咲 会話 シーン 最終的 テラフォーマー 表れる っていう ホラー映画 やる かなっ 思っ たら やら 昆虫 細胞 活性 剤 っけ ？) 注入 変身 描写 けど 逆 効果 切れ 人間 戻る 描写 残念 でし. 言う ねー 映画 最大 不満 点 火星 わかっ のに 天敵 DNA 移植 けど って 原作 そう 思う 言っ しょうが なー って 思っ. 原作 読ん 映画 オリジナル わから けど 設定 的 クレイモア みたい 作品 って 思い まし."}, {"rating": 2.7, "content": "まあ 気持ち 悪い 覚悟. いったん 気持ち 悪かっ ねー. 想像 よかっ. 原作 よみ たく まし."}, {"rating": 3.3, "content": "割り切っ み たら 面白い けど アクション パニック映画 比べ ちゃ いけ ね. ゴキブリ 気持ち 悪い なー っていう 世の中 そんな 虫 って 感想."}, {"rating": 1.0, "content": "やる気 なけれ 予算 笑っ やろう とか 話 種 しよ 目的 観 ただ 消耗 終わる タイプ 虚無."}, {"rating": 5.0, "content": "試写会 評判 大好き 前作 極道大戦争 期待 しまい 結果 微妙 ハズ まし 観 てる 側 ともかく 作っ てる 側 楽し そう いつも 三池 監督 やつ. 監督 自ら テラフォーマー モーションキャプチャー アクター 務め 念頭 置き 観 作品 好き なれ かも しれ どうか てる よ. インターステラー 製作 スタッフ 協力 もと 触れ込み ギャグ 前 振り 気づい 笑い 止まり ませ でし. 三池 監督 本当に ブレ 好き."}, {"rating": 3.0, "content": "宇宙 旅立ち 人間 モンスター 戦う 裏 卵 持ち帰る 極秘 任務 映画 エイリアン 彷彿."}, {"rating": 2.6, "content": "思っ たより よかっ. バットマン vs スーパーマン ま しかと. 覚悟 けど 虫 気持ち 悪い …. てか そもそも けど 奴ら そんなに 進化 強く まえ 倒し とけ よ っていう."}, {"rating": 1.8, "content": "変身 後 ダサ デビルマン 思い出し. ストーリー 原作 改変 けど 最後 鱗粉 以外 妥協 レベル. 昆虫 紹介 ナレーション 良い 思っ."}, {"rating": 1.9, "content": "これはひどい 作品 突っ込む 気 失せる 酷い 出来 演出 芝居 CG 脚本 全て ひどい ど素人 役者 見 わかる けど いい 役者 やり ずらそ 下手クソ 見える B級映画 なれ 誰 責任 わから けど 最低 最悪 クソ 映画."}, {"rating": 1.3, "content": "やっ ちゃっ 感 肌 感じ 何度 退席 しよ 思っ 日本映画 ココ 目指し てる 思う 死に たく."}, {"rating": 2.0, "content": "2016 05 03. 500年 前 火星 放た 生物 駆除 15人 日本人 挑む. 15人 のに あまり 印象 残る 人 少なかっ 気 全員 やけ のんびり 圧倒的 数 生物 前 絶望 感 感じ 銃 殺せる のに 誰 武装 謎. 昆虫 ナレーション ヤッターマン みたい 懐かしかっ."}, {"rating": 3.4, "content": "遥か 遠い 未来 トーキョー スラム街 大雨 降る 人混み 中 カップル 機動隊 挟ま 絶体絶命 危機 陥っ 男 女 肩 強く 手繰り 寄せ ビルボード 強い 光 囲ま 中 最後 瞬間 悟る 姿 少し 離れ 高みの見物 男 クローネンバーグ メトロポリス 黒い ハイテク 車 ゆっくり 降り 男 タブレット 画面 上 目 泳が す 男 正体 天才 科学者 本多 （ 小栗旬 ） たった今 機動隊 囲ま 身動き 取れ カップル 生け捕り ミッション 参加 せよ 薬局 近未来 的 映像 ネオン・サイン 謎 東洋 人 屋台 大雨 描写 まるで リドリー・スコット ブレードランナー スラム街 セット あっけらかん オマージュ ぶり 妙 心地 良い 本多 目的 果たして なのか ？ 高額 ギャラ 釣ら 彼ら 総勢 15人 火星 ゴキブリ 退治 参加 せよ 生け捕ら 男 小町小吉 （ 伊藤英明 ） 首 縦 振ら 本多 いけ好かない 態度 一 度 拒否 小吉 秋田奈々緒 （ 武井咲 ） 躊躇 サイン 小吉 仕方 なし サイン こうして 本多 任意 集め 精鋭 15人 乗せ スペース シャトル バグス 2号 乗り 地球 2億 2000km 離れ 火星 飛び立つ. 火星 移住 計画 人口 爆発 伴う 形 計画 太陽熱 届か 火星 平均 気温 − 58℃ とても 人間 住む 出来 打開 策 考え 火星 温度 上げる 計画 コケ ゴキブリ 環境 適用 他 大量 コケ ゴキブリ 地表 覆う 徐々に 大気 量 増やし 人間 住める 温度 上昇 計画 500年 長い 歳月 かけ 当初 目論見 通り 向かい つつ バグス 2号 乗り込ん 15 名 船員 元 警官 やくざ 傭兵 キックボクサー 天才 ハッカー 売春婦 連続 殺人犯 全て ギリギリ お金 底辺 生活 送る 日本人 ばかり 簡単 仕事 軽い 気持ち 請け負っ 船員 思い思い 過ごし 火星 到着 待っ 全員 まるで スター・ウォーズ ストーム トルーパー 黒 白 機動 歩 兵隊 用 アーミー 着せ 笑える 女 胸 部分 異常 膨らみ よく 見る ケツ 部分 ただ 布 笑 艦長 堂島 （ 加藤雅也 ） 神妙 表情 分担 配置 説明 まるで 緊張 感 艦内 会話 交互 繰り返さ 冗長 回想シーン 弛緩 振り 三池 映画 わかっ なかなか しんどい 大枠 物語 一件 緻密 見える 緊張感 溢れる 設計 に対し 艦内 繰り広げ 会話 劇 一向に ソープオペラ 域 出 やがて 火星 着い 15 名 ようやく 重大さ 気付く それでも 繰り広げ べき 物語 スケール 行わ 惨劇 計算 合わ. 冒頭 2500 年代 トーキョー イメージ まんま リドリー・スコット ブレードランナー オマージュ たら 火星 乗り込む 艦内 描写 エイリアン 辿り 着 星 集合 ゴキブリ だらけ 光景 スター・ウォーズ エピソード1 ファントム・メナス 300 スリーハンドレッド VFX 書き込み 近い 鈍重 探査 車 茶褐色 砂地 疾走 場面 去年 大 ヒット マッドマックス 怒りのデス・ロード 想起 人間 虫 変化 イメージ そのもの クローネンバーグ ザ・フライ よく 似 映画 全体 根底 人類 テラフォーマー 壮絶 戦い ヴァーホーヴェン スターシップ・トゥルーパーズ 抜き 語れ 今作 三池崇史 フィルモグラフィ 中 最も 華麗 フィクション 戯れ 究極 映画 ポール・ヴァーホーヴェン 作品 スクリーン 見 終え 後 虚無 似 薄っぺら 全編 漂う 一番 笑っ 注入 虫 特性 映像 化 チープ VTR 映像 笑 何度 登場 テラフォーマー 顔 意味ありげ クローズ・アップ 笑 もはや 正統派 2枚 目 路線 戻れ ため息 漏れる 小栗旬 ケイン・コスギ 壮絶 日本語 見事 討ち死に っぷり 笑 山田孝之 まるで 今井正 映画 昭和 貧乏 設定 クスリ 笑わ 子供 おかしい 三池 監督 演出 狂っ 笑 リドリー・スコット オデッセイ 火星 一人 取り残さ 男 孤独 悲哀 表現 に対し 今作 ゴキブリ 津波 2人 美女 殺人鬼 必死 守ろ 笑 馬鹿馬鹿しい イキ っぷり やら 15億 かけ G W 用 大作 映画 過激 壮大 演出 施し 三池 監督 ユーモア 勇気 ただただ 頭 下がる 痛快 作."}, {"rating": 3.2, "content": "子供 促さ 小学3年生 一緒 見 まし ⤵ ︎ ⤵ ︎ ⤵ ︎ グロイ とか 苦手 見 終わる 何だか 凄く 疲れ しまい まし ⤵ ︎ ⤵ ︎ ⤵ ︎. おもっ 見 まし 笑. 子供 ［ お母さん 今 見 方 良い よ ~~~！］ なんて 言わ …. まあ 見 み 良い 笑."}, {"rating": 2.8, "content": "三池崇史 監督 作品. [ テラフォーマーズ ]. ハ ハロー. みなさま 圧倒的 評価 笑. 観 来 しまい まし. あ 原作 未読 ってか. 好き 読ん る 原作. 映画化 あまり …. まぁ さておき …. ハードル 下げ まくり 観賞 でし. 伊藤英明 小栗旬. 山田孝之 山下智久. 武井咲 加藤雅也. ケイン・コスギ 滝藤 賢一. 小池栄子 篠田麻里子. 菊地凛子 福島リラ. 渋川清彦 ♪. 豪華キャスト ね ♪. 火星 再現 ロケ地. アイスランド ね ♪. [ 馬々 人間 ] [ LIFE !] とか. アイスランド ロケ 映画. 過去 観 映画 好き でし. 普通 知ら いろんな 虫. たくさん 出 くる ね ♪. 変異 後 ビジュアル. イチイチ カッコ いい ね ♪. 小池栄子 ｷｬﾗ. 山田孝之 好み でし. ちょっと … あ やめ おき. あと ナレーション 池田秀一. コレ マジで 素晴らしい っす m(__)m. もちろん ｶﾞﾝﾀﾞﾑﾌｧﾝ ど ｽﾄﾗｲｸ ♪♪. っと まぁ 良い とこ 挙げ まし. 他 まし けど …. ニワカ 自分 作品 良し 悪し. 的確 判断 つつ 述べる. 苦手 …. ﾅﾚｰｼｮﾝ ﾀｲﾐﾝｸﾞ とか 回想 ｼｰﾝ とか …. テンポ … 良く なぁ って …. それに …. 観 終わっ あと もやもや 感 …. 結局 たかっ …. あ ア ○ ス 特別 協賛 でし けど. コレ 宣伝 ⁉. 駆除 出来 …. 地雷 踏む つもり 観 来. 通り 文句 …. あまり 先日 観. [ アイアムアヒーロー ] 逆 意味. 日本映画 可能性 感じ まし …. 続編 … やる ？. 別 意味 原作 読み たく まし. [ テラフォーマーズ ]. 2016 5 イオンシネマ 豊川 観賞 まし."}, {"rating": 3.5, "content": "面白い 原作 あっけなく 死ん 人 実写 粘っ カッコ よかっ よかっ."}, {"rating": 5.0, "content": "始終 笑い つづけ しまっ 笑 周り 評価 低い けど 精一杯 再現 ほう 思う よ ゴキちゃん かわいく みえる."}, {"rating": 3.5, "content": "酷評 ばかり けど. 普通 楽しめ. 友達 作品 携わら. いただき まし."}, {"rating": 3.0, "content": "漫画 ほう すき. CG ジッジジョージ ゴキブリ. きもい わー. 人間 ゴキブリ かて だろ 思っ しまう."}, {"rating": 2.5, "content": "ネット 評判 酷評 ばかり 個人的 悪く 荒唐無稽 B級 アクション そこそこ 楽しめ まし 笑 三池崇史 監督 得意 グロ 描写 悪ふざけ ユーモラス 健在. けど 安っぽい CG 美術 説明 台詞 目立っ 残念 実写化 でし 原作 漫画 敵い ませ ね."}, {"rating": 4.3, "content": "久々 邦画 トリハダ. 色んな 意味 トリハダ. みる 価値 けど キモチワルイ. 色々 あっけない. 好き 俳優 見れ 満足. 結局 三 池 監督 スゴイ."}, {"rating": 2.0, "content": "巨額 制作 費 大人気 コミック 実写化 希望 星 見事 テラフォーミング ドス 黒い 覆わ 加熱 炎上 いく 様 見せつけ. 評判 確かめ 観 行っ けど 内心 まぁ 半分 くらい 皆んな ネタ 弄り 倒し てる でしょ ？) なんて ぬるい 覚悟 よ. はい そんな 面持ち 観 行っ 僕が悪い よ ナニヤッテンダテメー. タイミング 悪く 挿入 回想シーン 無意味 英語 手ブラ 行う 火星 探索. 目 瞑っ 理解 状況 説明 セリフ. 凛子 もっと 似合っ イェーガー スーツ 合っ のに 何故 ここに ？. ってか 銃 倒せん よ 1 体 倒せ リー 可哀想. 良い よ. 甲殻 虫 姉さん 2人 立ち姿 美しい 薬 使い 過ぎ 完全 虫 化 しまっ 造形 よい 瀕死 虫 ｷﾞｷﾞｷﾞ 声 不憫 いい. ぐり っし ゅ キモ キャラ まぁ 頑張っ ok. 変身 どんどん 変 髪型 面白かっ. 池田秀一 ナレ 良い けど 戦闘 合間 入る 冷静 声 ちょっと 合わ 思う. ダメ 部分 絵 安っぽ 別 部分 多い 作品 感じ まし."}, {"rating": 4.0, "content": "なんばパークス シネマ 鑑賞. 原作 未読 （ 1巻 出 ころ 1巻 だけ 読ん 記憶 ） でしょ ごっつ 面白かっ 楽しかっ ボク ゴキブリ あかん よ … …。 つい うっかり … …。 虫 全般 あかん よ … …。 かなり 気持ち 悪かっ （泣）. 最初 500年 後 東京 もろ ブレードランナー 意図 的 でしょ 車 スピナー みたい 原作 元々 そう てる. エンド クレジット ケイン・コスギ 出 えええっ 思っ ね ゴッド リー 役 ね わかん. 伊藤英明 MM パワー ゴキブリ 型 火星人 戦う お話 でし."}, {"rating": 4.0, "content": "半 強制 的 火星 送ら 時点 素晴らしい 理由 適当 付け そう 最高."}, {"rating": 3.7, "content": "どこか 記事 デビルマン どう たら 話 見 映画 好き デビルマン 級 歴史 的 事態 行か なけれ 思い 早速 劇場 足 運ん 例 ごとく 原作 未読. さて 前評判 もんか ？ 正直 感想 むしろ 個人的 社畜 応援 映画 見れ なかなか いい ？ 思っ しまっ 新人 社畜 なかなか ク る 映画 だろ. ストーリー 等しい 適当 公式サイト 読ん おい いただき たい ネタバレ 言葉 一切 意味 なさ 本作 以下 記述 ネタバレ 該当. 主人公 ゴキブリ 退治 ヨロシク 帰っ たら お金 あげる よ って 言わ 火星 行っ バケモノ 相手 社会的 立場 弱 い者 バケモノ 正体 ゴキブリ 契約 上 間違っ. 業務 こんな 感じ よ 聞かさ ホイホイ 入社 いい いざ 働い みる ぜんぜん 違っ 職場 新人 気持ち だろ. 職務 まっとうし いけ 主人公 ゴキブリ ども 戦う 使用 人間 体 昆虫 化 戦闘 能力 引き上げる クスリ クスリ 昆虫 細胞 活性化 クスリ 使い 過ぎる 元 戻れ. むちゃくちゃ 納期 仕事 押し付け 納品 なけれ やっ いけ 自分 限界 突破 栄養ドリンク 頼る 社畜 姿 そのもの 使い すぎる 戻れ 点 いやらしい 象徴 的. 冷酷 次々 仲間 倒れ いく イイ 本気 出し 出し 尽くし 後 退職 ラッシュ どこか 見 光景 実力 本気 だす リタイア. 上司 裏切る 形 自分 働き ぶり 証明 なけれ 給料 退職金 出 システム なかなか 上司 ジャケット 執心 放蕩 家 くれ やむない だろ. そんな なか 果敢 戦う 伊藤英明 とか 見 いれ かすか 燃える 感じる 社畜 皆さん 少なからず じゃ ？. 誰 意向 知ら 続編 作ら おかしく ラスト 御池 監督 案外 気乗り しない 仕事 かも しれ. 全体 を通して クオリティ そこそこ 良かっ 思う 小栗旬 手元 移る 3Dディスプレイ 小栗旬 手元 振動 かかわら ピタッと 固定 違和感 けども あと 昆虫 学習 ＴＶ ？ 思わ ナレーション かなり 気 登場人物 感情 ハナ 期待 スルー. デビルマン 級 呼ば 100 兆 倍 ひどく なけれ だろ ただ 中島かずき 脚本 担当 出来 考える 相当 まずい 事態 発生 可能性."}, {"rating": 3.6, "content": "面白かっ 日本 的 発想 思う よく 出来 キャスト陣 最高 山田孝之 滝藤賢一 演技派 俳優さん 勿論 主演 伊藤英明 山下智久 キャラクター とても 合っ 思い 早く 観 たい."}, {"rating": 2.0, "content": "星 数 役者 良さ. 滝藤賢一 とか ね 山田孝之 ね. 表情 とか キャラ いい よ ね. ほんと 朝 戦隊もの 見 てる 気分. SF ファンタジー みたい. よく わからん. 笑う しか. 小栗旬 とか 役者 作っ メイク 普段 違う とこ 見れ よかっ 感じ だけ."}, {"rating": 3.0, "content": "もっぱら 悪い 意味 話題 SF アクション. 結論 言う 僕 作品 好き なぜ 言わ 色々 … 一番 大きな 理由 監督 三池崇史 ね. 三池崇史 監督 最大 持ち味 ズバリ 悪ふざけ 僕 思っ 齢 50 過ぎ ぐらい のに 監督 作 100本 優に 超え 多作 三池 監督 経験 活かし 現場 進行 スムーズ 的確 ショット 選び 個性 的 美術 … 監督 武器 たくさん 持っ 方 監督 力 周り 要素 噛み 結果 十三人の刺客 悪の教典 オーディション 一命 傑作 生まれ 他 近年 風に立つライオン 土竜の唄 喰女 意欲作 手がけ. そんな 普通 面白く 良く 出来 映画 撮れる 三池 よく 映画 中 ご 自身 悪ふざけ 要素 入れ がり 子供 向け はやけ 生々しい 場面 多かっ ヤッターマン 映画 自体 悪ふざけ 極道大戦争 企画 自体 正気 思え 忍たま乱太郎 下品 残酷 ギャグ 混ぜ 神様 とおり … 枚挙 暇 悪ふざけ っぷり. そんな フィルモグラフィー 持つ 三池 監督 今回 挑ん 悪ふざけ …。. ストーリー こんな 感じ 火星 ゴキブリ 退治 向かう 15人 乗組員 昆虫 DNA 身体 埋め込ま 彼ら 迎え撃つ 火星 環境 下 異常 進化 二足歩行 マッチョ ゴキブリ ども …. … どう ？ なんとも 悪ふざけ 甲斐 題材 実際 昆虫 特殊メイク 伊藤英明 豪華 俳優 陣 姿 どう 見 悪ふざけ てる しか 見え ませ 脚本 ドラマ 描く 放棄 作り アクション ちょっと 寄り 画 多 すぎ もったいない. SF漫画 実写映画 なんて 誰 引き受け がら あろ 仕事 俺 やる 引き受け あまつさえ 自分 好み 悪ふざけ 表現 ちょくちょく 織り 交ぜ 娯楽 映画 見 レベル 仕上げる なんて 今 日本 三池崇史 以外 誰 でしょ ？. 菊地凛子 山下智久 滝藤 賢一 等 嬉々 演じ 伝わっ 三池 監督 作 恒例 首チョンパ 見所 ちゃんと ゴキブリ キモ 怖 表現 良し アクション 特撮 見 ね ケイン・コスギ もっと 活かし 欲しかっ. そんな わけ 僕 映画 好き 監督 次回作 もちろん 期待."}, {"rating": 3.5, "content": "dTV オリジナル 事前 観 クオリティ に関して 想定 通り. 批判 可能 けど せっかく 映画 観る 粗 探し 楽しも 姿勢 大切 思う. 映像 さておき 原作 いい 感じ デフォルメ 良かっ 思っ. そういう 映画."}, {"rating": 3.5, "content": "SF 変身 物 アクション 自分 好き 要素 ばかり 出来 てる 前評判 全然 楽しめ ！( 笑."}, {"rating": 4.2, "content": "火星 進化 大量 ゴキブリ 駆除 為 ダマ 送り込ま 人間 達 戦い 話. こう 言う 話 嫌い じゃ むしろ 好き もっと グロ く作 って 欲しい. 続編 希望."}, {"rating": 2.5, "content": "原作 好き 劇場 鑑賞. とんでも 駄作 覚悟 まあ それなり 楽しめ 意外と 普通 ただ 話 進み 方 バトル 物凄く 単調 キャスト 明らか ミス 平均 点 以下 でし. ゴールデンウィーク 公開 ファミリー 層 見 もらい たく 作っ ？ R指定 付い こういう … 思い まし. 虫 変身 テーマ 特撮 戦隊モノ 感覚 でし そう 考える 池田秀一 ナレーション 虫 能力 解説 許容範囲. いち 原作 1巻 沿っ 内容 原作 読ん い人 説明 不足 突っ走る 展開 付い いけ じゃ だろ ？."}, {"rating": 2.3, "content": "登場人物 紹介 + キャラ 紹介 手間 時間 かかり 過ぎ 感情移入 手 回っ 故 全編 クライマックス 目指し コスプレ 有名人 戦っ 死ぬ 単調 展開 非 日常 マンガ チック 邦画 高い ハードル なあ 自戒."}, {"rating": 3.5, "content": "最近 男性向け 女性向け 共 漫画原作 実写映画化 目立つ 作品 １つ. ただ 自分 場合 興味 原作 読む 時間 作品 知る いい 機会 思っ 面白けれ 原作 読み はじめ 一部 原作 ファン 方 達 否定. 原作 アニメ 共 未 体験 全く 初見 映画 観 自分 的 楽しめ. 原作 第 １ 部 パグズ 2号 編 元 ストーリー 火星 異常 進化 生物 出 くる 多少 焦らし 過ぎ 感 以降 世間 言わ 程 テンポ 悪く 思っ. ただ 500年 進化 進む 思え パグズ 手術 受け ハイブリット 人類 あんなに 都合 良く 戦闘 適応 出来る だろ とか 多少 強引. 三池崇史 監督 作 エロ 描写 グロ 描写 控えめ ファミリー 層 ターゲット だろ 辺り 原作ファン 受け入れ かも しれ. ヒーロー 物 そう ハリウッド 作る ちゃんと 大人 向け ぽく のに 邦画 SF ヒーロー 物 子供 向け ぽく 見える 日本人 民族性 なのか ？."}, {"rating": 2.8, "content": "ゴキブリ 嫌い 過ぎ 見る 前 全く テンション 上がら けど GW 映画 サービスデー こんなに ガラガラ 他 無い よ. いろんな 虫 男 いっぱい 出 アントマン 十 倍. 山田孝之 謎 ド 貧乏 設定 …. クローズゼロ 再び."}, {"rating": 4.5, "content": "遺伝子 操作 特殊 機能 もつ 人間 設定 上 ハエ男 スパイダーマン 思い出し まし. ストーリー 自体 どうこう 途中 入る 昆虫 特徴 説明 シーン 毎回 昆虫 生態 とても 驚かさ. 人間 サイズ 時 迫力 凄かっ. 観 終わっ あと 一緒に 観 行っ 15歳 11歳 子どもたち 話 盛り上がり まし. 途中 下 息子 足 震える 怖がり 一時 映画館 出 がる 騒ぎ 絶体絶命. 巻き返し 見もの 全く 期待 だけ 映画館 観 良かっ. 友人 勧め まし 自作 早く 見 たい. 帰り 昆虫 図鑑 買い まし w."}, {"rating": 2.6, "content": "こんな 話 っけ ？. 死ん じゃう 次 続く って 感じ. バトル シーン 楽しかっ."}, {"rating": 2.9, "content": "酷 過ぎ 内容 期待 けど まあ 酷評 酷 過ぎ わけ 案外 観 面白 ？. チープ 特撮 劇 観れ それなり 楽しめ よ 戦隊 ライダー 等 特撮 好き 案外 酷評 じゃ ？. 原作 知ら アニメ 一期 鑑賞 済み けど こんな 話 でし っけ ？ 設定 借り だけ ？( 笑. なんか 完全 脚本 脚本 脚本家 犯人 ね w 要するに 某 巨人 映画 再来 言っ 間違い でしょ. もう ツッコミ だらけ 逆 面白い 逆 ね VFX 頑張っ た方 思う けど なぁ …. まず 第 一 カット チープ 安易 ブレイド ランナー 雑多 国籍 混合 近未来 都市 チープ 安易 コスプレ スーツ. ろくな 説明 とか 丁寧 入れれ 説明 すぎ ウザッ すぎ 不評 入る 感情移入 状況 ろくに 説明 火星 ヒューウィゴ 回想 適当 挟ん ど けちらし 寿司 状態 …. それと 武井咲 山P ギャグ 要因 しか 見え w もっさり カツラ 髪型 っ ？ 剛毛 系 進化 いく ね … ギャグ 要員 多 すぎる けど 映画 某 巨人 映画 同じ ギャグ 映画 撮っ でしょ w. 菊地凛子 カッコ よく 勇ましい ハリウッド映画 スーツ姿 堂々 映し のに 今作 見る 影 悲しく ちゃう よ … 笑. 小栗旬 うーん 言わずもがな …. 大 ヒット 確実 さあ 続編 けっ … … 作り ませ ーーー ！！( ほげ ー."}, {"rating": 3.0, "content": "ピンチ 時 説明 台詞 長い ほんとに 辛かっ w ？ みたい w 特撮 良かっ 主要キャスト 演技 上手 かなり 救わ まし."}, {"rating": 1.5, "content": "火星 虫 達 戦う お話. もしか たら 作品 三池 監督 SOS … ？ 思い たい 酷かっ. 設定 雑さ 台詞 不自然 変 間 雑 CG 苦笑い 出来 ギャグ 等 … 細かい 突っ込み 元気 湧か. 邦画 悪い部分 凝縮 毒 みたい まし."}, {"rating": 3.0, "content": "原作 知ら アニメ 見 てれ 大体 テイスト 分かる はず （ 原作 未読 ）. 基本 変身 キャスト 楽しむ 作品 基本 みんな カッコ よく 滝藤 だけ 衝撃 … あと 山下 君 意外 展開 割と 衝撃 （笑）. 話 展開 開始 早々 すぐ 火星 行く せっかち 人 親切 作り. 正直 三 池 出来 よく やっ 思い 車 CG いただけ けど （笑）."}, {"rating": 2.6, "content": "原作 好き 設定 だけ じゃあ 観る よ って 話 けれども ついつい 映画館 ホイホイ しまっ アカン … … カタルシス 無 過ぎ 逆 関心 しまう."}, {"rating": 2.0, "content": "観る 前 番宣番組 ネット TV 見 ちゃっ 影響 受け まくっ 勢い 観 しまっ …. 予告 ゴキブリ 人間 伊藤英明 テメ ッッッッ ‼ ︎ ‼ ︎ って 暴言 吐い てる シーン とても 観 たく …. 豪華キャスト のに 残念 仕上がり でし."}, {"rating": 2.5, "content": "各 場面 ごと 楽しめ 内容 中身 クセ 前置き 長い 多い 余計 シーン 多い 余計 セリフ 多い キャスト ムダ 遣い. 率直 感じ 事 述べる ゴキブリ って 強い."}, {"rating": 2.5, "content": "【 あらすじ 】. 火星 筋肉 ゴキブリ 戦う お話. 【 良かっ 点 】. 全体 8割 バトル シーン. 豪華 CG. グロテスク 特殊 効果. 人体 破壊 描写 満載. カッコイイ 音楽. 【 悪かっ 点 】. さぁ ピンチ 場面 キャラクター 長々 セリフ 言わ やめ なぁ あと セリフ すん ごい 説明 口調 さぁ 観客 バカ にし すぎ 舐め てる しか 思え っす よ なんか もう 日本映画 悪い部分 凝縮 脚本 でし 上 豪華 CG って 書い けど ビックリ 安っぽい 注意 ね. 【 結論 】. 完全 小学校 低学年 向け とにかく 脚本 絶望的 酷い しか 言い あれだけ 良かっ 点 要素 全編 ずっと ノ レ 驚き よ 見る ぐらい 面白い 映画 現在 いっぱい 公開 そっち 行っ 方 いい 皆 道連れ だぁ オススメ ｍ 9 っ ｀ Д ´) ﾋﾞｼｯ !!. 山P リアル バッタ 必見 よ （ 爆 ）."}, {"rating": 1.5, "content": "いい 歳 大人 コスプレ 映画 って 感じ. ストーリー 面白く. 観 終わっ あと ガッカリ 感 大きかっ. 最近 邦画 漫画 実写化 多い. このまま いい だろ ？."}, {"rating": 2.3, "content": "期待 どおり くだらな でし. 豪華キャスト 無駄使い. 戦隊 もん 見 てる 感覚 でし 笑."}, {"rating": 2.3, "content": "昆虫 能力 持っ 地球人 VS 進化 ゴキブリ 設定 原作 漫画 映画化 題材 的 実写化 やすい 内容 特撮 系 戦隊モノ 特 化 日本 制作陣 熟れ 作品 一種 点 面白く 全体的 雑さ 作品 言葉通り 特撮 系 戦隊モノ 観 感覚 原作 映画化 突出 す べき 点 あまり 寧ろ 排除 多い 気 説明 過多 昆虫 解説 に関して 面白い 淡々 話さ 事 に関して テンポ 興醒め 映画 向き 本作 向き 金 かけ 感 むき出し 補っ 作品 残念 露骨 目立つ."}, {"rating": 1.0, "content": "進撃の巨人 再来 … アイアムアヒーロー 観 後 余計 駄作 目立ち 過ぎ いや もう 脚本 演出 映像 取って ダサい 一言 ガッカリ 思っ けど ガッカリ まくり. アレ … もう少し 原作ファン 気持ち 裏切ら 創り 手 欲しい もしも 続編 制作会社 監督 総 入れ替え やっ 欲しい."}, {"rating": 1.3, "content": "面白く 観 ただただ 疲労 感 溜まっ いく 作品 でし. 演出 とにかく ダサい. 漫画 演出 そのまま 実写 ダサく 思わ （ 虫 説明 シーン とか 諸々 ）. 回想 入れ 方 不自然 流れ いちいち 止まり テンポ 悪かっ. 笑っ ほしい ？ 思う シーン 誰 一人 クスリ 自分 終始 苦笑い でし. アクション 一切 心 惹か かっこいい 思い ませ でし. 最後 オリジナル 展開 白目 剥き そう まし. 特殊メイク 良かっ. 帰っ 1巻 見返し み けど 映画 小吉 全然 魅力的 じゃ ね （ 最 後なん とどめ さす めたん ？ ）. 菜々緒 死ん ティン （ 山P ） 死ん 一切 涙 見せ 感情 死ん 思い まし. 一郎 かっこいい シーン なくなっ まし. せい 映画 一郎 一切 魅力 感じ ませ でし （ せめて 不細工 しろ ‼ ︎ ）. 小栗旬 本多 博士 原作 全然 違い. エキセントリック すぎ ついていけ ませ でし. アイアムアヒーロー ちはやふる 最近 漫画 実写化 作品 良作 出 流れ 完全 止め しまい まし. GW アニメ ズートピア アクション シビル・ウォー 邦画 アイアムアヒーロー ちはやふる オススメ."}, {"rating": 1.2, "content": "友達 ノリ だけ 観 期待 だけ がっかり 感 無かっ こんなに 豪華 俳優 揃い 揃っ 出演 理由 だろ. 三池崇史 監督 作品 らしい 言え らしかっ. ゴキブリ 昆虫 気持ち 悪く 観 思っ そう. 小栗旬 博士 役 とても しっくり キャラ とても 成り立っ. だがしかし 同じ キャスト もっと 普通 映画 観 たい. ひょっとしたら 昆虫 好き ちび っ子 楽しめる かも しれ 思っ. まぁ 本当 ノリ だけ. 好き 俳優 陣 見 だけ. 以上."}, {"rating": 1.5, "content": "山田孝之 水 かける 映画. 色んな 意味 ドブ 銭 火星 やる気 無い 日本人 送る 無駄金 虫 人間 もうちょい かっこいい バランス 無かっ … 日本人 サイコパス 描写 いつ 改善. キモ 可愛い じゃなくて キモダサイ 変態 ギャグ 滑り っぱなし 正直 気まずい 原作 内容 映画 向き じゃ わかる けど 虫 凄い よ 解説 まんま 使っ たら アカン … ある意味 素直 作品 途中 オリジナル 展開 ちょっと 燃え 良い 点 謎 カメラワーク とか 雑 CG 目 つい しまう 粉塵 爆破 よろしく 爆死 そう 内容."}, {"rating": 2.0, "content": "テラフォーマーズ 観 まし. 原作 1巻 ストーリー のっ っ っ っす ごく 改変 造っ 映画 でし 控えめに言って クソ ‼ ︎. ただ クライマックス 戦闘シーン 三池崇史 監督 特撮映画 評価 すれ 多少 楽しめる なぁ … 実写版 進撃の巨人 前編 上回る 駄作 出会える 思い ませ でし w. 超弩級 気持ち 悪さ ＆ 胸くそ 悪さ 耐え 方 是非 劇場."}, {"rating": 3.0, "content": "くだら ねぇ. 主役 級 集め やっ. 配役 面白い けど ね. AKB 姐御 麻里子 様 児童 売春組織 元締め だって ？ 笑っ ちゃう. どんどん 主役 級 殺し 人間 ちゃ うかと 思っ よ さすが 三池崇史 殺す 事 躊躇い. ゴキブリ 生命 力強い 有り得 話 無い かも. またまた 火星 ？. 何故 映画 同じ 事 続く ？."}, {"rating": 2.1, "content": "脚本 中島かずき. 原作 未読 視聴 映画 帰り 一巻 購読. 漫画 仕方 諦め 小栗 キャラクター 時たま 入る 寒い 笑 かし 映画 オリジナル 知っ びっくり. あんな 変 個性 付ける 必要 だろ … 小栗 頑張っ 演じ きって けど 雰囲気 無理 わ. シュールギャグ すべり芸 時たま 入る 笑 かし 邪魔 邪魔 … 原因 かずき 新感線 舞台 よく そういう 笑 かし 挟む けど 生 役者さん やっ 恥 かく → お客さん クスクス 笑い セット 映画 全然 むい ね ただ 空気 冷え テンポ 悪く てる だけ でし 今回 勉強. ケイン・コスギ 強者 感 良かっ 加藤雅也 得意 低い トーン 存在感 小栗 山田くん 頑張っ. 伊藤 全然 台詞 感情 こもっ ｗ. 他 いろいろ 言い い事 けど きり ｗ. 日本 だけ 娯楽 映画 みれ まあ まあ 世界 むけ 絶対 いけ 代物 わ."}, {"rating": 3.0, "content": "公開前 クソ 地雷 臭 しか 誰 観る. デビルマン 越え 罵詈雑言 数々. 劇場版 デビルマン 劇場 観 まし コレ 自慢 ね. デビルマン 観 終わっ 後. 後味 悪さ 嫌 物 観 しまっ 感. 映画 クソ 映画 なんて. 今後 10年 20年 経っ 出 だろ 思っ. 思い 今 変わり ませ. 個人的 クソ 映画 単位 １ デビルマン. 今 観 映画 一番 クソ 映画 ？ って 話. なんだかんだ 言っ 結局. デビルマン 一番 クソ 映画 って オチ ｗ. 今作 デビルマン 超え 評判. 新しい クソ 映画 単位 １ テラフォ ？. そんな 歴史的 作品 観 わけ いき ませ. 前置き. 原作 読ん ませ アニメ １ 話 観 けど 切り まし. まずは 結論. 残念！ デビルマン 超え. ５ デビルマン でし. ちなみに 漫画原作 映画化 作品. ガッチャマン ３ デビルマン. ルパン ３ 世 ３ デビルマン. 進撃の巨人 2 デビルマン. 観 もらえれ 判る 様 十分 観 まし. 良い 作品 言っ ませ ｗ. 流れ ぶった切る 回想シーン. 登場 キャラ 感情 心情 唐突 変化 （ 山Ｐ ｗ ）. 仲間 どんどん 倒れ 行く 見せ 方 緊迫感. . セット 作り 込み. Ｒ 指定 なし 気持ち 悪さ グロ. 考え 頭 空っぽ 観 感. どうして 火星 テラフォーマーズ 人間 襲う ？ 等. 良い 所. 脚本 中島かずき 三池 監督 事 もっと 確信犯 的. メチャクチャ 来る 思っ けど. まじめ 映画 撮っ てる やん ｗ. 予算 お金が無い 時間 無い 言わ 邦画. こんなに まじめ エンターティメント. 逆 がっかりだよ ｗ. 作品 観 クソ 映画 単位 （ 下 無い ）. １ デビルマン まだまだ 更新 確信 まし."}, {"rating": 1.0, "content": "ゴキブリ 初 登場シーン 危うく 飲ん オレンジジュース 吹き出す. ピクサー よ. バグズライフ 思っ. 唯一 見応え 言え. 超 豪華 俳優 陣 昆虫 化 とこ だろ. だけ."}, {"rating": 3.0, "content": "微妙 ？. 原作 知ら くらい リアル 分から けど 仮面ライダー ？ みたい ？. ゴキ 相当 でし 凄い. あんな たら たまら 思い つつ 見 まし 確か 生命力 ああなっ 不思議 かも. キャスト 豪華 けど ちょっと 残念 感じ しない. 続編 ね ～？."}, {"rating": 1.5, "content": "一言 言う 派手 ゴキブリ 退治 （笑）. 豪華キャスト 陣 割 内容 ちょっと 気持ち 悪かっ ；∀；)."}, {"rating": 2.0, "content": "こんなに 腹立たしい 映画 久しぶり. 目 前 危機 迫っ ダラダラ お話 止まら 絶望 てる 思え いきなり 寒い ギャグ やっと 戦闘 始まっ 思え 流れ ぶった斬る 回想 最後 最後 真っ白 ツン ツル 装備 戦場 ど 真ん中 世界 一時 停止 超 感動 的 演出 なんの 面白み カメラワーク 挙げて たら キリ. もう 不自然 塊 おしゃべり 映画 テラフォーマー 予告 まんま 怖 とか 感じ ませ. ちなみに アース製薬 新製品 良かっ."}, {"rating": 1.0, "content": "圧倒的 スケール 放つ ビッグ プロジェクト 瞬き 禁止 映画史 塗り替える 脅威 アクション 日本映画 最高峰 豪華キャスト VS 史上 最悪 敵 テラフォーマー 今世紀 最高 ドリームマッチ 見逃す ！( 本作 HP 抜粋. だそう. そろそろ 日本映画 ラジー賞 最低 映画賞 作り ませ ？ 三池 監督 ノリノリ 授賞式 来 くれる 思い よ."}, {"rating": 2.3, "content": "全く 期待 しない 鑑賞 がっかり 想定 通り 感じ 日本人 アクション 限界 無謀 ま ー アクション どうこう 以前 話 全く まとまっ 印象 内容 よく 分から 本音 もう少し どうにか 出来る 思う."}, {"rating": 2.5, "content": "想像 たより 酷く ませ でし. 程度 実写化 必要 無し. 三池 監督 ダメ 感じ 方."}, {"rating": 1.0, "content": "原作 知っ. 全く 期待 見 まし. それでも …. 本当に つまらなかっ. DVD 十分 でし. コスプレ 集団 戦っ だけ 映像. ストーリー 意味不明. 良かっ 小栗旬 山田孝之 好演 ぐらい."}, {"rating": 3.0, "content": "原作 知ら 中 見学 ゴキブリ なんか リアル キモ かっ それにしても 虹色 クワガタ 特殊能力 だろ …."}, {"rating": 2.7, "content": "漫画 テラフォーマーズ 実写映画 試写 時点 相当 評判 よろしく 実際 トレイラー 見 やば そう （ 悪い 意味 ） オーラ ひしひし 出 怖い 見 鑑賞. 映像 脚本 思っ 普通 もっと 酷い 期待 許容範囲 致命 的 欠陥 演出 突然 入る 寒い ギャグ シーン 全く 合っ 音楽 使い方 目立っ 酷かっ 部分. 昨年 進撃の巨人 出来 前後 編 比べれ 本作 一応 一本 完結 てる 大分 まし 言っ 本作 クオリティ 高い とても 言え オススメ 出来 言い つつ 嫌い じゃ."}, {"rating": 2.5, "content": "上質 ギャグ 映画 中身 無い なんでやねん ばかり 心地よい."}, {"rating": 2.5, "content": "原作 知ら 得 設定 逆 考え 楽しめ."}, {"rating": 3.5, "content": "面白い じゃん （笑）. 山P バッタ よ （ 爆 ）. 人 虫 なんて 馬鹿馬鹿しい 設定 実写化 面白い バカ映画 三池崇史 こそ."}, {"rating": 3.4, "content": "原作 実写化 映画 興味 ミーハー 映画の日 狙っ 鑑賞. B級映画 わりきっ 見 いただき たい あと 原作 １ 巻 読ん 見 ほしい. 内容 進撃の巨人 原作 最後 以外 わりかし よせ. ただ まぁ 評価 低い わかり まし. 日本映画 予算 じゃ 辛い よ ね. 山田孝之 安定 どんな 役 こなせる なぁ って 感じ まし."}, {"rating": 3.3, "content": "三池崇史 節 コミック 実写化. コミック 途中 飽き しまっ 作品 意外と 飽き 鑑賞. 一 歩 間違え 駄作 思う 辺り さすが 三池崇史. 畳み掛ける 演出 飽きる. ただ 原作 忠実 ぶっ 壊し てる 訳 三池 監督 中途半端 作品 いえる."}, {"rating": 1.5, "content": "てん だて め ー ！( 邦画. 前評判 すこぶる 悪い 観 たく ってな ね ひねくれ 根性 ね 原作 崩壊 すら 言わ 批判 くらい 観 まし 原作 未読 むしろ 面白い. ダメ でし 楽しい わから まず 人数 ポスター 時点 多い 思っ けど 予想 通り 多い エピソード すかすか 全員 分 毎度 説明 くれ ありがとう 5人 目 飽きる 覚え 変身 際 説明 ありがとう こっち 同じ CG 繰り返し くれる なかなか 勇気 手法 3人 目 飽き. 一番 魅せ たい バトル ？ はてな マーク つけ たく くらい 弱い まず 気持ち 悪さ けど 恐怖感 血 とか 表現 マイルド だろ 味方 死ん 悲しみ 虫 ね R-15 作り直し たら 面白い かも しれ けど 興行収入 狙う もん ね アイアムアヒーロー 見習え. はい 笑う よ とか 感動 よ いきなり 言わ 人間 そんな 簡単 心 動き ませ むしろ 冷め 最後 一言 なんで ？ 大きな 疑問 残し くれ まし. 監督 名 エンド クレジット 止まる ロク 映画 法則 なんとか ね 最後 じゃ 後悔 しか 残ら よ. うんこ味のカレー 食べ はず 味 しない カレー 食べ させ どうか これだけ 観 邦画 つまらない 思わ ほしい."}, {"rating": 2.5, "content": "元ネタ しら み けど キャスト 豪華. 日本 映画 って 感じ 嫌い."}, {"rating": 2.5, "content": "いろんな 意味 三池 作品. 原作 未読 アニメ しか 知ら けど まぁ こんな 笑."}, {"rating": 1.0, "content": "いか 楽しむ スイッチ 切り替え 余儀なく 映画 もう 三池 映画 同窓会 思う 他 武井咲 5% OFF じゃなくて 5% ON."}, {"rating": 2.5, "content": "三池崇史 監督 同名 コミックス 実写化. 某 映画評論家 試写会 感想 話題 作品. 曰く 映画 進撃の巨人 以上 騒動 かも 懸念 らしい …. よ ね …. そもそも 騒動 って 監督 騒い だし 三池 監督 酷評 とやかく 言う 人 じゃ. あと 原作 … ね. 正直 原作 信者 生ん じゃ 迄 騒ぎ よ. 内容 原作 ピーク. 序盤 第 一 回 火星 上陸 ほぼ 忠実 やる だけ 確か 後半 改変 オンパレード けど 導入 終わる 原作 内容 完結 向ける 手段 結構 正解 変更 見え. まあ 予告 馬鹿 特撮 メイン ビジュアル 笑っ ちゃう 部分 けど 迄 酷評 見え. まあ 映画評論家 ドヤ顔 酷い 観 しまっ 高らか 叫ん しまっ 故に ハードル 下がっ 影響 てる けど 少なくとも 普通 見れる レベル. 三池 監督 恐らく 某 映画評論家 感謝 てる だろ よ."}, {"rating": 3.0, "content": "見 まし テラフォーマーズ. 原作 読ん ストーリー 場 把握 まし 笑. 知ら 人 理解 やすい 作っ よく わかる. 邦画 感じ 伝わっ やはり SF ハリウッド 勝て 感じ. GANTZ 少し つまらない バージョン みたい …. 映画 見る 必要 かも ね …. 金曜ロードショー とか 見る 十分."}, {"rating": 2.7, "content": "虫 解説 点数. 解説 なかなか 好き. ゴキブリ 虫 方 みんな むりじゃない ？ ？ ？ なかなか 気持ち 悪い ？？？."}, {"rating": 2.8, "content": "ポイント 鑑賞 鑑賞 正解 でし w. 思っ 通り 別 意味 スゴ ね w. さすが 三池 監督 ‼ ︎ ← 褒め w. 忠告 ‼ ︎. 原作 知っ てる 方 原作ファン 方 鑑賞 オススメ. 原作 未読 ガッカリ よ w."}, {"rating": 2.5, "content": "実力 出 てる キャスト 話題性 狙っ てる キャスト はっきり 別れ てる なー 最初 思い そんな 考え 見 ちゃう なんか もう. 人 ギャラ 高い しか ないん なー. 人 ギャラ 高い けど 最後 残し おく なー まぁ 位 許容範囲. 人 あまり 出 けど 一応 有名 ギャラ 高い ？. とか そんな 事 ばかり 考え 鑑賞 まし 笑. G 達 動き 気持ち 悪かっ. あと 無視 人間 達 所 気持ち 悪かっ 変異 時間 皆んな 蜂 なれ よかっ じゃ とか 多々 突っ込み所満載 でし. 小池栄子 安定 演技."}, {"rating": 2.8, "content": "糞 汁 垂れ流し 映画 ドラマ かったるい もっと グチャグチャ いい."}, {"rating": 1.0, "content": "1点 以下 点数 つけ もどかしい. 史上 まれ 見る 駄作. 先週 見 アイアムアヒーロー 良かっ だけ 残念 ませ. ハリウッド 比べ どうこう 言う かわいそう 思い 同じ タイミング 公開 シビルウォー 同じ 料金 見れる 比較 当然 同じ ヒーロー クオリティ 差 思う 情けなく 涙 出. まず 冒頭 スチームパンク 的 未来 日本 街並み 完全 ブレードランナー パクリ しかも 映像 的 劣っ 年 前 映画 思っ てる. セット 感 丸出し 宇宙船 スターウォーズ エピソード4 以下 特撮 クオリティ CG 感 丸出し 敵 殺さ 血 出 マイルド すぎる 暴力 描写 テラフォーマーズ グロ とっ たら 残る 残ら よ 変身 たび 挿入 教育番組 昆虫 説明 ナレーション 客 馬鹿 でしょ 突っ込み どころ しか 脚本 おかげ 馬鹿 しか 見え 登場人物 死 軽い のに 何やら 急 重い 過去 語り だし 心底 どう いい しか 思え 大群 押し寄せ はず のに 戦う なぜ タイマン はっ くれる 感動 っぽい シーン なぜ 攻撃 やめ くれる ゴキブリ. … ダメ ほめる 思いつき ませ でし. オデッセイ 方 10000倍 くらい 火星 サバイバル 感 シビルウォー 方 100000 倍 くらい かっこいい アクション 見れる 素直 そっち 見 ましょ."}, {"rating": 2.3, "content": "大型連休 期間 MCU 最新作 シビル・ウォー／キャプテン・アメリカ 対決 まさに 日本 アクション映画 威信 かけ 期待 SF 超 大作 （ 日本映画 舐める よ ） 人類 火星 環境 地球 化 計画 地表 黒く 覆う 火星 コケ ゴキブリ 放っ 500年 後 人類 待ち受け 火星 異常 進化 ゴキブリ 宇宙船 バグズ 2号 船員 昆虫 能力 発現 人体 改造 バグズ 手術 受け 火星 ゴキブリ テラフォーマーズ 立ち向かう. ★ とある 映画評論家 レビュー 100点 中5 点 つけ 以降 Twitter 見 だけ 味噌 味噌汁 約束 敗北 剣 いちばん 面白い シーン スタッフロール 特別 協賛 アース製薬 文字 オデッセイ 後 映画 見る 地獄 等々 … … 酷評 コンテスト やっ てん ？ って 感じ 巷 散々 言わ れよ 撮影協力 昆虫 料理 研究会 思わず 失笑 漏らし しまっ （ 同 研究会 ブログ よる 冒頭 屋台 虫 食べ シーン メンバー 秒間 出 らしい ）. ★ 三池崇史 監督 中島かずき 脚本 バイオレンス 特撮 モノ 強い 布陣 敷き 傑作 パシフィック・リム 活躍 菊地凛子 重要 役割 演ずる キャスト 豪華 原作 シナリオ 観点 単行 本 1巻 （ バグズ 2号 編 ） 分量 100分 程度 まとめ 無理 サイズ 映画 邦画 威信 大袈裟 せよ それほど 壊滅 的 映画 はず それなのに 確か 酷評 無理 全体的 満遍なく 漂う チープ ミスキャスト センス 古 ─ ─ 科学 反応 起こし ミイデラゴミムシ 噴射 高温 ガス さながら クソ 映画 評 火 つけ. ★ キャスト 山田孝之 菊地凛子 それから 意外と 山P SF バトル らしく 尖っ キャラ 小栗旬 大仰な 狂 科学者 演じ 若干 お遊戯 めい はいる 個性 放つ ケイン・コスギ 独特 存在感 小池栄子 タフ クール カッコ 良い それなのに 主役 伊藤英明 不味かっ 予告編 切り取ら 部分 テメー 迫真 棒読み 披露 演技 21世紀 正常 小市民 自然体 兄チャン すぎ 異 星 派遣 得体 知れ 状況下 生死 瀬戸際 のに 海猿 緊張感 マッシュルーム ガツッと キメ テンション 高め 演 って 欲しかっ 大体 原作 ジャンプ 系 週刊 連載 マンガ 毎週 クリフハンガー 展開 1 頁 めくる 大 ゴマ ババーン 使っ 先刻 元気 誰か 見せ場 突然 死する スリラー 色 強い 内容 どのみち 主人公 以外 ほぼ 全員 死ん いく （ ） 多数 有名 俳優 キャスティング 自体 割と 無駄 思う 変人 揃い 作中 存在 霞ん ヤクザ （ 映画 オリジナル 要素 ） ゴキブリ 刺青 見せ 一世一代 タンカ 切る くだり 三池崇史 監督 流 黒い ユーモア だろ 路線 出し モブ テンポ 良く 軽率 殺し いく だけ 篠田麻里子 とか 要ら かも 知れ. ★ センス 古 VFX チープ 相まって 作中 随所 現れ キモ 昆虫 アクション 部分 だけ 近年 漫画原作 邦画 言う るろうに剣心 並 良けれ 善戦 気 悲しい 点 致命 的 一昔 前 原作 ウンチク やら 何やら 味付け ステゴロアクション そのまま カメラ ぐるぐる 回し インパクト 瞬間 スロー バシッと 撮る 安っぽく しか 見え ゴキブリ 組み 体操 状態 波 打っ くる くだり とか ちょっと 考え 分から （ 最近 学校教育 組み 体操 批判 ？ ） あえて チープ 珍奇 狙っ 行っ かも 知れ … …。 ただ ナレーション 池田秀一 昆虫 講座 妙 学習 映画 っぽく 良かっ （ 褒める ）. ★ 総じて クソ 世紀 駄作 言葉 極めて 罵る 逆 狂っ 面白い カルト 人気 得 強烈 個性 話 組み立て 方 セオリー 通り 堅実 作り けれども ブチ 切れ 怪 作 訳 普通 見 ダメ 作品 惜しい."}, {"rating": 1.5, "content": "自分 ジャンル けど 気 観 失敗 でし. 全く 面白く. つまんない. ゴキブリ 目 可愛く 見え だけ でしょ ？. もっと 凶悪 漂う 目 欲しかっ."}, {"rating": 3.2, "content": "めちゃくちゃ 評判 悪い どんな 感じ だろ 思っ けど 想像 たより 面白かっ. 仮面ライダー 好きな人 ハマる 部分 はず …."}, {"rating": 3.5, "content": "三池 監督 んで ＋ 0 5. 格闘 シーン それなり 爽快. 職人 芸 纏め あげ 感 大 f(^_^;. 前評判 イマイチ けど 三池 監督 個人的 マンガ 原作 作品 って そそら んで 迷い 観賞 マンガ 原作 クリエイター 的 厳しい 思う 原作ファン 期待 ハードル 高 すぎ どう チャレンジ 感じ たく 観る 楽しみ. 始まっ ワーナー 配給 んで 期待感 高まる 良し 悪し ともかく チャレンジ てる 作品 多い 気. いきなり ブレードランナー 世界 ナレーション シャア ！( 笑 洒落 感じ 期待 高まっ けれど 最初 予算 不足 感 全開 f(^_^;. う～ だけど クライマックス 向け テンション 高まっ いっ 辺り 職人 芸 d(⌒ー⌒)!. 登場人物 あっさり 退場 賛否 思う けど テンポ 上がっ 良い 日本映画 新鮮. クライマックス 向け テンション 高まり 気 付け セット 馴染ん でる ここに 手間ひま 使っ 格闘 シーン まあ まあ 見応え. 終わり 方 予定調和 感じ 続編 制作 可能 感じ 閉幕. 職人 芸 感 多少 鼻 つい 恐らく 限ら 条件 中 最適 解 思う だけど 素人 感じる 如何 ヒーロー ヒロイン 絡み もう少し 作り 込ん 良かっ. 気 キャスト 小栗旬 とか いい 味 出して けど 主演 芝居 合っ あと 山田孝之 少し アザ 過ぎ 予定調和 感 すぎ. 続編 もう少し 自由 作っ 欲しい. ま 続編 観 行き 楽しめ まし (^_^)."}, {"rating": 1.0, "content": "CG 戦闘シーン 悪く 邦画 むしろ 上出来 部類. （ 脚本家 ファン 贔屓 目 けど ） 脚本 王道 熱い 展開 心 響く はず 台詞 散見. なのに クソ つまらない とい 奇跡 作品. 要 所要 所 棒立ち 長 台詞 寒い 演出 台無し."}, {"rating": 1.1, "content": "原作 未読 そもそも ストーリー 面白い わから 久々 残念 映画 … 思っ しまっ キャスト 豪華 だけ 余計 残念."}, {"rating": 2.2, "content": "見 終わっ 一言 言う 疲れ. 戦闘シーン なんか 残念 昆虫 素早 まったく 感じ 戦隊もの みたい 感じ."}, {"rating": 3.0, "content": "原作 大 ファン 楽しみ まし 漫画 グロ 実写映像 グロ さは 別物 でし (^_^;). 登場人物 無理矢理 日本人 設定 てる あまり …。. 伊藤英明 山田孝之 思っ 合っ 良かっ. もし 続編 作ら アネックス 1号 編 やる たら. ミッシェル アレックス 無理矢理 日本人 演じる 耐え難い."}, {"rating": 3.5, "content": "評価 とても 悪い けど 思い まし. 原作 忠実 描い 部分 多く テンション あがり まし. 宇宙 舞台 表現 難しい 所 うまく 思い. テラフォーマーズ ぜひ 海外 作っ くれ たら もっと 良い 作品 なー ？ 思っ ハリウッド 目 止まれ 良い ひっそり 思い まし. じょうじ もっと 黒光り 想像 シワ 多く イメージ 違い まし 楽しかっ."}, {"rating": 1.5, "content": "まず 言い たい お願い たい. コレ 見る お願いだから. 金 映画 太陽 見 ください. 予算 圧倒的 低い のに. ロケーション 秩父 周辺 のに. SF 強度 桁違い. 話 ネタ 欲しい だけ 方 どうぞ. 酷 語れ まぁまぁ ウケる 思い. CG ショボ 百 承知. 火星 描写 オデッセイ 劣る 百 承知. 上 やっぱり コレ 駄目 でしょ. 画面 豊か 無い. 各 キャラ 関係 描写 背景 描写 弱い. 一応 だけ とても 弱い. だから 感情移入. 各 キャラ バトル シーン. 毎回 能力 説明. だんだん 鬱陶しく. 特殊能力 aka ネタ 披露. しかも 順に 繰り返す だけ. サスペンス 皆無. 隠し芸 大会 じゃ ねー ぞ. 太田 リナ 篠田 マリコ 尻 0 5点 ずつ. 渋川清彦 散り 様 0 5点. 挑戦 だけ 止め 欲しい. 進撃の巨人 テラフォーマズ. いつか 礎. 信じ."}, {"rating": 1.0, "content": "映画館 初めて 席 立ち たい って 気分 まし. 狂気 沙汰 しか 思え 演出 脚本 ひたすら 苦渋 舐め 続け なけれ 108分間. 家 テレビ とか 複数人 観る 物凄く 盛り 上がれる 映画 思い. チーム リーダー みたい 人 おれ 船 残っ 囮 みんな 行け って 言っ たら. 伊藤 おれ 残る. 山P じゃあ おれ 残る. 山田 じゃあ おれ 残る. って ダチョウ倶楽部 しか 見え 思わず 失笑. シーン 切り替わっ 伊藤英明 山P 船 残っ 時点 思考 完全 停止 まし. 監督 三池崇史 × 脚本 中島かずき こんな 映画 しまう なんて 本当に 映画 って 面白い なぁ って 思い まし."}, {"rating": 3.6, "content": "クソ 映画 こういう クソ 好き けど ね MVP ケインコスギ."}, {"rating": 2.3, "content": "アニメ 原作 未見 俳優 … 山田孝之 渋川清彦 出て るん 監督 三池 かー. ぐらい 感じ 鑑賞 相変わらず 何故 観 よく わからん. なんや 試し 読み 漫画 みたい ミニ 冊子 入場 前 読ん み けど 時点 イマイチ そそら もん 無かっ 上 本編 観 驚き 無かっ のに 寧ろ 驚い. 三池 作品 作り 楽しん やろ ぼーっと エンドロール 眺め たら 大手 遊技機 メーカー 名前 出 勘繰り たく しも 遊技機 リリース 決定 てる ね 勘繰っ どういう マネーフロー わからん どう ええん けど. さて もう スコア 時点 言わずもがな やけど 衝撃 的 感情 動か フルフラット 気持ち 帰路 つく ギャラクシー街道 ぶり ないや ろか. そういう 意味 観 価値 気 フォロー フォロー. アクション 折角 特殊 造形 魅せ 方 難 かっこいい とか 凄い テンション 上がる シーン 皆無 やっ わけ けど そんな もん 想定内 わけ 主人公 はじめ 登場人物 達 感情 ちっとも 伝わっ こん かっ 方 個人的 酷 感じ. 小吉 ほんとに 悲しん でる ？ 怒っ てる ？ 皆さん 生きる 死ぬ 深刻 感じ てる ？ 誰 感情 読め 渋川清彦 演じる アホ らし ヘラヘラ ぐらい しか 楽しみ 方 見つから. まぁ 三 池 監督 そもそも 当たり 外れ 差 大きい 印象 持っ てる 人 多い 思う けど 脚本 中島かずき … なんで 事態 陥っ やろ. 極道大戦争 楽しめる 俺 作品 無理 やっ わ 工藤."}, {"rating": 1.2, "content": "GW 映画 7番 勝負 第7戦. ついに 最終戦 ‼ ︎. 相手 ゴキブリ 映画 ‼ ︎. レビュー 前 前置き ね. なんか 最近 YouTube とか 見 てる 再生 前 広告 宣伝 動画 流れる じゃ ？. たまに 面白い 見入っ ちゃう よ ね （笑）. 今作 前 にも 広告 宣伝 動画 流さ よ. 中々 見ごたえ ね テラフォーマーズ パロディ 動画 よ. 前置き パロディ 動画 話し ね. 基本 テラフォーマーズ 設定 ストーリー 踏襲 キャスト 豪華 パロディ んで コメディタッチ 部分 多い ね 伊藤英明 ゴキブリ ハロー っていう よ （笑）. 中々 ネタ シュール スタート あと 虫 脳 力 バトル パロディ 裏切り者 演出 想定 超える 事態 雑さ はめ つむり 火星 ジャリジャリ 気 まし オデッセイ 見 絵 あと プロメテウス 的 発想 インターステラー みたい シーン ハリウッド SF パロ って ね. ただ パロディ 作品 100分 とか かけ たら ダメ でしょ ？. 疲れ 本編 始まる 前 劇場 出 ちゃい まし （笑）. 失敬 失敬. えっ ？. ？. 本編 ？."}, {"rating": 5.0, "content": "公開日 二日 目 本日 観 参り まし 期待 度 遥か 高く 上回る 作品 でし もう 一 回 観よ どう 迷い まし お金 都合 我慢 まし DVD 待つ 山P ファン 山P 目当て 見 行っ 他 役者さん 皆んな とても 良く 本当に 楽しい 作品 でし 映画 終わっ 伊藤英明 作品 無性に 見 たく TSUTAYA 海猿 罪人の嘘 レンタル まし 山P 伊藤英明 度 共演 今回 作品 素晴らしく 共演 ピッタリ 二人 なあ 思い まし 共演 欲しい 山P 死ん しまう ビックリ まし 生き 帰る 思っ まし こんな 人間 虫 かも 分かん かっこ 悪い だろ みたい 山P セリフ 良かっ グロ く 怖い シーン 満載 進化 って 凄い 思い まし 人間味 溢れ 作品 でし アンケート お答え 頂き まし. これだけ 素晴らしい 作品 関わら レビュー 評価 あまり 高く 残念 原作 漫画 かなり 人気 作 そう それだけ 期待 度 高かっ 作品 でしょ. 山P ファン 視点 本当に 素晴らし 作品 ぜひ 続編 作っ 欲しい."}, {"rating": 1.8, "content": "フリーパス 映画 第 13 弾. フリーパス 終わり (°_°). 頑張っ 6000 マイル コツコツ 貯め いき (*^_^*). それにしても 今作 フリーパス 終了 不 本意 （笑） シビルウォー 直後 鑑賞 差 すぎ 最早 ネタ 見る しか ませ でし. 原作 僕 読ん. 映画 1巻 相当 内容 原作 読ん 見る 主義 方 1巻 だけ 読め ok. 再三 申し上げ てる GW 素晴らしい 映画 多く それら はねのけ 見 行く 意味 性 感じ ませ （笑）. 僕 みたい フリーパス 系 方 出演 キャスト 超 ファン 方 くらい しか 今 見 行か 良い 思い. 1800円 かける アイアムアヒーロー み ください （笑）. 同じ 邦画 出来 歴然 差 お話 レベル （笑）. 21世紀 火星 人類 住める 環境 べく 緑化 政策 かね 大量 ゴキブリ 火星 放出 26世紀 犯罪者 無法者 集め 隊員 ゴキブリ 駆除 行く. まあ なんと. これ程 キャスト 登用 こんな キャスト 見 いただけれ わかる 思い 日本 一流 俳優さん たくさん 監督 三池 監督 申し分 なし. つまるところ テラフォーマーズ 題材 もう 実写 向い わかり まし （笑）. 進撃の巨人 いい アクション 原作 実写化 全敗 いって 良い （笑） 邦画 ドラマ 系 方 秀で 印象 アイアムアヒーロー 例外 実写化 ドラマ 系 特 化 す べき （笑）. ところが 僕 みたい こういう 実写化 しまっ たら 興味本位 見 行っ しまう 人 少なからず. 映画会社 よく わかっ らっしゃる 作っ 広報 さえ きちんと すれ 土日 人 集まる 要するに 利益 求めて 制作 てる しか 思え ませ. いや もちろん 利益 求める すべて 映画 権利 目 行き すぎ 映画 大切なこと 忘れ 思え （笑）. 鑑賞 者 満足 帰 らす 辺り アクション 系 邦画 意識 弱い 思い (°_°). さて 内容 いい ゴキブリ テラフォーマーズ いえ ビジュアル こそ アイアムレジェンド 出 そう 人間 変異 体 ただただ 隊員 殺し いく. 無駄 ご 丁寧 各々 虫 解説 くれる （笑）. 朝 一 戦隊シリーズ ？ 夜 ドラマ ？. 映画館 映画 見 てる 悪い 意味 忘れ させ くれ （笑）. それにしても 仲間 やら 時 もっと 演技 出せ ？. 最愛 ？ 人 殺ら 反応 だけ 伊藤 失礼 大根役者 しか 見. みなさん どういう 気持ち 演技 是非 聞き たい. 僕 とやかく 言える 権利 あまりに 終始 目立っ 言及 いただき まし （笑）. 個人的 僕 今作 戦隊シリーズ 思っ しまっ ケインコスギ 存在 ww. なんと ケインコスギ 出 てる よ. ケインコスギ 戦隊シリーズ. そう カクレンジャー （笑）. 僕 カクレンジャー 世代 でし ケインコスギ ニンジャ ブラック 好き でし ね ーー. ケインコスギ ゴッドリー 変身 戦う しかも 結構 序盤 どうしても 戦隊シリーズ 先入観 入っ しまっ ね ww. 小栗 さんこ 本田 変 役 あんな 役 よ 原作 （笑）. とにかく テラフォーマーズ 実写化 痛感 まし. 出来 デビルマン 上位互換 くらい 思っ 見 方 得 気分 思い （笑）. 2 頼む 作ら ください www."}, {"rating": 1.1, "content": "三池崇史 告発. 酷い 酷 すぎる 最大限 低く 設定 期待値 大きく 下回る 内容 ？ 一体 監督 本当に ガッチャマン 製作 賢明 判断 回避 三池崇史 酷い 酷 すぎる. 思っ 鑑賞 謎 後半 展開 解ける 作品 監督 三池崇史 氏 世界 告発 登場人物 観客 今 見 映像 公開 監督 映画 世界 告発 なるほど 宣伝 文 世界 挑発 ？. やっ てる ああ ゴキブリ ああ. セリフ 作品 企画 監督 （ 脚本 ） 回し 製作委員会 向け. 本当に そう なのか ？ いや そう だろ そう 考え これだけ 製作 陣 バジェット かけて 完成度 オカシ すぎる そう 言っ くれ. -------------------------. 冒頭 異常 長い 解説 説明 セリフ ブレード・ランナー 焼き回し チープ すぎる 未 来観. 説明 セリフ 多 すぎ ギャグ 寒 すぎる いちいち 挿入 動物 番組 虫 解説 のぺー 現実感 火星 大地 CG 主要人物 死 モニター 越し サラッと 一言 流す 結果 緊張感 全く 生まれ. 原作 大きな 改悪 さる 唯一 楽しみ 変態 様子 カット 割っ 次 カット 一気に 変化 終わっ しまっ そもそも 多く 方 指摘 敵 テラフォーマー ゴキブリ 茶色い 巨人. 戦闘シーン カク カク スターウォーズ Ep 1 ファントムメナス ラスト 万歳 繰り返す ジャージャー・ビンクス 想起. もはや 投げ やり 開き直り いや 確信犯 的 三池 監督 演出 現状 邦画 界 週刊 連載 的 クリフハンガー 映像化 困難 描写 塊 原作 映画化 勝算. 唯一 美点 体液 描写. そもそも 三池 監督 美少女 悪趣味 殺害 相性 良い 思える 体液 惨殺 描写 レート 虫 良い やり たい 放題 ただ 1000円 以上 価値 思え. 酷い 酷 すぎる もし 今作 無料 鑑賞 ポイント 使わ 見 たら エンドロール スクリーン ダイブ 所 イカン イカン."}, {"rating": 3.0, "content": "人類 移住 計画 一環 500年 前 火星 送ら 大量 ゴキブリ 長い 年月 掛けて 人間 型 生物 進化 ゴキブリ 進化 既に 察知 政府 火星 派遣 クルー 彼ら 対決 手術 行っ 事情 抱え クルー 多額 報酬 自由 引き替え 特殊能力 駆使 ゴキブリ 軍団 殲滅 とりかかる. 決して 駄作 手 ジャンル 水準 レベル 出来 はっきり 言っ 90年代 以降 宮崎アニメ とか 座頭市 THE LAST 壊滅 的 出来 映画 比べ 全然 楽しめる まして デビルマン 比較 対象 すら （ 映画 だって 内容 面 叩か ）. 映画 山田孝之 菊地凛子 意外 意外 山P 映画 クオリティ 貢献 山田 菊地 SF 設定 見事 融和 山P 荒唐無稽 役回り 巧 く 引き受け 比べる 小吉 役 伊藤英明 時折 デビルマン 双子 棒読み 披露 危なっかしい 演技力 問題 良く 悪く 普通な 市民 風 演技 合わ 素材 だろ 小池栄子 アクション 以外 良かっ. 言え 映画 酷評 やはり 致し方 理由 何かと とにかく 古い もし 映画 ヤッターマン ぐらい 時期 作ら たら まだ 寛容 受け止め かも しれ るろうに剣心 等 通過 今 カメラ ぐるぐる 回す スタイリッシュ アクション 古び 見え しまう 原作 一 番 キモ 生物学 文明 論 取り入れ せっかく 設定 物語 巧 く 交じ 合っ 全体的 古くさい ステゴロアクション 堕ち しまっ （ まぁ 原作 そう だろ 言わ れれ 反論 けど ） ここら 辺 やはり 90年代 邦画 牽引 三池崇史 限界 かも しれ."}, {"rating": 2.8, "content": "素晴らしい 思い ませ ？. （ 棒読み ）. 俳優 陣 頑張り. セリフ 表情 振舞い アクション. もちろん 個人差 でしょ. それでも 三池 監督 号令 下 一生懸命 演技 じゃ. ドン底 血みどろ 這い 上がる 男 話 集約 こそ 得意 でしょ ♪. 劇場版 SF 仮面 ライダー でし っけ ？. 昆虫 力 得 姿 1号 戻っ まし よ ね. 藤岡弘 伊藤 引き継げ じゃ ？. ^ω^."}, {"rating": 3.9, "content": "原作 途中 かなり ハマっ 方. 感じ もしかして 伊藤英明 って 演技 下手くそ ？ いや 演出 悪い だけ よ ね ？ って 事. こういう 映画 求め 演技 分かっ つもり 現に 小池栄子 等 演技 違和感 見れ まし 篠田 に関して 結構 上手 演じ きれ 思い まし. 伊藤英明 ？. 思う 違和感 連発 演技 ？ いまいち 魅入れ まし. 過去 代表作 言え 海猿 悪の教典 等. 海猿 見 無い 悪の教典 覚え 無い 笑. 進撃 観 時 三浦春馬 に関して 全く 同じ 感想 抱い こういう 邦画 アクション 熱い 主人公 難しい かも 知れ それにしても 酷 すぎる 気 …. まぁ 初っ端 軽く ディスッ しまい まし （ 伊藤英明 並びに ファン 皆様 ごめんなさい あくまで 個人 的 感想 ） 映画 全体 出来 そんなに 悪く 無い 思い. 変に 洋画 被れ 映画 邦画 ならでは イメージ 映画 収まっ 好 印象. 戦隊 物 気合い 入れる 本気 具合. CG 拙い とか アクション 物足りない とか 意見 多発 もはや 邦画 ならでは CG 開き直っ てる 感じ 凄く 良い. 個人的 CG 良く すれ 良い 映画 訳 無い 考え 映画 凄く 物語っ 思い. こう いっ 設定 設定 だけ 戦隊 物 仮面ライダー 等 意識 しまう 避け 無い 映画 変に 洋画 風 作る 雰囲気 台無し. 邦画 色 振り切っ 作る 事 世界 誇れる 邦画 ならでは アクション映画 無い でしょ ？. まぁ 批判 凄い つい 語っ しまい まし 内容 決して 褒め 物 無い. 冒頭 人物 紹介 シーン 良かっ 物 それら 経歴 等 全く 活かす 事 不完全燃焼 感情移入 ませ でし 最後 無理矢理 感 凄い. 演技 主人公 以外 気 点 見受け ませ でし まぁ あれだけ 豪華 俳優 陣 無駄使い たら 賞賛 物 ね 笑. 2 たら 行き 批判 たら どう だろ なー 笑."}, {"rating": 2.5, "content": "すっごく 悪く 良く 気持ち 悪さ なかなか すき な！ って. どうせ 体液 じゃなくて 血 どぴ ゃ ー よかっ. あと 篠田麻里子 使い方 もう すこし いい だろ って. あと 小栗旬 とても よい なんか チャーリーとチョコレート工場 ジョニーデップ 感 なぁ 思っ けど 共感 くれ なぁ 誰."}, {"rating": 2.5, "content": "原作ファン 初日 観 させ いただき まし. 演技 どう こうっ 話 上がっ 決して 悪く 全く 気 言う 嘘. おそらく 評価 押し下げ 要因 原作 無理 寄せよ 過ぎ 来る ストーリー 圧迫 感. もっと キャラ 減らし ゆったり 展開 せれ きって 悪い 映画 考え. 言え やはり CG 演出 特殊メイク 圧倒 ゴキちゃん 達 バッチリ 気持ち 悪かっ w. 蛭間 政治家 お話 ぜひ 観 みたい ね."}, {"rating": 1.5, "content": "記録. 酷い 間 悪い 演技 見 山田孝之 だけ まし. 次 作っ 駄目."}, {"rating": 2.5, "content": "冒頭 まんま ブレードランナー シーン 作品 真面目 向き合う 気持ち 失せ 500年 後 日本 生き残っ 企業 ぢ ヒサヤ大黒堂 だけ らしい 原作 生かさ 設定 だけ 好き 勝手 展開 豪華キャスト 変身 後 もう 誰 やら わから 凄い メーク じゃ 誰 出て 一緒 じゃん 印象 中でも 山下智久 ラスト 完全 仮面ライダー しまっ もう 笑う しか."}, {"rating": 5.0, "content": "たまに 俺 テラフォーマー 戦う 技 ハエたたき スプレー ジェット 見逃す これだけ. このまま 先 進化 テラフォーマー 勝て どう ゆうすけ. 俺 チーター 融合. スピード パワー 勝てる. 話 変わり. 作品 見 たら 分かる 美術. すごすご すぎる. だから だから. 食べ 見 ほう いい かも ？. . ゴキブリ 強く. 戦え ゆうすけ."}, {"rating": 4.0, "content": "面白かっ エンターテイメント CG 特殊メイク 確か しょぼかっ けど 面白かっ."}, {"rating": 2.8, "content": "原作 軽く 読ん 程度 原作 負け てる 感じ まし …. キャスト テーマ とか あれだけ 豪華 割 ところどころ ハリボテ 昔 特撮映画 観 てる みたい でし. 割と 期待 残念."}, {"rating": 2.9, "content": "俳優 陣 豪華 でし ね. 多分 漫画 実写化 こういう 進み 方 しか かなっ 思い まし. こういう 進み 方 しか 出来 漫画 実写化 漫画 世界観 大切 方 十分 良かっ 思い."}, {"rating": 2.5, "content": "B級 コスプレ エイリアン 映画 アクション CG 拙く 原作 よ すべて 中途半端."}, {"rating": 3.5, "content": "映画館 鑑賞. 映画 じゃ って 感想. 映画 体験型 3D アトラクション 乗っ ？ ？ 思わさ 感じ. エンターテイメント 性 思い. 俳優 陣 豪華 だけ 一人一人 尺 短く 物足りない 感 まし 演じ 彼ら 彼女ら 素晴らしい 演技 感じ まし. なので 映画 観 行く 評価 下がる 気 映画 体験 行く いい 評価 気 笑. 誰か 批評 言っ まし SF 現代 版 時代劇 映画 ジャンル 思い まし."}, {"rating": 2.0, "content": "※ 一 話 だけ 漫画 読了. 豪華 メンバー 作品 途中 子供 よく 見 虫 テーマ 戦隊 物 ヒーロー 番組 みたい 感 否め. ま 原作 自体 突飛 話 仕方. パンフレット 最後 ２ ページ テラフォーマー 埋め 尽くさ 怖 すぎる."}, {"rating": 4.0, "content": "高校 原作 ハマっ ファン 映画 系 学校 通い まさか 実写化 作品 参加 思っ ませ でし 映画 作り 過酷 痛感 まし. 賛否両論 僕 にとって 思い入れ 強い 作品. 日本 海外 違っ 制作 費 時間 少ない 制限 中 クオリティー 作品 たら 十分 思い のに レビュー 見 みる たくさん マイナス 書か とても 残念 けれど それだけ 意見 言う 映画 ちゃんと 見 くれ 証拠 人たち つまらない 言っ 映画館 寝 たっ ていう 人 よっぽど マシ 言っ くれる だけ ありがたい 思い まし."}, {"rating": 3.0, "content": "火星 ゴキブリ 闘う お話. 原作 いちばん おもしろい 箇所 映像 化 設定 自体 おもしろい 思い. 改変 自体 やむなし. ただ 各 登場人物 動機 キャラ 自体 改変 話 各 人物 行動 つじつま 合わ ストーリー 納得 感 失わ. 日本人 オンリー のに 無駄 外国語 話さ 背景 人物 調和 CG 笑い どころ ギャグ クオリティ 著しく 下げ. ただ 期待 酷く 逆 がっかり まし. パンフ 720円."}, {"rating": 3.5, "content": "拭い 切れ Ｂ 級 感 原作 未見 久々 駄作 掴ま 思い つつ 終わっ 瞬間 あれこれ エピソード ０ 見れ 結構 気 ぞ 作品."}, {"rating": 3.0, "content": "テラフォーマーズ 観. ちはやふる シビルウォー のに わざわざ ゴキブリ 映画 公開日 観 来る とか どんだけ ドM スクリーン 皆さん 心 中 思い つつ …. 公開前 酷評 てる どんな もん 期待 のに 意外と 面白く ガッカリ. 確か 金 かけ クソ 映画 違い けど そもそも 監督 三池崇史 時点. 満足感 得 もん 勝ち っしょ みたい やっつけ ノリ 最高 いつも 通り 良かっ. 原作 だいぶ 前 2巻 読ん けど 内容 忘れ ほぼほぼ 初見 状態 普通 楽しめ よ … 悔しい. もう ツッコミどころ 超 満載 まず 人 観 たら 鑑賞 後 盛り上がる 間違い なし ね. まあ あと 小栗旬 怪 演 だけ 少なくとも 観る 価値 … 以外 山田孝之 髪型 せい 若返っ 見え 可愛かっ … ぐらい しか 思い出せ."}, {"rating": 1.8, "content": "ちはやふる アイアムアヒーロー. 漫画原作 傑作 映画 連続 公開 てる 本作 侮れ 思い カナリカナリカナーリ 期待 値 下げ 鑑賞. なんか もう つまらない 通り越し 雑 すぎ 本気 手抜き わかり ませ. 役者 皆さん 仕事 選ん 方 いい よ. お金 出し た人 関係者 試写 とか ブチ 切れ 心配 まし ツッコミ 前提 観れ 楽しめる. 冒頭 ほぼ 全 シーン ツッコミどころ 話題 尽きる. 観 終わっ あと 友人 存分 語り合え. 予告 やっ テメェェェ って キレる 伊藤英明 最高. 追記. 1日 作品 考え 一つ 答え 出 まし （ ？ とか 置い とい ）. プロデューサー とか 手抜き 製作委員会 やる こんな 作品 出来 ちゃう ぜ ？ っていう 三池崇史 日本映画 界 警告 よ. なきゃ ビッグバジェット こんな ゲロ 汚水 捨てる しない よ."}, {"rating": 1.9, "content": "☞. さぁ ちゃんと 金 払っ 観 叩ける ぞ. … 時間 無駄 やめ おこ. 映画 観 気. 昨日 ちゃんと 1巻 読み直し 行っ のに. アニメ 2巻 映画 1巻 話 ね アニメ しか 観 人 ポカーン ？ OVA 同梱 版 コミックス だけ 買え いい よ. 主題歌 ピッタリ クソ虫 映画 クソ 低 クオリティ 曲. 三池崇史 引退 しろ. 全部 日本 せい 続編 作れ 救い."}, {"rating": 1.5, "content": "ゴキブリ ども 早く そいつ 人間 全員 ぶち 殺し くれ 願っ 止み ませ でし よ. 不自然 極まりない 長々 説明 台詞 今正 殺さ かかっ 危機的状況 為さ 独白 くそ ダサい アクション 火星 つまらない 造形 寄与 大きい あろ 退屈 画 連続 滑舌 悪く 緊迫 感 無い 伊藤英明 演技. 回想 多 キャラクター バグス 手術 由来 昆虫 説明 具に 挟み込む テンポ 悪さ TVアニメ 1期 共通 原作 未読 けど もう コレ 映像化 向い 演出 センス 疑い たく. ツッコミどころ 多 すぎ 言っ 笑える 突き抜け 不快 感じ. 不得手 特撮 作品 近い ノリ 感じ 相性 悪かっ かも 特撮 好きな人 感想 聞き たい. こう 邦画 理由 今 公開中 チーム スポーツ 青春映画 ゾンビ パニック映画 アクション 外国製 映画 全く 遜色 どころか 独自性 勝ち得 映画 非常 面白い 知っ. 検索 見つかる 褒め ツイート 等 参考 良い 探せれ 思う とてつもない レベル 達し よく 地雷 旨 ツイート 目 地雷 映画 闇 深さ 驚嘆 まし."}, {"rating": 1.0, "content": "久々 残念 映画 (*_*). 同じ 火星 舞台 オデッセイ 比べ ､ 全て 低 レベル. 日本映画 実力 ハリウッド 認め させる ＳＦ 映画 ねー ？."}, {"rating": 3.2, "content": "期待値 以上 以下 普通 楽しめ. 手 SF もう少し 刺激 欲しい."}, {"rating": 2.9, "content": "まぁ あらかじめ 期待 行け まぁ こんな 普通 楽しめん じゃ ないす ネ アイディア 自体 面白い. モブ やら 首チョンパ 等 しっかり 三池崇史 映画."}, {"rating": 2.2, "content": "参っ. ゴキブリ 人間 造形 とか 漫画 由来 ディテール 以外 褒め 所 全く. 映画 やっ ちゃ いけ 事 オンパレード. せっかく 設定 お約束 無視 無駄 長い 回想 行動 原理 ブレ あんまり 御都合主義 説明 過剰 滑っ てる ギャグ. クライマックス 所謂 デウスエクスマキナ やっ ちゃ てる 映画 ゲド戦記 以来 久々 観. 500年 後 日本 どっか どう 見 ブレードランナー コピー パロディ オマージュ. どう 見 欲しかっ だろ. 天国 地獄 フルラインナップ 三池 監督 けど 限り 地獄 底 方."}, {"rating": 3.2, "content": "やま ぴー かっこいい 思っ のに. バッタ ま ぴー 最高 カッコ よかっ ぞ."}, {"rating": 1.5, "content": "SF映画 こんなにも 強く 早く 地球 帰っ くれ 願っ ませ でし."}, {"rating": 2.7, "content": "中島かずき 脚本 観 けど 中島 Twitter 一切 テラフォーマーズ 話 気づく べき. テラフォーマー CG 特殊メイク 良かっ."}, {"rating": 2.9, "content": "いろんな 虫 特徴 知れ 楽しい. 解説 ナレーション 昭和 っぽく 良かっ."}, {"rating": 3.8, "content": "いろいろ 言わ てる けど 個人的 面白かっ. いろいろ 意味 見 後 話題 尽き 映画."}, {"rating": 3.0, "content": "原作 ハチャメチャ のに 実写映画 化 正直 間違え 思う いや 作っ てる やる よ 半ば 諦め 勇気 作り上げ 作品 むしろ 出来上がっ 奇跡 じゃ 思う. 全然 感情 揺さぶら ギャグ すべっ てる 熱意 そんな 作品 でし."}, {"rating": 5.0, "content": "三池 監督 映画 いつだって わざとらしい くらい 虚構 まみれ けれど 決して 虚構 まま 終わら 虚構 果て 現実 虚構 ひっくり返っ 瞬間 一瞬 だけ 姿 現す 現実 そんな 様々 現実 虚構 織り込み 虚構 現実 境界線 ガサツ 暴力的 曖昧 いく. 作品 まさに 感覚 嘘 嘘 変わり けれど 嘘 って 本当に 自分たち 遠い 世界 嘘 ？ もしか たら 今 すぐ 僕たち 襲っ 殺せる ぐらい 近い 距離 息 潜め 嘘 じゃ ？ 思わ 居心地 悪い 恐怖感 斜め上 構築 来る 気色 悪い リアリティ テラフォーマー 突然 スクリーン 突き破っ 観客 首 ねじり 折り 始め 違和感. そんな スクリーン 奥 側 世界 展開 場 しのぎ 的 物語 行き当 ばった りな 筋 運び 完全 側 映画 観 感覚 消え リアルタイム 現場 追っ 不思議 感覚 恐らく 三池 監督 意図 やっ 本人 前 よく 言っ 作り 手 暴れる じゃなくて 物語 自由 暴れ させる 映画 制作 スタイル ひとつ 到達 点 思う. アクション 場面 全般 物凄 涙 あふれ あふれ とまら 間違っ 現実世界 側 リアリティ 寄ろ しない 振り切り 果て VFX 描写 カーアクション 地上 アクション 果ては 空中 アクション … 全て 小学生 時 観 感動 映画 感触 そのもの 宿っ ああ そう いえ 僕 感覚 欲しく 昔 よく 映画 観 思い出す 現実世界 肯定 わけ なけれ 否定 わけ 曖昧 映像 感触 嘘 実話 みたい ただ フィクション 映画 現実 いつだって 表裏一体 密接 繋がっ. G 指定 のに 不安 ぐらい 暴力 描写 危険 描写 たくさん 出 くる 何度 何度 テラフォーマー 身体 破損 場面 血 代わり 白濁 ドロ ドロ 液体 勢い 良く 飛び散り 床 ドロッと 溜まる 様 完全 殺し屋1 精液 みたい キャラクター 死に 様 カメラ 角度 次第 余裕 R指定 しまう レベル （ 先 精液 以外 何故か 殺し屋1 連想 描写 やたら 多い ） 思う. 伊藤英明 三池 監督 持つ リアリティ 感覚 完全 汲ん 上 やっ 一 歩 間違えれ ただ 大根 しか 見え ギリギリ ライン 演技 絶妙 すぎ たまらない どんな 台詞 力 技 ギリギリ っぽく しまう 体育会系 そのもの 演技 悪の教典 それほど 思わ けれど 三池 監督 相性 良い 俳優 だろ 思っ 40 過ぎ てる めちゃくちゃ 平気 顔 武井咲 同 世代 感 出し てる 勇気 すぎ 感服 本当に 凄い 役者 思う. あと やっぱり 三池 監督 ギャグ 上手 やら っぱなし 最初 テラフォーマー 出 気味 悪い ぐらい 長い 沈黙 一大事 時 極めて 極めて どう 良い 行動 会話 （ 邦画 よく ありがち 会話 じゃなくて 本当に マジで どう 良い 会話 従来 邦画 カウンター 表現 てる ） 始め み ひとつ ストレート 心地 良く 笑える ギャグ 好き すぎる それら 変 ギャグ 本編 全体 侵食 別に そんなに 笑え 場面 じわじわ 笑え しまっ そもそも 三池 監督 自身 話 自体 どこか バカ てる 節 コメディ 超 一級 好き. 描き たい 描写 ちゃんと 描き 見せ たい 見せ たい 見せ 構築 フェイク 力 技 リアル 見せ しまう テラフォーマーズ 作品 過去 三池 監督 同 系列 作品 中 生 っぽい ぐらい リアル 同時に ぐらい 嘘 臭い そんな 雰囲気 まま 作品 スッと 終わり あっという間に 現実 上手く 綺麗 溶け込む こんな にも 底意地 悪く 世界 真理 突い 心 揺さぶる SF ファンタジー 出 逢え 嬉し 止まら そのうち 確実 映画 現実 ぶっ殺す. 【 2回目 】. 三池 監督 物語 自体 本当に 信じ （ 映画 値する 本当に 思っ ） いない 本質 的 部分 二 回 目 観 わから 本気 やる気 微妙 感覚 たまらなく 大好き. 嘘 嘘 開き直り 決して 現実 生 っぽい 視点 忘れ 世界観 組み込む 小学生 並み ギャグ そのまま R1 8 指定 級 悪ふざけ 飛躍 瞬間 何もかも 三池 監督 美学 貫か そういう 意味 最近 観 映画 中 1番 作品 一貫性 映画 思っ. 2回目 気づく 小池栄子 芝居 上手 基本的 恐ろしい 世界観 リアリティ 忠実 演技 しながら バトル 場面 微妙 良い 意味 ハズ くる 感覚 作品 世界観 ぴったり ハマっ とてつもなく 心地 良い やっぱり 伊藤英明 演技 すごい 作品 伊藤英明 演技 だけ 誰か 8時間 ぐらい 喋り 続け たい まさに 良く 悪く 過去 三池 監督 作品 そのまま 代弁 演技 度 観 思う. 途中 武井咲 幼馴染 演じ 伊藤英明 向かっ 小栗旬 怒る 若者 ～！ って そんな 若く って 言う ギャグ 忍び込ま 映画 やっぱり 愛さずにはいられない."}, {"rating": 1.4, "content": "テラフォーマー リアル 頼む アップ 映さ くれ 願い 鑑賞. 俳優 CG 以前 ストーリー 最悪. 登場人物 過去 とか 火星 経緯 あやふや すぎ 意味 不明 印象. 壮大 スケール だけ 勿体ない づくし 内容 でし. 全体的 棒読み 台詞 伊藤英明 って こんな 演技 下手 け ？ 思っ しまう. perfect body コスギ カッコ いい 台詞 ふざけ てる 見え. NG テイク 笑."}, {"rating": 1.0, "content": "先 友人 鑑賞 まし 日本 最高峰 キャスト 下痢 映画 ね."}, {"rating": 4.0, "content": "最強 ゴキブリ しぶとく 倒せ 苦戦. それでも 所詮 虫 vs 虫 あっけない."}, {"rating": 1.5, "content": "ホント 思っ 通り 出来. みんな 観 ほう 良い よ. … … 先 感想 コメント欄."}, {"rating": 2.5, "content": "うーん … …. 少し 期待 すぎ … 変異 特殊メイク とか 凝っ だいぶ 原作 寄せて 今回 いける じゃあ 思っ けど …. 昆虫 説明 欠か 映画 厳しい 部分 気. マンガ じゃ 違和感 説明 さっくり 入っ けど むしろ かっこいい )、 映像 じゃ ぶつ切り 感 ちゃっ 苦しい 感じ 映像 かっこよかっ けど …. テラフォーマー キモ ハンパない 原作 キモ 超え じゃ 笑. G 駆除 飛ばし 殺虫剤 ロボ アース製薬 ロゴ 笑っ わ. それにしても 山下. ともかく いい 役 もらえ よかっ …. 好き なっちまった よ … っていう ティン 名言 山下 声 聞ける なんて ぇ 切な 最高潮 でし 最高 以外 言葉 見つかり ませ. アクション 頑張っ よかっ かっこよかっ よぉ ぉぉ おお ←. テラフォーマーズ 的 これから 物語 始まる のに 続編 やる … 山下 だろ けど ね."}, {"rating": 3.5, "content": "数 ヶ月 前 試写会. 戦っ てる 映画 好き 楽しめ. 人間 ゴキブリ 殺す ゴキブリ 人間 殺す なるほど. 最初 ゴキブリ 見 時 寒気 しそう 見る 迷っ 人 予告編 等 ビジュアル 確かめ 方 良 そう よ … 笑. 作品 啓発 しよ. これから 共同体 （ 日本 ） 台頭 敵 勝ち 生き残っ いく 必要 生命力 とか 考え."}, {"rating": 3.0, "content": "漫画 読ん 映画 なんて 大丈夫 ？ 不安 けど. 思っ 良かっ. ゴキブリ 違和感. 小栗旬 役 原作 キャラ 違う けど 割と 好き. とにかく キャスト 豪華."}, {"rating": 3.0, "content": "原作 未見 三池崇史 監督 らしく 予算 枠 全力 映像 気持ち良い 特殊メイク ハイレベル 中島かずき 脚本 って 事 ピリッと 台詞 遊び 散りばめ 構成 上手い."}, {"rating": 2.6, "content": "火星 環境 人間 大 進化 巨大 ゴキブリ 昆虫 遺伝子 組み込ま 宇宙船 乗組員 闘う 話 キャスト 舞台挨拶 生中継 付き 鑑賞. 原作 マンガ 毎週 読ん 巷 進撃の巨人 ガッチャマン 実写版 なみ 酷い 噂 不安 感じ つつ 期待値 低め 鑑賞. 三池崇史 監督 作品 脚本 演出 そつ まとまっ アクションシーン 迫力 一言 ショボ 火星 闘う SF 作品 世界観 薄っぺら いため せっかく キャスト 豪華 みんな 熱演 イマイチ 感じる CG すごく 頑張っ 思う やはり CG だーと わかる 興ざめ 予算 的 厳しかっ らしい けど. 設定 全員 日本人 変更 脇役 日本人 役名 聞い 誰 誰だ わから 昆虫 変化 意外性. アクション 時間 経つ につれて 単調 部分 原作 第 一巻 一番 感動 シーン グダグダ 改変 マイナス ポイント. 舞台挨拶 構成 ひどかっ 伊藤英明 頑張っ 盛り上げ けど."}, {"rating": 2.1, "content": "舞台挨拶 中継 付き 観 まし. 質 量 三池崇史 監督 らしい どー いい 作品 でし. こういう 慣れ てる 目新しく ないし. アース製薬 協賛 笑い まし （笑）. 舞台挨拶 山田孝之 面白かっ."}, {"rating": 3.0, "content": "篠田麻里子 ファン 観 行き まし. 戦隊モノ 思っ 観る 普通 楽しめる."}, {"rating": 1.1, "content": "すごく 面白かっ. ラスト 親指 立て ゴキブリ 溶鉱炉 沈む シーン とても 感動 まし. 仲間 絆 大切 シーン 凄かっ. ラスト 神 戦う シーン 敵 ゴキブリ 共闘 燃え まし ね. とても おすすめ 映画. 是非とも 観 方 いい 映画 ひとつ."}, {"rating": 1.4, "content": "試写会 鑑賞. 作品 日本映画 抱える 問題 再 認識 思い. 予算 中 海外 キャスト 起用 しない 判断 監督 談 ウェブ上 み まし 予算 ゴキブリ 少数 精鋭 選択肢 …. 膨大 ゴキブリ CG 作業 完成 間に合わ スタッフ 皆さん 大変 たろ … 感じ入る 作品 映画 見 あと アーロと少年 観 たら CG 差 愕然 まし 続編 進撃 巨人 がんばっ ほしい."}, {"rating": 1.0, "content": "アニメ 第 1期 好き. 原作 愛してます. そんな シンプル 感想. つまんない 映画. 以上."}, {"rating": 2.5, "content": "個々 演技 とても 好き けど 頼り すぎ … … 内容 好き 嫌い 分かれる."}, {"rating": 2.0, "content": "原作 ざっくり あらすじ 程度 しか 知ら そんなに 違和感 見れ. 観る のに 感情 要る エピソード 沢山 淡々 過ぎ っ 気."}, {"rating": 2.8, "content": "朝日生命ホール 試写 会. 原作 好き 鑑賞. ボリューム 二 時間. 描く 出来 仕方. なぁ. 登場人物 説明 短く あんまり. 感情移入. 未来 日本 風景 あまりに. 違和感. 邦画 好きだから. パート2 たら 観 しまう かも."}, {"rating": 3.1, "content": "公開前 星 取り 感想 だけ. 原作 1巻 出 位 手 とっ 記憶 其処 追いかけ 居ら 滅法 グロ く 人 フェードアウト ゴキブリ SF … 程度 知識 鑑賞. 四方八方 ネガ ご 意見 耳 実に 楽しみ 言う 程 悪く だろ 個人的 同じ 火星 オデッセイ 周囲 絶賛 程 乗り切ら 実際 面白かっ けど スコ 爺 限界 少し ずつ … 思っ わけ タダ 映画 見 興行 始まる 前 顔 酷評 自称 ライター 連中 周囲 同調 自分 だけ 目立つ 為 逆 意見 寄せる 何れ 自分 決断 出来 かしら ？ チョット だけ 思っ しまっ. 正直 脚本 微妙 芝居 本当 数 名 酷い 全く 映画 物語 記憶 残る 物 無かっ 気持ちよく お金 沢山 使っ 美術 VFX 海外 ロケ 贅 尽くし だけ 変 元気 映画. … 振り返る 原作 予備 知識 ほぼ ゼロ 臨ん 為 原作 特異 感化 てる だけ かも 思っ 様 製作委員会 悲鳴 上げる バジェット 古き 良き Vシネ 作っ そんな 感じ. 何度 言う 決して 悪く. 突き抜け 元気 楽し そう."}, {"rating": 3.5, "content": "人気 マンガ 映画化 テラフォーマーズ マンガ 読ん でる ファン 三池崇史 だし 企画 モノ 映画 時 三池崇史 全く 評価 ませ )、 全く 期待 見 まし. 原作 第 一部 映画化 意外 (？) よかっ 悪く って くらい 期待 しない 行く そんな 見方 不思議 テラフォーマーズ ゴキブリ 人間 CG なかなか 原作 雰囲気 よく 映像 化 バグズ 手術 受け 人間 変身 アクション 実写化 仮面ライダー 風 ちゃう このへん 好み 評価 分かれる 地上 バトル シーン なかなか 迫力 けど 空中戦 時 フルCG 戦い 洋画 比べ ちゃう ちょっと ね. ともかく 無駄 キャスト 豪華 伊藤英明 山下智久 武井咲 小栗旬 山田孝之 菊地凛子 小池栄子 ケイン・コスギ 加藤雅也 篠田麻里子 滝藤賢一 etc. じゃ こりゃ 三池崇史 お祭り ムービー って 感じ ね ただ ジョニー・デップ 風 メイク 小栗旬 どうでしょう ？ スベリ まくっ た気 けど (^^). 第 ２ 部 作る 気 満々 終わり 方 けど 国際色 豊か 第 ２ 部 映画化 ？ あまり 期待 見 行く 吉."}, {"rating": 2.8, "content": "進撃 再来. チラホラ 聞い. こんな 豪華キャスト. 期待値 低め 鑑賞. 予備 知識 程度. テラフォーマーズ 原作 漫画 1巻. ファン 作っ youtube. バッタ 感動 シーン 動画 視聴. 人間 並み ゴキブリ. 虫 能力 もつ 人間 闘い. 発想 面白 過ぎ 興味 大 原作. だって 高温 火星 移住 計画 為. コケ ゴキブリ 連れ 放す って. 得 けど. 全く 得 訳 じゃ 妙 説得 力. 結果. 思っ 全然 観 まし. 虫嫌い キャスト ファン じゃ. 無理 でしょ 虫嫌い. しいて 言う 原作 発想 ふぁん ？. 作品. 予備 知識 ＝ 免疫. 潔い グロ さは. 観 かも. R指定 じゃ 原作. 全然 けど. 知ら おぉ 感じ. なんせ よく 人 死ぬ. 楽しい ポイント. こんな マニアック. 虫 投与 とことん 闘う とこ. 女子 変身. 蝶 かじゃ みたい. ゴキ 闘う 時点 可愛さ なんて. 皆無 よ ね. 変身 たら それなり. ピンク レンジャー ね みたい 笑. 大人 仮面ライダー 的 要素. やっぱり アクションシーン. 見入っ しまっ. ヒーロー アニメ 観 てる 気分. CG だって 明らか わかる けど. ゲーム 延長 思え. 意外と 慣れる. 展開 面白い. みなさん どうぞー 間口. 全く 持た 潔い. 動物 人間 大 みたい. コーナー 見 てる. いま 思え デジモン かも. 虫 説明 とか. 気 点. ① かなり 未来 のに 衰退 きっ. 街並み 環境 違和感 過ぎ. 全然 日本 じゃ. ② ケインコスギ 日本語. 英語 いいんじゃない. ③ youtube 動画 泣け のに. 今回 映画 泣け バッタ. 一人一人 きちんと 描い たら. 2時間 おさまら わかる けども. ダレ る 無かっ. 個人 的 2人 俳優 チラッと 出て. 次回 出る かなっ 思っ."}, {"rating": 1.0, "content": "実写版 進撃の巨人 同じ くらい 議論 呼び そう 予感 ...。."}, {"rating": 2.0, "content": "つっこむ とこ まくり こんなに つっこま くれ ありがとう 鑑賞 後 会話 弾む."}, {"rating": 3.8, "content": "試写会 鑑賞 アトラクション 乗っ 気分 楽しめ 手 映画 見方 知っ 面白い だろ 思う ただ 鑑賞 後 友人 ピー 山 棒 アフレコ ケインコスギ クソムシ カタコト 台詞 モノマネ 大会 始まっ 洋画 よく 中国 みたい 日本 風景 一体 未だに 思い出し 不思議 原作 漫画 そういう 設定 だろ."}, {"rating": 1.4, "content": "失神 つまらない. まったく 火星 みえ オデッセイ 公開 時期 近かっ 不幸 しか 言い 地面 砂 玉砂利 庭園 戦っ 見え. 虫 変身 姿 仮面ライダー 怪人 風 失笑 禁じ 得 だろ. アクション 殴る 刺す 蹴る 言っ 単純 動作 しか あくび 出. 三池 監督 オフビート 笑い 唯一 救い."}, {"rating": 3.3, "content": "一寸の虫にも五分の魂 言葉 人口 爆発 人類 移住 先 火星 地球 化 為 苔 一緒 送ら 嫌わ 生物 異常 進化 送り込ん 人間 刃 向ける 本作 観 言葉 思い出す. 原作 原案 貴家悠 作画 橘賢一 人気漫画 伊藤英明 武井咲 山下智久 山田孝之 菊地 凜子 加藤雅也 小池栄子 小栗旬 等 豪華キャスト インターステラ ― 製作 チーム 加わり アイスランド 撮影 本作 舞台 いい 登場 ロケット ローバー 宇宙服 等 ガジェット 展開 アクション いい ハリウッド 並み ＳＦ アクション 作品. 本作 ＳＦ 物 面白 原作 世界観 活かし 面白 だけ 更に 踏み込ん ドラマ 展開. 社会 不要 邪魔 除けもの 同士 サバイバル 懸け 死闘 渾身 意気地 ドラマチック 描い 点. だが 地球 派遣 除けもの 数 に対し 火星 駆除対象 邪魔 圧倒的 多く 能力 高い. ワンサイドゲーム 状況下 死中に活を求める 姿 切なく 伝わっ 来る. 切な こそ 本作 魅力 かも しれ. 原作ファン すれ 突っ込み たい 多々 思う 原作 残り 部分 描く 続編 登場 期待 たい."}, {"rating": 2.6, "content": "キャスト 無駄 豪華 笑 さすが マンガ 世界 な～ たしかに スパイダーマン 系 アクション 好き オススメ ひとみ ありがと う～."}, {"rating": 2.5, "content": "大人 だけ 空間 第 16回 三池崇史 監督 プレゼンツ イベント 試写 会 観賞. 6000 応募者 中 今回 130人 場 招待 集まり まし 勿論 満席 日本 2回目 上映. そんな 貴重 試写 会 参加 興奮 冷め やら ぬ 感じ わけ はい. 折角 感想 踏まえ レビュー いこ. 映画 上映 前 三池崇史 監督 × 主演 伊藤英明 × 原作者 貴家悠 トークショー 三池崇史 監督 伊藤英明 不思議 男 語っ 印象 的 でし ね 三池崇史 監督 限っ かも しれ ませ 本当に 人間 面白い 視点 み なあ 伊藤英明 言葉 仕草 よく 見 普通 みれ 気 ずんずん 突っ込ん いく よ ね 話 聞い 伊藤英明 魅力 凄く よく 伝わっ まし 今 伊藤英明 作り上げ 経緯 いい 伊藤英明 お話 中 三池崇史 監督 凄く 信頼 伝わっ まし. さて ここに サプライズゲスト テラフォーマーズ 漫画 執筆 なさっ 原作者 貴家悠 登壇 わけ ユーモア 溢れる 方 会場 盛り上げ くださっ まし 元々 私自身 テラフォーマーズ 映画化 前 原作 漫画 読ん 話 描い 原作者 お話 聞ける 貴重 体験 でし テラフォーマーズ お話 思いつい 21歳 頃 そう ラグビー 漫画 描い そう 元々 ラグビー やっ いた事 編集者 方 次 火星 宇宙船 お話 描い み 一言 誕生 テラフォーマーズ. いや お話 思いつく 本当に 凄い 思いつい 発想力 凄い 虫 勉強 とか きっと 物凄く だろ なあ 思い ね. さて この辺 そろそろ テラフォーマーズ 見 終え 感想 踏まえ いき. まず キャスト 豪華 豪 快かつ 驚愕 変異 目 離せ ませ 特殊メイク 力 入っ ね もはや 原型 だろ ていう 変異 仕方 中途半端 キャスト 特徴 残し 変異 実に 面白い トーク 聞い あと すぐ 鑑賞 尚更 こういう 映画 いい だろ 思わさ まし. 映画 自体 意味 たって 映画 観 時間 面白い 楽しい なんて 思う 映画 作れれ いい 三池崇史 監督 今回 無茶 挑戦 み まし 皆さん み 後 無茶 なー って 思い よ ？ みたい 一言 トークショー 観客 伝え まし. まさに 通り 映画 確か 無茶 けれど 無茶 ゆえ 面白 個人的 普段 テレビ 越し 見 キャスト 虫 変異 本当に 面白い 挑戦 もはや 意味. 映画 内 原作 筋 本当に ちゃんと 通っ ゴキブリ した ？ 殺す でしょ ？ 人間 意味 殺さ 言え よ ね ？ みたい ニュアンス … 確か ゴキブリ 何故 私たち 殺そ って 考え ちゃ よ ね うん. 公開 4 29 まだ 先 あまり ネタバレ たく オリジナル 要素 踏まえ つつ 本当に 原作 沿っ 展開 筋 故に 台詞 臭い 唐突 部分 まあ 大目 み ましょ 原作 世界観 ブレ 為 必要. 進化 CG 技術 感心 ね 火星 描い いく にあたって インターステラー 制作 チーム 協力 くれ そう テラフォーマー 達 戦闘シーン CG らしい 見事 テラフォーマー 思い描く そのままで こそ 原作 通り いやー 感心. メイク ファッション 斬新 原作 近く 為 けれど 実際 人間 やる こう オリジナル 要素 踏まえ そう 面白い. ネタバレ しない 書い いい なんだか 難しい とにかく こんな 映画 いい そんな 気持ち 観る いい. キャスト陣 新しい 一面 人 こんな 役 出来 とか あー 役 やる 確か 人 よ 目 行き まし 他 にも 見所 満載 色んな 楽し み方 映画. 個人的 目 離せ … 滝藤 賢一 小栗旬 俳優さん 達 注目 欲しい ねー."}, {"rating": 2.0, "content": "ギャグ 映画. 視点 笑え. 三池 監督 おっしゃる 映画 … ハテ."}, {"rating": 3.5, "content": "最初 ちょっと 戸惑い. どういう ふう 観 いけ いい. . …. なんとなく 分かり. どうして 実写化 ？. いっそ アニメ 撮れ ？. いやいや オール CG ？. そんな ふう 思っ. 全然 アリ ？. そんな ふう 思い. 普段 映画 上映 中. お喋り 声 聞こえ. ちょっと イラッと. 作品 友達 同士. 軽く 喋っ いい. 映画 ツッコミ 声. 聞こえ ちゃっ いい. ヒーロー 戦隊モノ. 軽 く 好きな人. 映画 気に入る かも. 終始 ニヤニヤ なぁ. ちゃんと 娯楽 てる って. そう 思い まし."}, {"rating": 2.0, "content": "初 酷評. 大学生 サークル 悪ふざけ 思っ それなり 大人 関わっ だからこそ こんな 気持ち. アイデア 豪華キャスト 有名 監督 作り上げる 力 時代 求める 想像力 無けれ ダメ 言う."}, {"rating": 1.2, "content": "ゴキブリ 気持ち わるい〜 何で かよく わかん けど なんか ダサかっ 漫画 ちょっと 知っ てる 小栗旬 に関して お前 何役 よ って ゆ ー ね 山P キャラ かっこよかっ."}, {"rating": 2.2, "content": "原作 ハマっ 人間 もう 勘弁 くれ 感じ. 言い たい 山 けど 言い たい. そろそろ 伊藤英明 ポジション 狙える 体育会系 濃ゆい 若手 必要 よ ね って. 変身 後 滝藤 ヴィジュアル グロ すぎる って. バッタ 注射 連発 死に物狂い 戦う 原作 1巻 サイコー シーン それに 俺 強い ヤツ 許せ ねえ とか そんな くだらない 理由 つける. 原作 漫画 ギリ 疑問 持た 楽しん 読める ライン そのまま 実写 しかも 邦画 落とし込む っていう だけ しんどい のに 死ん 武井咲 能力 超え 形 物理 的 伊藤英明 救っ ちゃう なんか もう 色々 しんどいっ てこ. 2599 年 東京 ブレードランナー 意識 ？ バグズ 2号 水飲み鳥 エイリアン オマージュ ？ 菊地 凛子 福島リラ キャスティング ちょっと 海外 意識 入っ てる ？ やっぱり 色々 しんどいっ."}, {"rating": 1.3, "content": "予告 絶対 糞 映画 思っ まし 実際 見 予告 嘘 つい ませ でし. まず キャラクター ビジュアル 酷い 山下智久 髪型 浜田雅功 フィギュア みたい あんな カツラ つける 必要性 ？. 小栗旬 全て 空回り 原作 ビジュアル 違い すぎ ふざけ てる しか 考え ませ. 蛭間 容姿 似 似つか ぬ 山田孝之 キャスティング てる あたり 映画 豪華キャスト 揃え おけ ヒット だろ 安易 考え 根底 伺え だから 他 瑣末 良い でしょ ね. 変異 後 CG しょぼい 特殊メイク センス ダサ すぎ 唖然 こんな ふざけ 戦う テラフォーマー 可哀想 思え くる レベル よく アクション映画 撮ろ 思え まし ね. バッタ 活性 剤 打つ 度 髪の毛 増える. ネムリユスリカ 八つ墓村 しか 見え. パラポネラ 変異 加藤 ホヤホヤ う○こ みたい エフェクト かけ てん 観客 喧嘩 売っ てる しか ..... 加藤 可哀想. メダカハネカクシ 滝藤 ビジュアル 至っ あまり 酷 引き まし. 次に 戦闘シーン モーションキャプチャ 使っ テラフォーマー CG 質感 臨場感 共に 良かっ. ケイン ゴッド リー 原作 アクション 増え 良かっ ケイン 良さ 全然 出せ 残念. 全体 的 アクションシーン 見 恥ずかしい レベル しょぼい. ベンゾキノン 大 爆発 どころか 消化器 レベル 火炎 放射. 作り物 感 丸出し 生首. メダカハネカクシ なぜ 炎 吐い てる. こんなに 別物 タイトル 変え オリジナル やっ ほしい ね. クライマックス バトル クローズ 大量 テラフォーマー 乱闘 描き たかっ んで しょうが テラフォーマー 側 全然 攻撃 棒立ち 違和感 しか ませ. 普通 原作 通り 艦内 バトル ボスゴキ 戦 バッタ ネムリユスリカ 共闘 べき 思い. 昆虫 説明 理科 教材 ビデオ みたい 萎え 火星 背景 如何にも ブルーバック 撮り まし 感 浮い. とにかく 設定 だけ 借り 別物. 興行 的 失敗 当たり前."}, {"rating": 1.3, "content": "一番 よかっ とこ ？ エンディング 三 代目 白目 みたい 作品 でし 知っ けど. もともと 二 年 前 くらい 原作 ハマっ 一気に 買っ 読ん たん けど 久々 すぎ あまり 細部 覚え. なんか めっちゃ ブレードランナー 世界 わろ www. タイトル 出し 方 ちょっと 好き w. どう 考え 説明 くどい しも どう しよう B級 臭 よ なあ なぜ こう. きもい 小栗旬 ざいな ジャケット. 蛭間 キモ くない けど 山田孝之 暗い 感じ 結構 良き w. 篠田麻里子 ひさ びさにみれてうれしかった ♡( 即死. 銃 死ん 2人 ゲンゴロウ なんか ？ 能力 なぜ 与え 未だ 不明 っていう クッソ わろ. いまや ハリウッド 女優 () 菊池凛子 こんな ひどい 役 やっ てる まじ すげ えな. なんか 伊藤英明 小吉 いい じゃん って 思っ はず のに よく よ. なんか ケインコスギ って めっちゃ かっこいい こ ？？？ ？. なんか うぉーー ーー 厨 二 カッコ よ って とこ さえ よ なあ …. 続編 作れ 続き 匂わせる 作り方 良い. 原作 読も."}, {"rating": 3.0, "content": "期待値 0 見 始め それなり 楽しめ 決して 良作. 原作 一巻 内容 まとめよ だけ 映画 まとまっ. 比較 すぎ 良く 思う けど 原作 良さ スピード感 当たり前 かっこよく 説明 って コンセプト 感じ. 変態 ビジュアル 良かっ けど ゴキブリ もう少し テカテカ たほう 良かっ 思う. 粉塵爆発 余計 改変 思う ゴキブリ 数 だし しまっ 収集 つか 爆発 落ち着け しか 思え. 総合的 デビルマン 級 なれ 名作 実写 得 中途半端 作品."}, {"rating": 1.0, "content": "演技 演出 脚本 ツッコミどころ いくらでも けど ひどい 今 見 映画 ワースト 入る カメラワーク 悪さ 。\" 観 たい 画 尽く 外れ 心 折れ そう."}, {"rating": 3.4, "content": "こんな 非常事態 時 隊員 達 ゆっくり 話 てん じゃー ないっ ゴキブリ 襲っ くる よ って 思う けど 三池 有名 俳優さん いとも 簡単 ゴキブリ 殺さ ダーク 撮り方 独特 気持ち 悪さ 感じる 飽き 観 首チョンパ いい けど ヤクザ 隊員 死ぬ 場面 笑っ."}, {"rating": 2.2, "content": "テラフォーマーズ 名前 使わ なけれ 逆 良かっ じゃ 思う レベル. ジャンル 的 SF 映画 のに 各 シーン こじんまり 感じ もったいない. 色々 こだわっ 感じ 仮面ライダー って 感じ. 山P かっこいい. 首 やら 生き てる 武井咲 一番 こわい."}, {"rating": 1.2, "content": "テラフォーマーズ. VFX 想像 たより 良く 思っ. 俳優 バトル アクション 結構 楽しめる. うーん まあ 見る 前 だいぶ 反響 今 聞い 大きな 期待 背負っ み っていう ハードル そもそも かなり 低く み ハードル 以上 楽しめ なー って 感じ. まず 思っ みやすかっ すごく 感心 どう 良さ そう 間 けど 話 テンポ すごく 良い だから 案外 ダレ る 印象 ？ けど 分 原作 未読 人たち にとって ？ って 多かっ 思い あんま 端折る べき 端折っ てる 見え っていう 原作 読ん でる 前提 話 進め方 ね. あと ケインコスギ 山P 役 戦闘シーン 結構 楽しめ バトル アクション 結構 行けん じゃん って 思い み まし VFX 本当に 想像 たより 良かっ 適材適所 追求 たら もっと 良い 映画 思い 手塚 噴射 つつ 小町 カー 捕まっ てる 全然 現実感 動き しか 最初 申し訳 程度 ブレードランナー 意識 演出 CG 使う たら もっと 使っ 方 まだ 良かっ. こっ こき下ろす デフォルメ 2D そのまま 3D 実写 クリーチャー 創造 す べき 思っ. 漫画 描か テラフォーマー そのまま 召喚 現実 身 薄れる デザイン コミック こそ 造形 無理やり 本物 人間 同じ 舞台 立た ちぐはぐ 差異 すごい 個人的 み 取れ まし 衣装 同じ 言える 原作 同じ デザイン やる アニメ 十分 深く 思え まし あと 変身 たら スーツ 変形 って どういう ？ そんな 説明 普通 戻っ てる とても 萎え. 主要人物 死ん 恐怖感 悲しみ 感じ させ 余計 間 多い アニメーション 的 CG エフェクト ダサい 変身 モヤ っぽい エフェクト 日曜 朝 特撮 脱し きれ 演出 でし. ジャンル 映画 感じ させ 何とも 言い難い 映画 初めて み まし ホラー サスペンス アクション 感動 中途半端 かつ 振り切れ. 虹色 クワガタ 組 殺さ 瞬間 ゾンビ映画 囲ま 殺さ 絶望 感 描き出し たかっ 不明 感じ. ナレーション 音楽 説明 中 背景 画 結局 目指し はっきり しない ちぐはぐ 映画 って 印象 でし バラエティ番組 ワンシーン みたい 演出 微妙 雰囲気 だけ 思っ. もっと ソリッド テイスト 仕上げる 無理 でしょ ？ 別 研ぎ澄まさ 映像 出 いい けど シリアス 全然 感じ 本当に 外伝 みたい 映画 何で こんな 作っ ？."}, {"rating": 2.0, "content": "記録. 逃げ 人 追う シーン 虫 DNA 埋め込ん 時 GPS 埋め込ん おけ いい のに 最後 粉塵爆発 ？ シーン ドローン 撒い 火 つけれ 良かっ ？ 思っ."}, {"rating": 1.4, "content": "漫画 実写化 映画. 国 未来 担う プロジェクト のに 知らさ 上 訓練 受け 一般人 かき集め メンバー 死ん 事情 説明 … … … 無意味 リアリティ 欠片. 漫画 的 演出 過ぎ 映画 ナンセンス 部分 多い. 俳優 陣 演技 下手 訳 こう いっ 壮大 世界 観 適し 演技 出来 浮い 結果 下手 見え くる. プレデターズ 損ない 様 作品. そもそも ストーリー 敵 沢山 星 行き 着い たら 速攻 帰ろ だけ 盛り上がり へったくれ. 粉塵爆発 以降 静か シーン 続く 眠く."}, {"rating": 1.6, "content": "Netflix 軽く 視聴. ゴキブリ リアル 武井咲 殺さ 原作 同じ くらい 衝撃. 以上 他 クソ."}, {"rating": 1.0, "content": "鑑賞 記録 用. テレビドラマ レベル クオリティ キャスト お金 かけ 過ぎ 以外 割く 予算."}, {"rating": 1.2, "content": "原作 ことごとく 潰し いく テラフォーマー 三 池 御大 止まる 知ら …。. ナニシテンダテメ. 出オチ 小栗旬 ノンスタ井上 坂本龍一 足し 2 割っ みたい 感じ 出 くる たび 頭 痛く まし. なんか 全員 覇気 朝ごはん ちゃんと 食べ かなっ 暗 全体 的 間の悪さ. 加え スーツ プラスチック 感 やばく ？. 爪 弾い たら カツッ 音 そう 安っぽ 舞台 ごっつ り CG 笑い 取り よ ね. セリフ くせ 山P バッタ あしたのジョー 再演 てる ケインコスギ なんか もう センチュリー21 超え 26世紀 生き 日本語 達者. 武井咲 蝶々 舞い降り くる シーン デビルマン 冨永愛 彷彿 本当に キツ かっ. それでも 凄いっ なんや かん 最後 観 ちゃっ たって 事. アニメ ちょっと しか 見 んで 原作 比較 出来 ませ けど 原作ファン 方 的 どう でしょ."}, {"rating": 2.0, "content": "出オチ 重ね 続ける 100分. お金 頑張っ てる ゴキブリ 映画."}, {"rating": 2.7, "content": "火星 行う ゴキブリ 退治 話. 明らか ゴキブリ 人間 入っ てる ゴキブリ 戦う テラフォーマー 虫 変身 けど ただ 特殊メイク 感 ばりばり やし 勝っ 終わる 思い 倒し きれ ゴキブリ 逃げ 終わり って なんぞ."}, {"rating": 1.5, "content": "地元 TSUTAYA 閉店 しまい TSUTAYA 難民 同僚 代わっ 借り 一本. … … アニメ いかん かっ ？ （笑）. ちょっと 気持ち 切り替え み ましょ. コメディ. … うん 面白かっ （笑）. 原作 読ん けれど 描く べき そう 取捨選択 間違っ しまっ 気 しない. オープニング シーン ブレードランナー 感 目指し ね って 感じ. 特撮ヒーロー いき （笑）. どうも 演出 やら 展開 舞台 みたい なぁ 思っ み たら エンドロール 名前 遭遇. 脚本 中島かずき. なるほど. 中島 いい 新感線 脚本 書い ください （笑）."}, {"rating": 1.0, "content": "正直 面白く. 虫 解説 だけ 面白かっ. 肝心 カイコガ 説明 無い. 何故 テラ フォーム 出来 わから. 原作 比べ 乗船 員 熱量. 正直 どっち 良かっ 人 3分の2 くらい. 原作 誘導 点 上手 くいっ かも しれ."}, {"rating": 1.0, "content": "ハイアンドロー 越える 駄作 スーツ かっこいい もう 全て ダメ."}, {"rating": 2.1, "content": "噂 違わ ぬ クオリティ. 飛べ カイコガ 飛びまわる 感動作 最後 仮面ライダー 出て けど 大丈夫 ？."}, {"rating": 1.0, "content": "最後 見 続ける つらい つまらなかっ 原作 ストーリー 知ら 見 たら もう少し 興味 持続 だろ 0 5点 とか たかっ けど 最低 1点 しか 付け 残念."}, {"rating": 3.0, "content": "火星 進化 ゴキブリ 問題 日本人 戦う 話. 犯罪者 とか 貧乏人 とか ワケ 日本人 大金 目 くらん 火星 ゴキブリ 退治 行っ たら ゴキブリ 進化 めっちゃ 強く 対抗 人間 虫 融合 改造人間 変身 戦う ヒーロー 映画 でし. 主人公 変身 たび 説明 しよう みたい ナレーション 入っ 本当に わかり ませ 虫 説明 入っ 虫 知れ 興味深く 見る まし 虫 知れる 個人的 子ども とか 見せる 教育映画 一面 思い まし. いきなり 火星 行く ミッション 始まっ メンバー 紹介 なぜ 山P 英語 喋る ギャグ 面白かっ 他 いろんな ギャグ 散りばめ 声 出し 笑っ しまう 部分 たくさん 楽しかっ 個人的 ゴキブリ 墜落 宇宙船 中 ちゃんと 安全 バー 椅子 座っ 画 とか よかっ 他 にも ヤクザ 俺 虫 ねえ 全く 意味 キャラクター とか よかっ ジェットエンジン 虫 とか 面白かっ ゴキブリ 津波 襲っ くる 構図 お腹 痛かっ. ゴキブリ キャラクターデザイン 好き 目 可愛く 愛 おしく ゴキブリ でし ちゃんと 表情 思え 感情移入 キャラクター でし. ただ 主人公 地球 どういう 状況 なぜ 仕事 受け 説明 回想 入っ 流れ 止まっ しまう 上 火星 出来事 緊張感 まるで 違う 効果的 思っ しまっ 残念 でし それに ケイン・コスギ とか 最初 1人 戦っ … とか まるで 戦術 戦略 場当たり 的 場 しのい でる だけ もう少し スマート 戦い方 とか 思っ ちゃ まし 後半 主人公 個別 戦っ 結構 いい 感じ 戦え 最初 ケイン だろ ?　 とか 思っ ちゃ まし そもそも 小栗旬 ちゃんと 説明 ミッション 行え こんな とか 元 子 考え ちゃい まし 菊池 凜子 みんな 協力 すれ 助 かったん なかろ とか 思い まし. とはいえ 楽しい 娯楽 アクション 面白い 映画 でし."}, {"rating": 3.4, "content": "三池 監督 ゴキブリマースシップトルーパーズ. 原作 貴家悠. 脚本 中島かずき. 監督 三池崇史. 今や 毎年 ２ 本 あたりまえ. 劇場 娯楽 作 漫画 小説 映画化 職人 みえ 三池崇史 監督. 本作 予告 見 超 豪華キャスト. 漫画 映画化. バーホーベン スタトゥル （ スターシップトルゥーパーズ ） 和製 版. アニメ オリジナルビデオ ｢ ゴキブリ 黄昏 ｣ 思いだす （ こんな おもいつく おれ くらい よ なあ ）. 小栗旬 髪型 （笑）. むむむ ？ 予測. 携帯動画 別 動画 ツィッター あと 横目 つつ DVD 鑑賞 待っ ワーナー ジャパン DVD 鑑賞 じし あ. うわ あああ もう お腹 いっぱーい 三池 火星 炭鉱 虫 殺し. 石ノ森 仮面ライダー 豪華 ゴキブリ 有名 俳優 コスプレ ショー. 華麗 CG 殴り プロレス. てんこ盛り. 野菜 殺戮 オレンジマシマシ. みたい 読後感 いや 鑑賞 後 はらいっぱい でし あ. 面白い. 大 容量 俳優 達 まさしく はいし. 有名 映画 まんま リスペクトカッツ さりげなく ぶちこみ. 冒頭 いきなり ブレードランナー まんま 笑え ね 小栗 車 降りる カット まんま 完 コピ 近い ショット オマージュ ジ ご ざま. エイリアン ２ スターシップトゥルパーズ 含み つつ. ゴキブリ 目 かわいい のに なぜ プロレス 嗜好 原作 未読 そう ね. わいわい がやがや. 正義 悪 あー. 直球 台詞 どど すぎ 腹 こわし そう. テラフォーマーズ 計画 やっつけ まし ね. 悪 とか. 正義 とか. 緊張 緩和 とか. . ドンドン 異色 コスプレ 披露 つつ. ばっ ばっ さと. 首チョンパ. ばす ばす （ ぎゃはは ー ）. おもしろい. くだらない. ながい. くどい. 正義感. 悪. みんな 最悪 きどっ. 実は １ 番 素晴らしい 悪. 黒石高大 願力 裏 落ち. だって 伊藤 山 ピー 山田 菊池 滝藤 渋川 み ー 善良 そう けど 肩書き 悪い 人 よって 説明 なんかい い人 みえる 人 ばかり ね. 山田孝之 ラスト 謎 マン キャラ ひっぱり まし ね. 小池 姉御 腕 斬り 格好 良さ 見せ場 感じ. 小栗 ファッション 気 キャラ 冒険 まし ね 小栗 ようやく ヒール 役 まし ね 極悪人 見 み たい 感じ ね あずみ 隣人13号 頃 懐かしい なあ. 太田 ？ 竜兵 元 妻 ？ 方 ？ 異国 語 披露. 山 ピー 英語 披露 ヒト ネタ まし ね まあ 性格 定義 でしょ ね. 伊藤 主役 けど もはや 脇役 まえ まし. 感じ. 三池 火星 昆虫 パーティ でし ね. さて. 三池 監督 ゴキブリマースシップトルーパーズ. はら つまり すぎ. つっかえ まし あ 笑 ほめ."}, {"rating": 3.0, "content": "小4 息子 ど ハマり. 首チョンパ 多い. キャスト 豪華. 伊藤英明 山田孝之 生き残っ 大して 戦っ じゃ. 山P 1番 頑張っ ね. 滝藤賢一 グロ 頑張っ. 個人的 小池栄子 カマキリ 好き. 素面 観 けど. 本当は ビール つまみ 片手 鑑賞 たかっ."}, {"rating": 3.0, "content": "作 ： 貴家悠 画 ： 橘賢一 同名 漫画 原作. コミックス 第 １ 巻 部分 映像化. 途中 既読 済 アニメ 鑑賞 済. 原作 いろいろ 変わっ 仕方 思う 最初 諦め. ひど すぎる 進撃の巨人 実写版 観 ばかり 耐性 かも しれ. 意外 受け入れ. むしろ 楽しめ. キャラクター 名前 変え くれ 嬉しい. こんな 人 じゃ 実写版 一番 辛い 感じる 機会 少なかっ. 小栗旬 電波 本多 博士 驚い けれど 突き抜け くれ たら 笑い ＯＫ. ２ 巻 以降 世界各国 話 どうしても 無理 思う 第 一巻 内容 だけ 良かっ かも しれ. 続編 いら. ＣＧ あまり 違和感 無かっ 特殊メイク 明らか おかしい. コスプレ しか 見え 残念."}, {"rating": 3.1, "content": "マンガ 見 だいたい 話 分かり まし. ゴキブリ 本当に 気持ち 悪い 笑. 見 笑える. ゴキブリ 電話 時 ゴキブリ 仲間 っていう 展開 良かっ けど 人間 時 失望. 人気 続き 感じ ？. あんまり 評価 良く もう 作ら ？. 戦う シーン ちょっと 見飽き 感 まし. 映画 話 作っ 原作 方 すごい 印象."}, {"rating": 1.9, "content": "なんとなく 話題 なぜ かいい イメージ まま 鑑賞 たら ハズレ 途中 笑う しか 昔 ゴジラ とか 怪獣 過去 クオリティ まま 見せ てる 感じ 液体 自分 注入 シーン 毎回 ライダー 見え しまう ちゃっ ちい なんで こんなに 日本 映画 CG 技術 って 感動 だろ. やま ぴー せっかく 演技 特殊メイク 全く わから てか わい そう 笑 やま ぴー 好き わけ ありません. あと 特殊能力 はず のに みんな 弱い とか 液体 注入 1回目 爆発 的 進化 のに 2回目 以降 そう 変わら やん っていう もったいない 対し キャラ クソ 強いっ ていう やつ おら やん. 最初 死ん リー ケインコスギ 驚き 本人 強い のに 役 弱かっ. 映画 一文字 雑 結論 至り まし."}, {"rating": 2.5, "content": "期待 通り つまらな. 原作 序盤 しか 読ん. 展開 知ら 観. 遺伝子 宇宙 渡り 地球. 使っ 進化 火星 戻っ. 件 だけ 良かっ."}, {"rating": 2.5, "content": "実写 やる 意味 映画. どう やっ 世界観 実写 じゃ 無理."}, {"rating": 3.3, "content": "予告編 武井咲 殺さ シーン 予告編 いきなり ちょい ネタバレ どう (-_-;). けっこう 楽しめ."}, {"rating": 2.6, "content": "ぐろ 完璧 キャスト だけ 見 のに 山Ｐ 死ん じゃっ 減点 （笑）."}, {"rating": 3.5, "content": "ふわっと 観る のに ちょうど よかっ ストーリー 壮大 割 軽い 印象 なんでだろう 簡単 人 死ん ？ 誰 虫 お互い 種類 知っ ？ 知っ てる 人 知ら 人 よ ね ちゃんと 続編 いい 作ら みんな 死ん じゃっ うーん 悲しみ 伊藤英明 だけ 背負っ 生き延び うーん."}, {"rating": 1.9, "content": "期待 裏切ら 残念 作品 変態 姿 ビジュアル系 バンド 人 みたい キモ かっ. 原作ファン 許せ くらい 駄作."}, {"rating": 1.0, "content": "【 強力わかもと 】 もどき 映し出さ 巨大 スクリーン バック 【 スピナー 】 もどき 降り立つ 【 ガフ 】 もどき 小栗旬 … 【 ブレードランナー 】 丸パクリ オープニング 苦笑い. ひたすら 続く 原作 キャラクター 忠実 再現 しよう 役作り 俳優 オリジナリティ 前面 出し エキセントリック 役 作り 俳優 絡み合う カオス 芝居 合戦 芝居 方向性 レベル バラバラ 薄っぺら キャラクター 薄っぺら 人間関係 見せ 誰 感情移入 言う でしょ. クソムシ 連呼 ケイン・コスギ ケイン・コスギ らしい 期待 通り クソ 芝居 ある意味 必見. とにかく 本作 みどころ コスプレ 感 MAX 昆虫 人間 CG 感 MAX 人間 ゴキブリ （ 監督 自ら モーションキャプチャ 担当 ） 繰り広げる クソムシ バトル 酷い 一言. 昆虫 能力 説明 テンポ ぶち壊し チープ VFX 多様 アクション 俳優 すら まとも アクション クソムシ 演出. 更に 昆虫 人間 人間 ゴキブリ 能力 差 描き方 微妙 ちょっと ずつ 昆虫 人間 人間 ゴキブリ 倒す シーン 繰り返し 非常 退屈. 原作 感動 ポイント はず 山下智久 演じる バッタ 人間 別れ シーン かぶりもの 感 凄 すぎ どの時 点 絶命 わから いつ 死ん ツッコミ 入れ たく 始末. 小栗旬 菊地凛子 悪ふざけ とか 山下智久 ケイン・コスギ 英語 とか 渋川清彦 黒石高大 チンピラ コンビ 存在意義 とか 言い い事 山 ずっと 昆虫 人間の顔 まま 芝居 続け 福島リラ 可哀想 特殊メイク 外し あげ 欲しかっ …. 大人の事情 感じ EXILE もどき 流れる エンディング トドメ …. 時 流れ 速 ヒシヒシ 感じる 今日この頃 108分間 時間 こんなにも 長く 感じる 事 素晴らしい 体験 思い まし …."}, {"rating": 2.8, "content": "原作 未読. 最初 すごく ワクワク 感 うおおお 面白 そう ぞ って 思っ のに あまりに みんな 瞬 殺さ いく ちょっと せっかく キャスト 豪華 のに 勿体無い 気 ーー もっと 活躍 かなっ 思っ しまう 菊池凛子 能力 最強 って 言っ おき 新しく 生まれ ゴキ あっけなく 殺さ しまい 理由 ｢ 進化 ｣ 一言 片付け ちゃっ ーー そんな アリ かよ ぉみたいな 期待 だけ 残念. まぁ ついつい 人間 側 感情 移入 しまう 残念 って 思う 所 多かっ けど 火星 ゴキブリ こんなに 強い ぞ って 仕方 なぁ うーーーー しょんぼり."}, {"rating": 1.7, "content": "一言 言う オール キャスト 総勢 ムダ 遣い. 実写化 たら クソ 映画 第 一 弾. 三池崇史 当たり 外れ 激しい. 外れ 外れ きっ てる. なんせ これだけ 豪華キャスト 陣 演じ てる 菊地凛子 最初 死ん だり. どうも 世界的 女優 最初 死な 如何 思っ. 最初 映画 観 行き たく 仕方 けど. 止める 自分 本当に 良かっ."}, {"rating": 2.5, "content": "予告 わかり わかっ 安定 トンデモ 映画 つまら とか 演技 下手 とか そういう 以前 無理 すぎる 三池 監督 いい こき使わ 可哀想. 肝心 ゴギブリ 結構 いい 部分 再現 テカテカ ない分 気持ち 悪さ 恐怖感 薄れ しまっ 感じる 仕方 かも しれ 世界 代表 日本 限定 しまっ スケール 感 小さい アクションシーン 結構 頑張っ 思う. 進撃の巨人 スムーズ みれ 早回 CG 邦画 よく 思う ただ 池田秀一 ナレーション いちいち 戦闘 止まっ しまう 気 仕方. あっけなく 簡単 味方 死ん しまう 緊張感 良かっ. ケインコスギ 片言 日本語 伝説 テロリスト 役 あっけなく 死ん いっ ヒドイ 思っ （笑） やら 役 かも しん ヤクザ やら 方 ヒドイ 三池崇史 監督 よく 出 くる ヤツ 納得 （笑）. そのほか 大根 山P 武井咲 AKB 篠田麻里子 とても じゃ けど 演技 うまく 人 三池崇史 監督 おなじみ キワモノ 俳優 もしくは 演技派 怪優 多かっ バラバラ 仕方 … 演技 説得力 統一 感 致命 的 小栗旬 やり 過ぎ 楽し そう 1人 だけ 自由 （笑）. 漫画 濃縮 物語 とっ 散らかり すぎ 今 人たち だろ いくつか バグス 1号 行っ ？ 戻れる 思っ おかしい 動か 絶望 見え …. 映画 一番 致命 的 緊張感 著しく 落とし 戦闘 止まっ しまう 伊藤英明 がら 戦闘シーン 最中 重要 シーン 今 見境 なし 攻撃 ゴギブリ 棒立ち セリフ 終わる 待っ しまっ 点 映画 緊張感 スピード感 なくし しまい 退屈 シーン しまっ テンポ よく やっ いれ もう少し まとも 見れ 思う あと 肝心 火星 少し ちゃ ちかっ （笑） 予算 問題 だろ 砂けむり 戦闘シーン 見え. 山P クスリ 使い すぎ いっ どんどん 顔 昆虫 化 いく とこ 仮面ライダー 戦っ みたい 面白かっ ジャニーズ 怒ら …. 本当は クソ 駄作 0点 たい けど 三池崇史 監督 頑張り ハリウッド 映画化 すごく お金 かかっ 大変 そう のに １つ 映画 漫画 映画化 しよう 心意気 買い たい 作れる 欲しい 1点. ひどい けど 友達 一緒 ふざけ. ヒドイ よ なー. って 言い 見る 面白い かも."}, {"rating": 3.7, "content": "自宅 友人 二 人 鑑賞. 大 ヒット 漫画原作 映画化 作品. 監督 極道大戦争 三池崇史. 進撃 枠 公開 当時 かなり 叩か 上 公開 時期 とにかく 悪かっ …。 ズートピア レヴェナント アイアムアヒーロー ゴーデンウィーク 時期 大作 揃い 見事 撃沈 不遇 作品 イメージ. いっ 評価 … うーん 可哀想 …. けど 個人的 思っ 以上 面白かっ. 原作 2部 途中 読ん 大体 イメージ 掴ん たん けど 面白く ね ？. 話 地球 側 火星 移住 向け ゴキブリ 送り込む 奴ら テラフォーマー 独自 進化 果たし 人類 に対し テラ・フォーミング 手術 施し 日本人 送り込む … 内容. 原作 独自 作風 荒唐無稽 設定 受けて 大 ヒット 果たし わけ けど 映画 流石 ござれ 三池 監督 かなり 再現度. 確か 冒頭 ブレードランナー っぽい とか 小栗旬 （ ミュージアム 」) 演じる 本多 博士 原作 異なる とか オリジナリティ 要素 博士 劇中 流れ 大まか 点 結構 原作 沿っ 意外. 三池 監督 もっと 遊ぶ 思っ けど そこら 辺 安心 観る 原作 情報量 2時間 枠 収め 印象. 演じる メンツ 伊藤英明 （ 三月のライオン 」)、 山下智久 （ 近キョリ恋愛 」)、 武井咲 （ クローバー 」)、 山田孝之 （ 闇金ウシジマくん シリーズ 豪華 面々. 個人的 凶悪 殺人犯 手塚 演じ 滝藤賢一 （ SCOOP！ 良かっ メダカハネカクシ 変身 シーン インパクト 含め もっと 見 たかっ キャラ 一言 言う 凶悪 殺人犯 割 けっこう 良い 人 って 笑. 他 にも ゴッド リー （ ケイン・コスギ ニンジャ・アベンジャーズ 」) 森木 明日香 （ 菊地凛子 ディアーディアー 」) 原作 好き キャラ 魅力 損なう 日本人 キャラ 生かし 好 印象. 山P 演じる ティン ＝ 仁 薬 打ち すぎ バッタ 人間 過程 ジャニーズ 理由 逃げ ちゃんと 描か 作品 偉い 演じ 山P 偉い 思っ. シーン 原作 熱い シーン けど かなり キモい 様相 分 どう なー 思っ 嬉しい 驚き. 確か 作品 観る 大作 揃い シーズン 中 異質 コケ しょうが かも しれ もうちょい 評価 良い ？ 個人的 思っ. 三池 監督 神さまの言うとおり 好き 人 好き なれる じゃ なぁ."}, {"rating": 1.5, "content": "原作 未読. ラインマンガ チラチラ 見 くらい. 冒頭 ナレーション 聞い はん ？ 何だ ？ ガイヤ 夜明け みたい テンション ぞ ？ 思い 戦闘シーン ナレーション 聞い はん ？ 何だ ？ ダーウィンが来た みたい テンション ぞ ？ 思い. ずーっと なんだか ナレーション 付き ドキュメンタリー 見せ みたい 思っ けれど 割と 不親切 全部 虫 特性 説明 くれ. 制作 者 側 さじ加減 選ば 虫 選ば 虫 残念 エメラルド ゴキブリ 蜂 特性 なんか 解説 欲しかっ. 秀逸 アバンタイトル. 船内 これから 戦地 赴く あろ キャラ 達 会話 てる けど 話し 内容 男女 関係 セクハラ 行為 等. うーん ギスギス てる ハラハラ てる タイトルドーン ていう まじ 笑. 全編 通し 戦闘 逼迫 シーン 以外 会話 ほぼほぼ 全部 恋愛 関連. 皆 皆 少し 事態 小康 状態 瞬間 我先 恋愛 話 持っ 行く 姿 ちょっと ゾッと. 某 進撃の巨人 キャラ 達 叫び 過ぎ うーん って 感じ けど こっち キャラ 達 ドライ 過ぎ うーん って 感じ. なんか 皆 一個 幕 張っ テンション 画面 常に 暗く 重たく 爽快 感 無い. それなのに 合間 合間 謎 恋愛 話 人達 気持ち 分から 気持ち いっぱい. ストーリー ブツブツ 切れる ガチャガチャ 行っ 来 す るし 少し 見づらかっ. あと ゴキブリ 強度 今 一分. 冒頭 初めて 邂逅 シーン. めっちゃ 早い って 演出 線 使っ 良い けれど カメラ 向け 先 姿 無い 今 一 早 伝わり 辛かっ. それから ゴミムシ 火力 ピン ピン のに 最後 アレ ギィギイ 言っ てる ただただ 謎. しかも 中 おでこ ぽたぽた 焼き 白い 部分 着い ワン ランク 上 ゴキ だろ. うーん 強い 弱い. あと 主人公 残り 一 人 そう 攻撃 手 弱め くる ゴキ 達. 恐らく 一人 だけ 火星 残る 展開 別 映画 ちゃ うな っていう ゴキ 気遣い って 思う け 健気. あと バン 自動操縦 着い てる 初速 付け 後 皆中 入れ 良かっ のに. 二 回 目 ゴキ 津波 方 小さく 見える. 強い 奴ら 徒党 組ん だら 逆 一対一 時 弱く てる 不思議. 何故 篠田麻里子 急 恋 目覚め. バン 入っ あれこれ ひどかっ 気. あと 小栗旬 役所 髪型 フィフスエレメント ゲイリーオールドマン 似 ほっこり. 映画 一番 テンション 上がっ 冒頭 船 外 向け ゴキ 駆逐 放出 兵器 モロバルサン とこ."}, {"rating": 2.5, "content": "終始 ゴキブリ バトル 期待 過ぎ 感 もう少し 背景 話 良い 思う ゴキブリ 嫌悪感 倍増."}, {"rating": 2.0, "content": "映画界 害虫 贈る. 地球 害虫 VS 火星 害虫. あらすじ. 人口問題 解決 火星 テラフォーミング たら 火星 人 型 ゴキブリ 大量 発生 昆虫 能力 移植 人間 火星 送り込ん ゴキブリ 退治 映画. 感想. ヤングジャンプ 連載 中 マンガ 実写化 映画. 実写化 決定 初 報 ファン 不安 声 溢れ ご 期待 裏切る 無い 出来 （ 悪い 意味 ） 公開 大 爆死 遂げ 種 負の遺産. 期待 ＤＶＤ 再生 けど. 案の定 予想 通り つまら. 原作 通り 映像 化 出来る はず 無い 分かっ 乗組員 日本人 一色 オリジナル キャラ 小栗旬 仮面ライダー鎧武 戦極凌馬 みたい キャラ いろんな 事 解説 くれる 事 もう どう しよう 諦める. 意味 分から 話 多 すぎ 呆れ. まず ヤクザ 二 人組 監督 趣味 監督 趣味 合わせ 脚本家 愛 だろ けど かなり 寒い 本筋 一切 関わら 存在価値. ヒロイン 応募 理由 よく 分から 主人公 過保護 当てつけ なんだろう けど 火星 ぞ 近所 マンション 害虫 掃除 訳 違う ぞ. 火星 ピラミッド 理由 原作 明確 明言 伏線 実写化 際 触れ なけれ いい のに 何故か 触れ. 小池栄子 ピラミッド ？. 小栗旬 遺伝子 宇宙 飛来 地球 進化 遺伝子 なおも 進化 求めて ゴキブリ 火星 送る 人間 操作. 俺 答え ･･･」. ゴキブリ ビッグウエーブ 来 あたし 手伝っ やんよ 飛び出 ニジイロクワカガタ 人間 必要性. 最初 名乗り出 クロ カタゾウムシ 人間 分かる 堅い 甲 皮 守る って だろ. シャア 解説 よる ニジイロクワカガタ 特性 って 工学 迷彩 だろ. オケラ ヤクザ 穴 掘ら 潜ん 方 正解 気. 会話 劇 害虫 ゴミ 虫けら 小 粋 使い回 トーク 見れ 脚本家 ？ って スタッフロール み たら グレンラガン 中島かずき 言葉 失っ ぞ. 俳優 キャスティング 実力 俳優 ゴミ カス みたい 演技 しか 俳優 入り 混ぜ すっごく 残酷 （ 山Ｐ 演技 昔 観 上がっ ）. カイコ 人間 鱗粉 使っ 粉塵 爆破 仕掛ける 点. つっこむ だけ 野暮. 良かっ 点. ＣＧ 良い ゴキブリ 人間 気持ち 悪さ とか シャア 昆虫 紹介 ＰＶ かっこよさ ロケット とか 地面 転がる 近未来 型 バルサン とか 良かっ. ロードランナー リスペクト 地球 絵 微妙. １ 時間 ５ ０ 分 程度 上映 時間. 完璧 飽きる 前 終わる. 総括. 観る 耐え くらい ツマラナ 作品 見 終わっ 後 あぁ 時間 無駄 なぁ って 感想 しか 思い 浮かば 致命 的 思っ 面白く 部分 突き抜けれ 面白 のに ね ･･･。. 余談. 今後 ジャンプ 人気漫画 どんどん 実写化 いく 絶望 まだまだ 終わら. 余談 ２. 続編 無い だろ ね."}, {"rating": 2.0, "content": "原作 多国籍軍 各国 出し抜 き合い けど 全員 日本人 設定 みんな 協力 卵 持ち帰り ましょ いい だます 必要."}, {"rating": 2.5, "content": "全体的 説明 多い キャラ 知る 前 感情 移入 前 どんどん 死ん じゃう 早い なー あと 虫 特性 個性 カブ っ てる やはり アニメ とか 漫画 みたい 続き物 観る いい でしょ ね ゴキブリ めっちゃ 気持ち 悪い."}, {"rating": 3.5, "content": "いろいろ はあ ？ 笑 って とこ けど ちょいちょい 再現度 めちゃ 高い. ゴキブリ 顔 ゴッド リー バッタ 君 なかなか. 小池栄子 役 好き やつ ◎ かっこいい. アキちゃん 死ん ？ マジで 意味不明. 観 良かっ."}, {"rating": 2.3, "content": "特殊メイク み たかっ いい けど いい けど …. … もやもや 感. 固有 能力 はず のに 活かさ きれ 順番 亡くなり. もっと 協力 戦闘シーン 見 み たかっ …. きっと G 強 すぎる でしょ. G ほう 連続 映っ てる 時間 長い 気 もはや 主役 G."}, {"rating": 4.5, "content": "三池崇史 監督 映画 テラフォーマーズ 鑑賞. なぜ 自分 席 JK 二人組 座っ 仕方 隣 そーっと 座る 羽目 JK がいち ゴキブリ 出 くる 驚い アース製薬 笑っ てる 見 反応 知れ まあ 良し むしろ 良し. あと JK 白鳥 玲子 とか 邦画 いちいち きゃあきゃあ 行っ 始まっ スーサイドスクワット 予告 反応 気 おもしろ そーと つぶやい 良し むしろ 良し. さて テラホ もともと 原作 １ 巻 だけ 読ん 皆川亮二 ARMS （ 名作 ） 真鍋 譲二 ジャンク パーティ （ 打ち切り たぶん 絶版 ） 足し 割っ 内容 位 感じ 熱心 ファン わけ. なので 登場人物 日本人 キャスト 別に 気. 冒頭 ブレードランナー 的 近未来 東京 原作 良かっ むしろ 火星 行かないで だけ やっ くれ よかっ. 火星 つい 安っぽい コスプレ CG 仕方 ゴキブリ 造形 なかなか 思う しかも アース製薬 協賛 てる おかげ 本物 殺虫剤 CM テラホ ゴキブリ 出て じょうじ 備えよ とか 言っ てる 見 ナイス. 何より ゴキブリ 昆虫 人間 体液 ちゃんと 昆虫 ゴキブリ っぽい 粘液質 何より 良い ナイス. あと 池田秀一 ナレーション 変身 昆虫 特徴 教え くれる 明らか タイムボカン っぽい 感じ 良い 説明 しよう 言わ ナイス. バグズ １ 号 辿り 着く 原作 津波 やってくる 隣 JK 驚か 良い 演出 思う ナイス. バグズ １ 号 所 無駄 死 ヤクザ 二人組 原作 入れ墨 原作 無意味 昆虫 設定 程よく 笑え よい ナイス. 後半 黒幕 方 人間関係 原作 単純 原作 卵 破壊 派 中 持ち帰る 派 真 黒幕 ややこしい 感じ 映画 キャスト 日本人 日本 他 国 出し抜く 卵 もっ 帰る 設定 変更. つまり エイリアン １ エイリアン 卵 持ち帰ろ ウェイ ランド ＝ ユタニ 社 まんま 原作 分かり易く 良い ナイス. 原作 ゴキブリ 卵 孵化 出て きた ゴキブリ 進化 説明 映画 ちゃんと 洗脳 産ま 卵 進化 ロジック 入っ 良い ナイス. 更に 原作 主人公 恋人 ナナオ 糸 出す 意味 映画 モスラ 化 ちゃんと 意味 良い ナイス. バッタ 変身 すぎ 元 戻れ とか 仮面ライダー 出来損ない 感 良い （ 原作 通り ） ナイス. ともあれ 観 み たら やっぱり 三池崇史 映画 って 感じ 良い. ぜひ ハリウッドリメイク 際 話 このまま 映像 だけ 豪華 作っ ほしい."}, {"rating": 1.5, "content": "全体的 ネタ 要素 強い. ウケ 狙っ てる シーン 多々 なんとも … 泣け くる …. 原作 読ん でる 人 すれ だろ ？ 笑 って 見方 面白い. ヘン テコ. お金 払っ 見る 感じ じゃ. レンタル 見る."}, {"rating": 1.8, "content": "まず ゴールデンラズベリー賞 ノミネート 確実 みたい 笑. 実写化 にあたり どれ 程 期待 行っ あまり おちゃらけ ぶり ガッカリ. まず 小吉 達 バグズ 化 姿 悲し すぎる ひどい. テラフォーマー あまりに 凄く. ストーリー 一気に まとめ てる バグズ 化 あっという間に やら ちゃう 戦闘シーン 同じ 感じ シーン ばかり だし. どうせ 前後 編 たら よかっ のに. それに 小栗旬 演技 見 恥ずかしかっ 笑 )( 小栗旬 ファン ごめんなさい. やっぱり 実写化 むずかしかっ って ね."}, {"rating": 4.0, "content": "悪の教典 以来 ずっと 三池 監督 作品 観. 今回 漫画 実写 でし 原作 読ま 観 まし. （ 神さま 言う 通り 原作 読ん 鑑賞 ）. 火星 進化 ゴキブリ 退治 集め いわく つき 面々 体 昆虫 遺伝子 組み込ま （ ？ ） 施術 受け 注射 特性 発現 ゴキブリ （ めっちゃ 強い こわい ） 闘う 受け持っ 昆虫 特性 戦闘 応用 データ 紹介 発現 前 いちいち 映画 虫 好き 子供たち 見せ あげる べき ？ 一瞬 考え しまい まし. 火星 着い 船 外 ゴキブリ 闘う 面々 期待 並々 ぬ 自信 もっ 最初 出 いっ ミイデラゴミムシ 特性 備え リー （ ？ ） 信じ くらい あっさり 殺ら しまっ 美女 二人 活躍 まま 彼女たち 虫 コスプレ だけ 見所 しまっ （ あくまで 脇役 って でしょ けど ） なんだか いろいろ うーん 思う 多く 前 観 アイアムアヒーロー 充実感 比較 時 少し 残念 気分 映画館 出 ヒーロー マニア 生活 観賞 後 テラフォーマーズ 結構 面白かっ 気付き まし. 原作 読ん み たい 思い."}, {"rating": 3.4, "content": "期待 しない 見 まし. 繭 ガ 鱗粉 飛ばし. 生き てる じゃ ？ もう 死ん でる って どういう ？ 場面 ちょっと 違和感. ゴキちゃん 動作 スーツアクター 動き っぽく 変 カッコ 良 すぎる. 冒頭 日本 ディストピア 感じ ブレードランナー 丸パクリ. ストーリー わかり やすく 楽しめ まし. まぁまぁ 面白かっ."}, {"rating": 1.8, "content": "原作 繰り返し 読ん でる それなり ファン 立ち位置. 一応 取って 付け 改変 武井 咲 )、 大筋 原作 1巻 2時間 ダラダラ やる 感じ. 菊地凛子 存在感 ケイン・コスギ 笑顔 なんか 良かっ 正直 面白 所 ほぼ 皆無 辛い 2時間. 一々 時間 止まる 過去 回想 ナレーション 説明 台詞 心情 吐露 多 すぎ 心底 辟易 手際 悪 すぎる. 順番 待ち みたい 台詞回し 奇抜 キャラ オーバーアクト とか 邦画 つまらない 言わ 要因 代表. ゴキブリ 絵面 かなり よかっ どうしても 拭い きれ コスプレ 感 人体 破損 描写 ほぼ 無い ビジュアル 全く 攻め アクション 含め 俺 仮面ライダー 観 来 つもり 無い 気持ち 仮面ライダー つまらないっ 意味 じゃ よ )。. っと 作り 手 最初 仮面ライダー 戦隊モノ 特撮 モノ 映画 捉え 思う. そう 思う 選択 間違え 単に 俺 好み 合わ だけ 話. もっと ショック 描写 多め 90分 とか 面白かっ かも."}, {"rating": 1.1, "content": "地雷 きっちり 踏ん 供養 す べし. 観 まし. 褒める べき こんな 脚本 誠実 役作り きた あろ 山田孝之 努力 しか あと ケインコスギ クソ ムチ. 他 役者 本気 出して ド 下手 どちら でし. 実写化 際 リアリティ 失わ 部分 改変 べき かも しれ 逆 改変 リアリティ 失わ 謎 荒廃 世界 設定 何故か 日本人 チーム 混ざっ 上 わざわざ ボロ 布 着 キャラ 立た ケインコスギ 辺り 三 池 監督 才能 感じ. あと山 ピー 完全 バッタ 化 セリフ 長 過ぎ 思わず 早 よ 死ね って 呟き まし. 控えめに言って クソ 映画. 火傷 い方 是非 オススメ たい."}, {"rating": 1.7, "content": "火星 テラフォーミング 計画 異常 進化 ゴキブリ テラフォーマー 手術 虫 達 能力 得 人間 戦い 描い 橘賢一 貴家悠 原作 漫画 実写 映画化. 監督 ヤッターマン 等 三池崇史. 既刊 17巻 既読 原作ファン. ファン ファン 第2部 中盤 終了 時点 にかけて 引き伸ばし 迷走 ぶり 目 余る 酷く 潔く 綺麗 さっぱり 終わら 欲しい 所. さすが アネックス 1号 編 クオリティ 怒髪天を衝く 許さ レベル けど バグズ 2号 編 程度 規模 中 十分 出来 思う. 何しろ 期待値 大幅 マイナス スタート 意外と 良い部分 多く 加点 方式 しまっ. テラフォーマー 宇宙船 CG 変体 シーン バトル VFX 悪く. ただ 乗組員 全員 日本人 多国籍 感 ゼロ 上 伊藤英明 含め 一部 演技 棒 読み 過ぎ 酷い. テメー オラー 等 叫ぶ 場面 酷 目立ち 伊藤英明 って こんなに 演技 下手 ？ 思う. 2599 年 日本 人口 増加 貧富の差 激しく 新た 住居 開拓 為 火星 苔 ゴキブリ 送り込み 温度 下げ 地球 化 計画 ＝ テラフォーミング 計画 始まっ. 計画 順調 進み 後 残っ ゴキブリ 達 駆除 為 15人 日本人 火星 送り込ま ...。. そもそも 日本 他国 出し抜ける 程 科学 力 持っ 甚だ 謎 あんな 巨大 宇宙船 打ち 明 げた 時点 世界各国 何事 バレバレ だろ. 各国 集まっ 荒くれ者 乗組員 原作 設定 中途半端 残し 為 キャスト ほぼ 全員 日本人 のに 何故か 日本語 以外 喋る 奴 開始 早々 違和感 半端 無く 全く 入り 込め. 名前 ティン じん 変わっ ウッド 森木 変わっ 無理矢理 日本人 名前 わり ゴッド リー ゴッド リー まま 違和感. 画面 乗組員 全員 並ん 時 無 個性 感 凄く 日本人 変わる 絵面 地味 しまう 驚い. 全く 見 事 出会う 時 人間 人間 未知との遭遇 恐怖. 原作 当初 見た目 衝撃 受け テラフォーマー ビジュアル 中々 気持ち 悪く 再現 リアル 人間 っぽい 息遣い 動き 細かく CG 描か 初め 笑っ しまう けど 悪く レベル 造形. ゴキブリ ヌメヌメテカテカ 黒光り 感じ オイル 筋肉 動き 強調 ボディビルダー みたい 生理的 嫌悪 感 覚える ただ 単純 人間 色 強く 気持ち 悪い 感じ. キャラクター 各人 能力 データ 送る 風 良く 分から 謎 改変 手術 前 自ら 能力 元 生物 選ぶ 選択 キャラクター 性 リンク 断ち切ら しまっ 感 強い. 能力 池田秀一 渋い シャアボイス 解説 くれる 演出 場面 場面 熱い ナレーション 持ち味 原作 魅力 的 部分 更に 強調 良く 思う. ただ 能力 発現 解説 入る 時間 速く キャラクター もはや 能力 見える 前 食い 気味 解説 入っ くる 駆け足 感 感じ. 元々 原作 緊迫 バトル 最中 しょう ギャグ 挟ん 緩 賛否両論 部分 映画 更に 三池 監督 独特 言える 悪ふざけ 加わっ 軽く 流せ イライラ しまう レベル. 小栗旬 演じる 博士 登場 度 いちいち 神経 逆 撫でる 台詞 言っ 来 ジャケット どう 思う ？ ジャケット 見せびらかし 来る 下り とか 毎回 滑っ 物語 的 意味 無 いし イライラ しか 募ら. 小さい 事 小吉 幼馴染 奈々緒 事 アキ 無く ずっと 奈々緒 呼ん 所 違和感 関係 距離感 二人 間 離れ 風 感じ. オオスズメバチ サバクトビバッタ 変身 シーン 出来る 限り 迫力 出そ 頑張り 伝わっ 来 他 メンバー 人間らし 残し 艦長 パラポネラ 最初 見た目 昆虫 寄り 過ぎ 過剰 感じ しまっ. メダカハネカクシ ニジイロクワガタ. クロ カタゾウムシ 等 原作 一瞬 死ん しまっ キャラクター 達 ほんの少しだけ 活躍 シーン 追加 有難い 元 AKB 篠田麻里子 事 出演 時間 引き伸ばし 大人の事情 垣間見 える 部分 萎える 要素. それでも 元アイドル テラフォーマー 無慈悲 ボコボコ 場面 中々 悪趣味 感 溢れ. 三池 監督 原作 ヤクザ 成分 やたら 強く 奈々緒 養父 ドス 持っ 襲っ 来 ヤクザ 乗組員 散り 際 紋 紋 見せ付け やけに ヤクザ 推し くる 気. カイコガ 鱗粉 粉塵爆発 展開 オリジナル 奈々緒 突然 息 吹き返し 現れる 無理 過ぎる だろ 思っ. アネックス 1号 編 エヴァ ＝ プラナリア じゃ ...。. クライマックス 周り 無数 テラフォーマー 関わら サバクトビバッタ 感傷 的 長 台詞 喋っ 場面 しかも テラフォーマー 達 一 匹 襲いかかっ 来 棒立ち 演出 酷 感じ. 乗組員 設定 原作 重 犯罪者 関係性 ギスギス 急 お前 友達 言わ 疑問 感じ しまっ. リヴァイ兵長 出 こ 進撃の巨人 進撃の巨人 ミッシェル ジョセフ いない テラフォーマーズ テラフォーマーズ 無い 続編 含み 残し 終わっ 比較的 規模 小さい 辺り やめ おく方 得策 思う."}, {"rating": 2.8, "content": "原作 未読 ずいぶん 変わっ 設定 マンガ なぁ なんとなく 印象 まし 実際 見 みる 最近 日本 マンガ 持つ 種 構造 そのまま 使っ 感じ むしろ 斬新 良く 悪く オーソドックス ツボ 押さえ 作品 まぁ 超 ざっくり 言っ しまえ 各 キャラクター 特徴 的 能力 主人公 1人 成長 彼ら 能力 バリエーション とか 勢ぞろい 絵面 こそ 楽しむ タイプ マンガ じゃ 原作 映画版 個々 描き こみ しっかり てる 間違い )。 ワンピース 影響 やっぱり 大きい 思う けど とにかく テラフォーマーズ 特別 新しい てる 単純 最近 流行り 構造 ゲテモノ 当てはめ 作品 そんなに 間違っ ないん じゃ 思う 訳 一番 マンガ 面白い あたり だろ 三池崇史 作り 手 資質 合っ てる 言える じゃ 実際 今回 映画版 一番 面白い 辺り 終盤 戦闘シーン 力 入っ てる 場面 それなり 見栄え てる 思い 山 ピー バッタ やっぱり カッコ 良く 途中 途中 変 英語 挟ま なきゃ 良い のに 思い 見 まし. ただ 一本 映画 やっぱり ちょっと グダグダ すぎ そもそも 登場人物 個々 バックボーン いくら 端折り すぎ 感情移入 出来 一番 問題 13人の刺客 とか 一命 程 切迫 人間 模様 描い 人 到底 思え ませ 構成 悪く 最短距離で 見せ場 昆虫 化 戦闘 見せ たかっ 分かり ませ 回想 いちいち 時間 戻る ただただ テンポ 悪い 気 全然 乗れ ませ でし 三池 流 残虐 描写 だけ 今回 やっ 唯一 良かっ けど 例えば 隣 劇場 アイアムアヒーロー とか レヴェナント とか シビルウォー やっ てる 今 どうしても 優先 見ろ 言え 見る べき 映画 言わ GW 見 たい 映画 全部 見 ちゃっ 方 足 運ぶ 良い じゃ でしょ."}, {"rating": 2.3, "content": "原作 中途半端 まね よく 分から 見せ場 作り すぎ. 残酷 描写 中途半端 真似 原作ファン ？ 浮かぶ シーン 多 すぎ. 勘違い 主役 級 キャラクター 移り変わる. 原作 一番 熱い ところが 何故か あっさり 終わる 等 挙げれ キリ 変 流れ シーン 多い. 従う 従っ くれ カマキリ女 サブキャラ よ 第 二 主人公 ヒルマ よ. ただ CG 原作 ならっ 説明 入れ 方 点 面白かっ. 種 表現 チャレンジ 面白い."}, {"rating": 1.2, "content": "凄い. 凄い 数 過ぎる ゴキブリ. 面白く 無駄 ギャグ オンパレード 終始 ウザ. 凄いっ 思え VFX 限界 感. なんか おもちゃ 衣装 やし. 福島リラ 良かっ （≧∇≦） ウルバリン 感銘 受け けど やっぱ なんか 素敵 でし. まだまだ 言い い事 山. 無駄 って 言っ たら 失礼 承知. ヤッターマン 的 解説 とか 回想 話 やたら 全員 過去 ほじくる. まぁ 三池 監督 ならでは 感じ けど. テイスト 邪魔 気 こう 言っ ちゃ 悪い. 三池 やっ ちゃ ダメ でしょ 笑. 進撃 続き テラフォ 実写 事態 失敗 ？. なんて. 進撃の巨人 下 個人的 感心. 割引 400円 オフ けど レイト 料金 お金 勿体無い 悪態 つい しまう 自分 ε-(´∀｀;. 是非 皆さん 力 良い 見つけ あげ ください."}, {"rating": 1.5, "content": "称賛 苦言 書き きれ 作品 大変 評価 づらい 今後 SF 邦画 基盤 1 5 付け させ いただき 良い 点 難しい 題材 挑戦 キャスト 山下 山田さん 小栗 演技 とても 良かっ でしょ 予算 枯渇 中 酷評 出来 あれこれ 言い たく 分かり 一番 言及 べき 撮影監督 アートディレクター でしょ いくら カメラワーク 美術 センス 悪 すぎ 今 ハリウッド オマージュ いい むしろ 邦画 お手本 べき 素材 良い だけ 勿体ない 続編 更 クオリティ 期待."}, {"rating": 3.0, "content": "正直 〜? 評価 つける べき 難しく 作品 制作 費 人材 時間 ハリウッド 比較 絶対的 足り 邦画 三池 監督 わかっ 挑戦 映画 思える 上手 くいっ 最後 燐 粉 どうにか ね いやいや 細かい 事 良い しっ 作品 根幹 魅力 汲み取っ 思う 人間力 舐める な! 尽きる."}, {"rating": 3.2, "content": "漫画 テラフォーマーズ 実写版 火星 移住 計画 際 ゴキブリ 火星 ゴキブリ 過大 成長 駆除 日本人 数 名 火星 向かう 話. かなり 批判 見 感想 悪く ハリウッド 比べ らち ゃっちい 部分 うまく ゴキブリ 人間 バグズ 手術 表し 原作 敬意 見受け 話 概ね 原作 通り 滝藤 大 活躍 良かっ 笑 ゴッドリー 出落ち 本田 博士 改変 良い 笑. ショーキチ ティン 原作 通り かっこよい 満足 でし テラフォーマー 日本 実写化 以上 難しい ？. 尚 緊急 感 現実味 話し 流れ 違和感 感じ 総じて バトル 映画 尺 とれ やむなし 考え たくない 人 オススメ 逆 深い 考察 無意味 映画 じっくり 入込み い人 オススメ."}, {"rating": 3.0, "content": "作品 原作 読ん オンエア 中 アニメ 観 結構 ファン ネット 作品 悪評 一杯 見 来 まし 来る 目 どれ 程 酷い 確かめ たく 心情. はっきり 言っ 中々 面白い よ. 確か 突っ込み 処 満載 チープ メイク 主役 伊藤英明 大根 ぶり 少し 安め CG ‥ こんな もん でしょ 程度 ダメ 言う 手 作品 観 いけ ませ いや 寧ろ 三池 ワールド いい 方 発揮 思い イントロ ブレード • ランナー オマージュ 並び立つ ぢ 薬 看板 虫 食う 様 高揚 感 漂う BGM 要所 かかる 舐め 音楽 協力 アース製薬 随所 良い アクセント ちりばめ ただ 小栗旬 演じる 役 バグズ 2号 乗組員 全員 日本人 原作 著しく 改ざん てる 部分 まし. 映画 スケール 感 テンポ 感 高揚 感 観 てる 人 お土産 十分 過ぎる 程. とてつもない モノ 見せ 覚悟 行く 拍子抜け 位 普通 作品. 人 神経 逆なで 演出 多い 注意."}, {"rating": 1.0, "content": "とにかく 脚本 酷 すぎる. 日本 町並み 一郎 家族 三池 的 ギャグ なんだろう ことごとく 滑っ てる. テラフォーマー ゴキブリ のに ただ マッチョ 黒人 しか 見え. モニター 越し 仲間 殺さ てる のに へー あいつ 勝て かー なんか やばく ねー ？ クルー 緊張感 無 すぎ. バッタ 奮闘 後 姿 状態 会話 すごく いい シーン のに 小吉 台詞 消え てる せい いまいち 涙. 終盤 空 飛ん アレ に関して 本気 監督 頭 心配 くらい 酷い. 言い たい 事 多 すぎ 書け 適当 まとめ まし. 原作ファン 絶対 見 ください."}, {"rating": 2.0, "content": "※ ネタバレ 全く 自重 ませ 今後 観る 予定 方 読ま お薦め. **********. 【 テラフォーマーズ 】 Theatre. 2016年. 総合 評価 2.0 → ☆ 2.0. シナリオ 1 0 … 2 → 2. 演出 全般 1 2 … 2 → 2 4. 心理効果 1 5 … 2 → 3. 視覚効果 1 1 … 2 → 2 2. 音響 効果 0 9 … 2 → 1 8. 教養 啓発 0 8 … 2 → 1 6. 俳優 声優 0 7 … 2 → 1 4. 独創性 0 8 … 2 → 1 6. **********. 【 ストーリー 】. （ 全文 コピペ ）. 解説. クローズZERO シリーズ 藁の楯 わら たて 鬼才 三池崇史 監督 メガホン 取り 人気 SF アクション 漫画 実写 映画化 未来を 舞台 二足歩行 人 型 進化 ゴキブリ 人類 繰り広げる 壮絶 バトル 映し出す 衝撃 的 原作 このマンガがすごい！ 2013 オトコ 編 トップ 2014年 テレビアニメ 化 パワフル 展開 期待 高まる. シネマトゥデイ （ 外部 リンク ）. あらすじ. 21世紀 地球 猛烈 人口 増加 起き 人類 火星 移住 計画 まずは コケ 古来 地球 生息 生物 火星 送り込み 地球 化 道 探る 500年 後 移住 計画 最終 段階 生物 駆除 火星 15人 隊員 派遣 小町小吉 （ 伊藤英明 ） 以外 高額 報酬 目当て … …。. **********. 【 魅力 】. シュール. オッサン 多数. 紛れ 邦画 観. 部分 的 映像 努力 見. 【 不満 】. 大半 原作 改悪. 概ね 演技 下手. 変 ナレーション. 変 オリジナル キャラ. SF 描写 （ 街 ）. 【 印象 残っ シーン 台詞 】. 死ん 時 主人公 微妙 リアクション ヤマピー とか 言う 役者 唐突 出 くる 英会話 ゴッド リー 声 扱い 軽さ ひたすら 変身 シーン 飛ばす チキン 演出 ゴキブリ ウェーブ （ 第 二 波 ） 昆虫 料理 研究会 特別 協賛 アース製薬 存在感. **********. 【 少し 突っ込ん 感想 】. 原作 漫画 ミラクルジャンプ 連載 時 １ 巻 分 ストーリー 完結 愛読 いつ 出る 分から ミラジャン 発売 一日千秋 思い 待ち 続け 自分 テラフォ 最古 ファン 自負 未だに １ 巻 だけ 珠玉 出来 思う １ 巻 に関して 正直 ゴーストライター 説 疑っ 答え 風 中. 映画 １ 巻 特 化 分 目 付け所 非常 良かっ ダラダラ 後出し 続く ２ 巻 以降 違い １ 巻 非常 ストーリー 秩序 読者 期待 上回る 速度 展開 いく 全体的 完成度 漫画 規格外 高い 例える 逆説 的 けど 良く 出来 映画 漫画 思っ 映画 2時間 程 必然 的 完結. 漫画 実写化 事 自体 あまり 意義 無い 気 けど もし 最低限 完成 度 高い シナリオ 上回ら 劣化 内容 なけれ けど 本来 点 それほど 難しく 無い 思う 再現 すれ 良い だけ 話 邦画 如何 現代人 眼 叶う SF 演出 出来る 否 最大 課題 だろ 正直 技術 的 限界 後 如何 カモフラージュ 見せ おく 工夫 要求 勿論 原作 雰囲気 壊さ むしろ 以上 演出 効果 発揮 こそ 映画 存在意義 言える. 映画 点 完全 失敗 かつ シナリオ すら 満足 再現 出来 もはや 特定 部分 指摘 意味 無い 惨事 けど 個人的 原作 多国籍 設定 日本一 国 限定 しまっ 色々 歪み 生じ 気 なんか 会話 ふし ぶし 変 英会話 漏れ た人 けど せい 更に 設定 理解 苦しん おそらく 犠牲者 だろ. 木を見て森を見ず べき 印象 的 パーツ だけ 原作 拾っ けど 繋ぐ シーン 割愛 パーツ 生き こ 洋画 計算づく 感動 手法 致命 的 欠落 逆 言え 原作 やっぱり 完成 作品 どう 手 加え 劣化 だけ 感じ 正直 単行 本 一 冊 シナリオ ぐらい せめて 劣化 再現 欲しかっ. 具体 的 指摘 長々 書い けど 思い出せる 限り とても 書き きれ 事 気づい 単なる 愚痴 化 全部 消し まし …。. 【 蛇足 １ 】. エンドロール 内容 若干 怪しく 昆虫 料理 研究会 言う 名前 入っ けど 本物 食べ させ だろ ？ いや 監督 そういう 所 別に 力 入れ イイ （ ﾆｺｯ. 【 蛇足 ２ 】. とある 俳優 日本人 同士 日本語 話し 関わら 突然 英会話 喋り 出す 設定 ある意味 斬新 多分 監督 シ ツケ だろ けど こう くる 問題 相手 伊藤英明 方 せっかく ？ とか … どういう 意味 （ 真顔 ） とか 気 利い リアクション とっ くれれ シュール コント 評価 高まっ けど 俳優 評価 だけ 残念. 【 蛇足 ３ 】. 少なからず 映画 観 身 もはや 自分 中 邦画 ジャンル 映画 完全 独立 扱う 段階 来 感じる 映画 に関して テラフォーマーズ 映画化 決定 言わ テラフォーマーズ 邦画 化 決定 言わ ほう 観 時 しっくり 来る 思う 不満 少ない 何故 テラフォーマーズ 明らか 邦画 酷 （ 主 気持ち 悪い アレンジ ） 凝縮 作品 少なくとも 海外 入っ くる 映画 別種 エンターテイメント レベル 達し あ もちろん 進 ○ 巨人 とか 作品 邦画 良作 評価 受ける 可能性 思う 若干 マイナーリーグ 印象 けど. **********."}, {"rating": 1.2, "content": "すっ ごく つまらない. なんか 設定 おかしい. 世界 極秘 って 設定 のに 外人 よく わから. ケインコスギ 酷い ‼ ︎."}, {"rating": 2.5, "content": "原作 読ん ませ. 普段 漫画 実写化 基本的 期待 ませ わたし 漫画 漫画 実写化 別物 べき 考え. 今回 原作 漫画 読ん 話 昆虫 ゴキブリ 戦う あやふや 状況 観 まし. ゆえ なのか がっかり 思っ 悪く 感じ まし. 悪く って 作り 込み 具合 セット 虫 いく 作り上げ 美術 力 感じ まし. 話 内容 主人公 別. 漫画 読ん ない分 キャラ さっぱり 原作 どれ だけ 沿う 部分 かも 分かり ませ 世界観 うまく 作ら 思い 三池 監督 良い わたし 思っ. よくも 悪く 原作 違う けど ボロボロ はと 原作 想い セット 感じ. 気 山田孝之 Vネック 見える 胸毛 笑わせ てる. ふざけ てる でしょ って 吹き そう まし. それと 役者 演じ 方 個々 評価 上がっ 下がっ 思い しだい. 原作 読ん たら もっと 感じる 違う 思い 世界観 に関して よかっ 思える でしょ. 漫画 実写化 なんて 当たり前 時代 わたし 三池 監督 いい なあ 思い もちろん 好み."}, {"rating": 2.5, "content": "劇場 鑑賞. 原作 既読. 登場人物 みる 第 一部 実写化 特報 予告編 ドイヒー ニオイ しか 笑. そもそも アイアムアヒーロー ゴア 描写 バリバリ のに PG-12 指定 すら 無い ね 笑. 以下 ネタバレ てる ご 注意. 火星 移住 す べく 進め テラフォーミング 計画 コケ G 送り込ん 緑化 大気 作る 算段. 計画 500年 経ち G 退治 火星 駆り出さ 犯罪者 貧困 者 達. 手術 受けて 火星 降り 立っ 居 人 型 進化 G. ネタ かなり 面白かっ 原作. （ 今や 原作 あさっ 過ぎる 方向 てる w ）. 多国籍 登場 人物 ゴア 描写 どう 思っ たら 登場人物 全員 日本人 しや がっ あ 一人 パーフェクト ボディ 人 いたか 笑. 正直 感想 かなり 金 掛かっ VFX G 再現度 なかなか 人間 側 まぁ こんな 笑. シャア （ 池田秀一 ） ナレーション 昆虫 解説 吹い. 小栗旬 イイ 感じ マッドサイエンティスト 本多 博士 演じ 笑っ 原作 キャラ 違い すぎ …. そう 場面 ごと 原作 再現 けど 違う よ ねぇ. そもそも 何故 MO 手術 事 知らせ 訓練 なし あんな 戦い ねー よ. サバクトビバッタ ティン 原作 凄く いい ヤツ 山P 演じる 日本人 仁 笑. 途端 安っぽく 感じる. 言う 悪く 同 時期 アイアムアヒーロー 素晴らしい 実写化 作品 太刀打ち 内容. ラスト ？ ？ ナニコレ. 原作 通り いい のに 何故 こんな クソ 改変 …. 人 出番 増やす 丸 分かり よ 笑. そう 作品 唯一 許せ. 山田孝之 胸毛 ゲフン ゲフン. とい 冒頭 未来 東京. オマージュ だろ ブレードランナー バカ な！. マジで 腹立つ 映像 わ！. ふ ぅ 取り乱し しまい まし (;´д｀). ま ネタ 観る いい ？. DVD 十分 分かっ ください よぉ (･∀･). ちなみに それなり ゴア 描写 ドラゴンボール レベル ご 安心 笑. 2016 -1 48."}, {"rating": 2.9, "content": "ものすご〜く ハードル 下げ 1 つける 覚悟 見 あくまで 娯楽 意外と 楽しめ まし (^_^) クビ 飛ぶ 回数 カウント おけ よかっ なあ. 面白かっ. 山P 死にかけ ゆっくり ゆっくり 最期 言葉 言う シーン 優しい テラフォーマー 達 みんな 攻撃 こ. 船内 残る 発言 主人公 次 シーン なぜ 船内 脱出. 説明 しよう 隊員 組み込ま 昆虫 … 15回 くらい やる. ケインコスギ もっ 日本語 good ！( なんで 英語 喋ら だろ. 山田孝之 過去 回想シーン 家族 異常 ひもじい （笑） よっぽど ひもじ 表現 たかっ ゾンビ メイク （笑） はるか 未来 子供 ひもじい なんて 言葉 使う … ？. 全体的 笑わせ たい マジで やっ てんのかわ 描写 だらけ でし （笑）. 一応 原作 設定 だけ 予習 行っ けど 別に 意味 （笑）. ツッコミ 暇つぶし 見る オススメ. 小池栄子 相変わらず 可愛く 山P 山田孝之 イケメン でし (^_^)."}, {"rating": 3.0, "content": "アニメ版 放送 時 観 けれど 原作 未読. 個人的 原作 さしたる 思い入れ 実写 版 邦画 手 ＳＦ アクション なんて 無謀 … 冷ややか 考え 割 ニュートラル 気持ち 鑑賞 まし. まあ 実際 観 み … 正直 言っ ハリウッド映画 同じ 土俵 立っ 思わ スケール 的 ムチャ 企画 思う けど それでも 原作 キャラ 国籍 変え 出来る 範囲 はやり きっ 作品 思う. 三池 監督 作品 色眼鏡 見れ 小栗旬 妙 キャラ バトル 突然の死 テンション 持っ いき 方 なんか 納得 しまっ. 終盤 昆虫 細胞 活性 剤 過剰 投与 くだり 脚本 中島かずき 喜び そう チョイス 思っ. 監督 自身 テラフォーマー （ ゴキブリ ） モーションキャプチャー 演じ 話 案外 ノリノリ 撮っ ？ ｗ. （ 未来 日本 どう み ブレードランナー なのは ご 愛嬌 ）. VFX 邦画 らしい チープ 感じる 部分 けど バグズ ２ 号 発射 爆炎 なかなか リアル. （ 逆 墜落 シーン 爆発 何故か 安っぽい ）. メイキャップ … ちょっと 着ぐるみ 感 けど まあ こんな じゃ. 一方 テラフォーマー もう ちょっと テカテカ 良い 思っ けど 造形 悪く ちゃんと 遭遇 たく なあ 思わ くれ ね. 首 飛ん だり 腕 取れ 体 貫か 踏みつぶし 割と 状況 的 ハード 場面 行為 自体 画面 外 ソフト 描い 映倫 的 Ｇ 指定. 個人的 もっと 開き直っ Ｒ 指定 グチャグチャ 良い じゃ 思っ けれど Ｇ 指定 抑える あたり そもそも 映画 ターゲット よく 分から よ なあ."}, {"rating": 2.8, "content": "悪い 映画 無い 思い まし はな B級 SF アクション映画 って 作りだし ただ 登場人物 喋り 過ぎ ピンチ 時 ベラベラ しゃべら."}, {"rating": 3.5, "content": "テラフォーミング 計画. 火星 人 住める 環境 為 計画 中 ゴキブリちゃん 火星 … …. なんで ゴキブリ ？- W. ; ゜ Д ゜ 可愛らしい 目 裏腹 … … 突然変異 体 ムキムキ こん棒 銃 (゜o゜)＼(-_-) いっ W. どんだけ 強い よ 即 ヒロイン みたい ナナオ … …. しょう きち … … ハロー 言っ 瞬間. 殺ら ！- W. おめぇー てん だー. 叫ぶ 凄まじい ゴキブリ 逃げ足. (^-^; 見 笑える わー. ゴキブリ 殲滅 託さ 地球 クズ 犯罪 者 報酬 お金 目当て くるも … …. こんな やつ 闘う 聞かさ もよう f(^_^;). 闘う 為 人間 中 昆虫 DNA 注射 打ち込ん 昆虫 特性 攻撃 技 繰り出し 説明 付き 解説 分かり やすい. もう ゴキブリ ぐちゃり ぐちゃり ゴキブリ 汁 … … 白い ねばねば 精子 ぽい 汚い キモい グロ. 人間 首 ばっさり ちょん ぱされたり 面白い. 展開 最後 足ら け どー 自分 グロ ゴキブリ 無双 闘い 楽しめ. 終わり 続く ？ なんか 足ら なー 感じ."}, {"rating": 1.4, "content": "最初 見 頑張っ てる じゃ 思っ 冷静 考え みる ガバガバ だし 駄目. 悪い 点. カメラワーク 最悪 マジで てる マジで 解ら 時. 目 前 仲間 やら のに ヘラヘラ ビビっ てる マジで 辞め 欲しい 敵 ヤバイ 雰囲気 感じ. 主人公 能力 ヤバイ 使用 止めろ 艦長 言っ 後半 さらっと 能力 発動 普通. 攻撃的 理性 失い 仲間 攻撃 始める 思っ たら よ ヤバイ 理解 苦しむ. 良かっ 点. BGM 良かっ 小並. ゴキブリ 造形 良かっ."}]}