{"rating": 3.6, "description": "生まれ ばかり 子猫 エサ あげる 市場 食べ物 狙う 虎猫 サリ なで 大好き メス 猫 ベンギュ レストラン 近く 住み ネズミ 退治 仕事 義理堅い 性格 アスラン 喧嘩 強く 旦那 尻 しい くせ 嫉妬深い サイコパス 下町 市場 住み そこで 働く 商売人 客 触れ合う 看板猫 デニス 遊び人 風 周囲 大人 心 虜 ガム シズ 高級 デリカテッセン いつも 美味しい エサ もらっ 礼儀 正しい デュマン ―― 古く 猫 街 知ら トルコ 古都 イスタンブール 生まれ 育ち 全く 違う 7 匹 個性 豊か 猫 軸 イスタンブール 人々 猫 幸せ 関係 とらえ ドキュメンタリー.", "spoiler_reviews": [{"rating": 3.5, "content": "😸 溢れ 映画 でし 癒 トルコ 🇹🇷 😸 優しい お国 柄 観 ほんわか まし BGM オリエンタル 風 耳 よし."}, {"rating": 3.7, "content": "人々 野良猫 優しく 感動 動物 生き にくい 日本 人 生き にくい."}, {"rating": 3.9, "content": "動物 愛せ 人間 人 愛せ. 猫 触れ合う 人間 みんな 愛 溢れ 顔 よかっ."}, {"rating": 4.0, "content": "猫 好き たまり ませ. イスタンブール 良い 街 ね. 猫 人 共存 憧れる."}, {"rating": 3.0, "content": "WOWOWシネマ 鑑賞 👀. 猫 好き 《 悶絶 》 作品 🐈 （笑）. 猫 犬 懐か イメージ 分 個性 思う そんな ネコ セイ トルコ 町 猫 映し出し. 野良猫 まるで 家猫 大事 育てる 町 住人 けど 決して 飼お. 猫 尊厳 一番 考え 《 自由 猫 らしく 》 生か たい からだ. 猫 個性 様々 女王様 ネコ 縄張り 猫 子猫 ほれ ワンワン 猫 餌 くれ 猫 他人の家 侵入 ネコ … etc. 上手 猫 人間 共存 世界 観る 出来 まし 👨‍👩‍👧 🐈 🐾. うちに 猫 1 匹 もう 1 匹 飼い たい 衝動 駆ら なぁ～ 😆."}, {"rating": 3.5, "content": "こんな 優しい 空気 漂う 隣国 シリア 不思議. 猫 限ら 動物 ドキュメンタリー 癒さ なぁ."}, {"rating": 3.7, "content": "ポスター デザイン よく. イスタンブール 飛ん たい."}, {"rating": 3.9, "content": "にゃーん 猫 イスタンブール 味わう ドキュメンタリー 猫 讃えよ あ ぇ. 猫 地域 一部 野良 生き 街 イスタンブール 猫 街 最高 でし 雑然 てる 感じ 好き 行き たい. 人 人らしく 人 以外 存在 必要. 猫 人 救っ くれる じゃ 猫 を通して 人 勝手 救わ 大切 思う 見返り 求め 戒め )。. やっぱ 野良猫 家 発泡スチロール 多く 断熱 性 良い なぁ 思い まし. 遊び人 ガムシズ 愛ス."}, {"rating": 3.8, "content": "いい なぁ 猫 達 普通 カフェ レストラン イスタンブール 人達 普通 受け入れ 猫 とても 大切 束縛 尊重 街 全体 育て 感じ. 猫 猫 好き にとって 天国 街 ね 疲れ 心 癒さ まし."}, {"rating": 3.7, "content": "私自身 猫 好き 事 けど. 凄く 癒さ まし. 画面 越し アニマルセラピー 受け 気分 映像 綺麗 癒さ. 映画 中 猫 癒さ 助け 人達 出 くる. 猫 単体. イスタンブール 住む 人々 猫 テーマ ドキュメンタリー. 日本 野良猫 自由 過ごせる 事 難しい 部分 多い. イスタンブール 猫 天国 様. 猫 勝手気儘 自由 所 尊重. 猫 共存 イスタンブール って いい. ガムシズ 猫 とても 好き."}, {"rating": 4.0, "content": "微笑ましく 幸せ 猫 ドキュメンタリー. イスタンブール 住み たい."}, {"rating": 3.8, "content": "猫 さいこう. やっぱり にとって 猫 付き合い 方 って こんな 感じ. 昨今 猫 ブーム 猫 犬 過保護 可愛がる って なんか 違和感 猫 もっと 自立 個性 生き物 適度 放っ おい あげ ほしい よ ね."}, {"rating": 4.3, "content": "トルコ イスタンブール 路上 屋根 上 レストラン 市場 駅 中 あらゆる 所 たくさん 猫 人間 共存 暮らす 街. 七 匹 猫 関わる 人たち スポット 当て ドキュメンタリー. まず イスタンブール エキゾチック 街並み すごく 素敵 都市 よく 知ら 街 様子 人々 暮らし ぶり 興味深く 見 まし. 七 匹 猫 各々 素晴らしく キャラ 立っ 猫 個性 良く わかり. 猫 立ち位置 飼い猫 野良猫 中間 くらい 人間 ねぐら 遊び場 餌 提供 けど 束縛 基本 自由. 過不足 共存 具合 実に 自然 絶妙 こんな 世界 感心 まし. 最も 印象 残っ 人間 神 代理 動物 世話 義務 考える 人 多い 逆 猫 神 使い 考える 人. 基本 的 無宗教 日本人 考え方 おかげ 猫 関わる 人間 総じて 幸せ そう もちろん 猫 幸せ 暮らし 見え. 人 動物 自然 共存 どう べき 答え ひとつ 示さ 気. 動物 愛せ 者 人 愛せ ことば 忘れ ませ."}, {"rating": 2.5, "content": "世界 ねこ 歩き ？ 方 面白い. くる 猫 達 可愛い けど 編集 あまり よく 思う 一 匹 ずつ もっと 掘り下げ 欲しかっ 猫 追っ 思っ たら 人間 とか 街中 喧騒 カメラ いく 感じ 思う. 途中 見る やめ しまっ."}, {"rating": 4.0, "content": "2018年 ７月 30日. 猫が教えてくれたこと 2016年 ｱﾒﾘｶ・ﾄﾙｺ 制作. 監督 ジェイダ・トルン. 猫 にとって 幸せ 国 幸せ 街 イスタンブール. 映画 岩合 光昭 世界 ネコ 歩き 映画版. 感じ. 世界 ネコ 歩き 第 一 回 放送 イスタンブール でし. YouTube イスタンブール 猫 検索 即 表示. 第 一 回 放送 分 観 よ. 何故 イスタンブール 猫 多い だろ ？ 疑問 調べる. イスラム教 教祖 ムハンマド 猫 飼っ 可愛 がっ. そう. 映画 中 海 近く 餌 魚 多い 事. ネズミ 除け 対策 語っ. … ボクタチ 仕事 ネズミ 捕る …. 街 人 猫 小さな ライオン 呼ん よ. 猫 飼っ 触っ けれど. ネット 私信 まる まる 観. かわいらし 虜. それにしても 放し飼い 猫 飼っ 一 度 出産. 2 ～ 5 匹 出産 猫 にとって 敵 少ない 猫 増え. 過ぎ ませ ね. それでも いい ？. 鼠 ハンター 増え 鼠 退治 完璧 って. 映画 中 飼い主 ご飯 やら 猫 行っ 先々. 餌 もらっ ねぐら 家 帰っ 来る. 野良猫 餌 配っ 回る オジサン. 街 全体 地域 ぐるみ 猫 飼っ. 猫 天国 ね. デュマ ン 猫 単独行動 他 猫 交流. レストラン 中 入ら 外 料理人. おやつ ねだる 客 貰わ. スモークターキー 肉 柔らかい チーズ 貰っ. 料理人 かなり 幸せ 猫 言わ 猫 生. いい なぁ ♡　 猫 飼い猫 ？ 首輪 てる. 映画 ポスター 猫 デュマン. 緑色 目 👀. 7 匹 野良猫 物語 ドキュメンタリー. 監督 イスタンブール 出身. 生き方 知れ 素晴らしい 人生 送れる. 心 開け 愛 与え. 愛 持っ 接すれ 全て 美しく 見える. 猫 鳥 花 存在 楽しむ. そう すれ 世界 自分 望み 通り … 映画 中."}, {"rating": 3.4, "content": "下らない 邦題 パケ写. 原本 台無し 才能 相変わらず すごい. イスタンブール 本当に 街 全体 猫カフェ みたい 街 帰る 足元 猫 居 だけ 虚無感 襲わ. しあわせ 街 犬 猫 中身 入れ替わっ てる 街."}, {"rating": 4.0, "content": "イスタンブール 街 住む 9 匹 野良猫. ドキュメンタリー映画. 街 住む 言い方 とても 合っ. ネコ 神様 信じ 人間 神 使い 知っ. セリフ けれども. 人間 ネコ 神様 思っ 思う. 野良猫 のに 全員 毛並み いい. ゴハン もらっ てる. ペットショップ 子 全然 キレイ でし. イスタンブール 行き たい."}, {"rating": 4.3, "content": "映画 ぜひ 見 もらい たい. 人間ドラマ 中 猫 要素 映画 猫 主役 猫 主体. 見 あと きっと 幸せ 気持ち なれる はず. amazon 配信 開始 気付い 良かっ ー TSUTAYA レンタル 開始 教え くれる のに 以外 通知 来 ね … … （汗）. めちゃくちゃ 見 たかっ けれど 最寄り 放映 迷っ 見逃し 作品. イスタンブール 住む 街 猫 ドキュメンタリー. 猫 自由 姿 見れ とても 良い 作品 野良猫 違い 本当に 街 全体 飼っ 言い方 正しい. 日本 TNR 活動 （ 野良猫 捕獲 去勢 リターン 事 次 世代 野良猫 減らし いく 活動 ） 活発 まし 映画 出 くる 猫 産経 婦 多く 子猫 街 人たち 助け 驚き. ちょっと コワモテ 方 手慣れ 手付き 子猫 ミルク あげ 本当に 猫 大切 なぁ っていう わかり. 港町 ネズミ 退治 意味 猫 大切 荷 ね. ただ 単に 保護 しよう わけ そういった 共存 関係 こそ 街 人たち 猫 大切 しよう 思っ でしょ. 日本 カラス 喧嘩 しょうが カモメ （ ウミネコ でしょ ？ ） ちょっかい 出す 猫 かわいい 極み. 雑種 猫 目 色 洋 猫 っぽい 多い だけ 日本 野良猫 変わら 見た目 驚き でし. 演技 かわいい 猫ちゃん いい 自由 気まま 猫 っていう 凄く 良い."}, {"rating": 3.9, "content": "イスタンブール 猫 だけ 見 気持ち まし. ぼんやり 眺める 良い 映画."}, {"rating": 3.1, "content": "年末 映画 チケ 消費 1日 3本 鑑賞 敢行 第 一 弾 コレ. 猫 よ お前 可愛い ぞ."}, {"rating": 2.7, "content": "個性 的 イスタンブール ねこ. キャラクター かわいらしかっ. 街 ねこ エサ 水 置い 餌付け 人 現代日本 感覚 信じ けれど イスタンブール 街 雑多 鷹揚 街 ねこ 風景 許し くれ 思い まし. 街 もっと 発展 たら 厳しく かも しれ ね. ねこ 派 けど 風邪薬 飲ん 観 行っ たら ちょっと うとうと ちゃい まし. 静か 安心 観 映画 よ."}, {"rating": 4.2, "content": "2018 056 048 008. 2018 3 4 塚口サンサン劇場 Scr 4. 猫目 線 (^_^). 猫 人 街 共生 (*￣∇￣)ノ. エキゾチック 街並 セルリアンブルー 空. 猫 会い 行き たい (^_^). 素敵 映画 でし (^_^). ありがとう 塚口 サンサン (*￣∇￣)ノ ♪. 今回 いや 今回 本当に 感謝 (^_^). ストーリー 追記 笑. ホント 色々 素敵 映画 でし. 素敵 って. 西洋 東洋 入り交じっ エキゾチック 街並み 音楽 中. まずは 猫目 線 地上 １ ０ ㎝)。. 新鮮 でし ねぇ ～♪. 子供 頃 って 近い 目線. 流石に １ ０ ㎝ って けど f(^_^;. 改めて. 人間 以外 共生者 存在 再 認識 出来 気分 まし (^_^). 意外 大事. ちょっと 大袈裟 かも しれ けれど. 街 人 猫 ありよう. 本当に 素敵 (^_^). 本作 出演 てる 猫 って 基本的 野良猫 よ. いい (￣▽￣)b. 野良猫 って. 猫 気高く 自由 ね (^_^). 野良猫 けど. 娘 お腹 減っ たら ウチ くる. 店 邪魔 じっと てる けど エサ 欲しい ノック くる. 子供 生まれ ハンター. 来 心配. etc. etc.. 人間 猫 性格 HISTORY 熟知 猫 方 人間 各人 個性 分かっ てる (^_^). 街 全体 猫 飼っ てる. そんな 感じ. 凄い 素敵 思い まし (^_^). 猫 居 たら 住め たら この街 終わる. そんな 言う 人 居 (^_^). 人間 以外 共生者 共に 生き てる. いや 実際 結果的 そう てる けど. 受け 容れ 関係 大切 てる. 本当に 素敵 思え. ちょっと 持ち上げ すぎ ？ f(^_^; 笑. そもそも 何で そんなに 猫 多い って オスマントルコ 繁栄 時代 イスタンブール 国際 的 港町 栄え. 頃 船 ネズミ 捕り 為 猫 一 匹 乗せ おく 風習 らしい. そう やっ 船 のっ はるばる やって来 猫 達 長い間 イスタンブール 居 つい しまっ いつしか 猫 多い 街 しまっ. 経緯 素敵だな (^_^). 街 猫 人間 一緒 生き って ある意味 理想 像 って. そう 思え まし. 勿論 辛い 言っ てる 人 居 まし よ (^_^). 綺麗 オフィス 働い てる 人. だけど 総体的 猫 人 共に 暮らす 街 って 素直 そう 思え. 素敵だな って. イスタンブール 言え. エキゾチック 街並み セルリアンブルー 空 そういう イメージ けれど. 猫 会い 行き たい. そう 思い まし (^_^). 追記. 多分 トルコ映画 って 初めて だったん じゃ ？. なんて 思っ クグ って み たら. ミルク 蜂蜜. 観 (^_^). 日記 パート 笑. 猫目 線 って 惹か 観よ 思っ たら 上映 終了. 京都シネマ 満員. あぁ！ そんな 塚口 サンサン. (*￣∇￣)ノ ♪. だけど 時間 合わ (￣▽￣;). 長崎 映画 ２ 本 麦秋 シェイプオブウォーター 観 伊丹空港. 塚口 直行 本作 鑑賞. ハード けど 行っ 良かっ (^_^)."}, {"rating": 3.5, "content": "完全 ドキュメンタリー映画 よ ね ⁉ ️. ただただ 猫 ❗. イスタンブール. ライオン みたい たてがみ 猫 立派 ‼ ️ 可愛い ❗. やっぱ ミャーコ 一番 可愛い ‼ ️."}, {"rating": 3.4, "content": "トルコ イスタンブール こんな 猫 驚き すべて カット ポストカード みたい 映画 笑える 箇所 多かっ わたし 猫 好きだから だろ イスタンブール いちいち 素敵 すぎ 旅行 てる みたい 感覚 終始 癒さ まし 猫 好き じゃ たぶん 辛い 猫 神 見出す 考え方 日本的."}, {"rating": 4.4, "content": "吉祥寺 新しく 手作り 感 満載 映画館 やっと みれ まし. 社会問題 もっと 絡め くる 思い 意外 普通 猫映画 笑. 可愛い 💛."}, {"rating": 3.7, "content": "トルコ 猫 ドキメンタリー. なんとも 大 かな 街 人々 野良 自立 ？ 猫 達 個性 キラキラ そんな 人 猫 交流 素敵. 残念 失わ つつ 情景 知り トルコ 行っ み たく."}, {"rating": 2.6, "content": "イスタンブール × 猫. なんて どっち 好き 見 わけ 思っ 言っ けれども まさかの 途中 眠っ ドキュメンタリー ひたすら 猫 動く 姿 流す だけ. 猫 自然 姿 ＝ テンポ 配慮 なので 仕方がない だろ けど."}, {"rating": 3.7, "content": "イスタンブール 野良猫 人 繋がり 捉え ドキュメンタリー. 街 通り 猫 専用 飲み 水 猫 にとって とても 住み やす そう 環境. 猫 救わ 話す 人々 猫 愛 感じる 暖かい 映画 でし. 匹 猫 密着 まし 中でも 推し デュマン. 店 中 絶対 入ら 外 ガラス カリカリ ご飯 くれ アピール 紳士 けど 猫 らしい 姿 惚れ まし."}, {"rating": 3.0, "content": "＠ 塚口サンサン劇場. 上映 前 飛んでイスタンブール 流れ てる 期待 けど 流れ ← 当たり前 猫 みんな かわいい けど ちょっと 猫 行動 意味 持た すぎ なぁ とか 共存 通り越し 依存 てる ちゃう 思っ けど ネコ in トルコ って 納得."}, {"rating": 3.3, "content": "イスタンブール 暮らす 人々 住む 野良猫 織り成す 日常 日本 暮らす 人々 忘れかけ 小動物 共存 素晴らし ありがたさ 思い出さ くれ."}, {"rating": 3.7, "content": "幸 (=^x^=). 昨日 日本アカデミー賞 み 観 たい 思っ 結局 観 作品 ばかり 自分 全然 映画 観 ないん 思い まし."}, {"rating": 3.8, "content": "2 22 猫の日 ユジク 阿佐ヶ谷 鑑賞. イスタンブール 猫 猫 愛する 人々 暮らし 描い ドキュメンタリー映画. イスタンブール 街並み 溶け込む 猫 姿 本当に 絵. お洒落 絵葉書 見 カット 沢山 日本 猫 自由 道行く 人たち 気軽 撫で 猫 幸せ そう. たま こういう 映画 映画館 観る 良い 感じ."}, {"rating": 5.0, "content": "2018 005. すごく 観 たかっ 映画 地元 上映 嬉しい ありがとう ござい 😊 ✨. 猫 可愛い もちろん けど イスタンブール 人たち 目 すごく 優しく 大いに 癒さ ✨ エキゾチック 街並み 自由奔放 気まま 生きる 野良猫 相性 抜群 なぁ … ✨. わたくし 来世 ボンドガール ベン・ウィショー 飼い猫 予定 けど 真顔 )、 イスタンブール 野良猫 生まれる いい … w."}, {"rating": 3.7, "content": "機内 なんとなく 観 とても 癒さ. イスタンブール 猫 街 今 知ら 猫 人々 関係 ほっこり."}, {"rating": 3.8, "content": "とにかく イスタンブール 街 美しく 魅力的 撮っ まし. 猫 下僕 ノ みなさん みんな 超 イイ 顔 てる よ ね. 野良猫 いい 顔 てる 街 ひと 安心 住める だろ 伝わっ. 猫 様 キャラ 立っ てる 眺め てる だけ 楽しい 下僕 生き方. 映画 心 揺さぶら 単純 猫 好き って とこ 楽しかっ."}, {"rating": 3.4, "content": "猫映画 日本 違う 猫 付き合い 方 イスタンブール 人々 生き物 そのもの らし 尊重 港 たくさん 文化 入り乱れ 迎え入れ 街 こそ 在り方 感じ. ポスター 飾っ デュマ ン ジェントルマン 紹介 凛々しい コ だろ 思っ まし 食いしん坊 かわいらしく ギャップ萌え まし (^o^)."}, {"rating": 3.1, "content": "犬 派 けど ポスター 猫 惹か 笑. 街並み ほんとに 素敵 そこで 暮らし 人達 表情 とても よく 猫 暮らし とても 満足 幸せ 気持ち."}, {"rating": 3.5, "content": "観 まし. 猫 教え くれ 猫 話しかける 嫁 代わり 返事 くれる."}, {"rating": 4.0, "content": "猫 って 一 匹 一 匹 自分 らしく 振舞っ てる. そんな 自分 認め くれる. 人間 しか 懐か. 人間 って どう だろ. もっと 自分 らしく いいんじゃない ？. これから トルコ 行く. 凄い わくわく くれる 映画 でし."}, {"rating": 4.4, "content": "起承転結 ほぼ 無い 等しい. 猫 可愛さ 言わずもがな. イスタンブール 街並 美し. 何より 人々 心 豊か 感じ. 良い 作品 でし. いつ 観 たい."}, {"rating": 3.3, "content": "映画 ２ 回 だけ 犬 くる けど ２ 回 悲し そう 顔 製作 者 意図 感じ まし. ちなみに 映画 観 5時間後 飲ん やつ 全員 終電 帰っ 犬 同じ 顔 まし."}, {"rating": 3.5, "content": "憧れ イスタンブール. ほんと 猫 似合う 街. 自由 逞しく 生き てる 猫 達 姿. ほっこり まし. 気まま 可愛い なぁ ^^. 街 人達 優しい ☆. 猫 だけ 限ら. 人間 動物 共存 世の中 なきゃ. いか. やっぱ トルコ 行こう ‼ ︎."}, {"rating": 3.6, "content": "魚屋 おっちゃん 言っ 〃 動物 愛せ 人 愛せ 〃 って 言葉 印象的. 日本 野良猫 って 問題 すぐ 保健所 とか 殺処分 って ワード 出 くる けど イスタンブール みたい 共生 いき たい."}, {"rating": 3.0, "content": "--. 猫 好き じゃ 人 観 欲しい 猫 暮らし 人 ただ 毎日 事 ウチ コ スゴイ よ って 感じる 思う 猫 好き 見 良い ね. ★ ★ ★ ☆ ☆."}, {"rating": 4.3, "content": "かわいかっ ー ♡♡. ほんま 色んな おしえ くれる わ. ♡ ㅈ ♡."}, {"rating": 3.5, "content": "猫 似合う 街 イスタンブール. そこで 暮らす 様々 猫 人々 愛情 溢れる 日々 綴っ ドキュメンタリー. 猫 好き 好き たまらない 人間 しか ませ. ある意味 猫 好き 制作 猫 好き 観客 プレゼント 作品. 出演 方々 親バカ ぬ 猫 バカ 一番 見どころ 🤣. 俯瞰 見る イスタンブール 街並. 猫目 線 街 中 駆け 巡る 撮影 対比 素晴らしい 👏. にゃんこ 2 匹 飼っ てる ｱﾀｼ. ｢ うちの猫 一番 きゃわたん ｣. 再 認識 👍🏼. 贅沢 ワガママ 言う. 岩合光昭 氏 猫映画 1本 撮っ 欲しい Φ ω Φ. 2 ヶ月 遅れ 上映 くれ JMAXTHEATER まに 感謝 🎉."}, {"rating": 4.0, "content": "映画の日 言え 観客 多 びっくり. 野良猫 のに みに ゃさん なんと 綺麗 顔 人間 たっぷり 愛さ てる なぁ 思っ. 猫 達 全く 自由 子猫 産み 放題 爆発的 繁殖 糞 害 悪臭 日本 野良 問題 この街 微塵も 感じ 人 猫 愛 共生. 猫 好き たまらない 映画."}, {"rating": 4.2, "content": "ミニシアター あまや 座. 猫 好き 必見. ほっこり まし."}, {"rating": 3.0, "content": "下高井戸シネマ. 楽しみ 行っ のに 半分 ぐらい 寝 ちゃっ. 目 覚ます ど アップ 猫 顔 スクリーン 映っ あんなに でかい 猫 顔 初めて 見 ぞ 猫 好き たまら かっ. 野良猫 餌 配る 人 たい … 思っ けど まわり 野良 そう よ ねえ."}, {"rating": 4.5, "content": "イスタンブール 猫 中心 周り 人間 記録 映画 って 感じ. いろんな 角度 たくさん 猫 撮っ 見 飽き 映画 猫 とにかく かわいい. 動物 愛せ 人 人間 愛せ って 真理 なあ."}, {"rating": 2.8, "content": "猫映画. こういう 岩合 アレ けど 猫 映像 って えっ どう やっ 撮っ みたい 面白い ね. 要は イスタンブール 野良猫 市民 共生 関係 フワーッと 感じ ほっこり 描い てる わけ 最終的 割と 唐突. 共生 人間 猫 人間 暮らし 変わり 街 変化 行く なか 猫 居場所 失わ つつ 人間 にとって 損失 でしょ ？. みたい 社会 派 なんだか 出来 悪い 学生 レポート なんだか よく 分から 問題提起 終わる ね ...。. なんか 無駄 社会派 ぶっ 問題提起 入る っていう 餌 やり オジサン 近所 やら たら 結構 迷惑 じゃ ね ？ とか 猫 アレルギー 人 たら たまっ 店 じゃ ねー とか 思っ ちゃう わけ 要は 猫 最高 視点 そんな 言わ ね. 猫映画 猫 ゃわいい っていう 猫 ポルノ 寄せ 方 良かっ 上映 時間 短い 映画 必要 気 しない ませ. 猫 可愛かっ よ."}, {"rating": 3.6, "content": "岩合 世界 猫 歩き 社会派 版 感じ 映画館 寒く 集中 出来 残念 でし. 長く トルコ 🇹🇷 行き たい 思っ 者 開発 波 目の当たり あまり 先 延ばせ …."}, {"rating": 3.6, "content": "いただき チケット タイトル 情報 持っ 本日 観 参り まし. イスタンブール 様々 人々 生活 様々 猫 生活. 登場 人物 語る 猫 話 まるで 親しい 家族 隣人 猫 おかげ 幸せ 暮らす 人々 登場 世界 人間 しか 生活 世界 たら きっと 猫 居る 生活 ずっと 息苦しく 感じる 人 多かっ だろ. 映像 イスタンブール 人々 猫 距離感 歴史 生活 一部 猫 らしい 自由 気まま 生活 送っ 貰う 為 外 猫 世話 てる って 共存 文化 感じ. 雑多 路地 マーケット 清潔 感 けど イスタンブール 文化 的 美し 見 楽しかっ なー. 魚 くわえ ドラ猫 じゃ けど 海 街 って 日本人 猫 イメージ ピン ね. 非常 温度 映画 でし オススメ."}, {"rating": 3.4, "content": "猫 かわいいよ 猫  . 猫 人間 共存 映し出し ドキュメンタリー映画  . どちら 居心地 よい バランス 保つ 簡単 難しい. 2018年 劇場 鑑賞 12本 目 （ 通算 103 本 目 ）."}, {"rating": 3.5, "content": "人間 猫 共生. 人間 生活 豊か 猫 関係 歪み 生じ しまう. 帰っ トルコ 調べよ 思う."}, {"rating": 3.0, "content": "イスタンブール 街並み 良さ. 映像 きれい. 猫 人 生活 を通して 古き 良き 下町 みたい 映像 納め ドキュメンタリー. 人 動物 愛し 方 違う それでも 動物 愛する 人 人 愛せ."}, {"rating": 4.1, "content": "街 我が物顔 歩く 猫 描く みせ 彼ら 愛する 人々 姿 変わり ゆく イスタンブール 街 描い ドキュメンタリー."}, {"rating": 4.3, "content": "けど. こんな 風 共存 たら 平和 よ ね. ずっーと 見 ^ ^."}, {"rating": 4.5, "content": "かわいい ネコ 映像 ドキュメンタリー 思っ 観 行っ たら あら イスタンブール 古都 住む 人 ネコ 共生 関係 描い 作品 イスラム 人たち 相互扶助 精神 ネコ 媒介 美しく 描か 作品 映画 教え くれ 大きい. ネコ 住む 人 街 トータル 描い 一級 ドキュメンタリー 今 世界 排除 がち イスラム教 生きる 人たち 美点 感じ取れ 作品 思う 撮影 演出 編集 見事."}, {"rating": 3.2, "content": "イスタンブール 限っ 話 けども 街 開発 どんどん 変わっ いく 街 変わる 住む 人たち 変わっ ねこ 面倒 見 た人 ちゃう 時代 自分 だけ 考える 人たち 増え 他人 動物 なんて 全然 考え 一方 ねこ 餌 配り 続ける 人たち 人たち みんな 笑顔 幸せ そう. 余裕 人 たい."}, {"rating": 3.0, "content": "猫 好き. 猫 好き 映画. 出 くる 猫 個性 溢れ. 見 とっても キュート けど. 映画館 じゃなくて 良かっ なぁ …. 岩合光昭 ネコ 歩き. 見 …. トルコ 街並み とても ステキ. 猫 姿 欠か. とても 説得力. トルコ 世界 猫 来 歴史. 現代 猫 共存 飼い猫 じゃ. あくまで 野良 難し. なるほど なぁ 思っ. レイトショー 時間. おじさん 1人 観 来 てる 人 結構. ほっこり. 猫 好き ね."}, {"rating": 3.5, "content": "2018年 最初 映画. 戌年 あえてね 🐱. 内容 イスタンブール 暮らす 猫 人間 ドキュメンタリー. 猫 好き 間違い 癒さ はず. 猫 好き じゃ たら ポカーン ﾟдﾟ) ちゃう そもそも 観. 作中 猫 こんなに 自由 ちゃっ いい ？ って くらい 猫 らしく のびのび 生き. 日本 なんとか っていう 島 みたい 感じ なあ. 印象 残っ てる セリフ 動物 愛せ やつ 人 愛せ. 大きく 頷き まし. たくさん 猫 おなか いっぱい せい 終盤 猫 眠っ しまっ …。. 癒さ す ぎたってことにしとくにゃ."}, {"rating": 3.8, "content": "トルコ イスタンブール 暮らす 人たち 猫 暮らし ぶり とても 綺麗 描か 映画. 正直 猫 好き じゃ ほぼ 観る 価値 ありません. イスタンブール 旅行 気 なれる （笑）. そういう 人たち オススメ !！. 日本 野良猫 エサ 与え てる 人達 たくさん. 多く 人たち 白い 目 見. 奇人変人 扱い 多い. イスタンブール 日本 違い 多く 方々 猫 寛容 共生 （笑）. 市場 魚 猫 タダ 同然 当たり前 盗む. 売り物 絨毯 上 独占. 高級 レストラン 外 客 ご飯 中 入っ 強引 エサ せがま. ご飯 欲しい 時 窓 前 脚 サカサカ. 燻製 鶏肉 チーズ もらう グルメ 猫. . 日本人 くらい ゆとり ガミガミ 言わ 国 欲しい 心 奥 思い まし （笑）."}, {"rating": 4.0, "content": "癒し 求めて 鑑賞. 北海道 上映 良かっ 汗. トルコ イスタンブール 暮らす 猫 街 人達 姿 追っ ドキュメンタリー. 猫 可愛さ もちろん 良い 街 人 猫 交流 観 微笑ましい イスタンブール 街並み 綺麗. 猫 個性 豊か ね ～。 ポスター てる 猫 デュマン 餌 ねだり 姿 可愛い. こんな 素敵 街 けども 最近 都市 開発 進み 猫 居場所 減っ 悩み みたい. 猫 好き 観 損 作品 思い 癒し 時間 過ごせ まし 笑."}, {"rating": 3.6, "content": "ー 癒さ. 癒さ 途中 寝 しまっ けど 猫 たっぷり 観 大 満足 ＼(^o^)／. 猫 けど かわいい だけ じゃなくて タフ なあ 思っ. お母さん 強い. デュマ ン ごはん ねだり 可愛 すぎ. イスタンブール 街 人 猫 関わり 方 素敵."}, {"rating": 3.5, "content": "イスタンブール 街 生きる 猫 人間 姿 収め ドキュメンタリー. のんびり 雰囲気 若干 眠気 誘い まし 猫 とにかく 可愛く 逞しかっ. 雑踏 エサ ねだる 猫 猫 おかげ 財布 拾っ おじさん 微笑ましかっ けど 今 日本 猫 作品 登場 なそ. 国 違え 猫 距離 変わっ くる. 猫 家 閉じ込め たら 猫 らし なくなる セリフ 記憶 残っ."}, {"rating": 4.0, "content": "イスタンブール 人達 猫 向き合う 姿 自然 素敵 猫 ストーリー 与え 語る 彼ら 幸せ そう なんだか 猫 達 幸せ そう 見え くる 勝手 気まま 生き てる 猫 癒さ 振り回さ 感情 移入 神様 代理人 人間 猫 方 ね."}, {"rating": 3.7, "content": "野良 猫 いない 街 不幸. 映画 中 出 くる 台詞 野良猫 許容 できないよ うな 街 不幸 思う 映画 観る 日本 人間 幅 きかせ すぎ 思う. 動物 愛せ 人間 人 愛せ. 猫 えさ やる 人 愛せる. 別々 人 言う 台詞 同じ 言っ てる. 岩合 番組 決して 見れ ネズミ 追っかけ 映像 割 長め 猫 同士 ケンカ 映像 観. イスタンブール 風景 美しい 癒し 映画 最適."}, {"rating": 3.5, "content": "わぁ 猫 かわいい〜. 始まり. はぁ あ 猫 かわいい〜 …. 終わる 猫 ドキュメンタリー映画. イスタンブール 街 住む 猫 個性 性格 様々 街 人 辺 猫 当たり前 環境 こんな 世界 なぁ ほんわか."}, {"rating": 3.0, "content": "猫 好き 良い 映画 猫 好き じゃ ストーリー 辛い 思い."}, {"rating": 3.5, "content": "ネコ 愛 溢れ ホッコリ. イスタンブール 色んな 文化 入り 混じっ 雑然 雰囲気 モスク 坂 色彩 魅力的 描か. 暮らす 猫 十 匹 十 色. 人 ネコ 眼差し 想い （ 半分 妄想 ） 伝わる 心温まる 作品. 犬 人間 神 思い 猫 人間 神 代理人 思っ っていう 表現 面白かっ 懐き 過ぎ 良い よ ね."}, {"rating": 4.0, "content": "映画館 観 てる のに うっかり かわいい … 呟い しまう. 知り合い 見せ まくり たい 絶対 トルコ 行き たく. 街 変わる けど 10年後 とか 観 時 もう 古き 良き イスタンブル 欲しく."}, {"rating": 3.7, "content": "イスタンブール 街 溶け込む 猫 猫 猫 ❤. 癒さ. 色んな 猫 人 関わっ 毎日 逞しく 生き. 人 猫 ちょうど いい 距離 感 見 清々しい. 私のお気に入り ポスター 猫 デュマン ✨. デリカテッセン 猫 扉 空い 入っ 来 礼儀 正しい 猫 ごはん くれ アピール 激しい 笑. しかも ちょっと 太め ❤. 何せ ごはん 豪華 笑. 見 よかっ 🎵."}, {"rating": 3.8, "content": "イスタンブール 暮らす 7 匹 猫 主人公 個性的 人 関わり 気に入っ 地域 ボス メス 猫 サイコ パンフレット 買っ トルン 監督 レンタネコ 荻上直子 監督 対談 読ん だら 2人 サイコ ひいき 強い メス カッコ いい ね. 対談 興味深い 書い イスタンブール 日本 欧米 都会 動物 コントロール 行き届い 野良 暮らす 猫 たくさん 行政 コントロール 乗り出そ 地域 人 野良 猫 犬 通り 属し 猛 反対 実現. もう 一つ 監督 猫 嫌い 人 コメント もらお 心 閉ざし しまう 話 聞け. どちら 日本 議論 呼び そう 発言 猫 可愛い だけ 色々 考え させ."}, {"rating": 3.0, "content": "子猫 お世話 てる おっちゃん. 嵐 全 財産 かけ 船 無く 途方 暮れ ある日 猫 ものすごい 声 鳴い 近づい みる 財布 しかも 必要 額 依頼 猫 お世話 的 事 いい 話 風 語っ けど. … 窃盗. 大丈夫 映画 そんな 語っ 時効 ？."}, {"rating": 3.6, "content": "いやぁ ねこ 大好き. ねこ 好き ぜひ 観 欲しい 作品 そう ちっとも 面白く かも … …。. トルコ イスタンブール 街並み 美しく しかしながら 雑然と ゴミゴミ つつ 温かい 矛盾 素敵 街. 国 違う ねこ 愛し 方 違う ねこ まま 愛する 感じ なんとも いい. 自由 闊歩 ねこ 達 可愛かっ. 追記. そんな 大金 入っ 財布 自分 ちゃう つっこん じゃ よ ね σ (^_^;)."}, {"rating": 5.0, "content": "福岡 KBC シネマ 見逃し 思っ たら まさかの 中間 シネコン 上映 ありがた ー イスタンブール 猫 達 ドキュメンタリー 監督 猫 好き 街 様子 ビル どんどん 建て 人々 猫 居場所 なくなる 心配 ホッコリ イスタンブール って 庄野真代 ｢ 飛んでイスタンブール ｣ しか 連想 出来 でし こー ゆ ー 街 かー 興味津々 見 まし 猫 話 人達 皆さん もう 猫 メロメロ 感じ ニッコリ でし ベタベタ 可愛がる 感じ 適度 放ったらかし 感じ ね いい なー."}, {"rating": 3.5, "content": "かわいい 猫 見れ 癒さ たら いい ～ ぐらい しか 思っ けど 猫 達 共存 街 人達 目 見え ルール 絆 ドラマ Σ (* ゜ Д ゜ *)❗. 予想 以上 良かっ ✨. 飼い猫 とか 野良猫 とか 日本 全然 違う 認識 驚かさ ☆. 見 良かっ 🎵 ⤴."}, {"rating": 4.0, "content": "猫映画 イスタンブル 街 歩き 映画 最高. 推し ガム スズ."}, {"rating": 4.1, "content": "癒さ. 古都 イスタンブール 住む 猫 人間 関係 捉え ドキュメンタリー. いわば トルコ 版 岩合光昭の世界ネコ歩き. 野良猫 家猫 中間 猫 生 自由 尊重 適度 距離 感 心地よい. 人間 猫 どちら お互い 必要 共依存. とにかく 猫 可愛く 思わず 手 伸ばし 触り たく. 貿易港 イスタンブール 世界中 猫 集まっ 歴史. 再開発 続く 現在 人 猫 緩やか コミュニティ 抱える 問題. 静か タッチ けど 問いかけ しっかり 心 残る. 猫 好き 必見."}, {"rating": 5.0, "content": "猫 かわいいー 🐈 国 猫 愛さ 生き物 なぁ イスタンブール 街並み 猫 風景 なくなら ほしい 猫 愛する 教え くれる 愛のかたまり (^^)."}, {"rating": 3.0, "content": "イスタンブール 猫 野良猫 家猫 幸せ そう. 少なくとも 劇中 文字通り 猫 街 人 共存. 猫 自由 のびのび 暮らし 人 邪魔 餌 やる 見守っ. 猫 とにかく 幸せ そう あまりに 幸せ そう 眠く かなり 癒さ 映画."}, {"rating": 3.3, "content": "猫が教えてくれたこと. 舌 ザラザラ 舐め 案外 痛い. ネコ 炬燵 丸く 伸び. とか かしら ？. 猫 飼い 歴 9年 他 覚え 言え. 爪 切る 薬 呑ま 技 なぁ ？. 考える そう たいした ね. (^ 0 ^;). Don t Think Feel. 考える. 感じる たくさん. 君たち おかげ 助かっ ョ. 80分 短い 映画 中 ニマニマ っぱなし. (^。^)."}, {"rating": 3.6, "content": "イスタンブール 街中 舞台 暮らす 猫ちゃん フォーカス 当て ドキュメンタリー 風 映画 《 岩合光昭 》 同じく 猫目 線 撮影 法 採用 てる 為 猫ちゃん 達 目線 見る 出来 (^^). 🐈 = 3 = 3 = 3 🐈 … 🐈. イスタンブール 人びと 猫ちゃん 程よい 距離感 保ち つつ 共生 てる イメージ ペット 〈 人間 猫 共存 〉 形 お互い 敬意 持ち 過ごし てる 野良猫 ペット しまう 猫 らし 失わ 仰っ 人 なるほど 日本 イスタンブール 猫ちゃん 理解 文化 違い 感じ まし."}, {"rating": 3.0, "content": "イスタンブール 雑多 街並み なんとも 魅力 的 でし. 猫ちゃん 達 いつも 生活 切り取っ 自然. 街 景観 少々 汚れよ 気 食べ物 分け合う 感じ いい. 世界 あらゆる 生きもの 回っ てる よ ね …."}, {"rating": 3.6, "content": "本来 動物 主役 作品 苦手 2017年 年間 映画鑑賞 500 本 目指し 観る 作品 事欠き やむなく 静か ロングラン 作品 観る トルコ 首都 イスタンブール 生きる 野良猫 スポット 当て ドキュメンタリー イスタンブール 港町 栄え 入港 船 ネズミ 駆除 ネコ 乗せ ネコ 上陸 港 闊歩 乗っ きた 船 出航 しまい イスタンブール 多数 野良猫 住みつく 作中 語ら. たぶん ドローン 撮影 思わ イスタンブルール 街 上空 俯瞰 映し 映像 地上 10センチ くらい ネコ 視線 撮ら 街 様子 不思議 リンク 街 ネコ 関係 解き明かし いく もちろん 野良猫 だけ 店 家 住みつい ネコ 取り上げ 住民 ネコ 関係 語っ いく ネコ 共存 街 ヨーロッパ アジア 結ぶ この街 魅力 とらえ いく なかなか 旅情 そそる 作品 アメリカ 上映 館 1 館 スタート 130 館 拡大 異色 ドキュメンタリー 年間 観賞 500 本 目指し こんな 拾い物 作品 ぶち 当たる 今年 497 本 目."}, {"rating": 3.5, "content": "イスタンブール 街 人々 猫 記録 飼い猫 屋内 屋外 行き来 野良猫 餌 やる 人 猫 みんな 表情 豊か 猫 好き たまらない なかでも お気に入り デリカテッセン 住みつい クール デュマン 餌 ねだる 時 店 窓 叩く 表情 かわいい."}, {"rating": 3.0, "content": "可愛さ 健気 逞しい 猫 見守る 街 人々 笑顔 癒さ 温かさ 安心感 思わず 眠っ しまい まし （笑）."}, {"rating": 5.0, "content": "猫が教えてくれたこと. イスタンブール 主 野良 猫 日常 彼ら 見守る 猫 愛好家 インタビュー 交え つつ シンプル 繋い だけ ナレーション すら 無し ドキュメンタリー 心 疲れ 時 どんな 薬 1 匹 猫 存在 心 糧 究極 セラピー 伝え 超 癒し 映画 猫 毛並み 1本 1本 確認 接写 海辺 街並み 思いっきり 引き 写す 構図 終始 映像 美 最高. 自他共に 認める ガチガチ 犬 愛好家 猫 派 転び かけ まし 笑."}, {"rating": 3.5, "content": "猫 好き たまらない 映画. だって 次々 猫 出 くる. 前半 癒 まし 後半 寝 まし m(__)m. 言葉 通じ けど わかり 合っ てる って 素晴らしい ね. 裏 返す 猫 側 目線. おい ， ジロジロ 見 てる よ ？ とか. おい ， オッサン 汚い 手 触っ てる じゃ ねえ よ とか 思っ てる はず (´ ω ｀). 2018 1 6. MOVIX 三郷. 2018年 3本 目."}, {"rating": 3.5, "content": "猫 好き 好ましい 猫 ども 見 よかっ よかっ 思い いわゆる 地域猫 的 生き方 猫 人間 関わり スケッチ 地域猫 人間 関わり 持つ せい 意外 小綺麗 可愛い ルックス 真実 近い."}, {"rating": 3.8, "content": "🐈 可愛 すぎる … 😍. イスタンブール 人たち 🐈 付き合い じょうず この辺 餌付け たら 猫 餌 … みたい 張り紙 なぁ … 暮らし にくい 世の中 よ なぁ. 猫 飼い たい 猫 たい イスタンブール 住み たい."}, {"rating": 3.5, "content": "異国 古 い都 暮らす 猫. 幸福 映像 まさに 映画 世界."}, {"rating": 3.5, "content": "世に 猫 好きな人 多い だろ なぁ. ワタ シ 犬 断然 猫 派. 前 席 座っ おば さま 達 映画 始まる 猫 話 やたら なさっ. 映画 はじまり、 猫 ユニーク 動作 ガラス 引っ掻い エサ 要求 …. かなり 笑っ いらっしゃっ …. 登場人物 愛する 街角 猫 紹介 ドキュメンタリー. 猫 愛くるしい. 変わり ゆく イスタンブール 街 …. 何度 イスタンブール 街並み. 映る 東西 両方 香 街. 異国情緒 漂っ くる …. 交易 街 ネズミ 駆除 連れ こ 猫. 街 高層 化 伴い 猫 生き にくい 街 来 らしい …. そんな 猫 達 思い 寄せる 街 人々 …. 猫 人間 癒 動物 …. 愛らしい なぁ."}, {"rating": 4.0, "content": "猫 好き 作品 以外 よく 映画 化 もん 思っ. 特定 人物 主体 ドキュメンタリー 思っ 観 行っ 題材 猫 なれ こそ ひたすら 猫 主体 進む 飼っ 人 共感 出来 思う なぁ 来る. かわいい 猫 ばかり 癒さ 途中 何回 眠たく 映画 眠く つまらない 時 だけ こんな 事 ね."}, {"rating": 3.0, "content": "イスタンブール 住ん でる 人 猫 ドキュメンタリー 人 猫 個性 生活 人生 お互い 違い 自分 人生 向き合っ 生き だろ 思っ そういう 知ら 知ら 難しく たな って."}, {"rating": 4.0, "content": "ただ かわいい 猫 追いかけ 映画 イスタンブール 住む 猫 人 関係 素直 移し 劇中 出 くる 猫 人 会い 行き たく 思い 駆ら … そんな 映画. 映像 とても 綺麗 猫ちゃん 寄っ てる シーン イスタンブール 街並み 空撮 てる シーン 必見. 野良猫 寛容 猫 助け 猫 助け てる 人達 見 幸せ そう でし. 今度 野良猫 見かけ たら 少し 観察 みよ 思い. きっと 猫 人 見 はず."}, {"rating": 4.0, "content": "猫 性格 様々 1人 人間 町 過ごし 姿 楽しかっ."}, {"rating": 4.0, "content": "猫 好き 猫 好き 猫 好き 映画. 映画館 2018年 1発 目 どっぷり 癒さ まいり まし. 人間 猫 距離感 共存 体系 自然 街 イスタンブール トルコ 建築 立ち並ぶ 景色 中 違和感 のほほんと 猫猫猫 日本 野良猫 エサ あげ まくる なんて すっかり ご法度 社会 わけ みんな あげ 放題 （ なのか ） ああ もう パスポート 今 すぐ 行き たい. ふて こく 愛くるしい ねこ たくさん 出 お気に入り １ 匹 ぜひ 見つけ 来 ください 匹 可. 一方 映画 中 触れ 都市化 伴う 野良猫 生息 環境 変化 警鐘 側面 含ま 昔ながらの 家屋 すぐ 近く 立ち並ぶ 高層ビル 変わり つつ イスタンブール 今 しか 見 景色 映画 意義 気. 言い つつ 住む 猫 ほんとに 大好き 人々 優しい 笑顔 時折 挟ま どこか 懐かしい トルコ ミュージック 癒さ 帰り 道中 猫 派 犬 派 違い 盛り上がり 帰っ たら しっかり 自宅 猫 抱き かかえる でし よい."}, {"rating": 3.8, "content": "トルコ 古都 イスタンブール 自由 気まま 日々 暮らす 野良猫 人々 心温まる 触れ合い 描い ドキュメンタリー. 猫 好き たまらない 作品. 次々 登場 個性 豊か 猫さん そんな 猫 愛する 猫 好き 人たち 幸せ そう 姿 癒さ ずっと 微笑み 鑑賞 まし. 猫 本当に かわいい. 猫 猫 愛する 人々 素敵 関係. 猫 たくさん 幸せ くれる … って 本当に. にとって 猫 神秘 的 とても かけがえ 存在. 私たち 幸せ ね って 言葉 深く 頷き まし."}, {"rating": 4.0, "content": "野良猫 地元民 姿勢 心 広い. 猫 個性 面白い. イスタンブール 旅行 み ノラ猫 達 自由 重要 建造 物 入っ 思い出し."}, {"rating": 3.7, "content": "旦那 尻 敷い かわいい 子 近寄る 嫉妬 束縛 サイコパス 人間 みたい かわいかっ. イスタンブール 人たち 優しい. 2018年 映画 初め."}, {"rating": 3.5, "content": "猫 姿 ふと 探し しまう 自分 ソファ 片隅 折り重なっ 寝 三 匹 猫 三 匹 死ん しまっ 随分 時間 流れ のに 旅 出る 軒下 路地 奥 覗き 込ん しまう 自分 猫 だけ 町 好き 結局 猫 町 降り 天使 だろ 自由 無 憂 見失い かけ 猫 多く 教え くれる 最近 いささか 目 余る 親切 すぎる 系 説明 的 タイトル 恥ずかしい 異議 なし おき たい それにしても あー っ 猫 抱き たい."}, {"rating": 4.5, "content": "猫 好き たまらないッ \\( *´ ω `* )/. イスタンブール 野良猫 生活 ときには 人間 目線 ときには 猫目 線 綴っ いく. 街 人たち 野良猫 上手 共存 理想の生活 人間 距離感 上手 とる 猫 猫 子供 可愛 がる 人間. 都市 開発 市場 なくなっ しまう かも しれ 自分たち 生活 なくなっ 猫 暮らし いける とても 心配 語っ 現地 人たち 言葉 印象的."}, {"rating": 4.3, "content": "イスタンブール 住む 猫 猫 達 愛する 地元住民. どちら 愛さ 猫 愛 溢れる 素晴らしい 作品. 自分 猫 3 匹 飼っ 鑑賞 中 口角 緩み っぱなし. きっと 鼻息 荒く 思う. 上映 中 お喋り 人 大 苦手 近く そういう 人 居る 注意 しまう けど 作品 だけ 自分 真後ろ お喋り マダム 2人 許せ. わかる … わかる よ まぁ かわいい 子 好奇心 旺盛 ね ご 友人 お話 たく 気持ち. あなた 達 周り 達 くらい しか 観客 たくさん 猫 トーク ちゃっ ください よ 🐱 ♡ って 大きな 心 持て きっと 作品 おかげ. だって こんな 可愛く 個性 溢れる 猫 達 出 くる 作品 黙っ 観る なんて 無理 だって. 可愛い だけ じゃ. イスタンブール 猫 こんなに 密接 関係 歴史 部分 踏まえ 教え くれ 勉強. だからこそ イスタンブール 近代都市 化 道路 高層ビル 立ち 猫 居場所 なくなり つつ 憤り しか. 人間 達 よ 己 エゴ 過ち 早く 気づく. 猫 愛する イスタンブール 人々 インタビュー 名言 多発 是非 多く 人 観 頂き たい."}, {"rating": 3.3, "content": "猫 人 距離 ちょっと 昔 日本 みたい 懐かしかっ. 都市 化 今 雰囲気 なくさ 欲しい なぁ. レストラン 窓 かりかり デュマン 一番 お気に入り 💕 😸."}, {"rating": 3.8, "content": "トルコ イスタンブール 猫 以上 至福 取り合わせ 2017年 劇場 映画 〆 相応しい 街 生きる 猫 （ 日本 地域猫 的 位置付け ） 街 生きる 人々 暮らし 見つめ ドキュメンタリー 時折 猫 視点 切り替わる カメラ 映像 良い ね 街 開発 住む 場所 追わ 中 猫 居 ちゃ イスタンブール じゃ 彼ら 暮らし 寄り添う 人々 共生 関係 あり方 考え 心 ほっと 温まる 一 作 まさか 猫 グルグル 喉鳴らし 劇場 スクリーン 二 度 拝める 笑 （ ボブ 名 猫 参照 ） いい 一 年 なぁ. 猫 居 生き いけ あろ これから ずっと一緒."}, {"rating": 4.0, "content": "ドア 開い てる のに 店 入ら お腹 すい たら 窓 叩く 猫 最高 でし ね. 動物 優しい 人たち 素敵 見える そういう 国 住み たい."}, {"rating": 3.5, "content": "トルコ イスタンブール 野良猫 住民 交流 活写 ドキュメンタリー 集金 店 事務所 廻っ 餌 貰う 猫 随分 大 喰らい 思っ たら 寝 ぐら 待つ 仔猫 持ち帰 える 心 優しき 母 猫 レストラン 鼠 退治 重宝 がら 猫 いれ 魚屋 泥棒 猫 縄張り争い 奔走 猫 デリカテッセ 店先 けして 店 入ら 窓 叩い 餌 無心する 猫 住民 彼ら 餌 与える だけ 名前 与え 愛でる 見 心 和む 共生 関係."}, {"rating": 3.5, "content": "猫 人間 ほんとに 共存 街. 猫 好き たまらない 街 でし. のびのび 猫 みれ ほっこり 猫 近い 撮っ てる 感 自然 カメラワーク. ケンカ シーン 食べ物 くわえ 歩い シーン 個性 溢れる 猫ちゃん キュート 自然 笑 こぼれる. 自由 奔放 猫 魅力 満載. 船 話 犯罪 つっこみ たく けど. なんだかんだ 人 たぶん 悪い 人 思い たい."}, {"rating": 3.0, "content": "のびのび 生きる 個性 豊か 猫 彼ら 暮らす 人たち ドキュメンタリー. 町 奥まっ 猫 住処 ネズミ ハンティング よく 撮っ 思う. 野良猫 だらけ 町 暮らし たい."}, {"rating": 4.0, "content": "珍しい イラン映画 エキゾチック. イスタンブール って こんなに ネコ 驚き. ドキュメンタリー タッチ 人々 インタビュー カタチ 猫 紹介 いく スッキリ まとまっ 見やすい. いろんな 性格 ネコ 人 悲喜こもごも ネコ にまつわる エピソード 興味深い. 空撮 ネコの目 線 くらい 視点 カメラワーク いい. 猫 柔らかい 動き フォルム 可愛い 鳴き声 癒さ. あまりに 癒さ しまい 途中 度 うとうと しまっ DVD 見よ."}, {"rating": 3.8, "content": "イスタンブール 暮らす 野良猫 人間 写し出し ドキュメンタリー. 猫 仕草 猫 そのもの 見 だけ 幸せ ～. 思う 方 なけれ かなり 退屈 しまう 作品 かも ？. 猫 確か 可愛い. 仔猫 なれ 無条件 可愛い. 癒さ. ただ 作品 観 限り だけ. 猫 好き 人間 ばかり 写っ けれど 嫌い 迷惑 方 ハズ. 仔猫 産ん 喜ぶ 何とも 言え 喜び. 事 さえ 都市化 進み 猫 居場所 縮小 いき もっともっと 進ん いく 美化 損なわ 猫 邪魔 日 やって来る ハズ. 可愛い 別 複雑 思い 観 作品."}, {"rating": 3.5, "content": "総括 : 猫 神 使者. 中盤 おっさん 嵐 船 無くし 凹ん けど 落ち 財布 盗ん 船 買っ エピソード 猫 盾 良い 話 仕立て 上げ 草. 死活問題 かも しれ けど ダメ だろ."}, {"rating": 4.5, "content": "猫 好き 見 損 思う ほぼ 野良 猫 達 生活 人々 物語. 店 飼っ 野良猫 餌 毎日 あげ 人 中でも じーんと 精神的 参っ 男性 猫 えさやり 始め 少し ずつ 元気 なれ お話. 我が家 猫 けれど 存在 くれ だけ 支え くれ てる ふわふわ 身体 抱き締め たら だけ 幸せ なれる 途中 我が家 猫 会い たく 映画."}, {"rating": 3.5, "content": "ネコ 好き ぜーっ たい 見る べき. ネコ かわいい 仕草 全部 分かっ てる カメラワーク. 今 日本 トルコ 優しさ 体現 作品. ただ いい 意味 めちゃくちゃ 眠く BGM トルコ 曲 内容 ほっこり ゆっくり ゆっくり 時間 過ぎる 感覚 寝 しまう."}, {"rating": 4.2, "content": "イスタンブール 住み たい. 東京 なんか 全然 いい 町. おおらか 言い ましょ."}, {"rating": 3.8, "content": "とにかく 可愛かっ ニヤニヤ ちゃう 可愛 すぎ 思わず 声 出る くらい 笑. 出 くる 人たち 猫 好き って 良く 分かる イスタンブール 流れる 音楽 明るい 暗い よく 分かん けど 話 わけ まぁ. いろんな 猫 出 くる 猫 好き たまらない."}, {"rating": 3.8, "content": "猫 のんびり 暮らせる って 人 そう 暮らせ てる なー って 思っ."}, {"rating": 2.4, "content": "人目 線 〝 猫 〟 撮っ 映画. 猫 個性 インタビュー 人 内面 映し出さ よい. イスタンブール 街 猫 染み込ん なぁ."}, {"rating": 3.9, "content": "ネコ 個性 見 ほほえましかっ あまり かわい ついつい 声 出て まし （ 隣 おばあさん でし ）."}, {"rating": 3.8, "content": "猫 教え くれ 事. . 人間 だけ 世界 つまらない 事. 街 中 ネコ 居. 撫で 人々 笑顔. ネコ 好きな人 ネコ 話 てる 時 笑顔. おじさん 達 笑顔 かわいい. イスタンブール 言う エキゾチック 街並み ネコ 犬 鳥 姿 マッチ とてもとても 美しい. あぁ！ イスタンブール 行っ み たい なぁ."}, {"rating": 4.2, "content": "魅惑 的 イスタンブール. 街 楽しみ. 素敵 猫 達 見る 事 出来る. なんとも 幸せ 映画. 猫 事 語る 人々. 皆 詩人 ‼ ️ 猫. そんな 神秘 的 神 近い 力. かも しれ. 可愛らしい だけ. 猫 魅力 感じる 出来る. 映画 でし."}, {"rating": 4.0, "content": "猫 好き たまらない 映画. ああ 猫 モフ り てぇ … … 鑑賞 後 感想 でし. 日本 都会 あまり 見 しまっ 自由 奔放 野良猫 追いかける ドキュメンタリー映画. 猫 付か 離れ 共存 イスタンブール 人々 魅力的. 自由奔放 縛ら 猫 魅力 存分 映し出さ 映画 でし."}, {"rating": 3.2, "content": "やはり 動物 人間 優しい 気持ち くれる 改めて 感じ させ くれ 映画."}, {"rating": 4.0, "content": "猫 好き はた まらん 映画. 街 文化 融合 猫 姿 猫 人間 関わり 方 すごく 綺麗 出. 猫 語る 街 人たち みんな まるで 友達 とか 家族 とか 子供 語る みたい 猫 ひとつ 生き物 認め 敬意 示し 愛し てる 伝わっ めちゃくちゃ よかっ. わたし 猫 飼っ 猫 人間 みたい 見える けど 映画 出 てる 猫 みんな 人間 みたい. 猫 犬 違っ 神 認識 犬 人間 神様 思っ 猫 人間 神 代理人 知っ てる. 猫 不思議 魅力 理由 思っ."}, {"rating": 4.0, "content": "猫 好きな人 見 方 いい 猫 以外 猫 興味 人 全く 観 いい 思っ. イスタンブール 住む 猫 住民 撮っ ドキュメンタリー. イスタンブール 港町 世界中 船 乗っ 猫 下り たくさん 種類 猫 らしい そう いえ 日本 尾道 長崎 港町 坂道 猫 思い出し 勉強. 住民 たくさん 野良猫 可愛がっ 本当に 生活 結びつい てる 気. 猫 同士 交友関係 力 関係 とか 分かる とても 面白かっ."}, {"rating": 3.0, "content": "フライヤー 出演 猫 って かわいい. そん みんな かわいい だけ じゃ. 大事. ええ もん 食っ てる. みんな 毛並 綺麗 野良猫 感 なし. イスタンブール 街並み. 人々 生活 見事 溶け込ん. 職場 飼える. 稟議書 挙げ みよ."}, {"rating": 3.1, "content": "大分 シネマ 5 Kubo 観 ついで. イスタンブール 猫 街 家 猫 飼う 街 全体 飼っ 感じ. 猫 犬 専用 水飲み場 来世 水 苦労 たく なけれ 人間 手を出すな! 張り紙 くらい 大切. だから 市場 魚屋 飲食店 軒先 野良猫 堂々 餌 ねだる 日本 違和感 感じる 人 だろ そうだ )。 可哀想 日本 たら 殺処分 対象 かも しれ イスタンブール 猫 幸せ. 最近 テロ 起こり 物騒 感じ イスタンブール 猫 人間 安心 暮らせる 街 欲しい. 初めて 知り まし イスタンブール 海外 にも 三毛猫 ね."}, {"rating": 3.5, "content": "猫 人 良く 悪く お互い 都合 いい けど いい 思っ. タイトル メッセージ性 あんまり 捉え 方 問題 でしょ. 窓 めっちゃ 叩く 猫 かわいかっ."}, {"rating": 3.0, "content": "猫 モフモフ 終始 ニヤ け （笑）. 猫 カワイイ って 以外 映画 語っ 多かっ けど やっぱり 猫 カワイイ. にゃーん."}, {"rating": 3.4, "content": "猫 社会 いろいろ だろ なー って 思う. 猫 癒さ 人間 日本 よ ねぇ ー. 子猫 どー ーー."}, {"rating": 3.7, "content": "ボスポラス海峡 挟ん ヨーロッパ アジア 大陸 つなぎ 両方 文化 交錯 トルコ イスタンブール 世界遺産 ブルーモスク アヤ・ソファイア トプカピ 宮殿 擁し 観光客 魅了 やま 美しい 街. 本作 そんな イスタンブール 街 暮らす 7 匹 猫 猫 関わる 人々 様々 暮らし ぶり 美しい 映像 音楽 綴る ドキュメンタリー 作品. 7 匹 主役 個性 際立っ ユニーク 猫. 彼女たち 誰か 飼わ 訳. 野良 呼ぶ あまりに 自由 すぎる 彼女たち 毎日 暮らし ぶり 最も 近い 場所 人たち インタビュー を通して 語ら いく. 遊び人 気まぐれ ガムシス 気性 激しい カカア天下 サイコパス 子猫 餌 集め まわる サリ ねずみ取り 名人 アスラン 次々 登場 主役 中 一番 ♥ ️ 奪わ 作品 チラシ 堂々 モデル 務め グリーン 目 印象 的 デュラン. イスタンブール ハイソ エリア 建つ 高級 レストラン デリカ デッセン お腹 減る 外 前足 窓 叩き スタッフ 食事 用意 くれる 緑 目 じっと 見つめ 続ける. ポリシー 絶対 店内 入る 入っ いけ 知っ 紳士 的 猫 以前 燻製 肉 特製 チーズ 好物 らしい 最近 ダイエット 多少 引き締まっ らしい. 前足 窓 叩き 合図 ポーズ 何とも いえ 普段 断然 イヌ 派 けれど 作品 お陰 ネコ 派 転じ しまっ （笑）. 猫 主役 映画 けれど 彼ら 暮らし を通して 彼ら 癒さ 実は 私たち 人間 画面 中 様々 エピソード を通して ヒシヒシ 伝わっ くる. 猫 かまっ あげ 人間 見える 実は 猫 方 上手 かも しれ だから イスタンブール 街 中 あんなに 猫 多い だろ 皆 自由 気まま 人生 謳歌 街中 歩い. 淡々 柔らか 内容 ドキュメンタリー 少し 眠た 感じ 否め けれど イスタンブール 美しい 映像 心 奪わ. 情勢 不安 けれど 訪れ み たい なぁ. グランバザール 落ち マス ヨ 落とし まし ヨ （ 落とし あたり 見回す 仕草 み 笑う 当時 流行っ ）. 日本語 まだ 健在 だろ. ちなみに 今回 作品 お陰 （ 猫 つながり ） 小さい 頃 観 トマシーナ 三つ 命 作品 思い出し あちら 猫 癒さ 作品 なぁ DVD 見返し み たい."}, {"rating": 3.5, "content": "トルコ 人 猫 関係性 いい なぁ … 付か 離れ. トルコ 町並み 猫 合う. 追いかけ 撮影 てる 猫 個性 面白 可愛い (￣▽￣)b. 猫 ストーカー たく 笑."}, {"rating": 3.8, "content": "いやー イスタンブール 町 猫 最高 組み合わせ ✨. 前半 とにかく 猫 好き ひ ゃっひゃさせる 映像 ああ トルコ 住み たい 思わ. 犬 人 神 思っ けど 猫 人 神 存在 教え くれる … 確か そんな 事 言っ 犬 好き 怒ら そう w. 市場 住み着い 猫 達 紹介 市場 なくなっ たら 暮らす 猫 達 居場所 どう ？ 土 なくなり ビル ばかり たら …. それから 猫 餌 やり 介し 自分自身 心 病 治っ おじさん おばさん …. 問題点 見せ おい 結局 問題 着地 猫 愛し 猫 尊び イスタンブール 猫 特別 ひたすら 猫 愛でる 映画 …. 子供 頃 日本 もう少し 空き地 空き家 土 野良 暮らし やすく 町 人 共存 のに なぁ 人 エゴ 増え 猫さん のに 人 エゴ 排除 れよ イスタンブール 猫 気まま 暮らし いける って やはり あの国 人々 心 豊か よ なぁ. 猫 好き しか おすすめ 映画 でし (*´ ω `*)."}, {"rating": 3.2, "content": "イスタンブール 辺り 一 面 猫猫 猫猫猫 …. 同じ 猫 性格 様々. 色んな 猫 見れ. ダンナ 猫 好き いかんせん 2人 猫 アレルギー (-_-). なので わんこ 飼っ かまっ あげ 拗ねる ね. 可愛い 気まま 猫 やっぱり 好き. しろ 動物 可愛い. 癒さ まし."}, {"rating": 4.0, "content": "Qué pensarán los gatos de nosotros."}, {"rating": 4.0, "content": "猫 異文化 同時に 堪能 って 素晴らしい. 犬 猫 用 飲み 水 ムスリム 多 い国 ならでは 来世 水 困り たく なけれ 手 出す 貼り紙 とか 猫 だけ じゃなくて イスタンブール 風景 垣間見 ワクワク. 家猫 自由 あげ てる けど いつも 気 にかけて 愛 持っ 接し てる 人々. 開発 避け 通れ だろ けど この街 猫 人間 関係性 壊れ 欲しい …. 猫 好き 最 っ 高 ドキュメンタリー けど … 欲 言え トルコ きっと 猫 嫌い 話 聞き たかっ 笑."}, {"rating": 3.0, "content": "世界 ネコ 歩き 違う イスタンブール 猫 関わる 人たち 猫 視線 考え方 本人 言葉 語ら. 猫 姿 行動 とても 魅力 的 作品 もちろん 猫 を通して イスタンブール 街 人 映し ドキュメンタリー 思い まし. 東京 なんか そう イスタンブール 同じ 街 中 環境 貧富 発展 差 生きる 猫 人たち 違い. 猫 愛する人 気持ち 世界共通 思い 関係 取り 方 少し ずつ 違っ だろ なあ 意外と 色々 考え まし. 猫 自分 関係 語る 人物 中 最も 印象的 船 乗っ 海辺 仔猫 面倒 見 男性. 以前 猫 救わ 恩返し 話 凄く 良い 具体的 救わ 方法 って いい … … ？ って 感じ （笑）. まさに ネコババ. 全然 屈託 話し って トルコ 当たり前 なー ？ 文化的 (？) 違い 興味 湧き まし."}, {"rating": 4.0, "content": "共生 って こういう 事 言う なぁ. イスタンブール 人達 猫 飼っ 僕達 やっ てる 一生 部屋 飼い 猫 好き 好き 所 行ける 誰 飼っ てる かじゃ 強いて 言う 街 猫 飼っ. 人 猫 縛り付け 人 猫 合わせ 生き わけ とても 素敵 映画. もちろん 猫 愛でる だけ 鑑賞 全然 アリ."}, {"rating": 2.2, "content": "古く 猫 街 知ら トルコ 古都 イスタンブール 街 人々 猫 追っ ドキュメンタリー 作 イスタンブール ほのぼの 猫 姿 愛らし 映さ つつ 共に 暮らす 人々 生活 風景 思い 描か 内容 猫 姿 追っ 〝 猫 暮らす 〟 人々 同様 以上 描い 内容 興味深い 映画 的 盛り上がり 淡々 優しい 温かい 雰囲気 鑑賞 作品 共に 暮らす こそ 猫 捉え 方 印象 的 異国 価値観 知る."}, {"rating": 3.5, "content": "トルコ イスタンブール 猫 登場 映画 猫 関係 人 みな 野良猫 受け入れ さまざま 生活スタイル もつ 猫 描写 目的 かわいい 猫 観 映画."}, {"rating": 3.3, "content": "ただ 猫 かわいい 映画. もちろん 見 充分 楽しめる けど 改めて ｢ 住み やすい 場所 ｣ ってな だろ 考える きっかけ くれる 映画. オリンピック 向け 街 どんどん 再 構築 街 真ん中 見る 余計."}, {"rating": 3.2, "content": "猫 本質 描い 映画. 猫 可愛らし ばかり 前面 出 映画 猫 生き物 って 本来 こういう よ なあ. 本当に 猫 理解 愛し 監督 撮っ 映画 感じ."}, {"rating": 3.5, "content": "モフモフ 正義. 猫 って 人 感情 寄り添っ くれる 犬 違う 思う. 悲しい そっと となり くれ. イライラ てる 時 少し 距離 置い くれ. 嬉しい 時 一緒 喜ん くれる. 精神的 病ん でる 時 だいぶ 猫 救わ まし. 劇中 猫 街 イスタンブール 人々 猫 関わり 触れ. 十人十色 ぬ 十 猫 十 色."}, {"rating": 4.5, "content": "わけ 非常 癒さ 猫 好き 必見 遠出 見 ほしい."}, {"rating": 4.5, "content": "野良猫 街 排除 簡単 昔 共存 探っ いけ 人間 抱え 問題 見え 解決 出来る かも しれ. 猫 世話 再び 人 愛する 思い出し. 可愛い 猫 生態 愛でる だけ 癒し系 ドキュメンタリー 思っ ところどころ こういう 考え させる 気づき 与え くれる 内容. それにしても 野良猫 可愛がっ 人たち 顔 みんな 幸せ そ うっ たら ありゃ. トルコ イスタンブール 猫 人 物語 でし 🐈."}, {"rating": 3.8, "content": "イスタンブール 街 可愛く たくましく 生きる 猫 魅了 まくり 終始 ニヤニヤ っぱなし. 奔放 気高かっ 優しかっ 猫 キャラ 濃く 楽しめ モチロン 猫 愛する 人々 人生 様々 興味深かっ. ドン底 落ち込ん 時 猫 ゴハン あげる 立ち直れ オジサン 船 ＝ 全 財産 失っ 途方 暮れ てる 時 猫 導か サイフ 拾っ 船乗り （ サイフ 警察 届け ね … ）. たまに はさむ イスタンブール 街 空撮 サイケデリック トルコ音楽 素敵 なぁ."}, {"rating": 4.7, "content": "猫 生き生き. 当然. 猫 らしく 悠然と 自由 美しかっ (@´･ ω ･`@). 神 遣い ペット とか そういう 概念. 人 共存 猫 イスタンブール 共存 人 猫. 美しい 😍. 街 映像 美しい （*｀ ω *） ゞ. 死ぬ 行っ み たい 出来 たら 舞台 場所 巡っ み たい !!. めちゃくちゃ 癒さ なんか ほっこり まし ﾚ (ﾟ∀ﾟ;) ﾍ = З = З = З."}, {"rating": 1.5, "content": "○ 猫 賛歌 猫 愛する人 賛歌 わたし 好き 気持ち そこそこ よかっ けど. ○ 緊張感 （ サスペンス 的 喜び ） なし 地面 近い 画角 飽き たら 空撮 だらだら つづく."}, {"rating": 3.7, "content": "映画館 鑑賞. 猫 いい なぁ. 見 癒さ … 寝 しまっ ＿|￣|○. 展開 起伏 乏しい スコア 低め."}, {"rating": 3.2, "content": "猫 好き たまら だろ けど ドキュメンタリー やや 単調 個性 豊か かわいい 猫 イスタンブール 街 きれい 良かっ."}, {"rating": 4.4, "content": "岩合 世界 ネコ 歩き 始め み 時 覚え 感動 ふたたび. トルコ （ もしくは 北アフリカ ） 猫 風景 とても 好き."}, {"rating": 3.6, "content": "劇場 チラシ 見 絶対 見 たい 思っ. イスタンブール 舞台 街 いかに 猫 馴染ん 追っ ドキュメンタリー. 猫 好き 世界中 多く 思う 例えば 今 日本 比べる とっても おおらか 判る. 店 中 普通 猫 ウロチョロ ちゃう 店員 お客さん 猫 ふれ合い 楽しん. 今 日本 たら 絶対 不衛生 言う 否定 派 意見 採用 店 野良猫 入れ. 日本 衛生的 管理 的 社会 本当に 豊か 文化 トルコ 様 街 野良猫 寛容 性 持つ 精神 的 余裕 社会 よ なぁ. とにかく 野良猫 去勢 むしろ 子猫 たら 助ける 国民性. もう ね ぬこ メロメロ ごっつい ターキッシュ 親父 可愛らしい よ. 基本 無下 猫 追っ払う しない だから 魚市場 レストラン 我が物顔 歩い 人間 触ら くれる. オッサン 言葉 猫 神 存在 認識 犬 人間 神 思っ 猫 人間 神 使い 判っ って 言葉 めっちゃ グッと 来. 個人 的 実際 僕 イスタンブール 猫 に関して 気 多かっ 野良犬 多かっ 覚え てる. ベラ ベリーダンス 超 有名 衣装 屋 店 工房 中 普通 猫 ウロウロ よ ね. トルコ 行っ 猫 好き 見 たい 決まっ てる サントラ タブラ ドラム ソロ 聞き ごたえ よ."}, {"rating": 3.5, "content": "イスタンブール 街並み とても 美しく 見応え やっぱり 猫 様 子 みんな 可愛かっ 🐈 💓. 猫 顔つき 性格 十 匹 十 色. 猫 可愛さ だけ 猫 共存 街 変化 課題 垣間見 得 考え させ."}, {"rating": 3.6, "content": "記録. よくも 悪く 猫目 線 都合 良い 解釈 ドキュメンタリー. 嫌い じゃ けど TV 家族 見 たら いい じゃ. イスタンブール 街並み 綺麗 けど 猫 特性 どこか 見 動き こそ You tube ね 嫌い じゃ けど ね."}, {"rating": 3.6, "content": "わざわざ 映画館 観 来 てる 人 みんな 猫 好き 決まっ てる わけ もしも 今 エラー 起き 突然 ゾンビ映画 とか 上映 始め たら みんな ショック 固まっ ちゃう だろ とか 妄想."}, {"rating": 3.5, "content": "17年 12月9日 YEBISU GARDEN CINEMA 3 5点."}, {"rating": 4.0, "content": "猫 出 くる ドキュメンタリー ほんわか 感じ 見る つもり 見事 裏切ら もちろん いい 意味. ほぼ 猫目 線 流れる 映像 日頃 私たち 見 景色 異なっ 抜群 美しい 映像 音楽 加わり 神秘 的 世界 見事 表現. 出 くる 猫 キャラクター とても 個性 的 彼ら 関わる 人間 登場 猫 存在 際立つ ドキュエンタリー けど かなり 骨太 ストーリ 持つ ドラマ みたい. 本当に 神 がかっ 作品 思っ."}, {"rating": 5.0, "content": "近所 映画館 遅れ 上映 開始 くれ 観 まし 〜(✿╹◡╹). 岩合光昭 世界 ネコ 歩き こっち 方 好き かも. とにかく 猫 好き 超絶 オススメ. 子猫 率 高い ･:*+.\\(( ° ω ° ))/.:+. トルコ イスタンブール 舞台 ドキュメンタリー. 猫 可愛さ 堪能 イスタンブール 美しい 景色 街 雰囲気 楽しめ. トルコ って アジア ヨーロッパ 境目 両方 雰囲気 併せ持っ. 人 インド っぽい 感じ 人 ヨーロッパ人 みたい 人. この街 暮らす 野良猫 住人 食料 寝床 与え 人々 生きる 希望 癒 やし 与え 自由 気まま 暮らし 地上 10センチ メートル しか 離れ カメラ 使用 猫の目 線 イスタンブール 街 とらえ 生まれ 育ち 異なる 7 匹 猫 人間 織り成す 優しい 触れ合い 描き出す. 港町 ネズミ 退治 重宝 昔 言い伝え. 船 1 隻 につき 猫 一 匹 とか けど. それでも この街 みんな 猫 優しい. 猫 世話 やっ とか 可愛 がっ やっ …. 猫 救わ とか 癒さ とか 感謝 言葉 出 くる. 猫 見つめる 目 もう 子供 孫 見る 親 みたい. イスタンブール だんだん 開発 ビル 建っ いっ. 猫 住める 場所 どんどん 減っ そう. 市場 おじいさん 自分たち 今後. 猫 未来を 心配 感動 まし. 動物 愛せ 人 人間 愛せる わけ 言っ 人. 動物 大好き 共感 まくり でし. イスタンブール 行き たい."}, {"rating": 2.5, "content": "ひたすら 猫 猫. ドキュメンタリー 形式. 猫 教え くれ 事 あまり よく 理解. 猫 大好き 見れ 普通 人 たら. 最後 要約 部分 とても 見 気持ちよかっ 良い 締め 方. 途中 だらける."}, {"rating": 3.5, "content": "イスタンブール 人々 暮らし ＆ 風景 堪能 にゃんこ 愛で 作品 スポット 当たる 7 匹 皆 個性 的 画面 外 撫で たく 可愛さ 持つ 猫 ばかり でし 町 人 癒し 生きがい 感じ 構い たく 納得 愛嬌 仕草 行動 見 飽き ませ でし 上映 時間 短め ドキュメント 形式 ストーリー 性 あまり 無い 丁度 良かっ 思い. イスタンブール 住人 猫 共生 関係 興味深かっ 町 全体 地域猫 面倒 見 状態 日本 なかなか 見 光景 野良猫 （ 半 野良 ） 寛容 社会 ね もちろん 住人 全員 猫 好き でしょ 猫 住処 徐々に 少なく 説明 全て バランス よく 成立 わけ しょうが 文化 違い 考えさせられました. 個人的 人間 主観 猫 紹介 コメント 必要 かも 好み 問題 でしょ 猫 カメラ 追い つつ 軽い ナレーション だけ 良かっ 思い 宗教観 猫 スタンス 違い 面白かっ 先入観 見 しまっ 部分 多かっ … DVD ブルーレイ 発売 後 映像特典 （ 副音声 ） 位 扱い 欲しかっ 正直. 言え 深く 考え 猫 映像 見 楽しむ 作品 充分 満足 出来る 作品 思い まし."}, {"rating": 3.6, "content": "（ 2回目 鑑賞 ）. （ 1回目 鑑賞 ） 2017 12 8. 銀座シネスイッチ. 猫目 線 撮影 猫 人間 意識 撮影 どう やっ 撮っ ？ 不思議 思う ばかり. 猫 世話 方 世界 同じ なぁ 微笑ましく 思っ."}, {"rating": 3.2, "content": "頭 いい 猫 達 たくさん 出. 店 中 入ら 窓 カリカリ てる 可愛 すぎ. サイコパス って 名前 笑う しか. 向こう 言葉 言う 別 ニュアンス ？."}, {"rating": 3.2, "content": "ネコ 大好き 犬 好き 自由 気まま 所 たまり ませ (´ω`). 少し 前 劇場版 世界 ネコ 歩き 観 けど こっち 好き ？. BGM （ トルコ ポップミュージック ？ ） うまく マッチ 何より 人 共存 姿 なんとも 可愛い 癒さ. ネコ ムスリム にとって 〈 真 ペット 〉 言わ イスラム教徒 ネコ 結びつき 深い 正に 体現 作品 でし. にゃ〜 🐈."}, {"rating": 3.3, "content": "猫 愛くるしい 野良猫 ほのぼの だけ すま けど やっぱり 癒さ."}, {"rating": 3.6, "content": "ネコー ！！！！！！！. かわいー. もう いい. だけ 十分. イスタンブール 街並み 紺碧の空. 碧 く 広がる 海 古来 そびえる モスク. そんな 世界 逞しく 生きる ネコ 達. 猫 達 個性 そんな 猫 達 人 交流 生き方 垣間見る だけ ホッ. こういう 映画 結構 …. 思っ ふと 考える 岩合 ネコ 歩き なんか まんま そう 笑. まぁ 映画 ムツゴロウ 的 動物 愛 全開. ネコ ドキュメンタリー 単に 終始. 近代 化 イスタンブール 街 於い ネコ 達 住まい コミュニティ 失い つつ. そんな 彼等 マクロ 物語 ネコ フィルター を通して ネコ 達 だけ 問題 示唆. 人 大きな 見 どうも 足下 見失う 様 マクロ 世界 無視 しまい 結果 大きな 問題 後 向き合う 事. わたし 達 国 起き 事象 ネコ 達 問いかけ てる （ 映画 重く 笑 ）. 猫 生活 人 人生 喜び 感じる. 純然 たる 最近 人 忘れ. だからこそ 身近 存在 触れ合い 人間らし 再 認識 す べき 時代. わけ だからこそ ねこ ムービー. 必見 ニャー. … それにしても デュマン かわいかっ 笑."}, {"rating": 3.5, "content": "イスタンブール 暮らす 野良猫 ドキュメンタリー 市場 カフェ 仕事場 あらゆる 生活 猫 トルコ 姿 興味深い 監督 トルコ人 NY 住む 猫 距離 すごく 遠い 驚い 映画 撮影. たぶん 同じ 現代 日本 起こる 不潔 とか って 感じ 追い払わ 思う いずれ トルコ そう だろ 思い 今 トルコ 猫 関係 撮っ 意味 わかる ドキュメンタリー映画 もう ちょっと ドラマチック ベタ 可愛い 欲しかっ."}, {"rating": 4.6, "content": "人 こう 言っ. 猫 関わる 人 好き 気持ち 取り戻し. 地 這う 無口 哲学者 幾つも 問題 抱え 人間 見え ？. 乗車率 120 % 超え 箱 押し込め 我先に 他 蹴 落とし 掴み 取ろ 様々 欲求 日々 翻弄 一日 終わり 残っ 考える 途端 哀しく 生き物 僕. 神出鬼没 自由 奔放 あなた 生き方 無性に 憧れ. 生まれ変わっ たら 宜しく お願い いたし. p.s.. 僕 猫 好き なけれ 嫌い. それなのに 映画 触れ 心 激しく 時に 緩やか 動い. 下手 セミナー 自己啓発本 胡散臭い 台詞 山 見 聞かさ 猫 生き方 拝見 方 得 たくさん 感じる. 目指す べき 取り入れる べき 参考 す べき 生き方 案外 自分 足下 うろつい かも しれ."}, {"rating": 3.7, "content": "イスタンブール 街並み すごく 綺麗 港 夕日. 音楽 映像 のんびり 睡魔 抗え 笑."}, {"rating": 3.0, "content": "可愛かっ 猫 飼っ てる 好きなんだけど 初めて 映画館 寝 ちまっ. なんか ほら イスタンブール 音楽 眠く （ 言い訳 ）."}, {"rating": 5.0, "content": "2017 12 3 岩合 世界 ネコ 歩き ほぼ 猫 好き だけ 番組 猫 好き だけ 映画 イスタンブール 暮らす 猫 ドキュメンタリー. 猫 心地よく 生活 土地 人間 にとって 良い 土地 証明 映画. 猫 撫で 人間 みな 一 様 幸せ 顔. ｢ 幸せ 猫 運ん くる 猫 おしえ くれ."}, {"rating": 5.0, "content": "そりゃ 最高 でし 住ん ね. イスタンブール 町並み 人 面白 時々 猫 楽しみ まし 最高 でし."}, {"rating": 3.4, "content": "人 以外 生き物 いない 世界 って どんな だろ. 想像 つか けど … いや."}, {"rating": 4.7, "content": "アメブロ 更新 まし 猫が教えてくれたこと 人間 寄り添っ くれる 猫 存在 生きる 価値 教え くれる https :// twitter .com yukigame status 937382020568662017."}, {"rating": 3.5, "content": "懐かしい イスタンブール 街並み 猫 愛でる トルコ 人たち 寛容 癒さ まし ♡."}, {"rating": 3.0, "content": "猫 好き 淡々 演出 カメラワーク とても 心地 良い ひととき 過ごせ まし."}, {"rating": 4.0, "content": "猫 を通じて 自分 神 愛さ 生き 事 神 感謝 … なんて 言葉 出せ しまう くらい 猫 って 神聖 生き物 なー 感動 まし. もちろん 猫 嫌う 人 私自身 前 好き けど 相手 批判 遠ざけ 意味 ないし 猫 そんな 気 強い 存在 事 教え くれ 映画 でし. トルコ 行き."}, {"rating": 3.3, "content": "イスタンブール 人たち 人 接する みたい ネコ 接し 暖かかっ 人 ネコ 共存 道 みつかれ いい けど 難しい かも …."}, {"rating": 3.3, "content": "長かっ 素直 感想. 期待 内容 ちょっと ズレ まし. まず 構成 猫 中心 インタビュー 中心 インタビュー 背景 映像 猫 シーン 挿入 形 個々 インタビュー 掘り下げ 浅 め 相互 繋がり インタビュー 続い いく 散漫 印象 さすが 集中力 続か. 多く 猫 出 来る 1 匹 1 匹 じっくり 追っ 猫 感情移入 きれ やっぱり 決めて 数 絞っ 猫 時間 かけて 追っ 欲しい. 構成 個人的 30分 くらい 限界 途中 字幕 追う 面倒 感じ まし 60分 以上 きつかっ 周り イビキ かい 寝 人 チラホラ. 映画 イスタンブール 野良猫 歴史的背景 ふくめ 文化 １つ テーマ. 都市 開発 進む 中 街 野良猫 共存 難しく つつ 人間社会 問題 捉え いやいや やっぱり イスタンブール 野良猫 欠か よ ね 多く インタビュー 訴え たかっ ？. そのため 猫 じっくり 見 たい 人 にとって 消化 不良 作品 しまっ 印象."}, {"rating": 3.5, "content": "2017 恵比寿ガーデンシネマ. イスタンブール 人々 猫 論 微笑ましい."}, {"rating": 3.0, "content": "野良猫 見守っ 世話 人 国 違っ 同じ 勝手 猫 解釈 色んな 喋る 好き 暮らせる 猫 猫 らし 失わ 生きる って 昭和の日 本 言っ なぁ 思っ とにかく 猫 可愛い 不細工 子 可愛い."}, {"rating": 3.1, "content": "スコア 猫 かわい つけ. 猫 まみれる 気 マン マン 行っ だけど… 猫 救い 求め 神 使い 猫 愛さ 自分 神 愛さ 同然 考える 人々 主役 映画. いかにも すべて 人 猫 愛し 猫 もたらす 幸せ だけ しか 見える けど 猫 弊害 もちろん 猫 嫌い 人 存在 描き方 違和感 覚える. 去勢 様子 猫 増える 一方 かかわら イスタンブール 近代化 進ん ビル 立ち並ぶ 猫 住み にくい 環境 これから 猫 人間 共存 真剣 考える 猫 × 猫 好き × 猫 嫌い 三つ巴 考える べき. どうせ もっと 思う存分 猫 愛で たかっ 人間 生き方 みたい 絡め しまっ 中途半端 しまっ. 犬 存在感 薄っ."}, {"rating": 3.0, "content": "猫 可愛い けど 中盤 寝 しまっ w. デュマ ン 好き 窓 カリカリ 可愛い. ウチ 来る 野良 顔 似 てる 笑. これから 野良猫 共存 いっ ほしい 人間社会 邪魔 扱い 人 けど 人間 だって 猫 社会 超 邪魔 てる."}, {"rating": 3.6, "content": "猫 を通して イスタンブール 人々 生活 垣間見 える 作品. 猫 かわいい."}, {"rating": 3.4, "content": "2017228. 猫 好き 映画. 眠く けど 猫 可愛い （ 笑. 野良 のに やけに 小綺麗 洗っ ？ ？."}, {"rating": 3.0, "content": "上質 ドキュメンタリー 岩合光昭 シリーズ 愛好 者 既視感 やむを得ない 印象 一本 イスタンブール 人々 猫 愛 柔らかく 胸 沁みる."}, {"rating": 3.2, "content": "ドキュメンタリー 好き 外国 街並み 好き 猫 もちろん 好き 三拍子 揃っ 内容 映画 満足 グレー 猫ちゃん えさ ねだり 具合 可愛い."}, {"rating": 3.5, "content": "171201 ＠ 恵比寿ガーデンシネマ. 猫 はみ 可愛 いかっ けど やっぱり ドキュメンタリー 眠く しまう … 😪."}, {"rating": 3.0, "content": "猫 好き 猫 好き 猫 好き 為 映画. 舞台 トルコ 首都 イスタンブール. 個性 豊か 猫 住民 おりなす 日常. 淡々 描か. 猫 って ホント 個性 的 よ ね."}, {"rating": 3.8, "content": "猫 可愛かっ 3 8 ^^;. イスタンブール 人 猫 歴史 こそ 生活 馴染ん でる だろ 日本の地域 猫 感じ じゃ もん ね 街角 餌 水 置か 野良猫 外 猫 自由 店 家 中 行き 来き 家猫 自由 可哀想 ？ 😢 石畳 コンクリ 多く しかも 開発 進も てる 中 現実 問題 糞尿 被害 かしら ？ 冷め 目 見る 日本人 なんだろう イスタンブール 人 猫 愛."}, {"rating": 3.8, "content": "猫 猫 猫 映画. . イスタンブール. 住まう 人々. 付随 的 猫. ドキュメンタリー. もちろん 猫 かわいい 視点. 見る 可能. 異国情緒 あふれる イスタンブール 街並み 住む 人たち 愛 おし よ 猫 可愛らし 上回る インパクト. トルコ って 世界三大料理 ひとつ 国 よ ね EU 入り たく 入れ 国 よ ね ケバブ みたい わたし. 都市計画 宗教観 オスマン帝国 …. どんどん 猫 を通じて 考え させ. もう一度 観 たい 問わ れれ そう. ひとつひとつ 一 匹 一 匹 エピソード イスタンブール 知る 映画."}, {"rating": 3.8, "content": "イスタンブール 街 飼い猫 人 共生 ネコ 話. 行っ ネコ かわいい."}, {"rating": 3.6, "content": "デュマ ン もっと はやく 出 くれ … … …. すっごく ネコ かわいい けど すっごく 眠く. ネコ 手 丸み もふもふ 加減 ラブ よ."}, {"rating": 3.9, "content": "いい 映画 映画 映像 よい 深く 考える けど 人 猫 物語 見れる ストーリー."}, {"rating": 3.8, "content": "ただ 猫 可愛い 映画 猫 視点 イスタンブール 人々 街 描い よい 猫 人間 適度 距離 保ち お互い 助け合っ 様子 伝わっ 来 猫 キャラ 立っ 魅力的 デリ 窓 叩い ねだり 子 お気に入り."}, {"rating": 3.0, "content": "猫 可愛い ドキュメンタリー映画 でし. 久々 寝 落ち しかけ. ちなみに 猫 大好き. 猫 アレルギー."}, {"rating": 3.5, "content": "世界 ネコ 歩き イスタンブール 編 感じ ドキュメンタリー. 観 来 てる 人 ほぼ 猫 好き 環境 猫 好き クスッと 笑う 共有 幸せ 時間 過ごせる. トルコ 猫 好き 人々 優しく ほんわか. ただ こないだ テレビ やっ ダーウィンが来た 猫 特集 ほう 新しく 知る 多かっ."}, {"rating": 3.5, "content": "猫 本当に 見 飽き. 可愛く 面白い. ユーモア 生き物. 前半 こんな 風 猫 大事 余裕 イスタンブール 人々 街 いい なぁ 思う ばかり. 後半 そんな イスタンブール 都市化 進ん … 人間 猫 必要 ？ 問いかけ 思い まし. 前半 スピード 比べ 後半 少し 猫 好き 方 皆さん 楽しめる 思い. 映画 観 ああ 猫 好き 人 じゃ 結婚 無理 考え しまい まし 笑."}, {"rating": 5.0, "content": "イスタンブール 青い 海 空 船 石畳 カフェ 市場 遠く 見える モスク 尖塔 そんな 風景 中 思う まま 生活 猫さん いつも （ ） 気 かけ 街 人たち 交流 描か 動物 優しく 人 人間 優しく って 映画 中 言っ おじさん けど この街 人たち ほんとに やさしい もしか たら 現実 こんなに キレイゴト ばかり かも しれ けど 猫 好き こう ほしい 願う ばかり とても ホッコリ 映画 でし."}, {"rating": 3.3, "content": "個人的 猫 好き 出 くる 猫 大 満足 けど ドキュメンタリー まだまだ これから. 良かっ とこ 出 くる 猫 すべて. 半 飼い猫 状態 含め 家猫 出さ 趣旨 一貫 良かっ 店内 好物 目 店 外 窓ガラス ひたすら 引っ掻き 続ける 姿 とか 最高. ダメ とこ 1 散漫. 野良猫 エサ あげ 猫 好き 人たち 語り メイン イスタンブール 魂 やら 浮かび上がる いい けど みんな なんらかの 形 猫 癒さ 人たち 違う 身の上 話 同じ 話 延々と 続い 印象 受ける. 中 行政 人 野良猫 嫌っ 人 出て きた方 イスタンブール 町 文化 捉える 上 良かっ 思う 猫 いっぱい 町 イスタンブール だけ 世界中. ダメ とこ 2 ドローン らしい 空撮. いかにも ドローン イスタンブール 上空 撮り まし シーン 何度 何度 同じ アングル 出 くる クドイ."}, {"rating": 3.5, "content": "世界 ねこ 歩き 猫 メイン 猫 世話 人 インタビュー 多く 人 猫 得 癒し 生き方 哲学 熱く 語っ こんな ？ 驚く 猫 入り込み イスタンブール 縦横無尽 歩き回る 魚 盗ま 大 見逃し 通りすがり 猫 構う 住人 目線 優しい 音楽 トルコ 雰囲気 たっぷり 良い."}, {"rating": 3.8, "content": "なんで 世界 ネコ 歩き 自分 にとって ダメ よく わかっ. イスタンブール って 素敵だな. 住む たら 色々 だろ けど."}, {"rating": 4.0, "content": "🐱 地上 10 ㎝ 猫目 線 撮影 🐱. 本当 意味 猫 らし 自然体 )” 垣間見. もう とにかく にゃんこ たっぷり 堪能 まし ♪. イスタンブール 美しい 街並み 作品 ピッタリ 音楽 猫 寄り添う 人々. この街 人々 にとって 猫 存在 いかに 大きい. 猫 生かし てる 猫 生かさ …。. この街 人々 本当に 猫 愛し 止ま 凄く 伝わっ まし ✨. 言葉 話さ のに 作品 登場 猫 表情 仕草 何となく 理解 気. 街 住み着く 猫 心 赴く まま 行動 日々 のんびり 過ごす … 凄く 愛らしく 癒さ ♪. 人 猫 絶妙 距離 感 良い だろ (^^). 猫 飼い い病 発令 まし 笑."}, {"rating": 3.6, "content": "良い 意味 期待 裏切ら. 完全 猫 フィルター 通し イスタンブール 人間 模様. 人間 いろいろ 猫 いろいろ. 時たま 映る 近代 的 車 ビル イスタンブール 未来 感じる 一抹 不安. トルコ音楽 猫 行動 妙 マッチング 秀逸."}, {"rating": 3.3, "content": "猫 欲 満たす 為 鑑賞 やっぱり 本物 触れ たい 余計 欲求 溜まっ."}, {"rating": 4.0, "content": "◯. 猫 好き たまら ねえ. 癒さ たい 午後. 恵比寿ガーデンシネマ. ホットチョコレート 頼む. 映画 キャスト. ねこ シール 貼っ くれ. シール 全 ４ 種類 🐾. （ 美食家 ねこ デュマン シール でし ）. ◎. 猫 街 イスタンブール. 暮らす ねこ. ねこ 寄り添う 人間. 人々 どんな 小さな セリフ. ねこ 愛 あらわれ てる. （ 映画 字幕 つくり たかっ … … 笑 ）. 動物 愛せ 人 人間 愛せ. ねこ 人生 喜び 与え くれる. 世界 生き. 人間 だけ じゃ よ なあ …. 私たち 人間 しか 考え もん ね. 自分 足元 スリスリ くる 子. ちょっと だけ 戯れ みよ よ. ★. 🐈 スクリーン 中 ねこ. どれ だけ 早く みつけ ゲーム. 🐈 ねこ 行為. いちばん 可愛かっ ？."}, {"rating": 4.0, "content": "海上交通 要所 イスタンブール だけ 世界中 様々 猫 降り 暮らす 各 家庭 一 匹 猫 所有 街 猫 人 多 対 多 緩く 繋がっ 関係 猫 本来 媚び 活き活き 行動 溢れ てる."}, {"rating": 2.9, "content": "20171123 鑑賞 岩合光昭の世界ネコ歩き トルコ 版 って 感じ ドキュメンタリー イスタンブール 街並み 暮らす 等身大 猫 達 エスニック BGM 堪能 猫 派 自分 可 不可 映画ポスター 灰色 猫 店 硝子 ガリガリ 店員 餌 ねだる 印象的 飲食店 魚屋 周り あんなに うろちょろ たら 毛 飛ぶ 衛生 面 避妊 去勢 施術 気 お国 柄 猫さん 達 可愛さ 免じ 加点."}, {"rating": 1.5, "content": "世界中 愛猫 家 敵 回す けど ね ？. 違っ. 猫 罪 よ ？. だから せめても 猫 ★ 1 5. 本来 本来 猫 だけ ★ 5 0. 要は 人間 一番 要ら って （ 個人的 ね ）. DVD 出 たら ミュート 観 ほしい. （ もしも 俺 同 意見 方 居 たら だけど ね … ）. （ 猫 声 だけ 聴こえる ミュウト 機能 尚 可 ）. 猫が教えてくれたこと. 原題 ： Kedi （ トルコ語 猫 意 ）. ホント 申し訳ない だけど… （ 都内 上映 館 ） 銀座 恵比寿 向け いわゆる 手 ミニシアター 受け （ 向け ） タイトル たかっ 近年 猫 ブーム なんだか 知ら けど 本作 だから … 当の 猫 おろか 実は 作品 だって ナン 罪 よ ね どう って ブーム 引っ張っ 来 しか 思え タイミング タイトル. 猫 いい じゃん ？. （ 猫 猫 (;^ ω ^)）. （ 猫 じゃ 客来 ってか ？ ）. （ じゃあ イスタンブール 猫 とか ね ）. 猫 ドキュメンタリー 猫 追う. 目線. 構える カメラ 高低 じゃなくて ね ？. あまりに 一方的 あまりに 人間 寄り. 人間 人間 人間. 猫 なんて 居 じゃん ？ Σ(ﾟДﾟ). （ 残念 俺 はね … ）. イスタンブール 街中 闊歩 猫 街 一部 風景 一部 サラッと 同化 てる 路地 言わ 屋根 言わ 遥か 高い窓 枠 本作 そんな 中 個性 的 7 匹 猫 追って けど … 言っ みりゃ 猫 愛でる [ すぐ 側 人間 ]。 そんな 彼ら 彼女ら ハッキリ 言っ 思い込み 自己満足 勘違い （ ？ ） スレスレ 重き 置い 印象 ど～ 拭え 映画 だから あながち 猫が教えてくれたこと タイトル 間違っ ちゃ だろ （ 思う ）. 本編 真. 猫 なんて 居 じゃ ？. （ 思わ ざる 得 ）. （ 人間 好き 勝手 猫 投影 だけ ）. 猫が教えてくれたこと. おいで イスタンブール. うらま ルール 歌っ 庄野真代 トルコ イスタンブール 猫 事情 日本 言え 猫島 猫口 密度 （ かなり ） 薄く 港町 主要 都市 版 本編 中 （ 良く 悪く ） 目 疑う 光景 多々 ニッポン 比較 観る ルール違反 郷 入り 郷 従え 感心 感嘆 まま イスタンブール 猫 事情 知る 一興 一興 一驚 いい. 本作 登場 ニャンズ 基本的 野良 けど … 飛んでイスタンブール 光る砂漠 ロール 善意 人々 [ 共存 （ もしくは 共依存 ）] 関係 （ ← あくまで 映画 内 [ 一部 ] 人物 ね ） 例えば エサ やり おばさん エサ やり おじさん きっと ニッポン 町 わ. 本作. ケタ 違う (；ﾟДﾟ). 一日 鶏肉 10kg 用い マカロニ … いや ショートパスタ 言う ？ ギザギザ・ネジネジ 型 フジッリ 和え 袋 抱え エサ やり 出かける おば （ 愛しい コ 別れ 立ち直れ 自宅 ウジャウジャ 別 コ 住まう (;^ ω ^)）。. かたや 自身 メンタル面 陥っ オッサン 立ち直っ キッカケ 猫 エサ やり 浅草寺 鳩 ポップコーン ぶちまけ てる 如く まさに エサ やり 行脚 毎日 行く もう 巨大 猫 園 猫 街 様相 (;^ ω ^). イスタンブール 許さ. 猫 ぎらい 人 イスタンブール ゃいないのか ？. 猫 ぎらい 人々 一切 画面 現れ だけ なのか ？. そこら 辺 実は 謎 野澤. なぜ ？. 実は 昔. エサ やり 増え 猫 糞 害 憤慨. （ うまい 言っ てんじゃ よ まったく ）. 犬 猫 いい 動物 カワイイ だろ. ？ 毎日 毎日 玄関 前 ウンコ み ？. 罠 とか 毒 とか 仕掛け けど 石 投げ よ. 猫が教えてくれたこと. 猫 ぎらい 猫 ずき. 初めて 飼っ み 愛し み. 知っ. 猫 猫 人間. （ アタシ アタシ ）. だって. 猫 ずき 猫 ぎらい 生む. 猫 ずき 犬 ずき 数 だけ. きっと 猫 ぎらい 犬 ぎらい って. 怨念 ペットボトル. トゲトゲ シート 犬猫 罪 無. 人間 目線 人間社会 取り込む 彼ら 彼女ら. だから 本作 俺 合わ だけ. 愛玩動物 溺愛 デブデブ 肥ら ちゃう 人 とか それでも 丸々 可愛い ♪ とか 服 着せ インスタ アップ 人 とか （ 本編 一番 驚い → ） ガン 死な とい 猫 人間 同じ だから （ しみじみ … ） 違和感 覚え 人 なんか 向い てる 思い 冒頭 砂漠 ロール とい 冒頭 ループ. 世界中 愛猫 家 敵 回し ね ？. 野澤 イマイチ 理解 世界 でし 公式サイト キャスト （ cast ） 紹介 ぬ キャッツ （ cats ） 紹介 全く 疑問 湧か 人 是非 どうぞ 猫 罪 ませ 猫 国 猫 可愛さ 堪能 十分 映画. 形 どう 一 匹 家族. 瀕死 仔猫 迷い込ん コ 日々 命 守ら （ 護ら ） 喜び 安堵 確か 溢れ … 本作 実は 形 すら 人間 目 線 過ぎる 気 … だけど… だからこそ ミュート ミュウト 観 ほしい (;^ ω ^)　 最大限 愛 惜しみ 注ぐ それら すら 罪 だから タイトル ヘタ 解釈 観 しまっ てる コチラ 罪 かも 知れ そこら 辺 実は もどかしかっ. 猫が教えてくれたこと 観 当の 猫 考え くれ 言っ どう 定か じゃ けれど もしか たら そんな 教え くれ ニャン … 正しい タイトル 思い そんな 意味 万人 観 ほしい 作品 （ ← どっち ねん Σ(ﾟДﾟ) ）. ーーーーーーー. 猫が教えてくれたこと. もう一度 お前 逢い たい. ふたり 過ごし たい. 他 女に 見向き って. あ ～ あ … って. 飛んでイスタンブール. 光る砂漠 ロール. 夜 だけ パラダイス …. 近所 あん だけ ワラワラ たら いい なぁ. （ 遠い目 ）."}, {"rating": 3.5, "content": "映画館 鑑賞. 外国 岩合 みたい 人 なあ. ネコ目 線 ネコ 撮影. ネコ 関わっ 人 インタビュー 映画 構成 ネコ 人間 ドキュメンタリー. 最初 出て きた レストラン お客 ねだり ネコ 最後 出 お客さん ねだり ネコ かわいかっ. ねだり ネコ 店 外 窓 叩い 店 人 ねだり かわいい."}, {"rating": 2.1, "content": "娯 しめ とっても 猫 派 映画 中 発見 猫 撫で い人 自分 キモチ 語っ てる だけ. つい 最近 観 日本 作 世界 ネコ 歩き 方 命 者 猫 崇高 深い 引き出せ 倍 真摯. 猫 おかげ 他人 財布 拾え 自分 男 人 違和感 文化 違い なんだろう 財布 落とし主 きっと 幸 アラー 祈る どう 忘れないで ね 人 愛さ 人 動物 本当に 愛せ. イスタンブール 猫 特別 とか 最初 猫 不機嫌 顔 歩い とか 犬 神 知ら 猫 神 知っ 猫 にとって 人間 神 代理 とか 勝手 解釈 てる 素敵と 思える 時 ウザイ 思っ ちゃう 時 半分 ずつ ぐらい."}, {"rating": 3.5, "content": "猫 人 ときどき カモメ. 画面 いっぱい 映る 猫 瞳 お口 首 フサフサ 石畳 踏む 小さな 足. 古く 貿易 港 栄え 各国 船 乗っ 猫 降り 船 去っ 街 残っ 暮らし イスタンブール. 野良 半 野良 個性 豊か 猫 彼ら 見守る 人々 思い. 猫 交流 先 神 見 家族 愛し 変わり ゆく 街 共に 暮らす 者 身 案じ. なんて ドキュメンタリー 沁み 動物 愛せ 人 人間 愛せ って 言葉 頷く. 猫 イスタンブール 住み たい."}, {"rating": 5.0, "content": "トルコ イスタンブール 猫 ヒト 付き合い 方 関係 持ち 方 素敵 すぎる. イスタンブール 街 写し 方 美しい 猫 視点 街 俯瞰 視点 楽しい. ね こ 撫."}, {"rating": 2.7, "content": "初 ドキュメンタリー. とにかく ねこ ネコ 猫. 動物 愛せ 者 人 愛せ 言葉 動物 苦手 ぐさっと."}, {"rating": 3.0, "content": "イスタンブール 版 ネコ 歩き って 感じ でし. 猫 好きな人 可愛さ 悶え 見れる 思い. イスタンブール 人たち 生活 猫 ドキュメンタリー 作品 下町 生き てる 猫 面倒 見 人たち インタビュー メイン. 下町 全体 猫 共存 受け入れ 感じ けど 再開発 影響 猫 住める 場所 減っ 現実 問題 わけ けど 猫 おかげ 助け って 人たち 話 聞い 生き物 接する って セラピー 要素 改めて 思っ. イスタンブール 港や 市場 あんなに たくさん 猫 びっくり まし 日本 あんなに たくさん 見かけ ないし. どっか 島 猫 たくさん 日本 気 けども. カフェ 窓 叩い ご はんちょう いって アピール てる 子 ホント 可愛かっ 色んな 性格 子 見 飽き. 猫 町 人たち 上手く 共存 未来 訪れ."}, {"rating": 3.0, "content": "頭から 最後 トルコ 人々 猫 愛 感じる. 画面 どこか しら 必ず 猫 写っ てる ぐらい 猫 いっぱい 猫 好き たまら. もう 日頃 細々 積み重なっ ストレス 軽減 くらい 癒し 効果 抜群. 猫 性格 違っ 個性 表情 力 関係 意外と 人間 よく 見 よく 理解 猫 人間 関係性 素晴らしい. ただ ゆったり ドキュメンタリー 一瞬 魂 抜け かけ まし."}, {"rating": 3.8, "content": "Ultra 愛猫 家 自分 頬 緩み っぱなし 79分間 自分 実際 飼っ 猫 達 接し 方 改めて 考え させ 内容 いや 教義 ？. ドキュメンタリー いや ネコ メンタリー やや 突っ込み どころ 満載 内容 ドローン 映像 多 過ぎ 等 だが イスタンブール 人々 街 歴史 育ん 猫 達 愛情 溢れ 素晴らしい 環境 現状 十分 理解 出来る 作品 それでも 直面 環境問題 等 提起 所 等 興味深かっ. 又 イスタンブール 再訪 たく 以前 来日 トルコ人 友人 何故 猫 街 居 ？ 渋谷 センター街 ど 真ん中 真顔 つっこま フラッシュバック しまっ. 猫 好き 限定 作品 事 間違い ませ あしからず."}, {"rating": 4.1, "content": "(*´ー｀*) まぁー. 多分 ずっと 顔 緩ん 思う. 美猫 街並み ゆるゆる 生きる 人たち. 幸せ すぎ 眠く けど. なんだか 猫 昼寝 てる. そんな 微睡ん 気持ち. 作品 出 人たち. みな 猫 好き. 猫 気持ち 共に 生き. 中 彼ら 神 使い 言っ. 猫 食事 与える 自分 神 代理人 言っ. にゃんこ 味方 仲間 家族 友達 兄弟 とても 微笑ましい. 多分 全て 思う. 猫 好ま 人 だろ. 飢え 苦しむ 子 だろ 思う. 現に 猫 アレルギー. 多分 家 ホイホイ 入っ 来ら 困る かしこ 多分 呼吸困難 死ぬ けど. だけど 幸せ 動物 見. 単純 幸せ ペット 街 猫 生き方 考える きっかけ なれ いい 思う. なんか シーン 言っ. 動物 愛する 事 出来 人. 人 愛する 事 出来. 関わる 全て 愛. 抱く 出来. 飼う. やれる たくさん. 得手 不得手. 動物 大好き. 猫 体 柔軟 心. これから 動物 接し いけ たら いい なぁ ∩ˇωˇ∩) ♡. お気に入り. 旦那 尻 敷く サイコパス 🐈. お前 ご飯 残り ニャ. 可愛い 他 猫 浮気 許さ ニャ 💢."}, {"rating": 4.2, "content": "来 モーリス 以来. スコア 甘 め. イスタンブール 猫 猫 愛する 人々 ドキュメンタリー. 出 くる 人達 言葉 猫 愛情 溢れ 観 人 ペット 関係 今 一 度 見直す 機会 与え くれる 思い （ 多分 ）. 拾っ 財布 着服 美談 様 話す 漁師 笑い まし. 作品 イスタンブール 許し しまう 様 雰囲気 町中 よ ね. クルド人 仕打ち とか トルコ って 結構 怖い 国 思う けれど …. ぴあ 初日 満足度 調査 やっ まし."}, {"rating": 3.5, "content": "いよいよ 明日 公開 猫 好き 必見 そう ひと トルコ 風景 旅 気分 猫が教えてくれたこと."}, {"rating": 4.1, "content": "猫 性格 なんて 普段 分かる はず のに 映画 猫 見 てる 街 楽しむ 猫 旦那 浮気 現場 おさえる メス 猫 美人 猫 狙う ライバル 同士 猫 すごく 猫 性格 寄り添っ ドキュメンタリー とても 良かっ. 猫 特徴 ナレーション 街 人たち お話 面白く くれる エンターテイメント 犬 好き 楽しめる 内容."}, {"rating": 4.0, "content": "ぼく きっと 命 延ばし 人 目. 彼ら 命 使っ 目. イスタンブール 猫 姿 ず～っと 眺め たら. 若林正恭 氏 言葉 思い出し. ジェイダ・トルン 監督 猫が教えてくれたこと 』( 原題 ： Kide )　 上映 時間 79分. トルコ 古都 イスタンブール 受け継が 猫 人間 幸せ 関係 とらえ ドキュメンタリー ヨーロッパ アジア 文化 つなぐ 地 数 千 年 にわたって 繁栄 大都市 イスタンブール この街 暮らす 野良猫 住人 食料 寝床 与え 人々 生きる 希望 癒し 与え 自由 気まま 暮らし 地上 10センチ メートル しか 離れ カメラ 使用 猫の目 線 イスタンブール 街 とらえ 生まれ 育ち 異なる ７ 匹 猫 人間 織りなす 優しい 触れ合い 描き出す by 映画 .com. イスタンブール 個性 的 ７ 匹 ネコ を通して. 生きる 改めて 考え. 映像. 環境問題 とか 声高 問いかけ くる. イスタンブール 猫. ちょ ～ 可愛い ♡ 癒さ るぅ ～♡ だけ. ネコ 言葉 話し わけ のに. 眼 いろんな 言っ くる. イスタンブール 人々 野良猫 関係 見. 今後 私たち 都市 機能 中 生き いく にあたって. 関係性 現代 都市 機能 必要 モノ いく かも 知れ. 犬 猫 どちら 好き 問わ たら. 間違い ネコ. 答え 作品 代弁 くれ. ネコ 大好き 人 にとって. 必見 ドキュメンタリー 記録 おこ ♡."}, {"rating": 3.0, "content": "試写会. イスタンブール 野良猫. ドキュメンタリー映画. 猫目 線 撮影. よく 逃げ 撮れ 感心. 猫 個性 豊か. 可愛かっ."}, {"rating": 2.9, "content": "猫 中心 ドキュメンタリー どなた レビュー 書か 通り 起承転結 映画 ほ ぉほぉこんな 感じ ね しか 思え. 猫 同志 対立 場面 とか 迫力 面白かっ 猫 世話 人たち 理由 語っ 部分 見 人生 って いろいろ なぁ しみじみ 感じ. ところで どなた レビュー 書か 通り 日本 たら 野良猫 餌 やり ちょっと デリケート 話題 なぁ 思っ 餌 やり 公共の場 路上 とか 公園 とか 賛否両論 だろ 自分 敷地内 だけ なきゃ よ なぁ 気 見 まし 20171109."}, {"rating": 2.5, "content": "11 9 飯田橋 神 楽座. 野良猫 ドキュメンタリー映画 起承転結 山場 猫 達 生き生き 伸び伸び 癒さ 映画 でし. 映画 出 野良猫 達 世話 ？ 餌 やり おばさん 餌 やり おじさん 昔 日本 似 光景 見 まし 今. 日本 野良猫 餌 やり 人 日本人 バッシング 物凄い 事 公開 なんて 出来 でしょ. 猫 達 まま ただ 生 謳歌 素敵 映画 だけ 野良猫 保護 避妊 去勢 活動 でし 衛生 問題 等 気 もっと 舞台裏 闇 部分 取り上げ 欲しかっ. 綺麗 部分 だけ 見せ ねえ … … 猫 好きだから こそ 寿命 短い 不幸 野良猫 増え 欲しく 思っ しまい まし."}, {"rating": 3.4, "content": "のら猫 愛くるし 最高 犬 派 だろ 動物 愛情 目 細める ハズ どうしても のんびり 感 出 しまう ちょっぴり 眠く けれど 終始 微笑ましい 癒し 映画 人間 達 どことなく 悩み 抱え 猫 を通して 癒し 得 感じ イスタンブール 街並み 美しく トルコ 興味津々."}, {"rating": 3.8, "content": "監督 トークショー 付き 試写会 鑑賞. @ アキバシアター. イスタンブール 猫 映画 岩合 いない 世界 ネコ 歩き イスタンブール 編 みたい 感じ 映画 仔猫 いっぱい 出 くる 街 人 愛さ てる 猫 とても 微笑ましく 猫 好き 見 だけ 幸せ. 人間 側 インタビュー わりと 猫 精神的 助け 人 少なく だって 感じ まし. あと 映画 HP 猫 紹介 可愛い 映画 見る 前 見 後 チェック みる いい かも しれ ませ ほっこり よ."}, {"rating": 3.5, "content": "久しぶり 試写会. アキバシアター. イスタンブール 猫 ドキュメンタリー 作品. 特段 猫 好き わけ. 猫 個性 巧 く切り 取っ てる. 日常 猫 注目 たく. 従兄弟 家 猫 友人 飼い猫 思い出す. 映画 観る 個性 知り つつ. 猫 って 気まま 生き物 思っ. 作品 おかげ 猫 葛藤 対立 相剋 人間 同じ なぁ 感じ. 監督 上映 前 トーク 作品 作る きっかけ 話し 下さっ. 幼少 頃 住ん イスタンブール 猫 ずっと 忘れ 撮っ. 限り 猫目 線 カメラワーク 素晴らしい. ほのぼの 猫 生き様 垣間見る 作品. 個人的 サイコパス シーン 印象的. カカァ天下 っぷり 面白かっ. 猫 人間 同じ 生き物. ムシャクシャ たい 時 観 たい 映画."}, {"rating": 3.3, "content": "猫 人 温かい 関係 丁寧 描か 良作 異国情緒 あふれる イスタンブール 景色 素敵. 野良猫 時おり 出没 みんな 適度 世話 っていう 環境 羨ましい. ちょっと 冗長 眠く 含め 癒し 作品."}, {"rating": 3.1, "content": "まるで 人間 猫 個性 豊か. にゃ〜 鳴く 声 けど まるで 人 会話 通じ 合っ 姿 とても 愛らしい. 赴く まま 自由 生き 猫 のびのび 姿 愛 おしい 時々 人 餌 ねだっ 甘え 姿 愛 おしい. 猫 魅力 詰まっ. [ 感想 ] http:// go .s hr lc 2g VrFox."}, {"rating": 3.1, "content": "野良猫 くらせる 社会 よしあし とか 猫 かわいい … 前 ちょうど お金 困っ 猫 おいかけ たら 財布 おち ちょうど 金額 まさしく 神さま 使い 思っ みたい 発言 おいおい ネコババ したこと 公表 すん よ 財布 落とし わたし 気 集中."}, {"rating": 3.7, "content": "世話 やっ てる ？ イヤイヤ お世話 もらっ てる. 古都 イスタンブール 暮らす 野良猫 達 人間 関係 とらえ ドキュメンタリー. キャスト 7人 ？ 猫. 猫目 線 映像 もちろん とても 綺麗 街並み 見応え まし 開発 この街 並み なくなっ 行く すごく 悲しい. ジェイダ・トルン 監督 荻上 監督 対談 付き 贅沢 試写 会 でし 二人 トーク 中 人間 猫 自分 映し出し って すごく 共感. 猫 犬 自分 使命 感じ つつ 関わる 人 接し てる 思う. 人間 自分 映し出し 自分 お返し 関係性 とても 心地 いい. そんな 心地よ じっくり 味わえる 穏やか 時間 流れる 作品 でし. イスタンブール 人々 居心地 良さ 噛み締め 共存 今 環境 一度 行っ み たい 街. 推し キャスト 断然 ガムシズ."}, {"rating": 3.5, "content": "トルコ イスタンブール 暮らす 町 猫 ドキュメンタリー. 飼い猫 出 こ. 癒さ わ. 観 てる だけ 思わず 微笑ん じゃ うし 幸せ 気分 なれる 映画. ちなみに 犬 派 それでも これだけ 癒さ てる 猫 好き ひと たまらない はず. 町 中 人間 猫 共存 描か. 楽しい 話 ばかり 人間 生活スタイル 変わっ いく 町 猫 住む 場所 追わ 食生活 変わる 猫 病気 かかり やすく 様子 描か. 猫 様 生活 を通して 人間 暮らし 問題点 見え くる 面白かっ."}, {"rating": 3.7, "content": "美しい イスタンブール 風景 音楽 食べ物 映像 個性 豊か 可愛い ネコ 日頃 すさん 心 清らか のに ピッタリ 癒し 映画 でし. 推しメン 仕事人 アスラン 遊び人 ガム シズ. 本作 女性 監督 荻上直子 監督 トーク よる 家で ネコ 一緒に 作品 見 ネコ 画面 釘付け 夢中 見 いたそ. ネコ目 線 ドキュメンタリー 見える 都市 開発 貧困 メンタルヘルス 人 街 問題 トルコ 人 ネコ 対等 互い 尊重 頼り 生活 さま 印象 的 でし."}, {"rating": 5.0, "content": "猫が教えてくれたこと 試写会 招待 ジェイダ・トルン 監督 萩上 直子 監督 トークショー 後 鑑賞 イスタンブール 野良猫 人々 歌 音楽 生活 いい なぁ 野良猫 会い たく まし イスタンブール 行っ み たい."}, {"rating": 3.4, "content": "イスタンブール 青い空 海 囲ま. 猫 個性 非常 際立っ. まるで 演じ 思え. カメラ 向け 嫌がら ＯＫ. 監督 言葉通り ありのまま. イスタンブール 暮らす 猫 人々. いい 距離 感 素敵. 野良猫 飼い猫 立場 違え ども. いい 感じ 街 生き ヨ. 人 猫 自分たち 居 処 保っ. ドア 開い のに. 窓 トントン 叩く 紳士 デュマン いいね ✨. 原題 ＫＥＤｉ （ 猫 ）. 環境映画 理由. 邦題 らしい."}, {"rating": 3.5, "content": "イスタンブール 暮らす 猫 いい 距離 感 覗き 見る 感じ 多く 野良 半 野良 面構え なかなか ワイルド 素敵. 人間 猫 仮託 けど 猫 神 概念 恩義 感じ ネズミ 狩る わけ 猫 を通じて 感じ 人たち 話 みんな 良かっ なあ そういう 余白 みたい こそ 救い って よ 街 にも 人. イスタンブール 古い 街並み 雰囲気 すごく 素敵 けど ノラ猫 向こう 人々 シビア 貧富 開き 伺え なかなか 味わい深かっ. 時々 挟ま カモメ 目線 言う 空撮 気持ちよかっ 猫映画 DVD いい だろ ～ とか 思っ けど どっこい 大きい スクリーン 観る 醍醐味 ネコ ～！."}, {"rating": 3.8, "content": "猫が教えてくれたこと. イスタンブール 街並み 舞台 主演 猫 7 匹 個性 人間 生活 共存 深く 考え させ 映画 でし. 猫 好き 人 猫 嫌い 人 楽しめる 作品. 猫 人間 生き 人間 猫 生き. イスタンブール 行き たく まし 笑."}, {"rating": 2.3, "content": "猫が教えてくれたこと 試写 鑑賞 イスタンブール 猫 ドキュメンタリー 猫 好き チト 辛い なあ どちら イスタンブール 人間 模様 方 興味深く こそ 監督 意図 かも 知れ けど 子猫 可愛 すぎ 面白い 猫 カメラ目線 わかっ てる ねー."}, {"rating": 3.7, "content": "運 良く 試写会 当たり 喜び 勇ん 参加 まし. トルコ イスタンブール 街中 猫 溢れ 自由 気まま 生きる 野良猫 ＋ ときどき 飼い猫 街 人たち リアル そのまま 映し出す ドキュメンタリー 作品. さぞかし 猫 好き 自分 たまらない ヨダレ 映画 だろ 思っ. だけれども 不思議 本作 観 猫 見 事 忘れる あまりに 彼ら 想像 超え 個性 豊か お陰 まるで 人間 猫 中間 見 気持ち. 猫 生き物 気づい 時 不思議 多幸 感 包ま. 人間 住み よい 街 作り 変える たび どんどん 猫 居場所 減る. そんな イスタンブール シリアス 現状 映し けっして フォーカス 猫 人 ちいさな （ けれども 大事 ） 世界 ズレ バランス 取れ 素敵 映像 作品. 気持ち 楽 観 けども ただ 可愛い だけ 映画 じゃ 所 本作 魅力 一つ. 猫 好き そう 方 是非 観 ほしい."}, {"rating": 3.5, "content": "思わず ニコニコ しまう イスタンブール 猫 ドキュメンタリー 日本 違う 猫 愛さ 方 ホッコリ."}, {"rating": 3.5, "content": "タイトル 割 びっくり くらい 教え くれ ませ. 猫 好き 猫 好き 映画 とにかく 猫 かわいい 以外 感想 あまり けど. 神様 他 姿 変え 現れる って 考え方 面白い 思い まし 猫 限ら けど ね. 束縛 激しい 雌 猫 可愛かっ."}, {"rating": 4.0, "content": "腹いっぱい 途中 ˘ω˘ ｽﾔｧ…. 敬虔 深い イスタンブール 方々 いろんな 理由 猫 優しく みんな 自分 範囲 頑張っ 姿 心 打た. 犬 人間 神 思っ 猫 人間 神 代理人 理解 : 猫 犬 差. 開発 野良猫 住処 確保 考え 続け なけれ いけ 問題 インタビュイー 自分 考え 姿勢 素晴らしかっ."}, {"rating": 3.0, "content": "ネコ 最高. ネコババ 最低. ドキュメント まあ まあ. 結果 どう 子猫 どう 知り たかっ. 病院 つれてって 写さ 入れ なきゃ いい のに."}, {"rating": 3.5, "content": "イスタンブール 野良猫. 愛さ ね. コレ 猫 主題 映し出し 真に 映し出さ 人間. 時に 弱く 時に 寛大 生き 行く のに 本当に 必要 便利 近代化 なんか じゃ 個々 個性 殺さ 助け合い 自然 一緒 自由 生き 行く 事. 開発 名 もと 老朽 化 美しい 街 壊さ ビル 建っ 行く. 野良猫 行く末 心配 住人 達. 住処 失う 猫 だけ じゃ 生活 彼ら 住処 生活 変わる. 馴染ん 行ける 不安 抱え. 人間 人間らしく 暮らせ 危惧し. この街 だけ 問題 じゃ 無く 世界中 向け. 猫 凄く 可愛く 逞しく 魅力的 でし."}, {"rating": 4.0, "content": "トルコ イスタンブール そこら じゅう 暮らし 野良猫 映画. 主役 ネコ だけ じゃ 実は イスタンブール 街 そのもの 暮らす 人々 つまり 社会. リンク 面白い. イスタンブール 何気ない 風景 ネコ イスタンブール 空撮 ゆったり 時間 贅沢 使い 流れる. ネコ こそ 生き た人 生き ゆける 人. 世話 救わ 話 永い言い訳 池松壮亮 言っ 免罪符 話 おもいだす. 街 再開発 ネコ すみか 危機. 単純 ネコ かわいい. ネコ イスタンブール 根付い 経緯 面白い 古く 船 中 ネズミ 退治 役 船 降り立っ ネコ 繁殖 下水道 どうのこうの."}]}