{"rating": 3.1, "description": "喧嘩 っ 早 口 悪さ トレードマーク 凸凹 バディ ワル 力 悪 裁く ターザン:REBORN A スカルスガルド アントマン M ペーニャ 主演 放つ クライム アクション ついに 見参.", "spoiler_reviews": [{"rating": 2.2, "content": "なんぞ ？ つまら ぞ スカルスガルド ペーニャ 凸凹 コンビ 無茶苦茶 捜査 巨 悪 追い詰める っ ー 痛快 アクション かい ？ 歯切れ 悪い アクション 笑い きれ コメディ ジョン・バダム 映画 リーサル・ウェポン 100回 観 直し 来 欲しい. 2018 10 29. スカパー ザ・シネマ."}, {"rating": 3.5, "content": "警官 バディ物. ペニャ ギレンホール 警官 バディ よ ね そう いえ. 二人 やり たい 放題 話. もっと コメディ 感じ 思っ けど そんな 派手 シーン 消化不良. 自宅 ダンス シーン 本拠地 乗り込ん 銃撃 戦 美しかっ. I fought the law."}, {"rating": 3.4, "content": "タランティーノ 好き ？ って 凝っ 演出 会話 劇 ちょいちょい 出 くる けど キレ イマイチ ダル く 感じる 事 方 多かっ 出演者 ネタ ギャグ 内輪 っぽく 嫌い なにより 脚本 散漫 話 なかなか 頭 入っ こ. キャスト 良かっ ー ケイレブ 君 妖艶 演技 最高."}, {"rating": 2.8, "content": "色々 惜しい いちいち なんか 無関係 喋っ おしゃれ 出そ らしい 感じ てる けど パルプフィクション 以後 映画 べき ？. ともあれ 最近 ハマっ てる ケイレヴ グラマラス ファッションショー 楽しめ."}, {"rating": 2.9, "content": "結構 とっ ちらかっ バディ ムービー. 悪 悪 戦い 走る 遅い ヤツ ばかり 笑."}, {"rating": 3.2, "content": "独特 ノリ ～！ 好き嫌い 別れ そう. アレクサンダー・スカルスガルド スーツ とか 肉体美 とか ブリーフ とか 楽しん のち マイケル・ペーニャ 見 安心 タイプ 映画 あんまり 内容 らしい 内容 よ 警官 ちょっと 違う な！ 法 触れる しか しいて アレクサンダー・スカルスガルド かっこいい よ ね っていう 話 ～！！！. ー ターザン こっち 野性 味 溢れ ぶっと やばい."}, {"rating": 3.8, "content": "ペーニャ み たく …. ながら見 ちゃっ 完璧 流れ つかめ けど. なんだかんだ いい 人."}, {"rating": 2.9, "content": "何とも 言え 悪く けど 面白く 無かっ. 似 映画 山 程 既視感 凄い 新鮮味 全く 無い. 戦闘シーン 爽快 無い 色々 唐突 雑 感じ. 主人公 二 人 キャラクター イマイチ 伝わっ こ. 日本人 気まずい 会食 演出 少し 傷 付い."}, {"rating": 3.6, "content": "警察 権力 好き 勝手 刑事 2人. マイケル・ペーニャ やっぱり 大好き. アクション ジョーク バディ 中 けっこう 上位 入る 作品."}, {"rating": 3.0, "content": "2018年 310 作品 目. バディームービー ？. 考え 気軽 みれる 作品."}, {"rating": 4.7, "content": "汚職 警官 二人 どんどん 事件 起こし いく ノリ 思っ たら 拍子抜け けど 十分 好き ストーリー 深刻 度 かなり 高い けど 事 あまり 感じ させ 軽い 作り 疲れ 良い. マンガン 眠ら 家 シーン ラスト 電気 消す 所 好き. Google サジェスト バッドガイズ 2 出て 来 けども たら 今作 もっと コメディ 要素 増やし 欲しい. アレクサンダー スカルガルド 俳優 存在 知れ 事 感謝 西部劇 とか 似合い そう よ ね 勿論 眼鏡 ペーニャ 最高 温かみ 安心."}, {"rating": 3.5, "content": "ナイスガイズ 方 バッドガイズ. バッドガイズ 方 ナイスガイズ！. 安心 安定 マイケルペーニャ バディ 役. トンプソン かわいい."}, {"rating": 3.0, "content": "陽気 コメディ 存在 証明 ？ 死ん だら 真っ 暗闇 電気 消す."}, {"rating": 2.6, "content": "普通 クライムアクション. テッサトンプソン 可愛かっ."}, {"rating": 3.2, "content": "きろく. 夜中 観 始める …. 眠く 途中 一時 停止 寝 けど 嫌い タイプ 映画. 会話 永遠 下らない ジョーク みたい. 日常 会話 半分 くらい 下ネタ みたい. いつか みよ."}, {"rating": 3.2, "content": "ぶっ とんだ 警官 2人 ハチャメチャ 映画. 堂々 感じ スーツ かっこいい. 全員 キャラ 濃く 良い. アイスランド 黒人 探し. 運転 だいたい 事故."}, {"rating": 3.7, "content": "アレクサンダー × ケイレブ. もう まじ 眼福 映画. アレクサンダー クラブ へべれけ ダンス 意味 分からん 可愛い. 黄色 レトロパンツ 可愛い. 血 だらけ 帰っ 女 いちゃいちゃ シーン 優し すぎ 羨まし すぎる よ. それに 走る ケイレブ とか 超 レア うえ 片目 眼帯 スーツ とか やば め. パーマ 全開 とか プードル じゃん. 天使 じゃん. たま らん 一言 尽きる 満足 映画 でし. あと ブルーラグーン ヨーロッパ 精子 って 個人的 ツボ. ストーリー とか ー ね."}, {"rating": 3.5, "content": "パンチ 効い ワル 警官 バディ ムービー わかり やすく お洒落 スカッとする 笑い お話し 良く 出来 なかなか 良い バランス. 音楽 なかなか 良かっ 人種 体型 イジリ つつ 愛 感じ 良かっ. ブラック 良い 味わい 出して 孤独 日々 救っ 良かっ."}, {"rating": 3.5, "content": "なんか 最初 最後 ぶっ 飛ん でる 映画 でし. アントマン 出演 マイケルペーニャ 目当て 鑑賞 けど そんなに 面白く. ストーリー 悪徳 警官 コンビ 色々 やらかし 狙わ ハメ 裏社会 大物 倒す 話 でし. 映画 そんなに 面白く けど 最後 終わり 方 スッキリ まし."}, {"rating": 3.5, "content": "アレクサンダースカルスガルド かっこ よすぎ … … … … 惚れ まう やろ … … … … 🤦 ‍♀ ️."}, {"rating": 3.0, "content": "ナイスガイズ！ バッドガイズ その間 エンドオブウォッチ なんとも 味わい深い ラインナップ. ハッキリ コメディ 話 運び 思いの外 しっかり （ ご都合主義 部分 ハッキリ コメディ 描い OK ） 一部 分かり らい 位 …。. 二人 掛け合い テンポ よく 楽しめる. かるーく 楽しめる 作品."}, {"rating": 2.8, "content": "アレクサンダー・スカルスガルド マイケル・ペーニャ 暴力 ふるう ナイスガイズ っぽい."}, {"rating": 3.0, "content": "話 展開 がち ょっとわかりずらい. A スカルスガルト でかい ゴリラ ケイレブ 変態 ツル ゴリラ ツル ボコボコ なんとも 言え ツボ."}, {"rating": 4.0, "content": "ケイレブランドリージョーンズ って いっつも ボッコボコ 思い まし 猫背 っぷり 凄い アレクサンダースカルスガルド 一瞬 マジ 顔 かっこいい マイケルペーニャ 凄く いい コンビ でし."}, {"rating": 4.0, "content": "ペーニャ 好き 見 まし コメディ 風 まぁまぁ 良かっ."}, {"rating": 3.0, "content": "アレクサンダー・スカルスガルド. マイケル・ペーニャ. ケイレブ・ランドリー・ジョーンズ. 好き 俳優 3人 出 鑑賞 面白 度 普通 ケイレブ 君 キャラ 黒幕 個性 的 点 良かっ."}, {"rating": 2.9, "content": "悪徳 刑事 二人 主人公 コメディ. 前半 後半 キャラ 変わっ ちゃっ てる. ケイレブ・ランドリー・ジョーンズ 相変わらず イカス."}, {"rating": 3.0, "content": "ストーリー とか 好き 要素 けど 挿入曲 だけ ド ストライク."}, {"rating": 3.4, "content": "思っ たより 破天荒 ありがち 内容 ちょっと 小手先 編集 気 部分 多々 最後 それなり 楽しめ 最後 なんか いいね. 常に 流れ 続ける 音 Hip Hop フォーキー Soul ロック キャッチー 絶妙. いい セリフ 結構 詰まっ てる なかなか 教訓 観る 人 ？ 思う けど 単純 色々 ま そんな どう いい. ひどい 邦題 （ 悲 ） 内容 よく 考え み ほしい 上っ面 ツァー って 決めて 欲 ホント."}, {"rating": 2.5, "content": "映画 脚本 命 脚本 クソ じゃ 映画 クソ 映画 中 ペーニャ 演じる ボブ 言っ 笑 悪徳 警官 ペーニャ アレックス 見れ よし."}, {"rating": 3.5, "content": "アレ 君 素 めっちゃ 面白い 人 けど 大体 考え てる 分から 役 やる ね. 子供 ホームレス お金 あげ 犯罪 巻き込ま 女性 家 住まわせ オープン マインド 人 けど 周り 全く 伝わっ 知っ 親友 ペーニャ だけ ラスト ご都合主義 ハッピーバリューセット 終わり 方 笑 けど 圧倒的 テンポ 悪い 2時間 弱 映画 のに 体感 2時間半 話 面白く けど."}, {"rating": 3.5, "content": "ストーリー どう しよう 悪徳 警官 ちゃんと 事件 向き合う ？ ストーリー. 主演 アレクサンダースカルスガルド. 共演 マイケルペーニャ. 公開 当時 パケ写 かっこよ すぎ やっ 鑑賞. 結構 奥深い 感じ. 反 哲学的 精神 塊 的 作品 ラスト セリフ 感銘 受け. 反 哲学 哲学 相見える 存在 かも しれ. アレクサンダー かっこよ すぎる. 193センチ 長身 生かし 抜群 プロポーション 走る 殴る 飲む もう 豪快. 中 子供 見る 目 もう やら. マイケルペーニャ そんか 相棒 フォロー 悪徳 警官. 売れっ子 2人 悪徳 警官 どんな 思っ なかなか おもしろい. ただ 言う ストーリー展開 無理 演出 無駄 シーン 多かっ へん 愛 入れよ 感じ うるさかっ. まぁ 主演 2人 みる だけ 映画."}, {"rating": 3.4, "content": "評価 悪い みたい けど おもしろかっ よ 😊. スカルスガルド かっこ よす ぎー やば いい 🤫 ❤ ️."}, {"rating": 2.0, "content": "捜査 自分 利益 優先 ボンクラ 悪徳 刑事 コンビ 巻き起こす 大 騒動 描い 物語. ストーリー アクション 共に イマイチ 何とも 見応え 内容 …. 軸 強盗事件 話 グダグダ 上 主人公 コンビ 含め 全て 登場人物 キャラ立ち 不足 残念 …."}, {"rating": 3.5, "content": "スカルガルド 本当に かっけ ー なー. っ ね 話 けど. こいつ んで いつも 車 ぶつける ？. 普通に 運転 ？ って. 結構 楽しめ まし."}, {"rating": 3.3, "content": "超絶イケメン バカ やる どうして こんなに かっこいい でしょ. 癒し 担当 ペーニャ 締め 担当 スカルスガルド. 不良 B best or bad ?) F riend 爽快. 始終 アレクサンダースカルスガルド 脚 長さ 気 しょうが 笑. 身体 半分 以上 脚. 思っ コメディ けれど ペーニャ 存在 でし. どちら シリアス 寄り かも ？. そのため アクション 現実 的. 個人的 あ ともう 一 捻り ほしかっ. 俳優さん かなり ハマり 役 だけ 惜しい 作品 でし."}, {"rating": 3.0, "content": "ブラックコメディ ミーツ・ハードボイルド ？ 個人的 割と 好き けど 観客 受け 悪い 頷ける. We are the POLICE .\"「 お前 お笑いコンビ ｰｰｰｰ 主人公 悪徳 警官 観客 見 共通性 優越感 必要 コメディ 100点 設定 同じく マイケル・ペーニャ 主演 チップス 似 てる 真逆 無論 エンド・オブ・ウォッチ )。 だって 基本 スタンス もちろん 仕事 ふざけ 」「( Why did you be a cop →) 正義 悪用 かったん. Suckers ｰｰｰｰ 基本 ドラッグ きめ てる みたい 正直 見た目 キャッチー 作品 じゃ コメディ 見る 笑える 指数 低め けど 好き嫌い 別れ そう どころか 評価 見る 限り 嫌い 人 方 多い ？) 空気感 何とも 癖 そう 決して 熱く すぎ 一 歩 引い みたい 演出 捉える ツボ 押さえ キャスティング 小気味 良く テンポ いい スマート シュール セリフ やり取り トントトトン 独特 テンポ 生み出し 気だるく 馬鹿 偽っ 中 変 知的 滲み 出 ブラックユーモア 満載 悪い 冗談 だらけ 中 向こう 批評家 好み そう オフビート 漂っ クレイジー エネルギー 満ち あと 単純 そう 案外 難 しめ プロット 含め メチャクチャ 面白い 別 作り 手 思い通り 作れ 感じる 主人公 二 人 分かり やすく 対比 キャラ設定 描写 知的 物識り 短気 喧嘩早い 女性 好き ばかり 着こなし 最高 案外 作家 性 感じる 作品 でし あと 監督 絶対 日本 好き 詳しく 何かしら 親近感 覚え てる はず クェーカー 教 暴力 好ま 知っ. ボーヴォワール. 東京 夜中 朝 酒 飲む 口実 使える. 失読症 動脈硬化 ？. なあ 泣き声 飽き ゲーム しよ ？ 黙っ 方 勝ち. 聖戦 じゃ ねえ ぞ 手 負え. 自転車 小さい ぞ. 母 言わ 博識 災い 招く. 温泉 精子 だらけ. Fuck him .\" No fuck you !!\" Slowly slowly catch a monkey !\". 忘れ 方 人生 幸せ フェミニスト 脚 さらす ？. ラリ って りゃ 幸せ だろ. 俺 俺 ルール 従う. 今 皮肉 ウィット じゃ サヨナラ サヨナラ アリガト グッバイ. 人生 いかさま 覚え とけ. 真っ暗 闇 教え はず. よく 言う だろ 新しい 経験 恐れる. 人 たくさん 殺し 行っ 誰 世界 作っ 考え ？. 壊れ 壊せ. 意味 禅問答 みたい もん 考えろ すげ ぇ 残酷. 今に 集中 しろ 」♪ I Fought The Law. TOMATOMETER 58 AUDIENCE 36. Critic Consensus :   War on Everyone boasts just enough dark humor and infectious energy to make this somewhat middling entry from writer director John Michael McDonagh an entertaining diversion."}, {"rating": 2.5, "content": "アレクサンダー. 気 俳優 映画 見 み たかっ. 内容 けど 見 やすい 映画."}, {"rating": 3.8, "content": "ソダーバーグ っぽい （ アウト・オブ・サイト ジェニロペ 話 ペーニャ けど ） テッサ・トンプソン 部屋 アンドリュー・ワイエス クリスティーナの世界 飾っ ジョン・ハーシー アルジアーズ・モーテル 事件 （ 67年 デトロイト アレ ね ） スーザン・ファルーディ バックラッシュ 逆襲 女 読ん 細部 こだわり 抑圧 争い 生む 言葉 ボーヴォワール プルードン どちら 言っ 論争 三島由紀夫 最期 解説 首 刎 ねる 貴族 とか 首 持っ 帰る とか 笑え コメディ 要素 いっぱい ブコウスキー 書い 探偵小説 みたい スカルスガルド いつも 猫背 マイケル・ペーニャ 一緒に フレーム 入る ？ アルバカーキ レイキャビク さすが 何で ？ って 声 ケイレブ フリービー ビーン あいつ 感じ."}, {"rating": 2.2, "content": "アレクサンダースカルスガルド 目当て 見 始め けど 悪徳 警官 っていう そもそも 合わ."}, {"rating": 3.5, "content": "笑い どころ 無く. 盛り上がり 無く. 残念 ～。. やっぱり. M ･ ペーニャ ジェイク ･ ギレンホール コンビ しっくり 来る."}, {"rating": 2.6, "content": "やっ たまたま 観る 分 楽しい. わざわざ お金 出し 観 たら 後悔. そんな 映画. 淡々 進む 演出 ストーリー とか 嫌い じゃ."}, {"rating": 2.3, "content": "ケイレブ・ランドリー・ジョーンズ 目当て 視聴 予想 通り 駄目 駄目 役 通り越し 変態 領域 キャラクター 演じ 居ら まし 登場 度 目線 向い 仕舞う 程 インパクト 強かっ アレクサンダー・スカルスガルド マイケル・ペーニャ 悪徳 警官 コンビ 演じる 作品 展開 もう一歩."}, {"rating": 3.3, "content": "パッケージ 惑わさ けど 意外 コミカル 要素 薄く たんたん それでも 皮肉 じみ 内容 面白かっ. いつも 静か (？) マイケルペーニャ 新鮮 よかっ."}, {"rating": 2.5, "content": "期待 だけ 残念 大きかっ コメディ アクション バランス あまり 好き."}, {"rating": 2.5, "content": "おれ 好き のに …. 悪徳 警官 コンビ …. なんで こんなに 盛り上げ だろ …. マイケル・ペーニャ ジェイク コンビ 組ん 時 サイコー のに …."}, {"rating": 1.7, "content": "言う 程 悪い 奴 じゃ ね ？. 眼鏡 寧ろ 普通 金髪 ただ DQN. こういう ギャップ 魅せ くれ どっち 同じ キャラ付け じゃ アカ ン でしょ."}, {"rating": 3.0, "content": "マイケル・ペーニャ 主演 鑑賞. 凸凹 バディ 突出 やり すぎ てる 感. コメディ 要素 十分. ただ 少し 話 展開 早く つい いく 必死."}, {"rating": 2.9, "content": "話 進む 感情移入 やり 過ぎ わかる 違う 好み 分かれ そう 映画."}, {"rating": 2.4, "content": "う〜 あんまり 面白く 個人的 笑える シーン 少なかっ. マイケル・ペーニャ もう 一方 警官 バディ チップス 方 もっと はっちゃけ 断然 面白い 見る そっち オススメ."}, {"rating": 2.7, "content": "バカ クズ しか 出 こ. 破天荒 めちゃくちゃ 刑事 コンビ かったん やろ けど. ただ クズ やっ 笑."}, {"rating": 3.0, "content": "最高 最低 警察官 けど 何処 常識人 何処 善人. 集中 見 内容 理解 まま どんどん 話 進んで 行っ しまっ."}, {"rating": 3.0, "content": "ナイスガイズ 公開 時 あやかっ 邦題 つけ だろ 映画. 邦題 興味 持っ やっ 鑑賞. クレイジー ただ 汚職 警官. 期待 たより 低かっ なぁ …."}, {"rating": 4.0, "content": "アレク 男 ヤッ 経験 爆弾 発言 役. ありがたい. 足 傲慢 長い."}, {"rating": 2.8, "content": "あまり 心 掴ま 始まり どう 気 ラスト 到達 けど 悪さ 加減 想定内 イマイチ 一 画面 収まり にくい 身長 差 気持ち シラ ける."}, {"rating": 3.2, "content": "最 凶 警官 バディ. 凸凹 バディ. 謳っ. どっち キャラ なかなか 中途半端 なぁ 喧嘩 っ 早 口 悪さ かなり 物足りない. もっと はち ゃめちゃして 欲しかっ. ド 派手 アクション とか 欲しかっ. 足り じゃ 足り よ オォォォ. 言い つつ. アレクサンダー イケメン っぷり. 脳天 直撃. 兄 今作 初めて でし. スカルスガルド 兄弟 まじ 半端 かっけ ー. 明日 ワールドカップ 切り替え 笑笑."}, {"rating": 3.4, "content": "８ ０ 年代 臭 バディ ムービー やり たい 放題 問題児 ２ 人組 ちょっと あぶない刑事 ぽかっ ２ 人 問題児 っぷり はと かく度 過ぎ 冒頭 飛ばし まくり さすが やり 過ぎ ？ 最初 引い けど 慣れ くる 面白かっ 相手 正義 通用 極悪 人 街 こそ 彼ら 暴走 っぷり 時に 気持ち良い 狂犬 ２ 人 倍返しだ 言わ ばかり 悪人 始末 気持ちいい ２ 人 ただ クズ 優しい 面 正義 部分 持っ 演じ ２ 人 そんな カッコ 良さ にじみ出 B級 臭 けど 結構 楽しめ 佳作 でし キャスト 映画 好き ニヤリ メンツ っす."}, {"rating": 1.5, "content": "2人 好き なれる 人. 好き 思う. なので 開始 5分 決まり."}, {"rating": 2.5, "content": "90年代 よく 刑事ドラマ 今 的 作品. アメリカンジョーク 満載 とにかく 笑わせよ 意図 買える けど 笑え なあ. 正直 あぶない刑事 いい 勝負 でし 残念."}, {"rating": 2.9, "content": "なかなか 面白い 面々 組み合わせ 思っ けど コメディ アクション 微妙 映画 気 ケイレブ 出 てる 場面 楽しかっ かも. 人種差別 系 ネタ 結構 盛り込ん 結構 多種 多様 人たち 登場 印象的 けど 三島由紀夫 話 出 くる 思わ."}, {"rating": 2.9, "content": "ハチャメチャ 警察 二人組 下ネタ 多かっ 若干 置いてきぼり けど アレクサンダー かっこ 良かっ."}, {"rating": 1.9, "content": "イライラ くる ぐらい つまんない コメディ. ただ マイケル ･ ペーニャ 格好 良かっ いい けど."}, {"rating": 3.5, "content": "スカルスガルド ペーニャ コンビ 発想 興味 そそら 見. 笑わせ たい ポイント いくつ 可笑しかっ. ひと昔 前 B級映画 感じ けど. 見 終わっ たら 思わず 拍手 たく. ダイバージェント テオ・ジェームズ. 悪役 なんて 😑."}, {"rating": 2.5, "content": "WOWOW ナイスガイズ やっ てる じゃん 思っ 録画 たら. 一応 観. ただただ アレクサンダー かっこいい 映画."}, {"rating": 3.3, "content": "アレキサンダー・スカルスガルド マイケル・ペーニャ 悪徳 刑事 コンビ どちら 好き 役者 楽しめ まし 相変わらず アレキサンダー・スカルスガルド 足 長く 羨まし すぎ それにしても スカルスガルド って 言い にくい よ ね w 三島由紀夫 話 日本人 食事 シーン ちょっと 日本 贔屓 多数 まし ね 似 タイトル ナイスガイズ！ 見比べ 観よ."}, {"rating": 3.2, "content": "アレクサンダースカルスガルド ＆ マイケルペーニャ 目当て 鑑賞. 二人 もめ ちゃ 格好 良く 映さ 伝わっ くる テッサトンプソン 可愛く 眺める とても 良い. バディ ふたり 普遍的 いわ あろ 善悪 二人 だけ 通じ 合う 基準 生き 分かる けれど どこか 抽象 的 取っつき にくい. いっ シリアス 振る 雰囲気 ぶれる あえて 匂わ 程度 ？."}, {"rating": 1.9, "content": "なんで 借り だろ … って 後悔 くらい 面白く … …。."}, {"rating": 2.5, "content": "前半 ～ 終わり 30分 前 くらい. つまらない 中途半端 過ぎる コメディ 笑い 出 けど 残り 30分 くらい. やっと 二人 少し かっこ 良く 見え 前半 方 記憶."}, {"rating": 3.2, "content": "とにかく ハチャメチャ 警官 2人 組 酷 ぇ ww しか 言え 言動 連続 進ん いく 最早 以外 ？... w. 警官 なんぞ 思わ 中 登場人物 増え そろそろ 名前 覚え 混乱 ゾ 若干 疲れ 頃 最後 観 あぁ そう ...。 ま いっか w めちゃくちゃ 楽しい わけ けど まぁ いっか 着地 点 ホッ w. 個人 的 楽しみ ポイント わけ わかっ とらん 観る べき 無かっ かも しれ (^_^;). ● ● ● ●. 2017年 本当 ボケーッと 疲れ そんな よ … って 事 続い. 大好き B級 悪魔の追跡 観る つもり 今 恐ろしく 避け 悪魔のいけにえ うっかり 間違え 観 しまっ. 劇場 新感線 観る つもり 漢字 3 文字 って 記憶 だけ 関ヶ原 観 しまっ. 察し ライアン・ゴズリング ナイスガイズ！ 観よ 思っ 本作 バッドガイズ 観 わけ (￣▽￣;). ...？ ゴズリン ...？？ ？ 主演 人達 名前 出 けど もしかして 居 ？ ww 木枯らし 激しく 吹か 本当に って やつ ァ いい加減 欲しい 思う. 文字 的 Ryan Gosling 待ち アレキサンダー・スカルスガルド マイケル・ペーニャ 一瞬 名前 読め すぎ 吹き出し ww 記号 みたい ついて せい ？ (^_^;). Alexander Skarsgård Michael Peña むず ww."}, {"rating": 3.0, "content": "おしゃれ コメディ 映画 っぽい けど 全然 センス. 途中 何度 観る やめよ 思い まし ラスト 20分 こんな 映画 クセ そう 感じ まし. 中途半端 コメディ って 苦痛 ね. 笑え 真面目 なれ. しかも 映画 おしゃれ 方向 振っ てる くだらな 目 つき まし. ナイスガイズ 似 てる 映画 けど センス 違い 出 ね."}, {"rating": 3.0, "content": "ずっと シュッと てる 作品. 出 くる 人男 女 モデル みたい 揃え 衣装 とか 建物 青か 赤 まとめ. 別に 悪く けど 単純 話 自体 そんなに 面白く ‥ 笑. 台詞 とか 今 笑わせよ って 所 別に 笑え ‥. 多分 俳優さん くだけ 感じ じゃ きれ 言う 無理 てる 感じ. 笑い かじゃ めちゃ カッコ いい 系 じゃ 友情 系 家族 系 ドラッグ 系 黒 フワッと てる. 味 表現 湯葉 ね."}, {"rating": 3.5, "content": "単純 メキシコ 系 白 バットボーイズ. 内容 ほぼ 皆無. 三島由紀夫 フリーク イギリス 貴族 一派. バカ 情報 屋 お巡り バトル. 指輪 目 潰す. サイコメ ン 人間. 椅子 存在 否定 てか 椅子 って ？ ？."}, {"rating": 3.0, "content": "内容 わり テンポ ゆったり 躓く 感じ キャラクタ わかる けど いまいち 掴め ゆるい 台詞回し 眺める とても 楽しい."}, {"rating": 2.7, "content": "ナイスガイズ やっ 時期 みのがし ほう レンタル. あかん 警察官 バディ グダグダ 正義 悪用 たく 警官 っていう ダメ っぷり 根っこ 二人 ともいい やつ ちょっと ナイスガイズ ほう ゴズリン 脳裏 浮かぶ. アレクサンダー スカルスガルト 脚 長さと イケメン 最後 見 テッサ・トンプソン かわいい. 眼帯 存在感 たる."}, {"rating": 2.7, "content": "マイケルペーニャ 良さ. 出て 残念 でし. アメ車 もっと 派手. やっ くれ いい のに."}, {"rating": 2.8, "content": "もっと 破 茶 滅茶 欲しかっ. 可笑し 警官 土壇場 劇 って 感じ. まあ オチ よかっ ？ ？ 笑."}, {"rating": 2.5, "content": "いま あ ち パンチ 効い 内容. コメディータッチ 中途半端. 微妙 映画."}, {"rating": 2.0, "content": "ストーリー ういい 主演 二 人 掛け合い とか もう ちょっと 面白く かったん って 印象. あんま わからん まま 終わっ. まぁ アレクサンダー イケメン すぎ しか みれ へん. まさかの フィルマークス 登録 200 件 目 じゃっ."}, {"rating": 1.4, "content": "苦痛. カッコ いい 感じ クズ 思っ たら マジ もん クズ 誰得 って ぐらい 奴. 途中 ずっと 早く 終わん ねえ 思っ. 人 名前 ポンポン 出 くる もん 続編 じゃ ねえ 疑っ ぐらい 最初 テンポ 早め ついていけ ねえ. 三島由紀夫 例え 日本人 登場 招き猫 なぜ アジア 押し くる 笑え タイプ ネタ 出 くる ぞ."}, {"rating": 4.0, "content": "アレクサンダー・スカルスガルド 猫背 フェチ 向け 映画. 好き. アレクサンダー・スカルスガルド マイケル・ペーニャ スリ ピース スーツ ケイレブ・ランドリー・ジョーンズ. 大好き. 意味 シーン 全部好き。. コメディ よ ね パッケージ 損し てる 気 だからといって どう 宣伝 って いっ たら 謎 けど. 元気 時 だらだら 観 まぁ そんな 生き方 いい ね 温泉 いこ って 感じ 映画."}, {"rating": 1.0, "content": "主演 2人 見 期待 中身 すぎ がっかり. 伏線 言動 多々 理由 最後 期待 結局 ただ 感情 まま 気 向く まま 動い だけ …. 撮影 ほう 意味 わから 長回し カット しかも けっこう 長め. 監督 脚本 ダメ 作品 良い 例 思う. まったく オススメ 作品 でし."}, {"rating": 3.4, "content": "酒 飲み ぼーっと 見る 最適 映画 適度 笑える 好き."}, {"rating": 3.0, "content": "破天荒 悪徳 警官 コンビ 強奪 計画 知り 金 マフィア 奪い取ろ 計画 文学 好き 口 減ら ボブ アル中 気味 グレン・キャンベル 好き テリー 権威 権力 屁 思わず 自分 流儀 押し通す そんな 彼ら だんだん カッコ 良く 見え くる."}, {"rating": 2.8, "content": "アレクサンダー・スカルスガルド ＆. マイケル・ペーニャ 極悪 警官 バディ. むやみ 喧嘩 吹っ掛ける 言葉 悪い. 警官 汚職 麻薬 飲酒 毎日. 最後 なぜ かいい 話. でっかい アレクサンダー・スカルスガルド. 追いかけ たら ものすごい 怖い 思う."}, {"rating": 3.5, "content": "2人 クズ すぎ 笑え くる. クズ だけ 優しさ スカルスガルド 最高."}, {"rating": 3.4, "content": "アレクサンダー・スカルスガルド 超 カッコ 良く 適度 笑え 気楽 観 映画."}, {"rating": 5.0, "content": "人生 ベスト オープニング エンド クレジット カッコ よく とこ 0 1秒. 事情 抱え 大 小 スネ キズ 持っ それでも 世界 少し 良い 感じ たく 対処 方法 （ だいたい 不器用 周囲 理解 けれど ） 現実 立ち向かっ 乗りこなそ 模索 … あー もー 豊 かー. って 現実 そのもの じゃ って 思っ."}, {"rating": 2.5, "content": "オレたち ワル 刑事 よろしく みたい 人物 紹介 的 滑り出し へー いまいちな テンポ 半端 プロット 肝心 ワル そう 終わっ けど 一貫 なんとなく 憎め."}, {"rating": 3.5, "content": "bad Boys なんか 似 てる. てか やっ てる シーン 多い わ."}, {"rating": 2.0, "content": "ノリ 行ける ２ 人 許せる 評価 全く 違っ 来る 映画 思い 劇中 クソ 掃除 行く みたい 台詞 … クソ お前 !!! 切腹 !!!. なんか 本気 ムカ つい ちゃう よ ね … なんでだろう 笑っ 許せる 感じ 無い. 軽快 アクションシーン それなり 見応え ストーリー 平凡 シニカル 台詞 ギャグ クセ 強く 自分 合わ 笑え 面白 分から 映画 でし."}, {"rating": 2.5, "content": "CHIPS ナイスガイズ みる 前 見 たかっ うーん."}, {"rating": 3.4, "content": "ナイスガイズ 比べる 面白く. 中 映画 印象 ポスター デザイン 相違."}, {"rating": 3.4, "content": "正義 悪用 悪徳 警官. エンド オブ ウォッチ とか トレーニング デイ みたい 悪徳 警官 大 活躍 (？) クライム コメディ. とにかく やり たい 放題 主人公 テリー ボブ. 合法 人 殴れ 銃撃 てる って だけ 警官 やっ てる 超 バッド 男 達 ＼(^^)／. ドラッグ ディーラー 車 轢い ドラッグ もちろん 頂く. 警官 バッジ 盾 好き 勝手 振る舞う. 次 ターゲット 大金 強奪 企む 悪党 大金 奪う 事 (`･ω･´). 悪 すぎ 爽快 感 すら ２ 人 笑. テリー やたら 強い 悪党 やたら 弱い. そんな 悪徳 警官 けど ホームレス 子供 助ける 優しい 一面 よ. しかも イケメン よ ね ♡. 悪 すぎ 警察 クビ ちゃう けど 大金 強奪 諦め. 来る 強い 信念 持っ てる 気 応援 ちゃう. 悪役 ボス イケメン だけ 観る 価値 (* ˙꒳˙ *)."}, {"rating": 3.0, "content": "差別 下品 暴力 オンパレード. 悪徳 警官 ふたり 組 描か 物語. 前半 とにかく テンポ 悪さ 目立つ. 台詞 笑え 感じ 響か. 基本的 スベ り 続け 目 当て 内容 でし. 後半 ドラマ っぽく 楽しめ 思い. やや ウケ 程度 笑える 部分 まし. 台詞 たまに 哲学 めい ちょっと ギャップ. 三島由紀夫 ワード まさか 聞ける 思わ ね. ちょいちょい 日本 絡ん くる 気 まし."}, {"rating": 3.2, "content": "酒 カントリー 音楽 愛する テリー おしゃべり ボブ 悪徳 警官 コンビ ある日 街 悪党 100万 ドル 強盗 計画 企ん 知り 金 かすめ取る べく 捜査 開始 …. ターザン REBORN. !! アレクサンダー ･ スカルスガルド !!. アントマン エンドオブウォッチ. !! マイケル ･ ペーニャ !!. コンビ 刑事 アクション コメディ. 刑事 モノ 好き 俳優 鑑賞. こいつ 全然 刑事 じゃ ねえ （笑）. 彼ら 中 正義 概念 消え去っ 立場 利用 どうにか 金 稼ご 振り切れ 清々しい. こんな 刑事 いい まぁ いっか 感じ 観 不快感. 足長 すぎ イケメン 泥酔 刑事 おしゃべり 家族 持ち 刑事 どちら 不 真面目 ストッパー いない バランス 良い. ただ 題材 キャラ立ち 悪く のに 本筋 プロット イマイチ B級 甘んじ 印象. アクション 予算 都合 とても ショボイ … … ^ω^. 主演 スカルスガルド 兄 さすが. スーツ 似合い すぎ 足長 すぎ イケメン すぎ. こんな ステータス 完 スト 状態 生まれ たら 人生 楽 そう … … よく 見る パパ 顔 似 なんか ほっこり 出来. 相棒 ペーニャ 安定. ラテン系 星 言える 名脇役 地位 固め 今作 いい 仕事 息子 達 絶妙 不細工 笑い. まぁ 主演 コンビ 役者 好き 楽しめ ストーリー 粗末 判断 任せ. 監督 ザ・ガード ドン・チードル ブレンダングリーソン 刑事 モノ 撮っ てる 相当 好き でしょ （笑）. 刑事 モノ 好き バディ モノ 好き スカルスガルド 長い 脚 うっとり ペーニャ 毒舌 こき下ろさ い方 オススメ 作品."}, {"rating": 3.0, "content": "未体験ゾーン 枠 公開 けど 日にち 合わ 断念 作品. 監督 マーティン・マクドナー 兄さん つい 最近 観 ケリー・ザ・ギャング 脚本 書い 今 気づい. 悪徳 警官 コンビ バディ ムービー. 車 轢い ドラッグ くすね 銃撃 戦 一般人 盾 おおよそ 警察官 思え ぬ やり たい 放題 っぷり. つまらなく けど 最初 っ 暴走 気味 トーン 同じ 笑い 瞬発力 見せ場 ダレ る もっと メリハリ ほしかっ. ブラックジョーク 結構 ギリギリ つい くる 下ネタ 多い 見る 人 選ぶ 作品. アレクサンダー 相変わらず イケメン なぁ とか マイケル・ペーニャ かわいい なぁ とか 思い 観 たら 終わっ 感じ ケイレブ 気持ち 悪く 最高."}, {"rating": 3.4, "content": "確か ナイスガイズ！ 同 時期 くらい 公開 ややこしかっ WOWOW 観 Fワード 全開 単純 明解 楽しく 観 けど やや テンポ 悪い."}, {"rating": 4.3, "content": "子ども 基本 dis り 姿勢 シュール 対応 ペーニャ わりと 強い ペーニャ 何より 死な ペーニャ 死な 設定 事 感謝 やま … 🙏. スカルズガルド 兄 テッサ・トンプソン 良かっ ☺ ️. ただ 日頃 ヤンチャ 警官 はっち ゃけててもはっちゃけ 不足 見え 残念 ラスト …. やっぱり … ケイレブ・ランドリー・ジョーンズ 全部 もっ いっ た感 否め な〜い 😜 （笑）. ほんとに 人 下衆 役 天才 思う 👏 👏 👏 スリー・ビルボード フロリダ プロジェクト 出演作 待機 多く 楽しみ 🙌. 2人 追わ 逃げ回る シーン 黄色 タートル 靴下 × グレー ベスト セットアップ めちゃかわ いかっ 💕 やり たい （笑） 首 直 巻き ネクタイ 眼帯 サマ なぁ 👏 撃た 箇所 パーフェクト 💯 🤣."}, {"rating": 2.7, "content": "ゆるい ノリ 進ん いく 系 バディ ムービー っぽかっ 全然 面白く しんどかっ …. スカルスガルド よかっ."}, {"rating": 2.9, "content": "ペーニャ スカルスガルド 凸凹 コンビ バティ のっ 言っ たら 画 ヅラ だけ 面白 そう けど …. なんだか コメディ きれ あまり 笑える 箇所. いっ ストーリー いい って わけ ふつー よく やつ 見 たら すぐ 忘れる やつ …. せめて ふたり もっと ドタバタ くれ たら よかっ のに なぁ."}, {"rating": 2.9, "content": "悪党 ワイ ロ ヤク 収益 巻き上げ リッチ 生活 送る 悪徳 警官 コンビ 活躍 ？ 描く. 悪事 働く 警官 正義感 カケラ なし 悪党 ども 対決 自分たち シノギ どっち 悪党 じゃ っ. 何やら パンチ 面白 そう 作品 のに 今ひとつ なぜ ？ 正義 VS 悪 じゃ ？ ゾンビ 登場 ？."}, {"rating": 3.5, "content": "個人的 けっこう 良かっ. アホ すぎ なかなか 笑え まし （笑）. キャスト かなり 良かっ. アレクサンダースカルスガルド イケメン 過ぎる マイケルペーニャ キャラ 本当に いい."}, {"rating": 1.0, "content": "言い たい やり たい 分から 自己満 作品. 下ネタ 汚い 言葉 言え ウケる しょ感 強い."}, {"rating": 3.5, "content": "2018 1 13 まとまり いい 短編 印象 後半 疑似 家族 感じ かわいかっ."}, {"rating": 3.0, "content": "なんか 妙 いろんな 人種 登場 かなり 辺り 強調 あたかも 人種 問題 切り込ん 映画 みたい 空気 出し てる けど 深み. 哲学者 言葉 とか 喋り 始め あたかも IQ 高め 映画 みたい 空気 出し てる けど 深み. もしか たら ものすごく 深い 映画 かも しれ けど. マイケル・ペーニャ 目当て マイケル・ペーニャ 楽しめ オッケー."}, {"rating": 3.0, "content": "劇中 映画 脚本 大事 っていう セリフ 皮肉 ？( 笑. 面白く そう タイプ 映画 キャスティング だけ サイコー 最後 ケイレブ 格好 ありがとう ござい."}, {"rating": 2.8, "content": "悪者 ZEDD 似 てる. 主人公 イケメン. もう 1人 主人公 あまり こういう イメージ 違和感. 笑笑."}, {"rating": 3.0, "content": "今 面白く なー ？ 思い つつ 観 たら 終わっ しまっ 主役 人 かっこ 良かっ だけ."}, {"rating": 3.0, "content": "ライアン・ゴズリング ラッセル・クロウ ナイスガイズ なんだか ビミョー タイトル 内容 被っ てる 気 しない 今作 …. 邦題 付け た人 狙っ やっ てる ？). 個人的 俳優 ランク 脳内 格付け ナイスガイズ ペア アレクサンダー ペーニャ ペア 方 好き かも って 感じ ☺ ️ イケメン 癒し系. なので 2人 キャスティング 時点 スコア 3 0 最低 保障 付け けど …. なんか 以上 以下 なぁ. めっちゃ 笑う わけ 別に クソ 映画 って わけ …. 2人 キャラ ほんと クソ みたい 奴ら けど 笑 )、 意外と 真面目 話 進ん いく 観 てる こっち 真面目 観 ちゃう なぁ. 無駄 クソ 野郎 っていう 印象. ヤンチャ 刑事 2人 巻き起こす 事件 解決 向け 捜査 だから ストーリー 味付け ドタバタ 必要 だろ けど メイン ストーリー じゃ 結構 やらかし てる なんで ？ って 思う 人 結構 思う …. ゲーム機 壊す ペーニャ ちょっと よく 分かん なぁ (← めっちゃ ちょっとした シーン けど 気 人 気 よ 〜). 彼ら 2人 感情移入 しよう 不可能 🌝. まぁ いい アレクサンダー イケメン ペーニャ かわいい 結局."}, {"rating": 3.0, "content": "食材 キャスト いい のに 生煮え 感. ケイレブ べ ー キャラ 映画 だけ 勿体 ねぇ."}, {"rating": 2.3, "content": "主役 2人 好き けど ストーリー イマイチ. 2人 ファン 以外 人 観 いい レベル 意外と 若手俳優 豪華 キャスト 良かっ けど なぁ. 2."}, {"rating": 3.3, "content": "劇中 脚本 クソ 映画 クソ って 台詞 けど 自虐."}, {"rating": 3.5, "content": "WOWOW 180107 16本 目. ギャグ おもしろく よ ね."}, {"rating": 2.8, "content": "ザ・ガード 面白かっ 期待 観 み けど … うーん. 一体 かったん だろ."}, {"rating": 1.0, "content": "DVD. 下ネタ 差別用語 満載 退屈 つまらなく 全く 合わ. 日本 ネタ 三 か所 入っ けど 神経質 観 たら 差別 っぽい 描写 受ける かも. アレクサンダー・スカルスガルド スタイル 良く カッコ いい."}, {"rating": 3.5, "content": "ナイスガイズ 間違え 借り ませ よ. なんとも 捉え どころ 作品. 人 食っ 言動 2人 組 不良 刑事 好き 勝手 やっ てる どうやら 為す べき 事 死に場所 ？ 辿り 着く 行程 だらだらーっと 描か だー だら 何故 心地 良く ちょっと だけ ビッグ・リボウスキ 連想 まし. ギャグ センス 出来事 不遜 どことなく 死 空気 漂っ てる 気 いつも 通り 道化 る マイケルペーニャ どうも 腰 下 弾ん 見え スカルスガルド 至っ デスマスク 様 美しく 不敵 微笑む ばかり まるで レ フン 作品 主人公 ラティーニョ スウェーデン人 コンビ アメリカ 観客 様 見え 物凄く 興味. コメディ 間違い けど 不意 見え隠れ タナトス 発露 ギョッ 今度 沈ん 気分 吹き飛ばす 様 破壊 的 バカ 話 差し込ま 心 もう グラグラ アイスランド 街並み ファンタジック 大 銃撃 戦 さながら 起き 見る 夢 様 味わい. 点数 反映 難い 勧め 難い 作品 実は 相当 好き ひょっとしたら ナイスガイズ …。 廉価 ソフト 有っ たら 買っ しまう かも しれ なぁ 無理 だろ けど 続編 出来 なぁ."}, {"rating": 3.7, "content": "アレクサンダー ハイパー 男前 スカルスガルド 背 高 すぎ スーツ 似合い まくり. だいたい あぶない刑事."}, {"rating": 4.0, "content": "序盤 なかなか 方向性 掴め まま 強め ブラックジョーク 聞かさ. こういう 映画 観る たび 歴史 勉強 たく 英語 勉強 たく. 邦題 日本 パッケージ 若干 微妙 なぁ 思っ 違う って 思っ 人 結構 そう ナイスガイズ 合わせ 感. スカルスガルド メン イケ すぎ."}, {"rating": 2.9, "content": "ブラックジョーク 日本 あまり 通用 模様. それでも スカルスガルド かっこいい."}, {"rating": 3.0, "content": "思っ 悪く けど 俳優 陣 ラインナップ 惜しい …. 今 俳優 すごい 部門 一 位 ケイレブ・ランドリー・ジョーンズ."}, {"rating": 2.5, "content": "イマイチ 話 入り込め 配役 期待 た分 少し 残念 ワル ワル 個人的 笑える 部類 本当に ワル 置い けぼり 感 少し."}, {"rating": 3.0, "content": "ド 派手 感じ アクション コンビ 仲 良さ 良かっ. 日本人 向か ジョーク 多かっ （ ジョーク ） よく 分から つまら レビュー 目立つ 個人的 面白かっ. ただ 映画 一 話 完結 ドラマ みたい 感じ 映画 見る 多少 物足りな 感じ."}, {"rating": 2.5, "content": "いい 意味 悪い 意味 スケール 小 さい話. 設定 キャスト すごく 好きなんだけど ストーリー 凡庸 退屈 惜しい なぁ. 子供 見せ こち亀 かなり 薄 味 印象 でし. お互い お互い 大事 思っ てる 伝わっ. バディ いい なぁー しみじみ."}, {"rating": 3.0, "content": "正直 あまり 面白い 言え 最後 目標 変わっ 嫌 言っ 少年 気 かけ 展開 とても 良かっ 思う 時 銃撃 戦 突然 けど かっこよかっ 後 みんな 幸せ なれる いい 思わ END でし. マイケル 真面目 そう 見える けど 不 真面目 警官 役."}, {"rating": 2.7, "content": "ぶっ とび 警官 バディ. アレクサンダー・スカルスガルド 破天荒 キャラ 似合わ そう 敢えて 観 みよ 笑. 会話 ノリ 好み じゃ テキ トー 観 たら 登場人物 把握 出来 散り まし …. スカルスガルド ファミリー 今後 応援 ^ ^. 2017 11 レンタル."}, {"rating": 3.5, "content": "こいつ 正義感 なんて だろ 笑. 趣味 警察 やっ. そんな スタンス 街 平和 守っ てる 平和 乱さ 素知らぬ 顔 だろ 責任感 言葉 二人 間違い うんざり そう. 騒動 巻き込ま 日頃 行い 悪い だろ よ 笑."}, {"rating": 4.0, "content": "2人 バディ ムービー っていう だけ 楽しい. 話 面白い わけ けど 2人 次 かなっ わくわく. 英語 分かれ もっと 楽しい だろ. ラッセル 役 人 かなり 良かっ."}, {"rating": 2.0, "content": "スベ る ギャグ イミフ ストーリー 睡魔 … … グレン・キャンベル 曲 奇 てらう 感."}, {"rating": 2.5, "content": "なんだろう … もっと 派手 欲しい 内容 笑う 所 思う けど 笑え 感じ 自分 ツボ ハマら."}, {"rating": 2.0, "content": "なんか 恐ろしい ぐらい 印象 残ら 定期的 出くわす やつ 👻. 全体 中途半端 🙃. 一見 おもしろ そう 見え しまう 罪深い. もう すでに どんな 内容 記憶 消滅 つつ … 💤."}, {"rating": 2.5, "content": "アレクサンダースカルスガルト 目当て 鑑賞. マイケルペーニャ 好き ナイス コンビ けど ストーリー 的 どー. たまに ブチ 込ま ギャグ 面白い けど …. 映画 観 たかっ けど DVD 充分."}, {"rating": 2.5, "content": "中指 おっ 立て アレクサンダー・スカルスガルド 素敵 観. 最初 バッドガイズ けど ラスト もっと バッドガイズ …."}, {"rating": 3.5, "content": "こー ゆ ー 漫画 読ん っていう ちょっと 盛り上がり 弱い ～～ 思っ けど 選曲 すき あと 疑似 核家族 かわいかっ. 笑える けど 悪 ど わりと 生々しい."}, {"rating": 3.1, "content": "記録. 頭 空っぽ 観 なー 思っ たら なんか 名前 格言 沢山 出 割り 途中 訳 わか なくなっ. イマイチ 盛り上がり 欠ける けれど 時々 出 くる お笑い シーン 面白かっ. スカルスガルド 兄 馬 世話役 ？ 追っかけ 尋問 シーン 個人的 一番 おもろかっ 笑."}, {"rating": 2.8, "content": "バディ モノ ナイスガイズ！ 鑑賞 記念 （笑）. 真逆 バッドガイズ. ご 丁寧 ビックリマーク 二本 （笑）. 大作 映画 御用達 名 バイプレイヤー. マイケル・ペーニャ お気に入り って 恐る恐る 鑑賞. 設定 自体 目新しく やる 事 なす事 無茶苦茶 二人組 ちょっと ずつ 良い 人 ポリス コメディ. 割と 容赦 人種差別 的 ブラックジョーク あぁ こんな 奴 嫌 なぁ って リアル 地味 悪党 ぶり 笑い 取る. ただ 肝心 二人 掛け合い 予定調和 想像 つい しまい 過去 バディ コメディ 焼き直し みたい 感じ やたら 時間 長く 感じ. もう ちょっと 粋 掛け合い 凸凹 コンビ 二人 しか 出せ 掛け合い 見 たかっ. 笑い って 難しい （笑）."}, {"rating": 3.2, "content": "ちょこっと 笑える おバカ バディ ムービー 家事 しながら 流し 見."}, {"rating": 3.3, "content": "ハード 2人 登場 ☺ ︎. とはいえ 終始 勢い わけ ☺ ︎. そこそこ 楽しめ まし ☺ ︎."}, {"rating": 3.3, "content": "オープニング M O P 流れ 瞬間 トレーニングデイ 意識 すぎ って 思っ けど テンション 上がっ ♪♪. 普通に 好き ♪♪. 悪い 警官 のに 根 いい 人 って 設定 惜しい けど. まぁ いい 話 良し しよ."}, {"rating": 3.5, "content": "やり すぎ 警官 コンビ 主役 ブラック・コメディ 悪人 相手 言え ども やっ てる エグ く 悪徳 警官 そのもの 主演 2人 全然 ワル 見え ボンヤリ 印象 てる アメリカ 南部 舞台 イギリス映画 ねじれ現象 悪く 出 てる 気 映画 脚本 全て みたい 台詞 けど 映画 脚本 イマイチ アクション ひど すぎる コンテ 丁寧 悪役 イギリス人 キャラ 良かっ 思う 拗ら マニアック 結構 好き. 2017 9. 23 DVD 字幕."}, {"rating": 2.0, "content": "なんだか 色々 中途半端 こういう 設定 もっと ど 派手 もっと 悪役 ぶり 発揮 ほしかっ. ボブ 家族 一番 面白かっ わ 嫁さん 一番 ワル そう 雰囲気 笑. 後 BGM なぜ グレン・キャンベル なのか よく 分から. 映画 雰囲気 合っ."}, {"rating": 3.8, "content": "TSUTAYA あるある 久々 発動 ～！. 楽しみ ナイスガイズ！. レンタル. やっぱ オモシロ～ って 観 のに なんと. 最後 chapter フリーズ. 観れ ないっ. 例 丸い アレ やっと GET. 人. あー どう よ～. エンディング. TSUTAYA お詫び チケット. 頂い けど. う～ 又 いつか 新鮮 気持ち 戻し 観よ 事. ナイス じゃない方 ガイズ ー. 絶対 面白 そ ー. 思っ ～. こんな 警官 モノ ストーリー. 日本映画 じゃ ムリ だろ ～ 感じ アメリカ ならでは 感 すごい. いや アメリカ. こんな 警官 アカン ろ. 品 無い やり たい 放題. アホ 過ぎ 好き だ～. まあまあ 差別的 ジョーク. 笑える 人 そう 無 い人. 分かれる かも けど. 日本人 いえ お辞儀 とか. ありがち 偏見 笑う ー. ペーニャ こー ゆ ー 感じ. ピッタリ もはや 一言. セリフ 言う だけ 充分 もろ. もう 一人 イケメン. 知ら な～ 思っ. メイジー 瞳. 誰 ？ イケメン 思っ カレ. 時 シリアス けど. ま ～ 今回 やらかし 様 っ たら. 久しぶり 王道 バディ. 楽しめ な～. 展開 サクサク てる. チャラ のに. 正義感 たっぷり キャラ. かなり 好物 感じ 好き だ～. そう アホ 警官 好き かも ー. A スカルスガルド. えー 体 てる のに. 今どき ジョシ よ～. 顔 ちっちゃ."}, {"rating": 3.3, "content": "バッジ 盾 なんや かん クス ね やり たい 放題 悪徳 凸凹 警官 バディ. まあ クズ けど 二人 ガサツ 感じ そんなに 悪く 見え ね w ペーニャ スカルスガルド どっち 大好き やし 良い コンビ けど クズ 霞ま ぐらい イイ 人 感じ 出 ちゃっ てる w もう少し クソ 野郎 ぶり 見 たかっ. 全体 的 ユル 好き けど 尺 割 無駄 登場人物 多め やし 驚き 展開 進ん いく やや 冗長 人種差別 的 内容 込み 込み ブラック 会話 嫌い じゃ けど 少し メリハリ 欲しかっ. ケイレブ 濃 過ぎる キャラ だけ かなり 立っ けど ね イケメン もったいない w. まあ サラッと ダラダラ 観る 良い 映画 思い."}, {"rating": 3.0, "content": "視聴者 置い けぼり シュール 作品. 何回 F * ck って 言っ 数え み たい."}, {"rating": 2.8, "content": "アレキサンダー・スカルスガルド だんだん ステラン お父さん 似."}, {"rating": 2.5, "content": "酒 カントリー 音楽 愛する 警官 テリー おしゃべり 相棒 ボブ パトロール 中 悪党 見つけ 脅し 殴っ ドラッグ くすね 警察 バッジ 武器 やり たい 放題 日々 送っ. そんな ある日 街 悪党 100万 ドル 強盗 計画 企ん 知っ 2人 金 かすめ取る べく 意気揚々 捜査 開始 計画 裏社会 大物 関わっ …. ハチャメチャ 警官 バディ まじめ 事件 解決 ちゃう 話. やる 行動 言動 仕事 全て ハチャメチャ のに 案外 まじめ 捜査 案外 まじめ 解決 ちゃう 逆 なんだか なあ って 笑. 最後 思いっきり ハチャメチャ 感じ いい のに. アレクサンダースカルスガルド 目当て でし 超イケメン けど ベッドシーン 見 たく. ケイレブ 超 かっこいい けど 役 オネエ 系 ぽく 役 衣装 キャラ 強烈 すぎ 役 ケイレブ あんまり かっこよく. 中盤 ラスト 早送り 見る 退屈 でし."}, {"rating": 2.8, "content": "マイケル・ペーニャ 見 鑑賞. 所謂 破天荒 バディ なのに 全体的 かなり ユル 怠 シュール. 爆発 力 無く たまに クスッと 来る 程度 差別 系 ジョーク ペーニャ 力 面白 ３ 割 増 ペーニャ 様々."}, {"rating": 2.4, "content": "アレクサンダー 大好き 見 けど おもしろく ねえ 笑. アレクサンダー イケメン さとい い体 捧げる 2 4."}, {"rating": 3.4, "content": "凸凹 ワル コンビ 悪 叩く バッド ガイズ 達 お話. 警官 のに 規則 とか 平気 破っ ちゃう 薬 とか 愛 とか 溺れ ちゃう もう やり たい 放題 感じ 自分 正義感 をもって 行動 かっこいい. シリアス 加わっ コメディ 映画 でし."}, {"rating": 3.4, "content": "よく いま 警官 やっ な！ って くらい めちゃくちゃ 2人 でし."}, {"rating": 3.5, "content": "マイケル・ペーニャ 見 鑑賞 (^^). 2人 悪 すぎ 笑. 好き ♪( ´ θ ｀). ペーニャ 子供 絡む シーン ニヤニヤ しまう 笑."}, {"rating": 3.5, "content": "まじ シュール （笑）. 警察 のに キチガイ すぎ るし. 結局 警察 クビ りっぱ やし. 本当 くだらな おもしろ （笑）. テリー 白人. ボブ 黒人 いい コンビ. よく 考え たら あんまり 内容 けど. シュール おもしろく 楽しく 観."}, {"rating": 2.9, "content": "アレクサンダースカルスガルド. ターザン 印象 強 すぎ バッドガイ 役 すんなり 入っ こ. ストーリー 的 こすり 過ぎ バディ."}, {"rating": 3.2, "content": "期待 すぎ あんまり やっ けど スカルズガルド 息子 最高 男前 超 タイプ スカルズガルド 息子 PV 思っ 観る べし."}, {"rating": 3.2, "content": "おバカ 主人公 わりと 真面目 方 向かっ く コメディ シリアス どっちつかず 気."}, {"rating": 3.3, "content": "直前 最高 バディ ムービー 見 あんまり ノ 期待 すぎ ？ こういう ミニシアター 系 映画 って 思い出せる 感じ. 狂犬 テリー 唯一 心 許せる 相手 我ら マイケル・ペーニャ 演じる ボブ テリー 辛うじて 手懐け てる 感じ ツボ でし. テリー 凶暴 子供 純粋 心 持っ まま 大人 しまっ 感 素敵."}, {"rating": 3.5, "content": "クライマックス マイク・キャンベル 流れ すっごい タイムリー 思っ. ご 冥福 お祈り. 例え 話 三島由紀夫 とか 最後 最後 クラッシュ とか なんか 嫌い なれ 否定 たく 映画 でし."}, {"rating": 3.6, "content": "おっ マイケル・ペーニャ って だけ レンタル み クラッシュ 初めて 観 俺 心 掴ん 離さ マイケル・ペーニャ. 良い モン 悪 モン わから 警察 2人 ダーティ ポリス バディ ありゃ こりゃ あ ノリ だけ 進む ハズレ ？ とか 思い わりと 気 効い セリフ やら 中途半端 突き抜け 感 やら うんうん まあ まあ 大丈夫 じゃん ？ なんて めちゃ 上 けど ね ？ そう 言い たく よ. だけど ずーっと 画面 あんま 面白く でしょ ？ って 匂い 放っ 来る 感じ よ ね ？ じゃ ？ って 感じ でしょ ？ そう じゃ って 感じ ね ？ たまに 哲学 やら 博識 やら ぶち込ん 来る けど 素直 受け入れ 良い ？ 考え させ なんか 割と ボケ 多様 てん ？ みたい …. 言っ おい けど 深読み 必要 無 そう."}, {"rating": 3.5, "content": "オープニング アレクサンダー 走り 方 イケメン マイケルペーニャ 走り 方 かわいい すぎる. ボブ 家族 絡み よかっ. 隠れ 盗撮 てる 時 ナチュラル ポーズ 決める マイケルペーニャ ほんとに かわいい 笑. アレクサンダー ターザン キャラ … 振り 幅 ー. サヨナラ サヨナラ. あー り. ぐっど ばい."}, {"rating": 2.9, "content": "パントマイマー 悲鳴 あげる ？. アルバカーキ 刑事 物知り ボブ 無鉄砲 テリー コンビ 暴走 気味 事件 解決 コメディ 映画. しょっぱな 台詞 ヤラ 期待 膨らん けど ねー. アレクサンダー・スカルスガルド 長っ 😂 )、 カッコイイ でしょ ？ わざと 姿勢 悪く いい加減 向こう 見 感 出し てる 思う 似合っ … 😁 しっくり 来 ねー. 我ら マイケル・ペーニャ 相変わらず 安定感 はい. サブキャラ レジー ラッセル 良い 味 出し てる 有効活用 感じ もったいなかっ. 悪党 何だか 全然 悪く 手緩く 物足りない ねぇ. うーむ 残念！."}, {"rating": 3.2, "content": "悪徳 警官 コンビ. アレクサンダー ペーニャ コメディ ムービー. 飲酒運転 コカイン 吸っ やり たい 放題. 正反対 二人 コンビ 事件 解決 話. アレクサンダー イケメン よく 服 脱ぐ w. ペーニャ 安定 面白. アレクサンダー どこか 寂しい 男 感じ."}, {"rating": 3.2, "content": "ノリ 軽 め 見た目 けど 意外と 真面目 まとまり. ダークヒーロー っぽい 話. 画 キレイ オシャレ. 基本 主役 二 人 ノリ 話 進む. 謎 わけ なし そ 興味 引く ストーリー じゃ ちょっと スカスカ 印象 なぁ."}, {"rating": 1.0, "content": "スカルスガルド 衣装 最高 よく 脱い でる 以外 褒める …。."}, {"rating": 3.6, "content": "結構 好き やつ. 脚本 なんだか わかり にくい 実は 的 展開 言う. けど ギャグ まぁ そこそこ 面白い アウ トローっ ぷりもぶっとび 過ぎ てる けど 嫌味 じゃ 無い なんだか 見 清々しい. 差別 要素 多目 日本人 小馬鹿 けど まぁ 楽しい よ."}, {"rating": 1.5, "content": "監督 意図 わから まま …. ガサツ アホ 貪欲 デカ. たい 全く わからん 😵 🌀."}, {"rating": 3.5, "content": "思っ 悪く. もう ちょっと ぶっ 飛ん ほしい."}, {"rating": 2.7, "content": "悪党 悪党 正義感 欲しかっ. うーん."}, {"rating": 3.3, "content": "先日 ナイスガイズ 続き バディ. 今回 探偵 じゃなくて 悪徳 警官 人 殺し 主役. ペーニャ ターザン コンビ. うーん スカルズガルド ペーニャ 配役 逆 よかっ かも なー. ペーニャ コメディ 感 弱かっ 気. ストーリー 全然 面白く きが … …."}, {"rating": 3.7, "content": "ケイレブ 出. ！！！！！！ 乳首 全部 持っ っ ノーカントリー 少年 今更 気づき まし ！！！！！！！！ ケイレブ 初めて 知っ X-MEN : FC ソーシャルネットワーク とか ストーンウォール とか 観 けど 全然 気づか … 不覚 … ケイレブ …. 映画 メッチャ 面白かっ 独特 テンポ BGM カメラワーク 話 意外 複雑 2ガンズ とか ジャンプ ストリート みたい 頭 カラッポ 系 想定 たら ちょっと 違い まし 好み 分かれ そう. とか なんとか 言っ スカルスガルド デカ く カッコ よく 面白い 100 てん ダンス ヘタ."}, {"rating": 3.4, "content": "警官 バッジ 持っ 好き 放題 やる ワル 警官 ２ 人組 100万 ドル 悪党 立ち向かう. 予告編 見 気 借り まし. 喧嘩 っ ぱやい ダニー 口 悪い ボブ 毎日 好き 放題 やっ 男 100万 ドル 持っ 聞い ２ 人 いつも 通り 警官 しから ぬ 手 男 追う 警官 バッジ 銃 取ら 警官 職 失っ しまう 警官 しまっ ２ 人 取っ 行動 ？. 考え 見れる バカ 加減 いい ね 前半 ふざけ まくっ のに ラスト 急 真面目 ちょっと かっけ ー とか 思っ ちゃ まし ね. 警官 コンビ 演じ ステラン・スカルスガルド 息子 有名 アレクサンダー・スカルスガルド コメディ 作品 よく 出演 マイケル・ペーニャ ２ 人 掛け合い 笑え. 放題 似 てる ナイスガイズ！ 近々 見 たい 思い."}, {"rating": 3.5, "content": "悪党 VS 悪徳 ポリス. ポイ捨て 当たり前. コカイン 当たり前. 車 ぶつける 当たり前. 人殺し よ 〜(´^ ω ^｀). っていう とにかく 迷惑 警官 コンビ 笑. ほんとに ナチュラル 悪い つら すぎ. 不快 程度 笑い ポイント 多め ^^*. 音楽 カントリーミュージック ポップ 挿入 肩 力 抜い 観. コンビ メガネ 方 家庭 持ち デブ 養う 大変 発言 笑っ w. 奥さん 美人 自分 そんな デブ じゃ のに 子供 デブ すぎる www. ドヤ顔 警察手帳 見せる ツボ (´^ ω ^｀) www."}, {"rating": 3.0, "content": "ペニャガルド 悪いこと 100万 ドル 争奪 バトル. 目当て 俳優 あんな こんな てる カット 見る 映画. 洋画 登場 片言 謎 日本語 マニア 見 損 … かな ？."}, {"rating": 3.4, "content": "よく 正義 系 ドロップアウト 警官 ハズレ っぷり 主役 アレキサンダー・スカルスガルド マイケル・ペーニャ 上手く 演じ 割と 新鮮 出来 警察 描き方 上司 ボヤキ だけ 雑 女優 陣 よろし 想像 以上 楽しめ."}, {"rating": 3.3, "content": "やり たい 放題 2人 でし ｡. 個人的 ペーニャ 大 満足 笑. アレスカ 赤 スーツ 印象 的 でし ｡. 時々 日本 話 出 くる ､ 監督 興味 かな かな …."}, {"rating": 2.5, "content": "やり たい 放題 ちょいちょい 切な いれよ 無理. なんか 笑っ しまい. ポップコーン ムービー."}, {"rating": 2.2, "content": "【 字幕 】. 期待 感じ 違っ まし …。. 掘り下げる 気 起き. だろ … 役者 良い けど 脚本 好き じゃ. ティーン 思い描く 悪 い事 シリーズ みたい 感じ."}, {"rating": 3.0, "content": "スカルスガルド ペーニャ 豪華 バディ のに 内容 ちょっと 残念 でし …. 作品 内 映画 脚本 大事 言っ まし ね (^^;). 猫背 暴れん坊 スカルスガルド ご 堪能 下さい (^.^)."}, {"rating": 3.2, "content": "ターザン アレキサンダー・スカルスガルド 暴れる アクション コメディ ♪. せっかく 美貌 筋肉 霞む ハチャメチャ 暴力 アル中 阿呆 警官 キャラクタ びっくり 笑. ピュア そのまま やっぱり 惚れる w. シリアス コメディ いける マイケル・ペーニャ 相変わらず 絶妙 面白 キャラクタ ☆. 世界侵略:ロサンゼルス決戦 父親役 良かっ なぁ～. ストーリィ … … …. やり たい 放題 悪徳 警官 テリー アレキサンダー ボブ マイケル ワル ボコ る. 違法 ？ 合法 ？ そんな 関係 無 ぇ ～. 暴れる 作品. 以上 w. テリー ボブ ツーカー 仲 やり取り 微笑ましい ♪. まぁ 下 ネタ ブラック ネタ ばかり 笑. クソ真面目 イケメン 顔 アレキサンダー 朝 お酒 飲み 喋る 面白かっ. 常に 猫背 っぽい 姿勢 イイ ～. 一見 常識人 マイケル たま ズレ てる 良かっ. ほんと 普通 人 のに インパクト 強い よ なぁ w. ストーリィ まとまり 敵 キャラクタ 微妙 残念. 突如 アイスランド パート 入る 楽しかっ けど ☆. ネタ 散乱 上手く 使いこなせ 感じ … … …. キャラ 個性 そう 無 そう 開花 ?! 思っ 死ん じゃう 勿体ない 笑. 深く 考え はち ゃめちゃ コンビ 暴れる 楽しむ 作品 ♪. 音楽 なかなか ～. グレン・キャンベル 好き かも w. ED The Clash I Fought the Law 無意識 身体 動い しまい よ～ ☆."}, {"rating": 3.0, "content": "アレクサンダー スカルズガルド 見 い方 オススメ. 悪党 警官 バディ 差別 満載 アクション コメディ. アレクサンダー 見 たい だけ 理由 鑑賞 ザコキャラ 多 すぎ 誰 誰だ わから とか 事件 スピーディー すぎる 解決 とか 全然 気 よ しかも まさかの ケイレブ 出 今度 オネェ 相変わらず オシャレ ね やっぱり アレ 足り ‥ って 中盤 キター 今回 目潰し アイパッチ つけ オシャレ 度 格段 上がり ラスト ‥ やっぱり キター 血 だらけ ー 作品 選び 出血 度 ？ 疑う くらい 毎回 血まみれ 今回 やはり 血まみれ でし. どんな 話 っけ ？."}, {"rating": 3.0, "content": "キャスト 好み なんか 面白い 雰囲気 ずっと けど いわゆる 山場 見所 サントラ 凄く 良い タコス 難民."}, {"rating": 3.8, "content": "本当に ジョーク ひどい 等しく 全て コケ てる. くせ 雰囲気 シュール よい."}, {"rating": 4.0, "content": "ナイスガイズ タイトル ごっちゃ な～ とか 思っ けど 見 終わっ み たら 正に バッドガイズ もう 混同 ませ. なんと こういう 映画 ～ 意外 もっと 軽い コメディ 思っ 数々 的 発言 わざと テンポ ずらし 編集 C調 めかし メチャメチャ 尖っ てる 濱マイク ドラマ版 ちょっと 思い出し なつい. 映画 トーン 自体 白昼夢 的 テリー 魘され 見 夢 こそ 映画 とか リンチ みたい 解釈 無理矢理 そう 含み みたい ラスト チンピラ とか あぶ刑事 ファイナル 同じ よ ね 涅槃."}, {"rating": 3.0, "content": "アレクサンダー・スカルスガルド マイケル・ペーニャ テオ・ジェームズ 話 つまんなかっ."}, {"rating": 3.5, "content": "ブラックジョーク オンパレード 観る 人 選ん しまう タイプ コメディ. おなじみ コメディ 系 俳優 マイケル・ペーニャ かわい 爆発 言わずもがな アレクサンダー・スカルスガルド 3枚 目 キャラ チャニング・テイタム 彷彿. テーマ テイスト 21 ジャンプ ストリート 近い 感じ. とにかく ギャグ 内容 酷い 点 尽きる. サラッと 出 くる 人種差別発言 イスラム教徒 やたら いじる 姿勢 観 ヒヤヒヤ 場面. 情報屋 発し Japs って 発言 嫌 予感 けど 案の定 次 カット 日本人 盛大 いじら. やっぱり 日本人 英語力 って ネイティブ 失笑 モノ ねぇ … 笑. 潔い ぐらい ご都合主義 意図 的 笑い ポイント てる おかげ 話 コンパクト まとまっ てる 非常 わかり やすい. ただ 笑い 路線 突き進む だけ じゃなくて 主人公 同士 絆 家族愛 人間味 ドラマ 散りばめ てる 点 良い. 個人的 テリー アレクサンダー・スカルスガルド 部屋 ものすごく ミニマル 好き. 物持 ちな 自分 無理 けど ああ 部屋 憧れる 笑. ただ 全体的 盛り上がり 欠ける 残念. 悪役 数多 ビジネス 手がける 実業家 富豪 のに 〝 いかにも ヴィラン 〟 って 感じ 大物 感. 故に オチ インパクト. ツッコミ 入れ つつ 楽しむ タイプ 作品 思い."}, {"rating": 3.3, "content": "予告 すごく 面白く 期待 た分 いざ 見 みる すこし 内容 分かり 難かっ. ジョーク 過激 好き."}, {"rating": 3.5, "content": "曲 好き. 今年 ライアン・ゴズリング ラッセル・クロウ バディ ナイス・ガイズ まし マイケル・ペーニャ アレクサンダー スカルズガルド コンビ バッド・ガイズ. 素行 悪 すぎる 刑事 コンビ アレックス ペーニャ. 事件 追う 時 売人 使い っ 走り 頭 悪い ワル 巻き込み 暴走 気味 警察署 怒ら まくり. ある日 妻 夫 刺し殺す 事件 遭遇 奥 クラブ 経営者 イギリス人 実業家 存在. 2人 口 悪 すぎる. 人種差別 ネタ 顕著 使っ てる メキシコ 系 スウェーデン人 なんか 許せ ちゃう かなん w. 2人 限ら 出 くる 人みん めちゃくちゃ 口 悪い. 今年 見 中 ダーティー グランパ 次に ヤバい w. てか なんで 2人 警察官 のに プール 付き 豪邸 美人 妻 とか いい生活 送っ ？. アレックス 仲良く 可愛い なー 思っ たら テッサ・トンプソン よー. 趣味 いい ねー. 当たり前 今回 アレックス 脱がさ. 安定感. 仕事 時 2人 スーツ ベスト 付き ！) バッチリ キメ 猫背 w. 脇役 キャラ 結構 良く. アイルランド人 バカ 黒人 売人 目 玉 失う やつ 出 くる. 語ら 妻 なぜ 夫 殺し. キッツー. こっ こういう 話 ？. 思っ たら ラスト 落とし前 銃撃 戦 じ っ 地味 ー. 人 数 手法 数 足り ねぇ ww. ラスト 完全 尻すぼみ 超 楽しい."}, {"rating": 3.0, "content": "つまんなかっ 三島 どう とか ブッダ どう とか 言っ 気 けど."}, {"rating": 3.3, "content": "音楽 編集 ぜんぜん お話 合 ってな い気 みんな 好き 話 みんな 好き 役者 のに もったい なあ. ペーニャ 目当て アレクサンダー・スカルスガルド ヤバ かっ ね 巨体 猫背. 家 家具 奴 絶対 ヤバい 奴."}, {"rating": 4.0, "content": "わっ るい 警官 2人 組 話 めちゃくちゃ コメディ ほんま 警官 よ って ツッコミ たく."}, {"rating": 3.7, "content": "アラ しめ ちゃくち ゃやねんけどそれが 良さ. マイケルペーニャ バディ すれ 面白く わけ. こういう 映画 見 たかっ ちょーど いい 何かと 東京 日本 ワード くる ちょっと 嬉しい 笑. あと グレンキャンベル ？ 音楽 とても 良かっ."}, {"rating": 3.5, "content": "悪い 警官 笑 悪い 人達 一掃 話 めちゃくちゃ のに ルール 情 厚い 部分 憎め キャラクター 良かっ テレビ 置く 位置 考えよ ぜ."}, {"rating": 3.0, "content": "アレク 鑑賞 映画. むしろ プロモ. ただ だけ 満足 しまう （笑）."}, {"rating": 3.3, "content": "ワル 警官 もっと ワル い人 100万 ドル 強盗 計画 奪い 行く 話. ブラックジョーク 織り 交ぜ クライム コメディ. 人 フューリー とか オデッセイ 見 ね."}, {"rating": 2.8, "content": "ブラックジョーク 結構 濃い …. 差別 笑い かなり ギリ. ラスト クラッシュ."}, {"rating": 3.6, "content": "アレクサンダースカルスガルド ペーニャ コンビ たまら けど 予告 みたい スピード感 求め たら 違っ わ."}, {"rating": 3.5, "content": "ぶっ 飛ん 警察官 コンビ 悪い 奴 金 奪う. 普通 面白かっ. とにかく アレクサンダー 最高 格好いい."}, {"rating": 3.5, "content": "ガラ 悪い アレックス 兄 子持ち ペーニャ 刑事 コンビ 暴れまくる 映画 でし. 事前 BTS プレミア ほのぼの 写真 見 どんな ストーリー 思い 予想 以上 下品 いい 意味 面白かっ ケイレブ テオジェームズ クソ 野郎 コンビ よかっ. 個人的 アレックス 兄 セリフ ブリトー 出 シーン 爆笑 まし あと 兄 姿勢 悪い 高得点."}, {"rating": 3.3, "content": "キャスト いい のに. ストーリー 全体的 うだつ 上がら. 展開 ゆえに. 最後 ダラダラ. コメディ 要素. 物足りない. 悪徳 警官 中途半端. 最後 銃撃 戦. 少し テンション 上がっ."}, {"rating": 2.5, "content": "ストーリー 全く わからん かっ. コメディ 色 強い 思っ だけ 最後 集中 観. 面白く って 訳 じゃ けど もう 一 回 観る 言わ 微妙 なぁ うん."}, {"rating": 3.0, "content": "男の子 同情 気持ち 分かる けど いまいち 深く 感情移入 とか 全く ストーリー. 会話 やり取り とか かなり 下ネタ 多め 軽快 はず のに あんまり 軽快 かんじ もっ 印象. 嫌い じゃ けど リピ."}, {"rating": 3.1, "content": "劣化 版 バッドボーイズ \"。. 思っ コメディ 色 強く もっと ポップ ハチャメチャ やる 思っ 少し 肩透かし 食らっ しまっ. それでも 主人公 2人 確か バッドガイズ 警官 思え 行為 数々 笑っ. A スカルスガルド 映画 初めて 観 けど めっちゃ イケメン 。\" ターザン 主役 って 知っ 雰囲気 全く 違 く 驚い 短髪 ほう カッコ いい."}, {"rating": 2.0, "content": "ナイスガイズ！ 面白い 評判 つられ バッドガイズ 観 み たら まったく 面白く. マイケルペーニャ 好き のに …. ただ 無駄遣い. はやく ナイスガイズ！ 観 たい."}, {"rating": 2.8, "content": "め ーーー っ ちゃ 悪い 警官 ねぇ. ・∇・). 口 悪けりゃ 態度 悪い. 家族 暴言 数々. 悪行 オンパレード. くる 逆 気持ちいい ？. ￣▽￣). アレクサンダー ターザン っけ ？. イケメン 気付い けど 笑. ペーニ ゃさん. 悪 すぎ 笑. 内容 キャラ 押し強い 笑."}, {"rating": 3.0, "content": "初 アレクサンダー・スカルスガルド やたら イケメン 男 惚れる. 安定 マイケル・ペーニャ. アクション ストーリー 普通 笑い いいね！ カツラ 取れる. こいつ トレーニングデイ D ワシントン 次に 悪徳 警官. レンタル."}, {"rating": 3.7, "content": "マクドナー 兄弟 好き よ ね. お兄ちゃん 方 映画 撮る ペース 早い ？ 今作 シュール コメディ 思い 意外 男気 溢れる バディ ムービー 的 要素 … まあ とにかく タイプ 映画 よ ね. ジョン・マイケル・マクドナー 映画 脚本 面白い 小ネタ 効い てる 会話 ニヤっと 笑え １ 枚 １ 枚 ページ 捲る 場面 変わっ いく とこ 好き. アレクサンダー・スカルスガルド マイケル・ペーニャ ビジュアル 的 アンバランス 見える 凸凹 コンビ のに 画面 上 ピッタリ フィット 不思議 70年代 ～ 80年代 音楽 合う わ コメディ 色 強い 求める ガッカリ かも しれ けど 独自 テンポ 乗っかる 出来れ ハマる はず. 映画 イケメン 率 高く アル中 ちょい アホ けど 心根 優し すぎる アレクサンダー・スカルスガルド 勿論 けど 悪役 テオ・ジェームズ 何より ケイレブ 途中 片目 モード ちゃう ずーっと 誰 かしら イケメン 出 てる よ ね 眼福. あと ほんとに 汚い 言葉 クソ みたい 飛び交う 心地よく ファック 合戦 やっぱり 名 シーン じゃ ね. ラスト ちゃんと バディ 感 薄れ 好き トータル 的 満足 Rhinestone cowboy 聴き 感想 書き まし ちょっと ダサ め ダンス シーン 良かっ なぁ 面白かっ."}, {"rating": 3.0, "content": "こういう 作品 深夜 ジャンク お菓子 コーラ 片手 見る 限る. こ テンポ 有る ストーリー te d2 見 後 薬物 普通 見え 拒否 反応 （笑） 痛快 いか スッキリ. シリアス 作品 多い ペーニャ こんな 作品 合う 半信半疑 けど それなり 頑張っ やっぱり アツ 男 性格 変わり けども （笑）."}, {"rating": 3.0, "content": "走る ケイレブ 髪 くるくる ケイレブ 殴ら ケイレブ 眼帯 てる ケイレブ 急所 撃た 白い スーツ 血 染める ケイレブ 全部 可愛かっ. もちろん ペーニャ スカルスガルド 良かっ 話 普通."}, {"rating": 3.8, "content": "全員 キャラ 濃い. クソ 警官 コンビ クソ すぎ. 暴行 薬物 摂取 色々 やらかし てる. ボブ テリー コンビ 面白い. マイケルペーニャ いかにも そう 警官 笑える. 銃 腕前 すごい. ナイスガイズ 同 時期 上映 バッドガイズ 気 けど 面白い. ナイスガイズ まだ 観 けど."}, {"rating": 3.9, "content": "全編 グレンキャンベル かかっ ラスト クラッシュ かけれ 大概 いい 映画."}, {"rating": 3.4, "content": "チンピラ みたい 警官 変質 者 みたい 敵 貴族 感 溢れる 敵 ボス. ストーリー 平凡 個性 的 キャラクター 多く 楽しめる コメディ 映画. キャラクター 性 終始 ぶれ 最後 笑え."}, {"rating": 3.3, "content": "パントマイム. 警官 テリー ボブ パトロール 中 悪党 見つけ 脅し 殴っ ドラッグ くすね 警察 バッジ 武器 やり たい 放題 日々 送っ. そんな ある日 街 悪党 100万 ドル 強盗 計画 企ん 知っ 2人 金 かすめ取る べく 意気揚々 捜査 始める 大物 関わっ … …. いわゆる バディ ムービー そこそこ 笑え まし. ストーリー 普通. 終盤 哲学 的 話 w. 警官 以前 人間. 悪徳 警官 なかなか アホ 笑. ヤバい ことし てる 最中 サイレン 音 聞い 焦る って w. 差別発言 口 悪い. 一応 捜査 ね. 招き猫 笑. なぜ 牛 おもちゃ ツボッ. 日本人 ⁉ ︎ 出. オカマ 人 スゴ く 綺麗. 考え 気軽 観."}, {"rating": 4.5, "content": "チャラ イ 警官 コメディ 映画. アクション カテゴリー けど アクションシーン 終始 笑える シーン 方 多かっ 最後 くらい 真面目 （笑）. パトカー サイレン 聞こえ …. べ サツ 俺 警察 だろ そう 一瞬 忘れ よ ハハッ （笑）. やり取り かなり 好き （笑）."}, {"rating": 2.8, "content": "下衆 バディ ムービー. 未体験ゾーン 上映 マイケル・ペーニャ × アレクサンダー・スカルスガルド バディ 気 本作. 脚本 監督 マーティン・マクドナー 兄さん 血 吹い 英国 っぽい 皮肉 いっぱい けど 弟 作品 毒 っ 気 控えめ 気. 下ネタ 満載 下品 作り しまっ ！_(: 3 ∠)_」 って けど ラスト にかけて 銃撃 戦 ちょっぴり テンション 上がっ （ 地味 けど ）. ブラック 笑い バディ 好き 主演 二 人 ファン 向け 個人的 もっと ファミリー 楽しめ そう コメディ 正統派 バディ 二人 観 たかっ なぁ ことん 振り切れ くれ たら ハチャメチャ 具合 楽しめ かも マクドナー 兄 って 見 始める 知ら なぁ. 音楽 とっても 好み. アイスランド 温泉 行っ み たい ー. 過去 思い悩む 未来 夢見 見る 今 気持ち 集中 せろ."}, {"rating": 3.4, "content": "すっごい B級. 下品. アレクサンダー・スカルスガルド 格好いい 観よ 思っ 観 たら 痛い 目見 ますよ."}, {"rating": 3.0, "content": "もう ちょっと キャラ 掴ま 欲しかっ …. 思っ たより シリアス. ボブ テリー 友情 もっと 分かり やすかっ たら 良かっ のに …."}, {"rating": 3.0, "content": "面白く わけ 退屈. 2017年 40本 目."}, {"rating": 3.4, "content": "マス 側 やれ クール 感 いちいち スベ っ てる けど ノリ 嫌い じゃ."}, {"rating": 3.1, "content": "アレクサンダー ペーニャ 凸凹 コンビ たまらなく 好き ブラックユーモア 面白かっ 毒を以て毒を制す って やつ ね."}, {"rating": 3.3, "content": "頑張っ けど ダーティ 感 今ひとつ マイケルペーニャ ダーティ イメージ 結びつか 困っ ＿|￣|○ 主演 2人 話 釣り合っ 残念 ´ Д `) 2人 ステキ (*´∇｀*)."}, {"rating": 1.2, "content": "？ 2 作 目 ？ わから 借り. すごーく ゆるーい 刑事ドラマ. 始め 5分 おっ けど 全く 十分."}, {"rating": 3.7, "content": "2017 -1 13. 序盤 ブラック 臭 いい 思っ たら そう あと 展開 唐突 過ぎ. とにかく マイケルペーニャ 好き."}, {"rating": 3.6, "content": "結構 好き 映画 アレクサンダースカルズガルド 目当て 見 けど マイケルペーニャ はまっ ブラックユーモア 好き アレクサンダー 歩き 方 結構 ツボ. 普通 ひどい 警官 2人 けど エンターテイメント 凄く 面白かっ."}, {"rating": 2.3, "content": "つまらない ぞ. ブラックユーモア ことごとく ただ 間 悪く てる 要素 しか. アレクサンダー・スカルスガルド くらい しか 見所 なし."}, {"rating": 3.2, "content": "なんか 勿体無い …. マイケル・ペーニャ アレクサンダー・スカルスガルド 悪徳 警官 バディ物. チラシ 写真 だけ 見 とても 面白 そう. 劇場公開 時 遠出 観よ めちゃくちゃ 迷っ けど. レンタル 充分. キャスト 設定 悪く 無い もっと 面白く ？ 思っ しまう 物足りなかっ. マイケルペーニャ アントマン オデッセイ すごく 好き キャラ. だけ 楽しい 感じ けど. 今回 あまり … 脇 輝く タイプ かしら ？. アレクサンダースカルスガルド ターザン 英国 紳士 おバカ 警官. マッチョ 感 ターザン 時 細身 いまいち 魅力 欠ける キャラ."}, {"rating": 2.0, "content": "マイケルペーニャ 見 借り 残念 面白く. 悪役 最低 ドクズ 終盤 明らか 好き 勝手 やっ てる だけ 主人公 達 応援 気 面白かっ 冒頭 終盤 だけ. バディコップコメディ ホットファズ ジャンプストリート 観 方 いい."}, {"rating": 3.0, "content": "オレたち ･･･. オレたち マイケル ･ ベーニャ 主演. バッド・ガイズ 待っ ぜ ; ゜ Д ゜ ﾊｧﾊｧ. ※ レビュー こういう 書き出し 時. 大概 かなり 面倒くさい. 注意 ： 長い だけ 内容 ありません. オレたち ･･･」 言い たく 男. ドニー・イェン ジャック・リーチャー. 男 ･･･ マイケル・ペーニャ. ジョン ･ ウィック ロバート ･ マッコール. 入れよ なぁ (´･ ω ･`) ｳｰﾝ … ここに 30分 悩む. 間違い 信用 男 マイケル ･ ペーニャ. 今回 安定 魅力 かもし出し くれ ♪. アレクサンダー ちゃ バディ 刑事. やたら ガタイ デカ 豪 腕 獰猛 暴力 刑事. ただ 口達者 ペーニャ ☆ う～ (*´∀`) ｲｲﾈｪ ♪. 金 為 恐喝 収賄. とんでも 悪徳 警官 コンビ a.k.a. ﾊﾞｯﾄﾞｶﾞｲｽﾞ. そんな 悪 りぃ やり まくっ 彼ら. 絶対 許せ ねぇ ー 悪 金. 一人 少年 為 立ち上がる ！( ° Д °) ﾉ ﾔｯﾁﾏｲﾅ ‼. ･･･ スゴ 面白 そう ﾚﾋﾞｭｰ. ﾚﾋﾞｭｰ 悪い でし ね ￣ д ￣) ﾉ. たいして 面白く 作品 なんだかんだ. 面白おかしく レビュー するッ !!! ｿﾚ … ﾀﾞﾒｼﾞｬﾝ. 作品 まあ まあ 面白い. 同 時期 劇場 公開 ナイスガイズ. 比べ ちゃ 駄目 ﾟдﾟ) ﾉ ﾉﾝﾉﾝ. あちら かなり 快 作 ☆ 超 オススメ. ただ ･･･. 私のように おしゃべり ペーニャ. 観 だけ あわ ～(*´∀｀) ﾙﾝ ♪. 方 超絶 オススメ ！( ?!). あたしゃ ー 作品 好き よ (・∀・) ﾉ ☆. おしまい."}, {"rating": 3.6, "content": "ペーニャ スカルスガルド 悪徳 刑事 コンビ 良かっ. 日本人 出 来る 場面 面白い."}, {"rating": 2.0, "content": "今年 70本 目. うーー. なんか 単純 面白く. もっと ぶっ 飛ん 良かっ. マイケル・ペーニャ 目当て 見 だけ こんな もん ね. 期待 外れ でし."}, {"rating": 3.0, "content": "一言 いえ 酷い 警官 w. オープニング だし どう やっ 警官 だって 思う けど 気 w. スカルスガルド ガタイ いい カッコイイ よ ターザン 時 こっち 方 好き. マイケル・ペーニャ 破 茶 滅茶 コンビ 面白かっ. こういう ストーリー 突き抜け てる 方 絶対 楽しい よ ね."}, {"rating": 2.8, "content": "もっと ぶっ 飛ん 欲しかっ. ストーリー ギャグ 格好 良さ 中途半端 感じ まし …。."}, {"rating": 3.6, "content": "主演 二 人 癖 汚職 警官 っぷり. どうして 人 って 汚職 警官 魅力 感じる でしょ ？. まあ みんな クズ 好き でしょ ね なんや かん. 飛行機 鑑賞 まし. いやー 悪い 予感 まし 的中. 最高 二人 普通 ストーリー って 感じ でし ね. あん だけ F ○ CK とか S ○ X とか 出せる もっと 振り切っ ストーリー 方 良かっ じゃん ？ 感じ ね. 本当に 二人 影 濃 すぎ 以外 残ら. ストーリー すら 鮮明 覚え. ってか ストーリー 薄い 笑. もっと 見 たい 二人 でし ドラマ とか 短編 クズ っぷり 見 たい ね. それでは."}, {"rating": 2.2, "content": "ストーリー 取って 付け 主役 2人 開き直っ 悪徳 ぶり 腐り きっ 警官 ぶり とにかく 笑え. マイケル・ペーニャ たびたび 口 哲学 引用 こまっ しゃくれ 笑える バカ なのか 頭 いい 謎. テレビドラマ 化 3 シーズン くらい やっ くれ たら いい 思う."}, {"rating": 3.4, "content": "最後 ニヤニヤ っぱなし 笑 マイケル・ペーニャ アレクサンダー スカルスガルト クズ 刑事 コンビ 対する テオ・ジェ － ムズ 悪徳 まみれ 貴族 様 ケイレブ・ランドリー・ジェ － ムズ 変態 素敵 キャスティング ♪ テッサ・トンプソン 可愛い. ニューメキシコ州 アルバカーキ 不良 警官 コンビ 麻薬 売人 逃げる やめ 手 挙げ てる のに 車 轢い ちゃ 応酬 麻薬 ちょっと 懐 入れ ちゃう クズ やつ 笑 二人 下品 口 悪い けど 殺人 犯し ないし 人情 兄貴 分 マイケル・ペーニャ 懐い てる アレクサンダー・スカルスガルド 可愛い けど 狂犬 ！( 笑 狂犬 けども 女 子ども 優しい あまり 不良 っぷり クビ 寸前 悪党 悪巧み 察知 金 巻き上げよ ほんま クズ 笑. 下ネタ 差別 ネタ 織り込み つつ 悪い 刑事 真に 許せ ぬ 悪い 奴ら 退治 バディ ムービー 何故に アイスランド 笑."}, {"rating": 3.3, "content": "エロ アクション スタンダード クライムコメディ. 優等生 ワル 警官 ぶり 安心 見れ けど 破綻 ストーリー もっと ハジ けち ゃいなよ 物足りな. みんなみんな かわいい けど ね かわいい だけ じゃ ね."}, {"rating": 3.7, "content": "メチャクチャ っぷり 見 爽快 でし 笑. 主演 二人 セリフ やり 過ぎ 捜査 笑える 笑え ギリギリ 線 非常 バランス 良かっ. シーン アン マッチ 音楽 癖 まし. ラスト 流れ 賛否 分かれる なー 綺麗 まとめ 思う けど そのまま メチャクチャ 終わら よかっ."}, {"rating": 3.0, "content": "alexanderskarsgard って こういう 役 出来る ねぇ いつも GoodMan 役 多い. まぁ パパ 色々 役 こなせる 人. 滅茶苦茶 けど 女子供 随分 紳士 良く 分から キャラ ね. 日本 意識 場面 ちらほら."}, {"rating": 5.0, "content": "もろ 大好き. ファッキングッドカイズ vs ファッキンバッドガイズ. 音楽 サイコー. 最初 最後 とか 完璧."}, {"rating": 3.6, "content": "ありがち 悪い 警官 けど 正義感 的 設定 かも 知れ けど セリフ 下品 刺激 的 シーン 多く 面白かっ."}, {"rating": 3.6, "content": "思っ 警官 らしくない 警官 でし. 家族愛 飢え てる 感 すごく 核家族 とか 言い出し 時 ドン 引き. 終わり 方 微妙."}, {"rating": 3.0, "content": "飛行機 中. エッチ シーン 多かっ そわそわし つつ 笑. 何回 ファック 言う ねん って くらい 言っ 笑. ストーリー 割 原色 はっきり 映像 綺麗 でし ☺. 音楽 ステキ."}, {"rating": 3.2, "content": "マニラ 羽田 便 観賞 地味 目 映画 けど M ペーニャ 良い 味 出し てる 北欧 イケメン A スカルスガルド はじけ っぷり 意外 キャスティング 良かっ."}, {"rating": 3.0, "content": "テリー 可愛い なんの わざとらしい 猫背 それでも でけ なんの. 全て 最高 言え ませ 好ましい 人物 多い 楽しい 映画 やたら 日本 ネタ 多い 何故."}, {"rating": 3.3, "content": "差別 偏見 色んな 方向 向かっ. 日本人 シーン 笑っ."}, {"rating": 3.5, "content": "オープニング MOP Ante Up 流れ エンディング THE C LASH かかっ 合格."}, {"rating": 2.4, "content": "暴力 脅迫 賄賂 ドラッグ やり たい 放題 警察官 テリー ボブ 彼ら 日々 街 パトロール 名 〝 ゴミ 掃除 〟) 勤しむ 内容 悪徳 警官 コンビ さながら ハチャメチャ 展開 魅力 的 凸凹 コンビ 容姿 キャラ お互い 悪徳 警官 楽しめる 作品 悪徳 コンビ 演じる アレクサンダー・スカルスガルド 長身 放つ 威圧 感 歩き 方 喧嘩 っ 早 警官 姿 際立ち マイケル・ペーニャ 口 悪さ 印象的 良い お互い 掛け合い 素敵 キャラ 良い 全体 的 クライム アクション 見せ場 弱く インパクト 弱い これだけ 主人公 キャラ 立っ だけ 脇役 敵役 強烈 薄く バランス 悪い 怒涛 展開 過激 足り."}, {"rating": 3.0, "content": "映画 つまり 言い たかっ わから …。. 魅力 的 悪役 編集 モッサリ てる バッド 悪徳 警官 最終的 殺人 犯し 職 失っ 終わり って どう …. 音楽 撮影 パッと イイ 役者 揃っ てる もったいない. アレクサンダースカルスガルド めちゃ かっこいい のに キャラ設定 ふわふわ マイケルペーニャ 演技 とか すごい テリー 親友 思う 動機 いまいち 見え …."}, {"rating": 3.5, "content": "アレクサンダー・スカルスガルド ジャングル 王者 悪徳 刑事 しかも 微妙 頭が悪い. どんな 作品 必ず 何かしら 印象 残し くれる 名脇役 マイケル・ペーニャ バディ. 汚職 刑事 映画 数 ど 好き 放題 やらかす 奴ら 珍しい. しかも 悪知恵 働く けど 基本 バカ 憎め. ただ いかんせん バディ ちょっと 薄 味 二人 絆 深め いく エピソード あまり ぞ 時 やっぱ キター 盛り上がり 欠ける. なんと バディ 続編 みたい 既に コンビ 出来上がっ てる 感じ. 悪役 とか サブキャラ 良さ げ 感じ のに 上手く 活かせ 感じ. テンポ 良い 結構 笑い どころ 考え 楽しめる. それに 日本人 出 三島由紀夫 話 出 何故か 日本 影響 チラホラ. 食事 会 シーン ちょっと バカ てる 感 けど そもそも 色んな 人種 こき下ろし てる あまり 気. 強い 言え 招き猫 中国 じゃなくて 日本 よ. Crash I fought a law やっぱ 名曲 すぎる ♪. 続編 とか 観 たい けど ヒット そう 微妙."}, {"rating": 3.6, "content": "未体験ゾーン 映画 2017 鑑賞. ターザン:REBORN アレクサンダー・スカルズガルド マイケル・ペーニャ 悪徳 警官 演じる 見た目 性格 凸凹 バディ ムービー. 劇場 ポスター 観 瞬間 ヤバ いっ 絶対 観 たい … なんとか 予定 合わせ 鑑賞. 未体験ゾーン 映画 上映 スケジュール 多く なかなか 観 多い 観 良かっ. 平日 日中 昼 12時 って のに ほぼ 満席 って 凄い よ ね てか 映画の日. タイトル バッドガイズ って 確か 悪いん だけ 悪く ぢ ゃん いい 奴ら よ 実は てか 邦題 いか だって 原題 War on Everyone. もう やり たい 放題 やっ ちゃっ てる ふたり 見 てる スカッと 下ネタ ブラック ユーモア 笑える テンポ よく スピーディー 楽しめる けど 欲 言う 最後 落とし前 付け方 もう ちょっと 派手 破 茶 滅茶 バイオレンス 良かっ ？ ちょっと 物足りない … 思う けど ま コメディ こんな もん. 落とし前 シーン マイケル・ペーニャ 死ん ぢ ゃった ー ？ って エンド・オブ・ウォッチ かぶる ジェイク・ギレンホール 抱き かかえ ペーニャ … えーっ 死ん ぢ ゃ ダメ よー. てか 本作 死ん ませ からー. エンド・オブ・ウォッチ ジェイク・ギレンホール 良き バディ マイケル・ペーニャ 刑事 バディ とても 似合う 役者 わたし 中 認識. . . こっち バッドガイズ たら ナイスガイズ だって 十分 バッドガイズ よ. . . . . . . てか ふたり ずっと 見 たい よ. . . . 原題 War on Everyone. . . . . . . 因みに バッドガイズ ナイスガイズ 両方 観 半券 持参 両 作品 ポストカード 貰え ゲッチュ ちゃっ もん ね 😙."}, {"rating": 3.3, "content": "なんとも 都合 良い 愛車 スカルスガルド 最後 褒め やる 良い ね. 悪役 設定 古い 感じ フリービー ビーン 大 乱戦 ちょっと 思い出し まし."}, {"rating": 3.3, "content": "アレクサンダー・スカルスガルド マイケル・ペーニャ ひたすら 暴れ 回る 映画. 次々 飛び出し くる コメディ シーン 笑い っぱなし. キャラクター ちらりと 見せる 影 映画 深み 持た. 単純 コメディ 楽しめる 一 歩 踏み込ん 解釈 良い 映画. 上映 館 少ない 玉に瑕 … …。."}, {"rating": 3.4, "content": "ナイスガイズ よ 本作 全国展開 方 よかっ じゃ ね ． まぁ 人種差別 やら ○○○○○○（ 自粛 ） 扱っ てる ストリップ バー 出 くる R1 8 興行 的 制限 よ ね って 理屈 理解 ．. 引用 ネタ 多々 登場 ， 知っ てる ネタ なんか 嬉しく ． ペーニャ 夫妻 み たく 雑学 会話 進展 夫妻 大変 羨ましい ． いい 夫婦 って 感じ ． 対照的 モンロー 家 ． 暴力 担当 無趣味 無骨 者 思い ， ダンス 達者 設定 所謂 ギャップ萌え って ヤツ ．. お笑い 基本 ベタ ． 今時 るか ？ って くらい ベタ 多い ， こっち 安心 ． ロシア人 寒いっ 感じる ．."}, {"rating": 3.0, "content": "アレクサンダースカルスガルド 本当に グッドルッキングガイ 思う 一番 好き 言わ れれ そう けれど 地球 一番 かっこいい かも しれ."}, {"rating": 3.9, "content": "クリスティーナの世界 アンドリューワイエス. 飾ら 絵画 名前 下半身 付随 克服 しよ 立ち向かう 強く 美しい 少女 絵. 守ろ 少年 女性 果たして 本当に 弱かっ でしょ. 彼ら 立ち向かう 姿 弱者 見え ませ でし. こんな 真面目 書く 映画 じゃ よ. 警察 のに 暴行 酷い 収賄 押収 薬物 るし. 最低 けど 2人 仲良し とても 良かっ. 片方 人種 差別 れれ 庇う 片方 やられれ 自分 事 当たり前 捉える. 今年 一 番 バディ ムービー. スカルスガルド 見目麗し すぎ ませ ？ 変 格好 変 行動 取っ うっとり しまう."}, {"rating": 2.0, "content": "悪乗り 過ぎ 悪徳 警官 コンビ 私欲 的 懲罰 M ペーニャ キャラ 今一つ 噛み合わ 二 枚 目 まま A スカルスガルド 上滑り 感じ 細部 見せ 方 雑 ギャグ 大半 自分 ツボ 掠り 何とも 悔しい."}, {"rating": 4.1, "content": "未体験ゾーン 鑑賞. 笑い 笑い まぁ こんな オチ 楽しめ まし. いきなり 犯罪者 車 引く シーン 出だし. どう ワクワク 中 ちょい 長 感じ まし 終わっ みる いい テンポ でし. やり たい 放題 酒浸り スカルスガルト やや まとも 家族 好き ペーニャ 裏社会 ボス テオ・ジェームズ （ ダイバージェント No 4 役 ） 部下 ケイレブ・ランドリー・ジョーンズ. 結構 メンバー でし."}, {"rating": 3.2, "content": "シアター 2. 下品 毒舌 悪ノリ すぎ 刑事 バディ. 何回 笑い 起き ナイスガイズ 違う 角度 最高 ー ♪ マイケル・ペーニャ いい なぁ 素晴らしき 人生 ね ！). アレコレ 考え 気軽 楽しめる 作品. 露骨 描写 けど 最悪 出来事 想像 下品 セリフ バンバン 出る そういう 嫌い 人 不向き ？ 基本 誰 楽しめる はず."}, {"rating": 4.6, "content": "タイトル 通り 悪い ガイズ ハチャメチャ 暴れ てる 映画. 考え 楽しん 観 褒め てる つもり. ブラックジョーク とか 下ネタ 系 苦手 人 厳しい かも … 勧善懲悪 系 毒をもって毒を制す 系. テリー 猫背 っぷり 可愛い 笑."}, {"rating": 5.0, "content": "巷 じゃ ライアン・ゴズリング ラッセル・クロウ 凸凹 コンビ 活躍 ナイスガイズ 話題 ニューメキシコ 舞台 アレクサンダー・スカルスガルド マイケル・ペーニャ 正義 悪用 まくる 悪徳 刑事 コンビ バッドガイズ 負け. 冒頭 必死 逃げる パントマイマー 車 追っかける 二人. パントマイマー もう 逃げ 切れん 降参 しよ ばかり 両手 あげ 立ち止まっ 車 突っ込む 暴挙. 時点 あ 映画 最高 わ 思わ. 殺人 以外 なんでも やる 二人 今日 元気 悪徳 勤しん 100万 ドル 絡む ネタ 掴む よし 頂こ 頑張っ 結果 思わ ぬ 事態 転がっ いく みたい ストーリー. 相変わらず マイケル・ペーニャ 最高 スカルスガルド ターザン : リボーン IQ 20 くらい 落とし 感じ 演技 締める とこ 締め てる たまらない. 色々 ギャグ 豊富 あんなに 映画館 笑い 包ま てる 滅多 ないん じゃ って くらい. ぜひ 観 ほしい 初見 新鮮 気持ち 見る 最高 笑える. 下ネタ 多い 一緒 見る 人 選ぼ."}, {"rating": 3.5, "content": "二人 車 乗っ てる 絵 面 だけ 面白い やっ てる メチャクチャ けど 彼ら 周り 起きる 悪事 結構 ドス 黒く あっけらかん 笑え … 劇中 明らか けど テリー アルコール 耽溺 事情 重 そうだ 故に 本来 まとも 生活 送る はず ボブ テリー 寄り添う 理由 だろ ストーリー 関係 けど 色んな 属性 人たち 出 くる 良かっ あと マジで アイスランド ロケ てる 笑っ w."}, {"rating": 2.5, "content": "コメディ バディ ムービー よく ありがち テンポ けど 緩め 上映 時間 短め そう 感じ しまう 割り切っ 楽しめ 問題 思う けど ね."}, {"rating": 4.0, "content": "マイケル・ペーニャ. バディ 相性 最高. 掛け合い 本当に 上手い. 質感 映画. 仕事 終わり ジャスト."}, {"rating": 3.4, "content": "2017 097 2017 2 21. 2017 -3 00 -2. 2018 023 📀."}, {"rating": 3.8, "content": "往年 バディ コップ 物 彷彿 ファンキー 見た目 デコボコ 仲良し 似た者 同士 スカルスガルド × ペーニャ ナイス コンビ 酒 女 ドラッグ 賄賂 違法 捜査 姿 笑い つつ 身の毛 よだつ 悪党 毒 持っ 毒 制す 脳内 流れる いつも バッドボーイズ テーマ."}, {"rating": 3.5, "content": "ナイスガイズ！ パルプフィクション 合わせ 人種的 ブラックジョーク マニアック 会話 てんこもり バディ ムービー. ネタ 全部 拾い きれ 結構 面白かっ. ナイスガイズ！ タイアップ プロモーション 頷ける. ヌード 多目 男性客 楽しめる な～. クリード 出て 黒人 女優 ユニ かわいい."}, {"rating": 3.6, "content": "なんの 偽善 最悪 面白い. 多人種 組み込ん どか 怒ら 昨今 映画 風潮 逆手 取って 全力 皮肉る そういう 好き わざわざ らしく 出演 たって いい 俳優 いっぱい よ ほら 見 っ 感じ よかっ ベッタベタ 役名 とか 面白い. 映画 深み 無い コンセプト 思う 壮絶 過去 出来事 もう 最悪 悲劇 然るべき 演出 わざとらしく 良かっ. アイスランド 精子 だらけ 温泉 気持ち良 そう じゃ 笑. あまり 他 見 ロケ地 新鮮 なあ. テオ・ジェームズ いい 方向 性 やん よく お似合い ジェームズ・フランコ カブ る けど 笑. ケイレブ 氏 よかっ ねえ ジョーカー ばり 役作り. 淡白 汚 リアル 偽善 良かっ よ ペーニャ アレスカ かわいい. なんて 観客 向け いい 俳優 いっぱい 居る ぜ コレクション 気 みんな 楽し そう."}, {"rating": 2.5, "content": "バカ 下品 暴力 つまっ 最高 映画. ぐらい ブッ とん るほう 好き. 落ち込ん でる 時 見 テンションブチ 上げ. ただ 色々 タブー 発言 すぎ. だけ 心配. あと ファック 言いすぎ. テリー エロ 足 長さ 最高. 98% サイコ 1% 愛情 1% 慈悲. ジャッキー ダニー かわいい. ラッセル ファッション 最高. ボブ 家 着 ほしい. マイケルペーニャ メガネ 合う. カツラ おじさん かわい そう. 一緒 泣い ちゃう."}, {"rating": 2.5, "content": "ｷｬﾗｸﾀｰ あまり 魅力 感じ せい. 作品 入り込め 💦. ｴﾝﾀﾒ 富ん 凸凹 ﾊﾞﾃﾞｨ 物 ｱｸｼｮﾝﾑｰﾋﾞｰ. 面白い 作品 たくさん 出. ｷｬﾗｸﾀｰ 愛着 湧く 湧か. 作品 面白 ずいぶん 左右 実感."}, {"rating": 5.0, "content": "会話 テンポ 良く 見 楽しい. 音楽 カントリー 系 おしゃれ. ガールフレンド 可愛い 最後 首 だけ 埋め."}, {"rating": 2.5, "content": "フィルマークス ロッテントマト IMDb 読ん 思う ジョーク ブラック すぎる そもそも そんな ウケ 悪徳 警官 嫌悪 話 つまらない 否定 派 笑い 好き っていう 肯定 派 分かれ 後者 楽観 的 ライト 観客 多い 作品 見る 人 選ぶ. アウト 思っ ジョーク 上司 奥さん 中国系 息子 二 人 写真 出し ガッカリ 表情 見ろ … っていう シーン レストラン 乗り込ん 日本人 ジャップス グッドバイ ニガー すら 他人種 黒人 言う アウト 一般常識 のに ？ 発音 馬鹿 国 やっ いけ しかも 時点 テオジェームズ 日本人 悪質 ポルノ 商談 中 なんて 2人 分かっ 逆だっ たら 失礼 態度 取る 分かる けど. 他 笑え 下ネタ 多い 見受け 英語 あんな 字幕 まんま 言葉 喋っ なんか ニュアンス 違う."}, {"rating": 3.3, "content": "A スカルスガルド 出演 観 み 必殺仕事人 みたい 最後 死ん 悪い 奴 だけ 救わ A 長身 持て余し 走る カッコ 良く 見える おかしく 見え 走る 姿 だけ つい 目 追いかけ てる お決まり ナイスバディ w. ストーリー 大した けど 映画 表紙 日本語 酷 すぎ w 作品 内容 先入観 与え しまう."}]}