{"rating": 4.1, "description": "米アカデミー賞 長編 ドキュメンタリー映画 賞 受賞 映画 シュガーマン 奇跡 愛さ 男 製作 陣 選ん 次 伝説 的 ミュージシャン 日本 ロックバンド ＜ X JAPAN ＞ 本作 ドキュメンタリー映画 多く 実績 持つ スティーヴン・キジャック 監督 手 彼ら 歩ん 比類 なき ストーリー 感動的 描か ２ ０ １ ６ 年 1月 米国 サンダンス映画祭 最優秀 編集 賞 受賞 3月 SXSW （ サウスバイサウスウェスト ） 映画祭 デザイン 部門 観客 賞 受賞 すで 世界 20 以上 映画祭 出品 世界中 マスコミ 評論家 高い評価 獲得. . 世界 挑戦 脱退 解散 HIDE TAIJI 死 Toshl 洗脳 ･･･ バンド 襲っ あまりに ドラマチック 悲劇 連鎖 結成 後 30年 以上 渡っ 生み出さ 想像 絶する X JAPAN ＜ 熱狂 ＞ ＜ 狂乱 ＞ 歴史 精神的 肉体的 彼ら 抱え 悲嘆 痛み 栄光 挫折 生 と死 解散 復活. 日本 音楽シーン 頂点 君臨 彼ら 挑戦 軌跡 －。 マディソン・スクエア・ガーデン 公演 舞台裏 追い クライマックス 息 のむ 圧巻 ステージ 待ち受ける WE ARE X 近 心 深い 傷 負い 走り 続ける 彼ら 光 闇 迫る. . 日本 世界 誇る 唯一無二 怪物 ロックバンド なぜ 今 X JAPAN 音楽 物語 世界 熱狂. HIDE TAIJI 夢 逆境 立ち向かい 乗り越え ゆく 使命 感 覚悟 今 世界中 共感 物語.", "spoiler_reviews": [{"rating": 2.0, "content": "★ ★ it was ok. WE ARE X スティーヴン・キジャック 監督. We Are X. X JAPAN ファン けど. タイ ､ ちび っ子 のど自慢 みたい 番組. 歌わ Say Anything 聴い. 美しい 歌 って 感動 よ ね. 聴い YOSHIKI って 凄い 思っ. https :// yo ut u. be z 99 L 2 LZ 7 rhY."}, {"rating": 3.8, "content": "it scom wifi ついで TV 導入 早速 movie plus 観 み たら 作品 ブチ 当たり 😂 鑑賞. ライブ 2回 レッチリ 待ち 観 事 位 全く ファン ありません ちょっと バカ まし )、『 まぁ 良く ぞ 過酷 状況 バンド 降りかかり くらい 改めて 彼ら 大変 歴史 観 グっ まし. 当然 Hide 死 Toshi あー こーだ 😂 ワイドショー レベル 知っ まし 裏 Yoshiki 葛藤 知ら. かなり バンド 内側 入り込ん 良い 作品 でし. コレ むしろ 自分 ファン じゃ 人 楽しめる 作品 ？."}, {"rating": 4.5, "content": "思いの外 良かっ. なんとなく 録画 おい. 家事 こなし 流し. YOSHIKI 話す 観 しまう. 聞い しまう. 魅力 的 人 なぁ 初めて 気が付き まし. カリスマ こういう ね. カリスマ 辛い 過去. 色々 経験 でし."}, {"rating": 3.8, "content": "今 こそ 格付けチェック とか バラエティ よく 見る けど こう どれ だけ 時間 諸々 よ ね. 自分 hide 楽曲 好き X あんまり 知ら. こんな にも 激動 歴史 持つ バンド 見 良く 悪く カリスマ性 繋がっ てる 思う. 悲しい 嫌 ね 傍 見 ファン 笑っ てる 姿 一番 幸せ. それにしても HIDE とにかく かっこよかっ …。 横須賀 兄ちゃん 感 激し ポップ 兼ね備え 魅力 的 人 よ …。."}, {"rating": 5.0, "content": "YOSHIKI ストイック TOSHI 友情 メンバー 絆 … 感動 まし 劇場 観 たかっ なぁ."}, {"rating": 3.5, "content": "改めて X って 面白い バンド もちろん 馬鹿 てる わけ これだけ 波乱 満ち 人生 歩み 今 カムバック 演奏 てる 凄い 思う. 終盤 リンプビズキット ウェス X 語っ 共演 てる 様子 映さ きっと ウェス リンプ 波乱 満ち 人生 X 重ね合わ だろ だからこそ X 惹か じゃ 勝手 解釈."}, {"rating": 4.0, "content": "ハードロック バンド X JAPAN バンド 成り立ち メンバー 解雇 世界 進出 洗脳 バンド 解散 友 死 再結成 ロック 聖地 MSG ライブ 劇的 駆け抜け 軌跡 ドキュメンタリー って 話 ☆. わたくし 中学生 時 世の中 空前 バンドブーム でし そんな 時期 出会っ X アルバム BLUE BLOOD 狂っ 毎日 聴き まくり 腕 頭上 クロス ぇ ー くすっ 絶叫 跳び 跳ね まし アホ でし. 以後 彼ら 活動 追いかける X JAPAN 改名 冒頭 述べ 数々 スキャンダル 横目 見る 程度 距離感 認識 まし. 本作 公開 機 YOSHIKI いろいろ バラエティー番組 出演 今 語ら 自身 バンド エピソード 語っ 姿 見 本作 強い 興味 抱き まし. 海外 進出 際 英詞 発音 苦労 TOSHI やがて ストレス 頂点 迎え YOSHIKI 関係 劣悪 やがて 出会っ 信仰 宗教 女性 心 拠り所 いく 洗脳 脱退 決意 TOSHI 脱退 = 解散 結論 導き出す YOSHIKI. 解散コンサート 開催 解散 原因 作っ ファン 敵意 自分 集中 感じる TOSHI なんとも 切ない. 本作 公表 事柄 すでに ファン 自分 にとって 衝撃 的 件 （ くだん ） 洗脳 騒ぎ 然 り 満身創痍 体 ドラム 叩き 続ける YOSHIKI 失意 中 自ら 命 絶っ HIDE 華やか ステージ上 姿 うらはら 生々しい 姿 愕然 まし. 彼ら 演奏 楽曲 素晴 再確認 彼ら 英語圏 生まれ 世界 最も 売れ バンド だろ 証言 改めて X JAPAN 半端 ねぇ って 感じ 一本 (*￣ー￣) ☆."}, {"rating": 3.0, "content": "新しい アルバム 待っ うん 十 年 ちょっと 笑え わ いい 曲 多い よ ね."}, {"rating": 3.9, "content": "X JAPAN 世界 自己紹介 印象 作品 なので ファン 知っ てる 話 ばっか レビュー 至極 的外れ X ドラマティック 史実 知ら 人々 ちょうど 良い 中身 思う. 正直 期待 度 あまり 高く だけ OP JADE ムービー 完成度 一気に 惹き 込ま. 作中 YOSHIKI 自身 世界 まだまだ ルーキー 言う 通り まだ X 新しい 旅路 軌道 乗り 始め ばかり 作品 彼等 知り たく 人 少し 増え くれれ 一 ファン 嬉しい 限り."}, {"rating": 4.6, "content": "自己満足 点 90点. 先程 X JAPAN ライブ ネット 観 感動 衝動 的 レビュー 書い しまい まし ！( 笑. 映画 X JAPAN バンド 過去 エピソード 今 撮っ ドキュメンタリー映画. 僕 音楽 物凄く 好き. X JAPAN バンド 非常 大好き. 早速 レビュー 入り たい. 皆さん 好き アーティスト でしょ ？. 恐らく レビュー 閲覧 てる 半分 以上 方 誰 かしら 好き アーティスト 好き 映画 作曲家 思い. 様々 アーティスト 色々 過去 経緯 恐らく X 壮絶 経緯 辿っ てる バンド そうそう 思わ. あまり 知ら 方 話し バンド 元々 デビュー当時 オリジナルメンバー 二人 亡く. ギター HIDE ベース TAIJI. どちら 演奏 上手く カリスマ性 本当に 惜しい 思い. ボーカル ToshI 洗脳 等 一 ファン 自分 つらく 感じる 経緯 辿っ 映画 ありのまま 描き きっ. もちろん だけ X JAPAN 一つ バンド 魅力 国内外 影響力 等 しっかり 伝え. インタビュアー 豪華. ジーン・シモンズ (「 kiss ベーシスト. マリリン・マンソン. マーベル スタン・リー 等. そうそうたる 方 達 X リーダー YOSHIKI 魅力 語っ. X バンド 映画. YOSHIKI ToshI エピソード 多い. 元々 二人 立ち 上げ バンド どうしても 二人 メイン しまい それでも 充分 見応え. ただ 暗い 過去 部分 掘り下げ てる 事 まだ 一 度 しか 観 X ファン だけ 観 たら ほぼ 100点 満点 ドキュメンタリー映画 非常 完成度 高い 作品 是非 観 ほしい. 余談. 先程 行っ ライブ 台風 影響 ネット 中継 だけ 無 観客 幕張メッセ 公演 本当に 感動 まし. 映画 今日 無 観客 ライブ X JAPAN いつも 僕ら 感動 くれ."}, {"rating": 4.2, "content": "自分 ラルク 大好き X JAPAN 偉大 改めて 思い知らさ まし."}, {"rating": 3.9, "content": "海外 向け 作品 割と 丁寧 X 歴史 綴ら すなわち 青春時代 1 ページ 懐かしさ 切な 混じっ 不思議 気持ち まし."}, {"rating": 3.8, "content": "X ヒストリー 粗方 知っ てる 踏まえ 上 観 まし toshi 洗脳 hide 元メンバー taiji 死 Yoshiki リーダー 思い 苦悩 綴っ 素晴らしい ドキュメンタリー でし. 小学生 頃 ファン 当時 買っ CD 達 今 あまり 聴く ありません X 日本 ロック 界 パイオニア レジェンド 所以 改めて 感じ まし 感動 世界的 支持 姿 本当に カッコ いい."}, {"rating": 3.5, "content": "シュガーマン 製作 陣 撮っ X JAPAN ドキュメンタリー 冒頭 JADE って こんな カッコ よかっ 驚かさ オープニング ヴィジュアル 素晴らしい. X 音楽 物語 不可分 本人 テレビ とか 喋り まくっ てる 基本的 知っ てる 内容 しか 無かっ 海外 人 たら こそ シュガーマン ばり 数奇 だろ. ただ YOSHIKI シリアス 内面 語っ 無かっ 思う 昔 YOSHIKI X パンク 無軌道 演奏 振る舞い 他 日本 ロックバンド 無い HIDE くだり 度 さらっ 悲しい. ToshI 仕事 選ば テレビ 出 代わり HYDE ヴォーカル 務め 不穏 噂 絶え 物語 願う."}, {"rating": 4.3, "content": "X JAPAN. 外国人 監督 撮る X JAPAN ドキュメンタリー映画. Toshl YOSHIKI 天才 2人 実は 幼馴染 事 初めて 知っ. 全身全霊 言葉 重み 感じ. 悲しみ 原動力 輝き 続ける X JAPAN こそ オンリーワン ナンバーワン."}, {"rating": 3.9, "content": "まさに WE ARE X 内容 ほぼ 楽曲 しか 知ら ファン にとって わりと 突っ込ん 語っ くれ 見応え 分かり やすかっ TOSHI 洗脳 語る シーン ドキドキ hide シーン 泣い しまっ …。 YOSHIKI 労り 気持ち しか おき …。 良い ドキュメンタリー でし."}, {"rating": 5.0, "content": "YOSHIKI YOSHIKI 為 YOSHIKI 映画. やっぱり X JAPAN 語る YOSHIKI 語る 必要. それにしても オープニング JADE 採用 あたり 監督 センス 抜群."}, {"rating": 3.5, "content": "X 熱烈 ファン けど 曲 昔 耳 hide 死 TOSHI 洗脳 騒動 リアルタイム 見 最近 バラエティ YOSHIKI TOSHI 見る ドキュメンタリー 興味 わき まし 大変 面白かっ 演出 的 部分 だろ けど 良かっ ふたり 車 降り 夜 道 分かれ 御 墓参り スタジオ やり取り 惹き 込ま まし ね 何より 過去 映像 含め 登場 方々 やたら 豪華 スタン・リー デヴィッド・リンチ 監督 よ."}, {"rating": 3.8, "content": "YOSHIKI 父親 HIDE TAIJI 死 TOSHI 洗脳 解散 壮絶 体験 こそ 今 世界 愛さ X 思い まし. X JAPAN ある意味 宗教 みたい …. YOSHIKI TOSHI 男 友情 かっこ 良かっ."}, {"rating": 5.0, "content": "100本 目 一番 好き バンド X JAPAN ドキュメンタリー映画. 当方 大 ファン 評価 出 くる 情報 正直 ファン 知っ てる ばかり ただ それでも 涙 出る くらい 壮絶 間違い. なぜ 日本人 監督 hide 映画 あんな しまっ. お願いだから そろそろ アルバム だして."}, {"rating": 3.7, "content": "トシ YOSHIKI メンバー 墓参り 行く 映像 ファン たまら 洗脳 脱し バライティー 出 まくっ てる 気."}, {"rating": 3.9, "content": "エックス 知ら 人 退屈 観 思う ファン 映画 留まら ストーリー 成り立つ エックス メンバー ひとりひとり 人生 壮絶 例え ドキュメンタリー あろ 映画 こう べき 思う エックス ファン じゃ こそ そういう 視点 観 かも しれ 感動."}, {"rating": 3.5, "content": "ファン 自分 見 なかなか 人生 思う ただ 映画 中途半端 気 けど これから 活動 追っ み たく 意味 企画 成功."}, {"rating": 3.7, "content": "X JAPAN 全盛期. 自分 知ら. 世代 じゃ. 解散 報道 見 すごい. バンド なー 客観 的. 見 記憶 なんとなく …. 兄弟 影響. HIDE 曲 聴い. ピンクスパイダー. LOCKET DIVE 好き. だから HIDE 死 ショック. そんな 思い出さ くれ 映画 …. YOSHIKI メイン 追っ いく. ドキュメンタリー けど. TOSHI HIDE 他 メンバー. きちんと 触れ てる. 天才 ゆえに. こんな ドラマティック 人生. YOSHIKI 歩ん 思う. 残し 偉大."}, {"rating": 3.8, "content": "X JAPAN ちょっと 興味 なぁっ 人 見る 完全 ファン かも."}, {"rating": 4.0, "content": "WE ARE X. 改めて X JAPAN バンド 打ちのめさ 日本 こんなに ドラマティック 影響 力 バンド いない 思う もっと 偏見 評価 ほしい なぁ 映画 み たら 分かる はず. これから 世界 もっと 爪痕 残し いっ ほしい. HIDE 映像 出る カッコ よすぎ 鳥肌 たつ. 永遠 ロックスター."}, {"rating": 3.8, "content": "X 好き. 好き じゃなくて. テンポ 良く 楽しめる. 泣き 度 100. 💿."}, {"rating": 2.4, "content": "ドキュメンタリー 海外 向け X JAPAN 宣 材 映画 近い. 中身 に関して Toshi 洗脳 hide 死 ファン 僕 知っ てる よ っていう 内容 だけ 止まっ しまっ てる 残念. せっかく 映画 てる 全体的 もう少し 深 掘り ほしかっ. あらゆる 悲劇 逆境 推進力 バンド 世界 レベル 押し上げ いく Yoshiki スタイル 脱帽. 全然 関係 けど 去年 紅白歌合戦 紅 始まっ 爆笑 しまい すいません でし."}, {"rating": 4.0, "content": "YOSHIKI 今 生き くれる 奇跡. 生きる 考え."}, {"rating": 3.0, "content": "ファン 金スマ YOSHIKI 特集 面白かっ 鑑賞 長年 第一線 活躍 てる 人達 やっぱり ドラマ 見応え まし."}, {"rating": 4.2, "content": "X JAPAN 小学生 知っ. 中学生 ファン. 中学 時 既に 解散 けど. 再結成 時 運 良く ライブ 行け 最高 今 覚え てる. ドキュメンタリー 語ら 事. ファン 知っ 多かっ 思う. 改めて インタビュー 見る. やっぱり グッと くる. yoshiki 自伝 未だに 読める 気 なれ たぶん 辛く. もしか たら 書か てる かも しれ けど. 初めて 知っ ラスト ライブ 時. hide yoshiki toshi 事 相談 合っ いた事. マズイ 言い出し たら. マイク スイッチ 切る. スタッフ 指示 事. どう たら 良い 本当に わから たろ. 全く 納得 出来 まま 解散 本当に 辛かっ 思う けど. toshi 本気 考え よく わかっ. hide 言う 通り X JAPAN. yoshiki バンド 思う. 二人 死 yoshiki. 目標. 世界 ステージ 立つ 思い. 更に 強く もっともっと 上 目指す 行っ. 自分 バンド 関わっ 彼ら 贖罪 思え しまう 程. yoshiki 父 死 思っ. 作っ Tears 中. 語りかけ. Fou now I will try to live for you and for me. 今 わたし 生き 行こ 思う 為 自分 為. I will try to live with love with dreams. 僕 生き いく 愛 夢 ）. and forever with t ears. 永遠に 涙 ）\". 癒え 傷 涙する. とにかく 生き 行こ 思う 事. 本当に だけ 十分."}, {"rating": 4.0, "content": "良く 悪く 振り切れ 人 感情 表現."}, {"rating": 3.3, "content": "もう 20年 近く 前 1回 だけ 友人 付き合い ライブ 行っ なんとなく. 浮世離れ 印象 Yoshiki toshi 笑い 話し てる シーン あ 普通 人 思っ 昔 映像 ファン 字 ごとく 雪 崩れ 込ん だり 改めて 見 こんな バンド って もう 出 こ じゃ なぁ … 素直 思っ."}, {"rating": 4.3, "content": "見応え ドキュメンタリー映画 でし 英語圏 じゃ のに X 日本 誇り ‼ ️ 彼ら 英語力 って どう わかる 方 教え 下さい."}, {"rating": 2.8, "content": "そう ？ シュガーマン スタッフ ？ X 音楽 愛 感じ ドキュメンタリー 別に X ファン YOSHIKI キャラ 含め 唯一無二 個性 持つ バンド 思う."}, {"rating": 3.7, "content": "Xjapan 初心者 オススメ. 言っ 結構 YOSHIKI フォーカス 映画 それでも X 歴史 知る 上 これ程 まとまっ 映像作品 かも. ちなみに かなり X 好き 笑. 作品 機 沢山 人 日本 偉大 バンド Xjapan 知っ もらえ たら 思う 次第."}, {"rating": 5.0, "content": "よく まとまっ ドキュメンタリー １つ 歴史. 見 辛い 命 削っ ロック ひとたち."}, {"rating": 4.0, "content": "日本 誇る 世界的なバンド ドキュメンタリー We Are X 日本 音楽界 代表 スーパーバンド ドキュメンタリー X デビュー ニューヨーク マディソン・スクエア・ガーデン ライブ 描い てる もちろん Toshi 洗脳 事件 Hide 自殺 全て 語る バンドメンバー 僕 X Japan 知っ 自分 兄貴 元彼女 こ 日本 留学生 聞き 僕 教え くれ 一つ 曲 マホガニー ラッシュ カバー 自分 びっくり それから 自分 大 X ファン まし 残念 生 ライブ 見 １ ９ ９ ７ 解散 ライブ 行け DVD 見る しか 多分 X 顔 相 ビジュアル系 バンド 見 目 派手 音楽 ヘビー バラード 素敵 解散 ５ ヶ月 後 Hide 自殺 ショック リーダー Yoshiki 彼ら 夢 諦め 世界 頂点 立っ てる 気 We Are X."}, {"rating": 4.0, "content": "降り かかる 全て 不幸 バンド 味方 皮肉 こう 不屈 見せ 熱く ざる 得 ね なんか もう 笑っ ちゃう YOSHIKI 形容 難い キャラクター 含め 興味深 しか 映画 でし."}, {"rating": 3.9, "content": "懇意 蔦屋 スタッフ おススメ 頂い … ロックバンド X X JAPAN 追っ ドキュメンタリー 作品 … ☆. 私自身 … 殆ど 言っ 良い 彼等 事 知ら …. 知っ 曲 少ない けれど …. X … X JAPAN アウトライン … 分かっ … 気 … ♪. … 気 … だけ … 映画 中 彼等 知っ … そんな 感じ … 汗. デビュー 時 … 派手 髪型 髪 色 衣装 パフォーマンス … とても 印象 残っ けれど …. ステージ 裏 … 色々 だろ … … …. 当たり前 けれど … 1人 人間 …. 色々 感情 悩み 苦しみ 辛さ 悲しみ … … …. 見せ … ステージ 立っ … … 感じ …. 何故 … 最後 方 うる っと … … 涙. なんでだろう … 涙. 90分 だけど… 濃かっ … ♡. 良い ドキュメンタリー 作品 … 思う … (o^^o)."}, {"rating": 4.2, "content": "正直 言っ X ファン. それでも 観 魅力 感じ. 観 よかっ ファン 自分 見 惹き つけ 偉大 バンド 素敵 メンバー でしょ."}, {"rating": 4.0, "content": "日本 ロック 好き. 言える 人 観 方 いい 思う. 人達 なけれ きっと 日本 ロック 今 全く 違う だろ. 影響 与え 場所 音楽業界 だけ ほんとに 多く 及ぶ 思う. 深 厚み 本当に すごい. X 好き 訳 hide 好き 途中 ちょっと 辛かっ けど 偶然 ご飯 食べ てる 時 放送 観る 事 出来 よかっ 思う. あと いろんな ひと 出て 楽しかっ マンソン おじさん 出 w. クレジット けど 9mm 卓郎 出 よ."}, {"rating": 5.0, "content": "いま X JAPAN 活動 てる って もう 奇跡 ２ 度 解散 ね."}, {"rating": 3.8, "content": "バンド ファン けれど パンク っぽい 曲 好み けど クラシカル メロディアス 曲 素晴らしく 大好き. 知ら 解散 時 内情 彼等 胸の内 明かし ドキュメント. 騒動 メンバー 壮絶 人生 映像 見せ 涙ぐむ (/ _ ;. それに without you 聴い しまう 尚更. スタン・リー チョビっと 登場 … 驚き. 最後 思っ TOSHI 巧 く なぁー でし 笑."}, {"rating": 3.0, "content": "ファン めっちゃ ドラマチック 半生 送っ とる ね YOSHIKI って. hide 高校 頃 みんな 聞い なー."}, {"rating": 4.0, "content": "X. 海外 評価 数少ない 日本 バンド X JAPAN. 正直 自分 世代 ただ hide 死 当時 小学生 でし 鮮明 覚え. 自分 彼ら 音楽 聴き 始め 大学時代 10年 近く 前. そう 完全 にわかファン. レビュー にわかファン 書い 感想 思っ ください. そんな 偉大 ロックバンド CD 握手券 方 売れる 日本. おかしい よ ね 口パク 集団. おっ 人 悪口 書く ダメ 親切 人 教え もらっ ばかり でし. ちゃんと 海外 人達 評価 てる たくさん 人々 魅了 やま 改めて 凄い バンド おそらく こんな バンド もう 現れ だろ 彼ら 楽曲 一番 好き ART OF LIFE １ 曲 30分 くらい 曲 メロディー 美し 激し 初めて 聞い 時 心 つかん 離さ 大好き 曲. マディソン・スクエア・ガーデン 音楽 聖地 知ら 場所 ライブ 行っ 日本人 少し しか X JAPAN 一つ 言うまでもない. そんな 自分 ラルク 一番 好き 言うまでもない. そんな 歴史的 快挙 日本 取り上げ. アイドル 不祥事 ばかり やっぱり おかしい よ ね. ピッコロ メンバー 注意. お酒 飲め 大丈夫 ？). 次 次 大物 ゲスト 登場 中 スタンリー 笑. やはり X 偉大 知る. Toshi 洗脳 解散 hide 死 あたり 映画 触れ ある程度 知っ けど 改めて 観る 胸 くる. 改めて X JAPAN 偉大 魅力 悲し. たくさん 愛 つまっ 映画. そろそろ BABYMETAL ドキュメンタリー 観 たい DEATH. wowow."}, {"rating": 3.0, "content": "日本 世界 誇る ロックバンド X JAPAN 軌跡 迫る 音楽 ドキュメンタリー 世界 挑戦 HIDE TAIJI 死 数奇 歴史 映し出す マディソン・スクエア・ガーデン 公演 舞台裏 密着."}, {"rating": 3.9, "content": "まわり 人 次々 自殺 ちゃう ね. 自殺 カルト 宗教 行っ ちゃう. 天才 過ぎ まわり 追い詰める かも 知れ ませ ね."}, {"rating": 3.8, "content": "どんな 内容 ？ 聞か れれ 父親 死 ヴォーカリスト 洗脳 騒動 ギタリスト 死 クビ ベーシスト 死 墓参り 葬式 墓参り とか … そんな 困難 ばかり 乗り越え 先 見える 感動 的 未来 よ インタビュー ライブ映像 リハーサル 過去 マテリアル 数々 素材 どれ 興味深く 音楽 ドキュメンタリー映画 とても 優秀 作品 じゃ. 2018 5 1. WOWOW."}, {"rating": 4.1, "content": "WE ARE X. ドラム 🥁 YOSHIKI 見 エックス 歴史 仲間 壮絶 神 懸 的 物語 ドキュメンタリー 映画化. 死に場所 求め 今 高み 目指す. ◉ 83 C 点. まだまだ 世界 遠い 気持ち しまっ. 本当に 凄い 仲間 人生 トラップ まだまだ 挑戦 X JAPAN 道のり ぶっちゃけ 遠い. ★彡 応援 📣. ◉ 知ら 事 多かっ. 父親 死 YOSHIKI 酸欠 転倒 知ら パフォーマンス 思っ まし 🙇 ‍♂ ️. 後半 YOSHIKI 神 がかっ 人 見え まし (　 ﾟ д ﾟ. ★彡 父親 死別 大きく 変わっ YOSHIKI 変化 死に場所 探し 様 見え まし. ◉ 始め 聞い 時 衝撃 凄かっ. ベビーメタル 言う 言葉 知ら 時 友人 エックス 曲 紅 聞かさ 時 冒頭 スロー 始まり いきなり フル 加速 早く 攻撃 的 曲 度肝 あっけ とら まし. アルバム ジャケット 有刺鉄線 縛ら 女 人 胸 ナイフ 刻ま エックス 文字 見 いけ 見 記憶 鮮明 ❌. ◉ 残念 点. 元気が出るテレビ 下り 私的 無くし 欲しく なぁ. ドキュメンタリー 嘘 っぽく しまう カッコ いい 所 だけ 集め 映像 そんなに 見 たく. 本当 エックス 見 たかっ 今 肩 力 抜け YOSHIKI いけ ？ ないか 思い まし 3秒 いい のに. ★彡 もう少し 海外 初めて 見る 人 向け 音楽性 部分 見せ 欲しかっ. ドキュメンタリー だけ 新規 ファン 増え 気 まし. ★彡 知ら 人 ビジュアル 仲間 死 洗脳 もがい バンド しか 見え 事実. ★彡 YOSHIKI 映画 反対 わかる 気. 次に 伝記映画 撮る 日本人監督 頼む 様 ほしい. ★彡 言っ ちゃえ 金スマ YOSHIKI 特集 洗脳 TOSHI 特殊 方 再現 VTR 方 泣ける. 是非 YouTube 見れ 興味 方 まず 金スマ おススメ."}, {"rating": 3.8, "content": "昨日 鑑賞 まし. まだまだ 餓鬼 日本 絶頂 期 X 知ら 世代 好き バンド ルーツ 辿っ 必ず 出 くる X 気 鑑賞 まし. hide 命日 なにか 引き寄せ かも しれ ませ. 正直 そんな わけ 運命共同体 わけ 無かっ 興味 見 始め まし. 大切 身内 自殺 突然 仲間 死 大事 幼馴染 洗脳 騒動 字面 だけ 相当 神 乗り越え 人 しか 試練 与え 言葉 大好き よ ね 以前 テレビ YOSHIKI 語っ 不意 思い出し 映像 涙 流し 語る 姿 涙 流れ まし それら 苦悩 乗り越え 肉体 的 悩み 抱え 大切 仲間 ステージ 立つ 生き様 惚れ まし. 誰だ 忘れ しまい まし 元 プロデューサー ？)、 hide あまりに ファン 思い 思い出 語ろ 思う 涙 止まら しまう 自分 口 語る 出来 涙 目 語っ 見 X ファン 本当に 幸せ 者 なあ 何故か 涙 溢れ しまい まし. とても 良い 作品 でし 以前 Toshi Yoshiki 金スマ 特集 同様 密度 感じ 3 8 頂き まし. 機会 是非 見直し たい 思い X 曲 聞い みよ 思い HURRY GO ROUND 映画館 見. 個人 的 話 MUCC 大 ファン 不意打ち MUCC ピクっと まし 笑."}, {"rating": 4.0, "content": "若き日 破滅 哀しみ. 永遠に 記憶 根底 有っ. 勿論 円熟 プロ テクニック. 達観 今 こそ. 尚 更に 魅力的. 生き てる 間中 腱 関節 酷使. 心 痛み 耐え 続ける YOSHIKI. SUGIZO 喩え. 傷 負っ 人 感覚 寄り添っ. 共に 歩ん くれる 音. 正に 全て. 胸 打ち 惹か 理由."}, {"rating": 4.1, "content": "人生 ドラマ 映画. どれ だけ 苦悩 だろ 言葉 役に立た ソレ 芸術 昇華 だろ. 自分 苦しめる 救う 結局 同じ. 子ども 時代 衝撃 受け なー って 事 色々 フラッシュバック くれ まし. ドキュメンタリー 構成 よく わから けど X 好き よし."}, {"rating": 4.0, "content": "201821. 赤裸々. くらい エピソード ぶち込ん でる バンド 海外 ざら. やりとげ. ぶちまけ 本作. リアル ファン. サイコー っす. 自分. JOKER. って 曲 大好き っす. うっす."}, {"rating": 4.5, "content": "一つ バンド 降りかかっ 数え切れ 悲劇. … X JAPAN. まるで ドラマ いや 以上 壮絶 物語. メンバー 脱退 HIDE 死 TAIJI 死 Toshl 洗脳 バンド 解散. 何度 何度 立ちはだかる 大きな 壁. 彼ら 壁 乗り越え 壊し 続け. 再結成. 彼ら 歩き だす …. 彼ら 起こっ 数々 悲劇 だけ 悲劇 乗り越え 今 尚 世界 目指し 突き進む 彼ら とても 上手く 映し出さ まし. 正直 ボク 映画 描か 物語 知っ まし. 当時 映像 振り返り 本人 達 口 語ら 壮絶 過去 改めて 衝撃 受け 改めて 彼ら 凄 感じ まし. 知っ つもり 物語 裏側 聞い 衝撃的 知れ 一層 メンバー X 感じ わかっ 気 とても 感動 まし. 映画 X 全て 言い ませ. 彼ら 辿っ 道 今 彼ら 目指す 道 確実 描か. ファン 観 好き なれ 全く 彼ら 知ら 者 観 衝撃 包ま 感動 様 良質 ドキュメンタリー. ファン 映画 観 本当に 嬉しい. これから 彼ら 曲 聴く たび 今 一層 深く 聴ける 気. ボク XJAPAN 好き すぎる けど 周り ファン あまり 寂しい よー (T^T). 歳 X ？ やばく ね ？ じゃ ねー. 彼ら 音楽 年齢 壁 ほんとに 時 感じ させ … クラシック. そう いえ 今日 金スマ 彼ら 特集 やっ けど たまたま 投稿 順番 来 だけ w. 去年 観 のに 今頃."}, {"rating": 3.7, "content": "語り つくせ ぬ 色々 出来事 悲しみ 心 傷 たくさん 抱え それでも 彼ら 走り 続ける ね ファン HIDE TAIJI 為. HIDE 亡くなっ まだ 幼く あまり 分から けど 作品 今 全く 色あせ よ ね 驚き まし HIDE 見 今 世界 どんな 風 映る なぁ 思い まし. フェス しか X JAPAN ステージ 知り ませ ファン X JAPAN 一体感 理由 わかっ 気 まし."}, {"rating": 3.8, "content": "観る 順番 間違え 先日 金スマ 非常 感動 しまっ た分 少し 同じ 感じ. だけど 音楽 最高."}, {"rating": 4.2, "content": "X JAPAN 好きな人 好き なれる 作品 X JAPAN 知ら 人 伝え たい 作品. 少し 作品 レビュー 別に 私的 記し たい 本編 レビュー 最後. バンド 出会い 2014年 高校2年 時 思え 私自身 生まれ 時 HIDE この世 居 中学 入っ 頃 TAIJI 居 初めて まとも 聴い THE LAST LIVE 紅 まさに 衝撃 当時 人間関係 苦しん 軽音楽 部 やめ 楽器 手放し しまい 進路 親 離婚 祖母 死 友達 好きな人 とか 十 数 年 住ん 家 引っ越す 頃 改めて X JAPAN 音楽 触れ 初めて 聴い 時 以上 勇気 付け 自分 バンド Bass やっ TAIJI 魅せ 夢中 聴い 他 何者 唯一無二 存在 帰る場所 映画 劇場公開 時 なんだか 他 観 くる 人 温度 差 まだまだ 不安 劇場 観る 諦め 2018年 YOSHIKI TV 何度 出演 見 葛藤 消え 作品 本当に たまたま 買う X JAPAN 出会い 大まか 語る こんな 感じ かな. 本編 観 … …. YOSHIKI X JAPAN 物語 マディソンスクエアガーデン ライブ 直前 4日間 重ね ドキュメンタリー 形式 描く ART OF LIFE 第2部 表現 見かけ 通り TAIJI しかと 描い くれ THANX 愛 こめ … …。. ボーナストラック 1 観 … …. 未公開映像 言葉 借りる 信じ 素晴らしい 映画 胸 張る 勇気 もらう YOSHIKI 信じる X X JAPAN 信じる. ボーナストラック 2 観 … …. 本編 別 ヴァージョン もう 大好き 好き 生き よかっ これから 生きる X JAPAN 生き 続ける Unfinished."}, {"rating": 5.0, "content": "やっと 観 れたー. 世界 羽ばたく 人 やっぱり 違う. 改めて 感じ 時間 でし. 観 あと 彼ら 曲 聴い たら 感じ 方 違う 気. 亡くなっ ヒデ タイジ 含め みんな 天才."}, {"rating": 5.0, "content": "X-JAPAN 大好き TAIJI HIDE 好き んで 泣け まし. ちなみに 奴ら 同 学年 んで R.I.P.."}, {"rating": 3.3, "content": "そーいや Silent Jealousy tour 行き まし 連れ 誘わ けど 始まっ 時 シビ 思い出し 懐かしかっ coachella やる なんて 感慨深い す."}, {"rating": 4.5, "content": "あまりに 壮絶 ドラマチック MSG 公演 道 時間 軸 中心 YOSHIKI X JAPAN 光 陰 痛み 全て 曝 け 出す バンド ドキュメンタリー 100億 点."}, {"rating": 4.0, "content": "映像 綺麗 すぎ やし ませ. XJAPAN バンド 居 なけれ バンド バンド 存在 思え くる."}, {"rating": 3.5, "content": "Ｘ 初心者. 知ら 事 沢山. すごい バンド."}, {"rating": 3.5, "content": "X 造詣 深く けど 興味深く 最後 見れ. 尺 長く インタビュー 対象 幅広く す べき 思う ミュージシャン 以外 アーティスト YOSHIKI ライバル 嫌い 人. イメージ シーン かっこよく. とはいえ 興奮 上映 時間 過ごす やはり ドラマティック Ｘ パワー. 素晴らしい."}, {"rating": 3.9, "content": "改めて こんな ドラマ バンド フォーエヴァーラブ しまる."}, {"rating": 4.0, "content": "次 瞬間 大切な人 もうい かも しれ. 白鳥 一 度 だけ 歌う 死ぬ 前. 全身全霊 打ち込め 敗北 ありえ 最悪 死ぬ だけ. 自殺 この世 消える 方法 考えよ. 暗黙 作ら 偏見 壁 どう 壊す. やがて 心 マヒ. ステージ 僕 居場所. 心 痛み 消え."}, {"rating": 4.0, "content": "予告 見 気 … Xjapan 事 よく 知ら ドラマチック ヒストリー 知る 見え 方 かわっ くる. 天皇陛下 曲 作っ よかっ 思う."}, {"rating": 4.0, "content": "こんなに 悲しい ストーリー きちんと バンド って なかなか よ …. 時代 けど 本当に 伝説のバンド なあ. 曲 知らんけど よかっ."}, {"rating": 4.1, "content": "YOSHIKI めちゃくちゃ かっこいい. toshi 戻っ くれ 本当に 良かっ. toshi yoshiki 二人 話し てる 穏やか 気持ち. いやー 面白かっ 倍 尺 全然 観."}, {"rating": 4.0, "content": "圧倒的 才能 持つ 人 プラス マイナス ものすごい 力 働く 思い知らさ. ToshI 洗脳 てる 近く 公園 ライブ 来 思い出し. おもいっ きり X 否定 なあ …. 本当に 帰っ くれ よかっ ❗. それにしてもこの 間 金スマ 作品 焼き直し じゃ あ ～."}, {"rating": 3.6, "content": "X JAPAN コアなファン 物足りない 感 かも しれ 映画 単体 観る かなり 面白い 内容. 過酷 人生 乗り越え 先 見る YOSHIKI 眼差し かっこよかっ."}, {"rating": 3.6, "content": "WE ARE X 主 YOSHIKI 感じ. 妙 日本 イメージ とか 般若 面 とか 入れ 日本 そんな じゃ のに 気 日本 トップレベル 人気 誇る バンド 海外 壁 太刀打ち 伝わっ くる けど 挑戦 続け 凄い ビルボード 上がら 一定 ファン 世界 思っ. 前金 スマ やっ 内容 かぶっ てる けど 話し てる 見る 穏やか 理性 的 人 って イメージ カレー 事件 想像 つか."}, {"rating": 3.8, "content": "Yoshiki 繊細 ピュア 強 涙 😢. 時間 経過 すれ 傷 癒える … 大抵 忘れる …. Yoshiki 芸術家 Yoshiki. み. なにげない. toshi ラフ おしゃべり. とか 救わ 色々 すぎ まし よ ね …. 英語 堪能 尊敬."}, {"rating": 3.0, "content": "180401. 1989年 メジャーデビュー. 当たり前 現れ 消え いく ロックバンド そんな バンド 中 起こっ エピソード 誰 気 だろ ？. 1つ 1つ バンド 軌道 マイルストーン 置か バンド だろ ？. 発生 与え 影響 凄い 誰か 影響 与え 続け 事 偉大. YOSHIKI 徹底 観る 事 ドキュメンタリー. 海外 人 作っ モノ 誤っ 日本 的 モノ 差し込ま 冷め させる. YOSHIKI 自身 作れ YOSHIKI 作っ どんな モノ だろ."}, {"rating": 3.2, "content": "ほぼ YOSHIKI 波乱万丈 人生 ドキュメンタリー. 少し ToshI hide TAIJI 話 挿入. 当時 今 インターネット 発達 知ら 情報 恐らく 映画 初めて 話し 内容 はず. アメリカ人 監督 せい わから 妙 ドラマチック 演出 すぎ 気 まし. ToshI YOSHIKI 談笑 シーン 観れ ちょっと 嬉しかっ."}, {"rating": 3.8, "content": "ファン じゃなくて 子供 頃 知っ X. SMAP 解散 時 YOSHIKI くれ 言葉 皆さん 生き 年 後 再結成 もらえれ みんな 喜ぶ ぼく 望ん."}, {"rating": 4.0, "content": "x japan 青春. YOSHIKI みたい アーティスト たい. もっと 自分 表現 いい 作品 作っ こー 😀. 刺激 受け 作品 でし. あ 後 やぱ hide カリスマ性 TOSHI 洗脳 事件 今 衝撃的 😮."}, {"rating": 4.0, "content": "これだけ スター 赤裸々 さらけだす 事 尚更 身近 感じ 共感 得る. 好き."}, {"rating": 3.8, "content": "親 空前 YOSHIKI ブーム 到来 一緒 観 まし. YOSHIKI 頭の良さ 感じ まし hide カッコ よ 再 認識 世界 色んな バンド X 認め わかり まし."}, {"rating": 4.0, "content": "用事 見 流し いこ 思っ のに べったり 座り込ん 見入っ しまっ 日本人 ロック ファン 彼ら ヒストリー 大体 知っ かかわら 彼ら 持つ 特異性 ドラマ エピソード YOSHIKI しか 作れ 激しく 美しい メロディー 改めて X JAPAN カリスマ性 見 ヴォーカル 洗脳 って 衝撃 的 言葉 現在 茶目 TOSHI こそ ヒストリー 1 ページ 受け止め TOSHI 帰っ くれ よかっ コアなファン もっと 掘り下げ 欲しい 部分 だろ 思う けど X JAPAN 知ら 人 ドキュメンタリー映画 見応え 作品 思う."}, {"rating": 4.0, "content": "喜び 感動 届け くれる 人 いちばん 満たさ 身も心も 削っ 現実 削っ わたしたち 最高 感動 とても 悲しい 結果 いつも 思う. 完璧 ステージ 大好き けど 彼ら 素朴 垣間見 える 瞬間 好き 生き かた 精神 バランス 全て 容姿 出 なあ. YOSHIKI 語る 大切な人 皆 死ん いく 言葉 ずっと 昇華 思っ たら 胸 きゅうきゅう 音 苦しく それでも 絶望的 ドラマティック X JAPAN これから ずっと 大好き."}, {"rating": 4.0, "content": "TAIJI ベース 好き バンド 組 頃 曲 カバー けど TAIJI 全然 弾け 難易度 驚い 思い出す なぜ 解雇 あんな 最期 遂げ 作品 残念 掘り下げ けど hide もちろん TAIJI X JAPAN 歴史 丁寧 触れ てる ファン にとって 嬉しい じゃ. X JAPAN 世界中 愛さ てる 事実 音楽 国境 なし YOSHIKI 本人 （ 過去 インタビュー 映像 ） 語っ YOSHIKI 自身 英語力 かなり 大きい 作品 全体 通し 感想 深層 想い 英語 語る 出来る 出来 英語圏 ファン みれ 感情移入 度合い 全然 違う だろ 最後 エンドロール ジョージ・マーティン 登場 結構 ビックリ."}, {"rating": 4.1, "content": "監督 X JAPAN ファン だろ なぁ 思っ ひとつ ドキュメンタリー とても 見応え 作品 でし. 年末 バラエティ 出る Yoshiki 見 人 不思議 なぁ 思っ 興味本位 観 みたい 全く X JAPAN 素人 十 年来 ファン 人 同様 感動 思う. ただ 英語 字幕 いい けど Yoshiki 以外 メンバー 他 日本人 出演者 話す ボソボソ 言っ 言っ てる 分かり づらい ライブ Toshi MC 言っ てる 分から 残念 31."}, {"rating": 4.0, "content": "こんな にも 死 身近. バンド 歴史 フィクション 超え. 映画 X JAPAN 知る 入り口 丁寧 作品."}, {"rating": 3.3, "content": "かっこよ 過ぎ 鳥肌 立つ. HIDE 出る 涙 出る. 人間 強く 弱い 生き物. 支え 合っ 生き."}, {"rating": 3.0, "content": "映画 的 ドキュメンタリー. テレビ 的 ドキュメンタリー. 形式. もっと XJAPAN 造詣 深い. 日本人監督 ドキュメンタリー. 良かっ 思う. 圧倒的 物足りない. あ YOSHIKI 大 ファン."}, {"rating": 3.0, "content": "X JAPAN よく 知ら 人 ドキュメンタリー 面白かっ. hide 生き くれ たら … 思い まし."}, {"rating": 3.6, "content": "こういう アーティスト ステージ 裏 風景 とか 見る 面白い. バンド おそらく 日本人 誰 知っ モンスター バンド 細かい 歴史 知ら 今 作品 ほんとに 映画 みたい 人生 歩ん なんだか 感慨深かっ. 個人的 LUNA SEA 好きだから SUGIZO 加入 裏話 とか もっと 語っ ほしかっ."}, {"rating": 3.8, "content": "素朴 友人 関係 垣間見. 日本人 撮っ たら こんなに 客観的 かも."}, {"rating": 5.0, "content": "メチャ 良かっ やっぱり X 最高 バンド. インタビュー 解散 理由 人間関係 ？. それとも 音楽業界 変化 ？. ヨシキ ヴォーカル 洗脳. 爆笑 うた 笑."}, {"rating": 4.0, "content": "心 痛み 消え. 美しい 才能 溢れ 脆く 危なっかしい そんな 彼ら 惹か 理由 少し だけ わかる 劇場 向き 観 かなり 後悔 二人 絆 深く 優しかっ. どさ回り ToshI 近所 TSUTAYA ライブ 年 前 観 衝撃 いま わすれ 絆 戻っ よかっ よかっ (^^ゞ."}, {"rating": 4.3, "content": "YOSHIKI 死 いつも 近く. 昔 映像 貴重 映像 もりもり 面白かっ."}, {"rating": 3.7, "content": "最近 tochi スイーツ 大好き 枠 バラエティ番組 出 てる 観 カリスマ性 薄れる 感じ もう やめ もらい たい (´ ༎ຶོ ρ ༎ຶོ `). 詳しく けど ヴィジュアル系 バンド 好き でし ๑˃̵ᴗ˂̵ イヤ 今 好き (￣∇￣). X Japan GLAY LUNA SEA PIERROT シド Gazette Dir en grey 他. 目 楽しみ 聴く. 他 ユーザー レビュー 読ん ビックリ まし Σ（ﾟдﾟlll）. ↓. ⚪ ︎ サウンド 単調. ⚪ ︎ テクニック 下 中. ⚪ ︎ ヴォーカル 声 未熟 単調. 他 色 々 全否定 でし ´д` ;. たら 映画 観る 前 ...、 観 なきゃ いい じゃん. なんて 歌 上手く 氣志團 好き ^^. 普通 映画. 予告 観 おもしろ そう 観 けど 面白く 違い よ ね. YOSHIKI 好き 訳 けど 来週 TV 金スマ YOSHIKI 特集 観 ^^."}, {"rating": 5.0, "content": "最近 X よく 聴い. 昔 X 話題 まず 流れる 聴き 飽き はず Forever Love 今 深く 響く. ようやく 観."}, {"rating": 4.0, "content": "X 食わず嫌い 本作 公開 時 友人 ススメ レイトショー 鑑賞. Yoshiki 見方 ガラッと 変わっ 長い 勝手 色眼鏡 み リアルタイム ライブ 体感 べき バンド なあ …. 映画 監督 スタッフ 外国人 固め 良かっ じゃ 思う. 過度 日本 ファン 向け 構成 おら ドキュメンタリー 客観性 説得力."}, {"rating": 3.9, "content": "映画 評価 点 hide に関して 偏っ おら TAIJI 同じ 程 扱わ 点. XJAPAN 語ら 時 大体 HIDE 事 TOSHI 洗脳 大半 占め. けれど TAIJI 事 あまり 扱わ 事 多い. やはり 映画 まったく そんな 事 無い. XJAPAN 歴史 バランス よく マジソンスクエア 公演 前 公演 日 日 上手く 合わせ よく 作っ 思い まし."}, {"rating": 3.8, "content": "ファン たまらない. 劇場 観 けど レンタル 出 再見. かれこれ 25年 応援. 現在 活躍 本当に 感慨深い."}, {"rating": 4.0, "content": "機会 見 まし. X JAPAN あまり 知り ませ. 壮絶. 幼少期 現在 バンド 歴史 語ら 壮絶 言葉 ぴったり 当てはまり. フィクション 驚き. 人 心 動かす 彼等. 伝説 言わ のに 相応しい 存在 思い知り まし."}, {"rating": 2.9, "content": "海外 制作 チーム だけ 骨太 映像 全体的 重い 雰囲気. Yoshiki 淡々 過去 語る シーン 思っ いつも どこか 怪我 てる イメージ 学生 頃 テーピング 好き 部活 先輩 思い出す. コメント 所々 薄っぺら いと 思っ. マディソンスクエアガーデン 3days X JAPAN 追っ ドキュメンタリー. ヘヴィーメタル サウンド 好き 無い. Toshi 声 本当 綺麗 ハイトーン ボイス 洗脳 読ん けど 振興 宗教 さえ ハマら たら 最高. よく 精神的 弱い 人達 人前 演奏 出来 よ ね 結局 信じる 物 無い 人間 弱い. 英語圏 売れ 本当に 凄い. 日本 宗教 無い 信じる 自由 アナーキー 思っ ロックスター 仏教 墓 手 合わせる シーン そう ロックンロール キリスト教 起因 思う. 楽曲 凄く 良い けど くる もう 怖い わ 頭 おかしい. 精神世界 事 話し出す キリ この辺. 映画 1時間半 けど 倍 観 気."}, {"rating": 4.0, "content": "（ 過去 鑑賞 記録 ）. あたし X JAPAN 知っ 頃 もう 活動 hide 知っ 数 ヶ月 後 この世. hide スクリーン 観 ていう 気持ち 観 行っ. 今 話せる 今 じゃ 言え X JAPAN 起こっ 数々 アクシデント YOSHIKI 丁寧 その頃 自分 語りかける 静か 語っ くれ. 雑誌 掲載 万 字 インタビュー 一本 ドキュメンタリー映画 方 X JAPAN 知る. YOSHIKI 刹那 的 雰囲気 今更 すごく 好き."}, {"rating": 4.5, "content": "YOSHIKI 自分 周り 大切な人 みんな 死ん いく 言っ 印象 的 んで 神様 ばかり 沢山 試練 与える … もがく 姿 胸 熱く 😢. Toshl サラッ 言っ 生き るし グッと きた 生き なきゃ 始まら X JAPAN 今 間違い 生きる伝説 思い知る 90分 でし. 不器用 すぎる 生き方 けど X JAPAN 魅力 なぁ 🤔 🔥."}, {"rating": 3.4, "content": "普段 吹き替え しか 見 けど YOSHIKI 声 そのまま 見."}, {"rating": 3.7, "content": "ファン じゃなくて 基礎 知識 一応 よ って 自分 楽しめ 編集 良く 引き込ま すごい バンド."}, {"rating": 4.0, "content": "どうして 今 X Japan ドキュメンタリー映画 なのか 理由 わから 日本 ロックバンド 世界 有名 誰 知っ. アングラ 活動 メイン 日本 ロック メジャー 引き上げ 彼ら 一度 解散 現在 二人 メンバー 自殺. 解散 きっかけ メイン ボーカル 洗脳 グループ 脱退. 悲劇 見舞わ 他 類 見. 普通 グループ 存在 どころか 記憶 片隅 片付け. 再 結成 とたん マディソンスクエアガーデン. そんな 彼等 規格外 魅力 たくさん 詰まっ ドキュメンタリー イギリス 制作 映画 日本人目線 じゃ 興味深い 作品 思う."}, {"rating": 3.9, "content": "なかなか レンタル. ようやく 鑑賞. 全盛期 X 知ら. 高校時代 ギター 触れ. X 聴い 観. モチベーション あげ. 頭から 離れ メロディー. 全身全霊 かけて ワン ステージ. 挑む 姿 やっぱ カッケー."}, {"rating": 3.8, "content": "武道館 X 飛び 頃 懐かしい やはり X 楽曲 色あせ 興奮 わ -。 色々 出来事 乗り越え 今 存在 続ける 事 感動 引き続き 応援 いき たい ※ もはや 映画 感想 ね 笑."}, {"rating": 4.0, "content": "X 軌跡 辿っ ドキュメンタリー. 海外 挑戦 挫折 脱退 洗脳 解散 メンバー 死 再結成. 企画 出し たら ベタ 過ぎ ボツ そう くらい ドラマチック. TOSHI YOSHIKI トーク グッと くる まし. X 入門 是非."}, {"rating": 4.0, "content": "懐かしい 映像 胸 痛く 出来事 時 時 YOSHIKI 思い 知れ X 歴史 見れ YOSHIKI 人間性 素晴らし 知っ."}, {"rating": 3.5, "content": "少し X 好き 楽しめる ドキュメンタリー こう みる X 辿っ 軌跡 自体 物語 様 劇的 ヒデ 事 トシ 事 タイジ 事 スターバンド 物語 背負っ てる. 個人的 ディル 京 満面 笑顔 X ポーズ とっ てる 所 ぶち 上がっ."}, {"rating": 3.4, "content": "まず 個人 的 話 僕 ギター 弾く 人間 ござい まし 音楽 道 志し 人間 いくつか バンド バンマス 所謂 バンド リーダー つとめ まし. 年代 以降 日本 ビジュアル系 呼ば 文化 触れ てる 人間 殆ど X JAPAN 影響 直接的 言っ 過言 でしょ 個人的 大きな 影響 受け. X ？ 僕 にとって 音楽 音楽 通し 人生 割. メンバー 死 脱退 YOSHIKI 音楽性 考え方 共通点 影響 いくつ 自分 勝手 重ね だけ 言え. X JAPAN X リーダー YOSHIKI ファン ドキュメンタリー映画 観 時 ある程度 感慨 深い. YOSHIKI TOSHI 出会い 呉服屋 営む YOSHIKI 父 自殺 TAIJI 解雇 海外進出 挫折 TOSHI 脱退 解散 HIDE 死 TOSHI 洗脳 騒動 再結成 etc …. そういった YOSHIKI 壮絶 人生 X 名曲 語ら いき. ただ 以上 以下. 悪く 言え 結局 YOSHIKI YOSHIKI プロモーション 用 映画. 語ら 殆ど 全て ファン 既に 知っ あろ ばかり 一つ一つ エピソード 掘り下げ わけ 駆け足 美化 語ら いく だけ. ノンフィクション作家 小松成美 少し 出演 人 著書 自伝 めいた 本 X YOSHIKI HIDE TAIJI エピソード もっと 深く 掘り下げ 書か. ただ ファン 一人 目線 話 X YOSHIKI 興味 人 にとって 知る 一つ キッカケ じゃ ね. なんせ フォトジェニック 人 人達. それにしても 93分 描く 短 すぎ. YOSHIKI 自主レーベル エクスタシー レコード 立ち 上げる きっかけ インディーズ 時代 自主制作 出し アルバム VanIshing Love 売れ たら どう つもり どうして 売れる 確信 TAIJI 解雇 理由 世界 進出 挫折 もっと 深く 描け. この辺 YOSHIKI 自身 自分 イメージ 守る 描か じゃ なかろ 思っ. つまり 真に 迫っ ドキュメンタリー じゃ. YOSHIKI 人間 X JAPAN 思い 描い 映画 YOSHIKI 他 プロジェクト 言及 かまい ませ. ただ 映画 最後 方 YOSHIKI 語る 言葉 少し 本音 漏れ そう ほしい 思う. X YOSHIKI 創造 音楽 影響 受け 時に 救わ 人間 巨大 ビジネス シーン 中 消費 だけ 存在 ほしく."}, {"rating": 4.0, "content": "オープニング 走り出す 彼ら 理解 くれる 教科書 素晴らしい."}, {"rating": 3.8, "content": "X ドキュメンタリー YOSIHIKI ドキュメンタリー. 改めて 伝説のバンド 相応しい 半生."}, {"rating": 3.8, "content": "一人 人間 生き様 誰か 中 新しい 情熱 誠実 芽生え させ くれる. 熱かっ. リンチ X 未 公開 PV 撮っ 初めて 知り まし. 墓参り ドンペリ 組み合わせ とても 良かっ."}, {"rating": 4.2, "content": "YOSHIKI ほんと もっと 伝え たい いっぱい だろ 思っ. hide とこ そうだ ToshI とこ TAIJI とこ 全部 盛り込む 短い 時間 すぎ. 寝る 間 削っ 伝えよ てる 溢れ たまに 見 てる 辛く くらい. hide TAIJI 居 ずっと 忘れ去ら. X もっともっと 今 若い世代 ファン 増やし 行く だろ なあ."}, {"rating": 3.9, "content": "X JAPAN 正直 ちゃんと 聞い ヨシキ ドラム 思わ だけど 何とも 魅力 的 人 よ ね. 悲劇的 ドラマチック バンド."}, {"rating": 4.0, "content": "面白かっ. YOSHIKI 目 見 X JAPAN. YOSHIKI 生死 観. 当時 中学生 hide HIDE YOUR FACE 滅茶苦茶 聴い なぁ. 眼鏡 もやしっ子 ひ弱 中学生 hide 格好 良さ 打ちのめさ 今 眼鏡 ひ弱 けど. だから X hide 人並み 思い入れ だろ Rusty Nail なんて 中2 刺さり まくり 美術 宿題 Rusty Nail 自作 CD ジャケット 作っ 思い出し. あと 家族旅行 行く 車 中 ポータブル CD プレイヤー 持ち込み 着く ずっと リピート 聴い たら オカン アンタ 曲 回 聴く ？ って 心配 なぁ. 懐かしい なぁ. 中 X いえ hide YOSHIKI ドラムセット 破壊 身体 弱い 芸術家 イメージ 本作 鑑賞 YOSHIKI 偉大 再 認識. ドキュメンタリー 作品 よく 出来 思う. 星 ４つ. 音楽 思い出 繋がっ. 時 曲 聴く あの日 蘇る. 音楽 偉大."}, {"rating": 4.2, "content": "飛行機 ヘッドホン 暗闇 中. 絶好 シチュエーション. 音楽 あがっ HIDE とこ 泣ける. すてき ドキュメンタリー."}, {"rating": 3.5, "content": "エモい. エモ く ショッキング とても パワフル. Hide 件 シーン すすり泣く 声 あちこち 聞こえ 実際 初めて 映像 見 けど とても ショッキング 怖かっ. 死 運命 乗り越え 現在 X JAPAN."}, {"rating": 3.8, "content": "96分 中 X JAPAN バンド しっかり 収め. X JAPAN よく 知ら 人 見 わかり やすい ファン 見 楽しめる 思い. デビュー前 貴重 映像 盛りだくさん 海外 見 X JAPAN 姿 見れ 面白かっ."}, {"rating": 4.2, "content": "ドキュメンタリー を通して X 不死鳥 観る 修羅 観る どちら 比重 大きい 鑑賞 後 感情 大きく 変わっ くる 思い. 個人的 様々 痛み 抱え メンバー 心身 酷使 つつ それでも あの日 観 理想 追い求め いく 姿 夢 取りつかれ 修羅 感じ まし （ 作品 中 般若 でし ）. 自分たち 観客 そんな 彼ら 姿 こそ 熱狂 しまう. そんな 悲劇 めいた 関係 性 切なく しまい 多く 人 力 貰っ でしょ. X JAPAN 知ら 人 普遍 的 メッセージ 受け取る 思い X JAPAN 知っ 人 監督 スティーブン・キジャック アーティスト 愛 感じる 映像 かみしめる 思い."}, {"rating": 4.0, "content": "今 HIDE メロディー 思い描く 自然に 語っ YOSHIKI 泣い 十字架 背負っ バンド 当時 姿 現在 形 切なく 優しい."}, {"rating": 4.3, "content": "期待 以上 楽しかっ ー. HIDE TAIJI 時 X JAPAN って. ファン 熱狂 ぶり 物凄い. 当時 映像 とか もはや 日本 思え レベル. ドキュメンタリー おもしろい ファン じゃなくて 楽しめる … 思う. YOSHIKI 能力 高 すぎ hide かっこ よすぎ. 何度 見 今 TOSHI 髪型 おかしい 笑."}, {"rating": 3.6, "content": "X 元気が出るテレビ 出て 頃 知っ 中学生 頃 よく 聴い けど 洋楽 ハマる につれて ビジュアル せい 自然 聴か まし 再結成 リマスター 盤 機 再び 聴く 今 度目 再 ブーム てる 観 まし X バンド ストーリー 興味深く 最近 好き 方 楽しめる 思う けど 古く ファン 浅く 感じる 思い 音楽的 ビジュアル 的 taiji hide 揃っ てる 頃 やはり 凄かっ 新曲 なんか 良い けど hide アレンジ なぁ 思っ はっきり わかっ てる toshI 髪型 今 1番 変."}, {"rating": 4.0, "content": "X JAPAN ファン 感想 今 公開 写真 映像 観 満足 まし すで 観 映像 改めて 観る 感じ まし. X JAPAN 全然 知ら 方 映画 を通して X JAPAN 紆余曲折 知り 興味 持つ 作品 思い."}, {"rating": 4.5, "content": "壮絶. 解散 発表 hide 亡くなっ 時 中学生. テレビ 向こう 側 カオス 状態. 知っ のに. 本当 意味 分かっ. 彼ら 音楽 常に 求め 色々 傷 糧 事 出来 こそ. 30年 余り とんでも 飛躍 続け 来れ 思う これから 40年 そう 続ける だろ 思う. だけど 心 痛み 消え. エンドロール 堪え 切れ 泣い. こんな ドキュメンタリー映画 初めて でし."}, {"rating": 4.0, "content": "よし き様 出来る. トシ 洗脳 事 金 スマ くらい もっと 入れ 欲しかっ. あー ヒデ そんな 言い よっ たら 全部 持っ 見 たかっ."}, {"rating": 4.2, "content": "ぜんぜん XJAPAN 知ら けど 観 泣い. 精神 次元 違 うっ 凄まじい. ふつう 人生 辿っ たら 狂う."}, {"rating": 3.5, "content": "X 歴史 ドキュメンタリー. X 聴い 自分 にとって 良かっ HIDE 笑顔 良い なぁー. TOSHI 今 方 歌 魅力 的 気 エンディング 良かっ."}, {"rating": 4.0, "content": "全身全霊 行け 敗北 ありえ. っ 言っ のに …. 持つ べき 物 友 打ち込める 物 だろ ね. DVD 見 後 YOUTUBE LIVE 1時間 見 しまっ."}, {"rating": 3.8, "content": "通っ 世代 非常 感慨深い. YOSHIKI 丸く なー しみじみ. 解散 理由 ？. 返答 ボーカル 洗脳 って 事実 いえ 端的 ストレート 飛行機 思わず 吹き出し."}, {"rating": 4.0, "content": "【 WE ARE X 】. ★★★★☆　 ４ ／ ５ 点 4 0. １月 ２ ４ 日 鑑賞. ２ ０ １ ８ 年 ５ 本 目. #‎ 2 ‎ 018 映画 メモ. 日本 頂点 極め モン スターバンド X 世界 挑戦 敗北. それに 連鎖 Toshi 脱退 洗脳 X 解散 HIDE TAIJI 死. バンド 襲っ 悲劇 数々. 中 音楽 信じ 続け 天皇 献上 曲 万博 テーマ曲. 日本の象徴 的 音楽 世に 残し Yoshiki. 映画 結成 後 30年 以上 渡っ 生み出さ. X JAPAN 熱狂 狂乱 歴史 詰まっ てる. 内容 ミュージシャン 達 聖地. マディソン・スクエア・ガーデン 単独 公演 舞台裏 追う. ドキュメンタリー 形式. 最後 圧巻. こうして 彼ら 軌跡 観る. 本当に 彼ら 日本 音楽 世界 広め. 新た ジャンル 築き上げ わかっ. 今 活躍 続け 心から 敬意 表し たい."}, {"rating": 4.2, "content": "あんなに 色々 経験 こそ 紅白 ジャニーズ 隙間 手拍子 くれる … … 尊 すぎる わ 合掌."}, {"rating": 4.0, "content": "オープニング 心 掴ま. かっこいー ーー. Xjapan 全盛期 頃 産まれ まだ 小さく 物心 つい Xjapan 存在 ちゃんと 知っ hide ソロ ピンクスパイダー かっこいい 思っ なぁ. 背景 こんなに 壮絶 なんて 色々 起こり すぎ よ."}, {"rating": 3.9, "content": "どうして 十 回 百 回 聴い 震える だろ 飽き だろ ずっと 思っ 疑問 最近 晴れ まし. YOSHIKI マツコ ダウンタウン 番組 言っ よ ね 100年後 残る 曲 作っ. 昔 破壊 性 美 前面 打ち出し 来 xjapan 歴史 ほぼ わかっ けど 新鮮 気持ち 魅入り まし. 小さい 頃 死 自分 付きまとい 何度 絶望 前 進み 続ける バンド ずっと 見 たい. 早く scarlet love song ちゃんと 作品 アルバム 聴き たい なぁ. ラスト ライブ forever love 泣き ギター 弾い てる HIDE とか もう 涙 無し 見れ よ （ 特典 ディスク."}, {"rating": 4.3, "content": "X JAPAN. 自分 小さい 頃 テレビ 奇抜 格好 出 X JAPAN 怖かっ 記憶 今 思う 殺気 ハンパ ね. 言葉 壁 絶大 人気 誇っ バンド 前 立ちはだかり 人たち 崩壊 いく Devil. X JAPAN 影響力 今 見 スゴ すぎ ね HIDE 亡くなっ 後 集まっ ファン 数 ヤバい. それにしても TOSHI 戻っ 本当に 良かっ. Drum."}, {"rating": 3.7, "content": "YOSHIKI 根っこ 明らか. こんな 純粋 人 親し い人 離別 死 訪れ 深 過ぎる 悲しみ 混乱 怒り 自責 苦悩 逃避 混沌 人として 当たり前 反応 いく. 今 耳 楽曲 背景 持ち 傷つき 祈り 近い 表現 認識. ロックスター 世界 やる ビジョン 現実 消え 悲しみ 向き合っ なあ."}, {"rating": 4.0, "content": "特別 目新しい 内容 映像 わけ トシ ヨシキ 何気ない 会話 見る だけ ほっこり. 洗脳 解け 本当に 良かっ ただ ヨシキ メイン 他 メンバー もっと スポット 当て 欲しかっ."}, {"rating": 3.8, "content": "痛み 時 過ぎ 癒え. 30年 たっ 40年 同じ. すべて この世 消え去っ いく. なのに 心 痛み 消え."}, {"rating": 4.2, "content": "年末年始 YOSHIKI バラエティ 頻出 興味 持っ 借りて 観. 胸熱 泣い 内容 たら 2時間 以上 観 たかっ."}, {"rating": 5.0, "content": "2017 鑑賞. 実話 敵 わ. 2018 WOWOW 再 鑑賞. 終盤 感動. 素 トーク いい. 昔 X 好き じゃ けど. 今 X いい."}, {"rating": 4.2, "content": "改めて 観る 80 90年代 彼ら 取り巻く 熱量 凄まじ 言っ たら. 殺気 熱 孕ん バンド これから 時代 生まれ くる でしょ …。. TOSHI YOSHIKI 自然 会話 パート 良かっ."}, {"rating": 3.8, "content": "監督 スコット・ウォーカー ジャコ・パストリアス ドキュメンタリー映画 撮っ てる 人. 日本 音楽 ドキュメンタリー映画 なんて ほぼ 観 けど 海外 音楽 ドキュメンタリー 見せ 方 上手い 気. ー 我が国 色々 著作権 クソ やかましい 素材 ほぼ 使え デカイ. ブート 映像 とか 駄目 やろー. ファン 向け ヤツ かな らいい けど. スコセッシ ボブ・ディラン やつ ニルヴァーナ やつ とか ソニック・ユース やつ とか The Who ブラー オアシス ビートルズ マイケル エイミー・ワインハウス ジャニス ラモーンズ セックス・ピストルズ クラッシュ GG アリン とか パンク ヒップホップ オルタナ グランジ プログレ ジャンル 焦点 当て やつ etc. 色んな 音楽 ドキュメンタリー 観 けど やっぱり 素材 モノ 言う. DENKI GROOVE THE MOVIE ?」 大根仁 英語 ナレーション 入れ 訳 何となく 海外 音楽 ドキュメンタリー ぽく しよう 狙い. 映画 種 距離感 必要. わけ 本作 我が国 最も 有名 バンド 映画 アメリカ 資本 アメリカ映画 吉 出 きっと 監督 X JAPAN さほど 知ら だろ ファン だろ. 過去 ライブ映像 雑誌 ラジオ ワイドショー 出演 時 ふんだんに 使っ 果たして 許可 得 …. 歴史 紐解く だけ 刻々 近づく マジソン・スクエアガーデン ライブ 悲鳴 あげる YOSHIKI 身体 大丈夫 緊張感 引っ張る 最後 飽き させ 作り. ボク 自身 X JAPAN バンド 熱 上げ 事. ただ バンド ギタリスト Hide 好き ソロ曲 東京スカパラダイスオーケストラ 共演 曲 ナインインチネイルズ インダストリアル サウンド パンク ギター ロック オルタナ 当時 海外 最新 ロック サウンド 共鳴 とこ からだ … 映画 関係 話 永遠 続き そう 割愛. まだまだ X JAPAN 自体 話 とか 言い たい けど 笑. 不満 YOSHIKI 映画 てる 仕方 TOSHI ドキュメンタリー映画 観 たい 思っ だって やっぱり 凄い やん ？. もう ひとつ TAIJI 華 激 ウマ YOSHIKI 文句 言え. る 人 失っ 本当に デカ かったん 思っ だからこそ 首 理由 知り たかっ やっぱ 薬 関係. 個人的 映画 リンプ ウェス マリリン・マンソン ジーン・シモンズ ジョー・ペリー 分かる けど ジョージ・マーティン 出して きた はやる なぁ. YOSHIKI インスタ 見る スクリレックス 楽天 三木谷 スリー ショット 写真 とか もん. なんか 凄い わ. ふ ぅ … 久しぶり フィルマークス 感想 書い やたら 長く もう少し 余裕 出 たら 書き んで 今年 よろしくお願いします."}, {"rating": 3.9, "content": "彼ら 熱心 ファン ませ でし 間違い 日本 （ ヴィジュアル ） ロック シーン 身 もっ 切り 拓い 唯一無二 モンスター バンド リアルタイム 自分 成長 合わせ ずっと 観 まし. カリスマ性 松田優作 尾崎豊 勝る 劣ら 〈 絶頂 〉 狂乱 的 方向 支持 受け 思い. 色んな 苦難 乗り越え バンド まだ 存在 事 新しい 作品 生み出そ 事 世界中 彼ら ファン 同じ エール 送り たい 気持ち. WE ARE X."}, {"rating": 3.5, "content": "X っていう YOSHIKI 自伝 近い 感じ X めちゃくちゃ 詳しい わけ けど それなり 知っ てる 驚き 連続 みたい けど なかなか 面白かっ. むしろ ToshI 自伝 観 み たい っていう 気."}, {"rating": 4.5, "content": "解散 自分 中学生 頃 しかしながら 日本 一番 好き バンド. 思い入れ 強い 映画 良い 悪い 評価 なんて ませ ぬ. バンド 歴史 ただただ 順調 登りつめ だけ むしろ 悲劇 的 局面 多かっ X 音楽 活動 知ら 人 見 引き込ま ドキュメンタリー 思い. 再結成 後 活動 あまり 熱心 追っ 映画 熱 復活 しまい まし."}, {"rating": 5.0, "content": "壮絶 見る 前 YOSHIKI 面白い 人 とか HIDE カッコ いい ぐらい しか 思っ X それ程 好き. 見 終わっ 後 完全 X ファン. Toshi 洗脳 騒動 しっかり 触れ てる HIDE 件 涙 無し 見れ. The Last Live HIDE 表情 YOSHIKI ドラムセット 破壊 真相 わかっ 心 打た. なんと 言っ YOSHIKI 人間性 カリスマ性 とても 魅力的 HIDE 予想 以上 X 愛 完全 やら. YOSHIKI Toshi 会話 シーン 優しさ 溢れ とても 印象的. WE ARE X."}, {"rating": 4.0, "content": "2014年 マディソン・スクエア・ガーデン 公演 舞台裏 追いかけ つつ 軌跡 辿る TOSHI 洗脳 HIDE 死 経 10年ぶり 再 結成 TAIJI 死に YOSHIKI 満身創痍 状態 それでも 活動 続ける 彼ら 姿. 彼ら 昔 活動 頃 小学生 CD 兄 持っ 特別 ファン わけ 無かっ. ただ 子ども 流麗 音楽性 特別 感じ 今 聴い 色褪せ 思っ. 本作 YOSHIKI クローズアップ 満身創痍 である かかわら 若々しい ヴィジュアル 保っ すごい 思っ. 多忙 関わら 自己 管理 しっかり だろ. アーティスト 続ける 並大抵 努力 思っ."}, {"rating": 3.7, "content": "カタルシス ドキュメンタリー. 全然 知ら 凄み 体感. 最近 ドキュメンタリー 人達 中. YOSHIKI 一番 壮絶. 一番 生命力 感じる 人. 言うまでもない けど. 近年 稀 見る 本物 ’ 芸術家 ’. 歴史 残る 様. 小学生 頃 X JAPAN ど えらい 人気. 狂気 的 感じ ちょっと 怖く. ちゃんと 聞い 事 けど. なんで あんなに 人気. 分かっ 気. なんと 言っ ドラマ 過ぎる. YOSHIKI 観 たら. グランドキャニオン 様. 壮大 崖 素っ裸 一人. 哀しみ 泣き叫び. ずっと 走り 続け 絵 浮かん. エネルギー. 聴く 人達 鬱屈. 一緒に 消化 くれる 感じ だろ. なんだか 凄く まだ. ウワァァ 感覚 しか けど. まだまだ 発展 途上 気. 今さら 今後 応援 たい. 映画 観 たら. 一度 ライブ エックス ジャンプ み たく. はず. 余 : 東京オリンピック 開幕 参加."}, {"rating": 3.6, "content": "X 詳しく 知ら たくさん. めちゃくちゃ 色んな 背負っ てる バンド. スゲー って 素直 思い まし."}, {"rating": 3.0, "content": "We are X I am YOSHIKI 内容."}, {"rating": 4.5, "content": "マディソンスクエアガーデン 公演 過去 現在 X 回想 交差 つつ 様々 人 インタビュー X 軌跡 語ら 構成. もちろん 一 時間 半 X 全て 語り 尽くせる わけ YOSHIKI 人間 X バンド 語る 上 大事 出来事 厳選 丁寧 エモーショナル 描い 感じ. Wikipedia 見れ XJAPAN 辿っ 歴史 ある程度 分かる かも しれ 映画 見る しか 分から 感情."}, {"rating": 4.2, "content": "もっと 前 X Japan 知り たかっ. なんだろう もう バンド って 言葉 だけ 片付け ませ."}, {"rating": 4.5, "content": "X ビデオ 擦り切れる くらい 観 た中 学ん 時 よー 感じ なれ まし. あー 解散 ライブ 行っ とい ほんと 良かっ."}, {"rating": 4.0, "content": "テレビ X JAPAN 興味 持っ 鑑賞. なかなか 壮絶 過去 … 各々 出来事 詳しく 知り たく. ライブ DVD み み たい けど 軒並み 売り切れ … 楽曲 聞い み."}, {"rating": 3.8, "content": "彼ら 音楽 真剣 聞い ませ でし 日本 ロック 史上 見る 上 欠か 存在 鑑賞. メンバー 各自 背景 生き様 少し 観 良かっ. 残っ メンバー まだまだ 伝説 残し 欲しい ね."}, {"rating": 4.0, "content": "XJAPAN 好きな人 見 方 良い 映画館 見れ 良かっ."}, {"rating": 4.0, "content": "LUNA SEA DIR EN GREY ファン 彼ら デビュー 礎 作っ くれ X 存在 大きい. YOSHIKI 苦悩 覚悟 TOSHI 洗脳 どう 思っ 解散 ライブ 状況 初めて 知る 事 多く 食い入る 見 しまっ. ギスギス 感 半端 解散 ライブ. PATA ふと 発し hide 最後 ライブ よ ね 一言 涙 流す hide 映像 切ない. 個人的 SUGIZO フォーカス あげ 欲しかっ なぁ 二 足 草鞋 先輩 バンド すごい 大変 思う. 途中 ルナフェス 時 撮っ だろ なー 映像 ちらほら. トシ 後ろ X ポーズ 京 穏やか 😁."}, {"rating": 3.0, "content": "こんなに 危うく ドラマチック バンド 思う メンバー 死 脱退 解散 乗り越え これから 目 離せ バンド."}, {"rating": 3.8, "content": "なんとなく しか 知ら 彼ら 事 少し 知る 事 壮絶 グループ."}, {"rating": 4.0, "content": "We are X 2 らしい 80年代 90年代 前半 映像 増やし 見 たい."}, {"rating": 3.5, "content": "主題 逸れる けれど. YOSHIKI 幼少期 感じ 疑問 同じ 体験. 時 親 返答 次第 子供 未来 決まっ しまう 気. 疑問 生かそ 親 素晴らしき 才能 開花 だろ 否定 たら 普通 子 育つ だろ 親 課せ 選択肢 重み 感じ."}, {"rating": 4.3, "content": "XJAPAN っていう いっこうに しびれる バンド らしい."}, {"rating": 4.0, "content": "有名 曲 抑え いつも 聴く ジャンル 世代 違う しっかり 聴い X JAPAN. 今年 紅白 演奏 見 ふと どんな 歴史 歩ん バンド だろ 思い 鑑賞 まし. 観 よかっ アルバム 揃えよ 思っ. X JAPAN 足跡 一通り 知識 入れ 上 鑑賞 でし. 最後 自然 涙 溢れ まし."}, {"rating": 4.7, "content": "Ｘ って 子供 頃 カリスマ. 今 最高 かっこよかっ. YOSHIKI TOSHI 最高 コンビ 戻っ 本当に 良かっ. YOSHIKI 天才的 過ぎ カッコ いい けど 背負っ 過去 悲し 過ぎ 泣け. クラシック メタル 融合 唯一無二 音楽. バカ ムカ つく."}, {"rating": 4.5, "content": "I could follow the uncovered history of X highly recommend."}, {"rating": 3.5, "content": "あけましておめでとうございます 今年 よろしくお願いします. お正月 テレビ番組 芸能人格付けチェック 毎年 観 まし いつも Gackt ガッツポーズ 目的 観 てる なんと 今年 パートナー YOSHIKI でし いや 2人 並ぶ オーラ 凄い ね … 本当 一流 芸能人 って 感じ Gackt 盆栽 見極める 本気 眼差し ガッツポーズ 最高 でし Gackt 同様 終始 落ち着い 様子 YOSHIKI 凄かっ グラサン 常時 かけ まま オーラ 放ち お菓子 食べ まくる YOSHIKI 可愛かっ もちろん 余裕 全 問 正解 2人 神 今年 例年 以上 音感 問題 簡単 すぎ. わけ もっと YOSHIKI 知ろ X JAPAN ドキュメンタリー 鑑賞 まし なんと ドキュメンタリー シュガーマン 奇跡 愛さ 男 製作 陣 同じ あちら 傑作 音楽 ドキュメンタリー 要 チェック よ. X JAPAN 軌跡 壮絶 でし 心 ズシン くる 涙 こらえる 大変 メンバー 死 世界 与える 影響 大きく やはり とんでも バンド 再 認識 まし ね."}, {"rating": 4.0, "content": "【 WE ARE X 】. X JAPAN 振り返る. ドキュメンタリー映画. マジソンスクエアガーデン 軌跡. YOSHIKI 歴史 父親. 幼馴染み TOSHI 洗脳. HIDE 死 解散 再結成. 波瀾万丈 バンド 歴史. 劇場 泣い 思い. ジーンシモンズ. マリリンマンソン ウェスポーランド. YOSHIKI 交友関係 凄 すぎる. すべて この世 消え去っ く. 人生 やり きる. 全力 向かう. そのため X JAPAN. 走り 続け てる かも しれ. 解釈 まし."}, {"rating": 4.0, "content": "Ｘ JAPAN ドキュメンタリー. YOSHIKI 人生 色々 背負い すぎ てる ドラム 一種 自傷行為 思っ. TOSHI 話す 時 YOSHIKI 飾ら 話し方 ほっこり. HIDE 好き 生き 欲しかっ 泣い しまっ. 劇場 観 たら 大 号泣 かも."}, {"rating": 3.7, "content": "YOSHIKI 多分 普通 人 別 次元 居る. 事 自分 的 明確."}, {"rating": 3.7, "content": "先 言っ しまう 映画 X JAPAN ファン 以外 見 欲しく. せめて アルバム 時系列 聴い アルバム 発売 間 X JAPAN 起き イベント 抑え ほしい. X JAPAN 曲 X JAPAN ストーリー 大好き. そんな 残念 X JAPAN リアルタイム リアルタイム 買っ Dahlia 良さ 気づい 10年 以上 あと. リアルタイム しろ アルバム 出す いい つつ 焦らし メンバー 破天荒 尾ひれ がっつり つい 伝説 確信犯 的 盛り上げ 方 とても 好き. だが 正直 X JAPAN ドキュメンタリー 敬遠 しまっ. はじめてのももクロ 撮り方 ドラマティック プロレス チック スキャンダラス 展開 しまう 怖かっ. ただ さえ YOSHIKI 世界 感 中 演出 来 ストーリー そんな 形 見せ しまっ たら 田舎臭く たまらなく 思っ. そんな 心配 なか 鑑賞 作品 X JAPAN ドキュメンタリー 素晴らしい 出来 感じ. YOSHIKI X JAPAN 世界観 上手 映し つつ 客観的 撮影. 客観的 撮影 フィクション X JAPAN 世界 リアル 浮かび上がっ くる. オープニング クライマックス 気分 最高 盛り上がる バランス 美し すら 感じる. はじめて X JAPAN うる 作品 ぜひ 見 ほしい. 映画 レンタル CD レンタル ほしい. blue blood jealousy Dahlia 3枚 もちろん art of life vanishing vision ぜひ."}, {"rating": 5.0, "content": "filmarks 2017. 今年 ベスト ムービー. 唯一 3回 見 行っ 全部 涙腺 崩壊 思い出し 崩壊 いろんな 感情 全部 さらけ出し 生きる 実感 得 映画 でし."}, {"rating": 3.5, "content": "すごく いい. 感動 けど 個人的 家 見 たい 思っ. いずれ DVD 見直し 評価 直す 予定."}, {"rating": 5.0, "content": "あんな 背景 曲 作っ 知り まし. 人 心 動かす 音楽 って 本当に いい 改めて 思い まし. X JAPAN 全然 詳しく けど 観 もっと 好き まし."}, {"rating": 2.5, "content": "タイトル We are X I am YOSHIKI 方 しっくり くる YOSHIKI 個人 ドキュメンタリー X JAPAN ドキュメンタリー どちら 中途半端. あくまで ファン 向け 作品 初見 観客 向け 作ら 印象 受け. ある程度 X 歴史 下調べ 上 観る 楽しめる 思う. 時系列 バラバラ かつ 行っ 来 集中 展開 行け 注意."}, {"rating": 3.3, "content": "スタン リー X 繋がり なのか …. 全く ファン じゃ 楽しめ. 波瀾万丈 人生 音 好き じゃ."}, {"rating": 4.0, "content": "X コピー やっ バンドメンバー 鑑賞. 作中 YOSHIKI バンド 家族 言っ 印象 残っ. 彼ら 自分たち 起こっ 様々 苦難 語り 形 バンド 絆 深まっ いい 切に 願う. 彼ら きっと 辛かっ 真摯 向き合っ だろ 思え 観 終わっ 時 カタルシス 感 圧倒的."}, {"rating": 5.0, "content": "X JAPAN 好き って 思っ 良かっ 初めて 見る 映像 多かっ どこか サンダンス映画祭 編集賞 とっ みたい けど たしかに 良い 改めて 波乱万丈 バンド なぁ 再 認識."}, {"rating": 3.6, "content": "X JAPAN ファン けども 予告 惹か 鑑賞. 観 感じ 物凄い 影響力 バンド 音楽 圧巻 オープニング 鳥肌 ソワソワ 笑. 好き Forever Love 流れ 瞬間 涙 出 悲しいっ ていう 気持ち 涙 じゃ けど 言葉にできない."}, {"rating": 3.7, "content": "X YOSHIKI どう 考え 生き物 興味深い かなり クレバー だろ けど 尊王 感じ とか 含め どういう バランス だろ 海外 こう やっ 伝わっ 門外漢 的 新鮮."}, {"rating": 4.3, "content": "世界 挑戦 脱退 解散 HIDE TAIJI 死 Toshl 洗脳 YOSHIKI 決意 ―― 復活  . バンド 襲っ あまりに ドラマチック 悲劇 連鎖  . 結成 後 30年 以上 渡っ 生み出さ 想像 絶する X JAPAN < 熱狂 > < 狂乱 > 歴史 精神的 肉体的 彼ら 抱え 悲嘆 痛み  . 栄光 挫折 生 と死 解散 復活 日本 音楽シーン 頂点 君臨 彼ら 挑戦 軌跡 ――  . マディソンスクエアガーデン 舞台裏 追い クライマックス 息 のむ 圧巻 ステージ 待ち受ける  . WE ARE X 近 心 深い 傷 負い 走り 続ける 彼ら 光 闇 迫る 日本 誇る モンスター バンド XJAPAN 激動 歴史 マディソンスクエアガーデン ライブ 裏側 追っ 傑作 音楽 ドキュメンタリー映画. 幼い 頃 喘息 苦しみ 父親 自死 きっかけ 死 誘惑 取りつかれ 怒り 絶望 吐き出す YOSHIKI ドラム 叩き 始め YOSHIKI TAIJI XJAPAN 中 対立 仲間意識 頸椎 歪み 腱鞘炎 苦しみ 手首 靭帯 ズタズタ 死 誘惑 戦い 音楽 作る YOSHIKI GLAY 後輩 バンド 与え 影響 HIDE XJAPAN YOSHIKI 最大 理解者 おふくろさん 的 プロデューサー 的 役割 XJAPAN 最初 崩壊 きっかけ 海外進出 YOSHIKI Toshi 仲違い きっかけ 海外進出 アルバム 制作 中 ボーカル 録音 YOSHIKI Toshi 完璧 英語 発音 求め 何度 ダメ出し Toshi YOSHIKI 怒り 感じ 自分 ボーカリスト 才能 自信 無くし Toshi 心 隙 突か 自己啓発セミナー 洗脳 XJAPAN 解散 ライブ メンバー 思っ HIDE 死 悲しみ あまり 自分 責め 心 麻痺 YOSHIKI 立ち直る きっかけ 天皇 制作 曲作り Toshi 洗脳 脱出 きっかけ XJAPAN 再結成 YOSHIKI 食事 会 XJAPAN ファン 初めて 知る 人 XJAPAN 音楽 中 知り 好き なれる 傑作 音楽 ドキュメンタリー映画."}, {"rating": 4.0, "content": "X JAPAN 全盛期 時代 知ら けど TV 見る YOSHIKI 美しく 興味 有名 曲 聴き 覚え YOSHIKI 幼少期 バンド 苦労 様々 経験 経 再結成 NY マディソンスクエアガーデン ライブ 追う. 痛み 僕 友 敵 恋人 体 酷使 ドラム 演奏 続ける Toshi YOSHIKI 10年後 再 会し 打ち解け 合い バンドメンバー 2人 死 背負い 再び ライブ 姿 感動."}, {"rating": 4.7, "content": "好き バンド 最高 ひと言 尽き ドキュメンタリー 出来 素晴らしい. 映画館 観 後悔 まし ...。."}, {"rating": 4.0, "content": "ファン たまら ドキュメンタリー 今 過去 断片 言葉 つなぎ 方 ライブ 見せ 方 凄く カッコ 良い ただ 背景 知ら 人 言葉 重さ とか あまり 伝わら かも."}, {"rating": 4.0, "content": "とくに ファン 無い 見 とっても いい 作品 泣い しまっ."}, {"rating": 4.5, "content": "ドキュメンタリー あまり 見 けど 集中 見れ バンド 今後 未来 メンバー 過去 凄く よく わかっ 同時に メンバー 同士 固い 絆 垣間見 とても よかっ."}, {"rating": 4.1, "content": "とても よく まとまっ ドキュメンタリー 惹き 付け バンド 特性 色 画面 映え させる ライブ 風景 ネオン YOSHIKI 天使 悪魔."}, {"rating": 4.5, "content": "X JAPAN 名前 数 曲 しか 知ら 状態 観 まし とても 感動 いろんな 想い 抱え 中 しか 追い求め いける 凄い 素敵 思っ ぜひ 観 たい."}, {"rating": 4.0, "content": "X JAPAN 好き けど ライト 層. 映画 観る 好き なれ. ドキュメンタリー 集中 観 作品 初."}, {"rating": 4.3, "content": "X Japan ドキュメンタリー映画 We Are X 観 まし. 川崎 TOHOシネマズ 公開 日 翌日 観 かなり 良かっ. まぁ 僕 青春時代 X 過ごし X ギター コピー 音 合わせ っけ なぁ. hide ギター 使っ hide パート 完 コピ み X 青春 1 ページ そのもの でし. 去年 一昨年 ビジュアルサミット ルナフェス X ライブ 参加 み Toshl 洗脳 本 読み X 熱 再燃 中. We Are X 映画 ドーン 心 響く 内容 かなり 良かっ. TAIJI HIDE 気持ち 墓 前 何気ない 会話 とか 語ら かも. それに 嬉しかっ 横須賀サーベルタイガー 時代 hide ライブ映像. 貴重 映像 でし. 終始 X 曲 流れ 長い 曲 上手 ダイジェスト 化. 昔 曲 今 曲 映画館 大音量 聴ける だけ ファン 嬉しい 内容 でし. 制作 ハリウッド アメリカ 見 日本 意味合い 含め 作ら. YOSHIKI 周り 人 死 主題 多い 全体的 暗い 内容 堆肥 圧巻 ライブパフォーマンス 引き立っ 見える カリスマ性 煽っ 良かっ. サントラ UK ロック チャート 1位 獲得 かなり 売れ みたい. 最近. VANISHING LOVE. I'LL KILL YOU. 昔 曲 ハマり 中 （笑）. 考え もう一度 観 たく. We Are X でし."}, {"rating": 3.9, "content": "＂ X ＂ 文字 ＂/＂ バンド ＂\\＂ YOSHIKI 表し てる そんな 思い まし. 唯一無二 日本 代表 X JAPAN バンド リーダー ： YOSHIKI 過去 未来 映し出す ドキュメンタリー."}, {"rating": 4.7, "content": "個人 的 X 好き 自叙伝 YOSHIKI 書い やはり ステージ 上 ホーム. Being on stage. I felt I m ho me.. 人生 前向き 考え させ 映画."}, {"rating": 4.5, "content": "とても 良く 思い. 映像 きれい. 流れ 良かっ. X JAPAN 知ら 人. 楽しめ そう ところが. 良かっ 思い."}, {"rating": 4.5, "content": "心 持っ いか しまう 映画. 満点 に対し 0 5 スコア もっともっと 見 たい 聞い たい 感じ. そう 言う 意味 にとって 2017 奇跡 夜 6 days 開演前 流さ 当該 Live 初めて 生き たい 感じ 決して 負け 決して 諦め 語っ YOSHIKI 言葉 表情 完成 した 感. 心 折れ そう 時 人 見 欲しい そう 言う 映画."}, {"rating": 3.0, "content": "X JAPAN ドキュメンタリー映画. 自殺 辞め くれ."}, {"rating": 4.0, "content": "ドキュメンタリー映画 観 初めて 熱狂的 ファン けれど ずっと 好き 聴い バンド とても 見応え 生き方 見せ くれる 映画."}, {"rating": 3.7, "content": "こんな 映画 甲斐 バンド 言わ ばかり 内容. 96分 短い 時間 X 歩ん 歴史 知れる. 自己啓発セミナー 洗脳 山田邦子 みたい 風貌 しまっ TOSHI 見所."}, {"rating": 3.6, "content": "昔 曲 最新曲 聞け 洗脳 時 めっちゃ 知れ 涙腺 やら ビックリ. dir 京 めっちゃ 可愛かっ ww すん げ ぇいい 笑顔 やっ ww 福山県 来 甲斐. … … アルバム 今年 出る …."}, {"rating": 5.0, "content": "今 見 映画 中 1番 泣い 文句なし 1番 感動. 周り みんな 親 世代 人達 ばかり 映画 中 映画 終わっ あと 大人 泣い なー 笑. X 今 軌跡 つい メンバー 死 脱退 父 死. 彼ら 成功 影 苦しみ 痛み. X JAPAN ファン どれ だけ 愛さ 映像 映画館 雰囲気 感じ. やっぱ かっこいい よ なー. いまだに 鼻水 止まら 笑."}, {"rating": 4.0, "content": "映像作品 見 良く 感じ. X 画面 映る だけ ドキドキ 存在感. めっちゃ ファン わけ けど 凄まじい."}, {"rating": 3.2, "content": "TOSHI 洗脳 HIDE 死 TAIJI 自殺 全て 包み隠さ 語っ 印象的. 主 YOSHIKI 精神世界 中心 国内外 問わ いろいろ 人 コメント 基 構成 飽き 楽しめ. X ファン もちろん ファン 無 い人 楽しめる 作品 思う."}, {"rating": 4.7, "content": "XJAPAN 永遠 ダァー. メンバー 想い 伝わっ 涙 とまり ませ でし."}, {"rating": 4.7, "content": "X リアルタイム 知ら 世代 最近 X Blue Blood 聴い 本当に 日本 ロック 史 金字塔 思い まし 全く 色褪せ 映画 中 KISS ジム シモンズ イスラエル 移民 最初 英語 アクセント 苦しん Yoshiki 英語圏 生まれ たら 世界 制し だろ 言葉 重い. Yoshiki 音楽的 才能 体 壊す 美 エンターテイメント 追求 ストイック 姿勢 Hide Taiji 失い Toshi 洗脳 壮絶 運命 それでも 復活 X バンド ある程度 時間 おい Yoshiki 過去 話せる ドキュメンタリー 形. X 生き方 歴史 自体 ロック 思い まし."}, {"rating": 4.0, "content": "映画 観 暫く 会う 人 全員 HIDE 語り だす ウザ い人."}, {"rating": 3.9, "content": "俺 X JAPAN 知ら 面白かっ けど … … ファン 的 どう なんだろう ？. なんか 門外漢 感 感想 言い づらい."}, {"rating": 4.0, "content": "【 WE ARE X 】. かれこれ もう 20年 以上 前 だろ そう よ ね 自分 まだ 高校 一年生. ありがち シチュエーション けど 通学 中 バス 中 友達 ウォークマン 音楽 聴い. なあ X って 知っ てる ？ めっちゃ カッコ いい 聴い み. そう 言っ イヤホン 自分 耳 当て X 出会い. じゃ こりゃ ～！？』. 当時 まだ J-POP くらい しか 聴い 普通 男子 高校生 初めて 体験 サウンド まさに 本当に 脳天 雷 落ち 衝撃 受け とにかく 圧倒的 スピード 最初 最後 心 離さ 圧倒的 音楽. 速攻 Vanishing Vision BLUE BLOOD レンタル しばし ヘヴィーローテーション. とにかく カッコ よかっ な～ まだ インディーズ けど 既に 凄い 売れ メジャーデビュー 間違い なし くらい 位置 覚え てる （ BLUE BLOOD 発売 メジャー 進出 後 第1弾 ）. 大 ブレイク ご存知 方 多い 思う けど. そう 女の子 挙って YOSHIKI ～♥♥♥」 とか hide ～～♥♥♥」 とか やり 始め 頃 違う 世界 行っ しまっ 気 自然 僕 遠のい いき まし 別に X 硬派 とかいう わけ けど 結局 そっち なんだか 寂しい 気持ち 感じ つつ. それから 随分 時間 経ち 自分 いい オッサン まし よ 無事 結婚 子供 2人. 青春時代 思い出 心 しまっ X. そんな 時 今回 映画化 知らせ 聞い 何で 今頃 ？ 直感 的 疑問 つつ 何故か ざわめく 気持ち 日に日に 観 たい 欲求 強く 今回 鑑賞 運び まし. まず 始め. 何故 今頃 ？ 観賞 前 自分 疑問 一言 言っ あげ たい. 今頃 ？ 今 じゃ なきゃ 作れ 映画 よ. 作品 全編 を通して テーマ YOSHIKI 苦悩 背負っ しまっ 十字架 あまり 大き ね. 個人 的 こういう アイコン 化 キャラクター に関して あまり 背景 気 メチャメチャ キレイ アイドル 実は タバコ スパスパ 吸っ てる ヤリ ○ ン よ とか って 話 聞かさ （ 真意 程 ともかく ） いい 気分 例え 信じる どう 自分 次第 言わ だから 正直 YOSHIKI って さ～ とか TOSHI さ～ 昔 聞か. そんな せい YOSHIKI バックグラウンド 何となく 漠然と 程度 しか 知ら 本音. いや 仮に 結構 マニア 的 詳しかっ 作品 結構 衝撃 受ける じゃ. 映画 今 X 起こっ 様々 事件 出来事 時系列 追っ いく スタイル でし 中 衝撃 受け やっぱり Taiji 脱退 でし ね 今 Taiji 自分勝手 辞め いったん 思っ 真相 違っ. 真実 Taiji X ルール 破っ. YOSHIKI Taiji クビ 宣告 二人 殴り そう Taiji クビ なけれ X 崩壊 言っ まし 相当 だろ 察し まし Toshi YOSHIKI Taiji 本当に カッコ いい とか 世界最高 ベーシスト 呼ん 嫌い 別れ わけ 事 わかる だけ 決断 重さ 苦渋 伝わっ 胸 苦しく まし. 後年 X 再結成 後 ライブ Taiji ゲストプレイヤー 参加 相変わらず カッコ いい Taiji まま みんな 最後 演奏 まし 笑顔 語り合っ YOSHIKI Taiji 間 蟠り くらい 普通 接し. 決して Taiji 憎かっ わけ じゃ ただ X 守る しか 言葉 突き刺さり. 後年 雑誌 インタヴュー Taiji こう 答え. 今 一番 キツ かっ そう なぁ やっぱり X 辞め. もう 外野 何にも 言えないよ ね. hide 存在 X 中 特別 唯一 YOSHIKI 後ろ 支え あげる 出来る 屋台骨 存在 語ら. まるで 母 存在 自分 解釈 まし. 当然 避け 通れ 事実. hide 自殺 ？. 状況 的 自殺 とら 仕方. 自殺 信じ 自殺 訴える 意味 だろ. YOSHIKI hide ずっと 次 X 作る 案 練っ いい 事故 直前 続い まし 新しい ヴォーカル 探し 生まれ変わっ X 作ろ そんな 自殺 とても 思え hide エピソード 語り YOSHIKI 流れる 涙 隠そ ませ でし きっと 本音 語ら インタヴュー だろ 静か シーン でし グッと 来る まし. よく 新しい モノ 生み出す 古い モノ 壊さ なけれ なんて 言葉 聞き. X 破壊 再生 何度 繰り返し いく 過程 恐らく 破壊 ほう 多かっ じゃ ？ なんて 思い たび 再生 こそ 映画 語ら 言葉 すべて 重み 感動 生まれ. 単なる ヴィジュアル系 バンド MV とか クリップ 集め 適当 インタヴュー 映像 挟ん 繋げ 様 映画 でしょ ？ 思っ 方. 一度 ご覧 下さい X 単なる バンド カテゴリー 越え 現象 意味 わかり."}, {"rating": 4.0, "content": "日本 誇る モンスターロック バンド X JAPAN 軌跡 追っ ドキュメンタリー. テーマ X ならび X JAPAN リーダー YOSHIKI 半生 記 言い換え 問題 内容. それほど YOSHIKI 誰 バンド 愛し やま ひしひし 伝わる 90分. ファン 必見 そもそも ファン 前提 内容 バンド 知ら 人 観 あまり 感想 持た そう 気. ただ 日本 代表 ゆえ アイコニック 彼ら 情報 センセーショナル 多く hide TAIJI 死 ToshI 洗脳 等 事実 知れ渡っ 深く 知り える 意味 ファン じゃ 人 かなり 興味深い 思う. 個人的 もっとも 印象深かっ TAIJI 脱退 YOSHIKI 語る シーン 一 台 ピアノ 前 YOSHIKI ToshI 子供 ころ エピソード 語る シーン. 前者 あまり 見 YOSHIKI 非常 複雑 そう 表情 （ 脱退 理由 ） 死ぬ 言う つもり ひどく 悲し そう 呟い とても 印象的. 後者 洗脳 仲間 死 バンド 人として さまざま 抱え 乗り越え 末 ようやく 見せ お互い 笑顔 交わさ シーン. 無邪気 話題 楽し そう 話し 二人 見 X JAPAN YOSHIKI ToshI 林佳樹 出山 利三 幼い ころ 友達 ようやく 戻れ 思わ 感動. 全編 を通じて おもに YOSHIKI 口 語ら YOSHIKI 視点 エピソード 多く どれ だけ YOSHIKI バンド 大事 どれ だけ 苦労 よく 分かり. 正直 言え もう ちょっと 他 メンバー 話 聞き たかっ X いえ YOSHIKI プロジェクト 一面 良い 作り でしょ. hide 語る シーン やはり 胸 熱く. 93分 非常 コンパクト 語ら エピソード どれ 濃密 満足感 高い. 過去 お宝映像 バックステージ 映像 なんか 多く 恐らく 初 出し いくつか だろ. 色んな 意味 貴重 作品."}, {"rating": 3.5, "content": "X JAPAN X 時代 好き 熱狂 的 ファン 無い 者. なので 冷静 鑑賞 節々 出 くる YOSHIKI かっこいい でしょ 演出 一周 回っ 面白く 感じ YOSHIKI 満身創痍 アピール もはや 可愛い 筋肉 注射 シーン だらけ. 手首 痛み 訴える YOSHIKI 医者 フォーム 変え 方 いい よ って 言わ シーン 笑っ. ざっくり 歴史 知る いい 思う 昔 X 映像 多く インサート やはり 最高. YOSHIKI 墓参り シーン 3回 ある意味 墓参り 映画. 後 Toshi 戻っ YOSHIKI 嬉し そう Toshi 結構 英語 喋れる PATA 打ち合わ 中 ずっと ビール 飲ん 見所. やっぱり 再結成 同窓会 終わら 上 行こ てる 流石 新曲 けど ていう アルバム ？."}, {"rating": 3.7, "content": "X JAPAN ファン けれど ラスト YOSHIKI TOSHI 友情 泣け. 舞台挨拶 YOSHIKI 登壇."}, {"rating": 1.0, "content": "何故 外人 に作 らす 訳 ？ ✖ ️ 否定 訳 ませ 制作 側 批判 評価 日曜日 ノンフィクション スタッフ 作ら 方 絶対 面白い はず ドキュメント 普通 ライブ 版 方 数 百 倍 良い はず ヨシキ 英語 ........., ヨシキ 英語 ..... まっ いい. ヨシキ えい ご ...... 残念 世界 遠いい ベビーメタル 期待."}, {"rating": 4.5, "content": "バンド 何回 裏切ら ？ 本当に 裏切ら 感じ if 許さ X LOUDNESS 掛け持ち かも しれ 妄想 み 林 アルバム 発売日 ？."}, {"rating": 3.0, "content": "X 狂 親戚 連れ. 期待 けども 想像 以上 感動 内容 でし. メンバー 過去 当時 想い 触れ ファン 必見 だろ. ファン X ある程度 好きな人 更に 好き なれる 作品 思う."}, {"rating": 2.8, "content": "hide 存在 大きい 隠れ ちゃっ てる けど 今 x ヨシキ トシ 物語 よ ね 部分 観 面白かっ タイジ 墓前 トシ ヨシキ 俺 生き てる って 言う 印象的 なぁ. ただ 映画 みる ところどころ 撮っ 監督 ステレオタイプ 日本 イメージ 出 興醒め 映画."}, {"rating": 2.6, "content": "ヘビー エピソード 付加価値 てる 部分 でしょ けど 単純 曲 良い なぁ 思い まし."}, {"rating": 4.0, "content": "X JAPAN ファン じゃなくて 楽しめる 思い. オープニング 映像 胸熱 コラージュ みたい 作ら 綺麗 でし. Now and forever you ll be loved. って 言う やっぱり HIDE なのか."}, {"rating": 4.7, "content": "メンバー 脱退 解散 HIDE 死 Toshi 洗脳 TAIJI 死 復活 恐らく どれ 才能 脚本 家 決して 描く あまりに 壮絶 ドラマチック 真実 物語. 僕 生まれ 時 X 最前線 活躍 僕 X 本格的 聴き だし 時 すでに X 解散 僕 一生懸命 紅 ギター ソロ スコア 見 練習 時 HIDE もう この世 存在. バンド 襲っ あまり 辛い 悲劇 連鎖. X 創り 上げ 熱狂 狂乱 歴史 裏 精神的 肉体的 悲嘆 痛み 常に 存在 そんな 深い 傷 負い それでも 走り 続ける 彼ら 光 闇 スクリーン いっぱい 映し出さ. YOSHIKI Toshi 楽屋 楽し そう 談笑 場面 妙 微笑ましく 時 お前 子 フラ 一晩 中 泣い よ 本当に 普通 昔話 楽しむ 普通 光景 涙 溢れ. 80年代 彼ら 追い 続け ファン 80年代 生まれ 事 悔やん 世代 同時に 手 取れる. 僕 後者 紅 コピー 事 嬉しく 一晩 中 曲 リピート しながら 同じ 曲 弾き 続け 中学2年 自分 教え あげ たい. 15年後 X 復活 って よ."}, {"rating": 4.0, "content": "観 よかっ. X ファン わけ グッと くる 場面. こうして ドキュメンタリー 観る 知ら YOSHIKI 過去 含め X JAPAN って 確か 映画 壮絶 出来事 たくさん 実感. YOSHIKI 結構 流暢 英語 話し 新鮮. 海外 ミュージシャン 交流 知ら 情報. ジーン・シモンズ マリリン・マンソン コメント 意外. エンドロール ビートルズ プロデューサー ジョージ・マーティン ベタ 褒め コメント 流れ ビックリ."}, {"rating": 5.0, "content": "hide 告別式 映像 未来 残し 続け 欲しい 様 社会現象 起こす バンド 今後 現れる 楽しみ."}, {"rating": 3.0, "content": "メンバー 名前 全員 知ら くらい 初心者 けど 好き 曲 鑑賞 洗脳 メンバー 死 ちゃんと 触れ 中々 面白かっ 海外 こんなに 人気 知ら."}, {"rating": 3.7, "content": "全然 見る 気 のに 周り 熱量 高め レビュー 気 鑑賞 割 ガチ め じっくり 1人 見 人 多め. YOSHIKI 歴史 メイン 辿る けど みんな 昔 ど えらい 格好 格好 良く 普通に ドキュメンタリー 面白かっ オープニング かっこいい ライブ 行っ 見 くも."}, {"rating": 4.0, "content": "X JAPAN ドキュメンタリー しっかり 見 初めて でし. 感想 どんな 言葉 つかっ 表現 乏しく しまう. YOSHIKI 強 弱 両方 持っ 人 つくる 音楽 こそ X 曲 傷 負っ 人 心 沁みる 救っ くれる 音楽. メンバー 死 繰り返し 今 世界中 愛さ 続ける 彼ら 魅力 映画 を通して 改めて 気づか 気."}, {"rating": 3.7, "content": "自分 X 聴い なのか 解ら ドキュメンタリー 作品 枠 収まり きら 圧 意志 終始 感じ 過去 振り返る にあたって 今 起っ 現象 後世 伝え 解り やすい 思う."}, {"rating": 4.0, "content": "ようやく 見れ 途中 回 頭 振り掛け ホロリ けど 誰 そんな 輩 居 大人しく おい. YOSHIKI TOSHI すごい 大人 それほど 全て さらし 内容. 見 思っ 俺 X 時計 針 hide （ X なので HIDE 記す べき だろ いや まぁ いずれ ） 亡くなっ タイミング 完全 停止 しまっ. 俺 青春時代 音楽 半分 X 疑い."}, {"rating": 3.5, "content": "バンドリーダー YOSHIKI 目線 X 軌跡 追っ ドキュメント 映画. 昔 YOSHIKI 側 超 美人 外国 人 お姉さん 印象 けど 今 変わら なんだか 安心 まし. hide ファン にとって 今 YOSHIKI 生い立ち 詳しく 知る 機会. にとって 死 そんな 辛い バックグラウンド …。. 強 弱 両方 如実 併せ持っ YOSHIKI こそ ピアノ 姫 コス 繊細 部分 ドラム 爆発 的 衝動 部分 使い分け 印象. やはり 才能 信念 溢れ 人 今回 強く 思い知らさ まし YOSHIKI すごい. 思え 当時 ビジュアル 好き 姉 影響 X 聴き 始め 小学生 時代. X 解散 ワイドショー 姉 心 揺れ 揺れ けど. ラスト ライブ 翌日 もう hide いち早く ソロ活動 始動 シングル ROCKET DIVE 聴い 時 とてつもなく ワクワク 思い出. ところで 姉ちゃん オレ スペシャル 怪人 カード やっ ？). まさしく カリスマ的 存在 hide 急死 もう ショック すぎ 当時 新聞 今 大切 保管. 美術 下ネタ 大好き 内気 少年 X 与え 影響 あまりに 大きく. 高校 同じく X hide 好き 奴 親友 バンド のめり込ん いっ 日々 観 思い出し まし. 年 追う 毎 聴く 音楽 目 眩く 変化 いっ. 去年 紅白 見 やっぱり HIDE 面影 どこか 探し しまっ 再結成 後 新曲 いまいち ピン 来. 個人的 劇中 YOSHIKI TOSHI 仲直り 重要 過程 ザックリ すぎ もう少し 掘り下げ ほしかっ. 劇的 インターネット 普及 紆余曲折 経 今や 世界中 熱狂 的 支持 受け X JAPAN. HIDE TAIJI 夢 これから 海外 向け 快 進撃 続け ほしい 思い."}, {"rating": 3.7, "content": "身も心も 傷つき 自分 道 歩い 行く X JAPN 軌跡 人生 つまっ 映画."}, {"rating": 5.0, "content": "想像 以上 良かっ. さすが ハリウッド 制作 だけ 日本 映画 撮影 センス 満足 でし. 数々 受賞 歴 納得. 個人的 もう少し 踏み込ん ほしい 部分 まし そういう 求める 映画 そう. X JAPAN 小説 ドラマチック バンド 度肝 抜か まし. ドキュメンタリー映画 けど まるで 作り話 すべて 事実 … そんな 映画 すごい. 世界中 公開 海外 人 観 たら XJAPAN もっと 調べ たく じゃ. X JAPAN さら 躍進 大 期待."}, {"rating": 3.6, "content": "バンコク 鑑賞 てっきり 全 日本語 思い YOSHIKI ガッツリ 英語 しか 喋ら なくっ 驚い 日本映画 じゃ …. 劇場 タイ X ファン 交流 出来 ライブ映像 過去 映像 かっこよく マッシュアップ 痺れ ちょくちょく TOSHI 小馬鹿 クローズアップ 挟ま ほんわか."}, {"rating": 4.0, "content": "余計 共感 感情移入 排し 冷徹 光る 良質 ドキュメンタリー. YOSHIKI 父 自殺 HIDE 死 TAIJI 自殺 満身創痍 YOSHIKI 自身 映画 濃密 死 気配 漂っ 首 腕 痛み 耐え ステージ 上 倒れ しまう ドラム 叩き 続ける YOSHIKI 演奏 命 削っ 思える にとって X JAPAN 演奏 むしろ 死 抵抗 世 無常 口 しながら 曲 作り 最高 ステージ 全身全霊 傾ける. そんな 隣 走り 続ける TOSHI 一度 X JAPAN 離れ 暗闇 世界 行っ しまっ YOSHIKI にとって 死 近い かも しれ TOSHI 帰っ TAIJI 墓前 ワイン 酌み交わす YOSHIKI TOSHI TOSHI 来る 見 たく 突き付け 述べ あと ぽつり 呟く まあ 生き てる 言葉 重い. 映画 死 取り 憑かれ 男 振り切っ 光 見出 そう 物語 X JAPAN 歌 音楽 光 そのもの 壮絶 友情 傷 だらけ 肉体 生み出す 光 ファン 胸 打た 違い."}, {"rating": 4.7, "content": "高校1年 時 生きる 残虐 中 涙 さえ 見せ 僕 ギター 始める きっかけ バンド X. TOSHI 深い闇 抗う ハイトーン HIDE エキセントリック ポップ 昂り 煽り TAIJI 男 惚れ ちゃう シルエット 惚れ惚れ ベース ライン PATA ジャックダニエル YOSHIKI 流星 系 高速 ドラミング 流麗 ピアノ 対比 ことさら YOSHIKI 描く 楽曲 世界 隅々 美学 貫か 依存性 高い ストリングス 緻密 アレンジ サイケデリック バイオレンス ＆ クライムオブヴィジュアルショック 魅了 僕 彼ら ライブ映像 見 シビ 虜 目指す ギター 購入 以来 いつ 僕 Silent Jealousy 刻める 身体 大学時代 カバー バンド X JAPON 結成 学校 祭 メイン ステージ 愛 表現 事. https :// yo ut u. be cek _ IzYIEC 4. そんな 狂い 咲く 記憶 消し サラリーマン 生活 送る 現在 僕 幾分 大人 背徳の瞳 を通して We are X 鑑賞 高鳴る 想い 濡らし 夢の中 だけ 生き スクリーン 見つめる 傷つい 俺 立っ てる ウィークエンド. 強 すぎる 光 深い闇 影 落とす タイミング X バンド そんな 印象 持っ もはや 都市伝説 いえる X 殆ど エピソード メディア を通じて 既知 多かっ 実際 メンバー 言葉 伝え 形式 とる ドキュメンタリー 伝わる 密度 壮絶 劇的. メンバー 2人 亡くなり 1人 洗脳 それでも 人々 支持 愛さ 続け なんて そんな バンド きっと もう 出 こ. 脚本 物語 素 演劇 的 奇跡 重 X バンド 涙 溶ける 青い 血 涙 愛 友情 生 と死 記録 This is レジェンド もう 一 回 ぐらい 観 たい."}, {"rating": 4.0, "content": "2017年 159 本 目 新作 日本映画 43本 目 0 128 350. フリーパス ポート 22本 目. ノンケ フリーパス ポート 期間中 観 作品 錦糸町 マーキング 程度 つもり 来 眠く たら 次に 観よ 軽く 考え 泣き 最後 観. ムーンライト 後 タイミング よく 死 背中合わせ 栄光 歴史 描か バンド ドキュメンタリー キッズ・アー・オールライト クラス 英語学習 最適. 見覚え 変 名前 思っ たら なんと JACO 監督 確か 両方 撮れる 日本人 多分. バンドリーダー 方 大切な人 何人 失っ 倍 人 救っ 生 こだわる 人生観 素晴らしい 思い."}, {"rating": 4.8, "content": "大 ファン わけ 決して 嫌い 自分 にとって 良い ドキュメンタリー映画 もう少し 詳しく 語っ ほしい 部分 けれど そういう 求めて 観る 作品 だろ YOSHIKI 人生 少し 触れ 良い 作品 思う."}, {"rating": 4.3, "content": "YOSHIKI 伝え たい. 傷つき ボロボロ 受け止め 前 向い 生き 続ける 大切さ. エックス 曲調 そんな 人たち 届く 曲 ばかり 感じ かっこよ すぎ."}, {"rating": 4.0, "content": "2017 3/3. 配給 東宝 映像 事業部. 冒頭 ゾクゾク. 色々 思い出し 気づい たら 泣い. hide 思い出し 泣い. X ファン 口 揃え 言う. X 助け. 思う だから yoshiki 旋律 まだまだ 追いかけ たい 思い まし."}, {"rating": 4.1, "content": "彼ら 軌跡 yoshiki 目線 見る ドキュメンタリー. 結論 言う 想像 以上 良かっ ‼ ︎. しばしば 特集 解散 報道 洗脳 問題 知っ 多い 思う けど 知ら 世代 他国 知ら 人 観 たら きっと 彼ら 知り たく 思う. 繊細 感傷 的 作風 今回 撮り 方 編集 カッコイイ 語り 多く ライブシーン 少なめ 音 聴き たい って 人 向け. 友達 お兄ちゃん ファン ホラ って 言わ 度 デタラメ 歌詞 紅 歌い X 飛び 記憶 くらい しか けど （ 洗脳 かも … ） 子供 メロディアス 曲 思っ 今 覚え そう 思う 彼ら ひとつ 文化 なんだろう なぁ. 悼み 呪縛 痛み なし 生き 身体 心 つくりあげる 狂っ ドラム 叩く 姿 哀しい 美しかっ. toshi 友達 心配 けど X そうじゃない って 言葉 刺さる 強面 見える けど とっても あったかく 純粋 人たち 思っ."}, {"rating": 3.6, "content": "色々 忘れ 歴史 振り返る 良い 内容. 波乱万丈 すぎる だろ 突っ込み たく 位 劇的 出来事 オンパレード. それら 奉祝曲 マディソンスクエアガーデン 昇華 いく 胸 熱. 過去 焼き直し 目 付く 時期 けど 新た チャレンジ 見れる 嬉しい ばかり."}, {"rating": 4.2, "content": "へた ドラマ 映画 全然 おもしろかっ メンバー 1人 1人 こんなに ドラマ って パート 天才 集まる 人間関係 摩擦 自分 才能 不安 精神 葛藤 痛々しく 仕方 そんな 闇 生死 かけて 音楽 ぶつけ Ｘ japan エネルギー 凄まじかっ 世界 むけ Xjapan 宣伝 効果 抜群 思う 彼ら ファン けれど 当時 メンバー 世界 進出 成功 たら 今頃 って 思っ しまう 監督 他 作品 観 たく."}, {"rating": 4.0, "content": "物語 超え 物語. 先 X JAPAN 伝説 まだまだ 続く."}, {"rating": 4.0, "content": "大まか 話 筋 ファン 知っ てる 出来事 時系列 辿っ 感じ. ただ HIDE 素顔 映像 初めて 流さ YOSHIKI お母様 声 出演 色々 衝撃 受ける シーン まし. X メンバー だけ じゃ 関係者 インタビュー 客観 視 X 知れ まし. X ファン けど あまり 映画 過度 期待 のに 引き込ま 観 まし. あと オープニング 映像 すごく 格好 良かっ. マリリンマンソン YOSHIKI 友人 肩書き 出演 笑い まし."}, {"rating": 5.0, "content": "今 X JAPAN ファン. 映画 見 音楽 命 かけ てる 人 姿 見 涙 溢れ. 彼ら 決して ただ 派手 叫ん わけ. 魂の叫び 生 と死 狭間 もがき 苦しみ 音楽 昇華 本物 天才. 実に 面白かっ."}, {"rating": 4.2, "content": "圧巻 Last Live 裏 どんな 起き 知る 良かっ."}, {"rating": 4.1, "content": "X ファン けれど WOWOW 生放送 ヴィジュアル サミット YOSHIKI いろいろ よ ね hide 死 TAIJI 死 会場 しんみり TOSHI 洗脳 会場 爆笑 )」 言っ 場面 見 時 あぁ 洗脳 バンド にとって 昇華 出来事 てる おもしろい なぁ 思っ 映画 見 み. XJAPAN おこっ 様々 出来事 カッコ つけ 当時 テレビ 報道 交え ドキュメンタリー ファン とても 楽しめ. ファン 方 想い 分 泣い てる 方 何人. 監督 外国人 般若 面 YOSHIKI 子ども ころ 顔 じんわり 変わる 過剰 日本 演出 目 つい. YOSHIKI ライブ 控え室 鏡 前 8×4 なかなか 人間味 溢れ てる なぁ 感じ."}, {"rating": 4.0, "content": "ドキュメンタリー 下手 物語 ドラマチック バンド 歴史 音楽 一層 盛り上げる 隣の女 人 泣い. もう 一 回 見 たく. エネルギー 凄 過ぎる 人間 周り 人間 良く 悪く 影響 与え 過ぎる 事 みたい 事 聞い 事 けど yoshiki そう じゃ 思っ."}, {"rating": 3.8, "content": "観 JADE めちゃくちゃ 好き 曲 くらい かっこいい オープニング X 知ら 人 こういう 構成 最後 興味深く 観 じゃ 思い まし."}, {"rating": 4.2, "content": "ファン ありません バンド 音楽 聴い わけ ませ. 狂気 的 バンド って 印象. ドキュメンタリー 見方 事実 異なる 点 かも しれ けど 倒れる ドラム 叩く 姿 彼ら 人生 ただただ 圧倒."}, {"rating": 4.5, "content": "TOSHI YOSHIKI 友情 深さ 泣き そう X JAPAN 全然 知ら ひとで きっと 感じる はず."}, {"rating": 4.5, "content": "X JAPAN 知ら こそ 楽しめ 彼ら 生き様 アホ レベル カッコ よく 痺れ. i 8 乗る YOSHIKI カッコイイ."}, {"rating": 4.0, "content": "X 知ら 引き込ま まし こんな バンド 現実 存在 ？ 思う 程 ドラマ 多 すぎる."}, {"rating": 4.8, "content": "X 好き そう 方 一見 価値 思い ！( 自宅 鑑賞 場合 部屋 暗く ヘッドホン 鑑賞 推奨. Yoshiki 他 X メンバー 生き様 むちゃ むちゃ エナジー もらえ まし. 叶う 1度 きり 人生 全力 生き み たい 少し 願う 方 ぜひ 観 体感 ください. ぼく 魂 フル 燃やし 生き 切る 自殺 以外 自分 殺し 方 探し 生き 😁. 僕 言える. . 気合い 入れ いけ よ オェ !!!」."}, {"rating": 3.7, "content": "YOSHIKI ドキュメント. オンリーワン. コメント 深い. hide 事故死 とか 悪夢 壮絶 過ぎる."}, {"rating": 4.7, "content": "オープニング jade テンション MAX 選曲 良 すぎ やろ 内容 いつも YOSHIKI 美化 痛い 内容 だけ じゃ 踏み込む かい ？ くらい X 歴史 黒歴史 網羅 傑作."}, {"rating": 3.4, "content": "面白かっ. バンドメンバー 洗脳 死ん じゃっ マンガ 展開. 有名 曲 しか しら けど 偉大 バンド."}, {"rating": 5.0, "content": "YOSHIKI 洗脳 YOSHI 受け入れる つもり 泣け 友情 万 歳."}, {"rating": 4.6, "content": "紅 ぁぁぁぁぁぁあ. 世代 じゃ けど 誘わ つい てっ けど 最後 泣く X 最高. Yoshiki … こんな ドラマティック 生き てる 人 わ. なんか もう 超越 ちゃっ 怖い. ライブ 行き たい. we are X やり たい. Toshi ヘアスタイル … もっと 似合う やつ やろ."}, {"rating": 3.7, "content": "たまたま 誘わ 行っ だけ 軽い ノリ 観 けど 観 よかっ. X JAPAN 全く 詳しく けど YOSHIKI ピュア X 圧倒的 存在 感 感動. こんな すごい 異世界 人たち 人 人 繋がり 出来 人間らし すごい 垣間見 良かっ."}, {"rating": 5.0, "content": "記録. 是非 プロレス 好き 見 欲しい. XJAPAN プロレス. ヨシキ トシ 関係性 ヒデ ヨシキ 関係性 プロレス 同じ. 壮大 煽り VTR. リアルタイム ライブ 行っ けれど 見 終わっ 後 隣 女性 お疲れ様 でし 挨拶 噂 聞い X ファン 礼儀 正し 20年 越し 体感 出来 感動 しまっ. やっぱり 泣い しまう 内容 けれど ヨシキ 目線 ライブ 映像 スゴ く 映画館 見 よかっ 思っ."}, {"rating": 3.9, "content": "X JAPAN 曲 軌跡 全て YouTube DVD 知っ 世代. 分かっ つもり けど. 見. あぁ Toshi YOSHIKI メンバー こんな 心情 ライブ 挑ん たん. X 一緒に 青春 過ごし 人 勿論 後 知っ 人 楽しめる 作品."}, {"rating": 4.8, "content": "もちろん 今 蓄積 せよ 最近 一番 心 揺さぶら 映画 でし 改めて なんて 壮絶 ノンフィクション dahlia ツアー ファイナル 無性に み たく でし."}, {"rating": 4.5, "content": "X JAPAN それほど 詳しく ましてや YOSHIKI ボーカル 思っ まし. ただ HIDE ピンクスパイダー 好き 自殺 ニュース リアルタイム 見 … 改めて すごい 光景 なぁ …. これだけ X JAPAN 色んな 人 人生 変え 伝説 バンド よく わかる. さて 本編 感想 さほど X JAPAN 詳しく YOSHIKI 存在感 圧倒 まし. 見 終わっ あと 胸 熱く 大声 叫び たい YOSHIKI 表現 たい 思っ. ああ … まだ 不思議 余韻 残ってる …. X JAPAN 全く 知ら 大丈夫. アート クリエイティブ 仕事 携わる 方 得 思い."}, {"rating": 4.0, "content": "トーホー 難波 最終日 ギリギリ 観 ☆. ブルーレイ 観る 勿体無い (TдT). って 音楽 系 ドキュメント 観る たび 書い てる 気 (；・∀・). 20年 以上 ファン たら 最高 作品 ☆. こんな ドラマチック バンド 世界 なかなか 無いん ちゃう ？. 本当は ドラマ いらん 昔 海外進出 決め 時 普通 リリース 売れ 欲しかっ てん けど 仕方 (；´∀｀). ヒース 出番 少な すぎ 気の毒 (TдT)."}, {"rating": 4.2, "content": "マディソンスクエアガーデン 公演 密着 つつ. YOSHIKI 幼少期 X 結成 解散 HIDE TAIJI 死 再結成 至る 過去 振り返る ドキュメンタリー. 歴史 既に 知ら てる 部分 大半 見 終わっ 時 感動 すぐ 席 立て. ファン もちろん X JAPAN 少し 興味 持っ てる 人 見 欲しい."}, {"rating": 4.0, "content": "高校時代 テレビ神奈川 ミュートマジャパン 流れ 紅 衝撃 受け 事 人生 大きく 影響 言っ 過言 リリース ペース 遅く につれて 興味 薄れ いっ 事実. 大まか 知っ 事 本人 口 語ら シーン よく わから 複雑 感情 かき立て る. 映画 映像 ファン 向け ドキュメンタリー いた事 凄く 良く だからこそ 今 自分 受け入れ かも しれ."}, {"rating": 3.8, "content": "This is the Art of Life. ほんと X ファン たら 最高 ドキュメンタリー. サイケデリック 作り 感動. まあ ぶっちゃけ 暴露 って けど X JAPAN バンド 人生 90分 凝縮 ショー."}, {"rating": 4.0, "content": "年 経っ 傷 癒え. 正直 言い X JAPAN ほぼ 知り ませ. ついでに 言う もともと 音楽 あまり 興味 ましてや ビジュアル系 やら ロックバンド やら 未知 世界. YOSHIKI やたら オーラ 纏っ おっさん しか 認識 ませ でし ファン 殺さ. いや 夜 をもって そんな ヤワ 想い 捨て ざる 得. すごい 時間. こう 観 てる 頭 カーッと 熱く いく 感覚 だろ ね ？. 後半 もう 胸 苦しく さぁ … …. 涙 こそ あまり 嘘 けっこう 泣い )、 頭 けど 胸 ぐわーっと 力 ？ 与え くる よ. 大 画面 ＆ 大音量 伝説 的 彼ら 2時間 見せ たら そりゃ 体 熱く よ. たった 50年 人生 どれ だけ 詰め込ん よ YOSHIKI. なんて 繊細 よ. いつも 苦しく 許せ 見え 闘っ ね. 美しい 人間国宝 尊い 存在 神聖. 改めて YOSHIKI シンゴジラ 戦わ NHK すげ ぇと 思う 逆 YOSHIKI じゃ ゴジラ 倒せ 心 底 思っ 一周 回っ NHK すげ ぇ. 人生 フルーツ → コクソン → we are x 我 激しい 1日 過ごし … … …. 頭 いたい 今日 よく 眠れ そう."}, {"rating": 3.5, "content": "X JAPAN 歩ん 数奇 道のり テンポ よく まとめ けど よく 知っ ファン たら 少し 足り 映像 を通して 振り返る 良い きっかけ けど. TOHOシネマズ 六本木."}, {"rating": 4.0, "content": "YOSHIKI メイン もっと PATA とか にも 喋っ ほしかっ PATA 美味 そう ビール 飲ん でる 姿 さすが. TAIJI かっこ 良かっ. TOSHI 洗脳 たら 今 思う. 終盤 スマホ 観 女 ファン じゃ ⁉ ︎. 28本 目."}, {"rating": 4.6, "content": "We are X I am YOSHIKI 割合 けど YOSHIKI is X X are YOSHIKI ToshI PATA HEATH SUGIZO hide TAIJI やっぱり We are X 合っ てる. 完全 海外 向け X JAPAN よく 知ら 人 用 作り てる けど 古参 当時 ファン 過去 映像 色々 思い出し 高まる 必至 逸品. hide 関連 エピソード 泣い しまっ. やっぱ オレ hide 好き なぁ … 再確認. YOSHIKI ToshI 幼馴染 絡み 色々 最高. （ かけ算 好き 女性 ）. ToshI 洗脳 エピソード 金スマ スペシャル 時 詳細 かつ ハード なぁ. PATA HEATH SUGIZO しゃべる シーン もっと 欲しかっ なぁ. YOSHIKI 英語 めっちゃ わかり やすい 英語 教材 使え そう. MASAYA 絶対 許さ. P.S.. 今後 乾杯 音頭 気合 入れ いく ぞ ーーーーーーー."}, {"rating": 4.0, "content": "年齢 層 高かっ. X 当時 すっごい バンド さえ 知ら 歌 だって ほんの 少し しか 知ら けど みてい てほん 凄かっ こんな 波瀾万丈 バンド X だけ だろ."}, {"rating": 4.5, "content": "X YOSHIKI 映画 ファン にとって 真新しい とこ あんまり 無く 知っ 多い あえて カッコ よく 映し 良かっ メンバー もっと フォーカス いい 気 ファン 心理 時系列 的 無い 編集 ファン 分かる けど そうじゃない 人 どう だろ どれ インパクト 問題 アルバム 楽しみ."}, {"rating": 3.6, "content": "本作 X JAPAN 映画. YOSHIKI 映画. 本作 TAIJI hide PATA toshi さえ あくまで サブ 扱わ. もちろん YOSHIKI こそ X フォーカス 合わせる 当然 復活 後 大 舞台 マディソン 公演 至る 過程 バンド 歴史 振り返っ いく 構成 見事. 日本 一 種 様式美 ある意味 ファン 公認 元 扱わ ドラム 破壊 倒れる 行為 YOSHIKI 病弱 （ ネタ ） バックストリートボーイズ ストーンズ 超 大御所 （ どれ 一様 ウェルメイド 構成 拝金主義 二律背反 孕ん 見える ） 作品 手 かげ 監督 大仰 虚飾 映える （ 映え しまう ）. X よく 考える 洗脳 2人 自殺 歴史 上 類 見 壮絶 変遷 歩ん バンド それだけに どうにも 派手 作り 納得 つつ どこか 空虚 過熱 ぶり 数多 有名人 コメント 並び立てる 空し 引き立つ どれほど 偉大 人 インタビュー YOSHIKI 以外 クビ 理由 わから 語ら （ 本作 語ら 描い すごい ）. X これだけ 面白い 題材 関わら 日本 作ら 何だか 不思議 思う 今 遅く YOSHIKI 父 死 呉服屋 エピソード 半ば 語ら すぎ パーソナル 面 だけ スキャンダラス 面 直撃 決定的 瞬間 収め ほしい 本作 ライブ フィルム ドキュメンタリー よく 中途半端 本作 明らか ないし 曲 1分 以上 演奏. X JAPAN ライブ 看板 後ろ 交差 鉄骨 徐々 ピント ズレ X めっちゃ よかっ. hide 死 劇場 内 去年 サインオブザタイムス ばり ギャン泣き 両隣 ババア ベロベロ 泣い. テレクラキャノンボール おば 今頃 観 だろ だけ 気."}, {"rating": 4.7, "content": "hide 死 語る シーン 映画館 あちこち すすり泣き 聞こえ. あと TAIJI 墓参り シーン toshl 生き てる っていう ところが 凄 よかっ."}, {"rating": 4.3, "content": "最終的 YOSHIKI TOSHI HIDE 友情 物語 収斂 しまう 事 不満 覚え （ 何しろ バンド 内 ゴタゴタ 大っぴら バンド 他 無い もっと 下世話 暴露 話 期待 しまう 人情 ） 結局 バンド そういう いみじくも YOSHIK 語っ とおり 人間 同士 繋がり こそ バンド グルーヴ 生み出し 人間 同士 繋がり ショービジネス 巨大 産業 巻き込ま ズタズタ 切断 しまう 痛み 創作 源 新た 音楽 生み出し いく YOSHIK 姿 求道者 面影 つきまとう X JAPAN 音楽 興味 無 い人 ぜひ 見 欲しい 1本."}, {"rating": 4.5, "content": "YOSHIKI 生い立ち 攻撃 的 悲しみ 刹那 曲 生まれ くる 思う. 紅 WEEK END 凄く 悲しく 聞こえ くる."}, {"rating": 4.8, "content": "当時 とても 大好き. こんなにも ドラマティック バンド 日本 彼ら しか 思っ まし YOSHIKI 言葉 胸 刺さる 事 度々 涙 止まら シーン 沢山 まし 当時 起き フラット 見れ まし 考える 多く 時間 もう一度 観 たい 作品."}, {"rating": 3.9, "content": "X JAPAN 好き 友達 着い 行っ 見 行っ たら 予想 以上 感動 帰り道 初めて X JAPAN 曲 聴い."}, {"rating": 3.8, "content": "4 50代 オッ オバさん 大 号泣 自分 含め. ブル ブラ 聴い 世代 堪ら 感動 呼び起こす."}, {"rating": 4.8, "content": "やっと 観 まし. X ライブ 足 運べ わけ CD ビデオ たくさん 買え 訳 片隅 ファン 全て 刺さっ 来 涙 止まら YOSHIKI 作る 曲 人 心 痛み こんなにも 寄り添っ くれ 改めて 実感 涙 出 まし. HIDE 会い たい ね …."}, {"rating": 4.3, "content": "X JAPAN ファン 友人 付き添い 鑑賞 でし 正直 こんなに 感動 思い ませ でし 映画館 泣い 久しぶり かも しれ ませ. 映画 観 改めて 彼ら 音楽 真摯 向き合っ みよ 思い まし."}, {"rating": 4.3, "content": "Fan 程 けれど 兄 影響 音楽 好き 劇場 音響 聴ける … 気持ち 観 行っ 想像 以上 良かっ. Yoshiki メイン ドキュメンタリー 感じ 随所 X JAPAN 歴史 想い 詰まっ 作品. 生死 にまつわる 部分 胸 ギュッと 掴ま 苦しい 部分 とても 心 響い. 上映 スケジュール 的 無理 そうだ 可能 もう一度 劇場 観 たい くらい 印象 的 作品."}, {"rating": 4.4, "content": "こんなに ドラマチック ドキュメンタリー 思わ 衝撃 的 映画. X 好き 訳 曲 数 曲 サビ 歌える かな ？ くらい 人 興味 言う 正直 そんな X 教え くれる じゃ 思い 鑑賞. （ ビートルズ 映画 同じ 動機 ）. スタイリッシュ XJAPAN 世界観 よく 表し オープニング 痺れ 持っ いか まし 丁寧 XJAPAN 軌跡 （ 栄光 事件 悲しい 出来事 ） 追い つつ 全て 生み出す YOSHIKI 知る 事. ドラマチック 生い立ち 驚かさ 全く 知ら … そう 思い まし. YOSHIKI 伝記 つつ 本作 XJAPAN 好きな人 そう 人 存分 楽しめる いい 作品 ね YOSHIKI 神格化 激しい ずっとずっと 集中 見. 音楽 映画 爆音 ？ 思い 適正 音量 でし 本当は 重低音 バリバリ ドコドコダンダン 期待 まし 曲 聞か 映画 ドキュメンタリー いい かも 知れ ませ. 映画 はじまっ すぐ 驚い 事 引っ掛かり 感じ まし 後半 引っ掛かり 解消 まし そう よ ね そう よ ね 思い まし. ちなみに 来場者 特典 マスク そう … 使い捨て どんな 柄 見る すら 戸惑っ."}, {"rating": 4.0, "content": "こんなに 死 纏わり つかれ 見える yoshiki 自身 自殺 自分本位 言っ 何だか グッと 来. 改めて 聴き たい 思う."}, {"rating": 4.0, "content": "今 観 ドキュメンタリー映画 一番 文句なし 楽しめ まし. X JAPAN 日本 アーティスト 馴染み やすい かも しれ ませ 編集 ものすごく テンポ よく 素晴らしい 本当に あっという間に 終わっ しまっ 印象 でし. オープニング カッコ いい. ラスト ズバッ 気持ちいい 締め 方 エンドロール 鳥肌 立ち っぱなし."}, {"rating": 5.0, "content": "生き様 こういう. YOSHIKI ToshI PATA Heath SUGIZO Taiji HIDE X Japan 生き様 描い 映画. ドキュメンタリー映画 けど 彼ら 生き様 ハンパ 点数 なんて つけ ‼ ︎ 満点 💯 スコア 無し どちら なのだ. 映画 見 X 音楽 彼ら 想い 共感 くれる 人 一人 増え たら いい 思っ. 私自身 X Japan 救わ 一人. 最初 聴い 時 まだ Japan ついて けど. 生 と死. 静 動. Blue blood. 青い 薔薇. ロック クラシック音楽 …. 聞い フレーズ 異なる 音楽 融合. ビジュアル 凄かっ けど 以上 鮮烈 心 刺さっ. 生き いく 容易. 初めて 東京ドーム 焦れったい くらい 待たさ. ラスト ライブ YOSHIKI ToshI 抱擁 hide 築地本願寺 行く 隅田川 ならん. いろんな 思い出し. 彼ら 次々 起こる 出来事 当時 自分自身 目の当たり 悲しく 泣い 来 映像 見 涙 けど 号泣 今 憶測 だけ 報道 部分 本人 言葉 語ら 実は ちょっと ほっと. まだ 話せ 進行形 証拠. hide 死 ToshI 洗脳 復活 …. まさに 始まり 破滅に向かって 行っ 彼ら. 過去 背負っ 生き いく っていう いつか YOSHIKI 言葉 知ら 知ら 受け入れ 自分 気づく. 心 傷 癒える けど 感情的 悲しん だり 泣い 喚い."}, {"rating": 3.7, "content": "ドキュメンタリー 良い 思う. X 好き 尚更. Yoshiki やっぱり 人間国宝. 闇 抱え てる 人 なんと 言え 魅力 存分 伝わっ くる 映画 でし."}, {"rating": 4.5, "content": "YOSHIKI 心から 尊敬 ざる 得. 長生き 欲しい. HIDE 亡くなっ 時 思い出し 時 ずいぶん 大人 もん 思っ. TOSHI 戻っ くれ 本当に 良かっ 思っ 全然 年取ら ずっと カッコ いい SUGIZO マジ どう とん ねん 思っ. こんな 人生 なあ …. 本人 こそ バンド 始め 頃 想像 思う けど 本物 ロックスター しまっ 人生 っていう 壮絶. X ファン じゃなくて 感動 思う."}, {"rating": 3.6, "content": "最近 X JAPAN 好き み いっ YOSHIKI 美しかっ いま YOSHIKI Toshl 仲良 そう 何より."}, {"rating": 3.7, "content": "we are X X 過去 知っ かい ないか 変わる 思う 徐々に 最後 高み 持っ くる 監督 技量 なあ 編集 うまかっ なあ. あと hide 事故 まだ 胸 痛い."}, {"rating": 3.4, "content": "ビジュアル系 ドキュメンタリー映画. YOSHIKI 神格 化 すぎ 実際 命がけ 演奏 怒り 人生 満身創痍 体 命がけ 演奏 続け いた事 人として 尊敬. 結成 当時 異質 ビジュアル系 嫌味 言う 人 少なく ロック ファン 一目 おか X 復活 J Pop 押さ 日本 ロック 界 再生 れよ 演出 好き でし. インタビュー ジーン・シモンズ マリリンマンソン 良い 人選 でし ね."}, {"rating": 5.0, "content": "僕 にとって X JAPAN 特別 存在 過 ぎて 観 行く 悩ん. 結果的 観 行っ 本当に 良かっ. やっぱ 好き 再確認 出来 よ. 僕 音楽 嗜好 起源 X 中学 時 姉 部屋 紅 シングルCD 聴い 衝撃 受け BLUEBLOOD 聴き 倒し 通学 カバン X ステッカー 貼り 机 X 刻ん. hide 憧れ ギター はじめ. 色んな ジャンル 触れる 内 少し 疎遠 hide 死ん. 軽音楽 部 スタジオ 1人 hide 曲 弾き やっぱ 好き 再 確認. 幅広く 音楽 聴く いつも X JAPAN 戻っ くる 気 まったく 色褪せ. 世界 音楽性 ようやく 気づい インターネット おかげ マスコミ 妙 フィルター 通さ 自ら 良い 聴ける 時代 おかげ だろ ね. 飛べる 見守っ いき たい. もっと 書き たい けど まとまん. 一つ 言える X JAPAN 大好き. WE ARE X !!."}, {"rating": 4.5, "content": "オープニング 迫力 映像 破壊衝動 色彩 暴力. Yoshiki 過去 Toshl 洗脳 なかなか 壮絶 背負っ 大きい. 昔 映像 ちょくちょく 流れる けど 中 インタビュー ファン コメント １つ １つ 印象的 X 魅力 ？ 好き ？ 淡々 答え 青年 映る シーン 何度 思い出し しまう X って 説明 必要 しない カッコ よ 思っ. 自分 知ら X 歴史 たくさん 知れ １つ 映画 よく 出来 ファン 以外 見 面白い じゃ."}, {"rating": 4.0, "content": "中学生 時 擦り切れる 毎日 観 ビデオ 雑誌 たくさん 出 いろんな 思い出し まし. 自分 音楽 やる きっかけ バンド. 化粧 こそ けど 彼等 受け 影響 大き 計り 知れ. たくさん 音楽 聴く エックス 好き 必ず 言っ いい ええ 意外 とか 言わ けど 僕 やっぱり エックス 大好き. 死別 メンバー 想い 彼等 もう一度 ステージ 立てる 全て 失っ いい ヨシキ 言葉 号泣. 全て 失っ いい 言葉 くらい 強い 想い 意味 比喩 言葉 がち 思う けど ヨシキ 比喩 なんか 本当に そのまま 意味 思い まし. 全て 失っ いい. 他 いら. そういう 共鳴 いま 気分 俯瞰 気付く 今日この頃. アルバム 出し ほしい. 速い 曲 いい."}, {"rating": 4.5, "content": "もともと X JAPAN ファン けど 最近 YOSHIKI 活動 み すごく 惹か 観 み. YOSHIKI 生き 道 これから 進も 道 リーダー 苦悩 とても 心 打た. あんなに プロフェッショナル 自分 他人 厳しい のに TOSHI 戻っ X JAPAN 彼自身 戻っ とても 嬉しかっ 人間味 あふれる YOSHIKI 言葉 亡くなっ 身 周り 方 真摯 気持ち 自分自身 とても 傷つい 死 隣り合わせ のに X JAPAN 生きること それら 跳ね返し 命 削る 演奏 自分 表現 続け. 今 YOSHIKI 正直 わから けど 今 YOSHIKI 好き. まぁ そんな 波乱万丈 ふたり 周り 落ち着い 俯瞰 見守る PATA 途中 参加 SUGIZO ふたり 見捨て きっと いま X JAPAN 不可欠 だろ 思う."}, {"rating": 4.5, "content": "オープニング 鳥肌 たった … もっと 曲 聴い たかっ 入場 特典 まさかの マスク でし ！( どう 使お 笑."}, {"rating": 3.5, "content": "思い出補正 けど 音楽 ドキュメンタリー映画 相当 出来 hide TAIJI 死 Toshi 洗脳 ひとつ バンド こんなに 悲劇 起こっ バンド 世界 稀有 だろ 題材 選び 段階 既に 勝っ 感 日本 どうしても ある程度 X パブリックイメージ フラット 視点 描ける 海外 制作 ◎. 世間 的 Yoshiki ハチャメチャ 具合 クローズアップ がち けど バンド X こんなに 格好 良く ドラマ だらけ バンド ぜ って 事 きちんと 伝わる 内容 初期 イケイケ 時代 X ビジュアル 楽曲 たっぷり 堪能. 映画 存在 受けて 思う X 事 全く 知ら 人 幸せ 映画 まっさら 視点 観 権利."}, {"rating": 4.5, "content": "音楽 交え ストーリーテリング 終始 テンポ よく 映像 表現 素晴らしかっ 感動."}, {"rating": 4.0, "content": "思い入れ 人たち ドキュメンタリー映画 冷静 レビュー 当然 けれど 結論 まず 言う なかなか 良かっ 音楽 もっと 聴き たかっ レビュー 書い 方 ちらほら あくまで ドキュメンタリー YOSHIKI メンバー 関係者 インタビュー 彼ら 歴史 紹介 メイン. アメリカ 数々 大物 ミュージシャン 公演 行っ マディソン・スクエア・ガーデン 公演 数 週間 後 迫り 20年前 一度 挫折 海外 成功 夢 再び 果たそ 50代目 前 （ ライブ 行わ 2014年 当時 ） 彼ら 挑戦 姿 映画 主軸 至る 彼ら 経験 さまざま 出来事 TOSHI YOSHIK 幼稚園 出会い 少し ずつ 追っ いく. YOSHIKI 父 死別 学生時代 バンド 結成 X 結成 部分 TOSHI 洗脳 解散 HIDE 別れ TAIJI 別れ 月並み 表現 けど まるで ドラマ ドラマ たら 脚本家 恨む そんな 壮絶 ストーリー 紹介 いく. アメリカ 公演 際 現地メディア 彼ら 音楽 破壊 的 悲しみ 表現 言葉 すべて 集約 思う 病弱 体 生まれ YOSHIKI 少年 細く 小さな 体 経験 悲劇 的 出来事 心 悲鳴 そのまま 表現 曲 時代 国 超え 人々 心 突き刺さる 切ない バラード 激しい ロック 悲しみ やりきれなさ 理不尽 生まれ 叫び 多かれ 少なかれ 人々 心 中 心 響く 思う. 彼ら 興味 人 FOREVER LOVE くらい 知っ じゃ だろ ？ （ 小泉元首相 おかげ w ）. 切ない バラード 暴力 的 ロック 根底 同じ 感情 だろ. 劇中 YOSHIKI 友人 KISS ジーン・シモンズ マリリン・マンソン さまざま メタル ロック 界 重鎮 インタビュー 登場 中でも マリリン・マンソン 語っ （ アーティスト ） 心 中 悪魔 追い払う 悪魔 手 組む コメント 印象 残っ 負っ 傷 アート 世間 向ける 武器 昇華 並み 精神状態 じゃ だろ YOSHIKI 自身 語っ. 生み 苦しみ 私たち 一般人 理解 はず けれど. 彼ら あまり 知ら 人 映画 見 どんな 風 感じる 正直 わから けれど 映画 完成度 まずまず 思っ 同じ 制作 陣 作っ シュガーマン 奇跡 愛さ 男 結構 好き どちら いい シュガーマン ほう 作品 好き かも しれ けれど. X JAPAN 解散 中学生 頃 X 弟分 言わ V系 バンド ドンピシャ 世代 自分 にとって X ちょっと 大人 （ って 変 表現 ） 扱い. 学校 クラス 別 けれど 塾 クラス 同じ たまに 話 間柄 女の子 熱烈 HIDE ファン X HIDE 魅力 教え もらっ HIDE 事故 あと 教室 机 突っ伏し 泣い 姿 廊下 見かけ 時 光景 今 思い出す. いつの間にか HIDE 亡くなっ 年 同 世代 年 こそ 思う けれど 本当に HIDE あと やり たい いっぱい はず はず 出来事 ごく 普通 町 ごく 普通 中学生 人生 本当に 悲しい 出来事. 作品 鑑賞 一番 好き dahlia ずっと 頭 中 リピート 続け けど ある日 昼休み オフィス のんびり レビュー スマホ 書き 始め たら オフィス 内 かかっ ラジオ dahlia 流れ 思わず 1人 少し ニヤッと しまっ w. そんな 小さな 偶然 なんだか 嬉しかっ."}, {"rating": 3.8, "content": "中学校 頃 死ぬ 聴い バンド. 机 X って 彫っ 覚え てる. もう 俺 ダメ って 思っ 時 Xjapan 聴く 胸 張っ 挑み たく 不思議 バンド. ドキメンタリー とても 丁寧 思っ 海外 見 日本 よく わから バンド って 言う よく ありがち 一部 しか 認め 感じ 本当に 敬意 感じ. Yoshiki 中心 メンバー 悲劇 どうして 人 支持 本当に 丁寧 かい 知ら 人 こそ 見 欲しい 日本 世界 こんなに 活躍 てる バンド って わかる. 一番 感激 海外 ファン 支持 てる 様子 ライブ 表情. 人種 壁 超える 力 見せ もらっ."}, {"rating": 4.5, "content": "開始 数 分 泣かせる 場面 のに 鼻 すする 音 いくつ きこえ 存在 時代 胸熱 おもっ."}, {"rating": 5.0, "content": "サンダンス映画祭 最優秀 ドキュメンタリー 賞 受賞 今 世界 人気 沸騰 X JAPAN 軌跡 追っ ドキュメンタリー もちろん 圧倒的 ドラムフォーマンス 美しい 旋律 ピアノ LIVE パフォーマンス 軌跡 断片的 大 画面 見 父親 バンドメンバー ２ 人 死 ボーカル 洗脳 乗り越え それでも 強く 前進 YOSHIKI 生きる 姿勢 感銘 受け 思わず 自分 もっと がんばれる 勇気 もらえ YOSHIKI TOSHI なにげない 会話 年 重ね 変わら 見える パフォーマンス 維持 ドクター 演奏 法 変えろ アドバイス 様子 とても 貴重."}, {"rating": 5.0, "content": "X ファン そう じゃなくて 心 持っ いか 最高 ドキュメンタリー."}, {"rating": 4.1, "content": "オープニング くそ かっこよかっ. ところどころ 鳥肌 立つ 部分. 当時 映像 たくさん 流れ 自分 生き こんな 思う どんな 思い 抱え よく わかっ. 音楽 って やっぱり すごい …. 最高 バンド 思う. 周り 方々 もろ 世代 人たち っぽく こんな 若造 申し訳ない 思っ 改めて 曲 聴き たい."}, {"rating": 4.0, "content": "興味 けど ファン 言う わけ 自分 にとって 分かり やすい 解釈 もう ちょっと カルト ぽ たら 映画 もっと 面白かっ 気."}, {"rating": 5.0, "content": "オープニング 鳥肌 hide 絡み 号泣 ラスト 再び 鳥肌 もう ツムジ つま先 一直線 Ｘ 感じ 中心 心臓 鼓動 っぱなし. いや ヤバい … 信者 言わ 学生時代 ずっと ファン 紆余曲折 やきもき メンバー 死 涙し 自分 ホント 知ら 部分 多かっ. Ｘ 存在意義 みたい もん 改めて 思い知らさ … 打ちのめさ. 彼ら 唯一無二 存在 音楽 国境 人種 言語 超え 共感 愛さ 栄光 偉大 なんて ポジティブ 安っぽい もん 全く むしろ 絶望 屈辱 受け入れ 背負い 続け 前 進も Endless 痛み 根源 なんだろう なぁ. 誰 だって 大人 為 あるいは 生き てる だけ 刻ま 傷 自分 責め なきゃ 局面 多々 わけ そんな 時 こそ 彼ら 音楽 心 寄り添っ くれ た気. 行き場 悲しみ 怒り 絶望 抱え 自分 全て 壊し たく 時. We are X. 叫べる 時代 生まれ 事 本当に 良かっ."}, {"rating": 4.0, "content": "長い イントロダクション ひとつ バンド 一人 演奏家 魅せ 人々 悲喜劇 音楽 繋がり 合い 絡み合う 模様 微笑ましく 感じ まし."}, {"rating": 4.1, "content": "まだ HIDE 亡くなっ 当時 幼く バンド 興味 HIDE 当たり前 世代 でし X JAPAN 好き 今回 映画館 観 泣き まし (;_;). 最近 あまり 聴い ませ でし ハマり だす きっかけ まし 笑."}, {"rating": 4.3, "content": "全て 消え いく …. とてつもない 観 しまっ. Live シーン 毎回 鳥肌. XJAPAN 微妙 世代 外れ もちろん 解散 時 hide 亡くなっ 時 世間 大騒ぎ 知っ 小学生 中学生 自分 深く 理解. なぜ 好き バンド メンバー 自殺 後 追い だろ …. 映画 観れ 理解 XJAPAN 稀代 バンド 日本 世界 誇れる ロックバンド. TOSHI YOSHIKI 二人 天才 同 時期 生まれ 幼馴染み 成長 とてつもない 奇跡. 生きる伝説 言っ バンド リアルタイム 観 いま 時代 生き 特権. 今 遅く. そう 思っ 胸 前 X 字 組ん. YOSHIKI 自ら 命 削る 破壊 的 ドラムス. TOSHI 儚く 切ない 歌声. TAIJI 心 響く ベース. PATA hide 天才 的 ギター. 知ら. 洋楽 ばかり 好ん 聞い 自分 世界 誇る 日本 バンド 知ら 恥ずかしい. キリスト 生まれ 時 境 紀元前 紀元 後 分かれる 日本 バンド XJAPAN 前 XJAPAN 後 分かれる それほど 偉大 バンド 評論家 談. hide 話 時 YOSHIKI 表情 劇場 聴こえる すすり泣く 声 やっと 少し だけ 理解. もう一度 言う. とてつもない 観 しまっ. 遠出 観 行っ 良かっ. We are X ！！！！！！！."}, {"rating": 4.8, "content": "X ファン ドキュメント 満点 オープニング カッコ 良さ 半端ない 最優秀 編集賞 納得 X 知ら 人 楽しめる 思い やっぱり バンド 初期 怖い 知らず 時期 楽しかっ ね 悲しい 場面 そこら 中 すすり泣き 聞こえ まし よ ､、."}, {"rating": 3.8, "content": "X 大好き けど 映画 全く 観 行く 気 なれ 知り合い おもしろい オススメ 鑑賞 確か おもしろかっ 笑. 普段 語ら X 裏側 知る って 点 おいしい 映画 ライブ映像 目当て 行く 肩透かし くらい. HIDE ファン 思い エピソード 周り 人 心 打つ 真剣 本物 なあ 思う. J やたら 嬉し そう 顔 パーティ 参加 印象的 笑. お世話 後輩 バンドマン YOSHIKI 始め X って バンド 大好き だろ 彼ら 話す みんな 目 キラキラ てる."}, {"rating": 3.8, "content": "X JAPAN 知識 ほぼ 皆無 やっ けど そんな 自分 わかる 作っ くれ 優しさ 感じ まし. スタンリー 出て きた 時 驚い けど YOSHIKI どういう 関係 凄い 気."}, {"rating": 4.8, "content": "たとえ 全て YOSHIKI 計算 ビジネス そんな 事 どう いい. 僕 これから X ドラマ 酔いしれる. アメリカ 至上主義 感 少し 感じ マイナス 0 2 ポイント."}, {"rating": 4.0, "content": "hide 死 号泣 涙腺 決壊 最後 泣き っぱなし でし. yoshiki 才能 天才 故 過酷 ドラマティック 人生 たた ただ 驚く ばかり. どうして X 多く ひと 魅了 一端 垣間見 まし."}, {"rating": 4.0, "content": "純粋 ドキュメンタリー 秀逸. 日本 カルチャー 垣間見 作品. ブレインウォッシュ = 洗脳 怖い. ファン じゃなくて ドキュメンタリー 好き おすすめ. 生きること 死ぬ 見 人 考え させ くれる. HIDE 少し 泣い. WE ARE X."}, {"rating": 3.5, "content": "XJAPAN 軌跡 映画 音楽 期待 見 行く ガッカリ. 最新曲 La Venus すら 映画 途中 少し かかる だけ でし. 過去 曲 幅広く 使わ 全て ダイジェスト 版 使わ 方 過去 ライブ映像 目的 方 物足らない 思い. 以外 部分 YOSHIKI 生い立ち 始め TAIJI 脱退 TOSHI 洗脳 問題 HIDE 死 TAIJI 死 未 公開 映像 織り 交ぜ つつ 今 多く 語ら 部分 切り込ん. XJAPAN ファン 是非 観 頂き たい 作品 思い. ファン 視点 5点 言い たい 所 平均値 3 5 いただき."}, {"rating": 4.0, "content": "Toshl Toshl. どんな Toshl 良い. YOSHIKI 言葉 凄く 良かっ."}, {"rating": 3.5, "content": "祝 サントラ UK Top 40 Rock Album １ 位 獲得 快挙. ボーカル 洗脳. ギター ベース 自殺. ドラム 満身創痍. 昔 カリスマ バンド 音 しか 興味 もっと 知り たく. 個性 的 メンバー 中 一番 興味 湧い hide. なぜ 死 社会現象 ？. 何はともあれ 音 ほんと いいっ. エ〜ン ドレスレインッ ♪. 最後 聴け ホッ した ^_^."}, {"rating": 4.5, "content": "レビュー ファン 参考 かも. YOSHIKI X JAPAN 世界 羽ばたか くれ ありがとう. hide シーン 泣い しまっ. あちこち すすり泣く 声. hide 会い たい."}, {"rating": 4.8, "content": "いやー 面白かっ. X 割と 好き 大変 楽しめ まし. X JAPAN ファン わけ ハリウッド スタッフ 撮っ バンド 歴史 客観的 捉え 良い ドキュメンタリー 思い. ToshI 洗脳 騒動 HIDE 死 TAIJI 死 … あまりに 劇的 出来事 ばかり 起き 印象 強い 度 止まり そう 復活 バンド それら 事件 無かっ 見せる きちんと 触れ 好 印象. YOSHIKI 父親 写真 母親 肉声 メイク 落とし 状態 メンバー 素顔 初めて 見る 多く いろいろ ビックリ まし. やはり YOSHIKI 関連 証言 映像 多め WE ARE X もはや WE ARE YOSHIKI 言っ 良い かも しれ 笑 )。. まあ 冗談 ともかく 今 見 全く 古び HIDE ヴィジュアル やっぱり 格好 良い. 当時 まだ ほんの 子ども でし HIDE 亡くなっ ニュース ワイドショー 見 出棺 際 外 居 多く ファン 泣き叫ん はっきり 覚え. 嗚呼 何で HIDE TAIJI 死ん じゃっ だろ …. 様々 V系 アーティスト 海外 大物 バンド 評論家 次々 登場 X コメント 行う 実に 見応え アリ. ToshI YOSHIKI 仲良く 歓談 画 多く 終盤 2人 抱き合う 場面 ちょっと グッと 来 しまい まし. 映画 出来 素晴らしい まし 後 … どうか 新 アルバム 早く 出して 笑."}, {"rating": 4.0, "content": "彼ら 生きざま ドラマチック 過ぎ 見入っ 先入観 無い 監督 単なる ファン ビデオ じゃ 素直 格好いい."}, {"rating": 4.7, "content": "俺 X 予備 知識 ほぼ 紅 くらい しか 知り ませ でし. 世界の音楽 シーン 誇る Made in Japan = X ドキュメンタリー 初心者 わかり やすい 構造 うまく まとめ 良 心的. バンド って 生き物 思っ 音楽 作っ 方 聞い 方 活きる 力 改めて 考え させ. 痛み 消え 忘れ X 音楽 痛み 和らげる かも しれ ファン みな 彼ら 唄 救い 求め. X メンバー 自ら 負っ 深い 傷 こそ 曲 作れ 説得力. Yishiki 名 ドラマー ゆえ ハンデ 痛々しく 印象 残る 持病 痛み 友達 恋人 って 捉え 方 凄い なぁ …. USA 進出 ～ Toshi 洗脳 解散 ～ hide 死 再結成 自分 取り戻し Toshi …. 海外 成功 …. 万人 共感 人生 讃歌 同時に X 入門 編 全編 涙腺 崩壊 必至 ドキュメンタリー 見逃さ. 心 揺さぶる 映画."}, {"rating": 3.0, "content": "ちらちら くる 仕事 そう 金髪 美女 めちゃくちゃ 気. だろ ？ グッドルッキングガイ 女 版 ？. さすが 音楽界 叶姉妹."}, {"rating": 3.0, "content": "後輩 連れ 見 We Are X. ただ 付き添い のに. メンバー 名 すら 知ら のに. 完全 ハマっ しまっ. TOSHI 声 美し すぎる. ビブラート 完璧 すぎる. YOSHIKI ピアノ 儚 すぎる. これから X JAPAN 聞き まくり."}, {"rating": 4.5, "content": "X JAPAN 日本 発 地球 代表 バンド 上り詰め 軌跡 追う 渾身 ドキュメンタリー. 過程 彼ら 経験 栄光 痛み 喪失 得る 失う レベル あまりに 規格外. 泣き たく のに 涙 出 しまう. ドキュメンタリー 言う 性質 映画 映える バンド 唯一無二 断言 まえる 程 X 言う バンド ヒストリー 波乱 激動 満ち. 劇中 言及 X ある意味 決定的 ローリングストーンズ エアロスミス 超え … 要因 いかなる 部分 依る 是非 映画 観 確かめ 欲しい. 薔薇 一輪 咲い 散っ 繰り返す 如く X 言う バンド 破滅に向かって 命 言う 花びら 燃やし 動き 続け 美し 悲哀 激し 特徴 体現. 奇しくも 生態 活動 X 生み出し 数多 楽曲 様式美 そのもの. 楽曲 世界 観 ヒストリー 一致 バンド そうそう いない. 美化 リアル 正直 肉 迫 尚 もっと 彼ら 事 知り たい 言う 欲求 駆ら. 長年 彼ら 音楽 聴い 来 た者 更に X 気持ち 深化 事 必至. 鑑賞 後 余韻 竜巻 心 えぐら 虚脱 感 支配 こそ X 言う バンド 体温 追体験 した 感動 他. X 言う バンド 終わり なき 伝説 まだまだ 目 離せ."}, {"rating": 4.0, "content": "知ら 衝撃. 思っ ずっと 繊細 儚く 強い."}, {"rating": 4.5, "content": "曲 しか 知ら けど 映画 観 更に ファン まし. お勧め 映画."}, {"rating": 4.0, "content": "X JAPAN よく 知ら. 曲 あまり 知り ませ. ですが HIDE 亡くなっ 時 テレビ 画面 を通して 観 ファン 皆さん 姿 強烈 印象 残っ. あんなに 人々 熱狂 当時 恐怖 すら 感じ まし. 映画 主 YOSHIKI インタビュー 昔 映像 内容 進ん いき. 内容 ご覧 いただく. メンバー 皆さん 今 容姿 維持 凄い 思い まし. 途中 出 らし X JAPAN 尊敬 バント 方々 一部 方々 見比べ しまう やはり 凄い （笑）. 映画 観 回 客層 男女 半々 ぐらい 上映後 号泣 方 いらっしゃい まし. YOSHIKI 感じ 父様 亡くなっ メンバー 痛み に関して 安易 語る 出来 ませ. 中 時々 痛み まま 止まっ むしろ 痛み 増し かも しれ 感じ 可哀想 でし. 病気 兄弟 失 くし 大切な人 自殺 失 くす もしくは 周り 自殺 とら かね 形 ある日 突然 失 くし 方々 無念 想像 絶する 思い. 残念 もうい メンバー TOSHI YOSHIKI お喋り 雰囲気 子供 頃 二人 見 微笑ましかっ. そんな TOSHI 戻っ HIDE 憑依 ぐらい 思い入れ 持っ 弾い SUGIZO 参加 ライブ 機会 是非 参戦 み たい 思い まし."}, {"rating": 4.1, "content": "X JAPAN 多少 知っ てる CM 仲間 死 洗脳 解散 みたい キャッチー 言葉 並ん バンド 不死鳥 よ 笑っ けど 実際 観 みる YOSHIKI 人生 ただただ 辛く 悲しく 編集 相まって ゾッと. 大切 人々 死 自殺 自分 一直線 死 向かわ 価値 観 作り上げる 自殺 抑止 矛盾 やり場 こういう 凄まじい バンド 作り上げ 納得. あくまで 欧米 圏 向け 作ら ドキュメンタリー JAPAN っぽ 演出 若干 クド かっ けど ファン 映像 だけ ヤバ 外人 十分 伝わっ じゃ. 解散 ライブ 言わ みる 洗脳 てる 感 凄く もう 今 みたい 解散 以前 映像 観 気 一方 Toshi 戻っ 時 YOSHIKI 顔 見 たら 今 X JAPAN 凄まじく 応援 たく 幸せ 欲しい."}, {"rating": 3.9, "content": "X JAPAN 好き とか 解散 前 聞い ロック 好き 気 ファン 友人 誘わ 鑑賞 まし. ワイドショー 見 映像 懐かしさ 悲しい 気持ち. YOSHIKI 怖い イメージ 方 強かっ けど 実は 人一倍 繊細 優しい 人 かも しれ 思い まし 苦悩 葛藤 破壊 的 パフォーマンス 発散 だろ X JAPAN 日本 音楽シーン 影響 与え 伝説 理由 わかっ 気. ドキュメンタリー けど 生 と死 考え させ ファン 楽しめる 映画 でし."}, {"rating": 4.2, "content": "x 事 全然 知ら けど. 凄い 良かっ ‼ ︎. 程よい 演出 ドキュメンタリー 😉."}, {"rating": 5.0, "content": "映画 やっと hide 死 受け入れ かも しれ. X 感謝 YOSHIKI 感謝. ファン 枠 通り越し 尊敬."}, {"rating": 4.0, "content": "一 度 X ハマっ 人 歴史 再確認 感じ 作品 かも しれ X 知ら 人 十 分 楽しめる 好き だろ 大事 彼等 歩み 止め 今 確実 結果 アップデート てる 事実 日本 ロック 史上最高 到達 点 MSG 公演 前 舞台裏 並行 語ら X 歴史 壮絶 そのもの 包み隠す 映し 堂々たる 世界標準 ドキュメンタリー."}, {"rating": 4.0, "content": "X 中学生 頃 好き けれど 高校生 （ 一部 除い ） 日本 ロック ダサい 考える 典型 的 中 二 病 発症 熱 覚め しまい まし 後 某 雑誌 hide インタビュー 読ん hide The Wildhearts 好き 仲間 じゃ とか 再び 出会っ まし けれど. 映画 方 話 変に 過剰 演出 的 良質 ドキュメンタリー ファン 方 それほど ファン 方 観 内容 思い 下手 演出 なし バンド そのもの 歴史 色んな 意味 重く 深い 吉田豪 声 だけ 出演 けれど クレジット 無し （ 本人 知ら らしい ）. 明日 朝 iPod X JAPAN 聞き 出勤."}, {"rating": 4.5, "content": "X 知っ 人 もちろん 知ら 人 観 ほしい 作品 ハリウッド 監督 撮っ 作品 無駄 脚色 おら ありのまま 観る."}, {"rating": 5.0, "content": "HIDE 生き たら 日本 音楽シーン どう だろ."}, {"rating": 4.5, "content": "ドキュメンタリー のに 映画 みたい ストーリー hide 亡くなる 映像 皆 泣い まし 客観 視 よかっ."}, {"rating": 3.8, "content": "エックス 好き 人 しか 見 だろ 高 評価 納得. ドキュメンタリー映画 み 面白かっ 思う. 新曲 聴け 良し. 早く アルバム 出し 欲しい."}, {"rating": 5.0, "content": "初回 衝撃 忘れ 二 週 連続 観. 終盤 YOSHIKI 涙 語る 痛み 決して 消え. SUGIZO 最後 語り. X 音楽 何度 聴い 飽き 観 者 心 奥深く 何度 衝撃 与える. なぜ どうして 彼ら 共感 ざる 得. 彼ら 魅力 真髄 語ら. X 魅力 昔 よく 破滅 美 言わ. YOSHIKI 取り巻く 事案 一 歩 間違えれ 自死 かね 事柄 いくつ 取り囲ん 映画 語ら 見 死 向かっ 生き 急ぐ 発言 パフォーマンス こそ 死ぬ 気 ライブ. 美しく 激しい 見 圧倒的 ビジュアル 見 者 お前 人生 いい ？ 訴え かけ くる. 心 痛み 何度 えぐら 癒さ. YOSHIKI 度 倒れ 前向き 生き. 20年 考え ターム 全て 再 構築 動きだし 事 今 存在 こそ 奇跡 感じ しまう. フィクション 鳥肌 立つ 映画."}, {"rating": 5.0, "content": "映画 凄まじ すぎる. いや X JAPAN そのもの 構成 メンバー 人生 凄まじ すぎる. 瞳孔 毛穴 開き っぱなし 久々 スクリーン 食い入る 見 よ. 世代 ましてや 信者 のに 悲し 切な 胸 いっぱい 泣い わ 苦し すぎ ゲボ 吐く 思っ. 自分 体 弱 身近 者 死. 死 絶望 共存 YOSHIKI 生まれる 音楽 演奏 痛々しいく 本当に 悲しい だから 人々 惹き つけ やま 皮肉 不運 襲う 凄み 増し X JAPAN 唯一無二 バンド いっ 思う. 色々 けど おかげ 今 なんて 軽々しく 言えないよ どんなに 辛い 悲しい 生き なきゃ いけ もがき 苦しん 泣い やっ 立っ そんな 共感 ちゃっ よ 😢. 自分 存在意義 見出す 音楽 ペラペラ 英語 発する 言葉 哲学的 詩的 YOSHIKI かっこ よすぎ スポーツカー 似合う 日本人 あんた だけ よ. アラフィフ おっさん 見え わ 男前 わ うつくし すぎる よ やっぱ バケモン. Toshi ピュア すぎる わ. 子供 時 ワイドショー 見 洗脳 騒動 めっちゃ 覚え てる わ メイク とっ たら こんな 人 ？ 衝撃的 やっ よ. やっぱ hide 死ん でん. 当時 よく わから けど 映画 見 めっちゃ 悲し わ. こんな 悲しみ 暮れる 中 アメリカ人 ご 陽気 爆笑 X ジャンプ 代わり 胸元 小さく 手 クロス 楽しい 鑑賞 わぁ. 彼ら 世界 成功 祈っ 会社 新人 歓迎 会 カラオケ 紅 歌っ やる わ よ. 頑張れ X. はばたけ X. X JAPAN 日本 誇り. We are Pefume いい. We are はじまる 映画 傑作 わ. Pefume マディソンスクウェアガーデン ライブ 成功 ほしい 💕. あと ジーンシモンズ やつ すぎ."}, {"rating": 3.8, "content": "X 好き 先輩 連れ 鑑賞. 初心者 よく わかる X 軌跡 … 今 こんな バンド 存在 よ なあ 強く 思わさ 内容 でし."}, {"rating": 4.6, "content": "X JAPAN すげ バンド って この世 存在 ？ って 気持ち. エピソード 事欠か 見 映え 言え バンド ドキュメンタリー 中 トップクラス 面白 よく こんなに コンパクト かつ ドラマチック まとめ オープニング めっちゃ かっこ 良い. ちょっと 感傷 的 すぎる 感じ ToshI YOSHIKI 仲良く 喋っ てる だけ 泣け くる 洗脳 話 すら 笑い話 本当に 良かっ ね. ファン たら 泣き 死ん しん YOSHIKI 体 張り すぎ."}, {"rating": 4.0, "content": "YOSHIKI TOSHI HIDE PATA HEATH SUGIZO メンバー みんな 好き やっぱり TAIJI 好き だぁ ー かっこ よすぎ るぅ ー. BLUE BLOOD ライブ 行き てぇ ー."}, {"rating": 5.0, "content": "XJAPAN 人間 ドキュメンタリー 内容. XJAPAN ファン 心 響く 内容 思う."}, {"rating": 4.0, "content": "彼ら 英語圏 生まれ. 英語 歌っ たら. 世界一 思う. － ジーン・シモンズ （ KISS ）. X JAPAN 壮絶 軌跡 描い 作品 X JAPAN ヒット曲 ぐらい しか 知ら けど 海外 アーティスト ドキュメンタリー 倍 興奮 上記 コメント 納得. YOSHIKI 父 死 きっかけ 破壊衝動 駆ら X 音楽 昇華 外れ 音楽 かき鳴らす 姿 〈 人間 覚醒 〉 目の当たり 気分 だからこそ メンバー 別れ 洗脳 プラス マイナス 振り切れ 今 孤高 地位 築い 思う. アメリカ人 監督 撮っ 先入観 深く 切り込ん 視点 綺麗 画 本作 クオリティ 高め."}, {"rating": 4.5, "content": "コメント 必要 X ドラマティック バント 最高で最強 ドキュメント 映画 楽しみ 観 良かっ. スクリーン 8 F1 2."}, {"rating": 4.1, "content": "X JAPAN ハマっ もう hide TAIJI この世. 彼ら 音楽 一人一人 パフォーマンス 立ち 振る舞い 仕草 ライブ映像 観 魅了. hide 好き. 音楽 X らし 全開 激しい ロック パンク メタル 調 曲 もちろん 好き 本当に 同じ 人たち 作っ 音楽 信じ なるほど とても 繊細 綺麗 バラード 自分 とても 好き. そんな X hide TAIJI 死 TOSHI 洗脳 様々 悲劇 中 這い 上がっ 立ち直っ 登りつめ. 興味深い 多かっ そんな X ドキュメンタリー映画 公開 楽しみ 鑑賞 まし. 結果 本当に 観 行っ よかっ 思え. YOSHIKI 中心 X メンバー ストーリー X 自体 出来事 YOSHIKI 苦悩 葛藤 描か. まず 驚い メンバー全員 異常 殺意 振り切れ と死 恐れ 雰囲気. デビュー 時点 22 23歳 けど 年齢 こんな 殺気立っ 狂っ 驚い. YOSHIKI 幼い 頃 挫折 色んな 負 経験 こそ 姿 等身大 圧倒. X スタイル 批判 絶対 世界 有名 絶対 的 自信 覚悟. YOSHIKI 見え 思う. 痛み さえ 友達 自分 スタイル 曲げ いつ 死ん おかしく のに 妥協. それに 他 メンバー バンド 一員 心配 信頼関係 物凄い. TOSHI YOSHIKI 幼馴染 奇跡 初め TOSHI YOSHIKI hide PATA TAIJI 揃っ もはや 運命. 5人 こんな 壮絶 物語 生まれ 自分 X ハマる かも しれ. 常に 死 隣り合わせ 様々 苦悩 対峙 登り詰め X JAPAN. ドキュメンタリー映画 観 X JAPAN 好き まし. 彼ら 長らく 世界中 方々 愛さ 理由 わかり."}, {"rating": 4.5, "content": "2017年 22号. without you. 今夜 HURRY GO ROUND 聴い 寝る."}, {"rating": 4.7, "content": "X JAPAN 軌跡 YOSHIKI 半生 ドキュメンタリー映画. YOSHIKI やってき 事 メディア 情報 噂 憶測 しか 知ら 時 こう 思っ とか 行動 意味 とか わかっ すごく 納得 すごく 感銘 受け. X JAPAN 事 曲 くらい しか 知ら 全然 理解 内容. 過去 映像 音楽 使い方 本当に 最高 鳥肌 モン. スケール 的 映画館 観る オススメ. 本当に 感動 作品."}, {"rating": 4.3, "content": "YOSHIKI 天才 最強 長年 痛み 注射 打っ 倒れ ステージ 命 燃やし 表現 姿勢 めちゃくちゃ カッコ いい HIDE 涙 本当に 綺麗 美しすぎて 涙 出 圧倒的 カリスマ性 あと 20年 早く 生まれ たかっ 生ける伝説 X JAPAN カッコ よかっ."}, {"rating": 5.0, "content": "XJAPAN ヒストリー 掘り下げ 作ら 最高 ドキュメンタリー. YOSHIKI 語り手 結成 当時 話 ToshI メンバー 死 もうこ 映画 以外 語ら 思う くらい 貴重 内容. ファン 必見 ファン 方 XJAPAN 聞き 始め ましょ. ただ 個人的 観賞 後 JADE 頭 中 流れ まし 笑."}, {"rating": 3.3, "content": "YOSHIKI 好き 若しくは これから 好き なろ 初心者 X 入門 その道 ファン 曰く 知っ 情報 ばかり 疲れ 僕 言え 初心者 冷静 見 盛り上がり 前半30分 終わっ 感じ 編集 下手."}, {"rating": 4.3, "content": "日本 誇る ロックバンド 軌跡 メンバー インタビュー 織り 交ぜ ドキュメンタリー映画 でし. XJapan に関して 熱狂 的 ファン ありません 好き アーティスト. ドラマティック 数々 エピソード 心 揺すぶら まし. メンバー 2人 死 ボーカル 洗脳 解散 再結成 現在. ドキュメンタリー映画 おもしろい 映画 でし."}, {"rating": 4.5, "content": "１ 人 X JAPAN ファン 知っ てる 部分 もちろん 多かっ X JAPAN 歴史 本人 インタビュー 仲 良い 人達 関係者 話 聞く 出来 更に 知る 出来 世界 通用 今 活躍 って 素晴らしい 本当に バンド 出会え よかっ X JAPAN 歌 たくさん 支え てる 思い出し 見る 涙 とまり ませ でし."}, {"rating": 3.8, "content": "洗脳 TOSHI 解散 ライブ 痛々しかっ こんな 裏側 …."}, {"rating": 4.0, "content": "10年 来 X ファン 公式 発表 情報 YOSHIKI facebook LINE YOSHIKI ToshI 自伝 至る フォロー 知ら 映像 とても 楽しめ まし. 扱う エピソード もちろん 全編 にわたって 使わ YOSHIKI 音楽 映像 紹介 所縁 人 インタビュー 押さえる べき 内容 確実 押さえ 音 映像 使い方 的確 全く 違和感. もし ファン ドキュメンタリー映画 作ろ 思っ たら 同じ 映画 出来上がる 思う くらい 完成度 でし まるで X 昔 よく 知っ てる 人 撮っ ？ 感じ まし 個人的 ドキュメンタリー映画 100点 満点 上げ たい. 一方 約 30年 バンド 歴史 100分 まとめ X 知ら 人 にとって 早足 感じ かも しれ ませ. 言っ もともと 素材 自体 ドラマチック 要素 だらけ それだけ 各 エピソード コンパクト まとまっ 思い あまり よく 知ら 人 これから 世代 子 観 感動 思い X 知ら 人 観る どう 思う 関心 湧き まし."}, {"rating": 4.0, "content": "めっちゃ 泣い …。. 次 瞬間 自分 大切な人 この世 たら 絶望 立ち直れ …. 重い 内容 けど 勇気 くれる 作品 思う."}, {"rating": 3.7, "content": "こんな バンド. 同じ 国 人間 誇らしい. Toshi YOSHIKI って お互い 運命の人 思っ しまい. 幼稚園 幼馴染 ロックバンド 結成 しかも ヴォーカル ドラマー. YOSHIKI 戦っ てる ね. 死 誘い 怒り 孤独. XJAPAN 生き 続け ね. 亡くなっ フタリ 同じ ステージ 立てる すべて なくし よい 語っ シーン ウルウル."}, {"rating": 4.0, "content": "TAIJI 脱退 バンド 熱 冷め しまっ けれど ずっと 気 かけ 知っ に関して 当時 自分 重ね合わ 知ら に関して 客観的 驚い ただただ 夢中 彼ら どれ だけ すごい バンド かも 分かっ 小学生 X 沢山 教え もらい まし 時 自分 あんた 間違っ よ 教え あげ たい わたし ずっと 涙 止まら けど 笑 ファン 人 にとって 見応え ドキュメンタリー 思い."}, {"rating": 3.6, "content": "極 音 見る べき … くっ わ …. 世代 ズレ てる X JAPAN ファン 竹下通り 沢山 ファン 衣装 ショップ HIDE 死 幼心 鮮明 記憶 残っ. HIDE Mステ 出て 時 酔っ払う 刃物 切っ ちゃう よ ねー 生 番組 言っ しまう あたり 幼子 ごろ 生き 急ぐ こういう 人 かも 思っ たら 本当に すぐ 逝っ しまっ. 今回 ドキュメンタリー HIDE バンド 立ち位置 YOSHIKI TOSHI 和解 … 改めて ドキュメンタリー 見る すごい 怪物 バンド YOSHIKI TOSHI 友情 屍 超え 音楽 奏で 続ける 胸 ギュっと. X ？ X ？ くだり 笑える YOSHIKI すぐ セルフィー 時 だけ なぜ カッコ いい ベクトル キュート 見える やはり カリスマ …."}, {"rating": 5.0, "content": "本当に 今 みんな 世界 向かっ 前向き 進ん 見れる 最高 幸せ でし いま これから ずっと 運命共同体 感動をありがとう ござい 曲 いちいち 良い 涙腺 崩壊."}, {"rating": 4.0, "content": "全く ファン けど X JAPAN 世代 なー. 誰 傷つき 生き てる 彼ら 音楽 国 言葉 飛び越え 支持."}, {"rating": 4.0, "content": "【 殆ど 知ら 鳥肌が立つ 】 85点. ーーーーーーーーーーーーーーー. 監督 : スティーヴン・キジャック. 製作 国 : アメリカ イギリス 日本. ジャンル : ドキュメンタリー. 収録 時間 : 96分. ーーーーーーーーーーーーーーー. 2017年 劇場 鑑賞 25本 目. カッコ 良く 美しい 一言 尽き レイトショー 見る 悩ん まし 見 良かっ 思え まし 音楽 ドキュメンタリー映画 なるべく 足 運ぶ 今回 X JAPAN に関して 少し 知っ 程度 立場 奴 言及 説得力 欠ける かも 知れ ませ ご 了承 ください ただ 知ら 普通 満足 まし. 今作 世界的 有名 日本 怪物 ロックバンド X JAPAN 追っ 作品 リーダー YOSHIKI はじめ ToshI 洗脳 HIDE TAIJI 死 再結成 描い ど素人 意見 X JAPAN って 世界的 こんなに 有名 驚かさ まし 今作 海外 方 監督 証左 言える でしょ. 1982 -1 997年 15年間 爆発 的 人気 得 X JAPAN ところが 世間 騒がせ グループ解散 HIDE 死 暗黒時代 到来 恥ずかしながら 再結成 に関して 知っ まし 完全 過去 バンド グループ 認識 まし 今 世界各国 ライブ 行い 勢い 全く 衰え 模様 世界 人 虜 まさしく カッコ 良い 演出 特徴 思い ボーカル ToshI 特徴 的 歌声 魅了 言っ YOSHIKI ドラム さばき 尋常ではない 感じ まし ドラム 叩き きる 全て 使う 終え 後 失神 寸前 遅れ たら 死ん かも 状態 珍しく. 今作 勿論 当時 ライブ映像 駆使 やはり ヒューマン ドキュメンタリー 仕上がっ きらい 何故 彼ら 解散 思い あたり 重き 置い 製作 気 まし ど素人 もう少し 紅 流し ほしかっ なあ 思っ 生粋 ファン 方 大 満足 映画 でしょ ？ YOSHIKI ToshI 現在 齢 50 超え それなのに 肉体美 行動力 情熱 以上 感じ取れ まし 脱帽. 解散 当時 映像 流さ ファン 絶望 感 凄まじい 彼ら 曲 自殺 やめ ファン 逆 HIDE 死ん 時 何人 ファン 自殺 もしくは 自殺未遂 とある バンド グループ 行動 ファン 人生 左右 とんでも 思い まし 僕 なれる 羨ましい 思い ませ 凄い 思わさ まし. ファン 映画 平均 スコア かなり 高い 僕 X JAPAN 知ら 人 見 彼ら 生き様 感動 一定 満足感 得 あろ 思い エンドロール 近年 ライブ映像 流さ 最後 堪能 出来 それにしても 彼ら 半端 英語 ペラペラ ね カッコ 良 すぎ （笑）."}, {"rating": 4.8, "content": "とにかく ToshI 戻っ 本当に 良かっ 思い. ToshI にとって X にとって. つい 最近 著書 読ん ばかり 尚更 そう 感じ まし. 商業 的 成功 裏腹 あまりに 悲劇 的 バンド 現在進行形 進み 続ける 姿 本当に 奇跡 的 思い."}, {"rating": 5.0, "content": "音楽ファン だけ. 魂 削っ 成し遂げ い方. 身近 人 亡くし 方. 人生 再起 い方. にも 糧 作品 思い."}, {"rating": 3.8, "content": "X JAPAN 上手く かっこよく 儚く まとめ 泣か X JAPAN 好き もちろん X JAPAN 知ら 世代 観 もらい たい １ 本."}, {"rating": 4.0, "content": "良かっ. なんで ライブビューイング 行か 激しく 後悔. X JAPAN まだまだ 走り 続け ほしい. 日本 バンド 世界 大 スター 見 たい. ヨシキ 自分 体 もっと 労っ ほしい (T_T). トシ 声 大好き だって 再確認. ヒデ メイク もっと たくさん 見 たく. 写真集 ？. 友人 中二病 って 言う けど 幼少期 抱え 色んな 大人 って 解消 じゃ. 多かれ 少なかれ そう 言う 抱え 人 X JAPAN 音楽 惹か. きっと 1人. 笑う 人 きっと 良さ わから わかる 人 国籍 問わ たくさん 思う. ああ 一曲 だけ フル 見 たかっ."}, {"rating": 3.0, "content": "米国 製作 作品 数々 紆余曲折 Ｘ JAPAN にまつわる 事件 正に ドキュメンタリー映像 凄味 形作っ 避け ぶつける 様 重く 爽快 インタビュー 英語 答える 姿 良い ね 米国 誕生 世界一 バンド 成っ by ジーン・シモンズ 英語 歌唱 厳しさ 真髄 なぁ."}, {"rating": 4.5, "content": "開始 ５ 分 涙 ずっと 号泣. バンド 歩ん 過去 背負っ 世界 挑む 姿 世代 国 越え 共感 得る 思う. X JAPAN ファン じゃなくて 観 もらい たい."}, {"rating": 3.9, "content": "ムビチケ 買っ み. デビュー 時 武道館 好き 時間 押し 横浜アリーナ 愛想 尽き こんな やつ 金 払う ばかばかしい 思っ. いろいろ 再生. わたし 金 出し てる なんで なあ みつけよ 観 けど. やっぱり まだ わから よ なあ なんで バンド てる あー たくさん 良い バンド のに なんで なあ って."}, {"rating": 4.5, "content": "X だけ じゃなくて これから X って 感じ よかっ. YOSHIKI TOSHI 笑っ 話せ てる よかっ …."}, {"rating": 4.0, "content": "現在 国内 だけ 海外 熱狂 的 ファン 多く X JAPAN ドキュメンタリー映画. 脱退 解散 死 洗脳 再結成 海外進出 壮絶 彼ら 歴史 当時 映像 関係者 インタビュー 踏まえ メンバー 本人 口 当時 心境 真実 語ら. 本当に 大好き バンド ひとつ 映画 制作 決まっ 時 公開 心待ち. 彼ら 好き 頃 すでに 解散 しまっ 後 いつか 復活 信じ 本当に 復活 時 歓喜. 2014年 行わ マジソンスクエアガーデン 公演 映像 中心 映画 構成. いろんな サイト 情報 ニュース 知っ 彼ら 歴史 本人 口 語ら こう 重く 感じる. YOSHIKI 生い立ち インタビュー 主 てる 感じ 強く 確か バンド 大黒柱 間違っ 少し 偏り すぎ 他 メンバー 掘り下げ インタビュー 増やし 欲しかっ. 思っ TOSHI 洗脳 話 一番 濃かっ 気 HIDE TAIJI 語ら 欲しかっ 2人 死 未だに 不 明確 点 多い 現に この世 いない 悲しい 事実 変わら あえて 多く 語っ かも しれ. TAIJI 脱退 かなり 前 話 インタビュー HIDE インタビュー 少なからず 嬉しかっ 話し 声 ライブ オフシーン 生き生き 姿 観る 涙 出 しまう. 映画 語ら 彼ら 追いかけ ファン 知っ 出来事 大半 けれど 彼ら よく 知ら 人 観 彼ら どういう バンド どれほど シーン 影響 与え 日本中 騒が 世界的なバンド マン 世界中 ファン 愛さ わかる 内容. これから 熱狂 的 ファン 生む バンド なんて だろ 脱退 世間 騒がせ メンバー 死 告別式 かなり 人数 警察 出動 後 追って 自殺 現れ. 音楽 初期 新曲 メジャー マイナー 曲 かなり 曲 数 使わ 場面 場面 曲 ファン 流れ くる たび 心 躍っ. YOSHIKI 主体 故 どれ だけ メンバー 愛し 信頼 わかる. もちろん バンド 世界的 バンド 認め KISS はじめ マンソン Limp Bizkit 彼ら 英語圏 生まれ バンド たら 間違い 世界一 豪語. 25年前 言語 壁 阻ま 世界 進出 復活 経 インターネット 普及 世界 バンド 知る 機会 一層 増え 口コミ 一気に 世界 規模 バンド 拡大. 世界的 確か 遅咲き かも しれ 同じ 歳 くらい 以上 年齢 まだまだ 現役 活動 バンド 数多く これから 世界 にかけて 活躍 1 ファン 願っ."}, {"rating": 3.9, "content": "昨年末 YOSHIKI CLASSICAL SPECIAL WORLD TOUR 拝見 俄 興味 湧い X-JAPAN. 言っ しまえ 同 世代 現象 知っ けど ほぼ 知ら. 現実感 伴わ 絶頂 期 洗脳 騒動 再結成 現実味 増し 最終的 全て インクルード 結びつき 強 涙し まし."}, {"rating": 3.8, "content": "音楽 少し 好きな人 大半 一度 X JAPAN ハマる 時 じゃ だろ ？. 僕自身 hide ソロ 中3 時 大好き （ すでに hide 他界 けど ） 高2 くらい X 聴い. ブルーブラッド っていう 1stアルバム すごく 聴き込ん. X 復活 聞い 時 浪人 時代 小学校 友人 一緒に 勉強 同じ 地元 浪人 生. 受験 終わっ たら 生 X ジャンプ 行こ. 約束. センター試験 終わっ 瞬間 二次 試験 関わら YOSHIKI モバイル 会員 チケット 先行販売 申し込ん. 二次 試験 間 大学 入試 ストレス すれ違い 友達 喧嘩 しまい 全く 口 きか しまっ. 進学 先 決まっ 連絡 取ら. 溝 埋まら 埋まら そう まま ライブ 当日 迎え. 一曲 目 Tears 僕ら 揃っ 号泣. 抱き合っ 仲直り. そんな 思い出す 映画. YOSHIKI 自己満 為 映画 あまり 期待 冷静 考えれ 壮絶 すぎる X 軌跡 メンバー コメント 多く 交え 描か. hide 存在 大き 改めて 感じ Toshi よく 戻っ こ 思え. まぁ まだ 生き てる ね. って Taiji 墓 前 言う 痺れ. これから 世界 活躍 ください."}, {"rating": 4.9, "content": "情報 0 あまり 期待 しない 見 行き まし 行っ よかっ 作品 ✨. めちゃ 感動 X JAPAN 好き もう CDレンタル 早く 聴き たい. とにかく YOSHIKI 才能 努力 音楽 全身全霊 かけ てる って 事 伝わっ YOSHIKI 人生観 もの凄かっ. 父 死 TAIJI 死 HIDE 死 TOSHI 洗脳 X JAPAN 解散 散々 事 起こっ 夢 現実 強い 心 描か まし. 音楽 X JAPAN ビジュアル系 ？ ヘビメタ ？ YOSHIKI 生き てる 過言 とにかく 革命 起こし 人 かっこいい しか 言い 最高. 自分 全身全霊 ブチ 込める 人生. 送り たい 思い まし 難しい."}, {"rating": 4.2, "content": "2017 3 5 TOHOシネマズ 西宮OS SCREEN 10 G7."}, {"rating": 4.3, "content": "解散 HIDE 死 TOSHI 洗脳 … 出来事 1997 -1 998年 僅か 1年 間 襲っ くる 星 数 存在 世界中 バンド 悲劇 見舞わ バンド そう だろ. 再 結成 今 生きる バンド こそ 映画 価値 見出さ. 再結成 後 ワールドツアー HEATH 脱退 騒動 SUGIZO 加入 TAIJI 死 PATA 病気 一喜一憂 次々 襲いかかる 困難 負け 絶対 立ち上がる バンド X JAPAN 最大限 拍手. ウェンブリー 成功 今 21年 振り ニューアルバム 本当に 待ち遠しい. 2017年 🎬 28 作 目."}, {"rating": 3.0, "content": "最初 10分 良 すぎ あと 何とも 言え 感じ ラストシーン 悪意 感じ."}, {"rating": 4.1, "content": "冒頭 Es Dur ピアノ線 曲 かかる 曲 ピアノ フレーズ 繰り返し 徐々 弦楽器 絡ん いき 盛り上がり ピーク 迎えよ 突然 音 外れ 不協和音 崩壊 構成. We Are X 中 アレンジ 変え 何度 かかる Es Dur 隠れ テーマ 通奏低音 同時に X キャリア YOSHIKI 人生 重なる 響く 彼ら 活動 ピーク 迎えよ 不協和音 苦難 訪れる. 親し い者 死 海外進出 失敗 メンバー 幼馴染み 確執 もはや 限界 迎え つつ 肉体 何度 訪れる 苦難 乗り越え やがて マジソン・スクエア・ガーデン 大きな ステージ 至る X JAPAN. 軌跡 巧み 構成 編集 再 構成 作品 ドキュメンタリー 思え ドラマティック 盛り上がり 見せる もちろん X キャリア ドラマティック 事実 他. X JAPAN ファン 感涙 仕上がり でしょ スティーブン・キジャック 監督 感謝 ましょ. 追記. バックステージ 女性 スタッフ グッドルッキング ぶり たいへん 気 … …. 自分 成功 反比例 バンド バランス どんどん 悪く いく 見え 映画 出来 関係."}, {"rating": 3.5, "content": "すごい バンド …. 壮絶 音楽 人生 …. なんだか どうして こんなに 色んな 事 重なる だろ … とても 不思議 気分 まし."}, {"rating": 5.0, "content": "X ファン たまらない 懐かしい 映像 盛り沢山 泣き そう."}, {"rating": 4.0, "content": "X ファン 完全 釘付け 一本. インディーズ hide 死 テンション 半端 じゃ 今 見る 当時 熱い 気持ち 蘇っ くる 素晴らしい 映画 あらためて X 物凄く 壮絶 ドラマ 繰り広げ バンド 本当に 最高 映画 一見さん にとって ちょっと 不親切 感じ hide 死 Taiji 死 もっと 劇的 描い よかっ 思う わりと 平坦 hide 重病 子 歩い シーン 説明 なし もちろん ファン 知っ シーン けれど ビジュアル系 ルーツ 辿っ 新規 ファン にとって 理解 だろ やはり 最後 劇的 ライブシーン 締める べき なし 終わり 方 軽く ズッコケ やはり ドキュメント ならでは 重み 熱い 気持ち 蘇っ くる 物 感じ 素晴らし 映画 違い."}, {"rating": 3.0, "content": "X JAPAN ドキュメンタリー YOSHIKI ドキュメンタリー. 音楽的 側面 メジャーデビュー 後 大きく ３つ 分かれ （ 勝手 考え ） TAIJI 在籍 X 時代 HIDE 在籍 LAST LIVE 現在 HEATH SUGIZO 申し訳ない けど 今回 改めて TAIJI HIDE 存在 X 音楽性 語る 上 欠か 感じ まし ね 多様性 TAIJI ベース 好き なあ LOUDNESS D.T. R 良く 聴い けど 最後 残念. 映画 観る うーん 最後 どかーん フルコーラス やっ 盛り上げ 欲しかっ つい 最近 X コピバン やっ 未だ未だ 書き たい たくさん ＾ ＾."}, {"rating": 4.5, "content": "ファン 観 欲しい 全 日本人 いや 全世界 人 号泣."}, {"rating": 4.0, "content": "X JAPAN ドキュメンタリー映画 余計 先入観 なし 作ら とても 誠実 作品 思う 日本 超 有名 バンド 海外 まだまだ 知る 人 ぞ 知る 存在 作品 きっかけ X JAPAN 音楽 触れる 人 増え たら 一 ファン 嬉しい 限り 自分自身 なぜ X JAPAN 魅了 わかっ 気. 映画 撮ら 映像 もちろん 初めて 見る オフステージ 映像 多く よく ぞ 見せ くれ まし って 感じ YOSHIKI Toshl 2人 話し 自然 表情 微笑ましい 一方 高級車 乗り回し hide 墓 ドンペリ 供える あたり YOSHIKI やっぱり YOSHIKI."}, {"rating": 4.5, "content": "いつも X ライブ 後 独特 虚脱 感 襲わ 映画 然 り. X 出会い 共に生きて 20年 以上. 時系列 X エピソード 映像 流れる やはり 解散 hide 死 toshi 洗脳 騒動 時 辛かっ …. 再 結成 思わ 世界 活躍 メガ バンド 思わ. 当時 ビジュアル系 って 批判 自分 好き 言っ たら 引く 人 けど 今 若者 好き 人 多かっ 世界 認知 嬉しい. 絶望 苦悩 経 Madison square garden ライブ 締めくくる ある意味 happy end ストーリー アメリカンドリーム アメリカ人 監督. 前売り ¥1500. 安い."}, {"rating": 4.2, "content": "何故 自分 こんなにも X 音楽 好き やっと 分かっ 気. X 音楽 どう しよう 出来 怒り 悲しみ 不甲斐な 痛み 全て 前向き 変え くれ 実感. ドン底 時 支え くれ 音楽 こそ 未だに 強 勇気 貰える 時 乗り越え 来 今回 大丈夫 思える 自信 貰える. 映画 ドキュメンタリー 滅多 見 映画 見 感じ けど 取り敢えず 泣け."}, {"rating": 4.0, "content": "X JAPAN 弱 者 実父 元メンバー 2人 自殺 幼なじみ メンバー 洗脳 非 英語圏 日本 バンド 本当 意味 世界的 成功 獲得 ストーリー ライン 強 物語 引き込ま なにより ドキュメンタリー ネガティヴ サイド 過剰 物語 性 持た 事 好感. 惜しむらくは マジソン・スクエア・ガーデン ライブ カウントダウン 時間 軸 進行 エンドロール ラスト ガ ツン 1曲 演奏 画 欲しかっ."}, {"rating": 3.5, "content": "ドキュメンタリー映画 淡々 良い 面 前面 出さ 洗脳 メンバー 失う 場面 感じ. 過去 以上 世界 意識 今 進む バンド 象徴 かも しれ. 作品 価値 バンド 内 こそ かも しれ."}, {"rating": 4.3, "content": "語り 尽くせ 衝動 血液 沸騰 感. ズバリ 書き 描き. 予想 かなり 上回る 素晴らしい 作品 でし. X 歴史 時系列 ちいっ こっち いっ まし 分かり づらく. どちら YOSHIKI フォーカス 当て. あと 他 メンバー 少し. 素晴らしい. 会場 ほぼ 満席 状態. 僕 中学 入学 頃 X ど ハマり. 作品 観る X 凄さ 感じとれる. YOSHIKI 壮絶 人生. 必然的 生まれ YOSHIKI 怒り. ドラム 怒り ぶつける. YOSHIKI TOSHI 二人 だけ 時間 空間 観 だけ のに 心 暖かく. 映画 鑑 でる 時 壮絶 人生 知っ はず のに 前向き 心 体 僕 中 産声 音律 誕生. 素晴らしい 作品. あー Blu ray 欲しい w."}, {"rating": 4.7, "content": "まず 最初 正直 言う 別に ファン   hide ソロ 好き よく 聴い けど X JAPAN CD 買っ 聴い 事   テレビ とか 見る 分 良い って 感じ けど 。  今回 懸賞 鑑賞 券 当たっ 利用 鑑賞   とても 観 応え 96分 あっという間 面白かっ 作品. バンド 歴史 YOSHIKI 生い立ち 交え テンポ 良く 丁寧 物語 綴ら 行く   十字架 背負わ 運命 壮絶 漂う 死 香り 。  生 と死 背中合わせ 痛み 悲しみ 拡がる 闇 思いっきり 突き抜け 行く 激し 心 しっかり 掴ま. YOSHIKI 生い立ち 語ら 行く 出来事 とても 悲しく やり切れなく 。  突き抜け 行く 姿 凄 釘付け   バンド 昇り 詰め 行く 過程 新た 価値 観 創り出し 絶対 的 存在 感 示す 姿 最高 カッコ 良かっ. 初期 ライブシーン 有無 言わさ ぬ 圧倒的 エネルギー 凄まじ 観 とても 楽しかっ   凄 思わず 痺れ つつ. 登り詰め 先 迎える 破綻 別れ 言葉 失う しか   突然 やって来る 出来事 やるせな 悲しみ 憤り 入り 混じる. 壮絶 出来事 数々 産まれ 行く ドラマ とても 真っ直ぐ 時 感情 しっかり 作品 焼き付ける 。  痛み やるせな 伴い それでも 生き 行く 過酷 いきなり やって来る 死 悲しみ 言葉 失う しか …. TAIJI 脱退 エピソード 死 hide 死 TOSHI 洗脳 語ら 行く 過程 思わず 泣か   様々 想い 交差 中 葛藤 姿 鬩 ぎ 合う 壮絶 まるで 蟻地獄 。  それでも 生き 希望 未来 見出そ 姿 痛々しく   だからこそ 釘付け. 今 編成 再び 動き出し 新た 幕が上がる 光景 有無 言わさ ぬ 圧倒的 凄 感じる 事 出来.   世界各国 人達 X JAPAN 熱狂 姿 音楽 人 世界 繋い 行く 凄さ 改めて 実感   瞬間 X JAPAN 現在 凄さ 現れ 気. 壮絶 歴史 敢えて 描き出す 事 始まる 感じ 。  種 マイナス 0 地点 戻る 言え 良い だろ   過去 歴史 清算 出来 けど 背負い 未来 突き抜け 行く 間違い 思う 先 もっと 観 たく   終わり 方 とても 深い 余韻 しっかり 残し くれる 好き. 映画 観 終わっ 観る 前 高い 思っ パンフレット 速攻 買い タワレコ 向かい 速攻 サントラ 盤 買っ   位 文句 無し 素晴らしい 作品. X JAPAN ドキュメンタリー 作品 けど 人 歴史 物語   部分 しっかり 感じ たら 楽しめる 作品 思い   観 本当に 良かっ."}, {"rating": 4.5, "content": "90年代 元祖 ヴィジュアル系 バンド 一 世 風靡 【 X JAPAN 】 ドキュメンタリー映画. 解散 メンバー 死 洗脳 激しい ドラムプレイ 影響 満身創痍 YOSHIKI 何故 【 X JAPAN 】 続け ロック 聖地 【 マディソン・スクエア・ガーデン 】 辿り 着. あまり 公 語る 内容 納得 出来."}, {"rating": 5.0, "content": "ロックバンド Ｘ ＪＡＰＡＮ ドキュメンタリー 作品. めちゃくちゃ ファン わけ リアルタイム 彼ら 音楽 聴い まし. TAIJI 脱退 バンド 解散 TOSHI 洗脳 hide 死 Yoshiki インタビュー 答え 当時 ニュース 映像 映し出す 構成. hide 死 くだり 当時 思い出し 号泣 しまっ (T ^ T). 現在 TOSHI Yoshiki 語り合う シーン 見 てる 本当に 良かっ 思い. 洗脳 騒ぎ 東京ドーム ラスト ライブ 殺伐 状態 見せ くれ あと 現在 映し出さ 泣け よ. Yoshiki 再結成 TOSHI 戻っ くれ 嬉しい 的 言葉 やっぱ 強い 絆 感じ まし ね. 正直 Ｘ ＪＡＰＡＮ 興味 無 い人 リアルタイム 接し 面白く 作品 思う. Yoshiki 凄まじい エネルギー バンド パワー 確認 出来る ドキュメンタリー じゃ ね. ま そもそも 興味 無 い人 見 わ （笑）. 【 ＴＯＨＯ シネマズ モレラ岐阜 】."}, {"rating": 5.0, "content": "涙 止まら 1人 見 けど まわり 1人 多かっ. ただ ひとつひとつ エピソード 短く 解散 ヒデ 事 もっと 長く やっ ほしかっ インディーズ 時代 とか ヨシキ 倒れ 活動休止 とか 触れ エピソード 多い もっと 長く ほしかっ."}, {"rating": 4.2, "content": "X 魅力. もう 圧倒的 死 匂い. 近寄っ たら 最期 呪わ ちゃう. 本人 自覚 関わっ 者 強烈 快楽 名誉 名声 得る 代わり 者 ことごとく 死 選ん いく ファム・ファタール あるいは 悪魔の子 YOSHIKI ストーリー 軸 X 呪わ バンド 紐解く みたい 作品."}, {"rating": 3.3, "content": "1980年代 イギリス 始まっ 新 世代 ヴィ・メタル ムーブメント NWOBHM やがて 海 渡り アメリカ 広がり 日本 やってき ムーブメント 終焉 期 メジャーデビュー X. インディーズ 時代 音 デカ さと 素行 悪さ 関東 3 大 粗大ゴミ バンド 呼ば 同 時期 同じ 様 派手 ルックス 速く 激しい 曲 比較 西 AION 東 X 呼ば メジャーデビュー 後 あっという間に 人気 出て 行く 事. ファン 見 たい あろ TOSHI 洗脳 HIDE 死 TAIJI 死 等 描か 時系列 通り それ程 詳しく バンド 歴史 語ら わけ 言っ コンサート 映像 メイン 盛り上がり どころ 無い 完全 ファン 為 作品. せめて 代表曲 X 紅 \"、 新曲 Born to be Free だけ フルコーラス 流れれ 盛り上がっ 思う まぁ 映画館 x ジャンプ 困る けど 笑 ちなみに 自分 オルガズム 1番 好き 曲 聴き たかっ. 画像 荒い 古い 映像 観 熱狂的 インディーズ 時代 リアルタイム 彼ら 知っ ファン 嬉しい 限り."}, {"rating": 4.3, "content": "耐え難い 出来事 バネ 前例 挑戦 続ける X そりゃあ 伝説 的 ロックバンド 異名 つく 当然 最終的 同じ 時代 生まれ 良かっ ー 思っ 感情 めちゃくちゃ 時間."}, {"rating": 4.5, "content": "メンバー hide 語ら たび 胸 くる それだけ hide 抜き 語れ 思う."}, {"rating": 4.5, "content": "父 死 幼なじみ 洗脳 メンバー 死 … だけ 自分自身. 苦しん 苦しん 苦しん それでも X JAPAN 守り抜い YOSHIKI 本当に かっこよかっ. YOSHIKI つらかっ けど ToshI つらかっ. PATA heath hide TAIJI SUGIZO つらかっ. もちろん ファン つらかっ. 最後 ToshI 友達 心配 てる けど X JAPAN リーダー 心配 言葉 幼少期 共に 過ごし お互い 信頼関係 見れ. X JAPAN 慕う LUNASEA GLAY 海外 五月天 コメント 出演 まし."}, {"rating": 5.0, "content": "X JAPAN 歴史 描い ドキュメンタリー映画 作中 X 時代 曲 使わ HIDE TAIJI 動き回っ 涙 無し 見 作品."}, {"rating": 4.0, "content": "ハリウッド 製 X JAPAN ドキュメンタリー とくに 彼ら 熱心 ファン 劇場. 観 驚い. まず X JAPAN YOSHIKI 全編 英語 話し これだけ アメリカ スタッフ つくっ 作品 伝わっ 来る. ふつう 手 ドキュメンタリー アーティスト 演奏 シーン かなり 部分 占める それら 極力 サワリ だけ フルコーラス 流れる. 代わり 10歳 自殺 父親 喪っ YOSHIKI 心境 ToshI 洗脳 にまつわる 顛末 解散 直後 起き HIDE 突然の死 X JAPAN にまつわる 負 部分 しっかり マイク カメラ 向け 念願 ニューヨーク マジソン・スクエア・ガーデン コンサート オーバーラップ 描い みせる. 製作 陣 アカデミー賞 長編 ドキュメンタリー映画 賞 受賞 映画 シュガーマン 奇跡 愛さ 男 スタッフ 監督 ドキュメンタリー 多く 実績 持つ スティーヴン・キジャック 去年 サンダンス映画祭 最優秀 編集 賞 受賞 海外 数 多く 映画祭 出品 まったく うなづける. 手垢 つい 言葉 言え X JAPAN メンバー 人間ドラマ 踏み込ん 迫真 ドキュメンタリー. 音楽 アーティスト 取り上げ ドキュメンタリー たくさん 観 間違い ランク 上位 占める 作品. 幼なじみ YOSHIKI ToshI 和解 グループ 再 結成 いま 海外 高く 評価 あまり 彼ら 音楽 聴い こ 自分 新た 耳 傾け み たい そう 思わ ドキュメンタリー 作品."}, {"rating": 4.0, "content": "音楽業界 仕事 てなが X バンド 距離 持っ けど 全面謝罪. こんな バンド 二度と 出 こ ろー なー."}, {"rating": 4.0, "content": "夫 つられ 観 来 まし. アメコミ 版 X 描写 面白かっ. バンド バランス なぁ とても 思う. 同じ やっ 同じ 時間 過ぎ いか. 最高 っていう 音楽 耳 って コンディション とか モチベーション とか いろんな 要素 集まっ すごい かけがえ 時 痛感. 1997年 解散 ライブ hide 亡くなる なんて 悲しい 時期 だろ 思っ 泣い しまっ. ファン 人達 どんだけ 辛かっ たろ 夫 辛かっ たろ なぁ. hide もっともっと やり たかっ たろ なぁ. もっと 見 たかっ なぁ. hide バランサー 的 場 明るく 今 未来 楽しん でる 後輩 ファン 大切 って 言う 話 少し 聞い 知っ. 泣け ちょっと 嗚咽 そう. HEATH かっこいい けど Taiji ベース 格好 良さ びっくり. Taiji X 曲 もっと 聞い みたい. 初期 X めっちゃ かっこいい."}, {"rating": 3.5, "content": "外国人 監督 撮っ いえ YOSHIKI 中心 ドキュメンタリー 大本営発表 プロパガンダ 感 否め それでも TAIJI 確執 TOSHI 洗脳 ちゃんと 踏み込ん でる けど ね もう少し 客観的 美化 過ぎ ドキュメンタリー 観 み たかっ 感傷 的 部分 編集 盛り 過ぎ やっぱ 日本人 撮っ LOX とか V2 とか 無敵BAND とか にも 触れ ほしい. 世界 出よ X 色々 だろ 思う けど 歩み 遅く 全然 前 進ま 印象 hide 好き 過ぎ 自分 hide 亡き後 復活 X 興味 持て. ただ 映画 観 思っ 彼ら 間違い 無く 日本 音楽史 語る 上 重要 存在 懐かしい とか じゃなくて 現在進行形 語る バンド だって 素晴らしい って そろそろ hide TAIJI 死 距離 置か 先 進め じゃ 思う こだわり すぎる 利用 ドラマチック 演出 てる 取ら ちゃう. サーベルタイガー 時代 hide ライブ映像 観 良かっ ってな 商品 化 映像 ？. COLOR とか 筋少 こういう 観 たい なー."}, {"rating": 5.0, "content": "俺 （ ） にとって 〝 X 〟. 遊星 物体 トリプル やつ. 紅 （ KURENAI ） ァァァァァァァァッーーーー. 上映開始 時間 まさかの AM 8 : 10. さすが X JAPAN 早起き 規格外. せっかく 休み のに めっちゃ 早起き 寒い 中 自転車 こい 行っ まし. X 中学生 頃 好き クラスメイト 女の子 すっごい ファン 影響 聴い まし. ちなみに 頃 他 TMネットワーク ユニコーン 筋肉少女帯 とか 好き でし. いま 思う ぜんぜん 一貫性 けど 音楽 ハマり 始め 頃 って こんな もん よ ね 笑. ソニー 時代 2枚 アルバム 大好き よく 聴い 〝 JAPAN 〟 つい あたり 自分 音楽 趣味 変わっ あまり 熱心 聴か なっちゃった. 全然 アルバム 出 なにより 〝 JAPAN 〟 ダサかっ … みつまJAPAN みたい. そんな こんな 徐々に X 離れ しまっ けれど やっぱり Toshl 洗脳 騒動 hide 死 ショック 大きかっ. 映画 二つ 事件 それなり 時間 割か メンバー 証言 当時 ワイドショー 映像 オフショット なんか 観 いたたまれない 気持ち. 映画 現在進行形 X JAPAN 姿 YOSHIKI 半生 バンド 結成 解散 再結成 軌跡 交互 描か 〝 X JAPAN 〟 YOSHIKI 創造性 源泉 迫り. 印象的 YOSHIKI 度々 バンド 〝 家族 〟 表現 幼い ころ 父親 失っ 〝 痛み 〟 音楽 根底. プラス 感情 だけ 負の感情 はじめて 音楽 息づく 多く 人 心 とらえ ゆく. 外国人スタッフ 主導 製作 良かっ. 日本人 感情 移入 すぎ 遠慮がち しまう ちゃんと 踏み込ん バンド 冷静 見つめ 気 した. YOSHIKI 〝 老体 鞭打っ てる 〟 感 みせ とか 意外. 紅白 ゴジラ 闘う 演出 快く 引き受け ちゃう くらい 丸く 笑. YOSHIKI Toshl 解散 洗脳 一番 つらかっ 時期 穏やか 語り合う なんか 感慨深かっ ね. ただ ひとつ 不満 。〝 X JAPAN 〟 語る うえ 避け 通れ 最 重要 エピソード. カレー 辛く 帰っ ちゃっ 事件 全く 触れ なぜ."}, {"rating": 4.8, "content": "初日 観 まし. とにかく 観 あと 放心 状態 帰り道 間違える 彼ら 道程 長さ 圧巻. 殆ど 知っ てる エピソード けど 改めて 本人 口 語ら エピソード 重み 全く 違う. スティーブン キジャック 監督 ストーンズ ドキュメンタリー映画 撮っ 監督. 仕事 始める X JAPAN 知ら たんす おかげ すごく フレッシュ 作品 仕上がっ. X JAPAN ファン 監督 日本人 場合 知り すぎる 故に 構成 難し とか 思う 初めて だからこそ 海外 映画祭 X JAPAN 知っ 観客 彼ら 衝撃 的 歴史 ダイレクト 与え 夢中 くれ 思い. 僕自身 1人 クリエイター すごく 衝撃 思う 事 ものすごく アグレッシブ 編集 センス. 多分 見れ 一 発 わかる 思う けど あんな 無茶苦茶 テクニック 見 事 攻め まくる カッティング 心臓 感じる 演出 見 ホント 嫉妬. こういう 海外 アプローチ 肌 感じる 事 逆 良かっ. Toshl 俺 生き てる って 言葉 すごく 心 響く. 何故 僕たち 存在 何故 生き ？. 結局 死ん み なきゃ わから 死 瞬間 そういった 答え 今 生き 記憶 フラッシュバック 言わ てる 時 自ずと 答え 出 くる 思う. 僕 時 よく やっ 言える 人生 送り たい 思う 頑張り."}, {"rating": 4.8, "content": "X JAPAN アメリカ製 ドキュメンタリー X JAPAN 知っ 曲 テレビ 流れ きた 以外 聴い 自分 だけど… ヤバい 震え …。 心 つかま. リーダー YOSHIKI 感受性 強い 人 死 自ら 心 傷 深く 刻み込む 心 傷 痛み もがく 時に 激しく 心 傷 癒す 時に 優しく 歌. 凄い スピード 叩き まくる ドラム ピアノ 強打 両 腕 ガタガタ ヘッドバンキング 痛め 首に サポーター 巻い 上半身 裸 演奏 姿 悲壮感 すら 漂う ステージ 終了 精根 尽き 果て 倒れ込む まるで 命 削っ. 曲 パフォーマンス 傷つい 者 魂 震わせる 自分 一緒 傷つい 感じる 自分 一緒に 痛 がっ 感じる 時には 自分 代わり 傷つき 痛 がっ くれ 感じる. 狙っ つまり 仕事 曲 作っ 心 傷 中 生きる 父 友 表現 思う だからこそ X JAPAN 楽曲 国 民族 性別 年齢 問わ 心 響く 普遍性 X JAPAN 人気 愛さ 言葉 こそ 相応しい. 洗脳 影響 抜け ToshI あるがままに 受け入れる YOSHIKI 自ら 傷つく だけ 隣人 愛する イエス・キリスト 人 かも しれ. そう 思う ファン エックス ポーズ ケミカルライト クロス エックス 十字架 見え くる X JAPAN 救わ 人 多い かも しれ 自分 これから X JAPAN 聴い みよ 思う."}, {"rating": 4.5, "content": "XJAPAN 伝説 的 バンド 愛 溢れ ドキュメンタリー 映画館 座席 映画 終わっ ほしく いつまでも 見 たい 久々 興奮 映画 没頭 まし. マディソンスクエアガーデン ライブ 大 舞台 裏側 追いかけ XJAPAN 結成 全盛期 最後 ライブ 解散 HIDE TAIJI 死 再結成 バンド 歴史 ドラマ 振り返り 興奮 ライブ映像 貴重 当時 映像 YOSHIKI TOSHI バンドメンバー 本人 語り 進行 XJAPAN 軌跡 物語. XJAPAN 大好き 自分 映画 TOSHI 洗脳 HIDE 死 スキャンダラス 点 触れ 不安 材料 でし 映画 常に YOSHIKI TOSHI PATA バンドメンバー 語り ストーリー 進ん いき 一切 偏見 交え あくまで 主観 的 語り XJAPAN バンド 様々 苦悩 乗り越え 音楽 絆 繋がり 続け 再結成 至る 過程 ドラマチック 描か バンドメンバー 世界中 ファン XJAPAN 愛で いっぱい 素晴らしい ドキュメンタリー でし XJAPAN １ ０ ０ 倍 好き. 自分 XJAPAN 魅せ 中学生 時 毎日 寝る 前 彼ら 曲 聴き 授業 中 よく ノート 端 バンド ロゴ 落書き まし すで バンド 解散 まし リアルタイム 彼ら 音楽 楽しめ 自分 にとって こうして 劇場 公開初日 彼ら 映画 楽しん だり ワールドツアー 生中継 見 今度 こそ 彼ら 活躍 リアルタイム 楽しめる 本当に XJAPAN 長い 長い 苦難 乗り越え 再 結成 音楽 絆 繋がっ くれ 感謝."}, {"rating": 4.0, "content": "XJAPAN 熱狂 的 ファン 無い けれど 興味 映画 早速 観. どんな 映画 ドラマチック とても 激し 過ぎる XJAPAN バンド YOSHIKI 生き方. 死 間近 見 来 必死 生き ？ 自問自答 YOSHIKI 前 進む 力強 とても 心 打た まし. 若い 頃 映像 現在 映像 交差 映画 進み だからこそ 今 現在 言葉 とても 重み 感じ まし. 観 スクリーン 吸い込ま そう 圧倒的 存在 感 映画. XJAPAN 詳しく 人 見ごたえ 映画 思い."}, {"rating": 3.5, "content": "2017 03 03. 基本的 全部 知っ てる 話. サンダンス映画祭 賞 獲 っ けど ドキュメンタリー すごく 出来 いい わけ. X JAPAN 映画 YOSHIKI 映画. 以上 3点 抜き X JAPAN やはり 文化的 とても 重要 バンド 観 よかっ 熱く."}, {"rating": 3.4, "content": "X 結成 現在 X JAPAN 姿 追う ドキュメンタリー YOSHIKI メイン. オープニング カッコ よかっ 過去 現在 映像 曲 織り 交ぜ YOSHIKI 過去 X JAPAN 降り かかっ 出来事 振り返る. 内容 一般 向け 当然 ファン 知っ てる 事 ばかり けど X JAPAN 解散 ToshI 洗脳 hide Taiji 死 過去 映像 出る やっぱり 辛かっ 色んな 感情 蘇っ くる. 過去 ファン 人 観 欲しい 映画."}, {"rating": 4.3, "content": "エンドロール 流れ 席 立つ 人 ゼロ. 灯り 点い しばし シーン まし. 上映 中 啜り泣き. 満身創痍 スーパースター YOSHIKI ドキュメンタリー映画. 初期 貴重 リハーサル シーン 観. 長い 歴史 尺 収める 厳しかっ でしょ 2時間 超え 三部作 とか 良かっ. Blu ray ボーナス ディスク 感銘 中. 世界 誇れる ミュージシャン だって 再 認識 まし."}, {"rating": 3.8, "content": "映画 父親 死 始まり TAIJI 解雇 幼稚園 時代 一緒 親友 Toshl 脱退 洗脳 HIDE 急死 … 一人 背負う あまりに ドラマチック すぎる 悲痛 出来事 描か 途中 途中 涙 誘っ けれど 鑑賞 後 不思議 ポジティブ 気持ち なれ XJAPAN 作り出す 楽曲 同様 どんな 悲劇 困難 あろ 前 進み 続けよ 無限 エネルギー 充溢 からだ 思う. 見 終わっ 後 Yoshiki インタビュー 記事 読ん 泣い 内容 以下. 自分 1回 死ん 思っ 1回 どころ じゃ ね 父親 自殺 時 そう HIDE 亡くなっ 時 そうだ … 自分 何回 死ん 今 生き 自体 奇跡 みたい ファン 人たち いただい 第 2 人生 第 3 人生 歩ん 思っ だから いただい 人生 ちゃんと まっとう ファン 人たち お返し たい 海外 活動 HIDE TAIJI 夢 遺志 継い やる べき 想い. お母さん 子 大人 なれ 思っ か弱い 青年 ドラム 力強く 叩き 美しい ピアノ 弾き XJAPAN 率い 世界 戦っ 姿 僕 拍手 送り たい 微力 応援 これから 彼ら 活動 見守っ いき たい 思う."}, {"rating": 4.9, "content": "人 何故 生き. とにかく 美しく 悲しく 力強く. 大好き 観 まし 彼ら ファン 心 響く 作品. 最初 最後 涙 止まら. YOSHIKI 言葉 映像 美し お父さん HIDE TAIJI 死 ToshI 洗脳 常に 満身創痍 挑む 姿 … 色んな 感情 いっぱい 溢れ 出る. この世 すべて 消え去っ いく. 心 痛み だけ 癒え. ドラムセット 壊し カレー 辛く 帰っ ちゃっ. 解散 前 全盛期 知ら 様々 伝説 聞く 度 こんなに 脆 そう 見える のに 思っ. そのうち お父さん 事 知り 紅 歌詞 意味 知り 言葉 言い表せ ショック 受けて. 作品 お母さん 語っ 本人 言っ こ 事. あんなに 体 ボロボロ のに. 心 だって ボロボロ のに. 不可能. 言葉 重み. 今 ToshI YOSHIKI 笑い 子供 頃 話 奇跡. 国 性別 年齢 関係 多く 人々 愛さ 続ける X JAPAN. 同じ 時代 生き 幸せ. コンサート プレスリー 以来 笑顔 見せる おばあちゃん 素敵 でし (*´ー｀*). PATA お酒 飲ん でる シーン 多 すぎ やめ って (´ ω ｀). VJS YOSHIKI 言っ よく 分かる (´ ω ｀). Wｅ Ａｒｅ Ｘ."}, {"rating": 4.5, "content": "思い入れ 満載 追い風参考 スコア. これから 世界中 活躍 欲しい. 大いに 元気 もらっ. ٩(ˊᗜˋ*)و."}, {"rating": 5.0, "content": "文句 付け 傑作. めちゃめちゃ 感動 まし x ファン 楽しめる 内容."}, {"rating": 5.0, "content": "96分 じゃ X 語る 短 すぎ よ ！！！！！！！！！ 観る ！！！！！！！."}, {"rating": 4.3, "content": "感動 まし. X JAPAN 経歴 詳しく 知ら 部分 多かっ 悲しみ 乗り越え ロックバンド 改めて 凄い バンド 思い まし. 中でも やはり メンバー 絆 とても 強く 感じ まし YOSHIKI ToshI 信じ 待ち 続ける 姿勢 hide TAIJI 想い 胸 打た まし メンバー みんな ほんとに XJAPAN 大好き 彼ら 人生 そのもの 感じ まし. やっぱり かっこいい. we are X !!!."}, {"rating": 4.8, "content": "20年 以上 ファン バンド ドキュメンタリー 作品 満 持 日本 公開 心 躍っ. 音楽 限ら プロ 人 惹き つけ 集める 存在 改めて 認識 彼ら 優れ 音楽 困難 立ち向かう 姿 見せ 続け くれ 物語 進行形 事 訴え くれ. ART OF LIFE 第 ２ 章 呼ぶ べき 映像作品 海外 高 評価 得 含め 日本 音楽史 深く 刻ま 思う."}, {"rating": 4.5, "content": "じ ぶん X JAPAN ライブ 行っ 有名 曲 しか 知ら ど 素人 非常 感動. . YOSHIKI X JAPAN かける 愛情 TOSHI 洗脳 再 結成 至る 全て 度 超え バンド 実感 YOSHIKI hide 死 振り返る シーン 自分 涙 流し しまっ."}, {"rating": 4.0, "content": "X JAPAN 唯一無二 存在 X 時代 ファン にとって いろんな 今 X JAPAN だけ 特別 思い 見 しまい. 有線放送 大賞 WINK 出て くらい X 当時 出 衝撃 受け まし. 彼ら 途方 無い 音楽 吸い寄せ …. 作品 まさに X 時代 彼ら 生き様 写し出し. TOSHI 洗脳 HIDE 死 TAIJI 死 解散 再結成 … YOSHIKI 苦悩 … 映像 全て けど 全て 見れ 感. HIDE 死 僕 父親 死 同じ 日 やっ 余計 悲しかっ ね. X JAPAN まだまだ いく ぞ. そう WE ARE X."}, {"rating": 4.0, "content": "X JAPAN 知ら 人 観 感動 共感 得 だろ ？. ていう そうした 人々 彼ら 事 解り やすく 紹介 作り ドキュメンタリー映画 印象. 少々 ドラマチック 魅せる 為 演出 じみ 撮り方 見受け 否め 彼ら 歌舞 軌跡 想え 許容範囲 観 流せる. ファン だけ 映画館 殺到 終わり 勿体無い."}, {"rating": 4.2, "content": "X 楽曲 中 ベスト3 入る 好き 曲 ART OF LIFE 映画 全体 基調 なし 最高. YOSHIKI ToshI 自然 何気ない 会話 シーン 洗脳 断絶 世界 Toshl 戻っ きっかけ 語ら 大きく 感情 動かさ. PATA YOSHIKI 身体 )「 全然 心配 なんか ね 言い TOSHI 友人 心配 X メンバー 心配 言う まあ 心配 たら 楽曲 なんか なあ 変に 納得 しまっ."}, {"rating": 4.6, "content": "2017 03 03 on Theater. 👑 殿堂入り. ART OF LIFE ストーリー もう ちょっと 強弱 緩急 高低 差 つけ 方 良かっ なー toshi yoshiki 自然 会話 あんなに 長く 見 だけ 😭. X 曲 傷 付い 心 寄り添う メロディー だから 沢山 共感 得 激しく同意. 最高 ❗ ️."}, {"rating": 5.0, "content": "WE ARE X 最高 X JAPAN ホンモノ 本当に 嬉しかっ 感動 まくっ 😭 😂 😭 😂 ✨. YOSHIKI マジで 12歳 頃 ずっと 大好き. hide すごい."}, {"rating": 4.5, "content": "まさかの むっちゃ 感動 意外 エモーショナル 内容 Yoshiki カッコ よ センシティブ 結構 Yoshiki メイン やっぱ 色々 魅力 的 人 思う. X イメージ 変わっ. 洗脳 brainwashed 言う っていう 発見."}, {"rating": 4.0, "content": "Sooooo gooooood. As a documentary yes. Editing yes. Even though you are not a fan or even you don t know X Japan yes. ドキュメンタリー 音楽 映画 エンターテイメント 楽しめ. ファン じゃなくて 曲 知っ てる って どれ だけ 彼ら 音楽 根付い って."}, {"rating": 4.0, "content": "受け止めよ 思っ 友達. 苦しく 言葉 いっぱい 詰まっ 人 愛さ 意味 少し 分かっ 気."}, {"rating": 5.0, "content": "映画館 観 悔しい …. 当時 君の名は 観 行っ 時 上映 前 流れ マジで ？ X ？ ？ やる ？ みたい 感じ 絶対 観 行こ 思っ ， 田舎 予想 以上 早く 終了 しまっ 観 行こ 時 近所 映画館 すでに 上映 諦め だけど… 県外 行っ 観 行け 良かっ 後悔 …. 小学生 頃 始め 買っ CD X 紅 以来 ずっと X ファン. HIDE 憧れ 15 ギター 始め 今 X 曲 聞い 映像 観 ， いまだに 家 頻繁 X 曲 弾い. ドキュメンタリー 映像 せい 思う 時代の流れ … なんか そういう 感傷 浸る 感動 押し寄せ. 20 くらい 頃 LUNA SEA コピー いた事 ， 頃 HIDE 並ん SUGIZO 同じ くらい 好き HIDE 継い SUGIZO 時 個人的 とても 嬉しかっ. TOSHI 声 セクシーさ 異常. X 曲 構成 上 必要不可欠. 昔 ファン HIDE TAIJI 名 メンバー 含ま 事 嬉しかっ. 最後 方 色々 国 人達 X 讃え シーン 感動. 泣い."}, {"rating": 4.4, "content": "全て Ｘ ファン にとって 彼ら 知る 上 ひとつ 踏ん切り つく あろ 堪ら 作品 ロック 聖地 マディソンスクエアガーデン ライヴ 映像 並行 メンバー バンド 全体 過去 赤裸々 明かさ いく. 個人的 印象 残っ ギタリスト hide 焦点 あたっ 場面 関係者 涙 堪え 生前 hide 語る 姿 いかに 素晴らしい 人物 物語っ てる. X YOSHIKI 数奇 生い立ち 類 まれ 音楽 才能 もっ 一人 人間 痛み 概念 芸術 エンタテインメント 昇華 究極 バンド 再 認識. 再 結成 もう少し 10年 ー. 数年 にわたり ニューアルバム 出す 公言 つつ 結果 ドキュメンタリー映画 先 出し くる 彼ら それでも ずっと つい いき たい 思え."}, {"rating": 4.5, "content": "2017 3 28 静岡東宝会館. 今年 映画 暫定 首位 たぶん ベスト3 入り 堅い. そもそも X X JAPAN アルバム 1枚 持っ カラオケ 歌える くらい 聴い 曲 僕 なぜ 観 行っ ？ やはり 好奇心 1975年生まれ 世代 X ファン 熱 知っ からだ どうして なぜ X ファン 人 ああ 狂おしい 彼ら 傾倒 ？ X ジャンプ なのか ？ 僕 さっぱり わから 外国人 監督 撮っ ドキュメンタリー映画 日本 カルチャー 分析 的 見 くれる じゃ ？ 思っ 結果 すべて つながっ. 以下ネタバレ 有. まず 僕 X 音楽 ハマら 理由 わかっ YOSHIKI 書く 曲 死 匂い 思う 身近 人 死 死に 近しい 体験 見 人 した 人 しよう 人 惹き つける 猛烈 惹き つける 出 くる ファン 突っ込ん 話 聞く すぐ 祖父 死 とか つらく つらく そんな 時 X 助け もらっ 話 出 くる X そういう イメージ 見 次々 語ら 映画 ひとつ 軸 2014年 ニューヨーク マディソンスクエアガーデン ライブ映像 けど 外国人 ファン ビービー 泣い 堪え きれ 泣い そう 死 イメージ 言語 超え 人 惹き つける 突きつけ くる. 翻っ 僕 1 親等 範囲 まだ 誰 亡くし 近親者 暴力 的 振る舞い 苦しめ 記憶 自死 考え たぶん 僕 中 まだ X 求める 飢え 穴 空白 だろ だから 僕 X ハマら 思春期 無事 ？ 過ごす 成功. 90年代 TOSHI 洗脳 ど えらい ー とか HIDE 亡くなり まし ー とか YOSHIKI 倒れ ー とかいう ニュース 観 洗脳 って やっと ？ とか 死ぬ ？ 外野 感想 しか もて けれど 今回 映画 見る につけ YOSHIKI 映画 中 語ら YOSHIKI 重度 喘息 患者 実母 永く 生き 子 思い 育て 明かさ 持つ 死 イメージ 死 イメージ 熱狂 的 支持 ファン 奔流 中 メンバー 正気 保つ なかなか 大変 だろ ？ そう 思う 洗脳 報道 死亡 報道 見え 方 変わっ YOSHIKI ホント 大変 しみじみ 自分 気がつい 幼稚園 すみれ 組 同級生 突然 とんでも 言い だし たら 僕 だって 困る 帰っ くれ たら バンドメンバー 揃っ 個人 友人 嬉しい なるほど YOSHIKI やっと わかっ. まだ きっと 僕 XJAPAN 曲 わかる しばらく かかる けど それでも XJAPAN 曲 歌わ 続け 猛烈 惹か 人々 日本 枠 超え 世界中 どんどん 増え 嬉しく 思う 素直 そう 思える. 本当に 観 よかっ 素晴らしい ドキュメンタリー映画."}, {"rating": 5.0, "content": "永年 ファン 目線 抜き 普通に おもしろい 仕上がり 思う. 泣きどころ たくさん けど. YOSHIKI はじめ メンバー 人柄 考え方 魅力的. いちばん グッと TAIJI なんで 辞める 質問 言え ませ. ずっと YOSHIKI 英語. 人 本当に すごい. we are X."}, {"rating": 3.5, "content": "X JAPAN 歴史 当時 ニュース番組 報道 映像 舞台裏 ファン 観る 嬉しい けれど とても つらい 部分 ドキュメンタリー映画 HIDE 亡くなっ YOSHIKI 会見 築地本願寺 告別式 映像 どうしても 当時 思い出さ す TOSHI 洗脳 騒動 洗脳 状態 LA 行っ YOSHIKI X JAPAN 再結成 話 TAIJI 墓 2人 手 合わせ 俺 生き てる ね 言っ TOSHI 表情 これから X JAPAN 未来 明るい 心から 願っ 本当に TOSHI 良く 戻っ くれ 思う YOSHIKI X JAPAN バンド 戻っ こ だろ けど もしか YOSHIKI 人 ああ 見え 他人 こいつ 俺 だめ 思わ タイプ かも しれ. （ 2017 3 8 TOHOシネマズ 本館 ）."}, {"rating": 5.0, "content": "なんで こんなに 好き よく わかっ. YOSHIKI 闇 深 過ぎ ゆえに 誰か 照らす. 映画 どう なんて わりと どう よい. 最初 最後 JADE 最高 … なんで 曲 こんな 泣ける だろ. last live Rusty Nail はほん 尋常 じゃ 殺気 ダダ 漏れ 心臓 血 噴き出し てる 見える 先 一生 音 光 中 良い たい 思える 不思議. hide 楽しい〜 最高 幸せ ひ ゃ ー 顔 アンニュイ 殺気 垂れ 流す 顔 両方 ころころ 見 人間 魅力的 過ぎ 最高. わかっ けど HEATH PATA SUGIZO 空気 寂しい なぁ. わかっ けど ね. 洗脳 中 再会 話 穏やか その頃 話せる 2人 幼馴染 やつ こんなにも 尊い 一生 大半 一緒 過ごし 友人 全 楽曲 歌詞 他 メンバー 含め お互い 向け ラブソング 思え."}, {"rating": 4.0, "content": "【 ログライン 】. 世界的 バンド X JAPAN 今 歴史 インタビュー 交え 紐解く. 【 レビュー 】. 待ち 待った 作品. 自分 X ハマっ 遅 2007年. 再結成 ライブ 観 行っ 感動. 本 資料 読み 漁っ 劇 中 内容 知っ. 基本的 時系列 展開 いく TOSHI 洗脳 HIDE 急死 部分 来る ドキドキ しまう. 内容 的 X ファン 知っ 内容 新 情報 残念 過去 映像 近年 シネマ カメラ 映像 降り だす 雰囲気 絶妙 写真 記事 インサート 出し 方 いちいち カッコ いい. カラコレ バッチリ. 映像 的 大 満足. PATA いつ 酒 飲ん でる のに 会場 ウケ. コアなファン 多かっ だろ. 仲 良い YOSHIKI TOSHI 見る すごい ホッ. X ファン にとって たまらない 作品 一見さん どう 見る だろ. あと もったい 音楽 切り 方 ご 早 すぎ もうちょい 聞い たかっ 思っ しまっ. 【 自分 やる 】. 世界 掛ける 今 描写 少なかっ NY ライブ 後 エピローグ 的 最新アルバム レコーディング風景 ニコ動 配信 姿 入れる."}, {"rating": 4.9, "content": "20170303. 自分 中学 時 BLUE BLOOD 発売 当時 VANISHING VISION 聴き まくっ. エックス X JAPAN 相当 聴い X JAPAN あんまり 好き 聴い. 題材 自体 凄 すぎる ドキュメント 映画 出来 面白かっ. エピソード 知っ 解散 ライブ マイク 音 切っ くだり 初めて 知っ 生々しかっ. 序盤 初期 ライブ映像 観 だけ 泣き そう. HIDE くだり 泣い. 90分 くらい 映画 体感 時間 めちゃくちゃ 長かっ. 以上 いつ 観 思っ."}]}