{"rating": 3.8, "description": "アヴァンギャルド スタイル 有名 ポーランド人 画家 ヴワディスワフ・ストゥシェミンスキ 生涯 描い 物語 1945年 ､ スターリン ポーランド 侵略 手 伸ばす 中 ､ 著名 画家 ､ ヴワディスワフ・ストゥシェミンスキ 社会的 リアリズム 方針 自身 アート 歩み寄る 拒否 ｡ 迫害 ､ 大学 教授 椅子 追放 ､ 美術館 壁 作品 排除 ｡ 数 名 学生 協力 得 党 闘い 挑む.", "spoiler_reviews": [{"rating": 3.9, "content": "社会主義 体制 時代 弾圧 芸術家 話 わかり やすく 目 見え けど 今 現在 こういう 風潮."}, {"rating": 3.5, "content": "社会主義 体制 下 弾圧. 政治 芸術 距離 日常生活 変容 細かく 描か 障害者 人道的 扱わ 娘 メーデー 行進 参加 複雑 味 赤色 印象的."}, {"rating": 3.0, "content": "画家 部屋 突然 赤く 染まっ いく まるで 象徴 スターリン 特大 旗 掲げ 暗い 色彩 映画 娘 赤いコート 印象的. 独裁国家 いつ 世 芸術家 弾圧 利用 作品 自由 発想 表現 出来 社会 だけ いけ 思う. 主人公 時代の流れ 圧力 押しつぶさ いく 息苦しい. とても 良い 映画 でし もう少し 画家 内面 描い 欲しかっ 言う 印象 どうしても 画家 名前 覚え ませ 泣."}, {"rating": 2.8, "content": "気 言葉. 像 認識 君 吸収 こうした 風景 ね. 見る 目 像 移る 見る やめ 視線 そらす 今度 残像 目 中 残る 残像 形 こそ 同じ 補色 残像 見 あと 網膜 残る 色 よ 人 認識 しか 見."}, {"rating": 3.8, "content": "弟 勧め 作品. 全編 を通して 淡々 描か 一人 画家 生き様 社会主義 迫害 抹殺 いく 画家 それでも 自分 目 感覚 信念 貫こ 崇高 精神 ただただ 圧倒 まし. 映画 描か ポーランド ソ連 影響下 社会主義 当局 歌う 明るい未来 現実 狭間 こぼれ落ち いく 主人公 姿 社会主義 闇 み でし. アンジェイ・ワイダ 監督 遺し 作品 世の中 問う 人 人として 生きる 信念 希望 … 重い テーマ. 残像 見 時 目 中 残る 色 人 認識 しか 見. ブワディスワフ・ストゥシェミンスキ. 第二次世界大戦 後 社会主義 下 ポーランド 表現の自由 貫い 画家 姿 ずっしり 心 重く 響き まし."}, {"rating": 3.0, "content": "我ら ザマホフスキ 同志 娘 出て 父親 そっくり よ."}, {"rating": 3.8, "content": "信念 曲げ たら 芸術 なんて 語れ 思う. 暗ーい 題材 最後 観 させる 監督 すごい 思っ. 娘 強い. 社会主義 って ほんとに つまらない. リアリズム なんて バカげ. 絵 自分 介し 表現."}, {"rating": 3.3, "content": "遥か 遠い 昔話 思える けど. たった 70年前. 平々凡々 生活 てる 現実 起こっ すんなり 受け入れ. 楽しむ だけ じゃ 残す 映画 役割. 残像 べき."}, {"rating": 4.0, "content": "WOWOW 録画 鑑賞. 戦後 明るい イメージ でし ナチス 解放 パンツ 丸出し 芝生 転がっ 希望 満ち あふれ はず のに 分かれ道 立たさ 社会主義 体制 地獄."}, {"rating": 4.0, "content": "ポーランド 近代 前衛 芸術 基盤 築い 著名 画家 スチシェミンスキ 晩年 人生 描い 作品 スチシェミンスキ 芸術 前衛 理論 焦点 当て 作品 同じ 芸術家 妻 コブ ロ 関係 描い ワイダ 監督 描い 共産主義 国家 いく 1950年代 ポーランド 体制 抵抗 画家 さまざま 迫害 受け いく 様子 熱烈 支持 学生 対象 的 労働党 迫害 次第に 生気 失っ いき 最後 画材 売る さえ 拒否 配給 券 なくなり どん底 落ち 命果てるまで スチシェミンスキ 姿 淡々 描か とても 悲しく 一人娘 健気 姿 あわせ 妙 印象的 娘 演じ 子役 少女 とても 可愛い 印象的. 過去 話 そういう わけ 程度 差 体制 批判 的 人達 迫害 存在 国 某 大国 大統領 時代 ちょっと 違え 徹底的 弾圧 あろ 単なる 暗い 過去 記録 とか 対立 イデオロギー 相補 的 関係 描写 とか 現在 未来へ 警告 意味 含め 個人的 解釈 たい."}, {"rating": 3.0, "content": "アバンギャルド 芸術家 好き 時代 凄い 先駆者 生徒 達 大切 けど スターリン 時代 厳しい 理解 亡命 ほしかっ."}, {"rating": 3.5, "content": "巨匠 アンジェイ・ワイダ 遺作. 映画 光 芸術 なあ 改めて 腑 落ちる 美しい 画面 恍惚 途中 モアレ ジャギー 目立つ シーン 増え 気 すぎる."}, {"rating": 3.3, "content": "巨匠 アンジェイ・ワイダ 監督 遺作 共産主義 時代 政府 活動 自由 奪わ 芸術家 みたい 話 国家 芸術 管理 いけ 思想 表現の自由 って 大事 なあ 素直 思っ."}, {"rating": 4.0, "content": "アンジェイ・ワイダ 初体験 遺作. 見せ 方 こそ 違う 気高い 精神 圧倒的 力 前 へし折ら いく 様 透徹 目線 描い いく スコセッシ 映画化 沈黙 通じる ただ あちら イッセー尾形 相当 思想 的 強い アンチテーゼ 役 おら ただ システマティック 理不尽 一人 初老 男 尊厳 一方的 削り取ら 構図 点 わたしは、ダニエル・ブレイク 似. いずれ 名誉 深い 芸術的 造詣 人柄 尊敬 集め 教授 晩節 たった 一 度 小さな 反抗 きっかけ 凋落 いく 様 だいぶ 見 つらい スープ 皿 シーン とか って まさか いや 頼む だけ やら 観客 願い 空しく 感じ つらかっ. アンジェイ・ワイダ 難解 そう イメージ 持っ 話 見せ 方 結構 直球 タイトル 意味 開始 1分 説明 くれ 観 やすかっ 社会 変わっ しまい 目線 移動 しまっ 後 きちんと 像 結ん 教授 姿 補色 反転 残像 変わっ しまう 残像 だんだん 形 崩し 地 溶け込ん しまう 過程 映画 解釈."}, {"rating": 4.2, "content": "第2次世界大戦 後 ソビエト連邦 影響下 ポーランド 芸術 政治 利用 しよ 政府 反発 迫害 画家 おは なし. それでも 芸術 希望 失わ 自ら 信念 貫き通そ 様 心 動かさ. 自分 表現 たい 表現 って なんて 尊い 事 だろ. 自分 上 言わ だけ 悪いこと 自分 正当 化 心 殺す そんな 人 たく. 決して 明るい 作品 事実 知り たい人 観 い人 だけ 観れ いい 分かる 人 響く 映画 思っ."}, {"rating": 4.0, "content": "すべて 画 芸術的 美しい …。. 作品 描か 一人 画家 偉大 一人 画家 死. 画家 革命 希望 過去 経験 冷徹 視点 持っ 観 たまらなく 辛かっ. けれど 決して 自分 信念 捨て 最後 闘い 続ける 美し 感じ. すべて 人 面白い 感じる 作品 思う."}, {"rating": 4.0, "content": "少し 意味合い 異なる だろ … ザハ 下ろし 日本 的 求め 新国立競技場 想起 政治 文化 芸術 接近 排他 的 ムード 作っ 遠い 時代 遠い 国 だけ 話."}, {"rating": 3.8, "content": "決して 媚び 自由 みずみずしい 渇望 精神 最後 失わ 逝っ しまっ 芸術家 映画 ソビエト 社会主義 連邦共和国 社会主義 体制 反骨 精神 エネルギー 来る だろ さて 省みる わが 日本人 媚び 迎合 事なかれ主義 国民 ？ 猛省."}, {"rating": 3.0, "content": "時代 って こんな …. お前 描く 絵 芸術 認め ませ とか 言わ たら. いっつも 落書き みたい 絵 描い てる 観る 辛い 映画 (？？？). ソ連 てほん 偉い 人たち 血 通っ てる 分から わ."}, {"rating": 4.0, "content": "❮ WOWOW ❯　. アンジェイ · ワイダ 監督 遺作. あらためて 最後 抵抗 描き 続け 人 なぁ 思う. 静か 冷徹 ラスト 灰とダイヤモンド 思い出す."}, {"rating": 3.0, "content": "🎨 🖼 🚪 🚬 🥄 📝 📒 💼 ⚰ ️🌨. なんとなく 観 始め けど 結局 最後 観 しまっ. 終始 お話 雰囲気 暗く 重たい 印象的. 分 衣装 とか 街並み 雪景色 美し 際立っ 見え 素敵."}, {"rating": 4.2, "content": "実話 映画化. 舞台 40年代 末 ポーランド ソ連 ナチス やっつけ くれ 良い けれど とはいえ 共産 政権 下 表現の自由 主人公 自分 曲げ どんどん 追い詰め いく. ワイダ 監督 50年代 抵抗 三部作 ノ 2013年 ワレサ 連帯 男 つまら （ 監督 ワレサ 本人 知り合い そう 遠慮 ？ ） 本作 あまり 期待 10分 見 ダメ たら 切り上げよ … 思っ たら 最後 見 しまう 終わっ 後 深夜 サイクリング 飛び出す テンション 上がっ とはいえ お話 自体 ツラ. 抵抗 三部作 撮っ 監督 自身 経験 反映 てる だろ なー 53年 スターリン 死ん 混乱 中 ワイダ 作品 海外 出せ そう 話 52年 終わる もうあ 1 ， 2年 生き たら 色々 随分 ちがっ だろ."}, {"rating": 3.5, "content": "戦後 ポーランド 共産党 時代 どんどん 迫害 いく 近代 芸術家 お話. 給料 配給 切符 困る."}, {"rating": 3.9, "content": "アンジェイ・ワイダ 初 鑑賞 遺作. 鈍い 色彩 どんより ポーランド 冬 時折 挿入 あたたかい 画 女性 みずみずし 際立っ とても 素敵 観 苦しい けど. 抵抗 頷く 簡単 たった だけ 保障 生活 命 先 失わ 分かっ 自分 想っ くれる 人々 振り切っ 闘い つづけ なあ. 歪ん 時代 中 どれ だけ 制御 失わ だろ 気 遠く. 芸術 現実 見方 支配. へん もっと 詳しく きき たい 熱望."}, {"rating": 4.5, "content": "芸術 ハタケ って 内容 どう いつも 相反 勢力 同士 バチバチ 抗っ 引っ張り 成熟 いく 感じ. わけ 画家 先生 監督 最高 芸術 らっしゃる しかと 胸 届い ぜ. しんどい けど 勉強 まし よ 見 よかっ."}, {"rating": 3.5, "content": "作家 歴史 フォーカス わけ いっ 政治 フォーカス わけ あくまで 視線 移ろい 残像 生き様 見せる 映画 どんなに 尊大 芸術家 だって 所詮 人間 革命 起こす 時間 流れ 沿っ 生きてゆく 映画 作成 にあたって ポイント しっかり 絞っ こう いっ 映画 特有 物足りな 感じる 個人的 満足 もう少し 芸術 面 知り たかっ 気持ち."}, {"rating": 3.6, "content": "今 近づい てる だろ. 生き 死ん 同じ. それでも 生きる しよう 常に 行動 姿 胸 刺さる. 自分 もち 常に 発信 続け 今ここにいる 価値."}, {"rating": 4.2, "content": "残像. アンジェイ・ワイダ 監督 遺作 戦後 ポーランド 社会主義リアリズム 沿わ 芸術家 迫害 戦い 続け 追い込ま 行く 実在 芸術家 姿 描い 作品. 芸術 信念 自由 正面 問う 傑作 でし. 今 時代 無関係 思う かも しれ けれど 芸術 政治 常に 隣り合わせ 思う. 芸術 扱う 多く 人 観 ほしい."}, {"rating": 3.5, "content": "ポーランド 巨匠 アンジョイ・ワイダ 監督 遺作 自分 遺作 初 鑑賞 … 不勉強. 第二次大戦後 スターリニズム ポーランド 拡大 台頭 社会主義 全体主義 化 波 翻弄 芸術家 ストゥシェミンスキ 描き 実話. 恥ずかしながら 辺り 自分 認識 ポーランド 政治 的 凄く ややこし そう 芸術 盛ん 印象 ストゥシェミンスキ 知ら …。. 当時 ポーランド 社会主義 的 思想 徹底 執拗 芸術 分野 例外 無かっ 国家 推奨 表現 アーティスト だけ 免状 与え 好ましく 無 い者 BAN. 芸術 公権力 介入 良し ストゥシェミンスキ 職 奪わ 食糧 配給 受け 憐れ 最後 迎え 作品 観 とれる 限り 社会主義 敵対 様 政治思想 持っ とか 無く 単に 芸術 干渉 受ける 認め 風 感じ まし 頑 なな 姿勢 デザイナー イラストレーター 勿論 ヘブンアーティスト みたい 無い 純粋 芸術家 矜持 窺え. 今作 遺作 事 自分 ストゥシェミンスキ 監督 自身 投影 しか 思え 劇中 美術 講義 ストゥシェミンスキ 力強い 訓示 数々 恰も 監督 自身 メッセージ 様 本当に 感動 的 でし 願わくば ストゥシェミンスキ 言葉 もっともっと 聞き たかっ. 言葉 中 一際 印象的 思え 人 認識 物 しか 見 言葉 踏まえ 冒頭 余り 美しい 風景 中 学生 達 慕わ 最期 色彩 乏しい ショーウィンドウ 中 誰 気 留め 踠 く 姿 いかに 示唆 的 事 でしょ 全体主義 否応 無く 個人 個性 犠牲 上 成り立っ. … 分かっ 様 フリ み 感想 浅薄さ 疑う 余地 無く 人 認識 物 しか 見 一 例 過ぎ でしょ とほほ. こんな ボンクラ わたくし 間違い 言える ストゥシェミンスキ ワイダ 監督 闘い 成果 例えば 映画 現在 様 多様性 獲得 多く 映画 ファン 享受 出来 こんな よく 分かっ レビュー 書け …. … オススメ 冒頭 シークエンス 美し 本当に 驚き だけ 鑑賞 損 無い 思い よ."}, {"rating": 3.4, "content": "好き ポーランド ワイダ 監督 作品 芸術 政治 アート 若者 多大 影響 与える 偉大 芸術家 国家 こんなにも 恐れる ね 時代 信念 貫く 本当に 大変 思う …."}, {"rating": 4.5, "content": "最後 ポーランド 捧げ 作品 ... 芸術的 人間性 ほんとうに 素晴らし すぎる お方 😢 😢."}, {"rating": 4.9, "content": "イデオロギー 芸術. 芸術家 そう 欲しい 同情 なんて しない. 彼ら 芸術 モデル なんて クソ くらえ って 吐き 捨て 取り上げ スープ 皿 舐め 生き って かっこいい. 思う 言わ 付い いく 娘 かっこいい."}, {"rating": 3.1, "content": "悲惨 話 社会主義 政権 中 芸術 精神 守る 為 全体主義 迎合 死ん いっ 芸術家 話. 残酷 場面 淡々 進む 映像 社会主義国 恐怖心 政権 怒り 湧い くる 日本 多く 左翼 人間 目指す 社会 言う 事 分かっ だろ."}, {"rating": 3.9, "content": "暗い 内容 退屈 寧ろ のめり込む 観 人物 皆 魅力 的 だろ 東欧 歴史 個人的 興味 街 雰囲気 好き. アパート 掛け スターリン 垂れ幕 自分 室内 私生活 赤く 染まっ しまう 表現 画 的 素敵 画家 パレット 上 自由 描か 色 国体 統制 赤 酷く 対立."}, {"rating": 3.9, "content": "アンジェイ・ワイダ 監督 遺作 初 鑑賞 作品 しまい まし. 内容 知ら 見 始め 昨日 見 全体主義 社会 不毛 描い 1984 想起 スターリン 全体主義 東欧 社会 蔓延 時代 ポーランド 誇張 描か まし. 事実 小説 …. 語る ポーランド 監督 知識 足り 迂闊 語れ やし ませ. 歴史 膨大 過去作 徐々に 触れ られれ. 歴史 ドラマ 丁寧 切り取る 技術 情熱 感嘆. . 香港 駐在 時代 ポーランド ブランド 商売 機会. ポーランド 銀行 信用状 なんか アテ わい 前金 取って 商売 やっ たら やっ エエ わ 交渉 せい. なんて 新しい 商売 やら 自分 手柄 たい くせ リスク ゼロ たい 社畜 全体主義 上司 あえなく 断念. 程度 全体主義 抵抗 ワルシャワ 行く べき でし."}, {"rating": 4.8, "content": "アンジェイ・ワイダ 監督 渾身 遺作. １ ９ ４ ５ 年 ポーランド 舞台. 社会主義 建設 進める 党 方針 イデオロギー 欠如 芸術 民衆の敵 （ 文部大臣 ） 情勢 中 自分 芸術 貫い 画家 ＝ スツゥシェミンスキ 生き様 描い ドラマ. 抽象 的 絵画 有名 スツゥシェミンスキ 教授 左手 右 脚 第一次世界大戦 失い 松葉杖 歩行 著名 芸術家. 党 社会 主 敵 リアリズム 以外 芸術 排除 始め 途端 教授 座 追わ 芸術 協会 会員 資格 剥奪 追い込ま いく. スツゥシェミンスキ 入院 中 妻 （ 顔 映さ ） 身近 場所 いつも 娘 華族. スツゥシェミンスキ 敬愛 学生 教え 残そ 残像 理論 タイプ 打ち いく 社会主義 勢力 手 伸び … …. 時代の趨勢 描い. そんな 時代の流れ 描き アンジェイ・ワイダ 監督 芸術 どう べき ？ 問いかけ 本作 作り上げ あたり 流石. 素晴らしい 映画 アンジェイ・ワイダ 監督 遺作. 哀悼. ＜ 映倫 Ｎｏ． ４ ７ １ ８ ７ ＞."}, {"rating": 4.3, "content": "パッと しない 天気 呼応 暗い 作品 アンジェイ・ワイダ 遺作. 人 認識 しか 見. 見え しか 見え 見よ 群衆 一体 どんな 言葉 批判 すれ よい 無力 渦 全て 飲み込ま いく 様 ちょっと 目 背け たく 鬱 しか 言っ 赤いコート 着 娘 きっと 生き延び だろ 誰 批判. ゼミ 生 まとも 本当に 良かっ ガチ恋 新入生 ちょっと アレ けど. わずか ばかり 救済 思わ カラフル 原色 続き 革命 賛美歌 流れる エンドロール シニカル すぎ 最後 油断."}, {"rating": 3.7, "content": "芸術 って 難しい けれど 現在 明らか 誤り イデオロギー 欠如 作品 無価値 考え 罷り通っ しまう 世の中 流さ 信念 貫き 政府 全体主義体制 反対 続ける 姿 かっこよかっ 演出 さらっと 登場人物 為人 困窮 状況 伝え くる 重厚 上質 つくり."}, {"rating": 4.3, "content": "権力 屈 しない 抵抗 映画 エンドロール 美しかっ 素晴らしい 映画 芸術 でし."}, {"rating": 4.3, "content": "こういう 映画 観 たかっ. ポーランド 巨匠 アンジェイ・ワイダ 監督 気骨 画家 ヴワディスワフ・ストゥシェミンスキ 生涯 描い 渾身 遺作. 1945年 スターリン ポーランド 侵略 手 伸ばす 中 ポーランド 画家 ストゥシェミンスキ 前衛 性 芸術 理論 高名 学生 慕わ 社会的 リアリズム （ 社会主義 礼賛 ） 方針 自身 アート 歩み寄る 拒否 大学 教授 椅子 追放 美術館 壁 作品 撤去 しまう 数 名 学生 協力 得 不屈 精神 自ら 芸術 道 歩み 続ける …。. 表現の自由 弾圧 痛烈 批判 作家 性 強い 作品 でし 大変 わかり やすい 説明 的 すぎ あくまで 描写 分から まさに 巨匠 手腕. 解雇 作品 破壊 食事 配給 切符 交付 さえ 止め 画家 晩年 凄絶 決して 悲壮 感 ばかり 娘 絆 学生 信頼関係 生き いく 強 表れ 監督 映画 哲学 突き詰めよ 場合 得てして 説明 的 すぎ 逆 言っ てる 訳 分から ワイダ 監督 あくまで 映画 完成度 高める 心血 注ぎ 観客 立場 意識 的 人 思い."}, {"rating": 4.0, "content": "ヴワディスワフ・ストゥシェミンスキ ポーランド人 画家 運命 宿命 話. とても 悲しい 話 理屈 言っ たら 信念 なんて 曲げ 娘 学生 囲ま 楽しい 老後 暮らし 方 いい じゃん 第二次大戦 社会主義 体制 ポーランド 侵食 いく 時代 信念 持っ 生まれ 悲劇 宿命 抗う 予め プログラミング 人生 時代 必要 生まれ きた 人 思わず いれ ませ. この街 三日 過ごせ 立派 鬱病 なれ そう 灰色 空 戦争 傷跡 残る 灰色 街 灰色 服装 あまりに 無機質 異様 映る 東欧 風景 映える 共産党 赤. 残像 人 見 後 網膜 残さ イメージ 色 いい ヴワディスワフ・ストゥシェミンスキ 生涯 赤 抗い 青 貫い 死ぬ 報わ けど 映画 見る 人 何色 残像 残す だろ ？."}, {"rating": 3.5, "content": "未来 向け 作品 芸術 過去 作品 美術 言う らしい. 芸術家 無視 事 作品 出せ 事 一番 損害."}, {"rating": 4.2, "content": "ソ連 ポーランド 侵略 中 レジスタンス 象徴 画家 描い 作品. 迫害 受け 信念 貫く 姿 描き 時代 実状 だけ 現代 強く 訴え かけ くる ワイダ 遺言. 冒頭 部屋 赤く 染め ポスター 松葉杖 引き裂く シーン ラスト マネキン 腕 掴み 倒れ こむ シーン 印象的 最高. 衣装 美術 綺麗 映像 美しい."}, {"rating": 4.0, "content": "12. こういう 映画 好き 観 終わっ あと 映画 監督 灰とダイヤモンド 監督 知っ ポーランド 誰 愛し 誰 気 かけ 人 一人. 世界史 教科書 ポーランド 1939年 ドイツ 侵攻 とか 連帯 しか 紹介 あと ショパン 日本 そう けど 知っ 歴史 全体 一部分 しか たぶん 本質 捉え じゃ 思う. こういう 観る たび 思う けれど 人間 強 って 一体 なんだろう ？ 最後 ちょっと カッコ つけ み ひひ ひ."}, {"rating": 4.0, "content": "1945年 ソ連 影響 強い ポーランド 芸術 政治 利用 しよ 当局 抗う 著名 画家 運命 描く 右腕 左足 しか 画家 大学 教授 座 追わ 生活 切迫 いく 信念 曲げ 静か 怒り 満ち 格調高い 作品."}, {"rating": 3.3, "content": "正直 ワイダ 監督 本作 活動 続け まずは 驚き でし. まだ 居 いっ ‼ みたい 失礼. 時 90歳 って. 映画 一人 画家 生涯 を通して 大戦 後 ソ連 支配 強まる ポーランド 映し出し. ある意味 監督 自身 監督 辿っ 道 最後 作品 投影 言える でしょ ？. 静けさ 中 創作活動 真 自由 叫び 聞こえ."}, {"rating": 3.6, "content": "La mort de la liberté d ’ expression. 表現の自由 奪わ いく 一気に すべて 失くなる わけ じわじわ ひとつ ずつ 崩れ いく 気 つく 手元 残っ."}, {"rating": 3.5, "content": "戦時下 国家 統治 表現の自由 及ぶ 日本 国 定め 芸術 迎合 くらい 例え 職 失い 食え 自分 表現 追求 芸術家 芸術 理解 しない 者 芸術 政治 利用 生きる 従う 芸術家 死."}, {"rating": 4.0, "content": "視覚 理論 興味 わい. 主人公 生き様 かっこよかっ けれど 才能 踏み 潰さ. 芸術家 弾圧 意味 わから."}, {"rating": 3.4, "content": "芸術 表現. 芸術 闘争. 芸術 教育. 社会 芸術 切っ 切れ 関係 思う 一筋縄 いか."}, {"rating": 4.1, "content": "3月6日 2016年 他界 ポーランド映画 巨匠 アンジェイ・ワイダ 監督 誕生日. 生き いれ 今日 92歳. イギリス ケン・ローチ ギリシャ アンゲロプロス. 生涯 を通じて 自国 ポーランドの歴史 社会 見つめ 続け ワイダ 監督. ポーランド 出身 前衛 芸術家 ストゥシェミンスキ 晩年 描い 本作 残像 奇しくも 遺作 まし. あらゆる イデオロギー 抑圧 苦しめ 20世紀 ポーランド まさしく 激動 時代 送っ 数奇 国家 一つ. 描か 画家 荒波 呑ま 最後 個 貫き 満身創痍 決して 抵抗 止め ませ. ポーランド 獲る べき 自由 渇望 戦後 スターリン 政権 全体主義 脅かさ すべて 自由 身一つ 守り抜こ 不屈 姿. ワイダ 監督 画家 道 志し 者 一人. 本編 同様 芸術 尊厳 社会主義リアリズム プロパガンダ 統制 時 表現 場 映画 見出 だす. 当局 睨ま 黙殺 自由 描か べき キャンバス アカ く 染まっ いく じわじわ 行き場 奪わ ゆく 主人公. 社会 的 存在 証明 云っ いい大学 教授 職 解か 芸術家 協会 除名 くだり. 実際 ワイダ 監督 反体制 的 作品 原因 当局 睨ま ポーランド映画 協会 締め出し 食らっ 重なり. 自身 芸術 追求. 真意. 半ば 消し 去ら 20世紀 芸術家 ストゥシェミンスキ 通し ワイダ 監督 21世紀 後世 伝えよ 最期 遺言."}, {"rating": 3.5, "content": "あんまり 詳しく 知ら わから けど そういう 過去 頭 残っ."}, {"rating": 3.5, "content": "思想 統一 恐ろし くだらな. 表現の自由 って 軽々しく 主張 じゃ 感じ. 人びと 悪い 方 煽動 しよう とか 他人 中傷 内容 真に 芸術 的 表現 抑圧 芸術家 発せ …。."}, {"rating": 4.0, "content": "国 尽くし 男 … 国 殺さ しまっ … 涙. 思想 表現の自由 って … 今 日本 … 当たり前 当然 権利 思っ しまう けれど …. そう 時代 国 … … 作品 学ん …. 第二次世界大戦 後 … ソ連 影響下 ポーランド … 社会主義 共産主義. 実在 画家 …. … どんな 想い だろ …. 一番 苦しみ … 自由 好き 絵 描け … … 思う … 涙. それでも … 最期 自身 信念 貫き通し. 今 映画 を通して … 存在 知り 作品 見 社会 情勢 知れ …. にとって … 大きな 学び …。. 重たく 苦しい シーン 続く けれど. 作品 出会い … 感謝 … 涙."}, {"rating": 3.9, "content": "初 アンジェイワイダ 画家 ストゥシェミンスキ 生涯 描い 遺作 無限 空間 現代建築 自由 性 芸術 自由 希望 自由 芸術."}, {"rating": 3.4, "content": "巨匠. アンジェイ・ワイダ. 遺作. 初 鑑賞. 芸術的 かつ 抑圧 芸術家 それでも 自分らしさ 失わ 自身 残像 べき 作品 遺し 逝っ. 監督 人物 自身 重ね どう 分から けど. 与せ 悲観 的 捉え 思える. 他 作品 恐らく 観る でしょ. ポーランド 悲しい 歴史 背負っ ヒシヒシ 伝わっ まし. 正直 感想 だけ 言わし 欲しい m(_ _)m. 気軽 借り みる 映画. 娯楽 期待 観る 映画. 芸術 的 映画 好む 方 観 ください. 僕 好み ませ でし …."}, {"rating": 4.2, "content": "立場 見る 正義 変わっ くる. 視覚 認識 語る 主人公 ついに 倒れ 誰 視覚 ＝ 認識 ラスト なんとも 言え. そう 信念 貫ける 意志 強 すごい."}, {"rating": 3.5, "content": "I rented a DVD and watched a Polish film called After Image '. This film is about a Polish painter named Władysław Strzemiński who studied under Kasimir Malevich Even though he was a great painter he was a victim of abuse of power during the war It was the last film by Andrzej Wajda It left pain suffer ing and sorrow in my eyes. DVD レンタル 残像 ポーランド映画 見 映画 マレーヴィチ 師事 ヴワディスワフ・ストゥシェミンスキー 画家 描い 映画 偉大 画家 である 関わら 戦時中 権力 潰さ まし アンジェイ・ワイダ 遺作 目 痛み 苦しみ 悲しみ 残し まし."}, {"rating": 3.8, "content": "愛国心 権力 抵抗 ワイダ 監督 描き 続け テーマ 実在 芸術家 生涯 自由 死 死 同然 そんな 先人 達 おかげ 今. 人 いつしか 残像 実像 求め 始める 微妙 擦れ いく 焦点 先 もはや 別人 立っ 知ら."}, {"rating": 3.8, "content": "映画 悪役 いえる 社会主義 スターリン レーニン 支持 至っ 労働者 正義 映っ はず 正義 思う こそ 社会主義 目的 下 芸術家 抑圧 正当 化 目的 下 個人 抑圧 人 一番 苦しめ だいたい もっとも らしい 正義 名 下 行わ 気 付け なけれ. 教授 語る 芸術 論 興味深かっ 芸術 学問 目的 解放 ほしい 思う."}, {"rating": 4.0, "content": "芸術 退廃 的 人々 反体制 煽動 抑圧 よく 起こる 危険 視 芸術 影響力 はず. 勝手 意見 けど 体制 吸収 たら 芸術 なんて おしまい. どんなに 覇権主義 否定 無くなる だろ."}, {"rating": 4.0, "content": "アンジェイ ワイダ 遺作. ポーランド って 国 本当に 可哀想 国. ワイダ 監督 カティ 森 見 時 ひどく その様 気持ち. 作品 見 ポーランド 歩ん 苦しい 時代 圧政 虐げ 善良 人々 国 体制 否応 飲み込ま 様 見 悲哀 感じる …. 第2次世界大戦 中 ドイツ ソ連 抑圧 戦後 ソ連 社会主義 国家 枠組み 組み込ま 全体主義 ざる 得 ポーランド. 東ドイツ 善き人のためのソナタ 見 時 様 社会主義 国家 息苦し. 監視 管理 自由 奪わ 社会 …. 前衛 的 画家 大学 教鞭 とる ヴワディスワフ ストゥシェミンスキー 迫害 亡くなる 描い …. 冒頭 学生 相手 自然に 囲ま 山麓 自由 創造 的 授業 行っ 始まる …. 冒頭 見 ワタ シ ワクワク 魅了 …. 次第に 社会主義 体制 飲み込ま. 美しい 光 満ち 世界 灰色 色 世界 変わっ ゆく …. そんな 中 魂 売る 最期 心 だけ 自由 …. 生き 時代 国 異なれ …. なんて 思わ 思っ しまっ. 少し 娘 事 気. あんなに シッカリ たら. 寂しく 生き いける 気 …. とても 暗い 話 …. イイ 映画 🎬."}, {"rating": 3.9, "content": "スターリン 巨大 幕 日常 単色 染まる 肥大 権力 芸術 名声 尊厳 踏み躙ら あまりに 容易い 屍 国家 傀儡 拒ん 魂 滅びる. 残像 見 歴史 繰り返し 良い. ワイダ 抵抗 精神 いかに 受け取る べき."}, {"rating": 4.1, "content": "巨匠 アンジェイ・ワイダ 芸術家 芸術家 べき 姿 克明 描き出し 魂 遺作 シャガール マレーヴィチ 同じ 時代 生き 伝説 画家 ヴワディスワフ・ストゥシェミンスキ 生き様 歴史 割れ目 掘り起こし みせ 作品 ストゥシェミンスキ 芸術 第二次大戦後 当時 反体制 的 徹底的 弾圧 せい 名声 マレーヴィチ カンディンスキー 遠く 及ば 現代 至っ しまっ 歴史 埋もれ しまっ 芸術家 送る 巨匠 遺言 作品 機 ストゥシェミンスキ 正当 評価 取り戻す 日 来 ほしい 思う. 大学 教鞭 とる ストゥシェミンスキ 片 脚 片腕 芸術家 第二次大戦後 期 ポーランド 代表 芸術家 世界的 著名 存在 多く 学生 師事 視覚 理論 講義 人気. だが 第二次大戦 終わり 社会主義 体制 ポーランド 侵食 ストゥシェミンスキ 過去 危険思想 持ち主 断定 大学 解雇. 次第に 社会 弾か いく ストゥシェミンスキ ひとり娘 大学 生徒 達 慕い 続ける 次第に 困窮 増し 袋小路 追い詰め いく. どんなに 追い詰め 自ら 信念 曲げ ストゥシェミンスキ 芸術家 ピュア 故に 一 度 美術史 抹消 死後 書籍 出版 無けれ 映画 日の目 見る かも しれ 芸術 芸術家 べき 姿. 映画人 アンジェイ・ワイダ 最後 遺し そんな 芸術家 究極 真っ当 問いかけ ワイダ ストゥシェミンスキ 自ら 表現 方法 貫い 人として 共通 芸術家 いつ 時代 こう ほしい 思わ くれ 作品."}, {"rating": 4.3, "content": "全く 観 辛い （ どんどん 辛く よ … ） 素晴らしい 映画 社会主義リアリズム 言え 例えば 大 作曲家 ショスタコーヴィチ 翻弄 のらりくらり 身 かわし 卓越 処世術 分かり やす 高度 芸術性 両立 傑作 多数 遺し 他方 ショスタコーヴィチ 親友 高名 劇作家 演出家 メイエルホリド 処刑. 芸術のための芸術 ブルジョワ 的 非難 プラグマティック 社会 奉仕 成果 還元 こそ 当時 ソヴィエト （ 侵略 下 ポーランド政府 ） 求め 芸術 真 芸術 独りよがり あるいは 退廃 排除 まず 芸術 分かり やすく なけれ だから 人間 認識 自体 問題 ストゥシェミンスキ 絵画 本質 的 芸術 危険 視 自明 （ 本作 題名 残像 意味 映画 冒頭 ストゥシェミンスキ 明らか 残像 にまつわる イデー 政府 危険 視 ） よく 実話 映画化 自体 関心 思い入れ それにしてもこの ストゥシェミンスキ もう少し 狡猾 立ち 回れ … 考え しまう. 作画 的 見所 冒頭 丘 転がる ストゥシェミンスキ 生徒 自室 カンバス 筆 入れよ まさに 瞬間 アパート 外壁 吊るさ れよ スターリン 巨大 肖像 赤 カンバス 反映 否が応でも 仕事 中断 辺り あるいは 美しい 女学生 ハンナ 貰っ 白い 百合 花 映画 内 反復 登場 百合 ストゥシェミンスキ 変容 施さ 然るべき 場所 捧げ 流れ 切な … ストゥシェミンスキ 最期 シーン 少し 唐突 小沼勝 種 作品 想起 書く 怒ら だろ マネキン 全体主義 暗喩 あろ. 役者 卓越 常に 冷静 高貴 威厳 湛え 内 骨太 反骨 精神 情熱 秘め ストゥシェミンスキ 像 ボグスワフ・リンダ 完璧 体現 幼い 娘 ニカ・ストゥシェミンスカ 演じ ブロニスワバ・ザマホフスカ けなげ 勁 （ つよ ） 表出 素晴らしい 凛と 佇まい 強い 目 力 それだけに 母親 葬式 赤いコート 着 咎め しか 言う しか シーン いかにも 悲しく やり きれ. ポーランド 映画監督 ワイダ あまり 観 （ 社会的 メッセージ性 鬱陶しく 思っ ） やはり 偉大 監督 なあ 愚考 次第 … 今年 ワイダ 観よ."}, {"rating": 4.5, "content": "素晴らしい 映画 アンジェイ・ワイダ 最初 期 作品 地下水道 とか 灰とダイヤモンド 大好き 近作 まったく 観れ とても 反省 どうしても これだけ 撮り たかっ ワイダ 思い入れ とても わかる 気 ストシェミンスキ 作品 実物 ものすごく かっこよかっ 調べ みよ."}, {"rating": 4.5, "content": "遺作 アンジェイ・ワイダ 初 鑑賞 一人 人物 焦点 絞る 時代 巨大 影 描く. 冒頭 赤 印象 的 抽象画 原色 対比 映画 色 失わ いっ モノクロ 映画 みたい とても 興味深かっ. 過度 メロドラマ 化 過度 写さ 着実 ショット 歴史 描く 誠実 思う."}, {"rating": 4.0, "content": "アンジェイ・ワイダ 監督 遺作. 第二次世界大戦 後 ソ連 影響下 ポーランド 舞台. スターリン 全体主義 方針 従う 政府 に対し 美術教育 創作 打ち込む 実在 人物 ～ 画家 美術大学 教師 ヴワディスワフ・ストシェミンスキ 信念 闘争 姿 描い 作品. ストシェミンスキ （ ボグスワフ・リンダ ） 片足 片腕 不自由 画家 大学 美術 教師 社会 的 名声 得. ソ連 影響下 ポーランド政府 美術教育 にも 口 挟み 抽象 芸術 否定 リアリズム 主張. 政府 美術教育 方針 異 唱える ストシェミンスキ. 徐々に 居場所 失っ いく ストシェミンスキ 見 辛く くる. 政府 側 ストシェミンスキ 締め 付け 強く 美術 教師 職 奪い 他 働き 口 締め出し いく. 党員資格 失い 配給 日常 買い物 すら 自由 状況 生活 自体 難しく いく. それでも 自身 信条 譲ら ストシェミンスキ. ストシェミンスキ 慕う 教え子 芸術家 仲間 娘 支えよ …. 思想 信条 職業 買い物 自由 制限 社会 不条理 ストシェミンスキ だけ 見 達 心 迫っ くる. こんな 時代 社会 いや 現在 似 社会 存在 そんな 再 認識 作品. P.S. ） 先日 近く 映画館 シネピピア 上映 見 行っ すぐ レビュー 書け 遅い 投稿 しまい まし."}, {"rating": 5.0, "content": "芸術 政治 民衆 身近 地域 時代 自分 artist 胸 張っ 言う スープ 皿 つい 残り スープ 舐める. 生まれ変わっ たら 共産党政権 下 東欧 諸国 芸術家 やっ たい そういう 夢 よ だって 自分 信念 貫い 死ん 歴史 名 刻み たい よ. 娘 母 葬式 赤 コート 着 ひそひそ 陰口 言わ 時 しか 持っ 仕方 でしょ 言い返し コート 裏返し 着る かっこよ すぎ 今 自分 たい 姿 すぎ. アンジェイワイダ 二 作 見 けど 上 ぶら下げ ぷらん ぷらん 好き ね あと 全体的 鬱 映画."}, {"rating": 3.7, "content": "共産 国家 芸術. 日本人 にわかに 理解 難い かも しれ 芸術 大衆 深く 結びつい （ 結びつい ） 西欧 統治者 芸術 以 って 市井 支配 確か 効果. 20世紀 初頭 今日 至る アメリカ 芸術 花開い ある意味 東側 統治 体制 皮肉 事実."}, {"rating": 4.0, "content": "壊れ マネキン 時代 残像 RGB 三原色 作る 隠喩 世界. 歴史的 不安定 ゆえ 歪み ポーランド映画 面白く."}, {"rating": 4.5, "content": "人間 塊 酷い しまう. 共産主義 限っ 今 日本 だって うかうか たら こんな 世の中 しまう かも しれ いや ある意味 もう 既に そう 部分 かも."}, {"rating": 3.6, "content": "もし 自分 属する 社会 趣味 嗜好 芸術 文化 関わる 部分 同じ 起き たら 絶望 社会 抜け出す しか 考え だろ 痛切 感じ 抗っ 最後 祖国 主人公 気持ち 痛み どれ 作品 全体 感じ. 実在 人 背景 よく 知ら わから 部分 多かっ だろ けれど 芸術 与える 社会 影響 自分 考え 方向 同じ 方向 進ん 事実 当人 残像 立ち 現れ つつ あまりに 一瞬 物事 変わっ 馴染め まま 蹂躙 儚く 一生 終え 悲劇 感じ 作品."}, {"rating": 3.4, "content": "2017年 301 本 目 12月 14本 目 鑑賞. アンジェイワンダ 監督 作. トロント国際映画祭 マスターズ 部門 上映. 昨年 亡くなっ ポーランド 巨匠 アンジェイワイダ 監督 最後 作品. 今作 観 感じ かなり 観 やすい 作品 なぁ って. 当時 時代 背景 丁寧 映し てる 主要 登場 人物 立ち位置 思考 明確 伝わっ くる. 結果 作品 入り込む 出来る. 今作 激動 世界 中 自分 信念 貫い 画家 描い てる. 画家 実在 人物. こう いっ 作品 観る 映画 って 国 歴史 知る 出来る なぁ って 改めて 感じる. W杯 ポーランド 同 組 入っ 日本. ポーランド イメージ 方 今作 鑑賞 すれ 多少なりとも ポーランド 国 掴む 出来る かも しれ."}, {"rating": 3.8, "content": "偶然 ただ 思い込 みなのか 表現者 にとって 処女作 人となり 遺作 人生 そのもの 重なる 思え ポーランド 巨匠 アンジェイ ･ ワイダ 最後 描い いかなる 理由 あろ 芸術 規制 べき 芸術家 たる 表現の自由 奪お あらゆる 闘わ ね 冒頭 完璧 構図 色彩 恐ろしい 美しい ファースト カット 頭から 離れ."}, {"rating": 3.0, "content": "娘 気丈 一人 芸術家 行動 淡々 描く 面白い 言い難い."}, {"rating": 4.0, "content": "ヴワディスワフ 著名 ポーランド 画家 教師 全体主義 社会 抹殺 事実 知る カティンの森事件 そう である ワイダ 監督 功績 思う 抵抗 三部作 有名 社会派 監督 遺作 相応しい 作品 ナチス ソ連 抵抗 迎合 強い ポーランド 国民 存在 改めて 痛感 自分 信念 基づき 抵抗 姿 過剰 演出 ヒロイズム 排除 進行 物語 それにしても 娘 ニカ 人生 知り たい."}, {"rating": 4.0, "content": "娘 服 赤. 政治 的 赤. 赤 意味 持た 考え しまう 考え すぎ ？. 芸術 奪わ 兵糧攻め. 生きる 芸術 諦め 姿勢 胸 打た しまっ."}, {"rating": 3.6, "content": "初めて ポーランド映画 アンジェイ・ワイダ 監督 遺作 でし. わたし 大好き 国 チェコ お隣の国 全く 知識 無く 映画 を通して ポーランド 国 興味 湧き まし. 主人公 ストゥシェミンスキー 作品 興味 持て 良かっ."}, {"rating": 3.7, "content": "社会主義 体制 進む 中 残さ 芸術家 魂 売る 命 捧げる 的 話 淡々 失わ く 表現 場 プライド 赤く 染まっ く 世界 派手 じゃ ドラマティック 現実 だろ 残像 さえ 残ら 最後 悔しい."}, {"rating": 3.7, "content": "こんな 人 いたっ 知ら けど 観 最初 思い出し 中国 アイウェイウェイ. まだ 生き るし 中国共産党 軟禁 芸術 貫い 今 生き てる 人 認知 べき 思い ね."}, {"rating": 4.5, "content": "赤色 強い 象徴 群集心理 動かし やすい 弱者 立場 まわ はれる 悔しさ 芸術 奪う ナンセンス 自分 目 閉じ 時 残像 赤色 方 良い."}, {"rating": 4.0, "content": "同じ 工場労働者 ソーネチカ 芸術家 流刑 奇跡 的 生き延び 再 評価 至っ フィクション 大 多数 道 辿る でしょ."}, {"rating": 4.5, "content": "国 時代 恵まれ 芸術家 実話. 個 認め 政治 情勢 翻弄 芸術家 抑圧 社会主義 国家 現実 最後 悲しい. 美術 品 芸術 品 壊さ てる シーン マネキン 胸 痛く. ただ ニカ 気."}, {"rating": 4.0, "content": "絵の具 買え 一番 衝撃的 こんな 世界 生き いけ 思っ けど 実際 自分 こんな 世界 置か 時 信念 貫ける 聞か れれ 貫け しか 答え."}, {"rating": 4.4, "content": "人 生き ね アンジェイ・ワイダ 遺作 ディクト オラシオ ポーランド トーク 後 鑑賞 カシスポンチュキ 最高かよ."}, {"rating": 3.6, "content": "娘 コート 暗い 中 残る 赤 色彩 印象 的 でし. 狂言回し 最後 寄り添い 続け 焼き付き."}, {"rating": 3.2, "content": "監督 画家 知ら 観. 信念 もっ アーティスト すっと 入っ くる 言葉 印象的 歴史 中 風 吹い やがて 収まる."}, {"rating": 4.3, "content": "社会主義 的 リアリズム 闘い. さい ご さい ごま 芸術家 続け あんなに 学生 慕わ 満ち 人生 終末 あんな 残酷 仕打ち. マクロ 視点 語ら 歴史 流れ ミクロ 視点 表現 世界 方 時に 大事 教え くれる. 残像. 人間 認識 しか 見. 人生 賭し 残し たかっ 認識 残像."}, {"rating": 4.0, "content": "1949年 1952年 にかけて アンジェイ・ワイダ 監督 よれ ポーランド 社会主義 化 最も 過激 形 取っ 時代 ポーランド 実在 不屈 芸術家 ストゥシェミンスキ 晩年 描く マルクス スターリン 芸術 論 席巻 中 迫害 屈せ 信念 曲げ ストゥシェミンスキ そもそも 権力 妥協 選択肢 存在 すら 思わ 秘密警察 教え子 人質 取ら 転向 強要 大きく 苦悩 わから 一言 だけ 言い残し 去っ いく ストゥシェミンスキ 姿勢 うかがえる ストゥシェミンスキ にとって 芸術 職業 生きること そのもの あろ 映画 完成度 よく わから ワイダ 監督 遺作 だけ 言う 無し 大きな 力 妥協 強い 迫害 苦難 経験 あるいは 現在 経験 つつ 者 にとって いつまでも 心 残る 名作 言える だろ."}, {"rating": 3.5, "content": "ポーランド ドイツ ソ連 翻弄 国 … (^_^;). 芸術 制約 たら あか やろ. 娘 どう やろ."}, {"rating": 3.6, "content": "思想の自由 利か 世の中 過去 偉人 くらい ろー ただ 制度 芸術家 芸術家 なくなり 考え方 違う 生きる 術 すら 奪わ いく."}, {"rating": 3.3, "content": "信念 貫き つつ 芸術 続ける べく 奮闘 ストーリー 起伏 少ない."}, {"rating": 4.0, "content": "それでも 信念 貫ける. 国家 芸術家 要求 権利. 社会主義リアリズム 党 方針 イデオロギー 欠如 芸術 敵. そんな 国家 方針 転向 生涯 終え 作家 ストゥシェミンスキ 実話. 亡くなる 実に 4年間 …. 芸術家 名声 教授 地位 やっと 得 仕事 配給 証 買え 奪わ …. それでも 転向 信念 貫い. 干上がっ いく 見 美術館 作品 撤去 シーン 胸 潰れ そう. わかっ よ … だからこそ 映画館 観る べき のに 覚悟 出来 行け. 娘 気丈 唯一 救い. アンジェイ・ワイダ 監督 遺作. 信念 作家 を通して 監督 遺し 魂 ふれ 思う."}, {"rating": 5.0, "content": "カティン 監督 今回 怨念 たっぷり 込め ポーランド 誇る 1人 偉大 芸術家 全体主義 首 締め いく 様 見せ くれる ぞ. まず 冒頭 垂れ幕 掛け 主人公 取り巻く 全て 真っ赤 染まる シーン すでに 良い 主人公 巻き込ま クソ みたい 状況 象徴 見える. 芸術 あり方 政府 主張 受け入れ 為 芸術家 生き 追い込ま いく 主人公 反抗 奴 よ 死ね いわ ばかり 露骨 圧力 ますます 背筋 寒く. マネキン 君 君 まま 羨ましい 生きる 術 言っ 政府 従う 人々 かも. 残像 見 あと 人 網膜 残る 色 主人公 言う. タイトル どういう 意味. 自由 ふざけ 時代 中 誇り 棄て 勇敢 戦っ 惨め 仕打ち 受け 人間 姿 認識 人 目 中 残っ てる みたい 感じ."}, {"rating": 3.9, "content": "大きな 体制 従わ ＝ 背く そのため どん底 落ちよ 自分 主義 貫く 落下 流れ ひたすら 辛い 自分 曲げ かっこいい とか 理想的 とか そんな 妄想 吹き飛ぶ リアリティ 空 皿 向かう 姿 衝撃 的 くらい 胸 打つ. 芸術 考え方 見方 ちゃんと 描き つつ スターリン 体制 厳しさ しっかり 余計 主義主張 誇張 感じ 伝記 的 映画 とても 良い 思っ 周囲 人々 関わり 方 良い 見捨て たく けど 手 貸せ 的 空気 リアル せい 暗く 切ない 内容 のに グッと 引き込ま. 伝記 的 映画 中 一風 変わっ けれど 名作 だろ."}, {"rating": 3.3, "content": "夏 頃 鑑賞 視覚 理論 知り たい 時代 時代 知ら 終わる 儚い. 絵画 絵 好きな人 見る べし."}, {"rating": 3.9, "content": "芸術 色 失い 切っ 世界 身体 だけ 置き去り 存在 しまっ 場面 印象的. おじいちゃん ひたすら 圧 耐える だけ 退屈 単純 もっと 講義 ほしい."}, {"rating": 3.8, "content": "第二次大戦後 ソヴィエト 連邦 影響下 おか ポーランド スターリン 全体主義 圧政 立ち向かっ 前衛 画家 ブワディスワフ・ストゥシェミンスキ 生涯 描い 作品. はじめ あんまり 乗れ なあ 思い ぼーっと 観 けど. 段々 他人事 じゃ 気. 最後 心 ざわつい 仕方. 時代 生まれ 幸せ 噛みしめる. 明日 我が身 嫌."}, {"rating": 3.5, "content": "道 反復 とか スターリン 旗 シーン 結構 好き けど あんまり 乗れ."}, {"rating": 4.5, "content": "考え 交錯 過ぎ 纏まら 纏まら 記録 書こ 思う. 表現 制限 時代 話. 現代社会 制限 こそ 無意識 的 人々 表現 行為 ツール 誘導 抑圧 危険性 感じ. 制限 現象 表面 化 本作 違和感 感じ 同意 従っ 人々 現象 様々 アクション 取る. 目 前 誘導 抑圧 現象 認識 場合 無意識 的 受け止め 従う しか だろ. 無意識 的 潜在意識 操作 とても 怖い 思っ. 現代社会 情報 交錯 過ぎ 自分自身 目 前 現象 疑問 持ち 真っ向 向き合っ いく 必要 思う. 現代社会 日本 警鐘 鳴らす 作品 一つ こう いっ 作品 観る 様々 物事 考える きっかけ. 本当は 芸術 必要性 とか そこら 書き たい けど 長く 過ぎる 省略 笑. 各 場面 適し 俯瞰 カメラワーク とても 素敵 でし."}, {"rating": 4.5, "content": "ナチスドイツ 解放 あと スターリン 支配下 いかに ポーランド 自由 奪わ 恥ずかしながら 映画 知り まし. 生きる 条件 全て 奪わ 芸術家 信念 貫き通し 人たち 初めて 今 私たち 自由 民主主義 価値観 大事 思い まし. 歴史 重み 感じ."}, {"rating": 4.5, "content": "スターリニズム 側 奴ら 悪者 っぷり 単純 過ぎ 気 けど 安倍 とか 見 てる 実際 あんな もん かも. 便利 卓越 性 とか 芸術 論 みたい のに ビンビン. 教え子 とか 除い 人間性 どんどん 失わ いく ゾッと 多少 まとめ 入る 思い 呆気ない 幕切れ ショック デカ かっ. 娘 アダルトチルドレン ぷりにもたまらないものがある."}, {"rating": 5.0, "content": "画家 ワイダ 監督 闘い 続け 人 最期 辛い けれど 現実 訴え しかも 監督 メッセージ 今 頃 社会 つつ 警告 ワイダ 監督 他 作品 観 みたい ね."}, {"rating": 3.7, "content": "ストゥシェミンスキ 闘う 姿 いたましい. 芸術家 殺す 芸術 なくなら."}, {"rating": 4.3, "content": "忘れ いけ 多少なりとも 美術 触れる 者 発し いか なけれ いけ."}, {"rating": 3.0, "content": "2017 9. 22 アルテリオ 映像 館. 体制 抗 いや 芸術家 信念 作品 物語 牽引 いく 行為 精神 性 残像 転調 だけ 各 シーン フェードアウト 演出 強烈 余韻 残す ラストシーン 本作 種 有終の美 飾っ いっ ワイダ 一人 映画監督 生き様 事象 込み 重層 的 意味合い 折り重なっ 残像 変調 ぶり どう って 胸 打た 何色 染まら 染まる 出来る 白色 配置 あざとい 赤 イメージ 転換 具合 素晴らしい 娘 身 まとう コート 赤色 鮮烈 印象 残す."}, {"rating": 3.7, "content": "静か けど 激しい 怒り 感じる. 実在 画家 ウワディスワフ・ストゥシェミンスキ 生涯. 貫い 芸術 熱い想い 打た. 画 芸術的 素晴らしかっ. ただ 少し 盛り上がり 欠ける 印象 受け しまい まし. フィルマークス 高 評価 題材 的 激しく 心 揺さぶら 感動作 だろ 勝手 期待 すぎ しまっ かも."}, {"rating": 4.0, "content": "信念 貫く. もがき 苦しむ 姿. 心 突き刺さり."}, {"rating": 3.6, "content": "赤 黄 青. キャンバス 染まる. 思想 染め. 従う. 従わ. マネキン. シーツ. … 赤. オープニング エンドロール 対比 お洒落 全て 俯瞰 観 娘 健気 可愛く 父親 意志 残像 受け継ぐ だろ 社会主義 支配 者 芸術 政治 利用 救い 抑圧 屈し いく 様 観る 苦痛 伴う ラスト ブルーアイズ 未来 微か 希望 光 差し込ん. 稀有 重厚 作品."}, {"rating": 3.5, "content": "奇跡 濃い 緑 覆わ オープニング 転じ 部屋 いっぱい 真っ赤 染まる シーケンス 奇跡. 仕事 生活 糧 誇り 剥ぎ 取ら 踏みにじら につれ 色彩 枯れ いく. 無駄 一切 排し カット 淡々 積み重なる 淡々 剥ぎ 取ら いく. 最後 ベッド カット ワイダ 残像 見. 貫き通し 映画 込め 芸術 呼べる 確か 見."}, {"rating": 3.9, "content": "こういう 事実 衝撃 地味 映画 考え させ."}, {"rating": 3.0, "content": "つらい 映画 でし. 迫害 事 迫害 人たち 正し い事 意識 とても 怖い."}, {"rating": 4.0, "content": "ドラマ. 甘 ーーーーーー くない ‼ ︎. ー ∀ ー ；) 渋い 映画 やっ …。. 右 しろ 左 しろ. 選択肢 一つ しか この道 しか ‼ ︎ って ゆ ー 本当に 怖い. 気付か その道 邁進する 娘 透明 キラキラ 目 何と 痛い 事 …。. 実際 主人公 事 知り たく パンフレット 購入 ぅ こんな 前衛 アーティスト いたん なぁ."}, {"rating": 4.3, "content": "全て 滑らか 突っ込み どころ. 全体 色味 衣装 住まい 素敵 質素 確たる 軸 ブレ なけれ 人 腐ら 学ん."}, {"rating": 4.5, "content": "父 身体 もう のに 父 亡くなっ 病院 ベッド 傍 時 過ごし たい 願う 少女 少女 眼 どんな 表情 父 残像 映る だろ. 第二次世界大戦 後 ソビエト連邦 支配下 置か ポーランド 政府 要求 反発 芸術 教育 優れ 功績 地位 職 奪わ 芸術家 ブワディスワフ・ストゥシェミンスキ 晩年 描く. 権力 維持 一人 芸術家 こう 迫害 恐ろしく それだけ 権力者 自ら 脆弱 芸術 影響力 大き 理解. 職 失う ｢ 働かざる者食うべからず ｣ 言わ 食料品 配給 切符 もらえ ストゥシェミンスキ 食事 事欠き 病 倒れ 命 落とし 芸術家 職 奪い 死 追いやる ｢ 社会主義 ｣ なのか 悲しく. 時 権力 いくら 芸術家 迫害 しよ 思い 受け継い 伝える 人たち やり遂げ ね 仕事 言い 逝っ しまっ ストゥシェミンスキ アンジェイ・ワイダ 監督 争い 迫害 耐え 現代 生きる 表現の自由 得る 闘っ ストゥシェミンスキ 残像 いえる 映画 遺し くれ. ワイダ 監督 2000年 米アカデミー賞 特別 名誉賞 受賞 際 スピーチ 語っ 言葉 。｢ 人間 直面 火 愛 寛容 連帯 内 情熱 炎 だけ 切に 願う ｣。 しっかり 受け止め たい. 危うく 見逃す 観 よかっ ～."}, {"rating": 4.0, "content": "ロシア・アヴァンギャルド 話 ソ連 プロパガンダ ポスター デザイン 妙 好き 時代 背景 的 もっと 前 話 よ ね. 主人公 ＷＷ 1 左腕 右足 失っ 一人 画家 失わ 利き腕 どう 別 この世界の片隅に スズ 思い出し まし. ストーリー 主人公 徐々に 弾圧 抗い 続ける 虚しい 最期 迎える 話 印象 的 シーン わりと 最近 見 映画 中 多かっ. 始め 絵 描き 始めよ 白い キャンバス 色 置こ 矢先 キャンバス 赤く 染まる 所 主人公 最期 マネキン シーン 好き ね. 最後 エンドロール 弾圧 ゆく 絵 動き 流れ 後 音楽 （ 革命歌 ？ ） 演出 良かっ 思い よく 見る スタッフロール 文字 残像 帯び 動い 印象 的 でし. 話 暗い 個人的 面白かっ."}, {"rating": 4.3, "content": "美しい 光景 先生 生徒 自由 生き生き 表情 明るい 雰囲気 冒頭 反対 個人 取り締まっ いく 社会主義 全体主義 持つ 暗い イメージ 全て 映画 中 描か 淡々 赤いコート 青く 染め 花 視覚 的 印象 残り. 芸術家 全く 知り ませ でし 方 信念 貫こ もがい 人たち 大勢 思う 胸 痛く 行進 なか 旗 掲げ 娘 母 父 死 写り 中 像 残る でしょ."}, {"rating": 4.2, "content": "昨年 アンジェイ・ワイダ 監督 死 少なからず 衝撃 受け こうして 遺作 リアルタイム 観 幸せ. 怒濤 時代 生き 画家 ストゥシェミンスキ 描い 本作 若干 こじんまり まとまっ 感 けれど 社会派 作品 精力的 撮り 続け 監督 らしい 反骨 精神 満ち 力強い 作品. 牧歌 的 柔らか 光 溢れる 冒頭 シーン 美術 学生 慕わ 存在 すぐ わかる 芸術 政治 利用 しよ 体制 迎合 弾圧 瞬 く間 転落 いく. とても 辛い 話 中 美しい 二人 女性 彩り 添える 教え子 ハンナ 娘 ニカ 二人 意思 強い 目 印象的 社会主義 重く 不穏 空気 中 凛と 咲く 花. ワイダ 監督 女性 とても 美しく 撮る."}, {"rating": 4.1, "content": "かろうじて 最終日 滑り込み 観 良かっ. 人 認識 しか 見. 真っ赤 染まっ キャンバス 娘 ニカ 赤いコート シンドラーのリスト 赤いコート 少女 彷彿 シーン 印象的. ちなみに 牧歌 的 オープニング 映画 唯一 平和 シーン. 近年 人間 尊厳 表現の自由 訴える 良作 多い 警鐘 鳴らし ワイダ 伝え 忘れ ちゃ いけ."}, {"rating": 3.7, "content": "ロシア語 あと ポーランド語 あまりに 未知 ゾーン 彼ら 名前 ってな こんなに 暗号 っぽい だろ ストゥミンスキ … キェシロフスキ … 思い ニカ とか アンナ とか 可愛い〜 いつか 勉強 み たい 言語 ひとつ. 救わ 映画 はず のに すっきり 澄ん 鑑賞 後 感 こう わあ 楽しい って ウキウキ くれる じゃ 方 静か 純化 くれる 魔法 って 好き なあ 魂 高潔 アンジェイ・ワイダ わたし にとって やはり 政治 事情 多く 難しい それでも 食いつい しまう 魔法 テンポ 魅力 だろ 舐める 滑らかさ 映像 美 ハッ 思え トントン 難しく 時々 男 っぽい 荒々し ウッ … それでも 魅力 的 静か 映画 …."}, {"rating": 4.0, "content": "記録. 世界的 評価 ポーランド 画家 ストウシェミンスキ － 第二次世界大戦 後 社会主義 前衛 自由 芸術 思想 表現 活動 圧政 中 迎え 晩年 描か 怒り 哀しみ 打た 芸術 自由 政治 弾圧 厳しい 辛 打ちのめさ わ. 複雑 環境 厳しい 社会 中 父 人生 失意 全て 見据え 大人び 画家 娘 少女 遺言 託さ 次 時代 希望 ああ ワイダ 監督 最後 素晴らしい 方 なあ."}, {"rating": 4.0, "content": "冒頭 絵 描く 学生 片足 教授 ほのぼの しか 絡み 一転 重苦しい 展開 最後 続い. 純粋 芸術家 思想家 弾圧 受ける 時代 教授 慕う 学生. 教授 別れ 妻 愛娘 収入 絶た 配給 止め 病魔 忍び寄る. 最後 マネキン 倒れ 掛かる 窓 越し シーン 印象的. アンジェイ・ワイダ 監督 作品 カティンの森 以来 遺作 とても 残念. CINEX. 2017年 封切 映画 35本 目."}, {"rating": 4.9, "content": "久々 こんな 感覚. 僕自身 思想 偏り 少なからず 影響 原因 一つ かも しれ ませ こんなにも 感情 移入 見 映画 初めて. 悔しく 悔しく 堪ら. 撮影 全般 素晴らしい. 初っ端 白い キャンパス 赤く 染まる シーン. 映画 気 抜け 思っ. 強烈 カット 数々 鮮明 焼き付い. 支配 芸術. 権力 逆らい 表現の自由 求める ストゥシェミンスキ 慕う 生徒 達. 強まる 規制 奪わ 自由. ハンナ 危険 人物 逮捕 可愛い ひとり娘 教育 社会主義 刷り込ま いく. 配給 切符 食料 手 ストゥシェミンスキ 病 倒れる. まさに 絶望. 反政府 的 思想 もつ 人間 働く すら 許さ 貧困 心 だけ 身体 蝕み 生きる 権利 さえ 剥奪. 全体主義 恐ろし. 青い花 買え 白い花 青く 染め 妻 墓標 手向ける シーン. 涙 止まら. ラスト. 倒れ 姿 ガラス 向こう 群衆 気付か. まるで 反体制派 見 見 ぬ フリ. 民主主義 社会 マイノリティ 意見 認め 少ない. 弱 い者 声 出す 権利. 50年前 …. 思想 表現の自由 無い 国家 人 真に 人 足り うる 不可能 実感. そんな 時代 アンジェイワイダ 監督 自身 映画 を通じて 社会主義 抵抗 映画 他 映画 説得力 頷ける. 今日 多く 国 未だに 自由 発言 許さ とても 悲しい 思う. 多かれ 少なかれ 問題 いえ 21世紀 日本 生き ただただ 感謝."}, {"rating": 3.5, "content": "久しぶり ポーランド映画 ワイダ 監督 最終作 やはり 最後 重い 場面 転換 時 画面 ジワジワ ゆっくり 暗転 雰囲気 充分 食事 いちいち マズ そう シチュー 代物 だけ 舐め 回す 食べ 不憫 作品 仕上げる 死ん 死に きれん 執念 みせる 非情 主人公 見つめる カメラ 力強く 救い 気 芸術 観 人生 そのまま 繋がっ いく 芸術 他者 模倣 作ら 自分 見つけ いく 自分 生きる チカラ そのもの."}, {"rating": 3.6, "content": "芸術家 殺す 中傷 黙殺 ２つ 方法. どちら 側 ？\" 側. 思っ 情勢 悪い. 大臣 芸術 考え ？ 芸術 政治 境界線 曖昧. 小説 出版 ‥ 曖昧 そうだ."}, {"rating": 4.2, "content": "傑作. 何故 いま 時代 作品 つくっ 伝えよ 考え させ とても 緻密. 学 無 い人 権力 もっ しまっ 地獄 世界. ピント ぼかし 方 とか 色 使い かた 印象的 音楽 ◎."}, {"rating": 3.8, "content": "最初 シーン くらい じゃ 幸福感 山 シーン. 鬱屈 街 シーン 対照的. 赤いコート 黒く 変わる. 遺体 片付け 後 病院 シーツ. 見え 見る 居 感じる. R.I.P アンジェイ・ワイダ."}, {"rating": 5.0, "content": "ユーモラス はじまり ストゥシェミンスキ 教授 主張 人生 一貫 反 全体主義 テーマ なぜ 今 なのか じっくり 浸透 行く 時間 自由 表現 出来る 幸せ だろ 考え 時 芸術家 潰す 無視 弾圧 一言 効い くる 決して 今 平和 感じる 至る 教授 芸術 異なる 世界 同士 衝突 生まれる 語っ 今 黙殺 通過 幽霊 漂っ だろ もしくは 僕ら みんな 喋り がり かき消さ しまっ そう 思っ."}, {"rating": 3.9, "content": "つらい 物語 こうした 状況下 過去 日本 含め 世界中 物語 正し 正義 時代 過ぎれ 誰 過ち わかる すら 真っ 只 中 集団 信じ きっ しまい がち 危うい 改めて 思わさ."}, {"rating": 4.4, "content": "記録. ポーランド 名 監督 アンジェイ・ワイダ 遺作. 自分 まだ ワイダ 作品 映画 地下水道 灰とダイヤモンド しか 観 やはり 監督 好き. 遺作 中々 見応え 作品 ポーランド 前衛 芸術家 ソ連 弾圧 苦しめ 自分 作品 次々 撤去 破壊 主人公 弾圧 抗い 全て 失っ いく 物語. 主人公 芸術家 実在 人物 モデル ワイダ 演出 いく 映画 観 時 何となく ジャック・ベッケル モンパルナスの灯 彷彿 只 映画 監督 込め 思い 作ら ソ連 弾圧 ポーランド 情勢 数々 描い アンジェイ・ワイダ ならでは こそ 作品 である 違い. 機 アンジェイ・ワイダ 作品 全作 Blu ray 化 ほしい."}, {"rating": 4.0, "content": "アンジェイ・ワイダ 遺作. 権力 立ち向かっ 者 だけ 描く 本物 映画."}, {"rating": 3.8, "content": "2017 08 10. 弾圧 _____. 信念 貫き通す 果たして 正しい ？ 正しく ？ 素晴らしい 素晴らしく ？ 別に 貫き通す 姿 格好 良い わけ. 剥奪 資格 所為 絵の具 さえ 買え 始末 仕事 干さ 配給 貰え もう 食っ さえ いけ 勝手 現代 わたしは、ダニエル・ブレイク 状態 思え 辛い 辛い …. 他人事 子 苦労 言っ なんとも … 🤦🏼 ‍♂ ️. ハンナ どう 気 けど せん かっ ね …. ブルー 染め 花束 残像 シーツ 🛏 残像 エンドロール N Z 艶 かな 色彩 残像."}, {"rating": 4.5, "content": "2017年 6月23日 鑑賞 分 ：. 齢 90 人生 最後 作品 ワイダ 色 満たさ 中 ある意味 一番 らしい 思える 一本. 芸術 真摯 続け 多く 学生 慕わ 共産主義 イデオロギー 違和感 唱え 職 失い 芸術家 活動 事 すら ままならず やがて 人間 尊厳 すら 軽 じ いく 当時 ポーランド 社会 避け 通れ 問題 静か 辛らつ 描く. 体制 強烈 皮肉る 作品 多く 残し ワイダ 今回 そんな 祖国 恥部 刺し違える 情け 容赦なく 鋭い 批判 矛先 画面 浮き立た. 今 生活 延長線 上 しか 経験 自分 現実 すら 想像 難しい 本当に 世界 生き抜き 生命 恐怖 闘い 自ら 信念 貫い ワイダ にとって 映画 まさに 経験 事 回顧録 のようなもの はず. 話 進ん いく ごと そう 欲しく 思う 本当に 次々 襲い 掛かり かしら 救い 用意 くれ ？ 一縷 望み 胸 秘め 突き放す 情け 容赦なく 現れる 監督 ： アンジェイ・ワイダ テロップ. 余計 装飾 つけ 決して 自分 売ら 男 気骨 鮮明 鑑賞 者 瞼 残像 残り 続け. ワイダ 最後 ワイダ まま. 数 多く 名作 生み出し 続け くれ 巨匠 感謝 安らか."}, {"rating": 3.4, "content": "圧政 下 ポーランド 自ら 信念 貫き 不屈 精神 活動 画家 半生 いくつ 困難 振り かかる メンタル 強 感服 ばかり ただ そう うまく いく 話 ばかり 信念 どおり いか 状況 陥る なんとも 皮肉 最期 あんな …。."}, {"rating": 4.0, "content": "アンジェイ・ワイダ 遺作 観 なけれ 期待 作品 いっ 他 カティンの森 しか 観 けど 監督 作品 観 えら そう 事 言え けれども 監督 自己 投影 だろ. オープニング 爽やか 柔軟 心地よ 一転 これから 始まる 息苦し 表し 真っ赤 染まる 部屋 インパクト 凄かっ. 芸術 政治 支配 ゆく 中 生きる 為 絵 描く シーン 皿 舐める シーン 生々しい 生きること 綺麗事 すまさ 感じ 苦しく. 情熱 的 芸術 指導 裏腹 父親 愛情 バランス 悪さ 気 妻 青い花 捧げる シーン 思わず 涙 込み上げ 芸術 だけ 素直 不器用. ヴワディスワフ・ストゥシェミンスキ 画家 事 知ら ポーランドの歴史 よく 知ら 残像 意味 咀嚼 出来 色々 調べ 作品 想い 馳せる 事."}, {"rating": 3.4, "content": "アンジェイ・ワイダ 遺作 ござい. いや よく 90歳 まだまだ こんな 映画 撮っ ね. 強い. ポーランド映画 いえ 日本 年 本 見れ ユダヤ人 迫害 歴史 後悔 すぎ 映画 多い よ ね ざっくり イメージ w. そんな 後悔 地下水道 描い みせ アンジェイ・ワイダ 生き あろ 1948年 スターリン 社会主義 帝国 支配 下 ポーランド 全体 自由主義 個人主義 迫害 いっ 時代. 主人公 片手 片足 画家. しかも 自由 思想 確固たる 思念 持ち 視覚 研究 進める 大学 教授 ポーランド とても 高名 人物. 社会主義 時代 始まり 弾圧 どんどん 追い詰める. 要は 尊厳 話 よ ね. 自分 意思 貫ける ？. 主人公 感銘 受けて 学生 集まっ くる 若い力 思想 発起 源 彼ら 運命 無鉄砲 足かせ うる. 冒頭 出て きた 女子学生 ち ゃっかりくっちゃってるのとかすげえ 人間くさい 思っ. そう 主人公 めちゃくちゃ 人間くさい よ. 別れた妻 アーティスト 娘 そんな 妻. 娘 自分 やってき 特段 嬉し がる わけ 何事 同居 始める 件 とか 合間 恋人 来 気まずく とか ああ 時 って ね どんだけ 偉い 先生 やはり 男 ね w. 映画 見 行っ 時 とか すごい おかしかっ. 娘 強い. 頭 いい. 劇中 主人公 友人 詩人 こう 言い 娘 苦労 だろ. まぁ お前 せい けど w お前 おかげ あんなに 強く 賢く 気高い 娘 なー 思っ. 主人公 配給 切符 もらえ 買い物 自体 金 仕事 学生 逮捕 周り 人 減っ ゆく どんどん 追い詰め いき. もう 容赦 けど 因果 もん こういう 時 人 持っ 本物 人間性 見え くるん. どれ だけ 追い詰め 自分 考え 曲げ 通す 生きる 事 本質 でしょ ？. 追い詰め 書き まし 実は ちゃんと 主人公 才能 理解 作品 隠し 国外 持ち出し 地味 周り 助け くれる 人. まぁ 彼ら 守っ 主人公 自体 主人公 作品 主人公 意思 そのもの 守っ 思う. 本当に 何度 言う 強い 作品. 後 地味 衣装 メイク とても いい."}, {"rating": 3.8, "content": "わたし ヴワディスワフ・ストゥシェミンスキ. 赤 始まり 赤 終わる. ソ連 スターリン 赤 創作 妨害. ラスト カット 病院 ベッド シーツ 白 娘 コート 赤 重なり ポーランド 国旗 🇵🇱 そのもの. 国 殺さ 半面 国 一部 表現. 監督 母国 一部."}, {"rating": 3.9, "content": "映画 見 ずっと 心 奥 ずっと 憤り 感じ. 国家 表現の自由 犯し よい. ワイダ 監督 メッセージ ただ 過去 ポーランド 振り返る 未来 私たち 警鐘 鳴らし かも しれ."}, {"rating": 5.0, "content": "現代美術 影響 与え 画家 社会主義 国家 生きる 姿 映し 作品. ポーランド 労働 統一党 支配 政党 冷戦 時代 民衆 東 思想 取り入れる 強要 街 徐々に 社会主義 色 染まっ いく 思想 介入 芸術 分野 幅 利か 自由 謳う 画家 迫害 規定 持た 芸術 真摯 向き合う 画家 国家 下 見つめ 生きる ？. 完璧 映画. 以上 強烈 映画 作品 テーマ 映像 見る 人 完膚なきまでに 打ちのめす 芸術 思想 もちろん 映像 思想 確固たる 威力 遺憾 発揮. 人 見 たい しか 見. 対象 彼自身 例外 元 妻 可愛 がっ 学生 見 対象 彼自身 関与 なれ 容赦なく 画面 排除 生活 困窮 につれて 見 たい 信念 抜け落ち いく. 愈々 段階 作品 問いかける. あなた 眼 姿 認識 まし. 存在 不在 見え まし 網膜 残像 結び まし. 死後 亡骸 写さ 勤め先 倒れ 後 搬送先 病院 写さ 空 ベッド 不在 ベッド 寄り添う 愛娘 必要 ？ 支配下 生き いく 為 思想 不要 ？. そう そう 信じ たい. 糊口 凌ぐ すら 困難 元 妻 墓 青い お花 手向け 行っ 行為 人 死し 他者 認識 残る あらゆる 雑多 淘汰 のち 残る 残像 言わ 信じ たい. 悲鳴 聞こえる 映画 声 なき声 胸 刺さっ 涙 後 流れ出 無念 明日 もう一度 見 行こ."}, {"rating": 3.4, "content": "芸術家 精神 社会主義リアリズム 批判 的 内容 映画 恣意 的 感情 操作 感じ 残念. 先生 尊敬 理由 抵抗 以外 部分 感じ取れ. 内容 脚本 密接 接点 感じ. 不自由 身体 使っ 動物 足掻く 様 不快 重厚 感 良かっ."}, {"rating": 4.5, "content": "人 個性 人種 考え 宗教 尊重 自分 強く 持ち 続け 人 って かっこいい そう たい."}, {"rating": 3.6, "content": "主人公 あまりに 高潔 国家権力 芸術 ズタズタ 様子 それでも 揺るぎない 芸術 精神 描く 象徴 的 存在 作品 画家 伝記映画 わけ だろ 思っ. 個人的 ああ たら いっくら 寝返っ ライセンス もらっ ちゃ ぱいいし 御飯 ちゃんと 食べ 娘 守り 静か 時 待っ たら 良かっ のに 思う 時代 移り変わる 機会 来る."}, {"rating": 4.0, "content": "第二次大戦後 間 ポーランド ソ連 影響 受け 一党独裁 国家 芸術家 に対し 社会主義リアリズム 強要. 前衛 芸術家 大学 教授 ストシェミンスキ 大臣 反論 大学 追わ. 大学 ストシェミンスキ 作品 撤去 芸術家 会員 資格 剥奪 食料 配給 切符 渡さ 日 食 困る. 改めて 独裁国家 恐ろし 痛感 まし アンジェイ・ワイダ 監督 遺作."}, {"rating": 4.0, "content": "最後 体制 戦い 続け ワイダ 渾身 遺作. 己 信念 全う アヴァンギャルド 前衛 画家 ウワディスワフ・ストゥシェミンスキ. 代償 大きく 失う すべて 生活. あまりに 人生 基盤 脆い. 砂上の楼閣 上 成り立っ 崩れる 一瞬. 崩壊 あまりに 苦しい. どれ だけ 窮地 立たさ れよ 学生 尊敬 支援 止ま. あまり 真っ直ぐ 眼差し 辛い. 画家 彼ら 人生 生き おら 画家 現状 凄惨 理解. あまりに 情勢 無知 ゆえ 揺るが 眼差し. 純粋 ただただ 辛かっ. 同時に 偏屈 言える 己 信念 固執 父 持っ 決して 安息 日 訪れ 娘 涙。. もし 時代 迎合 いれ 時代の波 上手く 乗れ いれ 今 違う 結末 でしょ. 親 身勝手 言える 意志 強 翻弄 娘 ただただ 哀れ 仕方がない. 芸術家 後年 高い評価 得. 体制 戦っ 不屈 精神 持つ 画家 信念 貫い 真 革命家. 娘 ？. 娘 人生 命 守る 意味 抵抗 存在 ？. あまりに 一人 よがり すぎる. 芸術家 偉大 でしょ 親 無責任 すぎる. だから ウワディスワフ・ストゥシェミンスキ 支持. 最後 作品 考える 機会 くれ ワイダ 監督 ただただ 感謝."}, {"rating": 4.2, "content": "人 体制 作る 無く 体制 人 作る 時代 世界 赤く 染まる 中 自ら 色 捨てる 事 無く 白く 青く 居続け 芸術家 姿 描い 傑作 体制 芸術 芸術家 殺さ いく 過程 あまりに 残酷 辛く 悔しく どう って 涙 止まら 芸術 を通して 自ら 表現 続け ワイダ 最後 残し 遺言 こんなにも 素晴らしい 作品 言う 事実 全身全霊 打ち 震え 職 奪わ 自由 奪わ 生活 奪わ れれ 芸術家 自ら 筆 捨て ざる 得 余りに 強 すぎる 赤色 いつ だって 残像 網膜 張り付く 恐怖 悲嘆 絶望 それでも 芸術 死な 信念 死な 残る べき 残さ いく 事実 国家 生み出す マネキン 生き いく 本当に 正しい 選択 ワイダ 最後 問いかける 物 余りに 強大."}, {"rating": 3.4, "content": "世界史 やっ 初め 時代 背景 理解 戸惑っ. 芸術 一見 政治 関係 戦後 統治 下 制限 政府 意 反し 物 排除 いく. 楽しい シーン 冒頭 コロコロ 転がる シーン くらい 後 重く 暗い. 全く 知ら 世界 がよく わかっ 勉強 朝イチ 見る 映画 笑. あと 回 見 ポスター 左下 Tポイント カード."}, {"rating": 3.8, "content": "尊敬 愛情 眼差し 近づい くる 学生 ハンナ 美しすぎて ストゥシェミンスキ 嫉妬 信念 強 だけ 脆 描か 超人 話 全く 人間らしい 人間 話."}, {"rating": 4.1, "content": "1919年 革命 時 英雄 前衛 画家 1952年 反体制 野 垂れ 死ぬ 富 名誉 未来 希望 さえ 奪わ お前 餌付け しよう 手 飯 食う アンジェイ・ワイダ ラストダンス 美しい ストイシズム 彩ら 死 イメージ 残像 今 消え."}, {"rating": 5.0, "content": "冷戦 下 赤い 色 染め 行く ポーランド. 時代 祖国 捨てる 事 留まり 続け 映画 向き合っ ワイダ 監督 作れ 最後 作品. 同時代 ポランスキー 早々 祖国 後 上手 ？ 時代 乗り切っ 為 地元 ポーランド 冷め 目 見 らしい."}, {"rating": 3.7, "content": "なんと ゆう 不条理 自由 表現 芸術 無限 可能性 時 政治思想 圧迫 捻じ 曲げ さま 深い 悲しみ 憤り 感じ それでも 最後 自ら 芸術 信念 貫き通し ストゥシェミンスキ 氏 感嘆 賛同 気持ち いっぱい 末永く 語り継が べき 人物 生涯 思っ."}, {"rating": 4.0, "content": "映画 近代史 学ぶ 多い. 最近 見 ハクソーリッジ ほぼ 同時代 （ 沖縄戦 1945年 ） ポーランド ソ連 スターリン主義 浸透 （ ポーランド 統一 労働党 結成 1948年 ）. 監督 アンジェイ・ワイダ 時 22歳 美術大学 通う 学生 ワイダ 題材 映画 必然 思う 昨年 90歳 亡くなっ 作品 遺作 遅 すぎ 傑作 思う. 映画 残像 ポーランド 画家 ストゥシェミンスキ 晩年 描い. 第一次大戦 片手 片 脚 失い 松葉杖 教壇 立ち 美術 教え 時には 草原 丘 学生 いっしょ ゴロゴロ 転がる オープニング シーン 爽やか 明るい シーン 最後. 少し ずつ 社会主義 押し寄せ くる. 従わ ストゥシェミンスキ 迫害. 教師 職 失っ 芸術 残そ ストゥシェミンスキ 教え子. 小さい しっかり ひとり娘 家 出る 涙 印象 的 母親 葬式 時 コート 父親 靴 見せる エピソード ぐっと くる. みじめ ストゥシェミンスキ 最後 切な すぎ."}, {"rating": 4.0, "content": "90歳 亡くなっ ポーランド アンジェイ・ワイダ 監督 遺作 実在 前衛 画家 ブワディスワフ・ストゥシェミンスキ 生涯 描い 伝記 ドラマ 第二次大戦後 ソヴィエト 連邦 影響下 おか ポーランド 政府 要求 社会的 リアリズム 真っ向 反発 地位 名声 尊厳 踏みにじら だけ 命 さえ 蝕ま 状況 芸術 希望 失わ 決して 屈する 自ら 信念 貫い. ストゥシェミンスキ 不屈 精神 劇的 演出 思う けれど 起こっ 出来事 簡潔 淡々 描い ポーランド 本当 彼自身 描き きれ 意見 多い. （ http:// witam pl .com 2017 05 09 blog 382 /）. こうした 表現 監督 年齢 影響 気 しない けれど 多分 ストゥシェミンスキ ドラマ 描き たかっ わけ だろ. ＜ 人々 生活 あらゆる 面 支配 しよ 目論む 全体主義 国家 一人 威厳 人間 闘い 描き たかっ 一人 人間 国家 機構 抵抗 表現の自由 得る どれ だけ 対価 払わ なけれ 全体主義国家 個人 選択 迫ら 過去 問題 思わ まし 今 ゆっくり 私たち 苦しめ 始め 答え 出す べき 私たち 既に 知っ 忘れ ＞ （ 公式 ウェブ ワイダ 監督 言葉 ）. 国家 機構 抵抗 者 とる 措置 一言 言え 兵糧攻め ストゥシェミンスキ にとって 屈辱 的 仕事 すら 奪っ しまい どんな 仕事 就け しまう 食べる 困っ 徐々に 体 衰弱 いく それでも 尊厳 守る 国家 機構 屈 しない 人 行く末 死 しか. 日本 言論界 中心 言論の自由 表現の自由 脅かさ 危険性 指摘 声 強まっ 自分 どう 言え 実感 薄い せい 当事者意識 強い 言え 映画 路上 倒れる ストゥシェミンスキ 通りすがり 人達 酔っ払い 片付け 放っ おく シーン けれど 暗喩 思え くる. 国家 制度 理不尽 貧困 問題 描い ケン・ローチ 監督 わたしは、ダニエル・ブレイク 心 揺さぶる 物語 けれど ゆえ 世界中 人 向け 普遍 的 メッセージ 発し 感じる 作品. ● 物語 （ 50 ％ × 4 0 ） : 2.0 0. 人物 深く 描か 簡潔 ストーリー かえって 際立つ メッセージ性. ● 演技 演出 （ 30 ％ × 4 0 ） : 1 20. 第一次世界大戦 片手 片 脚 ストゥシェミンスキ 演技 自然 冒頭 スターリンク 幕 部屋 真っ赤 染まる シーン 印象的. ● 映像 音 音楽 （ 20 ％ ×3 5 ） : 0 70. 光と影 色 使い 良い 気. ● 好み 加点 :+ 0 1. 今 観 おく 必要 作品."}, {"rating": 4.0, "content": "残像. オープニング エンディング すごく おしゃれ. オープニング エンディング 全然 違う. ニカ 可愛い 芸術家 夫婦 間 生まれる ああ 娘 育つ っと 思い がち. 父親 失格 いえる パパ 思いやっ 健気 やけに 大人び かわいそう ー. 体制 リアル きびしい."}, {"rating": 4.5, "content": "前評判 内容 あまり 確認 鑑賞 観 良かっ 思っ 誘っ くれ 友人 感謝. 舞台 1940年代後半 ポーランド スターリン主義 浸透 いく 国 方針 に対し 著名 画家 ヴワデイスワフ・ストゥシェミンスキ 反発 芸術 自由 述べ 教職 追わ 画家 あり方 否定 転落 人生 描か 冒頭 こそ いきなり 丘 転がる 画家 真似 はしゃぐ 学生 姿 観 なんとなく 面食らっ 上映 時間 経て 経つ 物語 シビア 増し 気 滅入り はじめ シーン 柔らか 懐かしく 思え 量 質 俳優 陣 演技 共 相当 完成度 余分 台詞 画面 飛び交わ 良い. アーティスト 扱っ 映画 近い 挙げれ モンパルナスの灯 （ 1958年 ） だろ 芸術家 ロマンチスト 表現 呪わ 天才 みせる 一個人 身 起き 出来事 淡々 みせ いく モンパルナスの灯 モディリアーニ 死 知ら ジャンヌ 作品 売れ いく 眺める シーン 恐ろしく 印象深かっ 本作 にも 想起 気 重く シーン 連なっ 個人的 最期 迎える 場面 カメラワーク 忘れ. やっぱり 何より すごい なぁ 思っ 芸術家 晩期 描い 作品 芸術家 主人公 ちっとも 優しく 作品 点 今日 （ 最近 ） アーティスト 映画 過去 優しい 回想 … とか 抽象 的 イメージ 流れ … 場面 うつる 苦悩 貧困 あえぐ 人間 姿 だけ ストシェミンスキ 存在 母国 あまりに 知ら 過ぎ せい かも しれ 作品 全体像 みえる カット 全然 以上 観客 同じく 出口 無い 地獄 延々 彷徨 って 気分 くる 後半 にかけて 画面 全く 色 感じ 印象的 （ だからこそ スタッフロール 中 ビビッドカラー ？ けれど ）. アイジェイ・ワイダ 監督 遺作 本作 込め 表現 痛切 メッセージ 胸 打た 帰ってきたヒトラー 次い 現在 日本 住む 人間 観 おく べき 映画 思う."}, {"rating": 3.5, "content": "絵画 好き 嫌い. 言う 見方 しか. 政治的 思想 云々 … 当局 解釈 正直 全く 解ら けれど. 解っ. 自由 物 いえる 好き 出来る 大切. 今 日本 殆ど 当たり前 すぎ 気がつい けれど. … 今後. … 大丈夫 ？. あと 主人公 娘 気の毒. 芸術家 ？ 男 ？. 高校生 くらい 子 ほったらかし … ？. 靴 エピソード 観る 限り 全く もっ 娘 方 完全 大人 思っ. . そういう 人 こそ. 芸術家 なれる でしょ ね. こういう 視点 ワイダ 観 いけ かも しれ ませ. 地味 内容 のに 全く 退屈 造り さすが でし. ご 冥福 祈り. 2017 07 16 名演小劇場 鑑賞."}, {"rating": 5.0, "content": "誰 見向き ショー ウィンド －. 芸術 飢餓 戦い. 冗長 カット 絶無 映像. 60 余 年 かけて 完成 抵抗 3部作 続編 思う. 3部作 改めて 観る つもり."}, {"rating": 4.5, "content": "英雄 ほしい 期待 けど 生存 ちゃ いけ 英雄 程遠い 見 失望 しまう けど だからといって 他 選択肢 そう ハンナ 去っ いく シーン 空 皿 舐める シーン ほんとに キツ かっ. 娘 ニカ 体制 適応 小さな 英雄 なれ のに. あと エンドロール 今 観 映画 なか ぶっちぎり クオリティー 大好き."}, {"rating": 4.0, "content": "ポーランド 巨匠 アンジェイ・ワイダ 監督 遺作. デビュー作 評価 高く 常に 個人 国家 葛藤 描い 来 まし カティンの森 本作 4本 圧巻 巨匠 地位 安住 映画作家 事 実感 まし. 共産主義 自ら 芸術性 葛藤 実在 画家 モデル はい ワイダ 監督 姿 ダブっ 見え. 生き 限り 自分 信じる 事 貫き 続け 全て 過ぎ去っ あと 歴史 残る だからこそ 戦い 続ける 理由 感じ まし."}, {"rating": 4.2, "content": "イデオロギー 超越 前衛 画家 生き様. 救い 有る 無い とか そういう 話 前 純粋 格好 良い. 不屈 魂 大きな 力 立ち向かっ 前衛 芸術家 姿 プロパガンダ 捨て 弾圧 乗り越え ワイダ 監督 自身 投影 わかる. 作品 だけ じゃ ワイダ 監督 戦い 中 創り 上げ すべて 瞼 裏 焼き付け なけれ いけ 感じ させる 使命 感 重厚 感 満ち 映画. 色 使い 物 配置 妙 退廃 的 時代 感 対比的 映り アバンギャルド まざまざ 表現."}, {"rating": 4.0, "content": "恥ずかしながら 遺作 初 アンジェイ・ワイダ 作品. 大 人数 収め 画面 作り方 本当に よく 目 当て たら いい 分から くらい モブ 一人一人 血 通わ 動かし. 娘 歩き 方 銅像 運ぶ 手 動き 絶妙 スピード ベケット 作品 計算 尽くし 動き 方 観 気持ちいい. 暗い 観 よかっ."}, {"rating": 3.8, "content": "何にも 余韻. 首 振ら なけれ 従わ なけれ 描く 自由 奪わ 買い たい 買え 八方塞がり いく 様 衝撃. 辛かっ 暗い 気持ち そんな 言葉 失礼 すぎ 言え ませ. 勇気 もらっ. こう たい 思っ. 時代 この国 異常 嫌気 さし. カティンの森 見 時 衝撃 忘れ ませ."}, {"rating": 3.9, "content": "久しぶり 真面目 見 明るい 冒頭 だけ あと ずっと 重く 辛い 展開 思想統制 とか なー みたい 思う けど かの 赤 方々 強烈 さも 主人公 自分 信念 通し けど 娘 過酷 だろ 弟子 投獄 るし まあ ひどい 自由 認める って 常に 緊張 孕む テーマ だからこそ ミル 自由論 参照 てる わけ 映画 同じ 個人 思想の自由 公的 権力 介入 どういう 描い てる."}, {"rating": 3.7, "content": "第二次大戦後 社会主義 ぶいぶい 言わ 頃 ポーランド 迫害 ストゥシェミンスキ 画家 話 最初 迫害 いきなり 窓 かけ スターリン 肖像画 破っ 党 芸術 方針 真っ向 異 唱える そういう 特別 目 つけ たっ なー 思う 党 方針 じゃ 遅かれ 早かれ 干さ だろ 社会主義リアリズム しか 認め って ナチ 芸術 観 同じ 共産党 辺 気 だろ しょせん 社会主義 ヒトラー 友達. 多分 多く 芸術家 党 方針 そむか 転向 創作活動 続け 別 仕事 転職 だろ ストゥシェミンスキ 障害者 なけれ 別 仕事 口 糊 絵 描き 続け かも しれ 他 業種 転職 たら )。 片手 片足 松葉杖 障害者 って 限ら 芸術家 協会 除名 今 絵描き 働く 絵の具 買え 働け 配給 切符 配給 切符 食い物 買え 展開 福祉 って ね 娘 学校 寮 入っ 最低限 保証. 前半 かなり 眠く 気づい 時 もう 大学 クビ よ なー 予告 見 のに 本編 見 場面 起承転結 承 部分 見逃し てる よく わから 多い ナチ 去っ やってき 社会主義 同じ くらい 酷かっ よく わかっ 大半 人たち 物資 不足 気味 って 以外 全然 不都合 感じ メーデー 祝っ ちゃっ てる わけ. 非 写実 絵画 何が悪い さっぱり わからん 単に 党 方針 違う って だけ 餓死 同然 病死 追い込ま 人 けっこう 有名 画家 らしい そんな 著名 人 すら 全体主義 政権 たまたま 合わ だけ こう ちゃう わけ. ともかく ハンナ って 女なん ？ 教授 著作 手伝い だけ てろ よ 女房 気取り てん 見 すげ ー 不快."}, {"rating": 4.6, "content": "ワイダ 遺作. 作品 壊さ 場面 悔しく 悔しく 涙 でる. 自由 戦う けど 戦う って どう すれ いい. 自由 ってな だろ. 映画 中 自由 奪う 共産主義 とか 全体主義 描か たわけ けど. 自由 奪う 状況 なんて いつ 起こり うる わけ. 知ら 知ら そう いく じゃ. 自由 なくなっ たら 耐え. 自由 社会 受け入れ 生活 なんて 皮肉 よ ね. どう 戦え いい だろ. 救い 話 かも しれ けど わから 救い 綺麗 描く ずっと 信頼 ワイダ 温かさ じゃ. 劇中 ユダヤ人 くだり とか 奥さん 青い花 とか 救い じゃ かも しれ けど 温かみ すごく 映画 思い. 見 つらい けど 好き 映画."}, {"rating": 4.6, "content": "内 自由 抵抗. 重厚 感 陰影 湛え 美しい 映像. 最後 す べき 別れた妻 墓参り 人間 尊厳 感じ."}, {"rating": 4.0, "content": "アンジェイ・ワイダ 氏 遺作 残像 ようやく 観る. 決して 派手 映画 ワイダ 氏 独特 硬い 映像 美 大作 感 こそ 独特 重厚 感 たまらなく 良かっ."}, {"rating": 3.6, "content": "第二次大戦後 ポーランド. ソビエト連邦 占領 下 圧政 抵抗 続け 実在 画家 ストゥシェミンスキ 生き様 描い 作品. アンジェイ ･ ワイダ 監督 遺作 前々 気 監督 インタビュー 観 そちら 合わせ 鑑賞 まし. インタビュー 伝わっ くる 穏和 なごやか 雰囲気 ご 夫妻 かけあい なんとも 微笑ましい. とても 親しみ 感じる 人柄 でし 印象 かけ離れ 物凄い 作品 でし. 重々しい 雰囲気 中 監督 様々 思い 徐々に 強度 増し 迫っ くる. 怒り ･ 威圧 感 ･ 力強い メッセージ. とにかく 威力 凄まじかっ. これから どう 展開 いく ぐいぐい 引き込ま 圧迫 感じ しっかり 目 見開い 固唾 見守っ まし. 逆らう 者 排除 徹底的 潰さ. 体制 恐ろし ． ． ．. 簡単 順応 者 いれ 信念 者 いつ 時代 理不尽 事 多い 世の中. 行く末 わかっ けれど それでも 屈せ 懸命 生きる 選択 報わ かも しれ けれど 自分 道 突き進む 信念 持ち主 !! 監督 渾身 怒り メッセージ 突きつけ 気 まし. 芸術家 ストゥシェミンスキ 演じ ボグスワフ ･ リンダ 抑え 演技 素晴らしかっ. 赤 ･ 白 ･ 青 ． ． ． ところどころ 効果 的 演出 色彩 印象 的 でし 一番 忘れ シーン 現実 !! 言わ ばかり ラスト 息 のむ 恐ろし 中 圧倒的 芸術的 美し 感じ まし. 正義 ？. 妥協 ？. 闘志 ？. 考えさせられました."}, {"rating": 3.8, "content": "ポーランド アバンギャルド 抽象 画家 有名 らしい あまり 絵画 方面 得意 ストゥシェミンスキ 画家 全く 知ら. オープニング タイトル エンドロール 色彩 形式 生かす 作り 作品 特徴 知る. 色 見 続け 後 閉じ 目 違う 色 浮かび あがる 色 最初 見 色 補色 （ 反対色 ）. 作品 戦後 社会主義 見つめ 続け のち ワイダ 監督 脳裡 浮かび あがっ 残像 そのもの だろ. ストゥシェミンスキ 自身 強い 思想 持っ わけ 社会主義リアリズム 自分 にとって 芸術 思っ だけ 迎え 最期 ポーランド 最も 有名 画家 抹殺 狂気 満ち 時代 よく 表し."}, {"rating": 3.7, "content": "特定 政治思想 だけ 規定 芸術. 自由 精神 根絶やし. 戦後 ソ連 影響下 ポーランド 社会的 リアリズム 方針 自ら 芸術 スタイル 主張 続ける 片足 画家 尊敬 学生. 周囲 状況 一変 手 差し伸べる すら 許さ 雰囲気 いく 恐ろしい. 冒頭 笑顔 学生 信頼 眼差し 娘 輝き 悲し 一層 際立た."}, {"rating": 4.0, "content": "アンジェイ・ワイダ. 監督 作品 たくさん 観 カティンの森 衝撃 今 記憶 残っ. 第二次大戦後 スターリン 時代 ソ連 強い 影響下 おか ポーランド 社会主義 政権 圧制 抵抗 実在 前衛 画家 ヴワディスワフ・ストゥシェミンスキ （ 長い ） 悲劇. （ 芸術大学 教授 ） 第一次世界大戦 従軍 片手 片足 なくし. それでも ファースト シーン 中々 清々しく 学生 楽し そう 触れ合う 姿 映さ. 残像 見 時 目 中 残る 色 人 認識 しか 見 認識 しか 見え. 信念 当時 政府 反抗 代償 大きく 表現の自由 奪わ 芸術家 殺さ 職業 配給制 食料 配給 券 取り上げ 普通 市民 生活 さえ 奪わ いわば 二 度 殺さ. 追い詰め 芸術家 姿 本当に 観 辛い. ただ 話 過去 事 他所 国 事 目 そらす でしょ ？. 常に 全体主義 闘っ アンジェイ・ワイダ 監督 遺作 これから 生きる 残し くれ 魂 遺言 思い 最後 全く ぶれ 監督."}, {"rating": 4.0, "content": "信念 持ち 不服従 包摂 国家 社会 隠微 残酷 描か."}, {"rating": 4.0, "content": "巨匠 ワイダ 監督 遺作 初 ワイダ 打ちのめさ 社会主義 国家 芸術家 戦い グルジア 映画 懺悔 観 時 よく こんな 映画 作っ 思っ けれど ワイダ よく こんな 映画 作っ 変 金髪 おじさん 世界 基軸通貨 動かし プロパガンダ 趣味 人たち 隣国 海域 荒らし ガッツポーズ キメる 時代 ワイダ 遺し 考える スターリン アレ 松葉杖 抵抗 冒頭 赤い 部屋 シーン とっても 好き 抵抗 三部作 観 み たい."}, {"rating": 4.0, "content": "世間 常識 権力 中指 立て 続ける 出来る どう 考察."}, {"rating": 3.0, "content": "ショーウィンドウ 中 死 気 付く 者 誰. 主人公 吐血 赤 白い花 妻 好き 青 染める 対比."}, {"rating": 3.7, "content": "アンジェイワイダ 遺作 彼自身. 第二次大戦後 ポーランド. ナチス 解放 国 戦争 中 明るく 貧しい 未来 向かっ 思っ たら … 戦争 始まる 様 重々し はず ナチス 撤退 思っ たら 次 ソ連 影響下 主人公 部屋 窓 外 真っ赤 スターリン 肖像 掲げ 赤 部屋 満たさ 共産主義 押し寄せよ 分かる. 拒否 様 主人公 体 一部 杖 破る. 行為 怖 まさしく 反体制 抵抗 3部作 作っ アンジェイワイダ らしい オープニング 流石 でし. 主人公 ストゥシェミンスキ 画家 実在 人物 事 知り ませ でし 共産主義 波 押さ 危険 分子 扱い 教師 職 失い 喪失 姿 まさしく 監督 自身 様 でし. 自分らしさ 失わ 主人公 姿 自分自身 投影 様 映り まし. アンジェイワイダ 監督 亡くなり まし. 主人公 同じく 多く 作品 残る 限り これから 見 続ける ＝ 生き てる 事 思う 近々 灰とダイヤモンド 見 たい 思い ← たぶん w."}, {"rating": 3.8, "content": "ワイダ 監督 遺作 聞き 刮目 観 まし …. 監督 最後 作品 ポーランド 前衛 芸術家 …. 冒頭 不穏 影 差し込み ひたひた 戦後 暗い 未来を 予想 芸術 弾圧 拘束 締めつけ. そんな 中 自ら 曲げ 意識 尊厳 持つ 難し 自分 踏み絵 踏ん しまう でしょ ね …. 思想 芸術 圧. 自由 死な 肉体 滅び のち 芸術 生き 続ける そんな メッセージ 圧力 負け 生きよう 芸術家 魂. 自ら 高く 保ち 生きること 難し. 監督 間違っ かも しれ ませ 受け取り まし よ."}, {"rating": 2.1, "content": "心 閉ざす 者 達. 研ぎ澄まさ 画 心象 呼応 様 弦 震える 音楽. 遺作 思う 物語 一 歩 進む 度 立ち止まり たく. 政治 主義 殺し. いや どんな 圧政 敷か れよ 自分 側 立っ いれ 良い だけ 事. 心 目 瞑る 民衆 ストゥシェミンスキ 認識 出来. どちら マネキン 明白. 旅立た 青い花 手向ける べく 目 開き 生き ね."}, {"rating": 3.7, "content": "言葉 少なく 受け入れ 意思 だけ 伝わっ くる 画材 売っ もらえ 後 使わ お金 握っ 映画 行こ みたい 少し 笑っ 見え つらかっ."}, {"rating": 3.4, "content": "刻々 迫る バット エンド 合わせる 色褪せ 行く 色調 変化. 深い 井戸 落とさ 脱出 出来 弱々しく いく しか 様 感覚 覚える 作品. 多数派 権力 病魔 抗え 人間 弱 象徴 様 唐突 映画 幕 閉じる あたり 残像 余韻."}, {"rating": 4.0, "content": "時代 深く 知る こういう 作品 これから 観 いき たい. アンジェイワイダ 監督 遺作. 反 社会 的 作品 作り 続け 巨匠 最後 残し 作品 答え 出 残し たい ぎっしり 詰まっ 作品 思え. 1945年 第二次世界大戦 後 ソ連 ポーランド 侵略 同国 全体主義 広がっ いく 中 芸術 表現の自由 脅かさ. イデオロギー なき 芸術 芸術 見なさ. 芸術 社会主義 的 リアリズム 実践 せよ. そんな 当局 反発 1人 芸術家 信念 貫き 行動 続ける 時代 難し 圧倒的 権力 組織 前 どう 生涯 終え しまう そんな 物語. 時代 全体主義 閉塞感 国家 大きい 組織 抗う 難し 中 芸術 正し 訴え 続ける 1人 男 ストゥシェミンスキ 葛藤 作品 を通して リアル 伝わっ くる. 反 社会 的 行動 容赦 罰. それでも 信念 貫き 続け ストゥシェミンスキ 真 芸術家. 映像 淡々 流れる 周り 時間 軸 対比 時折 流れ くる 音楽 一層 重苦し 感じ. 娘 赤いコート なぜ シンドラーのリスト 赤 コート 少女 ふと 思い 浮かん. 表現の自由 獲得 難し 現代 権利 認め ありがたさ. 当たり前 こんな 時代 経験 人 こそ 作ら 今 一 度 噛み締める 名作 一つ. バッドエンド 終わっ しまっ ブレ 考え 行動 感化 生徒 一部 芸術家 尊敬 ストゥシェミンスキ. 生き方 お手本 こんな 生き方 不器用 かっこいい. ストゥシェミンスキ 半生 アンジェイワイダ 監督 自分 残像 残し 思っ."}, {"rating": 4.2, "content": "アンジェイ・ワイダ 監督 遺作. 第二次世界大戦 後 スターリン 侵略 全体主義 脅かさ ポーランド 自ら 信念 貫こ 画家 ストゥシェミンスキ 生涯 描く. 肉体 危害 加え 自由 考え 表現 徹底的 禁じ たら 暴力 同じ. 中 親切 人 のに 誰 ストゥシェミンスキ 救っ あげ ぞっと. 美術 講義 人 見 たい しか 見 言っ シーン. 視覚 セリフ 人 社会 捉え 表現 おもしろい. 印象 的 演出 セリフ たくさん 色 印象 残っ. 青い 眼 ストゥシェミンスキ 妻 自由 平和 象徴. 娘 常に 真っ赤 コート 着 パレード 赤い 旗 ふっ. ちなみに 女学生 コート 紫色. 世代 思想 グラデーション 徐々 変わっ いく だろ. ボーランド 歴史 ストゥシェミンスキ 知ら 内容 理解 けど 時代 背景 調べ もう一度 観 たい."}, {"rating": 3.4, "content": "社会主義 悪 一概に 言え ませ どんな 状況 芸術 自分 側 べき 思い 視点 理論 とても 勉強 まし."}, {"rating": 4.0, "content": "歴史 苦手 芸術 縁 学生 たっ 本来 どう 捉える 正しい 分から けど. 遺し 絵画 戦争 失わ 後の世 続ける 人 目 触れる たら 言う 残像 思い まし. 主張 芸術 主張 形 遺り 多く 人 目 吸収 当の 主張 棄てる ひた隠し 生きる 絵 描こ それでも 受け入れ 情勢 下 埋め. 主張 目 向ける 済む けど ストゥシェミンスキ 目 向ける 存在 情勢 前 豪傑 自身 作品 残像 遺す しか 至ら. 今 多様 すぎ 残像 遺す すら って 感じ けど."}, {"rating": 3.7, "content": "縛ら 強制 圧殺 表現の自由 名 下 自身 イマジネーション 爆発 芸術 思っ のに 第二次大戦後 ポーランド 旧ソ連 スターリン 政権 時 社会主義リアリズム 封殺 しまっ 実在 画家 ストゥシェミンスキ 生き様 描く スターリン 垂れ幕 娘 コート 血液 赤い 色 だけ 時代 環境 思想 思考 見る 人 随分 見え 方 違っ くる もん 全体主義 恐ろし 迫害 制裁 世 流れ 迎合 自身 信念 曲げ 芸術家 姿 胸 締め付け."}, {"rating": 4.5, "content": "＠ シネ・リーブル 梅田. 傑作 赤 染まっ 部屋 自ら 染め 青い花 とても 印象的 どちら 側 付く 聞か 自分 側 わたし 言える 画家 世界史 詳しく のに こんなにも 苦しく 胸 詰まる 尊厳 奪わ 苦し 残酷 胸 突き刺さっ 抜け."}, {"rating": 4.0, "content": "全体 を通して やりきれない 気持ち 社会主義 こわい. 40代 以上 観客 中 混じっ 大人 気分."}, {"rating": 3.9, "content": "第2次大戦 後 ソビエト連邦 下 おか ポーランド 社会主義 政権 圧制 闘い 続け 実在 画家 ヴワディスワフ・ストゥシェミンスキ 物語. まず 大学 徒歩 5分 場所 映画館 発見 嬉しい きっと 皆 知ら 興味 だろ けど 実際 知ら けど 大学 人間 たら 岩波ホール 提携 学生 チープ 恋愛 邦画 かじゃ 幅広い 映画 観 もらう 促し たい. ポーランド映画 なんて 初めて 見 新鮮 言葉 しっくり こ けど やっぱり ヨーロッパ映画 見慣れ 違う 文化 触れる 楽しい. 初め 手足 無く びっくり ただただ 哀愁 漂う 雰囲気 最後 可哀想 見 オープニング 晴れ 丘 上 みんな 絵 描い 転がっ くる あんなに 楽し そう のに すっかり 忘れ ちゃう 程 暗い 思想統制 って 怖い 社会主義 レアリズム 無知 途中 あ … 沈黙 みたい 理解 ハイレベル 映画 って 不安 けど 理解 出来 娘 赤い 旗持 って 行進 姿 見る 親 姿 何とも 1984 見 てる 気分 映画 見 てる 世界史 勉強 こ 後悔 度々 知っ たら もっと 分かる だろ 最近 インターン 調べれ 調べる 程 自分 無知 分かっ 焦る 無知 罪 知 空虚 英知 持つ 英雄. 無惨 悲惨 展開 感情 移入 しまう 教授 席 外さ 給料 無く 配給 受け 自分 芸術 観 貫く 姿 こそ アーティスト 思っ 絵の具 買え シーン 本当に 心 痛む 見 たい 映画 分野 広まっ 収穫 大 レポート 書か なきゃ けど 行っ 良かっ エンドロール とても オシャレ."}, {"rating": 4.0, "content": "思想 そのもの 政府 反目 姿勢 迫害 いっ ストゥシェミンスキ 皮肉 半生 痛恨の極み 前衛 画家 自身 視覚 理論 作品 そのまま 投影 様 色彩 使っ 演出 エッジ 効い カット 等 面白かっ."}, {"rating": 3.1, "content": "影 主役 娘. 女学生 もう ちょっと 娘 優しく 欲しかっ."}, {"rating": 4.0, "content": "分かれ道 立つ 言う すでに 選べ 段階 来 肉 買う 並ば させ 市民 配給 券 肉 売っ もらえ 芸術家 すで 権力 者 引い レール 上 底 知れ 恐ろし わかり やすく 描か 作品."}, {"rating": 3.7, "content": "2017 6 28. @ シネリーブル 梅田. 赤く 染まる 部屋. 分かれ道 死ん 生きる 道. 死ん 誰か 心 残る 道. エンドロール 対照的 印象的."}, {"rating": 3.9, "content": "昨年 亡くなっ アンジェイ・ワイダ 監督 90歳 遺作. ご 年齢 監督 作品 前作 ワレサ 連帯 男 最後 なぁ 思っ. 描き 続け ポーランド レジスタンス運動 集大成 見え 今回 巻き 戻し 権力 虐げ 芸術 失う 人 描く. ソビエト連邦 監視 下 ポーランド 物言う 自由 芸術 許さ あくまでも 貫こ 老 画家 地位 生活 奪わ. 折れ しまう 簡単 だろ けれども 出来 人 死ぬ しか 何より 言葉 心 殺さ. 連帯 男 最期 言葉 意味 考える 現代 そういう 危機 確か 先日 可決 法案 思い浮かべる. 言葉 思想 監視 状態 なれ こういう 最期 迎える. 遺言 受け 気."}, {"rating": 4.5, "content": "こんなに 100分間 短く 感じ 久しぶり. 芸術 装飾 じゃなくて 認識. 通り なあ. 全体主義 批判 重き 置か てる 訳 じゃ ひとり 芸術家 信念 じんじん じんと 伝わっ くる 素敵 映画 でし. なんだか 頭 良く 芸術 近寄れ なあ って 凹ん じゃっ あ 個人 的 問題 ね."}, {"rating": 4.0, "content": "職人気質 見える ストゥシェミンスキ 革命 渦 中 政治 翻弄 自ら 芸術 観 維持 続け 姿 印象的 国家 理想 そぐわない 人 失職 配給 受け 形 合法 的 追い詰め 行く 様 ナショナリズム 行き着く 末 見る."}, {"rating": 3.6, "content": "豊田市美術館 岡 﨑乾 二 郎 認識 —　 抽象 力 —— 現実 （ concre te ） 展開 抽象 芸術 系譜 参考 映画 勧め. ストゥシェミンスキ マレーヴィチ 妻 コブ ロ 助手 務め 後継 カンディンスキー シャガール 親交 もっ 画家. 社会主義リアリズム 抵抗 準拠枠 生きる 認識 そのもの だろ 準拠枠 存在 根拠 認識. 認識 形 色 移ろい 総合 それら 残像 切り結び 記憶 紐 づける 思い出 形づくる 生きること 素朴 自ら 肯定 なんと しよう. 素朴 統制 こそ 政治 的 行為 素朴 解放 こそ 芸術 的 行為 映画 認識 戦争 こそ 写し とろう だろ."}, {"rating": 3.9, "content": "国家 従う それとも 抵抗 続ける 意味 どっち 側 ？ 問いたださ 主人公 こう 答える 自分 側. 全体主義 突き進む ポーランド政府 執拗 圧力 転向 拒み 続け まま 屈辱 的 死ん いっ 芸術家 ストゥシェミンスキ 国 染め上げ 全体主義 色 補色 （ 色相環 対 角 色 ） 個人 自由 色 同時に 際立た 残像 なんだろう. とても シンプル 物語 映画 深い 支配 普遍 的 問題 点 ストゥシェミンスキ 別居 娘 ニカ 宗教 尋ねる シーン ストゥシェミンスキ ニカ 国威発揚 的 学校 馴染ん いく 様子 苦々しい 子ども 生まれる 国 選べ 自分 所属 社会 中 承認欲求 自然 子ども 親 宗教 選べ つまり 国家 支配 問題 だけ 人間 逃れ 難く 加担 しまう 支配 ワイダ 監督 ストゥシェミンスキ 一瞬 呆然. ストゥシェミンスキ 芸術家 知ら セザンヌ あたり 近代 絵画 色調 黄色 赤 原色 放り込ん 映像 とても かっこよく アヴァンギャルド 言わ 作品 世界 ヨ だろ 想像."}, {"rating": 3.8, "content": "始まり 方 思っ 明るく 結末 想像 以上 しんどかっ. 揺るぎない 信念 もっ じわじわ 追い詰め いく やり切れな 感じる. 窓 越し 張ら 幕 赤く 染まる 部屋 むなしく ぶら下がる マネキン 腕 見せ 方 上手い なあ 思っ."}, {"rating": 4.0, "content": "赤色 時に 賞賛 非難. 同じ 色 思想 価値観 見え 方 変わっ ね. 色 差別 しまう 訳 何とも 不思議. そう 考える 見 たい 映画 好き 見れ 幸せ 思い. . 押し付け 楽しく でしょ."}, {"rating": 3.8, "content": "体制 言いなり 自分 描き たい 描け 時 芸術家 にとって 死 意味 かも しれ. 国家権力 職 どころか 生きる 自由 すら 奪わ 表現 やめ 主人公 生き様 毛細血管 震える."}, {"rating": 3.7, "content": "父 見. アート 好き けど よく わかっ 歴史 よく わかっ だけれども なんか よかっ. なんとなく 少し だけ 理解 気. もっと いろいろ 知っ たら もっと 面白かっ だろ なあ. 部屋 好き. 淡々 だけど 強い 感じ 映画."}, {"rating": 2.0, "content": "退屈 なんで 21世紀 社会主義リアリズム 批判 ？. エンドロール 流れる グラフィック センス いかにも ひと昔 前 東欧 感じ."}, {"rating": 4.0, "content": "娘 描か 方 良かっ 駆け出し 鳩 飛び立っ 行く シーン 映画 観 てる 感じ."}, {"rating": 3.0, "content": "ご 長寿 アンジェイ・ワイダ 監督 遺作. 戦後 共産主義 飲ま ポーランド 実在 画家 ストゥシェミンスキ 社会体制 芸術 武器 反発. 政府 迫害 追い込め それでも 芸術 捨て 信念 映画. 監督 過去作 比べる やや パンチ インパクト 足り 情熱 あまり 伝わっ こ 思っ それでも ワイダ らしい 信念 映画 思う. 冒頭 部屋 赤く 染まる シーン 展覧会 撤去 あれよあれよ 言う 間 奪い 去っ いく. 冒頭 数少ない 平和 シーン. 残像 物 見 後 目 残る 色 人 認識 物 しか 見 台詞 ワイダ 作品 全体 テーマ 言える 名言 だろ. ワイダ 監督 90年 大往生 お疲れ様 でし."}, {"rating": 3.2, "content": "巨匠 アンジェイ・ワイダ 最後 作品 民衆 闘い 常に 描い 監督 今回 時代 芸術家 貫く 苦悩 痛々しく 淡々 力強く 描い 主人公 幼い 娘 着 赤いコート シンドラーのリスト 頭 よぎっ."}, {"rating": 4.2, "content": "ワイダ 遺作 二次 戦後 ポーランド 共産主義 時代 体制 圧力 迫害 死ぬ 屈し 画家 ストゥシェミンスキー 話 片腕 片足 俳優 起用 てる 一番 気 汗 真に 迫る 演技 けど."}, {"rating": 3.5, "content": "表現の自由 根本 人間らしい 生活 つまり 食べ いく 初めて 成り立つ 生き そもそも 機会 得 突い 政府 突か 人たち … 思っ 以上 リアリズム ベース 作品 でし."}, {"rating": 4.5, "content": "反骨 巨匠 ワイダ 遺作 以上 相応しい 作品 だろ. 舞台 第二次世界大戦 後 徐々に スターリニズム 浸透 ポーランド. 前衛 画家 ブワディスワフ・ストゥシェミンスキ 最期 日々 描く 物語. 芸術 国家 服従 強い 社会主義リアリズム 以外 排除. 国家 一つ 機関 一元 支配 恐怖. 教鞭 とる 大学 演説会 反対 意見 述べ ストゥシェミンスキ 大臣 市電 轢か 死ね 暴言 吐く. 実際 芸術家 登録制 非公認 画材 すら 買え 仕事 出来 まま ジリジリ と死 向かっ 追いやら. ストゥシェミンスキ ある意味 ワイダ 自身. 全体主義 時代 実際 闘っ きた 人 ならでは リアリティ. 見どころ 卓越 色彩 デザイン. 残像 常に 実像 補色 嘗て 存在 現実 歴史 時間 補色 映画. 90歳 監督 現在 警鐘 言える 大 力作. 共謀罪 時代 日本人 決して 他人事. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 029 html."}, {"rating": 3.5, "content": "6 10 公開 新作 アンジェイ・ワイダ 残像 レビュー 書き まし 巨匠 ワイダ 新作 遺作 フィルモグラフィー 貫通 抵抗 モチィーフ 残像 特有 色彩 論じ. http:// ecrito fever .jp 20170614224004."}, {"rating": 4.0, "content": "翻弄 時代 祖国 ポーランド 生き 監督 描き 続け 抵抗. 遺作 今作 一貫 眼差し 改めて 心 震え. プログラム がっつり 読ん じゃっ てる 映画 自分 言葉 持た けれど 冒頭 生徒 野原 転がり 戯れる シーン 後々 グッと まし. 監督 映画 感化 ポーランド 行っ おい 良かっ."}, {"rating": 4.3, "content": "白い カンバス 自分 意思 関係 赤く 染め いく シーン. 白い花 自ら 意志 青く 染める シーン. コントラスト 見事 でし. . ラストシーン 娘 振る舞い 見 映画 タイトル 残像 思い知らさ まし."}, {"rating": 4.2, "content": "アンジェイ よ. 第 二次 世界 対戦 直後 ポーランド 生き 芸術家 話. 社会主義 国家 生きる 捨て なけれ いけ 捨て 男 どう. ポーランド 国 歴史 描い アンジェイ こう 思う けれど 僕 茫然自失 よ. アンジェイ 忘れ くれ 言っ みなさん 観 み ください."}, {"rating": 5.0, "content": "生きる って こういう だー. 心 中 がとう 言い まし. 残像 消え ませ."}, {"rating": 3.7, "content": "アンジェイ・ワイダ 遺作 あら 観 行か ね まい 最後 題材 アーティスト 前衛 芸術家 ワイダ 最後 ワイダ 祖国 暗部 中 潰さ いく 個人 素晴らしい 作品 遺し くれ. 冒頭 絵 描く 主人公 キャンパス 突然 赤く 染まる 理由 拍子抜け 簡単 ワン カット 国 特定 方向 国民 道連れ 流れ いく 全体主義 強烈 警告 赤 際立つ 本作 シーン 陰鬱 照明 映像 展開 いく. そんな 中 主人公 教え子 交流 場面 光 際立つ 大学 全体主義 乗っ取ら 彼ら 自由 創作 意欲 本編 中 何度 繰り返さ ｢ 革命 的 リアリズム 芸術 ｣ 強烈 アンチテーゼ 強烈 印象 残す. やがて 当局 締め 付け 強化 一途 たどり ついに 日常生活 困窮 中 出 くる 食事 中 シーン ｢ わたしは、ダニエル・ブレイク ｣ 中 最も 鮮烈 シーン 彷彿 それでも 人間性 可能性 信じよ ワイダ 姿勢 感銘 受ける 後半 出 くる ストゥシェミンスキ 命 救っ 名 なき 老人 エピソード 忘れ がたい. 終わり 方 実に あっさり ストゥシェミンスキ 娘 思っ あと 時代 生き だろ きっと大丈夫 だろ ワイダ 少女 こそ 今 生きる 人たち 希望 託し はず ｢ どちら 側 ｣｢ 自分 側 よ ｣ 答え ストゥシェミンスキ 矜持 ずっと 心 残る だろ."}, {"rating": 4.0, "content": "何だか 報道ステーション 好き そう 映画 いつ 時代 国家 前 個人 小さな 存在 しか 圧倒的 権利 勝て そんな 中 自身 表現 貫い 主人公 単純 かっこいい 次第に 色 なくなっ いく 部屋 娘 赤いコート 印象 残る."}, {"rating": 5.0, "content": "芸術家 表現者 自己実現 ？ 昨今 商業 的 成功 がち 一概に 誤り 言え 本来 作り たい 作り 続ける はず 自身 信念 もと 創作 続ける 事 さえ 困難 1940年 後半 共産主義 スターリン 政権 下 ポーランド 抵抗 続け 画家 ストゥシェミンスキ 主人公 嘗て 著名 画家 戦争 片腕 片足 失い 美大 教鞭 とる イデオロギー なき 芸術 否定 国 政策 与し 者 徹底的 排斥 芸術 様々 表現 実験 中 卓越 性 見出す 創作 続ける 教授 職 奪わ 芸術家 協会 除名 食う 困る どころか 画材 さえ 売っ もらえ しまう 当 映画 監督 アンジェイ・ワイダ 言え 地下水道 印象深い ワルシャワ蜂起 レジスタンス 実際 参加 市民 虐殺 目の当たり 監督 生々しい 記憶 投影 今作 美大 画家 目指し つつ 前述 状況 下 映画 大学 転身 監督 自身 それでも 信念 貫徹 ストゥシェミンスキ 晩年 描い 紛れ 己 心情 重ね だろ 原題 Afterimage そのまま 残像 邦題 秀逸 映画 見 後 残る 繰り返し 考え させ 暗い 光源 撮影 全編 を通して 仄暗く 当時 空気感 直に 体感 監督 ならでは 結実 多く クリエイター 精神的支柱 得る 映画 遺作 遺し."}, {"rating": 4.0, "content": "体制 与せ 押し 潰れ く画 家 娘 お話. 冒頭 自由 象徴 草原 ゴロゴロ 強烈 印象 残す. レーニン 像 睨ま つつ 役人 ストゥシェミンスキ 罷免 場面 救急車 呼ぶ 老婆 場面 人 善良 信じる ワイダ 姿勢 見え いい. 作品 カラー 的 深刻 たら カメラ 揺らす 少し やり すぎ 気. 傑作 見 見る べし."}, {"rating": 3.8, "content": "キャンバス 赤く 染める 全体 主義 白い花 青く 染める 個 対比. 党員 絵画 切り裂か 瞬間 感傷 収集 対象 表現の自由 芸術 独立 性 奪わ 瞬間 涙. 劇中 残像 見 時 目 中 残る 色 人 認識 しか 見 語る ストゥシェミンスキ. ならば 私たち 過去 歴史 残像 もう 見 いま 問題 答え 既に 知っ. 個人 考える やめ 時 滅びる いかに 個人 国家 抵抗 不屈 意志. 故人 逝っ ベッド シーツ 皺 キャンバス 筆致 スクリーン 残像 覚え いよ 思っ."}, {"rating": 4.5, "content": "信念 曲げ 覚悟 見る. 時代 生き 人物 おかげ 現在 民主主義 思う 感慨深い."}, {"rating": 4.0, "content": "昨年10月 90歳 亡くなっ アンジェイ・ワイダ 監督 遺作 初日 初回 岩波ホール 追悼 鑑賞 館主 岩波 律子 ご挨拶 ヤギュロン 大学 タデウシュ・ルベルスキ 教授 前説 付き 上映 韜晦 趣味 向かう 主題 明快 映像 輪郭 鮮明 感嘆 仕上がり. 個人 内心 奪う 国家 未来 なし 第2次大戦 後 ソビエト連邦 下 おか ポーランド 社会主義 政権 圧制 闘い 続け 実在 前衛 画家 ヴワディスワフ・ストゥシェミンスキ 生涯 まっすぐ 描き 切る を通して 残し ワイダ 監督 上質 乾坤一擲 苛烈 メッセージ 偉大 映画人 尊い 遺産 重く 受け止め なけれ 岩波ホール 聞こえ すすり泣き 大いに 納得 上半期 必見 一本. 残像."}, {"rating": 3.7, "content": "人 国 与え 信念 生きる あくまで 自分 信念 生きる 事 大切 思え. 誰か 真似 自分自身 見つめ 信念 形 芸術家 かも 知れ. 時 信念 きっと 自分 にとって 概念的 美しい 信じ 思う. そう 考える ストゥシェミンスキ 立派 芸術家 国 圧力 絵 描け けど 生き様 芸術家 最後 作品 思え. そんな 最後 作品 観 人 皆 一人ひとり 芸術家 べき 思え. 本当は 皆んな 心 中 分かっ けど 衝突 孤独 恐れ 容易い 道 選択 しまっ ——. 学生 表現 方法 見つけ 方 尋ね ストゥシェミンスキ 言葉 あらためて 生き いく 上 力 気. 芸術 恋愛. 自分 力 勝負 しか."}, {"rating": 4.5, "content": "なぜ 監督 作品 公開 すかさず 観 出掛け 記憶 併せ 岩波ホール 思い出 重なる. 社会派 称さ 一連 作品 遠い 国 あこがれ 近い 目 映っ かも しれ 今 ポーランド どんな 雰囲気 国 だろ 遺作 作品 どんな 思い 寄せて 製作 だろ 結果 悲しい 結末 迎える 事 弾圧 屈し 形 終え しまっ 妙 印象 与え しまう だが そういう 過程 経 今 現在 主張 受け入れ あろ. 主役 画家 演技 非常 良かっ こういう 役者 観る 出来る だけ 価値 だろ 思える."}, {"rating": 3.5, "content": "スターリン 体制 下 入っ ポーランド イデオロギー 無い 芸術 クソ 認定 前衛 芸術家 ストゥシェミンスキ 教授 のれん 腕 押し 淡々 自分 芸術 追い 続ける けど 状況 悪く ばかり 不 本意 仕事 迫る 病魔 配給 切符 肉 絵の具 買え 社会主義 地獄 部分. タイトル ロゴ とても 可愛い 教授 建て 現代 美術館 内観 カラフル とても よかっ 娘 ニカ コート はっと 鮮やか 赤 目 惹か ニカ とても 不幸 星回り 子 けど 気丈 聡明 魅力 的 女優. ラストシーン 凄まじい マネキン 一緒 倒れ込み ぶらぶら 揺れ 手 捕まろ もう 体 起き 戦争 片手 失っ 教授 失っ 片手 差し伸べ 見え だけど 掴め マネキン 硬い 手 いつまでも ぶらぶら 揺れ 道行く 人 気づか. ハンナ 役 人 ポーランド 版 ジェニファー・ローレンス みたい 人 とても きれい."}, {"rating": 4.0, "content": "ラスト あっさり やり きれ. 正直 今 日本 空気 って 作品 空気 近い 思っ なんか 悪者 決め たら 一斉 叩く じゃ 大して 関係 のに."}, {"rating": 3.8, "content": "序盤 順調 しんどく いく 救い ないし 地獄. 白い 造花 青 染める とこ くるしい."}, {"rating": 3.0, "content": "ワイダ やっぱり 最後 最後 怒っ 見届け 気分 赤い シーン 見事 思う あざとい 思う ワイダ 好き 嫌い 別れる だろ 気 おお テンション 上がる 方."}, {"rating": 4.5, "content": "歴史 ってな だろ なぁ 誰 流れ 決め てる. 主人公 革命 信じ 言っ もう 信じ だろ だって ある時 代 別 イデオロギー 背負っ 立つ 側. たぶん 自覚的 次 時代の流れ 立ち向かう 迎合 最期 流れ 陰 死ん 見た目 悲惨 けど 押し付け 思想 囚われ まま 自分 惨め 最期 思わ じゃ 無念 思っ かも しれ けど. 若者 体制 与し 言葉 オリジナル 大事 教え 次世代 生きる 学生 希望 託し たかっ かも しれ けど 死ぬ 間際 手 かけ 本 未完 執筆 手伝っ 学生 逮捕. 主人公 映画 遺作 監督 分身 だろ だとすれば 監督 未来 決して 楽観 的 受けとめ 映画 時代 現代 重ね合わ 観 たら 分かる だろ うっすら 閉塞感 シンクロ 気 今 って 思う 自由 じゃ かも 思っ しまっ."}, {"rating": 4.2, "content": "どっち 側 ？. 自分 側. 体制 側 国家 側 つく それとも 反体制 側 問わ 主人公 ストゥシェミンスキ 側 つく 迷い そう 答える. そう 答える 主人公 体制 側 じっくり 確実 追い込ん いく. 体制 側 たてつく こういう 苦しい 状況 陥り よ ぇえぇ 私共 本当は こんな たく けど ね あなた 私共 側 つく 言っ くれ さえ すれ 苦しい 状況 あなた 解放 けど ね ･･･. どんなに 追い込ま れよ 主人公 甘い 言葉 首肯. 良心の自由 表現の自由 人間 尊厳 誰 奪う. どこか 遠い 国 過去 話. 話 今 つながっ. たら こんなに 頑張れ 簡単 良心 捨て しまう いつも 弱気 そう 思う. のに なぜ 映画 観 頑張ろ 思っ 頑張り たい 思っ. 側 つき たい 思っ 自分 描き たい 画 自分 決める 色 自分 決める 思っ. 今 手ざわり 感触 あるいは 残像. 忘れ たら アンジェイ ･ ワイダ 作品 心 中 生き 続ける."}, {"rating": 4.0, "content": "主義 政治 歴史 知ら 過ぎ わから 用語 けれど なんだか よく わから けど 心 残す 感じ. うまく 説明 けど 見 よかっ 救い 気 けど きっと 娘 ニカ 苦労 だろ けど 強く 生き抜い ほしい. 実話 もと 伝記 らしい 美術館 絵 ハンナ どう 気."}, {"rating": 4.0, "content": "自由 求める って 代償 っていう 言い方 どう なぁ 思う けど 自由 っていう 求める 失わ いく 大きい. 一方 自由 感じる 状況 自分 言い たい 言え 状況 置か 耐え 思い 抱く 当然. 自分 残せる だろ ？ そう 思い 自分自身 自ら 選択 消耗 いく 消え いく. そんな 芸術家 生き方 一般的 失敗 切り捨て 少し 冷め 目 生き方 失敗 切り捨てる 自分 作品 論文 遺そ 強い 思い 熱 両方 感じ まし."}, {"rating": 4.8, "content": "開放的 綺麗 なだらか 傾斜 草原 そこで いきなり 笑顔 いっぱい ゴロゴロ ゴロゴロ. 主人公 ストゥシェミンスキ 先生 登場シーン 笑. 笑顔 いっぱい 学生 囲ま 明るい未来 いっぱい ってな 感じ オープニング. ハンナ 役 女優 若い 美し 儚 げ かなり 良かっ. ストゥシェミンスキ 娘 ニカ 登場 よかっ. シーン 涙 涙 終始 涙 止まり ませ でし. ラスト 閉鎖 的 ショー ウインドウ 中 体制 物 言え 人々 マネキン 埋もれ 絶命 ゆく ストゥシェミンスキ 涙腺 崩壊 まくり まし."}, {"rating": 3.2, "content": "ラスト マネキン まみれる 場面 妙 印象 残っ. 失わ ゆく モノ すがりつこ すがり つけ 退廃 感. アート 生きる 男 執着 やるせない."}, {"rating": 3.3, "content": "イデオロギー 表現の自由 規制 どれ だけ 人権侵害. 最期 良き 父 良き 夫 良き 教授 なれ ひとつだけ 表現 だけ 止め. 残像 記憶 おく. 表現規制 もろ 関係 共謀罪 参院 通過 予定 時期 見る 結構 きつい 映画 わ."}, {"rating": 3.9, "content": "最後 マネキン 共に 横たわり 死に ゆく シーン 思い返す. 全体主義国家 反対 もはや 人間 見 ぞ 残酷 恐ろし 感じ ゾッと. 唐突 終わっ 驚い けど 残さ 娘 想い 馳せる ラスト 微か 希望 託し かも しれ 思い直し もう一度 観 たい."}, {"rating": 4.3, "content": "ショーウィンドウ マネキン 中 悶え 倒れる ストゥシェミンスキ 姿 灰とダイヤモンド マチェク ダブっ 見える. 戦争 瓦礫 倒れる 若者 プロパガンダ 化し 芸術 瓦礫 倒れる 老い 芸術家 歴史 犠牲者 哀悼 意 捧げ 続け ワイダ 最期 傑作. 父 息 絶え ベッド 上 少女 残像 見る."}]}