{"rating": 3.2, "description": "過去 決別 新天地 グレタ 老夫婦 暮らす 8歳 男の子 ベビーシッター アルバイト 仕事 就い 少年 人間 サイズ 人形 …。 冗談 思い 笑う グレタ 前 老夫婦 人形 ブラームス 呼び 人間 溺愛 グレタ 驚愕 人形 世話 時 必ず 守ら いけ 10 ルール 知らさ せれ グレタ 衝撃 受ける やがて 老夫婦 旅行 出かけ 不在 屋敷 グレタ ルール 無視 始め 時 人形 奇妙 現象 おき 始める 想像 絶する 惨劇 始まり 一体 人形 起こり はじめ ？ 人形 秘密 明かさ まさかの 展開 あなた 襲う.", "spoiler_reviews": [{"rating": 3.0, "content": "ホラー サスペンス. 人形 人として 扱わ なけれ 決まり ストーリー ホラー 思っ 興味 持っ. 主人公 マギー WKD じゃ ね ？ 興味 持っ. 最後 観る べき …."}, {"rating": 3.5, "content": "久しぶり 見つけ ホラー 掘出し物 ♡. オーメン みたい 圧倒的 空気感 けど ゴシック 雰囲気 ◎ やっぱり 人形 不気味 ね 終わら 展開 面白かっ 後半 ツッコミ 入れ 楽しい 鑑賞 タイム でし 笑."}, {"rating": 3.0, "content": "記録. 途中 ホラー ファンタジー なのか 分 なくなっ 笑. けど 最終的 ホラー 映画 でし 笑. グレタ 役 ローレン・コーハン すごく 綺麗. 観 こんな 洋館 住み たい なぁ ～～～ 思っ けど 最後 観 いや いい わ って 笑. 屋根裏 秘密. 話し声 筒抜け 仕組み. 火事 息子 失っ のに 窓 全て 塞ぐ 矛盾 点. エミリー 少女 存在. 存在 出し おい 全く エミリー 触れ 違和感. 真実 分かる モヤモヤ でし. ブラームス グレタ 好き パン 持っ くる → グレタ 喜ぶ 友情 芽生える. シーン さすが 笑っ 笑. あれだけ 怖がっ のに 怪奇現象 証明 マルコム 見せ 興奮 グレタ 証明 見 一緒 喜ぶ マルコム シーン 笑っ ちゃっ. ラスト 怖 すぎ 笑っ ちゃっ 笑. ラスト 全て 分かる. なるほど 何もかも 繋がる. メモ 取って 鑑賞 疑問 点 すっきり 解決."}, {"rating": 2.9, "content": "アナベル 見 直後 見 人形 取り 憑 く 系 って 怖い よ なぁ ウンウン って 見 けど. そっち 〜！！！！！！！ って 笑. 怖い … ビックリ 系 結構 楽しめ."}, {"rating": 1.5, "content": "後半 もったいない 安易 方向 逃げ よ ね ストーリー 絶対 いら 殺人鬼 追い かけっこ ホラー映画 定番 こう 全然 面白く 怖く 追わ 美女 絶対 死ぬ わけ ないし. やっぱり 不気味 人形 ブラームス 君 壊さ 再生 襲っ くる そんな オカルト 調 突っ走っ ほしかっ 邪悪 霊 乗り移り 目 動く 口 動く 手足 動く まあ チャッキー 笑 )). あと 類 映画 昔 違っ 音楽 あまり 良い 曲 なぁ 流れる だけ 恐怖 感 煽る メロディ 。\" ハロウィン \"、\" ファンタズム \"、\" サスペリアPART2 とか 70年代 後半 感じ 復活."}, {"rating": 3.3, "content": "ホラー 見 たく なんとなく 借り けど. あんまり 怖く なー. 結果的 ブラームス 気持ち 悪 すぎ. あんな 一緒 とか 笑笑."}, {"rating": 3.8, "content": "ネタバレ 含む. マルコム ブラームス かも 伏線 いかにも 仕掛け そう 城 両親 不可解 言動 ネズミ 捕り とか とか 考え 観 まぁまぁ 予想 範疇 おさまっ こういう 定番 悪く. ブラームス 筋トレ ばっか しとっ やろ."}, {"rating": 3.8, "content": "75点. よ. 536. 怖 過ぎ なかなか 面白かっ ストーリー 読め しまっ ちょっと 残念."}, {"rating": 3.8, "content": "最後 読め ー. 陶器 人形 アナベル 感じ 独特 怖. おもしろかっ."}, {"rating": 2.4, "content": "ローレンコーハン まじき れい. どう いっ 経緯 隠れ 大体 想像 つく けど もうちょい 両親 絡め 深堀 ほしかっ なて 思う."}, {"rating": 5.0, "content": "作り 込ま てる 感 ❗ ️ ❗ ️ ❗ ️ たまら 人形 恐怖 愛 おし 経 最後 結末 まじ やばい これはすごい とても 良い すき ❗ ️ ❗ ️ ❗ ️."}, {"rating": 2.5, "content": "ずっと 観 たかっ. やっと 観. いや 誰 ーーーーー. って 映画 やっ. コメディー."}, {"rating": 1.5, "content": "ポケット 石 入れ 川 中 入っ いく かなり 難しい 死に 方."}, {"rating": 2.5, "content": "ベビーシッター 先 老夫婦 本当 子供 可愛 がっ 映画 ジャケット 写っ 人形 人形 面倒 見 目 離し スキ 人形 動い 勝手 レコード 鳴っ 不可解 現象 続い 最後 感じ 話. 先 展開 書く 映画 魅力 ほぼ ゼロ しまう オチ 全 振り 映画. 人形 ベビーシッター って ちょっと 気持ち 悪く 映画 後半 オチ 判明 別 意味 気持ち 悪い ホラー映画 致命 的 怖く でし 設定 演出 ところどころ 雑 思い まし."}, {"rating": 3.6, "content": "終盤 w. ラスト 15分 ビックリ. ラストスパート 急 面白く. ナニー 雇わ 主人公. 住み込む 家 行く 待っ …. 少年 人形. 冗談 思う 夫婦 いたっ 真剣. 真剣 書い マジ. 更に 守る べき 10 個 ルール つきつけ. あも えて w. そう 思い ルール 守ら. のほほんと 過ごし …. 奇妙 次々 …. 動物 物 絶対 泣い しまう. 人形 物 絶対 怖い 説. ホラー 中 細かく ジャンル 分け. 【 こっち見んな 系 ホラー 】. まず ジャケット 見 本編 見 ね. 劇中 登場 10 個 ルール. 本編 ほぼ 登場. 一応 リスト 映る けど. 字幕 表示 見 だけ けど w. なので 見 終わっ ジャケット ルール 知っ. 2 少年 顔 覆っ いけ. あ ピンポイント 過ぎる だろ ww. 他 ルール. まさかの 見 終わっ 見る. あ ーー … なるほど. って 意外と 重要. もう 1つ. ジャケット. 驚愕 ジャンルスイッチムービー. 書か. まさに. 発想 すごい わ. ツイステッド サスペンス 並み. 衝撃 受け ジャンル. だけど ジャケット 書い しまう. もったいない ww. ジャケット 見 本編 見 欲しい."}, {"rating": 3.6, "content": "ほんま 最後 裏切ら わ. ？ ？ ぇえ ？ って 声 出 笑っ."}, {"rating": 3.5, "content": "ザ・ボーイ 人形 少年 館 鑑賞. TWD ローレン・コーハン 主演 映画. 館 子守 やってき グレタ 老夫婦 息子 ブラームス 対面 2人 息子 人形 当然 グレタ 戸惑う 2人 出かけ まもなく 館 なか 数々 異変 生じる. ブラームス ハロウィン マイケルマイヤーズ しか 見え しも うた だの 変態 じゃん って 感じ 😅 後半 コメディ 映画 変化 いっ 爆笑 しまっ 😅."}, {"rating": 3.5, "content": "掘り出し物 当たっ って 感じ おもしろかっ. うお そう 来る やら まし. ジャケット ジャンルスイッチムービー って 書い けど なぁ 上手い 言う なぁ 感心 まし. ツッコミどころ まぁ けど 好き. ルール 一応 目 通そ ぜ 主人公. 書い 分から よ ね. （ 初めて ジャケット 確認 けど ）."}, {"rating": 3.6, "content": "やら おのれ …. 死霊 とか 館 とか ホント 安易 今度 人形 っす ？ なんて ナメ くさり 見 ネタ やら 色々 割れ 時 インパクト マヌケ 声 出 まし. 序盤 薄っすら 読める （ 結果論 ） けれど いや やっぱ 違う かぁ 誘導 演出 ニク よ. こんな 楽チン 仕事 無い ゴッコ 遊 びぐらいやってあげればいいのにと イラ 付き 見る 前半 → → 手の平返し 愛情 たっぷり 心理 転換 解り にくかっ 🤔 人形 不気味 嫌がる のに 霊 OK 自分 過去 子供 なくし てる … って 事 良い かしら."}, {"rating": 3.4, "content": "チャイルドシッター 老夫婦 雇わ たら 子供 人形 とか めっちゃ 伊藤潤二 ホラー漫画 み あるや ー ❤ ️ 思っ 観 正直 ビジュアル B級 感 半端 どうせ 大した 映画 じゃ だろ 舐め かかっ 誰 ダサ すぎる ジャケデザイン した 人 …. ホラー映画 ほぼ 怖い 思っ ２ 回 ビクッ レベル 前半 ホラー 演出 上手い 少年 人形 陶器 製 けど ぱっと 見 可愛い 顔 てる 照明 変える 絶妙 不気味. 人形 少年 生前 軽く ミステリー 要素 良い. 面白かっ 主人公 人形 怪奇現象 怯え まくっ のに 好物 サンドイッチ 提供 急 ほだされ 人形 人間 扱い 優しく 接し 始める 流れ. やっぱり 終盤 どんでん返し ね. 終盤 割れ 鏡 ぬうっと 人形 仮面 被っ 大男 現れる シーン 本当に 気持ち 悪く 衝撃的. こそ 伊藤潤二 ホラー漫画 的 絶妙 気持ち 悪さ 。( 笑. ゴースト 系 人形 ホラー → 低脳 版 オペラ座の怪人 みたい サイコスリラー ジャンル 変わる よく 考え 感心. まぁ 現実的 考える めちゃくちゃ 突っ込み どころ 満載 話 心 中 突っ込み 観る 楽しかっ. ※ 動画配信 鑑賞."}, {"rating": 3.7, "content": "学生時代 B級映画 開拓 はまっ 頃 鑑賞. ちゃんと ホラー ドキドキ 感 普通 楽しめ まし. サブタイトル 落ち 何となく 推測 まし 😆."}, {"rating": 3.5, "content": "大どんでん返し なるほど そういう 感 満載 楽しかっ."}, {"rating": 2.8, "content": "人形 正体 幽霊 このまま 話 進ん いく だろ なあ 思っ たら まさかの 展開 予告 雰囲気 あらすじ 見 段階 すごく 好き タイプ ホラー映画 思っ 少し がっかり 怪奇現象 何もかも 少年 ブラームス 幽霊 仕業 思っ だけ すべて 知っ あと 見返す ただただ 気持ち 悪く 感じ しまっ."}, {"rating": 5.0, "content": "面白い よ おおおお. ホラー映画 すき わ. 衝撃的 す ぎるもうびっくり."}, {"rating": 3.3, "content": "テーマ 良く 悪く B級 感 弱い. そこそこ 面白い ホラー."}, {"rating": 4.0, "content": "最後 まさかの 展開 すぎ. 人形 不気味 凄く ストーリー 面白かっ. 最後 ビックリ ちょっと ハチャメチャ."}, {"rating": 3.5, "content": "息子 お世話 係 入っ 屋敷 異様 雰囲気 漂う 家. 老夫婦 ブラームス 名前 人形 暮らし. 老婆 息子 受け入れ くれる いい 意味深 言葉 残し 旅行 老夫婦 出かける. 気味悪い 屋敷 生活. 家 中 やの目 遭い 霊 なのか ？ それとも なのか ？ 思える 体験. 友達 忠告 一理 思う. 家 来 変 夢 ばかり. 子守 10 ヶ条 忘れる. 疑問 思う. 頃 旅行 中 老夫婦. いや 最後 とんでも 結末 待っ よ 初見 時 心 中 くる. わぁ ど〜 驚かさ 観 まし. 自分 立ち位置 嫌 わ って 違っ 意味 恐っ 感じ. 初見 DVD 借りて 観 けど 2度目 GYAO 配信 視聴. グロ 映画. オカルト 映画 苦手 シーン ませ. ちょっと 気 方 一 度目 止め 鑑賞 良い でしょ 面白い 面白く 個々 判断 楽しん 観 ☆〜（ゝ。∂）."}, {"rating": 4.0, "content": "一応 ホラー映画 けど 全然 怖く 話 内容 面白 すぎ 笑. 最後 衝撃的 すぎ えー ？ って もう 一 回 みたい 思っ."}, {"rating": 3.0, "content": "ウォーキングデッド マギー ？. 出 てる 鑑賞 w. 冒頭. 気持ち 悪い 人形 話 …. って 思っ たら. 全然 ちゃう w. ずっと ブラームス 人形. 死ん ブラームス 霊 宿っ てる 思っ たら. まさか まさかの. ーーーーーーー ？ ？. って w. しかも 胸毛 💦. ボー ボー やん w. 首 あたり 💧. 違う 意味 面白かっ ʬʬ."}, {"rating": 3.5, "content": "男の子 お世話 バイト 為 田舎町 まぁまぁ デカ 洋館 やって来 主人公 お世話 人間 人形 男の子 両親 老夫婦 様子 おかしい … ここに どんな 秘密 ？ 的 お話. 謎 解き 要素 ビックリ 場面 多く けっこう 楽しめ まし. 伏線 キレイ 回収 スッキリ. 終盤 真相 明らか 時. いろんな 意味 … … だって ぇぇ ぇぇ ぇええ ？ って 事 間違い 無し ズコーッ ズコーッ."}, {"rating": 3.8, "content": "腹話術 師 目指す 女性 渡英 いっこく堂 入門 つもり 実は マギー 一門 色々 デッカ く なっちゃった ‥ みたい ジャケット けれど 決して そんな 話. 昔 松本人志 マネキン 連れ子 見立て コント やっ けど クラス 出オチ インパクト 良作. ウォーキング・デッド マギー しがらみ 解放 活き活き 演じ 邸 老夫婦 気味 悪さ ジワジワ 丁寧 煽っ くる 怪奇現象 ワクワク すっ ぞ. 好感 持てる ポイント 普通 人間 拒絶 しまう あろ 少年 人形 受け入れる やさしい 展開 それに 説得力 与える 主人公 設定. 観客 予想 良い 意味 裏切る 挑戦 的 姿勢 素晴らしい 江戸川乱歩 的 事 真相 ハッタリ 効い めっちゃ 好き 大音量 音楽 お祈り 伏線 バッチリ. 個人的 もっと エログロ 要素 欲し がっ ちゃう 胸毛 ヒッキー 顔面 まじまじ 見 み たかっ けれども 贅沢 言い ま へん. ラスト すげ ぇ 哀しい."}, {"rating": 3.5, "content": "老夫婦 お家 奉公 主人公. 最初 仕事 内容 困惑 奇妙 なぁ … 思う 元カレ 暴力 逃げ お金 もらえ 支え くれる 男性. 与え （ ？ ） 人形 気づい たら 愛着 湧い 主人公. さて 人形 にまつわる 背景 …."}, {"rating": 3.0, "content": "英国 大自然 囲ま 屋敷 本当に 童話 出 そう. だけど 怖い〜 人形 怖い〜. そういう かぁ オチ."}, {"rating": 3.7, "content": "子守 屋敷 やってき グレタ. だが 住む 老夫婦 可愛がっ てる 息子 気味 悪い 人形. ストーリー おもしろい 少年 版 アナベル. 人形 正体 びっくり. そんな オチ 仕方 ？ って 斬新. アメリカ 版 パッケージ 怖い のに. 日本 B級 感 てる."}, {"rating": 3.5, "content": "元彼 DV 受けて 逃げ グレタ. 息子 ベビーシッター えっ !? 息子 人形 !? 得. てっきり 老夫婦 公爵 夫人 人形 息子 扱い 儀式 時点 おかしい 思っ. グレタ 何とか 息子 世話 徐々に 生活 慣れ. 人形 生き ？. 視線 感じる 居 別 所 移動 物 盗ま 怪奇現象. チャッキー 人 魂 入っ とか ？. こわっ !((((； ゜ Д ゜ ))). アナベル チャッキー 近い そう. 中盤 何故 元カレ ここに !?. ビリヤード 🎱 まし 笑. 元カレ バリーン 人形 叩き 割っ とんでも 起き ショック 😱 ☀ ️ !! ムンク 叫び ぐらい 衝撃 ショック. ていう 魂 彷徨 バリーン ❗ ️ ハロウィン マイケル 現れ まし. ハロウィン マイケル みたい マスク 付け 等身大 人形 ?( 人形 正体 追いかけ きた. チャチャチャチャ チャチャ ♪. (「 ハロウィン テーマソング. 出 いっ 欲しい 元カレ 襲っ のに 何故 グレタ マルコム 襲う !?. 寝 ❗ ️ 寝 殺せ お願いだから たら ぐあ グレタ 何とか 無事 生き. あと やら 瀕死状態 マルコム グレタ 呪わ 洋館 脱出 成功. そんなに ホラー 要素."}, {"rating": 3.6, "content": "中々 面白かっ. 序盤 中盤 心霊 系 お話 思い 終盤 展開 大きく 変わる 作品. 個人 的 終盤 展開 好き 良かっ 点. 人形 造形 良かっ 見る 角度 光 当たり 具合 かわいく 怖く 感じる. 怖い わけ ホラー 苦手 方 楽しめる 思い. あと 内容 関係 映画 ジャケット ちょっと 残念. 元 アメリカ 版 ジャケット いい 感じ のに 日本版 酷 すぎ. 題名 フォント いい 全体 B級 感 丸出し んで もう ちょっと 落ち着い ジャケット いただき たかっ."}, {"rating": 4.0, "content": "人形 じゃ （笑） 色白 美少年 家 中 育っ のに 剛毛 胸毛 野郎 1番 違和感."}, {"rating": 3.0, "content": "びっくり 場面 いっぱい. まさかの オチ 予想 出来."}, {"rating": 3.2, "content": "ーーー 笑. いい 意味 悪い 意味 思いっきり 裏切ら. 人間 1番 こわい. なんか 意外 スッキリ."}, {"rating": 3.1, "content": "初め 見せ 色々 ヒント 頭 引っかかる 言葉 出 くる. それら ワケ 終盤 最後 分かる 面白かっ."}, {"rating": 2.9, "content": "人形 って だけ 不気味 人形 系 興味 怖い シーン 少なく 意外 でし もっと 怖く 欲しかっ."}, {"rating": 3.2, "content": "ラスト 予想外 ビックリ 思っ とっ ストーリー 違う かっ けど 面白かっ."}, {"rating": 3.5, "content": "｢ キラー ドール 世界 王座決定戦 ｣､ 第 ２ 試合 アナベル vs ブラームス. あ ､ ブラームス 作品 登場 イングランド代表 ｢ 少年 版 アナベル ｣ ♪. さて ､ 注目 英米 ｢ 呪い 人形 ｣ 対決 制する ､ ｢ チーム 死霊館 ｣ 所属 スター プレイヤー ､ アナベル ？ それとも 期待 新人 ブラームス ？. … 両者 微動 無言 睨み合っ まま ､ およそ 90分 経過 ｡. このまま まるで ､ 椅子 腰かけ お人形さん ２ 体 制止 画像 …. テレビ ご覧 皆さま ､ ｢ 放送事故 ｣ ござい ませ ｡. 客席 観戦 第 一 試合 勝者 チャッキー ､ ｢ 静かなる決闘 ｣ 行方 固唾 飲ん 見守っ ｡. ､ ブラームス 動き まし. おおっ ､ ブラームス まさかの 反則 攻撃. ○ ○ ○ ○ ○ ○ なんて ､ いけ ませ. キラー ドール 映画 まじき ｢ 禁じ手 ｣. おっ ､ 試合 強制終了 ｡. ブラームス 反則 負け ､ 首 わずか 動かし だけ アナベル ２ 回戦 進出 ♪. すみません. 以上 書け ませ ､ 詳しく 映画 本編 確かめ ください ♪. (*≧∀≦) ｺﾉ ｴｲｶﾞﾆ アナベル ﾊ ｼｭﾂｴﾝ ｼﾃｵﾘﾏｾﾝ ｡. 2018 ｰ 107."}, {"rating": 4.0, "content": "話 ☆☆☆. 返 ☆ ☆☆☆. 伏 ☆ ☆☆☆ ☆. 人 ☆ ☆. 画 ☆ ☆. 怖 ☆ ☆. 汚. 好 ❤ ︎ ❤ ︎ ❤ ︎. 怖い 面白い たら ギリ 面白い."}, {"rating": 3.9, "content": "ちょっと 萌え 笑. 多方面 怒ら そう けど オペラ座の怪人 ファントム 好きな人 ちょっと 好き じゃ. ローレンコーハン すごく 可愛く だけ 見る 価値 けど やっぱり ゾンビ 出 くる じゃ 思っ しまう 笑. 人形 系 ホラー まあ まあ けど ストーリー 好き でし 正直 恐怖 胸毛 記憶 残る …."}, {"rating": 3.0, "content": "結局 どういう ？ ？. エミリー 少年 殺さ ？ 少年 焼死 じゃ ？. 胸毛 ？ 笑."}, {"rating": 3.5, "content": "死霊館 的 かんじ 思っ ビクビク しながら 見 けど 結局 人間 1番 怖い オチ 安心 ブラームス 胸毛 1番 びっくら こい."}, {"rating": 2.5, "content": "2016 10 23 鑑賞 老夫婦 旅行 中 子守 バイト 引き受け グレタ 家 向かう 紹介 子供 正体 人形 10 個 ルール 渡さ 絶対 破っ いけ 注意 館 独り 無視 しまい … 話 あなた 先入観 試さ 謳い文句 通り 見事 騙さ まし ちょっと 感 良い 人 読め しまう 思う あまり 深く 考え なるほど ねー 見 方 こういう 作品 正解 思い 洋館 ディズニー ばり 仕掛け だらけ 家 でしょ ね 55点."}, {"rating": 3.2, "content": "あ そっち系 ？ って. そ ぉゆう 展開 映画 好き ね."}, {"rating": 1.4, "content": "前半 ホラー 後半 サイコスリラー っていう 面白い 構成 映画 ただ 面白い 構成 だけ 内容 矛盾 非 現実 オンパレード. まず 元彼 DV お腹 子供 失っ って 人形 愛で 始める 訳 わからん しかも 特別 心 傷 様子 無し )、 大の大人 無音 木 床 歩ける はず てか ヒキニート 力強 過ぎ ムキムキ お前. 入水 自殺 重り 川辺 石 一 個 笑. ぶっちゃけ 新旧 ボーイフレンド どっち 要ら 人 増える だけ 怖 激減 やし. こんな 出来 悪い 作品 癖 続編 匂わす エンド 止めろ 😡 😡 😡. ツッコミ 追いつか 作品 ね はい."}, {"rating": 3.0, "content": "映画 後半 思わ ぬ 方向 展開 いき まし なるほど そういう 事 納得 部分 まし ツッコミどころ 多い けど まぁまぁ 楽しめ."}, {"rating": 2.7, "content": "バカ バカ映画 けど 笑え 爽快 見 損 気分."}, {"rating": 3.7, "content": "正統派 ゴシック ホラー 装っ 観客 しんみり サイコホラー 流れ サムズアップ."}, {"rating": 3.2, "content": "レビュー 見 最後 シーン 感想 だけ 人 だけ いたん けど 通り もっ かれ っていう うん いい 意味 気持ち 悪かっ."}, {"rating": 3.9, "content": "パッケージ B級 具合 すごい けど 普通 みいっ 😨. 昔 毎週 放送 週刊ストーリーランド ベビーシッター 思い出し … 全然 内容 違う けど … 最初 似 てる. 番組 面白かっ やっ ほしい."}, {"rating": 3.0, "content": "Hulu 鑑賞 中盤 迄 凄く 良かっ 終盤 展開 もう 一 捻り 欲しかっ た所 変わっ 設定 スラッシャー ムービー."}, {"rating": 3.1, "content": "人形 ブラームス 君. どうせ チャッキー 兄貴 アナベル. 二番煎じ … つまんない だろ … なんて 思っ たら …. してやら ‬. ‪ かっ ていう 言及 避ける けれど. 良い 意味 。‬ してやら."}, {"rating": 3.4, "content": "クリーピー けど 怖く 一人 観 杜撰 セット シーン 逆 笑える."}, {"rating": 2.8, "content": "まずまず 人形 ホラー. ほんとに まずまず って 感じ 怖 脚本 可 不可 なし. 中盤 ちょっと ほっこり 好 ポイント 人形 恐怖 不安 シンボル だけ ね. あと 終盤 そこそこ オオッ そう 来る 場面 観 退屈 レベル. わし 人形 綺麗 お姉さん 抱っこ たい なあ."}, {"rating": 3.5, "content": "めちゃくちゃ 怖く 何回 わっ. けど なんだか 切ない 話."}, {"rating": 3.5, "content": "思っ ちょっと 違っ けれど ただ 主人公 順応 早 すぎ 感情移入 全然."}, {"rating": 3.4, "content": "起き てる 分から 不気味 前半 一番 怖い. 怖い 映画 見 たい かなり オススメ."}, {"rating": 2.6, "content": "ながら見 可 不可 あっと ゆうま 印象 人形 表情 ほどよく 不気味 ラスト ちょっと 切ない キスシーン 素敵."}, {"rating": 2.5, "content": "人形 依り代 役割 利用 普遍 的 設定 普遍的 ホラー 一味 違う ある意味 ホラー 作品. なんとなく そんな 予感 … 感じ. シーン ごと 異なっ 表情 見せる 人形 兎に角 可愛い 人形 好き 人形 ベビーシッター 任さ たら 喜んで 引き受け しまう."}, {"rating": 2.5, "content": "えー そういう 感じ ？ 笑. 恐い ホラー 期待. まさかの エンディング 少し 呆れる 笑."}, {"rating": 2.1, "content": "じゃ. めちゃくちゃ コワィ. 笑 怖い ぞ. 老夫婦 子供 面倒 みろ ゆ ー 雇わ グレタ 子供 っ ちゅー 人形 うわこい つら マヂ って ドン引き てる 中 マルコム って ゆ ー 優男 仲良く がそ 人形 とんでも 怪奇現象 連発 しや がる しゃー なし 面倒 見る 羽目 なんて 話. 最初 マルコム ブル 君 じゃ 思っ たら まぁ なんと 全然 違っ ね. 心霊 系 ホラー. 久々 度肝 抜か."}, {"rating": 3.2, "content": "ラスト 誰 予想 ホラー 史上 最も 衝撃 的 ドンデン 返し （笑） 人形 ホラー. 怖がら 所 自体 そんな 多く 気 (ーωー) 大概 音 びっくり 系 ホラー. . ブラームス 君 人形 愛くるしく 見え 不気味 見え 話 演出 腕 💪. オチ 衝撃 笑 ´ 艸. ヒント （ ネタバレ ？ ）. 🔻 🔻 🔻 🔻 🔻 🔻 🔻 🔻 🔻 🔻 🔻 🔻. . . . ルール 3 食事 冷蔵庫 保管 せよ. ルール 6 音楽 大音量 かける."}, {"rating": 3.0, "content": "ホラー っぽく 無く やっぱり ね 納得 み. 不気味 いえ 不気味 けど もうちょい なぁ. 疲れ 過ぎ 途中 寝 しまっ (´・ω・`)."}, {"rating": 3.1, "content": "オチ まあ 置い とい 脚本 ミステリー あまり 捻り 少し 微妙 映画 でし 中盤 霊 取り 憑 人形 怪 現象 過去 そこそこ 怖かっ 何回 驚い ビクン !! って ちゃ まし 終盤 よ … … オチ 話 だし 怖い 斬新 展開 けど 望ん 展開 気 方 是非 見 見 ください まぁ 悪く 無い 思い."}, {"rating": 3.5, "content": "ミリしら 鑑賞 序盤 今後 展開 知ら ざる 過去 気 釘付け 随所 散りばめ 真相 破片 終盤 一気に 繋がっ すっきり インパクト せい ラスト 手前 若干 失速 悔しい … 個人 的 すごく 好み 内容 最初 最後 楽しく 観 まし."}, {"rating": 3.4, "content": "おおお そう ぁぁあってなる ホラー でし いろんな 有名 ホラー 要素 合わせ 映画 サクッと 観 暇つぶし おススメ. たしかに 日本版 ポスター さい ね 笑."}, {"rating": 3.0, "content": "ホラー 怖く 理解 でけ へん 部分 多 すぎる. まあ 暇つぶし ええん ちゃう."}, {"rating": 3.0, "content": "展開 良かっ けど オチ なあ. 従来 ホラー映画 足し 作りました 感 否め."}, {"rating": 3.7, "content": "期待 観 面白い 夜 観 けっこう 怖い. 人形 生き てる 子ども 接する 老夫婦 めっちゃ 不気味 主人公 気味悪 がり お金 シッター 引き受ける. 旅行 屋敷 空ける 老夫婦 一人 主人公 ホラー 演出 怖い 主人公 過去 屋敷 起こる 怪 現象 リンク いく. アッ 驚く ラスト こういう 映画 90分 サクッと 観 いい."}, {"rating": 3.5, "content": "後半 観 もらっ 語り合い たい 映画 笑 俺 めちゃめちゃ 好き."}, {"rating": 3.5, "content": "人形 ブラームス 君 美形 のに 結末 意外 すぎ 笑っ しまっ. いや ほんとに 日本版 ポスターダサ すぎ 笑."}, {"rating": 3.4, "content": "ウォーキングデッド マギー おなじみ ローレンコーハン 主役 もん 最初 どうしても 屋敷 ゾンビ 隠れ とる しか 見え かっ （笑） けど 後半 盛り上がり 半端 予想 以上 満足 まさに ジャンルスイッチムービー 先入観 なし どうぞ."}, {"rating": 3.0, "content": "久しぶり 気持ち 悪い 映画 見 まし. 人形 おとなし 過ぎる かえって 不気味."}, {"rating": 3.6, "content": "謎 うまく 残し つつ 話 展開 いく. 人形 怖 演出. やり すぎ 感 良く 怖 きい オチ よめ. Ｂ 級 中 面白い."}, {"rating": 2.5, "content": "別に そんなに 楽しい 作品 思う 確か りな 感じ もっと 面白い ホラー映画 山 ただ 人形 実際 〇〇 アンバランス 的 格好 非常 面白かっ."}, {"rating": 3.2, "content": "ベビーシッター アルバイト 始める グレタ. 依頼 主 老父 婦 家 行く 待っ 子供 人形 冗談 思っ まぁ 人形 相手 楽勝 引き受ける 老夫婦 10 個 守る べき ルール 残し 旅行 旅立つ. 人形 遊び やっ ルール 無視 グレタ 恐ろしい 事 的 作品. 定番 ドール ホラー 感じ どこか 新鮮 部分 通し 楽しめ 展開 後半 ガラリ 変わり メリハリ 良かっ 割りかし グレタ マーダードール 対策 上手かっ 気. -------------------. FILMAGA ホラー映画 まとめ記事 書い. 毎月 13日 公開 いたし. 興味 方 ご覧 いただける 幸い. https :// filmaga filmarks .com writers 159. -------------------."}, {"rating": 3.8, "content": "少女漫画 雑誌 載っ そう タイプ ホラー 思っ あるいは 乙女ゲー ？ 🤔. いきなり サボっ 思い やる気 出す ポイント なかなか 個性 的 思っ ブラームス ルート 良かっ 思っ バッドエンド いい. 面白かっ 好き 見 たい けど レンタル 100円 購入 500円 迷う …."}, {"rating": 3.5, "content": "序盤 よく そう B級 展開 最後 まさか まさかの 展開 すぎ 驚く. 思いの外 セット 雰囲気 等 こっ 世界観 出 よかっ. ウォーキングデッド マギー 役 ローレンコーハン 主役 見所."}, {"rating": 3.6, "content": "人形 × ホラー って やっぱり 面白い 映画 チャイルドプレイ 死霊 館 人形 呪い 魂 移っ … みたい 人形 ホラー 王道 不意 突か オチ とても 良き でし. 幽霊 系 怖 期待 少し 肩透かし くらう かも."}, {"rating": 3.9, "content": "良く タイプ 人形 ホラー 思い 次第に 予想 不可 展開 怒る 人 怒り そう もう一度 最初 観 たい 思わ 唐突 大変 良い ある意味 めちゃくちゃ 怖い （ 爆笑 ） シーン 見もの 思う."}, {"rating": 3.5, "content": "ビクビク しながら 見 けれど 途中 人形 かわいい かも 錯覚 始め 急 展開 毛 量 人間味 面白い ホラー でし. 何より 人形 ライティング 毎度 最高."}, {"rating": 3.2, "content": "老夫婦 少年 ブラームス シッター 頼ま グレタ 住み込み 働く 屋敷 向かう 老夫婦 人形 生き 人間 扱っ 暮らし 人形 シッター 頼ま 老夫婦 旅行 行っ しまう. まず 屋敷 城 ？ 家 めちゃめちゃ でかい 雰囲気. 暮らす 老夫婦 人形 完全 気味が悪い ホラー 雰囲気 満点. どー せこ 人形 動く でしょ ー 展開 けど 展開 是非 見 欲しい. ネタバレ. ブラームス 誕生日 時 女の子 殺し ちゃっ ？ 隠蔽 しよ 老夫婦 屋敷 燃やし ブラームス 死ん 隠し 暮らし. やたら 大音量 やら 大きな 声 っていう ヒゲモジャブラームス 聞こえる ね. シッター 雇お 嫁さん 探し 的 感じ ？. 老夫婦 自殺 自責の念 駆ら ？ それとも ブラームス 疲れ ？. それにしても 知ら 美人 雇っ 生贄 とか エグ すぎる …. ふとした 時 動い そういう 全部 ヒゲモジャブラームス やっ ？ 無理 すぎる 思う. 最初 幽霊 どんでん返し キチガイ 好き けど. マルコム 逃げ ほんとに 良かっ 序盤 ホラー 最後 スリル 2度 楽しめ まし."}, {"rating": 3.4, "content": "こういう 展開 自分 嫌い けど. 面白かっ 言わ 盛り上がり 欠け. 人形 題材 だけ 不気味. 漂う 雰囲気 悪く."}, {"rating": 3.2, "content": "ただ ポルターガイスト 系 思っ たら どんでん返し 楽しめ まし."}, {"rating": 3.4, "content": "結構 面白い ホラー映画 でし. 予告 面白い. ベビーシッター バイト 洋館 訪れる 主人公. 預かる はず 男の子 ただ 人形. えっ ？ 失笑. 両親 真顔 なにか ？ 言い たげ. 子供 預かる うえ ルール. ルール. 男の子 1人. 音楽 聴か. 顔 布 覆っ いけ. 大きな 声 本当 労働. 寝る 前 キス. なんとも 奇妙 話. 仕方 世話 始める 人形 相手 バカバカしく ルール 破っ しまう. すると."}, {"rating": 3.3, "content": "ナニー 雇わ. ふた 開け たら 夫婦 大事 てる 息子. まさかの 人形. そっ ストーリー 始まっ. 最終 的 まさかの 展開. 突っ込み どころ 色々 けど 飽き 見れ. もー 少し 何故 そう とか 教え 欲しかっ なー."}, {"rating": 3.9, "content": "ブラームス ビジュアル こわい. 後半 展開 いろんな 意味 驚い けど 楽しめ まし."}, {"rating": 4.0, "content": "結構 笑え 嫌い 人 わかる 好きな人 笑え 人 だろ おれ 好き."}, {"rating": 1.8, "content": "主人公 ブラームス 反抗 迎合 なんだか かん 行っ 来 笑. ブラームス 表情 怖かっ 大人 ブラームス もっと 怖かっ. 老夫婦 怖かっ."}, {"rating": 2.5, "content": "ひたすら よく わから. 映画 おわる 一 歩 手前 怖く ホラー かなっ 思っ けど おわる につれて ホラー ？ って."}, {"rating": 3.6, "content": "ウォーキング・デッド マギー 主演 ホラー 克服 為 鑑賞 👻 ずっと 色んな 展開 予想 観 けど そう 評価 低い らしい けど 結構 好き."}, {"rating": 3.6, "content": "まあ B級 けど 手 流れ 好き オチ 好き. 同じ 人形 けい デッドサイレンス 面白い 思う. ウォーキングデッド 中 こんな 撮っ … すごい マギー."}, {"rating": 3.2, "content": "怖く けど ラスト 衝撃的. ぇ ー って w. レビュー 見 見る すすめる."}, {"rating": 3.0, "content": "作品 そんなに 怖く 気楽 観. ボーイ しから ぬ 胸毛 途中 集中 力 失い まし."}, {"rating": 4.5, "content": "主人公 ベビーシッター 雇わ 家 実寸 サイズ 子供 人形 実 子 かわいがっ てる 変 家 ドン引き つつ 調子 合わせる 主人公 人形 生き てる 考え 説明 つか 現象 続発 始め どう しよう … ？ って 話. ちょっと 予想 外さ 面白かっ こういう 人形 ホラー 見 オチ へえ ？ 思っ 割と おすすめ."}, {"rating": 3.8, "content": "ベビーシッター 主人公 美人 頼ま 人形 世話 不気味 豪邸 人形 本物 息子 扱う 老夫婦 奇妙 ルール. ラスト 予想外 展開 面白かっ まさかの どんでん返し. アナベル 対抗 人形 ブラームス 君 怖く ぞ. 見 終え 後 思い返し みる 意外と ゾクッと 飽き 見 面白かっ ！( 立派 胸毛 w."}, {"rating": 5.0, "content": "ツールボックス マーダー みたい. しかしながら 隠れ 良作. 隠れ 良作 イコール タイトル ジャケット 損."}, {"rating": 3.0, "content": "予想 裏切ら まさか そう 来る …. 人形 怖い 思っ けど だんだん 子供 見え くる."}, {"rating": 3.3, "content": "とある 事情 ベビーシッター アメリカ イギリス やってき 女性 話. ホラー 思っ 観 ジャンル サスペンス カテゴライズ 気 視聴. 途中 最悪 展開 覚悟 まし いい 感じ 纏まっ 面白かっ. オチ 予想 物 １つ でし それでも 良かっ. 最後 急 畳 み掛け 感じ けど 最後 余韻 きちんと 残し 終わっ 良かっ. 雇い主 彼ら 知っ ？. シックスセンス ハイドアンドシーク けど どんでん返し 好きな人 オススメ."}, {"rating": 3.2, "content": "観 了. ウォーキング・デッド マギー 演じ ローレン・コーハン 主演 スリラー. とある 老夫婦 息子 愛し 人形 世話 事 グレタ. 最初 バカ グレタ キッカケ 人形 自分 子 様 可愛がり 始める. ストーリー 少し ずつ 惹か 行っ. まさかの 感動 ストーリー なのか ？. どう 転ん おかしく 思っ 矢先 …. 先 ネタバレ 控え 嫌い 作品 でし. マギー マギー でし."}, {"rating": 3.5, "content": "面白かっ 普通 ホラー 良く オチ 意外 良かっ."}, {"rating": 3.0, "content": "怖い ダメ わたし. 1人 観 まし. 胸毛 立派 でし."}, {"rating": 3.5, "content": "U-NEXT みどころ 紹介 人形 物 思っ たら いい 意味 期待 裏切られる なんて 書い ほん とか ？ 信じる ぞ ？ ？ って 気持ち 見 まし 裏切られる って 部分 わりと 丁寧 伏線 情報 小出し くれる おかげ 序盤 読め しまっ 裏切ら 感 面白かっ ～～ ちょっと グレタ いきなり 優しく すぎ てる 感 けど 含め ブラームス 不気味 不気味 ホラー って スリラー って 感じ 怖い 求め み たら 物足りない 思い テンポ いい 尺 ちょうど よく 良かっ."}, {"rating": 3.4, "content": "衝撃 的 意味 はまっ しまう 映画 人形 ただただ 最後 可愛 そう でし やっぱり 何より 人間 いっ ちゃ 怖い."}, {"rating": 4.0, "content": "ウォーキング・デッド マギー 役 ローレン・コーハン 主演 鑑賞 評価 悪い なかなか 手 出せ 作品 思い 寄ら 展開 拍手 チャッキー 的 ？ 思い つつ 観 まし ラスト 近く ほんと すごい ストーリー 気づい."}, {"rating": 3.4, "content": "期待 けど 意外性 なかなか 面白かっ. 人形 可愛い 顔 てる のに 何故か 怖い."}, {"rating": 3.5, "content": "思っ たより 面白かっ. 普通 人形 ホラー 一味 違う びっくり 展開. 主人公 女に 最初 イライラ けど 言いつけ 守り 始め あたり ストレス 観 😉."}, {"rating": 1.9, "content": "残念 映画 人形 怖い 人 いい けど 人形 怖く なんとも 人 全く どう いい 映画 わざと 脅かす チープ 効果 多い 途中 一瞬 ライト ムード だろ 低 予算 っぽ 際立つ デジタル 処理 家 外観 気 困っ なぁ～ 感じ ラスト あたり 明かさ オチ 余計 おかしい 感じ 怖い ？ そんな ？ 誰か 居 そう とか 見 てる とか それだけ ホラー映画 って もったい なぁ. 人形 中途半端 大き なぁ どんな 大き 怖い 人形 怖い だろ 人形 普通 子ども 方 怖い わ."}, {"rating": 3.2, "content": "怖い 言わ ホラー 苦手 けど 好き 程よく 楽しめ まし. 展開 バランス 良く 退屈. 視聴 際 ネタバレ 無し 見 方 楽しめ 意外性 少なく あまり 期待 方 良い かも しれ ませ. 全体的 雰囲気 良く 安定 楽しめ まし."}, {"rating": 3.4, "content": "ア ○ ベル よく. 人形 主体 心霊 映画. 思い 実は 実は 展開. なかなか 楽しめ まし."}, {"rating": 3.0, "content": "ローレンコーハン 可愛い なぁ … … 目 脚 交換 くれ なぁ … …. スーパーナチュラル 出て 時 綺麗 なぁ … …. ストーリー 普通 キャラ 普通. だろ 大きい 波 一つ 面白 普通 言っ おどろおどろし 無い ずっと 惜しい. 普通 マルコム 息子 オチ 思っ けど 違っ ヘルボーイ 人 やん って テンション 上がっ ぐらい. マイケルマイヤーズ ババソーヤー 足し かっ 位 薄め 感じ うん. 評価 案外 高い よ なぁ まだまだ ホラー 観る 目 浅いっ こっ ちゃ."}, {"rating": 4.3, "content": "是非 観 いただき たい. アナベル チャッキー 様. 霊的 ホラー 思い まさかの 衝撃のラスト ！！！！！！. 絶対 ビックリ. 探り 探り 観 けど. 全て 考え 覆さ. 無駄 さくさく 進む ストーリー. ゴシック ホラー 飽き 観 まし. ラスト 迫力 映像 ビクビク ドキドキ 衝撃のラスト 言葉 出 ー. 観 たい."}, {"rating": 2.5, "content": "話 展開 よい. けど ラスト なあ. . . 全然 関係 けど 地味 出 くる 城 ４ 年 前 行っ カナダ クレイダーロック 城 事 驚き 😂 普通 こわい わ 😂."}, {"rating": 3.3, "content": "友達 hulu 見つけ 観 み まし 🤓 あからさま B級映画 結構 舐め かかっ たん けど 予想外 面白かっ ブラームス 君 泣け. そんなに ホラー ホラー 苦手 ちょうど 良かっ 👌."}, {"rating": 3.5, "content": "面白かっ. 男の子 (？) 純粋 心 種 サイコパス 面 錯綜 最後 楽しめ."}, {"rating": 3.3, "content": "っちゅう 不気味 けど おもしろく .. ... マギー 見 観 いい けども ね. 毛むくじゃら すぎる だろ w."}, {"rating": 3.0, "content": "音 びっくり 笑 ）. ホラー 定番. 特筆 す べき 昔 ウエス クレイ ブン 監督 壁 中 誰か ｣ １ シーン 思い出し 壁 中 動き回る シーン. ある意味 サイコ 夫婦 展開 人格 まったく 異なる けど そんな 感じ 鑑賞. 途中 寝 見れ ３ 点 * ﾟｪﾟ."}, {"rating": 3.0, "content": "あぁ なるほど 後で ちゃんと 消化 作り 面白い. 個人的 コメディ 思っ 登場 瞬間 最高 オチ ローレン・コーハン 綺麗 過ぎ."}, {"rating": 4.0, "content": "TWD マギー ー. こういう 闇 深い 感じ ラスト 好き. 前日 譚 つくっ くれ."}, {"rating": 3.2, "content": "途中 小馬鹿 観 けれど 割と 良い 方 B級 ホラー. 観 終わっ 後 大まか 納得 いく 答 え合わせ 決して ネタバレ 見 いけ 作品. まぁ 怖い どう 言う 別に. 時間配分 よく 考え. ラスト カット いら でしょ 思う. ☆. 人形 桑田真澄 息子 似 てる っていう レビュー めっちゃ 笑っ わかる."}, {"rating": 4.0, "content": "面白かっ. ベビーシッター 頼ま 子供 人形. 人形 クソ真面目 世話 じじ ばば. 勝手 カテゴライズ なかなか わかっ もらえ 孤独 系 ホラー. 映画 基本 建物 内 だけ 進行 かつ 登場人物 少なく 割 シッカリ 理解者 似 映画 比べる モヤモヤ フラストレーション 溜まり にくい. （ １ 人 以外 所 霊 現象 起き ）. なので 我慢強く 人 オススメ. ただただ 引っ張っ いく 感じ 徐々に 不穏 いっ グレタ 人形 心境 変化 見 てる 側 いい 意味 振り回さ み 飽き. 後半 ちゃんと 盛り上がる 頑張る グレタ 応援 たく. 個人 的 ホラー ファン テンション 上がっ ホラー 界 いい 感じ 新しい キャラクター 加わっ 事 声 フォルム お姉さん 言う きく って キャラクター 笑. 内容 的 続編 難し そう フィギュア 欲しい."}, {"rating": 3.3, "content": "ウォーキング・デッド マギー 役. ローレン・コーハン 主役. 人形 ホラー とこ. あまり 期待. 展開 中々 面白く. お前 生き たん かい …. 最初 怖かっ."}, {"rating": 3.3, "content": "主演 ローレン・コーハン 可愛い カッコ 良かっ. 展開 ほう そう 来 展開 笑."}, {"rating": 3.0, "content": "ウォーキングデッド マギー ローレン · コーハン )´`*♡ ちょっと ホラー 観 たい 気分 なんか パッケージ B級 っぽい な～ 気 つつ 視聴 まし. まあ 人形 怖く … … びびり まくる. もっと ふわふわ にし よー よ Ted みたい … わたし 怖 すぎ 逆 愛で まくる だろ 人形 すね ご機嫌 取り 笑. 特別 トラウマ 残る シーン 観 終わっ 1人 風呂 入れる レベル でし よ ´`*♪* ﾟ 笑. 細かい 気 つつ ホラー 雰囲気 楽しめ オッケー マギー やはり 強く 美しかっ 満足."}, {"rating": 3.5, "content": "前半 不気味 謎 めいた 感じ 後半 にかけて スリル 面白い."}, {"rating": 2.5, "content": "パッケージ 面白 そう. 思っ み けど イマイチ. なぁ. 途中 ？ こういう 展開 ？. っていう まさかの 展開."}, {"rating": 2.9, "content": "ウォーキングデッド マギー ね. ストーリー ありがち だからこそ 演出 もっと 頑張っ 欲しかっ. 宣伝文句 言い過ぎ でしょ こー ゆう 映画 宣伝 ネタ バレ すぎ。. けど 奴 出 くる シーン 最高 でし 個人的 かなり かっこよかっ 笑. ヌッと 出 くる 腕. グレタ 甘く 幼い 声 怖い. 場面 転換 強 なかなか でし."}, {"rating": 1.3, "content": "意味 わから. 霊 思っ み 事実 知っ ？ 現象 どう やっ 説明 ？ 無理矢理 すぎ ？ って. 人形 怖く よかっ けど …."}, {"rating": 2.6, "content": "人形 気持ち 悪い …. 息子 よ 笑 )」 って 紹介 ね …. 普通 怖い."}, {"rating": 4.0, "content": "ウォーキングデッド 女優 気付き 視聴. 二重 三重 張り巡らさ 伏線 素晴らしい. 最後 ちょっと 笑っ ちゃっ けど 笑. 上手く 出来 てる ホラー サスペンス おもう."}, {"rating": 3.8, "content": "ホラー映画 中 かなり 好き かも. 途中 ところどころ 張ら 伏線 最後 回収 面白かっ."}, {"rating": 3.0, "content": "結構 怖く ドキドキ ブラームス 過去 とか 8歳 誕生日 真相 とか そういう もっと 観 たかっ なー. ポスター 完全 ネタバレ ー (´･_･`) 見 終わっ 後 よかっ."}, {"rating": 3.0, "content": "怖かっ. ホラー 苦手 サイコ 感 好き どうしても ホラー 要素 付い くる 躊躇 しまう. レビュー 等 み 最後 どんでん返し 思い 鑑賞 人形 奇行 わけ どういう 方向 進む 思っ たら 本当に まさか でし. グレタ 夢 毎回 怖く 目 細め. 最後 ハッピーエンド じゃ 続き ほのめかす 類 ホラー いい ソワソワ."}, {"rating": 3.0, "content": "人形 出 くる 系 オカルトホラー ？ 思っ 見 始め たら. ウォーキング ･ デッド マギー 出 てる !!. さすが マギー オカルト 現象 出て 堂々 てる そんなに 怖がる. なるほど なるほど ～ 思い 見 たら ラスト まさかの タネ明かし !!. 全然 予想 面白かっ. パペットマスター とか チャイルド・プレイ 的 思っ けど 違い まし."}, {"rating": 3.4, "content": "タイトル サムネ 醸し出さ ガッカリ 感 反比例 全体 内容 中々 良く TSUTAYA 準 新作 コーナー 並ん 有象無象 イロモノ ホラー 比較 出来栄え 良好 感じ. 既存 ドール ホラー 固定観念 展開 読み にくく 個人的 予想外 展開 そこそこ 楽しめ. チャイルドプレイ ドールズ 異なる 新鮮 感じる 既存 ホラー 設定 切り貼り 作ら 感 否め. 新しい 恐怖 シチュエーション 設定 今後 ホラー映画 永遠 課題 かも しれ. なんか リサ・トレヴァー っぽく ？. 分かる 人 だけ 分かっ ほしい."}, {"rating": 2.9, "content": "壁 住ん さすが ドン引き. 主人公 元彼 キモ すぎる."}, {"rating": 3.9, "content": "勢い オチ 驚き すぎ 逆 笑っ しまっ 大き すぎる 家 住む ろくな 改めて 思っ."}, {"rating": 3.7, "content": "久々 面白い ホラー 観 満足. 誰か 思え ウォーキングデッド マギー ね. ブラームス 君 ハマり そう."}, {"rating": 2.6, "content": "ルール すき 破っ たら 想像 通り 起こる けど 守っ てれ 問題 って こ ピュア なあ って ちょっと 可愛く 思え たら まさか とんだ サイコ 野郎 間違い 全て 愛情 裏返し 寂しく 飢え 思っ しまう なんとなく 憎め 子守 なんて 絶対 ごめん 好か 前 逃げ やる けど."}, {"rating": 2.3, "content": "家 人形. デザイン. 気持ち ずっと ボーイ ね."}, {"rating": 3.5, "content": "久しぶり 面白い. ホラー映画. 人形 系 ホラー って. ゾクゾク. 大 好きなんだけど. アナベル とか ガッカリ. 終始 ドキドキ. 楽しめ まし. 最後 方. ああ こういう ことね って. 予想 けど. 沢山. 謎 包ま. スッキリ. ウォーキング・デッド. マギー 女優. 攻撃 時 じゃ. 急所 狙っ こう よ って. 心 突っ込み 見 まし."}, {"rating": 3.5, "content": "面白かっ ホラー 要素 ラスト 軽い どんでん返し 作品. ブラームス 君 まさかの. 2回 くらい 心臓 止まる くらい びっくり 場面."}, {"rating": 3.7, "content": "予想外 展開 びっくり. 怖く ストーリー 面白かっ. 好き. ブラームス … ちゃんと 言う 聞く 好き 笑."}, {"rating": 3.6, "content": "ウォーキングデッド マギー 出 Clip 作品. デル トロ 監督 ヘルボーイ 出 ルパート・エヴァンス 出 観 み. マギー 役 ローレン・コーハン 演じる グレタ アメリカ イギリス 辺ぴ 土地 建つ 古い 屋敷 ベビーシッター 兼 家政 婦 雇わ. 家 着い 誰 おら 何故か 入り口 靴 脱い 誰 ませ 叫ん 返事 静寂 包ま 屋敷. 誰 いない いきなり 二階 上がる ちょっと 違和感 けど シッター だし マギー 無理矢理 自分 抑え み けど ツッコミ 所 満載 でし (^^;;. ストーリー 云々 人形 本当に 美しく 怖い. ブラームス 名前 合っ 何より 演じる 男の子 可愛い 美しい. 人形 造形 違和感 なし. やはり 人形 霊 怨念 宿る かも しれ. チャッキー 然 り アナベル 然 りお 菊人形 然 り. ？ 菊人形 霊 宿っ てる っけ ？. 屋根裏 部屋 行く 天井 降り くる 階段 同じ. あんなに ハシゴ 伸ばし 自動 動い 様 スピード 畳ん 閉まる 機能 全部 手動 ガチャン 音 下 押し付け 閉まら. 高い やつ かも しれ. 見 普段 物置 化 余計 ハシゴ 登っ 三階 行く 怖く まし (＞人＜;). 途中 美しく 怖い ブラームス 霊 人形 宿っ 霊 仕業 引っ張り 方 なかなか 引き込ま 所 まし. グレタ どうして イギリス 来 ブラームス 人形 どうして 作ら 後々 明らか けど ブラームス 誕生日 一体 起こっ 老夫婦 手紙 明らか 残念. なかなか 引き込ま けど ちょっと 雑. 只々 マギー 愛でる 映画 でし. やはり マギー ウォーキングデッド 方 いい. 強く 美しい クール 髪 ショート マギー いい. 残念 シーズン8 見れ ませ (ToT). もう 後半 スタート ネトフリ 降り くる 待た (;_;). 今 どんなに てる だろ ？. 早く 観 ー ！.°( ಗ д ಗ 。)°.."}, {"rating": 3.8, "content": "ネタバレ 厳禁 ホラー映画. 暴力 的 元 恋人 逃れる イギリス やって来 主人公 ベビーシッター 職 就く 子守 相手 不気味 人形 …. 中盤 比較的 ふつう ホラー映画 ビックリ シーン 怖く そう 思わ おい ラスト 展開 ビックリ 少し 近い 展開 中盤 くらい 想定 それでも かなり ゾワッと まし. 中盤 普通 ホラー映画 言い まし 王道 ホラー 描写 映像 安っぽく ヒロイン ローレン・コーハン 美人 全然 退屈 クオリティ. エスター 衝撃 なかなか 衝撃 的 展開 見せる 秀逸 ホラー映画 でし スプラッタ 比較的 観 やすい 思う 結構 おすすめ くれぐれも ネタバレ 見 …."}, {"rating": 2.4, "content": "不気味 舞台 設定 良かっ 盛り上げ 盛り上げ 引き伸ばし まくっ 結果 怖く むしろ 別物 化 ガッカリ 映画 序盤 とても 良かっ."}, {"rating": 3.2, "content": "面白く 観 まし ー. 最初 少し 不気味 けど だんだん ブラームス 可愛く 笑. 途中 展開 おおお ？ そっち っと けど なんだかんだ ハラハラ 最後 楽しかっ."}, {"rating": 3.9, "content": "大好き 古い 洋館 人形 設定. 落ち そう なるー ？？？ って くらい. びっくり オチ ♡."}, {"rating": 4.2, "content": "愛情 テーマ 映画. 前半 中盤 にかけて 内容 全て 覆し しまう 衝撃 的 ラスト. ヒヤヒヤ 場面 幾つ 心理的 迫る ホラー映画 印象. 面白かっ. 人形 ホラー モノ あまり 見 けど 今後 積極的 観 み たい."}, {"rating": 3.3, "content": "えーっ めっちゃ 良い 裏切り オモロ 全く 予想 出来 何人 観 たら もっと 面白い かも ね. 観 人 勧める ザ・ボーイ 人形 少年 館 超 つまんな そう 邦題 是非 騙さ ください 言い たい. ただ 折角 素晴らしい 裏切り 要素 最後 最後 失速 思う もっと もはや 別物 映画 なっち ゃってんじゃんってくらいの 展開 ーー. あと ホラー映画 ヒロイン 定番 怪奇現象 受け入れ すぎ スキル 鬼のよう 高く こっち 怖く 最初 いや 普通 怯える だろ 怯え ください 何度 思っ けど 人 大丈夫 だろ 思っ 心 穏やか 見."}, {"rating": 3.3, "content": "なんて いえ いい でしょ. ブラームス ほんと 怖い. もう 展開 意外 すぎ ある意味 笑っ ちゃ まし www. 方向 行く 思っ ね. やっぱり 人 って 怖い ね."}, {"rating": 3.0, "content": "意外と ちゃんと 裏切ら 感. 屋敷 謎 奇妙 老夫婦 不気味 人形 どんどん 人形 取り入れ く 主人公 良かっ. 不気味 通り越し 可哀想 主人公 母性 少し 共感 しまっ 束の間 とんでも どんでん返し ビックリ. こう 人形 謎 上手い とこ まとまら 納得. タイトル 損し てる. 考え事 たく 時 見る ホラー って 最高."}, {"rating": 3.2, "content": "ルール 破っ ね. 静か イギリス 郊外 若い 女性 やって来 まし. 着い 先 とても 古い 大きな 屋敷. ヒールシャー 家 来 グレタ アメリカ モンタナ やって来 子守 でし. 日用雑貨 屋 マルコム 夫妻 理想 的 言わ まし 息子 : ブラームス 人形. 夫妻 ブラームス 人形 事細か 扱い 指導 グレタ 10 項目 毎日 きちんと 済まさ ませ. 奇妙 館 窓 密閉 携帯 繋がり ませ. 内 旅行 夫妻 人形 二人 きり しまい 夫妻 出かける 前 本当に ごめんなさい 謝り 不気味 思う グレタ グレタ 後戻り 出来 事情 まし. 広く 古い 屋敷 中 不気味 人形 二人 きり. 起こる 出来事 描か. 冒頭 ホラー映画 映画 山 思え まし 3 4 過ぎ くらい 物語 流れ 変わっ 来. ラストシーン 観る 面白い 思い. 私たち 息子 確か."}, {"rating": 4.0, "content": "ウィズ イン 似 系統. 好き ね 好き好き こうゆう 好き よ."}, {"rating": 4.4, "content": "好み エンディング でし ホラー映画 いえ ど オチ 必要 他 映画 見習っ ほしい."}, {"rating": 3.0, "content": "全体的 怖く. 中盤 きみ 悪さ よかっ. けど オチ 好み じゃ."}, {"rating": 3.3, "content": "とある 老夫婦 雇わ 息子 呼ば 人形 ブラームス 子守 役 グレタ 身 起こる 数々 怪奇現象 描い ホラー映画. 怖い 面白い 感じ ホラー でし まさか そう くる さすが 意外性 NO 1 1本 とら まし 笑. グレタ 役 ローレン・コーハン とても 綺麗 ローレン 他 作品 見 たい ´ ▽ `. 王道 展開 一味 違っ ホラー 楽しみ い方 オススメ."}, {"rating": 3.0, "content": "レンタル 見 よ 🐨 ✋. 老夫婦 人形 実 息子 みたい 扱い ベビーシッター 主人公 話. そんな 怖く ちょっと 物足りない かも よ 人形 独特 ね 笑 (^^). 暇 見る いい かも 程度 映画."}, {"rating": 4.0, "content": "ジャンルスイッチムービー ワクワク 鑑賞 直前 観 映画 仕掛け 丸かぶり なけれ もっと 楽しめ かも しれ … 方 凝っ 良かっ."}, {"rating": 3.6, "content": "最初 最後 ハラハラ 飽き 見れ. 割と いろんな ホラー映画 見. 読める 展開 飽き飽きし けども. エスター ぶり いい ホラー でし."}, {"rating": 4.0, "content": "ウォーキングデッド マギー 出 てる. 鑑賞. オチ 思いつか 楽しかっ 少年 素性 もう少し 晒し ほしかっ なー."}, {"rating": 1.0, "content": "予感 スカ しも 発生 外す 上 夾雑物 多く 最大瞬間風速 観測 はず シーン 付い いけ 例えば 油絵 → 近づく 女 → 横 → 雷 → 振り返る → 戻る 手 襲いかかる 違う 油絵 → 近づく 女 → 画面 奥 閃光 → 手 ワン カット )。 正しい 映画 間違っ 映画."}, {"rating": 4.0, "content": "面白い. 予想外 展開. 後半 そっち 目 釘付け. 気持ち 悪っ. 気持ち 悪っ."}, {"rating": 5.0, "content": "説得力 持っ ベストオブ ホラー映画. 映画 好き こそ 観 欲しい 傑作."}, {"rating": 3.3, "content": "外国 特有 大きな 音 脅かす パターン けど 展開 予想. ヒロイン 誰 なあ って 思っ たら TWD …."}, {"rating": 2.8, "content": "TWD マギー 出 鑑賞. なんと なーく 予想 つい しまっ けど. 期待 裏切ら 気持ち 悪さ."}, {"rating": 3.2, "content": "最後 どういう 事 ？ 気 見 終わり まし 普通 面白かっ (^^)."}, {"rating": 3.5, "content": "屋敷 住む 老夫婦 子ども ベビーシッター 任さ グレタ だが 子ども 人形 男の子 …. 奇妙 設定 惹か み けど 怖かっ ホラー 苦手 楽しく みれ ラスト オチ 予想 … そう 来 って 思う 同時に 鳥肌 …. ストーリー 面白く 世界観 巻き込ま 見 ほう いい."}, {"rating": 3.6, "content": "全体 的 怖 ソコソコ ただ 展開 良く 最後 そう 来る 思わ だけ 評価. 主演 女優 どこか 観 なぁ 思っ たら マギー ね 強 ユーモア 綺麗 女性 感じ 良かっ."}, {"rating": 3.4, "content": "人形 生き てる それとも 気 せい って 主人公 女性 疑っ 段階 一番 怖かっ 正体 わかっ ちゃう 怖 損なわ ちゃう 感じ."}, {"rating": 3.7, "content": "途中 ただ 心霊 映画 思い込ん 最後 最後 もう 度肝 抜か. あんな オチ ずるい 面 気持ち 悪 すぎ."}, {"rating": 3.4, "content": "えっ そういう なのっ 感じ 面白かっ. 夫婦 野郎 って 感じ でし."}, {"rating": 3.2, "content": "とある 老夫婦 子ども 世話 係 雇わ シッター 恐怖 巻き込ま って ゆ ージャンルスイッチムービー. ジャケ だけ 見 こりゃ 絶対 つまら べ なぁ … 思っ ナイショ. ウォーキングデッド マギー 役 出演 女優 ワケ シッター 役. 子守 仕事 引き受け いい けど 人形 って. シッター 実物大 子供 人形 屋敷 ふたり っきり って どんな 気分 だろ ？. 夜 独りでに 動き出す 人形. 顔 妙 色白 人形 表情 変わら 何にも 演技 けど 下手 幽霊 よ 全然 怖い. 霊的 存在 信じ スタンス 徐々に 人形 魔力 取り 憑かれる 信じ 行き 人形 心 操ら 洗脳 いく 様 まるで DV 元カレ 支配 た様 シンクロ てる みたい. イギリス 屋敷 ＝ 幽霊 イメージ 強い 前半 アナベル 的 感じ ホラー だろ 思っ 観 まし チャイルドプレイ アナベル 霊 人形 乗り移る 系 思い. 主人公 気持ち 人形 ＆ 配達 男 ＆ DV 元カレ どんどん ウホウホ 状態. 前半 後半 ホラー 怖 種類 違っ キャッチコピー けど 先入観 騙さ ジャンルスイッチムービー. 以上 書け ませ けど ね ‥. 細かい 気 たら 楽しめ ませ. 突っ込み どころ 結構. 物語 出る ぞ 出る ぞ 匂わせ おい 最後 引っ張る だけ 演出 映画 ？ 思わ おい しっかり 正体 出る 好感 持てる. しっかり 出 ボー ボー 胸毛 ！( 汚 ！). オチ まるっきし 人間 人間 よ. 瞬間 相当 裏側 鍛え な～. ところで 10 個 ルール 割 それほど 重要 視 気. 本編 中 全部 ルール 説明 もう少し 辺 活かせ たん じゃ って 気. 登場シーン 似 てる じゃ とか 似 てる ぞ かゆー 幾つ 入っ 正体 造形 演出 good 辺 置い おき. 密室 ゴシック ホラー 近い 感じ 個人的 マギー 効果 世界観 嫌い じゃ."}, {"rating": 3.2, "content": "めっちゃ 面白い いか 面白い もっと 10 ルール 紹介 れれ よかっ 思う ブラームス 変態 ホラー キャラ とても よかっ."}, {"rating": 5.0, "content": "ひ ー パッケージ めっちゃ 怖い やん 内容 そう よ 人形 怖い よ どんでん返し いか けど そういう 風 来る かー 来 まし ねー ー なるほど ー って 怖い って 気持ち 悪い 思っ 嫌い じゃ 気持ち 悪い 男と女 話 思っ てる."}, {"rating": 3.5, "content": "不気味 過保護 人形 気味悪かっ. 途中 気味悪 恐怖感 変わっ. オカルト 思い そういう 展開 期待 以上 面白かっ."}, {"rating": 4.0, "content": "ただ オカルト とか スピリチュアル 思っ あー あんまり 好き じゃ パターン 思っ たら. こういう パターン すごく 好き 楽しめ まし. ラスト 10分 かなり ハラハラ ていう ○ ○ 登場 シーン 怖 すぎ 叫び まし www そ ー きた. みなさん レビュー み 怖 すぎる 予想 違っ 胸毛 3点 非常 納得 ww."}, {"rating": 3.0, "content": "胸毛 っ. まさかの マギー TWD 主演 楽しさ 倍増. 意外 展開."}, {"rating": 3.0, "content": "今日 仕事 忘れ たく 見やす そう 映画 探し. 絶対 B級映画 やろ なぁ って 前 思い. マギー 出 鑑賞. 劇中 マギー 負ける わけ って 思っ ハラハラ 感じ ませ でし. 一番 クソ 映画 想像 オチ 違う く 楽しめ まし. いい 意味 いつも パターン テンション 上がり まし. ところで. あなた 生活スタイル 活動 範囲 なぜ そんなに 強い ？ って 見 人 感じる はず あと 風呂 覗い たんか."}, {"rating": 3.9, "content": "途中 悪霊 思っ まし. 鑑賞 中 物語 展開 予測 しまい エッ ？ みたい 反応 映画 なんか 構成 今 見 違う 不思議 映画 でし."}, {"rating": 4.0, "content": "最初 ハラハラ 系 怖 けど 真実 知っ 気持ち 悪さ やばかっ （笑）. 違う 意味 恐怖 （笑）."}, {"rating": 2.5, "content": "人形 真実 明らか 時. えっ キモ … …. 主人公 視聴者 ドン引き シンクロ. . 斬新 無い けど 割と 面白かっ."}, {"rating": 4.0, "content": "あらすじ 面白 そう 思っ 見 内容 面白く ちゃんと 怖かっ 良かっ. 途中 想像 上回る 展開 ちょっと 自分 予想 上回り すぎ 個人的 萎え 評価 4 0. 悪者 役 コール 個人的 好き."}, {"rating": 3.2, "content": "前半 テンポ よく 見れ あっという間 のに 後半 まさかの 展開 あー そっち って ちょっと 残念. 人形 ベビーシッター しろ とか 不思議 感じ とても 怖く 楽しめ. 胸毛 立派 ホラー … 全国 胸毛 ごめんなさい."}, {"rating": 3.1, "content": "不気味 人形 真面目 世話 老夫婦 … 人形 子守 頼ま 女 …. あまりに 異様 光景 それでも 決して コメディ っぽく 主演 ローレン・コーハン おかげ. 程よく 人形 ナメ 態度 リアル 誰 だって ああなる 笑い 堪える 恐怖 怯える ドール 支配 yo. 割と 分かり やすく 伏線 張っ てる ホラー映画 好き ある程度 予想 出来る はず それでも ラスト ほげ ええええ 言わ ざる 得. 映画 時に 勢い だけ なんとかなる もん. 設定 上 多少 強引 部分 散見 まあ フィクション … 思え 許さ 程度 もう少し 人形 持つ 10 ルール やら 活かし くれ たら 傑作 かも … ？. そこそこ 楽しめる 深夜 カップラーメン 食べ 観る 最適 映画."}, {"rating": 2.0, "content": "マギー ウォーキング・デッド 出 てる って 面白い ？ 期待 観 たら 違う 意味 期待 裏切ら 作品 ホラー じゃ コメディ 🤨."}, {"rating": 3.0, "content": "えー まさか ！( 笑. 見 終わっ あと 解説 み. ただ 見 たら ？ ？ ？. って 笑."}, {"rating": 3.0, "content": "サプライズ ホラーミステリー でし. エスター 衝撃 似 感じ. 期待 いない 分 最後 楽しめ まし. ホラー 系 マンネリ 予想外 展開 刺激 久しぶり 当たり 映画 思い まし. ただ 真相 わから 事 たくさん 若干 もやもや. まあ B級映画 なあ ぁぁって 感じ. ブラームス ただただ 可愛 そう 笑. 本当に 本当に かわいそう ブラームス w. エンディング いろいろ 思い出し たら. 爆笑 w. ホラー コメディ 思う くらい 笑い まし w."}, {"rating": 3.1, "content": "ウォーキング・デッド メギー. B級映画 感 すごかっ 俳優 演技 パンチ 一 発 倒れる 悪者 押しのけ メギー 宙 浮い 壁 バンッ ？ 無重力 ？ 的 シーン 目 つぶっ 舞台 イギリス メギー アメリカ人 って 設定 けど ちょこちょこ イギリス英語 っぽい 発音 出て 気 人形 不気味 思う 人間 心理 うまく 利用 わたし 意外と よかっ おもう あと 音 よかっ 地味 不気味 エンディング ◎."}, {"rating": 2.9, "content": "最後 色々 貫き通し 欲しかっ w. ラスト 声 出し 笑っ."}, {"rating": 3.8, "content": "アメリカ 映画館 見 けど アメリカ人 反応 めっちゃ 面白かっ 覚え てる ホラー 笑い 紙一重."}, {"rating": 2.8, "content": "見 オチ だろ 感じ 途中 寝 しまっ. 明け方 見る 怖かっ けど."}, {"rating": 3.3, "content": "タイトル B級 見 続ける 覚悟 けど 予想外 回 最後 見れ. 胸毛 すごい."}, {"rating": 3.4, "content": "スピリチュアル 系 思っ たら 現物. 背筋 ゾッと シーン ちらほら そこそこ 面白かっ. ただ 老夫婦 何故 OO だろ ？ 疑問 残る."}, {"rating": 3.2, "content": "ある日 グレタ 老夫婦 家で 住み込み ベビーシッター バイト 老夫婦 歓迎 8歳 男の子 聞い 紹介 ただ 人形 冗談 思っ 本当に 我が 子 扱う 老夫婦 必ず 守ら なけれ 10 ルール. 人形 って すごく 怖く 仕方 沢山 ビビり まし ...。 最後 オチ 新しく 面白かっ ええ ぇ ？ って."}, {"rating": 3.5, "content": "ベビーシッター 来 たら 託さ 子供 人形. 予想 通り 事 運び 元彼 そう だろ なぁ 思っ けど 急 予想外. ウォーキンデッド マギー 主人公."}, {"rating": 3.2, "content": "最初 不気味 ホラー のに 途中 方向性 変わっ くる ある意味 予想外."}, {"rating": 3.0, "content": "先 読める ストーリー 予想 通り 展開 やっぱり 一番 怖い 人間 思っ … … …."}, {"rating": 3.0, "content": "衝撃 けど ありがち タイプ 衝撃. ただ 人形 霊か 思っ たら じつに パワー 系."}, {"rating": 3.5, "content": "サスペンス ホラー. 時間 空間 人間 流れ よかっ. カメラ 捕り 方 音楽 鑑賞 人間 惹き つける."}, {"rating": 1.9, "content": "既視感 オチ 演出 良かっ 主人公 突然 ブラームス 人形 LOVE 理由 弱 すぎ 一瞬 ついていけ 最後 一応 うまく まとめ くれ ヨシ しよ いつも 思う けど こういう サブタイトル みたい 付け ちゃう 一気に B級 感 増 ちゃう よ ね まぁ B級 けど."}, {"rating": 4.0, "content": "ジェームズ・ワン 好み 不気味 人形 にまつわる 怪奇 物 思わ とい 上手 人里 離れ イギリス 洋館 舞台 なかなか 雰囲気 演出 良い."}, {"rating": 4.0, "content": "起承転結 小綺麗 おさまっ 良作 思い. こういう 歪ん 愛 って ホラー 感 増し くれる 個人的 好き ね."}, {"rating": 3.8, "content": "恐怖 煽る 演出 徐々に 追い詰め いく 主人公 演技 そもそも 人形 自体 不気味 なかなか 本格 的 衝撃のラスト 期待 そう 思っ けど …. ーーー まぁ ありがち ラスト なぁ."}, {"rating": 3.8, "content": "みんな レビュー 読ん 見 期待 見 けど 結構 面白かっ あまり 先 予想 とか 考え 見れ 楽しめる はず 最後 展開 結構 どんでん まし."}, {"rating": 3.0, "content": "オチ 展開 設定 映し 方 凄い 良かっ 不気味 怖かっ オチ 良く 言え どんでん返し キャスト 体格 的 コメディー しか 見れ 最後 最後 面白かっ だけ 残念."}, {"rating": 3.2, "content": "ローレンコーハン 美人 微妙 表情 上手い. 実生活 逃げ出す 住み込み ベビーシッター 仕事 受けて 洋館 赴く 主人公 老夫婦 8歳 子供 はず 子供 人形 絶対 破っ いけ 10 ルール 言い渡さ. ストーリー展開 スロー 前半 長 すぎる 後半 もう少し 早め 走ら 肉付け たら もっと バランス よい かも ？ どう だろ ホラー 感 全体的 ちょっと しょっぱい なぁ. ラスト びっくり まし 主 胸毛."}, {"rating": 3.6, "content": "ずっと ジェームズワン 映画 思っ み. わりと すき."}, {"rating": 3.1, "content": "ブラームス 桑田真澄 息子 matt マット しか 見え 全然 怖く （笑）. 息子 亡くし 老夫婦 人形 息子 思い 育て てる って ベビーシッター 渡し 10 ルール ポイント. けども 10 ルール 中途半端 じゃ ？ あと 変わっ 息子 変わっ てる 部分 ちゃんと 説明 ほしい. アナベル 的 ホラー映画 思っ けど. 怖がら 方 怪奇現象 違う いたずら ？ なのか 地味 感じ. 元カレ わざわざ 自殺 来 ？ って くらい 死亡フラグ 立っ. 確か オチ 予想. ブラームス 胸毛 予想."}, {"rating": 3.0, "content": "マギー 主演 観 けど 最初 ホラー 思っ たら ちょい 違っ. ガチガチ ホラー 路線 終わら 欲しかっ なぁ ハラハラドキドキ まし (^^)."}, {"rating": 3.4, "content": "アナベル みたい 人形 系 ホラー 思っ たら 違っ びっくり ちょっと 笑っ （笑）. 面白かっ."}, {"rating": 3.0, "content": "先 読める なー. あいつ 怪しい なー. 思っ たら 全然 違い まし 笑笑."}, {"rating": 4.3, "content": "前半 ホラー 後半 サスペンス. 意外 展開 めっちゃ 面白い. お気に入り 作品 まし. なんと いって マギー 主役 嬉しい."}, {"rating": 4.5, "content": "少女 人形 出 くる ホラー 多い けれど そう いえ 少年 珍しい かも ？ （ 美少年 笑 ） 思っ 興味津々 借り どこか ギレルモ・デルトロ 監督 彷彿 美麗 屋敷 人形 自分 息子 信じ きって 溺愛 老夫婦 … ベビーシッター 雇わ 主人公 必ず 守ら いけ 10 ルール （ グレムリン みたい … ） 人形 少年 世話 始める 宣伝文句 通り 自分 先入観 塊 思い知らさ 魅せ 方 巧み 勘 良い 人 気づく なぁ 予想外 展開 面白かっ."}, {"rating": 4.1, "content": "オチ 知っ てる 上 み けど なかなか 楽しめ. ブラームス 最強 笑."}, {"rating": 2.5, "content": "意外と 面白かっ. 予告 面白 そう 期待 けど. はいはい って 感じ 見 たら 騙さ 笑."}, {"rating": 3.7, "content": "真相 わかっ 時 ぎゃ ー って やつ. 人形 死ん 息子 名前 付け 生き てる 扱う 老夫婦 そんな 不気味 屋敷 人形 ブラームス 世話 係 働く グレタ 早々 夫婦 旅行 出かけ しまい 人形 2人 っきり 奇妙 生活 中 起こる 怪奇現象 人形 一体 ...⁉ ︎. とにかく 人形 ブラームス 君 最後 直視 気味悪い. 邦題 ポスター ダサ すぎ けど 面白かっ ウォーキングデッド マギー 主演."}, {"rating": 3.1, "content": "the boy. 終盤 展開 びっくり こわく ○. 少し 退屈 かも …. バンバン 驚かし くる 系. 不気味 ジンワリ こわがら くる 系. いや お人形さん 顔 陶器 いっ."}, {"rating": 4.0, "content": "ラスト 展開 よい. 老夫婦 悩み 回想シーン 欲しかっ."}, {"rating": 3.4, "content": "屋敷 子守 来 女性 出会っ 対象 人形 …. そんなに 怖いっ 思わ. 最後 方 いくつか ルール 守ら なけれ 意味 分かっ."}, {"rating": 3.3, "content": "脅かし 方 うまい 作品 でし. 内容 そんなに 怖く けど ドキドキ ー."}, {"rating": 3.0, "content": "あ マギー. こ えーっ 言っ 笑っ お前 カァーーー って 感じ. 歪ん 愛 お父さん お母さん 逃げ ちゃ ダメ よ 疲れ ちゃっ なぁ. それでも ねぇ."}, {"rating": 3.2, "content": "よく 脚本 終盤 面白い いかんせん 全然 怖く. ネタバレ 厳禁 映画 下手 レビュー 読む 前 さっさと 見る 良い."}, {"rating": 2.4, "content": "物語 序盤 人形 息子 可愛 がっ てる 老夫婦 って 設定 気持ち 悪さ 表現 良かっ ただ 個人的 映画 期待 すぎ 部分 10 個 ルール 破っ いっ イタズラ 程度 だり 緊迫感 欠け 残念 最後 どんでん返し まあ まあ 楽しめ 思う 人形 ブラームス 抱い 恐怖心 意味 分かっ 時 一本 取ら リアル ブラームス 美少年 面影 きもい 胸毛 髭 おじさん 本当に キモ かっ 個人的 微妙 作品."}, {"rating": 3.2, "content": "アナベル 感覚 見 始め そう 言う 事 ね って. 記録."}, {"rating": 3.5, "content": "なかなか 楽しめ まし. マギー かな w. 知ら 女優 たら 前半 ちょっと 退屈 かも. 前半 ジリジリ 緊張感 って 感じ. 屋敷 綺麗 だし なんか 見 映え 良かっ. けど 微妙 しか 展開 w. 後半 怒涛. 面白かっ すー. 死亡フラグ ビンビン 元カレ あざす."}, {"rating": 3.6, "content": "映画 終始 ローレン・コーハン 顔芸 お送り 致し. 毎回 洋画 ホラー 作品 って 何だか 目 見え 恐怖 幽霊 悪魔 未 確認 生命 体 って ひねっ くる イメージ けど 映画 急 バシッと 腕 振り払わ 気分 あと コメント欄 ネタバレ 書き やす. 洋館 内 だけ 物語 進む 低 予算 っぽい 別 目立っ CG 逆 静か 不気味. 元々 アンティーク 風 怖 感じる せい 十二分 人形 怖い 光 当て 方 とか 顔 青白く 嫌. 展開 わりと 早く 飽き."}, {"rating": 3.7, "content": "前半 人形 不気味 どんでん返し さすが 予想 胸毛. もうちょい 過去 話 とか み たかっ 感."}, {"rating": 3.0, "content": "なんか あ そういう 感じ ？ 最後 気味悪かっ なー."}, {"rating": 3.2, "content": "時間的 ちょうど 良い ホラー映画. 前半 後半 だいぶ 雰囲気 変わり. 主人公 もう ちょっと 何とか でしょ ～！. って 思う 部分 友達 ツッコミ 入れ 観 たら 楽しい かも. 話 進む につれて 経緯 至っ 過去 もっと 知り たい な～ 思い まし."}, {"rating": 2.9, "content": "アナベル 的 感じ 思っ けど そう ホラー 的 見せ 方 感じ取れる けど 最後 ホラー 怖 残ら 人形 顔 素朴 トラウマ かも."}, {"rating": 3.0, "content": "よく ホラー映画 思っ たら. 大好き どんでん返し 系. ヒロイン イライラ しっぱ なし でし. 自分 怖く 言い付け 守っ ちゃう."}, {"rating": 2.8, "content": "序盤 不気味 満載 けど 途中 オチ わかっ しまっ. あと お約束 大屋敷 隠れ ぼと 鬼ごっこ まあ よく 展開. 怖く なぁ. 暇つぶし 丁度 いい 作品."}, {"rating": 3.5, "content": "まさか って 結末 でし. 驚く 場面. 色々 意味 怖い 映画."}, {"rating": 3.1, "content": "設定 いい 終盤 オチ 微妙. 10 ルール 重要性 とか あんまり 感じ."}, {"rating": 3.2, "content": "ホラー じゃ …. こういう 思っ 違う 方向 性 オチ つく 系 やつ 好き."}, {"rating": 3.1, "content": "久々 笑 撃 ラスト 系 観. ？ ？ って 逆 皆んな オススメ たい. ブラームス オー！マイキー 感 たまら."}, {"rating": 3.0, "content": "期待 裏切ら 笑笑. 途中 よかっ のに. 構成 もう少し 工夫 😞. 人形 話 進む につれて 好き 笑."}, {"rating": 3.5, "content": "原題 the BOY. 人形 子守. まるで 生き 子供. 開始 すぐ だいたい 見当 つく. 思いのほか ブラームス 気持ち 悪く. 完全 変態 ホラー 違う. 恐怖 感じ. ただ 10 ルール. いかにも 大切 って くらい ビジュアル. 主張 けど 別に そんな. 期待値 下 無難."}, {"rating": 3.3, "content": "序盤 人形 来る 恐怖 良かっ. 終盤 展開 置い けぼり つまらなかっ いっ 感想 転換 しまっ. 終盤 人形 不気味 活かし 終わら 欲しかっ. 怖く ホラー 苦手 人 見やすい かも."}, {"rating": 3.8, "content": "皆さん ♡ twd 楽しん ？(*/ ω ＼*) ｷｬｰ !!. もう 今 銃撃 戦 真っ 只 中 ね ＼(^o^)／. ほんと キャラ 初回 頃 比べ物 くらい 心身 共 強く 冷静 かっこいい ！！♡. もはや プロ 領域 笑. って twd マギー 主演 鑑賞. ＼( ω ')／ ｳｫｫｫ. 厳しい 評価 好き. ちょっと 評価 低め くらい やつ 楽しめる かも www ？. 過去 決別 べく 美しい グレタ ベビーシッター 屋敷 やってき. 親子 大きな 肖像画 み 少々 たじろぐ. 紹介 息子 ブラームス 会い 更に 困惑. 夫婦 人形 本物 息子 溺愛. ブラームス 世話 いくつか ルール 必ず 守る 夫婦 旅行 出かけ しまう. 時折 座ら はず ブラームス 移動. 喋り 声 聞こえ み. 服 消え. 不可解 起こり 始め 不気味 がる グレタ. 笑. グレタ わりと 臨機応変 www わろ www. 展開 いい 意味 裏切ら まし ＼(^o^)／. ブラームス 亡くなる 前 結構 ヤバい やつ とか 小出し. 意味深 夫人 誤っ み. ザワザワ 続く 映画 でし ♡."}, {"rating": 3.4, "content": "最後 急 展開 イッツブラームス 笑 かし てる 思っ."}, {"rating": 3.9, "content": "最初 不気味 感じ 人形 だんだん 可愛いく みえ くる 不思議 最後 展開 驚い けど 不覚 キュン しまっ 自分 ブラームス かっこいい ハンニバル・レクター 的 魅力 一瞬 だけ 感じ まし. ジャンル 的 ホラー 怖 ハード じゃ けど 興ざめ 部分 無かっ 高 評価 リアクション しながら 盛り 上がれ 映画 でし."}, {"rating": 3.2, "content": "途中 すごく 怖く 良かっ のに 最後 超展開 っ … となり 完全 置い いか しまっ. 最後 人形 こそ じわじわ 感じる 恐怖 利用 ホラー映画 ほしかっ けど 観 終わっ よく 考えれ 予想外 展開 わりと 面白い 結末 じゃ 思っ."}, {"rating": 2.7, "content": "ホラー 思っ 構え 最後 展開 ちょっと 残念 っていう 驚き. あ なるほど そっち系 ね みたい ね. だけど だから ご飯 残し とけ とか 言っ そのため ルール ね なるほど クソ 老夫婦 っていう 発見 驚き. あと 人形 顔 怖い 不気味. マギー 大丈夫 だろ って 思っ 観 ちゃっ 部分."}, {"rating": 2.8, "content": "老夫婦 人形 不気味 良かっ かなり 序盤 先 読め しまっ."}, {"rating": 3.2, "content": "人形 ホラー そそら 大音量 一人 見 たら ビクビク しまい まし 名探偵コナン こんな 話 なあ とか 思い つつ 笑 自分 逃げ帰り 強い 女性 ね."}, {"rating": 3.5, "content": "ホラーテイスト だいぶ 終わり 方 行く けど 実は って 感じ 雰囲気 良い けど 全体的 動き 少なく 最後 どんでん返し 評価 分かれ そう 老夫婦 何故 そう いたか イマイチ わかり くい. ホラー わから 良い って 所 分 そう くる 余計 わかり たく しまう. 全然 観 けど 心 揺さぶら 所."}, {"rating": 3.5, "content": "見事 予想 裏切ら まし ？ そういう ？ って 感じ なかなか 面白かっ."}, {"rating": 3.0, "content": "どう 思っ けど なかなか 面白かっ あえて 詳しい 感想 書か. 見る べし."}, {"rating": 3.0, "content": "ギリ 映画 成り立っ てる. 設定 割と 悪く けど ブラームス けっこう まじめ 気持ち 悪い."}, {"rating": 3.8, "content": "予備 知識 なし モ・ みる べし モフッ・・ きっと ぶっ たま ・モフフ げる. モフモフ (*´ω｀*)."}, {"rating": 3.0, "content": "ホラー なのか ？. 途中 ダラダラ 観 けど 最後 ええええええええ ？？？ そう 来る ね って."}, {"rating": 2.0, "content": "最後 方 ？ ？ って. マギー 綺麗 一言. 夫婦 知っ 居 だろ."}, {"rating": 2.9, "content": "ある意味 面白かっ 笑. ホラー 苦手 ずっと 怖かっ けど 最後 20分 くらい もう なんか 笑い 止まら けど 笑. あんまり ホラー映画 観 けど 設定 面白 そう 観 しまっ … ホラー映画 無い 安心 わ. パッケージ くそ ダサ."}, {"rating": 2.0, "content": "映画 主人公 間違い グレムリン 見 グレムリン 観 人 ルール 破る なんて 馬鹿 はず. ラスト 予想 通り なんだか 思っ 違っ ショック."}, {"rating": 2.5, "content": "大人 ボーイ 戸惑い すぎる. 成熟 具合. 一人前 MEN. ウケ. ホラー イマイチ けど 友達 笑う もってこい 一本."}, {"rating": 3.6, "content": "過去 決別 渡英 グレタ ローレン・コーハン 主演. ーー ウォーキング・デッド マギー 役 知ら キリッと した目 印象 的 美人. いい よ. 裕福 老夫婦 童話 登場 そう 立派 屋敷 一緒 住む 8歳 男の子 お世話 係 雇わ グレタ. 早速 屋敷 訪ねる. グレタ 前 登場. 生き てる 人間 男の子. 凝っ 作ら 実物大 大き 男の子 人形 …。. 冗談 よ ね ？. 人形 子守 って 笑. だが 老夫婦 まるで 生き てる 人間 子供 接する. 変 ごく 当たり前 よ 言わ ばかり 人形 溺愛. ーー 見 ただただ 戸惑う ばかり グレタ. たしかに 息子. 老夫婦 久しぶり 夫婦 水入らず. 夫婦 旅行 出かける. ーー その間 屋敷 空ける. その間 留守 任さ グレタ. こうして 屋敷 管理 人形 子守 生活 始まる. 人形 世話 必ず 守ら なけれ 10 ルール 存在. 初日 早々 ルール 破っ しまう. すると 自分 人形 しか はず のに. 他 誰か 気配 説明 つか 奇妙 おこり 始める …。. デッド・サイレンス ビリー 君 いい. MAGIC ファッツ 君 いい. 本作 8歳 男の子 ブラームス 君. 人形 醸す 不気味 いっ たら 効果 絶大 笑. 日用品 店 営み 配達 担当 マルコム ルパート エバンス. ーー なかなか いい 男 でし ね 古び 屋敷 美男 美女 上 シチュエーション. 窓 窓 全て 塞がっ 携帯 ネット 繋がら. ーー 連絡 手段 手紙 屋敷 内 固定 機. 元彼 コール 存在 DV 接近禁止命令 執拗 連絡 妊娠 流産. ちょい 変わっ 老夫婦 ヒールシャー 夫妻 隠し事 計画. 届く 手紙. イタズラ 好き ブラームス 君. ーー 脱い 靴 突然 消え. 奇妙 物音. 無言電話. グレタ シャワー 中 脱衣 所 寝室 アクセサリー 衣類 消え. 目 離し 隙 人形 移動. 突然 音楽 流れ出し …. 過去 出来事. ーー 1983 1991 8歳 誕生日 迎え あと 火事 亡くなる ブラームス. 人形 登場 彼此 20年 経つ. 生き 当時 ブラームス 話. ーー 存在 表向き 話 裏 話. 美少年 悲劇 命 奪わ かなり 変わっ 子供. 昔 よく 遊び 来 少女 エミリー 存在. ーーブラームス 誕生日 行方不明. 後日 頭蓋骨 陥没 遺体 変わり果て 林 発見. ブラームス 聴取 屋敷 向かっ 警察 屋敷 燃え. 夫妻 助かる ブラームス 火あぶり 死亡. 少 女殺し 犯人 未だ 捕まら. RULES. 1 No Guests. 2 Never Leave Brahms Alone. 3 Save Meals In Freezer. 4 Never Cover Brahms Face. 5 Read a Bedtime Story. 6 Play Music Loud. 7 Clean the Traps. 8 Only Maloolm Brings Deliveries. 9. Brahms is Never to Leave. 10 Kiss Goodnight. 夫妻 イ かれ てる. 自分 イ かれ. 真相 確かめ みる ましょ 笑."}, {"rating": 4.0, "content": "よく 謎 屋敷 奉公 不気味 老夫婦 妙 仕事 頼ま とこ スタート. 主人公 ウォーキングデッド マギー. マギー めちゃくちゃ 強い 為 安心感 個人的 マイナス 1 ポイント."}, {"rating": 3.0, "content": "Netflix 鑑賞. 不気味 人形 けど お世話 女性 好き 食べ物 部屋 ドア 前 置い もしかして いい 話 かも ？ 思っ たら 人形 関係 なくなっ."}, {"rating": 1.5, "content": "美少年 人形 世話 サボっ たら 思わ ぬ しっぺ返し ござる. 主人公 馬鹿 すぎ 一 時間 過ぎる 頃 ドキドキ ダルい."}, {"rating": 3.0, "content": "ウォーキングデッド マギー 主演. 子守 仕事 引き受ける 人形 って イギリス 屋敷 ＝ 幽霊 イメージ 強い 前半 アナベル 的 感じ ホラー だろ 思っ 観 まし. そういう. ブラームス グレタ お願い 聞い くれ …. ストーリー 面白い 昔 回想シーン とか もっと 良かっ ？. 鑑賞 後 ジェーン・エア 作品 思い出し まし."}, {"rating": 2.9, "content": "序盤 ゴシック 雰囲気 美しく とても 楽しめ. 映画 期待 前半 消化 きた. 後半 行く につれて 怖 ワクワク 良い 思う. しっかり ビックリ 場面 ホラー サスペンス 好きな人 軽く 楽しく 見 作品."}, {"rating": 3.0, "content": "シッター 館 訪れ 女性 身の回り 不可解 起こる. 途中 チャッキー っぽかっ のに 最後 裏切ら ぇぇ ぇぇ ぇぇ ええ って ◎. 怖い 怖い 怖いっ 言い 続け 笑笑."}, {"rating": 3.0, "content": "息子 火事 亡くなり 陶器 出来 人形 溺愛 老夫婦 屋敷 シッター 雇わ 主人公 周り 起こる 奇妙な出来事. 幽霊 とか チャッキー みたい 作品 思っ けど 人形 壊さ 後 ビックリ 展開 予想外 笑っ しまっ."}, {"rating": 3.8, "content": "改めて 思っ. ホラー 見 いけ. 内容 気 観 けど. 心臓 持た よ. 怖く 止め. 人 所 移動. テレビ 近く 見. 最後 観. ホラー 中 優 しめ 気 ホラー とか 観 わから けど. 内容 まあ 好き 方."}, {"rating": 3.4, "content": "ホラー 最後 幽霊 そ悪 役 けど 話 流れ いけ いい 子 終わっ くれ よかっ なあ. めためた 怖かっ けど."}, {"rating": 3.0, "content": "なんか 普通 怖く. やっぱり 感覚 的 くる 方 怖い. ホラー映画 分類."}, {"rating": 3.8, "content": "アナベル とか 人形 系 とか 無理 けど 人形 系 苦手 見れる よ って 言わ 鑑賞 🕺🏻 ✨. 人形 不気味 けど 最初 最後 飽き 怖かっ おもしろかっ TWD マギー 役 女優 綺麗 😍."}, {"rating": 3.4, "content": "怪奇現象 思い ええ そっち ？ なるほど そういう. 主人公 まあ モテモテ 😂. いい 具合 ハラ ハラ 感 面白かっ 思う."}, {"rating": 3.7, "content": "ホラー ちょっと 物足りない けど ハラハラ 感 楽しい ブラームス 人形 愛着 湧く …."}, {"rating": 2.5, "content": "人形 ホラー だけ 避け 通れ しかも 怖 ハードル 下がり ぎみ 似 ネタ ホラー 先行 作品 人形 組み合わせ アイデア やはり 人形 不気味 一つ 物足りない 感じ."}, {"rating": 3.5, "content": "好き. すっきり 見. 最初 不気味 感じる 人形 だんだん 可愛く 思え なんだか 最後 切なく. 夫婦 悪い."}, {"rating": 3.3, "content": "言う ジャンル スイッチング 安心 み ください. ストーリー 子守 雇わ 行っ み 屋敷 子供 代わり 人形 世話 言わ … 頼ん 夫婦 旦那 こんな おかしい よ ねー みたい 言う 不気味 落ち 読め けど そこそこ 楽しん みれ まし."}, {"rating": 3.5, "content": "ホラー 思っ 観る 物足りない けれど ストーリー 良かっ ☆. ルール 最後 改めて 見る なるほど って. もう少し バックグラウンド 分かる 良かっ 思う."}, {"rating": 3.9, "content": "面白かっ ただ ホラー 思っ たら サスペンス 絡み 最後 気 抜け. 構成 色々 腑に落ちない 点 多々 けど 満足."}, {"rating": 3.8, "content": "監督 他 作品 まぁまぁ 面白い. 全体的 つめ 甘. いかが でしょ ？. 中盤 盛り上がり. 静か 終わっ 行く. 音楽 構成. 主役 女優. どっか み ぞ ー. ずっと 気 まし. あー そうだ ゜ ﾛ ゜ ; ﾉ ） ﾉ. ウォーキングデッド マギー ❗. 内容. お金持ち 老夫婦. 美しく ちょい 変わり者. 8才 息子 火事 亡くし. 人形 息子. 世話 係り 募集. ベビシッター. 主役 抜擢. 恐ろしい 真実 巻き込ま いく. なかなか 面白かっ. 語れ (>_<). 皆さん 言う. 毛むくじゃら 全部 持っ かれ. って 気 しょ ー. 何故 ？ そんなに 毛むくじゃら ？. どうぞ 毛むくじゃら 楽しみ ください ませ m(__)m."}, {"rating": 3.3, "content": "主演 ウォーキング・デッド 馴染み マギー 可愛い. 怖かっ. 面白かっ. 10 ルール 為. 終盤 につれて まさかの まさか けど. 本当 先入観 命取り ね."}, {"rating": 3.5, "content": "序盤 独特 間 人形 不気味 際立つ シーン 多かっ 終盤 どんでん返し 驚かさ まし 人形 何者 考え 観る 楽しかっ."}, {"rating": 3.2, "content": "序盤 オカルト 終盤 一気に 加速 スピード感 二 度 楽しめる 美味しい 作り 説明 不足 中弛み 多少 けど 物語 転換 かなり 力 技 ゾクゾク 気 勢い 笑っ しまう わ w 全然 期待 けど 面白かっ."}, {"rating": 3.0, "content": "おもしろかっ ー. 火事 事 とか なんか クライマックス 説明 欲しい 😂 笑. 不気味 すごい すき けど もっと 気持ち 悪さ 不気味 残る 最後 欲しかっ なぁ. おもしろかっ けど."}, {"rating": 2.5, "content": "読書 ノート [ 9 ]. ザ・ボーイ 観. 個人的 お金 貰っ ルール 守り なさい よ 思っ しまう （笑）. まぁ 守っ たら 話 進ま 駄目 けど. あぁ なるほど って ラスト 面白かっ."}, {"rating": 2.5, "content": "物々しい 雰囲気 オープニング. デカ く 暗い 屋敷. ジャケット 書か 10 約束. ホラー 感 ぷんぷん 観る 気 キャスト 惹か 鑑賞 \\( ϋ )/. やっぱり ローレン・コーハン かっこ かわいい ♡. 序盤 はっ ー オチ ね ？ と腹 括っ まし 中盤 ？ 空気 変わり 終盤 そっち ね ーー 展開 でし. なんだろう … 序盤 雰囲気 良 すぎ ちょっと ガッカリ しまっ 笑. あと. 胸毛 もう 全部 持っ いっ てる. 胸毛 存在感 半端 よ."}, {"rating": 3.0, "content": "人形 って 存在 だけ 怖い. 雰囲気 まあ ホラー. 後半 くる って ホラー ？ って. あー なるほど ね はいはいはい って 納得 終わる モヤモヤ しない."}, {"rating": 3.3, "content": "なんとなく 予想 展開. それなり 怖 面白かっ."}, {"rating": 3.5, "content": "マギー 出 てる 気 やつ. 割と 怖かっ なんで あんなに 怪力 …."}, {"rating": 3.4, "content": "オカルト 霊 ？ 思っ み たら. なんと. 暇つぶし 見 見入っ しまっ. 〣( º-º )〣. 最後 主人公 感情 移入 愛着 湧い しまっ けど 驚き 結末. 後 考える 気持ち 悪い (>_<)."}, {"rating": 3.0, "content": "薄気味悪 がっ 人形. 次第に 心 奪わ ゆく 主人公 姿. 巧 く 描か 楽しめ まし. ただ 結末 類似 作品. 期待 すぎる 物足りない かも. ◇ ◇ 鑑賞 記録 あらすじ 引用 ◇ ◇. 過去 別れ 告げる べく 新天地 やってき グレタ 老夫婦 一緒 過ごす ８ 歳 少年 世話 係 アルバイト 事 ところが 紹介 子供 人形 夫妻 人形 ブラームス 呼ん 可愛 がっ."}, {"rating": 3.0, "content": "アナベル 観 後 あんまり 怖く ？. アナベル 出来 よすぎ. 何となく 予想 つい 前半 方 気味 悪さ 面白かっ."}, {"rating": 2.2, "content": "怖い 不気味. 人形 ホラー 思っ たら 違っ. 最後 展開 意外 ビックリ 笑. ローレンコーハン 違っ 一面 観 良かっ."}, {"rating": 3.5, "content": "思っ たより 面白く 怖かっ こういう ホラー オチ すき なあ."}, {"rating": 2.8, "content": "チャイルドプレイ とか アナベル みたい 人形 ホラー 思っ 見 たら まさかの 前半 ホラー 後半 サスペンス けど ホラー 部分 全然 怖く 終盤 人形 明らか まさかの 展開 過ぎ ビックリ 呪い とか 幽霊 とか 悪魔 じゃなくて サイコ 話 でし ね 使い古さ 言葉 けど 一番 怖い 人間 って やつ. 子 亡くし こそ 心霊現象 起こす 人形 愛着 感じる 主人公 わかり ませ 笑."}, {"rating": 3.7, "content": "律儀 説明 くれ いい のに. ヒロイン ノリ いい."}, {"rating": 3.3, "content": "わく ぞくする. すっごく 怖く. スリル 楽しめ ♡. 人形 色んな 怪奇現象 起こし てる 思い. 的 ストーリー （笑）. ラスト スピーディ バタバタバタ 終わっ いく 感じ. 前 観 けど 正直 うる覚え くらい レビュー 精一杯 😂."}, {"rating": 4.3, "content": "ボー 見 シーン 驚い. 個人的 すごい 好き."}, {"rating": 3.0, "content": "良く なけれ 悪く. つまらなく 楽しく. 100円 レンタル 観 いい かも しれ … … そんな レベル. キモ 部分 種明かし 的 納得 少し だけ 驚い. 現実味 すぎ. ウォーキングデッド マギー 役 主役 って だけ 話題性. なんで レビュー だろ."}, {"rating": 3.0, "content": "ウォーキングデッド マギー じゃん っていう だけ 視聴. 人 こんなに 綺麗. 映画 自体 割と 王道 静か ホラー 展開. 映画 中 一番 人でなし 夫婦。."}, {"rating": 4.2, "content": "最近 み ホラー 中 わりかし こわい 展開 わけ わからん こわ."}, {"rating": 3.5, "content": "自分 的 面白かっ 思う 最近 ホラー映画 外れ ばっかり わからん けど … （笑）. 怖 っていう なんだろう … ちょっと 裏切ら 面白かっ ？."}, {"rating": 2.6, "content": "う～ 観る 前 スト － リ － 謎 過ぎ … はっきり スト － リ － 紹介 映画 決まっ 面白く パタ － ン 多い よ ね ★. やっぱり 面白く やつ でし 笑. ただ 主演 女優 絵 的 良かっ なんとか 観 まし 💕. 人形 起こす 怪奇 事象 ショボ. 思っ たら … そう ゆう事 ね ～♪ ほぼ 前半 費やし てる 意味 ないし 後半 やっと スト － リ － 動く ← 遅 すぎ ★ 主人公 追っかけ 来 DV 夫 現れ 衝撃 ？ ラスト 突入 行く DV 夫 現れ へん かっ たら 話 展開 安い ホラー 作品 でし 僕 思っ う～ やっぱり 人生 ハプニング 必要 ね ところで お前 ブギ － マン !! とゆう 映画 でし ☆."}, {"rating": 3.3, "content": "Hi 僕 チャッキー ♪… じゃなくて ブラームス. あ れぇ 人形 喋っ . はるばる アメリカ イギリス 子守り 仕事 やってき グレタ ← 訳. 老夫婦 ブラームス 名前 人形 我が 子 信じ 可愛 がっ ← イタイ. 人形 怖い …. 洋風 和風 怖い よ ね. うちに 義母 創っ 日本人形 ジェニファー 名付け けど 気味悪く 気味悪く 今 屋根裏 …. 大丈夫 だろ ？ w 見 行く 勇気."}, {"rating": 3.8, "content": "幽霊 的 人間 的 ホラー いい 感じ 組み 合わさっ 程よく 怖い. まさか こういう 落ち って 展開 読め いい 作品. 事前 知識 陶器 男の子 本物 扱う お話 ぐらい しか 入れ けど 楽しめ 入れ 良かっ."}, {"rating": 4.0, "content": "途 中オチ 読め しまっ あんまり 楽しめ. 最後 純粋 観 たら もっと 面白かっ かも."}, {"rating": 3.5, "content": "普通 面白かっ. 時間 長 すぎる ちょうど いい 映画 でし まぁまぁ 怖かっ. 衝撃 的 事実 正直 笑い まし 笑."}, {"rating": 3.0, "content": "途中 どんな ラスト 想像 よく パターン かな 的 感じ 観 たら 全く 想像 ラスト 星 ３つ まし. 貞子3D しか 見え けど 笑い 観 終わっ しまっ （笑）. 暇つぶし 良い 映画."}, {"rating": 3.4, "content": "ローレン・コーハン 主役 って 知ら. ウォーキングデッド 大好き キャラクター 1人 マギー 演じる ローレン 映画 観 …. いやー やっぱり 美人 わ. 読め 展開 見所. 絶対 事前 情報 入れる べき. 思わず えっ ？ 展開. ホラー 要素. ミステリー 要素. サイコ 要素 的. 含ま 作品."}, {"rating": 3.5, "content": "老夫婦 住む 館 ベビーシッター バイト 行っ 相手 人形 ？ 決め ルール 守っ 子守 不可解 出来事. ちょくちょく 本気 ビックリ シーン よかっ. まさかの ラスト ストーリー ラスト 想像 結構 最近 見 ホラー映画 全く 一緒 かい って 感じ しまい まし."}, {"rating": 2.0, "content": "人形 気持ち 悪さ ハンパない. オチ 読め 悔しい."}, {"rating": 3.5, "content": "オチ 途中 読め ちゃっ 感 けど 結構 最後 楽しく 見れ."}, {"rating": 3.3, "content": "子供 面倒 みる だけ 簡単 お仕事 いい 宿 泊まれ お金 貰え ラッキー 思っ. 束の間 老夫婦 紹介 子供 陶器 人形. 設定 だけ もう 怖い."}, {"rating": 5.0, "content": "人形 やっぱり 悪魔 系 思っ 予想 覆さ まし."}, {"rating": 3.8, "content": "女子 三 人 🐸 🍚 🐼 鑑賞 😇 💓. 面白かっ. おすすめ. こんな とこ バイト 来 人形 二人 残さ しかも お世話 なんて あたし 無理 ぃ. . 最後 展開 びっくり. 人形 って いや 人 怖い ね 😣 😣 😣. あー み ください. 語彙力 … … ）."}, {"rating": 3.5, "content": "予想外. そう 来 一言. あと 普通 こわい 要 所要 所 もらし そう."}, {"rating": 2.8, "content": "おばけ 系 ホラー 想像 たら 全然 違 く いい 意味 期待 裏切ら. なるほど なー."}, {"rating": 2.8, "content": "びっくり 系 ホラー ね. 途中 オチ 人 怖い 系 話 って 読め. なんか 一貫 性 ストーリー. オチ 形 もう少し 伏線 欲しかっ なー."}, {"rating": 3.5, "content": "久々 驚き 与え くれ 本作. 映画 観る 機会 増え くる. 物語 展開 パターン 予想 出来る 様. 喜怒哀楽 感情 起こり 辛く ･･･. めっちゃ 良かっ. 古い 屋敷 舞台. 綺麗 女性 主人公. しかも ウォーキング・デッド マギー 役 女優. いかにも 怪しい 人形 登場. 怪奇現象 悩まさ. 定番 要素 詰め込ま 関わら. 全く 新しい 仕上がっ 素晴らしい. クライマックス 時. バラ 蒔か 伏線 一気に 回収. ホラー映画 ファン 逆手 取っ 超展開 爆発. 驚き 感動 衝撃 味わっ. ぶっちゃけ. 怖く なけれ エロ くも. 屋敷 怪しい 雰囲気 プンプン 具合 いい. B級映画 特有 不親切 なんか 最高 良かっ."}, {"rating": 3.6, "content": "ローレン コーハン 綺麗 すぎる. ゾンビ 次 こんな ホラー 体験 なんて 忙しい 人生."}, {"rating": 3.5, "content": "物理 系 怪奇 人形 ホラー 観 た人 伝わる はず. ホラー ファン 心理 上手く つい 二重 三重 ミスリード 完全 やら まし 良い ？ 的 展開 インパクト 大 観 損 なし. ドカーン 腕 にょきー グレタ えっ ？ えっ ？ 混乱 事態 理解 しよ 必死 自分 笑っ 古典 和風 ホラー 的 ギミック 胸 踊る もっと 解説 ほしい けど 経緯 とか 手記 とか. 屈強 元彼 巻き込ん パワーゲーム もう ちょっと キャラ 濃く すれ 伝説 入り 夢じゃない ベッドシーン ゾワッと 感 ネタバレ 必死 キャラ けど. 良かっ."}, {"rating": 4.0, "content": "ホラー こんなに 仰天 初めて. 期待 最高 裏切ら 人形 愛しい."}, {"rating": 3.0, "content": "彼氏 うんざり 過去 別れ 告げる 老夫婦 一緒に 生活 8歳 少年 世話 係 アルバイト グレタ. ところが 紹介 少年 人形 夫妻 ブラームス 呼ん かわい がっ 人形 世話 決して 破っ 10 ルール グレタ 老夫婦 旅行 出掛け 後 ルール 破っ しまっ 色々 起こり 始める .... お話. なかなか 凄い 映画 びっくり ..... アナベル チャッキー ただ 心霊現象 系 人形 ホラー 思っ けど 2点 3点 覆っ いく 展開 なかなか 驚かさ. ただ 恐怖感 あまりに すぎる .... 本当に ホラー映画 ？ 感じる くらい ホラー 的 要素 もう ちょっと 入れ くれ たら なぁ ..... こんな 映画 近年 あまり 見 タイプ ホラー 新鮮 良かっ. あまり ホラー 得意 じゃ 人 ぴったり."}, {"rating": 3.5, "content": "途中 ホラー. 人形 怖い. ただ 結果的. ホラー じゃ って. 怪奇現象. 言える すれ …. どんな 幽霊. 生き てる 人間 方 怖いっ 事. 怖い … 気持ち 悪い かな. 両親 勝手. 他人 押し付ける."}, {"rating": 3.7, "content": "意外 展開 ホラー 面白い お話 嫌い じゃ オチ よかっ 🙌🏻. スパナチュ ベラ 主人公 ♥."}, {"rating": 3.5, "content": "老夫婦 息子 失い 人形 代わり 本物 愛す. 旅行 ベビーシッター 頼む …. おいおい おーい. 評価 わり 結構 楽しめ. ウォーキングデッド ローレン・コーハン 目当て って けど 好み ストーリー. 展開 癖 なー. 結論 見 よかっ （笑）."}, {"rating": 1.7, "content": "ウォーキング・デッド マギー ローレン・コーハン 出 てる 観 まし う～ ...。."}, {"rating": 3.3, "content": "子守 バイト 屋敷 訪れ 主人公. 異様 広い 屋敷 老夫婦 住み 旅行 中 息子 見 ほしい 言わ. どう 見 息子 人形. 怖い 雰囲気 怖い 画面 直視. 人形 目 前 動い 更に 怖い. 屋敷 小物 アンティーク お洒落 救い. 主人公 頭 いい 順応 早 拍手. クライマックス まさかの 展開. もう少し 毛深く 良かっ 。。). 怖い けど 非 日常 すぎ あと引 ホラー. あと 海外 人 寝室 飲む 赤ワイン ってな ああ 美味し そう."}, {"rating": 5.0, "content": "超 怖かっ 見え ジリジリ 追い詰め いく 系 思い 後半 展開 驚い 誰 情報 無い 状態 見れ 幸運."}, {"rating": 3.0, "content": "音 びっくり 怖く 感じる そんなに ただ 人形 顔 不気味 …. 終盤 一気に 畳み掛け なー って 感じ でし."}, {"rating": 3.0, "content": "よく パターン. なんとなく 先 わかっ くる. 不気味 感じ よく 出て よかっ."}, {"rating": 3.3, "content": "見る 前 姉 結末 聞い けど 普通 楽しめ. ホラー サイコ. たら 人形 息子 紹介 瞬間 狂っ るぅ って 帰っ ちゃう 😂 😂."}, {"rating": 2.8, "content": "人形 怖かっ まんまと 騙さ. 期待 なかなか 良かっ."}, {"rating": 2.8, "content": "結構 序盤 想像 ついて あー やっぱり そう かー 感想. ローレンコーハン 美し 加点 点数 なー."}, {"rating": 2.9, "content": "意外 展開 意外 ブラームス. 耐え 即 ネタバレ 読み まし w. それでも ワクワク. まあ めっちゃ 語り たい けど ネタバレ ちゃう これだけ 言い ね. ジェームズラッセル って イケメン じゃ ね ？. あ あと … キス 上手い ね …."}, {"rating": 3.8, "content": "不気味 雰囲気 ホラー. 最初 ちん け 洋画 ホラー 思っ けど 見 なかなか 引き込ま. オチ 言わ けど 全体 つじつま 合う 作ら わりと 完成度 高い 感じ."}, {"rating": 2.6, "content": "新感覚 ホラー ？. ホラー ？. 全く 怖く … ブラームス これから どんな 事 くれる 期待 こ ホラー ？. そんな なんだかんだ ブラームス 気 とら つつ 割ら 瞬間 割れ 感覚 あー ぁ 知ら よー 知ら よー. 家中 がたつく 来 ぁ これから 惨殺 祭り 思い …. まさかの 登場 失笑 びっくり けど ね こんな おち ずっとずっと 潜ん のに 以外 パワフル びっくり おじ おば 会話 一つ一つ 考える おち ね 相当 病ん たと 見受け まし. 配役 6. 脚本 5. 映像 5. 演出 5. 音楽 5. 合計 2 6."}, {"rating": 4.5, "content": "どんな オチ なんだろう ワクワク 鑑賞. アナベル シリーズ 見 後 なのか 結末 予想. 結末 知っ 上 もう 一 回 前半 見 たい. 中盤 パン シーン 可愛かっ なー 怖い シーン のに ほっこり した."}, {"rating": 3.3, "content": "名前 ピン 来 けど 顔 知っ てる 女優. 色んな 海外ドラマ 見掛け 笑. 気持ち 悪い 老夫婦 気持ち 悪い 人形. 後半 ドン引き 気持ち 悪さ 出現 笑 )( ￣▽￣) ノ. ☝ ️ 予想 よ. 衝撃映像 すぎる ￣▽￣). ホラー よ ね. 怖かっ ２つ. どっち 夢 一瞬 終わっ. 途中 正常 失っ 表情 行動 ある意味. 怖 すぎ かな 💧. 逃げ出さ 他 人 立証. 喜ぶ とか イヤイヤ イヤ (￣ー￣) ／. それにしても 強 すぎ でしょ. 鍛え ？. ヒゲ 胸毛 アウトー (*￣ー￣)."}, {"rating": 3.9, "content": "Twitter 既に ブラームス 正体 知っ そんなに 驚か けど 面白い 期待 程 怖く けど キャラクター とても 良かっ ローレン・コーハン ナイスボディ ね."}, {"rating": 3.0, "content": "人形 館 マギー 観る きゃ 思っ 観 けど あんまり 怖く ホラー 好き ちょっと 物足りない. ジャンルスイッチムービー ～ 映画 に関して 前半 感じ 通し 欲しかっ."}, {"rating": 2.8, "content": "決して 破っ いけ 10 ルール 付き 人形 子守り グレタ 話. 所謂 人形 ホラー たら 良かっ. 子供 等身大 ビスクドール 程好く きれい 気味悪く 視線 感じ 振り返る 人形 目 合う イヤ 感じ とても 分かる. 個人的 オチ 違和感 だらけ 残念. ハイライト もじゃもじゃ 髭 胸毛 でし. 以下ネタバレ につき コメ欄."}, {"rating": 3.4, "content": "老夫婦 良い 給料 ベビーシッター 募集 てる もん 応募 たら まさかの 当選 いざ 子守り しよう たら まさかの 男の子 姿 人形 奇妙 上 終始 人形 見 てる 感 ハンパない 日常 気 狂い そう 感覚 覚える 【 ザ・ボーイ 】 控えめに言って 面白い."}, {"rating": 3.2, "content": "終わっ ちゃう ？. 詳しい 解説 求む って 感じ. 主演 女優 なかなか 綺麗."}, {"rating": 4.0, "content": "後味 アッサリ 分かり やすい 伏線 回収 生還 人物 おかげ."}, {"rating": 3.5, "content": "ウォーキングデッド マギー 主演作 気 作品 視聴. ハウスキーパー 雇わ 屋敷 不気味 ルール. 怖 すぎる 理不尽 ルール 解明 いく 感じ 映画 素敵. なぜ 屋敷 住む 老夫婦 人形 子供 扱う ？ もう 設定 不気味 すぎる 超 面白い. 起こる 怪奇現象 数々 人形 どんな 曰く ヒヤヒヤ ゾクゾク 感じ 最高 ね. 全て 明かさ 終盤 怒涛 ラッシュ 期待 ラスト 違う なんて 不平 言わ ませ 言わ ばかり めまぐるしい 展開 緊迫感 衝撃. ただ オチ ワクワク 感 一 回 み たら 腹いっぱい ちゃう 系 映画 真相 目 確かめ ください."}, {"rating": 2.5, "content": "どっか 主人公 見 思っ たら ウォーキングデッド マギー 笑. チャイルドプレイ みたい ホラー 期待 み けど まったく 違い まし チャッキー みたい 可愛さ 気持ち 悪さ 引き立つ お人形さん. 無理やり 展開 多 すぎ まったく 主人公 同感 星 少なめ. 胸毛 笑い まし. あと引き こもっ わり 強 すぎ でしょ 笑."}, {"rating": 3.0, "content": "何より 人形 美しい !!. 予告 観 人形 虜. そんなに ホラー じゃ. 人形 館 素晴らしい ✨."}, {"rating": 3.3, "content": "人形 館 何度 観 ジャンル なー 思い み み まし 予想外 展開 ちょっと 笑っ ちゃ まし. めっちゃ 不気味 笑. B級映画 ホラー 結構 面白い 方 思い 館 ほぼ 粘り強く ラスト たどりつい ください."}, {"rating": 2.0, "content": "前半 不気味 恐怖 感じる 演出 楽しめる 内容 終盤 展開 割と 予測 範囲 内 残念 主演 ローレン・コーハン 中々 好演 TWD 違っ 魅力 見せ くれ."}, {"rating": 3.0, "content": "チャイルドプレイ 的 映画 思っ たら 最後 胸毛 ーー 赤ちゃん プレイ 大爆笑 映画 でし."}, {"rating": 4.0, "content": "ジャンルスイッチムービー だって なんの 前 情報 なし 見 欲しい 伏線 張り 方 上手い とある シーン 完全 ジャンル 切り替わる 新感覚 オモロー."}, {"rating": 2.5, "content": "そんな ？ っていう 展開. 怖く ホラー 初心者 オススメ かも."}, {"rating": 3.4, "content": "大好き ローレン・コーハン 主役 務め ホラー映画 ストーリー ホラー シーン 程良く シンプル 怖い 一 作 でし ローレン さん美 人."}, {"rating": 3.5, "content": "いい 意味 おもしろい …. はじめて そっち ？ って …. 人形 こわい （＾ω＾）."}, {"rating": 3.0, "content": "スーパーナチュラル チャック ウォーキングデッド 子 やん 後で 気づい."}, {"rating": 2.8, "content": "ポスター 見る 限り チャイルドプレイ アナベル 様 映画 思っ まし いい 意味 裏切ら. 本物 ブラームス. 人形 イメージ 美青年 思っ 胸毛 髭 ボー ボー モンスター でし. がっかり."}, {"rating": 3.5, "content": "なるほど ね って 感じ 終わり 方. 怖 すぎ 画面 見れ けど こういう ホラー 違う 面白い. あー こわかっ."}, {"rating": 3.5, "content": "ーーー 少年 接する 決して 破っ 10 ルール. 1 客人 招い. 2 少年 顔 覆っ いけ. 3 食事 冷蔵庫 保管 せよ. 4 毎朝 7時 起こす. 5 平日 3時間 勉強 教える. 6 音楽 大音量 かける. 7 少年 1人. 8 庭 ネズミ 取り 掃除. 9. 必ず 少年 食事 与える. 10 おやすみ キス. 必ず 守る よ もし 破っ たら ーー. ■ あらすじ ■. グレタ 米国 モンタナ 1人 遥 々 英国 やって来 大きな 屋敷 住む 夫妻 ベビーシッター 雇わ とこ. 屋敷 深い森 奥 聳え 立っ 携帯 ネット 繋がら だが グレタ あえて そんな 環境 望ん アメリカ 元彼 コール 暴力 振るわ 逃げる 遠く やってき. そんな グレタ 出迎え くれ 高齢 夫婦 これから 久々 夫婦 旅行 出る 息子 ブラーハム 面倒 見 ほしい 頼ま ブラーハム 初対面 グレタ 待っ ブラーハム ーー 人形. 冗談 思わ 笑っ しまう グレタ 夫妻 まるで ブラーハム 生き 人間 話しかけ 優しく 抱き締め キス 困惑 グレタ 夫妻 言う. 私たち いない 間 10 ルール 必ず 守る よ. そうして 夫妻 2人 残し 家 あと ーー. ■ 感想 ■. ザ・ボーイ 人形 少年 館 〜』(『 THE BOY 』). Netflix 新作 セレクション 出て 鑑賞. 見 始め すぐ 主演 ウォーキング・デッド マギー 役 ローレン・コーハン 気づい テンション 上がり まし やっぱり 美人 瞳 綺麗 吸い込ま そう. 不気味 人形 系 ホラー 近年 やはり 死霊館 シリーズ 名 馳せ 思い どんな 感じ なんか なんて 思い 見 まさか まさかの 予想 斜め上 いく 展開 でし 色々 予想 裏切っ くる 面白かっ （笑）. ホラー映画 見る 正直 評価 下がり あまり 怖く 霊的 場面 ただ 不気味 すごい 人形 顔 アナベル 違っ すごく 綺麗 可愛らしい のに ひたすらに 不気味. 面白い 主人公 グレタ 勤務 初日 既に 10 ルール ことごとく 盛大 破っ いっ くれる （笑） 優等生 わ （笑） まぁ 生き わけ 人形 朝 起こせ だの 着替え せろ だの 本 読め だの そんな やれ 言わ 黙っ やる 方 おかしい. 週 1 屋敷 日用品 届け くる マル コム 男 アレ 人 最近 見 なぁ 思っ 調べ み たら Netflix 見 ホラー映画 CANAL 主人公 でし 有名 作 たくさん 出 俳優さん みたい けど 個人的 結構 好き なんとなく 顔 つくり ブラピ 似 てる 格好いい けど どこか うさんくさい 笑. 暇潰し 見 なかなか 楽しめ おもろい 展開 見 い人 オススメ."}, {"rating": 3.0, "content": "普通 B級 ホラー 思っ 見 始め けど いい 意味 期待 裏切ら 思う. ストーリー. DV 元カレ 逃げる 屋敷 住み込み ベビーシッター 仕事 来 グレタ・エヴァンス ローレン・コーハン. 屋敷 子供 ブラームス 呼ば 人形. いくつか ルール 渡し 意味深 言葉 残し 旅行 行っ 夫妻. グレタ ルール 無視 始め 時 まるで ブラームス 生き しか 思え 現象 起こり 始める. 幼い 時 火事 亡くなっ ブラームス 思っ 幼い 人形 ブラームス 呼びかけ 大事 夫婦 うすで 気味悪い. 完全 主人公 ルール 無視 ブラームス 怒っ なんか 起きる 心霊 パターン ないか ワイ 読め てる 軽い 気持ち 中盤 流し 見 まし. 映画 まさか そんな 終わり ませ. 中盤 終盤 にかけて ルール 効い くる 夫婦 意味深 会話 伏線 ちゃんと 回収 良い. 始まっ 畳む ちゃんと ホラー映画 珍しい 終わり 方 でし. 途中 DV 元カレ 出て 来 時 ああ こいつ ブラームス 怨恨 殺さ 役 疲れ ホンマ … 南無 三 とか 思っ. 斜め上 来る 解決策 そっ ちかーい 笑っ しまう くらい でし ね. ブラームス 人形 影 せい 思い 表情 変え ドキッ 要因 思い. いざっ 時 ブラームス マジで キモ かっ 良い やっぱり 終盤 モンスター じゃ ないと ね. 期待 上回る 言う 点 かなり 良かっ."}, {"rating": 3.1, "content": "ウォーキングデッド マギー 出て み たかっ 作品. 老 婦人 ひどい 笑. 息子 世話 よろしく 旅立っ けど 息子 人形 …。. なんか そっち 驚い けど. マルコム ええ ひと. ホラー ？ 怖く."}, {"rating": 3.2, "content": "TWD 馴染み ローレンコーハン 主演. ただ グロ いだけ ホラー 嫌い 序盤 中盤 なかなか 良かっ. 着地 点 イマイチ. 結局 ホラー 言う サスペンス でし. 超常現象 系 ありません."}, {"rating": 3.0, "content": "ホラー 思い ホラー 無い ‥ 怖～い 思っ み 点 ガッカリ. 予想 内容 全部 盛り込ま 感じ. ドキッ !! それなり 楽しめ."}, {"rating": 3.3, "content": "予測 そう. 最後 最後. 分から. すごく 良かっ. みんな 怪しい. ひたすら 疑う 映画."}, {"rating": 3.3, "content": "始まり 不気味 雰囲気. 老夫婦 人形 現実 的 恐怖 感じ. 人形 怖い :(´◦ ω ◦｀):. 最後 見 たら ストーリー 理解."}, {"rating": 4.0, "content": "アナベル 系 思っ 観 けど. 斜め上 具合 笑. 色々 怖い ＆ 面白い 笑."}, {"rating": 4.0, "content": "Netflix 鑑賞. 途中 退屈 眠かっ けど 残り 20分 くらい 俄然 面白く くる. 序盤 ルール 理由 とか 生き くる 面白かっ. ただ 人形 マジで 動く じゃ ？. . みたい 長い 辺り 退屈 どうしても 拒め (´・ω・`)."}, {"rating": 3.7, "content": "人形 男の子 お世話 仕事 屋敷 来 グレタ 人形 ブラームス 取扱 ルール 音楽 大音量 聴か 食事 捨て 10 個 ルール 雇い主 老父 婦 旅行 不在 グレタ ブラームス だけ 家 事 色々 現象 起こる …. 想像 はるか 超える 内容 見応え 怖かっ ホラー サスペンス 作品."}, {"rating": 3.8, "content": "面白かっ よ わたし 手 ホラー ほんと 怖い ゾッと 事前 情報 いい 序盤 展開 いい 完全 人形 気 とら ね 伏線 ちゃんと 拾っ てる ね 見 終わっ オリジナル ポスター 見 思っ."}, {"rating": 3.7, "content": "最後 ぁっ. よい ホラー. ねた ばれ あまり いい ませ 見 ください 久々 よい ホラー."}, {"rating": 2.2, "content": "やっと 観 笑. めっちゃ 期待感 けど ラスト 人形 修復 人 ？ 奴 ？ とか 規約 数々 料理 作っ てる シーン とか 全体的. 期待 た分 ちょっと 裏切ら 気分 乙 笑. 主人公 女性 どっか 観 思っ たら ウォーキングデッド マギー かぁ."}, {"rating": 3.1, "content": "所々 ビクっ 瞬間 多め （笑）. 前 レビュー 最後 って みんな 言っ てる なぁ って 思っ けど ほんとに 最後 ツッコミどころ 多 すぎる みんな 見 欲しい （笑）."}, {"rating": 3.5, "content": "女 主人公 ウォーキングデッド マギー んで まず 死な だろ 謎 安心感 笑. オチ わかる 今 出来事 納得. けっこう 面白かっ."}, {"rating": 3.6, "content": "面白かっ. 意外 展開 でし. ブラームス 生き 見せる 演出 良かっ ブラームス 振り向く シーン 心臓 止まる 思い まし 笑. ブラームス 過去 もう少し 詳しく 見せ くれれ もっと 怖かっ かも … 惜しい."}, {"rating": 3.5, "content": "面白かっ 主人公 どんどん 恐怖 おかさ いく さま 傍目 見 狂気 的."}, {"rating": 3.5, "content": "最後 そっち かー 思わさ 展開 びくっと 所 多く よかっ."}, {"rating": 3.0, "content": "あ そういう やつ …. 老夫婦 もっと ガンガン キマ って やばい 話 思っ たら キマ っ てる まとも 感性 残っ せい 取り返し 収集 つか 系. 20年 引き こもっ あん だけ 体力 普通 羨ましい あと わたし 初任給 出て すぐ トンズラ てる."}, {"rating": 3.1, "content": "ビクっ シーン たくさん. ラスト ？ って 笑. ウォーキングデッド マギー 役 抜け 笑."}, {"rating": 3.8, "content": "想像 つか オチ もう 一 回 知っ 上 見 たい 思っ ドキドキ おもしろかっ 友達 見る 良い かも. . 主人公 女性 誰か 似 てる ー 思っ たら ウォーキングデッド マギー."}, {"rating": 2.8, "content": "日本版 ポスター ダサ 過ぎ 期待 ませ でし 脚本 良く 楽しめ まし TWD 出演 ローレン・コーハン 主演 貴重. 人形 くる 分から 恐怖 演出 とても 長け ホラー映画 なかなか 見応え 満足. ラスト 繋がり あまり 好み じゃ 全体 的 バランス 観る 面白い 映画 でし. 見所 なんと 言っ 胸毛."}, {"rating": 3.6, "content": "マギー やっぱり マギー しか 見え ませ でし 笑. いや それにしても 中々 面白かっ. 森 中 古い 屋敷 電話 繋がら 設定 って ど 定番 けど ハラハラ よ ね 笑. オチ 想像 つか なあ (´Д`. 今 考え たら オチ 全て 劇中 謎 点 説明 つく のに 何で 思い付か なあ 笑. 上手く ストーリー まとまっ 見応え まし."}, {"rating": 2.0, "content": "あらすじ 文 読ん 時 一番 面白かっ 真ん中 あたり 主人公 完全 狂い けど 多分 ２ 周 目見 もっと 観察 ポイント かなっ 思い 絶対 ２ 周 目 見 でしょ けど."}, {"rating": 3.0, "content": "展開 凝っ 面白かっ. ホラー それほど なあ 思う 怖い パート 短め 兄さん おしゃべり 長め. 館 人形 怖い. 思わ おい 主人公 1番 怖かっ 元 ダンナ っていう 辺り 今時 ね. 主人公 ウォーキングデッド マギー 死ぬ 気 ませ でし."}, {"rating": 2.8, "content": "途中 結構 良かっ のに オチ クソ すぎる … 気持ち 悪かっ."}, {"rating": 3.0, "content": "ブラーム ―― ― ス ｗｗｗｗ って 感じ 映画. 結局 すべて 知っ 意味不明 感 すごい なぜ あんな わから. 怪奇現象 怖い. 脅かそ だろ けれど 主演 女性 驚き 方 派手 すぎ 感じ 人形 ブラームス 電話 かけ くる さすが 涙 目 けれど 以外 あー はいはい って 感じ …。 ホラー って こういう 全部 見れる かも ホラー ダメ って 言っ けれど 意外と へっ ちゃ らな かも しれ. 結局 過去 捕らわれ 夫妻 … みたい アレ. あんな 綺麗 屋敷 のに ドコスカ 壊し いく 勿体無い おとなしく 住め よかっ よ 男 運 悪 すぎる しか 言え 主人公 美人 仕方. いや もう 見 みる しか 作品 思う ただ お化け 怖い たくさん 詰まっ 世界 恐怖 縮め 屋敷 投げ入れ 映画 あっち こっち こわい. いや ちょっと サスペンス 気分 実は マルコム べ ヤツ とか 夫妻 いっ とか 色々 考え けれど 頭 使っ みる. いやあ 人形 取りつかれ ちゃっ 女性 可哀想 けど まさか まさかの 展開 なかなか 見どころ 満載 つまり ホラー とても よく 作品. 読め 展開 ワクワク くれる わけ （ 褒め てる 貶し てる わから ） 急 胸毛 出て 来 時 って 感じ 外 出 こ. ギャグ."}, {"rating": 2.5, "content": "人形 ベイビーシッター 話. ホラー 特有 綺麗 雰囲気 良い クソ み えな オチ. ギャグ 思っ."}, {"rating": 3.4, "content": "ジャケ写 … 面白 半減 じゃん 笑. 個人的 意外 性 展開 凝っ てる なぁ って 思っ けど ジャケ写 (?) 初見 人 観よ 思わ でしょ 笑. 人形 主人公 じっと 見つめ シーン 怖かっ …."}, {"rating": 3.5, "content": "ウォーキングデッド マギー 役 ローレンコーハン 主演 ホラー映画. 怖 ラスト エスター 見 時 衝撃. 胸毛 大 注目 （笑）."}, {"rating": 4.0, "content": "予想外 展開. 元カレ 現れ あたり 急激 面白く. キス 程よい キモ 良い."}, {"rating": 3.3, "content": "音 雰囲気 怖 表し てる. 破っ いけ 規則 もっと 強調 話 組み込ま てる 思っ そう. 嫌 終わり 方 スッキリ."}, {"rating": 2.2, "content": "!? ちょっと ホント !? っていう 映画. B級 臭 ぷんぷん けど 思っ 以上 展開 面白くっ 期待 度 以上 !!. 主役 ローレン・コーハン アレクサチャン 似 個人的 テンション あがっ."}, {"rating": 5.0, "content": "傑作 文句なし. 死ぬ 見る べき 5本 映画 作る たら 〆 一本 どうぞ めしあがれ."}, {"rating": 4.1, "content": "良かっ いい ホラー 声 出る 怖い シーン 話 筋 面白かっ 多く ホラー 違い 主人公 女性 ムカ つか. 気味悪 びっくり 気持ち 悪さ 色々 備わっ まし."}, {"rating": 3.1, "content": "不気味 作品. 最初 起こっ てる よく わから けど 終盤 って. ウォーキング・デッド 子 出."}, {"rating": 3.9, "content": "ベビーシッター アルバイト 主人公 訪れ 家 なんと 人形 息子 言い張る キチガイ 老夫婦 10 ルール 守れ 言い残し 旅行 出かける 前半 淡々 進む 普通 ホラー けど 終盤 映画 ジャンル 全く 変え くる 凄い 展開 来る なかなか 驚か くる 良い ホラー でし."}, {"rating": 3.0, "content": "人形 宿っ かわいい 精霊 … 的 話 後半 まさかの スリラー 野獣 みたい ブラームス 拝め."}, {"rating": 3.5, "content": "マギー 似 てる おもっ たら. マギー. ホラー. ちゃんと オチ スキ."}, {"rating": 3.3, "content": "多少 驚く だけ ぜんっぜん 怖く けど 結末 予想 つか ーー って 楽しい ホラー映画 でし 楽しいっ 言っ ホラー コメディ ノリ じゃ あくまで 真面目 ホラー でし. ローレン 可愛い なんの ウォーキングデッド あんま 化粧 けど 映画 バッチリ なんか 新鮮."}, {"rating": 3.0, "content": "明らか おかしい 点 多々 展開 愉快 すぎる でしょ どう よ 思い つつ スコア とにかく 友達 人 一緒 観る サイコー 笑える 女子会 オススメ 酒 だけ 忘れる な！ って 感じ. 声優 宮本充 つかう ずるい よ."}, {"rating": 4.0, "content": "アナベル チャッキー 様 人形 モノ ホラー映画 思っ 観 たら 中 々 意表 突か. 面白かっ 良かっ. 後半 ブラームス 正体 明らか 時 子守 課せ ルール 意味 成す スゴ く ストーリー 構築 上手 感心."}, {"rating": 3.2, "content": "前半 ヤバい 夫婦 子供 模 人形 怯える ホラー 後半 ハート フル 方向 進む 見せかけ クソ キモい 家族 話. ローレン・コーハン 鑑賞 用 作品."}, {"rating": 2.9, "content": "不完全燃焼 辻褄 合わ 多い ミスリード 優秀 のに そう じゃ 無く 残念 夫妻 あのまま どうにか ほんとに 思っ ？. 疑念 目 盲信 変わる 流れ なかなか 説得力."}, {"rating": 3.2, "content": "終わる ーーーーーーーーーーー ！！！！！！！！！. って."}, {"rating": 3.6, "content": "人形 ベビーシッター やる お話 週刊ストーリーランド なあ 思い 見 たら … … そう かぁ 笑 真相 知っ あと あ じじ 言葉 ばば 言葉 ルール ぅ … … ともう 一 回 見 たく ちょっと だけ 怪奇現象 可笑しく 思える ね 胸毛 だけ ほんま 無理 （笑）."}, {"rating": 3.0, "content": "中々 おどろおどろしく 黒々 ブラーーっ く 作品 でし 💣 💣 💀 💀 あん びーー ☠ ️."}, {"rating": 3.7, "content": "先入観 命とり. 内容. ベビーシッター グレタ 森 奥 豪邸 住む 老夫婦 長期 旅行 間 幼い 一人息子 ブラームス 面倒 見る 頼ま グレタ 老夫婦 紹介 少年 姿 陶器 人形 •••。. 古めかしい 豪邸 若い ベビーシッター 怪しい 老夫婦 不気味 人形 課せ ルール 暗い 過去 シャワー シーン ホラー映画 定番 中 定番 地 いく 展開 誰 よく 人形 思っ しまう. 本作 落とし穴 ‼ ︎. 植え つけ 先入 観 かなり 在り来 はず 真相 グイグイ 鑑賞 者 引き離さ しまう. まんまと 騙さ まし. 結構 悔しかっ ‼ ︎. どこか 乾き きっ 映像 恐怖心 煽る 演出 締まり 良く 完結 脚本 完成度 悪く. ホラー映画 B級 作品 先入観 見事 ミスリード 引き起こす 心地よい 作品."}, {"rating": 3.8, "content": "観 たく 観 たく 仕方 映画. やっと Netflix 配信 観 Netflix 最高. 内容 ホラー映画 面白かっ 気. ただただ 怖がら くる わけ じゃ シナリオ 筋 通っ よい."}, {"rating": 3.5, "content": "しっかり 話 辻褄 合っ スッキリ. 映り 込む 道具 やら 各 人物 台詞 とか ヒント 散りばめ かつ ギリギリ ミスリード くる こういう 映画 面白い. ウォーキング・デッド オフ 間 短期間 ロケ した あろ 力作."}, {"rating": 4.5, "content": "最後 オチ 物理 攻撃 部屋 構造 びっくり けど 全体的 楽しかっ 期待 見 期待 通り 事 運ん 映画 久しぶり 見 損 無い 映画."}, {"rating": 2.0, "content": "ウォーキング・デッド マギー 昔の男 怯え 肝心 とこ 歯切れ 悪い 女性 演じ てる 新鮮. 派手 演出 けど 感 不穏 良かっ. ただ 劇中 起こる 怪奇現象 とか 描写 物語 中盤 オチ 読め しまう 思う."}, {"rating": 3.0, "content": "途中 いい 話 そう 感じ でし 笑 幽霊 系 思っ まし 人間 怖い よ 系 でし 面白かっ ブラームス かわいく 見え."}, {"rating": 5.0, "content": "りな 人形 ホラー 概念 完全 覆し てる. ラスト 展開 まさか まさかの まさか すぎ …."}, {"rating": 3.3, "content": "まさかの オチ びっくり. 頷き 素直 ベッド 入る ブラームス なんか 可愛い. 衝撃 すぎ ラスト どう 気."}, {"rating": 3.4, "content": "まだ 明るい 家 人 大丈夫 だろ 思い 久しぶり 1人 ホラー 鑑賞. 何回 飛び跳ね. 冷や汗 ハンパない. 最後 謎 解け けど なんとも 言い難い ね. 今度 物 無くなっ たら ブラームス せい."}, {"rating": 3.8, "content": "お気にいり ホラー 増え 良作. ホラー映画 好き なぜ ひとつ 女性 主人公 多い なのか 気付い 怯え 果敢 戦い 聡明 多い. 今回 そんな かっこいい 女性 主人公 きっと 憧れる なー. 全然 期待 だけ 爽快 オチ 手 叩い 喜ん ふまえ 考える すべて 不審 点 伏線 繋がる. 夏休み ぴったり 良作 ホラー でし."}, {"rating": 3.6, "content": "ベビーシッター 雇わ 主人公 グレタ 森 奥深く 大きな 洋館 夫婦 旅行 間 だけ 8歳 男の子 生活 はず. 実は 男の子 リアル 陶器 人形 まるで 人 着替え 詩 読み聞かせ おやすみ キス なけれ いけ ルール 与え. 段々 ホラー み 増し いく. アッ そっち ？ 展開 意外 ブラームス 可愛いっ ていう 若干 フェチ 案件 結構 好き 映画 でし."}, {"rating": 2.7, "content": "結構 ギリギリ オチ 気がつか それなり 楽しめ 両親 息子 犯行 隠し ああ いっ それとも 息子 指示 辺り もう ちょっと 詳しく 描か いい なぁ."}, {"rating": 3.5, "content": "こんな 王道 設定 ちゃんと おもしろい ホラー映画 今 あんまり."}, {"rating": 3.0, "content": "オチ 以外 結構 面白い けど オチ ホント 残念. 前半 だけ 3 5 超える."}, {"rating": 3.0, "content": "予想 オチ あんぐり ∑(ﾟДﾟ). アレ ズル 全く 考え. 死角 横っ腹 突撃 気分. だから ラスト だけ 面白かっ ww. 淡々 人形 遊び ダラリ 見せ ばかり 睡魔 戦い 度 負け …. TWD マギー 役 ローレン・コーハン 主演 なけれ 速攻 寝. 大きな 口 半端ない 目 力 印象 的 美人 ★. 子守 相手 ブラームス 君人 形 事 だけ 言っ 恐ろしい 怪 現象 無く 起き 前半 パート ヤキモキ … 言う このまま 人形 遊び 終わっ たら どうして くれよ … 不安 事 暫し. 故に ラスト 急 展開 最高 でし. 美少年 人形 ブラームス 君 まさか あんな 姿 … 目 玉 コロコロ … むふふ (*´艸`). ー. 胸毛 ダメ よ w. あんな 絶対 笑っ しまう わ w. そりゃ グレタ ドン引き よ ね ww. 振り返れば奴がいる 石黒賢 胸元 はみ出す 胸毛 目 時 同じ 衝撃 でし … （ 遠い目 ）. あ けして 胸毛 否定 てる 訳 タイミング 胸毛 ダメ だぁ って 話 ﾉ ∀｀) ww."}, {"rating": 3.4, "content": "人形 映画 いつ 動き出す 一 場面 一 場面 ハラハラ 心臓 悪い （笑） ラスト ２ ０ 分の 結末 東野圭吾 ある閉ざされた雪の山荘で 思い出し."}, {"rating": 3.2, "content": "あんま 怖 … 人形 数 人形 ホラー 中 可愛らしい 方 見た目 … オチ そっち あ みたい. 老 婦人 人形 本物 子供 みたい 扱う 演技 よかっ."}, {"rating": 3.2, "content": "人形 ホラー 人形 ジッと 見つめ だけ 恐怖 感じる ゾクゾク ね ..。. アナベル ホラー 思っ 終盤 思わ ぬ 展開 そう 来 ..!」. グロテスク 描写 あまり ホラー 慣れ 方 大丈夫 思い. 人形 洋館 ホラー 良き でし ◎."}, {"rating": 4.0, "content": "現象 とか 現象 とか って どー てん のってこ おもしろかっ けど."}, {"rating": 2.6, "content": "パンチ 画 確か 他 要素 全然 絡まり 合っ 分からん 何かしら オマージュ とれる シーン どこか 陳腐 鈍く 少なくとも 仮面 くらい もうちょい 気持ち 悪く 作り上げ くれ よ なぁ～ ってな とこ そんな 作品 一瞬 のけぞっ シーン ひとえに かの 人形 アナベル 端正 顔立ち すら 冷たい 表情 寒気 立っ そん だけ もっとも 悲しい 役どころ ストーカー ちょ る あんちゃん 性格 役柄 死に ざま 単なる 作品 盛り 立てる 盛り 立っ 道具 使わ 利用 だけ 節 悲し すぎる. 満 持 登場 ○ 人形 リンク いや ね 奴 ○ したこと キレ 本体 勢い こん 出 くる 因果 っ つう 出 こ 別に ○ 出 たら 良かっ やん 僕 どこか ファクター 聞き逃 見逃し しまっ なぁ. 最大 謎 かの オジオバ もの悲し そう 顔 ゆっくり 今 タイミング ○ 由 後 全部 おまかせ ってな ね. 茂み 中 得体 知れ ぞ ぞ 思わ おい 実は トカゲ 的 97分 かけて 見せつけ とんでも くだらない 作品 時間 返し."}, {"rating": 3.4, "content": "子供 ベビーシッター 豪華 屋敷 住み込み 来 くる 玄関 脱い 靴 いつの間にか 消え. いたずら っ子 母親 言う 子供 人形 …。. 怖い だんだん 人形 惹か いっ もしかして 取り 憑かれ 屋敷 ずっと 暮らす おち ？ 思っ たら 違う 怖 映画 …. こういう ホラー 好き."}, {"rating": 3.5, "content": "ホラー 慣れ 珍しく 旦那 要 所要 所 ビックリ まし. 途中 ブラームス 好き かけ 壊さ シーン なんて 2人 あ ～！」 なんて 声 出し のに 盛大 裏切り 受け もう 立ち直れ ませ … …. マルコム 最後 イイ 奴 よかっ 主人公 順応性 高さ 好き."}, {"rating": 3.6, "content": "屋敷 雰囲気 周り 森 部屋 さす 光 陰 コントラスト 強く 美しかっ. 過去 アルバム 老夫婦 海中 歩く 姿 すごく 好き. サイコホラー っぽく 鏡 シーン 起き 思っ ホラー 恐怖感 ちょっと 物足りなかっ."}, {"rating": 4.0, "content": "人形 安定 怖 やはり ハズレ なし 実感. 後半 よく わか しっくり ませ でし 笑."}, {"rating": 3.3, "content": "ブラームス だっこ たい 笑. ヒロイン 8歳 少年 世話 係 アルバイト ところが 紹介 子供 人形 😱. 老夫婦 人間 溺愛 奇妙 人形 世話 事 グレタ 降りかかる 恐怖 描く ホラー ブラームス 呼ば 8歳 少年 姿 人形 世話 女性 10 ルール 破っ しまっ 悪夢 出来事 遭遇. ブラームス 何者 なのか ？. 興味深く 観 まし."}, {"rating": 2.7, "content": "全体的 悪く 悪く けど なんだか すげ ー 良かっ 感 まぁ レンタル 充分 レベル オチ なんか 人形 動い 感じ 演出 にあ 健気 努力 見え隠れ しまう （ 勿論 全て 観 後 思い返す … けど ね ） 最近 作品 多い 初め ルール 無視 好き 勝手 やっ 自業自得 展開 ？ って 思っ たら 急 主人公 人形 息子 霊 乗り移っ てる とか 信じ 始め 急 展開 過ぎ 若干 つい け そん マルコム 凄い ーッ 人形 動く よーっ 的 自慢 げ 証明 2人 喜ぶ 様 少し 怖かっ なんで こんなに 素直 受け入れ ？ って 普通 恐怖 慄 じゃ ？ 主人公 強か 驚愕 あー っ ある意味 人間 って 強く 怖い 生き物 って かしら ？ 後 少年 異常 性 振り返る シーン 欲しかっ なぁ 夫婦 頑 守っ けど 耐え 命 絶つ 程 でしょ ？."}, {"rating": 3.3, "content": "面白かっ けど 物足りない もう ちょっと 伏線 たくさん はっ 回収 欲しかっ た感."}, {"rating": 3.5, "content": "あー まぁ そう たら 最後 どうせ ああなる. 思っ 自分 考え ハンマー 降り 下ろす 衝撃 与え くれ 作品. キレイ 途中 別 ジャンル 変わる 怖 すげ ー 感じ しまい まし. とにもかくにも 普通 ホラー 新しい ホラー 楽しめる 思い."}, {"rating": 3.8, "content": "雰囲気 洋画 ホラー. 深遠 森 奥 ひっそり 建つ 豪邸. ベビーシッター 引き受け たら. 子ども 人形 …. 十 数 年 前 テレビアニメ. 週刊ストーリーランド 類似 展開 思い. わりと 読め シナリオ ハラハラ. 用意 周到 ホラー 演出. ジャブ 出す ホラー 描写 描く ジャパニーズ ホラー よかっ. ラスト わりと アメリカン. 若干 尻すぼみ. だから アレ ○ ○ 伏線 張っ てる ポイント 高し."}, {"rating": 3.8, "content": "ラスト 20分 くらい 視聴者 登場人物 全て 騙さ 展開 起きる. 視野 広く みる 伏線 ミステリー 説く 鍵 所々 現れる 多少 あっさり 部分 ドラマ つつ いい 意味 予想 外 ミステリー ホラー 作品 でし."}, {"rating": 3.2, "content": "まず こう いっ ホラー映画 慣れ 者 それなり 予想 付く 思う. そう 本作 ミソ だろ. 作品 紹介 文 ″ ジャンル スイッチ ムービー ″ 表現 一見 いわゆる ″ 人形 ホラー ″ 思え 映画 途中 むしろ ″ サイコスリラー ″ トーン 変わる. 捻り こそ ホラー ファン 新鮮味 映り 逆 ホラー 苦手 人 刺激的 楽しめる ポイント. さて 本作 評価 決して 好評 言え. 少し 物語り 強引 感じ 腑に落ちない 意見 多く 私自身 心底 そう 感じ ざる 得. あなた 先入観 試さ 謳い文句 通り 実際 観客 驚か 仕掛け 用意 多少 強引. けれど ″ ジャンル スイッチ ムービー ″ 紹介 決して ホラー 大きく 離れ いく 訳 辺り 安心. 単純 ホラー映画 楽しむ 分 悪く. とにかく 観 人 飽き させ 楽しま せよ サービス精神 ただ キワモノ 終わら キッチリ 丁寧 演出 積み重ね 非常 好感 持っ. 続編 匂わす 描写 用意 ラスト 無意識 口角 上がる. 次回作 期待 たい."}, {"rating": 3.2, "content": "前半 良かっ けど … 後半 人形 破壊 興 冷め. オチ 台無し 作品."}, {"rating": 1.1, "content": "なんか 狙い すぎ 落ち わかり すぎ ， 昔 壁 中 ？ っけ ？ って 映画 シーノイーブル 足し 2 割っ 感じ (^_^;) 失敗 版 ，."}, {"rating": 3.7, "content": "怖かっ. 久々 ビクビク しながら み ww. やっぱり 人形 怖い ww."}, {"rating": 3.5, "content": "B級 思っ 見 たら 割と 面白く そんな 設定 って 予想外 結構 ビクっ てした 良い 笑."}, {"rating": 5.0, "content": "とある イギリス 老夫婦 雇わ 8歳 子ども 子守り グレタ 住まい 古び 屋敷 訪れ 目 老夫婦 溺愛 子ども 人形 ｢ ブラームス ｣ でし 信じ 気持ち 一杯 グレタ 老夫婦 ｢ 必ず 守ら なけれ いけ 10 ルール ｣ 言い付け 旅行 出掛け しまい 冗談 半分 聞い グレタ 初日 ルール 破っ しまい 人形 不可解 現象 襲わ いく でし. 人形 ホラー映画 初めて 見 まし とにかく ブラームス 視線 怖い たかが 人形 されど 人形 次々 シャレ 怪奇現象 グレタ 観客 襲う グレタ 同じ ブラームス 驚き 怯え 次第に ｢ 絶対 10 ルール 守ら なけれ … ｣ 気持ち いき. そんな こんな 途中 人形 ブラームス 完全 大切 扱い 始める 主人公 グレタ 老夫婦 溺愛 姿 重なっ 観 側 ｢ 後 どう 収集 ｣ 不安 後半15分 くらい 怒濤 展開 見せ ブラームス 驚愕 秘密 知っ 全て 謎 解け ところどころ 伏線 回収 いく 様 本当に 見事 でし 結末 知っ 上 ｢ こういう ね ｣ もう 1回 観 たくさ 映画."}, {"rating": 3.7, "content": "不気味 まさに 死霊館. ルール 遵守 まさに グレムリン. 主人公 いっこく堂 残念. どうせ 最後 霊 戦い 危機一髪 家 ごと 燃やし エンド だろ って ミエミエ 展開 ウトウト ラスト 目 さめる. ？ 俺 悪魔のいけにえ 借り っけ ？. こういう 展開 ちょっと 意外 ２ 色 パン みたい 展開. 前半 伏線 ちゃんと 回収 てる まずまず 全体的 暗い 寝る ちょうど 良い. 今宵 ぐっすり 眠れ そう."}, {"rating": 3.5, "content": "オチ 思っ 楽しめ って ほ ー そ ー くる って. いかんせん ツッコミどころ ばっか. 10 ルール いくつか 意味 分かる けど ルール 必要 ？ って いくつか. 前衛 的 見 いい 映画 思う."}, {"rating": 3.4, "content": "予告 惹か 観賞 期待 た分 びっくり 展開 ちょっと 弱い な～."}, {"rating": 1.6, "content": "ウォーキング・デッド マギー （ ローレン・コーハン ） 主演 かわいい. 途中 寝."}, {"rating": 3.1, "content": "とーっても 気味悪かっ. ブラームス 少年 人形. 見 なんだか 本当に 愛情 与え たら 通じる 気 くる ひ弱 そう 幼気な 少年 姿 人形. 眼差し 僕 愛し 訴え 見え くる. 暴力 男 逃げる アメリカ イギリス やってき 女性 グレタ ウオーキング デッド マギー 役 ローレン・コーハン )。. 老夫婦 子供 ブラームス ベビーシッター 雇わ 大きな 屋敷 やってくる. 紹介 息子 ブラームス なんと 人形 あ はっ もー イギリス人 わー てへぺろ くらい 笑っ み 老夫婦 大 真面目 … ヤバい 空気 流れる. 老夫婦 人形 息子 扱い 自分たち 旅行 出かける 間 世話 細かい ルール 書き残し 行く ちゃんと 意図 決め ルール あと 分かる. 展開 なんとなく 先 読める 想像 以上 面白く かつ よく 話. まぁ どこか 聞い 話 けれど 人形 容姿 とか 背景 とか とても 上手く どことなく 物悲し 感じ なかなか スリル 楽しめ 出 時 気味悪 演出 なかなか 物 説明 くさ 無い 良かっ. グレタ 人形 感情 移入 ちょっと 唐突 見える けれど 話 聞く あんな こんな 起こっ 後 ちゃんと 世話 あげ なきゃ いけ … 急 気持ち 入れ替え ざる 得 案外 納得 くらい 人形 表情 良く てる. 後半 もう少し オリジナリティ 出せ たら なあ 思う 他 映画 焼き回し 的 クライマックス しまっ 勿体無い. ちょっとした 発掘 良作. クラッシック 感じ ホラー 好き 十分 ハマ. タイトル The Boy 納得 お話."}, {"rating": 3.4, "content": "Walking Dead Super Natural 観 けど ヒロイン 丁度 いい (？) 美人. イギリス 古い 屋敷 設定 好み 🎵. ストーリー ゎ 大した けど 別種 ジェイソン 思え 合格点 ❗. ヒロイン ひとりで 頑張り まし 🎵. (^^)v."}, {"rating": 2.8, "content": "まんまと 騙さ. エスター 思い出し. こういう すごい 好き."}, {"rating": 1.9, "content": "観 てる 怖い 思っ けど 冷静 思い出す 😯. びっくり 気持ち 悪い だけ 映画 笑. 両親 自殺 理由 分から すぎる ー."}, {"rating": 4.0, "content": "チャイルドプレイ 的 展開 思っ そんな ぜ 人形 美少年 すぎ 怖い 終始 きゅんきゅん まし."}, {"rating": 3.5, "content": "面白かっ ホラー けど どんでん返し ただ こわい だけ じゃ こわい → こわい 変わり けど 怖 種類 違う ハラハラドキドキ 感 思っ ホラー じゃ けど 良い 意味 裏切ら って 感じ ある程度 主人公 背景 掴め あー こう だろ とか 考え けど 確か そう けど 先 あったか〜 笑 ブラームス 人形 美少年 美し 可愛さ 怖 増幅 てる 何人 ホラー 鑑賞 会 とか 人 おすすめ かも ただ ちょいちょい ストーリー ツッコミどころ 詳しく やっ くれ けど どう なんだろう みたい 幼少期 事件 とか どうして 燃え."}, {"rating": 1.6, "content": "ブラームス エロい 目線 主人公 見 イヤ もっと 純粋 母親 愛情 欲しかっ とか 方 救わ ネチョネチョ 不愉快."}, {"rating": 3.0, "content": "開始 10分 程 予想 内容 八 割 当たっ しまっ 星 三つ. 驚愕 ラスト それなり ドッキリ."}, {"rating": 3.2, "content": "ブラームス …. あなた 一体 何者 ？ ？. 人形 ベビーシッター って. 複雑 心境 よ ねぇ ー … 苦笑. まぁ ブラームス ルックス 可愛かっ けど …. ラスト ブラームス 豹変 ぶり 驚き まし テキサスチェーンソー レザーフェイス みたい 顔 ちゃう もん 笑. なんか ね ラスト 二人 逃げ てる シーン もろ. テキサスチェーンソー パクリ 笑っ ちゃ まし … 笑 こんな パクリ 方 良い ？ って …。. 期待 しない 観 せい. 中々 楽しめ 作品 でし. ブラームス 正体 知り たい 方 是非 ご覧 下さい ＼(^-^)／."}, {"rating": 3.5, "content": "ホラー … だけど 違う 意味 ホラー …. そう 来 かー こういう 好き. 面白かっ."}, {"rating": 3.0, "content": "老夫婦 家 子守 入っ 主人公 相手 人形 知る 人間 様 接する 求め 気味悪 がり 従う … 終盤 ちゃぶ台返し 炸裂 ジャンル 変わっ しまう 思い よら ラスト 悪く けど 反則 よー ｗ."}, {"rating": 2.3, "content": "ホラー 思い. 前半 ホラー 全面 押し出し ジワジワ くる 怖 よかっ リアル 人形 こっち 見 てる かなり 不気味 … 感情移入 出来 ちゃう 別. 後半 展開 ちょっと つっこみ たい 所 つつ 後 引く ラスト 嫌い じゃ お隣 殺し ブラームス でしょ …."}, {"rating": 2.4, "content": "DVD 鑑賞. もっと ゾクゾク 展開 期待 まし 思っ 以上 不発 でし 小細工 ばかり ホラー っぽく. 種明かし シーン 思わ 笑っ ちゃ まし 結局 最後 夫妻 意図 理解 ませ でし."}, {"rating": 3.1, "content": "途中 ブラームス 人形 可愛く 見え オチ ヒエッ. 序盤 ちょいちょい ビクッ シーン けど 基本的 静か 怖い 感じ ホラー 初心者 ひとりで 見る 良い くらい. 主人公 男 運 すぎ 同情."}, {"rating": 3.6, "content": "老夫婦 8歳 息子 世話 頼ま はず ベビーシッター 実際 屋敷 行く 息子 人形 … …。. 相当 観 たかっ 作品 ホラー 苦手 けど ブラームス 人形 造形 美 惹か 端正 すぎ 怖く. やはり ドキッ 部分 表情 変わら のに 光 加減 とか 怖く すごい 思っ. 最後 展開 さすが 予想. 違う 意味 怖い ブラームス 人形 好きだから こそ 怖い. 人形 めちゃめちゃ かわいい じゃん 思わ おい 展開 叫び そう … …。."}, {"rating": 3.7, "content": "👦 👦 👦 👦 👦 👦 👦 👦 👦 👦. . 人形 出る ホラー映画. シンプル 大好き. . チャイルドプレイ チャッキー とか. アナベル とか デッド・サイレンス. ビリー とか 蝋人形の館 とか. なんか ゾクゾク しません ？ 😂. そそら ませ ？. だけ wwwww. . 絶対 有り得. って 分かっ のに. 恐怖 怯え しまう 😨. . ！！！！！！！！！！！. ザ・ボーイ. ２つ ３つ 秘密 😈. 予告 見 絶対 分から 秘密. 隠さ. 最後 じ っ ー くり. ご覧 み ください 😏 💕. . 👦 👦 👦 👦 👦 👦 👦 👦 👦 👦."}, {"rating": 3.8, "content": "働く 経緯 雑. 以外 とても 面白かっ 満足 展開."}, {"rating": 2.8, "content": "心霊 館 モノ ドキドキ 観 たら 予想 斜め 行く ラスト 非常 物理 展開 ある意味 非常 面白かっ 一応 オススメ たい."}, {"rating": 3.8, "content": "序盤 中盤 終盤 見 感覚 変わる 面白い 展開. 序盤 不安 不気味 いつ 人形 ブラームス 動き出す ヒロイン 襲いかかる ハラハラ. 中盤 ブラームス 味方 感じ ヒロイン 害 なす 人物 守っ くれる じゃ 期待 安心感. 終盤 … そういう 全く 違う 衝撃 嫌悪感. ブラームス 人形 デザイン 非常 素晴らしく. 不気味 愛らしく 見える だから 怖い. クライマックス 見る 事 色々 なるほど って いい. とにかく ヒロイン 変 人 目 つけ やすい なぁ … 同情. 個人的 永遠のこどもたち 逆 いっ てる 映画 感じ どちら とても 良い 映画 思う."}, {"rating": 4.0, "content": "かなり ホラー 中 好き やつ. 評価 割 面白い 思う. 一見 価値."}, {"rating": 3.2, "content": "ラスト 予想外 過ぎ 笑っ しまっ. そう. 個人的 良作 でし."}, {"rating": 3.3, "content": "チャッキー っぽい 期待 に～. って 皆さん レビュー 知っ まし けど w. ウォーキング・デッド マギー 役 ローレン・コーハン 出演 たら 借り かも (*^^*). 目力 訴え くる 演技 好き ね ～♪. 物語 まぁ 良く っ ちゃ あるかな w (^_^;. 好き 類 洋館 ホラー 作品 んで 面白かっ けど ね. ブラームス 君 リアル 造形 不気味 でし ね ～. 解っ いつ 動き出す ウキウキ 観 しまっ ww. 贅沢 言え チャッキー 並 パタパタ 廊下 走り回っ 欲しかっ な～ (^w^). ラスト オチ … まぁ 良い … って 感じ."}, {"rating": 3.5, "content": "驚い ー. 思っ たよう 怖い 人形 話 じゃ ヴィジット みたい 裏切ら 感. 全然 飽きる どころ 楽しかっ. 主人公 恐怖 飲み込ま 人形 少年 愛情 逃げ 依存 いく 中 しっかり 下心 元彼 助け もらお とか 心情 描写 とても 丁寧 説得力. とにかく あいつ 強靭 すぎ わろ."}, {"rating": 3.5, "content": "物語 ラスト ちょっと 走り すぎ 感じ 設定 面白かっ 思う. ブラームス 陶器 表現 肌 質感 冷た 感じ じっと 見つめる 瞳 とても 気味悪かっ."}, {"rating": 4.0, "content": "ウォーキング・デッド マギー 頼ま 子守り 相手 人形 でし よ コンセプト だけ バッチグー 気分 上々 訳. 人形 ブラームス 物憂 げ 瞳 光 陰影 作ら 表情 胸毛 …. 話 方向 転換 目 醒まし 好み."}, {"rating": 3.7, "content": "アメリカ産 殺人鬼 マスク 怪力 多い 気. グレタ だけ いい 子 ブラームス 可愛い."}, {"rating": 3.7, "content": "ラスト 中途半端 感じ けど. 恐く 感じる シーン 多く. 楽しめ. 個人的 良作 ホラー."}, {"rating": 3.5, "content": "期待 観 たら すごい 面白かっ 得 ストーリー 設定 B級映画 お決まり ホラー 演出 少なく 全て ちょうど 良く まとまっ 面白かっ."}, {"rating": 3.5, "content": "まさかの 展開 楽しめ まし. ネタバレ アリ まさか 住ん なんて -_-. きみ 悪 すぎる (' ω ')."}, {"rating": 3.7, "content": "ブラームス あんまり にも 可愛い. ホラー映画 先入観 見 たら. 思っ 起き. 個人的 よかっ."}, {"rating": 4.0, "content": "ブラームス かわいい. 場面 ブラームス かわいく 仕方 なくなり ちょっと グレタ 気持ち わかる 気. 人形 言え チャッキー アナベル イメージ そんなに 怖く 思っ けど 意外 展開 どんどん 引き込ま おもしろかっ."}, {"rating": 2.7, "content": "いい 感じ 気持ち 悪く 楽しめ. 手 B級映画 ストーリー 大体 予想 通り 進み がち. まさかの 展開 予想 裏切っ くれ （ ● ＾ o ＾ ● ）."}, {"rating": 2.8, "content": "まさかの 展開 こう. アナベル 的. 思っ. びっくり やら. ちょうど いい 具合 恐怖感. アレ ？ どう ？ ？. もしかして … ？？？. 全部 予想 外れ まし. ウォーキングデッド. 出演 ローレンコーハン. 主演 借り. 不気味 怖 雰囲気 全て. 【 ちょうど いい 】 そんな 作品. すき 感じ ホラー でし."}, {"rating": 2.8, "content": "ベビーシッター 相手 人形. Twitter 見かけ 時 気 本作 一応 ホラー らしい ホラー 要素 物 ホラー 苦手 方 楽しめる 思い 老夫婦 人形 息子 紹介 シーン 主人公 表情 落差 もう 全て 物語っ 家族 おかしい よ ......。 視聴 前 視聴 後 感想 変わり ませ. 命 持た はず 人形 お世話 事 主人公 どんどん 人形 不気味 翻弄 いく .... ホラー 出だし 完璧 中盤 不気味 保っ まま まるで ホラー映画 みたい でし さて 本作 もっとも 重要 オチ ネタバレ 厳禁 最後 やらかし くれ なるほど そう かぁ 的 逆 言う オチ 受け入れ 事 作品 雰囲気 全て ぶち壊す 得 ませ なんだか 一 発 ネタ みたい ね 個人的 シーン インパクト 感じ 良かっ よ ただ 締め 本当に 老夫婦 無責任 20年 生活 とか 他 やり でしょ ...。."}, {"rating": 2.0, "content": "人形 素材 ？ 質感 陶器 っぽい 感じ ちょっと 新鮮 せい 輪郭 すこし ぼやけ みえる. 展開 キャラ 動かし 方 割と 無理."}, {"rating": 2.0, "content": "人形 リアル 感 足り 残念. もっと 不気味 リアル 作っ ほしかっ. 全然 怖く. ラスト 犬神家の一族 13日の金曜日 っぽかっ."}, {"rating": 3.5, "content": "開始 十 分 良く 言え 一風 変わっ 老夫婦 … 悪く 言う イカれた 老人 戯言 ヤバ 感じる. ルール 破っ たら 怪奇現象 起きる けど 正体 老人 狂気 生ん 意思 それとも 霊 配達 少年 マルコム. 観る 上 選択肢 沢山 けど かぁ 思わず 膝 叩い. 良く 出来 見 終わっ 思い返し 楽しい 満足."}, {"rating": 3.2, "content": "2017年 DVD 鑑賞 26 作 目. なんとなく 借りて 観 けど 所々 ビックリ w 人形 不気味 ラスト オチ いい 意味 裏切ら 圧倒的 胸毛 w. ヒロイン ウォーキングデッド マギー 女優 観 てる だけ たのしかっ. マルコム いいひと (´; ω ;`)."}, {"rating": 3.3, "content": "ミステリー ホラー映画 ありがち 要素 散りばめ 予想 裏切っ いく ストーリー 絶妙 思わず 引き込ま わ オチ 冗漫 けど 観 損 ええ 拾い もん 映画."}, {"rating": 3.5, "content": "衝撃 結末. ワクワク ミステリー ホラー 怖い って 言う 面白い."}, {"rating": 3.3, "content": "人形 子守り ホラー映画 ？ 思い わくわく レンタル. 人形 操ら だんだん エヴァンス おかしく いく …. 老夫婦 勝手 …. 押し付ける なんて ね …. 最後 思っ もみない ストーリー 衝撃. なんか ホラー 違う 意味 怖かっ. 気持ち 悪かっ …."}, {"rating": 1.5, "content": "なんの 先入観 鑑賞. 人形 生き 我が 子 接する 夫婦 古く 雰囲気 満点 屋敷 謎 めいた ルール. よく 設定 いかに 魅せ くれる ？ ワクワク つつ 見 始め うーん 残念. ホラー映画 呼ん いい どうか 分かり ませ ねえ."}, {"rating": 3.0, "content": "金持ち 老夫婦 雇わ 住み込み ベビーシッター 主人公. 屋敷 行き 息子 紹介 相手 〝 人形 〟. そわそわ ゾクゾク ちゃう ストーリー 設定. なぜ 息子 人形 息子 紹介 人形 世話 いくつか 決まり 事 なぜ 人形 決まり 事 老夫婦 息子. 知り たく 疑問 たくさん 出 もう わくわく 止まり ませ. 週 一 来る 人 本当は 誰 ？ 老夫婦 隠し てる ？ 人形 隠さ 秘密 ？. わくわく ください オチ 思わず Oh -」 って 言っ ちゃい まし 笑. オチ 知り ませ きっと 賛否両論 観 判断 ください 笑. わたし オチ うーん 感じ おもしろかっ た分 人形 正体 明るみ につれ ちょっと 残念 でし."}, {"rating": 2.4, "content": "最近 ラスト 裏切り 系 映画 自分 中 結構 いい 方 裏切ら た感 一瞬 起こっ 解ら くらい 部分 仕掛け 評価 なかなか 高い だがしかし 作品 全体 雰囲気 いまいち 緩い もっと ゴッシクホラー 的 暗 出す とか でなければ 逆 B級 ホラー 的 チャラ 入れる かし 欲しかっ 作り 込み 甘い ホラー って つまんない 人形 がさ 人形 造り 怖がれ いい 笑え いい 分かん よ ねー."}, {"rating": 3.0, "content": "子守 やってき エヴァンス. 息子 ブラームス 会わ ブラームス 人形. 老夫婦 ブラームス 人間 思い込ん. エヴァンス 元 恋人 コール 逃げ 金銭 必要 為 人形 世話 不気味 妹 説得 仕事 続ける 事. 夫婦 旅行 出かけ 晩 子供 すすり泣く 声 聞こえ くる. エヴァンス 様子 見 行く 途中 人形 そっくり 肖像 画 見つける. 見 ブラームス そっくり 子供 絵 手 伸び エヴァンス 首 掴む 夢. 胸騒ぎ エヴァンス 人形 見 行く 人形 目 涙 こぼれ. 天井 雨漏り 目 滴っ だけ. 日用品 配達 来 マルコム 人形 話 聞く ブラームス ２ ０ 年 以上 前 火事 死ん 事 教え もらう. 全く 怖く 残念 なぁ. もっと 人形 人間 扱い 狂気 感じ させ たら 良かっ. もっと ブラームス 不気味 伝わっ たら 良かっ."}, {"rating": 3.0, "content": "人形 系 本当に 不気味 なぁ. 無駄 どんちゃん. ホラー 出し こ 感じ すき. 最後 最後 騙さ わぁ 笑っ. 怖 あまり 不気味 サスペンス っぽい ？."}, {"rating": 3.8, "content": "ジャンル スイッチ ムービー って 難しい よ ね. 導入部 典型 的 人形 ホラー ぐいぐい 引き込ま. スイッチ あと たぶん )、 後半 盛り上がり もう少し 欲しかっ なあ. ウォーキングデッド マギー 役 ローレン・コーハン 高い城の男 フラン ク役 ルパート・エヴァンス 共演 個人的 嬉しかっ (^^). ともあれ ブラームス 言え 愛らし 映画 全て. うちに いら 笑."}, {"rating": 4.0, "content": "ウォーキングデッド 人. ブラームス 最初 ただただ 可愛い けど 最後 最後 一気に 気味 悪さ どっと 出 来る. オチ 色々 予想 けど 当て. エスター 感じ 気味 悪さ 近い. 割と 最近 当たり."}, {"rating": 2.7, "content": "やっぱ 今日 集中力 だめ すぎ. 人形 ホラー 作る やっぱ むずかしい アナベル 別 アナベル 人形 まず 顔 怖 すぎる. ボーイ とか 言う 割 全然 ボーイ じゃ 笑っ."}, {"rating": 4.0, "content": "はい 借りて 正解 最近 運 良い ジャケット 騙さ よかっ あらすじ 読ん 面白 そう 実際 観 たら はい当 はじまり 良い 不気味 これから 起こる 感 違う ワクワク 最高 気持ち 悪さ 怖 フツー ビビる 夢 やめ w. 序盤 軽く 予想 話し たら ラスト そう 笑っ ブラームス 怖 すぎる 目 玉 家 みる べき ？ って ドキドキ 話し みる べし ツッコミどころ うん ほ ー おもしろい 笑 ブラームス 優しく 接し ましょ ね ひとり ちゃ だめ. お化け 全開 ホラー映画 こー ゆ ースリラー サスペンス 系 ホラー 方 好き かも."}, {"rating": 3.1, "content": "お金持ち 老夫婦 家 空ける 間 屋敷 住み込み シッター 主人公 老夫婦 歓迎 いざ 子供 会っ みる 男の子 人形 老夫婦 生き 人間 人形 扱い 有無 言わ 雰囲気 人形 2人 っきり 屋敷 暮らす 中 人形 生き 思わ 現象 起こり 始め … 話. 最初 人形 生き てる なんて 全く 信じ 主人公 老夫婦 言いつけ 全く 守ら ぞんざい 扱っ しまい せい 徐々に 違和感 感じ いき 自分 人形 しか 屋敷 中 確か 感じる 誰か 気配 物 勝手 動い 服 ネックレス 消え どんどん 気配 強く いく 人形 表情 思え. 人形 本当に 生き 思わ 手法 丁寧 考え 良かっ 影 使っ 人形 表情 見せる シーン 不気味 でし ね 不気味 はず 人形 次第に 可愛く 思え くる 流れ 見事 見た目 可愛い 愛 おしく いく よ ね. そこら へん 含め 面白い 面白い けど オチ わかっ 一気に 冷め ちゃい まし ^^; 前半 丁寧 不気味 演出 途中 人形 生き てる ？ 誰か 他 黒幕 ？ 老夫婦 目的 ？ みたい 感じ オチ 読め 面白かっ のに 1番 無難 落ち着い ちゃっ 感じ ね."}, {"rating": 2.6, "content": "グレタ 約束事 やぶり すぎ 笑. 先入観. 想定内 はい やっぱり たで 的. ただ 見やすかっ. ジェームズラッセル 情報 ネット上 転がっ とても 気 存在 しまっ."}, {"rating": 3.0, "content": "ブラームス いじめ. . 2016 1 8."}, {"rating": 3.6, "content": "ベッビーシッター イギリス 田舎 やってき 主人公 ベビーシッター いっ 相手 子供 人形 （ ◯ っ こく 堂 腹話術 人形 みたい ）. なんと 最後 予測 出来 B級 っぽ ◎."}, {"rating": 3.0, "content": "B級 感じ. 思い 借り まし 旦那 面白かっ. 老夫婦 お家 ベビーシッター お仕事. 子供 人形. なー 古い 洋館 ビスクドール. 老夫婦 キチガイパターン ？. 人形 憑 いてる ？. 予想 違っ そっち かー. スリラー サイコパス. ストーリー 好き 作品 でし."}, {"rating": 4.0, "content": "どういう ？ って 色々 考え 見る 面白かっ 誰か 頭 おかしい ？ おかしく てる ？ あいつ グル なのか ？ 色々 予想 挙句 最後 そっち かー って ガンガン ホラー って じとーっと 気味が悪いっ 感じ 結構 好き."}, {"rating": 3.0, "content": "最近 新作 洋画 ホラー ありがち 奇妙 家 舞台 繰り広げ お話 ラスト 結末 … 衝撃 … そっち 一言 やや 失笑 ストーリー 面白い 全体的 落ち着い 刺激 物足りない サスペンス ？ 人形 物 チャッキー くらい 活躍 欲しい."}, {"rating": 3.9, "content": "ジャケット Ｂ 級 感 あまり 期待 しない 観 けど 意外 面白かっ."}, {"rating": 3.0, "content": "過去 決別 老夫婦 ベビーシッター アルバイト 就い グレタ. 老夫婦 託さ 子供. ただ 人形. 仕事 人形 面倒 見 いく. グレタ 周り 不可解 事 起こり 始める. ホラー スリラー. クライマックス. かなり インパクト ‼ ︎."}, {"rating": 3.3, "content": "DVD ホーム 画面 チープ 大丈夫 ？ 不安 けど 怖 楽しめ. 好き でしょ ？ ？ ブラームス 可愛い ？ 思え ストーリー 罠 ハマっ ちゃっ 感じ. 謎 全て 語ら けど 大体 推測 出来る モヤモヤ. 鏡 シーン ギョッと 記憶 残る 思う."}, {"rating": 3.6, "content": "最初 方 そんなに ガツガツ ホラー じゃ 思っ たら じわじわ クライマックス 焦っ 心臓 飛び出 一 回 なくし 盛っ 人形 育て てる 意味 納得 けど まさか 最終 的 人形 無駄 なんだろう 必要 本物 … って 感じ 是非 みんな 観 ねー ｸﾞﾚﾀ … ﾋﾄﾘﾆｼﾅｲﾃﾞ."}, {"rating": 3.5, "content": "恐怖 少年 人形 感情 移入 いく 思い 分から. きっと 人形. チャッキー たら そう."}, {"rating": 3.7, "content": "ホラー ？ 思っ 見 たら まさかの 感動 モノ ？ なんて 楽しみ 見 まし. 今 はやり ゾンビ 系 ドラマ 出 てる 女優 可愛く セクシー けど ちょっと スキ 感じ 良い. 人形 顔 ずっと 同じ のに ライト 当て 方 可愛く みえ 怖く みえ 良く."}, {"rating": 3.7, "content": "楽しめ. 不気味 種 変態 的 倒錯 的 気持ち 悪さ とても よかっ … っ. テーマ曲 不気味 好き."}, {"rating": 3.0, "content": "可 不可 驚愕 ジャンルスイッチムービー なんて 言う もん 一気に コメディ 展開 とか 突入 思っ けど 結局 どっち 転ん スリラー もん."}, {"rating": 3.9, "content": "【 チャッキー 違う 可愛らし 】. 映画館 上映 逃し DVD. 80 90年代 レトロ ホラー映画 ありがち 洋館 怪しい 秘密 人形 りな 設定 今 時代 こそ 逆 新鮮 思える. 半ば かなり 良かっ けど 後半 展開 えー ww って 感じ それでも 最後 憎め 映画. ブラームス 人形 途中 可愛く 思え くる 不思議."}, {"rating": 2.8, "content": "終盤 勢い 認める. もう ドリフ かな ？ 笑. チャイルド・プレイ クオリティ 高 再 認識 1本. ていう ブラームス 君 現代 版 パペット・マスター 期待 悪い 笑. 屋敷 設計図 見 たい."}, {"rating": 4.0, "content": "歪ん でる 歪ん でる よ って 感じ 真相 けど 嫌い じゃ. 愛さ たい系 敵 くすぐら. 矛盾 いっぱい けど サクサク 観 やすかっ."}, {"rating": 3.0, "content": "睡魔 戦い 見 けんあん まし 覚え けど 主人公 ドスライク."}, {"rating": 3.8, "content": "海外ドラマ ザ・ウォーキング・デッド 出演 ローレン・コーハン 主演 観る 者 先入観 試さ 画期的 パニック スリラー 作品. 過去 決別 為 新天地 訪れ グレタ 老夫婦 暮らす 8歳 男の子 ベビーシッター 始める 屋敷 訪れ グレタ 待っ 少年 サイズ 人形 …。 冗談 思い 笑う グレタ 老夫婦 人形 ブラームス 呼び 溺愛 老夫婦 グレタ 必ず 守ら いけ 10 ルール 言い渡し 旅行 出掛け しまう …. 先入観 命とり. ルール 守る 事 以外 全て 謎 ベール 包ま ブラームス 日本人形 らし 感じ 薄気味悪い 表情 ブラームス とにかく 怖い 普段 ジャパニーズ ホラー 観 方 怖 あまり 感じ かも しれ ませ 部屋 照明 自然 光 光 当たり 加減 様々 表情 見せ くれる. 老夫婦 何故 仕事 誰か 任せよ ？ 何故 ブラームス 人形 家 存在 ？ 謎 深まる ばかり 物語 進行 いく につれ 自身 抱い 考え 裏切っ くれる 展開 程良い 恐怖感 製作 者 側 センス 効い 作品 でし."}, {"rating": 4.0, "content": "TUTAYA レンタル. 実際 18日 深夜 19日. ショタ かわいい. ドール 好き. 壊れる 哀しい. ヒロイン 夫婦 成っ 途端 ぞんざい 成っ ワロタ. ルール ちゃんと 全て 字幕 出し 欲しかっ. ちゃんと 映す. 吃驚 演出 素直 ビビっ しまっ. ３ 回 絵画 手 振り向く 顔 Boo. 町 話題 度 出 来る 屋敷 中 だけ 話し 進む. 説明 不足. 予測 粗方 けれども 答え 提示. ラスト 車 後ろ 来る 思っ. 人形 修復 能力 凄い. 人形 少年 館 って 副題 要ら 無い ？."}, {"rating": 2.5, "content": "全体的 予想 裏切られる 展開 サイコ ？ 心霊 ？ パニック ？ 切り替わっ いく 感じ さい ごま ハラハラ 見. 不気味 びく びく けど 恐怖感 点 もっと！ 思っ しまっ."}, {"rating": 3.3, "content": "面白い 笑. あ こいつ 次 死ぬ フラグ. ことごとく 外れ わたし ホラー 初心者 かも しれ. 怖く いや 面白い w. まあ 疑問 点 いくつか 残り まし. ブラームス 両親 サイコパス (？) 面 気づい ？. 女の子 結局 どう ？. とか. 夜中 寝 鑑賞 余計 笑. ホラー 入門 最適."}, {"rating": 2.8, "content": "短く 見 やすい. 不気味 けど 最後 驚く 感じ. あんまり 怖く."}, {"rating": 3.3, "content": "ホラー 言う サスペンス 近い 題材 的 よかっ 前半 人形 不気味 伝わっ 後半 行く につれ ただ 気持ち 悪い 人 話 残念 ぼけーっと 見る 最適."}, {"rating": 3.7, "content": "久々 おもしろい ホラー (?). 主人公 いい すぎ 全く 感情移入 きん かっ 減点 主 理由 とにかく 胸毛 一番 印象 残っ."}, {"rating": 2.0, "content": "人形 飛び出 来 パクッと いっ ちゃう 系. 思い 一 捻り チャッキー びっくり."}, {"rating": 3.5, "content": "久々 ミステリー ホラー 観 まし …. 全体的 纏まっ 観 やすかっ ‼ ︎."}, {"rating": 3.5, "content": "ブラームス 少年 ベビーシッター 来 たら 息子 人形 しかも 動く 幽霊 ？ 思い 騙さ ぞ."}, {"rating": 3.4, "content": "かなり 見 たかっ 作品. アメリカ 彼氏 逃げる 形 イギリス 邸宅 ナニー やってき 主人公. 厳しい 祖母 尻 敷か 祖父. 食料品 配達 来 くれ いきなり 口説く 陽気 男. やっと 男の子 ご 対面 思っ たら なんと 人形. 祖父母 人間 接し イタズラ 好き とか あなた 気に入っ とか 言っ くる 誰 狂っ ？. 主人公 まぁ びっくり 祖父母 旅行 出 途端 キモッ って 思っ 人形 世話 おろか 投げ 布 かぶせ 見 あげる 気 一切 なし. 不思議 人形 近辺 かけ はず 布 とら 極 はず 動い. 人形 呪わ 思っ たら まさかの. いや そっち だいぶ こわい. 人 いい 人 思っ のに. キス こだわる あたり 愛情 飢え てる って 思っ. 後半 もう 1人 参入 ドラスティック 展開 面白い. 発想 いい ね. 最初 だろ."}, {"rating": 3.0, "content": "最初 ただ ゴースト 系 思っ けど 全然 違っ 良かっ. スッキリ. 清々しい サスペンス なー. ブラームス こっそり 行動 てる 想像 みる すごく 笑える. 笑える 結末. ブラームス ほんとに 良い 子."}, {"rating": 3.8, "content": "オチ わかっ たら 映画 凄み 分かる 映画 思う. ラスト に関して 衝撃的 過ぎ 笑っ しまっ グレタ ブラームス 信じ いっ ブラームス ブラームス 親 狂い すぎ ヤバイ. マインドファックスリラー いか 映画 内容 根本的 潰し ラスト 圧倒的 凄かっ 映画."}, {"rating": 2.8, "content": "人形 纏わる ホラー チャイルドプレイ アナベル 有名 処 それら 比較 全然 劣っ 何とも 言え ぬ. ストーリー 設定 上映 時間 長さ に関して よかっ じゃ 思う 最後 飽きる 観. 恐怖感 あまり ラスト 方 なかなか 楽しめ. あー チャイルドプレイ 観 たく わ."}, {"rating": 3.5, "content": "ホラー 言う サスペンス 寄り 楽しめ まし 笑. 終盤 ちょい どんでん返し 一番 見どころ ね …."}, {"rating": 3.0, "content": "イギリス 洋館 住む 老夫婦 8歳 男の子 ベビーシッター アメリカ やって来 グレタ だが 訪れ みる 男の子 人間 人形. 館 展開 読める よ ね ～ 思い 観 まし 人形 動い 主人公 グレタ 様子 おかしい ぞ ラスト 読め まし. ホラー 期待 ガッカリ しれ ませ 別 意味 恐い かも しれ ませ."}, {"rating": 3.3, "content": "結構 良かっ. ホラー 思い 一味 違っ. 準 新作 値段 借りる ちょっと もったいなかっ. 借りよ てる 人 旧作 全く 問題."}, {"rating": 3.0, "content": "ただ ホラー じゃ. 前半 いつや ばい 展開 ビクビク けど. 後半 展開 加速 いっ. ？ ？ ？. 想像 しない 展開 いく. いま 思え 伏線 いくつか. 全体 的 よかっ."}, {"rating": 3.0, "content": "まさしく ホラー 系 スリラー 系 変貌. そっ ちかいっ 普通 ちゃう 展開 がっかり w. まぁ まんま つまら …. ラスト カット イマイチ よく 分から. ほんと 実は 呪い 人形 って 続編 ？ w."}, {"rating": 2.5, "content": "はぁ ？. ホラー ？ ？. なんか よく わからん 変態 野郎 話 …。."}, {"rating": 3.5, "content": "ただ ホラー 思っ 見 最後 展開 凄い 面白かっ. ドキドキ ホラー 感. そっち ぁぁぁ ー ！！\" 言い たく 展開 すごく 楽しめ まし."}, {"rating": 2.5, "content": "ウォーキングデッド マギー 役 馴染み 主演. 古い 洋館 老夫婦 我が 子 可愛 がる 人形 少年. 老夫婦 長旅 出る その間 人形 世話役 派遣 マギー 。(. 人形 2人 きり 人形 様子 おかしい 気づく ひとりでに 動い 物 動かし. 人形 動く 事 確信 マギー 連れ戻し 来 元夫 人形 壊す. 今作 見せ場 でしょ. 個人的 オカルト 予想 このまま オカルト とおし ほしかっ そう 来 …. まぁ 驚かさ まし 設定 無理 すぎる だろ ツッコミどころ 多 すぎ 結果 まとまり 映画. うん マギー 好き おい そう 来 展開 系 映画 好きな人 オススメ."}, {"rating": 3.0, "content": "ー. ホラー 思い … 展開 裏切ら 思え. あと ちゃんと 付箋 回収 すっきり はする. 中盤 展開 無 やや だれる. マルコム いい やつ."}, {"rating": 3.2, "content": "結局 少女 殺し 犯人 誰. 両親 んで. あー だから 大きな 声 ハッキリ."}, {"rating": 5.0, "content": "新天地 ベビーシッター 任さ 夫婦 人間 扱わ 男の子 人形 世話 ルール 破る 次々 奇妙 起こり 始める."}, {"rating": 4.5, "content": "ホラー 思っ 借り 久々 当たり 映画 結末 衝撃的 あまり 発想 最後 展開 読め ハラハラ ミステリー 要素 ホラー."}, {"rating": 2.9, "content": "ホラー 思っ たら 気持ち 悪い 映画 ちょっと スッキリ オチ よかっ. 逆 もやっ オチ 映画 方 好き かも 知れ ませ."}, {"rating": 3.9, "content": "怖がら 方 上手 結構 ゾクゾク ジーっと 見 てる 気 って 嫌 ねー. 館 誰か ？ 人形 動く ？ っていう 予想 見る 楽しい. 怒る 気持ち 分かる なぜ 飛びだし いっ ちゃっ かしら."}, {"rating": 4.6, "content": "期待 大 期待 応え くれ 感動. 気持ち 悪さ 恐怖 倍増."}, {"rating": 3.0, "content": "つまらなく けど 途中 既視感 拭え ホラー ファン 前半 退屈 かも. ラスト 展開 好み. やる もっと 変態 ほう 突き抜け 良い."}, {"rating": 3.5, "content": "いや なかなか 面白かっ ❗ ️. 人形 不気味 たまらない. ラスト 思っ 展開 違っ. うわーっ こわーっ 感じ w. なるほど ねー 👏."}, {"rating": 3.6, "content": "すごく 勧め 観 まし. びっくり 展開 驚き 恐怖. 最初 危ない 匂い ぷんぷん 途中 人形 可愛く 見え しまう のに 最後 可愛く 思っ しまっ 後悔 オチ. 回想シーン とか たら もう ちょっと よかっ 感じ."}, {"rating": 3.8, "content": "ーーーー. なるほど 展開. 想像 展開 違 く タイトル ジャケ 内容 グッド でし. 壁 中 系 多い けど. こんな 出 来 たら まじ チビ る わ. ブラームス 鍛え 過ぎ ヒゲ じゃ なんだろう ね 仮面 下. 色々 伏線 楽しめ けど. ーー まあ 詰め切れ ぶん 惜しい 笑. 追記. 吹き替え 版 マルコム ひどかっ 笑."}, {"rating": 2.3, "content": "びっくり くらい ファンキー 話 びびっ （笑）. ウォーキングデッド マギー 主演 見 まし. ただただ 真面目 がんばっ 見 続ける 不可能 でし （笑）. お化け どう こうじ ゃなくてもうありえんだろ ？ ？ って （笑）. もう 見 ませ （笑） 😏 😏."}, {"rating": 2.5, "content": "奇妙 人形 ホラー お話 思い ワクワク 観 まし. 中々 ブラームス 君 動き 少し 中だるみ しまい まし. 唐突 現れ 元彼 DV 男 非常 ウザ かっ w. ま 事情 明るみ きっかけ. 事 許す w. 幼少 ブラームス 君 とっても 美しかっ なんか."}, {"rating": 3.6, "content": "ウォーキングデッド マギー 主人公 はじめ 少年 見 面白 そ どー だろ ワクワク ラスト … …. 面白かっ."}, {"rating": 3.3, "content": "量産型 B級 感 しか イメージ ポスター 合わ くらい 普通 しっかり 映画 観 感覚 結末 知っ しまう 映画 価値 半減 しまう 観る 前 ネタバレ オススメ. 一言 言え ドM 変態 ニート 野郎. オチ 知っ 改めて 考える ルール 内 いくつか 合点 いく 大半 あまり 解釈 出来 やたら 大きな 声 本 読む 様 促さ ネズミ 捕り させ ブライムス 君 壁 向こう でしょ ね. 終盤 疾走 感 割 好きなんだけど イマイチ 登場人物 感情 移入 辛い 難点 登場人物 主人公 除く 配達員 ポッと 出 元カレ ていう 所 デカ いの かも しれ. ブライムス 良い キャラ もっと ブライムス 自体 掘り下げ バックグラウンド 見 たかっ けども 13日の金曜日 フレディ 程 粘り強 無く 関心 人形 修理 … 直さ たって 両親 亡き 今 もう 誰 お前 屋敷 なんか 行か よ …."}, {"rating": 3.0, "content": "ずっと 気 作品 やっと. 鑑賞 でし まし. 人形 系 ホラー 思い … …. 意表 突い 作品 とても 楽しめ まし."}, {"rating": 3.0, "content": "いや はや まさか. 大 満足 って わけ けど 久々 Ｂ 級 ヒット. 気 楽しま いただき まし. 誰 マトモ 誰 オカシイ それとも …."}, {"rating": 3.5, "content": "B級 感 全開 ホラー 思い あまり 期待 観 せい 割 楽しめ まし. ブラームス 顔 初期 チャッキー 様 可愛らしい 不気味 兼ね備え 雰囲気 出 良かっ ストーリー 家族 過去 少し ずつ 紐解き 次々 怪 現象 起こる 観 飽き 展開 面白かっ. ありがち 言わ かも しれ ませ 個人的 オチ 満足."}, {"rating": 3.4, "content": "ザ・ボーイ 見 終わり まし 人形 × ホラー 組み合わせ いつ 時代 グッド 👍 主人公 老夫婦 子守 役 雇わ 老夫婦 元 訪れる 子守 相手 人形 でし ストーリー 人形 特有 気味悪 恐怖 演出 さること 終盤 発覚 シュチュエーショントリック 驚く 作品 面白かっ."}, {"rating": 2.9, "content": "うえ ぇぇ ぇ ーーー … … ビクリ よ ぉぉ … …. よ !! ジャンル 違う だろ ーー !!. 人形 不気味 ～～ だけど ああ 思え カワイイ n … … 略."}, {"rating": 4.0, "content": "クライマックス 結構 よかっ. 非常 不気味 展開 途中 実は 人形 いい 子 じゃん みたい ホラー 一瞬 だけ 抜け出す けど 怒濤 クライマックス. クライマックス 来 ？ そう くる ？ って."}, {"rating": 3.5, "content": "飽き 楽しめ 人形 ホラー 展開 アリ ？ って ラスト 20分 辺り すごい てる."}, {"rating": 3.2, "content": "子守り 雇わ はず のに 人形 世話 しまっ 女性 話. ホラー映画 いい ね ジャンル よく わから けど 怖い 感じ グロ く. 人形 顔 とにかく 怖い 普通 顔 てる けど 人形 子供 代わり 可愛がっ てる っていう 設定 すごい 不気味 見え."}, {"rating": 5.0, "content": "オチ 予想 当たっ 嬉しかっ. エキセントリック 内気 かわいい ブラームス 脅かさ 人々 モニタリング 的 楽しい 映画. 身勝手 老人 付き 合わさ 方 たまっ もんじゃ よ."}, {"rating": 3.6, "content": "2016 11 6 DVD. 古い タイプ ホラー 思っ 観 たら 最後 ちょっと 斬新 笑え."}, {"rating": 3.0, "content": "屋敷 働き 来 主人公 仕事 人形 世話. １ ０ ルール もしも 破っ たら … … っていう 定番 かつ 鉄板 流れ. こういう 展開 場合 観 てる 側 ルール 破ら しまう 破っ たら どう ちゃう ワクワク 待つ 楽しい じゃ. 主人公 初っ端 ルール 無視 全く 守る 気配 ませ. 仕事 ナメ よ 笑. ワリ 途中 急 責任感 芽生え 頑張り だす 始末. もし 人形 心温まる 交流 描い ドラマ 最初 チグハグ 徐々に 愛情 … … って 流れ いい. ホラー. 最初 ちゃんと 仕事 こなす けど 次第に 違和感 生じ ついに ルール 破ら … … ギャー っていう 筋 って もん でしょ ～(^_^;)."}, {"rating": 2.5, "content": "チャイルドプレイ アナベル みたい 人形 系 ホラー 思っ."}, {"rating": 3.1, "content": "途中 本当に 衝撃的 びっくり けど 終わり 方 そんなに 好き なあ 感じ."}, {"rating": 3.0, "content": "あんまり 期待 けど. 割と 良かっ 無表情 人形 って. やっぱ こわい."}, {"rating": 4.1, "content": "闘う ニート. 温め なおし 残りもの ぉで 鍛え あげ ぇたに く ぃ （ 肉体 ） ファァァァァァァイト ！♪. 行 ぃぃ ぃけっ 行け っ 行け っ ニート・ファイタァァァ ！♪. 行 ぃぃ ぃけっ 行け っ 行け っ ニート・ファイタァァァ ！♪. ワイ 談 ： 年末 クロン・グレイシー 闘っ 欲しい. ザ・ボーイ 　～ 人形 少年 館 ～. 主演 ウォーキング・デッド シリーズ 今 一 番 アツ マギー 役 演じる. ローレン・コーハン. ＤＶ 逃げ グレタ 元カレ 姿 眩ま す 事 かね. 辺境 豪邸 ベビーシッター バイト 始める. ただ 行っ み ビックリ. あやす 相手 子供 人形. 老夫婦 人形 生き てる ふるまい. 頭 おかしい じゃ ねー 思い つつ 仕事 引き受ける. 老夫婦 二人 旅 出る 期間 ベビーシッター. 老夫婦 なけりゃ もう 人形 相手 真面目 対応 事. まぁ 適当 遊び だす グレタ 徐々に 恐ろしい 事 起こり 出す. ■ なぜ 環境 ガチムチ なのか. 置い おい 本作 正直 言う. 予想 範囲 内 結末 迎える 事. 分かっ ま そういう 話 だろ. けど いざ 流れ 頭 悪 すぎ むしろ テンション 上がっ いく. やれやれ ぇぃ もっと やれ ぇぃ. って 感じ. 言わ. ただ まぁ 多分 バカホラーファン ある程度 想定 出来る 結末. バカホラーファン 大好物 展開 思う. あまり 言う ネタバレ 控える. ちょっと だけ 匂わせる 映画 エスター 臭. ■ 貧乳 美しい ローレン・コーハン. 映画 序盤 中盤 人 尽きる. ウォーキング・デッド 1 2 争う 美人 どころ. 一番 不幸 じゃ ね ？ って 思える マギー 役 馴染み けど. 改めて 長編映画 見る 綺麗 なぁ. そうとう 綺麗 なぁ. 個人的 今 ショート ヘアスタイル 方 好き けど. 時 まだ セミロング くらい ？. 本作 改め 以上 美人 なぁ 思っ けど. 以上 思っ 演技 上手い なぁ. 本作 相手 人形 一人 芝居 やから ね. 生半可 女優 じゃ 無理 やっ ね. 本作 下着 姿 チラリズム. ウォーキング・デッド 寝取り 寝取られ けど. あんま エロ 的 無い 分 マギー ちょっとした エロ 要素 眼福 ？. まぁ ちょっと 苦言 呈す. バスタオル 巻い ウロウロ シーン けど. バスタオル 鉄 出来 てる じゃ ね ？ って 感じ 堅牢 すぎ 隙 無かっ 残念. あと ローレン・コーハン って バットマン vs スーパーマン ジャスティス 誕生. バットマン オカン 役 出て たん ね 全く 気付か わ. ■ 愛す べき バカ映画. とにかく やっぱ オチ よ ね. バカ 加減 いい よ ね. そもそも 最初 人形 出会っ シーン. 母親 役 朝 起こし かた 着替え 説明 試し やっ み とか. 試しに ってな よ ね. おかん 人形 やとお とる やん ね. 設定 ガバガバ 思い つつ 辺り 既に バカ 臭 漂っ. ただ 映画 的 割と ビクッ シーン 多く. やろ 多分 タイミング 少し 想像 外し くる やろ なぁ. 言っ ホラー 慣れ てる コレ 起きる って 大体 わかる つもり. ビクっ って 事 それなり 映画 入り込ん. 想定外 所 ビックリ 演出 放り込ん てる って 事 思う. なかなか 上手い なぁ 思っ 見 けど. 監督 ウェア 破滅 -」 ウィリアム・ブレント・ベル ね. 悪く 無かっ たら 納得. DEATH GAME デスゲーム 監督 みたい. 映像 的 悪く 無い 納得. まぁまぁ 二 作 薦める 気 けど. 期待 た分 割と 面白かっ. ちょっと バカ ホラー 好き ホラー ファン 観 もらい たい って 感じ."}, {"rating": 3.1, "content": "じ ー ばー 人形 我が 子 可愛 がる 様子 ほんと 奇妙 怖 煽っ くる … 人形 ホラー 大体 ハズ 気 なー. 序盤 こんな オチ … いや そんな わけ ～ ｗ 予想 まさかの 的中 当 たると 思わ …. ホラー 怖 もちろん 若干 キモ (？) いや ～ じ ー ばー 無責任 許せん."}, {"rating": 3.2, "content": "もっと 面白く. 思い まし. 割と 好き. もう少し 不気味. 欲しかっ. 内容 自体 所々 読め. 怖 不気味. あまり （笑）. けど オチ 好き."}, {"rating": 3.0, "content": "オチ 予想 つい 為 個人的 意外性 けれど セット 陰影 付け方 良く 作品 不気味 良く 演出. 欲 言え 序盤 人形 可愛がり 面倒 み シーン もっと 狂気 感じる 演出 物語 欲しかっ."}, {"rating": 3.0, "content": "ぼんやり 先 読め しまう ちょっと ローレンコーハン せい いつか ゾンビ 飛び出し 来 そう 気 仕方."}, {"rating": 2.7, "content": "いいんじゃない. 小道具 巧み 利用 カメラワーク. 光と影 使い分け 人形 表情 変化. じわりじわり 恐怖 積もら いく ストーリー展開. 手 話 オチ 数 パターン どれ 持っ くる けど 今作 例 漏れ パターン かぁ 新鮮 欠ける オチ 拘わら 見 終わっ あと うん ホラー映画 観 🎵 心地よ 浸 不思議. 鑑賞 中 知ら 知ら 人形 思い入れ 深く 人形 玉砕 シーン 絶望 感 心拍数 上がっ しまっ 自分 苦笑 しまっ."}, {"rating": 4.4, "content": "個人的 こういう 手 作品 大好き. まず 最初 オープニング オシャレ. お人形さん 意味 知っ いく たび 映画 引き込ま いく. ホラー映画 見る 絶対 引っかかる 作品 まぁ ホラー映画. 見 てる ゾクゾク. いろんな 意味 ホラー映画 ね."}, {"rating": 2.2, "content": "アナベル 系 思い. ブラームス オーメン しか 見え. 人形 不気味 感 あまり なし. グレタ あんなに 初め. ？ 人形 ？ もっ 態度 のに. 急 ブラームス 世話 始め. 頭 おかしく 思っ 笑. それに DV 元カレ. アメリカ はるばる イギリス. 連れ戻し くる 普通. ブラームス キス 声. 気持ち 悪い お前 歳 よ. 全体的 雰囲気 だけ ホラー. 音 ビクッ. 平行線 エンディング って 感じ でし."}, {"rating": 2.6, "content": "オチ がっかり いや オチ がっかり. つくづく 男 運 女 話 でしょ."}, {"rating": 3.1, "content": "いろいろ 明らか ラスト 予想外 展開. ブラームス って いろいろ ヤバイ. ウォーキングデッド マギー 主人公 吹き替え 版 声優 同じ っぽく 聞こえ 親しみ やすかっ."}, {"rating": 1.5, "content": "展開 意外 クセ おもしろく 悲劇. ホラー じゃ ないー."}, {"rating": 3.2, "content": "記録 用 中盤 以外 後半 パニック アクション ぷり 楽しい."}, {"rating": 4.0, "content": "ハートフルドーリーホラー ね. そんな ジャンル けど. 怖い ⇨ 感動 ⇨ 不安 ⇨ 怖い ⇨ えっ ！？⇨ ほ ぅ. って 流れ でし. ブラームス 大き とか 肌 質感 とか 顔つき とか 愛らし いっ たら たまらない. いくら 気味悪い って 序盤 あんなに ひどく 扱う こ ぁ ー だろ 思い まし. たら 1人 寂し からか たぶん ブラームス 話しかけ まくり マジで 危ない 奴 そう 気. 最終 的 オチ Σ(ﾟДﾟ) ふ ぇっ ？. はね 個人 好み 話し けど 本物 （ ネタバレ ちゃう ） ブラームス 体型 毛 感じ とか 凄い 好き. はい 風呂 入れ あげ たく まし. 事 猟奇 的 面 なけれ 是非 あちら 屋敷 赤ちゃん プレ … ベビーシッター 希望 でし."}, {"rating": 4.0, "content": "全然 期待 たま こういう 髪 伸びる 日本人形 的 ノリ 映画 アリ 思っ み たら 裏切ら 久々 マシ ホラー 見れ."}, {"rating": 3.8, "content": "そう ？ ？ そう ？ ？ 予感 元 観賞 観 けど 予感 当たっ けど 想像 以上 来 びっくり （笑）. 嫌い じゃ むしろ 好き オチ 作品."}, {"rating": 3.5, "content": "オチ 予想外 すぎ 笑っ チャッキー みたい 人形 動き回っ てる わけ じゃ 全然 どう やっ 動い てる わかん なぁ 思っ たら … そういう ね みたい. 人形 不気味 思う … けど 自分 中 オチ インパクト 強 すぎ なぜ 思い出す 笑っ ちゃう."}, {"rating": 3.0, "content": "サスペンス ホラー. 人形 苦手 二人 (?) 留守番 とか 時点 嫌 なー なんて 思い つつ 視聴."}, {"rating": 3.2, "content": "人形 まる べ 生き 扱う 老夫婦 子守 任さ 女性 ルール 守る 老夫婦 伝える. ルール 守ら 女性 周り 次々 怪 現象 …. 洋館 舞台 映画 大好き 今回 だだっ広い 洋館 不気味 人形 2人 っきり なんて 最高 怖い. 最後 観 終わっ あ ともう 1度 最初 方 シーン 考え みる 物凄く ゾッと …. ディスコード."}, {"rating": 3.1, "content": "ローレンコーハン 熱演 って もう ぜひとも 見 み まし （笑）. 内容 老夫婦 雇わ 実物大 子供 人形 世話 女性 襲い 掛かる 悪夢 描く サスペンス ホラー. 人形 やたら リアリティ 溢れ 怖 倍増. そこら へん B級 ホラー 怖 ストーリ 重視 作り 込ま こりゃ ストーリー展開 緻密 ホラー 積み重ね 怖がら くる 見 飽き 面白い. 展開 ちょっと チャイルド・プレイ 思い出し けど スプラッタ じゃ ジワジワ ホラー 好き 方 必見."}, {"rating": 2.0, "content": "ザ・ボーイ 人形 少年 館 鑑賞. あまり 映画 出 こ ローレン・コーハン 主演. あいつ ？. オカルト 思い やの どんでん 悪く 全体的 何故か 冴え. なんで なんだろう ？ 途中 いい 感じ 騙さ のに …. お前 んで 仮面 ぶってん よ ？. 元 亭主 とか 追い出せる だろ ？."}, {"rating": 2.1, "content": "人形 設定 屋敷 雰囲気 掴み OK のに 物語 スカスカ ありふれ 演出 じれった 風邪 引く よ 引い よ 突っ込み 入れる くらい しか 出来 ませ でし 自分 行動 起こせ 怠けもの 2016年 11月11日 金 鑑賞."}, {"rating": 3.5, "content": "感想 川柳 派手 地味 作業 積み重ね. レンタル 店 パッケージ 借り でし φ(．．) ウォーキングデッド ローレン・コーハン 主演. 過去 決別 アメリカ イギリス 訪れ グレタ 老夫婦 暮らす 8歳 男の子 ベビーシッター 始める 屋敷 訪れ グレタ 待っ 少年 サイズ 人形 … お話. 系 色んな 可能性 考え 見 楽しい ね ´∀｀) 正体 人形 霊か それとも 他 … o ゜ ◇ ゜ まぁ 影響 与え 作品 アレ 思い 浮かび ね. 派手 けど なかなか 楽しめる 思わ (。-∀-) 人形 ライティング 表情 変える 地味 いい ね ちょっと しか 出 こ けど イギリス っぽい 荒涼 風景 雰囲気 合っ てる 良い ただ見 た人 分かる かも しれ けど 胸毛 気 しょうが 笑. やっぱり ローレン・コーハン 表情 術 細かく 見事 思う 自分 だけ ？ (；・∀・) 遡っ 過去 映画 探し みよ (￣ー￣)."}, {"rating": 3.3, "content": "人形 アナベル みたい 怖く アレレ ？ 思っ たら … 確か ジャンル スイッチ まし 中盤 ダラっと 感 含め なんだか 懐かしい 趣 サスペンス ホラー 後半 結構 怖かっ. 10 ルール 宣伝 無理 こんな 劇 中 っけ ？ チラホラ."}, {"rating": 3.7, "content": "いうなれば. 間接 的 愛 でしょ ね. 結末 知っ 上 もっか いみ たら. 余計 面白 そう ٩( ᐛ )و."}, {"rating": 1.5, "content": "設定 世界観 良い だけ. ドール 大好き ワクワク 観 たら ガックリ."}, {"rating": 3.0, "content": "先入観 命とり 通り www. 人形 だろ なー ⁉ ︎ って 食いつい 観 たら ･･･. そっち かぁ って ww. ある意味 ビックリ けど 直ぐ あぁ 感じ 昔 映画 観 事 なぁ 〜(≧ ｖ ≦;) って 少し ガッカリ 変わっ. ちょっと 冷める ねぇ ー w. 呪わ てる とか 方 マシ なぁ. けど 逃げる 必死 こっち 夢中 観 ちゃっ ww. TWD マギー 観 やすかっ ❣ ️ 笑. ホラー じゃ スリラー ⁉ ︎."}, {"rating": 2.7, "content": "まあ そんな 面白く だろ 思い つつ 怖い 所 物語 曖昧 … って 思っ 最後 そっち. こっち 思っ たら そっち って とこ ちょっと 盛り返し 笑."}, {"rating": 3.7, "content": "ずっと つまんな〜っ 感じ けど 一気に ラスト もっ かれ. 久々 まじ よ って 思わ くれ 映画."}, {"rating": 4.0, "content": "8歳 男の子 ベビーシッター くれ 老夫婦 雇わ 主人公 男の子 実は 人形 ストーリー. こういう オチ 大好き 怖がる 観る 肩透かし 食らう けど よく 出来 お話 思い 全然 ダレ."}, {"rating": 3.5, "content": "予想外. ストーリー 的 好き でし ね. ただ なんか 可哀想 ..。 って まし. 寂しい 気持ち すごく わかる. ひとり 寂しい 孤独 笑."}, {"rating": 3.0, "content": "ホラー 有名 ハロウィン 彷彿 映画 でし. 演出 良く ストーリー 流れ 良かっ 最近 映画 昔 ホラー映画 良い 引き継い 作品 でし 良い 意味 新しく 映画."}, {"rating": 3.3, "content": "クライマックス シーン 笑っ しまっ. ビジュアル 面白 すぎ. 主人公 男 運 すぎる."}, {"rating": 2.5, "content": "ホラー 思う 終盤 サスペンス ミステリー 的 感じ よ … 若干 ブラームス 情 湧く 新感覚 所 マルコム ？ いい 奴 … いい 奴 殺さ 世界 生き よかっ … ああ 陶器 感じ とか 表情 思い出し たら やっぱり 怖い ああ."}, {"rating": 3.3, "content": "題材 すごく よかっ けど. 惜しいっ っ っ っ っ. ラスト 15分 衝撃. ベビーシッター 来 グレタ. 紹介 息子 陶器 人形. ルール 10 コ. 大事 くれ 頼ま 夫婦 外出. 奇妙 始まる. 本当に 奇妙 最初 最後 10分 いい 味 出 てる けど その間 我慢 み ほしい."}, {"rating": 3.6, "content": "住み込み ベビーシッター 屋敷 訪れ 主人公. 紹介 ブラームス 名前 人形. 前半 見 内 ブラームス 愛着 笑 ✨. まさかの 展開 少し びっくり けど 良かっ ✨ 笑. 設定 ⭐ ︎ ⭐ ︎ ⭐ ︎ ⭐ ︎. 怖 ⭐ ︎."}, {"rating": 3.5, "content": "？ マギー こんなに 綺麗 っけ ？. 新た ジェイソン 誕生. ラスト 衝撃."}, {"rating": 2.0, "content": "人形 ホラー 怖く なぁ 期待 見 肩透かし くらっ ミステリー 思っ 見 方 楽しめる 思う アイデア 良かっ けど 人 設定 無理 体型 よ なあ."}, {"rating": 2.5, "content": "少年 姿 精巧 ビスクドール 息子 言い張る 老夫婦 留守番 任さ はなし. ちょっと 目 離し たら 人形 ブラームス 君 動い いらん って 主人公 ビビっ ちゃう わけ よ. そりゃ ホラー映画 もん ビビら 始まら よ ね. ビビっ 思っ たら すぐ 慣れ ちゃっ 知人 動く って 見せ たく ブラームス 動い よ 動い よ とか 言っ ちゃう. ハート 強 すぎ でしょ 主人公. しかも ブラームス ほんと 動い ちゃう. まぁ 誰か 見 てる 動か あたり 怪し マン マン けども. ホラー 展開 始まる 妙 長い ホラー じゃ … ？ って 展開 マイナス 要素. オチ 良かっ. 読める オチ けども オチ 自体 ツッコミどころ 少ない. あと 人形 老夫婦 ほう 不気味 よ. 洋館 老夫婦 相性 妙 いい よ ね …."}, {"rating": 3.6, "content": "さすが スイッチ ムービー 自称 だけ しっかり スイッチ. すげ ーポスター B級 臭い けど ストーリー ま ぁちゃんとしてたし 映像 綺麗 もったい 気. 人形 顔 落ちる 影 表情 みたい 見え なかなか 怖かっ."}, {"rating": 3.0, "content": "新しい ホラー映画. 人形 系 苦手 最初 怖かっ けど 途中 展開 意外 すぎ 笑っ."}, {"rating": 1.8, "content": "ネタバレ 詳しく 言わ けど. ラスト どんでん返し ？ ラスト 人形 約束事 意味 ？."}, {"rating": 3.0, "content": "ウォーキングデッド マギー 出 てる やん け って 鑑賞. ブラームス 人形 息子 見立て かわいがる 老夫婦 もと 息子 お世話 係 女性 やってくる 老夫婦 旅行 出かけ その間 ブラームス 女性 グレタ 2人 きり 最初 老夫婦 言いつけ ルール 無視 …. う〜 ちょっと グレタ 演技 過剰 ウォーキングデッド 演技 下手 思わ けど 今作 なんか 違和感 演技 でし. 終盤 ハラハラドキドキ 感 いつ 恐く よは よ 状態. ようやく 終盤 ブラームス 秘密 明らか テンション 上がっ くる まあ ほんとに 最後 10分間 くらい これだけ 80分 退屈 過ごす って 感じ 結果 そんなに おもしろく."}, {"rating": 2.6, "content": "The Warking Dead マギー 出 観 なんだか クライマックス つれ がっかり 人形 まま 居 欲しかっ."}, {"rating": 3.8, "content": "最後 キス … きもち わる すぎ わらっ ｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗ. ルール 系 すき っ ｡• o •｡ ｃ )♡. ゜. 大切 くれる 人 守っ あげる ね Ｗ. あー おもしろかっ ｗｗｗｗｗｗ. 今度 友達 観よ (｡>﹏<｡) ◎ ゛."}, {"rating": 3.7, "content": "ブラームス ひたすら 可愛い. 美少年 追いかけ い人 見る べき."}, {"rating": 5.0, "content": "とても 良かっ. 好き ストーリー でし. 悪趣味 人形 欲しく まし 笑."}, {"rating": 3.7, "content": "いいじゃない. 一風 変わっ 展開 見入っ しまっ テンポ 雰囲気 悪く. つじつま 一応 合っ まし. ラストシーン 更に 加点 まし. 唯一 気 仕方 いつ ウォーカー 現れる じゃ 思っ しまう. シリーズ物 有名 長く 出 続ける 宿命."}, {"rating": 2.5, "content": "パパ ママ 丸投げ ？. 無責任 じゃろ. 報酬 高額 なれ 怪しい 疑わ なくっ ちゃ ね. そんなに 都合 良い 仕事 まず ‼ ︎. だから 怪しい 展開 待っ. しかも 元彼 やばい やつ のに ソファー 寝 ね なんて 毛布 渡し ヒロイン 甘 ‼ ︎. 好意 寄せ. ちょっと 期待 持た 辺り. 美人 ええ よ ね って 僻み 感情 持っ しまう. こんな ぐだぐだ 優柔不断 スタイル 抜群 美人. 余計 ムカ つく ぞ. って お話 けど. 結末 ああ やっぱり ？ って 感じ ね. パパ ママ 辛さ わかる けど. 最後 責任 持っ 欲しかっ. 本当に 無責任 腹 立っ. 多分 本来 ストーリー 外れ 所 反応 しまっ. ひねくれ 者 感想 でし."}, {"rating": 3.3, "content": "内容 悪く けど 映画館 観 よかっ 感じ. もっと 恐ろしい 事 起きる 思っ けど そう ほんの イタズラ 程度 って 感じ でし. ただ ラスト 方 展開 にとって 以外 でし ただ 心霊 映画 なあ 思っ たら 急 違う ジャンル 変わっ いき. 前半15分 ラスト 15分 映画 ね 中間 遊び 映画. それでも ラスト 15分 救い もしくは もっと 人形 恐怖 象徴 いろんな 現象 起こし 方 良かっ 観 人 別れる でしょ. まあ 結構 ラスト 方 釘付け 良かっ."}, {"rating": 3.4, "content": "精神 系 ホラー 思え そっち系 話 以外. あと 普通."}, {"rating": 2.2, "content": "演技 良く ベタ 心霊 ホラー映画. 見 前半 心霊現象 一転 さあ 幽霊 正体. 現れ 隠し 部屋 ずっと 暮らし 死ん はず 少年 冷蔵庫 なんか 生活 感 部屋 引き こもっ はず のに パワー （ 物理 ） 襲っ くる. 前半 だけ 及第点 … …."}, {"rating": 2.5, "content": "やっぱり 人形 恐い ね. ラスト ディスコード 観 気."}, {"rating": 2.7, "content": "好き シチュエーション 楽しみ けど イマイチ 盛り上がら."}, {"rating": 2.6, "content": "なかなか 途中 飽き 倍速 み たく くらい テンポ 悪い けど 最後 観る 価値 かな ？."}, {"rating": 2.5, "content": "案外 主人公 女優 キレイ 面白かっ. こんな にも ラスト 展開 予想 ホラー映画 初めて でし 頼む 裏切っ くれ 思い 観 まし 最後 予想 通り 安心 観 まし. 個人 的 感想 昔 トラウマ 人形 大 苦手 為 いわゆる Ｂ 級 ホラー 怖い 本当に 怖かっ."}, {"rating": 4.0, "content": "最初 気味が悪く アナベル 的 悪魔 系 思っ けど ほんと ラスト 驚かさ 鏡 割れ もー ワクワク 止まら (-∀-  . オチ なんか あっさり てる 気 けど おもしろかっ."}, {"rating": 3.9, "content": "すっ げ 怖かっ. 面白かっ. 最初 ど 定番 人形 ホラー ？. 思い まさかの ？ って 感じ. 人形 途中 愛着 湧き （笑）. 鏡 割れ シーン もう やっ っ 面白い ww って まし. こういう 現実 的 人間 怖 っていう リアリティ 面白かっ."}, {"rating": 3.4, "content": "老夫婦 歪ん 愛情 終わっ 恋 執着 誤っ 愛情表現. つまるところ 一番 ホラー 人間 感じ."}, {"rating": 2.3, "content": "展開 ベタ 過ぎ. スイッチ ムービー 強引 過ぎ 気. 人形 気持ち 悪かっ."}, {"rating": 3.7, "content": "イギリス 田舎 ベビーシッター アルバイト 事 グレタ 5歳 男の子 ブラームス 面倒 見る はず 依頼人 老 夫妻 男の子 人形 ブラームス 世話 頼ま ‥ ‥. 子 生き ‥ ‥. ジャンルスイッチムービー 謳う だけ クライマックス 驚かさ まし. 巧妙 あらゆる 可能性 示唆 台詞 描写 オチ 予想 楽しめる 内容 思い. かなり 似 シチュエーション ホラー スケルトン キー ラスト 予想 まし 果たして ‥ ‥. 破っ いけ 10 ルール ホラー たら 破る 当たり前 よ ね 注目 す べき ルール 破れ 恐ろしい 事 起こる. ここら へん 仕掛け うまい 思う 異常 事 現在進行形 起き 異常 事 加わっ あまり 目 付き ませ ね. ただ 少し 強引. まぁ ホラー なんて 驚か なんぼ 個人 得る かも ね くらい 現実味 ある程度 納得 内容 でし. 今作 観 人 誰 知り たい あろ 最大 謎 あえて ？ 謎 まま 終わり 方 嫌い じゃ ませ 考え 面倒くさかっ. ホラー 演出 弱め 気軽 見れる 思い."}, {"rating": 3.5, "content": "《 ルール 10 寝る 前 キス 》. 事情 田舎 僻地 屋敷 ベビーシッター アルバイト グレタ 《 8歳 男の子 》 みる はず 屋敷 主 依頼 人 ヒールシャー 老夫婦 息子 ブラームス 紹介 8歳 男の子 姿 《 人形 》 老夫婦 旅行 行く 間 ブラームス みる 為 必要 10 ルール 教え グレタ ルール 破っ しまう …. 本作 人形 ブラームス 君 軸 様々 怪奇現象 起き しまう ホラー 同 系統 ホラー アナベル とか でしょ ブラームス 君 非常 綺麗 人形 可愛らしい 容姿 グレタ 脅かし. ホラー映画 人形 系 ホラー 王道 きちんと 踏み 物語 展開 感じ まし. シャワー 中 … 鏡 越し … 物 勝手 … 等々 清々しい 程 王道 終始 漂う 不気味 雰囲気 物語 テンポ 小気味 脅かし 来る 感じ 非常 楽しめ まし 好み でし. 登場人物 中 週 一 日用品 グレタ 給与 配送 来る マル コム 人物 出 個人的 グレタ 視点 立っ 見る 妙 屋敷 人形 2人 訳 たま 来る マルコム 癒し でし 笑. 老夫婦 ブラームス 君 事情 10 ルール 不気味 演出 落ち 伏線 思い 勘 鈍い 全く 分かり ませ でし. 私自身 は落ち 意外 《 そう くる 》 楽しめ まし. 時間 97分 適当 長さか 思い 間延び 感じ ませ でし ホラー 要素 けっこう あっさり 系 適度 脅かし 要素 面白く 観 まし. 駄文 失礼 まし."}, {"rating": 3.2, "content": "アナベル 男の子 ver .？. 思っ けど そっち いき まし たか～. 多分 こう だろ オチ まし つまらなく. もう少し 怖がら 欲しかっ なぁ. グレタ DV 元彼 逃れる 為 イギリス 住み込み 子守 始める. 大きな 屋敷 住む ヒールシャー 夫妻 息子 ブラームス 世話. ブラームス でっかい 人形 !!!. どうやら 夫妻 20年前 亡くなっ 息子 代わり 人形 息子 育て らしい. そんな 夫妻 旅行 出 間 グレタ 人形 広い 屋敷 過ごす. 起床 時間 勉強 就寝 至る 様々 ルール 守ら なけれ 人形 キモ グレタ 完全 無視 w. すると 物音 服 無くなっ ついに ブラームス 移動 … … …. 死ん ブラームス 人形 憑依 ？. それとも 侵入者 ？. まさか DV 元彼 ？ ？. なかなか 緊張 感 展開 でし ♪. オチ … … まぁ ミステリィ 好き 始まっ 20分 位 想像 でしょ w. それでも 面白い 思い まし ～. やはり ホラー映画 もっと 人形 怖 出し 欲しかっ なぁ～. 人形 系 結構 怖がる のに なんにも 感じ w. アナベル 不気味 デカ く 嫌 雰囲気 ぷんぷん よ 笑. ブラームス 君 なんか ただ 坊っちゃん 人形 …. 瞳 大きな どこぞ ご 子息 って 感じ w. オチ 仕方 だけど… … …. ま グレタ 役 笑顔 素敵 お姉様 いい ☆. 瞳 色 綺麗 ～."}, {"rating": 2.6, "content": "怖い シーン 中盤 ぬるく だらだら〜 進ん いく 印象 終盤 進撃の巨人 思わ シーン どんでん返し. ある意味 ホラー ホラー映画. ツッコミどころ 満載 作品 （笑）."}, {"rating": 3.2, "content": "グレタ 老夫婦 一緒に 生活 8歳 少年 世話 係 アルバイト ところが 紹介 子供 人形 夫妻 ブラームス 呼ん かわい がっ 人形 世話 決して 破っ 10 ルール グレタ 老夫婦 旅行 出掛け 後 ルール 無視 しまい … …。. あらすじ 読ん キモ っ みなさん レビュー どんでん返し 書い 観る しか なくなっ わ 笑. 屋敷 好き あんな 豪邸 暗闇 屋敷 ぞわぞわ ← 変態. 最後 そう まし. 言わ. コメント."}, {"rating": 4.0, "content": "オススメ 映像. 途中 怖く 目 つぶる シーン いくつか. 予想 全く つか 映画 でし. グロ とか そう ゆう シーン 観 やすい. 犯人 分かっ 時 色々 辻褄 合っ 自分 中 良かっ."}, {"rating": 3.1, "content": "数合 わせ 借り けど 結構 良かっ. 話 自体 最近 よく 感じ 伏線 よく 考える 沢山 けど キッカケ 作る 老夫婦 まぁ 呆け てる だろ 思考 停止 しまい オチ 気付き にくかっ 良かっ. ヴィジット とか そう けど 老人 やっ まぁ そういう 歳 … 思考停止 しまう おかげ 楽しめ 個人的 老人 始まる ホラー 相性 いい ね."}, {"rating": 2.0, "content": "アナベル みたい 感じ 期待 たら 全然 怖く … llllll (- ω -；) llllll. ラスト オチ そう かー 思っ けど 色々 説明 不足 感 否め なー 残念."}, {"rating": 3.5, "content": "【 どんでん返し あるある 】. どんでん返し 先 言わ ひねくれ 予想. 今 作品 おそらく 最初 ひねくれ 予想 正解 なので 上回る オチ 期待 少し がっかり でし."}, {"rating": 3.0, "content": "オチ 流石 読め ？ ← 部分 かなり スッキリ まあ オチ 良かっ 思う."}, {"rating": 4.2, "content": "新感覚 胸キュン サイコホラー こんな おもしろい 展開 ？ まさか 人形 途中 愛しく みえる なんて … レンタルショップ 借り まくっ かなり ハードル あげ 見 けど 期待 余裕 上回っ くれ まし 友達 一緒 騒ぎ みる おすすめ 衝撃 真実 ドン引き 間違い なし ＼(^o^)／."}, {"rating": 3.8, "content": "序盤 アナベル みたい 話 ねっ 思っ たら 実は 死ん はず ボーイ アダルト 秘密 部屋 住ん って お話. 前半 後半 別々 怖."}, {"rating": 3.0, "content": "まぁまぁ 怖かっ （笑）. 気 点 いくつか けど. 手 ストーリー. どんな 結末. いくつか 考え 観る 楽しい ♪. だから. どうしてこうなった ？. とか あまり 深く 考え 方 いい ？ (^^;;. もう少し ちょうだい ‼ ︎ って とこ. ブラームス 君 お世話 ルール. 1 客人 招い. 2 少年 顔 覆っ いけ. 3 食事 冷蔵庫 保管 せよ. 4 毎朝 7時 起こす. 5 平日 3時間 勉強 教える. 6 音楽 大音量 かける. 7 少年 独り. 8 庭 ネズミ 取り 掃除. 9. 必ず 少年 食事 与える. 10 休み キス. ヒント ちらほら ♪. それにしても ローレン やっぱり マギー しか 見え (>_<). 困っ 困っ."}, {"rating": 3.5, "content": "手 作品 久しぶり. 大どんでん返し. 面白かっ. じわじわ 系 ホラー 系. 思い. 不気味 人形 ブラームス. 奇妙 ルール. 違和感 夫婦. 全く 見抜け."}, {"rating": 3.5, "content": "オチ びっくり どんでん返し. あと 前半 後半 温度 差 やばい. イギリス 古く 大きく 不気味 屋敷 だいすき 最高. おもしろかっ. ルール 注目 観 ほしい ♫. エスター 似 てる."}, {"rating": 4.0, "content": "グレタ 老夫婦 息子 ブラームス 子守り 雇わ ブラームス 子供 サイズ 人形. 奇妙 スタート いろんな 事 疑っ しまう てっきり 憑依 精神錯乱 もしくは 屋敷 出入り マルコム 怪しい 思い まし 衝撃 展開 ？. どんでん返し 映画 いいね ルール ヒント 隠さ てる."}, {"rating": 3.3, "content": "序盤 数々 ツッコミどころ 伏線 いっぱい 真相 予想 観る 楽しかっ. 自分 ブラームス 宅配 兄ちゃん 予想 けど 違っ 笑. ヴィジット そう けど クレイジー 年寄り くる 映画 ハズレ ね. 邦題 サブタイ いら ？. ブラームス 人形 最初 最大 サプライズ タイトル ネタバレ ちゃ いか でしょ."}, {"rating": 4.0, "content": "ルール 呪い 怖. 人形 生き 様 扱う 仕事 始め 女性 徐々に 人形 生き 思い込み 始める 洗脳 ホラー. シャイニング 的 感じ 広 い家 一人 住む 事 際 聞かさ 話 トリガー 悪夢 的 精神状態 重要 こういう シチュエーション 働く 人 最初 精神的 危うい 人 言う 今作 主人公 心 傷 負っ 女性 精神的 逃避 為 やって来 大変 目 遭う ある意味 カルト 嵌る シチュエーション 解り やすく 見せ くれ 神秘体験 騙さ 様."}, {"rating": 2.9, "content": "親 愛情 しっかり 受け てる のに おかしな 子 育っ ちゃう 教育学部 お手上げ."}, {"rating": 2.7, "content": "人形 ホラー いえ やっぱ チャッキー 期待 てる 拍子抜け. ホラー じゃ やぁ ホラー 見 たかっ 同じ 系 やっ たら エスター やろ けど それなら エスター 方 数 倍 面白い."}, {"rating": 3.4, "content": "人形 動く 動か …. それとも … ?((((((( ;). ｛ あらすじ ｝～～～～～～～～. 若き 家政婦 グレタ. 老夫婦 一人息子 面倒 見る. 息子 なんと 人形 …. ～～～～～～～～～～～～～～. 本作 一言 表す …. 【 懐かしき B級 ホラー 味 ♪】. 最近 ビックリ ホラー映画. 見慣れる 本作 ビミョー かも …. 作品 音 武器. はっきり 映さ. 色んな 展開 想像. ヒント フラグ 拾い. 終盤 明かさ 真相. 驚かさ …. まさに どんでん返し. まぁ 誰 頭 巡らせ 一つ. 起こり … 笑. 昔 映画 あるある けど ね. こうゆう 展開. めっちゃ 大好き ッ. あ ～ ﾁｮｯﾄ … (；´∀｀)」. 思っ た方向. 私的 ホッ まし ♪ w. 一番 気. マギー … じゃ w. グレタ 役 ﾛｰﾚﾝ 髪 長さ. 綺麗 長 じゃ. 伸び きって 邪魔 くらい 長い. 髪型 可愛く 見え. スタイル 良く 美人 顔 のに … Σ × _ × ;). 近年 ホラー 刺激 ばかり. 昔 よく じわり 感. 驚かす ギミック リアル. 失わ つつ. 本作 キッカケ もう一度. 原点 怖 思い出し ほしい ﾄｺﾛ. 恐怖 …. 音 映像 売り付ける モノ …. 言葉 説明 脅え. 自然 心 どこか. 静か 根 下ろし ゆく …. 最近 観 ホラー映画 まず 忘れ. 心 ゼロ 観る. 懐かしき 頃 恐怖 感覚. 思い出す しれ ませ … (*^ー^)ノ♪."}, {"rating": 3.3, "content": "ツマラナイ 作品 見 続け せい なんか ムチャクチャ 面白く 感じ しまっ よ そんなに 良い 映画 のに （ おい. デスゲーム だけ 観 てる けど 監督 こういう 既視感 バリバリ ツボ 押さえ 演出 （ 節操 けど ね ） 嫌い じゃ よ. とある 映画 成立 やろ ネタ 辻褄 無視 （ 無視 いい w ） ミスリード 一応 オドロキ 持た 成功 てる ね. （ 成功 てる ？ w ）. 人形 造形 悪く ね （ 本当に 良い ）. ま つっ 笑える 出来 てる 良い よ ね. 最後 もう 一 捻り （ クソ女 演出 意味 やん ） マジで 絶賛 かも （ ）."}, {"rating": 3.5, "content": "エスター 借り 予告編 入っ 気 気 ふと 手 取り 借り み まし 怖く いや 怖い ？. お人形さん 怖く. ご 年配 奥様 主人公 耳元 つたえ 言葉 怖い これから どう ちゃう ？ って 怖かっ だけ かも. オチ どこか 観 読ん 気. 映像 撮り方 綺麗 映画 きちんと やっ てる 感 まし. ほんと 借りる なー って 時に オススメ."}, {"rating": 3.5, "content": "人形 大きな 屋敷 一人 だけ 相当 怖い 起こる 怪 現象 恐怖 世話 なけれ 脅迫観念 縛ら いく 話 面白い. 終盤 えっ 急 展開 みせる 種 （笑） けど いま 緊張 解放 雰囲気 楽しめる 作品."}, {"rating": 4.5, "content": "全米 ボックスオフィス トップ 10 回 入っ 予告 見 たら めっちゃ 面白 そう （ 怖 そう ） 楽しみ 日本 公開 たら 関東 たった 1 劇場 しか やっ (T T). やっと レンタル 見れ まし. なんと 期待 以上 でし. ホラー あまり 得意. 血 ドバドバ 出る 殺人鬼 追いかけ とか. ただ 人形 … ジワジワ 怖い やつ. 2回 くらい 飛び上がり まし ね (^_^;). 心臓 口 飛び出る 思い まし. なんとなく 自分 中 映画 ３つ 章 分かれ. 第 1 章 とにかく 不気味 怖い （ 飛び上がっ ここね ）. 第2章 不思議 安心 感 主人公 シンクロ なー まぁ 以上 書く ネタバレ そう. 最後 3 章 惜しい 残念 予想 反し 怖い. 勝手 3 章 分け （笑） もし 3 章 望ん ラスト たら. 映画 5 0. 人形 ね 怖い けど 見 いく. だんだん 可愛く 思え くる. そう 見え 時点 もうこ 映画 術中 ハマっ てる. 登場人物 少なく 舞台 英国 田舎 大きな 屋敷. マルコム 役 人 地味 好み ジワジワ 惹き つけ."}, {"rating": 2.5, "content": "色々 けど 家族 カ・ン・パ・イ ホラー 家族愛 ナイト @ 新文芸坐."}, {"rating": 3.3, "content": "怖かっ 最初 だけ. 途中 んで どう やっ オチ つける ？ ？ 思っ なぞ めい. 最後 展開 ちょっと 笑え けど ハラハラ よかっ （笑）. リアル ブラームス パパ ママ もう ちょっと 詳しく 見 たかっ かも."}, {"rating": 3.9, "content": "ホラー 中. ベスト3 入る くらい 好き かも. ブラームス 可愛 すぎる."}, {"rating": 3.0, "content": "16315 ザ・ボーイ 人形 少年 館 うーん まあ おもろいっ ちゃー おもろい おもんないっ ちゃー おもんない どっち ねん ？ って 話 ねん けど 評価 にくい よ なあ (^^;; まあ うーん って 事 (^^;;."}, {"rating": 3.2, "content": "やばー （笑）. わらっ. 違う 意味 こわい きもい （笑）. エスター すき. すき かも. 誰か 映画. ネタバレ 話し たい."}, {"rating": 3.6, "content": "8歳 息子 失っ 夫婦。 ブラームス めちゃめちゃ キュート けど 実は 人形. 息子 死 受け止め 夫婦 物語 思っ たら 最後 大どんでん返し. 意外性 ？ 感情. 徐々に 理解 行く 感じ."}, {"rating": 4.3, "content": "ちょっと 違っ 形 エスター 再来 って. 感じ. 久しぶり って 驚かさ. ローレン コーハン 素敵. 楽し みれ まし. ローレン コーハン 元彼 脅さ てる 時. グレン って 笑. グレン こんな 見 たら めっちゃ 怒る だろ なぁ とか 考え しまっ. ほんと 素敵 カップル. 話 逸れ けど 久々 どんでん返し ホラー."}, {"rating": 4.0, "content": "森 佇む 洋館 動き まわる 人形 夜な夜な 聞こえる 足音 電話 聞こえる 子供 声 ゴシップ ホラー 要素 満載 屋敷 いったい どんな 秘密 ･･ 思い 予想外 すぎる 展開 思わ 笑っ しまっ. スーパーファミコン 弟切草 選択肢 間違え 思い よら ルート 進ん しまっ （ ほめ 言葉 ）."}, {"rating": 3.0, "content": "不気味 急 ある意味 怖い 展開. 解説 くれ って 感じ 笑."}, {"rating": 2.7, "content": "怖 けど 内容 深かっ. オチ どんな 感じ なんだろう ワクワク 見 まし. ローレン 人形 操り人形 みたい. 屋敷 廃人 ？ とか. そしたら まんまと 騙さ ｗ. まさかの 展開. 展開 望ん ないん なぁ ｗ ｗ."}, {"rating": 2.4, "content": "先入観 命取り. 洋館 老夫婦 人形 ベビーシッター 不可解 10 ルール. ホラー 好き あらゆる 可能性 楽しく 予想 観 しまう 故に 冒頭 アオリ 文句 うまく やら まし. アオリ おかげ どれ ？ どれ ？ 思っ 観 うまく 想像 掻き立てる 要素 散りばめ てる 勝手 盛り上がっ 楽しめる 正真正銘 B級 ホラー. まぁ 場合 可能性 考え すぎ ラストシーン 拍子抜け. 壁 中 誰か かよ って 突っ込ん まし."}, {"rating": 3.5, "content": "吹き替え 声 可愛く 可愛く ヽ(´o｀； ちゃんと ドール ホラー 進んで 思っ たら 急 変 出 来 笑っ w レ ◯ ーフェイス よ w もっと 呪い 経緯 とか 知り たい けど めでたしめでたし ？."}, {"rating": 2.5, "content": "スリラー 所々 ハラハラ 楽しめ まし. 楽しめ けど まあ 無理矢理 詰め込み すぎ 無理矢理 設定 突っ込み どころ すぎ まし. いつも こういう ホラー 突っ込み 入れ つつ 笑い 和気あいあい 観る さすが 手 負え ませ でし 笑. 内容 どうのこうの もう 置い とい 1番 謎 人 身体 力 高さ. 生活 どうして あんなに 身体 力 高い. 多分 1人 余裕 生き いけ よ. ただ 人形 怖い. アナベル 存在感 劣り チャッキー 怖い. 続編 匂わし まし まあ なんだかんだ 言い つつ 出 たら 観 しまう でしょ 笑."}, {"rating": 2.5, "content": "解決 くれる 話 ホラー 中 好き 終わり 方 部類 入る. ただ 屋敷 ご 夫妻 胸中 過去 出来事 あまり 深く 追求 消化不良 掘り下げ ほしかっ. 過去 少女 殺し 誰 ハッキリ わから. ブラームス 考え どう 暮らし もう少し 見える よかっ なぁ."}, {"rating": 3.7, "content": "古い 屋敷 男の子 ベビーシッター 主人公 男の子 人形. 人形 のっ だけ 不気味 作品 人形 目線 カメラワーク いつも ヒロイン 向け 人形 目 とっても キモい ☆. あまり 話 新鮮味 人形 いつ 動き出す だろ ⁇ ハラハラ 待っ まし 終盤 大どんでん返し. 積み重ね ほんのり 物悲し さえ 一気に 吹き飛び まし w. ディスコード クローバーフィールド レーン 突如 恐怖 タイプ 変わっ しまい ☆. 賛否 思う けど 自分 わりと 楽しめ まし w. やっぱ ホラー 驚き ないと ね ‼ ︎. ウォーキングデッド マギー いつも 綺麗 格好 ☆."}, {"rating": 3.7, "content": "ある日 住み込み. ベビーシッター 仕事 行く. まぁ 見事 洋館 到着. いよいよ 子供 対 め ⁉ ️. ぇぇ ええ ⁉ ️ 人形 ーー ⁉ ️. って 言う 話. 人形. いや 息子 ブラームス 君. やら なけれ. 色々 ルール. 美人 ベビーシッター. 人形 相手 バカバカしい ー. ってな 具合 ルール 守ら. ってな ストーリー. 結構 好き でし. 終盤 盛り上がり. TV 向っ 叫ぶ くらい. 楽しま 貰い まし ✨. ホラー 好き. 見 損 無い ✨."}, {"rating": 3.3, "content": "怖かっ ～. 人形 顔 ど アップ 映す やめ ほしい 笑. 演出 ストーリー 良く 楽しめ. オチ 賛否両論 そう けど 個人的 好き. 実際 自分 主人公 たら めちゃくちゃ 怖い. 主人公 美人 でし ♪. ローレンコーハン. ローレンジャーマン 顔 名前 似 てる 全く 別 人 よ ？ ？. 守っ あげ たく 作品 でし 笑. ローレンコーハン 出 てる ウォーキングデッド 興味 湧い."}, {"rating": 2.7, "content": "女性 老夫婦 暮らす 8歳 ベビーシッター アルバイト 就い いざ 家 尋ねる 少年 子ども 人間 サイズ 人形 序盤 斬新 設定 心 掴ま 内容 オカルト ホラー 要素 さり気 それでいて 不気味 楽しめる 人形 ホラー映画 多々 本作 別 ルート 辿る 本作 秀逸 素敵 設定 思わ ど ノーマル ホラー 終え 物語 。( DVD."}, {"rating": 3.5, "content": "週末 恒例 ムービー ナイト 怖 なし だいぶ 強引 作り けど お話 結構 面白かっ."}, {"rating": 3.0, "content": "ローレンコーハン 好き 見 まし. 人形 系 ホラー 不気味 人形 多い 気 ブラームス なんだか 美しい 人形 華やかさ ミステリー 要素 楽しめ まし グレタ なかなか 強い."}, {"rating": 2.5, "content": "どんな 状況 ベビーシッター 役目 全う しよ てる 映画 中 １ 番 イケメン."}, {"rating": 2.3, "content": "ウォーキング・デッド 好きだから マギー スピンオフ 感じ 見 まし 人形 ブラームス グレン 置き換え み. 人形 動く 他人 知っ もらい たい 為 人形 床 置い チョーク なぞっ みせる シーン とか オチ 意外 良かっ."}, {"rating": 1.3, "content": "シネマカリテ カリコレ 2016 一本 ３ 回 しか 公開 なし 中 初回 売り切れ 本日 ラスト 回 16時 上映 鑑賞. アメリカ 暴力 振るう 逃げる 為 イギリス 主人公 洋館 老夫婦 旅行 行く 間 ブラームス 男の子 ベビーシッター ベビーシッター にあたって 10 守ら なきゃ いけ 約束 任せ ブラームス 君 実は 人形 けど 実は ブラームス 人形 元彼 壊さ 拍子 鏡 死ん 思わ ブラームス 君 人形 生き 鏡 登場 お決まり 追う 逃げる 展開. 洋館 老夫婦 旅行 登場 いい つつ 海 心中 自殺 しまう. 最終的 ヒロイン 仲良く 配達 屋 男 人 車 逃げ 終わる. 中盤 ダラダラ 展開 オーソドックス 感じ こ わら ドキっと ブラームス 人形 ３ 回 仕草 ラスト あたり 死ん 思わ 本来 ブラームス 君 大人 時 顔 なぜ 悪魔 生贄 的 顔 ていう 感じ でし ね. 音響 的 静か 脅かす とこ ビクッと まし."}, {"rating": 3.3, "content": "前半 ホラー 雰囲気 がらり 変わる 終盤. あまりに 予想外 展開 素直 驚い. ホラー映画 マンネリ 感じ 人 是非."}, {"rating": 3.5, "content": "2016年 53本 目 劇場 鑑賞. 8月6日 （ 土 ）～ 開催. カリテファンタスティックシネマコレクション 2016 鑑賞. 老夫婦 もとで ベビーシッター 始め グレタ. 子供. 少年 サイズ 人形 預け. . 老夫婦 グレタ 必ず 守ら いけ 10 ルール 言い渡し. 旅行 出かけ しまう. . 屋敷 一人 グレタ 次第に ルール 無視 始める …. 設定 斬新 でし. ホラー 雰囲気 良い. 子供 ベビーシッター 思っ やってき たら 人形 時 グレタ 半笑い 表情 いい. どうしても 人形 出 くる ホラー 心霊 系 先入観 観 まし. . 全く 予想 展開 正直 驚き まし 面白かっ. 絶対 破っ いけ 10 ルール ヒント."}, {"rating": 4.0, "content": "ブーイング 意見 多い けど 僕 凄い 面白かっ （笑）. 観客 求め てる 予想 斜め上 行き たい 作り 手 心意気 伝わる 結実 てる 愛す べき B級 ホラー 範疇 だけど. むしろ アレ アレ まま たら 興醒め 思う."}, {"rating": 1.4, "content": "ウォーキングデッド マギー 目当て 観 み けども ホラー映画 初めて 寝 まし くらい 映画 って."}, {"rating": 2.0, "content": "典型 的 B級映画 人形 子守り 頼ま 設定 興味深い けど オチ ひねり 残念."}, {"rating": 3.3, "content": "ベビーシッター 人形 振り回さ お話. 人形 容姿 屋敷 内 空気感 雰囲気 ○. テンポ 悪く きちんと 怖がら くれ. 適度 人間関係 描写 ホラー 要素 申し分. まさかの 変化球. あ そっち ？ って 観 言っ しまっ. ド 直球 ノーマル ホラー 捻り 加え 今作 良かっ 悪かっ 別 数 年 ホラー 中 そこそこ 出来 良い 仕上がり. 後半 完全 ウェス・クレイヴン 壁 中 誰か. シッター 役 女 人 怪 現象 検証 嬉し そう シーン たまら 可愛かっ."}, {"rating": 2.9, "content": "ベビーシッター 雇わ 思っ たら … 相手 人形 ？ サスペンス. 冒頭 雰囲気 設定 面白 そう ◯ 勝手 ｢ アナベル ｣ 意識 観 しまっ 心霊 ホラー … 終盤 展開 驚き まし 悪く 注文 メニュー 違っ 気分 拭え."}, {"rating": 3.0, "content": "雰囲気 クオリティ 高 レベル. 序盤 怪しい 雰囲気 ムンムン 好感触 終盤 ガラリ 変わる 毛色 ジャンルスイッチムービー よく 謳っ ただ スイッチ アリ ナシ 評価 割れ そう. だけど ジャンル スイッチ 諸刃の剣 落とし 方 良し パターン 増え しまう 話 違っ くる 気 …. 発想 次第 いくらでも 面白い スイッチ やれ そう 違っ アプローチ スイッチ やる 分 ドンドン やっ ほしい. カリコレ 2016 映画館 鑑賞."}, {"rating": 3.7, "content": "結末 素晴らしい とても 意外 展開 なおかつ 物語 一切 矛盾 たぶん 笑 )。 結末 見 終わっ あと 凄く すっきり 爽快 感. 非常 クォリティー 高い 思い 映画 面白い."}, {"rating": 3.1, "content": "まさか って かんじ 途中 結構 こわかっ 人形 顔 変わっ ？."}, {"rating": 3.9, "content": "英国 片田舎 聳え 立つ 古び 大屋敷 舞台 暮らす 老夫婦 依頼 息子 人形 ベビーシッター 雇わ 女性 予測 不能 恐怖 見舞わ パペット 型 ホラー映画 ‼ 終盤 約 30分 暴走 カオス 展開 賞賛 ‼ 完璧 油断 … 終盤 約 30分 斜め上 登場 外 練 味 評価 急上昇 同時に 結末 把握 状態 序盤 中盤 展開 思い返せ 恐怖感 倍増 作品 でし しか ラスト 30分 衝撃 物凄く 不気味 溜飲 上がる 主 前半 部 マペット 展開 後半 部 カオス 展開 対比 効か 方 ジャンル 枠組み 飛び越え 種 ジャンル やや 異端 的 好 印象 でし 罠 満載 巨大 ビックリ 箱 開け 感覚 ね 原題 The boy パペット 人形 少年 ブラームス 指す 由来 既に 観 方 察せ 序盤 中盤 敷き詰め 伏線 ラスト 30分 嫌 形 維持 蘇生 憎悪 感 嘆か す カラクリ 構造 いい 二 十 三 重 観客 側 騙す 罠 満載 思い というのも 作品 ストーリー展開 旅行 出掛ける 老夫婦 依頼 人形 子守り 女性 10 ルール 掟 )\" 徹底 不可思議 現象 苛ま … 感じ 物語 プロット 進み 登場人物 配役 配達人 男性 ヒロイン 凶悪 元彼 ローレン・コーハン 扮 主役 グレタ 人形 一対一 対峙 プロット 構造 外部 人間 平穏 日常 横手 踏みつけ 世界観 崩す 役割 担っ そういう 観点 グラグラ 感情 揺さぶら 視点 取り 方 面白い 映画 あと ヒロイン あまり 人形 恐怖心 抱か 設定 稀 貴重 感じ まし. → 作品 概要. 監督 デビル・インサイド 2012年 )』 ウィリアム・ブレント・ベル 主演 TVドラマ ウォーキング・デッド シリーズ マギー 役 知ら ローレン・コーハン 本作 シネマカリテ 特集 企画 上映 作品 決定 まし. → 総評 子守り 人形 潜む 邪悪 影 …. 最近 観 マペット 映画 中 特段 佳作 入る 最終 的 感じ まし まあ 理屈 的 部分 見返し 結末 明かさ 状態 序盤 中盤 振り替えれ 老夫婦 真相 全て 知っ 状態 みずから 行動 … 足音 ひとつ 立て グレタ 近付き 衣類 人形 細工 事 自体 理屈 排し 矛盾 伺え 何より 20年間 壁 … 運動神経 問題 自給自足 問題 ご 都合 的 部分 目 つぶり 観 方 無難 そう 少年 ブラームス 幼少期 共に 少女 エミリー 存在感 お話 上 うやむや 感じ 元彼 コール 何故 屋敷 辿り 着く 事 出来 謎 部分 正直 尽き とにかく ラスト 30分 以外 不穏 感 響かす 普通 恐怖 マペット 映画 それ以降 VS カオス 展開 期待 一族 抱え込ん 闇 触れる 見方 最良 かも しれ 最後 最大 矛盾 点 挙げれ アイツ 何故 場所 20年間 籠っ 論理 的 理由 絵 的 完璧 でし ただ 描写 ジワジワ 見せ とい 理由 割愛 ‼ 感 最終的 否め そういう 観点 コメディ 色 強め 新生 マペット 映画 鑑賞 真夏日 是非 お勧め ‼!."}, {"rating": 3.5, "content": "ちょっと ユニーク ホラー. DV 男 逃れ 米国 英国 やってき 主人公 ベビーシッター 老夫婦 雇わ. ところが 彼ら 溺愛 子供 なんと 人形 ワケ. まあ ごく 普通 人形 ホラー. 演出 的 オーソドックス 作 劇 一 工夫. 主人公 途中 普通 ホラー 異なる 行動 とり はじめ 着地 点 読め. 終盤 展開 正直 騙さ よ. 描か てる 要素 要素 ぶっちゃけ B級 組み合わせ なかなか 面白かっ."}, {"rating": 2.5, "content": "オチ 気付い 気付か まったく 怖く 人形 アップ 映る たび こんな 大勢 見 てる だろ って 気持ち よく 大作 予告 使わ ぶーーーー って 重低音 一瞬 使わ やばかっ."}, {"rating": 4.3, "content": "すごく おもしろかっ けど. 人形 子守 羽目 マギー （ ウォーキングデッド マギー ）. 終盤 にかけて ホラー 感 満載 ブラームス （ 人形 ） 映像 ブラームス 映る だけ 終始 足元 ゾクゾク. みんな ビクッと たび シート ガタ つい 逆 ビックリ 除け 満足."}, {"rating": 2.8, "content": "隣 席 ババア 2人 組 終始 クスクス 笑っ うる ぇな 笑える ホラー けど 今回 俺 怖がり 来 よ 気持ち 終始 まし 最終的 ババア 2人 組 スタンス 正しい 感じ 悔しかっ. 俺 笑い まし. まぁ 薄々 オチ 気づい まし 以前 イマイチ 感情移入 出来 女 主人公 主人公 セックス たい だけ 配達員 悪者 出 くる だけ 元カレ シャマランヴィレッジ 老夫婦 1億 万 分の 1 くらい 不気味 老夫婦 キャラ イマイチ 無理矢理 話 進める 動かさ てる 感 否め …。. 屋敷 雰囲気 良かっ だけ 残念 感じ ホラー ？ でし …。."}, {"rating": 2.0, "content": "様々 有名 作品 要素 ごちゃ 混ぜ 感じ スリラー （ ホラー ？ ）. 序盤 なかなか 雰囲気 ドキドキ 観 … 中盤 ？ 終盤 じゃ そりゃ まし. チャイルド・プレイ 思っ たら マイケル・マイヤーズ 出 ちゃっ 的 雑 映画 でし. 結果的 恐ろしく 中途半端 よく わから 映画 （笑）."}, {"rating": 2.4, "content": "雰囲気 作り 上手い なんと もお 粗末 オチ. まぁ 語っ ネタバレ 多く 語ら 発想 あまりに チープ すぎる. 要らん 要素 多い 無駄 描写 多々. 少年 人形 × 変 家族 屋敷 設定 チャイルドプレイ 死霊館 亜種 的 感覚 斬新 多少 突き抜け 面白 物 一切 そのまま ダラダラ 終わっ しまっ 感じ. 正直 言っ オチ 色々 触手 広げ 描い 物事 うまく 纏める 謎 残す 点 多い まま 所 納得 いか. 単純 怖い ポイント 驚き 展開 中弛み 激しく 真面目 ホラー 観る 向か 作品."}, {"rating": 3.2, "content": "勝手 チャイルドプレイ 綺麗 版 ← 的 想像 たら 全然 違っ オチ 予想 斜め上 いっ えーっ 笑. 初っ端 不気味 満載 中盤 ホラー けども そんな 怖く 終盤 にかけて ドタバタ サスペンス. まさかの ジェイソン もどき 思わず ツッコ まず. あんまり 深く 考え 観る オススメ."}, {"rating": 3.2, "content": "2016年 133 本 目. ホラー ぽく けど 割と 怖い 演出 いくつか 中盤 なぜ 親子 物語 展開 最後 意外 展開 全体 以上 以下 面白く わけ けど ２ 回 観 ある意味 かわいそう 映画."}, {"rating": 3.9, "content": "実は こう 思っ 見 たら まさに そう けど まぁ 楽しめ."}, {"rating": 3.0, "content": "ホラー けど ドキドキ うわー そういう ？ 楽しみ い方 オススメ."}, {"rating": 3.5, "content": "普通 騙さ ちゃっ よ. よく 考えれ わかっ はず 悔しい わ w. 人形 わ 怖い w. 絶対 首 グイン わかっ. たら ビクっ ー (ﾟ∀ﾟ) って ゆう w."}, {"rating": 2.9, "content": "案外 面白かっ けど オチ 予想外. ホラー 思い 物理 ホラー でし. 悪魔のいけにえ 似 てる."}, {"rating": 3.0, "content": "主人公 グレタ 若い シッター. イギリス 片田舎 屋敷 暮らし 老夫婦 ８ 歳 息子 シッター お家 行く 夫婦 紹介 人形 男の子. 夫婦 人形 大切 お世話 グレタ 一通り ルール 説明 旅行 為 屋敷 出 いき. グレタ 最初 こそ 人形 気味悪 がっ 放っ おき やがて 人形 生き 気がつき きちんと ルール 通り お世話 ...。. イギリス 薄暗い 天気 田舎 古い 屋敷 不気味 人形. 映像 雰囲気 じめっと 感じ 好み でし. ホラー 要素 かなり 薄め. 物語 展開 中盤 やや ゆっくり め サスペンス. 観 終わっ 考え みる 腑に落ちない 点 ちょっと 無理 矢 感 ...。."}, {"rating": 3.3, "content": "嫌い じゃ けど 考え 観る 最後 腑 落ち …. ビックリ うわー 怖い ぐらい スタンス 構え 観る 分 楽 め. 程よく 可愛げ 程よく 不気味 人形 何とも 言え 魅力 的."}, {"rating": 3.3, "content": "不可解 事象 正体 超自然 的 はたまた 人為 的 最後 わから 正統派 人形 ホラー."}, {"rating": 3.0, "content": "主人公 怖がら 人形 魂 ？ すごく ？ みたい ポジティブ 姿勢 みせ 始め ホラー じゃ."}, {"rating": 3.0, "content": "|| 劇場 || 怖い びっくり 系. やっ ？ って ナニー グレッタ 心臓 強い 心霊 話 思っ たら 変態 映画 でし www. 続編 可能 終わり 方 もうい いや 笑. 2016 -4 2."}, {"rating": 3.2, "content": "ポスター 惹か み たら 映像 好み 3 0 越え. 肝心 内容 ナニー お姉さま 強気 異界 立ち向かう お話. お姉さま 強い 言っ たら もう … ね. ？ … ？ ふふ … やる しか わ みたい お姉さま でま ー 凄い. あんな 精神力 ほしい わー (´ω｀) って 思う 作品 でし. ビックリ ポイント けど 怖く 思い."}, {"rating": 3.0, "content": "01 29 16. アメリカ モンタナ 家族 息子 世話 欲しい 言わ グレッタ 事情 逃げる イギリス 向かう その家族 ブラームズ 息子 おら 一体 人形 ブラームズ 代わり 人形 両親 本当 息子 扱い グレッタ ルール 守ら 形 任せ 長期 旅行 出かけ. グレッタ 身 様々 不可解 起こる. ホラー映画 あまり 得意 ジャンル じゃ グレッタ 役 ローレン・コーハン 目当て 観 まし ー. 話 主 屋敷 内 だけ あまり 動き 最後 あたり やっと 動き 感じ ちょっと 拍子抜け ？ 所々 ビックリ シーン やっぱり 飽き させ ワザ とか 笑. あと 最後 オチ なんとなく なぁ とか 思っ んで つまらなかっ …. ホラー ジャンル いっ たら ハロウィン とか スリラー 近かっ んで 怖く あまり ませ でし 笑."}, {"rating": 3.0, "content": "老夫婦 息子 ブラームス 世話 頼ま 女性. ブラームス どう 見 ただ 不気味 人形 愛し げ 人形 抱き 話しかける 老婆 冗談 思っ 思わ 笑っ ちゃう けど 笑っ こいつ 怪訝 そう 見つめ … …。. しかも 老夫婦 要求 ブラームス 世話 リスト. 音楽 聴か ご飯 食べ させる おやすみ キス … … … 当然 バカ らしく 思う 女性 老夫婦 出掛け あと 数々 異常 出来事 襲う … …. ギャグ 映画 でし. 終始 ものものしい 雰囲気 けど 真面目 ふざけ くる. もちろん ブラームス ホラー チック やらかす けど 女性 全然 メゲ ないん よ ね. むしろ あなた トトロ って 言う ね やっぱ 生き てる ね みたい テンション ブラームス 構い 倒す 全然 怖く. 監督 正統派 ホラー 見せかけ クソ 映画 作り たかっ じゃ 思う レベル. it ラスト 似 やっつけ 感 もう 笑う しか. ダークフェアリー 永遠 子供たち 全体 雰囲気 似 てる 少なからず ギレルモ・デル・トロ 影響 受け."}, {"rating": 5.0, "content": "怪奇現象 人形 せい 無く 胸毛 生え 成人 ひきこもり 男性 せい 良かっ. 人形 意思 持ち 喋っ 動い 本当に 良かっ. ホラー映画 特有 謎 ストーリー モヤモヤ 感 残ら スッキリ. ファンタジー 路線 現実味 ホラー映画 方 面白い. ブラームス 写真 写り 方 シュール わらっ."}, {"rating": 4.0, "content": "霊的 騙さ 生き とったん って そりゃ あ サンドイッチ 作れる よ ね 本物 仮面 髭 はみ出 胸毛 すごかっ. 人形 表情 見える 不思議."}, {"rating": 4.0, "content": "悲しかっ 衝撃 大きかっ. 親 ブラームス 警察 突き出す べき 思い."}, {"rating": 3.0, "content": "怖かっ. サイコパス 恐ろし. マルコム 強く 優しかっ."}, {"rating": 3.0, "content": "ウォーキングデッド マギー （ ローレン・コーハン ） ヒロイン マギー 何らかの 思い入れ なけれ まず 観 映画. 佐清 （ すけきよ ） … ？？？."}, {"rating": 3.2, "content": "ホラー 人形 中 謎 ブーム. アナベル 別 不気味 感 漂う ブラームス 君. アナベル いい ブラームス 君 いい 君 サイズ でかい ねん. ほんま こっち 見 ほしい 笑. それに どこか いやらし 思っ たら そ ー やっ たんかー. まさかの ただ 成長 下心 男. 本物 出 くる 人形 ブラームス 君 生き てる 思っ まだまだ. しかも 本物 ブラームス 君 胸毛 ち ょっとふぁっさりしすぎやないか ？ 笑. それなら タンクトップ 着 (ﾟωﾟ) ？. 姿 甘い 声 てる ゾッと 普通 めちゃ 怖かっ. ｢ グレタ ？｣ って 言う たび ゾッ. キス ねだっ ガチ め きた にも ゾゾッ. あと ずっと 覗い 思う ゾゾゾッ. 色々 ストーリー 的 はえ ？ って 思う けど なかなか ビビっ 点数 高め. 残飯 捨て いけ 生き てる やっ 後々 ルール 意味 理解. グレタ 人形 ブラームス 君 優しく しだす ちょっと 理解不能 やっ. 老夫婦 石 ポッケ いれ 死の てる ちょっと どう ？. ひきこもり ブラームス 君 謎 力強 わけ わから へん かっ. 20年間 部屋 筋トレ ろー 笑. とにかく 今 人形 怖い. ぬいぐるみ 好き."}, {"rating": 3.4, "content": "なんか すごい 切ない 気持ち しまっ. ブラームス 悪気 ただただ グレタ 守り たかっ だけ だろ. 僕 ひとりにしないで って セリフ もう だめ グレタ 刺さ 直前 マスク 越し キス めちゃめちゃ ロマンチック 素敵."}, {"rating": 3.0, "content": "ホラー っていう サスペンス って 感じ 映画 でし. 掴み ホラー けど 展開 サスペンス みたい. 幽霊 期待 たら 肩透かし くらう 思い."}, {"rating": 3.5, "content": "人形 程よく ドキドキ いい よ ね. ただ 大人 ブラームス ど うな よ ？ w. 胸毛 モジャモジャ 人形 似 似つか わ よ. 壁 中 生活 たっ 事 けど 全部 大人 ブラームス やっ ？ って 色々 疑問 残る. しかも 超 強い. TWD マギー 主役. 相変わらず 美人."}, {"rating": 3.0, "content": "途中 主人公 いっしょ 情 湧い 気持ち けど 最後 やばい. 幼少期 ブラームス 可愛い のに 大きく たら ひ げ 胸毛 もじゃもじゃ 別人 すぎ （笑） 全部 もじゃもじゃ ブラームス やっ たって 無理 すぎる だって あんな 大きい 人間 たら 気配 わかる じゃん."}, {"rating": 3.0, "content": "怖かっ けど 結局 人間 なんか ー いって ちょっと 興ざめ ？ なあ."}, {"rating": 3.6, "content": "適度 ホラー 感 後半 スピード感 面白かっ 雰囲気 好き. 人形 生き てる 瞳 気味 悪さ 感じ 主人公 同じ 途中 情 沸い 可愛く 思え きた (　 だから 壊さ 時 悲しかっ …。. だけど ラスト 腕 出 くる シーン 事実 わかっ ぞっと した … …。 あんた ダレ よ ？ ええええええええ まし 予想外. ずっと 見 … (´ ﾟ ω ﾟ ｀ ？ こわー."}, {"rating": 3.7, "content": "怖かっ 親 無責任 すぎ 素顔 案外 イケメン たら ヒロイン どうして 気."}, {"rating": 3.3, "content": "面白い. 色んな 意味. ある意味 期待 裏切る ある意味 って 感じ. ただ ホラー 怖い ？ 問わ 怖 不気味 強い 映画 ？. 不気味 とある 人物 出 駄々 滑り …. ～ お前 出 ちゃう ？ 後半 やや 白け. こんな 映画 いい じゃ ね ？ 割り切れる 人 楽しめる でしょ. 本来 3点 なぁ. グレタ （ ヒロイン ） 美貌 0 ． 3 あげ まし."}, {"rating": 3.5, "content": "前半 ホラー 後半 パニック スリラー みたい. ブラームス 登場 仕方 かっこいい （笑）."}, {"rating": 2.8, "content": "全体的 かったるい ネタバラシ 時間 もう少し 短く よかっ 思う. 壁 中 出 ちょっと 笑っ 壁 中 誰か いい こういう トンデモ 展開 すぎ 絵面 面白い ちゃう なあ. ブラームス 大 デザイン 仮面 つける 必要 ？ とか 色々 あざと 感じる けど 結構 好き. 壁 中 結構 快適 そう 暮らし てる みたい けど 仮面 中 ひ げ もっさり 妙 じわじわくる 細かい とこ つつき だし たら しょうが けど 過去 あれこれ もう ちょっと 風呂敷 畳ん 欲しかっ. おやすみ キス とか くだり すごく いい ね ジェイソン 的 わ いそ かわい. 全体的 嫌い じゃ けど ちょっと テンポ 悪い なあ."}, {"rating": 2.8, "content": "最初 雰囲気 怖い 世界 段々 引き込ま 行く 感じ けど 分かっ くる 怖 全く 無くなる."}, {"rating": 3.5, "content": "ホラー あまり 得意 じゃ 高 評価 視聴. 老夫婦 人形 にまつわる 謎 めいた エピソード ヒロイン 人形 擬似 親子 愛 似 絆 人形 配達人 ヒロイン 三角関係 ラスト 人形 正体. ホラー × サスペンス × 人間ドラマ. ほどよく 楽しめる 作品 でし. 喜怒哀楽 読め 人形 のに しっかり 感情 感じる 描写 多々 丁寧 好き. ネタバレ. 人形 中身 男性 スタイル 服装 髪型 ベネ 版 シャーロック みたい )、 ヒロイン 執着 的 愛情 持つ なかなか 好み キャラ んで ちょっと 好き でし ね."}, {"rating": 3.6, "content": "子供 見 始め 一緒に 鑑賞. 屋敷 もう 不気味 感 漂っ 気 観 しまい まし. 周り 人 得体 しれ 感じ もしや 人 じゃ ？ とか 本物 霊 ？ とか とにかく 色々 勘ぐっ しまい. 物音 誰か だろ …. 思っ ラスト うわ うわっ まし ね. 最後 ちょっと モヤモヤ. 結局 ブラームス おかしな 子 しか 言わ よく 判ら. もっと 具体 的 描写 欲しかっ 火事 後 閉じ込め ？ 自分 ？. こう しまっ 言っ ？. 余韻 たっぷり モヤモヤ. 飽き 見れ まし."}, {"rating": 3.3, "content": "アナベル みたい 人形 怖い ホラー 思っ 見 けど 人間 怖い ホラー. 鏡 腕 出 驚き 瞬間 今 謎 解ける 気持ち良い. 主人公 男 運 すぎ 可哀想 マルコム 幸せ ほしい."}, {"rating": 3.7, "content": "人形 みたい 陶器 マスク ジェイソン みたい. 壁 突き破っ 出 くる シーン. 予想 斜め上 いきすぎ シュール. 普通 楽しめ."}, {"rating": 3.2, "content": "心霊 落ち 的 好き 方向 性 個人的 良かっ. ただ ブラームス 本体 毛深 引く 警察 呼ば かったん かい って ラスト 驚く べく. マギー じゃ グレタ ウォーキングデッド 時 美人 ね 妊婦 役 前 少し 役 増量. ただ 殺人 犯し 息子 匿う 為 いえ 人 訪れ 家 20年 儀式 必要 だろ. グレタ 見込む 割 奥様 心情 悪 そう 感じ 既に 病ん 限界 考えれ 良かっ. もう少し 儀式 成り立つ 追い詰め 心情 描き こむ べき 思う もっと 良かっ のに ‥ あまり 感情移入 余地 映画 残念. マギー ダメ男 好か すぎる だろ サブちゃん 的 三河屋 まともな男 いい ‥."}, {"rating": 2.4, "content": "意外性 狙っ かも しれ けど 観客 心霊 ホラー 期待 鑑賞 てる のに 実は 全部 生き ブラームス 仕業 でし って 言わ なぁ. 心霊現象 っぽい 実は ブラームス 秘密 通路 駆使 人力 イタズラ 思う 激しい 脱力感 襲わ."}, {"rating": 2.8, "content": "正直 対話 解決 問題 ？ 考え それでは ホラー映画. 主人公 ダメンズウォーカー 具合 助け くれ ただ 逃げ回り 挙句 暴行 笑っ. 割と 伏線 分かり やすく オチ あー 生き 納得 何となく モヤモヤ 残る. そもそも ホラー映画 ？？？."}, {"rating": 3.4, "content": "ビックリ シーン 少なかっ けど ラストシーン 伏線 繋がっ って 納得 映画. 一番 キモい 胸毛 …. 胸毛."}, {"rating": 4.0, "content": "ブラームス 猟奇的 殺人鬼 精神 異常 持つ 少年 純粋 心 持っ てる まま 成長 ホラー サスペンス ブラームス 主人公 恋し 嫉妬 風呂 覗い キス 迫っ くる 可愛く 見え 個人的 嫌い 無い （笑） 人形 まま たら 関係 良好 ブラームス 毛むくじゃら じゃ 普通 イケメン たら ちょっと スリラー けど ロマンティック エンディング アリ （笑）."}, {"rating": 2.9, "content": "精神 異常 女の子 殺し しまっ 息子 死ん 壁 中 隠し 続ける 罪悪感 耐え きれ 夫婦 ｡. そこで 食べ物 教養 うまく 息子 行き届く ルール 決め シッター 人形 世話 って ｡. 最初 チャッキー 的 展開 思っ けど どちら サイコホラー ｡. 設定 良かっ けど ブラームス いたずら 生身 人間 仕業 無茶 終盤 に関して あれだけ 母性 働かせ お世話 のに 結局 化け物 扱い よ 少し 悲しく まし. 大人 ブラームス 部屋 もっと つっこん ほしかっ. 美少年 設定 のに 胸毛 山田孝之 レベル ......."}, {"rating": 3.2, "content": "雰囲気 良く 登場人物 良かっ 楽しめ. ストーリー ｢ 生き たら あなた 同じ くらい〜 ｣ セリフ 想定内 そう 感じ 良かっ. ただ. ギャップ 出し たかっ だろ 個人的 ブラームス 両親 かつ 劇中 美少年 扱い のに 本物 ブラームス 腑に落ちない."}, {"rating": 2.8, "content": "ザ B級 って かんじ. 途中 グレタ パニック 後 ブラームス サンドイッチ 差し出し グレタ 同じく むしろ 笑え グレタ 態度 180度 変える とか 新しい 思っ 面白かっ 笑. ただ オチ. 知性 オペラ座の怪人 かんじ 怖く あんまり なあ 引きこもり 勝てる でしょ 思っ しまっ. やっぱり ゴースト 思う 怖い けど ゴースト じゃ 怖 激減 ねぇ."}, {"rating": 3.2, "content": "最後 オチ. えええ wwwww. いたん かー ww. って."}, {"rating": 3.0, "content": "ブラームス 精神 異常 女の子 殺し 犯人 何らかの 理由 火事 あい 火傷 負っ 顔 仮面 つけ. 去り 際 言っ 母親 本当に ごめんなさい 言葉 主人公 息子 押しつけ しまう 言っ 言葉. 途中 面白かっ けど 最後 生き たっ ていう 設定 ？ って 思っ. 霊 とか そういう 類 いで 終わら た方 好き ソウ 似 設定 けど あっち しっくり くるん けど. 数々 怪奇現象 本物 ブラームス 起こし たって だろ けど 気づか 行動 っていう 疑問. 目 カメラ 仕込ま だろ ？."}, {"rating": 3.8, "content": "ラスト ジャンル 切り替わる 新感覚 ムービー. 自分 ヒロイン 同じ スピード 人形 ドン引き → 愛情 湧い いっ. 個人的 大人 ブラームス グレタ おやすみ キス 後 見 み たかっ. 大人 ブラームス 誰 見 隙 せっせと 自分 似 人形 動かし てる 想像 なんだか ほっこり ちゃう. そりゃ ぽっと出 コール 人形 壊さ ちゃ 癇癪 おこし 喉 掻っ切っ ちゃう よ ね ？( ないない."}, {"rating": 3.3, "content": "こわい ブラームス 人形 不気味 主人公 母性 目覚め ルール 守る すごい 逃げ出す 事実 知っ グレタ 髪 切っ とか 屋根裏 階段 グレタ 達 目 前 あげ とか さすが 無理 じゃ ？ って 思っ しまっ あと エミリー 殺し 理由 とか 色々 謎 けど 怖い もう 見."}, {"rating": 3.5, "content": "いろいろ 残念 …. 邦題 ダサ キャッチコピー ネタバレ 度 よ 作品 そのもの 安っぽく 思わ 配給会社 特技 でしょ ね. ストーリー 異常 退廃 雰囲気 人形 上品 不気味 感じ 結構 好き 哀愁 漂う 老夫婦 頭 イカ 具合 いい 動機 とか 行動 原理 とか 深く 考え たら いろいろ つっこみ たく けど あと 主人公 真相 知っ 拒否 っぷり 悲し すぎる 仮にも あんた 助け っ 言っ ブラームス 頑張っ のに … っ 今 愛情 深め のに あっさり 切り捨てる 容赦 さすが 泣ける ブラームス かわいそう. そのまま 2人 暮らし いつか ブラームス 暴走 可能性 今 いたずら ショボ 主人公 すごく 懐い てる 部分 とか 考える 変態 わたし 主人公 本当 ブラームス 受け入れる ラスト 観 たかっ 側 みれ 救わ けど 当の本人 ハッピーエンド 的 そしたら もっと 異常 美しく 出来上がる はず. 大体 ブラームス ベビーシッター 伴侶 主人公 選ん てる けど DV 元夫 主人公 困ら 姿 現さ わけ 他 男 イチャイチャ 言っ 男 報復 わけ 粉々 陶器 人形 修復 だけ 腕 持ち 超絶 ショボ い手 作り 人形 主人公 ドレス 着せ ガマン てる わけ なのに 出 途端 情熱 キス 求める たい わからん ブラームス 頭 考え 行動 そう ただ 怪力 男 壁 奥 20年間 こもっ てる 割 もっと ひねっ 欲しかっ いろいろ 穴 すぎ けど 作品 自体 割と 好き."}, {"rating": 3.5, "content": "最後 本物 人 出 驚い. 直接 驚か 描写 少ない 最初 方 老夫婦 やりとり 不気味 よかっ."}, {"rating": 3.0, "content": "可 不可. どんでん返し シーン おお って 思え けど ‥. 幽霊 じゃなくて まさかの ムキムキマッチョマン ブラームス 物理 対決 って 笑っ. キス （ 裏声 ） シーン ある意味 ホラー."}, {"rating": 1.5, "content": "広告 見 期待 た分 後半 裏切ら 感 まし. 自分 的 人形 宿る 悪魔 仕業 的 ホラー 期待 まし 人形 ほんとに ただ 人形 本物 ブラームス 生き たって ちょっと 😅. ホラー 苦手 人 にとって ビックリ ポイント 少ない いい 思い."}, {"rating": 2.5, "content": "面白く ないし つまらなく. ストーリー 展開 いい けど ラスト ブラフ 微妙 ブラームス 屈強 すぎ 苦笑い. 隠し 部屋 せっせと 筋トレ 可能性 けど 想像 何とも 言え 気分. 実は 人間 でし 無茶 生じ てる 思い."}, {"rating": 3.4, "content": "恐怖 母性 少し ずつ 変化 いく 主人公 心境 引き込ま 考え させ. 共感 けど こんな 愛し 方 寂しい けれど 素敵だな って 思っ たら 後半 全て 裏切ら. 前半 心地 良い 気味 悪さ 良かっ."}, {"rating": 3.5, "content": "オチ 良かっ. ただ 10 ルール 意味 感 なんで 女の子 殺し とか 過去 掘り下げ 欲しかっ. 最後 人形 修復 続編 期待 って 大丈夫 ね ？ ？."}, {"rating": 3.3, "content": "ガタイ いい おじさん ？ 兄さん ？ 可愛い 声 出し てる 思う ちょっと 可愛い なぁ って 思っ. 顔 隠れ てる くるくる カール 髪 とか キャラクター 好き."}, {"rating": 4.5, "content": "文句なし 価値観 どんぴしゃ ！！！！！！！ 好き 皆 見習え. 悪霊 イカ てる わけ 紛い 現実 遵守 ルール 10 ルール )、 映画 きっちり 生かし 巧妙 脚本 演出 最後 胸毛 持っ いか. 細かい 目 つぶる 面白かっ."}, {"rating": 3.4, "content": "成人男性 まじ わろ 胸毛 www キス せがむ 気持ち 悪い w んで そんな 力 あん ねん. 設定 無理 すぎ なんで 人形 動く 目 玉 カメラ とか 仕込ま 動く 無理 でしょ … … さすが にあ 成人男性 おっ たら 気付く ww. いみ どんでん返し わろ いみ 期待 裏切っ くれ 楽しめ けど 一人 じゃ みんな 見 たら もっと 楽しめ."}, {"rating": 3.8, "content": "もともと 人形 系 ホラー 苦手 人形 ずっと 映さ てる だけ かなり 不気味 感じる. アナベル 人形 いかにも 不気味 人形 違っ すごい 綺麗 綺麗 すぎ 不気味. 子供 なくし 親 狂っ 作ら 人形 愛し てる サイコパス 夫婦 思っ たら …. 人形 ホラー 思っ たら …. まぁ 結局 サイコパス 一家 けど いろんな 要素 面白い 映画."}, {"rating": 3.0, "content": "まぁまぁ 楽しめ ラスト びっくり ドン引き クライマックス ジャンル 変わる. マルコム ひたすら 素敵 人 やっ. ただ いくつか 疑問 点 答え 教え られん まま 終わっ モヤモヤ 残る."}, {"rating": 3.1, "content": "Netflix 鑑賞 人形 不気味 可愛らし 変 同情 抱き つつ グレタ 感情 移入 ちゃい 前半 鑑賞. 心霊 的 予感 展開 お約束 物音 驚かす シーン ビクビク しながら 後半 元カレ 出 来る あたり ？ ？ ？ ブラームス 君 ？ ？ ？. イキナリ 本性 出し. 鏡 中 ドキャーン って まさかの ジェイソン スタイル 登場 空い 口 塞がり ませ でし 笑. グレタ 恋 ね 歪ん 恋. 壁 中 いくら 見つめ 自分 よ. 何故 壁 中 入れ しまっ ご 両親 必死 わかる けども 間違っ てる よ ね そんな 歪ん 愛情 生き残っ 仮面 下 ブラームス 不気味 悲し もう少し 丁寧 描い ほしかっ. まぁ ブラームス とか 元彼 みたい 男性 闇 描か 両方 やっつけ ちゃっ グレタ 結局 一 番 肝 座っ 強かっ よ ね. マルコム 君って あんまり 役 まぁ いい."}, {"rating": 3.4, "content": "オジさん 娘 振り向い くれる かも … … そんな 風 考え ほしい. オジさん 眼中 ね. それに 愛でる って 上から目線 なんか ヤメロ. 見守っ てる とか 応援 純粋 気持ち とか 知ら. まず もっ 倒錯 愛情 キモい もん 前提 自覚 おい ほしい. 目 保養 まし ありがとう … … いや 感謝 たく 勝手 見 てんねん. 非対称 関係 性 想像 及ば はっきり おこ. 男 見知らぬ 美女 視線 ドキドキ もん だろ 女の子 見知らぬ イケメン 視線 抱く 感情 怪しい 恐い だから オジさん キモい 足さ だけ. 男 いつまでも 幼稚 単純 … … って 許す まじ 不快指数. ちっと 紳士 たれ バカタレ さも … … コロス. 筆 滑り まし. 見よ あなた に対し 見 たく 抗う 術 弄ば. 正体 不確か 存在 暴力 的 視線 抱か 感情 恐怖 嫌悪 2つ. 常に 見 側 彼女たち 2つ ホラー."}, {"rating": 3.5, "content": "オチ まさかの って 感じ でし. 死霊館 人形 ホラー 思っ 観 たら."}, {"rating": 3.0, "content": ". 自宅 鑑賞 古び 洋館 舞台 BGM 盛り 立てる ゴシック 系 ホラー 流れる 様 情感 高まる スムーズ 導入 部 L コーハン グレタ ･ エバンス 過去 徐々 明かさ つつ 屋敷 不可解 謎 めいた 出来事 続く 中盤 やや もたつく 出掛ける 際 耳打ち 想起 老夫婦 心中 何故 そう イマイチ 解 ただ 唐突 しか 思え コール B ロブソン 登場 物語 一気に 加速 人形 共々 ブラームス キャラクター もっと 作り 込む べき 中途半端 印象 不気味 雰囲気 愉し むべ 60 100点. 伏線 物語 余り 際立た. ブラームス ルール ：. 客人 招い いけ. 人形 顔 覆っ いけ. 食事 冷蔵 保管 事. 毎朝 7時 起こす 事. 平日 3時間 勉強 教える 事. 音楽 大音量 かける 事. 人形 一人 いけ. 庭 鼠 捕り 掃除 事. 人形 食事 欠かさ 事. おやすみ キッス 事. 10点. マルコム R エバンス C ファレル 若 かり B ウィルス 彷彿 甘い マスク 印象 残っ ヒールシャー 夫人 D ハード キャッスル 何とも 不気味 やはり 一見 可愛く 気味悪く 見える 人形 出来 素晴らしかっ. 序盤 L コーハン グレタ ･ エバンス 初めて 悪夢 うなされ 起こさ 際 白いシャツ 着 人形 涙 拭い 屋根裏 部屋 見付ける 次 シーン グレー 服 変わっ. 当初 タイトル In a Dark Place グレタ ･ エバンス 役 J レヴィ 予定. 鑑賞 日 ： 2016年 6月26日. ."}, {"rating": 2.9, "content": "なかなか 楽しめ けど 完全 幽霊 ホラー 見 残念. 大人 ブラームス こわ すぎ …."}, {"rating": 3.5, "content": "最初 不気味 すぎ 音 ビックリ ホラー 苦手 キツイ 思い 中盤 先読み しまう 感じ. 最後 とか ブラームス 胸毛 しか 見 よ. ずっと 隙間 隠れ 住ん 暇 だろ 筋トレ おかげ ？ めっちゃ 強い 笑. 謎 両親 女の子 殺し しまっ ブラームス かくまっ 火事 ブラームス 死ん って 当たっ てる ？. あと ブラームス 面し けど 何で ？( 笑. 火事 顔 ただれ とか ？ ？. キスミーキスミー 連呼 ゾッと ブラームス 怖っ."}, {"rating": 3.0, "content": "B級 っぽい タイトル パッケージ おかげ ハードル 下がっ 状態 見 始める じゃん 尺 短い だけ テンポ いい もん B級 じゃ 気づく 前 終わる じゃん ハードル 越え たら 楽しかっ ー じゃん あらすじ 軽い ネタバレ さえ 状態 B級 クソ 映画 思っ みる すげ ー 楽しめる. いやいや ディス って よ. ディス って けど 勧める レベル よ ね ね ？. ？."}, {"rating": 2.5, "content": "とある 屋敷 子守 やってき 主人公. 男の子 遂に ご 対面 主人公 見 椅子 座っ 男の子 人形. 老夫婦 旅行 間 面倒 見る 頼ま 注意事項 書か た紙 渡さ. 老 男 息子 大切 扱わ 老女 ごめんね 出かける 間際 言わ. 主人公 気持ち 悪い 人形 辺 ポイッ 自分 時間 過ごす. 同僚 男 ブラームス （ 本当 息子 ＆ 人形 名前 ） 8歳 誕生日 日 死ん ブラームス 墓 聞かさ. 色々 怪奇現象 起き 始める. やっと 人形 ＝ ブラームス 信じ 出す. 頃 旅行 出 老夫婦 旅行 先 入水 自殺. 主人公 ルール 通り 世話 始める. 同僚 男 ブラームス 動い 証拠 見せ 信じ 始める. 主人公 暴力 元カレ 間 出来 子ども 亡くし 屋敷 老夫婦 共感. 突然 やってき 暴力 元カレ ブラームス 人形 壊し たら 突然 鏡 中 成人男性 出 どうやら そいつ ブラームス らしい. ブラームス 生き ずっと 隠れ 過ごし. 結局 主人公 同僚 男 逃げ出せ けど ブラームス 倒せ っぽい 終わり 方."}, {"rating": 4.3, "content": "色々 謎 残っ けど 基本的 面白かっ. 普通 日 守っ 誘惑 負け ルール 破る 始まる 恐怖 みたい 物 思っ 最初 全く ルール 守ろ 主人公 かなり 笑っ ただ 途中 最後 主人公 真面目 ブラームス 世話 最後 コール だけ 襲っ 欲しかっ なぁ … … …."}, {"rating": 3.5, "content": "怪奇現象 的 ホラー 思っ たら お化け もっと 怖い話. 細かく 見る 粗 けど 最後 面白かっ."}, {"rating": 3.4, "content": "2回目. 霊 憑 いてる 怖い 人形 物語 思い そうじゃない 意外性. ブラームス （ 人形 ） 可愛い. ブラームス （ 人間 ） 長い間 ヒッキー のに 何で あんなに ガタイ 良く 怪力 謎 強 すぎ 笑える w 部屋 生活 暇 すぎ 筋トレ ？ 笑."}, {"rating": 3.5, "content": "徐々に 人形 可愛く 思え くる 中 オチ. 生命 力強 すぎ 笑う. まあ ホラーテイスト けど オチ サイコ 野郎 やっ たっ 有り がち オチ けど そこそこ 面白かっ. 元カレ やっぱ あっさり 死ぬ 笑."}, {"rating": 3.8, "content": "ホラードラマサスペンス 流れ. 最後 サスペンス 要素 終わっ 考え出す 気 点 けど 鑑賞 中 ピース はまっ いく 気持ちよ まし."}, {"rating": 3.0, "content": "ホラー 不明 けど まあ まあ 面白かっ 胸毛 もしゃもしゃ 具合 とても 気 🌝 🌚 まあ 主人公 コール 死ん 過去 柵 決別 出来 おまけ 金 そこそこ 貰っ わけ 新しい 人生 マルコス 歩ん いく じゃあ 🌚."}, {"rating": 3.0, "content": "オカルトホラー 思え 予想外 展開 驚い よく よく 考えれ あー だから 納得 出来る 内容 オカルト ホラー 要素 持ち つつ そのまま 超常現象 的 ストーリー 落ち着く 割と 現実 的 エンディング 展開 逆 良かっ あまり じっくり 考える ツッコミ たく 点 そんなに 気 なけれ 普通 楽しめる サスペンス ホラー. 何より ブラームス 某 J ソン 並み 強靭 がたい 良く 惚れ そう くらい 背丈 笑 気 濃いめ 体毛 … どう 成長 たら そう 色々 恐ろしい. 壁 中 誰か 顔 隠し がる 某 J ソン なんとなく 頭 よぎる そんな 映画."}, {"rating": 2.9, "content": "10 ルール とか 前半 ブキミ 感 すごく よかっ. 最後 ゴリっと 格闘 まくっ わろ. あまり 好み オチ 悪く. やっぱ マギー 強い ね."}, {"rating": 4.5, "content": "ブラームス 登場 シーン. 勘 付き たく 〜〜！！！！！. 鏡 ぶち 破っ 穴 人間 手 …. って ところで 100% 驚き たかっ. 夫妻 追いつめ てる. 食べ残し 捨て. 少女 遺体 発見 ブラームス もと 警察 向かっ 時 もう 屋敷 燃え ブラームス 焼死 … って 話 ルート って 思っ しまっ …。. 無 状態 観れ よかっ. そもそも よく 見 みれ ポスター 時点 ネタバレ … る ？ ？ 🤔. ブラームス 手 ぬっと 出 くる 映像 なんだか すごく よかっ. 記憶 違い かも しれ けど 少し スロー 入っ ？ ？. 穴 よく 出 こ な！ ？ って くらい 身長 高め 大男 ごく 怖 倍増. 少 女殺し 罪 逃れる 両親 火事 死ん かくまっ たっ 顔 かなり すごい 火傷 負っ みたい けど. とにかく ブラームス やばい 奴 すぎ. キス とか 本当に. 生き てる かも 本当に. 強靭 狂人. 助かっ 逃げ てる 車中 流れる 音楽 良かっ. それにしても コール 元カレ 人形 破壊 仕方 見事 なぁ 片目 だけ ころころ って 偶然 じゃ なあ ？ 計算. わたし すごく 楽しめ 作品."}, {"rating": 3.0, "content": "まぁまぁ 面白かっ ラスト 想像 良かっ. 私的 ブラームス グレダ 途中 打ち解け 好き 笑. なんで 壁 中 暮らし 気. あと 女の子 殺さ とか なんとか くだり 意味 わかん. けど まぁ 面白かっ 見 なきゃ 良かっ って 感じ 映画."}, {"rating": 2.5, "content": "途中 不気味 薄気味悪かっ 面白かっ. 途中 コメディ 思わず 笑っ しまう でし. 胸毛 凄い 気 20年 引き こもっ 割 機敏 動く 力持ち. マギー 美人."}, {"rating": 2.0, "content": "オカルト サイコ 映画. マギー 一緒に 不気味 けど サンドウィッチ 作っ くれる ブラームス 打ち解け ？ 見慣れ ？ バリーン 衝撃 …. ひどい … …. そんな 事 DV 夫 どうせ 死ぬ 思っ けど ひきこもり わりと あっさり やら とか 意外と 弱い. リアル ブラームス 胸毛 髭 気 美少年 面影 ゼロ. マギー やっぱり 可愛い. グレン 映画 見 たい."}, {"rating": 3.6, "content": "とある ルール 構築 浸透 だろ 環境 新規参入 者 入っ いける 突っ込める 線引き 難し 曖昧 巧み 突い. 最初 他人の家 につき （ しかも 初対面 ） 靴 脱ぐ シーン なんか 典型 だろ 家主 関係 者 歓迎 無い 中 判断 下せ いい ある程度 共通認識 だろ 共通認識 事態 ズレ 一番 被害 大きかっ. １ ， 土足 入る ➡ 土足 OK. ２ ， 土足 入る ➡ 土足 厳禁. ３ ， 脱い 入る ➡ 土足 OK. ４ ， 脱い 入る ➡ 土足 厳禁. どれ 一番 リスク 小さい １ ４ 越し 無い けれど 判断 つか どう 中 確実 ２ 一番 避け たい. 他人の家 勝手 土足 入りこん ルール 侵害 可能性 一応 脱い おい ルール 侵害 方 断然 リスク 小さい. 相手 境界線 一方的 侵し しまう とら 不可思議 行動 相手方 境界線 引い くれ 方 良い 判断 うまく いけ 相手方 気 遣っ とら ガム 占い 核心 つかれ 主人公 想い 直前 観 巧み. こっ お人形さん 遊び ね マジ ？ 夫婦 頭 イカ ちまっ お人形さん とり 憑 それとも 他 企み. 他人 事情 直接的 深く 介入 にくい 逆 介入 たく 心情 描け こそ あやふや 感 よ 見事."}, {"rating": 3.6, "content": "まじ … そう. こわい よ おお笑. 思わず 言っ しまう １ 作 ２ 度 美味しい 内容. 絶対 予備 知識 無し 見 方 楽しめる 思う ホラー映画 伏線 回収 くれ スッキリ 序盤 不気味 終盤 驚き 結構 好き. 物語 主人公 一 ヶ月 間 住み込み ベビーシッター 屋敷. 老夫婦 8歳 男の子 住ん …. ま てま てま てま. おばあちゃん おじいちゃん 行く ？ 2人 っきり なんて 聞い. あと 途中 メリーさん かな … ？ って. あとあと おまえ よ … って. ま おまえ ？ ？ って. 見 始め 最初 思っ 事情 仕事 受け. ｢ ブラームス ｣ 紹介 時点 もう 無理. ｢ 暇 下さい ｣ 言う 逃げる 怖い 色々 怖い. あ 給料 高い … 惹か 笑. 同じ 運命 辿る …. すごい どう いい 事 言う ブラームス って 普通 性格 子 たら 絶対 イケメン よね … モテる よね … ムキムキマン だし 美形 … 残念 両親 感謝 頑張っ."}, {"rating": 3.5, "content": "？ 思っ たより 楽しめ ちゃい まし (о´∀`о). ちっとも 怖く 安心 観 たら いい 意味 予想 裏切る ホラー でし こういう オチ 嫌い じゃ ☆. もちろん ブラームス 生き 驚き まし ハロウィン マイケル 思い出さ 見事 ガタイ 衝撃 でし 笑. ガタイ あんな かわいい 裏声 出して ⁇( 笑. 髭 じゃ だし."}, {"rating": 3.8, "content": "えええええ ぇぇ ぇ ‼ ︎ ‼ ︎ そっち ‼ ︎. これから 観る 方 絶対評価 レビュー 見 観 方 楽しめ. . . って 笑え 色々 突っ込み い事 単純 言う 綺麗 騙さ スッキリ 寝."}, {"rating": 3.0, "content": "意外 展開 幽霊 思い 実際 男の子 家 中 隠れ 実在 言う 衝撃 事実. なぜ 中 ルール 守ら なけれ いけ 全然 わから."}, {"rating": 3.0, "content": "ローレン・コーハン 目当て 鑑賞. マルコム 登場 瞬間 こいつ 本物 ブラームス 疑い 目 見 マルコム 謝り たい ごめん. どうやら マルコム シロ 本物 ブラームス 一体 どんな とんでも 姿 なんだろう ？ 早 よ 出て こい ワクワク 止まら. 過剰 期待 しまっ せい 満 持 登場 ブラームス 見 普通 … 思っ しまい まし ー 仮面 下 素顔 もっと 晒し ほしかっ. こんな 感じ なかなか 楽しめ まし."}, {"rating": 3.5, "content": "普通 好き やつ. 不思議 思っ 伏線 ラスト ざざっと 回収 くれる けど 見 終わっ 始め 見る あー って おもしろい. 悪い やつ 死ん いい やつ 生き残る 感じ とても 好き. ただ 美少年 あんな 毛むくじゃら ちょっと 嫌 …."}, {"rating": 3.3, "content": "戦士 マギー 化粧 すごく 可愛かっ. ストーリー ふつう. どー やっ 人形 動かし ？. いちいち 巣 ？."}, {"rating": 4.1, "content": "見 終わっ みれ ある程度 伏線 張ら なー って 感じ けど 全く 予想 付か どんでん返し 衝撃 結末. もう まじ 気持ち 悪 すぎる ホラー 思っ けど そう じゃ サイコパス 一家 お話."}, {"rating": 3.0, "content": "展開 おもしろかっ. 人形 勝手 動い てる 思い お前 生き たん かい. 変なおじさん 出 びっくり. 最初 健気 可哀想 子 なあ とか 思っ けど 割と 腹黒かっ …. 家柄 いい だけ 老夫婦 闇 深かっ …."}, {"rating": 3.6, "content": "可愛い かわいい 男の子 幽霊 思っ たら 終盤 胸毛 ボー ボー おっさん やっ キレ そう. ストーリー 面白かっ マギー 可愛かっ."}, {"rating": 3.5, "content": "ホラー 苦手 けど おもしろ そう 地味 気 やっ み. なかなか おもしろかっ. 幽霊 かじゃ 良かっ 良く けど. ブラームス 隠し 続け 両親 しんどい しか 選択肢 しんどい. あと 人形 美形 きれい けど なんで あんなに 怖い だろ ね ？ まじめ お世話 てる 時 主人公 わりと ホラー でし."}, {"rating": 3.0, "content": "ツッコミどころ 色々 けど なかなか 面白かっ バット エンド 終わり 方 良かっ かも."}, {"rating": 3.1, "content": "面白かっ た方. 短い 映画 やっ けど. 途中 ちょっと 長い なー 思っ ちゃう 系. ビックリ よー. ビックリ よー. 感 出し くる （笑）. 大人 ブラームス 出て 来 嬉しかっ （笑）. 思っ たんと ちゃう けど. まぁ こう よ ね （笑）. . マギー 割 ずっと マギー （笑）. ウオーキングデット 終わっ マギー しか （笑）. 大人 ブラームス. 髭 じゃ 胸 じゃ がき （笑）."}, {"rating": 3.0, "content": "つまり 冷蔵庫 ご飯 ブラームス 食っ ね 残飯 処理 班. 奇妙 心霊 ホラー 見せかけ サスペンス ホラー でし. ローレン 可愛く とにかく 可愛かっ."}, {"rating": 3.0, "content": "過去 決別 アメリカ イギリス やって来 グレタ 老夫婦 暮らす 8歳 少年 ベビーシッター 引き受ける 少年 ブラームス 人間 サイズ 人形 ブラームス 溺愛 老夫婦 世話 際 10 ルール 徹底 守る グレタ 言いつけ 旅行 出かける やがて グレタ ルール 破っ きっかけ 人形 奇妙 現象 起こり はじめる. 人形 すごい 不気味 けど あと 展開 不気味. だって 壁 本物 生き ブラームス 現れる. 理由 ブラームス 少年時代 好き 女の子 撲殺 警察 捜査 入る 予定 屋敷 大火事 ブラームス 死ん らしい びっくら. しかも 老夫婦 殺人鬼 化し ブラームス 隠し 部屋 隠し 育て びっくら. 効果音 脅かす ホラー 内容 しっかり ホラー よかっ."}, {"rating": 3.3, "content": "ブラームス 生き 少女 殺し ブラームス って 予想 まし 家 全体 振動 とか ひとりでに しまわ 小屋 裏 収納 ハシゴ とか どう やっ なぁ 思い まし 笑. すべて 心霊現象 って いい よ ね ？."}, {"rating": 2.0, "content": "ウォーキング・デッド マギー 役 女優 主演. 最後 どんでん返し リアリティ 欠け すぎ モヤモヤ. ブラームス 面 部屋 13日の金曜日 ジェイソン 悪魔のいけにえ レザーフェイス 彷彿 絶対 意識 てる. ミスリード よかっ だけ 残念."}, {"rating": 3.0, "content": "アナベル みたい 霊 宿っ 人形 話 思っ たら まんまと 騙さ w. 引き ニート 抱え 高齢 親 女性 騙し 丸投げ 話. ドレス 着せ いい 味 出して ね …. 眠れ 真夜中 見る 結構 ドキッ."}, {"rating": 1.8, "content": "声 出して びっくり 2回 w 絵 腕 ドーン もう ひとつ 忘れ. なんだろう なあ ？ 思う 点 ちらほら 首 締め てる のに 足元 台 そう ゆるい 感じ 逃げよ けど あっさり 引き返す もう少し 葛藤 迷う いい ？. あー 林檎 洋梨 ？ 皮 しか 剥か 食べ やすく 切っ しない ね w なんて 余計 目 いっ. ブラームス グレタ 電話 グレタ 恐怖 おかしく ？ めっちゃ 怖い むり ー 感じ 逆 グレタ 怖い よ. まあ 確か ブラームス アメ サンドイッチ ー (*´ Д ｀*) って けど そう 簡単 よっしゃ 愛そ って ？. ブラームス 部屋 本物 出 ワンピ 着 とる ないかい 気 狂っ 怯え もう グレタ テンション 上がり 下がり はんぱ さすが 女優 グレタ 切り替える 力 すごい 過呼吸 冷静 みたい そういう 精神 的 病気 方 みたい 二重人格. なんで 夫婦 心中 ？ 息子 生き てる よ ？ 生き たら 嬉しい よ ね ？ 知っ もう 無理 わ って 死ん ？ よく わから 少 女殺し 捕まっ 欲しく 壁 閉じ込め ？ 死ぬ 必要 無い よ ね ？ 少女 ごめんね って ？ あれだけ 立派 通路 隠し 扉 部屋 作ら たら 音 気づく よ ね 教え よー いろんな 方面 考え ちゃう 答え 合わせ よー 足り よー. だけど そんな 石 ちょろっと ポッケ 入れ だけ 意味 ？ どう ？. 光 あたり 方 ブラームス 表情 変わる なかなか 怖 よかっ. 元彼 ？ 元旦那 ？ ふざけんなよ ブラームス 悪く だろ バーン じゃ わ 信じ らん 人形 大切 なさい. 確か 人形 怖い けど 実は 大きく 成長 まし 監視 まし 怖い けど 声色 変わる 怖い けど もう少し うまく 作っ 欲しかっ なあ 感 題材 オチ すごく 好きだから 勿体無い. 本物 ブラームス 出て ちゃっ 屋敷 心霊スポット 有名 実は 人 住ん まし ー 襲っ ちゃう ぞ ー 的 続編 しか 思い まし 人形 霊的 付い わけ じゃ もん ね. てこ ブラームス 完全 とばっちり じゃん 可哀想. 結局 ね ブラームス 洋服 模様 シワ 思っ たら 胸毛 一番 恐怖."}, {"rating": 3.5, "content": "そう 来る … やつ 思っ ちょっと 違 かっ なぁ. 前半 人形 不気味 諸々 多少 怖 人形 壊さ 展開 そう 来る やつ. いやー 全部 人形 通し 欲しかっ 人形 男の子 霊 憑 いて 的. せっかく 人形 愛着 わい のに 笑. ホラー かなん …. 怖 求めて 観る 全然 物足りない 思う. まぁ 前半 面白かっ スコア."}, {"rating": 4.0, "content": "よく 人形 魂 宿っ 系 ホラー 思っ たら ラスト びっくり まさか 壁 （ 隠し 部屋 本人 なんて 想像 ませ でし しかも 以外 力強い 笑 主人公 女優 素晴らしい 演技 飽き 見れ まし 結局 女の子 ブラームス 殺し ？ 最初 運転手 秘密 知っ そう けど."}, {"rating": 3.2, "content": "ホラー ホラー 思い 見 まし. 途中 暴力 夫 出 瞬間 頑張れ 人形 人形 応援 しまい まし. 最後 とても 騙さ まし."}, {"rating": 2.4, "content": "心霊 系 とか 思っ ビクビク たら まさかの サイコスリラー 笑. 人形 いい 怪奇現象 いい 絶対 系統 思っ よ. ブラームス おっさん けど 生き … _(: 3 ∠)_. 壁 隠し とく 老夫婦 怖い. まさかの 展開 やら まし."}, {"rating": 3.7, "content": "嘘 でしょ … 胸毛 …. ブラームス 首 元 胸毛 しか 目 行か ねえ よ …. って 映画 でし. 短時間 ジャム サンド 作る 腕前 凄く 主人公 一緒 笑っ ちゃ まし. さすが 人形 修復 だけ 器用 持っ 男 感心 すら まし. あと マルコム めっちゃ いい やつ 元旦那 暴れる ブラームス そんなに 邪魔 頷け. ブラームス 部屋 主人公 似せ 人形 作っ ベッド 置い ドン引き 主人公 やめ たげ よ."}, {"rating": 2.5, "content": "予告 設定 空気感 良かっ けど なー. そっ ちかーい 展開 （笑）. 世の中 酷評 嫌い じゃ (￣∇￣). ウォーキング・デッド マギー 無条件 応援 しまう かも しれ （笑）. 来日 時 日本 観光 てる ブラームス 君 好き."}, {"rating": 3.0, "content": "主役 ナオン どっか 見 事あん な～ 思っ たら ウォーキング・デッド マギー. マギー 開幕 運転手 おじさん ミラー 越し 谷間 チェック ＤＶ 彼氏 国 越え 追っかけ 気の毒 全開 ルール 全然 守る 気 無く そら 人形 ボーイ 怒り わ 感じ 草不可避 でし. ボーイ 正体 分かっ 若干 トーンダウン やっぱ 正体不明 時 一番 盛り上がっ 感じ まし. ."}, {"rating": 4.5, "content": "久々 面白かっ. ただ ヒロイン 最初 頃 不気味 いえ 仕事 そんなに ブラームス 君 適当 扱う 一寸 イラッと まし. 給料 高い 頑張っ たれ よ. あと 普通 大切 扱っ 後々 怖く 適当 多い 逆 っていう 面白かっ. ウォーキングデッド スーパーナチュラル 好き ヒロイン 不思議 気持ち 見 まし. 館 モノフェチ 評価 高め 好み 作品 何回 見る かも. ラスト 胸毛 驚愕."}, {"rating": 3.7, "content": "前 情報 なし 普通 人形 幽霊 話 思っ もん ちゃんと オチ びっくり エスター 的 ？. み よかっ けど ジャンル スイッチ とか 言わ いい のに 映画 宣伝 難しい ね. ブラームス 感情 移入 ラスト 展開 すごく テンション 上がり まし. 胸毛. マギー."}, {"rating": 3.7, "content": "やや ネタバレ かも けど 展開 的 映画 ボイス 似 Ꙩꙩ. なんか 最近 観 映画 あるある 旦那 彼氏 DV 受けて 逃げ くる パターン 多し Ꙩꙩ. んで もっ 旦那 彼氏 死ぬ フラグ 立ち まくっ てる （笑）."}, {"rating": 3.6, "content": "悪魔のいけにえ みたい 感じ 結局 幽霊 とか 怪奇現象 とか 成長 ブラームス （ 人間 ） 仕業 そっち 展開 思っ 驚い 普通 楽しめ."}, {"rating": 3.4, "content": "人形 全然 動く 気配 どう やっ オチ 持っ いく 思っ たら まさかの 展開 でし. ハラハラ けど 霊的 殺人鬼 的 怖 でし. ブラームス 完全 ジェイソン でし. 結局 ジェイソン 何者 よく わから モヤ っと … ブラームス 8歳 亡くなっ てる … 伏線 回収 きれ …."}, {"rating": 1.4, "content": "ミステリー ホラー 言え …. そう ？ 感じ. 密閉 屋敷 次々 不可思議. 現象 起き. ホラー 感 有っ 楽しめ けど. 20年前 起き 惨劇 全然 説明. ラスト ジェイソン ？ …."}, {"rating": 3.2, "content": "ハラハラ. 想像 たんと. 全く 違っ. 面白かっ けど …. やけど ね ？. ？. 壁 中 生活 ？. てか 何故 そう ？. てか 殺さ って ゆ ー 女の子. 結局 誰 殺し ？. って 謎 いっぱい 残っ. 消化不良 ¯−¯."}, {"rating": 2.2, "content": "子供 代わり 世話 てる 人形 不気味 映る 演出 良かっ ベビーシッター やってき 女性 与え ルール オチ わかれ 納得 項目. 老夫婦 数年前 死ん 子供 代わり 人形 育て てる 思い 死ん はず 子供 壁 裏 隠し って オチ しかも 世間 隔離 体 おっさん のに 中身 少年 まんま."}, {"rating": 1.0, "content": "ブラームス 人形 ちゃう かい. ･･･ まあ 大体 予測 出来. 老夫婦 息子 殺せ もう 我慢 出来 自殺 しまう 所 すごい リアル 感じ. ニート 育て らん てきな ←. ブラームス 人形 くらい 歳 多少 かわい けど めっちゃ 育っ ブラームス 成人 住み ｗ あんな さみしい とか 言わ キショい だけ."}, {"rating": 2.5, "content": "またもや ゴースト 的 ホラー …。. 人形 ブラームス 君 実は タフネス・ギャランドゥー・サイコパス お話."}, {"rating": 3.5, "content": "設定 面白い 途中 すごい 怖く めちゃくちゃ ハラハラ けど 本物 ブラームス 出 ただ 茶番 って 感じ エミリー もっと 絡ま くる 思っ けど あんまり 関係 あと DVD 調子 悪く たま 飛ん 戻し 見逃し かも 最後 怪奇現象 的 設定 貫い くれれ よかっ のに 設定 クレイジー わたし 好き 感じ だけ なんか 残念 😕."}, {"rating": 3.0, "content": "砕け 人形 復活 クライマックス 意外性 画 的 ハナ 面白かっ なるほど そう 来 ｗ ただ 以外 脅かし 要素 控えめ 物語 背景 良い 感じ 全体 印象 物足らな 残っ."}, {"rating": 3.3, "content": "映画館 見 久しぶり ホラー映画 怖かっ. 人形 鉄棒 殴っ シーン 客席 人 結構 笑っ. 1番 キモい ベッド 寝かせる シーン."}, {"rating": 3.8, "content": "映画 雰囲気 好き. 途中 ブラームス 可愛く 思え しまい 感情 移入 気持ち 分かる. ただ ブラームス 存在 人形 だけ ほしかっ."}, {"rating": 3.3, "content": "後半 あ ？ って. 胸毛 ボオボオ 美少年 こんな ちまっ 勿体無い って 後半 ずっと 思っ しまっ. 結局 んで 生き てる 隠し ？."}, {"rating": 2.0, "content": "はたして 本当に 人形 生き てる ？ それとも 主人公 アッチ 世界 行っ しまっ だけ なのか ？ 中盤 まさかの 人形 操っ 男 べ なか 結末. 途中 割り 好み ホラー だけ 最後 ギャグ しまっ 感. 美少年 ブラームス あんな 胸毛 ボーン 男 育っ 残念. あと ブラームス 親 無責任 すぎる. 入水 自殺 くらい お前 ブラームス 殺し 自殺 しろ 思う."}, {"rating": 2.0, "content": "ブラームス 壁 中 育っ 割 めちゃくちゃ 力強かっ すっごい 裏声 話して 何より 夫婦 壁 中 育て たん 人形 設定 執着 わから 色んな 疑問 残る 超絶 胸毛 エンド. 中盤 あたり どっち 転ぶ わから くらい 一番 ドキドキ … … って 感じ."}, {"rating": 2.6, "content": "なんとも 中途半端 消化 不良 感じ. 前半 少年 人形 会う まぁ 観 けど 職務 怠慢 給料泥棒 感情移入 出来 流し 笑. そしたら いつの間にか 怪奇現象 発生 → 責任感 芽生え ちゃっ 子 生き てる 的 もはや 置い けぼり 感. 最後 壁 実物 生き 出 くる わ ショタ 声 続い てる わ 人間 思え 怪力 主人公 壁 投げ飛ばす わ 腹 刺さ 切ら かかわら 最後 最後 粉々 人形 直し てる わ … 笑. 生き てる 分かっ 怪奇現象 原因 分かっ けど 結局 分から 部分 多 すぎる. チャイルドプレイ みたい 人形 系 ホラー 無い 切ないっ ちゃ 少し 切ない けど 余韻 残す 少年 過去 掘り下げ 方 甘 過ぎる とっても 中途半端 終わっ しまっ. 展開 とか 設定 そう いえ 上手く 見せる 事 出来れ 面白い 内容 そう だけ 残念. 2017年 ： 43本 目."}, {"rating": 2.2, "content": "一応 最後 観 ジャンルスイッチムービー 微妙. ホラー ⇨ スリラー 変化 インパクト チャッキー アナベル 人形 ホラー 期待 しまっ. 他 ジャンルスイッチムービー 挙げる ソムニア 悪夢 少年 方 個人的 好き. ホラー ハートフル 変化 他 思う スイッチ 仕方 素晴らしい."}, {"rating": 3.0, "content": "ウォーキングデッド お姉さん. オチ よめ まし 笑笑. ブラームス 顔 見 たかっ なあ."}, {"rating": 3.7, "content": "不幸 顔面 もろに 火傷 負っ 元 美少年 美しかっ 頃 自分 そっくり 人形 作り上げ 二 十 年間 ずっと 壁 向こう 死人 過ごし 思う 胸 苦しく. 物語 後半 遂に 人形 ブッ 壊さ 怒り 姿 現す 大人 ブラームス けど 単に 大切 生き写し 言える 人形 砕け 散っ キレ 美しかっ 8歳 自分 二 度 失う 辛 すぎ 耐え … っていう 方 しっくり くる. あと 二 十 年 壁 向こう 引き こもっ ニート 生活 送っ だけ のに ガタイ 良さ おかしい だろ っていう 部屋 作り そういう 大工 仕事 培っ 解釈. 胸毛 モジャモジャ 成人 男性 あんな 可愛らしい ショタ ボイス 出せ だろ いい加減 しろ っていう 無理 けど 仮面 備わっ ボイス チェンジ 機能 強引 解釈. もう 8歳 頃 戻れ. いつまでも 過去 自分 囚われ まま 愛 飢える 怪物 ブラームス 君 ただ 変態 殺人鬼 片付ける 勿体ない くらい 哀しい ヤツ よ … …. 砕け 散っ 陶器 破片 繋ぎ 合わせ ヒビ だらけ 人形 作り直す ブラームス 映す ラスト 不吉 切なく 希望 的."}, {"rating": 3.8, "content": "ブラームス って 人形 お守り けど 実は ブラームス 生き わざわざ ねぐら グレタ 助け 来 たら めっちゃ 嫌わ キレ 皆殺し しよう 失敗 話."}, {"rating": 4.0, "content": "おもしろかっ 映画 ジャンル ？ っていう 一番 感想 けど 笑. オチ 確か 予想 けど 容姿 想像 出来 笑. 胸毛 気 仕方 … 笑."}, {"rating": 3.0, "content": "面白かっ. ラスト 向かっ 展開 壁 中 誰か 映画 思い出し まし. 外国 屋敷 隠れ 通路 やら 隠し 部屋 作る 好き なぁ … あ 日本 笑. 老夫婦 最後 結構 切なく もう 色々 耐え なっちゃった かな … 哀しい. 最後 壁 中 にゅっ 来 ？ (ﾟoﾟ;;. まし すぐ 合点 いき まし 伏線 読み取れ …. ブラームス 一緒 遊ん 好き よ ね ？ いっ サンドイッチ 置い 行く シーン 好き. 結構 切なく. 悪気 よ ねぇ 多分 ただ 善悪 区別 ついて. ひたすらに 胸毛 気 仕方 … ボー ボー 本当 …."}, {"rating": 3.0, "content": "ベビーシッター 来 み たら 老夫婦 子供 人形 世話 頼ま しまう 女 人. かなり 猟奇 的 設定. 狂人 的 老夫婦 振り回さ 方向 思い 予想 違う 展開. 設定 面白 オチ 意外性 楽しめる 映画. 理解 不能 THE 超常現象 的 オチ 違っ 好感 持て. タイトル ドール じゃ ボーイ 納得."}, {"rating": 2.6, "content": "仮面 つけ 胸毛 髭 蓄え 男 高い 声 キス って 甘える ラスト なんて 誰 予想 きた だろ グレタ ブラームス キス そう ？) シーン 好き."}, {"rating": 3.2, "content": "ちょwww おまw wwww. って 必須 サイコホラー. どんでん返し 過ぎ まし. ビビリ 普通 怖い 普通 面白かっ けれど 眼 肥え 人 物足りな かも しれ ませ. ただ 女の子 ドン引き 気持ち 面白い. ハイパー 変態 じゃん 人形 少年 館 … … 笑. そこら へん ホラー ありえ そう 怖かっ. こういう ど 変態 大 事件 そう."}, {"rating": 3.2, "content": "ぜんぜん 可愛く ブラームス キタ ｗｗｗｗ 素直 感想. ブラームス 人形 もう少し 愛着 持てる エピソード 織り込ん くれ たら …. もっと 衝撃 大きかっ かも しれ. 大きい ブラームス キス ねだる とか 変態 くさ 好き でし もっと あたり 遊ん くれ 良かっ よ ？ ？."}, {"rating": 3.2, "content": "自分 過去 決別 人里 離れ 館 ベビーシッター 雇わ 来 グレタ ‥ 子供 人形 ‥. 設定 いかにも 起き そう なんと な〜く 薄気味悪い 雰囲気 漂っ くる. ブラームス 名 人形 口 動く わけ 目 動く わけ 歩く わけ 動く かも ‥ つい 期待 見 しまう 歩い しまっ たら 話し 始め たら チャイルドプレイ チャッキー しまう なぜ こんな オカルト 的 事 起きる ？. 種明かし ラスト けど あー ね 言う 気持ち 半分 いやいや 待て よ こんな 話 以前 どこか 観 よ なぁ 気持ち 半分 新し. ただ 何でもかんでも エイリアン よく わから 霊的 ウヤムヤ まとめ しまう 映画 よっぽど 観 スッキリ. 実体 どちら 方 怖い ？."}, {"rating": 3.0, "content": "控えめ BGM 人形 館 … 凄く 不気味 些細な 事 緊張 張りつめる. 雰囲気 凄く 良い. 人形 結構 可愛らしい … けど こっち見んな 笑. 人間 ブラームス どうして 隠す ？. 問題児 ちょっと 動機 弱 すぎる 気 まし. 大人 ブラームス わざわざ レザーフェイス みたい 仮面 つけ いい だろ … 出て きた 時 めちゃくちゃ 怖かっ …。. 両親 死ん 恋人 作り 失敗 これから どう 生活 いく 考える ちょっと 悲しく 映画 でし."}, {"rating": 4.0, "content": "洋館 老夫婦 息子 人形 … そんな 環境 入り込ん 女性 … ベタ ベタ ホラー 予感. ローレン・コーハン 見る TWD 以来 こんなに 綺麗 人 マギー イメージ しか … ブラームス 戸惑い 受け入れ いく 様子 微笑ましい 狂気 溢れ 良い. ストーリー ちゃんと 面白く 飽き 観 … ブラームス 正体 （ 言っ いい … ） だけ ちょっと 萎え ちゃっ けど 胸毛 … （ ´ ω ｀) 殺人鬼 面倒 見る なんか いい よ ね 可愛い ね."}, {"rating": 3.0, "content": "音 とか 音楽 びっくり 系 ホラー オチ 引い 笑. 精巧 てる リアル 人形 とか 見る 好きだから 最初 ブラームス かわいい /// とか 思っ けど 人形 かわいい 人間 しかも 最終 的 実年齢 三十路 知る 全く かわいく. BOY 人形 ブラームス かわいい."}, {"rating": 3.0, "content": "洋館 心霊 風 イイ 感じ 雰囲気 出し のに ラスト いきなり 悪魔のいけにえ ぶっ 込ん ドンガラガッシャン."}, {"rating": 3.5, "content": "映画館 観 たかっ 作品 レンタル 始まっ ルンルン 借り み まし. おとぎ話 出 そう 屋敷. 老夫婦 課さ 10 ルール. 人形. オカルトチック あ ♡. とか 思っ たら. まさか すぎる 展開 www. 怪力 すぎ でしょ w. なんで こう 説明 ほしかっ 笑. やっぱり 怖い 霊 人間 わ."}, {"rating": 2.9, "content": "なんか 最後 ーー. どんな 落ち 待っ てる 期待 たら こんな 馬鹿 的 ラスト 待っ. 色々 伏線 語ら 全然 繋がり ませ. 最後 毛むくじゃら 終わり 笑. もう少し いい 終わり 方 思い 期待 だけ 残念 感 否め ませ."}, {"rating": 3.0, "content": "呪い 系 悪魔 系 結局 いって 感じ. アナベル 想像 あー そう ？ って しまっ ホラー 思っ 個人的 がっかり サプライズ サイコサスペンス よ. 個人的 壁 中 生活 息子 見 見れ ？) 人形 代わり 務め させ 愛情 注い 老夫婦 一番 こわかっ 最終的 心中 壊れ まだ マトモ 思考."}, {"rating": 3.9, "content": "アナベル みたい 映画 思っ 借り み. 老人 出 ヴィジット っぽい かんじ ？ 思い あらあら そういう. 奥様 出かける 本当に ごめんなさいね って ？ 怖い ねぇ. DV 男 家 来 トントン 進む 感じ よかっ. ブラームス 本体 仮面 付け 顔 見せ 上手い 痩せ 色白 胸毛 ボワー だし 仮面 ヒゲ はみ出 キモ すぎる キス っ こわー. だけど マギー 普段 ゾンビ 倒し まくっ てる 絶対 勝つ よ ね 笑. グロ シーン 楽しめる 思い."}, {"rating": 3.2, "content": "主人公 女性 グレタ. ベビーシッター 老夫婦 屋敷. 訪れる. 紹介 息子 ブラームス. 陶器 出来 人形. 旅行 行く 夫婦 かわり 人形 面倒 見る. 10 約束事 必ず 守る. 告げ. 大きな 屋敷 人形 グレタ 2人 きり. 次第に 人形 ブラームス 異変 感じる. 考え 観れ 悪く かも. 知れ ませ 何故 そう ？. とゆう 結論 見え ぬ まま ストーリー. 終わっ しまっ. わたし 的 何だか. 物足りな 残り まし. 中途半端 ？ 怖い 思う シーン. のに なんだか 勿体ない 作品."}, {"rating": 3.7, "content": "※ ネタバレ 含み. ヘルハウス チェンジリング 代表 屋敷 舞台 ホラー映画 まず 老夫婦 怪しい 隠し 見える 主人公 ストーカー つきまとわ ストーカー すでに 屋敷 侵入 予想 肝心 人形 悪霊 憑 りつ 可能性 ベタ 予想 どうせ 配達 来る マルコム 怪しい 老夫婦 屋敷 長年 配達 来 たら 知っ はず まあ とにかく 人形 襲っ くる 違い そう 思っ 見. 屋敷 人形 二人 きり 残さ たら そりゃ 怖い 気配 感じる 目 離す 人形 位置 変わっ 無言電話 かかっ くる 雰囲気 作り うまい 隠さ 気 しまう ブラームス 追いかけ ラスト 楽しい ブラームス のっそり 現れる シーン 不覚 鳥肌 立っ 屋敷 舞台 ホラー映画 登場人物 心 傷 負っ 多い 携帯電話 つながら 昔 さほど 変わら いい けど. 主人公 グレタ 役 ウォーキング・デッド マギー 役 有名 ローレン・コーハン."}, {"rating": 5.0, "content": "オカルト なのか 狂気 系. ホラー映画 どっち 別け 思う けど コレ 狂気 系. オカルト フリ 進んで 後 狂気 バラ 展開 いく 映画 バラ テンポ 大事 そこで ダラダラ やる 只 パニック映画 ちゃう って ホラー映画 好き としえ 萎える けど. 今作 テンポ 凄く 良かっ. あいつ 出 無駄 展開 一気に 脱出 向かっ 良かっ. あと 怪 現象 焦らし 方 良かっ. 決定的 怪 現象 すぐ 見せ なんか 怖い 館 感じる 違和感 恐怖 感 出し 良かっ."}, {"rating": 3.4, "content": "おもしろかっ ブラームス だんだん 愛着 持っ いっ しまう 様子 怖かっ けど ブラームス 正体 幽霊 精霊 ただ ブラームス よ ～～ 毛むくじゃら ブラームス ちょっと だけ 可哀想 気."}, {"rating": 2.0, "content": "人形 モノ ホラー 大好き 残念 もう一歩. ブラームス 壁 中 生き なんて 有り すぎ 無い わ."}, {"rating": 2.5, "content": "正直 怖く. 見 終わっ 後 そう 背景 考え たら なんとなく 夫婦 苦悩 見え なぁ. 出来 やっぱり 強引 展開 過ぎ 序盤 雰囲気 殺し てる. ヒロイン 女性. 給料 貰っ てる のに 頼ま 仕事 とか どう 思い. そもそも 人 大切 あんな 酷い 扱い 人間 嫌悪感 覚え. ただ 処刑 行う 予定 手前. ああ 形 しか 息子 かばっ やれ 両親 愛 葛藤 ちょっと 考える なー."}, {"rating": 3.4, "content": "子供 幽霊 サイコパス 方 怖い … 超 でかい おっさん おやすみ キス 強請る シーン 一番 ぞ わっと. 途中 壁 中 誰か って 作品 様 感じ 日本の住宅 無理 なぁ."}, {"rating": 2.5, "content": "前半 すごく よかっ. 雰囲気 古い 屋敷 人形 息子 かわいがる 異様 雰囲気 老夫婦. ストーカー 怯え 主人公 自ら 子供 失っ 経験 人形 霊 信じ 親身 世話 こじつけ 感 感じ つつ なんとか 我慢. いかにも 怖 そう でしょ 雰囲気 人形 ドヤ顔 （ 見える ） 写し すぎ かなり 早い 段階 オチ 分かっ ちゃ まし. やっぱり 映画 わざわざ 劇場 見 行っ た人 にとって 求め オチ 実は 殺人鬼 生. まし っていう ネタ じゃ よ ね. 心霊 よ 心霊 子供 霊 対決 見 たかっ （泣）."}, {"rating": 4.0, "content": "気づく 人 気づく だろ オチ けど 全体的 お人形さん 不気味 漂う 感じ 好き よー 主役 お姉さん 対応 変わる とこ 興味深い."}, {"rating": 2.4, "content": "スクリーン 2. オカルトホラー 思い えー ？ …. オカルト まま 良かっ のに. 両親 決断 ブラームス 秘密 過去 事件 こういう 予想 立て けど 情報 少な すぎ ビミョー 具合. 続編 出せ そう ラスト けど もし 出て 観 いい w. ホラー 物足りない けど ローレン・コーハン 可愛かっ."}, {"rating": 3.0, "content": "こんな 屋敷 住み 人形 美形 洋服 賢い 子 風 かわいい ← そんな レパートリー けど 笑 給料 良い なんて だんだん ブラームス 愛着 わい くるぅ〜. 思い ラスト でし 笑 )( 笑 )( 笑. かわいい 子供 声 出す. ホラー 思っ たら やっぱり 人間 1番 怖いっ やつ. 雰囲気 好き でし. エミリー 殺し ちゃっ ？ 両親 手 負え 逃げ ちゃっ ？ なんか 辺 よく わから 笑."}, {"rating": 3.0, "content": "人 誰 っけ ？ って 思っ たら The walking dead マギー 役 女優. 老夫婦 自殺 必要 いんじゃ ？. 仮面 下 素顔 見 み たかっ."}, {"rating": 3.3, "content": "ああ いっ リアル ルックス 人形 怖い 観 しまっ ー. 人形 正体 知り たかっ からー. オカルト なのか 裏 真実. 結果 あんな 感じ ほっと した （笑） 別 意味 ヤバ. よ ねー 人形 魂 こもる よ ね ーー （ 震え 声 ）."}, {"rating": 2.3, "content": "がっかり わ. まず 怖く そもそも たい よく わかん. 人形 メイン そのまま 人形 押し切れ 良かっ のに なんで 人間 登場 なぁ …."}]}