{"rating": 3.4, "description": "パートナー 謎 失踪 遂げ 悲しみ 打ち ひしが ルイーズ 精神病院 収容 誰 知ら 男の子 産み落とす エンジェル 名付け その子 驚く べき 特性 持ち主 ―― 目 見え ルイーズ エンジェル 自分 存在 決して 明かし いけ 言い聞かせる 世界 残酷 異質 受け入れ くれ ところが ある日 エンジェル 盲目 少女 マドレーヌ 出会い たちまち 恋に落ちる 目 見え 正体 隠し まま 愛し合う 愛 はぐくみ 成長 ふたり ある日 視力 取り戻せる かも しれ マドレーヌ 告げ ふたり 生活 一変.", "spoiler_reviews": [{"rating": 3.0, "content": "最近 視覚 テーマ 映画 流行り でしょ. 今作 目 視 える 事 逆 見え しまう 恋人 同士 物語. 近しい テーマ 描い かごの中の瞳 映画 サスペンス フル 描き出し まし 今作 官能 的 繊細 映画. すっごく 小さな 全て 展開 映画 濃密. 前半 ちと ホラー 的 香り なぁ 笑. 透明人間 エロティック 事 お約束 ポール バー・ホーベン 監督 インビジブル とか. とても ドキドキ 凝っ 仕上がり ね. かよく よく 考え みる 本作 FPS 括ら いい 作品 ね. 実験 的 映画 アート 映画 振り切っ てる 最後 興味津々 観る 出来."}, {"rating": 3.6, "content": "まさに フランス映画 っていう 色味 寄り カット 音楽 っていう 感じ."}, {"rating": 3.6, "content": "綺麗 けど 正直 内容 薄い 思っ しまっ あと 服 着 顔 ファン デ 塗っ とけ 解決 じゃん って 思い 鑑賞 しまっ ダメ ただただ マドレーヌ 可愛い."}, {"rating": 3.4, "content": "不思議 映画. 終わり 方 きれい. まとまっ 映画 よかっ. それにしても. 年代 マドレーヌ 美しく. 可愛らしく 印象 強い. 美しい 映像 マドレーヌ 見る 映画 でし."}, {"rating": 2.8, "content": "凄い 楽しみ ー って. あまり 予習 あえて 行か たら あー そういう 映画 ね. はいはい って 感じ でし. とにかく 幼女 誘拐 たく. アングル なんか. 本当 マドレーヌ. 天使 エンジェル でし. エンジェル 視点. 息 とか 画面 揺れ. 気 過ぎ. お話し 説明 端折り すぎ. わざと だろ けど. 情報 少な すぎ かよ. って 内心 突っ込み たく まし. まあ 可愛かっ. OK."}, {"rating": 3.5, "content": "ピュア 恋 映画 けど もう 一 捻り 良かっ じゃ って 思い まし 割と 露出 激し め びっくり. ずっと 気 見れ よかっ."}, {"rating": 3.7, "content": "いい 意味 良く 意味 私的 綺麗 映画 って 思っ ちゃっ. 映像 自体 とても 綺麗 って けど 話 綺麗 終わり すぎ なんか 物足りない 感. 人 焦点 当て ぼやかし ちょっと アップ 焦点 あて って ゆうの 多かっ けど 撮り方 好き なあ."}, {"rating": 2.5, "content": "透明人間 盲目 少女 組み合わせ 新鮮 感じ 美しい 映画."}, {"rating": 4.2, "content": "目 当たり前 引い てる 境界線 こんなに 綺麗 特別 絵. 透明 まぶた 光 透ける レイヤー かくれんぼ 楽しかっ 理由 手 目 違い 水中 透明 方法 知ら ばかり."}, {"rating": 3.6, "content": "透明人間 もっと 現実離れ 童話 想像 けど とても 現実 的 童話 思っ だけど 最後 美しかっ. マドレーヌ 終始 色々 花 柄 ワンピース 着 どれ 綺麗."}, {"rating": 2.3, "content": "映像 きれい エンジェル 過度 ストーカー っぷり かなり ホラー 引い 最後 んで 写真 撮る 笑っ かわいい."}, {"rating": 4.2, "content": "透明人間 どちら いえ ホラー映画 主人公 イメージ 強い なぜ 映画 中 透明人間 恐怖 覚える だろ 透明人間 他者 決して 見え ただ 一方的 見る 事 許さ 存在 つまり 透明人間 視線 メタファー 映画 透明人間 ＝ 視線 構造 強調 す べく 大 部分 透明人間 主観ショット 占め. 本作 冒頭 精神 病ん 母親 病室 暮らし 透明人間 エンジェル 病院 裏手 住む 盲目 少女 マドレーヌ 出会う 視力 奪わ ゆえに エンジェル 透明人間 事 気づか やがて ふたり 惹か あう 様 盲目 人間 にとって 相手 透明 あろ 不透明 あろ 見え 逆 透明人間 非 視認 性 無効 化 しまう 透明人間 恐怖 恋愛 対象 捉える 事 可能 だろ なかなか 上手い アイデア. 最後 残る 果たして 映画 透明人間 本当に 存在 疑問 エンジェル 精神 病ん 母親 妄想 産物 言い きれ 恋人 マドレーヌ 同様 あろ 友人 ひとり 孤独 少女 生み出し 空想上の 人物 エンジェル 捉える 事. いや そもそも マドレーヌ 少女 本当に 存在 どう 分から 先 述べ 他者 視認 事 特権 的 視線 まさに 映画 カメラ ほかなら 本作 限ら 映画 俳優 常に カメラ 存在 意識 決して カメラ 直視 事 俳優 カメラ 存在 気づい しまっ 虚構 映画 崩壊 しまう だからこそ 彼ら カメラ 暴力 的 視線 じっと 我が身 さらし 続ける しか 瞬間 だけ スクリーン 上 彼ら 姿 認める 事 鏡 観る 事 盲目 マドレーヌ 透明人間 エンジェル 視線 浴びる 事 自ら 髪 眼 肌 取り戻し 様 映画 にとって 俳優 視線 向け 瞬間 だけ ぼんやり 浮かび上がる 透明な存在."}, {"rating": 3.1, "content": "ーーー なんか なんで こんなに 見る 前 話題 よく わかん 映画館 じゃ たら 寝 かも. 最初 オカン 頭 おかしく サイコパス みたい 幻覚 見 てん ？ って 思っ けど 見 いく そう じゃ オカン 死ぬ. なんか エロい シーン 多く そんな じゃ 思っ びっくり. まあ ハッピーエンド ええ って ？ わからん."}, {"rating": 4.5, "content": "マドレーヌ 美し すぎる 😍 😍 😍. 子ども 時代 思春期 大人になっても いつ 時代 美しい 👏. 色々 質問 い事 満載 けど 全て 寓話 気 気 （笑）. ラスト ホラー だけ よ ？ よ ？ 求めて ？ 📸. 思っ ヒヤヒヤ 見届け まし … ホッ した （笑）. あと ママ ハル・ハートリー 常連 エレナ 事 終盤 気づい シンプルメン 」( 自分 中 別名 : ボーダー × ボブ 最強 説 映画 w 久々 観 たく ☺ ️."}, {"rating": 3.0, "content": "ファンタジック 人 惹き つける テーマ 思い 思わず 感傷 的 気分 まし 肌の露出 多い 世界観 合っ おら おや ？ でし."}, {"rating": 4.0, "content": "幻想的 美しい 世界 あまりに 美しい 2人 世界観 色々 気 突っ込ん しまう 野暮 気 すら しまう 切なく 美しい 世界観 堪能 出来 こういう ファンタジック 美しい 世界観 好き 満足 何より マドレーヌ 演じ 女優 皆 美しく 見 眼福 カメラワーク 面白く ずっと 見."}, {"rating": 3.6, "content": "世界 透明 うつくしい 歌う わたし きみ 一番 汚れ 存在 ほしい 透きとおり そう さらさら 肌 のに 目立っ しまう 騒がしい 色 くれ たら どんなに 目 凝らし きみ 見つけ うつくしい なんて 概念 もはや 意味 ませ きみ だけ 世界 光る たった ひとつ 湖. わたしたち 顔 正面 ふたつ しか 眼 持っ 世界 まるく ぐるっと 見る だから 目 前 好き ひと 顔 見える 表彰台 上がっ にこり 笑う 同じ 光 溶け しまう きみ やさしい 温度 ちゃんと 陽 まり 覚え 怖い きもち 溢れ しまい そう 暗闇 ほんとう 悲しい 寂しい 流れ込ん 言え きっと きみ 見れ 心 揺れ 怖がら こぼれる きみの 声 一番 震え きみ 傷つい 知っ のに こんなにも 頼り 喉 ごめんね ごめんね ごめんね。. きみ たどる 道しるべ あまりに 少ない そう 思う 眼 映る 景色 全部 嘘 思え ゆっくり いい きみの 輪郭 境界線 触れ たかっ マドレーヌ きもち 官能 的 昼 夜 こんなにも 当たり前 続く ね 愛 満ち いく やわらかい 水 中 泳ぐ 似 鏡 向き合う やめ 今日 一緒に 泳ぎ 行こ. 変わっ しまっ 同じ 眩しい 憧れ 光 いつまでも 綺麗 ああ 嫌 なあ きみ 見え うつくしい 思っ しまい そう くらい 素敵 世界 のに たった ひとり きみ だけ 瞳に映らない もう 匂い 触れ合い だけ 世界 戻っ しまお わたし 大人 今 場所 こっそり きみ かくれんぼ たい."}, {"rating": 3.9, "content": "視覚 以外 感覚 研ぎ澄ませ 相手 感じ いく 描写 素敵 でし わ."}, {"rating": 3.2, "content": "ファンタジー ミステリー 思っ けど ポエム 映像 化 叙情 的 ラブストーリー でし. 寓話 的 タッチ 作風 好み けど 淡々 すぎ 感情 伝わっ こ 心の琴線に触れる モノ."}, {"rating": 3.0, "content": "題名 ロマンチック. とても 期待 観 行っ だけど…. 設定 ＳＦ 言う ファンタジー 言う …. 苦笑. 少年 少女 やり取り 恋 落ち いく 過程 ロマンチック でし. 下 賤. どう やっ 生活 てる だろ ？ 思い 始め たら 白け しまっ でし (--;). sex シーン だけ 妙 色っぽく. 撮り たい だけ ？. 勘ぐっ しまっ でし (--;). 恋 落ちる. よく 話 だしね …. あと ネタバレ. コメント欄 書き. 2018 10 20 名演小劇場 鑑賞."}, {"rating": 3.8, "content": "メイン 登場人物 少ない 主人公 透明人間. マジシャン 父 母 エンジェル 生ん 母 しか 姿 見え 精神病院 中 育つ エンジェル 母 いろんな 学ぶ そんな 時 病院 窓 見える 家 同年代 女の子 家族 やってくる. 目 見え. やがて エンジェル 女の子 マドレーヌ 親密 いく 目 見え マドレーヌ 聴覚 臭覚 エンジェル 存在 感じる エンジェル にとって 自分 存在 理解 くれる 人間 母 以外 現れ 嬉しい. 年月 経ち マドレーヌ 視力回復 手術 受ける 事 年 帰っ こ その間 母 なくなり エンジェル 1人 しまっ. マドレーヌ にとって 目 見える エンジェル 見る 実際 目 見え 存在 マドレーヌ 近く 目 見える 感じる 出来. 感じる 目 閉じ 感じる しか 事実 知っ 時 見え 愛する 気持ち 変わら 家族 作っ いこ 心 温かく. 成人 後 マドレーヌ 演じ フルールジフリエ 透明人間 いろんな なけれ 大変 だろ 思い 決して 茶番劇 観 てる 人 惹き つける まし. 最後 2人 幸せ 生き方 示さ 良かっ."}, {"rating": 4.5, "content": "🎩 👠 🚪 🛏 🏠 ️📝👗👄👁 ❤ ️. どんな おとぎ話 おとぎ話 くらい 物語 はず のに 下手 ラブストーリー なんか 遥か 現実 的 思考 回路 目線 観 しまう とゆう 魅せ しまう. 改めて 考え させ 結局 愛 幸せ 誰 にも 目 見え 誰 心 脳 感じ 生き てる. だから ある意味 愛 表現 究極 ハッピーエンド 観 気."}, {"rating": 3.7, "content": "初 ベルギー映画. ぱっと 見 純粋 女子 好み そう ラブストーリー っぽい のに 意外と そうじゃない 所 好き. 寝不足 途中 寝 しまっ もったいなかっ. 合わ かも しれ. マドレーヌ 肌 透き通る きれい. 裸 シーン 多い けど エロい 美しい. なんと いって 少女時代 可愛 すぎる. 透明人間 エンジェル 視点 世界 見る 新鮮."}, {"rating": 3.3, "content": "小さな恋のメロディ 予想 裏切る 官能 作品 幼い 時分 シーン かなり セクシャル 空気 感 画 監督 撮り たい 中心 思う. ハードコア 匹敵 一人称 画面 そのもの エンジェル 視点 泣け 世界 霞み 世界 だけ 輝い 美しい 別 目 を通して 他人 人生 味わえる 映画 醍醐味 べき 作品. 子供 じみ 展開 好感 持っ だからこそ 大人 向け CG 頼ら 特撮 透明 現し 良かっ. 目線 主 エンジェル ハァハァ 息遣い ずっと 聞こえ てる 相まって 官能 って 変態 じみ ちょっと 残念 変態 無けれ 官能 かも 知れ."}, {"rating": 4.1, "content": "姿 見え 少年 目 見え 少女 恋模様 … 謳い文句 だけ 惹か しまう 西欧 （ ベルギー ） 映画 だけ 設定 多く 語ら されど 愛 情熱 的 言葉 （ 仏語 ） 紡ぐ 見え こそ 繋がり 見える こそ すれ違う 二人 世代 分け 美しく あるいは 甘美 描い 小品 良い 映画 でし."}, {"rating": 4.8, "content": "観 終わっ 後 あたたかい 涙 流れ. 色 エンジェル. そんな 姿 見え 愛する 二人 女性. 母親 息子 見つめる 眼差し すごく 優しく だからこそ 成長 離れる 時間 増え 時 寂しげ 表情 グッと. エンジェル にとって 母親 以外 自分 感じ させ くれる 盲目 マドレーヌ けど 目 治し 再会 決して 嬉しい. それでも 傍 居 続け 存在 意識. そうして 再び 会う 約束 マドレーヌ エンジェル. 目 開け 条件 … …. 誰 だって 知ら たく 内側 自分. 想っ 嫌わ たく 秘密 しまう. だからこそ 二人 勇気 尊く 美しく 感動的."}, {"rating": 3.2, "content": "レビュー とか 読ま 行っ 思っ 雰囲気 全然 違っ. チラシ 見 もっと ポップ 可愛い 映画 思い 官能 的 映画 エンジェル 視点 見 てる マドレーヌ ひたすら 覗き見 てる 気持ち …。. 映像 とっても 綺麗 現実 切り離さ 世界 おとぎ話."}, {"rating": 2.8, "content": "表現 独特 すごく 世界観. 透明 エンジェル 関係 深める 盲目 少女 マドレーヌ 2人 純愛 美しかっ ストーリー 細か 設定 （ 透明 母 病気 ） 目 瞑れ 良い 作品. カメラワーク エンジェル 目線 多く まばたき 表現 なかなか 新しかっ 透明 主人公 設定 もってこい 方法. エンジェル マドレーヌ 触れ シーン 表現 すごかっ. 暗闇 アップ ホラー ？ って シーン."}, {"rating": 3.6, "content": "純粋 映像 美. マドレーヌ 雰囲気 一貫 すてき レースのカーテン 越し 画 なんか 芸術 しか 言え."}, {"rating": 2.0, "content": "いやー 前 情報 一切 なし 映画 見る こんなに 楽しい. 結果 合わ わけ けど. ツッコミどころ 満載 やっ わけ けど. いい 体験 まし. 可愛い ラブストーリー 思い なんか ホラー チック. 透明人間 ずっと 裸 ストーカー. 感性 乏しい 鍛えよ."}, {"rating": 3.0, "content": "もっと ワクワク 恋 物語 思っ たら ちょっと 芸術 寄り ？."}, {"rating": 4.2, "content": "エンジェル 視線 一方通行. 劇中 マドレーヌ ルイーズ 姿 映ら つまり しせん."}, {"rating": 3.8, "content": "難しい けど 日本 今 とっても 便利 言葉. エモい. 見え 恋人 見え 恋人 ラブストーリー. どれ だけ 見える 頼っ 生き. 香り 手触り 相手 全て 感じ 愛すること. 2人 世界 見え 成り立っ. 透明人間 って 題材 色々 けど 考え みる いわゆる ｢ 能力 ｣ しか 見 無かっ かも しれ. 言葉通り 透明 姿 生まれ 人間 どう 生き いく だろ そもそも 生き いける だろ そんな もやもや 考え 観 終え けど … うーん … …. 余韻 クソ けど 終始 ｢ エンジェル … マッパ … マッパ あ … … ｣ 思っ たら 映画 終わり まし マッパ … …."}, {"rating": 2.0, "content": "あらすじ 読ん ポスター 惹か 久しぶり 映画館. わたし 観 たかっ 映像 じゃ. 透明人間 ロマンチック 映像 観 かったん けど. エンジェル 視点 女の子 とても 美しい すごく いい けど なんか 思春期 男子 妄想 観 てる みたい 全然 ロマンチック じゃ."}, {"rating": 3.0, "content": "ポスター 雰囲気 かわいらしい 大人 おとぎ話 思っ 想像 違っ まし (^^; なぜ ホラー 寄り 演出 多く （ 顔 アップ 多い 暗い 部屋 覗い とか ） どういう 気持ち 見れ いい 探っ てる 終わっ しまい まし 笑 79分 しか ね. ロマンチック 怖い 怖い 怖い ほんとに こんな 透明 人 たら 怖い やん ？ って 思っ しまっ 全然 入り込め … 心 中 つっこん ばかり でし. ど ファンタジー すーっと 受け入れ どう 評価 分かれる 気. ラスト … 究極 愛 なぁ."}, {"rating": 2.8, "content": "ちょっと 😅. 設定 惹か 見 行っ けど. 想像 違っ."}, {"rating": 3.5, "content": "まさか 自分 みたい 作品 金澤 先生 翻訳 なんて 驚い 映像 字幕 先生 学ん こそ 先生 偉大 身 染み 分かっ 映画 内容 聞い みんな 知ら 最後 注目 す べき ポイント 事前 知る 出来 楽しむ 嬉しかっ. 現実 ありえ なんと ヨーロッパ らしい ファンタジー ラブストーリー 昔話 み 感覚 陥り 映像 美し とても マッチ とても 心地 良かっ なぁ. 盲目 少女 透明 男の子 成長 大人 甘く 切なく かつ コメディー 描か 飽きる 作品 素晴らしい."}, {"rating": 3.6, "content": "姿 見え いわゆる 透明人間 主人公 盲目 少女 物語. あまりに 美しく 濁っ 目 心 浄化 まし. 大事 容姿 そんな 根本 的 忘れ しまっ 全 人類 捧ぐ 言わ ばかり ビューティフル 映画. 主人公 視点 進む 物語 とても 入り込み やすかっ. 世界 美し すぎる. 触覚 いい 意味 エロティック 物語 相応しい. もっと 拡大 上映 欲しかっ."}, {"rating": 3.5, "content": "設定 凄く いい 思っ. 芸術作品 って ゆわ. 納得 けど. 食事 シーン 序盤 少し 成長 あと. しか 出 こ 見落とし ？). 中盤 すぎ. 術 のに 後 どう. っていう 疑問 頭 中 付い 回っ. あまり 物語 乗り切る. ませ でし. 変 とこ 気 しまっ 気."}, {"rating": 3.0, "content": "設定 トンデモ 過ぎ 心 頭 着い いく 時間 かかっ けれど 苦 じゃ ところどころ ストーリー 運び 粗 目立つ アート 作品 美しい 画面 中 なんだか 滑稽 描写 ニマニマ しまっ 純粋 気持ち 作っ だろ なぁ 居 のに 居る 見え 見え 見え のに 見える そんな 風 感じ 誰 本質 って 実は 五感 先 じゃ だろ."}, {"rating": 3.2, "content": "透明人間 視点 POV 物語 荒唐無稽 エンタメ 作品 思っ たら 思い 他 芸術作品 肩透かし 食らっ."}, {"rating": 4.5, "content": "静か 美しい 映画 めっちゃ 好き 一 枚 一 枚 場面 絵. マドレーヌ 役 女優 3人 かわいく 綺麗 髪 目 色 雰囲気 似 てる 役者 よく 探し くる なあ 感心. エンジェル 声 良かっ とくに 大人 声 静か やさしく 思いやり 声 声 だけ けど スマート 雰囲気 マドレーヌ 言う ハンサム わ 思っ. 語り 途中 少年 男性 声 変わる 演出 よかっ 自然に 時間 経過 表現. 映画 ラブシーン エロい らしく 美しかっ 女性 1人 しか 画面 性的 感じ 思う. 白い レースのカーテン 越し エンジェル 見つめる マドレーヌ カット 美しすぎて ため息. 最後 一緒 暮らす 方向 努力 終わり 方 よかっ 強い ね 幸せ 穏やか 気持ち 浸 映画 でし."}, {"rating": 4.0, "content": "透明人間 男の子 盲目 女の子 ちょこっと 官能 的 ラブストーリー 設定 完璧. 話題 わり 評判 いまいちな 感じ けど 世界観 とても 綺麗 フランス映画 らしい 良作 思う. 本当に おとぎ話 世界 現代 時間 流れ 忘れ. ハンディキャップ 持つ 人 考える きっかけ. 最初 最後 力 抜け 辻褄 合わせ 方 フランス っぽく 好き."}, {"rating": 3.8, "content": "勝手 ロマンチック 映画 想像 たら. 実に 官能 的 映画 でし さすが ぜ フランス映画. 盲目 同居 名作 鉄路の白薔薇 逆 いく. 健常者 透明 同居 考え ❗."}, {"rating": 3.0, "content": "姿 無い 誰 見え 男の子. 盲目 女の子 出会う ラブストーリー. ていう 設定. すごく 心 惹か 観 行っ. 感想. マドレーヌ とても 可愛く. 成長 姿 美しかっ. 裸体 惜しげ. 余す 晒し. びっくり. . ストーリー. 設定 以上 無かっ. おとぎばなし 設定. 魅力的 すぎ. あと たぶん 一番 惜しかっ. 音楽 センス. 音楽 もっと よかっ たら. もう少し スコア 高かっ かも. ミニシアター じゃ たら. 観 行か いい やつ. ----------------------. 追記. エンジェル 常に 服 着 何人 人 なんで ？ 突っ込ん けど. 人 気づか いけ 存在 以上 服 だけ 宙 浮い てる 訳 いか 母 服 着 させ 育て ざる 得 想像 難く 無い 思う けど …."}, {"rating": 3.8, "content": "美しく とても ロマンチック 官能 的 寓話 声 視線 感触 … … 愛する 理由 ひとつ じゃ 見え 見える 見え 見え 〝 見る 〟 行為 目 だけ 行う 無い かも 知れ 心 体 感じる って 素敵. 透明 エンジェル 成長 変化 声 違和感 自然 素敵 マドレーヌ 役 女優 達 可愛く 美しく 成長 良かっ."}, {"rating": 2.5, "content": "まさしく エア リア充. 美しく 撮影 切なく 進む ストーリー. ファンタジー 大人 恋愛 幼馴染 同志 一途な恋 かなう キュンキュン はず けど. 足り 不自然 見せ 方. ポスター チラシ 雨 シーン 良かっ 大人 以降 やや 滑稽 よ. 男女 絡み シーン 以降 ヘン 透明人間 んで しょうが 一人 演じる って 見せ 方 工夫 ほう 単に 物理的 無い 拍子抜け おまけ テンポ 悪い 見方 やや しつこい. 映画 どう オチ つけ いく ストーリー展開 ある程度 予想 フィナーレ どう オチ つける 軽い イライラ 思い はせる. 湖 シーン 記念写真 よし 最後 最後 オチ あまりに 稚拙. エロ イメージ 抑え ファンタジー ハピエン すれ もっと 良かっ ？. 79分 上映 時間 よかっ. 2018年 ー 71本 目."}, {"rating": 3.9, "content": "想像 以上 ヤバイ 映画. なかなか 本質 近づこ 試み 好感 持て 美し. 今回 フランス語 エリナ・レーヴェンソン たどたどしい 英語 聴き たく まし."}, {"rating": 3.0, "content": "｢ 姿 見え ｣｢ 目 見え ｣ こそ 魅せ 方. 息づかい 陽 光 風の音 水 音 … そういった 一つ一つ 世界 観 浸ら くれる. 優しく 美しい 物語."}, {"rating": 3.8, "content": "静謐 美しい 映画 画面 映像 美しい だけ 生命 身体 美し 描写. ザラリ 肌 質感 細か 産毛 押し 殺し 息遣い 髪 反射 光 見え 瞳 感じる 濃淡. 視力 得る 見え 分から 感じ 透明 エンジェル 身体 を通して 見える 世界 描き方 印象的 手術 視力 取り戻し マドレーヌ 見える 戸惑い 描写 興味深かっ. ハッピー 結末 あり方 ファンタジー けど 信頼 愛情 裏切ら エンジェル 一緒に 声 殺し 見守っ 観客 ホッ 息 つける エンディング でし."}, {"rating": 3.7, "content": "隠れ んぼ シーン 美しかっ 匂い 息づかい 世界 すべて 感じ 方 復習 わ マドレーヌ 言葉 優しく 響き 渡る 家族 写真 いい なぁ 目 見える 世界 繋がっ てる けど 本質 別 母 不幸 全て 裏返し 幸せ 包ま いく 二人 新た 家族 テロップ 優しい なあ 笑 )。."}, {"rating": 4.5, "content": "静か 繊細 とても 美しい 映画. 芸術的 って こういう って 気持ち 観 まし 世界観 楽しむ 芸術 的 映画 ジャンル 苦手 でし 映画 すごく 楽しめ まし 観 後 なんだか 浄化 気分 でし. 盲目 少女 感じる エンジェル たてる 音 気配 すごく 細かく 描写 観 こっち 耳 立て 息 潜め 観 しまい まし ポップコーン 買わ 正解 （笑）. お母さん 笑っ 時 皺 髪の毛 一本 一本 少女 陽 当たっ キラキラ 光る 産毛 美しい 緑 瞳 そばかす 唇 エンジェル 目線 観 とても 新鮮 でし エンジェル 気持ち 伝わっ くる でし （ 歩く シーン とか 酔う 人 酔う かも わ ）. すごく 素敵 映画 でし. あと 映画 感想 映画 観 ヒューマントラスト シネマ 有楽町 すごく 雰囲気 すき でし 来 たい."}, {"rating": 4.1, "content": "まるで 童話 美しい ストーリー 息 飲む 繊細. クワイエット・プレイス （ 音 立て たら 即死 キャッチコピー やつ ） 同じ くらい 音 立て ちゃ いけ 雰囲気. 後半 展開 サクサク 進む もう ちょっと 引っ張っ 欲しかっ 思う 最初 幼女 美形 過ぎ 大きく 少し 見劣り ･･････ いや 十分 綺麗 かた けれども ね はい あと なんで 家 中 裸 おしめ ？ とか 細かい ツッコミどころ けれど そんな 差し引い 十分 見応え 作品 本当に 美しい 言葉 よく 似合う. ほぼ 同 時期 公開 かごの中の瞳 似 テーマ （ 盲目 妻 目 手術 視力 回復 徐々に 関係 崩れ いく 話 ） 持ち 対照 的 展開 面白い 見比べ みる アリ かも ね. 抽象 的 表現 あまり 分かり易い 映画 作家 性 強い 作品 アート 作品 苦手 人 楽しめる じゃ 思い ラブストーリー けれど 少女趣味 映画 男性 おすすめ. 少し 怖 童話 絵本 好き きっと ハマる はず."}, {"rating": 2.9, "content": "盲目 視点 演出 撮り方 とか 透明 主人公 表し 方 とか 匂い 音 判断 とか こだわっ 特殊 思い まし. だけど 内容 あまり 入っ 来 かも 不可 メッセージ 伝わっ 来. 描写 ？ 思っ 回 まし. フランス映画 難しい …."}, {"rating": 1.0, "content": "精神病 施設 生活 女性 ルイーズ 職員 知ら 赤ん坊 産み落とし エンジェル 名付け その子 生まれつき 透明 カラダ ルイーズ 部屋 中 だけ 育っ いっ エンジェル やがて 向かい 住む 盲目 少女 マドレーヌ 淡い 恋心 抱く …. エンジェル、見えない恋人 ベルギー 映画 でしょ ね トトザヒーロー ジャコ・バン・ドルマル 製作. 以下 見え ネタバレ. ➖ ➖ ➖. エンジェル 大人 下着 すら 身 つけ でしょ 透明 前 裸族 方 衝撃 （笑）. 確か 風景 映像 官能 描写 美し 感じ 話 致命 的 〈 しょ ー 〉 内容 退屈 80分 でし."}, {"rating": 2.5, "content": "序盤 ★ 3 中盤 ★ 2 5 終盤 ★ 2 5. トト・ザ・ヒーロー. 八日目. ミスター・ノーバディ. 神様 メール. ジャコ・ヴァン・ドルマル 監督 製作総指揮 作品. てっきり 主人公 あっち 思い込ん たら. そっち 始まり やっ 意外 でし. 暗く ちょっぴり 変態 ちっく （笑）. 盲目 少女 透明 少年. 見え ふたり 恋. ふたり 見える 愛. 基本 設定 いい. もう ひと 捻り 欲しかっ. 本作 映像 面白く. キレイ 撮っ. もし 抜群 映像 センス ドル マル 監督 撮っ たら ？. っと 少し 想 ふ. 姿 見る 見える. ニオ 声 触れる 感じる. まあ 触れる 触れ 見る … って （笑）. 目 見える だけ 誰か 惹か 恋 引力 要因 よ ね. 2018年 123 本 目 （ データ なし 含め 124 本 目 ）."}, {"rating": 4.1, "content": "生まれつき 姿 見え 透明人間 少年 エンジェル 盲目 少女 マドレーヌ 恋に落ちる ～！. 匂い 気配 存在 感じ 行く (#^.^#). とても ロマンティック お互い 見え こんなに. 素晴らしい 恋 ね ～！ 😊. パートナー 突然 失踪 ルイーズ 絶望 味わい 精神病院 収容 誰 知ら 1人 男の子 出産. エンジェル 名づけ 目 見え 存在 （ 透明人間 ）. 世間 接触 絶ち 施設 中 育て いっ. ある日 エンジェル 森 囲ま 屋敷 暮らす 少女 マドレーヌ 出会い かくれんぼ 遊び 赤毛 少女 虜 に～ マドレーヌ 秘密 気付く 二人 惹か 合っ 行く マドレーヌ 視力 取り戻す 目 手術 受ける ～　. 後半 愛 本番. 視力 回復 どう 受け入れる ？. エンジェル 幸せ 願っ 手紙 書い ？. 目隠し 小道具 二人 再度 愛 取り戻し 行く ～. 目 見え ドキドキ 感 透明人間 愛 イトナミ. エロ あくまで 愛し合う 2人 姿 純 描い とても 心地 良く 😊. 少女 大人 マドレーヌ 3人 女優 変わり ～. 可愛く 綺麗 でし ～ 😊. 思っ 以上 メルヘン チック 素敵 作品. 良かっ たら ご覧 ください."}, {"rating": 3.4, "content": "ほん っと 綺麗 目 離せ なぁ … 途中 悲しい 話 … って 超 焦っ けど ハッピー メチャクチャ 安心 よ ね …."}, {"rating": 4.2, "content": "なんとも 夢 おとぎ話 美しい 映画. まぶた 透明 感動 マドレーヌ かくれんぼ とても 可愛かっ 音楽 音 絵画 構図 色味. 最高. 見え てる ってな みんな 見 てる 違う. 見える 見え. マドレーヌ 向こう 側 向き 変え 見え 発見 発見. ふと 冷静 エンジェル 常に マッパ って."}, {"rating": 3.5, "content": "子ども 頃 部分 良かっ いろいろ 突っ込ん いけ ファンタジー ね."}, {"rating": 3.6, "content": "✒ ︎ 見え のに 居る ずーっと 不思議 感じ. ✒ ︎ 設定 惹か すぎ 気持ち 期待 すぎ なぁ. ✒ ︎ 見え 人 説明 とか 赤 種類 とか いろんな 感覚 考え させ 気."}, {"rating": 3.9, "content": "エンジェル → マドレーヌ マドレーヌ → エンジェル 感じる ？ 転換. 見え エンジェル 消える カメラワーク. 出産 存在 証明. シナリオ 深み けど すばらしい 映像 実験."}, {"rating": 3.5, "content": "芸術作品. 映像 とにかく 美しく エンジェル 姿 見え 為 吐息 木 草 踏みしめる 音 風 木々 揺れる 音 感覚 的 楽しめる. かなり アップ 撮影 シーン 多かっ 世代 マドレーヌ 美しく 苦. 以上 長い キツイ ちょうど いい 長."}, {"rating": 3.7, "content": "フランス映画 って 感じ. 先 どう やっ 生き く だろ とか なんで エンジェル 透明 産まれ だろ ？ って. 最初 お母さん 妄想 かなっ 思っ たら 違う みたい. 入院 精神病院 っぽかっ. ー 深 すぎ 1回 だめ わ."}, {"rating": 4.5, "content": "目 見える って 全体 見える 思っ セリフ 衝撃 的 映画館 出 たら 確か 自分 視界 捉え 限ら 全体 見る 不可能 なぁ 改めて 言わ すごく 新鮮. 視覚 失われた世界 言葉 発する 唇 くっつい 離れ 音 息遣い 取り巻か 意識 傾ける べき 対象 教え もらっ てる 感じ うっとり. 触っ 匂い 感じ. 見え てる まま 見え 練習. 分かる 分から … とても 大切 何らかの 秘訣 気 けれど 練習 どう やれ いい だろ. 空 飛べる 透明 どっち いい って 問い けど 泳ぐ 飛ぶ 似 てる って 知れ 良かっ なにしろ 人 見 もらえる って 幸せ なー."}, {"rating": 4.8, "content": "大好き 人 唇 瞳 鼻 すべて 愛 おしい 感じ 写し 方 めっちゃ 好き 自分 恋人 気分 たまら かっ. 人 心 すき 姿 どう どう 変化 しまっ 一緒 たい 思う 愛 かも しれ おもっ 確か 好き 人間 過ごす 時間 って 心地 とても 良い もん なぁ …. 草 とか 木 中 小さい 虫 やら 沢山 すごい そこら じゅう 生命 溢れ てる すご. 視 見え って って 途中 おもっ. どんな 産まれる って すてき なー."}, {"rating": 3.1, "content": "ミュージックビデオ 映画 でし. よく 言え 芸術的. 物語 的. 幻想的. 悪く 言え もっと 短く 編集 そう."}, {"rating": 3.2, "content": "ベルギー 普通に フランス映画 設定 とか 構図 とか 諸々 お洒落 良い けど いかんせん 内容 軽い なんの …."}, {"rating": 3.5, "content": "盲目 女の子 透明人間 男の子. ジャケ 食いつい 人 本編 ギャップ 驚く かも こんなに 可愛い 感じ. POV 間 独特 静か すぎ 透明人間 子 生唾 飲む 音 聞こえ. そん 非常 ロマンチック. 女性 耳 恋し 男性 目 恋する よく 聞く けど まさに コレ 映画 でし. 色々 消化 不良 勿体ない. 全体的 美しく 嫌い じゃ 🎬. もし もっと ダーク 話 たら せっかく 手術 見える のに 盲目 2人 昔 幸せ 暮らす かなる かな とか 考え 1人 ゾワッと まし 😐."}, {"rating": 4.7, "content": "生まれつき 透明 少年 盲目 少女 お話. 設定 もう 期待 値あがり まくり. シンプル たとえ 見え. 相手 どんな 形 愛する って ことの. 素晴らし 考え させ. エンジェル 透明 感 引き立てる 綺麗 映像. マドレーヌ 感じる 音 匂い 引き立てる 演出 ステキ でし. 久しぶり 映画 み 泣き まし 笑."}, {"rating": 5.0, "content": "キレイ おとぎ話. 雰囲気 ぶち壊す エンドロール 後 大 オチ 脱帽. エンジェル 顔 見え. 思っ 違う. 因みに 感想 映画 関係 ませ ？."}, {"rating": 3.7, "content": "表現 とても 繊細 女の子 透明 感 素敵. 突っ込み どころ あげれ きり けど. 映像 綺麗 持っ いっ."}, {"rating": 3.8, "content": "主人公 エンジェル 視点 見える ノスタルジック 幻想 的 映像 世界 微睡み. 実は 誰 自由 許さ 存在 のに エンジェル 住む 世界 ママ マドレーヌ しか 自ら 閉鎖 世界 中 取り込ま しまい そうに. 正直 言え 展開 驚く ゆっくり パパ 行方 謎 明かさ まま プロット 少し 消化 不良 最後 閉鎖 的 エンジェル 世界 不自由 けれど 悪意 取り込ま 世界 この世 天国 中間 心地 良い. マドレーヌ 着 洋服 マドレーヌ 役 フルール ガフリエ 透明 感 裸体 美しく 姿 見え エンジェル 愛撫 官能 的 シーン さえ ファンタジック 美しい スクリーン 観る 出来 良かっ 思う. ストーリー そのもの 古典 的 見え 観客 感じ取ら 独特 かつ 繊細 映像 技法 ネット 中心 視覚 ベース 五感 使いこなせ 私たち 現代 人 警告 取れる. 幻想 的 ラブストーリー 楽しむ よし 毒 っ 気 含ん おとぎ話 捉える 良し. ゆったり 行間 私たち 取り込み エンジェル 五感 研ぎ澄まさ 世界 自然 導く 摩訶不思議 作品."}, {"rating": 3.2, "content": "主観 不思議 感覚. 登場人物 ３ 人 しか のに 凄い 好き嫌い はっきり 分かれ そう. ジャケット 惹か 明るい 感じ 観る 戸惑っ 波 内容 静か 感じ でんー 儚く ゆったり 美しくも 捉え. とにかく 今 観 新鮮 不思議 映画."}, {"rating": 3.3, "content": "ほぼ pov とか 変わっ 構図. 綺麗 画 沢山 やっぱり 水中 撮影 ー."}, {"rating": 3.3, "content": "女の子 可愛い. やっぱり ポスター シーン 一番 素敵 思う."}, {"rating": 2.9, "content": "作品 全体 オシャレ 幻想 的 雰囲気 味わい 楽しむ 映画 思う 少年 パート ピュア 恋 物語 合っ 思う ただ 青年 パート 行動 ストーカー気質 欲望 全開 変態 感じ 強く 幻想 的 雰囲気 誤魔化し きれ エンジェル キモい ふわっ 締 まり 終わり 方 肩透かし. 主観 視点 ずっと 続く 表現 方法 ワンパターン 絵 的 単調 面白み 飽きる 客観 視点 透明人間 設定 活かし 映像 表現 ちゃんと 欲しかっ."}, {"rating": 3.2, "content": "2018 10 28 鑑賞. 目 不自由 女性 生まれながら 透明人間 少年 お話. お洒落 チラシ 皆さん レビュー 釣ら 😄. ｢ たま ファンタジー 感 作品 良い ❓｣ 思っ けど ･･･。. 2人 仲良く 遊ぶ 様 まし やがて 少女 目 手術 為 去っ 行く. その間 少年 母 亡くなり. 世間 隠れる 様 日々 過ごし 10年 ･･･。. 目 見える 様 少女 戻っ 来る. 少年 探す 見付から. 少年 母 墓 会い たい 旨 綴っ 手紙 残す 少女 以下 女性 )。 意 決し 少年 以下 男性 後ろ ｢ 目 閉じ ･･･｣ 言っ 女性 時間 再開. まぁ 無理 ストーリー 😁. 身体 関係 持つ シーン. 目隠し 施し 舌 指 タッチ 肌 部分 たけ 凹む シーン 何とも. エロチック ‼ ️. まるで ｢ ﾌｨﾌﾃｨｰ ･ ｼｪｲｽﾞ ｣ シリーズ 観 てる 様 ❗. ハイッ ‼ ️ 白状 ッ ‼ ️ 僕 だけ 違う 見方 まし ‼ ️🤣 ｣."}, {"rating": 3.2, "content": "シェイプオブウォーター みたい 感じ 期待 み たら 肩透かし くらっ ちゃう."}, {"rating": 3.6, "content": "ポスター ポップ 感じ ギャップ 戸惑う. 母子 パート ダーク 感じ マドレーヌ パート ファッションブランド ムービー みたい 美し. 両者 対比 良かっ けど 人間 生き 行く 上 あれこれ 削り 削っ しまっ ストーリー ツッコミ 魂 振り払っ 観る 大変 笑. フランス語 初心者 良い 教材 そう."}, {"rating": 4.5, "content": "透明少年 盲目少女 極限 純粋 十 年 愛. ファンタジック ラブストーリー 劇中 流れる 感情 生々しく 本物 すっと 感情移入 美しい 映像 心 奪わ 2人 恋路 応援 たく 芸術 的 映画 見え 中身 愛 強 確か 感じ しっかり エンタメ. 生まれ 他者 体 見え 透明人間 少年 母 二人 暮らし ある日 隣 越し きた 目 見え 少女 知り合う 自分 存在 唯一 分かっ くれる 恋をする そう 時間 かから 友だち いない 特別 存在 意識 いく そんな ある日 目 手術 受ける 遠く 旅立つ 手術 決心 理由 大好き 姿 見 たい だが 一途 想い 苦しめる … …。. みたい 話. やはり 映画 独創 的 設定 僕たち 惹き つける 最大 理由 だろ フィクション 世界 しか ありえ ドラマティック 主人公 運命 的 出会い 果たす ヒロイン どんな ラブストーリー 展開 だろ ？ 気 しまう. とはいえ 実際 作品 観 ならさ 設定 決して 浮い 適度 現実感 付与 メルヘン だけ 終わっ. 部分 大きく 寄与 映像 力 透明人間 示す 映像 表現 趣向 凝らさ 観る 側 確か 在る 受け入れる. 映像 力 大きい けれど 世界観 構築 非常 うまく いっ こう いっ 得る 世界 説得力 （ 単に リアリティ 生み出す わけ 違う 突拍子 設定 納得 どう 話 ） ファンタジー 要素 入っ 部分 非常 重要. SF テクノロジー 云々 的 部分 最初 技術 ＝ 現実 結び付け 説明 ファンタジー 場合 むしろ 現実感 逆行 部分 魅力 どうして そう ？ 事細か 説明 必要 場合 多い ただ 中 観客 上手 物語 世界 いざなわ なけれ. そういった 嘘 つき 方 うまさ 作品 豊か 彩り 与え. 例えば 母親 ずっと 床 臥せ そんな どう やっ 育て ？ どうして 誰 気づか 成長 ？ 理由 中盤 明かさ けれど 僕 なるほど とう ならさ. 観客 意地悪い 自分 生活 基準 照らし 合わせ 色々 ツッコ み （ 疑問 抱き ） 作品 鑑賞 そういった そういう 現実 返る 瞬間 どれ だけ 減ら 映画 求め 作品 そういった 観客 心理 ちゃんと 理解 説明 部分 ちゃんと 説明 （ セリフ 映像 ぱっと 見せる 部分 うまい ） 部分 どうしても やり たかっ 部分 許し 潔く 手の内 さらす. そういった 素直 真摯 僕 非常 好感 持っ 作品 全体 爽やか だから 清らか 気持ち 楽しむ. 物語 後半 成長 少年 （ いや 青年 ） 恋 結末 描く. 目 手術 受ける 遠くへ 旅立っ しまっ 両 想い のに 視力 取り戻し 瞬間 2人 愛 終わり 告げ しまう だろ なぜなら 自分 透明人間 ――. 葛藤 素直 共感 同時に スリリング 前半 丁寧 筋 運び 世界観 確立 しっかり 活き くる. 2人 恋 どう ？ ドキドキ ハラハラ 気持ち 気持ち どちら しっかり 分かる 目 離せ 手 抜か 繊細 すべて 要素 組み上げ こそ 観客 スムーズ 共感 恋物語 楽しむ. 冒頭 述べ とおり 部分 非常 エンタメ 感 満載 派手 とか そういった 観客 興味 感情 どんどん 引き込み 揺さぶっ くる 美しく 清楚 作品 ルック 恋愛 マンガ 読ん ドキドキ 感 続き 気 っていう 高揚 感. ヨーロッパ 映画 らしく ラブシーン しっかり 描い 点 特徴的 日本人 ちょっと 恥ずかしく ちゃう かも けれど ちゃんと 描い くれる 2人 愛情 しっかり 伝わる 愛 揺らぐ それとも 揺らが 没入 観る 性愛 マイルド 描い とことん 綺麗 め 見せる だろ だが 本作 そう 好きな人 想い 明確 伝わる 行為. なんと 僕ら 日本人 って ピュア 恋愛 性行為 分け しまう 気 けれど そんな 決して 好き たどり着く 場所 映画 いやらし なんて みじん 感じ ただ お互い お互い 必要 欲 こそ 自然 行為 そういった 愛情 表現 違い 感じ 作品 面白 思う. 母親 存在 大きい 息子 愛情 強 すぎる あまり 時に 狂気 帯び 表情 見せる 母 ひとつ 愛 形. 恋路 裏 主人公 父母 悲恋 見え隠れ 作品 一つ キー 機能 思う. 確か 存在 のに 消え しまっ 夫 目 見え のに 確か 息子 真逆 存在 母 どれ だけ 想い 呼び起こし メイン 恋愛 部分 直接 かかわら けれど ここに ぜひ 注目 ほしい 一層 深み 増す 要素 製作 者 意図的 重ね 描い 部分. 愛情 結局 目 見え だから 僕たち 誤解 ぶつかり 破局 成就 信じ 切る 難しかっ 目 見え こそ 永遠に 持続 難しい. 2人 見え 愛 形 はっきり. とても 素敵 愛 おとぎ話."}, {"rating": 4.0, "content": "大人 エンジェル 声 大変 良き でし ね … 声フェチ. とにかく 映像 美しく 柔らかく 幻想的 官能 的. 男 目 恋 女 耳 恋 けれど 体現 映画 現に かなり 声フェチ エンジェル 声 見え 恋し そう. お互い 想う 想わ って こんな 尊い なー 再 確認 まし 2人 永遠 幸せ ほしい."}, {"rating": 4.2, "content": "最初 赤ちゃん シーン 絶対 人 選ぶ 映画 感じ まし. ストーリー 大きく 動い わけ エンジェル マドレーヌ 2人 時々 ルイーズ 視点 絞っ 感情 機微 感覚 楽しむ 映画. 好き 苦手 人 とことん 苦手 だろ … 思い. 主人公 透明 女の子 盲目 こそ 存在 2人 関係性 透明 なんて 本来 人 関われ だろ けれど そもそも 女の子 目 見え お互い 普通 接する 女の子 視力回復 きっかけ 変化 いき. 光 息遣い 音 … とても 綺麗 エンジェル 見える 世界 丁寧 描か 最初 最後 映画 世界 どっぷり 浸れ まし 現実世界 舞台 しながら 設定 透明人間 非 現実 違和感 おかげ まるで 夢 見 てる 不思議 感覚 まし. エンジェル 視点 マドレーヌ 見 カメラ ただ 俯瞰 だけ なのか パッと 見 だけ 分かる 作ら てる 純粋 すごい なぁ 思い まし. 雨 打た 顔 浮き上がっ 光 手 かざし 影 手 見 … 透明人間 表現 ひとつひとつ とにかく 美しかっ."}, {"rating": 3.5, "content": "観 間 夢 見 不思議 感覚 映画 生まれつき 体 透明 男の子 盲目 少女 恋物語 ポスター 可愛らしい 絵本 印象 受け ストーリー だけ 抜き出す 事実 そう 描き方 息遣い 伝わる 生々しい タッチ 意外 でし 最初 赤ちゃん 描写 駄目 人 かも しれ 多く 語ら 言葉 映像 伝え 観 側 様々 想像 作品 でし."}, {"rating": 4.0, "content": "透明人間 瞼 閉じ 真っ暗 はなれん なあ 確か なあ. 下手 整合性 とら 逆 感覚 的 集中 きた 感."}, {"rating": 3.3, "content": "初め まして ベルギー映画. ただ テイスト フランス映画 感じ. おとぎ話 絵本 読ん 感覚 見 だから 現実離れ 設定 見づらく 見."}, {"rating": 3.0, "content": "マドレーヌ 大丈夫 だろ 思っ マドレーヌ エンジェル 対面 時 ショック 受け ショック. お互い 同じ 世界 生き のに 片方 世界 変わる だけ こんなにも 怖く 不安 覚悟 必要 思わ 見える って 当たり前 じゃ. ストーリー とても 丁寧 もっと 匂い 音 大事 生き いこ 思う 作品."}, {"rating": 3.5, "content": "フランス人 一生 こういう 映画 見 ブヒブヒ 言っ てれ いいんじゃない."}, {"rating": 3.9, "content": "めっちゃ 単純 見える 感じ 幸せ 噛み締め. 夢み たい 美し. ひたすらに 心地よい 視覚 聴覚 癒さ 言お. じわじわ 感情 ゆすら 静か 作品. 愛 感じる ね."}, {"rating": 3.0, "content": "ポスター 都会 的 スマート 映画 思っ 全然 違っ 幻想的 官能 的 所 良い けど 微妙. ストーリー 良かっ."}, {"rating": 3.2, "content": "劇場 鑑賞 No. 39. ポスター 可愛く お気に入り. 登場人物 少ない … てか １ 人 エンジェル みえ 声 だけ. 思っ 官能 的. インビジブル 思い出し 笑. なんとも 不思議 映画."}, {"rating": 3.3, "content": "視覚 聴覚 第六感 視る 映画 ふと 君の名前で僕を呼んで 純愛 もっと 静謐 鳥籠. 現実 おとぎ話 間 ふらふら 彷徨 って."}, {"rating": 4.0, "content": "グロ 要素 抜い 沙耶の唄 或いは ベルギー 版 シェイプオブウォーター いずれ せよ とても 純粋 愛 おしい 恋 透明人間 男の子 エンジェル 盲目 少女 マドレーヌ 彼ら 肌 匂い 心 互い 感じ マドレーヌ 視力 回復 手術 受ける 時 エンジェル 決断 迫ら 果たして 彼ら 愛 帰結 だろ …. 映画 特徴 殆ど 全編 透明人間 エンジェル 一人称視点 撮ら 事 エンジェル 鏡 映ら 太陽 照らさ 雨 降ら しない 輪郭 すら わから 姿 物語 持つ 寓話 性 良く 表し つまり 天使 いつだって 姿 見える わけ 純粋 心 持っ 感じる しか 大人 につれて 忘れ いく 目 閉じ なけれ 見え 物語 イノセント 喪失 再 定義 物語 愛 概念 そのもの 透明人間 様 姿 見え 周知の事実 だが 愛し合う 2人 とっ みれ 愛 見える 何故 心 相手 見 からだ 決して 他 人 分から こうして 2人 だけ セカイ 形作ら 映画 良く 悪く 御伽 噺 小綺麗 まとまり 過ぎ 否め だが とても 官能 的 文字通り 心 感じる 映画 体験 味わえる 確か 人 勧め やすい ヨーロッパ 映画 らしい 映画."}, {"rating": 3.7, "content": "消え たら お前 どう だろ ね. 語彙力 貧弱 こういう 表現 しか 出来 けど. 尊 み ゲージ 振り切っ 萌えれ いい やら 泣けばいい やら …. 兎に角 エンジェル 一途 過ぎる お母さん マドレーヌ. 余計 描写 無い 分 没入 感 凄く 終盤 ボロボロ 泣い しまっ."}, {"rating": 3.5, "content": "ただただ 美少女 ドアップ 観 映画. 音楽 良い 盲目 女の子 ヒロイン って 音 切り取り 方 良い ☺ ️. ストーリー まぁまぁ."}, {"rating": 1.5, "content": "音楽 良 すぎ 寝 しまい まし. リラックス 映画. 話 良かっ."}, {"rating": 3.3, "content": "透明人間 ある意味 何色 染まる 題材. 究極 そつ ピュア 描か. 美しい 映画 思い. もう少し ジュブナイル 焦点 当て 作品 思っ. 想定外 エロ 所狭し 溢れ くる 辺り 引き まし. 終わっ みれ 全く 下品 ないし. 欲望 芸術 描か 気. 低 予算 でしょ. 母親 少女 主人公 触れ 映像 全く 触れ 見え. 本当に 存在 感. あまり 感じ 少し だけ 残念."}, {"rating": 4.0, "content": "劇場 鑑賞 81本 目. 盲目 少女 目 見え 存在 生まれ エンジェル 純真 恋愛 描い フランス映画. だけど ジャンル ホラー 近い 感じ 幻想的 官能 的 演出 素晴らしく 美しい. 盲目 少女 視力 回復 関係 どう. 好きな人 本当に ハマる 思う."}, {"rating": 2.9, "content": "おとぎ話 世界 観. 盲目 見え 透明 彼氏 見え っていう 発想 新鮮 けど 淡々 しす ぎて 正直 退屈 しまっ. カメラワーク 目線 揺れ とか 残像 目 回っ. ふたり だけ 世界 ってな 憧れる. あと お母さん 感情 よく 読め. すごく 複雑 感情 かい てる 思う けど ていう 怖く 感じ."}, {"rating": 3.0, "content": "映像 とにかく 綺麗. 絵画 みたい. エンジェル 視点 進ん いく 不思議 話. 見え のに 見え. 見える 見え. 感覚 って 難しい."}, {"rating": 3.6, "content": "文字通り フランス 版 シェイプオブウォーター 物語 捉え 方 分から 究極 純愛 ？ 劇中 ３ 分の 1 ヒロイン 裸体 もはや 裸婦 像 絵画 見 てる 感覚 最初 乳首 CG シーン あまりに コメディー 風 いい 笑."}, {"rating": 3.5, "content": "言葉 匂い 温度 触る とか 色んな 感じる 描写. 視覚 情報 失わ 何事 感じる 程度 しか 受け止め きれ 切ない. みんな 目 見え たら 人 物 本質 愛し 抜ける 気 まし."}, {"rating": 3.5, "content": "毛穴 たくさん 観 まし なんか ハッピー 暮らし いけ そう 安心."}, {"rating": 3.4, "content": "舞台 設定 年代 辺 に関して 説明 あまり 絵本 中 おとぎ話 印象 持ち まし. 初め 透明 少年 盲目 少女 淡い 恋物語 思っ まし 少し 違い まし ね. まず 衝撃 マジシャン 父親 人体 消失 系統 マジック 姿 消し まま しまい そのまま 母親 子ども 産み その子 透明. 置い けぼり 必死 映画 見 まし 笑. カメラ 主人公 目線 かなり 他 人物 近い 距離 シーン 多く 毛穴 見える でし. 結構 自分 たら 咀嚼 難しい 思う 映画 でし."}, {"rating": 4.0, "content": "とても 童話 的 フェティッシュ 溢れ 木漏れ日 使い方 とか すごく 好き 世界観 寝不足 続く 途中 意識 なくなる 思い 一瞬 飛ん. マドレーヌ 役 少女 見つけ だろ … 透明 感 本当 すごい つぐない シアーシャ・ローナン 連想."}, {"rating": 4.0, "content": "姿 透明 青年 盲目 少女 恋愛 描い 作品. 全編 を通して 感じる 焦点 置か 異性 初めて 意識 髪 肌 触れる ショット 詩的 紡い いく. 青年 言っ 母親 言葉 こだま 物語 包み込ん いく 素敵."}, {"rating": 3.2, "content": "おとぎ話 恋愛 静か 流れ いく ストーリー 隣 人 いびき 気 …."}, {"rating": 4.0, "content": "透明 男の子 盲目 女の子 恋物語 女の子 マドレーヌ 成長 目 見える 再会. 物語 不思議 映像 美しく エンジェル 側 見え 方 触れ 方 優しさ ドキドキ まし こういう 表現 ！) マドレーヌ 表情 場面 ごと 変化 感じ … 不思議 女優 赤い 髪 綺麗 でし. 大人 童話 もしくは 絵本 みたい 感じ ありのままで 感じる 恋 とても 素敵 映画 ストーリー 好き."}, {"rating": 4.5, "content": "自分 世界 広がっ. 透明人間 男の子 盲目 少女 恋愛 話 けど 2人 だけ 世界観 見事 作ら 登場人物 10人 くらい いたん けど 言葉 発し てる なんと 3人. だから 全体 会話 量 すごく 少ない けど ぶん 息遣い とか カメラワーク とか 微妙 表現 とか 巧み ストーリー 織り込ま 行く 感じ. ラスト ふんわり 終わる 感じ 余韻 残し くれ. ホント いい 映画 思う."}, {"rating": 3.5, "content": "もっと ストーリー 厚く のに あえて 感じ まし. 映画 を通して 考える. ただ 童話 雰囲気 感じ 欲しかっ 思い. 見る 際 深い 考え 身 委ねる オススメ 致し."}, {"rating": 3.6, "content": "生まれつき 目 見え 男の子 盲目 少女 ラブストーリー っていう 設定 好 みど 真ん中 前 観 神様 メール ジャコヴァンドルマル 製作 関わっ てる って 聞い すぐ 観. 悪く 言え ただ おしゃれ 映画 好き 嫌い 分かれる けど やっぱり 好き ストーリー あらすじ 見れ 最後 予測 レベル けど 描写 とか 演出 とか いかに もっ ていう 感じ. 途中 明らか フェチ 映像 多かっ けど フランス とか ベルギー 映画 って こういう 感じ よ ね たま 観る 分 いい けど この国 人 って いつも こういう 映画 観 てる たら 割と しんどい. 幼少期 マドレーヌ 天使 やばい これぞ ロリータコンプレックス. がらがら ミニシアター 観 けど なんか 映画 合っ 心地よい 時間 でし ね."}, {"rating": 4.8, "content": "透明人間 恋人 とか 斬新 発想. 一部 除い フランス映画 苦手 だけ 映画 とても 良かっ ❗ ️. 可愛く 景色 キラキラ 好き 映画 😌. 集中 すぎ 一瞬 終わっ (*^.^*). ただ 気 父親 ‼ ️ 透明 なっちゃった かな ？."}, {"rating": 3.9, "content": "透明人間 視線 描か 手 触れ 裸足 地面 踏みしめ 時には 雨 濡れる 微か 皮膚 痕跡 微か 外界 関わり 感じ とても 美しい 微か 感じる 映像 音 とても 不思議 作り 手 作為 言い たく 温か 感覚. 鏡 前 母 髪 とかし あげる 透明さ 母 あまり 見 いく 時 とても 悲しく. 不思議 感覚 的 映画."}, {"rating": 3.0, "content": "盲目 少女 透明人間 少年. 出会い 恋に落ちる 物語. 物語 カメラワーク 常に. 目線 描か. 横 シーン. 顔 近づける シーン リアル. 幼少期 大人. 成長 追える. 女優 魅力 的 でし. 全体 を通して 純愛 けれども. とても 官能 的 描か. 大人 向け 恋愛 ファンタジー. 普段 見え こそ. 見え って よ ね."}, {"rating": 2.5, "content": "大人 ファンタジー. 透明 主人公 エンジェル 視点 こう けど ヒロイン 見 たら ホラー 得 作品 よ なあ 中盤 思い まし. 生まれつき 透明 エンジェル. 盲目 少女 マドレーヌ 出会い 恋に落ちる マドレーヌ 視力回復 手術. 目 見え 姿 主人公 ラブストーリー. 作品 雰囲気 素敵 でし. ディズニーアニメ そう くらい 現実離れ ファンタジック でし. 鮮やか 視覚 違っ ストーリー ちょっと 淡白 物足りな 少し もう 一山 着い いき たい 世界観. マドレーヌ 可愛く 綺麗 美しかっ. 日本映画 コテコテ ハリウッド 壮大 劇的 がち ラブストーリー けど くらい あっさり 感 嫌い じゃ. マドレーヌ 周り いつも キラキラ 瑞々しく 描き方 綺麗 好き でし."}, {"rating": 3.7, "content": "常に 全裸 マン. 冒頭 手品師 云々 雑 理由 付け ？. そんな 観 てる 側 設定 受け入れ. 今 のに 終盤 マジック 稼ぐ 謎. マジシャン 協会 出資 受け てる よ."}, {"rating": 3.0, "content": "淡 め 丁寧 進ん はいい フンイキ 映画 まま 小理屈 逃げ きっ ね. 最初 イリュージョン あら 不思議 顔 ほころん 歓迎 スイッチ 入っ ちゃっ 幸福 タイム しばらく. ワクワク 増やす 妙 安定 ちゃっ 中盤 裸 デート・ムーヴィー 感 （ いい 成人 ヒロイン すっぴん 相当 美しい けど ロリ 期 方 魅力 ）. エンジェル ─ ─ ─ ─ ▼ ネタバレ 注意 ▼. Ａ 美しい 正体 見せる. Ｂ 醜い 正体 見せる. Ｃ 最後 正体 見せ. 三 択 って わかっ てる 観 ちょっと 窮屈 どうやら Ｃ （ 見せ 詐欺 ） 行く 読め ちゃっ 終盤 予想 範囲 おさまり すぎ Ｄ 案 Ｅ 案 とか もっと バツグン 展開 って ？ （ あ べつに 貧乳 ヒロイン 当てこすり じゃ よ 笑 ）. 化粧 たら 輪郭 わかる って 言い 及ん 時点 リキッドパウダーファンデ とか 塗り まくっ 超イケメン 一度 しっかり 立ち 現れ させる はず のに 脚本 拒絶 たった 数 秒間 だけ 超 々 イケメン 男優 起用 ほしかっ のに 既に 声 とか ニオイ とか 手触り とか 感覚 的 要素 好き嫌い 選ん でる 出し惜しみ ちゃ ダメ じゃん. やっぱり いろ かたち なんて どう いい だろ ？ 仏教 色 （ しき ） って やつ そんな 煩悩 要素 じゃ 精神 性格 生き方 すべて 透明 戻る 全然 ＯＫ けど とにかく 顔バレ ゼロ 貫か 淋しい （ こういう 書く Ａ 派 って ことに ？ もう カップ 話 じゃ よ 笑笑 ）. とにかく フンイキ だけ 終わら フンイキ 良好 （ 最高 ） ドラマ ドラマ もっと 私たち 遊ば ほしい よ 自分たち 遊ぶ だけ 映画 つくっ ？."}, {"rating": 3.8, "content": "形 存在 感じる. たとえ 不完全. 不完全 さえ 完全. 予告 すごく 良く とても 楽しみ 映画. 3人 マドレーヌ 最高 キュート. ファッション とても 好み. ストーリー おとぎ話 感覚 ビジュアル 楽しむ 感じ. 想像 以上 お話 いたっ シンプル. ちょっと シンプル すぎ かも しれ. ビューティー・インサイド. シェイプ・オブ・ウォーター 重なる なぁ なんて 思っ. 見え しまう 見え. 近く すぎ 当たり前 しまう 見失う. 見え こそ 見え. 相反 感じ 好き. 泳ぐ 素晴らしい まるで 空 浮かん. 形 なさ 水中 泳ぐ. 誰か 愛すること 愛さ 似. 愛し 愛さ 心 宙 舞う 軽やか."}, {"rating": 3.5, "content": "男女 2人 だけ 世界 成立. 盲目 透明 結びつき 存在 感覚 研ぎ 澄ま. こんな にも 他者 強烈 感覚 常人 だろ."}, {"rating": 3.6, "content": "現代 版 おとぎ話 透明人間 少年 盲目 少女 ラブストーリー. ○ 透明 体 生まれ 赤ちゃん 母 愛 受け すくすくと 育っ 母 エンジェル 呼ば 可愛がら 育っ 母 以外 人 コミュニケーション 取れ 寂しい 思い 感じ 母 透明 体 他 人 怖がら しまう 関わっ いけ エンジェル 言い聞かせ ある日 エンジェル 盲目 少女 出会い ･･････. ゆっくり 瞬き 視野 ぼやけ 母 一緒に 横 エンジェル 視点 物語 楽しめる カメラワーク 良かっ. 作品 面白かっ 母 エンジェル エンジェル 少女 ファンタジー 淡い 愛 お話 つつ 果たして エンジェル 実在 ？ 点 匂わせ. 母 二人 一つ 個室 病院 暮らし （ 実際 施設 謎 ） 他 人 エンジェル 姿 存在 認知. そもそも 存在 ？ 謎 残し つつ ストーリー 展開 いく すこし ホラー 感じ つつ 結局 母 少女 にとって エンジェル 存在 かけ がい 無い 存在 いい じゃ 収まり. はじめ 出 父親 設定 何にも 関係 じゃ ～ 思い つつ 見 まし 関わっ くる 意外 良かっ."}, {"rating": 3.4, "content": "盲目 少女 マドレーヌ 透明 少年 エンジェル 出会い 始まる 御伽 噺 意外 結構 官能 的. 紹介 記事 とか 少女 視点 進む 思っ たら 少年 視点 進む 話. 尺 79分 しか 結構 ざっくり ストーリー 簡単 言え うまく いっ カップル かごの中の瞳. 先 御伽 噺 書い かごの中の瞳 リアル 人間 描い こっち あくまで 理想 愛 描い 透明人間 前提 時点 ファンタジー けど. マドレーヌ なぜ あなた いつも 裸 ？ 疑問 思わ ？ とか ツッコ みたい わけ けど 突き詰める 作品 理解 観 まし. 象徴 だいぶ ゆるい. そういう 意味 本当に 脚本 しか けど カバー とても 美しい 撮影 御伽 噺 御伽 噺 らしく ロマンチック 本当に ロマンチック 撮っ てる おかげ 映画 全体 バランス 取れ 感じ. 舞台 時代 明確 良かっ 少なくとも 現代 そう けど. ただ 後半 二つ 箇所 音楽 使い方 どう 思っ. あまりに ど ストレート ショッキング 音楽 使っ くる 正直 笑っ しまっ 個人 的 印象 けど 音楽 悪い 意味 バランス 崩れ. 劇中 湖 象徴 的 舞台 使わ シェイプ ･ オブ ･ ウォーター タイトル 込め 意味 思い出し けど 方向性 同じ けど 深み 透明人間 愛する 半魚人 愛する 正直 インパクト 違う w. 途中 インビジブル 思い出さ シーン 今度 公開 ア ･ ゴースト ･ ストーリー 印象 的 シーツ 幽霊 彷彿 演出 （ 実際 シーン マドレーヌ にとって ホラー 演出 良かっ 音楽 バランス 崩れ シーン けど ） 透明人間 モノ 映画 楽しめる 部分 よ 御伽 噺 ズレる けど （ 苦笑. こんな 感じ かっちり 隙 まとまっ 作品 わけ けど ちょっと オトナ ロマンチック 御伽 噺 方向性 作品 意味 ゆるり 楽しめ 良かっ. とんがっ ひねり きい 作品 欲し てる 人 オススメ ませ. エピローグ 部分 流れ やら 方 いいんじゃない なぁ カット けど 完成 完全 スケキヨ 笑っ しまっ 許し w. （ ツイッター 書い 感想 ほぼコピ ペ ）."}, {"rating": 3.0, "content": "ピュア けど なかなか 官能 的 おとぎ話. マドレーヌ 赤毛 肌 釘付け. 他 登場人物. 見え にとって 大事 大きな 存在."}, {"rating": 3.4, "content": "予備 知識 無し 行っ けど ベルギー って こんな 感じ 映画 作る だぁ ～ って 思っ すごく アート けど なんか 主観 映像 たまに 恋愛 シュミレーションゲーム 感じ しまっ 興ざめ 笑. 完全 せい 日本人 っぽいっ 思っ."}, {"rating": 3.2, "content": "酔っ 笑. 綺麗 けど ゆっくり とにかく 酔う. 程よく 食べ物 食べ 方 良い. メモ. お互い 瞳 みる. 視覚 以外 感覚 生活. 生まれつき 盲目. 初めて 世界 みる かんかく. 似 映画. イレイザーヘッド ニンフォマニアック スリーピングビューティー うたかたの日々."}, {"rating": 4.0, "content": "とっても 独創 的 作品 面白かっ. 優しく 温かい ファンタジー 恋愛映画. 生まれつき 透明人間 生まれ エンジェル 母親 入院 病院 隣 家 暮らす 少女 マドレーヌ 出会う. 全盲 マドレーヌ エンジェル 存在 感じ 透明人間 知ら 友達 思春期 迎え 頃 恋人 発展. 視力回復 手術 受ける …. 偶然 最近 観 映画 かごの中の瞳 とか 設定 近い 作品. どちら 全盲 目 見える たら 僕 捨て 不安 映画. かごの中の瞳 不安 サスペンス エンジェル ファンタジー 発展 いく. 美しい 恋人 持っ しまっ 男性 こんな 自分 釣り合わ … ネガティブ 気持ち おちいっ しまう 原因. もちろん 逆 パターン 同じ. めちゃくちゃ イケメン 彼氏 しまっ 女子 なんで なんか … 悩む 違い. いっそ 恋 相手 透明人間 どうか 思い切っ 提案 映画. そうして 恋愛 必要 立派 外見 それとも そば 欲しい 気持ち 考え させる. 結局 透明人間 恋人 持っ マドレーヌ どういう 選択. ぜひ 映画 観 確認 欲しい. けれど かごの中の瞳 ネガティブ 方向 気持ち 走っ に対し 対象 的 ポジティブ 話 展開 いく 良かっ. 気持ち 救わ 作品. 現代 人種 とか 肌 色 人間 判断 やめ ましょ 多様性 時代 迎え けど 映画 まさに 究極 形 提示. 目 見え 状態 愛し合っ 二人 目 見え 途端 破滅 本当に 二人 愛し合っ 言え. 彼ら 見 本当に 外見 とか どう いい 夢 世界 見え くる. 愛 形 人."}, {"rating": 3.2, "content": "大人 寓話 エッチ. 現実 的 映画 どう 思う 透明人間 生まれ 男 エンジェル 盲目 生まれ 女 マドレーヌ 恋物語 いい アイディア もっと リアリティ 描写 よかっ. エンジェル 透明 服 着 外 出る にも 靴 履か 子ども ころ 食事 シーン 一 度 だけ それ以降 大人 どう やっ 生活 そんな 寓話 どう いい 切り捨て だから 映画 ちょっと 思っ. エンジェル 視線 カメラ シーン 多く ボヤ けさ まばたき それなり 臨場感 のぞき見 感覚 ちょっと ドキドキ. 目 閉じる 見える 矛盾 感覚 発見 すばらしかっ. かわいい 恋物語. 79分 短い 作品 たま こういう いい."}, {"rating": 3.0, "content": "透明人間 男の子 盲目 少女 恋物語. 物語 設定 盲目 少女 マドレーヌ 洋服 家 洒落 映像 よかっ. 大人 マドレーヌ エンジェル 関係 幼少期 2人 話 もっと み たかっ. 好き 相手 透明人間 うけいれ 観 思っ. マドレーヌ 親 どう やっ 説得 だろ 気 まし."}, {"rating": 3.5, "content": "佳作. 自分 存在 認め たく. フェチ 映画. サラッと ゆるく 観."}, {"rating": 2.9, "content": "予告 イメージ どおり. きれい 美しく 奇妙 おとぎ話みたい 設定 現実 起こっ. リアル ぜんぶ きれい 描写 汚い 黒い 感情 一切 てこ 綺麗 映画."}, {"rating": 3.6, "content": "めちゃくちゃ 純愛 っぽい 設定 雰囲気 中 割 がっつり 官能 要素 入れ くる あたり 流石 欧州 産 映画 って 感じ 透明人間 視点 シーン 多用 すぎ てる 感じ 思っ 心 動かさ もう少し 長 尺 方 良かっ."}, {"rating": 3.1, "content": "映像 美し 4 5 あげ たい 脚本 薄っぺら く 感じ しまっ 点数. ジャコ・ヴァン・ドルマル プロデューサー 務め 明らか ジャコ・ヴァン・ドルマル 風 撮影技法 音楽 使い方 なさ 手 入れ 面白く だけ 本当は もっと つまらなかっ 感じ しまっ. 観 眠く まし."}, {"rating": 3.0, "content": "話 重要 紙縒 伸ばす 映画 時間 でし. 女の子 可愛く 見る 耐え."}, {"rating": 3.5, "content": "透明人間 盲目 少女 恋愛. シェイプ・オブ・ウォーター 的 思っ たら 違っ 赤毛 美女 疑似 恋愛映画. 透明人間 もちろん 観客 姿 見え わけ 中 カメラ 透明人間 視点 撮り方 工夫 面白かっ."}, {"rating": 4.0, "content": "温かい おとぎ話. 色々 考え 世界 入っ 観る 頭 切り替え 楽しかっ. 一人称 物語 とても 合っ. 手紙 開く クセ そう くらい 好き でし. マドレーヌ 全て マドレーヌ 可愛かっ."}, {"rating": 4.0, "content": "昔 読ん 切な すぎる 童話 思い起こす おとぎ話みたい ファンタジック シュール ピュア ロマンチック 感じる 不思議 味わい ラブストーリー でし. 絵画 美しく やわらか 雰囲気 映像 幻想 的 驚く 生々しく 官能 的 とても 不思議 感覚 世界観 引き込ま いく …. 姿 見え 少年 盲目 少女 出逢い 出逢い シーン とても 秀逸 ！)、 孤独 抱え 暗闇 中 居 二人 にとって 唯一 光 存在 お互い にとって かけがえのないもの いく. だからこそ マドレーヌ 目 手術 離れ離れ しまっ エンジェル 孤独 思う 堪ら. 誰 見つかっ 秘密 子 愛する エンジェル 母 想い. 描写 残酷 痛切 哀しい …. 森 中 誰 存在 知ら 生きる しか エンジェル. 年 過ぎ 視力 取り戻し マドレーヌ とうとう エンジェル 元 帰っ くる …. マドレーヌ 言う 通り 声 素敵 やさしい エンジェル きっと ハンサム 美しい 青年 違い 思う. 自分 真 姿 見せ たら 愛する マドレーヌ 怖がら だろ … それなら 自分 居 方 いい 消え しまい たい 苦悩 エンジェル どう しよう 切なく 愛しかっ. マドレーヌ エンジェル Mon ange 呼ぶ 声 愛 満ち 響き 胸 キュン くる. 目 見え 感じる 出来る 相手 本質 触れ 惹か. 純粋 愛 形 特別 絆 でしょ. 愛 本質 あらためて 気付か くれる 素敵 作品 でし. こんな 風 孤独 魂 惹か 合い 唯一無二 存在 いく 物語 とても 好き 心 残る 作品 一つ そう."}, {"rating": 3.0, "content": "触れる 物 3D 感 時 取れる. 目視 物 イチ 角度 しか 分から. ふしぎ けど 情報量 視覚 触覚 同じ くらい もしくは 視覚 方 少ない かも しれ. メッセージ ハンナ 未来 シーン 色味 同じ フィルム カラー."}, {"rating": 3.0, "content": "10 21 観賞 久々 欧州 映画 観賞. 耳 響く フランス語 美しい 映像 心地よかっ. 終始 タイトル エンジェル 主人公 女の子 一緒 探し. なんとも 不思議 気持ち 映画館 後."}, {"rating": 2.6, "content": "一部 除い 主人公 目線 見れる 見つめ 感覚 陥る 変 盛り上げ とか いつも 静寂 気."}, {"rating": 4.0, "content": "透明人間 エンジェル 目 見え 少女 マドレーヌ 純愛 客席 女性陣 すすり泣き 漏れ くる なか 自分 変態 映画 角度 存分 楽しま もらい まし （ ピュア 気持ち 観 人 すみません ）. 透明人間 覗き ストーキング 目隠し プレイ 男 妄想 フルコース 美女 相手 実行 様 なかなか アブノーマル 時代 70年代 マドレーヌ 成長 後半 エマニエル夫人 級 ソフト ポルノ かも しれ いや 褒め てる ブレス 使い方 ものすごく 官能 的 効果 抜群 （ なんの 効果 w ）. 臆面 汚れ 感想 けど 実は こんな 煤け おっさん さえ 胸 奥 かきむしら いじらしく 愛らしい ラブロマンス でし 恋愛 描写 表現 すごく 丁寧 繊細 障害 抱え 工夫 凝らし 愛 育む 2人 心から 応援 たく. 一方 FPS 手法 よる顔 アップ 対面 アングル やら ところどころ 美しい マドレーヌ 目 合っ おっさん ドギマギ マドレーヌ 一緒 過ごし 気分. 自分 的 リビドー 光 闇 両方 刺激 くれる 一 粒 二 度 美味しい 作品 でし 締め ユーモア 秀逸."}, {"rating": 3.5, "content": "なんか 色々 つっこみ どころ けれど つっこん だら 負け 作品 童話 的 楽しむ べき. ハッピーエンド いい 悩む …."}, {"rating": 2.0, "content": "主人公 設定 珍し 1点. 幼少期 ほのぼの 1点. 私生児 私生児 つくる 設定 好き なれ. 互い 居れ 工夫 すれ 結局 己 だけ 愛し 屑 証拠. 美しくも なんとも. 1 000 円 観 正解. ただ 世界観 味わう 劇場 行く べき."}, {"rating": 3.6, "content": "アメブロ 更新 まし エンジェル、見えない恋人 愛 姿 関係 無い かも しれ 触れ られれ いい. https :// ameblo .jp yukigame entry -1 2412658898 html."}, {"rating": 2.5, "content": "目 見え 少女 透明人間 少年 出会い 話. 透明 知ら 触れ合う マドレーヌ 日々 お互い にとって 素敵 時間. 目 見える たら 自分 存在 消え しまう 恐怖 エンジェル おそ. マドレーヌ 視力 戻し エンジェル 目 前 たい 期待. 見る とか 見 じゃ 二人 幸せ 筈 素敵 時間 取り戻せる ？ 特異 二人 ファンタジー 結構 暗く ホラー 感 あと 裸 多め."}, {"rating": 3.3, "content": "三行 あらすじ 心 惹か 観. 三行 あらすじ 十分 すぎる 映画. 85分 短 関わら 驚く 静か 退屈 くせ 感情 丁寧 描い わけ 突飛 設定 不 釣り合い 究極 雰囲気 映画 アンバランス モヤモヤ. 透明人間 乳首 つねる 濡れ場 CG やたら お金 かかっ そう クオリティ もたらす 感情 効果. 二人 だけ 実質 一人 世界 話 進む 狙っ 没入 感 全く 感じ むしろ 早く 窮屈 世界 出し くれ ストレス 感じ."}, {"rating": 4.5, "content": "視覚 本当に 考えれ 考える 不思議 感覚 見える 見え 認識 内 外 境界 唯一 素直 じゃ なぁ いやぁ 本当に 面白かっ 見える 在る 見え 無い そういう ジワジワ 問う 来ら てる 気 何とも 濃密 満足度 高い 時間 まし. 設定 上 仕方 かも しれ けど エンジェル 視点 ショット ばかり 個人的 不満 もっと 俯瞰 とにかく けど 見せる そういう 演出 増やし 欲しかっ なぁ 思う まあ それでも 盲目 少女 × 生まれつき 透明人間 少年 とかいう 野心 モリモリ 設定 時点 嫌い わけ 推せ まくる 監督 相当 オッパイ 大好き 人間 よく 分かり まし."}, {"rating": 4.0, "content": "不思議 映画 スゴ モン 見 感覚 強烈 けど ちっとも 言語 化. あらゆる シーン 漂う 濃厚 死 気配 一体 オープニング ちょっと どうか てる なんか 肉."}, {"rating": 3.6, "content": "登場人物 数 名 視線 言葉 描写 構成. たくさん 想像 かきたて 作品. 静か 森 中 耳 すます シーン とても 素敵. むすば 不可能 二人 確認 あう ストーリー ファンタジー."}, {"rating": 2.3, "content": "なんか 思っ 違っ. 途中 段々 ただ 官能小説 みたい. マドレーヌ 綺麗."}, {"rating": 3.2, "content": "透明人間 主人公 盲目 少女 設定 興味 惹か 観 み すごく 上品 映画 感じ まし 面白かっ. もしも 透明人間 たら 跡 でしょ 例えば スプーン 宙 浮かん 見え とか そういう 面白く 透明人間 エンジェル 君 （ 本名 ） 今 こんな 想像 掻き立て まし まさか やる ？ ドキドキ ベッドシーン 男性 側 姿 見え ない分 あー エンジェル 君 戸惑っ てる だろ なー 想像 可愛らしく まし. ただ よく 考え みる 姿 見え ない分 エンジェル 君 心情 表現 エンジェル 君 表情 抜き やら いけ わけ エンジェル 君 一人称視点 多用 （ 中 カメラ ピント あえて ずらす 手法 まばたき ） マドレーヌ エンジェル 君 見る うっとり 表情 アップ 見せ 工夫 エンジェル 君 一緒 喜ん だり 悲しん だり まし. マドレーヌ ついに 透明人間 明かす シーン もう 驚か ホント たのん つい 祈っ しまう でし. ヨーロッパ 思っ 品 イメージ マドレーヌ 一糸 まとわ ぬ 姿 すごく 美しく ラストシーン 絵画 でし. 時代 背景 今 観 40年 くらい 前 ？ わから そんな 雰囲気 あいまって おとぎ話 感 よかっ. まぁ 観 てる 最中 エンジェル 君 ずっと 全裸 って よ なぁ 誰 幸せ ツッコミ たく しまい まし （ なんか 裸 話 ばっかり てる 気 ） おい おい いい 作品 でし."}, {"rating": 3.2, "content": "２ 人 あまりに 純粋 過ぎ 全体 的 浮世離れ 過ぎ 現実 的 疑問 次 次 湧い しまい 途中 全然 入り込め しまっ. 個人的 内 １つ 最終的 解決 だけ 唯一 救い. 見 終わっ 思っ 見え 物 信じ タイプ かも しれ 悲しい …."}, {"rating": 3.0, "content": "姿 見え 少年 盲目 少女 恋愛物語 以上 以下 期待 しない 観 行っ 下さい だけど とびきり ピュア 物語 全然 思い."}, {"rating": 1.7, "content": "大好き 韓国映画 インサイドビューティ みたい 感じ. まぁな ていう 最初 最後 変化 単調 ゆるい 流れ かなっ 感じ. 落ち込ん 割 立ち直り 早い 主役 二人. あと メイン 成人 二人 けど 子役時代 二人 方 可愛かっ."}, {"rating": 3.8, "content": "見え こそ 余す 感じ 全て 愛 おしく 思う 声 匂い 手 握っ 時 温度 それら 触れ 時 マドレーヌ 満たさ 表情 ときめく ハンサム 想像 越え 感覚 フル 稼動 愛 美し 不安 抱え ただ 見つめる エンジェル 視点 とても 切ない. 触れ 触れ 自分 存在 感じる 隠れる 生き エンジェル にとって マドレーヌ 見つけ もらえ 喜び 姿 見え 息遣い 言葉 端々 噛みしめる 様子 窺える だからこそ 後半 視点 切な 帯びる ある意味 初恋 体感 型 映画 でし w. 色彩 豊か 自然 中 触れ合う ピュア ふたり 照らす 陽光 言う 混じり っ 気 重ね 感覚 刺激 映像 美し マドレーヌ それら 全身 敏感 受ける 様子 とても 官能 的 品 溢れ エロス 描い. 作り 甘い とこ 多々 けど 映画 観 てる 言う かなり 絵画 眺める 感覚 近い 作品 気. マドレーヌ 演じ 3人 女優 皆 美しく ウットリ まし よ. かくれんぼ 可愛かっ w."}, {"rating": 3.3, "content": "記録. フランス映画 エロ 付き物. 勝手 思っ. インヴィジブル 想像 ごめんなさい. ピュア 愛 透明 けど 生臭い 感じ."}, {"rating": 3.8, "content": "ケ ン ‼ ︎ ‼ ︎ ‼ ︎ ホラ やっ ‼ ︎ ‼ ︎ … … ジュンジュワ ぁぁぁぁ ‼ ︎ ‼ ︎ ‼ ︎ THE 純愛 ？ 笑. コレ … … … 純度 120 % 無添加 )「 純 愛 ‼ ︎ ‼ ︎ もはや 以上 余計 はいり ませ ‼ ︎ ‼ ︎ 如く 主役 ママ 以外 登場人物 2人 だけ ‼ ︎ ‼ ︎. 見え カレ 盲目 カノジョ. もぉ ‼ ︎ ‼ ︎ キミ 早い ‼ ︎ ‼ ︎ 色々 早い よ ‼ ︎ ‼ ︎ 愛してる なんて 今時 小学生 だって 言わ 思い たい じゃ ‼ ︎ ‼ ︎ 否 アッチ 国 フツー なのか ⁉ ︎ ませ てん オラ なんて 頃 なんて まだ … … … 先生 ‼ ︎ ‼ ︎ パイ 乙 触っ おk. てっきり カノジョ 方 主役 思い 生まれながら 透明人間 カレ 主役 ‼ ︎ しかも カレ 視点 だけ 純愛 見せる ‼ ︎ ‼ ︎ これぞ POV 愛 なかろ k. カノジョ 幼少期 思春期 成人 見事 三段 活用 ‼ ︎ ‼ ︎ 子役 × 子役 × 女優 ‼ ︎ ‼ ︎ みんな 顔 同じ ‼ ︎ ‼ ︎ 笑 似 てる わ CG じゃなくて ホント 似 てる 人 探し よ. 透明 カレ 方 最後 見た目 わから 可愛らしい まだ あどけない 声 成人 再び 見える カノジョ 元 現れ たら … …. ケビン・ベーコン ちゃう ね 笑. 否 透明 クリスチャン グレイ ⁉ ︎ 笑 かー ‼ ︎ ‼ ︎ 純愛 例え 一 日 中 ストーキング しよう 風呂 場 覗こ さながら フィフティシェイズ 目隠し プレイ しよう カンケー よ ‼ ︎ ‼ ︎ これぞ 純愛 チカラ ‼ ︎ ‼ ︎ 恐る べし ぐあ ああああああああ ‼ ︎ ‼ ︎ ‼ ︎. . . PS : 服 着ろ 服 ‼ ︎ ‼ ︎ 笑."}, {"rating": 1.5, "content": "2018年 ワースト 候補 かも. すーーー アイデア ゆる 映像. 学祭 映画 感 半端 じゃ. 観客 考え くれ だろ なぁ 感 凄かっ. 一点 ベルギー映画 はるばる 日本 公開 至っ 凄い そんな 思い まし. おわり."}, {"rating": 3.6, "content": "変 映画 みに しまっ な～ 第一印象. ちょっと やば め 感性 ？ 思っ 観 けど 最後 最後 ここに 着地 心 中 拍手 しまっ 心温まる 話. 神様 メール ジャン・ヴァン・ドルマル 製作 勤め 納得. 幻想 的 言っ しまう 簡単 けど 不思議 着想 最後 貫き通す メンタリティ とか 普通じゃない 思う すべっ すべっ 最後 最後 オチ つくる 漫才 なかなか 勇気 思う. いい 意味 変態 思う. ヒロイン マドレーヌ 幼少期 少女 期 成人 期 3人 女優 演じ みたい けど 全員 細身 繊細 雰囲気 纏っ よく これだけ 似 人 見つけ 思う. （ 化粧 とか もっと 早く 気付け よ ていう ツッコミ とぎ 世界 野暮 ）."}, {"rating": 3.8, "content": "ピュア 美しい 愛 物語. 愛 目 見える だけ じゃ 気づか まし."}, {"rating": 3.2, "content": "好み 分かれ そう 作品. グッと くる 言葉 ＂ 引く 映画 ＂ 感情表現 委ねる ＂ 引く 映画 たら 完全 後者 個人 的 好み 前者 あまり 好き なれ. 恋人 こんな ピュア 気持ち 接する たら 幸せ だろ 相手 愛し てる こそ 決断 考え させ よかっ."}, {"rating": 3.7, "content": "美しい 不思議 綺麗 って 感じ. とにかく 美しかっ なぁ って 感覚. 心 残り まし. 見え 存在 のに. 見える 存在. 矛盾 もどかしく. 矛盾 愛 乗り越え. エンジェル マドレーヌ 純粋 恋心 素敵 でし. 幼少期 マドレーヌ とっても 可愛かっ なぁ."}, {"rating": 4.0, "content": "好み って 分かれる. 苦し すぎ すごい 泣い. 男の子 見え ない分 女優 細部 拝める 眼福 …. 密室 感 悲し すぎる. ピュア."}, {"rating": 3.4, "content": "孤独 透明 人間 盲目 美少女 心 触れ合い 儚 ファンタジック 描い 前半 悪く 無かっ けど （ 個人 的 理由 ） 美少女 成人 後 演じ 女優 あまり 魅力 感じ 作品 関心 薄れ しまっ 残念."}, {"rating": 3.3, "content": "意外と よかっ. もしや SF とか ？ 勘ぐっ けど 変種 純愛物語. 研ぎ澄まさ 感性 愛する人 感じる なぁ. 障害 恋愛 ファンタジック 描い てる けど コテコテ CG やら 良い. 製作総指揮 ジャコ・ヴァン・ドルマル だって なるほど ね ~！."}, {"rating": 4.0, "content": "盲目 少女 透明人間 恋 発想 時点 もう 傑作. 目 見え こそ 透明人間 認識. 目 見える 逆 見え. 矛盾 胸 打た."}, {"rating": 3.4, "content": "最初 数 分 寝 落ち しまっ. 15分 くらい ね ちゃっ. 静か 映像 きれい. あと 透明 気持ち つい いか. 最期 ほう すこし じわじわ 良い みがき 写真撮影 画像 コミカル みえ しまい. ちと きびしかっ."}, {"rating": 4.0, "content": "ファンタジック ロマンティック ちょっぴり エロティック 美しい ラブストーリー でし. 姿 見え 少年 エンジェル 盲目 少女 マドレーヌ そんな ふたり こそ こんな 美しい 出会い 生まれ マドレーヌ 目 見え ない分 気配 声 匂い エンジェル 存在 追い. ふたり にとって 孤独 世界 出会い 変わっ いく マドレーヌ 視力回復 手術 受ける エンジェル 心 生まれ 葛藤 思う 胸 苦しく まし. 出会い しばし 別れ 再会 … ごくごく 静か 流れる 時間 美しい 映像 先 ストーリー 知り たく 目 離す. マドレーヌ 演じる 幼少期 思春期 成人 3人 女優 同じ 人物 言わ 違和感 全然 すごい 3人 透明 感 美しく 木漏れ日 中 彼女たち 透け しまい そう でし. はっと エンジェル 声 だけ 出演 くらい 存在感 大きかっ 物語 語り 見え 心 動き はっきり 伝わっ. 何故 ？ 言え 嘘 そんな 気持ち お伽噺 不 必要 ピュア 気持ち 観る 一番. 自分 感じ させ くれる そんな 人 そば くれる だけ 幸せ 感じ かも お互い 見え 存在 しまう ね （ 個人 的 でし 笑 ）. 観 終わっ まだ 夢の中 素敵 映画 でし."}, {"rating": 2.8, "content": "特殊 設定 かつ 演出 映画 単 館 系 ありがち 予告 見 イメージ とか 違う タイプ 現象 酷 すぎる 場合 詐欺 思っ しまう いけ 配給 思う 昔 予告 知ら 観 マイクリー 傑作 あと 予告 観 ハート ウォーミング 感動 モノ みたい 笑っ 思い出し. とにかく 子役 女の子 女優 撮り たかっ 撮り まし 印象 ストーリー 性 ほぼ 裸婦 絵画 ごとく 芸術性 追求. シーン 綺麗 綺麗 主人公 主観 視点 カット 多 すぎる うえ 異常 ヨリ 息づかい うるさかっ まし. 恋愛 ホラー 観 しまっ ファンタジー 野暮 けど ストレート 服 ぐらい 着れ ？ とか 生活費 どうし てん ？ とか 余計 考え しまっ. 変態 アート 映画 いちばん しっくり くる けど それにしても 弱い 本当に ワン カット 印象深い シーン 満足 アートドップリ 方 なけれ まったく オススメ ませ. . ちなみに フランス語 ネッチョリ てる なー 改めて 感じ まし."}, {"rating": 4.3, "content": "※ デート 観る オススメ ませ. 人間 姿 形 人間 異なる. 純愛 話 大好き. 美女と野獣 みたい. 派手 さもなければ. シェイプ・オブ・ウォーター みたい. 展開 激し けど. 画 音楽 登場人物 心. 全て 綺麗 作品. 静か 時 流れ 中. 姿 見え. お互い お互い. 想い 合っ だけ. 以上 幸せ なぁ. 主人公 透明. マドレーヌ 美しく 艶 かに. 表現 良かっ. 細かい 考える. ツッコミ 入れ たい けど. 深く 考え 笑."}, {"rating": 3.8, "content": "設定 おもしろい けど なー 物足りなかっ. ヨーロッパ こそ いい 映画 って 感じ けど … 画 とにかく 綺麗."}, {"rating": 2.8, "content": "途中 って つくっ てる 人 好き プレイ じゃ って 邪推 気持ち 見 しまっ よ. あと たま 選曲 センス 思わず 笑い そう. 映像 綺麗 唯一 救い."}, {"rating": 3.6, "content": "うーん 感想 むずかし ひとこと 言う 思っ ちがっ. エンジェル 見え 事実 もっと 抽象 的 フンワリ 伝え くる なあ 思っ たら わりと シッカリ 透明人間 エンジェル 目線 ザ 透明人間 カット 多く だんだん 慣れる けど 最初 ハリポタ 透明 マント 中 視点 みたい うーん 思っ. あと 設定 すごい 濃い わり ストーリー あまり 広がり 美しい 映像 フランス語 繊細 響き 最後 押し切る 感じ 自分 思う 普通 映画 違っ. そういう 期待はずれ 言える 自分 中 ステレオタイプ 違っ ある意味 よかっ 言える …. それにしても 見える たら 見え 皮肉 話 なあ … いや 見え 見え ？ 視覚 って 聴覚 とか 嗅覚 とか 色んな 感覚 潜在能力 結構 抑圧 てる だろ 映画 そんな 関係 思い まし."}, {"rating": 3.7, "content": "楽しみ たぶん 期待 度 上がり すぎ かも …. まず エンジェル 透明人間 驚く 始まっ （笑）. 勝手 女の子 方 エンジェル ばかり 思っ …. 盲目 女の子 透明人間 エンジェル. お互い お互い 必要 てる 感じ 素敵. 静か ストーリー 進ん いく 感じ エンジェル 成長 声 表現 てる 好き."}, {"rating": 3.9, "content": "美しい 映画. まず マドレーヌ 美しい. 幼児期 少女 期 青年 期 どれ とても 魅力 的 だけ 大変 満たさ. 魅力 もちろん だけ 文字通り 透明 感 あふれる 情景 心理 描写 こころ 洗わ ほぼ 全 篇 主人公 エンジェル 目線 物語 進む のに ちゃんと 風景 人物 描写 奥行き 感じ 不思議. 単なる ファンタジー 留まら テーマ 感じ 良い マイノリティー メタファー 愛情 多分 感じ とても 感慨深かっ. 決して 人 言え 人 見え 悩み 抱え 人 多く 思い そういう 人 深く 心 染み入る 作品 じゃ ぼく そう でし."}, {"rating": 3.0, "content": "前半 純愛 路線 同じ 透明人間 モノ インビジブル 正反対 ほのぼの 路線 終始 思い 後半 エロ 展開 妙 現実 的 着地 点 欧州 映画 らし 溢れ まし."}, {"rating": 3.8, "content": "日本版 ポスター 印象 もっと ファンタジー 印象 けど 映画 生々しかっ ただ 透明人間 エンジェル 視点 メイン 自分 エンジェル 気分 目 見え 方 見える 感覚 みんな 透明人間 たら 見た目 こだわら そう 相手 心 だけ 見えれ いい ね エンジェル いつも 素っ裸 寒く ？( 笑."}, {"rating": 2.0, "content": "可愛く ピュア ラブストーリー 期待 見 行っ 少年少女 時代 すごく 良かっ 大人 ちょっと 気味 悪さ 目立ち こわかっ. 透明人間 少年 盲目 少女 良かっ … 見える … ひたすら 怖く … わたし ダメ でし."}, {"rating": 5.0, "content": "目 なんか 見え たって いい こそ 本当 愛 だろ. ふたり っきり かくれんぼ 永遠 見 たい."}, {"rating": 2.8, "content": "おっぱい 見れ 星 1つ 追加 けれど. うーん 監督 性癖. 自慰 行為 感 満載. 映画 監督 って. だいたい そんな もん かも. しれ けれど. ちょっと 気持ち 悪い 振り切り 過ぎ. 世紀末の詩 遠山景織子 回. 別 トラウマ. 童話 おとぎ話 類 大好き けれど. それとも 違う 気. 排泄物 飲食 どう ？. マーガレット 両親 ？. 食べ物 どうして ？. 無粋 突っ込み たく けれど. 普段 映画 見. そんな 気 けれど. とても 辺 気 しまっ. パンフレット 買え 裏設定. 分かる 思っ けれど. お金 勿体無い 映画. 音楽 詩的 言い回し. 映像 おっぱい 綺麗 でし."}, {"rating": 2.8, "content": "序盤 近く カップル クスクス 笑っ なんとなく 嫌 けど 最後 マジック 生計 担える わ みたい セリフ 映画 シリアル 捉える 童話 見る 見る 方 合っ 悟っ. 大人 体 フライヤー 想像 よ."}, {"rating": 3.4, "content": "ゆらゆら 映像 幻想的 きれい マドレーヌ 美しかっ ワンピース かわいい. 終わり 方 よかっ."}, {"rating": 3.0, "content": "目 見え 男の子 目 見え 女の子 恋 話. ロマンチック 素材 でし ね. 思っ 目 写さ 言葉 だけ 物語 動く 落語 すれ もっと 素敵 ？. 透明 ソファ 座る クッション くぼみ 持ち上げ 石 浮かぶ 処. 手紙 取っ 便箋 開き ペン だけ 動い 文字 書く. そんな 描写 風情. あと 女の子 裸 淡い 色気 いや エロ さかな ？. それでも 短い ストーリー 80分 持たす ちょっと 弱かっ 思い. 映画 目 見え てる けど 見え 日常 衣食住 〝 何故 ？〟 そんな チト 邪魔. うん 志らく 師匠 シネマ 落語 たら 会 予約 たい よ なぁ (o^^o)."}, {"rating": 2.1, "content": "スタート いい 思っ たん あまりに ピュア 過ぎ 監督 独りよがり 感じる 結局 ノ レ 透明人間 アイデア 悪く のに なあ 純文学 風 作り 難しい やはり 透明人間 モノ 毒 毒 画 透明 感 良し 。‬."}, {"rating": 3.0, "content": "盲目 少女 透明人間 少年 出会っ たら シチュエーション しか 成立 恋 少女 目 手術 少年 姿 見 たい 果たして 結果 ？ 透明人間 動く 描写 すごく 丁寧 アドバイス 透明人間 もらっ 目 見える 表現 素敵."}, {"rating": 2.0, "content": "つまらなかっ 可愛い 期待 むしろ やや 気味が悪かっ ヒロイン 演じ かたは すごく 綺麗 魅力 的 シーン 女優 間近 舐め 回す 映す ひと フェティッシュ 撮り たい だけ 作品 感じる 主人公 透明 一見 現代 おとぎ話 風 素敵 設定 フェティシズム 覗き見 道具 使わ だけ 感じ まし 結果 主人公 ヒロイン ストーカー みたい 覗く 形 多く シーン 一人称視点 主人公 吐息 聞こえる 相まって なんだか ただ 変質 者 みたい 気持ち 悪い. 全体的 がっかり でし."}, {"rating": 4.1, "content": "透明人間 少年 盲目 少女 ユニーク 詩的 ファーストラブストーリー. 消滅 奇術 マジシャン 少年 父 ある時 失踪 母 精神病院 透明 赤ちゃん 生む. 触る 少年 感じる 少女 にとって 母 以外 始め 自己 存在 確信 くれる 人. 成長 少女 手術 光 取り戻す 二人 関係 変わっ しまう. 人 人 愛する 時 人 愛する ？ 物語 同時に 存在 寓話. 誰 自分 見る 出来 たら 果たして 自分 本当に 存在 ？. 誰か 自分 感じ ほしく 人 恋 かも 知れ. 前半 フワっと ジュブナイル 二人 大人 後半 ファンタジー 風味 少年 自分 正体 見 様 少女 目隠し フェチ っぽく 結構 エロい. 透明人間 時 なるほど 側 こう 見える 面白かっ."}, {"rating": 2.1, "content": "女 透明人間 バージョン 出し ください. フランス映画 謎 わ. きっと 映画館 しか 最後 観. 囁き フランス語 最後 寝よ 思っ けど 映像 きれい 目 閉じる おかげ 頭 痛い. 映画 言い たい だろ ？. 見え ほう 幸せ 時 だって ？. 愛 ありのまま 姿 受け入れる ？. 制作 一番 コスト かかる 多分 被写体 細部 きれい 撮れる カメラ だろ. 透明人間 子 ちゃんと 目 見える 透明人間 じゃ よ ？ ？. 帰り 電車 ブツブツ 喋っ てる わから ガキ 言葉 フランス語 聞こえ. 自動ドア 開い. 妄想 止まら. 隔世遺伝 考える 母 子供 透明人間 透明人間 子供 普通 子 けど 透明人間 孫 透明人間 可能性 高い 思いつい 草."}, {"rating": 3.2, "content": "一 歩 間違えれ ホラー エロティック ピュ アラブストーリー. 76分 割 長く 感じ 多分 ちょっと 退屈 なぁ. ジャコヴァンドルマル プロデューサー のみて ぽい なー って 思っ."}, {"rating": 3.9, "content": "秋 ミニシアター 系 打って付け 作品 尺 いい 感じ 79分 だし 季節 こうゆう 映画 観 粛々と 秋 感じ たい 盲目 少女 透明人間 君 ピュア 初恋 寓話 まさに ピュア 見せ くれる 数年 ベルギー 🇧🇪 映画 ハズレ なし."}, {"rating": 4.0, "content": "面白かっ 聞か たら 面白く かも … 答え しまう かも. そう ？ みたい 驚き とか 進ん いく お話 面白 評価 べき じゃ 映画 思い. 感じる 愛 お互い 全く ブレ 進ん いく 話 そういう 映画 とっても 好き シェイプオブウォーター とか いかに 繊細 崩れ やすい ちゃんと 描い くれ てる とても 良かっ. 見え 時 絶対的 見える 時 不安定 しまう 恐怖 必ず. 恐怖 乗り越え いこ 姿 見せ くれ マドレーヌ 本当に 素敵 人. 感じる 愛 って やっぱり ていいん … っていう 認め 気 絶対 的 全て わかっ なあ. . 終わり 方 エンドロール 見る 幸せ 気持ち よ."}, {"rating": 3.4, "content": "ベルギー 映画. 児童書 読ん 気分. ピュア 美しい. エンジェル 目線 撮ら シーン 多い 透明 そんなに 意識 かも 勿論 肝 切なく けど. そもそも ファンタジー 苦手 姿 見え エンジェル 抱きしめ 添い寝 やはり そんなに 自然 受け止め だから エンジェル 目線 多い 助かっ 部分. マドレーヌ 成長 合わせ ３ 人 女優 演じ けど コレ とても スムーズ こんなに 違和感 珍しい ？. マドレーヌ とっても 素敵 衣装 可愛かっ."}, {"rating": 2.6, "content": "思っ 感じ 無かっ けど 2人 出会い シーン とても 心 踊ら まし. 行為 シーン 透明人間 事 どう 見れ 良い 分から 笑っ しまい そう まし. 女体 美 思う けど 女体 多い."}, {"rating": 4.0, "content": "大好き ドル マル 監督 製作 観る しか. 透明人間 生まれ 少年 人生 恋 描く … 雰囲気 テーマ 確か ドル マル 遺伝子 感じ. 多分 予告編 前 情報 観 作品 観 始め たら 途中 ホラー映画 錯覚 思う. なるほど ね 夫 失踪 心 病ん じゃっ 女性 虚構 息子 愛でる 話 ね って. 思っ たら 本気 透明人間 子供 生まれ って 話 もん 笑. 透明人間 っていう 設定 しっかり 人 存在 価値 部分 捉える 要素 とても 素晴らしい. 盲目 少女 こそ 透明人間 少年 触れ合う 事 出来 目 治る ＝ 幸せ なのだ 透明人間 主人公 にとって 失う 恐怖 孕む 正に 現代 版 街の灯 作品. ラスト ちょっと すっ 飛ばし 過ぎ 感 一種 狂気 感じ させる 点 惜しい 気."}, {"rating": 3.0, "content": "目 見える なし. 感じる 触れる 人 愛する. 愛し 方 意味 考え 面白かっ. 言わずもがな 映像 綺麗."}, {"rating": 3.5, "content": "主人公 透明人間 だけ 映画 全体 透明 感 ブレンダ・リー 歌声 心 響く."}, {"rating": 3.0, "content": "せつな すぎ 泣いちゃうかも 期待 けど ちょっと 違っ 主演 女優 とても ナチュラル ビューティー 良し しよ."}, {"rating": 3.0, "content": "ポスター ギャップ 大きい. 可愛らしい. ピュア 切ない 小さな 恋. 期待 たら 大人 女体. 絵画 でし. フランス映画 でし."}, {"rating": 3.8, "content": "期待 よかっ. ざっと 透明人間 盲目少女 切ない ラブストーリー. 現実 到底 けど 切ない. 好きなんだけど いい 映画. おすすめ."}, {"rating": 3.1, "content": "見える 物 だけ 信頼 す べき エンジェル 声 カッコ いい 見 たかっ 打算 的 考え. 映像 綺麗 フランス語 どうしても 眠く 優しい 話."}, {"rating": 3.5, "content": "良い ？ フランス語 割と 簡単 分かる. ただ ちょっと セックス 笑っ しまっ."}, {"rating": 3.0, "content": "裸体 多め フランス映画 っぽい 思っ. 昔話 児童文学 そう 分かり やすい 感じ ストーリー. 個人的 フランス語 耳 心地 眠気 誘う."}, {"rating": 4.0, "content": "ヨーロッパ 版 オバQ シェイプオブウォーター 不思議 美しく うら寂しく とても よかっ. 見 終わっ 思っ けど もしか たら マジシャン 父親 エンジェル 同じ 姿 かも 知れ. 時々 カメラ エンジェル 視点 外れる 動き けど どういう 時 そう 監督 話 聞き たい エンジェル ひとりで どういう 風 暮らし だろ 小屋 中 見せ 上手い よ そういう 点 ミステリアス 保ち つつ エンジェル 見つめ 気持ち 自分 ふわふわ 定まら 感じ. ダーク ユニバース ジョニーデップ 透明人間 やる はず どう だろ 今作 見比べ たい ヒロイン ワンピース どれ 可愛かっ なあ."}, {"rating": 2.6, "content": "設定 超え ラブストーリー. 納得 いか 部分 もっと 細かい 描写 いい."}, {"rating": 3.5, "content": "濃い ラブシーン じゃなくて. 主観 やっぱり 苦手. 透明人間 のっ 設定 気 ね 食べ どう ？ とか."}, {"rating": 3.8, "content": "直前 トレーラー いろとりどり 親子 姿 見え 子供 生まれ って いい じゃん. 全盲 人 どんな 夢 見る だろ. こんな シチュエーション 原作 どう 表現 だろ. 映画 じゃ 無理 ？. 仏語 英語 1 2 3 殆ど 一緒. 犬 家族 加わっ たら こんな 名前 いい なあ. ヘタ 気持ちよく 寝落ち 映画. 頭 をめぐって 寝落ち 助かっ. 観 終わっ 原題 英題 見比べ. Mon 存在 発見. ネット わかる. なるほど. 透明人間 主人公 母 恋人. Mon ange 呼ば 愛さ. 英題 片手落ち. 邦題 日本人 コト 恥ずかしい."}, {"rating": 4.1, "content": "基本的 カメラ 透明 主人公 目線 必要 以上 顔 景色 アップ 多く ブレ 全編 主観 的 狭い 世界 物語 進む. 大事 演出 思う 僕ら 透明 けど 鏡 見 自分 姿 見え 誰 自分 見え 他者 関係 築く 初めて 自分 感じる 可能. 現実 的 メッセージ 含ん 美しい 寓話."}, {"rating": 2.8, "content": "透明 体 姿 見え 少年 ある日 盲目 少女 心 惹か いく ほぼ 全編 視点 描か 異色 ラブストーリー 作 序盤 斬新 設定 不思議 雰囲気 〝 姿 見え 〟 少年 〝 盲目 〟 少女 両者 こそ ピュア 際立つ 物語 感じる 欧州 映画 独特 雰囲気 色彩 ラブストーリー よく 合っ ピュア 恋愛 徐々に 色濃く 描か 恋愛模様 幻想的 恋から 愛 変化 愛 溢れ 〝 透明な存在 〟 設定 SF アクション スリラー 作 多用 やすい 本作 恋愛 合っ 恋愛 強調 材料 素敵."}, {"rating": 3.0, "content": "世界観 作り 込み 足り 思っ けど ２ 人 出会い シーン 淡い 色彩 映像 マッチ 美しかっ. 全体的 雰囲気 映像 けど 時々 どう ？ って あっさり 演出 気 しまっ. 透明人間 見せ 方 もっと 工夫 欲しかっ. 余韻 持た 脚本 たかっ 思う けど ざっくり 設定 過ぎ 突っ込み 所 チラホラ まし. 子ども 頃 メイン 大人 再開 あと 想像 ね くらい 方 良かっ 気 しない …."}, {"rating": 2.8, "content": "前半 マイルド ボンヤリ テイスト 不可視 主人公 愛する 少女 ひたすら 見つめ 続ける 視点 退屈 眠い 甘美 瑞々しく 感じる 人. 触感 匂い 心 微妙 動き 捉え 姿 見え 故 純愛 ピュア 表現 伝わり にくい そもそも 散々 覗き見 透明人間 共感 沸か 種 妙 癖 見. 後半 見所 既視感 透明人間 女性 体 手 愛撫 描写 如何にも エアー 当て なぞる だけ 特殊 効果 チープ 興醒め 全体的 透明人間 アイテム 動かす シーン 問題. 映像 美しい 肉付け 比重 傾き プロット 二の次 相性 良く 結果 生活 必要 労働 金銭 描写 良かっ 映像 手法 ストーリー マッチ 常に 微妙 感じ 続け."}, {"rating": 3.8, "content": "グリム ？ イソップ ？ アンデルセン ？ 問わ おとな アンデルセン 答える だろ."}, {"rating": 3.6, "content": "ヨーロッパ 雰囲気 漂う 儚い ラブストーリー でし. エンジェル 瞬き 時 映像 ぼやける かんじ リアル でし. 日本版 ポスター ピュア かんじ 釣ら 観 まし 大人 2人 メイン もう ちょっと 10代 時 シーン 観 たかっ."}, {"rating": 3.5, "content": "相手 全て 愛せる ？. 人 って やはり 見かけ 身 付け 物 判断材料 てる. 相手 本質 見極め 愛 すっ 結構 難しい かも しれ."}, {"rating": 2.1, "content": "子供 同士 ファンタジー 思っ 全然 違っ 自分 映画 良さ 1つ 見つけ."}, {"rating": 4.5, "content": "透明人間 少年 盲目 少女 物語. 思い描い イメージ かなり 異なっ 雰囲気 映画 でし 個人的 かなり 好き 部類. 二人 詳しい 描写 ただ ひたすら 二人 愛 焦点 当て 主人公 視点 独特 カメラワーク 息 のむ 美しく 官能 的 映像 引き込ま まし. 二人 しか 見え 愛 大切 心. 素晴らしい 映画 でし."}, {"rating": 3.4, "content": "181017. 有楽町 ヒューマントラスト シネマ. 2018 084."}, {"rating": 3.9, "content": "生まれつき 姿 通し 見つめれ 画面 煌めき 涙 画面 ぼやける 手術 視界 広がれ 己 存在意義 消え しまう そんな 片隅 出会っ 二人 逢瀬 悲愛 甘美 巡り 合わせ 思え 微睡み 中 映る 幸福 溺れ 身 委ね 作品. 見え 二人 何度 何度 繰り広げる じゃ あいの 鬼ごっこ ピュア コケ ティッシュ 兼ね合わ とても 魅力的 どこか 楽園 生きる ふたつ 生き物 幻想 目 眩む. 世界 愛 伝える 表現 たくさん 見 聞い 触っ 匂い 嗅い キス 研ぎ澄まさ 五感 全て 総動員 愛 注ぐ 全力投球 圧倒 見え 否定 的 言葉 使う 躊躇う 恍惚 しまう ふれ あい 覗け 見える 言わ なんと 呼ぶ ？ 考え しまう 愛 見え かしら 名残 人 痕跡 愛 見出 だす."}, {"rating": 4.0, "content": "不思議 時間 なあ. 美しく 絵画 雰囲気 フランス語 響き ぴったり 愛してる アイラブユー ジュテーム. レース カーテン 越し マドレーヌ よかっ."}, {"rating": 2.1, "content": "パンフレット 惹か 観. 見え 世界. わたし 理解 出来る 思っ. けど 全く 理解 出来. もっと ファンタジー 思っ …."}, {"rating": 2.5, "content": "ポスター 予告 イメージ だいぶ 違っ 観 ちょっと びっくり. 見え 恋人 って どう やっ 演出 だろ って 思っ けど ちゃんと って わかる 描か. 盲目 女の子 透明 かたち 男の子 成立 話 目 手術 見える どう だろ って 思っ けど 愛 って 感覚 かなっ 思っ. 匂い 声 肌触り 好き って すごい 目 見え 人間 本質 見. 目 見え どうしても 外見 印象 重要 視 しまう 第一印象 好き とか 苦手 とか 判断 わけ って ほんと もったいない かも って ちょっと 思っ 言っ けれど. もっと ヒト 本質 見 いき たい 思っ. そもそも 話 けれど お母さん なぜ 透明 子ども 産ん 透明 我が 子 見え だろ ちょっと 精神 的 病 そう イマジナリーチャイルド たら めっちゃ 怖い わ って 思っ けど お母さん 亡くなっ 後 エンジェル 存在 透明人間 ね って 受け入れ けど お父さん 出 こ 透明 設定 とか マドレーヌ 両親 行っ だろ とか 家 不法 侵入 問題 とか 不思議 点 多々. 主人公 女の子 子ども 頃 大人になっても ずっと かわいく 美しく 目 保養. 最後 水 中 シーン 裸 必要 思っ けど. とにかく 終始 不思議 ファンタジー すぎ ストーリー 引き込ま. 本当 愛 ってな だろ って 考え 直せる 作品 でし."}, {"rating": 3.1, "content": "透明人間 男の子 視点 描か てる のに 女の子 正体 知る 時 女の子 側 気持ち 怖く まし. ラブストーリー けど 全編 を通して なかなか 重苦しい 雰囲気 ホラー 要素. フランス語 映画 雰囲気 ぴったり 気."}, {"rating": 3.9, "content": "LEON ,, SHAPEOFWATER. 通ずる 様々 愛 形 思わず 恍惚 表情. 使い古さ 表現 けど 儚い 淡い. 言葉 まさに 適し 言葉. 言わずもがな 作中 流れる 映像 美. ゆったり 時間 軸 心 委ね 観. 形 囚われ 愛 心 隙間 埋め いく. _. 物語 鍵 目 見え 絆 愛. 目 見え 者 目 見え 者. 両者 年月 かけて 育ん 愛 強い 絆. 吐息 匂い 柔らかい肌 唇. 身体 覚え 歩幅 隠れ そう 場所. ぼかさ 太陽 光 覗く 不安 影. 押し寄せる 波 揺るが 2人 時. _. 好き 事 以上 忘れる 事. 多く 年月 費やす 事. 離れる 事 諦める 事 何故 こんな にも. 難しく 苦しい 事 でしょ ね. _. _. 物語 文句 付け所 ませ. だって 2人 しか 見え 愛."}, {"rating": 3.6, "content": "ビジュアル 可愛い 惹か 劇場 エンジェル 見え 恋人 キュート 感じ 違う 作品 傘 シーン めちゃめちゃ 一瞬 ビジュアル 好き 映画館 再現 良かっ 武蔵野 館. いい 意味 かなり 狭い 範囲 一瞬 故に 成立 だろ なぁ. 色々 疑問 透明 ？ 服 ？ パパ 消え ？ 女の子 両親 ？ お母さん どんな 状況 ..？ なかなか 読み切れ ただ 女の子 年齢 可愛く 美しく ワンピース 可愛く だけ うっとり だからこそ 淡い 美し かも なぁ 日本人 的 めちゃ 美し って けど フランス人 美し って てる なんか 同じ 裸 美しすぎて なんか 絵画 みたい だから 裸 見せ 来る 日本人 同じ 映画 もっと 陰湿 雰囲気 じゃ って. 透明 見え 表す 目線 透明人間 けど 揺れる 視線 終始 ちょっと 目 疲れ 俳優さん 誰 だろ."}, {"rating": 3.0, "content": "フランス映画 って もう だけ 芸術 点 つい ちゃう ずるい わ. 日本版 ポスター 雰囲気. 透明人間 盲目 少女 ラブストーリー 設定 くる センチメンタル 予感 ちょっと 期待はずれ つつ. 誰 見え 僕. 見え 君 だけ 存在. 君 見える たら. 僕 消え しまう. なんや かん スケベ … いや アムール 描写 多く あっぱれ 愛 国フ ランス. ジュテーム."}, {"rating": 3.3, "content": "ジャコ・ヴァン・ドルマル 製作 だけ 予告 事前 印象 以上 変わっ 映画 でし よ. 登場人物 生活 感 全く 描か どころか 人 映ら よ まさに 君と僕 あと お母さん だけ 世界 はっきり 現実 浮き上がっ おとぎ話 って 感じ. だけど 中盤 度 インビジブル ケビン・ベーコン 化 よ 主人公."}, {"rating": 4.0, "content": "覗き 不法侵入 犯罪行為. 透明人間 目 見え 少女 恋 けど 女の子 目 手術 てる 間 勝手 家 入っ 生活 っていう （ 笑 ）.. . 女の子 帰っ たら 見え いい 裸 寝 てる そも そと んで 裸 寝る 必要 ？) 見 風呂 入っ てる 見る っていう （笑） しかも カメラワーク 一人称 まぁ 胸 見 すぎ ？.. . 映像 綺麗 よかっ 割 君の名前で僕を呼んで みたい ロケーション 何より ジュテーム って 響き おしゃれ よ ね."}, {"rating": 3.0, "content": "一人 芝居 見 てる. そん こー ゆ ーオチ って ビックリ 全く 想像 つか わ."}, {"rating": 3.0, "content": "日本版 ポスター ポップ 可愛らしい 映画 想像 たら 全然 違っ. PG12 すも ね …. 原題 ほう ポスター 映画 合っ てる. 映像 美しい けど ほの暗く ちょっと 怖い … 独特 空気. 登場人物 最小限 外 世界 出 こ 閉鎖 的 世界 2人 話. 幼少期 思春期 時代 マドレーヌ 透明 感 すごく とても 可愛かっ. あたり 2人 やり取り 一番 ピュア 可愛く 好き."}, {"rating": 3.6, "content": "若干 思っ たんと 違っ けど 良い 本当 細かい 気 くらい ずっと 裸 ？ 細かく うん 結構 ずっと びっくり かも 裸 ？ ずっと ？ 女の子 触っ 感じ いつも タンクトップ ？ 的 ？ いや いい けど ね ？ いい 別 ただ びっくり うん だけ. 欲 言え ベッドシーン ？ 見え それでも 触っ てる もっと 好き とか … … 肌 へこみ （ ちょっと 吸っ てる ？ 感じ すごい 良かっ ） 軌跡 もっと 近く なめる 見え たい 全体 図 ショット 良い っていう 個人的 楽しみ かも … …. あと 身 引く ちゃんと 誠意 形 やり なさい よ ね 姿 現さ くせ 風呂 覗い 布団 めくっ てん じゃ ね よ ＼(^o^)／ 知ら たら 嫌わ ね."}, {"rating": 4.6, "content": "マドレーヌ エンジェル 切なく いい 子 2人 あんまり にも 美しい 優しい 愛."}, {"rating": 3.7, "content": "いや わかっ てる. わかっ てる よ. そんな こ気 ちゃ いけ って. そういう じゃ じゃん. 本当 愛 だって ことじ ゃんっていうのは 重々 承知 よ. エンジェル ずっと 裸 ？. って ずっと 気 しまっ. ごめんなさい."}, {"rating": 3.0, "content": "‪ 日本版 可愛らしい ポスター イメージ 鑑賞 たら 拍子抜け 終始 仄暗い 雰囲気 作品 ‬. ‪ エンジェル 目線 展開 いく カメラワーク 独特 絵画 美しい ポップ 感じ 思い 意外と 官能 的 驚い 少し だけ シェイプ オブ ウォーター 彷彿 ‬. 視力 回復 たら 消え しまう って 言葉 ‪ ハッと 五感 存在 認識 って 視覚 比重 閉め てる なぁ 改めて 。‬ そんな 中 関わり 合い 中 初めて 自分 存在 認識 2人 純愛 素敵. ‪ ヨーロッパ映画 独特 美しい 絵 淡々 静か 続い いく 世界観 アート 観る いい けれど 作品 合う 合わ すごく 分かれ そう."}, {"rating": 4.0, "content": "マドレーヌ エクスタシー 迎え 時 カット フランチェスカ ウッドマン 天使 みたい ロザリンド E クラウス 言葉 借りる けど 存在 撮影 せよ 課題 出さ おそらく 念頭 クルーベ リアリズム 述べ 天使 見せ くれる 天使 描い 見せよ 言葉 だろ フレーム 下 身体 捩っ 現れる 自分自身 写真 収める 仰向け 反っ 胸 始まる 身体 現実 ありえ 数 多く 翼 イメージ 膨張 いく （ 中略 ） 天使 制作 にあたって 天使 なれる 天使 見る だろ 言っ かも しれ 感じ つまり ふたり だけ 見える 愛 盲目 透明人間 恋 とか じゃなくて 単純 相手 愛し 続け 天使 見る 愛 信じる 人 だけ."}, {"rating": 3.9, "content": "課題 締切 差し迫っ 試験 映画 観る 自粛 久々 鑑賞 しかも 劇場 行け 嬉しい. 姿 見え 少年 目 見え 少女 出会い 初恋 お互い 孤独 分かち 合い 友情 恋慕 発展 行く 様 初々しい. 映像 構図 美しかっ 女の子 口元 髪の毛 よく 映し出さ 印象的 他者 見え 存在 主人公 相手 瞳 みる 怖 感じ なんて 考え. あと フランス語 囁き 声フェチ たまらない 作品 ルイーズ 母親 マドレーヌ ヒロイン 主人公 Mon ange エンジェル )\" 呼ぶ Ja t'a ime Moi aussi やり取り もう だけ 美しかっ. 心の瞳 世界 見る 視覚 感じ 存在 考え させ 作品. 作品 設定 淡々 ストーリー展開 抽象 的 ファンタジック リアリスト しんどい かも しれ メランコリー 退廃 美 静謐さ 三拍子 揃っ 個人的 好き 世界観 でし."}, {"rating": 3.0, "content": "映画 時間 透明人間 エンジェル 目線 過ごす. 母親 恋人 毛穴 よく 見える 顔 顔 近い 本当に 人 対峙 感覚. BGM 無く 隠れ 生活 てる 感じ ひしひし. なんとも 不思議 緊張 感. 少年少女 淡い 恋模様 堪能 作品 思い メイン 大人. ジャケット ピュア 感じ 秒 終了. 映像 美し 上質 もう少し 透明人間 件 解決 説明 欲しかっ … 思う 野暮 かしら."}, {"rating": 3.7, "content": "例え 相手 見え 見る. 愛 変わら. 究極 愛 物語 でし. 光 加減 繊細 カメラワーク. 見事 でし."}, {"rating": 2.0, "content": "映画館 掲示 日本版 ポスター 本国 ポスター 違い 嫌 予感 つつ 観 けど やっぱり 日本版 ポスター 騙さ … …. 子供 同士 かわいい 話 思っ けど そんな わ. ポスター 下部 煽り 文句 納得 いか. 退屈 少し 寝 しまっ 鬱々. ラスト ちょっと ホラー み 感じ しまっ けど みんな どう 感じ 気. 純愛 感動 話 なのか … ？."}, {"rating": 4.2, "content": "もう 秀逸 設定 期待 まくり 期待 余裕 超え. 細々 言い 始める 作品 アート 美しい ただ 見る 感覚. 美しい 概念 更新 まし. 雰囲気 感覚 描写 最高 恋愛 ストーリー 見 まし. 目 閉じ なけれ 見え."}, {"rating": 3.5, "content": "マドレーヌ 生活 家 庭 中 完結 視力 回復 見 たい エンジェル だけ のに 思う 切ない 切なく ？ 前 変わら 愛せる … ？. フランス映画 じゃ かい."}, {"rating": 4.6, "content": "前々 気 作品 観 楽しみ まし (´ ˘ `＊) 初めて ベルギー 映画 観 気 …. 他人 眼 見え 透明人間 男の子 エンジェル 盲目 女の子 マドレーヌ 愛し合う だけ シンプル 作品 捻り とか 伏線 とか 全く 無い. それでも 作品 とても 良かっ … このままずっと 永遠 幸せ ほしい. エンジェル 視点 POV 多く 好き. 2人 セックス シーン めちゃくちゃ 官能 的 美しく 素敵. エンジェル 手 マドレーヌ 胸 沈む 描写 ｢ エンティティ 霊 体 ｣ 面白かっ 👌 まぁ こっち 姿 見え 霊 体 レイプ 映画 けど."}, {"rating": 3.6, "content": "僕 透明人間. 見え お陰 引き立つ マドレーヌ. エロホラーコメディ 満載. フランス映画 みたい."}, {"rating": 3.1, "content": "透明 少年 盲目 美少女 物語 敢えて 細部 説明 叙情的 語ら 詩 絵画 とにかく ひたすら 美しい 少女 ＆ 女性 肝 ちょっと 物足りなく 思っ こういう 良い よ ね."}, {"rating": 5.0, "content": "きっと ホラー ミステリー 変わる 勝手 想像 けど 本気 純愛 ストーリー でし 笑. とっても ロマンチック でし."}, {"rating": 4.8, "content": "上映 時間 79分 もう 本当に 濃厚 バニラアイス 食べ ひと時. 滑らか 味わい 胸 ときめき 少し ずつ 減っ いく 寂し. いつか 無くなっ しまう 怖 哀しみ 向き合わ なけれ いけ 終始 切ない のに それでも 得 幸福感 高揚 感 たまらなく 愛 おしく 喩え 消え しまっ 愛せる 存在. 嗚呼 もう 本当に 久しぶり 上映 終わっ トイレ 駆け込ん 息 整う 泣い. エンジェル 見え 男の子 全く 名前負け 文字通り 清らか 心 優しい 愛情 たっぷり エンジェル. 最後 最後 物語 どういう ピリオド 打つ 終始 怖 戦い. エンジェル 視点 愛する 母親 愛する 盲目 マドレーヌ 眺める 【 恋愛 POV ゲーム 】 胸 ときめく 瞬間 全体 俯瞰 眺める 【 絵本 】 瞬間 見飽きる シーン 一つも. まるで 1 ページ 1 行 だけ 綴ら 詩集 優しく 撫で 捲る. まるで 一 皿 盛り付け 一つ 料理 口 中 転がし 噛み締め 味わう. 僕 心 中 ありとあらゆる 打楽器 カスタネット タンバリン シンバル トライアングル ウィンドチャイム 時に 騒がしく 時 静か 音 奏で. 79分間 始まり 終わり 落ち着 く間 一つも 心がざわつく 映画. あなた におい 好き. 純粋 愛 いつまでも 味わっ たい. p.s.. 良い 意味 79分 長く 感じ. 愛撫 仕方 とか 息遣い とか とても 官能 的 正直 羨ましい さえ 思っ. エンジェル お手本 たい."}, {"rating": 3.8, "content": "あなた 心 愛する わ. ハリー・クレフェン 監督 2016年 製作. 主演 フレール・ガフリエ エリナ レーヴィンソン. 先週末 珍しく 土日 仕事 振り替え 休み 観 2本 目. 予告編 物凄く 惹か 観 来 まし. 最寄り 劇場 ちょっと 遠出 イオンシネマ. 珍しい ベルギー映画. 2016年 作品 新作. 製作 有名 ジャコ・ヴァン・ドルマル まし 僕 全く 分かり ませ 笑 )。. フランス映画 疎 すぎる. 本当に 僕 ハリウッド 脳 困り (>_<). なので あんまり 正当 評価 出来 かも しれ ませ 僕 娯楽 脳 人間 観 たら こう 感じ レビュー お受け取り ください ちょっと 面倒臭い レビュー 笑. ちょっと ネタバレ 僕 中 疑問 解消 為 書か ください ネタバレ パス 方 読ま ね. 映画 透明人間 主人公. 最初 母親 妄想 思い まし. 精神病院 入れ. まるで 母親 マタンゴ 村井. ← ﾔｯﾊﾟﾘｿｺﾆｲｸ www. 愛する 夫 失い 茫然自失 妻. 精神 保つ 創造 世界. 目 映る 全て 幻想. もちろん 見え 赤子 幻想. そう 考え おかしく 展開. いや そう 考え 方 自然 話. 母親 話 帰結. だから 仮定 違う ？. エンジェル 現実 ？. どう やっ 育て ？. なぜ 看護師 気づか ？. 二人 分 食事 どこか ？. エンジェル 裸 寒く ？. ？？？？？？？？？？？？？？？？！. 頭 ハテナ いっぱい 湧い くる. そう 段階 映画 楽しめ. そんな 考え ダメ. Don t Think! Feel 考える 感じろ. 透明人間 って モチーフ 新しく ませ. なので 疑問 挟ん だら 話 進ま. 母親 同様 見え 赤ちゃん 受け入れる. カッコ 括ら ノイズ 出る よ. 映画 描い 見え こ. 人として 根源 的 問. 僕たち 見 人 愛する ？. 見え エンジェル 見 ？. エンジェル 愛し ？. 実は … …. 上記 様 字数 揃える 型 はめ 映画 見方 全く 理解 ませ よ 縛り 苦しい もっと 自由 観る ← ﾚﾋﾞｭｰ ､ ｸﾙｼｶｯﾀﾉ w. だから … …. そう こう 考え み ましょ. 裸 エンジェル 僕ら 心 アイコン. 相手 姿 見え ませ よ ね. 自分 自分 存在 分かっ. 領域 入り込ん 者 だけ 知り 得る 姿. 匂い 気配 触れ 感じ. 目 手術 普通 生き方 出来る 感じ. 常識 捕らわれ 本質 見る 目 失っ 僕たち. 愛 扉 開き. 最後 選択. 相手 無条件 受け入れる. 究極 愛 姿. そんな メッセージ 受け取り まし. 本当に 大切なもの 目 見え よ. ところで 個人的 大人 シーン 無く 良かっ なぁ ティーン 頃 純粋 2人 ずっと 見 たかっ ˘ ˘ ｳﾝｳﾝ. 傘 ジャケット 素晴らしい でしょ ？. そうしたら 一般受け すごい 名作 かも ね. 途中 ドキドキ よ～. 透明人間 ラブシーン ヤバい. まるで ソフト ポルノ … …。. ナインハーフ バリ 目隠し プレイ 邪 人間 観る ゲス 領域 誘っ いき 清い 目 観 ね. ご 注意 ¯−¯ ﾌｯ."}, {"rating": 3.0, "content": "盲目 美少女 透明人間 純愛 ストーリー. 賛否両論 情報 だけ 見 結果 確か にな 気持ち まし むずかしい. 一 度 いい 盲目 美少女 付き合い たい 願望 設定 すごく 好き. 映像 美しく 雰囲気 完璧 もう少し くらい なにか いい 思っ 色々 考え 楽しさ けども. ポルノ映画 見 けれど 中 上 くらい ポルノ映画 って こんな 感じ 思っ."}, {"rating": 3.8, "content": "あ いって 今 まだ 分かん けど. それでも あい 感じる 作品 やっぱり 心 掴ま. 例え 誰 分かっ もらえ. あなた 居る 居 ハッキリ 違う 世界 ね. 目 見える モノ 全て じゃ. 目 見える 好きな人 匂い とか 音 とか 存在 素敵だな 思っ. ナイ って 事 須らく マイナス って 事. って 映画 出会っ よく 思う. 心 中 留め おき たく 可愛い 作品 でし. ただ 役者 どう アプローチ 撮影 だろ ずっと 思い 観 まし. 作品 全体 深く 理解 厳しい だろ. 変わり ゆく 主演 女優 達 皆さん すごく カメラ 作品 向き合っ てる 感じ."}, {"rating": 2.5, "content": "予告 良 すぎ. 設定 面白い のに もっと 広げ じゃ なー. ポップ 可愛らしい ビジュアル 惹か 観 たら 拍子抜け そう. 子供 まま 良かっ 思う."}, {"rating": 2.5, "content": "星の王子さま 有名 一節 79分 引き のばし イメージ 思っ たら. 雰囲気 映画 きれ 雰囲気 映画 セリフ 極端 少ない 補う 映像 音楽 無く 淡々 進ん いく 主 エンジェル 目線 話 進ん いく せい 映像 ホーム ビデオ 感 出て 違和感 満載 もっと 一 部分 だけ 良かっ 思う. 透明 少年 盲目 少女 設定 とても 面白い 君の名前で僕を呼んで 各所 美しく 仕上げ られれ 名作 違い. 途中 醒め しまい エンジェル 常に 全裸 よ ...」「 いくら 感覚 鋭い とはいえ かくれんぼ 無理 だろ 冷静 考え しまっ."}, {"rating": 3.9, "content": "美しく 官能 的 大人 ファンタジー. 姿 見え 少年 盲目 少女 深く 強い 愛. 目 見える 物 触合い 感じ 会う 愛. 二人 ピュア 愛 静か 育み 成長 いく 姿 音楽 景色 全て 美しく 画面 魅入ら しまい まし."}, {"rating": 4.0, "content": "エンジェル、見えない恋人. ポスター ふたり だけ 見える 愛 フレーズ 赤い 傘 惹か 鑑賞 🎵. 姿 見え 少年 エンジェル 盲目 少女 マドレーヌ とびきり ピュア 切ない 運命 ラブストーリー 💞 💞. 美しい 景色 中 ゆったり 時 流れ 静か 流れる 会話 とても 心地よく いつのまにか ２ 人 恋 没入 酔いしれ しまう そんな 映画 でし. あどけない 笑顔 かわいらしい 幼少期 ピュア 透き通っ 美し 10代 （ ポスター 女の子 ） 美し 磨き かかっ 大人の女性 20代 ３ 人 マドレーヌ エンジェル 純粋 思い 寄せ そのまま 成長 見事 演じ きっ 思い. 映画 エンジェル 視線 そのまま スクリーン 映し出し 観客 ３ 人 マドレーヌ 恋愛 楽しみ つつ それら 覗き見 不思議 感覚 陥り 姿 見え 世界観 堪能. 先日 観 かごの中の瞳 対比 楽しみ 鑑賞 まし."}, {"rating": 4.2, "content": "ずっと 見 たかっ 念願 作品. お母さん 関係 初っ端 泣い マドレーヌ 想う 台詞 目 滝 みたい ひみつ. カメラ 使い方 上手い. ぼかし 切り替え 視点 そうじゃない 伝わっ 設定 活かす 作り てよ. 映像 美. マドレーヌ 可愛さ ワンピース 魅力 詰まっ てる 💕. 音楽 ずっと 心地よく 個人的 どんぴしゃ 感. 雨 日 とか ふと 繰り返し 見 たく そう."}, {"rating": 3.0, "content": "シェイプオブウォーター みたい かったん だるう なぁ 思い まし さすが ちょっと 設定 無理 すぎ まし. 舞台 良かっ 思い まし けど 映画 無理 思い. 大人 マドレーヌ 役 人 一人 芝居 それほど 上手く. 監督 ほら オシャレ でしょ ？ 的 陶酔 画面 伝わっ 来る ダメ でし. ラスト 方 手紙 君 悲しみ 気付い 時 僕 消え たい 思っ まし けど あなた 初め 消え から～ 残念！ 往年 ギャグ 心 中 突っ込ん おき まし. あと ポスター 詐欺 思い 笑."}, {"rating": 4.3, "content": "8割 ぐらい ずっと 泣い た気 静か 切ない けど きれい よかっ 映画館 観る べき 思う フランス映画 感じ わたし 好き."}, {"rating": 3.4, "content": "エンジェル まばたき すごく よかっ こんな にも 映像 美しい エンジェル 瞳 通し てる なんだろう. フランス語 しか 語れ 物語 最高 ファンタジー."}, {"rating": 3.8, "content": "一人称 透明人間 表現 きって すごい エロティック 白昼夢 みたい."}, {"rating": 3.8, "content": "初めて クリップ 作品 ずっと 観 たかっ やつ. ポスター ポップ 純愛 物 思い まし 全体的 少し 寂しい 感じ. the フランス映画 🇫🇷 でし なんか どことなく 掴め 謎 めい 感じ. ただ ただ マドレーヌ 美しい エンジェル 視点 描い かれ 撮り方 面白かっ. きっと 女優 演技力 こそ 成り立っ なー 思い まし. マドレーヌ 子役 2人 本人 思う ベスト キャスティング. 本当に 大切なこと 目 見え 心 感じる どんな 姿 1人 人 愛する 愛 って 素敵だな. 物理 的 全部 頭 外 放り出し 感覚 観る 映画 ファンタジー. 好き 嫌い 分かれる 思う 好き."}, {"rating": 3.0, "content": "冒頭 父親 蒸発 グッと 心 掴ま. とにかく 画 繊細 透明 感 溢れる 絵画 お伽噺. 視 事 見え 視 える 事 見え … 何とも 切な すぎる たすき掛け …. 物語 紡ぐ エンジェル 誕生 二人 出逢い 綴っ 手紙 絵日記 感覚. 終始 抑え 演出 素晴らしく キャッチコピー ピュア 恋 少し ダーク 印象 受け. マドレーヌ 演じ ハンナ・ブードロー 幼少期 )、 マヤ ドリー 10代 )、 フルール・ジフリエ 大人 )、 成長 過程 全く 違和感 絶妙 配役 ３ 者 共通 透明 感 透明人間 相手 独り 演技 凄み. 浴槽 カメラ目線 フルール 眼力 ゾクッと 来. 何で そう こう ？ とか 透明人間 説得力 とか. そういう 頭 観る 感覚 観る 在る 映画."}, {"rating": 4.0, "content": "美しい 絵画 目 前 ゆるり ふわり 動い てる 居心地 良かっ. 芸術 レベル 高 すぎ まさに 眼福. カメラ 揺れ 酷く 少し 酔っ しまっ 途中 退席 しよ けど 最後 観 よかっ. 幻想的 美しい おとぎ話 うっとり. かなり 独特 雰囲気 好き 嫌い 別れる 思う. 周囲 寝息 たくさん 聞こえ. 退屈 感じる 時. 目 前 広がる 儚 ＋ 美しい 世界 心酔 しまっ. マドレーヌ 演じ 3人 女優 みんな 一般 かけ離れ 美し ビックリ. アップ 耐え 圧倒的 美し. 透き通る 白い 素肌 髪 色 むしろ エンジェル 思っ. ママ ハルハートリー 作品 常連 エリナ・レーヴェンソン 相変わらず 美しい エリナ 顔 アップ たくさん 観 嬉しい. ただ 作品 主人公 ずっと 守ら 側 立場 少し 引っかかっ. 自立 ほしい. 他 レビュー 見かけ けど. 主人公 ずっと 母 守ら 愛さ 母 死ん だら 今度 マドレーヌ 母 同じ 愛さ 守ら いく. もう少し なんとか ほしかっ なー. あと 書く 迷っ けど 書い ちゃう. マドレーヌ 乳首 色 羨ましい あんな 薄 ピンク 全 女性 憧れ しか わ！."}, {"rating": 3.8, "content": "ただ シンプル ラブストーリー. けど シンプル 事 いちいち 複雑 表現. 複雑 事 さえ シンプル 捉える 方 ずっと いい. とどのつまり All You Need Is Love …. 世界 呼吸 てる 間 どれ くらい 偽物 惑っ どれ だけ 空虚 演出 施さ なきゃ. 物語 見え. 互い しか 見え 結論づけれ 見事 希望 浮かび上がる. こだわり 好意 美意識 超え. 恥部 さえ 曝 け 出す 事 求め 受け入れる. 真に 見つめ 合う 事 きっと 人 世界 繋がる だろ こそ 幸福 だろ なぁ."}, {"rating": 1.7, "content": "思っ 微妙 浅い. 完全 個人 的 問題 メンブレ 内容 頭 入ら 涙 止まら 散々."}, {"rating": 3.5, "content": "えー そう ？ っていう 結末 良かっ 女の子 可愛らしく フランス語 耳 心地よい."}, {"rating": 4.0, "content": "めちゃくちゃ 好き けど … 良かっ けど … 純愛 …. ＊. マジシャン 子ども エンジェル 生まれ 時 透明 だから 出生 秘密 実体 けど 透明 たぶん ずっと 裸. そんな エンジェル 恋 相手 盲目 美少女 マドレーヌ. マドレーヌ エンジェル 透明 知ら 優しさ 温もり 匂い 好き お互い 惹か いっ …. 導入 部 だけ 不純物 一切 無し 超 純愛 繰り広げ 感動. マドレーヌ 美しすぎて 美しい … 美しい すぎる … 思い 観 続け まし. 浄化 映画 もう 一 回 観 たい. エンジェル 透明 瞬き 暗闇 包ま 泣く 視界 ぼやけ はぁ … 尊い …。."}, {"rating": 3.1, "content": "フランス映画 的 雰囲気 好きな人 好き かも. もっと なんか いろいろ 激しく よかっ けど."}, {"rating": 3.3, "content": "時間 うまく 合っ 鑑賞. 館 待合 流れ 映画 予告 プロデューサー 神様 メール 人 監督 違う わけ ファンタジーテースト 同じ. うーん 設定 とーっても 面白い だけ なー 映像 表現 難しい よ ねー ハリウッドリメイク たら いい 案件 気. まあ 独特 ヨーロッパ 空気 出 ませ けど ね うん やめ ましょ. あんまり 勧め ませ."}, {"rating": 3.6, "content": "レベル 高 すぎ 困る. 映像 美 眼 見張る. 内容 に関して 色々 憶測 想像 説明 少な 逆 作品 魅力 思う 解釈 仕方 人. ただ 美しい 映画 間違い."}, {"rating": 3.5, "content": "透明人間 少年 エンジェル. 盲目 少女 マドレーヌ 恋. っていう ストーリー. ビジュアル 一目惚れ. 公開 心待ち 映画. 多分 ベルギー映画 初めて 🇧🇪. 面白かっ 二人 異質 日常. 第三者 観る. 追 体験 感覚. カメラワーク. イチバン 大きかっ けど. 視覚 不自由 分. 嗅覚 聴覚 強く 意識 演出. 斬新 でし. とにかく 美しい 一言 尽き 🙌🏻. って 景観 そう けど. 3 名 女優 演じ マドレーヌ. どの時 期 美し すぎる. だけ つん じゃっ 程. 久しぶり あんなに 綺麗 人 観. 魅入っ まし. . . ただ そんな 時 急 流れる. 不意 癖 ツヨ BGM. 観 たい シーン 知り たい シーン. 入り そう 入ら まま. もどかし. ビジュアル 勝手 想像. ストーリー テイスト ギャップ. 凄かっ 笑. 映画 公開. filmarks スコア グンと 落ち. そう 感じ 方 他 たくさん 事. 物語っ てる 気. こんな 事 言う 恐縮. 設定 良 すぎ だけ. もっと 活かし ほしかっ 😢."}, {"rating": 3.5, "content": "ポスター 甘い 雰囲気 美しい 映像 盲目 事 見える 透明 恋人 性的 要素 けれど おとぎ話 ストーリー 世界観 入り こめる 最高 作品 思う. 好き嫌い はっきり 分かれ そう 感じ."}, {"rating": 3.4, "content": "透明人間 生まれ しまっ 少年 盲目 少女 恋物語 登場人物 少なく 限ら 場所 ひっそり 展開 いき 閉塞 的 雰囲気 なか 可愛らしい フランス語 響き 耳 くすぐる. 正直 観 時 違和感 ホラー ファンタジー 混ざっ テイスト おっかなびっくり 恐々 でし けど エンドロール 迎える 頃 マドレーヌ 決断 心 洗わ. スマホ とか 情報化社会 とか 無縁 物語 時代 上映 って 少し 奇跡 的. マドレーヌ 役 フルールジフリエ 演技 臆 若手 とても 良かっ."}, {"rating": 4.3, "content": "美しい. 体 透明 姿 目 見え 少年 目 見え 少女 愛 物語. ひと 目 映ら 少年 けど 目 見え 少女 見える もし 少女 目 見える たら 少年 見. 普段 目 見 問い 投げかけ 異質 社会 姿 隠し 生きる 悲しみ 描く とても 美しく 悲しい ファンタジー. あまりの 美し 終始 半 泣き 状態."}, {"rating": 3.8, "content": "目 見え 男 恋人 物語 かなり 不思議 ファンタジー そう 思っ 見 始め 冒頭 シーン 流れる ジャズ 名曲 all the way ぐいと 心 つかま すっと 世界 入っ 行け 少女時代 大人 別 女優 演じ どちら 透明 感 まったく 違和感 街 雑踏 いっさい 出 こ 緑 あふれる 情景 美しく ゆっくり 話す フランス語 耳 心地よい カメラワーク ユニーク センス 良さ 感じ させる."}, {"rating": 3.6, "content": "目 見え 少年. 目 見え 少女 恋. 突飛 設定 ピュアラブ 見せかけ. 全体的 暗い 雰囲気. フランス映画 特有 淡々 展開. 透明 主人公 目線 カメラワーク 面白かっ 聞こえ くる 息遣い 印象的."}, {"rating": 3.6, "content": "おとぎ話 ストーリー 女優 魅力 的 でし. 男優 顔 分かん 。( 笑. 何だか 眠く 画像 隣 オジサン 寝 まし."}, {"rating": 2.2, "content": "コンセプト 伝え たい メッセージ 中 映像作品 表現 たい 詰め込み すぎ 印象 受ける. １ 番 みせ たい 霞ん."}, {"rating": 3.8, "content": "開始 衝撃 的 展開 置い いか 思っ. というのも 予告編 見 随分 前 予備 知識 抜け落ち おかげ 気持ち 新た スッキリ 心持ち 見る. はじめ 病ん 母親 妄想 思っ 確か 存在 我が 子 成長 まるで 見え 感じ. 不可視 主人公 周囲 人 関わり を通して 私自身 自分 何かと 考えさせられました. 改めて 自分 自分 他者 存在 必要 人間 つくづく 社会的動物 なぁ 感じ まし."}, {"rating": 1.8, "content": "想像 以上 全体 暗い 雰囲気. ホラー 苦手 たら 結構 怖い 場面 多かっ 😂. 不思議 設定 面白 そう 思っ けど ピュア 恋愛 って 言う ちょっと 無理 感じ. 大切なもの 全部 見える わけ じゃ. って 伝え たい わかっ けど. なんか ちょっと 残念 😂. 周り 評価 高い 理解 力 感性 まだまだ 足り なぁ 😂. ２ ０ 歳 良さ わかり ませ でし. 今 見 映画 中 カメラワーク 独特 主人公 視線 合わせ くもっ 揺れ 吐息 すごく 多かっ 印象的."}, {"rating": 3.0, "content": "乳首 多 すぎ. 説明 知らんけど エンジェル パパ 行っ ずっと 気がかり."}, {"rating": 3.7, "content": "ポスター 広告 ポップ 感じ ピュア 恋 物語 謳わ けど そういう 少し かなり 違っ. 映像 美し もちろん 沈黙 間 使い方 the フランス映画 雰囲気. 透明人間 主観 大 部分 占め 視点 工夫 面白かっ. 途中 少し ホラー 風味 感じ ぞわぞわ けど 含め 見応え まし. 日本 好み 人 多そう."}, {"rating": 4.2, "content": "お伽 話 みたい 妄想 みたい 素敵 絵 マドレーヌ 可愛く 官能 的 うっとり."}, {"rating": 2.0, "content": "午後 3本 連続 観賞 違う 劇場 適度 間 開き タイミング ばっちり 無理 観賞 思い. 3本 目 作品 辛かっ. 必死 瞼 維持 意識不明 免れ 2 箇所 字幕 読め 箇所 まあ あまり 影響. かみさん 当然 ごとく 隣 熟睡. 主人公 常に スッポンポン ね 冬 寒かろ."}, {"rating": 3.4, "content": "透明人間 男の子 全盲 女の子 話 設定 まあ まあ おもろい 透明人間 たら 全盲 子 しか 付き合わ へんねん 思い つつ 周囲 人間 見 たら おかしい 気付く やろ ？ っちゅう ツッコミ 入れ わ. 最近 観 かごの中の瞳 比較 結論 全然 違 わ. 恋は盲目 はよう 言う もん 最後 あん たら もう 好き はれ っちゅう ツッコミ 入れ たっ わ."}, {"rating": 3.3, "content": "人知れず 育ま きた 儚く 純粋 愛 行き着く 先 ｰｰｰ. 美しい 映像 淡々 進ん いく とても フランス らしい 作風 作品. ふたり だけ 世界 紡が いく 秘密 恋物語 点 ちょっと だけ ギレルモ・デル・トロ 監督 シェイプ・オブ・ウォーター 見 時 似 感覚 でし. 姿 見え 主人公 いわゆる 透明人間 姿 映 さく いい 大 部分 主人公 目線 進ん いく 視野 狭く 撮ら カメラワーク 独特 新鮮. 昔 物語 御伽 噺 チック 振り返っ いく ストーリー 進め方 素敵 でし. ただ 先程 書い 良く 悪く かなり フランス映画 的 要素 結構 強め 全体的 淡々 進ん いく 人 途中 退屈 ちゃう … ？ 印象. フランス映画 慣れ 方 大丈夫 思い フランス映画 雰囲気 苦手 方 よく 見極め 映画館 足 運ぶ おすすめ."}, {"rating": 3.0, "content": "ヘルシー ？ エロス めっちゃ ドキドキ まし 素敵 お話 思い."}, {"rating": 4.0, "content": "透明人間 なれ たら って 誰 一 度 考え 思う. 自分 鼻血 垂れ流し 続ける 毎日 おくる でしょ きっと 最初 だけ 慣れる 飽きる. だから 次 世の中 とっ 良い しよ 試みる でしょ 自分 一 人 じゃ 当然 無力 諦める だろ. そん 最終的 なんや かん 自分 って 生きる 価値 ？ って 死 選ん しまう かも しれ. 存在意義 人 人 想う 相互性 生まれる 思う だから 人 人 悼む ブルースウィルス 月 残っ 自分 想っ くれる 人 自分 死ぬ わけ いか. 人 共有 感覚 自分 この世 存在 実感 行為 やっぱり 1人 生き いけ. 映画 言わ なんとなく わかる 僕 まだまだ 感受性 足り ただ 自分 観 たい テーマ 究極 みせ 気 いつか 観る."}, {"rating": 3.7, "content": "色 使い 息遣い とか 視覚 聴覚 訴え くる 作品 思春期 マドレーヌ ワンピース 可愛い ふと 現実 戻る いろいろ 怖い 部分 けど こんな ファンタジック 映画 いい かも しれ."}, {"rating": 3.8, "content": "anan シネマナビ 稲垣吾郎 レビュー 読ん 気 鑑賞 目 見え 少女 透明 目 見え 少年 恋 見え 感じ 幼い 2人 かくれんぼ かわいらしかっ 透明 エンジェル 目線 美しい 映像 どこか ノスタルジック 音楽 フランス語 響き 楽しめる 大人 おとぎ話 でし. 幼少期 マドレーヌ かわいい …."}, {"rating": 4.5, "content": "フランス 版 シェイプ・オブ・ウォーター 言わ みたい 方 好き. 生まれつき 透明人間 エンジェル 盲目 少女 マドレーヌ 友達 いない 2人 出会い 恋 落ちる 必然. ある日 マドレーヌ 眼 手術 受ける. 目 見える マドレーヌ 秘密 言え エンジェル. エンジェル 秘密 知っ マドレーヌ … ファンタジック ラブストーリー. 子供 頃 2人 よく 隠れ んぼ. 目 見える 大人 マドレーヌ 頃 思い出し 目 瞑り 1 2 3 … 心 目 エンジェル 行方 感じ. つい 一緒に フランス語 10 数え たく 優しい 響き. エンジェル 見 キラキラ 森 撫でる 柔らかい 視線 先 マドレーヌ 美し. 観る 全て 優しい光 包み込ん くれる そんな 作品 でし."}, {"rating": 3.0, "content": "人 見た目 じゃ 言っ 内面 見た目 とか 顔つき 表情 現れ ませ. 色素 薄く 赤毛 憧れ ちゃう 日本人 やっ たら 変に エロ く そうだ. 2018 134."}, {"rating": 3.8, "content": "美し 切な たまらない. 盲目 マドレーヌ 幼少期 10代 大人 … 3人 役者さん 演じる けれど よく ぞ 見つけ って 位 透明 肌 瞳 輝き 甘い 香り 髪 色 透明 ラブストーリー とろける. 勿論 ただ 甘い だけ じゃ. 観 とっても 切なく … … 見える 事 視力 話 だけ じゃなくて 誰 しも 何かしら 属性 頼り （ 自分 含め ） 他者 認識 事 切なく どう しよう しばら 不自由. そんな 縛ら 優しく 夢 誘う 透き通っ 物語 でし."}, {"rating": 4.2, "content": "じんわり 主人公 同様 掴みどころ 触れ 切な 絶妙. 始まり 終わり マジックショー 少し 混乱. 赤い ドレス マジシャン 夫人 透明 ボーイ お母さん 思っ 見 始め 映像 方 男 人 姿 見え てる 最後 疑問 残っ. もう 一 回 見る."}, {"rating": 3.5, "content": "姿 持た 少年 エンジェル 盲目 少女 マドレーヌ 恋物語 お互い 違和感 相手 存在 感じ あえる 者 同士 恋 マドレーヌ 視力回復 揺れ 始める ー. 異質 とても 異質 通じ 合える だけ 親しく 思わ くれる 但し 映像 何者 エンジェル 受け入れる 映画 理解 共感. 透明 映像 美 凄い 思う 透明人間 アニメ 描か 時 映像 実写."}, {"rating": 3.5, "content": "大切 事. 得てして 目 見え 事 多い. 愛し た人 姿 さえ. 透明 たら ？. 異端 どれ だけ 受け入れ. 目 見え モノ 信じ. 大きな 命題 突きつけ 気分. 作品 淡々. 美しく 切なく. 時に とても 官能 的. 見え ＆ 視 2人 愛. 映し出し くれ. ベルギー 発 大人 向け 童話. フレンチテイスト 音楽. 作品 マッチ とても 良かっ."}, {"rating": 3.0, "content": "優しく 繊細 綺麗 映画 なにか 匂い 音 知り たい 目 瞑ろ 思っ 透明 主人公 存在 不気味 じゃ 本当に 存在 1人 優しい 人間 感じ こう いっ 悲しい 設定 ラブストーリー 悲しい エンディング 多い けど 救い 話 良かっ 愛 信じ 純愛 映画. 幼少期 マドレーヌ スーパー 可愛い 大人 マドレーヌ 身体 なんだか とっても 高潔 綺麗."}, {"rating": 3.7, "content": "映像 きれい. 恋は盲目 って 言う けれど 見え 相手 好き だろ. 今 LINE とか 昔 文通 とか だけ 会っ 人 恋 ちゃう 同じ ？ もし 人 どんな 外見 好き って 気持ち 変わら."}, {"rating": 3.0, "content": "繊細 設定 AV 見 てる みたい. 女体 賛歌 っぽく. 持っ てる 芸術性 高 次元 じゃ 映画 良さ わから かも."}, {"rating": 3.2, "content": "一貫 耽美的 官能 的 中盤 匂い 強 すぎ ちょっと 胸焼け しそう."}, {"rating": 4.0, "content": "見え 身体 自ずと 母親 マドレーヌ 立場 味わう 愛する 故に 望む 却って 損なわ テーマ 窺わ つつ 着地 乗り越える 愛の力 感じ させ くれ 客観 描写 映像 主観 映像 切り替え 凝っ なぁ 官能 的 映像 表現 好感."}, {"rating": 3.8, "content": "透明人間 ぼく 盲目 純粋 ファンタジー ラブストーリー. 映画 しか 出来 スクリーン 中 起こっ 嬉しい もう 最近 予告 見 てる 衝撃 実話 とか 実話 基づい 物語 とか 多く だから だって 思っ しまう こう やっ たま 夢見 させ くれ 映画."}, {"rating": 3.9, "content": "気 いけ 思い つつ 色々 気 しょうが けど 映像 とても 美しく 素敵 作品."}, {"rating": 3.5, "content": "詳しい 観 てる 側 考え させ エンジェル 存在 現実 妄想 気 話 設定 ぶっ 飛び すぎ よかっ."}, {"rating": 3.4, "content": "映像 実験 的 色合い 強め ？ 見え × 見え コンビ 飲み 徹底 絞り 込ん 活写 ひたすら 文芸 内部 内向 類 欧州 映画 楽しみ 方 どうも 難しい 水中 泳ぐ 大事 イメージ 提示 … あと 欧州 〈 静 〉 的 裸体 画 好ま らしい."}, {"rating": 4.0, "content": "とても 静か 詩的 進む 大人 おとぎ話 こういう 好き な～ 人 理解 いく 上 最大 キー ひとつ 視覚 抜き エンジェル マドレーヌ 触れ合う 前半 事 変化 図式 揺れ動く 後半 愛 おしく 障壁 乗り越え 真に 互い 理解 過程 美しく 描か 図式 変え フランス風 アレンジ シェイプ・オブ・ウォーター なあ 現実性 とか 辻褄 とか 考え 始め たら きり そんな 野暮 事 脇 置い 恋物語 心 震わせる くらい 純粋 いたい 笑 )。."}, {"rating": 4.0, "content": "しばらく 息 苦しく 夢中 美しい 一つ 芸術作品. ポスター 赤い 傘 もちろん けど 他 にも 水 使い方 とても 印象的. 観客 観る ただ 感じる しか 愛 形."}, {"rating": 3.1, "content": "映画 物語 ファンタジー 細かい 突っ込ん いけ フランス映画 思っ 観 ほしい 見え って ある意味 とても 官能 的."}, {"rating": 3.2, "content": "ツッコミ 所 満載 けど ただただ 美しい. ツッコミ 所 満載 けど."}, {"rating": 3.3, "content": "美しい 風景 ポートレイト 写真集 佇まい 映画 でし. 現実 的 全く 気 ただ 2人 愛 形 描く 注力 潔かっ 設定 とか ストーリー 展開 仕方 戸惑い けど 短め 時間 ふわっ さらっと 流れ いく しっとり した心 観 まし."}, {"rating": 3.4, "content": "フランス映画 感 強い 突っ込み どころ 多い マドレーヌ かわいい."}, {"rating": 3.5, "content": "見え しんどく 辛い けど 二人 だけ 世界 二人 にとって 幸せ 思う 末永く 幸せ ほしい 愛 考え させ ストーリー."}, {"rating": 3.2, "content": "寝不足 時 観 ちゃ ダメ やつ. ゆったり 時 流れ てる 景色 綺麗 のんびり 会話 流れる フランス語 勉強 ピッタリ かも. ま ー 良い お話し けど 唯一 突っ込む たら エンジェル 君 服 着れ 良く ？ 化粧 とか 顔 見え. 山奥 家族 だけ 暮らし てる 服 着る べき よ ねー. ごめん そ ー ゆ ー じゃ よ ね."}, {"rating": 2.3, "content": "目 付け所 流石 ‼ ️ って 思う けど 天敵 フランス語 タンタン 物語 退屈 くる けど なんか 不思議 気持ち 観 しまっ 映画 でし. 思っ 感じ 映画."}, {"rating": 3.3, "content": "マドレーヌ 女優 可愛い 作中 大人 につれて 女優 二 回 ？ 変わる けど 子 可愛い 赤毛 って すてき. 純愛 ストーリー 好き ただ 主人公 どう やっ 暮らし とか 父親 行方 とか マドレーヌ 家族 反対 とか あまり 細かい 視点 観 いけ 作品 思う."}, {"rating": 3.6, "content": "モチーフ アプローチ シェイプ・オブ・ウォーター 双子. 透明人間 吸啜 そそり立つ 乳首 なんか 金 払っ ？ 一体 観 来 自問自答. 一方的 観察 裏窓 覗く 映画 趣味 同族嫌悪 的 気持ち 悪い. 映画 構造 上 A B 見つめ 合う 視線 絶対 描け どこか 習っ 読ん けど 挑戦 しよ だけ 好き 想像 通り ショット 最高."}, {"rating": 3.7, "content": "透明人間 × 盲目少女 恋愛 設定 もう 好き 思いのほか 静か 作品 いまいち 盛り上がり かける 印象 けど 凄く 神秘的 記憶 残る 映画 少ない 登場人物 狭い 世界 展開 為 神秘 性 感じ."}, {"rating": 3.7, "content": "ミスター・ノーバディ ジャコ・ヴァン・ドルマル 製作総指揮 鑑賞 たしかに 空気感 そんな 感じ. 足音 とか 息遣い 音 演出 生々しく 良い フランス語 特有 かも しれ けど セリフ 囁く 喋っ 好み. ポスター 雰囲気 期待 観る 失敗."}, {"rating": 5.0, "content": "ぜんぜん 小さな恋の物語 なんか じゃ. 雄大 透明 あたたかい まなざし 物語 愛 輪郭 見え."}, {"rating": 3.9, "content": "盲目 女 透明人間 恋愛 話. ジャケット 可愛い 盲目 っていう 障害 ポイント 惹か 見 行っ けど すごく 静か 映画 確か 賛否両論 内容 思っ おとぎ話 好きな人 とか サンリオ 好き メンヘラ 好き そう 偏見. こいつ 家 入っ こいつ 裸 こいつ … みたい 疑問 抱い ちゃ いけ ピュア 気持ち 深く 考え なけれ アルバトロス くせ 綺麗 作る やん 思え 楽しく 見れる はず. 最後 カーテン 際 いちゃいちゃ 話す シーン 良かっ 幼少期 マドレーヌ 可愛い."}, {"rating": 3.9, "content": "そう シェイプオブウォーター 観 感覚 似. 兎にも角にも 映像 美しい 一人 見え 一人 視 それでも 触れ 言葉 交わし 互い 心 紡い いく 美しい 映像 だけ 二人 関係. 目 治療 後 描写 良い 視 える こそ 見え 目 閉じれ はっきり 見える 外見 大事 外見 全て じゃ 映画 よく 分かる. あと ポスター 色彩 構図 良い 家 飾り たい."}, {"rating": 3.4, "content": "そう かー 布 かぶれ 存在 わかる 取る マジック 見え. her/世界でひとつの彼女 的 想像 たら かなり 違っ 二人 愛 あり方 模索 自分 どう みえ か等 世界 捉え 方 話 （ 確か 鏡 こんな 顔 知っ てる けど 自分 目 直接 自分 顔 みる ）. とにかく 映像 美しい あと 体験 けど VR って こんな 感じ ？."}, {"rating": 4.4, "content": "あなたに 泳ぎ 教え あげ たい. 今年 ベスト 恋愛映画 かも. 目 見え 少女 恋をする 物語 相手 子 誰か 姿 見 透明 存在. 出 よ フランス映画 感 （ 実際 ベルギー映画 ） とか やはり ヴァーホーヴェン 先生 寄っ ちゃう 気持ち 行き来 しながら 幻想的 きれいな 映像 すごく マッチ. 79分 短尺 とても うまく まとめ 逆 にあ 20分 長かっ たら 気持ちよ すぎ 目 瞑り 映像 見え かも しれ."}, {"rating": 2.5, "content": "空想 的 内容 映画 ？ っと 思っ たら 妄想 的 感じる 内容 映画. キレイ けど どこか 倒錯 的 感じる 独特 映像 けど 物語 自体 ごく 普通 感じ."}, {"rating": 3.0, "content": "透明人間 男子 エンジェル 世間 隠さ 存在 ある日 マドレーヌ おいし そう 名前 かつ 盲目 女の子 運命的 出会い 急速 愛し合う マドレーヌ 目 手術 受ける 聞き 透明人間 バレ しまう … ？ 話. ベルギー産 幻想 的 おとぎ話 テイスト 紡が ラブ ファンタジー 佳作 細かい 気 エンジェル FPS 視点 メイン おい こだわり 続け カメラワーク 俗世間 断絶 山奥 荘厳 屋敷 夢の中 色彩感覚 二人 フランス語 愛 囁き 混ざり 合い 美しい 世界 広がっ まし 反面 極限 的 眠 誘発 デメリット まし 一途 愛 貫く 二人 見 エターナル ラブ … 願わ はいら ませ でし. 目 手術 終え 再会 果たし 正体 明かす 前 目隠し 裸 愛 語る シーン エンジェル 透明 手 マドレーヌ おっぱい もむ 瞬時 インビジブル ケビン・ベーコン ないか いっ っ ！！！！！！！」 思い まし 要 所要 所 めちゃめちゃ 面白い 瞬間 そんな 邪 考える 美しい 映画 見る 資格 ありません … さようなら."}, {"rating": 3.1, "content": "生まれ かた 全裸 まま 男 話. 全裸 まま 生活. 全裸 まま 屋外 歩き 廻り. 全裸 まま 隣 家 入り込み 就寝 中 女の子 裸体 眺め 堪能. 全裸 まま 隣 家 入り込み 入浴 中 女の子 裸体 眺め 堪能. 事前 見 予告動画 ポスター. 甘酸っぱい 恋愛物語 イメージ. イメージ 物 違っ 言う. アルバトロス してやら 感じ. そう まあ まあ アルバトロス らしい 作品. 本作 配給 アルバトロス. 上映 終了 直後. 女性客 多め 上映 室 内. 観客 達 何とも 言え 微妙 空気. 僕 強く 感じとっ. 2018年 10月 映画館 鑑賞."}, {"rating": 3.1, "content": "映像 素晴らしく 美しく 性 描写 リアル のに 夢の中 みたい. はじめ ワクワク 未知 ストーリー 興味 湧い けれど. 好み すごく 別れる 思う. 度 映像 心地よ すぎ ウトウト しまっ. ストーリー 単調 進む 娯楽 感動 求める 方 勧め 作品. アート 的 受け止め 見 ほしい."}, {"rating": 3.4, "content": "とっても フランス映画. 2018 87. 1 -1 0 2 -1 1 3 8 4-1 3 5 9 6 -1 0 7 5 8 8 9 8 10 5."}, {"rating": 3.3, "content": "大人 おとぎ話 って 感じ ？ エンジェル 視点 世界 とても 美しく 映像 美 最高 けど ツッコミ 所 多 すぎ なかなか 話 入り込め … すみません …. へん スルー 行間 読み つつ 世界観 味わえる 良い 思う. よく 考える 深い 話 よ ねー. 他 書か てる 方 見かけ まし けど シェイプオブウォーター 通じる よ ね."}, {"rating": 3.2, "content": "ポスター 予告編 少女 不思議 恋 物語 思っ たら 幼少時代 尺 思っ 短め …. 登場人物 少なく マドレーヌ エンジェル 二人の世界 殆ど. 兎に角 静か 映画 悪く 暗い ピュア 捉える 思う エンジェル 本当に 存在 ？ 見方 しまい 完全 ホラー映画 感覚 抜け出せ 残念."}, {"rating": 3.9, "content": "透明 色彩 透き通る 純粋 想い 色 付け いく 運命 ラブストーリー 乳白色 肌色 吸い込ま そう 瞳 主観 エンジェル 姿 見え はず のに 見 世界 美しい 恋 色 溢れ 画面 エンジェル 視線 そのまま 映し出し 恋する マドレーヌ 澄ん 瞳 見つめ いつのまにか 2人 恋 没入 しまう 純真 恋愛 そのもの だけ 抽出 描い ラブストーリー. 登場人物 少なく エンジェル マドレーヌ エンジェル 母 ルイーズ 3人 ほぼ 構成 ロマンチック サウンドトラック 波 揺れ 水面 上 ただ 浮かん 不思議 揺らめき ただ 身 任せ そんな 感じ. あらすじ. 母 ルイーズ 精神病 棟 目 見え 子供 エンジェル 産ん エンジェル 父 マジシャン ショウ 最中 失踪 そのまま 消え しまっ すで 妊娠 ルイーズ ショック 精神病 棟 入り そこで エンジェル 誕生. 姿 見え エンジェル 母 精神病 棟 内 生活 ある日 病院 そば 盲目 少女 住ん 知っ エンジェル 盲目 少女 マドレーヌ 出会い 2人 少し ずつ 愛 育み 共に 歳 重ね 愛し合う 存在. エンジェル マドレーヌ 幸せ だが マドレーヌ 目 手術 旅立ち 2人 必ず 会う 約束. 姿 見え エンジェル 盲目 マドレーヌ そのまま 問題 のに マドレーヌ 目 見え しまう 2人 幸せ 時間 迷い 色 帯び いく 極端 例 けれど 映画 恋をする うえ 必ず 生じ しまう 臆病 気持ち ダイレクト 描い 思っ. おまけ. 映画 アート 色 かなり 強い フランス映画 ベルギー映画 テイスト 得意 人 向け 作品. フランス ベルギー 性 描写 全て 曝 け 出し 気品 お洒落 たま やり 過ぎ しまう けれど そんな 世界観 堪ら 愛 おしい. 観 フランス映画 世界 一番 不運 幸せ 忘れ 映画 同様 映画 忘れ ぬ 余韻 思い出さ でしょ."}, {"rating": 2.1, "content": "スーパー ピュア 恋愛 映画 思い 蓋 開け み たら ｢ フィフティシェイシズ ｣ シリーズ 思い出さ 恐ろしい 映画 汗. まあ 内容 予告編 8割 言っ てる 様 盲目 少女 透明人間 恋をする ある日 手術 受け 視力 取り戻す. 最近 ブレイク 映画 ｢ 籠 中 瞳 ｣ 内容 似 ブレイク 視力 取り戻し たら どんどん 外 世界 羽ばたく 一方 美女 視力 取り戻し 自分 世界 閉じ 籠っ まま あんなに 美人 のに. 両親 ？ ？. 幼い 頃 あんな 美少女 あんな 言わ たら 一 発 恋 落ち しまう 間違い. 後ろ 見 女性 ｢ 主人公 ずっと 裸 ？｣ 突っ込み 入れ 言う ありとあらゆる 箇所 突っ込ま いけ 寛大 心 鑑賞 ましょ ♪."}, {"rating": 3.7, "content": "純度 100% 芸術 映画. フランス 止まら. 昔 おとぎ話. 繊細 情景 ルネサンス 絵画 様 エロティック 描写 盲目 少女 透明 少年 かくれんぼ 洒落 てる. ほぼ エンジェル 見 世界 物語 進行 いく 画面 霞み 滲み 呼吸 存在感 表情 分から エンジェル 感情 表現 てる. 最後 一言 言わ いただける 全体的 近い 笑."}, {"rating": 3.4, "content": "とても 静か 幻想 的 お話 官能 的 まし. ただ ストーリー あまり ちょっと 退屈 しまう かも 何度 寝落ち しかけ まし （汗）."}, {"rating": 2.0, "content": "ポスター 楽しみ 映画. 思っ シリアス シーン 多い 低温 空気 続い ラスト あまり あたたかい 気持ち なれ."}, {"rating": 4.0, "content": "大人 おとぎ話. 見え ふたり 描く 甘酸っぱく 官能 的 ホラー 的 レインボー 映画. エンジェル 視点 カメラワーク. 私たち エンジェル 気持ち. いろんな 色 思い浮かべ 観 気分. 終始 ふわふわ 非 日常 気持ち. いや ーー なにより 映画 ポスター 最高."}, {"rating": 3.6, "content": "姿 見え 少年 エンジェル 目 見え 少女 マドレーヌ ラブストーリー. 全体的 色 すごく キレイ. マドレーヌ 洋服 かわいい. エンジェル 視点 カメラワーク 良かっ. マドレーヌ 役 女優 少女時代 成長 とても 良かっ. 1人 カメラ 前 演じ 続ける って 大変 思い. カメラワーク せい 自分 エンジェル 気分 観 まし. どちら ファンタジー アート 寄り 作品 思う 退屈 感じる 人 かも. 隣席 男性 いびき かい 寝 まし 笑. 細かい 突っ込み さておき 題材 面白 映像 美し 楽しめる タイプ 人 向け 作品 思い."}, {"rating": 3.6, "content": "すごく 好き 映像 視点 なかなか 斬新 良き 改めて 感想 まとめ."}, {"rating": 3.4, "content": "ポスター 一目 惚れ 絶対 観 たかっ 映画. 透明 恋心 色 事 混ざっ 純愛. 全編 通し 色合い 映像 とにかく 綺麗. ワンピース 全て 可愛い … …."}, {"rating": 4.0, "content": "封切り 日 鑑賞. 生まれながら 透明 エンジェル 目 見え マドレーヌ. 目 見え けど 匂い わかる. マドレーヌ. 二人 かくれんぼ なんとも 愛らしい. マドレーヌ 視力回復 手術 目 見える マドレーヌ エンジェル 変わら ぬ 関係 ？. 以下 備忘録 まとまり 文章. 映画 存在 考え させ 実に 哲学 的 映画. 人 いかに 視覚 情報 頼り 生き 他者 存在 初めて 自分 存在 あまりに 当たり前 すぎ なかなか 考える 考える 機会. エンジェル 辛うじて 母親 マドレーヌ 存在 証明 くれる 他者 ー 幸運 もー 存在. 作中 度 鏡 シーン 鏡 映る 自分 見る 自身 存在 視覚 的 確認 私たち 生活 中 無意識 的 鏡 自分 見る 存在 確認 安心 得 だろ 透明 エンジェル 盲目 マドレーヌ 思う なんだか とても 辛く 思える だからこそ 二人 一緒 互い 存在 確認 だろ."}, {"rating": 3.4, "content": "見え × 見え コンビ. 目 見える 時 初めて エンジェル 見 時 切な たる …。. 意外と さらっと ヌード 出 驚き. マドレーヌ ワンピース どれ とっても 綺麗 素敵. 子供 時代 着 ブルー ワンピース わたし 着 たい."}, {"rating": 4.0, "content": "視覚 上手く 利用 詩 小説 読ん でる 感覚 映画 でし. ありそうでなかった. 設定 ものすごく ファンタジー のに 映画 自体 すごく ナチュラル っていう … 言葉 難しい … ピュア って 言う … ？. カメラワーク 本当に 素晴らしかっ. 透明人間 ゆえ エンジェル 目線 描か 画面 酔い まし. マドレーヌ 役 キャスティング すごい. 切なく 悲しい ストーリー 思い 心 とても 温かく お話 でし. ふたり かくれんぼ シーン とっても 微笑ましい …."}, {"rating": 3.6, "content": "透明 少年 盲目 少女 恋物語. 雰囲気 とても ステキ マドレーヌ 洋服 かわいい イメージ 官能 的 終始 テンポ 変わら 合う 合わ 分かれる なー 思い. エンジェル 目線 カメラワーク すごかっ カメラワーク たら 成り立っ マドレーヌ こっち 見つめる 大きく 綺麗 瞳 吸い込ま そう."}, {"rating": 3.4, "content": "絵本 出 くる 少女 マドレーヌ 絵画 みたい 風景. エンジェル 見え はっきり わかっ しまっ 感じる 恐怖 引き立て ホラー 似 感じ しまっ. エンジェル 目線 撮ら カメラワーク せい ママ 怖い 思っ だけ ？."}, {"rating": 4.7, "content": "上質 知覚 感性 映画. ストーリー 画 メッセージ 余計 添加 物 まるで 含ま 洗練 79分間. トトザヒーロー ラスト 主人公 概念 魂 みたい 目線 カメラ すごく 好き 楽しみ 感じ. そう 映画 カメラ すごく 透明人間 送る 視線 盲目 マドレーヌ 受け取り やわらかい とか 暖かい とか 表現. カメラ 透明人間 目線 常に マドレーヌ 見つめ 見つめ 返す マドレーヌ 目線 まっすぐ 観客 私たち 注が 続ける. 珍しく 本国 版 ポスタービジュアル 日本版 方 グッと くるし 素敵だな 思っ たら 見 終え 後 なるほど 本国 版 印象 方 近い. 可愛い 少女時代 あっという間に 終わり レディ しまい 寂しい. 透明人間 って いっ たら 他者 関わり 中 どたばた 災難 コメディ 思う じゃ そういう やり 尽くさ 一切 出 こ. 街 すら 出 行か 彼ら 社会 呼べる 亡くなる 前 家族 少し 間 暮らし 病院 だけ. 周り 見 たら マドレーヌ 一人 喋っ てる とか 服 どう とか そういう 野暮 ツッコミ 他者 存在 二人 きり 森 成立. そういう 意味 二人の世界 映画 私たち 公開 自体 罪 野暮 くだらない 現実的 ツッコミレビュー 受ける のに. 閑静 山 湖 ほとり 鳥 さえずり 衣擦れ 音 雨上がり 匂い なんか クリア 感じる 世界 研ぎ澄まさ 感覚 相手 姿 確認. 自然 豊か そんな 舞台 彼ら 澄みわたる 精神 反映 てる 思う. 外 丸見え ガラス張り 美しい 屋敷 盲目 マドレーヌ 比喩 かも しれ. 画面 ずっと 一人 映る マドレーヌ 演技 すごく いわば パントマイム けど 確実 透明人間 存在 てる 見え 透明人間 私たち 感じ 存在 忘れ させる 一人 芝居 のに. 街の灯 言葉 ちらほら 見かけ けど 見え てる 見え 状態 演技 表し 分け って くらい 同じ 感動. のび太 的 スケベ 心 ほんの ちょっと だけ そんな 感受性 高い マドレーヌ すぐ 見通し カメラ を通して スクリーン 側 観客 私たち 睨みつけ くる やましい 気持ち 笑. 暗いところで待ち合わせ 思い出し. 後半 上品 官能 ムード こんな 例え 失礼 すぎる けど エロ同人 誌 なんか 醜い 男 姿 透け 女の子 だけ 描か よ ね マドレーヌ 悶える 姿 だけ 本当 どう やっ 撮影 てる だろ ？) 堪能. 面白 ちゃんと 書き たい けど 教養 うまく まとめる. 赤ちゃん 見える らしい 隔世遺伝 自由自在 イリュージョン 型 ？. 見え 切な もどかし 存分 描い 後 マジシャン 職業 戻り 魔法 表現 仕上げる 素敵 楽し げ 後味. 初日 初回 観 たら 客ま ばら フィルマ 評価 いまいち 悲しい. 邦題 見え 恋人 だけ ダブルミーニング キャッチー 良かっ ？."}, {"rating": 3.7, "content": "？ ポイント 無視 ゴリ押し 映画 あまり 好き けど 描写 いちいち 美しかっ. 内容 的 個人的 あまり はまら マドレーヌ 可愛かっ よし."}, {"rating": 2.0, "content": "画 人物 美しく 繊細 純愛 だろ けど そこはかとなく 漂う 官能 的 雰囲気 合わ 透明人間 たら っていう 種 願望 アート 的 描い."}, {"rating": 3.7, "content": "すごく 前 楽しみ やっ 鑑賞. 映像 色 使い 綺麗 マドレーヌ ワンピース 赤毛 マッチ どれ お洒落. 今 透明 気付い ？ とか エンジェル 透明 身体 利用 覗き やん とか 色々 突っ込み どころ けど すべて 美しかっ よし 🙆 ‍♀ ️ 笑."}, {"rating": 3.8, "content": "一目惚れ 言葉 人 見た目 恋に落ちる 本作 お互い 〝 見え 〟、 存在 匂い 感じる 始まる 恋 却って 相手 〝 本当 姿 〟 見え 純愛 発展 かも しれ. 目 見え 存在 生まれ 主人公 エンジェル 盲目 少女 マドレーヌ 出会い 始まる ラブロマンス 描く 本作 寓意 満ち 大人 おとぎ話. だから 〝 おとぎ話 〟 らしく 雰囲気 洋館 妖精 そう 森 湖 舞台 ２ 人 恋 靄 かかっ 幻想 的 映像 描か いく. 透明人間 題材 映画 近年 インビジブル （ ２ 含む ） 思う 特異 性 殺伐 内容 モンスター 物 扱い 思う そういった 点 本作 過去 作品 一線 画す. 名は体を表す 主人公 エンジェル 名 通り 大好き マドレーヌ 守護天使 見守っ. そんな 〝 見え 〟 同士 ２ 人 関係 ある日 大きな 〝 転機 〟 訪れる. 〝 恋は盲目 〟 言う けれど もし 〝 見える 〟 たら ？. 作品 観る アントワーヌ・ド・サン=テグジュペリ 星の王子さま 有名 一節 いま ぼく 見 単なる 入れ物 過ぎ 本当に 大切なもの 中 入っ 目 見え 思い出す. 本当に 大切なもの 目 見え 言葉 微笑ましい ラスト 温もり 残し."}, {"rating": 3.5, "content": "服 … 食事 … ウンコ … 生計 … どう やっ …. とか 考え いけ. マドレーヌ 洋服 常に 可愛かっ. ジュリアンムーア 赤毛 素敵 でし."}, {"rating": 4.6, "content": "とてもとても 官能 的 ファンタジー. 見え 見る スタート 恋 閉塞 的 他 人 関わっ 選ん … 言う 違う けど 選ん 相手. 心 目 感じる 見え てる 匂い 触る 確認 ぶん ２ 人 しか わから 絶対. 愛 ずーっと どきどき."}, {"rating": 3.5, "content": "名作 〈 街の灯 〉 みたい 出来 だろ そもそも 盲目 少女 恋する 息子 透明人間 身も蓋もない 話 ルイーズ 脳内 （ すべて 起き てる 解釈 ） 美しくも 切な 過ぎ 最後 ストン 腑 落ちる リトルマドレーヌ 森 妖精 カワイイ 恋せ ぬ よう気 つけ たい."}, {"rating": 4.5, "content": "みなさん お久しぶり. わたくし R&B 投稿 めんどくさく 透明人間 ごとく 姿 消し まし 笑. さておき バイト 関係 お先に 観賞. 透明人間 産まれ 男の子 ･ エンジェル. 一心に 母 愛 受け 外 世界 関わる 育て. ある日 隣の家の少女 好き 家 飛び出し 会い 行く ...。. ｢ 恋は盲目 ｣. 言葉. 恋 落ちる 理性 常識 なくなっ しまう 意味 ことわざ 使わ 言葉 ね. 一方 こんな 聞い. ｢ 人間 認識 80% 視角 ｣. 色々 研究 明らか 情報 聞く 視覚 いかに 人間 生きる 世界 構築 分かり ね. 見る 状態 恋 どう でしょ ？. 本作 描か. そんな 物語. ｢ 愛 見え 時 見え. 見える 見え ｣. 設定 秀逸. 観 作品 でし. 言っ コイツ ？ 思っ 方 まぁ 観 たら 分かり 笑. わけ. ホント ミルキィ ･ シャワー *』 アルバトロス ･ フィルム 配給 ？ 疑い たく なる程 いい 話 本作. とはいえ 実は 中盤 アルバトロス ファン ニーズ ガッツリ 応え くれる 作品 (← 詳しく 追記 ｢ 透明人間 映画 大好き おじさん ｣ にも ｢ 付き合っ 数 か月 一 歩 踏み出し たい カップル ｣ にも オススメ 1 作 でし. * 2003年 作ら フランス映画 名ばかり ほぼ AV. 下 多少 ネタバレ ...。. << エログロ おバカ メーター >>. エロ ☆ × 4 5. グロ ☆ × 0 0. バカ ☆ ×3 0. ･ エロ ポイント. 透明人間 言え やっぱり エロ 要素 登場 お約束. オシャレ 系 恋愛映画 見え 今作 実は 中盤 トン 瞬間 やってき. 透明人間 視点 シーン. 斬新 って 主人公 透明 よ. そのため あんな こんな 主人公 姿 見え. こんな シーン 初めて み わ. もう 本作 これから DMM VR 劇場版 呼ぶ (← 最低 わ 笑. ･ おバカ ポイント. 最も おバカ 間違い 終盤 やっ 気づく ｢ 化粧 たら 姿 見える じゃ ね ？｣ 案件 ...。. いやいや もっと 早く 気付け よっ って 笑. オシャレ 雰囲気 いい 感じ 誤魔化せ てる けど もっと 早く 分かっ たら 多分 数 十 年 苦しま 済ん よ ね 笑. もっと 言う 中盤 以降 数 十 年間 ご飯 とか もろもろ 状態 どう やっ 生き延び よ 笑. コイツ 生まれながら 永遠 裸族 じゃ ね ？ 笑. ツッコミ 始め たら キリ ある意味 本作 らしい よ ね ...。. はい わけ. そこら 辺 些細な 荒 見 ましょ ...。. 参考. Amazon | ミルキィシャワー 快楽 授業 [ DVD ] | 映画. https :// www amazon.co.jp /% E3 % 83% 9 F % E3 % 83% AB % E3 % 82% AD % E3 % 82% A3 % E3 % 82% B7 % E3 % 83% A3 % E3 % 83% AF % E3 % 83% BC -% E 5% BF % AB % E 6% A5 % BD % E 6% 8 E % 88% E 6% A5 % AD DVD -% E3 % 82% A8 % E3 % 82% B 9% E3 % 83% 86% E3 % 83% AB % E3 % 83% BB % E3 % 83% 87% E3 % 82% B5 % E3 % 83% B 3% E3 % 82% B 8% E3 % 83% A5 dp B 0009 V 1D 6 A. 伝説 フランス映画 ¥306 購入. VR 動画 新た 世界 楽しも FANZA 動画 （ 旧 DMM R1 8 ）. http:// www dm m.co. jp digital vr. DMM VR サイト ちょっと 刺激 強い 18才 未満 人 見 たら ダメ ぞ."}, {"rating": 4.2, "content": "透明人間 設定 以外 リアル 欲しかっ けど 愛す べき 映画 🏊 ‍♂ ️. ヒロイン 年代 メチャクチャ かわいい 😍. 今日 外 寒い 気 つけ ください ね 🤧."}, {"rating": 4.4, "content": "誰かが 薬指の標本 みたい って 例え すごい わかりみ. 子供 同士 恋愛 テーマ 思っ びっくり. 個人的 かなり 好み."}, {"rating": 3.9, "content": "2018年 試写 鑑賞 70. グリム童話 夢の中 作品 そのまま ポン って 受け取る 世界観 受け入れ 映像 酔いしれる ストーリー なか 想像力 膨らん いく 作品. なるべく CG 頼ら 撮影 てる みたい けど なんか 手作り 感 不自然 含め 良かっ 思っ （ ミシェル・ゴンドリー とか 好きな人 はまり そう ）. あ あと 主人公 少女 （ 大人 ） マドレーヌ 幼少期 ３ 人 （ たしか ） 演じ てる けど キャスティング 見事 過ぎ 彼女たち 完璧 すぎる 美し ちょっと 不思議 漂っ もう 彼女たち 拝ん でる だけ 観る 価値 DVD 出 たら リピート 流し おき たい そんな 作品 でし."}, {"rating": 4.6, "content": "設定 良さ 2人 特殊 部分 不自然 広げ 下品 推し そのまま 普通 ピュア 恋 盲目 × 姿 見え 普通じゃない まま 展開 いく 映像 美 酔いしれ 楽しめる 作品. 個人的 もう一度 見直し たく お気に入り シーン 3点 まし."}, {"rating": 3.9, "content": "基本的 男の子 目線 最初 ふらふら 酔う ？ って 思っ けど 大丈夫. 姿 見え ない分. 息遣い 声 表現. 個人的 瞬き 演出 ？ 好き. 終わり エンドロール にかけて とても 好み 感動. お話 映像 綺麗. 静か とても 落ち着い. 見 終わっ 後 すごく 穏やか 気持ち. 個人的 好き 映画 でし."}, {"rating": 3.0, "content": "2018 76. 服 着 たら 問題 かなり 部分 解決 やん ？."}, {"rating": 4.1, "content": "非常 幻想的 美しく 物悲しい ラブストーリー. カメラワーク 画面 色彩 良かっ. 淡い 暖色系 ソフトフォーカス 映像 詩的 美しい. 透明人間 世界 どう 見え っていう 主人公 エンジェル 一人称視点 面白い. 終盤 透明人間 瞼 透明 目 閉じ 世界 見え しまう 表現 工夫 感動 しまっ. 透明人間 人 肌 物 触る こう 技術 進歩 故 描ける 描写 良かっ. 母親 息子 透明 不安 だろ けど. 自分 鏡 映ら 手 見え つまり 自分 客観 視 自己 アイデンティティ 確立 自分 何者 わから. そんな 出会う 目 見え 美少女 目 見え ない分 感覚 鋭敏 エンジェル 感知 母親 亡き後 唯一 世界 自分 認識 くれる 人間. 自分 見る 世界 知ら. エンジェル 目 マドレーヌ エンジェル 存在 感じ くれる. そう やっ 2人 １つ 生き いく はず マドレーヌ 目 手術 受けて 視力 取り戻す. エンジェル 見え いい 戻っ マドレーヌ 覗き見 まくる やはり 受け入れ もらえ 思っ 身 引こ 諦め きれ. マドレーヌ エンジェル 透明人間 わかっ 愛し しまう ずっと 2人 きり 世界 描い どっち 時 喪失感 ひしひし 伝わっ くる. ラスト 結婚 子供 透明 盲目 子供 生まれ お互い 補完 合う 2人 関係 完成 透明人間 抱か てる 赤ちゃん 絵面 笑っ けど. ラスト 付近 マジックショー 生計 立て てる 場面 なんか 違和感 そんな 生活 仕事 云々 話 描か ファンタジー 一辺倒 良かっ."}, {"rating": 2.8, "content": "エンジェル、見えない恋人 鑑賞 神様 メール 超絶 好き 期待値 高め 観 失敗 パターン. 服 着ろ 無駄 おっぱい シーン 多い 布 おばけ ゴーストストーリー かい 突っ込ん しまう. 布 めくる 行為 大事 要素 わかる 見え 男性 元 盲目 女性 恋愛 譚 設定 振り回さ てる 感じ. 化粧 相貌 なんとなく 見える シーン ずっと 拘っ エンジェル 視点 台無し. 雰囲気 自体 黒沢清 ダゲレオタイプの女 LOFT ホラー チック 静寂 良かっ."}, {"rating": 2.8, "content": "官能小説 読ん るか ゆったり 映画. ストーリー 単調 おもしろ みに 欠け 内容 わかっ 上 過程 表現 だけ 楽しむ 感じ. ただ 設定 本当に 素晴らしい 思う. ファンタジー 要素 ラブストーリー 超え 程度 こそ 透明人間 状態 先天的 病気 乗り越える 捉え."}, {"rating": 3.2, "content": "エンジェル 生まれ 設定 とか ヒロイン 服装 小さな 音 大事 撮影 とっても 好み 映画. ヒロイン エンジェル 目 何で 見る 存在 突き詰め いく たしかに 難しい かも しれ. 撮影 カット めちゃくちゃ 好み でし 内容 もう少し. なんか とっても 革新 的 感じ 透明人間 セックス シーン って あんまり み うおっ わ 映画 のに 視覚 じゃ 聴覚 触覚 ポイント 置い 実際 ほんとに となり 感じ ドキドキ. ヒロイン 美しすぎて だけ 本当に ごちそうさま って 感じ."}, {"rating": 3.1, "content": "身体 見え 男の子 目 見え 少女. 2人 ラブストーリー. 官能 シーン. やはり フレンチ ね. ラスト. なかなか 前向き. 僕 いい 意味. どんでん返し."}, {"rating": 3.5, "content": "光 描き方 美しい お話. ブランコ 漕ぐ 光 とか 隠れ んぼ 木漏れ日 だんだん 病ん いく お母さん 眠る シーツ 影 湖 グラデーション マドレーヌ 肌 レース 越し 微笑む 輪郭 … … 思い出す だけ いつ 描ける なあ. マドレーヌ 日記 ｢ 夢 色 付く わ ｣ 書い なんて 美しい だろ 思っ."}, {"rating": 3.5, "content": "シェイプオブウォーター みたい 切ない 展開 ヒヤヒヤ しながら 観 方 断然 好き 種 究極 純愛 呼ぶ べき 作品."}, {"rating": 3.7, "content": "視 える たら 見え しまっ 切な 終わっ 良かっ けど やっぱり 優しい エンティング ホッ. 映像 美しかっ. 言え エンジェル 服 着れ いい 思う よ."}, {"rating": 4.5, "content": "なんて 贅沢 映画 贅沢 時間 使い方 映画 おかげ 知る 出来. 前 情報 入れ 見 正解 予告 見 ポスター 海外版 見 少し アダルティー 展開 予想 済み でし. とにかく 美しい エンジェル 視点 見る 世界 美しく 優しい 人 分かる マドレーヌ いつも 輝い 心 支え. 世界 見れ かわり すべて 感じる だから エンジェル 出会え. 二人 作り上げ 世界 互いに かけがえのないもの … … だからこそ マドレーヌ エンジェル 会い たい 渇望 分かる 目 見え 分かり あえ 姿 確認 たら もっと 関係 深める 思っ. だから エンジェル 姿 見え 知っ ショック 受け だろ 好き 気持ち 変わら マドレーヌ ショック 受け 自分 ショック 受け 落ち込ん はず 色 持た 好き 言っ のに. 二人 穏やか 重ね いく 生活 美しく 柔らか 光 包ま 工夫 次第 いくら もうまく 生活 わ マドレーヌ 言っ 姿 見え 同じ 私たち どれ だけ 言葉 交わし すべて 分かり 合える なんて ありえ どう 頑張っ 別 生き物 姿 見え 見え うまく 暮らし いく 互い 工夫 思い あう 気持ち 大切. とにかく 映像 美しい どんな 風 撮影 ラブシーン 官能 的 それなのに 下品 いくら 下品 要素 のに あんなに 美しい なんて 観 だけ ドキドキ 止まら 俳優さん 身体 美しく まるで 芸術 品 存在 まさに 芸術 髪の毛 一本 一本 もはや 美しい … …。. 衣装 とても 素敵 幼少期 青年 期 衣装 可愛らしく 色 使い いい なんで あんなに 素敵 世界 作り だせる だろ 何度 ため息 漏れ. 大切な人 見 たい 映画 一つ."}, {"rating": 3.8, "content": "予告 印象 儚く ピュア ファンタジー ラブストーリー 思っ まし 実際 フェティシズム 詰まっ 変態 寄り 映画 驚く 同時に 笑い まし 予告 ミスリード 込み 良い 方 裏切ら まし. 序盤 エンジェル 授乳 時 エンジェル 透明 母親 乳首 だけ 動く 絵面 作り 手 ちょっと 良い 意味 ヤバい じゃ 思っ たら マドレーヌ 大人 以降 ヤバ 露呈 まし 目隠し まま 透明人間 エンジェル 性行為 とか 絵面 アホ らしい エロティック しかも 無駄 克明 描い 3回 くらい 挟み込ま 明らか ココ 力 入っ ラスト なぜ ヌード 終わる. エンジェル 見える 母親 精神 病ん マドレーヌ 盲目 孤独 強い エンジェル 内面 孤独 埋める 空想 存在 思い ラスト 展開 踏まえる どうやら そう そう ラスト 現実 じゃ すれ そう とれる けど 。). まあ 途中 そう 思える 全体的 不穏 儚い 雰囲気 漂っ. 途中 外見 抜き 内面 だけ 見 相手 好意 貫ける 美女と野獣 的 普遍 的 葛藤 繋がっ いく. 寝 てる マドレーヌ 近づい く とか 途中 バーホーベン インビジブル 思い出し."}, {"rating": 2.0, "content": "冒頭 よく わからん 映像 観 瞬間 思 ちゃう かも 感じ ． 青年 期 飛ん 確信 ， セックス シーン 本作 期待 小さな恋のメロディ 的 甘酸っぱ 幻影 うなだれ ． 真実 知っ 若き 乙女 思い ， 恐れ ， それでも 恋 選ぶ 姿 涙する 予定 大きめ ハンカチ 用意 のに ぃぃぃ ． まぁ 勝手 期待 悪い けど ね ．. 涙 一 時間 後 視聴 プリキュアオールスターズ 取っ おこ ．. よ 本作 ， 行動 順番 さえ 間違わ なけれ それなり 視聴 きた なんか デキ婚 夫婦 説教 オヂ みたい ぞ )． いや まぁ 青年 同情 よ ． 唯一 接点 幼なじみ 女の子 戻っ もん ， 深夜アニメ 展開 わ なぁ ． 淡い 純愛 期待 オヂ しつこい ぞ ！！) 気持ち 忖度 おくれ よー ．."}, {"rating": 4.0, "content": "透明人間 男の子 盲目 女の子 お話. 男の子 誕生 描か まず お父さん マジシャン 消える マジック 得意 相方 お母さん マジックショー 途中 本当に 消え しまっ 産まれ 透明人間 男の子 … なんとも ロマンチック. 透明人間 故に 誰 会わ 母 しか 交流 少年 盲目 女の子 匂い 音 見つけ出し くれ どれ だけ 嬉しかっ だろ 考える 胸 一杯. 少女 仲良く につれて 母親 どんどん 病 犯さ いき とうとう 亡くなっ しまい 少女 視力回復 手術 言い 待っ 残し 少年 周り 誰 母 昔 話し くれ 河 畔 過ごし 年 時 経ち 青年 ずっと 戻っ 来 少女 立派 女性 ようやく 戻っ. 成長 青年 透明人間 隠し まま 愛 確認 話し 寂しく 思い まし. 透明人間 打ち明け 時 女性 泣き崩れ しまい 分かっ しょうが とても 辛く 青年 手紙 残し 姿 消し 手紙 ぼく 君 忘れ 君 僕 忘れ 書い 青年 優しさ 滲み 出 残酷 泣い しまい まし 最終的 ハッピーエンド 優しい ラブストーリー ご 希望 方 ピッタリ 思い."}, {"rating": 4.0, "content": "表現 仕方 上手 心情 とか すごく 伝わり やすい. うる っと くる さい ご ほっこり. つっこみ どころ あげ たら きり けど 映像 きれい ストーリー カバー てる 感じ 映画 でし."}, {"rating": 4.1, "content": "予告 見 きゃ わい 思っ 見 行っ たら ゃわいかった. 主人公 透明人間 ヒロイン 盲目 （ あと 治る けど ） 設定. 確か それなら 問題 ね ‥ ないか ？ ？ 話. 幼少期 ヒロイン とにかく 可愛い 製作 大好き ミスターノーバディ 監督 かかわっ てる 感覚 的 描写 美しい 産毛 とか 鳥肌 とか ね. なんだか ファンタジー 終わっ 見え わたしたち 他 者 輪郭 初めて 見え くる 存在 ？ 見出し くれる 人 尊い ？ ？ 思わ くれる 1本 でし. あんま 勧め けど 絶対 嫌い なれ 作品. 観れ けど かごの中の瞳 セット 観 たら いい じゃ."}, {"rating": 3.3, "content": "透明 姿 生まれ 男の子 エンジェル. 盲目 少女 マドレーヌ 物語. 純粋 真っ直ぐ 想い. 官能 的 幼い 色気 混じり 合う 良作. 全編 透明 主人公 目線 繰り広げ. 撮影 視点 意識 目線 時 固定 カメラ 客観 的 見える 意識. 盲目 少女 マドレーヌ 成長 けど キャスティング 違和感 無 すぎ 本当に 一人 少女 大人 撮り 回し てる 様 見え くる. 個人的 大人. 目 見える マドレーヌ 透明 姿 打ち明け エンジェル 切ない 葛藤 マドレーヌ 見 しまっ 葛藤 愛 深さ 好き."}, {"rating": 4.0, "content": "結末 導入 あらすじ 読め 誰 誰 しも 考えつく めちゃめちゃ シンプル 一切 なんの ひねり ストーリー あと どう な！ ？ ハラハラ ほぼ 一切 食事 ？ 服 ？ 排泄 ？ 突っ込み どころ 満載 もちろん 分かっ けれど とにかく 画面 綺麗 マドレーヌ 可愛く 良い 幼少期 マドレーヌ 神か 天使 なのか 思う 美し … 神々しい. 日本人 ？ ？ やっぱり フランス語 英語 色っぽ 視覚 だけ 耳 楽しい 映画 でし. やっぱり 雰囲気 映画 よ ね って 言わ たら そだね〜 って しか 言え かんじ 映画 でし."}, {"rating": 2.3, "content": "映画 周り 上映 てる 映画館 少な すぎ 困っ w. そん まあ ポスター 見 勝手 想像 少年少女 モダモダ 恋愛 映画 なー とか 思っ ね. 実際 油断 たら すぐ セックス シーン 裸 流れ まし w. いや 向こう お国 柄 的 大人 恋愛 そういう モノ かも しれ …. 個人的 成長 w って 方 意識 持っ かれ けど w. あと まあ 冒頭 謎 マジック シーン とか マドレーヌ 突然 池 垂直 ジャンプ 現れる トコ とか. ？ www. って 思っ シーン キチンと 最後 見れ あぁ シーン ね って 納得. ちょっと 気 トコ 言え 終わり なー. えっ ココ 終わる w. って 思っ ちゃっ ねー. それと 透明人間 終始 全裸 皆 全く 見え よ … って 余計 事 考え ちゃっ くらい すか ね w. 正直 内容 そんなに 濃く ぶっちゃけ 盲目 透明人間 って 割 思いつく 人 多い じゃ ？ って 組み合わせ す よ ね. ゆえ ありがち 展開 続く 内容 もっと テンポ よく 1時間 収め 方 見 てる 側 スッキリ 見れ じゃ ね ？. … だって あんまり. 自分 見 たい 映画 見 行っ 寝 ちゃう って w."}, {"rating": 4.0, "content": "透明人間 生まれ 少年 出会っ 盲目 少女 甘い 恋物語 ね. 目 見え 少女 目 見え 少年 っていう キャラクター 恋に落ちる っていう 設定 脚本 とても 斬新 感じ 観 行き まし. 最初 初恋 ピュア 恋愛 感 まし 2人 大人 数年 ぶり 再会 中々 アダルティー 情熱 的 描写 多々 まし 少女 少年 秘密 知っ 尚 少年 愛 誓う シーン 本当 愛 形 体現 美しかっ 同時に 恋 見た目 メッセージ 詰まっ 夢 観 させ もらい まし ^ ω ^;)."}, {"rating": 3.7, "content": "開始 5分 号泣 幼少期 パート 涙 止まら かっ. 色 話 マドレーヌ 髪 色 話 見 てる 当てる エンジェル 母 見 ー ていう とこ 全部 泣け かくれんぼ 演出 良かっ. 絶対 僕 見つけ くれ だろ ていう セリフ. あと 門 ひとりでに 開く ショット 角度とか 込み 多分 透明人間 オマージュ あと 汚れた血 使わ 曲 使わ てる 気. 肉体 宿 揺らぐ 実在 期待 けど そんな もん いら マドレーヌ 絶対 エンジェル 見つけ出せる. だけど 終始 二人 だけ 世界 青年 期 もっと 外 世界 接触 ほしかっ. エンジェル マドレーヌ 探し 行く マドレーヌ 多分 いろんな 人 出会う やろ エンジェル 人 怖がら. もっと 長く よかっ 外 描く 二人の世界 もっと 強固 なかろ."}, {"rating": 3.0, "content": "期待 すぎ. 人たち どう やっ 生計 立て よ 疑問 最後 解消 ご 安心."}, {"rating": 3.5, "content": "ポスター パステルカラー イメージ 逆 割と 怖い 鬱々 雰囲気 終始 漂っ. 透明人間 どう 表す 難しい CG 良く 出来. お母さん 乳首 吸う シーン 乳首 愛でる シーン 対. 女性 肌 質感 とても リアル 鳥肌が立つ 感じ とか. 主人公 母 以外 人物 出 こ 病院 看護婦 両親 ぐらい 社会性 感じ させ 気 というのも 映画 社会性 現実 的 話 出す 成り立た. 主人公 仕事 てる ？. 主人公 いつも 裸足 なのか ？. 食べ物 食べる どう 映る ？. 髪の毛 どういう 状態 ？. キリ なので そういう 現実性 排除 つくり 思わ. 母 どうして 病院 1人 産ん かも 謎. 作品 伝え たい 愛 なのか ？ だろ 相手 透明 愛せる 実体 相手 どう 愛する どうして 愛せる 愛し 愛せ 表面 外見 しか 愛し. 母 泳ぐ とても 気持ちよく 飛ん でる みたい よ 言う 水 中 姿 見える 本来 自分 なれ 人 飛ぶ 自由 見いだす 自由 なれる 意味. 主人公 目線 女の子 家 忍び込む 吐息 聞こえ 忍び込む 気色 悪い. 布 被っ 主人公 なかなか こわい 布 かぶっ 家財道具 なかなか こわい. 相手 自分 他者 自分 存在 見え くる 教え くれる 映画."}, {"rating": 3.4, "content": "チラシ 見 ずっと 気. 公開 すぐ 観 行っ まし. ファンタジー 話 けど 好き. 匂い 触れ 感覚 声 会話 やりとり だけ. 視覚 以外 感覚 全て. 相手 好き なれる なんて 素敵だな 思っ. それだけ 普段 視覚 頼っ 生活 てる. いい 娘 出逢え 良かっ ね. ママ 安心. 相手 透明 目隠し すれ. 問題 なし …。. なるほど ね."}, {"rating": 4.0, "content": "そう 言え 昔 視線 感じとれる って 偶然 だろ 思っ 物語 視線 感じる って こういう 教え くれ. 声 匂い 肌 感じる 気づか 視覚 得る とても 大きい それだけ じゃ 忘れ たい. ″ 想像 違っ 一部 しか 見え ″. ″ あなた 感じ 訓練 ″. 視力 手 入れ マドレーヌ 再び 頃 幼い 頃 エンジェル 過ごし 頃 感覚 呼び起こそ 決意 いい. おとぎ話 寓話 演出 良かっ. 追記. 五感 って たまたま ？ 直感 とか もっと 色々 気 … なんて 理屈 ぽい 考え."}, {"rating": 3.2, "content": "観 終わっ モヤモヤ 感 残る 最後 エンジェル 実物 人間 姿 ヒロイン 晴れて 結ば なんて エンド 絶対 って わかり きって 2人 思い 一途 だけ 何とか 観 てる 側 切ない 湖畔 映像 ヒロイン ファッション 素敵 リーフレット もっと ファンタジック キュート フランス映画 思っ."}, {"rating": 3.2, "content": "シュール … シュール 思っ けど やっぱり シュール. ツッコム 映画 わかっ けど どうしても 気 チラホラ. 一番 もやもや エンジェル ポンコツ. 話しかけ 裸 覗い 溺れる … いくら 母 亡き 今 マドレーヌ しか いえ 無力 すぎる. 僕 たら 忌避 覚悟 いろんな 人 声 かけ 街 追いやら 政府 追わ 人間 憎ん 最後 マドレーヌ 思い出し 死ん やる. … はい もう 違う 映画 ね. いや はや こんなに 批判 的 実は 作品 演出 まんまと ハマっ だろ …. 被写界深度 浅い 一人称視点 執拗 僕 信条 相反 エンジェル 没入 迫っ 来る 不協和音 鳴り 止ま かなん. とにかく これだけ 感情 斥力 生み出す 映画 引力 信用 いい 思い. ピント ぼけ カット 印象 画 綺麗 逆 再生 的 映像 不思議 違和感 与え 映像 どれ 面白い. ピント 合っ いい 画 作れる ね."}, {"rating": 3.2, "content": "欧州 独特 雰囲気 幻想 的 世界 観 絡み ちょっぴり ダーク 要素 注が 切ない 恋物語 … 前半 見え キーワード うまく 生かし ストーリー 構成 主観的 カメラワーク 冴え けど 見える 見え ２つ 要素 ぶつかり あう 中盤 なんだか 幻想 感 薄れ 現実 要素 バランス 悪く 結果的 切ない 表記 観賞 後 モヤモヤ 感 残っ しまっ 観る 人 受け取り 方 違う だろ けど 個人的 最後 見える だけ 欲しかっ."}, {"rating": 4.0, "content": "物語 ほぼ エンジェル 視線 語ら とても 狭い 世界. 母 病室 隣 屋敷 庭 母 語っ 湖 小屋 有る 森. マジシャン 恋人 突然 姿 消し 心 病ん ‥. 周囲 話して 妄想 思わ だろ 透明 子供 妊娠 出産. エコー 映ら 心音 有っ じゃ お腹 ふくらみ 想像妊娠 思わ. 後産 大量 出血 ？. まぁ そんな 野暮 事 言わ. 兎に角 美しい. 母 愛 エンジェル 視線 マドレーヌ. 透明人間 たら … 妄想 男性 陣 思い 実践 エンジェル 行動 すら 美しい しか. 失い たく けれど 人生 奪い たく 想い 純粋. どうしても 先 公開 かごの中の瞳 対比 観 しまう. 同じ 道 辿ら 勿論 特異 体質 事 有る けれど 若さ 故 純粋."}, {"rating": 2.4, "content": "あくまでも 個人の感想です. ちょっと 上品 セクシー ビデオ みたい でし. マジシャン お父さん どんな 恋に落ちた なんで 精神 病ん よく わから まま 話 進み. 何となく 分かっ くる けど こじつけ 感 半端 いし. お母さん 妄想 話 透明人間 話 分かっ たら 分かっ おとぎ話 っぽい けど. 目 見える たった 一人 帰っ くる なんで そんなに 数年 掛かっ かも 一人 っきり 生活 てる 不思議. ましてや まだ 透明人間 知ら 時 ずっと 目隠し てる とか 初めて のに 目隠し まま H って どう ？. 見え 相手 向かっ キス H 声 出し って こういう 別 ジャンル じゃ ねぇ 突っ込み たく まし. ラスト お父さん お母さん エピソード 無理やり っぽく けど 繋がっ 唯一 ふむふむ 思っ 場 でし けど."}, {"rating": 3.0, "content": "一人称視点 進む 映像 美しく 女の子 時 世界 明る 柔らか お母さん 時 暗 冷た 描写 印象的. 女の子 瞳孔 開く 様 よく 見える 距離感 体 隅々 見る 視線 … …。 美しい 映像 中 登場人物 息遣い こんなに 聞こえる 映画 珍しい. そりゃ 女の子 たら 長年 好き 男の子 実は 透明 でし って たら 泣き よ ね そこで 落ち込む 許し あげ ほしい. 最後の家族 写真 シュール けど 可愛らしく 本当に 主人公 透明 だけ 普通 人 なぁ. 家族 マジシャン 生計 立てる シーン 冒頭 主人公 両親 父 消える 酷似 なんだか 少し 不穏 感じ … …。 考え すぎ かも しれ けど まさか お父さん 透明 人 じゃ ？ なんて. そう いえ 映画 前 情報 だけ 知っ 時 いっそ 布 かぶる 小麦粉 かぶる たら 見える … … ？ 思っ そうしたら 終盤 ？ 布 被っ A GHOST STORY じゃん びっくり 公開 時期 近い 印象 重なっ しまっ … …。. いい 映画 少し 変わっ 恋愛映画 好きな人 オススメ たい."}, {"rating": 3.1, "content": "思っ 大人 向け. 大人 シーン 長い. 期待 ピュア 官能 的 フランス映画 感じ ベルギー 制作 けど. もし 自分 マドレーヌ 立場 たら エンジェル 好き 続ける 思う. いま 客観 的 見 かつ 演出 問題 思う けど 後半 にかけて 結構 ホラー じゃ ？ 思う 多かっ. 暗闇 シーツ かぶっ てる 普通 こわす ぎて. 新しい 子ども 透明 じゃ 救い. マドレーヌ エンジェル 突き放さ. エンジェル 感触 ずっと メイク ウイッグ たら 見える ？. 最初 透明人間 知っ 恋する 展開 見 み たい."}, {"rating": 1.5, "content": "無理 気 笑. 設定 すごく 良い 見え こそ 感じる 見える たら 感じ しまっ しまっ って 面白かっ けど. 感性 追いつか 笑."}, {"rating": 3.0, "content": "ハッピーエンド けど なぜ スッキリ って 感じ 思え. 愛 限ら 生き 以上 社会 繋がり 他人 関わり 人間 自分 存在 認識 透明 自体 そもそも なんと. そういう 童話 飲み込め わたし. 赤ちゃん 透明 じゃ よかっ. 最初 透明 赤ちゃん って 時点. 精神 病ん かなっ 思っ. 世界 観 ツッコミ 方 良い だろ. なぜ 年 帰っ こ とか 気. 人として 扱わ 生き いけ エンジェル なぜ グレる 優しく 続け. 不思議. 論点 だろ けど. 愛 相手 透明 不変. そういう 作品. 愛 不変 愛し 方 変わる. なんだか 現実的 考え しまう あたり 最近 わたし 愛 シビア だろ. なんか みえる 世界 みえ 世界. 話. やはり 自分 み てる 世界 ひとつ. 得る なにか 失う 思っ. 全て 変える 覚悟 持っ 決断 なきゃ. 想像 えろ かっ. 泳ぎ方 学ん ほしい 的 発言. うーー む ヒロイン 美しく. 絵 映画 でし."}, {"rating": 3.2, "content": "楽しみ のに. ゆらゆら 船 こい しまっ ～. 泳ぐ シーン 綺麗 🐟."}, {"rating": 3.0, "content": "映画 み 眠く くらい 眠たく しまいに 目 閉じ. 音楽 よかっ. シェイプオブウォーター 美し 感じ. 合わ."}, {"rating": 2.9, "content": "スクリーン 1. 見え 見える 見える 見え. 後半 2人 しか 画面 上 出 こ 分 2人 互いに 見 世界 観客 伝わり やすく こぢんまり 童話 ラブストーリー. ドロ ドロ ハラハラ 嫉妬 狂っ 駆け引き 純粋 ラブストーリー. 目隠し 愛し合う シーン なるほど そういう 手 感心 笑 )。. 生まれつき 姿 見え って 斬新 設定 なぁ. ただ 旦那 突然 失踪 姿 消え 遺伝 的 要因 ？ マジック ラスト 繋がり 関係 消失 旦那 不可解 生まれ 持っ 特性 謎 すぎる. メイク アンクレット 姿 確認 エンジェル って ずっと 全裸 ？."}]}