{"rating": 3.6, "description": "辣腕 弁護士 ディアーヌ 女たらし 夫 離婚 3年 経つ 新しい 恋 未だ 見つけ 仕事 パートナー 元 夫 しょっちゅう 口論 今日 むしゃくしゃ 気持ち 帰宅 もと 一本 電話 入る 相手 名 アレクサンドル ディアーヌ レストラン 忘れ 携帯 拾っ 渡し たい 知的 ユーモラス 口調 気分 一変 ほのか ときめき 覚え ディアーヌ さっそく 翌日 会う 久々 ドレスアップ 期待 胸 膨らま 待っ 前 現れ 自分 ずっと 身長 低い 男性. 当て はずれ 早め 切り上げる つもり 茶目っ気 たっぷり アレクサンドル 話術 いつのまにか 魅了 いく リッチ 知的 才能 あふれる 建築家 そんな ディアーヌ いま 経験 エキサイティング 体験 プレゼント たい 申し出 デート 約束 取り付ける 果たして 恋 行方 … ？ ディアーヌ 周囲 目 気 自分自身 先入観 克服 アレクサンドル 受け入れる ？.", "spoiler_reviews": [{"rating": 3.6, "content": "CG ね. 横 撮っ 椅子 座る シーン とか 確か なんか 違和感 ね. こうゆう 好き好き ❤ ️. おフランス いい 感じ てる よ ね. ユーモア お金持ち … 確か 魅力 的 わ. 顔 なかなか カッコイイ よ ね. 自慢 たい のに 小男 やはり 戸惑う よ ね. やっぱり 愛し しまう いい けど 人 紹介 って 少し 辛い. 自分 立場 どう ？ 考え しまう はず. こんな 素敵 人 恋 落ち そう 💓. 爽やか 終わり いい 映画 でし 🎬."}, {"rating": 3.6, "content": "なんか CG 違和感 気 しかた. 人 中身 大切なこと 重々 わかる けど ちょっと 無理 ？. 障害 心 中 良い 言葉 友達 良い けど 以上 … 偏見 かしら ？."}, {"rating": 3.8, "content": "予想 以上 良かっ. コンプレックス 堂々 魅力 見え くる よ ね. まあ 努力 あろ 財力 優し ユーモア 溢れ 人間力 カバー てる. 息子 自分 成長 パパ 力 すごかっ. 人 比べ 周り 目 気. って 難しく すごく 苦手. 普通 って ワード とても 嫌い. 同情 過度 心配 乗り越え 人生 楽しん でる すごい なぁ って 思い まし. 見かけ 判断 ちゃ ダメ. ちょこちょこ 笑え. 好き シーン 多かっ ～～. ワンちゃん 倒さ お決まり やつ. ノリノリダンス とこ 可愛かっ. てか 息子 イケメン すぎ だろ. あんなに スタイル いい 人間 この世 ね."}, {"rating": 3.0, "content": "フランス映画 なのか 笑い シュール 部分 多め. 人 見た目 中身. すごく 根本的 大事 伝えよ くれ てる けど CG 小男 違和感 過ぎ コメディー 捉え いい 複雑 😅."}, {"rating": 3.9, "content": "恋愛映画 あまり 観 フランス映画 ラブコメディ 鑑賞. 下ネタ 無く ホッコリ 楽しい 映画 ‼ ️."}, {"rating": 3.9, "content": "身長 差. 確か 悩む ー … … 笑. 皆 ちょっと 人 違う じろじろ みる 人 目線 って 気. 自分 障害 作っ てる って 考え たら 反省 ちゃっ. やっぱ 現実 ゎ … … 笑."}, {"rating": 3.5, "content": "人 目 気 生きる なんて. つまらない. 清志郎 歌っ くれ まし. 気 普通. いつも ジロジロ 見. もう どう しろ 言う. 受け入れ つもり. きっと 辛く 複雑. 心 キャパ 測る 作品."}, {"rating": 4.0, "content": "観 自分 中 変わっ 自分 好き なれ 自分 相手 尊重 って 大切 思う 素敵 人 出会い たい."}, {"rating": 3.7, "content": "いかにも フランス映画 らしい ラブコメディ 主役 2人 愛す べき キャラクター. 鑑賞 後 すごく 気持ち いい 映画."}, {"rating": 3.5, "content": "思っ 違っ けど. 誰 悪く 感動 なけれ ほんと 普通 恋愛. 甘え 怒っ 腹 立っ 楽しかっ 普通."}, {"rating": 3.2, "content": "自分 中 常識 固定観念 当然 よ ね. いろんな 人 出会っ いろんな 経験 事 少し ずつ 心 幅 みたい 広がる よ ね. そう 考える これから 人生 楽しみ ね."}, {"rating": 4.1, "content": "言い たい 分かっ けど もしか 超えられない壁 かも しれ 綺麗事 だけ じゃ. 話 自体 何処 解決 ちょっと 分かん."}, {"rating": 3.0, "content": "ほっこり 恋愛映画. CG 少し けど そりゃ 人 小さく てる って 思う 程度. 指輪 レベル 求め ちゃ 思う 悪い. 役者さん 皆さん 個性 魅力的. 女性 ライト 楽しめる 週末 映画 ポテチタイム オススメ."}, {"rating": 4.6, "content": "ユーモア 素敵 言葉 多い 少し 涙ぐん しまう 映画 …. フィリップ 障害 君 心 胸 打た よ."}, {"rating": 3.6, "content": "映画 予告編 ちょっと 変わっ 話 面白 そう 感じ 普段 《 恋愛 モノ 》 好ん 観 映画館 観 珍しく 気に入っ 作品 ☺ ️. WOWOWシネマ 久しぶり 鑑賞 👀. 👇🏻 ちょっと ネタバレ 注意 ⚠. ─ ─ ─ ─. まあ 普通 拾っ 電話 勝手 電話 来 ストーカー気質 💦 って とこ 映画 映画 《 突拍子 出会い 》 よろしい 😅. しかも 男 ちょう ミニサイズ. 押し 強 すぎる. ミニ じゃ たら 最高 のに ← って 所 思う よ. あと ディアーヌ 両親 絡み 🔀. 人 って 自分 《 見え 》 って よ ね 💧. ディアーヌ お父さん 【 障害 君 心 中 ❗ ️ 】 っていう キーポイント すっごい 分かる. 自分 ネガティブ 自分自身 克服 ポジティブ とらえ 《 救い 》 誰か 目線 自分 目線 生きること アレクサンドル 強く 前向き 姿 愛 おしく ❣ ️. トラクター 話 息子 自立 向かう よろし 👍. ベタベタ 恋愛 モノ じゃ ぶっ 飛ん 好き 👌."}, {"rating": 3.5, "content": "障害 君 心 中. 結構 さらっ 言っ 印象 のに しみる 言葉. とっても 好き 映画 でし 身長 低い 男性 理想 男性 やっぱり 高身長 男子 じゃ って 思っ てる 女性 恋愛 なんとなく 女性 主張 わかる 思い つつ 身長 低いっ ていう コンプレックス どう っていう 気持ち わかり つつ 見れ まし. 周り 目 やたら 気 自分 だけ 突っ走っ しまう 気持ち わかる だって 目立つ もん 笑 息子 氏 かっこいい 何より お父さん 思い アレクサンドル 抱きしめ 合う シーン とっても 素敵 うる っと みんな とっても 優しく て柔らか い人 多く いい 感じ ほっこり ムービー でし. フランス映画 言葉 響き 柔らかく 可愛い 風景 服装 可愛いく 好き 💕."}, {"rating": 4.2, "content": "心 大き 変え 顔 表情 動き 機微 表現 大き 気付く 大人 そう 行っ 含め 自分 理解 コントロール だろ."}, {"rating": 4.4, "content": "ちょっぴり 笑える ロマンス 映画. 小物 景色 洋服 サントラ 全て お洒落 最高 ♡. アレクサンドル 愛 おしく たまらなく 息子 美しすぎて 息 （笑）. 最高 ハッピーエンド 泣き そう けど パラシュート せい デップー 思い出し 涙 引っ込ん 良かっ. 実際 １ ８ ２ センチ 人 １ ３ ８ センチ 小男 見せる 相当 大変 だろ なぁ. 全身 時 遠近法 使っ CG 使っ 上半身 だけ 立膝 つい 撮影 って 事 違和感 けど ジャン 細か 表情 演技 カバー. グサグサ 心 刺さる 名言 たくさん 障害 君 心 中 って 難聴 パパ 言葉 とても 響い. 気付い 時 既に 植え付け 先入 観 とか 考え 色々 拒否 事 自体 障害 なぁ って. 荒ん 汚い 心 浄化. 恋 やら 日常 やら 心 疲れ てる 時 こそ 見 ほしい 作品 ←."}, {"rating": 3.3, "content": "金髪 サングラス ヒール 歩く 男 達 振り返る. バツイチ 弁護士 そんな 偶然 携帯 拾っ くれ 身長 136センチ 付き合う. レストラン 行け 好奇 目 見. 親 友達 紹介 にくい 理想 白馬 王子 侮辱 怒り. 建築士 成功 金持ち 遊び スケール 違う 顔 男前. 強気 息子 弱い 部分 さらけ出す. 一人 やはり 辛い 人生 上辺 だけ 付き合い じゃ 本当に 自分 受け入れ くれる 人 幸せ. 二人 セレブ かっこいい けど. 普通 二人 違っ 映画 そうかな ？ 🤔."}, {"rating": 3.6, "content": "後半 中々 面白かっ よく 映画 でし 心 動かさ 感覚 なれ ませ でし."}, {"rating": 3.8, "content": "コミカル 見やすかっ. ラブストーリー 思っ まし ヒューマン ドラマ いける くらい 深さ まし. 他人 視線 過度 気 無意識 植え付け 一般常識 生き づらい 世の中 てる とか 考え まし. 僕 発達障害 特性 長く 一緒に 生活 特性 原因 うまく いか 事 多い. 目 見える 障害 見た目 わから 障害 どちら 辛い 日々 感じ. 平気 フリ けど 辛い ていう アレクサンドル 言葉 凄く 共感 まし. 障害 無し 関係 困難 事 パートナー 補い合う 理想 カップル 姿 思い. 自分 そういう パートナー 欲しい 強く 思い まし."}, {"rating": 3.2, "content": "確か 人 って 幼い 頃 普通 当たり前 って 刷り込ま てる かも. 自分 大切な人 見た目 他 人 違っ 他人 目 関係者 って 思い たい けど やっぱり 気 ちゃう 分かる かも …. 離れ み 分かる 事 ねー."}, {"rating": 3.0, "content": "障害 君 心. フランス ラブロマンス 映画. 淡々 進ん いき 映画 全体 雰囲気 良い. 笑える シーン. ただ 少し 残念 オチ 少し 唐突 過ぎ 現実感 保ち つつ 進ん 急 映画 的 展開 最後 静か 終わら 欲しかっ. 爽やか 終わり 方 良かっ …."}, {"rating": 3.5, "content": "人 思わ いい 二人 問題 自分たち 心 大切 最後 シーン 面白く 笑え."}, {"rating": 3.6, "content": "体 普通 あなた 心 小さい. 障害 きみの 心 中. 頭 植え付け 理想 恋人 像 消せ. 植え つけ 君. 心 突き刺さる 台詞 とても 多かっ. ズキ っと くる わたし 人 外見 偏見 認め たく けど 現実. 大事 人 どう 思わ わたしたち 二人 どう 思う. 口 言う 簡単 けど 本心 思う 容易. さえ 乗り越え られれ 先 ずっと 幸せ 者. って ディアーヌ アレクサンドル 映画 中 話 だけ. わたしたち リアル 世界 日常生活 同じ じゃ ？. 少なくとも わたし. 幸せ コツ って 意外と シンプル かも しれ. 自分 勝手 植え つけ 先入観 捨て 相手 受け入れる. 背伸び なんて いい そのまま 背丈 ありのまま 自分 見せ たら いいんじゃない. 自分 幸せ なれる ヒント 映画 たくさん つまっ."}, {"rating": 3.5, "content": "障害 君 心 中. 印象 的 セリフ でし. 一緒 世界 広がる 人 出会い たい."}, {"rating": 3.8, "content": "いかに 中身 大事 考えさせられました. ところどころ 思わ 笑っ しまう 楽しめ まし 😊. 自分 難聴 障害 持っ 中身 選ん くれる 人 現れる 願い 😌."}, {"rating": 4.1, "content": "外見 中身 大事. 本当は 俳優さん 182cm 知っ 驚い 知っ 少し 安心 しまっ まだまだ 未熟 者 なぁ. 人 付き合う 周囲 人 どう 思わ 気 しまう 気持ち すごく わかる. ２ 人 コミカル 演技 楽しく 見 まし ☺ ︎."}, {"rating": 3.6, "content": "すれ違う 男 皆 振り向い しまう 長身 美女 身長 以外 すべて 特 A ランク 男 本当 意味 デコボコ ← 2人 恋愛模様 コミカル 描い 作品. 映画 観 分 自分 って 偏っ 考え方 てる なぁ … 我 顧み 素直 反省 しまっ リアル 落とし込む なかなか 難しい 話. 通常 比べ あまりに 外見 違い 過ぎる 相手 付き合う ストレス 感じ 生き いく 不可能 品位 低 片付け 人間 よく. 障害 あなた 心 中 言葉 たいへん 胸 響い 単なる 綺麗事 聞き流す 障害 しがらみ 超越 真実 愛 信じ どう 観る 人 大きく 異なる かも しれ. 少なくとも 映画 明日 前向き 生きる パワー もらえ 感じ."}, {"rating": 3.8, "content": "どうしても 固定観念 邪魔 他 異なる 見 時 驚き 隠せ なかなか 受け入れ 事 多い けど 結局 どれ だけ 気 って 大事 見た目 中身. 人 物 持つ べき 物 見方 分かる 笑い 涙 視覚 的 滑稽 ヒューマン ドラマ ◎. すっごく 心温まる 作品 ！｡ ﾟ ﾟ ´ ω ` ﾟ ﾟ ｡. 品位 勇気 大切さ 学び まし. だんだん 心 惹か 合う 2人 可愛く 自分 一緒に ニヤニヤドキドキワクワクシクシク しながら 鑑賞 まし （笑）. 個人的 映画館 シーン すごく 切なく 悲しい けど お気に入り."}, {"rating": 4.0, "content": "身長 差 障害 なんて 関係. 相手 男性 普通 カッコイイ."}, {"rating": 3.7, "content": "あれだけ 知的 ユーモア 仕事 リッチ たら 外見 とか 関係 惹か よ ね って 思っ ちゃっ なぜ 某 通販サイト 社長 女優 頭 よぎり 他人 恋路 外野 とやかく 口出し 好奇 目 見 野暮 感じ."}, {"rating": 4.3, "content": "オトコ 価値 何で 決まる. おとな 恋 測る. 人. 計測 不能 思わ くれる 映画."}, {"rating": 4.2, "content": "主役 ディアーヌ 様 恋 てる 気持ち まし 外見 小さく ユーモラス とても 魅力 的 アレクサンドル すごく 素敵. 最後 ディアーヌ 告白 すごく 良かっ. 誰 どう 障害 捉える 考えさせられました. 作品 ジャン 初めて 知っ 特典映像 ネタ 分から 笑."}, {"rating": 3.2, "content": "申し訳ない けど ずっと 身長 差 慣れ ずっと かわいかっ ジャンジュダルジャン. 結構 後ろ姿 誤魔化し カメラワーク 入れ替わっ 工夫 感じ 楽しい. ディスコ シーン せっかく いい 場面 のに 合成 目立っ ちゃっ 残念 …. 息子 友達親子 関係 とか ほほえましい ね. 義理 父 とか 事務所 秘書 とか 個性 強い けど しっかり 意見 持っ てる キャラクター 多く 心地よかっ. 自分 目立つ くらい 個性 持つ 人 パートナー 持っ たら こんな 対応 出来る かな …. 口 なんと 言える けど 心 芯 品位 人 なれ たら いい 映画 観 感じ. しかも 本人 平然 てる けど 心の内 吐露 シーン 何とも 言え. 偏見 って 難しい なぁ."}, {"rating": 4.0, "content": "不思議 ね. あなた 世界 大きく 見え くる. ちょっと うろ覚え けど. こんな 感じ セリフ. いいねぇ. 一緒 視野 広がる パートナー って なんて 素敵. 付き合い 相手 に関して 見た目 フィルター かけ ちゃう. かなり 人生 損する 思う. 顔 いい とか 背 高い とか. 得 キュンキュン. アイドル 俳優 観る 十分 満たさ 永久 不滅 w. それにしても 自分 背 低い 隣 しゃきっと ヒール 履い てる あたり. かっこいい."}, {"rating": 3.9, "content": "恋 たい 思う 映画. 見た目 卑屈 視野 狭く がち 気 付け ね."}, {"rating": 4.0, "content": "見た目 人 同じ 言う 固定 概念. 見た目 人 同じ 言う 安心. それら 全て 心 障害 かも しれ."}, {"rating": 4.5, "content": "素敵. 難しい. 考える だけ. 世の中 様々 人 たくさん 分かっ 自分 人 違う わかっ てる. けど みんな 同じ って たい 感覚. シンプル 気 つかう どう. そのままで 接する どう. 目線 意見 痛い 分かる. なかなか 難しい. 夫 妻. 君 心 障がい者 ね. って 凄く 響き まし. みんな 見 欲しい. フランス映画 雰囲気 すごく 素敵."}, {"rating": 3.6, "content": "‪ ディナー 後 関係 続け いい ？ 切なかっ 身体障害 気 放っ セリフ 中身 惹か どうしても 避け 問題 悩む シーン 似 体験 人 多い 思う 境 本当 愛か どうか 分かる ‬."}, {"rating": 3.6, "content": "ひょんな事 出会っ 男性 知的 会話 行動 現実 忘れ させ くれる 素敵 人. だけど 身長 136 ㎝。. カッコ よく 渋い ジャン・デュジャルダン. CG 思いっきり ちっちゃく 対比 違和感 たっぷり. 時々 ハッと 我 返っ しまう 自分 …. だけど とーっても 考え させ 映画. チビ 考える. 特典 観 マジ よ 思わ ググっ よ."}, {"rating": 3.8, "content": "先入観 とらわれる いつまでも 抜け きれ. って ダメ って 思う. いつも 思う. 人 どう 思わ たい. 自分 どう たい よ ね. 犬 最高 😃 ⤴ ️ ⤴ ️."}, {"rating": 2.6, "content": "女優 綺麗 レストラン 嘲笑 人たち 向かっ バシッと 言う すごく 好き けど 楽しみ 割 時間 過ぎる すごく 遅かっ."}, {"rating": 3.6, "content": "WOWOW 面白 そ ー ラブコメ なー. 思っ 録画 おい 作品. アーチスト ジャン・デュジャルダン. 出 ビックリ. しかも 身長 136センチ ビックリ. 面白かっ. フランス ドタバタ 喜劇 系 恋愛 劇か. 思っ 観 いく 気 深かっ. 人 倫理観 って … なんて 考え させ. とこ …. ヒロイン 初めて 観る 方. けど 綺麗 活発 雰囲気. 作品 ピッタリ. ちなみに ジャン・デュジャルダン. ほんと 身長 182センチ. うまーく 撮っ なー."}, {"rating": 3.8, "content": "障害 君 心 中 響き まし 身長 差 違う 事柄 置きかえる 出来る 😌. 考えさせられました."}, {"rating": 3.2, "content": "なんで 録画 忘れ シリーズ ←. オトン ワシ じゃ って 言う 多分 自分 録画 予約 でしょ けど … なんでだろう … ラブコメ 観る タイプ じゃ けど …. 思い つつ せっかく 録 って 鑑賞 なんとなく けど WOWOW 番組表 載っ サムネ 素敵 予約 なぁ 思う. 136cm 男性 演じる ジャン ジュダル ジャン. パッと 見 絶対 合成 どうにか てる やつ 視覚 的 違和感 少し 調べ み たら 182cm コメディアン でし. 予想 デカ かっ 笑. 一番 近しい 中つ国 感 なぁ ←. ホビット サイズ ちょうど いい 表現 男性 … 現実 たら 確か チラチラ 見 しまい そう. そんな 偏見 戦い 乗り越える ラブコメ 主人公 二 人 非常 好感 持てる キャラクター でし. 周囲 偏見 時々 イラっと けど 頑張れ 二人 って 感じ. ところで かなり 声 大 言い たい けど アレクサンドル 息子 役 スッキリ イケメン はえ って 声 出 しまい まし. 普通に 鑑賞 時々 ふと うわっ イケメン おる って 視線 さまよう 弊害."}, {"rating": 3.5, "content": "小さな 男 金髪 バツイチ 女性 恋 話. 人間 見かけ じゃ 彼ら にとって 当たり前 けど 他人 そう 見え 苦悩 じわじわ. アレクサンドル 本音 実は 必死 そう やっ 上手く やって来 映画 見る 人 目線 変わり そう 自分 コプレックス 点 アレクサンドル 肩入れ. 他人 意見 曖昧 やっぱり 自分 大切 しない."}, {"rating": 3.5, "content": "電話 始まっ 初め まして … 折角 仲良く 始める けど 周囲 反応 気 …. 何だか 身 覚え すぎ 笑. 自分 重ね 観 まし. そう よ ね 自分 次第 よね. 周り 慣れろ って. あと ジャン・デュジャルダン 素敵 過ぎ まし 髭 似合う 人 大好き なぁ."}, {"rating": 3.6, "content": "雰囲気 初っ端 好き 街 働く 姿 洋服 音楽 だけど 取り立てて おしゃれ 撮っ てる って わけ ナチュラル 良い フランス マルセイユ 雰囲気 素敵. 色々 場所 サプライズ デート 連れ っ くれる アレクサンドル 外国人 男性 らしい ユーモア たっぷり 癒さ. 日本人 あまり 感じ. ストーリー フランス ラブコメ 思い 奥 深い 身長 低い 男性 どう 付き合う … ずっと 悩まさ いく わけ 結構 深い. 幸せ 自分 価値観 決める べき だし ルックス スペック だけ 頼る 恋愛 なんて つまらない よ ね 予測 楽しい しみじみ."}, {"rating": 3.4, "content": "愛し ローズマリー っていう 作品 思い浮かべる 一 本 つまり 見た目 中身 見 みたい 作品 笑. 136センチ 小柄 男性 金髪 美女 お話. 内面 魅力 感じ つつ 背 低い 男性 付き合う 恥ずかしい 気持ち 持っ 女性 同僚 放っ 言葉. 心 小さい 感情 キャパ 小さい 人間 そのもの 小さい よ まるで 洗脳 ナチス よ. まさ 通り ぐさっと."}, {"rating": 3.6, "content": "ジャン 本当は 182cm って 聞い びっくり あっさり 見れ ちょっと 考え させ フランス映画 ラブ コメディー 🙆 ‍♀ ️."}, {"rating": 3.7, "content": "こんな 恋 って 最高 素敵 思っ. 見た目 関係. なんて いくら 言える. けど 本人 とっ たら ものすごく 苦痛 感じる 経験 沢山. そんな 真剣 向き合お. 今 気 周り 目 気 いく. それでも. そんな 一緒 居 たい って 素敵 すぎ じゃ ？. 期待 以上 良かっ 🤭. 私たち 小さい 頃 いつの間にか. 【 色々 あたりまえ 】 脳 植え付け しまっ 本当に そう. 偏見 見る 奴 ナチス 同じ ぞ って 笑っ ww. とにかく オススメ ね. 気 たら 見る べき かも 👀."}, {"rating": 4.0, "content": "人 どう 思わ 気. 自分 中 理想 こだわり 偏見 捨てる. やる べき わかっ てる けど そう 簡単 いか って 葛藤 丁寧 描い 作品 グレイテスト・ショーマン 好き. じゃ ナチス 同じ 響い あと そんな 気 人間 小さく 人類 もっと 豊か ”( インタビュー インタビュー 内 フィクション ってな だろ ？). 幼い 頃 自分 作り上げ 理想 苦しめ 主人公 そんな 理想 捨て しまえ. 理想 沿っ 選ん 元 夫 理想 間違っ てる アレクサンドル 方 魅力的. アレクサンドル 役 現実 背 高い だろ 思っ 観 違う らしい. 義肢 外し 背伸び 臨ん 作品. すばらしい. 主人公 女性 きれい. 主人公 電話 時点 アレクサンドル 惹か だろ 初 会話 対面 たら 展開 違っ かも 思う すごく 複雑 気持ち 見た目 気 相手 知れる 電話 よかっ だろ 人 見た目 無意識 見た目 印象 関わっ しまっ."}, {"rating": 3.6, "content": "低身長 のに 女性 扱い うまく 余裕 男 そんな 惹か つつ やはり 低身長 気 女. もし 自分 たら どう だろ どっち 立場 考え させ 映画 でし. ちなみに 男役 ジャン・デュジャルダン Wikipedia 情報 182cm 普通に 背 高い ね. 親父 トラクター 話 響き まし."}, {"rating": 3.3, "content": "見た目 割 なんとか ごまかせる けど 中身 どう って ごまかせ. 見た目 じゃ 中身 男性 選ぶ って 個人的 堅実 的 思う. 男 見た目 じゃ 中身."}, {"rating": 3.8, "content": "単純 けど これぞ ラブコメ 映画 人間 魅力 見かけ じゃ ぞ ー 分かり やすく 最後 幸せ って."}, {"rating": 3.3, "content": "自分 こそ 胸 張っ ドヤ顔 隣 歩き たい けど ね 愛してる 隣 だけ 愛 誇示. 映画 中 至る 気持ち 推移 丁寧 描か 良かっ. いつも 言う 繰り返す. 見せ 方 いい 人間 映画 観 来 だろ. 残念."}, {"rating": 3.5, "content": "うんうん. 確か 人 目 とか. 気 かも しれ けど. 見た目 なんて 関係 よ. 自分 よけれ よし. ちゃんと 自分 気持ち. 嘘 つか 伝え よかっ よ."}, {"rating": 3.8, "content": "人 慣れる. 意識的 変える. はじめ 垣根 方 いい けど. 自分 生き 普通 しか 私たち 知ら. そうじゃない 遭遇 時. どんな 動揺 不安. どう いく. 悩ん 考え. 変え いく. 素敵. 慣れる 意識的 変える. 悪いこと じゃ 場合 って 教え 気."}, {"rating": 2.4, "content": "フランス 身長 低い 男 差別 普通 言い たい 男 女 執着 理由 分から 問題解決 なにもかも コメディー 演出 誤魔化さ 感じ モヤモヤ."}, {"rating": 3.5, "content": "決して 面白く わけ やい けれども. わたし 難しかっ. 音楽 言葉 よかっ. 結婚相手 見た目 じゃなくて 一緒 楽しい 人."}, {"rating": 3.8, "content": "面白い 同僚 言い放っ. 私たち ヒトラー 一緒 よ. みたい 言葉 インパクト. いつのまにか 植え付け 普通 固定 概念 自分 気持ち 大切 たら 思い ね. ストーリー 好き やつ でし. 犬 突進 くる とか 好き."}, {"rating": 3.5, "content": "ジャン・デュジャルダン 目当て 鑑賞. どう やっ こんな 身長 差 描い ？ 不思議. ライト 楽しめる ラブコメ. クスッと 散りばめ. 大 好きな人 会い たく 人 って. 本当に 素敵 幸せ 事. ラスト ジャン・デュジャルダン 表情. ヒヤヒヤ くらい 自然体 演技. 好きな人 思う存分 好き 伝えよ."}, {"rating": 3.8, "content": "フランス映画 けど 眠たく 重く すぎ 感じ 楽しめる ラブコメ. ジャン ジュジャルダン 大人 かっこいー 最初 デート スカイダイビング なんて. リッチ 話 面白く 身長 136cm 人 現れ たら ⁈ 周り 目 気 自分 引け目 感じ けど 中身 惹か たら 外見 含め 人 魅力 予想 どおり 結末 けど よかっ."}, {"rating": 3.7, "content": "リッチ 知的 ハンサム. 才能 溢れる 建築 家. それから 息子 想い バツイチ パパ. 人 好か オシャレ. インテリア センス 抜群 ‼ ︎. オマケ 卓球 腕前 相当 笑. ね ひとつ 大きな 特徴. ーー 身長 ね … 136センチ …. 見かけ デカ 心 器 デカ. 必ずしも 比例. 体 大きく 小心 者 ちっちゃい 奴 だって いれ 逆 然 り. 小柄 物怖じ 受け止め くれる デカ ハート 持っ 奴 だって ちゃっ. 人 好き のに 身長 差 大切 だろ …. 答え 詰まる 是非. 本作 観 いただき たい. 極端 背 低い 男 美人 弁護士 ロマンス. 美人 弁護士 レストラン 置き忘れ 携帯 拾い. 連絡 取っ きっかけ 始まる. 男 側 すれ 自身 特徴 個性 捉える 甚だ 我慢 劣等感 捉える 日々 モチベーション 変わる でしょ. 一緒 女 側 すれ 周囲 奇異 目 自身 先入観 どう 向き合う …. あくまで 深刻 過ぎ コメディー タッチ 描か. いい よ ね. 茶目っ気 たっぷり 魅力 的 小柄 男 アレクサンドル 演じ ジャン デュジャルジャン. そんな 惹か いく 自分 葛藤 弁護士 ディアーヌ ヴァルジニー・エファラ. キャラクター 惹か いく 過程 2人 醸す 雰囲気 観 心地よかっ. ジャン 実 身長 180 越える そう. 約 40センチ 低 身長 差 どう 演じる かも. ひとつ 見どころ でしょ. ーー 時 CG 時には 膝 立ち シーン 使い分け みたい. お相手 役 エファラ 170 越え 女性 高身長. 高低 差 際立ち. レストラン 待ち合わせ. 親指 太郎 金髪 美女 出会い. 人生 変わる 体験 興奮. 怪しい 倉庫 穴場 店. ディスコ Last Dance. ーー シーン 本編 1番 お気に入り まし 笑. なんて 交差点 ーー 運命 分かれ道. 父 136センチ 軽々と 越える もはや デカ やん 息子 ベンジ. 背 高い 白 馬の王子様 夢見る 理想 現実. 贈り物 10歳 用 洋服. 息子 父 粋 計らい. 秘書 コラリー 別れ 元夫 ブリュノ ティアーヌ 母 ニコル. 脇 彩る 個性 豊か 登場人物 かけ合い …. 気楽 観 楽しめる 中. 時に はっ 考え させ 場面. テンポ 感 良さ 軽妙 会話 やり取り 素晴らしい. 面白い 作品."}, {"rating": 3.5, "content": "普通 言う 基準 誰 決め 確か 自分 中."}, {"rating": 3.4, "content": "元 夫 卓球 勝負 わい ⁉ ️ ディアーヌ 未練 タラ タラ 嫉妬 丸出し 卓球 特訓 のに 判事 依頼人 妻 寝 節操 無い 男 片付け 終わり ❓ 偏見 丸出し のに 耳 悪い 夫 一言 お母さん 改心 早 すぎ ❗ ️ 不満 書い ラスト あっさり 拍子抜け 全体 楽しめ ちょいちょい 縮尺 合っ 気. 冒頭 スタイル 抜群 ディアーヌ 歩け 皆 振り返る シーン 素敵 過ぎる 後 犬 最高."}, {"rating": 3.8, "content": "堂々 知的 ユーモア 溢れ アレクサンドル. 愛し 一緒 たい 気持ち 思い描い 生活 ギャップ 戸惑い 戸惑う 罪悪感 苦しむ ディアーヌ. 自分 奇異 視線 すら センス ジョーク 返す にとって 鎧 ね …. ネガティブ わけ けど 心 底 ポジティブ わけ. きっと アレクサンドル 思い 描い 生活 だろ 通り過ぎ いっ 恋 沢山 だろ. 息子 関係 とても 良かっ 継父 言っ 障害 君 心 中 セリフ 素晴らしかっ. フランス映画 恋愛 モノ 苦手 けれど 最後 飽き あっという間. 観 終わっ あと ほっこり."}, {"rating": 3.1, "content": "惜しい. 惜し すぎる. 最後 終わり 方 以外 すごく 良かっ. ラスト どう 想像 あっけなく 終わっ しまっ もっと ちゃんと ほしかっ. イケメン 息子 最後 もう一度 観 たかっ. 結局 卓球 勝負 やん いって 感じ. ラスト 良けれ 短く 観 やすい 面白い 映画 スコア もっともっと 伸び."}, {"rating": 3.9, "content": "外観 じゃ. 心 人 選ぶ. 色々 考え させ 映画 けれども. コミカル サクッと てる そんな 映画."}, {"rating": 3.8, "content": "人生 一緒 歩む 相手 選ぶ 時 相手 外見 世間 目 気 相手 人格 お互い 愛し合っ 気持ち 方 大切 再確認 共感 ラブストーリー."}, {"rating": 2.5, "content": "ひさし ぶり 映画 観 身長 差 ラブ 聞い 女 ゴツ く 男 ちょっと 小さく お互い コンプレックス … ぐらい 話 おもっ たら まさかの 136cm けど ジャン・デュジャルダン 超 好み 違う 作品 絶対 観る. 大小 せよ 様々 事情 抱え 登場人物 お互い 複雑 って ？ 問いかける シーン 度々 いかに 自分 事情 だけ 世界 見 考え させ. 何より デキ る 建築 家 弁護士 組み合わせ 仕事 観 生活 ほどよく わたし 仕事 頑張ろ って 思え 母親 登場 あたり うさんくさ 拭え ふうん … って かん じ 序盤 あんなに 強気 アプローチ 悩ま よ って 言わ ちゃ だめ よ."}, {"rating": 4.2, "content": "映画 今 重なる 部分 すごく 多く み 本当に 良かっ 思え 作品. 女性 自分 背 高く 優しく かっこよく 理想 作り上げ 人 多い 思う 見た目 内面 強く 惹か たら 素敵 思う. 周囲 自分たち 見 たら 恥ずかしい 理由 嫌い 居心地 だって 良い 2人 悩み 乗り越える ストーリー 良かっ なあ. 好き 気持ち 大切 がんばろう 思う."}, {"rating": 3.5, "content": "デュジャルダン 小さく 撮る 大変 だろ. CG って すごい."}, {"rating": 3.8, "content": "＃ ３ ５. 心 中 障害 … 自分 持っ てる かも しれ なぁ 人 って どこか そんな 持っ 他人 見 かも しれ."}, {"rating": 4.6, "content": "あんまり 期待 けど 失礼 ！) 本当に 素敵 作品 でし. バツ いち ディアーヌ 出会っ 男性 アレクサンドル ハンサム 仕事 お金持ち 女性 大切 くれ … … 身長 136 ㎝. ひか 背 低い 向け 周囲 心無い 視線 言葉 だんだん 疲れ しまう ディアーヌ 自分 中 植え付け 理想 男性 像 比較 始め … … 果たして アレクサンドル 愛 貫ける ？. アレクサンドル 他人 自分 比べ 堂々 態度 良かっ 心 中 悩ん だり てる )。 息子 言っ まさに 品位 感じ まし 心 障害 とか 皆 同じ いけ 思っ てる とか 考え させ 台詞 たくさん まし. どうして 人 異質 態度 とっ しまう だろ … …. 二人 ドナ・サマー Last Dance 合わせ 踊る シーン 最高."}, {"rating": 3.7, "content": "君 心 障害. 普通 人 受け付け. ラブコメ 人生 教訓 言える 名言 飛び交う. そう ヨーロッパ映画 どうり ハリウッド っぽく わけ."}, {"rating": 3.4, "content": "気 音楽. Brake You As I Go Emillie Gassin. Last Dance Donna Summer. Freed from Desire Gala. Hope There ’ s Someone Antony and the Johnsons. Let Me Break Down Emillie Gassin. The Gratest Cat Power. England Skies Shake Shake Go. Follow Blind Emillie Gassin."}, {"rating": 4.1, "content": "アメリカ 王道 ラブコメ 思っ たら フランス映画 ビックリ. 思っ すごく いい ストーリー. 身長 130センチ 代 器 大き 誰 大きい. 障害 君 心 中 セリフ ほろり."}, {"rating": 4.0, "content": "女子 たら みんな 白馬 王子 様 憧れる きっと 間違い. だけど 映画 教え くれる. 誰 どう 言お 自分 理解 くれる 愛 おしい 人 一緒 なさい. 誰 憧れる 白 馬の王子様 きっと ずっと 楽しい 人生. 心 障害 わたし 自身."}, {"rating": 3.5, "content": "外見 人 評価 なんて 関係. 気がつい たら 想っ ､ 一緒 楽しく 愛しい 人 気持ち 答え 思う. 君 心 障害. すごく 深い 言葉 でし. ラブコメ けど 色々 考え させ 映画."}, {"rating": 3.8, "content": "ステキ ロマンティックコメディ ー. 身長 136センチ 男性 恋 陥る 女性 心理 面白 可笑しく 描い 作品."}, {"rating": 3.6, "content": "コンプレックス 子供 頃 すごく 気 最近 やっと プラス 考え 作品 み まし. コンプレックス どう 向き合っ いく 愛し い人 コンプレックス 一層 難しい って. クスッと 笑える シーン 考え させ シーン 兼ね備え てる 映画. 義理 お父さん 君 こそ 心 障害 って 台詞 めっちゃ 良かっ わ."}, {"rating": 4.0, "content": "一緒 人 周り 視線 評判 …. 外見 特徴 人 特有 じゃ きっと 誰 当てはまる だろ しみじみ. 主演 二 人 表情 とっても 可愛らしかっ …."}, {"rating": 3.2, "content": "身長 低い 代わり ユーモア 会話 からかわ 最後 笑い 終わら. 出来る きっと 何度 何度 傷つい 泣い 考案 最大限 自分 守る 方法 だろ 思う 泣け くる."}, {"rating": 3.8, "content": "思っ ずしっと くる 内容. 自分 言わ てる 気持ち. アレクサンドル 息子 品位 ユーモア 愛さ 身長 低 超える 魅力 人柄 良さ 感じ. お互い どう 感じる 大切. かなり 響き まし. 泣け 笑え 考え させ. よい 映画. 俳優さん アーティスト 人."}, {"rating": 4.0, "content": "2018 05 鑑賞. 気軽 観 ラブコメ けど 大事 気づか くれる 映画. 偶然 出会っ 男性 ユーモア めちゃ 紳士 仕事 成功 お金持ち それでいて イケメン ！( てっ って ジャンデュジャルダン けど 身長 136センチ 笑. 自分 たら どう かなっ そんな 素敵 人 出会う なんて けど 考え 鑑賞. うん 結局 他人 どう 見 とか どう 思わ とか 関係 お互い 好き 幸せ 十分 よ ね って 当たり前 けど 今 世の中 割 みんな 他者 評価 気 純粋 自分 気持ち だけ 恋愛 かも 今後 恋愛 時 思い出し たい 映画."}, {"rating": 2.8, "content": "アレクサンドル 素敵. けっこう アナログ 手法 撮影 てる ねぇ. 低身長 男性 見 クスクス 笑っ ちゃう 大人 心理 ちょっと 理解 実際 でしょ ね. 見た目 わかる 障害 健常者 違い って 最初 こそ ビックリ 二度見 くらい かも しれ けど 笑う っていう 心理 どうしても 理解 不能 なぁ • ᷄ὤ • ᷅. ポイ捨て 輩 心理 全く わから 同じ 心 中 成長 って あ ポイ捨て しない 子ども 失礼 笑. お話 方 至って 普通 もうちょい 捻り 欲しかっ."}, {"rating": 2.5, "content": "軽い コメディ 笑わせ いくつか セリフ 心 残る 背 低 話題 アレクサンドル 返し おとな 楽しい 空気 変え しまう 処世術 ほしい なぁ 思う. それから ファッション インテリア かっこいい."}, {"rating": 3.8, "content": "パートナー 心 中身 素敵 人 一番 って 実感. 障害 自分 君 心 中 って 言葉 めちゃくちゃ 胸 突き刺さっ …。."}, {"rating": 3.7, "content": "フランス映画 みんな 同じ なんて 思い込み みんな 違う って 受け入れ なきゃ."}, {"rating": 3.7, "content": "障害 自分 心 … 響い 上手く 行っ 良かっ 息子 デビュー当時 ハリースタイルズ 似 イケメン スタイル 良し."}, {"rating": 3.3, "content": "自分 置き換え 色々 考え 観 まし. 障害 愛せる テーマ けど イケメン だし お金 持ちだし なー. 貧乏 顔 イマイチ たら … ？ 笑. 結局 人 人生 共に 覚悟 どんな 恋愛 一緒 思い. ラブコメ 結構 シリアス 観 淡々 お洒落 映画 印象 でし."}, {"rating": 3.5, "content": "ほっこり 素敵 映画. 女 人 初め 綺麗事 ばかり 言う じゃ 葛藤 悩み それでも っていう 正直 感じ 良かっ なぁ."}, {"rating": 2.8, "content": "見た目 醜 乗り越え 恋 成就 題材 なのだ ジーンと 感動 落着 仕方 期待 のに チョー 残念."}, {"rating": 3.5, "content": "フランス ラブコメ 映画 子供 くらい 低身長 イケメン 男性 恋愛模様 描か 低身長 以外 完璧 のに 身長 低い だけ 馬鹿 変 目 見 人 注目 がち けど 注目 方 楽しく 生き よ ね."}, {"rating": 3.5, "content": "お家 凄く 素敵. 庭 インテリア 凄く 素敵 フランス シック 洗礼. ユーモア ちょっと ぐっと くる お話 でし."}, {"rating": 3.5, "content": "素敵 偶然 知り合っ 男性 直接 会っ み たら 相手 身長 136cm. まるで 子供 サイズ 驚き つつ 惹か いく 主人公. だって アレクサンドル 本当に 素敵 男性 もん. 不自然 感じ 本当に 小人症 とか 役者さん 思っ たら アカデミー 俳優 ジャン ･ デュジャルダン. CG 使っ 体勢 工夫 撮影 そう. ｢ 障害 君 心 中 ｣ って セリフ しみ."}, {"rating": 3.8, "content": "障害 君 心 中. なるほど って メッセージ性 強い 映画 ね."}, {"rating": 3.0, "content": "フランス 発 身長 差 40センチ 恋. 男 人 身長 136センチ. 女 人 176センチ って とこ でしょ. . 男 人 アレクサンドル 全く そんな 気 くらい 素敵 人. 突然 スカイダイビング 港 寄港 船 コック 日 コック レストラン 連れ っ くれる よ ね. . 周囲 目 … …. 辺り 鑑賞 なんか すごい 嫌悪感 襲わ まし. 周り 人 自分たち 関係 築く 障壁 てる って 結構 辛い ね. . 本当に 136センチ なあ 思っ 調べ たら 実際 182センチ 長身 俳優さん でし 遠近法 CG 駆使 撮影. （ 確か 所々 ？ 身長 高い ？ って 思っ スタイル 良 すぎる 場面 まし 笑 ）. 最後 おお ーー ？ 成る程 ？ 大人 解答 仕方 なのか ？ って 感じ でし あと 突撃 くる 犬 可愛い."}, {"rating": 2.5, "content": "最初 期待 … りな 展開 でし. 合成 いまひとつ 感じ 時々 比率 おかしく. 犬 カラミ 笑え まし."}, {"rating": 3.1, "content": "植え付け 理想 疑う 甘い ロマンチック 恋 すら 他人 視線 介入. 何もかも 幸せ 測り 方 他人 委ねる 人生 いい はず なかろ 傷つく 避け 抑圧 まみれ 自ら 欺い 皆 同じ 常識 拘泥 自己防衛 非 主体性. 愛 有形 無形 そういった 規範 はみ出し. ロマンチック そんな 傍 見れ 狂気 とんだ 笑い者. だけど だからこそ 危険 滑稽 承知 飛び込む 勇気 自由 人生 自由 愛 人生 齎す はず. 障害 君 心 中."}, {"rating": 3.5, "content": "ユーモア ウィット 富ん でる イケメン 人気 建築家 ー だー 身長 136センチ 恋. 男 価値 って なんだろう ラブコメテイスト けど 実 身障者 パートナー 人 見た目 割 ？ 元旦那 呪縛 決別 メッセージ 爆笑 必至 演出 ぐいぐい 押し付け くる 最高 たのしかっ. 特筆 す べき DVD 特典 演者 インタビュー 騙さ 酷い って 還暦 過ぎ 母親 びっくり まし."}, {"rating": 3.6, "content": "逆 身長差カップル 話. 偏見 先入観 ハードル 想像 以上 高い だろ なぁ. 戦っ 生きる 当事者 心 本当に タフ 思っ."}, {"rating": 3.5, "content": "王道 ラブストーリー コメディ 感 上手 取り入れ バランス 良さ ○."}, {"rating": 3.7, "content": "背 とても 低い アレクサンドル 背 高く 美人 ディアーヌ 恋 物語. 人 好き 上 大切 考え させ. 周り 視線 気 自分 理想 違う 葛藤 かも しれ 1番 大切 人 自身 中身 改めて 気付かさ."}, {"rating": 4.0, "content": "WOWOW 録画 鑑賞. コンプレックス 時に 武器. CG でしょ ね. 本棚 スタンド ライト 椅子 家具 おしゃれ でし."}, {"rating": 3.3, "content": "映画 背 低い 恋 障害 けど 誰 しも きっと 相当 よ な～ 自分 あてはめ みる ひりひり. アレクサンドル 理想 デート ぶちかまし まくっ すごい 漁師 シェフ 闇 酒場 なんて 最高 ～～。 最後 告白 返事 待つ 割 長め 沈黙 ごちゃごちゃ 語ら すてき やん アレクサンドル キス 間合い 入っ 瞬間 嬉し そう 顔 犬 みたい なんか めっちゃ かわいかっ. 2018 56."}, {"rating": 3.7, "content": "背 低い 男 人 背 高い 女 人. ロマンチック 楽しい アレクサンドル. すれ違う 人 振り返っ みる ぐらい. すっごい 綺麗 ディアーヌ. コメディ 感 強かっ けど. ちゃんと ラブ・ストーリー 所 とか. アレクサンドル みる 人 目 言葉. 冷た すぎ 人間 こわっ. どう だろ. 自分 普通 接し. 相手 とっ たら 嫌 感じ って. 受け取っ ちゃう かも しれ ーー. って 思っ たら どんどん 落ち込む."}, {"rating": 4.0, "content": "‪ 導入 素晴らしい ！‬. ‪ 今 観客 だいたい 映画 初期 設定 知っ てる 前提 初期 設定 説明 光 速度 済ます ‬. ‪ 映画 場合 弁護士 金髪 美女 背 低い 男性 恋 設定 ‬. ‪「 どう ？ 観客 知り たい わけ 初期 設定 説明 サッサと 終わら くれ 方 楽しい ‬. ＊ ＊ ＊ ＊. 冒頭 猛 スピード 8分 くらい 会話 劇 続け あと 突然 スカイダイビング. 観客 飽き させ スタート. しかも スカイダイビング あと 効い くる. ＊ ＊ ＊ ＊. ポイント 背 低 絞っ とこ ね. 主演 男優 ジャン・デュジャルダン 時代 影響 受け イケメン. 職業 建築家. 自宅 おしゃれ. 離婚 妻 息子 関係 良好. 会話 楽しく すべて 平均 高い 男. ＊ ＊ ＊ ＊. 身長 だけ 結構 低い. 人 笑い者 子供 遺伝 心配 なかなか 失礼 目 遭う. 当初 そんな 全く 気 のびのび 暮らし 思い 実は 心 奥底 傷つき 苦しん わかっ くる. . ＊ ＊ ＊ ＊. . . . こういう おとな コメディ 大好き なあ."}, {"rating": 3.2, "content": "見た目 だけ 人 判断 ちゃ いけ ね. 最初 見た目 入っ しまい がち けど 人 内面 人脈 知る 惹か 多い 多々. 出会い どう 色々 人 出会う 自分 価値観 広げ いい."}, {"rating": 3.3, "content": "自分 うんと 身長 小さい 男 恋 ラブコメ 作品. 全体的 コメディ 色 強かっ. 男性 身長 低 周囲 目 障害 者 扱わ 様 少し リアル."}, {"rating": 4.0, "content": "すごく よかっ. みんな 同じ 安心. 確か そう 思い まし. 自分 しか 部分 個性 大切 しよう 思える 映画 まし."}, {"rating": 3.2, "content": "実際問題 色々 考え させ お話し でし. 見た目 限ら 難しい 問題 って たくさん 許せる 許せ やはり 自分 気持ち 大き 問題 なぁ."}, {"rating": 2.9, "content": "人 見た目 だけ じゃ 無い ね 素敵. なんて 善人 ぶる 束の間. きっと 直ぐ 偏見 眼差し 人. 無意識 判断 しまう だろ なあ. フランス映画 眠い ね."}, {"rating": 3.9, "content": "携帯 拾っ もらっ 事 きっかけ. スマート 食事 誘わ. ドキドキ 会い 行っ たら …. ジャン 笑顔 セクシー ❗. セレブ 性格 良く. 言う けど. 自分 ずっと 背 低い. 考え み. 背 低い なんて 個性 ひとつ. 大事 事. 人 笑える. 楽しい 疲れ. とても 素敵 大人 ラブストーリー でし. デカワンコ 絡み 微笑ましい ❗."}, {"rating": 3.6, "content": "みんな 魅力的. 成功 人 って かっこいい. オペラ座 模型 ほれぼれ な～. ママ 運転 ～、 ほれぼれ. わんこ いい キャラ."}, {"rating": 3.5, "content": "自分 たら どう だろ. 地位 名声 お金 人柄 素晴らしい 男性 現れ たら. 飛びつく ？ 離せ ？ 外見 気 って 言い 切れる ？. 深く 考え けど 悩ま コメディー けど だけ 作品."}, {"rating": 3.6, "content": "障害 君 心 中. っていう セリフ まさに 全て 思う. 極小 サイズ 障害 だらけ 心 生き てる 自分 嫌. バルフィ 同じ 御 涙 頂戴 書こ 思え 際限 御 涙 頂戴 得る 話 テーマ 上手く 伝え コメディ 仕上げる 好き. ところで 最後 アレクサンドル 表情 本当に ヒロイン 話 嘘 無理 信じ 全部 受け入れ でしょ."}, {"rating": 4.6, "content": "アレクサンドル めっちゃ 紳士. 優しく ユーモア 勇気. 辛い 事 沢山 よ ね. 平気 ふり 周り 気 使わ まい 本当に 強い 優しい 😊. 息子 お父さん 心から 尊敬 本当 いい 関係 😊. 毎度 猪突猛進 バカ犬 🐶 笑. アレクサンドル 事大 好き よ ね 🐕 ✨. 周り どう 思お 関係. 愛してる 自分 決める 自分. 心 器 大きい 人間 たい ね 😌."}, {"rating": 4.0, "content": "邦題 イケてる. 人 中身 言う けれど. 人目 気. 心無い 言葉 受け流す. 大人 なかなか 難しい."}, {"rating": 3.3, "content": "ちょ つど だけ 女性 方 大きい だけ いろいろ 気 しまう のに ちょ つと 場合 どう しまう でしょ ？. ママ 再婚 相手 耳 不自由 のに 見た目 普通 良い みたい 発言 結局 そういう よ ね. コメディ 凄く 深い 映画 でし."}, {"rating": 3.2, "content": "高身長 男子 すき. 身長 高め （ 168 ㎝）. 個人 的 タイプ 問題. 目 前 136 ㎝ イケメン リッチ ユーモア たっぷり 男性 現れ たら. どー ろー ✧ ︎ Д ✧ ︎. 気 自分 気. 惚れる ？ 惚れ ？ （ 相手 意思 おい とい あくまで 妄想 笑 ）. 考え たく 映画 でし. ただ 映画 そんな タイプ 云々 だけ 話 偏見 差別 に関して 考え させ 内容. 人 幼少期. 頭 先入観 植え付け. 違い 人 受け入れ. 〝 皆 同じ 〟 いい 思っ. わたし 少なからず そう 思う 気持ち. 払拭 簡単 思う 払拭. イケメン リッチ 136 ㎝ ジェントルマン 目 前 現れ たら きっと わかる （ 2回目 ）( • ̀ ∀ ︎ • ́ )✧ ︎ 笑."}, {"rating": 3.4, "content": "数年前 自分 見せ たい 映画 笑. 悩む 主人公 気持ち すごい 分かっ. こんな 事 悩む 本当に 相手 好き じゃ って 思っ けど そう じゃなくて 固定 概念 覆す 誰 だって 難しいっ 事 だって 今更 救わ …. 身長 重要 けど. 超える 自分 心 大き 重要. 頃 わたし たぶん 心 小さかっ だろ. 息子 イケメン 過ぎ セザール."}, {"rating": 3.5, "content": "スカイダイビング. 夫 離婚 3年 新しい 恋 遠ざかっ 弁護士 ディアーヌ 建築家 アレクサンドル 男 電話 かかっ くる. レストラン 忘れ 携帯電話 拾っ 渡し たい アレクサンドル 会う 約束 ディアーヌ. 期待 胸 躍ら 目 前 現れ アレクサンドル 身長 ディアーヌ ずっと 低く 若干 戸惑い 見せる ..... オスカー 俳優 ジャン・デュジャルダン 主演 ラブコメディ. 見た目 周り 目 気. コミカル ネタ 良かっ. いろんな 経験 くれる. 話術 見習い たい. ラスト 良い. ジャン・デュジャルダン 小さい. なんか カワイイ 笑. ワンちゃん w. ママ 気 動転 すぎ."}, {"rating": 3.0, "content": "女優 綺麗 美人 スタイル いい 完璧 だけ 観 よかっ 笑. 個人的 障害者 云々 自分 背 低い 時点 恋し 😅."}, {"rating": 3.6, "content": "前 見 たい 見 たい 思っ 今作 … ようやく 見る 事 出来 まし ٩( ᐛ )و. 道行く みんな 振り返る 程 美しい バツイチ 女性 ディアーヌ ✨. 携帯電話 拾っ くれ 男性 お誘い 受け ちょっと ワクワク レストラン 行っ みる … とっても 小さな 男性 (´⊙ ω ⊙`). アレクサンドル 小さい … 以外 全て 完璧 仕事 バリバリ お金持ち 会話 面白く 優しく 一緒 楽しく たまらない 😄. そう … 小さい 以外 🤕. ディアーヌ 美しい だけ ２ 人 並ぶ 違う 意味 みんな 振り返る アレクサンドル 愛し 始め ディアーヌ だけど… そんな 状況 たまらなく くる. 人 外見 じゃ って 言う けど … 正直 やっぱり 気 よ ね ディアーヌ 悩み 当然. 今 仕事 パートナー 元 夫 ディアーヌ 母 アレクサンドル 息子 巻き込ん 物語 ディアーヌ 悩み 抱え 展開. 結構 いろんな 問題 孕ん でる 偏見 差別 プライド …. ディアーヌ 義父 アレクサンドル 小馬鹿 発言 繰り返す 母 ＂ 障害 君 心 中 ＂ 言う … カッコ よかっ なぁ ♡. 愛し けど … どんな 人 付き合っ てる 自分 価値 品定め ちゃう 事 ディアーヌ 苦しめる. 自分 気持ち 正直 ディアーヌ どう 決断 ？. ♡ ちょっと ネタバレ ♡. 見る 前 演じ てる ほんと 身長 182 ㎝ イケメン 特撮 って 知り まし 🕺. じゃあ 彼自身 モテモテ アレクサンドル 切ない 気持ち って わから よ なぁ … って 見 時々 脳裏 浮かぶ いかん いかん 楽しま ちゃ 何度 思い 払拭 ๑˃̵ᴗ˂̵. 後 知り たかっ … やっぱり 映画 無 状態 見る 肝心 ね ٩( ᐛ )و."}, {"rating": 3.3, "content": "最後 人 外見 だけ 事 分かっ 良かっ けども なんせ 差別 偏見 あからさま フランス人 特徴 要 所要 所 垣間見. 冗談 きつ すぎる 相手 態度 酷い. 冗談 冗談 思え 所 ダイレクト 発言 気分 よく なれ."}, {"rating": 3.2, "content": "やっぱり 人 内 強 広. 自分 信じよ."}, {"rating": 3.5, "content": "気軽 観れ いい 話 まし あんなに 低く ほんとに 身長 低め 役者さん 使っ 欲しかっ."}, {"rating": 4.1, "content": "コンプレックス 抱え 男 恋愛 話 思い 低身長 好き 女性 主人公 自分 クリア 注が 世間 目 なかなか 慣れ. ユーモア 人望 勇気 地位 品位 身長 以外 ハイスペック 男性 感情移入 にくい これだけ 揃っ たかが 身長 だけ 好奇 目 見 下 見 事 差別 繋がる 偏見 解消 困難 つい 気. 言っ 本作 アレクサンドル キャラクター お茶目 逞しい 必要 以上 辛気臭く 明るい 作品 良い 愛し ローズマリー 思い出し."}, {"rating": 3.5, "content": "明るく 軽い 感じ 恋愛 思っ 見 たら 色々 考え させ 所 いっぱい まし."}, {"rating": 3.8, "content": "フランス らしい 明る ロマンティック 持っ コメディ 映画. 低身長 人 白い 目 見る 感じ 周り 気 仲良く リアル 難しい. 普通 ロマンティック・コメディ 深 持っ 作品. 本当は 身長 高い ジャン・デュジャルダン けど やっぱり かっこいい. 渋 チャーミング 健在."}, {"rating": 3.2, "content": "高身長 女性 身長 低い 男性 136cm 恋 描い 作品. コメディ リアル 描か まし 身長 差 差別 …. 作品 良い 思う アレキサンドル 見る 周り 人 本当に 残酷 見る つらかっ …. しかも 相手 無自覚 貶し てる 😭. ただ 上回る アレキサンドル ユーモア センス 紳士 っぷり 良かっ. ハウツー本 よく 人 見た目 中身 重要 テーマ アレキサンドル 主人公 身 もっ 教え くれ 良かっ."}, {"rating": 4.0, "content": "ちょっぴり 切なく ハッピー 大人 ラブ コメディ. フランス映画 せい オシャレ 雰囲気 漂う. アーティスト ジャン・デュジャルダン 顔 ハンサム のに 体 ホビット 族 みたい 小さい. とても キュート たまらない. ディスコ シーン 💃 💃. 息子 役 人 すご～く ステキ 😍."}, {"rating": 3.2, "content": "136 ㎝ 男 恋愛. 結構 深い 物語. 心無い 人 偏見 ぐさっと くる 本当 愛 ？. 見つける 映画."}, {"rating": 4.1, "content": "身長 だけ じゃ いろんな 障害 通じる なぁ. 周り 友人 結婚 たら 話 合う 良い 人 けど 年収 なぁ … 言っ てる 人 思い出し. あと 自分 勇気 だけ けど ね."}, {"rating": 3.2, "content": "一風 変わっ 身長 差 ラブ ジャン・デュジャルダン 136 ㎝ 全く 魅力 縮まら … 笑顔 知性 財力 揃っ いれ コンプレックス 補っ たっぷり お釣り 来る だろ ある意味 ミスキャスト 本来 180 ㎝ 以上 CG 加工 膝 立ち 終始 画面 落ち着か 遠近法 目 迷子 でし コンプレックス 描き方 あまりに 単純 好み 大人 キュート ヒロイン 好感度 大."}, {"rating": 3.0, "content": "最初 面白かっ けど 途中 先 読める テンポ 悪く 最後 何だ こりゃ みたい でし."}, {"rating": 4.1, "content": "めちゃくちゃ 好き 映画 見つけ まし. って 感じ. アレクサンドル ユーモア. 人間性 魅力的 惹か いく けど. 葛藤 しまう 気持ち 凄く わかる. ちょいちょい 出 くる. ルチオ 絡み シーン 可愛 すぎる."}, {"rating": 3.7, "content": "WOWOW 番組表 見 録画 しよう かー リモコン かちかち たら 突然 電話 話す 見知らぬ 男女 声 聞こえ …. 吹き替え. 最初 スルー やり取り 面白く 笑 最後 見 ちゃい まし 普段 吹き替え 絶対 映画 見. 内容 全く 知ら 見 最初 驚き まし. 偏見 差別 題材 ユーモア 見 やすい 映画 でし. 個人 的 考え アメリカ って 小人症 ？ っていう ね ？ こうゆう 方 テレビ とか 映画 活躍 てる 姿 よく 見る 気. 自分 心 中 障害. 常に 確認 ちゃと. 思わさ 映画 でし."}, {"rating": 3.2, "content": "フランス映画 障害者 問題 取り組む 映画 多い お国 柄 だろ. 良い 映画."}, {"rating": 3.6, "content": "ひょんなことから 出会っ 身長 差 える 2人 大きな 犬 お手伝いさん こども 秘書. 気持ち すごく 共感 ファンタジー だけ 現実 み."}, {"rating": 3.8, "content": "携帯 ひらっ くれ 会っ たら 身長 136センチ. アレクサンドル 椅子 座る 足 ブラブラ かわいかっ. 突進 くる 犬 面白い 息子 素敵 やし. 世間 目 って 言葉 嫌い."}, {"rating": 2.8, "content": "小さい けど スタイル いい よ ね ホビット庄 住める 一生 共 見た目 関係."}, {"rating": 3.5, "content": "自分 理想 現実 差 悩む 主人公 気持ち とても よく 分かる けれど 人 見た目 切り捨て 所 一番 損 自分 方 かも 知れ. 障害 君 心 中."}, {"rating": 3.0, "content": "身長 低い だけ カッ イイ 男性 ～､ 会話 楽しい ､ 性格 良さ そうだ ､ しかも お金 有り そう ､ なんて たっ 本人 気 オーラ 出し. 大丈夫 っしょ."}, {"rating": 3.6, "content": "確か 身長 異形 カッコ いい よ アレクサンドル ❗. コンプレックス バネ 人格 結実 って 真 スマートガイ 思い. デｭジャルダン 顔 濃かっ ☺ ️."}, {"rating": 3.5, "content": "いい 話 大人 知的 ユーモア センス アレクサンドル 魅力的 一生 一緒 過ごす 元旦那 身長 低い けど 金持ち イケメン 絶対 こっち でしょ. 面白かっ けど お母さん 車 暴走 シーン とか スカイダイビング 告白 とか ところどころ チャチ 演出 展開 気 ラスト 流れ もう ひと ひねり 欲しかっ."}, {"rating": 3.2, "content": "理想 王子 様 像 なか. 高身長 って 高 確率 入っ てる. 人 見た目 ないっ わかっ. やっぱ 見た目 大事 よ. コンプレックス 人 って. 周り 優しい あるある."}, {"rating": 3.5, "content": "フランス ラブコメ 面白い ❗ ️. 異性 見た目 重視 感覚 全 世界共通 かー. 人 見た目 じゃ って けど やっぱり 気 ちゃう どう しよう. イケメン のに 背 低く かっ たら 残念 申し訳ない けど 共感 しまう. 金持ち オジさん 遺産 目当て じゃ ？ 思わ ちゃい そう 若い 女性 くらい 人 見た目 じゃ 信じ たい. 2018 97."}, {"rating": 4.3, "content": "こん け 身長 差 たら … やっぱ 世間 目 気 よ …. 仕方. コンプレックス プラス 考え てる 生き方 … 真似 たい."}, {"rating": 3.7, "content": "後 CG 低身長 見せ てる って 知っ 驚い 🤯. みんな 人 見た目 判断 よ ね 🙄 罪深い …."}, {"rating": 2.5, "content": "ワンダー 君は太陽 大人 版 ね. 人間 見た目 どうしても 判断 そもそも アレクサンドル だって モデル 様 ディアーヌ 容姿 惹か てる もん ね. 難しい 問題 理屈 わかっ どう 見える 気 しまう 自分 誰 だって. 映画 結末 わかっ けど 観る 側 納得 もらえる ディアーヌ 気持ち 切り替え よく わから 人 言わ じゃ でしょ ？ 家族 なれ そういう 無くなっ いく. CG 加工 小さ くし 思う けど 背 低い 人 縮小 人 って 感じ でし."}, {"rating": 3.0, "content": "いつか王子様が. 女の子 達 DNA 刻ま 理想 王子 様 像. ヒロイン 例外 じゃ むしろ バツイチ 次 こそ 願い 仕事 ステータス 美貌 こそ 期待値 意識 高まる. アレクサンドル 日々 意表 つい 出会い 強行 突破 上空 初デート テンポ よく 奇想天外 展開 次々 見せ くれる. 仕事 ユーモア 人生 見 もたげ しまう 人は見た目が9割 っていう. 人 じろじろ 目 端 捉え 薄ら 笑う 耐え 表向き 気持ち 裏 自分自身 中 イメージ 邪魔 げんなり. コンプレックス わけ じゃ だからこそ 痛み わかる 器 深い 人 迷い 聡い 自分 大切 こそ 払拭 迷い 幻滅 だろ 苦しむ 姿 見 たく 思う 別れ 来 しまう だろ なんだか 納得. 結果 オーライ 大きな 伏線 払拭 くらい 派手 犠牲 必要 だろ 思っ. ただ 映画 中 おとぎ話 現実 なかなか 厳しい 思う どちら いえ アレクサンドル 側 人間 かも しれ."}, {"rating": 3.0, "content": "背 高い 女性 側. 背 低い 男性 付き合う どうしても 難しい 思っ しまう. 故に 話 進む につれて 共感. 器 小さい. セリフ 異論 ナシ."}, {"rating": 4.0, "content": "背 高さ 男 価値 だろ 背 高さ 評価 やつ 信用."}, {"rating": 3.1, "content": "見た目 中身 小さく 困る どっち ？. 予告編 気 フランス映画 逆 身長差カップル ラブコメ 主演 アーティスト ジャン・デュジャルダン. ◎ ストーリー. 敏腕 弁護士 ディアーヌ 男 運 恵まれ 旦那 離婚 協議 中 そんな ある日 出会っ 身長 140センチ 小男 アレクサンドル 身長 低い 紳士 リッチ 人望 惹か いく 付き合う ディアーヌ 周り 目 気がかり …. 低身長 男 ナメ いか まさに 心 器 小さ 問わ 映画 展開 ラスト 予想 範囲 内 でし フランス映画 割と 笑え 楽しめ まし. やっぱり 主演 ジャン・デュジャルダン あまりに しっくり すぎ 驚き 実際 かなり デカイ 俳優さん らしい けど まったく 違和感 合成 でし 小さく ダンディ すぎ ^ω^. 子ども セーター 揃い 笑っ あと ナプキン 置く とこ上 すぎ 嫌がらせ よ 普通 人 取れ へん 位置 やん ^ω^. ディアーヌ アレクサンドル 出会い 成長 過程 周り 目 負け アレクサンドル 強 逆境 乗り越え 力 人 伝え いく 様 中々 考え させ 内容 でし. ただ 小男 金持ち イケメン 優しい オプション 付き やはり フィクション 言っ ^ω^ 現実 甘く ジャン・デュジャルダン 以外 上手く いか しよう ね ^ω^. まぁ 暇つぶし 使える 手軽 フランス映画."}, {"rating": 4.0, "content": "ラブストーリー メッセージ性 作品 ね. 冒頭 ディアーヌ アレクサンドル 出会う シチュエーション なんとも よかっ. 人 いい かも って 思っ 男性 自分 かなり 身長 低かっ たら … ？. 驚き とまどい まぁ 一般 的 反応 だろ なぁ. それでも アレクサンドル 人柄 惹か いく ディアーヌ. 人 見た目 判断 もんじゃ 頭で わかっ やはり 引っ張ら しまう 二人 関係 心配 ディアーヌ 家族 同僚. 障害 心 中 ガ ツン くる 言葉 ね. 見た目 内面 ？ 人 本質 考え させ ラブコメ なかなか 面白かっ. 父 ありのまま 受け入れる アレクサンドル 息子 親子 素敵."}, {"rating": 3.7, "content": "プレイヤー 注目. ジャンデュジャルダン 🎩. 甘い 甘 すぎる. 長身 ブロンド 美女 身長 136センチ イケメンセレブ 建築家. 自分 身長 個性 笑い 変え 良い 意味 自信 持っ てる 素敵. こう なれる 人 時間 かかる 思う けど 克服 魅力 全面 溢れ まし. こんな 人 身長 なんて 関係 よ ね. 出会い 方 超 非 現実 的 ある意味 サイコ 笑 ジャンデュジャルダン 許さ フランス 感 🇫🇷 笑. ステキ ラブストーリー でし 💋."}, {"rating": 4.0, "content": "もっと 軽い 感じ 恋愛映画 思っ だけ 結構 深い 内容 びっくり けれど それでも フランス映画 おしゃれ 雰囲気 十分 味わえ. 容姿 差別 人種 性 差別 違っ 倫理観 あまり 訴え 当事者 にとって 深刻 わり 当事者 人たち 軽視 がち 映画 中 ユーモラス 描か センス 日本語 タイトル しかり 原題 おとな 言葉 小さい けど 一応 大人 的 ニュアンス 含ん 揶揄 読め しまい 測る 身長 測る 意味 暗示 なぜ 直接的 言え でしょ ？. 難しい さておき 恋愛映画 十分 楽しめ アレクサンドル 役 ジャン・デュジャルダン 実際 180cm 以上 長身 見どころ ひとつ CG 駆使 遠近法 利用 小さく 見せる いろいろ 工夫 そう そういう 視点 映像 見る 面白い かも しれ ませ."}, {"rating": 3.8, "content": "WOWOW. ディアーヌ 苦し 感じ. 丁寧 作りこみ."}, {"rating": 3.3, "content": "そのまま 受け入れ なんて 無理 でしょ って 有名 モデル 言っ そんな 信じ たく."}, {"rating": 3.0, "content": "犬 かわいい. フランス映画 感. 久しぶり ノクターン 聞い 気."}, {"rating": 3.7, "content": "見た目 内面 普遍 的 メッセージ フランス風 シャレ 風味 効い てる 良い ね. 136cm 小男 演じ 本当は 180cm 超える ジャン デュジャルダル 背 高い 俳優 あえて 小男 演じる 堂々 印象 伝わっ キャラクター 深み 出る. 女 先入観 克服 話 ゆえ ハンディ あろ 男 強く 生き てる 大事 デュジャルダル 本当に 適役. エンドロール 流れる Shake Shake Go England Skies サントラ いい 空気 作っ 美しい 映画 でし."}, {"rating": 3.4, "content": "ジャンデュジャルダン あんなに ちっちゃかっ たら だー 笑. 決断 素晴らしい. 無理 …."}, {"rating": 2.5, "content": "普通 恋愛 好き たら 人 全て 好き 身長 とか 顔 とか 年齢 とか 家族 とか 関係 思う."}, {"rating": 3.2, "content": "偏見 他人 周り もつ 思い 実は 自分 心 奥底 根源 潜ん … 真理 気づか 作品."}, {"rating": 4.0, "content": "身長 って そんなに 大事 な～. 人 目 って そんなに 気 もん な～. 意外と 深い 内容 びっくり. もし 自分 恋人 たら 思う 確か 複雑 かも しれ ね. せよ 愛 大事."}, {"rating": 3.4, "content": "本当に 出 てる 俳優さん 身長 136cm 思っ たら 182cm 人 やっ 笑. 理想 追い求め しまう よ ねぇ ー. まだまだ 心 器 小さい わ."}, {"rating": 3.8, "content": "主役 かっこいい 小さい なのに チャーミング 葛藤 わかり やすかっ 期待 以上 作品."}, {"rating": 3.0, "content": "フランス映画 らしい お洒落 タッチ ラブコメ. 携帯 忘れ 主人公 女性 自宅 携帯 拾い 主 電話 掛かっ くる 始まる ストーリー 相手 男性 ウィット 富ん 会話 魅了 会っ み たら 身長 136センチ しか 男性 全て 魅力 的 のに 付き合い 躊躇う 主人公 女性 う～ 分かっ てる 人間 ルックス じゃ 世間体 …。 悩む 自分 どう … ？. 身長 136センチ しか 男性 ジャン・デュジャルダン ルックス 恵まれ 人 演じ 可笑しかっ."}, {"rating": 3.5, "content": "本当に 小さい 思っ. アレクサンドル あれだけ 心 広い 辛い 経験 きた よ ね. ステキ 映画."}, {"rating": 3.6, "content": "136センチ 男性 バツイチ 弁護士 恋愛 😊 人間 見た目 じゃ よ ✨ いい 映画 でし (^^)."}, {"rating": 4.8, "content": "最高. 好感 持てる わぁ (●´ω｀●). 音楽 好き. 脚本 映像 キャスティング. 全部 歯車 噛み合っ てる 感じ."}, {"rating": 3.8, "content": "136cm 男性 バツイチ 弁護士 恋 話 女性 側 背 高い 白馬の騎士 待っ 夢 男性 側 いつも 笑わ たまらない 気持ち まわり 人たち みんな 気持ち そのまま 出 推し量れ )、 なんて 潔い 映画 思い まし 見た目 いい 男性 見た目 いい 女性 求める 理由 人たち どう 見る 思い知らさ まし 面白かっ."}, {"rating": 2.5, "content": "身長 136センチ 小さな 成人 男性 恋 女性 物語 普通 恋愛映画 普通 いい 背 低い なんて 普通 気 誰 欠点."}, {"rating": 4.0, "content": "出会っ 身長 136センチ. 会う 度 惹か く. 同時に 気 周り 目 … …. 外見 気 付き合える ？. 葛藤 リアル でし."}, {"rating": 3.5, "content": "アレクサンドル 素敵 紳士 とにかく かっこよ すぎる 息子 いい 人 すぎる ゆっくり 進ん いく 感じ 音楽 よかっ ☀ ️."}, {"rating": 4.5, "content": "目当て ジャン・デュジャルダン 息子 ベンジー 役 セザール・ドンボワ. 相変わらず 美 青年 思っ 以上 出番 多く 嬉しかっ 物語 描か 父 息子 関係 とっても 素敵. ジャン・デュジャルダン セドリック・カーン 渋く 格好いい. 結構 痛い 突か 気付かさ 作品 好き 一本."}, {"rating": 3.7, "content": "個人的 かなり 好き 映画. コンプレックス 人 目 気 恋愛 って すごい 相当 難しい けど 実現 って かなり 強い 思う. 背 高く 中身 小さい 男 嫌 よ ね. フランス ラブコメ って あんまり 見 けど よかっ."}, {"rating": 3.5, "content": "ジャンデュジャルダン そのまま 小さく てる 違和感 かなり."}, {"rating": 3.8, "content": "ハンサム 面白く 紳士 的 ､ だけど 身長 136 ㌢ 自分 たら どう だろ. 障害 君 心 中. 小さい 君 心 器. いい 言葉 沢山."}, {"rating": 3.0, "content": "割と コメディ 描か ハッピー 感じ 安心 観. 差別 的 言葉 出 くる けど 話 基本的 のんびり. 最後 シーン み 思っ けど. 女性 愛してる って 告白 って あまり 観 少し 新鮮. 浮気 怒っ 突き放し フ る 方 よく みる. 単に 最近 恋愛 系 映画 ハッピーエンド やつ 観 だけ かも しれ 😥. 周り 目 気 例え 人 違う いっ 困難 ぶち 当たっ 一緒 乗り越え いこ 勇気があれば イイ っていう テーマ しっかり. 恋愛映画 苦手 人 もそーー 抵抗 観 そう 気 まし."}, {"rating": 3.5, "content": "思っ 入り込め. ディアーヌ 後半 葛藤 共感. アレクサンドル ユーモア ハンサム ジェントル 素敵."}, {"rating": 3.0, "content": "秘書 キャラクター 面白い. 衣装 ❤. お母さん 夫 主人公 息子 素敵."}, {"rating": 3.3, "content": "可愛い 映画 コメディ 気軽 楽しめる 実際 136cm 完璧 人 現れ たら どー 思う だろ."}, {"rating": 3.0, "content": "小さい けど でかい 男. 弱み 魅力. 弱み 補う 磨い. そんな 別に どっち いい けど. 序盤戦 小さ 強調 画角 わかり やすく 好き でし. 後半 低身長 合わせ 行く 立膝 とか 低い 画角 増え く ちょっと フランス映画 ぽく でしょ そんな 寄り添い 方 しない よ. オチ トンデモ のに 幼少 エピ ちょい かかり うーー. いい とこ 多い 見やすく."}, {"rating": 3.4, "content": "ディアーヌ お母さん アレクサンドル 障害者 言い方 街 人たち 目 とか バッサバッサグッサグッサ 描か そういう フランス映画 大好き アレクサンドル 演じる ジャン 本人 180cm 以上 面白い ジャンデュジャルダン イケメン. 2018年 初観 作品 218 本 目."}, {"rating": 3.3, "content": "人 見た目 中身 大事. そう よ ね 耳 タコ くらい 聞い 言葉 🐙. 紳士 けど 少し 強引 とこ 中身 文句なし けど 背 ちいさい 男性. さあ どう しよう 内容. 出会い 方 運命 分かれる 帰り道 シーン. THE フランス人 幸せ くれ そうだ 背 低い 卑屈 ないし 中身 文句なし ２ 回 目. だけど 背 低 すぎ ダンス 手 取り合え 両親 心配 ぶつから. 主人公 途中 迷っ けど. そう よ ね 障害 心 中 よ ね. わかっ."}, {"rating": 3.9, "content": "凝っ 作り わけ 立ち向かう 嘆く. かっこよかっ."}, {"rating": 3.6, "content": "大 好き バーニーズマウンテンドッグ （ ルチオ ） 出 嬉しかっ ♡. 身長 136cm たら ルチオ 方 大きい わ. モーちゃん （ オールドイングリッシュシープドッグ ） 150cm 弱 ね. 身長 誰 気 ちゃう. なんか 分かる なー こー ゆ ーシチュエーション. のに 自分 コンプレックス 思っ 自分 中 消化 きれ 周囲 イライラ しまう. それにしても こんな イケメン 小人症 俳優さん よく 見つけ 来 思っ たら 本当は 186cm そう ね ？. どう やっ 撮影 だろ. ——-. なんで スカイダイビング 英語 だろ ？. あと オープニング ソング （ ？ ） 英語 気 フレンチ 曲 欲しかっ. 紺 ワンピ 茶 革 コーデ 可愛かっ. ——-. 大人 恋 ーー. って タイトル 全然 弾か. 映画 もっと 面白い もっと 別 タイトル 方 良かっ 思う. 大人 女系 タイトル 幅 狭め ちゃう よ."}, {"rating": 3.9, "content": "コンプレックス なげうつ. 言っ 勇気 要り よ ね 笑 結局 自意識 モニター しか 測れ わけ 意中の人 どう 思わ 相手 次第 ダメ たら 凹ん 諦め ましょ. 点 アレクサンドル 男 並み 男 じゃ 自ら コンプレックス ネタ 笑い 場 和ま す 内心 傷 付き 面 出さ. 対する ディアーヌ 好き はいい 周囲 視線 気 あまり 自分 どう 思う かじゃ みんな どう 思う 振り回さ. 難しい 良心 試さ しまう 受け入れ 自分 なんて 見 たく 心 小さ 見え透い しまう 突きつけ 側 突きつけ 側 覚悟 迫ら 誰 だって 理想 けど 思い込み 器 過ぎ 幻滅 見る だけ けど. 甘 苦 噛み締める 刹那. あの日 思い出 思い出 まま 残す ？. フランス人 恋 置き去り."}, {"rating": 3.3, "content": "フランス ラブコメ あまり 観 けど 結構 楽しめ まし アシスタント 女性 面白かっ. 設定 珍しい けど ストーリー ま あるかな 感じ でし 特典映像 インタビュー 良かっ."}, {"rating": 3.4, "content": "ひょんな 出会っ 惹か 合う 二人 聞い たら ベタ 恋愛 映画 けど 普通 違う すれ違っ 人 思わず 振り返っ しまう 身長 差 しかも 男性 方 背 低い. コンプレックス どう 受け入れる 周り 目 気 しまう 気 ？ 気 ？ 色んな 考え させ 恋愛映画 でし."}, {"rating": 3.3, "content": "他人 目 気 自分 思い だけ じゃ 前 進め 大人 ならでは 思い 溢れ."}, {"rating": 3.4, "content": "俗に 言う 〝 娯楽 〟 フランス映画 日本 シネコン 上映 くらい 映画 自体 非常 観 やすい. 低身長 男性 恋愛 悩め る 女性 ラブコメディ 先述 通り 非常 観 やす テーマ しっかり 確立 単に 軽い 恋愛映画 人 心 目 見 なさい とか 見た目 判断 とか 言っ てる そういう 決して 説教 臭く 良い 今回 場合 低身長 コンプレックス 恋愛 様々 壁 病気 性 年齢 一周 回っ 〝 普通 〟 って だろ ？ 思っ. 主演 アーティスト ジャン・デュジャルダン あぁ 格好 良い やっぱり キマ っ てる なー キザ 台詞 言う 違和感 見れる よ なー 〝 素敵 男性 〟 言う だろ ね."}, {"rating": 3.5, "content": "ミニシアター 観 たかっ 作品. 恋愛映画 けれど コンプレックス 価値観 偏見 葛藤 プライド. たくさん 感情 心情 考え させ 映画."}, {"rating": 4.0, "content": "携帯 拾っ くれ 素敵 男性 身長 136cm !?. 逆 身長差カップル 笑い 涙 ラブストーリー. 外見 なんて 気 言葉 言っ 周り 目 現実 そう 簡単 じゃ よ ね. 障害 君 心 中. 小さい あなた 方 心 器 ね. きっと 誰 胸 突き刺さっ くる 思い. 心 器 大きな 人 たい ね."}, {"rating": 3.8, "content": "義父さん 言葉 グッと くる. 自分 中 固定観念 価値観 常識 世間体 … … 本当に 好きになった人 何処 周り 違っ 時 受け入れ だろ."}, {"rating": 3.9, "content": "よく ありがち 恋愛 映画 けど それでも やっぱ 最後 良かっ ☺ ️. ざ おとな 恋愛映画 🤔 🤔. 普通 なんて 誰 決め わかん 周り どう 思お 関係 ☺ ️👏."}, {"rating": 3.2, "content": "女たらし 夫 離婚 3年 新しい 恋 遠ざかっ 辣腕 弁護士 ディアーヌ 建築家 アレクサンドル 男 電話 かかっ くる. ディアーヌ レストラン 忘れ 携帯電話 拾っ 渡し たい アレクサンドル 知的 ユーモア あふれる 口調 仕事 むしゃくしゃ 気持ち 一変 アレクサンドル ほのか ときめき 覚え ディアーヌ さっそく 会う 約束. 久しぶり ドレスアップ 期待 胸 躍ら 目 前 現れ アレクサンドル 身長 ディアーヌ ずっと 低かっ. 期待 はずれ ディアーヌ 早め 切り上げ 帰る つもり 茶目っ気 たっぷり アレクサンドル 話術 いつしか 魅了 いく. 身長 136cm 小柄 体型 どんなに 魅力 的 外見 じゃ 恋人 対象 考え しまう 女 側 気持ち. 複雑 言葉 片付け しまお ディアーヌ. すぐ 受け入れ もし 恋人 たら 周り 目 気 行為 どうしても 気 しまう 葛藤 恋人 迷っ てる よ ね. 同じ 女性 気持ち 同意. ただ アレクサンドル 心 大き 器 大き 人柄 良さ 滲み 出て 身長 小さい のに 心 すごく 大きく 人柄 見 身長 なんて 気 かなっ 思え くる ね. 二人 心 通い 合い ハッピーエンド 終わっ ラスト ディアーヌ アレクサンドル 愛 語る シーン なんだか あんまり 説得力 まだ 揺らい そう 気 しない. いい 男性 現れ たら すぐ そっち 乗り換え そう そんな 感じ. そんな 出会っ 間 無い のに 今 固定 概念 覆す 考え方 急 って 言わ たら 無理 話 よ. 途中 流れる 音楽 絶妙 タイミング 絶妙 メロディ 流れ くる もん 思わ グッと わ ナイス 選曲."}, {"rating": 4.0, "content": "楽しみ 映画. シチュエーション 好き ❗ ️. 好き ユーミン 歌 こんな シチュエーション 5 ㎝ けど. 不釣り合 いっ 誰 決める ？. 映画 身長 他 だって よ ね. 自分 どう なのか ？. 相手 好き ？. 顔 イケてる. 面白い 人 一緒 楽しい 仕事 出来る. 充分 じゃ ？. . ディアーヌ. どうしても 気. 人 目 気. 136 ㎝。. アレクサンドル だって 悩ん 計り 知れ. コンプレックス 簡単 無くなる 人 目 気 もしか たら 自分 事 言っ てる 神経質 しまう. 気 振り. 好きな人 大丈夫だよ 言っ もらえ たら どんなに 嬉しい. 避け たら 一生 立ち直れ 😨. アレクサンドル. 自分 人生. そう 自分 人生 自分 台無し たら 悲しい よ ね. それに お金 持っ てる 〰 ️😅. 人 好き って こういう よ ね. なかなか 難しい ね. 小さい 男性 なのか ？. 大きい 女性 なのか ？. 基準 誰 決め ？. 息子 イケメン 😃. 若干 一人 立ち 出来 けど. パパ 愛し てる. アレクサンドル アーティスト 出て 俳優さん よ ね だから 本当 身長. ディアーヌ 役 女優 とっても 魅力的 ❗ ️. 1点 難 付ける たら. 携帯 勝手 見 好き じゃ. フランス映画 いい ☺ ️. ランペイジ 観 たい ❗ ️ ーーーー. 静か 家で 映画 観 😢."}, {"rating": 3.6, "content": "フランス映画 ポップ 観 やすい 恋愛映画 でし. 普通 違う 背 低い 人 男性 関係 深め いく 周り 目 気 …. みたい 感じ けど 観 終わる. 普通 違う ？ 普通 ってな ？. って ね. 障害 君 こころ なか. 言葉 つきささる."}, {"rating": 3.8, "content": "二人 離婚 思う くらい 強固 密接 心 つながり 二人. コンプレックス なんて 堂々 宣言 み 方 いい かも しれ ませ 宣言 うえ 受け入れ くれる 人 こそ まさに 自分 大切 なけれ いけ 人. スパイ 冒険家 とか 一般人 スカイダイビング 二 回 やる 映画 初めて でし 笑."}, {"rating": 3.4, "content": "考え させ 映画 けど ああ 考えさせられました 終わっ しまっ 映画."}, {"rating": 3.5, "content": "障害 きみの 心 って 義理 お父さん セリフ ぐっと. 普通 って なんだろう ？ 固定観念 縛ら がち 私自身 はっと. とんとん 進む テンポ 良さ 全体的 ポジティブ 軽やか フランス 恋愛映画."}, {"rating": 4.0, "content": "流石 フランス映画 派手 BGM 観客 泣かせよ 下心 無い けど 主人公 義理 お父さん 障害 君 心 セリフ 感動 元旦那 色々 関係 者 寝 しまう 理解 難い 恋人 飛び込ん いく キッカケ がっかり 恋人 息子 ハンサム のに 良い 人 人 外見 全て 無い とゆう メッセージ ？."}, {"rating": 4.7, "content": "価値観 環境 周囲 評価 形成 障害 君 心 方 言わ たら ？ 小さい あなた 心 言わ たら ？ 幸せ チャンス 今 こだわり 見逃す ？ 自分 どう ？."}, {"rating": 3.7, "content": "人 外見 中身 ？ ？. アレクサンドル 外見 優しさ 溢れ 出 てる. 自分 方 苦い 思い はず のに 気 言え 大き 語っ 時 鼻 笑わ ジョーク 返せ 余裕. 器 誰 大きい. 辛い 言っ 傷つい 分 人 優しく なれる. こんな 素敵 人 たい. アレクサンドル とっても セクシー じゃ ？？♡. 元旦那 ピンポン 勝負 見 たかっ."}, {"rating": 3.4, "content": "美女 弁護士 身長 低い アレクサンドル 恋 第一印象 大事 外見 入っ しまう 仕方 目立っ しまう 否め けれど 個性 大切 人間性 明るく 振る舞い やっぱり つらさ 抱え てる せい アレクサンドル 性格 とても いい だから 観 気持ちいい 見える 障害 見え 心 障害 なるほど なぁ～ 途中 ハッ けれど 自分 たら どう なぁ うーん 友達 たら いい なぁ 思う けど."}, {"rating": 3.0, "content": "大人 恋 測り 方. 夫 離婚 3年 経つ 弁護士 ディアーヌ 自分 ずっと 身長 低い 男性 アレクサンドル 茶目っ気 たっぷり 話術 いつのまにか 心 惹か いく コメディ タッチ 大人 ラブストーリー. 外見 第一印象 決まる 事実 そういった 部分 人間性 問い 自分自身 にとって 幸せ メッセージ 問いかける 映画 でし. 心 障害 克服 ディアーヌ 人 どう 思う 関係 誰 愛する 決める 人生 発する シーン 当たり前 けど 心 とても 響き まし とても いい 映画 出会い 素晴らしい 時間 過ごし まし."}, {"rating": 3.8, "content": "アレクサンドル 素敵 ほんとに. けど 自分 たら 周り 目 気 ちゃう だろ なあ～."}, {"rating": 3.5, "content": "ゆっ くり 時間 流れ く. 分 主人公 心境 とか わかり やすく 良かっ. 感情移入 やすく 楽しかっ 悲しかっ 嬉しかっ. 最後 ほっこり 映画 でし 👍. アレクサンドル ジョーク 面白く 結構 笑え 🤣 🤣. ディアーヌ 気持ち よく わかっ. アレクサンドル 周り 言動 傷つい とか 自分自身 言動 大丈夫 かすん ごい 心配 とか すごい 共感 きた 😭 😤 😍 🤩 😁. アレクサンドル カッコ 良 すぎ やし ディアーヌ 美し すぎ いろいろ 最高 やっ. ただ もう ちょっと 大きい 変化 っていう 起承転結 転 もっと 大きく 変動 面白かっ ？ ？. アレクサンドル 役 ジャン・デュジャルダン 182cm 大柄 人 けど 上手 小さく 違和感 見れ. 名言 たくさん 度 感動 まし."}, {"rating": 3.6, "content": "好き けど 周り 目 気 …. たら どう なぁ ？ 思い 見."}, {"rating": 3.0, "content": "自分 他人 違う 人 受け入れ. 気持ち 経験 事 こそ. ズーーン って. 周り 気 自分 気持ち 素直 なれる 人間 たい 思わ 映画. ストーリー コメディー 要素 入れ つつ. とても よかっ."}, {"rating": 2.5, "content": "人 見た目 じゃ とか 思っ けど 男 人 普通 イケメン ☺ ︎︎. 感じ 記録 だけ （笑）."}, {"rating": 3.6, "content": "とても 良かっ. オトコ 価値 … 究極の選択 出し 答え ？. 人間 外観 じゃなくて … とか 自分 たら … とか. いろいろ 小難しい 思っ しまう けど. アレクサンドル 前向き ディアーヌ 笑顔. ニタ ～ しまう 微笑ましい 作品 でし. へー 眼瞼痙攣 っていう だー （ 今度 使お ）. あと 息子 トラクター 話 とか 良かっ. 映画 78本 目 ／ 18年."}, {"rating": 3.6, "content": "最後 モヤモヤ ちゃっ. 主人公 最後 小さな 必要 結ば けど 主人公 本当に 良かっ ？ どこか 自分 言い聞かせ 部分 じゃ ？ 純粋 ハイ 良かっ ねー なれ わたし 心 器 狭い なんだか とっても 自分 見 たく 部分 目の当たり 映画 でし 数年 後 もう 一 回 見 みよ."}, {"rating": 3.8, "content": "人 見た目. 絶対 中身. … って 改めて 思わさ 作品 でし. 障害 自分 心. 小さい 自分 心. なるほど 思い まし. フランス語 フランス映画 フランス 離れ 自分 気がつい. 今年 フランス映画 いっぱい 観よ. 近々 フランス 行こ 思う."}, {"rating": 3.6, "content": "自己 フィルター どう 解除 テーマ 割合 きちんと 描い. とはいえ ラブコメ 実は かなり ファンタジー 溢れ どう 思う 好み 分かれる かも 僕 見 終わっ 後 ファンタジー 感 心地よかっ 好き."}, {"rating": 3.6, "content": "身長 136cm 男性 ラブストーリー 色男 ジャン 演じ てる 凄く 考え させ 問題 ユーモア センス 良く 頭 良い ハンサム ‼ ️ 普通 惚れる じゃ 無い ？ クスっと 笑える シーン チョット 胸 苦しく シーン 心 温まる 作品 凄く 良かっ."}, {"rating": 3.6, "content": "ラブコメ っぽい 可愛い パッケージ 裏腹 全然 コメディ 寧ろ テーマ シリアス. 人 欠点 障害 個性 どう 受け入れ いく お話. 主人公 決断 かも しれ … 鑑賞 後 気分 重く."}, {"rating": 3.3, "content": "コンプレックス きっと 誰 判断 心 中 かも 理想 現実 思い込み こう なけれ いけ 考え 無く せれ もっと 自由 過ごせる のに なぁ. 障害 あなた 心. 人 一生 共に たい 感情 もてる とても 貴重 大切 気持ち 思う そう 思わ 人 たい 思っ 好き っていう 気持ち って 貴重."}, {"rating": 4.5, "content": "CG 感 拭え 点 差し引い 台詞 とても 印象 的 音楽 美しかっ. アレクサンドル 息子 2人 とりまく 人物 個性的. 理想 現実 コンプレックス 言葉 だけ 表現 がたい 心 壁 前 どういう 選択 本人 しか 決め. ラブコメ くらい ノリ 観 のに 意外と 深く 考え させ 映画."}, {"rating": 3.5, "content": "美人 ディアーヌ ある日 魅力 的 男性 出会い 惹か いき 男性 身長 136cm …. 好き のに 周り 目 自身 葛藤 悩ん いき. コンプレックス 題材 男女 視点 描か フランス映画 らしい ふんわり 感じ でし."}, {"rating": 3.8, "content": "気 って 言っ たって 現実 そう 簡単. コンプレックス 持つ 全て 人."}, {"rating": 3.9, "content": "フランス映画 あまり 観 好き 期待 けど. びっくり. いろいろ 考え させ ところどころ 笑える. 最初 最後 良かっ. もう一度 観 たい 思える 映画. 音楽 ステキ. オススメ."}, {"rating": 3.7, "content": "外見 的 コンプレックス 気 ふり 生きること 辛い 誰か 付き合う 自分 コンプレックス 相手 背負わ す 気 さえ いたたまれない 気持ち. コンプレックス 僕 個性. 自信 持っ 言えれ いい. とはいえ. 障害 君 心 中. 理想像 植え付け 君. セリフ 刺さる 映画 見 いっぱい 考え させ ちょっと だけ 勇気 もらっ."}, {"rating": 3.5, "content": "奥 深い 話. もっと ラフ いかに 恋に落ちる 展開 思え 外見 周り 意見 気 自分 かわいい 他人 傷つける ありのまま 自分 見せる 大切 怖. いろいろ 詰まっ. 結婚 恋愛 妥協 つきもの. 相手 信じ こそ 妥協. 自信 人 カッコイイ."}, {"rating": 3.8, "content": "ちょっと 見くびっ ーーーー. なかなか 良質 ラブストーリー. 小遣い せびる 息子. アレクサンドル 隣 歩く. ヒール 履く ディアーヌ. そんな 細かい 描写 好き でし. ラスト 展開 すごく キュン くる. ディアーヌ セリフ 含め. 生まれ 時 先入観. うえつけ 私たち. スカイダイビング. 飛び込む とても 難しい. おとぎ話 ラブストーリー でし."}, {"rating": 4.6, "content": "ラブコメ おもしろ そう 思っ 借り 全然 違っ いろいろ 考え させ めちゃくちゃ よかっ. 障がい 君 心 中. 言う セリフ 心 残っ. みんな 違う 受け入れ 世の中. 先入観 なかなか 消え 現実. みんな 違っ みんな いい."}, {"rating": 4.0, "content": "人間 社会 的 生き物 他者 存在 常に 影響 生き 同じ星 花 眺め 美しい 思い 共有 すれ 共生 感 感じ 時に 互いに 愛情 さえ 抱く 感動 価値観 一致 自分 存在 肯定 人間 基本的 自分 肯定 くれる 人 好き. 厄介 人間 憎しみ 偏見 共有 人 悪口 一 度 聞い 人 だろ 人 悪口 言っ 人 滅多 価値観 感動 共有 深い コミュニケーション 必要 憎しみ 偏見 共有 簡単 相手 理解 必要 社会 憎しみ 偏見 溢れ. 憎しみ 偏見 国家 大義名分 正当 化 思想 ナショナリズム 呼ぶ 極東 島国 暗愚 宰相 全身 毒 おなじみ 思想 悪口 延長 コミュニケーション能力 欠ける 人 陥り やすい. 他者 存在 認め 個性 容認 他者 否定 悪口 貶める ずっと 難しい まして 者 世間 的 認め がたい 個性 持ち主 なおさら 人 社会 的 生き物 ゆえに 共同体 思想 世間 一般 感性 抗っ 生きる 大変 困難 もたらす. 本作 ハンディキャップ 悩み 挫け 明るく 生き 中 年男 バツ イチ女 ラブコメディ 男 ハンディキャップ 世間 感性 自分自身 感じ 方 考え方 ギャップ 悩む ヒロイン 姿 描く 人間 存在 フランス映画 らしい テーマ 底流 流れる 奥深い 作品. それにしても 主人公 身長 低く 存在感 並外れ 抜きんで コミュニケーション能力 行動力 由来 だろ 憎しみ 偏見 世の中 ハンディキャップ 抱え 生き いく どうしても 身 つけ なけれ 能力 伺える. 人 言わ ずっと 心 引っかかっ あるとき 人 表情 いつまでも 目 焼き つい ひとり 人間 小さな 存在 与える 影響 小さく だから 世間 憎しみ 偏見 満ち 悲観."}, {"rating": 3.6, "content": "最後 素敵 やっ. 背中 痛く けど あなた 首 痛く って いい 言い回し."}, {"rating": 3.5, "content": "あたし 背 175 以上 ないと イヤ とか 毎日 言っ てる 〇〇 仕方 とか 映画 苦手 けど 背 低い 男 人 映画 自分 考え 変われ いい 思っ 見 み 出会わ 考え 変わっ わから けど まぁ 自分 コンプレックス 部分 に関して ずっと 考え すぎ 明るい 元気 人 モテる よね って 思っ 元気 頑張ろ 思っ."}, {"rating": 3.0, "content": "コンプレックス 悩み 見せ 明るく ポジティブ 生き 好感 もて. 周り 気 自分 愛し 人 大切 しよう 思う."}, {"rating": 3.4, "content": "コンプレックス なんて 気 持ち 方 ひとつ 変わる. 愛 見かけ 関係."}, {"rating": 3.7, "content": "ストーリー 運び 際立っ 印象 見 終わっ 後 自分 どれ だけ 固定 概念 囚われ ？ 考え しまっ. 他人 どう 思う 必要 自分 どう 思う 恋愛 重要 かも しれ …."}, {"rating": 5.0, "content": "ただ 身長 差 ラブコメ 差別 偏見 扱っ 大人 映画 大きい 事件 起き ディアーヌ アレクサンドル 心理 繊細 綴っ いい 作品. 障害 君 心 中. アレクサンドル 身長 考え方 周囲 接し 方 凄く リアル 小さい のに 言葉 付きまとい 道化 徹する しか アレクサンドル 強い 弱 胸 打た."}, {"rating": 2.9, "content": "コンプレックス 誰 けど どう 向き合う アレクサンドル 堂々 生き 素敵 でし. できれ コンプレックス 治し いき たい."}, {"rating": 3.3, "content": "フランス映画 初めて ちゃんと 観 けど オシャレ 俳優 陣 みんな 美形. 映画 目 見える 障害 取り上げ けど 見え 人 コンプレックス 少なからず やっぱり 世間 的 物差し こう べき って 考え しまう. 誰 どう 思う 関係 自分 気持ち に従って 困難 一緒 乗り越え たい 思える 大切 観 終わっ 色んな 考え 映画 でし."}, {"rating": 3.8, "content": "恋愛 だけ 人生 大切なこと 教え くれる 映画. 人 違う かも しれ けれど 他 人 関係 とても 周り 気 とても 励まし. 終わり 方 好き 感じ じゃ. それにしても いい 親子."}, {"rating": 4.8, "content": "キュート 大人 恋. 他 人 関係. 本当に そう 思う. 個性 人 つまらない. 障がい 個性. 障がい 君 心 中. 主人公 義父 言葉 賛同."}, {"rating": 3.7, "content": "恋愛 そうだ 人生 大切なこと 必要 事 教え もらえる. 自分 生活水準 かえ 価値観 変える って 本当に 難しい よ ね. よっぽど 出来事 ないと. 素敵 話 でし."}, {"rating": 4.2, "content": "とても 考え させ 話 でし 恋愛 そう 人生 大切 教え 映画 でし."}, {"rating": 5.0, "content": "これから スマホ ロック やめよ って. R2-D2 みたい 掃除 機 w. よく 見 たら CG 浮い てる けれど そんな 撮影 苦労 見え くらい リアル でし."}, {"rating": 3.5, "content": "なんとなく 共感 多々 純粋 楽しめ 映画. 心 広 狭 身体 大き 小さ って."}, {"rating": 4.0, "content": "身長 選ぶ よく. 相手 好き 自身 持ち. 他人 なんて 気."}, {"rating": 3.5, "content": "やっぱり フランス映画 内容 そこそこ おもしろい けど 眠く ちゃう. 展開 仕方 とか 抑揚."}, {"rating": 3.4, "content": "簡単 いか 恋愛映画 ☆. こんなに 簡単 周り 変わる. 納得 いか レビュー. まし. 失わ 気付か って. 全然. 釈然 わけ ☆. 身長 って 女性 そんなに. 気 思う."}, {"rating": 3.5, "content": "自分 どちら 言う 小男 共感. アレクサンドル せめて 器 大きい 洒落 男 たい."}, {"rating": 4.0, "content": "ほんと 自分 気持ち 1番 大切 はず のに わたしたち いつも 周り 目 とか 無意味 惑わさ しまう. 障害 君 心 中 とか あなた 心 器 小さい とか 全部 自分 言わ てる. 周り 目 気 結局 ほんと 自分 1番 気 てる なんだろう. 観 良かっ."}, {"rating": 3.6, "content": "飼い犬 シーン 何度 見 かわいい. コミカル おもしろかっ. オープニング 文字 かわいい."}, {"rating": 4.1, "content": "いい めちゃ いい. なんか ラブコメ 久々 ヒット. 学校 始まっ フラ語 やり だし かも けど 理解 とこ 結構 楽しかっ. ジャン・デュジャルダン イケメン 息子 イケメン 最高. 冒頭 シチュ 好み. あと 劇中歌 いい ダンス シーン とこ. ちょっと 展開 的 はしょり すぎ 部分 残念. ラスト もうちょい しっかり 締め ほしかっ. 起承転結 予想 出来 まあ いい けど もっと 波 よかっ. コメディ 要素 最高 （笑）. 主人公 悩み すごく 感情 移入 しまっ もし 同じ 立場 絶対 バカ てる 人 許せ けど 他人 目 気 ちゃう 思う. 当人 無理 自分 キャラ 作っ 息子 本音 話し 関係性 羨ましかっ. 息子 言葉 なんか 心 沁み. 障がい 方 だけ じゃなくて 全て 言える 思う けど 人間 って ちっぽけ 集団 中 ちょっと 違っ やっぱり 異質 って 見なさ しまう. 個性 ね って 理解 人 って 日本人 少ない. 作品 観 他人 違っ なんか 頑張れる 気. 旧作 次第 即 レンタル アマゾンプライム 観 （笑）."}, {"rating": 2.6, "content": "アレキサンドル 身長 136 しか のに 男前 すてき 息子 アレキサンドル 尊敬 良い ドラマ 思っ. 差別的 みる 元旦那 母親 不快 けど 爽やか 見れ 良かっ 身長 顔 体型 … いつ 人 見た目 認識 なぁ … 少し 考え."}, {"rating": 3.5, "content": "すてき ロケーション かっこいい 建築 ファッション 見 てる だけ 楽しい. 結局 相手 欠点 自分 1番 気 てる まわり 目 気 すぎ 変 態度 とったり ちゃう よ ね. 受け入れる 器 他人 目 とか 流せる 自分 楽. 息子 かっこいい うえ 優しい パパ 粋 行動 とか 背 低いっ だけ 本当に 中身 かっこいい すてき 紳士."}, {"rating": 3.8, "content": "よかっ 二人 ダンス シーン アレクサンドル 息子 親子 関係 見 微笑ましく 好き お母さん 車 暴走 シーン コメディ すぎる めっちゃ 事故 って じゃん 大丈夫 ？."}, {"rating": 3.7, "content": "そう ね 恋 基本 結局 自分 どう たい 1番 大事 周り 目 とか 気 ナンセンス やん ね."}, {"rating": 4.0, "content": "アレキサンドル めっちゃ 紳士 ロマンチスト 人 たら 十分 すぎる ぐらい 素敵 心 持ち主. 誰 だって コンプレックス アレキサンドル 場合 身長 って だけ 人間 しも 完璧 人 頭 そう わかっ. 確か 理想像 みたい 植え付け 万国 共通 かも 笑. 最後 どう だいたい 予想 つく けど 周り 目 なんか 自分 幸せ 関係 思う 色々 考え せら る 見 飽き ３ 回 見 ちゃっ."}, {"rating": 3.5, "content": "人 好き のに 見た目 関係. 中身 惹か 一番 思っ."}, {"rating": 4.1, "content": "正しい 生き方 辛い 思い 卑怯 生き方 てる 人 美味しい 持っ かれ くじけ そう けど 信念 持っ 正々堂々 生きる. 負け きっと わかっ くれる. すごく いい 映画. みんな オススメ しよ."}, {"rating": 4.2, "content": "ストーリー 展開 わかり やすい けど それでも 面白かっ わ ってか 設定 いい わ. 喧嘩 たら すぐ ファック って 言う アメリカ映画 違っ フランス っぽい 品位 映画 👏."}, {"rating": 3.8, "content": "普通 恋愛映画 いえ そう. コンプレックス カップル にとって カセ っていう ありがち 展開 けど 顔 ブサイク とか 学歴 とか 家柄 とか etc. 身長 こんなに 壁. 男女 カップル 男性 方 背 高い 考え いつ 芽生え でしょ ねぇ."}, {"rating": 3.2, "content": "前々 気 映画. もちろん 価値 内面 決まる よ って けど 皆 共通 持っ てる 偏見 大事 要素 考え させ. 音楽 けど 全体的 おしゃれ 仕上がっ 観 飽き."}, {"rating": 4.0, "content": "ベタ ベタ 一品 …. 人 産まれ にし 平等 … はず. 決して 平等 男 …. 真っ直ぐ 可愛らしい 女性 平等 男 物語 …. 誰 コンプレックス. 突然 アプローチ ふとした キッカケ 始まる …. 面食い …. 人 見た目 判断 いけ 判っ 誰 しも 理想 相手 姿 もっ. 世 殆ど 女性 自分 背 高い 男 好み ？ 相手 しよう 瞬間 態度 ギャップ 葛藤 伺える. 対する 男 苦労 した 分 だけ 言葉 端々 態度 重み 見受け. 本作 様 相手 パートナー 考える 時 相手 気遣う 言葉 態度 自体 逆 人 深く 傷つけ 事 無い だろ … ？. ラストシーン …. 黙る 男 数 秒間 言わ 溜め 胸の内 想い 貴女 解り いただける だろ … ？ ？."}, {"rating": 3.5, "content": "ラブコメ 思っ み まし 笑える シーン もしか ラブコメ かも しれ ませ. 低身長 男 弁護士 女 恋愛映画. 低身長 故 偏見 差別 乗り越え. フランス 同調圧力 思い まし."}, {"rating": 3.8, "content": "ユーモラス 魅力 的 低身長. ディアーヌ 気持ち 分から 無い 固定観念 縛ら 過ぎる 本当に 素敵 人 手 離す ハメ ..。. 先 読め しまっ けど アレクサンドル 素敵 過ぎる 勿論 ディアーヌ 綺麗 挿入歌 良かっ."}, {"rating": 3.6, "content": "主人公 アレクサンドル 息子 最初 臑齧り 息子 って だけ 思っ けれど 父親 良き 理解者 最高 好き. 固定観念 とか 価値観 変える って 難しい けど かなり 大事 なぁ 思わさ. DVD 見 特典 けれど インタビュー 出演 者 スタッフ 身長 書か てる 好き あと 予告 本編 字幕 訳し 方 違う とか 本編 表現 素敵. フランス映画 しっ ビビっ けど かなり 見やすかっ."}, {"rating": 3.6, "content": "低身長 男性 恋愛 描い 物語. 周囲 反応 自分 先入観 価値 観 あれこれ. 誰か 恋 歩ん いく って いつ 歳 難しい かも しれ けれど 物語 そんな 恋愛 にとって 大切なこと 詰まっ てる なあ 感じる 作品 でし ◎. アレクサンドル 本当に 魅力的."}, {"rating": 3.8, "content": "そんな そぶり 見せ 堂々 主人公 ずっと 辛かっ って 言葉 心 強い 思っ. 息子 絆 感動. 障害 君 心 中 😨 😨 😨."}, {"rating": 3.5, "content": "設定 今 観. ジョーク 変え 重く てる けど. なんとも 深い 映画 ˊ꒳ˋ )。。。. 設定 変わっ だけ. ストーリー 王道 っ ちゃ 王道. 展開 予測 しまう. あと 映画 中 人達 ジョーク 言っ. 楽し そう けど 観 てる 側. だけ かも しれ けれど. クスリ 笑える … 🙄. ただ メッセージ性 強い 映画 ´> ɷ <` ;)✨✨. ヒロイン 女性 歳 重ね のに. すごく 美人 綺麗. 主演 男性 イケメン ね 🤔 💗. 本当に 人間 容姿 見た目. 運 たまたま 自分 どうにか 出来る. それなのに どうも 世界. 見た目 かなり 人生 変わる 思える 🤔. 見た目 全て じゃ 人 沢山 けれど. 実際 そう 事 多い. たまたま 身長 高く 生まれ だけ. たまたま 身長 低く 生まれ だけ. たまたま 美人 生まれ だけ. たまたま かっこよく 生まれ だけ. 努力. 判断 間違っ 思う 浅はか 思う. 本当に 大切なもの 目 見え. 大好き 小説 かかれ まし. そんな 事 再 認識 くれる 映画 ☺ ️ ☺ ️ ☺ ️. fin.."}, {"rating": 3.8, "content": "きっと. 結婚 行き着く. オトナ 恋. 先入観 とらわれ. 自分 気持ち 素直. 勇気 もっ 行動."}, {"rating": 3.5, "content": "展開 読める けど 普通 良い 映画 感じ. 主人公 女 人 気持ち 分かる 顔 以上 身長 って 大事 かも. 身長 以外 かなり ハイスペック 性格 良い 息子 良い 子 なんで 離婚 だろ."}, {"rating": 3.9, "content": "心 器 大き. 障がい あなた 心 中. … 壁 作っ … 自分 … 気 づけ 主人公 … ☆. ひょんな事 知り合っ … … 会っ み たら. 身長 136cm …。. … 優しく 紳士 的 性格 … 才能 溢れる 建築家 息子 想い 父親 … 10年前 離婚 ね …. 初対面 人 会う 時 って … やっぱり 外見 … 初め 見 しまう よ ね …. … 付き合い のに … 外見 って … 関係 よ ね …. 内面 性格 人柄 心 … 思う … ♡. … 沢山 悔しい 想い … じゃ … 身長 低い … 理由 だけ …。. … 劇中 … 周り 人々 … 皆んな 優しい 人たち … よ … ♪. … … 人柄 人間性 素晴らし 故 … 思う … ♡. 恋愛 … って … 一緒 楽しい ♡」「 もっと 一緒 いたい. 相手 事 知り たい … 思う … ♡. (… … 3年前 離婚 最後 台詞 … 良かっ … ♡…( うる って … よ … 涙. (… 息子 … 素敵 人 … ♡). 心 … 一番 よ ね … って … 優しく 心 ほっこり 作品 … (o^^o)."}, {"rating": 3.8, "content": "身長 差 なんて 気 外見 中身 大事 口 簡単 言え 行動 移す とてもとても 難しい 優しく ハンサム 気 利い 自分 一番 理解者 身長 136cm あまりに 小さい 自分たち 気 なけれ 大丈夫 気負っ 所 周り 囃し 立て 嘲笑 夢心地 急 冷め しまう いくら 恋 盲目 言っ 周囲 理解 得 恋 って こんなに 難しい 思わさ. 人 劣っ 所 他人 異なる 所 含め 愛せ たら もう 怖い なんて わ ね."}, {"rating": 3.5, "content": "周り 目 ばかり 気 あたし 考え させ 作品. ヒロイン 気持ち すごく よく わかる."}, {"rating": 2.5, "content": "2018 3 24 身体 的 ハンデ 重 すぎ 軽 すぎ 低身長 息子 主人公 再婚 聴覚障害 父 よかっ 君 心 障害 刺さっ."}, {"rating": 3.8, "content": "恋人 自分 背 高い 理想. 植え つけ 固定観念 なかなか 拭え. 障害者 同じ 人間 恋. テーマ 複雑 重い 思う けど 主人公 キャラ 素敵. 深く 色々 考え させ."}, {"rating": 3.5, "content": "やっと 見れ 念願 一本. 136cm 壁 って 呼ぶ べき かな ？. たかが 身長 されど 身長 って 育っ にとって まぁ 皆さん そう でしょ 136cm 方 付き合い って たら 無理 思っ しまう. けど 人間味 素晴らしい 主人公 気配り 性格 ユーモア センス 心 器 大き 文句なし 最高 点. 人 判断 恋愛関係 もちろん 友人 関係 言える 思う. 自分 器 小さく これから 精進 いき たい."}, {"rating": 4.4, "content": "人間 中身 わかっ 立場 複雑 感情 可能性 否定. 父 息子. いい なぁ. 秘書 何気に イイ 奴. アレクサンドラ 愛でる シーン. 微笑ましい. エスキモー ジョーク. さぞ 翻訳者 泣か だろ. 原文 とても 気."}, {"rating": 3.8, "content": "大人 恋愛 … 素敵 ストーリー 感動. フランス映画 やっぱり いい ✨."}, {"rating": 3.6, "content": "理想 王子 さま 自分 背 高く イケメン ウィット 富ん ジェントルマン レディーファースト. 場合 そんな 感じ 主人公 同じく 他 要素 さておき 身長 だけ 譲れ 思っ. だけど あんなに 自然 デート 誘わ あんなに 自然 会話 盛り上げ あんなに 自然 愛さ てる 実感 くれ あんなに 記憶 残る 初デート 連れ 行っ くれ たら 好き わけ. デート 後家 帰っ しばらく ソファー 幸せ 浸っ み 仕事 中 思い出し 笑い み デー ト前 鏡 笑顔 練習 み. 恋愛 幸せ 描写 かわいい なあ 思っ たら 女性 監督 聞い 納得 (●´ω｀●). イケメン っていう 外見 だけ じゃなくて 内面 言う よ って 改めて 教え くれる ステキ 作品 とはいえ 元々 180 ㎝ 超え ダンディー おじ さま 演じ てる イケメン )。 恋愛 だけ じゃなくて 自分 心 偏見 気付かさ 奥 深い 良い 最後 自分 幸せ 掴み 行く 主人公 驚き つつ 自分 アグレッシブ 恋愛 反省 ゃう."}, {"rating": 4.2, "content": "思っ たより おもしろかっ. コメディ 笑える たくさん ほろっと 涙し しまう 考え させ 夢中 見 しまい まし. アレクサンドル. ものすごい コンプレックス. ユーモア 変え. いろんな 経験 くれる. 男性 とても 魅力的 ✨. おまけ イケメン お金 持ちだし 😁 笑. アレクサンドル ディアーヌ. 2人. 嬉し そう 笑顔 癒さ まし."}, {"rating": 5.0, "content": "素敵 話. なんか すごく 感動 しまっ. 身長 136センチ 男 恋愛. なんか タイトル 通り 大人 恋愛 って 感じ. どちら バツイチ デート 重ねる ごと 意識 関係性 進める お互い てる 感じ リアル. 身長 小さい ネタ みたい ちょくちょく 入っ 小気味 良い 感じ. 本人 わざと 自虐ネタ みたい 強く 生き てる. 馬鹿 れれ 怒る 男 っぽい 人. 外見 なんて 関係 言う けれど いえ やはり 無視. 主人公 関係性 進める 躊躇 しまう. なんか 自分 コンプレックス せい 相手 離れ いっ ちゃう って とんでも 辛い よ ね. すごく 思っ. 人 いつも 恋愛 度 相手 同じ 反応 嫌 だろ 万事 万事 だろ. . お互い 悩み 前 進ん いく 感じ 心 来 まし. . 劇中 スタッフロール 音楽 素敵 でし."}, {"rating": 3.5, "content": "最初 おおよそ 結末 分かる 映画 よ ね 非常 分かり やすい. 単なる ラブコメ 家族愛 差別 とか 理想 とか … 色々 考え させ 映画 かも ね 非常 分かり やすく. いい セリフ ちらほら 納得 そう 表現 よ 気づき. 息子 品位 言葉 胸 刺さっ ぴったり 表現 思っ. なー 気 音楽 出だし 曲 とか 挿入歌 とか … サントラ フランス映画 のに ほぼ 英語 歌 よ ね 何故 ゆえに ？ 気 仕方 いい 曲 セレクション けど."}, {"rating": 3.7, "content": "自分 大切な人 両親 友人 わかっ もらえ たら めちゃくちゃ 悲しい 悔しい 大切な人 本人 そう 強く 思う かも しれ な～."}, {"rating": 3.8, "content": "コメディ けど 誰 当てはまる 作品 思う 他人 すれ 気 コンプレックス 逆 しかり どちら せよ 大切 本質 ？ 障害 君 中 って 台詞 人 刺さる わ."}, {"rating": 3.7, "content": "こそ ありのまま 自分. ありのまま 相手 愛し 受け入れる. 先入観 って 1番 恐ろしい ね. みんな 違っ みんな いい よ. あなた 首 背中 痛く けど 一緒に 我慢 ましょ. なんとも 愛 おしい 映画 ね. けど 色々 現実 離れ すぎ ある意味 おもしろい 笑. フランス って 知ら 人 携帯 拾っ くれ 恋愛 って ？. 怖 すぎ まず 会わ 笑. 更に 仕事 キャンセル. スカイダイビング ？. 日本 じゃ 考え けど. ぜひ たい. そう いえ フランス人 友達. 会える 2 3日 だけ のに. 1週間 仕事 休ん 笑. 映画 良い 所 アレクサンドル なぁ. 身長 コンプレックス 個性. 笑わ 反対 笑い. 気持ちいい. 見た目 イケメン 断然 イケメン 思う. 勇気 品位. やっぱり フランス語 フランス 風景 素敵 よ ね."}, {"rating": 3.9, "content": "個性 笑い 変える 姿 周り 冷やかし 負け 強い 姿 前向き 向き合う 姿. 外見 関係 ないっ 思わ くれる. 勇気 くれる."}, {"rating": 3.8, "content": "最初 オープニング 素敵 ☆ 音楽 好き. 女 人 不器用 けど しっかり 問題 乗り越えよ 共感 最後 良かっ."}, {"rating": 4.5, "content": "元 夫 共同 事務所 構える 弁護士 ディアーヌ 元 晩 見知らぬ 男性 ｢ 君 携帯 拾っ ｣ 連絡 受け 新しい 恋 予感 胸 踊ら ディアーヌ 前 現れ 136cm 超 小柄 男性 ハンサム 優しく リッチ ユーモア たっぷり アレクサンドル ディアーヌ 戸惑い 惹か いき どうにも 周囲 視線 気 しまい ディアーヌ 煮え 切ら 態度 辛抱強く 待ち 続ける アレクサンドル でし 二人 逢瀬 元 夫 ブリュ ノー 目撃 しまう でし. フランス 発 逆 身長差カップル 恋模様 描い ロマンチック キュート ラブストーリー. 気 お相手 全く 自分 理想 駆け 離れ 自分 たら どんな 選択肢 選ぶ だろ 考えさせられました. ｢ 確か 好き けれども 一歩 踏み出せ … ｣ 自分 本心 周囲 視線 間 板挟み 主人公 気持ち 女性 共感 でしょ. 低身長 言え アレクサンドル かっこいい ！( 笑. そりゃ 恋 落ちる わ 納得 レベル 良い 男っぷり 発揮 アレクサンドル キャラクター だけ キュンキュン まし. やはり 人間 見た目 じゃ よ なぁ 深く 頷ける 作品. 欲 言う もっと 明るい コメディ 色 尚 良し でし."}, {"rating": 3.8, "content": "男性 障がい 周り 明るく 勇気 付け."}, {"rating": 3.3, "content": "ぶっちゃけ 恋愛 コメ 思っ たら ヒューマン ドラマ いける 内容 でし 義父 秘書 名ゼリフ 心 響い 本当に 通り 感じ. アレクサンドル 背 小さい けど 存在 大きい 性格 凄く 前向き 気持ち 気遣う 紳士 そういう 人 中々 思う とても 心温まり まし. ジャン・デュジャルダン 実際 182cm ね … 笑 CG っぽく 違和感 けど まさか こんなに 身長 … (＾＾;."}, {"rating": 3.2, "content": "義父さん ことば 秘書 ことば 救わ. 恋愛映画 ヒューマン ドラマ いえる."}, {"rating": 3.5, "content": "自分 個性 行き 様 すごく 尊敬. 品位 って 息子 言っ たのも 心 残る."}, {"rating": 3.8, "content": "アレクサンドル めちゃくちゃ グイグイ いく 男性 たら 美女 おとす 参考 そう … 日常 中 身長 エピソード 発送 豊か なぁ 思っ オシャレ 普通 恋愛映画 楽しん."}, {"rating": 3.5, "content": "身長 なんて 関係 アレクサンドル カッコ 良 すぎ お互い バツイチ 恋愛 良かっ 思う 若さ 勢い ティーン 周囲 目 とか 自分 中 常識 定義 囚われ 大人 恋 こそ 感動. フィリップ ｢ 障害 君 心 中 ｣ って 台詞 本当に 通り 感じ."}, {"rating": 3.2, "content": "障害 君 心 中. 楽しみ けど なぁ …. 確か 良い 話 かも しれ けど 最後 つきまとう 鼻 つく セレブレティ 感. 主人公 貧乏 同じ. ある程度 仕方 けど 主人公 ほぼ CG 撮影 って 結局 映画 言い たい 解離 てる 気. 無理 低身長 役者さん 使わ 映画 テーマ かけ離れ しまう じゃ ね. いつの間にか 目 覚める 母親 伏線 回収 元 夫 主人公 セリフ. 一見 良い 映画 風 みえ 粗 目立つ 思っ. フランス映画. あなた 背 低い のに 大きい 仕事 こなす あっち 方 凄い ね ハート )」. みたい 展開 良かっ のに 最近 エロい 映画 続い 影響. 主人公 役 ジャン・デュジャルダン ほんとに 好き. アーティスト 傑作 よ. みんな アーティスト 観よ なんの レビュー."}, {"rating": 3.4, "content": "オトコ 価値 何で 決まる ？. 多かれ 少なかれ 誰 悩み 不満 欠点 思う. 自分 欠点 受け入れ 人 違う 認める. 自分 らしく 生き たい 思わ まし."}, {"rating": 3.2, "content": "フランス映画 って お洒落 感じ 強い よ ね. 着 てる 服 街並み 振る舞い 方 …. どれ 素敵. 内容 展開 読み やすく まぁ 結末 そう なんだろう 分かる けど. どちら 背 高い 方 主人公 目線 立っ 色々 考え させ. とても 素敵 人 のに 周り 目 気 ちゃう そんな 自分 嫌 っていう 複雑 気持ち. 障害 あなた 心 中. セリフ 残る."}, {"rating": 3.0, "content": "結構 面白かっ. 展開 すぐ 読める 言え 見応え 主人公 心 つらさ コンプレックス 人 わかる じゃ. あなたの心に 障害 名言. 他人 目 気 生き方 なんて つまらない ね. 排除 強める フランス政府 当てこすり 思える."}, {"rating": 3.5, "content": "普通 当たり前 中 感覚 正しい 正しい 思う 間違い それだけ 範囲 中 しか 目 見る 耳 聞く 判断 もっと たくさん 事 知り 自身 気持ち 向き合い 生き いき たい 思う 自分 中 植え付け 感覚 捨てる べき とても 勇気 決断 きた 人 とても 素敵 外見 中身 生き様 正直 たら 決断 出来 … ディアーヌ 様 女性 なれる 色んな 見解 持ち たい."}, {"rating": 4.3, "content": "分かり やすい コンプレックス 色々 人 色々 しがらみ 表し 感じ. 共感 部分 多く 自然 涙 出. 人 オススメ たい 作品."}, {"rating": 4.0, "content": "素敵 セリフ 散りばめ まし ✨ ✨. 主人公 気持ち めちゃくちゃ わかる わかる もしも 自分 こう 思う もって 思い 感情 移入 まくり み まし. 人生一度 きり 自分 自分 しか 他 誰 時には 素直 気持ち 未来 輝か なぁ って 思い まし ☺ ️. それにしても 息子 イケメン なぁ 😍. たま こういう ラブストーリー 良い ♪."}, {"rating": 3.5, "content": "もっと コメディ 要素 強い 思っ まし ストーリー 予想 通り けど 障害 君 心 だって 台詞 自分 言わ てる ハッと まし 他 にも 心 刺さる 台詞 多かっ."}, {"rating": 2.8, "content": "心 小さい とか 心 障害 持っ てる とか 人 って 自分 ちょっと 違う 排除 しよ ねー. 違う 人 のに ー. みんな みんな 同じ なんて 味気 もん ねー. 愛すること 条件 なんて 無い. 完全 人 なんて 絶対 もん ね."}, {"rating": 3.8, "content": "久しぶり 良い ラブコメ 観 思い まし. 典型 的 予想 つく ストーリー すっきり 楽しく 観 イケメン ジャン デュ・ジャルダン 愛らし さえ 感じ つつ 癒さ 映画 でし. お母さん 娘 障害者 結婚 なんて お父さん コメント 悩む 主人公 秘書 言う 台詞 そのもの ズバリ 心 残り まし. 今 特殊 効果 本当に 色々 再現 ね."}, {"rating": 3.0, "content": "DVD. 低身長 テーマ 割 ポジティブ ラブストーリー 見やすかっ. アレクサンドル 役 ジャン・デュジャルダン ダンディ."}, {"rating": 3.3, "content": "身長 136 ｾﾝﾁ 男性 アレクサンドル 普通 身長 綺麗 女性 ディアーヌ 恋愛 あるある ？. 綺麗 女性 店 席 携帯 忘れ 帰っ しまい 別 席 座っ 男性 女性 家 電話 携帯 返す ランチ 誘う. 帰る 時 追いかけれ 済む のに 下心 見え 見え 怖い 気 ょ ^^;. ディアーヌ 役 女優 見 気持ち良い 美人 この女 優 見 てる だけ 癒さ (^◇^). ディアーヌ お母さん 男性 身長 低い 障害者 2人 結婚 難色 示す 旦那さん 一言 いい 障害 君 心. . 他 方 レビュー 読ん ビックリ （；゜０゜） 本当に 136 ｾﾝﾁ 男優 思っ たら CG 事."}, {"rating": 3.6, "content": "くすくす 笑える ラブコメディ. 他人 どう 思う 関係 自分たち 幸せ どう. 周り 目 気 生きる って つらい たとえ どんな コンプレックス 持っ 勇気 自信 持つ 大切 …. 136cm 彼氏 けど 品格 男 やっぱ カッコ いい."}, {"rating": 2.8, "content": "作品 フランス映画 悪い かも しれ 終始 大きな イベント ダラダラ 続く 本当に よろしく. ラブストーリー ヒューマン ドラマ 一つ 考え もう少し 登場人物 心情 細やか 描い 欲しかっ ドラマ 足り."}, {"rating": 3.0, "content": "予告編 観 だけ 起こる 全部 想像 つく よ 想像 通り 進ん いく よ 笑 まあ こういう 映画 いい けど ね ちょっと 中だるみ すごかっ 眠たく ラブコメ 好き やっ たら はずれ 思う."}, {"rating": 4.0, "content": "俳優さん 好き 見. 言葉 伝え方 とても お洒落 日本人 やっ たら 浮く なんで こう しっくり くる なぁ 素敵. 娘 思い とめよ 母親 言っ 父親 一言 ぐさっと."}, {"rating": 3.8, "content": "いい でしょ もし 自分 たら って 考え 観 けど でしょ これだけ ウィット 賢い 人 背 低い くらい っす よ. 見た目 普通 こいつ どう なんだろう ？ って 思う 人 たくさん."}, {"rating": 4.0, "content": "最近 落ち込む 事 多く 気持ち 紛らわし たい なぁ 思っ やっぱり こういう 時 フランス映画 チョイス. 美人 やり手 弁護士 陽気 笑顔 チャーミング やり手 建築 家. そんな なんと 身長 136センチ ！！！(※ 普段 上底 笑. 一体全体 恋 始まる ？ 思う けれど しっかり スイート 仲 …。 はず アレクサンドル 本当に 気 遣え レディ 優しく エスコート 姿 デート 場所 本当に 魅力的. 身長 気 素敵 人物. 周囲 反応 冷たい. 私的 元 夫 プライド 故に しゃしゃり出 くる 本当に 不愉快 でし. ああ 男性 こそ 身長 幾ら 脳みそ 極小 だろ 思い. ふたり 恋 行方 どう …. 周り どう 言お 愛 当事者 育てる 手放す 自由 彼ら 事 よく 知ら 人間 個性 とやかく 言う 権利 ませ. とても 素敵 ロマンス 映画 出逢え まし."}, {"rating": 4.5, "content": "途中 ちょっと ダラダラ 観 しまっ こんな ステキ 人 いい 思い まし 人 見た目 どんなに 自分 コンプレックス 堂々 人 とても 魅力 的 思い まし."}, {"rating": 4.7, "content": "面白い 要素 自分 感じ てる 考え させ くれる とても いい 映画. たとえ 人 違う 個性 人 自身 見れ なんて. ディアーヌ お父さん 言っ 言葉 とても 良かっ. 素晴らしい. アレクサンドル 息子 カッコ 良さ 天然 さは 最高. 誕生日 空港 呼ば 旅行 思っ 夏服 しか 持っ ないと. 父 愛し てる. とても いい 息子 友達."}, {"rating": 3.2, "content": "＜ ありのまま 自分 愛さ たい 愛し たい ＞. 恋は盲目 言わ 嘘 （笑）. もちろん 恋に落ちる 瞬間 盲目的 恋に落ちる かも しれ よく 時間 たつ 必ず 恋し 理由 整理 はじめる. （ ） こういう 所 すてき. （ ） ● ● だから 好き. 確か 恋する 気持ち 理由 かも しれ けれど 自分 中 相手 幻想 膨らま 大きく 期待 自分 恋 理由 正当 化 思い 募ら いく. だから 決して 盲目. 沸点 達し 時 それでも なんとか グツグツ 蒸気 立て 恋 列車 加速 いく ひとたび 少し 温度 冷め 始める キョロキョロ 周り 見 始める 冷め 訳 けれど 迷い 生じる 繰り返し うまく 育っ いけ きっと 迷い 無い 恋 成就 不確か 存在 恋 あろ. 本作 フランス映画 コメディ. フランス映画 情緒 的 哲学 的 印象 かも しれ 本作 実に 軽い タッチ おしゃれ とても 観 やすい 構え 観 作品 思う. 離婚 バツイチ 弁護士 ひょんな事 出会っ 身長 136センチ 小柄 リッチ マン 恋 始まる 障害 多く .... コメディ タッチ ラブ・ストーリー. 主役 ２ 人 なかなか いい 感じ かも 思わ 設定 そこそこ リアリティ 感じ させる 所 なかなか. ありのまま 愛する テーマ 決して 綺麗事 済ませ 感じ 好感 もて 自然に 感情 移入 やすい 物語 思う. 劇中 くる 男性 台詞 このまま 続ける ？ 言葉 残酷 すぎ ウルッ しまっ. ありのまま 愛する 実は 難しい 事. だけど 不可能 じゃ. 個人的 ありのまま 相手 愛する ある程度 時間 必要 思う 焦ら 慌て お互い 向き合う 事 大切. 一つひとつ 相手 認め 尊重 受け入れ いく それなり 時間 必要 思う."}, {"rating": 4.0, "content": "ストーリー展開 わかり やすい けど それでも 飽き 演出 時に 切なく 時に 楽しく 見れる 作品 でし. 時 心情 絶妙 タイミング ぴったり メロディ ライン 曲 オープニング なんか 感情 移入 のに 良い 導き でし."}, {"rating": 4.0, "content": "主人公 かっこよ すぎる いろんな 面. あんな おじ さま たい. 建築家 個人 的 好感度 あがる 笑. インテリア おしゃれ ずっと 見."}, {"rating": 3.9, "content": "感想 川柳 気 そう 思う 意識. 予告 気 観 み まし φ(．．). 浮気 性 夫 離婚 3年 経過 いまだ 仕事 上 パートナー 衝突 繰り返す 弁護士 ディアーヌ ある日 アレクサンドル レストラン 置き忘れ 携帯電話 拾っ 連絡 入る 優 しげな 声 知的 ユーモラス 話し方 ディアーヌ 新た 恋 見つけ かも しれ 期待 抱い 携帯電話 受け取り いく だが アレクサンドル ハンサム 自分 身長 低く … お話. アレクサンドル 役 人 本当は 180センチ 以上 ね (゜ロ゜; 合成 思わ. 自分 背 高い 方 じゃ さすが 134センチ 気持ち 分から ね (´Д｀) 外見 コンプレックス 第一印象 大きく 影響 それでも あんなに 振る舞える すごい (゜ロ゜; 周り 気 使わ まい でしょ けど 自分 身長 割 大きい 女性 好き んで ね … (((^_^;). 実際 周り 当たり障り コミュニケーション 考え がち (>.<)y-~ 好き なおさら お互い 意識 接する 事 出来る なれ 一番 いい 形 じゃ 思い まし (´・c_・`) 周り 目 なんか クソ くらえ わ 笑 )(￣▽￣;). それにしても お母さん 運転 ヤバ 過ぎる ヽ(´o｀; ショック ね ？ アレクサンドル そう 息子 かなり ナイスガイ ^-^)ノ∠※。.:*:・'°☆. イマイチ 邦題 だけ ´_ゝ`) 予告 見 たら 絶対 手 取ら. あー スカイダイビング み たく ´∀｀). んで まず (^_^)/~~."}, {"rating": 5.0, "content": "すごく 素敵 ラブ・ストーリー 同時に 本当に 人 愛する 事 どういう 事 教え くれ 考え させ くれる 映画 でし. 主人公 アレクサンドル 生まれつき 背 とても 小さい 事 人生 様々 局面 とても 辛い 経験 故に ユーモア 大きな 包容 力 持っ 素敵 大人 男性. 魅力 人 って トータル 思う. どんなに 見かけ 素敵 心 狭い 人 嫌 なぁ. 最後 ギリギリ ディアーヌ アレクサンドル 取り戻せ 本当に よかっ …。. ディアーヌ お母さん 旦那 様 素敵 人 よかっ 思う. 結局 男 人 見る 目 親子 でし ね."}, {"rating": 3.7, "content": "ラストシーン 無言 何とも 言え. 服 とか オフィス とか 家 とか オシャンティ とこ 加点."}, {"rating": 3.0, "content": "【 フランス 雰囲気 大人 恋 あまり 変わり種 けれど 少し だけ 大人 世界 観 持つ 1本 】. 設定 ◎. ストーリー シンプル すぎ. 編集 仕方 BFM 素敵. . 映画作品 厚み. いろんな 点 大好き 男性. ただ. １つ 足り. 例えば 生活力. 例えば 外見. 例えば 金銭感覚. たくさん 条件. 100% 理想 人 なんて そうそう いない. 妥協. 言葉 嫌い. 享受. ましょ. あなた 人生. 半分 一緒 相手. 求める ？. そんな 課題. とても 極端 表現 作品. だって 相手 男性. 自分 2 3 しか 身長. 結末 見え きっ まし. 手 作品 ありがち ね. それでも. 少し 楽しめ 作品. ユーモア フランス 雰囲気 溢れ. 大人 ラブストーリー み い方 おすすめ."}, {"rating": 3.3, "content": "障害 君 心. 昔 植え付け 理想 恋人 像 自分自身 つけ."}, {"rating": 3.1, "content": "人間 やっぱり 中身. 自分 幸せ 自分 しか 決め. そう 分かる 大人 子供 じゃなくて. 経験値 なあ. 色んな 人 見 こそ 分かる. 本当 大き. 幼少期 植え付け 理想 基準. 大きい 思う やっぱり. 共に 生きる って. 幸せ じゃ 困難 一緒 越え かって 話 よ ね. ストーリー 最初 予想 意外 感覚. CG 感 否めん."}, {"rating": 3.6, "content": "男 中身 ね. 気丈 振る舞う アレクサンドル 身長 低い 事 つらい って 息子 言う シーン 辛かっ …. 松竹 って こういう 考え させ くれる テーマ 作品 多い よ ね."}, {"rating": 4.2, "content": "腕利き 弁護士 ディアーヌ 女癖 悪い 夫 離婚 3年 経つ まだ 新しい 恋 出会え 元 夫 仕事 パートナー 口論 絶えず いらいら 募っ そんな 中 レストラン 忘れ 携帯 拾っ アレクサンドル 男性 連絡 入る 知的 ユーモラス 口調 ほのか ときめく ディアーヌ 翌日 会う 胸 躍ら 待ち合わせ 場所 向かっ やってき 自分 ずっと 身長 低い 男性 期待 外れ 早々 引き上げよ リッチ 才能 あふれる 建築家 アレクサンドル 話 いつの間にか 魅了 アレクサンドル ディアーヌ 経験 エキサイティング 体験 プレゼント たい 申し出 二人 デート スカイダイビング 体験 闇 営業 バー 繰り出し デート 重ねる 中 ディアーヌ アレクサンドル 知性 ユーモア 優しさ 知り 惹か いく 周り 人 目線 怖く アレクサンドル 付き合っ 隠し しまう 果たして ディアーヌ 周り 人 反対 目線 何より 自分 中 恋人 像 乗り越え アレクサンドル 未来 歩む 出来る ？. アレクサンドル 身長 こそ 136 ㎝ 低い 息子 一人前 扱い 大人 付き合え 周り じろじろ 見る 目線 スルー 出来る 例えば デカイ 言っ 時 部下 怪訝 顔 たら ちゃんと 冷静 自分 不快 思い 伝える 出来る 空気 変える ジョーク 言える 相手 真っ直ぐ 向き合える 成熟 大人 ジェントルマン ディアーヌ 元 夫 ディアーヌ 潔癖 小馬鹿 仕事場 独占欲 見せる 子供っぽい. ディアーヌ 背 高い ハンサム 白 馬の王子様 アレクサンドル 気 自分 気持ち 正直 なれ. ふたり 身長 差 恋 決断 鈍ら 恋 を通して ごく 普通 人間 持っ 差別 心 みんな 同じ じゃ なきゃ 嫌 炙り出し こうした 差別 心 乗り越え 自分 違う 人間 ちゃんと 向き合う 問う ほっこり 後味 ラブストーリー 映画."}, {"rating": 3.5, "content": "2018 2 11. 人 人 好き って だろ. 考え させ 時間. 誰 愛する 決める. 人生 よ. 当たり前 けど 刺さる セリフ でし."}, {"rating": 3.6, "content": "コンプレックス 誰 持っ けど 人目 気 人 比べ. 自分 人生 楽しむ 魅力 人間 なれる 秘訣 なんや 感じ 映画 でし."}, {"rating": 3.5, "content": "コンプレックス 受容 享受 人 強い. そんな 思わ くれる 作品. 女性 背 低い. もちろん コンプレックス. 皆 多かれ 少なかれ コンプレックス だろ. 意外と 脇役 コリーナ ？ 言っ 言葉 幼少期 原因 頭 先入観 植え付ける 違う 受け入れ. 言葉 印象 残る."}, {"rating": 4.0, "content": "改めて 人 見た目 じゃ なー. 周り 目 気 しまう 幸せ 自分 思い 大切."}, {"rating": 2.7, "content": "中身 好き って こういう. 周り 好きな人 馬鹿 続ける どう って 辛い 好きな人 傷つける もっと 辛い. だから 疲れ 離れ … … って 考え ちゃう けど すら 上回る 好き 周り なんか 気 しない 人 抱きしめる かも. ちょこちょこ 主人公 女性 気持ち ？ ？ って けど 良い 映画 でし."}, {"rating": 3.8, "content": "以前 劇場 鑑賞. 身長 差 なんて 関係 無い 鑑賞 思い まし."}, {"rating": 3.1, "content": "フランス語 一層 オシャレ てる 映画. 所々 違和感 映像. 本当は 136 CM じゃ 仕方 けど …."}, {"rating": 3.9, "content": "好き 実は シリアス テーマ はず のに 可愛さ 加え 映画. みんな 違っ みんな いい. 主人公 お母さん. 人 障がい よ ？. って 言っ 時. 旦那さん. 君 心 障がい じゃ. って 返し 時 映画 なんて 素敵 だろ って 思っ."}, {"rating": 5.0, "content": "人 どう 思う 関係. 誰 愛する 決める 人生 よ. 分かっ 自由 なれ. 言葉 今 重なっ 状況 全く 違う けど とても 心 響い. どんなに 明るい人 悲しみ 必ず 背負っ 悩み 苦しみ 生き って. 自分 気持ち 相手 気持ち 話し 聞き 知り 理解 いく 大切さ 素晴らし 実感 まし. 自分 感じ 思っ 素直 相手 伝え いい って そう やっ 相手 向き合っ いく って 学び まし."}, {"rating": 3.6, "content": "身長 170cm 超え バツイチ 女性 身長 140cm 未満 けれど 知的 優しく 魅力的 お金 男性 恋愛物語. 普通 ちょっと 違う 恋愛 描く フランス映画 っぽ 満載 差別 偏見 ロマンス 映画. 惹か 合う 2人 障害 小柄 馬鹿 周り 視線 だけ 小さな 持つ どこか 気 女性 側 心 狭. 周り じゃなくて 自分 人 たい どう 大事 理想 王子 様 像 じゃなくて 目 前 大切な人 ちゃんと 向き合わ なき ゃいけないってこと. 周り 目 気 しまう 恋愛 以外 多々 けど 切り込ん くる セリフ 印象的."}, {"rating": 3.0, "content": "旦那 離婚 3年 経つ 新た 恋 見つけ ディアーヌ 元旦那 仕事 パートナー ある日 口論 携帯電話 忘れ 帰る 拾い 主 電話. 知的 ユーモア 溢れる 見知らぬ 男性 けど 直接 会う 約束. 久しぶり ドキドキ 感 いざ 登場 自分 かなり 背丈 低め 男性 … 予期 ぬ 展開 早め 場 しのご アレクサンドル 知的 話し 上手 完璧 魅了 ちゃう. はね ちゃう だって 見 魅力的 ジャン・デュ・ジャルダン もん 夢み たい 人. 主人公 秘書 言わ 一言. あなた 心 小さい よ って そう よ ね 結局 あれだけ 愛さ 愛せる 人 見つけ たら 逃し ちゃ ダメ 周り どう 見よ 周り 愛さ てる 人 なおさら."}, {"rating": 2.7, "content": "恋人 身体 障害 たら ？. 誰 何と 言お 問題 じゃ. 自分 心 素直 なろ. 周り 偏見 目. どうせ すぐ 慣れる ね. ーーーーーーーーーーーーーーー. それにしても. アレクサンドル かっこよ すぎ ませ ？. 低身長 障害 抱え. 余裕 お釣り くる くらい 良い 男. 乙武 見習う べき よ."}, {"rating": 3.8, "content": "異性 選ぶ 基準 だろ. 確か 潜在 的 自分 背 高い 人 自然 選ん 気 本来 一緒 楽しい どう 自分 らし くい 大切 のに 本質 見え. 主人公 母親 典型 見た目 普通 強く 強調 障害 君 心 言い 放っ 夫 拍手. 結局 恋愛 人生 自分 正直 心 尺 選ば 後悔 かも しれ."}, {"rating": 5.0, "content": "障害 君 心 って 台詞 ハッと. ディアーヌ 葛藤 当たり前 けど アレクサンドル とにかく 魅力的 明るく 優しく 自分 人生 受け入れ けど 腐ら プライド 格好いい 逆境 乗り越え 人 優しく 人 って いい なあ … 強い 息子 働け."}, {"rating": 4.0, "content": "身長 136 コンプレックス 酷い 態度 取ら 明るく 優しい アレキサンドル 素敵 本人 一番 気 だろ のに 攻撃 くる 人達 イラ つい 見た目 性格 お金 頭の良さ 重要 人 けど 心 綺麗 人 良い 周り 人 目 自分 中 固定観念 囚われ たい."}, {"rating": 3.5, "content": "経済力 ユーモア おまけ 紳士 男性. 身長 だけ 足り. 身長 136cm コンプレックス. 明るく 素敵 笑顔. 生きる 本当に 魅力的. 父親 息子 素敵. ハン サム 育つ 納得. そんな 恋. 傷 付き 臆病 姿. 私たち なんら 変わら. 改めて 感じ まし. 障害 君 心 中. 私たち 永遠に 肝 銘じ. 言葉 思い まし."}, {"rating": 3.7, "content": "前向き 明るい アレクサンドル 惹か いく 感じ ほっこり 感じ なー 🎵. 思い 人 どう 思わ とか. 自分 愛 大切 改めて 考え させ 映画 でし. 障害 君 心 って ほんと そう なー アレクサンドル. 身体 うんざり. たくさん 傷つい だろ 思う. 切なく. ほんと 幸せ よかっ !!."}, {"rating": 3.5, "content": "リッチ 紳士 理想 男性 現れ のに 背 とっ っ って 小さい. 自分 惹か いく 自分 わかっ てる のに 周り 人間 目 とても 気 しまっ 一 歩 先 進め. 136センチ ジャンドュジャルダン キュート どうしても セクシーさ 出 ちゃう よ ね 笑. ディアーヌ まず ヒール 履か 方 いい おもっ ←. あ まんまと 最後 インタビュー ひっかかっ ジャンドュジャルダン 身長 調べ しまっ ← ←."}, {"rating": 4.0, "content": "私自身 172. 自分 小さな 彼氏 デート 時. 絶対 ペタンコ ばかり 履い. 普段 ヒール しか 履か のに. 気遣っ た様 逆 傷つけ. 周り 気. 自分 一番 気. 色々 考えさせられました."}, {"rating": 3.5, "content": "映画 好き 人 見た目 じゃ よ 中身 よ ね 綺麗事 だけ 終わっ 物語 始まっ ずっと ディアーヌ 心 葛藤 描か 思う. ディアーヌ パパ 最高 ね. ディアーヌ 法律事務所 っぽい ラルフローレン っぽい パリジェンヌ っぽい 服 すべて 品 良く 素敵."}, {"rating": 3.2, "content": "背 低く たくさん 傷 付い きた だろ 前向き 明るく 面白く すごい 思う 息子 素晴らしい なー 歳 くらい 子 たら 絶対 周り 目 気 だろ … 中身 魅力 的 人 って 周り 人たち 見れ わかる よ ね."}, {"rating": 3.1, "content": "[ 障害 君 心 ]. グサッと まし. 会っ 大好き のに. 仕事 年収 学歴 家族 構成 周り 評価. いつ こんな 気 しまっ なぁ. 間違い 全て 原因 自分 心 小さ 改めて 気付かさ まし. アレクサンドル ただ 明るい だけ じゃ 僕 愛してる 大丈夫 ー 軽い 男. 品格 尊厳 ほんと 誰 悩み 葛藤 表現 良かっ. 帰れ 言っ 時 シーン すごく 好き. フランス映画 どちら 言え 苦手 けど コメディ 要素 観 やすい 映画 でし 🎬. 身長 CG 何より おどろき メイキング 観 たい ✨."}, {"rating": 4.3, "content": "おフランス らしい なかなか 素敵 話. もし 自分 女 他 よく 身長 差 … うー 相当 悩む わ."}, {"rating": 3.8, "content": "アーティスト アカデミー賞 受賞 ジャン・デュジャルダン 本作 思いやり 溢れ 紳士 キャラ 本当に お似合い 表情 深み 感情表現 豊か ただただ 脱帽 眉 動き 皺 重なり 方 とにかく 表情 細かい 表現 自在 ただ 演技 引き込ま ぜひとも 堪能 頂き たい."}, {"rating": 3.4, "content": "人 やっぱり 中身. ー. 思っ たんと 違っ. いや 良い 事 言っ てる. 人 見た目 じゃ よ って 大切 けど. なんか なー. なんや ろ ほんま 思っ たんと 違っ 笑. だから ちょっと しっくり こ. 自分 理想 ギャップ って やつ. ディアーヌ 言う たし ね. ちょっと ちゃう 笑. まぁ 良い 話 良い 話."}, {"rating": 2.9, "content": "逆 身長差カップル 恋愛映画. 勇気 もらえる 映画. 惨め 落ち込ん だり だろ けど 諦め 頑張っ 👍. 言葉 言う 簡単 けど なかなか 実践 そんな やっ のける 素敵. わたし わたし 個性 文句 ？. 自分 否定 生き方 ホント 素敵. 障害 君 心 中 いい 言葉. . 難点 ： CG ちゃち. . . . . https :// ameblo .jp bird 210 bird entry -1 2348165017 html."}, {"rating": 3.5, "content": "タイトル 通り おとなの恋の測り方. 小さい 頃 足 速く 運動 頭 良けれ カッコ よかっ. いつの間にか おとな 恋 始める 基準 見た目 年収 将来 有望 性 …。. 基準 恋 人 けど 恋 始め 方 複雑 てる そういう 基準 かも しれ. 大事 人間性 よ って 教え くれる 映画 父親 カッコ いい 個人的 一番 おとな でし."}, {"rating": 3.8, "content": "なんか 想像 違っ すごく シビア 感じ （笑）. やっぱり 人 見た目 ないし 中身 大事 って 事 再 認識."}, {"rating": 1.0, "content": "かの 国 身長 そんなに 重要 ファクター ね 日本 含め ない国 方 多数派 気 ね ナチス 同じ 叫ん 時点 興ざめ."}, {"rating": 4.2, "content": "障害 君 心 中. 名言 いっぱい くる 映画. 背 高い 男性 好き 背 低い イケメン 卑屈 プライド 高かっ もん. け くらい コンプレックス 感じ させ 生き生き てる 人 まるで 関係 思っ 感心 もちろん 嫌 思い いっぱい てる だろ けど 周り 女性 息子 感じ させ 堂々 てる 大人 父親 立派. プラス思考 周り 人 明るく コンプレックス 障害 嫌 思い 卑屈 周り 扱い 困っ たくさん ありのまま 受け入れる って 簡単 けど ストレート シンプル 器 でかい 考え方 感動 誰 付き合っ 苦労 だろ 幸せ ほしい. へん コミカル フランス映画 かわいい てか 男 人 おもしろ. 息子 イケメン すぎ. 勇気 態度 よ 品位. なんて 普段 コンプレックス 押し 殺し 生き 弱っ てる 言わ たら 泣い ちゃう."}, {"rating": 3.8, "content": "よかっ. ほっこり 幸せ 気持ち まし 🌸. 高校時代 スカイダイビング たら. 自分 にとって 怖い きっと. 無い やろ なぁ って 思っ. 一緒 くれる 人 探し. 事 思い出し 笑."}, {"rating": 4.4, "content": "周り どう 思う 周り どう 見 てる なんて 関係 自分 よけれ いいじゃない って 心 沁み 渡り まし 本当に そう ディアーヌ みたい 周り チラ見 コソコソ 話し てる 奴ら み たら きっと 殴り たく ちゃう けど そうじゃない 重要 自分 どう 思う 大事. クスッと 笑え 切なく とっても ステキ お話 でし."}, {"rating": 3.4, "content": "レンタル. 今年 初めて 観 作品. お洒落 映画 面白い. 俳優さん かっこいい 今 技術 って 凄い 改めて 身長 人 演じ てる 思っ しまっ 笑."}, {"rating": 2.5, "content": "ディティール とても 良い けど リアリティ 何故か もう すこし 絶妙 身長 たら."}, {"rating": 2.8, "content": "経済力 ユーモア 理想 男性 ｡ ただ ひとつ 低身長 除い たら ｡ 見た目 全て じゃ 分かっ ちゃ けど 周り 視線 プライド 邪魔 ｡「 障害 君 心 身体 普通 のに 心 小さい ね センス 溢れる 台詞回し 終始 胸 刺さ ドキドキ ｡ いっそ 母親 豪快 なれ たら … まだ 気持ち いい (^^;;. フランス映画 らしい お洒落 可愛い 恋愛映画 ｡."}, {"rating": 3.5, "content": "長身 美女 主人公 並外れ 背 低い 男性 アレクサンドル 出会い 恋をする 話 肝心 主人公 母親 偏見 克服 過程 あまり 語ら いつのまにか すぎ ラスト あたり 無理やり オチ つけ まし みたい 展開 全体 優れ 映画 そう ないと 思い けど 標準 逸脱 身長 単なる コンプレックス マイノリティ 問題 扱い 周り 好奇 目 痛々しい くらい 描く 方針 とても いい 私自身 アレクサンドル 逆 かなり はっきり 例外 的 身長 こういう テーマ 映画 見 たかっ 感覚 アレクサンドル 役 方 演技 かっこよく 素敵."}, {"rating": 3.0, "content": "自分 理想 違う. 周り ジロジロ み るし. 気持ち 複雑 けど. 好き もん 好き 周り なんて. 関係 って ゆ ー 感じ 好き. 義理 父 障害 お前 心 って. いや 間違いない！. ステキ 映画."}, {"rating": 2.2, "content": "20180125 iTunes レンタル 視聴. うーん なんだかなぁ 絵 綺麗 けど なんだかなぁ. 個人的 好み."}, {"rating": 3.9, "content": "最初 出社 道のり すれ違う 人 みんな 振り返る シーン めちゃくちゃ 好き あからさま 具合 良い 怖気付く 分からん すごく 切ない 見 苦しい けど 少し ずつ 乗り越え いく かんじ 素敵 良かっ."}, {"rating": 4.3, "content": "久しぶり 好き ラブストーリー くどく 単純 悩み 共感 よく うじうじ ヒロイン 無駄 悩み 恋愛 三角形 みたい 展開 なし かつ 洋画 特有 目 逸らし たく ラブシーン なし. 逆 身長 差 ありがち ネタ けど 可愛い 男性 かっこいい プラス ギャップ 多い 気 けど 今回 場合 すべて 完璧 けど 背 小さい どちら 言う マイナス ギャップ 設定 本人 同士 気 けど 周り 好奇 眼差し 向ける 愛し てる のに 世間体 気 しまい 踏み込め 周り キャラクター アレクサンドル バカ 様子 動揺 ディアーヌ ただ 動揺 きっと 見 全て 女性 納得 しまう 感情 じゃ 思う 自分 変わっ 言わ 自身 変わっ 言わ 気 劇中 泣い 悩む ディアーヌ 言っ 同僚 セリフ 真実 的確 つい ドキリ 特別 セリフ って 訳 無い ぜひ 見 感じ いただき たい 見 方 セリフ 分かっ くれる はず. 低身長 アレクサンドル VFX 使っ 撮っ 特殊撮影 自然 見える 丁寧 撮影. 時間 問題 彼氏 VS 元旦那 決闘 見れ 残念."}, {"rating": 4.0, "content": "障害 弱点 見る 個性 見る. 偏見 すて たら もっと 自由. すてき 大人 恋."}, {"rating": 4.0, "content": "大人 恋愛. デート 会話 理想的. 障害 心 中."}, {"rating": 3.5, "content": "ただ ラブコメディ じゃ. 深い テーマ 映画 思い. 俳優さん 実際 すごく 身長 高い のに. びっくり まし."}, {"rating": 3.7, "content": "大き なんて. フランス映画. 身長 なんて 関係. アレキサンドル とてつもない 紳士. 普通 ってな だろ 外見 価値 決まる ？. 結果 心 中 問題 って よ. 意外と 深い 作品. お洒落 大人 映画 って 感じ."}, {"rating": 3.3, "content": "ブロンド 美人 若手 判事 ディアーヌ レストラン 携帯 忘れ 偶然 拾っ 男前 けど 発育 不全 身長 136 ㎝ 男 アレクサンドル. 忘れ物 届け出 くれ 紳士 対応 くれる. 初め アレク 接し 方 分から ディアーヌ けど アレク 優しさ 真面目 紳士 所 どんどん 惹か いく. 二人 互いに バツイチ 同士 アレク 立派 息子 建築家 大きな 家 住ん 惹か よ ね. 互い 家族 会社 仲間 よく 思わ 人達 沢山 けど 乗り越え 行く 程 絆 深まる. 初め 正直 アレク 普通 見れ ませ でし そんな 忘れる いい 男 最後 楽しく 見れ まし."}, {"rating": 3.5, "content": "フレンチ らしい 素敵 物語 始まり 方 まず キュン ♡. 136センチ 男性 恋をする 物語. 人 見た目 じゃ 言う 簡単 けど 周り 目 自分自身 幼少期 作り上げ 理想像 そういった 障害 悩む 主人公. 共感 部分 たくさん 勉強 映画 でし 🙆 ‍♀ ️."}, {"rating": 4.0, "content": "見える 障害 見え 障害 行く手. 阻む 障害 自分 作りあげ 障害. 障害 乗り越える 力 誰 持ち合わせ 乗り越え 乗り越え 自分 次第 場合 なぁ 考えさせられました. クスッと 笑える シーン 多々 楽しみ 観 作品 伝わっ くる メッセージ ズシリ 重く 心 残る 作品 一つ まし."}, {"rating": 3.2, "content": "身長 170 ㎝ 女 ミーツ 136 ㎝ 男 珠玉 ラブストーリー 微妙 障害 波乱 巻き起こす フランス人 人 違い なんて 全く 気 思っ けど 意外と 人目 気 主人公 親近感 こんな ステキ 紳士 自分 たら 離さ なあ 立膝 キス 素敵 でし."}, {"rating": 3.6, "content": "2018 01 22 on dvd. -------------------------. 健常者 心 障害者. -------------------------. 新しい 人生 はじめ かた ダスティン 同様 冒頭 主人公 粘着 すぎ 気持ち 悪い 押し 強い = 粘着 思う けど 女性 嬉しい ？ ？. 冒頭 以降 王道 パターン 王道 すぎ もう 先読 め すぎ 分かっ かなり 楽しめ 最後 戻っ 終わり じゃ 物足りない よ エピローグ 欲しかっ. 義父 君 心 障害者 名言."}, {"rating": 4.0, "content": "障害 君 心 中. ジー まし. あと 好きな人 落とす 方法 学ん 気 笑."}, {"rating": 4.2, "content": "キャサリン ハングル 激似 ヒロイン 可愛く てっきり 本当に 小さい 人 使っ てる 思い 遠近法 やら 何やら 色々 工夫 撮っ 力作 w. 風景 素敵 ほっこり した 👻."}, {"rating": 2.2, "content": "障害 物 しない 主人公 パワフル キュート 映画 でし."}, {"rating": 4.0, "content": "笑っ 障害 君 心 中 幼少期 先入観 色々 考え させ."}, {"rating": 3.2, "content": "幼少期 植え付け 先入観. みんな 同じ じゃ 怖い."}, {"rating": 3.5, "content": "どちら 大人 じゃ 成立 タイミング だろ. 人 違う 持っ 人 人 側 人 全員 経験 現実は厳しい."}, {"rating": 3.3, "content": "面白かっ けど 途中 難しく 考え ちゃっ … 最後 とっぴ すぎ 本人 どう 扱わ 方 いい 思い だす 混乱 そう … … 心 障害 って セリフ 深かっ. やっぱり 品位 ろくでなし 理想 男."}, {"rating": 3.1, "content": "颯爽 街中 歩け 街 行く 人 誰 振り返る !?. イケてる 女 ディアーヌ. イケてる 男 アレクサンドル 出会う. 知的 優しく イケメン ユーモア お金持ち !!. ただ ひとつ イケ. 身長 136cm …. アレクサンドル 誰か 思っ たら. アーティスト ジャン・デュジャルダン じゃん !?. ほんと 182cm のに CG ちっちゃく なっちゃった !!\". ケータイ 拾っ 直接 電話 かけ くる 気持ち 悪い なー. いきなり スカイダイビング ないわー. 身長 以外 パーフェクト !! 売り のに. 魅力的 感じ けど 笑. そんな どんどん 惹か いく … 思っ たら. 割と あっさり 付き合い はじめ. くせ いつまでも 人 一倍 人 目 気. そもそも 本当に 好き たら. ヒール 履か でしょ ー. オトコ 価値 何で 決まる ？\". やっぱり 普通 人 設定 べき じゃ …. 財産 目当て 醜男 結婚 人 わけ. 結局 打算 しか 見え. まさに ブッ 飛ん ラスト 萎える. 絶対 二人 別れる なー 笑."}, {"rating": 3.2, "content": "身長 136センチ 彼氏 身体 小さい けど 器 大きい ユーモア 話 面白い 自分 たら …. あんなに サプライズ デート 重ね たら ペース 乗っ ちゃう かも 悩む よ なあ 自分 心 障害 気づか."}, {"rating": 3.0, "content": "アレク ジョージクルーニー みたい カッコ いい こんな 日 出逢い たい."}, {"rating": 4.0, "content": "フランス 留学 中 鑑賞. 身近 ひょんな 出来事 日本 フランス 映画 共通."}, {"rating": 4.3, "content": "バツイチ 女性 低身長 男性 恋模様 描く フランス産 オトナ ラブストーリー 人 魅力 価値 決まる 普遍 的 テーマ 女性 男性 視点 映し出す. 言っ しまえ 予想 範疇 内容 けど 手 題材 むしろ ぐらい ストレート 描い くれ ほう 気持ちいい 思う 誰 大小 コンプレックス そういった 非常 ユーモア たっぷり 描い くれる まぁ 出 くる アレクサンドル 男性 そもそも 楽観 的 わけ けど 中 ヒロイン 視点 やっぱり 周囲 視線 自身 先入観 邪魔 なかなか 相手 本質 触れ 感じ とか 頭 わかっ のに なびい しまう 感じ きっと 共感 はず つまり 登場人物 観客 徐々 気づい くる 本当に 大切 こういう 話 素直 心 動かさ 人間 たい まぁ 個人 的 話 最後 少し あっさり すぎ もう ひと 押し 欲しかっ みたい とこ けども 後 引く 忘れ ちゃ いけ 気持ち 忘れ ちゃっ 見返し たい そんな 作品. 少し 違和感 感じ つつ 主演 俳優 本当に 136cm 人 思っ 見 実際 180 くらい 人らしい )。 映画 あと 他 出演 作品 姿 見 みる おもしろ そう 逆 然 り."}, {"rating": 3.5, "content": "2017年 公開 映画 81本 目. 障害 君 心 中. 人 見た目 じゃ. 外見 第一印象 決定づける 紛れ 事実. 確か 見た目 重要 本当に 大切 中身 教え くれる 差別 偏見 描い 作品. 二人 身長 差 表す オープニング クレジット 表示 お洒落. 高低 差 関係 スポーツ スカイダイビング 選択 しっかり 意味 成し 上手い. 背 低い 全く 恐れ. 背 高く ビビっ 全く 飛べ. まるで 二人 身長 逆転 錯覚 陥っ. 誰 コンプレックス 一つ 二つ. だが アレックス 苦悩 葛藤 比べれ そんな なんて ちっぽけ 思え しまう. 二人 愛 確か 世間 目 関係. 本当 障害 外見 だけ 判断 人 心 差別 方 滑稽 よっぽど 小さい 人間. 障害 抱え 常に 笑顔 知性 ユーモア 忘れ アレクサンドル 器 誰 大きかっ."}, {"rating": 3.9, "content": "映画館 予告編 見 気 けど 見逃し やつ. こういう ラブ コメディ ？ ジャンル 映画 久々 楽しめ 気 観 なぜ 昔 映画 愛し ロクサーヌ 思い出し 主人公 身体 的 特徴 コンプレックス 美女 組合せ ？ どちら 人 価値 観 やさしさ 寛容 葛藤 突飛 モチーフ 描か 楽しみ いつの間にか 考え させ 展開 似 気. 劇中 街並み 風景 目 心地よく やり 過ぎ クスッと 笑え 肩 凝ら サラッ 軽さ 良かっ. メイキング 見 み たい."}, {"rating": 3.8, "content": "ハリウッド エクスプレス 制作秘話 見 楽しみ まし. ラブストーリー 苦手 けど ラブコメ 思っ 挑み まし 期待 通り クスッと しまう シーン 気楽 見 作品 でし. 気楽 言い まし 内容 いろいろ 考え させ 事 見 終わっ 後 心 残り まし ね. 女たらし 夫 離婚 3年 新しい 恋 遠ざかっ 辣腕 弁護士 ディアーヌ 建築家 アレクサンドル 男 電話 かかっ くる ディアーヌ レストラン 忘れ 携帯電話 拾っ 渡し たい アレクサンドル 知的 ユーモア あふれる 口調 仕事 むしゃくしゃ 気持ち 一変 アレクサンドル ほのか ときめき 覚え ディアーヌ さっそく 会う 約束 久しぶり ドレスアップ 期待 胸 躍ら 目 前 現れ アレクサンドル 身長 ディアーヌ ずっと 低かっ 期待 はずれ ディアーヌ 早め 切り上げ 帰る つもり 茶目っ気 たっぷり アレクサンドル 話術 いつしか 魅了 いく. 本当は 身長 182センチ ジャン・ジュダルジャン 身長 136センチ アレクサンドル 演じ VFX 処理 いろんな 工夫 身長 差 出し 撮影 シーン とか 見 完成 版 見 良かっ. 女性 方 30センチ 以上 （ きっと ディアーヌ 役 方 普通 背 高め み ） 身長 高い やはり 気 しまう せめて 10センチ くらい とか まだしも. ダンス 時 みぞおち あたり 顔 埋まっ しまう 気の毒. アレクサンドル かっこいい 有名 建築 家 （ 多分 ） お金持ち 息子 長身 イケメン ユーモア 人脈 低身長 以外 ほぼ 完璧 なので ディアーヌ 惹か いく 理解. ただ 周り 目 邪魔. 映画 見 人 誰 自分 たら どう だろ ？ 考える 思う けど. 自分 さえ 良けれ 周り 目 意見 なんて 気 なかなか 言い 切れ 気. 結局 自分 結論 出 けど. 劇中 アレクサンドル 息子 自分 父親 とても 尊敬 アレクサンドル とても 父親 らしい 事. 凄く 良い 親子 関係 でし. ディアーヌ 父親 とても 良かっ. なので 家族 愛 やはり 絶大 思い まし. なんだか うまく まとまら けど. 可愛らしい 大人 恋 家族 愛 見 い方 オススメ."}, {"rating": 3.7, "content": "とても 見やすく 面白かっ もう少し 撚れ ？ 思う. モノ もう少し 男性 側 奮闘. 見た目 ● 割 とか よく けど やっぱり 中身 よ なぁ 男 人."}, {"rating": 4.5, "content": "こんな 感動 って 思わ 😭 👏🏻. 見る 前 見 後 なんか 考え方 変わっ 気 😭. 見やすい 時間 もち ょうどいいしすごい 好き 😂 😭."}, {"rating": 3.0, "content": "よかっ ね 〜｡ ﾟ ﾟ ´ Д ` ﾟ ﾟ ｡ 不思議 自分 障害 もっ 人 かかわる 機会 多い ？ 彼ら 魅力 既に 知っ ？ なー. 差別 妻 に対し 障害 君 中 言い 放っ 夫 かっこよかっ ねー. 見た目 なんか 関係 あんなに 素敵 人 そうそう よ."}, {"rating": 3.0, "content": "楽しかっ. けど 誰 振り返る 美女 選ん でる わけ って 伝え たい 結局 響か もう ひと 練り ほしい. ベンジ 犬 かわいい 評価 🐾. 実際 182 ㎝ とか ✨."}, {"rating": 3.9, "content": "あなた 心 中 障がい. 胸 熱く ヒリヒリ 作品. 136cm 身体 中 大きな 器 もっ 男性 心 揺れる 女性 葛藤 物語. 規定 外れ 人 前 どう 振る舞う 感じる 瞬間 自分 中 障がい コンプレックス 浮き彫り 描写 多く. 人 理解 幸せ 感じ 苦しく. 両親 紹介 シーン イラ つき もどかし 胸 いっぱい うっ. 普通 って 経験 平均値 思っ てる 個人差 すごい よ ね 一概に 普通 って 使う 抵抗."}, {"rating": 3.3, "content": "彼氏 身長 異常 低い. 設定 起こり 得る 想像 範囲 内 しか ものごと 展開 もう少し 捻り 欲しい 思っ. 卓球 決着 つける 見 たかっ. キャスト陣 良い. 大人 魅力 大物 存在感 ジャン・デュジャルダン 身長 足り けど イケメン 知的 包容力 立派 男性 主人公 像 見事 はまっている."}, {"rating": 3.6, "content": "人 偏見 やめ 人 自身 見つめよ 偏見 持た 人 こじらせ 自信 持と そんな 今 フランス らしい テーマ ラブコメ. 登場人物 大人 バカ コメディ 終わっ. アレクサンドル コンプレックス 器 大きい 姿 とても 尊敬 なんて 立派 だろ 何となく 我が身 恥じ. 音楽 軽快 サラっと 見. 舞台 パリ じゃなくて 南仏 いいね."}, {"rating": 4.0, "content": "好き. アレク 親 姿 本当に 尊敬. 普通 なのか. 普通 きめる. どうして 普通 なけれ. 世の中 よく こういう 話題 出る 都度 普通 なんて よ って 思う けど 映画 見 改めて 心."}, {"rating": 3.3, "content": "正直 思っ 違っ 面白かっ. 海外版 ラブコン って 感じ ？ ラブコン まとも 見 けど. 小さい 男 人 女 人 猛 アタック いく 感じ 想像 案外 あっさり 二人 結ば. ただ 136cm 身長 ディアーヌ 周囲 目 アレクサンドル 気 使い すぎ 悩ん しまう って 感じ ストーリー. こういう 人 って だいたい どこか 普通 人 違っ 他 人 別に 得意 よ ね アレクサンドル 喋り 上手い 誰 仲良く 周り 気遣い 優し い人. アレクサンドル 息子 関係 良かっ. お金 たかっ けど 笑. いい 息子 思う 最後 会話 シーン 良かっ. ディアーヌ 義父さん セリフ. 障害 君 心 中 なんか 考え させ. ラブストーリー ドラマ って 感じ 思っ あと 映画 流れる 音楽 良い."}, {"rating": 3.6, "content": "もしも 小学生 並み 身長 たら. 誰 しも 皆 同じ 求め ちゃ よ ね. 前向き とこ 息子 親子 関係 良かっ なぁ (^^)."}, {"rating": 3.8, "content": "圧倒的 身体 的 ハンディキャップ 中 自分 一番 辛い はず のに 相手 考え 笑い 変え 周囲 気遣い 素晴らしい 魅力 的 男性. 外見至上主義 けど. やっぱり 人 そんな もっと 大切 思わ なき ゃいけないのがあるよな 感じ 映画. 理想 恋人 像 なんて 勝手 自分 作っ だけ わ."}, {"rating": 3.8, "content": "ストーリ 特別 ただ キャラクター 設定 おかげ ラブコメ 考え させ 映画. 偏見 世間体 普通 って ？. 自分 にとって 良 映画. 自分 器 小さ 改めて 感じ. 息子. たら 会い 行け いい. 普通 事 言っ てる はず のに 今 自分 守り 入り すぎ てる なー 教わり まし. ただ 見方 変えれ もし お金 持っ たら ？. 話 きっと 変わっ しまう 気 事実. 恋愛 恋 結婚 難しい. 痛み 知っ 人 辛い 思い きた 人 誰 強く 優しく あたたかい."}, {"rating": 3.5, "content": "障害 君 心 中. みんな レビュー 書い てる けど セリフ ほんとに 印象的 ‼ ‼. ちょいちょい 卓球 シーン ハマる （笑）."}, {"rating": 3.7, "content": "136センチ ナイスガイ アレクサンドル ジャン・ドゥジャルダン 氏 複雑 表情 演技 とっても 素晴らしかっ. バーニーズ マウンテン 可愛らし い事 飼い たく ちゃ. 子供 用 セーター くだり なんとも 言え 切な こみ上げ まし. アレクサンドル 勇気 品位 っと 愛 伝える 息子 シーン とっても 素敵 （ 相当 イケメン ）."}, {"rating": 3.5, "content": "携帯 拾っ どこぞ 男 電話 かかっ 根掘り葉掘り 自分 聞か たら 気持ち 悪く かい 男女 逆だっ たら まだ 分かる けど (￣∀￣). 金 モノ いわ スカイダイビング 非 日常 的 気 引き 方 始まる 恋. ちょっと ずるい (￣∀￣). 息子 不自由 育ち 理想 ばかり うんちく たれ 毎回 親 金 もらっ 遊び 行く ！(￣∀￣). 中盤 金持ち 達 道楽 的 シチュエーション 映画 って まし ね (-_-;). 中盤 以降 二 人 葛藤 はじまっ 持ち直し まし ね 二人 ベッド 座っ 別れ 会話 やり取り ちょっと ドキドキ まし ね (´∀｀). お父さん 一番 素敵 でし ね. お母さん 車 逆 走 自転車 はね 無 反応 笑笑. 最後 ハッピーエンド だろ けど. 表情 心から ウエルカム じゃ よ ね. キュンキュン ちゃお かなっ ！( ๑˃̵ᴗ˂̵. って 思い 観 けど ちょっと 壁 恋 考え させ お話 でし ね. 金持ち じゃ 貧乏人 普通 人 やっ 方 良かっ じゃ. オープニング エンディング 曲 良かっ (´∀｀). フランス映画 特有 ちょっと シュール 身長 136センチ 建築 家 ブロンド 美人 弁護士 恋 皆様 どうぞ ご 堪能 (´∀｀)."}, {"rating": 3.5, "content": "ストーリー 的 あまり 急 展開 訳 むしろ そう 話. コンプレックス 抱え 個性 付き合い ユーモア あふれ 紳士 的 振る舞い 主人公 素敵. ギャップ 世間体 当事者 たら ちっぽけ 思わ くれる. 見る 人 励まさ 映画 思う."}, {"rating": 3.0, "content": "90分 くらい 映画 気楽 見れ 恋愛映画 ベタベタ 紆余曲折 けど 結果 思っ 通り 結末 迎え 良かっ. 主人公 カップル もちろん 主人公 男性 息子 パートナーシップ 熱い 良い 父親 友人 品位 失わ 人間. 印象 的 台詞 多かっ なかでも 一番 障害 君 中 刺さり."}, {"rating": 3.0, "content": "障害 君 心 中. セリフ やっぱり 1番 印象深い."}, {"rating": 3.9, "content": "心 グッと くる 笑える ラブコメ キャッチ 気軽 手 伸ばし けど 確か コメディ 演出 クスクス もらっ けど 沁みる (´； Д ；`) 人 中身 言い つつ 見た目 生き よく 分かる 傷つい 傷つい それでも お互い 思いやれ たら 綺麗 (*´ Д ｀*) お母さん 暴走 シーン 最高 (о´∀`о)."}, {"rating": 5.0, "content": "ー 人 どう 思う 関係. 誰 愛する 決める. 人生 よー. 周囲 奇異 目. 怒り あらわ. チラ見 すぎ 首 痛く ？ 言葉 反撃. じろじろ 見る 人. 殴っ ちゃう かも 言っ. ディアーヌ 最初. 最後 素敵."}, {"rating": 3.1, "content": "評価 高め 借り み たら … ちょっと 微妙 全く 感情移入 出来 フランス映画 独特 余り ドラマチック 演出 言う … 演出 ぐっと 来 言う … とにかく おもろなかっ （笑）."}, {"rating": 3.3, "content": "身長 云々 前 序盤 アレクサンドル 強引 すぎる 感じ 苦手 …。. 最初 最後 感情移入 …。. アレクサンドル スペック かわいい 思っ しまう かも しれ けど 自分 一生 共に 相手 たら … どう 考える. フランス映画 って 独特. フランス 大好き のに 好き フランス映画 なかなか 出会え よ なぁ. 取り敢えず 久しぶり フランス語 たくさん 聞け 楽しかっ ー 笑."}, {"rating": 3.0, "content": "内容 読ん 気 やつ 💗. 面白かっ よ \\( ¨ ̮ )♪. 他人 自分 どう 判断. 気 てる 内 本気 じゃ ね ♡. . 障害 君 心. 言葉 説得 力 後半 秘書 話し てる 会話. 寝室 話 てる 二人 会話 とか. すごい 心理 つい くる 笑. コンプレックス 含め 前向き. ああ やっ 周り 気 遣わ. 明るく 振る舞える 男性. きっと そう とう器 広く. スケール 大きい 男性 やろ ☆."}, {"rating": 3.7, "content": "タイトル ジャケット だけ オチ 分かっ ちゃう 大好き 僕. 世紀 イケメン ジャン・デュジャルダン CG 180 ㎝→ 136 ㎝ 面白く 逆 雑音. 思っ 調べ たら アルゼンチン映画 リメイク. なるほど あえて ジャン 演じ させ 試み オモシロイ. ただ 卓球 勝負 けど うなっ ？ ？. 辺 きちんと 決着 着け 欲しかっ. ラスト もう 一 盛り上がり ◎."}, {"rating": 3.9, "content": "ラブコメ 苦手. なのに. なのに. なのに. 泣ける …. 映画 🎬. かなり つぼ 入っ しまっ. いやぁ. 予告編 見 時 そんな 好み じゃ なぁ …. って 舐め ゎ. 正直 映画館 見る ためらっ ゎ. 響い ゎ. 愛 って コレ なぁ."}, {"rating": 4.1, "content": "障害 君 心 中. 恋愛 大事 障害 健常 ？. 身長 高く 王子 様 みたい 人 ？. 中身 大事 だって 言う けど 本当に 大切なこと 一緒 楽しく もっと 相手 知り たく 気づい たら 考え 相手. そんな 考え させ くれる 素敵 作品 でし. 冒頭 スタッフロール 出し 方 センス 満ち. 一番 好き シーン 初めて 食事 ジョーク 場 和ま あう 二人. そんな 二人 間 障害. やっぱり 気 他人 視線. 感じ取っ 男性 気持ち 胸 詰まる 思い でし …。. 気持ち 素直 生き たい … そんな 作品."}, {"rating": 3.6, "content": "ストーリー 弁護士 ディアーヌ 街 歩け 誰 振り向く モデル 顔負け スタイル 持ち主 離婚 共同 経営 者 元夫 一緒 働い ある日 自宅 電話 掛かっ 元夫 裁判 見解 口論 携帯電話 落とし 拾っ くれ 男性 電話 次 日 拾っ くれ 男性 アレクサンドル 会い ビックリ 行動 ウィット 富ん 人柄 更に 建築 家 成功 納め てる 徐々 引か いく ディアーヌ ２ 人 恋 なんの 障害 １つ 問題 除け … …。 自分 身長 差 \"( 映像 見る 限り 40センチ ぐらい 差 気 恋 後一 歩 踏み込め 中身 とても 魅力 的 男性 のに 男 価値 作品 テーマ 劇中 セリフ ハッ セリフ 両親 父親 耳 障害 母親 交際 反対 てる 時 障害 君 心 中 監督 言い たかっ 事 言葉 集約 じゃ 演じ ジャン・デュジャルダン アーティスト 見 時 身長 高かっ よ 思っ たら やっぱり 182cm まし 劇中 136cm どう やっ 撮っ だろ ？."}, {"rating": 3.5, "content": "まず 内容 どうのこうの 普段 ジャン・デュジャルダン 知っ てる 小さい 姿 すごく 不自然 感じ 筋肉 つき 方 とか バランス とか 違和感 しか テーマ 撮り たい 本当に 身長 小さい 俳優 使っ 欲しかっ あと ヴィルジニー・エフィラ 相変わらず かわいい. 内容 的 ゴーモンスタジオ 短絡 的 あー はいはい こういう 感じ くる でしょ って 最初 思っ 通り 終わっ いく 主人公 とか 義父 とか エスプリ 効い 会話 たくさん 魅力 的 側面 けど フランス映画 もう少し satire 良かっ なぁ. まぁ ちょっと 期待 高 すぎ かも."}, {"rating": 3.1, "content": "身長 以外 完璧 男 人 好き なれる って 話. レンタル 初日 張り切っ 借り けど 思っ 話 違っ."}, {"rating": 3.7, "content": "面白かっ 軽 め のに なんか ハッ. 恋愛 話 中身 いい 男性 一番 みたい そんな 話 じゃ. 例えば 自分 好きな人. 寝たきり 病人 背 低い だけ よかっ って 思う. 人 貶め 人 背 低い だけ よかっ って 思う 同等 思っ. 寝たきり A 人 貶める 性格 B どっち 個性 けど どっち いい ？ って 感じ. 人 A いい B 自分 にとって いい 決め てる. 自信 持っ 人 魅力 的. プレゼント 久しく もらっ ないっ 喜んで アレクサルドル 切なく 見 終わっ ちょっと 思い出し."}, {"rating": 3.5, "content": "初めて デート スカイダイビング 連れ っ くれ 行っ バー 冗談 合戦 息子 仕事 仲間 慕わ ユーモア 溢れ イケメン おしゃれ 建築 家 お金持ち 身長 136cm っていう だけ 除い 完璧 男性. 色男 Jean Dujardin 最近 老け ね Virginie Efira W 主演 フレンチ ラブコメ 目 眩く ウィット 富ん 会話 展開 くれ 明るく 笑顔 頼もしく 女性 たら まさに 男性 けど 身長 どうしても 妨げる Tu n arrive pas って 言っ 時 Jean Dujardin 表情 切なかっ. あんな 人 おん ガチ 目 (-_-)zzz."}, {"rating": 5.0, "content": "すごく 見 たかっ すごく 音楽 テンション あがる 💕 💕. iTunes レンタル 楽しみ."}, {"rating": 4.0, "content": "身長 153センチ 僕 にとって テーマ 映画 嬉しい. 僕 にとって これから 人生 課題 見つかっ 気 しょうが. 色々 低身長 あるある 面白く 描か 笑っ. 不満 ディアーヌ アレクサンドル 別れ 元旦那 寄り付こ 時 元旦那 クズ 知り アレクサンドル 誠実 改めて 感じ みる ちょい 冷める. あと ディアーヌ 母親 アレクサンドル 差別 父親 軽蔑 考え 直し ディアーヌ アレクサンドル 追いかけ なさい とか 言う 所 説得力 すぎ 笑. 結果 面白い 映画 笑."}, {"rating": 3.8, "content": "父 顔 息子 関係 すごく 良い 思っ. 人目 気 仕方 無い かも しれ. 生涯 を通して 周り 視線 反応 さらさ 来. 表 出さ 思う いっぱい はず. ユーモア 転換 しまう. 本当 強 魅力 って こういう 思う."}, {"rating": 3.8, "content": "気 やつ. フランス映画 見 やすい 感じ. だけど アメリカ映画 ラブコメ 違っ おしゃれ 可愛い. 中身 大事 よ ね."}, {"rating": 3.0, "content": "フランス映画 珍しく めちゃめちゃ 王道 ｢ アメリカ ラブコメ じゃ ？｣ って 錯覚 しまう けど ところどころ フランス ニヤリ しまう. ただ 癖 よく わから フランス映画 好き ハマら. 唯一 ハマっ イケメン 息子 くらい. 性格 イケメン. 王道 ラブコメ アメリカ 韓国 任せる フランス映画 これから. 頭 おかしい 変態 恋愛映画. 女の子 ワガママ すぎ 癖 すぎる 不条理 恋愛映画. 現実 空想 世界 入り交じる 不思議 恋愛映画. これから 撮っ ほしい 勝手 思っ."}, {"rating": 3.6, "content": "障害 心 中 世界 真実 言い当て パンチライン とにかく 印象 残り. ヒロイン ディアーヌ 2人 きり 世界 問題 他者 視点 鏡 見 含む 加わる 恥ずかしい 理想 違う 心 中 障害 発生 本当に 大事 本当に 求める 覆い 隠さ ゆき. そんな 心 中 障害 超え いく ストーリー 中々 骨太 軽やか 雰囲気 結構 手応え まし. 心 残っ アレクサンドル 息子 ベンジー ディアーヌ 身長 件 一旦 破局 落ち込む 父親 励ます シーン 品位 言葉 ハッと まし. アレクサンドル 極端 低身長 逃れ 運命 中 腐ら 勇敢 誇り 高く 生き 心 中 障害 敗れる 屈服 果敢 挑み 続ける 姿 確か 品位 ベンジー そんな 父 姿勢 言葉 表現 感じ まし. 心 中 障害 超え 晴れやか 品位 宿る 気 ディアーヌ 継父 品位 感じる ディアーヌ 母 ブルーノ 品位 思える. 演者 おしなべて 素晴らしく ディアーヌ 役 ビルジニー・エフィラ 親しみ やすい 魅力 好感 持ち まし. 音楽 キャット・パワー アントニー 等 何故か 米国 インディーロック 多用 とても いい けど フランス 感."}, {"rating": 3.8, "content": "デュジャルダン 障害 持ち 中身 理想 男性. フランス映画 らしく 楽しん 鑑賞."}, {"rating": 4.0, "content": "身長差カップル お話. 主人公 ディアーヌ 出勤 風景 すれ違う 人 振り返っ サングラス 顔 はっきり 見え はず 見知らぬ人 つい 目 止め しまう 風 目立つ 女性 可愛らし 内面 透け. 置き忘れ 携帯 拾っ くれ 男性 アレクサンドル 素敵 会話 心 弾ん 待ち合わせ 場所 行っ たら …. ハンサム 優しく 器 大きく 仕事 才能 溢れ 文句 つけ 素晴らしい 男性 ただ 身長 低かっ. 戸惑い 惹か いっ ディアーヌ 恋に落ちる 真面目 いけ ばいく 自分 固定観念 壁 いく. アレクサンドル みたい い人 のに … 自分 偏見 理屈 固める 毎 歯がゆ 感じ けど 映画 見 出 傍観者 感想 実際 立場 立て すぐ 自分 受け入れ イエス 言い 切れ. アレクサンドル 苦悩 ディアーヌ 強く ディアーヌ 惹か いく 同時に 自分 身長 苦しん 重かっ 冗談 相手 心 軽く 陰 どれ 程 葛藤 だろ. アレクサンドル 息子 めちゃくちゃ 美形."}, {"rating": 3.6, "content": "結末 観る 前 予想 ちゃっ けど. 楽しく 観 まし. 見た目 気 なんて 無理 よ ね ふつう. 自信 持っ 明るく 生き たら 周り 人 最初 驚く かも しれ けど 関わっ てる そんなに 気 …. 障害 君 心 中 っていう 刺さっ. アレクサンドル 役 人 ほんと 身長 高い かい いちばん 皮肉 笑. フランス映画 久々 観 けど フランス語 発音 気持ちよかっ. 重く すぎ 程よく 軽率 よかっ. 長さ ちょうど いい."}, {"rating": 3.4, "content": "【 吹替 版 】. 〇' 18 1 10 DVD 発売 レンタル →. ●' 18 9 20 WOWOWプライム 放送. 発売元 : 松竹. 9 20 4 : 25 WOWOWプライム 観賞. HD 1080 i. 2.0 ch. 【 字幕 版 】. ●' 17 9 23 10 6 単 館 公開. 配給 : 松竹. 後援 : 在日 フランス大使館 アンスティチュ・フランセ 日本 →. 発売元 : 松竹. ワイド PANAVISION シネスコ. 音声 仕様 表示 無し. 10 2 11 : 00 メトロ劇場 観賞. DCP 上映. LP CM. パンフ 売り切れ. ※ 劇場 字幕 版. 所謂 遺伝子 的 欠陥 病気 背 低い 人 違う よ. 標準的 成人男性 30cm くらい 低い だけ 手足 長さ バランス 変わら しかも 二 枚 目. 生活 標準 上 っぽい. コメディ そこそこ 面白い あまり 共感 出来."}, {"rating": 3.6, "content": "面白かっ 映画 男 身長 事 捉え コメディ 本質 的 所 大人 どうしても 瑣末 情報 条件 見栄 頭から はなれ 本当に 好きな人 誰 見失っ しまう 一緒 楽しく 自分 鎧 外し 素直 自分 相手 1番 大事 フランス 映画 オフィス 内 一つ カット 映像 綺麗 オシャレ 成熟 mature. 追伸 俳優さん 実は 182センチ 画像 CG らしい … おどろき."}, {"rating": 1.0, "content": "外見 やはり 中身 重要性 って かんじ でし 最後 思っ 通り 結末."}, {"rating": 3.8, "content": "背 低い 気 素振り 強気 振る舞う アレクサンドル 僕 見える ？ 尋ねる 場面 切なかっ. 障害 君 心 中 語ら 難しい 問題 テーマ 作品 所々 挟ま コメディ 2人 純粋 恋模様 描か 楽しい 作品."}, {"rating": 4.5, "content": "軽い 気持ち 観 行っ たら 凄い ツボ ｡. 人 目 ばっかり 気 外見 判断 内面 人 愛する って 話 ｡ ヴィルジニー・エフィラ 可愛い けど ､ 何より 濃い 顔 好き 映画 初めて 知っ ジャン・デュジャルダン 一目 惚れ しまっ (*´艸`*)."}, {"rating": 3.6, "content": "静岡 やっと 公開 笑 映画 出だし 主人公 ウキウキ 街 歩い みんな 振り返る シーン とっても 好き 笑. 洗練 服装 メイク パリ 美人 って 感じ ✨. 小さい ビッグ ハート アレクサンドル かっこいい 見た目 じゃなくて 考え方 なー しみじみ ごめんなさい 息子 モデル 並み かっこよく 目 追っ ちゃ まし 笑. 心 障害. 誰 なんと 言お あなた 愛する 決め 人生. 言葉 心. 自分 すごい 好き って 思え 愛さ てる 思える って 当たり前 じゃ よ ね. スカイダイビング しよ 笑."}, {"rating": 3.6, "content": "他 人生 知ら. コンプレックス プライド. もし 他 誰か 人生 たら 思っ 自分 だけ じゃ 自分 もう少し 大切 あげよ 思っ."}, {"rating": 3.0, "content": "ラブコメ 思っ たら 笑 混ぜ つつ 互いに 偏見 乗り越える カップル 物語 主. 本人 パートナー 方 周り 視線 他人 どう 思っ 気 実際 そう ハンデ 本人 気 けど パートナー とっ ちゃ 初めて 経験 けっこう 疲れる お母さん 二重基準 とか 自分 そう ハッと. 考え させ けど 映画 あんまり 面白く. 映画 ギャグ ハマら 自分 思っ てる 事 全部 話す 会話 きつかっ 話さ 分から だろ けど 観 長く キツイ. 卓球 対決 話 どっか いく 終わり 方 突然 気 編集 切っ 場面 だろ 構成 すこし ガタガタ 気."}, {"rating": 3.9, "content": "めっちゃ 好き （笑）. 若い やっぱり 相手 見た目 とか 求め ちゃう けど それなり 歳 とっ たら 一緒 幸せ なれる 人 いい なぁ って 思う 他人 どう 見える とか じゃなくて 自分自身. 障害 君 心 中 名言 思っ."}, {"rating": 3.5, "content": "普通 良作. フランス映画 って ゴンドリー 然 り いつも どんな 見せ だろ って ハラハラ けど 褒め てる )、 想像 どうり 普通に 褒め てる 良き. どんな 時 ハイヒール はく 様 かっこよかっ 総じて お洒落 男 人 普段 180 越え 長身 らしく ただ イケメン じゃん って おもっ 記憶 褒め てる. 万人 オススメ 作品."}, {"rating": 4.5, "content": "最高 知的 リッチ ハンサム 紳士 アレクサンドル 身長 136cm ブロンド 美女 恋 行方 描く 笑っ 泣ける フレンチ ラブストーリー はず けど 障害 ？ 偏見 ？ 人間 価値 何で 決まる ？ 深く 考え させ 観 後 襟 正し たく 1本."}, {"rating": 3.8, "content": "見た目 囚われ 愛する 大切さ 描い なー ぼんやり 思い つつ 見 始める 現れ 顔 イケメン ハイスペック 低身長 … ちょっと 強引 どこか 社長 思わ 自信 家 っぷり 社会的 成功 新しい世界 教え くれ … そりゃ 惹か わ こんな リッチ … 結局 お金 かー ちょっと 冷め つつ まぁ 現実逃避 ちょうど いい 夢見 よ 思い 人間 本質 的 トスッ 突い 思いがけなく 泣け. 障害者 君 心 中. 体 大きい けど 心 小さい. 小さな 頃 植え つけ 先入観. 理想 恋人 像 消え. みんな 一緒 いい 思っ しまう. どれ 身 つまされる 台詞 でし. 誰 何かしら 理想 現実 ギャップ 悩む 自分 植え つけ 先入観 苦しむ こう じゃ なきゃ ダメ 思い込ん 勝手 しんどい 方 追い込ま み. 周り 言お 気 敢えて 言う 逆 失礼 とか 考え だし しまい 伝え方 とか とても 難しい よ なぁ 思い まし. あと やっぱり 勇気 大事. ところで アレクサンドル 役 ジャン・デュジャルダン 実際 182cm って ね 技術 って 凄い. それと 原題 Un homme à la hauteur 意味 調べ まし たら 身の丈 合っ 人 腕利き ひと 人物 身長 高さ 人間 質 高さ 色々 出 まし 邦題 方 ラブコメ らしい ロマンチック 出て 可愛らしい 感じ けど 好き."}, {"rating": 3.8, "content": "外見 中身 勝負 って 言っ たって. そんなに 割りきれ 人間の性. 結局 多かれ 少なかれ. 誰 しも コンプレックス わけ. 当人 同士 よけれ 他人 関係 じゃん って. 分かり やすい 題材. おもしろかっ."}, {"rating": 3.7, "content": "もしかして ラスト 革命 的 ？. よく 標準 的 恋愛映画. 出会っ 親しく 喧嘩 それから パターン. だいたい 喧嘩 理由 テーマ よ ね. 今作 オッサン 小さ テーマ. 単に 背 低い 障害 体型 小さ. 予告編 観ず 予備 知識 無し 見 あまり 小さ 驚き まし. ちっさい オッサン まぁ マメ 気 利く 良い 男. しかも やり手 建築 士 超 リッチ モテ男 しかも 子持ち バツイチ. コンプレックス 闇 男 ちゃ 完璧 んで ヒロイン 心 奪わ どうも ヒロイン 周り 目 気 同時に 自分 思い 本物 揺らぎ. 主人公 障害者 決して 悲観 わけ 無く 茶化す わけ. この辺 バランス 良く コメディ 上手く 描い. ちなみに 主人公 演じ ジャン・デュジャルダン. 後で 知り まし １ ３ ６ ㎝ 縮め CG 合成. 共演者 目線 合っ 違和感 無し 素晴らしかっ. 追伸. ラスト 告白 ね. パターン 今 見 映画 なぁ って くらい 新鮮 でし. そういや そっち 無い. もし そっち 作品 教え ください."}, {"rating": 3.8, "content": "いい 映画 なぁ. 植え付け 理想 消え ディアーヌ に対し 植え付け 君 諭す アレクサンドル. みんな 自分 作り出し 幻想 強迫観念 縛ら 幻想 打ち砕く やっぱり 愛."}, {"rating": 3.8, "content": "どんなに 良い 人 分かっ 人 見た目 気 しまう 人 外見 言っ キレイ ごと 本音 … アレクサンドル 完璧 男 身長 除い ディアーヌ 葛藤 伝わり 夜 迎え 時 ベット 前 映る 鏡 一瞬 違和感 感じる アレクサンドル 自分 見 言う 目 前 全て 受け入れ 思っ 目 逸らし だけ 本当に 相手 受け入れる 為 目 逸らさ 第三者 様々 障害 立ち向かわ なけれ いけ 私たち 身近 ？."}, {"rating": 4.2, "content": "人生 ずっと一緒 過ごし いって 思う まさに こういう 大人 男性. 困難 トラブル ぶつかっ 時 ユーモア 品格 忘れ 前向き 乗り越え いける だろ 男性 本当に ステキ なぁ. パートナー 尊敬 信頼 って 素晴らしい 事 そんな 人 出会え 好き 人 外見 等 他人 なんと 言お 本当 関係. お互い 相手 思え こそ 葛藤 切なく 刺さる 物 まし. 心 嫌 人 沢山 腹 立っ だけど 彼ら 違う 言い 切れる マイノリティー 誰か 好奇 目 見 しまっ 一種 優越感 物 抱い 事 本当に だろ 自問 しまっ. 障害 君 心 中 っていう お父さん 台詞 これから ずっと忘れない 思う."}, {"rating": 3.5, "content": "岡山 丸ノ内 シネマクレール レディースデー フランス映画 久しぶり 見 けど ポップ モダン 感じ 良かっ アレクサンドル カッコ よくっ 虜 わかっ 展開 こそ 最後 もう少し 重く 描い 欲しかっ 思っ あと 息子 エピソード もう少し フィーチャー ほしかっ 全体的 わかり やすく 嫌 部分 映画 でし あ あと 音楽 好い."}, {"rating": 3.0, "content": "＠ 塚口サンサン劇場. 出会い シーン こいつ ストーカー お前 怪人 先週 )」 思っ そう いえ オペラ座 シーン )、 ノクターン 流れ 孤高 遠吠 ！( 昨日 )」 とか 思っ てる 時点 ラブコメ 観る 資格 思う. 真面目 話 差別 偏見 意識 限り なくなら 思っ わたし 身長 に関して 全く 気 けど 実家 下 階 140 ㎝ おじさん おっ 隣 兄ちゃん 2m 超え たし 生活 範囲 当たり前 そういう 人. ディアーヌ 結局 アレクサンドル 一緒 自分 目線 嫌 やっ やろ 伏線 オープニング 誰 振り返る 美女 っていう 描写 やっ 思う あと アレクサンドル 顔 大き 引き 寄り 変わる 度 CG がんばれ 応援 よ ね."}, {"rating": 3.5, "content": "リアリティ 感 全く 感じ 悔しい 妄想力 カバー 楽しく 観."}, {"rating": 3.1, "content": "障害 あなた 心 中. グサッと まし ね 人 見た目 大事 本当 以上 一緒 たい 思う 相手 出会え ディアーヌ 幸せ わ 最後 告白 シーン 笑顔 素敵 過ぎ 今日 1日 ハッピー 気分 終われ そう (^^)."}, {"rating": 4.2, "content": "身長 って 恋愛 障害 って アタシ 思う. 年齢 差 ぐらい 感じ ⁇. 迷う 必要 ⁇. あんな 素敵 男性 まさに 王子 様 でしょ ⁈. だけど 女性 僅か 戸惑い 察し 時 アレクサンドル 続ける ⁇」 言葉 さすが 切なかっ. オープニング 可愛いく 超絶 ロマンチック. 透明 感 音楽 ♫ とか フランス語 余韻. あと ほんの 少し オペラ座 ダンサー レッスン シーン. 好き なー ♡."}, {"rating": 3.4, "content": "さくっと 軽い コメディ 思い 意外と 考え させ …。. 息子 イケメン 長身 だけ 遺伝 とか あたり 考慮 除外 とか 穿った見方 しまう けど やっぱり 人間 的 魅力 帳消し ね. 元 夫 クライアント やら 仕事 関連 寝 すぎ …."}, {"rating": 3.0, "content": "背 低い けど 以外 持っ てる 彼氏. 人は見た目が100% … そんな なあ 考え させ 映画 でし. 自分 見栄 はる 相手 自分 素 楽しめる 相手 ほう いい かなっ 思い まし とる ほんとに 自分 次第 …."}, {"rating": 2.0, "content": "次 恋 踏み出せ バツイチ 弁護士 ディアーヌ 事務所 パートナー 元夫 ウンザリ 毎日 そんな 最中 いつも どおり イライラ 仕事 電話 カフェ 携帯電話 忘れ いっ しまう 偶然 傍 居合わせ 携帯 拾い 主 落とし 電話 スマート 会話 楽しん 携帯 返し もらう 会う 期待 胸 膨らま 現れ 自分 ずっと 背 低い 男性 アーティスト カンヌ オスカー 輝い ジャン・デュジャルダン 知的 ハンサム 身長 136cm 建築家 アレクサンドル ターニング タイド 希望 海 ヴィルジニー・エフィラ 出会う 弁護士 ディアーヌ 演じ 身長 差 二人 恋模様 綴る ラブコメディ 監督 プチ・ニコラ ローラン・ティラール. 恋愛 単語 恋と愛 全く 別 恋 カップル （ ときには 一方的 ） 相手 過度 期待 しまい 両 想い まだしも 一歩 ボタン 掛け 違え しまう 大惨事 しまう 一方 恋する 部分 通り越し お互い 深い 愛情 包ま れれ 相手 どんな 容姿 いよ どんな 醜態 さらけ出そ お互い 慈しみ 合う 関係 なれる 恋愛 まとも ワタ クシ 言う 恋する シチュエーション 容姿 立ち振舞 相手 仕事 収入 面 もちろん 性格 部分 いろんな 相手 中 気に入る 天秤 かかっ しまう 無論 身長 差 そんな 1つ しまう. 愛 そんな 関係 言葉 出す 簡単 けど 実際 相手 身長 極端 （ たとえば 小学生 並み ） 低い 場合 そんな （ ） あなた パートナー 候補 考え だろ ？ お洒落 作風 作品 本作 問いかけ って 結構 残酷 僕 思い 僕 大人 （ 僕自身 身長 高く ） 極端 身長 高く 方 会っ 気 思っ どこか 心 中 色眼鏡 見 しまう 自分 障害者 他人 そういう 色眼鏡 見 分かっ 本心 部分 どう 取り繕お そう 思っ しまう 人間 おかしく 僕 思い 子ども まだしも 大人 違和感 感じ どういう 風 相手 接する 人 自身 問わ 思い （ 子ども 結構 残酷 本音 言い し笑 ） どんな 人 あろ こうした 見た目 部分 囚われる けど 乗り越え しまう 身長 差 体格 差 容姿 差等 々 なんて 低い 壁 恋と愛 間 壁 変わり かも しれ ませ. さて 映画 部分 戻る こうした 作品 テーマ 部分 十二分 描い 描き すぎ 少し 作品 全体 小さく 思い 結局 惹か 合っ たら そのまま でしょ 予想 どう 観 楽しみ 的 部分 大きく 期待 裏切ら だけ 先 読める 展開 少々 物足りない 思い."}, {"rating": 3.8, "content": "才能 建築家 お金持ち ハンサム 品格 人 気くばり そんな 魅力 的 男性 アレクサンドル 身長 136センチ 身長 高かっ たら 今 アレクサンドル 人物 だろ ？ 身長 含め すべて. 障害 君 心 中."}, {"rating": 3.4, "content": "外見 内面 大切. ハンサムスーツ 同じ テーマ けど 映画 顔 じゃなくて 身長. 男 人 子ども 程 低身長. 顔 パッと 見 わから けど 身長 って 一 番目 つく よ ね. 内面 すごく 良く 人目 気 ちゃう 気持ち わかり. 他 人たち とか 関わら 生き いける こう いっ 悩み 起き でしょ けど そう いか よ ね. 心 障害 とか 体 大きく 心 小さい とか グサッと 来 まし. 色々 考え させ. ワンちゃん 絡み 毎回 おもしろかっ 笑."}, {"rating": 4.5, "content": "iphone 落とし 始まっ 恋 なかなか 甘く くすぐったく ほろ苦い なあ しみじみ 感じ 大人 ラブストーリー. 人 見 お互い 惹か 取り繕っ 感情 反面 ストレート 募る 想い どうにも 見た目 じたばた たくさん 意味 込め 内面 外見 ちょっと 考え させ くれる 映画. 思わず 笑っ ユーモア 溢れる 所 さすが フランス映画."}, {"rating": 2.0, "content": "フランス 俳優さん 詳しく. こんな 小さい ちょいワルオヤジ. なんて 単純 思っ. 見 てる なんか 違和感 … ❓. 調べ たら 183cm 本物 イケメン ちょいワルオヤジ. CG 使っ 膝 つい 演技 遠近法 使っ いろいろ 方法 駆使 みたい. そりゃそうだ. なっとく ❗ ️. ストーリー. 王道 ラブストーリー ❤ ️. ラスト ハッピーエンド 待っ てる. 途中 二 人 ピンチ 安心 見 ー 😊."}, {"rating": 3.0, "content": "ヴィルジニーエフィラ 魅力的. 固定 概念 とか 先入 観 とか 心 障害 わかる けれど 個人的 アレキサンドル 存在 リアリティ 薄く 入り込め ずば抜け お金持ち CG じゃ なけれ よかっ じゃ."}, {"rating": 3.5, "content": "容姿 なんて ただ 形 ってな 映画 言っ けど ほんとに そう. 一緒 楽しいっ かなり 重要."}, {"rating": 3.6, "content": "恋愛映画 観 ー ♩ ってな 気分 時 観. 良い テーマ 映画 思っ けど やっぱり 映画 中 くらい 背 高い イケメン 拝み たい なぁ 思っ しまっ ダメ 女 ね."}, {"rating": 3.4, "content": "誰 コンプレックス どう 克服 相手 コンプレックス どう 受け止める 人 常に 他人 自分 比べ 少し 違う ダメ 思っ 恥ずかしく けれど 乗り越え 自分 自分 胸 張っ 主人公 かっこいい そういう 生き方 人 どんな あろ 周り 愛さ."}, {"rating": 3.8, "content": "コンプレックス なんて 誰 けど 強み 変え 恋愛 って 面白い 思い."}, {"rating": 4.0, "content": "平成29年 2017年 8月16日 水. 於 : 広島 サロンシネマ. 評価 ：④. ＊ こういう ハート フル 大人 ラブコメ ､ 好き なぁ ✨."}, {"rating": 3.6, "content": "フランス映画 思え くらい 馬鹿 理解 やすい 内容. デート 場面 見 こっち 微笑ん しまう くらい 素敵 シーン でし."}, {"rating": 3.0, "content": "身長 なんて 関係 無い 見た目 じゃ 障害 君 心 中 って 言い い事 判る けど. 金 言わ 女性 振り向か しか 見え ‼. 貧乏人 初対面 女性 スカイダイビング 誘え ぜ ‼."}, {"rating": 3.3, "content": "ジャン・デュジャルダン ちっさく てる w 男 身長 じゃ ぜ っていう ラブコメ ジャン ちっさく 二 枚 目 けど 顔 全体像 ギャップ 楽しく かつ 気さく 面白 キャラ そりゃ ヒロイン なびき わ って 思い まし 非 二 枚 目 やっ たら どう ？."}, {"rating": 3.0, "content": "背 低い 恋人 女性 心理 描写 繊細 演出 表現 ほっこり ラブロマンス ユーモア 全体 散りばめ 見 やすい 雰囲気 いい. 障害 言葉 多用 けど 障害 ＝ 体 特徴 過ぎ 事 たくさん ユーモア アレキサンドル 明る やんわり 描い 思う 自分 他人 嘘 つい 明るく 振舞っ アレキサンドル 本音 言う シーン 映画 締まっ 障害 テーマ 扱う 類 映画 中 有意義 気. ディアンヌ 心理 描写 繊細 全体 を通して 目線 シーン 多用 言葉 使わ 心理 描写 手法. 悲しい シーン 雨 降ら 楽しい 時 ノリノリ BGM かける 分かり やすい 演出 変に 凝っ 分かり にくい モノ 全然 いい. 一つ 大事 シーン 理解 難しい 所 アレキサンドル ディアンヌ 言葉 傷つい ディアンヌ 帰ら シーン 劇的 感情 変化 起こる 展開 感じ っ ？ 思っ しまっ フランス 日本の文化 違い 自分 よっぽど 主人公 気持ち 理解 …. ラスト ある意味 冷め しまう 仰天 展開 残念 抑揚 少ない 映画 エンド アリ なのか だけど…. 消去法 見 映画 けど なんだか 心 ほっこり 出来 いい 時間 過ごせ 気分. アレキサンドル 演じる ジャン・デュジャルダン てっきり 本当に 身長 低い 俳優 思っ たら CG だって."}, {"rating": 5.0, "content": "おとなの恋の測り方 観賞. 涙 鼻水 (T-T) ﾄﾏﾘﾏｾﾝ. 136cm パートナー 作る 事. 136cm パートナー 事 こんなに 辛い. どんなに 素晴らしい 人 知ら なけれ ただ 小さい 人. 障害 君 心 中. セリフ すごく 心 残り まし. 新宿ピカデリー."}, {"rating": 3.6, "content": "（ そう いえ ちょっと 前 観 行き まし ）. 色々 問題 出 ただ 関係 続ける ？ 聞い シーン 一番 好き. 続ける 続け. 続ける って 決め たら やってこ よ なんだか とても グッと まし. ところで CG 処理 小さく 話 知っ すごい 驚き まし （ 他 作品 観 ）."}, {"rating": 3.4, "content": "かわいく ポップ ラブコメ 映画. 障害 自分 心 中. 小さい 身長 じゃ 自分 心. 自分 にとって 大事 もう一度 考え みよ って 思える 映画. やっぱり フランス語 いい."}, {"rating": 3.3, "content": "名前 損 良い 恋愛映画. あらゆる 素敵 のに 低身長 だけ 気 …. そんな 男性 出会っ 時 あなた 恋 どう. 括弧 中 様々 言葉 入れ替え 可能 外国人 低学歴 年 差 障害 病気 有無 …. 若い 時 自分 好き どう だけ 判断 大人 につれて 社会 目 自分 立ち位置 気. 恋愛 って そういう っけ ？ 純粋 気持ち 考え させ くれる 映画. たぶん 女子会 観 たら いろいろ 意見 割れ そう 楽し そう."}, {"rating": 3.1, "content": "予告編 面白 そう んで 観る. たわいない 軽い ラブコメ. マルセイユ 秘密 酒場. プールサイド パーティ. オトナ デート. リッチ 気配り 上手 遊び 上手. オシャレ エスプリ 満載 登場人物. さしたる 共感. 人 やはり. 品格 どっか 必要. 改めて 確認. まさに こそ. 人 欠点 補っ. 余り くれる. まあ かく 言う 自分 器 小さい っす. 身長差カップル ラブコメ. コンプレックス 内面 苦悩. 受け入れ 跳ね除ける 爽快. いかんせん 全体 的 キザ ったらし. 邪魔 器 小さい. あんた 達 そんなに 身長 差 気 ？. 充分 恵まれ やん. イマイチ 共感 にくかっ. なので 途中 吉本新喜劇 見 てる つもり 鑑賞. うーん 池乃めだか 世界共通 面白 なー. ヒロイン 母. あんな 一寸法師. 聾 啞 夫 嘆い. 返さ 言葉. 障害 君 心 中. 秘書 涙する ヒロイン. 小さい あなた 心 ね. 差別 的 ツイート 目. うんざり たら. セリフ 思い出し やる."}, {"rating": 4.5, "content": "久々 王道 ラブコメ 久々 フランス映画 やっぱり 小粋 なぁ. 障害 君 心 中 解っ 中々."}, {"rating": 3.9, "content": "自分 コンプレックス 受け入れ ユーモア 変え って 素晴らしい 思っ たら 実は 中々 辛い っていう 現実. それでも 気 フリ すごい. 圧倒的 少数派 人 受け入れる 簡単 けど 少なくとも 馬鹿 人 たく."}, {"rating": 3.8, "content": "クスッと 笑える シーン 多く 向こう 言う 魅力 ユーモア 人 こう いっ 人物 思っ 実際 たら 映画 同じく 人気者 でしょ ね 2人 話し てる シーン 踊っ シーン 見 頬 緩む くらい 楽しめ まし."}, {"rating": 2.0, "content": "完全 予告 マックス. 予告 使う 曲 劇中 使わ しょんぼり."}, {"rating": 2.9, "content": "お母さん 車 運転 暴走 とこ くらい 全体 ブチアゲ なあ."}, {"rating": 3.4, "content": "逆 身長差カップル を通して コンプレックス 抱え つつ 前向き 生きる 強 本当 幸せ 条件 考える 大人 ラブコメ. 人は見た目が9割 けれど. 本当に 大切 内面 的 器 大き. … いい つつ 二人 見 歯がゆ 感じる 自分 固定観念 囚われ 人々 一員 痛感. 鑑賞 後 主演 ジャン・デュジャルダン 実際 182cm 知っ 思わず 笑っ. フランス映画 らしい キザ オシャレ ハート フル 作品 でし."}, {"rating": 4.0, "content": "タイトル おとな 付い 客 年齢 層 高め 夫婦 カップル 男性 ひとり 来 人 ちらほら 作品 単なる ラブコメ ジャンル 留まる 作品 きちんと 宣伝 結果 思う."}, {"rating": 3.8, "content": "2017 07 25. ふつー 楽しめ けど … 色々 夢見 物語 😂 w. 何より 主人公 全く 共感 為 0 2. … だって 親しく 見え 悪い 所 とか まだしも … 元々 分かっ てる 見た目 問題 やん ？ 主人公 偏見 過ぎる おまけ 育て 方 先入観 所為 てる 何より あんなに 分かり やすく アプローチ くれる チャーミング 素敵 紳士 のに それなら 気 持た よ 思っ 仕事 成功 てる 金持ち じ ゃなかったらどうなってたのかな ？ 思っ しまい まし … ラブコメ おっちょこちょい ないし 主人公 エリート 美人すぎる マイナス 要素 よ … 😅. 以上 愚痴 でし ww."}, {"rating": 4.3, "content": "離婚 女性 弁護士 ディアーヌ 巡り会っ ユーモア 溢れる 知的 男性 ‼ ︎. 身長 136cm. 会っ ビックリ ‼ ️. 自分 映画 久しぶり ビンゴ ‼ ︎. 可笑しい ちょっぴり ほろ苦い 大人 恋 … 最高. 主人公 2人 めちゃ キュート 最高 でし (^^). あと めちゃくちゃ イケメン 君 登場 よ. 2人 デート 観 てる 此 方 憧れ 楽しく デート でし デート 帰り 運命 交差点 シーン 真似 みたい 👍. 自宅 帰る 度 何故に 物音 たて 入る ？( 笑. 絶妙 ユーモア バッチリ. ディアーヌ 元 夫 小ちゃい 男 周囲 風当たり 強い 茶目っ気 タップリ 話術 2人 キスシーン ホロリ しまい まし. ちょっと 大袈裟 ？. 心 しみる ラブ・ストーリー 感動 まし 😊."}, {"rating": 3.6, "content": "久しぶり ザ 王道 ラブコメ み 見 害 系 映画 フランス映画 けど テンポ 良い 系 すごく わかり やすかっ 王道 系 けど 二人 バツイチ 設定 なんか 新鮮 そう よ ね 身長 じゃなくて 心 器 大き 測ら なきゃ ね."}, {"rating": 2.5, "content": "ジャン デュジャルダン 身長 136センチ けど 才能 センス 人柄 満点 💯 財産. 身長 だけ マイナス ポイント 訳. 感銘 受け 交際 時 人目 気 とても 堂々 変に 気 回さ 向き合っ. 前夫 やっかみ にも 気 取ら 真っ直ぐ 向き合っ. ある意味 純粋 大人 おとぎ話 思う."}, {"rating": 3.5, "content": "オシャレ 素敵 フランス映画 でし. 超 逆 身長差カップル 恋 行方 とても ほっこり まし. 自分 身長 コンプレックス 抱き 知的 ユーモラス 誰 気 配る 優しい 小男 外見 中身 言う なし 小男 見る 周り 目 耐え 美女. オトコ 価値 何で 決まる ？ キャッチコピー 惹か 見 行き まし いや はや 男女 どちら 見 どちら 共感 出来る 作品 思い. アカデミー賞 作品 アーティスト オスカー 見事 勝ち 獲 っ ジャン・デュジャルダン 身長 136 ㎝ 小男 演じ 本当に どう やっ 撮影 てる だろ すら ワクワク まし."}, {"rating": 4.0, "content": "弁護士 自立 女性 恋 相手 身長 136cm 建築士. 背 高い 白 馬の王子様 待ち 続け 恋 踏み切れ. 大好き コメディ 映画 メリーに首ったけ けど 男女 逆転 パターン. 恋愛 のに 見た目 美し 本当に 必要. 人 見た目 偏見 デフォルメ 皮肉っ コメディ. 人 コンプレックス 抱え それら 向き合い 生き. 自分自身 コンプレックス 相手 つい 完璧 求め しまう. 問題 欠点 補っ 余り 人間 的 魅力 人 私たち 素晴らしい 人間性 好き しまえ 他 気. 気 付ける どう かなん 思う. 映画 主人公 ディアーヌ 気付く 描く. 自分 欠点 好きな人 受け入れ たら 耐え 思っ たら 涙 止まら. 恋 本物 どう 試す テスト かも しれ."}, {"rating": 4.0, "content": "色々 評価 みたい ね 個人的 とても 面白い 作品 思い 同時に いくつか 想っ 事 まし コンプレックス って みんな 一つ ？ 克服 乗り越え 受け入れる 大切 それでも 少し 思う 目 付い 周り 視線 見 てる って 1番 気 よ ね どうして いく 本人 メンタル 強 そんな 考え 観 作品 だろ 本編 設定 身長 確か 小さい お金 息子 イケメン 周り 環境 恵まれ コンプレックス 感じ 全て 本当に 時 果たし."}, {"rating": 3.2, "content": "たぶん 誰 観 それなり 楽しめる けど 薄 味 一 週間 ぐらい 忘れ そう 感じ レビュー 書き にくい なー. . 脇役 結構 いい キャラ よ ね 息子 とか 事務所 アシスタント とか 両親 （ とくに 父 ） とか ね 元旦那 いい 感じ 悪役 やっ くれ のに 最後 トーンダウン せっかく あれだけ 煽っ もう少し 盛り上げ 欲しかっ なー. . 作品 一番 ポイント 主人公 リアリティ 思う 良く 悪く スーパーマン ホント 外見 コンプレックス 人 って ああ じゃ だろ って 思っ ちゃう 自分 とか 実際 ジャン・デュジャルダン 182cm コンプレクス 感じ なんて だろ. . ま さらっと 一 本 観る 時間的 ちょうど いい 感じ."}, {"rating": 3.0, "content": "背 低く 顔 良く ゴージャス デート たら ？ バイタリティー たら ？. 父親 尊敬 長身 イケメン 息子 たら ？. それでも 主人公 女性 同じく 愛せ だろ ？. 自分 自惚れ 度 高い 主人公 離婚 夫 元 妻 彼氏 難癖 つけ 元 妻 嫉妬 心配 想っ 基準 そんな 見た目 男 俺 同類 選択肢 選ば ？ 自分 レベル ケチ つく 保身 だけ じゃん 登場人物 キャラクター 思惑 実際 背 低く 俳優さん 特殊撮影 合わせ 楽しみ み み ？. 一 ヶ所 対 比率 変 ？ シーン まし 気 せい ？ 😅. 日本 ドラマ 101回目のプロポーズ ほう ほんとに 容姿 関係 心 想い だけ 相手 選び って 説得力."}, {"rating": 4.0, "content": "フランス映画 久しぶり 鑑賞 まし. おしゃれ ユーモア 好き でし. 主人公 女性 素敵. 最初 中身 見よ ほう 思う 無理 人 最初 シャットダウン だろ. ただ やっぱり 人 目 客観 的 自分 達 見 考え込む 葛藤 描か. ちいさく みせる 映像 技術 面白い. 本当に 小さい 人 使う あくまでも 元 高身長 俳優. 差別 偏見 発言 結構 ダイレクト シュール 描か. 傷つい 気持ち 強く 持っ 穏やか 振る舞う 品位 息子 暖かく 言う シーン 好き. 周り 目 気 ちゃっ 自分 理想 振り回さ 気持ち とても 分かり. 人 関係 大事 自分 達 分かっ はい. 最後 映画 ならでは ハッピーエンド でし."}, {"rating": 3.3, "content": "主人公 服 とか インテリア 素敵. フランス らしい シャツワンピ 赤い ネイル 高い ヒール 靴. ジャケット 羽織っ スカート スリット フワフワ. 赤い ネイル バッチリ のに 靴 さっと 脱い 時 見え 足 指 ペディキュア なし. 隙 見 気 ドキッ. さすが フランス."}, {"rating": 3.2, "content": "ほんとに 素敵 人 のに たった ひとつ. 見た目 コンプレックス 悩まさ. やっぱり 周り 目 気 しまう. そんな 誰 考え しまい がち. 気持ち とっても 共感 映画. 自分 気持ち 素直 たい. そんな 時 み たい 思っ. 背中 そっと 押し くれる 作品."}, {"rating": 3.5, "content": "175cm ブロンド 美女 弁護士 136cm リッチ 建築 家 逆 身長差カップル 映画. ひょんなことから 出会い 恋 落ちる まわり 目 女性 持つ 男 こう 先入観 次第に 関係 暗雲 それでも 愛 乗り越えよ 恋愛映画. 違い いかに 受け入れる テーマ 映画 何かと 規格外 人 共感 部分 多い かも しれ."}, {"rating": 3.4, "content": "おとなの恋の測り方 教え ー. 人 見た目 １ ０ ０ パーセント なんて 全否定. 最後 中身 勝負 気づか くれ まし. アラサー 突入 大人 恋愛 なんぞ ？ 大事 知れる はず. 背 低い 男 作り上げ 映像 技術 相変わらず 驚かさ."}, {"rating": 4.5, "content": "シナリオ ちょっと 背 低い 以外 完璧超人 じゃ 思っ だけ ？ いい パパ ね (*^^) v. 主演 一人 アレクサンドル 役 ジャン・デュジャルダン ちょっと 気 つか ｗ あ そう アーティスト 出て じゃん 背 低い んで 気 つか （ °∀ ° c 彡 )) Д ´ ） ｽﾊﾟｰﾝ. 相手役 ヴィルジニー・エフィラ かなり 美人 よ ね ～。 しかも 背 高く 見える 対比 十分 おもしろい 関係 思い. ちょっと 対比 言葉 使っ 見 思っ 視覚効果. 例えば アレクサンドル 女友達 別れた妻 会う シーン どちら わざと 背 高い 女性 使っ 感じ ね ～。 だからこそ アレクサンドル 低く 見え しまう. 色 出. 例 １ ． 【 進出色 後退 色 】. おなじ 平面 上 色 飛び出し 見え 進出色 反対 後ろ がっ 見える 色 後退 色 いい 進出色 暖かい 色 赤 橙 黄 後退 色 冷たい 色 青 青緑 青紫. 例 ２ ． 【 膨張色 収縮色 】. 明るい 色 服 着る なんだか 太っ 見え 黒っぽい 服 着る 引き締まっ 見える. 大きく 膨張 見える 色 膨張色 小さく 収縮 見える 収縮色 いい 色 明度. 踏まえ みる 二人 実は 色 割り当て ディアーヌ 赤 ゴールド アレクサンドル 濃紺. ディアーヌ オープニング ゴールド まさに 鮮烈 でし ね もう 女性 言う 感じ. ディアーヌ アレクサンドル 並ん いれ ディアーヌ 大きく 見える はず アレクサンドル 小さく 引き締まっ 見える はず よく 分かる 二人 クラブ ダンス シーン 等か アレクサンドル 赤い 背広 踊っ たら どうでしょう ？ やっぱり 浮い 思い 映画 シーン 統一性 欠い しまう 思い. ディアーヌ 母親 運転 車 暴走 しまう シーン 時 ディアーヌ 赤い 服 着 まし 二人 乗っ 車 赤 に対し 廻り 走る 車 シルバー 目立た 車 ばかり だからこそ 赤い 車 目 持っ 行か 心 迷い 示し でしょ. もう 一つ 言う ラスト パラシュート 持っ 寄っ いく シーン. 白い 服. （ 手 持つ ぐらい ロング ドレス 彷彿 裾 思う くらい ） パラシュート. まさに 胸 飛び込ん いく. って 言え 多く 女性 憧れる 衣装 よ ね もう お幸せ しか でしょ ｗ. 視覚 的 実は いろいろ 手が込ん でる な～ 思っ 作品 でし."}, {"rating": 3.8, "content": "めっちゃ 面白い コメディ のに メッセージ性 いい 映画. 聴覚障害 低身長 症 同じ 障害 1つ のに パッと 見 分かる わから 優劣 つける 間違っ てる よ ね 周り 目 気 しまう 気持ち よく 分かる 街 大きな 女性 小さな 男性 カップル 見 たら 2度 見 しまう 思う もん …. 外見 人 判断 大きな 要素 一つ けど 見た目 だけ 全て 決めつける 間違っ てる. 周囲 目 気 自分 気持ち 正直 生き たい 思っ."}, {"rating": 3.9, "content": "背 低い けど 才能 自信満々 アレクサンドル 目 引く ブロンド ディアーヌ 弁護士 頭 問題 なし. 他人 視線 気 怒り 覚える 一番 理解者 母 態度 絶望的. 何より 自分 中 価値観 抗え ディアーヌ 自分 一番 差別的 傷つけ 恐怖 凄く リアリティ. アレクサンドル 自分 外見 受け入れ 克服 思っ たら 中 常に イライラ リアル. 息子 ニート けど 本当 いい やつ 救わ アレクサンドル 影響 よ ね. ディアーヌ 母 再婚 旦那 聴覚障害 のに アレクサンドル 理解 見た目 わかる 障害者 付き合う なんて 言っ しまい 旦那 愛想 つかさ 凄い 人間の業 深 適 確 表し てる. トラクタ 話 時 アレクサンドル 自分 小さい 時 いや 子供 時 って 言い なおす やつ きちんと 字幕 欲しかっ 性格 表す 重要 小 ネタ. リエージュ オペラ座 改築 もう少し 街 見せ 欲しかっ. アレクサンドル CG ね 驚い."}, {"rating": 3.5, "content": "ディアーヌ とっても キュート. アレクサンドル 魅力的. 何気に 秘書 コラリー 可愛らしい."}, {"rating": 4.0, "content": "ただ ラブコメディ 思い 全て 恋人たち 捧げ たい 愛 映画. 好きな人 付き合お 思う 親 反対 年収 面 友達 紹介 恥ずかしかっ そう 思っ しまっ 経験 誰 しも 思う. 自分 しか 考え エゴ 恋に落ちた 瞬間 相手 好き 素敵 全て しまう. 最早 恋人 アクセサリー しか. 映画 恋愛映画 以前 いかに 真っ直ぐ 生き 自分 大切 映画. 自分 愛せ 人 愛せ よ ね 映画. 客席 カップル 満席 恋人 欲しい 思い まし."}, {"rating": 4.5, "content": "【 逆 身長 差 ラブコメ 大 傑作 】. 密か ヒット 話題 フランス 逆 身長 ラブコメ おとなの恋の測り方 観 恋愛映画 オールタイムベスト 入る 程 素晴らしかっ. . . 観る 前 なんで 身長 136cm 役 わざわざ 180cm 以上 ジャン・デュジャルダン やら CG 使う 手間 じゃ ？ 思っ 流石 風刺画 大国 フランス だけ 逆 面白かっ. . . アメリカ パロディ コメディ 出る 小人 俳優 使い ゲラゲラ ラブコメ 長身 役者 使う 妙 オーラ 凄い 同時に テーマ 逆 身長差カップル 歪 良く 表現. . . 主人公 女性 ディアーヌ ヴィルジニー・エフィラ タイプ ♡) 低身長 男子 アレクサンドル 関係 違和感 覚える 決して 10cm ヒール 脱ご 自分 好き 感情 嘘 つき たく ヒール 履き 続ける 周り 好奇 目 耐え きれ. . . 単なる 逆 身長差カップル 話 思っ たら ジーサンズ さながら 脚本 演出 芸 細かい 大 傑作 でし フランス語 分かる セリフ かなり 粋 よ. P.S.. 映画館 回 満席 クラス 満 入 御礼 状態 でし 世間 的 逆 身長 差 ラブコメ 需要 らしい. ならば ハル × キヨ とか Stand Up 富士山さんは思春期 みたい 逆 身長 差 or 長身 女子 漫画 実写化 イケ る だろ すでに ラブコン 実写化 んで. 今 180cm 超え 熊井友理奈 とか. 中1 174cm 夏目 璃乃 とか 人材 ぞ ただ 男 方 いない 問題."}, {"rating": 3.7, "content": "久しぶり 観. 予告編 気. あっという間に 約 二 時間 過ぎ. 昔 先入観 皆 同じ 良く ね. 自分 気持ち 正直."}, {"rating": 4.2, "content": "記録. ユーミン 唄 男女 違う けど 漫画 オッス ミリ 思い出し まし. 楽しく クスッと 笑え ただ 後半 向かう につれ 笑え まし 付き合う ゴール じゃなくて スタート 今作 真面目 考える 色々 考え しまう ね. フランス映画 つきもの 素敵 やりとり 見習い たく. 息子 関係 素敵 でし."}, {"rating": 3.9, "content": "かわいかっ. ようやく 観. 好き って 気づい 素直 気持ち 通す って 簡単 思う だからこそ 悩む 通じ きっと 嬉しい だろ. 今回 障害 身長 全く 気 見える 飄々 素敵 ジョーク なんか 面白い 男らしい とこ なんか たまら だろ 完璧 こそ 気 しまう 観 ずっと 優し すぎ 傷つい てる ？ シーン いくつ とても つらかっ. 決めて 行動力 評価 す べき めちゃくちゃ だー 笑っ しまっ けど 落ち 真面目 あんな なんて … … オープニング うまく 使っ ラスト 微笑まし. 嫌 人 出 こ けど 元夫 本当に おかしい 出 くる 度 舌 出し たく."}, {"rating": 3.8, "content": "シンプル ちゃんと した それでいて 少し ホッコリ フランス 恋愛映画. 人 場合 身長 けど 誰 しも コンプレックス って わけ そういう ポジティブ 楽しむ っていう マインド ゆるく 教え くれる 映画 何より オープニング やり口 シンプル けど オシャレ 好き 映画."}, {"rating": 3.7, "content": "おとなの恋の測り方. オシャレ 楽しく 尺 短く さらり 観 フランス映画 なれ ど デート 向い 思い. 見た目 内面 体裁 理想 現実 エトセトラ エトセトラ … ほろ苦 感じる ラブストーリー. ジャン・デュジャルダン 小 粋 息子 ナイス."}, {"rating": 3.9, "content": "こう べき わかっ 難しい 悲しく 情けない 思う. 背 高く イケメン たら ＝ 良い わけ けど そういう 見た目 条件 望ん しまう まだ ちゃんと 人 心 底 愛し からだ 思う そんな 風 想える 人 巡り会える かな ？ わから けど 人 それほど 深く 愛せ たら 見える 世界は変わる だろ なぁ. アレクサンドル とっても チャーミング 笑える 楽しい ラブコメ でし."}, {"rating": 4.0, "content": "2017年 91本 目. アレクサンドル みたい 器 デカ イ人 たい ‼ ️."}, {"rating": 3.7, "content": "ラブコメ 勝手 思っ けど すごく 考え させ 語弊 上 言う 人 違う = 普通じゃない 人 付き合う 事 難し 周り 理解 少な それら 乗り越え いく 2人 とても 眩しく 見え 主人公 秘書 いい キャラ."}, {"rating": 3.7, "content": "大人 ラブコメ. 小さな 居 周り どう 見 気 あまり 自分 気持ち 見失っ しまい. 小さな 素敵 でし 一緒 楽しく 知的 ユーモア 見せる 裏 傷つい 悔しい 思い だろ なぁ シンミリ. 音楽 ナイス でし."}, {"rating": 4.0, "content": "面白かっ けど もっと 長く 良かっ 展開 早かっ 気."}, {"rating": 3.0, "content": "◯. 正直 昼顔 めちゃめちゃ 惹か けど. フレンチ ラブストーリー って. 言葉 響き だけ 素敵 よ ね. って こっち まし. ◎. 冒頭 感じ 最高 ✨. ドキドキ 電話. 足取り 軽く ちゃ うかん じ. こんな 初めて スリリング デート …. アレクサンドル カッコ 良 すぎ. 展開 モヤモヤ ちゃっ けど. 最後 シーン どっか イケメン 降っ こ なぁ とか 言っ てる 全 女子 観 欲しい. （ よく 言っ てる 心 痛い なあ ）. ★. ひとり 恋愛映画 浸る レディースデー. 気持ち 寄り添う BGM 可愛い. ヘアスタイル 真似 たい なあ."}, {"rating": 3.8, "content": "背 小さく アレクサンドル 素敵 けど ディアーヌ 複雑 気持ち 分かっ しまう. アレクサンドル 無理 着丈 振舞っ 言っ しまう シーン 心 打た まし. たまに CG っぽ 分かっ けど 面白かっ."}, {"rating": 3.4, "content": "背 高い 男性 かっこいい っていう 自分 価値観 ひっくり返る 映画 けど 周り 目 気 人 愛せる 女性 たい 素直 思わさ 良かっ."}, {"rating": 4.2, "content": "観る 前 肯定 的 意見 否定 的 意見 両方 聴い どっち なぁ 思っ けど 面白かっ. ところどころ 声 出し 笑っ しまっ. ヒロイン 秘書 飼っ てる 大型犬 出 くる だけ やらかし くれ 面白かっ. フレンチ コメディ って ライト 笑い ちりばめ 好き なぁ. 男性 身長 139センチ くらい しか 映画 特徴 けど 派生 出来事 想定の範囲内 目新しい 問いかけ わけ 普通 ラブコメ 思っ 楽しん 観れ いい 作品."}, {"rating": 3.8, "content": "蔑ま 差別 描写 気分 悪く エンタメ 性 うまく 纏まっ. 冒頭 電話 会話 シーン 良かっ 全体 テンポ 考え ダンス シーン 異様 長い 気."}, {"rating": 3.0, "content": "企画 キャラ 最高. シナリオ プロット 勿体無い 印象. すぐ 相思相愛 いい 本当に 終盤 敵 いない 楽しん み いい 分から 敵 出 たら 出て きた 切り口 凡庸 負け 方 勝ち 方 凡庸 本当に 勿体無い 思っ クライマックス 過剰 演出 自覚 てる 主人公 自ら 口 始末."}, {"rating": 3.6, "content": "テンポ いい フランス映画. 笑える 結構. 強いて 言う アレクサンドル ディアーヌ 出会っ 付き合う 早 すぎる そこで もう 一山 欲しかっ 笑."}, {"rating": 3.2, "content": "演出 多少 やり 過ぎ 感 否め ませ でし 芸 達者 主演 二 人 おかげ すんなり 楽しめ まし フランス映画 界 まだまだ 魅力 的 役者さん 多い ね. 若い 頃 フランス映画 苦手 意識 随分 マシ 気 なー."}, {"rating": 3.6, "content": "タイトル うろ覚 えな 状態 チケット カウンター … 笑. アレクサンドル 登場 邦題 大きく 頷き まし あゝ そう 言う. それにしても CG 処理 てる 言え どう やっ 撮影 ？？？. なんや かん 言う 建築家 （ なんか めちゃ 金持ち ） 弁護士 （ しかも 美人 ） 勝ち組 ないか 思い 偏見 考え プププッと 笑っ おフランス 憧れ み 結局 充実. ラスト ちょっと やり 過ぎ 感 けど …。 笑."}, {"rating": 3.5, "content": "逆 身長差カップル お話. 先 展開 読め しまう テンポ 良く 楽しめる 作品."}, {"rating": 2.4, "content": "かっこいい けど 身長 …. 自分 同じ 偏見 持っ 見 ちゃう 一人. 悪い わけ 悪い わけ ただ 生まれ 植え付け 理想 偏見 邪魔 他人 深く 傷つける 改めて 感じ まし. 久しぶり フランス映画 見 フランス語 って いい 思い つつ 最初 最後 なぜ それでも 高い ヒール 履く だろ 疑問 (^_^;) きっと プライド だろ 思う けれど … 笑."}, {"rating": 3.6, "content": "2017141. アレクサンドル 身長 以外 持っ 僕 持っ いっぱい 持っ そんな 悲観 人生 本人 にとって かなり コンプレックス だろ けど 身長 なんか どう いい. 対し ディアーヌ 容姿 才能 仕事 完璧 過ぎる 揃っ てる 女性 鑑賞 者 高望み 過ぎ 言わ だろ. 納得 いか 部分 けど いい 映画 こういう 映画 デート 観る もっと 楽しめる でしょ ね. 引き 画面 アレクサンドル 縮尺 てる 丸 わかり."}, {"rating": 3.6, "content": "アレクサンドル いろいろ イケメン すぎる. イス くだり めっちゃ 笑っ. すごく デート たく."}, {"rating": 3.5, "content": "フランス映画 って 本当に バランス いい 思う. 映像 おしゃれ 美しく タイミング よく クスッと 笑える. 気軽 平日 デート 行け ちゃう フランス人 ライフスタイル とっ 憧れる なぁ."}, {"rating": 3.4, "content": "コンプレックス 背中 丸め 人 オススメ たい 一本. 職業 弁護士 道行く 人 振り返る 長身 スレンダー 金髪 美女. 対する 建設 デザイナー 金持ち ユーモア 笑わせ くれ 顔 男前 身長 子供 並み. 凸凹 過ぎる 2人 恋 テーマ もう アレクサンドル 格好 良 過ぎ. 初めて デート 強引 連れ出し 先 プライベート 機 スカイダイビング とか そりゃあ 心 物理的 落ち よ （笑）. 経験 事 事 びっくり箱 開ける 喜ば いく アレクサンドル. 結局 見た目 金 思っ しまい そう でし 作品 本質 そう 自分 どう 事. いくら 格好 良く 決めて あまりに 低い 身長 周囲 後ろ 指ささ しまう アレクサンドル. 仲良く なれ 身長 悩ん しまう ディアーヌ. 辺 心境 ラスト 向け 無駄 まとめ 非常 観 やすかっ. 99分 時間的 気軽 観 良い リフレッシュ まし."}, {"rating": 3.5, "content": "恋愛 話 思い 己 偏見 苦しみ 他人 偏見 立ち向かう 男女 話."}, {"rating": 3.0, "content": "ハッピー 映画 けど. 落ち 納得 いか 〜〜( 笑. 絶対 感じ フラ っしょ って 思っ ちゃっ 笑. フレンチ ジョーク 理解 笑."}, {"rating": 3.0, "content": "最強のふたり 製作 チーム 聞い 期待 結末 意味 わからん フレンチ ジョーク すべり 犬 くだり 無駄 すぎ."}, {"rating": 3.6, "content": "すごく 面白く ハッピー なれる 映画. ファッション インテリア 全部 かわいい 音楽 思わず サントラ 検索 たく ちゃう くらい 雰囲気 最高 でし 😢 ✊🏻. あと イケメン 息子 ずるい."}, {"rating": 3.7, "content": "恋愛映画 他 比べ 頭 飛び抜け 作品. ユーモア 満載 終始 楽しま くれる 身長 低い ジロジロ 見 差別 的 発言 シーン 等 見 人たち 考え させる 作品 かなり 評価. パンフレット 読む 特殊 効果 背 低く 編集 撮影 大変 わかる けど アーティスト まだ 見れ 僕 実際 背 低い 俳優 演じ しか 見え. 個人的 やはり ファシズム レイシズム もっと 身近 体型 差別 はじめ 見た目 差別 かなり 身近 感じる. 日本人 そう 思う."}, {"rating": 3.8, "content": "こんな 人生 なんて って 思っ ？ 問い 人生 しか 知ら 言える すごい 自分 こう 受け入れ 達観 本当に 難しい."}, {"rating": 3.4, "content": "まずは 邦題 映画 根幹 言い当て センス いい マイノリティー テーマ 重い 全編 ラブコメ 仕様 ライト 作り 気楽 楽しめる フランス映画."}, {"rating": 4.0, "content": "ディアーヌ あんなに 周り 目 馬鹿 何が悪い 個性 怒る 出来 のに なぜ 自分 心 負け しまっ だろ. 僕 たら 順序 逆 好き 相手 ちゃんと 受け入れ 周囲 視線 なんて 良い ？ 思う. 映画 自体 フランス おしゃれ 感じ コメディ 感じ 交え つつ スッと 進行 いっ 確か もう ちょっと 長く もう 一つ 出来事 よかっ. あと 女優 顔 まだ イマイチ 掴め."}, {"rating": 3.7, "content": "君 心 障害 よ. 唐突 物語 始まっ きれい オープニング 自然に 話 進んで 行っ … テンポ いい 印象 残っ ラスト キレイ 終わら 感じ させ しまっ. いって フランス ラブコメディ なぁ 癖 しか けど な！."}, {"rating": 2.5, "content": "日本版 ポスター 好き 惹か 作品. もう 本当に 最初 最後 全て 予想 しまう 展開 昔 わたし たら 全然 楽しめ けど 期待 すぎ 割と 普通 でし まあ そう よ ね って. オープニング おっ って けど ちょいちょい 笑える シーン わたし あまり ハマり ませ でし. 秘書 ？ お手伝いさん 終始 イライラ ワンコ しつこ ういい わ ww って. ダンス 運命 分かれ道 朝食 シーン かわいい. あと もう 父 息子 親子 愛 素晴らしかっ 息子 とっても イケメン いい 子. 君 心 中 障害. きっと セリフ みんな ハッ 思う. 昔 根付い しまっ てる 偏見 壁 分厚い よ ね. DVD 見 いい って 感じ でし …."}, {"rating": 3.0, "content": "差別. ファーストデイ 鑑賞. 意外 男性 一人 様 多く 違和感 無く 劇場 溶け込み まし. ラブコメ 映画 意外と 好き チョット 期待値 高め 鑑賞. 少し 肩透かし 食らっ 感じ. 2人 知り合う きっかけ レストラン 忘れ 携帯 拾い 女性 家電 連絡 所 発展 いき 物騒 時代 考え 難い 展開 なぁ ？ 思っ たら 差別 ばかり 気 ラブコメ 気分 小さく しまい まし. 恋 障害 つきもの. 今回 場合 男性 身長 全て 持っ っていう 完全 セレブ. フランス人 結構 露骨 差別 ごく 普通に 昔 五木寛之 小説 中 アメリカ 人種差別 嫌い 差別 少ない フランス 渡っ フランス 方 もっと 酷かっ 嘆く 件 り 事 思い出し まし. 実は テロ 恐怖 身近 フランス 国内 イスラム 圏 人々 に対し 深刻 化 差別主義 メッセージ 含ま てる なぁ ？ なんて 考え たら ラブコメ 感 何処 行っ しまい まし. もっと キュンキュン たかっ."}, {"rating": 3.0, "content": "元旦那 周り アレコレ ほったらかし そんな 街中 工事現場 降り たら 危なく ？ って とこ 以外 おもしろかっ."}, {"rating": 4.1, "content": "ラブコメ 好き わし 予告 気 第2弾 予告 好 印象 続い どころ 高まっ 低身長 ダンディ 男 長身 (?) 金髪 女性 デコボコフレンチラブコメディ コメディ 部分 予告 感じ ずっと シンプル ストレート ヒロイン ヴィルジニー・エフィラ 初めて 観 女優 そもそも 仏 映画 なんて あんま 観 ないし w キャサリン・ハイグル ボニー・ハント 足し 2 割っ 素敵 大人の女性 時々 スゲェ 美人 w ジャン・デュジャルダン CG ？ とても 素敵 ジェントルマン 2人 デートシーン ニヤ つい しまう 幸せ 気分 マイノリティ 部分 描き方 幸福感 方 強い ジャマ ストーリー 上 とても 大事 描か ジャン イケメン っぷり 大人 魅力 息子 フレンチ 福山雅治 みたい ホント イケメン w 思わせ振り 卓球 だけ ナゾ."}, {"rating": 3.7, "content": "なるへそ ー. 邦題 シャレ ね 予告 チラシ 無し 観 行っ 新鮮 でし. 説教 臭く 正直 良かっ なぁ. 正直 自分 向き合っ 正直 伝える だからこそ 自分 中 障害 気づく. だけ 本音 息子 語る. 今 嫌 目 遭っ 感じ. 話す 対話. 未来 見える. 題材 良かっ けれど. やっぱり 本当 姿 俳優さん じゃ だー （ 今 技術 ね ）. ほんの ちょっと 寂しかっ なぁ. 2017 07 05 三好 MOVIX 鑑賞."}, {"rating": 4.5, "content": "テーマ シンプル 90分 台 長さ 映画 好き 作品 フランス映画 らしい オシャレ とても 良かっ. 136cm 低身長 アレクサンドル 惹か 自分 理想 とか 周り 視線 悩む ディアーヌ 気持ち 良く わかる アレクサンドル 内心 傷つき コンプレックス ユーモア 切り返す 強 切なく 美しい 思っ. 僕自身 背 高く 共感 キュンキュン ラブコメ 思っ 見 始め たら もう少し 深い 話 でし. 障害 自分 心 中."}, {"rating": 3.8, "content": "2017年 下半期 鑑賞 1本 目 新宿ピカデリー たま フランス映画 特有 分かり にく 全然 コメディー 要素 真剣 ラブストーリー でし. 人 無意識 先入観 もっ 物事 見 見直す 必要 タイミング 改めて 感じ させ 素敵 映画 でし おすすめ (*^^*)."}, {"rating": 3.4, "content": "低身長 完璧 惚れる 女 メイン 話し. なんだか 恋愛 他人 目 気 してやる なんて 考え インスタ映え いい 女性 方 自分自身 楽しむ 感覚 無 い人 多い って 改めて 思い まし. 低身長 イケメンパパ イケメン 息子 改めて 自分 身体 話 る シーン 泣け あんな 家族愛 見せつけ キツ. シーン 僕 にとって 映画 全て でし."}, {"rating": 3.8, "content": "忍びの国 大野 名言. 後先 考え 無茶 かぁ っ っていう カッコ いい セリフ 似. フランス 国 アレクサンドル. 後先 考え 恋 かぁ っ って 大人 カッコ いい. 相手 気持ち おもんぱかり. 自分 気持ち 相手 大切 接する 姿 男 見 素敵 ね. 映画 ユーモア たっぷり ちょっと 切なく とっても 楽しい ラブコメ でし. 2人 デート とっても 楽し そう. あったまり ね. スカイダイビング シーン パイロット 落下 地点 聞い. 小さな アレクサンドル 大きな 飼い犬 可愛がら シーン 面白かっ. kazuy 0 A1 郎 2時間ドラマ 東尋坊 崖 っ 淵 状態 末長く お幸せ."}, {"rating": 3.2, "content": "久々 期待 すぎ しまっ. 面白い 思う ヒロイン 思考 ついていけ ところどころ 挟まる 笑い どころ 単品 とても 面白い 受け入れ 難い （ お母さん 運転 場所 ）."}, {"rating": 3.5, "content": "実際 182 ㎝ 俳優さん 低身長 見せる 撮影 仕方 気."}, {"rating": 3.2, "content": "背 低い 恋 障害 カップル 話 けれども 自分 コンプレックス 地味 ブス 当てはめ 観 辛い 90 ふん … 自分 自分 かけ 呪い 闘い …. 笑っ 最後 じ〜んと くる 正しき BS OL 映画 BS OL 幸."}, {"rating": 3.6, "content": "イケメン やり手 建築家 けれど 身長 136センチ 男性 スタイル 抜群 辣腕 弁護士 女性 ラブコメディ 恋人 見た目 中身 的 ありがち 内容 思う けれど そう. 自分 欲しい 本 読ん 記憶 他人 欲しい 思う 例えば ブランド 時計 時計 機能 だけ ブランド 必要 けれど 欲しく みんな ブランド 欲し がる 所有 すれ 優越感 得. 恋人 求める って ブランド 近い かも しれ だから 他人 好奇 目 見る マイナス ブランド 欲しく 背 低い 個性 言わ 他人 憧れ くれ 欲しく. だけど そういう って 他 人任せ 自由 じゃ ？ 他人 関係 自分 良い 思う スポイル ませ ？ 自分 自由であるために 自分 良い 思う 他人 認め させ たら どう ？ 感じ 強め メッセージ 映画 込め. 自由 求める 幸せ 感じる どう 人 よる けれど ただ 言える 自由 得る 大変 意識 求め なけれ 得 そういう 面倒くさい はかり かける 大人 恋 だろ ね 多分. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. ありそうでなかった ナイス 設定 （ 過去 かも しれ けど 自分 知ら ） ピリッ 効い 感じ 好き. ● キャスト 演出 （ 30 ％ × 4 0 ） ： 1 20. CG 技術 こそ ドラマ 映像 見る 女性 葛藤 とても 良く 実感 イケメン それほど イケメン 見え くる 不思議 思う 自由 じゃ かも …. ● 映像 音 音楽 （ 20 ％ ×3 0 ） ： 0 60. 映像 キレイ 気 けれど イマイチ 記憶 引っかから …。."}, {"rating": 3.5, "content": "一度 傷つけ 気付け. 心 障害者 って 言葉 お父さん しか 言え あろ 言葉."}, {"rating": 3.0, "content": "ヒロイン 耳 障害 父親 妻 台詞. お前 心 障害者. サラッと 台詞 けど 一言 凝縮 映画."}, {"rating": 3.7, "content": "弁護士 ディアナ 夫 離婚 三年 携帯 拾っ もらい 建築家 アレクサンドル 電話 かかっ くる 強引 ユーモア 心 穏やか 実際 会っ みる 身長 136センチ しか 男性. まさに ありそうでなかった 恋人 選ぶ 人間性 問う ラブコメ 幸せ 本質 えぐっ くる 非常 メッセージ性 笑い 感動 バランス 良い 作品 出会っ 瞬間 自分 弱み しっかり 受け止め 強み 変える なんとか 生き 伝わる アレクサンドル 演じる ジャン デュジャンダル 一切 弱音 吐か 周り 人 思いやる 誰か 愛さ てる 人 痛み 誰 知っ からだ 節々 自分自身 向き合っ 人として 強 感じ させる. 周り 人達 天然 平気 偏見 言葉 吐い ディアナ 父親 聴覚 障害 良い アクセント 知ら 知ら 内 異端 排除 しまう 無意識 怖 浮き彫り. シンプル 王道 ラブコメ こそ 人間 価値 問う 周り 目 気 自分自身 少なからず 偏見 気持ち からだ そう 差別 心 自分 心 中 本当に 大事 気がつい たら 自ずと 境界線 解き放た そうして 自分 器 小さ 気がつく だろ."}, {"rating": 3.8, "content": "身長 136cm 才能 溢れ ウィット 富ん 優しい 男性 バツイチ 女性 弁護士 恋愛物語 完璧 男性 けど 身長 躊躇う 女性 葛藤 男性 完全 見抜い 女性 自分 思考 よく 分かっ はいる 結局 自分 理想 周り 目 気 しまう. とにかく ジャン・デュジャルダン 演じる アレクサンドル 完璧 身長 低 しない 様 振る舞う 息子 前 本音 吐露 シーン 切ない. 女性 弁護士 ディアーヌ 価値観 振り回さ 女性 観 もどかしい 抱く 葛藤 果たして 自分 たら どう だろ 考え させる. 軽い タッチ アレクサンドル 犬 襲わ シーン お約束 笑い )、 考え させ 物語. ディアーヌ 継父 妻 母 向かっ 放つ セリフ 映画 伝え たい かも 思っ. それにしても ジャン・デュジャルダン 身長 182cm そう 演じる なかなか 大変 想像 しまう 勿論 VFX 駆使 だろ."}, {"rating": 3.7, "content": "予想 つく 結末 至る あれこれ オシャレ 面白く 目 離せ それはちょっと 無理 でしょ 言い たく 場面 いくつか 全体 いい 感じ 映画 でし. 自分 人生 自分 決める 他 人 どう 思お 関係 頭 考えれ 当然 けれど 実際 そういう 立場 置か たら 難しい だろ."}, {"rating": 3.2, "content": "ディアーヌ ママ 義父さん 庭 仕事 中 会話 印象的. 距離 受容 距離 縮まる 途端 自分 問題 どう 付き合え 良い わから. ディアーヌ ママ 娘 想う 気持ち わかる. アレクサンドル 哀愁 とか 優しさ たまらない."}, {"rating": 3.5, "content": "人 見た目 99.9% (※ 諸説 とかいう じゃ. 恋人 完璧. ずっと一緒 寄り添っ いき たい人. って 自分 中 腑 落ち. … 外見 … 周囲 目 … ね. っていう 展開 って やっぱり よ ね. 悲しい けど. 白馬 乗っ おかしく 容姿 高身長 王子 様 付き合う なんて. 100メートル 先 ゴミ箱 空き缶 一 発 シュート 確率 くらい しか 分かっ のに. 待っ み ちゃっ よ ね. 一方. 自分 どう って 変え 受け入れ 生き てる 人 って 素敵 なあ 思う. しかも アレクサンドル って 息子 共々 ほぼ 欠点 よ ね ずるい なあ …. みんな あなた 好き ね. まぁみん ていう あまり 意識 よく 分から … 唯一 嫌わ 同業者 建築家. こんな 会話 人 場合 ディアーヌ 日常生活 いかに 周囲 気 配っ 分かっ. アレクサンドル 常識 もう一度 測ら 存在 見え. おとなの恋の測り方. 社会 測り 方 通ずる. いっぺん 回っ. ちゃんと した 愛. まぁ 自分 経験 浅い 偉 そう とこ 何とも … 笑. 結構 面白く みれ まし."}, {"rating": 2.8, "content": "開始 5分 傑作 予感. 色彩 カメラワーク 光る センス あちこち 見 全て 台無し ストーリー. どうしてこうなった."}, {"rating": 3.6, "content": "ディアーヌ ヘアメイク コントロール 見事 僕 感情 コントロール 気 アレキサンドル ちょっとした 弱音 含め 完璧 男 振っ たら 差別主義 者 しか レベル."}, {"rating": 3.0, "content": "予告 見 面白 そう 思っ のに 予告 以上 事 起こら …。. アレクサンドル 息子 唯一 加点."}, {"rating": 3.8, "content": "他 人 人生 知ら ね. バツ イチ女 弁護士 かゆい 手 届く よく 出来 おとな 136cm 男性 恋をする. 目 前 人 一人一人 想っ てる こんなに 気 利い 自分 世界 広げ くれる 男性 中 々 出 逢え 2人 良い けれど … って 贅沢 者 め 思い つつ 全く 飽き 来 リズミカル 2時間 でし. コンプレックス こそ 人 優しく. お母さん リアクション 人 目 気 しない 発言 人間 素直 感じ … きっと 素敵 義父さん 選ん 人 のに. 白 馬の王子様 像 離れ. 植え つけ 君 だろ ？."}, {"rating": 3.7, "content": "知ら 人 会い たく ちゃう 小 粋 会話 経験 びっくり デート 自宅 広く オシャレ … そんな 完璧 とっても 背 小さい 136センチ ！)。. 身長 以外 完璧 一緒 楽しい けれど 他人 どう 見 気 自分 植え付け 理想 王子 様 像 離れ. 大事 自分 気持ち 他人 どう 見 なんて 気 障害 自分 心 中 … 大事 教え 沁み. 低身長 難 抱える 男 アレクサンドル コンプレックス 乗り 超え 生きる 強 学ぶ. 何はともあれ アレクサンドル 息子 スタイル 良 すぎ イケメン すぎる. 2017 -1 8."}, {"rating": 3.7, "content": "映画 伝え たい 明確 わかり やすく シンプル 僕 中 部分 変え くれ まし. 136センチ 男性 恋 会っ 好き 気持ち 離れ しまう 何故 人 好き だろ 自分 疑っ しまう 気持ち. 人 恋愛 形 様々 自分 気持ち 素直 み ？ 気持ち くれる 良い 映画 でし."}, {"rating": 2.8, "content": "面白い. ストーリー 予想 付く けど 息子 言葉 とか. 母親 父親 言葉 とか 考え させ とこ 多く …. ただ 序盤 2人 待ち合わせる とこ. 女性 歩い てる 通行人 振り返る ちょっと 謎 いい女 設定 ？. あと ラスト スカイダイビング 無理 すぎ でしょ ？. 2点 非常 気 けど 以外 良かっ 思う."}, {"rating": 3.7, "content": "ストーリー 撮り方 興味 持っ 作品 技術 進歩 なあ 思っ もちろん 2人 演技 まっすぐ ストーリー 素敵 けど. 1番 好き シーン 親子 卓球 かも 親子 好き."}, {"rating": 3.6, "content": "136cm アレクサンドル 演じる ジャン ･ デュジャルダン 実は 182cm 俳優 犬 飛びかから 倒れ こん じゃう ジャン ･ デュジャルダン みれる 映画 だけ ！( 適当 シーン ごと 顔 大き 違い とか けど 役者 上手 そんなに 気. ラブコメ 銘打た けど 意外と しっかり マイノリティ 向き合い つつ テンポ よく 分かり やすく まとまっ 良かっ ファッション マルセイユ 景色 綺麗. アレクサンドル 息子 ベンジー とても いい 子 ああ 息子 孫 ほしい."}, {"rating": 4.2, "content": "笑い 涙 心温まる ラブストーリー. 外見 とか 関係 人 本当に 愛し 大切. 本当に いい 映画 笑."}, {"rating": 3.9, "content": "ディアーヌ 母 反応 ぞっと 世の中 あんな 人 うようよ なぁ."}, {"rating": 3.5, "content": "さらっと 楽しめ. 笑い 少し 考え させる 所 1本 でし. こんな 風 会話 楽しめる 相手 たら ときめい 楽しく ちゃう よ ね って 思い まし."}, {"rating": 3.9, "content": "あくまでも 個人 的 感想 ストーリー展開 最後 最後 予想 付き まし ラブストーリー 時間 沿っ ゆっくり 流れ 行く 感覚. 人物 像 関係 図 台詞 含め ストーリー 丁寧 作ら 見応え まし 気づい たら ラスト 独特 世界 観 入り込ん まし. 所々 フレンチ ジョーク 要素 とても 面白かっ. 卓球 対戦 パラシュート くだり とか さすが フランス映画 お腹 かかえ 笑い まし 映画館 中."}, {"rating": 3.5, "content": "恋愛. ヒューマン でし. 刷り込ま ？ じ ぶん かけ 呪縛 抜け出す って 難しい."}, {"rating": 4.1, "content": "とても 素敵 けど 人間 身勝手 まざまざ 見せつけ くれ 自分 彼氏 不満 方 是非 二人 一緒 み 欲しい お互い 見つめ 直す いい きっかけ かも 個人的 犬 太っちょ お手伝いさん お気に入り."}, {"rating": 3.7, "content": "期待 けど 予想 以上 良かっ 身長 なんて 気 ハッピー 単純 ラブストーリー けど 低身長 男性 だけ 周り 与え 評価 どうしても 自分 中 根付い しまっ 偏見 程 気づか ストーリー 油断 てる グサグサ 刺さる. 周り 何気なく 言っ 冗談 過剰 反応 しまう 自分 心 底 偏見 持っ 裏返し. 主演 ジャン・デュジャルダン 実際 高身長 なんとも …. 次 高身長 女 バージョン 頼む."}, {"rating": 3.0, "content": "展開 早く 分かり やすい さらっと 楽しめる 軽 め フランス映画."}, {"rating": 3.5, "content": "フレンチ 聴く 久しぶり ゆっくり め 恋愛 ドラマ 観 てる でし. コメディ 要素 ちょくちょく けど 笑い 笑う 場面 じゃ 落ち着い 微笑ん まし 笑."}, {"rating": 3.6, "content": "背 とても 低い 男性 金髪 女性 恋 物語. コメディ タッチ 面白おかしく 思っ たら しっかり 差別 偏見 向き合う 話し 逃げ 描い. コメディタッチ 部分 けれど. 秘書 女性 国生さゆり 似 てる なー って ずっと 思っ 見. キャラ 美味しい w. 男 側 息子 いい アクセント まし ね. 良い 作品 でし."}, {"rating": 3.6, "content": "記録 忘れ 😅. 音楽 おしゃれ マルセイユ 街 合っ. けど 全体 を通して 起伏 わけ 予想 通り 感じ 💭 カップル おすすめ 😄."}, {"rating": 3.8, "content": "コナン 見た目 子供 けど 頭脳 大人. つまり そういう （ 違. フランス映画 変化球 苦手. 映画 に関して ど 真ん中 直球 ストレート でし. 2017 7 1. MOVIX さいたま."}, {"rating": 3.3, "content": "ハリウッド映画 ロマンティックコメディ 死滅 中 フランス映画 やっ くれ まし. 最強のふたり 以降 偏見 差別 障害 コメディ 問題 深刻 共感 性 高く 描く 作品 増え 印象. 映画 自体 若干 ベタ 展開 色眼鏡 外し 楽しめ まし."}, {"rating": 3.0, "content": "予想外 泣かさ 笑. 誰 振り返る 美人 身長 以外 パーフェクト 男性. 人 目 なんて 気 すん 言う 簡単 けど 実際 そういう 訳 いか 人 心 大切な人 傷つけ. ラスト オイオイ 突っ込ま 入ら ませ あくまで おとぎ話 ヨシ ましょ 笑."}, {"rating": 3.8, "content": "笑い 切な. やっぱり ジャンデュジャルダン. 演技 流石 でし."}, {"rating": 3.9, "content": "フランス おしゃれ 大人 ラブコメデイ ♡ ストーリー 的 王道 感じ けど ちょっと テーマ とても 考え させ 心 響く. 大人 世間体 周り 価値観 ばかり 気 とら 自分 本当 心 忘れ がち 理想 コンプレックス 等 色々 うまく いか 現実 けど それでも 自分 どう たい 一番 重要 よ 最後 可愛くっ 好き. 映像 技術 すごい けど 周り 役者さん 達 スゴイ わー 大変 ろう … しばらく 思っ あ 息子 役 青年 タイプ （笑）."}, {"rating": 3.8, "content": "一緒 楽しい けど 周囲 目 気 あなた どう ？ 聞か 気."}, {"rating": 4.0, "content": "ラブコメ ね. 背 高い 女性 背 低い 男性. そりゃ いろいろ 問題 でしょ (^^). 涙 いき ませ グッと くる まし ね. 背 低 気 見せかけ 実は 人 態度 傷つい ね. 息子 父親 愛情 伝わり まし."}, {"rating": 3.4, "content": "映像 違和感 少し 景色 音楽 よかっ 普通 理想 すごく 考え させ 今 自分 見 よかっ 感じ 後半 展開 テンポ 良 すぎ もう少し 深 掘り たら よかっ 結末 予想 過程 なんとも リアル 共感 人 多い じゃ."}, {"rating": 3.8, "content": "恋 予感 📞 🎶. 現れ … … 身長 136cm 男 (◎_◎;). さぁ どう ？. 恋する 女心 葛藤 万国 共通 普遍的. 作品 人は見た目が9割 って 本 タイトル 様 いわゆる 見た目 明らか 普通 違う 相手 恋 時 お話 齎さ 葛藤. 自分 フィルター. 世間 フィルター なのか …. あるある 共感 笑い 切な 自問 (･_･;. 普通 違う 普通 って ？ って 考え たら. 小さい 頃 植え付け 固定観念 世間 物差し 📏 って やつ. 例えば 作品 様. 女 遥か 背 低い 男. 男 遥か 年上の女 etc …. 逆 問題 のに ね. たかが 人 目 されど 人 目 世間 好奇 目 自分 気持ち 揺るが … 女性 いや 男性 かも しれ けど きっと 少なからず だろ. 男 気持ち 分から けど 女 どこか 人 見 幸せ そう 見える 自分 無意識 意識 じゃ 思う 幸せ そう 見える 世間 評価 事 為 優秀 遺伝子 得る 事 本能 )。 だから 女 世間 物差し 📏 中 葛藤 思う 主観 分析. 恋 相手 世間 物差し 📏 測り きれ 何故 世間 目 見える しか 測定. 少々 強引 グ・マイウェイ 子持ち ヤモメ 小男 理想 王子 様 思い描い バツ 1 キャリア 女子 王道 ラブストーリー 指し示す 恋 測り 方 ぬ 人間 測り 方. 本当に 大切なもの 目 見え. by 星の王子さま. バイブル 📙 重なる. 攻め 出会い 恋 進め方 さすが 恋愛 大国 フランス 日本人 ハードル 高 すぎ けど いや 出会っ 間 男 空中 アバンチュール 幾ら だろ 笑. 感じ ラブコメ OF ラブコメ 軽く 見れ 疲れ 楽し みたい 映画 ジャンル じゃ. コンプレックス 個性 言い 切る 前向き 簡単 真似 出来 だからこそ 惚れる 理由 相当. 背 超 低く 顔 そこそこ かっこよく. リッチ 才能 溢れる 建築家 ⁈. 何それ 優秀 遺伝子 じゃん ‼ ︎. 尚且つ 超 前向き 直 向き 愛 注い くれる って そりゃ 惚れる 悩む わ 笑. 結局 恋 障害 生む 自分自身 心 なんだろう …. うわっ まとまり レビュー (◎_◎;). 最後 かなり 残念. 136cm 演じ ジャン・デュジャルダン 縮尺 シーン バラバラ 事 CG 合成 恐らく 膝 立ち てる 状態 上半身 だけ 撮っ あろ シーン 統一 感 終始 気 残念 ‼ ︎."}, {"rating": 3.8, "content": "パーソナリティ 考え させ 映画. ポップ カラフル 可愛い 映画 ✨."}, {"rating": 3.5, "content": "身長 なんて 気 とか 言い つつ やっぱり 自分 背 高い 人 っていう 前提 条件 気づか 周り 視線 非難 気 なけれ いい 立ち向かえ いい はず のに … 上手く いか もどかしい 気持ち …."}, {"rating": 3.0, "content": "まず 初め カフェ 忘れ 携帯電話 見知らぬ 男 アドレス やら メール 見 しまっ 事 警戒 心 とか 無い ？. とゆ ー 本筋 どー 良い 事 気 しまっ. さておき 携帯電話 拾っ くれ 男性 イケメン 紳士 話 楽しい しかも 成功 建築家. 恋人 全く 申し分 ワケ 唯一 弱点 身長 136センチ 事. 外見 なんか 関係 わ！ 優しく 誠実 気 合え いい よ. 念仏 心 唱え つつ 交際 続けよ いかんせん 136センチ 男性. 周囲 目 気 彼氏 バカ れれ 腹立つ 何より 自分自身 気 すれ 気 ちゃう. 果たして 2人 恋 行方 ...？. 背 低い 彼氏 アレクサンドル 演じ ジャン・デュジャルダン アーティスト アカデミー賞主演男優賞 輝い イケメン 俳優 実際 身長 182センチ そう 小男 十分 魅力 的. ユーモア 交え 割りかし サッ クリ 描い てる 感じ 気軽 観."}, {"rating": 3.8, "content": "一見 ラブ コメディー っぽい けど 実は 自分 気持ち 人 どう 思わ たい 深い 深い テーマ. 感情 身長 限ら 男女 当てはまる だろ. 中盤 出 くる 義父 真実 語っ けれど 結婚 子供のこと. そうなると 話 違っ くる なんて 思っ しまっ."}, {"rating": 3.8, "content": "勝手 洋画 思っ たら ばりばり フランス語 びっくり けど 良かっ 笑. 誰 しも コンプレックス 抱え 生き 自分 好きな人 持っ てる コンプレックス 自分 考え たら とか 考え 恋人 同士 愛情 家族愛 描か 泣い."}, {"rating": 1.2, "content": "モリエール プチ・ニコラ 楽しめ 同 監督 作品 鑑賞. 台詞 説明 すぎ 映画. 上 美女と野獣 同じ 女性 美人 成り立つ 話 全く 大人 向け 恋愛映画. ジャン・デュジャルダン 好き けど 出演映画 ハズレ 多い 辛い …."}, {"rating": 3.5, "content": "義理 お父さん 素敵. （ たぶん ） とても 穏やか 人 のに あんなに 怒る なんて. 素敵. 惚れる. 主人公 2人 素敵. その家族 素敵. ところで ピンポン 対決 いっ."}, {"rating": 3.9, "content": "リッチ 建築家 アレクサンドル 美しい 女 弁護士 ディアーヌ 世 言葉 借りる かなり 勝ち組 美男 美女 カップル お話 けど. アレクサンドル 身長 なんと 136cm. ポスター 配置 アレクサンドル 首 上げ ディアーヌ 見つめ ディアーヌ 腰 曲げ 見下ろす 少し だけ 滑稽 シーン たび 劇場 笑い 包ま. 男性 女性 背 高く べき だって 誰 いつ 決め だろ. 逆 滑稽 笑っ しまう 基準 ってな だろ. 子供 時 度 ページ めくっ 白雪姫 シンデレラ 挿絵 白馬 王子 さま せい ？. 人 恐らく 大人の女性 相対的 物事 見 しまう. 自分 心 頭 ずっと 先 働い 周り 見え 方 気 ちゃっ. 結局 そんな 世 風潮 とか 親 教え とか そんな 邪魔 本当の恋 見失う だけ のに. そういった 意味 作品 ディアーヌ はじめ こそ 戸惑い 隠せ お茶目 男らしく 魅力 的 アレクサンドル どんどん 惹か いく だんだん 他人 目線 気 親 意見 心 揺れ動い しまう 他人 紹介 自分 イライラ 募っ しまう かなり 繊細 描か. はじめ ポジティブ 陽気 アレクサンドラ ディアーヌ 悩め る 心 感じ取っ だんだん 自信 喪失 いく 優しく コンプレックス 男性 切ない 男心 もう 切なく 観 胸 キリキリ 痛ん しまう. ディアーヌ 義父 フィリップ ママ いっ 君 心 障害 って 言葉 妙 印象的 特異 存在 気 って そういう 事 よ ね. 小男 イケメン アレクサンドル 演じ ジャン デュジャルダン 実際 普通 182cm 長身 イケメン 映像 加工 小男. アーチスト ころ 気 まし 作品 小男 役 ほう 更に キュンキュン 魅力 大 爆発. 目 細め 二 コーッ 笑っ 顔 最高 素敵 映画 気 つき まし. 一見 女性向け っぽい ある意味 男性目線 とても 鑑賞 がい 作品."}, {"rating": 3.5, "content": "愛し 人 低身長 自分 理想 かけ離れ 状況 苦しむ 主人公. 136cm 男性 中々 現れ かも しれ けど 自分 好きな人 どこか 欠け 多い 思う 自分 にとって 障害 添い遂げ たい 気持ち 超え いく 肝."}, {"rating": 3.0, "content": "コメディ だろ けど 笑え ちゃう 困っ. バツイチ ヒロイン 出逢っ バツイチ 男性 評価 素晴らしい 仕事 裕福 人柄 とても 良い （ 負い目 よる 処 けど ） 周囲 奇異 目 見 程 身長 低い. いつも 楽しま くれる 知れ 知る 程好き ヒロイン それでも 周囲 どう 見 他人 目 気 傷つく 恐れる 差別 目線 作品 意地 悪さ 人 見た目 だけ 判断 事 痛烈 批判. だから 彼ら お互い 愛情 抱い 会話 かしこ 痛々し 浮き彫り ユーモラス 描か どうにも 個人的 笑え フランス映画 って そんな 部分 演出 鋭い 厳しい よ. ヒロイン ビルジニー・エフィラ チャーミング アレクサンドル 身長 低く 演じる ジャン・デュジャルダン ハンサム ウィット 紳士 セドリック・カーン 演じ ヒロイン 女に だら しない 元夫 ブルーノ 遥か 好人物 描か. ほんとに チラッと だけ Olivier Ducastel Jacques Martineau 監督 Théo et Hugo dans le même bateau Geoffrey Couët 出 嬉しい ビックリ."}, {"rating": 4.8, "content": "人 愛する どういう 考え させ 映画 相手 欠点 含め 愛せる 自分 相手 考え 色々 葛藤 中 それでも 人 一緒 たい 思える 沢山 考えさせられました."}, {"rating": 3.6, "content": "久しぶり フランス映画 み 話 リアル 観 てる 側 ハラハラ 面白かっ."}, {"rating": 3.2, "content": "ジャン・デュジャルダン 136cm 本当は 186cm っていう 知っ 3 2."}, {"rating": 3.2, "content": "自分 10cm 背 高い 妻 観 まし 鑑賞 後 明るく 時 今 周り どう 見 だろ 思い 駆ら 笑い 止まら まし."}, {"rating": 4.0, "content": "基本的 人 中身 惚れる 主人公 悩み よく わから 身長 とか 他人 目 とか そんなに 気 ？ ？. アレクサンドル めっちゃ 魅力 的 男 初め 電話 シーン もちろん 今日 予定 聞い すぐ ディナー とか イベント ぶち込ん くる とか 好き 笑. フランス語 やっぱり 恋愛 ぴったり 言語 って 思っ. やっぱ ラブコメ 無条件 元気 る. 犬 死ぬ 可愛い ❤ ️."}, {"rating": 5.0, "content": "障害 心 中. 心 残る 言葉 でし. おしゃれ. 色々 考え させ. 好き 映画 でし."}, {"rating": 3.0, "content": "自分 他人 偏見 気づく シーン 沢山 散りばめ すごく リアル 良かっ けど ディアーナ 吹っ切れる 描写 もう少し 詳しく いい のに なぁ おもっ. アレクサンドル 気 遣え すぎ イケメン すぎる こういう 人 顔 歪め させ たく なぁ."}, {"rating": 4.8, "content": "今年 見 映画 中 三本 指 入る 映画 でし. 綺麗 景色 心地よい 音楽 …. ラブコメディ 思っ たら 心 打た セリフ 多数 観賞 後 考え させ 映画 でし. 他人 目 気 付き合っ いく 辛さ もどかし 嫌 感じ まし. それにしても 一 回 目 あんな デート … 誰 惚れる 笑."}, {"rating": 3.9, "content": "ラスト あたり はやかっ もう少し じっくり やっ ほしかっ. 定番 こう だろ 予測 けど 共感 話 憧れ ちゃう 生活環境 みれ ギャグ 楽しかっ."}, {"rating": 3.2, "content": "いや 出会い 方 やば すぎ レストラン ブロンド 美女 ケータイ 拾っ すぐ 追いかけ たら 終わっ ちゃう 家 帰っ くらい 見計らっ 登録 てる 自宅 番号 電話 かけ 着 歴 元 夫 名前 チェック ディナー 誘っ 断ら そう たら じゃあ ランチ って 女 人 逃げ場 なし ほんで 会っ たら 会っ 仕事 アポ ゆうてん キャンセル スカイダイビング って こんなん フランス 許さ ？ って ゆう 積極的 範疇 越え 低身長 うんぬん 終始 ざわつい しまっ. 内容 自体 まあ わりと ベタ ラブコメ コンプレックス とか 他人 視線 とか 自分 どう み とか やっぱり 気 ちゃう よ ね けど 揺るが 貫き通し たい 愛 とか 生き方 よ って ゆう 話 やっ."}, {"rating": 4.0, "content": "偏見 乗り越え. はじめ テーマ 明確 けど 真面目 すぎ ユーモア つつ 出会い 場面 フランス 男性 って そんな 器用 お洒落 誘い 方 ？ 衝撃. 秘書 アレクサンドル 可愛い 可愛い 扱い 苦笑い. 座高 低い アレクサンドル 椅子 座っ てる 元夫 アレクサンドル 見え 膝 乗っ ちゃう 吹き出し. 最後 登場 ええ ーー （笑）. お母さん 偏見 ちょっと ひど すぎ."}, {"rating": 3.5, "content": "身長 足り 部分 魅力 的 とっても 素敵 男性 見える. アプローチ 仕方 イケメン すぎ 自分 コロッと 落ち ちゃい そう 笑."}, {"rating": 3.5, "content": "思っ 展開 早かっ どう ねん 思っ けど 周り 視線 とか ヒロイン 複雑 気持ち 共感 多かっ アレクサンドル 紳士 オチャメ よかっ. あと ヒロイン 綺麗 ねん けど 誰か 似 てる なぁ って 思っ たら 後半 騒がせ 芸能人 ◯◯ 顔 浮かん しまっ テンション 下がっ もーた w. →◯◯ 答え コメント ネタバレ 欄 書き 鑑賞 前 見 オススメ w."}, {"rating": 3.0, "content": "女性 自分 だけ 白馬 乗っ 王子 様 やってくる おもっ てる. 自分 だけ 理想 はず 人 どう 見 要素 理想 入っ くる. そう やっ どんどん 理想 高く いく だろ 思っ."}, {"rating": 3.0, "content": "小柄 男性 仕掛ける サプライズデート 数々 とても 良かっ ぐらい やら なきゃ ダメ 参考 映画 ストーリー 平坦 過ぎ イマイチ."}, {"rating": 2.3, "content": "高身長 女性 低身長 男性 出会い 恋に落ちる 凸凹 ラブストーリー 相手 身長 悩まさ 確実 付き合い 楽しみ 恋愛 姿 王道 ラブコメ 要素 しっかり 外面 内面 描か コメディー 要素 少なめ 楽しめる フランス映画 ならでは 恋愛映画 いちいち お洒落 大人 恋愛映画 ご都合主義 展開 テーマ とても 分かり やすい 内容."}, {"rating": 3.0, "content": "主人公 ディアーヌ アレクサンドル 身長 低 最終的 乗り越え ハッピーエンド 結末 まし もし 高収入 建築 家 ごくごく 普通 サラリーマン 同じ 決断 ？ 素朴 疑問. スカイダイビング 経験 くれ お洒落 ディナー 素敵 それら ディアーヌ アレクサンドル 選ん ？. 映画 ストーリー 現実 なかなか …. 内面 素晴らし 目 向ける 大事 メッセージ んで しょうが 設定 どう それとも 弁護士 稼い 女性 相手 収入 こだわら ？. コメディ まあ 面白かっ 思い あまり 深読み たく."}, {"rating": 3.6, "content": "女子会 よく 議題 あがる 低身長 男 付き合い テーマ フランス映画. イケメン ユーモア 才能 人望 お金持ち 136cm 人 外見 じゃ けれど 周り 目 気 自分 理想 だって. ストーリー 王道. 出会い 方 素敵 笑."}, {"rating": 3.5, "content": "付き合う 人 ちゃんと 中身 見る 周り 目 気 たら 幸せ 逃す な～ しんみり 本当に 人 いい ？ っていう 恋愛 結婚 究極 テーマ 見 あと 色々 意見 別れる 話し 楽しい. 話 進む につれて 色々 考え 見れ 普段 英語 以外 外国語 映画 眠く けど 面白かっ."}, {"rating": 3.9, "content": "軽快 ラブ コメディー 楽しめ まし 面白かっ. ユーモア たっぷり 楽しい 会話 サプライズ 忙しい 非 日常 与え くれ 引か 当然 やっぱり 身長 135cm 人 目 気 当然 う～ 難しい わ."}, {"rating": 3.9, "content": "音楽 洋服 お洒落. 見た目 中身 って 普通 言う けど もし 自分 136cm 相手 好き たら 周り 目 気 人 紹介 って 言わ たら 難しい 思っ."}, {"rating": 3.0, "content": "予想 通り 映画 感じ 期待 裏切ら ストーリー 楽しめ."}, {"rating": 3.2, "content": "中身 大事 障害 心 中. コメディー ぽい 部分 面白かっ. CM まんま 観 CM 内容 完全 わかる 内容 薄め 感じ. 背 低い けど お金持ち イケメン …."}, {"rating": 3.1, "content": "アレクサンドル 大人 かっこいい. 大切な人 観 行け よかっ."}, {"rating": 3.8, "content": "コミカル ラブストーリー. 外見 中身 最終的 中身 大切. 美容整形 変顔 ステキ 笑."}, {"rating": 4.0, "content": "大人 映画 _(´ ω ｀ ∠)_ なんだか いろんな 面 自分 見つめ なおせる 映画 _(´ ω ｀ ∠)_ アレクサンドル みたい 大きな 人 たい _(´ ω ｀ ∠)_."}, {"rating": 3.4, "content": "きろく. ほぼほぼ 初対面 スカイダイビング 誘う コミュ力 化け フランス っぽく とても 好き."}, {"rating": 3.4, "content": "可愛い 映画. 映画 男 顔 身長 金 気遣い 男 いい よ ね 言っ てる みたい ね 笑."}, {"rating": 3.8, "content": "低身長 恋愛映画. 自分 デメリット 笑い 優しさ 変え 大人 たい."}, {"rating": 3.6, "content": "おもしろかっ けど 期待値 もっと 高かっ ディアーヌ 葛藤 あまり 深く 描け 結末 そりゃ 予定調和 ストーリー 裏切り 息子 父親 関係 よかっ."}, {"rating": 3.2, "content": "フランス語 フランス人 って. 濃い 愛 囁き. イヤ らしく. わざとらしく 聞こえる. なんで ？."}, {"rating": 3.5, "content": "普通 楽しめる 大人 恋愛映画 以上 なぁ. 予告 超え くる ものすごい とか. 振り返れ 回収 話 エピソード … ？ とこ. 恋愛映画 十分 楽しめる あんな 風 オシャレ 積極的 来 くれる 男性 だけ 夢 いい. ヒロイン 女優 バリキャリ 風 のに 可愛げ 素敵 でし. 役者 素敵 やっぱり 素敵 映画 なぁ 思い まし."}, {"rating": 3.5, "content": "自分 良けれ 良い. 要は 自分 次第. 人間 大き 見た目 中身. 笑える 中 米国 フレンチ ヒューマン とっても 良かっ ^ ^."}, {"rating": 3.1, "content": "フランス映画 ハンディキャップ 涙 頂戴 誇張 描い しない バランス 良い ドラマツルギー 大好き 期待 けど ディアーヌ 動機 解決 ちょっと わかり にくい もっと 理由 欲しい ドラマ 欲しい 卓球 くだり 回収 アラ 感じる カタルシス 細部 宿る 普通に アレキサンドル 主人公 目線 見 み たかっ."}, {"rating": 2.5, "content": "序盤 とても 良い. 音楽 素敵 出会い 方 ロマンチック 電話 シーン とても 好き. だけど 2人 良い 感じ 早 すぎる. 背 低い 周り どう 思わ 気 だす けど 最後 2人 にとって 障害 くらい. 問題 無 すぎ 面白み 欠ける. さらっと 終わっ しまっ."}, {"rating": 2.9, "content": "障害 君 頭 中. 身長 極端 低い けど ユーモア リッチ 顔 濃い 系 ハンサム 分かり やすい キャラクター を通して 人 見た目 中身 っていう n 番 煎じ 問題 コメディー タッチ 表現 フランス映画. 自分 中 モヤモヤ キス ふと 見 鏡 身長 差 はっと 自分 気 知る とか だけ いかに 周り 不自然 過剰 反応 受け入れ くれ イラ つく (= 1番 自分 状況 気 ちゃんと 描い 現実 葛藤 リアル 映し 思う. けど 娘 そんな 人生 共に たい 告白 伝え だけ 道路 逆 走 事故 起こす 悲鳴 上げ 告白 続ける 娘 シーン コメディー って いら そもそも 冒頭 シーン 主人公 まるで 絶世 美女 周り 男性 振り向く シーン いら 美人 だって 発生 けど なんで いれ だろ ？ あと そんなに 誰 振り向く 美女 タイプ 思う フランス映画 好み 違い ？). 最後 だって 理想像 植え付け だって 言う 自分 植え付け だろ って 言っ 言葉 2人 超えられない壁 くっきり 別れ はず のに 結局 最後 会い 行く 植え付け … って 同じ 言葉 繰り返し ませ でし ね ？ それなのに 受け入れる …。 なぜ ？ 尽き まし …. 3年ぶり 会っ お姉さん 方 友人 彼氏 欲しい なんて 一言 言っ むしろ 同じ 繰り返し そうだ からいいっ 言っ のに 勝手 合う 人 選び出し 昔 占い 結果 結婚 遅い わざわざ 蒸し返し 好き くれる 人 自分 好きな人 選ぶ ダメ 等々 言う モヤー 食事 会 先日 まし じゃあ 観 恋愛 学ん やろう じゃ 観 けど ね … うーん 振り返る 全て 予告編 内容 しか … ちょっと 残念 映画 でし. 息子 ハンサム 実際 観 気 付け 点 よし 親子 関係 とても 素敵 思い."}, {"rating": 3.5, "content": "お金 余裕 大人 男女 トレンディドラマ オシャレ ラブコメ ひとつだけ 違う 男性 背 平均 かなり 低い ディアーヌ 他人 目 気 ウジウジ 悩む イライラ けど 現実 かも … 冒頭 颯爽 歩く ディアーヌ 周り 注目 集め アレクサンドル 境遇 似 見え けど 触れ 気 美し 注目 背 低 注目 性質 違う けれども 意味ありげ 思え."}, {"rating": 3.0, "content": "息子 ヒモ すぎ けど 案外 いい 人 びっくり 障害 あなた 心 中 って いい 言葉."}, {"rating": 3.9, "content": "すごく すごく 良かっ. スマート 本当に 素敵 男性. 低身長 以外 悪い. メッセージ性 しっかり 皆 オススメ たい 映画 ◎."}, {"rating": 4.5, "content": "かぼちゃワイン ラブコン 次ぐ 逆 身長 差 ラブコメ m9 ｀ д ´). 前半 ポップ ラブコメ 見せ つつ 後半 自分 理想 男性 像 現実 ギャップ どう 乗り越える. 身長 差 どう 向き合う. シリアス 考え させ シーン 多かっ. 携帯電話 拾い 主 アレクサンドル 高 コミュ力 高収入 更に とても ジェントルマン ハイスペックガイ m9 ｀ д ´). 初対面 女性 スカイダイビング 誘う なんて なかなか ませ なぁ (;´д｀). アレクサンドル. 仕事 プライベート 充実 てる ありのまま 自分 受け入れ てる よ ！(*´∇｀*) ﾄﾞﾔｻ !」. 身長 一見 気 風 振る舞っ けど 実は 内心 かなり 気 …. 本当は 周り 自分 嘘 つい. 息子 心情 吐露 シーン 泣け (´；ω；`). 本当は 身長 気 てる のに 周り 気付か 振る舞える とても 品位. 慰め くれる アレクサンドル 息子 めっちゃ いい ヤツ … (´；ω；`) ニート けど. 早く 定職 就い お父さん 安心 ほしい m9 ｀ д ´). 低身長 アレクサンドル 交際 良く 思わ ディアーヌ 母親 耳 不自由 ご 主人. あなた 耳 聞こえ 傍目 わから けど パッ 見 すぐ わかる だから あなた 障害 度合い 違う. 言う 聞い 障害者 同士 どっち 上 とか 下 とか ヒエラルキー みたい 思っ …。. ご 主人 言い放つ. 障害 君 心 方. 言う 台詞 ハッ まし. 大型犬 飼い犬 押し倒さ 棚 捕まっ 宙ぶらりん 低身長 あるある ？ シーン コミカル 可愛らしく ホッコリ (*´∇｀*) ｱﾗｱﾗ. 観賞 後 柔らかい 気持ち たい人 オススメ."}, {"rating": 3.0, "content": "アレクサンドル ， 一流 建築家 お金持ち いつも ユーモア 絶やさ 誰 明るく 振る舞お とても ステキ 男性 ． ただ 身長 136cm だけ ．. 全編 通し 低身長 身体障害 ごとく 扱わ 変 感じ ． 翻って 考え みれ 関西人 にとって 池乃めだか 師匠 小さな巨人 ， 低身長 ハンデキャップ 感じる 素地 ， 分かっ ．. もっとも 身体 的 コンプレックス 抱え 無い ， アレク 苦悩 理解 だけ って 話 かも ．. 心 障害 普通 たれ 幼少期 受け付け 台詞 正しい けど ， 作品 中 語る 本作 ストーリー 捻り 素直 すぎ じゃ ． もっとも カップル 対応 お洒落 作品 本作 扱う ， こんな もん かなっ かしら ． 周囲 客 喜んで たよう ．. 個人的 ， アレク 趣味 だけ もれなく 差別 アニヲタ 人種 よ 教え あげ たく ．."}, {"rating": 4.0, "content": "私自身 昔 高身長 コンプレックス 今作 あらすじ 読ん 絶対 見 行こ 心 決め まし. ヒール 履く 180センチ 近く しまう 周り 視線 怖く なかなか 履け ませ …. 人 皆 かしら コンプレックス 抱え 周囲 思う 本人 ずっと 真剣 悩ん. そんな コンプレックス 自分 愛する人 受け入れ くれ 時 人 無敵 なれる 思い まし. 障害 あなた 心 中 よ 台詞 心 残っ."}, {"rating": 3.6, "content": "見 間 こんなに 胸 締め付け 映画 応援 たく. 理想 高く 過ぎ てる 気づか 婚期 逃し 人 是非 見 欲しい （ 怒ら ）."}, {"rating": 4.0, "content": "自分 背 低い 人 付き合う って 女子 にとって 受け入れる 確か 難しい 自分 たら どう だろ … って 考え しまっ. ディアーヌ 同じ 気持ち 観 とても 勉強 外見 偏見 持つ じゃ 中身 人 判断 器 大きい 人間 たい 思っ. 音楽 自然 馴染ん とても よかっ. 街並み 本当に 素敵 さすが フランス 🇫🇷. フランス映画 好き まし."}, {"rating": 3.6, "content": "恋 一筋縄 いか 映画. ちょっとした ひねり. ひねり うねり 一喜一憂 てる 時間 楽しく. 現実 たら どう やろう 置い とい. モラル 〇〇 狭間. 素晴らしき 哉 人生."}, {"rating": 3.5, "content": "夫 離婚 3年 経過 弁護士 ディアーヌ. ある日 見知らぬ 男 レストラン 置き忘れ 携帯電話 拾っ 連絡 入る. ディアーヌ 携帯電話 受け取り いく ハンサム 身長 低い 男性 … …。. 身長 １ ３ ６ センチ けど 優秀 建築 家 ハンサム 優しく … いわゆる イイ 男 恋 物語. 弁護士 建築家 恋 高級車 乗っ パーティー 開ける 豪邸 住む 一昔 前 トレンディドラマ ストーリー 馴染み 感じ. ただ 冒頭 主人公 行動 って 普通 ヤバい 気. ヒロイン 弁護士 有能 すぐ 警察 相談 そう もん. フランス ロマンチック ？. ともかく 主人公 演じる ジャン・デュジャルダン 上手い. 周り 嘲笑 無視 正論 主張 １ ３ ６ センチ 俺 個性 一方 必ず 傷つい. 障害 君 心 中. 本当に 通り. ただ まぁ 主人公 身長 低い 以外 金持ち 性格 よく みんな やさしく 出来 ほぼ 完ぺき 男 自分 想像 キャラ 違っ. 主人公 仕事 成功 お金 たんまり 性格 パーフェクト たら 女性 皆 飛びつく. あたり お国 違い 女性 自分 稼い でる 設定. いや 別 いい けど ね. ジャン・デュジャルダン ホント 高身長 イケメン そう CG 技術 136センチ チビ 演じ. まずは CG 処理 だけ 一見 価値."}, {"rating": 4.1, "content": "ジャン・デュジャルダン 主演 ラブコメディ 夫 離婚 3年 ディアーヌ ふとした きっかけ 知り合っ アレクサンドル 身長 136cm 小男 ただ 知的 ユーモア 溢れる 次第に 惹か …. 久しぶり オシャレ 仏 映画. 世の中 男性 諸氏 元気 付け ‼."}, {"rating": 3.9, "content": "久しぶり 映画館 観 1本 くすっと 笑え 映画 自体 メッセージ 結構 真面目 フランス 素敵 暮らし 織り込ま 観る 人 違う 楽しみ 方 そう 個人的 アレクサンドル みたい 人 一度 付き合っ み たい."}, {"rating": 3.0, "content": "雰囲気 凄く いい 自分 どう だろ 考え させ ただ なかなか 感情移入 づらかっ."}, {"rating": 3.8, "content": "太陽 燦々 輝く フランス 街並み 爽やか 明るく 梅雨 時期 見る 気分爽快 (*´∀｀). 全体 渡り 軽快 コメディ ちっく 描か けど 根っこ 描か 重い テーマ だけど 観 後 気分 軽く ウキウキ 出来る 仕上がり 素晴らしい. 基本的 ラブ コメディー 一緒 描か 親子 関係 （ 主人公 息子 ） 素敵."}, {"rating": 3.6, "content": "アメブロ 更新 まし おとなの恋の測り方 見た目 判断 って 気 言い 気 よ ね https :// twitter .com yukigame status 877944082240110592."}, {"rating": 4.0, "content": "主人公 ディアーヌ 携帯電話 拾っ. くれ 男性 会う. ちょっと 期待 待っ. 現れ 自分 極端. 背 低い 男性 アレクサンドル. 建築家 才能 ユーモア. ディアーヌ 次第に 惹か いく. . 周囲 好奇 視線 戦う. . ディアーヌ 両親 会わ 時. 母親 低身長 障害 言い. そんな 連れ 来 娘 ショック. 受ける. 映画 それほど 重要. そう ディアーヌ 父親 妻 言う. 障害 君 心 中. 何気ない シーン たぶん. 映画 一番 印象 残っ セリフ かも. しれ. ディアーヌ アレクサンドル 惹か. １ ０ ０ % 受け入れ. 常に. 周り 見. だけど 周り だけ 自分 心. 一番 気 かも しれ."}, {"rating": 3.0, "content": "ユーモア イケメン お金 優しく 理想 男性 出会っ ディアーヌ ただ 身長 小学生 並. 身長 差 乗り越え 恋 育む 男女 物語 けど 個人的 身長 差 なんて 恋をする 大した 障害 思え カタルシス あまり 感じ 減点 チビ 彼氏 演じ ジャン・デュジャルダン CG ちょっと 違和感 映像 的 イマイチ. 決して 面白く わけ 平均 点っ 感じ."}, {"rating": 3.7, "content": "低身長 まして 男性 方 逆 身長差カップル 身長 コンプレックス 僕 個性 言っ アレクサンドル 強 感銘 受け まし 周り 目 他人 意見 気 やっぱり 好き 自分 気持ち 正直 ディアーヌ 素晴らしい. キャスティング あえて 180 以上 高身長 俳優 合成 低身長 良い 思い まし. 少し 展開 早い 本編 短め 見やすかっ."}, {"rating": 5.0, "content": "とにかく 楽しい 有り得 ラスト 展開 フレンチ ラブコメディ 遊び心 感じ ❤ ️."}, {"rating": 4.5, "content": "もー 最高 まだまだ 子供 感じる くらい 最高 オトナ 恋 ディアーヌ 気持ち アレクサンドル 気持ち お互い 思いやる 優しい 気持ち すごく 簡単 むずかしい ちゃんと オトナ 恋 たい 思え 自分 ２ 人 好き って 気持ち 一番 大事 したい 思っ アレクサンドル みたい 彼氏 欲しく よー."}, {"rating": 4.0, "content": "すごく 素敵 映画 !!!! 無意識 育っ 先入観 いかに つまらない もっと 自分 気持ち 素直 自由 強く 感じる 映画 でし. なんとなく ストーリー 読め ちゃい そう 王道 ラブストーリー のに 引き込ま すぎ あっという間 自分 しっかり 自信 持っ てる アレクサンドル すごく かっこよかっ."}, {"rating": 4.0, "content": "心 器 おっきく かっこいい なぁ. みんな コンプレックス だろ けど こんな 人 やっぱり かっこいい. 息子 めっちゃ クズ なんか 思っ けど 息子 息子 いい やつ やっ. イケメン."}, {"rating": 4.5, "content": "タイトル 通り 大人 王道 恋愛物語 小男 ブロンド 美女 不釣合い カップル 繰り広げる ロマンティック 心 洗い流さ とても 楽しめ. 主演 2人 カッコ 良い 時代 マラドーナ 若い 頃 キャメロン・ディアス 様 とても 魅力的 good."}, {"rating": 3.6, "content": "出会っ 男 イケメン リッチ 冒険 心 溢れ トーク エスプリ 富む. ただ 一つ 身長 ホビット 並み. 愛し てる のに 周り 目 気 虚栄 心 ありのまま 受け入れ 主人公 女性 成長 ストーリー. まあ 予告編 まんま ストレート 話. 物語 型 原作 美女と野獣 同じ. ディズニー 版 立場 逆転 てる 違う よ. ただ 登場人物 揃っ 低身長 差別 感情 剥き出し 異様. だいぶ 昔 けど 福祉 関係 フランス人 フランス 意外と 障がい 偏見 根強い 言っ 思い出し. 辺り 気質 今 残っ てる かも しれ. 分かり やすい 寓話 まあ まあ 面白かっ 基本 他 大した 悩み 無い 富裕層 だけ しか 出 こ バブル期 トレンディドラマ みたい ノリ. こういう フランス 庶民 憧れ. 終盤 したがっ 筋立て だんだん アバウト しまう 残念."}, {"rating": 3.5, "content": "随分 前 もらっ フライヤー だけ 鑑賞 (^^). おフランス シャレオツ お話 思い かなり ド ストレート 王道 安心 安定 ラブコメ でし. やっぱり ミドル 世代 キャリア オトナ 達 ラブコメ 好き. ｢ 外見 中身 大事 ｣ ｢ ココロ バリアフリー ｣ テーマ 思い まし. * 身長 差 どう やっ 撮影 ？ って 思い 観 まし. * 息子 超絶 × 2. イケメン すっ (^o^)v."}, {"rating": 2.6, "content": "捻り 予想 通り 恋愛映画. ラスト 巻き 入っ 前半 中盤 丁寧 比べ 畳みかける 内容."}, {"rating": 3.8, "content": "自分 外 だけ 自分 中 深い 向き合う 映画 感じ まし. 息子 ちょっと 甘い 人間らしく チャーミング ドラ息子 思っ けど 息子 息子 よく 出来 子 でし."}, {"rating": 2.7, "content": "2017 06 23 ブルグ 13. 難しい 問題 描き 切れ. やっぱり 映像 違和感."}, {"rating": 3.7, "content": "ジャン・デュジャルダン 渋く 素敵 ♪ アーティスト 大好き 映画 今回 ユーモア コミカル 苦悩 悲し 優しさ 愛 溢れ 演技 最高 ♪ お金持ち 仕事 成功 優しく ユーモア カッコ よく ‥ 身長 だけ 低い ‥ ちょっと 設定 展開 部分 けど ラスト じっと 見つめ 続ける アップ 表情 心 染み渡っ だけ 大 満足 素敵 作品 でし ♪ マルセイユ いいね ♪."}, {"rating": 3.7, "content": "フランス映画 苦手 けど 予告 惹か 観 ちゃい まし. よかっ. フランス映画 苦手 方 いけ ww. 湿度 低め カラッと てる 音楽 よかっ. 自分 植え付け 先入 観 とか 理想 縛ら てる って 窮屈 損 けど やぶる なかなか 難しい. 大切なもの 逃さ 自分 にとって 大事 求め 見失わ. 受け取れる だけ 器 大き 持てる. 見える 障害 見え 障害 場合 障害 特徴 思う けど ちょっと ハッ."}, {"rating": 3.5, "content": "自分 コンプレックス 受け入れる って 大変 けど 大切 見た目 中身 って."}, {"rating": 4.0, "content": "背 小さく 心 広い. 一緒 世界 広がる ～(^.^). 小さい 思い 素敵. お父さん 障碍者 娘 彼氏 136センチ 外見 拘る 妻 心 障碍者 言い 放っ 時 笑っ しまっ. コメディ タッチ 悲壮感 なし. 純粋 恋 ～ 回り 背 言わ 疲れ ちゃっ ね ！～ わかる. それでも 素直 本心 愛 貫い. あ ～ 素敵 ラブコメ. 背 高さ 男 心 広 勝負 ！( 笑. 楽しい 映画 でし."}, {"rating": 3.8, "content": "1つ 映画 中 たくさん 教訓 他人 目 なんか 気 自分 ものさし 物事 人 見極める だいじ ◎."}, {"rating": 3.5, "content": "南仏 明るい 陽光 幸せいっぱい 届け くれる 大人 恋愛映画 身長 差 って 万国 共通 悩み ね スマート ウィット 富ん 会話 きる 恋愛 憧れる."}, {"rating": 3.7, "content": "ただ ラブストーリー. じゃなくて 考え させ. ストーリー. いい 意味 フランス映画 っぽい. 素敵 映画 思っ （＾Ｏ＾）."}, {"rating": 3.4, "content": "おしゃれ 時々 笑え いっぱい 泣ける. 途中. 少し 長い 感じる 部分 けど. 涙 ちょちょ 切れ. 英題 Up for Love さすが ✨."}, {"rating": 4.0, "content": "なんとなく 観 けど 良かっ 背 小さく 器 大きい 彼氏 偏見 捨て きれ."}, {"rating": 3.4, "content": "背 低い 男 人 美しい 女性 話. アレクサンドル 出会える 人 羨ましく 映画 フランス ラブコメ 感 なんか 煮え 切ら おおかっ. テーマ 人 見 意識 強い 自分 変え 方 コンプレックス 向き合い 方 かな. アレクサンドル コンプレックス 向き合い 方 人 目 むけ 方 対応 思考 本当に 共感 胸 打た 見た目 だけ じゃなくて 性格 癖 思う. 人 決めつけ 自分 自分 思う 自分 乖離 人 上手く 折り合い つけよ けど ストレス 計り 知れ 思う 相手 わかっ もらい たく わかっ もらえ もどかし みんな イメージ 受け流せ 苛立ち 悩み 人 生き いく 思っ. 言い たい 感情 移入 まくっ. 腹 たつ 主人公 本当に 意識 変え ？ 甚だ 疑問. アレクサンドル 感情移入 しながら 見 最後 もやっ まし. 以下ネタバレ かも ？ み 支障 かも. アレクサンドル ただただ 出来 男 映画 ユーモア 溢れ てる 懐 深い 相手 気持ち 気 かける だから 女 人 惚れ ちゃう けど 女 人 勝手 周り 目 気 しだす 結果 傷つけ しまう 普段 蓋 コンプレックス こじあけ しまう 蓋 閉じ あげる 作業 息子 ところが スキ 長 ラブストーリー じゃなくて 家族 焦点 当て 映画 方 よかっ じゃ ？. 障害 君 心 中 セリフ 主人公 父 母 言わ けど 娘 母 似 ずっと そう ちゃう 思っ しまっ. なぜなら 結果 ディアーヌ コンプレックス 気 わ 言う 終わる けど 個人的 そう 思う きっかけ 描写 いまいち やっ 思う やっ たら 恋人 振ら ぽっかり 空い. お前 心 狭い ぞ. ハッ わたし 心 なんて 狭い 受け入れ なきゃ どう しよう グスングスン. 言っ てる 遅く わ 行っ 来 なさい. 行っ くる. って 言う だけ 将来 おんなじ オチ 見える けど. なー コンプレックス って こんな くらい 思っ わたし 彼氏 よ って みんな 紹介 歩く エンド 勝手 思っ いい なー 思っ 寂し すがっ とる だけ ちゃう ？ 思っ しまっ …. あと 元旦那 比較 チープ なあ だす 必要 ？ あと もっと 回収 ユーモア はず. アレクサンドル 付き合っ 方 幸せ なれ 笑."}, {"rating": 3.0, "content": "おじさん おばさん 恋をする ♡. そんな タイトル いい. ただ 背 低い 言う だけ 周り 色々 言わ しまっ お互い 傷つい … ハッピーエンド ♡. 90分 観 娯楽 (^^)."}, {"rating": 3.6, "content": "フランス さえ 偏見 そりゃ そう. どんなに 強がっ たって 全部 飲み込ん ふり って 異物 見 ツラ 決まっ. 理解者 幸せ. 正直 自分 どちら 側 だろ ？ 考え しまう 本当 意味 受け入れ だろ ？. 自分 心 障害 持た 生き たい."}, {"rating": 3.8, "content": "ありのまま 受け入れる って 簡単 難しい. ナチュラル 素敵 一本."}, {"rating": 4.6, "content": "障害 個性 ハンディキャップ アイデンティティ. 様々 言葉 表さ 人 ｢ す がた ｣ 考え させ 作品. たぶん 子ども 頃 ｢ そういう ｣ 人達 接する 機会 他 多い 方 いつも 自然 接し たい 普通 なきゃ 考え そういう 考え 接する っていう 相手 にとって 一種 ｢ 偏見 ｣ しまう じゃ 思っ しまっ. わたし 冷たい 表現 障害 障害 思い 目 見える 見え 障害 障害 変わら じゃ. だから ？ 思っ. なので 息子 言葉 少し 救わ まし. マイナス 面 無い 訳 いい じゃん 君は君だよ. アレクサンドル 一緒に わたし 救わ 気. いつか 考え方 恥じる 時 来る かも しれ けど 時 時. 過去最高 まとまっ ませ つまり めちゃくちゃ 良かっ. 障害 君 心 中."}, {"rating": 3.4, "content": "フランス人 って みんな こんな ユーモア ？ 日常 会話 弟子入り たい. 周り どう 見 てる 常に 気 てる 自分 なんか すごく ダサく 感じ."}, {"rating": 3.7, "content": "偏見 早々 なくなら 自分 傷つい 傷つけ 薄く できるだけ 若い 経験 べき 思っ."}, {"rating": 3.3, "content": "アレクサンドル 愛 人間 的 深さ 大き ひたすら 惹か 映画 big 人 愛さ たい わ. 挿入歌 自体 よかっ シーン とても 合っ よかっ （＾_＾）. あと 息子 役 俳優さん イケメン すぎる."}, {"rating": 3.7, "content": "お洒落 映画 核心 突い 面白かっ 人間 やっぱ り器 大き 勝負 明日 大人."}, {"rating": 3.9, "content": "コンプレックス なんて 気 系 思っ けど. 観 内. 自分 どう 見 たい 気 てる 人 見 ください って 感じ. 人 変 思わ とか. 人 いれ イケ みえる. そういう 人 み たら すごく 心 打た かも ね. そういう ダサい よ 的 ね. って 捉え. 個人的 上辺 関係 とか 嫌い. 共感 すごく. まぁ もちろん コンプレックス 描か. いかに 自分 気 様 振舞っ. やはり どこか 悩ん. リアル 部分 描か. けど 大切な人 にとって. 好き 部分. 人物 観 てる わけ お前 気 てよ 俺 好きだから 的 ね. まぁ 親 子 けど すごい 良かっ. 大前提 テーマ. みんな 同じっ ていう 正しい. 100人 中 99人 右 右 正解. 左 不正解 はみ出し 者 正しく ないっ ていう. 捻じ 曲がっ 価値観 良く よ って 映画."}, {"rating": 3.0, "content": "予告編 面白 そう 思い 鑑賞. メイン 二人 距離 縮まる 想像 以上 早 すぎ 尺 気 しまっ 葛藤 描く 話 ね. 内容 思っ 深く ハッ 名言 たくさん. ディアーヌ 言う 複雑 感情 痛い 共感. 身障者 方 恋愛 悩ん 過去."}, {"rating": 4.0, "content": "店 電話 忘れ きっかけ アレクサンドル 出会う ディアーヌ お互い 離婚 アレクサンドル 息子 そんな 2人 出会う 1つ 気 なんと アレクサンドル 136cm 小男. アレクサンドル とても おしゃれ かっこよく セクシー けど ディアーヌ 躊躇 しまう 自分 小さい だけど 身長 小さい なんだろう ？ 周り 目 気 ？ ディアーヌ 悩ん しまう 気持ち わかる アレクサンドル 知ら 人 クスクス 笑わ たら そりゃ あ 嫌 気持ち よ なぁ 思い まし アレクサンドル 息子 ベンジー とても 優しい かわいい 息子 2人 関係 良い よかっ. No. 102 No. 28."}, {"rating": 3.4, "content": "話 何より アレクサンドル CG 身長 小さく 驚き すぎ フランス映画 オシャレ ね."}, {"rating": 3.8, "content": "登場人物 みんな 個性的 キュート. 外見 内面 頭 分かっ けれど 先入観 邪魔 心 あっち いっ こっち いっ. 気楽 楽しめる ラブコメ でし. バカ犬 キュート ^_^."}, {"rating": 3.8, "content": "他人 目 気 勇気 主人公 葛藤 とても 共感 まし. 軽く 観 やすかっ けど 乗り越える 過程 もう少し 描か てる ただ ラブコメ じゃ 深い 作品 思い まし."}, {"rating": 3.6, "content": "美人 弁護士 ディアーヌ 落とし 携帯 拾っ 身長 136 ㎝ アレクサンドレ. 爽やか 笑顔 キュート ディアーヌ 二人 恋 オシャレ 街並み 心地 いい 音楽 義父 極めつけ 一言 含め 登場人物 個性 うまく 混ざり 可愛い 作品."}, {"rating": 3.0, "content": "フランス映画 映画館 見る 初めて 響き お洒落 感じ よかっ. 内容 ちょっと 展開 読め しまう ラブコメ でし イケメン 男性 身長 低 すぎる 設定 コンプレックス 訳 のに 周囲 視線 ｢ 普通 nomal )｣ 概念 世界共通. CG 思え くらい 低身長 編集 凄い 思い まし. 息子 役 イケメン でし."}, {"rating": 3.7, "content": "背 小さく ユーモア 紳士 的 心 広く 経済力 男. 顔 それなり まぁ まぁー 良い 笑. 自分 女性 気 けど なぁー. 周り 目 気 事 自分 気 相手 障害 自分 心 障害. あなた 良けれ 幸せ ー. そんな 感じ 王道 ベタ 展開 少し おおげさ シーン 笑い 良かっ. 音楽 雰囲気 好き (^o^)."}, {"rating": 4.0, "content": "身長 136センチ しか 以外 ほぼ パーフェクト 言える アレクサンドロ 美人 弁護士 ディアーヌ 恋物語. 周り どう 思わ れよ 自分 愛 貫く っていう ド 直球 かつ シンプル テーマ テンポ 良く 見せ くれる フランス映画 アメリカ ラブコメ みたい 歌 英語. 軽妙 飛び交う フランス語 シンプル 品 ファッション 南仏 綺麗 街並み 洒落 際立た. とにかく 軽い 気持ち ライト 映画 観 たかっ 大 満足. CG 技術 凄い 撮影 どうして たん だろ というのも 気."}, {"rating": 3.6, "content": "Bonjour. フランス人 よく しゃべる ね. 言っ てる 分から けど 響き 心地好い 笑. 主人公 二人 見 通り 結構 笑わせ くれる. 深く 考え 見る 吉."}, {"rating": 4.0, "content": "【 2017 06 21 WED 】. テンポ 良い 映画 でし. ディアーヌ アレクサンドル. 一緒 時 笑顔. 答え 思い. いつの間にか 周り ばかり. 気 しまう けれど. 自分 人生 生き 自分. 自分 どう たい 大切. それに 気 つか くれる 映画 でし. アレクサンドル 魅力的. 心 大きく 器 大きい. 大事 やっぱり 中身 よ ね. 色々 気 点 まし …. 息子 ヒモ すぎ のに いい 事 言う. ピンポン 対決 いっ たって 感じ だし. わんちゃん もっと 賢い でしょ って 思う. けど …. 難しく 考え すぎ 観 映画. ディアーヌ ファッション 素敵. アレクサンドル 会う 時. 高い ヒール 履き 続け. ディアーヌ 優しさ かしら ？. 深 読み ちゃう けど …. オシャレ だけ かも しれ ね. 音楽 良かっ."}, {"rating": 3.8, "content": "身長 163 俺 まだまだ 大人 すぎる 内容. あんな 大人 たい 思い. 頑張り."}, {"rating": 2.1, "content": "軽く 見 テンポ よい 映画 主役 二 人 演技 上手く 元 夫役 方 演技 上手く 迫力. ただ 予想 どおり 展開 すぎ 別 オチ たら もっと 面白かっ もー."}, {"rating": 3.9, "content": "障害 君 心 方. 周り どう 思わ. 自分 どう 思う 大事 感じる."}, {"rating": 2.5, "content": "観 やすい 展開. テーマ 考え させ. ただ なぜ アレクサンドル ヒロイン 好き がよく わから うーん ？ どう ？ ？ 思っ しまっ 映画 自体 ユーモア いい 雰囲気 だけ. ヒロイン 義父 母親 言っ 言葉 そ よ 思う."}, {"rating": 4.0, "content": "誰 振り向く 金髪 美女 恋に落ちた 仕事 出来 優しく たくさん 人 愛さ 一緒 とても 楽しい 136cm 美男. シンプル 設定 シンプル ストーリー けど 描か シンプル メッセージ 他人 どう 思わ 愛する人 愛し 抜き たい 実際 直面 そんな 簡単 じゃ. 多く 人 そう たい 思う 心 響く. りな ラブストーリー 思う 人 少なく だろ けど わたし とても 好き. とにかく もう アレクサンドル いい 男 すぎる 話 上手く ダンス 上手く 人 楽しま 上手 夜景 きれい 食事 美味しい 店 なんか 本当に 人 喜ぶ 方法 知っ. ディアーヌ 初めて アレクサンドル 家 行っ 時 誘い 文句 憎 すぎる. 目覚め 時 置か 手紙 内容 知り たい きっと アレクサンドル 朝食 用意 てる よ だけ じゃ だろ. あと 秘書 キャラクター 面白かっ 親切 人 思い ゴシップ 好き ヤバい 女 思え 核心 突く 言っ やっぱり セラピスト 気取り ヤバい 女. ディアーヌ 悪い 人 けど ブリュノ 結婚 たっ よっぽど 男 見る 目 だろ 美人 男 困ら だろ ルックス 肩書き 無意識 優先順位 つけ 上 順に 付き合っ だろ 思える タイプ 全く 悪いこと けど これから ぜひ アレクサンドル ふさわしい 女に 成長 欲しい. いくつか 印象 残っ セリフ 覚え書き. -----------------. だって 白 馬の王子様 夢見てる. サンタクロース いない って 知っ てる ？. 怒っ てる ？. ？. 人生. 他 人生 知ら. 植え つけ 理想 恋人 像 消せ. 植え つけ 君. パパ 品位."}, {"rating": 3.3, "content": "フランス語 聞い だけ 美しい わぁ〜 思う 言語 ひとつ そんな 言語 ラブコメ いっ たら やっぱり 気 そそら. ポンポン 飛び交う 言葉 運び リズム さること 人 ハンデ 重たく すぎ けど 大事 メッセージ ちゃんと 恩着せがましく 伝える っていう さらり やってのける 最強のふたり 時 似 なんだか 心地 良い 映画. あと ディアーヌ シンプル だけ 品 ファッション ツボ でし (^-^)."}, {"rating": 3.8, "content": "フランス映画 苦手 けど おもしろかっ 聞き取り やすい. ディアーヌ 父 ディアーヌ 母 放っ 一言 ぐっさり きた. 器 大き."}, {"rating": 4.2, "content": "最後 退屈 楽しめ 個人的 主人公 息子 関係性 親子 関係 とても 羨ましく 思っ."}, {"rating": 3.8, "content": "そんな ひどい 言う ？ 思う シーン 確か 小さい 頃 普通じゃない 人 受け入れ がたい 皆 同じ いい 先入観 植え つけ てる 訳 ディアーヌ 気持ち わかる …. 笑い 素敵 映画. フランス映画 … 人. ぜひ 観 ほしい."}, {"rating": 2.5, "content": "新た 価値 観 世界 飛び込む. 実際 飛ん しまっ 笑."}, {"rating": 3.8, "content": "新しい 恋愛映画. 誰 手 出し ジャンル ね."}, {"rating": 4.0, "content": "久々 フランス映画 観 まし. フランス映画 っぽく 感じ まし. まるで アメリカ リメイク 感じ まし 笑. 逆 言え 良かっ かも しれ ませ. 結論 言う … 超 好き 作品 でし 笑. ストーリー 小ネタ ファッション キャスト 音楽 自分 全て 良かっ. 音楽 ドンピシャ でし ♪. フランス映画 のに フランス語 曲 一曲 無かっ ビックリ 笑. サントラ ほしい. この女 優 めっちゃ 綺麗 可愛い (*^^*). 俳優 方 役 なんと CG 使い 139 ㎝ 設定 笑 超イケメン ！). 設定 極端 けど あまり 違和感 笑. 実際 身長 180 ㎝ 以上 方 らしい ね. テンポ よく 最後 飽き 観 まし. 印象 残っ 台詞 お前 心 障害 作品 全て 物語っ てる 感じ まし. 人 判断 目 入る 情報 9割 り 占める 以前 聞い … 。). けど 見た目 人 本質 表れ. 立ち 振る舞う なかなか 難しい 思う 同時に 凄い 思う むしろ 憧れ ちゃう. チビ けど 器 でかい."}, {"rating": 3.9, "content": "痛快 フレンチ ラブコメ. 笑い まし. 登場人物 すべて ステキ. 見 ワクワク. 恋 始まり 高揚 感 ワクワク."}, {"rating": 3.5, "content": "おもしろかっ ☺ ︎. あー わかる なー 思う ちょいちょい. 主人公 男 人 息子 かっこよかっ 笑."}, {"rating": 4.2, "content": "アレクサンドル 素敵 すぎる 出会い きっかけ 少々 怪し デート 誘い 方 デート 内容 話 内容 背 小さい だけ こそ ある意味 世 女性 頭 植え付け 王子 像 そのもの 思う 顔 かっこいい. 背 小さい 男性 136cm っていう なかなか シビア ハンディ 思う なぜなら 顔 変 とか 性格 変 とか 努力 次第 改善 隠そ 思え 隠す 身長 そう いか だからこそ アレクサンドル 自分自身 向き合っ 隠し 逃げ 生き そんな 生き様 人々 惹き つける だろ. ちょっと 真面目 書い み 本編 笑え キュンとする 恋愛 コメディ. 2017年 85本 目."}, {"rating": 4.0, "content": "良く 悪く わかり やすい 展開 満足. アレクサンドル 素敵 人物 像 観る 人 心を掴む 思い. 息子 関係性 とても 良い."}, {"rating": 3.3, "content": "A French rom com starring Jean Dujardin as attractive man with one little problem CG すごい …."}, {"rating": 4.0, "content": "考え させ す きっ ぱとか 顔 嫌 とか いろんな 人 傷付け きた … 本当に 好きな人 確か 中身 大好き たくさん コンプレックス 皆 生活 楽しま なきゃ あたし あたし 人生 しか 知ら."}, {"rating": 3.5, "content": "シュール 笑い ちょこちょこ 笑. 車 暴走 自転車 ふっと ばすと ダメ でしょ 笑笑. 身長 以外 完璧 男 人 どう って ストーリー 面白 そう 期待 期待 通り 大きな 感動 笑. 身長 とか 見かけ とか 関係 人 好き なれる って 素敵 けど. 誰 しも 理想像 みたい 心 奥 持っ ギャップ 埋め 器 大き 持つ 難しい. 外見 とか 関係 人 好き たい ーー."}, {"rating": 3.8, "content": "身長 差 約 40cm 男女 題材 ラブコメディ 映画. 当初 女性 主人公 お相手 会話 おもしろい 今 経験 くれる 今一 歩 踏み出せ … 状態. この世 映画 観 ドラマ 観 ポスター 雑誌 写真 観 全て 男性 方 背 高い. 男性 方 背 高い 方 いい 世の中 意識 あるいは ステレオタイプ 表れ 思う. つまり 中身 よけれ 外見 気 キレ イ事 なんや. そんな 中 男性 主人公 自分 背 小さい ウィット 表現 周り 接する. だって 一人 人間 こんな 状況 辛い …. コメディ 映画 基本的 笑い 要素 作ら 基本 背 小さい 中心 内容 辺 シビア 人 合わ 内容 かも ？. 最後 シーン セリフ 映画 全て 包み込ん うえ ユーモア 感動 的 内容 心 打た."}, {"rating": 3.6, "content": "ラブコメ. 音楽 お洒落 感じ 軽く 観 やすい ٩( ᐛ )و. 女優 顔 好き 観 幸せ 気持ち まし. ジョーク 効い 楽しい."}, {"rating": 3.2, "content": "とんでも 出会い 方 始まっ 最初 っ ずっと 持ち直す だけ 願い 鑑賞 しまっ とにかく 出会い 方 ヤバイ ケータイ 忘れ しまっ たら 見知らぬ 男 自宅 電話 かかっ 自宅 書い 電話 言わ もちろん 拾っ たら 警察 届ける ベスト けど ギリギリ 理解 範疇 狂気 連続 ケータイ 忘れ 瞬間 見 けど 直ぐ 様 追いかける 理由 じゃ 次に 繋がら ヤバい 奴 センサ 点滅 始め 着 歴 チェック 欠かさ ブルーノ って 奴 着 歴 すごい 残っ てる けど ？ ディナー どう ？ じゃ ランチ 当然 個人情報 塊 ケータイ 物質 取ら しまっ わけ えげつない 状況 逃げられない もう センサ 火 噴い 事案 発生 思っ たら よ この女 ニコニコ しや って 意味 わからん どう 考え ストーカー 部類 だろ おフランス って 問題 世界 なのか … あ 日本 恋空 トンデモ お互い様 だから もう 最初 出会い に関して 完全 目 瞑っ 出会っ 後 ストーリー 焦点 合わせる 見 まぁ 後 差別 テーマ よく 話 結局 差別意識 誰 中 ？ だから 基本的 普通 映画 だけど やっぱり 強烈 おかしい 部分 好き なれる どう 分かれ道. 強烈 おかしい 代表 トンデモ 婆さん 婆さん 話 聞い 非常 差別 的 衝撃 受けて 道 逆 走 人 轢く けど 一切 咎め なし 怪我 なし コメディ 気 とか そんな わけ そんな 下り 詰め 笑い 代え ください."}, {"rating": 3.5, "content": "自分自身 向き合っ 紳士 態度 すごく 良かっ. 人は見た目が100% じゃ よ."}, {"rating": 3.5, "content": "予告編 伝え 切っ たな 伝え たい はっきり 自体 悪く けど 物足りなく 感じ."}, {"rating": 4.2, "content": "期待 通り 良 作 見 終わっ 強く 印象 残っ 作品. 中々 難しい 扱っ てる 万人 お勧め 行か かも しれ 観る 価値 思う. 途中 ものすごく 心 刺さる セリフ 観 味わっ 欲しい. きっと みんな 刺さる はず."}, {"rating": 4.0, "content": "まず 驚く 身長 182cm ジャン・デュジャルダン 身長 136cm 主人公 アレクサンドル 演じ 相手役 ディアーヌ 演じる ビルジニー・エフィラ 身長 175cm 身長 差 約 40cm カップル 巻き起こす 恋愛 コメディ 作品. 夫 別れ 3年 女性 弁護士 ディアーヌ 自宅 電話 かかっ くる Maison 自宅 )」 呼びかける 相手 レストラン 携帯 拾っ 男性 男性 レストラン 近く 席 座っ 別れ 夫 やりとり 聞い 夫 離婚 仕事 上 共同 弁護士事務所 開い 男性 気 利い 会話 心 惹か 感じ 翌日 カフェ 会っ 携帯 受け取る. 翌日 カフェ 現れ 身長 136cm アレクサンドル 宣伝 スチール 使用 ディアーヌ アレクサンドル 対面 椅子 座り 横 撮っ ショット 作品 見どころ 決定づける かなり インパクト 映像. 会話 知的 軽妙 アレクサンドル 乗せ ディアーヌ いま 体験 しよ 誘わ 場 アレクサンドル 手配 なんと スカイダイビング のち 伏線 いく )。 初めて 驚き 体験 ますます アレクサンドル 興味 抱い いく ディアーヌ. 舞台 南フランス マルセイユ アレクサンドル 長身 息子 一緒に 海辺 豪邸 住む 一流 建築家 素晴らしい 家 行き ますます 惹か いく ディアーヌ やはり 身長 差 気 仕事 パートナー 元 夫 辛辣 言葉 周囲 視線 気 アレクサンドル 仲 逡巡 いく あたり 葛藤 粋 フレンチ 恋愛 劇 展開 いく. 身長 182cm ジャン・デュジャルダン 136cm 見せる 単なる CG だけ いろいろ 方法 とら らしい 監督 ローラン・ティラール 曰く 全身 映る シーン CG 使っ だけ 膝 つい 演技 遠近法 マジック 見せ 実際 背 低い 男性 出演 とにかく いろいろ 方法 駆使 身長 差 40cm カップル 映像 つくりあげ いっ. 恋愛 ドラマ 必ず 阻む 障害 つきもの 作品 シンプル 身長 差 もちろん いろいろ 置き換え 作品 語っ 周囲 目 意見 惑わさ 本当 愛 貫く べき 真実 ビジュアル インパクト とても わかり やすい 最後 ヒロイン ディアーヌ 愛 貫く 命がけ シーン 見もの かなり 現実離れ よく ぞ ラスト 考え 感心. 舞台 パリ マルセイユ 作品 不思議 明る 与え 邦題 に関して 身長 引っ掛け 測り 方 タイトル つけ 思わ もう ひと 工夫 欲しかっ 思う とにかく ひさし ぶり 見 フレンチ ラブコメディ こういう 小 粋 作品 結構 好き."}, {"rating": 3.8, "content": "自分 両親 主人公 二 人 構図 （ 父 156センチ 母 165センチ ） おまけ 父親 田舎 しがない 建築士 父 母 恋愛時代 って こんな 感じ だろ ？ だけ 胸 熱く まし ｗ. 子ども 頃 自分 背 低い 父親 （ 背 低く 恥ずかしい ） 理由 参観 日 地域 イベント 来ら 嫌 嫌 お父さん 来 お母さん だけ いい かたくな 父 拒否 残酷 子供 時代 思い出し まし （ そんな 今 すっかり ファザコン ）. わけ 普通 以上 楽しめ まし. 登場人物 全員 チャーミング １ 割 埋まっ 劇場 大きな 笑い声 あちら 聞こえ まし."}, {"rating": 3.6, "content": "少々 呆気なく するする 流れる 観 終わっ. 題名 指す おとな 恋 そういう よ ねぇ どことなく 共感. 物理 的 距離 心 距離. 自分 どう なー 考え つつ ディアーヌ 同じ 道 選ぶ だろ なぁ."}, {"rating": 3.5, "content": "新宿ピカデリー 場内 若年層 中心 30 名 強 2割 以下 入り 閑散 蚤 カップル 恋 顛末 描い 色彩 豊か 大人 フレンチ コメディ 期待 通り 展開 想像 通り 結末 少し 納得 かねる ティーン エイ ジャー まい 分別 大人の女性 それほど 男性 身の丈 こだわる ？ ハンサム 裕福 仕事 出来 ユーモア 品格 相手 高身長 望む だから 自身 性別 容姿 経験 勘案 更に 相手 求める 問わ 試験 紙 的 作品 かも しれ まぁ 声高 人間 見てくれ 中身 云わ 白け それにしても CG 技術 （ ポストプロダクション ） って 凄い 180 ㎝ 超える 美丈夫 ジャン・デュジャルダン バランス よく ≪ 縮尺 ≫ まし."}, {"rating": 3.8, "content": "人は見た目が100パーセント ？ そんな 恋愛 頑張る 放棄 考え方 そんな 考え方 粉砕 王道 サクセス ラブコメディ 愛し 愛さ 大事 きっと 見た目 なんか じゃ 憧れ アイドル 心 だけ 済まない 複雑 恋愛模様 モラトリアム 脱し 大人 理想 的 教科書. 夜 弁護士 ディアーヌ 自宅 電話 無くし はず 携帯電話 着信 入る 携帯電話 拾い 主 アレクサンドル 名乗り 積極的 かつ 紳士 的 口調 誘い 2人 早速 携帯 受け渡し 兼ね 会う だが 前 現れ 男 自分 遥か 小さい 小男 そんな 見た目 裏腹 次 次 素敵 空間 連れ出し いく 徐々に アレクサンドル 惹か いく ディアーヌ 美女 小男 素敵 恋 物語 幕 上がっ. 劇中 音楽 女性ボーカル 華やか ポップ ソング 彩ら 後半 使わ Cat Power 選曲 素晴らしかっ ディアーヌ エレガント ファッション 視覚 的 魅了 まし やっぱり アレクサンドル 紳士 的 佇まい 男 見習う べき 多かっ 恋愛 簡単 けれど 見た目 印象 しっかり 相手 向き合う 大事 そんな 当たり前 再確認 くれる 素敵 ラブコメディ でし."}, {"rating": 3.5, "content": "まさに 大人 恋 映画. 136cm 低身長 男性 恋する 物語. 大体 予想 ストーリー展開 普通 面白かっ. 一番 注目 ほしい アレクサンドル 紳士 振る舞い. まるで 女性 心 射止め 方 分かっ 口説き 文句 デート 内容 話 内容 全て 品 男 勉強 沢山. 器 広 紳士 らし. あと 息子 関係 息子 チャンス 与える シーン ちょっぴり 感動. 自分 にとって 勉強 映画 感じ. ちなみに ディアーヌ サングラス レイバン アレクサンドル サングラス ペルソール."}, {"rating": 3.0, "content": "… … ？. くらい ストレート でし. 個人的 アレクサンドル 本人 身長 悩む わかる けど … ディアーヌ 迷い わから. 階級 ゆえ 悩み って 感じ しまっ. けれど 思っ. 映画 典型 的 けど 効果 的 口説き テクニック 描か 参考 価値 かも 笑. 音楽 良い フランス語 リズム 心地よい ディアーヌ ファッション はほん 素敵 何気に 南部 鉄瓶 インテリア 洒落."}, {"rating": 4.8, "content": "めちゃめちゃ 面白かっ. 新しい ラブコメ って 感じ. ほんま 身長 136センチ なんか 思っ. すごー. アレクサンドラ 息子 かっこよかっ 💓 笑. 公開初日 見れ よかっ."}, {"rating": 3.3, "content": "測る モノサシ 人. 多く 人々 モノサシ 周り 違う 理由 折り曲げ しまう. 物語 中 言っ 通り 周り 違う ダメ 先入観 小さな 頃 植え付け. そんな 先入観 打ち勝つ 物語 思い. 堅苦しく 書き まし 実際 物語 主人公 アレクサンドル ユーモア 溢れ 退屈 内容 でし. 中 見え隠れ アレクサンドル 強 弱 物語 魅力的. 日常 ありふれ そんな 立ち向かう 主人公 達 とても カッコ よかっ. ラブロマンス 微妙 でし けど ね 笑."}, {"rating": 3.6, "content": "ストーリー ほぼ 想像 通り. わかっ 十分 楽しめる 一本 ‼."}, {"rating": 4.0, "content": "コンプレックス 自分 他人 受け入れる 難し. 僕たち ／ 他者 構図 中 コンプレックス 受け入れる 他者 僕たち 側 置く. ヒロイン お父さん 言葉 良かっ."}, {"rating": 3.8, "content": "コメディ 設定 のに 総じて コメディ 言わ 決して そんな. 改めて 海外 とい フランス映画 質 良さ 感じ まし. もちろん 声 出 しまう くらい 面白い シーン 多々 まし. それでも 深く 印象 残り 考え させ 普通 名 先入観 来る 心 歪み. 大 多数 人間 障害者 限ら 異端 者 り他 違う 行動 起こす 者 普通 理由 拒み 笑い者. 生物 そのもの キャパシティ 狭 見れ まし. そもそも 普通. 誰 いつ 基準 普通 生まれ しまっ. よく 聞く 単語 普通 言葉 意味 もう一度 考え直す べき 思い まし."}, {"rating": 4.1, "content": "イケメン ◯、 ユーモア ◯、 キャリア ◯、 オシャレ ◯、 身長 136cm. そんな 小男 長身 金髪 美女 ひょんなことから 恋愛 発展 物語. 何もかも 順調 見え 特異 身長 ひっかかり 恋愛 行く末 案じる … ストーリー. 結論 非常 良かっ. 理由 シンプル 次 3つ. 明るく ワクワク 音楽. 劇中 キャスト ちゃんと カッコ いい. 多様性 愛 テーマ 王道 けど ご時世 捉え ストーリー. 【 愛 それでも 受け 容れる 】. 理想 恋人 像 目 前 恋人 違う. 自分 人生 キャリア 言える だろ. それでも それら 受け 容れる 愛なんだ 映画 学ん. ありのまま 受け 容れる 言葉 言う 簡単 じゃ. 認め たく そう 思う かも しれ. けど 人 生まれ 生き 多様 姿 考え 人々 紛れ 存在. そんな 人たち 交差 触れ合い 命 人生 紡い いく. 以上 以下. 自分 周り 友人 家族 自分 好き 言っ くれる 人. そんな 人たち そのまま 受け 容れ 感謝 こそ 愛 学ん. 【 障害 あなた 心 中 】. 身長 136cm 主人公 差別 ヒロイン 母 夫 発し 言葉. ヒロイン 父 聴覚障害 妻 ヒロイン 母 同じ 障害 あなたと 違う わ あなた 姿 形 おかしく おかしい わ よ やりとり 続く. セリフ 上記. 通り 思う. 常識 18歳 偏見 コレクション 名言 少なからず 幼少期 過ごし 環境 時 受け 教育 先入観 刷り込ま. 形成 先入観 異なる 思想 人物 出会っ 時 異常 認識 しまう. 目 悪い 身長 136cm 違う ？. 顔 ブサイク 身長 136cm 違い ？. 目 悪く 今 眼鏡 かけれ 大丈夫 かも しれ 科学 医学 進歩. 人類 文明 進歩 具合 障害 程度 なんて 異なる. 義足 コンタクトレンズ 当たり前 時代 なれ 生まれつき 足 人 障害者. そんな くだらない あやふや 定義 マイノリティ 人 傷つける 最も 愚か 思う. 誰 しも 皆 違う 部分 持っ. 目 見える 見え 程度 大きい 小さい だけ. みな 違い 認め 合い 欠落 ピース 埋め 会う 大事 改めて 気づか. 【 小話 】. あと とにかく 主演 かっこいい スーツ 似合う ヒゲ 面 渋い. おどけ 顔 男 見 かわいい 一挙一動 余裕 溢れ てる. あんな スーツ姿 おっさん 見る 一介 サラリーマン 自分 元気 出る って もん わ. 人 アーティスト 主演 方 同じ. ほんと 身長 182cm らしい 笑. そう 聞く なんだか 映画 説得力 なくなり けど まぁ いい でしょ （笑）."}, {"rating": 3.0, "content": "変 ひねり 無く 想像 通り ストーリー 満足感 さらっと 観 よい 映画 でし."}, {"rating": 3.7, "content": "人 外見 じゃ って つくづく 思い知らさ コンプレックス コンプレックス 認識 自分 他人 嘘 つい 明るく 生きよう 男 惚れ. 個人的 良い 父親 表現 卓球 シーン あんなに 尺 使う 必要 無い 思っ 卓球 得意 もちろん 後半 ネック くる 為 必要 シーン むしろ 親子 会話 尺 回し 欲しかっ. 王道 ストーリー展開 目新し 無かっ 酷く 泣ける 聞か 好み 分かれ そう 自分 好き 方. 印象 的 セリフ ヒロイン 継父 主人公 背 低 い事 蔑む ヒロイン 母 に対し 言っ 障害 君 心 中 存在 耳 聞こえ にくい 障害 持っ 健常者 妻 放っ 一言 終盤 展開 大きな 影響 与え 好き. 少し もったいなかっ エンディング 演出 主人公 職場 スカイダイビング ヒロイン 行っ キス 終わり イマイチ うーん 🤔 感じ 微妙 終わり 方."}, {"rating": 4.0, "content": "心 洗わ ほっこり ラブ コメディー. 日本版 ポスター. オトコ 価値 何で 決まる ？. キャッチ つい. 男性 限ら 人として 価値 魅力. 改めて 考える. ポジティブ 素敵 作品 でし. イケメン ユーモア センス 抜群. 色んな 人 好か. 才能 お金持ち. そんな 素敵 アレクサンドル. 身長 136cm. ひょんな事 出会っ. ディアーヌ アレクサンドル. 最初 驚き 隠せ ディアーヌ アレクサンドル 人柄 惹か. 次第に 恋 落ち いき. 2人 きり 世界. 外 出る たちまち 周囲 視線. 気 しまう ディアーヌ. 見る 他人 視線. どうしても 受け入れ. アレクサンドル 自分 身長. 個性 言い. ディアーヌ 美しい ブロンド. 一緒. そんな 前向き アレクサンドル. 全く 気 訳 ませ. アレクサンドル ユーモア. 周り 人 笑わせ 好か れよ. 自己防衛 みたい. 彼自身 個性 受け入れる. 色々 苦悩 でしょ. 今 こそ ジョーク. 個性 愛する人 傷つける 事. さすが 落ち込み. ディアーヌ 惹か. 他者 評価 必要 … ？. 予告映像 流れ. 小さい あなた 心 器. 秘書 セリフ 本当に 響き まし. ディアーヌ 出し 答え. ほっこり. 南仏 穏やか 街並み 雰囲気. 優しい ストーリー マッチ. とても 良かっ (*´ω｀*). 強いて 言う. アレクサンドル. ディアーヌ 一目 惚れ 時. 加え 欲しかっ …。. 何故 ディアーヌ 好き. 描か 気. パンフレット これから. 熟読 たい 思い ^ω^."}, {"rating": 3.5, "content": "ただただ ほっこり 映画. 登場人物 全員 なんか カワイイ. 息子 男前 すぎ ビビる. 大事 ハート よ."}, {"rating": 4.0, "content": "はじめて 見 フランス映画. オシャレ おとな 恋愛. 障害 個性 って 捉える 意識 強い 外国 ああ テーマ 映画 作ら って 思っ. 日本 映画 成立 気. アレクサンドル 本当に ただただ 素敵 男性. ディアーヌ 怒っ ？ みたい セリフ 僕 人生 人生 しか 知ら 憤り 無い っていう セリフ 素敵. 息子 父 愛し 以上 傷つけ くれ っていう セリフ とか アレクサンドル 辛い けど 笑っ てる みたい セリフ とか ディアーヌ 父親 君 心 障害 とか. 心 刺さる セリフ 多かっ. くすっと 笑える シーン 多かっ 中盤 以降 暗め 雰囲気 バランス 取れ. 最後のキス シーン 綺麗. 周り 目 意見 惑わさ 大切さ 痛感. 自分自身 背 低い コンプレックス ずっと 嫌 けど いつ からか 受け入れ それでも やっぱり たま 言わ やっと 多い 共感 出来る ちょいちょい."}, {"rating": 4.1, "content": "周り 目 気 生き つまら. そんな 簡単 けど 難しい 教え くれる. バツイチ 息子 壁 って ところが なんとも フランス 的 なー 思っ."}, {"rating": 4.9, "content": "初めて フランス映画. 心 あったまる 映画. 笑い 涙 って 感じ. クスッと 笑える シーン 多く よかっ. 音楽 最高. 男 やっぱり 中身 大切."}, {"rating": 4.0, "content": "コンプレックス 見栄 … 展開 王道 心 内面 障壁 ある意味 辛辣 ラブコメ アレクサンドル 溢れ 出る 魅力 夫々 心 痛める 姿 沁み 引き ショット 画像処理 不自然 … アイデア 不足 感 惜しい."}, {"rating": 3.5, "content": "ライバル 元 夫役 行儀 良く 憎らし 中途半端 魅力 感じ. 仕事 しない 演技 過剰 秘書 もう少し. 真面目 欲しかっ. 馬鹿 カーアクション 笑い まし."}, {"rating": 3.9, "content": "楽しく おしゃれ おとな 恋愛. ユーモア センス バツグン."}, {"rating": 4.2, "content": "136cm 男 価値 ❗. けっこう 良かっ. 率直 そう 思い まし. アレクサンドル 有名 腕 いい 建築家 素敵 息子 持ち 低い 身長 他人 笑わ 人生 送っ. 身長 136cm 幼い 頃 自分 個性 （ コンプレックス ） 向き合っ ー. フランス映画 らしく 笑い たっぷり 愛 たっぷり 素晴らしい 映画 ☺. アレクサンドル 身長 皮肉り 軽快 笑い 心地 いい. 彼自身 発達 不足 低身長 障害者. 劇中 こそこそ 笑う 人 気 使い ジロジロ 見 しまう 人 とても 考えさせられました. 本当 平等 人 違う 認め 人 接する 出来る どう 思い まし. 障害者 言葉 風化 人 同じ じゃ なけれ いけ 先入観 なんて 取っ 払お よ 言わ でし. ラブコメ 社会 投げかける メッセージ 感じ. もう 主演 二 人 言う なし 笑. ジャン・デュジャルダン ユーモア 抜群 渋さ 抜群 はまり役. ビルジニー・エフィラ ファッション 笑顔 素敵 聡明 女性. 街 歩く とても 絵. フランス映画 笑い 愛 社会 風刺 チクッと ささり ね ☺."}, {"rating": 4.5, "content": "ディアーヌ 自分 価値観 理想 恋愛 憧れ アレクサンドル 想う 気持ち どちら 大切 す べき 葛藤 切に 伝わっ 後半 胸 締め付け シーン 多々. 一見 バリキャリ 不自由 生活 見える 女性 恋愛 前 ただ 悩め る 1人 女性 描か ものすごく 共感."}, {"rating": 3.7, "content": "鑑賞 多く 人たち 口 揃え 考え方 変わっ とか 考え させ なんて 言う だろ けれども そんな 多く 人たち こそ 根付く 先入観 持っ 気 最後 勇気 一つ メタファー 身長 もっとも わかり やすい メタファー 一つ 大事 必要 多く ごろごろ 持っ."}, {"rating": 3.0, "content": "予告 観 期待値 高め すぎ 感 … …. 思っ 真面目. もちろん 笑える シーン 盛り沢山 ラブコメ 楽しい. 言い方 変 けど もっと 優等生 枠 はみ出し 欲しかっ 本音. 設定 面白い もっと ハチャメチャ 成立 思う ちょっと 優等生 作り 収まっ しまっ 勿体ない. それでも 身長 136cm アレクサンドル キャラ 魅力 的 惹か いく ディアーヌ 魅力的 二人 やり取り 可愛らしい なので もっともっと 二人 キャラクター 押しまくっ ８ 割 ガチャガチャ ２ 割 じわり くらい バランス 成立 じゃ ？. まぁ 完全 個人 的 好み 主観 話 けど. 仕事 交遊 関係 知識 広い 低身長 男 離婚 夫 口論 ばかり てる 美人 弁護士 ラブコメ だけ 留まら 他者 視線 偏見 コメディ 中 真面目 描ける 海外 作品 ならでは 強み. コンプレックス 障害 個性 変換 心 強 裏 抱え 葛藤 描き きる バランス感覚 絶妙 でし 反対 言っ ちゃう 優等生 感じ 部分. アレクサンドル 知っ てる 友人 知人 身長 見 逆 知ら 人 外見 好奇 偏見 目 見る ディアーヌ 自身 惹か 身長 引っ掛かっ しまっ てる …。. 聴覚障害 夫 持つ 母親 すら 偏見 見る 現実 夫 言っ 障害 君 心 中 台詞 グサリ 来 台詞 妻 だけ 放っ 言葉 観 てる 者 すべて 放た 台詞 ？. 自分 欠点 個性 反転 強. 社交 的 友達 多く 低身長 自ら ネタ しまう アレクサンドル けど 本当 気持ち 表し シーン 切なかっ 良い 息子 居 くれ 良かっ あと ワンコ )。. 好き シーン. 食事 時 ディアーヌ 美容整形 変顔 笑っ. ディアーヌ アレクサンドル ダンス シーン 愛らし すぎる. 秘書 女の子 アレクサンドル 可愛らし 秘書 子 本当 いい キャラ なぁ."}, {"rating": 4.5, "content": "背 低い だけ 他 完璧 男性 …. 観 自分 低い 男 人 やっぱり … って 思い 観 けど 以外 魅力 的 気 惹か しまう かも って 思っ ♡. 人 違う 言う 事 差別 しまい がち けど 個性 !! 言っ 秘書 言葉 素晴らしかっ !! 見た目 普通 けど 器 小さい 奴 気 付けよ. 考え方 変える 事 教え くれ 映画 でし ♪."}, {"rating": 3.5, "content": "フランス ラブコメディ. 軽く 観 けど 人 魅力 って なんだろう って 考え ちゃい まし. 目 見える 魅力 肌 感じる 魅力 バランス. アレクサンドル 知的 優しく ユーモア 男前 お金持ち ディアーヌ 惹か とても よく 分かり. ただ 身長 136cm. アレクサンドル 凄く 素敵 身長 好奇 目 向け ユーモア 一緒 人 和ま ちゃう. 年齢 とか 身長 とか 本人 努力 どうにも 個性 って 自分 受け入れ 愛せる 愛せ だけ よ なあ って 改めて 感じ まし. アレクサンドル 息子 イケメン すぎ 惚れ惚れ まし."}, {"rating": 3.5, "content": "2017年 劇場 鑑賞 63本 目. 顔 よく 性格 よく 話 おもしろい うえ リッチ 身長 136センチ 恋 相手 自分 遙か 小さい 男性 始まる フランス産 ロマンティック・コメディ. 自分 気持ち そうだ 周り 目 どうしても 身長 差 だけ 乗り越え 人 見た目 じゃ 言う けれど 見た目 大事 わけ. 主人公 気持ち わかり ちょっと ためらっ しまう 気 自分 心 狭 気づか. ディアーヌ 葛藤 しながら 自分 気持ち わかっ 逃げ いい 高身長 イケメン 出し そっち フラ つか 描写 挟み たく そう もん けど 主役 2人 物語 特 化 よかっ. コンプレックス 偏見 他人 目 描か けど そんなに 深く 考え 単純 小さい 男性 ラブコメ 観 たら 楽しかっ ちっちゃい ジャン・デュジャルダン かわいく サイズ 感 場面 場面 統一 辺 ちょっと 雑 けど. ストロー くだり 笑っ ちゃ まし. 息子 役 ディエゴ・ルナ アントン・イェルチン 掛け合わ イケメン 眼福 ルイ・ガレル ギャスパー・ウリエル つづく 若手 フレンチ 俳優 なかなか 目 かかれ もん なぁ. 結末 予想 通り けれど 意外 表情 終わら 思っ."}, {"rating": 3.3, "content": "低身長 男 美女 仏 ラブコメ 思っ コミカル 感じ かるーく 観 低身長 男 お金持ち 成り立っ なぁ 普通 一般 的 男 たら どう 観 たかっ."}, {"rating": 4.1, "content": "笑える 大人 ラブコメ. 愛 おしく たまらない. とくに スカイダイビング 終わっ 歩いてる 後ろ姿 笑. フランス語 喋り たく ちゃう ね. 女 人 綺麗 けど. 振り向く 美人 ？. アシスタント ？ ぱっつん 人. チャーミング 可愛い なぁ って. 背 低い 男 人 子供 扱い とか. じろじろ 見 うんざり やろ なぁ. まぁ 周り 人 心 狭い よ なぁ."}, {"rating": 3.8, "content": "秘書 初めて アレクサンドル 会っ 時 反応 可愛い ❤ ️. 元彼 アレクサンドル 卓球 勝負 つけよ って 時 必死 練習 てる 元彼 可愛い."}, {"rating": 4.1, "content": "やっぱ おじさん とか おじいさん 素敵 映画 見 終え 後 気持ち ええ なー."}, {"rating": 3.9, "content": "アレクサンドル ジャン・デュジャルダン 友人 つもり 恋 行方 見守っ. オープニング 自意識 過剰 ディアーヌ ビルジニー・エフィラ ムンムン 雰囲気 正直 話 かなり 鼻 つい. 僕 アレクサンドル 惚れる よ ？ まるで 天狗 じゃ 両手 広げ スクリーン 向かっ 問い掛け たかっ. それでも アレクサンドル 黙っ まま 見つめ 落とし 携帯電話 拾い 二人 恋 はじまる. 僕 秘書 女性 惚れる 方 健気 無邪気 嘘 ちょっと 空気 読め 時 けど 断然 キュート しかも 黒髪. アレクサンドル 友人 劣ら 寛大 心 持ち主 ばかり 取る 行動 全て 尊重 心から 愛し 僕 目 映っ. 人気者 決して 孤独 人 恋愛 ただ 単純 愛する人 愛さ たい だけ のに 愛し もらえ 実る 恋 傷つき 自信 失っ 落ち込ん. ディアーヌ 恋 物差し 測る あまりに 小さ 過ぎる. はっきり 言っ 最後 最後 苛立ち たら 寝 やろ さえ 思っ ただ 眠たかっ 見守っ 恋愛映画 なかなか 無い. 気持ち 息子 代弁 くれる 結局 一番 大事 アレクサンドル 幸せ くれる. 一体 どんな 思い エンディング 迎え だろ. 赦し ？ それとも ...... ああ ァ ァ ァ ァ ァ もう とにかく アレクサンドル 幸 ッ. p.s.. 言わ 黙っ 見つめ 合っ まま 終わっ くれ いれ 4 0 4 2 付け だろ. 終わ よ もどかし 3 9 こめる."}, {"rating": 3.5, "content": "障害 もっ 君 心. 外見 コンプレックス 持つ 人 外見 人 選ん しまい ちな 人 応援 映画. 外見 気 恋 悩ん なんて 器 小さい 人間 なんだか 日本 なかなか 受け入れ がたい メッセージ 思いっきり 提示. CG あんまり うまく いっ 身長 差 ところどころ 乱れ."}, {"rating": 2.3, "content": "おとなの恋の測り方. 口論 絶え 元夫 働く バツイチ 弁護士 ディアーヌ （ ヴィルジニー・エフィラ ） レストラン 忘れ 携帯電話 拾い 自宅 電話 かけ くれ 男 食事 誘わ. 男 予想 だに しない 受け答え ユーモア 心 惹か ディアーヌ 待ち合わせ 場所 現れ 身長 136cm 建築家 アレクサンドル （ ジャン・デュジャルダン ） 前 困惑 しまう. 半ば 強引 連れ いか スカイダイビング キッカケ 恋 発展 いく ディアーヌ 2人 時 周囲 反応 不安 募ら いっ しまう. 身長 差 故に 苦悩 男女 恋愛 通し 心 小さ 心 大き 描い 作品. 白状 ぼく 作品 観る 怖かっ. 予告 観 時点 チクチク モノ たくさん 感じ. いちいち 自覚 たく 自分 卑し 突き付け 気 不安. 先 結論 言っ しまえ 比較的 ポップ 描か 心 抉り かかっ くる 描写 希薄 打ち 拉が. 綺麗 描き 過ぎ 気 物足りな 感じる 反面 どこか 安堵 自分. いつ だろ. 相手 心 辿り 着く 難しく. 容姿 年齢 学歴 職業 年収 家柄 趣味 嗜好 身体 相性 etc … 相手 心 人となり 知る 前 知っ おき たい 山 程. 子ども 頃 もう少し 真っ直ぐ 相手 見つめ はず のに 今 難しい. 真っ先 相手 心 辿り 着く 困難. 中 すんなり 辿り 着ける 人 かも しれ. 少なくとも ぼく 違う あなた どう だろ ？. 人 見た目 じゃ. 金 すべて じゃ. 大事 心. そう いい そう 信じ 自分 たい 思う けど 中々 そう いか. 見た目 大事 お金 大事. 前提 クリア こそ 心. カワイイ 越し ないし 胸 大きかっ たら 嬉しい 互いに 金 困っ 方 尚 良い. 心 清らか パーフェクト. 容姿 惹か 人 心 触れ 端 思わ. 自分 家族 同じ 名前 たら そもそも 恋愛対象 外し しまう かも しれ. 女性 自分 低身長 男 高身長 相手 選ぶ 躊躇. 自分 釣り合わ 綺麗 カッコ よ 持つ 相手 そう カンタン 近付け. いくら 綺麗事 並べ 人 って そんな もん. 2人 出逢い 非 日常 出来事 起き なけれ 不用意 無縁 他人 関わら. あらゆる 条件 すっ飛ば しまう 恋 いつだって そんな 時 思う. ぼく 肌 荒れ 右目 シミ 死ぬ 程 恥ずかしい. 他 触れ たく 部分 山 程. 身長 175cm アレクサンドル 遜色 コンプレックス 持っ. 僅か 触れ られよ すぐさま 心 シャットアウト. 善意 悪意 関係. A.T.フィールド 全開. あなたに だって 思う. 人 比べ 大小 優劣 決める モノ 生き いれ 皆 何かしら 抱え. 抱え 想い 故に 相手 心 辿り 着け. 自分 心 辿り 着か 拒ん しまう. それでも アレクサンドル 相手 心 辿り 着こ 努力. 自分 心 辿り 着い もらう 努力. だからこそ 輝い 見える. あなた ぼく 同じ 痛み 抱え 明るく 前向き 真摯 振る舞い 続け. 容易. だが そんな アレクサンドル 葛藤 注力 描か. 随所 感じ 深み 焦点 当てる ほぼ 無い. ユーモア 努力 おかげ すんなり 恋 発展 ちゃう けど どちら セレブリティ どこか 胡散臭い. 信じ. 信じ させ くれる だけ バックボーン 丁寧 描い. もし アレクサンドル 貧乏人 たら ディアーヌ 恋 落ち だろ. スカイダイビング なし 話術 だけ 惹か いっ だろ. こんな イチイチ 考え しまう 自分 卑し こそ 軽蔑 べき けど 観 しんどく 苦しく やん ちゃう 位 葛藤 しっかり 感じ させ 欲しかっ. ラスト. 徐々 高まっ ファンタジー 度合い 増し 過ぎ っぽっ ち 響い こ. もっと 明確 障害 乗り越え 末 辿り 着く 境地 見 たかっ. アレクサンドル 元夫 約束 投げ っぱなし. 人 心 突く 最強 最 狂 題材 扱っ おき 真価 発揮 まま 終わっ しまっ. 世界 終わり良ければ全て良し かも しれ あなた ぼく 生きる 世界 そうじゃない. 一つ 答え 可能性 救い 勇気 示し 欲しかっ. 映画 そういう モノ だろ. 青春 ★ ★ ★. 恋 ★ ★. エロ ★. サスペンス ★ ★. ファンタジー ★ ★. 総合 評価 : C."}, {"rating": 3.0, "content": "えーっ 主演 男優 CG 本当は 182 ㎝. 映画 割と 普通 ラブストーリー."}, {"rating": 3.6, "content": "低身長 建築家 男 バツイチ 美女 恋 お話. 少し 出来すぎ ストーリー だけ 主人公 キャリーマリガン 似 かわいく 飽き 観. 恋愛 だけ もつ コンプレックス 差別 網羅. CG って 事前 知っ けど シーン かなり 男性 身長 違う 気 😹 💦. おフランス ラブコメ タイピスト 以来 けど 果てしなく ポップ かわいい 世界. 挿入曲 素敵 あと ググ って 聞き まくっ. かなり 広告 うって のに 初日 客 入り そう 身長 気 男性 受け 内容 からかね ？ ？."}, {"rating": 5.0, "content": "ライバル ツーショット わい すぎ. 女 人 すごい 美人. 息子 超 かっこいい. 目 保養 movie."}, {"rating": 3.6, "content": "フランス人 恋 仕方 ？ なんて 知ら けど 面白かっ テンポ 早く ストーリー 完 全い 展開 感じ 予告編 出 音楽 すごく 素敵 のに 本編 出 残念."}, {"rating": 4.5, "content": "身長差カップル 苦難 コミカル 描い フランス映画 低身長 主人公 演じる ジャン・デュジャルダン おかしく 切ない 一見 人気者 けど 実は 誰 孤独 ラブコメ ジャンル 枠 超え 差別 偏見 考え させ 一本."}, {"rating": 3.5, "content": "弁護士 女性 ディアーヌ レストラン 携帯 忘れ 事 きっかけ 136cm 小柄 建築 家 男性 アレクサンドル 出会い 知的 ユーモア 徐々 惹か いく けど 理想 男性 像 捨て. 設定 惹か 見 けど ストーリー いたっ シンプル 昔 様 普通 ラブコメ フランス 肌 感じ 大人 上品 無けれ ゲラゲラ 笑える 程 コメディ 無い. アレクサンドル 元夫 顔 合わせる シーン 声 出して 笑い まし w. 物足りな けど 二人 恋 展開 なんだかんだ 気 テンポ 良い 気軽 楽しめる 作品 思い. 小柄 知的 男性 恋模様 ゲームオブスローンズ ティリオン 思い 浮かぶ 本作 実際 182cm ジャン ･ デュジャルダン 小柄 見せる CG あらゆる 技術 駆使 撮影 事. 本編 舞台裏 凄く 気 ね."}, {"rating": 4.0, "content": "タイトル 深い 測る 基準 比較 必要 恋 一般 的 基準 って ？ 観る 前 そう 思っ タイトル 不快 けど 意味 すぐ 分かっ. 障害 君 心 中 言葉 胸 うっ. ニヤニヤ 悲しく いい 映画. filmarks 2017."}, {"rating": 2.9, "content": "恋愛 身長 関係 ないっ ていう 話. 周り どう 思わ れよ 関係 ないっ ていう 話. いくら 身長 高く 心 大き 大事 よ ね っていう 話. 言い たい わかる けど 眠く まし."}, {"rating": 3.6, "content": "身長 低い コンプレックス 身長 理由 何度 フ. そんな 理由 本作 期待 度 あまりに 高く まし そのため 結果 少し 物足りない 作品 でし. 離婚 夫 関係 悩む 弁護士 ディアーヌ ユーモラス 知的 ハンサム 発育 障害 身長 136センチ 建築家 アレクサンドル 恋 行方 描く 本作. 身長 低く 巧み 話術 大胆 行動 ディアーヌ 虜 いく アレクサンドル スキル 見習う べき ポイント 沢山 思い まし. 本作 身長 低い 概念 縛ら 堂々 生きよう アレクサンドル 肯定 だけ そんな アレクサンドル 支えよ 努力 ディアーヌ しっかり 肯定 とても 好 印象 ‼ ︎. 植え付け 偏見 立ち向かう ちょっと ユニーク ラブストーリー. 題材 良かっ だけ 脚本 練り 人間ドラマ 浅かっ 残念 仕方がない. う〜 もう少し サブ キャラクター 力 入れ 良かっ じゃ ？."}, {"rating": 3.9, "content": "気軽 楽しめる ラブコメ ただ 予告編 観 ちゃう 全て 気."}, {"rating": 3.4, "content": "１ ３ ６ ｃｍ アレクサンドル. 息子 絶大 尊敬. 馬鹿 犬 激愛 迎え. 交わさ 言葉 端々. ひととなり グッと 伝わっ. ディアーヌ 迷い 取り. 素敵 心 ゆるむ ラブコメディ. アレクサンドル 演じる. ジャン・デュジャルダン って. 実際 １ ８ ２ ｃｍ らしい. 微妙 頭 でっかい 気."}, {"rating": 3.3, "content": "最近 重い 映画 とか ホラー しか み こういう 軽い 感じ み たかっ 笑. 普通 でし 特別 よくも 悪く."}, {"rating": 3.5, "content": "奥深い テーマ コメディ 重く シュール. 好きな人 複雑 気持ち 良く 表現."}, {"rating": 5.0, "content": "大人 ラブストーリー 方 キュンキュン ❤ ️. 3回 鑑賞."}, {"rating": 1.0, "content": "ストーリー 中身 なんて けど フランス語 って やっぱり 良い ね."}, {"rating": 3.6, "content": "日本人 好き そう 他人 目 気 しない イメージ フランス人 気 ー 親近感. テーマ 別に 軽く けど 軽やか 感じ いい 女の子 可愛かっ."}, {"rating": 4.0, "content": "夫 別れ ばかり Diane 心 癒し くれる 身長 だけ 欠点 Alexandre. 2人 他人 目 偏見 悩み 乗り越え いく ラブコメディ. Alexandre 息子 イケメン 👏 おかっぱ 秘書 人 いい キャラ 👏 Diane ママ ちゃめ ちゃ 👏. とっても 微笑ましい ハート ウォーミング 映画 😌 好き."}, {"rating": 3.0, "content": "身長 除け 完璧 彼氏. チョット 背 低い なんて 問題 じゃ. ずっと 好奇 目 さらさ 生き 考える ますます 完璧 感心. 決断 拍手. グリーンバック 撮影 CG 膝 立ち 撮影 メイキング 興味津々."}, {"rating": 3.8, "content": "大好き 測り かた 誰 何と 言お. いい."}, {"rating": 2.9, "content": "自分 気 けど 周り 好奇 目 向け 心 言葉 かけ イラッと くる 難しい 思っ. 身長 受け入れ けれど 自分 行動 傷つけ 気 かも. ママ 考え方 変わっ パパグッジョブ ！)、 先 困難 だろ けど なんとか やっ いける だろ 思っ. アレクサンドル たくさん 知り合い 好か ディアーヌ ママ 始め 周り 人 好き いく だろ. ブリュ ノー 仲良く かも. ブリュ ノー ディアーヌ 執着 すぎ … 離婚 3年 よ … 結婚 離婚 感覚 分から けど. アレクサンドル 息子 最初 お金 借りて ばかり どう … 思っ けど パパ 似 周り よく 見 てる 優しい 子 よかっ. ところで アレクサンドル ブリュ ノー 卓球 バトル ？. アレクサンドル 勝つ 気 けど. 見 たかっ なぁ 笑."}, {"rating": 3.5, "content": "WOWOW 鑑賞. なかなか ユーモア よかっ けど. ディスコ シーン 縮め てる. 周り なんか CG 感 なー 💦. 確か チビ すぎ 周り 障害者 扱い 大変 思う しそ 辺 弊害 しっかり 描写 リアル (*´• ω •`*)…. 元旦那 チビ おやじ 絡み おもろかっ 笑. 結局 卓球 せん かい w. 好み 秀作 おもい まし 小並."}, {"rating": 3.0, "content": "途中 良かっ のに 最後 ギャグ っぽく 残念. ところどころ CG 合成 むりやり すぎ じわじわ ちゃう. 小人症 俳優さん って けっこう 思う けど じゃ ダメ ずーっと 引っかかる."}, {"rating": 3.6, "content": "予想 通り けど 楽しめ. 思う. 身長 なんて 関係 だって 素敵 人 心 障害 方 って 決心 物語 みたい けど まずさ 自分 魅力 魅力 釣り合っ てる 思っ てる かい ？. 身長 コンプレックス 系 漫画 ラブコン よい ね."}, {"rating": 3.6, "content": "背 著しく 低い 言う 事 心 とらわれ 関係 思え 思う 気 しかた. エッチ ちゃっ ね. 白馬 乗っ 王子 様 いい ね. 大きな 仕事. お金. スポーツカー 乗っ. 自信 ね. 身長 177. 責任 重い 役職. 自信 無い. 女性 ぐいぐい 押し いく 自信 無い. イケメン みんな 好か. 会話 上手. 明るく 優しい アレクサンドル. 確か 身長 低い けど. 持っ いっぱい 持っ. ディアーヌ あなた 優しい 気持ち なれ ね. ハッピーエンド 良かっ. ^_^."}, {"rating": 3.2, "content": "ヒロイン ディアーヌ 母 良かっ. おばさん ノリ アレクサンドル 低身長 ジョーク 笑い まくる. 夫 ディアーヌ 義父 耳 悪い 障がい者 見た目 わから アレクサンドル 違っ 障がい者 じゃ 言っ 夫 喧嘩 しまう 短い シーン. シーン ディアーヌ 心 中 偏見 わかり やすく 表し 思っ. みんな 同じ 良い 思い込み 自分 好き 自信 もっ 好き いい 普遍的 テーマ しっとり 組み込ま 王道 見やすかっ. ラスト ディアーヌ 空 降っ くる 周り 視線 なんか 気 メタファー 理解 まし."}, {"rating": 3.6, "content": "当たり前 なんて 1つ のに 気 付け 大 多数 人 そう である だけ 誰 自分 中 当たり前. 白 馬の王子様 背 高く イケメン … なんて ただ 植え付け イメージ しか のに. はじめ アレクサンドル ディアーヌ 振り向い もらお 必死 振舞っ 筈 のに 最後 ディアーヌ 跪い アレクサンドル 愛 告白 印象的. 障害 なんて 表現 誰か 使う 自体 ナンセンス 誰 心 中 必要 枠 取っ 払え しまえ いい のに."}, {"rating": 3.5, "content": "視聴 記録. フランス映画 らしい オシャレ ラブコメ. 軽い 気持ち 観 たら とても 深い 内容. イケメン ダンディー 経済力 知的 楽しく 素晴らしい 136センチ. こんなに ハイスペック 人 たら 身長 くらい 気 そう だけど…. 世間 晒さ 好奇 目 って やっぱり 耐え難い. 障害 君 心 中. すごく 刺さる 言葉. 健常者 持つ 偏見 一線 引い 態度 そのもの 障害 って よ ね. 人 見た目 じゃなくて 中身 大事. 心 器 大きく 人 優しく たい 思う. ラスト スカイダイビング ちょっと 笑っ しまっ けど 女性 伝える ジュテーム って 素敵."}, {"rating": 3.5, "content": "ラスト 予想 どおり けど 観 ハッピー ほんわか 間違い なし ちょっと ホロリ."}, {"rating": 3.8, "content": "身長差カップル お話 人 違う って テーマ ね どう やっ 向き合う 義理 父様 きみの 心 障害 っていう 響い なぁ."}, {"rating": 3.5, "content": "ドラマティック 出会い けど 結構 そう. イケメン だし 性格 いい 人として 申し分. 背 ちょっと 足ら w. 息子 背 高い w. 俳優 ジャン 身長 高い のに 編集 縮小 てる. 編集 方法 滑稽 感じ いい ラブコメ 仕上がっ てる 思う. キスシーン 縮小 辺 誤算 よ ね w. ディアーヌ 履い てる サンダル 欲しく w. 恋し てる 明らか けど 自尊心 妨げる. 元 夫 白雪姫 呼ば. 低身長 恥 思っ 素晴らしい 思う. 普通 コンプレックス. ユーモア 知識 優しさ 豊か 人間 性 形成. 今 辛い 経験 誰 人 優しく なれる 思う. 身長 136cm けれども 誰 強く 大きい. 身長 限ら よ ね 映画 言い たい って. 自分 物差し 測れ 受け入れ がたい. けれども 受け入れ 時 視野 広がる 成長. 映画 愛 手 入れ. 愛する 誇り 持て. パラシュート 飛び降りる けど ほんの 少し 勇気 誰 可能 思う. コメディ ひき逃げ まずい w."}, {"rating": 3.7, "content": "低身長 気 わけ 気 ふり たっ わかっ くる あたり いい."}, {"rating": 3.6, "content": "ディアーヌ. バツイチ 敏腕 弁護士 ブロンド 美人. アレクサンドル. バツイチ 建築家 茶目っ気 男気 スマート イケメン #お金持ち 136cm. 男 価値 何で 決まる ？. ガワ 中身 女 一緒 よ ね. 離婚 身も心も 引き取り手 女 なろ 思っ."}, {"rating": 3.3, "content": "想定 通り 展開 とくに びっくり. 障害 君 心 さる 台詞."}, {"rating": 2.0, "content": "題材 すごく いい 色々 もったいない 出会い 方 強引 すぎ 気持ち 悪い いきなり 無理矢理 スカイダイビング デート とか 犯罪 級 思う. 終盤 主人公 同僚 女 諭さ ハッと シーン けど 女 だって 微妙 差別 的 態度 取っ のに 色々 雑."}, {"rating": 4.3, "content": "観る 迷っ たら オバマ Filmarks 良い レビュー 書い レンタル 🍷 🇫🇷. 耳 聞こえ パパ 障害 君 心 って セリフ まじ 深い. 私自身 背 高い やっぱり 理想 白 馬の王子様 けど 笑 好き たら 見た目 って 関係 後々 嫌い 事 本当は よ ね … だから 主人公 共感 ＆ もどかしい 連続 胸 痛み まし 😔 昔 自分 観 てる …. 映画 得 事 ナンバーワン 器量 心 大きい 人 なろ. あと 元夫 嫉妬 卓球 練習 てる 可愛い."}, {"rating": 5.0, "content": "主演 男性 本当に 136センチ. 合成 てる わけ. だから 妙 リアル. 愛し てる けど. 周り 目 気. 分かる 気. けど 色々 複雑 って. 度 言っ けど. 複雑 だろ 思っ. 作品 に関して. 複雑. 親 周り 目 気 だけ. 女性 父親 心 障害者 奥様 言っ スッキリ. 笑え 泣ける 恋愛映画. 甘 々 恋愛映画 違う けど. あと 息子 格好 良い 笑."}, {"rating": 3.6, "content": "主人公 2人 恋愛 ゴタゴタ 目当て 観 けど 周囲 人 言動 印象 残っ. ディアーヌ 父親. アレクサンドル 見た目 障害 差別 嘲笑 卑下 妻. 障害 お前 心 中 ！\" 言い 放っ 去る シーン. 一番 スカッと グッと. あと アレクサンドル 息子 ディアーヌ 父親 愛し てる 以上 傷つけ くれ 切実 言う シーン. ああ 良い 息子 …. 温かい 気持ち なれる 映画."}, {"rating": 3.7, "content": "予告編 観れ 大体 想像 出来る 映画. 実際 そんな 感じ でし. 義父さん 台詞 ポイント でし. 実際 見た目 普通 気 違っ 人 いくら 居 ね. 空港 親子 シーン エピソード 良かっ."}, {"rating": 3.7, "content": "背 低い 男 付き合う. 確か 嫌 だー わかる わかる って 思っ. 回り 先入観 価値観 とか 考え ちゃう けど. 自分 相手 問題 回り 関係 よ ね. パパ 君 心 障害 ～」 せりふ 良い."}, {"rating": 3.3, "content": "最後 スカイダイビング. 要らん. 人 中身 思う. 中身 惹か けど. 葛藤 素直. 世間 目 気 よ ね. 誰 決め. 理想 とか 普通 とか. 自分 中 居る つもり."}, {"rating": 3.6, "content": "想像 違っ. 障害者 健常者 恋 テーマ. 低身長 だけ 障害者 定義 いいもの なのか 思っ けど 脳 下垂体 異常 障害者 … とか 考え させ. 障害 テーマ ナイーブ 内容 こそ 笑い よかっ. 障害 君 心 中. 一生 覚え おき たい 名言."}, {"rating": 5.0, "content": "ラスト ねえ Cat power. The Glatest 流れる. そんな 反則 でしょ. ただ 身長 小さい 悪い じゃ って 励ます だけ じゃ くっ ちゃんと 不利 かっこ 悪い とこ 辛い ちゃんと 分かっ くれ そういう ぜんぶ ひっくるめ 肯定 てる 映画."}, {"rating": 1.5, "content": "パッケージ ルビー スパーク 感 覚える 俺 だけ だろ 笑. 映画 見 少なからず. 良い １つ 課題 2つ わかっ. 良い フランス映画 み 個人 的 ゲロ おもんない って 印象 払拭 作品. コメディ 分類 だけ. 一応 笑える. 自虐 年 一周 見 けど. 脳トレ 見 たい. ？ なんか 起き ？ って 退屈 映画 安心. 課題 1. 邦題 おとな 」( 大人. 恋 もう 禁止. 普段 見 TSUTAYA 置か ひっそり マイナー 映画 うんざり. 課題 2. もう少し. フランス 映画 配給 宣伝 お客様 届く 欲しい. 日本 フランス映画 DVD 見る. 圧倒的 多い. 劇場 見 たい. そう ジャック・タチ. プレイタイム 劇場 見れ 貴重 経験 だろ."}, {"rating": 1.6, "content": "悩む. 好きな人 けど. 周り 人たち 目 気. 周り どうこう じゃなくて. 自分 気持ち 大事."}, {"rating": 3.7, "content": "みつを 幸せ いつも 自分 心 決める 言っ （ 書い ） 映画 障害 君 心 語ら 確か そう なあ 思う. 不躾 他人 視線 気 心 どこか 他人 同じ 感じ てる 自分. 品位 だろ. 他者 大事 姿勢 他者 思いやる 姿勢 堂々 風格 指す だろ 同時に 自分 大事 姿勢 自分 思いやる 姿勢 自分 自信 含ま だろ 本当は 心 中 コンプレックス だらけ 勇気 態度 とり 続けよ 努力 続ける 品位 うまれ 人 かたちづくっ いく 思っ. アレキサンドル 姿勢 同様 品 良質 映画 でし. . それから 息子 チャン ステキ."}, {"rating": 3.3, "content": "始まる アメリカ. 映画 思っ たら まさかの. フランス語 フランス映画. 事 知り まし 笑. すいません. タイトル 大凡 あらすじ. 見 観る 事 決め. 以外 知ら 💦. 内容 に関して 面白い. けど って 感じ. どう やっ 撮っ てる ？. っていう 邪念 払わ. 終始 もやもや 笑. 付き合い 始め 自分 身長. 事 ディアーヌ 抱え. 不安 感じ. アレクサンドル 悲しい. 表情 切な すぎ. ディアーヌ プレゼント. した 子供 用 服 着 デート. 中 着 少年 ばったり 心 中 あぁ 😨. 感情 抑え 口. しまい まし 近く 居 方. すいません って 感じ でし 笑. 差別 偏見 取り入れ. 恋愛映画 1番 良き. 親子 愛し 💮. 息子 ベンジー 素敵. ラスト ちょっと 無理 … …。. だけ 残念 なぁ. たら どう 考え. けど 答え 出 ませ でし."}, {"rating": 3.5, "content": "久しぶり フランス映画 障害 心 中 って 言葉 ずしっと."}, {"rating": 3.7, "content": "ハッピー 可愛い 映画. コンプレックス 世間体 話. 気付か けど アレクサンドル アーティスト ジャン・デュジャルダン 久しぶり スクリーン 会え 嬉しかっ. オープニング 身長 差 表し ちょっと 好き. あと 鏡 見 我 返る シーン 良かっ なあ. 世間体 気 ヒロイン めちゃくちゃ 人間らしく 好き. テーマ 実は ちょっと 深い. 障害 心 中."}, {"rating": 3.0, "content": "なんだか 観 辛く 映画. 低身長 中 コンプレックス 呼べる レベル 越え 障害 たぶん 主人公 そう 思っ じゃ だから あんなに 迷っ 思う. いい 人 けど 障害者 障害 けど 仕事 お金 センス 良く 頭 良い 本人 自覚 あんな 出会い 方 思う しかも 別れ 決め させる ほんと ずるい 男 ハンディ 持っ たら くらい しない 生き いけ だろ 生きる 術. ふたり 今後 どう だろ ハッピーエンド 的 けど まだ なんだか 引っ掛かり 感じ. そんな こんな 観 辛い 映画."}, {"rating": 4.5, "content": "ありがち 恋愛 映画 思っ ひとりで ふらっと 休み 日 午後 珈琲 飲み 鑑賞. 2人 出会っ 恋に落ちて ちょっと 別れ そう お互い 大切さ 再 認識 っていう 流れ 王道 恋愛映画 けど …. わたし 映画 本当に 観 よかっ. まず 登場人物 全員 ちゃんと 役割 みんな 感情移入. お母さん 自分 旦那 耳 聴こえ だけ 特別 気持ち わかる. ヒロイン ま わりがき 自分 申し訳なく 気持ち わかる. 息子 中身 熟知 いれ 誰 大きい 人 思う 気持ち わかる. ただ 自分 最近 結婚 けど 先 ずっと一緒 たい. 思う 誰 選ぶ やっぱり なかなか 勇気 結局 自分 意志 勇気 決断力 大切 思う. だから 飛行機 ジャンプ 勇気 示し 勇気 結婚 決意 女 隠喩 じゃ. 別れ 旦那 ヤキモチ 妬か 元旦那 すぐ お客さん 寝 ちゃう ダメ男 っていう. 笑い 見れる くらい 大人 女 人 おすすめ 映画."}, {"rating": 3.0, "content": "ハートフル 素敵 ラブコメ. どうしても 気 点. 容姿 巨大 プロジェクト 任さ 気鋭 建築 デザイナー わけ 普通 考え たら 有名人 はず 道行く 人 向け 差別 好奇 尊敬 視線 はず 隣 むしろ 優越感 すら 感じる なぁ. 身体 セックス 難 有り 悩む とても 理解 けど どうやら 問題. いまいち 入り込め. … あと 2回目 インストラクター 無し スカイダイビング 単独 飛行 絶対 得 w. … あと 問題 すぎ 家政婦 件 どう ？. … 卓球 ⁉ ︎."}, {"rating": 3.2, "content": "コメディ チック キャラクター 小ボケ 面白い けれど 肝心 シナリオ ふわふわ てる はっきり なぁ 印象 …. アレクサンドル みたい 人 めちゃくちゃ 素敵 気 使え ユーモア めちゃ ツボ 息子 イケメン （笑）. 周り なんて 関係 って 頭 わかる けど 実際 立場 難しい よ ね っていう 話 最後 周り 慣れ させれ いい 言い 切る ディアーヌ かっこ 良かっ パラシュート 登場 ちょっと ギャグ なぁ （笑）."}, {"rating": 4.3, "content": "138センチ って 本当 小さい よ なぁ 上げ底 140センチ 台 もん ね. 対し 170センチ ＋ ヒール. ヒール やめ やっぱり おしゃれ ？. わたし 自身 高身長 いい けど 自分 以上 いい 最低 160センチ ほしい 考える やっぱり 低い. 周囲 目 気 しまう 気持ち 分かる. 頭 2人 って 思っ 現実 そう 簡単 じゃ. だから ディアーヌ 悩む しょうが 思う. ディアーヌ 両親 やりとり やっぱり グッと 障害 お前 心 中 まさに そうだ 思っ. それにしても アレクサンドル 本当に 魅力的 恋に落ちる って 思っ (*´ー｀*) あんなに 話 おもしろく 体験 くれる. 素敵 すぎる. それに 時折 かわいい. あと 息子 イケメン （笑） 2人 まるで 友人 しっかり 親子 関係 微笑ましく 感じ. ちょこちょこ やり すぎ ？ って 思っ 気 シーン けど ディアーヌ 見惚れる 街 人 とか 卓球 シーン とか もはや ラスト アレクサンドル 会い 行く シーン. 方法 とる 勇気 示し 思う けど ちょっと 笑っ （笑）. そう くる ？ って. ラブコメ っぽい 考え させ 見 よかっ なー. 自分 たら ？ もし こう たら ？. 実際 立場 経験 答え 出 かも 思う けれど."}, {"rating": 3.6, "content": "いや いい 映画 思う けど さー. おいら 心 小さい せい. やっぱ かね ？. とか 思う わけ よ. がんばっ かね なろ. フィリップ. 障害 君 心. 1番 ぐっと. ネタバレ じゃ レビュー 書い てる 人 けど ええんや ろか ？ ？. あと. ご飯 ご馳走 シーン. 優越感 味わい たい とか 言わ けど. そんな ふう 思う 人 おる 思っ ショック うけ わ. よく ご馳走 けど. ただ 喜ん ほしい だけ だけ どなー (´･ ω ･`)."}, {"rating": 2.0, "content": "微妙 終わり 方 スッキリ インパクト 欠ける ヒロイン 継父 件 ぼんやり まま 終わっ しまっ テーマ 設定 自体 良かっ 思う."}, {"rating": 3.5, "content": "ユーミン 5センチ 向こう 側 曲 思い出し. ほぼ 予想 通り 展開 ハッピーエンド よかっ けど 最後 表情 微妙 印象的. 堂々 生き様 大いに 共感."}, {"rating": 3.5, "content": "ネタバレ けど. 長く 偏っ てる 閉じ おき. 長身 どんな 風 料理 興味 持っ 鑑賞. 人間 外見 じゃなくて 中身 よ ね. ていう 浅い レベル. コメディ 寄せ 軽快 進む けど. 笑っ たら 後ろめたい 気分. アレクサンドル 10歳 少年 同じ 背丈. 見た目 子供 中身 大人 だから って コナン 君 恋愛対象 見 ？. … はい 見 ΄ ◉◞ ౪ ◟◉｀). って たら かなり 変態 感 じゃ ？ ？. セクシャリティ 考える. 動物 的 本能 レベル 違和感. グロテスク 感じ 避け しまう. 正直 素直 気持ち 思う. 鏡 シーン すごく 印象 的 でし. 私自身. 身長 そんなに 重要 要素. 自分 背 高い 気. 相手 自分 背 低く 何とも 思わ けど. 恋愛 限ら 一緒 自分 デカイ コンプレックス 掻き立て しまう 人 って 少なからず. そういう 付き合い てる 自分 どんどん 嫌い いっ しまう. いちいち 強調 たって とっく 知っ てる 自分 意思 好き好ん こう わけ じゃ 今さら どうにも (´ ω. なので 後半 どちら アレクサンドル 方 感情 移入 観 まし. 他人 目 とか 人 中身 とか じゃなくて 自分自身 アンビバレント 話. 心から 幸せ 祈り たい ハッピーエンド でし."}, {"rating": 1.8, "content": "知り合う キッカケ 作り とこ 冒頭 男 ムリ って 思っ 勝手 人 ケータイ てん って ストーリー 大した 設定 期待 すぎ."}, {"rating": 3.2, "content": "発達障害 小さい 男 弁護士 女 恋愛 話 小さい 男 自分 小さいっ ことに コンプレックス けれど 吹っ切れ ユーモア 武器 てる 女 惚れる けど 結果 親 説明 とか 世間体 とか あるじゃん ？ って 障害 わ ちゃわ ちゃ 葛藤. 最初 長回し とか シャレ カット 気. 障害 かぁ って 思っ けど 説法 臭く 普通 面白かっ. 障害 たら 君 心 中 よ. っていう 模範 解答 みたい セリフ かける のに 主人公 2人 セリフ 掛け合い 納得 いか やきもき 好き たら そんな 絶対 言わ ？ って 思っ ちゃっ 所. 登場人物 少なく まとまっ めっちゃ 寝不足 けど 楽しめ まし."}, {"rating": 3.1, "content": "かなり 笑える. 心 中 障害. すてき 言葉. 自分 あてはまる テーマ だけ. 考え させ すぎ 結果. おわり 少し 物足りない 気持ち."}, {"rating": 3.1, "content": "恋人 人 どう 見 気 しまう 馬鹿馬鹿しい よく わかる. 映画 アレクサンドル 世間 認め 大きな 仕事 建築家 地位 金 上 人 楽しま 気遣う 上手 みな 愛さ こんな 男 人 どう 見 点 み って 完全 胸 はっ 紹介 でしょ. 笑い 部分 わから けれど ドタバタシーンーーー 犬 とびかかっ くる とか お母さん 逆 走 運転 とか 全然 笑え. 最後 シーン 覚悟 示し たかっ 思っ アレクサンドル 間 よかっ けど 実際問題 仕事 中 乱入 超 迷惑 いい 加減 しろ いい たく まあ 映画 よい けど ね. 全体的 たぶん 合わ だろ."}, {"rating": 3.5, "content": "期待 すぎ 感. 曲 チョイス すごい よかっ. 障害 頭 中 確か そう. 136センチ さすが. 厳しい ちゃう 思い まし. アレクサンドル 口元. ところどころ マッツ 様 似."}, {"rating": 3.0, "content": "食後 鑑賞 ところどころ 意識 飛ん じゃ っ 💦. もったいない. 家具 ファッション さすが フランス映画 とても 素敵. 逆 身長 差 設定 よかっ. ただ 主人公 40代 のに 少女マンガ 脳 イライラ しまっ. 白 馬の王子様 待っ とか. 136cm っていう 相手 身長 戸惑う 分かる けど 両親 ちゃんと 紹介 恋 続ける 気 なんだか なー. 友人 言葉通り 器 小さい. 恋愛 息子 関係 焦点 当て よかっ かも 思う くらい エピソード 素敵 でし. 話 通し 釣っ 魚 与える 釣り 方 教え あげる. 息子 父親 尊敬 こっち 物語 方 興味 かも 笑. オープニング ローマ字 伸び縮 みする 演出 可愛らしかっ ね ♡."}, {"rating": 3.8, "content": "障害 お前 心 中 とか 理想 常識 ？ 植え付け てる 決めつけ てる 君 みたい とか 観 いろいろ 考え しまう 映画. 話 中 華やかさ ユーモア すごい 素敵 改めて フランス映画 好き って 思え ◎."}, {"rating": 3.7, "content": "あなた 首筋 背中 痛く けれど 一緒に 我慢 いき ましょ. 最後 一言 素敵 (^^). 大変 2人 一緒 乗り越え いこ 思え ね (o^^o)."}, {"rating": 4.0, "content": "こういう 軽快 王道 ラブストーリー ほんと 好き. 障害 君 心 中. あなた 首筋 わたし 背中 痛く けど 一緒に 我慢 ましょ. 好き 台詞 なあ 結局 戦う 相手 周囲 目 じゃなくて 自分 心 バイアス よ ね."}, {"rating": 3.5, "content": "障害 きみの 心 なか そういう. 二人 強い. ダンス シーン 好き. 使わ てる 音楽 よかっ. ディアーヌ ファッション 真似 たい. あなた 首 背中 痛く けど 一緒に 我慢 ましょ 堪え 涙 溢れ しも. エンドロール 曲 すき."}, {"rating": 3.8, "content": "ディアーヌ アレクサンドル デート いちいち 洒落 素敵. イケメン 優しく リッチ 低身長 以外 申し分 身長 関係 なし 愛せる. どんなに 素敵 人 人 一緒 自分 想像 尻込み 体裁 気 しまっ そう ゆう って よ なぁ 思っ. ラスト ディアーヌ 登場 キマ って."}, {"rating": 4.0, "content": "フランス映画 おしゃれ 音楽 素敵. 理想の彼氏 像 捨て 美人 主人公 ディアーヌ 背 低い けど 心 ものすごく 広く 人 楽しま 長ける 彼氏 アレクサンドル 話. 最後 主人公 人生 誰 愛する 決める 周り 人 慣れ もらう って セリフ シーン ぐっと. 自分 恋愛 当てはめ 見 しまっ ところどころ 共感 切なく. 周り 視線 理想 縛ら しまう 気持ち よく 分かる. 女 って やっぱ そういう 気 ちゃう 人 多い よ ね かんじ. 最終 的 恋人 大事 しよう 思える 素敵 映画. アレクサンドル 最高 彼氏 思う (^^)."}, {"rating": 5.0, "content": "あんなに 純粋 恋 かなっ 考え み まし. 自分 たら とか いろいろ 考え. やっぱり 周り 目 とか 気 ちゃう かも しれ. 障害 あなた 心 って セリフ 結構 グサっと まし. おもしろい とこ なける. ピュア でし."}, {"rating": 4.0, "content": "すっきり 終わり 方 み やすい 観 終わっ 後 幸せ 気持ち 恋人 もっと 大事 しよう って 思え 映画 でし. フランス映画 難しい とか どっか 聞い けど 場面 切り替わり かたや テンポ よく 観 やすい 挿入歌 良かっ 名言 色々 ジョーク なかなか 面白い ただ 訳す 苦労 苦しい 訳 しかた. 障害者 恋愛 視点 見 たら 展開 模範 的 かも しれ 障害者 抜き 普通 恋愛映画 受け止める 自分 人生観 広がっ いく 自分 気持ち 正直 後悔 ぐらい 恥 捨て 会い 行く そんな 教え くれる 事 だろ. あと ディアヌー 可愛い."}, {"rating": 4.5, "content": "いや よかっ ー. 多分 終始 ニコニコ スクリーン 観 思う クスッと 笑える シーン たくさん ひと 偏見 とか 差別意識 ユーモア 愛 溢れ きちんと 目 逸らさ 感じ さすが 最強のふたり スタジオ. 耳 不自由 継父 いっ 障害 君 心 中 ヒロイン いっ 誰 愛する 自分 決める そう 思っ たら 自由 なれ 恋愛 だけ じゃ 生き方 考え させ 名言. わたし 個人 見解 婚活 ムービー とても 参考 思う 婚活 教科書 的 作品."}, {"rating": 3.5, "content": "フランス映画 じゃ みたい. セリフ とても 素敵. 障害 あなた 心 中. 理想像 作っ てる あなた だけ."}, {"rating": 3.0, "content": "ディアーヌ 共感 ‥ 確か 元 夫 仕事 出来る けど 最低 思う. ステイタス 今 好き よ ね. 最低 強調 女癖 悪さ 足さ 感じ. 分かっ 居 未練 持た 悪い 気 感じ 俗物 よ. 受け入れる のに 葛藤 有る 分かる. 周囲 盗み見 視線 嘲笑い 気 よ ね 自分 違う って 自信 まだ 持て よ ね. 嫌 言う 傷 付き 乗り越え 紳士 ユーモラス 大人 アレクサンドル 知れ 知る 心 痛む 思う. 中身 惚れ ちゃっ たら どんな 個性 魅力的 見え ちゃう 自信 盲目. アレクサンドル 本当に 頑張っ てる 傷 付い 顔 周囲 困ら 大人 対応 本当に 紳士. だけど ディアーヌ よ レストラン 見かけ 知り合い たい 思っ ブロンド 美女 よ ね. 知り合っ 中身 知っ 見掛け じゃなくて 中身 惹か かも けど きっかけ 美女 よ ね. オープニング 街 闊歩 ディアーヌ すれ違う 人 皆 振り返り 視線 送る 嘲笑い 無く 羨望 視線 ね 凄く 皮肉 上手い 演出 けど そんな アレクサンドル 連れ 歩き たい やっぱり ゴージャス 女性 連れ 負け犬 見 ･･･ って 思い 有る じゃ 思う なんか ちょっと 受け入れ がたい わ ね."}, {"rating": 4.0, "content": "障害 君 心 中. あなた 首筋 わたし 背中 一緒 痛め 生き いき ましょ."}]}