{"rating": 2.9, "description": "ロンドン郊外 サウス コースト 酒 セックス 溺れ 若者たち 夜な夜な 暴れまくる 荒れ果て 街 有名 企業 化 オープン ナイトクラブ 登場 若者たち 言動 拍車 掛け そんな 街 一角 ケバブ 屋 彼ら たまり場 化し 病気 ちな 店主 息子 サラール 店 切り盛り 店内 客 同士 大 乱闘 発生 警察 駆けつける 3 時間 後 移民 サラール 社会的 苦痛 日々 中 懸命 生き抜い ある日 客 絡ま 店主 暴行 受け 死ん しまう 怒り 押し 殺す しか 出来 サラール 遂に 復習 名 行動 開始 ー.", "spoiler_reviews": [{"rating": 1.0, "content": "序盤 人肉 切り刻む 映画 ピーク. それ以降 クソ. 人間関係 よく わからん."}, {"rating": 2.7, "content": "人肉 真面目 作ら. 移民 差別 父親 殺さ 主人公 怒り 報復 ストーリー 前半 スプラッター 後半 どんより. サクッと 見れる 楽しさ."}, {"rating": 2.8, "content": "人肉 加工 系 見 たく 鑑賞. 無差別 バサバサ 殺し まくっ ケバブ 提供 思い 移民 差別 さらさ 主人公 クラブ 通い 若者 経営 者 怒り 父親 復讐 道 踏み外し いく 悲しい 話 でし. 前半 人体 解体 シーン 主 グロ 楽しめる けど 後半 一気に 鬱 まっしぐら 人肉 ラーメン 人肉饅頭 然 り 加工 系 悲哀 描か 多い."}, {"rating": 2.0, "content": "グロ いい けど 似 解剖 描写 ばかり 飽き 来る. 映像 古臭く 80年代 映画 思っ ちゃっ. 鮮やか 過ぎ 偽物 感 出て ダメ だろ けど."}, {"rating": 3.0, "content": "イギリス映画 ね …. 酔っ ハイ 人 ゲーゲー 吐く シーン 多 すぎ 人肉 シーン 見 てる こっち シーン 方 気持ち 悪く そう. エンタメ ホラー 過激 描写 真面目 社会派 ドラマ 感じ. あのまま 主人公 完全 イカ 方向性 もっと 楽しめ そう. ダークヒーロー 的 要素 ？ って 思える 作品 *☆. 話 筋 変 リアル 求め てる ちょっと 違う なぁ. 主演 俳優さん 狂気 演技 良かっ ♡."}, {"rating": 3.1, "content": "人肉 けど 至って 真面目 作ら. 酔っ払っ 学生 フライヤー 突っ込む ケバブ 用 肉 化し いく 流れ 良い."}, {"rating": 2.5, "content": "ホラー映画 中 人肉 ＝ 上手い 不動 方程式. 舞台 イギリス 以前 見 ヘルケバブ ヘルケバブ. 何せ ケバブ 出. 伝説 ゴミ カス 鬼畜 映画 人肉饅頭 話 思い なんと 後半 社会派 サスペンス. 社会派 サスペンス 出来 妙 いい …。. 調子 狂う 映画 でし."}, {"rating": 3.2, "content": "内容 面白かっ けど グロ さと 別に 汚い シーン ちょっと 嫌."}, {"rating": 2.8, "content": "移民問題 含ま 見える けど まあ わりと 表層 だけ いま 英国 舞台 すれ 必然的 そう よ ぐらい 手 問題 暴力 映画 方 うまく 扱える 思う けど ホラー しまう 暴力 孕む 政治的 意味 残酷 描写 破壊 力 ふっとん しまい がち 社会派 ホラー うまく 成立 難し 思い知らさ 途中 ダーク 雰囲気 見せる 良質 スラッシャー 趣 けど さすが 手 映画 2時間 長く ダレ る いっそ 実録 人肉 ミンチ 悪魔 ケバブ 屋 みたい 邦題 ちゃっ 方 笑 ）."}, {"rating": 2.0, "content": "最初 方. えっ ちょっと お父さん … 悲しい じゃん …. 思っ しんみり けど 途中 飽き 始め 時間 見 たら まだ 44分 しか 経っ. 自分 戦い. ほん っ っ っと. 疲れ … (´ д ｀;). 前半 人肉 ケバブ (( (；ﾟДﾟ) )) ﾄﾞｷﾄﾞｷ って 感じ のに 後半 一気に 社会的 問題 じっくり やっ てる 感じ …. 後半 ケバブ 屋 兄ちゃん 同じ よー 半分 意識 もうろう まし よ. ２ 時間 長い. せめて １ 時間 半 くらい …. もっと 違う 内容 想像 ちゃっ 前半44分 結構 満足 …。."}, {"rating": 3.5, "content": "イギリス シリア 難民 ケバブ 屋 やっ てる けど 立地 スラム 客 全員 差別 的 チンピラ 毎日 イライラ ある日 難癖 つけ 客 うっかり 殺し しまい 死体 隠そ 刻ん でる 内 肉 ケバブ 使える … ？ とか 思っ やけくそ 実行 たら 店 大 繁盛 …. 悪魔のいけにえ クライモリ みたい 期待 み けど なんか 毛色 違 うっ ー 社会派 映画 っ ー 移民 迫害 傷つき 国 人間 敵愾心 つのら 犯罪 走る … みたい 社会問題 風刺 重き 置い 感じ ね 考えさせられました … （ しみじみ ）. とはいえ 肉 ねえ だろ 思う."}, {"rating": 1.3, "content": "ホラー 社会 風刺 どっち 欲しい 両方 いれる めっちゃ 残念."}, {"rating": 2.9, "content": "スウィーニーﾄｯﾄﾞ インスパイア 作品. ホラー 社会 風刺 映画. それでも 人肉 肉感 かなり リアル 目 背け たく."}, {"rating": 3.0, "content": "2015年 イギリス 作品 ジアド・アバザ 主演. 日本 売り 方 よく. スウィーニー・トッド （ 実際 人肉 パイ 話 ） インスパイア かも しれ ， 単なる グロ グロ ホラー. 後半 進む につれて 社会派 作品 傾い いく. イギリス 移民 トルコ 系 主人公 父親 哀し ─ ─ なくし ， 物語 語れ 思う. ホラー 売り 方 配給会社 しまっ ， 逆 映画 評価 下がっ しまっ 気 ， とても 残念."}, {"rating": 2.5, "content": "スプラッタ 思い イギリス 社会 風刺 映画 移民問題 扱う のに 殺人 動機 私怨 説得 力. わずか しか スプラッタシーン 質感 よく 最高 グロテスク ケバブ 全然 関係 ヘルケバブ 悪魔 肉 肉 パーティー ちゃんと ケバブ もっと スプラッタ 徹し ほしかっ."}, {"rating": 3.2, "content": "父親 思い 勤勉 学生 父親 死 酔っ払い 女 せい 卒論 出せ ぷっつり キレ 人殺し ケバブ 売っ ちゃう 話 けっこう いい ストーリー 思う けど 評価 低い. イギリス 治安 悪 すぎ ワロタ フィクション だって 信じ たい 酷."}, {"rating": 2.9, "content": "ケバブ って そう やっ 塊 作っ てる ね 出店 とか たま 見る けど 食べ 事 あまり 考え 事 普通 驚い （笑）. ストーリー 意外と シリアス 主人公 同情 しまい まし. 人肉 ケバブ 初めて 出し 時 こっち めっちゃ ドキドキ ちゃっ よ. 客 嫌 奴 ばっか イギリス 場所 こんな 感じ 所 … ちょっと ショック でし. R1 8 まあ まあ 見せ くれ いつも 全然 平気 ニヤニヤ ちゃう くらい けど 時 ケーキ 食べ 見 たら 調理 てる シーン ちょっと 気持ち 悪く まし （笑）. なかなか リアル 良かっ. ちょっと 思っ 雰囲気 作品 違っ けど まあ まあ 面白かっ."}, {"rating": 2.8, "content": "スプラッター 思っ レンタル たら 意外 イギリス 社会問題 風刺 スリラー. R18+ 指定 割 ゴア 描写 控えめ. 夕食 前 見 無性に ケバブ 食べ たく まし 勿論 人肉 嫌 笑."}, {"rating": 2.0, "content": "邦題 キャッチコピー 詐欺. シリアス 移民 問題 取り扱っ 作品. グロ 描写 グロテスクメイン 観る 向い ませ."}, {"rating": 4.8, "content": "むちゃくちゃ 好き (｀ ∀ ´). まずは 主人公 同情 激励 しか ないッ. こー ゆ ー 人 人肉 ケバブ 許す ッ 笑. 初めて 人肉 ケバブ 客 出し 時 緊張感 ッ. … … … … … 主人公 顔 ッ. … … … … … 客 顔 ッ. それと. 朝 一 砂浜 釣り ッ. … … … … … 餌 人肉 (｀ ∀ ´) ッ. この街 人間 ども ッ. 喰らえ 人肉 ケバブッ 笑. . 俺 普通 ケバブ いい (｀ ω ´)。。。."}, {"rating": 2.5, "content": "駄目 けど 思っ ちゃ うかっ 系. 前半 人肉 ケバブ イェーイ 思っ 束の間 後半 真面目 移民 目 線 移民問題 …. …。 ？. 騙さ たっ 😞 けど 考え させ. 笑え 悲しい やつ."}, {"rating": 4.0, "content": "低 評価 けど 個人的 好き. ストーリー 性 ちゃんと. グロ けど 切な. ただ サイコホラー 的 B級映画 思っ けど 全然 違っ. 人 闇 感情 そのもの."}, {"rating": 2.9, "content": "記録 忘れ. 未体験ゾーン 見逃し DVD 鑑賞. 前半 テンポ 良く グロ さま あ まあ 面白かっ けど 途中 路線変更 結構 社会派 ドラマ 仕上がり でし テンポ 遅 め クライム サスペンス 観 てる 思っ."}, {"rating": 4.0, "content": "ムカツク 客 ケバブ 召し上がれ 実は 移民問題 とか 絡む 社会派 内容 ケバブ 店 倹しく 働く 親父 殺さ 歪ん しまっ 息子 いるよ こういう やつ ～」 若者 ども ケバブ いく 胸糞 悪さ 含め 楽しめる 良作."}, {"rating": 3.0, "content": "ぉぉ ～ っ. めちゃ グロ グロ. けっこう ちゃんと した 話 驚い グロ けど 💦 💦. いくら イヤ 奴 殺し ちゃ いか."}, {"rating": 3.6, "content": "出 くる 人たち 行為 酷 すぎ 殺人 犯す 主人公 同情 しまう ストーリー展開 なかなか 面白かっ."}, {"rating": 2.0, "content": "１ ８ 年 ６ 本 目. イカれた サイコパス 人肉 ケバブショップ 営む おバカ １８禁 スプラッタ … 移民 主人公 襲う 不運 描い 社会派 リベンジサスペンス 人肉 ケバブ 屋 間違い けど 前半 くらい 後半 同情 くらい 不幸 話 殺さ 自業自得 最低 野郎 ばかり. １８禁 指定 レベル グロ 表現 要注意 表現 楽しむ Ｂ 級 グロ ホラー 作品 って わけ 気 舞台 ケバブ 屋 来る モラル 秩序 全く 荒れ狂っ パリピ そりゃ 殺し たく わ 言っ まえる レベル カス 主人公 可哀想 仕方無く ちゃう. 面白く わけ けど 拍子抜け って 感じ でし 邦題 詐欺 せい イカれた Ｂ 級 スラッシャー ムービー 思っ 観 始め サスペンス 物悲しく 切なく 良い ストーリー けど グロ 観 たい人 物 足り サスペンス 観 たい人 グロ すぎ 人 選ぶ かも ね. 内容 ２ 時間 かぁ とうとう ちゃっ."}, {"rating": 1.0, "content": "食べ物 遊ん じゃ ダメ. グルメ 映画 思っ 見 しまっ. 英国 出身 監督 ケバブ 屋 って 外国人 多い ケバブ 肉 って そもそも だろ ？ ひょっ 人肉 ？ 我 面白い 思いつい ちゃっ そうだ 1本 映画 撮っ たろ みたい ノリ. ケバブ 屋 土下座 しろ."}, {"rating": 3.3, "content": "序盤 ホラー 中盤 社会派 サスペンスドラマ みたい 感じ でし. 序盤 結構 グロ かっ よ. いい 感じ でし. このまま いっ くれれ 思っ たら. ？ ジャンル 変わっ. ストーリー 変わり. グロ まま いっ くれれ 良かっ のに. 序盤 グロ 終了. クラブ 周辺 って あんな 感じ なあ. 行っ 事 わかり ませ. 無秩序 無茶苦茶 過ぎる. たぶん ロンドン スラム 的. 場所 思い. 何故 そう 思っ ラサール 親子. 移民. 観 続け てる 何だか ラサール. 可哀想 くる. 他 生き甲斐 見つけ 欲しかっ. ラサール 生い立ち たった 一人. 肉親 父親 失っ 大きかっ. だろ なあ. あいつ 登場 ラサール 心. 火 つい. ホラー 絡め. イギリス 社会 風刺 もしくは. 皮肉っ 映画 感じ まし. イギリス 社会 メッセージ. ホラー 2時間 長い なあ. 不思議 感じ. 納得 まし. ラスト やっぱり 悲しい. なんか 終始 悲しい 映画 気. 純粋 ホラー映画. 邦題 悪 すぎる. ジャケット 悪い. 序盤 グロ 良かっ だけ 残念. ホラー映画 ダメ. ストーリー 悪く 映画. グロ 強調 てる 観る 避ける 人. 多そう. 実際 序盤 グロ. 映画 全体 を通して 観 たら グロ くない. 序盤 グロ 足枷 てる. ちょっと もったいない 映画."}, {"rating": 3.2, "content": "またし 邦題 やらかし てる パターン ね. タイトル パッケージ 超 B級 スプラッター 臭 プンプン けど 実際 移民 抱える 差別 見え ざる カースト 苦悩 描い ドラマ 性 高い 作品. スプラッター ホラー 要素 取り入れ リベンジスリラー って 感じ. てか イギリス 夜 って ホント こんな 感じ ？. たら 絶対 行きたくない … って 言い たく ぐらい 酔っ払い パーリーピーポー 暴れ 回り 道端 かしこ ゲロ ゲロ ＆ ゲロ. 酔っ払い 喧嘩 まくっ るし 警察 怠慢 どころ じゃ 治安 どう よ 笑. いくら エキストラ 全 パリピ って ザコシショウ 誇張 モノマネ 誇張 てる 思う 笑. 上映 時間 スプラッター 120分 かよ ？ 長 すぎ だろ とか 思っ たら 割と 飽き 見 不思議. 後半 ちょっと ダレ くる けど 盛り返し くる スゴ. 後ろめたい 事実 ひた隠し なか 自分 理解 くれる 人 現れ 良心 呵責 苛ま 理想 現実 ギャップ 葛藤 様子 移民 主人公 心情 よく 表し てる. リベンジ モノ 地味 胸糞 悪さ けど なかなか 見応え まし."}, {"rating": 4.0, "content": "オープニング曲 好き かも. 汚く てひどい 街. 住む 人々 有り様. 主人公 せつな. みな 物語っ 感じ でし. 怒り 主人公 奇行. 大量 ケバブ 料理 出来上がり. 描写 リアル …. 続く. 捕まる …. 暗く 汚く 気持ち 悪い けど. 悲しい. ストーリー しっかり."}, {"rating": 3.0, "content": "別に サイコパス 映画. ま ケバブ 屋 たまたま 肉 仕入れる 金 無かっ 青年 事故 客 顔 油 揚げ 殺し ちゃっ ケバブ ちゃい まし. ケバブ 又 最高 美味しい らしい 店 来る 嫌 客 みんな ケバブ ちゃい おかげ 店 大 繁盛 話. ちゃんと サスペンス映画 でし."}, {"rating": 4.0, "content": "？. 意外と ちゃんと ストーリー でし … 人肉 ケバブ さえ 出 こ なけれ (^◇^;). 結構 シリアス お話 じゃ でしょ … 人肉 ケバブ さえ なけれ 。。♪. そう 殺人 OK （ ← 種 映画 中 はね (^^;; ）. ミンチ スパイス 混ぜ ケバブ お客 提供 ちゃ ダメ 笑. ドキドキ まし. お客 初めて アレ 食べる 姿. こういう って ただ 怖い タイプ ホラー じゃ よ ね. グロ 耐久 精神力 さえ （ ← ずいぶん ご大層 表現 ） とても 楽しめ. 街 夜 騒ぎ 方 うんざり まし. 主人公 青年 だって すごく いい 奴. 不幸 境遇 横暴 酔っ払い 絡ま あんな 事 たく. つい 肩入れ しまい. とにかく ハラハラドキドキ ＆ しんみり ＆ 笑い. 面白かっ ๑˃̵ᴗ˂̵. あ 18歳 未満 グロ ダメ 人 絶対 やめ 下さい ませ."}, {"rating": 2.3, "content": "親父 ケバブ 屋 てる ある時 店 荒らし くる やつ 殺さ. 息子 店 つぐ 腹立つ やつ 邪魔 くる やつ 親父 殺さ やつ 人肉 ケバブ 出し 殺し ケバブ. ま ー 腐っ 街. ま ー それだけ."}, {"rating": 3.7, "content": "？ ？ 普通 面白い わ. 久々 未体験ゾーン 2017. 邦題 的 グロ りん ちょ B級 食人 ホラー 思い 凄く 真面目 社会派 テーマ 盛り込ん ズシリ くる 作品 でし. 誰 よ 邦題 考え やつ. ロンドン 郊外 小さな ケバブ 屋 経営 父子 夜 無法地帯 化し 酔っ払い 薬 中達 やり たい 放題 危険 街 夜 父親 客 暴行 受け 殺さ 父 死後 ケバブ 屋 継い 息子 サラール 肉 仕入れ 経営状態 悪かっ 知る 夜 つい ウッカリ 殺し ちゃっ ムカツク 客 人肉 ケバブ 使う 思いつき … 話. あらすじ だけ 読む 良く 人肉 映画 っぽい けど 主人公 サラール 現状 とことん 悲劇的 描く 殺人 犯す サラール 応援 しまう 不思議 映画. サラール 一家 移民 ロンドン 差別用語 なんて 当たり前 酔っ払い 侮辱 続ける 毎日 父親 失い 継い 店 経営 うまく いか 破綻 寸前 大学 卒業 できれ 国連 職員 夢 のに 酔っ払い パソコン 壊さ 卒論 台無し 道 絶た しまう 何もかも うまく いか 社会 押しつぶさ 抑圧 続け サラール 崩れ いく. ここら 辺 丁寧 見せる 街中 やつ とことん クズ だらけ サラール 殺人 清々し さえ 感じ させ 応援 しまう ね 映画 描い 差別 受け 押しつぶさ 移民 社会 復讐 正当 方法 全て 奪わ 結果 行き着く 殺人 だからこそ クライマックス 本当に 重く 辛く まし なかなか 良作 ♫ それにしても 映画 中 人肉 提供 店 って 大体 繁盛 てる 気 でしょ ね （笑）."}, {"rating": 3.7, "content": "見 終わっ たら ケバブ とても 食べ たく 食べ けど …. ストーリー グロ かなり しっかり 予想外. 笑っ 見 映画 思っ たら だいぶ しんみり しまい … う～ 主人公 つかれ. それにしても 人肉 酸っぱい 聞く けど 実は 美味しい だろ …。."}, {"rating": 2.6, "content": "どんな ボヘミアンラプソディー よ って なし. 何もかも ツイ てる 人 いれ とにかく アン ラッキー 人 どちら 属する ぼく 常々 人生 不平等 主張 けど 人生 総括 案外 悪く かも って 思え じゃ. 幸せ 不幸 人 ものさし しか 測れ 数値 幸福度 表せ. 返り血 浴び ケバブ 食べ くだ まい 明日 必ず やってき. なんだかんだ 誰 人生 みんな トントン よ って 思え たら 少し 生き やすく じゃ."}, {"rating": 2.2, "content": "４ 日 前 ぐらい 借り 今日 見 けど. 神奈川 9人 殺人事件 起こっ タイムリー 時 見 しまっ. ガーン. 解体 シーン こんなん だろ … 勝手 想像 たら 気持ち 悪く 目 覆っ まし. 普通 時 み たら そんなに グロ く 感じ だろ けど タイムリー 時 見 しまっ かなり グロ く 気持ち 悪く 感じ. あんな 最低 客 ばかり 頭 おかしく. 最低 ヤツ ばっかり."}, {"rating": 2.5, "content": "主演 俳優 カッコ よかっ. それだけ. トルコ人 見た目 同士 判断 すね."}, {"rating": 3.0, "content": "ケバブ 店 青年 包丁 片手 ミンチ 開始 お決まり 解体 パターン グロ い中 社会的 差別 移民問題 等 切り上げ 救わ 現実 詰まっ てる 作品. 始まり 方 興味 そそる いい 思う 【 R-18 】."}, {"rating": 4.0, "content": "パッケージ ゴリゴリ スプラッター 思っ たら まさかの 社会派 でし 面白かっ."}, {"rating": 2.8, "content": "普通 ゴア スプラッター 思い 観 あと どんより 気分 社会派 ホラー. ベッカム マンチェスター・ユナイテッド 現役 頃 ね … 主人公 サラール ケバブ 屋 営む ロンドン郊外 サウス コースト 地区 ガラ 悪さ 酷い 有り様. 店 暴行 通報 警官 来 3時間後 父親 不審死 捜査 バカ女 せい 卒論 パア サラール 中 ブッツリ 切れ しまう 気持ち わから … 移民問題 社会的弱者 ツラ み 殺戮 至る 背景 ヘビー でし. ラスト 救い 落ち込み まし."}, {"rating": 2.4, "content": "うーん まちがっ 人殺 ちゃっ どう しよう どう しよう … … … … ケバブ しよう … … なんでやねん ？. 感じ でし 笑."}, {"rating": 3.0, "content": "目 覆い たく スプラッターホラー 思い 社会派 路線 全体的 中途半端 内容."}, {"rating": 3.2, "content": "ヘルケバブ タイトル こっち 方 気."}, {"rating": 3.0, "content": "予想 反し 社会派 ケバブ 作り方 わかっ 立ちション ゲロ アオカ ン 汚い イギリス パブ 救い 無 切り株 素敵."}, {"rating": 3.3, "content": "凄く グロテスク. 人肉 知ら 上手い 言っ. 食べ てる 客 こわい."}, {"rating": 2.5, "content": "2017 8 10 DVD. 内容 2時間 費やす 旅芸人の記録 通じる 時間 感覚 もたらす 成功 かも しれ 社会派 切り口 見事 作品 トーン さすが 陰鬱 すぎ テンポ 悪い 上 着地 ジメジメ 感 耐え難い."}, {"rating": 3.6, "content": "こんな 街 いや. ロンドン 郊外 サウス コート. ドラッグ 酒 蔓延 若者 夜 街. 酔っ払い からま ケバブ 屋 父 死亡. 酔っ払い 間違っ 殺し ちゃっ あら 名案 ひらめい. 肉 ケバブ 混ぜ 売っ ちゃお. 男 この国 嫌悪感 凄まじい. 移民 あまり いい 待遇 受け 真面目 青年. 店 喧嘩 始める 迷惑 女. ｵｰｳｲｪｰ 野郎 www 臭 そう 口 こっち 向け www. 主人公 客 殺す 理由 一応 一貫 よい 笑. くず 肉 くず 客 食わ 商売繁盛. 人肉 さばき 方 慣れ くる もん 笑. 映像 グロ くない 最初 だけ ちょい グロ. スプラッター 期待 てる 思っ 真面目 拍子抜け しれ ませ (^ω^) 笑. ラスト ちょっと せつない (´･_･`). ってか 思っ けど. ケバブ 味見 ね (; ﾟ Д ﾟ )! ｱﾀﾘﾏｴｶ."}, {"rating": 2.5, "content": "もっと グロ く ストーリー 性. 低い 思っ たら. 案外 あっさり. ストーリー 重視 的 やっ. 携帯 音 店舗 響く 地下室 って. モロ バレ 気 けど (^^;;. そこそこ 楽しめる けど. 悪魔 そこそこ （笑）."}, {"rating": 2.7, "content": "淡々 肉 捌い てる ホラー 感 ドキドキ. 今一つ."}, {"rating": 1.9, "content": "派手 なかなか グロ シーン ストーリー 的 よく かんじ ？. ただ 終始 気 仕方 この街 めちゃくちゃ 秩序 すぎる ろくな 人間 なか 冷静 理性 保つ なんて 出来る わけ よ ね ？ きっと みんな ケバブ ちゃう よ. あと ケバブ って 肉 ブロック そぎ 落とし 作る 思っ たら ミンチ バウムクーヘン みたい なすりつけ ブロック てる っていう 発見."}, {"rating": 2.3, "content": "お肉 作成 グロ そんなに ただ ゲロリシーン 沢山 見せ."}, {"rating": 3.5, "content": "18禁 かなり グロ 思っ たら グロ シーン. ホラー ヒューマン 系 話 スプラッター 期待 借りる ガッカリ かも ？. 死ん 当然 奴ら 殺さ く 良かっ. 最後 オチ 呆気なく 主人公 報わ なんだか スッキリ."}, {"rating": 2.7, "content": "ホラー 全体的 惜しい 作品. 逆恨み 思える 最後 虚し 残る."}, {"rating": 2.3, "content": "思っ たより 内容 ダラダラ てる. もっと 怖い かなっ 思っ けど テンポ 後半 内容 がっかり."}, {"rating": 2.7, "content": "父 死後 父 経営 ケバブ 店 継ぎ 店 開け サラール. ある日 誤っ 客 顔 フライヤー 突っ込み 死な しまう. さぁ どう ？ どう ？. 久々 かなり リアル っぽい きた いい ぞ いい ぞ. もう ケバブ 食べ よぅ … 食べ 事 けど w. とーっても 店 辺 治安 悪く 毎日 理不尽 目 合わさ サラール. 殺人 絶対 ダメ けど 同情 余地. あ りな よ. ガンガン 殺し 時 良かっ けど 後半 尻窄み つまらな 加速. どう いい 話. 私自身 唐揚げ 揚げる 時 間違っ 油 顔 かかっ たら … 毎回 想像. こう ね … 了解 まし. 気 つけ たい 思い."}, {"rating": 3.0, "content": "ホラー って サスペンス スプラッタ 感 序盤 だけ あまり 18禁 意味. 主人公 怒り わかる だけ ちょっと やるせない. まぁ ケバブ 発想 どう 思う …."}, {"rating": 3.8, "content": "主人公 悲しみ 怒り なかなか くる なあ. B級映画 思っ たら 考え させ 内容. みんな 望ん でる ホラー スプラッター 要素 あんまり."}, {"rating": 1.8, "content": "つまらなかっ. もっと ホラー 思っ たら かなり Ｂ 級."}, {"rating": 1.3, "content": "🍖 🍖 🍖 🍖 🍖 🍖 🍖 🍖 🍖 🍖. 予告 見. 刺激 強め ホラー ？. どんどん ストーリー 進ん いく. タイプ 😃. 思い 借り み たら. ダラダラ ダラダラ ダラダラ てる 映画. ２ 時間 見る しんどかっ 😫. 夜 見る 睡魔 襲い 😔. 内容 的 もう ちょっと. 面白く 出来る じゃ. 期待 しまっ ..... 同じ シーン 続く. もう少し コンパクト. ほしかっ 😐 😐 😐 😐 😐. 嘔吐 シーン 多く. グロイ 平気. さすが 途中. しんどく まし 😓. 時間 たっぷり. グロイ 平気 方 おすすめ. B級 いか ご 安心. 🍖 🍖 🍖 🍖 🍖 🍖 🍖 🍖 🍖 🍖."}, {"rating": 2.0, "content": "2017 6 13 レンタル 鑑賞. イギリス映画 劇場公開 ナシ DVD 発売. 映画 まず ホラー 軽い 120分 と長 すぎる 思う. 人種差別 的 盛り込ん 社会派 ホラー 狙っ かも しれ けど テンポ 遅く 怠 しまっ. 単純 ムカ つく 奴 ブチ 殺し 人肉 ケバブ にし 売りまくる だけ 十分 だろ 思う けど. もし 殺人鬼 同情 狙い キャラ 全く 共感 持て 狙い ハズレ 盛り込み すぎ よ. 上記 人種差別 だけ じゃなくて 果たせ 夢 親子 絆 貧富 格差 疎外 感. あと 低 予算 仕方がない ゴア 描写 思っ 大した. ラスト ねぇ. ちなみに オープニング 出 くる 酔っ払い 映像 多分 本物 イギリス人 日本人 以上 派手 酔っ払っ 暴れ ゲロ 吐い よく目 地方都市 若者 鬱憤 溜まっ てる 酷い 有様."}, {"rating": 3.3, "content": "ブラックコメディ 思い イギリス 社会 暗部 風刺 重い 内容 驚い 容赦 暴力 描写 解体 シーン 等 々 リアリティ 重視 作り 込み 具合 良い たぶん ゆえ R-18 + だろ 作品 を通して 監督 主張 十分 伝わっ くる 真面目 内容 全体 的 テンポ 悪く 重 すぎ 終盤 疲れ しまっ 少し 残念."}, {"rating": 3.3, "content": "ホラー 社会派 要素 強い. なかなか 味わい深い 作品. 人間 そう 簡単 変わら なぁ. ちょっと 考え させ 作品."}, {"rating": 3.0, "content": "街 のろく 若者たち 殺し ケバブ 店主 話. 人肉 ケバブ だけ さぞかし グロ だろ 思っ たら グロ シーン 自体 割と 少なめ. ホラー むしろ 移民問題 人種差別 問題 中心 社会派 映画."}, {"rating": 1.5, "content": "‪「 ザ・シェフ 悪魔 レシピ パリピ 達 父親 殺さ ケバブ 屋 二 代目 亭主 パリピ 掃討作戦 決行 リベンジホラー 120分 かけ パリピ 掃討作戦 見せ 更に パリピ 嫌い 作品 好き なれ ただ 監督 パリピ 強い 想い ひしひし 伝わっ ‬."}, {"rating": 3.0, "content": "元 はいい 人 脅し 甘い. 遺品 処理 鍵 置き場 何もかも 全部 甘い 心配 不安 くる. ゲロ シーン 多 過ぎ."}, {"rating": 2.8, "content": "リベンジホラー ね. 人肉食 べる 系 興味 笑. 毎回 借り 中々 面白かっ. イギリス パリピ こわい. 地区 行きたくない. 正直 感想 笑. 父 殺さ 自暴自棄. 反動 殺し 死体 処理. 人肉 ケバブ ちゃお. 味 ウケ 同じ 様 人種. 人肉 ケバブ 刑 的 ぶっ とんだ 発想 けど. 息子 結末 見守っ しまう. 地区 パリピ 生み出す. オーナー 執念 結末. 悲しい お話."}, {"rating": 2.8, "content": "グロ まあ 良かっ けど もっと ガンガン 人肉 ケバブ って ほしー."}, {"rating": 2.5, "content": "ただ グロ ホラー 思っ たら 真面目 話. 主人公 ものすごい 悪いこと てる けど 周り 最悪 観 かわいそう くる. うつ 映画 近い."}, {"rating": 2.3, "content": "とにかく 長い. スプラッタ 一瞬 オシャレ 映さ しまっ 眠気 促進 しか. 報わ 雰囲気 とても 良かっ けど."}, {"rating": 2.8, "content": "未体験ゾーン 映画 観 逃し しまっ 作品 てか 殆ど 観 ないか …. ギャ っ …. ゴア 思い まさかの 社会派 ？ 月に代わってお仕置きよ 悪い 奴ら 成敗 ぢ ゃ 的 仕事人 世直し ムービー. 人肉 ケバブ 評判 って フレッシュ デリ 八仙飯店之人肉饅頭 コック 泥棒 妻 愛人 思い出す 人肉 料理 映画 ジャンル 仲間入り てか 果たして そんな ジャンル ？ 最近 肉 カニバル …. ま そういう 一線 画す 移民問題 人種差別 問題 はらん 社会派 作品 ね. ちょっと 中途半端 … ？. . . . . . . キャスト わたし 好み いい っす. . . . リース ノイ かわいい 😍 もっと 作品 観 たい なかなか よ ね 残念 …."}, {"rating": 3.5, "content": "なかなか グロテスク シーン 有. ラスト 地味 だけ ちょっと 物悲しかっ."}, {"rating": 3.6, "content": "🥙 どし 類 映画 って 最後 スプラッター 楽しま くれ だろ 別に 無理 色んな 社会問題 めん えー よ w わし ただ 美男 美女 殺し 殺さ 刺し 刺さ 観 たい だけ よ ͡ ° ͜ʖ ͡ °) 美男 美女 ケバブ 観 たい だけ よ ͡ ° ͜ʖ ͡ °). 🥙 人肉 不味いっ 聞く けど みんな こりゃ サイコー ケバブ っ つっ 食っ っ けど www 取り敢えず 親父 舌 イ っ てる って 事 おけ ？ w 👅 w. 🥙 主役 俳優さん 選出 よかっ 顔 結構 好き まとも サイコ 野郎 演じ 分け とても よかっ. 🥙 中盤 ちょっと 殺す 手順 小 慣れ すぎ コメディ 思っ w いや 手ぎわ よ ーー w って おもた."}, {"rating": 2.5, "content": "人肉饅頭 スゥイニートッド 次に 人肉食 す 系 思っ 期待 けど 残念. わたくし め リビドー まったく 掻き立て 作品 (›´ ω `‹."}, {"rating": 2.0, "content": "うーん ･･･. グロ くも ･･･ 怖く ･･･. 世直し 感 強い 人 殺し 人肉 ケバブ 作っ 感 あんまり. 1度 見れ もぉ いい."}, {"rating": 2.0, "content": "酒飲み 始末 悪い. サウス コースト 行きたくない. そんな 作品. 人肉 祭り グロ ゴア ぇい ♪. ってな るか 思っ のに 重い 長い 退屈 でし. イギリス サウス コースト. 毎晩 クラブ 飲ん 酔っ払っ 連中 町 騒ぎ まくっ. サラール 父親 ケバブ 屋 経営 酔っ払い からま 死亡. サラール 店 引き継い 上手く いか. ある日 店 来 酔っ払い 誤っ 殺し しまっ サラール 肉 ケバブ 混ぜる 店 大 繁盛 … … …. ちょい スプラッタシーン 最初. ですが かなり 質 良い !!!. 皮膚 質感 血糊 色 粘り 最高 ♪. なんか 美味し そう 見え w. 遺品 処理 仕方 かなり 疑問 でし けど ね. 燃やす とか 沈める … … ぇ ～?!?!. よく バレ よ ね 笑. 移民 サラール 苦悩 話 続く …. 人 殺す 罪悪感 差別 怒り 悲しみ クラブ 開店 弊害 メイン しまっ あれれ. 人肉 話 方 スパイス のに なんで 題名 さー w. そんな こんな 残念 120分 作品 でし. おっぱい 一瞬 でし ね トムジェリー w. ほんと がっかり."}, {"rating": 3.9, "content": "ロンドン郊外 歓楽街 毎夜 享楽 的 酔っ払い クソ 野郎 ども 歩き回る 街. 主人公 勉強 家 忍耐強く 思慮深い 青年. だから 小馬鹿. 客 はず 酔っ払い. 守っ くれる はず 警察. 主人公 怒り 覚える 酔っ払い 言っ 暖簾に腕押し. 人 食っ 態度 流さ ばかり. 主人公 もう 見え. 無礼 客 客 見え ....... 人間 見え ........ さぁ 立ち会い みんな大好き ケバブサンド よ. 素材 企業秘密 味 最高. 悪魔 レシピ ケバブ 調理. 一切 手抜き スプラッター. 薄暗い オフビート 笑い 湧い くる ドープ 感じ 話 運び. 器用 話 要約 章 題. トリッキー きちんと 頭 ついていける. 主役 演技力 実は 1番 白眉. 苦手 人 なんだかんだ 楽しめる 傑作 １つ 思い."}, {"rating": 3.8, "content": "イギリス 街 中 1 軒 ケバブ 屋. 倒れ 父 代わり 店 切り盛り しよ 奮闘. 父 退院 これから 言う 時 乱暴 客 揉み合い 父 帰ら ぬ 人 …. 亡き 父 店 守ろ 中 横暴 客 態度 キレ 殺し いま …. 死体 処理 悩ん 末 出し 答え 調理 客 提供 方法 …. 出 くる 客 クソ 野郎 女 ばっか. 殺人 犯す 主人公 応援 しまっ. もう少し 違う 終わり 方 良かっ 最後 切なく (TT). 人肉 モノ んで グロ なかなか 良い 感じ ◎. チャプター 式 進む 展開 良かっ w. 意外と オススメ ♪."}, {"rating": 3.0, "content": "ホラー 世直し ムービー. 解体 シーン 良かっ 解体 てる 腕 腕 毛 リアル 良かっ 挽肉 製造 過程 ジュクジュク 非常 良かっ ムカ つく DQN どんどん 調理 胸 スカッとする 六本木 ケバブ 屋 やれ いい のに."}, {"rating": 3.0, "content": "八仙飯店之人肉饅頭 ケバブ 版 いえ 作品 思う けど フタ 開け たら 以外 社会派 ゴア 映画. クルド人 トルコ 移民 親子 ロンドン郊外 町 ケバブ 店 営ん 街 最近 クラブ せい 治安 悪く 迷惑 客 ばかり 来る 親子 夢 父親 酔っ払い 撲殺 犯人 捕まら 経済学 卒業論文 書い パソコン 酔っ払っ 客 女 壊さ しまう ついに キレ サラール ひょんな事 客 死な しまい 死体 切り刻ん ミンチ ケバブ 材料. 7年後 ケバブ 屋 評判 店 街 相変わらず 治安 悪く サラール ケバブ 仕入れ すっかり 人相 変わっ しまっ ある時 サラール 自分 故郷 毒ガス 攻撃 5000人 死ん 山 歩い 逃げ 先 イギリス 以上 逃げ いい 父 言わ 告白 目 前 次々 人 死ん いく 様 地獄 絵図 違い だけど ロンドン 殺人鬼 変貌 社会 差別 ？. 最初 フライヤー 突っ込ん 男 とか 切り刻む 死体 かなり 生々しい ゴア 描写 ワクワク けど 以外 グロ 描写 殆ど 出 こ 残念 ミンチ 前 血 抜き いい ？ 思っ いくら スパイス 入れ 血 味 消え 思う けど あと ケバブ 普通 美味し そう."}, {"rating": 2.0, "content": "ジャケット キャッチコピー 惹か 見 たら まさかの 真面目 映画. 120分 って 先 知っ てれ 気 付け のに 見逃し. 不快 酔っ払い 溢れ 街 舞台 移民 とか 貧困 とか 描い 社会派 映画. ケバブ 以外 理不尽 感じ とか リアル 重い 気持ち. ホテル 支配人 悪い 意味 慕っ くる 少年 あたり もっと 話 絡め ほしかっ."}, {"rating": 3.5, "content": "父 店 受け継い 息子 感情 映画. ロンドン郊外 街 有り様 ひどい ね 観 始め 国 舞台 思っ 好き 勝手 振る舞う 若者たち ケバブ 制裁 加える 頷ける 移民問題 理不尽 社会 バックボーン なかなか 作品."}, {"rating": 1.0, "content": "人間 ケバブ 召し上がれ って 謳い文句 手 伸ばし しまっ 笑. グロ 期待 残念 もちろん かなり 描写 キツイ シーン いくつか 中盤 以降 社会 的 問題 とか 主人公 苦悩 全く 予想 外 内容. 酔っ 人たち 散らかし 具合 リアル こういう 奴ら 秩序 乱し 父 殺し 殺意 芽生える 様."}, {"rating": 3.5, "content": "タイトル 想像 つか 社会派 映画. 良かっ 点. 移民 差別 問題 真面目 演出. 主人公 サラール 置か 状況. 徹底 クズ 客 容赦 演出. 悪かっ 点. 主人公 助ける 脇役 存在. 邦題 完全 足 引っ張る. イギリス 有名 都市伝説 インスパイア. スウィーニー・トッド 聞け 思い出す. ティム・バートン 監督 ジョニー・デップ 主演 作品. ミュージカル おかげ 怖 まったく. 本作 連想 まったく 違う テイスト. 邦題 内容 連想 全然 違っ テイスト. ホラー映画 下地 真面目 社会派 テイスト. 近年 囁か ヨーロッパ 移民問題. 国民 視線 語ら 問題. 本作 移民 側 提示 問題. 主人公 サラール 国連 就職 エリート. だが 運命 たった 一つ 出来事 大きく 変わる. エリート 道 絶た 闇 墜ち いき. 主人公 闇 墜ち 過程 非常 丁寧 描き方. ただ ケバブ 売っ だけ 客 クズ. 飲食店 接客業 やっ 人 分かる はず. 酔っぱらい 相手 商売 非常 過酷. しかも 移民 なれ 差別用語 当たり前. 観 側 イライラ しまい. 一線 越え しまっ 主人公. なんだか スッキリ. ぐらい 主人公 共感 言える. 本作 人肉 ケバブ 材料 あくまで 過程. 本作 メイン 差別 受け 移民 声. ちゃんと 真面目 働い のに 犯罪者 扱い. どっち 悪人 すぐ 分かる 本人 無 頓着. そこで 主人公 ツライ 思い 殺人 満たし. 引き返す 事 道 足 踏み入れる. そんな 闇 中 歩く 主人公 助ける 脇役. 本来 彼ら 活躍 もっと 与える べき. 救わ 物語 控え目. 本作 最大 間違え 邦題. 完全 低 予算 Ｂ 級 ホラー映画. そう 思っ 仕方 思い. もう少し なんとか モノ. 個人的 本作 アタリ でし. 考え させる 社会派 映画."}, {"rating": 3.0, "content": "お金がない 人肉 使っ てる 狂っ ケバブシェフ 思い 意外と 社会 的 映画."}, {"rating": 1.5, "content": "スウィーニー・トッド 物語 インスパイア 受けて 製作 リベンジホラー ☆. イギリス ロンドン郊外 街 一角 父親 ケバブ 屋 営む 移民 青年 ラサール. ある日 ラサール 父 客 絡ま 上 暴行 受け 死亡. しかも 店 近く 有名 起業 家 ナイトクラブ オープン 若者たち 傍若無人 振る舞い 拍車 かかっ いた事 そんな 若者たち 復讐 始める. 最初 グロ く うわっ 思っ けど 以上. それに 主人公 店主 惨 忍 事 わり 全然 悪人 見え もん 笑. ただ お昼 頃 鑑賞 空腹 グロ シーン 気持ち 悪く しまっ."}, {"rating": 2.7, "content": "喧嘩 野外 セックス デブ ゲロ 巨大 チンコ 俗悪 ブス 映画史 残る 最低 街 これぞ 掃き溜め …. ケバブ 屋 営む 父 クラブ 帰り 酔っ払い 連中 手 殺さ しまっ よ. 父 後 継ぎ ケバブ 屋 立て直す サラール 街 クラブ 遊ん 酔っ払い 溢れ 店 迷惑 客 ばかり. やがて サラール 怒り 狂気 化し 酔っ払い 連中 クラブ オーナー 向け. さあ レッツ 人肉 ケバブ って 話. 人肉 ラム 味 ？ まぁ チキン 近 そう けど. 人肉 おかげ ファーストフード ちゃ 賞 受賞 成長 サラール ケバブ 屋 けども …. ぜんっぜん 美味 そう 見え むしろ こんな もん よく 金 ろうと … ファーストフード とはいえ 見た目 大事 思う よ. まぁ イギリス ロンドン そんな もん なぁ ？. ケバブ 不味 そう けど 逆 人肉 解体 シーン なかなか 頑張っ よ. あくまで 食肉 んで グロ ほぼ 感じ ませ でし. 割 キチガイ スタートダッシュ 早く ね 迷い 手際 良く 初めて 人体 解体 見せ サラール ね. ぶん 失速 半端 後半 なかなか 殺し ラスト 復讐 キチガイ 所業 ガキ 嫌がらせ みたい …. どう たどう した ？ お前 力 そんな もん はず って イライラ. ホラー ちゃう よ 騙さ. 野外 セックス なんて もん 見つから 隠れ やる こそ 趣き 思う ね ？. 不味 そう ケバブ いい 国民性 違い ？. 美味し そう ケバブ 食べ 隠れ こっそり 野外 セックス 日本 生まれ 良かっ. 侘び 寂び."}, {"rating": 2.7, "content": "治安 悪い 地区 小さな ケバブ 屋 営ん 親子 ある日 酔っ 若者 父 殺さ しまう 残さ 息子 狂気 駆ら 若者たち 殺し ケバブ 変え いく 復讐 鬼 化し 男 描い サスペンス ホラー 作 単純 設定 だけ 常軌 逸し サイコホラー 物語 展開 様々 設定 面白く 単調 サイコ 終わら 主人公 サイコ 野郎 心情 伝わる 加え 様々 問題 提示 丁寧 ドラマ ハイブリット ホラー 作品 地味 しっかり 作品 落とし 所 良い 社会派 ホラー 人肉 ケバブ 題材 ならでは グロ 描写 少なからず 若者たち 次々 ケバブ 化 いく 様 娯楽 性 ホラー 珍しい 120分 尺 苦 良く 物語 。( DVD."}, {"rating": 3.6, "content": "個人 的 面白かっ. 主人公 おか 環境 待遇 見 たら 追い詰め てる 分かる 主人公 苦悩 伝わっ 見入っ まあ 正直 名案 思い付く あたり 普通 サイコパス 思い けど ね 笑. 小説 みたい 区切り どんな 楽しめ 良かっ."}, {"rating": 3.0, "content": "ケバブ 食べ 笑. いくら 父親 殺さ てる って 同情 心 みじん 生まれ ただ サイコパス. ほんとに 怖い 人間 って しかも イギリス あんな 治安 悪い 街 とか 驚き."}, {"rating": 4.0, "content": "まじめ 若者 様々 憎み まくっ 凶行 走る 過程 ものすごく 見応え 単純 ゴア ホラー 移民問題 含ん 社会 風刺 説教 くさく 描写 そりゃ 人肉 ケバブ たく 気持ち わかる わな 応援 たく まし こんな 最悪 街 … ？. http:// usnk hateblo .jp entry 2017 05 07 111802."}, {"rating": 2.8, "content": "現代 版 スウィーニー・トッド 的 ？？？. 悪く 無かっ けど 字幕 疲れ."}, {"rating": 3.1, "content": "ツタヤ 新作 コーナー 隅っこ 一 枚 だけ 目立た 本作 （ 可哀想 ）. パッケージ 見 超 矛盾 だらけ 安っぽい 映画 だろ な～ 感じ （ 近所 ツタヤ 一 枚 しか 仕入れ 時点 ね ）. ところが ね ～！. 本作 いい 映画 ねー. タイトル 安っぽい けど 突っこみ 所 しっかり 作ら 作品 （ グロ 足り ）. 何より 必殺仕事人 ？ って 思える スッキリ 感 グッド でし."}, {"rating": 3.0, "content": "人肉 ケバブ 作る ホラー映画 思い 案外 社会派 的 映画. なんか タイトル とか ホラー っぽい けど そう."}, {"rating": 3.2, "content": "邦題 悪 すぎる 観 たら 哀しい やりきれない 気持ち しまっ ちなみに 作品 挽き肉 作る ゴア 描写 度々 けど しかも 生々しい )、 スラッシャ － ホラー 過ち 犯し 青年 哀しい 怒り サスペンス ホラー 宣伝 勿体ない けど 残念 社会派 スリラー 行か なあ リベンジ スリラー 言っ 良い かも しれ. クルド人 移民 親子 父親 決死 国 逃れ イギリス 海辺 町 ケバブ 屋 開業 息子 教育 与え 父親 病気 帰郷 息子 町 クラブ 出来 酔っ払い バカ 騒ぎ 人々 （ 白人 ばっかり あまり 酷い 環境 悪さ 唖然. 教育 真面目 大人し そう 青年 町 酔っ払い 騒乱 ヘイト 横暴 暴力 挙句 父 死 自身 卒論 将来 精神的 追い詰め 町 騒乱 元凶 クラブ オーナー 恨み 抱く わけ. 最初 殺人 過ち 死な ちゃっ 店 金 無い 肉 使っ ちゃ えな 有効 利用 人肉 ケバブ 美味かっ らしく 流行っ しまい 堕ち 行っ しまう ラム肉 人肉 味 違い 食べる 無い 思う わかり ませ （苦笑）. 将来 はず 青年 ひとつ 過失 怒り 憎悪 任せ どんどん 深み 修正 利か 方向 向かっ しまう 悲し 父 夢 成就 方向 のに ただ ひとつ 心 言葉 聞き たい 為 後戻り 出来 しまう シビア. 鬱 わ～ それでも 犠牲者 タチ 悪い 酔っ払い 中 海辺 綺麗 町 喧噪 ドラッグ 汚染 おそらく 賄賂 使い 権力 持つ 黒幕 立ち向かえ 主人公 青年 幻想 終わら 願う. イギリス映画 らしい 湿っぽ 丁寧 演出 2時間 飽き させ 不穏 人種 偏見 以前 犠牲 やつ 酔っ払っ 最悪 過ぎ ほんと ケバブ たく 酷 けど そんな 素材 まず そうに 見え しまう とはいえ 青年 行為 明らか 間違っ 加担 出来 澱ん 狂い かけ てる 精神 状態 ずっと 暗い まま 顏 悲しく 辛い わ そんな 青年 作る ケバブ 美味しい とか って ほんま 悪い 冗談."}, {"rating": 3.0, "content": "平井堅 グロ ケバブ 作る だけ 話 思っ たら 結構 重 め 社会派 やつ."}, {"rating": 3.3, "content": "社会派 ホラー. あまりに 傍若無人 客 キレ ケバブ 屋 客 殺し 食材 化. 要するに 八仙飯店之人肉饅頭 ケバブ 版 けど 舞台 イギリス 主人公 難民 ホラー 設定 大 真面目 社会 批判 やっ てる ユニーク いえ ユニーク. しかも 単純 反差別 じゃ 酔っ払い 悪質 客 持てる 者 搾取 酒 ドラッグ 現実 逃避 てる とこ 描い てる. 意欲作 確か 主人公 理性 狂気 境界 今ひとつ はっきり 悪 元締め 実業家 狙う 理由 弱い. 言い たい 分かる けど ホラー 部分 社会派 部分 マッチング 最後 しっくり こ. 同郷 ホテル 女性 あんまり 生き. 悪 二つ クラブ 名前 笑っ."}, {"rating": 3.4, "content": "乱痴気騒ぎ 荒れる ロンドン 夜. 不運 父 客 襲わ 命 落とす. 祖国 ガス 襲撃 遭い. イギリス 逃れ 親子. ロンドン 空気 吸え ？. 病弱 父 息子 論文 書け 言い. 息子 父 気遣い 店 継ご. 父 失 サラール. 更 不運 振り かかる. 人種差別 貧困層 苦しみ 抱え. ドラッグ ブラック マネー 怒る. 神聖 教会. ドラッグ 蔓延 クラブ. サラール 顔 曇り 続ける. 誤っ 殺め 男. 何人 犠牲者 登場. どいつもこいつも. 世に 言う いかれ 奴等. サラール にとって 許さ 奴等. 勝ち負け 言う. 自分 制裁 加える. 正当 化 唯一 縛り なのか ？. 匿名 告発. ロンドン 空気 綺麗."}, {"rating": 3.4, "content": "イキ り 散らし パリピ 次 カット 即 ケバブ 爆笑."}, {"rating": 3.9, "content": "人肉 使っ たら 材料費 いら ねぇ ボロ 儲け ヒャッハー モーガン ブラザーズ である 本作 はさ あら ．. 公序良俗 著しく 乱れ ロンドン 市街 作中 しばしば 挿入 実際 どんな もん だろ ． そんな 酔っぱらい 父親 殺さ サラール ， 残さ ケバブ ショップ 継い けど 夜 やってくる クズ ばっかり ． ってか なんで 昼 だけ 営業 ？ ？ そんな クズ 揉み合い 中 一 人 殺っ ちまっ ， どう しよう ， ただ さえ 問屋 支払い 滞っ 肉 入手 閃い ， 案外 評判 いい ぞ いける かも. 結構 事 ， ミンサー 出 くる 人肉 全く 美味 そう 見え わ ． 血 抜き なんか ニュルニュル てる ね ． ケバブ って そ ー ゆ ー 肉 使う もん かしら ？. とにかく 夜中 客 酷い ． アングロ・サクソン 幻滅 わー ． イギリス って 紳士 国 ちゃう ？ しかも サラール キャラ 相まって 物語 どんどん 陰鬱 方向 ． まぁ 好き けど ね 暗い お話 ． ね ， ラスト ． ロンドン 街 ひとり 彷徨 サラール 姿 感動 ． 一人 人間 どんな 酷い 扱い 受けて 軸 ずれ ．. 悪魔 レシピ タイトル 想像 俗物 的 イメージ 目的 視聴 肩透かし 喰らう だろ ． (A) K SHOP IN LONDON 作品 そのもの 的確 表わし タイトル すりゃ 良かっ のに ．."}, {"rating": 3.6, "content": "イラ つく 客 ケバブ ちゃう お話. 酒 酔っ クラブ 客 勝手 厨房 入っ ポテト 揚げ ゲロ 吐き まくっ 小便 まき散らし パソコン ぶっ 壊し. 街 終わっ てる 人間 終わっ てる マジで 世紀末. 親父 酔っ払い 殺さ 元凶 クラブ 責任者 追う 姿勢 思っ たより 重い 内容 びっくり. 差別 問題 やら 社会 風刺 描写 ちらほら 結構 ガチ め. やっ てる 事 物騒 過ぎ. ウザ っ たい 客 ケバブ 結構 スカっと 解体 シーン まぁまぁ グロ いし 主役 男 平井堅 激似 だし 美味しい 所 だけ 掻い摘ん だら 普通に ホラー. 観 どことなく スウィーニートッド っぽい 思っ たら 案の定 スウィーニートッド インスパイア 作品 だそう. 日本 生まれ 本当に 良かっ 思える 作品."}, {"rating": 3.6, "content": "【 世にも 恐ろしい ケバブ 店 】 77点. ーーーーーーーーーーー. 監督 : ダン プリングル. 製作 国 : イギリス. ジャンル : ホラー. 収録 時間 : 120分. ーーーーーーーーーーー. 2017年 劇場 鑑賞 16本 目. 未体験ゾーン 映画 2017 企画 やっ まし いわゆる B級映画 祭 今日 祝日 3本 立て続け 見 しまえ 1本 目 いや はや タイトル ジャケ B級 スプラッタ 感 満載 まし 見 みる だけ 差別 問題 視野 入れ まずまず 作品 でし. 若者 夜な夜な ナイトクラブ 遊び 狂う 街 端 営業 ケバブ 店 若者 溜まり場 化し 客 同士 争い 店内 ぐちゃぐちゃ 警察 呼ぶ 三 時間 後 到着 そんな 治安 悪さ 失望 社会 怒り 抱い サラール ついに 変え させる 事件 起こる. 120分 こういう ジャンル 作品 長い 方 納得 でし こういう ジャンル 他 作 比べる 今作 ストーリー 深み. やはり 海外 クラブ って 酷い もん ね クラブ 周辺 ミナミ クラブ 付近 大概 今作 クラブ 周辺 最早 スラム街 夜 この街 酔っ 人間 ゲロ 吐い 小便 恥部 見せ 始末 サラール 店 常に 酔っ てる 客 しか こ 有様 そういう 近辺 ストレス 溜まり 溜まっ 決定的 事件 変え させ. 今作 スプラッタ映画 モンタージュ とか そんな あまり 手 とか ぶった切る 映像 直接 描き ある程度 グロ 耐性 方 良い 思い まあ 要するに 不遜 客 殺し ケバブ しまう トンデモ 設定 しかしながら サラール 起こっ 悲劇 どう しよう 客 鑑みる サラール やや 感情 移入 しまい 恐ろしいことに ミンチ 描写 見 続け たら 慣れ くる 態度 悪い 客 食べ させる オカルト ぶり エグ てる 正直 見 面白い （笑）. さあ そう やっ なんと 7年 営業 続け サラール 教会 クラブ 建設 話 入り ついに クラブ 経営 者 全面的 対立 サラール 演じる ジアド・アバザ お初 目 でし 経営者 ブラウン 睨み合う シーン 中々 覇気 持ち合わせ まし よ 中々 演技 でし. ブラウン 中々 憎い やつ でし クルド人 サラール 罵倒 だけ 酔っ 客 罵倒 シーン まし 差別 問題 視野 入れ 作品 思い まし クラブ 出入り 人たち 白人 でし 好き 勝手 サラール 許可 なし 近隣 防犯カメラ 平気 つけ いき 実に 住み づらい 環境 おまけ 事件 サラール 狂う 理解. 普通 スプラッタ映画 なれ 全く 感情移入 出来 犯罪者 扱う 場合 多い 本作 そんな しっかり 前半 そういう 行為 しまう 理由 描か やっ あたかも 正義 思え しまう 点 こういう 作品 中 珍しい 感じ まし. 逆 言う 最低限 理性 備え 狂っ サイコパス 映画 期待 見る 物足りない かも しれ ませ 抑え た分 ストーリー 深み かかっ 思え まし. さて 今作 見 人 ケバブ すぐさま 食べ たい 思う でしょ."}, {"rating": 2.8, "content": "ふざけ 感じ 期待 けど ドラマ 中心 笑. あと あんま ケバブ 関係 笑."}, {"rating": 3.0, "content": "青年 ラサール 心 映す 様 陰鬱 夜 店内 人肉 系 狂気 足り シリアス 復讐 劇 人物 背景 十分 伝え 切れ 怒り 付い 行け 中盤 加速 感 足り 着地 点 振り切れ."}, {"rating": 1.1, "content": "つまんない おもんない 意味 わかん 最悪 時間 返し ほしい 終始 だらっ だらし るし 話 ふわふわ てる しまじ 後悔 しか. 人肉 ケバブ 作る 描写 ぜんぜん. 映画 需要 だろ."}, {"rating": 4.2, "content": "社会派. 移民 あろ 思わ 主人公 父親 治安 悪く 父親 殺さ 捜査 すら. 主人公 同情 しまっ. 客 マナー こんなにも 守れ. 女性 人肉 なんて 食べ させ たく."}, {"rating": 2.5, "content": "前半 面白かっ けど 後半 退屈 なっちゃった 恋人 らしき 人 関係 バイトくん 関係 曖昧 形 終わっ しまっ 残念. 酔っ払い 卒論 データ 入っ PC ぶち壊さ 卒業 我慢 プチッ 切れ しまう シーン 良かっ ね. 海外 学位 とる 大変 殺し たく 気持ち 分かる. 映画 大事 卒論 バックアップ とっ おけ 教訓 ｗ ｗ 俺 卒論 書か …."}, {"rating": 3.3, "content": "酔っぱらい 喧嘩 薬物 セックス なんて 醜い 街 だろ こんな 街 商売 しよう なんて とても 真似 サラール したこと 人として 許せ だろ けど 青年 罪 償う 償わ 街 復讐 如く 悪魔 続ける 行く末 追いかけ."}, {"rating": 1.9, "content": "テンポ 悪い 長い 暗い 真面目 社会派 映画 ジャケット 違っ 父親 事故 的 思う 社会 不満 抱え 青年 話 ホラー じゃ けど."}, {"rating": 3.0, "content": "例 日本版 パケ 煽り 文 せい 単純 スプラッター 思い 劇中 人肉 スパイス 内面 描写 社会 色 練り 込ま てる. スプラッター 両立 難し そう やはり 見る 側 過激 スプラッター 描写 要求 しまい たく 物足りない 感じ しまう 鬱屈 てる 様 やや 冗長 感じ しまう かも しれ. 親父 死ん 時点 もう 惰性 しか いっ 感想 個人的 退廃 的 感じ 好き. ただ 頭 空っぽ 見れる ギャーギャー 喚く だけ B級 借り 得 気分."}, {"rating": 3.0, "content": "父親 殺さ 若者 凄惨 復讐 系 グロ ホラー 目当て 観 肩透かし 食らっ. 気持ち 持っ いき 無くなっ ちょっと 消化不良."}]}