{"rating": 3.4, "description": "整形外科 医 父 妊娠中 母 9歳 娘 7歳 息子 四 人 家族 コックス 一家 おじいちゃん 真っ赤 新車 バケーション 途中 立ち寄っ ガソリンスタンド 迷子 女の子 おじいちゃん 車内 連れ込ん 発覚 家族 パニック 車 130km 超え ブレーキ 壊れ 大 暴走 160 ㎞ 超え 車 中 まさかの スズメバチ 侵入. 被害 だし 進む 車 警察 消防 救急隊 出動 大 事件 発展 いき …。.", "spoiler_reviews": [{"rating": 4.1, "content": "最高 w. とにかく 主演 ロバート・ダウニー・Jr すぎ もはや 途中 ダウニー 思い込み 見. 車 家族旅行 出かける 最新 コンピューター 制御 車 途中 壊れ かなり スピード まま 止まら しまっ. さあ たいへん. これだけ. ほんとに 頭 空っぽ 楽しん ください. おじいちゃん はいら つく けど 楽しい. さっき 書き まし 主演 ロバートダウニージュニア 似 てる かつ 車 メタリック 赤 ジャービス AI 車 中 話し 速度 調整 まさかの アイアンマン オマージュ w. なぜ 子供 ハルク 面 てる あたり 狙っ てる ほぼ 確実 w. たとえる ハングオーバー みたい 終始 あほ あほ あ ほな 映画. . 調べ たら 世界の果てまで ヒャッハー 監督 w 気 そっち みよ."}, {"rating": 3.9, "content": "祖父 ベン すごく イライラ けど オチ うまい 思っ. 最後 バゾース 隊長 やり取り 面白かっ."}, {"rating": 3.7, "content": "普通 面白い 😂. ヨーロッパ映画 少し 奇妙 趣味 嗜好 フランス人 中々 興味深い ね. 車 運転 事 スマ アシ 使っ 高速 走り 始め 時 映画 思い出し 怖く まし 😂."}, {"rating": 3.6, "content": "面白かっ キアヌ スピード パロディー ？ ジイ 笑わせる 状況 女の子 パンティ 見 てる ひどい 車 なー 国 車 ？ バイク ヤマハ けど ヒッチハイク 子 要ら ？."}, {"rating": 2.7, "content": "カーチェイス しながら ドタバタ コメディ. みんな 陽気 すぎる ぜ. じいさん クソ すぎる メロディ に関して 誰 なのっ 感じ www. 個人的 後ろ 追っかけ やつ 運 悪 すぎ 好き www. まあ まあ 面白かっ. 画 あんま 変わら 飽き ちゃう けど ね 笑."}, {"rating": 4.0, "content": "面白かっ けど 極限 状況 おじいさん いらん ちょっと … … なんだかんだ 警備隊 いい 味 出して 好き."}, {"rating": 3.3, "content": "なんか 似 てる なぁ 思っ たら でし ハングオーバー！ シリーズ ハングオーバー！ フランス 版 みたい 感じ. 主人公 イケメン 医師 完璧 そう 見える 男 けれども 煮え 切ら 態度 頼り ハングオーバー！ アラン 的 足 引っ張っ 掻き回す 役 爺 ちゃんと. 爺 やる 事 なす事 すべて 裏目 出 最悪 事態 深刻 化 いき. 唯一 まとも 思わ 妻 決して まとも 車 壊さ 激怒 暴走 車 追いかける 男 精神科医 力 なれ なんて 冷静 語っ 聞く 耳 持つ わけ とある 秘密 抱え. どこか ズレ てる よ ねぇ …. 果たして こんなに チグハグ 家族 ハイウェイ 壊れ 時速 160km 暴走 最先端 技術 車 助かる でしょ."}, {"rating": 1.0, "content": "だめ 合わ. 全然 笑え ただただ イライラ だけ. うーん … 全自動 運転 車 出て こういう 故障 出 たら 怖い 過信 ちゃ ダメ っていう 教訓 思お. 父親 ロバートダウニーjr 似."}, {"rating": 3.8, "content": "新車 壊れ すぎ 爺さん なかなか 壊れ っぷり （笑） バカ 過ぎ 楽しかっ."}, {"rating": 3.7, "content": "家族旅行 あるある 😂 😂. なかなか 出発 きん 笑. 出先 限っ 喧嘩 だす 帰り たく よ ね 笑 んで だろ おじいちゃん って いつも トラブル 元 イメージ 🤔."}, {"rating": 4.0, "content": "コメディ 版 スピード 感じ でし. 基本 コメディ 気楽 見れ. ストーリー 深さ 全く ませ エンターテイメント 徹し 面白かっ."}, {"rating": 1.0, "content": "コメディ 言う ストレス 発散 借り み まし 個人的 テンポ 悪 すぎ ただただ イライラ 映画 でし. 終始 義理 父 おじいさん 腹 立つ 映画 分かっ 展開 うんざり. 笑い ツボ 人 映画 好み 左右 思い. ただ 人間関係 ストレス 抱え てる 方 あまり オススメ ませ."}, {"rating": 3.4, "content": "ノンストップ はち ゃめちゃ コメディ. 笑える. フランス語 眠く ちゃ がち 寝 見れ けど. 映画 ストーリー 性 メッセージ性 求め ちゃ いけ 笑."}, {"rating": 3.2, "content": "家族 バカ っぷり 最高. 自分 車 同じ 状況 たら 絶対 すぐ 事故 っ てる 思う 笑."}, {"rating": 5.0, "content": "フランス ヒューマン コメディ 映画. だめ 家族 っぷり 最高 久しぶり 映画館 声 出して 笑い まし. おじいちゃん 良い キャラ 笑. 長期 休暇 初日 観 たく 映画."}, {"rating": 2.1, "content": "車 サイズ だけ. 気に入っ (´ ω ｀). 後 観 良かっ (*´ー｀*). 手 映画 内容 くだらなく. 涙腺 刺激 くれる 期待 けど. (｀ ω ´). ガソリン 走っ てる 時点 最先端. ハンズフリー 通話 出来 時点 もう 違う だろ 笑. . おじいちゃん イラ つい ぜ. ッ. もう 産まれ そう 嫁 連れ バカンス 行く 長距離 ッ. 家族 ッ. 大変."}, {"rating": 3.5, "content": "わけ かいっ wwww. って ツッコミ 見 まし. おじいさん いか ぐあ wwww. くそ ぞ く 🎶 wwww."}, {"rating": 3.0, "content": "ノンストップ 車 面白く ✨. 自動運転 普及 近い 将来 こんな ハプニング 起こる かも しれ ませ (*´-`)."}, {"rating": 3.5, "content": "【 字幕 】. お久しぶり. 新作映画 見れ 早 1 ヶ月. とても キツイ 笑. 同じ 映画 ばかり 見 まし 今回 wowow オンデマンド 以前 気 ボン ボヤージュ 家族旅行 大 暴走 チョイス まし. 本当は 苦しい くらい 泣ける 映画 見 たかっ 見つけ しまっ 故に 鑑賞. しょう けど 好き 笑. コメディ 言っ たら こう 言う って 言い たく くらい 王道. 中 感想 集約. みんな 好き けど みんな 嫌 奴 笑. 笑え 軽く 飛ばす 会話 想像 人間関係 とか なかなか 良い よ. 不 必要 人間関係 面白い. 無駄 すぎる 設定. 意味 無い 伏線. こいつ 言っ よ って 笑える. 基本 害 人達 ♡. 楽しかっ. ヒマ 時 是非 w."}, {"rating": 4.0, "content": "フランス映画 いまいち とっつき にくい 印象 けど 結構 笑え ノン スピード テンポ まあ まあ いい 感じ. 暴走 車 筆頭 繰り広げ やりとり 全体的 本物 っぽく 意外と ハラハラ 楽しめ 良かっ. 最初 段階 義父さん トイレ 詰まら 自分 やら たら 本気 キレる なあ w."}, {"rating": 3.5, "content": "楽しい 家族旅行 はず 新車 ブレーキ 壊れ さぁ 大変 これから どう ？ のに 秘密 鬱憤 漏れ だし もっと 大変 これから どう ？ 旦那さん ロバート・ダウニーJr. 奥様 ほう だんだん グウィネス・パルトロウ 見え 仕方 ああ 面白かっ 嫌い じゃ."}, {"rating": 1.5, "content": "途中 イラ ち 過ぎ リタイア しかけ テレビ 暴走 続け わ 笑. どういう オトシマエ つけ くれる 思っ たら そ ー ゆ ー ね 登場人物 好き なれ って こんなに 気持ち 遠隔 ね ハラハラドキドキ 半減 ね."}, {"rating": 3.2, "content": "おバカ 家族の物語. 運 いい 悪い （笑）. おじいちゃん イライラ けど 憎め 感じ いい w. 踏んだり蹴ったり BMW 兄ちゃん 少し 同情 w."}, {"rating": 3.3, "content": "ひたすら ふざけ てる 思い. おお って いい 意味 驚かさ 感じ 楽しい. 映像 すごい."}, {"rating": 2.8, "content": "仏 バカンス パロディ ひとつ スタジオ 飛び出し ロケ のびのび 映像 きもち いい."}, {"rating": 2.0, "content": "Wham! 軽快 BGM のっ 夏 バカンス 旅立つ 一家. なるほど 某 ヒーロー オマージュ ？. 主役 ジョゼ・ガルシア いろいろ よせ がんばっ てる. 佳境 入っ いきなり 大掛かり 仕掛け 出 びっくり. いっぱい 出 くる トンデモ キャラ ちょっと 残念 出来 奇人 ぶり 愛す べく 付か ただ 変人 フランス コメディ ちょっと 大味."}, {"rating": 3.8, "content": "意外と 伏線 絡め いく スタイル. 頭 空っぽ みれる しあわせ. フランス語 すき."}, {"rating": 4.0, "content": "面白かっ ー ネタ ベタ コメディ けど フランス映画 って だけ 違う 面白み ベタ 小ネタ 全部 ツボ でし あと 本当に 160キロ 走っ だけ 疾走 感 すごい 考え 楽しめる 映画."}, {"rating": 3.0, "content": "ブラックユーモア たっぷり フランス映画 お金 かけ すぎ … ？."}, {"rating": 4.0, "content": "家族 ドライブ ブレーキ ぶっ 壊れ 高速 爆走 ドタバタ コメディ. シンプル 笑える けど タイヤ パンク せれ 20分 終わる 映画."}, {"rating": 2.7, "content": "AI 危険性 訴える 人間 愚か 緩 伝える 方 尽力 社会派 ？ コメディ. フランス語 早口 感 映画 コメディ 要素 担う ひとつ ポイント. トニースターク 寄せ ジョゼ・ガルシア 赤い 車 ジャービス 後ろ ハルク 奥さん グウィネス・パルトロウ 見え くる."}, {"rating": 4.4, "content": "笑える 終始 ハラハラドキドキ 超 楽しめ フランス コメディ 映画 最高 ww."}, {"rating": 3.2, "content": "ヒャッハー シリーズ 監督 作品 けど ちょっと つまらなかっ …. ヒャッハー ２ 作 ほう おススメ. 言い まし 所々 迂闊 笑っ しまい まし ね 😅. 基本 的 おバカ ネタ 下ネタ. 主人公 ロバート ダウニー Jr 似 過ぎ 😄. とゆ ー 事 次 アヴェンジャーズ インフニティ・ウォー ホンモノ 見る 事 ましょ 😝."}, {"rating": 3.1, "content": "単に コメディー って 訳 わ 結構 カーアクション 楽しめ 😁."}, {"rating": 4.5, "content": "おじいちゃん 行動 いらいら. けど 高速 車 壊れる 設定 面白く 小ネタ 満載 とても 楽しめる 映画 でし. ラスト 最高."}, {"rating": 3.2, "content": "ぷぷっと 笑っ 1回 位. ひねくれ てる あまり 楽しめ. あと おじいちゃん ふざけ ？. 冗談 超え すぎ イライラ. 終盤 こんな 車 売ら わけ じゃん 最後 入り込め 残念 でし."}, {"rating": 3.5, "content": "爆笑 吹替え 観 途中 フランス映画 全く 気づか 旦那 ロバート・ダウニー・jr ばっかり 思っ そう 言わ みれ ボンボヤージュ フランス語 良い 旅 最高."}, {"rating": 1.8, "content": "ごめんなさい ちょっと 期待ハズレ でし. 悪ノリ 終わり 方 良かっ けど ほんとに おじいちゃん 迷惑 すぎ イライラ すん 最後 方 告白 ？ 意味 わから 消化 不良. まぁ 途中 BGM チョイス とか 割り いい 感じ だけ 残念. あと 旦那 ロバート ･ ダウニー Jr. 似 てる なぁ 個人的 奥さん タレント シェリー 似 てる じわじわ 来 まし."}, {"rating": 4.2, "content": "面白い. アメリカ 的 コメディー ちょっと 違う 感じ. ブラックジョーク とか あんまり."}, {"rating": 1.8, "content": "おじいちゃん 迷惑 度 不愉快 レベル イライラ しまっ."}, {"rating": 4.1, "content": "なかなか 愉快 良かっ おじいちゃん 追 走 脇役 キャラ 個性派 ぞろい 楽しめ."}, {"rating": 3.6, "content": "車 以上 登場人物 達 個性 暴走 面白かっ カメラワーク たまに 本気 出して アクション 撮し てる 突っ込み 所."}, {"rating": 3.8, "content": "ずっと アイアンマン 思っ たら 違っ. まあ おバカ 映画 けど けっこう 楽しめ あまり 頭 使い たく 時 おすすめ 作品."}, {"rating": 4.0, "content": "すげ ぇ 最高. めちゃくちゃ 笑える パニック 物 観 キャラ いちいち 濃い ピタゴラスイッチ 起こる トラブル 面白い なんと いって 90分 時間 素晴らしい〜."}, {"rating": 3.6, "content": "家族 大爆笑 大 暴走 とんでも バカンス 旅. 車 制御 不能 おじいちゃん 制御 不能 バカ すぎる ー. 軽く 下品 汚い 笑."}, {"rating": 3.7, "content": "まず ビビる 主演 男性 ダウニー 感. ホント そっくり 笑え. ヒャッハー シリーズ 監督 ね まだ 観る 出来 早く 観. リトルミスサンシャイン みたい 珍道 中 思っ のに いや はや コメディ 版 スピード じゃ. こんな 面白い フランス映画 観 はじめて シリーズ 化 たら 良い な～."}, {"rating": 3.5, "content": "おじいちゃん 怪し 最高 フランス いい加減 笑い 楽しい 休み 日 お勧め 一 作."}, {"rating": 3.6, "content": "最新 型 スピード 自動 調整 機能 搭載 車 家族旅行 出掛け たら ポンコツ 過ぎ 高速道路 大 暴走. マッドマックス怒りのデスロード ばり 次々 危険 迫る 車 全く 止まり そう 家族 喧嘩 絶え 皆 クソ 家族 大 合唱 ちゃう くらい. 割り ヒヤヒヤ しながら 観 しまっ. お父さん ロバートダウニーJr そっくり けど たぶん メカ とか 全然 ダメ 元凶 ヤツ 踏ん."}, {"rating": 3.7, "content": "アイアンマン 人 フランス語 喋れる 思っ たら 違う 人."}, {"rating": 3.4, "content": "いろいろ ポンコツ すぎ 面白い. じい 大 グセ 笑. パニック ムービー よ あんな 笑."}, {"rating": 2.4, "content": "あかん ッ 全然 馴染ま かっ. じいさん キャラ エピソード 増やし てる 感じ …。 コメディー 映画 ダメ 部類 でし."}, {"rating": 3.5, "content": "とことん 散らかし おい 片付け 映画 久しぶり でし もちろん 良い 意味 )。. めっちゃ 笑っ けど 反面 フレンチ コメディ シニカル 多少 ひき ぎみ シーン. ちなみに お父さん 役 ジョゼ・ガルシア ロバート ダウニー Jr 似 てる 思っ ネット 検索 たら やっぱり 皆 そう 思っ ね. むしろ 分かっ マーベル 映画 関連 ちらほら. 一言 ： やっぱり 監督 空 飛ぶ 系 好き."}, {"rating": 3.4, "content": "考え 見れる おバカ フレンチ コメディ アクション フランス映画 らしい シニカル 応酬 楽しむ 作品."}, {"rating": 3.0, "content": "あまり ドタバタ 過ぎ 最初 笑え けど 後半 面白かっ."}, {"rating": 3.0, "content": "最近 堅い 映画 ばっか 見 気分転換 選ん コレ. 敷居 め ーーー っ ちゃ 低い フランス映画 ♪. ヒャッハー 監督 もん ね ～. コメディ もん ね ～(∩´∀`∩). 夏休み 家族旅行 買っ ばかり 最 新鋭 AI 搭載 新車 乗っ バカンス 出発 ♪. 楽しい バカンス はず 突然 高速 安定 走行 機能 ぶっ 壊れ 時速 160キロ まま 減速 なっちゃった. もう 車内 大パニック 笑. 人間 ピンチ あれよあれよ ボロ 出て くるん よね ～. もう 声 出し めっちゃ 笑っ わぁ～. (*´∀｀*). って 言い たかっ けど それほど ˙ ˙. 確か 面白かっ けど ヒャッハー 破壊力 無かっ ちょっと 期待 すぎ かも (´ ヮ ｀;). ね これだけ 言い たい. 爺さん あん 最低 （笑）."}, {"rating": 3.1, "content": "設定 おもろい 展開 期待 まう のに なんか 笑い 要素 少ない 気."}, {"rating": 2.9, "content": "2017年 公開. 監督 ： ニコラ・ブナム. ＝ ＝. 揉めごと 絶え 家族 夏休み 旅行 道中 とんでも トラブル 二重 三重 起こる ドタバタ お話. 人間 追いつめ たとえ 家族 本性 なんか 分かり 合え 物語 フランス映画 特有 不謹慎 言っ ちゃ いけ ボーダー ガバガバ むちゃくちゃ 展開 映画 アメリ とか あっち 方面 期待 ほう いい って 前提 つつ 主人公 一家 ぐちゃぐちゃ 信頼 合え 感じ 笑え けど 笑え Ａ Ｉ 喧嘩 っていう テーマ 滑稽 さすが."}, {"rating": 3.0, "content": "ブレーキ 効か 車 事故 るん じゃ ⁉ ︎ っていう ハラハラ 以上 お母さん 義理 お父さん 怒ら じゃ ⁉ ︎ って 方 よっぽど ハラハラ よ. フランス 日本 笑い ポイント 違い 感じ フランス人 恋愛 積極的 日本人 仕事 勤勉 国民性 だろ ギャップ 笑え よ って 所 多々. （ 作品 見 日 久しぶり 苦手 運転 ちゃ いけ 見る 日 完全 間違っ … ）."}, {"rating": 3.0, "content": "内容 思っ たら 結構 皆 キャラ 面白く ヒネリ 面白かっ."}, {"rating": 4.3, "content": "記録. あー そう よ ね 笑. っていう 期待 裏切ら. 痛快 終始 目 離せ よ."}, {"rating": 4.1, "content": "よかっ. 爽快 感 すごい. エンディング キャスト 紹介 いい. 最後. AI ダメ."}, {"rating": 2.0, "content": "最新 テクノロジー 満載 新車 バカンス 出発 家族 車 制御 不能 暴走 大騒ぎ ドタバタ コメディ 展開 予想 ばかり 凡庸."}, {"rating": 3.8, "content": "気 音楽. Wake Me Up Before You Go Go Wham!. Some Like It Tight MiMA. Down The Road C2C."}, {"rating": 3.0, "content": "なんて とにかく 笑い たい 時 観る 薦め たい. って 何度 思っ わから けど とことん やっ 気持ちいい 清々し さえ 感じる 笑."}, {"rating": 3.0, "content": "ロバート ダウニー Ｊｒ でしょ って 思い こびりつい 離れ 92分. 軽い ノリ AI 茶化し つつ 人間 馬鹿 具合 愛 おし 同時に 茶化す 忘れ 実は 誠実 映画. 何気に 金 かかっ てる だろ 速度 シンクロ スピード感 そのまま あっちゅーま 終わる 良作 ちゃんと 笑える 良い 感じ. いや. . . 似 すぎ. ドッペルゲンガー."}, {"rating": 4.6, "content": "最初 最後 ぶっ 飛ん 作品. 面白い 🤣. 新車 出し たら 大 問題 だろ メデューサ ヤヴァ (･_･;."}, {"rating": 3.5, "content": "とにかく 最初 最後 クレイジー. 実際 たら 怖 すぎる けど 以上 わけ わ なす ぎて 笑う. 90分 車 暴走 たら 終わっ."}, {"rating": 2.9, "content": "クソ 家族 っ クソ 家族 っ クソ 家族 っ. 自分 達 合唱 しまっ. 警察 バトル やたら 面白い. ママ 秘密 さらっと ばらす シーン 面白い 笑."}, {"rating": 3.7, "content": "おフランス スピード 的 割 クスリ ブラック コメディ. 考え 観 映画. あー 楽しかっ. ちょいちょい 撒い てる ネタ. きっと なんか ー. こー まし. 的 回収 ゆく. オート システム ゆえ 高速 維持 システム バク って ブレーキ 効か って かなり 怖い 状況 よ ね. ドア 窓 開く だけ まだ マシ ？. 主人公 ダンナ ロバート・ダウニーJr. 激似 そのうち 奥さん グウェネス 見え オレ だけ 無い はず."}, {"rating": 3.6, "content": "主人公 お父さん ロバート ダウニー Jr すごく 似. 90分 少し 短め ブラック コメディー 混じり 一人ひとり キャラ 独特 見飽き. 簡潔 〝 フランス コメディー 版 スピード 〟。. AI 社会 つつ 現代 皮肉 混じり 内容 捉え 笑."}, {"rating": 3.0, "content": "ブレーキ 壊れ 高速道路 時速 160キロ 暴走 新車 楽しい 家族旅行 始まり. フレンチ ギャグ なかなか ブラック なぜ 人間 もしか たら 死ぬ かも しれ … 事態 秘密 暴露 だす 墓 持っ け よ BMW 人 いちばん かわい そう. 車 空 飛ぶ ロマン 良い 思い まし."}, {"rating": 4.0, "content": "言わ 父親役 人 ロバート ダウニー Jr. そっくり わざと 寄せ てる ね ？ ドダバタ 家族旅行 コメディ 少し スピード 入れ 感じ. トイレ シーン じじい 拾えよ あんな 処置 ヤツ ね ？ じじい 以外 登場人物 頭 ネジ 弛ん クセ 人物 ばかり 母親 まとも 思い ヒステリー 秘密 …。 性欲 警官 BMW バカ 等 パワハラ 女性 隊 長等 キャラクター 豊富 バルブ 詮 車 ワイパー 簡単 壊れ 得 出来事 多い. 命 関わる 大変 事 起き のに コメディ 色 強 すぎる 真剣 感じ 危機感 あまり 感じ ね それでも バリバリ コメディ パニック アクション 合わせる アイデア 面白い ドタバタ 更に パニック 煽っ 良い 感じ フランス映画 特有 台詞 応酬 健在 カーアクション 何気に 難易度 高い アクション 多く 迫力 現実感 乏しい コメディ パート 対比 上手い 具合 機能. もう 次 次 起きる トラブル 面白い けど 疲れ …。 事 収め 方 ちょっと 強引 思い しか …。 結構 事 起き のに 血 匂い 家族 観る アリ かも … いや 際どい エロ 表現 とか ムリ …。 一見 ハチャメチャ 見え 上手く コメディ パニック アクション 融合 楽しい 映画 でし."}, {"rating": 3.3, "content": "ロバート・ダウニー・Jr 似 主人公 新車 思え 車 トラブル 巻き込ま パニック 系 コメディ ツッコミどころ 満載 くらい ボロボロ 高性能 車 BMW 注目."}, {"rating": 3.9, "content": "ひ さび 笑っ. いい 感じ バカ っぽ. キアヌ 出演 スピード ひたすら コメディ 寄せ 感じ ー 面白かっ. お父さん 役 人 ひたすら ロバートダウニー しか 見え."}, {"rating": 1.5, "content": "車 運転 乗る 大嫌い こういう スピード すごく 苦手."}, {"rating": 4.0, "content": "馬鹿馬鹿しい けど 何にも 考え ひたすら 笑っ 終了 疲れ とか 吹っ飛ん じゃ 勢い 最近 見 中 一番 好き かも しれ."}, {"rating": 4.0, "content": "おフランス 的 …. ウィット 富ん でる. 暴走 密室 コメディ. 考え たく. 今日 みたい 暑い 日 イイ 感じ ♪. バカ笑い いか …. クッ ぅ 笑える …. … ジワっ くる よ ねっ ๑˃̵ᴗ˂̵. 終始 ニヤリ. 結局 おじいちゃん 主役 ⁈. トラブルメーカー. おじいちゃん よ ね ⁈ www. とにかく 笑い ツボ. ハマっ くれ 作品 でし ♪. Bon voyage ‼ ︎."}, {"rating": 4.5, "content": "ちゃめ ちゃ ヒャッハー 映画. カーアクション スリリング ぶっ 飛ん 展開 絶叫 しまい まし （笑） おじいちゃん 災難 持ち込み すぎ でしょ （笑）."}, {"rating": 3.8, "content": "軽い 気持ち 見 始め たら 超 おもしろい じゃん ヒャッハー. おフランス らしい エスプリ 効い てる ただ パニック わー きゃー 映画 じゃなくて ひきこま 🚗 💨. とにかく 自動運転 こわい."}, {"rating": 4.3, "content": "まるで アイアンマン コンビ Jr. グゥイネス ソックリ 日本語 吹き替え 版 オススメ 女 隊長 キャラ 最高 なぜ 卓球 執念 … 笑. スピード 面白い. ラスト ○ 続編 なぁ."}, {"rating": 2.5, "content": "赤い 服 赤い 携帯 真っ赤 新車. 赤 づくし トム 夫 ） 青い 服 妊婦 ジュリア 妻 ） あぁ 色 違い 一 悶着 わかる. 二人 子供 爺さん 後 拾っ 青髪 鼻血 女 詰め込ん 真っ赤 新車 大 暴走 ワイパー ブレーキペダル 撒き 散らし 止まら 止まれ. 出る わ 出る わ 家族 秘密. 追いかける 赤い 服 着 黄色い BMW. 先導 青い 服 着 白バイ 隊. 嗚呼 三原色 入り乱れ. 料金所 後 3 キロ. 人生 精算 家族. トム 【 必ず 乗り越え やる クソ 家族 】. 三原色 目 チカチカ バカ映画 でし."}, {"rating": 3.1, "content": "ロバート ･ ダウニー ･ Jr フランス語 違和感 💧 思っ たら 全く 別人 やっ 笑."}, {"rating": 2.5, "content": "人 ヒステリー 所 とか あと 喧嘩 対立 ばかり てる 映画 苦手 かも しれ 失敗 ばかり 人 好感 持てる タイプ そう タイプ 今回 後者 私利私欲 行動 多い ね あと やっぱり 主役 ロバートダウニーJr. 酷似 すぎる 外せ 笑."}, {"rating": 3.5, "content": "アホ すぎ ウケる. 車 スピード 設定 しまっ 落ち しまい 爆走 まくる っていう バカ 話. 終始 車 中 出来事 破 茶 滅茶 内容 なんて …. 個人的 トイレ トラブル ヌル ちょっと 納得 いか. そう 分かっ のに 結果 そんな オチ ⁈. もっと ハラハラ もらい たかっ. パパ ロバートダウニー しか 見え …。 笑. 2018 -1 09."}, {"rating": 4.3, "content": "流石 ヒャッハー スタッフ 面白い. 主役 ロバートダウニーJr しか 見え."}, {"rating": 3.0, "content": "ほのぼの 家族 ロードムービー 思っ たら. スピード 並 アクション 繰り広げ. ファミリー コメディ でし. フランス 笑い って シュール よ ね. ハラハラ わ イラッチクッ. 観る 楽しい 映画 でし."}, {"rating": 2.6, "content": "今年 47本 目. ツキ 無 すぎ. 3回 くらい 吹い. AI 怖 コメディ."}, {"rating": 3.5, "content": "家族 ドタバタ コメディ 映画 🇫🇷. 舞台 終始 高速道路 車 中. パリ 住む 家族 買っ ばかり 新車 乗り バカンス. 嫁 舅 確執 空気 読め 舅 新車 しから ぬ 故障 数々 … 家族 訪れる 突然 危機 果たして 無事 生還. ずっと 車 中 話 展開 行く 飽き 楽しめ まし. フランス 版 コメディ こんな 感じ なのか. 笑い 若干 雑さ 感じ けど 国 よりけり 個性 ね 😊. 家族 楽しめる 作品."}, {"rating": 3.5, "content": "AI 制御 等 風刺 利か ワンシュチエーションブラックコメディ. 笑える どう 微妙 感じ 登場人物 愛すべき馬鹿 ばかり （笑）. そんな 場合 じゃ 無い のに やっぱり 目 行っ ちゃ よ ね お爺さん （笑）."}, {"rating": 3.3, "content": "おもしろかっ けど 伏線 もうちょい 回収 欲しかっ … 家 件 とか ボトックス 件 とか 笑."}, {"rating": 3.7, "content": "いくつか レンタル 中. こういう バカバカしく ほんわか 一 本 いい 思う. ハイテク 車 売りつけ 方 かなり 苛立ち あっけらかん おじいちゃん 苛立ち つつ 展開 小気味 良い ストレス 感じ. ハイテク いえ. アメリカ レンタル 店 残り 1 店舗 ニュース 見. あちら ケーブルテレビ 盛ん レンタル なんか すぐ 配信. まあ 自分 選ん 見る 変わり けれど なんと 少し さみしい 気. ジャケット 選ぶ 事 しばしば. あ もう 準 新作 顔馴染み そういう 小さい 事 けど そういう なくなる 寂しい だけど 人 っていう 便利 事 率先. いつか 日本 レンタル 店 無くなる だろ 実際 潰れ いっ 幼少期 行っ 寂れ 店 とう 昔 無くなっ そういった 感情 いつのまにか 忙し 当たり前 感覚 薄れ いく だろ."}, {"rating": 3.0, "content": "途中 クス ぐり ぜんぜん 笑え 車 160キロ 暴走 始め ちっとも 笑え ませ でし 笑 )。 つまら 言え 結構 かの スピード 並 ヒヤヒヤ くれ よく カー アクション よ ね 笑え けど よく フランス ならでは 大人 コメディ でし 意味不明 コメント すい ませ なんとも 評価 にくい 一筋縄 いか ぬ 作品 でし )。."}, {"rating": 3.2, "content": "あらすじ 読ま 観 たら 思っ 全然 違っ 笑. 確実 流産 よ あんな. 話. 怖 すぎ ヒヤヒヤ しっぱ アドレナリン わりと 全開 やっ フランス お国 柄 ？ こういう ファミリー 見る 新鮮 やっ 対応 かなり 早い."}, {"rating": 2.5, "content": "フランス人 シュール 笑い 好き. うーん はまる はまら 人 次第 ？. ヒャッハー シリーズ 楽しい 思う 人 楽しめる."}, {"rating": 1.7, "content": "ゃ ー じいちゃん. 苛立た くれる. 最後 見 ちゃっ けど ちょっと 後悔."}, {"rating": 5.0, "content": "すげ ぇ 面白い ロードムービー. 家族の絆 ハラハラドキドキ 救出 劇. ロバートダウニーJr 似 父 肝っ玉 すぎる 妊婦 母 トラブルメーカー クソ 祖父 人形劇 徹する 娘 水中 銃 使い 息子 誰か 知ら ファッション 奇抜 系 女子. こんな カオス 状態 車内 異常 発生 システム 故障 時速 160キロ 速度 下がら 高速道路 爆走 状態 料金所 渋滞 どう 切り抜ける ？. てか コンセプト あらすじ 読ん だけ 面白い 映画 キャラクター 魅力的 構成 伏線 回収 上手い キャラ 成長 あやふや 感じ まあ あんな 死 ドライブ 脱出 たら どんな 家族 だって 結束 力 高まる 決まっ だろ. 最後 少し 涙 溢れ そう ぐらい 緊張 今 鬱憤 解放 フワァー って シーン 最高 ガシャ ガシャガシャ ガシャン. シーン ....... いえ ええええ ええい ！！！！！！. っていう ラスト でし 擬音語 多い."}, {"rating": 3.4, "content": "メデューサ. 整形外科 医 父 トム 妊娠中 母 ジュリア 不思議 少女 9歳 娘 リゾン 活発 7歳 息子 ノエ コックス 一家 祖父 一緒に トム 自慢 新車 夏休み バカンス 出かける. 最新 機能 満載 はず 新車 ブレーキ 故障 制御 不能. 高速道路 時速 160キロ 暴走 無能 警察官 能天気 カーディーラー 後部座席 潜ん 人物 巻き込み 一家 乗せ 車内 パニック 陥る. 夏休み バカンス ドライブ 旅行 出かけ 一家 車内 繰り広げる 騒動 描い フランス製 コメディ. 家族 仲 悪い けど. 技術 進歩 って 怖い. コメディ パニック アクション. 軽い ノリ 楽しめ まし. 側 見 たら 完全 怪しい けども. アホ ね. スゴ 車 ね. 卓球 好き すぎ. 黄色い BMW 災難 すぎ w. 祖父 一番 ヤバい. エンドロール 中."}, {"rating": 1.5, "content": "2018 7 13 BS. 力学 的 展開 登場人物 全員 白痴 なけれ 底 浅 頭 抱える クライマックス カースタント 斬新 一瞬 見直す オチ 処理 仕方 やっぱり 見限る 出発 前 自宅 荷物 落下 速度 驚く."}, {"rating": 1.5, "content": "登場人物 全員. 全く 好感 持て. コメディ おバカ 映画. 仕方がない. 自分 納得 せよ. 暴走 車 中 ブレーキ. 効か 状態. 緊張 感. あまりに リアリティ 欠ける. 緊張 緩和 必須 題材 のに. 緩和 終始 しまっ. 残念. よって ハラハラ 感 共感 皆無. 自分 合わ (⁎⁍ ̴̆ Ɛ ⁍ ̴̆ ⁎). マジレス 映画 じゃ けど. なんか 不快."}, {"rating": 3.9, "content": "いっこう っしょ. 監督 作品 外れ なし. 相変わらず 馬鹿 っぷり 全開 テンポ 最高. BMW 兄さん 個人的 ツボ."}, {"rating": 3.9, "content": "フランス ジョーク 慣れ 笑い ポイント ワンテンポ 遅れ グフ って けど 面白かっ. じ いち ゃんうざすぎわろたってなれるかどうかなとこある."}, {"rating": 3.6, "content": "ガードレル 車体 押し付けれ 止まる じゃ ？ いい そんな 関係 ねェ. ぶっ ちぎっ なあ. 登場人物 誰 一人 好き なれ 凄い 笑. 元気 おじいちゃん 良い けど ね. リトル・ミス・サンシャイン 少し 思い出す 映画. たっ 時速 160km 走る 鉄 塊 … こういう 大好き. メドゥーサ 故障 なけれ 滅茶苦茶 かっこいい けど. タイトル ボン ボヤージュ 道中 ご 無事 意味 最初 最後 タイトル 皮肉 ギャグ 効い 映画. ラスト 良い ね 最先端 時として 恐怖."}, {"rating": 3.8, "content": "フランス 制作 そんなに メジャー じゃ 作品 けど 凄く 面白かっ. 家族 総出 ドライブ 旅行 中 ハイテク 自家用車 ブレーキ 壊れ 時速 130km h 状態 止まら 言う コメディ パニック 合体 鉄板 設定 家族 構成 整形外科 医 父 妊婦 母 子供 2人 何故か 一緒 きた おじいちゃん 飛び入り ヒッピー 娘。 もうこ メンツ 時点 ドタバタ 想像 ニヤニヤ しまう. パニック アクション 体 けど まあ って 密室 劇 思う 家族 密室 中 極限 状態 陥る 事 露 互い 欠点 隠し事 引き出す 嫌らしい 脚本 フレンチ コメディ 得意 130km h 高速 走行 （ 後半 160km h スリル 感 加わる テンポ 抜群 良く あっという間に 90分 終わっ しまう 終始 ゲラゲラ 笑い 観 しまっ. ところで 恥ずかしながら 本作 見 終わっ Filmarks アクセス 主演 俳優 ロバート・ダウニー・Jr 思い込ん けど フランス 俳優 まず 顔 似 派手 リアクション芸 そっくり RDJ って フランス語 話せる 感心 （笑） 息子 ハルク マスク 被る シーン 何度 作っ 側 明らか 意識 思う."}, {"rating": 2.5, "content": "お呼び 義父 一緒に バカンス 出発 ハイテク 車 ブレーキ 壊れ 大 暴走 くだらな 満開 乗っ てる 想像 たら 神経 擦り切れ 最初 面白かっ けど あんまり にも 義父 どう しよう 厄介者 妊婦 妻 はち切れ そう お腹 子供 2人 抱え てる ーーーー くれる ブチ 切れ 見る ほぼ 車 中 なんだか ダレ ちゃっ 結構 大規模 撮影 行わ わかる 後半 衝撃映像 特集 見 みたい でし こんな 非常事態 ドア パーン 開け 妊婦 アピール なんて やっぱり 母 強し 義父 相変わらず 家族の絆 深まっ ほんわか 仲間 だらだら 見る のに よ そう 映画."}, {"rating": 3.8, "content": "コメディー 映画 好きな人. 早く 見 ほしい !!. ブレーキ 故障 スピード 落とせ. ハンドル 操作 しか 出来 車 せい. コント みたい 事 次 次 …. なんか ずっと 笑っ 気. ファミリー もちろん 出 くる 人. みんな 笑える 役 楽しかっ ～. 好き コメディー 映画 増え まし ♪. 時間 あけ 見 (・∀・)."}, {"rating": 3.0, "content": "新車 家族 揃っ ドライブ 🚗. 楽しい はず ブレーキ システム 故障 ？ かなん 大 暴走 止まら. 命 かかわる 話 のに 登場人物 おかげ コメディ まあ おもしろく. まあ いろいろ 家族愛 見つめ 直し 圧巻 😄 シュール."}, {"rating": 3.3, "content": "ロバートダウニーjr って フランス語 話せる だーと 思っ たら 違う 人. 家族旅行 出かけ 夫婦 子供 二人 夫 父親 コンピューター 制御 新車 トラブル 起こし 暴走 始める. 軽快 タッチ 重 トラブル ダメ 父親 夫婦 問題 ユーモラス 描い なかなか 楽しい."}, {"rating": 3.5, "content": "予想 大幅 超える. ドッタンバッタン おバカ 作品. 大笑い けど. ヘリコプター って すごい 😅."}, {"rating": 3.6, "content": "あんまり 深く 考え 観 たら 絶体絶命 のに 楽観 的 登場 人物 笑える テンポ いい ネタ 好き （笑）. けど 確か ジジイ 教育 精子 やり直し 方 いい."}, {"rating": 3.5, "content": "AI 搭載 新車 家族旅行 出 一家 システム 故障. 時速 160キロ 高速道路 走り 続ける 車 中 次 次 起こる トラブル. 爺 行動 やや 幼稚 すぎ 興ざめ 所 チラホラ けど まぁこ 爺 色々 やらかし くれる. 暴走 車 扉 もぎ取ら BMW しつこく 追いかけ 来 … トラブル 笑. まとも 人間 1人 出て 来 バカバカしい 流れ けど それでも 時々 声 出し 笑っ (* ﾟ ▽ ﾟ *). 将来 的 こんな 車 開発 怖く 乗れ 思う 笑."}, {"rating": 2.0, "content": "ヒャッハー ついで 観 けど おバカ すぎ じじい 酷い とくに 面白く 子供 可愛 いかっ."}, {"rating": 2.6, "content": "面白い な～ 思っ 観 けど おじいちゃん イライラ ちゃっ あまり 合わ. 救出 劇 なかなか 迫力."}, {"rating": 4.0, "content": "ワンシチュエーション 内容 通り かなり 疾走 感 まし いくつ 簡単 伏線 気持ちよく 回収 くれる カタルシス 声 出して 笑う けど 全体的 ワクワク 観 まし けど 二 回 観る 思い."}, {"rating": 3.8, "content": "家 観 よかっ. 笑っ わらっ 叫ん さけん. なんて 破 茶 滅茶 無茶苦茶. いや こんな 考え んで いい 作品 観 たかっ わ. 痛快 でし."}, {"rating": 3.8, "content": "車 トラブル 高速道路 暴走 続ける 事 しまっ 家族 達 ドタバタ 劇 描い アクション コメディ 作品. どことなく スピード 思い出さ 内容 本 作品 犯罪 関係 無く 登場人物 達 いい加減 行動 自動車 内外 次々 トラブル 起こし いく 展開 見どころ 高速道路 撮影 カーアクション 迫力 有る あくまでも 笑わせる 為 手段 凄い 最後 救出 シーン 貫く 徹底 ぶり. 面白かっ."}, {"rating": 3.8, "content": "最近 フランス コメディ (^^). 馬鹿 だけ じゃ 結構 アクション にも 力 入れ 映像 迫力 笑い 拍車 かけ. 160 ㎞ 暴走 車 今 時代 リアル 怖い 設定 自動運転 信用 あろ 余計 怖 ろ (-_-). 皆さん レビュー 通り お父さん ロバートダウニーJr 似 もう これだけ 面白い 笑."}, {"rating": 3.5, "content": "いい 意味 くだらなく フランス映画 イメージ 壊さ 頭 空っぽ 面白かっ 割と 下品 😅. 個人的 おじいさん 嫌い キャラ けど 😓. 感動 とか 考え させ けれど 好き 😆."}, {"rating": 4.5, "content": "くだらない けど ドタバタ 面白く 目 離せ ww. 喧嘩 てる 内容 どれ くだら のに テンポ 最高 面白かっ. お父さん 役 ジョゼ・ガルシア ヒゲ 髪型 おかげ ぱっと 見 RDJ 笑."}, {"rating": 3.5, "content": "カーアクション コメディ 最後 ホラー. じいちゃん 腹立つ なぁ. BMW 人 可哀想 すぎる."}, {"rating": 3.9, "content": "散々 散らかし おい ほぼ 回収 なし こんな くだらない 話 スゲーレベル カーアクション 好き （笑）. 2018 7 1 WOWOW オンデマンド."}, {"rating": 3.6, "content": "密室 コメディ 暴走 車 車内 演じる バカバカしい ファミリー. そんな 嫌い じゃ."}, {"rating": 3.3, "content": "バカ らしい けど ハラハラ 面白かっ 🤣. 家族 バカンス 行く 予定 高速道路 時速 160キロ まま 止まれ 大 暴走 ちゃう 😱. 破天荒 おじいちゃん 1番 嫌 笑. 何でもかんでも コンピューター 制御 いく どう もん ねー 😩 実際 こんなん たら 危な すぎる 😰. これから そういう 時代 いく よ ね 便利 いい けど しっかり 安全対策 考え 欲しい な！. 最後 最後 気 終わり 方. どう なっちゃった ー ？ 🤭. 悪運 引き寄せる 家族 なぁ 🤪."}, {"rating": 3.5, "content": "フランス 友達 フランス映画祭. めっちゃ 笑っ. ドタバタ ちゃめ ちゃ すぎ. 軽く 見える. お父さん ロバートダウニー Ｊｒ ．. 青髪 女の子 ニモ ドリー しか 見え 笑. AI って 怖い 今後 こういう 事 ありえ そう …."}, {"rating": 2.7, "content": "親父 … トイレ 直せ. ワイパー 直せ. AI って 怖い ね …. 題名 大 暴走 って. そういう …. 色々 ぶっと でる …. 嫁さん 可哀想 …. 人 見える 景色 良かっ. 意外と お金 かかっ てる …."}, {"rating": 3.8, "content": "ヒャッハー シリーズ ニコラ・ブナム 監督 新作 鑑賞. 劇場 観 後悔 作品 やっぱり 劇場 観 たかっ 後悔. ヒャッハー そう フランス映画 けど 笑い 完全 アメリカン. 下ネタ スラップスティック ノリ 来れる 評価 分かれる 思う. 俺 止まる 知ら （ 主 じじい ） 大 暴走 しっかり 90分 収め 評価 たい. 踏んだり蹴ったり 成金 BMW 野郎 違反 真実 スピード ばり しっかり カー アクション 大いに 楽しめ. 処 構わ SEX フランス 文化 驚か 卓球 向こう 有名 ？ ？."}, {"rating": 2.0, "content": "吹き替え うるさーい !! なんか 一昔 前 香港映画 吹き替え 思い出し わ. コメディ 分かっ てる けど 能天気 やつ ばっかり 乗っ イライラ まくり. ラスト 荒業 車 って トン っけ ？ 思っ たら 案の定 … ちょっと 吹い 悔しい."}, {"rating": 3.7, "content": "インディー 感 溢れる ロードムービー 思い 意外と お金 かかっ アクション コメディ 車内 だけ 90分."}, {"rating": 1.8, "content": "コメディー 中 ハラハラドキドキ スリル 味わえる 確か けど カオス すぎ 呆れ. イライラ すぎ 見 疲れ まし …."}, {"rating": 3.7, "content": "面白かっ. 考え ただ 笑える. ＢＭＷ 人 被害者 のに 可愛 そう."}, {"rating": 3.5, "content": "wowow 鑑賞 コメディ けど 止まら 車 ハラハラドキドキ おじいちゃん イライラ. AI 車 ちゃんと 検査 テスト ？ 思う 簡単 壊れ しまう. そんか ツッコミ 観る 映画 ね."}, {"rating": 3.0, "content": "最近 なんか すれ違っ 家族 旅行 心 通じ 合う みたい 映画 気 そういう ヒューマン やつ 思っ 完全 おバカ やつ. 奥様 真顔 キープ まま キツ いこ 言う ウケ けど だんだん イラっと. 青髪 ガール スペシャルゲスト もっと かき回し ほしい. あと ガード 人達 普通 めちゃ 渋かっ."}, {"rating": 3.0, "content": "冒頭 奥さん 妊婦 設定 何となく 嫌 予感 けれど 想像 上回る くだらない 出来事 だらけ ある意味 AI 時代 不安."}, {"rating": 3.3, "content": "くっ だら 声 大 言える 馬鹿 すぎる コメディ けど 結構 お金 かけ てる なぁ いっ 印象. 予告編 絶対 よ って 感覚 けど ストーリー 追い 観 みる 次 次 起こる 悲劇 割と 得る かも 思う 気がつい たら 目 離せ 緊張感 たっぷり 一気に 観 しまっ エンタメ 性 高い 思い. システム 化 てる 車 最近 多い けど 潜む 恐怖 部分 体験 って 以外 やはり 実に くだらない. 観 今後 人生 指針 ありがたさ 皆無 映画 なんらかの 感情 得 い欲 人 時間 無駄 でしょ."}, {"rating": 4.2, "content": "めっちゃ 面白い よ. 頭 使わ いい 疲れ 時 とか 仕事 終わっ 後 とか オススメ. ノンストップ コメディ ござい 笑. 2018 -4 5."}, {"rating": 3.8, "content": "面白かっ. フランス映画 初めて 観 けど フランス 出て 面白かっ. 最高 （笑）."}, {"rating": 3.2, "content": "まとも 人 ほんとに 出 こ 非常 苛 々 🤣. やば すぎ 笑っ しまっ. ふざけ すぎ 中 風刺 いえる なあ. 家族 ヤバ すぎ. マジレス 頂く 1番 トラブルメーカー おじいちゃん 1番 被害者 悪役 っぽく 描か たおじ. 何人 観 盛り上がり たい 😎."}, {"rating": 3.5, "content": "160km h ブレーキ 効か. 家族旅行 ドタバタ コメディ. 止まら. 止め ロードムービー. って 感じ 笑. ヒャッハー シリーズ 好き たら. フランス 笑い 合う 思う 是非 (*^^*). 口数 多い. ハングオーバー 的 笑い 方 好き. まぁまぁ でし. それなり 笑え まし (*´ω｀*). なんせ 160km 物語 進ん いく. 疾走 感 すごい w. 女の子 誘拐. 今にも 産まれ そう 妊婦 …. 車内 トラブル だらけ 分かる けど. 留守 家で 水 漏れ. 整形外科 医 夫 手術 ミス 患者 …. 車外 トラブル. 必要 ？ 笑. まぁ 暇 時 どうぞ (*´ω｀*)."}, {"rating": 3.0, "content": "ヒャッハー 面白かっ 期待 見 けど 完全 失敗 作 笑わせよ 思惑 透け 見える 演出 ばかり 見 白け しまっ 面白い 映画 作る って 本当に 難しい ね."}, {"rating": 3.5, "content": "家族 旅行 中 車 システム 故障 180km 高速 暴走 続ける 一家 描い 作品. コメディ 要素 強く スリリング 笑い 交え 内容. 暴走 中 ドラマ 描か 飽き させ. 気楽 観 ください."}, {"rating": 3.3, "content": "やらかし 隠そ おじいちゃん せい 全て 事態 悪化 しまう けど 家族 ゆえ 見捨てる 出来 頼ら ざる 得 車内 電話 笑っ. 一旦 丸く 収まっ けど 最後 最後 オチ ブラック 良かっ なあ."}, {"rating": 3.2, "content": "すべて 元凶 作り出し いい加減 じいさん 嘘 家族 丸く 収めよ パパ 出産 直前 ママ 子どもたち 典型 的 家族 起こっ とんでも エピソード 本当 たら 相当 危険 状況 なんとか しよ もがく 家族 姿 笑い 誘う BMW ドア 壊さ 男 悲惨 追跡 バイク 警官 ペア いい塩梅 彩り 添える これから 私たち 生活 登場 だろ 自動運転 車 エスプリ 効い フランス映画 らしい ライト コメディ."}, {"rating": 3.5, "content": "フリ オチ 完璧 吉本 ドリフ 勢い 三谷 作品. 中身 けど 面白かっ 92分 短い 頭 空っぽ たい ぜひ."}, {"rating": 3.8, "content": "活動 縮小 お知らせ. フランス アホ 宝庫 ？. パパ アイアンマン バッタモン 笑. 家族 動く 箱 祟ら てる. おとうちゃん 仕事 辞め 来 ちゃっ. 遠方 一人暮らし 娘 突然 帰省. 個人的 おじいちゃん 警察 イライラ アホ すぎ 普段 ハマら だろ 映画. 横 娘 腹 抱え 笑っ 不思議 面白く 観 来る. 映画 って 一緒 観る 相手 次第 駄作 傑作 変え くれる. これから め 家 時 なでしこ 🐶 ぼたもち 😺 同様 娘 👧 め ベッタリ 張り付く 容易 想像 笑. 元々 映画 観 後 話 盛り上がっ 娘 巣立ち ポッカリ 空い 心 穴 埋める 始め アプリ Filmarks. 気 付け 無く 楽しみ. め 個人 的 レビュー 付き合い くれ フォロワー 感謝 気持ち しか ませ. 映画 観 後 一通り 感想 言い合い. そろそろ 寝る ぞ ハウス. め 号令 スゴスゴ 自分 部屋 帰っ 行く なでしこ 🐶 ぼたもち 😹 娘 👧 笑. しばらく 幸せ 浸っ たい ♪. もちろん 映画 観 続け Filmarks 時々 顔 出さ 頂き 今 タイムライン 追っ こん身 レビュー 自分 書く 時間 娘 使い たい 思い. いつか 娘 め 必要 その時まで."}, {"rating": 4.5, "content": "めちゃめちゃ 笑い まし. 自動運転 波 迫っ てる 今 自動運転 完全 実施 たら こういう 起き かね だろ 思い つつ …. シュチュエーション 結構 怖い けど 打ち消す キャラ 濃. . おじいちゃん 終始 楽天的 すぎ めちゃくちゃ. 子ども 二 人 なぜ ペニーワイズ ハルク ？ 被り物 てる せい シュール 増し 尚更 笑え まし. SOS 紙 ペニーワイズ 出して 深刻 感じ. . 黄色 BMW 人 ドア 壊さ 腹いせ 家族 事 追っ てる もう 報わ なさ すぎ …. 途中 人 ずっと 笑っ まし SOS 紙 飛ん ビニール袋 … 飛ん おもしろかっ バケツ 被っ 運転 あたり ピーク でし. 病院 再会 因縁 対決 思い 認知 完全 変 人 扱い もはや 可哀想 …. . 最後 エレベーター 怪しい フラグ たっ まし ね … AI 社会 警鐘 でしょ ？."}, {"rating": 3.8, "content": "監督 3本 やっぱ 個人的 めっちゃ 良い 一瞬 ロバートダウニーJr. 思っ わ."}, {"rating": 3.6, "content": "設定 ノンストップ アクション 笑. 内容 中身 おバカ コメディ. たま こうゆう 映画."}, {"rating": 2.5, "content": "ドタバタ コメディ はず 無理矢理 過ぎ 苦痛."}, {"rating": 3.0, "content": "ブレーキ 効か 車 って 設定 面白かっ けど 登場人物 イライラ. 旦那 おじいちゃん 性格 もう少し まとも もっと 楽しめ だろ 残念."}, {"rating": 3.3, "content": "新車 メドゥーサ 家族旅行 出発. 車 暴走 ブレーキ きか く. 次 次 アクシデント 勃発. 唇 腫れ 人 可哀想 やん."}, {"rating": 2.9, "content": "わりと 早い 序盤 荒れ 出し 笑っ 主演 フランス人 人 ロバート・ダウニー・Jr 激似 じゃ ？ 一瞬 ほんの 一瞬 本人 思っ （笑） おじいちゃん クズ 過ぎる （笑） （笑） 終わり ドタバタ 災難 ドタバタ すぎ 疲れ 感 何やら."}, {"rating": 3.4, "content": "序盤 中盤 にかけ. もっと こう. こう すれ いい じゃん 思っ しまう. 要は キャラクター 馬鹿 すぎ. 観客 側 基本 的 要求 達し くれ. イライラ シーン かなり. ギャグ 自体. キャラクター バカ 加減 呆れ. ツボ 入り 笑っ しまう 感じ. イライラ シーン. 自分自身 笑い 変え どう. 作品 楽しめる 否 思い 笑. 自分. スピード感. 退屈 見れ まし ❗ ️🚗🚓🚕. 物語 終盤. 車 止まる 止まら ❓ ❓. 結末 結構 面白く. ラストシーン. ただ ただ 車 言う 聞か. 暴走 話 思っ 映画. 意外 テーマ 性. 認識 とても いい 意味 ビックリ ‼ ️. ボン ボヤージュ やる じゃん ❗ ️. 現代 的 テーマ 持っ. 素晴らしい 思い まし. だから 言っ. 伏線 数々. 回収 けど 回収 いっ. 好転 てる ❓ 思う. 伏線 回収 数々 … … 笑. 流石に 車 暴走 だけ 怖かっ. 無理やり 付け合わせ ストーリー. どう だろ いら じゃ なぁ 笑. 主役 お父さん. ロバート・ダウニー・Jr 若干 似. 大作 感 少し 味わえる 乙. 必要 ？ 思っ ちゃう 下ネタ 少々. ツッコミどころ 満点 ♪. 細 け 気 すん ❗ ️. 全開 フルスロットル だー ‼ ️. ありがとう ござい まし."}, {"rating": 2.8, "content": "最先端 テクノロジー 新車 家族旅行 でかけ たら システム エラー ブレーキ 効か 暴走 所詮 テクノロジー なんて こんな もん 家族 不倫 やら 老害 やら とんでも オチ ヘリ シーン かっこいい."}, {"rating": 3.5, "content": "アイアンマン 似 主人公 家族 繰り広げる フランス 版 バカ す 家族."}, {"rating": 3.8, "content": "最新 新車 手 入れ 嬉しく 家族 旅行 出かける システム 故障 制御装置 故障 160キロ 走行 中 まま ブレーキ 効か. とにかく おじいちゃん ちゃめ ちゃ 搔 まわす かき回す 全て 行動 事態 悪化 いき. あんな 父親 たら 絶対 嫌 ね. それだけ じゃ 警官 車 売っ 営業 みんな みんな 対応 悪 すぎる とくに 卓球 ばっか てる 上司 態度 最悪. まとも 手術 失敗 夫婦 くらい. あと 一 人 暴走 車 BMW 扉 壊さ キッカケ 追いかけ くる 車 人 最高 とにかく 不幸 人 暴走 車 乗っ てる 家族 何気なく 車 全て 不幸 降り かかっ. ラスト 展開 コメディ あるいは ちょっとした スリル 味わい たい人 オススメ 撮影 方法 結構 こんな とこ 撮る 楽しめ. 2018 6 20 184 本 目."}, {"rating": 3.3, "content": "スピード ファミリー 盤 言う べき. ブレーキ 不具合 せい 車 ノンストップ 話. フランス映画 らし 少し."}, {"rating": 3.8, "content": "止まら 車 って だけ こんなに 面白く すごい 思う. こういう 映画 いっぱい わかっ てる けど フランス映画 こんなに バカ やっ くれ てる って 楽しい. どんだけ ネタ って ぐらい 色々 起き 撮影 方法 上 撮っ 下 撮っ 多種多様 挑ん 感じ. 音楽 ヒットソング 使っ てる ノ レ る. パパ 役 俳優さん フランス語 喋る ほぼ ロバート・ダウニー・Jr. 監督 前作 邦題 付け やつ 出て こいや 案件 世界の果てまで ヒャッハー 気 始め まし 邦題 せい 見る 気 )( 邦題 一発屋 みたい ちゃっ 可哀想."}, {"rating": 3.5, "content": "いやぁ ひどい 褒め言葉. あんなに くっ だら のに. やっぱ ドキドキ 目 離せ って. 良い 作品 って なぁ w. 終わり 方 よかっ. BMW 人 わ いそ す w."}, {"rating": 1.1, "content": "登場人物 みんな バカ. 映画 成立 だけ 脈絡 トラブル. 理不尽 すぎ イライラ しっぱ なし. カーアクション 派手 けど そこそこ."}, {"rating": 3.4, "content": "家族旅行 高速 走行中 自家用車 クルーズコントロール 故障 速度 落とせ 止まる 出来 さあ どう ？. 旦那さん 親父 （ じいさん ） 縁 切り なさい. 黄色 BMW 日本 話題 煽り運転 欲しかっ."}, {"rating": 3.5, "content": "じ ぃちゃんが クソジジイ 過ぎ クソジジイ www って 笑笑. なんにも 考え ただ 笑う だけ 映画 🙆. それにしても 本当に ジジイイラ つい 笑."}, {"rating": 3.8, "content": "考え ただ 笑っ たら とても 楽しめる. 設定 キャラ もう ほんと でしょ ね 細かい 考え 笑い まし. 本当に 車 止まら ストーリー プラス 家族 個性 警官 不幸 おじさん 加わり 個性 豊か 感じ."}, {"rating": 3.5, "content": "フランス 発 🇫🇷 大 暴走 フレンチ 笑い 袋 …. のっけ 小太 ロバートダウニーjr … ?？. 思い 気 とっても 良く 似 キャスト 始まる 暴走 コメディ …. やはり 疲れ 時 コメディ …. 車 好き コレ って けど こんな 時 対処法 教習所 習い まし よ ね …. 止まら こう やっ 克服 ましょ … ？ ？. 必ずや スコア 不要 笑い ウェイブ 部屋 中 こだま."}, {"rating": 3.0, "content": "2018年 115 本 目. 手 バカ コメディ 愛す べき バカ どう 個人的 大事 黄色い BMW 男 コイツ 最高 でし コイツ たら どう ？ って くらい 強烈 最高 キャラ でし. 逆 ひたすら 無能 のに 罪悪 感 無い タイプ バカ 出 てる 全く ノ レ ませ 主役 1人 まさしく タイプ 最初 最後 そいつ ひたすら イライラ. 早く こいつ だけ 暴走 車 落ち 死な ねぇ 思わ 程 まあ 相当 クソ 野郎 っぷり. ストーリー 中身 ゼロ 車内 会話 もっと 色々 紆余曲折 方 良かっ のに 思い 高速 機動隊 2人 良い 人 先述 黄色い BMW 男 ともかく 最高 だし 見所 かしこ. ともかく 考え 観る タイプ コメディ って 事 間違い 無い 主役 人 ロバート・ダウニー・Jr めっちゃ 似 ビックリ よ."}, {"rating": 3.4, "content": "本当に タイトル とおり とにかく 大 暴走 だけ 映画. 終わり 方 良い."}, {"rating": 2.8, "content": "ひたすら バカ （笑） 最初 くだら って 思い 笑っ けど 話 進む につれて じいちゃん 苛立っ 最終的 観 てる 疲れる 映画 映画 観る 話 ダラダラ と長 過ぎる."}, {"rating": 3.4, "content": "家族旅行 高速道路 走っ 車 ブレーキ 故障 止まら コメディ 映画. 最後 イマイチ 盛り上がり 欠け まし."}, {"rating": 2.9, "content": "内容 無い バカオンリー 映画 観 初めて かも （笑）. 爺さん ウザ すぎ."}, {"rating": 3.8, "content": "最初 最後 めちゃくちゃ プラス フランス語 特有 語感 早口 あいまって 面白い."}, {"rating": 3.5, "content": "フランス映画 こんな 爆笑 初めて. そもそも 悪い 誰 ねん って 最初 ある意味 ネタバレ けど 一歩 間違え ファイナルディスティネーション ホラー しまう こんな 単純明快 おバカ コメディ しまう なんて. ただ ひたすら 車 暴走 関係 悪役 顔 俳優さん とばっちり 散々 目 遭う 警官 おバカ っていう 映画 広大 距離 ハイウェイ 使っ ヘリ 飛ばし すごく 制作 費 かけて つくっ 愛 作品 なあ 思い. だから 面白い ディ スっ 見 終わっ 感じ 良い. ネタバレ 程度 ちょい ホラー エンディング."}, {"rating": 1.9, "content": "期待 観 たら. 意外と 面白かっ. 皆様 キャラ 濃 すぎ 笑. 何気に アクション 手が込ん. 最後 飽き 観 まし. ボンボヤージュ (°▽°)."}, {"rating": 3.8, "content": "出産 間近 妻 娘 息子 父親 新車 バカンス 出掛け 整形外科 医 トム. 新車 乗り込ん 意気揚々 出掛け 家族 新車 スピード 維持 新型 車 だが トム 気づく 車 なんで スピード 落ち ？. 160キロ 出し 続け 車 暴走 …. . . . フランス映画 少し 苦手 ジャンル だって りし かなり コメディ 面白かっ 至る 所 トラブル 巻き起こす おじいちゃん 本当 勘弁 笑っ しまう 一番 被害者 BMW 男 頭 おかし い人 扱い ちゃう （笑）. 展開 よめる けど くる よ ね ？ くる よ ね ？ やっぱり ーー 展開 笑っ しまう. シート 熱い 地獄 つらい なあ （笑）. フランス人 卓球 好き ？ よく サボる ？. メッセージ性 薄い けど エンターテイメント 的 楽しく 鑑賞. そのうち DVD 買お …."}, {"rating": 3.0, "content": "こういう ワンシチュエーション 好きやねん けど 何故か ハマら かっ. 面白い やろ 思える."}, {"rating": 3.6, "content": "単純 面白かっ. ばか 映画. シチュエーション スリラー いえる 家族旅行 新車 高速道路 走っ てる 最中 ブレーキ きか 高速道路 爆走 てる 映画. コメディ けど 真面目 とっ たら 恐怖 映画 なぁ～ スピルバーグ 激突 みたい. ラスト オチ 笑え."}, {"rating": 4.2, "content": "面白 すぎ. 最後 世界 バカ 宝庫 隊長 呟く けど バカ らし 満開. 夫婦 秘密 暴露 ハラハラ ゲラゲラ 映画 でし."}, {"rating": 3.5, "content": "フランス 発 ノンストップ コメディ ほぼ 高速道路 舞台 トラブルメーカー 爺 含む 主人公 一家 やり取り BMW 男 しぶとい 追跡 テンポ 良く 飽き 楽しめ 笑える 場面 満載."}, {"rating": 3.5, "content": "待ち 待った 夏休み. コックス 一家 買っ ばかり 新車 家族旅行 出発 イェーイ. 事件 突然 起こっ. 車 壊れ 止まら なっちゃった. 生き お家 帰る. 家族 面々 クセ者 すぎ 面白かっ. ヤブ 整形外科 医 父さん 不倫 母さん. 指人形 大好き 娘 水中 銃 ブッ 放つ 息子. 女 振ら まくり おじいちゃん. おじいちゃん 色々 やらかし すぎ 面白かっ. サブキャラ 人たち 人として 大丈夫 じゃ 人たち だらけ ちょっと 心配. 全体的 見 思っ けど. 最新 型 って 性能 悪い."}, {"rating": 2.7, "content": "フレンチ 馬鹿 系 💡 高速 車内 ワン シチュエーション・コメディ 下ら のに 何故か 目 離せ 😅. 最近 アメリカ 馬鹿 系 フランス 馬鹿 系 笑い センス 逆転 💦 アメリカ 馬鹿 系 洗練 フランス ソレ 低脳 幼稚 😅 例えば 本作 ヒャッハー 系 ”). ▼ 映画 観 コメディ こそ 人生 学ぶ 大事 機微 鏤 ﾁﾘﾊﾞ め 」(←※ アタラクシア 至言 心情 本作 得 物 全く 有り ませ 😉 💕. イライラ い人 オススメ ✨. メロディ ペニス 有り 女装子 でしょ ？ 全く 触れ 😅 ？."}, {"rating": 3.8, "content": "リトルミスサンシャイン みたい ロードムービー 欲 レンタル 思っ 全然 違っ けど すごく 面白かっ もっと B級 思っ たら なかなか 気合 入っ てる 映画."}, {"rating": 3.5, "content": "一家 4人 バカンス トラブルメーカー おじいちゃん 参加 繰り広げ おバカ ロードムービー ？. 面白かっ."}, {"rating": 4.0, "content": "タイトル 通り 映画. 実際 自分 状況 たら 一切 笑え だろ けど おもしろかっ （笑）. 精神科医 父 3人 目 妊娠中 母親 2人 子どもたち 加え 父 勝手 誘っ 失恋 中 おじいちゃん. スピード 保っ まま 走っ くれる 最新 車 乗っ いざ 旅行. ガソリンスタンド 女好き おじいちゃん 置い いか 女の子 内緒 車 乗せ しまう 楽しい 家族旅行 恐ろしい スピード 160キロ まま 止まら 料金所 渋滞 さまざま 問題 そのうえ お互い 秘密 バレ しまい …. ずっと 変わら 場面 けど 笑え. みんな いい 個性 だし てる."}, {"rating": 3.6, "content": "シンプル バカ っぽく 良い 面白い もう みんな 顔 バカ 何気に 結末 びっくり."}, {"rating": 3.6, "content": "設定 コメディ やる. もちろん 笑える けど 徐々に 怖く くる ^^;. 話 いたっ シンプル 家族 車 乗っ バカンス 出かける その道 中 だけ. シンプル 故に センス 問わ ついていけ 笑い チラホラ 結構 楽しめ まし. それにしても 爺さん あんた 諸悪の根源 ^^;. 自動運転 カー 何かと 話題 昨今 警鐘 言え ？. まあ 基本 馬鹿 系 コメディ ハラハラドキドキ 結構 好き ^_^."}, {"rating": 3.5, "content": "整形外科 医 父 トム 妊娠中 母 ジュリア 不思議 少女 9歳 娘 リゾン 活発 7歳 息子 ノエ コックス 一家 祖父 一緒に トマ 自慢 新車 夏休み バカンス 出かける. 最新 機能 満載 はず トム 自慢 新車 ブレーキ 故障 制御 不能. 高速道路 時速 160キロ 暴走 無能 警察官 能天気 カーディーラー 後部座席 潜ん 人物 巻き込み 一家 乗せ 車内 パニック 陥る. 面白かっ. 真夜中 パリ シリーズ 比べ リアル 感 ストーリー 設定 これから 起こる あろ アクシデント 想像 やすく 楽しめる. 途中 オチ そんなに 大した オチ ドタバタ コメディ あるある 途中 一 回 仲間割れ シーン 仲間割れ 内容 普通 浮気 すぎ 全然 面白く けど 普通な 感じ 逆 よかっ. コックス 一家 ぶつけ 黄色い BMW めっちゃ 笑っ 色んな 災難 全部 BMW 降りかかり 結果 入院 って 笑. ラスト オチ よかっ."}, {"rating": 3.5, "content": "予告 見 面白 そう 見 みれ. まぁー 最初 失笑 嵐 でし. まぁ 徐々に 面白く 良い けど. 出 くる 奴ら バカばっか. そん イライラ ね. 徐々に 解消 良い けど. 期待 クオリティ けど 見 悪く. 車 暴走 ホント きついっ 思っ 待て 後 良く 行き."}, {"rating": 4.0, "content": "面白い やばい w. ロバートダウニーJr そっくり パパ 好き 💖."}, {"rating": 3.0, "content": "最後 意味深 終わる. やっぱり 手 コメディー たまに 挟み たく."}, {"rating": 5.0, "content": "スリル サスペンス ドタバタ コメディ 結構 こわい 状況 好き しかも 映像 何気に 凄い."}, {"rating": 3.5, "content": "世界 馬鹿 宝庫. まさに そう かも しれ. こんなに 出 来る 人 馬鹿 ばかり."}, {"rating": 3.4, "content": "楽しく そう 家族旅行 はず 行き だけ あれだけ ハプニング 起こり すぎ 観 イライラ くだらない おじいちゃん ちょっと 黙っ てよ って 思う 160キロ 車 止まら 車 中 めちゃくちゃ 普通 ぐったり へとへと はず のに しれっと 元気 何事 病院 笑. 家 トイレ どう ？. そう いえ 全然 日 暮れ よ ね 確か ドライヤー 髪 乾かし ふと 思っ まぁ 観 てる イライラ 通り越し 癖 ね."}, {"rating": 3.2, "content": "くだらない イライラ けど 嫌い じゃ. デジタル 進み すぎ こわい なあ. ある程度 アナログ いこう 人間."}, {"rating": 3.5, "content": "笑い ずーっと ジジイ イライラ っぱなし … 面白かっ."}, {"rating": 3.2, "content": "正直 すげ ー くだらない ギャグ シーン 登場人物 ウザ. 最後 観 たら 登場人物 全員 なんだか 好き. 序盤 観 始め いちいち ピース 爺さん ロバート ダウニー ｊｒ 寄せ すぎ 見た目 オヤジ 登場人物 全員 生理的 受け付け 観る やめよ 思っ. ただ 気がつい たら 爺さん キャラ 癖 オヤジ ダウニー 感 不快 じゃ. 感動 シーン わけ のに. 不思議 映画."}, {"rating": 2.5, "content": "高速 乗っ 車 止まら パニック 状態 中 いろいろ 起こる コメディ 映画."}, {"rating": 2.2, "content": "CM 面白 そう 観 み けど 全然 面白く 本当に. コメディ けど 笑わ."}, {"rating": 3.5, "content": "夏休み バカンス ドライブ 旅行 出かけ 一家 車内 繰り広げる 騒動 描い 自動車 内 舞台 密室 コメディー. 最新 スペック 新車 乗っ 家族旅行 馬鹿 ロードムービー. 高速道路 スピード 自動 制御 機能 130キロ 設定 運転 たら. 突然 ブレーキ 故障 スピード 制御 解除 不能 ･･･。. ブレーキ 踏ん 止まら 160キロ スピードアップ. 大 暴走 料金所 突破 渋滞 突入 シーン ハラハラドキドキ でし. 馬鹿馬鹿しく 笑っ ちゃ まし 家族 （ おじいちゃん 父親 母親 子供 ２ 人 ） 行動 共感. 途中 巻き込ま 黄色い 車 おじさん 可哀想 ･･･。. ラスト オチ 面白かっ. ハプニング 続き 気 （笑）."}, {"rating": 3.7, "content": "予告 見. くだらない ...( 笑. 思っ まし ♪. 期待 裏切ら. 笑っ ちゃ まし (^.^). 考え 見れる 映画. たまに ないい かも."}, {"rating": 3.1, "content": "止まら 車 設定 だけ 笑い 所 なんて すごい 思っ."}, {"rating": 3.3, "content": "手 汗 握る シチューエション はず のに. ゴロゴロ 寝転がり 観. フランス映画 吹き替え オススメ. テキ トー 性格 夫 妊娠中 イライラ がち 妻 変わり者 子供たち 妻 嫌う 空気 読め 夫 父. 始まっ 早々 イヤ 予感 しか …. ピンチ 家族 比べ 高速 パトロール 隊 穏やか すぎ 対比 さらなる 笑い 誘い. 死ぬ かも しれ 状況. 今 秘密 暴露 絶好 機会. いろいろ 笑わせ もらい まし ♪. 気持ちいい オチ しっかり つい ＧＯＯＤ. 最新技術 満載 ハイテク 車 魅力 的 甘い 言葉 注意 ね."}, {"rating": 3.0, "content": "面白く. 全て 劣る. ヒャッハー 監督 作品. 思う 信じ. ヒャッハー カメラワーク. 違い 今作 自 録 り. ブレーキ 壊れ 中. 馬鹿 話 やりとり. 馬鹿 家族. 笑え. 期待 のに 残念. 以上 おしまい."}, {"rating": 3.5, "content": "ハリウッド 顔負け たたみかける ファミリー コメディ 🎵. トラブル 元凶 いっきに 引き受ける 駄目 親父 ダメ っぷり 可笑しく 痛快 ❗. セキュリティー 考え 何でもかんでも ネット 繋ぐ 現在 IoT 警鐘 かも ね. (^_^;)."}, {"rating": 2.5, "content": "こんな おじいちゃん 身内 たら 大変 … って. 楽しい どう だろ …. みんな 幸せ そう."}, {"rating": 2.8, "content": "面白かっ けど 正直 好き なれる 人間 あまり. 浮気 どんな 理由 ダメ. おじいちゃん ダメ人間 過ぎ. 車 壊さ 人 可哀想. … なー. こういう 映画 道徳 やら 倫理 的 事 やら 求める だけ 無駄. ただ ちょっと 中途半端. やり 切る もっと 思い切っ 事 ほしかっ. 頭 空っぽ 見 てれ 素直 楽しめ. 頭 悪い トニースターク ポンコツジャーヴィス 搭載 車 ドタバタ 珍道 中."}, {"rating": 3.5, "content": "最新 AI 取り入れ 車 レッツゴー システム 故障 スピード 止まら 大惨事 面白い 結構 笑っ 家族 ＋ α 変わり者 だらけ ジョセガルシア ロバートダウニー 似 過ぎ."}, {"rating": 3.8, "content": "家族旅行 中 高速道路. 車 故障 ノンストップ 暴走 状態 ‼ ︎. 監督 ヒャッハー シリーズ 人. 笑い ツボ 似 てる 気. しっかり 笑わせ くれる ‼ ︎. てか お父さん ロバートダウニーJr.. すぎ やろ ‼ ︎ 油断 たら すぐ ロバートダウニーJr. 見える."}, {"rating": 3.5, "content": "家族旅行 向かう 最中 高速道路 AI 搭載 ハイテク 車 猛 スピード 維持 まま 止まら ハプニング コメディ 自動運転 システム 等 本格的 一般 普及 たら こんな トラブル そう ちょっと 怖く 登場人物 みんな 良い 感じ イ かれ てる 頭 空っぽ 観 良作 どう いい けど 主人公 微妙 ロバートダウニーJr 見え."}, {"rating": 2.8, "content": "ニコラブナム らしい コメディ 要素 薄く イマイチ カーアクション 割と すごい."}, {"rating": 3.7, "content": "久しぶり 声 出し 笑える 映画 でし しっかり コメディ 自分 ツボ はまり まし スリル パニック 要素 バランス 感 良かっ."}, {"rating": 3.6, "content": "劇場 観賞 逃し レンタル 観賞. コメディ 版 スピード （ 例え 古い 汗 ）. 電気 仕掛け 自動 制御 揶揄 てる 側面 ww ラスト 笑っ ww. あと じいさん 気持ち 若 すぎ ＆ 羽目 外し 過ぎ ww 日本 だけ じゃなくて 世界的 元気 高齢 化 でしょ ねえ （ 遠い目 ）. 久方ぶり 王道 ドタバタ コメディ じわじわ 話 大きく いっ 力業 オチ 最高 でし 寝付け 妻 途中 参戦 ＆ 最後 観 おもしろかっ ～」 ww そんな 妻 アイアンマン 人 よ ね ？ って 言っ まし 確か 似 てる けど ちょっと 違う ww. 抱腹絶倒 けど 程よい 面白 シリアス 系 ばかり 観 時 気分転換 うってつけ."}, {"rating": 3.5, "content": "英語 じゃ 見 疲れる. くだらな すぎ とにかく BMW 人 可愛 そう すぎる （笑）."}, {"rating": 3.1, "content": "おじいちゃん どっか み なー 思っ たら シリアス 映画 （ あるいは裏切りという名の犬 ） 出て ね. どうり … 既視感. どたばた 元凶 全て おじいちゃん っていう. フランス 特有 容赦 感じ 好き じゃ けど 面白い よ ーー. （ BMW 人 めっちゃ かわいそう ）. 勢い すぐ 全部 見れ ちゃい まし. 確か 父親 RDJ 似."}, {"rating": 3.8, "content": "2018年 ５月 ４ 日. ボン ボヤージュ 　～ 家族旅行 大 暴走 ～』 2016年 ﾌﾗﾝｽ 制作. 監督 二 コラ・ブナム. 他 世界の果てまで ヒャッハー 監督. ボン ボヤージュ 旅立つ 者 言う フランス語. よい 旅 !」 意味 挨拶 言葉. コックス 家. 美容 外科医 父 （ 豊胸手術 シワ 取り 大儲け ）. 妊娠中 母 （ 精神科医 ）. 9歳 娘 7歳 息子 四 人 家族. 離れ 住む おじいちゃん （ 運命 求め. 女性 何度 フラ ） 加わり 最新 真っ赤 車. バカンス 旅立つ. 出発 間もなく 最新 設備 搭載 車 故障. 高速道路 130 ｋｍ スピード 走っ 最中. 出来事 なんとか 直そ 内 更に. 160 ｋｍ スピードアップ. 行き先 車 渋滞 地域. おじいちゃん とんでも バカ ばかり. トイレ 詰まら まま バカンス 車 乗る. 知ら 女性 バカンス 車 乗せ 隠す. 車 中 とんでも 事 ばかり. 映画 観 此 方 おじいちゃん 行動. イラっ ストレス 感じ しまう. 警察官. 車 ブレーキ 利か 信用 止まれ 止まれ. 言い 続ける. スズメバチ 車 侵入. どう やら ハラハラドキドキ 目 離せ. 映画 でし. 助かる 過程 いい ♡. ＧＷ 長く 電車 乗っ 往復 タブレット. 映画 観 道中 観 終わり まし (^^♪. 観 終わっ みれ 楽しい 映画 でし."}, {"rating": 3.7, "content": "ニコラ・ブナム 作品 安定 面白. 暴走 的 スピード スリル ハチャメチャドタバタ 絶妙 雰囲気 作っ まし."}, {"rating": 3.4, "content": "おもしろい. どたばた コメディ 映画. 考え ただ 観 てる. そんな 感じ 映画."}, {"rating": 3.8, "content": "相当 面白かっ よ 笑. もう ちょっと 伏線 回収 欲しかっ けども."}, {"rating": 2.0, "content": "フランス人 笑い 理解 けど イライラ シーン だけ 理解 きた とんでも ストレス たまっ. 面白い シーン 理解 たら 緩急 ついて 良い だろ おもっ. 関係 けど 出 てる ひと 撮影中 仲良かっ よ 感 伝わっ 昔 クイズ番組 ヘキサゴン ヘキサゴンファミリー 感 出し 時 感じ 気持ち 悪さ 似 気持ち 悪さ 感じ."}, {"rating": 3.6, "content": "おじいちゃん ボケ ぶり よかっ なぁ 笑っ ちゃっ よ (^.^). 全編 古典的 コント 満載 🎵 癒さ. １ 番 笑え お父さん アイアンマン そっくり ～(^_^;)( 笑. 疲れ ビール 飲み 見る のに ちょうど いい 映画 楽しい よ 😁."}, {"rating": 3.5, "content": "何度 観る いえ 多分 観 思う けど 映画 笑い 好き. コメディ 映画 結構 好き 気分 塞ぎ込ん 時 落ち込ん 時 思いっきり 笑える 人生 笑い 大事. 映画 嫌 事 忘れ 笑え 他 人 愛想笑い 自分 気持ち 感じ まま 面白い 笑う 自分 気持ち 正直 たい. 好き嫌い 分かれる 映画 かも しれ けど 笑え 好き 同じ フランス映画 アクション コメディ タクシー 好き 本 作品 面白く 思っ もらえる 思う."}, {"rating": 3.6, "content": "最初 ずっと めちゃくちゃ. わかり やすく おもしろい. コメディ 映画 けど. ド 派手 カーアクション映画 言える ね っていう ハンドリング. フランス 赤 綺麗."}, {"rating": 3.4, "content": "トム 役 人 ロバート・ダウニー・Jr 思っ 調べ たら 違っ （笑）. 考え アホ なー って 思い 終始 笑える 作品 🤣 👏. 内容 ぶっ 飛ん でる 気分 落ち てる 時 とか 観 たら ベスト ね 👍. おじいちゃん キャラ 好き 過ぎる. 問題児 っぷり 最高 笑い センス GOOD 👌."}, {"rating": 3.4, "content": "160km h 疾走 感 気持ちいい スピード感 溢れる コメディ. どこか ドリフ コント 近い 懐かしさ."}, {"rating": 3.5, "content": "フランス コメディー. 家族 揃っ バカンス 旅行 自慢 最 新鋭 車 制御 不能 160キロ ハイウェイ 大 暴走 しまう ストーリー. 登場人物 皆 おバカ 満載 皆さん なんだか 憎め ませ. 劇中 ノンストップ 爆走 車 シーン すごく アクション 感 能天気 スピード 思わ 展開 よかっ. BMW はほん 最後 可哀想 まし 笑. それにしても 主演 ジョゼ・ガルシア ロバート・ダウニー・jr 似 過ぎ 気 仕方 なぁ."}, {"rating": 3.9, "content": "未来 型 車 メデューサ. オート ドライブ 機能 恐怖. ぶっ 飛ん レベル 超絶 コメディー けど 笑える 心配 しまう アメリカ マシ だろ けど こういう ブラックコメディ って DQN 以外 日本人 理解 得 だろ. ただ 映画 自体 シンプル わかり やすい 起承転結 面白い. ノンストップ 暴走 車 デスドライブ 中 明かさ ショッキング 家族 秘密 二本 柱 脚本 好き. 言い たい 車 故障 以外 基本 ジジイ 悪い よ って. これから GW シーズン. 車 旅行 気 つけ ましょ."}, {"rating": 3.0, "content": "おバカ 家族 暴走 旅行 !!. 頭 空っぽ 観賞 すれ それなり 楽しめ."}, {"rating": 3.4, "content": "ちょっと 中途半端 感じ 否め …. フランス人 爆笑. 主人公 おじ さま ロバートダウニーJr. 似 てる 気 けど."}, {"rating": 3.7, "content": "仏 製 コメディ. トム 整形外科 医. 自慢 新車 家族 一緒に 夏休み バカンス. 途中 車 🚘 ブレーキ システム 異常 生じ 高速道路 時速 160km 暴走 始める. 果たして 家族 運命 いかに ？. いやぁ 全く 期待 なかなか 面白かっ よ. 拾い物 でし. フランス製 カーアクション 言え タクシー 🚖 シリーズ しょうが キアヌ スピード フランス製 コメディ バージョン ね. 子供 救出 なんか まさに そう でし. エレベーター 不具合 終わる スピード 正反対 展開 悪ノリ 思い まし. 撮影 実際 160km 走ら カメラ 回し そう 迫力 満点. ラスト 展開 まさか コメディ シッカリ アクション 作品 仕上がっ. キャスティング アンドレ・デュソリエ 主役 上回る 活躍 パンチラ 目 奪わ エロ じじい ベン 上手く 演じ まし. 水中 銃 スズメ 蜂 🐝 小物 活用 功 奏し 作品 コメディ 性 高める アクセント まし. 途中 夫婦 危機 らしき 訪れ 家族の絆 取り戻す 形 落ち着く フランス ならでは ？ 思い まし."}, {"rating": 3.2, "content": "時速 130キロ 暴走 車. あまりの 壊れ っぷり 笑う. 予告 … 家族 次々 秘密 暴露 みたい 期待 たら 正直 肩透かし 食らう. 黄色い ベンツ 人 期待 観 終わっ たら 正直 必要 … 感じ. ただ おじいちゃん 要らん ことし いぶり 凄かっ."}, {"rating": 5.0, "content": "フランス 大丈夫 ？ 所 いっぱい けど まぁ いっか. どんだけ 卓球 好きやねん."}, {"rating": 2.6, "content": "マトモ 奴 ぁ 一人 いね ぇんかいっ ？. ぶっちゃけ こう くる 全員 事故死 以外 どう 転がろ ハッピーエンド ちゃう っていう ズル 満点 展開 しか じゃん. 車 故障 以外 ほぼほぼ ジジイ 悪い. 悪 モン みたい ちょいちょい 顔 出す アイツ 実は 完全 被害 者. これでいいのだ 落とし 方. バカボンのパパ 強引 なぁ. うん そうそう やっぱ 赤塚不二夫 やり口 わ. この世 一番 タチ 悪い 悪意 なき 悪事 じゃん ね."}, {"rating": 3.5, "content": "暴走 車内 ワンシチュエーション ？ コメディ 申し分 面白. おじいちゃん クソ 過ぎ ウケる. 高速 警備 兄さん めちゃくちゃ 頑張っ 応援 たく."}, {"rating": 4.0, "content": "爆笑 まじ ずっと 笑い とまら. こんな 笑っ 映画 初めて かも. 映画館 観 たら 大変 だろ. 車 ブレーキ 効か 減速 って 現実 起き たら 絶対 笑え のに もう ひたすら おもしろい 語彙力. とにかく 休む ツッコミどころ しか 登場人物 全員 クセ 強 すぎ もはや 全員 愛 おしい. 究極 B級映画 じゃ でしょ. まあ 車 止まら すぎ さすが 飽き くる 1時間 くらい 短編映画 いい 笑. めちゃめちゃ 笑っ ストレス 発散 定期的 観 たい 思い."}, {"rating": 3.5, "content": "ヒャハーシリーズ ツボ 監督 繋がり 鑑賞. ジジイ ざいけど 普通 面白かっ. 途中 乗っ くる 女 人 じゃなくて キャラ 濃い オカマ とか たら 良かっ のに w."}, {"rating": 3.8, "content": "笑っ 🤣. フランズ 人 面白 すぎ 😂. 1人 除い 家族 みんな 無事 良かっ 😅."}, {"rating": 3.0, "content": "ジョゼ・ガルシア. ロバート・ダウニー・Jr. そっくり 劇 中. 赤色 ジャケット. 着る アイアンマン. 見え くる."}, {"rating": 1.6, "content": "登場人物 ポンコツ ばかり イライラ. 観 楽しく … …. 主人公 ロバート・ダウニー・Jr 似 見所."}, {"rating": 3.3, "content": "コメディ 笑. 見 イライラ ちゃう 大人 ばっか やっ. ラスト 上手い まとめ まし ね … 笑. 卓球 好き 隊長 良い キャラ."}, {"rating": 3.6, "content": "見事 ドタバタ やっ. みんな なかなか 薄情 もん 笑. 夫 ロバートダウニーjr しか 見え. 度 ★ ★ ★ ★ ★."}, {"rating": 2.7, "content": "得 粗悪 品 新車 乗っ 高速道路 走り出し たら 止まれ オハナシ. 爺さん ドジ すぎる ありがち ドジ まだしも とっ つけ 様 ドジ 加減 やや ゲンナリ. 加え 状況 全員 喋る 喋る 車 高速 暴走 車内 人間 動か 喋る しか だろ けど ゲップ 出 そう でし."}, {"rating": 3.7, "content": "【 曇り のち 晴 】. 不思議 映画. 観 始め 時点 ホント 序盤 まだ 家 出発 くらい たった 数 分間 ドタバタ 劇 あ ～ 作品 ダメ かも 拒絶 起こし かけ ね. やりとり 作品 方向性 コメディ って 頭 インプット まし 自然 笑える 笑 かし かかっ くる 力 技 感 強く 感じ しまっ 2時間 近く 観る 大変 だろ な～ なんて 勝手 感じ まし. まぁ そう 言っ まだまだ 物語 始まっ かりだし 頑張っ 観 続ける 事. 物語 個性 的 コックス 一家 パパ 自慢 新車 バカンス 出かける 始まり 愛車 メデューサ こそ 今回 お話 舞台. そう お話し 狭い 車内 繰り広げ シチュエーションコメディ. 車内 ママ パパ 険悪 ムード はず パパ パパ つまり おじいちゃん ママ 内緒 （ ？ ） 着い 来 ちゃっ こんな 聞い 言っ よ～ いつ な～ ？ 確か 言っ よ～ ありがち やりとり 子供 反抗期 片足 突っ込ん でる 典型 的 皆 同じ 方向 向け 自由奔放 状態 設定 まし. 車 最新 型 メデューサ タッチパネル 速度 設定 すれ ブレーキ 踏む 速度 AI 制御 維持 くれる 優 れも さあ バカンス 行こ そう すれ みんな 楽しく. ？ おかしい ？ 速度 落ち AI 壊れ. 実は この辺 物語 色んな テイスト くっつい シリアス アクション 家族愛. 車 暴走 止め 実は かなり ガッチリ 撮ら カーアクション シーン 続き 前半 部分 コミカル 雰囲気 徐々に やばく ね ？ くる ね ただ 大前提 基礎 部分 やっぱり コメディ パパ ママ シリアス 側 転調 しかけ おじいちゃん きっちり コメディ 要素 残し くれる だから いい 意味 テンポ いい アンバランス 感じ ね. 映画 自体 もの凄い スピード 暴走 車 お話し 事 全体的 テンポ よく 密室 劇 必要 最小限 登場人物 物語 奥行き 感じ やすく よかっ 思い. 最後 奇想天外 結末 シーン 思わず 息 飲ん しまい まし 結果的 はまっ み ラスト エレベーター オチ 含め. ドタバタ コメディ × ハッピーエンド 感じ なかなか 良く 思い. あまり 難しく 考え 登場人物 一緒 ワーワー 言い 観る 一番 いい かも ね. あと フランス映画 ね 物語 冒頭 ほんとに ベッド シーン ？ トニー・スターク 出 てる ？ アイアンマン ？ 思う くらい 主人公 ロバート・ダウニー・Jr ソックリ （笑）. まぁ 最初 そんな もん よ ね ～ なんて 思い 観 けど やっぱり 観る たび 似 てる 結局 最後 似 てる よ な～ 消え まま でし."}, {"rating": 3.3, "content": "おじいちゃん 終始 イライラ 笑笑. 卓球 ボス みたい 女 人 地味 ツボ でし. まあ ふつう コメディ ね 得る."}, {"rating": 3.5, "content": "ロバートダウニーJr そっくり すぎる ょ ‼. 主人公 ‼‼‼ びっくり （笑）. 新車 購入 家族旅行 向かう 高速道路 ブレーキ 効か 時速 160キロ 大 暴走 ‼. 色んな ワクワク 次々 やってくる あっという間. エンドロール しっかり 観 ね ‼."}, {"rating": 3.2, "content": "くだらな すぎ 笑え 主人公 ロバートダウニーJr そっくり おじいちゃん シート ヒーター ON ちゃっ 尻 熱い ところが 一番 ウケ 車 電子 制御 らしい 高速 乗っ てる 時 あんな 目 たら … アクセル 踏む やめ こう笑."}, {"rating": 3.0, "content": "面白かっ. そんな 興味 けど. 娘 借りて きた 一緒に 初めて. ちょっと 目 離せ. 笑え. 何だかんだ 最後 見 しまっ. おバカ 家族 スピード感 溢れる 家族旅行 お話. 昨年末 新しい 赤い 車 買い替え まし. ナビ 新しい 色々 装置 使い きれ. 便利. だって. 車 乗っ たら. 携帯 忘れ よ って 教え くれる よ. お陰 携帯 忘れ 仕事 行く なくなっ. 携帯 繋がっ. 駐車 位置 教え くれる. って 事 とにかく 我が身 置き換え 見 まし. マイカー. 自動運転 装置 ついて けど. 最新 車 凄い. ただ. 運転 人間 最新. 使いこなせ. って 事 お父さん 共感. おバカ 失敗 数々. ちゃう かも ？. おバカ パパ. おバカ 家族 おかげ. 失敗 繰り返し. 大変. だけど パニック てる 車 乗っ てる 人たち だけ ？. みんな 冷静 信じ. やり取り 面白い. 追いかける おまわりさん. BMW おじさん 運転 すごい. コメディ 凄い. スピード パロディ けど. パニック映画 さながら アクション のに ね. とにかく 面白かっ. 安全運転 心がけ. 明日 赤い 車 運転 ましょ."}, {"rating": 3.5, "content": "個人的 下らなく 考え 見 ストーリー 好き. ただ 予告 見 勝手 秘密 告白 大会 みたい 感じ 思っ 間 途切れ 途切れ 感じ しまっ あと 父親 最後 告白 濁す 感じ ？ もう ちょっと 詳しく 語っ ほしかっ."}, {"rating": 3.0, "content": "ニコラ・ブナム 期待 ところどころ 笑える 最後 エレベーターオチ 良かっ 気 けど 一個 一 個 笑い 質 とても 低い 感じ まだ そんな 事 笑い とっ てる ？ みたい 感覚 爺 最低 すぎ 最後 名誉挽回 あるかな 思っ たら 奥さん 不倫 けど とくに 謝る 気 旦那 家族 仕事 中途半端 偶然 乗り合わせ 女の子 なぜ 車 乗っ 意味 最後 みんな 仲良く 大団円 的 全体的 意味 けど 車 暴走 まし よ 話 いみ 伏線 なんか リアル かも しれ けど 別に 映画 見 いい そんな 感じ でし. 2018 -3 9."}, {"rating": 2.0, "content": "車 中 一定 途中 飽きる けど 楽しめる."}, {"rating": 3.1, "content": "新車 買っ のに 高速道路 ハイテク 車 のに ブレーキ 効か とか いろいろ トラブル だらけ パニック コメディ. 個人的 好き."}, {"rating": 3.5, "content": "もう あらすじ 書か 通り おバカ コメディ でし. 内容 的 映画 スピード コメディ バージョン. 途中 高速道路 パトロール 警備隊 ＳＯＳ 鼻血 書い 紙 差し出す シーン ほん ツボ って しまっ. 後ろ 追い掛け くる 黄色い 車 おじさん やたら 面白 すぎ. おバカ 展開 オンパレード 後半 少し 疲れ 笑."}, {"rating": 3.6, "content": "同僚 オススメ 鑑賞. 宮台真司. フランス 貧乏 ダメ男 幸せ なれる なぜ フランス 女性 そもそも 男 期待 からだ. 的 言っ 映画 見る まさに 男 無能 っぷり 描か. バカ映画 気晴らし 見る 最適 ジイ 最低 ぶり すごい."}, {"rating": 3.0, "content": "主人公 フランス ロバート・ダウニーJr. ？. ずーっと ハラハラ 面白かっ よ."}, {"rating": 3.8, "content": "面白かっ 最新 型 笑 車 ポンコツ すぎ 大変 ハチャメチャコメディ 観 楽しかっ 主人公 トラブルメーカー 父親 ジジイ って 思う シーン けど 結果的 ハッピーエンド 良かっ. 最新 型 車 言う 聞か ロックダウン 思い出し."}, {"rating": 3.8, "content": "まさに 超 コメディ 版 スピード. こういう 笑い 後 乗せ 映画 好き嫌い とことん 分かれる 所 個人的 ド ストライク. 笑い キー 何故 旅行 ちゃっ 祖父. 受け入れ どう 映画 肝. 終始 アウト 発言 ばかり ヤキモキ 大きな 心 観る べし. 危険 スタントシーン 役者 身体 張り 頑張っ 驚く. 取って 付け 機械 危惧 感 笑い 薄れ はいる 実は ものすごく 恐ろしい."}, {"rating": 3.7, "content": "こんな 高性能 のに ‥ ポンコツ すぎる （笑）. フランス 流 コメディ 毎回 笑わせ もらえる 🌟. ダメ 夫 引き連れ 次世代 車 バカンス 父方 祖父 加わり 何やら 怪しい 方向 ‥. 楽しい バカンス 向かう 筈 何故 ブレーキ 効か 高速道路 バカ 家族 大 暴走 （笑）. ノンストップ 笑わせ 貰い まし ^ω^. こういう 下らない 得 ストーリー ツボる よ ね. パトロール 員 追いかけ 男 シュール 可哀想 けど ‥ 家族 目立っ 良かっ ♡. 面白い 🤣 🤣. あと 一本 レンタル たい 時 是非."}, {"rating": 3.4, "content": "2017 7 23 観賞. ｢ フランス こんな コメディ 映画 作れる ⁉ ️ ｣. フランス 流 どう 最後 締めくくる 観 たら. 最後 派手 エンド. ただ 楽しん 観 そんな 作品 でし ‼ ️."}, {"rating": 1.9, "content": "馬鹿 すぎ 途中 イライラ くる なんか 打ち明け 話 きたり すぎる 展開 少ない 子供 せっか くいる 全然 性格 描か 損し てる."}, {"rating": 2.8, "content": "ほんと いらいら. 考え 観 つもり けど ほんと 無理 タイミング 悪かっ なー. みんな みんな 悪い 悪く 人 けど キャラ 感情移入 子供 可愛い もっと キャラ 立てれ よかっ のに たかっ 分かり ませ. 家族 中 1人 くらい 素敵 人 くれれ 楽しく 観 なー. 唯一 ヘリ 助け 来 くれ おじさん 素敵だな 思っ ただ それだけ."}, {"rating": 3.6, "content": "暴走 車 高速 走る. これだけ 90分 楽しま. 上手い 出来. ハイテク 化 って 怖い わ."}, {"rating": 3.3, "content": "美容整形 外科医 トム コックス ． うぇーい 夏休み バカンス だぁ 新車 家族旅行 すっ ぞ ー って 所 良かっ ， 購入 インド 超 破格 値 自動車 だって もう ちょっと マシ ぞ って くらい ポンコツ メーカー 品 ． しかも トラブルメーカー じ ー 付い ． 始まる コメディ ．. 会話 型 AI 搭載 速度 自動 制御 機巧 優れ はず ， ワイパー 簡単 折れる シートベルト 着脱 スムーズ 行か しつい AI 故障 時速 160km 固定 ちゃっ よ ーーーー ． どっか 聞い 事 お話 ？ そう スピード よ ね ． コメディ ． じ ー 次 次 問題 起こし 眼前 危機的状況 燃料 投下 ついで 笑い 投下 くれる ． 考え ネタ 不条理 笑い 無くっ ドリフ コント 近い 感じ 日本人 十分 笑える はず ． 笑っ ．. それにしても 70 近い じ ー 運命の人 よ ーー って 言い 女性 追い求める 姿 すごい ． あー ゆ ーバイタリティ 羨ましい ．. 昨今 コメディ ありがち 最後 ホロっと 泣かせる 的 甘 ， やり きっ 姿勢 高く 評価 次第 ．."}, {"rating": 3.5, "content": "今度 暴走 車 ヒャッハー 家族旅行. ドキドキ カーアクション フランス らしい おバカ コメディ. 性悪 茶目 おじいちゃん キャラ 最高."}, {"rating": 2.5, "content": "普段 あんまり コメディ って 観 たま 思っ 響か かっ. 親 父ありき やろ けど 冒頭 親父 イライラ しか せん かっ そら 終始 無理 やわな …. 親父 キャラクター 笑える 人 面白い 作品 やろ 思っ. 社長 似 てる アイアンマン くだり とか 挟む 思っ けど 流石に 無い ハルク 面 意図 どう."}, {"rating": 3.8, "content": "友達 わー きゃー いい. ラフ 観 く だら ねー って 笑える 映画."}, {"rating": 3.1, "content": "面白かっ けど 仏題 邦題 差 よ 違い すぎる ヤン. ちょっと 主役 ロバート ダウニー Jr. 似 ？. なんか 最近 年寄り 大 騒動 起こす 系 ギャグ 多い. しかも フランス映画. 意外と コメディ 大国."}, {"rating": 3.6, "content": "メチャメチャ 笑え まし. 最新 技術 詰まっ 車 メデューサ. よ メデューサ って. 一見 凄 そう 車 けど クルーズコントロール 壊れ 止まら 車. 色んな 壊れ 車内 パニック. おじいちゃん 色々 やらかし くれ 正に 疫病神 老害. 憎め ませ. おじいちゃん やらかし ちゃっ 事 小出し 色々 告白. BMW 人 被害者 踏んだり蹴ったり けど かなり 狂っ."}, {"rating": 3.8, "content": "あらすじ だけ み たら こんな 薄い 内容 1時間半 もつ … ？. 思っ まし 全然大丈夫 でし ね （笑）. じいさん 頭 良い 感じ ぶっと んで てこ 人 居 こそ 映画 思い. B級 感 すごい 結構 お金 かかっ そう 辺 笑える ポイント でしょ."}, {"rating": 3.5, "content": "前半 アホ すぎ. イライラ. 後半 感覚 マヒ. 爆笑. 車 クルーズコントロール. 自動運転 技術. 警鐘 鳴らす 内容. 最後 まとまっ スッキリ. 出来 まし. 真面目 人 苦痛 かも. 内容 アホ すぎ."}, {"rating": 2.0, "content": "気楽 コメディ 観 笑う かー 思っ たら 全然 コメディ でしょ ジャンル コメディ でしょ ？ … なんで こんなに 腹 立つ. バカンス 出掛ける 家族 乗せ 新車 高速 時速 130キロ 暴走 まま 止まら 予告 凄く 面白 そう はず のに こう いっ 作品 一人 ほしい 憎め キャラクター ことごとく ダメ人間 過ぎ 必要 以上 嫌悪感 苛立ち ふつふつ 沸い 観 本当に 合わ じいちゃん に関して 救い クズ BMW 野郎 結構 被害 てる 割 自業自得 感 悲哀 薄い. 個人 個人 状況 とか 心境 とか 困っ てる 家族 直接的 助け くれる って 映画 みたい きっと 本当に 一 握り 存在 しか 思う 白バイ コンビ 本当に 良く やっ くれ ありがとう だけ."}, {"rating": 2.8, "content": "ヒャッハー シリーズ 程 ありません ハラハラドキドキ 面白かっ ところどころ 笑い まし 考え 見る 映画 好き 本 作品 考え 気軽 見 楽しめる 映画 好き 今後 ニコラ・ブナム 監督 作品 チェック いき たい."}, {"rating": 3.5, "content": "キャラクター 濃 すぎ 途中 疲れる … … 笑. 嫌い じゃ."}, {"rating": 3.4, "content": "無難 コメディー 笑. もっと 破 茶 滅茶 思っ. やはり フレンチ コメディ. 面白い いえ 面白い. もっと 毒づい 笑い 良かっ かも. 赤 癖 強い 笑. 思わず 笑っ しまう 言う. 完全 笑 かし 来る 感じ 逆. 響か ーーーー. 完全 好み 問題 笑."}, {"rating": 3.4, "content": "高速道路 封鎖 実際 走ら 車 撮影 って 無謀 !!. ♪ 走り出し たら 止まら ぜ っ. シジイ ボケ 止まら ぜ っ. ジジイ せい 時速 160キロ 加速 !!. 患者 バケモノ 化 加速 !!. ほんと 走る 棺桶 笑. ヒャッハー エルネスト 今回 切痔 切れ者 !?. 海外 自動運転 実用化 始まっ てる わけ. 意外と 笑いごと じゃ かも 怖く. クソ 家族 クソ 家族. なんとも 大がかり 救出 大 作戦 唖然 !!. 面白かっ けど 笑い ベタ 過ぎ. ヒャッハー 方 好き なー. てゆーか フィリップ・ラショー 演じる フランク 好き 笑."}, {"rating": 3.3, "content": "夏休み バカンス 家族 4人 ドライブ 旅行 行く. 新車 オートドライブシステム ？ 故障 ブレーキ 効か 160キロ 高速 爆走 話. 車内 シーン 主 家族 人間 模様 秘密 徐々 明かさ いく 感じ コメディ ＋ α 感じ 良し ʕ · ͡ · ̫͖. ただ ヒャッハー 並み 爆笑 期待 しまっ ハードル 高く ちと 物足りなし ʕ⁎̯͡⁎ʔ༄."}, {"rating": 3.7, "content": "トレイラー とても 面白 そう. 観 始め 知っ けど \"〜 ヒャッハー ！\" シリーズ 監督 ね. 新車 購入 浮かれる 主人公 家族 連れ 楽しく ドライブ 旅行 はず システム 故障 新車 止まら 暴走 車 変貌 高速道路 ひたすら 爆走 コメディ 作品. 暴走 車 中 起こる 様々 ハチャメチャ ひたすら 面白い 何度 笑っ しまっ. 登場人物 全員 愛す べき キャラクター 中でも 主人公 父親 一番 お気に入り なぁ. 状況 悪化 のに どこか 憎め 感じ とても 良かっ. それどころ じゃ のに 家族 いろんな 事実 暴露 慌て ふためく 主人公 最後 もちろん ハッピーエンド っていう 王道 展開 分かっ けど 素晴らしい. 主役 J ガルシア グランドイリュージョン 時 思っ けど R ダウニー Jr. 似 てる. 笑い 軽い 気持ち 観 コメディ 作品 やはり 素晴らしい 思い まし."}, {"rating": 5.0, "content": "世界 馬鹿 宝庫 明るく 人間 肯定 さまざま 人 出 くる けど みんな 考え 人生 楽しも 様子 良かっ 緊迫感 飽き 止まら 車 人生 比喩 思っ 面白い."}, {"rating": 3.0, "content": "フランス コメディ らしい ぶっ 壊れ キャラクター ドタバタ てる. 後半 それなり 面白い. ジジイ 単純 人として クソ だけ って とこ なけれ 楽しめ けど …. コメディ ありがち 無理やり ハッピーエンド 持っ く 悪い 風潮 どう …."}, {"rating": 3.2, "content": "車 ぶつから ハラハラドキドキ お父さん 運転技術 すごい 緊急事態 ユーモア 忘れ 余裕 見習い たい."}, {"rating": 3.0, "content": "ヒャッハー 好き 期待 鑑賞 比較 しまう 物足りな 感じる かも しれ ませ 作品 作品 観 なけれ いけ ませ ね. お父さん ロバート・ダウニー・Jr 似 てる."}, {"rating": 2.8, "content": "家族 出かけ 旅先 ハプニング 会う っていう 思っ たら ハイテク 高級車 暴走 でし. 160キロ 車 窓 並 走 車 移る なんて 子供 やら 良い ？. 子 トラウマ よ ねー. 全員 カースタント なんか ？. あと お家 水 漏れ 大丈夫 なー ？."}, {"rating": 3.7, "content": "馬鹿 ムービー でし 笑. … 後半 迫力 疾走 感 なかなか. 気楽 観 馬鹿 ムービー 笑. … ダメ 人 全く 受け付け かも しれ なぁ."}, {"rating": 3.4, "content": "多分 … ヒャッハー 」( 同じ 監督 作品 シリーズ 鑑賞 前 たら … 大笑い … 思う … 笑. ヒャッハー シリーズ ツボ 嵌り 過ぎ … お腹 筋肉 痛く くらい …. ゲラゲラ 笑っ …. 期待値 … 上げ 過ぎ … しまっ … 笑. 車 どう ？. 乗っ 家族 どう ？. 家族 絡ん くる 人々 … どう ？. さぁ〜 来い って 思っ けれど … 笑. ？ … って … 笑. 車 救出 劇 … 笑っ … まさか … 方法 … 笑. 家族 会話 … 面白い … だけど… パンチ 弱い … 笑. 絡ん くる 人々 … う〜 … 笑. 面白く 訳 じゃ … ないん よ … 笑. … 所々 小ネタ … 笑える … ね … 笑. 面白い 作品 … 思う … 笑. ただ …. ヒャッハー シリーズ … 中 … 届か … 笑. 作品 観 たく 観 たく …. 早起き けれど … 笑. ？ … … なっちゃった … 笑. まだ 6時 前 … 笑. もう 1本 … 鑑賞 (o^^o)."}, {"rating": 3.6, "content": "夏休み バカンス ドライブ 旅行 出かけ 一家 車内 繰り広げる 騒動. 整形外科 医 父 トム 妊娠中 母 ジュリア 不思議 少女 9歳 娘 リゾン 活発 7歳 息子 ノエ コックス 一家 祖父 一緒に トム 自慢 新車 夏休み バカンス 出かける. 最新 機能 満載 はず トム 自慢 新車 ブレーキ 故障 制御 不能. 高速道路 時速 160キロ 暴走 無能 警察官 能天気 カーディーラー 後部座席 潜ん 人物 巻き込み 一家 乗せ 車内 パニック …. めちゃくちゃ 笑い まし (^^). 自分 身 起き たら 笑え けど …. クルーズコントロール って 使っ 事 無い けど 壊れ たら 怖い. 妻 爆笑 腹 痛いっ 言っ まし."}, {"rating": 2.9, "content": "黄色 BMW 運転手 悲惨 過ぎる. てんやわんや 映画 為 言葉. 世界 バカ 宝庫."}, {"rating": 3.7, "content": "感想 川柳 最悪 ブレーキ だけ 頑丈. 予告 気 観 み まし φ(．．). 整形外科 医 父 トム 妊娠中 母 ジュリア 不思議 少女 9歳 娘 リゾン 活発 7歳 息子 ノエ コックス 一家 祖父 一緒に トマ 自慢 新車 夏休み バカンス 出かける 最新 機能 満載 はず トム 自慢 新車 ブレーキ 故障 制御 不能 高速道路 時速 160キロ 暴走 無能 警察官 能天気 カーディーラー 後部座席 潜ん 人物 巻き込み 一家 乗せ 車内 パニック 陥る … お話. 予告 かなり 面白 そう 観 み まし 予告 ７ 割 くらい 面白い とこ 出 ちゃっ ね f(^ー^; ほぼ 答え 合わ みたい 感じ でし １つ だけ 謎 残り (*゜Q゜*). 予告 出 カーディーラー ボトックス 注射 婦人 高速 警備隊 隊長 なかなか 愉快 (^○^). もし こんな バカ 自動車 世 出る わけ 思い 自動 制御 車 何かしら トラブル 起こす 可能性 ０ じゃ よ ね (´д｀|||) フランス まだ いい けど 日本 たら すぐ ぶつかっ 終わり (-。-;). スタント 無し やっ てる ね ？ (。>д<) スピード 割と スリリング でし よ (*_*;. おじいさん トラブル 起こし お父さん 突っ込み お母さん なだめ キレ メロディ 身体 張っ ボケ ノエ リゾン 囃し 立て 周り 人 巻き添え くらう コンビネーション なかなか 楽しかっ (￣ー￣) ラスト エンドロール 中 小ネタ. んで まず (^_^)/~~."}, {"rating": 3.3, "content": "フランス 生ん ロバート・ダウニー・Jr 仮 愉快 家族 車中 ノンストップ ヒャッハー お話し. まあ 普通 面白かっ. しょう ママ 息子 取れ 車 流し 捨て BMW 男 顔 かかっ とこ 1番 ふふ っと まし. 世界 バカ 宝庫 おじ やん 発言. いや あんた 1番 バカ."}, {"rating": 3.6, "content": "シンプル おもしろい. ほぼ 車 中 だけ 起こる 色々. 飽き させ テンポ ポンポン 放り込ま 笑. 1番 クセ おじいちゃん けど. 他 にも クセ者 いっぱい 出 くる. 疲れ カラダ ちょーど いい 映画 でし."}, {"rating": 3.8, "content": "個人的 ツボ でし w. コックス 一家 バカンス 旅行 楽しむ 新車 ハイウェイ 乗る …. クルーズコントロール セット まま ブレーキ 故障 時速 160キロ 暴走. ちなみに クルーズコントロール 自分 会社 造っ てる レクサス とかいう ダサい 車 オプション 付い 使う 必要性 ？ w. 終始 トラブルメーカー おじいちゃん イライラ まし おじいちゃん 作品 思い まし. 災難 次ぐ 災難. バカげ 面白かっ (^^). ストレス 発散 いかが ？."}, {"rating": 2.5, "content": "【 家族 ひとつ … … ッ ⁉ ︎ 】. ワケ 家族 乗せ 新車 ブレーキ 利か 止まら 高速道路 走る フランス産 コメディ 映画. うーむ. さして スピード感 大爆笑 起こる 訳 おフランス ノリ 全く 乗れ …。. 90分 短い 時間 もう少し 何とか 出来 だろ プロット. お国 柄 さっぱり 乗れ 入れ 映画 でし …。. うーむ."}, {"rating": 2.8, "content": "こういう 好き のに キャラクター 愛 持て あんまり. iot 警鐘 鳴らす 的 かしら ？."}, {"rating": 3.2, "content": "世界 バカ 宝庫. 通り とくに おじいちゃん ほんとに イライラ w. 映画 み イライラ 初めて かも しれ."}, {"rating": 3.5, "content": "家族 バカンス 車 出かけ たら ブレーキ 制御 ハイウェイ 猛 スピード 暴走 話. スピード リトル・ミス・サンシャイン 合わさっ コメディ 映画. 時速 160キロ メートル 暴走 のに 意外と みんな 冷静 緊迫感 あまり コメディ 部分 ヒューマン 部分 いまいちな 部分 （ おじいちゃん かなり メイン 出 くる あんまり 好き なれ ）. ただ 90分 くらい さくっと 観 娯楽 映画 考え 楽しめ."}, {"rating": 3.5, "content": "長時間 運転 基本 お笑い ラジオ. 炒飯. ヒャッハー 監督 新作. 最新 車 高速 大 暴走. ハラハラ 強く 心臓 悪い 分. ヒャッハー 好き. まさかの 続編 匂わす 終わり 方. ま まさか ね 笑. パパ ロバートダウニーjr 似 てる. 子供 名前. ギャスパー ノエ. 最近 運命 よ 笑."}, {"rating": 3.6, "content": "ブレーキ 家族の絆 絶対 離す. 暴走 ハイウェイ 系 フランス コメディ 当時 シネリーブル 梅田 やっ ちょっと 観 たかっ 作品 ^ω^ お父さん 役 人 ちょっと ロバート ダウニー Jr. 似 ^ω^. ◎ ストーリー. パリ 住む 夫婦 2人 子ども 祖父 バカンス 出掛けよ 最新 自動運転 機能 付き 車 乗っ とんでも ハプニング 引き起こす 知ら …. いやぁ アホ 車 乗る 前 アホ 乗っ アホ 大人 子ども みんな アホ 案の定 警察 無能 フランス映画 けど ある意味 安心 観 クオリティ ^ω^. 起こる パケ写 だけ 分かる のに どう やっ 展開 いく やろ 思っ けど なるほど そっち 方面 話題 ふれ いく ね って 感じ ^ω^ 主 ゲス 話 しか けど. 他 車内 ならでは 問題 発生 笑わせ くれる 副次的 起きる イベント いろんな キャラ 無理 登場 高速道路 一貫 性 舞台 生かせ 大小 問わ 伏線 なんか 回収 怠っ 好 印象. あと 意外 疾走 感 溢れる 映像 走行 シーン なんか 見所 バカバカしい けど それなり お金 かけ 作ら そう ^ω^. 最後 最後 気 抜け 見せ 方 グッド 何より 終わり 方 直前 勘 付け 感じ 良かっ ^ω^. フランス映画 おもろい 少ない 苦手 人 多い やろう けど 全く 問題 楽しめる 吹き替え 結構 誰 おススメ."}, {"rating": 1.3, "content": "家族旅行 車 止まら 話. ヒャッハー 監督 作品 借りて 来 けど 僕 笑い ツボ 全然 合わ 所々 面白く そう 雰囲気 けど 乗り切れ 1番 面白い お父さん どう 見 ロバートダウニーJr. しか 見え 所."}, {"rating": 3.2, "content": "待ち 待った 夏休み コックス 一家 未来 システム 搭載 新車 バカンス 旅立っ ところが 出発 まもなく 自慢 システム あっさり 故障 車 時速 160キロ ハイウェイ 大 暴走 極限 状態 中 次々 明かさ いく 〈 驚愕 秘密 〉 家族 崩壊 ブレイク 寸前 向かう 先 渋滞 ─ 果たして コックス 一家 運命 ？. システム 壊れ がっ. 紛う ことなき B級映画 何となく フランス っぽく 笑 軽い ノリ 観 そこそこ 楽しめ 何人 方 おっしゃら 主演 俳優 ロバートダウニーJr そっくり 奥さん どことなく アイアンマン 奥さん 似 …。. 話 内容 大体 あらすじ 通り 良く 悪く 近年 日本映画 パワフル っぷり ギャグ 展開 続く 新鮮 長い間 続く ちょっと くどかっ 古臭い 笑い 取り 方 好き嫌い 分かれる かも しれ. なかなか 癖 キャラクター 中 爺さん ベン 本当に 曲者 笑 余計 しか 起こっ 問題 大体 せい 何となく 憎め 構成 上手い キャラ 濃 すぎる 白バイ隊員 上司 BMW 壊さ 執拗 家族 追いかける ある意味 一番 被害者 男 パンチ 効い 登場人物 ぺらぺら ストーリー カバー. シナリオ ツッコミどころ 満載 退屈 あくまで B級映画 それなり リラックス 楽しめる 作品 だろ."}, {"rating": 3.7, "content": "いざ 目指せ バカンス 地. フランス パリ 父親 一声 バカンス 出かける 4人 家族 ＋ 祖父. 真っ赤 新車 乗り込み いざ バカンス ！\" 楽しい 旅行 はず とんでも 事態. 無事 目的地 辿り つける. コレ もう あかん やつ w. バカンス 出かける 前 朝 よく 場面 始まる 祖父 登場 早速 夫婦 険悪 モード w. 話 進む につれ 分かる 爺さん かなり 曲者. コイツ 原因 展開 言っ 過言 www. 家族 構成 父親 母親 娘 息子 平均 的 家族 構成 わかり 易く 良い ◎. 途中 参加 キャラクター 達 なかなか パンチ 効い 展開 盛り上げ くれ w. ドンドン 壊れ いく 車 中 巻き 起こる 家族 間 トラブル スパイス w. 楽しい ドライブ 旅行 いかが. 父親 ロバートダウニーJr 似 てる."}, {"rating": 3.8, "content": "くだらな スリル 感 絶妙 バランス 楽しめ. おじいちゃん 隊長 キャラ 濃い. ストレス 解消 ちょうど いい."}, {"rating": 2.9, "content": "ロバートダウニーJr. じゃ 確認 しまう. コメディ のに スケール デカ. 033."}, {"rating": 3.2, "content": "よく シチュエーションコメディ 大きく 逸脱 可 不可 なくっ カンジ 次 次 トラブル 起こる 退屈 事 なぁ. ていう 新車 不良品 っぷり 酷く 会社 倒産 だろ こんな 売っ たら wwww. 義父 インド系 扱い 余計 事 すぎ 所 監督 恨み ？ って レベル 酷い 面白 イライラ 勝つ 別れる なぁ …. 特筆 事 すれ 多分 スタント 車 車 移動 とか ラスト とか やっ てる 思う 考える スゲー な！ 力 すごい 入っ てん って 思っ w."}, {"rating": 2.7, "content": "2018 3 DVD. 馬鹿 系 ブラック 系 大好物. あわ. おじいちゃん クズ ウザ いし. 嫁 キャラ イラっと くる. 親父 ロバートダウニーJr 見え しょうが."}, {"rating": 3.7, "content": "フランス コメディ けど 1回 笑っ. ほぼ 車 中 シーン けど 楽しめ. 好き 部類 アホ 映画 ね."}, {"rating": 3.5, "content": "笑わせ もらい まし. 馬鹿 すぎ. 広い 心 見 ましょ."}, {"rating": 3.5, "content": "ヒャッハー シリーズ バカバカしく 面白かっ 視聴. 主人公 男 人 ロバートダウニーJr. そっ っ っ くり 驚 き～. 内容 ませ 観 観 もお っけ ー. ハイテク 新車 買っ たら とんでも クズ 車 高速 160km 減速 停車 出来 やん く パニック お話. アラレ 食べ 観る 映画."}, {"rating": 3.3, "content": "160km 暴走 車 とか 考え だけ 恐ろしい 走行 シーン 結構 かっこよかっ ずいぶん 壮大 撮影 みたい けど どう やっ 撮影 気. 内容 思っ たより 面白かっ. 登場人物 ちょこっと 笑わせ くる 人 いれ とんでも 人 ハチャメチャ （笑） おじいちゃん こんな おじいちゃん たら 疲れる. 個人的 青い 髪 メロディ BMW おっさん 1番 面白かっ 2人 巻き込ま とん 災難 … （笑）. 最後 観 たら わかる 思う けど 車 だけ 限ら 最先端 良い 限ら ね 悪いこと 日 観る ちょうど 良い 映画. P .S. 家 便座 赤 どんだけ 赤 好き お父さん."}, {"rating": 3.6, "content": "あ ほんま ほんま 止まら へん 車 w. ノンストップ アクション ムービー って 謳っ てる 映画 なんだかんだ でどこ かしら 一息 ついてる 印象 けど 映画 止まら. あれよあれよ いろいろ 人々 機関 巻き込ん 大 騒動. 独占 走る 逆 贅沢 映る 一 台 車 独壇場 化し ハイウェイ. キャラクター って 必要 ？ 思わ 人物 数 名 無礼講. あと お父さん ロバート ダウニー Ｊｒ 似 すぎ 危機的状況 トニー・スターク おる 何とか ろっと 思っ しまう わ w."}, {"rating": 3.2, "content": "くだらない 話 のに やたら スケール でかいっ ていう 笑. コメディ 部分 中途半端 あん ま 笑え かっ なー."}, {"rating": 3.5, "content": "全体的 雑 適当 メチャクチャ 笑. 最初 つっこん けど もう 適当 すぎ 許せ よ ｗ. 置い とい まあ 笑える けど … 文化 違い 海外 笑い センス って 伝わり にくい 中途半端 笑い 多く コメディ 満点 なぁ. おじいちゃん はち ゃめちゃぶりはさすがに 引い. それにしても パパ 役 俳優さん ロバートダウニーJr 似 すぎ じゃ ？. ジェネリックダウニ （ 失礼 ） なかなか むちゃくちゃ でし."}, {"rating": 3.5, "content": "笑っ (^^). 悪い 人 出 こ ‼ ️. 登場人物 キャラ 濃い 目. テンポ 良い ストーリー."}, {"rating": 2.6, "content": "ある程度 ぶっ 飛び 面白い 済む のに 映画 爺さん 耐え. あまりに イライラ 早送り 見 しまい まし. お金 時間 もったいない."}, {"rating": 4.0, "content": "2017 07 23 ヒューマントラストシネマ渋谷 Sc 2. とても 楽しめる ワン アイディア コメディ. 車 乗る 引き延ばし 物語 メイン 車外 いっ 真正面 ワンシチュエーション 楽しめる."}, {"rating": 3.5, "content": "爆笑 馬鹿 ムービー (^○^). おじいさん 馬鹿 ぶり ちょっと イラ つく. 裕福 整形外科 医 一家 シチュエーション 自動車 運転 自動化 無責任 営業 マン 不 真面目 警察 社会 風刺 こめ 暴走 新車 エンブレム トヨタ 三菱 融合 形 嫌がらせ だろ 笑. 一番 笑え 黄色 BMW ハハ 災難 ね 笑. 最後 家族の絆 深まる 予定調和 的 エンディング. 面白かっ ー."}, {"rating": 3.5, "content": "❝ やぁ 絶賛 暴走 中 ❓ ❗ ٩ > ω < و ❞. ハイテク だけ 頼る いかが ❓❗((( ٩ ๏ Д ⊙｀) ۶ ))). ノンストップ 高速 160キロ ドライブ ようこそ フランス らしい 痛快 カー ホーム （ ❓ ） コメディ でし 🎵. 吹き替え 本当に 痛快 スカッ 楽しかっ ‼!!!!!( ๑ ⊙ ﾛ ⊙ ๑ ｺﾝﾆｬﾛｰ ‼. おじいちゃん キャラ 突き抜け 憎め 好き でし 🎵 • ̀ ∀• ́ ۶ yeah ‼. それでは 良い 旅 ❗. ボンボヤージュ ❗ 🚘."}, {"rating": 3.3, "content": "新しい 車 新調 バカンス 出掛ける 家族 ＋ じいちゃん じいちゃん 色々 やらかす 余計 しす ぎでまったくもう 思う けど 憎め ある意味 お人好し じいちゃん 途中 家族 はぐれ 女の子 引き入れ しまう 車 故障 ブレーキ 効か 状態 続き 精神状態 おかしく なんとか 救出 またもや 展開 待っ 考え 観れ 笑える 映画."}, {"rating": 3.8, "content": "笑え ぁ ～(^.^) 面白かっ ♪. 当分 赤い 車 怖い ね ｗ ファミリー おバカ けど 交通 パトロール 人 含め みんな おバカ ｗ. 車 気 けど トイレ 気 ｗ 隅々 笑え まし ｗ. 最近 フランス映画 馬鹿 映画 いい 映画 正解 ★ ☆. 家族 バカンス 車 ブレーキ 故障 ノンストップ 激走 ムービー. 激走 単純 けど ただ 走っ だけ 退屈 しまう どれ だけ ハラハラ ？. 映画 最後 飽き (^^)d."}, {"rating": 2.9, "content": "家族旅行 新車 高速 暴走 自動運転 システム 整形外科 医 精神科医 妊婦 メドゥーサ BMW. → 家族 秘密 わかっ 無事 何より."}, {"rating": 4.0, "content": "整形外科 医 トム 妻 ジュリア 娘 リゾン 息子 ノエ トム 父親 一緒に バカンス 向かう 快適 ドライブ はず 自動 制御装置 付き 新車 故障 トラブルメーカー 祖父 黙っ てる はず －－. トム 赤い ジャケット 赤い 車 見る 赤 基調 映画 たかっ 家族 車 旅 ストーリー 含め リトル・ミス・サンシャイン みたい 映画 黄色 けど 笑. 最新 型 車 旅 出る 家族 車内 ドタバタ 巻き起こす ストーリー ベン 父親 バカ 親子 すぎ 笑える 二人 イライラ ジュリア 見 楽しかっ. ベン ロバート・ダウニー・Jr しか 見え 笑. じいちゃん ちょいちょい やらかし 何とも 言え まさしく リトル・ミス・サンシャイン 道路 警備隊 揃い 揃っ 頼り 笑 ベン 車 ドア 壊さ 怒り狂う BMW 乗り おっさん 笑える. 130km 超え ハイウェイ 暴走 ドキドキ ノンストップ 90分. ラスト 凄 すぎる 毎年 恒例 コナン ラスト 手 汗 握り."}, {"rating": 3.3, "content": "夏休み ヴァカンス 家族旅行 行く コックス 一家 祖父 一緒に 家族 5人 真っ赤 新車 乗り込み 最新 機能 満喫 冒頭 祖父 ドジ 重なり 新車 はず ブレーキ 故障 制御 不能 160キロ 暴走 はめ 無能 警察 カーディーラー 使え 死 直面 スリル カーアクション 見せる. 真っ赤 車 赤 原色 使い パキっと 色彩 なか 冒頭 ドジ 連続 事細かい コミカル 要素 ふんだんに 詰め込み 悪意 感じ させる ストーリー展開 極限 状態 彼ら のに 緊迫 感 常に 笑い 要素 運び 緊張 感 スリリング カーアクション のせ くる. 冒頭 ラスト とにかく 笑って笑って 呆れ 笑っ 下品 笑っ そうして 後半 スリル 味わえる 最新 機械 やっぱり 一番 信用 人間 家族."}, {"rating": 3.0, "content": "赤 基調 かったん ね. 最新 車 って 怖い なー. 緊急事態 ユーモア 忘れ いい 笑."}, {"rating": 3.8, "content": "もう ドタバタ すぎ 90分 ずっと ハラハラ いい 尺 ちょうど いい アホ 人たち しか 出 こ (´ω`). フランス 笑い シュール 飛び抜け すぎ てる だけど ヒャッハー 観 段々 慣れ."}, {"rating": 4.0, "content": "フランス バカ映画 好き よ ね ～. 最新 自動 制御装置 持つ 新車 コントロール 不能 160キロ 暴走 車内 繰り広げ おバカ フランス人 一家 ドタバタ 劇. 物 すぐ 壊れる とか 災難 災難 重なる とか コント 王道 しっかり 踏まえ くれる 頭 空っぽ 笑え まし. それと 脚本 良かっ 90分 強 短め 尺 サブ ストーリー さらっと 入れ つつ 笑い 9 ： ほっこり 1 くらい バランス 上手 まとめ 思い まし."}, {"rating": 3.8, "content": "整形外科 医 父 トム 妊娠中 母 ジュリア 娘 リゾン 息子 ノエ 4人 家族 コックス 一家 トラブルメーカー トム 父 最新 テクノロジー 搭載 新車 バカンス 向かう. 出発 直後 ブレーキ 制御 不能 時速 160km ハイウェイ 大 暴走. 車 中 繰り広げ さまざま ドタバタ 笑え のに 笑える フランス 満載 コメディ."}, {"rating": 4.0, "content": "くだらない けど 面白い 笑笑. 拒絶反応 起こし ちゃっ おばあちゃん 顔 やば すぎ 爆笑."}, {"rating": 4.1, "content": "パパ ロバート・ダウニー・Jr しか 見え www. おじいちゃん とにかく クソ すぎ www. 最後 エンドロール オチ ワロタ www. 登場人物 全員 ぶっ 飛ん でる www. おもろ すぎ 笑い まくっ 🤣 www."}, {"rating": 3.6, "content": "お父さん ロバートダウニーJr. 見え しょうが 音楽 センス 抜群 カッコ いい."}, {"rating": 3.5, "content": "って 最初 最後 ドタバタ 劇 炸裂 家族旅行. とにかく ジイ キャラ 濃 すぎ いくつになっても 女好き 旅行 中 こっそり 偶然 出会っ 女の子 家族 黙っ 一緒に 乗車 ちゃう 破 茶 滅茶. 高速 車 止まら どんどん スピード 上がる なんて 現実 考え だけ 恐ろしい けど 観 てる 分 ジェットコースター 気分 面白かっ."}, {"rating": 3.6, "content": "馬鹿らしく 笑える けど なんか よく 展開. もう少し キ 〇 ガイ っぷり 観 たかっ. こういう って 大体 爺さん なんか やらかし うわ ああ 感じ よ ね. 今作 そんな 感じ 爺さん なけれ 普通 旅行. 中国製 ボトックス とか やたら 周囲 喧嘩 売っ てる 感じ 気に入っ 後半 展開 いい よ ね. 前半 爺さん さえ 乗り切れ 笑える シーン いくつか 我慢 ぞ. コメディ 思っ 違う 感じ 多い 過度 期待 控え ほう いい ...？."}, {"rating": 1.8, "content": "イライラ 序盤 とにかく クレージー じいちゃん 今どき ね 最新 カー って ああ 感じ かも って ちょっと 思う 便利 けど 人間 把握 きれ 命 預け よ ね."}, {"rating": 3.0, "content": "Wham! Wake Me Up Before You Go Go. 映画 始まる 楽しく 予感 たら. しょ ー ちゃめ ちゃ 笑っ ー 🙌 笑. クレイジー すぎる じいちゃん やし. ボトックス 射っ おばあちゃん 顔 面白 すぎ やし. 黄色い 車 人 さんざん やし. 色々 むちゃくちゃ やっ 💣 笑. 気軽 さらっと 見れ 笑える 映画 ❗."}, {"rating": 1.4, "content": "全て ギャグ 滑っ クソ 寒い. お笑い 養成 所 1年目 素人 作っ 全く 笑え コント 90分間 見せつけ 拷問 近い. エンタの神様 笑っ たよう 人たち 楽しめる だろ."}, {"rating": 3.5, "content": "フランス産 ドタバタ コメディー. リュック・ベッソン 監督 TAXI 似 手 ユーモア 感. 序盤 嫌悪感 さえ 感じる コメディー ダラダラ 続き まし 後半 思っ 悪く 展開 でし. トラブルメーカー 間違い ジイ w."}, {"rating": 3.8, "content": "普通 楽しめ 笑え. 細かい さておき 考え 見れる 面白い 映画. フランス語 映画 × カーアクション !? taxi シリーズ 観 たく 笑."}, {"rating": 2.5, "content": "予告 み 面白 そう 思っ 借り けど …. イライラ ばかり 面白く ーー. あんな 大きな お腹 バケーション えんし そもそも 出かける 直前 現れ じいちゃん ありえ やる なすこと クレイジー. それにしても BMW 男性 色々 不憫. パパ デニス 行雄 似 てる ww."}, {"rating": 3.9, "content": "暴走 車 いかに 止める ノンストップ ワン シチュエーションコメディ. 開始 早々 車 別 部分 問題 多 すぎる 謎 ハイテンション 突き進ん 行く 下品 シーン ほぼ 結構 見やすい 仕上がり 気."}, {"rating": 3.0, "content": "車 ストーリー ブンブン 飛ばし 過ぎ. 考え 笑える. 落ち込ん でる プッと ひと息 つけ 気分 リフレッシュ きた."}, {"rating": 3.5, "content": "期待 けど 面白かっ. フランス語 たら もっと 面白かっ 思う."}, {"rating": 1.0, "content": "クソ クソ. 登場人物 全員 ただ サイコパス. ハチャメチャコメディ てる つもり かも しれ けど 無駄 シーン だら けだし 一人一人 言動 ざいもんだから ただ ムカ つく 映画 まるで メンヘラ 女 病み ツイート 延々 見せ てる 気分. フランス人 こんな 映画 笑っ てる 考え たら おぞましく 夜 寝."}, {"rating": 3.2, "content": "色んな 作品 似 もう 似. 思いっきり ぱくっ 振り切っ 方. よかっ ？ 思う 作品 (*´-`). 色々 惜しい. シーン こうした 方 もっと. うけ ？ すら 思う. けど おじいちゃん 可愛く. 最高 でし ˊ o ̴̶̷̤ ᴗ o ̴̶̷̤ˋ )！. ちょっと ハング シリーズ アラン ？. っけ 思い出し. 最後 終わり 方 悪く. もっと 上手く 描い たら はま なぁ."}, {"rating": 3.5, "content": "70点. よ. 64. 最初 最後 ハチャメチャ 嫌い じゃ けど 観る 時 気分 選ぶ かも."}, {"rating": 1.0, "content": "最初 段階 ダメ って 早送り 字幕 追って 適当 観. フランス コメディ 笑い センス ほんとに 合わ."}, {"rating": 3.1, "content": "今 見 ドタバタ コメディ 中 1番 ドタバタ かも しれ. 開始 早々 終わり ずっと みんな 喚き 立て てる 割 子供達 結構 おとなしく 珍し. 最初 ワム 良かっ. カーアクション映画 遥か 凌ぐ 車内 映像 映画 爆走 状態 のに 爆走 そのもの くだらない やりとり 熱中 車内 大人 笑える. 黄色い 車 人 マジキチ けど 超 可哀想 笑える. 個人的 トイレ 状態 気 しまっ. 迷惑 家族 とか 思わず 気軽 見 てれ 笑える. つか どんだけ 赤 好き よ w."}, {"rating": 3.6, "content": "フランス っぽい テイスト. ワンシチュ・ファミリーコメディ. 卓球 バカ 女 隊長 ツボ 候."}, {"rating": 3.4, "content": "お久しぶり. 去年 記録 ませ でし 入院 やら 何やら ほんとに 見れ ませ でし (>_<). 見 たい 映画 増える 一方 少し ずつ 消化 いき たい 思い (^^). 面白かっ. ノンストップ 過ぎ 結構 あっという間に 見れ. もう 色んな 人 不運 すぎ 笑 け くる. 最後 すこーし 感動 ちゃんと オチ よかっ ww."}, {"rating": 3.4, "content": "ヒャッハー シリーズ 面白 感じ. 最後 急 しょぼい CG 使っ きた しな. 笑える けど 爆笑. 夜 ぼっ ー 見る 分. 白バイ隊員 女性 可愛かっ 気."}, {"rating": 3.3, "content": "EU コメディー 映画 って 感じ 作品 笑わ 要素 準備 てる 若干 マイナス 嫌い じゃ けど スティラン 居 見 感じ."}, {"rating": 3.1, "content": "まとも 奴 1人 出 来 笑. 全員 バカ まぬけ. まぁ～ 映画 良い 所 面白い 所. あんな じじ ぃ 自分 じいちゃん たら 思う ぞっと (^^;. トイレ 行動 うけ 笑."}, {"rating": 4.5, "content": "最高 (｡• ̀ᴗ -) و ̑̑ ✧. じいさん 疫病神 イライラ めっちゃ 笑え 面白かっ."}, {"rating": 5.0, "content": "ワンシチュエーション 物 素晴らし すぎる 🎉 🎉 🎉 🎉 🎉. ユーモア とても 楽しく ハラハラ まくり 盛り上げ 最高 🌟 🌟 🌟 🌟 🌟."}, {"rating": 4.0, "content": "実際 危機 的 すぎる 状況 パニック 伝わっ くる 面白 フランス コメディ 目立た けど 当たり 多い (*´ Д ｀*) 密室 ならでは 次々 発覚 受け入れ 難い 事実 そんな 事 構っ 破滅 的 現状 何より 追っ くる あいつ ヤバ すぎる w 深く 考え 笑っ みる 正解 (о´∀`о)."}, {"rating": 1.0, "content": "全く 笑え. ただ ただ 苛 々. ジジイ 苛 々. 得 だら け. 苛 々 だけ 笑え. 騒がしい だけ 不快 しか."}, {"rating": 3.3, "content": "父 トニースターク 思っ 見 しまう. 速度 一定 保つ 機能 OFF 出来. 状況 現実 ありえ そう ちょっと 怖い. 劇中 音楽 好き. C2C Down The Road 使用."}, {"rating": 3.4, "content": "トイレ 下り 必要 …. 内容 オチ 読める 範囲 BMW オッサン 良い 役し."}, {"rating": 3.8, "content": "160 ㎞ 走り 続け ちゃ 上. 次々 トラブル 起こっ もう 大変. おじいちゃん. 壮大 解決 法 印象的. 最新 車 機能 いっ たら ちっとも 着い いけ. やっぱり ミッション 好き."}, {"rating": 4.0, "content": "ろー って 笑える 映画. リトルミスサンシャイン よく 似."}, {"rating": 3.3, "content": "序盤 ちゃめ ちゃ 父さん イライラ けど 後半 楽しく."}, {"rating": 3.6, "content": "ぶっ 飛ん 面白い 考え 気楽 ゆるく 楽しめ いい フランス わから けど 家 やたら おしゃれ."}, {"rating": 3.1, "content": "ちょいちょい 笑える けど 期待 笑え なあ 面白かっ けど おじいちゃん イライラ 笑."}, {"rating": 3.7, "content": "密室 型 コメディ. ブレーキ 効か 暴走 車 中 緊張感 あふれる 状況 はず のに 変 方向 笑え くる 内容 いい. マンション 水 漏れ 方 どう そちら 気 …. 最後 オチ ww."}, {"rating": 2.0, "content": "ちょいちょい 笑える けど 期待 笑え 期待 未来 描か."}, {"rating": 3.6, "content": "ヨーロッパ 温か コメディ やっぱり いい. 笑い どころ 多く とても 楽しめ まし 家族 BMW 運転手 やり取り 一番 面白かっ. BMW 運転手 かわいそう すぎる … …. 楽しい 気分 なれる オススメ."}, {"rating": 3.0, "content": "B級映画 って 感じ フランス 劇場版 新喜劇 イメージ. じいちゃん クソ すぎ わらう."}, {"rating": 3.3, "content": "シリアス ロジカル 好み 自分 合わ コミカル 色々 突っ込み 鑑賞 足 引っ張る 登場人物 イラッと 引き込ま 感じる."}, {"rating": 4.5, "content": "ただ シンプル 笑え. とにかく 面白い. フランス 大人 子供 聞か たく 会話 英語 切り替える ね って 観 おかしかっ."}, {"rating": 2.8, "content": "作品 観る 前 ｢ 主役 ロバートダウニーJr しか 見え ｣ って 噂 聞い けど 本当に 通り ｢ うわっ めっちゃ アイアンマン … … ｣ って 思い 鑑賞. そんな ロバートダウニーJr 似 父ちゃん 率いる ファミリー ドタバタ 劇. 予告編 面白く 期待 すぎ ちゃっ かも. ヒャッハー シリーズ 悪ノリ 感 炸裂. こういう ノリ 好き はず のに 途中 車 会社 人 とか 女 警官 イライラ ちゃっ ｢ 奇人たちの晩餐会 ｣ 鑑賞 時 同じ ストレス 感じ しまっ. 車内 会話 とか 面白い けど なんか 色々 ゴチャゴチャ 詰め込み すぎ あと ほんの ちょっぴり だけ いい シンプル ほしかっ. 盛り込み すぎ. 素材 良い のに 色々 メイク すぎ 厚化粧 ブス 女 人 みたい 映画 なー. ただ ラスト 救出 劇 スカッとする 白バイ隊員 カップル めちゃめちゃ 好き."}, {"rating": 3.1, "content": "設定 ストーリー展開 ベタ 疲れ てる 時 考え たく 時 観る ベスト 笑. 今 自分 丁度 良かっ ^_^."}, {"rating": 2.5, "content": "おもしろい 度 越え ざい キャラ 多数. 途中 さめ まし. . 主人公 ロバートダウニーJr. そっくり."}, {"rating": 4.1, "content": "ハイテク 新車 家族旅行 出掛ける ブレーキ 利か 高速 160キロ ぶっ飛ばす って ベタ ストーリー けど 楽しめ. 会話 メイン けど 人間関係 あっさり 良かっ 妙 感動 的 家族 愛 とか 描か こんなに 楽しく はず."}, {"rating": 3.7, "content": "フランス産 ブラックコメディ 🇫🇷. シャレオツ フランス イメージ 想像 つか 下品. 多分 結構 賛否 分かれる だろ 思い … …. ほぼ 車 中 高速道路 走る だけ のに 飽き 観 やはり ハングオーバー 的 テンポ ノンストップ ブラックユーモア 言葉 飛び交う 内容 惹か でしょ. クソジジイ 言い たく おじいちゃん キャラ 手 コメディ 映画 必要 存在 かも しれ ませ ね 割 好み キャラ でし."}, {"rating": 3.9, "content": "こんなにも 終始 興奮 楽しん 映画 久しぶり. 設定 展開 ベタ ホームアローン 的 分かり やす けど … フランス 的 シュール スパイス てる キャラ 可笑しい. じ ー 筆頭 子どもたち 患者 セールスマン おまけ 妻 秘密 …. 白バイ ふたり 好き なぁ. やる気 上司 最後 危機 乗り切る … ^^;. ハイテク はず 新車 メドゥーサ ⁈ 名前 ヤバ くない ？ （笑）."}, {"rating": 3.8, "content": "JAL ムーブ おすすめ 記事 たら 出会え 映画. 92分間 頭 空っぽ 楽しめる. 制御 不能 暴走 車 中 交わさ テンポ 良い おバカ やりとり 最高. 小さな 伏線 丁寧 回収 丁寧 作り 良かっ. 電子化 AI 化 車 暴走 本当に 起こり そう."}, {"rating": 3.0, "content": "記録. あまりに 馬鹿 馬鹿 すぎ 覚め 見 まし. 思っ 違う. あんな 祖父 嫌 夫 嫌 BMW 気持ち 一番 わかる 正常 思う."}, {"rating": 3.4, "content": "家族 ‥ おバカ すぎる 笑. 勝手 リトルミスサンシャイン 的 想像 たら ‥( 笑. なんだろう ‥ リトルミスサンシャイン 黄色 赤 車 って 意味 同じ だし ‥ だから 同じ 感じ ？ って 思っ ちゃう. いや ～ 全員 おバカ けど じいちゃん 飛び抜け やばい 笑. これぞ ドタバタ コメディ っていう 感じ. 考え 観 って いいね 笑. 速度 制御装置 絶対 使わ って 映画 観 思っ 笑. コメディ けど 怖い 怖い. あんまり フランス映画 っぽく. あ ～ リトルミスサンシャイン 観 たい."}, {"rating": 3.3, "content": "飛行機 見. (´^ ω ^｀) ﾌﾞﾌｫ www. って 普通に 回 吹き出し. 周囲 ご 迷惑. 最初 最後 コメディ. ツッコミどころ 多 すぎ 面白かっ ☺."}, {"rating": 2.3, "content": "考え 気軽 見れ 笑える けど 予告 見 期待 程 おそらく 笑い 自体 少し 低俗 感じ しまっ 影響 思う バカ おじいちゃん お父さん 良かっ."}, {"rating": 4.2, "content": "次 次 起こる ハプニング 明かさ 家族 秘密 …. とにかく 終始 面白い. 思わず 笑っ しまう シーン 多い 作品."}, {"rating": 1.4, "content": "フランス映画 特有 くど もう ね 展開 くどい ブラックジョーク ポンポン 出 フランス 移民 考え とか 根深い なぁ 実感. 正直 予告 1番 面白い フランス 好き 方 楽しめる 体質 合わ みたい."}, {"rating": 4.0, "content": "新車 買っ 制御システム 壊れ ブレーキ 効か しかも 速度 落ち 高速道路 160キロ 大 暴走 だけ 展開 のに 終始 笑い っぱなし 飽き あっという間 仕事 疲れ なんて 吹っ飛ん. 家族 加え 彼ら BM ドア 壊さ イ かれ ヤツ 警察 キャラ 濃 大爆笑. クレイジー 家族 クレイジー 状況 中 車 止める."}, {"rating": 3.6, "content": "映画 ハリウッド リメイク たら 主演 夫婦役 ロバート ダウニー Jr. グウネス・パルトロウ ？."}, {"rating": 3.5, "content": "わーい. 大好き おバカ コメディ. お祭り騒ぎ でし. 最新 機能 搭載 真っ赤 ワゴン 車 欠陥 品 買っ しまっ ファミリー 一家 爺さん つき 奥さん 直前 秘密 夏 バカンス. 死 ？ ？ 暴走 はじまり ？. 主人公 夫妻 ロバートダウニージュニア グイネスバルトロー 見える 気 せい ？ ？ 目 こすり. 非常 楽しく 拝見 まし. 意外 カーアクション 顔負け ？ 迫力 アクロバティック ヘリコプター 出動. なので 結構 映画館 案件 かも. キャラクター 濃 魅力. 主人公 父親 いろんな 意味 美味し すぎ. あと 黄色 高級車 … ドライバー にいさん 合掌. どう よい 蛇足. じ ぶん 今 流行り 自動ブレーキ とか 衝突回避 とか クルーズコントロール とか ついてる 車 乗っ. クルーズコントロール 映画 160キロ 設定 走行 事 不安. 日本車 リコール おおい なー. 止まら たら ヘリコプター …."}, {"rating": 4.0, "content": "面白かっ ♪ ずっと 笑い 続け. おもいっ きり 笑い たい人 薦め ♪."}, {"rating": 3.6, "content": "楽しめ けれども 人 勧め なー 感じ (｡-_-｡) 笑. どー リトル・ミス・サンシャイン みたい 構図 せい そっち 大好き 少し 比べ しまう. おじいちゃん やっぱり 問題児 (｡-_-｡). ノエ 役 子 めちゃくちゃ かわいい."}, {"rating": 2.3, "content": "スピード感 けど どこか ダラ け しまう. クソジジイ どれ だけ 忍耐力 映画 楽しさ かわる 思う."}, {"rating": 3.0, "content": "大味 作品 スピード感 なかなか どうして 面白い. じいちゃん イラッと くる 人 多い 思い キャラ 作品 必要 す よ ね. 音楽 イマイチ 残念. 何はともあれ 痛快 エンタテインメント 🎬."}, {"rating": 3.0, "content": "悪く けど フランス映画 特有 のう ざい ベラベラ 喋る 奴 凹む. あと 音楽 ダメダメ …."}, {"rating": 3.7, "content": "予告 流し すぎ. 最後 good. ノースタント 一人称視点 カメラ もはや お笑いウルトラクイズ."}, {"rating": 3.0, "content": "意外と イケ フランス産 コメディ 映画. THE 王道 って 感じ ストーリー ライン フランス 流 (?) エッセンス 加え って 感じ. 全然 楽しく 見れ けど どこか 感じる 大人 感. コテコテ 感じ 期待 けど どっち 言う 薄 味. フランス っぽい 言う 語弊 かも しれ 自分 考える フランス 作っ たら こう 説明 たら 納得 出来る 自信. 見 損 なし 映画館 見る べき 分から …. 映画 っぽい 映画 映画館 観 方 いい ？."}, {"rating": 3.7, "content": "一家 夏 バカンス 襲う 大 暴走 ハプニング 旅行 描い コメディ 作品. 待ち 待った 夏休み コックス 一家 未来 システム 搭載 新車 バカンス 旅立っ ところが 出発 間もなく システム あっさり 故障 車 時速 160km ハイウェイ 大 暴走 極限 状態 中 次々 明かさ いく 驚愕 秘密 崩壊 寸前 向かう 先 人類 史上最大 渋滞 … …. 果たして 罪 なき コックス 一家 運命 ？. 家族 ひとつ … … ？. とても 個性 的 キャスト 達 破 茶 滅茶 スリリング コミカル 疾走 全く 信用 出来 最新 システム 搭載 真っ赤 新型 車 メドゥーサ 特別仕様車 だけ 便利 機能 盛り沢山 ？ マーベルコミック 名 カップル ？ 自分 目 疑う 程 そっくり 両親 映画 ネタ 抑え 子供達 ぶっ 飛び 過ぎ 父親 降り かかる 災難 嵐 ニヤニヤ 止まり ませ ノンストップ ハプニング 次 次 湧い 出て 脇役 上手く 掻き回し くれる ツッコミどころ 満載 クレイジー 家族旅行 家族の絆 試さ ハートフル 密室 コメディ 作品 でし."}, {"rating": 4.0, "content": "家族旅行 出掛け たら 新車 まさかの 故障 ブレーキ 効か しまい 高速道路 ひたすら 暴走 コメディ 作品. フランス映画 珍しい ハイスピード 作品 どちら アメリカ ノリ っぽい 作品 元々 くだらない 感じ ハイテンション コメディ 映画 好き スゴ く 楽しく 鑑賞 まし. コメディ 映画 けど ハラハラドキドキ 部分 多々 カメラワーク 凝っ ワンシチュエーション 会話 劇 魅せ 映画 とても 面白い 作品 でし. じ ー キャラ ちょいちょい ウザ かっ 愛す べき バカ キャラ 個人的 結構 ツボ でし 笑."}, {"rating": 3.5, "content": "denkikan. くっ だら ね ーー ‼ ︎ ‼ ︎ ww 小便 捨てる くだり とか フツー 笑っ わ. たま コメディ 観る いい もん ね. ヘリコプター 目線 撮影 とか スゲェ 好き. クソ じじい なんだかんだ 好き."}, {"rating": 1.0, "content": "非常 ストレス 溜まる 苦痛 90分 でし. 主人公 父親 ジジイ 最初 最後 理解 不能 言動 繰り返し ひたすら 問題 起こし 続ける 映画. 混沌 状況 コメディ 思える 楽しめる かも しれ ませ 登場人物 被害者 様々 心境 考え しまう 自分 ただただ 辛い だけ でし. 劇中 ジジイ 何度 失態 繰り返し 下手 すれ 命 関わる 失態 なんと 犯罪 犯し )。 自分 欲望 まま 行動 相手 迷惑 かけ まくり. 溜まっ ストレス 清算 ほしかっ きっと ジジイ 天罰 下る 違い 思い ラスト 観 まし そんな ませ でし. ジジイ 咎め どころか 被害者 笑い者 終わり 個人的 胸糞 悪い エンド まし. 被害者 全く 感情移入 しない 観 れれ もしか たら 違っ 視点 観 かも しれ ませ."}, {"rating": 3.4, "content": "真夜中 パリ ヒャッハー シリーズ 監督 一人 作っ 高速道路 パニック映画. スピード みたい 感じ けど 登場人物 リトル・ミス・サンシャイン 雰囲気 似 てる. 爺さん とか 完全 イ かれ てる エロ じじい （笑）. 思っ たより 迫力 馬鹿げ まし … あまり 笑う ツボ けど. ずっと サングラス 気 つか けど 警官 ヒャッハー 出て 人 やん ‼ ️. 主役 お父さん ロバート ダウニー Jr. 似 てる （笑）."}, {"rating": 3.6, "content": "ヒャッハー シリーズ 監督 鑑賞. 前半 なんか 無理やり 笑わせ かかろ 感じ ちょっと 好き なれ こう すれ 笑う でしょ ？ みたい 否め 後半 につれて どんどん 引き込ま いっ 最後 なんか 足 力 入っ. ヒャッハー 程 笑わ 終始 くすくす 笑える 面白. やっぱり ミニシアター 雰囲気 いい."}, {"rating": 3.0, "content": "こんな 最後 飽き 見れる 不安 けど 案外 笑い つつ 楽しめ まし. 最後 オチ 忘れ. レスキュー 隊 人 素敵 でし."}, {"rating": 3.0, "content": "車 自動運転 システム 故障 高速道路 大 暴走. コメディ 好き 観 み まし. あまり 笑い ハマリ ませ でし. フレンチ コメディ のに アメリカ映画 みたい. タランティーノ 撮っ ほしい."}, {"rating": 3.9, "content": "バカンス 向かっ 一家 新車 のに 故障 大 騒動 ‼ ︎ アクション コメディ. 最初 父親 見 ビックリ ⁉ ️ アイアンマン じゃ ⁇. そっくり … 笑. 160キロ 猛 スピード 高速 道 暴走 殆ど 車内 お話. ほのぼの 車内 車 故障 判明 雰囲気 一変 更に 家族 秘密 明らか …. 子供達 無邪気 可愛らしい 爺 おバカ 女好き キャラ オモシロ すぎる よ 〜( 笑. スリル 満点 運転 ドキドキ でし ね 一家 救出作戦 予想外 驚く 😱. 期待 通り 面白く 笑っ しまい まし 楽しかっ. コレ 観る 普通 車 方 良い 思い よ."}, {"rating": 4.0, "content": "頭 空っぽ 観る べし. とにかく くだらなく 面白い 愛らしい 家族 よ."}, {"rating": 3.5, "content": "90分 とても 早く 感じ 車 速度 保っ まま 暴走 単純 内容 関わら 上手く 人間 模様 描か 面白かっ. BMW かわい そう 笑."}, {"rating": 2.9, "content": "ハート ウォーミング ほんわか コメディ 思い かなり ブラック シニカル ドキドキ 半端ない にとって ホラー 近い 映画 でし. 考え 大笑い たい 思っ 観 たら ハラハラドキドキ しっぱ なし やっ. まあ 予想外 やっ けど 違う 意味 面白く 考え 見れ まし."}, {"rating": 4.2, "content": "超絶 おもしろかっ www. 終始 笑い 観 まし. 他 方 おっしゃっ 主演 俳優さん ロバート・ダウニー・Jr 似 てる って 時点 笑え. 完全 コメディ のに カーアクション 本気 笑え."}, {"rating": 3.5, "content": "クズ じいさん 乾杯. 家族 テーマ 温かい 映画 思っ 時期 まし. なんの 余韻 コメディ 終わる. 思い. 後ろ 席 親子連れ 気まずい 空気 絶妙 余韻 まし."}, {"rating": 3.6, "content": "ちょっと やり 過ぎ なー ☺ ️ って とこ けど 普通に 爆笑 気楽 考え 見れる あ〜 たのしかっ."}, {"rating": 2.6, "content": "おじいちゃん 卓球 好き 上司 結構 イライラ しまっ. どうも コメディ 映画 声 だして 笑え 心 狭い からか. 最後 車 残っ 二人 どう やっ 助ける ～ とこ スリル."}, {"rating": 4.0, "content": "ロードムービー 思っ けど 全く 旅行 感 ゲラゲラ 笑っ 90分 過ぎる だけ 映画 こー ゆ ー 大好き 社長 似 旦那 ケロヨン 似 嫁 出 人工知能 搭載 車 乗る って 酒 飲み アイアンマン 見 思いつい じゃ なかろ 雰囲気 嫌い じゃ 主人公 思いやり 無 親父 譲り ハンサム 親父 似 って 分かる 分かる って 感じ 相当 好き わ 映画."}, {"rating": 3.6, "content": "平成29年 2017年 9月4日 月. 於 : 広島 サロンシネマ. 評価 ：④. ＊ ﾋﾞｰﾙ 飲み ､ 気楽 楽しめる 映画 😄 こういう いいね 👍."}, {"rating": 3.3, "content": "ほぼ 予告 通り 予告 見 感じ ほぼ 想定内 映画. 途中 高速道路 赤い 車 独占 状態 安心 見 まし 内容 安心 見 って どう よ ？. とにかく お気楽 生きれ いい １ 番. あんな 車 乗り たく けど 人 卓球 やっ み たい."}, {"rating": 3.5, "content": "考え 楽しめる 極楽 ムービー. 新車 高速 ブレーキ 不能 大 暴走 やつ. ディーラー やりとり 助手席 じい イラっと けど 子供 ホッコリ 妊婦 奥さん 1番 頑張っ. 後 ヒャッハー 出て 痩せ 型 髭 人 出て."}, {"rating": 3.7, "content": "スリル 満点 怖かっ 人 聞い 笑え けど 今 思い返す いろいろ ジワる."}, {"rating": 3.5, "content": "書き 漏れ. 普段 コメディ 全く 言っ 観 わたくし. 今回 友達 誘わ たら 恐らく 観 かも. . いや 普通 面白い じゃあ ？. ？ フランス映画 フランス って お国 的 気品 溢れ まくり 感じ のに （ 思い込み ） 下品 馬鹿 きちんと 笑える 作品 じゃ ...！. 劇場 皆様 ね み ーーー 気 いい おば さま 風 まし よ 手 軽く 叩い 笑っ ちゃう 感じ. 結構 はやい 時期 観 空気 中 観 大きかっ かも. すごい リラックス たい アンド 気 抜ける 笑い 求め てる 人 おすすめ."}, {"rating": 3.1, "content": "考え 気楽 見れる 最初 最後 ほぼ 車内 展開 飽き させ すごい 思っ. 主役 人 ロバートダウニーJr. めっちゃ 似 てる."}, {"rating": 3.5, "content": "記録. 単純明快 面白い. 旅行 出かける 家族 乗っ 自動車 故障 けっこう スピード 高速 爆走 しか 止まら ！( 笑. 気まずく てる 夫婦 旅行 気 進ま 子どもたち やっかい 旦那 父親 （ アンドレ・デュソリエ ） 途中 パーキング 乗せ 若い 娘 車中 パニック 状態. もう アンドレ・デュソリエ 出 来 たら トンデモ 起こっ しまう 認定 たい 笑."}, {"rating": 3.8, "content": "暑い 日 こういう バカバカしい 映画 考え ゲラゲラ 笑い 観る 限る."}, {"rating": 3.0, "content": "もう 予告 観 まんま 想像 通り 展開 ストーリー 裏切ら おバカ コメディ 考え 楽しめる. 意外と お金 かかっ 無駄 豪華 笑. フランス コメディ 色恋 つきもの 日本 じゃ 絶対 再現 欧米 ならでは ポップ さと くだらな 好き."}, {"rating": 3.5, "content": "めっちゃ 笑っ けど みんな 口 悪 すぎ やろ 映像 常に エグ スピード 観 飽き ひん どう やっ 撮っ やろ スケール 大き 感じる まとも やつ 皆無 全員 頭 おかしい 高 ポイント ね."}, {"rating": 4.4, "content": "フランス コメディ 英題 FULL SPEED バカ 匂い しか 内容 期待 通り バカ もっと 公開 当初 満員 観れ よかっ 後悔 くらい 楽しかっ. 新車 家族旅行 いっ たら 高速 減速 大 混乱 コメディ ざっくり いっ ちゃえ ありがちな 感じ のに 楽しい みんな ポンコツ 良かれ 思っ やっ てる トンチンカン 方向 進ん どんどん 悪化 いく 感じ 悪循環 たまらない. 開始 早々 ダメ 親父 感 満載 付き 合わさ てる 家族 余計 じ ー 他人事 指 差し 笑える けど 絶対 身内 たく 感じ まあ 身内 隠れ バカ 具合 じわじわ 出 来る とても いい. 被害 広がっ いく 感じ ある意味 ベタ 読め しまう 強引 感動 路線 乗せる 思い やっぱり くだらない シャレ ともう 退屈. じ ー オチ 読め けど 最後 予想 たどう いい 伏線 回収 抜け目 感じ いや ツッコミどころ ないと 言わ けど ね 勢い 楽しめる って 大事."}, {"rating": 3.5, "content": "都内 公開 館 数 少なかっ けど. 公開前 予告 印象的 自然 足 劇場. 最初 見 行っ 時間 満席. 意地 次 回. フランス コメディ 初めて けど. 普通 楽しめ まし. 旅 トラブル 付き物 ね （笑）. これぞ 夏休み 映画."}, {"rating": 3.8, "content": "予告 何度 観 面白 そう 思い 期待 鑑賞. ヒャッハー シリーズ 期待 けど う〜 イマイチ. 中盤 盛り上がり おじいちゃん よかっ. 最新 式 コンピュータ 管理 自動車 旅行 出発 途中 コンピュータ 故障 さぁー 大変 スピード 上がり 止まれ ❗ ️ 様々 困難 どう 乗り切る ⁉ ️."}, {"rating": 3.9, "content": "真夜中 パリ ヒャッハー 世界の果てまで ヒャッハー 主演 務め フィリップ・ラショー 共同 監督 ニコラ・ブナム アーティスト プロデューサー トマ・ラングマン 白羽の矢 立て 単独 メガホン とっ 作品. 真夜中 パリ ヒャッハー 世界の果てまで ヒャッハー フランス 版 ハングオーバー 次 次 ドロ沼 ハマり こん ゆく 主人公 大 騒動 腹 抱え 笑わさ 作品 ライン 位置 少々 行儀 悪い フレンチ コメディ. 最 新鋭 ワンボックスカー 夏休み バカンス 出かけ 整形外科 医 一家 父 妊娠中 妻 それに 9歳 娘 7歳 息子 出かける 間際 父 父 つまり 祖父 乗り込ん くる なにやら 不吉 前兆 果たして 高速道路 走行中 車 ブレーキ 故障 時速 160キロ 暴走 始める. 車内 パニック 状態 暴走 気づい 警察官 止めよ 中 妻 浮気 発覚 家 水 漏れ 知らさ 祖父 隠し 闖入者 現れ 次 次 起こる 不測 事態 車内 人間関係 エスカレーション 暴走 ニュース 取り上げ 人々 見守る 中 救出作戦 取ら. とにかく 家 見 たら 声 出し 笑い 通し 違い よくも これだけ 詰め込ん ギャグ 連打 感心 しか ただ ギャグ 詰め込み 感 言え 真夜中 パリ ヒャッハー 世界の果てまで ヒャッハー ほう 上回っ 気. 家族 企画 前 2 作 比べる ギャグ 放つ 毒気 やや ソフト あまり 奇抜 キャラクター 登場 やや 寂しい 気 とにかく 自分 にとって 笑える 作品 確か 真夜中 パリ ヒャッハー 世界の果てまで ヒャッハー 笑い転げ 人間 オススメ 作品 フィリップ・ラショー 登場 ヒャッハー !」 続編 観 たい ね."}, {"rating": 3.6, "content": "アメブロ 更新 まし ボン ボヤージュ ～ 家族旅行 大 暴走 ～」 爺 ウザ いっ よ 迷惑 よっ https :// twitter .com yukigame status 898594906163126272."}, {"rating": 4.0, "content": "いいじゃない 割り切っ コメディ ちゃんと ハラハラ くれ 泣かせ 素晴らしい."}, {"rating": 3.0, "content": "電脳 化 自動車 トラブル 楽しい はず バカンス もっと 楽しく しまう 密室 ドタバタ 劇 高速 警備隊 青姦 最後 回収 見 律義 感じ しまっ."}, {"rating": 2.7, "content": "フランス人 こんなに おバカ 映画 作る ね ってな 安心 笑."}, {"rating": 3.7, "content": "設定 起こり うる 全部 盛り込ん 感じ 良い 意味 悪い 意味 雑 映画. 勢い だけ やたら 良い 乗れれ 楽しめる. 実際 160キロ 高速道路 撮っ てる 良かっ."}, {"rating": 3.4, "content": "大爆笑 けど 楽しかっ. ガチンコ 160 ㎞ スピード 撮影 1番 おバカ 素晴らしい."}, {"rating": 3.6, "content": "得 たい 時 ただ 笑い たい 時 観る 映画. とんでも 人たち 集まり 家族 なれ しかも 大 事件 なれ 一緒 乗り越える しか. 超 ブラック けど だからこそ ？ とっても 笑える 常に クスクス まし. みんな 無事 良かっ."}, {"rating": 4.0, "content": "車中 延々と 会話 繰り広げ コメディ むちゃくちゃ けど 楽しめる 作品 でし 子供 話 内容 聞か たく 英語 しゃべる 夫婦 やりとり リアル おもしろかっ."}, {"rating": 3.8, "content": "映画館 視聴. 全体的 コメディ けど やっぱり ブラック 要素 強い 警官 にまつわる. ただ かなり 笑え. どれ くらい 映画館 中 お客さん 笑い声 響き 渡る くらい. 映画館 お客さん 笑わせる 映画 なんて そうそう じゃ."}, {"rating": 3.5, "content": "ヒャッハー 監督 期待 けど 笑い アイデア 3割 4割 減 感じ. それでも 最新 テクノロジー 批判 国際 救助 隊 顔負け 作戦 家族愛 確認 それなり 楽しめ."}, {"rating": 3.5, "content": "宣伝 ポスター チープ 印象 先 読める 単純 ドタバタ コメディ 思っ たら 思っ B級 コメディ お金 かけ スリル 伝え くる やつ びっくり. 最後 どう 終わら ？ 思っ 見 たら 以外 あっと言う間に 見れ 想像 たより 面白かっ 世界共通 ああゆう 迷惑 親戚 いるよ ね 笑."}, {"rating": 4.1, "content": "映画 上映 前 マナー フィルム 採用 テアトル 系 結構 宣伝 のに 話題 Filmarks スコア 低め スベ っ 地味 コメディ 作品 思っ 新作 スルー 名画座 観よ 思っ たら ちょうど メンバーズ カード 優待 日 タイミング 良かっ 鑑賞. . トレイラー 観る 限り 家族 乗っ 自動車 故障 ドタバタ ハラハラ つつ 最後 結束 脱出 ハッピーエンド みたい 感じ 映画 予想 実際 観 みる 開始 20分 ぐらい そういう 感じ じゃ 分かっ. . 家族 全員 出 くる 人物 印象 軒並み 悪い 普通 コメディ 映画 例えば ちょっと 前 観 イタリア Viva 公務員 なんか おかしな 性格 キャラ 突飛 行動 バランス 悪く 過ぎ 踏み越え 一線 みたい 思う. . 映画 そんな お構い なし ぶっ 飛び レベル ブラック 暴走 っぷり 夫婦間 致命 的 浮気 暴露 子供 自分勝手 振る舞い ひどい 主人公 父親 熟年 男性 あるある イヤ らし ５ 倍増 感じ 嫁 嫌がる ポイント ことごとく 踏ん 行く 感じ 似 ライフ・イズ・ビューティフル 主人公 前半 態度 ずっと 続く 言え 伝わる なー ？. . 俳優 陣 主人公 演じる ジョゼ・ガルシア 誰 思う あろ ロバート ダウニー Jr. そっくりさん アイアンマン 顔 性格 全然 違う ギャップ 激しい 主人公 父親役 アンドレ・デュソリエ 赤ちゃんに乾杯! 出て た人 ね こんな 酷い キャラ 演じる. . 書い ネガティブ 内容 自分 はじめ 30分 ぐらい 合わ なー 思っ けど 観 行く だんだん 面白く 感じる 他 コメディ 作品 みたい ちょっと 日和 っ てる 部分 クレイジー バカ 加減 気持ち良く くる 連続 映画 観 脳ミソ どこか マヒ ちゃっ てる かも けど. . 映画 レビュー スコア 低い 納得 日本人 許容 人 許容 人 はっきり 分かれる 思う 間違っ 子供 連れ 家族 観 来 たら 雰囲気 悪く そう カップル 結構 厳しい かも 自分 大好き （ ← ど ないや ねん っ ）."}, {"rating": 3.5, "content": "気晴らし. 大爆笑 ませ でし. 個性 豊か 楽しめ まし."}, {"rating": 3.6, "content": "フランス 発 B級 コメディー カーアクション ムービー. 整形外科 医 夫 妻 妊婦 )、 子供 ２ 人 長女 長男 )、 爺 謎 女性. 新車 乗り込み リゾート地 旅行. 高速道路 オートクルーズ 130キロ 設定 時点 コンピューター 暴走 ブレーキ 踏ん スピード 緩ま どう しよう 家族 運命 如何に ？ シンプル ストーリー. ちょっと 下品 馬鹿 家族 密室 ドタバタ 劇 繰り広げ 人生 危機 家族 本音 バンバン. フレンチ コメディ 日本人 合う ？ 全編 を通して 劇場 内 笑い 飛び交っ ^ω^ こう やろ みたい 展開 容易 想像 やや チープ でし 笑. 時速 160キロ 速度 上がっ ちゃ 家族 運命 ？ 運命 オチ なかなか グッド そう ？ みたい 感じ 驚き まし 車 コンピュータ 化 電子 制御 過ぎ たら こんな 現実 起きる 社会 警鐘 ならす 内容. 主演 ジョゼ・ガルシア アベンジャーズ アイアンマン スーツ 着 違和感 トニー・スターク 似 てる 笑 見る 価値 一作."}, {"rating": 5.0, "content": "ムヒョー (ﾟ∀ﾟ 三 ﾟ∀ﾟ) ーー. 夏休み 映画 っぽい 超 楽しい フランス産 バカ映画 到来. 頭 カラッポ ケタケタ 笑う 吉. ：：：：：：：：：：：：：：. 整形外科 医 トム 精神科医 妊娠 中 妻 ジュリア 幼い 娘 息子 一緒に 楽しみ 夏 バカンス 出かける 妻 内緒 トラブルメーカー 父 ベン 連れ 行く 運 尽き 家族団欒 ブチ 壊す 義父 存在 妻 おかんむり トム 自慢 最 新鋭 AI 制御 自動車 故障 だらけ ついに 時速 160キロ 走り出し まま ブレーキ 壊れ しまう アホ 警察官 能天気 カーディーラー 後部座席 潜ん 人物 巻き込み 一家 乗せ ミニバン 爆走 バカンス 始まる. ：：：：：：：：：：：：：：. 宣伝文句 リトル・ミス・サンシャイン ＋ スピード けど. リトル ミス 要素 なし 極限 状態 のに 家族 喧嘩 全員 バカ 呑気 超 愉快 登場人物 全員 バカ 三 ヾ (*´ ω `) ﾉﾞ. 主人公 トム ジョゼ・ガルシア ロバート ダウニー Jr 激似. 別人 ハズ のに 始終 トニー・スターク ミニバン AI 四苦八苦 見え アイアンマン シリーズ あんなに 鮮やか コンピューター 使いこなす 人 のに … 見え 愉快 間 抜け 無責任 亭主 ぶり サイコー 親 顔 見 たい. 親 父 ベン 輪 かけて バカ かつ 無責任 序盤 こそ バカ 行き すぎ イライラ けど 中盤 以降 バカ 可愛らし 昇華 愉快 フランス映画 疎く アンドレ・デュソリエ どれ 位 人 分から けど フィルモグラフィー 見る 名脇役 長い キャリア 人 かしら ？. 難点 ストーリー 夫婦 父子 話 集約 すぎ 正直 子供達 キャラ 全然 生かさ 闖入者 メロディ 鼻血 パンチラ 以外 ほぼ 空気 登場人物 多 割 ストーリー 薄い. 最初 最後 スラップスティック 空気 続き すぎ 160キロ 爆走 てる 緊張感 このまま 死ん しまう スリル 欠ける 死ん まあ いい 思え しまえ そう キャラ 軽さ. ハリウッド モノ 違っ 極限 状態 経 成長 改心 フランス映画 っぽい ヨーロッパ映画 らしい 多方面 アイロニー 利か 大人 コメディ 面白かっ ！( ´ 艸 `). 73本 目."}, {"rating": 3.7, "content": "考え 見 コメディー 映画 登場人物 全員 クセ ハプニング 連続 どんどん 物語 進行 ゆく. ストーリー 無い 等しい 数々 伏線 回収 ウマ テンポ 良さ すごく 良かっ."}, {"rating": 3.5, "content": "フランス映画 強み こういう 中身 単純 とにかく 面白 だけ 追求 映画 ほんとに 大好き. 予告 十分 楽しい 分かっ ラスト 話 結末 どう ？ 思い 見 含め スコア."}, {"rating": 2.3, "content": "コメディ 版 スピード. 笑い 疲れ 最速 押し寄せ 1週間 経っ たら 半分 忘れ てる. 楽しめ まし."}, {"rating": 2.8, "content": "観 てる だけ のに 実際 160km H 暴走 車 乗っ 感覚 映画 疲れ しまい まし …. あと 追いかけ くる 車 重低音 ドゥクドゥク 響く 曲 だけ どうしても × でし … 好み 問題. 良かっ 点 女性陣 美人."}, {"rating": 3.8, "content": "2017年 73本 目 劇場 鑑賞. 楽しい バカンス はず. 乗っ ミニバン 突然 止まら. 160km 暴走 始め しまっ 家族 待ち受ける 運命 コミカル 描く. よく 騒がせ 家族 珍道 中 思っ たら 全く 違っ まし. 主人公 トム 演じる ジョゼ・ガルシア. ロバート・ダウニー・Jr そっくり. 見た目 だけ 喋り 方 意識 でし. トム 乗る 車 真っ赤 人工知能 コントロールされている. アイアンマン 意識 作ら しか 思え ませ. 制御 暴走 車. 息子 制御 不能 キャラクター ハルク マスク かぶっ 笑える. 登場人物. おじいちゃん. 両親. 子供たち. ゲスト メロディー. 一番 面白い おじいちゃん でし. おじいちゃん 信じ 行動 とにかく 笑える. 行動 余計 事態 悪化 いく. 身内 こんな おじいちゃん たら 絶対 嫌. 途中 BMW ドア 壊さ 男 悲惨 すぎる. 子供 水中 銃 てっきり おもちゃ 思っ たら 本物 ビック り. 観 終わっ ヒャッハー シリーズ 監督 知り まし."}, {"rating": 5.0, "content": "やっぱり フランス コメディ 最高. ヒャッハー シリーズ （ 真夜中 パリ ヒャッハー 世界の果てまで ヒャッハー ） 観 人 テイスト すぐ 想像 やっぱり おバカ ステキ. ヒャッハー シリーズ おなじみ エルネスト 役 ヴァンサン・ドゥサニャ （ Vincent Desagnat ） 今回 ジャンダルム （ 軍警察 国家憲兵隊 ） 白バイ （ 正確 青 バイ … ） 隊員 登場. バカンス × ナンセンス × おバカ 映画 フランス ならでは 手 映画 もっと 日本 入っ くる べき 常に 思い. 学校 フランス語 授業 決して 習わ 汚い フランス語 （ とはいえ ヒャッハー シリーズ … ） バンバン 飛び出し 演出 日本人 絶対 気 づけ フランス人 向け 内輪ネタ けど …. それでも 日本語字幕 かなり 頑張っ 日本人 わかり やすく 感じ. アタマ 空っぽ 楽しみ たい人 向け 映画 思い. ヒューマントラスト シネマ 有楽町."}, {"rating": 4.9, "content": "夏季 休暇 中 劇場 鑑賞 2本 目. 昨日 君 膵臓 号泣 本日 第 二 弾 考える 事 ただただ 楽しむ 映画 思い 今作 選び まし 大変 おバカ 映画 ござい まし 正解 でし がっ そんな 事 只今 絶賛 公開 中 スパイダーマン ホームカミング 出演 ロバート ダウニー Jr 今作 出演 なんて っ 驚き まし たっ しかも フランス映画 ござい 何故 がっ. えっ 嘘 ござい ｗ すみません ｗ. 今作 コックス 一 家 父 母 長女 長男 おじいちゃん 家族 夏休み 家族旅行 出かける 最新 機能 搭載 新車 乗っ お出かけ 新車 おじいちゃん やっ ポンコツ クソ じじ ぃのおかげでとんでもない 家族旅行 ｗ. まず 最新 機能 搭載 ポンコツ あらすじ 様 ブレーキ 壊れ 160キロ 高速道路 爆走 致し 次に クソ じじ ぃ 色んな 壊し しまいに 全く 他人 （ 女 ） 家族旅行 中 車 乗せ しまい. ブレーキ きか 160キロ 爆走 中 車内 繰り広げ 家族 他人 何とも くだらない おバカ 展開 本当に フランス映画 っ ？ 何度 疑い 楽しま いただき あっという間 90分 ござい まし たっ 最高 すっ. ノンストップ 暴走 劇 最高 バカ 笑い 盛り込ま 今作 フランス映画 堪能 感動. ロバート・ダウニー・Jr コックス 一家 お父さん トム 役 ジョゼ・ガルシア 俳優さん アイアンマン あまりに 似 まし ずーっと 観 新田真剣佑 お父さん サニー千葉 見え ｗ. フランス人 こんなに おバカ 楽しい 映画 作る なぁ 思っ たら 監督 ヒャッハー シリーズ ニコラ・ブナム 監督 そう. 止まら 暴走 劇 好き 方 是非 っ おバカ 要素 一層 楽しま くれる 思い 明日 夏季 休暇 中 劇場 鑑賞 第 三 弾 ロバート スパイダーマン 堪能 まいり ま すっ."}, {"rating": 3.0, "content": "くだらない 言え くだらない けど 得 展開 連続 笑っ 突っ込ん だり しながら 見れ. じいさん 最初 最後 ロク 事 しなさ 過ぎ 笑っ けど 身内 たら 絶対 嫌 （笑）. 起こる トラブル 得 事 ばっかり 警察 人たち 仕事 やる気 わから 卓球 勝つ 事 1番 だし w. 登場人物 個性 塊 みたい 人 ばっかり 面白かっ. あと 両親 揉め てる 時 冷静 事 言う キャラクター って 大抵 女の子 よ 思っ. 男の子 末っ子 事 多い. 大人び 長女 下 2人 男女 天真爛漫 構成 って 家族 キャラクター 動かす バランス いい 思い 見 まし."}, {"rating": 3.0, "content": "若干 期待 すぎ 感 フランス語 理解 たら 相当 面白い だろ 思う. とんでも 車."}, {"rating": 4.5, "content": "いや もう ね. おじいちゃん ハチャメチャ 加減. しんどく しんどく ˚‧º·(˚ ˃̣̣̥⌓˂̣̣̥ )‧º·˚. まっ まも あんな 状況 そんな. あ ーーーーー. 家族 っ 👪 💓 💭 ✨. 最高 すぎ よ 😏 😌 🎀 ゛. … 追いかけ てる あいつ やばい Ｗ."}, {"rating": 4.2, "content": "お盆 休み 初日 相応しい 作品 頭 カラ 大爆笑. 淡谷のり子 そっくり 主人公 患者 血染め SOS デイーラー やり取り 執拗 主人公 追う BMW ツボ ハマり まし."}, {"rating": 3.8, "content": "走 面白かっ 😁 ヒャッハー シリーズ 監督 作 ね 欠陥 だらけ 新車 ドライブ 大変 高速 封鎖 わ じ ー 本気 スタント やる わ 珍 ポリスメン キャラ 良い わ ブッチギレ 野郎 可愛 そう けど 笑える わ そのうえ 大がかり 救出 劇 楽しー 😁."}, {"rating": 4.0, "content": "ちょっとした CG 満載 カーアクション映画 スリル 満点. フランス映画 なかなか やり ね."}, {"rating": 2.0, "content": "B 車 ネタ おもしろい 映像 高速道路 風景 ばかり つまらない しゃべり 続ける フランス語 うるさい フランス語 わかれ もっと おもしろい かも."}, {"rating": 4.0, "content": "久々 頭 空っぽ ゲラゲラ 笑える 映画 み まし. 最後 スピード感 ストーリー 運び 面白かっ. おじいちゃん 残念 すぎる …. いくら んで よ やっ いい ダメ よ."}, {"rating": 3.4, "content": "世界の果てまで ヒャッハー ニコラ・ブナム 監督 作品 旅行 出かけ 家族 車 システム 故障 160km まま ハイウェイ 暴走 キアヌ・リーヴス 名作 スピード 思わ 全編 車内 限定 ハイテンション カーアクション ちょこちょこ 挟ま ニコラ・ブナム ギャグ やや スベ り がち アイアンマン ロバート ダウニー Jr ソックリ お父さん Mr.ビーン なみ 大ボケ おじいちゃん キャラクター 魅力的 90分 ずっと スピード感 溢れ 真夏 考え たく 時 うってつけ 一本."}, {"rating": 2.5, "content": "世界の果てまで ヒャッハー おいてきぼり ずっと 笑っ のに なんで ー (°_°)."}, {"rating": 2.0, "content": "ボン ボヤー ジュ～ 家族旅行 大 暴走 ～ 観賞. 究極 トラブルメーカー ［ ベン おじいさん ］. たら 映画 ね. そう まるで 毎度 事件 関わる どこか ［ 名探偵 ］ 観 たい ね ´,_ ゝ `) ｱﾊﾊ. ヒューマントラスト シネマ 渋谷."}, {"rating": 3.6, "content": "世界の果てまで ヒャッハー ニコラ・ブナム 監督 作品 今回 正直 笑い 波長 合わ けど 楽しめ. 家族旅行 突如 怒り デスロード 文明 崩壊 けど 家族 崩壊 寸前 スピード 言える. アメリカ映画 こう あろ ブラック 笑い （ 素直に笑えない … ） ハングオーバー！ とか 不謹慎 ちょっと 違う 観る イラ つか キャラ やっぱ いい やつ かも なんて 思わ 余地 与え させ どう 考え 物語 終わっ 問題 山積み … そこら 綺麗 ケリ つけ 普段 観 てる 映画 違っ なんか いい かも. 自動運転 とか そんな 信用 てる 痛い 目 あう ぞ みたい 批判 含ん 前述 通り 個人的 腹 抱え 笑える 感じ けど スピード感 緊張感 持続 見事. 次 ヒャッハー シリーズ 続編 観 たい."}, {"rating": 2.2, "content": "局所 的 楽しい けど トラブル 起こし 方 笑い 取り 方 場当たり 的. 映画 観 っていう 充足感 微塵 起こら. メイン 家族 キャラクター いい だけ 活かせ 残念."}, {"rating": 2.5, "content": "2017年 夏. 予告 見 超 楽しみ 予告 テンポ 感 ベスト 感 あるかな 交 機 動き出し 最後 パワープレー クライマックス ぶち 抜い 好き 主人公 家族 喧嘩 わかる けど 車屋 家族 あっち こっち うるさく ちょっと 苛 々 わ フランス 笑い ...？."}, {"rating": 3.4, "content": "笑 わ フランス コメディ 映画 リトルミスサンシャイン 様 ハートフルコメディ 思っ けど ね むしろ モンティパイソン みたい. ギャグ てんこもり 畳み掛ける 様 映画 わ. 海 旅行 家族 新車 故障 ブレーキ 利か 暴走 止まら 話 新幹線 大 爆発 スピード お笑い 版. 旦那 美容外科 医 嫁さん 精神科医 子供 二人 破天荒 父方 おじいちゃん おじいちゃん 途中 難破 パンク っぽい 女の子. 旦那 真っ赤 スーツ 家 家具 真っ赤 新車 真っ赤 赤 大好き. 新車 搭載 ナビ システム エラー ぶっ 壊れる 車 メチャクチャ いい加減 わ. ハイソサエティ 家庭 高級車 小馬鹿 主義 一貫 てる. とにかく ドタバタ 劇 凄い システム エラー 暴走 上 運転 シート 発熱 熱く 背中 水 かけ たら 火花 散る （笑）. 途中 ドア 破壊 車 追いかけ 来 運転手 太もも 銛 刺さる シーン 辺 くだり 腹 抱え 笑っ なぁ. 基本的 出 くる キャラ みんな 不快 （笑） 交通 課 上司 女 卓球 夢中 てる とか 不快 すぎ 逆 笑え くる ね. アタマ 空っぽ ゲラゲラ 笑う 丁度 良い 映画."}, {"rating": 3.3, "content": "高速道路 大 暴走 映画. お父さん お母さん クズ きれ あたり なんだか. おじいちゃん だけ 正真正銘 クズ でし. どう やっ 撮影 だろ とか. どう やっ 車 とめる だろ とか 考え 見 まし."}, {"rating": 3.7, "content": "最新 機能 搭載 新車 システム エラー 起こし 大 暴走 現代社会 起こり そう 内容 コメディ 映画. 車内 外 次々 起きる ハプニング 見舞わ パニック キレ 基本 みんな 騒ぎ まくっ てる 観 笑っ ちょっと ドキドキ 楽しむ 作品. とにかく ジジイ クソ 人間 すぎる ！( 笑. もし こんな 奴 身内 やっ たら 俺 即 縁 切る わ. あと こういう 映画 よく 警察 ポンコツ 感 いい. 最後 主役 人 ロバート・ダウニー・Jr 似 すぎ 笑."}, {"rating": 4.0, "content": "空い 時間 軽い 気持ち 観 まし. くらい 肩 力 抜け 具合 観る ホント 最高 気合 入れ みる 作品 けど 頭 カラ 楽しむ ちょうど よい （ 当日 二日酔い 自然 頭 カラ でし ）. 家族 車 のっ バカンス 車 お父さん 最近 買っ 超 最新 システム 搭載 新車. … 壊れる 速度 130km 固定 状態 止まら ね 止まら 意味 スピード 的 まさに 家族旅行 大 暴走 わけ. ただ さえ 運転 大変 のに 車内 家族 何故 居合わせ 他人 揉め だし 修羅場 始末. 警察 暴走 車 恨み 持つ ストーカー なぜ スズメバチ 参戦 もう ハチャメチャ … って 楽しい よ ねぇ. フランス映画 って TAXI 思っ けど 警察 関係 登場人物 ちょっと 変態 よ ね なんで かね 笑. それから 書か わけ いか けど 主役 （ お父さん ） ロバート・ダウニー・Jr ． そっくり 過ぎ そう しか 見え ませ 奥さん 役 女優 どことなく グウィネス・パルトロ ― 似 … って 社長 （ アイアンマン ） ペッパー （ 秘書 ） じゃん."}, {"rating": 3.3, "content": "世界の果てまで ヒャッハー 監督 おバカ フレンチ コメディ. バカ なぁ 笑い つつ どう やっ 撮影 とか 制作 費 とか 気 くる. 個人的 ヒャッハー シリーズ ほう 好み."}, {"rating": 4.0, "content": "最後 飽きる 事 観 けど コレ 面白い っていう 決定 打 少し 残念."}, {"rating": 3.0, "content": "ちょっと 付い 行け 笑い けど フランス 版 おバカ ムービー 感じ 面白かっ."}, {"rating": 4.0, "content": "密度 高い ドタバタギャグコメディ 暴走 車 降り 言う 緊張感 加わっ 退屈 暇 無い 笑える ハプニング てんこ盛り 絶対 ハッピーエンド わかっ 一応 緊張感 保た ラスト ホロリ くれ たら 完璧 けど 手 要素 ラスト まとめ 方 やや 雑談 もったいない."}, {"rating": 4.0, "content": "フランス 発 ヒャッハー シリーズ テイスト コメディ. ドタバタ 爆笑 連続 劇場 内 笑い 包ま まし. ロバート・ダウニー・Jr 似 息子 ケネス・ブレナー 似 お父さん 究極 父 息子 強い 愛情 描い 家族愛 ストーリー でし."}, {"rating": 3.0, "content": "予告映像 見 面白 そう 思っ 映画 ヒューマントラストシネマ渋谷 有楽町 行く たび 予告映像 見 続け せいか …. 高速道路 走行中 ブレーキ 壊れ 時速 160 ㎞ 暴走 車内 様子 描い コメディ 映画 整形外科 医 父 トム 妊娠中 母 ジュリア 9歳 娘 リゾン 7歳 息子 ノエ 祖父 ベン 道中 ベン 勝手 乗せ 女性 6人 乗る. 状況 何とか 打開 しよ カーディーラー 電話 白バイ 状況 知らせ …。 トム 患者 起こっ 喜劇 ジュリア 秘密 発覚 ピンチ 直接 関係 ドタバタ ピンチ 盛り上げる ？. 可笑しい ぶつかる かも 緊張感 退屈 けれど こういう シチュエーション って 初めて 面白い 気持ち 予告映像 消費 しまっ せい 大笑い 上手い 感じる ひねり …. わざわざ 行く けれど 近く 行っ いい 飲食 店 似 感じ 映画. ● 物語 （ 50 ％ ×3 0 ） ： 1 50. シチュエーション 良い けど 小ネタ 中心 知ら 観 ほう 面白い かも 書い …. ● 演技 演出 （ 30 ％ ×3 0 ） : 0 90. こんな 救出 劇 まあ まあ 大がかり. ● 映像 音 音楽 （ 20 ％ ×3 0 ） ： 0 60. まあ 普通."}, {"rating": 4.0, "content": "ほんとに なー 考え 笑っ 時速 160km 密室 暴走 ギャグ 尾骨 コス 続ける 92分 フレンチ スタイル スピード ギャグ バージョン. 家族 新車 日本車 っぽい ファミリー ミニバン けど なぁ 見覚え エンブレム なあ 中国 車 だろ ？ 思っ たら ダンジョン 社 メデューサ 架空 車種 欠陥 車 コメディ んで 当然 いえ 当然 バカ映画 るか 徹底 っぷり 大好き. フランス映画 人間関係 サラッ 下半身 系 ギャグ ママ 不倫 くらい クズ じいちゃん 筆頭 車内 外 ほんとに ダメ やつ しか 出 こ 安心 笑っ 子どもたち やたら 醒め てる 妙 おかしい BMW 親父 キレ っぷり 壊れ っぷり 最高 メロディ ママ 乱戦 混ざっ ほしかっ ぞ. 待て よ おバカ あ カル 加減 なんか 既視感 ぞ そーだ クレージーキャッツ 無責任 映画 じゃん 皮肉 暗喩 寓意 見事 なー なし もちろん テクノロジー 発達 警鐘 なんか もん かい （ AI もう少し だけ ボケ くれる もっと 良かっ ）. 終盤 結構 ハラハラ マジで 大 クラッシュ 心配 意外 スマート 解決 くれ レスキュー かっこいい ぞ まとも あんた 達 だけ. ラスト 世の中 バカ 豊富 っていう 高速 警備隊 隊長 セリフ 超 納得 アンタ たっぷり バカ けど. 久々 脳みそ ゆるく 一本."}, {"rating": 3.7, "content": "今年 一 番 バカ映画 当確 いい ？ 俺 ポップスター 出せ ？. 冒頭 テンポ 横道 間 嫌い じゃ もう少し コメディ 感じ いい ？ 思う けど ハイテク 車 版 アンストッパブル コメディ 以上 ジャンル 求め たかっ だろ いい つつ 下らな すぎ 存分 楽しん."}, {"rating": 3.4, "content": "暴走 眠い. 本当に 救い バカ おじいちゃん とか ガンコ 交通 取締役 女 上司 とか 役者さん 上手い 人達 ばっかり 皆 キャラ ぶれ コメディ 要素 いい 感じ 出せ てる. 男の子 かわいい."}, {"rating": 2.8, "content": "イカれた じじい クレイジー 全部 乗せ. 家族旅行 日 朝 家 出る 所 もはや 全部 乗せ スタート. いかにも フランス人 好き そう 仕事 しろ よ～っ ていう コメディ. 予想外 カーチェイス シーン 多く 観る 少し 疲れ."}, {"rating": 3.0, "content": "＠ シネ・リーブル 梅田. 爺さん 最初 くだり わざとらしく クズ バカ 楽しむ 映画 思っ 観 家族の絆 わからん かっ けど 実際 車 走ら 撮影 スタッフ キャスト 本当に バカ なぁ ← 褒め てる."}, {"rating": 4.0, "content": "夏休み 最初 映画 コレ. 最初 出 くる 伏線 ごちゃっ. どう 思い つつ. なんとか 回収 安心 笑. 微妙 少し けど 笑. とにかく 終始 車中 家族. キレ まくり 怒り まくり 焦り まくり 笑. 後半 爆笑. 最後 救出 劇 映画 雰囲気 感じる 普通じゃない ドタバタ 終わり 方 良き ◎. ま おじいちゃん クズ 過ぎ ね 笑."}, {"rating": 3.8, "content": "フランス コメディ. ホンマ おもしろい. 笑い まし. 無心 見れ 夏 らしい 1本."}, {"rating": 1.8, "content": "毒親 イマイチ 自動車 システム パロディ って わかる. 設定 活かさ わけ 伏線 回収 仕方 消化不良 以前 料理 感じ 最初 最後 乗り切れ …."}, {"rating": 2.2, "content": "水中 銃 … ？. って ガチ 凶器 ないか. こんな 子供 おもちゃ とか フランス 世紀末 なう ？. そりゃ 邦題 ヒャッハー 付く わ."}, {"rating": 3.0, "content": "自動 制御 壊れ 高速 160キロ 全開 入る 車内 起きる 家族 お話. 3D のに 酔い そう くらい スピード感 映画 終わっ ころ 疲れ … 笑. 全自動 たら 怖い 話し."}, {"rating": 3.6, "content": "たくさん 笑い けど ところどころ 面白かっ ジジイ どう やっ 生き こ 不思議."}, {"rating": 3.9, "content": "面白かっ. 自慢 新車 バカンス 出発 ブレーキ 故障 ハイウェイ 大 暴走 一家 姿 描く フランス 原題 Full Speed コメディ 作品 鑑賞 前評判 通り ハイウェイ 疾走 シーン 抜群 スピード感 こういう 作り方 感じ エンターテインメント 映画 非常 楽しめる. ハリウッド 作品 スピード 思わ 展開. 散りばめ 脇役 エピソード. パニック映画 さながら クライマックス. スケール ハリウッド 作品 及ば 映画 本来 ストレート 面白 堪能 作品."}, {"rating": 4.1, "content": "おじいちゃん ポンコツ すぎる ね お姉ちゃん あんまり 活躍 なー 卓球 やっ てる 警察 エラ い人 イラっと."}, {"rating": 3.8, "content": "なんにも 気 ひたすら 爆笑. 見 終わっ あと 笑い 余韻 残り つつ すっきり 映画 でし."}, {"rating": 3.8, "content": "終始 イライラ けど 笑え ちゃう そんな お話. 心 真っ さら 状態 見 方 いい かも. 切れ味 抜群 登場人物 だらけ. 高速 走っ てる シーン とか CG じゃ だろ 新しく 高速 とか 使っ なぁ. さすが 日本 撮影 できん 笑."}, {"rating": 3.4, "content": "フランス 版 小規模 スピード. 高速 乗っ たら 車 止まら 話. 当然 だけ 保た 走り出す 前後 様々 小さな トラブル きっちり 伏線 回収 いっ 気持ちいい. ジイ キャラ 好き嫌い 分かれる かも おれ 父 じゃ おれ 好き. 警察 適当 すぎる 好き. メデューサ （ 車 ） 新車 のに ポンコツ すぎ 笑う. 本編 オチ エンドロールオチ よかっ."}, {"rating": 3.2, "content": "おじいちゃん キャラ 苦手 微妙 楽しめ だって 半分 くらい おじいちゃん せい のに 不問 付さ. 気 人 かなり 楽しめる 思う."}, {"rating": 2.3, "content": "新車 家族旅行 最中 車 高性能 システム 故障 時速 160キロ 走行 ハメ ドタバタ コメディー 作 車内 ドタバタ 加減 様々 展開 弛れ コメディ 危機感 薄く 盛り上がり 欠ける コメディー リアリティ 薄い 感情移入 しず らい 内容 周囲 ドタバタ 加減 様々 無駄 多く 話 右往左往 160キロ 猛 スピード感 弱い 馬鹿さ 加減 フランス映画 なので 押し 弱く 加減 様 雰囲気."}, {"rating": 5.0, "content": "こういう ドタバタ コメディー 大好き こんな コテコテ ギャグ フランス ね 危機 的 状況 余裕 …。. アクションシーン 迫力 まし."}, {"rating": 3.0, "content": "なんにも 考え 見れる. 新車 家族 全員 高速 のっ 向かっ たら 車 システム 問題 高速 爆走. 現代 新しい 昨日 つい 車 多い いつか こんな 起き たら どう しよう 思い 見."}, {"rating": 4.0, "content": "軽い ノリ ヘラヘラ 笑い 観 ドタバタ 喜劇. ドジ 上 クソジジイ ベン そんな 父 甘い ダメ 夫 トム イライラ けど なんだかんだ 憎み 切れ 笑. いや やっぱり ジジイ 色々 やらかし 過ぎ … 見 てる ぶん 馬鹿 なー って 笑える けど 絶対 近く 欲しく タイプ. 様々 アクシデント テンポ 良く 起こっ 飽き トンデモ 演出 タイミング 良く 面白かっ. 登場人物 しっかり キャラ 立っ まあ 感情移入 無い 内容 けど 救出 シーン 本気 応援 ちゃっ. 暴走 車 どう 処理 楽しみ けど ぶっ 飛ん 方法 笑え. そう 手 かー 一安心. 安定 オチ ご 愛嬌 最後 笑っ 楽しめ. BMW 男 とか ボトックス 失敗 夫婦 とか かなり 可哀想 目 合っ てる わりと ブラック 笑い 苦手 人 だろ なー 思い つつ. 音楽 ノリノリ 劇場 クラブ みたい 響い たのも 楽しかっ. 深み 爆発 力 ストーリー 無い けど 気楽 観 良い 映画."}, {"rating": 3.7, "content": "【 ワイルドスピード AHOmission 】. 何回 見 どう 見 主人公 お父さん ロバートダウニーJr. しか 見え. 多分 海外 俳優 覚える 苦手 ひと 見せ 人 映画 出 てる ？ って 聞い たら アイアンマン って 答える 間違い なし （ ← 失礼 ）. 真夜中 世界の果てまで ヒャッハー シリーズ 監督 描く 最新作 160キロ 高速 走る 車 密室 劇. 完全 監督 ファン しまっ. 家族旅行 中 新車 車 暴走 話. シリーズ 比べ ドカン 笑 馬鹿 ほんわり 笑い 感じ. 安定 張り巡らさ 伏線 伏線 回収 安定感. 今回 一個 だけ 致命 的 回収 問題 残念 それでも 十分 出来栄え だろ. コメディ ヒヤヒヤ 車 中 家族 やり取り 隠し 秘密 暴露 合う とこ なかなか 見応え. 1番 かわいそう BMW おじさん どんな 運命 たどる かも チェックポイント. とはいえ ヒャッハー 方 断然 笑える あまり 期待 肩 力 落とし み たい 作品. ※ 地味 高速 管理 この女 ボス いい キャラ てる. 警察 同士 野外 セクロス ご法度. 2017 7 30."}, {"rating": 3.0, "content": "何にも 考え 観 それなり 笑える. 途中 明らか 160 ㎞ 出て ね ？ って ご 愛嬌. カロリーヌ・ヴィニョ キレイ ♥."}, {"rating": 1.5, "content": "ボン ボヤージュ 家族旅行 大 暴走. パリ. 最新 音声 制御システム 搭載 新車 乗っ 夏休み バカンス 繰り出す コックス 一家. 整形外科 医 夫 トム （ ジョゼ・ガルシア ） 精神科医 妊娠 中 妻 ジュリア （ カロリーヌ・ヴィニョ ） 二人 子ども トム 父 ベン （ アンドレ・デュソリエ ） 連れ 海 目指す. ところが ハイウェイ 走行中 システム 故障 160キロ 猛 スピード 出し まま 制御 不能 陥っ しまう. 死 隣り合わせ 極限 状態 中 家族 間 ズレ 徐々に 露呈 いき 道 先 大 渋滞 待っ. 一家 起き 大 騒動 通し すれ違う 家族 再び 向き合う 姿 描い 作品. ありとあらゆる 物 便利 いく 世の中. 便利 甘んじ 引き 起こる トラブル. 得 言い 切れ 絶妙 設定 興味 惹か. 気楽 観 上物 B級映画 期待. 想定 倍 面白く. 何故か ？. 劇中 無責任 大人しか 出 こ. どんな 作品 ファンタジー 要素 いくつ いら. 極限 リアリティ 中 一 握り ファンタジー こそ 際立つ. 逆 然 り. 名作 E.T. E.T. 存在 ファンタジー 以外 設定 全て リアル. 名作 スター・ウォーズ 世界観 ファンタジー 葛藤 人々 心 全て リアル. 名作 あの日見た花の名前を僕達はまだ知らない。 めんま 存在 ファンタジー 少年少女 達 葛藤 恐ろしい 程 リアル. 音声 制御システム メデューサ 故障 起こる トラブル. こそ 今作 ファンタジー 要素 担っ 現実 得 無責任 大人 達 オンパレード バランス 崩れ. リアリティ 損なわ しまっ. 無責任 大人 なんて 現実 山 程 本来 無責任 いけ 者 達 無責任 描か 違和感 覚え しまう. 安全性 欠い 車 作り 平然 自動車 会社 存在. 人々 安全 守る 警備隊 連中 無責任 言動 行動 数々. そもそも コックス 一家 どうか 脇 固める 連中 どうか たら 対比 生まれ. 登場人物 総動員 チープ 笑い 生み出す 方 注力 しまっ. 百歩 譲 って 目 瞑ろ. だが どうしても 見逃せ 部分. 事 起き 子ども達 心配 最優先 家族 在り方 疑問 抱く 反吐 出る. 猛 スピード 高速 走り 続け のに 警察 連絡 ダラダラ 会話 続ける. 子ども 命 第一 考え 速攻 やる べき はず. 夫婦 関係 上手 くいっ 子ども だけ 別口 だろ. 実際 子 持た ぼく 妄想 幻想 憧れ 可能性 十分 子ども 頃 見 両親 背中 教え くれる. コメディ あなた 言う かも しれ. けれど よく 考え み 欲しい. 語り継が コメディ 作品 どれ 人 しっかり 描い. 上 見事 笑い 生み出し. リアリティ 欠い 小手先 笑い だけ じゃ 届か. 場 限り 笑い 起き 心 奥 刻ま. 関係 不和 生じ いえ 緊急時 こそ 本音 出る. 体現 しよ 分かる 根本 的 家族 繋がり 描け じゃ 寄り添え. 同じ 人間 思え. もし 自分 状況 陥っ たら なんて イメージ 湧い こ. 結局 車 壊れ 原因 曖昧 まま. 機械 頼り 過ぎ 人間 警鐘 レベル じゃ 伝わら. どんな ジャンル 作品 あなたと ぼく 同じ 人間 信じ こそ 葛藤 心 寄り添える. 前提 クリア 初めて 笑い 生み出さ. 死の恐怖 中 生まれ 出 づる 笑い こそ 最 恐 最強 笑い はず. 酷い 作品 思わ ぼく 作品 好感 持て. 家族 在り方 って こんな モノ じゃ 思う. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★. 総合 評価 : D."}, {"rating": 3.1, "content": "車 × トラブル ＝ ジャック・タチ. 方程式 超え 映画 来."}, {"rating": 3.4, "content": "止まら 車 繰り広げ 家族 巻き込ま 人たち コメディ. 130キロ クルーズコントロール 怖い なあ … 思い つつ 160キロ 止まら たら もう ね. お姉ちゃん 影 薄い 気 ハプニング 要素 もう ちょっと よかっ ？. あと BMW 男 狂気 的 面白かっ わかり やすく 笑い どころ まぁ 160キロ 走る 車 追いつく スピード フロントガラス 無し キツ いんじゃ ないか とか 思っ けど. 面白かっ けど 笑い どころ ？ って 迷う フランス 感覚 面白い なあ とか 思う. ラスト 思っ たより 派手 良かっ."}, {"rating": 2.8, "content": "ハイスピード ノンストップ ドリフコント. ドリフコント こんなに お金 かけ フランス映画 偉大."}, {"rating": 3.2, "content": "イライラ けど 文字通り スピード感 スカッと まし."}, {"rating": 3.8, "content": "ブレーキ 壊れ 車 高速道路 暴走 しょう バカ 話 よく スリル 何でもかんでも コンピュータ 制御 考えもの だろ いつぞや プリウス 暴走 病院 突っ込ん 事件 思い出し 映画 誰 死な 大した 怪我 黄色い BMW 追いかけ 来 執念深い 男 以外 爆発 炎 上 多分 荷物 大体 無事 思う 実際 こういう 事件 起き たら 大 惨事 だろ. 家族旅行 いきなり 参加 おじいちゃん ベン いかにも 話 かき回す 投入 無理やり キャラ 言動 ウザ く どう 思っ 後半 そう なくなっ トイレ 落ち トイレットペーパー 巻き なんか すぐ 拾っ 手 洗え いい だろ そのまま 水 流し 蓋 とか 不自然 極まる. 結果 妻 下 部屋 住む 画家 不倫 バレる こんな エピソード 必要 ベン 途中 拾っ 女の子 ボトックス 手術 失敗 顔 腫れ上がっ おばさん 一応 流れ 中 別 部分 関係 くる 作り けど こういう 人出 なー って 気 追いかけ くる 男 必要. もちろん こういう 要素 詰め込む ドタバタ 感 増し 上手く 出来 流れ 阻害 けど なんか もう ブレーキ 壊れ 暴走 てる って だけ 事件 スリリング けど. こういう 話 出 がち ギャーギャー うるさい 頭 悪 そう 子どもたち なー 車 中 ハチ とか ワイパー もはや やり すぎ 交通 警備隊 隊長 卓球 どう いい 盛っ もち ょっとうざい つまらなく けど 好きかって 言わ ちょっと. それにしても ヘリコプター 馬力 すごい スピード 転倒 のに 傷 ひとつ 負っ 見える 白バイ隊員 すごい 映画 こう それとも 白バイ隊員 たる 転ん 最小限 ダメージ 済む 日頃 訓練 制服 特殊 素材 着 でしょ ね."}, {"rating": 3.8, "content": "とても 全 うな お笑い パニック 作品 でし RDJ 似 オッサン 買っ ハイテク 新車 暴走 まくる. 期待 けど 裏切ら 素晴らしく 丁度 良い 映画 ね. 丁度 良く 映画 作る って かなり 大変 思う 誰 判る 伏線 消化 ぶっ 飛ん キャラ 入れ こなす 俳優さん 居 こそ パニック. 職人 技 みたい 感心 考え 頭 空っぽ ゲラゲラ 笑っ 終わる そう 言う 古典 的 安心 感 映画 大事 たい. （ 別 垢 投稿 けど 移し まし ）."}, {"rating": 3.5, "content": "想像 通り バカ映画. お父さん ロバートダウニーJr めちゃくちゃ 似 笑. 車 すごい 色々 撮影 体 張っ てる 感じ."}, {"rating": 2.3, "content": "頭 空っぽ 笑える バカ映画. 一年 後 あんまり 覚え かも …. 蒸し蒸し 暑い 日 スカッ ？ いい かも. なぜ だろ 嫌い じゃ …. 困っ なぁ."}, {"rating": 3.3, "content": "リトル・ミス・サンシャイン ぽい 感じ 思っ 観 けど 感動 とか 1 ミリ 無く 最後 ひたすら アホ 面白かっ."}, {"rating": 3.2, "content": "イライラ ネタ 多く 笑う 所 …. ずっと 車 走っ てる マッドマックス 思っ けど スピード 近い ね. 根本 車 故障 家族 関係 どうも 上手く 気 まし."}, {"rating": 4.0, "content": "非常 純度 高い パニック コメディ. バカンス 向かう 為 意気揚々 新車 乗り込む 一家 車 自動 速度 制御装置 搭載 不具合 時速 160km 速度 落ち ブレーキ 効か 絶体絶命 大 混乱 中 車 ハイウェイ 暴走. 整形外科 医 父 精神科医 母 （ 妊娠中 ） 娘 息子 おじいちゃん おじいちゃん トラブル どんどん 巻き起こし 事態 どんどん 悪化 いく 様 面白い. 密室 コメディ 物語 非常 シンプル 次 次に 起こる 珍事 目 離せ 実際 速度 撮影 事 160km h スピード感 手 汗 握る 90分 程 上映 時間 丁度 良い オチ 綺麗 まとまっ 終始 笑い 緊張感 絶妙 バランス感覚 保っ 終盤 救出 劇 涙 出る もん 不思議 フランス語 絶叫 聴き 続け 後 脳内 残響 音 凄い. 老若男女 誰 オススメ 出来る 良作 それにしても 邦題 ダサい …。."}, {"rating": 3.0, "content": "ヒャッハー シリーズ 比べる だいぶ ファミリー 系 気 けど 子供 わから 程度 下ネタ )、 監督 フランス クソ 下品 画 撮ら たら 右 出る 人 気. あと 相変わらず ご 老体 扱い 酷い w. https :// onlyhanekeforgivesss blogspot .com 2017 07 blog post _ 31 html."}, {"rating": 3.2, "content": "待ち 待った 夏休み 父母 娘 息子 4人 家族 コックス 一家 招かれざる客 祖父 真っ赤 新車 バカンス … 道中 ハイウェイ 新車 スピード 制御システム 故障 ハイウェイ 大 暴走. 感想 まず 招かれざる客 おじいちゃん イラッと まし バカ 極悪 人 いい けど 空気 読め 無神経 人 だけ 怒り 爆発 心 狭い 人間. 次に ハイウェイ 見える 風景 季節 的 バカンス シーズン じゃ よ ね. それから トイレ 詰まり 水 漏れ ネタ とか 小ネタ 活かし きれ …. あと 主人公 家族 お父さん 他 方 レビュー 書い てる 通り ロバート ダウニー Jr 似 個人的 楽しま もらい まし. 車 暴走 シーン 面白かっ 警察 女性 幹部 卓球 マニア ぶり なかなか 深く 考え 映画 見 い方 ピッタリ 思い. ただ 最後 病院 シーン 絶対 いら ね."}, {"rating": 3.5, "content": "下ネタ 満載 意外 拾い物 でし. 奇人たちの晩餐会 いい バカ 強 描く 仏 映画 うまい なぁ."}, {"rating": 3.0, "content": "フランス 発 コメディ. 家族旅行 新車 出掛け 一家. クルマ ブレーキ 壊れ 時速 160km 大 暴走. 予告 比較的 常識人 見え お父さん 意外 クレイジー 笑っ. 今回 ピエロ 役 爺. 所々 イラッと レベル 仕出かす 爺 個人的 こういう ピエロ 役 イラッと くる コメディ 苦手."}, {"rating": 3.9, "content": "夏休み バカンス 旅行 出かけ 一家 新車 故障 高速道路 160km 暴走 車内 繰り広げ 騒動 描く. はらはら ドキドキ 連続 まさに ジェットコースター ムービー 中 個性派 揃い 俳優 陣 お約束 （ 下ネタ ） ギャグ 連発 終始 大爆笑 ‼ フランス映画 下品 所 素晴らしい. ただ こんな 面白い 映画 東京 2 館 しか 上映 本当に もったいない ‼."}, {"rating": 3.9, "content": "スピード感 緊張感 溢れる コメディー 先 わかっ てる けど 笑っ ちゃう 暑い 夏 観る のに 面白く いい かも."}, {"rating": 3.8, "content": "ザ・コメディ って 感じ 面白い けど 期待 過ぎ ちゃっ た感."}, {"rating": 3.9, "content": "バカンス 家族 っていう アメリカ コメディ 映画 まさに 同じ シチュエーション 単純 バカ っぽく 笑え けど 映画 フランス風 コメディ 且つ AI 批判 っぽい 内容 てる コメディ 面白かっ フランス人 変態 よかっ 卓球 おば やばかっ 笑."}, {"rating": 3.9, "content": "暑い 夏 常識 良心 放置 観る ピッタリ. 主人公 ロバートダウニーJr. 似 って だけ 気 じ ー イカ てる 大 暴走 どう 止める 思っ たら まさかの …。 軽い 感動 すら 笑. 近い 未来 こんな 起きる かも. 警備隊 兄さん グッジョブ ^_^."}, {"rating": 4.0, "content": "実際 高速 走っ 撮っ 映像 緊張感 挟ま お約束 ギャグ. ヒャッハー 負け 好き 映画."}, {"rating": 3.4, "content": "暴走 車 怖い けど 笑わ …. スゴ いじ ー その家族. かんがえ 感じる まま 楽しめる 痛快 一本."}, {"rating": 5.0, "content": "め ー ちゃ おもしろい 爆笑 ダーク グレー 朱色 インテリアオシャレ 最高."}, {"rating": 3.7, "content": "映画 赤 利己 的 思考停止 象徴 全て 赤 剥ぎ 取っ いく 過程 話. お金 かけ かた 想像 だけ 得 感 すごい."}, {"rating": 3.2, "content": "予告 見 期待値 高い 状態 見 ちょっと がっかり 予告 いい がっつり 詰め込み まし 感じ でし. 楽しかっ クスクス 笑っ … 予告 見 映画 見る オススメ."}, {"rating": 4.4, "content": "原題 : A fond シチュエーションコメディ ロードムービー 考え ただ ひたすら 馬鹿馬鹿しく 笑え 最高 でし."}, {"rating": 3.5, "content": "終始 爆笑 所々 笑える 感じ. 暴走 車 どう やっ ピンチ 乗り切る 見応え 面白かっ 以外 ハプニング … みたい. おじいちゃん かなり イライラ. 2017年 148 本 目."}, {"rating": 3.9, "content": "考え 頭 空っぽ. ただ ニヤニヤ. そんな 映画. 最近 映画 み. どういう 意味 だろ ？. とか 考え 見. 素直 見れ 純粋 面白かっ."}, {"rating": 3.8, "content": "ずっしり 考え させ 映画 いい けど たま こう 言う 無性に 欲しく. 作品 最新 制御システム 搭載 新車 バカンス 出掛け 家族 待ち受ける ノンストップ スリラー 言い たい とこ けど 車内 車外 大 暴走 ノンストップ コメディ 言う 方 適切 …. スピード 猛 スピード オン・ザ・ハイウェイ 夜 86分 5人 多く 4分 長く 高速 走り抜ける 1 シチュエーション 密室 会話 劇 止まら 車 言う スリル さる 事 次 次 よくも まぁこ 状況 喋れる って 言う 会話 暴走 面白い 感じる かう ざい 感じる 評価 分かれ道. 言う … こう 言う バカバカしい 実は 大好き 笑 抱腹絶倒 いか 日頃 ストレス 考え 笑い 解消 丁度 いい 作品 かも …. 言え 発想 未来 鋭く 皮肉っ てる 人工知能 進化 加速度 増し 2045年 AI 全 人類 知能 超える 言う 総 制御システム 時代 到来 前 システム 暴走 怖 暴走 人 制御 出来 怖 警笛 ぬ クラクション 鳴らす べく 暴走 車 🚘. ほんと 冗談 抜き 人 制御 出来 システム 出来る 可能性 高く AI AI 作り出す 爆発的 レベル 知能 進化 起きる 言わ てる そうなると 人間 レベル システム 修正 出来 時代 来る かも しれ … 怖っ. 人 作り出し コントロール なんて いや 振り回さ なんて まっぴら ごめん. そんな こんな ドタバタ 密室 劇 隠さ フランス 的 未来へ 皮肉 ハートフル ？？？ 家族 愛 ？ 体 張っ 演じ 役者 陣 なかなか 魅力的. 実際 道路 上 超 速 車 走ら 撮っ 言う 役者 達 スリル 本物 あっぱれ 爺 役 アンドレ・デュソリエ とんでも オト ボケ 爺 けど パリ よ 永遠に シリアス 紳士 演じ 同 一人物 思え オーバー 80 体 張っ. 音楽 楽しめる 人 楽しめる 笑. 冒頭 いきなり Wham Wake Me Up もん ニンマリ ちゃっ. あと 各 シーン 必ず 赤 利か 色 使わ もちろん 車 赤 )、 おフランス らしい スタイリッシュ 作り 込み. 暴走 車 結末 … 是非 劇場 (^^)."}, {"rating": 3.3, "content": "考え んで 観 けど おじいちゃん イライラ 過ぎ あんま 笑え 笑."}, {"rating": 3.2, "content": "いやいや こわい こわい こわい. １ 時間 ３ ０ 分の 間 目 離せ 作品. 頭 空 観る. テクノロジー 頼り すぎる 現代社会 警告 作品 メッセージ 言える だろ."}, {"rating": 4.0, "content": "抜群 スピード感 ...！！. ジェットコースター 乗っ てる みたい スリル くすっと 面白 あっという間 90分. 高速 警備隊 お兄ちゃん かっこいい."}, {"rating": 3.6, "content": "おフランス コメディ パニック映画. 中盤 フランス人 繰り広げる 普通 ～ コメディ 今一つ 乗れ けど カーアクション 地味 素晴らしかっ. 今度 久々 首都高 運転 けど 楽しみ 😹. 警官 ヴァンサンカッセル 思っ たら 違っ. フーリガン 風 BM 兄ちゃん いい 味 出し. ✳ 春 散々 映画 上映 前 注意事項 見せ けど やっと 終わり そう ね ？."}, {"rating": 4.0, "content": "ロード コメディー 映画 大いに 笑い まし. 新車 家族 バカンス でかける 次 次に. こういう 映画 いい ね. オススメ 👍."}, {"rating": 3.3, "content": "コメディ 完全 失敗 てる けど エクストリーム 映画 見応え 映画. 結構 序盤 コーレ 面白い ？ 的 ひねり 次に 起きる 言う 予定調和 面白く ギャグ 展開 続く よ ね だから 早々 ー ？ ナニコレ ？ って しり すぼん じゃ って. えっ ？ 思っ 分岐 点て カーアクション よ ね. 暴走 車 隠し 車 3 台 スピン けど 等間隔 且つ 全く 同じ 動き 見せる ちょっと 尋常 じゃ ？ 思い まし. よく よく 考え たら 160km 見える 車 暴走 てる フランス 高速道路 描く って 結構 大変 よ ね ？. てか 撮影 結構 大変 よ ね ？. って 感心 まし. しかも VFX スタッフ スタントマン 数 かなり 少ない. 暴走 赤 メデューサ 名前 すでに ヤバい w プラス 追いかけ くる 扉 黄色 BMW 高速 警備 バイク 果て コレ だけ 見応え 動 かし方 すごい 思い まし. エキストラ 車両 いっぱい 出て くるし ねぇ. ラスト 展開. えっ ？ 手 ？ ビックリ まし よ. カッコ ー. だから エクストリーム 映画 よ 言わ たら えー もっと 見せ よ 思う けど 予告 コメディ 全開 程 行っ てる ほんと 面白かっ. 作っ 人 比重 置い 作っ てる ？ って 全く 見え ね. メッセージ とか 伝わら. コメディ かなり ゴミ."}, {"rating": 3.5, "content": "本作 あまり なじみ フランス製 コメディ どんな オシャレ 笑い 振りまい てる だろ なんて 思っ たら 誰 楽しめ そう オーソドックス コメディ でし よ. 実は あらすじ 読ま 鑑賞 決め どんな 話 知ら 思っ カーアクション 満載 映画 でし こそ マッドマックス 怒りのデス・ロード ばり 走り っぱなし. ちなみに 運転手 お父さん ロバート・ダウニー・Jr 似 てる なぁ って 鑑賞 中 ずーっと 思っ まし 基本的 ニコニコ てる 驚い 怒っ 目 くりくり かわいい. 家族旅行 義父 つい しまっ 臨月 近い お母さん イライラ そんな 義父さん キャラ 人 かー なー り ムカ つく … 笑 じ ぶん （ こんな おじいちゃん たら イヤ なぁ ） 思い つつ 笑顔 かわいい ほだされ でし. 大 暴走 家族 被害者 かしこ そんな 人物 思わ ぬ 活躍 じ ぶん 的 大好物 でし ね 彼ら たら ちょっと さみしかっ なぁ 思う ありがとう 言い たい. ちなみに 低 評価 人 意見 予告編 いい 見せ すぎ 多かっ 今 観 み たら たしかに （ 鑑賞 前 観 よかっ … ） 思い まし これから 鑑賞 予定 かた ぜひ 予告編 回避 劇場."}, {"rating": 2.7, "content": "全体的 面白い ドラマ 笑い. ほっこり シニカル 感じ. 柔軟性 足ら かも しれ ませ 笑い 取り 方 わざとらしく 推敲 重ねる 事 悩み ぬい 作り上げ 感じ ませ. 日本 芸人 笑い 作っ 違う 気 まし. お祖父さん ラスト 近く 狂っ 腐っ だって まさに 最後 自分 した 行動 責任 自分 取れ って 雑 感じ 起承転結 製作 物 観客 観 もらう 映画 納める 足ら. もちろん 笑っ 流せ 受け入れ 方 いらっしゃる 思い. 映画 全体. 実体験 フランス人 らしい いえ その様 気. 暑い 夏 どうぞ."}, {"rating": 3.6, "content": "午前 早め 仕事 依頼 打合せ 渋谷 結構 雨 動き たく 孤独のグルメ 中途半端 時間 映画 観 まし. あまり 期待 予想外 楽しかっ. トニエルドマン 宜しく 旦那 親父 全て 問題 起点 とにかく ウザ. 延々 160km 爆走 って 映画 中々 大変 現場 無い. 細かい とこ 突っ込み 所 沢山 けど 家族 内情 追跡者 話 飽き させ 展開 金曜 ロード show スピード 同 時期 放映 有り 思い まし 自分 的."}, {"rating": 3.0, "content": "シネ リーブル 梅田 鑑賞. 【 あらすじ 】. コックス 一家 最新 AI 搭載 新車 バカンス 向かう 故障 時速 160km 暴走 しまう …. 最新技術 暴走 言う 点 新幹線大爆破 似 作品 車内 混乱 サスペンス 言う 喜劇 描か 思っ ハラハラ 無かっ しかも 喜劇 要素 暴走 車 関係 無い 話 家庭 仕事 問題 少し 残念. 脚本 面 あまり 評価 出来 物語 舞台 走る 棺桶 暴走 車 メデューサ 演技 大変 素晴らしい CG 全盛期 現代 高速道路 封鎖 ロケーション撮影 驚い メイキング 観 み たい."}, {"rating": 3.3, "content": "予告編 大体 あらすじ 入っ 驚き ネタ けど それでも 笑える. サントラ 買い たい なぁ."}, {"rating": 2.1, "content": "予告編 面白い 全部 見せ しまっ 残念 映画. 暴走 車 中 繰り広げ ストーリー 起承転結 弱く 妙 長く 感じ しまう 映画. 車 暴走 脈絡 なけれ さして 関連 しない 言っ しまえ 無駄 くだり 多かっ なかなか 作品 内 入り込む … …。. 主人公 トム 父 ベン なかなか トラブルメーカー いい 雰囲気 そう シーン ぶち壊し 続け しまっ キャラ 感情移入 ませ でし. ただ 車 高速 大 爆走 シーン やはり 見応え 撮影 如何 執り行わ 非常 気 作品 でし. 下品 ブラックジョーク 多く あまり 自分 好き 系統 ギャグ 酷評 理由 大きな 一つ かも. 数少ない クスっと くる シーン 予告 見せ しまっ 新鮮味 全く ませ. すこし 楽しみ 分 残念 結果 しまう 作品 でし. ブラックジョーク 好きな人 面白い かも ？."}, {"rating": 3.2, "content": "なんとなく 観 み もっと パリ フランス 風景 みれる 勝手 思っ けど ふた 開ける ずっと 車 中 微妙 気持ち けど 結構 スリル 笑い 観 よかっ 感じ."}, {"rating": 3.7, "content": "めちゃめちゃ 笑い まし けど 評価 あまり 高く ね. 伏線 回収 とか そんな 置い とい ラスト 車 宙 浮い 劇場 大爆笑 包ま まし."}, {"rating": 3.0, "content": "予告 見 すぎ せい 予告 盛り込み 過ぎ せい 思っ 爆笑 けど 小ネタ 結構 笑え 結末 良い なんとなく 感動 結末 予想 とことん ブラックジョーク こだわっ 映画 でし さすが フランス映画 お気に入り."}, {"rating": 3.5, "content": "徹底的 バカ映画 さすが ヒャッハー 監督 考え 笑え."}, {"rating": 3.5, "content": "コメディ けど 笑い 大爆笑 ニヤリ って 感じ 多い. そんな カー アクションシーン すごい 気合い 入っ てる かなり 見応え アクションシーン だけ 編集 作っ よって 思っ. あと ラスト もそー くる って 思っ. 走り シーン 比率 マッドマックス 高い じゃ ね ？."}, {"rating": 3.4, "content": "フランス人 こういう くだらない 感じ 嫌い 最後 シーン 感動 ？ ああ そう くらい しか ギャグ 映画 結末."}, {"rating": 3.2, "content": "予告 つられ 鑑賞. 予告 面白かっ せい 期待 せい あんまり 面白く 笑. 面白い けど 先 見える なんか ずっと 車 中 やし 当たり前 けど 飽き 笑. 最後 わーっ すごーっ. 男の子 可愛 すぎ な！. 考え 予告 見 やっ たら もっと 楽しめる 思い."}, {"rating": 3.5, "content": "3 5点 映画 文句 ナシ ･･･（） 予告 通り 悪く けど コメディ サスペンス 一線 超え なぁ 伏線 うまさ あまり 感じ ただ ラスト 処理 終わっ あと オチ 良かっ パンフ アイアンマン パロディ 以外 大丈夫 ･･･？."}, {"rating": 4.6, "content": "フランス 大 ヒット コメディ 作品 ｢ 真夜中 パリ ヒャッハー ｣ 監督 最新作 考え 観 行っ たら 想像 以上 面白かっ 新車 家族旅行 たら 高速 制御 不能 止まら 途中 無能 警察官 車 ドア 殺さ 怒り狂っ ドライバー 追わ ドタバタ 面白い コメディ でし."}, {"rating": 3.1, "content": "ボンボヤージュ オート ドライブ 壊れ １ ６ ０ キロ 走り 続ける 車 家族 コメディ スリル 満点 乾い 笑い 良い あろ ブラック 味 物足りない."}, {"rating": 3.6, "content": "好き よ こういう バカ映画. 車内 だけ 一家 巻き込む （ 巻き込ま ？ ） 人々 物語 楽しい. ひたすら 喋っ てる アイアンマ ‥ じゃ 無く お父さん とか いい 感じ. これから 自動運転 車 増え くる 思う ちょっと 未来 恐かっ."}, {"rating": 2.8, "content": "全然 笑え コメディ 終始 祖父 ベン イライラ しっ なし でし. もっと テンポ いい コメディ 期待 90分 すごく 長く 感じる もたつき. 会話 おもしろ 無 すぎ. 車 車 止めよ なんて トラック 使わ 無理 っしょ ⁉."}, {"rating": 3.0, "content": "コメディ 分かっ てる ベン キャラ 理解 てる けど ベン ほぼ 全て キッカケ 作っ イライラ 子供 そっち 振っ 良かっ ？. 父親 ロバートダウニーJr そっくり 笑っ."}, {"rating": 3.8, "content": "最新 システム 搭載 欠陥 車. ハイウェイ 走行 中 故障. 時速 160km 減速 停車. 出来 乗っ てる 家族. パニク って 大騒ぎ ちゃう. 乗り物 パニック コメディ 映画. 小難しい 遣り取り 一切 ナシ. ベタ ギャグ 笑い っぱなし. 上映 時間 終わっ. みんな 書い パンフレット. 主人公. 整形外科 医 オッ. トニー スターク 激似 w. 卓球 命懸け てる ？ 高速 警察. 隊長 女性 ステキ 過ぎ. エピローグ 最高."}, {"rating": 3.4, "content": "最 新鋭 電子 制御システム つき 自動車 乗っ 楽しい 家族旅行 … … 最中 システム バグ って 160 ㎞/ h 大 暴走 このまま 渋滞 突っ込ん しまう 家族 運命 いかに ⁉ ️── スリラー ＆ シチュエーション・コメディ ‼ ️🚗🗯. 家族 喧々 諤々 ひと昔 前 ソープオペラ 的 シットコム 最新 車 暴走 死 危険 迫る タイムリミット ＆ 監禁 スリラー 風 仕立てる 発想 脱帽 （ システム 暴走 ひどい 目 あう 主役 オヤジ R D J 似せ 意図 的 らしい ）. 暴走 車 内外 様々 トラブル 起きる みんな 結構 本気 危ない スタント 頑張っ あくまで 普通 家族 アクション ド 派手 訳 むしろ 極限 状況 こそ 隠さ 本音 ボロボロ コメディ 要素 方 飽き させ. フランス映画 らしい エスプリ 効い ジョーク そこそこ バカ 一辺倒 展開 続き ただ 考える 期待 超える って わけ サラーッと 楽しく 観 一品."}, {"rating": 3.4, "content": "予告 観 ダウニー Jr. 出 てる ～ 思っ たら 別人 笑. よく 似 てる なあ. スピード そのまま コメディ 高速道路 ノンストップ 爆走 喜劇. フランス映画 聞い 連想 オシャレ イメージ 全然 違う 肩 力 抜い 笑える １ 時間 半. トラブル ばかり 起こす おじいちゃん 最高 迷惑 極まりない けど 憎め 感じ イイ. BMW 猛 追撃 男 注射 婦人 笑わせ もらっ けど 冷静 考える かなり ヒド 笑."}, {"rating": 3.3, "content": "多少 ヒューマン ドラマ 期待 のに ほぼほぼ 車止 まら 慌て てる だけ ドタバタ コメディ 飽き しまっ 😶."}, {"rating": 3.6, "content": "最新 自動化 技術 満載 新車 家族 バカンス 出 突然 AI ぶっ 壊れ 時速 160キロ 暴走 始め ちゃう. 種 振り切っ コメディ 大抵 一人 くらい 冷静 キャラ 客 感情移入 窓口 けど 登場人物 全員 大バカ. だから ちょっと 話 入り 難い. おじいちゃん エキセントリック 過ぎ なかなか ノリ 行け. トニー・スターク 似 お父さん もうちょい 落ち着い キャラ 造形 おけ. 上映 時間 90分 展開 スピーディ. 決して つまらなく けど フレンチ エスプリ エッジ 少々 効き すぎ 感じ."}, {"rating": 1.8, "content": "何にも 考え ハイ コメディ 楽しむ. スタンス 観る 作品. 正解 かも しれ けど ‥. 度 クスっと けど ‥. のりきれ. 完全 好き 好み 問題. 家族旅行 まさか あんな スペクタクル. 暴走 車 劇 繰り広げる 思っ. へん 大胆 作り 込み 楽しみ まし. ベタ コメディ 好き. ベッタベタ すぎ でし ね. シーン. わ 笑え ごめん. って 思い 観 まし. あと 個人 的 倫理観 欠如. どうしても 感じ しまう 点 ふたつ. BMW 被害 者. ボトックス 注射 被害者. 2点 ギャグ 扱い 放置 ちょっと なあ. ああ オト 方 本気 笑え ませ. 一見 完璧 家族 像 ぶっ 壊れ いく 車. さらけ出す ストーリー 言わ れれ. 好き イメージ. もう どうせ 笑え. 大 事故 被害総額 払え. 家族 一丸 リスタート. もっと シニカル 方 まだ 観 なあ 思っ み."}, {"rating": 3.2, "content": "2017 ヒューマントラストシネマ渋谷. サイドブレーキ 車 なんて 絶対 乗ら ねー."}, {"rating": 4.2, "content": "生死 かけ 緊急事態 どう. 誰 車内 携帯 使っ 会話 ねん. 子供 あんな 持た. 真っ赤 シーツ 寝 熟睡 なぁー. イヤー 楽しかっ."}, {"rating": 3.7, "content": "フランス映画 難解な イメージ ばかり 持っ こんな コメディ. 家族 だんだん イ かれ くる 良い."}, {"rating": 3.3, "content": "定期 的 こういう おバカ 物見 とか ないと 精神的 ダメ 思っ. そんな 事 訳 だろ 展開 次 次. おバカ 過ぎ イラっと しない 事."}, {"rating": 3.0, "content": "最新 テクノロジー 搭載 新車 楽しい 家族 バカンス はず. 自動 制御システム とか ブレーキ とか ぬっ 壊れ 160キロ 高速道路 大 暴走. 登場人物 全員 アホ トラブル 何とか しよう すれ ド ツボ ハマっ ゆく まさに アホ ドミノ倒し 状態 w. 笑える けど なんか イライラ よ なー こー ゆ ーコメディー って. それにしても ヒューマントラスト みたい 単 館 系 映画館 割りかし 映画 好き 人達 多い 概ね 鑑賞 マナー 良い イメージ. 本日 隣 カップル 男 スマホ いじり まくり. 注意 しろ よ. ー たった 90分間 スマホ 見る 我慢 出来 もう ビョーキ. 映画館 来ん."}, {"rating": 3.0, "content": "引き込ま. 最先端 技術 搭載 新車 家族旅行 出発. 道中 まさかの ブレーキ 故障. のり 時速 130 くらい 設定 はず km 出して たら 速度 速度 下げ なくなる. 色々 踏ん だり たら 160km w. 嘘 やろ こん まま 料金所 通過 ？ w. 道中 色々 家族 部外者 一 名 地獄 旅 スタート ー す. スピード 出して たら そら 避け 巻き込ま 人 人 凄く 可哀想 w. ラスト ヒヤヒヤ 目 離せ. なんか 車中 話 笑える 今ひとつ 感じ. ところどころ 笑える けど. 笑い スリリング 楽しめ 怖 すぎ ねん."}, {"rating": 4.0, "content": "義務 的 家族旅行 暴走 欠陥 ハイテク カー 引っ掻き 回す ばかり おじいちゃん 追う 警察 激怒 もらい 事故 運転手 失敗 美容整形 こんな ガチャガチャ 喧嘩 夫婦。 可愛い げ 子供たち 無責任 バイヤー 命がけ 脱出. 出 くる やつ 変 やつ ばっか 良い 話 いれる 最後 勢い 一本 突っ走っ くれる 良い コメディ."}, {"rating": 3.9, "content": "久し振り 超 ドタバタコメディ 次 次 困難 降りかかり 息 つく 暇 与え くれ ませ 楽しかっ 楽しかっ 頭 空っぽ 楽しむ 夏 最高 コメディ 思い じいちゃん 最高."}, {"rating": 3.5, "content": "高速道路 ヒャッハー スピード 彷彿 フレンチ コメディ ノンストップ 繰り広げ 暴走 劇 パニック映画 十 分 楽しめる ハリウッド 俳優 そっくり 主人公 風貌 大きな 見所 一つ みなさん 安全運転."}, {"rating": 3.3, "content": "予告編 出来 最高 思い あと マナー CM. 本編 スリル 満載 でし 笑い 予告編 以上 来 感じ. CG じゃなくて 実際 車 中 撮っ らしい いちばん スリル ポイント 思い. お父さん 胡散臭い 感じ おじいちゃん ダメダメ 感 良い ね. ちなみに 個人 的 いちばん 笑え 本編 エンドロール エピソード でし."}, {"rating": 3.3, "content": "予告編 流れる 度 場内 笑い 起き 本作 ヒャッハー シリーズ 監督 事 期待 高かっ けど 予告編 全て 越える 飛び抜け ネタ 無かっ ね ～. 車 中 会話 劇 メイン ロバートダウニーJr 似 お父さん 以外 他 登場人物 どうも イマイチ. 出だし 時点 ワクワク 部分 無かっ 大丈夫 な～ 心配 けど 車 暴走 ヒャッハー 作品 様 ハッチャケ 感 奇想天外 驚き 全て 想定内 流れ 物足りな 残る. 実際 ハイウェイ ハイスピード 走り 撮影 みたい 役者さん 目 動き かなり リアル カーアクション 臨場感 凄かっ 映像 的 スピード 体感 面白 まし."}, {"rating": 2.8, "content": "会話 劇 イケ ない密 室 コメディ 見 たい あなたへ. 個人的 好き ヒャッハー シリーズ 監督 作 … 会話 つまら. ところどころ 動的 笑い 静的 笑い 混ざり 合っ おっ 思い 物足りない. 車 密室 設定 笑い ついていけ そんな 映画."}, {"rating": 3.2, "content": "あのー って …. 主人公 ロバート ダウニー JR 奥さん グウィネス 風 （ 顔 さして 似 ） キャラクター ペッパー 風 なんだか アイアンマン 番外 編 観 気分 …. 監督 かなり 風刺 好き 何でもかんでも 現代社会 問題 歪み 盛り込む 盛り込む …. 社長 ペッパー 映画 浮かび まぁ 中 出 くる オマージュ 今回 大 問題 引き起こし …. かなり 数 映画 オマージュ 出 くる 人物 ぽろっと フランス 社会 写す 鏡 … 例えば 人種 問題 … 黒い 笑い てんこ盛り でし …. おそらく そういった ブラック （ 日本 作れ よ ね … 例えば 監視社会 移民 ハイテク 化 罠 整形 …. ただ ドタバタ コメディ （ 見る 人 見れ わかる 笑える ） いかにも フランス 的 …. 大人 国 ならでは 余裕 感じ まし 実は 主題 … 小 ネタ探し 好き 方 かなり 楽しめる 作品 でしょ."}, {"rating": 3.4, "content": "面白かっ ー 久々 劇場 吹き まし 笑. 気持ち良く 笑わせ もらえ すっきり 爽快 ある意味 夏向き 作品. 驚い カーアクション スタント 殆ど だって 体 張っ てる なー って 笑. 祖父 最高 ファンキー 面白かっ エロジジイ め ← 最大限 ほめ 言葉 (☝ ՞ਊ ՞)☝."}, {"rating": 3.7, "content": "ハプニング 見舞わ 家族旅行 描い 作品 暴走 車 密室 中 笑い ハラハラ 次々 押し寄せ くる アクション コメディ 上手く 組み合わせ. トム 買っ ばかり 最新 システム 搭載 新車 臨月 妻 ジュリア 子ども 2人 父親 ベン 乗せ 夏休み バカンス 向かう 出発 間もなく システム 故障 車 ハイウエー 時速 160km 暴走 究極 パニック 陥っ 車内 家族 秘密 明かさ 家族 崩壊 寸前 大 渋滞 最大 ピンチ 近づい くる. ハプニング 次々 起こる 車 本当に 止まる 家族 助かる 心配 すぎ 見 てる 間 ずっと 肩に 力 入り っぱなし それでいて パニック 陥っ 家族 会話 笑わせ 警察 軽く 考え てる 変 奴 追いかけ くる 終始 爆笑. 実際 速度 車 走ら 撮影 鬼気 迫る 感じ 伝わっ カーアクション 臨場感 たっぷり. 考え ひたすら 笑え 楽しい 作品 最後 爽快 気持ち くれる."}, {"rating": 2.9, "content": "うーん. 期待 すぎ ？. 前半 睡魔 炸裂. 予告 おもしろ すぎ. あんまり やっ. なんか ただ 車 暴走 てる 感じ. 次 どう かも 見え 見え. 最後 おぉ ー って けど. もっと ぶっ 飛ん 良かっ かも."}, {"rating": 5.0, "content": "ニコラ・ブナム 監督 ヒャッハー シリーズ 同じ ノリ 笑い … 笑い ツボ 合う シャルロット・ガブリ ヴァンサン・ドゥサニア 出演 いや 笑い 以上 パニック シーン 映像 スリリング さりげなく 暴走 複合 要因 窺わ す 辺り 好感."}, {"rating": 3.0, "content": "予想 通り 笑え わたし トラブル パニック 系 あまり 観 せい 以上 スリル ハラハラ いろんな 意味 疾走 感. 警備隊 コンビ 制服姿 + グラサン かーっ こいー 隊長 なんだかんだ 有能 笑っ."}, {"rating": 4.5, "content": "来る べき AI 社会 警鐘 90分間 ノンストップ 爆笑 連続 声 抑える 苦痛 絶叫 上映 観 たい w 諸悪の根源 言う べき 祖父 本当に クズ けど 憎め 卓球 下手 パワハラ 隊長 なんだかんだ 言い つつ 仕事 てる 良い 隊員 コンビ 良かっ."}, {"rating": 3.0, "content": "期待 通り ドタバタ コメディ 最初 主人公 一家 面白い 言う 不愉快 しか けど 終わっ みれ しっかり 笑え 満足."}, {"rating": 3.7, "content": "車 暴走 間 体 リキ 入り っぱなし でし ふー つかれ （汗）."}, {"rating": 3.0, "content": "災難 見舞わ 家族 ほぼ ワンシチュエーション みせる コメディ. 期待 けれど 笑い まし."}, {"rating": 4.3, "content": "真面目 バカ やっ. もう 笑っ 笑っ 笑っ. まず 始まっ すぐ 軽く ひと 笑い. まさかの ロバート・ダウニー・Jr 登場 ？. 予告編 見 そんな 思わ のに 今作 トム 演じ ジョゼ・ガルシア RDJ 髭 髪型 そっくり にも 程 物語 全く 関係 変 驚き 映画 始まっ しまっ. 映画 登場 人物 皆 随所 バカ ？ 思わ 言動 数々 見事 発揮 くれる. 本人 至って 真面目 だからこそ 可笑しく 腹 抱え 笑える. 黄色 BMW 乗る 兄ちゃん ジワジワ 熱 上がっ いき 最後 方 怒り メーター 振り切っ しまっ どう しよう キレ 方 もう 最高. 一緒に 赤い ワンボックスカー 追いかけ 挟み 討ち たい 僕 愛してます よ. 物語 展開 とか 結末 とか そんな 考える 暇 一切 なし. 暴走 車 バカ 一家 辿る 運命 身も心も 委ね いれ 良し. 至高 フレンチ ノンストップ パニック サマーバケーション ファミリーコメディアクション de ほぼ ノン CG ノン スタント 超絶 リアリティ ムービー いろんな 吹き飛ばし くれ. たま 家族 全員 壊れ みる アリ かも しれ. p.s.. 高速道路 実際 走行 撮影 違和感 皆無. 伸び伸び バカ 演じ 役者 表情 めちゃくちゃ 素晴らしい."}, {"rating": 3.6, "content": "フランス 的 コメディー 映画 ワタ シ ゎ アメリカ 的 コメディー 映画 好き かも …. ヒャッハー 的 感じ 無き にし あら …. 買っ ばかり 車 制御 不能 …. ロックダウン チョット 思いだす 様 高 機能 車 らしい 本当 ゎ いまいちな 車 思う 💦 セールスマン 甘い 言葉 騙さ 感 … )、『 ロックダウン 並み 悲壮感 全く. 時速 130キロ ブレーキ 制御 不能 160キロ 走り 続ける 車 …. 大変 状態 結構 家族 呑気 😅. ある意味 キアヌ スピード のに 呑気 💦. ロックダウン のに 呑気 💦. 展開 …. ラスト 一 体どう 収める つもり だろ …. って 見 不安 まし. それなり 上手く 収拾 ✨."}, {"rating": 3.0, "content": "笑わ 笑わ 映画. キャラクター AI 車 おバカ 勢い テンポ 笑わ 92分."}, {"rating": 4.2, "content": "暴走 自動車 ご 乗車 ありがとう ござい. 自動車 最高 不運 家族 乗車. 自動車 搭載 AI 不具合 速度 一定 保つ システム 壊れ まし. AI 機械 制御 続々 普及 いく でしょ AI 頼っ ちゃ ダメ ね. 見どころ 不運 家族 どんな 暴露 かも その家族 ドア 壊さ 男 様子 見 ほしい ね."}, {"rating": 5.0, "content": "家族 新車 ワンボックス 乗っ 家族旅行 最先端 自動運転 システム 高速道路 滑走 たら ブレーキ 踏ん スピード 上がる 一方 さあ 大変 って 感じ ハイスピード ワン シチュエーションコメディ. 主人公 ロバート・ダウニー・Jr 似 お父さん 妻 浮気 告白 おじいちゃん 実は 自分 子 じゃ 告白 挙句 知ら パンク 女の子 乗っ ありとあらゆる 災難 立ち向かう 羽目. とにかく 次 次 迫り 来る 問題 珍事 笑っ てる あっという間に クライマックス 訪れる 見 心地 良い ポップコーン ムービー. こんな フランス映画."}, {"rating": 4.0, "content": "試写会 あたっ 見 行き まし. ジョーク 少し つめ けど 笑える 笑える 感じ ね. ラスト 向け 盛り上がっ いく ちゃんと 序盤 伏線 全部 笑い どころ. 気軽 友人 観る 良い かなっ 思い. ずっと 100キロ オーバー 走っ てる のに 疾走 感 爽やか 笑."}, {"rating": 2.0, "content": "試写会 オチ 含め こんな 展開 だろ 予測 作品 …."}, {"rating": 3.5, "content": "試写会 観. 160キロ 並 走 撮影 聞い 観 臨場感 160キロ 止まら とか 想像 たら めっちゃ 恐ろしい けど 4D とか やっ たら 更に 良かっ かも ？. 基本 車 中 繰り広げ 映像 的 物足りない 感 けど 笑える 要素 たくさん 絡ん でる コメディ 笑える 館内 時々 響く 笑い声. エンドロール 始まっ すぐ 忘れる ぐらい オチ 要注意."}, {"rating": 3.4, "content": "主要 登場人物 全員 バカ バカ映画. 新車 バカンス 向かう 家族. 新車 電子 制御 欠陥 車 時速 160km まま ブレーキ 効か 状態 陥る さぁ どう 話. 登場人物 皆 バカ けれど 話 骨子 どちら スリル 映画 寄り. 肩肘 力 抜い 観る 夏 映画 いいんじゃない ね."}, {"rating": 3.3, "content": "オンライン 試写会. 外国人 明る 全開 って 感じ 面白かっ."}, {"rating": 3.5, "content": "全員 クレイジー 笑い 始まり 笑い 終わる 90分間 印象 ちょっと ストレス 溜まっ 時 オススメ."}, {"rating": 3.3, "content": "くだらな 面白い ずっと ハラハラドキドキ まし スリル 満点 楽し そう 笑."}, {"rating": 3.3, "content": "フランス映画 独特 つつ テンポ 良く 気軽 観 作品 色づか タイプ 所々 おしゃれ いい. オンライン 試写 会."}, {"rating": 3.5, "content": "家族 連れ 旅 映画. ファミリー ロードムービー かぁ. ホッコリ しそう …. 思っ 観 いけ ませ (´；ω；`). ホッコリ どころか ブルースウィルス スピード シリーズ 観 後 心拍数 上がり (●´ω｀●). アクション 枠 ？ 笑. 行か とにかく 疾走 感 全く 飽き 映画 ★. アクション 暴力 ナシ スカッと い人 オススメ ★. 妊婦 経験 者 妊婦 負荷 心配 （ マッドマックス 感じ ハラ ハラ … ）. フランス映画 シュール なんだか オシャレ 辺り 好み フィット 映画 でしょ ★."}, {"rating": 3.3, "content": "スリル コメディ 組み合わせ やはり 最高 イカれた 家族 一緒に 160キロ 暴走 90分間 笑い 絶え."}, {"rating": 4.0, "content": "爆走 （ 暴走 ?） ロードムービー 言う 走り っぱなし 最後 目 離せ 映画 でし いっ はらはら ドキドキ 続く わけ 何だ 緩い エピソード 挿入 大いに 笑わせ くれ まし 最初 とんでも じいさん 思っ 最後 かわいらしい おじいちゃん 見え くる 不思議 子供 観る ちょっと 刺激 強い."}, {"rating": 3.0, "content": "家族 休暇 どう すごす ？. えー おじいちゃん ちゃう ？. 楽しい 休暇 過ごす はず 目的地 向かう だけ 大変 珍道 中. すぐ 出来 そう 車 トラブル こんなにも ドキドキ 出来る なんて 劇場 向き 作品."}, {"rating": 3.6, "content": "テンポ 良く あっという間に 観. 終わっ 後 上映 時間 観 たら 92分 短い 方 まあ 妥当 感じ でし 笑. やっぱ フランス映画 って なんか どんな 映画 オシャレ 感じ よ ね 笑."}, {"rating": 3.9, "content": "スピード 髣髴 大 暴走 輪 かける まとも 人たち 大 暴走 マンガ 展開 まとも 人 ひとり いない 一 回 以上 やらかす シリアス 展開 なか 大爆笑 とくに おじいちゃん 期待 以上."}, {"rating": 3.1, "content": "オンライン 試写 会 鑑賞. 久しぶり フランス映画. フランス映画 コメディ 今回 初めて フランス映画 独特 雰囲気 笑い 面白かっ."}, {"rating": 3.6, "content": "高速道路 ブレーキ 壊れ 暴走 車内 メイン アクション コメディ スリリング 疾走 感 圧倒的 リアリティ 感じる 実際 速度 160km 走り 俳優 叫ば シナリオ 通り 撮影. 母親 役 毎日 160km 車 中 スピード 日常 一部 わ 笑 撮影 大変さ 伝わる. ドア 車 からん 笑え 飽きる ラスト おもしろかっ."}, {"rating": 3.4, "content": "\\ 最先端 技術 ご 注意 下さい ！/. 高速道路 時速 160km 走り抜ける. フルスピードフレンチコメディ !!. (※ 実際 命懸け 撮影. 映画 一言 言う. く そ じ じ って 感じ ☆. 登場人物 クズ おバカ ばかり. 監督 ヒャッハー シリーズ 人 今作 大爆笑 ハラハラ 感 方 強かっ 巻き込ま 方 幸せ 欲しい 笑 音楽 最高 でし. おバカ ゆるい コメディ 好きな人 オススメ !!. －－－－－－－－. 監督 作品 真夜中のパリでヒャッハー! 世界の果てまでヒャッハー! 文句なし オススメ 作品 ♪. ちなみに 今作 ヒャッハー !』 シリーズ 出 人 人 作品 出演 テンション 上がり まし."}, {"rating": 2.0, "content": "オンライン 試写 会 当選 鑑賞 いただき まし. 久しぶり フランス映画. クスクス 笑い 誘う シーン 幾つ 考え 映画 浸 コメディ 映画 醍醐味 味わっ. 一 度 いい 高速道路 こんな 風 豪快 使っ み たい. 一方 家族 全員 キャラ 立っ 癖 強い 関わり たく 印象 抱い しまい 出演者 演じる キャラクター 親近感 覚え."}, {"rating": 3.5, "content": "クソ 家族 巻き込ま クソ 警察 不運 クソ オッチャン 全員 漏れ クソ っ たれ 普通 良い やつ って つまり 悪い やつ どちら 加担 心境 ざる 得 けど 全員 クソ 救い 究極 フラット 視点 発見 クソ 家族 クソ 家族. 最新 テクノロジー 搭載 新車 家族旅行 向かう 道中 システム 不具合 ブレーキ 効か しまう 時速 160km 高速道路 走る 車内 だけ 繰り広げ ノンストップ ソリッド シチュエーションコメディ 本当に 上映 時間 8割 車内 なのに 思っ 間延び アイデア 散りばめ. こんなに 問題児 ジジイ ？ ？ って くらい トラブルメーカー 父方 祖父 登場人物 全員 クソ けど ジジイ 大 部分 クソ 持っ いっ てる. コメディ だけ じゃなくて AI 制御 不可能 過程 結構 マジ リアル 怖かっ 対処 空しく 速度 どんどん 上がっ 行く 普通 こういう 起こら 設計 だろ けど 無く 無い 話. 高速道路 爆走 車 マジリアル とか 思っ たら メイキング 本当に 走ら って 書い マジ 狂っ てる."}, {"rating": 3.3, "content": "青山 シアター オンライン 試写 会 当たり 鑑賞 まし. 前作 世界の果てまで ヒャッハー 監督 新作 フランス映画 ユルーイ 感じ シュール 笑い 期待 鑑賞 臨み まし. コックス 一家 新車 バカンス 行こ たら 新車 壊れ 高速 爆走 しまっ っていう 単純 ストーリー. 前作 同じ シュール 笑い 取り 来. ただ １つ 残念 前作 ただただ アホ 映画 違い 変に ストーリー 性 重点 置き 始め しまっ 笑い 薄く てる なぁ って. もっと アホ 徹し ほしかっ かも."}, {"rating": 3.7, "content": "オンライン 試写 会. はち ゃめちゃな ストーリー 男性 陣 だめ 男っぷり コメディ 要素 しっかり 車 シーン 意外と すごかっ. ほどよい 時間 テンポ 良かっ 楽しめ. それにしても お父さん ロバートダウニーJr そっくり 笑."}, {"rating": 3.5, "content": "コックス 家. 整形外科 トム. 精神科医 妊娠 中 ジュリア. 指人形 娘 水中 銃 息子 2人 アカン すぎる トム 父. 安全 制御システム 装備 新車 で待ち 待った バカンス ♪. 行く はず あれれ ？. 家 出る 一苦労 ようやく 乗っ 高速道路 事件. ブレーキ 効か \\( ˆ o ˆ )/\\( ˆ o ˆ )/. 一 台 暴走 車 止める べく. SA 母 置い いか メロディ. 白バイ隊員. 卓球 女 署長. BMW 壊さ 男. 整形 おばさん. ポンコツ ディーラー. 果たして コックス 一家 運命 ...？！. エンドロール オチ 回収. . ."}, {"rating": 3.5, "content": "短め 面白かっ 楽しかっ. こんな おじいちゃん 面白 すぎる けど 自分 おじいちゃん たら 嫌 すぎる 🤣. BMW クレイジー 人 つい なさ すぎ 笑え 😂."}, {"rating": 3.1, "content": "オンライン 試写. とにかく ひたすら ドタバタ ふふふ ぐらい 笑い けど 大爆笑 いか. リトル・ミス・サンシャイン 要素 期待 見事 裏切られる はじめ ヒャッハー 的 理解 いれ それなり 楽しめる 思う. 90分 限界. 家族 テーマ 得る 近い 将来 自動運転 車 当たり前 たら こんな 起こり 得る かも ぐらい あと 猛 スピード 目 前 通り過ぎ だけ 作品."}, {"rating": 3.4, "content": "ハチャメチャロードムービー 思い ディストピア 的 SF コメディ そういう 姿勢 鑑賞 ほう 色々 ネタ わかる. 登場人物 イライラ ハラハラドキドキ 振り回さ 楽しかっ. オンライン 試写 会."}, {"rating": 3.3, "content": "オンライン 試写会. ブレーキ 故障 160km 暴走. テンポ よく 気軽 観."}, {"rating": 4.2, "content": "わかり やすい 内容 気軽 観 テンポ 良く リフレッシュ たい 時 観る 一本 最適 映画 思っ とても 面白かっ 王道 コメディ 好き 方 オススメ."}, {"rating": 3.5, "content": "主人公 ？ ロバートダウニーJr. ？ 思わ ジョゼガルシア. 高速道路 入る 前 トラブル 匂い しか ませ じいちゃん 終始 やっ くれ まし. 次 次 重なる ハプニング 笑わせ 合間 挟ん くる 現実 的 家族 会話 対比 シュール でし ね. アクセント 警備隊 カーディーラー 黄色 BMW. 黄色 BMW 男 ちょっと 気の毒 でし. 90分 上映 時間 ちょうど いい."}, {"rating": 3.0, "content": "みんな バカばっか ワンシチュエーション やっぱり テンポ 落ちる ラスト 結構 好き."}, {"rating": 3.5, "content": "想像 以上 ドタバタ …. おじいちゃん 好き嫌い 分かれ そう タイプ 人. ラスト ちょっと 残念 感じ."}, {"rating": 3.4, "content": "オンライン 試写会. おじいちゃん 時々 イライラ けど 笑える 細かく 挟ん 最後 楽しん 観."}, {"rating": 3.3, "content": "ドタバタ コメディ 結構 笑え おじいちゃん シーン ただただ イライラ."}, {"rating": 3.2, "content": "オンライン 試写 会. 最初 楽しく ドタバタ コメディ 後半 テンポ 悪く 最後 無理矢理 終わら 感 否め. 長く クスッと 笑える 部分 軽く 見れる 作品. 主演 男 人 ロバートダウニーJr 芸人 植野行雄 足し 割っ 感じ しか 見え."}, {"rating": 2.7, "content": "最初 方 面白 そう のに それ以降 テンポ 悪く 感じ. 気軽 観."}, {"rating": 3.3, "content": "オンライン 試写 会 鑑賞. おば 登場人物 繰り広げる パニック ？. 自動運転 現実 化 える 光景 だろ なぁ. 最後 オチ くすっと 笑え けれど たどり着く 結構 イライラ まし 笑."}, {"rating": 2.8, "content": "オンライン 試写. 登場人物 漏れ 全員 バカ アホ もしくは 被害者 って 感じ 楽しめる どう 評価 大きく 変わり そう. B級 ホラー映画 じいさん 真っ先 死ぬ な～. あと 主人公 ？ 男性 ロバートダウニーJr 見え って 他 方 書か 安心."}, {"rating": 3.0, "content": "ハプニング 系 笑い やっぱり 不運 目 合う 人物 落ち度 観 側 感情的 つい いく 難しい 思う 今回 不運 （ しかも ほぼ 人災 ） 何故 目 合う 説明 省か まま 起伏 終始 小うるさい 状態 続い 観 とても 疲れ 手 汗 握る とか 主人公 親父 とにかく 苛 つい 仕方 ベタ かも しれ けど もう少し 多面 的 視点 人物 描い 欲しかっ."}, {"rating": 4.0, "content": "青山 シアター オンライン 試写 会. とにかく 疾走 感 溢れる 90分間 変わら シチュエーション のに 飽きる シュール 笑い 迫力 映像 最後 目 離せ ませ でし 個性 的 登場人物 皆 憎め いい キャラクター 面白かっ."}, {"rating": 3.0, "content": "オンライン 試写 会. バカ すぎ イライラ. 合わ. 音楽 かっこいい."}, {"rating": 3.5, "content": "最先端 技術 渋滞 ご 注意. 整形外科 医 父 精神科医 妊婦 ちょっと 生意気 小学生 2人 10年 30人 振ら 祖父 たまたま 乗り合わせ 女の子 ばか 家族 + 1人 立ち向かう 故障 車 ハイスピード ドライブ. ひたすらに おば. もう って 笑っ ちゃう おば こんな 一大事 隠し事 ポロポロ こぼれ 続ける うっ 笑. 一番 被害者 希望の光. ポップ 音楽 心地よく 時速 160キロ 駆け抜ける 90分."}, {"rating": 3.2, "content": "試写. ボンボヤージュ 響き 連想 掛け離れ まし. 80km リミット ジャマイカ 公道 150km 出さ 本気 死 覚悟 思い出し. コメディ 分かっ キャラクター クズ イライラ しまう 最後 シーン 意外 結構 あと味 いい かも 笑. 今後 自動運転 広まっ ブレーキ 利か とか そう よ ね."}, {"rating": 3.5, "content": "オンライン 試写会 鑑賞. 疾走 感 あふれる バカバカし 笑. 文字通り ノンストップ 90分間 でし. 大笑い クスクス 笑い 多かっ ？ 小ネタ ベタ ばかり けど 飽き 最後 楽しめ. 内容 よくも 悪く 予告編 通り 予告編 すべて 言う 笑. 予告編 観 面白 そう 思っ 方 確実 楽しめる はず. スピード感 ハラハラ 他 コメディ 映画 迫力 でし. ブログ 紹介 よかっ たら 見 来 く さい. 映画評論家 ぶっ フリーター 夫 妻 生活. http:// freeterotto to tsuma .com."}, {"rating": 3.4, "content": "アクション映画 級 映像 アホ すぎる 登場人物 弾丸 ストーリー. オンライン 試写 会 鑑賞. ストーリー ： 新車 臨月 妻 子供 2人 父親 サービスエリア 女性 計 6人 のせ バカンス 行っ 家族 新車 急 壊れ しまい 猛 スピード 走り 止まれ しまう ... 車 中 ドタバタ 高速 繰り広げ 疾走 感 バツグン でし 挿入 小ネタ ベタ 結構 面白かっ どう やっ 止める ヒヤヒヤ でし. ハリウッド コメディ 違っ 味わい 不思議 でし. 登場人物 みんな 能天気 なー. オンライン 試写 会 小さい 画面 見 結構 疲れ まし 是非 大 スクリーン 御覧 ください ませ."}, {"rating": 2.0, "content": "好きな人 好き 映画 ？. あまりに 馬鹿馬鹿しく 無理 考え ぼーっ 見 たい いい かも."}, {"rating": 3.6, "content": "ストーリー. 夏休み 初日 家族 バカンス 楽しも 自宅 出発 最新 システム 搭載 （ ？ ） 新車 何故 160km h 保っ まま 暴走. ブレーキ 効か システム 停止 周り 中 巻き込ん 大パニック ハプニング 続出 車内 果たして 脱出 ？ 感じ. さすが フランス べき ドス 効き すぎる ジョーク 終始 蔓延 （笑）. いや 笑え ねぇ よ 何度 思う けど フランス人 潔 本当に 関心 ちゃう 普通 重苦しい 話題 のに フッと 笑える 演出 なんだか 救わ 気分 おもしろい. 160km h 車内 舞台 おバカ けど 疾走 感 緊張感. 爽やか 軽快 BGM ギャップ せい いろいろ おかしい けど （笑）. しょう 人間 ばかり 出 くる けど 男性 陣 イケメン … （笑）. 命 救わ コックス 家 これから 仲良く ほしい （笑）. オンライン 試写会."}, {"rating": 3.3, "content": "ファンキー 家族. バイク カメラ 取り付け リアル 感じ 面白かっ."}, {"rating": 2.5, "content": "最先端 技術 搭載 車 大 暴走 話. 全て 災難 元凶 おじいちゃん 本当に 馬鹿野郎 すぎ イライラ イライラ 馬鹿 コメディ 楽しめる 人 思い 無理 でし. ただ 160キロ 爆走 車 疾走 感 ドキドキ 感 あっという間 90分 まし 題材 AI 不具合 車 暴走 今後 そう 話 しな 点 面白い 最後 終わり 方 一癖 好き かも."}, {"rating": 3.0, "content": "オンライン 試写会 やっと 当たっ. ひたすら とことん 煮込ん コメディ. ノンストップ 高速 走り 始め パニック映画 思っ BGM やたら 軽やか もはや 心地よく 疾走 暴走 車 中 大人 慌て ふためい 一方 子供たち なんとも 楽し そう 面白かっ. 小便 ビニール袋 明らか 次 展開 読める シーン ケラケラ 笑っ しまっ 深く 考え 気軽 観れ 時間 短い ちょっとした 気分転換 もってこい コメディ."}, {"rating": 3.5, "content": "オンライン 試写 会 鑑賞 90分 映画館 けど ずーーーっと バカ やっ てる けど 全然 飽き 終始 バタバタ しながら 前半 伏線 後半 回収 てる 良かっ ね 何にも 考え 観 良い. 1つ 気 主演 ジョゼ・ガルシア 凄く ロバート・ダウニ － JR. 似 ビックリ."}, {"rating": 3.5, "content": "オンライン 試写 会. 夏休み 初日 赤い 新車 大 暴走 笑. 160キロ 走っ てる 車内 見応え ばっちり. 伏線 回収 見事. 黄色 BMW 不憫 すぎる けど 笑. おじいちゃん イライラ 👴. 笑える けど イラっと 場面 多い 点数."}, {"rating": 3.5, "content": "オンライン 試写 会. 夏休み 入っ 初日 家族 4人 （ 夫婦 子供 2人 ） 海へ 2週間 バカンス 出発. お父さん 整形外科 医 お母さん 3人 目 子供 妊娠中 もう いつ 産まれ いい くらい 感じ. 子供達 あまり 旅行 乗り気 ませ. さあ 家族 4人 出かけよ 矢先. お父さん お父さん おじいちゃん 家 やってき 家族 反対 他所. 旅行 同行. おじいちゃん まぁ トラブルメーカー. 途中 立ち寄っ ガソリンスタンド 置いてきぼり 見ず知らず 女の子 勝手 車 乗せ しまい. 6人 乗せ 車 高速道路. お父さん 買っ ばかり 最先端 ハイテク 車 自動 速度 装置 付い. 快適 ドライブ はず …. 途中 速度 装置 壊れ 160キロ 出し まま 暴走. 本当に 160キロ 速度 撮影 そう リアル パニック 手 汗 握り スマホ 画面 すら そう 思っ 大 画面 見 たら もっと 凄 そう. 見る 前 完全 コメディ だろ 思っ まし 笑う 先 ハラハラドキドキ しまう. ほぼ 暴走 車 中 起こる 出来事. 映画 出来上がっ 凄い. 90分 短め スピード 乗っ あっという間に 終わっ 感じ でし. コメディ 部分 一言 言う ほんと おバカ 家族 （笑）. ただ トラブルメーカー おじいちゃん. もう 笑う 通り越し イライラ. あと 自動車販売 会社 担当 セールスマン 非常 ムカ つく. 笑い飛ばせる 人 かなり 面白い 思える 思う. 世界の果てまで ヒャッハー 真夜中 パリ ヒャッハー フランス映画 こんなに 笑える 感動 すら まし 笑え 代わり. スピード スリル 味わえ. お父さん 役 俳優さん ロバート・ダウニー・Jr ソックリ （笑）. 下 男の子 多分 ハルク ？ 面 かぶっ 余計 面白かっ."}, {"rating": 3.3, "content": "世界 バカ 宝庫. アホ すぎ 笑え. 疾走 感 意外と 飽き. なんせ 時速 160キロ 走っ てる. それに 音楽 かっこいい."}, {"rating": 3.5, "content": "試写 当たっ 見 見 まし わりと 面白かっ 最初 ふざけ てる 下ネタ 本当に 大丈夫 かよっ 思っ けど あっという間に 90分 過ぎ 車 中 出来事 のに 内容 濃 すぎる 今 世の中 人工知能 とか 電子機器 類 どんどん 普及 てる 内容 のに 日 来る かも しれ 思う リアル."}, {"rating": 3.0, "content": "新車 家族 + α 旅行 → 車 故障 ブレーキ きか 大 暴走. フランス 発 ドタバタ コメディ. 主役 ？ 男性 ずっと ロバートダウニーJr. みえ 仕方 笑. 人 死 危機 感じる 秘密 やら 何やら 暴露 たく ね ˙ ˙. あと 車内 スズメバチ 無理."}, {"rating": 3.5, "content": "面白かっ なぁ. 最初 最後 笑い っぱなし. 美容整形 医 父 精神科医 母 小学生 子供 2人 4人 家族 父方 おじいちゃん パリ 南仏 新車 乗っ ヴァカンス. ところが 最新 式 車 はず のに 高速道路 ブレーキ 効か しまい 大 暴走. どう 考え すべて 元凶 おじいちゃん. おじいちゃん 動く たび しゃべる たび 起きる. 共に 危機 乗り越える 家族の絆 深まっ いく 良い. 笑っ 笑っ 笑い 倒し 元気. そんな 映画."}, {"rating": 3.5, "content": "青山 シアター オンライン 試写 会 当選 ありがとう ござい. 夏休み 入っ とある 家族 バカンス 向かう 車 ブレーキ 効か 高速道路 160km 爆走 巻き 起こる ドタバタ コメディ 映画. もう ずーーーーーっと バカ （笑）. 起こる おもしろい のに 160km 爆走 車内 スリル 相まって 笑え 前半 設定 説明 テンポ 感 遅い 思っ けど 後 効い Good 伏線 回収. . . 世界 バカ 宝庫."}, {"rating": 3.7, "content": "オンライン 試写会 ボン ボヤージュ 家族旅行 大 暴走. AI 故障 止まれ 暴走 車 中 巻き 起こる 密室 コメディ アクション 良く 撮れ 2時間 笑い っぱなし."}, {"rating": 4.2, "content": "馬鹿馬鹿しく 最高 過ぎる 笑. 160キロ 走行 中 あんな にも 会話 弾む 家族 だけ わ 笑. それと おじいちゃん … 要らん ばっか … って 思っ. 身内 おじいちゃん おばあちゃん 悪気 邪魔 くる 笑. ↑ フランス コメディ 映画 多い 気 笑. 笑える けど 驚かし くる 方 多い あまり 声 度 出 しまっ 笑. ↑ 映画館 観 たら 完全 迷惑 極まりない わ 笑. オンライン 試写 会 当たっ 勿論 嬉し すぎ けど やっぱし こんな にも 個人 的 最高 映画 映画館 初見 たかっ 笑."}, {"rating": 3.1, "content": "青山 シアター オンライン 試写会. 映画 バカ 眺め 笑える 人 オススメ 逆 次々 災難 引き起こす 系 バカ イライラ タイプ 方 黙っ 見 かも …. 後者 とても 落ち着い 気持ち 観 映画 でし 笑. ひたすら 車 中 高速道路 走り 続ける だけ のに こんなにも 馬鹿げ 立て続け 起こる ね ？ くらい 詰め込ま てる とこ 醍醐味 映像化 しよう 思う 最高 クール 最後 オチ なかなか. 備考 オリジナル フランス 版 奇人たちの晩餐会 彷彿 災難 起こす 主軸 転がり 方 オチ 落とし 方 すごく 似 てる … 同じ フランス映画. 個人的 奇人たちの晩餐会 方 スッキリ 終わっ 記憶. 映画 好き 方 好き 思う とても 手 入り にくい )。."}, {"rating": 3.5, "content": "ボン ボヤージュ 見送ら 物語 終わる エンド 新しい 家族の物語 始まる ボン ボヤージュ. 誰 行きたくない 家族旅行 決行 お父さん 実は お父さん 行きたくない もう 事件 ニオイ. お父さん ちょっと アイアンマン 見え ちゃう だけ ？ だけ わ. 最初 テンポ 良い 感じ けれど 次第に 犯罪 臭 ついに 見 こっち イライラ 究極 コメディ 映画. 映画 イライラ 初めて … アメリカ映画 コメディ ばっかり 見 感覚 合わ それとも フランス コメディ こんなに ヤバい … どちら. めちゃくちゃ 笑える 人 いれ イライラ 人 極端 映画 かも しれ ませ. 車 感じ とか バカ す 家族 っぽい ボン ボヤージュ バカ す … 方 ノリ いい 感じ ？. リアル １ ６ ０ キロ 走っ 撮影. キャスト トラウマ もん. どちら 共通 テンション 日本人 じゃ 絶対 ないっ てこ."}, {"rating": 3.0, "content": "オンライン 試写会. おじいちゃん バカ コメディ 通り越し 普通 イライラ しまっ ただ ヒャッハー シリーズ みたい びっくり 笑い 退屈."}, {"rating": 3.6, "content": "まあー とにかく おじいちゃん イライラ ああ やっ ダメ 人 頭 くる よ ね 笑. 映画 90% くらい 車 中 車 暴走 てる っていう 大枠 他 問題 続々 発生 どれ 小さな 大 問題 っていう 結構 見ごたえ 面白かっ."}, {"rating": 3.6, "content": "2017年 劇場 観賞 50作品 目 試写. 何とも 新感覚 コメディー 作品. コメディー 観る 心構え 座っ のに 体感 的 カーアクション 観 感じ ちゃんと 笑い 要素 不思議 感覚 でし. 実写 撮影 信じ とんでも 展開 ある意味 コメディー けど ぶっ 飛び すぎ 振り切れ 具合 笑え まし 役者さん トラウマ そう （笑）. 個人的 海外 笑い 少し ついていけ 部分 最近 問題 女性 エリート 官僚 みたい 人 出 来る ホント 笑え そう シーン のに 被っ しまい. 最近 重 め 映画 深く 考え 強く 感じる 作品 寄り 観賞 こういう たま 良い 人生スイッチ カーチェイス エピソード 観 感覚 近い （ 結末 全く 違い ）."}, {"rating": 4.0, "content": "BS オンデマンド. スコア 評価 低い ドタバタ 喜劇 ホームアローン ちゃ ミュージーアム 以来 最近 大 ヒット (「 パパ VS 新しい パパ 2 続く 面白おかしい 家族 ドタバタ どうも 家族 テーマ どんな 映画 好き みたい. 家族 夫婦 親子 問題 コメディ 中 上手 描か 楽しい. 親子 父 おじいちゃん どう しよう 息子 邪魔 妊婦 母 強し 随所 出 スカッとする 子供達 憎たらし 可愛い 出て るし おじいちゃん 悲哀 出 てる ドライバー お父さん ダメ 加減 嫉妬 妻 見 昔 良かっ のに 今 話し 出 来る 160キロ 暴走 ドライブ 中 こそ みんな 真 話 出 来る とても 面白かっ. 高速 警備隊 バイク 男女 カッコ いい けど バカ 事 てる 上司 トップ 女性 態度 卓球 ゲーム を通して 面白い. ドア 引きちぎら 黄色い ベンツ 男 最後 面白かっ. ヘリ 人間 車 吊り上げ シーン 高速 車 同士 子供 女性 受け 渡す シーン ハラハラ 楽しめ. ずーーーっと 見飽き 聞き 飽き 台詞 映画. バイク 乗っ 居 高速道路 警備員 バイク さばき カッコ 良い 感じ. スズメバチ 車内 おしっこ ビニール袋 面白い 小道具 使い 上手 思う. それと 整形 腫れ 妻 夫 高級車 買わ 車 会社員 階下 住む 絵描き みんな キャラ たっ 面白かっ. フランス語 音 好き 心地 良かっ. ジュテーーーム ム 音 ハッキリ 聞い 初めて 笑. 辛い 怖い 時 こそ 手 叩い 下らない 言葉 連呼 って 楽しい ね 馬鹿 家族 音頭 取る 拍手 👏 大笑い まし 子供 可愛い. 良かっ. WOWOW オンデマンド."}, {"rating": 3.8, "content": "すごく 面白かっ 笑. 映画館 予告 観 すごく 観 たく 今回 やっと 借りて きた. やっぱり 映画館 観 たかっ 思う 絶対 大 画面 大音量 観 ほう 良い 映画 よ ね 迫力. おじいちゃん やる なすこと 全て 裏目 出 ほんと イライラ 笑 医者 息子 優し すぎる 奥さん 嫌う わかる 笑. てか 不倫 って ありがちな 話 ？ 笑. 夫婦 揃っ 不倫 って 笑. 下 階 男 ストーカー気質 そう …. 自動運転 って 怖い 思っ あぁ たら どう しよう よ ね 笑. 警察 ？ 卓球 やっ パワハラ 半端ない 上司 女 人怖 すぎ 笑 すごい 綺麗 カッコ 良い けど 怖 すぎ 笑. 腹の中 子 名前 結局 ギャスパー ？ ウケ 笑. 渋滞 突っ込む どう やっ 止める 思っ たら ヘリコプター 吊り上げ なるほど ねっ 思っ 🚁."}, {"rating": 3.4, "content": "1 ジジィ 取り敢えず やらかす. 2 子供 キャラ 立っ 残念. 3 最後 ヘリ 釣り上げ 止める アイデア 意外性. 4 やっ てる 警官. 5 下 住ん 奴 嫁 浮気 相手. 6 ドア 潰さ 奴 追っ くる けど 散々 ついて."}, {"rating": 2.0, "content": "フランス映画. 期待 笑え. バカンス 行く 途中 車 ぶっ 壊れ 道路 暴走 コメディ 映画 頭 使わ 見れる けど なんと イ かれ てる 夜中 テンション 見れ 変わっ かも しれ."}, {"rating": 3.0, "content": "とても テンポ よく. どう ろー. 楽しめ まし ＼(^o^)／. ただ 義父さん はじめ. イライラ 登場人物 多い. キッズ ち 活躍 ほしかっ なー ´ ▽ `. 最後 圧巻."}, {"rating": 3.0, "content": "残ら. 爽快. 160キロ 走ら 車. ブレーキ 効か. ただ それだけ けど. 毎度 鼻 に当たって 流血 とか. パー つく 名前 すき ♫ とか. BMW 狂 報わ とか. 大小 様々 エピソード 盛り込ま. 人物らし みえ くる. 楽しい. おじいちゃん 馬鹿 すぎる."}, {"rating": 3.0, "content": "チャカチャカ 映画. 頭 空っぽ 観る いい. なのに 咄嗟 シーン おしゃれ ちょっと 悔しい. 一応 自動化 機械 化 本当に 良い みたい 問いかけ テーマ だろ けど 極端 すぎ 最早 ギャグ よく 笑っ. トラブルメーカー 側 見 たら なんか 憎め ちょっと 愛らしい けど 自分 身内 たら 映画 内 旦那 みたい 縁切 ろう わ なぁ …."}, {"rating": 3.2, "content": "ドタバタ コメディ アクション. やたら 痛い 思い 様 行動 とっ やる 事 なす事 全部 裏目 登場人物 自己 中心 的 行動 結果 他 人 危険 巻き込ま 様 シーン 多くっ ちょっと 苦手 タイプ でし どちら 言う 周り お客さん 爆笑 てる シーン イライラ ちゃう …。. 分かり やすい 伏線 ふんだんに 散りばめ とか 起き ドタバタ １つ ひとつ 次 トラブル つながっ 巧 く 造ら きっと 素直 観れ テンポ 良い 豪快 笑える 映画 ね. 酷い 状況 のに 絶望 感 感じ させ （ 苦手 要素 けれど ） 前向き 良い かも. 車 エレベーター 自動 制御 放置 みたい 警鐘 って 言い過ぎ 過信 ちゃ めよ 的 風刺 かしら ね 辺 フランス っぽい かも. フランス映画 コメディ って あまり 印象 こういう ね."}, {"rating": 2.0, "content": "キレ 映画. うーん. よく 撮っ 思う 面白く. ヒャッハー 感 足り."}, {"rating": 3.1, "content": "オチ 忘れ そう んで メモ. 車体 ヘリ 使っ 吊るし 上げ 渋滞 突っ込む 事 逃れ 反対 車線 落ちる. 前半 フリ 全く 活かさ はぁ ？. 挙げ句の果て ラスト エレベーター 閉じ込め とか 出来損ない スピード もどき 辟易. 後半 160km スピード 観 てる 側 ドキドキ 感 得."}, {"rating": 2.8, "content": "オンライン 試写 会. なにか ハプニング 次々 起き いく 感じ 映画 思い み. はじまり なんとなく 始まり ハプニング なんとなく 常に 起こっ 終始 とにかく バカ なぜ 最新技術 組み込ま 今 違う 異質 コメディ."}, {"rating": 3.1, "content": "フランス映画 って 少し 苦手 けど いい 意味 内容 薄い せい 飽き 見れ 笑. お母さん お腹 大き すぎる おじいちゃん 典型 的 ダメ人間 って 感じ かっ くらい 不運 the コメディ って 感じ でし."}, {"rating": 3.3, "content": "オンライン 試写会 当選 青山 シアター 鑑賞 レビュー 書か いけ みたい 初 レビュー なんとなく 今 書く 段階 踏み出せ けど これから 気 向い たら 書こ かしら. 初めて 書け 良い 分からん けども まあ 自動運転 車 止まら 中 家族 ドッタンバッタン 映画 あと たまたま BMW 乗っ 男 終始 可哀想 映画 こんな 頼む ぜ グーグル 映画. ブレーキ 効か 気付い トム 反応 リアル 自分 やらかし 時 みたい 頭 カーッ 実際 車 ぶっ飛ばし 諸々 アクション (?) シーン グリーンバック 使わ 撮影 てる らしく 映像 もちろん 俳優 必死 すごい 中 マイペース おじいちゃん すごい おじいちゃん イライラ もっと すごい リアル 過ぎ たまに 定点 カメラ 世界まる見え みたい 映像 面白かっ. 物語 一 台 車 中 出来事 場面 転換 ない分 あんまり テンポ 良く 感じ … 90分 割 長く 感じ 個人的 コメディ テンポ 良く 結構 ツラ. 渋滞 突っ込む あと km やばい っていう 危機 ハッキリ てる よかっ けれど 妻 散々 言わ トム 自分 見つめ 直す 思い やっぱ ジジイ せい じゃ 終わっ ちゃう どう 笑 夫 父 反省 とか 変化 ？ 感じ. 車 テイクオフ シーン なんか 爆笑 しまっ すげ 壮大 描い てる けど スケール ちっ って 全体的 音楽 使い方 アホ っぽく 好き. 結局 警備隊 長 一言 尽きる 世界 バカ 宝庫. トム 役 ジョゼガルシア ロバートダウニーJr. クリストフヴァルツ 足し 二 割っ オジサマ とても よかっ. あと 車 冒頭 5分 家 中 トム あらゆる 持ち物 真っ赤 気 血 … ？."}, {"rating": 3.5, "content": "オンライン 試写 レビュー. 疾走 感 フランス映画 初めて 観 大半 高速道路 大 暴走 てる シーン ダレ るか 思い 小さな 笑い タイミング よく 挟ん くれる 90分 楽しく 観 まし. 黄色い 車 人 車屋 行っ 家族 不憫 けど 面白い."}, {"rating": 3.2, "content": "オンライン 試写会 観 まし ★. おじいちゃん 本当に くそ !!! 見た目 格好 良い のに 10年 30人 振ら 納得. 知ら 女の子 勝手 車 乗せる （笑） その子 空気 読め 発言 ばっか. トータル 的 笑える 確か BMW 壊さ 人 最高 ★. 最後 まさかの エレベーター 事故 （笑）. もうこ 家族 未来 的 避け 通ら ダメ w. 未来 起き そう 事."}]}