{"rating": 3.8, "description": "1967年 ミシガン州 アナーバー 結成 バンド ザ・ストゥージズ 過激 危険 フロントマン イギー・ポップ 中 ⼼ バンド 活動 始める 型 ハマら ⾳楽 キワモノ 扱い 思う 活動 中 彼ら いち早く 注 ⽬ イギリス ⼈気 絶頂 デヴィッド・ボウイ ボウイ 呼び寄せ ストゥージズ 渡英 たった 3枚 アルバム 残し 74年 バンド 解散 ― セックス・ピストルズ ニルヴァーナ レッド・ホット・チリ・ペッパーズ 後 ⾳楽 シーン 多 ⼤ 影響 与え 伝説 ストゥージズ 彼ら ロック ファン 惹き つける 理由 イギー・ポップ 軸 メンバー 本当に 近しい 関係者 インタビュー 新た 発 ⾒ 貴重 映像 写真 ストゥージズ 真実 明らか.", "spoiler_reviews": [{"rating": 3.4, "content": "ジャームッシュ 観 けど あんまり Stooges 好き じゃ 入り込め."}, {"rating": 3.0, "content": "淫力 魔人 イギー ストゥージズ 若い世代 刺激 伝説 変態 バンド 批評家 彼ら 音楽 奇妙 非常識 下品 退廃 的 幼稚 評し. イギーポップ 自慢 たい 映画界 鬼才 ジム・ジャームッシュ 監督 作ら 作品 ドヤ顔 インタビュー 受ける イギー 目 死ん 魚の ある意味 確か 目 クール かも しれ. イギー 衣装 不要 常に スッポンポン 裸 ユニフォーム 動き 江頭2:50 瓜二つ 江頭 ネタ 元 はっ. 適当 残っ 動画 集め つなぎ 合わせ ドキュメンタリー タッチ しや って バッキャローッ."}, {"rating": 3.9, "content": "アニメ 駆使 ドキュメンタリー タッチ 描く ジャームッシュ. イギー ＆ ストゥージズ おもろ すぎる. ポール・バターフィールド 前座 やっ 時 ポール やる 真剣 やれ 言わ イギー・ポップ 談. そりゃ 未経験 人 ドラム 叩か たら 観客 ビール瓶 やら タバコ やら 投げ わ."}, {"rating": 3.5, "content": "ドキュメンタリー 観る 可 不可 ジム・ジャームッシュ 殆ど 伝わっ 来 印象 受ける いや 全体的 オフビート 分かる けれど 間 活かし 演出 為さ 平板 感じ しまう イギー・ポップ＆ストゥージズ 活躍 当時 生々しい 映像 挿入 言え … … がさ 過去 重き 置い 印象 受ける イギー・ポップ にとって 今 こそ ベスト パフォーマンス 発揮 出来 状況 だろ 過去 振り返ら イギー・ポップ ならでは 美学 見出す 出来る フランク 語り口 語る イギー 音楽史 野生 知性 言う べき 垣間見 なかなか 侮れ 映画 … … そんな 印象 受ける ただ 劇的 もう少し 表 出 いれ 惜しく 思わ."}, {"rating": 3.0, "content": "ザ・ストゥージズ イギーポップ ドキュメンタリー. とても うまく まとめ 退屈. イギーポップ トレーラーハウス 出発 自分 内 衝動 音楽 ぶつけ いっ 軌跡 よく 分かる 内容. ジャンル スコセッシ 撮っ ボブディラン ノーディレクションホーム 有名. 映画 似 作り. イギーポップ 不思議 ダンス どう やっ 自分 気. 子供 頃 見 ピエロ ドラマ 元 だろ. 今 体 維持 すごい."}, {"rating": 3.5, "content": "記録. イギーポップ いえ トレインスポッティング イメージ LUST FOR LIFE 聴く テンション 上がり. ただ ストゥージズ バンド 名前 くらい 曲 とか たいして 知ら カッコ 良く こんな ドキュメンタリー 観 良かっ."}, {"rating": 4.0, "content": "So messed up I want you here."}, {"rating": 3.6, "content": "パターソン 鑑賞 以来 気 ジム・ジャームッシュ 監督 作品 2番 目 チョイス コチラ …. 伝説のバンド ザ・ストゥージズ ドキュメンタリー映画 （ 作品 振れ 幅 スゴ 笑 ）. フロントマン イギー・ポップ インタビュー 軸 バンド 結成 前 現在 至る ヒストリー 追体験 作品 でし （ メンバー 続々 亡くなっ 苦い … ）. とにかく イギー・ポップ 破天荒 ハチャメチャ 人 違う やっ やろ 気概 強い 5 メートル 高さ ドラム なんか 思わず （ 爆 ）!!! でし よ. バンド 自体 自分 生まれる 前 結成 → 解散 あまり 詳しく 色々 興味深く なるほど 鑑賞 まし. どちら 言う ストゥージズ 影響 受け バンド 聴い 育っ 世代 ？ 改めて ストゥージズ 音楽 今 聴く 現在 ロック 源流 言える サウンド 十 年 前 鳴らし 明白 驚き でし. ジム・ジャームッシュ 監督 映像 よ 状況 応じ 出 謎 映像 独特 アニメーション 面白い. 他 ジャームッシュ 監督 作品 まだ あまり 観 きっと こういう 作風 じゃ でしょ ね （笑）."}, {"rating": 4.8, "content": "高校生 頃 クラス 馴染め 超 爆音 search destroy 聴き. まじ こいつ 退屈 クソ. とか 思っ. 今 思う いじめ …. シャブ中 イギー 70 超 えて 体 バッキバキ カムバック 時 震え. 第一線 アーティスト 達 イギー リスペクト まくっ てる イギー いかれ パン クス じゃなくて 人格者 昔 知らんけど. I wanna be your dog !!."}, {"rating": 3.7, "content": "60年代 70年代 ぶっ 潰し. バンド ストゥージズ as イギーポップ. ルーツ 探る 作品. バンド ドキュメンタリー 数 ど. イカれた 内容. ストゥージズ 結成 前 初期. ギラギラ 面白い 話 ばかばか 飛び出す ね. 名曲 紡ぎ 出さ 数々 秘話. 楽しみ. そんな 映画."}, {"rating": 3.0, "content": "イギーポップ 話 おもしろい ストゥージス 自体 あまり 聴い イギー ルーツ 色々 わかる 作品. 手 映画 いつも 思う もう少し 演奏 シーン 字幕 入り 挿入 くれれ 良い のに イギー 話 おもしろく やっぱ 飽き しまう って 他 ライヴ 作品 とか 本気 見 たら って まだ 若 かり 頃 5 メートル 高さ ドラムセット 話 とか 桟橋 沈ん じゃっ 話 とか よかっ 😃."}, {"rating": 3.0, "content": "危険 人物 思っ イギーポップ 本作 印象 不器用 けど 心 優しく 情 厚い 男 感じ でし 犬 っぽい なあ 印象 変わり ませ でし ロックの殿堂 入り スピーチ ちょっと 泣き そう しまっ."}, {"rating": 3.5, "content": "DVD 鑑賞. ジム ジム. ジャームッシュ ✖ ️ オスターバーグ イギーポップ. ストゥージズ ドキュメンタリー. 全然 聴い けど. SUKITA 刻ま アーティスト 一瞬 🎬 ジャームッシュ イギーポップ 出 くる 観 たく. トレーラーハウス 育ち. バンド 時代 ヒット ソロ 売れ. ピストルズ ダムド デヴィッドボウイ 出 くる. 再結成 後 巨大 フェス コーチェラ 出演. イギーポップ ミックジャガー 同じ. すごく ストイック イメージ. 鍛え 引き締まっ 体. 歳 感じ させ エネルギッシュ 雰囲気. 英語 言う エナジェティック. 今 71歳 ね. 俺 グラムロック ヒップホップ オルタナ パンク. サントラ 1969 🎵 買い まし. トレインスポッティング 🎬 サントラ. LUST for LIFE 🎵 買っ. 次 パターソン 🎬 観."}, {"rating": 3.8, "content": "再結成 再統一 時 上半身 裸 スタイル おそらく 十 歳 歳 下 人間 間 ダイブ 姿 見 凄い 変 感動 ふい 泣き そう. ミッキーローク 演じる レスラー ラストシーン 美しかっ まさに 音楽 人生 人生 ビジネス じゃ っていう 自 行く 生き方 まさに レジェンド 生き方 カリスマ らしい 生き方 思う. 俺 俺 言葉 こんなにも 自分勝手 誇り 高い 言葉 聞こえ くる 年数 経 輝き 自信 説得力 増し くる 思う 自分 嘘 つか 胸 張っ 生きる 生き方 時に 上手く 小器用 生き 人達 眉 ひそめ ストゥージーズ 馬鹿者 見える かも 知れ 決して そう 仲間 今 生きる ただ 生き延びる 為 生き方 イギーポップ にとって cool 思う."}, {"rating": 3.5, "content": "The Stooges っていう バンド 知ら なけれ イギー 人物 知ら とても 楽しめる ドキュメンタリー でし. ロック 反 文化活動 意味 少し 映画 わかっ 気 わかっ かも しれ けど. 残念 やはり 音楽 ドラッグ 関係性 どこか 正当 化 見."}, {"rating": 3.6, "content": "イギーポップ 優しい 人 って 思っ パンク ヒップホップ オルタナ 俺 俺 痺れ まし 首輪 四つん這い 写真 とっても セクシー ね."}, {"rating": 4.2, "content": "長い 聴い はず イギー・ポップ ストゥージズ 初めて 知る 事 ばかり 面白かっ. 名前 連発 インタビュー 受け Jマスシス らしく 良い メンバー じゃ かな ？. 全体的 バンド 音楽 愛 溢れ 映画 とても 良かっ."}, {"rating": 4.0, "content": "長生き 健康 為 一般常識 存在自体 デストロイ 続ける イギーポップ 案の定 んで 死な 言い たく ちゃめ ちゃ 年代記 メンバー 殆ど 死ん じゃっ けど イギー 死な め ー よ やっ たって 死な イギー 死な よ 我ら 皆 死す べし 存在 けど イギー だけ 死な どころか 老い 死す べき 憐れ 我ら 気遣っ 定期的 シワ くちゃ スキンスーツ 更新 くれ てる けど スーツ 下 変ら ぬ ムキムキ 透け 見え てる サラサラヘアー 具合 未だ 老い バレバレ たま 犬 フリ なんか てる けれど やっぱり 友達 想い ジェントルマン もう ダライ・ラマ 並ぶ 淫人 じゃ ねえ 偉人 遡っ 生まれ変われる ダライ・ラマ イギー やっ み たい."}, {"rating": 4.1, "content": "トレインスポッティング 聞き 馴染み イギーポップ. 考え方 かっこよ すぎる. ライブ中 ステージ ジャンプ 前歯 一 本 折れ すご すぎる."}, {"rating": 4.1, "content": "友達 ドライブ ストゥージズ 爆音 かけ たら 消せ って 怒ら 思い出し. 音楽 スタイル 唯一無二 最高 カッコ いい. なんて クール バンド Dirt なんて 褒め 言葉 じゃ."}, {"rating": 3.9, "content": "かっけ ー … ストゥージズ I wanna be your dog しか 知ら けど 楽しめ まし. イギーポップ 男 生き様. The Stooges バンド 物語. ロック 歴史 一つ. ドキュメンタリー 映画. どれ とっても 素晴らしい 作品 思い. MUSIC IS LIFE. +. LIFE IS NOT BUSINESS. 体現 生き方 ミュージシャン 果たして どれ."}, {"rating": 3.7, "content": "イギーポップ 好き. まず 知っ トレインスポッティング. 冒頭 シーン 4人 街 全速力 走る 時 かかる BGM だいぶ 痺れ 僕 すぐ サントラ 買っ 誰 調べ 洋楽 だいぶ 詳しい 弟 どんな 人 聞い もん. ストゥージス 知っ. 敬愛 吉井和哉 ブログ 知っ デヴィッドボウイ ハマり )。. まぁ 触り くらい しか 知ら けども. そんな イギーポップ バンド 掘り下げる ドキュメント ジム・ジャームッシュ 撮る そりゃ あ もう 見る しか. パターソン 同 時期 公開. イギーポップ って 天才 肌 狂気 的 イメージ 先行 けど あんな お茶目 カッコ いい おじいさん w. ストゥージス 愛し とても 現れ まし. 荒廃 的 痛々しい けど パンク グラム 破壊 的 サウンド 生まれ 広まり やら 男 話. クスリ ダメ."}, {"rating": 3.7, "content": "ジム・ジャームッシュ ストゥージズ ドキュメンタリー映画 撮る って 事 楽しみ けど ようやく 鑑賞. 個人的 知ら ざる エピソード 楽しかっ. 改めて イギーポップ ストゥージズ 偉大 分かり まし. 貴著 映像 ジャームッシュ 語る メンバー 本音. ニコ ボウイ ウォーホル 興味深い エピソード. ダイナソーJr. J マスシス ざま グッジョブ. メンバー 脱退 死 …. ファン 観る べし. 以下 どう 良い 話. ストゥージズ ファーストアルバム 中3 … 10代 聴い 本作 にも 出て けど セックス・ピストルズ ノー ファン カバー ゴットファーザー・オブ・パンク イメージ 買っ よ. ベルヴェッツ ジョン・ケイル プロデュース ロックン・ロール ちょっとした サイケデリック 感 凄く 好き ドアーズ ちょっと 似 てる. レッドホットチリペッパーズ ファン けど 彼ら ストゥージズ サーチ&デストロイ カバー ストゥージズ 聴き だす って 感じ でし. ダーティー セクシー クール 最高 バンド. MC5 ストゥージズ ちょっと 早かっ. グランジ オルタナ 世代 再 評価 印象. リアルタイム ファン けど イギーポップ 影響力 凄まじい. 時 経 今度 トレインスポッティング イギーポップ ソロ 聴く っていう ね. 98年 フジロック イギーポップ ビョーク 時間 被っ しまい 泣く泣く イギーポップ 選ん. イギー ステージ 上がっ 来い ジャパニーズマザファッカ 叫ん. そしたら マジで みんな ステージ 上がり だし 若干 イギー ビビる 笑. ？ ボク 小心 者 ステージ 上がり ませ でし. イギー 終わっ ダッシュ ビョーク ステージ 行く Joga イントロ 周り ため息 漏れる 美しい 瞬間 でし. あ ストゥージズ 話し 数年 後 2005年 フジロック ストゥージズ 観 まし. イギーポップ 最近 クイーン・オブ・ザ・ストーンエイジ 連中 アルバム 作り 今年 アンダーワールド 制作. イギー・ポップ 今後 ライブ ステージ上 ケダモノ 性 いや 生 塊 アクション イメージ まま 突っ走っ いっ ほしい. あんた キングオブロック ンロール."}, {"rating": 3.6, "content": "イギーポップ キュート 見え ちょっと 愛しく."}, {"rating": 3.8, "content": "流石 ジャームッシュ ふざけ イギー メンバー 眼差し 悉く やさしい."}, {"rating": 3.5, "content": "お前 ち トレーラーハウス よ. 俺 ちの 車 方 デカイ ぜ とか. わざわざ 風呂 入っ ちい ー. とか 大げさ 言っ み. そんな 奴 絶交. 自然 中 最高 環境 ぜ. トレーラーハウス. ドラムセット 持ち込ん. 一日 時間 叩い けど. 両親 一 度 うるさい 言わ."}, {"rating": 4.0, "content": "イギーポップ 人間 くさ 好き. ジム・ジャームッシュ バンド 伝記 のっ どんな 感じ だろ 思っ けど コラージュ 多用 感じ ジュリアン・テンプル 作品 っぽ."}, {"rating": 3.6, "content": "イギーポップ イメージ なんか 思っ 大人しい やつ 感 出て 不満 けど 物足りな. ロック 殿堂 スピーチ 感動 きた 十 年 言葉 詰まっ. チラつい けど 観る ファン 時代 変わっ."}, {"rating": 3.9, "content": "イギー 画面 越し むせ返る くらい 魅力的 笑っ ちゃう ね. 明日 もっと いい 日 よ ね ？ ハム太郎."}, {"rating": 3.5, "content": "ロック 牽引 バンド ザ・ストゥージズ はじまり 解散 再結成 ドキュメンタリー. イギー・ポップ デヴィッド・ボウイ 文脈 中 知っ けど すごく クレイジー イメージ. だけど クレイジー カリスマ 紙一重 ラスト スピーチ 泣き そう. 音楽 人生 商売 じゃ クール やつ 感謝. って cool 言葉 を通じて まさに 繋がっ 人たち. そんな きっと 惹か ジャームッシュ 音楽 ラバー 姿勢 作品 を通して 感じ 良かっ. たまーに ジャームッシュ 笑い声 入っ すごく 嬉しい 笑."}, {"rating": 3.6, "content": "ストゥージズ ドキュメンタリー映画 おじいちゃん イギー・ポップ やけに 明晰 ６ ０ 年代 音楽活動 語っ 重度 ジャンキー 脳細胞 やら 場合 感心 イギー 渡英 時代 ボウイ 関係 フォーカス 王道 訳 あえて アメリカンバンド ストゥージズ 追う ライン 崩さ MC ５ ヴェルヴェット・アンダーグラウンド 同時代 内 関係 取り上げ 良かっ. 2018 6 16 DVD 字幕."}, {"rating": 3.5, "content": "バンド 知ら 観 しまっ もっと 前 知識 持っ 観れ 楽しめ だろ なぁ … 思っ しまっ. David Bowie 好きなんだけど ね."}, {"rating": 3.5, "content": "ロックストック 劇 中 流れる 曲 この方 曲 ねっ. レベル ワタ シ 見 ゴメンナサイ. 曲 Live バージョン 初めて 聴い 見 未知 世界 引き込ま 意外と 面白かっ. ファン たまらない 貴重 映像 だろ. 衝撃 → アレ ホント 犬 首輪. ミュージシャン マイケルシャノン 好み そう ドキュメンタリー映画 思う."}, {"rating": 5.0, "content": "ジム・ジャームッシュ ザ・ストゥージズ ラブレター コピー 鑑賞 後 強く 頷い. イギー・ポップ ザ・ストゥージズ 好き 絶対 観 おく べき 傑作 ドキュメンタリー."}, {"rating": 3.5, "content": "パンク 生 き様 続ける イギーポップ 変わら 色気 狂気 入り 混じっ てる 最高 カッコ いい TRASH 音楽 残し くれ 出会い 与え くれ 感謝."}, {"rating": 3.6, "content": "殿堂入り セレモニー 音楽 人生 人生 商売 パンク ゴッドファーザー 語っ ジャームッシュ 引きだし 一つひとつ 言葉 一切 ブレ ロック 生き 様 改めて 思い知らさ 最低 こそ 最高 ロック."}, {"rating": 4.0, "content": "イギー 考え バンド 結成 ストゥージズ 活動 ジムジャームッシュ 追う ドキュメンタリー. イギー メンバー インタビュー たび コメント リンク アニメーション 古い 映画 挿入 可笑しい よく バンド ドキュメンタリー映画 終わっ ジャームッシュ なあ 思う. ボウイ 声 かかっ 一緒 やっ 時期 事 サラッと 流し 終わっ けど たら イギー 復活 訳 もっと 掘り下げ ほしかっ 部分 まぁ あくまで ストゥージズ 映画 省い 思う けど ね."}, {"rating": 4.0, "content": "俺 的 指 5本 入る くらい 好き バンド Stooges. バンド 知っ 10年 くらい 前 21 くらい 時 ジャケ買い した RAW POWER きっかけ 1発 虜 覚え. ロック パンク ムーヴメント 作り上げ 伝説のバンド. ライブ ボーカル 観客席 埋もれ 叫び 上半身 裸 踊っ 時には 自傷行為 血まみれ 過激 パフォーマンス 話題 そう. 退廃 的 暴力的 奇妙 グダグダ ノイズロック 後に 音楽界 大きな 影響 与える 誰 想像 だろ. 歴史 ボーカル イギー 語る 映画 メンバー 故人 しまっ 生き 証人 くれる 嬉しい."}, {"rating": 4.2, "content": "ストゥージス てか イギー・ポップ 言わずと知れた ゴッドファーザー オブ パンク わけ けど 本人 達 当時 どー ゆ ー 意識 サウンド パフォーマンス 歌詞 なんか 作り出し ？ パン クス リスペクト ぐらい 温度 好き おれ 今 ちゃんと 追っ んで 非常 興味深く 見れ. 本人 パンク 属し 言っ とおり けど 発言 端々 やっぱ パンク 定義 的 人 与え 影響 とてつもなく 大きい 感じ とこ かなり. カウンター カルチャー 理想 信じ ヒッピー ムーヴメント 評価 産業 取り込ま 拒否 何より メンタリティー 衝動 混沌 楽曲 中心 据え とこ. 辺り 初期 パンク 人々 インスピレーション 与え 共感 持た 思っ. 映画 イギー 度々 口 てる MC5 間違い パンク 始祖 システム 対決 姿勢 意味 ストゥージス 遥か 先鋭 的 後 アナーコ・パンクバンド CRASS （ 好き ❤ ️ ） conflict （ 好き すぎる 💕 ） やっ 活動 すでに やっ 楽曲 物凄い 爆発 力 けど ミュージシャン シップ 高さ くる 端整 構成 美 勝っ しまっ パンク 重要 エレメンツ ロウ 感触 薄い よ ね. 世代 後 につれ ストゥージス 比べ MC5 影響 薄く がち せい 思う. 言え おれ MC5 キック・アウト・ザ・ジャム ストゥージス アルバム 好き けど 笑. 話 脱線 すぎ イギー 戻す おれ 一番 印象 的 かつ パンク っぽい 思っ イギー 自分 共産主義者 定義付け. 政治 的 意味あい お互い 得 苦労 平等 わかち 生き いく 者 意味. レベル ミュージック 怒り 矛先 搾取 不 平等 怒り 根底 理想 イギー しっかり 内在 化 確信 これだけ 観る 価値 ドキュメンタリー よ. あと 普通 バンド ドキュメンタリー 必ず 入っ てる 当時 ライヴ 見 ファン 影響 受け ミュージシャン コメント インタビュー よ ね. そ ー ゆ ー とこ 楽しみ １つ んで ちょっと さびしい 気 けど 結果的 当事者 達 思い 集中 話 あっち こち 飛ば 観 やすかっ だから 正解 ⭕ ️. ちょっと カルト 的 バンド 立ち位置 とか 何故 今 バンド なのか ？ みたい とこ 分かり やすく 必須 思う けど ストゥージス そんな 説明 いら もん ね 笑."}, {"rating": 3.7, "content": "イギーポップ 思考回路. ぶっ 飛ん 面白い. 生き方 すら ロック. no fun フレーズ 短い 理由. 知れ 得 気分."}, {"rating": 3.0, "content": "すみません. ジム・ジャームッシュ DVD 借り けど イギー 興味 浅く 寝 ちゃっ."}, {"rating": 3.9, "content": "大好き ストゥージズ ドキュメンタリー ジャームッシュ 撮っ だけ テンション 上がる 久々 CD 聴き 直し たい 思っ サーチ&デストロイ やっぱり 名曲 色んな バンド カバー シーン 見れ よかっ."}, {"rating": 4.1, "content": "文化 破壊 再生. ジムジャームッシュ ストゥージズ ダブル ビッグネーム 映画. 残念 ギミーデンジャー 映画館 聞け 後悔. ストゥージズ ドキュメンタリー なんて ぶっちゃけ 誰 撮っ 面白く だろ 見 思っ しまっ 笑. ジムジャームッシュ 色 ストゥージズ 薄まり. おそらく 片鱗 多く ドラマ 映画 シーン 引用 なんだろう 勝手 解釈. 普通 イギーポップ おしゃべり 面白い よ. 印象深い イギーポップ アホ 話 適当 アニメーション 再現 シーン マリファナ 吸っ 音楽 気持ちよく みたい シーン わざわざ アニメーション 見せ くる おかしく おかしく w. かなり 偏っ 考え方 持ち主 主張 自信 変え ロック ツール 表現 続ける 言葉 感慨深い. 映画 直接 関係 売れる 音楽 なんて クソ 食らえ って インタビュー 答え 日本 ミュージシャン 突き刺さる だろ. 本作 口 出し 音楽 人生 人生 商売 じゃ. 考え方 ぶれ 姿勢 記録映画 もってこい 感じ でし. メンバー 亡くなる 中 ストゥージズ 映画 撮っ 欲しい ジムジャームッシュ 頼み込む あたり 自己中心的 バンド 愛 溢れる 姿 感じ エンディング 鳥肌 でし. それでは."}, {"rating": 3.5, "content": "パターソン イギーポップ 触れる シーン 今作 ドキュメンタリー ついに 濃厚 本線 取り上げ ついに 来 言っ 感じ きっかけ 非常 身近 素直 感じ 事 バンド 活かし 改めて 感じ まし スタイル イギーポップ 今 生きる カッコ よ 不変 ね ロックンロール."}, {"rating": 4.6, "content": "lust for life The passenger しか ちゃんと 聴い 事 無い 様 映画 観れ 彼ら 魅了 もっと 知り たい 思っ しまう 音楽 好き 必見 映画. オフィシャルサイト バンドマン 達 コメント 観賞 後 読み まくっ 止まら しまっ. 音楽 人生 人生 商売 じゃ. カッコ よ すぎる よ イギー."}, {"rating": 4.4, "content": "メチャクチャ おじさん 大好き. ジム・ジャームッシュ ストゥージズ 映画 とっ なんて 最高 でしょ 思っ 観る 楽しみ … パターソン 中 ストゥージズ 触れ シーン 一瞬 だけ 高まっ )。. ドキュメンタリー いって 深く 考え させ 感涙 みたい けど ラスト ストゥージズ 以降 彼ら 影響 受け 思わ アーティスト 達 アルバム ジャケット たくさん うつる しびれ."}, {"rating": 3.6, "content": "ジャームッシュ ストゥージズ ドキュメンタリー 撮っ って だけ 充分. 残っ 映像 自体 多く だろ 主 イギーポップ 回想 再現 アニメ こさえ 間 つない 遊び心 かわいい 基本的 語り 下ろし 自伝 ドキュメンタリー ストゥージズ 60年代 音楽シーン 興味 人 つい てけない かも. 今 よく 見え バンド 生い立ち 初めて 理解 気 やっぱり 黒人 音楽 憧れ とか パフォーマンス コンセプト はっきり 分かっ メンバー 次々 亡くなっ しまっ 映像 遺せ だけ 良かっ. 僕 初めて イギーポップ 観 ’ 98年 フジロック 10年後 ストゥージズ 観 演奏 中 大勢 観客 ステージ 乗せる 思惑 分かっ 気. ストゥージズ 現在 多様 音楽シーン 引き金 だろ 間違い 当時 若者 ミュージシャン 意識 変え 存在 上映 中 アメリカン・ヴァルハラ 合わせ 観 たい."}, {"rating": 3.7, "content": "ジムジャームッシュ イギーポップ 撮る. なんて 贅沢. 時代 生き み たかっ."}, {"rating": 3.5, "content": "音楽 人生 人生 商売 じゃ. ジムジャームッシュ 撮っ くれる なんて なんと 胸熱. 観 日 たまたま イギー 誕生日 なんて たまら. 型 外れ アメリカ 時代 最高 よ なあ."}, {"rating": 3.5, "content": "たまたま イギー 誕生日 観. 当たり前 けど やっぱ バンド って 時代 うねり 誕生 よ ね."}, {"rating": 3.7, "content": "アメリカ ロック 黎明期 話. イギー 身体 肉感 そのまま 原始人 然 CD 聴く だけ 伝わら. 肉体 的 説得 力. 恥ずかしながら イギー ばかり 思っ ストゥージズ しっかり ストーリー ね. アニメ 挟む あたり 以前 観 シュガーマン 類似 味付け なかなか 良質 w."}, {"rating": 4.1, "content": "イギー 破天荒 生き方 音楽 姿勢 ものすごく 共感. もう 最近 若い ロックスター 思う 寂しい. ボウイ ルーリード 他 Stooges メンバー 亡くなっ っ しまっ 今 長生き 作品 作り 続け 欲しい."}, {"rating": 5.0, "content": "Iggy Pop The Stooges ドキュメンタリー 撮る のに ジム・ジャームッシュ 以上 適任 でしょ. ジャームッシュ 映画 何度 出演 イギー おじいちゃん. 大好き っぷり 尊敬 っぷり ひしひし 伝わっ くる. イチ The Stooges ファン とても 楽しめ."}, {"rating": 3.0, "content": "ジジー・デンジャー. ジジー ポップ 万 歳. I wanna be your dog イントロ 歪ん ギター 音 回 聴い ゾクゾク."}, {"rating": 3.3, "content": "おもしろかっ. 音楽 人生 人生 商売. 映画 観る 時 言葉 理解 ね. COOL."}, {"rating": 3.6, "content": "イギー つくづく 愛さ キャラ 再結成 ベルベットゴールドマイン J マスシスキッカケ 泣ける いい 時代."}, {"rating": 3.6, "content": "ストゥージズ ロック 原点 そう. けれど イギー 属し たく 言っ. グラムロック. ヒップホップ. オルタナティヴ. パンク. マルクス兄弟. ジョー・ストラマー. ベルベット・ゴールドマイン. フレンチ・コネクション. 第三の男. 諸々. ロック 疎い けど ふとした シーン 繋がり 興味 広がっ."}, {"rating": 3.0, "content": "イギー・ポップ 人生 ストゥージズ 語り ジム・ジャームッシュ 撮る. イントロ 部 イギー 血 流し 割 本編 入る 割と 小綺麗 正統派 歴史 物 っぽく まとめ 肩透かし 感 ストゥージズ とか 知ら って 人 観る."}, {"rating": 3.9, "content": "今日 6月9日. 僕たち とある 秘密 場所. これから イギー ジム・オスターバーグ 最高 ロックバンド ザ・ストゥージズ 話 聞く. なるほど ーーー. ジム・ジャームッシュ 監督 って 言っ たって ドキュメンタリー でしょ ー ？ 位 思っ まし ヤラ まし ね. 合間 合間 入る 状況 説明 的 映像 使い方 シャレ 面白く 音楽 ドキュメンタリー 中 映像 的 かなり 楽しめる 作品 でし. 後半 ピストルズ ダムド ソニック・ユース デヴィッド・ボウイ 等々 ストゥージズ 曲 演奏 シーン コラージュ グっと 彼ら 偉大 思い知らさ まし. マイク・ワット 語る ストゥージズ 再結成 秘話 すごく 興味深かっ す. ベルベット・ゴールドマイン J マス キス きっかけ ね. J なんて そんな マメ 人間 到底 見え のに 😂 見直し まし. 改めて ロン スコット アシュトン 兄弟 デイブ アレクサンダー スティーブ マッケイ 冥福 お祈り. 年々 若返る イギー 正に 淫力 魔神 😂."}, {"rating": 3.0, "content": "連続 ジム・ジャームッシュ 作品 観る. イギー・ポップ なんか 聞い 無い. 程度 知識 ジム・ジャームッシュ 監督 ジャケット 格好 良い 理由 鑑賞. . イギー・ポップ 狂っ てる （ 褒め ） ロックン・ロール なけれ ただ 変 人 ロック 世界 偉大 人. 偉大 格好いい 思っ もし 仮に 自分 娘 イギー・ポップ みたい 男 連れ たら 引き取り 願い たい 間違い. 映画作品 ドキュメンタリー 作品 非常 興味深く 鑑賞. 星 3 6 くらい. あと 予想 通り イギー・ポップ 嫁さん 若 そう. 音楽 人生. 人生 商売. ロック 始め. すべて 貧乏人. お前 クール."}, {"rating": 3.8, "content": "先日 ベルベット・ゴールドマイン 観 コレ … アガる わー (｡-_-｡). 少し だけ 映像 流れる よ. ピストルズ とか パンク 聴き 始め たら 必ず 通る だろ ビッグネーム 多大 影響 与え 偉大 バンド 回顧録 的 作品. ロック 歴史 中 彼ら 前 原点 言わ 人たち 存在 けど 現代 ロック 源流 言える ストゥージズ だろ ね まだ 仔細 カテゴライズ 時代 一番 現代 ロック 近い 音 作り てる 思う. まさかの ジャームッシュ けど コーヒー&シガレッツ イギー 出 もん ね 個人 的 交友 監督 ストゥージズ 大好き だろ インサート 謎 イメージ 画像 … たぶん 監督 趣味 満載 作っ 感じ 笑 他 ジャームッシュ 作品 全然 違う. 社会 今 もっと 混沌 まとも 舵取り 時代 … たくさん ムーブメント 起き 消え 繰り返し 中 荒波 みたい メジャー シーン 使い 捨て バンド たくさん だろ …. もう 半 世紀 よ ？. 半 世紀 前 音 かぁ …. そう 思え 凄い ✨ Σ ('◉⌓◉’). グルーヴ 世代 超える ね (〃ω〃). イギー とか 偉人 通り越し …. もはや 本物 魔人 わ ((((； ﾟ Д ﾟ ))))). イカ チャーミング クソジジイ 爆. よく 知ら トコ トレインスポッティング オープニング とか ね …. レッチリ とか ニルヴァーナ とか もちろん ボウイ … イギー 音 影響 次 世代 影響 与え … って 系譜 樹形図 … 拡がっ く. 音楽 好き こういう 系統 好きな人 必見 ね そうじゃない 人 楽しめる けど … 胸 アツ 度合い 違う はず 笑. いや いいもの 見せ もらい まし ✨. ロック 好き 自負 観 とい 損 作品 エンドロール 1969 流れ たら 無条件 滾り 🔥 (〃ω〃)."}, {"rating": 4.2, "content": "ストゥージズ ボーカル イギーポップ インタビュー 中心 過去 映像 バンド 歴史 振り返る 貧しく 幼少 暮らし バス ハウス 話 コメディ グループ スリー ストゥージズ 同じ 名前 使用 許可 もらっ 話 MC5 行動 共に 頃 ニューヨーク ニコ 撮影 PV 見どころ 満載 語る 事 すべて 歴史 1 ページ いまだに ストゥージズ 愛し やま 思い 強く 伝わっ 久々 聴い サーチアンドデストロイ リフ シビレタ."}, {"rating": 4.3, "content": "見逃し 名画座 鑑賞. イギーポップ ストゥージズ Rock 始まり 言える 歴史 知れ 嬉しい. もっと Rock 好き なれる 作品."}, {"rating": 3.7, "content": "イギーポップ 名前 しか 知ら けど めちゃくちゃ 綺麗 目 おじいさん ？ じいさん ？ じじい ？ 表現 すれ いい だろ … 少年 ？ パターソン 作っ 監督 作品 思え ポップ 音楽 ギャンギャン 作品 けど 世界観 だけ すべて じゃ 作り たい 熱意 向け 深く 作ら ストゥージズ とか 知ら 面白かっ 途中 20分 くらい 爆睡 けど 笑. むしろ パターソン 以外 作品 全部 こういう 空気感 ？ 見 み よ."}, {"rating": 4.0, "content": "ドラム 地上 5 メーター ww. ジムジャームッシュ っぽ. 最近 手 よく ロック ドキュメンタリー 然 てる ストゥージズ イギー 自伝 かけ てる あたり マイナス. 解散 後 下り イギー ソロ 描く ？ 思い 軌道修正 安心 つつ マイクワット あまり 触れる いきなり 再 結成 下り 突入 終わり 辺り とっ 散らかり 感 無理矢理 まとめ 構成 わざとらし マイナス. ただ カッコイイ 思う 場面 笑える 部分 へー そう ？ 的 部分 沢山 非常 勉強."}, {"rating": 3.8, "content": "愛情 多め. イギーポップ 両親 最高 言い 切る 面白かっ."}, {"rating": 3.5, "content": "2本 立て 1 作 なんの 情報 調べ 観 まし. ロック あまり 縁 人生 送っ 知識 なかなか 深く 楽しむ 多く 人 ロック ハマる 理由 なんとなく 感じ取れ まし. ロック かっこよさ 少し 知れ 良い 作品 でし. 俺 俺. いつか 言っ みたい ね."}, {"rating": 3.2, "content": "アニメーション 含む 様々 素材 コラージュ 映像 そこそこ 面白い 基本 ファン 向け 作品 あろ ストゥージズ イギーポップ あまり 知ら 自分 まあまあ 言う 感じ 特別 ファン もっと 演奏 シーン じっくり 見せ 欲しかっ 感想. 画面 壊れ テレビ 演出 単調 工夫 普通 見. コインランドリー マリファナ 葉 乾燥 話 ロックの殿堂 入り スピーチ 面白かっ."}, {"rating": 4.5, "content": "昔 ロックバンド 事情 全然 知ら ストゥージズ 名前 しか 知ら けど 分かり やすく 全然 楽しめ. めちゃくちゃ ライブ とにかく 野蛮 けど ちゃんと 下積み 時代 技術 トップクラス グラミー賞 中指 立てて 登場 Music is life life is not a business って … クール すぎ シビ."}, {"rating": 5.0, "content": "もう 今 仲間 話 とか 昔 思い出話 すごく 鮮明 枕草子 みたい 思っ."}, {"rating": 3.8, "content": "ストゥージズ 最高 ロックンロール バンド レコード 聴け 一 発 分かる 余計 説明 なんか 不要 けど こういう 形 本人 言葉 じっくり 聞く ともすれば 本能 的 衝動 的 破滅 的 イメージ 持た がち イギー・ポップ いかに 野性 知性 併せ持っ アーティスト 事 改めて 思い知らさ. 単調 がち ドキュメンタリー 飽き 観 させる 遊び心 満載 演出 よかっ."}, {"rating": 5.0, "content": "もう 公開 知っ 日 ずっと 楽しみ やつ. 沖縄 １ カ月 遅れ 公開. ジムジャームッシュ イギー やっ バンド ザ・ストゥージズ ドキュメンタリー つくる なんて 楽しみ しか よ ね. 同じ 頃 公開 パターソン 全然 違う ジャームッシュ ドキュメンタリー 監督. 最高 ぶっ とんだ バンド ストゥージズ 歴史 綺麗 まとめ イギー 単体 って ちゃんと バンド 歴史. イギー 好きな人 ストゥージズ 好きな人 無条件 好き １ 本 ジムジャームッシュ 監督 なんて 涙 １ 本. ジャームッシュ センス 良さ よ あー カッコイイ 最高. とても 素晴らしい 作品."}, {"rating": 3.0, "content": "イギー かっこいい よ. 寝 ちゃっ けど. クレイジー 生活 話 聞い てる だけ めっちゃ 面白かっ. 寝 ちゃっ けど."}, {"rating": 3.7, "content": "ギミー・デンジャー パターソン 二本立て 思い付い 早稲田松竹 スタッフ アカデミー賞 あげ たい. ロックン・ロール 分から ザ・ストゥージズ 知ら けれど バンド ベース 音 カッコ いい お前 お前 みんな クール."}, {"rating": 2.5, "content": "こども そのもの. 人 つく もん 不思議. 人 つく そのまま 良く. なんと 非 社会 的 社会的 … ？. バンドマン 語る やめ おき …."}, {"rating": 3.0, "content": "もっと イギーポップ 知っ たら 見 たかっ 後 眠た すぎ 寝 ごめんなさい."}, {"rating": 3.0, "content": "おっさん おっさん おっさん 映画. 音楽 やる 全て 若者 栄光."}, {"rating": 3.3, "content": "イギー・ポップ 事 よく 知ら 観 とても 面白かっ. とにかく 映画 楽しい. イギー・ポップ クッソ 渋い 座っ 話し てる だけ きっと 映画 タル く. そこで 挟ま 他 ドラマ 映像 変 アニメーション よく 見つけ 思う イギー・ポップ 話 リンク てる 映像 とにかく 楽しい. プルプル 震える アニメーション 最高 あと 三 ばか トリオ 最高. 60 70 s 文化 イギー・ポップ＆ストゥージズ 位置付け よく わかっ. 映画 冒頭 バンド 挫折 予感 とい 全体 構成 いい 話 展開 普通に 胸 熱く. ジム・ジャームッシュ 初期 白黒 映画 苦手 避け こんな 凄まじい 技術."}, {"rating": 3.5, "content": "ちらっと しか 聞い デヴィッドボウイ 関連 ただ 狂っ てる 思っ. だが 中 あいつ こう こうした 論理 少し わかっ 良かっ. ジャームッシュ イギーポップ もう少し 愛着 もっと 面白かっ だろ."}, {"rating": 3.0, "content": "ラスト グラミー賞 発言 演奏 尽きる ジェームズ・ウィリアムソン 凄い ギタリスト っ だったん す ね 2018 2 3 早稲田松竹."}, {"rating": 3.3, "content": "ストゥージーズ 知ら すぎ わ 反省. イギーポップ だけ. ボウイ ルーリード やっ ぱすげぇんだなって 思っ."}, {"rating": 3.0, "content": "音楽 ジャンル 中 1番 疎い ロックンロール バンド ドキュメンタリー. 誰か ロックンロール 定義 教え ください."}, {"rating": 4.3, "content": "Music is life and life is not a business. 音楽 ドキュメンタリー こんなに 楽しく いい 完全 編集 妙味 ね シュールタッチ アニメーション もちろん イギー 語り 内容 呼応 古い 映画 シーン 次々 切り貼り てる 本当に 楽しかっ ジャームッシュ 映像 原体験 こう やっ フラッシュバック フック 語り 中 たくさん もしかして イギポップ 映画 俺 撮ろ 思っ きっかけ じゃ なかろ 思っ. イギーポップ ビジュアル 怖 すぎる 理由 恥ずかしながら あまり 真剣 聞い ストゥージズ 彼ら 当時 ありがち 音楽的 素養 ゼロ 売り ガレージバンド 割と ストイック 音楽的 鍛錬 結果 行き着い たん わかっ 面白かっ 問題 ばっかり 起こし みたい けど 当時 ありがち 問題児 キャラ 売り ロックスター 本人 本当に 結構 しんど そう 印象的. とにかく こういう ぶっ とい 血脈 音楽史 くっきり 残し くれ 本当に ありがたい 思う よ ありがとう ストゥージズ 悪 ぶっ 周り 一目 置か トレーラー 暮らし 人 馬鹿 連中 貧乏 だろ だろ こういう 音楽 作る やつ 方 絶対 偉い よ がんばれ ストゥージズ."}, {"rating": 3.8, "content": "2夜 連続 ヒカリ 座 2夜 連続 ジム せんせい. ストゥージーズ 知ら 少し ロック パンク 興味 観 楽しい ジム せんせい セレクション 資料 映像 面白く 飽き. 分かり やすく ストゥージーズ お話 まとまっ 当時 カルチャー 彼ら 影響力 大き 再 認識. もちろん 家 帰っ サーチアンドデストロイ 弾き まし. 実家 音 控えめ. 謎 メガホン ○. イギー 真面目 ○. 60年代 シカゴ 水辺 ◎. バンドメンバー 人 良さ 分かる 写真 ○."}, {"rating": 4.0, "content": "ciao 802. 素晴らしい 貫き通し 物 勝ち ほんとに 清々しい 最後 セリフ グラムロック ヒップホップ オルタナティブ 俺 俺 かっこよ すぎ."}, {"rating": 3.5, "content": "イギーポップ 音楽業界 生き抜い 知る 他 メンバー 亡くなっ いく のに だけ 元気 オンリー・ラヴァーズ・レフト・アライブ 吸血鬼."}, {"rating": 3.9, "content": "グッと まくり. イギー 目映い. 愛 ね. ドキュメンタリー 寝 しまう 法則 かわら."}, {"rating": 3.9, "content": "ギミーデンジャー やっと 観. 俺 ジャームッシャ しっかり ストゥージズ 引導 渡し くれ って 思っ. ストゥージズ みたい メチャクチャ パワフル 暴力的 エモーショナル バンド 存在 って 事. STOOGES 無かっ たら ロック そもそも 存在 思う."}, {"rating": 3.0, "content": "ジャームッシ 監督 作品 事 観 イギー・ポップ 知ら よく 分から."}, {"rating": 3.6, "content": "ストゥージズ 1 st 3rd 持っ 好き って 感じ 観 2nd 聴い たら 完全 ヤ 始末."}, {"rating": 2.9, "content": "メイン 感想 早く 帰っ 爆音 stooges 聴き たい. 若い イギー とにかく かわいかっ よかっ けど やはり 俺 アーティスト バイオ そんなに 興味 一曲 全部 流し ほしい 気持ち 勝っ. よく マイクワット 日本 やる イベント 行っ 出演 普通 うれしかっ まあ 今 メンバー 出る 当たり前 けど マイク ダイナソー J ATP 話 よかっ. イギー ストゥージズ 以前 バンド 面白かっ ドラマー よ."}, {"rating": 3.4, "content": "イギーポップ かっこよかっ ジムジャームッシュ 監督 構成 編集 好き."}, {"rating": 3.3, "content": "期待 けど 無駄 映像 コラージュ 多く 中盤 集中 力 切れる. ジャームッシュ 思い 強 過ぎ ストゥージズ 素材 少な 過ぎる 入り込み づらい."}, {"rating": 3.5, "content": "イギーポップ ストゥージーズ 入れ 込む 好き けど ※ ジム・ジャームッシュ 監督 てる 惹か 観. メンバー インタビュー 生い立ち 現在 どんな 振り返っ いく イギ ― ポップ そこで 得 込め 子ども 頃 絶交 エピソード 感じる 人間 性 とか 性格 すごく 魅力的 若い 頃 苦労 てる メンバー 間 絆 深さ 感じ 最後 メンバー 紹介 出る けど 映画 出来 ２ ０ １ ６ 年 前 主要 メンバー 三 人 亡くなっ しまっ てる タイミング 映画 作ら ストゥージーズ 再 評価 だろ けど メンバー 映画 つくっ だろ 感じ すごく 感動. ドラマ 的 期待 てる 楽しめ 思う 正直 バンド 活動 顧みる すげ ー つまらなかっ 現役 ころ 全然 売れ ダメ いく ばっかり 面白い からだ 思う 傍 見る 惨め 気の毒 すぎ 暇 ドラッグ 漬け 金 ドラム 売っ 実家 帰っ 現役 頃 成功 なんて 意外 トラブル 多かっ 騙さ ライブ 人気 売れ 解散 しまう 再結成 ほう うまく いっ てる 意外 再結成 きっかけ ダイナソーJr. J・マスシス ストゥージーズ 意外 バンド 繋がっ てる. ※ ストゥージーズ 曲 セックス・ピストルズ カバー 知っ NO FUN レイジ カバー Down on the street くらい しか 知ら イギーポップ デヴィッド・ボウイ 組ん China Girl 作っ トレインスポッティング Lust For Life ブギーポップ 名前 元ネタ 人 認識."}, {"rating": 3.5, "content": "＠ 塚口サンサン劇場. 今年 観 映画 中 いちばん 格好いい ポスター ほしい Music is Life Life is not business って ことば さらっと 言える イギー 格好よ いっ たら 出て きた 写真 全部 集め 部屋 中 飾り たい アニメ 古い 映画 使っ 構成 面白かっ."}, {"rating": 3.8, "content": "予備 知識 見 けど ジム・ジャームッシュ 技量 ストゥージズ 魅力 面白く 見れ ジム・ジャームッシュ センス 脱帽 熱盛."}, {"rating": 5.0, "content": "ドキュメンタリー ＲＯＣＫ モノ 映画 ライブパフォーマンス 映像 最低限 フルコーラス 途中 フェイドアウト だけど 情報量 かなり 多い 読書 映像 音 嗜む 映画 思う 予備 知識 なし 楽しめる ネット 書籍 情報 転がっ 多少 予習 観 方 断然 楽しめる 思う そう オススメ 表面 上 ロック 史 必ずしも 盛り込ま オリジネーター ストゥージズ 功績 当事者 証言 時代 背景 描か 自体 歴史的 価値 コンテンツ. ストゥージズ ７ ０ 年代 当時 比べ たら 倍 評価 勝ち得 勝ち得 歴史 上 モニュメント 形 残そ 人間 今 敢行 ジム・ジャームッシュ 監督 最初で最後 チャンス 形 くれ 思う 今後 ジャームッシュ 以外 誰か 似 やろう メンバー 殆ど 生存 不可能 だろ. ジャームッシュ 功績 おかげ ロック 史 ヴェルヴェット アンダーグランド ドアーズ 辺り 並列 同等 ポジション ストゥージズ 位置づけ はず."}, {"rating": 4.5, "content": "ジム・ジャームッシュ stooges 愛 とても 感じ 映画 映画 作ろ とか 考え たまたま 記録 撮っ インタビュー 映像 みたい けど メンバー 死ぬ ほんと 直前 くらい タイミング よく インタビュー 撮っ すごい たま 入る 無意味 映像 ジム・ジャームッシュ って 感じ よかっ mc5 映像 たくさん 出る この辺 音楽 好きな人 きっと 観る べき."}, {"rating": 4.5, "content": "ジム ジャー ストゥージズ 愛 ビンビン 伝わっ くる 傑作 ドキュメンタリー でし. イギーポップ 大先生 だけ なかなか 日本 知ら ストゥージズ 歴史 知れ 良かっ. 魅力 感じ ジェームズ・ウィリアムソン ギター ヒーロー イカ 転身 振り 幅 大きく 味 ね. とはいえ 主役 イギーポップ 大先生 存在感 最高 あれだけ 熱狂 的 ステージング のに 心 奥底 完全 冷め クール キャリア はじめ なぁ 実感 権威 ムーブメント 心から バカ 孤高 感じ. 映画 機 イギー 大先生 再 評価 進み そう 広い 意味 価値 映画 思い."}, {"rating": 5.0, "content": "イギー 個人 史 潔く バッサリ （ 29年 分 ） カット メンバー 間 絆 強く 浮き彫り 良かっ 当時 彼ら （ イギー ） 実際 もっと 過激 悲惨 エピソード 多い のに 辺 サラッと まとめ いくら スキャンダラス のに 敢えて 音楽 面 軌跡 フィルム 残す ロック 史 於け る ストゥージズ 重要性 後世 伝え たい 思い ジャームッシュ 作品 珍しく 時系列 わかり やすく 当時 彼ら 断片 的 映像 補う アニメーション 名作 映画 引用 等 用い 飽き させ 作り てる MC5 関係 絡め つつ ６ ０ 年代 アメリカ カウンターカルチャー ロック 史 文化史 きっちり 背景 描い みせる 後半 為 序章 しか 思う くらい クライマックス 畳みかける 展開 素晴 ラスト イギー 言葉 最高."}, {"rating": 4.0, "content": "ジャームッシュ 以前 撮っ イヤーオブザホース ザラザラ 断片 印象 ニール・ヤング 乾い ヒリヒリ 感触 一致 思う 本作 道化 イギー ポップ らし 溢れ 楽しい 映画 アニメーション 入っ おしゃれ 言わ がち ジャームッシュ コミカル 面 前 出 感じ 何より 喋っ てる イギー 楽し そう いい. 音源 聴い バンド 歴史 疎い 様々 エピソード とても 興味深い 高校時代 ドラムセット 笑っ."}, {"rating": 4.1, "content": "グラムロック ヒップホップ パンク 属さ. 俺 俺."}, {"rating": 3.8, "content": "2003年 コーチェラ リユニオン オファー 受けて 俺 コミュニスト ギャラ 等分 なきゃ いけ だから … … 3倍 寄越せ 言っ やっ 語る イギー 最高. おれ グラム・ロック ヒップホップ 属し オルタナティブ なけれ パンク 俺 俺 語る イギー 最高. いやあ 間違い ストゥージズ オリジナル."}, {"rating": 3.8, "content": "ジム・ジャームッシュ 人 いったい だろ … … 普段 考え 考え みる 新作 パターソン 公開 そういう おめでたい とても じゃ けど ジャームッシュ 話題 なんて 日常 出 しない … … … … いやいや そんな. いや やっぱ りそう かも … …。. 20代前半 見 ストレンジャー・ザン・パラダイス 衝撃 的 映画 長編映画 第 1 作 作品 偶然 見る 幸福 経験 言える かも しれ. 主人公 ウィリー 役 顔 長い 兄ちゃん フェイクジャズ 番長 バンド ラウンジ・リザーズ ジョン・ルーリー 知っ 数年 後 … …。 まあ 物語 ひたすら アクション スペクタクル 無縁 地味 白黒 映像 主人公 3人 若者 音楽 弦楽四重奏 気持ち 良い 脱力感 だけ. だが ワンシーン・ワンカット 奇妙 おかし そこはかとない 悲しみ 描き出さ まさに ジャームッシュ 原点 言える 作品 次作 ダウン・バイ・ロー （ ジョン・ルーリー トム・ウェイツ ） ほぼ 同じ. 年 経っ あろ 公開 30年 位 経っ らしい 00年代 以降 しばらく つまらない 作品 ばかり 撮っ 思う とにかく ブロークン フラワーズ とか リミッツ・オブ・コントロール 作品 虫酸 走る 嫌い ブロークン・フラワーズ 見る くらい ガイ・リッチー スナッチ 見 ほう マシ デッドマン ゴースト・ドッグ （ 最高 ） ぐらい 流れ 素晴らしい ニール・ヤング ファン 涙 見 イヤー・オブ・ザ・ホース もう 絶頂 さて これから （ 良い 意味 賞 無縁 存在 ） 作品 タイミング 今度 新作 ギミー・デンジャー 登場 兎にも角にも イギー アレックス・コックス ダニー・ボイル イギー だし ジャームッシュ イギー 関係 もはや 説明 だろ. イギー・ポップ 長髪 革 ジャン スタイル 学ぶ べき 思う いや うえ 期待 高まっ しまう 無理."}, {"rating": 4.2, "content": "最近 マイストゥージズブーム 来 物凄く ちょうど いい 時 映画 公開 くれ 個人 的 ありがたかっ ドキュメンタリー 内容 ストゥージズ 中心 取り巻く 人々 話 主眼 置い もっと イギーポップ 主体 作品 思っ けど 良い 意味 期待 裏切ら っていう イギーポップ 親思い なおかつ メンバー 思い むちゃくちゃ 良い奴 過ぎる パンク ゴッドファーザー っていう 通称 音楽 性 だけ じゃなくて 人柄 所 思っ."}, {"rating": 3.5, "content": "イヤー オブ 時 被写体 ジャームッシュ 想い 距離 醸し出す マジック けど イギー ますます 好き 良質 ドキュメンタリー ドラマー 時代 知れ 嬉しい とんでも 時代 過ごし のに 常識人 様 語っ てる 凄い w."}, {"rating": 4.0, "content": "予備 知識 染まっ 真っ 新 人 ドキュメンタリー 監督 パターソン 創っ 監督 よ 言っ たら 信じる 人 人 居る かな ？. 本作 イギー ストゥージズ 音楽 姿勢 理解 すれ 納得 いく ハズ オリジナル 信じる 大切 自分 売ら 頭 理解 出来る 人 多い けど 実践 出来る 人 少ない イギー 語る 音楽 人生 人生 商売. 恥ずかしながら ストゥージズ 音楽 何度 聴い けど 通り 一辺倒 知識 しか 持っ おら 本作 初めて 知っ 多々 彼等 独特 メロディ 楽曲 それら 構成 パーツ スタイル そのもの 独特 よく 分かっ. ヘロイン 癖 息 長い アーティスト 必須 メンバー 間 確執 行き違い 不思議 辺り 全く 出 こ 若干 胡散臭 残る ジャームッシュ 愛 かも しれ 本当に そういった ネガティヴ 感情 存在 しな かも しれ （ オリジナルメンバー 生き残り 遂に イギー 1人 しまっ ）. それにしても 全盛期 イギー ステージング ほとばしる 危う 美し 目 奪わ そう 美しく 危険 ロック 重要 要素 一つ. イギー かっこいい よ イギー."}, {"rating": 3.5, "content": "ストゥージズ だろ ジャームッシュ だろ ドキュメンタリー って 眠く よ ね. かっこよかっ よ イギー だけ じゃなくて. ストゥージズ 再結成 陰 Jマスシス いたっ いい 話 よ ね."}, {"rating": 2.4, "content": "ドキュメント ジャームッシュ. うーん … ナンバーガール イギーポップ ファンクラブ って 曲 知っ."}, {"rating": 3.1, "content": "合間 合間 出 くる アニメーション ブルブル とか 笑える マリファナ コインランドリー 乾かし ちゃっ 時代 楽し そう なぁ イギー・ポップ パパ ママ 子供 育て たい ね."}, {"rating": 3.3, "content": "洋楽 疎い. イギー・ポップ ストゥージズ もちろん 知ら. 脱げ ロック 思っ だろ ?”. そんな 思っ 高慢 自分 ちっぽけ 感じる. 人 肌 露 わに 姿 魅せ 憧れ 抱く 初めて かも しれ."}, {"rating": 4.6, "content": "人間 クール クール 二 択 学ん. 老い ブレ 中指 立て 続ける イギーポップ 生き様 憧れる. ジャームッシュ 流 写真 映像 引用 情報量 多い 関わら とても ポップ 引き こま."}, {"rating": 4.0, "content": "The Stooges いかに 後世 残し ロックンロール 見れ 映画. 最後 イギーポップ 言っ 俺 グラムロック ヒップホップ パンク オルタナティブ 俺 俺 属さ 俺 よ とても 胸 刺さり まし. 自分 自分 貫い あんな ファッキン じじい なろ 貫く 自分 自分 アイデンティティ 大切 いこ 思い まし."}, {"rating": 3.7, "content": "ベルベット ゴールド マイン 大好き. 緩め 挿絵 可愛かっ. 結成 当初 ライブ映像 彼ら 歴史 垣間見る まし. 超 カッコ いい っす."}, {"rating": 4.5, "content": "イギー 大いに 語る. 個人的 なぜ 体 鍛え だし 続け 聞き たかっ 松本人志 疑問 抱い きっと ドラッグ 治療 一環 だろ イギー・ポップ ストゥージズ ベスト盤 程度 聴い 程度 しか 知識 者 上機嫌 かつ 高揚 観る. 両親 敬意 表明 自分 家 貧し バカ 学友 老人 全 否定 真人間 過ぎる 面 みせる いっぽう 持っ 生まれ 探求 心 行動力 もっ 音楽 ラウド 鳴らす ひたすら 精根 注い 若き日 イギー・ポップ 見 自然体 狂気 こういう はじめて 理解. 以下 余談. 自分 観 ロードショー 上映 終了 後 二番館 下高井戸シネマ かつ 悪天候 ハロウィン バッティング 土曜日 観客 若い ひと ほぼ 皆無 いっそう ストゥージズ まったく 知ら イギー・ポップ 劇中 ストゥージズ 再 評価 契機 語っ 映画 ベルベット・ゴールドマイン つくら 1996年 ころ 生まれ ひと 本作 観 たら どう いっ 感想 抱く だろ 気 同じ 興奮 ほしい."}, {"rating": 4.0, "content": "ジャームッシュ っぽ 全開 ドキュメンタリー みんな ひたすら 格好いい. ストゥージーズ 知ら イギーポップ 好き じゃなくて 観 たら 好き はず."}, {"rating": 4.5, "content": "イギーポップ 率いる ザ・ストゥージズ バンド 言い方 合っ てる わから ロードームービー まったく 売れ 評価 バンド ロックの殿堂 入っ 時 イギー スピーチ 感動 クール 過ぎる ぜ."}, {"rating": 3.7, "content": "音楽 人生 人生 商売 じゃ. クール 言葉 似合う 男 そう イギーポップ 惚れ ストゥージス 軌跡 思い 馳せる."}, {"rating": 3.5, "content": "2017 10 12 新宿 シネマカリテ. 新しい やる って どれ だけ リスキー それでいて 世界 一番 カッコ いい がよく わかっ. 歌詞 書く 時 できるだけ 短く 音楽 人生 人生 商売 じゃ イギー 生き様 真似 たく ね. あと ロンアシュトン シビレ る."}, {"rating": 3.6, "content": "2017 10 11 札幌 シアターキノ. イギー カッコ 良かっ けど みんな ドラッグ 溺れ フェス 楽屋 ロッド・スチュワート ワイン 飲み 出番 待っ エピソード いかに もっ 感じ 笑え."}, {"rating": 3.6, "content": "世界 広い なー. 最近 よく 名前 耳 どんな 人 だろ どんな こ たん ろー 好奇心 観 み. 悪いこと たくさん てる けど 弱い わかっ てる 根 いい 奴 そんな クール 感じ."}, {"rating": 3.7, "content": "イギーポップ かっこ ええ …. クール 言葉 クール 使える 人 いない …. 色々 セリフ 心 こる 良い ドキュメンタリー映画. ドキュメンタリー ジム・ジャームッシュ 感 薄い 監督 遊び心 溢れる 演出 楽しめる. 年代 曲 もっと 聞き たく 後日 TSUTAYA 駆け込み."}, {"rating": 3.9, "content": "音 イギー エネルギー たまら. パンク 魂 的 覚醒 感じ. イギー 俺 俺. 格好いい ーー."}, {"rating": 3.0, "content": "60年代 活躍 Iggy Pop バンド The Stooges フォーカス ドキュメント Gimme Danger CL 神戸 1 目新しい 音源 映像 沿っ 本人 語る ストーリー 表情 とても 興味深い D Bowie 話 顔 いっ たら もう きっと xx 😎 🍀 イヤ イヤ 仕方 ちゃう やろ 世間 的 はふ 親友 みたい メディア 情報 そう ほしい 頭で 膨らん まま けど 大 アメリカ人 金 細かい ビジネス パートナー みたい 感じ 伝わっ くる 面白い."}, {"rating": 3.9, "content": "イギーポップ インタビュー 基づく 殆ど 気 ストゥージズ 全体像 本当に 良い 疑念 湧い. アシュトン 兄弟 インタビュー 意見 もっと 観 たかっ 音楽ジャンル パンク 原型 作っ ロンアシュトン 思う."}, {"rating": 3.5, "content": "劇中 幾度 ループ I Wanna Be Your Dog リフ ヴェルヴェッツ 登場 合わせ I m Waiting For The Man 繋がっ いく シーン ぐっと 来 まし 殿堂入り 時 スピーチ 音楽 人生 人生 商売 言葉 しびれ. イギー 透き通っ 目 傷痕 皺 覆わ 鋼 みたい 見える 腹筋 美しかっ."}, {"rating": 3.5, "content": "イギーポップ サイキック青年団 OP wildchild 知っ てる くらい. 回想録 勿論 だれる 知ら. 監督 ユーモア 演出 good."}, {"rating": 3.8, "content": "ドキュメンタリー ジム・ジャームッシュ 感 けど ストゥージズ 魅力 的 部分 最大限 活かし てる 映画 イギーポップ いつまでも かっこいい."}, {"rating": 3.6, "content": "ストゥージズ 意外と みんな 普通 人. イギー すげ かっけ. ただ まあ すごい 面白い わけ かも."}, {"rating": 3.5, "content": "イギー・ポップ 奇妙 生き物 本当に だろ パンク 始祖 Stooges 中心人物 60歳 過ぎ 今 衰え バッキバキ 筋肉 客席 ダイブ 繰り返す キャリア 中 今 伝説 評価 付け 74年 Stooges 解散 前 当時 主要人物 語っ もらう ドキュメンタリー. ナイフ 自身 身体 切り刻ん だり ガラス 片 まみれ 床 転がる 伝説 先行 がち イギー けど 音楽 嗜好 ジャズ R&B 等 黒人 音楽 ケージ 代表 現在 音楽 相当 幅広い 興味深い 1stアルバム リリース 後 プロデューサー ジョン・ケイル 縁 イギー ニコ ウォーホル 面識 イギー 音楽 パフォーマンス 決して 衝動 的 来 ミニマル 反復 基調 アート フォーム 意識 可能性 じゃ 想像 しまう まぁ 2003年 フジ アンプ またがっ 腰 ズッコンバッコン 御仁 よく わかり ませ. それにしても 当時 いつ 死ん おかしく アーティスト No.1 言わ イギー 気が付け Stooges オリジナルメンバー 盟友 デヴィッド・ボウイ 一手 しまっ それでも 生き 本当に 不思議 自室 思わ 部屋 当たり前 髑髏 アンティーク 置か 死生観 ジャームッシュ 監督 何度 自分 作品 出演 よく わかる 圧倒的 存在 感 あ ちなみに イギー インスタ (@ BiggyPop ペット でっかい オウム 仲 睦まじい 日々 アップ 可愛い."}, {"rating": 2.8, "content": "イギー 最高 周知の事実 今作 他 メンバー 歴史 しっかり 掘り下げ くれ 良かっ. 全体 通す 素材 不足 過去 アーカイブ 映像 寄せ 集め シーン 少なく ちょっと 間延び しまう 印象 期待 大き すぎ かも しれ けれど ジャームッシュ らし 感じ 残念 でし."}, {"rating": 4.0, "content": "最高 クール 監督. 最高 クール 奴ら. ドキュメンタリー とっ たら. そりゃ 最高 クール 映画 わ."}, {"rating": 3.8, "content": "ジャームッシュ 作品 初 鑑賞. 恥ずかしながら ストゥージズ 存在 知ら 興味 半分 見 行き まし ロック 界 カルチャー 影響 与え バンド 驚き まし. 有名 アーティスト 名前 知ら ストゥージズ 名 だけ あまり 知ら 気 やはり ね. 一般 的 感覚. こういう 存在 世間 公開 意味 やはり 映画 帯び 思い. 映画化 いっ ストゥージズ 存在 世間 広まる いっ たら 少し モヤモヤ 残り. 映画 作品 意味 すでに でしょ いい 意味 広く 人々 届く 良い 思い."}, {"rating": 3.2, "content": "激動 60 70年代 伝説 作っ 偉大 アーティスト. 存命. もう 妖怪 域. よく 昔 テレビ番組 やら 映画 一コマ 入れる 編集 好き なれ ませ."}, {"rating": 3.7, "content": "ストゥージズ メタリック ko もちろん ブート やら youtube やら 正規 音源 以外 モノ それなり 漁っ けど なかなか 状態 いい 音源 映像 無い よ ね 当時 狂騒 具合 諸々 文 証言 伝え けど 実際 ベスト 状態 見聞き す 。( 復活 後 けど 淫力 魔人 きつかっ …. 分 本 作 期待 大きかっ けど コレハ シロ モノ やはり 無し うーん 残念. 現代音楽 影響 ミニマル ドゥーム 志向 バンド 実験 的 姿勢 ミックス 映像 演出 改めて とても 新鮮 感じ. パンク 始祖 呼ば ストゥージズ MC5 音楽的 芳醇 あるいは 奔放 のち ロンドン パンク 勢 まるで モノ 違う 終盤 パン クス 勢 カバー メドレー 映像 だけ 如実 わかる 60年代 70年代 アート カルチャー 持つ パワー 違い だろ アート 小さき 民 関係 描い 点 パターソン 通じる わけ. なにより 監督 当事者 ストゥージズ 愛情 コーティング もっ ギミーデンジャー 数多 音楽 ドキュメンタリー 遥か 凌ぐ 作品 思う. ちなみに 僕 ベスト 音楽 ドキュメンタリー ミニットメン ウィジャムエコノ."}, {"rating": 4.2, "content": "パターソン まったく 違う ベクトル 剥き出し. イギー ストゥージズ 人生 自体 がまん 面白 すぎる ドキュメンタリー 的 退屈 皆無."}, {"rating": 5.0, "content": "シネマカリテ 観賞. イギー 好き まし."}, {"rating": 3.4, "content": "ストゥージズ 知り ませ イギーポップ 名前 だけ. 意識高い 系 方々 観る 作品 思い まし なかなか カッコ 良かっ. 音楽 悪く 食わず嫌い 良く ね. 95本 目."}, {"rating": 3.2, "content": "イギーポップ ぷりっと 尻 記憶. 眠り 引き込ま. やっぱり ドキュメンタリー 寝 しまう ぅ 残念 自分."}, {"rating": 4.0, "content": "ロックの殿堂 入り イギー・ポップ 言葉 涙。. 体型 維持 事 何より 尊敬 価する カリスマ そう 欲しい."}, {"rating": 3.5, "content": "監督 知ら ストゥージズ 知ら 人. …. 監督 好き けど ストゥージズ 知ら 人. …. 監督 好き ストゥージズ まあ 好きな人. 笑. 監督 ストゥージズ 盲目的 愛し 人. はぁ … はぁ … あ ぁあ゛ぁ ー っ. 見所 ：. イギー・ポップ. ストゥージズ. 映画 思っ 観 方 良い. あらすじ ：. 1960年代後半 ビートルズ 撒い 種 世界中 芽吹く ロック ポップ フォーク サイケ ブルース ジャズ ボサノヴァ カントリー … 様々 要素 様々 濃度 容量 調合 ロックンロール バリエーション レストラン メニュー み たく 膨れ 上がっ 成長期. そんな 時世 デトロイト 結成 バンド ストゥージズ 彼ら 音楽 仕上がり つつ 60年代 メニュー 全く 無視 素材 皿 ぶちまけ だけ 味付け 全部 同じ 料理 さえ 言い難い 聴く 者 心 震える …。. 沈む 歪ん ギター 憑かれ 咆哮 羽虫 脆 一瞬 圧倒的 爆発 力 ストゥージズ 魅力 認識. ラモーンズ セックスピストルズ ダイナソーJr. ソニックユース テレヴィジョン レッドホットチリペッパーズ ニルヴァーナ. 皆 ストゥージズ 不可欠 ルーツ だから 言っ 彼ら ファン 勧め わけ ただただ タフ 音楽. ストゥージズ ご存知 気 おら 方 デビューアルバム 是非 どうぞ. 映画 一 握り コアなファン しか 勧め ませ 笑."}, {"rating": 3.5, "content": "想像 ずっと 真面目 ドキュメンタリー. ライブ映像 シーン あまり ちょっと 期待 )、 ストゥージズ 好きな人 向け 丁寧 時系列 証言 追って 作ら 印象. 手 入れ 大麻 コインランドリー 乾燥 たら ニオイ ちゃっ. って エピソード すき."}, {"rating": 3.0, "content": "ドキュメンタリー映画 なかなか 難しい もん 思い 観 まし. ザ・ストゥージズ イギー・ポップ カッコ よかっ. 音楽 人生 人生 商売. ただ 残念 ジム・ジャームッシュ 苦手 映画 ちょっと イラッと まし. 昔 親交 ジム・ジャームッシュ こそ 映画 作れ 思い インタビュー シーン イメージ 動画 ぶちこん くる 本当に ざかったんです. 過去 ライヴ 映像 とか あまり いじり 映像 主張 たら そんな とこ ぐらい 思い ジム・ジャームッシュ ファン 人間 たら 余計 小細工 映像 入れる ぐらい シンプル インタビュー 映像 ちゃんと 流し ほしい. 以前 観 デュラン・デュラン ライヴ 映画 思い出し まし もちろん ザ・ストゥージズ デュラン・デュラン 比べる わけ ませ. 映画 確か デビット・リンチ 撮っ ごく 普通 ライヴ 映像 全く 意味 不明 映像 かぶせ ものすごく 邪魔 映画 終わっ 後 観客 口々 デビット・リンチ 文句 言っ まし 誰か デビット・リンチ 映像 なし 観 たい 言っ 激しく同意 でし. アーティスト ライヴ 映像 ドキュメンタリー 誰 撮っ 誰 撮っ 重点 置く 観客 少なからず 思う スゴ く難 思い 少なくとも 自己主張 出る 有名 監督 黒子 徹し アーティスト 描ける 監督 ほう 観 落ち着き."}, {"rating": 4.1, "content": "17 10 08 ｼﾈﾘ ﾌﾞﾙ 神戸. ｼﾞﾑｼﾞｬ ﾑｯｼｭ. ｲｷﾞ ﾎﾟｯﾌﾟ 愛 溢れ."}, {"rating": 3.0, "content": "様々 アーティスト I Wanna Be Your Dog カヴァー 比較 ボウイ ver めちゃめちゃ ダサく 感じる 加える 悪意."}, {"rating": 4.0, "content": "蘇る 初期 衝動 初心 忘れる べから. そう イギー 語る ロックンロール 即ち 俺. 全て 帰る べき 家 故郷 持た ぬ み出し 者 辿り 着く 唯一 約束の場所 こそ ロックンロール. だから イギー 何処 属さ 何処 帰ら. イギー ロックンロール ロックンロール イギー. コラージュ エフェクト 駆使 視覚 的 ポップ カルチャー っぽ わかり やすく 出し ジャームッシュ イギー 愛 伝わり. Ｊ マス キス キーパーソン 知ら."}, {"rating": 3.0, "content": "ジム・ジャームッシュ 盟友 イギーポップ ストゥージズ ドキュメンタリー. イヤー・オブ・ザ・ホース 未見 はじめ 劇映画 観 ジャームッシュ らしくない やっぱ 最後 ジャームッシュ っぽい なぁ 感じ まし. アニメ コラージュ 効果的 使っ 割合 テンポ 良い 展開 とにかく 画面 詰め込ま 情報 ボリューム スピード 行間 スペース 印象 的 ジャームッシュ 普段 作品 肌合い 違う. ドラッグ ポリティカル 側面 ジャーナリスティック 迫る イギー メンバー 為人 パフォーマンス 魅力 寄る つくり 言っ ファン メイド 内輪 褒め 事 かなり 中庸 印象 ジャームッシュ っぽい. って ストゥージズ イギー 魅力 通じる 所 様 気. 破天荒 実は 理知的 ハード ナイーヴ すごく シンプル キャッチー のに フリー 掴みどころ 無い 時. しっか つくづく 偉大 ロックバンド って 奇跡 産物 よ なぁ メンバー 出会い タイミング バランス 音楽 的 ケミストリー 時代 性 全て 要素 完全 タイミング 合致 時 最高 ロックバンド 生まれる もはや 宇宙 生命 誕生 同じ くらい ミラクル. ストゥージズ 音楽的 ロック 史 的 特異点 突然変異 的 希少 性 突出 だからこそ あらゆる ジャンル ミュージシャン 影響 与え リスペクト てる でしょ."}, {"rating": 3.8, "content": "愛 溢れ 編集 ユーモア 満ち コラージュ 愛嬌 たっぷり アニメーション 年 事件 音楽 … …。 ライヴ 映像 丸々 流し ほしい 少し 思っ 映画 しか 語れ 多く 語っ くれ 満足 25 語 つくる シンプル 工場 爆音 創作 原点 見れ 刺激 生命力 塊 人."}, {"rating": 3.5, "content": "俺 頭 瓶 投げ 奴 感謝 死に損なっ 来週 トライ しろ. パターソン ジム・ジャームッシュ イギー・ポップ 率いる ロックバンド ザ・ストゥージズ 描い 最新作 ドキュメンタリー. ジャームッシュ 作る ドキュメンタリー こう ❗ ️. リアル 映像 だけ イメージ 的 映像 使い 変わっ 作り 仕上げ. 先週 神戸空港 近く 行わ ガガガSP 主催 フェス 長田 大 行進曲 2017 行っ 来 登場 ホルモン スタパン ヤバ T 忘れ らん ねぇ よも 皆んな ストゥージズ 影響 受け てる だろ 改めて 感じ. 銀杏BOYZ 峯田 なんて イギー・ポップ 歌い 方 ソックリ ♬. やっぱり 偉大 わ ストゥージズ. もちろん 海外 偉大 パンクバンド 影響 もろ 受け 様 見せつけ. もっと 音楽 聴き たかっ. 映画館 鳴り響く 音楽 渋い. ロック ファン 観 行く べき ‼ ️. グラム ロック パンク オルタナティブ … 全部 違う 俺 俺 だけ."}, {"rating": 4.8, "content": "COOL! SO COOL ♪ 実 言う 本作 どんな 映画 知ら 初 リアルタイム ジム・ジャームッシュ −' パターソン 観 行っ 際 特典 ポスター 欲し 前売り券 購入 ‥ 後で ジャームッシュ 大好き 子 過激 ロック グループ the stooges ドキュメンタリー 聞く ‥ ロック ファン 言う 訳 ‥ まして 過激 ‥ …>_<… 先着 ポスター 欲し 数 週間 後 初日 映画館 ‥ Tシャツ 買っ てる 男性 結構 いて ‥ ファン 申し訳ない 後ろ 端席 ‥ but !〜 良かっ イギー・ポップ coffee cigarrets 気弱 そう いい 人 っぽい 役柄 観 印象 だけ け どー 音楽 生き方 真摯 純粋 正直 感じ 最高 👍🏻 ドラッグ 除い )~ 家族 大切 想い トレーラーハウスで 侮辱 的 行為 発言 子 毅然と 決別 態度 ずっと 変わら ‥ 優しい 眼 ユーモア 交え 語ら ストーリー 映像 だけ ジャームッシュ 監督 挿入 つなぐ 洒落 シーン 楽しい ♪ 見 良かっ ノ. COOL 👎🏻 👎🏻. PS GIMME Tシャツ 着 写メ 送っ くれ 子 何で 久々 のに 指 👎🏻 👎🏻 てる わかり まし 笑."}, {"rating": 4.5, "content": "イギー・ポップ 目 好き. なんて 優しい 目 だろ. カメラ 向かっ 話す 顔 ずっと 見 たかっ. 愛 素晴らしい ドキュメンタリー. 時々 挿入 アニメ 可愛く たまら. ピーナッツバター 🥜 事件 映像 見 満足. おまけ. まさか ジャームッシュ 映画 ユアン (「 ベルベット・ゴールドマイン 」) 歌声 聴ける 思わ w. それにしても. 1日 1回 上映 しかも 17 : 35 って 誰 観 来 欲しい よ ⁈ ってな タイム スケジュール なんとか よ."}, {"rating": 3.8, "content": "今年 観 ダムド 地獄 堕ち 野郎 ども 同じ ちょっと 違う 最高 パンクドキュメンタリー 思う もちろん ダムド 素晴らしかっ. ダムド 映画 最後 ラットスキャビーズ ダムド 悪口 言っ 終わる なんとなく 悲しい けど 良い みたい 映画 けど. ストゥージズ 仲良い 辞め しまっ メンバー 含め 仲間意識 めちゃくちゃ アツ かっ. ラスト 10分 くらい イギー 発言 全 パン クス 心 撃つ でしょ. ただ 序盤 しまっ 感 はい なめ ぬ."}, {"rating": 3.8, "content": "イギー・ポップ＆ザ・ストゥージズ ドキュメンタリー映画. 丁寧 かつ コミカル 編集 彼ら いかに 唯一無二 存在 伝え くれる. 学生時代 組ん バンド ライブ 当時 ドラム イギー だけ 高さ ５ ｍ 台 ライブ っていう エピソード 最高 現在 至る 誰 やっ やる っていう 生き方 ずっと ブレ. だからこそ ロックの殿堂 スピーチ インタビュー シメ る言 葉 ストレート 響く いやあ カッコ いい. イギー だけ じゃ ストゥージズ メンバー スポット 当て 良い. バンド 初期 エピソード 数々 なんて 青春 そのもの 辺 じっくり 見せ くれる 再結成 流れ とても エモーショナル. あと 若い 頃 イギー 美青年 すぎ."}, {"rating": 3.5, "content": "しまっ 2011年 公開 実演 淫力 魔神 見逃し ー 今回 本作 公開 関連 作 上映 予測 のに カリテ 8月 上映 気付か Filmarks そういう 教え くれ なぁ. 本 ドキュメンタリー イギー インタビュー 中心 年代 追って ストゥージーズ 事 紹介 実は 知識 無い 新鮮 やっぱり 眠かっ けど. モノクロ OP タイトル メチャ かっこいい. 差し挟ま 映像 コラージュ 楽しい. ロック 殿堂入り スピーチ 象徴 的 言葉 ともかく クール 連発 イギー まさに ロッカー. やたら 肉体 鼓舞 アーティスト 基本 好き じゃ けど イギー ミック 別格 とくに 老齢 以降 努力 無し 腹 欲しい."}, {"rating": 3.5, "content": "イギー・ポップ 率いる ストゥージズ ドキュメンタリー けれど. とにかく 監督 生み出す 観 方 イキ. 観客 層 映画 好き ストゥージズ ファン 若い 男子 多く 占め. 続け 同じく ジャームッシュ 監督 パターソン 観る つながり."}, {"rating": 4.1, "content": "最後 方 イギー 言っ 音楽 人生 人生 商売 じゃ って 言葉 深い. クレイジー 人 思い 意外と しっかり てる. 再 結成 ライブ映像 アツ いし MC5 関係 初めて 知っ."}, {"rating": 3.9, "content": "物故者 多い 愛 分 突き放し きれ ドキュメンタリー 思う 明かさ 内容 驚く ばかり 興味深い イギー・ポップ デヴィッド・ボウイ 軽く 流し あれだけ 密 交流 のに 面白かっ."}, {"rating": 3.7, "content": "待ち 待った 大好き ストゥージズ ドキュメンタリー. 音楽 人生 人生 商売 じゃ. パンク オルタナ うえ )「 属し たく 俺 俺. カッコ 良 過ぎる パンク 前夜 バンド のに 誰 パンク どんな オルタナ はるか オルタナ 最高 孤高 ロックンロール バンド ストゥージズ イギー・ポップ こそ 言える 言葉 よ ね. ボウイ ロンドン 呼ば 超 名盤 ロー パワー 完成 流れ コーチェラ 再結成 とこ 本当 ワクワク. ロー パワー あれだけ ギター 弾い てる ジェームス ウィリアムスン ストゥージズ 解散 後 音楽 離れ たっての 意外. ストゥージズ 好き 観る べき 映画 けど 欲 言う もっと ライヴ 映像 音 たら 嬉しかっ."}, {"rating": 3.0, "content": "ストゥージズ まったく 通っ 途中 かなり 寝 しまっ けど 最後 方 イギー・ポップ ロックの殿堂 表彰式 音楽 人生 人生 ビジネス じゃ 言っ すっと 刺さる 感じ ひと言 聞け だけ 観れ よかっ. パターソン 観 たく."}, {"rating": 3.6, "content": "コラージュ 可愛かっ … … 編集 おしゃれ 最後 1分 くらい. ライブ とか やり たい."}, {"rating": 4.0, "content": "本物 ロック 好き. おぼしき 人々 間. 若干 ジャームッシュ 好き. 混ざっ いい. 思い 着席. パターソン ギミーデンジャー. 両方 半券 映画館 持っ いく. ポスター もらえる 狙い でし. イギーポップ パンク 人 ぐらい しか. 知ら けど. ベルベット・ゴールドマイン. ブライアン カート ぼんやり. 覚え 点 点. 線 感じ 掴め. ワイルドパーティ Z マン 挿入 あと のち ストゥージズ メンバー Z マン みたい 映画 空気感 繋がっ 気. 当時 映像 現在 イギー. 見せ 足り. 監督 外す わけ センス 良い. アニメーション 補っ. 素材 こう 料理. 感服 もっ. ストゥージズ 歴史 没頭 まし. ジャームッシュ 作品 センス 単語 使わ 感想 述べ たい けれど. いつも 惨敗. ロック 殿堂入り 時. イギー スピーチ まさに 俺 俺. . 今後 イギー ストゥージズ. 名 聞く だけ 心 踊る 思う. それにしても 時代 フェ スっ. 今 もっと 土 匂い 草 感触. 音楽 体 染み込ん いき そう."}, {"rating": 3.7, "content": "イギーポップ めちゃめちゃ バカ やつ 思っ イギーポップ いちばん クール."}, {"rating": 3.0, "content": "予備 知識 なし 観. 音楽 まったく 明るく 世代 ストゥージズ 知ら にとって 文字 追う のに 精一杯 眠く しまっ. インタビュー 内容 合わせ イメージ 画像 動画 ちゃめ ちゃ 笑. 確か イメージ やすかっ けど 映画 どう だろ 思っ. ただ イギーポップ ファンキー わかっ イギーポップ インタビュー お茶目 知ら 今日 初めて 見る 人 のに 惹か."}, {"rating": 4.0, "content": "今 多く 人物 影響 与える The stooges イギーポップ. 影響 受け 彼ら 影響 与え 人物 影響 与える 至っ The stooges ドキュメンタリー. ジム・ジャームッシュ 彼ら 最も 尊敬 やま １ 人 思い まし. 彼ら クール 何者 媚びる 俺 俺 現在 主張 表現 続け. 貪欲 影響 受け こそ イギーポップ ロックスター 生まれ 思い. 音楽 人生 人生 商売 言葉 鳥肌 立ち まし. 一層 イギーポップ 偉大 身 沁み まし."}, {"rating": 3.0, "content": "イギーポップ 軸 歴史 ストゥージズ 歴史 紐解く 構成 当時 時代 感 とか 流行り 雰囲気 わかっ 退屈 けど ちゃんと 知っ 見 ほう よかっ かも."}, {"rating": 4.0, "content": "今後 ロック って ？ 訊か たら （ 訊か なんて だろ けど ） 映画 観 たい ジャームッシュ 監督 ロック 造詣 深さ 時代 経 変わら ロック 続ける ストゥージズ 魅力 熱い ドキュメンタリー 生みだし 思い."}, {"rating": 4.0, "content": "stooges 大いなる 愛 撮ら ドキュメンタリー 殿堂入り 際 iggy コメント 泣かさ 俺 コミュニスト はず … 貫き 続け てる iggy スゴイ っす 観 終わる 即 近く タワー 駆け込み サントラ 買い まし 帰っ 聴き まくり なんか Apple music 聴く 気分 じゃ … 若気 至 バンド とか I wanna be your dog とか カバー とか 頂き すみません でし 間違っ まし 御 見逸れ まし 申し訳 ませ でし …。 しか ジムジャームッシュ 大好き 映画 出来 まし ソフト 出 たら 買い 呑み …。 ひとつ iggy イディオット とか ラストフォーライフ あと ブラーブラーブラー ね とか 名盤 大好き す けど ボウイ 気 少し 距離 置い っぽくっ ちょっと 興味深かっ っす 俺 俺 言う 簡単 なかなか 出来 … ひっくるめ 生き 樣 すごい 改めて iggy 惚れ まし グダグダ すみ ませ でし."}, {"rating": 4.0, "content": "正直 彼等 興味 薄く 音楽 疎い けど ジャームッシュ 観 行っ. 良かっ ー 面白かっ. ひとえに ジャームッシュ 彼等 信頼関係 ジャームッシュ 愛 深 感じ. イギー こんな クール 映像 化 もらっ たら 嬉しく 仕方. 音楽 人生 人生 商売 じゃ. 言葉 深く 心 響い. 還暦 くらい おじさん 前のめり 観 ほっこり. きっと 大好き だろ なぁ."}, {"rating": 3.6, "content": "前半 2 3 面白い 後半 1 3 クソ つまんなく 寝 単調 ドキュメンタリー って 感じ 編集 凝っ 素材 自体 インタビュー 力 演出 力 とか 強く 惹か わけ けど ストゥージズ 自体 めちゃくちゃ 面白い 楽しめ."}, {"rating": 4.0, "content": "面白かっ ー. イギーポップ お茶目 全開. 俺 俺 型 はまら. 唯一無二 感じ 歳 重ね 健在. ジャームッシュ ユーモア センス 溢れ 映像 とても 格好 良く 格好 つけ. クスっと 笑い 散りばめ. きっと ジャームッシュ じゃ 無かっ たら こんな リラックス ドキュメンタリー 撮れ よ ね. ダイブ たら. 避け 歯 折っ 話し とか. 最高 でし 笑."}, {"rating": 5.0, "content": "生命力 源 ロック 源. 人生 音楽 音楽 商売 じゃ. 正直 今 the stooges そんなに 知ら イギーポップ 聞い 事 ぐらい けど. 影響 受け ざる ぐらい 信念 1本 芯 自分 自分 物 魅力 すぎる. シンプル よ. 難しく 言お. 影響 好き ルーツ 普通 分かち 合う 語る だけ. 逸れ いっ 視線 こっち 向い ほしい 客席 ダイブ だけ. クリア. ピュア. かっこよ すぎる. 公開 終了 何度 観 たい. これから ルーツ そう 映画."}, {"rating": 4.0, "content": "ジム・ジャームッシュ the stooges 愛 溢れ 最高 クーーール 映画. 面白かっ 長生き ね."}, {"rating": 3.8, "content": "ナンバーガール イギーポップ ファンクラブ ジョジョ イギー 名前 知っ てる だけ 正直 色々 なんの こっち ゃようわからなかった. イギーポップ 狂っ めちゃめちゃ かっこいい クール. そん だけ 十分."}, {"rating": 3.8, "content": "単品 知っ バンド 流れ なんとなく 繋がっ 気. イギーポップ かっこいい っす."}, {"rating": 3.5, "content": "イギー・ポップ ザ・ストゥージズ ドキュメンタリー ロックの殿堂 スピーチ カッコ 良 すぎ 涙 出. メインビジュアル イギー ロン 側 アングル 言う 胸熱. 恥ずかしながら ストゥージズ 聴い 機会 きい み たい. movie gimmedanger .com 映画 ギミーデンジャー."}, {"rating": 3.8, "content": "ロック 伝説 生き てる 新鮮. 生き 伝説 すごい 実感. イギーポップ × ジム・ジャームッシュ せこい よ. 60年代 破壊. とにかく ロックの殿堂 入り 時 コメント かっこよ すぎ."}, {"rating": 3.8, "content": "ジム・ジャームッシュ 2 ギミーデンジャー イギーポップ 率いる ストゥージズ ドキュメンタリー. 与え みなぎる パワー 静か 興奮 冷め 帰路 ベスパ 響かせ 帰宅 急い ビール 流し込ん イギー 語る ストゥージズ 出来事 どんどん 引き込ま 結成 前 ドラム 時代 話 見 光景 興味 止まら. 近年 本 観 音楽 ドキュメンタリー映画 中 相当 おもしろかっ 挟ま 映像 センス あーあ いつも 思う バンド って 人生 知ら 人生 2時間 堪能 自分 新しい 経験 錯覚 しまう 映画 そういう いつも 頼り."}, {"rating": 5.0, "content": "やっと 見 イギー 後半 グラムロック パンク 俺 俺 ってな 事 言う 尽きる いい 映画 でし ところどころ 茶目 ジム・ジャームッシュ 愛 感じ まし 映画館 見 良かっ フジ ロックフェス 豪雨 中 荒れ 馬 踊り 狂う イギー・ポップ 見 時 思い出し."}, {"rating": 4.0, "content": "似合わ けど ティアドロップ サングラス 買お 思い まし 素晴らしき クール 体現 者."}, {"rating": 4.0, "content": "ギミー・デンジャー. ジャームッシュ 撮っ ストゥージズ ドキュメント. 挿入 軽妙 映像 重たい 人間ドラマ 偉大 かつお 間抜け 愛す べき バンド 業績 讃え. 先日 歳 衝動 的 ファズ 買い まし イギー 身体 見 館内 自販機 特茶 購入. ロック これから ぜ."}, {"rating": 5.0, "content": "ロッカー たい 16歳 気持ち レコード 爆音 流し ブルー ラメ ライナー つけ 自宅 踊る そんな 気持ち ちゃう 行き先 衝動 ストゥージズ 最高 イギー 死ぬ 上半身 裸 踊り 狂っ."}, {"rating": 3.6, "content": "ラーメン 食べ 後 観 睡魔 結構 やら. ドキュメンタリー けど ジム・ジャームッシュ 出て 良かっ. ストゥージズ 知っ てれ もっと 楽しめ."}, {"rating": 4.0, "content": "兄弟 そと イギー やり たい 放題 やっ やばく 家 帰る よかっ."}, {"rating": 3.5, "content": "stooges velvets 同時に 流れ 時 興奮."}, {"rating": 4.0, "content": "早送り ストゥージズ 苦楽 共に 2時間 弱 バンド って 絆 意味 よ なあ 改めて 思っ 映画館 観る べき 良 ドキュメンタリー."}, {"rating": 3.7, "content": "遊び心 小ネタ 満載 かなり 手間 かかっ てる 愛 感じ ストゥージズ 影響 受け バンド アルバム ジャケット 並ん いく 胸 熱く しまい まし."}, {"rating": 3.9, "content": "The Stooges × Jim Jarmusch. ジャームッシュ ストゥージズ ドキュメンタリー メガホン 取る 激震 ニュース 世界中 パン クス 狂喜 乱舞 期待値 マックス 今 作品 鑑賞 まし ^ ^. 昨年 ガレージパンクドキュメンタリー Garage Rockn Craze 来場者 ほぼ パン クス 踊る 者 騒ぐ 者 事 ごと 拍手喝采 口笛 アルコール 楽しい 鑑賞 でし さすが ジャームッシュ 作品 品 良く 鑑賞 ww. ガキ 頃 ストゥージズ レコード コンプ 済み 劇中 再三 イギー Cool 仰せ 同郷 MC5 ほぼ コンプ. ジャームッシュ DVD VHS 部屋 初期 三部作 ポスター 飾っ ちゃっ てる 程 好き 作品 興奮 しない 訳. 作風 イギー 中心 インタビュー 故 メンバー インタビュー アニメーション 挟ん だり ストップモーション 使い ラフ 編集 スタイリッシュ 纏め 手 編集 好き 方 ツボる 作風 ストゥージズ レア ライブ映像 終始 興奮 当然 ベルベットアンダーグラウンド アンディー・ウォホール 出 60 70年代 クラッシック NY 垣間見 好き カルチャー 盛りだくさん でし. ヒット てる らしい 当然 上映期間 延長 祝杯 上げ 是非 劇場 鑑賞. 2017 9. 21 シネマカリテ. 2018 3 10 早稲田松竹."}, {"rating": 3.0, "content": "曲 いろいろ 聞い イギー 人となり ストゥージズ 沿革 知ら にとって またとない 学習 機会 まし."}, {"rating": 4.5, "content": "幼少期 イグアナス ドラマー イギー フリージャズ 現代音楽 触れ 創作 楽器 レコーディング クリエイティヴ. MC5 出会い 比較 政治思想 染まら ニヒリスト 扱い ヒッピー 臭い 一蹴 ロンドン 搾取 子供 心 忘れ 過ぎ 自ら 共産主義者 呼ぶ 連中. 形骸 化 てる ロック 一 発 ぶちかます 初期 衝動 的 快感 ギターリフ 久々 血 たぎり まし. 黒い キャデラック 乗っ ジョン・ウェイン NY ウォーホール 邂逅 ボウイ 微妙 距離 ニコ 短い 暮らし ルー 当てこすり イギー 以外 メンバー 後 半生 泣け ジャームッシュ 的 言葉 映像 コラージュ 飛躍 若い 頃 アニメーション モンティパイソン 調 はぁ 自由 生きる って 大変. ベルベット・ゴールドマイン ボウイ 曲 提供 ストゥージズ 再結成 きっかけ ね 人生 ケ・セラ・セラ."}, {"rating": 4.1, "content": "ユアン 出 ビックリ. ベルベット・ゴールドマイン ライブシーン けど もちろん ユアン 演じる カート ワイルド = イギー・ポップ. ユアン 作品 ストゥージズリユニオン きっかけ なんて 胸 熱く. イギー・ポップ ワタ シ み たら 伝説 上 人物 とか 妖精 みたい 存在 どういう 人物 なんて 全く 知ら. まあ ハチャメチャ だろ くらい 思っ けど 画面 語る イギー とっても 真面目 とっても かわいい 今 イギー 若い イギー はっきり 言っ めちゃくちゃ タイプ 笑. 才能 誰か 影響 天才 的 思っ けど 違っ 幼少期 体験 社会 政治 時代 ミュージシャン イギリス 音楽 ちゃんと 影響 受け ジャンル 属さ プリミティブ 音 生み出し いっ. ストゥージズ バンド 同じ. バンドメンバー 全然 知ら けれど 作品 観 ストゥージズ とっても 好き ジム・ジャームッシュ 監督 ストゥージズ 愛 ジワリ 伝わっ 最後 胸熱. そんな ヤツ 俺 葬っ やる みたい 言っ イギー カッコ 良くっ 自分 自分 っていう 強 誇り 満ち."}, {"rating": 4.0, "content": "イギー 最高 カッコイイ ジャームッシュ っぽ あんまり 感じ イギー 眩し すぎる しょうが."}, {"rating": 3.2, "content": "なんと. 二 作 連続 ジム・ジャームッシュ 監督 作品 でし. 実は 知ら (^-^;. ごめんなさい. イギー・ポップ 音楽 もう一度 改めて 聞い みよ 思い. 多分 作風 とか 個性的 慣れ せい 思い. どうしても 睡魔 襲う w."}, {"rating": 4.0, "content": "映画 ロック オタク 観賞. イギー 動き 江頭2:50 全く 同じ 驚い. 完全 真似 てる 勿論 江頭 ね. MC5 紹介 同時に デビュー って 良い 話 なぁ 思っ. MC5 弟分 的 存在 ね. コネ 作ろ スタジオ 前 待っ てる イギー かわいかっ 笑. イギーポップ 知ら むしろ 方 全然 楽しめる 思い."}, {"rating": 3.9, "content": "インタビュー ライブ映像 繋ぐ 回想シーン 映像 コラージュ たくさん ポートレート 終始 テンポ よく 素晴らしかっ. 中だるみ 最後 こんなに ワクワク 見 ドキュメンタリー 初めて 再結成 映像 キレッキレ 最高. 影響 受け 昇華 自分 いく イギー・ポップ 音楽 改めて 聴い み たく 作品 でし."}, {"rating": 4.2, "content": "イギー 生真面目 部分 心 打た メンバー みんな どっか 諦め 事実 そのまま 確信 イギー やっぱり リーダー なぁ. よく ロック 雑誌 記事 みたい ベタ ボウイ 絡み とか 時間 割か イギー 言葉 重み 純粋 噛め 気."}, {"rating": 5.0, "content": "音楽 人生. 人生 商業. ストゥージズ 周辺 影響下 バンド 好き 観る べき. めちゃくちゃ 泣い しまっ 思い出す だけ 涙 出 そう. ストゥージズ 好き よかっ."}, {"rating": 3.5, "content": "1967年 1974年 活動 伝説のバンド ザ・ストゥージス 10年 追っ ドキュメンタリー映画 登場 アメリカ 様子 ユーモラス 映像 表現 ロック 創世記 アメリカ 胸 馳せる 味わい深い 映画. 活動 期間中 十分 セールス 上げ 後々 ロック 名だたる アーティスト 達 影響 与え ロック 史 力強い 足跡 残し ザ・ストゥージス 彼ら 成り立ち 人物 哲学 活動 よく 分かる. 彼ら 生きる 命がけ 自然体 型破り 体験 胸 スカッとする 作品 ザ・ストゥージス イギー・ポップ 詳しく 没入 良作. ロックの殿堂 入り イギー・ポップ 言葉 深く 突き刺さる. 音楽 人生 人生 商売."}, {"rating": 4.0, "content": "ストゥージズ 命名 以前 青く 間抜け 馬鹿馬鹿しい エピソード 数々 これだけ 青春 音楽 映画 一 本 作れる 大いに 笑っ. 様々 映像 コラージュ した 構成 コミカル ◎. ラスト 献辞 これから ロック すでに 人 想い 馳せる 音楽 だろ 一抹 寂し 覚え 直後 イギー パフォーマンス 映像 見せつけ たら 全部 吹っ飛ん. 生き 全て 大丈夫."}, {"rating": 3.1, "content": "ドキュメンタリー映画 ファン 映画 アイドル ドキュメンタリー 同じ 括り. 昨年 ジャニス・ジョプリン ドキュメンタリー リトル ガール ブルー 感動 無かっ. ちなみに 同じ ファン 映画 観 We are Perfume キュンキュン もちろん 無かっ. the Stoogies 歴史 振り返る よ ってな 作品. 確か イギー 仲良し ジャームッシュ 監督 こそ ツッコン 話 思う 仲間 同士 キャッキャ した 馴れ合い 見え. 俺 友達 めちゃめちゃ クール だろ 的. ただ まぁ 映画 ファン the Stoogies ファン 目線 観れ イギー インタビュー 貴重 過去 ライブ映像 知ら ざる 秘話 なんぞ 聴け たら 大 満足 わけ 観 後 Raw Power 大音量 かけ 身 思惑 通り 踊ら やっ ぜ って とこ ね. そう いえ 再結成 後 アルバム 全く 聴い けども … 聴く 価値 あん かな ？."}, {"rating": 3.5, "content": "Iggy Pop いつ たっ かっこ 良い. いや ジジイ 方 かっこ いんじゃ だろ. ロックの殿堂 って モノ 自体 ナンセンス 思う けど Stooges 生き残り だって セリフ 痺れ."}, {"rating": 3.5, "content": "ストゥージス 最高 けど み 映像 とか 多め ？."}, {"rating": 3.6, "content": "ストゥージズ. もっと 知っ. 観れ よかっ なあ っていう 後悔. 最高 イカ. 振り 構わ やり 通す 彼ら こそ. 本当 ロック かっこいい. 改めて. ストゥージズ 曲 聴き たく. 最後 流れ. イギーポップ インタビュー. かっこよ すぎ 鳥肌 立っ."}, {"rating": 3.8, "content": "ジム・ジャームッシュ イギーポップ 波動 高さ 相対的 卓立 こういう 良い ドキュメンタリー みる 自分 いかに アーティスト 種 スペクタクル しか 捉え 目 いかに 曇っ よく わかる."}, {"rating": 3.7, "content": "ジャームッシュ 撮っ ストゥージズ ドキュメンタリー. ストゥージズ 好き もっと 良く 観 える はず."}, {"rating": 4.0, "content": "だいたい どんな 音楽 ポップ 要素 追っかけ 聴く タイプ パンク とか はかっ 不倶戴天 敵 存在 元締め っぽい イメージ イギー・ポップ 全く 聴い こ. . そんな 自分 にとって 映画 楽しかっ 60年代 後半 70年代 前半 掛け ザ・ストゥージズ 活動 期 21世紀 再結成 焦点 当て イギーポップ 個人 たぶん 解散 後 ソロ活動 方 お金 儲け 晴れがましい 舞台 いたん だろ けど 新しい 作っ 時期 充実 感 デビュー のし上がっ 行く 過程 共に バンドメンバー 理屈 超え 関係 伝わっ 来. . 感心 2003年 以降 再結成 ショー 魅力 失っ 年齢 締まっ 身体 維持 てる イギー 驚異的 アメリカ人 かつ 元々 金持ち せい 同年代 英国 勢 違っ 歳 取って 偉く 感じ あと 第 一期 活動 終わっ 後 シリコンバレー 働き ソニー 副社長 ジェームス ウィリアムソン 大学 入っ エンジニア スティーヴ・マッケイ ２ 人 音楽 以外 身 立て メンバー 面白い 年代 ミュージシャン 段々 鬼籍に入る 人 増え 映画 出 7 8人 居 歴代 ストゥージズ メンバー 存命 ３ 人 だけ できるだけ 長生き 欲しい ね. . ジム・ジャームッシュ こないだ パターソン 寝 しまっ けど 音楽 撮る うめー だいたい ミュージシャン 映画 って 本人 寄り 過ぎ 映画 つまんなかっ 逆 過剰 演出 ファン目線 楽しめ けど ライブ音源 時代 リンク 良い 音 鳴らし 気持ち良く 観. . いっぱい 褒め けど やっぱり 少し 寝 笑."}, {"rating": 4.1, "content": "【 Music is Life Life is not Business 】. バンド ドキュメンタリー ダントツ 好き. 有名 バンド って 大抵 イ かれ てる って 一つ 条件 みたい けど イ かれ 通し てる 芯 通っ イ かれ 具合 彼ら ダントツ 思い わ. ストゥージーズ 永遠に. p.s. 生き残り 3人 長生き."}, {"rating": 3.3, "content": "イギー って こんなに マトモ ひと ？. すごく ピュア 音楽 愛し イギー 素敵 近年 ライブ 評価 高い ぜひ ぜひ 生 観 み たい なぁ. ドキュメンタリー 作品 まぁ 普通 感想 ジム・ジャームッシュ らしい 淡々 仕上がり もうちょい ストゥージズ パワー 炸裂 盛り上がり 作品 たら 良かっ なぁ イギーファン 思っ しまい まし."}, {"rating": 2.2, "content": "ストゥージーズ 好き けど そんなに 面白く 無かっ. ただ 一 回 解散 おっさん 再結成 ストーリー 方 観 ワクワク."}, {"rating": 3.5, "content": "ジム・ジャームッシュ 好き のに 眠気 襲わ なんでだろう …. 帰り道 ストゥージーズ … ダイナソー Jr 爆音 聴き 帰り まし みんな Ｊマスシス 好き ね ❤."}, {"rating": 2.9, "content": "オルタナ ガレージ パンク 無かっ 70年代 前半. 改めて ストゥージーズ ロック 歴史 辿れ. MC5 絡み 全く 知ら Kick Out the Jams ストゥージーズ 名曲 劣ら 血 滾る 一曲. イギー. スーパー Ｊｒ ルチャドール 顔負け しなやか 筋肉 ムーブ. ローライズ スキニー. プリミティブ 舞踊 見紛う ステージング. 大きい 瞳 ブロンド. 誰 憑かれる 妖しい 色気. 言え 過剰 演出 カリスマ性 無く どっか チャーミング キャッチー ヘルシー. 正直 ハードル 上げ 過ぎ 様々 映像 コラージュ 邪魔 しか 無かっ 動か イギー 語り 観 てる 不 本意 正直 感想. 思い出 街 ロードムービー よろしく キャデラック 回る くらい 事 ジャームッシュ 出来 はず. イギー ドラミング 見 たい 皆 思っ はず. ジムジャームッシュ こそ 引き出せ 語り 以上 掘り出し物 見つから 思う. ピストルズ ダムド ソニックユース 続け 見せる とこ 数々 名盤 ジャケ 心憎い 演出 けど もっともっと 欲し がる 気持ち 抑え. それにしても ポスター アートワーク 秀逸 なあ. 待ち受け しまい まし (^^;;. ダムド ドキュメント 地獄 堕ち 野郎 ども （ 窓口 言う ヤ ） 是非 ご覧 ください. 2017 劇場 鑑賞 83本 目."}, {"rating": 4.0, "content": "属さ 俺 俺. かっこよ すぎる. ロン 最高 よ."}, {"rating": 4.0, "content": "当時 映像 素材 少ない サンプリング スキル カバー 見事 イギーポップ 語り 好き キャラ とか 影響 受け とか 固有名詞 バンバン 出 くる サブカル 的 アツ けど ジムモリソン 名前 出 意外 ジムモリソン 影響 ボーカル 転向 じゃ っけ ？ MC5 関係性 みたい グッと. 再結成 来日公演 見 演奏 パワー 不足 イギーポップ 力 持て余し てる 感じ. ロンアシュトン ナチス 思想 関係 ないっ 言っ けど 本当 よ スコットアシュトン ストーナー ぽい ツラ 良かっ."}, {"rating": 4.5, "content": "属さ 俺 俺 って 言い 切れる 説得力 本当に 日本 来 欲しい."}, {"rating": 4.8, "content": "10代 ころ イギーポップ とか ヴェルヴェットアンダーグラウンド とか ルーリード とか キュアー とか ノイバウテン とか 聴き 倒し 身 ああ イギー 動い てる 踊っ てる 映像 もつ 情報量 スゴイ シンプル 感動 まし. ぶっちゃけ 画質 音質 そんなに 良く 昔 Live 素直 感情移入 映像 正方形 トリミング 昔 映画 ネタ テンポ よく 説明 的 シーン コラージュ アニメ 挿入 みせ くれ ジャームッシュ おかげ やっぱり 最高 ユーモア 愛 溢れ てる. 20代 豹 みたい 体 一時期 ボディビルダー けど かっこよかっ )、 いま おじ ー 感じ すごく よい ハゲ 太ら カッコ よく 老い 生き延びる ロックスター って 実は Iggy 他 あんまり じゃ 思う 他 メンバー チャーミング けど やっぱり イギー ずば抜け カッコ いい. Nico おしかけ エピソード ペット 首輪 エジプト ファラオ 美女 寄っ くる シャツ 着 好きだ、 って とこ 十戒 ユルブリンナー 出 くる とか たくさん 笑っ. すごく 人間味 最高 クール."}, {"rating": 4.5, "content": "ギミーデンジャー. わたし イギー 出会い トレインスポッティング 見 ひきこ りの 兄 部屋 大音量 流れ くる こわく 魅力 的 歌 半裸 ぐるぐる クネクネ しながら 流血 目 キラキラ 若者 いい 歳 こい 長髪 半裸 変 動き おじいちゃん. 正直 ストゥージズ って あんまり 知ら もっともっと ガンガン 大音量 音楽 流れ 大 興奮 みたい 映画 想像 ちょい 肩透かし 食らっ けど なんか 愛 溢れ てる よー 映画 こんなに いい って 思わ 考え 中 けど とても よかっ. わたし 再結成 とか 美しく 気 あんまり 好き じゃ けど 映画 見 再 統一 イギーポップ ザ・ストゥージズ ライブ映像 見 輝い 見え メンバー みんな 演奏 嬉しく てっ 語っ ごめんね そんなに 悪い じゃ って 思っ. イギー 中指 立て めちゃくちゃ やっ てる 人 けど 憎め 愛らしい. 話し てる 顔 動き 独特 最後 ニヤ とか ヘッ 感じ とか ドヤ って 笑う 顔 かわいく 売り 文句 思い 浮かば けど みんな 見 って 思う."}, {"rating": 3.8, "content": "ストゥージーズ メンバー ごく 近い 人. インタビュー. 有名 所 映像 チラッと しか. 良かっ わー. 映画 的 ドキュメンタリー. 映画館 ８ 人 でし. 同 世代 おじさん ６ 人. おじいさん 1人. おばさん わたし 一人. 終わっ 後 隣 おじさん. 良かっ ねー. なんか 良かっ."}, {"rating": 3.7, "content": "ロック. ユーモア あふれる ナイス ドキュメンタリー. かっけ ぇぇ ロン 毛."}, {"rating": 3.5, "content": "パターソン BAR シーン イギー・ポップ 触れる シーン けれど 裏側 もう ひとつ ジムジャームッシュ 作品. 本人 インタビュー 中心 活動 映像 音楽 ふりかえる ドキュメンタリー 今 ジジイ めちゃくちゃ ロック かっこいい."}, {"rating": 4.2, "content": "イギーポップ 正真正銘 変体 （ 褒め言葉 ）. バンド 人生 そのもの なんて ホント 狂っ てる けど 羨ましい. それにしても ジャームッシュ 映像 作り方 アニメーション しかり 随所 出 くる ワイプ しかり ドキュメンタリー 映画館 観る 寝 しまう 常 寝 てる 間 生まれ."}, {"rating": 4.0, "content": "2017 09 10 シネマカリテ 鑑賞. 見 終わる 更に 更に イギー 好き 映画 本人 達 さらり 語る エピソード いちいち 面白く 仕方 やっぱ James Brown 影響 受けて たん ね."}, {"rating": 4.0, "content": "やり 通し た人 賢く 救わ 気 普通. 観客 映画 観 終わっ 後 1人 残ら イギーポップ だろ."}, {"rating": 3.8, "content": "Iggy Pop Stooges 本当に カッコ いい 彼ら 音楽史 どれ だけ 影響力 存在 音楽 形成 知る まし ロック 好き 観 方 いい."}, {"rating": 4.6, "content": "売れ 線 ばかり 意識 てる 音楽業界 関係者 観る べき. 個性 貫き 続ける ジャンル 属さ ゴッドファーザー 生き様 深く 分かっ. 追悼 メッセージ 込め 良作."}, {"rating": 4.4, "content": "イギー・ポップ いえ トレインスポッティング. 彼ら ロック 創っ ただ ドキュメンタリー だけ アニメーション 楽しま くれる. ロックスター 年老い 腹筋 割れ ときめき イギー・ポップ くらい しか 知ら けど 楽しめ."}, {"rating": 3.9, "content": "僕 ルー・リード デヴィッド・ボウイ 多大 影響 受け けど イギー・ポップ ストゥージズ もちろん 好き けど それほど 影響 受け 訳. ジム・ジャームッシュ 監督 愛 ユーモア 満ち しかも サイケデリック ドキュメンタリー 見 前 俄然 好き 改めて 偉大 感じ. 60年代 滅ぼし イギー 当時 インタビュー 語っ アンチ サマーオブラブ 姿勢 カッコ よかっ 姿勢 パフォーマンス まさに 原始 的 意味 パンク エネルギー 年老い なおも 健在 ロックの殿堂 入り 時 スピーチ 最高 カッコ よかっ. 本作 良い 言う 非常 好感 持てる 決して イギー・ポップ ドキュメンタリー The Stooges ドキュメンタリー イギー ソロ 踏み込ま ストゥージズ 一人一人 メンバー リスペクト こもっ. 若い 頃 イギー はほん 犬 みたい 可愛く 愛嬌 なぁ 思っ 🐶."}, {"rating": 4.0, "content": "ジャームッシュ meets イギー・ポップ. . ジャームッシュ 愛 感じる ドキュメンタリー. 最後 シーン グラムロック ヒップホップ しかも パンク 俺 俺 って 言っ ちゃう イギー・ポップ カッコ 良 すぎる ぞ. 全 ロック 好き マスト."}, {"rating": 3.7, "content": "僕 中 RAW POWER. 雑さ 至高 愛. イギーポップ 計算 punk sprit 感動 ジャンル 固定 出来 独自 音楽 観 露 わに. 本当 作品 非常 面白い. 歌詞 25 語 ずっと 皆んな 尻 ばっか 見 たく ビンビン フック 素晴らしい."}, {"rating": 4.0, "content": "ジム・ジャームッシュ 監督 熱烈 愛し 自身 作品 多数 出演 イギー・ポップ 率い 伝説 ロックバンド The Stooges. 本作 パンク ゴッドファーザー Iggy Pop クロニクル あくまで The Stooges 物語 重要. 主要 メンバー 次々 他界 今 親友 ジャームッシュ 監督 大変 意義 作品. 有象無象 様々 所 映像 引っ張っ コラージュ ラフ 編集 彼ら 肩 組む 親密 ラブ 感じ ジャームッシュ リス ペスト. インタビュー 交え 彼ら 軌跡 追い 偉大 性 後世 ロック 与え 影響 丁寧 紡い ゆき. アメリカ 文化 最も 急進 的 時代 突如 降り 立っ 堕天使. 胸 アツ シーン 数々 打ちのめさ っぱなし でし. パンク ハードコア 名盤 どっさり 降っ くる 演出 とか 垂涎 モノ. The Stooges 楽曲 知る きっかけ ピストルズ カバー No Fun Sid Vicious カバー I wanna be your dog 最初 ？ とか. イギー・ポップ 初めて 観 2007年 フジロック けど 会場 財布 落とし ショック びっくり くらい 記憶 飛ん でる なぁ … とか 暫し 走馬灯 平行. 7年間 アルバム 3枚 寡作 活動 末 The Doors なれ The Stooges 再結成 後 ロックの殿堂 入り 果たし. 彼ら 初期 衝動 今後 シンボリック 人々 核 部分 揺さぶり 続ける でしょ. あと Tシャツ かっこよく めっちゃ 欲しかっ けど 結局 着 家 アホ 特典 ポスター だけ 我慢 おき …。."}, {"rating": 3.5, "content": "イギーポップ ダンサー 手 伸ばし 体 くねら 首輪 つけ 犬 這いずり 回り 客席 睨みつけ ダイヴ もちろん JB MJ シャープ すぎる 動き 魅せる わけ 誰 そう けど 誰 やり がら 動き オーディエンス 煽動 中心 同時に 中心 なぜなら イギー MC こういう 聞い ’ I m YOU ’. おれ おまえ おまえ おれ 言葉 伊達 今 わかる イギーポップ ダンス ひとつ 共同体 ダンス イギー 言葉 言え ダンス コミュニズム 映画 ダンサー イギー 魅力 気付か くれる 一見 普通 ドキュメンタリー 風 けど 回想シーン 往年 クラシック 映画 引用 アニメーション 表現 あたり ジャームッシュ 矜持 感じる （ 元ネタ わから あたり おれ 映画 好き 全然 まだまだ 思い まし ）. ストゥージズ 共同 体 魅力 体現 イギー パーソナリティ 暖か 伝わっ 笑顔 ほんと 素敵 よ なぁ ロックの殿堂 スピーチ Life is music and music is not business イギー 言う めちゃくちゃ かっこいい. 目立ち たく ドラム 高さ ５ m 設置 話 車 高 3.6m トラック 3m 橋 激突 話 爆笑 まし Tシャツ 買っ ちっ."}, {"rating": 4.0, "content": "どうも トムウェイツ. 回 混ん でる らしい ガラガラ 席 コアなファン 陣地 ノシッ 座っ てる シネマカリテ 良い. シノゴ 言わ 観る べき 愛す べき 音楽 映画 傑作 誕生 最高 クール イギー 可愛 すぎ ちゃう 終始 可愛い ロックの殿堂 入り スピーチ 愛 満ち 頭 ハゲ ねえ なにより 1番 気 歳 身体 ムキムキ 腹 なぜ 出て ？ ？ 脂肪 ロック 昇華 ジャームッシュ だけ 撮れる アニメーション 演出 とか 常に イギー 半裸 ファラオ 影響 とか くそ 笑っ 復活ライブ ダイブ 戻っ ヘロヘロ 引き上げ 姿 思い出し 今 わらっ てる Tシャツ もちろん 再入荷 合わせ 買っ 次 爆音 上映 かかる Tシャツ 着 観 行く ぞ 本作 パターソン 半券 みせる B 3 ポスター 貰える 下半期 ジャームッシュ 祭り じゃ しゃ〜っ."}, {"rating": 3.6, "content": "映画 全く 関係 けれど. 前売り券 買っ のに 完全 忘れ ネット 普通 チケット購入 しまっ. ドキュメンタリー映画 一 回 見れ 十分 思っ しまう ちゃんと 見 行く とても 悩ましい."}, {"rating": 4.1, "content": "シネマカリテ 字幕 版 鑑賞. 客席 満席. テーマ イギー ストゥージズ ファミリー 攻防 史. ［ 全体 ］. ジャームッシュ 同 時期 公開 作品 ストゥージズ ドキュメンタリー 観る 前 期待値 マックス 今 見 無い 映像 とか かなり 楽しめ. 先 観 パターソン 比べる 静 動 感じ （ もちろん ギミーデンジャー 動 ） 対象 的. まあ イギー に関して めちゃくちゃ 聴い 訳 イギー 影響 受け パンク オルタナ系 バンド 死ぬ 程 聴い 育っ 来 そういう 人たち ゴッドファーザー なんだろう 思う やっぱり 色々 思う. ［ 良かっ ］. イギー メンバー 若い 頃 話 会話 エコー かけ 伸ばし 音 そのまま BGM 様 効果 出し 非常 ドラッギー 作り やっぱり 当時 薬 全開 キメ 臨場 感 狙っ てる だろ とても 良かっ. 当時 話 時 会話内容 関連 テレビ 映画 場面 繋い 断片的 見せ 話 補完 手法 使っ に関して ヒップホップ サンプリング アプローチ 思っ. あと やっぱり デヴィッド・ボウイ 話 出て ドラマティック 黒い スター 白い スター 見出さ 様 見え アガる 展開 近辺 コレ パンク オルタナ バンド NO FUN カバー 映像 出 来 バンド レコード ジャケット 上 流れる シーン 鳥肌. あと やっぱり イギー ジャームッシュ 事 信頼 てる だろ なぁ. ［ 気 ］. 流石に イギー ストゥージズ 思い入れ 無い ひと さっぱり 思わ. イギー とか パンク 好きな人 ドラッギー 感じ 好きな人 オススメ."}, {"rating": 3.4, "content": "親 感謝 印象的 5 メートル 高さ ドラム 叩い 笑っ. 勉強 不足 きっかけ もっと きこ."}, {"rating": 3.8, "content": "イギー・ポップ とか ザ・ストゥージズ とか 映画 面白く わけ 訳. ジム・ジャームッシュ そんな 天性 ロックンロール 過去 傑作 リイシュー 纏め あげよ けど そんな 型 はまら よ ねぇ 感じ. AX 10年 以上 前 位 観 けど 時 ホント かっこよかっ なー."}, {"rating": 4.3, "content": "最高 クール のに 熱い. 映画 観 後 冷め やま 興奮 きっと ライブ こんな だろ けれど 流れる 音楽 耳 傾ける 彼ら 音楽 体感 相応しい 感じ 上手く 説明 けれど 伝わっ くる すごい. 大人 踏みにじら 染まら 彼ら 1番 純粋 気 共産主義 言い 政治 話 彼ら 自身 分け前 話 お金 信じ 契約 年齢 関係 思っ. ジャームッシュ 監督 映像 まさに コラージュ 作品 見え 映像 コラージュ 作品 作る かっこよく 並ん 年号 数字 恐らく 直筆 思う 字 かっこいい. 好きだから こそ 撮れる 部分 だろ 感じ. イギー・ポップ ジム・ジャームッシュ 仲 良い ものすごく 彼ら 作品 姿勢 伝わっ くる なんとなく 所々 発言 映画 台詞 物語っ いつの間にか 泣い ありがとう 感情 溢れ."}, {"rating": 4.5, "content": "イギー あんた 最高 よ. ジャームッシュ 業. ストゥージズ ガッチリ 掘り下げ くれ ありがとう. アシュトン 兄弟 ガッチリフューチャ るし イギー 自信 生い立ち 何もかも 淡々 語る イギー とにかく ストゥージズ 愛 溢れる 作品 大 ファン 大 満足 早く 来日 くれ."}, {"rating": 3.9, "content": "Stooges 知ら おもしろかっ けど 知っ たら 聴い たら もっと おもしろかっ 思う. 伝説のバンド Stooges 映す ドキュメンタリー. イギー サイコー. おもしろ い人 ね. 昔 映画 テレビ番組 映像 持っ 来 分から 怪しい 画像 使っ コラージュ 良かっ 全力 楽しん 作りました って 感じ Stooges 作り 手 愛."}, {"rating": 4.0, "content": "興味深く 感慨 深く 観. 恐らく 恐ろしく アーカイブ 映像 少なかっ 思う. かなり 貴重 インタビュー 随所 使わ インサート 映像 （ 昔 ドラマ 映画 とか ね ） センス いい. 憧れ ミュージシャン ポツリ ポツリと この世 旅立っ いく. 次々 旅立つ ストゥージズ メンバー. イギーポップ まだまだ しぶとく 欲しい. イギーポップ 話す 声 好き 非常 心地よい 実は 難. 前半 やや 落ち そう 笑."}, {"rating": 5.0, "content": "愛しか 最高 ドキュメンタリー 自宅 トレーラーハウスで ドラム 叩く イギーポップ 主 寝室 譲っ 両親 素晴らしい Jマスキス 動き ストゥージズ 復活 繋がっ てる 素晴らしい."}, {"rating": 4.0, "content": "ストゥージズ イギーポップ ジムジャームッシュ 好き にとって 最高 一言 尽きる 何より ビール 相性 良し. NO FUN どころか 近年 '' 音楽 ドキュメンタリー映画 '' 中 ダントツ よ. きっと 観 た人 皆 初期 衝動 駆ら てる."}, {"rating": 4.0, "content": "朝 凄い 観 しまっ. アメリカ 60 70年代 政治 背景 知ら はじめ 理解 時間 要し けど メジャー 契約 クスリ もみくちゃ 我が 道 突き進む バンド バチーン 教え いただき まし. よく 回想 伝記 的 じゃ 昔 今 ストゥージズ 佇まい 時代 模様 音楽 映像 コラージュ エンターテイメント 仕上げ 面白かっ. イギー 最後 セリフ 痺れる."}, {"rating": 4.5, "content": "ミシガン トレーラーハウス 育ち. クラスメイト 達 家 揺らさ. 馬鹿 頃. ロックの殿堂 入り 果たし. 壇上 スピーチ 近年. 俺 俺 よ. 最後の言葉 嘘 偽り. イギー イギー たら しめる. 涙 滲ん. 他 誰 口 嘘 臭く 言葉 恐るべき 個 公 拒否. イギー 涙 滲ん. 今 情報 少なく. どういう 人となり. よく 知ら. Stooges メンバー 軌跡. アシュトン 兄弟 ホワイト トラッシュ っぷり. アル中 クビ まま. 27クラブ 仲間入り. デイブ アレクサンダー. 1stアルバム 貢献. 何故 ジェイムズ ウィリアムソン. ソニー 重役. 退職 後 30年ぶり バンド 復帰 理由. 彼ら 再び イギー 結びつけ. 映画 人物. MC5 ジョン・ケイル ニコ ボウイ ...。. 初めて 見聞 Stooges 秘話. ジャームッシュ 監督. 殊更 ゴシップ やら ドラッグ 禍 やら. バンド ダーティー 部分 頼ら. 過剰 感傷 的 演出. アナログ コラージュ 引用 交え. 詩的 かつ エモーショナル 伝え くれる. 俺 頭 瓶 投げ ヤツ 感謝 今回 死に損なっ 来週 トライ しろ. ロック 人生 人生 ビジネス じゃ. Stooges. 自分 自分 続ける 為 だけ. 生き 愚者 達. dirt 曲. 文字通り 泥 まみれる 怖 彼等. 自分 どう しよう. 惹き つけ まま."}, {"rating": 5.0, "content": "Stooges アルバム 僅か 3枚 （+ 1枚 ） しか 無い 本編 観る 前 まずは 最寄り レンタルショップ ないし ネット レンタル 等 活用 耳 通し 鑑賞 せい 言う めんどくさい 事 言う つもり 無い しのご 言わ 観ろ だけ まずは 伝え たい 知ら な！ なんて 反抗 的 態度 取る バカチン Search Destroy ちゃう ぞ 申し述べ おき たい 思う ただ 毎日 映画 観 センズリ こく しか 無かっ 日々 ギター 簡単 けど カッコ 良 すぎる リフ かき鳴らし 毎日 NO FUN 叫び 倒し 日々 ？ … っ ご ？ … … 今 大して 変わっ ねぇ … けど イギー イギー 事 もう 50年 続け てる ひれ伏す しか 無い パンク ゴットファーザー ありとあらゆる 世代 影響 与え つつ 己 ただ ひたすら 飄々 いや クネクネ ショービズ 世界 中指 立て 続け 咆哮 あげ 続ける 稀代 ロック モンスター 軌跡 ただ それだけ じゃ 映画 しっかり なぜ ドラムスティック 手放し マイク 握る 世界最高 エロメン 上り詰め いっ 詳細 語ら MC5 ウォーホル 周辺 （ ケイル ＆ ニコ ） ボウイ マス キス ハリー・パーチ 出 くる メンツ もう ハゲ る ヤバイ そんな イギーフォロワー 面々 デッド ボーイズ ダムド ピストルズ って … 腹いっぱい すぎ 吐く サイケ そのもの 時代 生み出さ ドラッグカルチャー 育ま パンク 時代 生き抜き 転落 見事 復活 遂げ 最高 クール バカ ども 伝説 ロックの殿堂 入り 授賞式 クール すぎる スピーチ … … もう 完全 号泣 作っ てる ジャームッシュ めちゃくちゃ 楽しかっ だろ 編集 ニヤ ついてる 顔 浮かぶ ぜ 見事 マグカップ （ 2500円 ） 手 入れ パターソン マッチ （ 無料 ） タバコ 火 つけ 俺 今 一人 コーヒー＆シガレッツ ごっこ 開催 テーマソング Loose I Wanna Be Your Dog 来世 俺 勝ち 犬 なれる 基本 上 裸 過ごし 行き たい 思う 最高 全 人類 8億 回 ずつ 観 欲しい イギー・ポップ 高らか 笑っ."}, {"rating": 3.8, "content": "客席 年齢 層 高かっ 当然 …。. 少年 イギー 瞳 印象的 心 響く 言葉 たくさん やっぱり 親 って 大事 …."}, {"rating": 2.6, "content": "初日 朝イチ 観 まし. ジャームッシュ 監督 監督 永瀬正敏 他 コメント チェック 観 行こ. イギーポップ 歌手 くらい 浅はか 知識 まま でし. インタビュー 主体 ドキュメンタリー映画. イギーポップ 世 出 the stooges バンド. 過激 ライブパフォーマンス らしい 音楽 ちょっと 興味 湧い なぁ. 朝イチ でし 完売 そう."}, {"rating": 4.8, "content": "なんて 良い 映画 でしょ. ロック 枠 とらわれ いつも 自分 信じる 音楽 stooges 確固たる 音楽シーン 築き上げ イギー・ポップ 自伝 的 ドキュメンタリー映画. ジムジャームッシュ イギー・ポップ 愛 しんみり 染み まし. 決して 順調 進ん わけ stooges 歴史. 貧困層 ロック 見出し 地位 求め 自分 ロック 貫き通し イギー・ポップ. ロックの殿堂 入り 果たし 時 あまりに 皮肉 すぎ. 本人. ロック 人生 人生 ビジネス じゃ ロック 始め やつ みんな クール. って 言葉 残し いき. なんて かっこいい でしょ. こんな イケてる おじいさん たい."}, {"rating": 3.7, "content": "音楽 人生 人生 商売 じゃ ジム・ジャームッシュ 世の中 囚われ 例え 日の目 浴び 追求 続ける 人 好き みたい 日常 美しい 言葉 かき集める パターソン イギー・ポップ 長年 親友 ストゥージズ 贈る ジャームッシュ クール ラブレター."}, {"rating": 4.1, "content": "〈 ジャームッシュ 一つ 原風景 〉. まず 生 ジャームッシュ 観 日 来る … 感慨. キチッと 脈 あまり 思わ ストゥージズ 似 奔放 進行 任せ 映像 繰り出さ 言っ しまう 自分 本作 主 六 〇 年代 七 十 年代 ロック シーン おろか ストゥージズ イギー・ポップ よく 知ら 流石 ジャームッシュ コレコレ こう 時 ダレダレ 人 … 御 丁寧 ドキュメント パンフレット いっ エッセー. 六 十 年代 七 十 年代 いえ セカイ 若かっ 時代 つまり 〈 頃 〉 当時 ジャームッシュ いえ 十代 静か 叛逆 スピリット 〈 頃 〉 育ま だろ たら 激しい 時代 叫び 全編 澄み渡っ ラスト セリフ 正に イギー ストゥージズ ジャームッシュ スピリット."}, {"rating": 4.5, "content": "ドキュメンタリー けど ただ インタビュー 切り貼り だけ 感じ じゃなくて ホラ 話 みたい 冒険 お話 聞い てる みたい でし."}, {"rating": 4.8, "content": "ジム・ジャームッシュ 監督 THE STOOGES 愛 たっぷり 溢れ. ユーモア 交え 小気味好く 描か とても クール カッコ いい ドキュメンタリー 作品 最高 面白かっ. THE STOOGES 歴史 語っ 行く 中 魅せる ジャームッシュ 監督 手腕 さすが 一言. とても 洗練 スマート クール 語ら 最高 過ぎ. バンド 歴史 語る 中 コラージュ 行く 面白 最高. ライブシーン イギー 画 カッコ 良さ たまらない 物 語ら エピソード 中 笑える とか 結構 面白かっ. 色褪せ ぬ カッコ 良さ 語ら 描か 行く 中 改めて 感じ させ くれる. 途中 イギー 曲 音色 口ずさむ シーン 観 思っ 中村達也 同じ 口ずさむ 時 大体 同じ よ ふと. 観 とても 楽しかっ 場面 一つ. 壇上 上がっ 時 動き 思わ 笑っ 笑. 過去 現在 繋がっ 蘇っ 伝説 再び 動き出し 聴か 魅せる 凄 カッコ 良かっ なあ. ライブ 観 たく ね. THE STOOGES 語る エピソード 数々 面白 バンド 凄さ ジャームッシュ 監督 物語 語る 手腕 たっぷり 楽しめる ドキュメンタリー 作品. 今 色褪せ ぬ カッコ 良さ 尖っ まま 輝き 続け てる. シンプル 感傷 浸る 事 真っ直ぐ 向き合っ 語る 面白 素晴らしい 映画. あと ジャームッシュ 監督 パターソン イギー・ポップ 事 語ら エピソード 盛り込ま 両 作品 是非 観 欲しい 思い."}, {"rating": 3.5, "content": "2017 新宿 シネマカリテ. 楽し そう 話し くれる いい よ ね."}, {"rating": 4.3, "content": "イギーポップ ありがとう. ストゥージズ ありがとう. バンド ドキュメンタリー のっ あんまり グッと くる やつ 今 けど 普通 観 終え 後 よかっ ー って. 前日 パターソン 観 二日 連続 ジャームッシュ 新作 観る 人生 二度と あろ 体験."}, {"rating": 3.3, "content": "60 70年代 当時 2003年 再結成 後 ライブ 映像 入り乱れる ラスト 図らずも イギー・ポップ 曲 使わ T2 ラスト 重なる 思わず 胸 熱く 改めて 2004年 再結成 オリジナル ストゥージズ 見れ 幸せ 改めて 噛み締める."}, {"rating": 4.0, "content": "イギー・ポップ × ジム・ジャームッシュ 二人 ジム 鬼才 衝突 ｰｰｰｰ わけ けど バンド 一番 近い 存在 メンバー マネージャー 家族 だけ インタビューｰｰｰｰ 当事者 言葉 だけ 紡が 本作 極々 私的 ジャームッシュ 自身 大 ファン 友人 視点 極力 排除 気 けど それでも やっぱり 愛 感じる 作り そういう 視点 中 激動 1967年 1973 1974 年 振り返り 後世 与え 影響 大き ストゥージズ 曲 カバー 映像 等 伝え 満 持 2003年 再結成 迎える ニク 演出 いや 先ず 事実 ストゥージズ 資料 少なかっ かも しれ けど ジャームッシュ 美的 センス 爆発 コラージュ 巧み 編集 見事 カバー. Play like you mean it."}, {"rating": 3.2, "content": "ジム・ジャームッシュ 撮り イギー・ポップ 語る The Stooges ドキュメンタリー. 最近 Lust for Life 行っ たら Lana Del Ray けど 元祖 言え イギー・ポップ. トレインスポッティング ＝ Lust for Life すぐ 思い 浮かぶ くらい もはや テーマソング けど イギーポップ くらい 興味 レベル 鑑賞. バンド 結成 破天荒 彼ら 行い 時代 性 とか ロッカー やばい 部分 ばかり 目 顔 しかめる けれど 人気 バンド いく 過程 以後 たくさん 有名 アーティスト 与え 影響 描写 大して 彼ら 思い入れ 胸 熱く. 宣伝 物 まわり 展開 とても かっこよく まんまと 観 行っ しまっ 先日 公開 パターソン 合わせ ジム・ジャームッシュ キャンペーン やっ とても 楽しい お祭り."}, {"rating": 4.0, "content": "本作 バンド 結成 解散 至る 過程 当事者 イギー・ポップ 語る 描写 ホドロフスキーのDUNE 想起. ザ・ストゥージズ 後世 残し 影響 描い 点 ホドロフスキーのDUNE 共通 目新し 感じ ませ でし. 伝説 ザ・ストゥージズ 再結成 再統一 )』 果たし 場面 目新し 感じ まし. 中 20年 以上 音楽業界 離れ メンバー 大変 興味深い. . 老い 自分たち 存在 証明 続ける じ様 達 姿 最高 クール でし."}, {"rating": 4.2, "content": "生きる 化石. 2003 ライブ映像 とか 神 見 てる ふるえる."}, {"rating": 4.0, "content": "自然体 イギーポップ 語り 当時 ストゥージズ ステージ 映像 メンバー 関係者 証言 昔 映像 新た 加え アニメーション 組み合わせ ジムジャームッシュ っぽ 散りばめ とても 分かり やすかっ. … … … … … … … … … …. 2016 9. 4. ジム ジム 愛."}, {"rating": 4.4, "content": "説明 不要. 疎外 感 行き場 孤独 抱え 迷わ 観る べき 映画. ハイル ハイル ロックンロール xxx."}, {"rating": 3.8, "content": "ガチ ファン っぽい お客さん いっぱい 最近 聴き 始め ニワカ 僕 申し訳ない 感じ. イギー 頭 いい やろ 普通に 話 うまい."}, {"rating": 4.3, "content": "初日 初回 知ら カリテ 行っ たら めちゃ お客さん 並ん 素晴らしい. 音楽 最強 最高 言うまでもない けど 編集 最高 なー 音楽 ドキュメンタリー 正統 ジャームッシュ ならでは パンキー 感覚 すごく よく バランス. イヤー・オブ・ザ・ホース 静 たら 動 って 感じ. やっぱり 彼ら パンク 祖 鋲 バチバチ チェーンジャラジャラ オラ ついてる ステロタイプ 化 パンク まったく 違う もっと クール ニヒル センス 持っ 存在 なあ すごく よく わかる. 再結成 ストゥージズ 来日公演 思い出し ロン スコット もう 鬼籍 …."}, {"rating": 4.0, "content": "イギー ケジメ いや 禊 …. ロック 界 最も 紆余曲折 右往左往 まくっ てる 男 試行錯誤 中 唯一 ブレ 筋肉 骨 焦点 絞っ 視点 本質 敬意 感じる. いや ホント 脂肪 分 ゼロ ％ わ …. 割と 愉快 痛快 面白おかしく 演出 てる くせ 後輩 ミュージシャン 呼び出し 武勇伝 とか 数多 音楽 ドキュメンタリー 違 うっ ー. フォロワー 数 頼っ ねー 潔 らしい. 年 前 自叙伝. ディラン 偉大 けど ディラン 真似 奴 ディラン 語る 奴 なんか ムショ 行け いい とか 吠え けど. こうゆう 最も 愚直 物言い こそ 哲学 感じ しまう. ベルリン 風 常に どっか 遠く 方 漂っ 存在 って 意味 じゃ イギー ジャームッシュ 似 てる だろ なぁ. 語れ 語る 野暮 ちゃう. あぁ 諸 事情 小さな 画面 ヘッドホン ってな 哀しい 視聴 堪え忍ぶ しか けど コレ 城山 試写 室 観 聴い 感じ たかっ なぁ …. たま ホント たま けど. ちゃんと 書く さぁ …."}, {"rating": 3.8, "content": "自身 語る イギーポップ&ストゥージズ 曲 ちょいちょい 聴い くらい ステージ パフォーマンス 観 けど 面白かっ イギー 野獣 っぷり 堪能 今 イギー ニコニコ 語る 所々 差 込ま 映像 遊び心 ジャームッシュ イギー 愛 伝わる 時代 ロック 映画 頭 中 パズル 組み立て 繋がる 楽しい. ベルベット・ゴールドマイン 見直し たく ユアン イギー そっくり なぁ."}, {"rating": 4.4, "content": "ストゥージズ 素晴らしい 初期 衝動 計算 尽くし 初期 衝動 再生産 点 だろ 彼ら やっ ロック 現代音楽 レベル 上げ."}, {"rating": 4.3, "content": "シネマカリテ カリコレ 観 イギーポップ ソロ 時代 すっ 飛ばし あくまで Stooges バンド 注目 てる 観 てる こっち ピント 合わせ やすい 思っ LIVE 映像 少なめ イギー 饒舌 普通 トーク 力 飽き."}, {"rating": 3.0, "content": "カリコレ 2017 クロージング 作品 ギミー・デンジャー 先行 上映 行っ. 上映 前 トークイベント ギター ウルフ セイジ 音楽ライター 大越 よし はる 話 気持ち 先走っ 面白かっ. 今 イギー・ポップ 言え 🎵 Lust For Life 勝手 映画 T2 : Trainspotting 疾走 感 期待 ちゃう 元々 イギー あまり 接点 無い のに ザ・ストゥージズ 時代 限定 たら 予備 知識 ゼロ. 映画 60年代 丁寧 追っ 行く 分 Live 映像 少なめ ハード 時代 中 Spin al Tap 並み 楽しい エピソード 聞け けど 残念 躍動感. 入館 前 武蔵野 館 ジム・ジャームッシュ メモリアル ポスター 展 観 好き けど 初期 3部作 くらい しか 憶え 元々 盛り上げる 演出 タイプ 監督 じゃ ね."}, {"rating": 3.9, "content": "カリコレ. ザ・ストゥージズ ロックンロール 一 時代 築き あげ すごい バンド. イギーポップ 上半身 裸 クネクネ 踊っ てる だけ おじいちゃん じゃ. とにかく パワフル 満ち 凄い 人 言い たい. デトロイト MC5 関係 ヨーロッパ デヴィッドボウイ 繋がり 60年代 70年代 ドラッグ 蔓延 時代 ゴタゴタ メンバー 家族 バンド 関係 者 インタビュー 興味深かっ. 途中 アニメーション 導入 映像 当時 映像 使用 凝っ 面白い. ファン じゃ ドキュメンタリー 撮れ だろ ジム・ジャームッシュ バンド 愛 感じる. ロック 好き 必見 作品."}, {"rating": 4.8, "content": "ジム・ジャームッシュ ギミー・デンジャー. イギー・ポップ＆ストゥージズ 好き 伝説 振り返る ドキュメンタリー映画 悪い 訳 無い. スコア 期待値. Gimme Danger Official Trailer 1 2016 Documentary. https :// yo ut u. be ruqmemgLc 2 E. 3 17 追記. イギー＆ザ・ストゥージズ （ Iggy and The Stooges ） ドキュメンタリー映画 Gimme Danger サウンドトラック アルバム プロモーション 映像 （ 約 2分 ヴァージョン ） 公開. https :// yo ut u. be dLhGX 9 M _ SLM. アルバム 海外 CD 版 2月24日 アナログ レコード 版 4月7日 発売 アルバム イギー＆ザ・ストゥージズ ザ・ストゥージズ アウトテイク 収録 CD 版 レコード 版 曲目 ／ 曲 数 異なり CD 版 日本 5月17日 発売予定. 映画 DVD 海外 1月31日 発売 リリース 元 Sony Pictures Entertainment. 監督 ニューヨーク インディーズ 界 巨匠 ジム・ジャームッシュ （ Jim Jarmusch ） 本作 ジム ザ・ストゥージズ 宛て ラブレター 言える ドキュメンタリー 稀 アーカイブ 映像 ＆ 音源 デヴィッド・ボウイ ニコ 逸話 収録. 出演 イギー・ポップ ロン・アシュトン スコット・アシュトン ジェームズ・ウィリアムソン マイク・ワット スティーヴ・マッケイ マネージャー ダニー フィールズ. ● Gimme Danger : Music From the Motion Picture. ＜ Digital CD ＞. 1 Gimme Danger Bowie Mix )” – Iggy the Stooges. 2 No Fun – The Stooges. 3 I Wanna Be Your Dog – The Stooges. 4 1969 – The Stooges. 5 Little Doll – The Stooges. 6 Down on the Street – The Stooges. 7 Loose – The Stooges. 8 I Got a Right – Iggy the Stooges Outtake. 9. I ’ m Sick of You – Iggy the Stooges Outtake. 10 Ramblin ’ Rose – MC5. 11 Again and Again – The Iguanas. 12 I ’ m a Man – Prime Movers Blues Band. 13. Lost in the Future – The Stooges Outtake. 14 Asthma Attack – The Stooges Outtake. ＜ Vinyl ＞. ☆ Side One. 1 Gimme Danger Bowie Mix )” – Iggy the Stooges. 2 I Wanna Be Your Dog – the Stooges. 3 Loose – The Stooges. 4 No Fun – The Stooges. 5 Asthma Attack – The Stooges. ☆ Side Two. 1 I Got a Right – Iggy the Stooges. 2 Down on the Street – The Stooges. 3 Lost in the Future – The Stooges. 4 I ’ m Sick of You – Iggy the Stooges. 5 1969 – The Stooges."}, {"rating": 3.5, "content": "最後 最後 スピーチ 格好 良さ イチコロ 映画 きっかけ ストゥージズ 再結成 向かう 後半 面白かっ."}, {"rating": 3.5, "content": "イギーポップ ストゥージーズ 知っ てる 人 楽しめる 思う. 今 よく 知ら ストゥージーズ 全体像 分かり やすく 把握 良い ドキュメンタリー. ちょっと ダレ る けど ユーモア 交え つつ 展開 くれる 見やすかっ. MC5 ディクテーターズ デッドボーイズ 映像 良い 状態 映画館 スクリーン 見れ 嬉しかっ."}, {"rating": 4.0, "content": "The Stooges イギー・ポップ 詳しい 話 知ら 驚き 連続. イギー・ポップ インタビュー シーン ふんだんに 案外 まとも 人 じゃん 驚い. 自分 勝手 イメージ プライベート 素っ裸 過ごし 骨 付き 肉 片手 酒 瓶 ラッパ 飲み ゲップ 所 構わ 人 思っ 失礼 すぎる. トラ ？ Tシャツ カッコ 良かっ. The Stooges 時代 話 乱 痴気 話 控えめ シャレ 隠し ？)、 バンド 演奏 バンド 継続 試行 錯誤 苦心 堅実 話 驚き. ジェームズ・ウィリアムスン シリコンバレー サラリーマン ずっと やっ 重役 驚い 普通 凄く ね ？. 子ども 頃 テレビ 観 児童 向け 番組 手紙 文章 書き方 講座 25 字 以内 覚え ロックンロール 持ち込む 生真面目 律儀 カッコ いい. 俺 頭 瓶 投げ 奴 感謝 死に損なっ 来週 トライ しろ カッコ いい. 少年時代 クラス イケてる グループ イギー 住ん トレーラー バカ 受け そいつ 絶交 永遠 許さ カッコ いい. ロックの殿堂 イギー 演説 音楽 人生 人生 ビジネス ロン わかっ ヤツ クール MC5 ヤツ クール (～ 以下 失念 )」 カッコ いい クール たい. 映画 観 終わっ 後 自分 イギー・ポップ 観 崩れ 去っ. 何故 自分 イギー・ポップ 変 イメージ 持っ 音源 ブチ 切れ 具合 YouTube 観 超絶 パフォーマンス もろもろ 影響 大きく 影響 The Stooges 3rdアルバム 邦題 淫力 魔人 邦題 強烈 自分 中 イギー・ポップ 観 決定 思う とにかく とんでも 淫乱 化物 みたい ヤツ だろ … 恐ろしい … チ ● コ でかい だろ … アルバム ジャケット イギー 見つめ 恐怖 感じ. 言っ 邦題 さっぱり 見当 外れ 言う そんな 無い 思う 当たっ 当たっ いずれ 素晴らしい 邦題. Iggy The Stooges Cool."}, {"rating": 3.8, "content": "パンク ゴッドファーザー 言う 俺 グラムロック ヒップホップ パンク 俺 俺."}, {"rating": 3.2, "content": "いつ 時代 人 違う 事 しよう 非難 浴びる わ よ ね. 若い 内 色々 事 試し 無茶 事 恐れ ちゃ いけ 思っ. 迷惑 かけ 失敗 地 落ち それでも 貫い 進み 続け 初めて 格好 良い 大人 なれる なぁ. 若者 無茶 許し 道 広げ あげ 大人 たい よ ね."}, {"rating": 3.2, "content": "トレス ポ サントラ イギー 存在 知っ ジャームッシュ コーヒー&シガレッツ 存在感 惹か ... そんな イギー 率いる バンド ストゥージズ ドキュメンタリー ジャームッシュ 撮る なんて 観る しか 勢い こん 鑑賞 半分 くらい パターソン 連動企画 もらえる ポスター 欲しい 衝動 笑. 前半 関係者 インタビュー メイン ちょっと 退屈 かも ？ 思い 当時 実際 映像 少ない 中 アニメ だけ コラージュ いろんな 映像 つない 見せ 飽き させ センス 唸る. 終盤 急 展開 ドラマチック. 思わず 目頭 熱く .. イギー 言っ 音楽 人生 人生 商売 じゃ 趣旨 言葉 とても 素晴らしく かつ 商業 的 抗い メンバー バンド 続け 別 アルバイト 他 職 につい ひと .. エピソード 挟ま ロック 貫い イギー こそ 説得力 最高 カッコ いい 思い まし. しかも ジャームッシュ ストゥージズ 生き方 カッコ よ フォーカス 当て つつ パフォーマンス こそ 最高 カッコ いい きちんと 見せ 素晴らしい 手腕. ラスト ひとつ 時代 築い 人たち 時 流れ 抗い 続け 描い けれど 個人的 2007年 フジロック 観 iggy the stooges パフォーマンス 誰 ステージ あがっ だろ 改めて 貴重 機会 感慨深く .. ステージ ロン. イギー ステージ 客 あげ 100人 くらい ファン イギー もみくちゃ メンバー 演奏 中断 映画 なか 証言 まったく 通り 思い まし."}, {"rating": 4.0, "content": "Stooges 大好き MC5 Fred sonic Smith バンド Sonic s Rendezvous Band 全く 売れ らしい 少し だけ 出 嬉しい. バンド ドキュメンタリー映画 だいたい 誰 ？ みたい 関係 者 出 思い出話 延々と 語る 退屈 多い. 伝説 言わ バンド メンバー すで 亡くなっ 人 多い 本人 達 当時 語る 映像 貴重. ギミー・デンジャー 出演者 イギー 本人 もちろん ごく 近しい 人 だけ 絞っ 良い 思い. Live シーン 少なく 音 あまり 良く ありません アニメ 入れる ジャームッシュ ならでは 飽き 工夫. 25 語 詞 書く 個人的 面白かっ. 俺 パンク じゃ 俺 俺."}]}