{"rating": 3.7, "description": "裏社会 成功率 100% パーフェクト 殺し屋 知ら 伝説 男 ヒョヌク 日 仕事 片付け 帰り 偶然 立ち寄っ 銭湯 石鹸 踏み 転倒 床 頭 強打 記憶喪失 しまう 更に 偶然 場 居合わせ 売れ 貧乏 役者 ジェソン ヒョヌク ロッカー 鍵 すり替え しまっ ヒョヌク 記憶喪失 売れ 役者 ジェソン 生きること 生来 完璧主義 真面目 役者 成功 目指し 始める ヒョヌク 一方 ジェソン ヒョヌ ク かかっ 依頼 電話 取っ しまっ とんでも トラブル 巻き込ま れよ …。.", "spoiler_reviews": [{"rating": 4.5, "content": "殺し屋 三流 俳優 生活 記憶喪失 きっかけ 入れ替わっ ちゃう ストーリー. ヒョンウク いい 人 溢れ 出 てる ww. 最後 全て 解決 スッキリ. 面白かっ."}, {"rating": 3.8, "content": "にとって 初 韓国映画 🇰🇷. 主人公 おじさん 不細工 たまらない 笑."}, {"rating": 3.5, "content": "フフフ 幸せ 気持ち ハッピー 映画. こういう 韓国映画 有り ね. 韓国映画 役者 質 高い ユ・ヘジン 悪人 ズラ のに 可愛く 微笑ましく 見え くる 当り役 ね. みんな 勧め たい."}, {"rating": 4.2, "content": "本家 面白い 主役 俳優 良い 味 韓国 方 ストーリー 性 わかり やすく 良かっ いい ね 年 差 恋愛. 遠藤憲一 思い出し まし."}, {"rating": 4.1, "content": "運命 鍵. 仕事 綺麗 伝説 殺し屋 銭湯 転倒 記憶喪失. 居合わせ 貧乏 役者 ロッカー 鍵 すり替え 事 きっかけ 2人 立場 入れ替わっ しまう. 鍵泥棒のメソッド リメイク 作品 知ら フライヤー インパクト 前評判 気 かかっ 一作. 鑑賞 中 笑い 合間 漏れ 独り言 おもしろ す ぎるだろぅ でし. 元 作品 違っ 価値観 人生 交換. 劇中劇 くさ すぎる 演技 ちょこちょこ 出る ドヤ 顔 いや はや ユ・ヘジン 顔面 力. 悲壮感 0 爽快 感 70 楽観 度 150 ポジティブムービー. 曲 独特 耳 残る. 元気 無い 時 観 ちゃう だろ 良い 作品 出会え まし."}, {"rating": 4.8, "content": "今年 ナンバーワン わたし 韓国 えー. バイオレンス 重た. ゾンビ. らぶ. 幸せ 笑い かなわ ぜ. ユ ヘ ジン 様様. 包丁さばき 掃除 好き つぶら 瞳 笑顔. 前向き 一生懸命 さいこー."}, {"rating": 3.8, "content": "おっちゃん. めっちゃ かわいい. 誰 不幸. 映画 価値 幸."}, {"rating": 4.0, "content": "ストーリー 設定 面白く 見応え 笑. 登場人物 勘違い 勘違い 重ね いく いい 👍."}, {"rating": 3.8, "content": "ユヘジン ハマり つつ. 完全 勧善懲悪 あたり 惜しい なー 思う とこ まし 基本的 テンポ よく 進む コメディ リラックス 観 まし. 音楽 使い方 韓国映画 らしい 人情 パート 良い 感じ. 中盤 劇中劇 撮影 場面 談笑 後 スッと ベタベタ シリアス 演技 戻る すぐ 後 相手役 演技 思わず 褒め しまう くだり すごい 好き 笑. 強い 言え 吹替 版 ソフト 入れ 欲しかっ なぁ."}, {"rating": 3.6, "content": "ユ・ヘジン 主演 っていう だけ 面白い 約束 てる. どちら 個性的 脇 がっちり 固め くれる 名優 って イメージ. 終始 笑っ. 友達 薦め 映画 ★."}, {"rating": 3.2, "content": "記憶喪失 殺し屋 なりすます 売れ 役者 コメディ. 普通 面白かっ けど 期待 すぎ 感. 出来る やつ 何やら 出来る 逆 しかり っていう ニュアンス 描写 つらかっ."}, {"rating": 4.5, "content": "全然 期待 見入っ しまっ … 最後 文句なし 素晴らしい ストーリー 👏. 主人公 おじさん 素敵 すぎる 世の中 顔 じゃ ねえ ぞ あっぱれ."}, {"rating": 3.1, "content": "主役 良い けど 駄目 強調 引き立て 役 ばかり 今一つ 楽しめ."}, {"rating": 3.5, "content": "日本映画 ー 鍵 泥棒 メッソド リメイク 作品 原作 １ ０ ０ 倍 おもしろい 原作 見 方 いい よ."}, {"rating": 3.8, "content": "なかなか 観 やっと 観. 期待 通り 非常 楽しめ まし."}, {"rating": 4.3, "content": "ユヘジン 魅力 溢れる 一本. 日本 作品 リメイク らしい けど そちら 未見. やはり 本作 見どころ いっ たら ユヘジン 演じる 記憶 失っ 殺し屋 新しい 環境 中 頑張る 姿 姿 ちゃんと てる 人 0 スタート テッペン 登りつめ 教え くれる. いちいち ユヘジン 可愛い 笑 新幹線 セット 紛れ込む シーン とか. なんで 役者 ユヘジン やる だろ 思っ たら ラスト 一世一代 大 舞台 繋がっ びっくり まぁな んで ユヘジン エキストラ 応募 よく 分から けど …. 個人的 もう 一人 主人公 活躍 ユヘジン 比べ 明らか 少なかっ バランス 調整 出来 てれ もっと 面白く 思う. あと 二 人 俳優 けど いい ？？？( 生き てる バレる でしょ 思っ. 細かい 気 なけれ 楽しめる 傑作. オススメ."}, {"rating": 3.1, "content": "主演 ベテラン 俳優 安心 観. コメディ 要素 沢山 たのしかっ ◎."}, {"rating": 3.3, "content": "顔 だけ 笑い とれる ☺. 売れ 役者 ヒロイン 二 人 アホ すぎ ちょっと イラ つく. ハッピー コメディ って こんな もん ？."}, {"rating": 3.0, "content": "今年 鑑賞 韓国映画 11本 目 邦画 鍵泥棒のメソッド ベース コメディ 映画 大体 同じ けど 違う 箇所 多い 別物 楽しめる 軽い 映画 力 入れ 観る 必要 キャラクター 楽しん 観れ いい 悪者 部下 ４ 人 面白い ただ 女性キャラ イマイチ 感じ 入れ替わる 男 キャラ ２ 人 重要 女性キャラ 出 くる まぁ どっちもどっち 掘り下げ １ 人 ラスト 案の定 イライラ 展開 好感度 ギューン 下がる 演出 どうせ そういう 使わ 方 だろ 思っ. 俳優 苦労 とか 撮影現場 裏側 見れ 面白い."}, {"rating": 3.7, "content": "鍵 泥棒 ～」 韓国版 選ん 正解 思う ❗. 日本 くど すぎる 映画 番宣 ほぼ ストーリー ゎ 把握 けど 二人 美しい ヒロイン 真面目 コメディ タッチ 作風 期待 以上 楽しめ もっけ 秀作 🎵. ＼(^^)／."}, {"rating": 3.7, "content": "韓国映画 界 名脇役 ひとり ユ・ヘジン 氏 魅力 炸裂 ベテラン 腹黒 メガネ 良かっ けど 最高 人 完全 コメディ 顔 よ ね シリアス 映画 出て なんか 笑っ ちゃう. 銭湯 転倒 記憶喪失 売れ 俳優 人生 入れ替わっ しまう 殺し屋 役. 劇中劇 クサイ 演技 爆笑 キスシーン ちょっと 直視 出来 笑. 意外と 良い 意味 驚き 展開 原作 良く だろ ？. 悲壮感 なし 笑い 多く 楽しく 見える 作品."}, {"rating": 3.0, "content": "日本 面白かっ ちょっと 物足りな 感じ 配役 満足 でし."}, {"rating": 3.2, "content": "2012年 邦画 鍵泥棒のメソッド リメイク はず けど あんまり その様 謳っ 無い ね ？ 配給会社 サイト 確認 たら 原案 位置付け 様. 鍵 泥棒 … 方 ちょうど 邦画 興味 持て 時期 たまたま 鑑賞 あ 邦画 ちゃんと 観 ほう 良い かも … 思い直し キッカケ 作品 … 鑑賞 後 風呂 場 転倒 プロ野球 投手 夢 作品 細部 記憶 失っ しまっ どんな 話 ぉ …. ところが 実際 観 始める 完全 杞憂 かなり 細かく 原作 トレース てる みたい 記憶 蓋 パッカパッカ 開い いき うむ こんな わ. … 借金 まみれ 売れ 役者 男 事故 記憶 失っ 見知らぬ 金持ち 入れ替わり マンション 豪遊 生活 記憶喪失 男 重大 秘密 有り …. 日本版 香川照之 演じ 殺し屋 （ おっ 書い ちゃっ ） 役 韓国 きって 顔 リーガー ユ・ ジン 演じ 辺り オリジナル 敬意 感じ 物語 起 にあたる 象徴 的 シーン 見事 完 コピ 振り … ところが 承 転 観 進め いく につれ だんだん 記憶 曖昧 いき こんな ね … ？. どうも 序盤 基礎 設定 以降 かなり 大胆 アレンジ みたい 湯豆腐 用意 のに チゲ鍋 つつ … 的 結 全然 知ら お話 もう チゲ鍋 作る やめ ピザ 頼ん じゃっ まあ それでも ピザ 美味しけれ 良い けど …. オリジナル 要素 部分 良い 点 いっぱい トータル よく 出来 サスペンス コメディ 目指し たら いくら 杜撰 過ぎ あっちこっち でっかい ハテナ マーク 付き まくっ お話 集中 ませ もう ゴロゴロ 観 ちゃっ 勝手 思い込み かも しれ ませ 韓国 コメディ って 登場人物 全員 無理矢理 ハッピーエンド 持っ いき過ぎ 気 よ. まあ 味覚 喩え 言え ベタ 麦茶 思っ たら 麺つゆ みたい 印象 ポジティブ 働く 事 まず 無い オリジナル 知ら コレ だけ 観れ もっと グンと 良く 感じる かも しれ ませ. あと あんまり 邦画 韓国 リメイク ダメ とか 言っ てる 大根 版 SUNNY 公開 時 100倍 返し くらう 必至 …. そんなに 悪く 無い 思い まーす."}, {"rating": 3.5, "content": "名脇役 ユヘジン ドンっと 主役 持っ くる いい ね 新鮮 安定 感 画 お茶目 可愛い イジュン 役者 風格 出 まし ね."}, {"rating": 4.0, "content": "ただただ ユヘジン 好き. 記憶 なくし 殺し屋 今度 売れ 俳優. もう ユヘジン 人 良さ 全開 映画. 実際 こんな 人 やろ なー って くらい 演技 てる 内容 普通 おもろい. ジェソン 役 イジュン 終始 腹立ち. リナ 役 チョユニ 可愛さ 癒さ. 鍵泥棒のメソッド リメイク 版 らしい けど. そっち まだ 見 今度 見る. 楽しい 映画 でし. ってか 普通 劇中 撮影 やつ ドラマ 化 ほしい 笑."}, {"rating": 4.0, "content": "韓国人 友達 ユ・ヘジン 演技 上手 面白い 聞い 映画 期待 予想 通り とても 面白く 最初 最後 笑い 絶え （笑） 内容 面白く 借り よかっ 思い まし 日本 鍵泥棒のメソッド お話 リメイク 作品 みたい みんな オススメ たい 作品."}, {"rating": 3.5, "content": "オモロイ 日本 B級映画 っぽい 思っ み たら リメイク らしい オリジナル どう だろ ？."}, {"rating": 3.9, "content": "ポスタービジュアル ユ・ヘジン 釘付け 作品 やっ 滲み 出る 人 良さ 顔芸 素晴らし. 変に バタバタ 丁度 良い コメディ 加減 とにかく ユ・ヘジン 虜."}, {"rating": 4.0, "content": "めっちゃ 笑っ. ほんとに 笑っ. おじさん 顔 いい 味 出し てる 笑."}, {"rating": 2.5, "content": "もっと バディ 思っ けど 交わる 進む パート 全体 2 3 しかも なかなか ユル コメディ 正直 言え タル かっ ‥ TVドラマ たら いい けど. ラスト ちょっと アクション サスペンス 要素 上がっ くる けど 盛り返す ふたり キャラクター 面白かっ １ 話 完結 バディ ドラマ みたい 続編 たら 見 み たい な～."}, {"rating": 4.5, "content": "オリジナル 完全 別物 見 方 楽しめ ユ・ヘジン 好き."}, {"rating": 3.5, "content": "ㆍ이해도 2 5 🌕 🌕 🌗. ㆍ주변 사람들이 웃고 있는데 못 알아들어서. 웃지 못했던게 넘 아숴웠음. ㆍ꿀잼."}, {"rating": 4.0, "content": "冴え 人生 送る 売れ 俳優 超一流 殺し屋 入れ替わっ しまう コメディ. 【 鍵泥棒のメソッド 】 韓国版 リメイク. 本家 内田けんじ 監督 緻密 作り 堺雅人 香川照之 存在感 比べれ 見劣り コレ コレ とても 良い. 恋愛 要素 濃く てる 韓国 らし さかな."}, {"rating": 4.0, "content": "公開 てる 時 ちょっと 気 パス 作品 でし タクシー運転手 とても 良く ユ・ヘジン 見 たく 主役 演じ 作品 まし. 鍵泥棒のメソッド 韓国版 リメイク 鍵 泥棒 … 方 見 ませ. 凄腕 殺し屋 銭湯 足 滑ら 頭 打ち 記憶喪失. 殺し屋 倒れ てる 間 銭湯 ロッカー 鍵 入れ替え 売れ 貧乏 俳優 殺し屋 知ら なりすまし 二人 入れ替わる 騒動 描い コメディ. やっぱり ユ・ヘジン 顔面 力 いい よ ねー. 殺し屋 記憶 失い 自分 誰か わから まま 殺し屋 生き 体 染み付い 素早い 包丁さばき キレッキレ 武術 活かし 殺し屋 全く 違う 分野 どんどん 活躍 いっ まじめ 几帳面 努力家 礼儀 正しい 実直 殺し屋 ギャップ 面白く 中学生 息子 何回 ゲラゲラ 笑わさ まし. タイトル ラッキー LUCK KEY まさしく 鍵 入れ替え 2人 運命 ガラリ 変わり 正反対 全く 違う 人生 生きる 事 新しい 出会い 新しい 生活 手 入れ 自分 生き 直し 新た 自分 変わる 良かっ. 冷酷 非道 殺し 屋 実直 中 年男 アクション 俳優 振り 幅 大き コミカル 演じ ユ・ヘジン さすが 魅力 全開 でし. コンフィデンシャル 共助 うだつ 上がら 刑事 キレ アクション 繰り出し 不思議 カッコ よく 見え 今作 面白 格好 良さ 両面 見せ くれ ユ・ヘジン 独特 味わい クセ そう. あ 韓国 人 丸亀製麺 きつねうどん 食べ てる 新鮮. 40."}, {"rating": 3.8, "content": "オリジナル 版 観 けど 予告 面白 そう 鑑賞. 面白かっ いい 話. 記憶 無くし 役者 頑張っ いく 課程 良かっ 努力 支え くれる 人 幸せ. 偶然 不運 のに きちんと 自分 人生 生きる って なかなか 難し そう. ユ・ヘジン 演技 良かっ だんだん かわいく 見え. イ・ジュン 最初 分かん. すっかり 俳優 らしく 感じ やさぐれ 感 根 いい 人 感じ 合っ."}, {"rating": 4.2, "content": "鍵泥棒のメソッド. 日本映画 リメイク けど …. 方 内容 わかり やすく. とても 面白く 感じ まし. 百聞は一見にしかず 言う. ぜひ 鑑賞 み ください."}, {"rating": 4.0, "content": "鍵泥棒のメソッド リメイク 知ら 鑑賞. 先 こっち 見. 韓国版 殺し屋 役者 点 最大限 活用 話 作り 人情 入れ つつ 韓国 色 強め 作っ 面白かっ. ユ・ヘジン 演技 自然 いい 味 出して 笑."}, {"rating": 3.5, "content": "鍵泥棒のメソッド 観 なんとなく 面白 そう 思い リメイク 版 鑑賞. ユ・ ジン 強面 けど 優しい キャラクター ツボ. 強面 殺し屋 売れ 役者 ひょんな事 入れ替わっ しまい … プロット 序盤 コメディ タッチ 終盤 にかけ 段々 シリアス 展開 予想 韓国映画 らしい エグ それほど サクっと 観 作品 でし. 愛 おしい 登場人物 達 癒さ 作品."}, {"rating": 4.0, "content": "オリジナル 鍵泥棒のメソッド 設定 そのままで 内容 わかり やすく 楽しめる 作品 感じ いい. オリジナル 後で ああ そう 思える 場面 多い 本作 もう 見 まま そのまま 展開 楽 観. 記憶 無くし 殺し屋 おじさん 役者 のし上がっ いく 展開 痛快 オリジナル もう ちょっと あたり 膨らまし 欲しかっ 思っ ちょうど よかっ. オリジナル ファン 納得 作品 思い おすすめ."}, {"rating": 3.0, "content": "🔪 凄腕 殺し屋 売れ 役者 立場 入れ替わる 話. 内田けんじ 監督 鍵泥棒のメソッド リメイク まず タイトル 上手い LUCK 幸運 KEY 鍵 合わさっ てる ね. 伝説 殺し屋 ヒョヌク 仕事 帰り 銭湯 盛大 スッ 転ん 頭 打っ 病院 偶然 場 居合わせ 売れ 役者 ジェソン 咄嗟に ロッカー 鍵 すり替える. 記憶喪失 ヒョヌク 自分 ジェソン 思い込み 役者 道 進む 一方 入れ替わっ ジェソン 本来 ヒョヌク 受ける はず 殺し 依頼 舞い込ん しまい …. 設定 面白い けど そもそも 鍵泥棒のメソッド そんなに 好き じゃ 思い出し まし 前半 記憶 取り戻す 面白い けど 結末 すっきり よ."}, {"rating": 5.0, "content": "ユ・ヘジン 氏 演技 いい. 映画 おもしろく 笑い ポイント 良い. 軽く 笑い 見る 良い 映画."}, {"rating": 3.8, "content": "タイトル 表記 ラッキー ラック キー 幸運 カギ エンドロール 気付い. 銭湯 入れ替わっ 脱衣所 鍵 こそ まさに 運命 鍵. オリジナル 鍵泥棒のメソッド 公開 当時 無料 チケット 貰っ のに 見 行か 思い出し 未だに 観 のに 巡り 巡っ 韓国映画 鑑賞. 最初 最後 笑っ 見 貴重 貴重 韓国映画 テンポ 良し キャスト 良し ただ 泣ける シーン 意外と 無い あやしい彼女 み たく 笑っ 思っ たら 号泣 … 爆笑 … みたい 流れ もっと 良かっ. 韓国映画 若手 イケメン 主要キャスト 3枚 目 演じる 少ない イ・ジュン 役 好感 持て ナイス. 記憶 無くし ユ・ ジン 至る 所 32歳 って 言い張る 度 笑え."}, {"rating": 4.0, "content": "極秘捜査 見 ヘジン ファン. コメディ 出来る 幅広い 俳優 ね. 失礼 顔 クセ w."}, {"rating": 4.4, "content": "主演 とても 良い. 日本版 鍵 ど ろぼう メソッド おすすめ."}, {"rating": 5.0, "content": "脚本 洗練 とても 面白い. 俳優 演技 飽き. リズム いい. 最後 楽しん 見. イジュン. アイドル 出身 俳優 中. 個人 的 ヤバい 人 いい 意味 なので. これから 様々 作品 見 たい 思っ."}, {"rating": 4.5, "content": "ジャケ写 観 スルー 出来る 人 って やろ ？ 😣. もう ユ・ヘジン 大 ファン まし よ～ ☺ 💕. そりゃ インパクト 顔だし イケメン かも しれ ませ とにかく めちゃめちゃ カッコイイ. 惚れ. っていう 惚れ. 自分 アレッ ？ おかしい よ ？ って 思い つつ みたい 感じ 申し訳な そう 32歳 そう. って 救急隊員 姉さん 言っ 時 2人 顔 変 空気 最高 可笑しかっ. 実年齢 分かっ 時 やり取り 好き 😃. 思いがけ 出会っ 素敵 コメディ 映画 でし 😆."}, {"rating": 3.0, "content": "記録 ○ 2018 23本 目. 記憶喪失 成り代わり. 目 見える だけ 全て じゃなくて 誰 出会い あらゆる 左右."}, {"rating": 3.7, "content": "鍵泥棒のメソッド 話 分かり やすい ★. ユ・ヘジン 強面 けど 茶目 感じ 可愛い (*´ω｀*). 韓国版 楽しめ ヽ(*´▽)ノ♪."}, {"rating": 3.5, "content": "強面 主人公 とにかく 可愛い. ハードボイルド 作品 思い 完全 コメディ."}, {"rating": 3.7, "content": "最近 自分 中 アジア映画 プチブーム 来 一つ 鑑賞. 結論 最初 アジア映画 特有 過剰 演出 戸惑い まし 後半 行く につれ 物語 引き込ま 終盤 少し だけ 心 打た しまう 始末 笑. 全体 的 作り 三谷 コメディー 作品 雰囲気 感じ 自分 好み 作品 でし."}, {"rating": 3.9, "content": "観 まし. 単純明快 実に 面白い. こんな 話 映画 中 よく 話 けど ユ・ヘジン 面白い. 名脇役 枠 超え とか なんとか 感想 書い 途中 思い出し 笑っ しまう."}, {"rating": 4.2, "content": "鍵泥棒のメソッド 設定 着想 作ら コメディ. 最近 人狼 ゴールデンスランバー 今 会い 行き 邦画 設定 だけ 借りて 韓国 リメイク ブーム 来 脚本 別物. 今作 ブーム 火付け役 作品. 陰惨 シリアス 悲しい 映画 ハズレ なし こう いっ 万人 ウケ 映画 結構 当たり 外れ 韓国映画 大当たり. 芝居 大きな テーマ 色んな 芝居 活かさ 良かっ なにしろ 殺し屋 ユ・ヘジン しがない 役者 成り上がっ いく 様 面白く しょうが 時間 忘れ しまっ. 主役 ユ・ヘジン 対する 殺し屋 方 描か ませ でし 良い 判断 思っ. ストーリー 単純 ちゃんと 凝っ 最後 韓国映画 特有 衝撃 展開 終わり 方 ハッピー 良き. 主演 ユ・ヘジン カリスマ すぎる 人 面白 すぎる おっさん 俳優 中 ファンジョンミン ユ・ヘジン マ・ドンソク お気に入り ね 人たち 間違い なし. 主観的 評価 35点. 客観的 評価 47点. 82点."}, {"rating": 3.8, "content": "顔面 凶器 俳優 ユ・ヘジン 主人公 見る 人 いきなり ふるい 掛け そう イメージ のに 中身 万人 オススメ 出来る 内容. 面白かっ けど 韓国映画 しから ぬ サッ パリ 映画. エンドロール オシャレ."}, {"rating": 3.7, "content": "見 終わっ 日本映画 リメイク 知り 全て すっきり. 原版 鍵 泥棒 メゾット. 相当 前 観 内容 忘れ てる けど 日本版 面白かっ 忘れ てる のに 感覚 感じ. 内田さん 脚本 俳優 陣 とても 良かっ. 映画 悪く. 出 てる 俳優 2人 いつも 癖 強い 役 やはり 流れ いい 終始 韓国映画 スパイス 随分 効い あー 本音. コチュジャン 舐め てる のに 醤油 味 みたい. リメイク 知っ (^_^*) だから あ 納得. 皆 柔らかく 優しく … 笑い 韓国 っぽく 無く … 緩い 風呂 入っ てる ホンワカ 気分 終始 持っ かられる 誰 不快 ストーリー. 声 出して 笑わ けど コメディ 思う. 主役 ユ 氏 初めて 主役 大 ヒット 自分 好き 純粋 うまい 感じ てる 俳優さん 評価 事 んで 映画 好き 嬉しかっ. 2017 10 DVD 鑑賞 す."}, {"rating": 3.7, "content": "鍵泥棒のメソッド ストーリー 面白く 良かっ. 細かい 気 しない 観 方 良い."}, {"rating": 3.5, "content": "♪ ハート 盗ん 素敵 男 … … 曲 乗せ 登場 ユ・ヘジン 韓国映画 5本 1本 出 てる 実に イイ 顔 オッサン )、 出オチ はじまる 邦画 鍵泥棒のメソッド 韓国 リメイク 裏社会 凄腕 始末 屋 銭湯 転ん 記憶喪失 持っ カギ ヘナチョコ 劇団員 交換 巻き 起こる ドタバタ 騒動. ちょい オフビート 寄り道 あつ 日本版 比べ コテコテ ベタベタ 一本道 ラブ コメディ アレンジ 仕方 スマート とても 軽く 仕上がっ ユ・ヘジン 大 活躍 女性 モテ めっちゃ 動く だけ 面白い ずるい. サスペンス けど 終始 気楽 観 めでたしめでたし ヨカッタヨカッタ 終わっ くれる 明るく 楽しく 観 韓国映画 オリジナル 一緒 どうぞ."}, {"rating": 3.5, "content": "鍵泥棒のメソッド 韓国版 強面 ユ・ヘジン コメディ 面白い."}, {"rating": 3.5, "content": "元作 別モノ 意識 観 ほう いい かも. 日本 作 堺 香川 際立つ 存在感 けど ユヘジン 映画 って 感じ. しかも かなり いい 味 出し てる. 韓国版 こっち かなり コメディ タッチ. こりゃ 甲乙 つけ がたい. リナ かなり 可愛い ❤ ️."}, {"rating": 3.7, "content": "殺し屋 売れ 役者 入れ替わる って 話. ヒョヌク 入れ替わっ 売れ 役者 ジェソン … … 売れ 役者 役 はっきり ストーリー 明確 てる. ヒョヌク ジェソン ウンジュ ターゲット 女性 好き ちゃっ … … あくまでも コメディ … …. 邦画 鍵泥棒のメソッド 元ネタ 見比べる … …. 内容 分かっ 面白い やはり 脚本 素晴らしいっ 感じる 映画."}, {"rating": 3.5, "content": "おもしろかっ ーー. なんか ほっこり. 韓国映画 って グロ 系 ドキドキ もん 多い 印象 けど こういう いいね."}, {"rating": 4.0, "content": "ベテラン ユ・ヘジン 主演 コメディ アクション. 凄腕 殺し屋 ヒョンウク 一 仕事 終え 後 銭湯 立ち寄る そこで 石鹸 滑っ 転び 頭 打ち 記憶 失っ しまう 偶然 場 居合わせ 売れ 役者 ジェソク なりすます ...。. 決して かっこいい 言え ユ・ヘジン なぜ カッコ よく 見える 痛快 コメディ アクション でし 記憶 失っ 体 暗殺 スキル 覚え スキル いろんな 料理 作る シーン 楽しい. 記憶 戻っ 後 展開 見応え 全体的 ドラマ パート サスペンス パート アクション パート 良い どうしても ユ・ヘジン キレ アクション 見せ かっこいい のに どこか 笑っ ちゃう けど."}, {"rating": 4.1, "content": "おもろー. グ・サナイー 曲 ヤンキース っていう グループ 曲 カバー しった."}, {"rating": 4.4, "content": "おもしろかっ. ベテラン 俳優 大根役者 なんて 言わ 笑い まし."}, {"rating": 4.0, "content": "面白い. 期待 まし 満足. 大 ヒット 頷ける. ブサイク 男優 ばかり 映画 珍しい 女優 美人 良かっ そう たら リタイア かも … フィルマ 好評 レビュー 観る. 風呂 シーン いきなり 凄い アクション ⁇( ハプニング ！) 驚き 🤣. 今迄 裏社会 生き ヒョンウク 売れ 役者 入れ替わり 生活 面白 すぎる 風貌 32歳 ぷぷっ 吹き出し しまっ 笑. 役者 活躍 💏 キス 下手 すぎ 最高. ユ・ヘジン 流石 ベテラン だけ 難役 演じ きり 最高. 鍵泥棒のメソッド 知ら 自分 楽しく 観 まし."}, {"rating": 3.8, "content": "記録. 鍵泥棒のメソッド ベース 主人公 逆 殺し屋 方 意外と 韓国版 面白く 結構 好き 主人公 演じ ユ・ヘジン 強面 顔 いい 動き いい 印象 残る 俳優さん 韓国映画 これから もっと 面白く だろ."}, {"rating": 3.5, "content": "鍵泥棒のメソッド リメイク 普通に こっち 方 面白い 役者 とても いい."}, {"rating": 3.5, "content": "観る 知ら 😅. 鍵 泥 メソッド リメイク ね ❗. 面白い ‼ ️."}, {"rating": 3.2, "content": "普通 面白かっ 予想 超え けど ヘジン かっこよかっ 何より ヒロイン 可愛く キュンキュン した 思っ 調べ たら チョ・ユニ 技術者 ヒロイン 技術者 時 メイク がっつり あんま 好み じゃ."}, {"rating": 4.0, "content": "明けましておめでとうございます ¨ ̮. 今年 よろしくお願いします っ ♡. 年末 すっごく バタバタ 久しぶり 映画鑑賞. 2018年 一 発 目 大好き ユ・ヘジン ♡. みんな大好き ヘ ジン おじさん 魅力 たっぷり 味わえる 傑作 \\(◡ ̈ )/. 鍵泥棒のメソッド リメイク. オリジナル 大好き 楽しみ 取っ おい やつ ♡. 香川照之 良かっ けど ジン 最高. 銭湯 ひっくり返る シーン やっぱり 笑っ しまう ＼(^^)／. 記憶 なくし 殺し屋 キンパ 店 不器用 笑顔 振りまく 可愛 すぎ. キンパ 屋 家族 仲良く いく 様子 微笑ましい ♡. ジン 愛犬 キョウル 発見 (* ˙꒳˙ *). いつも 脇役 強烈 存在 感 放っ てる ジン けど 今回 堂々 主役 嬉しかっ. 美人 女優 相手 ガッチガチ ヘジン ツボ すぎる. いつも 増し 顔面 力 すごい 笑. 海軍 出身 変 人 じわじわくる ＼(^^)／. コメディ けど ちょっと だけ サスペンス 要素 面白い. ストーリー 鍵泥棒のメソッド 同じ けど 登場人物 キャラ 国民性 出て 笑える. いつも 気合 入っ ヘジン 最高 良かっ (* ˙꒳˙ *)."}, {"rating": 3.5, "content": "最初 最後 ずっーと 笑える 楽しい 何回 見 たい イジュン かっこいい."}, {"rating": 3.4, "content": "去年 楽しみ 韓国映画 １つ 残念 劇場 観 …。 実際 観 み 冒頭 10分 くらい ？ なんか 観 ぞ … そう 鍵泥棒のメソッド 韓国版 リメイク ね なるほど だから LUCK KEY ね 笑 本作 からくり 知っ てる 事 やはり 日本版 方 楽しめ 率直 感想 エンド クレジット こっち 方 センス 良かっ. それにしても 韓国人 女の子 怒る 可愛い ね."}, {"rating": 3.8, "content": "主役 バイプレイヤーズ おっちゃん 好き. 原作 知ら 分 テンポ 良く スムーズ 楽しめ."}, {"rating": 3.9, "content": "鍵泥棒のメソッド 韓国版 リメイク 銭湯 所 同じ あと かなり 違い 香川照之 ユ・ヘジン 方 話 しっくり てる 感じ まし."}, {"rating": 3.7, "content": "得 設定 自然 感じ 物語 すっと 入り込める 主人公 愛らし 魅力 こそ テンポ 良く 最後 笑い 楽しく 鑑賞 まし. アルミホイル お花 欲しい."}, {"rating": 2.8, "content": "内田けんじ 監督 作品 なか イマイチ 鍵泥棒のメソッド リメイク オリジナル 超える イマイチ. コメディ 真面目 人間ドラマ ぬるい 韓国映画 やる もっと ピリッ サスペンス 要素 強く すれ いい のに 中途半端 軽い まま ぬる 余計 際立つ. 全編 漂う 茶番 感 クライマックス 盛りあがら 酷い."}, {"rating": 4.0, "content": "名脇役 主演 張っ 素晴らしかっ. ヘジン 間 よ とめどなく ゲラゲラ 笑っ しまっ. ピクニック 行っ めちゃくちゃ いい 笑顔 デカ 石 川 投げ込む ヘジン 爆笑 しまっ. ずっと テンポ よく ただ 笑える だけ 後半 ハラハラドキドキ 感 ラスト 感動 くれる ころも 最高 でし. イヤミ 役者 役 ドンフィ 素敵 でし. 満員 シアター お客さん 同じ たくさん 笑っ とても 楽しい 映画 体験 作品 でし."}, {"rating": 3.8, "content": "全く 違う 世界 生き 2人 ひょんなことから お互い 世界 入れ替わっ 生き いく 様子 とにかく 面白い 次 どう だろ って ハラハラ 見れ 作品."}, {"rating": 3.8, "content": "日本映画 鍵 泥棒 メソッド 韓国 リメイク 作品 オリジナル 未見 違い 分から. 作品 一番 魅力 なんと 言っ 主演 ユ・ヘジン だろ いつも 悪役 小 悪党 役 ばっかり 初めて 観 カッコ いい 思っ 可愛い 思っ ヒロイン 掛け合い とても 優しさ 溢れ こんな ユ・ヘジン 観 いっそう 好き. ツッコミボイント かなり 見せ 方 上手く ユ・ヘジン 魅力 溢れ 楽しめる. 韓国 コメディ 映画 いつも 面白い. 傑作 休日 観る のに オススメ."}, {"rating": 3.6, "content": "好き 俳優さん たくさん 演技力. 笑える 韓国 コメディ あんまり 見 けど いいね 👍. 말도 안되는 이야기이긴 하지만 뭐 영화니까 ㅎ. 재밌었어요."}, {"rating": 3.4, "content": "難しい 考え 笑い たい 思っ たら 観る べき. こんな 漫画 みたい 内容 演技力 絶対. さすが 韓国. 強面 人 笑う ギャップ萌え 半端ない ずるい よ."}, {"rating": 4.3, "content": "久しぶり 韓国映画 コメディ 観. うー こんな ユ・ ジン 初めて. いつも ベテラン 脇役 イメージ あまりに 新鮮 声 出し 笑っ しまっ 韓国映画 いつも 重厚 モノ ばかり 観 ホッ 気分. 喜劇 役 演技力 あるひ しか 出来 シミジミ 思っ しまう."}, {"rating": 3.6, "content": "相変わらず ツッコミどころ 満載 けど. 面白い. 日本映画 リメイク. どっち よかっ. リメイク 大体 偏る 傾向 違っ. 主役 人 いい 味 出し てる よ."}, {"rating": 3.4, "content": "原作 違う 面白 ね. さすが ユヘジン いい 俳優."}, {"rating": 4.1, "content": "韓国映画 鑑賞. 高い 確率 キャスティング てる ユ・ヘジン. インパクト. いつも 重要 人物 見え ストーリー 予測 しまい. ラブコメ いい ？. 面白かっ ww."}, {"rating": 3.0, "content": "鍵泥棒のメソッド 喜劇 版 ボーン・アイデンティティー 感じ でし."}, {"rating": 4.6, "content": "中 記憶 鍵泥棒のメソッド まるっ 塗り替え ちゃっ 笑. すっごく 面白かっ けど こっち 方 好 きっ (≧∀≦). キレ アクション 最高. ギャグ もっちろん. ラブストーリー なんだか 可愛い. 料理 だって 出来 ちゃう. こんな スペシャル ユ・ヘジン 観. 仮に イケメン 俳優 役 やっ 笑え 幸せ 気分 思い (・・;). ユ・ヘジン こそ 映画 でし. あ〜 面白かっ たっ ！(≧∀≦)."}, {"rating": 3.5, "content": "ユ・ヘジン 主演作 堪能. 主演 見 少し 照れ しまう. ちょっと 固い 困っ 佇まい 笑い とっ くる 演技 よかっ. 日本版 好き 度 見 別 作品 み た方 楽しめる."}, {"rating": 3.7, "content": "依頼 仕事 完璧 やり遂げる 伝説 殺し屋 ヒョヌク たまたま 仕事 後 立ち寄っ 銭湯 石鹸 足 滑ら しまい 転倒 頭 強打 意識不明 記憶 なくなっ しまう たまたま 銭湯 場 売れ 役者 ジェソン ヒョヌク 持っ 銭湯 ロッカー 鍵 自分 すり替える そのまま 立場 入れ替わっ しまっ 2人 ヒョヌク とまどい 周囲 人 助け ジェソン 生活 適応 いく ジェソン トラブル 巻きこま いく. 内田けんじ 鍵泥棒のメソッド 韓国 リメイク 作品 オリジナル 大好き 何度 見 緻密 張ら 伏線 小道具 活用 韓国版 なくなっ 広末涼子 演じ インパクト 大 キャラクター 見あたら オリジナル 比べる 残念 点 いくつか 主演 ユ・ヘジン コメディ センス 演技力 ヒョヌク キャラ 魅力的 仕上がっ 終始 楽しめる 作品 ジェソン 役 イ・ジュン 贔屓 俳優 どんな 色 染ま 器用 作品 好演 オリジナル ラブ 要素 多く けど まあ 良し."}, {"rating": 4.0, "content": "ヘジン 兄さん 主役 据える 勇気. 面白かっ 贔屓目 （笑）."}, {"rating": 4.0, "content": "映画館 観 出張 機内 鑑賞 オリジナル 日本映画 設定 借り くらい しっかり 韓国映画 まし. コメディ 色 強め おかげ クライマックス グダグダ 感 味 頭 良い 作り方. 最初 怖く 登場 ユ・ヘジン どんどん 愛らしく 見え くる. 満足."}, {"rating": 3.5, "content": "偶然 立ち寄っ 銭湯 石鹸 踏み 転倒 記憶喪失 ･･･。. 場 居合わせ 売れ 貧乏 役者 ロッカー 鍵 すり替え しまう ･･･。. 邦画 鍵泥棒のメソッド 韓国 リメイク 版. 記憶喪失 ロッカー 鍵 すり替え しまう 同じ. それ以降 別 作品 展開. 銭湯 転ん 飛び上がり 度合 凄い （笑）. オリジナル 版 シリアス サスペンス 系. 本 作品 笑い どころ 多く コメディ 色 強く 印象 でし. 殺し屋 華麗 包丁さばき 作る 料理 面白く 素晴らしい. クライマックス ふらっと 現れ 知ら 女性. アタフタ 対応 バレ 冷や冷や でし ^^;. どちら 違っ 面白. 香川照之 堺雅人 演じる オリジナル 版 方 面白かっ."}, {"rating": 3.2, "content": "名脇役 ユ ･ ヘジン 主演 😲 ✨. ストーリー まぁ 面白かっ ユ ･ ヘジン 演技 なかなか 笑え けど. やっぱり 主役 違和感. 違う 💧. 魅力 もっと 他 ぞ. 脇役 光る キャラ 濃. ･･･ 思い まし あくまでも 個人 的 意見 💦. 勿体無い 魅力 思う存分 発揮 気 まし. ･･･ あくまでも あくまでも 個人 的 意見 笑. 日本 方 気 観 みよ 🙌."}, {"rating": 3.5, "content": "おもしろかっ. ユ・ヘジン 主演 おめでとう ござい. なんか 表情 固い 気 けど 後半 ドラマ 撮影 シーン 抱腹絶倒 w. リメイク 言っ 前編 通し 韓国 らしい 小ネタ 満載 もう ずっと 可笑しかっ. 階段 口説こ シーン なんて 状況 階段 って 応答せよ1997 彷彿 うえ 見 てる 映画 ビューティーインサイド イジヌク シーン w 名演 披露 イドンフィ 今作 くだらない 役者 役 コントラスト クス り w 肩に 手 回そう たら 電灯 点い ちゃう とか いかにも 韓国 らしい ネタ w 笑い 細かい〜 w. イジュン 冒頭 いくら こんなに 汚い おっさん いい だろ 思っ けど w らしい 熱演 よかっ イムジヨン 演技 だけ 勿体無い 無駄使い ちゃ だめ よ もっと いい とこ 見 たかっ のに チョハンチョル 出来損ない エキストラ らしく 嫌らしい くらい 低音 ボイス 通し もう 笑い 止まら うまい なぁ. ストーリー スムーズ 進ん いっ 変に 引っ掛かる とこ 全然 素晴らしい ネタ 満載 けど とっ ちらかっ 感じ 全然 ないし 素直 おもしろかっ 言える. @ コリアンシネマウィーク 2017."}, {"rating": 3.5, "content": "今 見 終わっ とこ ユ・ヘジン 可愛らしい さらっと 楽しく 見れる コメディ."}, {"rating": 4.0, "content": "オリジナル 観 とにかく ポップ 楽しかっ 主演 ユ • ジン 悪 強い 顔 役者 嫌 役 多い 印象 待っ 本作 記憶 失っ 殺し屋 役 演じ まぁ その様 滑稽 心 打つ 感じ. とても 好感 持てる 愛くるしい キャラクター お話 荒唐無稽 感じ トントン拍子 話 進む 観 飽き ませ. あっと言う間に エンディング 迎え まし 日本版 観 思い まし."}, {"rating": 3.6, "content": "2012年 公開 内田けんじ 監督 日本映画 鍵泥棒のメソッド 原案. 鍵 泥棒 売れ 貧乏 役者 堺 雅人 目線 展開 に対し 伝説 殺し屋 日本版 香川照之. 鍵 泥棒 未 視聴 比較 出来 けど 昨年 韓国 公開 時 観客動員 700万人 大 ヒット そう. そう 言え 19日 公開初日 シネマート心斎橋 立ち見 出る 程 満員 ツイート まし 😳. とにかく 面白かっ 🤣. 観る 映画 かなり 偏り 笑 ユ・ ジン 名脇役 知っ 主役 ？ 思い 見 始め けど 見 終わる 頃 何故か 男前 見え 爆. 演技 巧 申し分 けど アクション 出来る 爆."}, {"rating": 3.3, "content": "名 バイプレイヤー ユヘジン 主演作 事 楽しみ 作品. 傑作 邦画 リメイク 楽しい 二 時間 でし. アナゴ フェイス どんどん かっこ 良く 見え 来 売れ 役者 パート 無く 成立 程 かっこ 良さ."}, {"rating": 3.6, "content": "日本 方 み み たい … 笑. 個人的 暴力 シーン ひどく よかっ."}, {"rating": 3.0, "content": "鍵泥棒のメソッド 韓国版 オープニング 銭湯 滑り シーン 辺り 構図 日本版 丁寧 リメイク 後半 につれ 韓国映画 フレイバー 満載 私的 日本版 軍配 ユ・ヘジン 香川照之 超える 顔芸 観 たかっ."}, {"rating": 2.8, "content": "初カキコ. 今日 韓国 文化会館 見. 原作 知ら 評価 見. 追記 :. 本家 本元 鍵泥棒のメソッド 見 み. 韓国 ほう コメディ 色 強く かなり 笑わせ もらっ 伏線 回収 最後 畳み掛ける 強引 すぎる いろいろ 設定 かなり 粗い 感じ. エンターテイメント 性 韓国 > 日本 だろ 日本 突飛 すぎ 現実味 シナリオ 受け入れ だろ. 評価 的 日本 > 韓国."}, {"rating": 3.0, "content": "主役 ユヘジン 顔 なかなか 強烈. それなり 楽しめ. 鍵泥棒のメソッド 方 ダントツ. やっぱり 香川照之 堺雅人 敵 わ."}, {"rating": 4.5, "content": "第 30回 東京国際映画祭 提携 企画. コリアンシネマウィーク 2017. 유해진 どんどん カッコ 良く ^ ^. すごく 笑える シーン チョコっと ウルウル シーン 笑っ 泣い 楽しい 作品."}, {"rating": 3.7, "content": "若い 方 シリアスシーン あまり いら なー. なかなか 面白い コメディ."}, {"rating": 4.0, "content": "おもしろかっ. ー じゅん かわい すぎ 💓 💓. ゆ じん やっぱり 最高 すぎ 🤣. 笑える めっちゃ 見 楽しかっ 🤗."}, {"rating": 3.7, "content": "邦画 原作 ほう 面白く. シナリオ 演出 上 感じ. 少し がっかり つつ. ちょっと ホッ 気持ち 候. 韓流 俳優 見 劣ら. 香川照之 堺雅人. 世界的 名優 ござる."}, {"rating": 4.2, "content": "コメディー つもり 見 たら いい 話 面白かっ. 韓国映画 ハマっ w."}, {"rating": 4.0, "content": "リメイク 成功 思う 殺し屋 側 力点 置い 正解 アレンジ ラブコメ 感 強い."}, {"rating": 2.0, "content": "楽しみ のに 酷い 出来栄え 唖然. 原作 映画 比べ 酷い 思う. ラブコメ なのか … … ？. テンポ 悪く 見 疲れ."}, {"rating": 2.6, "content": "ユ・ヘジン 初 （ ？ ） 主演 作品 見 最初 10分 程度 出来 概ね 察し まし 乗りかかっ 舟 思い 見 続け み まあ やはり 原作 面白い 結構 見 けれども やはり だめ ユ・ ジンと 入れ替わる 若い人 パート 全く 面白く. 役者 業 勤しむ パート 拡張 点 評価 たい ユ・ ジン 脚光 浴びる くだり もう少し 説得力 欲しい 思う アクション スター 注目 集める 思わ とはいえ ユ・ヘジン こういう 作品 出来 韓国映画 ファン 嬉しい."}, {"rating": 3.0, "content": "予告 パッケージ 期待 ギャグ 要素 多く … じゃあ せめて ユ・ヘジン 顔面 堪能 たろ って 方針 転換 そんなに 弾け … うーむ 次 顔面 期待."}, {"rating": 2.5, "content": "日本 鍵泥棒のメソッド リメイク 面白い けど 顔 2時間 主役 キツイ …."}, {"rating": 3.5, "content": "ゴリラーマン ➕ アナゴ ➗ ２. ユ・ ジン 主演 日本映画. 鍵泥棒のメソッド 韓国 リメイク. 凄腕 殺し屋 風呂 場 失態 面白 すぎ あんなに 飛ぶ って くらい 飛ぶ 笑笑. ヒロイン 二人 美しい チョ・ユニ ゴリラーマン 突っかかっ くる シーン 可愛く 可愛く (´∀｀). 思っ けど イ・ジュン 役 ユ・ ジンと 入れ替わる 役 オ・ダルス たら ダブル 名脇役 主演 どちら 役 シーン 楽しく いいんじゃない かい. まぁ 顔 インパクト ユ・ ジン 敵 わ かも けど ね (´∀｀). 正に 幸せ 気分 なれる 楽しい 作品 でし ね (´∀｀)."}, {"rating": 4.0, "content": "鍵泥棒のメソッド リメイク. 断然 韓国版 方 好き. あんなに 売れ 役者 テレビドラマ 人気 たら 顔バレ ヤバイ じゃ ？ ストーリー 全体 ツッコミ コメディ 色 強め ラブコメ 面白かっ. ヒロイン 2人 女優 カワイイ."}, {"rating": 3.9, "content": "いやぁ 面白かっ ‼ ️ 日本映画 鍵泥棒のメソッド リメイク 作品 話 大まか 流れ 日本版 一緒 もっと コメディ 色 強い いつも 脇役 シリアス コミカル 演技 こなせる ユ・ヘジン 主演 素晴らしい 一言 最初 冷酷 殺人者 記憶 失っ 人間味 溢れる 役者 幅広い 演技 楽しま くれ 初めて 観る 韓国映画 いい かも."}, {"rating": 3.3, "content": "文句 面白い いま 日本 ⇔ 韓国 映画 TVドラマ 多々 本作 話 大筋 同じ 妙 アレンジ 楽しめる 日本版 広末涼子 すて がたい 個人的 韓国版 ほう 女優 陣 好き."}, {"rating": 3.8, "content": "ユ・ヘジン かわいく 見え くる 不思議. オリジナル 版 こっち どちら 面白かっ."}, {"rating": 3.7, "content": "鍵泥棒のメソッド 韓国 リメイク. うまく アレンジ オリジナル 観 人 観 人 違っ 楽し み方 だろ. 細かく 観る 雑 点 ラブコメ 考えれ あまり 気 仕方. 主人公 とんとん拍子 過ぎる 努力 人 vs 羨望 人 構造 わかり やすい. 鍵泥棒のメソッド 感心 観る 感じ LUCK KEY ／ ラッキー 笑い 観る 感じ. （ 日本 役者 もう ちょっと 不細工 人 増えれ いい のに ）."}, {"rating": 5.0, "content": "面白い いやぁ 最高. フィルマークス 始め 記念 す べき 777 本 目 図ら ラッキー まし なんだか 縁起 いい. 内田けんじ 監督 鍵泥棒のメソッド 韓国版 リメイク 今作 めちゃめちゃ 良かっ 堺雅人 広末涼子 姉さん 昆虫 おじさん 日本版 良かっ こっち 方 好き 痛快 でし. そこら 中 ギャグ 放り込ん もう ずーっと ニヤニヤ しまい ね ユヘジン チョユニ ラブストーリー 最高. ユヘジン もう 全て 完璧 笑え ホッコリ 出来 観る 人 みんな 幸せ なれる 超 一級 エンターテイメント 思い 後味 最高 ホント いい 映画 でし."}, {"rating": 3.9, "content": "邦画 鍵泥棒のメソッド リメイク まずは なるほど タイトル ニヤリ. 香川照之 堺雅人 演技派 共演 韓国版 ベテラン 個性派 名脇役 ユ ･ ヘジン まさかの 独壇場 個人的 大いに ニンマリ. まぁ 派手 無い オリジナル いい だけ ロマンス 濃い 目 コミカル 面白く 終盤 巧み グッと 来る リメイク らしい まとめ 方 くれ. そう ○ 亀 製 麺 ロケ オリジナル 国 サービス って 笑. そんな 訳 迷っ たら ゼヒ 鑑賞 す べし ･･･ ラッキー 余韻 なれる."}, {"rating": 3.7, "content": "日本盤 はみ けど 韓国 盤 おもしろかっ 主演 俳優 いろんな 韓国映画 出演 映画 選び ポイント くらい 大好き. 今回 観 正解 ストーリー 自体 大した けど 俳優 達 演技 そう じゃ なくし. おすすめ."}, {"rating": 3.6, "content": "鍵泥棒のメソッド 韓国 リメイク. 作品 まず 内田けんじ 監督 脚本 面白い リメイク そこそこ 面白く だろ まして 韓国 ひょっと 思っ まあ 普通 楽しめる まし. 話 大筋 同じ サスペンス 緩め ラブコメ 近く 韓国 銭湯 ね. 韓国映画 観 てる 脇役 いろんな 映画 出 てる 俳優さん よ ね 顔 見れ ああ 人 って 韓国 方 名前 覚え にくく ^^; 映画 ユ・ ジン 個性 的 顔 印象 的 脇役 今回 堂々 主役 張っ 役柄 売れ 役者 監督 気に入ら 主役 みたい 役 んで 笑え 包丁さばき 楽しい 恋愛 こなす ^^;. 日本版 およば 別物 それなり 楽しめ. 二人の女 優 名前 知ら 可愛 いかっ 付け加え おき ユ・ ジンと 恋仲 方 オリジナル 以上 でし ^_^."}, {"rating": 4.1, "content": "2017 10 5 鑑賞. こんな ヘジン 初めて 観 たら ヘジン 事 ますます 好き しまう コミカル 作品 記憶 失っ 強面 優しく 不器用 けど 謙虚 姿勢 皆 愛さ ヘジン 終始 笑い っぱなし 楽しかっ … 包丁さばき どう 考え ずるい."}, {"rating": 3.7, "content": "想像 ごらん. C Cmaj 7 )( F. 恋愛 悩む ユ 兄貴. C Cmaj 7 )( F. 戦闘 スキル 高い ユ 兄貴. C Cmaj 7 )( F. キメ 顔 大見得 切る ユ 兄貴. C Cmaj 7 )( F. Yu Haejin all the people. F Am Dm )( F. コン ･ ユ じゃなくて ～、 ユッ ･ ヘ ～ ッジィン ♪. G G7. ユ may say I m a dreamer 以下 省略. F G C. ユヘジン. composed by JOHN LENNON. performed by GNO SNAWS. ｢ 見 ユ ･ ヘジン 兄貴 ｣ フルコース やん ♪. いつか 観 たい ぞ. ユ ･ ヘジン × マ ･ ドン ソク × オ ･ ダルス × チョ ･ ジヌン 韓国映画 界 ｢ 名 バイプレイヤー 四天王 ｣ アッセンブル. 名 ｢ アベンジャーズ チョヨンサン 助演 賞 ウォー ｣！."}, {"rating": 4.0, "content": "2時間 まるまる ユ・ ジン. ユ・ ジン 好き ユ・ ジン 好き ユ・ ジン 好き 為 映画 コレ 尽きる. 2時間 丸ごと ユ・ ジン (*´ д ｀*) ﾊｧﾊｧ. 上映期間 ギリギリ 間に合い まし ー. 内田けんじ 監督 鍵泥棒のメソッド 韓国 リメイク. コリアン アナゴ さんこ ユ・ ジン 香川照之 演じ 殺し屋 役 熱演 らっしゃい まし. 記憶喪失 しまっ プロ 殺し屋 売れ 役者 入れ替わっ しまう サスペンス ラブコメ. 日本版 違い 殺し屋 役 8割 くらい 活躍 占め まして ユ・ ジン アクション 増え 事 ね. ユ・ ジン 包丁さばき 笑う. あと 声 低い 役者さん とか キャラ すごい 濃かっ 笑. オリジナル 版. サスペンス コメディ 恋愛 5 : 3 : 2 くらい でし リメイク. サスペンス コメディ 恋愛 1 : 4 : 5 くらい 完全 サスペンス 要素 無くなり ラブコメ 映画 でし 笑. それでも オリジナル 個人的 圧倒的 コチラ 好き わ. ぅ なんて たっ ユ・ ジン 画面 いっぱい 拝める 日 来る なんて ；∀；). 今日 赤飯 わ. とりま ユ・ ジン 笑い ユ・ ジン 泣く ラスト キュンキュン でし わ. ユ・ ジン 破壊力 キスシーン ニヤニヤ 止まら (* ﾉ ∀`*)."}, {"rating": 3.5, "content": "ユ・ヘジン じっくり 見 初めて. 出来る男 ぶり 魅入ら 最早 2枚 目 しか 見え マジック 気持ち良い. 笑え ホッコリ ふんわり 感動 出来る 良作. 鍵泥棒のメソッド 見 みよ."}, {"rating": 4.0, "content": "俺 誰 ？. ***. アナゴ 優し すぎ わろ. 鍵泥棒のメソッド マイルド 感じ でし ね おもしろかっ. オススメ 韓国映画 増え ね."}, {"rating": 3.7, "content": "20170918 視聴 銭湯 転倒 記憶喪失 ひょんな事 俳優 スター のし上がる ヒョヌク 役 ユ・ヘジン いい ほのぼの 中 ホロリ くる 場面 内田けんじ 原作 いい だろ ヒョヌク 駆る マセラティ ギブリ カッコ いい ポニテ チョ・ユニ キュート."}, {"rating": 4.3, "content": "クライマックス めちゃくちゃ 笑っ んで 全然 いい けど いろんな 全く 解決 笑 テレビ 出て そこそこ 人気 成立 作戦 けども まあ いい 面白かっ."}, {"rating": 3.7, "content": "内田けんじ 監督 鍵泥棒のメソッド リメイク 韓国映画 例 役者 殺し屋 入れ替わる 銭湯 場面 そのまま シチュエーション 描か 韓国 にも 日本 銭湯 にあたる 施設 驚い. 日本版 売れ 役者 役 堺雅人 ほう 目立っ 韓国版 殺し屋 役 演じる ユ・ヘジン （ やや 舘ひろし 思わ ） やたら 存在感 ドラマ 中心 やはり 殺し屋 寄り. 物語 面白 貧しい 者 リッチ 生活 現金 戸棚 隠し持っ 億万長者 汚い 貧乏 暮らし 王子と乞食 貧富 入れ替わり サイドストーリー 走る 互い 恋愛模様 華 添え 日本版 明らか 製作費 かかっ ぶん 入れ替わり 物語 メリハリ 鮮明 感じ."}, {"rating": 3.5, "content": "気楽 楽しめる 娯楽 作品. まさか 映画 ウルッ 来る 思わ よ."}, {"rating": 3.6, "content": "鍵泥棒のメソッド 観 けど 面白かっ. イ・ジュン チョ・ユニ 貴重 映画作品 拝め うれしい. ユ・ ジン 包丁 使い アクション とか 全部 笑え まし."}, {"rating": 4.2, "content": "面白かっ ー. 転ん 飛び 過ぎ 笑. ユ・ ジン 顔 インパクト ちょっと ズル いと 思う. はじめ 笑い どころ キメ 顔 だんだん カッコ よく 見え くる. 入れ替わる イ・ジュン ちょっと 弱い."}, {"rating": 4.5, "content": "おもしろい 映画館 笑い声 あがる しばしば ザ・マジックアワー 発 想え ？ 思い もと 鍵泥棒のメソッド 日本映画 ね."}, {"rating": 4.0, "content": "ユ・ヘジン ユ・ヘジン ユ・ヘジン 映画 でし 惚れる."}, {"rating": 3.3, "content": "新宿 シネマート せっかく 大 劇場 興行 のに 世代 まちまち 観客 20 数 名 程度 閑散 生業 性格 全く 異なる 者 入れ替わり シチュエーション・コメディ 曲者 役者 過剰 演技 キチンと 笑わせる タイプ 違っ 女優 ふたり 可愛らしい ラスト 失速 少々 残念 それにしても 本作 オリジナル 5年前 撮っ きり 内田けんじ どう だろ 新作 待た."}, {"rating": 4.5, "content": "面白い ‼ ️. けっして 接点 2人 男 入れ違い. 冒頭 伏線 張っ 上手い. ユヘジン さすが."}, {"rating": 4.0, "content": "韓国映画 リメイク 上手く 作る 所 主演 殺し屋 方 俳優 顔芸 面白かっ. 顔 32歳 って ウケ. 売れ 俳優 方 若干 物足りなかっ. 終わり 方. 女優 綺麗 でし."}, {"rating": 4.0, "content": "面白かっ ～。. 周り 方 達 声 出し 笑っ. 主役 ユヘジン 脇 よく 観る 人 楽しみ でし お話 アレ どう ？ 思う ど まあ なんせ 楽しけれ いい. 主人公 自分 思い出す 為 片端から 試し みる 好き まず 行動 とても 前向き. エキストラ 頑張る シーン どれ 韓国ドラマ 映画 観 事 笑っ しまっ."}, {"rating": 2.8, "content": "名脇役 ユヘジン 目当て 鑑賞 やっぱり 人 脇役 こそ 味 出る 実感 笑える 笑える しっくり こない モヤモヤ 感 残っ 邦画 鍵泥棒のメソッド リメイク 事 オリジナル 未見 何とも 言え だから 何と無く 韓流 感 あまり 感じ ？."}, {"rating": 4.5, "content": "前々 名脇役 注目 ユ・ ジン 初主演 作品. 絶対 面白い はず 公開 楽しみ まし. とにかく 笑い まし. 日曜日 席 結構 埋まっ お隣 方 お隣 方 みんな 爆笑. 楽しく 何故か 最後 泣け. 暖かい ラスト 泣け ？."}, {"rating": 3.6, "content": "おもしろかっ. 会場 人 少なめ みんな 爆笑 鑑賞 あ 感じ."}, {"rating": 3.6, "content": "オ・ダルス 負け 劣ら コメディ 名優 ユ・ ジン 主演作 かっこ 良 すぎ でしょ 役. イ・ジュン 役 イライラ こういう ダメ人間 役 ハマる よ ね."}, {"rating": 3.5, "content": "面白かっ けど ね. ユ ･ ヘジン 最高 至ら ないっ ス. 主演 俳優 じゃ ス よ. どー って 大好き 脇役 者. 映画 タチャ 二 作 ユ ･ ヘジン 最高 観 み ー."}, {"rating": 2.1, "content": "鍵泥棒のメソッド リメイク 日本版 懲り すぎ こっち 方 単純 楽しめ 内田けんじ 運命じゃない人 素晴らし すぎる 脚本 素晴らしい はず のに あまり 楽しめ."}, {"rating": 3.5, "content": "我が家 勝手 呼称 韓国映画 界 アナゴ ユ・ ジン 主演作 あまりに ユル く ダサい 昭和 テイスト 演出 見事 ハマる 十 分 楽しめる 作品 細かい 言う なかれ かなり 我儘 ハッピーエンド 乾杯."}, {"rating": 3.5, "content": "＠ シネマート心斎橋. いい 邦題 英語 けど 内田けんじ 監督 作品 リメイク たら 観 わけ いか コメディ 寄り やっ けど 主演 俳優さん 顔 まさか きゅんきゅん 思わ へん かっ 疲れ たんか いやいや 面白かっ よ."}, {"rating": 4.0, "content": "鍵泥棒のメソッド 原案 韓国映画 伝説 殺し屋 演じる ユ・ ジン 焦点 絞っ 脚本 オリジナル 版 シンプル 記憶 失っ 時 演技 思わず ニヤニヤ オリジナル 版 甲乙 つけ 難い 傑作 リメイク."}, {"rating": 3.5, "content": "笑っ. オリジナル 日本版 観 ないし 微妙 違う らしい けど もはや どう いい. ユ・ ジン 一挙手一投足 腹 底 笑わせ 貰っ 韓国版 花より男子 美作あきら イ・ジュン 情けない 男 好演. 大人 ね. スター 俳優 役 イ・ドンフィ 何とも イヤミ ワクワク. 日本 考え イケメン じゃ オジサン 俳優 主演. おそらく 日本版 贅沢 作っ はず. 韓国 羨ましい っす."}, {"rating": 3.8, "content": "先輩 大根役者 独特 顔つき 声 ◎. 主役 ユ・ ジン 顔 力 チカラ 全て 持っ 行か. 3 ヶ月 前 東大門 映画館 上映 前 ユ・ヘジン 出演 牛乳 CM 流れ 思い出し … なぜ 映画館 牛乳 ？."}, {"rating": 3.8, "content": "予告編 見 公開 待ち遠しく ワクワク 見 まし 期待 通り 面白. 途中 ユ・ヘジン キメ 顔 カッコ よく 見え くる 不思議 笑 ）."}, {"rating": 3.6, "content": "あいつ イライラ けど. 声 出して 笑う もってこい."}, {"rating": 3.3, "content": "2017 08 23 シネマート新宿. ほんわか コメディ."}, {"rating": 3.6, "content": "予告 期待 上回る 下回る ちゃんと 楽しめ. あえて 日本版 切り離し 観 方 楽しめる 思う 若干 粗 際 無視 無視. ユ・ヘジン もはや 出 落ち 感 けど 顔面 インパクト ゅんとさせにくるのがすごい. チョ・ユニ ものすごく かわいかっ ー."}, {"rating": 3.6, "content": "頑張ろ 男 とか 頑張ら ざる 得 男 とか とにかく がんばる 男 好き 記憶 なくし ユ・ヘジン 素敵 がんばり 見せ めちゃくちゃ よかっ ヘジン 氏 なんの 文句 けど ストーリー とか 見せ 方 とか もう 一癖 たら なー 悪い つら チョロ すぎる ぜ."}, {"rating": 3.0, "content": "鍵泥棒のメソッド 韓国 リメイク 韓国版 方 制作 費 感じ でし どちら 好き 言わ 日本版 広末 ヒロイン 何者 変え がたい."}, {"rating": 3.8, "content": "傑作 鍵泥棒のメソッド 韓国版 リメイク. 基本 設定 同じ 細部 いじり まくっ 結果 内田けんじ 綿密 脚本 えらく 雑 翻案. 勘違い 俳優業 挑戦 ユ・ ジン 可笑し すぎ 物語 メイン しまい かなり 脱線 気味. あんな 人気 俳優 ちゃ たら そもそも 消える とか 無理 だろ. オリジナル 香川照之 堺雅人 言う 二人 怪優 バランス 絶妙 堺雅人 に当たる イ・ジュン 弱い. 悪役 フォロー 無い 物語 オチ. 全体 ユ・ ジン キャラ 頼り 展開 良 すぎ 気持ち 分かる. まあ オリジナル 遠く 及ば 色々 サービス精神 たっぷり 楽しめる 作品."}, {"rating": 4.5, "content": "鍵泥棒のメソッド 原案 韓国映画 オリジナル 観 方 韓国映画 苦手 なぁ 方 楽しめる 間違い なし. 満席 場内 ドッカンドッカン 和やか 笑い 包ま まし. そんな 思いがけ 夏 最高 一本 出会っ しまっ 多幸感 ♪. 韓国 コメディ 映画 史上 最速 動員 500万人 達成 結果 700万人 近く 来場 大 ヒット 頷ける 誰 見 楽しめる エンタメ 作品 でし. とにかく 主演 務め ユ・ヘジン （ 日本版 香川照之 役 ） 魅力 爆裂 炸裂. 本作 見 たら あまりに チャーミング ヘジン 氏 一挙手一投足 腹 抱え 笑い 愛さずにはいられない. たとえ ベテラン 卑屈 役 ニッコニコ しながら 観 しまう 必至."}, {"rating": 4.1, "content": "邦画 鍵泥棒のメソッド 原案 韓国映画 元 作品 観 比較 けど 単体 作品 めっちゃ おもろかっ. . 主演 ユ・ヘジン 三枚目 見た目 能力 ギャップ 魅力 日本 言う ベン ガル 根津甚八 役柄 兼ね備える イ・ジュン 二 枚 目 けど ヘタレキャラ 日本 言う ジャニーズ系 アイドル 立ち位置 二人 ヒロイン チョ・ユニ イム・ジヨン 清楚 親しみ やす 対比 役柄 素敵. . ４ 人 出演者 個性 使っ ストーリー 成立 感じ 終わっ みれ オープニング 演出 上手く ダマ （ ホメ 言葉 ） 気 日本 原作 方 ぜひ 観 み たい なー."}, {"rating": 4.3, "content": "銀魂 同じ 終始 笑い っぱなし とっても 面白かっ ‼ ︎. はい 面白かっ ‼ ︎. そりゃあ 観 客層 銀魂 観客 親 世代 中学生 おじいちゃん おばあちゃん きっと 楽しめ. 韓流イケメン おかあちゃん 楽しめる. めっちゃ 綺麗 女優 おじ さま 恋 話 おとうちゃん ニヤニヤ. 今年 冬 コタツ 入っ 家族 皆んな 映画 笑い ましょ ‼ ︎."}, {"rating": 3.9, "content": "知る 人 ぞ 知る 韓国 誇る 名 バイプレイヤー ユ・ヘジン そう 強面 オッ 遂に 主演 張る って そこそこ 気 やつ 言え 今 とこ 全国 2 館 関西 シネマート心斎橋 しか やっ 行っ. 内田けんじ 監督 鍵泥棒のメソッド ベース 物語 香川照之 演 って 銭湯 記憶喪失 しまう 殺し屋 ユ・ヘジン 演 って 大まか 流れ 同じ やけど ダブルヒロイン 置い 終盤 韓国 らしい 独自 展開 見せ 香川 オッ 感 全開 ヘジン 健気 頑張り 年配 方 多め 劇場 笑い 渦 包ま まし w. 笑い ベタ けど だけ 笑える 魅力 オッ 器用 刃物 捌き 真逆な 不器用 恋 一喜一憂 韓国映画 上手く ハマる 脚本 やっぱ 面白い って 思い まし. 堺雅人 側 演じる 役者 頑張っ けど 存在感 笑い 量 ヘジン 遠く 及ば やはり バイプレイヤー 経験 差 デカ 見せつけ w. 韓国 ヒット 頷ける 地味 笑って笑って ちょい イイ 話 楽しい 映画 でし 哭声 アシュラ み たく もっと 拡大 公開 ほしい 無理 w."}, {"rating": 3.9, "content": "韓国映画 大好き 人 大抵 好き 名脇役 ユヘジン 主演 コメディ. 上映期間 短い 1日 2回 しか やらないから なのか 二日 目 のに 割と 混雑 !!. 実は 思っ てる 以上 ユヘジン って 人気者 ？( 笑. トンネル 初日 混ん 笑. 中身 安定 コメディ 会場 常に 爆笑 笑. 韓国映画 観 三谷幸喜 作品 観 楽しさ でし ～. 映画館 久しぶり 笑え 良かっ ～. 韓国 コメディ 映画 最速 500万人 突破 皆 ユヘジン 好き 更に 納得 まし ♪."}, {"rating": 4.0, "content": "殺し屋 中年男性. 銭湯 石鹸 転ん 頭 打ち 記憶喪失. 新しい 人生 歩み 始める コメディ. 笑っ 楽しい 映画 わ. 意外と （ ？ ） バリバリ アクション やっ ちゃっ やっぱり クール 役 怖い 役 もちろん 三枚目 キチッと 演じる ユ・ ジン 良かっ. 人生 いつ 起きる 分から けど ね 人間 本質 変わら よ ね って 話."}, {"rating": 4.2, "content": "シネマート新宿 初日 まし 主 本国 バラエティ ブレイク キャラ立ち 半端ない おじさん ユ・ヘジン 主演 言う 舐め きっ 5分 前 到着 そしたら 激混 み なぜ なのか w. ？ 元 MBLAQ 男子 アイドルグループ メンバー イ・ジュン 出 てる ？ 訳 無 そう けど （ 個人的 2010年 ドラマ ジャングルフィッシュ 2 イ・ジュン 知っ きっかけ 立派 ← ）. 無駄 前置き 長く まし 今年 1番 笑っ 映画 まし ベロベロバー 映画 好き じゃ むしろ 構え 行き まし 途中 もう ヤバ く. そう 本作 日本映画 鍵泥棒のメソッド リメイク 見 終わっ 思っ 確か 日本 的 うまく 言い表せ ませ キムチ臭 しない w. 突っ込み どころ せよ ストーリー 巧み よ 強引 不愉快 気分 気持ち良く 劇場 出 ♪. エンディング デザイン とても 良い. 全編 ユ・ヘジン 魅力 詰まり 過ぎ イ・ジュン 女優 陣 外し 今後 追っかけ たい ♪. こう たら 鍵泥棒のメソッド 見 なきゃ ね （ ← 見 よ."}, {"rating": 4.0, "content": "中国東方航空 搭乗 際 鑑賞 それとなく 見 始め けど 個人的 久々 気楽 楽しめる 韓国映画 面白かっ ー 劇中 ちょいちょい 笑 かし くる 機内 笑い 堪える 大変. 人生 入れ替わり 系 映画 以前 見 韓国映画 ミス ワイフ 面白かっ けど 系統 かなり 似 てる かも 元 MBLAQ イジュン 氏 俳優 姿 見れ 良かっ."}, {"rating": 3.5, "content": "何もかも 無難 映画. 脚本 演出 演技. 全て 無難 時間 つぶし とても いい. ただ ユヘジン 主演 作品 成功 作品 思わ."}, {"rating": 3.5, "content": "鍵泥棒のメソッド 韓国 リメイク 版. 日本版 なんとなく しか 見 楽しめ. 異常 殺人鬼 とか 変質 者 ばかり やっ てる ユ・ヘジン 香川照之 違っ 魅力. 劇中劇 超展開 ぶり 韓国ドラマ らし すぎ 爆笑 モノ. 個人的 毎回 エンディング 感じ 笑え. 飛行機 見 暇つぶし くらい いい かも ？."}, {"rating": 3.0, "content": "とても 面白かっ 映画 よく 肝心 所 足 引っ張る 女 出 ゲンナリ … …. イライラ ながら見 まし."}, {"rating": 3.5, "content": "日本版 ストーリー 詰まっ 楽しめ 😆. ラスト リナ タイミング 悪さ おかげ ハラハラ 😬. お金 使わ とか 全然 怒っ 不思議 🤔 逆 感謝 😕."}, {"rating": 3.5, "content": "【 鍵泥棒のメソッド 】 韓国 リメイク 版 話. 主人公 殺し屋 役 ユ・ヘジン 味わい 顔面 力 だけ 笑え 最高 主人公 でし 記憶喪失 自分 売れ 役者 救命 士 ヒロイン お世話 料理 屋 バイト エキストラ つつ アクションシーン 迫力 監督 認め 役 だんだん 大きく いく 姿 単純 コメディ 映画 笑え 面白かっ 真面目 努力 姿 滑稽 応援 たく キャラクター でし 一方 金持ち 売れ 役者 パート 監視カメラ 映る 女性 恋 何とか 救お ドタバタ 2人 しだいに 距離 縮まっ いく 姿 丁寧 描い 思い まし. ただ オリジナル 追いかけ くる ヤクザ 少し だけ 追い詰め すわ どう やっ 突破 ?　 みたい 面白 まし 今作 ヤクザ 終始 マヌケ 描か 方 役 演じる 突破 仕方 失敗 簡単 成功 終わり というのも 少し カタルシス 欠け まし. とはいえ 主人公 頑張る 姿 応援 オリジナル 違っ 魅力 良い リメイク 作品 思い まし."}, {"rating": 3.6, "content": "邦題 鍵泥棒のメソッド. 韓国 リメイク ラッキー. 同時に 観 み まし. リメイク → オリジナル 順. ハハハ ‥ どちら 面白い. 大筋 同じ けど. オリジナル シュール. リメイク 版 エンタメ. 何だか ユ・ヘジン. カッコ よく 見え きた ‥."}, {"rating": 4.0, "content": "キンパ 件 好き なー. 8 19 公開 ラッキー ござい. あんな 階段 デート たら 毎日 楽しい だろ ね. って そんな ユ・ ジン 好き わーっ てま 2作品 しか 観 けど ‼ ︎ スーパーハイパーバイプレイヤー でしょ 一 回 コテコテ ラブコメ とか やっ 欲しい. 映画館 韓国映画 みる 初めて たぶん かなり 新鮮."}, {"rating": 3.2, "content": "ユ・ヘジン 予想 通り 最高 オブ 最高 さすが 一言 けど 全体的 頼り すぎ 感じ テンポ バランス 悪く 映画 大変 いまいち …。. 記憶 戻っ バリバリヘジン もっと 観 たかっ."}]}