{"rating": 4.2, "description": "つながり 断ち切っ 人 生まれ くる よ. ＲＡＤＷＩＭＰＳ 待望 ドキュメンタリー映画 完成 メジャーデビュー １ ０ 年 節目 果敢 挑ん アジア ヨーロッパ ツアー 胎盤 ツアー カメラ 追っ ー. ヴォーカル 野田洋次郎 創り出す 独特 歌詞 音楽性 多く ファン 魅了 続ける ロックバンド RADWIMPS ２ ０ １ ５ 年 １０月 デビュー １ ０ 年 節目 年 ５ カ国 ６ 公演 アジア ヨーロッパ ツアー 飛びたっ. 各国 ファン 圧倒的 ライブパフォーマンス 魅了 大 盛況 おさめ 熱狂 おさまら 国内 ツアー 突き進ん いく. 長年 リスペクト 豪華 アーティスト 達 胎盤 （ 対バン ） ツアー 世代 ジャンル 超え アーティスト 音楽 全て 捧げ 時間 あっと言う間に 過ぎ いく. 集大成 言える 幕張 ワンマンライブ （ RADWIMPS はじまり はじまり ） 新しく 生まれ変わっ いく 彼ら 姿 映 出さ. 彼ら いま 感じ 想い 先 どんな 姿 生まれ変わる —— HESONOO 断ち切っ 生まれ くる 子供.", "spoiler_reviews": [{"rating": 4.5, "content": "RADWIMPS 好き 映画. RADWIMPS 本気 知る ドキュメンタリー. 自分 Mr.Children 好き んで 一緒に 楽しく 演奏 場面 最高."}, {"rating": 3.9, "content": "彼ら つい たった ひとつ 嘘. メンバー 活動休止 バンド 存続 危機 状態 ファン 思っ 優しい嘘 吐い くれ 感謝 優しい嘘 たら 最後 吐き 通し 欲しかっ 気持ち 半々 だけ なんか モヤモヤ. 冒頭 トレモロ はじめ ライブ映像 沢山 観る 良かっ 米津 出 欲しかっ けど 笑."}, {"rating": 4.5, "content": "RAD ドキュメンタリー なんて 見る しか RAD 好きな人 同士 見 行っ 最高 楽しめ 色々 思い出深い 作品. もう 一 回 見 たい なぁ."}, {"rating": 4.6, "content": "映画 製作 最善 方法. 愛 溢れ 溢れ こぼれ落ち すくい きれ. やっぱり 彼ら すごい. 尊い 思う ばかり."}, {"rating": 3.5, "content": "桜井さん 夢番地 草野 叫べ エモい 4 アルト コロニー 中高 超 聴い 照明 怒っ 後 握手 てる とか 世渡り上手 最近 映画 観 すぎ 奇跡 珍しく ね 〜♪."}, {"rating": 4.8, "content": "洋次郎 人間くさい とこ 好き. あったかく 勇気 もらえる 映画. RADWIMPS って そう ゆう バンド. RAD やっぱ 好き だー."}, {"rating": 4.0, "content": "寝不足 インタビュー シーン 寝 ちゃっ けど ライブシーン 起き まし. RADWIMPS 好き."}, {"rating": 5.0, "content": "wimper 評価 5 笑. wimper 観る べき."}, {"rating": 4.3, "content": "RADWIMPS HESONOO. 立川 シネマ シティ 極 音 上映. 最終日. １ 音 １ 音 胸 打つ 極上 音響 でし. ありがとう ござい まし. 智史 最後 スイートラブシャワー ２ 年 経と てる 時 アカペラ トレモロ 終わっ ドラム 空 響い 武道館 最終日 アンコール 皆 想い 照らさ １ 曲 目 トレモロ. 映画 トレモロ 始まっ. へその緒 ２ 年 繋い でる. サポート ドラマー オーディション 曲. ギミギミック って 産まれ. 唄う 曲 全部 重なっ いく. 声 聞か よ 時 声. 思い出 さして よ 時 思い. そう 分かっ よ. きっと なにもかも. 喜ぶ 悲しむ."}, {"rating": 4.5, "content": "RAD 大好き. 最初 トレモロ 鳥肌. ワンオク TAKA バイマイサイ 最高."}, {"rating": 4.0, "content": "元々 好き 曲 多く 3月 ライブ 行っ 好き 映画 み 完璧 好き いろいろ かっこ よすぎ. 1週間 限定 上映 みに いっ よかっ."}, {"rating": 4.5, "content": "RADWIMPS 絶対 見る べき でし ね. いろいろ 映像 見れ 大 満足 でし 感動 まし 更に RADWIMPS 好き まし."}, {"rating": 5.0, "content": "洋次郎 って 本当に 生き かなっ 思っ けど ちゃんと 生き 人間. RADWIMPS 好き よかっ."}, {"rating": 4.1, "content": "よー じろー 大好き ぁぁぁぁ. ライヴ 行き ー 会 いたーい. ちなみに 武 好き. さとし 戻っ くる 事 待っ てる よ."}, {"rating": 4.3, "content": "洋次郎 著書 ラリルレ 論 読ん 観 多く 考え 観 きが."}, {"rating": 4.0, "content": "RADWIMPS ヨーロッパ アジア ツアー 日本 行わ 10周年 ライブ ドキュメンタリー."}, {"rating": 4.0, "content": "つながり 断ち切っ 人 うまれ くる よ 言葉自体 ずいぶん 勇気 付け 思い出し."}, {"rating": 5.0, "content": "最高 彼ら 音楽. 彼ら 好き 12年. 胎盤 taka 洋次郎. 〈 バイマイサイ 〉 鳥肌. 大好き 曲 2人 歌う なんて. 早く 4人 揃っ. RADWIMPS 見 たい. 今年 ツアー. 楽しみ 楽しみ 楽しみ ◎. 早く ライブ 行き たい."}, {"rating": 5.0, "content": "なんて びっくり. ライブビューイング 最高 ほんと."}, {"rating": 5.0, "content": "RADWIMPS 愛 詰まっ ドキュメンタリー映画. 洋次郎 独特 雰囲気 仲間 思いやる 包容力. 桑 面白. 竹田 カッコ よ. 中 1人 足り 智 皆 愛. 全て 詰まっ. 海外ツアー 5月 蝿 印象 強 すぎ. one ok rock 胎盤 自分 知っ てる 音楽 超え. 初めて 泣き そう by my side. 最後 歌っ くれ 風呂 上がり. 全て よかっ. ただただ よかっ. 良かっ だけ 表せ. 映画館 観れ よかっ. 再 上映 ありがとう ござい."}, {"rating": 5.0, "content": "RADWIMPS だいすき. 智 向け なのか 思っ. 帰っ ほしい なあ."}, {"rating": 4.0, "content": "RAD 愛してます 5 0 もはや スクリーン 観る RAD 格別 ね."}, {"rating": 3.0, "content": "洋次郎 声 癒さ. [ 君の名は。 ] RAD 触れ ちょうど 地元 公開 見 まし ちなみに [ 君の名は。 ] 使用 曲 以外 全く 知り ませ. それでも 声 聞い だけ 幸せ 全然 飽き. 胎盤 バイ マイ サイ 良かっ (≧▽≦) 歌い 終わっ 後 余韻 良い 素敵 でし. 主題歌 風呂 上 りの [ 君の名は。 ] 劇中歌 思い出さ 歌い 方 好き ノリ ノリ 曲 沢山 ね しっとり 曲 乗る 声 好き. 本格的 曲 集め みよ ♪."}, {"rating": 3.3, "content": "智史 きのこ帝国 出番 ほぼ 無い 等しい 残念 …. 演奏 時 以外 遊ん でる シーン 観 たら バンド 組み たい 強く 思っ."}, {"rating": 4.0, "content": "ライブビューイング 感覚 見れ まし. たか 何度 ラッド め とー って 言っ てる 見 なんて いい 子 ...！ って 胸 熱く まし 笑. ポチョム 話 真摯 語ら 昔 ファン お金 払っ 見る 価値 感じ まし."}, {"rating": 4.5, "content": "RADWIMPS ファン しか あろ 劇場 心地よかっ 優しい嘘 もう ちょっと はっきり 言っ よかっ じゃ なあ 舞台裏 とか 見れ とても 満足."}, {"rating": 4.5, "content": "ドキュメンタリー. どー ろー って 思っ. 音楽 多め なかなか 楽しめ. 智史 思い メンバー みんな 大きかっ. ヤベェ ライブ 行き たい."}, {"rating": 5.0, "content": "やっぱり RADWIMPS 最強. 映画館 2回 見 映画 はじめて. 飽きる とか そんな 一切 終始 鳥肌. ワンオク 対バン taka 歌っ. バイマイサイ うな 最高. ライブ 行き たかっ なあ って. RAD すき 中学生. 曲 聴く シーン 蘇っ. わたし 青春 そのもの."}, {"rating": 4.5, "content": "胎盤 ツアー 行き たかっ … って 気持ち 大 爆発 まし 何回 鳥肌 立っ 声 泣き そう RAD 深く 知れ 好き あと 沢山 人の力 ライブ 出来る 分かっ 感謝 観 よかっ."}, {"rating": 3.0, "content": "スクリーン いっぱい きのこ帝国 （ 佐藤 千亜紀 サマ ） 観 だけ 腹いっぱい."}, {"rating": 4.0, "content": "ラッド もちろん. ラッド 支える スタッフ 人たち 言葉 聴け 面白かっ."}, {"rating": 3.3, "content": "ライブ 裏側 とか 胎盤 ツアー ちょこちょこ けど 観 よかっ."}, {"rating": 3.0, "content": "インタビュー メイキング メイン 感じ 曲 良い フェードアウト ちゃう 悲しく ちゃう スピッツ 対バン 聴き たかっ live 行き たく."}, {"rating": 3.5, "content": "radwimps 初めて 聴い もう 10年前. 2015 サマソニ たまたま 久しぶり ライブ 観 けど 4人 やれる 貴重 ライブ."}, {"rating": 4.0, "content": "RADWIMPS こだわり 想い 伝わっ まし. はじまり はじまり Live 行っ ヘソノオ み 一層 RADWIMPS 事 好き まし."}, {"rating": 4.0, "content": "RAD 好き 見 行っ. 泣い 笑っ RAD いろんな 人 愛さ てる 思える 映画 でし."}, {"rating": 4.5, "content": "RADWIMPS 好き 観 行き まし. 上映開始 鳥肌 立ち まし. 海外 ライブ 映像 胎盤 時 様子 み よかっ."}, {"rating": 3.7, "content": "熱狂 的 ファン 胸 打た. RADWIMPS 他 アーティスト 対バン 映像 観 よかっ."}, {"rating": 4.7, "content": "最終日 鑑賞. 出だし 鳥肌が立つ 始まり 方 見入っ しまっ RADWIMPS 音楽 改めて 好き."}, {"rating": 4.5, "content": "鳥肌 たった ドキュメンタリー 調 映画 でし. 元々 RADWIMPS 好き 彼ら 音楽 彼ら 支える 人たち 想い メンバー 1人 1人 想い 伝わっ まし. 彼ら 諦め 心 ポリシー 描か RADWIMPS とゆう バンド 改めて 好き なれ 作品 でし."}, {"rating": 5.0, "content": "ライブ 観 行け たら 最高 たろ 撮影 くれ 感動 まし. 野田 Taka 2人 歌う 透き通り すぎ 涙。. 刃田 入っ 遠恋 鳥肌 モノ すべて 生 聴き たかっ."}, {"rating": 3.5, "content": "バンド どんな. RADWINPS バンド どんな バンド. 知る ドキュメント 映画 でし. ドラマー 休養 10周年 記念 ライヴ 半年 まるで 脚本 スピード感 描か まし."}, {"rating": 4.2, "content": "RAD 曲 聴い 状況 誘わ 鑑賞. ドキュメンタリー って いい よ なぁ. めちゃめちゃ かっこよかっ."}, {"rating": 4.7, "content": "やっぱり 好き なぁ. 今 完全 ライブ 中継 好き けど 今回 ドキュメンタリー よかっ. RAD ライブ 素 けど ライブ 以外 仲 よ そう 観 嬉しい. 自分 いけ 対バン きけ よかっ スピッツ ほんと 行き たかっ なぁ とか はじまり はじまり 揉みくちゃ 死に そう なぁ 色々 思い出し. 実際 場 やっぱり 映画館 大 画面 綺麗 映像 観 違っ みえ 現場 混乱 ひどかっ けど ね アンコール とか とこ. みんな コメント とか たくさん ファン 観 行っ 損 思う 映画館 大 画面 観 やっぱり 楽しい. 願わくば 早く よく 帰っ くれる 嬉しい. ライブ 行き たい."}, {"rating": 4.0, "content": "胎盤 メンバー さいこう. もっと LIVE み たかっ. 山口 radwimps 寂しく 感じ. もう一度 みたい."}, {"rating": 3.5, "content": "ライブ DVD じゃなくて ちゃんと ドキュメンタリー映画. 映画館 DVD 充分 内容 けど. 前向き けど 後ろ向き 映画 DVD 気. 胎盤 ライブ DVD 欲しい 出し 下さい 笑."}, {"rating": 4.6, "content": "ライブ 後 余韻 抜け 五月 蝿 グッと 泣い."}, {"rating": 5.0, "content": "後半 とにかく 後半 めちゃめちゃ 好き. スピッツ ミスチル ワンオク 対バン 豪華 最高 すぎる ！！！！！！ 何回 映画館 足 運び たい 思っ … まだ １ 回 しか 観 けど 笑."}, {"rating": 4.2, "content": "RADWIMPS 13歳 ずっと 好き ミュージシャン 観 良かっ. ライヴ 映像 胎盤 音楽 美しく たった 2時間 そこら 間 垣間見 させ もらっ だけ 彼ら 絆 強 触れ くらい 誰か 入り込める 隙 野田洋次郎 4人 4人 取り囲む スタッフ 野田洋次郎 周り 起こる 様々 出来事 含め 生まれ 音楽 なあ …. 胎盤 Taka バイマイサイ plenty 37458 感動 涙 出."}, {"rating": 4.0, "content": "RAD 歩ん 10年間. 最初 意味 わかん 入っ こ 言葉 今 ちょっと ずつ わかっ 洋次郎 なんて やつ って 感じ なぁ. 絶望 てる 人 他人 絶望 背負え. だから せめて 心 余裕 ある時 人 支え 存在 いたい ね. 普通に 絶望 ワード 使っ ちゃう 洋次郎 感服 笑. これから 人生 いろんな 場面 聞い いく バンド."}, {"rating": 3.5, "content": "そう ハナレグミ あいこ 作っ 野田 合点 いく 人間 的 温かみ バンド 感じ ファン 以外 伝わる よい ね テレビ 放映 す べき."}, {"rating": 4.6, "content": "ラッド 唯一無二 存在 だって 再 認識. ぬ ぁ ーライブ 行き たいよ."}, {"rating": 5.0, "content": "持っ てる 陳腐 言葉 表す 素晴らしい バンド."}, {"rating": 4.3, "content": "僕 中 バンドサウンド 原点 今 根幹 RADWIMPS メンバー dr 山口智史 無期限活動休止 発表 アジア ヨーロッパ ツアー 胎盤 ツアー 裏側 密着 ドキュメンタリー映画. RADWIMPS アイデンティティ 今 智史 件 メンバー 思っ 最新 ツアー 様子 どう 今作 自分 求め 内容. 映画 見 終わっ 時 求める 答え ほぼ 得. 絶体延命 実況 生中継 ツアー ライブ DVD つい ドキュメンタリー映像 合わせ みる 選曲 意味合い 察する オススメ. 途中 度 流れる ライブ音源 一見 一聴 価値."}, {"rating": 4.5, "content": "メンバー 山口智史 病気 無期限 休養 入っ ツアー 追い掛け つながり 断ち切っ 人 生まれ くる 意味 臍の緒 名前 ドキュメンタリー. なんだか 名前 違和感 感じ ブログ 報告 ライブ さらっ しか メンバー 触れ 正直 冷たい なぁ 思っ. 観 たら メンバー 抜ける 事 1人 1人 簡単 言葉 想い 事 分かる 学生時代 10年 やってき RADWIMPS 絆 強 想像 遥か 超え 安堵 同時に 優しい嘘 悲しく どう しよう 泣い. 色んな 想い 抱え RAD 立っ 幕張 はじまり はじまり 真っ暗 中 聴こえ トレモロ ずっと 忘れる 思う."}, {"rating": 5.0, "content": "見 てる 間 沢山 喜怒哀楽 生まれ 一瞬 嫌い 好き 度 超え RADWIMPS 表面 だけ 少し 掘り 下がっ 部分 見れ 心 透き通っ 書こ 思っ たら 原稿用紙 5枚 くらい かけ そう （ あくまでも たとえ 話 まし ）. とにかく 明日 がんばる よ ありがと."}, {"rating": 4.8, "content": "鳥肌 立ち っぱなし さとし 声 入っ 泣い トレモロ 始まり ずるい 思っ 何度 観よ 思っ RADWIMPS 最高 バンド."}, {"rating": 5.0, "content": "つながり 断ち切っ 人 生まれ くる よ. やっぱり 大好き 思っ."}, {"rating": 4.2, "content": "RAD 魅力 最高 つまっ ドキュメンタリー 彼ら 困難 中どう 生き. 僕自身 RAD 大好き 基本 的 上映 中 スクリーン 映る 彼ら 姿 LIVE 映像 だけ 幸せ たまらなかっ. メンバー 山口智 無期限 休養 うけ 彼ら 彼ら 自身 存在 改めて 認識 立ち向かう. デビュー以来 進化 続け RADWIMPS 一つ 到達 点 達し 記念碑 的 作品 新た スタート 一本. とにかく RAD ファン 必須 思い ファン じゃ 人 とにかく 素晴らしい 刺激 もらえ."}, {"rating": 3.8, "content": "2016 03 18. スピッツ ワンオク 対バン 豪華 すぎる."}, {"rating": 4.8, "content": "160313 TOHO シネマ らら ぽ. 冒頭 トレモロ. さとし ラブシャ. くわ 食い 過ぎ. ラスト 夢番地."}, {"rating": 4.7, "content": "記録. 更に RADWIMPS 知る 映画. 最後 終わり 方 個人的 とても すき."}, {"rating": 4.3, "content": "ファン 誰 泣く 映画 思う 一層 好き まし."}, {"rating": 5.0, "content": "まさに 贅沢 ワールドツアー 胎盤 ワンマン 全部 収録 メンバー全員 声 聞け もっと 身近 感じ. ミスチル スピッツ セッション ぶち 上がり まし 大好き RADWIMPS."}, {"rating": 4.2, "content": "2015 12 23 幕張 ライブ はじまり はじまり 1曲 目 トレモロ 映画 始まり 会場 色々 思い出し さっそく 涙腺 ゆるむ ゆるむ. 内容 ドラム 山口智史 不在 これから バンド 方向性 メイン でし MV ガチ ドキュメンタリー映画 もちろん ヨーロッパ 公演 胎盤 映像 たっぷり 嬉しかっ. 夢番地 締めくくら HESONOO アルト コロニー → 絶体絶命 新 境地 到達 感じ RAD まだまだ 進化 いく だろ 予感 内容 でし 痛み 成長 けれど 彼ら 痛み 抱え 夢み いく だろ. これから 本当に 楽しみ. んで RAD UNO 好き ね そ ー かそ ー."}, {"rating": 4.3, "content": "時 人間 保存 不可能 けど そういう 意味 映像 大切. 言葉 大きく 見える."}, {"rating": 4.3, "content": "鳥肌 でし 去年 智史 休止 前 ラブシャ スピッツ 胎盤 見 まし 見 RAD 会い たく まし 他 胎盤 相手 セッション 聞け よかっ."}, {"rating": 4.9, "content": "radwimps 映っ 時間 同じ くらい radwimps 支え スタッフ 映っ 良かっ. 何度 鳥肌 立っ. 日本 こんなに 素敵 音 紡ぐ こんなに 素敵 歌詞 書く バンド よ って. みんな radwimps 大好き. radwimps 人生."}, {"rating": 3.8, "content": "RADWIMPS あまり 詳しく けれど 対バン 面子 すごく 豪華 惹か 鑑賞. あまり 詳しく 言い 中学 高校 頃 すごい 人気 気付い たら 確固たる 地位 築い バンド. 反動 アンチ 的 態度 とる 人 多い イメージ けれど ドキュメンタリー 映さ RAD メンバー 支える スタッフ 本当に 真摯 謙虚 想像 ずっと 地 足 着い 人たち でし. 洋次郎 ミュージシャン 才能 もちろん フロントマン 立ち 振る舞い 本当に 素敵 人 一緒に お仕事 人たち 幸せ だろ 思い まし. 対バン ツアー 様子 plenty 江沼 37458 ワンオク taka バイマイサイ スピッツ 歌う 叫べ 辺り 個人的 鳥肌 でし. これだけ 大きな バンド 彼ら 背負う 計り 知れ 悲しく 辛く 踏ん張っ いか ちゃ いけ そんな 背景 抱え あんなに 素敵 音楽 鳴らし くれ 思う ミュージシャン って なんて 尊い 職業 なんだろう 思い. 決して 夢 とか 希望 とか 才能 とか いっ 綺麗ごと 列記 職業 だからこそ 素晴らしい. 地 足 つけ しっかり 明日 見よ 思い まし."}, {"rating": 4.0, "content": "RAD 好きな人 もちろん RAD 曲 一 曲 ぐらい しか 知ら 人 名前 しか 聞い 人 観 もらい たい 作品 観 たら 絶対 今 以上 RAD 好き. ライブ映像 多く 使用 良かっ あんなに 近く RAD ライブ 見れる 外国 方 羨ましい. 胎盤 ツアー 様子 もっと 見 たかっ 全 公演 円盤 化 くれ."}, {"rating": 4.0, "content": "RAD 好き. 終始 鳥肌. 今 10年 近く やってき メンバー. 突然 離脱 けど. 新た 出会い 挑戦. 10周年 作り上げ. 周り 協力 なし ぢ ゃないかと 思う 反面. やっぱり 天才 的 才能 持ち主."}, {"rating": 4.5, "content": "聴い けど チラシ 書い 【 つながり 断ち切っ 人 生まれ くる よ 】 コピー ひか 観 み. 愛 人たち 集まっ くる 愛 スタッフ 出来 バンド なー RADWIMPS もっと 聴い み たく. 胎盤 ツアー 部分 鳥肌 でし."}, {"rating": 4.2, "content": "世界 ツアー 国内 胎盤 ツアー ワンマンライブ 3か月間 長い 期間 ライブツアー ドキュメンタリー 化 若干 詰め込み 感 感じ まし 感想 とても 良かっ. 胎盤 ツアー 各 アーティスト コラボ ライブ映像 身体 震え まし. もちろん RAD 自身 ライブ映像 最高 よ ？. ファン 方 そう 方 一見 価値 ありか 思い."}, {"rating": 4.0, "content": "曲 好き っていう ぐらい けど CD 一味 違う かっこいい 歌声 エンドロール Drums 山口智史 って ちゃんと 載せ メンバー 優しさ よく RADWIMPS いい 心から 思え. ライブ 映像 惜しげ 使わ だいぶ 楽しめ. ONEOKROCK 胎盤 ふたり セッション 最高 鳥肌. 野田 チェリー Spitz よかっ. 将来 夢 バンド 笑."}, {"rating": 3.5, "content": "音楽 聴い こんなに 愛 溢れる 人たち いない って 今 思っ けど 映画 み やっぱり そう."}, {"rating": 3.0, "content": "ナレーション 微妙. あと 予告 言っ 洋次郎 優しい嘘 予想 通り すぎ つらい. 米津 いっ ？？？."}, {"rating": 4.0, "content": "青春 そのもの. ワンマン いけ 幸せ. ふたたび かみしめ ◟ ̆ ◞ ̆. スピッツ 叫べ やばい."}, {"rating": 3.5, "content": "初っ端 鳥肌 たっ. あの日 自分 空間 居. もう 戻れ けど とっても 幸せ 時間 目 前 再生 いろんな 感情 グラグラ けど とても 真っ直ぐ いい ドキュメント 思う. あぁ RADWIMPS 自分 にとって 特別 って 再 確認 映画."}, {"rating": 3.5, "content": "繊細 メンバー ささえる スタッフ ライブ ドキュメント って 感じ. ドラマー 病気 きっかけ 絆 再確認 って 感じ …. 映画 どうと かの 評価 けど ナイーブ 最高 カッコ いい 最強 バンド まし."}, {"rating": 4.5, "content": "2016 03 12. 新宿 TOHOシネマズ. ラグジュアリー シート 鑑賞 まし. RADWIMPS わりと にわか けど 楽しめ まし. 3 ヶ月 間 ドキュメンタリー. 3 ヶ月 分 思え. 年 分か 思い まし. RADWIMPS ライブ もう 久しく 行っ けど. 行き たく まし. 映画 終わっ あと トークショー けど 知ら びっくり すぎ. 内容 全然 覚え. UNO たく まし."}, {"rating": 4.2, "content": "胎盤 映像 豪華 過ぎる ハナレグミ Spitz ミスチル ONE OK ROCK … とくに ONE OK ROCK 胎盤 感動."}, {"rating": 5.0, "content": "RAD ファン 友達 連れ 鑑賞 いただき まし ♡. 初 ドキュメンタリー映画. ドキドキ ワクワク. 音楽 深い 愛情 注い ライブ 曲 照明 もっと 暗く 歌え とか ステージ 細かい こだわり 持っ すごい 思っ. 個人的 野田 スピッツ チェリー 素敵 印象 的 でし (*^^*). 連れ 行っ くれ 友人 感謝."}, {"rating": 4.3, "content": "想像 遥か 上回る 良さ …. ライブ 演奏 映像 ピックアップ 多い 数多く RADWIMPS 曲 BGM 使用 海外ツアー 胎盤 ツアー 様子 雰囲気 伝わる 描か RADWIMPS 創り 上げ スタッフ 顔 声 見 ファン 嬉しい ポイント 多い. ツイン ドラム 野田 考え 本心 ？) 聴け よかっ 野田 だけ メンバー全員 人柄 プロ意識 等 垣間見 好感度 上がっ エンディング 桑原 飲食 率 高さ 笑っ しまっ. Spitz 胎盤 様子 見 個人的 だけ 非常 満足 マサムネ 叫べ 良さ 筆舌 尽くし がたい それから エンドロール 選曲 最高 でし."}, {"rating": 4.5, "content": "智史 つらい けど 億 万 笑 者 くだり 鳥肌 DVD化 早く ほしい."}, {"rating": 5.0, "content": "瞬間 思い出し 11月 12月. RAD 好き たぶん 6年 経つ けど RAD 曲 思い出す 思い出 たくさん わたし にとって でっかい でっかい バンド なあ って 思っ. ウノ たく （笑）."}, {"rating": 4.0, "content": "見 良かっ 智史 じゃ サポート ドラマー なんて いら 正直 思っ けど 森くん 好き まし 胎盤 いろんな バンド 見れ わくわく ライブ 裏側 みんな UNO やっ 姿 見 やっぱり 好き 感じ まし."}, {"rating": 5.0, "content": "RAD 初めて 試聴 中学生 頃. 試聴 時 電撃 走っ 様 感覚. 愛 友 生 悲 様々 感情 教わっ. 僕 言葉 写真 % RAD. 関わっ 救わ. 海外ツアー 裏側. 国内 胎盤 ツアー 裏側. 無期限 休止 ドラマー 智 想い. デビュー 今 RAD 支え 続け てる 方々. 今 現在 RAD 未来 RAD. 自分 足 運ぶ 事 出来. スピッツ 胎盤. 幕張メッセ 10周年 記念 LIVE. ドキュメンタリー映画 観賞. 言葉 言い 現 わす 事 出来. 感情 まし. RAD 1曲 お風呂あがり. 歌詞 変え 伝える. 美しい 映画 観 たい. 美しい 映画 観 よ って 伝え たい. かっこいい 弱虫 生き様. 生まれ 来 くれ 事 感謝. ありがとう. 僕 カメラマン いつの日か. RADWIMPS 関わ 愛し 努力."}, {"rating": 4.0, "content": "11月 思い出し さかのぼっ 10年前 思い出し 時 気持ち とか 思っ 来 まぶた 裏 再 投影 くれる 映像 でし あんま 映画 言い たく ここに こう やっ 記録 すん どう 思う けど まぁ 劇場 見 主役 監督 舞台挨拶 見 ここに ライブ 野田洋次郎 今 何回 見 野田洋次郎 野田洋次郎 でし."}, {"rating": 4.9, "content": "大丈夫. ずっと. すき よ. ずっと. すき よ."}, {"rating": 5.0, "content": "スタッフ 関係 素晴らしい. ライブ 音楽 力 って 本当に 凄い. RADWIMPS 好き なれる. 普段 CD 音源 イヤフォン 聴く ライブ 歌っ 彼ら 姿 観 聴く 全然 違う 感情."}, {"rating": 4.0, "content": "RADWIMPS HESONOO Documentary Film 鑑賞. RAD メンバー スタッフ 誠実 音楽 暖か 凄く 伝わっ くる とても 愛 溢れ ドキュメンタリー でし チーム って こう 私たち 普段 好き 聴い 音楽 ライブ 映画 制作 同じ たくさん 人たち 関わっ 作ら たくさん 方 届き 支え 支え 更に 更に 先 見 改めて 現場 生の声 ただただ 感動 まし. あと ちょっと UNO やり たく."}, {"rating": 4.1, "content": "有心論 ワンオク ミスチル 繋げる たまら. ドキュメンタリー 3 ヶ月 激動 記録 みたい."}, {"rating": 5.0, "content": "トレモロ 夢番地. くわ バナナ. ウノ. バイマイサイ 叫べ 鳥肌 もん. バンドメンバー 4人 だけ じゃなくて スタッフ みんな radwimps よく わかっ. 映画 観 帰り道 智史 ばかり 考え."}, {"rating": 4.0, "content": "好き バンド 作品 人. いっぱい いっぱい ぎっしり …. 好き バンド 好き バンド. お互い 笑顔 ライブ 創り 上げ てる. 観 ほんと 泣き そう. 初日 初回 観 行っ 本当 よかっ."}, {"rating": 5.0, "content": "RADWIMPS 出会え よかっ. もっと もっともっと RAD 好き. 見 損 なし."}, {"rating": 4.5, "content": "アジア ヨーロッパ ツアー 胎盤 ツアー 幕張 ワンマンライブ 裏側 ライブ 様子 監督 自ら 撮影 ドキュメンタリー映画 仕上げ. 移動 中 なんか メンバー リラックス 会話 何かと 面白い セトリ 決め てる シーン 好き 曲 流れ 始める 足 揺れ 鳥肌 立っ トレモロ 始まっ 夢番地 終わる 最高 幸せ 時間. デリコ RAD These Days. Spitz 叫べ. 洋次郎 TAKA バイ マイ サイ 感動. 智史 言う RADWIMPS 最高 バンド よ."}, {"rating": 4.7, "content": "映画 どうこう とか ぜんぶ おい ほんとうに すごい ひとたち."}, {"rating": 4.8, "content": "3度 鑑賞. 観る たび 好き. もっともっと ラッド 見 たく 聴き たく 感じ たく. ライブ 行き たく. バンド 巡り 合え 本当に 良かっ. 3回 間 何度 鳥肌 たった なんで こんなに 感動 だろ. 10年後 きっと 同じ 応援 てる. 夢 初舞台 ラッド すごく 幸せ ありがとう."}, {"rating": 5.0, "content": "RADWIMPS 愛 止まら. わたし 愛す ずっ っ っ ー 前 RAD いろんな 方々 愛さ てる って わかっ. 洋次郎 優しい 愛してる."}, {"rating": 4.3, "content": "RADWIMPS ドキュメンタリー映画. 表 裏 変わら 人たち. ファン ライブ 来 くれる. お客さん 動い. あったかい スタッフ 達 ばかり. RADWIMPS 関わる すべて 人. 家族 みたい. 優しい嘘 智史 脱退. 無期限 休養 優しい けど. 嘘 たら 知り たく. 観 終わっ あと だけ. ずっと 考え 不安. それでも やっぱり. RADWIMPS 4人 ずっと. 好き 居よ 強く 強く 思っ. 智史 いつか 帰っ くる. わたし 信じ てる 4人 運命共同体. 愛し合っ てる 洋次郎 言っ. 次 考え てる 5つ たのしみ. 今日 生き ありがとう."}, {"rating": 4.0, "content": "洋次郎 智史 抜ける （ 穴 埋める ） １ 人 いれる 悔しい って 言葉 すごく 印象的. ４ 人 年 活動 事実 もちろん 周り スタッフ 達 彼ら 本当に 好き 支え だって 映像 存分 伝わっ 好き RADWIMPS だって 智史 ４ 人 だから 脱退 無期限 休養 ツイン ドラム とか メンバー ３ 人 だけ レコーディング とか 今 違う 形 新しい RADWIMPS 観る 嬉しかっ. ヨーロッパ ツアー ロードムービー っぽく わくわく 胎盤 ツアー 世代 ジャンル 超え 素敵 繋がり 感じ 上 とにかく 豪華 spitz plenty ハナレグミ すごく 良かっ. 演出 こだわり お客さん 距離 そういう 細かい 大事 ステージ 作っ すごく ライブ 行き たく ライブ 映像 ずっと 観 たら 身体 反応 うずうず たった 3 ヶ月 思え くらい 濃密 愛 溢れ ドキュメンタリー エンドロール 桑 バナナ 食べ てる いい なぁ. 初めて 聴い 中学生 時 今 好き 思う 曲 多く 先 きっと 聴き 続ける だろ 改めて 感じ. RADWIMPS 最高 バンド 大好き うん 智史 言う とおり."}, {"rating": 3.2, "content": "2016年 劇場 鑑賞 作品 8本 目 誕生日 朝 友達 遊ぶ 前 鑑賞 レディースデー 行っ のに 映画 特別 料金 2200円 でし 通常 映画 高い やん 笑. メンバー 無期限 休養 海外ツアー 国内 ツアー タイバン ワンマンライブ 後半 色々 テンション 上がったり. 2015年 9月 だけ やっ もっと 昔 もっと 知り たかっ なあ 思い まし. 評価 上がり きらん かっ 映画館 せい 別館 やから 映画館 なんか 音響 … …。. もっと ベース 音 とか 歌声 とか 響かせ 欲しかっ. 親友 カラオケ 行っ RADWIMPS 祭り たく. SEKAI NO OWARI RADWIMPS ELLEGARDEN 中 三 大 大好き バンド. 2016 3 16."}, {"rating": 3.5, "content": "RADWIMPS 100倍 好き 映画. きっと ドキュメンタリー 製作 者 RAD 大好き だろ. とにかく 選曲 神. 個人的 胎盤 ツアー 米津 とても 楽しみ 行っ けど ワンシーン 現れ エンドロール 名前 無かっ 胎盤 出演者 必ず インタビュー ライブ 様子 出 のに … 残念."}]}