{"rating": 3.6, "description": "医療 ボランティア カンボジア 訪れ 医師 ハン・スヒョン 赤ん坊 手術 お礼 願い 叶える 10 錠 薬 受け取る 願い … 30年前 亡くなっ 当時 恋人 ヨナ もう一度 だけ 会い たい 半信半疑 薬 飲む 1985年 タイムスリップ そこで 過去 自分 出会う ヨナ 身 起き 事実 知っ 若い 自分 助け たい 願う 未来 選ん しまう 死 10年後 生まれ 娘 存在 消し しまう 2015年 1985年 時 超え 出会っ 2人 スヒョン 選ん 答え ―.", "spoiler_reviews": [{"rating": 3.5, "content": "コンセプト 自体. あまり 好き じゃ. 主人公 入れ替わっ. 女 男. あまり 非 現実 的 ストーリー. 好き けど. しっかり 見れ 映画. 演技 良かっ. まず 題名 良い 笑. 大事 人 大切. 20181101. 家."}, {"rating": 4.1, "content": "ユン ソク 演技 1987 初めて 観 次に こんな 映画 観 ちゃっ たら 絶対 好き ちゃう よ 〜..... 目 すごい."}, {"rating": 3.9, "content": "作り方 ずるい 泣かないわ け ないし 琴線 触れ わけ. ずるい すごい 褒め言葉. プロット 本当に よく 出来 てる. どう 泣かせ たろ かー って 具合 作り こま 感 否め けど ね. 邦画 他 国 映画 監督 伝え たい メッセージ 第一 作ら てる パターン 多い けど 本作 限ら 韓国映画 って どう 物語 組ん だら 鑑賞 者 刺さる みたい 作ら てる 面白く わけ よ ね. 見 中弛み 最後 最後 面白かっ なぁ. オチ 良かっ."}, {"rating": 3.7, "content": "スヒョン カンボジア 山奥 医療従事者 働き 出会っ 患者 時間旅行 秘薬 授かる 秘薬 使い タイムリープ 30年前 亡くし 最愛 女性 会い 行く. 過去 亡くし 最愛 人 救う 現在 愛する人 失う たら ？. 最愛 人 亡くなっ しまい 離れ離れ どこか 生き けど 一生 会え 離れ離れ 果たして どちら 辛い だろ 綺麗事 どこか 元気 生き さえ くれれ 言える けれど. 海辺 父子 会話 印象的. もし すごく 会い たい人 会え 時 どう たら いい ？. 人 一番 幸せ 瞬間 思い出せ 思い出 だけ 生き."}, {"rating": 4.5, "content": "よすぎ … 過去 未来 愛する人 30年前 タイムスリップ 未来 自分 過去 自分 どんな 未来 選ぶ あ ーーースーパー よかっ とにかく よい よ み 極め てる わ （ 語彙力 ひどさ ）."}, {"rating": 3.3, "content": "タイムスリップ 系 ラブ ファンタジー. 日本 ドラマ とか 観 たら 青臭く 小 っ 恥ずかしく そう シーン いっぱい 韓国映画 世界観 綺麗 いい こういう 許さ くらい ピュア い気. おそらく 初めて 能動 的 観 韓国映画 けど みんな ビジュアル 良い 日本人 じゃ 演技力 とか 分から 観 やすく いい. 韓流ドラマ とか たま 観 けど 独特 ボケ 感 コメディ 感 凄く いいね 愛らしく テホ めっちゃ 好き. 最後 ちょっぴり 泣き まし. 人生 眠れ 時 生まれる."}, {"rating": 3.7, "content": "今 生き てる 人 みんな 大事. とにかく テホ いい やつ すぎ スヒョン スア 海辺 シーン 締め 方 美しかっ 気 けど テホ いい やつ だいすき ぜ って エピソード 入れ くれ 嬉しい. ヨナ 30年前 子 思え ファッション 今時 かわいい つっこみ どころ けど いい 話 なー."}, {"rating": 3.8, "content": "ラストスパート 涙 無し みれ. とても いい 絆 お話 でし. 넘 울었다 좋은 영화요 ㅜㅜ."}, {"rating": 4.3, "content": "あらすじ 読ん 絶対 自分 好み 思い 観賞. 正直 途中 うーん こんな もん なぁ 思い 始め 終盤 予想外 展開 一気に 泣き まし. こんなに スッキリ ラスト 最近 あまり 無かっ. ラブ ファンタジー 好きな人 超 オススメ 自分 あまり ファンタジー 好ん 観 映画 内容 全然 アリ. 原作 読ん み たい 思っ."}, {"rating": 4.3, "content": "ハンスヒョン カンボジア もらっ 薬 10 粒 … … … 願い 叶う らしい … … …. 薬 飲む ハンスヒョン 30年前 戻り … 30年後 自分. 付き合っ ヨナ 姿 見 たい … … …. どうやら 未来 ヨナ 身 起こっ らしい … … …. 過去 戻っ やり直し い事 系 ストーリ けれど … … … 単純 やり 直し たい位 思っ たら かなり 違っ …. 今 現在 娘 スア 存在 なんか 凄く 大切 … … …. フランス 小説 原作 って 聞い けど … … … 韓国 なのか 映画 中 雰囲気 とか 空気 観 見 たい とても 素晴らしい. そんな ラブストーリー プラス ファンタジー 映画."}, {"rating": 3.7, "content": "赤ん坊 助け お礼 老師 過去 戻れる 薬 貰っ 外科医 タイムスリップ 昔 人目 会お そこで 昔 自分自身 遭遇 …. 友情 恋愛 家族愛 恵まれ 人生 自分 送り たい …. 早く 自分 人生 アドバイス くれる 汚い オジサン 来 くれ なー."}, {"rating": 3.5, "content": "いい ーーー. 心 暖まっ. 恋人 友人 家族 恵まれ 幸せ."}, {"rating": 4.0, "content": "時間 概念 過ぎ タイムトラベル モノ 必ず 矛盾 出る けど 本作 話 作り方 上手く 惹き こま あまり 気. タイムトラベル 過去 自分 向き合う っていう 普遍 的 テーマ 繋げ 良かっ. 冷静 考えれ 過去 変え のに 本人 だけ 前 記憶 残ってる とか 手術 着 ごと 消え ちゃう とか そもそも 同じ 時代 本人 二人 同時に 存在 おかしい けど ね. ラスト 持っ 行き 方 泣け. 役者さん みんな よかっ ね. キム・サンホ 焼肉ドラゴン お父さん."}, {"rating": 4.5, "content": "ファンタジー 韓国映画 なかなか 良い 物 見せ くれる ✴ ︎. ビューティー・インサイド 素敵 映画."}, {"rating": 4.0, "content": "ファンタジー 込み けど ファンタジー 頼り すぎ ステキ 物語. 役者さん 良かっ."}, {"rating": 4.0, "content": "過去 変える 事 出来 たら. 考え. 変え たい 過去 けど. 変え たく 過去. 泣い 映画 心温まっ."}, {"rating": 3.5, "content": "過去 変え しまっ たら 未来 どう ？. うわ ぁぁぁぁぁぁ."}, {"rating": 3.4, "content": "30 ネン マッタラアッテクレマスカ ？. ずっと 1人 っていう 設定 都合 よすぎ けど まぁ よし. 幸せ 時 思い出す って あたり ある日どこかで タイムスリップ 方法 思い出し 謎 丸薬 よっぽど 納得."}, {"rating": 4.0, "content": "たま こうゆう 映画. 俺. もう 二度と 会い たく ないッ 人間 方 多い. 底辺 人間 けど. もし 薬. 一番 誰 会い たい だろ. まぁ. どう. 大切 人. 恨ん 人. どこか 元気 生き くれ てる 事 祈り. もう 一生 会う だろ. . おれ 葬式. 誰 来 んで ええ. 葬式 すら せん ええ 笑. 恋人 命. 娘 命. 友達 友情. 選べる わけ だろ. 選べる わけ. だろ."}, {"rating": 3.3, "content": "人生 眠れ 生まれる. 泣け そう ストーリー けど 泣け."}, {"rating": 4.0, "content": "人 結婚 とけ 良かっ 思う 数 知れ けど そう 今 娘 孫娘 会え わけ やっぱり 今 旦那 良かっ 思う しか でしょ 人 今 自分 受け入れ 生き いく しか ね. 本当に 主人公 体験 たら どんな 選択 わから 人生 不思議 とか 面白 とか あらためて 考え みる いい 映画 観 わたし 思い ね."}, {"rating": 3.1, "content": "医師 ハンスヒョン 子供 命 救っ お礼 過去 20分 だけ 戻れる 不思議 薬 もらう 30年前 戻っ スヒョン 若い 頃 自分 出会い 死ぬ 運命 元 恋人 助け 新た 人生 生きる 通り 今 愛娘 家族 生きる 選択 迫ら. タイムトラベル カテゴリー :　 1 過去. 現在 過去 同じ 自分 立場 時に いがみ合い 時に 協力 人生 選択 迫ら 所 見もの. タイムトラベル ブログ やっ 宜しく. http:// blog livedoor .jp filmactors."}, {"rating": 4.2, "content": "レビュー 300 本 目 今 作品 ‼ ️. ずっと 観 たかっ 作品 🎥. 劇場 観 たく あまり 上映 おら TSUTAYA 借り たく 1本 しか 無く レンタル 中 多く なかなか 借り やっと ‼ ️ 観 😄 💕. ～ あらすじ ～. 医師 スヒョン 赤ちゃん 助け お礼 願い 叶える 薬 10 錠 もらう. スヒョン 唯一 願い 30年前 亡くなっ 恋人 ヨナ もう一度 会う. スヒョン 30年前 タイムスリップ 過去 自分 会う …。. 良かっ 😄. まず 出演者 素晴らしい ✨. チェイサー 出 現代 スヒョン 役 キム ユンソク 渋い 👨 ✨. ヨナ 役 チェ ソジン 可愛い 過ぎる 👸 ✨( 日本 いえ 佐々木希 みたい. あんな 惚れ まう やろ ～ 😍 💕. 焼き肉 ドラゴン 出 現代 友達 テホ 役 キム サンホ 良い 味 出し ✨. 元 恋人 取る 👩 愛娘 取る 👧. 昔 スヒョン 愛せる ヨナ 取っ ちゃう でしょ ？. ヨナ 取る 👩 ✨. すみません 🙏 💦 💦. 俺 一 人 だけ 二人 秘密 👨. 現在 過去 スヒョン 葛藤 様子 辛かっ 😣. 親友 いつ 助け くれ 友情 物語 良かっ ☺ ️. 過去 現在 比較 映像 面白かっ 👨 👨. 韓国映画 って ハッピーエンド 終わら パターン 多い. ラスト ちょっと 都合 よく 行き過ぎ ？ 思っ 💦 感動 😌 💓. あまり 上映 おら TSUTAYA 数 少ない 見 やすい タイムトラベル 韓国映画 好き 是非 お勧め たい 😄 💕. 良い 作品 もっと 多く 劇場 上映 欲しい 🎥."}, {"rating": 3.7, "content": "親友 テホ すっ げ ぇいい 奴. 見 よかっ …. ピョン・ヨハン かっこいい …. ラスト 感動 ♡."}, {"rating": 3.0, "content": "韓国 発 よく タイムスリップ 系 ラブストーリー でし タイムスリップ 仕方 安易 こんな 簡単 たら 歴史 ひっくり返る って 感じ でし 自分 自分 遭う なんて かなり 反則. ただ 焼肉ドラゴン おじさん 見 ハッピー."}, {"rating": 4.2, "content": "いや もう 好き ラスト 展開 泣かさ. あと ピョンヨハン 氏 かっこよ すぎ ？."}, {"rating": 3.9, "content": "思い出 だけ 生き. 相手 思う 故 別れ 素敵 思い."}, {"rating": 3.8, "content": "話 複雑 ？ 時 理屈 抜き 泣け 友だち めっちゃ やつ."}, {"rating": 3.5, "content": "営み 差し置い 親友 意味 不明 頼み 聞い くれる 友人 いい 思っ 友情 愛情 たっぷり 作品."}, {"rating": 3.8, "content": "韓国映画 って 設定 のに なぜ 共感 しまう 🐶 🐶 🐶."}, {"rating": 4.4, "content": "韓国映画 初めて けど よかっ. 泣き まし. 不思議 薬 助け 患者 貰っ 過去 タイムスリップ 話. 過去 幸せ 取る 未来 幸せ 取る … みたい 感じ でし 韓国 女優 キレイ なー …. 主人公 友達 すごく いい 味 出して 笑笑. 主人公 人 そう おっちゃん なー 初め 思っ けど すごく 良かっ. 初め シーン 結構 衝撃 やっ あと 手術 シーン 焦り まし 血 とか グロ 苦手 人 若干 注意 若干."}, {"rating": 3.7, "content": "医師 ハン スヒョン. 謎 薬 効果 タイムスリップ. 恋人 逢い たかっ だけ. つもり. 何度 繰り返す …. 未来 壊さ. 30年前 自分 協力. 恋人 守る. キム・ユンソク. ピョン・ヨハン. 恋人 想う 演技 素敵 ✨. 恋人 同士 二人. 親子 繋がり. 親友 関係. 若い 頃. 現在. 人間 繋がり とっても 良い ✴. 辛く 切ない. 感動 作品 でし."}, {"rating": 3.9, "content": "引き込ま 作品 １つ. 30年前 戻り たい … 戻っ 一言 行動 抑える たら … タラレバ そう 思い まし. タイル スリップ 時代 本人 ケース 多い のに 作品 客観的 もう 1人 自分 過去 自分 話 新鮮 …. 嫁 家族 取る 過去 後悔 覆す … 悩ましい ね."}, {"rating": 3.8, "content": "先 知っ. 医療 ボランティア 先 お礼 もらっ 10 錠 薬 過去 戻っ 願い 叶える 薬. 心底 愛し 人 失わ 済む たら ？. そんな たられば 叶える チャンス 日常 落ち. やり直す 一度 壊す 覚悟 だって 必要. 今 愛情 注ぐ 娘 嫁 後悔 根源 どちら 選ぶ なんて 酷 すぎる けれど ロマンチック 感じる. 愛情 だけ 友情 きっちり 堪能 一 作. 未来 自分 会える 時 もし たら どんな 教え もらえる だろ."}, {"rating": 2.0, "content": "タイムスリップ 物 好き 設定 すごい いい 思っ 期待 過ぎ せい ちょっと 拍子抜け でし. 折角 キム・ユンソク しぃ 出 てる 甘く たい けど ね. 二 度 三 度 見る 映画 なぁ ？ 点数 辛く まし."}, {"rating": 4.0, "content": "俺 一 人 だけ 二人 秘密. 30年前 自分 30年後 自分. かけがえ 人 守る. かけがえ 人 別れる 話. 焼肉ドラゴン 親父 親友 テホ 出演 人 本 作品 重要 人物. 僕 作品 【 友情 物語 】 観 たい. 30年前 自分 30年後 自分 友情. 30年 待った 親友 テホ. テホ スヒョン 友情 証. 泣け. 30年後 スヒョン 先生 渋く カッコ 良かっ. ていう 役者さん だろ. 【 もし すごく 会い たい人 会え 時 どう たら いい ？ 】. 【 幸せ 時 思い出せ 思い出 だけ 生き いける 】."}, {"rating": 3.7, "content": "現代 自分 そのまま 30年前 束の間 戻る タイムトラベル 新鮮 でし. 30年前 30年前 自分 自分 反発 協力 後悔 取り返す べく 全力 尽くす 様 後悔 展開 惹き 付け まし. 人生 秋 突入 少し 寂 表情 湛え スヒョン 役 キム・ユンソク 最愛 人 救お 懸命 若き スヒョン 役 ピョン・ヨハン スヒョン 最愛 人 愛くるしい ヨナ 役 チェ・ソジン スヒョン 親友 テホ 役 演じ 名優 キム・サンホ キャスト 素敵 でし. ポスター 写真 3人 ポーズ いい 背景 海 電話 小道具 配し 構図 いい とても 綺麗 思い まし."}, {"rating": 4.2, "content": "タイムトラベル 恋愛. どう ？ どう ？ みたい 展開 先 わから ドキドキ つつ いい 泣ける 系 恋愛映画. 先 まったく 想像 わから 良かっ. ちょっと よく わから どうして ？ みたい ちょっと まし 全体的 いい 映画 でし. どうしても 会い たい人 なあ とかち ょっとさみしくなったり. よく みる 韓国 役者さん ほんと 良い 演技."}, {"rating": 3.8, "content": "時間 離脱 者 時間 回廊 殺人 韓国映画 タイムリープ パラレルワールド サスペンス ほんとに 増え てる なぁ. 作品 殺人 起き 人 優しい 恋愛 タイムリープ. しかも 悪役 じゃ キム・ユンソク 有難い. しっとり 大人 仕上がり 良かっ ただ 色々 脚本 矛盾 けど ね. ヒロイン 命 左右 けど ユン ソク 氏 キムサンホ 友情 30年後 会お ぜ って 必要 かい ？ 今 通り 会お ぜ 良かっ じゃ …. ヒロイン チェ・ソジン 美しく 惚れ まう やろ 級 キム・オクビン 実妹 妹 子役時代 日の目 見 ようやく スポット 当たり 始め ハン・ヒョジュ 彷彿 透明 感 芯 強 感じ 期待. さて ピョン・ヨハン 君 ユン ソク 氏 過去 現在 同 一人物 役 なんて 無理 やろ 思っ 見 たら 2人 並ん でる わりと 自然 映っ タイムリープ モノ って 2 役 キャスティング 重要 けど 本作 良い 感じ 思う. ※ セシボン ユンソク チョン・ウ 同 一人物 役 かなり 受け入れ 難かっ."}, {"rating": 3.5, "content": "やっと 観 けど 静か 余韻 良い 作品. 30年後 キム・ユンソク 30年前 ピョン・ヨハン 二人一役 主人公 スヒョン 守り たい 現在 変え たい 未来. タイムリープ 用い 突飛 感じ 上手く 空気感 作っ 恋人 ヨナ 親友 テホ 主役 含め 俳優 陣 安定感 こそ 思う. 想い そう なけれ 想っ てれ こそ. 主役 二人 歌う エンディング 静か 残る."}, {"rating": 3.8, "content": "婚約者 事故 失い 運命的 出会っ 女性 結婚 娘 持っ 小児 外科 医者 ひょんなことから 過去 戻れる 薬 １ ０ 粒 もらっ. 過去 戻っ 婚約者 救え 他 女性 結婚 現在 娘. 過去 自分 婚約者 救い たい. 過去 自分 現在 自分 葛藤 話. 結構 面白かっ おすすめ よ. 好きな人 同じ 韓国 タイムトラベル 物 時間 離脱 者 かなり おすすめ."}, {"rating": 4.0, "content": "なんか 借りよ 思っ 目 前. 借り み 映画 ←. 予想外 とても いい 映画. 展開 早い 感じ けど 見 やすい."}, {"rating": 3.8, "content": "間違い 無い ストーリー けど 最後 15分 くらい 突っ走り 感 凄かっ チェ・ソジン めちゃかわ."}, {"rating": 3.6, "content": "さすが 韓国 ラブストーリー. 最後 走り 感 けど まぁ 納得 …. 30年 壮大."}, {"rating": 3.5, "content": "主人公 かっこいい. セリフ １つ １つ 美しかっ. 釜山 訛り 強く 驚い けど 余計 男臭い 感じ 出し いい なぁ 思っ 今 違う 30年前 グァンアンリ 海 シーン お気に入り. 너의 아기를 낳고 싶어."}, {"rating": 2.0, "content": "良く なし 悪く なし. 米 映画 ゴースト 近い 内容. 点数 こんな もん."}, {"rating": 4.2, "content": "良い 話 ー ひ さび 感涙 韓国映画 タイム ループ っていう ファンタジー 設定 けど 違和感 突っ込み 入れる 隙 与え 自然 構成 素晴らしい. 30年前 愛し 女性 今 愛し 娘 片方 選べ 片方 消える タイム ループ 生まれ しまっ 究極の選択 主人公 どんな 道 選ぶ 誰 傷つか 方法 最後 最後 ドキドキ. 恋愛 要素 だけ フォーカス いろんな 愛 形 見れ 個人的 アバウトアタイム 断然 良かっ 思う. キム・ユンソク 氏 しぶい セクシー."}, {"rating": 4.0, "content": "医療 ボランティア カンボジア 訪れ 医師 ハン・スヒョン 赤ん坊 手術 お礼 過去 戻る 10 粒 薬 受け取る. 願い 30年前 亡くなっ 当時 恋人 ヨナ もう一度 だけ 会い たい. 半信半疑 薬 飲む 1985年 タイムスリップ そこで 過去 自分 出会い. 最近 サスペンス とか ホラー ばかり 見 てる たま ほっこり 系. 涙 出 ー 素敵 お話 でし. ま ー 上手く いき過 ぎではあるけれどたまにはいいじゃない ？ ❤ ️. 配役 良かっ. 犬 じゃがいも 可愛い ❤ ️."}, {"rating": 4.1, "content": "やっと 観 😳. 切なかっ. 過去 自分 未来 自分. どちら 大切なもの."}, {"rating": 3.6, "content": "フランス 作家 ギヨーム・ミュッソ ベストセラー小説 時空 超え 韓国 実写 映画化 ☆. 医療 ボランティア カンボジア 訪れ 医師 スヒョン 子ども 手術 お礼 願い かなえ くれる 10 錠 薬 もらう. スヒョン 願い 30年前 亡くなっ 恋人 ヨナ もう一度 会う. 半信半疑 薬 飲ん スヒョン 本当に 1985年 タイムスリップ 過去 自分 出会う 事. ヨナ 死 知っ 若き スヒョン ヨナ 助け たい 願う ヨナ 未来 選べ 死 10年後 誕生 はず 娘 存在 しまう. 過去 現在. 2人 スヒョン 葛藤 末 決断 下す. チェイサー 実力派 俳優 キム・ユンソク テレビドラマ ミセン 未生 若手俳優 ピョン・ヨハン 過去 現在 主人公 スヒョン 2人 1 役 演じ 他 監督 キッチン 3人 レシピ ホン・ジヨン. 中盤 タイムリープ 仕組み ちゃんと 飲み 込める けど 後半 スヒョン 親友 テホ 出て きた 辺り ごちゃごちゃ 分かり づらい スコア 0 1. フランス ベストセラー小説 原作 そちら 読ん み たく ね 📕 ✨."}, {"rating": 3.2, "content": "期待 しない 見 楽しめ. 細かい 描け たら 良かっ."}, {"rating": 3.9, "content": "もし 30年前 戻れ たら. 韓国 タイムリープ. 原作 フランス 小説. タイムリープ ドラマ しっかり 美しい ストーリー. 過去 未来 密接 絡み合っ 行く ストーリー展開 面白い. おもろ すぎる 焼肉ドラゴン おっさん 出 とる w."}, {"rating": 3.5, "content": "予想外 恋愛 SF 総合的 嫌い じゃ 腑に落ちない 部分 所々 まあ それでも キムヨンスク 存在 感 だけ それなり 仕上がる わけ 最後 娘 どう だろ ？."}, {"rating": 4.0, "content": "原作 時空 超 えて すごく 忠実 再現 よかっ 思う 原作 フランス 舞台 気 けど. すごい よかっ. ただ やっぱり 映画 本 方 細かい とか 心情 説明 とか 描ける わかり やすい よ 思っ. アバウトタイム とか バタフライエフェクト 似 てる っ ちゃ 似 てる けど 舞台 韓国 個人的 新鮮 感じ. タイムリープ 物 やっぱり 矛盾 てる とこ って ちゃう けど 笑."}, {"rating": 2.9, "content": "飽き 見れ けど 色々 雑 矛盾 とか 甘い とこ 多い アバウトアタイム みたい 感じ ね."}, {"rating": 3.4, "content": "時空 超え 恋愛映画. なかなか でし. 全て 都合 よく …. 上手く 行き過ぎ ？ f ^_^;. うー …。 ま いっか. 映画 ね."}, {"rating": 3.0, "content": "過去 戻れる 薬 手 入れ 男性 忘れ 昔 会う べく タイムスリップ 死ぬ 運命 知り 阻止 たい 過去 自分 許す 最愛 娘 存在 無くなる 事象 間 葛藤 男性 話. 期待 … 思っ 観 … うーむ 😕 色んな 要素 入れ くる 時間 不足 掘り下げ 色々 中途半端 まま 畳ん いっ なあ …。 感じ でし. 娘 母親 描き方 雑 すぎ だろ. 親友 テホ いい やつ ぶり ヒロイン 女の子 めちゃめちゃ 可愛かっ 良かっ."}, {"rating": 3.8, "content": "97. わかり やすい タイムリープ ラブストーリー でし 終わり 方 好き 😊 過去 戻れ たら … なんて 考え もし 歴史 変え しまっ たら 先 必ずしも 幸せ 限ら … 手 作品 観る たび 思い だから 上手 イマ 生き ましょ 👍 邦題 … 何とか でしょ ？ 😅."}, {"rating": 4.0, "content": "韓国版 アバウト タイム ？. 不思議 薬 手 タイムスリップ 男. 30年前 亡くなっ 恋人 時空 超え ラブストーリー. 医療 ボランティア カンボジア 訪れ 医師 願い かなえ くれる 10 錠 薬 もらう. 薬 飲む タイムスリップ そこで 過去 自分 出会い 恋人 もうすぐ 死ぬ 告げる ･･･。. 元 恋人 助けよ 現在 娘 存在 消え しまう ･･･。. 元 恋人 選択 愛娘 選択 究極の選択 迫ら. どう 解決 いく 目 離せ 引き込ま まし. 親友 手助け 素晴らしい. 手助け 奇跡 意外 展開 ホロっと. 恋愛 家族愛 友情 愛 ラスト 爽やか 感動. イルカ 凶暴 化 原因 謎 でし ･･･^^;."}, {"rating": 3.7, "content": "あなた くれ 時間 いとおしい. とても ゆったり 素敵 時間 与え くれる 映画. もしも 過去 戻る 出来. 一 度 誰 考え テーマ 自分 どう だろ 自然 SF 要素 抵抗 楽しめ まし. 韓国 俳優さん 表情 いい. 親友 テホ ひょっとこ 雰囲気 見せ 憎め 愛らしい キャラクター でし. 韓国映画 侮れ."}, {"rating": 4.0, "content": "映画 序盤 こんな 会話. 会いたかった. どれ くらい 離ればなれ ？. 1分. そんなに 長く ？. かわいい カップル 冗談 だけ 思っ 会話. 映画 観 終わっ 今 大事 なあ 胸 来る. 30年前 自分 恋人 親友. 30年後 ほしいのはあなただけ じゃ. 誰か にとって あなた ほしい 人. 綺麗 映像 演技力 高い キャスト陣 落ち着い 観る. タイムパラドックス 特有 モヤモヤ 感 ちょっと."}, {"rating": 3.7, "content": "タイムスリップ 反則 なんや ？ って 設定 けど 何だか 好き なぁ. 基本 時空 超え ラブストーリー. 過去 戻っ 現在 変える まあ そう 単純 いか 一方 変えれ 一方 変わっ しまう 表裏一体 関係 さあ どう 切ない ね. ツッコミどころ 力 技 持っ いく 韓国映画 伝統 ？ だけど 力 技 優しく まろやか 持っ いか 笑. テンポ 良く 進ん アッという間に 終わっ 気軽 観る 良い. ヒロイン チェ・ソジン いいね ^_^."}, {"rating": 3.9, "content": "綺麗 静か 雰囲気 好き. 玄関 見る 娘 生まれ 成長 いく 過程 シーン 好き. ヒロイン 女優 可愛いく 憧れる. 恋人 親友 家族 大切さ 改めて 実感 40."}, {"rating": 4.0, "content": "最後 方 よく 意味 分から けど ただただ 感動 泣い しまっ."}, {"rating": 3.5, "content": "作品 タイムパラドックス つじつま 等 無視 w 1人 女性 想い 寄せる 一途 主人公 像 良かっ 昔 役 人 可愛い 他 配役 中々 良い."}, {"rating": 3.0, "content": "≪ 60点 ≫： 手垢 付き まくっ タイムスリップ タイムパラドクス お話 あくまで 要素 ひとつ 愛する人 過去 救い たい 願い 愛する人 現在 守り たい 願い お約束 選択 迫ら わけ … … まあ コテコテ SF じゃ まい 手 話 ご都合主義 万 歳 感動 できれ 良し. 様々 出会い 別れ 人生 想い出 人 度 出会える あなた 大切 さえ できれ タイムスリップ なんて 要ら わけ ね. 韓国映画 恋愛 描写 素晴らしい 以上 めちゃくちゃ 良い 友人 出 くる 率 高い よ なあ 友情 展開 熱い. あと ヒロイン役 めちゃ くそ 可愛く 参っ あんな 誰 だって 命 賭し 守っ ちゃう. あと ね キム・ユンソク スーパー カッコ いい なんだろう ね チェ・ミンシク 然 り ソン・ガンホ 然 り 韓国 おっさん ってな あんなに カッコ いい でしょ."}, {"rating": 3.6, "content": "良く 悪く 韓国映画 らしい. ポスター 邦題 すき. 最後 一気に こねくり 回し 出し よく わからん く. 女の子 マジで かわいい. かわいい 女の子 出 てる だけ 幸せ. 池田 エライザ 似. キムサンホ なんか み ぞ ？ って 思っ たら ビューティーインサイド パル シネマ ビューティーインサイド ポスター 貼っ 滾っ 観 たく."}, {"rating": 3.0, "content": "あらすじ 知ら 見 どう ？ って ドキドキ 見れ テヒ ほんと いい キャラ てる."}, {"rating": 3.5, "content": "自分 過去 振り かえり たく 1 作. 縁 知り 会っ 人 好き いつのまにか 人 大切な人 人生 って 時 運 動い 気 まし. とても ロマンチック 映画 でし. 大切な人 人 今 恋愛 悩ん 方 オススメ 気."}, {"rating": 3.0, "content": "いろいろ 辻褄 合わ そう けど まあ こんな もん. 二人 医者 見え."}, {"rating": 3.7, "content": "一方的 忘れ. こんな 風 お互い 忘れ 恋 なかなか だろ. 想い 合い 別々 生き 過ごす 時間. 何だか すごく ロマンチック. いや 客観的 思える 実際 すごく ツラ だろ けど. 安心してください ちゃんと ツラさ 回収 よ 笑. いやー いい 映画. こういう 現実 少し 遠い もし … って 思わ くれる 映画 すき. 晴れやか うん. テホ 個人的 ツボ."}, {"rating": 5.0, "content": "本当に 本当に よかっ 脱帽. ただ 30年 長 すぎる 切な すぎる よ. 韓国映画 初めて 見 けど 綺麗 ね なんで なのか よく 分から けど なんか すごく 透き通っ ストーリー 問題 ？ 笑. 男女 共 ちょっと 韓国 俳優 はまっ しまい そう 🤤."}, {"rating": 3.8, "content": "現実 得 ファンタジー. 結構 好き かも (^w^). 30年 時 経 自分 会える なんて ‼ ️. 変え 他人 過去 変え 自分 未来. なんて 言う けど. 薬 10回 変え ね ～ 😀."}, {"rating": 3.5, "content": "水族館 行っ 直後 観 エモ み 深かっ. 手 韓国映画 整合性 超え 揺さぶる 若さ ゆえ 行動 とか 役に立た そう 親友 一番 役に立つ とか 純粋 好き."}, {"rating": 3.4, "content": "原作 世界 ベストセラー 恋愛 ファンタジー. カンボジア 手術 お礼 過去 戻れる 薬 もらっ 医師 スヒョン 物語 …. ゃぁ ー 期待 すぎ しまっ なぁ (^^; 過去 戻っ スヒョン 行動 ヒヤヒヤ ダメ 🙅 ‍♂ ️ ダメ 🙅 ‍♂ ️ よー 何度 言い たく あー すると 良い けれど … コッチ 悪く ⁈ もう ソワソワ しっぱ なし でし 😰. 自分 恋人 親友 テホ 関係 ほう 感動 泣け まし もう 終盤 抱き合う 2人 姿 目 潤む. 現在 テホ 過去 スヒョン 会う あんな 事 なんて ねー 笑. 面白かっ. 全体的 そんなに 悪く 思う ラスト 良かっ スパッと カット ？ 違う 終わり 方 良かっ 思う (^^; なので 評価 点 低い."}, {"rating": 4.0, "content": "過去 現在 交錯 大きく 人生 変え いく. 愛する人 守り たい. 願望 後悔 過去 現在 対峙 伴う 葛藤 中 最善 選択肢 模索. 数多 分岐点 過去 遡れ たら どんな 未来 選択 だろ ？. カオス理論 バタフライ・エフェクト タイムパラドックス 観点 見れ 脚本 甘い. ハン・スヒョン ひとり 男 優しく 一途 ストーリー 心 全て 持っ いか. 人生 大事 ストーリー. 残り 人生 どう 生きる 考え させ 一作."}, {"rating": 5.0, "content": "友達 恋びと 切なく 心 痛い 人 繋がり とか 出会い って 素敵だな おもっ. 出会う べき 人 であう 感じ させ."}, {"rating": 3.5, "content": "久しぶり 韓国映画. 最近 スターウォーズ ばかり 観. なんだか 新鮮 感じ 笑. タイムトラベル のっ やっぱり 色々 理解 時間 かかる …. 途中 頭 中 ぐちゃぐちゃ 観 評価 ちょっと 低め. ですが やっぱり 韓国映画 綺麗 よ ね. 役者さん 綺麗 もちろん ストーリー 的 雰囲気 落ち着い スッキリ 印象 持ち. さすが 質 高い 韓国映画. 過去 戻っ 未来 変えよ 中 大切 2人 恋人 娘 存在 天秤 にかけ 葛藤 姿 なんとも 切なく ツラ いも まし. 結局 未来 変え けど 心情 変わっ 気. だから 切ない 結末 よ ね. 他 タイムトラベル 映画 韓国映画 観 たく まし."}, {"rating": 3.0, "content": "2018 5 29 58. 韓国 映画 って すごく キレイ すごく 好き けど いまいち 感動 きれ. 最後 若い 頃 2人 もう 1回 見 たかっ なあ."}, {"rating": 3.2, "content": "まあ ありがちな 話 わ. 韓国 ラブストーリー パンチ. キムユンソク 出 とる 期待 のに. 普通."}, {"rating": 4.0, "content": "タイムトラベル 好き ハッピーエンド 好きなんだけど ラストオッケー 結婚 人 違う 人 会う くらい よ かったん じゃ ？ よく 理解 だけ かも. ヒロイン 可愛い."}, {"rating": 3.6, "content": "韓国 得意 時空 物. わかっ 感情 移入 しまう. こう なれ いい のに なぁ 思い 巡らせ 見入っ しまう. ファンタジー 要素 韓国 恋愛 モノ 流れる 時間 色味 好き."}, {"rating": 3.6, "content": "とても 素敵 お話. タイムトラベル もともと 好き いつも 人生 教訓 与え 貰っ てる 気. いつも おもう けど 韓国映画 独特 雰囲気 ってな だろ ノスタルジー ？ なんか 懐かしく 暖かい 気持ち."}, {"rating": 3.8, "content": "ストーリー 的 突っ込み たい 箇所 置い とい 素敵 シーン 多い 映画 でし."}, {"rating": 3.8, "content": "期待 裏切ら 韓国映画 ラブストーリー. 若い 二人 綺麗 切ない. ラスト 素敵 作り方 でし."}, {"rating": 3.7, "content": "大好き ジャンル タイムトラベル テーマ 作品 ずっと レンタル 待っ いつも 全て 貸し出し 中 やっと 最近 借りる まし 😭 そんな 事 さておき. 人生 重要 分岐 点 過去 遡っ 変える 出来 たら …. 勿論 今 変わっ しまう わけ いい 悪い なかなか 決まら まま ストーリー 進み 興味 持た 上手い 作り なぁ 思い まし. 終わり 方 好き."}, {"rating": 4.3, "content": "未生 ピョン 君 だぁ ー っ (*´∇｀*). めちゃくちゃ 懐かしい よーっ. あ ちゃんと 劇場 観 行けれ 良かっ やつ ^^;. ひとこと 言っ ちゃう 過去 戻っ 大切な人 守る お話. 系 って 過去 戻っ 未来 変える 事 ちゃ いけ って よく 言わ っけ ？. 思いっきり 変え ね ♪. しかも 上手い 具合 笑. 未来 過去 行く 方法 って ドラえもん タイムマシン しか 浮かば けど … 笑. 夢 みたい 話 よ ね ♪( ´▽｀). 過去 戻れる たら ？. … もっと 前 出会い たかっ 人 会い 行く なぁー (*´ ꒳ `*). とにかく ね 切なく 好きな人 恋しく お話 ☆. しかも いろんな 事 二 転 三 転 ほん っと 良く やっ くれ って 感じ. いっつも 怖い ユン ソク 良い おじさん 笑. 今週末 良い 映画 恵まれ 幸せ 気分 まし (^-^). 明日 頑張 ろっと ☆."}, {"rating": 3.0, "content": "苦手 タイムトラベル 系 辻褄 合 ってな い気 けど 映像 美し ヨハン 君 かわい 許し 納得 いか キムユンソク セシボン そう けど どうして いつも イケメン 中年 やる 中 人 クァクドウォン マドンソク 同じ 中年 デブ 枠 けど あと ヨハン 君 タバコ 吸い 方 ぎこち 思っ けど キムユンソク 真似."}, {"rating": 3.0, "content": "2016年 韓国 作品 キム・ユンソク 主演. 韓国映画 得意 ジャンル ─ ─ 割 ， やや シナリオ 粗かっ かも. ところどころ つじつま 合わ ， キャラクター 一貫性 感じ. ただ ， もともと フランス ベストセラー小説. こんな ご都合主義 的 ラスト ， 小説 ？."}, {"rating": 3.7, "content": "韓国 タイムトリップ. 原作 フランス 小説 事 違和感 韓国 物語. 主人公 50代 医師 スヒョン 医療 ボランティア 従事 カンボジア 村 老人 お礼 もらっ 不思議 薬 飲ん 30年前 1985年 タイムスリップ 当時 自分 会う. 幸せ 絶頂 時 事故 死ん しまう 彼女の運命 変え たく 85年 自分 協力 死な 結ば 今 娘 存在 事 助け 娘 存在 消さ 奔走 話. ほんと アバウト タイム バタフライエフェクト みたい 過去 変える 未来 変える 事 運命 大きく 変わり 1つ 取る 他 大切なもの 失っ しまう ジレンマ いろんな 方法 何度 やり直そ ね. 1 粒 薬 タイムトリップ 20分間 だけ 薬 10 粒 しか 限ら 中 主人公 愛する人 守り たく 精一杯 行動 先 どう 行く 目 離せ 面白かっ. どうしても ご都合主義 話 くる 辻褄 的 ？ って 思う 部分 感じ あなたに 欲しい 思い ひとつ つらい 運命 引き受け いく 切な 家族愛 友情 あたたかく 当たり前 そば かけがえ 存在 大切さ じんわり 感じ させ くれ まし. 10回 過去 戻れ よ 時 自分 どう … 考え み まし 思いつか 後悔 今 満足 てる 気付い. 禿げ 散らかし 名優 キム・サンホ やはり いい 味 出し 韓国 オッサン 俳優 着目 しまう でし. 34."}, {"rating": 3.3, "content": "ずばり タイムトラベル 物 恋愛映画 🎬. ぶっちゃけ 手 映画 バタフライ エフェクト 1番 好き 💕. 君の名は。 バタフライ エフェクト 思い出し …. アバウト タイム バタフライ エフェクト 思い出し …. 本作 やはり バタフライ エフェクト 思い出す 作品 🎬. あー ぁ. ワタ シ バタフライ エフェクト. 好き なぁ. 今さら 気づか もらい まし ✨✨✨."}, {"rating": 3.7, "content": "ちょっと 腑に落ちない 点 けど 面白かっ. 理想 カップル ステキ でし. 友達 友情 良かっ ー. ビューティ インサイド インパクト やっ なんか ウケ まし 笑. ラスト バタフライエフェクト 的 方 好み."}, {"rating": 3.9, "content": "めっちゃ 良かっ ♡. 若い 頃 美しい 二人 …. こんな 恋人 素敵だな って 思わず. ストーリー 引き込ま けど … ちょっと 都合 良 すぎ ？ 思う 所. 自分 選択 …. 好きな人 生き 欲しい …. 幸せ 尚 良し だけど…."}, {"rating": 3.0, "content": "🎈 30年前 死ん 恋人 会う 過去 戻る 話. 肺がん 余命 わずか 医師 スヒョン カンボジア 医療 お礼 老人 不思議 薬 受け取る 薬 20分 だけ 好き 時間 戻れる. 薬 力 30年前 戻る 数 日 後 死ぬ はず 恋人 ヨナ 救え 別 女性 間 娘 存在 消え しまう 若い スヒョン 厳しい 選択 迫ら. うーん モヤモヤ 未来 与える 影響 しっくり こ シーン スヒョン 身勝手 感じ しまっ 共感 テホ 熱い 友情 グッと けど ね あまり 笑える シーン けど 眠れ って だろ ラストシーン メロドラマ 振り すぎ あまり 好き じゃ."}, {"rating": 3.7, "content": "主人公 男性 女性 美し すぎ. スヒョン 役 男性 SHINee テミン 激似 最初 テミン 思っ み しまっ. タイムトラベラー 的 話 辻褄 自分 中 合わ 混乱 がち けど 作品 まぁ いい 割り切れ 感じ. 個人的 ヨナ 役 女優 日本 池田 エライザ 系 韓国 女優 あまり 顔立ち 新鮮."}, {"rating": 4.0, "content": "最後 どう やっ 終わら だろ 最後 ストーリー 読め よかっ. キム・ユンソク 存在感 自分 的 大 満足 でし."}, {"rating": 3.5, "content": "ストーリー 展開 素晴らしい ね. 見 始め どう やっ 収束 だろ 無理 変 方 持っ いか よ ね ？ 少し 不安 とても 綺麗 まとめ. ラスト 一番 良かっ だろ. ストーリー 時間 いっぱい フル 使っ 無駄. タイムトラベル 物 過去 戻る 回数 綺麗 使い 切っ 感じ. 都合 良 すぎる 主人公 自分勝手 気 腑に落ちない 部分 評価 少し 下げ させ もらい まし."}, {"rating": 3.9, "content": "あなた、そこにいてくれますか. 原題 Will You Be There ?」. 2017 10 14 公開 韓国 作品 2018 -1 10. 心 染みる 美しい 作品 ね. 人生 タイムライン 刻ま いくつ 選択肢 中 もし 過去 戻る どんな 未来 選ぶ だろ そんな 事 考え させ 作品. タイムスリップ 多く 作品 過去 未来 自分 好き シンクロ 人生 変え いく そんな ストーリー展開 秀逸 ね 原作 良さ でしょ ね. 音楽 映像 テンポ 心地よく 美しい 作品 仕上がる 一助 ね. 韓国映画 界 超 実力派 キム・ヨンスク 演技 力 存在感 素晴らしく 同じ 若き スヒョン 演じる 新進 ピョン・ヨハン シンクロ ステキ. 二人一役 タイムスリップ ハーモニー 素敵 作品. フランス 作家 ギヨーム・ミュッソ ベストセラー小説 時空 超え 韓国 実写 映画化 チェイサー 実力派 俳優 キム・ユンソク テレビドラマ ミセン 未生 若手俳優 ピョン・ヨハン 過去 現在 主人公 スヒョン 2人 1 役 演じ 監督 キッチン 3人 レシピ ホン・ジヨン 2016年 12月 韓国 公開 公開 1週目 興行収入 ラ・ラ・ランド 上回り 2週目 100万人 突破 建築学概論 」( 12 超える 口コミ 指数 高 記録 ふ."}, {"rating": 3.8, "content": "感想 川柳 改変 都合 良 すぎ 冷め くる. 予告 気 観 み まし φ(．．). 医師 ハン・スヒョン 医療 ボランティア カンボジア 行っ 際 乳児 手術 感謝 気持ち 願い かなう 10 錠 薬 もらう 願い 30年前 この世 去っ 当時 恋人 ヨ ナ 再会 まさか 思い 薬 飲ん 1985年 タイムスリップ 若き日 自分 遭遇 … お話. いわゆる タイムリープ 系 作品 フランス 小説 原作 らしい 予告 ヨナ 助ける 娘 スア 存在 板挟み 昔 スヒョン どう ？ 気 鑑賞 まし. 過去 改変 現在 変化 思っ ユル 感じ ストーリー 的 だいぶ 転がし まし ね (゜ロ゜; 決着 思っ たら まだ (((^_^;). 感動 いか 都合 良 すぎる なぁ … (゜゜;) 運命 変わっ しまう ね バタフライ・エフェクト 及ば よ. んで まず (^_^)/~~."}, {"rating": 3.7, "content": "テンプレ ベッタベタ タイムトラベル ストーリー けど 好き. もう 見 始め 10分 くらい 結末 見え けど 良い よ. こういう 望ん タイムトラベル 観る. 映像 綺麗 ラスト 良かっ."}, {"rating": 4.5, "content": "主要キャスト 最高. 僕 映画 好き きっかけ 思い出 作品."}, {"rating": 3.7, "content": "相変わらず キム・サンホ 良い ね … 顔 ホッコリ. よく タイムトラベル 過去 変更 物 ストーリー展開 なかなか 良かっ 錠剤 欲しい なぁ."}, {"rating": 3.7, "content": "バタフライエフェクト 以降 定番. タイムトラベル 人生 やり直し モノ. 過去 自分 未来 自分. 次第に 力 合わせ いく. 利害 一致 づらい 新鮮味. 藤子・F・不二雄 短編 的 雰囲気. 映像 しっかり てる けど. 物語 筋 なかなか 甘い 感じ. キムユンシク 兄貴 頼み 一作 候."}, {"rating": 3.6, "content": "本当に 好き 好き たまらない 人 救う 別れ 選ぶ なんて 自分 だろ ？. 嫌い まだしも 愛し 絶頂 期 二度と 会わ 選択 なんて …。. 未来 わかっ … ね. 普通 タイムトラベル 違い 韓国映画 らしい ゆったり 作品 でし. うん なかなか 好き 作品 けど ラスト だけ あまり 受けつけ. 僕 錠剤 戻っ たら 人 会い 行っ もう一度 姿 見る."}, {"rating": 3.6, "content": "韓国 王道 ラブストーリー 韓国版 アバウト タイム って 頷ける けど アバウト タイム 届か …。. きれいな 作品. 韓国映画 特有 大人 たら 顔 変わり すぎる 問題 健在."}, {"rating": 4.3, "content": "カンボジア 医療 活動 中 赤ん坊 救っ 感謝 願い 叶え くれる 薬 もらっ 主人公 今 亡き 自分 愛し 女性 ヨナ 会う 薬 過去 戻る … タイムトラベル ラブストーリー. 過去 変える ヨナ 助かる 現在 自分 娘 しまう … 葛藤 展開 タイムトラベル 系 王道 め クスッと 笑える シーン 爽やか ラブロマンス ラスト 展開 ナイス 個人的 好き. 何より ヒロイン チェ・ソジン とにかく 可愛い いやあ 可愛い 最高 キム・オクビン 実 妹 そう なんと 美女 姉妹 … 可愛さ ＋ 0 5点 くらい ちゃっ ごめんなさい. やや ツッコミどころ とても 素敵 純愛 映画 でし."}, {"rating": 3.8, "content": "良い 行い 人 良い 未来 訪れる. オープニング ヘリ 降りる 勇気 優しさ 人間性 人生 良き 方向 向かわ くれ 思い (´∀｀). タイムスリップ 恋愛 自分探し 物. 細かい ツッコミ なんて 要り ませ 笑. 年取っ 自分 何回 若か りし 過去 自分 かかわり 恋人 人生 変え いく ファンタジー. う〜 錠剤 欲しい. さえ 出来る あ そんな やましい 気持ち 効力 発 しない かな ⁈. 未来 変え もしか たら もっと 辛い 人生 訪れ 嫌. 笑笑 やっぱ 一度 きり 人生 いい かも ね (´∀｀). あとあと 悪女 キム・オクビン 実妹 チェ・ソジン 可愛い やっぱ 笑顔 素敵 女性 最強 ね 親友 役 キム・サンホ おでこ 共に 良い 味 てる. 人 思い出 だけ 生き いける って セリフ 納得 出来る 世代 実感 ちゃう 笑. 題名 ジャケ 同様 優しい 気分 浸り たい 時 是非 どうぞ (´∀｀)."}, {"rating": 3.7, "content": "ザ・イイ 話. ベタベタ っぷり いいね！. 王道 ストーリー 泣ける …. 爽やか 映画. 愛する 恋人 亡くし 男 恋人 人生 取り戻す ３ ０ 年 前 タイムスリップ. もし 過去 戻れ … 自分 たら ？ あなた たら ？ 誰 会い たい 誰 会う だろ ？. 過去 変え たら 今 変わっ しまう 今 居る 者 しまう. 可能性 …. どう たら いい ？. どう べき なんだろう ？. 最後 どう やっ たら みんな ハッピーエンド だろ 出来る だろ ？ って 考え 観る 面白い. ラスト. ラスト 展開 予想 以外 いい. 映像 美しい. テンポ 良く 飽きる 観 話 グイグイ 引き込ま. しっかり 作ら 話. 好感 持てる 登場人物 みんな 優しく いい 見応え 映画 クスッと 笑え キュンっ 泣ける …. 韓国映画 おもしろい ね 好き なぁ."}, {"rating": 3.4, "content": "思っ ちょっと 違っ 勝手 凹ん 笑. ↑ 泣ける 映画 思っ のに …. 30年前 自分 30年後 自分 同 一人物 助け合っ ヨナ 救お 必死 けども 得る 手放さ なけれ 残酷 見 辛かっ."}, {"rating": 3.6, "content": "ハッピーエンド ？ かいな. 韓国映画 純愛 路線 爽やか 描い くれ まし. 最後 展開 無い 終わり 方 良かっ ？."}, {"rating": 3.0, "content": "キムユンソク 惚れる わ ｗ. どう 進め ベスト 並行世界 行っ 来 物語. ヨナ 愛 強けれ 娘 愛 だって 強い. こそ 究極の選択 って やつ. 時空 モノ 良く 見かける ご都合主義 的 目 つぶっ 素直 感動."}, {"rating": 3.6, "content": "予告編 気 作品 ストーリー 医師 スヒョン カンボジア 医療 ボランティア 訪れ 際 赤ちゃん 助け 長老 過去 戻る 薬 10 錠 もらう 末期 癌 患っ スヒョン 薬 30年前 亡くなっ 恋人 ヨナ 一目 会う 使う 過去 戻っ 自分 前 30年前 自分 過去 変え しまっ いけ 思っ スヒョン 未来 ヨナ 事 昔 自分 隠し 昔 自分 知っ しまう … … ザックリ 言う こんな 感じ バタフライエフェクト 描か 恋人 死 避け 今作 バタフライ ～\" 恋人 救っ 方法 ヨナ 助けよ ネタバレ 書け ませ ラスト 時点 予測 出来 更に もう １ 転回 有っ あんな ラスト ？？？ って 感じ 自分 前 ピリオド 終わっ 方 良かっ."}, {"rating": 4.0, "content": "過去 変え 今 生きよう ありがち やつ じゃ 過去 変え しまう 系. 映画館 みたい 思っ けど 映画館 見 よかっ. 時間 飛行 だいたい 納得 いか 部分 くる けど 作品 よし しまう ストーリー いい 展開 でし. あ 傘 めっちゃ 薄い. 60."}, {"rating": 2.5, "content": "2018 4 14 途中 ベタ タイムトリップ 過去 恋人 親友 未来 娘 一度 結果 出て 親友 奮闘 ラスト 10分 別 ルート 実現 面白かっ."}, {"rating": 3.8, "content": "さすが 韓国映画 胸 痛く 切ない けど ちゃんと 最後 ハッピー. 愛する 恋人 亡くし 男 人生 取り戻す 30年前 タイムスリップ 過去 変えよ ただ 過去 変える 同時に 今 大切 家族 失う. 命 引き換え 2人 一生 会え ずっと 生き 欲しい. まさに 究極 愛 形 思う."}, {"rating": 3.6, "content": "映画館 観 かったん けども 田舎 叶わ よ ね （ 毎度 おなじみ 前置 ）. 簡単 あらすじ 小児科 医 スヒョン （ キム・ユンソク ） ボランティア 訪れ カンボジア 赤ん坊 手術 お礼 現地 老人 会い たい人 会える 不思議 薬 貰う 30年前 他界 恋人 ヨナ 存在 忘れ ある時 半信半疑 薬 服用 30年前 過去 居 若き日 自分 （ ピョン・ヨハン ） 出会う. いや ～、 ストーリー ちょっと 腑に落ちない 部分 たま けど 役者さん 達 素晴らしい 辺り あまり 気. スヒョン （ キム・ユンソク ） 自分 どう 分かっ 死ん じゃっ 恋人 どうしても 会いたくて 過去 自分 今 生き てる わけ 恋人 ヨナ 救う 最優先 考え しまう もちろん 二人 共 ヨナ 救い たい 気持ち 同じ けど 現代 スヒョン 娘 ヨナ 救っ 未来 選べ 娘 存在 しまう わけ ね … まあ 同じ 人物 やっぱり 自分 幸せ 愛する人 幸せ 最優先 考える スヒョン って 人 惚れ しまう 映画 ユンソク ピョン・ヨハン めっちゃ 色気 魅力 的 よ ね ちゃんと 同 一人物 見える 凄い 頑張っ お互い 研究 だろ な～っ 思う あ 親友 役 テホ 役 二人 ね テホ マジで 奇跡 おこし 万歳. そう いえ 映画 エンディング ピョン・ヨハン キム・ユンソク 歌声 聴ける けども まあ 上手い 上手い 映画 浸っ 後 聴く 感慨深い 是非 最後 しっかり 観賞 欲しい な～っ 思い ね いい 映画."}, {"rating": 3.8, "content": "自分 もし 過去 戻れる たら 過去 自分 なんて いっ あげる だろ 未来 変え しまう 言っ しまう それとも これから 起こる 教訓 伝える しか そんな ついつい 考え しまい まし. あんまり 期待 しない 見 思わ ぬ 掘り出し 物的 映画 嬉しかっ. 韓国映画 やめ 笑. チェ ソジン かわいい."}, {"rating": 3.0, "content": "タイムリープ 好き 楽しみ まし. 過去 変える 娘 親友 失う ベスト なんだろう 自分 色々 考え しまい まし. 主役 2人 もちろん 役 女優 親友 役 俳優さん とても 良かっ."}, {"rating": 3.8, "content": "韓国 発 タイムスリップ ラブロマンス 物 手 作品 現在 影響 ゆえに 過去 変え いけ 葛藤 見所 本作 もちろん そうだ ･･･ なるほど 巧 く 過去 変え しまう って 有り なぁ 納得. 愛娘 生きがい 肺ガン 余命 僅か 医師 患者 もらっ 謎 秘薬 10 粒 30年前 1985年 自分 会い 行く ･･･ 心残り 過去 愛し 忘れ 女性 事故死 運命 掟 ぶり 行動 出る. 原作 未読 過去作 タイムスリップ ルール 無視 てる 賛否 でしょ ･･･ まぁ タイムスリップ 自体 問題 良し ましょ. そう 過去 愛し 女性 救い 結婚 しまえ 愛娘 存在 ･･･ 全員 うまく 行く 選択肢 どれ ゼヒ 目 ご 確認 下さい. 終盤 一 捻り 親友 タイムスリップ 読め ませ でし ね ･･･ ラスト 韓国 作品 らしい 言う. キャスト キム ･ ユンソク 渋さ 恋愛 系 健在 ピョン ･ ヨハン 熱演 いい ･･･ 透明 感 溢れる 美貌 チェ ･ ソジン 印象 残る."}, {"rating": 2.8, "content": "イイ お話. 恋人 娘 友 自分. 何より 時 流れ. とにかく 気 使い まくっ てる. 空気 … いや やっぱ 時 読む. 全力 必死 観 てる だけ 疲労 困憊 そう. 時折 フッと 小さな 笑い 緊張 糸 綻ば くれる. なかなか 繊細 仕上がり なぁ. 結末 ちょっと 捻っ 言葉 用心 拾う 必要 けど まぁ 納得 範疇. 若 りし ２ 人 ゆず 片一方 佐々木希 見え 仕方 …."}, {"rating": 4.0, "content": "人 思い出 だけ 生き いける って 意味 失っ しか わから だろ. 観よ."}, {"rating": 3.9, "content": "良かっ 良かっ ～. 久しぶり ほろっ 韓国映画 ～."}, {"rating": 3.6, "content": "30年前 現代 タイムトラベル 行っ 来 30年前 演じる 役者さん 時代 雰囲気 素朴 魅力 的 でし. きっと 日本 不自然 感じ しまう だろ. ストーリー 個人的 細かい 所 気 好き でし. 悪く いえ 帳尻 合わせ エンディング 印象 かも しれ ませ ほんの ささい 事 未来 意外 変わる よ 意味 なー 思え まし. ただ こういう 映画 よく 最後 こう 来 かー ていう 期待 超える 感じ 味わえ 思い."}, {"rating": 3.8, "content": "🎥. あなた くれ ？. 過去 失っ 事. ずっと 忘れ. 50代男性 医者. ひょんなことから. 2015年 1985年. タイムスリップ 薬 手 入れる. ＊*＊*＊*＊*＊*＊*＊*＊*. 20代 自分 会っ. 伝え たい ？. 過去 変え いけ ？. 過去 自分 たら. 未来 よ ‼ ️. って 事. 悩ましい 状況 💦 さて どう ⁉ ️. ＊*＊*＊*＊*＊*＊*＊*＊*＊*＊*. ずっと 観 たかっ やつ ‼ ️. やっと 観 まし. ＊*. 観 終わっ 後 余韻 何とも 言え ‼ ️. 感想 ガチ 書く. ネタバレ なーる ー ‼ ️💦. 今年 入っ 観 映画. 一二 争う くらい 良かっ …. 近頃 鉄パイプ 持た. キムユンソク. 慣れ 来 言う むしろ. めちゃ カッコ いい ‼ ️. 癒し オーラ 来る …. ＊*＊*＊*＊*. 唯一 感じ 事 言う. 愛 時間 存在. 若い 時 って きっと. そんな 理解 ‼ ️ w. 頭 理解 心 つい いか ‼ ️ w. まず クローズアップ. 徐々に 人生 全体 引き 観 行く 感じ. 観 終わっ 後. なんだか スッと 胸 軽く. キモチ ❗ ️. めちゃ ぇ 映画 ‼ ️. もう 一 回 観 いい かも. ＊*＊*＊*＊*＊*＊*＊*＊*. 韓国映画. 勝手 映画評論. 映画 感想. 優しい キムユンソク. 動物園 働く って 設定 いい よ ね. 韓国 3代 可愛い おっさん ← 勝手 言う てる. タイムスリップ 系. お父さん 好き そう. ピョンヨハン って 俳優さん さっき 映画 出て たん ？ ← 今 気づく 人."}, {"rating": 3.5, "content": "キム・ユンソク って だけ 観 み たら まさかの ラブロマンス じゃ ませ. ただ さえ ハードル 高い タイムトラベル. どう やっ 過去 戻る 思っ たら ドラえもん ポケット 出し そう アイテム o ((= ゜ ェ ゜ =)) o. 原作 フランス アジア 秘薬 的 テイスト 加わっ 説得力 てる かも けど さすが 強引. 手 映画 細かい 気 ちゃ いけ 分かっ てる けど 過去 現在 同時 進行 進む 超 設定 ずっと 喉 刺さっ 小骨 しまっ 飲み込め. 冒頭 つかみ もう少し 感情移入. ユンソク キムサンホ 中年 ブロマンス 中年 スヒョン ヨナ 思い もう少し 丹念 描い 欲しかっ かも."}, {"rating": 3.5, "content": "主人公 ハン 薬 30年前 タイムスリップ 30年前 自分 会い 付き合っ 死ぬ 事 告げ. 二人 ハン 救う 事 出来る …. 予告編 見 ずっと 気 映画. 期待 過ぎ 最後 盛り上がり 欠け まし."}, {"rating": 3.3, "content": "次 展開 どう ？ どう ？ 期待感 ずーっと 見応え 映画 でし. ただ 矛盾 感じる いまいち 物語 入り込め 感 否め | ω ･`)."}, {"rating": 4.0, "content": "キム・ユンソク 顔 好き. やつれ おっさん って 感じ 味 出 非常 グッと くる. 確か タイムトラベル 設定 ？ 部分 以上 ハッピーエンド 収束 準備 丹念 気. ハッピーエンド いい ストーリー 大事."}, {"rating": 2.9, "content": "ところどころ わから 物語 見せ 部分 疑問 まま 終わる 残念 (>_<). ただ 主人公 諦め 悲しく 辛く 大事 人 救う 感動. ラスト 親友 優しさ 泣い しまい まし."}, {"rating": 3.6, "content": "タイムリープ 系 純愛 韓国映画 2015年 1985年 30年前 タイムスリップ 主人公 昔 死ん しまっ 恋人 現在 家族 選択 二つ 一つ 苦渋 選択 強い 現在 昔 主人公 選ん 道 … 的 話. タイムパラドックス 法則 引用 以上 普通 以上 突き詰め プロット 構成 些細な 事 観 てる 側 疑問 抱か しまう 辺 難しい 思い … 作品 に関して 言え 辺 少し あまかっ オチ あまり 好き じゃ (･･;). 《 チェ・ソジン 》 美しかっ …。."}, {"rating": 4.7, "content": "上映 ずっと 楽しみ 作品 やっと 観 ～！. 最高 本当 良かっ. こういう 大好き ♡. 昔 娘 ‥. すごい 選択 ‥. あ ～ いっぱい 泣い. 色んな 愛 溢れ てる. 過去 戻っ やり直す なんて 現実 絶対. 戻り たい って 思う 多い 人生 中 映画 中 だけ やり直す って いい よ ね. こういう 映画 観 あと 映画 違っ やり直す 後悔 生きよう って 毎回 思う. 久しぶり 韓国映画 観 けど やっぱり いいね. 韓国語 って かわいい ♡. 観 終わっ すぐ 観 いって 思っ. Blu ray 出 たら 買う."}, {"rating": 3.6, "content": "嫌い じゃ けど 所々 疑問 点 ラスト なぁ 不快."}, {"rating": 3.5, "content": "う〜 ところどころ 腑 落ち 最後 ぼやっ しまっ 感じ なあ. もしかして バタフライエフェクト みたい 終わ りかた ？( 海辺 すれ違う けど イマイチ 盛り上がり 欠ける よ なあ 思っ たら あ ともう ひと 展開 まし けど なんとなく 微妙 ....... わたし スヒョン テホ 友情 ほう ぐっと."}, {"rating": 3.4, "content": "タイムリープ 恋愛映画 韓国 住居 キム・ユンソク いい 父親 っぷり 見え それなり 楽しかっ."}, {"rating": 3.5, "content": "記録. ラスト でしょ. いい とこ 2つ どり 感動 返せ 思い まし. 途中 つっこみ たい いっぱい ヨナ 可愛さ いじらし バッドエンド 思っ だけ 残念. 男 エゴ 理想 だけ でし. 作品 女 人 手放し 褒める ？."}, {"rating": 3.0, "content": "主人公 ヒロイン ラブシーン ときめく 韓国映画 交通事故 起きる デフォルト だろ."}, {"rating": 3.4, "content": "二番館 上映 最終日 鑑賞. ずるーい ずるーい. けれど 優しい 映画. タイムトラベル けど SF 観 いけ ただただ 大切な人 思う 友情 恋 映画. 得 ズル けれど. 何となく 許せ しまう. ただ 半ば タイムトラベル 1 2回 減らし 方. 作品 しまる ？ 思っ. 皆さん 喫煙 減らし ましょ ねー. 2019 12 08 イオンシネマ 名古屋 茶屋 鑑賞."}, {"rating": 3.1, "content": "韓国版 アバウト タイム って 銘打っ 宣伝 けど もう 被っ てる タイムスリップ だけ じゃ 笑. こっち 方 恋愛 要素 強い 気 あと テンポ 凄く よかっ 過去 助ける 現在 娘 消え しまう っていう ジレンマ 両方 成り立た … みたい 設定 いい けど うまく 活かせ …. もっと SF 部分 しっかり せれ 良く 思う. 最後 方 方向性 ブレ ないっ 感じ しまっ 残念 …. ただ ハン 友達 キャラクター よかっ 笑. 20171210."}, {"rating": 4.0, "content": "まず 思っ 美男 美女. 過去 ヨナ 役 女優 美人 … 美人 加え 茶目っ気 完璧. ストーリー 過去 戻っ ヨナ いない 未来 変える って 話し けど 知っ てる タイムトリップ 系 話 違う 過去 自分 未来 自分 出会い 協力. 大抵 未来 自分 そのまま 過去 行っ 若い 時 自分 戻っ 未来 変えよ 奮闘 思う けど 映画 未来 自分 過去 自分 選択 決断 印象的. 終始 スヒョン 目線 書か けど ヨナ 目線 物語 見 み たい. 久しぶり ハッピーエンド 韓国映画 見 まし. 音楽 雰囲気 合っ とても 良かっ. ラスト テホ シーン 1番 グッと."}, {"rating": 3.2, "content": "映画 終わっ 携帯 電源 入れる 友人 お父さん 亡くなっ 連絡 入っ. 作品 中 死 阻止 度 過去 戻れる けど 現実 もう 二度と 会え 当たり前 けど 再 認識 虚しく. いい 場面 ちょっと 泣け けど 上映後 突きつけ 現実 物語 とても 薄っ ぺらくてありきたりな 夢物語 感じ しまっ."}, {"rating": 4.0, "content": "よく ストーリー 言っ しまえ けど それでも 俳優さん 魅力的 引き込ま."}, {"rating": 3.6, "content": "2017年 133 本 目. テホ イイ 奴 🎵. ラスト 自分 いら なー 思う. けど ラスト 無い 唯一 涙 出 そう テホ シーン なくなる なー."}, {"rating": 4.0, "content": "とこ 見 それでも 新鮮 感動 まし. ふたり 最後 報わ でしょ. ラスト 一節 無けれ 良かっ かも しれ ませ ね."}, {"rating": 3.6, "content": "恋愛映画 み たく 鑑賞. 恋人 現在 過去 自分 シーン 多く 思っ 甘い ラブストーリー じゃ. 好み ラスト 泣く."}, {"rating": 3.5, "content": "カンボジア 訪れ 医師 スヒョン 手術 赤ん坊 救っ お礼 願い 叶える 薬 呼ば 不思議 薬 手 入れる 韓国 戻っ スヒョン 半信半疑 亡き 恋人 ヨナ 会い たい 願い 薬 飲ん 1985年 タイムスリップ 出会っ 若い 頃 自分 水族館 働く ヨナ 淡い 想い 抱い 当時 スヒョン タイムスリップ 2015年 自分 ヨナ 事故 死ん しまう 告げ 何とか ヨナ 救い たい 願う 1985年 スヒョン 助けれ 2015年 スヒョン にとって 最愛 娘 消え しまう 悩む フランス 作家 ギヨーム・ミュッソ 小説 時空 超え 韓国 映画化 作品 監督 キッチン 3人 レシピ ホン・ジヨン. バック・トゥ・ザ・フューチャー タイムスリップ 過去 変えれ 未来 自分 周り 環境 変わっ しまう パラドックス ドグマ 悩む 典型 的 作品 タイムマシン 過去 行っ っきり あくまで タイムスリップ 願い 叶える 薬 効果 効い 間 だけ 薬 効果 消えれ 再び 2015年 現代 戻っ くる 薬 せいぜい 十 数 粒 状況 最愛 人 いかに 救い かつ 今 娘 如何 守る 焦点 まぁ 典型 モノ いい 結構 面白く 見れ まず タイムスリップ どう 気づく ？ 過去 自分 対峙 未来 自分 存在 如何 伝える ？ 恋人 なくなる 自分 未来 どう 守っ いく ？ 核心 部分 順序よく 物語 進め でしょ テンポ いい 2015年 中年 スヒョン 演じる キム・ユンソク 1985年 スヒョン 演じる ピョン・ヨハン 演技 掛け合い 面白い 周り キャラクター 憎め 人たち ばかり 物語 意外性 希薄 楽しく 見る それに 韓国映画 作品 こうした 時 移ろい テーマ 印象 的 画 作り （ 本作 エンド クレジット 含め ） すごく いい よ ね. 本作 観 思う 人生 誰 しも 幸せ 不幸 定義 違う 長い 人生 中 訪れる 幸せ 悲しみ 愛 総量 違う 人生 一緒 感じ まし 無論 幼く 病気 事故 短い 人生 終え なけれ 人 かも しれ 人生 山あり谷あり ずっと 幸せ 続か 逆 ずっと 不幸せ 若くして 成功 人 いれ 定年 過ぎ 人生 花 開く 人 スヒョン にとって ヨナ 死 不幸 かも しれ 逆 かわいい 娘 授かっ 中盤 気持ちよく 見れ 終盤 やや メロウ 展開 しまっ いささか 残念."}, {"rating": 5.0, "content": "人生 ひとつ しか 選べ. いい 塗り替え いけ いい. 過去 現在 描い だけ のに 観 人 心 未来 残る. これから どう 生き いこ 考え させ 映画. よく 比較 映画 アバウト タイム 対照 的 主人公 父親 すごい 葛藤 人物. バタフライエフェクト 的 過去 塗り替える リアルタイム 現在 変化 様 ナイス. 現在 自分 過去 自分 取引 脅し 感じ 韓国 フィルムノアール 的 ダーク 感 いい. 事故 シーン エグ すごい. 映像 表現 喜び 時系列 行っ 来 かも なぁ 改めて 思わ くれる 作品. 生活 一直線 しか 時間 進ま けど 映像 夢 見れる. ラスト カット 優勝 美しいッ."}, {"rating": 3.6, "content": "キャスト 雰囲気 好き 映画. 途中 説明 くれ 感じ ゴリ押し 感 嫌い."}, {"rating": 3.0, "content": "自分 たら どう だろ ？ って 思い 観 まし … 30年前 自分 30年後 自分 自分 … 素敵 解決 法 でし 韓国映画 苦手 食事 中 ペチャペチャ 音 立てて たべる シーン 難点 !?."}, {"rating": 4.3, "content": "タイムスリップ 映画. 大好き 人 再び 巡り会う 30年 って 考え たら 涙 止まら. ミセン ハマっ. ピョンヨハン 大好き ♡."}, {"rating": 4.0, "content": "大好き キム・ユンソク 兄 ィ イイ 話. 途中 度 マイムリープ 中 スヒョン 寝 落ち しまっ てる けど …. 事故 本当に つまらない 原因 大切な人 別れ別れ ひと よ ね. そんな 人 もう一度 会え たら … クスリ そう. やっと 会え ね by 辻仁成 言い たい."}, {"rating": 3.6, "content": "誰 よ ？. 韓国版 アバウト タイム とか 言っ 奴. ぜんっぜん 違う じゃ ねえ. 注 : アバウト タイム 考え方 そのもの おかしい 思っ. 超 いい 話 じゃん. だから あなた、そこにいてくれますか ？ 原題 一緒. すげ いい タイトル. ホン・ジヨン 作品 キッチン 結婚前夜 マリッジブルー 続き 3 作 目. 普段 駄作 メーカー チュ・ジフン ディ スっ てる 2 作 結構 いい よ ね w. 2 作 あー イケメン 出て 若い 子 見る 軽い ラブコメ っしょ ツラ 実は 結構 大人 向け 話 でし. チョー いい って 感じ いつも 予想 たより いい じゃん くらい 思っ 今作 断然 いい ね. 確実 一個 頭抜け. 監督 共通 テーマ もう 明確. 葛藤 よ. キッチン 優しい 夫 出会っ ばかり 飄々 シェフ 板挟み. 結婚前夜 似 もん ね 婚約者 偶然 出会っ チュ・ジフン 板挟み. 今回 いきなり ガッ 踏み込ん よ. 今 最愛 人 将来 娘. 若い 頃 年取っ 時 価値観 全く 違う わけ よ. 結構 シビア こつく なぁ. タイムスリップ. キム・ユンソク 演じる めちゃ 成功 てる 小児 外科医 ある日 カンボジア おっさん 願い 叶う 薬 10 個 もらう. 飲ん 眠る 自身 研修医 釜山 住ん 時 ソウル 住む イルカ 調教 師 遠距離恋愛 若く イメケン ラブラブ 時 タイムスリップ. なぜなら 一目 会いたかった. タイムスリップ 後遺症 鼻血 出る って 設定 確か アバウト タイム まし よ ね ？. 出る 血 量 ハンパ じゃ ねえ w 韓国映画 らしい ブシャー って 感じ 正直 笑っ ー. キム・ユンソク 若い 頃 ソーシャル・フォビア イケメン ピョン・ヨハン 演じ. ちょっと 後半 セシボン みたい 展開 あっち チョンウ でし よ ね ？. なんだろう キム・ユンソク 若い 頃 演じる 俳優 幅広 w. ま ー 超 可愛い. スタイル いい 人 思っ w. 衣装 髪型 1985年 感 出し まし 中途半端 でし w. 30年 文明 驚か とか よかっ かも. 公衆電話 置い ？ とか 海雲台 景色 全く 変え ちゃう 海雲台 でし ？ 違う 見え けど やっぱ 辺 細か さすが 韓国映画 そもそも 下地 出来 てる. タイムスリップ 過去 手 加わる 現在 変わっ しまう 結構 細かく 練ら てる. 凄い 腕 上げ 思い まし すっごい 描写 細かい. シビア 選択 板挟み 苦しむ 若い ピョン・ヨハン そう なきゃ 未来 変わる 諭し 提案 持ちかける キム・ユンソク. なるほど っと 思っ けど そう 簡単 いく もん ？ 思っ w. 未来 キム・ユンソク ならでは 見せ場 若い ピョン・ヨハン ならでは 行動 原理 用意 てる やっぱり すごく いい 話. タイムスリップ 整理 とても わかり やすい そう くる かー 泣い ちゃ まし. なぁ ラスト もう 一 展開 蛇足 でし ねぇ. 親友 キム・サンホアジョシ 使い たい わかる けど よく ？. いい じゃん ユーモア 未来 俺 終わっ. シビア 行こ よ. いい 感じ いい 思っ けど まぁ ハートフル たい わかる 感じ. 後 サンホアジョシ 現代 パート アッサラピア 〜」( アッサー ！( ラッキー ！) 発展 語 ラッキィイ ！！) みたい ？) 使っ 若者言葉 こんな おじさん ？ 思っ 釜山 人 ？ 思い 見 まし."}, {"rating": 1.5, "content": "自分 目 前 未来 来 自分 突然 現れ 生きる 意味 思える くらい 大切な人 死ん しまう 知っ 未来 来 自分 思い入れ 人 間 出来 娘 大切 救う そりゃ 勝手 過ぎる やろ ロマンチック 欠片. 最後 イライラ まし ラスト 納得 いか 無理やり ハッピーエンド 必要 ？ とことん 合わ ？."}, {"rating": 4.1, "content": "公開 終了 ギリギリ やっと 観. どうしても もう一度 会い たい人 30年前 戻っ 未来 変えよ お話. 人生経験 短い 自分 まだ 分かり きれ 部分 けど そば くれる 大切な人 時間 大事 過ごさ なきゃ いけ 思っ 久しぶり 心 浄化 韓国映画 って やっぱり いい なぁ （；＿；）."}, {"rating": 4.3, "content": "最初 最後 良かっ. キャスト 演技 素晴らしく 観 行っ 正解 やっ. 終わり 思っ たら 続き ラスト 感動 もっと いろんな 映画館 上映 欲しい 作品 ‼ ️. キム・ユンソク 最高 ‼ ️."}, {"rating": 3.5, "content": "仕事 はやく おわり 飲み会 調べ たまたま 見 まし. ご都合主義 タイムトラベル 主人公 冴え おっさん けど なにか 引き込ま なあ. 死ぬ 運命 昔 恋人 救い たい 今 娘 消し たく … そう よ なあ あちら たてれ たた よく 自分 気持ち だけ 無理 通す 手ひどい しっぺ返し 来る. 大人になれば 染み付い くる けど 経験 浅い とわ よ なあ … かわいそう 羨ましく. そんな ぼーっと 考え. いずれ せよ とても 優しい 雰囲気 映画 良かっ. 自分 余命 いくばく 知っ こども まわり あんなに 平常心 向き合える …. ついつい 親 目線 ね."}, {"rating": 3.7, "content": "作品 全然 観る 気 かったん けど 飲み まだ 時間 一 回 家 帰る 面倒 言う 事 色々 各館 時間割 調べ 作品 しか 丁度 良い 無く どう しよう 迷っ 観賞 まし. まず 客層 オイラ 除い 全員 女性 でし よ 狭い スクリーン けど 半分 くらい 埋まっ 中 男 一 人 って なんか 居心地 悪い 少し 照れ ね 画面 何気な～く 眺め 物語 進む につれて 普通 面白 れぇ じゃ ねぇ 映画 だんだん 入り込ん 行け まし (^^). カンボジア 医療 ボランティア 来 医師 スヒョン 手術 赤ん坊 救っ お礼 老人 願い 叶う 薬 10 粒 貰う スヒョン 願い 30年前 亡くなっ 当時 恋人 救う 事. タイムスリップ ファンタジー 映画 ね 恋愛 要素 そんな ガッツリ って 感じ 観 やすかっ バタフライ・エフェクト みたい 過去 出来事 変える 事 現在 変え しまお 現在 スヒョン 過去 スヒョン 協力 恋人 救っ いこ 奮闘 いき. 確か 都合 良 すぎ とこ 愛 良い 映画 でし よ ヒロイン 人 可愛い スヒョン 友人 テホ 存在 良かっ テホ 役 落ち武者 みたい 俳優さん 作品 見 事 なぁ～ 思っ たら ビューティー・インサイド 出て (^^)."}, {"rating": 3.2, "content": "30年前 過去 行き 戻り 恋人 ヨナ 救お 話. タイムスリップ 物 観 いつも 思う けど 出来事 変わっ てる のに 記憶 変わん ？ 頭 少々 混乱 (^-^;). よかっ. 親友 テホ いい 感じ でし."}, {"rating": 3.5, "content": "原作者 ギヨーム・ミュッソ フランス 作家 2004年 発表 Et apr ` es … 」( 邦題 メッセージ ― 愛 残る 」) ベストセラー 映像 化 他 作品 世界各国 翻訳 日本 作 出版 本作 原作 過去 日本 時空 超え タイトル 刊行 今回 公開 合わせ 作品 同名 タイトル 再 刊行. 設定 韓国 物語 流れ 同じ ボランティア カンボジア 医療 活動 主人公 地 治療 お礼 手 入れ 過去 戻る 錠剤 30年前 タイムスリップ 亡くなっ 恋人 会い いく 手元 錠剤 10 錠 1 錠 につき 短い 時間 だけ 過去 戻れる. いわゆる タイムトラベル 主人公 運命 変えよ 実行 今度 もう ひとつ 大事 失う ジレンマ とらわれ いく 様子 いわば 物語 主筋 いく. 本作 ギヨーム・ミュッソ 原作 巧み 韓国 置き換え それなり ドラマ 仕立て あげ そもそも 原作 注目 なかなか 慧眼 タイトル 少々 長い 気持ち わから."}, {"rating": 3.6, "content": "〈 韓国映画 観 シリーズ 第 一 弾 〉. カンボジア ヘリ ドローン 空撮 映画 始まる 派遣 韓国 医療 チーム 2人 今 ヘリ 帰路 つこ 時 子供 抱い おじいさん 近づく 急転 残る 決意 ハン スヒョン キム ユンソク その子 手術 終わり お礼 盲目 老人 不思議 薬 10 錠 もらう. もう一度 会い たい人 ？ 時間. 冒頭 ファンタジー 作っ 違和感 進み. 実際 予告編 観 ちゃっ たわけ. 30年前 自分 会っ しまう 死ん しまっ 会い たい 思っ 既に 明らか そうなると 粗方 推測 ちゃう よ ねえ. それでも 観 たい 思っ キム ユン ソク 主演 方 黙っ だけ 絵 表現 ちゃう ずるい 顔 得. さあ 観 思う 予告編 イメージ 上回っ. タイムスリップ ハッピーエンド ストーリー まあ よく 食傷 気味. 作品 そうそう 上手く なんか 行か よ 思い知らさ 都合 よく いか こっち 立てれ あっち 立た. ファンタジー らしく 主要人物 周囲 動く カメラ 効果的 悩め る 人々 表現 役者 演技 存分 伝え. 最後 いくつか ご都合主義 親友 テホ 免じ OK. 《 備忘録 》. ハン スヒョン キム ユンソク （ チェイサー 10人の泥棒たち テレビ 復活 ）. ヨナ チェ ソジン. テホ キム サン ホ."}, {"rating": 4.2, "content": "運命 なんか じゃ 私たち 自分 意志 出会っ よ. ハン スヒョン カンボジア 医療 ボランティア 盲目 老人 不思議 薬 10 粒 貰う 老人 よれ 過去 戻れる コト 半信半疑 薬 飲ん ハン スヒョン 眠り つい 目 覚ます 駅 電話ボックス 時 声 かけ 男性 30年前 研修医 時代 自分自身 …. フランス 小説 あなた、そこにいてくれますか 実写映画 化 作品. 過去 戻っ やり直す 作品 沢山. 最近 洋画 アバウト タイム 邦画 君の名は。 僕だけがいない街. 分かり やすく 作品 言い換える 君の名は。 君の膵臓をたべたい 合わせ 作品. タイムリープ 一般的 過去 戻る 時 年齢 戻る もしくは 現代 まま 戻り もう 一人 若い 自分 自分 干渉 いけ. … 今作 若い 頃 現代 本人 同士 自覚 持っ 絡む 見所 過去 戻れる 時間 現代 寝 間 時間 だけ 過去 干渉 コト キチンと 現代 反映. 過去 過ち やり直し たい 現代 幸せ 不満 ワケ じゃ 葛藤 悩む 主人公 良かっ. 近年 韓国映画 イメージ サスペンス ホラー 盛ん イメージ. 韓国映画 こういう 恋愛映画 鑑賞 永遠 片思い 猟奇的な彼女 以来. スヒョン 役 2人 素晴らしい ヒロイン役 ヨナ 演じ チョ・ソジン 良かっ いわゆる 韓国 特有 一律 美人 風 タイプ 愛嬌 可愛さ 好感 持て. 安易 過去 やり直す 過去 変える 結果 変え たく 主人公 葛藤 伝わっ きた 後先 考え 若い 自分 先回り しまう 大人 自分 せめぎ 合い 良かっ. 他 俳優 陣 若い 役 30年後 役 似 たのも 素晴らしかっ. あまり 認知 けど 日本 当たり そう 作品 でし ね."}, {"rating": 3.0, "content": "けど 良い 話 なぁ 思い まし 途中 … 最後 エピソード いら."}, {"rating": 3.5, "content": "期待 過ぎ 泣け けど 普通 良い 映画 のに 現実 そう 簡単 変え 切な."}, {"rating": 4.4, "content": "クセ 蛇足 不純物 すっきり ストレート 編集 傑作 観. 原作 フランス 見事 作品 作り上げ くる 流石 韓国. タイムリープ 感じ させ 現実味 韓国映画 マジック 強み. 時間旅行 設定 掘り下げ 逆 功 奏し. チクチク 気 編集 アップダウン テンポ 抜群 こそ 成 技. 運命 そう 簡単 変え 言う 厳し 絶望 感 悲し. 自分 選ぶ べき 過去 自分 現在 自分 織りなす 葛藤 選択 涙する. 救わ 結末 救っ ほしい 結末. 結末 待ち受け ぜひ 劇場 ご覧 確かめ ください. 終わり 思っ 盛り上がり もう一度 上昇 いく ジェットコースター 興奮 感動 度肝 抜か. だけ 友人 存在 大きな キーポイント 満点."}, {"rating": 3.2, "content": "美しい 話. 長い スパン 話 っていう けど そのまま 体感 長く 感じ 残念. ストーリー展開 迫力 けど いまいち 引き込ま なあ."}, {"rating": 4.0, "content": "泣ける 笑える テーマ そっ シリアス だけ 良かっ ビューティ インサイド 人."}, {"rating": 3.6, "content": "もし 過去 戻れ たら. なんて よく ストーリー けど 手 入れる 失う タイムパラドックス 切な すぎ なぁ. 最愛 人 最愛 娘. 選べる じゃ よ ね. とにかく 若い 時 2人 美男 美女 具合 ハンパない ずっと 見 たい レベル. 浜辺 すれ違っ 終わっ たら 神 映画 かも しれ （笑）."}, {"rating": 3.8, "content": "ちょっと 辻褄 ？ あわ とこ ストーリー 面白 全然 気. ただ 純愛 ストーリー じゃ よかっ."}, {"rating": 3.6, "content": "初 韓国映画 タイムトラベル やから 話 流れ 分かる けど コロコロ 戻る 頭 忙しかっ ヨナ 死な 出来 けど デメリット 生まれる どっち 選ぶ ソンヒョンカッコ よかっ ヨナ 可愛い じゃがいも ネーミング センス 笑っ."}, {"rating": 3.5, "content": "韓国映画 以外 好き. 久しぶり 劇場 鑑賞 少し 涙 流し まし ほんの 少し ね. 過去 自分 会う 事 たら 言う ？. 本作 鑑賞 後 ばかり 考え しまい まんまと 過去 囚われ 身 …."}, {"rating": 3.5, "content": "まぁまぁ 面白かっ. こういう 感じ タイムトラベル しかた なぁ～. グッと 来る シーン 主人公 とっても 味 出て 思う. ただ 長い くどい. もう少し シンプル たら 名作 かも のに …. 最後 蛇足 蛇足 って 感じ どうしても 思え しまっ 残念."}, {"rating": 4.0, "content": "中盤 レコード とか 最後 方 人間関係 時間 ツッコミ 所 普通に 感動. 純粋 ラブストーリー 鑑賞 オススメ."}, {"rating": 3.4, "content": "今 観る. のちほど. 確か 大味 タイムリープ モノ. 脇役 好演. アリ 納得 力. 邦画 どうしても JK 向き. 胸キュン 映画 しまう. 韓国映画 おっさん 主人公. 韓国映画 底力 でしょ. タイムリープ 設定. ニコ生 シネマ 居合い 切り. 徹底 検証 w."}, {"rating": 4.4, "content": "韓国映画 版 アバウト タイム 謳わ レンタル 待っ のんびり 性格 ありません. どう いく だろ 興味 一切 失わ ラスト ラスト ラスト ストーリー 見事 展開 いき. 数 タイムスリップ ムービー 中 アバウト タイム なぞらえ 理由 全て 観 みる すごく 納得 まし. 素晴らしい."}, {"rating": 2.9, "content": "ビミョー. 助ける 本人 娘 パート どっち 振り切っ 話 良かっ のに. てか 娘 設定 いらん 別れ 必要 無理矢理 設定 他 女 やっ 設定 いら. 恋愛 いっそ 暴力 的 呼べる くらい 気持ち 行動 強 ないと. 主人公 医者 設定 なのか 冷静 感じ 勝っ しまっ マイナス. 物語 的 イベント 多 すぎ 全部 薄まっ しまっ. 結果 親友 全部 さらっ いき まし w."}, {"rating": 3.5, "content": "台風 中 韓国映画 二本立て 行っ 参り まし. 一本 目. うんうん なかなか でし ー. ま."}, {"rating": 4.0, "content": "◯. 新感染 ファイナルエクスプレス. ビューティー・インサイド. あたり 観. 韓国映画 魅力 ど ハマり 😭. 予告 観 気. ラブストーリー 💕. ◎. 心 涙 すっと 滲み 出る. ゆったり 気持ち. 夜ふかし たい 日 おすすめ 映画. 物語 ひと 段落 した … … ？ 😲. 思っ 本番. わたし 感じ まし. 若い 頃 スヒョン・ヨナ カップル. 可愛 すぎ にやにや もん っす よ 笑. イチャイチャ くれ たら. もう ちょっと 泣い かも w. タイトル 掛け. もしも 大切な人 くれ たら. ぎゅっと 抱きしめ たく. 優しい 気持ち なれ. ★. ハコ 泣い レベル → 普通 くらい. 風船 観る だけ 切ない ヒューマントラストシネマ渋谷 展示 よ. 10月 韓国映画."}, {"rating": 4.0, "content": "韓国映画 レベル 高さ やら. 最後 方 話し ごっちゃ けど 😂."}, {"rating": 3.7, "content": "予想 つか 展開 切なく 熱い ドラマ 良かっ ただ 最後 展開 少し 蛇足 かも."}, {"rating": 3.5, "content": "映画館 泣き そう 堪え まし だけ 見 よかっ. 過去 変化 なぜ 未来 部分 変わる 思う 部分 まし 正直 そんな 考え 30年 気持ち 思う だけ グッと."}, {"rating": 4.0, "content": "< タイムリープ モノ 好き 方 是非 >. タイムリープ ラブストーリー 〇〇 〇〇 〇( 下記 コメント欄 参照 )、 相変わらず 韓国映画 全部入り かよっ くらい ギチギチ 要素 入っ てる けど バランス よく 丁寧 作ら 一 作 思う ラブストーリー 的 ただ 甘い だけ 後半 タイムリープ モノ 現在 過去 股 にかけて 三段 ロケット 物語 何度 加速 爽快 かつ 最後 ホロリ. もう 会え 人 会い たく 時. 一番 幸せ 瞬間 思い出せ だけ 生き いける."}, {"rating": 3.0, "content": "アバウトタイム じゃなくて 君の名は。 ･･･ 演出 考え 君の名は。 見 思い付い すごい ･･･？. SF 頑張り すぎ 論理 （ SF 脳 ） 感情 （ 恋愛 脳 ） バランス 悪く 泣け ･･･. 冒頭 背景 説明 終わっ 最初 サスペンス フル コミカル 進ん なかなか メイン 話 持っ 方 良かっ 後半 タイムパラドックス 辻褄 合わせ そもそも どう 分から 脳内 必死 すべて 終わっ あと やる 泣ける ポイント 変わっ くる 思う けど ラスト ちょっと なぁ. 主人公 野村周平 × 福士蒼汰 （ ＝ 山内 圭哉 ） って 感じ 会社 辞め くる 思い出し. いろいろ ダブら 演出 好き けども."}, {"rating": 4.0, "content": "過去 自分 交流 タイム スリップ 二人 自分 大切 二人 命 どう 救う 策 切な 超え やや 強引 着地 やり 過ぎ 気 現在 スヒョン 過去 ヨナ 見つめる 視線 堪ら ぬ."}, {"rating": 3.9, "content": "世代 ぜったい 捉え 方 変わる. めちゃくちゃ いい 思っ. 40歳 見 たい."}, {"rating": 3.0, "content": "うーん 一言 言う 可 不可. 前 情報 話題 だけ 綺麗 すぎる ストーリー 少し 残念 でし."}, {"rating": 3.5, "content": "男 色気 感じ ピョンヨハン とても 良かっ. 物語 タイムトラベル 割と 平凡 印象 スヒョン テホ 友情 光っ. テホ 起こす 最後 奇跡 心 暖まる."}, {"rating": 3.9, "content": "タイムトラベル 物 好き 韓国 🇰🇷 映画 初めて どんな 感じ なんか 泣ける みたい 軽い 気持ち 鑑賞 ⭐ ️. 謎 薬 💊 過去 戻れる 話して そ ー ゆ ー 大好物 けど 若 りし 頃 戻る おっさん まま しかも 若い 頃 自分 未来 お前 的 ゆう ⁉ ️. 普通 タイムトラベル お話 やっ たら 過去 自分 とか 過去 事 変え いけ とか やけど OK 的 🙆 笑. 面白かっ 😊. 肝心 涙 最後 ホロリ そんな 感じ 号泣 至ら … 💦. なんで やろー. なんか なー 悪い わけ ちゃう ねん けど なー. 若い 頃 自分 ラブラブ 姿 もっと 見れる 期待 けど 何しろ 主人公 歳 とっ おっさん そんなに 2人 可愛い かっこよかっ たかっ ❤ ️. 動物園 ？ 水族館 ？ 働い 楽し そう 思っ ✨✨✨. テホ 30年 会っ 何故 ？ って. 別れ ？. 最終的 スア おる ハッピーエンド やっ けど これから 大切 生きよう 的 言葉 とか 入る 号泣 やっ かも 笑 😭 😭 😭."}, {"rating": 4.0, "content": "きゅんきゅん まし. キムサンホ いい 役 てる （笑）. 本当に 良い 映画 でし."}, {"rating": 3.0, "content": "設定 読む 面白 そう ど ね 予告 不安 そのまま 笑. タイムスリップ のっ もう少し 教訓 みたい 例えば 今 大事 生きよう 的 メッセージ とか シンプル 見 オチ 行く 面白い のに 両方 むしろ そっち いく って 感じ 確か いい シーン だけ 残念."}, {"rating": 3.8, "content": "見応え 予想 以上 展開 ドキドキ 観 けど 部分 矛盾 点 気 始め 最後 乗り切れ. ハッピーエンド 話 好き けど 予定調和 過ぎる ちょっと 冷め しまう 自分 気が付き まし 笑."}, {"rating": 3.7, "content": "@ 109シネマズ 川崎 17 10.19. 17 劇場 鑑賞 61本 目."}, {"rating": 3.8, "content": "タイムスリップ 扱っ ドラマ 映画 作 鑑賞 けど 30年前 戻り 過去 自分 協力 運命 書き換える パターン 初めて でし. もしも 過去 戻っ 人生 やり直し 出来る ばー. 過去 書き換え しまう 当然 未来 自分 変わっ しまう わけ. 狭間 悩み もがく 姿 切なく まし. 中 スヒョン 親友 テホ 存在 笑い ネタ だけ 無く とても 重要 キーマン ね. 正直 ツッコミ 所 かなり けど そんな 終わり 方 有り 思え まし. 生き 行く 中 誰 しも いくつか 人生 選択. 時点 ベスト 思っ 結果 的 そう 事 多々 後悔 けれど. 流さ 事 自分 意思 選択 こそ 今 自分 これから 未来 最期 満足 出来る 選択 たい ね."}, {"rating": 3.5, "content": "今年 見 ミセン 六 龍 翔ぶ （ まだ 途中 けど ） 出会っ ピョン・ヨハン 君 どちら 作品 素晴らしく. スクリーン 見 見 ー. 期待 すぎ しまっ. アバウト タイム バタフライエフェクト 的 映画 けど. 両者 違う ののか 余韻 無い 心 グッと こ. アバウト レイチェル ドーナル・グリーソン 君 扮 主人公 物語 進む につれて どんどん 好き いく 感覚 とても 強く 2人 未来 幸せ ー ー 自然に 願い 湧き 上がっ くる 映画. そういう 感覚 映画 なぁ. ただただ ハラハラ ヨハン 君 ひたすら 可哀想. あと レイチェル 好き すぎる ヒロイン 可愛い かなり 比べ しまっ （笑） すんません. 比べ しまっ 期待 すぎ. 巡り合わ あんまり 良く 映画 けど 良い 話 確か 韓国映画 あっさり 見. けど 泣か よ なぁ 泣く だろ （笑）."}, {"rating": 3.3, "content": "名古屋 伏見 ミリオン 先週末 公開 韓国映画 キャパ 105 席 単身 ばかり 男女 6人 ガラガラ 類似 多い タイムトラベル 恋愛 難病 絡ま 主人公 飛ぶ 時空 スパン 30年 新旧 カップル 友人 演じ 役者 陣 悪く 演出 丁寧 テンポ 良し 遡及 未来 変える 二律背反 本作 肝 う～ タイムパラドックス 題材 本人 同士 あまり 接触 ちゃ まずく ？ 幾つ 引っかかる 靄 っと まま ラスト 手 作品 後 絶た 自分 人生 やり直し たい 思っ 者 いかに 多い 証左 ましょ."}, {"rating": 4.2, "content": "ベタベタ タイムトラベル 王道 けど. 韓国映画 持つ 力 こう 泣け しまう ｡･ﾟ･(ﾉД`)･ﾟ･｡. 過去 変え しまう 現在 状況 変わっ しまう. 永遠 ジレンマ ね. ， BTTF いとも あっさり 変え まし っけ ？. 恋人 想う 愛情 然ること 親友 友情 良かっ 笑え. 2017 10 18. ヒューマントラストシネマ渋谷."}, {"rating": 4.3, "content": "良質 タイムトラベル SF. 時間 超える 薬 手 入れ 末期 癌 主人公 願い 30年前 亡くなっ 恋人 一目 会う. もし 助ける 死 10年後 生まれ 最愛 娘 会え. 恋人 娘 究極 決断 迫ら. 面白い 葛藤 軸 現在 自分 30年前 自分 間. 過去 自分 目 前 救い たい. 娘 20年 生き 来 父親 現在 自分 娘 思い出 無かっ 出来. 同じ 人物 中 二つ 愛 対立. 原作 フランス 小説 韓流 らしい ウェット 加わっ エモーショナル 盛り上がる. タイムトラベル ロジック 過去 出来ごと 未来 変える BTTF パターン 物語 一 捻り 以上 工夫 過去 作品 ひと味 違い なかなか 出来."}, {"rating": 4.0, "content": "フランス 小説 原作 映画化 たく 気持ち わかる 物語 脇役 素晴らしかっ."}, {"rating": 3.8, "content": "韓国 あんまり 好き じゃ けど そんな 言っ ぐらい 韓国映画 面白い なぁ. 海にかかる霧 船長 こんな イケメン おじさん 知ら キム・ユンソク キム・サンホ 名前 おぼえ."}, {"rating": 3.9, "content": "ベッタベタ こっ こ 泣い ちゃう 韓国映画 王道 近年 韓国映画 脇 固める 俳優 陣 素晴らしい 主人公 親友 ブチャイク おっさん 最後 やっ くれ おっさん 名演 映画 印象 かなり 変わる."}, {"rating": 3.4, "content": "プロット よく おとぎ話 原作 フランス 舞台 韓国 それほど 支障. テンポ よく 話 進む 全く 飽き させ テンポ 良 すぎ 泣く 隙 うっかり 泣く 気 マン マン いっ たら 肩すかし 食らっ だろ けど フォロワー レビュー ふまえ なるべく 平常心 こころがけ あ ？ 済ん. つっこみ どころ ゼロ 言わ タイムトラベル つきもの パラドックス あまり 気 うまい 作り だが 綺麗 納め かえって 余韻 残ら 作品 しまっ 思う. あと 音楽 ラストシーン いつも 韓国 ダサい 出 ちゃっ なー. 親友 テホ いい 味 出し 笑い どころ ほどよく イチャイチャ 分かり やすく 面白い 映画 デート とか 向い 思う. あ 待っ. ピョン・ヨハン → → → キム・ユンソク 割 違和感 変遷 どんなに イケメン 30年 経つ こう よ 現実 見る 可能性 大 映画館 出 後 あなた 横顔 見る 視線 不安 おののい たら 僕 大丈夫 言っ あげ ください. あと 禁煙 ぜひ. 大事 人 過ごす 時間 当たり前 思っ いか."}, {"rating": 3.0, "content": "過去 現在 愛する 者 救う 自己犠牲 物語 淡々 終わる 思い. 韓国映画 らしい 泣き笑い 挟ん やら しまい まし キム • サンホ 泣かさ."}, {"rating": 2.9, "content": "終盤 差し掛かる 周り 熟年層 ご 婦人 方 すすり泣き 一斉 聞こえ 残念 自分 不思議 あまり 響か. 30年 股 かけ 恋愛 家族愛 友情 タイムスリップ 良く 話し 練ら 終始 感情移入 出来 決して 悪く 不思議 感覚 陥る 作品. 流石 キムユンソク 新星 ピョンヨハン 30年 時 超え 何だか 一体 化 いく 感じ 役者 妙技 感じ 1985年 韓国 風景 良かっ 親友 テホ 良い 味 出して なー 見直し みる 手 あるかな ？. とにかく 良い 意味 悪い 意味 不思議 韓流 作品."}, {"rating": 3.7, "content": "最後 飽き ストーリー 気持ち 分かる 辛く 幸せ 気持ち. 素敵 ラブストーリー."}, {"rating": 3.8, "content": "予想 ちょっと 違 かっ けど. ピョンヨハン 好き 髪 フワフワ ◎."}, {"rating": 3.0, "content": "うむ. なんだか 普通 期待 すぎ. まあ ピョンヨハン 満喫 良い けど. 泣く シーン 取り敢えず. エンドロール 二人 歌っ 全然 良い 思わ. っていう. 正直 歌う よ くらい 思っ っ しまっ. 勿論 ピョンヨハン 歌 聞い み たかっ 良かっ たっ ちゃー 良かっ けど ね."}, {"rating": 4.0, "content": "20171016 シネマート新宿 よみがえり モノ なかなか 凝っ 普段 むさ苦しい 役 多い キム・ユンソク いい 味 出し エンディング キム・ユンソク ピョン・ヨハン 交互 歌う テーマ曲 観 後 こそ 味わい ピョン・ヨハン これから 伸び そう 予感."}, {"rating": 4.0, "content": "フランス 作家 ギヨーム・ミュッソ 原作 ベストセラー小説 時空 超え 映画化. 医師 ハン・スヒョン 医療 ボランティア カンボジア 貧しい 地域 人々 助け 矢先 水害 やっと 事 帰り ヘリ 離陸 しよ 時 盲目 老人 口唇裂 赤ん坊 差し出す. 水害 暫く ヘリ 来 のに ハン・スヒョン 後ろ髪を引かれる 思い ヘリ 降り 赤ん坊 治療. 土地 人間 口唇裂 子供 生まれる 捨て しまう. 盲目 老人 スヒョン 礼 言い 人生 終わり 叶え たい 願い事 聞く. スヒョン 暫く 考え どうしても もう一度逢いたい 人 遠い目 答え. 30年前 イルカ 調教 恋人 ヨナ 事故 亡くし. 老人 大切 そう 首に 紐 下げ 小瓶 スヒョン 手渡す. 10回 願い 叶う. 半信半疑 教え まま 小瓶 入っ 一 粒 飲み 横 眠り つく …. なんと 1985年 タイムスリップ. そこで 30年前 自分 出会う. 若い 自分 最初 30年後 自分 会い 来 信じ 度 会う 目的 知る. 年齢 こそ 違う 2人 1人 人間 同じ 目的 向かっ ヨナ 未来 為 動き出す. ヨナ スア 未来 事 出来る ⁈. キム・ヨンソク 出る 知っ 楽しみ 今作. タイム ループもの けど 韓国版 こう. 展開 変わる 30年後 変わっ 修正 何度 所 いい. 過去 自分 会っ たら ダメ とか ドッペルゲンガー 的 要素 全く 過去 自分 協力 一目 逢い たい だけ のに 次第に 過去 変え 死な 様 2人 自分 考え 行動 いく. 娘 子 思っ たら 違っ. 一 捻り 良い. 救っ 娘 生まれる 設定 持っ 行か. 未来 変え たら 現在 写真 消え 行く 所 分かり やすい. 死な 様 娘 生まれ 来 なけれ 先 人生 意味. 別れ やっぱり 逢いたい気持ち とか びしびし 伝わっ くる. 切なかっ. 相手 想っ 別れる って 辛 過ぎる. こんな 理由 別れ ずっと 引きずる だろ. 若い 自分 死な 様 別れる 逢いたい気持ち 抑え 逢っ しまい 違う 事故 起こる. 過去 変え しまっ. 未来 少し ずつ 違う 方向 動き出し しまう. ラスト いいね！. スヒョン 親友 テホ いい. 若い 時 いつも いい 所 スヒョン 邪魔 観 達 笑い 誘う 役 けど 後ろ髪 引か つつ 友達 優先 所 凄く 良い. おじさん テホ いい 味 出し 親友 為 一肌脱ぐ 所 なんか 泣き まし. 眠れ って 想像 手段 出る 辺り るな って 感心 しまっ. お陰 理想 的 ラスト 涙 溢れ まし. ヨナ 役 女の子 綺麗 テンション 上がり まし （ なんで ？ ）. 30年後 吉田羊 似 美人 やっぱり 綺麗 人 自分 寿命 縮め 逢いたい気持ち よく 伝わり まし. 男性 方 別れ 人 いつまでも 引きずっ って 昔 読ん 事. 昔 戻れ 別れ 彼氏 逢い たい 思う 人 残念 （ ？ ） ませ. やむを得ない 理由 好き 別れ しまっ たら きっと スヒョン 様 男女 関係 死ぬ 前 逢い たい 相手 思い浮かべる かも しれ ませ. ラブストーリー 苦手 なかなか 大人 ラブストーリー 良かっ. もっと 号泣 たく 観 行っ けど 期待 すぎ しまっ 思っ 泣か. あなた 川 渡ら 様 号泣 映画 亡くなっ 従姉妹 お姉ちゃん 重ね かも しれ. 葬儀 泣い 疲れ 切っ ささくれ 心 優しい 今作 お姉ちゃん 亡くなっ 後 観る 事 とても 良かっ. 登場人物 皆 優しく 相手 思いやっ. 心 温まっ. 一 歩 踏み出せ そう."}, {"rating": 3.8, "content": "大好き ドラマ 未生 軽快 演技 光っ 繊維 課 ハン 主演 ハン おじさん すぐ 殴っ 殺し 人 馴染み キム・ユンソク しまう タイムスリップ. もし 過去 戻れる たら たい ？ カンボジア 果て 村 孤児 命 救っ 医者 スヒョン （ キム・ユンソク ） 長老 そう 問いかけ. スヒョン 30年前 救え 命 恋人 ヨナ 思い出す 長老 渡さ 不思議 薬 飲ん 寝 ある日 30年前 あの日 直前 目 覚ます. タイムスリップ 聞く ルール 気 しまう ルール オーソドックス バックトゥザ・フューチャー 系 過去 変える 記憶 写真 消える 系 わかり やすい w. ストーリー 秀逸 設定 30年 前 過去 スヒョン 既に 愛する 娘 過去 自分 （ ピョン・ヨハン ） 今 自分 愛する人 同じ 考え方 違う. ついで 苦労 重ね せい 好青年 スヒョン 現在 オラオラ 系 w. 自分 自分 時に 熱く 時に 切なく もめる 2人 自分 役者 よ 見 自然 同 一人物 感 来る なー. ちな 海にかかる霧 見 いれ 船長 ユンソク 甲板 長 キム・サンホ 釜山 再会 楽しめる 恨み 晴らす キム・サンホ 心 声 w. 2人 愛し やま ヨナ チェ・ソジン 好演 目 かかる 初 ハッキリ 顔立ち 当然 好き まし ←. 最後 絶妙 まとめ 方 感動 つつ タイムスリップ だけ 終わっ 待てよ ？ 一人 反芻 首 かしげる タイムスリップ 面白 けど ね （笑）."}, {"rating": 5.0, "content": "原作 フランス人 作家 小説. 韓国 キャスト 映画化. 一言 韓国版 アバウト タイム タイムトリップ ラブストーリー. 韓国 人 考える 愛 物語 紡ぎ 方 ホント えげつない そりゃ 悩む よ そりゃ 泣い ちゃう よ って 確実 泣け. あなた くれ. willyoubethere. 映画. 韓国映画. ギャガ. 日本 リメイク 考え たく."}, {"rating": 3.7, "content": "人生 初 試写会 鑑賞. 個人的 就職 たい 会社 ランキング 1位 メチャクチャ 憧れ 配給会社 GAGA ★ 社内 試写 室 連れ 行っ くれ 友人 大 感謝. すみません レビュー. 韓国版 \"「 アバウト タイム なんて 言わ そう. まぁ 似 展開 ディテール 全然 違い まし. 可愛い 絶好調 最高 ハッピー 若き 主人公 スヒョン ← 福士蒼汰 風 イケメン. 如何わしい 薬 詳しい 省略 使っ 未来 やってき 中年 スヒョン 未来 起こる 恐ろしい 事実 告げ. … 分かり よ ね どうにか 未来を 良く 為 スヒョン 奔走 わけ. タイムトラベル 細かい 部分 気 しまう 人 にとって 駄作 かも しれ ませ 幾つ イマイチ 理解 点 …. 僕 面白けれ 細かい 然程 気 タイプ 普通に 楽しく 鑑賞 まし. 最高 エモーショナル ラストシーン 印象 残る 良作. 韓国映画 少し 興味 出て きた かも. 面白い 作品 是非 教え ください."}, {"rating": 4.0, "content": "ピョン・ヨハン とにかく イケメン チェ・ソジン 常に かわいかっ イチャイチャ シーン ずっと 見 たい 思い まし 笑. 物語 一旦 一段落 思い まだ 救い 一つ きれい まとめ なぁ 思い まし. 時空 飛び越える 系 物語 ？ 今 どの時 期 っけ ？ 混乱 とても 順序よく かつ テンポ 落ちる 物語 進ん いく 非常 見やすかっ. 韓国 文化 独特 感じ あまり 韓国映画 興味 人 オススメ たい."}, {"rating": 3.4, "content": "シネ リーブル 梅田 劇場 ④ 鑑賞. なんか ヘンテコ 映画 でし."}, {"rating": 4.0, "content": "描い 内容 劇的 のに とても ゆっくり 時間 流れ 映画. ふと 自分 人生 振り返っ み たく まし."}, {"rating": 3.5, "content": "不思議 薬 過去 戻る 医師 スヒョン 喪 くし 愛し た人 一目 会い たい 願っ それだけ 筈 のに 若き日 自分 恋人 死ん しまう 知らせ しまう 当然 恋人 救お 若い 自分 そうすると 未来 変わり 別 女性 間 生まれ 最愛 娘 存在 無くなっ しまう 過去 未来 自分 にとって 護り たい 愛し い人 どう 救う どんな 選択 すれ いい. 辛い 過去 道 歩い こそ 知っ 今 幸せ 未来 わから こそ 大事 たい 現在 幸せ 過去 未来 違う 考え 持つ 同じ 1人 人間 人生 選択 話 未来 自分 護り たい人 過去 自分 護り たい人 そういう 葛藤 両 主人公 にとって 辛い けれど 苦しみ 決して 不幸 だけ 人生 暖かく 優しさ 作品 思い まし. あと 主人公 面白い 友達 意外 大 活躍 ビックリ."}, {"rating": 3.5, "content": "試写会 泣き まし …。. テンポ いい 全く 飽きる 最後 楽しめ まし ラブストーリー サスペンス 的 要素 グイグイ 物語 引き込ま. タイムトラベル 設定 甘い アバウトタイム 同様 テーマ 思う 辺 あまり 気 ませ でし 現代 主人公 なんとも 言え 素朴 不器用 素敵 でし 光 とても 柔らかく 観 心 あったまる 映像 思い. ラスト に関して ちょっと 引っかかる まし 含め 観 後 いろんな 考え たく 映画 でし 愛する人 にとって 最善 なのか ？ そのため 自分 犠牲 いとわ って 相手 本当に 愛し こそ 行動 だろ なぁ 思い 自分 突き 動かす 他人 存在 いかに 貴重 いかに 素晴らしい 教え もらっ 気 素敵 映画 でし."}, {"rating": 3.7, "content": "試写会. 過去 変え たら 今 未来 変わる っていう 設定 よく 感じ （笑）. 後半 展開 期待 以上 好き ほっと."}, {"rating": 2.5, "content": "試写会 観 哀しい 結末 ハッピーエンド 自分 たら どう だろ 考え しまっ."}, {"rating": 3.7, "content": "映画 観 後 イルカショー 見 泣き そう 映画館 1人 たら 嗚咽 レベル 泣い."}, {"rating": 3.0, "content": "時空 超え ラブストーリー 未生 ピョン・ヨハン 気 人 必見 爽やか 想い ピョン・ヨハン キュンキュン."}, {"rating": 4.0, "content": "キムユンソク 普通 役 良かっ. ご覧 方々 質問. ラスト どう 解釈 ？. もう ひとつ 歴史 変え 結果 ？. それとも 幻想 ？. 教え ください まし m(__)m."}, {"rating": 3.5, "content": "試写会 タイムスリップ 系 韓国 恋愛映画 展開 ドラマ よく 見る THE 韓国 感じ ハラハラ あー ？ なんで ー ？ 連続 笑. ◯◯ 版 ◯◯ 宣伝 仕方 あまり 好き じゃ 無い けど 韓国版 アバウトタイム ちょっと 納得 詳しく 全然 違う けど ね 韓国ドラマ ちょくちょく 見る 映画 あまり 手 出さ ワクワク 見 まし. 30年前 後悔 消え おじいさん もらっ 過去 行ける 薬 飲み タイムスリップ 過去 自分 会う ベタ 内容 けど わかり やすく よかっ. 後半 終わり 緊張 展開 解き放た ほっと たら まだ 時間 残っ てる 待ち受け てる … ？ 話 ひと 段落 つい だろ ？ 思っ たら ラスト にかけて 展開 個人的 好き でし ご都合主義 とか 少し 自分勝手 すぎ とか 思い つつ それでも 最後 ハッピー 気持ち 終わる 良かっ. 風船 告白 憧れ ね ラスト 思わず 涙 出 まし."}, {"rating": 3.5, "content": "2015年 1985年 タイムトリップ 主人 公ハン スヒョン 今 亡き 最愛 人 ヨナ 前 究極の選択 迫ら 韓国 純愛 ドラマ. だいたい タイムトリップ 出 くる 過去 変える 未来 変わる 事 気付い 結局 我慢 変え しまう セオリー 映画 核. タイムトリップ きっかけ カンボジア 医療 ボランティア 医師 ハン・スヒョン 帰国 遅らせ 赤ん坊 治療 お礼 盲目 老人 もらっ 10 粒 薬 薬 飲ん 眠る 20分 だけ 過去 戻る. 正直 それなり しっくり まとまっ 結末 いい こ取り 感じ そりゃ よ なぁ 思っ しまい まし 韓国 恋愛映画 裏切り ませ ね 笑 )。. 個人的 スヒョン 親友 カン・テホ イイ 味 出して 好感 持ち まし こんな 親友 たら イイ なぁ って 思い.  . エンドロール 流れる キム・ユンソク ピョン・ヨハン デュエット曲 あなた 姿 オリジナル 歌手 キム・ヒョンシク スヒョン 好き 歌手 設定 時々 ネタ 歌 出演者 デュエット しまう 所 中々 面白い なぁ 思い まし. しか 過去 後悔 人 方 圧倒的 多い だろ 良い 選択 たい 思う 人情 でしょ 選択肢 分岐点 立っ 時 未来 変える 事 リスク 悩ま 人 利己 的 人生 送っ 人 思う 人 社会 的 生き物 どんな 人 自分 思っ 以上 色んな 人 繋がっ てる 相互作用 挨拶 近所 住ん 人 知っ 希薄 繋がっ 言える. 往々 選択 やり直す 映画 見る につけ 人 与える 影響 大き 有意義 生き いっ 欲しい 願い 人 生きる 可能 性 満ち 魅せ 考え させ. 映画 身近 人 愛 おしい 思える 影響 力 映画 でし."}, {"rating": 3.0, "content": "青山 シアター オンライン 試写 鑑賞. 作品 出来 別に. 私自身 問題. 種類 タイムパラドックス 苦手 今回 まさに. 疑問符 脳内 溢れ しまい 感動 シーン 出来 じ まい でし …。. 時間 軸 過去 改変 に関して. 細かく 疑問 点 持っ しまう 方. 合わ かも … (^_^;). ヒロイン 凄く 可愛く 良い 子. 主人公 子 離し たく っていう 気持ち 共感. 過去 変われ 今 変わっ しまう. このまま どう ？ 最適 解 たどり着く どう たら 良い ？ ハラ ハラ 感 良かっ. ただ 結末. 個人的. なんとも."}, {"rating": 4.0, "content": "とても 優しい 映画 王道 恋愛映画 けど ちょっと 大人 ファンタジー タイムトラベル 作品 誰 過去 戻っ 会い たい人 やり直し い事 って もん ね ちょっと 自分 過去 思い 重ね. 映像 過去 現在 行き来 風景 違い とても いい エントランス シーン とても 好き オンライン 試写 １ 度 観 終わっ 後 度 同じ シーン 再生 ちゃっ. 親友 テホ ほっこり ホロリ … 心 温まる 作品 でし 風船 いい よ ね 好き ロマンチック ♡."}, {"rating": 3.7, "content": "アメブロ 更新 まし あなた、そこにいてくれますか タイムパラドックス てる けど ファンタジー ね https :// t co Ao F6 nz 2 jkF."}, {"rating": 3.5, "content": "カンボジア 人命救助 医師 スヒョン 住民 お礼 もらっ 過去 さかのぼっ 会い たい人 20分 だけ 会う 薬. タイムトラベル 恋愛映画 つつ 話 二 転 三 転 先 展開 わから サスペンス 色 話. 恋愛 だけ じゃ 家族 あり方 友情 最後 ホロっと 飽き させ ストーリー展開. 韓国映画 らしい 鋭さ 点 ちょっと 物足りなかっ けど ファンタジー とか ほんわか 恋愛 モノ 好きな人 いける 思う."}, {"rating": 3.8, "content": "試写会 鑑賞 韓国産 タイムトラベル ラブ・ストーリー. 中年 医師 タイムトラベル 出来る 薬 入手 既に 亡くなっ 恋人 再会 為 30年前 会い 行く 物語 始まり バック・トゥ・ザ・フューチャー 等 違い 過去 変える 事 躊躇 近年 タイムトラベル 物 傾向 だろ タイプ アメリカ バタフライエフェクト イギリス アバウト タイム 辺り 真っ先 頭 浮かべる 各々 お国 柄 作風 表れ 興味深い. あなた、そこにいてくれますか 韓国映画 らしく 人間関係 かなり ウエイト 置か 現代 主人公 30年前 主人公 がっつり 対面 互い 想い ぶつけ 合う 今 手 映画 無かっ 部分 思う 30年前 今 状況 恋愛 観 変わる 恋人 生死 関わる 部分 尚更 年齢 違う 2人 自分 持つ 各々 葛藤 何処 想像 巡らせる 事 出来る 本作 見え 方 大きく 変わっ くる 最大 見所 思う. 主人公 友人 演じ キム・サンホ アン・セハ コミカル 人情味 溢れる 演技 シリアス 作風 中 良い 感じ 人間臭 持ち込ん とても 良い アクセント."}, {"rating": 3.8, "content": "青山 シアター オンライン 試写 会 鑑賞. 若い スヒョン 髪 かきあげる 仕草 かっこよく ♡. ヨナ 目 違和感 感じ 整形 ？ って ずっと 考え. 韓国 恋愛映画 胸キュン ポイント 少なめ. 普段 映画 ざっくり しか 観 かも しれ けど タイムトラベル 系 生じ がち 矛盾 違和感 感じ 観 面白かっ 良かっ 思う. 後々 考え たら ？ って けど."}, {"rating": 2.8, "content": "イルカ 調教 師 かなり 美人 女性 かっ ちょい 医者 見習い. 主演 美しい 成り立っ 映画 気. 謎 地域 謎 長老 もらっ 金ピカ 謎 薬 すべて 始まる. 一 粒 飲ん みる 三 十 年 前 自分 目 前 三 十 年間 会いたかった み たい 理由 主人公 薬 飲み 続ける. これから 死ぬ 聞い どうにか 未来 変え たい 30年前 自分 助ける 違う 妻 間 娘 消え しまう 恐れる 30年後 自分 お互い 立ち位置 お互い 大切なもの 違う 切ない. はず けど 全面 出て 聞か. 別に いい けど いい けど 韓国 恋愛映画 イルマーレ とか 空気感 求め てる ちょっと 初っ端 金色 薬 謎 長老 ぶっ 飛ん るな 思い まし もう少し ビジュアル 他 良かっ. BTTF タイムトラベル 教科書 思っ 過去 自分 会っ ちゃう 結構 かんたん 未来 変え ちゃう 感じ ？ っと 思っ もう少し 気持ち 移り変わり 見 たかっ. セリフ 最後 言わ 多かっ 気 効果的 視聴者 伝わる 言っ てん すこし わから 残念 見直せ わかる かしら. 単純 あれだけ 過去 変し たら 未来 かなり 影響 出る 思っ しまっ 写真 とか 存在 友人 関係 だけ じゃ もっと 家 とか 服 とか 環境. てっきり あらすじ 娘 まじ 二 択 揺れる 話 思っ けど 案外 どう 打開 中心 話. 風船 服 可愛い. かなり ハッピーエンド 少し おい 行か しまい まし すべて いい 人."}, {"rating": 3.8, "content": "出 人 全員 優しく. 終始 ほっこり 映画. チェ・ソジン すーっ ごく 可愛い. 若い 頃 スヒョン タイプ すぎ. 観 たい なあ 思う. あと 韓国 1980年代 街並み. すっごく ツボ. 青山 シアター オンライン 試写会."}, {"rating": 3.3, "content": "青山 シアター オンライン 試写会 視聴. あらすじ すら 読ん おら どんな 内容 わから 見 始め バタフライエフェクト みたい タイムトラベル 系 思っ. あと 思い返す ？ 描写 多かっ けど 細い 気 ざっくり ストーリー 楽しむ 分 おもしろい 映画 思う."}, {"rating": 3.5, "content": "青山 シアター 試写 鑑賞. 普通 良かっ. ただ もう一度 観 たい 言わ …. タイムトラベル パラレルワールド 的 恋愛 系 絡ん とても 好き … 期待値 高まり 過ぎ かも. タイムトラベル 系 ありがち … ？ 整合性 取れ てる ？ ツッコミ たく まし … すごい 違和感 過ぎる 良かっ. 観 損 思い 良い 映画 … だろ ？ もっと キュン 要素 ほしかっ ？. 同 系列 ？ 韓国映画 イルマーレ とか 方 好き かも."}, {"rating": 3.8, "content": "30年前 出来事 後悔 しながら 生き 医者 タイムトラベルストリー. みなさん 言っ. 宣伝 書か. 韓国版 アバウトタイム. わたし 思い. 究極の選択 だけ. 毎日 色んな 選択 生き. 一つ一つ 今 自分 人生 影響 与え って 忘れ. いい わるい 楽しん 生き いける 人 たい 改めて 感じ. 風船 シーン 韓流 ぽい なー とか 思い 観 韓国ドラマ 回 観 名脇役 俳優さん 出 いい 味 出して ホッコリ まし. レビュー 書い てる 方 まし. わたし 何回 目 わから けど. アバウトタイム 観 たく まし 笑."}, {"rating": 4.0, "content": "青山 シアター オンライン 試写会. 過去 過ち 正す 過去 自分 会い 行く 系. 悪く けど 今一つ 整合性 なぜ ？ もやもや 残る."}, {"rating": 5.0, "content": "なんて 美しい 映画 でしょ. 登場人物 心 優しく こんな 人たち 出会い たい なぁ って 思う 映画. 演技 映像 とても 綺麗. 1985年 韓国 味 街並み. 今年 いちばん 選び たい 作品."}, {"rating": 3.9, "content": "試写会 スヒョン ヨナ 心 優しい 人物 心 優しい ゆえに 悲しい 運命 待っ 青年 時代 スヒョン 運命 受け入れ 1人 すべて 背負っ 生き いく 切ない."}, {"rating": 3.4, "content": "ヨナ 選べ スア …. スア 選ぶ ヨナ …. 時空 グニャグニャ しとっ 人生 そう 簡単 回ら なぁ 思っ. ヨナ めちゃくちゃ 可愛い."}, {"rating": 3.6, "content": "まさに 韓国版 アバウトタイム. ヨナ 可愛い スヒョン 髪 かきあげる 仕草 とか かっこよく 素敵 …. 出会い 恋 何もかも 偶然 出来 てる 予想 失う 多い けど だからこそ 尊 学ん …."}, {"rating": 3.5, "content": "じんわり 感動. コロコロ 歴史 変わり すぎ 人生 大変 なぁ 笑."}, {"rating": 3.4, "content": "ネタバレ しない 程度 ...... オンライン 試写 一足 お先に 鑑賞 気 作品 公開 劇場 少ない 助かり まし ♪. まず ユナ 可愛いく 可愛いく. スヒョン たくさん 風船 持っ ヨナ 会い 行っ 照れ 風船 自分 顔 隠し プロポーズ (?) シーン 可愛いく 好き. タイムトラベル 好き よく 鑑賞 いつも 思う 過去 事実 変える 未来 影響 出 しまう かも しれ 結婚 相手 変わっ 子供 産まれ 考える 時 一瞬 一瞬 判断 行動 後で 後悔 生き なきゃ 思わ くれる. アバウト タイム もう一度 見 たく まし."}, {"rating": 4.0, "content": "チェ・ソジン かわい すぎる （＾ν＾）. 他 キャラ かわいく ストーリー 切 なげ 愛 おしく 映画."}, {"rating": 3.9, "content": "2017年 劇場 観賞 76作品 目. なんか 登場人物 みんな 優しく 不器用 だけ 観 よかっ 思える 作品. 今 絶望 縁 誠心誠意 生き たら きっとどこかで 優しさ 巡っ くる じゃ って 心 奥深く 部分 勇気 くれる. 序盤 設定 きちんと 提示 くれる リープ ありがち もやもや あまり 感じ 観 まし 女子 目線 観 主人公 女の子 くっ っ っ そ 可愛く いい 子 そりゃ 忘れ らん よ 涙。."}, {"rating": 2.6, "content": "あなた、そこにいてくれますか. 10 14 公開 一足 早く レビュー. フランス 作家 ギヨーム・ミュッソ 原作 ベストセラー小説 映画化. 2015年. 医療 ボランティア カンボジア 訪れ 医師 スヒョン （ キム・ユンソク ） 病気 赤ん坊 見捨てる ひとり 帰国 遅らせる. 村 長老 過去 戻る 薬 お礼 受け取り 帰国 途中 半信半疑 まま 試す スヒョン. 気 付く 30年前 1985年 研修医 頃 自分 （ ピョン・ヨハン ） 遭遇. 薬 力 確信 スヒョン 恋人 ヨナ （ チェ・ソジン ） 一目 会 おうと 時間旅行 繰り返し いく …. 交錯 過去 現在 通し ヨナ 死 巡る 二人 スヒョン 葛藤 描い 作品. 冒頭 スヒョン 選択 迫ら. 時間 追わ 病気 赤ん坊 見殺し まま 村 去る. 留まる 生じる リスク 度外視 病気 赤ん坊 救う. 後者 選ぶ スヒョン. 人生 選択 繰り返し スヒョン 人間性 示す 見事 オープニング. 30年前 スヒョン 同じ 選択. 夜 駅 倒れ 見知らぬ おっさん （ 30年後 スヒョン ） 見過ごせ 介抱. 冒頭 シーン 活き くる. 困っ 者 見過ごす スヒョン 人間性 感じ させ 二人 同 一人物 今作 タイムトラベル 設定 早い 段階 信じ させ くれる. 時 ああ たら こう いれ. 生き いく 限り たられば 呪縛 付き纏う. 過去 囚われる 生き いく 難しい. 忘れ 得 ぬ 想い シコリ 誰 だって 宿っ. だからこそ ぼくら 時間 操作 作品 心 惹か しまう. 回数 10回. 時間制限. 水 関係. 過去 変え 現在 反映. ルール 設定 序盤 明示 あっという間に 作品 世界 入り込める. 30年後 自分 現れ いずれ 訪れる ヨナ 死 知っ 過去 スヒョン. 当然 ヨナ 救い たい. ヨナ 想い ヨナ 生き延びる 自分 娘 消失 危惧 現在 スヒョン. ヨナ 救う わけ いか. 同 一人物 のに 二人 ヨナ 愛し のに. 30年 違い 守り たい モノ 決定的 異なる. 互いに 譲り合う. もどかし 揺らぎ 葛藤 強烈 ドラマ 生む. 現在 スヒョン 演じる キム・ユンソク 安心感. 若き スヒョン 演じる ピョン・ヨハン カッコ よ. ヨナ 演じる チェ・ソジン キュート 美し. 脇 固める 俳優 陣 含め 一人一人 魅力 的. 文句 ナシ 面白かっ. そう 途中 最高. 一つ 山場 迎え ボロボロ 崩れ 始める. 万全 はず 設定 歪み 生じる. ご都合主義 成り下がる. 過去 自分 ルール 強いる ルール 遵守 縛り. 過去 自分 にとって ヨナ 全て. 絶対 譲れ. コントロール 絶対 的 制約 必要 はず のに 無い. 並行世界 話 持ち出す 話 ややこしく 触れ 劇中 同じ 時間 軸 二つ 世界 しか 存在. 過去 変え 変化 済み 30年後 迎える だけ. 再び 戻っ 過去 変え 限り 現在 変わら はず. 関わら 過去 戻る コロコロ 変化 生じる. 大丈夫 ？ 伝わっ てる ？. とにかく 設定 スキ 粗 目立っ 仕方がない. タイムトラベル. タイムスリップ. タイムリープ. タイムパラドックス. 並行世界 存在. 手 時間 操作 扱っ 作品 山 程. 膨大 蓄積 セオリー 的 確立. 細か 設定 差 ど 必ず どこか プラマイ 0. どれ だけ 歴史 変えよ 今 懸命 生きる こそ 大事 教え くれる. 今 生きる しか あなた ぼく エール 殆ど. ドラゴンボール トランクス 過去 来 歴史 変え しまう. 過去 どれ だけ 歴史 変えよ 自分 暮らす 未来 反映. 死ん いっ 仲間達 悟飯 生き返る わけ. それでも 人造人間 弱点 探ろ 力 得よ 闘い 続ける. 人造人間 やら っぱなし じゃ シャク やつ やっつけ しまっ 平和 未来 いいんじゃない ブルマ 言葉 だって 染み くる. 過去 得 自分 時代 変え いく 力. 自分 手 未来を 切り 拓く 力. 圧倒的 ロマン 哀し. やり直せ 無かっ 今 精一杯 生きる しか. 過去 現在 好き 放題 じゃ 今 生きる ぼくらの 心 届か. そんな 便利 モノ 存在. 向き合う べき 今. 前半 非常 魅力的 感じ た分 後半 失速 勿体無い. 今 生きる 観客 勇気 与え くれる 作品 欲しかっ. 青春 ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★. ファンタジー ★ ★. 総合 評価 : C."}, {"rating": 3.7, "content": "タイムトラベル やっぱり 面白い いろんな 未来へ 変わっ しまう 今 時 判断 改めて 大切 生き なけれ 前向き なれる 作品 逢い たい人 って 誰 だろ 共感 出来 …."}, {"rating": 4.5, "content": "原題 : 당신 거기 있어줄래요. あなた、そこにいてくれますか ?). 一足 お先に 鑑賞 ジャンル ファンタジー 正直 あんまり 面白く 思っ まし とっても お気に入り 映画 まし ♡. 他 方 コメント まし まさに 韓国版 アバウトタイム. 医師 スヒョン キム・ユンソク カンボジア 出会っ 村 老人 薬 9つ 貰う 薬 30年前 タイムスリップ 出来る 薬 スヒョン 30年前 亡くし 救う 過去 自分 会い 行く ..... 映画 観 家族 友達 大切さ. 改めて 感じ まし 前半 ラブストーリー. 後半 ハート フルムービー 感じ ◎. 日本 10月 公開 まだまだ 先. 韓国映画 好き 方 そう 方. 観 欲しい 思え 作品 でし 🙌🏻 ✨."}, {"rating": 4.2, "content": "飛行機 先取り こういう 映画 好き よ ねー タイムスリップ 自身 過去 変え 未来 変える 系 俳優 味 良かっ."}, {"rating": 4.0, "content": "いぶし銀 魅力 大 爆発 （ 年齢 設定 実年齢 少し 上の 50代 ） 正に 胸キュン ソク （笑） やはり 時越 愛 モノ 最高 キムサンホ 俄然 大 活躍 （ ？ ） 後半 ラスト 良い 意味 予想 裏切ら まし もう一度 観. 2017 01 13 鑑賞."}, {"rating": 3.5, "content": "韓国版 アバウトタイム 人生 そんな 思い通り いっ たら たまっ もんじゃ わ！ 最終的 言い たく けど 未来 自分 今 自分 後悔 自分 幸せ どう すれ いい 考える きっかけ まし 未来 自分 色々 聞き たい 聞い しまっ たら 人生 つまら かも しれ けど."}, {"rating": 3.8, "content": "タイムスリップ なんとか 助け たい系 映画 って 意味 バタフライ・エフェクト 似 爽やか ハッピーエンド バタフライ・エフェクト って 感じ. 変え たい 未来 変え たく 未来 30年 長い なぁ. テホ 友情 ぐっと."}, {"rating": 3.8, "content": "原作 読ん 観 まし. 映画 良かっ 原作 ちょっと 違う ？ 自分 記憶 間違っ てる ？ ？."}, {"rating": 3.5, "content": "過去 タイムリープ 現在 少し ずつ 変え いき 30年前 事故 人 救う 話し なのだ 別 人 結婚 出来 娘 大事 たく … 見 物悲しく もちろん 感動 最後 主人公 死ん じゃっ しんみり 終わっ ちゃう なー 思っ たら まさかの テホ. 通常 30年 空白 埋まる 思え 理由 伝われ アリ かな … テホ 伝わっ. まぁ いい 終わり 方 思い."}, {"rating": 4.0, "content": "ストーリー展開 気に入っ 作品 ◎. 最後 友達 ソヒョン 助け 行く っていう 展開 他 似 タイムトラベル 系 よかっ ヨナ 助かっ よかっ ソヒョン 最後 会え よかっ ハッピーエンド 嬉しかっ ー."}, {"rating": 3.7, "content": "なんとなく 結末 わかっ けれど ハッピーエンド よかっ. 結末 だけ じゃなくて 途中 ストーリー 大切 改めて 思っ."}, {"rating": 3.8, "content": "自宅 友人 1人. 2016年 韓国映画. 監督 結婚前夜 マリッジブルー ホン・ジヨン. あらすじ. 医療 ボランティア カンボジア 訪れ 医師 ハン・スヒョン キム・ユンソク 1987、ある闘いの真実 」) 赤ん坊 手術 お礼 願い 叶える 10 粒 薬 受け取る 30年前 亡くなっ 当時 恋人 ヨナ チェ・ソジン 王 涙 」) 会い たい 願っ スヒョン 半信半疑 薬 飲む 30年前 1985年 当時 若 かり スヒョン ピョン・ヨハン エンドレス 繰り返される悪夢 」). ゲオ 準 新作 半額レンタル. タイトル 印象 的 記憶 残っ けど 何より 他 レンタル DVD 今作 予告 流れ 観 上手く それでいて 感動的 まとまっ 内容 興味 惹か 鑑賞 まし. うん 色々 言い たい けど 良かっ じゃ …. 口蓋裂 孤児 手術 助け 医療 ボランティア 現場 老人 怪しげ 薬 いただく シーン 物語 始まる. サプリ っぽい じゃ THE 丸薬 って 感じ 胡散臭 全開 俺 たら 絶対 飲ま だろ なぁ … 笑. まぁ 余命 少ない スヒョン 境遇 飲ん み ちゃう かも っていう 説得力 繋がる 上手い. 大体 こういう って タイムスリップ っていう 現実 まず 起こら SF 的 要素 どれ だけ 尺 使っ 飲み込める って とこ けど 今作 主人公 スヒョン 一 回 トリップ すんなり 飲み込め ちゃう. 本題 そっち じゃ よ 結局 突き詰める 韓国 得意 純愛 行き着く まぁ 今作 限っ 意味 言え 決して 悪い 意味合い じゃ. 回 トリップ を通じて 若 かり スヒョン 顔 違い すぎる だろ 笑 ！！) 共犯 関係 築き 最愛 人 ヨナ 救う 奔走 スヒョン. 厄介 現代 別 人 結婚 もう 1人 最愛 娘 スア パク・ウネス 設け ヨナ 助け 結ば スア いない 未来 ルート 行き着い しまう ジレンマ … しかも 滞在時間 わずか 20分 うーん ベリー ハード. おまけ 前述 通り 余命 間近 常に 血反吐 吐い ちゃう 状態 三重苦. スリリング 終盤 展開 なんとか 若 りし 頃 自分 もう 2度 会わ ヨナ 死なさ 誓わ スヒョン 2人 愛 自分 思っ 程 強く 別 ルート 交通事故 遭い なぜ シーン だけ ホラー チック )、 晩 手術 死ん しまう 半ば 強行 的 当時 研修 医 自分 ついで 若か りし 頃 同期 女医 つっ こっち ペーペー 引き連れ 執刀 けど つっ 滞在時間 20分 しかも スヒョン 専門 小児科 医 しかも しかも 病状 悪化 所々 ち ゎい タンマ ✋ ー かも … 忙しいっ 笑 もう なんか 半ば ギャグ よっ しかも なんとか 無事 成功 すん かー した 後 振り返る もう 消え てる w. 感じ 全編 おっさん スヒョン 必死 奔走 わけ けど ヨナ なかなか ツッコミどころ けど 結局 スヒョン 応援 たく なんとか 2人 くっつか なー なんて 思っ しまう. だから トータル もちろん 面白い 作品 けど 引っかかる 点 2点. まず 結局 ヨナ 生存 ルート 入っ 良い けど … スア お母さん もうちょい いい 子 … ？ ヨナ 演じ チェ・ソジン アイドル 級 めちゃくちゃ 可愛かっ だけ ？ 結局 選ぶ こいつ かよっ くらい 性格 悪 そ ー 感じ 見え しまっ 顔 ヨナ タイプ 全然 違う … )。 結局 未来 別れ ちゃっ てる わけ なんか ルート 良かっ … 思わ 例え 面白み 一つ 減ろ スア キャラクター とか 無し 独身 設定 すれ ラスト すんなり 受け入れ …。. あと スア お母さん 件 関わる けど 監督 明らか タバコ 徹底的 嫌っ てる ね 笑 ソヒョン 余命 わずか 肺がん 事 ごと 挟み込ま 喫煙 影響 だろ ラスト 鍵 ソヒョン 親友 テホ キム・サンホ 焼肉ドラゴン 」) とる 行動 受け取る メッセージ シンプル タバコ めろ 挙句 ソア 母親 初めて 会う シーン 母親 タバコ 嫌味 ったらしく 吸う もん やっぱり マイナスイメージ … 今 嫌煙 映画 有名 コンスタンティン けど 今作 続く 新た 嫌煙 映画 間違い 観 すぐ タバコ 吸い たく なくなる 喫煙者 自分 心苦しかっ. まぁ 何はともあれ ハードル ギリギリ 超える けど かなり 楽しめ 作品. タバコ 健康 害する よく 伝わり まし."}, {"rating": 3.0, "content": "記録. タイムリープ 薬 多い 気 まし 過去 変え 弊害 気 けど 自分 手 救え 良かっ 思っ ただ 現実 女 そんなに 長い 待っ よ って 思っ 部分 男 理想 目線 強い 気. 後 キム・サンホ 焼き肉 ドラゴン お父さん ？ こんな でし."}, {"rating": 4.0, "content": "現実 恋愛 シビア だけ タイムトラベル 夢. 韓国 時空 上手い. ラスト ハッピーエンド っぽい けど よく よく 考え たら やっぱり 酷 切なく 感じ まし ヨナ たら 酷い 男 けど ずっと 忘れ ３ ０ 年間 スヒョン たら 娘 30年間 一番 美しい 時期 共に 過ごせ ３ ０ 年間 切ない."}, {"rating": 3.5, "content": "ずっとずっと 観 たかっ 映画. フィルマークス レンタル 通知 くれ ぞ (。･`з･)ﾉ. バタフライエフェクト ハッピーエンド バージョン 号泣 ハッピー 回収 凄かっ. 一瞬 出来事 誰 出会う 自分 人生 ガラリ 変わっ ちゃう 元旦那 さんよ 出会っ くれ ありがとう 別れ けど 世界一 可愛い 娘 わたし 授け くれ とうと 心 思っ. やっぱり 見 よかっ."}, {"rating": 3.2, "content": "良く タイムリープ テーマ ラブストーリー 過去 恋人たち とにかく 美しい. キムユンソク 極悪人 善人 演じ 分ける 懐 広 驚嘆 本作 観賞 後 哀しき 獣 海にかかる霧 見 たく まし. スーパー パワープレイ 炸裂 超展開 ハッピーエンド でし 良し 友達 ハゲ 親父 ナイス."}, {"rating": 3.4, "content": "60歳 医師 主人公 カンボジア ボランティア活動 中 赤ん坊 助け お礼 老人 願い 叶う 10 粒 薬 貰う 主人公 30年前 死別 つて 恋人 ひと目 会う 願い 薬 飲ん 1985年 タイムスリップ しまい そこで 30年前 自分 出会う 恋人 死ぬ 知っ 30年前 主人公 恋人 死 未然 防ご 現代 主人公 別 女性 間 娘 恋人 若い 自分 結ば れれ 娘 産まれ … 話. フランス ファンタジー小説 原作 韓国映画 設定 面白 そう 鑑賞 原作 未読. 本作 タイムパラドックス 過去 変える 未来 影響 出る 発生 設定 タイムトラベル 上手 感じ させる 場面 あまり どちら ラブストーリー 中心 映画 印象 過去 編 若い 2人 美男 美女 切ない 悲劇 的 展開 キャスト マッチ 思え. 全体的 中途半端 出来 娘 過去 恋人 どちら 選ぶ 重要 テーマ はず のに 主人公 選択 完全 折衷 案 しまっ ちぐはぐ 緊迫感 上手く 出 感じ そもそも 現代 側 主人公 安易 秘密 もらし まくっ せい そういう 状況 のに. タイムパラドックス 発生 範囲 かなり 曖昧 過去 主人公 都合 良い 内容 変わっ しまう 萎え しまっ 主人公 娘 母親 馴れ初め 微妙 エピソード. まあ それでも 主人公 ヒロイン 俳優 好演 観 間 矛盾 点 気 つつ ハラハラ 楽しめ 酷評 高得点. 主人公 友人 メイン 終盤 展開 結構 泣け. イルカ 好き ショッキング 映画 かも …."}, {"rating": 3.3, "content": "良い お話 俳優さん 良い 二 転 三 転 飽き 取捨選択 苦悩 グッと こ あんまし 良い 視聴者 なれ. 禁煙 い人 向け."}, {"rating": 3.2, "content": "最後 あまりに 都合 いい 展開 思え 冷め しまっ. 最終的 昔 恋人 娘 親友 全部 手 入っ しまっ なんだか 妬ましく 主人公 共感 出来 ませ でし."}, {"rating": 3.7, "content": "二つ 一つ どちら 残酷. 僕 映画 見 間 常に もどかし （ いい 意味 ） 感じ. 中盤 結局 誰 幸せ 状況 悲しむ 登場人物 達 可哀想 悲しく … 愛し 寄り添う のに 愛し 突き放さ なけれ いけ もどかし 映画 魅力 一つ 気. 終盤 好み 出 そう. 個人的 反則. 最後 オチ 疑問 抱き つつ 序盤 中盤 物語 展開 凄く 好き 悲しい 気分 たい人 オススメ."}, {"rating": 2.2, "content": "ガキ 頃 水族館 イルカショー なんか 行く イルカ つい イルカ 華麗 指導 ピチピチ スイムスーツ 姿 目 眩しい 姉さん ばかり 目 行っ しまっ みんな イルカ 芸 披露 様 拍手 声援 送り 写真 ぱちぱち がむしゃら 撮っ けれど 正直 いやいや お前 ばか じゃ イルカ なんか 後ろ 佇む こんな にも 眩しい お姉さん 方 僕 ずっと 眺め たかっ お姉さん 僕 だけ あなた ちゃんと 見 よ あなた 方 イルカ 千 倍 億 倍 魅力 的 よ そう 伝え あげ たかっ. ていう 思い出 経験 幼き 日 僕 どう それとも どっか ＴＶ 映画 そんな シーン 見 触発 ないし 影響 だけ ねつ造 記憶 すら 定か 関わら こんな どう いい 少年 淡い 思い出 頭 浮かん ぐらい つまんなかっ でしょ ヒロイン イルカ 調教師 主人公 医者 ３ ０ 年 月日 長さと 男 友情 タイムトラベル 煮込ん はい 出来上がり 君の名は。 やや 思い出す 時空 超え コミュニケート 方法 うさんくさい タイムトラベル 用 丸薬 （ ご 丁寧 １ ０ 粒 しか ） 賢者 盲目 おじいちゃん まだ 百 歩 譲っ 許す あまりに 都合 よく コロコロコロコロ 秒 刻み 人 人生 やら 運命 やら 生き 死に 変わっ 戻っ 繰り返す 時間 流れ とにかく うんざり ヒロイン 側 都合 一切 なし 今 自分 タイムトラベル 未来 自分 出会う 意味 サッパリ けど って 単に クライマックス 辺り 二人 協力 死にかけ 手術 って 流れ だけ 出会い （ たぶん ） 判明 あざと すぎ 何だか どう よく たぶん ある日どこかで セン 狙っ ＳＦ （ ぽい ） ラブストーリー 目指し だろ けど 残念 ヒロイン 胸 やたら でっかかっ なぁ 印象 ぐらい しか 残ら. . . . . あと 一つ だけ 親友 役 ハゲデブ おっさん （ すんません 名前 覚え ｗ ） 方 韓国映画 見 てる たまに ちょこちょこっと 出 くる 方 けど やっぱ 顔 おもろい ｗ 階段 落ちる とこ ちょっと 笑っ."}, {"rating": 2.5, "content": "建築学概論 持つ 韓国 恋愛映画 No.1 興収 超え 事 観 行き まし 手 韓国映画 持つ 綿密 伏線 回収 甘く 説明 不足 理解力 足り よく わから 箇所 まし (>_<) ラスト 展開 過去 スヒョン ヨナ テホ 三 人 繋がり 描い 方 感動 出来 気 なぜ テホ 運命 変える 必要 よく わかり ませ でし （ 誰か 解説 (>_<) ） スヒョン 演じ キム・ユンソク ピョン・ヨハン 素晴らしかっ キム・ユンソク ベテラン 俳優さん らしい 多分 初見 表情 とても エモーショナル ヨナ 再会 時 溢れる 抑え 感情 台詞 なし あれだけ 表現 出来る 凄い 俳優さん 解り まし だけ 泣き そう しまい まし ピョン・ヨハン 若い 頃 ウォン・ビン 今風 感じ 稀 見る 美形 テホ 友情 メイン ストーリー 匹敵 くらい 泣ける 展開 自分 たら 置き換え 感情 移入 しまい まし (*^￢^*) スヒョン スア 母親 恋愛関係 みたい もっと 早く ヨナ テホ 会い 行く 出来 ？ 白状 事 考え しまい まし (>_<) たら 運命 変わる たら アウト ライン 定まっ ハラハラドキドキ 出来 ませ でし 優しい 切な 確実 観客 感情 動かす やはり 韓国映画 なぁ 感心 まし."}, {"rating": 3.5, "content": "タイトル ポスター たら 絶対 避け 映画 予告 タイムスリップ 知り 鑑賞. 期待 しまっ せい 思っ 感動 …. 途中 普通 タイムスリップ 思っ けど 終盤 親友 テオ もう 一 粒 薬 残っ 事 気付き 奇跡 起こす よかっ 点数 プラス."}, {"rating": 3.0, "content": "自分 的 微妙 でし. タイトル すごい 好きだから 期待 高め すぎ …. なんか 上手く いえ けど 話 ごちゃごちゃ てる ？ ？. ストーリー 的 仕方 かも けど. 最終的 恋人 娘 助け 自分 生き残っ ちゃっかり 再会 よー かん じ. スア お母さん 申し訳ない とか だろ …. 後半 若い 頃 ヒロイン やっ 女優 鼻 気 気 仕方. あと あんな とこ 薬 隠す …. それに 手術 シーン 結構 リアル やっ よ ね …. まぁ 風船 シーン よかっ 思う. あと 若い 頃 年取っ 頃 二人 わりと 似 感じ. 改めて 建築学概論 って すごい 映画 …."}, {"rating": 3.5, "content": "失敗 ^_^;. 昨日 DVD 海にかかる霧 観 しまっ せい 狂気 ユンソク 船長 残像 消え 中 最初 １ ５ 分 くらい オールドスヒョン ビクビク しまっ ･･･. 観る 順番 大事. ピョン・ヨハン → キム・ユンソク お互い 寄せて 演じ セシボン チョンウ → キム・ユンソク 違和感. ホン・ジヨン 監督 俳優 特別 カッコ よく 撮る 名人 思う. 今回 ヨハン 君 カッコ いい. アン・セハ 親友 ぶり 建築学概論 チョ・ジョンソク ビューティ インサイド イ・ドンフィ 並ん いい 仕事. 突っ込み どころ 沢山 けど 韓国映画 珍しく 完璧 ハッピーエンド. めでたし めでたし 👏 👏 👏."}, {"rating": 4.6, "content": "さすが 韓国映画. 脚本 よく 練ら 主人公 葛藤 最後 飽き させ アバウトタイム バック・トゥ・ザ・フューチャー JIN エッセンス うまく 取り込ま 印象. 主人公 30年ぶり 間近 見 イルカショウ シーン 一番 グッと まさに あなた くれ まし 良い シーン. クリストファーリーブ 名作 いつかどこかで 彷彿. 風船 伏線 ラスト 余韻 良かっ 禁煙 寿命 延び ね. キムサンホ いい 味 出して 最後 1 錠 飲ん 過去 主人公 会い 行く まさかの 展開 予測 不能. 死 免れ 失われた30年 思う 本当に 良かっ 疑問 残る. 未来 自分 人生 ネタバレ しまっ 若き日 主人公 可哀相 ね. 幸せ 時 思い出. 生き いける. 主人公 そんな セリフ うなづい ほぼ 同 世代 おっさん やはり 今 大事 生きよ 思い まし."}, {"rating": 3.0, "content": "微妙. スアン 産まれ 時点 ヨナ とこ 行け よかっ のに. スアン ママ 描写 少な すぎ からだ 思う けど. なんだかなぁ."}, {"rating": 4.0, "content": "全て ハッピーエンド ❗ ️. あ 心 温まる 最高 タイムスリップ ラブストーリー ❤ ️. ピョンヨハン ますます 好き まし."}, {"rating": 3.6, "content": "意外と 想像 ベタ 韓国映画. よく 感じ 話 先 予測 らい. ポスター タイトル 惹か キャスト 興味 観 行っ 久しぶり 初めて 劇場 韓国映画 観 テンション 上がり っぱなし. ラブ 30年前 30年後 2人 スヒョン 頑張る お話 面白かっ. なぜ 大切 人達 離れ なけれ １ 回 じゃ 整理 大きな 存在 スア どんな 経緯 生まれ フワッと たのも 残念 父 娘 つながり 少し ほしい. スラッと イケメン 30年後 再会 時 あんな 中年 おやじ てる ショック."}, {"rating": 3.5, "content": "めちゃめちゃ よかっ 韓国映画 見る 3本 目 けど ほんとに どれ いい. ヨナ 愛するがゆえに 辛い 選択 なきゃ いけ テホ 辛く 当たっ すれ違っ 離れ離れ お互い お互い 30年間 思い 続け てる 姿 美しかっ ほんとに いい 映画 やっ なぁ. 全然 有名 じゃ やっ てる 映画館 少ない けど 是非 いろんな 人 見 欲しい 映画 ‼ ︎. （ アバウト タイム 感 笑 ）."}, {"rating": 4.0, "content": "青山 シアター オンライン 試写 会. 大切な人 って 本当に 切なく やるせない. ヨナ ものすごく 可愛らしく 優しい 女の子 一瞬 虜 お願い … って ずっと 祈り 観. ヨナ 助ける 簡単 助ける 自体 難し だけ 助け 失わ 未来 変わっ しまう 未来 主人公 采配 悩まさ. 最後 綺麗 まとまっ 本当に よかっ ヨナ 娘 スア 守れ どころか きっちり 再会 てる ハッピーエンド しか 綺麗 まとまり すぎ ご都合主義 すぎる 否め けれど まぁ 韓国 恋愛映画 醍醐味. 温か 気持ち なれる 無駄 悲しい 思い 済む とても いい みんな 幸せ なれ 本当に よかっ. 若い 頃 スヒョン かっこよかっ あと 若い 頃 ヨナ TWICE ナヨン 似 てる ぱっちり 目 目 お花 咲い 笑う 女の子 本当に 可愛かっ ♡."}, {"rating": 2.7, "content": "近頃 韓国 タイムトラベル 系 ドラマ 多 すぎ 映画 全く 新鮮味. 30年後 医者 考える 事 分かり にく すぎ 見 イラ つい. 一目 会う ？ 人として 死ぬ わかっ てる 阻止 でしょ ？. ？ って 感じ. 30年前 スヒョン 助け わかっ てる もっと 早く 会い 行け いい やん ？. 安易 ハッピーエンド 疑問. 残念 面白く."}, {"rating": 5.0, "content": "アバウトタイム 韓国版 リメイク. もう ずっと 泣い. 娘 選ば なきゃ いけ 辛 すぎる って 思っ 会い たい 会わ 選択 辛 すぎる って 思っ 涙 止まら. 結局 みんな 幸せ 良かっ 〜〜♡. あと 個人的 風船 持っ 最後 会え てる 可愛 すぎ （ ; ; ）. 何回 みたい."}, {"rating": 3.4, "content": "韓国版 アバウトタイム 言わ 大好き タイムトラベル 韓国映画 見逃す わけ いか オンライン 試写 会 応募 ＆ 鑑賞 BTTF バタフライエフェクト 日本 言え 仁 orange 作品 彷彿 タイムトラベル 作品 要素 てんこ盛り でし 過去 変え しまっ 写真 顔 消え 違う 時間 軸 生成 しまっ 王道 呼べる 展開 数々 愛する人 命 守る わざと 別れ 告げる 様子 バタフライエフェクト そのもの そういった 王道 展開 タイムトラベル 系 映画 好き どんと 来い って 感じ それにしても ひねり 足り … 過去 作品 展開 踏襲 つつ もう少し オリジナリティ 欲しかっ. 過去 修正 せい 様々 問題 生じ 割 終盤 2０ 30分 取って 付け ハッピーエンド なんとも 微妙. どうせ （ 韓国映画 得意 ） ハッピーエンド すぎ エンディング 迎え 欲しかっ. 少し 物足りなかっ 退屈 ませ でし."}, {"rating": 3.6, "content": "※ オンライン 試写 感想 追記あり. 実は ‥ まだ 観れ 泣. 先日 参加 シネマート トークイベント あらすじ 教え 頂き まし ‥ 何と 無条件 ハマっ しまう タイムスリップ モノ って ヒュ〜〜 エンタメ 作品 タイムスリップ 入れ替わっ 成り代わっ 大好き んで 笑. 観 泣か ね まい ‥. ユン ソク ヨハン 行っ 来 ‥ はっ ♡. ユンソク 先輩 に関して 言う 事 付い いく だけ 笑 バンバン 作品 作っ 下さい ヨハン 未生 良かっ よ ね 不思議 魅力 かっこ わいろ っぽい 感じ ^_^. ‥. 早く 観 たく しかた なくなっ しまい 試写会 応募 まくっ. 実は ‥. 昨年 渡韓 時 公開前 ポスター やら フライヤー やら 目 まして 気 フライヤー 貰っ まし 時 地味 作品 そうだ 日本 公開 無い なぁ くらい しか 思っ ‥. ユン ソク ヨハン 2人 写り メイン ポスター 日本版 同じ 海岸 3人 写り 青っぽい ポスター 双方 雰囲気 まるで 違っ 見え ‥ 今 今 全く 違う 作品 思っ まし. 2人 方 刑事 モノ 海岸 3人 方 不治の病 ヒロイン 三角関係 モノ 勝手 解釈 ‥ 笑. 試写会 当たり ‥. 追記 ① 2017 09 15. オンライン 試写. 試写会 チケット 探さ てる 方 数 名 見かけ やはり 人気 ね 本当に ありがとう ござい オンライン 試写 初体験 早速 観 させ 頂き まし スマホ イヤホン 快適 鑑賞 出来 まし ※ あらすじ 他 見 ね. 比較的 日本人 って タイムスリップ モノ 抵抗 無い 思い 子供 時 ドラえもん とか 見 てる ね 笑 タイムスリップ 得 事 どう 自然 もっ いく ポイント 思う 今回 アイテム 主人公 中年 医師 スヒョン 医療 ボランティア 訪れ カンボジア 全盲 老人 貰っ 正露丸 位 大き 薬草 粒 10 粒 1 粒 鑑識 回し 9 粒 最後 1 粒 引い 8 粒 使い 薬草 粒 飲ん 寝る 20分 だけ 1985年 戻れる タイムスリップ 中年 スヒョン 30年前 スヒョン 自身 会え 交流 愛する人 ヨナ 起こる 危機 回避 しよ ‥ 宿命 決まっ 次 災難 見舞わ しまう ‥ ありがち パターン. 現在 影響 無い 程度 少し 過去 改ざん 本作 原作 忠実 韓国映画 珍しく 出演者 全員 ハッピーエンド でし ← 私自身 どう 足掻い 人 宿命 変え よ っていう 悲しい 結末 ズドーン 墜ちる パターン 好き 拍子抜け 感. 個人的 もう少し タイムスリップ 特有 ハラハラドキドキ 感 欲しかっ 脚本 演出 かも ひと 捻り 欲しかっ 普通に 日本人 受け ラブストーリー 原作 気 わ 日本 リメイク そう なぁ. ユン ソク 30年前 演じる ヨハン って ベテラン 俳優 ドラマ 注目 始め 駆け出し 新人 しか 見え どー ろー ？ 思っ なかなか 良かっ アリ でし. ユン ソク ファン 皆様 ‥ 主演 作品 中 1番 正統派 ラブストーリー いつも ユン ソク 目当て 血 生臭 スリル 残虐 性 悲壮感 皆無 作品 ソレ 期待 優しい 作品 ユン ソク たまに はいい でしょ って 事 たま ‥ けど ね 笑 内容 映像 キレイ 作品 ラストシーン 影絵 みたい. エンディング曲 何とも 素敵 男性デュオ プリースト 同様 主演 2人 歌っ 思い まし. ※ よく 見 たら 海岸 ポスター 日本版 3人 韓国版 2人 しか 写っ ませ でし ね 笑."}, {"rating": 3.0, "content": "主演 男優 2人 演技 良かっ 若き スヒョン 情熱 純粋 年配 スヒョン 円熟味 知性 感じ 同 一人物 違和感 水 モチーフ 透明 感 映像 よい 主人公 友達 コメディ 演技 面白かっ. タイムスリップ 繰り返し 段々 不自然 感じ 物語 ついていけ 残念 原作 そう だろ 不慮 事故 病気 初恋 絡む 良く 悪く 韓流 っぽい 映画."}, {"rating": 3.5, "content": "機内 鑑賞. 雰囲気 好き 映画. 知り合い 好き 俳優 ピョンヨハン 出 見 み 可愛い カッコイイ バランス 良い タイプ 方 ね. ストーリー 韓国 得意 要素 （ 甘い 恋愛 幼馴染 笑える 掛け合い 不治の病 突然 交通事故 … ） 詰め込み すぎ. 途中 どうして 死ぬ 死 避け 謎 引っ張っ 驚き 納得 少なめ. 30年 経っ たら 娘 方 大事 言える パパ 素敵 でし."}]}