{"rating": 3.1, "description": "スカウト 会社 新宿 バースト エース 格 白鳥 龍彦 勢力拡大 目論む 社長 山城 命 幹部 関 玄 介 横浜 送り込ま タキ 呼ば 男 支配 難攻不落 王国 早々 手荒い 洗礼 受ける 龍彦 警察 ヤクザ 裏 取引 タキ 謀略 窮地 陥っ 新宿 バースト 龍彦 破門 事態 回避 しよ オレ 歌舞伎町 番犬 この街 守る たら すん よ !」 新宿 横浜 全面戦争 突入 龍彦 逆襲 狼煙 あげる.", "spoiler_reviews": [{"rating": 3.5, "content": "前作 同様 出 てる 俳優 陣 好きな人 見 いい 映画."}, {"rating": 2.8, "content": "1 観 けど 大体 流れ 把握. 観 主人公 応援 たく."}, {"rating": 2.8, "content": "滝 浅野 しか ありえ 怖 ないと 関 バースト ヤクザ やり あえ."}, {"rating": 2.8, "content": "どうしても 邦画 アンダーグラウンド 系 見 たく チョイス. 最初 ぬ ぼーっと 見 けど. 終盤 面白かっ. 前作 けど. ほんとに 関 いい キャラ てる. 好き."}, {"rating": 2.0, "content": "9501 274. 浅野 役者 さっぱり. ビーバップ. 安っぽい. よく. 2 作 つづけ 観. 話 相変わらず くそ しょ ー. ウィザード とか バースト とか. キャバ とか 風俗 とか. 幹部 とか. 世界観 役者 真剣 とこ. なんか 恥ずかしい. 子供 真剣 仮面ライダー ぽく セリフ 言っ てる かんじ."}, {"rating": 3.2, "content": "滝 真虎 カッコ いい ね. 舞台 横浜 広げ 今作 あんな 明るい 時間 みなとみらい らしき 人数 スカウト てる シーン だけ マジで って 思い まし けど 笑. 2018 10 18 326 本 目."}, {"rating": 3.8, "content": "I アクションシーン 増え 良かっ 新宿 横浜 幅 広げ 夜 女の子 引き連れ てる 涼子 ママ カッコ よすぎ キルビル 可愛い."}, {"rating": 3.7, "content": "真虎 ライター 彫っ 数字 気 調べ たら 原作 最終回 ネタバレ 見 しまい まし."}, {"rating": 3.0, "content": "クローズ じゃ. バトル シーン 控えめ もう少し 策略 とか 多め もっと アングラ 感 出し ほしかっ. 前回 方 面白かっ 思う. ビール お湯 割り みたい 変 希釈 感じ でし."}, {"rating": 3.7, "content": "1 結構 面白かっ 期待 じゃ. 喧嘩 シーン 多 すぎ 感. 椎名桔平 カッコ いい … やっぱり. そう 1 山田孝之 出て 面白かっ."}, {"rating": 2.4, "content": "沢尻エリカ 出 こ. 山田優 きれい. 横浜 出 嬉しかっ."}, {"rating": 2.0, "content": "新宿 vs 横浜 メイン 前作. スカウト 喧嘩 シーン 多く 感じ. I 犠牲 出 部分 II 事前. 食い止め 主人公 成長. 感じ まし. 最後 うさ ピョンダンス. アリス 可愛く 感じ. 広瀬アリス 可愛い."}, {"rating": 2.0, "content": "エンドロール あ 園子温 やっ 思う くらい 地味. こういう 映画 キャラ 立っ 喧嘩 派手 じゃ いか."}, {"rating": 3.4, "content": "I み II 観 み まし. 内容 I 方 面白かっ. 高橋メアリージュン 好き そう でし."}, {"rating": 2.9, "content": "こんな スカウト いない わ！ 思い 見 笑. 横浜 見慣れ 場所 喧嘩 スカウト てる 見る 楽しかっ."}, {"rating": 2.5, "content": "みなとみらい キャッチ ウケ 類 変顔 爆笑 類 最高. @ amazon."}, {"rating": 3.3, "content": "パート2 事 勿論 鑑賞 まし ✨. キャスト いまいち 💨. 山田優 ホステス 役 いまいち."}, {"rating": 3.4, "content": "舞台 新宿 横浜 変わる 途端 リアリティ 無くなる … 園子温 感 更に 薄まっ ストーリー 前作 比べ しょ ー 目立つ 広瀬アリス 可愛かっ."}, {"rating": 3.4, "content": "1 方 好き. マイファス 大好き けど 挿入歌 無理."}, {"rating": 2.8, "content": "1 比べ ヤーサン 同士 ドン パチ 合戦 終始 劣化 アウトレイジ 思っ."}, {"rating": 4.0, "content": "1 だらけ てる 感じ けど キャスト みんな 格好 良い あまり 気 続編 楽しみ 浅野 格好 良かっ キワキワ アクション スタント 恐ろしい … 思っ."}, {"rating": 1.0, "content": "こう なりゃ ヤケ 観 やろ. 頑張り まし 笑. 今回 横浜 そう. 仕組み いまいち 解っ. キャバクラ 店 キャバ嬢 間 挟まる キャッチ キャッチ 上 ヤクザ 繋がっ てる 訳 ね ？. 多分 よく 知ら けど. 縄張り争い 多分 笑. → 作品 自体 理解 出来 宜しく ね. 日本人 仕方 事 けど 日本 作品 リアリティ 求め ちゃう. 細かい 所 気 抜か 欲しい. もしくは ぶっ 飛ん 欲しい. どちら ハンパ 謎 喧嘩 シーン 派手 やめ ほしい. 園 ファン 方 原作ファン 方 目 汚し 失礼 致し まし."}, {"rating": 3.2, "content": "続き. 横浜 進出. 横浜 新しい クラブ 入れる 女の子 200 探す. 広瀬アリス かわいい おちゃらけ ダンス. とり あいず ドラッグ 喧嘩 殺人 やる スカウト って もはや 本職 だろ. 中野 イカツイ 浅野 おじさん. 山田 着物 伊勢屋 カリメロピエロ."}, {"rating": 3.0, "content": "1 抗争 ややこしい 全体的 難しく なー ちょっと 中だるみ ちゃい まし 広瀬アリス ヤクザ映画 清純 すぎる 笑笑."}, {"rating": 3.5, "content": "園子 監督 得意 暴力 描写 全開 中 広瀬アリス 好感 抱く 中野英雄 そういう 感じ 納まる だろ 真骨頂."}, {"rating": 3.0, "content": "1 続い 2 観 1 ヤクザ 友情 絡ん どる 感じ 新宿スワン 観 街 スカウト マン 見 たら こんな 感じ なんか って 思っ まう （笑） 3 さすが 出 ？."}, {"rating": 3.0, "content": "横浜 スワン でし ね. 新宿 舞台 じゃ. アリス 踊り よく わかん けど まぁ うん. アクション 1 増え. 横浜 スカウト マン 女の子 しか 良く ちょっと ダサい."}, {"rating": 3.2, "content": "ま 普通 そんなに 面白く よ ね. ハネ マン かっこよかっ. 一つ 全く 予想 痺れ シーン やばい."}, {"rating": 2.4, "content": "1 ダウン メイン 横浜 だし 横浜 スワン 広瀬アリス 可愛い けど ダンス 💦."}, {"rating": 2.5, "content": "豪華 キャスティング 見どころ ストーリー 人物 描き方 前作 方 ずっと 良かっ."}, {"rating": 2.5, "content": "夜の蝶 アクション 楽しむ 映画. 正直 続編 微妙 思い まし. 前作 方 好き."}, {"rating": 3.0, "content": "スカウト マン 知り合い. 見る 予定 けど 2 鑑賞 笑. 本当 世界 どう 違う 聞い み よ. 個人的. アリス すず 派 笑. 20180826. 家."}, {"rating": 2.8, "content": "原作 見 ませ 映画 普通 楽しめ まし キャスト 豪華 飽き 最後 見れ まし 続編 見る 思い."}, {"rating": 3.1, "content": "浅野 って いい とっ く なあ. 関 さん役 人 かっこよかっ."}, {"rating": 2.5, "content": "やっぱり 山田孝之 出 こ よ ねえ. クローズ ウシジマ あと LD A系 映画 好きな人 好き 思う."}, {"rating": 3.0, "content": "山田孝之 退場 ちゃっ 残念 やっぱり II 面白味 減っ ちゃっ なー ヒロイン 広瀬アリス 綾野剛 並ん 時 肩 肉付き よ よす ぎて … (^_^;) あまり こういう 役 向か 思う 広瀬アリス 肉付き ダンス 浅野 何色 いっ いい かわか スーツ 趣味 わかん 蛇 事務所 とか 気 気 笑 あと 中野裕太 シャーロック カンバーバッチ 見える."}, {"rating": 3.7, "content": "スカウト マン ヤクザ じゃ スカウト. … どー 見 ヤクザ. 龍が如く. ″ アウトレイジ ″. ″ high&low ″. この辺 ドス 効い 強面 人 って 同じ ねん なぁ … 笑. もっと 新しい 人出 欲しい 笑. 椎名桔平 中野 出て たら. どー 頑張っ 見 アウトレイジ 笑笑. 映画 クローズZERO 似 てる ねん. クローズZERO みたい 展開 良かっ 思う. 1 新宿 内 派閥 抗争. 2 新宿 外 抗争. 新宿スワン 色々 絡み 過ぎ ちらかっ てる 😓. 単純 新宿 バースト 横浜 スカウト 同士 だけ 戦っ たら もっと 分かり やすく 良かっ 思う 😅. あと 2 見 一番 思っ. 山田孝之 重要性. 山田孝之 じゃ しろ. 今作 山田孝之 レベル 絵 引き締める キャラ 必要 😵. 今作 山田孝之 立ち位置 ？ 的 中野裕太 おる けど …. 迫力 不足 …. 1 期待値 見 たら ムズい かも 😅. 普通に 楽しめる 👌."}, {"rating": 2.9, "content": "関 良かっ. ママ 山田優 じゃない方 良かっ …. それにしても スカウト ヤクザ 世界. なんだかんだ 続編 出し 欲しい 気."}, {"rating": 2.0, "content": "って スカウト 話 よ ね. 途中 下手 チンピラ 映画 ミスコン しきもの お互い にやー ー いって 野次っ 中学生 よ. 人数 勝負 たら アピールタイム とか いら ね. くだらない 大人 喧嘩 終始 壮絶 つまらなかっ 広瀬アリス 明る だけ 唯一 救い."}, {"rating": 2.8, "content": "長い 途中 しまっ ストーリー 性 言え."}, {"rating": 1.6, "content": "武闘派 スカウト. 新宿 スカウト 会社 バースト 横浜 スカウト 組織 ウィザード 抗争 描く シリーズ 第2弾. 完全 事務所 主導 んで しょう 御 粗末 映画 程 前作 結構 好き 残念 極まり 無い. 事 発端 オイオイ 待て よ … って 感じ よ ね. 前作 ハーレム バースト 合併 吸収 事 会社 抱える スカウト マン 数 急増 活動拠点 横浜 広げよ お話 横浜 タキ 率いる 巨大 スカウト 組織 ウィザード どう ？ 様 ストーリー 展開 いく 当然 如く 抗争 生まれる わけ けど 本当に ただ 暴力 ぶつかり 合う だけ スカウト マン ヤクザ ガキ 喧嘩. じゃあ ストーリー 割り切っ アクション 楽しめる ？ そう ませ 殴る 蹴る 突進 ワンパターン シーン えらく 長い. 今作 ランニング タイム 120分 以上 と長 尺 部類 のに 説明 不足 描写 不足 いくつか ストーリー 完結 そう いえ 件 どう ？ 事 頻繁 起こる. 広瀬アリス 関連 エピソード 全く もっ 不 必要 目 保養 まし …. 原作 未読 詳しい わかり ませ けど 前作 大して 重要 キャラ ヨウスケ 巡る お話 絡め くる 上手く 思い まし 全部 カット いい でしょ. 前作 好き 方 オススメ 一作."}, {"rating": 3.0, "content": "もやもや つつ 男 戦い スカッとする. 怖い 見 みたい 感覚."}, {"rating": 3.0, "content": "原作 好き だけ Ⅰ そう やっ けど 無駄 改変 すぎる. 園子温 もっと 原作 寄せ 冷酷 雰囲気 出せる のに …. 何もかも 中途半端 よ. 横浜 こんな 温い 話 じゃ よ. 闇金 ストーリー 中途半端 ブッコ むし …. 何より 真 虎 キャラ 1番 納得 いかん. 所詮 商業 映画 … って 思っ けど 脚本 園子温 違う ね. 園子温 脚本 書い 違う 出来る … （笑）. 出 てる 俳優 実力派 安心 見 けど. やっぱ 実写映画 ろくな もん."}, {"rating": 2.9, "content": "あかん 三 そう 終わり 方 しとっ けど ニ うしん どなっ とる 新宿スワン 新宿 出て ど ないす ねん 寅さん ちゃう ねん."}, {"rating": 3.8, "content": "バカ けど がむしゃら 頑張る 白鳥 綾野剛 とても 見所 作品. 1 続い とても 面白かっ なぁ."}, {"rating": 3.6, "content": "いろんな 詰め込み すぎ 感 けど. やっぱ 新宿スワン いい."}, {"rating": 2.2, "content": "前作 良かっ 観賞 のに 残念 仕上がり かなり 苦痛 133分 スカウト マン 話し じゃ 無くなっ てる し笑 真実 なんて どう いい もう 続編 とか やめ."}, {"rating": 3.3, "content": "幹部 渋 すぎ たまら. 成田凌 桐山漣 にも 萌. 1 2 観 終わっ ほんま 園子温 ？."}, {"rating": 3.7, "content": "一番 カッコ よかっ エンディング マンウィズ. だけ 加点 自己満."}, {"rating": 3.4, "content": "ちゃんと 演技 出来る 俳優さん 揃っ. みんな アク 強い. 内容 まぁまぁ."}, {"rating": 3.5, "content": "1 好き かも. アウトレイジ 的 因縁 クローズ 的 因縁 ねぇ."}, {"rating": 3.0, "content": "今作 真相 明らか. 闇 中 …. 裏社会 表 社会 狭間. 翻弄 つつ 生きる 者 達 物語. 次作 否 … 期待."}, {"rating": 2.0, "content": "1 アゲハ 秀吉 好き 見れ けど …. 変 間 気 つくり."}, {"rating": 3.1, "content": "2 作ら 良かっ 様 🤔. 終わり 方 って 3 作ら なぁ ⁉ ️."}, {"rating": 3.1, "content": "過去 観 映画 まだ 感想 書い 棚卸し. 2017年 3本 目. 俳優 みんな かっこ 良く 面白かっ. 2017年 劇場 観 映画 中 49位 78本 中. 2017 1 21 小倉 コロナシネマワールド 2D."}, {"rating": 1.0, "content": "テレビ よく 観る 芸能人 いっぱい 出し とけ いい 感. 前作 増し パワーアップ ねぇ. 何より 相変わらず 長 尺 ね. ごちゃごちゃ 細々 小ネタ 散らかし. 割 繋がり 悪く. がんばっ 最後 観よ 努力 けど. ごめんなさい ツラ く 最後 ３ ０ 分 くらい スキップ ちゃい まし."}, {"rating": 2.8, "content": "大方 予想 通り シークエンス がっかり. みなとみらい あんなに 女の子 ばかり じゃ 😡 😡 😡."}, {"rating": 2.5, "content": "漫画 一気に 読破 後 流れ 視聴. 続編 北海道 編 やる 犬飼 出して わ 森長 合流 ちゃう わ やる気 だろ なあ って 思っ けど. それなら 199641 ライター 出す 必要. 最近 実写 見 ガッカリ しか 実写 叩く だけ 見 てる 気."}, {"rating": 2.5, "content": "2018 7 8 BS. パワーゲーム 色 強まっ てる 分前 作 見れる 船 トラック 無駄 スケール 感 一ノ瀬ワタル バカ キャラ 楽しい アウトレイジ 同等 目的 挟ま 濡れ場 シーン 執拗 橋 近く 話 展開 いく 悪く."}, {"rating": 3.0, "content": "1 面白かっ のに 内容 薄く ちょっと 残念 原作 読ん でる 人 物足りない かも 謎 長い 歌 シーン."}, {"rating": 2.8, "content": "1 方 面白かっ. 前作 面白かっ 期待. ストーリー 全体 的 薄っ ぺらくてざんねん. やっぱ 山田孝之 いない. まだ 続編 ね 笑."}, {"rating": 3.2, "content": "2時間ドラマ 的 映画. バトル シーン こんなに 思っ. もっと ダーティ 作っ 欲しかっ."}, {"rating": 2.6, "content": "最近 系 あんまり 興味 けど 一応 話 ネタ 鑑賞. 1 方 良かっ なぁ. アリス 微妙 なぁ. もっと イケイケ 女優 使っ ほしかっ. エントリー ナンバー 1番 マリア ね 笑."}, {"rating": 2.5, "content": "原作 漫画 読ん 二 度目 視聴. 原作 読ん こそ. 見え くる 部分 まし ね. なんか 伝わり きら 感 やっぱり まし 二 時間 じゃ 厳しい. 真虎 ジッポ キズ 3作品 目 伏線 ⁉ ︎. やっ ほしい けど 前編 後編 くらい 分け 一本 完結 ストリート 濃 言っ 厳しい ね."}, {"rating": 3.5, "content": "前回 面白かっ けど. 今回 なかなか よ 関 × 滝 友情 乾杯. 終盤 色々 うるうる 本当に もう. ウィザード バースト プライド. 今回 楽しま もらっ."}, {"rating": 3.5, "content": "パンク 侍 公開 記念. あら りん 綾野剛 祭り 開催中 💕. 第2弾 新宿スワン Ⅱ. 白鳥 龍彦 ☆ オレ 歌舞伎町 番犬 だー. 白鳥 龍彦 … 無一文 始まっ 歌舞伎町 スカウト マン ライフ. … 一年. スカウト マン 板 つき すっかり エース 格 成長. 前作 3 ㎝ 大きく 爆発 キンパ 胸 おどる ー ❗ ️. えーっ ⁉ ️. 初っ端 かー ❓. 殴り合い シーン 迫力 アップ ⤴ ︎. はず …. 剛 願い 叶っ るろ剣 谷垣 アクション監督 担当 ^ m ^. 殴る 蹴る 倒れる 落ちる ぶっ 放す ド 派手 アクションシーン 満載 ❗ ️. はらはら ドキドキ 133分間 見応え. 今回 ライバル 横浜 ウィザード. 新宿 バースト つぶし 合い …. 全 酒 連 宝 来会 紋 舞 会 巻き込ん 全面戦争 突入. 巨額 お金 動く よー 💰 億 よ 億. 今作 マドンナ マユミ （ アリス ）. 借金 返済 キャバ嬢. 心 闇 抱え けれど 龍彦 頼り てる. 変わら スカウト 女の子 親身 フォロー 龍彦. そんな 龍彦 好きだ、 大好き あああ ーーー. それにしても …. 高級 クラブ ムーランルージュ 涼子 ママ （ 山田優 ）. 歌舞伎町 権力者 手玉に取る ところが 惚れ惚れ ちゃう. 凛と 強 かっこいい ー ❗ ️. バースト 関 （ 深水 ） ウィザード 滝 浅野 切っ 切れ 絆 … 涙 ポロポロ. 音楽 … UNDERworld MY FIRST STORY MAN WITH A MISSION 曲 流れる. 公開 前日 ３ 組 スペシャルライブ. 行け よかっ 激しく 後悔 ↓. エンドロール 流れる Dead End IN Tokyo 映画 世界観 ぴったり スキ (^^♪. 隠そ 真虎 （ 伊勢谷 ） 大 ファン. … 真虎 ちん 涼ちゃん 呼び 合う ２ 人 仲 ？. ライター 持ち主 ？. 過去 ？. ああ 知り ー ❗ ️ 観 ー ❗ ️. だから 続編 希望 (^^)v. 初日 舞台挨拶 思い出 …. 園 監督 二日酔い. お酒 いい … 次回 登壇 ください. 伊勢谷 骨折. 一日 早い ご 回復 お祈り. 浅野忠信 一緒 会場 移動 次 沈黙."}, {"rating": 4.1, "content": "園子温 作品 苦手 シリーズ 好き キャラ 立っ 思惑 入り混じり 面白い. 関 カッコ いい っす 滝 関 エピソード 良かっ っす 結局 涼子 ママ 美貌 ヤクザ イチコロ ね 😍. 言え 最後 目 離せ 展開 続編 見る っす 龍彦 影響 受け まくり っす."}, {"rating": 3.2, "content": "なんか なぁ. パターン 飽き. 続き 良い 笑."}, {"rating": 3.2, "content": "前作 ほう 面白かっ. 個人的 好き 俳優 桐山漣 出て 嬉しかっ."}, {"rating": 3.1, "content": "新宿スワン じゃなくて 横浜 スワン. ストーリー 所々 ？ ところが. 前回 引き続き キャスト 豪華 画面 満足 でし. 今回 方 イケオジ たくさん 出演 話 大ごと 感 増し. ヤミ金 シーン ウシジマ 期待 しまっ だけ でしょ ヒデヨシ ？ ウシジマ ？ みたい."}, {"rating": 3.8, "content": "前作 全く 違和感. 続編 感 みる. 安定 綾野剛 なあ って 感じ でし ☺ ️. 安定 殴り合い シーン 多かっ. かっこよかっ ☺ ︎ ❤ ︎."}, {"rating": 3.0, "content": "１ 面白く. キャスト 豪華 アウトレイジ. ギラギラ ヒリヒリ 緊張感 少ない."}, {"rating": 2.5, "content": "コンテスト とか 意味 わからん 前作 超える 続編 なかなか."}, {"rating": 3.5, "content": "現実世界 絶対 近づき たく 人たち 話 けれど カッコ いい. シンプル エンタメ 楽しめ. 園子温 幅 よ."}, {"rating": 2.8, "content": "バイオレンス ひっ ど いこ てる 奴ら 実は 良い 人 きれい 去っ く 前作 同じ 11."}, {"rating": 3.0, "content": "スケール 前作 デカ く まし 前作 方 面白かっ. 2018 160."}, {"rating": 3.0, "content": "2 見 しまっ. 綾野剛 スカウト 魅力的 けど いかんせん ストーリー 味わい なし 残念."}, {"rating": 2.5, "content": "レンタル. 出 てる 俳優さん 達 スーツ 似合う 観 思っ けど 長い. 続く ？. やっぱり 最後 登場人物 出 くる シーン 好き."}, {"rating": 4.0, "content": "とにかく 白鳥 龍彦 綾野剛 カッコ いい 面白い. 加え なんと いって 涼子 山田優 さすが 大和撫子 言える かっこいい 役. スカウト 業 話 面白い 思わ."}, {"rating": 2.3, "content": "話 散漫 1 作 目 スケール ダウン ちゃっ なあ. 広瀬アリス 役どころ 中途半端 かよく 判らん 感じ やっ なあ."}, {"rating": 3.0, "content": "なんか 期待 たより って 感じ でし. 内容 詰め込み 過ぎ なんか 一つ一つ 出来事 薄く しまっ てる 気 まし. もちろん 原作 仕方 けど. 楽しみ だけ 残念. ただ 男気 女気 溢れ カッコ いい 人 ばかり キャスト 文句なし."}, {"rating": 3.8, "content": "普通 よかっ 園子温 ぽく ビジネス 映画 かな ？. 夜 街 知っ てる 人 いい 思う はず."}, {"rating": 2.3, "content": "園子温 監督 作品 なけれ 観 あろ 一本 言っ 園 オリジナリティ みたい ちょっと 遠い 思う. 原作 がっちり 仕方 かも しれ けれど 愛のむきだし 冷たい熱帯魚 紀子の食卓 感じる メッセージ性 一 歩 引い 寒気 恐怖 みたい 感じ. アクションシーン なんだか やり きり 感 足り … 緊張感 ？ 空気感 ？ どんどん 展開 いく 感じ."}, {"rating": 2.7, "content": "なんとも いえ 微妙 感じ 話 面白い けど 色んな 出来事 起き すぎ あまり ついていけ 感じ 脚本 まとまり 感じ まし 一本 目 ほう まとまっ 良かっ 役者 浅野忠信 素晴らしかっ けど 前作 沢尻エリカ 比べる 広瀬アリス 存在感 薄れる 思い まし. 終わり かた ？ 疑問 終わっ もう少し 分かり やすい 終わり かた ほしかっ. 音楽 0 6. 配役 0 6. 演出 0 5. 物語 0 4. 映像 0 5. 合計 2 7."}, {"rating": 1.0, "content": "内容. セキ 話 のに セキ なんとなく 部外者 タツヒコ 実は 全体 話 成り立つ 脚本 雑さ. コンテスト 勝敗 採用 人数 ？ ？？？ ？ ？？？ ？ 脚本 本当に ふざける てる ww. 広瀬アリス なぜ コンテスト 時 バースト 席 中心 座っ てる ？ ？？？. スカウト てる 埠頭 公園 どんだけ 派手 ね ち ゃんたくさんおんねんっ w. ちょっと 店 荒らさ ８ ヶ月 営業 ？ ？？？ ？. なんとなく 漫画 感じ 入れ 売れ てる 役者 集め まあ 日本映画 カス 部分 集め 積み 上がっ しまっ ゴミ 様 映画 いい加減 こういう 子供騙し 映画 やめ ほしい. 園子温 映画 最近 本当に 酷い. 映画 っぽく だけ クオリティ すぎる. １ 酷い ２ もっと 酷い わかっ 観 けど 二 時間 以上 罰ゲーム （笑） どれ だけ 酷い 見つけ 競い合う 面白い かも."}, {"rating": 3.3, "content": "相変わらず 深水元基 いい ね. 1 作 目 方 良かっ. 詰め込み すぎ 感. 上地 遊助 要 るか ？ 次作 フリ ？. 椎名桔平 安定 味. 山田優 ハマっ. 広瀬アリス ？ そんなに 良い 女 ？."}, {"rating": 2.5, "content": "1 作 目 普通 面白かっ けど. まず 普通に 街 歩く 女性 水商売 スカウト 作中 愛想 良い 対応 （ 普通 逃げる ガン無視 ） 水商売 系 映画 ドラマ 全部 そう けど キャバクラ嬢 普通 女優 モデル 普通 キレイ 演じ てる だけ どうも 清楚 リアリティ ageha 読ん 出直し ほしい. 新宿 横浜 党争 争い っていう 設定 おもしろい けど 横浜 スカウト 新宿 降り 立っ セリフ 新宿 かぁ. たかが 電車 30分 行ける 新宿 スカウト 仕事 てる 行っ って 笑 普通に 生活 1回 ぐらい 行く でしょ 笑 以外 シーン 作中 横浜 新宿 まるで 遠く 離れ 別 国 描か 違和感 しか. 謎 すぎる キャバ嬢 コンテスト みたい サムい 火曜 21時 ドラマ みたい 見. 最初 歌舞伎町 ネオン街 シーン 綺麗 良かっ それだけ."}, {"rating": 3.4, "content": "my 映画館 2017 5 > 奇しくも 年末 見 土竜の唄 続編 似 余韻 なっちまった. コンテスト 等 美女 世界 ときめか 横浜 巻き込ん 熱く ･･･ 深水元基 以外 前作 キャスト 活き 感. それでも ハマっ てる 俳優 陣 存在感 おかげ つまらなく 脚本 難 ありか なぁ."}, {"rating": 3.8, "content": "個人的 I ほう 記憶 残っ 面白かっ II 相変わらず 龍彦 スカウト マン くせ バカ 女の子 仲間 優しく アツ く あ 龍彦 龍彦 思っ 安心 まし 誰."}, {"rating": 2.8, "content": "アクションシーン 多 すぎ. ほぼ スタントマン. 作ら てる 気 ←. 広瀬アリス 可愛い. 山田優 ママ 役 ハマり 役 👏."}, {"rating": 2.0, "content": "新宿スワン ？ これだけ 俳優 使っ てる 生かし きれ ダラダラ 話 流れる ただ 見 だけ 感情 湧い こ. 広瀬アリス 可愛かっ けど キャラ 必要 ？."}, {"rating": 3.8, "content": "とても 面白かっ. ショー 山田優 登場 シーン 鳥肌 たった."}, {"rating": 3.5, "content": "かっけ よ かっけ けど. 色々 勿体無い 内容. こういう 人達 カラー スーツ 結構 好き とこ. バースト 幹部 かっこ よすぎ 最後 幹部 シーン だけ プラス 80点 くらい わ."}, {"rating": 2.9, "content": "【 舞台 新宿 横浜 因縁 二人 仲 】. ★ 名台詞. 瀧 俺 大将 なんか じゃ ねぇ よ あんた 大将. 二人 友情 いいね. 白鳥 タツ ヒコ 人 信じ 時 本当に 真実 だろ 信じ 空 飛べ. 真実 って 人 口 聞い 嘘 ね. 《 ストーリー 》 ○. 《 演技 》 △. 《 音楽 》 ×. 《 展開 》 △. 《 笑い 》 △. 《 感動 》 ○. 《 泣 》 △. 《 ハラハラ 度 》 ×. ★ 感想. 前回 少し パワーアップ ？ ？. 俳優 陣 豪華 過ぎ 一人一人 個性 出 瀧 関 因縁 仲 みたい 感じ 片付け. 終わり 何とも 言え. 次回 続く って 感じ 思う けど こん だけ スケール テレビドラマ やっ もらっ 方 見 やすい 思っ. ただ 白鳥 タツ ヒコ みたい 生き方 好き 真っ直ぐ しか 見 ないや つっ 憧れる. 浅野忠信 椎名桔平 いい 味 出し てる な！. 新宿 いっ ？ ？ 笑."}, {"rating": 3.5, "content": "関 かっこいい 話. 店 復旧 期間中 ホステス 給料 全 支払い 無理 すぎ. しかも ホステス 全員 横浜 店舗 移動 働い もらい ましょ 無理 すぎ."}, {"rating": 2.6, "content": "キャスティング いい. スカウト 話 じゃ ないす よ ね. 感情移入 ぜ ろ. おわり."}, {"rating": 3.2, "content": "新宿 要素 笑. 俳優 陣 さすが 思う けど. 細かい 設定 曖昧 ちょっと 残念 ⋯."}, {"rating": 4.0, "content": "真虎 かっこいい. タツヒコ 好き. シリーズ 大好き. k ★ ★ ★ ★."}, {"rating": 3.3, "content": "MAN WITH A MISSION 好き 観 (＞＜)."}, {"rating": 3.1, "content": "いや もう 横浜 スワン やん. ツッコミ キャスティング 細かく 見る 面白かっ."}, {"rating": 3.0, "content": "映画 オリジナル 改変 バカバカし 強かっ. あんな セキュリティ ゆるゆる ヤクザ ねえ."}, {"rating": 3.7, "content": "自分 あと 10人 たら スカウト マン み たかっ なぁ 金子ノブアキ ホワイト 赤 マン しか 見え ご 愛嬌."}, {"rating": 2.6, "content": "なんか こういう 興行 映画 系 ダメ 結局 暴力的 キャスティング. 単純 筋 通せる 大人 好き けど こういう 映画 かっこよさ 求め いけ ませ ね 反省."}, {"rating": 1.2, "content": "雰囲気 楽しむ 映画 チンピラ やら たら さすが 浅野."}, {"rating": 3.6, "content": "綾野剛 って すごい 改めて 思っ. それにしても ケンカ 多かっ 笑."}, {"rating": 3.4, "content": "喧嘩 シーン クオリティ 高い. コンテスト いら かも. 続編."}, {"rating": 4.0, "content": "正直 前作 方 楽しかっ 思う. 前作 同じ 好き 男 友情 みたい たぶん テーマ 喧嘩 シーン ドキドキ. 綾野剛 前 TV 役 声 変え てる って 言っ けど 3日 ぐらい 前 見 日本 一番 悪い 奴ら 役 本当に 声 違っ. 演技 とか よく 分かん けど 凄い って 思う. ヨウコ ママ かっこよ 過ぎ + 美人 過ぎ 大好き. 個人 的 嬉しかっ 一時期 大好き 上地雄輔 今 大好き 綾野剛 2人 楽し そう 絡み 見れ 😚. あと ウィザード 1人 テラスハウス 大樹 って ずっと 思っ w. 主題歌 バンド 好き マンウィズ とか やっ 楽しかっ 😊."}, {"rating": 3.3, "content": "山田孝之 いない 重み なくなっ. イケメン 少ない〜. てか 借金 どう."}, {"rating": 1.5, "content": "…. ツッコミどころ 多 すぎ ツッコ め いい わから."}, {"rating": 2.6, "content": "1 洋介 大して 描い フィーチャー ？ マーク つく 決まっ てる. 広瀬アリス 役 一緒. 残念."}, {"rating": 1.5, "content": "ドンガラガッシャーン 売り ケンカ シーン 合間 深み まっ たくない ドラマ 繰り広げ 遊助 最後 役名 わから にまつわる 渋谷 スカウト 話 とか マユミ 借金 話 とか 闇金 とか わけ わから ぬ まま 消化不良 ルール 無視 オセロゲーム 見せ てる 感じ 上 ラスト 龍彦 いい 言っ てる 感 セリフ 意味不明 脚本 演出 人物 バックグラウンド 見え せい 役作り 難しい だろ 中 山田優 広瀬アリス もっと なんとか 審査員 絶賛 バニーダンス 褒め ポイント メンタル 強 以外."}, {"rating": 2.5, "content": "なんか もう 一作 目 比べる 内容 ペラッペラ ストーリー とっ ちらかっ 無理矢理 まとめ てる 感 半端 コレジャナイ感 強め そんな 真面目 観る 映画 じゃぁ ないん けど 消化 不良 内容 まる."}, {"rating": 3.8, "content": "舞台 横浜 変わっ 新鮮味 出 喧嘩 シーン やはり 盛り上がっ しまい まし."}, {"rating": 2.8, "content": "中身 あまり のに 長い なー って 感じ. 広瀬アリス だったん ？. 1 沢尻エリカ 方 良かっ. 成田凌 チョイ 役 すぎ 悲しかっ."}, {"rating": 4.5, "content": "一作 目 日 置い 観 1 2. 続け 観 たく しまっ. 浅野忠信 昔 こういう 役 方 好き わー. 新宿 好きだから フィクション いえ 少し 感情 移入 w."}, {"rating": 3.0, "content": "前作 ハラハラ シーン 山田孝之 沢尻エリカ 存在感 大き 改めて 感じ."}, {"rating": 3.5, "content": "真実 闇 中. 新宿 歌舞伎町 裏 世界. そんな 感じ. . こわい こわい."}, {"rating": 2.9, "content": "前作 ほう よかっ 蒔い 種 回収 甘い 感じ. タツヒコ 最高 ♡."}, {"rating": 2.5, "content": "たぶん 色んな 事情 企画 スタッフ 俳優 中 出来る だけ 頑張っ 印象 作品 何で 見 しまっ 分から 中野英雄 カッコ 良かっ."}, {"rating": 2.5, "content": "【 あらすじ 】. 仲間 秀吉 死 1年 歌舞伎町 女性 スカウト 会社 バースト スカウト マン 白鳥 マユミ 女性 助け 求め 白鳥 借金 追わ 涼子 ママ 店 ムーランルージュ 紹介 一方 ライバル 社 ハーレム 吸収 新宿 スカウト マン あふれ 女性 取り合い 険悪 雰囲気 陥る そんな 状況 業 煮やす バースト 社長 山城 横浜 進出 決断 任務 横浜出身 関 白鳥 命じる. 【 感想 】. 謎 コンテスト 盛り上がる 全 酒 連 皆様 下品 スカウト マン 達 参加 姿 馬鹿げ 入り込め まし. 前作 好き 関 役 深水元基 大 活躍 横浜 王国 編 残念."}, {"rating": 3.3, "content": "前作 好き 映画館 鑑賞. 関さ かっこいい. たかゆき こ. なんか 寂しかっ けど. 別 シーン 感動 作品. やっぱ 前作 敵. チーム とか 仲間. なんか ほっこり すき."}, {"rating": 1.0, "content": "本当 苦痛. ウシジマ クローズ エスパー よ もう この辺 俳優 女優 使い 回し 映画 内容 ゴッチャ わ. 綾野剛 おちゃらけ てる 雰囲気 胸糞. 広瀬アリス 安っ ぺえ. 妹 エグ ぐらい 差 ね. 原作 未読 けど 原作 感じ 色々 ダサい ？ 忠実 再現 ？ さえ 思える ペラペラ ダサい. 流れ 3 出て あえて 見 しまう レベル. ただ 今回 アウトレイジ 組 中野英雄 椎名桔平 最高 良かっ. 映画 本当 だけ."}, {"rating": 3.4, "content": "前作 パワーダウン てる どう てる ややこし 複雑 分かり づらい 相変わらず 深水元基 よい 漫画 読ん 時 思わ けど こい つら ばか なのか ？ って 理由 揉め てる 曽我 結構 ちゃんと 曽我."}, {"rating": 3.0, "content": "前作 方 面白い なー 思い まし 俳優 陣 豪華 迫力 豪華 楽しむ 良い. 洋介 ああ しまっ 理由 とか ちょい ちょい 原作 違う 設定 まし ね. 金子ノブアキ 葉山 伊勢谷友介 真虎 怪し さっ たら 2人 かっこいい ね."}, {"rating": 3.5, "content": "伊勢谷友介 山田優 ベリグ. 映画 自体 可 不可 ませ でし."}, {"rating": 3.0, "content": "完全 前作 方 おもろかっ 相変わらず 山田優 演じる ママ 美しい."}, {"rating": 3.8, "content": "主題歌 挿入歌 綾野剛 み. コラボ ずるい. ストーリー 興味 観 行っ しまう. 意外と ストーリー 良かっ. 綾野剛 イケメン やっ."}, {"rating": 3.2, "content": "続き モノ 期待値 ゼロ 鑑賞 相変わらず 薄っぺら 感じる 内容 取ってつけたよう 台詞まわし 演出 萎え けど 役者 いい それなり 楽しめ. ただ 序盤 とてつもなく 気 本題 身 入ら 事柄 …. ハネ マン 役 中野裕太. … 前作 出て やん …. １ ちょい 役だっ けど 私的 サラリと 巧 演技 なぁ 思い 割と 印象 残っ 今回 出 てる 思っ たら まあ まあ 重要 役どころ 同じ 人 ゆえ 実は 時 アイツ みたい 展開 ？ そわそわ 全く 別人 役 前作 出演 無かっ 演 人 もしくは ハネ マン 役 適役 過ぎ １ 出 ちゃっ 俺 昔 新宿 いたこと くらい エピソード 多少 絡め たら そんな 小さな 伏線 回収 出来 ちょっと 面白かっ 映画 ファン 伏線 回収 出来 不出来 うるさい （笑）. 広瀬アリス 可愛い けど ちょっと ゴツ … コンテスト どう 考え 変 踊り 会場 中 魅了 状況 絶賛 椎名桔平 笑っ. あと 山田優 率いる ムーランルージュ 面々 謎 コンテスト 向かう 様子 夫 小栗旬 芹沢 軍団 決戦 向かう シーン 完全に一致. 龍彦 ヨウスケ 薬 やっ てん なじる シーン 日 悪 シーン 一致 あちこち 薬 撲滅 運動 綾野剛 氏 （ 日 悪 最終的 最終 的 ）. なんだか 続編 そう 含み 終わっ けど さすが 中野裕太 もう 別人 使わ ください ね （笑）."}, {"rating": 3.5, "content": "なぜ Ⅱ 見 しまっ ❗ ️. 浅野忠信 渋い わ ハネ マン 誰か 知らんけど ムカ つき 具合. まぁ 広瀬アリス 盆踊り 謎 コンテスト 尽きる 尽き しまう. もっと 面白く そ ー やっ のに ー ❗ ️ 残念."}, {"rating": 2.5, "content": "新宿スワン 見 伊勢谷友介 カッコ 良さ 痺れ まくっ 観 まし. 伊勢谷友介 カッコ 良さ 変わら けど 出番 少なく 泣い 😭. 登場人物 めちゃめちゃ 多い. 関係性 複雑 すぎる 笑. フィクション こそ 色々 事 進む だろ けど …. ま なんにも 考え 見る 正しい. タキ ボコボコ 抵抗 しよ 龍彦 負けん気 好き 女の子 幸せ あげよ って 気持ち 素敵 思う. ようこ ママ 女 強 って 感じ 顔 出て るし 綺麗 最高 ✨. 続き そう 感じ けど どう だろ ？ ？. 伊勢谷友介 出る 見る けど 🤔 笑."}, {"rating": 3.3, "content": "ほぼ 横浜. 新宿 VS 横浜 争い ずっと バト って 2時間 以上 映画 そんな 退屈 役者 陣 豪華 観 まし. 深み まったく. 広瀬アリス 特技 まったく 感動 余地 辛かっ 音楽 強引 もっ っ まし 😑. あと 世界 みんな 鈴蘭 鳳仙 出身 ？ 笑."}, {"rating": 3.0, "content": "キャスト めちゃめちゃ いい けど リアリティー すぎ なんか 内容 うっす ペ らい 感じ 漫画 見 実写 時間 こー ちゃ うん ろー もう少し リアル 新宿 スカウト とか 描い たら 面白く 気."}, {"rating": 2.9, "content": "つまらない わけ けど 前作 方 好き 久保田 あんなに めっちゃ 笑っ しまっ UVERworld 挿入歌 えっ こんな タイミング 流れん ？ ww って 思っ タイミング もう 一 回 来る 思い それだけ マコ もっと 出番 なー って 思っ たら 今回 少なかっ 物語 上 仕方 けど マコ 伊勢谷友介 メッッチャ かっこいい たくさん 見 たかっ なー 笑."}, {"rating": 2.3, "content": "完全 前作 方 面白かっ なんか 喧嘩 ばっか よく わからん 話 薄い 横浜 編 割と あつかっ のに もったいなかっ なあ オリジナル グランプリ でしょ ？."}, {"rating": 3.6, "content": "1 方 好き けど 新宿スワン 好き 楽しめ. バースト 横浜 進出 上 横浜 ウィザード 事務所 シマ 争い 登場人物 多い 広瀬アリス 役柄 イマイチ 好かん かっ."}, {"rating": 3.0, "content": "新宿スワン Ⅰ 上回ら. 音楽 UVER だし MAN WITH だし. 好き だけ いろいろ 残念！. 新宿スワン Ⅱ ライブ 行っ なー. 登場人物 多 すぎ. あと 新宿スワン Ⅰ. けっこう 忘れ (°_°) 笑. スカウト 世界 って あんなに. 凄まじい 喧嘩 なる程. 派閥 争い って すごい ね. あと 謎 コンテスト 謎 笑."}, {"rating": 2.7, "content": "1 見 ２. なんか 登場人物 多く 混乱 喧嘩 イメージ (^^;;. かわいい 女の子 たくさん 出 広瀬アリス 可愛く 癒さ けど 1 丸高 愛実 敵 わ ♡♡. 関 よー すけ まこ 綾野剛 1 かっこよかっ 気."}, {"rating": 1.5, "content": "原作 未読. 前作 良かっ 見 み ナニコレ. 伊勢谷 出番 少な すぎ. 広瀬アリス 好きなんだけど 映画 ミスキャスト. 横浜 スワン っけ."}, {"rating": 3.0, "content": "ながら見 スカウト 世界 って こんなに 派閥 ？ 新宿 歌舞伎町 一 度 行っ み たい."}, {"rating": 4.0, "content": "相変わらず 深水元基 かっこいい けど 伊勢谷友介 出番 少なかっ 残念."}, {"rating": 3.0, "content": "一作 目 思っ どうして バースト 幹部 社長 ついて行っ わかり ませ 凄み … …. バースト 面々 和気藹々 可愛い."}, {"rating": 2.5, "content": "前作 お金 かかっ てる のに 前作 方 面白かっ どうして …. 広瀬アリス 栗原類 出 てる 途中 気づき まし. 関 ガタイ 良い."}, {"rating": 3.0, "content": "変わっ いえ マコ 前髪 寝 くらい 最後 喧嘩 シーン 迫力."}, {"rating": 2.3, "content": "面白かっ けど 前作 上回ら. 相変わらず 各 キャスト 魅力 的 アクション 見もの けれど 監督 あまり 残念. コンテスト 広瀬アリス ダンス シーン 興醒め しまっ …。."}, {"rating": 2.7, "content": "曲 好き だけ. タイミング 音量 不満 (). 綾野剛 伊勢谷友介 山田優. 魅入っ."}, {"rating": 2.7, "content": "綾野剛 浅野忠信 よかっ. 漫画原作 園子温 ぽ 気."}, {"rating": 2.5, "content": "状況 あんなに 人 優しく 諭せる 人 龍彦 しか 気. 監督 園子温 けど よく 感じ アクションシーン 少し 拍子抜け."}, {"rating": 3.4, "content": "1 楽しく 2 観 たら 典型 的 1 上回る やつ 悪く 聞き流し たら 途中 話 わから けど こういう 世界 きっと だろ って 思い 観."}, {"rating": 2.8, "content": "なんで そういう 生き方 選ん だろ なあ. 手 話. そう しか ？ 選ん ？ 疑問 思う."}, {"rating": 3.1, "content": "綾野剛 こんなにも イキイキ 表情 見る って 見 終わっ あと 感想. あと 劇中 津軽海峡冬景色 アカペラ 歌っ 子 ほんま 誰か 気."}, {"rating": 2.8, "content": "漫画 読ん 結構 前 だし 人物 相関図 全く わからん 何だか 疲れ."}, {"rating": 2.8, "content": "漫画原作 園子温 良さ 出て … 好き 勝手 もん ね. ヒミズ 出せ けど. そもそも 他社 テリトリー 乗り込ん 行く バースト 悪い よ 笑. 自分 良い 歳 キャスト 結構 おじさん ばかり 良い けど 役 合っ 思う. 若い 役者 だらけ チープ お水 喧嘩 映画 ちゃう 良いっ ちゃ 良い けど ね."}, {"rating": 2.0, "content": "原作 読ん でる なんとなく あぁ って 感じ けど 原作 読ん ないと 分かり づらい 気. 3 続く だろ けど 今作 真虎 出番 少ない パッと なぁ."}, {"rating": 2.6, "content": "うーん ？ って 感じ. スカウト 話 のに 前作 比べ そっち 圧倒的 薄 すぎ 違う. 無く 話 成立 しまう じゃ."}, {"rating": 3.6, "content": "コンテスト 必要性 感じ. もう ちょっと グドグド 欲しかっ."}, {"rating": 2.6, "content": "新宿 スカウト 横浜 スカウト 人たち 山下公園 キャッチ 合戦 画 面白かっ なぜ やる."}, {"rating": 2.7, "content": "一応 初見 お断り 内容. 関東 最大 スカウト 抗争 生き抜い バースト 新宿 歌舞伎町 シマ 彼ら １ 人 関 横浜 シマ スカウト 会社 瀧 因縁 龍彦 巻き込ま いく. 最初 因縁 二人 話し合え 解決 思え 妙 長 尺 更に 舞台 突然 変わっ 悪い 意味 目 離せ おまけ スカウト シーン 少な 鼻 つき 喧嘩 シーン 大半 占め 人情 欠片 ヤクザ映画 化し 殴る 蹴る 投げる 連続 ワンパターン 飽き くる. 前作 山田孝之 個性派俳優 起用 本当に １ 人 クローズ 言わ ばかり 芹沢 らし 笑っ 本作 喧嘩 ビジネス 向き 浅野忠信 悪役 ヤクザ 密約 多大 資金 手 インテリ 思い 案外 ミス やすい 終 体 ボロボロ 状態 追い込ま 始末 前作 気 怪我 治り すこぶる 早い. 本作 重要 人物 あまり 詳しく 触れ 不完全燃焼 見 楽しい スカウト シーン 拍子抜け 全体的 前作 見劣り 芹沢 殺し 謎 明かさ ぬ まま. 何もかも 中途半端 恐らく 続編 製作 考え だろ けど 案の定 コケ しまっ 多分 白紙 じゃ あくまで 個人 的 感想 けど 元々 微妙 作品 続編 なんて 観 行き たい 思わ はず ましてや 園子温 監督 ファン 興味 小さい 誰得 続編 でし 内容 やっぱり 誰得 でし. １つ 言える 役者 だけ 本当に 良い 綾野剛 天然 伊勢谷 佑介 カッコ よ 深水元基 渋さ … … あ 新 キャラ 印象 残っ わ."}, {"rating": 3.2, "content": "面白かっ けど なんか なーっ 感じ 山田孝之 沢尻エリカ なっちゃった 個人的 大きい なー."}, {"rating": 3.2, "content": "もちろん 2 み w 横浜 遠征 広瀬アリス キャスティング ミス w."}, {"rating": 3.4, "content": "二 作 くらい いいんじゃない ？？( 笑. 相変わらず 喧嘩 すぎ ＆ もう 全員 ヤクザ 見え くる けど 人達 なんか 好き 笑. だろ 馬鹿 あー って. 思う けど 許せ ちゃう. やっぱり 綾野剛. 役柄 なあ～ 憎め. 浅野 掴め けど. なんか 良かっ. 前作 ほう 話 わかり やすく. 好き けど 面白かっ."}, {"rating": 3.1, "content": "1 観 けど 2 観 よ. 内容 理解. コミュ力 愛 って 大事 思っ."}, {"rating": 2.2, "content": "2018 2 4 ＠ 自宅 鑑賞. 1 面白かっ 鑑賞. 1 方 雰囲気 重く 良かっ. 1 駄作 2 ～ 普通 3 良作 3 5 名作 4 ｵｽｽﾒ 傑作 4 5 ～ 生涯 友."}, {"rating": 3.0, "content": "なんだかんだ 見 まう やつ. おもしろく けど. あっくん かっこ いいいい."}, {"rating": 2.0, "content": "1 ほう 好き キャスト 相変わらず 豪華 最高 得 すぎる ありがとう ござい."}, {"rating": 3.0, "content": "綾野剛 チンピラ 成り上がる 一作 目 感じ 良かっ けど."}, {"rating": 4.0, "content": "偶然 遭遇 撮影現場. 綾野剛 かっこよかっ. 山田優 綺麗. 強い 男 って かっこいい."}, {"rating": 3.1, "content": "グレー スーツ ハヤり 出し ？ 伊勢谷友介 一番 かっこよかっ あああああ. 山田優 キャラ 最高 すぎ 😭 ♥ ️. 半分 以上 観 ついていける ストーリー 構成 www."}, {"rating": 3.0, "content": "なんとも 園 ぽく 悲しい ね. らしく いこ よ らしく."}, {"rating": 2.8, "content": "前作 方 内容 しっかり なあ. かっこいい からいい けど ね."}, {"rating": 2.5, "content": "1 比べる すごく テンポ 悪い. ストーリー 上 いら オトナ 事情 的 カット 多 過ぎる いろんな スポンサー名 出し 過ぎ. 結局 よく わから けど 人 2人 死ん 終わっ 俳優 陣 悪く 脚本 よく だけ."}, {"rating": 3.1, "content": "まぁ 普通に 観 けど 薄 味 スカウト どう のっ よく チンピラ 映画 とか ヤクザ映画 っぽい よ ね 伊勢谷 とか ムラジュン とか 意味 あん って. 唯一 興味 惹か 広瀬アリス 踊り ゆるゆる ダンス すぎ どう 受け止め いい わから."}, {"rating": 2.5, "content": "前作 越える. ヒロイン 像 ぶれ 感. 敵 やりとり 一々 ストレート じゃ 前作 良さ 消し しまっ もっと 直接的 良かっ のに. マコ 格好いい それなり 満足 けれど たら もっと 評価 下げ … ←."}, {"rating": 2.0, "content": "原作 知ら けど 新宿 じゃ てる なぁ ヤクザ 抗争 なっちゃった. 前作 ちまちま 話 方 楽しく 観 わ."}, {"rating": 2.6, "content": "10分 一 回 くらい 展開 飛び すぎ. 原作 ちょいちょい 話 流れ 変更 全て 裏目 出 気 …."}, {"rating": 1.3, "content": "前作 歌舞伎町 抗争 主人公 成長物語 特 化 今回 舞台 横浜 歌舞伎町 行き来 しかも 主人公 あんまり 関係 なんと 落ち着き 映画. 関 滝 因縁 物語 メイン 思え 関 あんまり 出 こ 実は お前 横浜 任せる つもり 的 オチ ひどい わざとらしい 殴り合い シーン めちゃくちゃ すぎ 映画. 人間関係 ぐちゃぐちゃ. 園子温 監督 どう."}, {"rating": 2.3, "content": "関 だけ カッコ よかっ. 原作 話 混じっ だいぶ ショック. 関 山城 社長 配役 凄い 良かっ. 千里 上地 体格 的 無理 感じ. 映画 印象 こんな 話 やっ っけ ？ って 感じ."}, {"rating": 3.1, "content": "なんだろう. 前作 勢い. 前作 割と 原作 通り 多かっ けど 今回 ごちゃ 混ぜ なんか 別物 みたい 感じ まし. 原作 面白い 前 見 実写化 って 感じ ワクワク 割と みんな 役 ハマっ 面白かっ けど 今回 内容 とくに って 感じ 別に 新宿スワン って 名前 じゃなくて いいんじゃない ？ 笑. みたい 感じ でし."}, {"rating": 2.0, "content": "洋介 って 誰 ねん. 縄張り争い ヤクザ 登場 アウト レイジ 風 ワクワク たら 超 肩透かし 基本 喧嘩 ばっか 眠く 広瀬アリス 酷い ねぇ … 園子温 しばらく 活動 休止 べき."}, {"rating": 3.1, "content": "Ⅰ → Ⅱ にかけて 話 大きく 過ぎ よく わから. 伝え たい かも. ハネ マン ELT 伊藤 みたい 声量. 涼子 ママ 相変わらず 綺麗 かっこよかっ."}, {"rating": 3.1, "content": "出演 陣 豪華 なのか. 一人一人 キャラクター 薄い …. 斬新 かも 思っ 1 くらべ. 2 うーん …. あと 1 沢尻エリカ よかっ だけ. 2 女の子 変わり 様. もっと みせ ほしかっ."}, {"rating": 2.9, "content": "前作 方 断然 好き. 今作 前作 観 龍彦 スカウト 親密 女の子 みんな 可愛さ 3割 増し くらい なぁ って. そういう 力 白鳥 龍彦 っていう 人物 すごい けれど 女優 演技力 すごい."}, {"rating": 3.5, "content": "俳優さん 豪華 ね バイオレンス やり 過ぎ 感 あら 豊原 頑張っ."}, {"rating": 2.5, "content": "横浜 高校時代 ずっと 歩き回っ 土地 出 くる 感動 けど 内容 的 Ⅰ 方 好き キャッチ 世界 大変 なぁ 思う."}, {"rating": 1.2, "content": "見る 価値 なし. これだけ 役者 使っ こんな くだらない 映画 撮る ね."}, {"rating": 3.0, "content": "絶対 続編 よ ね. 真虎 ストーリー たどり着く まだまだ 先 ね w. 楽しみ."}, {"rating": 3.2, "content": "2 面白かっ. 関 ろくな 動き."}, {"rating": 3.0, "content": "新宿 横浜 スカウト 会社 生き残り かけ 警察 ヤクザ 利用 つつ ぶつかり 合う 女 ゲット 者 スカウト 界 制す 女 ゲット 暴力 設定. 当然 バイオレンス 描写 ばかり 出 くる キャラ 存在感 なし バースト 幹部 連中 ヨコハマ 制圧 部隊 隊長 関 仕事 丸投げ 感 アリス 様 気合 前作 エリカ様 エロ カワイ かっ 最初 期待 けど ねっ. 出て こい やぁ ー おば 寝 グセアタマー っ. どうも 初め まし っ 白鳥 龍彦 って 言い 今回 舞台 ヨコハマ っす スカウト マン けど スカウト ケンカ てる 方 多い っす よく よく 考え み たら ケンカ 本業 っす 取り柄 これだけ っす ウイッス. 頭 寝 グセ じゃ す よぅ."}, {"rating": 2.3, "content": "やっぱり 一 作 目 方 面白い パターン …. マコ 役 伊勢谷友介 ただただ かっこよかっ."}, {"rating": 3.4, "content": "Ⅰ 秀吉 殺し 分かっ 良かっ. まあ 裏社会 複雑 表現 思う."}, {"rating": 3.0, "content": "いろいろ とっ 散らかっ てる なぁ. そんな 印象 大御所 俳優 陣 だして 彩り 豪華 けど. くっさい 演技 演出 せい どうしても 安っぽく 見え しまう. 惜しい なぁ TOKYO トライブ み たく グループ 同士 ぶつかり 具合. み 楽しめる けど 個々 焦点 あてる 急 失速. クライマックス 園子温 けど 如何せん まとまり 無い せい. 気持ち フワフワ ラスト なぁ. 俳優 目当て 無難 なぁ １ ほう 好き. そんな 映画."}, {"rating": 3.5, "content": "続編 正直 微妙 人間関係 機微 重点 置く 縄張り争い 抗争 焦点 当てる ハッキリ 欲しかっ 感動 シーン 粗末 マイナス."}, {"rating": 3.0, "content": "広瀬アリス ヒロイン 呼ん いい 悩み どころ 前作 沢尻エリカ 真野恵里菜 好演 だけ 浅野忠信 キャラ どれ 薄 味 中 深水 元基 存在感 ね."}, {"rating": 2.4, "content": "可 不可. ただ 前作 沢尻エリカ 嬢 素晴らしかっ のに 比べる ･･･。."}, {"rating": 1.6, "content": "妹 付き合っ 鑑賞 やっぱり 手 映画 好き なれ 惹き 込ま 集中 変 疑問 ばかり 湧い しまう …. なんだろう ？ 園子温 作風 好み じゃ. 綾野剛 もみあげ 付近 だけ 直 毛 気 余計 集中 ませ でし."}, {"rating": 2.1, "content": "前作 あんなに カッコ よかっ マコ ？？？ 関 声 好き けど …."}, {"rating": 2.8, "content": "うーん. 後半 完全 龍が如く. ちょっと 話 持っ 行き 方 強引 コンテスト 広瀬アリス 下り. ３ だろ 終わり 方 でし."}, {"rating": 2.5, "content": "前作 方 面白かっ 前回 沢尻 エピソード みたい 欲しかっ あと 前回 山田孝之 良さ 改めて 感じ しまっ."}, {"rating": 2.3, "content": "むちむち 広瀬アリス クソバカダンス. あと 謎 ちょいちょい 台詞 噛ん 日本語 間違っ ませ."}, {"rating": 2.8, "content": "1 山田孝之 締まっ ストーリー けど スカウト 派閥 興味 無い ストーリー 自体 興味 出. 綾野剛 見 見 けど 見 良かっ. 真虎 好き."}, {"rating": 2.7, "content": "やはり 綾野剛 金髪 爆発 ヘアー 気 映画 集中. キャスト 急 豪華 気持 浅野忠信 一応 ハリウッド 俳優 仕事 選ん 方. コンテスト 重要 ？ って 思っ."}, {"rating": 3.3, "content": "アクション すごい. 話 ヤクザ 絡み よく わから スカ モヤ 感じ 終わり まし ね."}, {"rating": 2.0, "content": "焦点 散漫 前作 秀吉 って 男 何者 注目 集まっ 今作 新宿 飛び出し 横浜 舞台 バースト vs ウィザード 構図 作っ 滝 関 人間 物語 だけ じゃ 弱い 秀吉 殺し 犯人 探し 入れ ヤクザ 要素 増やし バイオレンス 強め てる って 続編 よく 失敗 作ら なきゃ いけ スタート てる 為 やり たい 事 無い 色々 要素 詰め 合わ だけ って ゆう 次 面白く そう マコ ストーリー でしょ."}, {"rating": 2.8, "content": "前作 同じ 詰め込 み過ぎ とっ 散らかっ 脚本 酷い ヒロイン 周り エピソード バッサリ 切っ 方 良い 前作 同じ ラスト バトル 主人公 方 いい … ？ 思っ しまう 致命 的 過ぎる. 谷垣さん 参入 周囲 物 破壊 尽くす アクション 進化 事 だけ 良かっ."}, {"rating": 3.3, "content": "１ 勢い 無かっ 割りかし 静か 映画 けど 相変わらず 龍彦 純粋 真っ直ぐ 熱 健在 良かっ. コンテスト 勝ち負け よく わかん 笑."}, {"rating": 2.0, "content": "前作 方 良かっ コンテスト ？ 笑 関さ っけ 可愛い けど 広瀬アリス 役 うん ？ 感じ キャスト 相変わらず 素晴らしい."}, {"rating": 2.0, "content": "新宿スワン 2 園子温 監督. 漫画 読ん. どういう 分かり ませ. ぇ … 園子温 監督 作品 ？. 漫画 こういう 感じ ？ ？."}, {"rating": 3.4, "content": "豪華 俳優 陣 浅野忠信 演技 好き 前作 方 面白かっ."}, {"rating": 2.2, "content": "1 面白かっ けど よく 分から コンテスト くだり ？."}, {"rating": 3.3, "content": "たつひこ 忙しく まし. 横浜 スワン. 悪い 刑事 仲間 良い. 関 カッケー. 方向音痴 戦法. たつひこ かっこいい. つまんね ーコンテスト. 渋い 時間 経過 表し かた いま もう なかなか 見. 洗礼 女."}, {"rating": 5.0, "content": "関 滝 殴り合い シーン 2人 熱い 友情 絆 すごく 感じ 部分. 心 奥 ずっと 仲間 思っ 2人 全力 殴り合い 見 グッと くる 結局 洋介 なんで 秀吉 餌食 謎 後 バースト ヴィザード どう 気."}, {"rating": 3.0, "content": "現代 版 任侠映画 詰め合わせ みたい エピソード 浅野忠信 髪型 変 でし."}, {"rating": 2.5, "content": "豪華キャスト 揃え たい よく わから. アウトレイジ 厨 水野 木村 共演 ニヤニヤ くらい. 関 相変わらず かっこいい あと 栗原類 良かっ."}, {"rating": 3.0, "content": "広瀬アリス 謎 ダンス www. 園子温 ぶっ 飛ん 視点 演出 拍子抜け. やはり 一 作 目 山田孝之 物凄い 存在感 狂 演 2 キャスト 超え だけ なのか. 物足りな 感じ."}, {"rating": 3.0, "content": "園子温 ぽく. 園子温 映画 って 最初 阿呆 みたい 情動 まっしぐら だけど 見逃せ 魅力 シーン 次第に ダラダラ 中だるみ 最後 とにかく シツコイ. 園子温 節 でしょ ？. 無難 なんか 違う どう ？. 普通 そこそこ 面白く 見れ."}, {"rating": 3.5, "content": "滝 浅野忠信 パン イチ 姿 アクション いい キック 印象的. 010 本 目."}, {"rating": 3.1, "content": "流れ 観 ちゃっ ツー. やっぱり 浅野 ◎ 猫背 いい. 脚本 １ ベター 思わ. 関 劇画 ちっく ヴィジュアル ◎."}, {"rating": 2.2, "content": "一流 役者 揃っ こんな 台詞 臭く 言え わ 役者 みんな 思っ 違い 漫画原作 実写 難しい でしょ."}, {"rating": 2.3, "content": "全然 記憶 残ら なー. もっと 全員 見せ場 欲しかっ. みんな 中途半端."}, {"rating": 2.0, "content": "関さ カッコイイ あんなに 赤い シャツ 似合う 人 いない あと コンテスト 新宿 キャバ嬢 出陣 あー 女 って 強い なー カッコ いい なー って 思え 星 2つ ☆ ☆. 最後 コンテスト バニーダンス ？ てる 見る 辛かっ."}, {"rating": 2.5, "content": "お願いだから 全員 生き残ら 下さい. ねえ ？ 頃 愛のむきだし 撮っ 園子温 いっ ちゃっ よ ？. まず 頭 デカ く 過ぎ だろ ライオン チャンネル 思っ よ 浅野忠信 固め 過ぎ 髪 端 鋭角 ずっと ふざけ てる 思っ. 酷い 酷 すぎる 2時間 以上 かけ 観せ. ラスト にかけて アリス スローモーション ダンス 意味 不明 過ぎ 倍速 観."}, {"rating": 3.3, "content": "堅気 ヤクザ スカウト 仕事 スカウト 企業 生き残る やはり 事業拡大 求め 度 苦渋 選択 強い 人情 捨て なけれ 時. 堅気 働き 方 全く 異なる けれど どんな 業界 ビジネス 本質 同じ でしょ. 人情 抑え 人 金 手 入れる 金 手 入れる 人情 抑え なけれ 金 手 入れる 必要 そんな 成功 金 手 入れる だからこそ 人情味 溢れる 貧乏 主人公 みんな 惹か."}, {"rating": 4.0, "content": "滝 いい 奴 良かっ 関 渋い ‼ ️. ハチャメチャ 感 良かっ ‼ ️."}, {"rating": 3.0, "content": "1 見 間 置く 何やら 訳 わからん 踊る 広瀬アリス 金子ノブアキ 揃う ゾンビ 出 そう."}, {"rating": 3.8, "content": "たつひこ 一人 かも って なんとなく 分かっ 気. たつひこ やっぱり いいね 😊. 優しい 人柄 健在. もっと 喧嘩 強かっ たら 完璧 かも ね. それにしても スカウト 人 って あんなに 喧嘩 はたして 疑問. しかも 普通 滝 殺し 方 もっと 残酷 だろ 現実."}, {"rating": 1.9, "content": "時間 無駄. そもそも なんの 映画 よく わからん く ケンカ. よく 脚本 通っ なぁ."}, {"rating": 2.7, "content": "キャスト 好き. やり たい わかる やっぱり 1 方 面白かっ."}, {"rating": 1.7, "content": "登場人物 みんな バカ すぎ ？ とか いつのまに 洋介 そんな 重要 人物 ？ とか ？？？ 連続 出 てる 人 いい つまら."}, {"rating": 5.0, "content": "無印 あんなに つまらなかっ のに 谷垣健治 アクション だけ こんなに 面白く 思わ. 店 荒らさ 女 リベンジ 作 劇 メチャクチャ 気持ちいい. 園 雇わ 徹すれ 面白く かも ね."}, {"rating": 1.5, "content": "殴り合い 喧嘩 てる けど 歌舞伎町 かい たら そんな 遭遇 ？ 笑."}, {"rating": 1.5, "content": "1 比べ 次 見越し 箸休め 的 印象. 漫画 的 部分 残し 描き方 少し 面白い 思う. やっぱり 浅野忠信 別格 感 明らか. 際立ち 方 あまり 良い 作用. あと 綾野剛 浅野忠信 手下 一 番手 戦っ ほう いい 思う あいつ 借り ？."}, {"rating": 3.0, "content": "喧嘩 シーン 多 過ぎる 怪我 治る 早い リアリティ かける 綾乃 ズラ ？ エンド ズラ しか 見え かっ."}, {"rating": 3.8, "content": "原作 愛読 シリーズ 第2弾. 横浜 ウィザード 編 ね. おもしろかっ. ただ 瀧 怖. みたい もん 原作 敵 わず. 浅野 いい 役者 けど. 瀧 もうちょい 肉体派 かなん. まぁ 言い出し たら. 龍彦 綾野剛 やし ヒョロヒョロ けど. とにかく 続編 楽しみ. マコ まだまだ 頭角 みせ ないし. ライター 199641 ？ とか 伏線 チラつか. 天野 会長 山田優 繋がっ. これから もっと おもろ はず."}, {"rating": 3.7, "content": "園子温 監督. ヤンマガ 原作 実写版 第 二 弾 園子温 作品 泥臭く 生々しく リアリティ. バラエティ ボキャブラリー バイオレンス 入り 混じる いい 具合 描か. 今回 歌舞伎町 横浜 舞台. 浅野忠信 メイン 近い. 登場人物 原作 前作 見 てる 人 それなり 楽しめる はず キャラ 濃い 多め 把握 難しい."}, {"rating": 1.5, "content": "園子温 新宿スワン Ⅱ 撮影 お疲れ様 でし. 広瀬アリス 全力 ダンス すごかっ. さようなら."}, {"rating": 2.0, "content": "観 けど 出し たい 若手 どんどん 使っ あげ まし っていう 映画 中野裕太 って 前作 チラッと はず 繋がっ てん ？ 思っ たら 全然 だし 意味 わから."}, {"rating": 2.7, "content": "2018年 1月14日. wowow 見 まし. 引き継い. 1 どう ？."}, {"rating": 3.2, "content": "1 比べ しまう ウーン … 微妙. 悪く けど みんな カッコイイ けど だろ 悪い."}, {"rating": 1.4, "content": "1 作 目 面白かっ 2 作 目 規模 拡大 失敗 映画 最後 伝え たかっ よく わから 3 作 目 思う."}, {"rating": 3.0, "content": "原作 役者 素晴らしい なんとも 安い 仕上がり 残念. 1番 お気 キャラ 森長 あんまり ナリ って 不満 ナリ."}, {"rating": 2.7, "content": "規模 大きく ちゃっ 登場人物 増え ややこしく 残念. 安定 綾野剛 スカウト マン かっこよさ みたい けど ただただ 喧嘩 てる だけ ..... 無駄 長い コンテスト シーン とか もう 意味不明 広瀬アリス 可愛さ 出し たい あんな ダンス じゃ ダメ わ ぽかーん って わ."}, {"rating": 1.8, "content": "漫画 大好き 内容 なんとなく わかる けど 漫画 読ん ないと 内容 わかる ？ ？ って くらい 急 展開. 最後 ダンス けっこう びっくり …. 役 ？ 美女 見れる ？. 喧嘩 シーン かっこいい."}, {"rating": 3.3, "content": "2 世界観 好きな人 観る 感じ 思う 1 続け 鑑賞 1 感動 無し 浅野忠信 良い."}, {"rating": 1.0, "content": "アプリ マイナス 点 つけ ？. 広瀬アリス 絶望的 演技 下手 ブス. 魅力 ゼロ ダンス 気持ち わるい. 前作 山田孝之 的 ポジション 作品 締まり 中野裕太 なんて 起用 ？ ショボ すぎ だろ こいつ バラエティ 虚言 ばかり 吐い 消え らしい けど 演技 カス すぎる. 浅野忠信 なんで こんな 糞 映画 選ん ？ ？. 園子温 監督 本当に ガッカリ わ."}, {"rating": 4.0, "content": "綾野剛 伊勢谷友介 金子ノブアキ 上地雄輔 好き 俳優 多い. あと 関 vs 滝 燃え. 新宿スワン けど 舞台 横浜 なのは 仕方 笑. 3 あるかな おかしく けど."}, {"rating": 2.8, "content": "横浜 スワン. 今回 新宿 横浜 メイン. 前半 まあ まあ 良かっ よ 前半. 後半 ひどい コンテスト シーン. 誰 しょう コンテスト シーン なんて 観 たい だー. 誰 変 ダンス なんて 観 たい だー. wowow."}, {"rating": 2.0, "content": "201801013. 原作 ファン 一応 鑑賞 😁. 一部 アクションシーン こだわり 感じ けど 印象 残ら …. コンテスト ダンス シーン キツ かっ (^-^;."}, {"rating": 1.0, "content": "2時間 ずっと しんどかっ … 笑. たかっ 映画 なのか ？. 暴力 金 怒号 ヤクザ …. スカウト 話 のに 女の子 メイン じゃ ？( 笑. 思え 急 コンテスト w. 話 ブレ すぎ ついていけん w. 前作 充分 でし."}, {"rating": 3.0, "content": "なんか 周り つまらない みたい 評価 多かっ けど 個人的 そんな 悪く 思う 多分 原作 読ん かも. 前作 ヒロイン ギャップ 広瀬アリス めっちゃ 可愛いく ね だけ 評価 高い."}, {"rating": 2.0, "content": "いまどき さい コンテスト 話 山場 持っ くる ね … いくら マンガ 会場 後ろ チンピラ 集団 とか … そろそろ 園 監督 過去 評価 貯金 底 つき そう 悲しみ 止まら."}, {"rating": 2.8, "content": "1 方 面白かっ 横浜 行く 必要 めっちゃ 綺麗 オンナ 生まれ変わっ たら 夜 街 働い み たい."}, {"rating": 1.2, "content": "1 作 目 チョイ 役 やっ キャラ 突然 重要 キャラ てる 2 作 目. 意味 わからん. 女優 1 作 目 沢尻エリカ 今作 広瀬アリス 方 好き けど 登場人物 必要性 雲泥の差 沢尻エリカ 軍配. 今回 広瀬アリス 役 必要 ね ？. いろんな 消化不良. なんだかんだ スッキリ 終了. もう あえて 言う. おもろく."}, {"rating": 3.0, "content": "内容 的 物足りない 視聴者 気持ち 離れ やすい 箇所 仕上がり さすが 園子温 思う 完成度."}, {"rating": 1.0, "content": "ー. セキ タキ カッケー. 他 よく わかん."}, {"rating": 3.7, "content": "男性 陣 点 よ .. ほんとに かっこいい かっこいい 久保田 ヤク 中 けど 全開 増し 性癖 ささる 雰囲気 まし せき 滝 漢 気 すごい かっこいい."}, {"rating": 2.9, "content": "キャスト 相変わらず すごい 豪華 けど 内容 つまらなかっ 展開 イマイチ すぎる. 1 まあ まあ 良かっ だけ 残念."}, {"rating": 2.1, "content": "つまらな すぎる. わけ わからん 横浜 スワン 新宿 どう. 洋介 そんな 重要 キャラ ？？？ 1 完全 モブキャラ のに 2 洋介 中心 みたい 謎. 秀吉 殺し 犯人 巡る サスペンス 要素 ？ なのか 知ら けど 1 モブ やつ メイン 面白く わ よ. 顔 覚え ねぇ よ. 喧嘩 ばっかり わけ わか ねー 話 深み 全く. キャスト ばかり 豪華 中身 スカスカ 心 残ら ぞ. 1 方 面白かっ."}, {"rating": 2.6, "content": "ムラジュン 出 てる 観 って 感じ 出演 陣 悪く けど ストーリー チープ だれる."}, {"rating": 3.0, "content": "山田孝之 演じる 秀吉 欲しかっ なあ 思っ 横浜 歌舞伎町 いかに もさ 好き 山田優 本当に 好き 凛と 強い 女性 今回 かっこいい."}, {"rating": 2.7, "content": "1 良かっ のに. 横浜 編 もったいない. コンテスト とか 中途半端 青春 要素 いらん 広瀬アリス せい 制約 出 じゃ 勘ぐっ しまう. 3 期待."}, {"rating": 3.0, "content": "確か スカウト 関係 なくなっ けど. いけ めん 沢山 いたか らいい ✩."}, {"rating": 3.5, "content": "酔っ払い 見. 1 見る まえ 2 見 しまっ ぞ. 綾野剛 すき. なんか 関 かかっ."}, {"rating": 3.3, "content": "スカウト 物語 ただ ヤクザ映画 しまっ ..。 残念."}, {"rating": 3.5, "content": "前作 面白かっ けど 園子温 っぽ どんどん 薄く いっ てる 気 だけ ？ 前作 はらし 少し けど なー. 綾野剛 毎度 素晴らしい. あと 園子温 作品 常連 深水 元基 すごい 演技 振り 幅 半端 じゃ みんな!エスパーだよ! ラブ ＆ ピース 新宿スワン 同じ 人 思え 笑."}, {"rating": 2.5, "content": "面白く けど みんな チャーミング 遂 み ちゃう."}, {"rating": 3.7, "content": "1 観 だいぶ 経つ やっと 2 視聴. キャスト 豪華 頭 使わ 気楽 観 良い. 広瀬 ありす 信じていれば 空 飛べる 言っ 橋 川 飛び込む シーン 少し 笑っ しまっ. 今作 悪役 悪役 感じ 滝 （ 浅野忠信 ） なんと 言っ かっこいい. 1話 登場 秀吉 （ 山田孝之 ） 悪役 印象 とても 濃く 素敵 かっこよかっ なあ 思い出し. 後半 1話 秀吉 殺し 暴か 良い. 作品 園子温 監督 思え."}, {"rating": 2.8, "content": "１ 観 続編 観 シリーズ 1 超え 映画 同じ いろんな しがらみ 多く 目まぐるしい 展開 感情移入 難しかっ やっぱり 1 山田孝之 存在感 凄かっ 再 認識."}, {"rating": 3.4, "content": "こういう 園子温 み いんじゃ けど 役者 みんな 好き 観る よ ね."}, {"rating": 3.0, "content": "映画 観 いつも 思う けど. スカウト 勧誘 女の子 みんな こんなに 簡単 OK ？ 笑."}, {"rating": 3.6, "content": "新宿 歌舞伎町 裏 垣間見 痛快 作品. 2 作 目 1 作 目 衝撃 減っ 綾野剛 作品 なか 超 馬鹿 お調子者 度 ピカイチ 役柄 吹っ切れる 綾野剛 やっぱり 目 離せ. 伊勢谷友介 シ ブイ."}, {"rating": 3.0, "content": "もう 悪い ヤツ ばっかり 筋 もう とっても シンプル 分かり やすい 格闘 シーン かなり 気合 入っ てる 白鳥 タツ ヒコ 綾野剛 しか だろ."}, {"rating": 3.5, "content": "前作 漂っ エンタメ 感 シリアス ストーリー展開 でし. 自分 力 無 悪 道 踏み外し いっ 滝 生き方 悲しい. 横浜 景色 関 画 カッコ 良かっ."}, {"rating": 3.2, "content": "歌舞伎町 今 昔 大好き 街. 現実的 キャッチ スカウト 規制 排除 表面 的 外国人 安心 観光スポット 化し. なんで 劇中 光景 あまり 見. イメージ 下 歌舞伎町 っぽ 溢れ だけ 嬉しい. 綾野剛 ホント 良い 役者. やたら 出 てる 感心. 出来れ 作品 選ん じっくり 演技力 磨い ほしい. 園子温 どんどん 普通 てる. 普通じゃない 園子温 熱望."}, {"rating": 4.2, "content": "悪役 人情味 持っ てる いい 涼子 凛と 姿 綺麗 スカッとする."}, {"rating": 3.0, "content": "原作 ギュっと 感じ やっ. 浅野忠信 伊勢谷友介 かっこいい 映画."}, {"rating": 3.4, "content": "2 作 目 なかなか 楽しみ 見 1 作 目 わくわく 感 無かっ 浅野忠信 演じる 滝 悪役 カッコ よすぎ 胸 クソ 悪さ 無かっ 原因 かも 知れ 1 悪役 方 キャラ 立っ おもしろかっ."}, {"rating": 3.0, "content": "明らか パート 1 面白く. 役者 雰囲気 良い そろそろ 監督 変え ほう よい かも."}, {"rating": 3.1, "content": "なんの 因果 2017 -2 018 年越し 嫁さん テッド やめ こっち しよう. むむっ ？ 園子温 監督 降り ？ 観 まし っ ？ 園子温 かい なんだか 覇気 感じ. それにしても エル そう けど 広瀬アリス 踊ら ちゃ いかん 超 スロー 嵐 ？ そりゃ スロー かけ 成り立た ね シーン 行っ 来 せっかく 浅野忠信 アクション. キャスト 豪華."}, {"rating": 3.5, "content": "【 2017年 54 作 目 】. 綾野剛 見 鑑賞. 自分 全く 関係 世界 観 面白い 映画 醍醐味."}, {"rating": 3.0, "content": "登場人物 ほぼ みんな スカ てる 見 恥ずかしく. 広瀬アリス 笑顔 めちゃくちゃ かわいい … …. ウィザード 金髪 女 不快 すぎ 映る たび イライラ \\( ˆ o ˆ )/."}, {"rating": 3.0, "content": "一作 目 面白かっ 続け 鑑賞. 前作 一 年 主人公 龍彦 社長 命 難攻不落 街 横浜 繰り出さ. 前作 キャラクター 性格 わかっ 前作 手ごわい 相手 あいつ 頼り がい 仲間 登場 なかなか ワクワク くれる シーン 多かっ ね 今作 初 登場 モリケン キャラ 好き 俳優 すごく マッチ 気 くっさい セリフ ついつい モノマネ たく 面白い キャラ でし. 前作 半 グレスカウトマン ストーリー のに 今作 敵対勢力 大きい せい 激しい 勢力 争い 構図 カジュアル 任侠映画 感 満載 でし そんな なか コンテスト かける スカウト マン 達 青春 要素 とか 倉庫 格闘 シーン とか 映画 よく シーンモリモリ だらだら 観 なんとなく 楽しめ ちゃう そんな 映画 でし. 少し 楽しめる 必ず 順番 観 ましょ 浅野 かっこいい でし とにかく 浅野."}, {"rating": 3.4, "content": "今回 豪華 俳優 陣 すごい …. 原作 とても 好き 原作 世界観 壊さ つくら 良かっ. ぜひ 今度 続編 つくっ 欲しい. 広瀬アリス 可愛かっ. キャバ嬢 役 人たち 綺麗 人 ばかり. 目 保養 でし."}, {"rating": 4.2, "content": "グロイ とか ヤクザ 系 苦手 けど 新宿スワン みれる けど 前作 方 印象 残っ てる 沢尻エリカ 前作 最後 捕まっ はず 居 幻 って ？ ？."}, {"rating": 2.0, "content": "むかー むかし 園子温 エクステ 撮っ 頃 映画秘宝 インタビュー 俺 日本 ルチオフルチ 言っ 新宿スワン 2 園子温 ルチオフルチ 最も 近づい 作品 思う しかも 後期 脈 略 展開 意味 見せ場 支離滅裂 ストーリー 園子温 新 デモンズ."}, {"rating": 3.0, "content": "今年 51本 目. 山田優 本当に 綺麗. 前作 インパクト やはり 強い."}, {"rating": 3.5, "content": "見 たかっ けど 時間 合わ 映画館 行け 作品 … やっと 見れ. 今作 舞台 横浜 ビブレ 前 日の出町 とか 馴染み 場所 たくさん 出 くる 見 楽しかっ なー. マコ やっぱ 好き."}, {"rating": 3.0, "content": "前作 違い …. ストーリー 薄 故. 山田孝之 不在 生まれ 差. ちなみに アリス すず 派."}, {"rating": 3.3, "content": "始め 面白かっ のに スカウト コンテスト ダラダラ 内容 薄い."}, {"rating": 4.5, "content": "155 作 目. 伊勢谷友介 ただ かっこいい. スカウト って こんな 感じ よって 毎回 思う. やはり 漫画 方 面白い."}, {"rating": 2.9, "content": "微妙 でし. 映画. スカウト かっこいい って 見."}, {"rating": 3.2, "content": "綾野剛 演じる 龍彦 キャラ 好き. 回想シーン 出て きた 1 作 目 山田孝之 観 かっこよかっ なぁ. くらべ 横浜 ウィザード. 浅野忠信 以外 みんな ダサい … 笑."}, {"rating": 3.5, "content": "割と 前 見 けど レビュー 忘れ くらい 印象 残ら 園子温 監督 忘れ 全く 園子温 要素 どっか 行っ てる 綾野剛 好き 点数 上地雄輔 なんで 出て きた かよう わからん 登場人物 多 過ぎる バイオレンス 系 むり."}, {"rating": 3.0, "content": "1 2. 結局 1番 かっこいい 山田優. ママ 教わっ バーニー ダンス. たいした 踊り じゃ … って. 教わっ おい バカ. 広瀬アリス ダンス 必見. ヤンキー 映画 好ま. 綾野剛 ファン じゃ けど. 龍彦 キャラ 好き. 今回 組織 的 部分 多かっ ね. いくらでも 続編 作れ そう. チョロ 良かっ よ."}, {"rating": 2.9, "content": "セリフ 喧嘩 仕方 漫画原作 わかり やすい 映像. まぁ 嫌い けど 長い. 前作 方 まだ まし. なんか 一人一人 キャラ 先 考え なさ すぎ 現実味 すぎ みんな バカ ？ 思っ いちいち 腹 立っ. どう ゆう意味 ？ とか. あと どう つもり ？ とか. 考え 見 しまっ たら 本当に 思考力 無駄遣い. なー 考え ただただ 俳優さん 戦闘シーン 拝む だけ. 現実味 求め たら ダメ."}, {"rating": 3.4, "content": "横浜 組 言え ダサ 見. 役と 関係 なし 浅野 みたい お父さん 欲しい."}, {"rating": 2.5, "content": "原作 大分 違う 為 原作ファン たら 微妙 …. やっぱり タツヒコ 滝 関 カッコイイ."}, {"rating": 2.8, "content": "前作 面白かっ 気 今作 見 まし まあ 残念 でし ね 全く 記憶 残ら 映画 でし. 見所 広瀬アリス 衝撃 的 ダンスパフォーマンス だけ."}, {"rating": 3.2, "content": "結局 見 たら 面白い やつ ね. 原作 適わ けど 映画 映画 面白い. ウシジマ とか 新宿スワン とか. ダーク 物語 結構 好き よ ね. ヤクザ とか 夜 世界 とか. 金 女 権力 渦巻い てる 感じ. 何故か 凄い 心 掻き立て ね 笑. みんな カッコイイ わあ."}, {"rating": 3.5, "content": "今回 山田孝之 出て 観る 躊躇 やっと 今頃 観 まし 結構 楽しめ まし ー II 方 浅野忠信 あ りき ストーリー 浅野忠信 ファン 必見 ね すごく すごく かっこよかっ ‼ ︎. 今回 新宿 スカウト 会社 バースト 横浜 勢力 広げる エース 格 龍彦 関 横浜 送り込ま 横浜 横浜 ウィザード タキ （ 浅野忠信 ） 君臨 警察 ヤクザ コネクション タキ 工作 新宿 バースト ピンチ 迎え しまう. 最初 新宿スワン 比べ Ⅱ 方 ストーリー ゆるい コンテスト よ って 思い スコア 減点 対象 けど それでも キャラクター 個性 格好 良さ 持ち直し ？ 感じ. あんまり 評価 高く けど 楽しめ まし ‼ ︎ コウノトリ 先生 同じ 人 思え ね ‼ ︎."}, {"rating": 2.7, "content": "好き 俳優 たくさん 出 鑑賞. 仮面ライダーW 桐山漣 出て 良かっ なー. 広瀬アリス かわいい なー. 内容 予想 通り. ケン カ多 過ぎ."}, {"rating": 3.3, "content": "こんな 現実 怖い. あんな 光沢 紫 スーツ 着 浅野忠信 しか ね."}, {"rating": 3.4, "content": "綾野剛 好き 以上 ワクワク 感. なんとなく 観る 前 わかっ ストーリー そのまま 進ん いく ストーリー. スカウト 実情 知ら 映画 中 真剣 スカウト らしい シーン 致命傷 かも. 綾野剛 かっこよかっ."}, {"rating": 3.0, "content": "浅野忠信 使っ やっぱ 山田孝之 沢尻エリカ 組み合わせ 敵 わ よ って 思っ しまっ. あんまり 渋く めっちゃ 動く 浅野忠信 はじめて み 笑. 山田優 かっこいい 美しい. あと 広瀬アリス めちゃ 可愛い けど なんか 惜しい 前作 ヒロイン 沢尻エリカ もん なあ. 大好き 伊勢谷友介 浅野忠信 ツーショット 観 たかっ けど ひとつ 残念 でし. 内容 まあ こういう 系 映画 よ ねー って 感じ でし."}, {"rating": 2.9, "content": "アクションシーン 多く. テンション 上がり まし. 豪華 俳優 陣 使っ てる 割. あまり 話 入っ こ （笑）. 広瀬アリス. なんか 惜しい なあ. . __."}, {"rating": 3.0, "content": "映画 雰囲気 とか 構成. メンズ 的 かっこいい って 思う 気. 金子ノブアキ いつ 観 かっこいい."}, {"rating": 2.4, "content": "知ら 見 エンディング 監督 園子温 知っ ビックリ いろんな 意味. 広瀬アリス 可愛かっ イイ けど."}, {"rating": 3.0, "content": "一作 目 少し 印象 薄い 感じ ストーリー シリアス 感 なかなか."}, {"rating": 3.2, "content": "原作 読ん 前作 面白かっ 同じく 園子温 監督 って 期待値 高め 視聴. なー ー ー. なんだろう 物足りな. 前作 比べ エログロ 控えめ アクション 増量 って ゆう 印象. キャラクター 魅力 相変わらず 深水 元基 演じる 関 たまらない まぁ 前作 じゃ けど …. 園子温 監督 控えめ 物足りない 作品."}, {"rating": 2.5, "content": "アウトレイジ かな ？. スカウト って 喧嘩 強く なれ あ. 85本 目."}, {"rating": 3.6, "content": "いつも 思う けど あんなに 派手 殴り合い すげ ー 高さ 落ち てる 全く 死な だけど 死ぬ 銃 本当に 刹那 かしら 感じ 新宿スワン 限ら いろんな 映画 共通. 女の子 可愛かっ けど ダンス どー って 思っ なぁ. 浅野忠信 かっけ ー."}, {"rating": 2.0, "content": "‥ 監督 やる気 ‥. 綾野剛 相変わらず 輝い チャーミング たまり ませ でし."}, {"rating": 2.5, "content": "一作 目 純粋 まっすぐ 綾野剛 全然 魅力 感じ けど 今回 なぜ ちょっと よかっ. ウィザード バースト スカウト コンテスト しょうもない. 園子温 観 たかっ のに 期待 熱量 感じ. ハマネン かっこいい."}, {"rating": 2.0, "content": "2017 12 12. 前作 新鮮 まるで 消え ただただ みせ 意味 暴力. 人間ドラマ 薄く すべて 演出 ガッカリ. 物量 増やす いい けど もう少し ストーリー 部分 深み 持た ほしかっ. 残念."}, {"rating": 4.5, "content": "ネットフリックス 新た 追加 視聴. 前作 フィールド 拡大 帰っ 新宿スワン. 今回 主 舞台 横浜. 新宿スワン のに 横浜. 今回 横浜 スカウト 会社 戦い. やら たら 徹底的 やり返す. 見 とても 気持ち 良い. 次回作 作っ 欲しい (*´ω｀*)."}, {"rating": 1.5, "content": "2点 くらい 付け よかっ かも しれ けど クライマックス ダンス 0 5 減点 でし."}, {"rating": 2.0, "content": "ひそひそ 星 後 園子温 まさか 新宿スワン 続編 園子温 担当 思わ 振り出し 戻る 豪華キャスト ＆ エンターテインメント 作品 形 園子温 節 あまり 感じ 内容 的 エゲツ 良い のに 豪華キャスト 許さ それとも 監督 自身 そういう やる気 なくなっ それでも 園子温 ファミリー 俳優 良い 味 だして ナイス 他 豪華キャスト 上手く 噛み合っ って 感じ なぁ 広瀬アリス 惜しい 扱い 方 おもしろい 使い方 のに いて 良い 役と しまっ 残念 物語 終わり 近づく 連れ よく わから 展開 いっ こんな 話 終わり 方 よかっ ね まだ 園子温 期待 いつ トンデモナイ 映画 作っ くれる …。."}, {"rating": 2.5, "content": "映画 たかっ 分から けど ゲンキング いたこと 確か. 追記 ： 細か すぎ 伝わら モノマネ スター 弾丸ジャッキー オラキオ 確認. こういう なんと 言え 配役 若干 園子温 感じる 以外 園子温 節 感じ 豪華 俳優 陣 絵 けど 台詞 ストーリー 展開 音楽 ダサい ダサ 嫌 ダサ 思っ てる けど 嫌 感じ. もう 園 やる気 やろ 俳優 達 どんな 心持ち 演じ だろ."}, {"rating": 2.5, "content": "新宿 横浜 二 都市 繰り広げ キャバ嬢 スカウト 戦争 勃発 って 話 ☆. こう いっ 世界 全く 明るく わたくし スカウト 世界 腕っぷし やっ いけ ね. とにかく みんな ケンカ 強い 強い ☆. 世界 疎い わたくし アノ ″ キャバ嬢 コンテスト ″ のようなもの 驚き. しかも 広瀬アリス 踊る 妙 チクリン ダンス オジサマ 魅了 しまう 口 ポカーン. 世界 広い ぜ よっ. とにかく 綾野剛 って イイ 奴 って 思える 一本 (*￣ー￣)."}, {"rating": 2.4, "content": "けんか シーン 多く 飽き しまっ 一作 目 ほう よかっ."}, {"rating": 3.6, "content": "広瀬アリス ストーリー 謎. けど 横浜 舞台 サイコー. アクション 多く 良かっ. 浅野忠信 かっこ よすぎ. め 潰さ ねえ よ シビ."}, {"rating": 3.2, "content": "浅野忠信 演技 際立つ 作品 広瀬アリス ダンス シーン 笑. 次回作 匂わす 終わり 方 III そう ね."}, {"rating": 2.5, "content": "どうぶつの森 やり 観る ぐらい ちょうど いい アリス ダンス シュール よ."}, {"rating": 3.2, "content": "面白かっ けど 感想 無い なあ 🤣. 原作 一度 全巻 読み たく."}, {"rating": 1.0, "content": "園子温 監督 三池崇史 監督 みたい 少し づつ 少し づつ 角 取れ 丸く 周り 迎合 まあ 要するに 詰まん 行っ てる. 現時点 恋の罪 園子温 監督 作品 最後 思う. 才能 溢れ 頃. 新宿スワン Ⅱ. 全く 興味 無い 解ら 世界 見ん ！) 戦っ てる イマイチ 理解 面白く けど 広瀬アリス キレイ 可愛い. エイリアン3 リプリー スタイル 川 落ち あと コンテスト 変 踊り 変."}, {"rating": 2.6, "content": "効果音 とか 色々 レベル 低かっ. ストーリー 的 嫌い けど. 邦画 なぁ って 感じ."}, {"rating": 2.7, "content": "前作 新宿スワン 観 凄い 面白く 次に 続く 内容 早く Ⅱ みたい 思っ たら Netflix 登場 次 日 仕事 のに 深夜 関わら 朝 5時 近く 観 作品 新宿 vs 横浜 っていう 横浜 私自身 育っ 街 見覚え 風景 多々 面白かっ 内容 前作 良 過ぎ 期待値 上がっ たのも そこそこ 前作 上回ら なぁ."}, {"rating": 4.5, "content": "浅尾 忠信 かっこいい 戦闘シーン 拝め まし ^^. かっこいい おじ さま 多 すぎる. 新宿スワン キャスト 豪華 すぎる."}, {"rating": 2.8, "content": "1 作 目 対し 印象 変わら どうせ もっと 悪ふざけ 欲しかっ."}, {"rating": 2.5, "content": "前作 比べる 面白かっ. 龍彦 熱く 真面目 キャラ 好き まし. 終盤 近づく 連れ 見逃せ ませ でし. 邦画 実写化 作品 実写化 作品 ね."}, {"rating": 3.0, "content": "前作 面白かっ 鑑賞. ストーリー やはり 新宿 夜 お仕事 スカウト マン 話 今回 舞台 歌舞伎町 横浜. 主人公 綾野剛 演じる スカウト マン スカウト 会社 社長 命令 関 横浜 進出 横浜 タキ 呼ば スカウト 会社 ウィザード 統率 男 支配. 今回 横浜 進出 綾野剛 演じる 龍彦 会社 バースト 横浜 スカウト 会社 ウィザード 対決 メイン ストーリー. スカウト 会社 同士 戦い 見どころ 関 ウィザード タキ 関係 見どころ. 伊勢谷友介 演じる マコ 登場 少なく 個人的 残念. ストーリー 色々 因縁 様々 問題 散りばめる いい メイン 話 薄れ 最後 よく 分から 感じ 終わっ しまっ 感 強い 残念."}, {"rating": 3.5, "content": "わ 横浜. 関 好き たまり ませ なあ おい. 残念 点 横浜 メンバー 魅力 すぎる 普通に 嫌 奴 カタルシス けど バースト 子 可愛く 可愛く …. ウィザード 浅野忠信 だけ なあ. シリーズ おじさん 層 若い 男の子 可愛い 女の子 潤っ 最高. 女の子 ピンヒール 行列 闊歩 シーン めっちゃ かっこよかっ. ストーリー 結構 面白かっ 割り スポ根. ちなみに 新宿スワン コウノドリ 交互 見る 綾野剛 人格障害 疑う. あと よく 分からん カツラ っぽい 女の子 ？ 笑."}, {"rating": 3.5, "content": "前作 思っ けど 監督 園子温 のに 内容 まとも よ ね."}, {"rating": 2.2, "content": "原作 未読 前作 面白かっ 今作 期待 つつ DVD レンタル まし. ぶっちゃけ 内容 的 今一つ 感じ でし 前作 スカウト たて 主人公 必死 新宿 裏 世界 生きる 様 描い まし 今回 かなり 微妙 … スカウト 女の子 謎 オーディション 大会 とか 謎 ダンス とか 不明 でし … おそらく 原作 意外と 忠実 やっ でしょ 内容 文句 言っ しょうが 分かり お金 払い 時間 かけて 鑑賞 方 位 文句 言い たい. アクション 派手 面白かっ グタグタ ー 微妙. 後 前作 やはり 沢尻エリカ インパクト 強かっ … 広瀬アリス じゃ 役不足 感じ でし … 勿論 作品 キャラ 立て 微妙 でしょ けど. 橋 上 立つ 姿 グリーンバック 抜か 冷め よ ね …."}, {"rating": 1.4, "content": "新宿 横浜 綾野剛 暴れる よ って 話. 前作 無駄 長く 脚本 ぱっと しない. 上層部 おじさん 印象 被り 過ぎ 為 最後 誰 誰だ 判断 時間 掛り 映画 集中 続か 心残り."}, {"rating": 3.4, "content": "【 Netflix 日本語字幕 付き 鑑賞 】. アクション 派手 凄い なー 思っ. エンドロール み たら. アクション監督 谷垣健治 でし. 納得 （笑）. もし 1 観 面白 半減 かも. 1 観 観 方 オススメ."}, {"rating": 3.0, "content": "新宿スワン 見る 度 新宿 好き. 龍彦 ってな あんなに いい やつ だろ てか ケンカ 強 すぎ よ ？. 今回 綾野剛 かっこいい 作品 でし. 前作 比べる ドロドロ まし ね. ヤクザ とか 会長 とか 社長 とか 裏社会 怖 すぎ わ."}, {"rating": 1.0, "content": "そもそも 話 どー よ すぎる. ただただ 喧嘩 ベタ 泣かせ 繰り返し. 台詞 ベイビー バッキャロー … って 正気 よ おい. 浅野忠信 カッコイイ ただ だけ. 以外 時間 無駄 前作 大概 以下."}, {"rating": 2.0, "content": "原作 読ん なんとも 言え けど 前作 方 好き なー 感じ."}, {"rating": 2.0, "content": "しょ ー. ほんと しょ ー. 園子温 やっ すい 映画 撮る なぁ."}, {"rating": 3.4, "content": "うーん. 詰め込み すぎ かも. 関 てる わかん 時間 多かっ."}, {"rating": 2.6, "content": "綾野剛 カッコイイ けど. 全体的 1 比べ 話 勢い 無く 見 ちょっと ダレル 所 多かっ. スカウト コミュ力 欲しい."}, {"rating": 2.8, "content": "前作 比べる 確か ただ 喧嘩 感 …. 関 メイン ストーリー 他 良い キャラ 出 しょうが 関 凄く 立っ てる 訳 ちょい 微妙."}, {"rating": 3.0, "content": "前作 方 好き. チャラ スカウト マン 大勢 歌舞伎町 見た目 同じ 俺 スカウト 女の子 全員 幸せ っていう 無責任 熱い 龍彦 キャラ 立っ 前作 比べ たら 今回 ただ 喧嘩 てる 印象 ばかり 残る …. 広瀬アリス サイドストーリー 言え けど 沢尻エリカ やるせなく 切ない 感じ エピソード 方 映画 好き なぁ. 今回 キャスト 豪華 はず けど やっぱり 山田孝之 沢尻エリカ 居 存在感 大き 分かっ 伊勢谷友介 良い キャラ 今回 あまり 出 こ 少し 残念. 原作 読ん 役 イメージ 合っ てる どう 別 綾野剛 ガンツ とか 亜人 みたい 心 底 悪 そう 頼む 死ん くれ みたい 怖い 役 超 似合う のに 新宿スワン とか 日 悪 みたい 悪 そう 心 底 良い やつ 人 役 上手い なぁ 思う."}, {"rating": 3.0, "content": "みんな大好き 関 話し のに 面白く 最悪 展開. 伊勢谷 出番 激減 しまい 魅力 なくなっ. 娯楽 わけ なけれ 深み. ただ 薬 使い方 とても 上手かっ. 結局 秀吉 殺し 強引 解決 感じ もう 一つ 気に入ら. 誰 メイン ごちゃごちゃ イマイチ. 綾野剛 押しつける やめ とい ほう いい."}, {"rating": 3.0, "content": "記録. 関 滝 男 友情 あたり 良かっ 綾野剛 君 白鳥 キャラ 良かっ 1 作 目 パワーダウン 残念."}, {"rating": 2.5, "content": "原作 違い ともかく 一作 目 奇跡的 ？ うまく まとまっ せい かなり パワーダウン. 原作 関 人物 重み けど 映画 だけ 見る なんで 脇役 スポット ？ って 感じ でしょ. 横浜 勢 うまく 描写 もったいない."}, {"rating": 3.0, "content": "アリス エリカちゃん 越え って 所 中 ちょっと マイナス … やはり 一 作 目 方 思っ しまい まし 後半 グダ り 隠せ 役者 陣 どんどん 豪華 ね 浅野 笑."}, {"rating": 2.0, "content": "第 1 作 落差 驚く ヒロイン 背景 イマイチ 前作 沢尻エリカ インパクト ヒロイン 言う サブキャラ 終わっ しまっ 感 今回 敵 ⁇ 浅野忠信 訳 前作 山田孝之 超え 白鳥 スカウト 女の子 全員 幸せ みせる っていう 熱い思い あまり 伝わっ こ ただ 喧嘩 陣地 取り 終わっ ちゃっ 印象 …."}, {"rating": 3.5, "content": "一作 目 比べる 明らか 失速. 演技 みんな 予定調和 山田優 相変わらず 役不足 凄み 全く."}, {"rating": 2.9, "content": "原作 滝 違っ なー. もっと 冷徹 あんな 最期 遂げる 人 じゃ 思う 😭. キャスト 相変わらず よかっ. 園子温 なし 作品 思う. 広瀬アリス オーディション いら wwwww."}, {"rating": 1.9, "content": "原作 好き エピソード 期待 けど じゃ ！！！！！！. ルール へったくれ コンテスト じゃ. 深水 ハマり 役."}, {"rating": 2.5, "content": "原作 読ん 抜き 話 あまり 繋がっ 物足りな 残り まし. 前 作品 方 純粋 面白かっ なあ."}, {"rating": 2.1, "content": "よく こん だけ キャスト 集め ～(；￣ Д ￣ ） ？. 園子温 集まっ だろ けど ホント 園子温 撮っ ？ 😰. くっ だら ねー 映画. まだ 前作 方 まし."}, {"rating": 3.2, "content": "挿入歌 序盤 迫力 〇. 終わり 呆気ない 感じ. 個人的 1 好き."}, {"rating": 3.0, "content": "監督 園子温 よ ね. 園子温 監督 演出. 一作 目 落ち. 前作 山田孝之 代わり. 今回 敵役 浅野忠信. どんな ドラマ 観 くれる. 期待 のに …. 今回 ヒロイン 広瀬アリス. 持っ 来 のに 前作. ヒロイン 絡み 薄 いし. キャスト 揃っ てる のに. 脚本 薄い. 格闘 シーン 良かっ けど."}, {"rating": 3.0, "content": "1 方 内容 的 良かっ って 思う 現実味 求めて 観 てる わけ けど. ただ 喧嘩 だけ 映画 かん じ."}, {"rating": 3.8, "content": "見慣れ 街 横浜 出 面白かっ 撮影 いたん けど 綾野 剛 未練. 個人的 前作 方 すき."}, {"rating": 3.0, "content": "イヤ 見る 言わ れれ やっぱり リアリティ 欠け. マンガ 昔 新宿 成立. キャスト 適役 思い まし."}, {"rating": 2.2, "content": "恥ずかしい. 一作 目 方 良かっ まだ 続編 そう どう やら. 途中 途中 とても 臭い シーン 見 なんか 違っ. 広瀬アリス かわいい."}, {"rating": 2.5, "content": "イケメン 二人 演技 もっ 気 まし. 好き けど ね."}, {"rating": 1.7, "content": "1 作 目 結構 おもしろかっ のに 本作 ひどい 有り様 驚く つまら ねぇ. 最初 最後 ウィザード バースト ただただ ケンカ てる だけ ドラマ 感動. 一作 目 龍彦 優しさ とか ヒーロー 感 みたい 演出 のに 本作. 龍彦 焦点 当て たい 関 焦点 当て たい 中途半端. 演出 全体 的 キモイ ダサい. 監督 やる気 かったん じゃ 勘ぐっ しまう."}, {"rating": 2.8, "content": "キャスト しょぼく すぎ でしょ ～。 伊勢谷 全然 出て ないし ただ 喧嘩 映画 山田孝之 沢尻 抜け 穴 でか すぎる."}, {"rating": 2.6, "content": "関 君 滝 君 オトコ 同士 友情 舞台 横浜 村上淳 迫力 浅野忠信 チンピラ 感 スーツ姿 オトコ 殴り合い なかなか 見応え 映画 対し 中身 薄く 見え がち けど 原作 マンガ カバー マコ ちゃんこ 伊勢谷 君 どんな 演技 伊勢谷 君 ◎."}, {"rating": 3.0, "content": "あ ◯ みさ 発見 👳🏿 ‍♀ ️👳🏿 ‍♀ ️👳🏿 ‍♀ ️. 全然 知ら かっ 笑笑."}, {"rating": 3.3, "content": "原作 読ん ませ. 普通 いい 映画 けど なー. 1 良かっ よ なー. だから 2 落ち 見える."}, {"rating": 2.5, "content": "2017 1 （ 日 忘れ ）. 広瀬アリス 嫌い とか けど なんで こう 解ら."}, {"rating": 1.0, "content": "*. 前作 よかっ 期待 み のに. じゃ こりゃ っていう 感じ. *."}, {"rating": 2.0, "content": "現実離れ すぎ 微妙. アニメ 寄せる 独自 ストーリー はっきり 欲しい. あんなに 殴ら たら 人 死に."}, {"rating": 3.2, "content": "好き 男 悪く 殴り 合っ てる 感じ 最高 ホルモン 刺激 よ ね."}, {"rating": 2.5, "content": "原作 読ん 再現度 よく 分から けど 全体的 1 方 面白かっ なー. マユミ もっと 思っ けど 掘り下げる わけ 役 必要 ？ って 思っ."}, {"rating": 1.1, "content": "体調 悪く. プロデューサー 脚本 やる 誰 アラ とか 指摘 だめ かも しれ. 谷垣 アクション たしかに よかっ けど とっ つけ 感じ ストーリー 上 熱. やる気 園子温."}, {"rating": 2.8, "content": "原作 読破 まし 映画 前作 観. 今作. 肝心 前作 下手 原作 あまり 覚え 状態 鑑賞. 正直 微妙 …. う～ 前作 印象 あまり 変わら … 感じ でし. こう いっ ジャンル もっと カタルシス 部分 クローズアップ 欲しかっ. どこか グズッ モヤモヤ 感 残っ しまい まし. ？ あいつ ぶっとばさ ねぇ ？ とか. こいつ もっと ひで ー 目 あわ ねぇ ？ とか …. まぁ モロ モロ …. それでも キャスト 面 良い 感じ 思い. 筋立て 部分 爽快 欲しかっ 事実. それなり がんばっ 思い. う～ … あまり 多く 語る 無い 作品 感じる よ ね …. 好きな人 好き ジャンル だろ けど. 作品 比較的 普通 無難 感 強かっ …. ああ … テロップ 見 園子温 監督 … そう いえ 一本 目 そう …. 気づい 尚 ？ やっぱり わり おとなしい 作品 … 思い まし. 個人的 最後 最後 主人公 街 ぶらつい てる 時. 今作 登場人物 次々 すれ違っ いく シーン かなり 良かっ 感じ まし."}, {"rating": 3.5, "content": "横浜 ひとたち もっと 泡 吹か やり たかっ ーー キャスト 豪華 ✨."}, {"rating": 3.5, "content": "おもしろい. 山田優 めちゃ 綺麗. 何より 挿入歌 良い. へー へー."}, {"rating": 3.0, "content": "観 忘れ DVD. 浅野忠信 かっこよさ よ … って 感じ でし. 深水元基 主役 ？ ？ って 途中 まし エスパー 思っ たら すごい 俳優 な！ 思い まし かっこいい. 広瀬アリス あんまり 好き じゃ アレ でし 1 作 目 沢尻エリカ 弱い … 思っ しまっ 主 まあ いい. アウトレイジ 木村 役 俳優さん 中野英雄 怖く ぴえ … って まし 太賀 お父さん 初 知り … すごい 親子. あと ちょい 役 村上淳 めっちゃ かっこいい. 笹野 良い. 出演者 豪華 すぎ おお〜 って 映画 でし. あと 山田優 かっこよかっ. 高橋メアリージュン 可愛かっ. 個人的 園子温 映画 出演者 すごい なあ 園子温 すごい なあ 感じ. 成田凌 中野裕太 役 微妙 なあ … 中野裕太 隣 金髪 女の子 ちょっと 微妙 なあ もっと かっこいい 子 よかっ なあ … どう でしょ. . 昼間 観 夜 コウノドリ チラ見 綾野剛 やっぱ すごい な！ 好き って まし はい."}, {"rating": 3.0, "content": "綾野剛 悪い けど 寝 ちゃっ …. 前作 かじりつく み けど …."}, {"rating": 3.1, "content": "ーーー. まぁ 新宿スワン って 感じ. ウシジマ 君 的 感じ ドラマ 方 売れ じゃ ？."}, {"rating": 3.0, "content": "マンガ 原作 らしく 抜け 世界観 実力派 俳優 陣 強引 作品 まとめ."}, {"rating": 2.3, "content": "Kis-My-Ft2 的 意味 無く Ⅱ ついてる おもっ ちがっ. 園子温 おとな しめ."}, {"rating": 3.2, "content": "伊勢谷友介 カッコ よすぎ 尽きる スカウト 場面 すく なぁ."}, {"rating": 2.9, "content": "前作 方 楽しめ. 間延び ダレ しまい まし 結構 突っ込み どころ 満載. 新宿スワン かなり 前 やっ 連続ドラマ 方 原作 雰囲気 出て 印象."}, {"rating": 2.0, "content": "2017 020. 良い 所 伊勢谷友介 ムラジュン 格好 良さ 目立っ だけ あと もう どう いい 映画 園 監督 もう 完全 やる気 でしょ （笑） 1 言っ けど もし 次作 もう 園 監督 じゃ いい よ ね 🤷🏼 ‍♂ ️. 監督 誰 いい よ. 園 監督 映画 悪く 言い たく けど はっきり 言っ 園 ムービー じゃ ね. 俳優 決め ストーリー もう 決まっ 映画 売る だけ 園 監督 名前 利用 だけ って 誰 気付い ちゃう 😑. 商業 臭 しか 当然 興味."}, {"rating": 3.2, "content": "かっこいい 俳優さん たくさん 出て 眺める 飽き 作品 関 器 広い. 山田優 存在感 楽しめ."}, {"rating": 2.9, "content": "1 方 新宿 ？ 都会 汚 表現 リアル のに. 2 なんか 急 内容 薄い ヤクザ映画 っぽく ズレ るかな …。. キャスト 豪華 見栄え 良かっ."}, {"rating": 2.5, "content": "多分 自分 考え とか 趣向 作品 自体 合わ なー Ⅰ 方 面白かっ 気. 綾野剛 演技 やっぱり 素晴らしい まし."}, {"rating": 2.8, "content": "前作 良 すぎ 今回 ？ 思っ しまう けど 原作 映画 好き きっと 続編 だろ 思う やはり 観 しまう でしょ 綾野剛 演じる 龍彦 魅力 満載 伊勢谷友介 演じる 真虎 魅力 凄まじい."}, {"rating": 2.7, "content": "前作 綾野剛 魅力 相まって 好き 映画 けど 今作 ちょっと しっちゃかめっちゃか 取り敢えず 話 都合 合わせ 出し 感 強く あんまり 好き じゃ 監督 熱 伝わら. 掘り出し物 浅野忠信 右腕 演じ 中野裕太 飄々 感じ アクション 良かっ. 山田優 女性 引き連れ 歩く だけ みんな 猛者 見える 良かっ ね ただ クライマックス 配置 コント テスト そんな 重要 驚い."}, {"rating": 3.4, "content": "前作 イマイチ ☺ ︎. 全体的 ゴチャゴチャ ☺ ︎. もうちょい ギュッと 凝縮 ほしい 作品 でし ☺ ︎."}, {"rating": 2.8, "content": "漫画 知ら 1 観 観 まあ まあ 楽しく 観."}, {"rating": 3.1, "content": "前作 方 キャラ 立っ 見 面白かっ ヒロイン 掘り下げ 殆ど フワッと 終わっ しまっ 感じ 終始 関 カッコ いい だけ."}, {"rating": 3.7, "content": "1 つづき おもしろかっ. 新宿 vs 横浜 ٩( 'ω' )و. かっこいい 続編 やっ ほしい. 涼子 ママ さすが すぎる."}, {"rating": 3.4, "content": "綾野剛 かっこよかっ なんとなく 続編 そう 予感 48 100."}, {"rating": 3.4, "content": "前作 方 のめり 込め. けど まあ おもろい. 上地雄輔 とか 宮城大樹 とか 成田凌 とか. 気 見応え."}, {"rating": 3.5, "content": "前作 同様 普通 楽しめ. ケンカ シーン 大 迫力. ストーリー 普通."}, {"rating": 2.3, "content": "ユーチューブ. 綾野剛 いい 感じ. 他 人 まぁまぁ. 1 見 楽しめる まぁまぁ けど. 浅野忠信 無駄遣い 他 人 無駄遣い 多い. 喧嘩 クローズ 監督 いい なー."}, {"rating": 3.3, "content": "相変わらず テンポ いい けど 広瀬アリス 役 バックボーン たいして 分から モヤモヤ. 出る もう少し 情報 感情移入. なー とか 思っ たら 終わっ …. 演出 派手め 楽しく 見れ よかっ."}, {"rating": 2.3, "content": "キャスト ヒロイン ストーリー 何もかも 1 方 よい. 夜 街 描く リアリティ 欠け てる 思う 映画 こそ 漫画 描け 生 っぽ 出し ほしかっ. 正直 子供 向け."}, {"rating": 1.5, "content": "？ キャスト こんなに 豪華 のに 男臭 ？ 大事 ？."}, {"rating": 3.0, "content": "金子ノブアキ かっこいい って 映画 。( 金子ノブアキ 全然 ませ. あと 関さ. 以上."}, {"rating": 3.2, "content": "上地雄輔 演技 仮面ライダー 主人公 レベル 少し 嫌. 前作 超え キャスト 広瀬アリス じゃ 務まら. 関 かっこいい."}, {"rating": 2.7, "content": "アリス がたい よ かわいい けど 以外 そんなに 面白く."}, {"rating": 3.0, "content": "前作 スカウト マン 話 って 感じ おもしろかっ けど 今回 全然 違 く 正直 楽しめ (´；ω；`). 内容 確認 見れ よかっ …. 相変わらず キャスト 豪華. だけど やっぱり 山田孝之 残念 なぁ …."}, {"rating": 3.5, "content": "続編 かなっ ？ ？. マコ 一体 狙っ てる. 気 すぎ 終わっ なぁ."}, {"rating": 3.5, "content": "スカウト 会社 お話. 主人公 綾野剛 所属 新宿 バースト 横浜 勢力 拡大 しよ. そこで 横浜 スカウト 会社 ウィザード 覇権 争い 勃発. そんな 中 横浜 新しい 店舗 開店 伴い コンテスト 開催 女の子 何人 集め バースト ウィザード スカウト 競争 始まる. 今作 とにかく 関 深水元基 格好いい (*´∀｀*)ﾎﾟｯ. 個人的 1 方 断然 面白かっ."}, {"rating": 2.5, "content": "園子温 監督 手 抜い でしょ. らし 全く 感じ. 個性 豊か 豪華 俳優 陣. 全く 活躍. 友情 物語 だけ 良かっ けど."}, {"rating": 3.0, "content": "2015年 監督 園子温. 原作 和久井健 漫画作品. 歌舞伎町 スカウト マン 男 （ 綾野剛 ） スカウト つつ ケンカ まくる お話. 開始 5分 くらい 会話 雰囲気 もう ダメ 思っ 主人公 最初 スカウト 成功 女の子 今野杏南 やら 可愛く エロ く 最高 表情 いい. 際 ちょっと スカウト 業 仕組み 説明 面白かっ ヤクザ映画 みたい 殴り 合っ ばっかり ビーバップハイスクール みたい でし こうゆう 作品 って いつ 時代 需要 感心. 中盤 沢尻エリカ 登場 可愛 すぎ 死ん ベビードール とか 9割 ぐらい 下着 姿 のに 全然 エロ くない ヘルタースケルター 時 感じ けど 色気 よ ね. 中身 作品 けど これから 歌舞伎町 行っ 際 スカウト 人 観 妄想 役立ち そう."}, {"rating": 3.0, "content": "個人的 人生 関わり たく 無い ジャンル 人達 お話 男 女 ドラマ 見れ 大筋 共感 出来 ませ."}, {"rating": 2.9, "content": "こういう 雰囲気 映画 考え 観 大好き ほんとに 普通な 映画 感じ まし …. 浅野忠信 空間 必要 こういう 映画 出る 方 っけ ？ 何度 思っ しまい まし 笑 （ 浅野 場合 毎回 思っ ちゃう けど 笑 ）. あと 園子温 監督 好き 感じ 全然 新宿スワン よ ね … 1 思い まし 2 方 もっと 感じ まし. 伊勢谷 グーサイン 主題歌 最高 でし 👍🏻."}, {"rating": 2.8, "content": "ま ー 普通. 横浜 店 立てよ 横浜 出張 あちら ケンカ 浅野忠信 ヤクザ ま ー 戦う 感じ ？. 関 浅野忠信 昔 関係 わかる 感じ 映画. ま ー 普通."}, {"rating": 3.4, "content": "キャスト クローズ ＋ アウトレイジ 感. 内容 路線. 徐々 外れ く 感じ."}, {"rating": 3.5, "content": "ブルーレイ. いろいろ クローズ 笑. 思い 楽しく み まし 伊勢谷友介 かっこいい 広瀬アリス かわいい ๑ ′ ᴗ ‵ ๑. 家 飲み 考え 楽しく 見れる 映画 思い. 原作 詳しく ついていけ とか."}, {"rating": 3.2, "content": "何気なく みたい 思っ 鑑賞. 前作 方 いい って 評価 多かっ けど 確か って 感じ 笑. 園子温 作品 全体的 インパクト 欠け なぁ. 冷たい熱帯魚 愛のむきだし 癖 作品 方 好き なぁ. 綾野剛 好き 楽しめる 思っ."}, {"rating": 3.0, "content": "前作 方 面白かっ キャスト 豪華 飽き 観."}, {"rating": 3.1, "content": "かっこいい 人たち 映画. 風呂敷 広げ すぎ ー 内容 浅 目 惜しい なぁ."}, {"rating": 2.9, "content": "役者 光る 作品 でし. 前作 同様 監督 園子温 ー ？ 見 終わっ 後 驚く …。 笑. 個人的 前作 方 好み 続編 関わら ダレ 完結 持っ 行っ くれ よかっ. 前作 伏線 謎 包ま まま 終わっ 真相 回収 結果 疑念 まま 終わっ しまう 感じ 若干 モヤモヤ まし 信じ 空 飛べ ねぇ ね. 今回 イチオシ マモ あまり 出 こ ちょっぴり 寂しかっ （ ｉ _ ｉ ） 前作 時 綾野剛 とても カッコ よく 見え 今回 やら ばっかり 大丈夫 心配 …。. 恋愛 友情 謎 立ち位置 女性 配置 本作 主題 スカウト でしょ ね 不思議 関係 かなん. 全体的 脚本 よく 出来 キャスト 豪華 演出 良かっ 歌舞伎町 あまり 立ち入っ 新宿 横浜 好き 街 若干 親近 感 抱い. BGM 使い方 上手かっ 変に カメラワーク 動かさ こそ 出る 緊張感 みたい 好き でし. ただ 登場人物 多い 割 全員 中途半端 触れ 方 しか 一人一人 心情 状況 曖昧 しか 描か 誰か 感情 移入 難しかっ."}, {"rating": 2.0, "content": "けっきょ く ヤクザ映画. 話 バラバラ じゃ ねー. コンテスト ヤク 売買. 全部 中途半端. オススメ ませ."}, {"rating": 2.9, "content": "前作 比べ 凡作 しまい まし. 内容 前作 続編 平凡 化 白鳥 心情 ほぼ 度外視. 関 瀧 わりと あっさり. 横浜 シマ 争い なぜ 最後 どう 描か. 葉山 処遇 なぜ. 脚本 疑問 さまざま. 能天気 観 てる ぶん 良い あまりに 頭 使わ 映画 退屈 でし."}, {"rating": 1.5, "content": "広瀬アリス ダンスタイム … … (_ _).｡o○. いったい 見せ だろ モヤモヤ 気持ち. 伝家の宝刀 出し くる わり なんで あんな 野暮ったい 踊り."}, {"rating": 3.0, "content": "園子温 自主制作 つくる 為 作っ てる 万人 ウケ 映画 って 感じ. 1 方 面白かっ."}, {"rating": 3.2, "content": "うーん 前作 方 良かっ なぁ もはや 舞台 新宿 じゃ 💦. 輝い 個性派 キャスト ✨. 浅野忠信 現在 形 難役 演じ ちゃんと カッコ いい 今 作品 主役 ⁉ ️. 綾野剛 変わら イキイキ ✨. 広瀬アリス 好き 方 他 作品 チャーミング 見せ場. あ 上地雄輔 絡ん くる シーン バッチリ はまっ 特筆 モノ ✨. 笑う トコ シリアス 見る べき トコ なのか … 演出 過剰 重たい ストーリー 頭 すんなり 入っ 来 ませ でし (>_<). 楽しく 観 映画 ^ ^ ;. ドタバタ 惑わさ ストーリー 追い 続け 自信 抗争 好き 方 オススメ … かな ？."}, {"rating": 3.0, "content": "キャスト 豪華 けど 前作 方 ストーリー おもしろかっ なー ただ 関 相変わらず 男前."}, {"rating": 3.6, "content": "新宿スワン 第 二 弾. 監督 園子温 後 知っ. どうり 面白い ☆. 登場人物 多い けど 一番 好き セキ. マジ カッコイイ w. 見た目 声 イカ. 広瀬アリス とかいう 女. 演技 下手 やし 可愛く 無 いし 声 嫌い www. 踊り (*_*). 見 酷かっ w. 広瀬すず 可愛い 過ぎ 残念 姉さん."}, {"rating": 3.3, "content": "タツヒロ かっこいい ね. 滝 関 友情 良かっ. 今回 友情 愛 良かっ."}, {"rating": 2.9, "content": "シリーズ 観る けど. 何せ シリーズ 1 超え. 人 いっぱい 出 くる 誰 誰 分から けど. 原作 知っ たら 分かる なぁ. 園子温 好き だろ けど. 綾野剛 役 天使. 暴力団 とか 分かり やすい 設定 中. 一線 画し 欲しい なー. 時間 長い 喧嘩 ばっかり. もう少し サクサク 展開 良かっ のに なー. せめて 深夜ドラマ とか 面白 そう."}, {"rating": 3.0, "content": "第 1 作 目 インパクト 越え 感 否め 前回 更に 豪華キャスト けど ヤクザ どっぷり 絡ん 大人 政治とカネ 中心. もっと ドロドロ 裏社会 闇 フォーカス 方 見応え 気. やっぱり 男 社会 圧倒的 女 力 キー 解決 導く なぁ."}, {"rating": 3.3, "content": "一作 目 方 よかっ ケンカ シーン 多く 途中 飽き …。."}, {"rating": 3.4, "content": "綾野剛 伊勢谷友介 見 Ⅱ 観 まし 相変わらず かっこよかっ ー. 広瀬アリス 役 ハマっ. 山田優 安定 素敵 ママ でし."}, {"rating": 3.0, "content": "まあ 嫌い よ ね …. 昨日 2 作 よかっ かすん まう けど."}, {"rating": 3.5, "content": "映画館 鑑賞. 中々 楽しめ まし. 綾野剛 見 行き まし. １ 面白かっ かも."}, {"rating": 3.0, "content": "1 作 目 同様 ホステス 等 勧誘 スカウト マン 派閥 争い 裏社会 話 今回 舞台 横浜 広がる 因縁 対決 ヤクザ 関わり ホステス 大会 どれ どっか 見 よ ストーリー. えっ … 途中 面倒くさく ？ って オチ じゃ ？ 綾野剛 主演 Vシネ みたい 映画館 見る 意味 感じ."}, {"rating": 3.0, "content": "前作 同じく 2時間 オーバー 少し 長い 思う けど 話 内容 自体 けっこう 面白い 途中 不自然 説明 的 台詞 入る もう 一 捻り 思う 展開 箇所 残念 次回作 期待 たい."}, {"rating": 3.0, "content": "スカウト マン って こんな 強い でしょ … w. 結論 言う 前作 越え … キャラ 渋滞 酷く 誰 しっかり スポット 当たっ てる わから. 結末 うやむや … 煮え くら 多々 過ぎ … ヒドイ. ただ 良かっ 点 ギリ 3 0. 関 相変わらず カッコイイ. エンディング曲 良さ. 無駄 派手 アクション … 以上. 後 普通."}, {"rating": 3.0, "content": "山田くん いない だけ. パンチ 変わる もん. 内容 的 やっぱ 映画 じゃなくて. 深夜 枠 ワンクール まったり 向き."}, {"rating": 2.5, "content": "観 行こ 迷い つつ 秀吉 加え Ａ 野 椎 Ｎ 出る 逆 ミスキャスト ？ 食傷 気分 レンタル 待ち. 結果 レンタル 良かっ. デキ 点数 どおり （ 甘 め ）. 山田優 群 抜い 存在感 なのは 前作 鉄板 要素 スクリーン 映え 夫 超え てる かも しれ. ストーリー 的 前作 方 良い. ヒロイン 的 エリカ様 アリス さま どちら あまり 高 評価 出来. 上地雄輔 中野裕太 意外と 頑張っ. 最後 監督. どこぞ ヒットメーカー Ｍ 池 みたい 安請け合い 万人 受け 狙い 等 方 イイ 昔 違っ 更に ？ ？ ？ らし 消え失せ 思う."}, {"rating": 1.8, "content": "うーん 広瀬アリス 200点. 広瀬アリス 役 合い すぎ 心 おっきし ね うん. 前作 比べ だいぶ 見やすく スカウト とか 関係 ？ あんま ？ お話 面白い けど … みたい. 女の子 みんな 可愛い ね どっか もぐら 映画 違っ. 返し 返し 増え く 一方 闇金 手 出し てる 広瀬アリス 風俗 落ち 風俗 落ち シャブ 漬け たら 5点 満点."}, {"rating": 3.5, "content": "前作 方 50倍 面白かっ 気 残念 （笑）. なんや かん 広瀬アリス 演技 初めて 見."}, {"rating": 3.0, "content": "もっと スカウト 中身. 見せ 喧嘩 シーン 少なく. . なんか もう ただ ヤグサ 関係. 物語 見え."}, {"rating": 4.0, "content": "綾野剛 喧嘩 後 待ち合わせ 喫茶店 行く シーン 1番 好き なー 👏🏻. 他 登場人物 とっても 真面目 お金 生き てる けど 主人公 だけ ヘラヘラ てる けど 人情 厚く 正義感 強く よく 話 安心 観 😌."}, {"rating": 3.0, "content": "面白かっ ね 原作 漫画 って 感じ 見れる. 作品 内 年齢 設定 役者 実年齢 ギャップ 違和感 アリ."}, {"rating": 2.8, "content": "ストーリー 普通. 1 方 面白かっ かも. 綾野剛 可愛かっ 良き."}, {"rating": 2.8, "content": "原作 既読. 原作 横浜 王国 編 面白く 前作 以上 期待 ヤクザ 絡ん ヤンキー 映画. 広瀬アリス 存在 感 演技力 全く 役 合っ く キャバ嬢 クイーン コンテスト 失笑. 変更 設定 ことごとく 外し 混沌 まとまり 欠ける 構成. 冗長 多く 133分 長 すぎる."}, {"rating": 3.5, "content": "新宿スワン 監督 ほんとに 園子温. 園子温 要素 全く 感じ. リアル鬼ごっこ 原作 無視 あれだけ ふざけ 作品 のに 新宿スワン きっと ちゃんと 原作 基 どちら 原作 見 あくまで 予想. そんな 違和感 感じ 作品 でし 内容 まあ 豪華 キャスト だけ 面白かっ."}, {"rating": 2.7, "content": "ー まぁまぁ こんな もん って 感じ. 綾野剛 ヘアスタイル どう."}, {"rating": 3.4, "content": "マンガァァァ って 感じ 全 酒 連 組織 力 ？ 役者 豪華 かつ かっこいい 浅野忠信 寄生獣 見え 見え."}, {"rating": 3.5, "content": "新宿スワン らしく 殴り 爽快 作品 ヤクザ 関係性 リアル 業界 組織 図 非常 現実 的 作品 オーディション 痛快."}, {"rating": 3.0, "content": "喧嘩 シーン しっかり 撮ら 大 満足 ストーリー しっかり 骨太 感じ でし. 関さ かっこいい わ やっぱり. 今回 マコ 出番 少なめ けど やっぱり かっこいい わ. 面白かっ."}, {"rating": 2.8, "content": "やっぱり 漫画 方 面白く あんまり 覚え （笑） 高橋メアリージュン 🤤."}, {"rating": 2.9, "content": "面白かっ 1 好き とこ けど 凝っ てる とこ 広げる とこ 制作 側 見る 側 温度 差 かも 1 みたい 分かり やすい 好き あと 沢尻エリカ 勝て 1番 思っ マコ もっと 欲しい …."}, {"rating": 3.5, "content": "相変わらず 期待 以上 以下 出来 安心 笑. いや 終盤 展開 雑さ ちょっと ひどかっ かも … 笑. はやく まこ さん中 心 作品 観 たい なあ."}, {"rating": 2.9, "content": "伊勢谷 相変わらず かっこいい けど 今回 可愛い 子 いない って 映画."}, {"rating": 3.0, "content": "まあ 面白かっ シリーズ 安定感 けど 前作 方 良かっ なあ 原作 未読."}, {"rating": 1.9, "content": "出演者 好きな人 楽しめ そう そう じゃ ただただ 長い なー 思う だけ でし …."}, {"rating": 3.2, "content": "横浜 育ち あんな 人 わらわら 笑 って 突っ込み 観. 唯一 西口 ドンキ 前 横浜 っぽい とこ. 僕 関 みたい 久しぶり 横浜 帰り たく まし 笑."}, {"rating": 2.2, "content": "はじめ 女性 ぬめぬめ わざとらしい 絡み 園子温 って 一瞬 思っ けど ド 商業 映画 すぎ って 時 過ぎ いっ 椎名桔平 吹越 的 ヤバい おじさん 演じ 欲しい って 妄想 浸り ヤバい おじさん 寂しく つつ 浅野忠信 ブリーフ 一 丁 もっともっと 攻め 画 映す べき ？ うわっ もっ とう げ ー って くらい 攻め 入っ 欲しかっ. 回想シーン 尺 とっ ドラマ ？ ドラマ なのか ？ マジ ？ マジ 謎 横浜 クルーズ CG マジ マジ 商業 わ〜〜."}, {"rating": 3.0, "content": "普通 おもしろい よ 続き だし. ただ 園子温 やら いい 作品 よ 三池崇史 いい よ. ちょっと メジャー 手堅く 稼げる ヒット作 ソツ 作る まし 的 園子温 的 熱量 感じ 映画. あ おもしろい よ 普通に (^^)."}, {"rating": 3.3, "content": "1 作 目 面白かっ. 山田優 すごく 綺麗. 鑑賞 記録 2017年 68本 目."}, {"rating": 3.8, "content": "原作 大 ファン. 中 面白かっ. 関 vs タキ 横浜 編. 原作 知っ てれ 満足 出来る. 内容 でし."}, {"rating": 2.0, "content": "シリーズ物 って … … 前作 上回る 作品 そうじ ゃないかでだいぶかたよると 思う けど … …。 個人的 前作 好き かも タツヨシ ヒデヨシ 因縁 ？ 的 比べる セキ タキ ２ 人 因縁 ？ なんか どう ？ って 思っ."}, {"rating": 3.1, "content": "1 立て続け 観 たら 胸ヤケ 起こし そう. 舞台 横浜 移っ 良かっ."}, {"rating": 3.0, "content": "1 見 2 見る 暴挙 なんとなく わかっ けど 綾野剛 こういう 役 似合う なぁ 簡単 感想."}, {"rating": 3.0, "content": "うーん なんだか よく 分から とこ ちょいちょい 長く 感じ. アクション とか 面白い よ."}, {"rating": 2.4, "content": "？ 浅野忠信 って こんな 大根 ？. それに ま こちゃ 関 出 こ ちょっと 話 微妙."}, {"rating": 2.6, "content": "前作 面白かっ. 森長 必要 ？ 出す もう少し エピソード 掘り下げ くれ 何で 分から じゃ. 冒頭 シーン 喧嘩 のに いつの間にか 一緒に 行動. 他 映画 キャラ 紹介 長く ぐだっちゃったけど 作品 キャラ 紹介 すっごい 薄く 原作 読ん 敵 味方 区別 つか 人 そう."}, {"rating": 2.4, "content": "原作 読ん なんか イマイチ. 見せ たい 分から. だから かな ？. 乗り切れ. キャスト 豪華 のに シナリオ 勿体無い. 殴り合い 魅せ たい もっと やり たろ …. 前作 もう少し キレ. 関 軸 割 あまり 絡ん こ 本末転倒. シナリオ 展開 係っ 感じ 残念. 浅野 全面 出過ぎ てる …. シリーズ 既存 キャラ もっと 目立た 良い 印象 受け まし."}, {"rating": 2.6, "content": "観る 前 こう こう こう こう 終わっ たら わ って 全部 当たり まし 👳 ‍♀ ️."}, {"rating": 1.0, "content": "アゲハ おら へん かーーー. 刑期 終え 薬 抜け 元気 アゲハ 龍彦 再開 みたい 欲しかっ のに 全然 ちがっ (´-ω-｀). 沢尻エリカ 後 広瀬アリス じゃ 弱い. ストーリー ただ 喧嘩 物 つまら."}, {"rating": 2.7, "content": "コンテスト 勝負 ってな だろ ？. 前作 方 よっぽど 面白かっ."}, {"rating": 3.5, "content": "1 面白かっ. 2 1 劣る なぁ 感じ m(__)m. 面白かっ スカウト マン って ヤクザ 繋がっ てる ？."}, {"rating": 2.5, "content": "2017 01 23. うーん. 可 不可 多し. って 感じ."}, {"rating": 3.2, "content": "原作 知っ いかに 原作 忠実 再現 てる 点 見処 思う. 関 超 ハマり 役 マコ 龍彦 なかなか ハマっ てる 森永 上地雄輔 時正 村 淳 違和感 残念."}, {"rating": 3.3, "content": "話 広げ 過ぎ 長い 感じ …. 新宿スワン 二 作 目 鑑賞 かなり 無理 …. スカウト 人達 縄張り ルール. 世界 テリトリー. 例えば 国 州 県 動物 様々 テリトリー. 前置き 位. そもそも 新宿 拠点 てる スカウト 組織 バースト 作品 主人公 属する チーム …. いきなり シマ 拡大. 横浜 って そりゃ 横浜 チーム 怒る でしょ (^_^;) 汗. ただ 侵略 よ …. 殺ら たら 遣り返す とか まだ 理由 面白かっ かも 知れ ませ 少し 腑に落ちない 感じ でし. バースト 社長 頼り 貫禄 感 凄い …. あんな 人 元 仕事 たく ^^;. 今回 過去 ケジメ メイン スカウト. 内容 詰め込み 過ぎ 尺 無駄 長い パターン でし ^^;. お水 広瀬アリス."}, {"rating": 2.0, "content": "映画 筋書き アクションシーン 成り立た 為. 俳優 陣 迫力 女優 陣 きらびやか 映画館 スクリーン 見れ それなり …. 綾野剛 出番 減っ るし ふん っ."}, {"rating": 2.3, "content": "1 見 予想 以上 おもしろく 2 見 み 映画館 行こ けど 行け やっと DVD 鑑賞. いろんな 出来事 スポット 当たり すぎ １つ １つ エピソード 薄っぺら く 感じ しまっ. いろんな 起こる けど 厚み ‥ 主役 綾野剛 もっと ちゃんと 見 たかっ 期待 だけ ざんねん."}, {"rating": 3.0, "content": "中野英雄 生理的 受付け. 前作 引き続き 山田優 格好 良い."}, {"rating": 3.2, "content": "相変わらず 話 筋 感じ 作り けど 俳優 持っ てる 作り. 浅野忠信 前半 演技 かなり 微妙 意図 的 ？."}, {"rating": 2.8, "content": "月並み いい けど 原作 もう少し 寄せ 欲しい 民度 低い コンテスト."}, {"rating": 2.0, "content": "浅野忠信 綾野剛 スーツ 格闘 ストーリー 普通 面白く."}, {"rating": 3.2, "content": "前作 方 おもろかっ. 横浜 スカウト 達 雑魚キャラ 感 凄い."}, {"rating": 3.6, "content": "水商売 女の子 スカウト 人たち 物語. 今回 新宿 飛び出し 横浜 舞台. 前作 人 人 物語 薄い 気 テンポ 良く 見 やすい. あと 一 作 決まら 時 映画 お勧め たい."}, {"rating": 3.5, "content": "展開 早く 長時間 関わら 飽き. キャスト カッコ 良い."}, {"rating": 3.0, "content": "続編 やっぱり 前作 超え かかっ くる けど 超える 難しい ね. 退屈 観 良かっ 思い けど ね. まぁ 今回 広瀬アリス 高橋メアリージュン 可愛かっ だけ 満足."}, {"rating": 1.9, "content": "園子温 不思議 なぜ こんな 普通 映画 Ⅱ 監督. いや 別に 監督 別に そんなに 信用. 最近 リアル鬼ごっこ 面白かっ だけ."}, {"rating": 3.5, "content": "記録. 新宿 住ん 見 まし 前作 面白 無かっ. 新宿 街 撮影 感 無い."}, {"rating": 3.0, "content": "前作 同様 園子温 一欠片 作品 。( 誰 監督 良い 作品. 1 山田孝之 寂しい …. やっぱ 存在感 凄い 役者 改めて 感じ まし 浅野忠信 オーラ 薄く まし ね いまいち でし."}, {"rating": 3.0, "content": "夜 世界 人間 模様 …. やっぱり 気 ちゃう よ ねー 笑. 龍彦 みたい ヤツ なかなか けど こういう 人 くれ たら いい って 思う. 人間 腹 中っ わかん もん けど. 目 見える だけ 全て じゃなくて. 人 人 繋がり って. 目 見え けど ちゃんと. 困っ てる 人 助け いって 思っ くれる 人 ちゃんと. 人 助け たい って. 思っ もらえる 人間 たい 思う. 個人的 前作 方 好き けど. それなり 楽しめ."}, {"rating": 3.3, "content": "低 評価 多い 面白く 話 聞い 期待 観 けど 普通 楽しめ 言い たい ？ ？ っていう 感じ けど 出演 陣 豪華 好き 俳優 っていう 私的 感情 けど 綾野剛 ハマり 役 表情 とか 見 てる だけ 面白かっ 最後 よく わから 感じ 終わっ けど 面白く 思わ."}, {"rating": 3.7, "content": "新宿スワン 山田優. 最高 かっこいい. 俳優 陣 体 張っ 感じ."}, {"rating": 2.7, "content": "1 作 目 映画館 み 面白かっ 漫画 読ん 原作 知っ 状態 2 作 目 鑑賞. 愛す べき キャラ 増え ボリューム あがっ 見せかけ 長い 時間 薄い 内容 じっくり やる テンポ 悪い 仕上がり 思え 必要 ？ っていう 乱闘 無駄 多い. 1 ヒロイン アゲハ どん底 ぶり お節介 首 突っ込ん バカ みたい 歩み寄る 優しい たつひこ いい 味 出し. そんな 人間味 溢れる たつひこ イメージ まま 2 見る. 今回 ヒロイン 対し どん底 のに 死の 人生 諦め 横浜 争い たつひこ ヒロイン ほったらかし. 白鳥 龍彦 人間性 醍醐味 薄れ 全然 違う 作品 見え."}, {"rating": 2.5, "content": "前作 好き 期待 鑑賞. なんか 薄っぺら 脚本 長ったらしい 編集 豪華 俳優 陣 無駄遣い 花 女優 お色気 高橋メアリージュン だけ じゃ 前作 沢尻エリカ 体当 キャミ 姿 美尻 勝て わ ；∀；). 綾野剛 大好き のに かなり ガッカリ ちゃい まし (^^ゞ."}, {"rating": 3.0, "content": "浅野忠信 男 たとえ コガネムシ みたい スーツ 着 キマ りす ぎるということがわかる 映画."}, {"rating": 2.9, "content": "みえみえ 展開 ちょっと がっかり なぁ 役 はまっ てる けど 好きな人 ばっかり ね ブンシャカ 以外."}, {"rating": 1.2, "content": "別に 続編 よかっ … 俳優さん 豪華 けど 前作 比べる 面白く はかっ. ただ 梶原ひかり 大好き 園子温 映画 見れ よかっ ◎."}, {"rating": 1.0, "content": "うーん 原作 横浜 編 面白 あまり 感じ 謎 コンテスト 設定 無駄 すぎ もっと 大事 所 じゃ って 感じ タキ 死 凡庸 設定 改悪 せい 視聴 後 残ら 広瀬アリス ダンス 謎 すぎ 演じ 本人 かわいそう なあ 1 結構 良かっ だけ 残念 すぎる 出来."}, {"rating": 1.5, "content": "前作 以上 テキ トー 加減. 1年ぶり 続編 今回 原作 横浜 編 オリジナル 入れ 話. 前作 同様 朧げ 原作 記憶 しか まず 森長 いきなり 出 いきなり 乱闘 いきなり 仲間 凄い 違和感 こんな テキ トー 扱える キャラ っけ ？ 原作 もっと 見せ場. 前作 同様 ケンカ ケンカ シーン ばっかり まあ シリーズ スタンス 良い 前作 以上 ストーリー 適当 加減 目 付く バースト VS ウィザード 凌ぎ 削る 食う 食わ 構図 前半 良かっ のに 知 らん間 関 滝 因縁 重き 置い バースト VS ウィザード 有耶無耶 霧散 感じ コンテスト 後 どう フォロー あまり 無 いし. コンテスト 自体 必要 懸念 そもそも ヒロイン マユミ 自体 スカウト 抗争 関与 無い コレ せい バースト VS ウィザード 中途半端 印象 コンテスト とか 排除 スカウト 抗争 一 本 絞っ 方 関 滝 関係 もっと 掘り下げ じゃ なー. 結局 前作 ヒデヨシ 関連 あまり 解決 今回 今回 色々 伏線 残し モヤモヤ 残る 終わり 方 てる 続編 作る 気 満々 って 感じ 前作 好き 良い じゃ ぐらい 感想 落ち着く 自分 前作 以上 ナシ 園子温 もう 自分 中 駄作 作り 続ける 監督 しまっ."}, {"rating": 3.2, "content": "こんな にも 紫 スーツ 似合う 男 浅野忠信 しか なんとか メアリージュン 的 名前 女 もっと 色気 女 方 良かっ."}, {"rating": 2.3, "content": "どう しよう 一作 目 面白く (￣ д ￣)........ オレたち ヤクザ じゃ ねぇ. って 語っ てる けど 凡百 ヤクザ映画 チンピラ 映画 区別 つか よ 裏社会 権力 争い. 俺 スカウト 女の子 全員 幸せ ほしい. 作品 魅力 って 主人公 白鳥 龍彦 アホ つく 人 好 ポジティブ 尽きる 思う けど. 輩 同士 殴り合い 水商売 世界 生きる 女の子 陰 支える 龍彦 情 部分 観 かったん けど. 広瀬アリス 前作 ヒロイン 沢尻エリカ 比べ 印象 弱 すぎ. 謎 ダンス ？ ウーン (ーー;) ......... そもそも まったく ミズ 臭 感じ. まったく 園 子音 臭 感じ. お仕事 割り切っ 撮っ てる ？. 浅野忠信 椎名桔平 無駄遣い よ ね."}, {"rating": 2.8, "content": "原作 良かっ だけ 映画化 高 評価 得る 難しい. さすが ハードル 高 すぎる. 滝 関 話 あんなに 簡単 じゃ. 時間 内 詰め込み すぎ お客さん 置い 行っ てる 感じ. やっと タツヒコ ＝ 綾野剛 雰囲気 出 始め のに 残念. もう 続編 やら. 札幌 編 ミネルバ 吉川 やり取り とか 見 み たかっ."}, {"rating": 2.6, "content": "うーん 最近 浅野忠信 こんな 役 ばっかり 笑 深水元基 役者 知っ ‼ カッコ いい 役者 ね. まぁ ストーリー どっ 感じ けど 山田優 率いる ギャバ 嬢 軍団 登場シーン かっこ 良かっ 笑."}, {"rating": 3.3, "content": "1 好き でし. 遊助 喧嘩 くだり 必要性 ｢〜 ｣ 語尾 以外 疑問 点 キャスト 豪華 行動 範囲 広く 感動 見応え まし. 挿入歌 マンウィズ UVER 主題歌 並 曲 かなり うるさく 入る かなり 気 まし ちょっと クドイ. 土竜の唄 クローズ あたり 好き 方 おすすめ."}, {"rating": 2.7, "content": "スカウト 会社 新宿 バースト エース 格 成長 白鳥 龍彦 幹部 関 玄 介 横浜 送り込ま 社長 バースト 横浜 進出 目論ん …. みんな エスパー よ. TOKYOTRIBE. !! 園子温 監督 !!. 人気 (?) 映画 第 二 弾. 全く 見る 気 東京 ヴァンパイア ホテル 観る ついで 鑑賞. 園子温. 金 稼ぎ やっ まーす （ 鼻 ほじ ）. 感じ 惰性 邦画 続編. 本人 やる気 って 公言 てる 売れ たら まず 続編 作ろ 映画 業界 流れ 観客 みんな 見 行っ ちゃう 流れ 本当に よく ねぇ. 内容 原作 言う 横浜 編 読ん けども. 喧嘩 アクション 少し 進化 感じ 以外 鑑賞 次 日 全て 忘れ ちゃう 薄っぺら. 出演 相変わらず 豪華. 今作 登場 浅野忠信 今や MCU 参加 ハリウッド 俳優. ただ 別に 今作 かっこよく ？. あと 広瀬 姉 広瀬アリス 可愛い. けど 前作 沢尻 インパクト なし. あと 高橋メアリージュン 中野裕太 イキイキ 喧嘩 まし. 園 やっぱり オリジナル脚本 限り. って 次 オリジナル脚本 レビュー. 喧嘩 映画 好き 新宿 スカウト い方 園子温 監督 お金 貢ぎ い方 オススメ 作品."}, {"rating": 3.0, "content": "今作 情報戦 心理戦 裏 動き 多かっ. それだけに タイミング 逆転 だろ 部分 読め. もっと スカウト 喧嘩 部分 クローズアップ 面白かっ かも. 中野裕太 演じる ハネ マン とても 良い 演技 でし."}, {"rating": 1.2, "content": "日本人 てほん こういう やる コント しか. アウトレイジ オーディション 落ち た人 作ら 映画 って 感じ. 豪華 キャスト ちらほら. 名ばかり. 広瀬アリス もっと 出し なさい よ. 浅野忠信 歳 設定 ？."}, {"rating": 1.0, "content": "全体的 グダグダ 過ぎる. 園子温 監督 撮る 気 ？ 聞き たく レベル."}, {"rating": 3.5, "content": "歌舞伎町 横浜. 少し 狭い エリア ストーリー 深み 味わい 出し 前作 良さ 感じ. 横浜 ダーク イメージ 無い 観光名所 撮影 作品 特有 グレー 空気感 無く 残念 … 浅野忠信 良かっ."}, {"rating": 2.0, "content": "山田優 めちゃくちゃ 綺麗 見惚れ 広瀬アリス 可愛い. ただ それだけ 映画."}, {"rating": 2.6, "content": "まぁ 2 作 目 あるある. 原作 漫画 是非 読む べき. 横浜 編 もっと いろいろ 詰まっ 映画 色々 変わっ てる. 原作ファン がっかり."}, {"rating": 3.3, "content": "殴っ 殴ら 殴っ ･･･. 新宿 歌舞伎町 ど 真ん中 殴り 物 壊し まくっ てる のに だーーー れも 刑務所 行か 素晴らし. 人殺 やっと 1人 刑務所 行かさ くらい みんな 本当に 殴り 放題. ハネ マン キルビル コンビ なんか 胡散臭い けど 好き. 高橋メアリージュン 色っぽい 役 本当に 似合う. 園子温 監督 意外と 抑え め. 結局 最後 言い たい よく 分から. 個人的 テンション 上がっ マイファス ウーバー マンウィズ 流れ カッコ よすぎ. 殴り 合っ てる 時 いい 感じ 流れる 一瞬 モッシュ ダイブ てる 見え わ （笑）."}, {"rating": 3.4, "content": "信じていれば 空 飛べる って. 誰 言っ 分から けど. そいつ. 信じ 頑張れ 報わ って. 言い たかっ じゃ ？."}, {"rating": 3.0, "content": "今回 ストーリー 裏 主役 深水 君 よ ね 浅野忠信 よ ね. なんか ちょっと 主役 食わ ちゃっ てる ？ って 感じ しまっ. 山田優 キャバ 子 達 引き連れ くる 画 カッコ 良かっ ー."}, {"rating": 2.5, "content": "前作 劣る ヒロイン 前作 劣る アクション 唯一 救い 浅野忠信."}, {"rating": 2.5, "content": "新宿スワン 2部 作. 白鳥 龍彦 再び 参上 👍 😎. 男同志 殴り 合う シーン 多く. (￣▽￣;)."}, {"rating": 2.8, "content": "色々 ごちゃごちゃ 笑. 浅野 良い 演技 😊. 終わり かた 1 似 続編 作れる 終わり かた."}, {"rating": 3.0, "content": "新宿スワン 2 作 目 前作 見 分から 感じ. 前作 暴力 シーン 多め 好きな人 いい 思い 正直 スカウト ただ チンピラ ヤクザ みたい 映画 印象. 実際 アクションシーン 見せ場 2つ しか 残り 単なる 時間 稼ぎ 感じ しかも 見せ場 一つ ダンス シーン 交互 アクション 映し せっかく いい アクション のに 緊張感 削が しまい 集中 ませ でし. アクション メイン やめる いっそ 抗争 だけ 女性 出さ ハッキリ ほう いいんじゃない でしょ 色々 やろう 中途半端 感じ でし. なんだか まだ 続き そう 感じ … 原作 キャスト かなり 助け 感 脚本 編集 もう少し 改善 今後 厳し そうかな 思い まし."}, {"rating": 3.6, "content": "前作 続き 観 伝わり にくい 部分 見どころ 主人公 魅力. ハッピーエンド みえ 主人公 心意気 男気 楽しま くれ. 漫画原作 2 作 目 安心 観 まし."}, {"rating": 3.5, "content": "原作 再現 素晴らしい ねー 内容 原作 分かり やすかっ 瀧 良さ 伝わり やすかっ 感じ 全 エピソード 映画化 いい なぁ 感じ まし."}, {"rating": 2.8, "content": "なんか 違う. もっと 抗争 見 たかっ のに キャバ嬢 コンテスト てる. まぁ スカウト 間違い けど ね. １ 面白かっ だけ ちょっと 残念！！."}, {"rating": 2.0, "content": ". . 1 面白かっ 観 けど. まず キャバ嬢 コンテスト 必要. 踊り. まじ 沢尻エリカ 存在 でか 感じ 映画."}, {"rating": 3.5, "content": "新宿 バースト シマ 広げる 横浜 進出 横浜 絶対的 幅 利か ウィザード 抗争 裏 ヤクザ 絡み スカウト オーディション 対決 いろいろ 思惑 絡ん いく 痛々しい けど 喧嘩 シーン ワクワク しまう みんな タフ 思う 広瀬アリス ストーリー 絡み 方 ちょっと 中途半端 感じ 勿体無い."}, {"rating": 3.0, "content": "1 面白かっ けど スカウト 怖い なー 思っ 2 途中 寝 ちゃっ. すごい 喧嘩 まくり 看板 ペローン 印象 残っ. マイファス 流れ 良かっ."}, {"rating": 2.8, "content": "前作 超え. 山田孝之 沢尻エリカ 偉大 キャバ嬢 コンテスト 必要性 わから 関 やたら カッコ よかっ けど."}, {"rating": 3.8, "content": "１ 年 くらい こういう 暴力 的 映画 ハマり はじめ … ！( 笑. Ⅱ いろいろ 胸糞 悪く あまり 好き じゃ … Ⅰ 方 面白かっ. 関 かっこよ すぎ 🙏."}, {"rating": 3.4, "content": "シリーズ 第 ２ 段. 次 戦場 横浜. 前作 後 新宿 バースト ハーレム 合併 せい 堪え 小競り合い 起き 為 横浜 規模 広げる 案 でる. だが 横浜 強豪 ウィザード 仕切っ バースト 幹部 関 因縁 場所. ウィザード 力 強大 バースト 窮地 追いやら …. ゅひこの 存在 ちょっと 薄まっ ？ キャラ 多 過ぎ. ッ 散らかっ ちゃっ 感じ. 戦闘シーン 多目 見応え 😀. 前回 違っ 問題 抱え 女 軸 会社 存亡 関わる 内容. それに 最悪 真実 出 しまう. ただ 前作 若干 ぬるかっ 思え 上手く 行き過ぎ てる ね ～. 関 滝 一騎討ち 超 見物. てか 真虎 全然 出 こ ｰ ̀ ω ｰ ́. 一番 かっけ ぇのに …. バースト 社長 いら ね ぇんじゃねぇか w. 幹部 連中 方 かなり 優秀 でしょ. ハネ マン どうしても ダチョウ倶楽部 リーダー 見える w. サラッと GENKING 出 てる やん. 滝 そば 白 スーツ 女の子 キーマン 思っ たら 全然 関係 無い やん. いっぱい. ってな 感じ わ (¯―¯ ٥."}, {"rating": 2.0, "content": "ストーリー ワン. キャスト 目当て 見る 感じ."}, {"rating": 2.9, "content": "原作ファン 見逃せ. 個人的 セキ ソガ 好きなんだけど セキ 原作 実写 すごく 魅力的. 一方 ソガ なんだか 普通 … 標準語 だし. けど まあ 楽しめ. ライター 彫刻 伏線 III じゃ. アケミ 誰 やる 楽しみ. なんとなく 今 流行り 菅田将暉 気 けど … 笑."}, {"rating": 3.2, "content": "ぐらい 超 豪華キャスト. 操る 園子温 監督 艶 っぽい 画 創り. いくら かかっ てる ？ 思っ ちゃ. 園子温 監督 人徳 丸く 収まっ てる でしょ ･･･。."}, {"rating": 3.2, "content": "何となく 展開 想像. 浅野忠信 アクションシーン 良く 悪く 意外."}, {"rating": 2.8, "content": "前作 今作 描か 男 友情 重要 場面 流れ くる ウーバー 楽曲 もう 最高. 個人的 あどけな 残る 前作 龍彦 恋しく しまっ."}, {"rating": 4.6, "content": "見所 多 すぎ 一つ一つ 深み 足り 気. とはいえ 仁義 なんと. そういう すごい いい 思っ. 続編 そう 布石 みたい."}, {"rating": 1.5, "content": "新宿スワン 1 好きだから. 続 編み たら つまらなく. やたら 喧嘩 多く. 殴り あう 喧嘩 邦画. 自分 合わ. 好き なれ. み 後悔."}, {"rating": 3.8, "content": "登場人物 多 いっ たら. ある程度 欲張っ 描い 結果 全体 散漫 印象 スピンオフ 10本 くらい 作れ そう 不思議 作品. 女性 キャスト に関して 前作 沢尻エリカ 重み あえて 排除 思える 広瀬アリス （ 良く 悪く 爪痕 残し ） 園 作品 常連 メアリージュン 監督 らしい ハーレム 状態. 一方 会社 組織 悲喜こもごも それとなく 主旋律 点 前作 同様 見事. 欲 金 動い 自分 属し コミュニティ 秩序 尊厳 アイデンティティ 様 相変わらず 見 気持ち いい （ 前作 登場人物 私生活 シーン ）. 一線 超え とか つまるところ 一種 愛 とか … 作品 脈々と 流れる コア 部分 もしか ごくごく 日本 的 外国 人 理解 がたい かも しれ 思っ. イタリア映画 登場人物 パスタ 食べる シーン スプーン フォーク 使っ 日本人 僕ら 人物 像 どう 設定 とても わかり づらい. そういう 意味 作品 日本 描い 思う. （ 白い スーツ 滝 女性 秘書 意味ありげ ショット ウィッグ ぽい 誰か わから モヤモヤ … 気 眠れ ませ … エンドロール 見 調べ たどり着け … わかる 方 いらっしゃっ たら 教え ください ）."}, {"rating": 3.0, "content": "予想 通り 展開 まぁ 満足. 期待 通り 映画. 浅野忠信 声 印象的 よかっ."}, {"rating": 4.0, "content": "あやの ご ー. 見 終わっ 後 無性に 叫び たく 爽快 感. 高橋メアリージュン 牛島 とか にも 出て エキゾチック じわじわ 味 出 てる."}, {"rating": 3.2, "content": "任侠 感 強い 好み 椎名桔平 かっこ 良 すぎ 良かっ. 話 テンポ 良く 続い ラスト 退屈 けど 物足りな 否め. ていう 広瀬 ありす 痛 すぎ 出 くる 度 なんか 悪い 意味 ゾクゾク."}, {"rating": 4.0, "content": "安定 面白 ⌄ ̈ ⃝ 綾野剛 演技力 ほんとに すごい 出 てる 俳優 かっこいい ばっかり 続編 期待 🙌."}, {"rating": 2.7, "content": "演出 ちょっと 寒 すぎる ダラダラ 長い. 広瀬アリス ダンス とくに 鳥肌 必死."}, {"rating": 2.7, "content": "ー みんな 1 方 良かっ って 言う 理由 分かる. ちょっと 詰め込み すぎ 1番 伝え たい 曖昧 てる 作品 全体 勢い 薄れ てる って 感じ ？. こういう 男 だらけ 作品 って 絶対 女 役回り って 際立つ 重要 よ ね 1 断然 山田優 良かっ 広瀬アリス 可愛かっ 役者さん 知らんけど キルビル 役 好き じゃ 鼻 付く 鼻 付く いい ？. 感じ 3 出 ね. 次 真虎 たくさん 出し ください よ お願い ね."}, {"rating": 2.8, "content": "う〜 … ´︵` 🌀 🌀 🌀. 前作 どんな やっ 具体的. 覚え けど. つまらなく け. 見 み けど …. …. …. ੭ ⌯ ᷄ ω ⌯ ᷅ ).｡ o இ. って 感じ やっ (´-ω-｀)."}, {"rating": 3.0, "content": "今回 前回 比べ 夜 世界 キラキラ感 薄く 抗争 ばっかり 女目線 前回 方 良かっ 感じ しまっ 😥 夜 世界 裏 世界 確か 描い 方 良い かも しれ けど 前回 スカウト キャバ嬢 ホステス ドラッグ くらい 楽しめ 相変わらず 出 てる 人たち 豪華 見応え まし ‼ ︎."}, {"rating": 2.9, "content": "はい イケメン 揃い 内容 そう II 任侠 感 かなり 強い."}, {"rating": 2.6, "content": "爽やか ヤクザ映画. 前作 パワーアップ まし."}, {"rating": 2.4, "content": "前作 耐性 もしくは 世界 観 理解 だろ …. 不思議 つま らく. 広瀬アリス ちょうど いい 感じ 出来栄え …. 今回 前作 同様 観 後悔 タイプ やつ でし."}, {"rating": 3.3, "content": "娯楽 ド 派手 非 日常 出来事 笑える シンプル 好きなんだけど こういう 観 たい 作品 ね いい 意味."}, {"rating": 3.7, "content": "前作 酷かっ ナメ たら まさかの 完成度. 関係 けど 山田孝之 浅野忠信 差. 深水 かっこ よすぎ."}, {"rating": 3.0, "content": "前回 面白かっ だけ. 今回 ？ ？ 感じ でし. もし 3. 要ら 部分 思い."}, {"rating": 2.0, "content": "一作 目 だけ 充分 なぁ 話 作り 雑 飽き 正直 感想."}, {"rating": 3.3, "content": "ただただ 金子ノブアキ 伊勢谷友介 イケメン すぎ ほんとに 無理."}, {"rating": 3.5, "content": "複雑 真実 散りばめ. 可愛い 子 多 すぎ."}, {"rating": 3.5, "content": "元 弾丸ジャッキー オラキオ 出て w. 浅野忠信 演技 素人 たら 下手 しか 見え 異様 存在 感 放っ ほぼ 主役. 個人的 浅野 台車 乗せ 押しまくる 不思議 ケンカ シーン 興味 わい. すぐ ケンカ こわす. じゃ 町 もた."}, {"rating": 2.0, "content": "期待 すぎ … キャスト 豪華 のに なんか スカ ちゃっ 感じ だろ なんか 物足りない 惜しい 感 前作 面白み なー. 場面 場面 ぶちぶち 途切れ 観 疲れる 面倒い やつ 多く 終始 疲れる. まゆみ 可愛い けど はっきり ゆ ー ストーリー 居 いい 演技 問題 ろー ？ もしくは 次 作 伏線. ちょい 役 あ 人 出 てる って なーる ー 栗原類 殴り込み シーン 狂気 的 けっこー 良い w. ま こさ 安定 イケメン. 浅野忠信 紫 偏光 カラー 近未来 的 スーツ すごい ジワる ww. きっと ガチ 夜 方 エキストラ よ ねー."}, {"rating": 4.0, "content": "I 面白かっ ♡. II もろ 任侠映画 笑. イケメン 俳優 勢揃い 目 保養. 最高 映画 って わけ じゃ けど 結局 続き 観 たく."}, {"rating": 3.5, "content": "登場 よく 分から 人物 前作 人 いったん やろ ？ 綾野剛 やっぱ カッコ いい 前作 みたい 重々しい 雰囲気 欠け なぁ."}, {"rating": 2.9, "content": "ー 前回 ほう 好き かも やっぱり かっこいい 成田凌 ビックリ ー (*´∀｀)."}, {"rating": 3.4, "content": "躍動感 満載 ストーリー 好き 感じ キャラクター 持ち味 良い 具合 映さ 思う. 広瀬アリス 存在 ちょっと よく わから けど … 続編 観 たい 面白かっ !!."}, {"rating": 3.0, "content": "可 不可 原作ファン じゃなくて 暇潰し なるか 程度."}, {"rating": 2.6, "content": "シマ 拡大 新宿 歌舞伎町 横浜 進出 スカウト 会社 バースト. 今回 関さ 深水 元基 過去 明らか 横浜 拠点 スカウト 会社 ウィザード 滝 浅野忠信 因縁 メイン. 関 相変わらず 眼鏡 外す かわいい 背 めっちゃ のに メッチャ 小顔 ☆. こんな 急襲 リンチ 横行 作品 のに 単独行動 多 すぎ ませ ね ？ 笑. 何故 横浜 入り クルーザー デーハー 派手 やる 謎 わざ とか ？ 笑. 浅野忠信 正直 敵 側 凄み 欠け まし 全然 ギラ ついてる 感 やん. 敵 側 ウィザード 幹部. ① 斉藤和義 大泉洋 足し 2 割っ 不健康 感じ ガリ 男. ② 韓国 ラップ 歌手 みたい 似合わ 金髪 ルール違反 感 金属バット 装備 バカ女 (※ かわいく. ③ カラフルアフロ. よ … 喧嘩 強 そうに 見え こんな しか 側 置い 時点 滝 ショボ 感じ わ. こいつ 比べ たら バースト 軍団 なんて ホスト みたい 上品 もん やっ. 集まっ キャバ コンテスト しよう って アホ じみ 発想 思っ お水 女 コンテスト って 下品 わ. 椎名桔平 出演 喜ん けど よく わかん まま 終わる. 更に 店 歌う 謎 バンド 店 雰囲気 合っ でしょ … )、. とても 夜の蝶 得 広瀬アリス …. なんか すごい 可愛い 子 みたい 扱い けど 太 まし 過ぎる 落ち 死な そう 川 上の 橋 ダイブ とか 痛々しい 構っ しか コンテスト 謎 ダンス … あんな 失笑 もん でしょ … 事務所 ごり押し … ？ 役柄 合っ なさ 過ぎ ポジション 存在意義 わからん かっ わ. 今回 好き 真虎 伊勢谷 友介 あまり 出 (-_-). 山田優 ママ やり取り 素敵 でし … 真虎 ま こちん 呼び 笑. いくら 殴ら 何故か 外傷 顔 血まみれ 数 日 後 完治 綾野剛 途中 ネタ 見 歌舞伎町 横浜 至る 所 喧嘩 おっぱじめる 現実感 過ぎ …。. スカウト 話 ヤクザ 話 メイン ちゃっ てる 感. お金 流れ とか 滝 考え かよく わから. 滝 秘書 とか 園子温 趣味 じゃ ねー 思い まし w. どうも シリーズ 前作 沢尻エリカ 言い ヒロイン ポジション セレクト 酷い ぞ. 高橋メアリージュン 一番 綺麗 でし. あと 伊勢谷友介 深水元基 スーツ姿 なんとか 繋い 笑. 結局 前作 同じ 流れ それなら 前作 方 まだ 良かっ 感じ でし."}, {"rating": 1.5, "content": "評価 出来る 所 滝 役 浅野忠信 キャスティング だけ. 広瀬アリス に関して 終始 ？ でし."}, {"rating": 3.6, "content": "人たち 殴り 合っ てる っけ ？ って 場面 多々 ど かっこいい 許せる 高橋メアリージュン 悩殺."}, {"rating": 2.5, "content": "前作 荒い いい けれど 本作 切り取っ …。."}, {"rating": 2.6, "content": "うーん … 可 不可 山田優 相変わらず 好 印象 けれども 1 作 目 時 感動."}, {"rating": 3.2, "content": "第 3 章 やる なー 色恋 がらみ ストーリー 1 アゲハ 比べる 物足りなかっ."}, {"rating": 4.0, "content": "想像 新宿 っぽ 良かっ 浅野忠信 人間 っぽく 良く 関 マンガ 渋く カッコ よかっ そういう 単純 映画 でしょ. 大人の事情 横浜 編 以外 シーン 設定 部分的 差し込ん だり 変更 あからさま."}, {"rating": 3.7, "content": "前作 方 おもろかっ. 浅野忠信 演じる 滝 関 竜彦 メイン ま こさ とか 期待 てる 人 ちょっと 物足りない 感じ. おもろかっ."}, {"rating": 3.2, "content": "まぁ 普通 楽しい おっ け ー. 1 2 そんなに 内容 変わら ←."}, {"rating": 3.0, "content": "ストーリー ひどい. それでも まあ 楽しめ. 浅野 かっこ よすぎ."}, {"rating": 1.7, "content": "2017年 公開 映画 4本 目. 優しい ヤクザ映画. 2015年 公開 映画 新宿スワン 続編. 原作 未読. PG12 指定 受け 前作 所々 性的 暴力 的 バイオレンス 描写 見 一定 緊張感. G 指定 本作 過激 表現 含ま スカウト 急 良い 人 様変わり ヤクザ映画 ファミリー映画 変貌 遂げ. 前作 同様 主演 綾野剛 所属事務所 主導 作品 本作 物語 大きく 失速 要因. メインキャラクター のに 事務所 推し たい 理由 だけ 俳優 ミュージシャン 映す 場面 何度. ストーリー 核心 触れ まだしも 全く 関係 場面 映さ 邪魔 仕方がない. 事務所 主導 製作 作品 自社 俳優 優先 映し たい 気持ち 分から 流石に やり 過ぎ. 尺 稼ぎ ストーリー 妨害 緊張感 削ぐ マイナス 要因 しか. 前作 通し 痛感 作品 漫画 こそ 成り立つ 作品 映像 化 しまう 一気に 現実味 なくなり 世界観 入り込む 難しい. 新宿 横浜 あんな 派手 喧嘩 光景 見. 非 現実感 ファンタジー 性 成立 だけ モノ 感じる. 原作 全 38巻 本作 まだ 17巻 しか 到達 おら 終わり 方 今後 まだまだ 続編 つもり だろ. 前作 面白い 思わ 本作 水準 更に 下回る 残念 結果."}, {"rating": 3.6, "content": "ウシジマ 君 ダメ 期待 裏切ら. 次回作 是非 作っ 欲しい. 後 気付い 監督 園子温 作風 変わっ 気 けど. それにしても 浅野忠信 日本 収まら."}, {"rating": 3.5, "content": "考え み わたし 好き ライダー クローズ とはい ろー アウトレイジ ウシジマ 村上淳 めっちゃ かっこよかっ …。."}, {"rating": 3.2, "content": "1 ほう 面白かっ ー. ずっと 喧嘩 終わっ かんじ w 主役 綾野剛 浅野忠信 深水元基 1番 目立っ w."}, {"rating": 2.0, "content": "原作ファン. 園子温 ファン. 物足りな すぎ けど 面白かっ. 関 ラブ."}, {"rating": 3.0, "content": "原作 読ん どれ くらい 再現 てる わからん 笑. まぁ 普通 1回 観る 分 おもしろかっ. レンタル 十分 笑."}, {"rating": 3.5, "content": "なかなか 面白かっ ぞ. 前作 ストーリー 受け継い 2. 監督 園子温. 主演 綾野剛. こんな 顔 濃く かっこいい 人たち 中心 なぜ 綾野剛. 確か かっこいい 周り キャスト 比べ たら 負け 何故 目線 綾野剛 行っ しまう 不思議 オーラ 放っ. ヤクザ スカウト マン ギリギリ 瀬戸際 うまく 描け. ギリギリ 描く かなり 難しい 思っ 下手 たら ヤクザ よ ね とれる. そんな 仕事 題材 取り上げ 想像力 膨らま いま 新宿 横浜 映画. 園子温 監督 人生観 実体験 大きい かも しれ. 園子温 監督 作品 当たり 外れ 大きい 作品 なかなか よかっ. キャスト 前作 比べ パワーアップ 中野裕太 かっこよく かっこよく w. 一気に ファン 演技 うまかっ. ほんとに ファン よ w. 中野裕太 もっと 注目 ほしい."}, {"rating": 2.0, "content": "2017 06 14 DVD 鑑賞. 原作 横浜 編 ハラハラドキドキ 感 まったく ませ でし. 当然 でしょ コンテスト ？. 青春映画 じゃ でしょ よ. 広瀬アリス くだり スポンサー 要請 でしょ ？. アゲハ エピソード 原作 なかなか 深み けれど 今回 登場 キャラ 申し訳ない 意味 分から. けれど 役者 さん方 豪華 でし ね. 部分 見応え まし."}, {"rating": 3.4, "content": "前作 続き 園子温. スケールアップ. 2人 一騎討ち 見応え. やはり キャスト チョイス バースト 幹部 存在感 素敵."}, {"rating": 3.0, "content": "1 作 目 ほう 面白かっ キャスト 好き 飽きる 無かっ. 山田優 漢 気 かっこいい."}, {"rating": 3.2, "content": "安定 まし. みなとみらい. スカウト マン あんまり …."}, {"rating": 3.0, "content": "前作 続い 園子温 らしくない 感じ 残念. いや 普通 OK けど 園子温 監督 期待 変わっ くる 物足りなく 思っ しまう."}, {"rating": 3.2, "content": "新宿 歌舞伎町 水商売 ホステス スカウト 事 仕事 青年 主人公 ドラマ 綾野剛 君 主演. 前作 綾野 君 弾ける 様 姿 強烈 印象 受け 作品 続編 期待 レンタル でし. 今作 主人公 属する 新宿 拠点 活動 団体 横浜 勢力 拡大 争い 描い 作品 でし. . 今作 綾野 君 活躍 少ない 印象 興味 薄れ しまい まし 展開 上 浅野忠信 姿 描く シーン 多く なので 前作 印象 異なる 作品 でし."}, {"rating": 1.7, "content": "つま ねー. 前 作品 ほう まだ よかっ. てか 喧嘩太郎 みたい キャラ設定 もうちょい 身体 鍛え てる やつ だせ. くそ み ー 身体 笑える. トーキョートライブ 鈴木 見習え."}, {"rating": 3.4, "content": "内容 まず キャスト 腹いっぱい. 椎名桔平 中野英雄 とか アウトレイジ 参戦 ちゃっ みたい 面白かっ."}, {"rating": 2.9, "content": "タツヒコ 関 タキ 役柄 ハマっ てる キャラ 深 掘り 足り …. 関 いつも てる 分からん タキ ただ ケンカ 強い オッサン 見え. バースト 幹部 置物 すぎ 辛かっ. クイーン コンテスト とか 要らん キャラ 掘下げ 時間 割い くれ. 次回作 マコ 掘下げ 期待."}, {"rating": 4.0, "content": "綾野剛 こういう 役 似合っ てる よ ね カッコ いい. 男気 見せる とこ カッコ いい って 思う けど ウィザード 側 羽 男 仲間達 イラ つい キルビル とか 名乗っ 女 こいつ 最悪. それにしても バースト 社長 とか 幹部 やっ 殆ど 事務所 ソファー 座っ てる だけ じゃん ｗ. 涼子 ママ 今回 カッコ よすぎ."}, {"rating": 3.2, "content": "綾野 今作 頑張っ 格闘 ばかり すごい 体力 園子温 監督 作品 ずっと 観 完全 シリーズ化 ね 作品 ずっと 楽しみ."}, {"rating": 3.2, "content": "娯楽 優秀. 映画 意味. 連ドラ 方 売れ そう."}, {"rating": 3.8, "content": "新宿スワン Ⅱ. 🇯🇵 新宿 横浜. 平穏 見える スカウト 業界 新た 火種 浮上 新宿 スカウト 派閥 違う 横浜 敵地 乗り込む 計画 立てる. 新宿 ホステス スカウト 担当 主人公 （ 綾野 ）. 過去 因縁 横浜 仕切る ボス 先輩 一緒 乗込む. 横浜 新しく 大型 クラブ 開店 店舗 開拓 イザコザ のま. ◉ 76 D 点 ほぼ 喧嘩 ？ 🤜 ツッコミ 多し 世界観 どっぷり 浸かれ まし. ◉ こんな 派閥 喧嘩 ？. ★彡 派閥 イザコザ そう けど 殴り合い もはや チンピラ 映画 よ ね. ★彡 面白い けど ある意味 ファンタジー 龍が如く テイスト. ◉ 新た 戦い 魅せ 方 ◯. ★彡 ヤクザ チンピラ 映画 新人 ホステス 戦い 意外 面白かっ. ★彡 オーディション 背後 ガラ 悪 すぎ やし ませ （笑）. ◉ 喧嘩 シーン 周囲 道具 ×. ★彡 迫力 出す 為 色んな 物 使用 どれ 軽 感じ 痛 そう 見え. ★彡 怪我 治り リアリティ."}, {"rating": 3.1, "content": "原作 しら 内容 比較 けど キャスト 良かっ 内容 1 比べる ただ 喧嘩 多かっ 笑 まるで 龍が如く みたい."}, {"rating": 2.5, "content": "原作 読ん ませ 詰め込み すぎ. 長い わり 心理 描写 少なめ 頭 入っ こ. 関 相変わらず かっこ 良い."}, {"rating": 3.0, "content": "内容 う〜 って かんじ だけ 綾野 ほんと 好き やっぱり 前作 エリカ様 山田孝之 存在感 って すごかっ 思う 物足りない. （ わたし 地元 横浜 見立て ロケ やっ 映画 ）."}, {"rating": 3.0, "content": "戦闘シーン 増え ね 金子ノブアキ 三 連 ピアス かっ ちょい."}, {"rating": 3.4, "content": "鈴木おさむ 降り 園子温 エロ エロ 作品 思い 1 流れ 組ん きちっと やっ 感じ. 広瀬アリス マネキン ？ っていう ぐらい 顔 整っ 素晴らしい 対比 如く 顔 整っ 綾野剛 表情 柔らか 愛着 出て 役柄 ハマっ てる. ストーリー 高校生 好き そう 流れ 俺 年代 しっくり こ."}, {"rating": 2.0, "content": "縄張り争い なのか 過去 繋がり 女の子 救う 焦点 絞れ たら まだ 面白かっ."}, {"rating": 1.5, "content": "キャスト 豪華 余計 ストーリー 演出 面白く 際立っ 流石 フォロー キャスト 無駄遣い まさに. ラスト 浅野忠信 紫 玉虫色 っぽい スーツ よかっ."}, {"rating": 3.3, "content": "キャスト 豪華 ねん けど なー. なんか うっ すーい. 浅野 あんな 演技 やっ っけ ？ ？ 笑. ほんで コンテスト 趣味 悪 すぎる 笑. ほんで 広瀬アリス ダンス …. あと バースト 幹部 時正 絶対 ヤクザ やん 笑. まぁ 新しく 桐山漣 良さ そう 人 発見 えっ. 主役 って ぐらい 関 出る カッコ 良い よ ねー. 個人的 1 好き."}, {"rating": 3.4, "content": "前作 続き キャスト 豪華 関 演じ 深水 元基 カメレオン 役者 ぶり 凄い わ."}, {"rating": 3.8, "content": "相変わらず 真面目 青春映画 作っ 好感. ストーリー ありがち けど 軽く 許せる."}, {"rating": 3.0, "content": "？ アウトレイジ 観 てる ？ って 一瞬 笑 悪役 似合う な～ 人達. 感じ取れる とか 映画 私的 良作 娯楽 映画."}, {"rating": 2.9, "content": "役割 者 なんて 誰 いい って 過酷 世界 思っ. メアリージュン 防御 力 高く わけ ね."}, {"rating": 3.1, "content": "アクション 面 凄い 爽快 面白い のに 話 終わり 方 微妙. 出演者 すごい 豪華 良い. 広瀬アリス やっぱり 美しい."}, {"rating": 3.4, "content": "続編 鑑賞. 綾野剛 浅野忠信 伊勢谷友介 金子ノブアキ 広瀬アリス 相変わらず 出演者 豪華 関 演じる 深水 やはり 目 とまる … 格闘 シーン 浅野 クン ちっちゃく 見える って どんな ガタイ よ （笑）. 物語 すっかり スカウト マン イタ つい タツヒコ ヨコハマ スカウト 合戦 繰り広げる … 喧嘩 みたい. 躍動感 楽しく 鑑賞 けど ハラハラ 感 物足りなかっ なぁ. スカウト 合戦 コンテスト とか 後半 助っ人 登場 とか ごくせん みたい なんか 照れ. あと 裏社会 駆け引き みたい シーン 迫力 かけ ？ 中野英雄 悪い 訳 けど どうしても チョロ 面影 纏わり つい 微笑ましく しまう. そろそろ 園子温 フィルム 監督 血 生臭く もらっ 動員 数 大幅 減らし もらい たい （笑）."}, {"rating": 2.0, "content": "Ⅰ 観 のに Ⅱ 期待 ちゃっ … 出 てる 俳優さん みんな 役者 魂 すごい のに なんで だろ."}, {"rating": 3.6, "content": "真虎 かっこいい けど そんなに 出番 無かっ. 関 瀧 男 話. ツッコミどころ 多かっ けど. まあ 楽しめ."}, {"rating": 2.8, "content": "なんか 前作 比べ 関 マコ カッコイイ 無かっ ぞ ぉ 😡. 新宿 話 方 いい でしょ 🤔 ❗ ️."}, {"rating": 3.0, "content": "スカウト って そんなに 喧嘩 すん よって 位 ドカドカ 暴れまくっ. 森長 千里 上池 雄輔 じゃ ねー だろ って 感じ. 今回 マコ 出番 あまり 無く 滝 関 お話."}, {"rating": 1.3, "content": "綾野剛 見 たかっ だけ けど. 1 方 全然 良かっ. ウシジマ 出 てる 人 被っ. ごっちゃ わ."}, {"rating": 1.3, "content": "どう たら こんなに 安っぽく 撮れる だろ. 俳優 監督 好き のに 映画 B級 ドラマ 観 感じ."}, {"rating": 3.5, "content": "うす. ママ 一番 良い 女性 って 壮観. ガラガラ 街 シーン 好き."}, {"rating": 3.3, "content": "横浜 歌舞伎町 でしょ. やっぱり 東京 No.1 神奈川県民 怒ら ネタ すみません."}, {"rating": 3.0, "content": "なんか シリーズ化 しそう. やぱ 手 2 やら ほう いい."}, {"rating": 3.0, "content": "前作 方 ◎. ダサい スカウト 多かっ. 関 瀧 カッコイイ. 内容 よく わか いかっ. 最終的 ちゃんと まとまっ. ？ って 感じ 終わっ. とにかく 関さ カッコイイ. とにかく 関さ カッコイイ."}, {"rating": 3.0, "content": "話 的 まぁ まあ 面白かっ けど やはり ヒデヨシ みたい インパクト 人 ちょっと 物足りない 感じ. 今回 タツヒコ めっちゃ やら まくっ 普通な 一 ヶ月 重症 レベル 笑. 夜 女性 達 美し い事."}, {"rating": 1.7, "content": "アクション 良い けど 話 薄 味 つまら. 前作 同様 歌舞伎町 じゃ 感 気."}, {"rating": 3.0, "content": "スカウト 出 くる 人 皆 プロ 格闘家 並み 強い. クローズ 世界観 綾野剛 ヘアスタイル 似合っ. 一作 目 じゃ 嫌 奴 って 印象 しか 関 なかなか 漢 前. ハネ マン 役 中野雄太 演技力 素晴らしかっ."}, {"rating": 3.6, "content": "前作 こっち よほう 好き かも 洋介 クスリ 溺れる シーン 見 けど 看板 倒れる シーン 面白かっ 笑 役 綾野剛 すき ❤ ︎."}, {"rating": 1.5, "content": "山田優 演技 ウィザード 金髪 女 1番 ウィザード 連中 演技 下手くそ 残念. 話 くだらない. 良い 関 タチュヒコ だけ www."}, {"rating": 3.2, "content": "全体的 とっ 散らかっ 感じ まし. 原作 面白い のに …. 前作 面白かっ だけ 少し 残念."}, {"rating": 2.5, "content": "前作 あまりに 自分 体験 かぶっ すごい 衝撃. 当然 超 期待 見 残念 今回 スカウト 事務所 どうし 抗争 終始 しまっ もはや ヤクザ 抗争 なんら 変わら. 綾野剛 活躍 人柄 みせる エピソード 減っ まったく 面白み 物 しまっ それに どうして 人望 厚い 説得力 なし."}, {"rating": 2.8, "content": "前作 方 全体 的 面白かっ. 広瀬アリス 悪い 思わ けど クライマックス シーン 裏 一番 魅力 見せ 駄目 全然 何とも 残念. 役者 相変わらず 良い のに …."}, {"rating": 2.7, "content": "スカウト 会社 新宿 バースト 横浜 勢力 広げる エース 格 白鳥 龍彦 （ 綾野剛 ） 命 受ける だが 横浜 横浜 ウィザード タキ （ 浅野忠信 ） 君臨 警察 ヤクザ コネクション タキ 工作 新宿 バースト ピンチ 迎え しまう 龍彦 歌舞伎町 守る 立ち上がり … …。. 水商売 風俗 AV 女性 送り込む スカウト 会社 属する 主人公 勢力拡大 もくろみ 殴り込み かけ 横浜 牛耳る 最強 敵 衝突 全面戦争 繰り広げる. （ yahoo! 映画 ）."}, {"rating": 3.0, "content": "1 ほう よっぽど いい よ ね 山田孝之 沢尻エリカ."}, {"rating": 4.2, "content": "スカウト 会社 新宿 バースト エース 格 白鳥 龍彦 綾野 剛 勢力拡大 目論む 社長 山城 豊原功補 命 幹部 関 玄 介 深水 元基 横浜 送り込ま タキ 浅野忠信 呼ば 男 支配 難攻不落 王国  . 早々 手荒い 洗礼 受ける 龍彦 警察 ヤクザ 裏 取引 タキ 謀略 窮地 陥っ 新宿 バースト 龍彦 破門 事態 回避 しよ  . オレ 歌舞伎町 番犬 この街 守る たら すん よ !」 新宿 横浜 全面戦争 突入 龍彦 逆襲 狼煙 あげる   新宿スワン シリーズ 第 ２ 作 今回 新宿 仕切る バースト 横浜 仕切る ウィザード スカウト 合戦 横浜 建設 予定 大規模 歓楽 施設 めぐる 仁義なき戦い 前作 頼り がい 女 笑顔 守る 覚悟 出来 白鳥 龍彦 パワーアップ 演技 演じ きる 綾野剛 横浜 仕切る ウィザード 率いる 瀧 修羅場 くぐり抜け 覚悟 哀し すら 演じ きる 浅野忠信 前作 引き続き 龍彦 ガッチリ 支える 伊勢谷友介 山田優 熱演 夜 街 女 笑顔 夢 守る スカウト マン 熱い 生きざま そんな 男 支える 女 生きざま 龍彦 バースト ハネ マン ウィザード 巨大 ビルボード 将棋倒し 中 喧嘩 バトル クライマックス 綾野剛 VS 浅野忠信 倉庫 棚 ぶち壊し 壮絶 殴り合い るろうに剣心 アクション 指導 谷垣 健 冶 ガチンコ 殴り合い 様々 格闘 アクション 複合 前作 パワーアップ 喧嘩 バトル 関 瀧 男 同士 友情 因縁 何故 洋介 失踪 前作 殺さ 秀吉 死 真相 絡み合い クライマックス 雪 崩れ 込む 展開 前作 以上 熱量 ぎゅうぎゅう 詰め込ま 傑作 男気 映画."}, {"rating": 2.5, "content": "はい (｀･ω･´)ゞ 今回 綾野剛 め あて 観 まし. 内容 前作 同様 ぜんぜん 期待 けど こんなにも 豪華 俳優 陣 生かし きれ …. 真虎 登場 少な 涙. 関 まぁ 好きだから 良い けど. 乱闘 シーン 長 すぎ 疲れ (´△｀). あと ハイヒール 軍団 闊歩 カッコ よかっ 👠 👠."}, {"rating": 3.0, "content": "広げる っ たって ？. … … 横浜 よ. 主人公 白鳥 龍彦 歌舞伎町 裏社会 スカウト マン 生き抜く 内 スカウト 会社 新宿 バースト エース 格 上り詰め 勢力 拡大 しよ 画策 社長 山城 神 命 龍彦 幹部 関 玄 介 横浜 送り込ま 滝 正樹 君臨 難攻不落 街 拡大 どころか 窮地 陥っ 新宿 バースト 果たして 彼ら 運命 ？. 及第点 前作 超え 後半 スカウト マン 忘れ そう 乱闘 乱闘 乱闘騒ぎ いやいや 本業 どう ？ 突っ込み たく カオス 展開 置い いか 前作 まだ 龍彦 スカウト 学ん だり そこで 厳しさ 知っ 裏社会 出回る 薬 恐ろし 引き締め 部分 こそ 爆発 力 アクションシーン 前半 こう 全面 押し出さ 興醒め 案の定 後半 あまり 盛り 上がれ 全体的 シナリオ 破綻 しかけ 気. それでも ギリギリ 前作 引き続き 出演 魅力 的 キャラクター 今作 魅力 パワーアップ 持ち直し 新 キャラクター 滝 迫力 勿論 森長 演じ 上地雄輔 憎め いい 味 出し 喧嘩 っ ぱやくてすぐに バースト 龍彦 喧嘩 売っ 渋谷 パラサイツ 幹部 仲間 力強い ボロボロ 龍彦 心配 可愛げ 戦闘 始まる 前 ニコニコ 上着 丁寧 畳ん のに いちばん 最初 ウィザード 殴り込み 行っ シーン 笑っ. 洋介 絡み ストーリー 本当に 最後 よく 分から 纏まら 原作 読ん 分から 原作 通り 展開 だろ ？ そう 映画 失敗 展開 動機 よく 分から まま 最後 理解. この街 守る たら だって すん よ. 広瀬アリス 可愛い ただ 前回 アゲハ 比べる キャラ 背景 パンチ 薄 すぎる 全体的 不完全燃焼 続編 及第点."}, {"rating": 1.0, "content": "前作 面白かっ 期待 けど って 感じ 残念 やっ なぁ. 剛 もちろん 良い けど なんか 感じ. 園子温 監督 作品 好き けど 今作 に関して ハマら なぁ. 出演者 豪華 もっ いない 感. 広瀬アリス とか あ 演技 普通 うまい とか 思っ けど. 山田優 前作 めっちゃ 下手 って 思っ けど 今作 良かっ. 剛 好き 点数. うーん 映画館 観 たら お金 返し って 思う くらい 面白く 映画."}, {"rating": 3.3, "content": "浅野忠信 伊勢谷友介 金子ノブアキ かっけ ぇ. 広瀬アリス 可愛い 肉 つき ちょうど 良かっ 山田優 オーラ. あ あと パラサイツ 森長 千里 役 上地雄輔 違和感 はんぱ ガリガリ じゃん. 新宿スワン やっぱり 難しい よ 作品."}, {"rating": 2.9, "content": "前作 見 見る 感じ なんとなく 鑑賞 前 面白かっ. 豪華 俳優さん たくさん 出 のに 登場シーン 少なかっ 役 中途半端 勿体無く 感じ しまっ. 深水 演じる 関 好き よ ね 関 真実 伝わら って 最後 見れ けれど 長く 感じ ー 実際 なかなか 長いー."}, {"rating": 3.0, "content": "それなり 感じ 脇役 もったいない バースト 幹部 ちょい 役 上地雄輔 椎名桔平 要潤 半端 役 全体的 前作 ハラハラ まぁまぁ 感じ レンタル 十分."}, {"rating": 3.8, "content": "1 かなり 前 観 せい 忘れ ちゃっ けど 思い出さ くれる 親切 良かっ. 今回 スカウト って 喧嘩 主 感じ 1 方 面白かっ かも. 山田優 女の子 達 引き連れ 登場 シーン 鳥肌 ー. 広瀬アリス よく わから ダンス 鳥肌 ー. なんだかんだ 最後 飽き 観 面白かっ ‼ ︎."}, {"rating": 2.9, "content": "内容 なぁ. フッッチャカッ よ なぁ. セキニ タキ."}, {"rating": 3.3, "content": "途中 仮面ライダー 見 てる 錯覚 … （笑）. ファンガイア ？. あと セリフ どうも 聞き取り づらく ^^;. ちょいちょい 言っ てる 分から とこ 多少 つつ. 雰囲気 勢い 任せ 見 終わっ 感じ. 中野英雄 表情 とか やっぱり 大賀 君 よく 似 てる 😊. 痛 そう 激しい シーン 多く 💦 見 てる 体 力 入り 過ぎ 脇腹 攣 りま した 😅."}, {"rating": 2.1, "content": "おいおいおいおい … … …. ヘイヘイヘーーイ. マジ … … よ コレ …. どうにか こうして こう すれ 形 なぁ ？ 感 スゴ いん けど … … …。 残念 よ …."}, {"rating": 3.1, "content": "広瀬アリス とにかく 可愛い ストーリー 前 ほう よかっ なー ただ 暴れ てる だけ 感じ."}, {"rating": 1.5, "content": "夜 歓楽街 暗躍 スカウト マン 達 姿 描い 漫画 実写化 作品 第2弾. 豪華 俳優 陣 カバー きれ 薄っぺら すぎる ストーリー 本当に 酷い …. プロ 脚本 疑わしい レベル 取っ 散らかっ 話 2時間 以上 尺 見せ … いやぁ 実に キツ かっ …."}, {"rating": 3.3, "content": "アクション 迫力 凄い 知り合い ちょい 役 浅野忠信 共演."}, {"rating": 2.0, "content": "原作ファン 原作 違い すぎ 微妙 でし. 新宿スワン 1 良かっ 残念."}, {"rating": 3.0, "content": "マイファス UVER 好き 最高 でし ただ 一瞬 でし …. 綾野剛 かっこよさ わかる 映画."}, {"rating": 3.0, "content": "原作 なかなか 好き 横浜 編. キャスト 豪華 でし. ただ 原作 おもしろ あまり 伝わら 残念. 浅野忠信 上手い."}, {"rating": 3.0, "content": "なんか 中途半端 …. 好き 俳優さん 多い 挿入歌 マイファス UVERworld 流れ ちょっと テンション 上がっ けども 笑. クローズ 観 たく. 2時間 弱 すごく 長く 感じ …。."}, {"rating": 3.1, "content": "1 よかっ なー. 少し 雑 気 アクションシーン 多く 一人一人 ストーリー 深く 気."}, {"rating": 1.0, "content": "園子温 やっつけ 作品. 三池 崇史 一緒 ネームバリュー 資金集め 出来る だけ 監督 成り下がっ 感じ. こんな 撮っ たら オリジナル脚本 作品 影響 でる もう 傑作 出 園子温. 綾野剛 良かっ けど 有名 実力派 ？ 俳優 ばかり 揃え 全員 大根役者 感 全開. 1人 見 つま ね. 作ろ."}, {"rating": 3.1, "content": "映画 無茶苦茶 加減 演出 ダサ みたい もはや 楽しむ 思っ 見 てる. ばかり けど 考え 見れ いい. ただ ありえ ばかり 中. 終盤 広瀬アリス ダンス 本当に 笑. 浅野忠信 渋い やっぱり かっこいい."}, {"rating": 2.0, "content": "話 全体 見れ 微妙. かっこいい 思える 俳優 綺麗 思える 女優 活かし きれ. 土台 とか そう 言う 完成 てる のに ね. 残念 作品."}, {"rating": 3.5, "content": "新宿 バースト. 横浜 ウィザード 抗争. タキ とか セキ とか 似 名前 ばっかり どれ どれ っけ ？ 混乱. 喧嘩 たい スカウト 合戦 たい どちら 中途半端. ウィザード 軍団 幹部 小物 感 すごい 全然 強く そう …. 喧嘩 見 たけれ クローズ 見れ 良い ヤクザ 抗争 見 たけれ アウトレイジ 見 ほう 絶対 良い. 単純 男臭い 映画 飢え 今 しか 見る どうぞ ご 鑑賞 ください 損 思い 満足 でしょ. 広瀬アリス 中途半端 バニーダンス … 津軽海峡冬景色 ガール 太刀打ち 出来 だろ じゃ …."}, {"rating": 2.2, "content": "ー 物語 タル かっ. ダラダラ 進行 前作 方 纏まり. 山田孝之 ロス."}, {"rating": 3.5, "content": "1 方 良かっ. みんな 暴れ っぷり それなり 楽しい. 続編 観 み たく."}, {"rating": 3.4, "content": "新宿スワン 1番 面白い 横浜 編. 浅野忠信 渋かっ. だいぶ 原作 離れ 感 なー 印象 ハネ マン とか 印象 ねー. ただ よく 見る 成田凌 とか テラハ 出て た人 とか 栗原類 とか 豪華キャスト よ ねー. 個人的 続編 希望."}, {"rating": 3.4, "content": "新宿スワン 実写化 2 作 目. 今回 横浜 編 描く. 久しく 原作 よ なー. 色々 違 くない ？ 笑. 突っ込み どころ 満載 面白かっ ʕ · ͡ · ̫͖ 笑. 前作 引き続き ハマり 役 多め 浅野忠信 タキ 良かっ. なんだかんだ ゆう 面白かっ 久しぶり 原作 読み たく ぜ. 広瀬アリス ダンス かわい すぎ 笑."}, {"rating": 3.1, "content": "原作 1番 好き 横浜 編 チェック ちょっと 無理. 1番 魅せ 滝 苦悩 自殺 のに なぁ. あと ウシジマ とか 新宿スワン かわり アンダーグラウンド アウトロー 世界 実写 なのか わかん けど 不良 クオリティー ごくせん レベル 嫌 よ あと 女 不良 みたい 入れ よ 笑. 園子温 雇わ やっ てる みたい 事 言っ けど 地獄でなぜ悪い 以来 ダメ ね."}, {"rating": 3.1, "content": "復讐したい 相手. ｢ 人 借り ｣ とか. シナリオ おかしく ？. 奇妙 瞬間 多々 候. 無為 時間 過ぎ けど. ヤク マン 中野裕太. いい 声 存在感. 収穫 ござる."}, {"rating": 2.6, "content": "喧嘩 シーン メイン みたい 作品 でし 前作 方 ドラマ 的 面白かっ ラスト コンテスト ダンス よかっ ？."}, {"rating": 3.5, "content": "中野英雄 以外 本職 人 っぽい オーラ 無い 言う 演技 胡散臭い 思っ 正直 所. 歌舞伎町 イメージ 誇張 過ぎ. 高橋メアリージュン めちゃ タイプ."}, {"rating": 2.5, "content": "な～ 勿体ない 映画 (´ ω ｀). キャスト 実力派 ばっか アクションシーン メッチャ 迫力 カッコ 良かっ けど なぁ～. ストーリー 悪く けど なぁ～ なんか 内容 薄かっ 気. 前作 ほう 面白かっ ♪."}, {"rating": 2.8, "content": "１ 方 面白かっ. 浅野 喋り 方 淵に立つ ほぼ 同じ. 演技 下手 見える. まっ 原作 漫画 ね."}, {"rating": 2.8, "content": "なんだか なー 綾野剛 浅野忠信 豪華キャスト 起用 おき 話 つまらな 勿体ない 思い. 脚本家 方 綾野剛 小栗旬 田中圭 所属 トライ ストーン エンタテインメント 代表取締役 そう 本業 脚本 執筆 勉強 納得 感じ. 同じ 方 脚本 担当 ルパン三世 観 まし ストーリー 流れ イマイチ 分から 途中 切り まし 正直 映画 ストーリー 携わる 個人的 うーん 感じ ね. 題材 アングラ とても 好き 感じ もっと 活 かせる 脚本家 使わ べき ？ 思い 非常 残念 ませ."}, {"rating": 1.0, "content": "もう 全て 展開 台詞 読め しまっ …。 園子温 …. 役者 顔ぶれ 豪華 のに …. 正直 個人的 駄作 思っ それなのに Ⅲ 繋げよ 見え 見え なんだか 興醒め 残念. シンプル Ⅰ ほう 面白かっ."}, {"rating": 3.0, "content": "実写版 新宿スワン 続編. 前作 比べる インパクト 薄かっ 上地雄輔 広瀬アリス 豪華 役者さん 出 個人的 エンターテイメント 性 前作 違う 面白."}, {"rating": 3.0, "content": "渋谷 観 伊勢谷友介 カッコ 良かっ スカッとする 社会問題 巣窟 本作 限ら 社会問題 出 くる 映画 鑑賞 （ 最近 いえ 怒り 代表 ） にあたって 問題 どう やっ たら 解決 向け 前進 だろ ？ 思考 挟み 観 しまう 幸 不幸."}, {"rating": 4.0, "content": "相変わらず 人 亡くなっ しまう けど 前作 華やかさ 増し 印象 受け まし. 話 内容 今作 方 好き なぁ. さて UVERworld つらつら. マイファス UVER 挿入歌 エミュー 一瞬 終わっ しまっ 悲し よ 笑. エンドロール マンウィズ 主題歌 聴い 上 UVER なんで 主題歌 起用 だって 思っ しまい まし 笑. 作品 を通して 見 上 改めて エミュー 聴く 曲 映画 書き下ろさ 曲 だって すごく 伝わっ まし. 新宿スワン 2 観 人 是非とも エミュー ちゃんと 聴い ほしい w."}, {"rating": 2.6, "content": "喧嘩 メイン でし アクション 良い とこ 悪い こもっ 感じ なー 寄り シーン あんまり 中野英雄 椎名桔平 共演 見れ 良かっ アウトレイジ 感 新宿 シーン 全部 新宿 なんだろう 見覚え 店 見覚え 並び."}, {"rating": 1.9, "content": "園子温 監督 好き 個人的 作品 園子温 監督 じゃ. 意味 分から 上 演出 優先 てる 脚本 無理矢理 意味不明 演出 それほど 決まっ 気. 観る 方 悪い マンウィズ 主題歌 めちゃくちゃ かっこよかっ."}, {"rating": 3.0, "content": "残念 分かっ. 分かっ 観 行っ. だから 別に いい. Vシネ 薄っぺら 使い古し セリフ 状況. 中野英雄 日本刀 ポンポンポン って 手入れ 様子 なんぞ もう 狙っ しか 思わ. そういう よ ね ？ 監督 ？. そんな 豪華 俳優 陣 送り込む 監督 遊び心 … 素晴らし すぎ 怖い. そんな メンツ 中 まさかの リンダマン 関 大 活躍 しまう 驚き. アクションシーン やっぱり カッコ よく 爽快 ニヤニヤ まし. 綾野剛 浅野忠信 ボコ 後. そんな 体. ハネ マン 中野裕太 ねぎらい 言葉 かけ つつ 結果 再度 ボコ 前例 浅野 中野英雄 ゴルフクラブ 再起 不能 滅多 打ち 後 明らか 綾野剛 次元 違う ダメージ 関わら ラスト 綾野剛 ファイト ビックリ くらい 強 俊敏 見せつけ 件 … 意見 ませ. … 前回 新宿スワン 抱か たい 切実 思っ マコ 今回 さっぱり 驚愕. 涼子 ママ おんぶにだっこ … 涼ちゃん マコ ちん やり取り 絶句. あんなに カッコ よかっ マコ 女に 助け 求める なんて … あっさり 助け もらう なんて …. 超絶 カッコ よかっ マコ 行っ たんだい ？. っていう 涼子 ママ 吉田鋼太郎 どう しまう ？. もう 忘れ ちゃっ いい だろ …. うん 忘れ しまお …. マコ さっぱり もん …. 代わり 時折 映り 込む 大好物 顔 拝ん 喜ん …. バースト 属する 若手 池松 壮亮 似 の子 誰 ？. エンド クレジット 名前 見 あー って. 逃げ恥 出て 成田凌 でし. ついでに 言う 敵対 チーム ウィザード 一員 宮城大樹 紛れ 確認 まし. テラハ 好き 園 子音 監督 …. TOKYO TRIBE てっちゃん 出演 まし ね … in ハワイ 観 ？. そんな こんな 新宿スワン Ⅱ. じゃかん じゃ 言い Ⅲ やる 観 行き よ. 残念 楽しみ 行く … そんな 作品."}, {"rating": 1.1, "content": "内容 酷 すぎ いい 見当たら けど 浅野忠信 演技 まあ 良かっ."}, {"rating": 2.0, "content": "もはや 難解な 映画 疑う くらい ストーリー 訳 わから 一体 話 長々 名 通っ 役者 やっ てる まじ わから 頭 キレる ワル いない 厨 二 系 ヤンキー 映画 って 誰 観 得する."}, {"rating": 1.0, "content": "昨年 富山市 出来 映画館 メイン 館 鑑賞 最高 上映 環境 映画 内容 酷く 辛い 時間 過ごし. 小学 ６ 年生 くらい ヤンキー 憧れ てる 男子 見る 作品. @ J MAX THEATER 富山 1番. アプリ 漏れ てる 映画館."}, {"rating": 3.0, "content": "TOHOシネマズ新宿. 1 ほぼ 同じ 内容 じゃん. 安心 楽しめる けど それにしても 同じ 展開 すぎ しない ね. 浅野忠信 カッコ よかっ けど ね 山田優 姉御 って 感じ 男前 けど ね. なんのかんの 続編 作ら たら 観 ちゃう だろ けど ね. 良く 悪く 残ら 映画 でし. 原作ファン 見る どう なんだろう ？."}, {"rating": 3.8, "content": "評価 低い おもしろかっ よ. Ⅰ 観 ないと Ⅱ わから なぁ 思い まし. 点 低い ？. 綾野剛 伊勢谷 今回 かっこよかっ 笑. 新宿 ホステス 勢揃い 時 心 底 かっこいい って 思い まし ね. 鳥肌 立ち まし. 一 発 まし たれ って 感じ 笑笑. 山田優 めっちゃ かっこよく みえ. Ⅲ ？ ？."}, {"rating": 3.0, "content": "沢尻エリカ 出 てる 1 方 おもしろかっ なー. レンタル 観る 予定 人 必ず 1 観 2 観 理解 出来 かも ？. 広瀬アリス ダンス ･･･ 必要 でし ？."}, {"rating": 2.5, "content": "綾野剛 君 ファン 公開 後 映画館 み 作品 喧嘩 シーン 多く 内容 薄い っていう 印象 1 方 良かっ 原作 読ん けど 原作 通りな かな ？ たら しょうが けど 🙃 残念 感 半端ない."}, {"rating": 1.8, "content": "喧嘩 映画. やっぱ 男 人 アクション 要素 ないと 楽しく ？. 1 観 響か かも しれ. もっと 人間 模様 関係性 みたい とこ フィーチャー ほしかっ なぁ. 綾野剛 キャラクター 好き けど."}, {"rating": 3.0, "content": "絶対 前作 見 見 欲しい. じゃ ないと 訳 わから よ. すごい 面白い って 訳 けど. 身 始め たら 見入っ ちゃう 感じ でし. 続編 そう 終わり 方 けど 次回作 難しい 思う."}, {"rating": 3.7, "content": "いつも 感じ 無鉄砲 まま 突っ込ん 揉め事 起こす 系 ドラマ. 園子温 監督 だけ 本編 ストーリー サブ ストーリー バランス 各 キャラクター 心情 うまーく ミックス 無理 気楽 見. こんなに キャバ 人 集まる もん 知らんけど."}, {"rating": 2.5, "content": "話術 プロフェッショナル はず スカウト マン あえて 話術 封印 殴り合い 勝敗 つける 意外性 面白い. 映画 スカウト マン あまりに スカウト スキル 無い 何で 程度 話術 女の子 捕まえ 前作 そう けど すごく 引っ掛かっ. 話 方 マジ ゴチャゴチャ 意味 不明 けど 何故か 嫌い なれ 妙 味 よ ね. まぁ 決して 面白い 映画 けれど こういう 裏 世界 描い 映画 人気 俳優 出演 客 入る 珍しい 今後 続け 欲しい パート 3 たら 確実 観 行き."}, {"rating": 2.0, "content": "まったく 面白く マンガ 原作 点 差し置い 非 現実 的 ストーリー展開 何かと 路上 ケンカ あと キャバクラ嬢 女の子 出 くる 理由 薄かっ いくら 非 現実 的 話 こんなに 粗雑 脚本 演出 良い だろ ちゃんと いれ 世界 話 納得 楽しめ 思う のに 残念 でし. 主役 綾野剛 キャラクター 合っ てる 思い まし こういう 成長 きれ 役 似合う ムラジュン 恰好 良かっ それだけ 良かっ."}, {"rating": 3.9, "content": "綾野剛 主演. 園子温 監督 作品. [ 新宿スワン Ⅱ ]. 前作 [ 新宿スワン ]、. もちろん 観 当時. こんな 園 監督 映画 じゃあ. って 面食らい まし 笑. だって 普通. まぁ だからこそ ウケ. シネコン たくさん かかっ. って 思い. ？ って. 今作 [ 新宿スワン Ⅱ ]、. 園 監督 [ 新宿スワン ] 慣れ. 変 先入 観 とか ナシ 観. 結果 楽しめ まし 笑. . ええじゃないか とよはし 映画祭. 上映 作品 オープニング でし. 監督 深水 元基. 広瀬アリス ３ 人. 舞台挨拶 付き 上映 でし. 中. ジェットコースター みたい 作品. との お話 まし. たしかに そう でし. 勢い 疾走 感. アクション 友情. じわっと くる エピソード. エンタメ ムービー まし. 劇中 広瀬アリス 違っ 一面. イメージ 覆さ トコ とか. なかなか でし 良かっ. 前作 続い 浜松 ロケ. 時々 行く 浜松 繁華街. 新宿 まし 笑. みなさん 役者 さん方 良かっ けど. 今回 MVP 間違い 洋介 役. 久保田悠来 でし. ぶっ 飛び っぷり スゴ だけ. 劇場 上映 中 観る つもり でし. 映画祭 上映 決定. 観 たい 気持ち 抑え. 我慢 待った 甲斐 まし. 裏話 広瀬アリス. ちょっと 茶目 姿 見. とっても 満足. あ 映画 中 深水. いかつくっ 顔 傷 けど ､. 本物 めっちゃ 好青年 でし 笑. [ 新宿スワン Ⅱ ]. 2017 3 ええじゃないか とよはし 映画祭 豊橋 芸術劇場 プラットメインホール 会場 観賞 まし."}, {"rating": 3.8, "content": "テレビ 1 放送 見 面白かっ 上映 初日 鑑賞. エンターテイメント 楽しめ 俳優さん 達 演技 とても 良かっ. けど 強いて 言う 女優 陣 キャスティング イマイチ 広瀬アリス 嫌い じゃ けど 1 沢尻エリカ 後 ヒロイン 力不足 そもそも 役 必要 ？ って 感じ 最後 コンテスト シーン 不自然 あんな 長々 やら よかっ 思う. あと 見 親子 二 代 活躍 俳優さん 増え 改めて 思っ 浅野忠信 村上淳 中野英雄 子供達 活躍 中 けど 父 まだまだ 負け みんな かっこよかっ."}, {"rating": 3.5, "content": "普通 楽しめ. けど カット いい シーン 多々 w. 中野英雄 アウトレイジ 魂 恐ろし w. 関 格好 良さ 安定 もちろん けど 海外 作品 引っ張りだこ 浅野忠信 やっぱ 貫禄 違う よ ね ´Д`)y━･~~."}, {"rating": 3.1, "content": "ダメ 経営 者 特徴. 下記 5つ 会社 潰す 社長 性格 行動. 5 パターン そう （ ネット 調べ ）. 1 思いつき 行動. 2 長期 展望. 3 決断 とにかく 遅い. 4 やり方 変えよ しない. 5 選択と集中. なるほど. そんな ダメ 経営 者 登場 本作. 感想. 冒頭. そんな ダメ 経営者. 全日本 酒販 連合会 トップ. 住友 広樹 （ 椎名桔平 ）. 資金 力 言わ 横浜 大規模 キャバクラ 2 軒 オープン 計画 立ち 上げる 大丈夫 ？ ^^;. 為. 武闘派 スカウト 会社 ウィザード 社長. 滝 マサキ （ 浅野忠信 ） 依頼. そんな スカウト 会社 ウィザード. 巨大 コブラ オブジェ. 一見 ショッカー 秘密基地 みたい オフィス. 大丈夫 ？ ^^;. 住友 会長 依頼 金 1億円 支払う. 大丈夫 ？ ^^;. . 全 酒 連 会長 住友. 会議 ホステス 一堂 会し. 賞金 1000万 クィーン コンテスト 企画. 大丈夫 ？ ^^;. そんな 企画 側近. あんた 要 要潤 いい ね. 言っ しまう 大丈夫 ？ ^^;. そんな こんな. ダメ よ 経営者. 反面教師 学べる 1本 でし ヨ ^^;."}, {"rating": 1.0, "content": "淵に立つ 観 後 浅野忠信 変貌 それほど 驚か 振り 幅. 椎名桔平 ハマり 役 でし."}, {"rating": 3.5, "content": "新宿 vs 横浜 前半 細かい 設定 駆け引き モヤモヤ 溜まっ けど 後半 一気に 形成 逆転 完全 勝利 ストレス 解消 最後 自分 謎 かけ 終わり とても 楽しめ."}, {"rating": 3.4, "content": "アリス 可愛い. けど 脚本 上 ヒロイン 魅力 全然 足り なあ 思っ. コンテスト ラスト 勝っ って 全然 思え わ …. 演歌 上手い 子 魅力的 わ …. ボコ 方 酷かっ だけ 面白かっ けど あと 主人公 覚え ないや. アリス 自殺 測る 唐突. 追い詰め 人 顔 もん. 山田優 率いる キャバ カッコ よかっ."}, {"rating": 3.6, "content": "Ⅰ 見 てる けど 綾野剛 かっこよ すぎる 浅野忠信 演技 よかっ."}, {"rating": 1.7, "content": "ツメ 甘い なぁ 一番 感想. 普段 園 監督 悪 いとこ 盛り合わせ 映画 主人公 心情 全く 別 温度 ザクザク 進行 いく 脚本 ちょっとした やり取り みる 限り 最高 そう キャラクター ザンザカ 出 くる のに 中盤 以降 全然 生き こ しかも 今回 広瀬アリス 演じる ヒロイン 全然 可愛く 困っ 魅力 乏し ヒミズ 二階堂ふみ 以来 感じ 演出 悪い. 実験 作 発表 傍ら 商業 的 作品 稼ぐ 方針 来 言え 手抜き ひどい 陳腐 台詞 無駄 スローモーション なんか 観客 舐め 腐っ 態度 伺い 知れる 大筋 男 社会 物語 キレ キレ アクション 好み けど どうしてこうなった 感 凄まじい 唯一 救い 浅野忠信 青い ライティング 光る パープル スーツ ひたすら 最高."}, {"rating": 2.5, "content": "っけ とにかく チャラ ぃ 山田孝之 回想シーン だけ 心 踊っ やはり 前作 山田孝之 沢尻エリカ インパクト 勝てる 要素 ガールズ コンテスト ？ あたかも ずっと 前 計画 まし 風 現れ ラスト 大 イベント みたい チャラ ぃ チンピラ 軍団 盛り上がっ てる 終始 見つめる 時間 苦痛 縄張り争い とか やる 事 なす事 全部 チャラ ぃもんで 全く 事 重大さ 感情移入 彼ら テンション けず 置い けぼり 多い かっ 広瀬アリス もっと 重要 コマ 思っ ただ 可愛い だけ じゃ … やはり キャバ嬢 似合わ 伊勢谷 全然 登場 … 綾野剛 滑舌 …."}, {"rating": 2.0, "content": "色々 因縁 新宿 横浜 介し ぶつかり あう キャスト陣 豪華 それにしても 新宿 横浜 ぶっそう."}, {"rating": 2.8, "content": "前作 方 面白い. 前回 風俗嬢 闇 描か 気 今回 キャバ嬢 格好よ 目立っ."}, {"rating": 3.2, "content": "やっぱり 沢尻エリカ 妖艶 綾野剛 がむしゃら カッコ よ コラボ 好き. 伊勢谷友介 魅力 1 方 溢れ. 好き 園子温."}, {"rating": 2.0, "content": "関 素敵 綾野剛 成田凌 同時に 拝める 眼福 映画 全体的 1 演技 … ？ 思っ."}, {"rating": 1.8, "content": "なんだろう 悪い 意味 横浜 イメージ 具現 化 映画 とにかく チャラ. やっ てる 事 新宿 人たち 新店 横浜 進出 しよう 地元 横浜 バチバチ やりあっ 最終的 オンナ 質 決めよ やっ なぜ キャバクラ ガール コンテスト …. なぜ … （笑）. 漫画原作 わかる けど 全く 現実味 しんどく くる ガール コンテスト シーン 一体 だろ 途方 くれる 寂し すっごく 長く 感じ まし. 全く ノ レ パーティーピーポー パーティー 延々 み させ 感じ. シーン メイン んで いくら 浅野忠信 シリアス 演技 しよう 映画 全体 チャラ まったく 感動 あと 新宿 残っ 幹部 人たち 前作 比べ 出番 少ない 映画 軽く 感じ 点 チャラ 磨き かかっ てる. 前作 チャラ つつ 山田孝之 沢尻エリカ どこか 危なげ バックボーン シリアス 展開 まだ 楽しめ けど 今回 チャラ 勝っ しまっ 感じ. あと 1番 腹 立っ 映画 １つ 話 終わらす 気 まったく 感じ 事. いろんな 伏線 残し 次作 続く って やる くらい ドラマ やれ いい 興味 持続 本当に 不誠実 思う. 1 2 映画 み 来 けど 次 もみない なぁ …. 浅野忠信 綾野剛 バトル 迫力 よかっ あと 広瀬アリス かわいい けど 正統派 美人 んで あんまり キャバ嬢 役 似合っ 残念."}, {"rating": 3.4, "content": "主題歌 挿入歌 組 やっぱり 強 すぎん な！. 狼 ∞ 弟. キャスト 的 やっぱ 1 方 魅力的 山田孝之 沢尻エリカ よ. そりゃ 敵 いませんよ 回想 出 けども 笑. 舞台 横浜 勿論 撮影 横浜 我が ハマ っ子 もう 嬉しい 限り 自分 生まれ 育っ 街 タツヒコ 仲間たち スカウト てる ぅぅ って テンション 上がっ けど よく よく 考え みる みなとみらい 大桟橋 付近 スカウト 違和感 MAX 笑. マコ もー ちょい 出 欲しかっ."}, {"rating": 2.0, "content": "記録 2 25 → 久しぶり 映画館 観 2 微妙 感じ ちょっと ｶﾞｯｶﾘ w."}, {"rating": 3.7, "content": "滝 関 同い年 じゃ よ ね ？. 同期 よ ね ？ ？ ？. 内容 浅野忠信 髪 薄 気 しまっ …."}, {"rating": 2.0, "content": "綾野剛 最高 清々しく 不細工 てる シリーズ 第2弾. みなとみらい あんな 人 いない … 違和感 凄 すぎ. ヤクザ 幹部 護衛 薄 過ぎ. 作り 荒 すぎ. かなり 気楽 観. こういう 映画 役割 意外と. おそらく 文句 言い 3 出 たら 観る."}, {"rating": 2.0, "content": "近々 言え アンチポルノ 同じ 監督 思え 商業 映画 頑張っ 仕事 面白 そう 映画 楽しむ 感じ だろ 監督 一流 演者 達. 浅野 青い 照明 中 パープルジャケット 最高 クセ 強 そう オリジナル ？ キャラ 部下 達 ちょっと おもしろ 良かっ. 色々 ツッコミどころ やっぱり しょうが かも けど 一つ 言える 絶対 あんな とこ スカウト よ …."}, {"rating": 2.9, "content": "原作 ちょっと 読ん おかげ 1 見 内容 分かっ. 東京 見れ 嬉しかっ. タバコ 吸い たく 映画."}, {"rating": 1.0, "content": "自分 スカウト 女の子 幸福 導い あげ 術 信じる 主人公 白鳥 竜彦 逆 声 かけ 女性 次々 不運 導か しまう 悲しい 顛末 悔しい 思い 抱え 背後 潜む 新宿 影 真正面 たちむかう 前作 物語 次 展開 期待 充分. . 続編 今作 こんなにも 退屈 感じ しまう 歌舞伎町 未だに 退屈 暴力 力 関係 示す 単純 世界観 描か 分かり やすい 金 繋がり 支配 関係 描か 何より 予定調和 展開 決着 つけ しまう 使い古さ 日本映画 シナリオ 古典的 詰め合わせ そう 展開 いちいち 一喜一憂 登場人物 全員 馬鹿 見え くる 頭 中 ハッピー すぎる 作品. . 何より 書き留め おき たい ヒロイン 魅力 感じ させ 映画 一体 絶対 死ね 自殺未遂 奇妙 ダンス 作品 伝え たかっ だろ."}, {"rating": 3.0, "content": "Ⅱ 最初 方 面白かっ. やっぱり 沢尻エリカ って 凄い なぁ 思い知る 山田孝之 すごい なぁ. 広瀬アリス 可愛い 思え. 今回 前回 関 いっぱい 出て 良い 深水元基 大好き かっこいい 園子温 深水元基 組み合わせ って 最高 ね. 深水元基 役 幅 凄 すぎ … 本当に 凄い しか 出 こ 大好き. 役者 豪華. 高校 頃 庭 居 横浜 今 毎日 通っ てる 新宿 どちら 出る 親近感 撮影 って 思え ちゃう 良い. けど 横浜 みなとみらい スカウト なんて ませ 笑. 横浜 下品 印象 つい しまう … 困っ. マコ 葉山さん … 2人 1番 世界 操れ てる かっこいい 手 出す わけ 誘導 感じ … はぁ かっこいい."}, {"rating": 3.0, "content": "うーん 個人的 前作 方 好み なあ. なんだかんだ 言っ 結局 男 同士 話 女の子 存在感 前作 気."}, {"rating": 1.0, "content": "山田孝之 沢尻エリカ 強 すぎ パッと 龍彦 喧嘩 っ 早く てる 残念 ･･･ 原作 知ら なんとも 言え けど."}, {"rating": 3.0, "content": "普通 面白かっ. 山田孝之 出て たら もっと 見応え のに なぁ 思っ."}, {"rating": 4.0, "content": "1 喧嘩 シーン 多かっ 気 けど アクション映画 みたい やっ けど 面白かっ 綺麗 お姉さん ズラーっと 出."}, {"rating": 3.0, "content": "いやー 微妙 大好き 綾野剛 拝み 行っ けど I 方 ストーリー 的 全然 良かっ 思う ☺ ️ 伊勢谷 出番 少な すぎ 残念."}, {"rating": 2.5, "content": "綾野剛 はまり役 好きなんだけど 映画 ちょっと ライブシーン とか コンテスト 場面 ちょっと 長 すぎる 思う 原作 好き 言う 横浜 編 もっと 描き方 色々 でしょ 言い たい."}, {"rating": 3.2, "content": "前回 引き続き 面白かっ. 目 瞑り たく 痛い シーン 前回 減っ 物語 闇 部分 派手 勝っ 気. スカウト マン アウター おしゃれ みんな ファッション 見逃せ （笑）. 真虎 出番 少なかっ 少し 残念 でし. 次回作 たら 観 行こ 思い."}, {"rating": 2.5, "content": "漫画原作 けど そんな ？ 聞き たく ストーリー 古臭い セリフ まわし 伏線 回収 なし … 社長 脚本 もう 勘弁 願い たい 役者 熱演 谷垣 アクション監督 指導 アクション MWAM 主題歌 2 5."}, {"rating": 3.5, "content": "新宿 観賞. 相変わらず 綾野剛 はまり役 すぎ てる. 新宿スワン アクション 清々しい. やっぱり すず アリス 派 思い まし."}, {"rating": 2.3, "content": "前評判 低 すぎ 年 前 シリーズ 楽しみ 生き まるで 義務 劇場 観賞. 前半 緊張感 展開 悪く 意外と このまま 行け 好き嫌い 言っ たら 好き 思っ マユミ 空 飛ん あたり 完全 崩壊 コンテスト くだり なんて 完全 茶番劇 バースト ウィザード もっと 目 見え 緊張感 漂う 関係性 はず. パート タキ 重要 役 与え 関わら どう しよう ストーリー展開 演出 役者 経歴 泥 塗っ しまっ 浅野忠信 同情 しまう あと モリナガ 上地雄輔 完全 選定 ミス あと シリーズ 挽回 しっかり ほしい 高橋 なんとか ノーコメント. シリーズ 更に 進ん いく わけ 途中 ストーリー 既に かなり はしょっ きちんと いい 感じ 展開 くれる 不安 やっぱり シリーズ 楽しみ 生き つい いこ 思い. 蛇足 喧嘩 シーン 中途半端 コート だけ 脱ぐ タツヒコ お前 ジャケット 脱げ ？ 思っ だけ はず."}, {"rating": 2.5, "content": "役者 演技 オーバー 見える 不思議 なぜ ？ チープ 大衆 映画."}, {"rating": 2.5, "content": "前作 方 好き. 色んな 盛り込み すぎ どれ 中途半端 感 否め …. DVD よかっ かも …."}, {"rating": 3.2, "content": "さすが 園子温 アクションシーン 気持ちいい あと お姉ちゃん もれ 可愛い ただ 浅野 広瀬 役 そぐわない 気 なー 前作 山田孝之 沢尻エリカ 凄かっ."}, {"rating": 2.8, "content": "まっ てま した ♡. 浅野 上地雄輔 綾野剛 伊勢谷友介 とか 得 しか. 気 ょ ー テンション あがっ けど ストーリー 性 薄 1 あんまり かわら. 最後 綾野剛 浅野 アクションシーン とても よかっ. てこ 評価 低め."}, {"rating": 1.5, "content": "うーーー ホント ヒド. 横浜 編 大好き なおれ かなり ガッカリ でし …. 内容 全然 違う みんな 軽い. タキ 関 くだり なんか …. コンテスト 見 られん 必要 いっしょ (-_-). まぁ 原作 まんま 再現 ちゃう 色々 大変 だろ けど あまりに ヒド かっ なぁ …. 原作 読ん い人 楽しめる ？. まぁ 次回作 見る けど さっ. メアジュン 好き よ."}, {"rating": 3.0, "content": "前作 劣る けど 歌舞伎町 かっこよさ てる 園子温 やっぱり 天才 改めて おもっ 作品. 関 ひたすら かっこいい."}, {"rating": 3.7, "content": "前作 マコ. かっこいい って まし. 今作 関 めちゃめちゃ. かっこよかっ ♡. 今作 方 面白かっ. キャスト 豪華 でし."}, {"rating": 3.5, "content": "わたし Ⅰ 好き. 上地 キャラ イイ. 豊橋 撮っ すぐ 分かる 場面 興奮 （ 地元 豊橋 ）. 関 イイ 奴 今回 作品 知っ. 早く 続き やら なー."}, {"rating": 2.5, "content": "亀ちゃん 見 来 よ. 今 ときめく イケメン 俳優 成田凌 セリフ 二 回 しか wwww. 漫画 とか ちょっと だけ 読ん 映画 まぁ 普通 www."}, {"rating": 2.8, "content": "オラオラ てる カッコ 良い 人達 お祭り みたい 喧嘩 大好き 何度 喧嘩 シーン 大変 好み けど ストーリー ちょっと 無茶苦茶 感じ 白け しまっ … 原作 未読 1 ストーリー すごく 面白く 何度 観 泣け 楽しめ のに …."}, {"rating": 3.0, "content": "前作 面白 比較 たら 前作 ほう 面白い かも 前作 今作 同様 劇場 鑑賞 園子温 監督 作品 理由 実際 観 みる まさかの 園子温 色 0 完全 商業 映画 まぁ だからといって 面白く わけ 園子温 作品 たま こういう いい 感じ 観 そんな 流れ 今作 鑑賞 個性 0 前作 同じ 別に 期待 僕 期待 前作 ドラマチック 話 スカウト マン 職業 芯 焦点 当て ストーリー だから 別 スカウト 会社 売り上げ 競争 展開 ワクワク 案の定 過去 因縁 とか 信長 殺し 犯人 とか バトル とか ドラマ 要素 多く 盛り込ま 期待はずれ 構成 テンポ よく バトル シーン 迫力 観 楽しめ なぁ やっぱり 僕 求め こういう よ～ スカウト マン あるある 社会 的 立場 裏事情 なんか み たかっ なぁ そういう 意味 コンテスト 逆転劇 クソ ねぇ だろ. 監督 次 脚本 ほう よろしく お願い いたし !!."}, {"rating": 1.4, "content": "くっ そ おもんなかっ. 横浜 キャッチ スポット んで ずっと 場所 良く 絵面. 関 キーマン 癖 全然 出 こない 戦わ 森永 ファン のに なんで 上地 ？. 言い出し たら きり 無い 突っ込み どころ 満載 映画. あと 映像 とぎれ 場面 2回 … 観 映画館 せい ？. 高橋メアリージュン 可愛 すぎ 男前 揃い 俳優さん 漫画 好き って 事 スコア 付け. 1 面白かっ のに … 3 DVD 観."}, {"rating": 3.0, "content": "園子温 監督 綾野剛 主演 漫画原作 モノ 第2弾. ゴメン さい 前作 観 2 作 目 観 まし それほど 繋がり わから 楽しめ まし. 園子温 色 無い ね 感じ. 映画館 観 良かっ みたい 新宿 歌舞伎町 喧嘩 迫力 けど あんなに 喧嘩 たら もっと ケガ そう けど. 横浜 勢 新宿 勢 喧嘩 迫力 ね."}, {"rating": 4.6, "content": "めちゃくちゃ 面白かっ マイファス 挿入歌 最高 過ぎる 綾野剛 上地 ほんとに かっこいい もし 続く 見 たい."}, {"rating": 3.3, "content": "おもしろかっ けど. 広瀬アリス 前作 沢尻エリカ. とても かなわ. 劇場 見る べく ドチャドチャ 系 映画 たのしめ ◎. まだ 続編 そう アッサリ 終わり 方."}, {"rating": 3.7, "content": "キャスト 豪華 素晴らしい けど 原作 全部 読ん でる なんとなく 物足りな 感じ まし."}, {"rating": 3.2, "content": "前作 方 面白く 感じ. 広瀬アリス 病み 方 とか 立ち直り 方 とか メンヘラ 感 すごく 最後 ダンス かも よ って ？ なんか 俺 広瀬アリス 嫌い じゃん. 相変わらず 映画 伊勢谷友介 出番 少なく とてつもなく カッコ いい. 今作 色々 わから まま 終わっ 自作 期待."}, {"rating": 2.5, "content": "前作 DVD 鑑賞 とても 面白かっ 公開 すぐ 新宿 歌舞伎町 ど 真ん中 映画館 わざわざ 観 行き まし. 期待 裏切り つまらない チンピラ 映画 成り下がっ まし. なぜ こんなに つまらない 考え みる 前作 メインキャラクター 山田孝之 沢尻エリカ 不在 当たり前 結論 至り まし 前作 2人 魅力的 かつ 強烈 キャラクター こそ スカウト ディープ 世界 舞台 しながら 見 思い. 今作 2人 変わっ 浅野忠信 広瀬アリス 出 2人 キャラクター 前作 比べ 圧倒的 魅力 ませ とくに 広瀬アリス ほう 酷い 正直 女の子 中途半端 エピソード 映画 必要 感じ まし 最後 コンテスト 勝負 仕方 不快 感じ まし アリ ？ みたい. まぁ ただ チンピラ 映画 期待 観 行っ 自分 悪かっ 映画 得る ませ でし."}, {"rating": 3.2, "content": "いろんな 意味 おもしろかっ. 映画館 観 よかっ. 椎名桔平 かっこよかっ 🙋 ‍♂ ️."}, {"rating": 2.4, "content": "映画館 39本 映画館 15本 目. 話 ワチャワチャ まとまり. バースト 幹部 3人 存在感 すぎ びっくり まし. 前作 方 面白かっ. 良い あげる 役者 豪華 でし."}, {"rating": 3.8, "content": "久しぶり レビュー. 今年 初めて 劇場 見 映画. 谷垣健治 アクション監督 起用 素晴らしい ね. アクション みもの. 台車 引き づり 回し ウォラー って とこ すごい. るろ剣 そう 谷垣さん 木箱 破壊 好き ね. 雑誌 なんか インタビュー 園 監督 もう 二度と 原作 モノ やら おっしゃっ Ⅲ 別 監督 撮る 期待. 個人的 久保田悠来 好き 今回 原作 通り 洋介 目立っ 嬉しかっ. 最後. にくい ね 葉山."}, {"rating": 1.5, "content": "2 万 回 くらい 歌舞伎町 通っ けど スカウト なんぞ 一 度 わたし 通りま あす. それにしても どい ひーす ぎて 広瀬アリス 踊り 出し あたり 耐え きれ 頭 抱え."}, {"rating": 3.5, "content": "映画 舞台 歌舞伎町 観る プレイ ♪. ヤンマガ 連載 時 読ん まし （ 単行本 買っ うろ覚え ） 好き 原作 漫画. 前作 劇場 観 つもり やっ けど フィルマ 見直し たら TV み TV 十分 かい てる ﾟ o ﾟ. 前作 PG12 のに 今回 赤ちゃん みれる G 指定 ポロリ なきゃ キャバ嬢 190人 集める コンテスト 知っ てる グラドル 出 こ. 横浜 王国 編 チョイス ええ けど 前 渋谷 ＡＶ 編 闇金 編 すっ とばし. 順番 やれ いわ けど 渋谷 編 台詞 説明 パラサイト 森長 何事 無く 登場 闇金 編 マユミ わざわざ 改変 横浜 編 ぶっ こん くる 必要 はず. おかげ 原作 話 入り込ん 肝心 関 タキ くだり 薄く しまう 本末転倒 ぶり. クローズ ＺＥＲO カブ る 前作 方 マシ やっ クローズ 感 なくなっ Ｖ シネ 感 増し だけ. 良かっ （ 龍彦 関 玄 介 再現度 おい とい ）. ○ 鼠 賀 クン 再現度 ： 今回 MVP （ 桐山漣 ） 見た目 雰囲気 漫画 そっくり. ○ 様変わり 洋介 ： 前作 同 キャスト ボロボロ シャブ中 熱演 （ 久保田悠来 ）. ○ 高橋メアリージュン ： 原作 おっ ？ やけど 爪跡 残し てる ベッドシーン （ 乳 見せ なし ）. ○ 森長 再現度 ： 絶対 上地雄輔 じゃ でしょ 思っ たら 意外 そう もうちょい 焼い. ○ アウトレイジオマージュ ： わざわざ 会わ ええ のに 中野英雄 椎名桔平 車 越し 会話. ○ 雪崩式 ブレーンバスター ｗｗｗ 他 にも プロレス 系 アクション. う～. ○ 歌舞伎町 ロケ ： 現場 感 前 減っ 感じ 横浜 メイン せい 一番街 明らか 違う （ 浜松 ロケ とか ） ウィザード 昼間 闊歩 確か セントラル ロード （ ＴＯＨＯ シネマズ 通り ）. ○ 柄 悪い アルファロメオ ： 横浜 って お洒落 イメージ けど ボンネット. ○ 葉山 キャスティング ： やっぱり 金子ノブアキ 玉山鉄二 やっ 欲しかっ. ○ 中野裕太 ： 声 アクション 良かっ けど ハネ マン じゃ 見た目 全く 違う モリケン 至っ じゃあ デニス・ロッドマン やろ ヾ (￣o￣;). いら ね. ○ 出 例 ライター ほんま 歌舞伎町 ピカレスク 編 やる つもり ？. ○ 闇金 編 マユミ ： 広瀬アリス 出番 なくなっ ちゃう けど. ○ 音楽 ： 劇中 エンディング 合 うて オジサンガシラナイダケデスネ. 気. ○ ウィザード 女 キャラ キルビル ： そんな 奴原 作 おれ かっ はず けど 目 惹く 梶原ひかり って しかも 前作 ホステス 出演 らしい 大 抜擢 やん どうせ バット じゃなくて 棘 付き 分銅 振り回し 欲しかっ ｗ."}, {"rating": 3.4, "content": "一作 目 山田孝之 沢尻エリカ おかげ なんとか 面白かっ って 二人 いない 二 作 目 なんて べ ー じゃ ねぇ ？ 思っ けど 思っ 楽しめ まし やっぱり 山田優 よー こさ いい なぁ …. 浅野忠信 沈黙 良かっ なぁ 滝 役 他 俳優 良かっ 感."}, {"rating": 2.8, "content": "龍彦 関 滝 話. いろんな 組織 絡み 新宿 横浜 陣取り 合戦. 1 方 面白かっ."}, {"rating": 3.2, "content": "関 さー 思っ たら アクション 今回 普通 いい やつ w しか 普通 赤レンガ スカウト でしょ 笑 あと 横浜 勢 キャスト しょぼ 過ぎる … 広瀬アリス 必要 ？ ツッコミどころ 多々 綾野剛 相変わらず 素晴らしい ＼(^o^)／."}, {"rating": 3.2, "content": "事前 口コミ 見 たら かなり ボロクソ 見る 躊躇 まし 友人 見 たい まぁ 見 みる 映画館 鑑賞. 普通 見れる 面白い 普通に. ハードル 下がり 過 ぎただけなのもありますがやはり 口コミ じゃなくて 自分 感覚 大事 なきゃ ね. ただ ツッコミ 所 満載 深掘 りし なきゃ いける 浅野忠信 ロン 毛 バニー ステップ 笑え まし."}, {"rating": 2.5, "content": "最初 やら 後で やり返す 定番 描き方 けど やっぱり そういう 演出 スカッとする. 相変わらず パッと しない 終わり 方."}, {"rating": 4.5, "content": "前作 秀吉 死 潜む 疑惑. 白鳥 新宿 番犬 ぶり 可愛い. 関 離れ ウィザード 滝 哀しい 話. ラスト 滝 関 不変 友情 感涙. 涼子 ママ 優しい 面持ち. 女 意地 筋 通す 貫録. 山田優 素敵. 新宿スワン 止まら."}, {"rating": 2.3, "content": "1 作 目 よかっ. ムラサキ スーツ 浅野忠信 しか 似合わ やろ って ぐらい ステキ やっ 🌟."}, {"rating": 2.8, "content": "いろいろ 期待 けれど 前作 上回れ. （ 続編 前作 無意識 比較 しまう 仕方 ）. まず タイトル 良く Ⅱ 番外 編 思っ 観 方 シックリ くる 感じ. いっそ 主人公 白鳥 関 替え 方 楽しめる 気. 広瀬アリス 可愛い けど 前作 沢尻エリカ ないし 一番 期待 のに. 前作 おさらい 観る べき 作品 でし."}, {"rating": 1.8, "content": "一作 目 好き 今回 残念. 園子温 監督 適当 作っ 感 すぎ. ミスキャスト 無駄 シーン 寒気 セリフ 多 すぎ ホント 残念. 原作 好き 観 方 いい."}, {"rating": 3.8, "content": "前作 凄い 良かっ けど 以上 良かっ ちゃんと 前作 回想 良かっ 音楽 最高 完結 編 ぜひ 観 たい."}, {"rating": 2.5, "content": "まぁ こんな もん だろ 感じ. きっちり バースト 勝利 期待 通り 気持ちよかっ."}, {"rating": 2.7, "content": "1 観 観 行っ み まし ツッコミどころ 満載 ストーリー 完全 セキ タキ 主役 広瀬アリス 話 いら 気 コンテスト ダンス 多々 疑問 思う 多 過ぎ アクション さえ 微妙 ほんと 演技派 達 無駄遣い 感 否め 次 おそらく 観 ませ."}, {"rating": 2.0, "content": "1 面白かっ. 中身 空っぽ ツッコミどころ 満載 とにかく 幼稚 まあ 笑い話 ネタ （笑）. 実力派 俳優 ムダ 遣い. 広瀬アリス ？ ダンス ？. 観 てる こっち 恥ずかしかっ わ あんな やらさ かわいそう 誰 やら アレ お前 園子温 ？. 全編 観 息切れ なぁー. ３ 作 目 とか 無い よ ね レンタル すら けど ね 時間 と金 無駄. 観る 価値 なし."}, {"rating": 3.3, "content": "伊勢谷友介. 浅野忠信. 上地雄輔. 中野裕太. 深水元基. 高橋メアリージュン. 山田優. かっこよく たまら かっ. タツヒコ あたし スカウト たい."}, {"rating": 1.0, "content": "前作 面白かっ のに どうして こんなに … ？？？. 死ぬ つまらなかっ. 抗争 外 枠 だけ 中身 すっからかん. 前回 沢尻エリカ 山田孝之 みたい キャラクター いない 悪かっ 分から けど もう 絶対 観る 作品."}, {"rating": 3.6, "content": "普通 面白かっ 原作 違っ けど とにかく 演技派 俳優 陣 痺れる."}, {"rating": 3.0, "content": "今回 作品 面白かっ けど どうしても １ 作 目 比べ しまう 難しい. 関 過去 話し 中心 割 出演シーン 少ない 気 … …。."}, {"rating": 3.3, "content": "2014 2 11 映画館 鑑賞. スッキリ しない 部分 多い 楽しめ."}, {"rating": 3.0, "content": "前作 喧嘩 シーン 女の子 数 パワーアップ. 関 話 軸 てる のに 関 出演シーン 少ない 良かっ けど … もっと 出 ほしかっ. 真虎 前作 黒く ？ 格好 良さ 健在 けど 関 同様 出演シーン 少なく がっかり. 屈折 まくっ てる けど 男 友情 って 感じ 熱い. 割と 感じ 好き. 広瀬アリス ちょっと 悪 目立ち. 分 山田優 際立っ. まだまだ 謎 残ってる これから 続い いく … ？. ぜひ 続け っ ほしい."}, {"rating": 2.9, "content": "記録. なんか やっつけ仕事 みたい 全て 軽い. 演技 もちろん アクション 暴力 シーン 痛み 感じ. ロケ 日程 かも しれ けど 雨 シーン いけ てる お姉さん ビニール傘 ばかり さして るし. ストーリー アラ ばかり. 唯一 個人的 盛り上がっ ママ お姉さん 連れ 廊下 歩い 音楽 カッコ よく ワンダーウーマン 登場 思い出し まし."}, {"rating": 2.6, "content": "【 レビュー 】. 監督 キャスト 引き継が 予算 面 前作 グレードアップ 明らか 主要 スタッフ 若干 変わっ 脚本 鈴木 おさむ 外れ 影響 今作 前作 纏まり 良さ 感じ ストーリー 自体 よく 感じ 内容 あまり ノ レ ませ でし 原作 沿っ 話 原作 未読 )、 最終 的 謎 全て 闇 葬り 去っ しまわ スッキリ 出来 ませ. 個人的 好き 前作 重苦しい 感じ 失わ 頂け 未だに 秀吉 エピソード 引っ張る もう いいんじゃない って 思っ しまい まし 関 龍彦 バディ ムービー かよっ ‼ ︎ って 程 関 フューチャー スカウト 選手権 みたい 必要性 感じ どうせ ウィザード ボコボコ やっ 欲しかっ. 前作 時 経過 設定 綾野 しっかり 龍彦 演技 中間管理職 押し上げ 感心 まし 谷垣さん アクション監督 加わっ おかげ 魅せる アクション 比重 置か アクションシーン 凄かっ. 社長 バースト 幹部 達 留守番 あまり バースト 動き 感じ 残念 でし 今作 りょうこ ママ 大 健闘 大 活躍 やはり キーポイント 見事 機能 まし. 所々 前作 リンク 龍彦 猪突猛進 感じ とか 新宿スワン ワールド 継承 やはり シリーズ ファン 嬉しい ポイント いくつか まし. 【 p.s. 】. 最近 浅野忠信 ブーム でしょ 彼方 此 方 出演 作 見掛け. やはり 続編 前作 比べ しまい 今作 前作 超え 印象. 【 映画情報 】. 上映 時間 ： 133分. 2017年 日本 ／ 監督 園子温 ／ 原作 和久井健 ／ 脚本 水島力也 ／ 出演 綾野剛 ／ 浅野忠信 ／ 深水 元基 ／ 広瀬アリス ／ 伊勢谷 友介 ／ バースト エース 格 成長 龍彦 幹部 関 横浜 送り込ま 社長 山城 横浜 進出 目論ん タキ 呼ば 男 ゙ 牛耳る 横浜 逆 新宿 飲み込も 徹底抗戦 構え 対抗 新宿 横浜 全面戦争 突入 いく …."}, {"rating": 2.0, "content": "どうしても １ 作 目 比べ しまう 悲しい 全体的 大味 未 完結 ヒロイン 前作 良い 意味 強烈 だけ 弱く 主人公 活躍 足り ママ １ 番 頑張っ ！). ただ 圧倒的 思い切り いい 暴力 腹に一物 抱え アウトロー 登場人物 健在 にんまり キャラ 的 楽しさ 味わえ 葉山さん ごちそうさま."}, {"rating": 4.2, "content": "関 玄 介 カッコ よ すぎる. 関 ほぼ 主役 言っ 過言 のに なぜ フライヤー 小さく 写っ てる 日本映画 界 闇 って."}, {"rating": 3.5, "content": "綾野剛 とにかく 最高 贔屓. 綾野剛 浅野忠信 タイマン お互い 相手 認め 合っ the 男 でし 惚れ まし 惚れ 直し まし. 最後 最後 泣き 涙 ご 用意."}, {"rating": 2.0, "content": "本当に 園子温 ？. 感じ 出来. 絵 作り カット 割り 脚本 録音 どれ 取って 凡作 感じ. 別 作品 本腰 入れ 作品 おざなり. そう たら 才能 枯渇 しか 思え."}, {"rating": 3.7, "content": "前作 DVD 鑑賞. 本作 劇場 鑑賞. 本作 に関して. アクション 派手 良かっ. 今回 関 話 中心 深水元基 出番 多い. アクション 長身 活かさ 迫力 見応え. 電飾 看板 前 乱闘 シーン 看板 倒れ ライト むき出し 良かっ. なんと 園子温 ぽい 壊し 方. ムーランルージュ 荒らさ 後. 園子温 撮り方 ぽ 感じ. あと 個人的 高橋メアリージュン 存在感 良かっ なあ. 主人公 成長 絡む 人間 模様 観る 前作. 派手 アクション 観る 今作."}, {"rating": 3.3, "content": "2017 02 08 水. 南町田 109 クランベリ ？ 夕方. 横浜 舞台 まぁ よかっ ？. 色んな 世界 知れ よかっ. 見 よかっ 側."}, {"rating": 3.1, "content": "あれだけ 豪華 キャスト陣 埋もれる ちゃんと 主演 役目 果たし 綾野剛 すごい って 思い まし. ただ 広瀬アリス 役どころ 必要性 もう ちょっと 欲しかっ ～～～. 前回 引き続き 楽曲 豪華 迫力 見応え まし ね."}, {"rating": 2.9, "content": "1 いい. 個人的 1番 オススメ 見どころ 山田優 髪 飾り 和服 あんな 素敵 髪 飾り 合わせ 方 見 ナイス センス."}, {"rating": 3.5, "content": "映画 普通 楽しめ. ホント もう 死ん でる よ ね バイオレンス 悪く. バースト 幹部 カッコ いい. 山田優 貫禄 相変わらず よかっ. 広瀬アリス エピソード 横浜 スカウト ケリ つけ 方 中途半端 残念."}, {"rating": 2.8, "content": "いろんな 年代 俳優さん 濃い 役 豪華キャスト でし. 喧嘩 アクション 迫力 見応え だけど…. ストーリー 極めて シンプル 演出 ベタ 感じ 園子温 監督 よ ね ？ エンドロール 確認 しまっ 敢えて ベタ 展開 ？. 1 方 面白い ？."}, {"rating": 1.5, "content": "1 引き続き クソ つまんない. ホント どう 園子温 別 商業 映画 いい 思う けど もうちょい なんとか しよ. 全体的 ダサい 置い とくに しろ 色々 雑 すぎ ストーリー 破たん エグ. 最後 キャバ嬢 コンテスト いらん. てゆーか 100人 以上 出演 時間 かかる. 広瀬アリス エピソード 全部 いらん. ダンス マジで 謎 すぎる. みなとみらい スカウト って クソ 不自然. あんな とこ スカウト いない. 開 途中 ずっと けど やっ. 信じれ 空 飛べる 的 ウソ みたい セリフ. 中野英雄 だけ 安定 迫力 途中 家 帰っ 北野映画 観 たく."}, {"rating": 3.2, "content": "喧嘩 迫力 相変わらず すごい けど 前 ほう リアル 場面 いろいろ 面白かっ なー. 横浜 金髪 女 女王の教室 女の子 って 知っ びっくり."}, {"rating": 3.0, "content": "前作 観 けど 普通 楽しめ. 幹部 とにかく 渋い かっこいい."}, {"rating": 3.0, "content": "やはり 現在 遠く 及ば. まぁ 実写 以上 無理."}, {"rating": 3.0, "content": "原作 もっと 面白い だろ 感想. 広瀬アリス キャスティング 立ち位置 やや 違和感 覚える 二の腕 逞しい. 主要 メンバー 再現度 素晴らしい 脇役 秘書 らしき 女 安っぽい ウィッグ ウィザード 金髪 女 に関して もっと 他 ？ 思う. 内容 伏線 だらけ 面白かっ 大げさ 演技 少々 萎える 部分."}, {"rating": 3.5, "content": "まあ 嫌い じゃ けど 園子温 っぽ 前作 面白く シュール シーン あまり つまらない パート 多い."}, {"rating": 3.5, "content": "もっと 女の子 達 魅力 み たかっ けど ストーリー とか 良かっ. 1部 新 キャスト 達 紹介 とか 説明 やら 欠け 物足りない 感 ケンカ ばっか もっと 出番 多く あげ もっ 思っ 上地 笑. 次作 たら みる 考え 笑."}, {"rating": 3.9, "content": "前作 感動 よかっ. UVER マイファス 曲 もう少し 後半 流し 欲しかっ 笑."}, {"rating": 5.0, "content": "新宿スワン Ⅱ 鑑賞 終了. いや ～ 面白かっ 新宿スワン Ⅲ 続編 やっ 欲しい なぁ～ (*≧∀≦*). 原作 もう一度 読み返し たく まし."}, {"rating": 4.0, "content": "漫画 違い 少し 最後 漫画 一緒 凄く 大事 シーン 入れ 欲しかっ (^^)."}, {"rating": 2.3, "content": "綾野剛 浅野忠信 綾野剛 遊助 格闘 シーン ちょっと 面白かっ. 書く くらい ？."}, {"rating": 2.9, "content": "前作 記憶 けど たしか 普通に おもしろい けど 園子温 感 って 感じ 今回 やっぱり 園子温 感 そんなに おもしろく とても 残念. 話 とっ 散らかり すぎ だし せい タツヒコ 含め 全員 影が薄い 奇跡 文句 言い 出し たら キリ この辺. 相変わらず イケパラ かつ オジパラ 最高 バースト トップ3 シーン とか ご馳走 様 って 感じ だし 関 タキ 絡み とか 激 アツ いい けど なんだかなぁ. まだ 作る 気 なぁ ヒデヨシ 生き返ら なぁ. 最後 １つ. 喧嘩 時 かっこいい 感じ 音楽 かけ ときゃ なんとかなる でしょ みたい やめ くれ."}, {"rating": 3.7, "content": "今回 浅野忠信 深水元基 メイン 感じる 二人 関係性 とても 良かっ. 浅野忠信 カッコイイ 当たり前 けど 新宿スワン 深水 元基 演じる 関 大好き あんなに カッコ いい 関 長時間 観 幸せ 😊. 龍彦 久しぶり スクリーン 観れ 良かっ やっぱ 綾野剛 演じる 龍彦 大好き わ. 新宿スワン キャラクター みんな 好き. まだ 続編 そう ★."}, {"rating": 3.0, "content": "広瀬アリス ダメ 苦手. 一般人 腕 ムチムチ 気 しまい まし ...（ ; ; ）. 前作 ヒロイン 沢尻エリカ 余計 痛い （ ; ; ）. 横浜 進出 秀吉 誰 殺さ 探っ いく 訳 けど. 続編 期待 終わり 方 でし 🤔. 浅野忠信 やっぱり すごい ね 存在感 半端. 綾野剛 相変わらず かっこよかっ ☺. ちょっと 怪我 すぎ 復活 早 すぎ 笑. 上地雄輔 出て ギョッと まし 笑顔 可愛かっ ☺. あと 騒がせ （ ？ ） 俳優 中野雄太 ウザ 演技 くれ まし ね 笑. あんまり エピソード 書い しまう ネタバレ しまう 俳優さん 話 しか ませ 💦. やっぱり シリーズ化 ？ すると 2 1 超える 感じ まし 笑. 挿入歌 文句 無し かっこよさ でし 👌🏻. 映画 観 後 ドッと 疲れ 出 まし 楽しく 鑑賞 出来 まし ☺."}, {"rating": 2.3, "content": "ただただ 男らしい 男前 最高 すぎる しか 思わ それだけ しか 思わ 映画 … ぐらい いい ストーリー こう かじゃ 男 最高 …。 って (？). 関 めちゃめちゃ いい."}, {"rating": 4.5, "content": "続編 けど 思っ たより 面白かっ. ヒロイン 沢尻エリカ 時 方 よかっ なー. ラスト 女の子 総出 歩く シーン. かっこよく 爽快. 前作 関 存在感 すごい なー って 思っ けど 今作 出番 多く よかっ. 関さ かっこいい. 謎 残す 終わり 方 続編 そう 予感. マンウィズ 相変わらず かっこいい 曲 ☆."}, {"rating": 3.0, "content": "新宿 だけ 横浜 舞台 まし アクションシーン よかっ."}, {"rating": 3.0, "content": "まぁ 楽しめ なぁ 関 かっこいい すけ 好き なぁ w."}, {"rating": 3.0, "content": "ケンカ 暴力 反対 平和主義 僕 こういう つい 観 しまう. 前作 けど 関 好き. アホ しか 見え けど 腹 座り方 つい シビ しまう. まぁ. アホ シビ 自分 アホ …."}, {"rating": 3.0, "content": "たま こういう 映画 感情 移入 みる 面白い 笑. ただ 前作 超え 😅."}, {"rating": 3.7, "content": "1 観 鑑賞. マンガ ちらっ かみて レベル どんな 話 っけ ？ 思い 観 けど. 想像 以上 面白かっ. ひと時 目 離せ. ストーリー おもしろく. 初めて わかり やすい. ただ 最初 最後. ずっと 痛い. ずっと ケンカ. そんな 殴る ？ みたい. マンガ そのまま すぎ. こんな 忠実 演じ 人 だって 思う 俳優 陣 でし."}, {"rating": 1.0, "content": "考え 見る 分 良かっ けど 脚本 酷 すぎる ヒロイン 全然 ヒロイン 存在意義 謎 横浜 行っ 理由 意味 わからん コンテスト 意味 わからん 時間 やっ やろ 勧善懲悪 中途半端 終わり すっきり じゃ こりゃ ただ 考え なけれ 綾野剛 いちいち ブサイク 面白かっ."}, {"rating": 2.7, "content": "週末 綾野剛 祭り とっ 散らかっ てる 感じ 横浜 てん よく わからん 横浜市民 最も 納得 いか スカウト てる 場所 大桟橋 とか 山下公園 付近 って ど ゆこ ？ 観光客 しか おら 横浜駅 周辺 関内駅 周辺 分かる けど … 横浜 感 出し たかっ 分からん けど 繁華街 っす よそ 辺."}, {"rating": 3.2, "content": "前作 ほう 面白かっ. ほぼ 初日 行っ けど 客層 映画 出 そう 人 ばっか でし."}, {"rating": 3.6, "content": "面白かっ. キャスト 相変わらず いい (^ ^). 関 瀧 よかっ. 考え 楽しめる かんじ 園子温 監督 っぽい かんじ ？. 広瀬アリス 役 映画 オリジナル よく わから."}, {"rating": 3.8, "content": "第2弾. 前作 違っ 横浜 広がっ ドキドキ. コンテスト 向かう 山田優 率いる バースト 女性 軍団 すばらし すぎる."}, {"rating": 3.0, "content": "店 勢力拡大 為 新宿 スカウト 会社 横浜 スカウト 会社 喧嘩 話. 考え 見る よかっ. ただただ キャスト 好き 俳優さん 出 てる 見 けど やっぱり かっこいい. 伊勢谷. 今回 伊勢谷 とか 金子ノブアキ 出 てる シーン 前回 少なかっ …. 映画 内容 ツッコミどころ 満載. 同じ 監督 撮っ 思え."}, {"rating": 1.5, "content": "[ 愛のむきだし ] [ 地獄でなぜ悪い ] 撮っ 頃 鬼才 園子温 監督 いったい 何処 行っ しまっ だろ …. 原作 漫画 未読 観る 前 ちゃんと 一 作 目 予習 低 スコア どうか ご 容赦 願い たい はい 色々 悪口 言い. 天真爛漫 愛す べき バカ 言え 聞こえ 良い 前作 主人公 タツヒコ インテリジェンス カケラ キャラ設定 イマイチ 共感 そもそも タツヒコ みたい 人 一目 見 だけ 問答無用 他者 好か 流れ 理由 僕 全然 わかり ませ. 新宿 俺 街 とか 俺 歌舞伎町 番犬 ダァ って 考え方 すでに 言っ 意味 わから スカウト やれ. 縄張り争い 対立 どうこう 街中 好き 勝手 暴れ まくっ 関係 店 迷惑 かけ まくっ 破壊活動 方 問題 刑事 ウィザード 人 被害届 出せ とか 言っ てる けど 本当 被害者 色々 ぶっ 壊さ 店舗 方 思い. 新宿 横浜 行く 前置き 人物 紹介 とにかく 長い. まず 何故か 人たち 横浜 わざわざ 船 乗り込む わけ いやいや なんで 船で 行く ？ 電車 一本 行ける じゃ ね ？. そんな 心 中 思っ たら まさかの なんで 新宿 30分 のに 横浜 来 ねー ？ って いっ そっち 言う そりゃ こっち 笑う わ. 一番 意味 わから ポイント 終盤 何故か 知ら ぬ 間 大事 コンテスト. 気品 そう 会場 のに バースト ウィザード 下品 どう よ ？ とか 思っ たら 審査員 連中 質問 以上 ゲス く 下らない 質問 ばかり もう 勝手 やっ おくれ. 決勝 120人 残っ 途中 歌 歌っ ダンス 披露 まし 持ち時間 分 くらい でしょ ？. 単純 一人 につき 五分 計算 み たら 120 × 5 = 600 ÷ 60 = 10時間 えっ ？ コンテスト 10時間 たんす ？. そもそも 広瀬アリス 演じる マユミ って ヒロイン 物語 全く 関係 てか 必要. 絶望 理由 不明 借金 解決 っぽい 雰囲気 不明 コンテスト 会場 バースト 側 座っ 理由 不明. 最終的 物語 的 意味合い 一切 無かっ ふしぎなおどり MP 20 くらい 吸い取ら しまっ 感覚 陥り やはり 結果 僕 ホイミ すら 唱え 疲労 感 虚無感 包ま でし. 8."}, {"rating": 4.0, "content": "こー ゆ ー 映画 怖い あまり 避け けど 全然 怖く 面白かっ 観 終わっ あと 自分 強く 感じ 笑. 俳優さん かっこいい 豪華."}, {"rating": 4.2, "content": "ずっと シリーズ 化 欲しい 作品. ただ 喧嘩 ばっかり 作品 じゃ ､ 人生 考え直さ."}, {"rating": 2.9, "content": "アクション監督 映画 るろうに剣心 方 期待 ストーリー 盛り上がり 喧嘩 かみ合わ なんだか なー. まさかの コンテスト 広瀬アリス ダンス ケンカ 並列 編集 ますます なんだか なー. 潔く 男 同士 愛憎 劇 すれ いい のに."}, {"rating": 2.8, "content": "前作 ストーリー 的 良かっ 激しい シーン まし けど やっぱり こういう 映画 苦手 完全 綾野 目当て でし 桐山漣 とか 成田凌 とか かっこいい 伊勢谷 相変わらず 素敵 でし 広瀬アリス かわいい けど エリカ様 素敵 すぎ 舞台挨拶 15分 短かっ けど 質問 形式 楽しかっ."}, {"rating": 2.9, "content": "散々 評価 多い 続編. 自分 前作 同様 楽しめ まし. タキ 関 関係 丁寧 描か 満足. 広瀬アリス 可愛かっ し笑. マコ 過去 描く 続編 出 たら 喜び よ 園子温."}, {"rating": 1.5, "content": "バカ 基地外 しか 世界 こんな 事 起こっ 様相 まざまざ 見せつけ くれ ワケ クソ みたい 物語 奉仕 為 バカ とか 基地外 打算 的 目論見 感じ 連続 ハイテンション うるさい 画 内側 やり場 悲し 散在 性 すら 覚え 次第. 言っ 広瀬アリス 踊り 出し 始まる クライマックス スローモーション 大いに 笑っ しまい バカ 物語 一矢 報い 感動 一瞬 だけ 味わう まし. 昨今 何故か ノブナガ どー こー した やり たい 人達 多い 中 誰 ヒデヨシ 殺し 事柄 執拗 取り沙汰 リアルタイム 的 カウンター 性 だけ 好き かも しれ ませ. しかしながら そんな 事 宇宙 的 観点 自分 抱える 不安 等 捉え み 際 結果 同様 どう いい 瑣末 性 満ち 溢れ だから ぼく これから がんばっ いき いこ おもい まし."}, {"rating": 3.1, "content": "自分 横浜出身 横浜 VS 新宿 タイトル ひか 見 行っ."}, {"rating": 3.1, "content": "だめ 違う 期待 すぎ. キャスト 全員 素晴らしい けど ね."}, {"rating": 3.4, "content": "Ⅰ 方 好き なあ. 綾野剛 ラインライブ Ⅱ 方 良かっ って 人 多かっ みたい けど. Ⅱ 問題 大きく すぎ っていう. 瀧 関 話 っぽかっ."}, {"rating": 3.0, "content": "2017年 51本 目 新作 日本映画 5本 目. 1 100 51 900. 前作 観 原作 知ら 日本 暴力 描く アクション 見せる 区別 ほう いい 思う 著名 キャスト 配置 バランス 悪い 中 ひたすら 不気味 金子ノブアキ だけ えこひいき 差し引い 際立っ (+ 0 5. って まだ 続く ？."}, {"rating": 3.2, "content": "園子温 メガホン 取っ てる 時点 細か ストーリー 口出し 野暮 って もん よ. 前作 同様 豪華 俳優 陣 色気 満載 演技 派手 アクションシーン 健在 今回 良い 意味 頭 中 空っぽ 観 音楽 良かっ."}, {"rating": 4.8, "content": "最高 でし 好きだ、. かっこいい 男 綺麗 女 汚れ キラキラ 世界."}, {"rating": 3.5, "content": "ちょっと 不完全燃焼 感 なぁ. 前作 負け 劣ら 魅力 的 俳優 陣 オンパレード ストーリー 全体 まとまり 欠け 印象. 深水元基 演じる 関 スポット 当たっ 良かっ 狂犬 っぷり ゼロ なぁ. あと 広瀬アリス 可愛い けど 存在感 沢尻エリカ 後 霞ま ざる 得 ね ダンス ビミョー. まぁ いろいろ 悪い 感じ 書い ちゃっ 130分 超え かかわら あっという間に エンディング 流れ わからん けど 終わっ み たら 悪く よ なぁ. 数々 男前 登場 眼福 ファン 深水 除け 今回 中野裕太 上地雄輔 キャラ 良かっ なあ あと 村上淳 演じる 時正 ほぼ 出番 無い のに 今回 ピンポイント 最高 格好よ でし. 続き 絶対 観."}, {"rating": 4.0, "content": "浅野忠信 放つ 大人 色気. 深水元基 クローズアップ 良かっ 2人 関係性 グッと くる. 1 作 目 好き. 引き換え 福原 功補 小物 感 …. 広瀬アリス 必要 …. 続き 観 たい."}, {"rating": 3.6, "content": "前作 違っ オトコ くさい 物語 ストーリー マンガ 原作 非 現実 的 エンターテイメント 消化 キャスト 豪華 軽 すぎる 印象 ただ キャスト クローズ 歌舞伎町 版 感じ リンダマンカッコ よく ね 笑."}, {"rating": 2.0, "content": "レンタル WOWOW 見れ いい Level まだ 1 方 面白い."}, {"rating": 3.2, "content": "前作 引き続き 鑑賞. 今回 関 かなり 渋 かっこよく 撮ら なー. もっと マコ 活躍 見 たかっ …. キャスト 豪華 相変わらず ‼ ︎. 個人的 前作 方 よかっ."}, {"rating": 3.3, "content": "関 主役 ？ （笑） って レベル 渋 カッコ 良く 扱わ. 広瀬アリス バニーステップ 2 3 ヶ月 かけ スカウト 集め 200 名 近く 女性 居る 関わら 規模 小さめ コンテスト 終盤 余計 はてな. 個人的 もっと マコ 絡み 欲しかっ なぁ （笑）."}, {"rating": 3.4, "content": "前回 比べ スカウト シーン 少ない バースト 幹部 全然 出 こ 残念. 新宿スワン いつも 女優 普段 5割 増 綺麗 みえる."}, {"rating": 4.0, "content": "豪華 キャスト. うしろ 人 すり ゃすげえ. みんな かっこいい."}, {"rating": 2.4, "content": "広瀬アリス かわいい 1 面白かっ 広瀬アリス かわいい バトル シーン とか 色々 ツコッミドコ 満載 広瀬アリス かわいい."}, {"rating": 2.0, "content": "じゃ こりゃ. 1 方 面白かっ. 園 急い 撮影 すぎ ちゃっ じゃ … 思う 物語 描写 雑 感じ. 結局 関 役 演じ 深水元基 しか かっこいい 思わ. 良い 俳優 使う わり 1人 1人 描き方 ぞんざい まるで 三谷映画. 伊勢谷 1 かっこよかっ のに …. 浅野忠信 祭り上げ てる だけ なんだか 中身 役柄. スカウト コンテスト 対決 物語 趣旨 合っ けど なんだか 規模 小さ すぎる 盛り上がり 欠ける 広瀬アリス ちゃ ステップ 見せ 失笑 しか. なんの 時間 だろ 思い たくましい 二の腕 眺め."}, {"rating": 4.8, "content": "とても テンポ よく Ⅰ 同様 キャスト 私的 ぴったり した. タツヒコ 演じる 綾野剛 笑顔 落ち着く."}, {"rating": 3.0, "content": "一応 楽しめ 可 不可 言葉 しっくり くる 映画. 前作 凡作 印象 本作 パワーダウン 印象 やはり 山田孝之 存在 大きかっ …. 園子温 監督 ファン シリーズ 園 監督 カラー 完全 封じ込め 寂しい それでも こういう メジャー 商業 映画 稼い 園 監督 らしい 作品 作ら 期待 たい."}, {"rating": 3.7, "content": "ー 信じていれば 空 飛べる ー. 映画 チケット プレゼント 当たっ 観 来 まし. 当たら たら 映画館 観る 事 良かっ. 前作 だいぶ おもしろい 本当 観 良かっ. 完全 続編 でし ねー 前作 観 ちょっと 置い かれる かも しれ ませ. クローズ 並み 格闘 シーン 迫力 な～. 浅野 深水元基 かっこ よす ぎー 伊勢谷友介 マコ 相変わらず かっこいい. タツヒコ ポジティブ キャラ やっぱり いいね. 涼子 かっこよ すぎ 女 惚れ ちゃい そう でし. 続編 そう 感じ ね ～ 楽しみ 待ち ♪. 2017 ＊ 28本 目. 2017 劇場 鑑賞 ＊ 5本 目."}, {"rating": 3.9, "content": "前作 同様 原作 未だに 読ん けど 普通 面白かっ. ただ 今回 園子温 監督 ブッ とんだ 個性 殺し 別に 他 監督 ええ やん っていう 商業 映画 やっ けども. バイオレンス アクション 多め エロ 要素. 今回 新宿スワン 言う 横浜 スワン って 言っ 良い ぐらい 新宿 色 薄かっ. 作品 観 たら このまま ミナミの帝王 みたい 感じ 続編 作っ いっ ええん ちゃう ？ っていう 思え. まあ 自分 夜 人間 昼 人間 おそらく わから あろ ヤバい ニオイ この国 闇 部分 とか 何かと いろいろ 感じる 部分. 原作者 実際 昔 スカウト マン やっ らしい こうゆう 縄張り争い リアル 部分 いろいろ 盛り込ま かも しれ. 今回 主演 綾野剛 同じ ぐらい 浅野忠信 演じる 新 キャラ 滝 出番 多かっ. かわり 伊勢谷友介 演じる 真虎 出番 少なかっ 残念. 印象 残っ ハネ マン 演じ 中野裕太. 演技 最近 めきめき 引っかかる てる. ところで 広瀬アリス って 意外と 胸 ね （笑）."}, {"rating": 3.0, "content": "前作 作風 変わっ. テンポ 良く 見やすく. 個人 的 今作 衣装 違い 面白い. 前作 バースト ハーレム. 似 衣装 見分け つか. 今作 衣装 街 感じ. 不夜城 新宿 クール シック スーツ. 港町 横浜 カラフル ファンキー スタイル. 滝 着. 紫 スーツ ジョーカー 彷彿 良い. 男 不器用 女 したたか 熱い."}, {"rating": 3.2, "content": "当たり前 けど 原作 方 面白かっ なぁ 最後 コンテスト とか 短時間 違和感 まとめる 策 当たっ た気. 予感 けど … III 見据え てる."}, {"rating": 3.8, "content": "前作 見 人 1回 見直し 行っ ほう いい 思う. 喧嘩 激しい シーン 多く 迫力. ところどころ 腑 落ち 総合的 面白かっ."}, {"rating": 4.0, "content": "原作 未読 まま 見 とても 面白く 感じ まし 前回 今回 方 好き でし 滝 演じ 浅野忠信 関 演じ 深水 元基 演技 とても 上手く 魅入っ しまい まし."}, {"rating": 3.4, "content": "原作 漫画 少し ちなみに 第 1 作 目 見 臨ん なので 所々 こいつ ねん みたい 案内 所 看板 前 殴り 合う シーン 撮影 場所 歌舞伎町 八王子 なんて 口 裂け 言え."}, {"rating": 4.7, "content": "映画館 見 行っ しまっ. 渋谷 15時 若者 紛れ. ほぼ 満員 でし. 今回 みんな イケメン. 伊勢谷友介 前回 すき けど. 深水元基 今回 好き でし."}, {"rating": 2.5, "content": "前作 すごく 面白かっ 今回 イマイチ タツヒコ 相変わらず 癒さ けど."}, {"rating": 3.1, "content": "漫画原作 主人公 金髪 アフロ 土竜の唄 かぶる けど あっち 三池崇史 監督 ネアカ おバカ 方 こっち 園子温 監督 らしく ちょっと 暗い 方. 新宿 水商売 スカウト お仕事 話 女 ＆ 喧嘩 日常 業務 クローバー とか ハイ ＆ ロー みたい ギラギラ アウトロー 男 同士 ブロマンス 話 動く 本作 に関して やや 年齢 層 上 オッサン ブロマンス バイオレンス アクション 描写 やや ケレン味 つつ 締まっ 一定 水準 クリア. 俳優 陣 綾野剛 （ スパイダーオルフェノク ） 久保田悠来 （ 仮面ライダー 斬月 ） 要潤 （ 仮面ライダー G3 ） 桐山漣 （ 仮面ライダーW ） 出て 殴り あう 実質 ライダー 大戦 小宮有紗 （ イエローバスター ） 笹野高史 （ 伊賀崎好天 アカニンジャー ） 出 戦隊モノ ぞ あと 広瀬アリス メンヘラ かわいい."}, {"rating": 4.0, "content": "いい 男 しか 出て 笑. 内容 ちょいちょい いい ？ っていう 多かっ けど みんな かっこよかっ ノー プロブレム 笑. 次作 真虎 もっと 出 ほしい."}, {"rating": 4.0, "content": "原作ファン まずまず 出来 浅野忠信 カッコ 良かっ."}, {"rating": 1.4, "content": "新宿スワン 1 なかなか 面白かっ ショック. 浅野忠信 ちょっと ファン ちょっと 残念. 広瀬アリス ちょっと ファン けど 周り 女優 達 ？ モデル 達 ？ 細 過ぎる ちょっと 変 目立っ 残念. ヨガ ファイア ‼ ︎."}, {"rating": 3.6, "content": "なー ヌルッ ストーリー. もしや 続編 匂わせる ストーリー ？ 勝手 解釈. アクションシーン 派手 増し 見応え けど 頼り 過ぎ 気. 動き 目 奪わ 過ぎ 内容 軽薄 気 しまう 深い 話 感じ 笑. 脇 固める 出演者 男 色気 漂い 過ぎ 凄く イカ."}, {"rating": 3.0, "content": "どう 見 たら いい 正直 分から キャスティング 必然性 感じ 尺 自体 長く やっ てる 前作 あまり 変わら 途中 若干 飽き しまっ 広瀬アリス だけ 良かっ."}, {"rating": 3.8, "content": "完全 続編 ね 待望 でし. 1 観 正直 分から 箇所 沢山 まし. 僕 伊勢谷 好き 1 迫力 満点 来る 期待 まし 今回 皆無 それでも 見劣り ませ でし 浅野忠信 力 ね. 独特 雰囲気 さすが ね. 今回 新宿スワン 言い 横浜 舞台 うわ 地元 シーン 多々 親近感 湧き まし. マイファス uver マンウィズ 選曲 非常 良かっ. 加え 沢尻エリカ 後 広瀬アリス どう 思っ けど 関係 魅力 まし. 周り 評価 さて 置き 面白かっ 自信 持っ オススメ 出来."}, {"rating": 3.0, "content": "綾野剛 主演 実写 映画化 新宿スワン 続編. 新宿 歌舞伎町 スカウト マン 新た 野望 戦い. 前作 ボウリング場 シーン グロ シーン 少な目 でし. 園子温 監督 作品 エログロ 控えめ. 喧嘩 アクション 激し 増し 迫力 まし. 新宿 vs 横浜 戦い 面白かっ."}, {"rating": 3.5, "content": "前作 沢尻エリカ 存在 大きく 風俗 舞台 今作 広瀬アリス 沢尻 存在感 なし 正直 変身 ぶり もう少し 期待. 乱闘 シーン 痛々し すぎる."}, {"rating": 2.7, "content": "白鳥 龍彦 魅力的 いや 綾野剛 演じる こそ 魅力 的 キャラクター ？. 前作 同様 信念 貫い 龍彦 かっこいい 女の子 優しい 綾野 こそ 柔和 表情 出 てる."}, {"rating": 3.1, "content": "母 連れ 渋々 み 感じ. 前作 面白かっ 気. あと 舞台挨拶 綾野剛 けど なけれ わざわざ 映画 み いいんじゃない."}, {"rating": 3.3, "content": "普通 喧嘩上等 って 感じ スッキリ. 滝 個人的 潔く 好き やっ けど あと 広瀬アリス 個人的 好き 尽きる."}, {"rating": 3.3, "content": "まあまあ 前作 方 良かっ 気 浅野忠信 良かっ. コンテスト シーン いらん 笑."}, {"rating": 3.0, "content": "原作 違っ 展開 楽しめ まし ケンカ シーン どうしても 多く 個人的 もう少し タツヒコ 強い キャラ 欲しい …。."}, {"rating": 3.3, "content": "歌舞伎町 舞台 スカウト 会社 '' バースト '' 横浜 進出 描く 原作 ストーリー ｢ 横浜 王国 編 ｣. 原作 商業 的 作品 制約 なか 園子温 監督 がんばっ まし. キャスト 豪華 主題歌 挿入歌 いいね ♪. ウシジマ 犀 原 茜 引き続き 高橋メアリージュン 役 好き わ. 原作 まだまだ 続く ね イヤッ 続く."}, {"rating": 3.0, "content": "1 30 錦糸町 toho. 浅野忠信 かっけ. 深水元基 かっけ. 金子ノブアキ かっけ."}, {"rating": 4.3, "content": "ストーリー 前作 ほう 良かっ. ヒロイン 前作 ほう 好き なあ. カッコ いい ケンカシーン 多い. 紫 スーツ 印象的. タツヒコ 相変わらず かっこいい. メンヘラホイホイ …. 今回 ママ 大 活躍 めちゃくちゃ カッコ いい 惚れる. バースト 幹部 頑張れよ …. 中野裕太 桐山漣 演技 かなり 役 ハマっ ファン まし."}, {"rating": 3.6, "content": "横浜 編 やる 時間 足り ？ 原作 知っ てる 分 見れ けど 役者さん とにかく 豪華 でし."}, {"rating": 4.0, "content": "原作 ファン 原作 知ら 前 作品 結構 楽しん 見れる 方 本 作品 楽しん 見る 事 出来 まし 強いて 不満 言え 園子温 監督 作品 前作 同様 園子温 監督 らしくない 言う 園子温 節 不満 思う 位 1本 エンターテイメント 作品 良く 出来 思い. ま 悪 言い方 すれ 任侠映画 とか 本 作品 ある意味 カッコイイ 職業 言う 捉え 方 違う 思い. お話 方 リズム よく 進み アクションシーン （ 格闘 シーン ） なかなか 上手 撮り方 いい 感じ 広瀬アリス 使い 所 ちょっと 強引 気 今回 本 作品 見 一番 悪 得 バースト 社長 じゃ ？ ま 一部 リアリズム だろ やはり スカウト 変 世界 よ ね. 園子温 監督 普通な 作品 しっかり 撮れる 監督 ね."}, {"rating": 3.5, "content": "前作 観 大体 ストーリー 把握 まし 物語 よく ヤクザ 絡み ケンカ 多め とにかく 浅野忠信 ヤバイ ‼ ︎ 体 張っ てる 凄い ‼ ︎ 大人 かっこよさ バリバリ だして 素晴らしい ‼ ︎ あと 山田優 ママ ぶり ホンマ もん. 本当に キャバ嬢 コンテスト って ？ スカウト マン だけ 事務所 って ？ マジで くだらない 仕事 思っ よ."}, {"rating": 1.9, "content": "2年前 前作 少し 期待はずれ けど. キャスト 豪華 劇場. モメ 渋谷 新宿 チーム 合併. 今度 横浜 遠征 ね. 前作 新宿 女 守る. スカウト マン 浮き彫り. 生き様 楽しめ. けど 今作 ヤクザ 麻薬 汚職 盛り込ん. ストーリー 収拾. 尺 だらだら 長く. せっかく スカウト モティーフ. 呑ま しまっ. よって 終始 大人 ケンカ てる. 社会人 版 クローズ みたい カンジ. 園 監督 暴力表現 緊張感 リアリティ. 照明 映像 トーン 音楽 安っぽく シラ け ちゃう. そのうえ カメラワーク 乱暴 アクション 酔い そう. ちなみに 見慣れ 歌舞伎町. 主人公 闊歩 大 暴れ とこ. どう やっ 撮影 不思議 けど. 合成 カット 以外. 浜松市 街 地 有楽 街 そっくり 街. 再現 ね. それでも 前作 すごい 見物人 撮影 困難. 警備員 増員 ＆ 写真 禁止 対応 らしい. ちょっとした 裏話 （笑）. 綾野剛 浅野忠信. 伊勢谷友介 椎名桔平 さすが 存在感. けど こんな 名優 起用 てる. 続編 キャラクター 深層 挑ん 欲しかっ. 劇場 映画 漫画原作. 言い訳 なし. それなり シナリオ 用意 ほしい. それでも 新宿 シネコン 大箱 満員 ７ 割 女子. 俳優 陣 目当て だろ けど. ずっと 殴り合い 見せ 辛く. うーん 大きなお世話 （笑）. 2017 1 26 TOHOシネマズ新宿."}, {"rating": 3.5, "content": "面白い アクション 絵 ストーリー サクッと 観 監督 らし さとか 見れ 残念 次 ？."}, {"rating": 2.5, "content": "浅野忠信 演技 ええ 金子ノブアキ 演技 関 くる たび 海 み てる だけ なんか 笑っ. 漫画原作 やっぱり 難しいー."}, {"rating": 3.0, "content": "エンタメ 映画 そこそこ 面白い 園 監督 あまり 感じ 敢えて あげれ 浅野忠信 演じる 滝 部屋 彫刻 絵画 異様 一風 変わっ 刺青 玉虫色 スーツ って とこ. アクション 良かっ パネル 倒し 迫力 いい 滝 綾野剛 演じる 龍彦 バトル 迫力 いい フランケンシュタイナー ブレーンバスター とか プロレス技 出 くる. あと コンテスト 出 くる 奇妙 審査 員 笑える 監督 趣味 キャスティング だろ ？. 役者 椎名桔平 こんな 貪欲 役 やら せれ やっぱり 上手い あと 期待 村上淳 演じ 役 適役 もったいない. 園 監督 復活 待ち望む 者 次作 アンチポルノ 大いに 期待 どう だろ ？."}, {"rating": 3.7, "content": "前作 出 くる アゲハ 追いかけ てる 店 人 羽根 間 って 同じ 俳優さん けど 同 一人物 設定 ？."}, {"rating": 3.5, "content": "今回 ケンカ シーン 満載 凄い 顔 見 笑. 関 過去 とか ラスト とか 泣け ーーー. たつひこ かっこいい. 優しい. 大好き ！( 笑. 話 的 って どう 何で 沢山 なぁ ･･･. ３ 期待 てる. 今回 とにかく 山田優 かっこいい."}, {"rating": 2.9, "content": "原作 知ら なけれ 1 観 事 けど 笑 )、 なかなか 楽しん 観 まし 1 レンタル 観 たい 思っ ♪."}, {"rating": 3.6, "content": "タツヒコ = 綾野剛 付き合い たい. いやー ケンカ シーン 個人的 ソワソワ 好き. 浅野忠信 なんの 役 浅野忠信 でし."}, {"rating": 3.7, "content": "白鳥 龍彦. 金髪 喧嘩 ばっか 歌舞伎町 女の子 スカウト てる けど. ジャンプ ヒーロー みたい 一直線 突っ走る 相田みつを 氏 みたい 背中 押し くれる 言葉 平然 言っ のける. だから 眩しく 見える."}, {"rating": 2.8, "content": "俳優 やる ヤクザ って かっこよく 大好き 男気 山田優 かっこよさ. くらい しか 思わ."}, {"rating": 3.5, "content": "キャスト 原作 合っ てる 感じ 満足. 原作 通り 描け だろ けど 話 キレイ すぎ てる 感じ もったい 思っ. 部分 1 方 原作 忠実."}, {"rating": 1.2, "content": "歌舞伎町 スカウト 会社 〈 バースト 〉 横浜 進出 支配 スカウト 会社 〈 ウィザード 〉 対立 … 割と 普通 ヤクザ映画 的 展開 一般市民 たら 迷惑 以外 物 みなさん 大声 張り上げ モノ 壊し 迷惑 かける だけ 映画 でし 一作 目 スピード感 ノシ 上がり カタルシス 退屈 だけ でし そもそも ヒロイン キャバ嬢 見え じゃ 地方 温泉 地 安い ガールズバー くらい しか 職 だろ."}, {"rating": 1.8, "content": "もうこ シリーズ 次回作 見. 俺 園子温 !」 劇場 かかれ 見 まし こんな 気持ち 寂し."}, {"rating": 2.0, "content": "前作 別物 考え ほう いい. 脚本 めちゃくちゃ 鈴木おさむ よかっ. 喧嘩 映画 っけ ？ 思う 無駄 喧嘩 シーン だらけ 喧嘩 だらけ 結局 何だか 分から. 金子ノブアキ 芝居 笑い 止まら なんとも 説明 がたい 表情 面白い やめ くれ …."}, {"rating": 3.4, "content": "全体的 わりと びみょ ～ なぁ. 今回 ヒロイン 映画 全体 話 一致 … … 思え まし … …。. 男 絆 みたい モノ 一応 エンタメ … …。. どうも 前作 ダメ てる … …。."}, {"rating": 4.0, "content": "クローズ 見 人 てか 見る 人 大抵 見 思う けど 綾野剛 上地雄輔 喧嘩 共闘 仲良 げ 姿 グッと くる はず."}, {"rating": 3.0, "content": "どう ？. って くらい 率直 感想 全然 面白く 残念. 前作 引き続き. 今作 有名 どころ 多数 出演 のに. 全体的 なんと 保守的. どう 園子温 ？. ダラダラ 間延び しまい 途中 飽き 気味 しまっ. バースト ウィザード インパクト 欠ける. やっぱり 龍彦 秀吉 コンビ 観 たく. 唯一 山田優 ママ 役 前作 だいぶ 板 付い 思う. 美し 賞賛. 横浜 スカウト シーン おかしい だろ ？. なんか もっと 他 ロケ地 無かっ ？. もろ 横浜 出して じゃ って 思う. 結果 綾野剛 様 やっぱり カッコ 良い. 真虎 ちん シーン 少な すぎ."}, {"rating": 3.0, "content": "展開 読め しまう 少し 残念 アクションシーン 圧巻 でし キャバ嬢 カッコイイ 思わ シーン 感動 まし."}, {"rating": 3.1, "content": "TOHOシネマズ新宿. 新宿 VS 横浜 スカウト 対決 面白かっ."}, {"rating": 1.5, "content": "前作 面白かっ 映画館 鑑賞. 映画館 見 てる 早く 終わら なぁ 思っ しまっ 途中 本当に 園子温 監督 疑い 持ち 始め. ただ 綾野剛 かっこいい まっすぐ さは 前作 変わり 演じ ◎ 笑顔 最高 きゅーと."}, {"rating": 3.7, "content": "あまり 評価 高く 無い 面白かっ. 深さ 重み なんて 無い アクション映画 戦闘シーン 日本 ならでは 夜 世界 エッセンス 加わり 楽しめ まし. 前作 好き まんま ストーリー 受け継が 良かっ ね. 前作 観 人 さっぱり わから 気 …. キャバ嬢 はじめ 夜 お仕事 くれる 子 スカウト 店 紹介 報酬 得 スカウト 会社. バック ヤクザ 社会. 前作 新宿 統一 バースト 鉄砲玉 白鳥 龍彦 扮 綾野剛 中心 ストーリー 進み. 新宿 統一 バースト 横浜 進出 企 てる 横浜 ウィザード 言う スカウト 会社 縄張り 縄張り 荒らし 縄張り 荒らし 対抗 バースト 縄張り 新宿 ウィザード 荒らさ 言う 信長の野望 真っ青 戦国時代 様相. 繰り広げ 喧嘩 シーン なかなか 迫力. 映画 って 主人公 白鳥 龍彦 さること バースト 幹部 連中 良い よ ね. 今 作品 関 でし 前作 真虎 良い 味 出し. 薄っぺら 社長 豊原 功介 うってつけ. 不気味 葉山 狙い 謎 深まる ばかり. 次作 続く はず 期待 たい 思い."}, {"rating": 2.5, "content": "なんと 感じ. キャスト すごく 豪華 アクションシーン 前作 迫力 よかっ 思う ただ 前作 意外と 原作 だけ なんか 今作 残念 結局 解決 もやもや てる 出来事 …。."}, {"rating": 2.5, "content": "思い出し たら イライラ くらい ガバガバ 脚本 😞 😞. まず 真昼間 赤レンガ 付近 スカウト てる 超 萎え 横浜駅 西口 とか 関内 とか もっと 他 でしょ. タキ 因縁 メイン まゆみ サブ だろ けど 広瀬アリス まゆみ 存在 結構 マジで 意味 分から キャバ嬢 コンテスト 至っ 本当に いら 意味 分から. あと ウィザード 謎 女 とか ハネ マン キャラ設定 とか とにかく ウィザード キモ すぎる. 喧嘩 シーン 音楽 キャスト 良い 観 映画 🎬. マコ 持っ てる ライター 伏線 張っ 次 北海道 編 ？ ミネルバ 出さ. 新宿スワン 原作 大好き すぎる メインキャスト 申し分 話 アレンジ 全然 いい 次回 もっと 中身 詰め 欲しい 😞 😞 😞."}, {"rating": 2.8, "content": "スカウト 映画 続編. 深水 かっこいー おっさん 連中 しぶーい 広瀬アリス むっちむち ーホステス 園 趣味 出過ぎ ー って 映画. 一作 目 伊勢谷 かっこよさ 釣ら 今作 見 まし 伊勢谷 出番 まあ 少ない. 続編 恐らく でしょ 園 受ける でしょ 映画 に関して 語る 気 起き ませ 友達 観 良かっ 一人 沸 々 不満 わい でしょ. ただ 津軽海峡冬景色 凄い 上手い."}, {"rating": 2.3, "content": "ブルク 13 鑑賞. 前作 同じく 悪友 連れ いか 舞台挨拶 付き 鑑賞. 職場 横浜 舞台 気合 入り まし. 綾野剛 本人 来 感激 観客 質問 あまり ストレート 答え 気. めっちゃ 低い いい 声 ◎. 本編 まずは よかっ. ① キャスト. 相変わらず 俳優 陣 豪華 前作 引き継が キャスト 加え 浅野忠信 椎名桔平 広瀬アリス 笹野高史 高橋メアリージュン 要潤 上地雄輔 栗原類 等 加わっ よく これだけ 集め 思う. ② アクション. 前作 数 倍 増し アクション なかなか 派手 よかっ 横浜市 街 ウィザード 戦い ラスト 龍彦 滝 関 戦い 見事 スカウト マン 皆 格闘技 やっ てる ？. 一方 ストーリー 全く ダメ 友人 曰く 漫画 全然 違う らしい. どう ダメ とか いまいち 思い出せ 盛り上がる 終わっ 気. 端的 言う 不要 要素 不可解 展開 多い. 以下 羅列. コンテスト. 酒販 業界 売り上げ 3割 水商売 来 業界 横浜 新 クラブ 作り そこで 働く ホステス 募集 兼ね 二つ スカウト 会社 競わ 展開 あまり 詳細 深く 語ら 観客 的 なぜ コンテスト やっ 上手く 伝わら. 広瀬アリス ダンス みんな ノリノリ 到底 思え. 広瀬アリス キャラ 出 話 進ん 気 広瀬アリス 自身 可愛かっ 借金 いくら 返し 残高 増える 言う 件 結局 語ら 終. 終盤 滝 行動. あと 細かい 言う 横浜 スカウト のに ワールドポーターズ 周辺 全く もっ 変. 音楽 編集 ひどい 園子温 監督 名義 ほぼ 関わっ 思え しまう 映画."}, {"rating": 1.8, "content": "‪「 新宿スワン Ⅱ 鑑賞 前作 割と 原作 表現 だけ 本作 ギャップ しか 感じ 出演者 物凄く いい わり 妙 簡単 まとめ 感じ 横浜 スカウト シーン ギャルコン なんか 興醒め しまう 終始 浅野忠信 氏 存在感 圧倒 だけ 映画 言える ‬."}, {"rating": 2.0, "content": "前作 すっごく 面白く 好き とても 期待 まし. 相変わらず キャスト 豪華. ストーリー 前作 惹か. 見せ場 だろ 思っ しまい まし. 熱 かっこよさ 薄れ しまっ 気."}, {"rating": 3.8, "content": "舞台挨拶 付 前作 観 観 ちゃ まし 前作 評判 良い だけ やらかし 感 後で 観 ね ごめんなさい 謝罪. 普段 アウトロー ？ 系 映画 観 にとって 面白かっ 脚本 散らばっ 本筋 脇 筋 曖昧 大いに 共感 考え 観 エンタメ 的 十分 でし 美男 美女 しか 出 ませ 笑. ツッコミどころ 多い 置い おい 好き 俳優さん 出 楽しめる 思い (´∀｀*). 久保田 ゲッソリ 具合 驚き まし."}, {"rating": 3.3, "content": "ま こ 安定 かっこよさ （ ; ; ）♡. 前回 方 内容 おもしろかっ 気 … ？ ？."}, {"rating": 3.2, "content": "男 達 男 達 アウトレイジ 全員 悪人 に対し 全員 クズ. 男気 信念 かけら 観る 人 観 たら キレ るん じゃ. 悪い 意味 山田孝之 安田顕 沢尻 エリカ 様 良い 意味 鈴木 おさむ 不在 本作 前作 同様 キツ いも 結果 前作 どっこい. 綾野剛 前作 新宿スワン 本作 新宿スワン Ⅱ 間 日 悪 挟ん なのか 日 悪 諸星 おっさん パート 喋り 方 ちょいちょい 入っ. 関 中盤 行っ 上地雄輔 ８ 割 方 素 映っ てる 大体 毎回 いつも 同じ 半目 ノブ アキ 浅野 ロンゲ 演技 下手くそ すぎる 山田優 煽り 件 問題 だらけ. アクション 担当 るろうに剣心 谷垣健治 迫力 けど 別 観 面白く. アウトレイジ 組 椎名桔平 中野英雄 貫禄 素晴らしかっ. 先 アクション 面白く 言い まし けど 痛々しい 暴力表現 良 かい 思い まし. 中野英雄 ゴルフ バット さすが 浅野 ガチ だし ヤバ かっ あと バースト 社長 豊原 村上淳 伊勢谷 目 前 ぶん殴る 描写 とか 浅野忠信 ぶん殴っ 時 アイツ リアクション とか 見物 園子温 悪あがき 思い たい. さん付け 殴ら たら ガチ 痛 そう んで 付け 様 別格. あと 高橋メアリージュン アレ 女 感 半端 けど めちゃ いい女 でし 度 過ぎる 薬 中 殴っ てる 関わら あんた しっかり なさい 言っ てる なんか 強く 素敵 やん って 思っ 哀愁 港 横浜 しっくり はまっ まし ね はま だけ …。 強い 女 って かっこいい 強い 女 憧れ 増し まし. どんどん 良い 感じ 映画 ドラマ 活躍 てる 姿 見る やっぱり メアリージュン 大好き. それに 引き換え … 広瀬アリス フリフリ ダンス 件 つき まし そりゃ 可愛い けど こっち 恥ずかしく なるだけ 勘弁 ほしかっ. すず バージョン 喜んで 観 チアダン 楽しみ 待っ."}, {"rating": 3.0, "content": "関 マコ めちゃめちゃ カッコ よかっ 滝 関 思い 合っ 分かっ 救わ ちょっと ウル っと. 桔平 どういう 立場 人 謎 ヤクザ 上 上 組織 繋がっ てる って. ウィザード スカウト マン 小物 感. あと 広瀬アリス モッサリ しす ぎて 酷かっ ダンス 素晴らしい って ⁇. 監督 的 Ok ？."}, {"rating": 3.2, "content": "1 方 面白い ストーリー 散らばり 過ぎ ムダ 長い テーマ 浅い 浅野忠信 筆頭 豪華 俳優 陣 観 映画 広瀬アリス 肉感 半端 キャラ 謎 ラスト 間際 二次会 余興 劣る ダンス 沢尻エリカ 後釜 的 立ち位置 悲惨 結果."}, {"rating": 3.5, "content": "二 作 目 のに 以外 楽しめ ♪ あと 知っ けど 監督 園子温 ね ♪."}, {"rating": 3.0, "content": "前回 方 好き ？. こいつ スカウト マン よ ね ？ ヤクザ じゃ よ ね ？ クズ. もっと ビシッと 奴等 ともかく 格好 良く 見るから チンピラ 危ない 風貌 こんな スカウト 女 ロク ‼."}, {"rating": 3.0, "content": "こんなに 浅野忠信 映画 知ら しかも 園子温 映画 行き当 ばったり 映画 観る こう 闇金ウシジマくん マキタスポーツ 顎 使っ 高橋 メアリージュン メアリー ジェーン じゃ 綾野剛 殴ら 映画 イカ つい スーツ姿 愛でる 映画 やはり 浅野忠信 ロン 毛 いい."}, {"rating": 3.5, "content": "相変わらず 綾野剛 演じる タチュヒコ 最高. ヒデヨシ 回想 観 関 良かっ … けど. もっと 関 動き 見 たかっ. 途中 やっ ？ 思っ しまっ …. ハネ マン ムカ つい わー. あいつ タチュヒコ ボコっ くれれ もっと スカッ のに (= ω =；). あと うーん … 広瀬アリス あんまり 可愛く みえ 残念. 不満 つつ. 楽しく 鑑賞 まし. 新宿スワン 好き 映画 ひとつ."}, {"rating": 4.2, "content": "前作 同様 社会 闇 描き つつ 人間 模様 たくさん 垣間見 面白かっ. 前作 伏線 流れ しっかり 生かし 上手く ストーリー 出来 まし. ただ 挿入歌 アーティスト みんな 好きなんだけど 無理 あんなに たくさん 入れ いい 思う 自分 だけ なー ？ 笑."}, {"rating": 2.9, "content": "うーん 普通 楽しめ. ちょっと がっかり. ガチャガチャ 過ぎ かな ？. 映画 しょうが けど. あんなに 街中 普通 暴れ. 浅野 深水 友情. 広瀬アリス 役柄 もう少し. 掘り下げれ …. 前作 開花 綾野. 明るく 元気 キャラクター 👍."}, {"rating": 3.0, "content": "うん 予想 通り 展開 よ ね. 知っ. 秀吉 亡き 後 関 LOVE 私的 滝 対決 もっと 見 たかっ なぁ."}, {"rating": 4.5, "content": "いや もう ぜったい 面白い よ ね. 関 いい. 男 同士 熱き 絆 最高."}, {"rating": 3.0, "content": "1 .【 本筋 サイドストーリー めちゃくちゃ 】. 豪華 俳優 陣 楽しむ 映画 ね. 映画 本 そう けど 本筋 っていう よ ね. スタンド・バイ・ミー 死体 見つけ 森 行く. んで 中 サイドストーリー 生き くる よ. スター・ウォーズ メイン 筋 しっかり てる こそ オビ ワン 真 主人公 とか あいつ あいつ 師弟 関係 しみる ～」 とか 映画 深み 増す よ ね. 新宿スワン 2 サブ ストーリー 要素 愚か 本筋 さえ しっかり 構成. よく 脚本 OK 映画 中 思っ しまっ いつ ぶり だろ. 1 -1 .【 新宿スワン 2 本筋 】. 今回 主人公 龍彦 所属 スカウト 会社 バースト 横浜 勢力 拡大 本筋. バースト 幹部 関 横浜 スカウト 会社 トップ タキ 因縁 友情 広瀬アリス 演じる キャバ嬢 龍彦 関係性 背後 うごめく バースト 幹部 思惑 絡ん くる. はず 笑. 最終的 ウィザード ケツ持ち 用 ヤクザ 2つ 取ら 敗北 濃厚 タキ 暴走 ヤクザ 会長 殺さ タキ 最後 殺さ たら 思っ きり 勢力 戦争 負け よ ね ？. しかも ケツ持ち ヤクザ のに キャバ嬢 コンテンスト 勝っ 1000万 もらっ だけ なぜ 勝利 宣言 てる 意味不明. そんな はした金 もらう 遥か ケツ持ち ヤクザ ほう 優先課題 でしょ. 1 -2 .【 肝心 要 サブ 要素 崩壊 】. タキ 関 関係性. まぁ なんか 本筋 同じ くらい クローズアップ ずっと 後出しジャンケン 回想シーン 状況 説明 だけ まったく 感情移入. それに 関 って 横浜 来 てる 間 ずっと ？. 龍彦 殴り込み 行っ ボコ 殴ら やら みたい たくさん 描写 けど 関 一体 横浜. さぁ～ やっ やろう じゃ ねぇ ～ ｗ とか ほざい 海辺 眺め てる だけ 意味不明. 広瀬アリス 存在. 前回 沢尻 枠 今回 広瀬アリス. 子 意味不明 妙 嘘 とか 意味深 セリフ とか 吐く けど 深 掘り ないし 終始 理解不能. おまけ 最後 コンテンスト 謎 ダンス. 元々 うまく けど 等身大 ダンス うまく いい けど 大作 映画 ラスト ダンス かぁ って 感じ. 2 .【 演出 面 】. 園子 監督 いつも 同じ 演出 ね. まぁ 絵面 派手 ほう 映える でしょ けど スカウト 同士 あんなに 街 殴り 合う 必要性 ？ って 思っ ちゃう. あと 歌舞伎町 横浜 いっ 焦点 ぶれ 中途半端. そりゃ 本部 新宿 横浜 会社 争う お互い 攻め 守り どう なるかっ ていう 見どころ けど 肝心 攻守 内容 得意 先 キャバクラ ぶっ 壊し 本拠地 行っ 殴り 合う だけ. なんだか チープ. 3 .【 まとめ 】. 冒頭 書き まし 豪華 俳優 陣 楽しむ 映画. あくまで エンタメ コンテンツ 消費 分 楽しい じゃ 思い 役者さん 皆 普通 よかっ. けど 作品 み ちゃう 結構 ツッコミどころ 満載 イライラ ちゃう じゃ なぁ. いつも 思う けど 日本 映画 って 俳優 云々 って 脚本 問題 じゃ."}, {"rating": 3.5, "content": "高橋メアリージュン 出 山田孝之 綾野剛 だし 闇金 喧嘩 水商売 ほぼ ウシジマ. 話 単調 あさーく 拡がる 評判 良く けど 見た目 動き カッコ いい 深く 考え 見 たら 楽しめる ただ 前作 見 ないと 諸々 設定 掴み きれ 注意."}, {"rating": 2.5, "content": "綾野剛 舞台挨拶 付き 驚い 格好 良さ カツラ じゃなくて 地 毛."}, {"rating": 3.2, "content": "結局 素性 不明 ヒロイン 因縁 はず ラスト バトル あっさり 譲る 関さ 室内 出 真虎 前作 アベンジャーズ ばり 見せ場 作り 一体 ？. 役者 陣 演技 チンピラ 感 変わら 素晴らしい もったいない. 園子温 ファン 見 よし 一人 好き 俳優さん 出 いれ ぜひ."}, {"rating": 3.0, "content": "【 浅野忠信 勝利 】. もはや 園子温 らし どこか 消え （ 実際 自分 よく わから けど ）. アクション ゴア 描写 控えめ 完全 娯楽 映画. ただ 無駄 133分 長い だけ 園子温 感 アリ ←. 前作 だいぶ 前 み 一応 復習 臨む. あー そういう 展開. 新宿 スカウト 会社 バースト 横浜 スカウト 会社 ウィザード 喧嘩 売る 話. （ ウィザード って 仮面 ライ … 殴 ）. 総じて 突っ込み どころ 多かっ. アクションシーン 多い → 怪我 → 復活. 流れ 回 復活 過程 早 すぎ w. どんだけ みんな 怪我 治癒 早い ？. スーパーサイヤー 人. ただ アクションシーン 首に 脚 かけ ぐるっ 回る やつ かっこいい ← 雑. ウィザード 幹部 女の子 完全 ハーレイ クイーン 意識 てる きっと 突っ込み 待ち だろ. 新宿 幹部 関 横浜 トップ タキ って 名前 似 わかり にくい. セキ タキ 名前 出る たび いちいち どっち っけ ？ って 考え いけ やん け. けど タキ 演じ 浅野忠信 さすが すぎ かっこ 良かっ. 金子ノブアキ 独自 うごく 謎 キャラ （ ウエッティ 髪 いつも 気 … ） 豪華 俳優 点 間違い 見どころ 満載. 前 見 土竜の唄 シリーズ 上地雄輔 出て ビビる. ブンブン たん じゃ. （ ※ 指摘 いただく 完全 タキ 部分 マキ 書い まし もう ダメ 笑 ）. あと 劇中歌 UVERworld 主題歌 MAN WITH A MISSION っていう 俺得 映画 でし. っていう 書く レビュー でし. 2017 1 24."}, {"rating": 3.6, "content": "舞台挨拶 付 上映会. 綾野 かっこよかっ … …. 言葉 かっこよかっ. 映画 自体 ハードル 下げ たからか. 結構 おもしろかっ. 龍彦 関 滝 いいね. 見 違和感. 続編 っぽい たのしみ."}, {"rating": 3.3, "content": "綾野剛 舞台挨拶 つき 上映 前作 見 けど 新宿 スカウト って 実際 こんな 感じ 行わ てる … ？ ？ 知ら 世界 すぎ 普段 あまり 見 タイプ 映画 すぐ 飽きる 思っ けど テリトリー とか そういう 面白く 見入っ 広瀬アリス ぽっちゃり 度 100 綾野剛 挨拶 時 看板 落ち くる 演出 とか 全部 マジ だって 言っ 驚愕 劇中 龍彦 生 見 綾野剛 もう 本当に 別人 役者 って すげ えな あと."}, {"rating": 3.0, "content": "新宿スワン 1 がわり おもしろかっ 友達 誘わ 鑑賞. 見る 前 わりと 酷評 どう 思っ 思っ おもしろかっ. アクションシーン 前回 まして いい 感じ 楽しかっ. 話 的 わかり やすく 逆 わかり やす すぎ もう ちょっと って 感じ こんなにも うまく 物事 こばん って おもっ. 関 滝 因縁 もう ちょっと 描い ほしかっ 描か 描か 背景 ほのめかす くらい よかっ 中途半端 結局 伝え たっ かのか わから 関 滝 戦い 見れる おもっ たら 途中 龍彦 戦い 始める お前 じゃ ねー だろ 今 って 思っ."}, {"rating": 3.0, "content": "舞台挨拶 チケット 付き 出て 買える なー って 買え 観. 基本 邦画 観 けど 苦手 俳優さん 出て ひ ぃ Σ ゜ д ゜ ；；) って けど 払拭 くらい 普通 楽しめ まし. 綾野剛 実年齢 35 けど 劇中 20歳 らしく 役作り 顔 ふっくら とか 裏話 聞け よかっ. ストーリー 単純明快 わかり やすい 1 観 誰 ？ って 人 1 観. 日本 映画 ヤクザ 社会 とか あんま 興味 無い 好き けど こんな ほんと ？ とか 思う 怖い. レビュー 笑."}, {"rating": 4.4, "content": "行く 前 前作 おさらい 鑑賞 行き まし いやー 最高 最高 ニヤケ とまら かっ なんか ワンピース 2年後 麦わらの一味 集結 とこ 興奮 そんな 興奮 龍彦 マコ 関 時政 みれ もう 興奮 ストーリー 薄 ゆわ てる けど 全然 じゃ ないっ 上地 とか 最高 タキ 勿論 敵 キャラ ヤクザ 充実 ラインナップ 楽しめ 知ら 人 けど ウィザード 側 インパクト 少し 弱い なー って 観 思っ 最後 なんか 気 なくなっ キルビル キツ 森永 w 礼 とか ww スカウト フツー w. 関 株 あがり すぎ 大好き こんな キャラ ね 笑 下 働き たい っす タキ 最高 今作 ママ カッコ よすぎ アクション 前作 多い 地味 だい きくん とか 成田凌 てる 笑える とこ 増え ☆☆☆ 長い けど 飽き みれる っ てか 社長 ブッレブレ やん け www. マコ もっと み たかっ なー Ⅲ そう ？ 原作 未読 読ん しまい そう 読も 借りて こよ あ 広瀬 姉 可愛かっ メアリー よかっ."}, {"rating": 2.8, "content": "アクション 盛りだくさん. ただ ストーリー 編集 部分 不足 部分 多々. 前作 楽しめ よし."}, {"rating": 3.1, "content": "アメブロ 更新 まし 新宿スワン Ⅱ 横浜 来 ぇ ～！( 笑 そんな 所 スカウト しない ぇ ～！』 https :// twitter .com yukigame status 825036335270416384."}, {"rating": 3.0, "content": "前作 比べる ちょっと パワー 不足 感じ 山田孝之 やっぱ 凄 素手 喧嘩上等 バイオレンス 度 健在 色気 薄い 前作 使わ ミラノ座 屋根 完全 解体 跡形 無し (*´-`)."}, {"rating": 2.0, "content": "話 めちゃめちゃ おもんない けど キャスト めちゃめちゃ 豪華. エンドロール dead end in tokyo かっこいい. ただ それだけ."}, {"rating": 3.0, "content": "ストーリー とか 全然 面白く けど. 伊勢谷友介 かっこよ すぎ ごちそうさま. 広瀬アリス ゴツ すぎ 頼む 痩せ."}, {"rating": 3.5, "content": "白鳥 龍彦 成長 仲間 絆 描い 良い 作品 ぜひ 続編 観 たい 思い まし."}, {"rating": 3.0, "content": "山田優 ママ 役 ハマり すぎ. 園子温 らしく 見やすい. なんだか まだ 含み 残し てる 続き そう 新宿スワン."}, {"rating": 3.3, "content": "見応え じゅうぶん. キャスト陣 演技力 文句なし. マンウィズ 主題歌. ウーバー マイファス 挿入歌 最高. 話 内容 つまらない. 前作 良 すぎ. 広瀬アリス 全然 悪く けど. 前作 比べる ヒロイン 魅力. 園子温 監督 作品 常連 深水元基 とても 良かっ. 前作 キャスト 今作 キャスト 豪華 面々. 前作 異様 程 存在感 伸び 見せ 久保田悠来. 今作 からだ 浅野忠信 中野裕太 良かっ. 成田凌 出て 驚い. 上地雄輔 IWGP タカシ みたい 喋り 方 気 笑. 続編 そう なー."}, {"rating": 3.0, "content": "僕 的 1 方 好き やっぱり 洋画 観 後 物足りない ね."}, {"rating": 2.5, "content": "園 監督 作品 期待. ところどころ 音声 映像 合っ 場面 （ 意図的 ？ ）. コンテスト 場末 スナック 感 感じ とにかく 作り 雑 感じ まし."}, {"rating": 3.6, "content": "ストーリー 薄 鼻 付く 個々 キャラクター とても 良い 最後 退屈 見れ. とくに 浅野忠信 演じる 滝 僕 好き 男 って 感じ. 綾野剛 演じる 龍彦 相変わらず いい 奴. バースト 面々 前作 続き 良い キャラクター ばかり. ちゃっかり 成田凌 出 笑. 前作 パワーアップ 感じ アクション. オープニング 歌舞伎町 ケンカ 始まり 滝 タイマン 迫力 アクション. アクション 監修 るろうに剣心 シリーズ アクション監督 務め 方 納得. 前作 キャラクター 好きな人 楽しめる 思い."}, {"rating": 2.0, "content": "アクションシーン 迫力 増し. 新宿 VS 横浜 抗争 面白かっ. 全体的 前作 内容 劣っ. コンテスト ？ って ぐらい 酷い …. マユミ 広瀬アリス 死に たい ぐらい. 悩ん 全く わから. 闇 背負っ 感じ. 龍彦 贔屓 面倒 みる 理由 わから. コンテスト ダンス 高 評価. 全く 理解. 浅野忠信 かなり 期待. いまいち 存在感 印象. むしろ 中野裕太 演技力 光っ."}, {"rating": 1.0, "content": "日本映画 恥. 原作者 俳優 関わっ スタッフ 皆 気の毒. 昨年 ドキュメンタリー 作品 園子温 生きもの 氏 発言 通り テキ トー 撮っ 手 取る わかる. 酷 過ぎ むしろ 笑える. 一番 印象 残っ 吉田 剛太郎 着 マン コ柄 セーター. そん だけ."}, {"rating": 3.5, "content": "龍が如く 馳星周 好き 僕 的 やっぱり 好き 世界 観. 前作 方 ドラマチック ストーリー 今回 方 アクション 数 段 上 でし. 僕 あまり 殺陣 シーン 好き かなり 楽しめ まし. それと 1 作 目 2 作 目 両方 シャブ ストーリー 絡ん くる 本作 新宿スワン 2 方 主要キャスト シャブ 溺れ いく （ 元々 シャブ中 別 ） 様 事 無く 良かっ. 個人的 いつも 思う シャブ 身体 壊し 映画 壊し. 映画 にとって ドーピング. シャブ 出 前作 つまらなく 本作 良かっ. ストーリー 本筋 シャブ 出して 面白かっ トレス ポ くらい でしょ. 本作 様 1つ アイテム 症状 まだ マシ でし. 新宿 横浜 抗争 決着 無理矢理 スカウト マン 話 戻し 感 エゲツ かまた 広瀬アリス 可愛い 良し しまい まし (^_^;). 1 作 目 方 面白い なんて 分かり きっ てる 評価. だけど 個人 的 僕 2 作 目 方 良かっ. 手 元気 映画 抗争 どう 面白く 見せる 点 単純 楽しめ 2 作 目. 敵役 浅野忠信. どう やっ 最後 落とし前 つける ？ 思い 観 まし なるほど キチンと 役者さん 立て ストーリー 浅野忠信 ファン 納得 まし. ただ どうしても 我慢 ハネ マン 役 男 顔 … マジで 気持ち 悪い."}, {"rating": 3.3, "content": "前作 勢い あまり 感じ 新しい 登場人物 多 過ぎ 重要 人物 人間関係 描か 方 薄く しまっ 残念."}, {"rating": 1.0, "content": "あまり 面白く 無かっ 退屈 寝 そう しまい まし 迫力 アクションシーン 評価 たい 思い とっても 良い 舞台挨拶 でし."}, {"rating": 2.5, "content": "前作 疑問 晴らさ けど 分 セリフ 説明 多かっ 綾野剛 憑依 っぷり 見事."}, {"rating": 2.8, "content": "少し 期待はずれ. 1 方 良かっ. 抗争 かって. もっと 新宿 ストーリー. み たかっ 💔."}, {"rating": 3.1, "content": "前作 見 原作 部分 ちょうど 最近 読ん ママ 応援 引き連れ 現れる シーン 熱い."}, {"rating": 2.9, "content": "前作 方 良かっ 広瀬 アリサ 高橋 メリージェーン イマイチ."}, {"rating": 3.0, "content": "２ ０ １ ７ ０ １ ２ ６. 浅野 雰囲気 っていう たたずまい ○."}, {"rating": 3.0, "content": "まぁ 前作 同 レベル くらい. 期待値 低く 高く. ある意味 安定 観 (*´ ꒳ `*). 久々 映画 はしご イイネ！. いろいろ 茶番 シーン いら ね って. けど. 調子 III 作っ ちゃう かぁ ？ 笑. いつ たら あたし 求める. ぶっ 飛ん 園子温 作品 観 やら. 三池 監督 よー 小声. 五臓六腑 ぶちまけ ください."}, {"rating": 3.5, "content": "前作 良かっ. なんか いろいろ 盛りだくさん. まだまだ 続く だろ 感じ ！(￣∇￣)."}, {"rating": 3.0, "content": "前作 よかっ だけ ちょっと 残念 内容 俳優さん いい 味 出し てる けど …. コンテスト シーン くだらない. 中野英雄 … ホンモノ でしょ 笑. 広瀬アリス かわいい けど ダンス シーン 笑. 山田優 貫禄 不足."}, {"rating": 5.0, "content": "深水 関 好き 関 ファン 映画 キャスティング 神."}, {"rating": 3.5, "content": "伊勢谷友介 金子ノブアキ 綾野剛 浅野忠信 出演者 豪華 前作 違っ 龍彦 出番 あまり 今作 滝 関 2人 物語 中心 コンテスト 等 時間 割く もっと 2人 掘り下げ 欲しかっ 広瀬アリス よかっ 撮影 場所 知っ てる スコア 甘く 笑."}, {"rating": 3.5, "content": "クソ 長え. 長い 分 出来事 多い けど それでも 長く 感じ. 内容 内容 もっと 短く スタイリッシュ キメ ほしかっ. まあ 退屈. 豪華キャスト. やっぱ 浅野忠信 好き わ."}, {"rating": 3.4, "content": "シリーズ 嫌い じゃ 役者 陣 豪華 思う だけど 漫画 いい 漫画 いい 部分 気. だけど 役者 かっこいい とにかく キャラ 先 たつ."}, {"rating": 3.3, "content": "1 ちょっと 違う. コンテスト あまり 必要 かな."}, {"rating": 2.5, "content": "前作 あきらか パワーダウン. 園子温 監督 いい でしょ もう."}, {"rating": 3.3, "content": "前作 印象 強かっ 今作 ちょっと いまいち やっ. アクション 激しく 楽しめ まし 毎度 歌 いいね！."}, {"rating": 4.0, "content": "原作 全く 読ん ないん 話 ともかく 各 キャラ かっこよく アクション 生身 って 感じ 好き. 前作 引き続き お気に入り 関さ あと 森永 口調 コロ助 なのは 謎 でし とても 良い キャラ きっと 原作 もっと 出番 でしょ ね 次回作 出 欲しい."}, {"rating": 3.0, "content": "前回 ヘビー 観 易かっ エンディング曲 最高."}, {"rating": 3.9, "content": "軸 新宿 VS 横浜 楽しかっ けれど. 前作 沢尻エリカ 良かっ. クロマキー 丸出し. 広瀬アリス パート 蛇足 様. 面白かっ. 時間 経過 とても 早かっ. 終盤 山田優 ママ 参上 シーン 大 興奮. 次作 楽しみ."}, {"rating": 2.0, "content": "続編 決定 ？ 伏線 増やし 終了 正直 前作 面白かっ."}, {"rating": 3.7, "content": "下手くそ 白鳥 空 飛べる. さっそく 続編. 前作 歌舞伎町 闊歩 たく けど 今作 横浜 歩き たく. ストーリー 一 作 目 しっかり 引き継い 一番 謎 言及. 前回 キャスト 変わら ど ハマリ 気持ちいい. 浅野忠信 登場 作品 締まっ とても いい なかなか 見れ ガチンコ 見れる なんて 最高. 上地雄輔 頭 おかしい 綾野剛 タイマン 再び 見れ 感無量. 今回 クローズ メンツ だけ 椎名桔平 中野英雄 アウトレイジ メンツ 増え 興奮 まくり. 要潤 神尾佑 側近 キャラ しっくり くる. 笹野高史 世間 的 汚職 刑事 けれども 情 熱い 人. 広瀬アリス 魅力 とても いい 形 引き出さ. 高橋メアリージュン 愛人 ポジション 型 ハマっ 唯一無二 つつ. 因縁 いつか 晴らさ なけれ. 時 来 たら 全力 やる."}, {"rating": 2.0, "content": "園子温 嫌々 (？) 作品 (『 アンチポルノ 分 発散 前作 ほう まだ 面白い 欲 まみれ 作品 欲 まみれ 人々 作っ 結果 作品 熱く たい だろ シーン 受け手 熱く なれ ？ 敵 キャラ 地味 浅野忠信 以外 どう いい 頼り すぎ 終わり 方 結局 夜 街 屈する 感じ 前作 見 って デジャブ まし 長い 眠い. けど プロモ 色んな メディア 出 まくっ 頑張り まくる 綾野剛 人 善 最高 惚れ惚れ. グリーンボーイズ ？."}, {"rating": 3.5, "content": "最高 キャスティング. ただ 広瀬アリス 役 喧嘩 シーン イマイチ. 前作 男臭 明るい 印象 作品 しまっ 気 少し だけ 残念."}, {"rating": 3.0, "content": "前作 見 一応 コレ 見 おこ 非常 軽く ハードル 下げ まくっ 鑑賞 まし (*^_^*). 功 奏し 今回 映画館 鑑賞 集中 出来 だから 前作 楽しめ まし ね. ストーリー 的 相変わらず スカウト 会社 同士 縄張り争い どう いい 展開 ね (^_^;). 浅野忠信 椎名桔平 中野英雄 上手い 具合 締め くれ 思い. 正直 沢尻エリカ 代わっ ヒロイン 広瀬アリス 為 分から 可愛い 良い けど (￣▽￣). 園子温 監督 作品 っぽく ねぇ. 普通 人 しまっ ませ ？ (￣▽￣). 【 ＴＯＨＯ シネマズ モレラ岐阜 】."}, {"rating": 2.8, "content": "ぶん殴ら 割 けろっと てる 広瀬アリス 演技 下手 全体的 凄く ぬるい."}, {"rating": 2.0, "content": "浅野忠信 好感度 上げよ 作品 ？. 横浜 感 とこ 撮っ ときゃ いい みたい 具合 悲し 過ぎ. 演出 ぐっ ぐだで 可哀想 思っ."}, {"rating": 2.0, "content": "うーん 1 作 目 ストーリー 楽し すぎ 今回 イマイチ. 広瀬アリス 配役 どー だろ 笑. 山田優 かっこよ すぎ (o^^o) ♡. 伊勢谷 金子 活躍 少なく 寂しかっ. 関 達 友情 的 最後 少し 感動 けど うーん 笑. もう少し 掘り下げ よかっ 気 （   *_*   ）. 続編 出 そう 感じ ね."}, {"rating": 2.6, "content": "期待 通り ダメ 映画 感激 新宿 とか 横浜 とか 地名 出す 割 イメージ やり すぎ ？ 園子温 ほんとに 映画 やり たい かしら ケンカ シーン 多い 割 ぬるい 死にかける 次 シーン ケロッと てる 血糊 吹い てる だけ 誰 辛 そう じゃ 観 怠 原作 頼り すぎ 端折っ てる 部分 目 見える 冷める ただ 演者 みんな すごかっ 作品 観 たい 俳優 って お客さん ばっかり なんだろう なあ ベスト 椎名桔平 公開 4日 空席 具合 じゃ 逆 心配 ちゃう 程 ガラ空 でし. あと 余談 ゴールデンボンバー 女々しく PV 場所 くる よ ね ？."}, {"rating": 2.5, "content": "途中 日本 一番 悪い 奴ら 被る 広瀬アリス 申し訳ない けど L 同様 魅力 どうしても 感じ. けど スクリーン 中 綾野剛 やっぱり かっこいい 思う 観 なきゃ よかっ ー 思わ 浅野忠信 雰囲気 さすが でし."}, {"rating": 2.7, "content": "うーん たら アリス みたい 演技 微妙 もうちょい 体 絞っ こいや 思っ. 園子温 こんな 雑 映画 作る かんじ もう たら 終わり. ただ 雑 まぁまぁ 可 不可 まとめ なぁ. 最初 期待 たかっ 想定内 でし ほな."}, {"rating": 4.0, "content": "剛 切望 アクション監督 谷垣 監督 だけ アクション とんでも パワフル スピード感 あふれ ド 派手. 初日 舞台挨拶 お話 興味深かっ. （ 次回作 ） 馬頭 さん役 斎藤工 金髪 オールバック …. タツヒコ （ マコ にとって 最愛 ） タツミ 対峙 完結 たい Ⅲ やり たい. タツヒコ タキ 壮絶 格闘 シーン 3日間 撮影 10分 ？ しか 映っ. 浅野 パープル スーツ 持ち込み 衣装 四角い 頭 オーダー. とことん こだわっ ヘアスタイル ヘアメイク 変わる たび 事細かく 四角 指示."}, {"rating": 3.0, "content": "感情 高 ぶり 全て 回想 説明. 歩い だけ 美しい 街子. 悲しみ 湛え 歩く 歌舞伎町 締め括り 今回 好き."}, {"rating": 2.0, "content": "前回 言っ けど 園子温 作ら いい 作品 過ぎる 前回 下回っ. どうせ 綾野剛 新宿 叫ん 終わる やろ なぁ 寒. って 思い 最後 迎え たら. ほんま 叫ん おしっこ ちびり かけ. 俳優 無駄遣い 監督 園子温 そんな レッテル おれ 中 ベタ 貼り 作品. もう 剥がさ 事 やろ なぁ."}, {"rating": 3.1, "content": "ー はまら なあ 笑. もっと バイオレンス 思い そう 笑. まあ 楽しめ いい けど ね 笑. 映画館 み って 入れ くらい 点 ちゃう."}, {"rating": 1.0, "content": "人 なぜ 園子温 惹か しまう. 園子温 漫画原作 商業 映画 なんか 作り たく 言っ それなのに 映画 撮り 続ける. 園子温 映画 なんて 二度と 見る 心 誓う それなのに 毎度 劇場 足 運ん しまう. 似 物 同士 かも. 今作 ゴミ でし 綾野剛 叫ん 終わり. 横浜 舞台 分から 有名 観光スポット 流れる だけ シーン 見せ 挙句 横浜 ー 地名 綾野剛 叫ば しまう バカ しか 思え. フィルマークス スコア 1 0点 以下 つけ ください."}, {"rating": 2.9, "content": "綾野剛 ファン 前作 方 断然 よかっ. コンテスト 件 やら 広瀬アリス ダンス やら チープ 増し 気 …."}, {"rating": 3.3, "content": "伊勢谷 もっと 観 たかっ なぁ 広瀬アリス ダンス もちっと どうにか かったん ろか ？ ？."}, {"rating": 3.2, "content": "園 作品 っぽい 謎 演出 くどい 嫌い けど 好き 言え. アクション セット ぶっ 壊し まくり 激し （ 爽快 ） 割 グロ ＆ 痛 そう 映像 少なめ 助かっ 笑. 広瀬アリス エピソード 不要 言う 感想 見 けど かわいい女 子 シーン 綾野剛 キラースマイル 見 よ ご 意見 ごもっとも けど 絶対 必要."}, {"rating": 3.6, "content": "関 （ 前作 参照 ） 滝 偶然 必然 登場 仕方 同じ （笑）. 今回 関 スポット 当て ストーリー 感じ 前作 違っ 展開 楽しかっ. 秀吉 死 もう少し 掘り下げ 欲しかっ けど やる 腹いっぱい すぎる かな …. コンテスト くだり ちょっと 無理矢理 感 否め 突然 成田凌 ズームアップ 謎. 龍彦 人徳 ハンパない 関さ 滝 音 似 てる … （ セキ タキ ）."}, {"rating": 2.8, "content": "中野裕太 見 行っ 期待 通り 演技 相変わらず よかっ 園子温 新宿スワン 商業 映画 つまり あらゆる 規制 要求 中 映画 制作 自由 制作 ひそひそ 星 対 考える 必要."}, {"rating": 2.0, "content": "前作 結構 好き 出来 とても 残念. とにかく 画 ヅラ 音楽 安さ 尋常 じゃ 脚本 様 登場人物 無策 行き 当たり ばったり 行動. 広瀬アリス 関連 コンテスト くだり 正気 疑う 流れ. 役者 陣 豪華 名優 はず のに 全員 演技 レベル 下がっ 見える. 前作 比べ ファンタジー 度 上がり 喧嘩 解決 たら High Low くらい 振り切っ 欲しかっ. アクション ストーリー 絡ん 観 燃え. ラスト タツヒコ 戦っ どう 関 決着 つけ. 関 役 深水元基 前作 続い ベストアクト."}, {"rating": 3.6, "content": "スカウト マン 義理人情 友情 満載 映画. II 方 好き."}, {"rating": 3.7, "content": "わざわざ 映画館. DVD よかっ. って 感じ まし. 喧嘩 ばっかり."}, {"rating": 3.2, "content": "TOHOシネマズ ららぽーと横浜. えっ ー コンテスト 同じ 日 じゃ かー."}, {"rating": 2.0, "content": "前作 続き なんだか …. 漫画 話 めちゃくちゃ 好き のに なぁ. 浅野忠信 好きなんだけど 思っ タキ 違 かっ. あと ハネ マン きもい むかつく. ハネ マン 横 金髪 女 タキ 横 黒髪 ロング 女 ブサイク. 森長 上地 … なんで ？. あと 広瀬アリス 最後 すっきり 終わっ. なんか 闇 抱え てる 感じ けど 結局 ？. ヤクザ 人たち みんな ヤクザ っぽく よかっ （笑）. あと 関 相変わらず かっこいい けど もう ちょっと 頭 イ かれ てる 感じ ほしかっ. 山田優 かっこよかっ ママ 役 山田優 好き. 全体的 漫画 いい とこ なくなっ てる 残念. 園子温 ド ドン よかっ （笑）."}, {"rating": 3.0, "content": "前作 引き続き とても 楽しく 観 主要 登場人物 冗談 みたい 濃い 連中 最高 完全 好き しまっ 続編 観 嬉しい しかしながら 広瀬アリス ついに 自己実現 果たす 瞬間 コンテスト 結果発表 元 同僚 顛末 本作 根幹 なす 旧友 二 人 物語 終着 点 主人公 不在 傍観 しか 消化不良 空回り エンタメ ヌケ 悪い 感じ だからこそ エンドロール 直前 ぼんやり 歌舞伎町 歩く 綾野剛 哀愁 感じ 愛 おしい けれど."}, {"rating": 3.4, "content": "アウトレイジ みたい まし よ. 映画 内容 量 無視 普通 楽しめ. プロデューサー 山本 又一 朗 力 ね ？. 音楽 続投 キャスト 新 キャスト 凄く 豪華 格好いい ♪. 冒頭 モデル 野崎萌香 登場 ビックリ. ヒロイン 広瀬アリス マユミ 女の子 演じ 悩ん 最後 ハッキリ よく 分かり ませ. 横浜 編 任さ 滝正 樹 浅野忠信 怪 演 映画 沈黙 鑑賞 ばかり 転ぶ 台詞 頭 離れ ませ でし. 椎名桔平 要潤 友情出演 ぐらい レベル 勢い 無し. 原作 無視 龍彦 役 綾野剛 普段 髪型 暴れ ほしかっ. バースト 幹部 真虎 （ 伊勢谷友介 ） 出番 少なめ. オススメ やっぱり 前作 同様 葉山 豊 役 あっくん （ 金子ノブアキ ）. 高橋メアリージュン 役どころ 幅 狭い. 常に どんな 女性 綺麗 間違い 山田優. 何より 本作 一番 死ん ほしかっ 笹野高史 演じ 刑事 砂子 ね. エンド クレジット 滝 横 女性 秘書 何者 期待 自分 まし 残念 ヽ(;´ω｀)ﾉ. 続編 やっ ほしい ★."}, {"rating": 3.8, "content": "2 どうしても 中だるみ 感 出 に関して アクション監督 谷垣健治 迎え 見せ場 作り うまく 昇華 気. 脚本 未 消化 3 伏線 ？."}, {"rating": 3.0, "content": "綾野剛 顔芸 すごい 笑顔 メチャかわ いい 実は 演技 うまかっ. スカウト 会社 店 暴力団 警察 今回 酒販 連合会 交じっ 持ち 持た. 女の子 すごい 歌 うまい 子 おっ けど プロ なんか なぁ … 顔 あんまり かわいく けど. それに 広瀬アリス 下手 ダンス イマイチ のに あんな いい … ま 素人 ぽい ね. こじんまり まとまっ 感じ やっ けど もっと 突き抜け ほしかっ な～ 園子温 のに."}, {"rating": 2.8, "content": "うーん …. 前作 スッキリ 感 薄い かも. 内容 前作 繋がっ ストーリー. ただ 謎 解決 どころか 増える ばかり キャスト 個性 今作 新 登場 みなさん 期待 以下 でし. 中途半端 作品. まぁ 応援 作品 次回作 期待."}, {"rating": 3.4, "content": "新宿 vs 横浜. 真っ向勝負 頭脳戦. 人情 生む 感動 前作 見 ぐっと こ かも しれ キーマン 洋介 鬼気 迫る 感じ 関 滝 関係性 泣い しまっ 前作 Ⅰ 超え くる アクション 見せ場 多 やたら 殴ら 気狂い 見せ つつ 長い 巻か 敵陣 ウィザード ハネ マン こんな やつ なあ 思っ. 高橋メアリージュン 演ずる アリサ わたし 滝 女 よ フレーズ 筆頭 山田優 演じる 涼子 含め 女 決意 強 見える なかなか 好き でし. マユミ 核心 突く 部分 もう少し 観 たかっ なあ. 浅野忠信 演じる 滝 ブリーフ シーン 多 とても 園子温 感じる 瞬間 でし 笑. マコ 葉山 ファン かた 少し 物足りない かも しれ ませ. 一言 歩きタバコ 断じて やめ 欲しい 笑."}, {"rating": 3.0, "content": "前作 観 観 まし. 今回 関 滝 話 でし まぁ 普通 面白かっ 派手 喧嘩 多かっ. 次回 そう 終わり 方 III 出 たら 観 行く 思い."}, {"rating": 3.9, "content": "スカウト マン ヤクザ 行か けど 薬 売買 怖い 世界 ね. 映画 気楽 楽しめ 面白かっ. 綾野剛 ～ 今回 頑張っ ちゃっ. 特別 強く よ ね ～( 笑. 血まみれ 何回 何回 蹴ら 叩か も～ 弱音 吐か 笑. 優しさ 悲しん でる 人 危ない 人 放っ 置け 人間性 好き. ハート 熱い 笑顔 いい. 今回 広瀬アリス ギャバ 嬢 に～ 可愛い 目 目 けど かなり 太め びっくり 笑. 前回 山田優 いい女 けど. 今回 命がけ 助けよ うと～ 株 アップ. 浅野忠信 ～ あっち こっち 売れっ子. 沈黙 サイレンス 観 映画 ～. どんな 演技 楽しみ しょうが 役者. フリーパス 3本 目 〆 でし. なかなか 良かっ."}, {"rating": 2.0, "content": "映画館. 前作 面白かっ 期待 観 けど … エピソード とっ ちらかっ 微妙. 広瀬アリス 役 横浜 関連 関係 ？ って 思っ たら 全く 関係. なんか もったいない 感じ 終わっ ちゃっ てる よ …."}, {"rating": 3.3, "content": "新宿 バースト vs 横浜 ウィザード スカウト 対決 ？. スカウト マン って 血の気 多い 人 多い ？ って 思う わ～ 喧嘩 スカウト よ まぁ ええ けど ね w. 前作 関 君 嫌い やわ～っ 思っ けど 背負っ てる 見れ ちょっと 好き なれ まし. 先 展開 気 けど ねぇ … って 感じ でし."}, {"rating": 1.5, "content": "退屈 わけ 見る べき 映画 前作 沢尻エリカ 役 受け 丸高 愛美 揉ま っぷり 良かっ けれど 今回 何だか 誰 ひと肌 脱い 映画 男性 陣 続投 ばかり 新 キャラクター 浅野忠信 椎名桔平 やっ 無難 役回り ムーンライト ヨコハマ 歌わ なけれ 横浜 感 出せ 新垣結衣 恋ダンス 沸い 2016年 背 広瀬アリス バニーダンス 虚しく 映る."}, {"rating": 4.6, "content": "待ち 待っ 新宿スワン Ⅱ. まずは ポスター 解禁 時 思っ けど 龍彦 髪の毛 ボンバー 具合 パワーアップ ね 可愛かっ. まぁ 映画 見どころ 間違い 関 瀧 龍彦 打ち合い シーン ね. もう スクリーン 熱量 すごす ぎて 瞬き 忘れ 見入っ しまっ. あと 言っ 葉山さん 冷徹 目 目 金子 やら たら 天下一品 でし. 次回作 っていう 感じ 期待."}, {"rating": 3.5, "content": "暴力 シーン みれ （ 痛 そう ）. 白ブリーフ. 浅野忠信 もっと かっこいい パンツ 履か あげ."}, {"rating": 2.8, "content": "絶対 いい 映画 はず のに 何で だろ ？ 長い 余計 シーン 多い 尻 痛い 誰 メイン ？ テレビドラマ じゃ 勘弁 欲しい 仁義なき戦い テンポ リズム そういう 欲しかっ 松方弘樹 最高 でし お疲れ様 合掌."}, {"rating": 3.0, "content": "好きな人 観れ いい 邦画 に関して 興味 ないし 話題 観 行っ 内容 ストーリー キャスト 先行 てる 感じ ね."}, {"rating": 1.1, "content": "はやくも 今年度 ワースト 決定. チンピラ 暴力団 りな 抗争 ドラマ いまどき なぜ こんな テーマ 作品 つくる お金 無駄使い しか 云い 様 人気漫画 映像化 らしい 着想 力 依頼 れれ 受ける 必要 園子温 作品 しばらく 見 一生懸命 演じ 豪華 役者 陣 スタントマン 可哀想 栗原類 ちらっと 出演 ＋ 0 1 ポイント しよ."}, {"rating": 3.4, "content": "H シーン 無い つまらない けど スカッとする 映画. 伊勢谷友介 村上淳 無駄 貫禄 出し けど 綾野剛 若さ 良い. ストーリー 的 イマイチ けど 先 読め そう 読め 集中. 広瀬アリス 地味 っぽ 個人的 好き. 5本 目."}, {"rating": 3.9, "content": "いや ーーー 爽快. 久々 乱闘 映画 血 騒ぐ いい 男 血 だらけ 所 たまらなく いい. 綾野剛 最高 (ﾟ∀ﾟ). Ⅰ 沢尻エリカ 体当たり 演技 凄かっ そっち 側 物足りな けど 広瀬アリス 可愛かっ. 山田優 ママ 貫禄 良かっ."}, {"rating": 3.3, "content": "熱く 仲間 想い 根 優しい男 … ☆. 相変わらず カッコ いい … ＊. ただ 1 作 目 方 好き … ☆. 1 作 目 … 太い 大きな 木 ドスン. 今作 … 枝木 葉 多い 中 くらい 木 …. そんな 印象 …。. 横浜 … 何となく 無理矢理 … (^^;;. グループ ヤクザ 数 増え かな … ？. 登場人物 多く 収拾 つか しまい …。. エピソード 中途半端 … 感じ まし. やはり 山田孝之 沢尻エリカ 存在. 大きかっ … 思い … ♪. 続編 作れ そう 雰囲気 … ＊ … 勿論 続編 たら 観 たい … (*^^*). 作品 綾野剛 好き 今ひとつ …. 新宿スワン 好き … ♪. 2時間 超え 作品 長さ 感じ ませ でし … (*^^*). 熱い 男 … 好き … 笑."}, {"rating": 1.8, "content": "パート 1 正月 テレビ 見 案外 面白かっ 映画館. まんまと 騙さ. 風俗 スカウト 会社 新宿 バースト 横浜 進出 横浜 バースト 関 （ 深水元基 ） 怨恨 滝 （ 浅野忠信 ） 仕切る ウィザード シマ. 関 滝 壮絶 戦い はじまる. 期待 ちゃい まし よ. ところが どっこい 関 シーン 少ない じゃ. 関 大好き のに ‥ ‥. 最後 2人 対決 龍彦 （ 綾野剛 ） 絡ん くる 興醒め. とにかく 脚本 グダグダ ダメダメ 途中 席 立ち たく ぐらい マコ （ 伊勢谷友介 ） 活躍. 唯一 見所 広瀬アリス ガタイ 他 女の子 2倍 スポーツマン 体型 Good."}, {"rating": 3.7, "content": "正直 可 不可 作品. 個人 的 TENGA 社 松浦 出 てる 場面 クスッと 来 笑."}, {"rating": 3.0, "content": "綾野剛 演じる 龍彦 実直 バカ っぷり 気持ちよく 前作 どうしても 嫌い なれ 続編 楽しみ. 丸高愛実 おっぱい もみもみ シーン 長い 割 退屈 広瀬アリス キャラ いまいち よく わから 最大 敵 浅野忠信 いい ヤツ 理由 呑み込み にくい. 結局 バースト 横浜 進出 どう ？ 1番 大事 とこ じゃ ねえ ？."}, {"rating": 3.8, "content": "おもしろかっ. 綾野剛 どんどん 好き. ただ 前回 話 ちゃんと. 覚え おか むむむ ？ って 思う 🙊. ヤクザ って 怖い. 山田優 美しい. 上地 語尾 気."}, {"rating": 3.0, "content": "歌舞伎町 リアル 前作 好き けど 横浜 移っ 薄っぺら どう 赤 煉瓦 倉庫 界隈 スカウト なんて よ. コンテスト ダサ … 存在意義 分から. 広瀬アリス 苦悩 なんだか よく わから 魅力 言葉 説明 スロー ダンス たら ごまかせる 思う よ. 浅野忠信 含め 役者 陣 相変わらず いい けど もう 紹介 澄ん でる 魅力 全然 伝わら ストーリー 運び 駒 化し 浅野 紹介 なきゃ いけ 魅力的. なぜ 園子温 なきゃ 分から 本気 撮っ てる 思え."}, {"rating": 3.8, "content": "単純 面白かっ. 綾野剛 こういう 感じ 役 とても 合う. 浅野忠信 伊勢谷友介 かっこいい."}, {"rating": 4.2, "content": "滝 浅野忠信 良かっ. 関 友情 泣け まし 原作 読ん 滝 イメージ 体現 まし. 涼子 ママ 山田 優 存在感 光っ. いろいろ ふせん 残っ. 次回作 期待. 原作 ストーリー 違っ 部分 今後 どう まとめ いく かも 気."}, {"rating": 4.0, "content": "かっこいい. みれ 過激. っていう シーン けど. かっこよ すぎ 素敵 でし. 原作 み. 驚く シーン 多く 楽しい 気持ち. 最後 見れ まし."}, {"rating": 4.2, "content": "浅野忠信 超 やばい かっこよかっ なんか スッキリ 映画 でし."}, {"rating": 3.2, "content": "原作 未読 ジャンル 的 興味 思っ 劇場 何度 予告 見 だんだん 面白 そう 思え 観 行っ たら 大当たり 前作. せい 期待 大き すぎ 前作 魅力 的 作品. 前作 真虎 龍彦 師弟 関係 秀吉 龍彦 対立 メイン 成長物語 的 わかりやすさ 今作 龍彦 率いる ヨコハマ バースト メンツ 以外 全員 各々 思惑 説明 わかり づらい. しかも 一応 完結 前作 違い 今作 途中 始まっ 途中 終わっ 感 スッキリ. こんな 事 言っ 次作 観 行き ？( 笑."}, {"rating": 3.4, "content": "途中 よかっ けど. 最後 ごちゃごちゃ. けど ウィザード 編 簡潔 まとめ 素晴らしかっ. やっぱり 浅野忠信 深水 豊原 好き な～. 広瀬アリス もっと 好き な～."}, {"rating": 3.5, "content": "すみません 今回 完全 自分 得 得 映画 でし 笑. 好き ロックバンド 好き 女優 前作 好き んで 待望 でし (^^). 物語 うんぬん どこか 中学生 時 クローズZERO シリーズ 観 興奮 感覚 楽しめ まし. どんどん 大人 いく につれて そういう 映画 観る 機会 なくなっ. 昔 漢 泥臭い 闘い 観 一緒に アドレナリン 出る 映画 たま いい かも しれ ね ´ー`)."}, {"rating": 4.0, "content": "よかっ. 綾野剛 上地雄輔 ハチャメチャ 具合 よかっ かわいい. 関 回 思っ けど 出番 案外 少なく 残念. 喧嘩 拳 ぶつけ はい 仲間 感 とっても 羨ましい 世界 なあ なんて 思っ うるうる （笑）. テンポ よく 進ん 満足. 山田優 かっこよさ 惚れ."}, {"rating": 3.4, "content": "1 作 目 ますます 園子温 感 薄れ. 前作 綾野剛 顔芸 アクション 好演 言っ よかっ 今作 団体 抗争 中心 ちょっと 主人公 ポジション 危うい なぁ. ただ アクション 抜群 いい ねぇ. リアル 格闘 蹴り技 回転 技 関節技 周囲 小物 大物 使っ 大技 魅せる アクション 最前線 でしょ."}, {"rating": 3.9, "content": "横浜 住ん でる 者. ロケ地 馴染み ばかり. 楽しかっ. 前作 面白く てる. チョイ 役 さえ キャスト 豪華. マンウィズ UVER いい ✨. 出 くる 人みん キレイ カッコ よく. 目 保養 👀 ✨. 涼子 ママ 強く 美しく 好き."}, {"rating": 4.3, "content": "今作 綾野剛 暴れまくり. 上地雄輔 よかっ なぁ. 身体 ガッチリ 何だか 貫禄 みたい 出. 関 役 深水元基 滝 役 浅野忠信 カッコイイー. 広瀬アリス 肉付き 良く 借金 苦しん でる ？. 前作 ヒロイン 沢尻エリカ 阿婆擦れ 具合い ハマっ のに …. 今作 １ 番 良かっ 山田優. ムーランルージュ めちゃくちゃ バースト 為 落とし前 つけ 身 張っ ヤクザ 紋 舞 会 会長 元 向かう 姿 カッコ よかっ. 今後 山田優 期待 たい."}, {"rating": 2.5, "content": "原作 思い入れ なし 今回 くい 女の子 悲惨 広瀬アリス 添え物 扱い 綾野剛 なんとも かわいい 関 他 役者さん くらべ 何頭 身 知ら かっこよさ 体型 依る 大きい 思わ."}, {"rating": 2.9, "content": "なんと … 漫画 改編 すごかっ 森岡 上地 良く 演技 いい けど イメージ 違い すぎ. 広瀬アリス 好き けど ストーリー 的 居 変わら 立ち位置 勿体 無かっ. 浅野忠信 滝 雰囲気 いい けど 漫画 みたい もっと 不気味 悪人 欲しかっ."}, {"rating": 4.0, "content": "園子温 ベスト かも ？ 新宿 横浜 然程 離れ 距離 ちゃんと 船 車 乗っ ナンセンス カット 入れ 処理 面白い スカウト マン 周り 絶えず 女性 湧い フレーム イン フレームアウト いく スカウト マン 喧嘩 始める 野次馬 亡霊 画面 背景 現れる 不気味 良い. 他 にも 山田優 ヤクザ 組長 元 訪れる 場面 だけ 7 カット 使っ 長々 見せ 浅野忠信 秘書 ？ みたい 女の子 意味深 アップ ショット 2回 話 ゴチャゴチャ すぎ 広瀬アリス 借金 問題 無かっ わけ わから 笑える."}, {"rating": 3.5, "content": "手堅く オーソドックス けど 楽しめ 全部 解決 （ 次作 可能性 残す かも しれ ） 良い 次 もう少し エロ 残酷 （ ボーリング 顔面 ストライク 上回る ） 希望."}, {"rating": 3.8, "content": "新宿スワン Ⅱ 観 来 まし. 前作 登場人物 キャラ付け しっかり やっ 今作 最初 血なまぐさい 怒涛 アクション 連続 ‼ ︎ それでいて 歌舞伎町 横浜 にかけて 前作 超える スケール ストーリー展開 良かっ. これぞ 邦画 って 感じ 作風 現代 版 上手く 作っ 女 男 登場人物 全員 カッコ 良い ‼ ︎ 前作 そう けど もの凄く 残虐 血気 盛ん ヤツ ばかり のに 最後 誰 憎め 位 惹か 所 キャラクター 魅力 上手く 見せ てる 感心 まし. 前作 観 人 楽しめる 観 人 一層 楽しめる 映画 オススメ."}, {"rating": 3.0, "content": "前作 方 面白かっ. 喧嘩 シーン 園 監督 らしく ガンガン いく スッキリ. メアリージュン 汚れ役 女優 でしょ ？ 作品 キレ ね 笑. 凄く 綺麗 スタイル 良い 女性 いっぱい 出 くる 中 広瀬アリス 垢抜け 光っ 踊り ダサい. 金持ち っぽい 審査員 達 品 エロい おっさん みたい 質問 ばっかり なんだかなぁ. エンドロール 時 曲 かっこいい 思っ たら MAN WITH テンション あがっ."}, {"rating": 3.0, "content": "67. 部下 暴れ まわっ 結果 復讐 とんでも 仕打ち うけ 上司 全然 部下 責め 心 広い."}, {"rating": 3.5, "content": "エリカちゃん 比べ しまう. 園子温 探し しまう 自分."}, {"rating": 2.9, "content": "前作 インパクト 比べる やっぱり イマイチ. アクションシーン 前作 よかっ ストーリー 自体 引き込ま 要素 少ない … ただ 関 滝 関係 とか 過去 ストーリー ぐっ まし 相変わらず 男 絆 みたい 大好き … … … …。. あと 山田優 めっちゃ くちゃ 良かっ ただ 綺麗 だけ じゃ 貫禄 かっこいい ママ 見事 演じ まし 広瀬アリス 存在意義 謎 でし. あと 伊勢谷友介 今回 出番 少なく 悲しい 関 メイン なあ 続編 そう 感じ ね."}, {"rating": 3.1, "content": "続編 観る にあたって 前作 復習 行く べき 鉄則 忘れ ぶっつけ 観 行っ しまっ バースト ？ ハーレム ？ っけ ？ … 前作 記憶 呼び起こす 必死 結局 思い出せ まま 事 かなり 失敗 まし (^^; 前作 テンポ 良く 観 やすかっ 印象. アクションシーン 迫力 良かっ なぁ 思っ たら 谷垣さん お仕事 なるほど 前作 アクション 多め 理由 クローズZERO 感 増し まし 笑. 前作 そう でし どうも メンヘラヒロイン 苦手 最初 可愛い 思っ マユミ 構っ モード 入っ 瞬間 うんざり 涼子 ママ アリサ みたい カッコイイ 系 女性 良い けど 毎回 ヒロイン 扱わ 女性 像 イマイチ 好き なれ あと コンテスト セクハラ オヤジ っぽい 審査員 とか ちょいちょい 生理的 受け付け 部分 まし 誰 センス だろ. ラスト バトル ちょっと 違和感 主人公 誰 ？ しまう オトナ 事情 分かる けど 滝 関 決着 つけ させ あげ よ 思っ しまっ (^^; 結末 フラグ 立ち 過ぎ ケンカ 始める 前 展開 読め しまっ けれども それでも ちょっと グッと しまっ 安い 客 笑 そういう 意味 前作 入り込め かも. 前作 伊勢谷友介 やら まし 今回 浅野忠信 渋さ 最高 でし 銭形警部 事 もう 忘れる 事 笑 あと 関 役 深水 出色 浅野 演じる 滝 対等 関係 役だっ けど 年齢 差 かなり はず 感じ させ 貫禄 まし リンダマン 超え かも. 結局 今回 玉虫色 終着 まだ 続編 作る つもり (^^; 相変わらず ツッコミどころ 多い けど まずまず 楽しめ まし."}, {"rating": 3.4, "content": "漫画 読ん. 原作 比較 けれど. いやあ. 脚本 つまらなく ？ ？. 思っ ごめんなさい. 一作 目 インパクト 強かっ なあ. 前作 方 好き. 見直し. 浅野忠信 とか 伊勢谷友介 とか. 役者 みんな いい けど. 演技 うまい. 浅野忠信 なんて コンクール ドラマ キャラクター 差 笑. お話 今回. なんか 一辺倒 かなん. いや 面白い けど 腑に落ちない. わざとらし. 不自然 ハンパない 個人的. 中野裕太 豊原. 山田優 今 一番 クール 役 思う 笑. 始まっ すぐ. 劇中 歌う 人 うまかっ."}, {"rating": 3.5, "content": "前回 方 好き けど. まあ 面白かっ (*^^*). 原作 読ん でる やっぱり 物足りない."}, {"rating": 3.5, "content": "龍彦 帰っ きた. 今度 舞台 ヨコハマ. ヨコハマ 一大 スカウト 勢力 ウィザード バースト 対決 果たして ？. 今回 脇役 いい 味 出. 山田優 貫禄 つい ね. 前作 キリッ. 今作 ニュー ヒロイン役 広瀬アリス. 何かと 妹 すずさん 取り上げ いや アリス 一皮 向け なあ. アウトロー 中野英雄 吉田鋼太郎. 主役 喰っ てる 存在 感. III でしょ ？ ？. 園 監督 シリーズ まだ 好き よ 僕."}, {"rating": 3.4, "content": "前作 同じ 感じ おもしろい ただ 回収 伏線 まあまあ ツッコミどころ 満載."}, {"rating": 3.3, "content": "普通 面白かっ けど 1 作 目 ほう 良かっ 山田孝之 存在 やっぱり でかい ウーバー マイファス 挿入歌 くそ イケメン でし あと 広瀬アリス 可愛い."}, {"rating": 2.9, "content": "前作 同様 寧ろ 劣化 イメージ. 脚本 ベタ ベタ Vシネ よく そう 内容. 既視感 たっぷり 面白み やはり キャスト 勢い 突き進む. 山田孝之 抜け 穴 大きく. 新宿 組 出番 少ない ガッカリ 感. 伊勢谷友介 アクション ください よ. アクションシーン さすが 谷垣さん 言わ ばかり 迫力 満点 でし ね. 新宿スワン のに あんまり 新宿 いない って 如何 とかいう 初歩 的 思っ しまっ 申し訳ない けど ね 笑. 横浜 組 ギャフン 言わ アクション 演出 最後 たら 良かっ のに やら 不完全燃焼. 最後 方 伏線 回収 詰め込み 具合 ダサ すぎ. 次回 わかり ませ 頑張っ. 桐山漣 カッコ よかっ."}, {"rating": 3.0, "content": "もし Ⅲ 続く 観る. 面白い わけ けど みんな 頑張っ （ もはや 原作 寄せ 顔芸 ） 感動. 覚え書き. ヨースケ 行方 くらまし ゾンビ. 今回 主役 大将 関. 高橋メアリージュン ウシジマ 違っ 魅力 女優 開花 てる （ いつ キレる 思っ キレ ）. 時正 セリフ よかっ. タキ ブリーフ 履か 浅野忠信 白ブリーフ 履か ほしかっ."}, {"rating": 2.0, "content": "広瀬アリス 話 いり ？. コンテスト ？. タキ 王国 怖 まったく 伝わっ こ. 残念. 原作 好きな人 程 見 たら ガッカリ 思い."}, {"rating": 3.5, "content": "自分 中 もはや 青春 ムービー 感 テンポ いい 同じ 感じ 土竜の唄 300倍 面白い 山田優 一番 男前 （笑）."}, {"rating": 4.0, "content": "2017 7本 目. 公開日 観 よ. 白鳥 龍彦 似合い すぎる 綾野剛. 綾野剛 似合い すぎる 白鳥 龍彦. って 感じ 痛々しい 感じ 相変わらず 面白かっ. the 続編 って 感じ 単体 あんまり 楽しめ かも ｢ 新宿スワン ｣ 観 ね. やっぱり 女 強 すぎる 結果."}, {"rating": 3.0, "content": "園子温 監督 新宿スワン 第 二 弾. 昨日 沈黙 打っ 変わっ 超絶 単細胞 作品 笑. 前作 龍彦 新宿 上陸 一気に 勢力 争い 焦点 定まら まま 進ん. 今作 全て 話 バースト VS ウィザード 構想 一極 化 話 明確 解り 易く 映画 前作 数 段 良く. それでも 酷かっ 作品 まだ マシ レベル. 相変わらず 違和感 感じる 画 作り. 新宿 歌舞伎町 メイク ストリート 黒服 堂々 スカウト それなら まだ マシ 白昼 堂々 B BOY 風 ゴロ ツキ 黒服 喧嘩 紛い イザコザ 起こし 桜木町 汽車道 前 集団 スカウト って …。. 流石に おかしい でしょ. あと 園子温 作品 よく 真面目 展開 エリート キャラクター のに 知能指数 低い 台詞回し 所々 違和感. オリジナル作品 内容 自体 ぶっ 飛ん でる 気 シリーズ 原作 付き って それなり 綺麗 まとまっ てる だけ 際立っ 変 感じ. まあ さっき 言っ 前作 体感 時間 長く 感じ 悪く."}, {"rating": 2.0, "content": "今日 見 映画 1本 目 新宿スワン. 綾野剛 頑張っ 思い まし 殴ら 血まみれ 頑張っ まし. ただ 内容 いろんな 要素 詰め込み 過ぎ 面白く 話 なぁ ？ 印象. よく わからん 顔 アップ みたい 多い 思い まし."}, {"rating": 5.0, "content": "次 期待 ！！！！！！！. よし ひこ 撃っ やつ とか 未だに 解決 いろいろ 謎 けど おもしろ す ぎ～."}, {"rating": 3.2, "content": "関 深水 元基 涼子 ママ 山田 優 めっちゃ カッコイイ. なんか 次回作 そう 予感."}, {"rating": 4.3, "content": "2017 ／ 01 ／ 22. 期待 通り でし. 綾野剛 龍彦 好き わ. 山田優 クラブ ママ 役 似合い すぎ 綺麗 すぎ まし. つい 応援 たく バースト メンバー 達. まだまだ シリーズ 化 いき そう. 期待."}, {"rating": 3.5, "content": "綾野剛 生命力 俺 わけ 欲しい. 亀田大毅 出て たよう …. 栗原 ルイ 君 相変わらず 不思議 キャラ. 花沢 るい 妻 山田優 上品 やっ."}, {"rating": 3.3, "content": "今 年初 映画館 ╰(*´︶`*)╯. 記念 す べき 100 作 目. 前作 比べる なんだか 色々 落ち た気 けど 普通 面白かっ ２ 時間 あっという間. 関 滝 過去 話 泣け. ちょい 出 キャスト 豪華. 成田凌 やっぱり イケメン でし. 新宿スワン Ⅲ たら 行く."}, {"rating": 1.9, "content": "なんの 話 よく わから. つめこみ すぎ (´･_･`) ？. 1 圧倒 面白かっ."}, {"rating": 1.0, "content": "可愛い 子 いっぱい 出 てる しか 長所. 園子温 全く. 本当に 撮り たかっ 疑問. 1 作 目 同じ くらい 面白く."}, {"rating": 3.4, "content": "園子温 物足りない 作品. 前作 ほう 完成度 高かっ. ただ 浅野忠信 渋く かっこよかっ."}, {"rating": 2.8, "content": "アクションシーン ワクワク けど それだけ 園子温 監督 意味."}, {"rating": 2.5, "content": "原作 読ん 原作 読ん ないと 関係 図 物語 本筋 全然 わから じゃ ？ くらい 観客 置い けぼり でし ; ゜ Д ゜ 鈴木 おさむ 脚本 外れ 龍彦 可愛らしい 面 笑える 場面 殆ど カット 超 飛ばし まし (-\"\"-;) 園 監督 のに 園 らし 一切 皆無 ひたすら アクション だけ 凄いっ ゆう 浅野 歳 よく あれだけ こなし 体 心配 しまい まし (^_^;) 真由美 設定 やはり 原作 通り 方 良い 前作 沢尻エリカ 上回ら なけれ のに 物語 全く 支障 しまっ まし (＞＿＜) 渋谷 組 二人 参戦 嬉しかっ 全く 描か まま 登場 原作 知ら 誰 よ ？ って 思う 思い (￣□￣;)!! 龍彦 関 コンビ 好き 関 ゅひ こ～ 聞き たかっ のに 最後 真面目 過ぎ まし (＞＿＜) 埠頭 シーン もっと 良い 感じ 出来 思う けど ･･･。 それでも 滝 関 ラスト 泣き そう まし 男 友情 ねぇ （;_;） 続編 ？ あれだけ 中途半端 投げ 真虎 （ 伊勢谷友介 ） 編 描き 切っ 欲しい."}, {"rating": 3.6, "content": "新宿スワン 1 2 方 面白い かも 浅野 狂気 さすが ね. 深水 いい 味 だして."}, {"rating": 3.0, "content": "公開初日 鑑賞 客 大概 出演者 ファン 多い 初日 避け 映画 観る 習慣 やはり 初日 客席 反応 相当 贔屓目 静か 黄色い 歓声 空気感 伝わっ くる 鬱陶しい 感じ しまう 今日 このごろ. 初日 違い 日曜日 昼間 時間帯 客 反応 世間 一般 大 多数 近い 思う. 広瀬アリス ダンス シーン 試写会 否定 的 感想 多かっ けど よかっ 思う 世界 働く 女性 哀し 体現 シーン 客席 あちこち 洟 すする 音 聞こえ. 新宿スワン 世界観 論理 感情 人 動かし 男 勝負 金 暴力 カタ つけ 女 勝負 男 見抜く 眼力 かかっ 強い 男 つい いく 女 勝ち. 水島力也 名義 山本氏 どうしても 描き たかっ 新宿 街 苦しみ つつ エンタメ 性 溢れる 作品 映像 化 心から 賞賛 たい. 近い 同業者 方 呟い けれど 新宿スワン 水島 氏 どうして 作ら なけれ いけ 映画 自分 信じ きれる 男 使命 感 もっ 世界観 作り上げ ただただ ひたすら 感服. 当然 新宿スワン Ⅲ 近いうちに 制作 取り掛かる だろ 原作 通り 完結 すれ やはり 最後 人 登場 もらい 美しく 華麗 羽 広げ 羽ばたく 完結 ほしい 思う."}, {"rating": 3.3, "content": "スカウト 会社 新宿 バースト 横浜 ウィザード スカウト サバイバル. 前回 つながり 変わら タツヒコ 姿 観れ 満足. 何気に ゲンキング 栗原類 けど 違和感. 姉御 山田優 着物姿 美しい."}, {"rating": 2.8, "content": "前作 比べ 少し 劣る. やはり 新宿スワン 漫画 一番 よい. タツヒコ 相変わらず いい 奴 すぎ 友達 たい 笑 キャバクラ キャッチ ヤクザ 違う 知ら 気軽 見れ 楽しかっ."}, {"rating": 2.4, "content": "新宿スワンII. ヤングマガジン 連載 和久井健 原作 マンガ 実写化 第2弾. 前作 一年. ハーレム 合併 スカウト マン 倍増 バースト スカウト 相手 奪い合う 内輪揉め 起こっ. 事態 解決 シマ 拡大 画策 バースト 幹部 龍彦 （ 綾野剛 ） 関 （ 深水元基 ） 横浜 送り込む 横浜 仕切る スカウト 会社 ウィザード 社長 滝 （ 浅野忠信 ） 立ち塞がる. バースト VS ウィザード 生き残り 賭け 戦い 通し 裏社会 生きる 者 達 覚悟 誇り 描い 作品. 前作 同様 漂う トライストーン （ 綾野剛 小栗旬 所属事務所 ） 臭. 故 拭え クローズゼロ 感. クローズゼロ 出演 キャスト 多く 男 男 ぶつかり 合い たら どう って 熱量 求め しまう. けれど 前作 同様 熱量 上回る 決して. 監督 違う クローズゼロ 比較 事態 間違っ かも しれ クローズゼロ 新宿スワン トライ ストーン 制作 プロデューサー 同じ. 空気 感じ 方 難しい. 言っ 仕方 マンガ こそ 成立 世界 今 歌舞伎町 あれだけ キャッチ リアリティ どうしても 感じ取れ. まるで ヒーロー 歌舞伎町 ありとあらゆる 人物 信頼 親しま 龍彦 姿 違和感 覚え しまう. バトル シーン に関して クローズゼロ 匹敵 勢い やはり 前提 異なる. 学校 限ら コミュニティ 中 話. 閉鎖 世界観 こそ 非 現実感 ファンタジー 性 成り立っ. 新宿 横浜 関係. 何より 彼ら 最強 コスチューム である 学 ラン 身 纏っ. 空条承太郎 浦飯幽助 前田太尊 草薙京 桜木花道 三橋貴志 伊藤真司 武藤遊戯 雲雀恭弥 （ 男目線 かも しれ ） 学 ラン 着 キャラクター 皆 魅力 的. 学 ラン × 不良 なれ 最強. 学 ラン 不良 高校生 魅力 感じる 人 きっと 多い 派手 スーツ チャラ 格好 身 包ん キャッチ 魅力 感じる 人 少ない 思う. 彼ら 新宿 横浜 我が物顔 歩き回り 派手 ケンカ 光景 ウソ しか 思え. 新宿 横浜 あんな 光景 目. 非 現実感 ファンタジー 性 成立 だけ モノ 感じ. 大きく 物語 失速 要素. トライ ストーン 制作 やたら トライ ストーン 若手 映り 込む. 一生懸命 演じ 彼ら 文句 彼ら にとって 事務所 にとって 嬉しい はず. けれど 観客 無縁. 主要キャスト 達 物語 キー 会話 繰り広げ 中 突如 見知らぬ 役者 達 寄り 映し出さ. ストーリー 核心 触れ 人物 あろ 頻繁 寄り 何度 何度 映し出さ 観客 邪魔 仕方. 盛り上がっ きた アツ く ぞ 感じ 途端 横槍 入っ 失速. そんな シーン 連続. 何度 言う キャスト 達 否定 つもり 一切. 事務所 主導 作ら 作品 自社 俳優 達 優先 映し たい 分かる. やり 過ぎ. ストーリー 邪魔 しか. メインキャスト 達 妨害 しか. 作品 質 落とす 結果 しか 至っ. ストーリー 中核 成す 役 振る 進行 妨げ 程度 やっ 欲しい. 文句 ばかり 書き 連ね もっともっと 面白く はず 作品. 主要キャスト 最強 布陣 言っ 過言. 今回 浅野忠信 参戦. 監督 言わずと知れた 園子温. 原作 面白い. あらゆる 制約 縛り 解き放て 燃え上がる 作品 わけ. 原作 横浜 王国 編 終わろ まだまだ 原作 エピソード ストック 大量. 今後 続編 やる はず. 次回 こそ 燃え 滾る 程 モノ ほとばしる 情熱 感じ させ 欲しい. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★. 総合 評価 : C."}, {"rating": 3.2, "content": "原作 読者 感想. 映画 勢い とか ノリ 前作 一緒 アクションシーン 今作 方 力 入っ 見ごたえ 歌舞伎町 ホストクラブ 看板 前 喧嘩 何回 戦う よ ？ 気分 端正 顔 美男子 揃い 看板 バリバリ 壊さ 行く 様子 見 面白かっ. ただ 原作 読ん わから 細かい 部分 森村 上地雄輔 ぽっと 出過ぎる. すけ 心情 もっと 深く 描い ほしかっ けど さすが 重 過ぎる. 浅野忠信 迫力 しか かっこいい 渋い 融合 映画 点数 ぜんぶ 与え たい."}, {"rating": 3.8, "content": "前作 同様 ただよわ わりかた. 続編 でしょ ねー. 最後 最後 ハラハラ 展開 でし. ちょっと 綾野剛 殴ら 姿 いたいたし すぎる なー 印象. 見 損 思い."}, {"rating": 3.0, "content": "1 作 目 興行 収益 よかっ たら. 2 作 目 きた 的. キャスト グレードアップ しとる 笑. 役者 同士 個性 ぶつかり 合い. 悪く けど. キャスト 多 過ぎ. 上の ドロドロ もっと みたい 笑."}, {"rating": 3.4, "content": "フリーパス 鑑賞 14. 土竜の唄 そう けど 無鉄砲 主人公 ノリ 勢い 裏社会 のし上がっ く 面白かっ 2 作 目 新た 舞台 新た 敵 出 惹か. 思っ 楽しめ フツー すぎ 園子温 監督 意味 だろ ハイロー 後 観る キャスト 地味 感じ しまう 笑 せめて 中野裕太 キャスティング もっと いい 人 居."}, {"rating": 3.0, "content": "一作 目 異なり 園 監督 具体的 言え けど 欠片 けど きっちり エンタ 作品 まとまっ まし もしか 綾部 監督 補 作品 かも しれ 予算 実力派 俳優 沢山 出 心 打っ くれる 作品 程遠い 気."}, {"rating": 3.0, "content": "アクション 最高. 迫力 すぎ 見 痛 感じる. さすが 谷垣さん ね."}, {"rating": 4.5, "content": "面白い. 横浜 編 以降 本当に 好き 是非 描い 欲しい 感じ."}, {"rating": 2.5, "content": "上地 名脇役 すぎ 助演男優賞. 映画 ベタ ふんだんに 使っ ベタ まくっ てる 感じ 逆 笑っ しまっ. 監督 はやく 自分 好き 映画 撮っ ください."}, {"rating": 4.0, "content": "前作 観 ないと 良さ わからん 映画. 観 たら 前作 キャラ 奥深い 個性 とか 人間臭 とか おもろい. 山田優 あんま 好き 女優 けど 今作 好き. あと バトル シーン 多 すぎ ちと 疲れ. それでも ヤクザ 権力 金 友情 駆け引き ダサい かっこ つけ かっこよく 見える とても おもしろい ♪. キャスティング チョイ 出 有名人 いっぱい 出 てる ちょっと テンション 上がる. 新宿スワン 世界観 好きな人 オススメ."}, {"rating": 3.0, "content": "面白い けど 殴り合い 多 すぎ 胃もたれ クローズ 土竜の唄 足し 2 割っ 感じ 浅野忠信 鮫肌 男 彷彿 カッコ よ 再び 醸し出し 嬉しかっ."}, {"rating": 3.6, "content": "前作 続き アクション スゴ すぎる 観 歯 食いしばっ しまう 痛々し 女 一 人 レイトショー さすが しか 深水元基 カッコ よかっ."}, {"rating": 3.1, "content": "原作 大好き 過ぎ ストーリー アレ でし 殺陣 凄く 良かっ 浅野忠信 別格 素敵 やはり 高橋メアリージュン 惹き つけ なぁ 感じ. 3 やる ？."}, {"rating": 3.0, "content": "今回 マンウィズ 目当て 鑑賞. Dead End in Tokyo カッコ よすぎ. 内容 前作 方 面白かっ 気. 広瀬アリス 役 なんで 借金 って 出し くれ たら もっと 感情移入 きた かも. なんだか 全体的 ふわふわ〜っと 印象. 関さ かっこよ すぎ わ."}, {"rating": 3.9, "content": "キャラクター 1人 1人 めちゃくちゃ かっこいい. 最後 ほう 喧嘩 シーン 若干 微妙 気 だする けど まぁ 気 😷."}, {"rating": 3.0, "content": "終始 笑え 園 映画 に関して もう はっちゃけ ？ 笑. 前作 凄い 中 二 病 くすぐる 好き 映画 けど なー. まあ 大好き 深水 演じる 関 相変わらず カッコ いい 許さ 時政 マコ 出番 少な すぎ 悲しみ. 前作 エリカ さま 追いかける 風俗 店員 中野雄太 大 出世 笑. クソメンヘラ 広瀬アリス 拝め."}, {"rating": 2.8, "content": "知ら 世界 ばかり でし. ボコボコ 友情 憲法 守っ 偉い 思い まし."}, {"rating": 3.5, "content": "アクション監督 るろう 剣心 有名 谷垣健治 入っ 大きかっ 思う 見応え. 今後 続編 やら ざる 得 でしょ."}, {"rating": 3.7, "content": "好み ともかく 2 ほう 観 やすい そうだ 成田凌 いつか 園子温 監督 脚本 演出 作品 あ やご 観 み たい."}, {"rating": 3.4, "content": "前作 UVER 曲 使わ 方 マシ 思い まし … 笑. なんだろう … なんで 評価 言い表せ."}, {"rating": 3.1, "content": "前作 方 好き. アクションシーン 圧巻 映画館 観 良かっ 思っ. 続き に関して まだ 決まっ ない的 感じ キャスト 話して けど 今回 匂わせ 終わり 方 たら 結末 やっ ほしい."}, {"rating": 3.3, "content": "今 年初 映画館 綾野剛 新宿スワン Ⅱ σ (^_^;). ストーリー １ 同様 つっこみ だらけ … セリフ …。. 残念 豪華キャスト 全力 カバー. 浅野忠信 深水元基 かっこよ さっ たら もう もう もう. 喧嘩 シーン 迫力 だけ 満足. 今回 続編 よ 感 満載 けど. 続く 脚本 園 監督 書け いい のに なぁ."}, {"rating": 3.8, "content": "2017 -2 7 ① 1 21. 2017 -3 0 ② 舞台挨拶 1 28."}, {"rating": 4.0, "content": "前作 遥か パワーアップ アクションシーン 今作 見所. 綾野剛 インタビュー 言っ みたい アクション かける 熱量 すご すぎ 顔 以外 当てる 言っ けど 殴り合い シーン 迫力 前作 相当 やっ けど 綾野剛 血塗れ すぎ （笑）. 今作 キャラクター ストーリー 重き 置い 前作 見 絶対 分から よ. UVERworld マンウィズ 達 力 物凄く 大きい. シーン 音楽 使い方 豪華. 次回作 確実 ヤル気 （笑）."}, {"rating": 3.6, "content": "新宿スワン 続編 初日 鑑賞. 新宿 スカウト マン 達 何故か 横浜 進出 喧嘩 売り 行く 話 ...... ウィザード 軍 厨 二 感 ....( 汗. 新 登場 上地 厨 二 感 ....( 汗. 広瀬アリス ムチ ムチ 感 .....( 汗. 豪華キャスト 達 熱演 払拭 きれ 鳥肌 感 冷や汗 雰囲気 ...... かっこいい 部分 かっこいい せめぎ 合い でし. 前編 キャスト 主人公 バースト 幹部 山田優 やっぱ 魅力 的. 綾野剛 演じる 白鳥 本当に いい 奴 魅力 キャラクター 白鳥 マユミ 広瀬アリス 関係性 好き でし. ま こ 少し 出番 少なかっ. 個人的 葉山 一番 好き 且つ 気 存在 出番 少なく 最後 たまらなく かっこいい 味."}, {"rating": 1.8, "content": "前作 以上 酷い 出来 思い 横浜 進出 メイン ストーリー 以外 滝 関 話 広瀬アリス 話 洋介 話 新宿 話 色々 まとまり ぐちゃぐちゃ 話 進ま 退屈 そもそも 一つ一つ 話 ツッコミどころ 多く 面白く 広瀬アリス 話 存在理由 すら わから. 演出 安っぽい けど 以上 同じ 場所 シーン 多い 気 新宿 乱闘 シーン 横浜 キャバクラ 働き たい人 しか 歩か 謎 海 近く 場所 回想 使っ 港 予算 やっつけ 知ら スケール 小さく 感じ がっかり."}, {"rating": 3.0, "content": "前回 観 入り にくい かも ？. 今回 暴れ くれ まし. 綾野剛 いろんな 表情 いい ね. まだ 続き そう 予感."}, {"rating": 3.7, "content": "前作 同様 面白かっ 園子温 監督 売り てる エログロ さは 前作 控え 感じ まし. ただ 暴力 シーン 迫力 前作 変わら スゴ ‼ ︎. 実際 たら 事件 よ ‼ ︎. ニュース 絶対 ‼ ︎ （笑）. 続編 そう 予感 ヒロイン …. Ⅰ → 沢尻エリカ. Ⅱ → 広瀬アリス. Ⅲ 誰 でしょ ？ ？ ← そっち （笑）."}, {"rating": 4.2, "content": "タッキー vs セッキー. 東京 vs 横浜. 横浜 感じ 少なかっ 感 もう ちょっと 欲しかっ."}, {"rating": 3.4, "content": "今回 おもしろかっ. 話 しっかり 続い. 相変わらず 俳優 陣 豪華. 一人一人 存在感. 確実 続編 そう."}, {"rating": 3.8, "content": "ヒロイン 前作 沢尻エリカ よすぎ 広瀬アリス あんまり みえ なあ 全体的 よかっ マコ かっこよさ ピカイチ."}, {"rating": 3.6, "content": "初日 舞台挨拶 見 まし. 30分間 たっぷり キャスト 方々 生 拝め ありがたかっ みなさん とても 素敵 でし. 前作 自分 的 ツボ （ 笑える ） シーン 増え 楽しく 見れ まし. ヒロイン 可愛かっ けど ヒロイン 龍彦 からみ 方 シンプル 良かっ 思う けども 見せ場 なくなっ ちゃう そう いか. まだ 続編 そう エンディング でし 期待."}, {"rating": 2.5, "content": "俳優 部 みなさん. とても すてき のに. 脚本 違う 方. 書い いただい たら. もっと 別 作品 思う. もったいない. 俳優 部 甲乙 けれど. 一作 目 方 好き."}, {"rating": 2.7, "content": "前作 方 良かっ 正直 感想. 一人ひとり 俳優さん 素敵."}, {"rating": 4.0, "content": "個人的 1 好き. エログロ 1 控えめ しかしながら アクション パワーアップ. 綾野剛 ファン けど 深水 元基 演じる 関 かっこ 良かっ. ホステス 華やかさ スカウト 男臭 コントラスト 好き. ヒデヨシ 死 真相 明らか … 思い 結局 謎 まま …. 他 にも 謎 多い けど 全て 語ら 汲み取る 作業 楽しい. 第3弾 期待 たい 作品."}, {"rating": 2.9, "content": "試写会 前 綾野剛 （ 撮影中 ） 浅野忠信 常に 見え 銃口 突きつけ 言っ けど まさに そう 浅野 出し 空気感 スクリーン を通して そのまま 伝わっ 圧巻 存在感 …. I Ⅱ 根本 的 一緒 けど 少し 雰囲気 変わっ 気. 今回 エロ グロ I 若干 弱い …. ラスト 次回作 匂わせる 終わり 方 全て 謎 解明 … はやく 真相 知り たい. わたし I ほう 好み でし."}, {"rating": 4.0, "content": "とにかく 深水元基 演じる 関 玄 介 前作 引き続き ハマっ かなり カッコ いい 浅野忠信 演じる 滝正 樹 すごく よく 2人 対決 見もの アクション るろうに剣心 シリーズ 谷垣健治 監修 迫力 シーン 満載 でし. もちろん 主題歌 マンウィズ 挿入歌 UVERworld カッコ いい."}, {"rating": 4.0, "content": "2時間 超える オールスター ムービー 前作 以上 面白い 途中 ダレ る さすが 園子温. 御用達 正しく ごようたつ 読ん なかなか 世間 ごようたし 読ま 多い 歴史的 ごようたつ 正しい. ちょっと 雑 画 つながっ 散見 まあ そんな 木 刺せ パワー どう いい. 主題歌 なかなか いい 歌い手 名 情報 解禁 前 言え なかなか いい 曲 提供 バンド 実感. こういう バカ 気楽 映画 大切."}, {"rating": 3.3, "content": "１ 方 面白かっ. 山田優 めちゃくちゃ かっこよかっ. あんな ママ 働け たら いい なあ って 思っ. あと セキ セキ かっこいい. ヨウスケ そんなに みんな 探さ 存在感 ？ って. マンガ 読ん だら 面白い かも. https :// otocoto .jp interview shinjuku swa n2."}, {"rating": 3.7, "content": "おもし ー 平日 夜 中2 時 見 しまっ 💤. バースト 幹部 セキ ウィザード タキ 昔 ダチ 縄張り争い. 最後 タキ バック ヤクザ 撃ち 麻薬 取引 現場 ヤクザ 子分 撃た. そのまま セキ 横浜 残り まし."}, {"rating": 5.0, "content": "スカウト かっこいい. 明日 スーツ 着よう っと. スーツ 男 戦闘服 ね. すげ ー かっこよかっ."}, {"rating": 3.6, "content": "いや 面白かっ. 前半 後半 暴力 金 女. アクション ホンマ 良かっ. さすが るろ剣 アクション監督. 驚き たい 監督 愛のむきだし 有名 園子温. いつも 全然 違う わ 演出. 違う 監督 思え くらい よ. ますます 三池崇史 寄り よ. 内容. 横浜 新宿 代表 バースト 横浜 代表 ウィザード バトル. 関 過去 前作 射殺 秀吉 真相 分かる. ていう マコ 出番 少な すぎる なんか 残念. マコ 新宿スワン のに 寂しかっ よ. まあ 面白い 観 来 止め ねー よ ← マコ 風 笑."}, {"rating": 4.5, "content": "そもそも 設定 役者 演技 オラオラ 感 やら てる 面白い. マイナス っ 結局 面白い 笑. 綾野剛 好き."}, {"rating": 3.3, "content": "広瀬アリス なぜ バニーダンス 一位 わから 兄貴 忠誠心 勉強 けれど なぁ."}, {"rating": 3.5, "content": "伊勢谷友介 浅野忠信 ほんとに .... かっこいい 無理. なんか ゲンキング とか Anly とか 色々 ゲスト 出て 来 ウケ."}, {"rating": 2.6, "content": "スカウト マン 情 喧嘩 話 感じ. 前作 比べ スカウト 大して 描か スカウト シーン 必ず ケンカ 始まる. 関 もっと 活躍 思っ たら そんな 出 こ. 滝 なんで 人生 捨てる イマイチ よく わから. 広瀬アリス なんで 借金 背負っ かも 謎 まま. 基本的 初 登場 人物 バックグラウンド あまり 描か 物語 世界 入り づらい."}, {"rating": 3.3, "content": "敵 キャラ いまいち 感 浅野忠信 おじさん 感 広瀬アリス 接客 そう 感."}, {"rating": 1.0, "content": "ふざけ ？. 前作 わりと 好き のに. 豪華 俳優 使い まくっ ダサい シーン ばっか. 雑. 演技 上手 人達 下手くそ 見える. セリフ ダサい ？. 園子温 好き けど ダメ. 誰 感情 よく わから. タツヒコ 情熱 よく わから. 横浜 全面戦争 … … ぽく. 関 浅野忠信 年 差 すぎ. 昔 浅野忠信 ロン 毛 ふざけ てる w. あんた 大将 … さい. タツヒコ そんな 純粋 スカウト ゴミ 拾い とけ. コンテスト 意味. コンテスト 謎 ダンス w 💃. 津軽海峡 🎤 w. 上地雄輔 喧嘩 意味 あん. すけ シャブ中 意味 あん. 成田凌 とりまき. お金 動き よく わからん. 暴力 シーン なんか さい. 会話 間 ださ. 横浜 行く 船 w. カメラ アングル ダサい. 挿入歌 タイミング さい. 無駄 シーン 多 すぎ. エンディング曲 だけ かっこいい. 三池崇史 撮り 直し み ほしい. もっと シンプル カッコ よく そう. ボロクソ 言っ 初めて わ. なんの 信念 テキ トー 作っ 映画 じゃ ？. 思っ しまい まし."}, {"rating": 3.9, "content": "前作 同様 格好 良い けど 原作 追え せい 前作 ほう 新宿スワン 感 すごかっ. 相変わらず 深水 関 すごい. 山田優 ママ いい 女 なぁ. ぞろぞろ 来る こ見 てる 側 ふふふ 来る ぞ って. 刑事さん 気 なぁ. 真虎 クール 見え 熱い なぁ 好き. 事務所 待機 幹部 小さく グッ すると こ安 心する とこ 大好き. MAN WITH Ａ MISSON 主題歌 良い."}, {"rating": 3.4, "content": "ただ 喧嘩 映画. コンテスト 審査員 ただ えろ おやじ. 前作 ほう 内容. ま こさ もっと だす べき. 社長 無能 すぎる マコ 社長 べき."}, {"rating": 2.0, "content": "今回 バースト 横浜 進出 狙い 現地 取り仕切っ ウィザード 抗争. スカウト 対決 （ コンテスト ）. バースト ウィザード 人員 抗争. バック つく ヤクザ 関係. 関 滝 関係. 龍彦 マユミ よく わからん 関係. 洋介 麻薬 取引. 2時間 詰め込ん せい 随分 散漫 てる. 主軸 はず スカウト 対決 おざなり たんなる 利権 抗争 ばかり Vシネ 観 感覚. 話 同時 進行 散漫 てる そうだ 終わっ みれ 結局 どう わから. 最終的 滝 死に 横浜 バースト 仕切る 事 途中 存在感 なくなっ ウィザード 連中 どう ？. コンテスト 麻薬 取引 シークエンス 裏 進行 てる 勝手 終わっ ちゃっ てる 今回 ヒロイン役 マユミ どう ？. 闇金 フラグ 行っ ？. あれだけ 話 中心 全 酒 連 組長 殺さ 宝来 会 どう ？ 関連 シークエンス 終わっ たら 出番 なし 放置 よ. 原作 続い てる 何かしら 思う 映画 ラスト 歌舞伎 龍彦 今回 転 末 振り返っ てる だけ 色々 不明 点 多い. まぁ こう 言う 終わり 方 龍彦 知ら 事 わから って 事 …. 上地雄輔 役 … ？. 良い 年した 男 語尾 とか 付け 喋っ てる 痛々しい. 本人 自称 オイラ とか 言っ てる あたり 上地 良い かまし れんが 役所 森長 どう ？ 原作 こんな キャラ 存在 てる ？."}, {"rating": 3.4, "content": "新宿スワン 横浜 わいわい 覇権 争い コンテスト 編. 原作 和久井健. プロデューサー 山本 又一郎 （ allcinema 脚本 クレジット なんか 台詞 変え そう プロデューサー ）. 脚本 水島力也. アクション 谷垣 健浩. 監督 園子温. 日本映画 台風の目 いまや 少し 良い ペース ゆるまっ 見える 個性派 園 節 ががが 園子温 監督. . 綾野剛 金髪 主役 ぶち あ たった スカウト 物語 ｢ 新宿スワン ｣ 綾野 私的 友 山田孝之 ヒール 見 正統派 園子温 漫画原作 娯楽 映画 まし. そんな なか もう 続編 とばかり チラシ 配布. 90年代 邦画 ひっぱり 今や ハリウッド 俳優 ｢ 出る ｣ スタイル 浅野忠信 姿. 他 端役 ざくざく ノミネート なんか ご ち ゃらごちゃらしているなあと 感じ つつ 舞台 横浜 ？ 劇場 なんだか スルー まし. 新作 レンタル まし. 脚本 またす ごい 完全無欠 予定 喧嘩 調和 でし なあ. あと ね 役者 ｢ 善良 性 ｣ キャラクター ミュート なあ 悪く 見え なあ 的 方 上地 祐輔 中野裕太 御 両名 なんか 悪く よ ね ちょっと 万引き なんか やっ 撮影 ほしい （ 嘘 役不足 ？ ）. 90分 怒涛 無意味 美女 ウォーキング コンテスト （ プロデューサー あんた 映画 だし やる よ 枠 ） 取引 喧嘩 くだり 失笑. 広瀬アリス 飛べる ダンス スロー すいません 大爆笑 モンタージュ ある意味 必見. ト書き 園 かっ わかり ませ なかなか 映像 空間. まあ 喧嘩 奴ら すぐ だまっ 泣い 殺し合い 銃 ぬい 予定 感情 歯車 乱れ まくっ. つい いってん. 思考 停止 てる. わから くらい 台詞 寒々しい 熱い 演技 くりひろげ. あと 今回 スカウト 組 抗争 悶着 全面 出 原作 そう しれ ませ スカウト ちっく 綾野 脇 まわる 的 感じ. ある意味 浅野忠信 こんな Vシネ チック トップ 演技 意味 必見. 今回 園 組 深水 元基 とっても 良かっ ね 綾野 なぐら 指輪 てぇ っす 言っ まし （笑）. ｢ みんな エスパー よ ｣ 全裸 深水 強烈 んで 今回 イケメン ぶり 惚れ まし ねえ. あと 脇役 多数 無駄 特筆 なし 割愛 ちらかし 具合 ある意味 みどころ なんか. ファイト シーン 映画秘宝 馴染み 世界 谷垣さん 指導 ガチンコ 肉弾 喧嘩 シーン 必見 良かっ よ. 綾野 こん かい どっち 脇 でし はっちゃけ 演技 又 みたい ね 今回 広瀬アリス ラブウ 信頼関係 ドラマ そう みる 前作 沢尻 ｢ ヘルタースケルター ｣ コンビ インパクチ なあ 思っ. もう すこし 綾野 活躍 編 見 みたい ね 綾野剛 すっかり ファン まし. さて. 新宿スワン 横浜 ワイワイ 覇権 争い コンテスト 編. 新宿スワン. 綾野 園 ファン. だけど ぞ."}, {"rating": 2.7, "content": "予想外. こんなに 1 引きずる ねー. どちら 好き いえ 1 好き. 今回 一部 横浜 舞台 いやいや そんな とこ スカウト … 冷静 気持ち しまっ せい かも （笑）. ワーポ 汽車道 元町 都橋 … 横浜駅 西口 一番 そう けど どちら 辺 居酒屋 客引き 天国 … （笑）. 伊勢谷 存在感 1 感じる 山田孝之 いない ？ （笑）. 今作 ビバ 深水元基 私的."}, {"rating": 2.5, "content": "色んな とこ 削り 過ぎ. 今作 役と 役者 年齢 ギャップ 感じ. トーマ ライター 出 って 事 続編 作っ 完結 だろ."}, {"rating": 4.0, "content": "1 作 目 比べる 暴力 的 印象 感じ 2 作 目. ゅひこ 毎回 毎回 派手 やられる けど 回復 はや すぎる w. ただ 2 作 目 ブレ 人情 いい 男 ゅひこ. 舞台 横浜 だけ 横浜 スカウト しゃん. 性格 悪い. 最後 方 ハネ マン 滝 謝っ 唯一 こいつ 良い とこ やん って 思え 良かっ. それと ウィザード 唯一 女の子 ドラマ 女王の教室 いじめっ子 女の子 やん ‼ ︎ (° 0 °)‼. 梶原ひかり ？ 成長 びっくり. 今回 山田優 格好 良さ 半端. あまの 会長 女に なっちゃった かな 描写 ๑ ´• ω • ๑. 漫画 読ん 知ら けど. ま こ 今回 あんまり 出 こ 関 メイン. 丸高愛実 … すけ ラリ っ てる … って 事 ショック. 関 相変わらず かっこいい. 関 メイン 事 嬉しかっ. 関 すけ 優しい なぁ 少し 思っ. やっぱり 葉山 嫌い ๑ ´• ω • ๑. 好き なれ. 1 作 目 俳優 演技力 脱帽 今回 暴力 シーン 多め どこか シリアス 感じ 1 作 目 比べる 全体的 シャープ 印象. 今回 鈴木おさむ 脚本 加わっ おちゃらけ モード 減っ 思い つつ ๑ ´• ω • ๑. III くる こりゃ 勝手 予想. III やっ ほしい. どんどん シリアス 化 だろ 〜( ๑ ´• ω • ๑."}, {"rating": 2.0, "content": "話 ごちゃごちゃ 過ぎ …. 素敵 俳優さん ばっかり やっ けど. ひたすら 長く 感じ まし. 前作 方 おもしろい."}, {"rating": 1.5, "content": "相変わらず スカウト 喧嘩 話. やたら シマ 荒らす 奴 許さ 喧嘩 ばかり 主人公 一体 どういう 気持ち 見れ いい かよく わから 映画 でし 前作 下っ端 成り上がろ 主人公 もう 成長 しまっ 今作 脇役 しまっ メイン 幹部 過去 因縁 大して 面白い 感じる. ヒロイン 主人公 スカウト 水商売 始める 女性 やたら 空も飛べるはず 的 寒い 延々 言っ てる だけ 物語 メイン 流れ 全く 関係 喋っ てる だけ 必要 感じる 役回り 思え まし. それに 横浜 スカウト 腹 立つ 芝居 わ ざとなのかあえてやってるのかわかりませんが ストレス 全開 画面 印象 残る キャラクター でし. 安っぽい 音楽 SE 流れ 園子温 監督 作品 見 悲しく 別 意味 泣け くる 作品 でし."}, {"rating": 3.5, "content": "新宿スワン 原作 大 ファン *･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*. ちょっと ゴチャゴチャ すぎ てる なぁ …. まゆみ 編 とか 必要 なぁ ？ ？？？. 面白かっ けど 一番 残念 タキ ラストシーン 原作 死に 方 最高 だけ 是非 再現 ほしかっ … (´° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ｀)."}, {"rating": 1.1, "content": "ごみ 原作 さいこう だけ ごみ. セックス シーン ちゅーー とこ よかっ."}, {"rating": 3.0, "content": "原作 前作 見 個人的 良かっ 思う. 新宿 スカウト 会社 バースト 横浜 スカウト 会社 ウィザード 対決. 軸 ストーリー 進ん いく. 前作 謎 解け 解け. 前作 思う ラスト 主演 綾野剛 咆哮 良かっ. 次作 作ら 今度 映画館 観よ 思う. P.S. 真虎 役 伊勢谷友介 今作 電話 かけ キャバクラ 行っ 酒 飲ん だり ばっか 撮影 楽 思う."}, {"rating": 1.0, "content": "よく 魅力 的 原作 ストーリー キャラクター 改悪 タキ 王国 編 ＋ α 映画化 そもそも 内容 多い のに 不要 スカウト コンテスト 等 入っ 浅く 広い だけ 原作 愛読 展開 意味 不明 初見 人 なおさら シリーズ1 作 目 面白かっ だけ 残念 相変わらず 綾野剛 演技力 物凄く 関 良い 味 出し. 【 備忘録 】. 1 広瀬アリス スカウト 森永 ケンカ 広瀬アリス 演じる キャバ嬢 魅力 全く なんで 段階 森永 仲良し ？ 笑. 2 バースト 横浜 進出 決意 関 タツヒコ 横浜 ウィザード ケンカ 関 タキ 関係性 終盤 伏せ とく 方 ベター ？ 警察 ウィザード 関係 同様. 3 ウィザード 新宿 進出 横浜 スカウト コンテスト タツヒコ タキ リンチ 関 昔話 スカウト コンテスト 笑 関 昔話 不要 広瀬 闇金 ストーリー 浅 すぎる 笑. 4 ウィザード 新宿 進出 失敗 タツヒコ ヨースケ 再会 ヨースケ 話 意味 分から てる 笑. 5 タキ ケツモチ 射殺 笑 コンテスト 開催 バーニーダンス 笑 最後 戦い タキ 死."}, {"rating": 1.2, "content": "椎名桔平 出 てる らしい 観 なんか 悪役 死ぬ とか 思っ けど 拍子抜け … てか 浅野忠信 声 しゃがれ すぎ じゃ ？ 違和感 すぎ."}, {"rating": 1.3, "content": "2017年 61本 目 旦那 TSUTAYA レンタル もらい まし 予告 気 のに 映画館 見 損ね 作品 … … 結果 映画館 見 損ね 良かっ ぁぁぁぁ ！！！( 安堵. 本作 映画館 観 たら 1100円 返し 下さい 沈 って まし わ. 広瀬アリス かわゆ すと 綾野剛 姐さん かっこいい 高橋メアリージュン 色っぽい 加点 こんな もん わ スコア ま こち ゃんもたいして 活躍. いい 濡髪 綾野剛 かっこよ すぎ 金髪 × 濡髪 って いい よ ね. 133分 長い 苦痛 でし. 2017 6 11."}, {"rating": 2.9, "content": "普通 アクション映画 じゃん 僕 園子温 映画 観る ２ 時間 時間 作っ のに …. ね アクション 凄かっ. 関 滝 一騎打ち 1番 自分 中 盛り上がっ 龍彦 滝 アクションシーン 良かっ けど 今回 限っ やっぱり 関 滝 闘い 方 燃える それから 滝 演じ 浅野忠信 やっぱ 凄い ね 1人 だけ 異質 空気 感 漂わ まし よ 本当に 怖かっ もん. まぁ 本当に 中身 作品 驚き まし けど 園子温 オリジナル エログロ 作っ 頂き たい ね."}, {"rating": 3.7, "content": "色々 人 事情 面白い 結局 1 謎 誰 殺し 裏 全く わから 続編 よく わから マイナス."}, {"rating": 3.5, "content": "横浜 スワン じゃん って 終始 思っ 狂気 世界 スカウト 行為 地味 対比 よかっ 女 だって やられたらやり返す よ メアリージュン ウシジマ 役 思い出さ 役 優しさ 感じ 残念."}, {"rating": 2.4, "content": "続編 にとって パワーアップ 仕事 義務 当前 観客 期待 同じ やっ って 文句 言わ だけ ハリー・ポッター 公開 前 続編 作ら 映画 ともかく 大抵 前作 ヒット おかげ 続編 製作 決まる 続編 製作費 倍増 ただ パワーアップ 色々 倍増 金 どう 使う 作り 手 次第 物語 舞台 大きく 広がる スケールアップ 出演者 だいぶ 豪華 とにかく アクション 視覚効果 金 かけ まくっ ド 派手 賞 取っ 小説家 脚本 依頼 そりゃ 様々. 新宿 歌舞伎町 舞台 キャバクラ やら ソープランド やら ＡＶ やら 女性 勧誘 所謂 スカウト マン 戦い 描い 新宿スワン 続編 本作 パワーアップ 所謂 スケールアップ 出演者 豪華 らしい 舞台 新宿 横浜 移動 とにかく ＴＶ 付けれ いつ 会え そう お茶の間 人気者 的 方々 次 次 出 くる 出て くる 山田孝之 代わる 悪役 浅野忠信 上地雄輔 要潤 椎名桔平 吉田鋼太郎 終 笹野高史 出 くる 始末 豪華キャスト 思う 否 正直 微妙 けど ヒロイン 沢尻エリカ 代わり 広瀬アリス ヒロイン だけ 見れ 明らか スケールアップ どころか ダウン 気 けど てか 子 ？ 知ら 思っ たら 広瀬すず 姉 貴 だそ へぇ じゃあ 妹 方 まだ 豪華 気. 原作 マンガ どんだけ 人気 知ら ちょっと 驚い 観客 中 女性客 割と いたこと いや 別 見 たい 映画 誰 だって どうぞ 好き 思う けど 題材 的 あんまり 女性 好き そう 話 どっち 女性 とっ ちゃ 敵 かね 男 主役 理由 どう 大金 必要 もはや 自分 身体 商品 売ら ざる 得 女性 そんな 女性 にとって 一種 救世主 かも しれ 夜 仕事 足 踏み入れる 金 困っ 女性 ばかり 誰 だって 人 褒め 自分 価値 認め たら 嬉しい 悪い 気 おべんちゃら 頭 分かっ 君 かわいい ね なんて 言わ ついつい 嬉しく スカウト マン 声 聴い しまい たく そうなると 運 尽き まさに スカウト マン 思う 壺 中 主人公 いい ヤツ そりゃ だろ 仕事 基本的 女性 弱み 握っ 甘い 蜜 吸う 職種 人間 オハナシ それでも 女性客 やはり 原作 マンガ 人気 おかげ それとも そういう 裏 世界 風俗 業 ちょっとした 興味本位 なのか それとも 主役 綾野剛 おかげ もしくは 僕 園子温 監督 ファン まぁ いずれ 綾野剛 園子温 だけ 目当て 鑑賞 必要 作品. . . 前作 だって そんなに 大して 面白い 映画 けれど それでも 前作 少なくとも 綾野剛 魅力 成り立っ 部分 もっ 綾野剛 目 付け スカウト 世界 引き込む 伊勢谷友介 にも 見せ場 二人 おかげ 何とか 見 ところが パート ２ 綾野剛 伊勢谷友介 さえ 見せ場 いや もちろん 今回 主役 綾野剛 扮 金髪 テンパー 男 白鳥 ただ 今回 綾野 新 登場 浅野忠信 深水元基 ばかり 見せ場 男 ドラマ やら 用意 綾野剛 伊勢谷友介 脇役 状態 スカウト 場面 大して 二つ スカウト 組織 ナワバリ 争い ばかり ２ 時間 以上 繰り広げ ばかり ちっとも 面白く ケンカ 場面 ヤンキー 映画 劣る 粗末 ナワバリ 争い 行儀正しい オセロゲーム しか すぎ こんな アウトレイジ 見る わ 状態. . . . . . ファン 申し訳ない けど そもそも 話 魅力 全然 わから 裏 世界 生きる 男 生き様 やら 売り なのか それとも 人間 欲 業 深さ 汚 描く 作品 いえ そんな 闇金ウシジマくん 傑作 思える ぐらい 薄っぺら 表面 しか 裏 世界 描か 続編 パワーアップ 方向性 間違っ 思う 前作 同様 映倫 年齢 指定 すら いっさい 付か 生ぬるい 描写 ばかり 殺し 流血 麻薬 絡み 性風俗 のに こんな ＴＶ ドラマ 余裕 生ぬるい 裏 世界 わざわざ 映画館 見る もんじゃ ＴＶ やる 映画館 場 ＴＶ いつ 会える 豪華キャスト ちょっと 揃え ぐらい スケールアップ 客 満足 思っ たら 大 間違い 甚だしい."}, {"rating": 4.3, "content": "園子温 世界観 やっぱり 独特. いい 具合 原作 違う 色 出て るし. いやらしく 終始 ワクワク 止まら. 伊勢谷 演技 素晴らしい〜 っ. 原作 マコ 復習 編 伏線 的 てき けど 原作 完結 編 映画 やる ？ ？."}, {"rating": 3.0, "content": "綾野剛 演じる 白鳥 龍彦 話 深水元基 演じる 関 玄 介 過去 因縁 やら そういう 云々 話 なのに 関 玄 介 登場シーン 少ない 結局 白鳥 龍彦 ケリ つける いって あと 前作 沢尻エリカ 演じる ヒロイン 的 立ち位置 しっかり 描か けど 今回 広瀬アリス 出 わから 結局 借金 どう とか 自殺未遂 たかっ よく わから ヒロイン 的 立ち位置 存在 欲しかっ もう少し 内容 絡め ほう いい 軸 ズレ よく わから."}, {"rating": 3.5, "content": "なぜ 栗原類 観客 失笑 あと 錦戸 もどき 金子ノブアキ ラリ って 綾野剛 かっこいい 不意打ち 栗原類 再び. 可愛い 作れ ませ 飛べる 信じれ 飛べる らしい ← メンヘラ."}, {"rating": 3.8, "content": "俳優 陣 凄い がんばっ てる. ？ 関 VS 瀧 メイン じゃ ？ よ 助け いけ よー 笑. 観 てる 間 思い まし 考える. 関 ヤクザ 追い出さ 喧嘩 参戦 仲間 巻き込む ヤクザ 絡み 危ない 戦い ？ 考え ？ 関 優しさ ？. ･･･ 考え すぎ ね 笑. まぁ いろいろ 思う かも しれ ･･･. 雰囲気 映画 楽しめ まし (* ˊᵕˋ *)."}, {"rating": 4.4, "content": "個人的 新宿 解決 きた こんな 大ごと. 内容 すげ ー よかっ."}, {"rating": 2.4, "content": "自分 メモ. 良い. 水中 ブサイク けど 綾野剛 可愛い. 浅野 長髪 かっこいい 紫 スーツ かっこいい. 深水 エロい やばい. 幹部 軍 出番 少なく 寂しい けど かっこいい. 山田優 まとめ 髪 美しい 喋ら 良い. 最後 アリス ダンス エロい むちむち 二の腕 エロい. 皆 無駄 声 低く 良い. アクション すごい よく 飛ぶ. 椎名桔平 良い 爬虫類 みたい 好き 酒販 企業 っぽい 感じ スカウト とか ヤクザ 裏 社会 っぽい 感じ 良かっ. 微妙 悪い. エリカ様 比べる アリス 見劣り 100% アリス 所為 って わけ ストーリー 的 ヒロイン 存在 意味 よく 分から. 自殺未遂 シーン だるい 結局 んで 白鳥 絡ん 分から 酔っ払っ シーン 声 耳障り 別に 可愛く 同じ むちむち 系 早見あかり とか 良かっ なー. げんきん ぐとか 小栗 類 とか カメオ いら. 上地 謎 パラサイト くだり とか 混乱 だけ いら 語尾 だるい. 美女 コン とか いら ってか 盛り上がり 欠ける どうせ 勝敗 わかっ てる 裏 億 単位 金 動い 1000万 賞金 あ … 感じ. 前作 良い 多分 )。 キャスト ストーリー 話 いろいろ 飛ん るし …. 関 前作 好き フューチャー 良い けど …. 良い部分 浅野 以外 殆ど 前作 引き継ぎ. ほんと ヒロイン 謎 横浜 ロケ地 どう 前作 超 歌舞伎町 みたい 良かっ のに …。 3 作り たいん だろ 感じ 終わり 方 けど 次 もっと 華 意味 ヒロイン いい ていう エリカ様 山田くん 良い."}, {"rating": 2.5, "content": "大味 感じ 含め 楽しむ 作品 十分 理解 てる つもり けど コンテスト 広瀬アリス 謎 ダンス だけ 理解不能 （笑）."}, {"rating": 3.5, "content": "広瀬アリス 自殺 原因 くだらなかっ あんな 理由 自殺 よって 思っ コンテスト 知っ 現役 キャバ嬢 バリバリ 出 欲しかっ. 面白かっ よ."}, {"rating": 2.3, "content": "最大限 良く 言え 荒削り 普通 言え 雑 映画. 原作 ほぼ 異なる ストーリー 同じ なのは 登場人物 名前 基本 的 設定 くらい. ストーリー 的. バースト ウィザード 潰し 合い. ウィザード スカウト 対決. 失踪 洋介 探し. 関 タキ 因縁. あたり 軸 進ん いく 最後 それほど. 絡み合う ブツ 切り 進ん いく 今 話 よく 分から しまっ. ストーリー 盛り上がっ いざ クライマックス 場面 来 そこで 急 場面 変え 別 ストーリー 挿入 盛り上がっ クライマックス 場面 転換 … 具合 正直 乗る 乗れ. スカウト 対決 至っ 最初 最後 話 本筋 全く 関係 結果的 著しく 話 テンポ 悪く 唯一 見せ場 ブツ 切りだし オリジナル 入れ 思える レベル. 一方 喧嘩 シーン 肉体 的 ぶつかり 合い 含め キャスト 演技 みんな とても 良かっ 思う. 何より 広瀬アリス かわいく 良かっ 今 妹 恩恵 預かっ 芸能界 だけ 思っ けど むしろ 広瀬アリス 方 いいんじゃない ？ すら 思える 演技. 脚本 演出 編集 ほぼ 見る 価値 作品 かも しれ かわいい 広瀬アリス 見 点 価値 映画."}, {"rating": 3.2, "content": "大好き 漫画 実写化 やっぱり 原作ファン たら のめり込む 難しい. 役と キャスト エンターテインメント 寄り 作品 上がり 残念. やっぱり 新宿スワン もっと アングラ 表現 ほしかっ せっかく 歌舞伎町 撮影 てる もったいない. 原作 人情 派 部分 多い けど … もったい …. まだ 完結 次に 期待 たい 大事 ピカレスク 編 どう 繋げる 期待 たい."}, {"rating": 2.5, "content": "前作 面白 甦り 映画館 観賞 あまりに 没 個性 的 仕上がり 驚き. 全編 を通して 広瀬アリス 存在意義 分から もっと 関 タキ 関係 掘り下げ 最後 タキ 死 陳腐 成り下がる. スカウト 対決 飛び入り 女性 版 クローズ ニヤッと しまう まぁ 程度 優勝者 察せよ. 浅野忠信 確か すごい けど もっと 狂え 残念 感 残る. ライター くだり 次回 伏線 だろ もう すでに 原作 離れ きっ だろ."}, {"rating": 3.0, "content": "未解決 笑. コンテスト 優勝者. 広瀬アリス 借金 役 必要 ？). 山田優 取引 結果. 秀吉 殺し 誰 ？. 伊勢谷 ライター 伏線 … ？. 次作 続く ？."}, {"rating": 3.0, "content": "相変わらず 豪華キャスト. マコ 葉山 かっこいい. 前作 方 好き. 横浜 関さ 中心 分かる けど コンテスト とか ちょっと よく 分から 広瀬アリス 立ち位置 イマイチ. ヤクザ 中心 絡ん スカウト 話 ヤクザ 話 ？ かなっ 印象. 純粋 秀吉 殺し 誰 そっち メイン 追っ 続編 スピンオフ ください ヽ(；▽；)ノ 上地雄輔 参戦 ますます クローズ でし （笑） まぁ 好き."}, {"rating": 3.5, "content": "前半 喧嘩 横浜 乗り込ん けど 絶対 絶命 追い込ま 前作 面白い 感じ 滝 策 結局 自滅 招い 後半 コンテスト 採用 数 競っ たんか 笑 ムーランルージュ 潰し 負け やん 全て お金 ね ウィザード 新宿 行か 横浜 バースト 潰し いれ 冒頭 洋介 いつの間にか 居 なっちまった 説明 スケジュール 出演 交渉 上手く いか 思っ たら 主要人物 出て 売人 一番 ラリ って 仕事 ？ 笑 幹部 関 株 上がる ストーリー でし 金子ノブアキ 葉山 いい ね まだ 企ん そう 続編 作れ ね 涼子 おかげ 全て 覆っ でし 高 じゃ 死な だろ けど 広瀬アリス 横浜 頑張っ とか 可愛い ね スカウト ヤクザ."}, {"rating": 4.1, "content": "2 駄作 がち ジンクス 超え 来. 前作 秀吉 死 謎 せまり つつ 関 新 キャラ 滝 過去 ちょい 役だっ 洋介 変化 達彦 友情 新 展開. 続編 そう 感じ. 住ん でる 横浜 景色 出 来 世界 入っ いけ. アクション 最高."}, {"rating": 3.0, "content": "1 内容 まぁ 配役 完璧 出演 者 見 いっ てる もん 別に いい けど ね 伊勢谷 山田優 相変わらず 最高 ね メアリージュン 喘ぎ 声 可愛い 成田 かなり 出 てる. 浅野忠信 着 スーツ 鉱物 ？ みたい なんか よかっ. 村上淳 ゲキ 渋 超 かっこよかっ けど 村上虹郎 パパ. てか 最初 方 野崎萌香 出て たん けど 違和感 すぎ 笑っ しまっ … 上品 新宿 馴染め さす ぎるぅぅぅ."}, {"rating": 2.0, "content": "一 話 観 返し 観れ 良かっ 色々 わから 多かっ マユミ 借金 理由 わから まま 龍彦 つい 曖昧 嘘 よく わから 最初 ムーランルージュ 女の子 連れ 行け 良い じゃん 思っ 辺 もやもや 涼子 ママ 率いる ムーランルージュ 女の子 登場シーン とても 良かっ. 高橋メアリージュン ウシジマ いい アウトロー 漫画 実写化 良い 味 出し てる 気 容姿 だけ じゃなくて 声 良い."}, {"rating": 3.5, "content": "評価 低い 期待 しない 見 たら 普通 面白かっ. ケンカ シーン 好き. ただ 結局 広瀬アリス あんなに 死に そ よく 伝わり くいー もっと 謎 思っ. 山田優 やっぱり いい. もう 綺麗 かっこいい. 色々 出演 ほしい. あと 浅野 やっぱり いい わー. ２ 人 友人 泣け. 2017年 初 映画 でし."}, {"rating": 1.1, "content": "映画館 レイトショー 鑑賞. 予告編 み パッと キャスト. 役 ぴったり 楽しみ. やっぱり 序盤 漫画 原作 カット 嵐. まず 鼠 賀 森永 いきなり 登場. 思っ 通り 渋谷 AV 編 歌舞伎町 闇金 編 ばっさり カット. 良く 悪く 映画 オリジナル しまっ. 登場人物 これから 続編 どう 関わる がき 漫画 超える 無 そう."}, {"rating": 3.6, "content": "横浜 舞台 面白かっ ◎. 関 カッコ よ すぎる. あと ハネ マン 役 人 前作 チョイ 役 出て 思う けど 今回 違う 役 映画 見 てる 間 ずっと 違和感 感じ. 綾野 剛 深水 元基 成田凌."}, {"rating": 2.0, "content": "園子温 監督 好き 言い 監督 作品 全く 見 今回 大好き 綾野剛 浅野忠信 出演 見 まし. 作品 社会 要素 色濃い 感じ まし. にとって 園子温 監督 社会 狂気 交わり 印象 ギリギリ 上映 いい 作品 好き 作品 社会的 過ぎ 暴力 シーン ただただ 多かっ あまり 見入る. 大好き 綾野剛 いつも 通り 演技 お上手 でし. 浅野忠信 演技 期待 声 良かっ なかなか 腑 落ちる ませ でし. 白鳥 龍彦 お前 俺 殺さ てぇ 台詞 狂気 満ち 目 素晴らしかっ. 作品 一番 輝い なんと 言っ 山田優 役 でしょ. 店 壊さ 動じ 役に立た ぬ 死ん 同然 女帝 覚悟 同じ 女性 凄く かっこ 良かっ. それから もう 一つ. 上地雄輔 ワル 役 とても 溶け込ん ね 悪 すぎ ワル 役 演じる 才能 持ち ね. 好意 思っ 監督 だけ にとって 初 作品 不発 終わっ しまい まし 違う 作品 見 印象 変え たい."}, {"rating": 3.1, "content": "金子ノブアキ ＜ 綾野剛 ＜ ＜ 浅野忠信 ＜ ＜ ＜ 撃た ヤクザ 人. 順 身 こなし 表情 鋭かっ ナイフ 振り 方 1番 金子 サマ 人 過去 ヤバい じゃ 思い まし. 皺 饒舌 歳 取り 方 たい 思っ."}, {"rating": 3.3, "content": "滝 信用 滝 女 よ. 高橋メアリージュン セリフ. かっこいい 思っ 印象 残っ てる. 喧嘩 シーン 苦手 痛い. ウィザード 天 パ 金髪 女. とっても とっても 嫌い けど. バースト 人たち. かっこよさ 癒さ. 涼子 めっちゃ かっこいい やん け."}, {"rating": 2.0, "content": "一番 謎 関 vs 滝 いつの間にか 白鳥 vs 滝 前作 お気に入り キャラクター 関 めちゃくちゃ マイルド しかも 今 やっ るん ？ みたい 時間 多 すぎ でしょ 意味 不明 いい スパンキング よ. 浅野忠信 ギラギラ スーツ 着 血 塗れ てる 殺し屋1 思い出す 話. あと マユミ メンヘラ 過ぎ 何で 思い悩ん でる わから 結局 バニーステップダンス 女の子 っていう 印象 しか まあ 肉感 すごく キャバ嬢 っぽかっ けど. 白鳥 わんこ っぽい 感じ ホッ ほんと マコ やり取り 多め 方 嬉しかっ けど 今回 幹部 あんまり 動か 寂しい あと 行き当 ばったり 頭 悪 そう 葉山 よく 言え 恰幅 良く 悪く 言え 太っ. スカウト 集団 結構 見知っ 顔 多く 目 足り ソガ 真面目 チャラ男 かわいい あと 玉城裕規 しゃべっ かわいい バースト とか ウィザード とか 仮面ライダー っぽい 考え 始め ツボ って しまっ ウィザード って G ボーイズ かよっ ていう 民度. 園子温 牙 抜か しまっ ね エグ み ゼロ じゃ まぁ いい けど."}]}