{"rating": 2.7, "description": "色 街 生まれ 両親 愛情 注が 幸せ 育っ 少女 エル （ 広瀬アリス ） ところが 両親 突然 事故死 エル 人生 一変 いく 悲しみ 打ち ひしが 幼き エル 得意 絵 元気づけ 幼なじみ 絵描き 少年 オヴェス （ 古川雄輝 ） エル オヴェス 互い 励まし あい 生き 成人 エル 選択 迫ら 突然 消え去る 故郷 去っ いき 二人 離れ離れ 誰か 信じ 裏切れ 誰か 信じ 傷つけ 襲い 掛かる 運命 翻弄 波乱 人生 懸命 生き エル 遠い 故郷 エル 想い 続け オヴェス 二人 生涯 綴っ 壮大 物語 真実 愛 描き出す.", "spoiler_reviews": [{"rating": 2.5, "content": "確か PV わ. 悲惨 人生 … 浅く 安っぽい. 舞台 ⁉ みたい 1 幕 2 幕 3 幕 …. そんな 風 み たかっ 見せ たかっ. わから まま 終っ."}, {"rating": 2.9, "content": "エル 壮絶 人生 話 気持ち 沈む 悲惨 早く 報わ 欲しい 何度 思っ ストーリー 正直 微妙 ABC ファン 長い PV 感じ まし."}, {"rating": 1.0, "content": "419 284. フィルマークス 年間 クソ 大賞 ノミネート. バーレスク 影響 受け やろ ね. 大した 露出. ふつう ドレス 着 ふつう ダンス. それだけ 店. なぜ 客 大勢. 踊り子 ストリップ 小屋 みたい. やさぐれ 口調 空気 かもし出し てる うける. ー. 腕 足 太く. 下っ腹 でっぱっ おんな. よく 使っ. 黒猫. 豚 でしょ."}, {"rating": 2.0, "content": "ABC 好き けど …. 長い PV みたい ストーリー そもそも 実写化 す べき じゃ."}, {"rating": 2.5, "content": "完璧 自分 合わ. フランス映画 みたい 失敗 ちゃっ 的 感じ."}, {"rating": 2.3, "content": "アリス 可哀そう いや こんな 作品 出 しまっ 可哀そう さげまん."}, {"rating": 3.5, "content": "愛 形 伝え 気. 広瀬アリス 黒猫 エル かわいそう 人生 撃た 死な んで. ミュージカル 風 アニメ 風 描写 とても 好き."}, {"rating": 5.0, "content": "個人的 最高 ストーリー 最高 表現. ただ 世間 評価 く 悲しい."}, {"rating": 1.0, "content": "伝え たい ？. 不幸 過ぎ … 辛く 悲しい. 楽しむ 無かっ. ダンス 良かっ のに …."}, {"rating": 1.5, "content": "アシッドブラックチェリー PV 過ぎ. ABC ファン もしくは 可哀想 広瀬アリス ハイパー クズ 男 達 観 い人 どうぞ. 曲 キャスト 悪く けど シナリオ ひどい."}, {"rating": 3.0, "content": "2018 8 24. wowow. 舞台 思わ セット 全体 暗い けど ABC 素敵 なう. 長い 映画 けど なんとなく みいっ ちゃっ なぁ."}, {"rating": 2.8, "content": "曲 知ら あらすじ. 全く 知らず 鑑賞. 広瀬アリス かわいかっ ◎. ただ エル 人生 ほんとに. 悲惨 すぎ (°_°). こんなにも 悲惨 人生 ？. って 思う かわいそう. 成田凌 シーン ？. くだり とても かわい そう. かわいそう っていう. 感想 しか 出 こ 笑."}, {"rating": 1.5, "content": "アルバム L 大好き 鑑賞. CG 建物 全体的 安物 くさい 雰囲気. 少し ガッカリ しまっ."}, {"rating": 2.5, "content": "原作 読ん ABC 聴き 観. 内容 言っ ただただ 主人公 不幸 人生 歩ん."}, {"rating": 2.7, "content": "広瀬アリス 演じる エル. ただただ 不幸 人生 歩ん いく 物語. ひたすら 暗い …. 最近 思う よ なぁ. 映画 って 長けれ. いい って って. 作品 ちょっと 冗長. 平岡祐太 高橋メアリージュン. 出て きた あたり. ちゃんと 観 けど. ナガラ 見 でし. CG けど 街並み 好き. キャスト 良かっ だけ 残念."}, {"rating": 1.0, "content": "映画 たい わからん ただ 広瀬アリス めちゃくちゃ 可愛い abc 音楽 良い abc いえ 知り合い デブ 思い出し ねえ っ."}, {"rating": 2.5, "content": "L 本当に 踏んだり蹴ったり 人生 途中 見. ほぼ CG 出来 背景 演出 安っぽく 感じる 部分 迫力 感じる 部分 一長一短 印象. ただ L おばあちゃん メイク さすが 雑 すぎ フフッ."}, {"rating": 1.5, "content": "舞台 映画 風 録 り まし よ みたい 残念 セット. 何度 男 騙さ 信じ ちゃう ダメ 女に 同情 薄れ …. ？ (´・ω・`)."}, {"rating": 3.0, "content": "Acid Black Cherry Ｌ エル -」 って コンセプトアルバム ストーリー 映画化 作品. アルバム 聴い けど Acid Black Cherry 昔 一瞬 ハマっ んで 懐かしいっ 思っ 借り ちゃい まし ♪. 男 運 ゼロ エル 広瀬アリス ダメ男 ばっか 付き合っ 堕ちる とこ 堕ち いく って 話 けど アルバム 聴い た方 楽しめ なぁ. 話 ぶつ切り よ ね ～。. ちょっと 置い けぼり くらっ ちゃっ (｡-_-｡). ストーリー かなり 暗い 重い けど 辺 気 楽しめ 言え 楽しめ けど ね. 広瀬アリス キャバレー ステージ 踊る 姿 可愛かっ お気に入り ♪. あと 平岡祐太 クズ すぎ. びっくり わ （笑）."}, {"rating": 3.8, "content": "他 人 レビュー 見 てる あまり 評判 良く けど 自分 面白かっ 人 信じ 裏切ら 傷付け とても 酷い 人生 オヴェス いい ぞ. 黒猫 ダンス 時 曲 良かっ なぁ. いやぁ 面白かっ."}, {"rating": 1.0, "content": "１ 回 目 お酒 飲ん 後 朦朧 見 全く 記憶 無かっ 笑 本日 ２ 回 目 再 挑戦 うーん 前 酔っ けど やっぱり 途中 止め しまっ 掴み イマイチ 最初 意味 よく 分から 後で 面白く 映画 たくさん 後で ちゃんと 見よ. 今 他 方 レビュー 見 見る やめる … もっと 他 録 り 貯め てる … レビュー 笑."}, {"rating": 2.0, "content": "男 運 ゼロ 女子 折檻 クロネコ コードネーム 持つ 女 宅急便 ？. イザベル・ユペール 主演 エル ELLE 間違え 録画 不吉 予感 けど 当たっ しまっ 宝くじ 当たら のに …. メルヘン 童話 世界 のに 胸糞 シーン 波状攻撃 仕掛け くる はん さては M っ子 女子 作ら 作品 ？ 胸糞 中 幻想的 キラリ 光る シーン けれど …. 広瀬アリス 虐げ ムチ 手 虐げる 側 べき よ ね アリス 様 っ. おだ まり っ ビシッ アッー！ ピクッ ピクピク …."}, {"rating": 3.0, "content": "建物 感じ 安っぽい 感じ かい 作り物 感 出て そういう 世界観 思っ けど よく 分から ストーリー よく わから. 広瀬アリス 好きだから 録画 み けど なんで そんな 酷い 目 あう ？ 連続 ｡."}, {"rating": 2.5, "content": "WOWOW やっ 観賞. 名前 とか 西欧 物語 といき 何でも そう. 白黒 (？) 加え 終始 暗い 広瀬アリス 興味 厳しい."}, {"rating": 2.1, "content": "予告 見 情報 鑑賞. 終始 暗い. 広瀬アリス 独特 魅力 ね."}, {"rating": 1.5, "content": "広瀬アリス おばあちゃん 姿 上手い. 声 若い ギャップ 感じる."}, {"rating": 2.3, "content": "エル 人生 あまりに 不幸 連続 辛く ストーリー. 映像 チープ 目立ち 出演者 ファン 理由 だけ 見る かなり 厳しかっ."}, {"rating": 2.5, "content": "劇場公開 時 見よ 迷っ やめ やつ でし wowow 放送 録画 み けど テレビ 十分. シンデレラ なれ 姫 バイオレンス 太宰治 引っかかっ 女 ストーリー 残念 すぎる けど 色 世界 綺麗 ストーリー まぁ 予想 通り 気 けど 作品 悪く."}, {"rating": 3.5, "content": "ABC 好き いつか 見 なきゃ 思っ たら WOWOW やっ 鑑賞. 正直 ABC 音楽 映画 映画 別々 好き つもり こうゆう って 映画 クオリティ 低い じゃ 斜め 構え 部分 けど 映像 綺麗 演技 皆さん 文句 付け所 無く みんな キャラ 合っ 思う ほぼほぼ 原作 忠実 映像 表現 ストーリー展開 満足 でし."}, {"rating": 2.4, "content": "ABC 好き じゃ 見 わ … アルバム 歌 度々 流れる 良い."}, {"rating": 1.0, "content": "色々 雑. 期待 だけ 演出 酷 映像 クオリティ 酷 目立つ."}, {"rating": 2.9, "content": "Acid Black Cherry 大 ファン レンタル (°▽°). ちょっと 低 予算 感 💦. 原作 通り 不幸 話 玉手箱 〜｡ ﾟ ﾟ ´ ω ` ﾟ ﾟ ｡. ラスト だけ 少し 違っ いい 終わり 方 まし (°▽°)."}, {"rating": 2.0, "content": "ちょっと 久々 ひどかっ 脚本 演出 学芸会 レベル 広瀬アリス 悪く 思い."}, {"rating": 2.2, "content": "なんか なんか うー わ. ABC それなり 聞い たし 好き 見 けど 方向 間違っ けど やっぱ なんか うーん. 予告 INCUBUS 流し とい ないん よ 黒猫 まぁ いい."}, {"rating": 2.5, "content": "ツッコミどころ 満載 …. パン屋 ご 主人 ー. なんで 出 いく 笑. いい 役者さん 出 てる のに 劇 やっ てる みたい ？ なんか あんまり 😅."}, {"rating": 1.5, "content": "過去 鑑賞 記録. Acid Black Cherry 同名 アルバム 映画化. 映像 幻想 的 脚本 弱く ストーリー 突っ込み どころ 多い. 昼ドラ おとぎ話 感じ. エル （ 広瀬アリス ） 存在感 オヴェス （ 古川雄輝 ） 存在感 薄い. 映画 音楽 融合 点 バーレスク 足元 及ば. 広瀬アリス 美しかっ."}, {"rating": 2.1, "content": "演技 うまい けど って 感じ. そんなに 純愛 CG 特殊メイク 雑 衣装 かわいい だけ."}, {"rating": 3.0, "content": "Acid BlackＣhery 4th アルバム コンセプト 実写 映画化 エル 人生 不幸 すぎ ツライ オヴェス 真実 愛 たどり着く 苦労 ちゃ いけ 故郷 追わ 自分本位 男 付きまとわ 子供 亡くし 牢獄 生活 次 次 災難 降り かかる 人生 ドラマチック けれど 感動 出来 もっと ABCの歌 どんどん 使え いい のに 思っ."}, {"rating": 2.7, "content": "波乱 連続 辛い 人生 懸命 生き エル. 遠い 故郷 エル 想い 続け オヴェス. 二人 生涯 物語. ファンタジー 感 強かっ けど. ABC 楽曲 世界観 描き方. 間違っ 思う. 年寄り 演出 なんか 雑. オヴェス 話 そんなに 出 こ. 思っ ABC 曲 流れ ね. 映像 広瀬アリス 綺麗. ABC 昔 よく 聴い なー."}, {"rating": 2.0, "content": "Team A BC 観. 曲 流れ てる 良かっ. ストーリー ブック 内容 把握 やはり 実写化 リアル 感 なかなか 難しい."}, {"rating": 3.5, "content": "ABC すき 観 映画館 観 たら もっと よかっ なあ 思う 折角 もっと 楽曲 流し 欲しかっ なあ 本音."}, {"rating": 2.9, "content": "壮絶 すぎる エル 人生 ><. 幸せ かー. 幸せ 思う かー. エル オヴェス 対照 的 描写 考え させ. アルバム ストーリー ブック 《 https :// yo ut u. be ytSvSV 9S vI 8 》 観 鑑賞 ストーリー 入り やすい かも ☆."}, {"rating": 2.4, "content": "元々 Acid Black Cherry 音楽 好き 今作 観 み. まず 始め 登場人物 名前 オヴェス エル たら 日本人 海外 人 使え よかっ 思う. エル 壮絶 人生 生き方 痛々しい 程 伝わる 関わっ 男 酷かっ 思え. ただ ずっと 同じ 展開 100分 超 かなり 長く 感じ. 平岡裕太 久しぶり 見 まし 笑."}, {"rating": 3.4, "content": "ジャケット 裏 書か 音楽 原作 … 言葉 惹か レンタル … ♪. … 原作 原曲 ABC 知り ませ … (^^;;. かなり 独特 世界 観 … 初め 戸惑い けれど … 笑. 気 付い たら どっぷり … 世界観 嵌っ 夢中 鑑賞 … ☆. ファンタジー 一色 … ♪). 物語 純愛 … かな … ♪. … 虐待 DV イジメ … … 苦しい シーン けれど … 涙. ラストシーン 2人 … ラスト カット … 良かっ … ☆. 主演 2人 メイク … 容認 … 笑. 歌詞 曲 知っ いれ もっと 違っ 感想 … 思う … 笑. 舞台 演劇 … 面白 そう … 思っ … ♡. … 音楽 イメージ 膨らま. 映画 … 実験 的 試み … 思う … ☆. 好き嫌い ハッキリ 思う けれど … (^^;;. 作品 好き … (o^^o)."}, {"rating": 3.5, "content": "ヤッさん 好き もん. もっと ABC 曲 使っ ちゃ いなよ. 思い まし. やっぱ ヤッさん 作る 歌 本. pv. なにより バック ヤッさん 歌 ダメ 笑. 黒猫 良い."}, {"rating": 4.0, "content": "ABC 好き 観 み けど 自分 すごく 良かっ 思っ. ラストシーン 好き すごく 綺麗 オヴェス 優しさ 感動. 作品 観 広瀬アリス すごく 好き. INCUBUS 流れ だけ 納得 いか 笑."}, {"rating": 3.0, "content": "思い出し レビュー. Acid Black Cherry 4th Album ｢ L ― エル ―｣ 世界観 映画. Acid Black Cherry そこそこ 好き 広瀬アリス 出 てる 観. エル 人生 悲惨 すぎ 観 辛かっ. Acid Black Cherry 歌 劇中 もっと 流し くれれ 良かっ."}, {"rating": 1.6, "content": "原作 ？ ABC 全く 知ら 広瀬アリス 古川雄輝 惹か み 予想 以上 かわいそう かわいそう すぎ 泣け."}, {"rating": 2.0, "content": "映画館 ガラガラ. ぽつぽつ アシッドブラックチェリー ファン 思わ 背中 スタッズ ドクロ 書い 黒 パーカー 黒 ハイソ JC とか JK 泣い. PV っぽい."}, {"rating": 1.2, "content": "僕 だって 好き アリス 作品 酷評 てる わけ いか ぷんすか. 良い … 良い … 良い … 良い 思っ けど やっぱり 良い … はぁ わたし 人生 良い わぁ … って 話. 確か マシン ボーイ すず 派 すず すず ぺろぺろ. アリス だって 頑張っ 欲しい わ すず お姉ちゃん ライバル 切磋琢磨 欲しい わ. ただ 女優 仕事 質 明らか 差 …. 片や すず ヒット作 今 日本 代表 監督 作品 次々 出演 てる に対し アリス 出演作 パッと. 本作 なかなか ポンコツ でし わぁ. なるほど あと 他 方 レビュー 読ん よる ナンチャラカンチャラ って アーティスト ？ （ 略し ABC らしい ） アルバム コンセプト 作ら 作品 らしい 略し ACM. Pink Floyd 名盤 the Wall 映画化 もん. アルバム アプローチ 賛否 映画 クオリティ 高かっ the Wall うって 変わっ 本作 観 てる 苦痛 （ KTU ） 苦痛 （ KTU ） WMM （ the Wall マヂ 名作 略 ）. こんな ポンコツ 映画化 すっと アルバム 方 ポンコツ やろ なぁ … なんて 思わ しまう もちろん マシン ボーイ 思っ KAP （ きっと アルバム ポンコツ 略 ） GRGR （ ゲラゲラ ）. とにかく アリス いろんな 男 酷い 目 遭わ 話 まぁ マヂ 糞 野郎 ばかり GRGR ゲロゲロ. 平岡祐太 に関して もし 手元 デスノート たら 速攻 名前 書い わ 女の子 暴力 ヤツ 全員死刑 たら 良い （ OBS ） キャバレー オーナー 同罪. 成田凌 ポンコツ っぷり ヤバい … 死刑 言わ ちんこ ひっこ抜き 刑 （ CHN ） くらい 相当 わ マヂ 腐れ ちんこ 野郎 （ KCY ）. 挙げ句の果て ババアメイク 老女 アリス ね クオリティ 低 … HPC でし わ ハロウィンパーティー クオリティ でし わ. もう OJY でし のに … おばあちゃん 女優 演じ 方 絶対 良かっ のに …. ナンチャラカンチャラ って アーティスト ？( 略し ABC すっ ファン 以外 手 出す 酷い しっぺ返し くう 作品. アリス はじめ 演者 ファン 観 だいぶ キツ いん ？. アリス ロスト ハーモニー 以来 良質 主演 作 求む （ RSM ）. 次作 氷菓 期待 良い ？ 賢 共演 期待 良い ？ （ KSY ？ ）. あ 短編 良けれ 全員 片想い たっくん 共演 てる やつ たっくん アリス 可愛くっ キュンキュン すん ぞ （ TAK ）. あと 僕 中 ABC いっ たら やっぱり チュウ ペッティング チョメチョメ わぁ （ DSWa ）. あ ABC ファン 方 決して 本意 ありません … 気 悪く なさら GMN SMS MWN MBKCY."}, {"rating": 2.1, "content": "ABC MV 見 たら エル 悪女 とか 魔女 設定 純愛 探し てる なんか なー 思っ たら 全然 違っ ふっ ー やっ. ダメンズ 野郎 共 みんな 草食系 いけ めん だけ ご馳走さま でし."}, {"rating": 3.1, "content": "見 終わっ エンドロール 気付き まし. オベス 思っ 古川 君 オヴェス 事. 主人公 ずーっと 不幸 出会う 人 全て こいつ どんな 最低 野郎 だろ ？ って 先入観 見. 都会 あんな 事 ばっかり じゃ 人間不信. ただ 男性 陣 みんな 結構 好き 俳優さん ばかり エル 少し 羨ましい 思っ しまっ. ぼっ ちい CG 最初 ずっと 景色 いく キツ 思っ けど 最後 見 み たら 案外 良かっ. 最後 老婆 やつ 本人 達 無理矢理 特殊 メイク 声 若い 顔 浮い るし 違和感 しか. どうせ 本物 老婆 使っ オヴェス 残し 見 時 若い 頃 戻る 方 演出 的 綺麗 のに ･･･. Acid Black Cherry 歌 全然 聞い けど 劇中歌 ほぼ 良かっ."}, {"rating": 1.8, "content": "Acid Black Cherry コンセプトアルバム 原作 スゴ く 見 たかっ 映画 期待 大きく ガッカリ たく 期待 様 … 言い聞かせ 見 映画. 結果 ガッカリ 感 ハンパ orz. ツッコミどころ 満載 感動 どころか 笑っ しまっ (^^;). じゃぁ お前 作っ みろ. 言わ 正直 作れ ませ … けれど 分かる よ. 知ら 歌 聴い 今 音 ハズ よ ね ？ って 分かる 同じ 同じ ？ （笑）. レンタル 付い かも しれ けど 特典 Story Book 読み 語り 版 L エル -』 本当 L. そう 考える 本編 時間 短 過ぎ 盛り込め … なんで こう ちゃう だろ. 原作 忠実 じゃ 気に入ら わけ. 映画館 観 時 DVD 方 楽しめ 2回目 抗体 出来."}, {"rating": 4.7, "content": "久々 にとって ハマっ 映画 でし 💓. アリス 演技 見 たら 泣い ちゃう. ABC 大 好きだから 曲 流れる 嬉しい もっと 流し ほしかっ 笑. 最後 泣い わー 😭. L 人生 すごい わ."}, {"rating": 2.1, "content": "まぁ 映像 化 こんな もん よ ね ABC 好き 映画."}, {"rating": 2.2, "content": "欲しかっ 愛. 両親 愛さ 不自由 育っ 娘 エル 少年 オヴェス 色 無い 街 称さ ラ・ヴィ・アン・ローズ 丘 出会う. ある日 急 事故 両親 亡くし 悲しみ 暮れる エル オヴェス 絵 描い 励まし 二人 助け合い 成長 いく. やがて 大人 エル 決断 迫ら 突然 故郷 姿 消す. 原作 知ら Acid Black Cherry 友達 カラオケ 歌っ 聞い くらい 知識 観賞. 広瀬アリス 白い 羽 衣装 着 映像 どこか 見 ファイナルファンタジー 彷彿 出で立ち 広瀬アリス 敵 ばっ ばっ なぎ倒す 冒険 ファンタジー 思っ. 全然 違う やん. むしろ めちゃめちゃ やら てる …. とにかく 不幸 続く …."}, {"rating": 4.5, "content": "ストーリー ブック 無理やり まとめ 脚本 完成度 どう よく くらい 映画館 音響 Acid Black Cherry 曲 聴け 感動 泣い."}, {"rating": 2.0, "content": "Acid Black Cherry コンセプトアルバム 映画化 作品. ABC 正直 ぜんぜん 聞い 純粋 映画 鑑賞. 世界観 好き 途中 ブラックキャット シーン 楽曲 ダンス 共 最高. ただ よかっ くらい 鑑賞 後 がっかり 感 ハンパない. 主人公 いわゆる ダメンズウォーカー 終始 鬱 展開 楽曲 2曲 しか ずっと 悲惨 ドラマ だけ 見 させ いったい かったん だろ. ヨーロッパ 風 架空 街 舞台 けど 服 町並み やたら 小奇麗 セット 感 丸出し CG っぽ 安っぽい なんで ストリート・オブ・ファイヤー 出来 思う よ."}, {"rating": 1.5, "content": "成田凌 出て 見 たかっ けど 映画館 見 正解 でし. 成田 L 愛 よっ わっ っ って ｗｗｗｗｗｗ."}, {"rating": 1.0, "content": "少女 期 老齢 期 一人 女性 波瀾万丈 人生 描い 物語. 舞台 設定 キャラ設定 全て ボンヤリ 言い たく やり たい サッパリ 意味不明 …. 雰囲気 重視 作ら 訳 分から 映像作品 … 以上 感想 出 こ わ … w."}, {"rating": 2.5, "content": "Acid Black Cherry 好き 観 正直 原作 知ら わから シーン 多かっ もう少し ナレーション 入れる べき."}, {"rating": 3.2, "content": "アリス 老婆 姿 CG 違和感 しか けど 思っ 良作. アリス がんばっ ね."}, {"rating": 1.8, "content": "うーん なんだかなぁ. 感じ でし. 映画館 yasu 歌声 聴け 嬉しかっ."}, {"rating": 2.0, "content": "アリス かわいい ♡. 古川雄輝 すてき ♡. 結局 夢見 救わ 映画."}, {"rating": 2.0, "content": "エル 黒猫 踊っ てる すごい きれい けど もう少し 細けれ いい って 思っ."}, {"rating": 2.0, "content": "映像 化 こんな 感じ ？ っていう 作品. 本 読ん ページ 数 多い 為 映像 化 かなり 省力 だろ 思い まし 劇中 省略 部分 話 浮き沈み 降り 幅 広い 為 原作 知ら 人 うーん 受け流す 可能性. 演者 方々 主演 方 迫力 演技 もったいない なぁ 印象 残っ."}, {"rating": 3.6, "content": "原作 アルバム 知ら 楽しめ. 本編 中 ｢ シンデレラ ｣ 引用 物語 展開 フェデリコ・フェリーニ 監督 ｢ カビリアの夜 ｣、 ミュージカル リメイク ボブ・フォッシー 監督 ｢ スイート・チャリティー ｣ 影響 受け 感じ."}, {"rating": 2.7, "content": "ファン 見 行っ. 全体的 薄い ストーリー ブック 読ん 最後 来る 感動 すごかっ 映像 展開 急 いや うん って 感じ. 中々 タイアップ 劇中 yasu 声 聴け 嬉しかっ."}, {"rating": 1.5, "content": "原作 （ 原歌 ） 知ら なんとも 言え ものすごい 面白く. 使い古さ 流れ 不幸 話し 定番 ネタ 詰め込む だけ 詰め込ん だけ 薄っぺら 話し. 何一つ 感動 要素 ２ 次元 絵本 演出 狙っ てる 感 マイナス ポイント 感情 移入 やすい 俺 冷め 映画 見 初めて 思う. ただ 役者 頑張っ 思う 加味 ☆ 半分 ぐらい 思う."}, {"rating": 3.2, "content": "友達 ABC ファン 付い 行っ. 暗め シーン 最後 方 オヴェス シーン 直視. L 憧れ 色 世界 色 鮮やか 部分 暗い 狂気 的 部分 描か 魅了 色々 意見 けれど 感動 初めて 聴い ABCの歌 すごく 良かっ."}, {"rating": 3.0, "content": "歌 まだしも ずーっと 同じ 感じ BGM 流れ 抑揚. あと 予算 分かる けど あまりに 世界 狭 すぎる. 不思議 良い 世界観 中 のに 見える 世界 狭 すぎ いまいち 乗り切れ. 前半 金 からか 実景 にあたる 部分 加え かなり ワンシチュエーション 近い 状況 ひたすら 飽きる. 一 歩 間違え たら 中二病 みたい 企画 自体 好きなんだけど なあ."}, {"rating": 2.0, "content": "老婆 のに 声 若い … 展開 読め すぎ … 主人公 不幸 すぎ … もやもや けど 周囲 泣い 観客 リアクション 見 てる 価値観 感受性 違い 実感 映画."}, {"rating": 3.5, "content": "ABC ファン 観 行き まし 感じ 方 人 CG すら 綺麗 思っ 音楽 使い方 グッと まし 常に 暗い ストーリー 目 伏せ たく シーン ほう 多かっ けど 最後 壮大 愛 描か 作者 （ yasu ） 強い 思い 伝わっ まし 期待 以上 でし."}, {"rating": 1.0, "content": "ABC ファン. 大音量 曲 聴け 良かっ けれど 映像 ダンス シーン 等 ぇ 感じる 部分 多かっ. 終わり 方 残念 …."}, {"rating": 2.0, "content": "全体的 暗い. ABC ファン キャスト ファン ぐらい しか 受け入れ だろ 思う."}, {"rating": 2.0, "content": "JanneDaArc ファン 観 行き まし. yasu 声 劇場 聴け よかっ ๑ • ᴗ • ๑. 内容 … … うーん. もっと yasu 曲 入れ 欲しかっ."}, {"rating": 4.3, "content": "ABC 好きだから 理由 特別 期待 劇場 曲 聴ける だけ 楽しみ 観 行っ. 実際 とても 楽しめ 物凄く 感動 最近 一番 泣い かも. 気 細かい 言い出せ キリ けど 世界観 CG とっても 綺麗 街並み 衣装 感じ なんか とても 好み 映画 原作 者 大人の絵本 楽しみ 探り 見 方 楽しめる ？. ストーリー 女性 エル 共感 しながら オヴェス 一途 感情移入 ところどころ セリフ グッと しながら 終わっ 後 いろいろ 考え させ 内容. とにかく 観 よかっ."}, {"rating": 3.1, "content": "Acid Black Cherry 曲 映画館 聞け ほんとに うれしかっ すごかっ. もっと いろいろ かけ ほしかっ なあ."}, {"rating": 4.0, "content": "とにかく 涙 止まら 万人 受け 映画 かも しれ けど アルバム 世界観 大切 忠実 映画化 伝わっ くる ABC ファン たまらない 作品. 広瀬アリス 演技 映画 中 使わ ABC 曲 とても 素敵 周り 涙 誘っ. 一言 付け足す 見 行く 絶対 アルバム 借りて 方 いい."}, {"rating": 3.7, "content": "yasu 声 映画館 大音量 聴け っていう もう ただただ だけ ...！！. 映画 自体 CG 笑い そう ところどころ 見 けど ひど すぎ )、 最初 最後 曲 流れる 度 号泣. あと INCUBAS さえ 流れ くれ いれ ......"}, {"rating": 2.0, "content": "ABC ファン ２ 名 準 主役 古川 ファン １ 名 友人 連れ 行っ 映画. 友人 感想. ABC ファン １ （ 女性 ） → 小説 ほう 断然 泣ける. ABC ファン ２ （ 女性 ） → もっと 音楽 楽しみ たかっ. 古川 ファン （ 男性 ） → あんまり 活躍 残念. 意外 お金 かかっ てる 役者さん 頑張っ てる （ ダンス 言い ませ ） 美術 カット 割り 丁寧. 色 いじくり すぎ なんか キミ 悪い 顔色 カット まし. 恐ろしい シナリオ 悪い 久しぶり こんなに 志 低い シナリオ 映画 見. とはいえ 若い 女性 お客さん 泣い てる 人 多かっ あんまり 悪口 言い たく ませ. おつかれさま でし. （ 2016 12 3 .　 TOHOシネマズ 日本橋 鑑賞 ）."}, {"rating": 3.0, "content": "役者 演技 良かっ. キャバレー シーン 広瀬アリス 微妙 けど 笑 高橋メアリージュン 良 すぎ かも 老後 シーン 声 若く 演技 違和感 特殊メイク すごかっ だけ 残念. CG 綺麗 素晴らしかっ 世界観 作り上げる 難しかっ 思う けど 幻想的 壮大 素敵. 1番 なんと いって 音楽. 映像 合わせ yasu 声 沁み. 尺 関係 難しい かも しれ けど 色々 端折っ 分 ストーリー 深み 欲しかっ. なんか 光 使い方 好き. クライマックス ラスト とても 良かっ 満足. ストーリー ブック しか 読ん 小説 読ん み たい."}, {"rating": 3.3, "content": "予想 超える 壮絶 人生 出 くる 男 みんな 信用 … 笑. とにかく 広瀬アリス 最高. 目ヂカラ 引き込ま."}, {"rating": 3.5, "content": "ABC ファン. 本 読ん 内容. 把握. 映像 リアル とにかく 背景. CG 綺麗 yasu 声 ガ ツン. ちょっと 泣き そう まし. 実は あまり 期待 映画. なかなか 良かっ. ちなみに 友達 行っ 貸し切り でし （笑）."}, {"rating": 2.5, "content": "重く ずしっと くる お話. こんな 人生 今 まだ 幸せ かも."}, {"rating": 3.7, "content": "音楽 原作 映画. どんな 映画 思い 鑑賞 み まし. ある意味 怖い 映画 まし. 平岡祐太 演じる 演劇 青年 とにかく 怖い 狂気 w."}, {"rating": 2.9, "content": "ラスト 良かっ. ただ ABC ベース お話 もっと 曲 かけ 欲しかっ. 外国 街並み とても 綺麗 けど そこで 日本人 演じ どうしても ？ しまう. 老婆 時 顔 手 だけ メイク だけ 声 若い 時 まま 中途半端 なあ 印象."}, {"rating": 2.0, "content": "期待 ちゃっ しっくり 来 本 読ん 時 流せ 流せ なっちゃった きっと 音楽 類 とこ 止まる べき 映画 なっちゃった なかろ 思う. 高校生 頃 もっと はまっ だろ なぁ."}, {"rating": 4.6, "content": "音楽 とても 良い ストーリー リンク てる 誰 なんだろう 思っ たら 音楽 発 映画. スタジオ セット 撮影 つまり 自然 光 わけ ライティング 見事 幻想的 美しい シーン 作り出さ まし ラヴィアンローズ ワン カット ごと 見とれ しまい まし. おそらく アリス ダンス 賛否両論 だろ. それにしても ラスト やら まし."}, {"rating": 3.0, "content": "ABC 曲 映像化 楽しみ 観 行き まし. L 波瀾万丈 物語. 呪い 思い 観 まし. ストーリー あんまり 感じ でし. クライマックス loves 感動 泣い しまい まし."}, {"rating": 1.9, "content": "原作 ちょっと はしょら てる …. 最初 突っ込み どころ 満載. 原作 ？ 読ん でる 内容 知っ てる けど 途中 飽き. ABC 曲 流れ 時 うる っと. けど …. 以外 …. 内容 知ら たら. なんの こっ ちゃ よ ね. キャバレー シーン 一 番 楽しみ のに. 広瀬アリス ダンス 下手 すぎる. ぎこち … 本当 残念. ファン 向け DVD いい けど 映画. ABC ファン 以外 おすすめ ませ."}, {"rating": 2.0, "content": "広瀬アリス 可愛 いかっ けど なんだか 役と 合っ 気 もっと Acid Black Cherry 曲 聞き たかっ. （ abc ファン 方 すみません ）."}, {"rating": 1.0, "content": "ファンタジー けど なぁ. 淡々 不幸 起こる. 老後 姿 ちょっと."}, {"rating": 2.6, "content": "キャバレー L 黒猫 ダンス 魅了 以外 シーン 印象 残ら 感じ 原作 知っ てる 物足りない ABC 好き 音楽 幾分 カバー 感."}, {"rating": 3.0, "content": "原作 既読 ねぇ いま 君 どんな 夢 見 るん だい ？ 始まり 君 見せ たい 未来 よ 終わる 物語 ファンタジック 世界 観 様々 条件下 映像 化 難しかっ 思う CG 駆使 可能 限り 魅せ くれ 音楽 持ち堪え 印象 過度 期待 ◎ 原作者 やはり ドS 方."}, {"rating": 2.6, "content": "ABC コンセプトアルバム 映画化 とにかく マットペイント VFX 素晴らしい. 予算 的 決して 潤沢 思う 急 俳優 変更 公開 時期 変更 仕上がり スタッフ 熱い思い 込め 思い まし. 音楽 ストーリー 絡め 方 広瀬アリス 演じる L 壮絶 人生 駆け足 上手く 描け まし. L 取り巻く オヴェス 演じる 古川雄輝 成田凌 平岡 好演 おまし. ラスト ジーン 来 まし."}, {"rating": 1.5, "content": "コント 並み セット CG ほんとに 映画 なのか ？ ？ 思っ しまっ …. キャバレー シーン 完全 高橋メアリージュン 喰わ 色々 残念 代役 成田凌 安定 イケメン っぷり でし. ABC ファン 向け 特典映像 納得 けど 映画 ちょっと …."}, {"rating": 3.2, "content": "Acid Black Cherry 2015年 リリース コンセプトアルバム 映画化 愛 物語 CD アルバム 映画化 極めて 稀 企画. Acid Black Cherry ABC ファン ムービー 言っ しまう 通り ファン 楽しめ … … 思う. 初っぱな 大音量 流れる ABC 曲 聴く だけ ファン 感動 煽る 始まる ファンタジー 世界観 観 不思議 登場人物 少なく 重要 役割 担う 中でも 光る 主人公 L 演じる 広瀬アリス かわいい きれい 両方 持つ 華 女優 認識. L 自身 友人 女の子 似 年上 彼氏 SNS 上 ツーショット 上げ まくる 彼氏 傷つけ 別れる 年上 彼氏 付き合い 傷つけ … …。 ダメージ 恋愛 ループ ボロボロ いき 負 連鎖 陥る 泥沼 同性 感じ 本 作品 出 くる 男 男 女性 常に 感じ 認識 かも しれ 思っ. よく 考える 君 読む 物語 類似 点 ABC 曲 愛 深さ 思える. 女の子 二人組 号泣 けど ABC ファン. 一言 本 作品 表す … …. 昼ドラ ！！！！！！！！！."}, {"rating": 1.5, "content": "ABC ファン じゃ たら 観. ファン 贔屓目 み 随分 ツッコミどころ 多い 映画. 壮大 景色 表現 たい わかる けど. 役者 CG 境目 わかり やす すぎ. 金色 帽子 かぶっ 広瀬アリス 頭 ちょっと CG 消え ？. しょうが けど 観 てる 間 ずーっと 残念 なぁ 思っ. 黒猫 シーン 高橋メアリージュン 表情 やら 何やら 良かっ. 比べ 広瀬アリス. どんどん 2人 力 つけ く 流れ のに エル 表情 ずっと 同じ. ぽかんと 開い 口 感じ. 極 め付け 年老い 姿. 顔 手 だけ あんなに やっ たって 身動き 声 まんま 若い 女性. どうせ 本物 おばあさん 演じれ よかっ 思う. ちぐはぐ 姿 意識 いっ しまい 話 集中. ただ 田中要次 高橋ひとみ 高橋メアリージュン ？. 辺り 人たち 安定感."}, {"rating": 3.5, "content": "Acid Black Cherry 知ら 映画 概要 だけ 見 面白 そう って 思っ 公開前 ずっと 見 たかっ 映画 そのため アルバム 借り まし. 多分 原作 読ん 観る 違っ 感じる かも しれ けど 結構 お気に入り 映画. ラストシーン めちゃくちゃ 泣き まし なんでだろう ？. 原作 読み たい って 思える 映画. 広瀬アリス 演技 上手く けど ザフィクション 雰囲気 なか 進ん いっ 逆 いい かも 思え."}, {"rating": 2.2, "content": "アルバム 知ら 独創的 すぎる … !?(･_･;?."}, {"rating": 3.2, "content": "舞台 見 ステージ 見 作品 でし. 中 退屈 感じ しまう かも ？. エル オヴェス. 引か 合っ 関わら 哀しい 運命. それにしても 現代 特殊メイク って 凄い."}, {"rating": 3.0, "content": "TEAM ABC 映画. 映画化 驚き 身内 盛り上がり たい 映画. ところどころ 歌詞 曲 ちりばめ yasu 世界 でし. 広瀬アリス とても 綺麗 でし."}, {"rating": 3.0, "content": "映画館 鑑賞. ABC 映画 当たり前 けど 劇中歌 4曲 作詞作曲 すべて 林 保徳 って 流れ 何故か 感動 歌声 映画館 音響 聴ける なんて 幸せ 時間. エル 境遇 ひたすら 同情 個人的 オヴェス 今 自分 重なっ 見 切ない. 背景 全て CG 異世界 感 MAX ああ キャバレー そう. 残念 パンフレット 買う 広瀬アリス 役 似合う."}, {"rating": 3.0, "content": "アルバム 話 読ん 惚れ やすい 女 自業自得 話 思っ 期待 映画館 見 とく 感じ. まあ 思っ たより よかっ ¨ ̮."}, {"rating": 2.0, "content": "ABC アルバム 好き. 映画化 聞い 期待 まし. 空 綺麗. ただ 残念 部分 多かっ. 短縮 場所 違っ ？. 少し 安っぽく 感じ まし. 年老い 時 びっくり でし."}, {"rating": 1.5, "content": "まず 広瀬アリス 可愛い ズーム シーン 👍. かー ヒドイ 質. 展開 早 すぎ ワロタ 広瀬アリス 可愛い OK 👍. 黒猫 部屋 窓 雲 位置 変わっ. 撃た のに 血 出 パン屋 夫 あっさり 消え ちゃう 銃声 聞こえ のに 誰 こ. アンナ 会い 行っ たら ちょうど 殺人 ちゃっ るし. お腹 子供 顔 殴っ 理由 おかしい 気 けど. 異世界 舞台 のに 小道具 感じ チラホラ てる."}, {"rating": 2.5, "content": "楽曲 雰囲気 合わせよ やや 強引 すぎる 印象 ストーリー さておき CG セット 雰囲気 PV 一致 見やすかっ. エル 出所 後 40年 くらい ？ 全く 少し 違和感 映画 収める やや 時間 足り. オヴェス 十 年 想っ 待つ だけ じゃなくて 会い 行く かし ほしい 死に際 再会 告白 一番 ベタ 卑怯."}, {"rating": 2.2, "content": "ABC アルバム 実写化 楽曲 多く 使わ 見 実際 vocal 入り 使用 曲 3曲 程度 思う. 分 黒猫 BlackAdultCat フル 効か くれる 広瀬アリス ダンス 衣装 微妙 けど. 話 自体 アルバム 本 読ん 知っ テーマ やっぱり 素敵 思う. 単に 見 たら 男 現 抜かす 度 失敗 繰り返す アホ 女 話. もともと アホ わけ. 人生 幸せ 男 貰う 自分 しまっ 自分 経験 出来 だから 慎重 生きろ yasu アドバイス くれ てる. それでも もう 取り返し つか 場合 最期 オヴェス 言葉 突き刺さる. 一番 評価 たら 高橋メアリージュン. 高橋メアリージュン 演技 他 作品 見 たく くらい 素晴らしかっ. かなり ネタバレ 絵本 中 一番 好き 最期 最期 オヴェス 会え アンナ 娘 会え ふるさと 花 埋め 尽くさ 幸せ 感じ 全て エル 妄想 街 ゆく 人々 非難 ご都合主義 じゃ のに 映画 ハッピーエンド とても 残念. 勿論 エル 幸せ 欲しく わけ けども 作品 オチ 残念."}, {"rating": 3.3, "content": "レンタル DVD 鑑賞 劇場 そのうち 見よ … 思っ たら 気づい 終わっ …. TSUTAYA 店頭 出 だろ … なんとなく 思っ たら まし. 需要 そう 箇所 広瀬アリス だけ けど …. 出 くる 男 皆 くず すぎる だろ … 男 ども イライラ. エル アンナ かわいそう …. そう いえ ラスト 辺り アンナ 出 こ 幸せ なれ 心配 …. 歴代 彼氏 酷い. 作家 怖 すぎる 二重人格 パン屋 暴行 シーン 怖 すぎる. パン屋 主人 小さ よ …. キャバレー 売れっ子 知ら かったん かい. キャバレー エル ダンス とても 好き アリス ちょっと セクシーさ 足り 感じ まし … かわいかっ よし. 黒猫 サビ フリ ツボ でし メアリージュン 素敵 かっこいい. ABC 曲 踊っ てる 見 幸せ ダンス かっこいい. BGM ABC 曲 アレンジ 使わ よかっ. ずっと しあわせ なれ そう なれ エル あう 色々 酷い 目 かわいそう すぎ. オヴェス 人 もらっ 事 自分 したこと 方 重要 」( うろ覚え. なんて 言葉 じゃ 納得 …。. Acid Black Cherry 好き 見."}, {"rating": 2.1, "content": "辺境 ヒロイン 絵描き 幼馴染 暮らし 事件 きっかけ 故郷 離れ 都会 街 出る … 話. Acid Black Cherry コンセプトアルバム 元 作品 原作 アルバム 未 聴. 僕 割り ストーリー 仕立て コンセプトアルバム 好き ミュージカル 以外 形式 映像 化 なかなか 難しい 改めて 思っ. 音楽 アルバム 形態 大まか 設定 話 枠組み あと 歌詞 曲 歌 魅力 感動 だろ そのまま 実写 映画化 しまう 急 展開 悲劇 的 シチュエーション 無造作 並べ だけ 違和感 ばりばり 感じ 人物 テーマ 描き方 ずさん 原作 知ら 観る かなり キツ かっ 逆 言え 原作 アルバム 聴い いれ 体験 不足 部分 補完 くれ 楽しめる かも しれ. 洋風 ファンタジー 世界観 CG 街並み 実写版 キャシャーン GOEMON 彷彿 ビジュアル 街 あまりに スケール 小さく 途中 ヒロイン 袂 分かっ 相手 とか にも バッタリ 会い そう 狭 思え. 主演 広瀬アリス ハーフ っぽい くっきり 顔立ち 作品 会っ 少女 老婆 演じ すごい 急 年 とる ビックリ. もっと アルバム 曲 多め 流せ 良かっ ？."}, {"rating": 3.0, "content": "予告編 とても 惹か 鑑賞. はっきり いって 予告編 方 面白かっ. 古川 良かっ. 初めて 違う 街 行っ シーン 色 使い 素敵. 2人 老い シーン 2人 特殊メイク 見た目 おばあさん おじいさん のに 声 そのまま のに 少し だけ 違和感 感じ. 歌 映画館 聞け 良かっ."}, {"rating": 3.5, "content": "成田凌 目当て 本当に ちらっと しか 出 こ アリス 演技 上手く ファンタジー 作品 思え なかなか 出来 歳 とっ 後 演技 だけ もっと どうにか 思う けど 主題歌 バンド 無知 レイト 行っ のに 一律 1 800円 ビビっ."}, {"rating": 3.5, "content": "好き嫌い わか アリス ばあさん 前 演技 一見 価値."}, {"rating": 2.9, "content": "ABC ファン 友達 鑑賞. 不幸 連鎖 観 報わ 気持ち 他者 暴行 流産 シーン 極めて しんどい. ABC 曲 幾つ 挿入 良かっ けど もっと 沢山 使っ 欲しかっ 一 ファン 戯言 笑."}, {"rating": 2.0, "content": "とにかく ガッカリ 感 ハンパ. 絶賛 てる 人たち まし CG 興醒め たら ちゃんと 観 しまっ. ダンス シーン とか ミュージカル 好き あまりに 野暮ったくっ 笑っ ちゃ そう でし. ABC 曲 あんまり かから 観 終わっ とにかく 疲れ しか 残ら."}, {"rating": 4.0, "content": "ABC サウンド 映画館 聴ける 素晴らしい. 最後 ちょっと 泣い なぁ. 話 知っ てる こそ あ 人 やる ね 笑 みたい 面白. CG CG どう. あまりに 違和感 ぞ. 役者 よかっ けど もうちょい ダンス がんばろう. 光 使い方 よかっ. 平岡祐太 好き 演劇 青年 憎め. 演劇 教え てる いい 感じ やっ なぁ. フル 流れ 黒猫 you かな ？. スタート 君 いない あの日 … はまじ よい. Loves 使い方 完璧. つくる 人 コンセプトアルバム 惚れ込ん でる って わかる. 眠れぬ夜 アレンジ 流れ よかっ. 全曲 流そ ぜ ？. エンドロール 感動 嵐. アルバム 映画 くださっ 皆さん 感謝. うん 演劇 青年 平岡祐太 もっか いみ たい 笑."}, {"rating": 3.4, "content": "abc ファン 人 観 行き まし 序盤 ＣＧ だらけ 思っ 中盤 エル 男 運 すぎ 若干 いらいら あと ダンス うーん 脇役 アンナ 方 綺麗 DV シーン ちょっと 嫌 なぁ 思っ 流産 シーン ホラー映画 グロ パン屋 さんよ 銃声 音 聞こえ 戻っ 来 思っ 最後 最後 オヴェス ずっと 絵描き 言っ 理由 分かっ さぁ 今 手 取っ 君 見せ たい 未来 よ 曲 流れ ラスト シーン うる っと 映画 よかっ なぁ って 思い まし."}, {"rating": 2.0, "content": "CG つかい すぎ 感動 消え かけ まし w 役者さん 演技 凄く 上手く L 過去 恋人 暴行 流産 しまい 自殺 シーン アンナ オーナー 殺し しまう シーン 鳥肌 でし バー ダンス てる 姿 アンナ 役 高橋メアリージュン 喰わ もう少し アリス 頑張っ 欲しかっ あと オヴェス 関係 描い シーン 浅い 思い まし."}, {"rating": 4.0, "content": "ストーリー ブック 最後 最後 描か ビックリ. いい 感じ 終われ 良かっ 思う."}, {"rating": 2.8, "content": "Acid Black Cherry アルバム コンセプト 映画 アルバム L 何度 聞い 作品 少女 L 波乱万丈 人生 アルバム を通して 描い. 映画 内容 原作 大体 忠実 然し 低 予算 CG 違和感 感じ 舞台 日本 話 CG 尽くし 演劇 しか 見え 映画 域 入れ 作品 評さ だろ ストーリー 部分 省略 す べき とこ よい とこ わかり にくい 話 恐らく アルバム 聴い 人 映画 見 よく わから 加え 個人的 アルバム 代表 曲 INCUBUS 一切 劇 中 使わ 点 マイナス. よかっ 部分 勿論 役者 演技 かなり 確り 臨場感 溢れ パン屋 件 悲壮感 溢れ 鳥肌 原作 バッドエンド ハッピーエンド 変更 好評 アルバム 最後 曲 ＆ you 流れ エンディング 感動 呼ぶ. 予算 世界観 組み立てよ 努力 役者 力 垣間見 中々 実写化 厳しい チャレンジング 作品 理解 ABC ファン 以外 オススメ."}, {"rating": 1.1, "content": "はっきり 言う 映画 自体 B級 作品 思い まし ｡ とにかく 安物 感じ 否め チケット 割高 尚更 ガッカリ Janne Da Arc Acid Black Cherry ファン 見 行っ けど やっぱり yasu 歌 こそ 作品 思い まし 劇中 ABCの歌 おんぶ 抱っこ でし ブックレット 時 よく 出来 お話し 感動 泣い しまっ けど 映画 一切 泣け 冷め しまっ yasu 実写 映画化 作成 携わっ のに 最初 最後 デカ デカ ロゴ 使っ あたかも yasu 監修 プレゼン イラ ｡ L 入っ ファン 向け 集金 映画 思え 悲しかっ 実際 過剰 評価 てる L ファン 人 teamABC 名乗る 流行り 便乗 ファン 多い とても 残念 ｡."}, {"rating": 2.7, "content": "映像 結構 がんばっ. 尺 問題 制作 費 問題 各 エピソード 深み 全然. すべて 部屋 生活 感 まるで. オヴェス 亡くなる 時 Love 流れる けど 悲壮感 無 すぎる 使い方. もう ちょっと がんばっ ほしかっ なー."}, {"rating": 2.8, "content": "AcId Black Cherry 大 ファン 初 コンセプトアルバム 映画化 公開 日 今日 早速 見 行っ まし. ぶっちゃけ 見る 前 元 外国 舞台 日本人 キャスト 世界観 難しい よ なぁ あまり 期待 曲 聴き 行こ つもり 見 行き まし. 全体的 評価 やっぱり 原作 大幅 削っ テンポ 早く 流れ 唐突 しまう 残念 でし まあ しょうが けども. 良質 PV 抜け きら 感 やっぱり 残っ しまい ね (´ ｰ ｀). 背景 セラヴィ 街 雰囲気 とても 良く 綺麗 かつ エル 憧れ 物 ワクワク 感 伝わっ. 何より 1番 見せ場 言える でしょ 黒猫 シーン 曲 自体 大好き 華やか シーン とても 良かっ エル にとって 1番 輝け 場所 時 見 とても 楽しかっ. 気 なっちゃった 広瀬アリス 以外 むちむち てる 笑. 二の腕 なかなか でし いや 女性 らしく いい 思う けど. 流れる 終盤 進み オヴェス 再会 シーン 他 席 すすり泣く 声 聞こえ まし 私自身 少し うる っと しまい まし 曲 入り 完璧 なあ …. 愛 求める 辛 すぎる 人生 エル 唯一 心 安らか なれ とても いい ラスト でし ABC ファン 1度 見 行っ 見."}, {"rating": 2.8, "content": "試写会 一足 先 み ✌ ︎. 原作 削っ てる 部分 話 進む スピード 早く 登場人物 心情 とか わかり づらい 気. ２ 時間 くらい 映画 仕方 かも だけど… う～ ？ って しまっ. 町並み とか CG かなり 忠実 綺麗. 最後 シーン アルバム ストーリー ブック 最後 まんま って 感じ よかっ. 選曲 曲 流す タイミング ぴったり. やっぱり yasu 歌声 最高 …."}, {"rating": 1.0, "content": "メアリージュン オーナー 殺し お腹 赤ちゃん 時 アリス 見 目的 20歳 あたり. アリス おばあちゃん シーン 見 目的 もう 80 くらい. 刑務所 精神的 やら 平均 早く ふけ 70歳 くらい. メアリージュン 娘 迎え 時 見た目 20歳 前後. つまり 娘 アリス 出会う シーン オーナー 殺人事件 20年後 話 って. アリス 38 45歳 はず. やの 老け ？."}]}