{"rating": 2.6, "description": "夏休み 利用 山奥 キャビン （ 小屋 ） 借りて 楽しく 過ごす 為 やって来 5人 若者たち 到着 否や 早速 酒 ドラッグ セックス 三昧 盛り上がる ところが 全身 血 だらけ 男 突然 乱入 くる 5人 パニック なんとか 男 追い払い 平静 取り戻す 仲間 一人 身体 異変 生じる 皮膚 膨れ 上がり やがて 爛れ 血 あふれ 出 症状 悪化 につれ 仲間たち 間 謎 病気 伝染 恐怖 広がる ….", "spoiler_reviews": [{"rating": 3.0, "content": "‪ 大学生 男女 5人 休暇 楽しも カンザス とある 山 向かっ 道中 面 被っ 少年 手 噛ま アクシデント 無事 キャビン 到着 彼ら 思い思い 過ごす 中 1人 バート 自前 ライフル 手 森 入り 試射 楽しん 突如 血まみれ 男性 現れ ――。‬."}, {"rating": 3.3, "content": "イーライ・ロス 版 思っ たら 間違え リメイク 見 ちゃっ マーターズ 同じ けど Netflix オリジナル 版 配信 よ."}, {"rating": 3.1, "content": "森 気 つけろ. … 歩き回る. 不気味 水 音 聞こえ. ウサギ 持っ 男 現れ 男 小屋 戻り 愛犬 パンケーキ 会い 行く …. 一方 ドライブ 大学生 5人 まし 6日間 休日 楽しも. 途中 ロッジ 着く 子供 ウサギ 仮面 被っ まし 子供 近づく …. ホステル イーライ・ロス 監督 脚本 ホラー映画 2003年 デビュー作 トラヴィス 監督 リバイバル 映画. B級 ホラー ノリ 若者 休み 羽目 外し 行っ 先 起こる 出来事 ストーリー. イーライ・ロス ちょっと ブラック 笑い センス 含ま 脚本 驚か 演出 新しい 思わ つまらない 前半 見る 出来. 血まみれ 遺体 作り物 感 追い詰め 時 人間 迫っ 心理状態 出 ところどころ 仕掛け フィルマークス 評価 少し 低 すぎる 思い まし. 夜 男 血まみれ 助け 乞い 来 まし 男 皮膚 ただれ 感染症 思っ 彼ら …. リゾート よ. つい ねぇ 最悪 よ."}, {"rating": 3.0, "content": "Cabin Fever ／ キャビン フィーヴァー （ トラヴィス・ザルーニー 監督 ／ 2016年 ） 夏 休暇 田舎町 過ぎ 森 奥深く 湖畔 山小屋 訪れ 五 人 学生 彼ら 前 全身 血 塗れ 男 助け 求め 来る … …。 感染 した 者 皮膚 脆く 傷つき 糜爛 酷く 出血 疑心 狂騒 伝播. リブート 版 世間 低 評価 わり 僕 面白く 観 けど 未見 イーライ・ロス 監督 脚本 オリジナル 版 （ 2002年 ） ほう やはり 優れ 言わ 機会 （ 配信 追加 すれ ） 鑑賞 み たい."}, {"rating": 3.0, "content": "《 そっち系 ？ 思っ グロ く 絶望 的 映画 》. ちょい ばかり 久しぶり 投稿 w. 久々 観 映画. 因みに リメイク らしい オリジナル 観 事. 【 感想 】. あまり 詳しい 内容 調べ なんとなく 視聴 w. なんか 雰囲気 的 にあ 絶対 ラストサマー とか そっち系 やつ いい 意味 期待 たら 全く 違う かっ 最初 衝撃 w. 映画 伝染病 仲間達 次々 感染 いっ 苦しむ 様子 描く なんと 残酷 内容 でし w. 感染 人 勿論 安全 じゃ けど 友達 見捨てる ？ どうにか 救う ？ みたい 究極の選択 シーン なかなか 良い 見どころ. ただ 映画 良い けど 内容 非常 重い w. 自分 とくに ただ スリラー 映画 だろ ？ みたい 意気込み 見 んで まさかの 絶望 なかなか 言葉 失い まし わ …. 映画 結果 楽しめ けど 序盤 展開 ちょっと グダグダ しとる 退屈 ？ もうちょい テンポ よく ええ 気 後半 一気に 展開 まう んで w. 【 こんな 人 オススメ 】. グロ く 絶望 好きな人 もう オススメ なかなか 痛々しい シーン かなり 内容 重い. 逆 自分 みたい 軽い 気持ち 見る 人 注意 ましょ."}, {"rating": 1.5, "content": "今作 リメイク 版 オリジナル 版 分かり やすく 変更 伝わっ くる 主役 的 若者 軍団 ガス スタンド 住人 追いかけ 回し くる 余計 展開 感じ しまっ. オリジナル 方 良かっ 気 せい ？."}, {"rating": 3.0, "content": "一 回 首 落とし 欲しい. オリジナル 観 比較 出来. 個人的 結構 好き. オチ 微妙. リブート 版 方 評価 低い オリジナル 観 み たい."}, {"rating": 1.4, "content": "リメイク 前 間違え 投稿 修正. 話 すぐ 解決 内容 尺 稼ぎ しか 思え 異常事態 起こり すぎ 気. 主人公 バカ 人でなし 周辺 住民 全員 アグレッシブ 狂人 しか いない 等 簡単 解決 出来る 話 終わら 回り道 無理やり 繋が てる 感じ. 全員 最善 行動 解決 みたい 状態 方 恐怖感 高く 感じる 思う そう 感じ させる 方向性 方 面白く 感じ かも."}, {"rating": 3.0, "content": "思っ 別 作品 脚本 イーライロス グロ 多い 次 2002年 見 なきゃ …."}, {"rating": 1.8, "content": "何故 安楽死 頭 カチ 割ら 何故 一番 苦しく 燃やし 殺す かなり 点数 低い."}, {"rating": 2.3, "content": "オリジナル 方 面白かっ 😑. なんで リブート した σ (￣＾￣)？."}, {"rating": 2.4, "content": "2002年 イーライ・ロス 版 リブート 作品 バカンス とある 田舎 山小屋 やってき 若者 ５ 人組 謎 感染 病 遭遇 …. オリジナル 内容 ほぼ 一緒 むしろ 清々しい. 映像 見やすく 良かっ やたら 音 うるさかっ やはり グロイ 笑."}, {"rating": 3.2, "content": "物語 まったく もっ 単純 13日の金曜日 テイスト 馴染み 若者 湖畔 うき ゃきゃいちゃいちゃからの 何かしら トラブル パニック 陥っ しも ー どー しよ みたい 映画 手 映画 個人的 好き ジャンル 頭 空っぽ 楽しめ まし 基本 採点 甘 め 甘 め."}, {"rating": 3.4, "content": "謎 病原菌 感染 一服 休暇 楽しむ 若者 恐る べき 結末 迫っ イーライ・ロス 脚本 リメイク 版 血 飢え ゾンビ 地 棲息 怪物 レザーフェイス 級 殺人鬼 出 こ 伝染病 仲間たち 疑心暗鬼 常軌 逸脱 様 見事 体現 感じる 閑散 地形 連ね 方 絶望 感 煽っ 好み. 前半 パーリーピーポー 風 戯け 合っ 余暇 楽しむ くだり 後半 逃げ たく 逃げ … 助け たく 助け … 対比 示し 方 良かっ 既に 感染 済 おぼしき 来訪 者 犬 存在 もうまく 場 内 雰囲気 掻き回し 序盤 登場 外部 人間 終盤 顔 変え 再 登場 円 環 構造 嫌い じゃ 総じて パンケーキ やたら 印象 残る 想像 全然 娯楽 特 化 作品."}, {"rating": 2.8, "content": "原作 比べ 各 キャラクター 弱い 演出 見せ 方 ダサい 陰険 けど アホ らしい 言う 独特 空気感 勿論. 俺 大好き 映画 つまらなく."}, {"rating": 2.2, "content": "納得 いか ストーリー オンパレード. まぁ グロ 好き 楽しめる 思う."}, {"rating": 2.6, "content": "オリジナル ほぼ 一緒. イーライロス グロ しっかり 継承. ホラー 設定 破 茶 滅茶. とにかく アメリカン ホラー 要素 盛り沢山 観 痛々しい. 色んな クレイジー 多く 出 くる 奴ら 皆 クレイジー ‼ ︎. 1番 恐怖 ‼ ︎. アメリカ人 友人 曰く 馬鹿馬鹿しい. 自分 嫌い じゃ."}, {"rating": 2.3, "content": "暗い なんか 見 終わっ 後 胃 ムカムカ しまっ. グロ ダメ 余計 ダメ. 原因 割と 最初 分かっ しまっ. 最後 シーン あれこれ 原因 よ ね ？ 疑問 思っ だけど… 考察 サイト 見 み よっと. 好きな人 好き じゃ 思っ 映画."}, {"rating": 2.0, "content": "すん ごい チープ 感じ. 役 みんな バカ すぎ ？( 笑. 色々 ツッコミどころ けど すぎ 拾い きれ 笑. もう ハテナ マーク 渋滞 よ 笑."}, {"rating": 1.5, "content": "面白く. 観 てる 最中 長い な～ あと 分 だろ って 思っ しまう 程. 意味 わから ＆ 意味 場面 多 すぎ 全体的 モヤモヤ 疲れる."}, {"rating": 2.3, "content": "グロ く さすが イーライロス って 思っ けど 脚本 だけ なのか. オチ 弱い. インサニティ みたい 展開. 極限 状態 なんで 性欲 爆発 ちゃう ？."}, {"rating": 2.0, "content": "基本的 そのまま リメイク 保安官 女 びっくり けど. そのまま リメイク 面白み 終わっ しまっ …。. カミソリ シーン とか 映像 新しい って 痛々し 感じ …。."}, {"rating": 2.7, "content": "まぁまぁ. 血 多い 結局 よく わからん 部分 多い けど みれ."}, {"rating": 1.0, "content": "最後 見 けど. よく わから 映画. ただただ 血 だらけ ぐろ."}, {"rating": 3.5, "content": "イーライ・ロス 脚本. 見 まし. . 防げ 事故 すぎ. 不自然 自ら. 死 いっ もん よ. ベッドシーン. 若さ 溢れ. なんだか 好き でし ◎."}, {"rating": 2.0, "content": "オリジナル ただ やき直し. ギャグ 要素 なくなっ てる 分 おもしろ さは 半減."}, {"rating": 2.5, "content": "自業自得 じゃ 連続. こういう 系統 映画 って たまたま 怪しい 土地 入っ しまっ 大学生 襲わ のに 映画 お前 悪い よ … … しか 言い 面白かっ. 映画 検索 時 ホラー コメディ って 書い けど こういう とこ 笑え って ことね. 設定 おもしろい けど そういう 意味 ちょいちょい 胸糞 悪い 斬新."}, {"rating": 3.5, "content": "赤 文字 タイトルドーーンンン. 大好き グッと まし. パンケーーーキ （ ハンバーーグ ノリ ）. なぜ. なぜ ズタボロ てる 足 カミソリ あて. うう わぁぁ〜 ；∀；) って ゾワゾワ まし. いや シーン … 痛い よ …. 声 出 よ …. 前半 めっちゃ 退屈 けど 期待 なけれ そこそこ 楽しめ. グロ. 女子 変わり果て いく とにかく グロ. 男子 あんまり グロ くない （ なぜ ｗ ）. シーン ？ って 多い 1時間 15分 くらい いい かも ｗ. エンディング 妙 ワクワク ｗ."}, {"rating": 3.2, "content": "なかなか よかっ 👍 前 気 やっ 見 まし. 感染 いって ゾンビ じゃ ね. 全部 ありがち けど 笑 )、 滞り 見れ. とにかく 血 すごかっ 😲. エンドロール きちんと 映像 入り ？ 続編 予感 ？ 思っ たら ね 続編. あ 自分 チェック 入れ 😅 💦."}, {"rating": 2.5, "content": "B級 じゃ ホラー よ って 言わ 見 み たら めちゃくちゃ B級 笑っ. 映像 しっかり. 皮膚 病 感じ リアル 設定 良い もうちょい ストーリー たら 普通 面白い のに なぁ. ながら見 たからか. よく わから 箇所 多かっ 調べ たら リブート 版 知っ. 誰か 書い 初期 版 細か あらすじ 見 てる けど リブート 版 色々 はしょら … ？ ながら見 せい … ？. いや んで よ … っていう 箇所 多々 けど グロ 過ぎ 怖 すぎ B級 ホラー 見 たい 時 おすすめ 笑."}, {"rating": 2.8, "content": "もー 町 奴 怪しい のに 森 行く ？. 町 人みん おかしい じゃん. 王道 誰か 助かる 思っ たら 全滅. てか 皮膚 感染 てる のに 何で いきなり カミソリ 毛 剃っ ？ めくれ ちゃう じゃん 分かる じゃん 痛い でしょ. みんな 池 めっちゃ 汚い よ. まあ 無事 最後 見 まし けど."}, {"rating": 3.6, "content": "リブート 知ら 視聴. 謎 伝染病 型 ホラー 定番 流れ 無難 面白かっ. 肌 弱い 身 痛み リアル 想像 ぞわぞわ しながら 見れ. 女性陣 感染 腐っ いく 様 ものすごく 不快 いい 意味 不快 笑. リブート 前 作品 視聴 たく."}, {"rating": 1.0, "content": "全部 モヤッ てる. こんな シーン よく ね ？ あ こんな よく ね ？ 的 浅い アイデア やっ み 感 否め. 個人 個人 意思 方向性 不透明 かつ 一貫性 無 すぎ いちいち イラっと. こんな 奴 たら 100% 友達. 終始 疑問 思う 映画 でし. 要するに つまら."}, {"rating": 1.0, "content": "オリジナル 版 視聴 済み 映像 綺麗 以外 リブート した 意図 わかり ませ でし オリジナル 版 未 視聴 それなり 楽しめ."}, {"rating": 3.0, "content": "伝染病 恐 すぎる …。. ゾンビ とか 恐い. そん もっ 嘔吐恐怖 症 恐い …。. パンケーキ パンケーキ."}, {"rating": 4.5, "content": "2度目 鑑賞. 2回目 町 雰囲気 警察官 何とも 気持ち 悪い 作品. なんで 警察官 なんで すぐ 医者 レッカー車 呼ん くれ だろ レッカー車 壊れ って 話 嘘 くさい どう いい けど 警察官 レズビアン. 田舎 住ん けど 湖 飛び込む とか 怖 すぎ. 肌 溶け いく 血まみれ グロ 苦手 人 ダメ 作品."}, {"rating": 2.5, "content": "B級 見 たく 時 じゃ ？. Netflix 新しく 上がっ 鑑賞 まし. 救い 満点 ツッコミどころ 本当に 多い けれど さらり 観 期待 観る 分 楽しめ."}, {"rating": 3.0, "content": "オリジナル 版 未 視聴. 良い 感じ 絶望 感 終わり 方 ね イーライ・ロス 関わる 映画 って 救い 感じ 多い 気. 主人公 誇張 凄い 馬鹿 調子 乗っ 若者 感じ 辺 そう 感じ 若者 途中 展開 可哀想 まし. あと やはり 痛々しい 描写 とか 血液 描写 多い 苦手 方 注意. 以下 疑問 点. 主人公 感染 原因 何となく 分かっ けど 街 人 平気 ？ 大元 病原菌 みたい ？. 最後 写真 撮っ アップ 誰 ？ ロッジ ネット 繋がら でしょ ？."}, {"rating": 2.7, "content": "暇つぶし 鑑賞. 感染症 原因 不明 仮面 子供 正体 不明. 伏線 回収 胸糞 映画."}, {"rating": 3.5, "content": "パンケーーーーーキ. イーライ・ロス 製作 謎 伝染病 身体 腐り せい 人間関係 ズタズタ ちゃう 山小屋 ホラー. イーライ 自身 監督 2002年 オリジナル 版 リメイク 作品. 細部 違い ど ほぼ 完 コピ 近い 内容. 脚本 イーライ・ロス 本当に ？ 疑っ しまう ぐらい イーライ・ロス っぽい 毒気 抜か 非常 生真面目 真似 み まし 感じ. 意味 思わ 役者 素養 有名 （ ？ ） パンケーキカンフー ませ でし. 実際 意味 なんて 無い 無い 何故か 大分 違い ね. ああ いっ ケム 巻い 目 点 遊び 必要 じゃ 思う けれど 代わり どう 知り ませ 本作 13日の金曜日 ジェイソン 坊や 襲っ くる 場面 みたい 用意. せっかく 頑張っ オリジナル 版 踏襲 リメイク 版 ならでは ウリ 見当たら 致命 的. 数少ない 変更 点 そんなに 効果的 そう ませ. オリジナル 版 容赦 素晴らしかっ そうとう ゴア 描写 等 頑張ら 超える 難し そう のに かかわら コピー 過ぎ よ ね. カレン 血まみれ 腐り 具合 オリジナル 版 方 軍配 上がり 一方 マーシー 感染 ショッキング 気 まし. どうせ 感染 ワンちゃん 食い 殺さ ドーン 見せ 欲しかっ （ そう いえ 同じ 犬 パンケーキ すぐ 死ん のに ドクターマンボー 狂犬 元気 100倍 でし 違い でしょ ）. チンコ 同じ 乳首 取れ ちゃう って 女性 にとって 最大級 ショック でしょ ね. カレン 股間 まさぐら 時 発病 フォロワー 言及 なさっ まし 何故か 女性キャラ ほう 伝染病 描写 入念 ドイヒー 気 気 せい でしょ （汗）. オリジナル 版 比べる 映像 綺麗 以外 パワーダウン 否め ませ. 空気感 違う 山小屋 ホラー 2002年 イーライ・ロス しか だせ 雰囲気 ベストマッチ 気. オリジナル 版 知ら 本作 だけ 観る グロリンチョ 系 ホラー 普通 良く 全く 問題 楽しめる 思い. どちら 一方 だけ しか 観 オリジナル 版 オススメ 致し 新しい こし 主義 方 本作 だけ 観 何ら 問題 でしょ. オチ に関して オリジナル 版 終盤 展開 差異 少し 変更 オリジナル 版 圧勝 ね. 本作 描き方 悪意 弱 過ぎ. それと SNS 使っ オマケ 蛇足. 言う 画像 撮っ ？ しかも 送信 ？. いやいや 状況 無理 すぎる ？. 現代 風 挿入 たかっ かも しれ ませ 田舎 山小屋 意識 離れ させ たら ダメ キャビンフィーバー 映画 思い けれど ね. それにしても これだけ 映画 田舎 行っ たら 大変 目 あう って 描か 続け のに どうして みんな 週末 山小屋 やら キャンプ場 やら こぞって 行く でしょ ？. ビール ハッパ セックス ？. 気 知れ ませ ね. だって 田舎 行け 確実 殺人鬼 モンスター 幽霊 襲わ よ ？. みんな もっと 本作 死霊のはらわた 山小屋 ホラー 集大成 みたい ケッ 作 キャビン 観 危機感 鍛え ほう マジで 長生き よ. NETFLIX."}, {"rating": 1.0, "content": "こんなに つまらない 映画 なかなか 無い 思う 笑. 結局 病原菌 分から. 子供 ？. ヒロイン 殺し 言わ 殺す 訳 けど 燃やす なんて 残虐 空 銃 次 シーン 使える てる ごちゃごちゃ 意味 わからん かっ."}, {"rating": 3.5, "content": "5 6人 若者 グループ. 電波 通じ 山奥 小屋. 車 旅行 行く. ドラッグ 酔っぱらう. ブロンド ギャル. 設定 映画 多 過ぎ よ マジで. 感染 系 映画 なかなか 面白かっ. ドラッグ 持っ 医者 行っ ？."}, {"rating": 2.5, "content": "イーライロス 同 名作 リメイク. ヒロイン 瀕死状態 のに 燃やす 1番 苦しい 殺し 方 かわいそう. 何故か 増える 弾丸. 何故か 全焼 小屋. 残っ 片腕 だけ のに 一瞬 誰か 判別 青年. パンケーキ."}, {"rating": 2.0, "content": "どんなに 絶望 的 状況 ギャグ やら イーライロス 節 だけ 良かっ. 多分 オリジナル 方 面白い だろ."}, {"rating": 2.0, "content": "パニック映画 ？ キャビン って 名前 ついて キャビン 続編 思っ たら 昔 映画 リブート 作品 取り敢えず 面白く."}, {"rating": 1.6, "content": "ふざけ 映画 中身 割 全体的 引っ張り 気味 見 終え 後 疲れ. メイン メンバー まぁまぁ クソ だけど 主人公 メンズ まぁ〜 ゲス. 女子 2人 やれ てる 上 もともと 好き 女子 虐待 取れる 殺し 方 微妙 もう 1人 女に 感染 てる ？ 病気 移し てる グリム って めちゃくちゃ 含み もたせ 男 後半 出 ？. とり あ 伏線 回収 しな すぎ そもそも 湖 水 なぜ こう ？ とか 説明 皆無 出 キャラ 死ん いっ 草 他 方 書い てる 通り THE B級映画. オッパイ 見れ くらい しか 思い出せ w."}, {"rating": 2.5, "content": "？ パンケーキ って ？ 保安官 ？ 池 ？. うまい 具合 みんな 自分勝手 死に いっ さすが."}, {"rating": 2.4, "content": "シンプル 内容 面白く けど 音楽 すごく 良かっ 思う."}, {"rating": 2.9, "content": "Netflix 鑑賞. イーライロス 監督 作 リメイク 作品."}, {"rating": 2.5, "content": "なんか 全体 的 謎 残っ 感じ けど いい 具合 胸糞 悪く 良い."}, {"rating": 2.5, "content": "イーライロス リメイク 元 観 たく. 一家 何者 ？ パンケーキ 少年 謎. いろいろ 謎 けど 良い 感じ 怖い."}, {"rating": 2.9, "content": "2002年 リブート 版. 作品 度 観 覚え 再 鑑賞. 胡散臭 滲み 出 てる 保安官 ？ 登場 時点 観る 気 グッと 失せる 笑. 絶対 人 よ ね って 誰 思う そんな 風貌. 脚本 勿論 監督 大切 改めて 思わさ 作品."}, {"rating": 3.4, "content": "イーライ・ロス 監督 作品 リメイク. 仲間たち キャビン 楽しむ 大学生 達 謎 伝染病 感染 しまう. 首 スパッと 胴体 真っ 二つ みたい スプラッター 表現 現実 かけ離れ てる そんなに 苦手 こう いっ 病気 感染 皮膚 べろべろ みたい 実際 起こり 得る 気持ち 悪い ね. こういう 作品 あるある 頭 悪い 登場人物 しか 結構 悲惨. グロ 耐性 人 ご 注意. マーシー 役 人 カーラデルヴィーニュ しか 見え ませ."}, {"rating": 2.9, "content": "同名 映画 リメイク 田舎 山小屋 遊び 行っ 男女 5人 変 ウイルス 感染 えらい 目 あう 話. 登場人物 全員 馬鹿 致死 性 ウイルス 誰 感染 てる かも 感染 条件 わからん 状況 感染者 血 ベタベタ 触り まくる わ 感染 疑い 者 同士 セックス わ もしか ウイルス 知能 下げる 症状 … ？ 俺 訝し. あと 面白かっ 点 男 射殺 とか 割と あっさり 死ぬ 比べ 女性陣 死に 方 やたら 凄惨 所 ね ひとり ウイルス 体 中 腐っ 殺し くれ 懇願 銃 弾 切れ スコップ 刺し もらう 死に きれ 皮膚 ずる むけ 体 灯油 ぶっ かけ しみる ううう のたうちまわっ てる 所 着火 絶叫 死亡 もう ひとり 犬 食わ バラバラ 死体 ひどい ＞＜."}, {"rating": 2.2, "content": "無駄 おっぱい 拝める レビュー 見 鑑賞 無駄 おっぱい なんて 思っ けど 確か …。. 病気 系 グロ 苦手 キモ かっ. ストーリー 山小屋 楽しも 大学生 達 酷い 目 遭う パターン 道すがら 立ち寄る ガス スタンド 怪しい 人 会う っていう お決まり けど 良い ね わくわく."}, {"rating": 2.0, "content": "イーライロス 間違え …. ずっと 面白く 逆 ビックリ ❗ ️."}, {"rating": 3.0, "content": "やっ しまっ イーライロス キャビンフィーバー こっち リメイク ね … どうり イマイチ わけ 話 設定 とか すごく いい のに なんか イマイチ 保安官 補佐 演出 とか 含め 余計 こ 大切 とこ 削ぎ 落とし ？ オリジナル 観 なんとも 言え けど もったいない おもっ しまっ 最後 演出 意味不明."}, {"rating": 2.5, "content": "イーライ・ロス 変態 っぷり 堪能 しよ 借り … 間違え リメーク オリジナル 借り 直す 面倒 観 けど 定番 キャビン. 嫌い 面白く."}, {"rating": 3.3, "content": "ドキドキ ぶん 起こん けど グロ く 楽しめ. たまに ちょっと 笑える. アニマルゾンビ かわいい ね."}, {"rating": 3.5, "content": "間違え リメイク 版 み しまっ. 普通 面白い. 音 騙す 演出 やたら 多い ３つ 場面 交差 テンション 上がっ いく 感じ 最高. ボロボロ 女性 目 前 ゾンビ 犬 あらわれ やけくそ かかっ こいや って 言っ 後 跡形 喰わ てる 笑う."}, {"rating": 3.0, "content": "何で そう ？ ツッコミ 所 早く 助け 呼べ いい のに カミソリ とどめ 刺し 方 等 )、 まあ 思っ たより 良かっ. スプラッター 程 ありません 食事 中 鑑賞 方 良い ね. 街 一体 だろ ？. ラスト SNS ？. 2002年度 版 見 たら もっと 楽しめ ？ ？. 2018 20."}, {"rating": 2.9, "content": "山奥 ロッジ 遊び 来 男女 5人 組 謎 伝染病 かかる 感染 身体 腐っ ゆく 溶ける ？)。 生き残れる ？ 的 作品. かの イーライロス 脚本 グロ 描写 抜かり 点 高 評価. 手 お約束 満載 他 作品 主人公 本当に クソ 笑 )。 同情 余地 皆無. 主人公 ？ 仲間 女の子 もう 助から 悟り 殺し くれ 懇願 シーン なんで 苦しい 殺し 方 ネチネチ やる ？( 笑 これはひどい 笑え. これぞ B級 ホラー って 感じ."}, {"rating": 3.0, "content": "イーライ・ロス オリジナル 見 まし もう 忘れ ちゃい まし 手 映画 お決まり 事 （ 無駄 オッパイ 拝める とか 何故か 極限 状態 のに おっ 始める とか 死亡フラグ 立ち まくり 人 意外と 頑張る とか ） 健在 楽しめ まし."}, {"rating": 2.5, "content": "グロ とても よかっ. 途中 よかっ のに 最終 的 謎 残り すぎ 本当に もやもや. すっきり."}, {"rating": 4.0, "content": "笑っ たわも. ツッコミ 体質 人 激しく 疲れる 思う."}, {"rating": 3.9, "content": "イーライロス 監督 セルフリメイク 作品. 相変わらず グロ. 何故か いつも 噛みつく ウサギ 仮面 ？. ミステリアス 保安官 補佐 ？. 凄い 迫力 養豚場 オバチャン. 狂犬 パンケーキ. くせ者 多く 面白かっ. オリジナル 観 み たく."}, {"rating": 1.0, "content": "映画 観 事実 自体 記憶 消し たい. なんか 謎 謎 まま 終わり すぎ. きもち 悪 とか グロ とか 以前 話."}, {"rating": 3.6, "content": "山小屋 キャンプ 来 若い 男女 身体 朽ち くる 奇病 かかる お話. リブート 版."}, {"rating": 2.8, "content": "脚本 イーライ ほぼ セルフリメイク 鑑賞. オリジナル アク 強 薄まり 洗練 商業 映画 的 クオリティ 印象 元 同じ ストーリー 展開 アク なくなっ 分 やや つまらなく 感じ. やはり オリジナル カンフー ボーイ クセ 強 すごかっ. 総評 プラマイ 0 感想. 正統 続編 わから まだ 数本 シリーズ 様 そちら 見 み たい."}, {"rating": 3.0, "content": "だいぶ 前 オリジナル 鑑賞 済み. オリジナル どんな 忘れ けど 悪く ナイ んじゃ ナイ でしょ. 若者 達 バカっ ぷりや 噛みつき 少年 意味不明 ぶり 嫌い じゃ ナイ よ. パンケーキ."}, {"rating": 3.5, "content": "オリジナル 含め 鑑賞 保安官 女 てる ぐらい 綺麗 リメイク ね. 後々 作品 そう けど 前半 若者 達 セックス ハッパ どんちゃん騒ぎ 中盤 ゴア ゴア イーライ・ロス 様式美 ね."}, {"rating": 1.1, "content": "駄作 盛り上がれ よかっ だろ. 絶体絶命 状況 追い込ま 男女 絶望 果て 口 言葉 墜落 飛行機 中 気分 よ こう ゃやりまくるしかないわぁ → ズコバコ × ２. オイ. 結局 噛み 癖 面 被っ 少年 ブロンド ティアドロップ 保安官 助手 やっぱり エロい 性質 （ タチ ） どう やっぱり 説明責任 放棄 メタル 調 エンディングテーマ 流れる おお 落涙 しかけ ぜ."}, {"rating": 2.5, "content": "サマー インフェルノ って キャビンフィーバー オマージュ 納得. 原因 最初 方 分かっ しまっ オチ 弱かっ かも 村人 3人 殺す シーン コミカル 面白い."}, {"rating": 2.5, "content": "若者 5人 田舎 ロッジ 泊まっ パーティー 楽しん 感染 病 侵さ 男 助け 求めて 飛び込ん 来 不気味 思っ 追い返し 一行 翌日 仲間 一人 男 同じ 症状 現れ しまう …. 原作 イーライ・ロス 作品 別 監督 リメイク 作品 オリジナル 先 見れ 事 ひどく 後悔 地元 ゲオ オリジナル 平積み おい 欲しかっ … …. まあ 愚痴 くらい イーライロス いえ エグ スプラッター 描写 有名 本作 どちら 胸糞 悪い 印象 強い. 最初 感染 隔離 女 彼氏 殺し くれ 欲求 シーン 無駄 胸糞 悪さ 思え. 保安官 女 妙 浮い もっと 地味 男 良かっ 気 ビジュアル 変. ただ 強烈 印象 残る ネタ 要素 良い ホラー映画 って ウケ 狙っ てる パターン 往々 この辺 何とも 言い難い よ ね …. オチ 伏線 回収 に関して 見事 ああ そう 言え シーン 謎 まし. あと 結局 男の子 正体 映画 はっきり 明かし 不気味 ね. 機会 オリジナル 版 観 たい."}, {"rating": 2.0, "content": "オリジナル そんな 好き じゃ けど …. リブート ただれ 皮膚 感じ とか 雑 残念."}, {"rating": 2.5, "content": "オリジナル 版 知ら 鑑賞 後 オリジナル 版 存在 知り そちら 鑑賞 まし. オリジナル 版 リメイク 版 方 胸糞 悪かっ. 内容 オリジナル 版 それほど 変わり ませ 保安官 男 金髪 女 ぐらい. グロ 描写 個人的 方 パワーアップ てる 様 見え まし カミソリ シーン オリジナル 版 方 ぞわぞわ. 感染 小屋 隔離 子 ぐちゃぐちゃ 具合 方 良かっ. まあ まあ 楽しめ まし."}, {"rating": 2.4, "content": "イーライ・ロス 同名 作品 リメイク オリジナル作品 未 観賞. 男女 グループ 田舎 コテージ 休暇 楽しむ 為 やって来 謎 感染 病 感染 地元民 来訪 受け ....。. ストーリー 設定 面白い 思う けど 序盤 色々 伏線 散りばめ けど 結構 回収 出来 事 目立っ ばっかり 気 展開 伏線 回収 程度 苦笑 しまっ ね 女性 保安官 良く 分からん 病気 流行っ 知っ 地元民 振る舞い 信じ ....。 自分 身 可愛く ？ 田舎 人たち 皆 悪魔 はらわた 的 人物 解釈 てる ？ 思っ しまう よ. いつか オリジナル 作 観 みよ."}, {"rating": 3.5, "content": "美しい 自然 囲ま 山小屋. 余暇 パーリーピーポー 車 やってき パーリー 5人. 遮断 環境. 絶好 滑り出し ワクワク 止まら. 展開 手加減 なし 阿鼻叫喚 具合. 所詮 表面 的 だけ だろ 友情 関係 すー ぐ ヒビ 入っ. 協力 内側 瓦解. 最後 最後 見応え. 映像 綺麗 見 やすい. ちょいちょい ギャグ 入っ くる 良し. ビビら 音 頼っ 感じ 否め けど. あと一歩 届か. 伏線 そう 全く. こんなに 見よ 伏線 張っ フリ 全く 肩すかし. ちょっぴり 残念. ラスト シーン 好き. リブート オリジナル 観 たい."}, {"rating": 3.3, "content": "やっぱり 山小屋 怖い. 山小屋 携帯 電波 届か ホラー シチュエーション ぴったし ね. ちょっと グロ いとこ けど 笑っ ちゃう とこ 楽しめ."}, {"rating": 2.0, "content": "何故 焼 くし …. 飽き 緑 綺麗 エロい 保安官 期待 自分 馬鹿."}, {"rating": 2.5, "content": "何とか 観 けど オリジナル 描写 マイルド オリジナル とても 観る 自信 ‥ オリジナル 方 評価 てる けど."}, {"rating": 3.4, "content": "イーライ・ロス 監督 傑作 ホラー リブート 版. いや なんか 結局 同じ すぎ … 笑. 本作 良かっ 所 ウィンストン アホ 男 じゃなくて クソ 金髪 女 変わっ ラスト 展開 変わっ くらい. まあ 中身 まるっきり 同じ 別に リブート いい 気 …。. 一人 感染 たら 周り 疑心暗鬼 ゆく 展開 個人的 リブート 元 作品 方 はるか 良い. なんか 皆 あっさり すぎ 元 作品 魅力 ぶっ 飛ん 感じ 全然 シリアス 演出 変更. キャビン・フィーバー ファン すれ 本作 パラレルワールド 受け取っ 方 良い かも しれ. キャビン・フィーバー 一切 観 事 方 本作 オススメ. 元 作品 マニア しか 観 作品. イーライ・ロス 次 リブート ホステル やっ もらい たい. キャビン ホステル 推す ね. 金持ち エリート ハンティング めちゃくちゃ ヤバい 裏 組織 大金 払っ 人 拷問 殺し ゆく 設定 大好き ね. 前 過ち 犯さ 今度 日本人 女優 使っ ほしい ホステル 観 た人 判る. あと 元 作品 ゲスト出演 三池崇史 出て リブート 園子温 いい. まあ どう いい 話 置い. スプラッター スリラー 映画 観 たい 本作 オススメ. あ 間違っ 家族 カップル 観 ね. 気まずく ぞ 〜!."}, {"rating": 3.5, "content": "WOWOW 放送 録画 鑑賞. 映像 演出 前回 見やすく. ストーリー まったく 変わら. 初めて 人 こっち 観 方 良い. 前回 並み 面白 見やすく てる オススメ."}, {"rating": 1.8, "content": "ぶっ 飛び すぎ グロ すぎ. よく わからん 行動 5人 組 笑. 原因 いって 笑."}, {"rating": 2.3, "content": "手 映画 登場人物 って まとも 奴 いない たまに イライラ エロ くない セックス シーン ばっか 見飽きる. 怖く グロ くも. 良かっ 聞か 答え 映画."}, {"rating": 3.3, "content": "オリジナル ， 言わずと知れた イーライ・ロス 監督 長編 デビュー作 ． IMDB 2002年 作品 ． 15年 前 作品 なのか しばし 驚く ． 実は あんまし いい 作品 印象 ． なんで わからん けど ．. ， 本作 ． 面白い ． 印象 的 サントラ ． エッジ 効い 所謂 ホラー 的 旋律 極力 用い はず ． 今風 画面 張り もたらし ． 張り いえ 監督 横長 使い方 上手い よ ね ． 冒頭 車 橋 渡る シーン なんて 一 枚 絵 ． チェイス 時 俯瞰撮影 ． やっぱ 今風 ディアブロ 観 ヤツ って ． 阿呆 グループ まとめ役 おっぱい 要員 って 好感度 高い ． ちょっと デルヴィーニュ 似 てる 気 ．. 前半 抑え 気味 しょうが ． ロス 派閥 もん ． 観光 案内 しない だけ まし ． 最初 犠牲者 出て 緊張感 たまら よ ね ． 特殊メイク だって 今 技術 んで 大変 結構 爛れ 具合 ． 後半 無慈悲 グロ 素晴らしい ． ヘッド ショット ボカシ ちょっと 残念 けど ． ボカシ いえ 直前 セックス シーン ボカシ 一昔 前 洋ピン ぽくっ 軽く 笑っ ． ボカシ 処理 日本版 だけ 処理 なのか原 版 そう てる ， ちょっと 気 ．. T 字 カミソリ 再現 ﾟДﾟ) ｳﾋｮｰ よ ． 逆 言え ストーリー ほぼ オリジナル 踏襲 ， わざわざ 2016年 リメイク した 意味 薄い なぁ ラスト SNS （ 意味 判ら けど ） なるほど って 思っ くらい でし ．."}, {"rating": 1.0, "content": "20171102 102. 手 映画 出 くる 若者たち 揃い 揃っ アホ ばっかり 制作 側 スタッフ アホ. 行き当 ばったり 展開 話 どう 持っ いき たい やら. 文化祭 レベル 文化祭 友人 出 まだ 楽しめる 以下."}, {"rating": 2.8, "content": "イーライロス キャビンフィーバー リブート 版. オリジナル 面白かっ 記憶 つまらない ネタ つまらな ただただ つまらなかっ. なぜ 音楽 だけ 仰々しい. グロ けど 期待 いけ 特殊メイク 頑張っ てる だろ けど グロ 演出 大事 知っ. オリジナル 剃刀 皮膚 剥がれる シーン うわ 痛 今回 あー グロ なー って 感じ 要するに グロ ただ 出せ いい わけ 演出 演技 合わさっ 芸術 なぁ. 言い たい 映画 見 いい. 見 いい 他 理由 皆さん レビュー 譲る."}, {"rating": 1.5, "content": "キャビン 続編 なぁ ぼんやり 観 しまっ 阿呆. まとも 人間 ひとり こういう ホラー 見 よく けど 本当に クソ しか あまりに 酷い ひどい … …."}, {"rating": 2.0, "content": "美人 保安官 男 誘う シーン 思い 期待 姿勢 正し 見 わけ わからん 友達 ミニキャンプ みたい のし ふざけん わけ わからん 思っ. わけ わからん 映画."}, {"rating": 2.8, "content": "グロ 描写 それなり のに 恐怖 不穏 絶望 感 何とも 物足りない 一番 印象 残っ 犬 名前."}, {"rating": 2.1, "content": "色々 とっ 散らかっ てる 映画 …. Pancakes !!!!!."}, {"rating": 2.8, "content": "イーライロス らしい グロ 好きな人 楽しめる 内容. オリジナル 版 違い 観 たい 思っ."}, {"rating": 1.0, "content": "バカ 大学生 気持ち 悪い 村人 出て 犬 殺さ 話. 村人 人 噛む 子供 野放し おき 俺 子供 うつ しや って 許さ もう 殺す 逆ギレ. そんな 物騒 子供 家 監禁 おく 看板 猛 子供 注意 噛む よ 書い おけ って. イヌ 名前 パンケーキ ちょっと ほほえましい 女 乳首 だけ 見所 クソ 映画."}, {"rating": 3.0, "content": "なんで こういう くる 若者 って みんな バカ っぽい だろ う～. 女の子 殺し 頼ん だら あえて そう 殺す ～."}, {"rating": 2.9, "content": "イーライ・ロス 監督 デビュー作. キャビン・フィーバー リブート 版. 感染 系 エログロ. パンケーーーーーーーキィーー."}, {"rating": 2.0, "content": "よく 分から クソ 映画. 隕石 落ち 村 消滅 ちゃえ いい のに."}, {"rating": 1.8, "content": "意味 わからん 映画. ただただ やっ ただただ 死ぬ. 結局 どういう ？. って 考える 無駄 …."}, {"rating": 3.0, "content": "胸糞 映画 馴染み イーライ・ロス 作品 リブート. 正直 なんで リブート がよく 分から でし 脚本 イーライ・ロス ロス 得意 胸糞 悪い 出来 きちんと まし. オリジナル 方 記憶 おぼろげ せっかくだから 見比べ みよ 思っ けど 残念 旧作 レンタル 置い ませ でし. 今作 ロス 嫁さん 出て 景気 良く 脱い ね … ロス 作品 嫁さん 裸 バーター なのか ？( 笑."}, {"rating": 2.8, "content": "レンタル 屋 イーライロス 文字 見 反射 的 借り リブート 版 やつ. 血 しぶき 景気 良さ 気持ちいい. ホラー映画 ありがち けど みんな ちょっと おバカ w. 保安官 セクシー お色気 シーン たら 最高."}, {"rating": 3.0, "content": "出 くる キャラクター 誰 一人 感情移入 行動 馬鹿 すぎ 現実離れ てる だろ."}, {"rating": 1.8, "content": "山奥 キャビン 楽しも 思っ 男女 なぞ 感染 恐れる ストーリー. グロ エロ とにかく 中途半端 みんな 演技 下手 映画 見所."}, {"rating": 3.0, "content": "やっぱり 性 奔放 若者 達 避け 法則. 死 ウイルス 培養 不気味 山村 ウイルス 加え ウサギ 仮面 手負い 犬 マンボ 医師 ニセ 保安官 襲いかかる ヤリ 来 だけ のに 可哀想. 王道 パターン 好き …."}, {"rating": 2.2, "content": "ツッコミどころ 満載 すぎる. 感染 てる かも しれ 相手 キス SEX とい 本当に 感染 ちゃう アメリカ人 は生 性 大事 ね. 銃 持っ 殺そ てる 相手 安全装置 かかっ てる ぞ 教え あげ ありがとう 言わ 撃た 死ぬ バカ ？. 正面 相手 ギター 殴り かかっ たら 何故か 隣の女 当たる 女 出番 だけ シーン ？. 自撮り 女 男 スコップ 殺さ 瞬間 写真 何故か SNS 投稿 誰 撮っ よ …. 行き当 ばったり 演出 目立ち しかも 全然 怖く ホラー映画 呼べ 出来. 本作 リブート 版 オリジナル どう もう 覚え けど 作る 意味 ね ？. 見所 おっぱい だけ."}, {"rating": 2.0, "content": "予想 どおり B級 っぷり 出 くる 人達 みんな クソ. 子供 パンケーキ 言い 噛み付い. エンドロール 途中 続き 有り そう 映像 有り マーベル 意識 てる ？ って 感じ."}, {"rating": 2.6, "content": "山荘 遊び 来 男女 数 名 ある日 血塗れ 男 彼ら 前 突然 現 る 男 死ん 謎 病原菌 彼ら 襲う 以下略. ストーリー 謎 多い 映画 でし 後 ストーリー 展開 もたつき 登場人物 イライラ しまう 事 まし グロテスク シーン ちらほら まし あまり 期待 方 賢明 😿. B級映画 観る 一番 思い 😿."}, {"rating": 1.0, "content": "つまらなかっ 眉毛 太すぎ そんなに 痛々しく 借り いい."}, {"rating": 1.0, "content": "色々 説明 不足 多く 謎 解け ぬ まま 終わっ. 眉毛 存在感 強く 眉毛 映る 度 眉毛 目 いく そんな 作品 スプラッタ 色 そんな でし."}, {"rating": 2.6, "content": "パロディ 天然. 良く わからん 多かっ. 湖 おっさん 出 くる. 絶対 13日の金曜日 パロディ だろ ？."}, {"rating": 2.5, "content": "オリジナル 観. オリジナル 比べる グロ さは 控えめ らしい けど それでも かなり グロ イ方 映画 思う. ホラー 慣れ 無理 かも. 出 くる 学生 みんな 微妙. 一番 まとも そう 子 一番 可哀想. 無駄 不気味 住人 とか 原因 気づい のに あえて (?) 伝え おバカ ぶり とか 好き はず のに アッサリ 見捨て 裏切っ とか あえて 辛め 手段 トドメ 刺し. もう 色々 突っ込み たい 盛りだくさん. 前 見 キャビン 全く 別物. 好き なぁ. 面白い けど 人 勧める 程."}, {"rating": 2.5, "content": "感染 小規模 パニック ホラー 系. 正直 イーライ・ロス オリジナル 版 あまり 面白く 感じ こっち 落ちる 感じ やはり 自分 イーライ・ロス 合わ グロ 期待 それほど 最初 パンケーキ だけ."}, {"rating": 2.8, "content": "山奥 キャビン やって来 5人 若者. ハメ 外し 楽しも 矢先 突如 血まみれ 男 現れる 驚き 追い返す 彼等 メンバー 1人 奇妙 症状 現われ 仲間 内 疑心暗鬼. イーライ・ロス 監督 キャビン・フィーバー リブート 版 … リメイク 版. オリジナル ほぼ 同じ 違い 細か キャラ設定 だけ. グロ 描写 きちんと グロ. 個人的 冒頭 犬 パンケーキ って 名前 つい 微笑ましかっ."}, {"rating": 3.2, "content": "テンポ よく 冒頭 なかなか ドキッ Σ(; ﾟДﾟ). ホラー よく 登場 大学生 って こんなん ばっか 笑. ヤ り たいし まぬけ 笑. 着地 どう ？ 見 真剣 見 けど やっぱ ね ～～( Ф ω Ф. 面白かっ けど しまっ ❗ 今 ご飯 食べる のに ❗( 笑."}, {"rating": 2.5, "content": "イーライロス 監督 作 リブート 版 方 元 作品 観 ませ ー. まず 言い たい … みんな 服 ダサ すぎる. 男子 … 一体 買っ てる 服. トレーナー. 死霊のはらわた はじめ こういう 山奥 キャビン 好きなんだけど …. ちょっと 違う よー 思う 陸の孤島 状態 甘い. 主人公 閉じ込め てる 感 低め よ. ダメ だー. 後半 展開 考える 仕方 かも けど. ただ キャビン ロケーション 最高 ねー. ちょっと 滞在 たい."}, {"rating": 1.5, "content": "こども 考え ？ 疑い たく 勢い だけ 話. 途中 笑う しか."}, {"rating": 2.0, "content": "物語 ★ ★. 配役 ★. 演出 ★. 映像 ★ ★ ★. 音楽 ★ ★ ★. ホステル ノック・ノック E ロス 脚本 鑑賞 👀. 本作 2002年 E ロス 自身 長編 監督 デビュー作 リブート. 山小屋 若い 男女 グループ ホラー映画 王道 シチュエーション 伝染病 要素 加味 アイデア 悪く 🏕. ただ 中盤 以降 展開 わ ちゃわ ちゃと 雑然 クライマックス すら 眠く … 💤. キャスト 無名 かつ 魅力 欠ける 🙅 ‍♂ ️. 観る 価値 乏しい 駄作 👎."}, {"rating": 2.0, "content": "最初 パンケーキ 絶叫 面白かっ 分かっ けど こういう シチュエーション スリラー 疑心暗鬼 スリラー 好み じゃ 自分 合わ. グロ 表現 血みどろ 演出 恐怖感 煽る 気持ち 悪い だけ … あえて こういう 映画 分かっ モヤモヤ 残る 消化不良 … オリジナル 観る 事 無い 思い."}, {"rating": 2.8, "content": "イーライ・ロス 長編 監督 デビュー作 ロス 自ら 制作 総指揮 務め リメイク スプラッター ホラー. 快楽 興じる 五 人 若者 人食いバクテリア 恐怖 襲いかかる. 五 人 若者 一人 づつ 感染 いく. 血 だらけ ばかり グロ. 金髪 女 警官 イマイチ かみ合わ."}, {"rating": 3.3, "content": "なんか 凄かっ ～…. こんな 思いっきり スプラッター 見 久しぶり わ … まだ 心臓 ドキドキ てる. 原因 分かん 繰り返す よ ね ？."}, {"rating": 2.4, "content": "男女 ５ 人 山奥 キャンプ 行き 謎 病原菌 感染. アウトドア 嫌い. 大体 怖い 目 あう 山奥 ロッジ 湖畔 キャンプ よ ね. 映画 女の子 扱い 酷 すぎる. 感染 たら 男子 えぐい ビジュアル オェ 😱. 保安官 女性 色っぽ 過ぎ 整形 美女 みたい."}, {"rating": 3.0, "content": "サラッと 見 始まっ たら 最後 見 しまっ. 結構 グロ いが 目 覆う 関係 人 呆気なく 殺さ すぎる. ホラー. ラスト 意味深 けど そんなに 意味 そう."}, {"rating": 1.2, "content": "WOWOW やっ 違う しながら み けど. 具合 悪く くらい グロテスク. 納得 いか お話."}, {"rating": 2.9, "content": "イーライロス 監督 バージョン 方 観 たかっ 最寄り TSUTAYA ませ でし 残念. ホラー 気分 迷う こっち キャビンフィーバー 借り み まし. イーライロス 監督 バージョン 方 グロ らしい なかなか グロ でし よ. 感染 女の子 カミソリ 脚 毛 処理 たら 皮膚 血 ダラダラ〜 ン って シーン 痛 そう. しっか 感染 分かっ 体 血 ダラダラ 出 関わら 毛 処理 女子力 高さ 見習わ いけ ね. 結末 分かっ イーライロス 監督 バージョン 観 たい. 夏 やっぱり ホラー 進み ね. 今年 夏 いっぱい ホラー映画 観る ぞ ー."}, {"rating": 2.2, "content": "夏休み 男女 仲間 楽しも 山奥 出かける 血まみれ 人間 遭遇 仲間 1人 容態 おかしく. 中盤 以降 若者 ほぼ 全員 感染 ハラハラ 展開 起こら オチ なんとなく 予測 しまっ. バカ 若者 バカ 死に 方 いく だけ 話し."}, {"rating": 2.0, "content": "男女 5人 山奥 別荘 遊び 行く ホラー映画 定番 スタート モンスター 殺人鬼 幽霊 出. ただただ 生き まま 身体 腐り 皮膚 ズル 剥け 血みどろ ドロ ドロ やっ べ 病気 感染 いく. 本当 だけ 謎 とか 真相 とか 複雑 人間関係 とか 無し. 5人 徐々に 肉 塊 いく 見守る だけ. リブート 版 オリジナル 2006年 イーライ・ロス 監督 長編 デビュー作. オリジナル 版 グロ 控え目 事. 知っ たら ロス 監督 方 借り のに ぃ. バスタブ 中 カミソリ 肉 こそげ 落とし ちゃう シーン 思わず 叫ん ぎぃええ ー. 山奥 う水 飲め ねー ぞ."}, {"rating": 2.2, "content": "登場人物 全員 非常識 頭 悪い 為 見 うんざり 知能 低 すぎる キャラクター ばかり 後半 もう さっさと 全滅 ちまえ 思っ しまう."}, {"rating": 1.9, "content": "イーライロス 監督 自身 リブート 男女 五 人 車 乗っ 山小屋 余暇 過ごす お決まり 冒頭 好み 女優 どう 作品 良し 悪し いきなり 決まる 個人的 好み 女優 じゃ 余暇 楽しむ ハッピー シーン 短い 盛り上がる こそ トラブル 起き 時 ギャップ 楽しめる のに 弱い. 過去 観 オリジナル 版 記憶 薄い リブート イマイチ 感じ キャリーリブート 同じく 映画 ヲタ 単純 ティーン 向け かも."}, {"rating": 2.9, "content": "ジャケット 決め 作品 やはり 詐欺 感. 悪く 全体的 もやもや 確か エログロ 映画. 登場 方 わざとらしく もやもや ❗ 保安官 傷 気 けど 関係 みたい もやもや. もやもや ホラー わ. 配役 5. 脚本 5. 映像 6. 演出 5. 音楽 8. 合計 2 9."}, {"rating": 1.4, "content": "リメイク ？ リブート ？. 便乗 視聴 鑑賞 ちゃい まし. ありがち 設定 始まり. ギリ 面白 そうかな 思っ けど. 考え 甘かっ ┐(´д｀)┌. リゾート ？ 楽しむ はず 若者たち. 悲惨 惨状. とにかく 気持ち 悪い (´д｀|||). ベット 風呂 気付く 遅い. あー 前 分かり そう … (´ Д `|||). o(><;)(;><)o. なぜ 貯水池 み だけ 決めつけ 笑. 意味不明 ┐(´д｀)┌. ところで. ハッパ 大量 持っ ワンコ. 飼い主 兄さん. もしや 餌食 ？. 想像 だけ 吐き そう (´д｀|||). 店主 子供 意味不明. パンケーキ ？. ホンモノ 食べ させ あげ ください. ┐(´д｀)┌."}, {"rating": 2.0, "content": "グロ っ キモ っ エロ っ. もっと 具合 悪く よ きっと … キャビンフィーバー モーニング セット きつい わ 〜( 笑 オエーーッ ベーコン サンドイッチ 豆乳 吐き そう 笑. 若者 集まれ 酒 飲む ドラッグ セックス やり たい 放題 死ぬ 鉄板 王道 グロテスク 映画 でし 2002年 やつ 観 みる. おっぱい もったいなーい 笑."}, {"rating": 3.5, "content": "イ － ライ ･ ロス 監督 オリジナル作品 わかっ まし まあ いい 程度 レンタル ジャケ写 カッコ いい. 若者たち 馬鹿 っぷり 予想 通り ～ やはり 男 ３ 人 女 ２ 人 ね （ 車 ５ 人 しか 乗れ やろ けど ） 男 ひとり ハンパ 感 嫌 よ ね 決まっ ハンパ 男 童貞 ゆうの 定番 … さて 今回 どう でしょ ？ ◇ 女性陣 ２ 人 残念 全く 駄目 男 クソ 野郎 全滅 笑. 全滅 言い まし 主人公 男性 性格 一番 マシ 凄く 友だち 思い ね 状況下 どう やろう ？ 村 来 若者たち 次々 病原菌 感染 死ん いく けど 面倒 見る 血 だらけ ベタベタ 触る 発症 時 シ － ン ～ 主人公 エッチ しょう 下半身 まさぐっ たら 主人公 手 血 だらけ えっ なんや 下半身 見 たら アソコ 凄い 血 だらけ てる シ － ン とか …。. 映画 映像 綺麗 汚 血 ドロドロ でし ホラー ファン 必見 … ◎. 今度 オリジナル作品 観 み. 他 キャビン・フィ － バ － ペイシェント ゼロ 作品 ね."}, {"rating": 2.6, "content": "まさかの リブート 見 しまっ … 知ら …。. 夏休み 山奥 山荘 キャビン 借り 葉っぱ セックス 楽しむ 若者 5人 でし もう 知能指数 低そう やつ 1人 当たり前 血まみれ 男 乱入 追い返す 人食いバクテリア みたい のに 感染 大慌. なぜ 山荘 来 風呂 泣き ムダ毛 処理 すごく 疑問."}, {"rating": 3.0, "content": "オリジナル 80年代 ホラー リスペクト 奇抜 展開 ホラー コメディ 新た 活路 見出し 快 作. 今時 らしから ぬ 火だるま スタント チープ 死体 はたまた 溶解人間 ぽい 格闘 どことなく イーライ・ロス 作品 懐かしさ オマージュ 感じ. しかしながら リブート 奇抜 性 オミット 本作 価値 見出せる いえ やはり 凡作 域 抜ける."}, {"rating": 2.7, "content": "実に リメイク らしい リメイク 作品. 手 映画 ずば抜け 山荘 豪華 気. イーライ・ロス 監督 リスペクト 部分 ちらほら 思う 反面 奇 てらっ キャラクター 多く 全体 的 バランス 悪く てる. CF シリーズ イーライ・ロス 監督 オリジナル 一番 面白い."}, {"rating": 3.0, "content": "オリジナル 見れ もん まあ まあ 楽しめ. イーライ・ロス らしく バカ 若者 バカ らしく 死ん いく good."}, {"rating": 2.8, "content": "イーライロス 名前 騙さ 脚本 だけ シリーズ 全部 観 てる やっぱり 1 作 目 1番 面白い 突っ込み どころ ゎ 満載."}, {"rating": 2.7, "content": "イーライロス 名前 全面 出 てる ジャケ 騙さ ...！. リメイク ね. 正直 微妙 でし. 怖 グロ 中途半端. 手 ホラー映画 って 若者たち 行動 バカ もはや 様式美 思う 度 過ぎる じゃ. 感染 ちゃう 感染 ちゃう って ビビる 分かる. ビビっ 挙句 感染 者 隔離 分かる. 隔離 際 感染 者 直に 触れ 運ぶ 分から. ↑ まだ 許容範囲. 隔離 後 感染 たく 触れ 分かる. （ 触れ 運ん 本当は 分から ）. 感染 たく すぐ ドア 閉める 分かる. （ 触れ 運ん 本当は 分から ）. 等々. 行動 バカ 良い けど へん 設定 明確 欲しい. オリジナル 観 たい 思い まし."}, {"rating": 2.5, "content": "オリジナル 見 なんとも 言え なぁ. ホラゲ 似 ヤツ よ ね 好き."}, {"rating": 4.0, "content": "まさに イーライ・ロス って 感じ 思っ たら 脚本 だけ 監督 違う ね. ED センス 光り 過ぎ. 同 タイトル 網羅 たく."}, {"rating": 1.8, "content": "キャビン ･ フィーバー １ 作 目 良かっ 記憶 ３ 作 目 観 シリーズ 今回 完全 リブート マット ダダリオ 出て るし シリーズ 嫌い じゃ 観 けども イマイチ でし ホラー 初心者 もしくは 超 上級 者 楽しめる かも しれ 上級 者 映画 楽しみ 方 観 何故 そう とか よ ね そう よ ね とか 映画 茶々 入れ 観る お勧め 登場人物 行動 馬鹿さ 加減 ホラー 鉄板 因みに サウンド オープニング エンディング 音楽 結構 いい."}, {"rating": 3.0, "content": "ツッコミどころ 満載 でし 後半 それなり 怖かっ ～ 😭. 安全装置 … … 良かっ ❗ ️."}, {"rating": 3.0, "content": "イーライ・ロス 監督 2002年 同名 作品 イーライ 製作 別 人 監督 リブート 作品 けど ......。. オリジナル 観 観る なんとも 物足りない リブート 版 でし. オリジナル 魅力 ① ベタ 発端 始まり 定石 どんどん 外し いく 歪 ② グロ 見せ 方 ③ 胸糞 悪い メイン キャラ 存在感 すぎる サブキャラ 思う よ. 本作 変 王道 ホラー映画 的 演出 音 驚かせ てる せい ヘンテコ 展開 面白 とか 独創 的 グロ オリジナル なぞっ かかわら 薄れ しまっ 感じ まし. キャラ 主人公 普通 程度 ウザ サブキャラ 見た目 インパクト だけ ヤバ 欠ける. とはいえ オリジナル 比べ 観れ そこそこ 面白い でしょ ただ ツイッター シーン だけ 本当に ムカ つき まし 最後 平然と 作品 全体 ぶち壊す 矛盾 ぶち込ま ねぇ ......。."}, {"rating": 1.6, "content": "キャビンフィーバー 2016 鑑賞. ひどい 病人 扱い w. 案の定 そういう シチュエーション 求め 合う 男女 感 染る って w. スコップ 仲間 トドメ さす とか w 物置 ハサミ くらい だろ w OK 敢えて スコップ ね. イーライ・ロス 監督 らしく 鬼畜 感じ 笑え ストーリー 自体 よく 見え こ 作品 でし. 本 作品 リメイク オリジナル 気 まぁ 鑑賞 いずれ 感じ."}, {"rating": 3.5, "content": "イーライロス 好き けど. 話 的 退屈. やっぱり メイク 痛々しく 出来. 映像 好き."}, {"rating": 1.5, "content": "CABIN 前作 続く 作品 思っ 違っ 内容 面白く."}, {"rating": 2.3, "content": "レンタル DVD 鑑賞. オリジナル 肌 合わ 期待 見. 事前 情報 オリジナル イーライロス 脚本 そのまま 使用 聞い むしろ 不安. 方 展開 良く 普通 楽しめ まし 話 同じ なんだろう けど テンポ 良い ポンポン 話 進む 飽きる 間も無く ラスト 突入. あまり よく 覚え けど 所々 展開 違う 気 ラスト 間違っ ？. やはり リメイク に当たって 脚本 リライト てる ？. 噂 踊ら."}, {"rating": 2.5, "content": "ーーー 絶望 感染. ■ あらすじ ■. パンケーキ パンケーキ. ■ 感想 ■. キャビン・フィーバー. イーライ・ロス 製作 2016年 リブート 版. 有名 オリジナル作品 同じ イーライ・ロス まぁ 見 みる 価値 よ ね. えっ ？ あらすじ おかしい だろ って ？. いやいや だって キャビン・フィーバー よ リブート 版 なんて もう あらすじ 載せる 必要 無い でしょ ☆ 強い 取り上げる すれ やはり パンケーキ 確か オリジナル 出 こ ネ ☆. まぁ 本当に オリジナル 未見 見 方 思う そう ね 始まり いつも パターン 大学生 くらい 若者 男女 5人 組 夏休み 田舎 ロッジ 遊び 行き いつものように 酒 やら ハッパ やら 遊び まくっ フィーバー いつものように 魔 手 忍び寄り 1人 ずつ 死ん いき いつものように 地元民 何となく 怪しく 信用 いつものように 頼み 保安官 なんとなく 怪しく 信用 いつものように 電話 車 使え 脱出 儚く 命 散ら いく そんな お話 ﾆｯｺﾘ. ただ あまりに 説明 不足 あと 行動 謎 多い 奴 大杉 いっ グロ 描写 楽しも やや 力不足. イーライ・ロス 作品 好き 多い けど 今回 ウーン なぁ グリーンインフェルノ 方 見応え ね ただ 人 やっぱり 緑 撮る 好き ね 笑. 説明 不足 勝手 盛り上がる 感じ いく もう ちょっと 時間 短く よかっ なー."}, {"rating": 1.8, "content": "個人的 満足 作品. 色んな キャラクター 面白い 血みどろ ･･･。 満足. 全体的 観 たら そう 作品 ただ 暗く 痛々しい だけ. 自分 的 グリーン ･ インフェルノ 方 楽しめ まし. ラストシーン クソ女 ムカ つき."}, {"rating": 2.0, "content": "オリジナル イーライロス 版 方 面白 そう 印象 受け."}, {"rating": 3.0, "content": "感想 川柳 カミソリ 使う 少し 怖く. レンタル 店 パッケージ 借り でし φ(．．). 夏休み 利用 山奥 キャビン 借りて 楽しく 過ごす 為 やって来 5人 若者たち ところが 全身 血 だらけ 男 突然 乱入 くる 5人 パニック なんとか 男 追い払い 平静 取り戻す 仲間 一人 身体 異変 生じる … お話. キャビンフィーバー リブート 作品 でし (￣ー￣). 変わら 変わっ いい 自分 的 は元 安っぽい 感じ 好き けど ね (^^; 警官 男 セクシー 金髪 女 てる めっちゃ 気 (゜ロ゜; 意図 ？ 子供 くだり ラスト 少し 違う けど 続編 想定 てる ？. やっぱり カミソリ ゾクッと ね ((((；゜Д゜))) 状況 ムダ毛 気 って 話 けど Σ(-∀-；)."}, {"rating": 2.3, "content": "そっと おい くれ たら きれい まま のに 名作 触っ ちゃ だめ )。."}, {"rating": 2.6, "content": "イーライ・ロス 製作総指揮 リブート 版. ストーリー オリジナル 見 随分 前 だいぶ 忘れ ちゃっ まし 二 度 美味しかっ けど 笑 皆さん レビュー 見 てる 大筋 オリジナル ほぼ 同じ みたい ね. だろ 監督 力量 って なあ グロ そこそこ 悪く 展開 オリジナル 踏襲 てる けど 味 薄まっ 真面目 B級映画 ちゃっ. 後半 もっと 派手 グッチョグチョ 欲しかっ なあ. あ あと 黒い モザイク 興ざめる やめ ほしい ほんと. 田舎 若者 達 遊び 行っ ハッパ 吸っ 裸 ヒャッハー てる 酷い 目 合う ホラー映画 山 けど 伝統 芸 言う ほんとに アメリカ 若者 休み こういう 過ごし 方 まくっ てる どっち ？ 笑."}, {"rating": 2.7, "content": "間違っ 前 やつ レビュー わ (´ × ω × `). ツッコミどころ 満載 でし 笑. なんで 皮 ズル 剥け てる のに ムダ毛 剃り 始める 笑. そ ー よ ねぇ ～ って 言い 観 まし (￣▽￣;)."}, {"rating": 3.0, "content": "オリジナル 版 気 意味深 登場人物 無かっ."}, {"rating": 2.9, "content": "気持ち 悪く 水 飲む イヤ 感染 ホラー でし. 怖 欠ける 感じ."}, {"rating": 2.9, "content": "オリジナル 方 面白い っぽい 未見 今度 観よ. 登場人物 相関図 とか ストーリー なんぞ あまり 深く 考え キモー 描写 楽しむ 作品. ラスト ？？？. でし けど まぁ いい."}, {"rating": 3.5, "content": "リメイク 随分 落ち着い キャビンフィーバー. はち ゃめちゃでふざけ 気味 オリジナル 楽しかっ けど リメイク 方 真面目 パニック映画 個人的 こっち 方 好き. 登場人物 キャラ 話 細部 変わっ てる だろ けど オリジナル 記憶 所々 抜け てる 問題 なし 笑. エグ シーン ほぼ 変わっ 良かっ けど カミソリ シーン だけ オリジナル 方 痛 そう 好き. 最後 SNS 投稿 時代の流れ 感じ イイネ！."}, {"rating": 2.5, "content": "やれば出来る子 のに. 何で 頑張ら ⁉ ︎. って 言い たく 映画 （笑）. ホラー 王道 歩み つつ. 少し 捻っ 感じ. 感染症 引き起こす 恐怖 …. クセ 残念 感. 否め ^^;."}, {"rating": 3.6, "content": "小屋 フィーバー ？ (σ≧▽≦)σ め えら バカ だろ ‼ ️. 誰 こ 山 山小屋 フィーバー (;つД｀) 誰 助け もらえ ❗ (・∀・)v."}, {"rating": 2.5, "content": "パ ン ケ ー キ. 近寄っ たら 破裂 ！？). イーライ・ロス 監督 デビュー作 キャビン・フィーバー 約 13年ぶり リメイク ちゃう ぞ ♪. 作品. リブ ト リブ ト 〜！！). 監督 別 方 笑. イーライ・ロス 製作総指揮 脚本. 面白い ？ 面白く 無い ？ 言う …. 面白く ありません 笑. ビシッと 言わ 頂き. ヒロイン 二人 …. 可愛い ？ 可愛く 無い ？ 言う …. 可愛く 無い 笑. 大事 事 ハッキリ. 二人 胸 …. 大きい ？ 大きく 無い ？ 言う …. 巨乳 でし. ワーイ ワーイ 最高 フォーッ ！！). … ？ スコア 2 5 低い ね ？. なぜ ？ なぜ 〜！？). ね ？ ニセ 乳 疑惑 浮上 〜( 泣. 輪郭 ハッキリ 過ぎ. 一人 子 ニセ 乳 ビッチ 系 二人 男の子 ヤッ ちゃい 笑. スパーン スパーン ！！). もう 一人 子 常に タンクトップ 着衣水泳 楽しん まし. 股 緩い 方 でし よ. 男の子 三 人 全員 クソ 野郎 でし 笑. 酷 い事 あまり 可哀想 思え. 男女 五 人 キャビン 山小屋 泊まっ 一週間 ヤリ まくる ぜ. 予定 謎 病原菌 感染 所 じゃ 無くなる お話 ♪. 序盤 流れ ゾンビーバー 一緒. エロ エロ 無く グロ グロ 無い …。. 中途半端 印象 でし ね 〜). おそらく. オリジナル 面白い 思わ 思わ. 平均 スコア 物語っ よ ね. 悪く 無い もう少し 面白く 出来 無い ？ 思い まし. 残念 〜). 最期 …. イーライ・ロス 関連 期待 大き 過ぎ かも 知れ ませ. 僕 好き ホラー No.1 ホステル2 〜). ゾンビ とか 幽霊 とか 出 来 ませ パンデミック 徐々 崩れ 行く 身体 保身 為 冷たく 離れ 行く 仲間 見る 気分 悪く ね ☆. みんな 死ん じゃ って 思っ たら … ？)."}, {"rating": 1.1, "content": "リメイク みたい ねぇ ♪. オリジナル 観 なぁ (-_-;). オリジナル 面白い なぁ (-_-;). 最悪 (*´▽｀) ｻｲｱｸｰ ♪. 感染 ？ 村 人 ？. 女 保安官 補佐 ？ 兎 子供 ？. なんで 噛みつく ？. って 全然 良い w (*´▽｀) ﾄﾞｰﾃﾞﾓﾖｲｶﾗｰ ♪."}, {"rating": 3.2, "content": "キャビンフィーバー リブート 作品. いきなり パンケーキ 謎 解け スッキリ. 展開 同じ 死ぬ 人 変わら けど 死に 方 少し 変わっ 保安官 男 女 変わっ オリジナル 超え けど まぁまぁ 面白かっ. ただ 結構 適当 感じ ライフル マガジン 抜け落ちる シーン マガジン 電動ガン って 分かっ ちゃっ 腐り 落ち 皮膚 最初 木 引っかかっ のに 次 シーン 引っかかっ 少し 気 しまっ 笑. オリジナル 比べ グロ 描写 抑え 一つ 許せ 箇所 絶対 モザイク 黒い 影 入っ なんで そんな … せっかく 映画 モザイク せい 台無し よく なんで そんな 理解 自ら 望ん 気持ち 悪い 観 てる グロ く 当たり前 のに. 音楽 オリジナル 良かっ 結構 カッコ よかっ. 人気 続編 やり よ 的 終わり 方 けど どう だろ."}, {"rating": 2.8, "content": "昔 見 面白かっ 記憶. リメイク 版 見 まし. 感想 友達 って そんな もん ...( 笑 ）. 人間性 よく わかる 映画 思う. すごい 仲良い 友達 こんな 事 実際 たら あんな ひどい 扱い ？ って 思っ ちゃう. 出演 てる 人 少ないっ 思い けど やっぱり 他 映画 比べる 物足りない 感. もっと ハラハラ 感 怖い 感じ ほしい. ー っていう 感じ でし."}, {"rating": 2.6, "content": "ああ 見. って 思っ たら リメイク. 前作 方 怖かっ 気 …。. 感染 怖い けど. 感染 仲間 対する 扱い もっと 怖い. ぐちょぐちょ. ドロドロ 感染. ワンコ 感染. 焼か 感染者. 湖 飛び出す 感染者. 逃げ場. 登場人物 みんな 感染 どう ましょ ？. って お話 よ ね. 女子 可愛かっ. 前作 もう 一 回 見直そ."}, {"rating": 1.0, "content": "イーライロス 名 借り 劣化 作品. オリジナル 個性 的 キャラクター 演出 等 たくさん 笑え 楽しめ 今作 シリアス 路線 たかっ 中途半端 全体 スベ りま くり 開始 10分 糞 思っ 30分 経っ 糞 見る やめ 金 時間 返し 欲しい オリジナル 良かっ だけ かなり 残念 イーライロスプレゼンツ ワード 騙さ."}, {"rating": 2.6, "content": "思っ ちがっ … （ ）. ホラー ホラー 思っ 調べ 知ら 状態 見 おや ？ ？ なんか … ？ まし よ ね. 頭 悪 そう ティーン 山奥 水辺 コテージ 辺り キャッキャ てる ホラー 基本 的 殺人鬼 ハッスル くる 思い込ん ホント 気構え 見 ばっかり 失敗 まし わ …. 完全 楽しみ 方 間違え. 気 付い それなり 楽しめ けど ね. カミソリ … シーン 鳥肌 モノ でし. 吠え 合い ギャグ しか 見え … って 言う ギャグ 実は. どうやら リメイク ？ 作品 らしい 内 本家 こういう 作品 気構え もと 見 み たい 思い. あ 最後 ホラー 大切 女性陣 結構 美人 揃い でし."}, {"rating": 1.5, "content": "原作 見 たら 楽しめ ？. 最初 ワクワク けど. 見 終わっ たら モヤモヤ … でし."}, {"rating": 3.0, "content": "エンド クレジット 合間 ワンシーン. ちょっと 驚く シーン. 別に 無く 良い 笑."}, {"rating": 2.7, "content": "なんか 見 事 気 な～ 思い 観賞 フィルムアークス 調べる. やっぱり ねー イーライロス 絡ん ね ～！. オリジナル 忘れ けど リメイク いい 方 感じ まし. リメイク 謎 部分 全部 描い ほしかっ な～. 登場人物 一番 悲惨 死に 方 した 人 （ 泣き ） 意外 全員 クズ でし ね 良かっ 所 いい やつ ダメ男 （ 主役 ？ ） 裸の銃を持つ男 ぶり 知ら 知ら 好意 よせる ヒロイン 地獄 叩き 落とす ね. こういう ホラー映画 よく 前半 ダラダラ 短い グッド ひたすら パニック でし 笑笑."}, {"rating": 2.5, "content": "手 映画 きらい じゃ だけ 期待 すぎ ちゃっ 感じ 苦しん でる 楽 してやろ 殺す のに 凄い 苦しむ 方法 殺す って."}, {"rating": 3.5, "content": "イーライ・ロス 長編 監督 デビュー作 自ら プロデュース リメイク スプラッター ホラー 19歳 時 彼自身 体験 皮膚 病 題材 描か パニック ムービー ♪. 夏休み 山奥 ロッジ やって来 5人 若者 達 汚染 町 若者 １ 人 感染 しまい. 予告 カレン 吐血 シーン 凄かっ. 出来れ 予告 先 観 たく くらい. 浴槽 血まみれ 加減 ちょっと 酷 過ぎ 笑. 感染 順番 曖昧 点. グロ 描写 多々. 全体的 スコア 低い あまり 期待 思っ 楽しめ まし. こういう 感染 話 って リアル 事 怖い. オリジナル 方 観 み たく ね. ちなみに タイトル 意味 僻地 狭い 空間 生じる 異常 過敏 症."}, {"rating": 3.1, "content": "オリジナル ほぼ 忘れ てる なー 思い 観 けど ほぼ 思い出せ まし ほぼ 変え ？. オリジナル 得体 知れ 泥くさ 薄 味 感じ なあ 店先 子 もっと こう … 自由 発想 光る お子さん …。. 太もも 血まみれ シーン 風呂 シーン やっぱ すき. 少し 点 甘い オリジナル 大好き 思い出さ くれ 荒削り ぶっ 飛ん でる イーライロス って そういう 人 思っ てる."}, {"rating": 2.4, "content": "田舎 別荘 訪れ 若者 謎. 皮膚 病 襲わ ホラー. オリジナル こっち リメイク 版 比べる 残酷 描写 甘い 気. 残酷 描写 求める 人 オリジナル 版. オススメ."}, {"rating": 1.5, "content": "他 方 レビュー 観 限り 言い い事 ませ 笑. 音 驚かす 事 多用 驚く 個人的 イラッ 方 多かっ."}, {"rating": 2.0, "content": "アメリカン ホラー しつこい 驚かす 演出 邪魔. 良かっ 点. グロテスク 描写. イーライ・ロス 名前. 悪かっ 点. 感染ルート 曖昧. 音 驚か 演出. 感染 原因 不明. 自業自得 物語. イーライ・ロス 名前 先 出る. つまり 作品 怪しい. イーライ・ロス 名前 期待. 本作 最大 肝. イーライ・ロス 脚本 製作総指揮. 本作 監督 別 人 譲っ. 美術監督 トラヴィス・ザルーニー. 造形 グロテスク 描写 良かっ. ただ ストーリー 設定 雑 すぎ. ストーリー 若者 バカ 騒ぎ 始まる. どこか 見 シーン. みんな 友達 仲間 はず. 途中 全員 自己 中. 誰 一人 魅力 的 人物 ませ. だから 仲違い 問題 なし. 結局 自業自得 結末 迎える. ある意味 納得 結果 でしょ. 地元民 なんだか 取って 付け 感じ. 自然 不気味 不自然 目立っ. 演出 為 そのよう 行動 取る 感じ. だから 不思議 じゃ 印象. 演出 面白味. アメリカン ホラー 演出. 音 驚か 演出 クソ すぎる. 繰り返す パターン 飽きる. イーライ・ロス グロ 描写 だけ 頑張っ. あと 退屈 ストーリー 登場人物 だけ. そもそも リブート 意味."}, {"rating": 2.5, "content": "若者 キャビン パーテー パーテー てる 時 皮膚 ただれ てる おっさん 殺し ちゃっ みんな どんどん 感染 ちゃう お話. なんで こんなに リブート 2 新しく っ 繰り返す でしょ. おもしろく つまらなく. パンケーキ 映画. パンケーキ み たら わかる よ."}, {"rating": 3.0, "content": "オリジナル ほぼ 同じ ストーリー けど ところどころ 演出 違っ 結末 違っ リメイク 版 方 好き かも オリジナル 見 やっ 方 すっきり 納得 行く 感じ おさまっ."}, {"rating": 3.2, "content": "イマイチ. まず 酒 ドラッグ セックス 三昧 ねぇ. 色んな 要素 入れる だけ 入れ チグハグ 映画."}, {"rating": 3.0, "content": "リメイク 版 知ら 視聴. グロ 設定 良かっ けど 肝心 ストーリー 全 て投げ っぱなし ジャーマンスープレックス 状態 …. ラスト どんでん返し やら 伏線 回収 期待 だけ 残念. オリジナル 方 観 たら 分かる ？."}, {"rating": 2.0, "content": "旧作 観 ませ. 結局 原因 わから 有っ 無い 伏線 登場人物 無意味 謎 行動. もしかして 旧作 観 わから てる ？. 思っ 別に 分かり たい 深い 話 ませ. ただただ 登場人物 どんどん 泥沼 ハマっ いき パニック 陥る 眺める 映画."}, {"rating": 3.3, "content": "以前 鑑賞. 感染 系 リメイク 版. みせる 技術 上がっ 様 血 だらけ あら 痛々し い事."}, {"rating": 2.5, "content": "保安官 補佐 美女 って 以外 ほぼ オリジナル 忠実 すぎ 笑える けど グロ 上がる パンケーキ 意味 分かる."}, {"rating": 3.0, "content": "始め こいつ 死ん 次に こいつ ？ って 思っ 全部 外れる 死に 方 絶対 当たら まさかの やつ 殺さ."}, {"rating": 2.9, "content": "5人 男女 若者 休暇 えんじょい 田舎 山小屋. 構成 メンバー アメリンカンスクールカースト 上位 あろ マッチョ 野郎 巨乳 女 優等生 カップル オタク っていう. っていう ホラー 定番 個性 バラバラ グループ 笑. 普通 ファイナルガール あろ 女性 そう シリアス 雰囲気 普通 B級 ホラー 一味 違っ 感じ いき たかっ ？ 思い まし. いかんせん エロ グロ 中途半端 感じ まし >_<."}, {"rating": 2.5, "content": "パンケーキ 食べ たく ちゃう なし. 嘘 バカ 系 パーリーピーポー （ ハッパ よ ） 腐り 死ん く なし. 細か～い 部分 除い ほぼ オリジナル 版 通り 展開. それなのに エログロ 控え目 パンケーキ 師匠 パンケーキカポエラ 削除 登場人物 バカ 度 少し マシ てる 残念 リブート. オリジナル 版 鑑賞 済 方 改めて 観る 必要 あまり 思い. 冒頭 いきなり パンケーキ ちょっと フフッ けど B級 っぷり 良く 悪く そのまま 良かっ 点 上記 通り 劣化 てる わざわざ リブート 必要 なあ … ？. 監督 イーライ・ロス 本人 担当 やり たい 放題 リブート 方 良かっ … ？. 大好き 作品 リブート 期待 値 高かっ だけ ちょっと 残念 でし."}, {"rating": 3.5, "content": "まさかの リブート 笑. イーライロス 監修 てる なぁー 思っ たら 原作 イーライロス 知ら かっ 2012年 ドリュー・ゴダード 監督 キャビン 続編 なんか 思っ. そっち 知ら 何とも 言え けど スプラッター映画 期待 自分 なんか 変 考察 しまっ. というのも 映画 スプラッター映画 常識 逆 行く. 殺人鬼 じゃなくて 感染症 殺さ いく って 人 追わ 恐怖 お約束 セックス てる やつ 先 死ぬ って 無い. むしろ なんか 純粋 っぽい やつ 先 感染 悲惨. まぁ 多分 無意識 よ ね ？. ただ 無茶苦茶 だけ よ ね ？. わからん 笑. ただ 言える 映画 自体 普通 楽しめ. パンケーーーーーーーィク タイトルドーーーン. 完全 ハンバーーーーグ 前半 2回. カップル → カップル → オタク. カップル → カップル → オタク. カット 割り めっちゃ 笑え."}, {"rating": 2.9, "content": "腐り かけ ドッグミート 卑劣 人間 ソース 仕立て. 元祖 知ら リブート 必要 ？ って 感じ イマイチ すぎ …. ホラー映画 メンバー 内 1人 だけ 糞 野郎 定番 今回 糞 野郎 まぁまぁ 質 感染 っていう いい 材料 もっと 狂っ 良かっ. 元祖 観 方 良かっ かも 知れ 後悔 … リブート 観る 気 無く ちゃう 今度 観 みる 一応 イーライ ･ ロス んで w 今回 製作 回っ らしい けど よく 分からん w. イーライ ･ ロス 節 グロ 凄い 感じ 皮膚 ただれ 方 細かい 部分 血 付け方 まさに イーライ ･ ロス … 感心. インパクト 無かっ … なんか 水 飲み にくく. 残酷 戦慄."}, {"rating": 2.9, "content": "？？？ 先生 どうし たん ？. イーライ リブート リ・ブ・ウ・ト."}, {"rating": 3.0, "content": "イーライロス 言わずもがな 及ば …。. ストーリー 初見 み たら. 違っ かも しれ へん けど ー …. なんか ちゃう よ なー. 雰囲気 ？ もっと 登場人物 狂っ てる 雰囲気 とか. 森 出会う おっちゃん 不気味 とか. パンケーキ おそろし ←. いまいち 伝わら ぬ. パンケーキ なめ あかん ←."}, {"rating": 2.6, "content": "元 知ら けど なぜ リメイク した ？ って 感じ 内容 でし. 話 展開 おもしろい 読める. 銃 ストッパー くだり とか うさぎ 面 とか なんか いろいろ 突っ込み どころ 満載 ザ B級 でし."}, {"rating": 2.8, "content": "ラスト 30分 本当に ダメダメ 湖 水道管 ズーム 蛇口 映す あからさま 伏線 はり かた 監督 センス 表し 以外 後半30分 意味 不明 なかなか 面白く 最後 見る 事 出来 まし キャビン・フィーバー リメイク って 事 考え なけれ そこそこ ホラー映画."}, {"rating": 2.4, "content": "なんか オリジナル み … … はい 感染 たら 皮膚 剥がれる って とこ 思い出し まし. 全然 自分 ハマら. 前半 退屈 ぐらい たら 俺 同じ 起き どうにか そう 個人的 ホラー 少し そう 思っ しまっ たら 楽しめ ませ. 脅威 若干 弱く ヒヤヒヤ 感 ませ でし. 後半 俺 大好き 流れ 思え まさかの 秒殺 笑. 不覚 笑っ しまっ. まあ 感染 とか ちゃんと 判明 とこ 良かっ けど やっぱ ストーリー 展開 … …. 登場人物 似 寄っ りな 人 ばっか 感情移入 出来 なけれ 主役 見失う. あと みんな 感じ かも しれ. ポール ？) もっと 優しく 殺し ましょ 笑. どう 考え 映画 一番 ホラー シーン. 中途半端 刺し 燃やす って ただ 殺人鬼 よ (^^;. しかも めちゃくちゃ しみ 痛 そう. まあ 現実 起こり そう リアル ホラー って 感じ み たら まだ 楽しめ ？."}, {"rating": 3.0, "content": "オリジナル リメイク 書か オリジナル 観 うーん 言っ 感じ. 最後 観る 出来 観 終わっ 後 余韻 あまり 記憶 もさ 残ら 感じ. グロテスク 描写 それほど 苦手 人 観 かも ？ くらい 僕 感じ."}, {"rating": 2.9, "content": "グロ 普通 血 ごまかし てる って 感じ. 低 予算 だけ クオリティ まあ まあ 思い 疑問 思う 所々 納得 出来る ストーリー 事実. 見 思っ 5人 若者 達 みんな 性格 悪いっ 仲 良い 見え 本当は 仲間 思い ただ 自己 中."}, {"rating": 3.2, "content": "登場人物 行動 ところどころ おかしい けど. 大味 ホラー 内容 それなり."}, {"rating": 4.0, "content": "仲間 1人 感染者 出て 展開 手 汗 握る 展開 楽しめ. リメイク 版 前作 見 たく."}, {"rating": 3.0, "content": "疫病 感染 恐怖 田舎 人々 暴走 恐怖 見どころ はず けど あまり 緊張感 残念 オリジナル あまり 覚え けど もう少し 緊張感 気 リメイク なかなか オリジナル 超え."}, {"rating": 1.0, "content": "あまりの つまらな ラスト 30分 倍速 視聴. そう 言え オリジナル 観 記憶 蘇り …. なんで 観 ちゃっ だろ. 役者 映像 何もかも チープ 感じ. 良い 一つも 映画 でし."}, {"rating": 2.0, "content": "イーライ・ロス 監督 デビュー作 リブート. なので 楽しみ まし. なんと オリジナル 観 ませ でし ๑ >◡< ๑. 観 キャビン 別 作品. なので オリジナル 比較 初見. 2 組 カップル 1人 男 （ 悪魔のいけにえ 同じ 人数 構成 ） メーン州 自然 綺麗 山小屋 ビール 飲ん POT 分け もらっ 楽しん 病気 男 現れ … 色々 トラブル 発展 お話. ◆ 良い 点 注目 ポイント. 自然 描写 綺麗 リブート スマホ タブレット 蛇口 現代 流 アレンジ. ◆ 改善 点. 病気 描写 気持ち 悪い 全体的 怖い 要素 グロ. 5人 中 シングル オタク 持っ アサルトライフル 威力 恐怖 半減 丸腰 方 良かっ. エンドロール タブレット 観 シーン 蛇足. 自分 苦しん 時 楽 方法 … 間違っ （ 2回 ）. 効果音 イチイチ うるさい ビクビク. ◆ 総括. ツッコミどころ 満載 パンデミック パニック映画 好き 方 向い かも しれ ませ. もっと 田舎 人々 若者 排他 的 嫌がらせ 沢山 方 良かっ 思い."}, {"rating": 2.0, "content": "魅力 取り去っ リブート 保安官 補佐 美女 変更 わり たいした 出番 目の下 意味深 傷跡 意味 パンケーキ 少年 薄い 存在."}, {"rating": 2.9, "content": "オリジナル 同じ. むしろ 違う 箇所 探す ムズい. リブート 作る 意味 もう …. 自分 違う シーン 違う 箇所 紹介. グロ ちょっと 増し な～. 店 ベンチ 座っ パンケーキ 連呼 少年 アントン・イェルチン 似 子役 代わり インパクト 薄く まし 暴れ. レジ 座っ 黒人 嫌い 爺 登場. 全体的 映像 とか 小綺麗 ロッジ 見違える ゴージャス にっ. 途中 ロッジ 観察 来 パーティ 好き ヤッピー 男性 保安官 ゴージャス ブロンド 女性 代わっ まし ね. ラスト オチ さっぱり 過ぎ オリジナル 方 疑問 点 解消 やすい 印象. エンドロール 途中 ベット 横たわっ iPad 画像 見る 女性 … 意味 やら σ(^_^;)?. パンケーキ って 最初 感染者 飼っ 犬 名前 だって. だけ スッキリ ♪. 初めて こっち キャビン・フィーバー 観 方 どんな 感想 持つ … オリジナル 知っ てる やっぱり ね ～."}, {"rating": 3.0, "content": "ずっと キャビン リメイク 版 思っ いつ バイク ジャンプ 楽しみ たら 違っ キャビンフィーバー セルフリメイク 作品. 怖いっ ちゃ 怖い けど 痛 グロ 先行 あんまり 面白く 行動 よく わからん."}, {"rating": 3.3, "content": "オンデマンド. パンケーーーーーーキ. もう これだけ 腹いっぱい ありがとう ござい. 飽き飽きせ 観 まし. 身体 腐っ いく 謎 感染症 巡る ハザード 系 映画. ホラー 入る かしら ？. テンポ 良かっ. 本当に 出オチ 映画 ww. パンケーキ だけ 充分. オススメ 度 52点."}, {"rating": 3.7, "content": "カリコレ 開催 時 シネリーブル いこ なー ？ けど なー 駅 歩く よ なー めんどく ー けど 行き たい なー ？ 歩く りぃ なー めんどく ー 具合 結局 見れ じまい. 悪評 キャビンフィーバー リブート 版. いかにも おっさん 冒頭 登場 時点 期待 度 MAX だが いつも 如く ボロボロ カー 乗っ 田舎 ロッジ 向かう 若者たち みんな イケメン 美女 時点 期待 度 ゲキサガ. 1人 ぐらい ブス いれ とけ よ イーライ. お約束 ハッパ きめ てる. 血 ズタボロ おっさん とこ てんやわんや 惨劇 パーリナイ. ムダ毛 処理 バイオハザード 的 犬 再 登場 笑っ. アメリカ 若者たち ゲス すぎ すきや けど. 結局 こっち 好き."}, {"rating": 2.2, "content": "イーライロス リメイク 版 原作 観 登場人物 会話 現代 風. 内容 なんか まとまり 感じ 終始 グダグダ ラスト 予想 通り. 結局 話 重点 外部 ほう 話 荒らし しまっ. 人物 印象 残る キャラクター. リメイク のに 残念."}, {"rating": 3.0, "content": "保安官 補佐 女性. しかも とんでも 可愛いっ. お金 かかっ てる って 以外. オリジナル 版 超え. 伏線 広げ 一切 回収 感じ. 自分 考え ねっ. 続編 やっ くれる. カリコレ 2016 中. 面白かっ 内 入る なー. とにかく 保安官 補佐 可愛い. 濡れ場 見 たかっ よ 畜生."}, {"rating": 2.5, "content": "コレ. イーライ・ロス 長編 デビュー作 キャビン・フィーバー. 本人 製作総指揮 原案 脚本 務め 上 リブート. 若者 達 バケーション 酒 ドラッグ セックス ヒャッハー たら 痛い 目 合う. まぁ B級 ホラー 王道 けど 相手 ブギーマン とか じゃ 感染 病. 皮膚 筋肉 ボロボロ 崩れ 血 吹き出し みたい グロテスク 死に 方. 本作 辺 オリジナル 同じ けど 全く 同じ シナリオ 再 映画化. 脚本 自体 全く 別物. ま 言っ オリジナル 版 然程 覚え 無い けど. オリジナル 版 製作費 150万 ドル 元々 超 低 予算. ホステル ヒット 以降 割と 順調 イーライ・ロス 唯一 心残り. リブート って 形 自分 原点 本当に やり たかっ 事 やろう. そういう リブート. . . . そう 思っ 期待 あなた 間違い ｗ. ■ 冒頭 全然 意図 分からん. 冒頭 見 フワッフワ. 映画 コンセプト つかめ. 個人的 リメイク リブート 推進 派 んで やっ いい 思っ てる. 今 時代 やり方 当時 作品 作る どう. 本作 だろ 冒頭 感じる. 進化 観 点. いや 現 代作 過去作 比べ 勝っ 言わ. ただ 現代 作り直す 現代 合っ 作り方 思う. 本作 どちら 言う 古き 良き （ ？ ） Ｂ 級 ホラー 懐かしむ. 懐古厨 模倣 作っ 意図 的 チープ 感 最初. ウサギ 面 被っ 子供 突然 噛む とか. 仲間 一人 お菓子 万引き とか ？ みたい 唐突 邪魔. 低 予算 レベル まだ 低い 若手 作る こそ 粗 ゆえ. 過去 Ｂ 級 ホラー そういう クビ かしげる 演出. 本作 水準 やら 意図的 しか 思え. 勿論 狙っ 映画 いい. けれど リブート 作 やる べき かって 言え 違う じゃ. 昔 作ら オリジナル Ｂ 級 感 意図的 模写. オリジナル だけ ええ やろ 思う. 本作 冒頭 とにかく 今 作っ 意義 感じ. そこで ？ 糞 心象 抱い しまう. 行動 とにかく 突拍子 無く 意味 分から 分 癇 障る ね. ■ 最後 方 逆 楽しく くる. 本作 ほんと 意味 分から 映画 終盤. 一人 キャラクタ シーン とか 象徴 てる けど 思い ？. ムダ毛 処理. もう 大分 終盤 よ ？ いり ？. 監督 よし 次 シーン. 役者 ？ ムダ毛 処理 ？. 監督 そうだ. 役者 今 タイミング ムダ毛 処理 ？ 頭 おかしく 見え ませ ？ 監督. 役者 まぁ やり けど ね 仕事 やり けど 頭 おかしい よ ？. 監督 ワイ 信じる. みたい 会話 多分 繰り広げ でしょ. ほんと 意味 わかん. 意味 わかん 前後 くらい 意味 わか い事 更に 立て続け 起こり 出し. いや 最初 っ 意味 わからん 怒涛 意味不明 攻撃. 最終的 はね ちょっと 面白く よ ね. なんでやねん ｗ 意味 分からん ｗ. アホ ｗ ｗ ｗ ｗ. そんな 事 口 出し たら ふと ね ？ 割 ワイ 楽しん でる ？ って ね. ■ まぁまぁ ウンコ みたい 映画 けど ね. いや 観る 必要. オリジナル 観 事 人 含め 観る 必要 全然. ただ 見 しまっ からには. オリジナル どうこう とかいう もう 忘れ. こいつ バカ なぁ っていう 感覚 楽しん だら ええ 思い よ. ほんと なんで 作っ かも 含め 意味 分から んで. 込み イーライ・ロス バカ なぁ って. そもそも 振り返っ みれ. イーライ・ロス 楽しん 事 無い ね ｗ. 名前 先行 感 ハンパねぇ みたい. まぁ ホステル っしょ ー ねぇ. 話題 割 ウンコ みたい 映画 でし けど ねぇ. 結局 オレ イーライ・ロス 映画 観 感想 全部 ウンコ けど ねぇ. それでも 観 ちゃう って なんか 魔力 でしょ ねぇ. もっと 言う コイツ 製作総指揮 映画 クオリティ 低 って 言っ たら 無い ね. 本作 キャビン・フィーバー って タイトル 分 期待 ちゃう. まぁ つもり 見 下さい. あえて 見る 必要 無く そう. あぁ ～、 今日 なんか ウンコ 観 てぇ めっさ ウンコ 観 てぇ. って 衝動 駆ら 時 本作 観 たら イイ 思い. ただ 言っ けど そういう 衝動 駆ら あな. 変態 よ."}, {"rating": 3.1, "content": "キャビンフィーバー リブート 版 って ？. ホラー映画 セオリー 通り 登場人物 クソ っていう 設定 歴代最高 クソ 野郎 っぷり. 風景 カット 無駄 美しかっ."}, {"rating": 3.5, "content": "Dr マンボ コワっ. イーライ ･ ロス 監督 オリジナル 版 忘れ ちゃっ 新鮮 気持ち 鑑賞 まし. 予想 どおり ド えらい 目 遭う ブロンド ヒロイン ＝ ゲイジ・ゴライトリー イイ ね ♪. MCU ｢ キャプテン ･ マー べ ル ｣ なんか 子 ピッタリ 思う けど なぁ. 映画 せっかく ｢ アメリカン 片田舎 ピープル ｣ キャラ ぜんぜん 立っ とっ 散らかし 伏線 回収 切れ ラスト 切れ味 妙 鈍かっ 難点 多々 けれど コンパクト 尺 なか いろいろ 楽しま くれ. 大げさ すぎ 笑っ ちゃう 劇伴. 世界一 噛ま たく ワンコ. 神経 ピリピリ くる イッタ ～ 描写. 肌 コンディション アレ なんで わざわざ バスタブ あんな なぁ … 笑. へん 描写 製作 まわっ てる イーライ・ロス テイスト 感じ ね ひ ぇぇ ぇぇ ぇ …."}, {"rating": 2.8, "content": "オリジナル 真面目 印象. カンフー 少年 保安官 キャラ 中途半端. 一週間 ゲーム たしかに つらい BO 2 じゃなくて ゴースト とか プレイヤー たら インフェクテッド なんとか かも しれ のに ね ナイフ 投げよ ナイフ."}, {"rating": 2.0, "content": "好物 若者 キャンプ 行っ 酷い 目 あう モノ. 最初 ガス ステーション 異様 住民 雰囲気 マックス ホラー映画 よく 近辺 人たち 狂っ てる 系 度 見 気持ち 悪い. グロ シーン なんか 控えめ 気 直接的 グロ 避け たよう."}, {"rating": 1.5, "content": "16332 キャビン・フィーバー リブート なんや ？ 意味 わからん 結局 やっ ？ なんや さっぱり わからん (^^;;."}, {"rating": 2.8, "content": "エログロ 度 上がっ 田舎 人間 狂気 不気味 具合 物足りなかっ カンフー 少年 不在 オリジナル 多少 良く なぁ 程度. 相変わらず オマタ 感染 広がる 様子 寒気."}, {"rating": 3.3, "content": "スプラッター ホラー 殺人鬼 殺戮 劇 感染症 恐怖 テーマ. たわい B級 ホラー コメディ 要素 多い 割と 見やすい 映画. 出演者 知ら 人 ばかり パーシー ジャクソン シリーズ 悪魔のいけにえ レザーフェイス 一家 逆襲 アレクサンドラ・ダダリオ 弟 マシュー ダダリオ 初めて 見 姉 同じく 身長 高い."}, {"rating": 3.3, "content": "前作 ほぼ 同じ 作り. 冒頭 安全装置 笑っ. 全体 理由 づけ わかり やすく てる. ただ 破天荒 前作 魅力. 面白かっ けど … 感 ぬぐえ. パンケーキ 師匠 前回 インパクト 一番 残念 ね."}, {"rating": 2.5, "content": "イーライ オリジナル 若者 ＋ キャンプ ロッジ 定番 殺人鬼 奇病 トッピング 本作. 内容 ほぼ 一緒 けど リブート って こういう 事 っけ ？. 元々 若者 グループ 内 疑心暗鬼 自己 中 薄情 ぷり 楽しむ 作品 思っ けど 今作 若者たち 行動 バカ すぎ 辺り 繊細 薄らい しまっ. グロ エロ 多少 パワーアップ た気 けど 作り直し わり 別段 目新し. 一応 SNS 投稿 現代 版 らしき 要素 あまり 意味. オリジナル 版 15年 経と てる …。."}, {"rating": 3.0, "content": "2016年 52本 目 劇場 鑑賞. 8月6日 （ 土 ）～ 開催. カリテファンタスティックシネマコレクション 2016 鑑賞. 休暇 過ごす 山奥 キャビン やって来 5人 若者たち. ハメ 外し 楽しむ 彼ら 前. 突如 血まみれ 男 姿 現す. 翌日. メンバー 1人 奇妙 症状 現われ はじめ … …。. キャビン・フィーバー リブート （ 再起動 ）. 内容 オリジナル 版 まるで 同じ でし. エログロ 描写 パワーアップ まし. オリジナル 版 方 感染経路 描写 分かり やすかっ 思う. ウィンストン 保安官 補 男性 女性 変わっ まし. 冒頭 犬 破裂. 犬 名前 パンケーキ オリジナル 版 カンフー 少年 犬 名前 叫ん ？. オリジナル 版 同じ 少年 出 くる. カンフー 少年 残念."}, {"rating": 3.5, "content": "オリジナル 公開 時 シネパトス 観 きり 詳細 忘れ しまっ けど とにかく 変 面白 強く 印象 残っ てる. カンフー 少年 始め ラスト ユル 感じ 人 喰っ ユーモア イーライ・ロス 個性 感じ. リブート 本作 まるで 同じ 人 多い けど 僕 かなり ヘビー 印象. もちろん ホラー映画 ならでは 逆 笑える 要素 てんこ盛り けど ふい 脱力感 グロ 倍増 正攻法 最後 楽しま くれる 充分 面白い. ただ せっかく 冒頭 パンケーーキ 空撮 シャイニング 風 音楽 中盤 ビックリ 音 連打 脱力 異色 作 布石 もう少し そっち系 行っ ほう キャビンフィーバー らしい 思っ. しっかり 面白い よ."}, {"rating": 3.4, "content": "続編 じゃなくて リブート ？ リメイク 違う ？. 死 まくる 若者 適度 グロ. オリジナル 面白かっ. 大好き 100分 無い 系. 8月12日 シネマカリテ 36本 目."}, {"rating": 2.8, "content": "スクリーン 1. オリジナル 未見 カリコレ 作品 エクスポーズ 後 ハシゴ 時間 いい って 鑑賞. ？. 見覚え 流れ デジャヴ ？ ？. もしか たら 観 思っ だけ 観 かも しれ. 似 モチーフ 山小屋 パニック ホラー とか よく なぁ. 近いうちに オリジナル 観 確認 ね 笑 )。. グロ め 描写 多く なかなか 楽しめ. イーライ・ロス 作品 先 グリーン・インフェルノ ノック・ノック ホステル 観 やっぱり すんなり 終わら ラスト 落ち着く."}, {"rating": 3.0, "content": "若干 現代 風 てる. オリジナル ほぼ 忠実 けど オリジナル 丁寧 じゃ."}, {"rating": 3.2, "content": "休暇 過ごす 森 中 小屋 やってくる 5人 男女 田舎 バカンス 楽しん いきなり 血 だらけ 男 遭遇 男 追い払う 仲間 一人 異変 あらわれ 皮膚 ただれ 出血 いく 仲間 目 前 にし. イーライ・ロス 監督 同 名作 リブート スリリング 展開 煽る 音 効果 絶大 冒頭 不穏 空気 感 ずっと 漂っ 伏線 的 残虐 動物 描写 筋 引っ張っ いく オリジナル 未見 剃刀の刃 皮 ベロベロ はがれ いく シーン 印象深い. 助け たい 感染 恐れる 仲間達 自分 浴び 大丈夫 安心 そば 感染 兆し 見え パニック 陥っ いく 人間 醜い 心理 描写 交差 恋人 助ける 取っ 行動 醜 中 美しく 輝く. ラスト にかけて 血みどろ 死体 残像 グロ 描写 オンパレード 見応え."}, {"rating": 2.4, "content": "リブート 失敗. 山奥 キャビン 5人 若者 バケーション 行っ たら 体 腐る 伝染病 感染 ちゃう イーライ・ロス 出世作 リメイク. もともと 雑 シナリオ 穴 もはや 目 瞑れ 拡大 ちゃっ てる. プロット 自体 ほぼ 同じ 旧作 かろうじて 説明 部分 カット 逆 改変 部分 矛盾 拡大. 旧作 観 てる んで 脳内補完 けど これだけ 観 たら 頭 中 50回 位 突っ込み 入る. せっかく リメイク 改悪 改良 しよ よ."}, {"rating": 3.0, "content": "リブート 版 だけ. お金 かかっ てる. オリジナル ほう 脇役 人 とか ホンモノ 田舎 ヒド く 怪し とか 前 ほう 良かっ 感 アリ. マシューダダリオ. アレクサンドラ ダダリオ 兄弟 だけ 目元 似 てる."}, {"rating": 2.7, "content": "2002年 イーライ・ロス 監督 兼 脚本 作品 リブート 版 本作 脚本 携わっ 山奥 キャビン 小屋 舞台 本作 序盤 ホラー あるある 展開 設定 定番 徐々に 不穏 増し 良い 雰囲気 いき 音楽 ホラー映画 しから ぬ パンク ホラー × スプラッター 娯楽 楽しめる 内容 映倫 評価 R-15 指定 もったいない 終盤 怒涛 お祭り騒ぎ 必見."}, {"rating": 2.0, "content": "オリジナル 完 コピ. えっ 作っ ？ 練習 …. まあ おっぱい 見れ 許そ. … いや そんな 可愛く わ 許さ っ."}, {"rating": 2.8, "content": "パン ケー キーっ. 絶叫 明ける 汚染 感染 皮膚 ドロ 血まみれ 肉片 スプラッター 劇場. 人里 離れ 山奥 謎の少年 ヤバ め 住人 女子 裸 ドン 音 ギャー 悲鳴. ホラー 定石 完璧 押さえ 終盤 怒濤 血 宴. 楽しん 者 勝ち 笑 撃作. カリコレ 2016 映画館 鑑賞."}, {"rating": 3.0, "content": "ほぼ オリジナル まんま リメイク ？ リブート ？ バカンス 行っ たら 血まみれ スリラー. オリジナル シリアス 路線 凄惨 悲痛 アップ … たよう 気 w. グロ 度 上がっ てる はず けど エグ. 海外 不評 みたい けど オリジナル 知ら 見 たら 普通 楽しめる 思う 見る 人 好み w. 新鮮味 w."}, {"rating": 2.8, "content": "内容 予習 見 たら 感染. 犬 注意 × 2. カレン ｺﾛｼﾃ … って 言っ 苦しま 一気 って 意味 バカ バカ. 銃 撃て ふり 怪しい 田舎者 一掃 COOL. 以上 パッキンポリス サイコー COOL."}, {"rating": 1.3, "content": "登場人物 行動 なぞ すぎる. 友達 病気 のに 隔離 ？. 保安官 のに なぜ 街 連れ っ もらわ ？ なぜ 一人 車 乗る ？ なんで 店 やつ 手間 暇 かけて 追いかける ？ 状況 ヤ る ？ なんで 毛 そる ？ なぜ 一人 別 場所 かくれる ？ シャベル 刺し ひも つける ？ なんで 感染者 見つけ 次第 射殺 ？. あと おじさん 不死身 すぎる."}, {"rating": 2.8, "content": "おおよそ 予想 範囲 設定 見せる リメイク 作. 貯水池 水 原因 恐ろしい 背景 身近 水. 皮膚 ただれ 剥がれ 落ちる 症状 死 いたる 救い. 最初 出 くる 感染者 ヘンリー どうして そう ？ 水 汚染 原因 ？ 分から 辺 ほしい. 女優 陣 無駄 美人 ｗｗｗ."}, {"rating": 3.6, "content": "イーライロス つもり 見 見 終わっ 後 リメイク 版 知り まし (T^T) オリジナル 見 なきゃ. 若い 男女 5人 組 森 コテージ バカンス そしたら 皮膚 ベロンベロン 血 だらけ 男 乱入 どうやら 感染症 流行っ てる らしく 自分たち しまっ ワーワー おは なし. おまけ ホラー オールスター キャビン パワーアップ 版 思っ 感染 でし それでも グロ かっ あー. いろんな シーン どうして そういう 選択肢 選ん だって とこ 多々 おもしろく 見 まし 笑 前半 わりと 淡々 後半 加速. 仲良し 5人 組 追い詰め ホント 輪 ペラ いこ ペラ いこ 笑 扱い ひど すぎる 自己 中 超え ひどかっ わ やら おし まいっ とこ でし そもそも バカ ネジ 曲がっ てる 良い こ なぁ ーーー. 面 子. もっと 出 ほしかっ 面白 そう ポテンシャル 秘め お子様 のに 父親 ねじ 曲がっ まし 子 ねじ 曲がっ てる 思う. 腐っ 豚 キレ おば. もっと 出 ほしかっ 血まみれ 豚 腸 グイグイ 引っ張っ キーキー 言っ てる 大丈夫 かしら って 思っ いい 家 主人公 すっと 差し出し 水 手 洗っ 血 入っ 汚い. 一番 ヒット バス タブ シェービング てる 子 ね 感染 たら 皮膚 ドロドロ 溶け よ それなのに なぜ スネ毛 剃ろ って 思っ ？ そりゃあ 肉 ごと ベロン いっ ちゃう よ ね 笑 泡 いっぱい 風呂 血まみれ 他 にも エッチ しよ たら 股 血 だらけ 血 飛び散っ グチャグチャ あぁ おっぱい. 子 かわいそう なぁ もう 手遅れ らい 感染 進ん 男 友達 もう 殺し っ 頼む けど 銃 弾 選ん かっ たら スコップ 笑 それでも 一撃必殺 あげく 果て ガソリン かけ ファイヤー 笑 もっと 楽 いか あげれ いい のに. エンディング 謎 SNS 不思議 こりゃ オリジナル 版 見 なきゃ ね."}, {"rating": 3.2, "content": "B級 とか リブート とか 全く 知らず 鑑賞 ☺ ︎. 街 人 とか 色々 怪し すぎ. 突っ込み どころ 満載 感じ けど. 伝染 感じ 凄い リアル びっくり. リアル 見 けど グロ かっ. 伝染 力 感染力 強かっ. 結局 水 原因 🙃 ？. じゃあ 街 ？ 村 ？ みんな なぜ ？. とか スコップ 首 元 刺さ たら 普通 死ん だり よ ね ？ とか 疑問 だらけ. たくさん 疑問 置い とい. 楽しめ よし."}, {"rating": 1.3, "content": "リメイク 作品 みたい. 元 イーライロス 監督 方 よかっ みたい コメント たくさん 見 まし 死体 とか 皮膚 病 グロ さは リメイク した こそ クオリティ 思い タイトル 古臭い 感じ 好き でし. ホラー 界 あまり 見 乳首 取れる 映画 ね. 実際 水 ウィルス 感染 原因 みたい 描か 方 けど. 主人公 保安官 補佐 伝え あと グリム 飼い犬 以外 出 こ あんなに 知っ てる 雰囲気 醸し出し おい そう 残念. 一 番目 発症 カレン 殺し 頼ま スコップ そのまま 殺せ はず のに ポール 泣き 傷口 染みる 関係 オイル かける 本当に わからん."}, {"rating": 3.0, "content": "キャビンフィーバー 2002 リメイク ね. 最初 パンケーキ 犬 真っ 二つ すでに グロ 笑. お約束 クズ 学生. やたら 人 噛みつく ガキんちょ. しつこく 現れる ゾンビ 犬. 豚 解体 不気味 ばあさん. パンツ 一 丁 じいさん. 仲良く 撃た おっさん 三 人組. 登場人物 変人 揃い 面白かっ. オリジナル 観 観 たく まし."}, {"rating": 3.4, "content": "リブート 版 知ら 観 まし. 山小屋 パリピ 集まる いちゃいちゃ しだす 嫌 予感. ベタ 展開 けれども 面白かっ. 感染 もと 分から って とても 恐ろしい ね 人間 極限 状態 ああ ？ ？. 感染 怖い パニック 状態 のに いちゃいちゃ しよう って 思う 謎. 風呂 カミソリ シーン 怖かっ … 真っ赤 風呂. うさぎ 面 ぼうや なんだか かわいかっ 無駄 謎 存在 けど. ラスト SNS なんだろう ？ ？ 誰 写真 SNS あげ ？ ？."}, {"rating": 2.3, "content": "よから ぬ 臭い しか 敬遠 やっぱり. なぜ キャビンフィーバー 選ん ？ ？ 個人的 仕切りなおし 必要性 全く 感じ ？ ？ 金儲け リブート ？ ？. 元 無駄 毛 処理 皮 剥け 血みどろ 近年 ホラー映画 史 燦然 輝く 名 ゴア シーン 思っ すげ ー 好き 件 けど 今度 なんか いろいろ 薄く てる 見せ 方 パッと しない ー やる もっと 前 だって こ じゃ. カンフー 使い ロン 毛 ガキ とか もろもろ ガチ 奇人 どう ？ 辺 マジで ヤベ ～ 連中 いない じゃ 大分 違う 小綺麗 すぎ. ＊ おっさん 誤 射し とい 知ら ぬ 存ぜ ぬ 極め込み そそくさ ロッジ 逃げ込も アイツ うしろ姿 爆笑 とんだ ケツ めど 野郎 見."}, {"rating": 2.6, "content": "2002年 版 未 視聴. グロ くない. エンドロール 後 カレン 投稿 思わ SNS 出 くる けど … 最後 方 誰 撮影 ？."}, {"rating": 4.0, "content": "田舎 小屋 旅行 来 大学生 皮膚 爛れ 男 出会い 地元民 広がる 奇病 襲わ サスペンス. 2002年 上映 映画 同じ 監督 撮り 直し らしく リブート 名 付い. 犬 向かっ パンケーーーキ おじさん 絶叫 初っ端 面白く 心 掴ま. 主役 男 来 てる 熊 柄 さい セーター 突然 現れる うさぎ 仮面 立て続け 笑わさ. 全身 爛れ グロ ビジュアル 良い. 個性 強 すぎる 地元民 お決まり エロ 勿論. ストーリー 自体 ありふれ わざわざ リメイク （ リブート ？ ） 必要性 よく 分から Ｂ 級 スプラッタ おいしい 気軽 楽しめ. 女の子 裸 血塗れ 外 出 くる 場面 結構 衝撃 的 良かっ. もう 一人 血塗れ 殺さ 女の子 悲鳴 良かっ 女優 演技 素晴らしい. あろ 焼死 嫌. 以外 方法 殺し よ. 無駄 セクシー 保安官 好き."}, {"rating": 3.3, "content": "民 （ とうとう 追い詰め ぞ ）. 男 （ っ … 打て … 銃 度 やっ 打て ねぇ ）. 民 安全装置 外す よ www. 男 ありがとう ﾀﾞﾀﾞﾀﾞﾀﾞﾀﾞﾀﾞﾀﾞﾀﾞﾀﾞﾀﾞﾀﾞ !!!!. 民 ごふ ぅ. 笑っ."}, {"rating": 2.0, "content": "結局 感染源 子供 貯水 湖 水 良く わから まま 終わっ."}, {"rating": 1.3, "content": "イーライ・ロス 作品 リメイク 作. まぁ 割と オリジナル 忠実 感じ でしょ ？. ただ オリジナル 良さ 超え 何故 作っ 単純 疑問. どうせ ロス 本人 撮っ 方 良かっ じゃ でしょ ？."}, {"rating": 2.7, "content": "映画 登竜門 みたい てる. B級映画 定番 定番. 簡単 マクガフィン ストーリー展開. 誰 簡単 撮れる こそ どう 面白く 仕立て 上げる 難しい. イーライロス 自分 撮っ バージョン 少し 陳腐 イメージ 陳腐 ぶっ 飛ん でる サム・ライミ だろ けど 中途半端. 今回 狙っ 安い 感じ てる 精一杯 やっ 陳腐 みえ しまう 感じる 少し 残念. 銃 弾 なくなっ スコップ 殺せ もう 一 回 じゃなくて 火 所 火 焼か てる 時 声 良かっ 本当は 暴れ てる 所 見 たかっ けど 致し方. 他 おいおい 死に 方 あんまり. 次 キャビンフィーバー 期待 しよ."}, {"rating": 3.0, "content": "自宅 友人 1人 鑑賞. キャビン・フィーバー リブート 作. 監督 超 時空 戦記 リヴェレーター トラヴィス・ザルーニー. イーライ・ロス (「 グリーン・インフェルノ 」) 版 方 前 観 やはり 初期 頃 イーライ・ロス 特有 アク 強 性格 悪さ 出 好き 作品. ちょうど 観 頃 今作 上映 今回 やっと 鑑賞. 話 流れ イーライ 版 同じく キャビン 泊まり 来 ティーン 原因 不明 病原菌 侵さ いく 様 描い 概ね 踏襲. 相変わらず リア充 全開 若者たち 馬鹿 ばっか 発情 期 ヤリ がり. 友だち 1人 感染 徐々に 仲違い …. 変更 点 いえ 村人 描写 厚み 少し ばかり 加わっ くらい あー あと 無責任 警察官 男 ブロンド 目元 傷 思わせぶり キャラ 変わっ. イーライ 版 比べる ー 原液 薄め パンチ …. 加え 1番 許せ パンケーキ 坊や シーン. 冒頭 犬 名前 パンケーキ 叫ぶ おっ 今作 シーン ？ 期待 とい 噛み付く だけ ねー わ！. シーン 唐突 不条理 面白 上げ のに … もったい. うさぎ 面 被っ てる けど そういう じゃ よ パンケーキ って 叫ん くれ よー. やはり 元 作品 方 数 倍 面白い なぁ 正直 感想. 唯一 マーシー 役 ナディーン・クロッカー ナイス おっぱい っていう 評価 値する …."}, {"rating": 2.5, "content": "オリジナル 見 けど 内容 あらかた 抜け てる ほぼ ノーカン. 面白かっ けど 疑問. 1 なんで 保安官 レッカー 呼ん くれ. 2 貯水池 水質汚染 のに なぜ 他 住人 腐ら 豚 腐っ のに. 3 なぜ 感染者 射殺 命令 出. 4 大学生 住人 殺し って 言う けど なんで 殺さ とか 調べ. 4 至っ 無線 住人 3人 射殺 って 言う けど 現場 見 たら かあっ たって 思う 普通 やろ. かこ 言う 映画 田舎 特有 部外者 全部 悪いっ やつ. よく 言え 想像 余地 作品 仕上がっ てる … 思う. 悪く 言え 設定 ガバガバ."}, {"rating": 2.5, "content": "犬 食い 散らかさ あと 無様 姿. しっかり 閉まっ てる のに 何故か 小屋 中 犬. スコップ とどめ さし 損ね try again. 使用 中 なぜ 作動 てる 銃 安全装置. この辺 笑わせ もらっ. ホラー みる ひどい けど コメディ 思え なかなか. 今作 関係 話 イーライロス 作品 結構 見 けど 俳優 やっ 事実 最近 気づい びっくり."}, {"rating": 4.2, "content": "どんな 経緯 思惑 デビュー作 同名 タイトル 脚本 仕上げ 解り ませ イーライ・ロス 長編 デビュー作 キャビン・フィーバー 今 無き 銀座 シネパトス 初めて 訪れる 映画館 ちょっとした 緊張 感 作品 ドキドキワクワク 感 お供 観 行き まし 当時 事 今 忘れ 思い出 … 最初 キャビン・フィーバー 内容 薄 ボンヤリ しか 覚え ませ 後程 確認. 今作 … 得体 知れ 感染症 蔓延 人里 離れ 山間 ロッジ 訪れ 若者たち お約束 通り 感染 土地 感染者 殺し 良い 的 ルール … 感染 知っ 仲間 疎外 助け 求め 相手 命 狙わ 最後 ただ 殺し合い … 確か 一 作 目 キャビン・フィーバー 意味 医学 用語 閉鎖 空間 パニック 伝染 みたい 説明 気 けど まさに そんな ラスト でし."}, {"rating": 2.5, "content": "イーライ・ロス 版 焼き直し. 本家 ずいぶん 前 観 あまり 覚え 多分 あらすじ そのまま 思う. 血みどろ ぐちゃぐちゃ 度 割と 多め. 手 映画 よく ありがち けど 中盤 主人公 誰 分から 主人公 いない 等しい かも. 伏線 ぽい シーン バンバン 出す くせ 未 回収 多 すぎ. 病原体 ？ 怪しい 村人 知っ ？ トレーラーハウス おじさん おばさん ？ キャンプファイヤー 乱入 きた 人 結局 何者 ？ ？ いろいろ 突っ込み たい …."}, {"rating": 1.5, "content": "だろ. ？ ？. 怖く 驚き. 不気味 表現 たい だろ けど 誰 演技 感. やっ すい 学芸会 ホラー. 皮膚 ただれ てる のに. なぜ 風呂 ムダ毛 剃り ？. 泡 いっぱい つけ …. なぜ 苦しん 火 放つ ？. ますます 苦しめ てる. なぜ オタク アホ 男 すぐ 銃 乱射 ？. 後半 ワンコ どう やっ 小屋 入っ ？. ラスト ラスト 不思議. どう やっ SNS あげ ？. 疑問 ばかり 残る 映画 でし (-_-;)."}, {"rating": 2.2, "content": "うーん リメイク 元 見 面白かっ 覚え けれど 今回 イマイチ. 登場人物 アホ すぎ ひん … … ？ 一昔 前 ご都合主義 ノリ さておき テンポ 悪い 頭が悪い 結局 ？ ダメ 映画 3 原則 抱え まま 雑 見る 分 それなり 見れる 評価 す べき （ ？ ）. 友達 もう つらい 殺し ー 言う ひと 突き あと 殺し きれ 燃やし ちゃう って どんだけ むごい よ かわいそう よ."}, {"rating": 2.3, "content": "イーライ・ロス 本人 リブート 思い 前回 違っ 監督 イーライ・ロス. 一作 目 随分 前 観 違い そんなに 覚え オープニング 犬 血 撒き 散らし 死ぬ シーン やっぱり 衝撃的 ね. 今 使い古さ ホラー 古典 的 要素 割と 踏襲. 山奥 ロッジ. 5人 頭 悪い 男女 全員 イケメン 可愛い わけ. 唐突 始まる セクシー シーン 女優 脱ぎ っぷり. 近隣 住人 意味 不明 言動. 噴水 ばり 吹き出す 血 しぶき. 割と これだけ 腹いっぱい よ ね （笑）. 一作 目 うろ覚え でし リズム 悪かっ ？ 思う 所 チラホラ まし. 5人 全員 感染 パニック 話 大きく 動く 開始 約 1時間 経っ じゃあ 5人 全員 観 人 煽る 不安感 しっかり 演出 どうも ブツ 切り 入れ たら 不安 見える だろ 的 物 入れ 込ん けど 回収 いまいち 入り込め. ただ 皮膚 ただれ 血 だらけ いく シーン 顔 しかめる くらい 良い 意味 グロテスク よかっ. 自主制作 っぽい ちぐはぐ 感じ 面白い 好き. なぜ こんな 感じ リブート ？. っていう 所 疑問 持っ 評価. . ちなみに 良い 意味 面白く 作り 変え キャビン 映画 もう 一 回 観 たく まし （笑）."}, {"rating": 2.6, "content": "原作 知ら 観 なのか 腑に落ちない 箇所 所々. 状況 ムダ毛 処理 とか. 女性 保安官 目の下 傷 ワケ とか ... 原作 観 たら 分かる なー. ラスト タブレット シーン sns ？( 見落とし 結局 ネット 通じ ？."}, {"rating": 3.5, "content": "オリジナル 好き けど 悪く ほんの 少し エロ 多い 気 だけ イラっと. リメイク ？ だから 被っ てる ころ たくさん けど 見 別に 飽き 新鮮 かも."}]}