{"rating": 2.5, "description": "ある時 代 東京 14歳 みどり （ 中村里砂 ） 病気 母親 置い 家 出 行っ 父親 代わり 家計 助ける 花 売り ある日 家 帰る 母親 病死 一人ぼっち みどり 赤猫 サーカス 団 団長 嵐 鯉 治郎 拾わ. 地方 巡業 回る サーカス 団 怪力 自慢 赤座 美少年 カナブン 蛇使い 紅 悦 足芸 鞭棄 異人 海鼠 蟻 男 個性的 怪しげ 連中 顔 揃え 中 下働き みどり 苛め あい 健気 毎日 送り 走る 列車 見 東京 我が家 思う そんな ある日 サーカス 団 ワンダー正光 超能力 持っ 男 加入 苛め にあ うみどり 見 ワンダー正光 気 にかけて 彼自身 持つ 超能力 不思議 光景 見せる 優しさ みどり 次第に 心 寄せ いく ワンダー正光 評判 瞬く 間 広まり サーカス 団 連日 大入り だが 団員 人気 嫉妬 みどり 苛める 見 ワンダー正光 怒り 超能力 団員 従わ みどり 愛し 嫉妬 鞭棄 みどり 力 づく 振り向か せよ 見 ワンダー正光 激怒 超能力 鞭棄 殺害 光景 見 みどり ワンダー正光 恐怖 覚え 避けよ …。. .", "spoiler_reviews": [{"rating": 3.0, "content": "女性 監督 性 原作 エグ ポップ 変換 もっと 攻め 感じ 期待 正直 残念."}, {"rating": 1.5, "content": "原作 大 ファン わけ 酷い 思う. みどりちゃん カナブン 年齢 引き上げ まあ 仕方 時代 設定 ぐちゃぐちゃ 何とも 気持ち 悪い. 昭和 意識 団員 寝泊まり 部屋 外 出る バリバリ 平成 名 なき 一般人 服装 近未来 平成 凄く チープ 極めつけ ワゴン 車 移動 役者 演技力 相乗効果 チープ 強調. 丸尾末広 世界観 たら チープ さえ 逆 ハマり そう けど 残念 今作 からっきし ダメ 逆効果. 原作 一番 好き 断髪 シーン えっ らい 平坦 あと 鳥居みゆき ギャグ. 紅 悦 裸 めちゃくちゃ 綺麗 良かっ 森野美咲 方 らしい 一見 価値. あと エンディング曲 好き. ライチ光クラブ 監督 スタッフ 作っ 欲しかっ."}, {"rating": 2.2, "content": "こういう 夢 ときどき 見. 家 見 いけ 下北沢 地下 とか 見 たら もっと 楽しめ."}, {"rating": 3.6, "content": "中村里砂 可愛い 🌼. 最近 可愛い しか 言っ （笑）. 独特 世界 観. レトロチック 雰囲気 とか. 服装. いい 作品 思う. ストーリー わけ わかん けど. 魔法 力 たら. どんな そう. カナブン 妙 可愛かっ. 友達 好き. V系 男の子 びっくり. R1 5. おっ 〇 いがみ 🤭."}, {"rating": 2.5, "content": "カナブン 役 人 少年 設定 無理. 女優 初 演技 映画 らしい けど こっち 恥ずかしく レベル 演技 けど シュール 逆 ありか. 少女椿 観 つもり 途中 海月姫 最終的 魔法少女 よ."}, {"rating": 3.0, "content": "あ ーー 全然 ね 再現度 なし. 中村里砂 可愛い けど 棒 ーー. エロい シーン だけ モザイク かかっ てる 笑う だけ めちゃ 攻め ね. 昭和 よかっ のに めちゃ 現代. 卍 ポーズ わろ 耳 虫 入れ. 少年 愛好 家 ていう 人 おん ね 痛 そう. 金玉 膨らん 笑う. チャランポランタン 子 ジンタ 超 好き."}, {"rating": 1.9, "content": "友達 出て 見 まし まぁ こう よ ね 薄っぺら. 身内 集まり まし 映画."}, {"rating": 3.4, "content": "考え たら 負け 思っ 観れ 楽しかっ. みどりちゃん かわいい けど 学芸会 すぎ ワンダー正光 演技力 高さ 浮き まくっ …."}, {"rating": 1.0, "content": "丸尾 ファン. 違う 残念 なあ. 現代 臭 わかる 服 改変 うーん."}, {"rating": 4.0, "content": "原作 鑑賞 済み カラフル 世界 観 漫画 通り 面白い ファッション 見所 最後 漫画 違う 展開 二 倍 楽しめ."}, {"rating": 2.5, "content": "📖 ★ ★ ☆☆☆. 🤣 ☆ ☆☆☆ ☆. 😢 ☆ ☆☆☆ ☆. 😱 ★ ★ ☆☆☆. 🤩 ★ ★ ★ ☆ ☆. 💏 ★ ☆☆☆ ☆."}, {"rating": 4.0, "content": "少女椿 雰囲気 とても 感じ. 原作 比べる やはり 物足りな 感じ. アニメーション とても 効果的 思う."}, {"rating": 2.5, "content": "やっぱり どー ー 原作 比べ しまっ 世界観 表現 しよ てる 感じ 映画 独自 オリジナリティー 思わ 衣装 等々 いい 要素 多分 なんか こう 纏め きれ どうしても 目 付い しまい まし. 個人的 寺山修司 感 求め しまっ …."}, {"rating": 1.2, "content": "映画化 しっぱい. 撮り方 雑 だー ちゃんと 撮っ くれ. ちなみに 乙武 出演 様子. 映画化 聞い ミイラ 男 乙武 しか 思っ けど ミイラ 男 足 わ. 映画 2.0 くらい けど 原作 すき 悲しみ 1点 台."}, {"rating": 2.0, "content": "良い. 中村里砂 可愛い. 雰囲気 中途半端 少女椿 再現 出来. 雰囲気 可愛い 画像 見れ 分かり よ ね. 悪い. ところどころ 現代 臭 中途半端. 締め 方 改悪."}, {"rating": 3.8, "content": "中村里砂 ビジュアル 再現 度 高さ よ. 演技 棒 独特 眼力 強 浮世離れ 雰囲気 スタイル サイコー. 自然体 ワンダー正光 原作 スマート 感じ 素敵 演技 素晴らしい. カナブン 無邪気 色っぽ 共存 超 可愛かっ. 水野しず 迫力 ◎ 突然 鳥肌実. 原作 切り離し. ネオ 少女椿 観る 楽しい アート 映画. 見世物小屋 内装 毛布 柄 みどりちゃん 靴 細部 迄 センス 行き届い. 画面 ずっと 美し 可愛い. 結局 ｢ 子 ジンタ ｣ 滅茶苦茶 好き."}, {"rating": 4.1, "content": "劇画 チック 美少女 理砂 とても 好き 雰囲気 演出 観る 映画 思え 結構 面白い 編集 監督補佐 山口ヒロキ 監督 確か 血まみれスケバンチェーンソー っぽ 感じる."}, {"rating": 2.0, "content": "ストーリー 適当 すぎ じゃ ？ 芸術性 まあ 凝っ サブカル 受け そう 感じ けども … …."}, {"rating": 2.0, "content": "曲 すき でし. あと 風間 がんばっ てる な～ 印象. 主演 子 容姿 美しい けど 演技 棒 すぎ 途中 見る 辛く まし."}, {"rating": 2.0, "content": "原作 好き ほぼ ストーリー そのまま プラス α 感じ 支離滅裂 展開 仕方 なー 思う. やはり 気 登場人物. みどりちゃん 年齢 頭 身 物申し たい 顔 雰囲気 合っ 思い 可愛い. 一番 良かっ 紅 悦 だけ 漫画 そのまま って 感じ 良かっ. 原作 人気 高い 鞭棄 カナブン 残念 どうして …。. ただ カナブン 確か V系 バンド 子 聞き まし 尻 出し てる シーン 回 結構 頑張っ てる )、 ファン 子 観 たら 嬉しい かも しれ. 最初 全然 観 けど 結局 最後 方 気 しまう 展開 もっと 前半 見所 もう少し 面白かっ なぁ … テンポ どうも 苦手."}, {"rating": 3.0, "content": "わから. いい わるい もはや 自分 感性 信じ いい. ストーリー つながり 見当たら 音 映像 ずれ ずれ アニメーション 力 入れ 具合 演技 下手 全て 自分 予想 上回っ だから って 嫌い なあ. 下妻 アニメーション 入っ ちょっと えっち ロリータ とか 大切 たい 強い 気持ち 嫌い なれ むしろ すき. ただ 本編 ラスト 20分 くらい 全て 詰まっ た気 いや もっと はやく やれ よ いま 茶番 返せ って よ."}, {"rating": 2.2, "content": "原作 見 上 映画 観る 新しい 視点 見 面白い かも. 色味 衣装 世界観 面白い."}, {"rating": 2.5, "content": "原作 知ら けど. 色 とか 空気感 好き 〜♪. 以外 よく わから けど."}, {"rating": 2.7, "content": "丸尾末広 漫画原作 観. 怒っ よ 面白く. 風間 君 主演 女優 頑張っ. サーカス 団. 寺山修司 違う. 根っこ だろ 思想 ただ サブカルファン 創っ 映画 オマージュ. マメ 山田さん 良い."}, {"rating": 1.5, "content": "橋の下 音楽祭 空間 人 ほう よっぽど 非 日常 非 現実 からだ 中 感性 洗っ 手 引っ掻き 回さ 気持ち くれる みどり 可愛い 救い."}, {"rating": 3.3, "content": "想像 たより 悪く. ファッション 中村里砂 よい. 風間俊介 こんな 出る ねぇ. やっぱり すごい 思っ. ジャニーズ とか 色々 大丈夫 笑. 原作 アニメ 結構 エグ め 漫画 見 見 たい."}, {"rating": 2.7, "content": "漫画 読ん どう なんだろう. 原作 知ら 難しい. うーん."}, {"rating": 1.1, "content": "ただ パトロン 映画. 原作 好き だけ 辛い けど 最後 粘っ 見 終え 自分 褒め 称え たい."}, {"rating": 1.5, "content": "サブカル 好き サブカル 好き 自分 好き みたい 人 喜んで 飛びつく だろ なー くらい アレ やつ. 原作 知ら 理解 にくい 点 しょうが 演技 とか 演出 とか いい ？ 思う 多々 まし. 物語 醍醐味 あろ エログロ ナンセンス 表面 的 しか 受け取れ やっぱ どっか コレ お洒落 しょ感 否め. それでも 良かっ 中村里砂 顔 （ 直球 ）. かわいいは正義 正義 だけ じゃどう 真理. 作る むずかしい 漫画原作 こだわら ともいい のに 思う."}, {"rating": 2.4, "content": "ビジュアル 良かっ. ビジュアル. 内容 先 原作 読む 最悪 Wikipedia 読む なんなり すれ 登場人物 作風 把握 思う. エロティック ミステリアス 作品. 本当に ビジュアル だけ よ. 本当に もったいない."}, {"rating": 2.0, "content": "鳥肌実 変態 おじさん 観れ 良かっ ワンダー正光 客 キレる シーン 良かっ くらい うーん."}, {"rating": 2.0, "content": "めっちゃ サブカル 映画 思っ 違い すぎ … 私的 ミスキャスト 思っ しまっ 日本人 顔 みどりちゃん 観 たかっ."}, {"rating": 2.5, "content": "ビジュアル 良く おお シーン 喋り 始める ガックリ 来る 感じ 多く ちょっと 残念. なんと モブ 服装 とか 衣装 感じ とか 細々 した 作り 込み ちゃ ちく. ガックリ 来る 感じ. ただ エンディング 曲 非常 カッコ よく 良い."}, {"rating": 1.0, "content": "確か 少女椿 サブカル 以前 アングラ 欲しかっ. 映画 まったく サブカル しか ヴィレッジヴァンガード."}, {"rating": 3.0, "content": "アニメーション 方 観 丸尾末広 カルト 世界 好き 気 まし. みどりちゃん ビジュアル だけ 言え 中村里砂 可愛く ぴったり けど 兎に角 演技 学芸会 レベル 頂け. まぁ そういう 許さ 作品 良い けど 流石に 初 映画 主役 抜擢 もう ちょっと 頑張れ よ 突っ込み 入れ たく まし. 風間俊介 怪しい おじさん 感 森野美咲 脱ぎ っぷり 武瑠 オネエ 感 賛否両論 かも しれ けど 嫌い じゃ. アニメ 同じ エログロ 描写 しっかり けど じゃ 感. あと 見世物小屋 観客 何故 現代 風 格好 まるで サーカス 小屋 連中 ゲゲゲの鬼太郎 妖怪 達 異様 形 浮き まくっ 気. 昭和 感 もっともっと 出 たら エロ 部分 背徳 感 出 のに なんだか かも とっても ポップ すぎ 残念 でし. ワンダー正光 謎 過去 とか ラスト 繋がる ？？？ カオス さと 敢えて クリア もしか たら 実写映画 万 人受け 狙っ かも しれ ませ 原作ファン 意見 どう ちょっと 気. サブカル アングラ あえて チープ 感 意識 たら ほん 気 グイグイ 淫靡 グロ く カルト 丸尾末広 世界 貫い 欲しかっ. チャランポランタン 歌 作品 唯一 当たり. これから 観る 人 映画 夜中 訳 わかん 時間 深夜番組 見る 感覚 観 み ください."}, {"rating": 1.9, "content": "アニメ 昔 １ 回 だけ 観 キャラ 世界観 好き. 期待 ワンダー正光 ぶち ギレシーン 演出 微妙. 現代人 コスプレ 感 強 すぎ. 風間俊介 起用 狂気. さすが 演技力. 周り 棒 しか いない 逆 浮い てる. ふたなり いえ カナブン 美少女 感 全く 凹む. どう 見 アレ ついてる 美少年 しか 見え. なんで キャラデザ こんな 奇抜 ちゃっ. 好き キャラ 鞭棄 じゃ 感. 主題歌 頭 残る 感じ 気に入っ. きっと 自分 ワンダー正光 悪い 幻覚 観 違い."}, {"rating": 3.0, "content": "中島哲也 ちょっと 山口雄大 エキス 入っ 破廉恥 キテレツ 画 目新し ませ でし それなり 楽しめ まし サーカス 観客 次々 異形 化 いく 終盤 展開 注目 悪趣味 爆発. 鳥肌実 扱い ひどい 笑."}, {"rating": 1.6, "content": "中村里砂 かわい 救わ 作品. 原作 おおまか 設定 借り 別物 思え 見 … … …."}, {"rating": 2.3, "content": "原作ファン. キャスト 悪く けど カナブン だけ 違和感 すぎる 何故 あんな 衣装 しまっ エキストラ わざわざ 変 衣装 着せ いい のに 昭和初期 レトロ 雰囲気 作品 良さ のに 現代 原宿 要素 入れる 意味 わから 原作 リスペクト 感じ. ストーリー 原作 知っ まだ わかり やすかっ 初見 人 楽しめる 心配 ラスト ストーリー 変更 イマイチ 納得. 主演 中村里砂 不 機嫌 そう 表情 とても よかっ ビジュアル 良い 風間俊介 演技 ずば抜け 上手 すぎ 中村里砂 演技 拙 気 他 メインキャスト 演技 まあ まあ 良い 森野美咲 とても 綺麗 原作 鞭棄 好き あまり 印象 残ら 残念 鳥肌実 マメ山田 キャスティング 嬉しく. もっと 上手 人 （ キャスティング 以外 部分 ） お金 時間 かけ しっかり 作っ ほしかっ."}, {"rating": 2.5, "content": "なんで 実写 やろう 疑問. 長い PV 感じ."}, {"rating": 1.3, "content": "見よ なー ？ 迷っ てる 人 たら. 見 いい よ. 言い. そんな 映画. なぜ カルト 漫画 実写化 のに メジャー 感 狙っ ？ 謎 すぎる."}, {"rating": 2.5, "content": "世界観 とか 色合い とか 素敵 けど. なんか ちょっと 中途半端 うー って 感じ すごく. 中村里砂 とても かわいかっ."}, {"rating": 2.9, "content": "最強 B級 感. 漫画 知っ てる ギリ みれる. オチ 全然 違う のに 無理矢理 漫画 終わり 方 入れ くる なぁ."}, {"rating": 1.5, "content": "【 GW Girl Week 】 （ 見出し 一部 変え まし （笑） 3. コミック 原作 実写化. 原作 パラパラ 見 程度 もっと エログロ 様 印象 有る. 原作 昭和 レトロ 雰囲気 残し つつ エログロ 控え目 為 チンケ コスプレ 映画 成っ しまっ 感じ 残念. タイトル 少女椿 のに 椿 言う 少女 出 来 ませ （笑）."}, {"rating": 2.5, "content": "原作 好き だけ すごく 残念 気持ち いや 色 使い とか 結構 好き … よ …. 全体 的 再現 度 クオリティ 高く のに 変 あ 忠実 再現 ？ って 頭 抱え しまっ. ワンダー 頑張っ … いっか … 思う …."}, {"rating": 2.0, "content": "少女椿 実写化 中村里砂 超絶 カワイイ ムービー 思う 事 まし."}, {"rating": 3.5, "content": "衣装 提供 ブランド 登場 俳優さん 女優 サブカル 感 演出 良かっ 原作 話 めちゃくちゃ 実写化 あまり 向い 感じ."}, {"rating": 1.3, "content": "実写版 やっぱり クソ ゴミ. 途中 お花畑 シーン アニメ 使う すか … むちすてと 椿 濡場 クソ 帝国 時代 狂気 感じ させる 少女椿 結構 大事 って 思っ けど 見事 ぶち壊さ まし ありがとう ござい なんか もっと 全力 死に物狂い 狂気 欲しかっ 気持ち 悪い でしょ ー って 自慢 てる 感 強い. 犬 ぢ ゃ セリフ 下手 すぎ 台無し 演出 ひどい. 丸尾 先生 いい …."}, {"rating": 2.3, "content": "ビジュアル みんな 頑張っ 良かっ 色んな 人 脇役 出 てる 面白かっ まあ こんな もん なあ 印象."}, {"rating": 2.3, "content": "め っ っ っ っ っ ちゃ 微妙. ところどころ アニメ 使う 意味 見いだせ 程度 レベル 映画 演技派 風間俊介 ぶっ 込ん 本当に 無駄遣い 以外 何もの. みどり 花 配る シーン とか 見 すぐ 代官 山じ ゃんってわかるような 場所 撮影 やめ 欲しかっ なー 世界観 丸潰れ. 全て サブカル 人間 敵 回す 出来栄え ね."}, {"rating": 1.7, "content": "少女椿 原作 アニメ化 映画 好き 今 度 観 てる 噂 実写化 映画 観 みる. 正直 キツ かっ. 途中 やめよ 思う くらい. ビジュアル 寄せる 努力 認め たい けど …. 風間俊介 ワンダー正光 結構 良かっ けど どうせ CG 使う 原作 通り 小人症 たら 良かっ のに. 実写化 やっぱり 規制 とか 多い 原作 サーカス 見世物小屋 だし. クレーム 恐れ 変更 でしょ. カナブン ただ ゲイ 美少年 って 設定 みたい. やっぱり かぁ って 感じ 実写化 でし. 原作 鞭棄 好きなんだけど 微妙 残念."}, {"rating": 2.8, "content": "ちょっと サブカル かじっ みよ 思い 見 み まし がよく 分から. 雰囲気 すごい よく セット 衣装 コスプレ 感 世界観 ピッタリ 演技 なんとも 言え ませ 主人公 棒 演技 ただ 棒 なのか … わからん. ワンダー正光 ブチギレシーン アニメ版 方 段違い 良かっ こっち ちょっと しょぼかっ. サブカル 好き 見 いいんじゃない でしょ エロ・グロ・ナンセンス やら 話 ネタ 思い."}, {"rating": 1.5, "content": "はてし 長い PV 演技 酷かっ. 主役 けど カナブン ヴィジュアル系 改変 すごかっ よ. 監督 今 増え WEB アニメ たら 目 ちかちか しそう けど 良かっ じゃ. あと 風間 仕事 選ん くれ."}, {"rating": 2.5, "content": "ビジュアル 楽しむ 映画 なぁ セット とか 衣装 いちいち 凝っ 可愛かっ."}, {"rating": 2.7, "content": "サブカル サブカル 濯い サブカル 味付け サブカル 焼い サブカル コーティング 映画. 可愛い 気持ち 悪い 怖い 頻繁 行っ 来 強烈 ビジュアル 必見."}, {"rating": 1.5, "content": "ジャケット あらすじ み なんとなく レンタル. なんか 凄い 借り ちゃっ なぁ. 怖い 気持ち 悪い. のに なんか ちょっぴり クセ 世界観 アリ. 全然 おもしろく. のに つまらなかっ レビュー たく 妙 気分. ふくらん たま モザイク いら かぁ ～ 発見. SuG 人 びっくり. すごい 役 やっ. グロ かっ 奇怪 シーン メルヘン 音楽 流す 好き. 変 やつ 見 ちゃっ って 思っ のに. レビュー 書き出し たら 次々 感想 出 くる 件."}, {"rating": 2.0, "content": "原作 知ら よく わかり ませ でし. 中村里砂 ビジュアル とっても 可愛かっ."}, {"rating": 2.0, "content": "分かる 分から. 中村里砂 細 ただ 拝む 映画."}, {"rating": 1.3, "content": "謎 現代 サブカル 風味. みんな 棒読み 中途半端 アニメ 描写. ワンダーブチギレシーン チープ. せっかく 実写 もっと 違う 魅せ 方 思う 残念 すぎ."}, {"rating": 2.1, "content": "もっと 面白い 思っ たら 見 すごく がっかり チープ かんじ ざんねん."}, {"rating": 2.0, "content": "姉 観 ビジュアル系 映画 コスプレ 感 大 🤦🏻 ‍♀ ️ 漫画 読み たく 家 帰っ 読み直し 鞭棄 みどりちゃん 幸せ 過ごす 世界 希望."}, {"rating": 2.0, "content": "アニメ 丸尾末広 不道徳 エログロ 漫画 実写化. アニメ 原作 改訂版 見 上 視聴. うーん. 良かっ 点 中村里砂 ビジュアル. 演技力 ともかく 本当に お人形さん 美少女 っぷり. みどりちゃん 実写化 なれ 理想 近いん じゃ すら 思い まし. 他 カナブン 以外 キャスト 忠実. カナブン だけ どう ？ 感じ …. カナブン イチモツ 見せる シーン カナブン まんま 男 せい 原作 未 視聴 露出狂 見える じゃ なかろ. 非常 残念 ワンダー正光 ぶち ギレシーン ショボ. でしょ …. 少女椿 実写化 なれ シーン 最も 期待 部分 ショボ けれ 他 完璧 ダメ でしょ. アニメ版 驚愕 再現度 だけ 余計 期待 まし. あ あと 凄く 個人 的 好み けど タイトル 好き よ ね. ◯ 忍耐 服従. ◯ さまよえる 日本人. ◯ 侏儒 夜 来る. …. 短編 みたい 映画 やる 不自然 かも しれ ませ 序盤 みどりちゃん ナレーション 入れる ありか. いや なし. 実写化 なれ 凄く 高い ハードル でしょ ね. 丸尾末広."}, {"rating": 1.0, "content": "原作 違う 終わり 方 意味不明. 個人的 実写 主人公 方 クズ っぽく 好か. 描い てる 人 けど 映画 見る アニメ 方 断然 良い."}, {"rating": 2.6, "content": "サブカルチック 仕上げよ けど そう いか 感. コスプレ 大会 ？. 原作 読ん 分から けど. 主人公 女の子 だんだん 可愛く 見え くる."}, {"rating": 1.7, "content": "わけ わから なあ 原作 読ん 観 たい けども ういい 気. 髪型 みどりちゃん 可愛い."}, {"rating": 1.1, "content": "なんか よく 分から …. ファッション ムービー 成り下がる 気."}, {"rating": 2.7, "content": "目玉 れろれろ エロ いって 気付い 人 天才. 理解 出来. 風間俊介 チョイス って. キャスティング 担当 永遠 出 こ. 原作 マイルド 確か. 良い 悪い. 読ん. ファン じゃ 知らんけど. アク 強 すぎる 漫画 原作 のに. よく 健闘 思っ."}, {"rating": 2.0, "content": "CHAOS !!（ 笑 ）. うーー. 個人的 微妙. 昭和 104 年 とか 世界観 いい 思う アニメ 混ぜ いい 思う けど 面白い なー. 中村里砂 めっちゃ かわいかっ."}, {"rating": 2.6, "content": "なんか よく 分から … …. 世界観 とか キャラ 個性的 好き."}, {"rating": 3.6, "content": "結構 好き. みどり すごい すき. ただ 原作 実写 先 見. やらかし かも しれ."}, {"rating": 3.4, "content": "ラストシーン. みどりちゃん. 自立 み たい. っていう 凄い 良い. 何だか 真理. おじさん 教育 間違っ ね 与え ちゃ ダメ."}, {"rating": 2.6, "content": "世界観 かなり 好き 原作 見 しまっ てる もっと ぐちゃぐちゃ いい 思っ しまう 実写化 よかっ なあ."}, {"rating": 1.0, "content": "人間 ポンプ 赤 座が みどり よそ 行っ 寝ろ 風邪 うつる って 言う シーン 金八先生 モノマネ ホリッ ぽい."}, {"rating": 4.3, "content": "設定 最高 狂っ 好き. 内容 云々 なんて どう いい. 演技 なんて どう いい. とにかく みどりちゃん 好き. 音楽 合い すぎ. 心斎橋 映画館 観 かしら. 永遠の少女 オカルト 映画."}, {"rating": 3.0, "content": "原作 アニメ 好き. 美術 衣装 よかっ 👏. 映画 見る アニメ おすすめ たい."}, {"rating": 2.0, "content": "原作 無けれ 評価 作品 みどりちゃん みどり 風貌. 鞭棄 再現度 高く 良かっ. ストーリー オリジナル 多め 原作 救い ラスト 原作 悲壮感 求めて 見る 拍子抜け."}, {"rating": 2.5, "content": "昭和 レトロエログロ 色彩 鮮やか ポップ 世界 観 惹か. トラウマ 強烈 退屈. 主演 子 キャラ 合っ 良かっ 思う."}, {"rating": 1.2, "content": "特殊 世界 観 抜き 全く 言っ いい 入り込め. 全体的 出演 陣 演技力 ？. ちゃらんぽらん たん こういう 大正 ビビッド 系 ぴったり 合い ね."}, {"rating": 3.8, "content": "終わり 方 好き 悪く けど 原作 知っ てる こそ 下手 変え 欲しく 気持ち 大きい 悪く 現代 映画 作る にあたって 原作 通り 難しい だろ なぁ じゃあ もう 全然 違う 話 ちゃえ いい のに なぁ 思う みどりちゃん 年齢 上がっ てる なぁ 悲劇 足り もっと 他 やろ 思う 女優 14歳 きつい だろ … 思っ."}, {"rating": 2.5, "content": "世界観 中村里砂 可愛かっ … 全体的 ちょい イマイチ … 映像 じゃ く 静止画 たら よい 演技 入る △ … 漫画 読ん み たい."}, {"rating": 2.8, "content": "原作 未読 前 興味 観 まし. 最初 あまりに 設定 突飛 すぎる 大丈夫 思い wiki 調べ つつ 観 まし 30分 過ぎ ぐらい 主人公 以外 皆 少し ずつ 分かっ 楽しく 観 まし. みどりちゃん スタイル 本当に お人形さん レトロ ワンピース 似合っ まし (///) あと 鞭棄 ツボ 単行 本 読み たく まし. 映画 漫画 結末 違う 映画 ワンダー みどりちゃん 中心 進ん いき みどりちゃん 皆 愛さ たい 言っ まし 一座 皆 愛情 形 どう しっかり みどりちゃん 愛し 感じる シーン 多々 みどりちゃん 嫌う 理由 よく 分かり ませ でし. それと ワンダー 演じ 風間 本当に 愛 人生 狂わせる 役 似合う ワンダー みどりちゃん 惹か 描写 薄かっ じっくり 観 たかっ. 全体的 綺麗 まとまっ まし チープ ダークファンタジー 狭間 みたい 描写 ツボ でし 映画 ショート フィルム 本 詰め みたい 雰囲気 でし."}, {"rating": 3.5, "content": "原作 ファン 見. チープ って 思う 多い けど 頑張っ てる 多い 目 瞑り. 映像 向い かも ね 写真集 たら すごい 綺麗 ワンショット."}, {"rating": 2.6, "content": "原作 グロ けど 世界観 良かっ 中村里砂 再現度 高かっ 演出 ところどころ チープ 良かっ チャランポランタン 子 ジンタ 好き."}, {"rating": 2.1, "content": "目 つぶっ. 街 ？ みたい 行っ 時. 椿 睨みつけ 女の子 服 可愛かっ."}, {"rating": 3.0, "content": "世界観 嫌い じゃ 女性 監督 ならでは 感じ 気持ち 悪さ ファンタジー 増し."}, {"rating": 1.0, "content": "映画館 観 何度 寝よ プライド 許さ 最後 観 感想 言え ね 頑張っ. 良い ひとつだけ あげる 服 可愛い."}, {"rating": 2.0, "content": "高校時代 エログロ 題材 作品 漫画 ハマっ 時 原作 読ん 思い出し 鑑賞 〜( 笑. 主演 みどりちゃん 役 中村里砂 中村雅俊 娘 お人形さん 容姿 ぞっこん でし 💕. プライベート ロリータファッション 独創 的 世界 観 ファッション 着こなし. みどり 座長 赤座 鞭棄 紅 悦 原作 そのまま 飛び出し ビジュアル 完成度 驚き 演技 想像 以上 誠実 再現. カナブン 溢れ 出る 美少年 オーラ 半端 現代 風 原宿 系 ファッション 身 まとっ けど アリ でし 👍 ✨. ワンダー正光 驚き 風間俊介 ゆっくり 動作 喋り 方 原作 そっくり けど どうしても みどりちゃん おじさん 若 すぎ 違和感 ちょびちょび 残っ 😅. ストーリー 原作 同様 親 捨て 孤児 みどり 見世物小屋 赤猫 座 連れ込ま 周り 座員 いじめ 日常 過ごす 中 タネ 仕掛け 西洋 マジック 身 つけ ワンダー正光 やってき いじめ みどり 助ける 物語. 作中 ラスト だけ 少し 増え ワンダー正光 力 女優 夢 叶え みどり 力 欲する. あと 展開 完全 オリジナル けど 個人的 原作 同じ 幻覚 座員 笑い 囲ま 泣き叫ぶ ラスト 十分 思っ. 時々 出 くる アニメーション 丸尾末広 世界観 たっぷり 短い けど 見応え 良かっ ☺ ️."}, {"rating": 3.5, "content": "めっちゃ きれ ー. みどり 足なが. カナブン かわゆー. 鞭棄 ＆ みどりの 神社 シーン 最高 鞭 みど 永遠 不滅. 途中 ワンダー 感情 移入 ちゃっ 原作 ラスト 違っ 涙 ちょちょ ぎれるわ."}, {"rating": 1.8, "content": "カナブン 声 優しく 不思議. 風間俊介 やっぱり 凄い 役者 すき けど."}, {"rating": 2.5, "content": "原作 知ら けど 興味 見 み. よく 分から あらすじ 登場人物 検索 見."}, {"rating": 2.2, "content": "チープ 昭和 感 出 雰囲気 楽しめ まし 原作 未読 中村里砂 中々 役 溶け 込め 気 以外 楽しめ ませ でし."}, {"rating": 2.5, "content": "中村里砂 お人形さん 可愛かっ. いまいち 内容 つかむ. 原作 ちゃんと 読み たい 思う."}, {"rating": 2.5, "content": "世界観 嫌い じゃ けど 少し 出来 悪い 人形劇 見せ 感じ ものすごく おっぱい 大 好きなんだけど NHK おかあさんといっしょ 体操 見 たら 歌 お姉さん 急 脱ぎ 出し 時 恥ずかし まぁ 見 みたい みどりちゃん 人形 みたい とても 可愛い."}, {"rating": 2.0, "content": "パンフ 購入 漫画 アニメ 舞台版 色々 観 けど 映画版 イマイチ … 中村里砂 可愛い けど … なんか 違う よ …. モザイク 使う なんか 安っぽく 見え ちゃう 物 隠れ てる とか まだ 良かっ かも しれ. アニメーション 入れ てる とこ おぉ って 思い まし."}, {"rating": 3.5, "content": "思っ 原作 忠実. キャスト 演技力 そこそこ. よかっ 逆 中村里砂. 大根 役者 っぽい 演技. みどりちゃん. 思う. 風間俊介 ワンダー 驚い. ショック 後半. 映画 オリジナル ？ ストーリー. 正直 ごちゃごちゃ. よく わから. . みどりちゃん 夢 叶っ. よかっ 言っ おこ. 原作 取り留め. 鬱 エンディング 期待. 少し 残念."}, {"rating": 2.0, "content": "映像 化 事 原作 濃度 薄まっ 面白 半減 ただ 原作 手法 変え 監督 求める エログロ 特 化 アート 作品 見 たら 受け入れ やすい 漫画 映像 化 難し 分かる 作品."}, {"rating": 3.2, "content": "キャスティング よかっ. 原作 大好き 分 アングラ 感 夥 まだまだ. リサ 演技 大根 っぷり みどりちゃん 合っ ？."}, {"rating": 1.3, "content": "映画 見る のに 90分 使う 他 方 時間 割く べき わけ わからん. 闇遊戯 声 聞ける 映画."}, {"rating": 3.3, "content": "原作 好き 正直 全く 期待 けど 想像 たより 全然 良かっ. キャスト 凄く 良い おじさん 役 風間俊介 素晴らしく 良き 良き. 出 てる 知ら 鳥肌実 様 驚き きゅんきゅん. 原作 ラスト 超絶 好き まったく 面影 変え しまう ショック 原作 全く 別物 見 たら 前半 よい それでも 見 後悔."}, {"rating": 1.2, "content": "見世物小屋 エッセンス 水 薄め 飲ん 感じ 全然 ポップ 見れ むしろ 気持ち 悪い 鳥肌実 出."}, {"rating": 2.5, "content": "丸尾末広 大好き アニメ 何回 何回 観 まし 笑. 中村 りさ みどりちゃん 役 ぴったり でし. 演技 イマイチ ね ･･･。. 風間俊介 ワンダー正光 役 素晴らしかっ. 映画 面白 とか 感動 とか 皆無 でし. ポップ 可愛かっ でし."}, {"rating": 3.3, "content": "原作 未読 アニメ 未 鑑賞. 丸尾末広 漫画 実写化 だけ グロ 気持ち 悪い 描写. 色彩 ポップ 鮮やか 思っ 嫌 気持ち. みどりちゃん 演じ 中村里砂. 初出演 初主演. 可愛い モデル スタイル 良い. おじ さま 役 風間俊介. もともと 演技 好き けど 怪しい 雰囲気 出て 良かっ. 一番 気持ち 悪かっ お母さん （ 鳥居みゆき ） 寝 布団 鼠 出 くる シーン. 背筋 ぞっと. 原作 やっぱり 読ま なぁ."}, {"rating": 2.3, "content": "謎 原作 有名 ー. しいて ゆう エンディング よかっ."}, {"rating": 1.9, "content": "ワンダー正光 以外 誰 一人 演技力 主演 中村里砂. 見た目 ぴったり けど だけ 選ん じゃ ダメ よ …."}, {"rating": 2.5, "content": "中村里砂 かわいい. アニメ 方 百 倍 すき. 世界観 すき."}, {"rating": 2.3, "content": "武瑠 鳥肌実 ホモ シーン 面白かっ 原作 内容 違う ？ わたし 解釈 違い かも 違和感 主題歌 チャランポランタン なんとなく 好き まし."}, {"rating": 2.5, "content": "見る 人 しか だろ 義務 感 見. 漫画 アート 性 だけ 汲み取っ アングラ 現代 ポップ アレンジ だけ 映画. 中村里砂 よく こんな 役 演じ くれ … 強く 生き ほしい …."}, {"rating": 2.5, "content": "毒々しくっ レトロ 雰囲気 期待 以前 ずーっと 気 作品 原作 あらすじ 知っ けど 未読. 中村里砂 目力 見惚れ ちゃう （ 演技力 期待 平気 笑 ） ただ 色々 安っぽく 見え 残念 衣装 とか 可愛い けど なんか 安っぽい. 言え 鑑賞 出来 よかっ."}, {"rating": 2.0, "content": "原作 少し 知っ 独特 世界 観 見 み けど 残念. 主人公 可愛い けど 衣装 可愛い けど くらい. ここに 演技 派 風間俊介 もったい なぁ 格差 ひどいっ ていう CG ひど すぎる."}, {"rating": 2.7, "content": "原作 作品 世界観 構築 もっと 徹底的 やっ ほしい 時代 感 ちぐはぐ 気. 全部 全部 中途半端 チープ 見え しまっ もったいなかっ."}, {"rating": 3.3, "content": "昭和 レトロ 感じ 気 ずっと 観 たかっ 作品 ☻. 原作 知ら こんなに エロ グロ カルト 要素. おもしろい てわけ けど 嫌い じゃ 世界観 とか. 中村里砂 ほんと 人形 みたい かわいい 蛇 女 役 人 体 張っ てる なー. アニメ 観 み けど 後半 ラスト ちょっと 違う けど 結構 忠実 思っ. 漫画 見 み たい. 鳥居みゆき 世界観 ハマり すぎ 笑."}, {"rating": 2.0, "content": "ちぐはぐ 時代 感 ファッション あえて やっ てる まあ 原作 別物 思え … 途中 耐え けど ワンダー正光 激おこ シーン 安っぽ いや わ 終盤 オリジナル 展開 わ 笑 口直し 地下 幻燈 劇画 版 観 気 済まない レベル 笑 アングラ めん なまじ 笑 台詞 等 わりと 原作 忠実 場面 多い 映画 あえて オリジナリティー 出し み よ ☆ って 全て 裏目 出 印象 一番 すき 瓶 中 入れる 理由 場面 省い 理由 教え くれ."}, {"rating": 2.6, "content": "しばらく 観る 気 なれ 避け むしろ 今 観 たら 一生 観 気. 一応 観 とい 良かっ. やっぱり カッコ 好き. 鳥居みゆき 鳥肌実 印象的."}, {"rating": 3.7, "content": "どうしても 観 たかっ やつ ー 無理矢理 レイトショー 行っ. 演技 くそ 思っ けど みどりの 洋服 全部 かわいかっ 観 てる 楽しかっ 鞭棄 かっこよい ワンダー正光 嫌い なれ むしろ 好き いちばん 好き キャラ かも 風間 良かっ. 原作 世界観 すっごい 独特 のに よく 映画 なぁ すき よー. 俳優 てる 武瑠 わたし 青春 1 ページ 大人 見れ 良かっ いま ろー. 観 たい."}, {"rating": 3.0, "content": "中村里砂 ショップ 店員 頃 好き 上映 時 タイミング 合わ 見れ 借りよ 借りよ 思っ 配信 鑑賞. 14歳 役 ほぼ メイク けど それでも 綺麗 ！♡. 監督 デザイナー やっ てる 方 ファッション 結構 重き 置い てる 感じ みどりちゃん 衣装 全部 可愛かっ 欲しかっ けど 色々 意味 買え 以外 衣装 好み 外れ まし. 観客 とか 普通 顔 人 普通 メイク ああゆう 着 しまっ てる 本当に 苦手 見. あと 途中 セット チープ 気 仕方 せめて 加工 欲しい. 原作 観る 前 少し 見 けど もう少し グロ 要素 全体的 強め でし 面白かっ. そんなに 観 なんとも 言え ませ りさ 目当て 見 目的 達成."}, {"rating": 3.4, "content": "お気に入り 映画 一つ. 世界観 かなり 独特 けど 何故か どんどん 先 気 すごく 面白い って わけ けど 良かっ. みどりちゃん 可愛い. 一番 良かっ ワンダー正光 風間俊介 演技 良かっ. 万人 受け 映画 思う けど 好きな人 好き 映画 思う. 衣装 セット チープ 残念 けど 演技 良かっ 思い. みどりちゃん 棒読み 敢えて なのか … ？."}, {"rating": 3.0, "content": "最初 ついていけ けど おっさん 愛 切なかっ. 主演 子 可愛い 脚 綺麗."}, {"rating": 3.0, "content": "原作 リスペクト 随所 感じ B級映画 いい 方 行っ てる 思い 残念 多し. カナブン 残念 役者さん いい 容姿 合わせ 欲しかっ. みどりちゃん かわいい イメージ ぴったり とても 良い 流石 12歳 演じ 思う 妥当. ワンダー 役 風間 怪 演 素晴らしい 少し 若い なぁ 思っ 全然 いい 思う 映画 オリジナル 原作 ラスト 少し 理解 雰囲気 映画 的 いい 思い."}, {"rating": 2.8, "content": "気 やつ 90分 とか ちょうど よい だらだら 観 けど 映画館 観 たら しんどかっ かも 少なくとも 漫画 読ん こういう 世界観 好き じゃ ただただ 意味 不明 だろ わたし ちょっと 調べ 観 けど それでも 気味悪く 心細く 唯一 お気に入り お母さん 役 鳥居みゆき 狂気 的 世界 馴染ん."}, {"rating": 3.0, "content": "2017 77本 目. 原作 未読 (;´д｀). 最後 ワンダー正光 純愛 ストーリー みたい ？？？ って 原作 あらすじ 探し み たら やっぱ 違っ 今度 原作 読ん み たい."}, {"rating": 1.8, "content": "時代 背景 昭和 続い 現代 ？ 現代 サブカル っぽい 文化 ミックス てる 個人的 微妙 もっと アンダーグラウンド 寄り じとじと 映画 欲しかっ けど 難しい. ビジュアル 可愛い 写真 だけ よかっ ね. 解り づらい 内容 最後 オリジナル しない 原作 どうり 訳 分から 終わり 方 よかっ. どうせ 人生 見世物 よ 訳 インパクト 弱かっ."}, {"rating": 3.5, "content": "原作 アニメ 比べる 別物 感 けど 中村里砂 風間俊介 映画 思え 満足."}, {"rating": 1.5, "content": "う〜 …. 原作 知ら なんとも 言え けど なんで こんな 作品 風間俊介 出て るん ？. 主演 子 なんか 観 … 思っ たら 中村雅俊 娘 やっ てん. 最後 見 けど 感じ 作っ やろ ね 風間俊介 無駄遣い （ 本人 楽しん たら いい けど （笑） ）."}, {"rating": 1.0, "content": "世界観 独特. 昔 漫画 ちら 見 けど. ほんま トラウマ."}, {"rating": 2.4, "content": "世界観 もっと 頑張っ 欲しかっ 鞭棄 もっと 色っぽく 気持ち 悪い 感じ 欲しかっ … カナブン 黒髪 よかっ じゃ 思う. 蛇 女 女優 体 はっ モザイク … よく くれる 人 泥 食べ させ てる のみて 恐怖 感じ 方 おかしい. 今 気づい けど … 鞭棄 役 役者さん 佐伯大地 気づい びっくり … 佐伯大地 好き けど 鞭棄 もっと 気持ち 悪い ほう よかっ."}, {"rating": 1.9, "content": "なんか いろいろ 残念 ‼ セリフ とか けっこう 原作 忠実 主人公 合っ てる 世界観 頑張っ てる. いろいろ 残念 (-_-#). いちばん 解せん 包帯 男 色気 ‼ 😡. もっと 包帯 だらけ 顔 わから 色気 キャラ のに ‼. 嫌われ松子の一生 中島哲也 もっと 面白く 出来 かも もしくは エロ サイコ 要素 増やし 園子温 👍. まぁ 丸尾末広 世界観 実写 難しいっ 😔 原作 完成度 高 すぎる ね 💦 ついで 山本直樹 ！)."}, {"rating": 1.3, "content": "Netflix 見 いい けど お金 払っ 見 たら 3日 怒っ てる だろ っていう 出来 信じ 位 お金 無駄 みどりちゃん カナブン 本気 ロリショタ 起用 ぐらい 意気込み 見せろ."}, {"rating": 1.5, "content": "原作レイプ 監督 オナニー 見せ 気持ち."}, {"rating": 2.8, "content": "中村里砂 可愛かっ. やっぱり 原作 こえ って 実感 😓."}, {"rating": 4.0, "content": "求めれ 色々 けど 良い 思っ. 煌 びや 淫猥. 陰々 滅 々 雰囲気 薄い 残念. 鞭棄 もうちょい 特徴 出して ほしかっ 好きだから. 蛇 女 満点 蛇 出 こん けど."}, {"rating": 3.5, "content": "アングラ 世界観. 黒色すみれ 音楽 使っ てる センス 良さ 感じ. はち ゃめちゃだけど おもしろかっ なぁ."}, {"rating": 2.4, "content": "みどり 役 子 演技 下手 けど 普通 可愛い 主人公 ピッタリ 思っ 調べ たら まさかの 中村雅俊 娘。. 黄色 赤水 玉の ワンピース リボン レトロ感 満載 うえ 持ち物 とか 家具 とか 原宿 系 っぽく いちいち ツボ. 独特 話 なー. アニメ 混ぜ マジック 使っ 気持ち 悪い シーン いくつか. おじ さま どんどん ピュア みどり ハマっ っ 周り 潰し く 良かっ けど 腕 兄ちゃん 名前 分からん みどりの 事 好き 良い."}, {"rating": 2.3, "content": "ゴールデン街 狭っ 苦しい スナック カウンター 座っ 溶け 水割り 山崎 ロック 呑み 観 たい ブラウン管 テレビ 流し ほしい."}, {"rating": 2.5, "content": "原作 勝っ たら 問題作 思う 良かっ 思ふ. チャランポランタン 歌 今 頭 残っ てる 笑."}, {"rating": 2.0, "content": "皆 そう 思っ てる やろ けど カナブン めっちゃ 好き. 最悪 やったー. ワンダー イメージ ちがう ー. 衣装 コスプレ しか 見え へん もっと 昭和 感 出して 欲しかっ. チャランポランタン 途中 音楽 良かっ."}, {"rating": 2.6, "content": "中村里砂 可愛 すぎ 困り顔 ぴったり. レトロ 衣装 可愛かっ. エログロ 漫画 金字塔. 映画 アニメ 原作 やっぱり 1番."}, {"rating": 2.8, "content": "多分 面白く だろ なー って 思っ けど. はじめ 引き込ま 興味 わい 面白い かも 思わさ 結果的 まぁ こんな もん よ ね っ 的 映画. みどりちゃん かわいい 中村 りさ かわいい. 先生 一体 すごい すごく わから …. 後半 みどりちゃん ただ 駄々っ子 なんか. まぁ こんな もん よ ね っていう 映画 でし."}, {"rating": 1.0, "content": "まだ 始まっ 5分 … まだ 12分 … まだ … 延々と 時計 にらめっこ 映画 よ."}, {"rating": 1.7, "content": "中村里砂 淡々 演技 なんだか. 演技 うまく. 風間 君 狂っ 役 似合う. カナブン … … ？ って."}, {"rating": 2.5, "content": "● サブカル 映画 ダメ 方 エロ グロ 中途半端 物語 ツギハギ すぎる. ● おっぱい 出し 方 気持ちいい （ 主演 脱が よ ）. ● 話 ひどい けど 演出 まとも 過ぎる 過剰 作り 込み 昭和の町 並み キャラクター 描写 注力 方 頭 おかしく 良い 思う 欠損 描写 とか ね. （ 2017 9 ）."}, {"rating": 1.0, "content": "後輩 原作ファン らしい 気 観 み たら 世界 観 独特 すぎ キツ かっ 可愛い 思っ たら 安っぽい 全部 気持ち 悪い. 中村里砂 可愛さ 風間俊介 演技 1 0点. てか ミドリちゃん 母親 鳥居みゆき よ ね ？ 笑."}, {"rating": 3.8, "content": "好き嫌い はっきり わかれ そう 映画. 武瑠 君 出演 丸尾 地獄 好き 見る きっかけ 映画 自体 結構 好き 部類. 欲しい 手 入れる 要ら しまう っていう セリフ グッと."}, {"rating": 2.0, "content": "原作 未読 読む 映画 見 決めて けど Netflix 我慢 見 ていう かさ きらい じゃ よ こう. 未読 言っ 話 内容 だいたい 知っ てる けど 原作 終わり かた 違う よ ね 映画 ほう 好き かわいい女 子 虐げ てる 見 つらい. 風間俊介 ワンダー正光 よかっ よ きっと しか 演じ よ 不思議 魅力 持つ 超能力者. 褒め てる わり スコア 低く ？ そう ね うん きらい じゃ だけ 好き. たぶん 暇 見る."}, {"rating": 3.0, "content": "みどりちゃん かわいい. 包帯 人 かっこいい 足フェチ そう. いろいろ けど 悪く."}, {"rating": 3.5, "content": "大惨事 予想 けど 思っ たより 良かっ 音楽 力 って 偉大. とはいえ カナブン まだ 鞭 捨 わい すぎ ワンダー ジャニーズ だし. けど ワンダー いじらしく 切なく 風間 意味 かも. みどりちゃん もっと ドイヒー いい."}, {"rating": 2.5, "content": "原作 読ん みどりちゃん カナブン 大人 すぎ うーん しまっ 芝居 下手 すぎる. ワンダー正光 良かっ. ストーリー 原作 添い 丸尾末広 他 作品 一部 うまく 抜粋 展開 監督 原作 愛 感じ. 映像 衣装 派手 引き込ま 役者 芝居 下手 観."}, {"rating": 2.5, "content": "ネットフリックス 鑑賞. 原作 等 情報. ませ でし. よく わから まま 終わっ しまい まし 笑."}, {"rating": 3.5, "content": "アリ. てか むしろ 良い. たま こういう 観 たい. 服 かわいい なー って 思っ たら アンリアレイジ 提供 良かっ."}, {"rating": 3.3, "content": "原作 読ん アニメ版 途中 しか み. 作品 予算 以上 改変 加え 実写化 たら どう あがい 落ち着く しか じゃ ？. つまらない … っていう わけ じゃ けど 以上 以下."}, {"rating": 3.4, "content": "嫌い じゃ かわり 好き. 気持ち 良い おすすめ けど 好きな人 好き って 感じ でし."}, {"rating": 3.5, "content": "原作 読ん 満足. 全部 見る つもり じゃ 見 しまっ. まず 映像 綺麗 すぎ 感動. もっと カオス 感じ 構え けど 割と ストーリー しっかり 最後 見れ. キャラ しっかり 立っ わかり やすい. 風間 俊平 確か 演技 力 中村 里沙 ルックス 選ば 感 満載 棒 演技 カバー まし. ⚠ ️ 中盤 気持ち 悪い シーン 気味が悪い 長々 苦手 人 要注意."}, {"rating": 3.7, "content": "映画館 み そびれ DVD 鑑賞. うーん やっぱり 原作 良さ 伝わっ こ. 丸尾末広 でし っけ ？. マンガ 読ん けど 衝撃 でし 観 良かっ."}, {"rating": 2.5, "content": "ちょいちょい 現代 感じる. ツッコミどころ. 残念 多い. 一周 回っ チープ. ちょっと クセ. 愛さ い欲. 独占 い欲. 地位 名声. ラスト 展開 漫画 違っ. 映画 っぽい. 中村里砂 スタイル 良 すぎる. ｢ 目 ｣. バッチリ みどりちゃん でし."}, {"rating": 1.2, "content": "原作 未読 内容 知ら けど いろんな 点 安っぽ 出 あまり 好き じゃ チャランポランタン 良い."}, {"rating": 3.0, "content": "中村里砂 良かっ けど 風間俊介 違和感 もっと ずんぐりむっくり おっさん じゃ なきゃ. やっぱり 漫画 一番 ね."}, {"rating": 3.0, "content": "原作 未読 アニメ版 未見 … (^^;;. 好き嫌い はっきり 分かれる 作品 思い … ＊. … … よく 分かり ませ (^^;;. ただ 最後 飽き 観 まし … ☆. … ラスト 気 … 笑. 愛 物語 ？( 笑. ゲゲゲの鬼太郎 世界 ？( 笑. ストーリー 世界観 とか 画 … 意味 … ☆). 風間俊介 髪型 … 魔法使いサリー. サリーちゃん パパ … … そちら 目 いっ しまい まし … 笑. ストーリー … よく 分かり ませ (^^;;. 答え メッセージ 見つけ … 良い 作品 … 思い … ☆. 独特 タッチ 色 遣い … 嫌い … ♪. 好きな人 好き … 思い … (*^^*). 苦手 人 … 途中 眠たく 可能性 … 汗."}, {"rating": 1.0, "content": "メイク アニメ 素晴らしかっ けど 原作 大 好きだから こそ 本当に 色々 悔しかっ かも っと なんか 気 … … みどりちゃん 大人 じゃ."}, {"rating": 2.0, "content": "中村里砂 イメージビデオ たった 一 突き あの世 ゆき おしまい 肉 地獄 随所 丸尾末広 先生 世界 再現 しよ リスペクト こころ 感じ けど 感じ だけ なあ 思っ 良かっ 犬 踏み 殺し あと 靴底 血 つい とか みどりちゃん ボール 投げつけ 町 出 行け ー って 言っ 子どもたち 赤猫 座 （ 赤猫 サーカス 団 ） 観客 思いっきり 現代 格好 派手 髪 人 ちょこちょこ 出 みどりちゃん 履い 靴 スタッズ つい みどりちゃん 耳 ピアス ホール 丸見え せい 時代 意味 不明 （ みどりちゃん カナブン サーカス 衣装 出歩い てる ？ ） 登場人物 衣装 靴 meewee 所為 （ 凄く 凄く 可愛い ） なんて 現代 すぎ って 思い 長い PV 見 感覚 でし あと 鞭棄 ハゲ 小人 って 言わ ！！！！！！　 紅 悦 ボディ 最高 赤座 訛り 良かっ 中村里砂 目 大きい 脚 細く 長い ドール みたい 本当に メチャクチャ 可愛い 点数. ワンダー 死ぬ かわいそう ！！！！！！！！！！！！！！！！！！."}, {"rating": 2.9, "content": "中村里砂 可愛さ カバー ＋ R1 5 … ？ 位 でし. ファン 見れる かな …."}, {"rating": 3.3, "content": "みどり かわいい. 洋服 とか かわいい けど やっぱり アニメ いい. 想像 以上 完成度 高かっ かも 部屋 とか ちょっと 綺麗 すぎ かも."}, {"rating": 2.9, "content": "一人ぼっち 少女 みどり サーカス 団 拾わ いじめ 耐え 女優 夢見 日々 過ごす … オープニング 不気味 なんとも 言え 世界観 こういう 後味 嫌い じゃ. 良かっ 思う 映画 印象 残る 思っ."}, {"rating": 2.2, "content": "丸尾末広 世界観 頑張っ 再現 しよ 努力 見え けど やっぱり 無理 感じ まし 主演 中村里砂 可愛かっ."}, {"rating": 3.0, "content": "原作 未読 アニメ ファン. 実写映像 化 セル レンタル 作品. 限界. エログロ 作品 良作 でしょ ☺."}, {"rating": 1.2, "content": "原作 話題 実写化 かも しれ けど 脚本 細かい もち ゃっちいのに グロイ み 不快 カラフル 衣装 とか キャスト とか 奇 てらお ごまかし きれ レトロ ポップ 服 可愛かっ けど. 奇形 人間 動物虐待 死体 ネズミ 食わ 病気 グロイ きたない. 実写化 世界観 とか ちゃんと ほしい. ほんとに いや. エログロ 好きな人 いい かも しれ わか."}, {"rating": 3.1, "content": "まぁ 仕方 よ ね 笑. 個人的 学生時代 丸尾末広 好き 頃 ピュア 気持ち 思い出し 鑑賞. ういい. 駄作 はやる 前 分かっ ね. あと どれ だけ 役者さん 見た目 クオリティ 上げ 思う. みどりちゃん 悪く ね. ワンダー なかなか 良い よ. よく 頑張り まし でしょ."}, {"rating": 3.0, "content": "日本版 フリークス 言える 丸尾末広 原作 漫画 少女椿 実写化 作品 奇妙奇天烈 エログロ ワールド 実写 表現 否 ？ ストーリー さておき ビジュアル 面 限っ 言え 結構 満足 サーカス 団 員 舞台劇 っぽい 台詞回し カラフル 安っぽい セット 作品 世界 ピッタリ 主人公 みどりちゃん 演じ 中村里砂 想像 以上 みどりちゃん 最高 願わくば 江戸川乱歩 コミカライズ 作品 パノラマ 島 奇 譚 実写化 欲しい."}, {"rating": 3.0, "content": "花 召し ませ ランララン. 夢 木蓮 一丁目. 二丁目 向日葵 王女 様. 三丁目 花 女 蔵 花. 四丁目 ぬれ てる 瑠璃柳. あたし お花 迷 ひ 子 お花. 遠く お家 燃 へる 夜. 盲目 黒 犬 く 走る. したたる 椿. なんと 批判 映画. 内容 ぶっ 飛ん るし 気色 悪い ちょっと クセ. 昔 見世物小屋 存在 知っ ゾッと なあ 生まれ 時代 既に 無くなっ けど."}, {"rating": 1.0, "content": "良い 頑張っ 探し たかっ だめ メインカルチャー 落とし込も んで 欲しい."}, {"rating": 2.5, "content": "ゲン サク シラナイ. イミ ワカラナイ. ムダ ナ ジカン. ツカッタ. ナンカ ムカツク. →→→→→→→. アニメ 観 後 感想. 頑張っ 感 凄い 感じる (^^;;. アニメ キワモノ だけ. 作れれ. エエ."}, {"rating": 2.8, "content": "おどろおどろしい 毒 気持ち 悪い 気味悪い 奇怪 おぞましい 感想. 目 舐める 鼠 体 食い荒らさ 汚い 包帯 とか 絶妙 ゾッと シーン 多く 身の毛 よだつ って こういう. みどり って 明らか 少女 けれど 話 中 そんな アンバランス 不自然 演技 かなり そういう エッセンス いい 味 出 思う. 個人的 好き ワンダー 魔法 かかっ みどり アニメ 画 ワンダー テントウムシ みどりの 舌 止まっ 二人 ベロチュー ぐるぐるぐる … おぞましい おぞましい. 湿度 高い 日 丁度 いい 湿度 高い 映画."}, {"rating": 2.0, "content": "原作 好き. 中村里砂 かわいかっ. マサ ミツ 原作 最高 絶妙 気持ち 悪さ けど たま そう こんな やつ （笑） って 感じ."}, {"rating": 1.5, "content": "映画 しかり 演劇 しかり アングラ 系 作品 演出 方向性 間違える チープ 痛々しい 易い. 1つ. 丸尾末広 作品 愛読 者 自分 丸尾 題材 映画 途中 寝 しまう 思わ."}, {"rating": 3.0, "content": "なんだかんだ アニメ 方面 白かっ 期待 しまっ. 普通 面白い けど 実写化 観る 作品 なぁ 思い まし. 変 凝っ 笑っ しまい まし ロリータ 系 部屋 可愛く 好き."}, {"rating": 3.7, "content": "好き嫌い 大いに 分かれ そう わたし エログロ 耽美 系 好きだから 好き グロ 苦手 人 ほんとに やめ ほう いい レベル あと エロ いとこ ほんとに エロ ひとりで 観 正解 みどりちゃん 子供らしい 部分 大人 妖艶さ 持っ 素敵 衣装 とかく かわいい カナブン 残虐 健気 好き かわいい 女装男子 よき."}, {"rating": 1.6, "content": "原作 未読 アニメ 未見. 可愛 けど それだけ. 中村里砂 めめ デカ すぎ. 足 細 すぎ もう 羨まし しか. 元々 表情 豊か イメージ. あんまり 演技 向い かも. 言う 写真 だけ 見 たい. 風間俊介 すごかっ. どっち 言え 爽やか 清純 派 俳優. 今作 印象 ぶち壊し 来. 演技 うまかっ ーー. 武瑠 演じる カナブン お気に入り. 【 2017 081 】."}, {"rating": 2.4, "content": "原作 随分 昔 読み アニメ 回 鑑賞 経験. 雰囲気 美術 良かっ. 雰囲気 世界観 再現 厳しい. そもそも 現代 設定 意味 わから. 今 ご時世 見世物小屋 ほぼ 絶滅 よ. 映画 キャスティング シーン 古くさい 手法. なのに 合成 カット 撮影 てる. 勢い だけ 似せ 引い しまう. 作品 昭和初期 ダーク 浪漫 たまらない 中途半端. あと カラー グレーディング 彩度 上げ すぎ 絵 荒れ ひどい. 確か 彩度 強い 印象 作品 やたらめったら 濃く てる 見 目 疲れる. 入り 良かっ けど 時間 経つ につれ きつく 作品. 内容 しっかり 追う 気 なれ 触れ. あと 一番 複雑 気持ち 主人公 実は 天才 的 芝居 出来る みたい ノリ けど 劇中劇 微妙. もっと 振り切れ 方 よかっ のに."}, {"rating": 2.6, "content": "主人公 役 方 流石 モデル だけ みどりちゃん 持つ 美し 表現 出来 私的 好き ビジュアル でし 演技 鼻 つか あと ワンダー 役 人 若い のに ちゃんと ワンダー イケメン ワンダー 怖 儚 アニメ 増し 感じ …. まあ みどりちゃん 年齢 とか そのほか 諸々 アニメ 違う 多かっ けど 実写 しょうが … だから そんなに 妥協 実写 必要 思い まし アニメ 感じ 実写 表現 無 防 過ぎる よ."}, {"rating": 3.5, "content": "漫画 再現. ストーリー 漫画 少し 違っ おもしろかっ."}, {"rating": 2.5, "content": "中村里砂 主演 ずっと 見 み たかっ 少女椿. ラスト みどりちゃん つけあがり すぎ おじさん 同情 ･･･. アニメ版 しか 見 けど 少女椿 みどりちゃん 全然 幸せ なれ 良い 思っ のに なあ. やっぱり 少女椿 実写化 厳しかっ 思う."}, {"rating": 2.8, "content": "ぶっ とん きちがい ぐっ ちゃ ぐちゃ. 期待 み けど 残念 期待はずれ. みどりちゃん かわいい ギリ 観."}, {"rating": 3.1, "content": "映画館 観 まし 前 知識 動画サイト あがっ 古い アニメ 観 得 情報. 鑑賞 後 原作 買っ 読み まし 世界観 最後 展開 以外 ほぼ 原作 通り エログロ さは R-18 じゃ 疑う レベル. 原作 やや 太っ おっさん 顔 ワンダー正光 風間俊介 演じる 事 ちょっと 不安 でし 正光 哀愁 出て とても 良かっ 中村 里紗 みどりちゃん 衣装 似合っ かわいい 原作ファン らしい 鳥居みゆき 出. 実写化 かなり 難易度 高 そう 作品 よく 実写 化 出来 一番 強く 思い まし. チャラン・ポ・ランタン 主題歌 子 ジンタ レトロ 感 妖し げ サーカス っぽ 少女椿 世界観 （ 原作 見世物小屋 映画 小さな サーカス ） ぴったり 映画 主題歌 曲 とても 素晴らしい 曲 きっかけ チャラン・ポ・ランタン ファン まし 逃げ恥 OP 違っ 感じ."}, {"rating": 3.0, "content": "中村里砂 そんなに 悪く 漫画 映画 忠実 やっ くれ 方 思う R1 5 のに こんな シーン ええん ？ 感じ."}, {"rating": 3.0, "content": "シュール 不思議な世界 観 驚い たら 気づけ 見 終わっ まし. こういう 嫌い じゃ なー. カナブン 可愛かっ. おじさん 少し 切なかっ."}, {"rating": 3.0, "content": "丸尾末広 一時期 まっ なあ 思い出し 鑑賞 内容 憶え けど もっと エロ く グロ かっ 実写化 難しい."}, {"rating": 1.8, "content": "うーーーーーー. チープ. みどりちゃん 役 子 カナブン 役 子 美し 凄まじい. ワンダー正光 かわい そう."}, {"rating": 2.5, "content": "あんまり 期待 原作 好き 見 まし 中村里砂 可愛かっ あと 色彩 綺麗 でし ´ ω `. やっぱり 原作 狂気 的 雰囲気 異なり 全然 違う 見れ 悪く かな 感じ."}, {"rating": 1.5, "content": "中村里砂 大好き 観 映画. 原作 読ん みよ 思い."}, {"rating": 3.0, "content": "ヴィレヴァン 塊. 飲み込ん 映画. 個性的 頭 イ かれ そう. いい. アニメーション 実写 融合 面白い."}, {"rating": 3.0, "content": "中村里砂 かわいかっ けど やっぱり 原作 方 いい. 中途半端 エログロ."}, {"rating": 1.5, "content": "酷い 実写化 久々 見 しまっ 原作 再現 半端 やっ 出来 だけ. 団員 服装 100点 言わ けど まだ 頑張っ 以外 時代 背景 雑. 話 再現性 クオリティ 低く 実に 残念 比べれ 他 実写化 成功 見える."}, {"rating": 1.0, "content": "原作 ･ アニメ 知っ けれど 映画 あまり チープ 一周 回っ 笑っ. 下手 エロ 入れ 方 今 道徳 的 引っかかる 見世物小屋 表現 こんな 映画 作ら 方 いい. アニメ 一番 面白い."}, {"rating": 3.0, "content": "好き ちょっと ぶっ 飛ん チープ やつ ただ それだけ. ワンダー 最後 少し 見 悲しく."}, {"rating": 2.6, "content": "ワンダー 役 イイ 感じ きっ けど ちと 弱々しい ネ. みどりちゃん 役 子 好かっ あと 観 恥ずかしかっ だけ."}, {"rating": 1.5, "content": "原作 興味 鑑賞. 映画 面白かっ 原作 読み たい. じゃなくて. 映画 面白く 原作 読み たい. まし. 映像 化 見え 部分 とか. 衣装 デザイン とか いい とこ. 大人しく 原作 読み."}, {"rating": 2.0, "content": "… … う〜 よく わからん 伝え たい わから 風間俊介 ジャニーズ のに って 思う ぐらい."}, {"rating": 3.3, "content": "狂っ あなた わから ぬ … エログロ 悪趣味 売れ 劇団 舞台 み 気分 内容 入っ こ エグ め カラフル 世界 独特 チープ 雰囲気 好き 下手 たら 病みつき そう って 風間俊介 凄い ジャニーズ 域 超え てる 中村里砂 めめ わたし 3倍 お人形さん 10代 頃 たける 好き わたし 結構 色々 ショック."}, {"rating": 3.2, "content": "エログロ 映画 テーマ曲 いい マンガ 読ん 話 知っ てる やっぱり グロ 布団 ネズミ 出 シーン 本当に トラウマ そう."}, {"rating": 3.3, "content": "原作 知ら 観 たら まさかの クレイジー 映画. おば ぱい 寝 横 流れ へん すご ？ 本物 なんか. ばり チープ エロ いっぱい (: 3 _ ヽ )_. 頭 ちっちゃく 目 おっきく ほっ そい 里砂 やっぱ 人形 みたい なぁ 五味 っぽ. モデル 一切 演技 期待 いけ. 靴 ソール かわいい. 髪 浮い てる ヅラ 感 はんぱ. カナブン みどりちゃん 服 かわいい. 時々 出 くる アニメ かわいい. カナブン 04 リミ GEN 見え すぎ わらっ. まさかの デビ 出 びっくり 笑. 色々 真っ直ぐ じゃなくて ゆがん でる. おじ さーー って 映画."}, {"rating": 2.5, "content": "チャランポランタン 音楽 映画 予告 格好 良く 印象的 気 Netflix やっと 鑑賞. みどり 役 人 14歳 とても 見え けれど 目力 漫画 近い ワンダー 小さく 見せる ハイヒール 子供 背伸び 大人ぶる 完全 超え しまっ ごつい 無理 かも. 映画 オリジナル 女優 シーン わがまま ワンダー 振り回さ 続ける だけ いら 気. サーカス お客さん 衣装 とか 小道具 とか 明らか 昭和 ちらほら 残念. ぶっ 飛ん 面白かっ 原作 読ん み たい."}, {"rating": 1.5, "content": "こういう チープ エログロナンセンス 雰囲気 好きなんだけど 昭和 レトロ感 出そ てる のに 衣装 テッカテカ ツルッツル 靴 原宿 系 うーん って 思っ 低 予算 だろ なぁ. 映画 原作 別物 だって けど カナブン 好き のに ただ ジェンダーレス男子 しんどい. 良かっ 風間 演技 鞭棄 足 抱きしめる シーン ドキッ しまっ 笑."}, {"rating": 2.8, "content": "みどりちゃん かわいい けど デカ すぎ 残念 …. オリジナル 展開 個人的 よかっ. わざわざ お金 出し みる 感じ …."}, {"rating": 3.0, "content": "少し 前 見 おんなのこきらい 森川葵 カワイイ ムービー 中村里砂 版 って 感じ. 見 後 映画 って なぜ あらびき団 見 後 感覚 近かっ 鳥居みゆき 出 てる ？)。. 風間俊介 演技力 もっ てる 気 まし 変 役 のに 説得力 すごい. 昭和 感 好き なぜ 近未来 ミックス てる いただけ …. 鞭棄 みどり 後ろ ギュッ シーン 手 無い 足 )、 ちょっと キュン しまっ よ あと 特殊メイク すごい."}, {"rating": 2.8, "content": "今 見 世界観 チープ けど いい かも."}, {"rating": 1.0, "content": "風間 演技 とても 素晴らしかっ. 全体 を通して 設定 色々 中途半端 原作ファン 喧嘩 売っ てる 思い まし."}, {"rating": 2.0, "content": "狙っ てる よく わからん 中途半端 原作 気持ち 悪さ 皆無 レトロ ポップ 感. ワンダー正光 純愛物語 みたい ラスト （笑）. みどりちゃん ビジュアル だけ なまる."}, {"rating": 3.4, "content": "丸尾末広 同名 漫画 実写化 身寄り 14歳 ミドリ 拾わ 赤猫 サーカス 団 超能力 持っ ワンダー正光 加入 ミドリ やさしく くれ 心 惹か アシスタント 抜擢 超能力 悪用 団員 達 操り ついに 殺人 犯し しまう. クルクル 回る 摩訶不思議 サーカス 団 世界 感 ぱきっと 原色 色彩 中 大正ロマン さながら 色彩 フェアリー パステルカラー 混ざり あい 良い 混合 見せる 足し算 色彩 ごちゃごちゃ 煩く 鍋 ぐつぐつ 炊か 味 濃 見せる かわい グロ 安直 エロ 挿入 イメージ 切り貼り 世界 現実 幻想 交差 やがて おか 現実 幻想 比率 大きく いく 鏡 過去 もどっ 実写 アニメーション 切り替わっ おじさん 見せる 幻想 世界 自分 心 一部 大きく 剥き出し 世界観 時には グロテスク シーン カラフル 色彩 対照 的 世界 全体的 ファンタジー 要素 方 強い 印象 受ける. 印象 的 構図 華やか 衣装 インテリア サーカス 団 描写 死人 よ こ 可愛い バンビ ぬいぐるみ 対象 的 物 効果的 操り 夢 現実 いつ 背中合わせ 自分 知ら 逆転 混合 いく 世界 ポップ ＆ カラフル 世界 覆っ いく 見 終わっ 後 夢 覚め 気分 ミドリ 同じ 現実 一気に 引き戻さ しまう 風間俊介 演じる おじさん 鬼気 迫る 表情 映像 マッチ チャラン・ポ・ランタン 音楽 世界観 盛り 立て くれ てる. ＊ 原作 一 度 読ん 全く 知らず 本作 観."}, {"rating": 1.5, "content": "久々 うんこ 映画 観. 全て 要素 あらゆる 意味 クソ すぎ 開き直っ 見え こんな 俺 仲間 入れ もらっ 一緒に ワイワイ やり たかっ. みどり 役 子 可愛い."}, {"rating": 2.4, "content": "乳 釘 打てる だろ. 見世物小屋 働く 人たち お話. 漫画 未読 アニメ 視聴 済み 実写化 非常 不安 でし …. 言っ たら いい やら ＼( * ω *)／. 見る 前 一番 不安 風間 ワンダー正光 けど 実際 見 み たら カナブン 1番 思っ. ただ 蛇 女 なかなか 良かっ 乳 カチカチ けど. そこそこ 欲しい 思っ シーン けど ちょっと あまりに なあ～. まあ 面白かっ けど."}, {"rating": 1.0, "content": "アカン わ … 良かっ ジャケット写真 チャラン・ポ・ランタン 歌 だけ 内容 テンポ 役者 演技 アニメーション 表現 方法 CG 使い方 すべて 最低 レベル 不快指数 MAX 奇才 集まっ 作りました 感 けど だから どう なめ 映画 なめ 主演 女の子 まだまだ 新人 でしょ こんな 作品 出さ 可哀想 鳥肌実 こんな 映画 出 ちゃ ダメ よ ジャケット 惹か 見 自分 腹 立つ."}, {"rating": 4.1, "content": "漫画 見 アニメ 見 映画 見る. いや ーーー 本当に ありがとう ござい. ご馳走様. コレ 実写化 なんて 逆 立場 たら 相当 プレッシャー けど 100 ㌫ 言わ けど 見事 エログロナンセンス 伝わっ 1人 拍手."}, {"rating": 3.8, "content": "すごい 忠実 部分 急 オリジナル 部分 入り 混じっ 見 歪ん 捻れ あと 鞭棄 むちすてって 読む ようやく わかっ."}, {"rating": 1.0, "content": "気持ち 悪い 見 しまっ 安い 舞台 みたい なんか 間 もっと 作り 込ん 少し おもしろかっ かも しれ 後味 悪さ すごい."}, {"rating": 2.0, "content": "やっと ついに 見 まし. 自分 丸尾末広 氏 ファン. 色々 前 駄作 駄作 言わ 実写 少女椿. 最初 期待. ショック 受け ませ でし. ですが ラスト 違え 時代 背景 滅茶苦茶 中途半端 エロ グロ わから 世界観 謎 BGM 次 シーン いく 唐突 すぎ 気持ち 悪い 間 周り エキストラ 方 衣装 ミス マッチ 。( 何より 車 () グラフィティ ？ 描い 意味不明 謎 学生帽 警察. 古い 時代 憧れ サブカル こじらせ 映画 思い まし 全く アングラ 無かっ 思い. 演技 全然 知ら やはり ワンダー正光 役 風間 良い 演者 思い まし 紅 悦 役 女優 凄い 体 張っ 映画 貢献 思い. 本当に カナブン 残念 過ぎ 演者 武瑠 逆 可哀想. 映画 本当に 時代 背景 おかしい. みどりちゃん あんな モデル 体型 姉さん. 所々 惜しい とこ つつ 駄作 でし ね. 鳥肌実 おっさん 笑っ. 昔 とてもとても 綺麗 のに. まぁ いっか. 四 十 二 歳 厄年."}, {"rating": 1.0, "content": "Netflix 鑑賞. あまりに 酷い. よほど 下手 じゃ. 演技 区別 つか 自分. 酷い 思っ 役者 2人. しかも よ 低 予算. すべて 致命 的 安っぽい 感じ. 色々 酷い. 思っ 映画 そうそう."}, {"rating": 2.3, "content": "メチャクチャ 期待 まし. 役 雰囲気 嵌っ てる 期待 大 でし. ところが 残念. エログロ 足り. もっと 弾け 欲しかっ. ストーリー 後半 チープ しまっ 気."}, {"rating": 1.5, "content": "原作 リスペクト まったく 感じ. オリジナル 見 最低."}, {"rating": 3.6, "content": "芸能界 キビ シイ. ひょっとこ ブリッジ タマタマ 肥大化. 唐突 ボカシ 入っ 面白い."}, {"rating": 2.3, "content": "丸尾末広 エログロ 漫画 アニメ 内容 そっ 話 進む いい けれど いか せん 出演 者 演技 レトロ 感 雑 すぎる みどり 役 女の子 カナブン 役 男 人 演技 限っ 大根役者 並み あと 諸々 演技 基本的 下手 実写化 べき 思う. B級 ぬ C 級 ぐらい クオリティー."}, {"rating": 3.0, "content": "昔 アニメ だけ 見 まし. 中村里砂 ビジュアル すごく 最高 喋り 方 ちょっと おぼつかない ちょっと 風間俊介 すごい ほんと ワンダー 生理的 すっごい 嫌い けど 映画 むしろ 好き レベル 毛糸 パンツ あったかい 欲しかっ 主題歌 すき."}, {"rating": 2.6, "content": "中村里砂 可愛い 本人 持つ 雰囲気 映画 マッチ 時代 設定 謎 明治 昭和 思う のに 客 服装 思いっきり 現代 風."}, {"rating": 1.9, "content": "昭和 レトロ 雰囲気. ｢ なんか 違う ｣ 感 すごい. こういう 雰囲気 好き 方 でしょ 自分 ハマら. 風間 演技 相変わらず 良かっ."}, {"rating": 2.0, "content": "実写化 意味 わから 原作 雰囲気 全く 悲しい 独自 昭和 感 観客 現代人 現代 風 少女椿 ？ 役者 演技 なんとなく 棒読み カナブン 気持ち 悪さ 際立つ 原作 キャラ 多数 ストーリー 後半 にかけて 原作 違い すぎる 原作 破壊 言う べき ある意味 想像 以上 映画 中村里砂 風間俊介 良い."}, {"rating": 2.4, "content": "果たして 映画 必要 😮. 風間俊介 演技 鳥肌 モノ とても 良かっ けど キャスト 演技 ーーー ๑ ⃙⃘· ́ ω · ̀๑ ⃙⃘). 世界観 ポップ すき."}, {"rating": 3.8, "content": "世界観 好き. 嫌い 人 とことん 嫌う だろ っていう 映画."}, {"rating": 2.3, "content": "リサ 出 って torico 監督 観 けど 微妙 感じ. 世界観 的 好き でし 親 前 観 ちゃ ダメ 笑. 武瑠 キャラ 良い けど 怖い."}, {"rating": 3.5, "content": "最高 好き タイプ カルト 感 丸尾末広 エログロ 適度 マイルド しながら 心地 いい 映画 俳優 ポップ 音楽 調和 快適."}, {"rating": 2.0, "content": "全体的 チープ レトロ 感じ. みどりの ビジュアル ワンダー 狂気 演技 よかっ."}, {"rating": 2.7, "content": "原作 読ん けど なんか ずっと 気 映画 出 映画 … 流れ 見 わけ 映画 ストーリー だけ 所感. 能無し 美少女 惚れ込ん 鬼才 持ち主 美少女 ねだり 自身 鬼才 美少女 受け渡し 用 無し しまう なんとも 滑稽 話. 夢見る 美少女 妄想 無限大 パトロン 無限大 笑. 途中 原作 漫画 描写 入り込ん くる 実写 首 伸び グロ シーン 見 気分 悪く そう 良かっ. それにしても なぜ あんなに 演技 らしい 演技 ばかり 皆様 だろ. 漫画 読ん 丸尾末広 ワールド のめり込む 必要 ね."}, {"rating": 3.4, "content": "監督 目 前 少女椿 2本 目 つくる とか 言う ぇ って. 鞭棄 おしゃれ 包帯 やっ 解せ ぬ. 原作ファン."}, {"rating": 2.0, "content": "原作 よく 雑貨屋さん 見かけ 気 見 見 やっぱり 予想 通り おもしろく. こういう カルト 系 楽しみ 方 わから （笑）. 内容 重視 話 全体 アート 捉える べき なぁ. それでも 理解. つげ義春 ねじ式 似 印象."}, {"rating": 2.5, "content": "まぁ. 美術 的 好き. 原作 知っ てる けれども 気 害する 程 出来 … かな ？. 少し 映画 興味 漫画 見 欲しい."}, {"rating": 2.3, "content": "原作 まだ 読ん けど. 実写化 ミス 見え 見え. 漫画. 世界観 とか 思う. 実写 時点. 崩れ まくっ てる. あと 演技 酷 すぎる 酷 すぎる."}, {"rating": 3.3, "content": "原作 切り離し 観 中村里砂 ゴテゴテ 厚底 棒読み 台詞 バンド まま 印象 Sug 武瑠 チープ 際立た モザイク 加工 嫌い じゃ."}, {"rating": 3.5, "content": "いきなり 映画 入り まし. ファッション 音楽 自分 好み 最後 楽しく 観 まし. 布団 欲しく. エロ シーン すこし 興奮 まし （╹◡╹） 途中 金八先生 とっ つや って まし."}, {"rating": 2.5, "content": "原作ファン 見 方 良い そうじゃない 人 丸尾末広 苦手 思わ ほしい."}, {"rating": 1.0, "content": "ひど すぎ 最後 見れ. 原作 完全 切り離す べき …. ヘルタースケルター 同じ 匂い 思っ 見 だし けど 以上 でし. 服 かわいい だけ."}, {"rating": 1.5, "content": "風間俊介 以外 演技 最低。 中村里砂 すごく 可愛い めっちゃ 可愛い けど ひっ どい 棒読み."}, {"rating": 2.5, "content": "真面目 レビュー バカ らしい 簡潔. キャスティング x. 脚本 x. 撮影 x. 音楽 x. 衣装 ○. こんな とこ でしょ."}, {"rating": 2.6, "content": "ずっと 原作 気 けど 多分 原作 読後 色々 ショック 受け そう 先 映画 観 まし. キャラクター 知っ てる 程度 浅い 知識 けど カナブン もっと 少女 寄り イメージ ちょっと 微妙 …. 原作 未読 美術 衣装 純粋 楽しめ 音楽 良かっ. ED チャランポランタン 最高 過ぎる. ビン 詰め ワンダー 風間 ほんとに かわいい ひとつ 欲しい."}, {"rating": 2.7, "content": "みどりちゃん 可愛 すぎ 皆様 ロリコン っぷり 目立た じゃ. ワンダー 感情移入 ちゃう じゃ ！！！( 微 怒. 物語 ビビット シーン 脳裏 焼き つく 感じ. スコア そんなに 高く つけ. 嫌い じゃ 割と オススメ."}, {"rating": 2.5, "content": "色々 微妙 けど キャスト ヴィジュアル 良かっ 思う 女装男子 ちゃんと かわいい って 珍しい 気."}, {"rating": 1.0, "content": "作品 実写 大変 思う けど ずっと 漫画 アニメ版 すき 人間 たら バカ てん よって 感じ. 廻天 百 眼 舞台 制作 側 愛 感じ 少女椿 じゃ. わたし 中 少女椿 みどりちゃん 汚さ 気分 原作 すき 人 とても 勧め."}, {"rating": 4.6, "content": "映画館 見よ 迷っ 作品. とても 面白かっ. 最後 悲しかっ."}, {"rating": 3.0, "content": "実写化 じゃなくて アニメ 見る 感じ いい 感じ ディテール 雑."}, {"rating": 1.2, "content": "わざわざ 実写化 不可能 って 言わ てる 実写化 もっ 思っ ･･･。. なんか 罰ゲーム 受け てる みたい つまらなかっ. あと 役者さん 大根 ぶり 目立っ."}, {"rating": 2.5, "content": "演技 世界観 ひたっ 楽しむ 和製 不思議の国のアリス."}, {"rating": 1.6, "content": "セリフ 内容 とか まあ まあ 漫画 忠実 のに なぜ センス 潰せる … 個人的 鞭棄 青い 靴 履い 爆笑."}, {"rating": 1.5, "content": "エキストラ 服装 時代 背景 合わせ 欲しかっ …. トンボ キス シーン 実写 再現 ほしかっ."}, {"rating": 1.6, "content": "中村 りさ 可愛く 見とれ けど 演技 … わざと ？. 風間俊介 無駄遣い."}, {"rating": 1.0, "content": "時間 無駄 やっ 思わ けど 見 終わっ 後 うーん って 映画. 世界観 ？ そそら 物. あと エロい シーン ぼかし わらう. 原作 買お 悩み 続け 早 数 年 たっ てる けど 原作 み たら 楽しめ."}, {"rating": 2.2, "content": "アニメ 実写 混ざっ てる 部分 ウーン って 感じ 中村里砂 もともと あまり 好き じゃ こんな 役 やる 思っ 少し 好き. ちょっと 笑っ しまっ 武瑠 捨て びる 乗り換え."}, {"rating": 2.7, "content": "？ って 作品 でし. アニメ. 有名 みたい 観 たい …. 作品. 意 ☆ 味 ☆ 不 ☆ 明. 間接 的. わんちゃん …. 私的 絶対 NG (><). あと 耳 … グロ かっ (><). ハッキリ 言っ. つまらな 過ぎ. 頭 入っ こ. ごめんなさい <(_ _)>. サーカス 団."}, {"rating": 3.5, "content": "みどりちゃん イメージ 違い 過ぎ ーー オリジナルストーリー どう ーー 世界観 よかっ."}, {"rating": 2.8, "content": "中村里砂 好き 観 なきゃ なぁ 思い 借りて み まし 原作 未読 狂気 的 かつ シュール 世界 観 溢れ 実写化 凄い 思い まし. かなり グロ ポップ 中村里砂 可愛さ カバー 気."}, {"rating": 2.4, "content": "話 キャラ設定 むしろ 好き こそ 演出 とか 群衆 粗 気 残念 感じ でし ひと昔 前 時代 設定 っぽい のに たまに 現代 見える こんな 言っ ちゃう アレ けど 他 監督 観 み たい それにしても 中村里砂 可愛かっ いつか アニメ版 観 み よっと."}, {"rating": 1.7, "content": "世界観 好き けど 小道具 演出 等 雑 所 目立っ ストーリー 微妙 グロ さとか 汚 紛らし てる 感 まあ 見 よかっ 笑."}, {"rating": 3.3, "content": "前半 マンガ アニメ 良い こ取り シーン 寄せ 集め って かんじ ツギハギ 感 強い. 衣装 小道具 舞台 ビジュアル インパクト まあ まあ 強烈 好き 女優 シーン みどり 怖い 魅力 濃い リップ 印象 残る 少女 感. カルト 的 ？ 人気 原作 実写化 厳しい だろ けど 原作 違っ 気味悪 楽しく 鑑賞. 中村里砂 元々 好き 良い 目 てる なー 良い 顔 なー 満足 攻撃 的 目元 良い 思っ."}, {"rating": 4.0, "content": "原作 知り ませ. 見世物小屋 デザイン 好き 借り み けど 世界観 すごく 引き込ま 観 よかっ 思っ. 一方 棒 演技 気 なぁ 思っ ストーリー デザイン しっかり てれ 演技 とか あまり 重要 思っ けど やはり そんな. あと メンヘラ 気をつけ た方 いい 笑."}, {"rating": 2.2, "content": "悪く …. カルト マンガ 実写化 アニメ化 ほう なかなか 良かっ 思い 実写化 やはり 無理 ファイト わかり. キャラクター 一部 除い 結構 似せ 結構 成功 思い みどりの ふんわり スカート 少女椿 じゃ たら 無駄 可愛い. 昭和 雰囲気 もりもり はず ちょっと 現代 混ざり. みどり 足 長く ロリ っ子 感 薄い 初主演 作品 って ある意味 すごい. 終盤 オリジナルストーリー 変更 ぐったり. そういう とこ いら 激おこ."}, {"rating": 4.0, "content": "原作 読者 多い みたい 原作 読ま 映画 入っ 人として 感想. 始まっ すぐ 感じ 狂気. 初めて 見る 世界観 すごく 心 揺さぶら. 雰囲気 少し 乱歩 作品 似 気 踊る一寸法師 短編小説 脳裏 浮かぶ. 役者さん 演技 とか 衣装 とか メイク とか 色々 安っぽい けど 実写 もう どう しよう 思っ アニメ版 観 みよ 思う."}, {"rating": 2.4, "content": "予想 範囲 内 超え 出来. アニメ版 衝撃 デカ 過ぎ 実写 超える 難しい 作品 だろ. カナブン やっぱり 納得 いか そもそも 武瑠 って 人 あんまり 好き じゃ カナブン やる なんて 全然 違う 可愛い ボーイッシュ 女優 やる べき キャラ 思う. 主演 中村里砂 モデル 体型 ハイヒール 履い てる 外国人 ハッキリ キツ め 顔立ち 全然 可哀想 見え. 物語 同情 いい 人 存在 アニメ 異常 狂っ 世界 衝撃 与える 実写 薄まる 当然 … むしろ 原作 世に 広め 宣伝 捉え たら いい かも しれ."}, {"rating": 3.2, "content": "やっと み けど …. うーん. なんだろう 衣装 素敵. キャスト 頑張っ てる. よかっ けど 安っぽ 目立つ グロ さや 汚 足り 照明 含め 綺麗 すぎ. アニメ版 しか 見 けど 演技 アニメ版 近い 棒読み 加減 似 よかっ. 役 衣装 明らか 違う 監督 個性 出し すぎ 感 けど 可愛い 思い まし. ワンダー よかっ. みどりちゃん 可愛 いかっ 似 けど 素敵 可愛い 靴 ちょっと 違う. 所々 現代 ちっく. うーん. ちょっと 別物 見る べき かな ？."}, {"rating": 3.5, "content": "風間俊介 久しぶり 見 感激 中村里砂 大好き SuG 武瑠 水野しず 鳥肌実 キャスティング とにかく やば め 現代 ポップサブカル 真髄 映画 丸尾 広末 グラフィック 好き 実写映画化 系 中 面白い 作品 思う. チャランポランタン 楽曲 とか すごい 好き."}, {"rating": 3.3, "content": "実写化 にあたり 作品 存在 知り 速攻 気に入り （） アニメ 見 マンガ （ 修正 版 ） 購入 次第 ☺ ︎. 無修正 （ エログロ 有り ） マンガ 本当は 見 たかっ プレミア 価値 ついて なかなか 手 入ん そう … 😌 残念. 今作 映画 原作 お話 部分 後半 にかけて ラスト 少し 違う 感じ 楽しめ まし (^ ^) ただ ちょっと みどりちゃん イヤ 女 けど … ☜. 内容 両親 死に 孤児 主人公 （ みどり ） 見世物小屋 働く お話 🎪. 奇妙 見世物小屋 人たち 疫病神 みどり 辛く 当たり 😞 💦. そんな 日々 死に たく みどり … 小人症 ワンダー正光 奇術師 現れ ー …. ˘ ω ˘. 原作 マンガ 1 冊 くらい 短編 マンガ アク 強 そう 個性 豊か キャクター 出 笑. 鞭棄 お気に入り (*´ ꒳ `*)☜. 両性 ？ カナブン 原作 好き けど 映画 イメージ なんか 違っ 🙄 🌀 武瑠 頑張っ けど ね 💪🏻 可愛かっ …. R1 5 モザイク シーン とか (´ω｀). ゴア 要素 もっと 期待 けど 全然 ちと 残念 …. まさか いつも 行っ てる ゲオ まさか 置い 思わ 😭 💕. 買わ なきゃ 思っ 素直 嬉しい 🙌🏻 💕. 買わ 良かっ … 😌 ☜. 昭和 レ トロ 現代 ネオン 混じっ 背景 ファッション とても 好み テイスト でし (*´◒`*) 🎌 ✨ 美術 👍🏻 ✨. 襖 とか 車 とか 最近 気 てる ウォール アート 様 描き方 たいへん テンション 上がり まし (OvO) ✨ こうゆう 和 現代アート 混じっ 感じ たいへん 好き. 主題歌 チャラン・ポ・ランタン 子 ジンタ もこ 映画 とても 合っ 思い 出だし 好き * ˙˙ *)."}, {"rating": 4.2, "content": "アングラ 世界 観 良かっ 別 人 映画化 観 み たい 題材."}, {"rating": 1.0, "content": "そんな 事 って 映画 にとって 何にも 重要 事 じゃ かも しれ けど. 勝手 昭和 レトロ とか 大正ロマン みたい イメージ み 風景 服装 浮い 見える 所 すごい 雑 感じ 否め 中村里砂 目 デカ すぎ って 事 くらい しか 感想."}, {"rating": 2.0, "content": "う〜〜 笑. 原作レイプ 趣味 お気 召さ. 演技力 云々 よ ね くる."}, {"rating": 3.0, "content": "前半 田園に死す 真似 アレ 思っ けど 後半 いい 感じ 盛り返し まし."}, {"rating": 3.5, "content": "ライチ☆光クラブ 観 時 そう けど 原作 未読 原作ファン 実写映画 評価 総じて 冷静 評価 出来 常 思う 純粋 映画 楽しみ たく さて 原作 読ん みる って 感じ （ ちなみに ライチ 評価 4 5 ）. 冗長 感じ 否め ませ でし 僕 アングラ 世界観 今 時代 創り出そ 意気込み だけ 評価 たい 思い （ 全然 冷静 じゃ ね ） メイク せい だろ けど 中村里砂 眼力 半端ない … 一 時間 半 惑わさ だけ 私的 観る 価値 わ …."}, {"rating": 2.5, "content": "世界観 好き やっぱり 黒色すみれ 出て きた って 感じ. うーん ストーリー ちょっと 掴み にくかっ 絵面 重視 って 感じ 風間俊介 演技力 俳優 飛躍 すぎ 激しかっ. 言い たかっ 言う 中村里砂 目 でかい."}, {"rating": 1.5, "content": "期待 風間 すら 大根役者 見え 映画. むしろ 演技 なのか …. 周り 合わせ …. そういう 演出 なのか …. 謎 すぎる. 安さ むしろ カルト 感 かも."}, {"rating": 2.9, "content": "自宅 鑑賞. こういう 個人的 好き 系 映画. 世界観 映画 いい よ ねぇ. 原作 知ら けど. 監督 女性 よ ね. 次回作 期待. 面白かっ ぁ. (^ ^)."}, {"rating": 2.7, "content": "原作 ファン 観 み まし. 世界観 大好き ♡. ただ 映画 ダイジェスト 見せ 感じ 少し 残念 …. 後半 オリジナル 展開 面白かっ. 漫画 違う 良さ ♪. 主人公 緑 イメージ通り 可愛い ♡."}, {"rating": 2.5, "content": "安っぽ 目立つ. 原作 好き 期待 過ぎ なぁ …. 世界観 作り方 的 凄い 好きなんだけど なんか ね …. 凄い じゃ 感."}, {"rating": 3.0, "content": "原作 未読 比べ 丸尾末広 摩訶不思議 世界 実写化 まあ まあ 成功 思う. 主演 みどり 役 中村里砂 中村雅俊 五十嵐淳子 三女 やはり 何となく 両親 似 そちら 気 肝心 映画 集中. 本業 モデル 事 仕方 けど 不幸 少女 スタイル 良 すぎ かも."}, {"rating": 2.3, "content": "原作 読ん 鑑賞. みどりちゃん 筆頭 団員 棒 演技 ものすごい. サーカス お客さん 普通 パーカー 着 とか 平成 現代 感 のに 無理矢理 昭和 レトロ てる 見 てなんと 気持ち 悪い 感じ. 原作 違う エンディング 割と 好き けど みどりちゃん 棒 演技 うん."}, {"rating": 3.0, "content": "（ 読ん きっと ） 原作 世界観 表現 無理 けど そこそこ 頑張っ 賞. 寺山修司 田園に死す ひっ しぶり 見 たく."}, {"rating": 3.3, "content": "抑える ビジュアル 抑え 昭和 レトロ 感じ 番傘 さし てる みどりの カット なんか 丸尾末広 ワールド 彷彿 けれど いかんせん グロ 足り. 漫画 雰囲気 出そ 思っ たら デジタル 画面 綺麗 すぎ 全体 汚し しまい たく. カナブン ふたなり 見え 単なる 美少年 だろ 裏声 言っ てる わから 一言 聞き取れ. 鳥肌実 本当に 残念 おっさん なぁ."}, {"rating": 1.2, "content": "原作 未読. 映画 微妙 以外 物 小物 服 世界観 めっちゃ すき 資料 見る べき. もう 武瑠 演技 笑い しか 出 こ."}, {"rating": 2.2, "content": "映画 まったく ダメ. 安っぽい. 世界観 ファッション セット 小物 いちいち 可愛い 好き."}, {"rating": 3.0, "content": "ハリボテ 感 けっこう 好き でし ストーリー 前半 ファンタジー 雰囲気 つつま 進む につれて 普通に … 小さく まとまっ いく かー 印象 原作 どういう 感じ 少し 気 まし."}, {"rating": 2.9, "content": "【 狂っ どっち 】. 原作 ほんの 少し 見 上 チェック. サーカス 団 見世物小屋 入っ しまっ 少女 みどりの 物語. 見世物小屋 設定 作品 全体 怖い 見 雰囲気 感じ 世の中 タブー 覗き 込む 感覚 作品 全体 ビジュアル 良かっ 昭和 レトロ アングラ ミックス 極彩色 ドロドロ イメージ ピッタリ だからこそ もったい 印象 強い 物足りな 感じ しまう 説明 不足 消化不良 気味 多く 見え 気 キャスト 悪く 演技 微妙 かも けど 少し 大げさ くらい 演じ くれ てる 方 作風. 性 描写 大胆 ボカシ 使う 浪漫 ポルノ 雰囲気 出せ グロ 思いっきり やっ くれ. 実写化 にあたって 現代 こそ 見れる 部分 現代 こそ 表現 出来る 部分 出来る 限り やっ くれ 思う 最近 実写化 中 攻め てる 方 思う. 極彩色 魅せる グロテスク どこか 魅力 感じる チープ まさしく 見世物小屋 世界観 表現 てる かも. ストーリー 構成 表現 原作 再現度 色々 賛否両論 別れる 映画 だからこそ 少女椿 じゃ."}, {"rating": 1.2, "content": "話 内容 よく わかん けど ファッション とか 好き."}, {"rating": 1.5, "content": "原作 未読 鑑賞. う〜 ちょっと 狙い 過ぎ かな …. イケルシニバナ 演出 バランス 良かっ 思い 本作 世界観 作り 過ぎ 気 サブカル 言える 突き抜け わけ どうしても 狙い 過ぎ 印象 受け しまい まし. ちょっと 観 シンドイ. あまり 書く 無い …。. 簡単 言う 面白く."}, {"rating": 4.0, "content": "平成 時代 昭和 ６ ０ 年代 エログロナンセンス アングラ すごい."}, {"rating": 2.0, "content": "13. TORICO ワールド 全開. 途中 チラッと 出 くる 水野しず 綺麗."}, {"rating": 2.4, "content": "みどりちゃん かわいい. 深夜 やっ たら 気 見 ちゃっ オチ 前 まどろみ 中 行っ しまう 感じ."}, {"rating": 1.5, "content": "みどりちゃん かわいかっ. ただ だけ. 実写化 って 難しい なあ. 風間 はまり役 ござい まし."}, {"rating": 2.8, "content": "やり たい 伝わっ. けど 難しい ねー 手 ジャンル."}, {"rating": 3.0, "content": "… 摩訶不思議 世界. 求めて 観 良かっ. 芸大 卒業制作 っぽい くらい 独特 世界観. 時間 軸 右往左往 詳しい 説明 なし 原作 もしくは あらすじ 事前 頭 入れ 人 絶対 理解不能. 良かっ 音楽 オシャレ 中村里砂 鋭い 美し 映画 ぴったり 合っ. 謎 たまに 入る アニメ CG いい じゃん 思う けど."}, {"rating": 1.5, "content": "う〜 正直 アニメ 方 全然 良かっ 世界観 実写 きつかっ かも. 毛糸 パンツ 気 … カナブン 一番 ショック …."}, {"rating": 3.5, "content": "奇妙 世界 でし. 中村里砂 って 本当に お人形さん みたい."}, {"rating": 4.0, "content": "わけ わから. 思っ たら 終わっ. きもち わるい とこ けど なんか 見 ちゃう 的."}, {"rating": 2.5, "content": "実写 少女椿 世界観 味わわ くれ 感謝. 原作 好き じゃ たら 見 部分 いくつか 演技力 とか クオリティー 的. 鞭棄 やっぱり かっこいい 大好き. 原作 味わえ 胸キュン ポイント たくさん. ワンダー 原作 こっち 方 好き なれる よかっ ！( 原作 ワンダー ほんとに 嫌い. カナブン 正直 やっぱり 残念. 原作 実写版 カナブン 見 たい."}, {"rating": 1.5, "content": "ヴィジュアル そこそこ 良かっ 以上 編集 拙 不 必要 無駄 すぎ 辛かっ アニメーション 文字通り 蛇足 面白み 原作 あまりに 強烈 すぎる 実写化 難しい わかっ けど あんまり."}, {"rating": 3.0, "content": "ストーリー 色々 ツッコミどころ 満載 でし 楽しめ まし お気に入り 鞭棄 実写 かっこよかっ 足 ...！ 笑. グロ シーン すこし とばし しまっ."}, {"rating": 3.0, "content": "原作 知ら ヴィレッジヴァンガード 楳図かずお 横 置い そう."}, {"rating": 2.0, "content": "丸尾末広 世界 よく 表現 なぁ 映像 に関して 思っ 内容 やはり 実写 難しい 抽象 的 漫画 映画 表現 無理 かも. ワンダー正光 ジャニーズ 風間俊介 やる 思わ."}, {"rating": 3.1, "content": "日本版 アメリ ？ … わけ （笑）. 原作 漫画 知ら けど 世界観 そのもの 面白かっ 昭和 レトロ感 みたい テイスト 好み. 安っぽかっ けど. 話 内容 イマイチ. ワンダー正光 キャラ 面白かっ けど ヒロイン みどり コイツ ？ って 感じ. けっこう インパクト シーン ビジュアル 面 刺激 的 部分 けっこう. 巨大 化 玉袋 とか （笑）. 雰囲気 的 昭和 ATG 作品 鈴木清順 作品 観 てる."}, {"rating": 2.5, "content": "原作 どう 観 たい 観 たく 気持ち 鑑賞. やっぱり 原作 そのまま やる 無理 上手く 足し 映画 纏め 正直 よく やっ なあ 思う ほ そう 来. もっと 原作 沿え る よ なぁー 思っ しまう. 個人的 好き シーン そのまま なのは 嬉しかっ. 紅 悦 姉さん 原作 そのまま 出て きた …. ワンダー ちょっと 若い 思っ けど 観 てる 違和感 なくなっ いく すごい. 鞭棄 なんか スタイリッシュ. みどりちゃん スタイル 良 すぎ 少女 感 けど 目力 凄い. カナブン … 言う まい よ …."}, {"rating": 2.5, "content": "原作 全然 知ら 原作 ネタバレ 読み 鑑賞. ラスト 原作 違う ね 最後 2人 関係性 痴人の愛 みたい. 中村里砂 目力 すごかっ."}, {"rating": 3.5, "content": "りさ 可愛い. 原作 通り めめ ぱっちり 顔立ち スタイル 良く ドーリー 過ぎる くらい かも. カルト映画 大好き けど ハマら ファッショアイコン 以外 印象 残っ てる …. 邦画 独特 チープ なけれ. 原作 大好き 映画 ポスター 好き やっぱり 世界観 実現 難しい."}, {"rating": 2.8, "content": "横目 み けど なんか 意味 不明 すぎる 気分 あまり よろしく おっぱい あざーす 系."}, {"rating": 1.6, "content": "舞台 いい. 映画 いえ アカン やつ. 原作 世界 観 別物. サブカルチャー けども. サブカル いえ ども 中途半端. なにもかも 固定 みえ こ. 役者 カメラワーク 全て ‥. 衣装 かなり 凝っ."}, {"rating": 2.5, "content": "こんな 評価. しまっ けど. 可 不可. . 確か 15 禁 でし."}, {"rating": 1.8, "content": "世界観 嫌い じゃ けど 場面 展開 早 すぎる 感じ たま 行け."}, {"rating": 2.5, "content": "エログロレトロポップ ★ って 言っ たら いい … アニメ 先 観 しも なぁ 中村里砂 顔立ち って 劇画 美少女 そのもの やん ？ みどりちゃん ひたすら 可愛い … もう みどりちゃん PV やん ？."}, {"rating": 2.4, "content": "原作 少し しか 知ら めちゃくちゃ カオス 作品. サブカル 感 強い …."}, {"rating": 2.0, "content": "原作 並み エログロナンセンス 期待. アングラ サブカル 感 全開. 逆 原作 知ら 人 観 作品. 終盤 展開 なんだか 全然 違う."}, {"rating": 3.6, "content": "ギリアム 的 ディストピア 寺山修司 見世物小屋 後ろ暗 丸尾末広 持ち味 思う 思いきり 足り 全て シークエンス 物足りな 残っ しまっ 実相寺 松本 撮ら べき 元ネタ."}, {"rating": 2.5, "content": "見逃し 企画 uplink 観 まし. 凄く 席 座り 心地 よかっ 観 たい. 内容 深み サブカル 感 映像 ただ グロ かわいい 詰まっ 人間 欲 深さ 出て けど アニメ 方 重さ よかっ 映画 感じ. 衣装 可愛 すぎる 靴 可愛さ 異常 女優 みどりちゃん 衣装 アニメ 違う 映画 世界観 創り 上げ よかっ 中村里砂 似合う なぁ …. チャランポランタン 曲 映画 世界観 マッチ すぎ 好き. 深水元基 無条件 好き 俳優."}, {"rating": 2.5, "content": "昭和 エログロナンセンス アングラ 具合 期待 期待 外れ. 良かっ みどりちゃん 可愛かっ ワンダー正光 演技力 カナブン 尻 蛇 女 乳. 監督 丸尾末広 好き 伝わっ くる ヴィジュアル 謎 渋谷パルコ 界隈 的 キラキラカワイイサブカル 感 織り 交ぜ すぎ 丸尾 感 台無し. 衣装 ハリボテ 感 ハロウィン なんちゃって コスプレ みたい 目まぐるしく 変わる 照明 色 滲み 出る ポップ 違和感 時折 挟ま アニメーション 自体 綺麗 けれど 実写化 そう … まるで 勇者ヨシヒコ 魔王 戦う シーン みたい 気 抜ける. やる やり きっ ほしかっ なあ. 他 方 レビュー 多く 見受け 原作 漫画 特有 陰鬱 感 ？. もっと 原作ファン 媚び 作風 良かっ じゃ …. 漫画 こそ 良かっ … 思っ しまう そんな 映画."}, {"rating": 3.5, "content": "原作 読ん 少女椿 自分 イメージ ズレ. レトロ 雰囲気 けど 現代 っぽい 多い 時代 背景 ぶれ 違和感 逆 おもしろかっ 原作 そのまま オリジナル 付け足し 方 新鮮味 良かっ. だけど 自分 イメージ ズレ すぎ てる 部分 そう くる 笑 感じ."}, {"rating": 2.0, "content": "サブカル 感 すごい けど 割 ストーリー しっかり 追って バランス 良かっ. 少し 懐かしい 感じ 映画. 主役 子 可愛い."}, {"rating": 2.7, "content": "観 つもり 観 しまっ. 原作 陰鬱 感 好き. エログロ アングラ 突き抜け やっ くれ たら 良かっ のに 思う けど 視点 ファッション 方 焦点 当たっ ちゃっ てる 気. 脇役 色んな 人 出 テンション 上がっ 鳥居 点子 鳥肌実 si oux )。 以上."}, {"rating": 3.0, "content": "オチ とこ とか よく わから とこ ちょいちょい. 原作 知っ てる 人 向け 感 否め. 世界観 特殊 しょうが ？."}, {"rating": 1.0, "content": "重々 承知 上 見 まし 原作ファン 個人的 ちょっと … サブカル 感 もりもり ライト 作風 原作 陰鬱 絶望 的 世界 観 再現 … …。. 前半 シーン 展開 原作 知ら たら 説明 不足 甚だしい. 後半 オリジナル 展開 別 構わ 中途半端 原作 エンド 持っ せい 着地 点 見失い すぎ. 突然 アニメ 描写 最終的 実写化 アニメ 描写 ？ 思い まし. カナブン 衣装 暴走 まし ね ～… レトロ 世界 観 中 謎 KERA 風 原宿 ファッション 鞭棄 ファン ラバーソール だけ ちょっと 許せ …. 役者 演技 ちょっと すぎ 途中 味 みたい まし 全く 冒頭 引き込ま. ワンダー正光 役 風間俊介 怪 演 でし あんな 芝居 … …."}, {"rating": 1.1, "content": "無駄 お洒落 盛り込む ダサく てる 鳥肌実 太り すぎ ねじ式 杉作 みたい."}, {"rating": 2.5, "content": "原作 未読 それなり 面白く 観 まし 風間俊介 怪 演 主題歌 ピッタリ 雰囲気."}, {"rating": 2.0, "content": "原作 アニメ 半分 くらい 見 見 映画 うーー ちょっと コメディ 寄り まあ いい けど 軽い ノリ. 原作 まま 映画化 たら 陰鬱 すぎ 死ん いい けども ね. みどりちゃん あんな 高い ヒール 履く 赤い ペタンコ 靴 履い た方 役 合っ いい のに なぁ … 思う. ところどころ 制作 費 かけ って 感じ 滲み 出て. あと みどりちゃん 含め 色んな 人 演技 下手 すぎ けど 途中 もはや 良さ みたい 楽しく なっちゃった. 原作 アニメ もう 一 回 見よ って 思い まし."}, {"rating": 2.7, "content": "世界観 よかっ ー ♪. ちょっとした 息抜き ぴったり ♪. りさ 武瑠 かわいい ♪. 黒色すみれ 出て テンション 上がっ."}, {"rating": 2.4, "content": "みどりちゃん ビジュアル とても そっくり 良い いかんせん でか すぎる 蛇 女 サイズ 一緒 やん."}, {"rating": 3.0, "content": "映像 とにかく 可愛い. 終始 夢 見. ほんとに 夢 展開. 意味 求める 作品. 楽しめ 思う. 夜更かし 現実 夢 間 観る. おすすめ ◎."}, {"rating": 3.0, "content": "原作ファン 鑑賞. もう少し エゲツ 表現 良い 思い まし 楽しめ まし. サブカル 感 増し 増し てる 印象 強い. 目玉 舐め 良かっ 笑."}, {"rating": 3.5, "content": "うん 好き よ. 原作 アニメ版 ､ 見よぉ 思う. あ ､ チャランポランタン 主題歌 鬼 良かっ ね."}, {"rating": 2.5, "content": "Ｂ 級 雰囲気 紙芝居 風 口上 合っ 良かっ 演技 まあ 多少 仕方がない キャラ 造形 わりと 原作 描写 概ね 忠実 再現 しよ 努力 点 好感 持て やはり R-15 抑え せい 全体的 中途半端 感 否め オリジナルストーリー なんだか .. 印象."}, {"rating": 3.3, "content": "なんだろう 凄い 懐かしい. エロい けど エロ く 無い そんな 邦画 独特 雰囲気 強く 出し くれる 映画. 邦画 癖 好き 気に入る かも."}, {"rating": 2.5, "content": "少女 ハートフル 転落 ストーリー なし. 原作 個性的 すぎる 世界観 再現 しよ 努力 分かる. キャラ 造形 がんばっ 分かる. なので 演技力 低 際 マイナス しない. 逆 カオス 雰囲気 醸し出し た様 気 すら. やはり （ 監督 カラー 思い ） アニメ映画 版 比較 遥か 陰鬱 空気 足り 駄目 ね. ひどい 映画 わけ けど 期待値 高く 過ぎ かも ？. 終盤 展開 大きく 原作 違う 個人的 マイナス でし. カオス 展開 けど 虚無感 絶望 感 少々 足り じゃ …. 原作 好き 評価 点 点 ハッキリ 分かれ 作品 でし."}, {"rating": 3.0, "content": "期待 以上 アングラ 感 よ. 漫画 アニメ どちら 拝見 けれど 引け 取ら くらい 映画 映画 一つ 作品 確立 思う くらい 出来. 人間 欲望 我欲 どろどろ 渦巻く 感じ いい 自覚症状 そういう 気持ち 芽生え あえて 気付か ぬ ふり 逃げる だって 人間 って すごい ね."}, {"rating": 3.0, "content": "なんとなく ジャケ写 レンタル み けど 意外と 楽しめ. ヒロイン みどりちゃん なんか かわいい."}, {"rating": 3.1, "content": "レビュー あんまり どう 思っ まし それなり 観 まし 切ない 感じ わけ わかん 感じ 悪く 思い まし 演技 どう 里砂 可愛い 問題 なし 笑."}, {"rating": 3.0, "content": "ジャケ写 女の子 見 誰 ？ 可愛い ^^ って だけ 手 取っ 作品. カルト 的 マンガ 原作 らしい 全く 知り ませ でし ^^;. 少女 おじさん 物語. 前半 少女 不幸 っぷり 後半 スターダム まっしぐら 話. 登場人物 みんな カオス けど ある意味 普段 理性 押さえつけ てる 人間 本質 描い てる なぁ なんて 思い つつ 見 まし. 人間 残酷 利己 的 欲 深い … …. 結構 考え させ 内容 でし 気づか もらえ まし. どうも 原作ファン ラスト 改悪 らしい 原作 1度 チェック みたい ね."}, {"rating": 2.4, "content": "実写化 不可能 云わ 伝説 コミック 実写 映画化 原作 未読 アニメ 既に 観 まし 今 強烈 印象 残っ. 原作 知っ 方 もう 解り きっ 思い 独特 世界観 実写 表現 絶対 無理 中島哲也 監督 無理 漫画 こそ アニメ こそ 映える 云え. さて 本作 主人公 みどり 演じ 新人 俳優 中村里砂 はっきり 言っ 下手 初主演 作品 しかも こんな 毒気 強い カルト 作品 堂々 演技 くれ 評価 将来有望 思い これから ブレイク いく 信じ. 続い 見世物小屋 異人 達 キャスト カナブン イモムシ 異人 以外 申し分 無し かなり 難しい 役 思い まし 再現度 極めて 高い 思い まし カナブン に関して 問題 でしょ 何せ 原作 設定 完全 無視 更に 演じ 武瑠 芝居 無理 てる 感じ しか ませ 主要キャスト 以外 脇 固める 異人 絶対 いら でしょ. 映画 オリジナル キャラ 原作 魅力 ぶっ 壊し しまっ 世界観 違う 女 警 二方 邪魔. 次に ストーリー に関して 途中 問題 後半 映画 オリジナル 展開 世界観 訳 わ なくし すぎ 思い 昭和 雰囲気 醸し出し かなり 現代 的 殆 ど カオス 状態 おまけ 希望 持た 映画 オリジナル ラスト 弱い 感動 原作 ラスト 悪用 描写 見受け 場面 説明 無く バンバン 変わる 現実 夢 なのか … … 何処 てる ？ 行動 原理 解り づらく 共感 づらい. まあ 色々 ディ スっ まし けど 実写化 しよう 勇気 だけ 認め 失敗 たら 叩か 実写化 定義 本作 カルト 的 熱狂的 ファン 多い だけ 大 失敗 許さ ませ 本作 決して 成功 言え ませ それでも 実写化 尽力 製作 陣 方々 敬意 表し たい 思い. 世界観 美術 デザイン 完璧 言え ませ 近付けよ 似せよ とにかく 頑張っ 感 ファン 観 たい 少女椿 可能 限り 再現 思い. ただ 映画 オリジナル 要素 絶対 批判 的 でしょ ね 大 失敗 けど ちょっと 余計 付け足し 気 作品. . 全く 原作 知ら 方々 あまり 肯定 的 評価 得 あろ 実写作品."}, {"rating": 1.5, "content": "【 メンヘラ めん )】. メンヘラー メンタルヘルス 略し メンヘル 英語 人 意味 接尾辞 − er 付け. ちなみに メンタルヘルス 心 健康 意味 メンヘル 略し 場合 主 うつ病 精神病 神経症 心身症 心 病 さす. つまり メンヘラ そういった 心 病 患っ 人 意味. 日本語 俗語 辞典. いやー ワケ 分からん 笑. 現実 幻想 なのか …. サーカス 団 見世物小屋 近い 引き取ら みどりちゃん 体験 不思議 出来事 描い 映画. 原作 存在 すら 知り ませ でし. 冒頭 メンヘラ ヒロイン みどりちゃん 精神的 病ん 思い そう 無く 笑. ただただ 幸 薄い 少女 役割 でし. 意外と 綺麗 おべべ 着 まし よ. じゃあ 誰 メンヘラ. 思い ね …. はい お答え ましょ ♪. 間違い 無く 原作者 笑. ファン 方々 すみません. 具体 的 メンヘラ 描写 挙げて 行き ね. ① サーカス 団員. 少年 愛好者 四肢 欠損 異人 … etc. キモい 物 好き アピール ？). ② 暴力 暴行 描写. 未成年 グーパン アカン. もちろん レイプ アカン. こんな やっ いけ イロハ イ. ③ 母親 描写. ネズミ 食べ させ たら アカン. うーむ 顔 食べ 布団 中 食べる ？). 劇中 みどりちゃん 心理 描写 場面 場面 切り取ら 様 次 次 シーン 変わる 為 紙芝居 見 感覚 まし. エログロ 抑え め. 途中 風間俊介 演じる ワンダー正光 天才 手品師 ？ 現れ. 手品 魔術 …. なんや かん ワンダー正光 みどりちゃん 見初め 一緒 居 たい 願う みどりちゃん はやり たい 事 為 上手く 行き ませ. みどりちゃん ワンダー 力 必要 不可欠 離れる 事 出来. 後半 少女 執着 哀れ 壮年 描い 見 辛く まし. なぜ … ？ って. ラスト みどり 覚醒 パリーン. ねん. 全然 分かり ませ でし 笑. 難易度 高め わ. 最期 …. 主役 中村里砂 めちゃくちゃ 可愛い ね. 目 大きく 手足 細い. 胸 残念 ？. よく 見え ませ でし. 余談 最近 楽しん 仮面ライダー響鬼 出演 渋江譲二 見れ 良かっ ♪."}, {"rating": 1.6, "content": "鞭棄 麗しく よかっ. やっぱり みどりの スタイル すごす ぎて 役 ハマっ 思う. カナブン なんで バンドマン. チャラン・ポ・ランタン 曲 作品 世界観 合っ 思う. アングラ 好き だけ ちょっと 残念."}, {"rating": 1.0, "content": "中村里砂 緑 役 ハマっ てる 可愛い 風間 だけ めっちゃ 演技 うまく 他 人 大根 っぷり 際立っ しまっ （笑）."}, {"rating": 3.3, "content": "パッケージ あまり 期待 フタ 開け たら みんな 台詞 棒読み ちょっと 不安 けど ラスト 追い上げ 最高 アングラ 世界 たま いい かも."}, {"rating": 2.0, "content": "この世 もう かん 見世物. 主人公 みどり 暮らす 者 仕事 みどりの 人生 見物客 傲慢 物語 中 だけ じゃ 漫画 実写化 二世 俳優 主演 務める わらわら 劇場 観 行く 客 ソフト 手 取る 客 感想 書き 連ねる 者 みんな どこか 見世物 みんな どこか 共犯 者. きれい だろ なんて 言い たげ 短い カット 繋げ だけ 流れ 多く 決して 凄い 作品 無かっ だけど 物珍し 覗き 見 世界 やはり れっきとした 見世物 だろ なあ 煙 巻か 感じ."}, {"rating": 2.5, "content": "俳優さん 良かっ 気 けど 時代 設定 いまいち わかり ませ. 風間 意外と 驚き まし. 演技力 流石 ね."}, {"rating": 2.8, "content": "みどりちゃん ワンダー 紅 閲 役 当てはまっ 良かっ のに. カナブン どうして 金髪 ジェンダーレス男子 みたい 現代 っぽく てる っと 残念 ふたなり カナブン 美少年 美少女 黒髪 ポニテ 星 マーク Ｔシャツ 羽織 欲しかっ 個人的. 時代 いつ よく わから. 原作 昭和 初め 寄せる つもり 現代 版 演出 たかっ どっち しろ 中途半端 感じ. ストーリー オリジナル 原作 割と 忠実 良かっ. 低 予算 たら しょうが. 見世物小屋 設定 サーカス 団 設定 どうせ 人生 見世物 よ 有名 言葉 残念. 水野しず 目当て 一瞬 でし ときめい."}, {"rating": 2.4, "content": "鞭棄 もう少し ミイラ 男 欲しかっ わ ただ カナブン キャラデザ 良かっ 殆ど 内容 原作 通り 良かっ 思う 最後 オリジナル 完全 蛇足."}, {"rating": 2.1, "content": "中村里砂 とにかく かわいかっ けど 風間俊介 サイコ 感 個人的 トラウマ すぎ … グロ 表現 全く 気持ちよく 不快 領域 最初 最後 映画 世界観 ぶれ よかっ 色彩 統一 感 かわいい 軽い トラウマ 映画."}, {"rating": 1.7, "content": "映像 じゃ 絵 見る いい. ザ エログロナンセンス. 中村里砂 かわいい."}, {"rating": 2.0, "content": "脚本 云々 極彩色 アングラ 世界 作り込 むほう 力 入れ そう."}, {"rating": 1.0, "content": "良かっ 点 : 中村里砂 可愛い 蛇 女 役 人 ハマっ 小道具 力 入っ 風間俊介 意外と 良かっ. 以上. 追記 ラーメン博物館 ロケ こむらさき 看板 写っ ムダ お腹 空い."}, {"rating": 3.5, "content": "原作 知識 けど 検索 タッチ 世界観 極 色彩 ロリポップ 日本 よく わから いかがわし 満点 耽美 シュール 文化 アイコン よく 分かる. 見世物小屋 異人 人攫い 奇形 ジンタ エロ … 映画 見 てる 理由 ちゃんと 挙げ けれど 確実 日本 だって 分かる 日本 以外 ばかり 思っ やっぱり 大好き. 目 背け たく エロ グロ 奇形. 肯定 にくい 自分 中 好奇心 くすぐら とても 楽しかっ. 出演者 鳥肌実 鳥居みゆき 音楽 黒石ひとみ チャラン・ポ・ランタン … 表現 にくい そんな 日本 意匠 ぴったり 人選 良かっ 思う. ホップ ステップ 玉砕 … 鳥肌 みのる 老け なぁ …. … 中村里砂 よかっ 森川葵 似 けど 中村里砂 じゃ なけれ いけ 理由 分かる 気."}, {"rating": 3.5, "content": "カナブン 思っ 可愛かっ. みどりちゃん 思っ 可愛かっ. ワンダー正光 思っ 若かっ. 原作 比べ 遜色 質 でしょ. アングラ ショー ハマり つつ 僕 昔 見世物小屋 って こんな 感じ 心 踊る. 少女椿 実写化 レベル エログロ 最適 解 思う. 良い 意味 原作 通り. 追記. みどりちゃん お母さん 出 時 人 めっちゃ 見 人 椿鬼奴 おお 少女椿 椿鬼奴 かっ すげ って. エンドロール 見 たら 鳥居みゆき."}, {"rating": 2.0, "content": "Netflix. 酷い だろ 思っ 観 そんなに ガッカリ 気持ち 悪い 世界 主役 美少女 マッチ."}, {"rating": 4.0, "content": "みどりちゃん 可愛さ SuG 武瑠 カナブン 出演 なけれ 手 とる 事 あろ 作品. 前半 起こる 常に ドキドキ わくわく ♡. 後半 いちいち 可愛い みどりちゃん 個性 的 衣装 デザイン 目 保養 ♡. 原作 読ん 逆 良かっ かも. 個人的 とても 楽しめ まし ♬(^ ^). 奇妙 ART 世界観 大好き ♡. てか カナブン 初っ端 ぶっ 飛び 過ぎ だろ っ 笑. ワンコロ … 事 … … ｡ ﾟ (｡ﾉω＼｡) ﾟ ｡. 【 個人 的 良かっ 思う 点 】. ◾ ️ 昭和 レ トロ 現代 ART 融合 新しい けど 何処 懐かしさ 漂う 世界観 繰り広げ エログロ 個性 個性 激しい バトル みたい 映画. ◾ ️ みどりちゃん 昭和 レトロ 系 ロリータファッション 可愛 すぎ ♡. ◾ ️ キャラクター 非 道徳 的 行動 思想 えげつない 人間 本質 曝 け 出し 気 ART 感じ. ◾ ️ てか 基本 メンヘラ. ◾ ️ 低 予算 映画 的 チープ 逆 お祭り お化け屋敷 みたい 雰囲気 醸し出し 好き ♡. ◾ ️ 昭和 レトロ 古着 生地 テイスト 衣装 デザイン スタジオ セット アートワーク どれ 刺激 的 組み合わせ 見 飽き. ◾ ️ 主題歌 ピッタリ ♬. ◾ ️ 学生時代 よく 友達 立ち寄っ 宇宙 百貨 ふと 思い出し. 以上. 終盤 インパクト 欠け 正直 つまらな すぎ 完全 みどりちゃん 可愛さ 乗り切り まし 既視感 強い 在り来 ストーリー 映画 なんか 全然 楽しめ 良かっ ♬(*´ ω `*)."}, {"rating": 1.5, "content": "困惑. 可愛い 衣装 オープニング エンディング曲 良かっ."}, {"rating": 2.7, "content": "エロ グロ カルト 世界観 面白かっ. 観客 体 膨張 破裂 シーン 圧巻."}, {"rating": 2.5, "content": "う〜. 主要 キャラ モブ トーン 違 く 度々 冷める. もっと 作り 込ん 欲しい けど 予算 問題 ？ 無理 実写化 せん …. 原作 知ら."}, {"rating": 1.0, "content": "チャランポランタン 曲 世界観 すごく 合っ よかっ 原作 知ら けれど 内容 もっともっと エロ く グロ く ぶっと よかっ 気 中途半端 感じ もったいない."}, {"rating": 1.0, "content": "トレーラー オープニング 良かっ 期待 観 まし 後半 無理 すぎ まとも 見れ ませ でし 少女椿 原作 意味 … 原作 以上 変 オリジナル 要素 解釈 入れ ほしい. 時代 設定 背景 中途半端 雑. みどりちゃん 紅 悦 再現度 かなり 高かっ みどりちゃん 原作 同じ 顔."}, {"rating": 2.0, "content": "二 ヶ月 ぶり 映画鑑賞. 以前 アニメ版 YouTube 予習 けど 実写 やはり 終始 不思議 内容 でし w. 内容 アニメ版 見 わかっ けど 映像 表現力 よかっ."}, {"rating": 1.5, "content": "なんか 終盤 ストーリー 原作 違 く ね ？ ？. なんか あんまり 過ぎ 書く 事."}, {"rating": 2.3, "content": "オリジナル 実写版 ならでは 解釈 与え たかっ あろ. 終盤 蛇足 感 … 駄作 感 …. 家族 亡くし サーカス 団 拾わ みどりちゃん 不思議 力 持つ ワンダー おじさん 利用 のしあがん ぜ って 話 書き換え. 実写化 にあたり ほぼ 全て 原作ファン ワンダー正光 風間俊介 演じる ？ なんでやねん って 本作. よ よ … 意外と ワンダー やん け って よ. みどりちゃん 役 モデル 演じる きい 個人的 いやいや 中学生 くらい 女子 ないと ワンダー ロリコン 趣味 … って. 瞳 大きな 劇画 的 顔立ち 丸尾 ヒロイン っぽかっ. お姉さん 子供っぽい 服装 ギャップ エロス 感じ 悪く. もっと ふと もも ムチ ムチ 俄然 良かっ のに な！. もちろん 悪い 点. やっぱり 誰 突っ込む あろ 時代 背景 作り 込み 雑さ な！. 昭和 レ トロ 現代 融合 世界観 あまりに 陳腐. 予算 んで 中途半端 しまい まし って バレバレ よ. こんな 一層 事 舞台 現代 置き換え 方 まし かも ？. 主題歌 中途半端 レトロ感 出し 万人 受け 対策 だろ ちゃんと 昭和歌謡 ムード歌謡 ほう 絶対 良かっ よ なぁ. 何より ポンコツ 過ぎる 劇場版 オリジナル 終盤 な！ プンスカ. もう テーマ ストーリー はじめ 全て ぶち壊す オリジナルストーリー 嫌悪感 しか ありません …. マヂ 件 に関して 万死 値する. あと 原作 同様 けど ワンコロ … カナブン め. しかも マシン ボーイ 大好き チビ 柴 ワンコロ … マヂカナブン め. なんか 途中 イヂメ 描写 緩 とか 含め まぁ 仕方 わ 及第点 なんて 上から目線 ニコニコ 観. 後 考える やっぱり 不満 点 次々 浮かん. 原作 知らず 観 たら もっと 楽しん 観 そう なぁ. なんだかんだ 書い 1番 感想 コレ 尽きる 巨大 化 みどりちゃん 踏んづけ てぇ ぞ."}, {"rating": 2.0, "content": "最後 見る 苦痛 映画 でし 最初 最後 単調 主役 女の子 どうにも 苦手 でし. ポスター 顔 まま ずっと 演技 なさっ すごい 目 おっきい. ただ 風間俊介 演技 凄く 良かっ ☆ 2."}, {"rating": 2.5, "content": "映像 音楽 チープ 残念. なぜ 実写化 しよ 思っ 謎 レベル 自爆. カルト映画 ファン 狙い撃ち しよ てる 元々 少ない あろ 鑑賞 対象者 絞っ しまっ 気. 自分 自分 首 締める 必要 ？."}, {"rating": 2.8, "content": "時代 設定 💦 おかしく ？ (´；ω；`) 前半 原作 かなり 忠実 気 けど 後半 オリジナル 展開 （笑） カナブン 美形 けど 髪 色 とか 服装 なんか 違う (　 ﾟ д ﾟ 主演 子 演技 下手 けど 目力 だけ 凄かっ （笑）."}, {"rating": 3.7, "content": "釘パンチ とか 言い出し そう 名前 監督 大丈夫 … 思い 良かっ. 実写 限界 予算 映倫 通す 事 限界 感じ. 原作 エログロ 重視 てる に対し 昭和 70年代 設定 アングラ ポップ テイスト 所 評価 低い 別れる 理由 思わ. 原作 知っ 前半 時間 軸 ズレ ちんぷんかんぷん かも しれ. 終盤 展開 原作 違い みどりの 傲慢 欲 深さ 触れ込ん 面白く 思え."}, {"rating": 1.2, "content": "あまり 酷評 逆 気 見 たら 本当 笑. 予算 衣装 とか 良い 思っ のに. みどりちゃん 可愛かっ."}, {"rating": 1.5, "content": "予想 遥か 超え 酷かっ. 原作 知ら 人 全く 意味不明 はず …."}, {"rating": 1.0, "content": "原作 超える 勿論 だろ アニメ版 超える 奇跡 的 本作 よくも 実写化 しよ 思っ ちゃっ 実現 ちゃっ. 本作 実写 映画化 プロジェクト 動かし 人たち ある意味 勇気 よ ね. 勇気 勢い 思い入れ だけ 映画 作っ ちゃ マズイ でしょ. ボロクソ 叩か 覚悟 なきゃ 作れ 思う. 出演 陣 そこそこ 頑張っ 役作り てる 辺 評価 たい 所 けれど. いかんせん 全て 学芸会 延長 みたい. もう 観る 前 きっと 酷い だろ 期待 値 思い切り 下げ 観 かかわら 想定 上回る 酷い 出来. エンディング 原作 変え ミドリちゃん 人間性 まるで 変わっ しまう 故 漫画版 ＆ アニメ版 別物 考え \b 劇場 作品 未熟 すぎる 部分 目立つ ちょっと 受け入れ 難い. 丸尾末広 本作 観 どう 思っ 知り たい."}, {"rating": 3.5, "content": "少女椿 原作 アニメ版 大好き 少女椿 魅力 強烈 キャラクター 昭和 レトロ 見世物小屋 怪しげ 世界 観 思う. 実写版 印象 かなり ポップアート 感じ 振っ 感じ コアなファン 薄 味 しまっ 逆 女の子 見やすい 言う 作品 中村里砂 超絶 可愛さ もっ てる 言っ いい だろ 残念 キャラクター 小奇麗 すぎ まったく 魅力 感じ もっと グロ く よかっ じゃ ？ ？ 時代 設定 一応 現代 レトロ 雰囲気 時代考証 かなり バラバラ. ただ こうして 映像 化 くれ 新 解釈 見れる だけ ありがたい っす. 別物 愉し め いい おそらく 低 予算 作っ だろ すごく がんばっ 思う."}, {"rating": 2.9, "content": "武瑠 君 出 てる 気 観賞. 原作 知ら 人 理解 少し 難しい かも."}, {"rating": 2.0, "content": "なんとも 言え おどろおどろしい 感じ. 洋服 とか 要所 要所 入る アニメーション よかっ."}, {"rating": 2.0, "content": "外 出る 億劫 amazonビデオ 500円 お金 払っ 観 後悔 妙 キラキラ 可愛く 丸尾末広 妖し げ 昭和 アンダーグラウンド."}, {"rating": 2.3, "content": "残念 なぁ 思う まし 良い なぁ 思う まし. 悪い 評判 しか 聞い （ 自分 期待 ） けど 思い まし."}, {"rating": 1.0, "content": "いやあ おもんなかっ ー. 最近 日本 サブカル 中身 チャランポラン 外見至上主義 思う くらい スッカラカン. エロ グロ 中途半端. 冒頭 犬 けり 殺す 所 血 飛沫 飛ば. 映画 中 まとも 犬 殺せ 全て 敗因 なかろ."}, {"rating": 1.5, "content": "凡人 理解 追いつか. 原作 知ら けど みどりちゃん 完成度 高い 気 …. 黄色 赤 ドット 着こなせ 中村里砂 かわいかっ."}, {"rating": 2.5, "content": "頑張っ 原作 寄せて 思い シーン 漫画 思える シーン 結構 まし 時代 設定 いまいち 定まっ 気 原作 結末 違っ まし もう ちょっと グロ く 良かっ 作品 チャランポランタン 楽曲 思い ミドリ もう少し 幼い 子 演じ 欲しかっ なぁ 中村里砂 モデル って 感じ 可愛かっ."}, {"rating": 1.8, "content": "ふう. 中村里砂 かわいい. チャランポ めっちゃ マッチ てる. 以上."}, {"rating": 2.5, "content": "原作 好き どんな 風 映像 化 くれる って 期待 不安 半々 気持ち 鑑賞 まし. 鑑賞 後 思っ やっぱ 無理 って. あえて なのか 分から けど いきなり 原宿 系 ファッション 出 意味不明 でし. けど 風間 君 ワンダー正光 狂気 じみ 良かっ."}, {"rating": 1.1, "content": "観 時 oh … まし. 原作 読ん 鑑賞 ストーリー 原作 再現 しよ てる けど 少女椿 じゃ 気 …."}, {"rating": 2.9, "content": "原作 読ま 鑑賞. なんか よく わから … …. エロ ぐろ って 聞い けど そんな なぁ … …. まぁ 面白かっ."}, {"rating": 3.3, "content": "かなり 原作 寄せて 思う. もっと 汚く 良かっ なぁ …. 主役 人 わざと ああ 感じ 下手 わから."}, {"rating": 3.9, "content": "原作 見 よく 理解 笑. あと 原作 見 とても 忠実 実写 再現 なー って 感心 少し 無理 場面 けど."}, {"rating": 1.0, "content": ". 公開前. 僕 あっち ほう 少女椿 めちゃめちゃ 言及 ツイッター 言っ たら TORICO 監督 捕捉. 全然 興味 映画 知ら 知っ. まあ 時 み TORICO 監督 タイムライン 言っ よく わから. 少女椿 好き そう っていう 最悪 印象 劇場 スルー ようやく レンタル 見 次第. 今 TORICO 監督 タイムライン み み 作品 褒める ツイート かたっぱし リツイート. もう ダメ. 公開 後 急 バジェット 話 しだし とか. ティムバートン 誰 わかっ てる いい さも 得意げ 語っ. やっ ちゃ いけ だろ 思う 散々 気 滅入っ. 俺 ツイート 誤解 だろ."}, {"rating": 3.5, "content": "好き 少女椿 実写版 見 まし まず みどりちゃん またまた 好き 中村里砂 って ところが 最高 本当に 可愛い 一番 好き キャラクター 鞭棄 鞭棄 佐伯大地 って かっこいい カナブン あまり 好き じゃ けど 武瑠 めちゃめちゃ かっこいい 顔 アニメ グロ けど 少々 ぐろ 目 覆う 無い 最後 えっ R １ ５ やっ 思っ 行っ 見つから 少女椿 オリジナル 版 漫画 欲しい やっぱり 世界観 好き."}, {"rating": 1.0, "content": "2016 12 2 DVD. 原作 安い コスプレ 大会 結婚式 余興 なんか やっ 欲しい 風間俊介 変顔 笑っ."}, {"rating": 3.3, "content": "サブカル 極み. 中村里砂 目 目 大き 足 細 風間俊介 ヤンデレ おじいちゃん 大正ロマン 鳥居みゆき 以上. ちょっと 眠く けど 笑."}, {"rating": 2.9, "content": "なぜ 平成 世 丸尾末広 作品 映画化 … … 興味本位 観 けど なんとも … … うん 種 パワー 感じ 気 … …。."}, {"rating": 2.0, "content": "原作 きちっと 読ん けど 終わり 方 かっこいい. もっと 転落 思っ けど. チャランポランタン 合っ てる."}, {"rating": 2.5, "content": "夢に 阻ま 夢 壊さ 夢 諦め. 夢 まだ 華."}, {"rating": 1.0, "content": "原作ファン 映画化 決まっ 時 楽しみ はじめ 割と 察し. パッケージ 既に 悪い 意味 B級 感 漂っ てる 案の定 学芸会 以下 お遊戯 2016年度 ワースト 映画 決定."}, {"rating": 3.0, "content": "中村里砂 可愛い すべて OK. 話 的 原作 知ら けど 微妙 気持ち よくなら 話. チャランポランタン 作品 合い すぎ てる."}, {"rating": 1.0, "content": "2016 11 29. レンタル DVD 観賞. 中村里砂 好き. TSUTAYA 無料 券 使っ 借り まし. ー …. 喋ら なけれ. まさに 動く 人形 思い まし （笑）. 演技 上手い 思え. 衣装 もっと マシ 作れ ？ とか …。. 同じ 仲間 内 SuG 武瑠 演技 酷い …. インスタグラマー 原作 好きだから 作っ ちゃっ 感 半端ない. 風間 出 おかげ. そこそこ 観 映画. 全体的 チープ. 映画 内 漂っ Ｂ 級 感 なんとも 言え. 無駄 使っ CG. 気分 悪い 時 だけ イラスト. 何故か ラブシーン モザイク （笑）. グロ 筈 シーン チープ www. 無料 券 使っ 間違い でし www. 劇中 好き 読者モデル Aice. 音楽家 黒色すみれ 出 嬉しかっ. あと まさかの インスタグラマー Usuke 出て （笑）. 以上 （笑）."}, {"rating": 2.7, "content": "全く 話 微妙 感じ けど. 不思議 世界 とり 演技 下手 すき すっぴん りさ かわいい."}, {"rating": 1.9, "content": "原作 とても 好き 怖い 見 鑑賞 ボロクソ 言わ 覚悟 けど 話 聞い こそ かも だけど 衣装 小物 新品 そのもの 違和感 すごい CG 馴染ん 何もかも 中途半端 良い 宣 材 だけ みどりちゃん ヒール 高く 歩き にく そう 御 本人 以外 丸尾末広 世界 描ける 人 再確認."}, {"rating": 3.1, "content": "日本 ６ ０ 年代 ラテンアメリカ …. 風間 ｲｲﾈ 中村里砂 カワイイ."}, {"rating": 4.0, "content": "あまり 期待 観 せい 結構 面白かっ おもう 風間俊介 演技 素晴らしかっ みどりちゃん 凄く 可愛かっ 衣装 凝っ 見 楽しかっ 少し 現代 風 すぎ 思っ."}, {"rating": 2.5, "content": "原作 未読 数年前 アニメ 見る けど 途中 リタイア のち 飛ばし 飛ばし 鑑賞. 前半 みどりちゃん 主役 後半 ワンダー正光 主役. ワンダー正光 風間俊介 若 すぎ やし 思っ けど 嫉妬 剥き出し 姿 みどりちゃん 尽くす 姿 み 容姿 違和感 なんて ふっとん みどりちゃん 手 伸ばす 姿 印象深い. 時代 背景 わかり にくく 見世物小屋 メンバー 見 客 エキストラ 人たち 生き てる 時代 違う 見え メインキャスト 再現 力 高かっ だけ 差 凄く 勿体無い 思っ."}, {"rating": 4.5, "content": "原作 好き 心待ち 昨日 待望 鑑賞 でし. やっぱり 雰囲気 好き. 舞台 昭和 はず のに 途端 原宿 ファッション 出て 来 現代 的 仕様 小道具 出 くる 統一 感 なぁ. ごちゃ 混ぜ ちゃめ ちゃ 目指し てる 凄く 伝わる 見世物小屋 怪し アニメ タブー 感じ 少し 少なかっ 気. 小学生 子供 み 大人 世界 こそ 不純 おどろおどろしい よ ね …. そういう まだ 幼い 子供 受ける 仕打ち 見せつけ 世界 残酷 もっと 忠実 出して いい 思い まし. すごく ファッション 可愛い みどりちゃん ちょっと 大人 すぎ 笑. そんな 高い ヒール 履く 笑. 比較的 忠実 作り 込ま 嬉しかっ 星 ⭐ ️ ⭐ ️ ⭐ ️ ⭐ ️."}, {"rating": 3.0, "content": "結構 忠実 やっ もっと コメディ タッチ 軽く リメイク てる 思っ. みどりちゃん 役 見た目 そっくり. もう一度 アニメ 見よ 思う けど やっぱり やめ とこ アニメ ほんとに 少し 気 ふれる 気."}, {"rating": 3.0, "content": "現代 版 たかっ だろ けど 原宿 kawaii みたい 要素 強く ショック. 原作 耽美 全く 無い. みどりちゃん フレアミニワンピース とか 厚底 スタッズ ヒール 小屋 人たち 衣装 新品 みたい 綺麗 違和感. 薄暗く 気味 悪い 雰囲気 出し こそ 少女椿. 映画 オリジナル 終わり 方 良かっ. 主演 中村里砂 みどりちゃん そっくり."}, {"rating": 3.5, "content": "原作 アニメ ネタバレ ストーリー チェック 状況 観 最初 さっぱり 訳 わから 本作 観 後 地下 幻燈 劇画 少女椿 鑑賞 たら 確か 良く 忠実 再現 出来 なぁ 思い まし. 主役 みどり 役 中村里砂 雰囲気 似 眼 蛇使い 紅 悦 本当に 原作 そっくり. ただ 原作 カルト 漫画 再現 やはり 難しい なぁ って 思い まし. 内容 的 イマイチ でし 実写化 難しい カルト 本作 7年 かけて 作っ TORICO 監督 敬意 表し スコア. 友達 チョイ 役 出 てる 探し み けど 見つけ 鳥肌実 出 分から … エンドロール 見 たら しっかり MAYUMI 名前 クレジット 見直さ なきゃ 思っ."}, {"rating": 3.0, "content": "原作 アニメ 未見 もっと 壊滅 的 モノ 想像 為 結構 悪く じゃ ね 思っ いっ すごく 面白かっ わけ けれど 思っ 割と 楽しめ 作品 でし. みどり 役 中村里砂 演技力 正直 まだまだ 感じ 流石 モデル だけ ビジュアル とても 良い. 寺山修司 的 アングラ 感じ させる 世界観 退廃 的 美術 衣装 コスプレ 見え しまう キャラ やや チープ 感じ させる 場面 怪しげ 雰囲気 決して 嫌い じゃ 時折 アニメ 入る 面白い 試み ただ 他 レビュー 書か けれど 昭和 平成 なのか 時代 設定 良く 分から …。. エロ グロ そこそこ けれど 描写 中途半端 印象 受け しまっ 濡れ場 シーン 大事 箇所 モザイク かかっ 萎え しまう 映画 限っ 話 … )。. 原作 知ら 比較 出来 前半 原作 通り 展開 後半 映画 オリジナル だから 前半 比べ 後半 色々 雑. 原作 アニメ チェック み たく まし チャラン・ポ・ランタン 主題歌 良かっ."}, {"rating": 4.0, "content": "丸尾末広 少女椿 実写. 実写 系 あんまり 見 けど 少女椿 思っ 観ず 観. レビュー 思いの外 低 すぎ びっくり わたし 結構 良かっ じゃ 思い 原作 こんな っけ ？ っていう けれど 最新 日本 カルト映画 捉える 面白い. 今風 映画 思う 画面 上 テロップ アニメ 途中 途中 入っ くる 音楽 タイミング よく 装飾 チープ 最近 園子温 監督 TOKYO TRIVE とか 思い出す 時代 映像 寺山修司 田園 死す 的 さっぱり 意味 わからん 世界観 突きつけ 思い 映画 中 ストーリー 破 茶 滅茶 じゃ 楽しめ. 原作 熱狂 的 ファン 人 とか こういう 見世物小屋 とか そもそも ちゃっ ちい 種 性的 娯楽 嫌い 楽しめ 思う."}, {"rating": 1.0, "content": "もう ちょっと 金 かけ ほしかっ. 下手くそ CG コメディ 感 満載. ワンダー まさ みつ なぜ 風間俊介 謎 すぎる もっと 気持ち 悪い チビ 小太り おっさん じゃ. 昭和 時代 背景 全く 感じ 原作 程遠い. 唯一 良かっ 主人公 みどり 役 人. とても じゃ けど 最後 観."}, {"rating": 1.0, "content": "どう しよう 褒める べき 見当たら ぞ 実写化 だろ ？？( 原作 未読. 話 フリーク サーカス 劇団 舞台 不思議の国のアリス ✖ ️ マッチ売りの少女 感じ 設定 喩え 文字 起こし たら 面白 そう 思える w 全く そんな 低 予算 丸出し 作り 込み やんわり 程度 足り 無く 実写化 無理 出来 随所 原作 絵 チック アニメーション 入れる 元々 アニメ映画 とけ. 衣装 独特 特徴的 悪い 意味 だが 美大 生 デザイン やら ？ って くらい ただ 奇抜 衣 装っ だけ センス 皆無 よって 美術 全体 物凄く 残念. ヒロイン 主人公 ミスキャスト 思う つけ リボン カワイイ 演技 見 コスプレ 感 否め てか 演技 ド 下手 原作 絵 起こし イメージ 実写 画 切れ長 猫 目 合っ かも 知れ 棒 演技 いか 演技 ド 下手 女優 超能力 脚本 読ん 演技力 上昇 魅了 みたい シーン そもそも 下手 違い わから ねん ド 下手 結局 サーカス たん ねん. みどり 主人公 ヒロイン みたい 印象 けど あしながおじさん みたい 役 風間俊介 一目惚れ みどり 為 投身 尽くす 末路 みたい 物語 （笑）. 映画 エロス 必要 ？ オバさん エロ シーン とか いら だろ シリコン 製 蝋人形 なにか ？ っていう くらい 偽 乳 丸出し ぞ ！( 怒. . 玉袋 肥大化 モザイク いら ね ？ w."}, {"rating": 2.4, "content": "見世物小屋 お話 のに. 見世物小屋 出 こ 笑. スポットライト 人 当て. 初め 終わり 人間関係 描く. 時代 背景 世界観 雑 すぎ 酷い. いつ 時代 話 ぐっ ちゃ ぐちゃ. 重要 時代 背景 世界観. もしか たら 違う 部分 かも. 思い つつ 描写 雑 読み きれ. もったいない なあ 思い つつ. 雑 祭 っぽ 表現 ？. とか すこし 考え. キャスティング 音楽 ★ 2 ちょい. 風間俊介 佐伯大地 演技 実に よかっ."}, {"rating": 3.0, "content": "出来 期待 けど こんなに 雑 思わ いい かも しれ. 原作 好きだから なんか 足り 感じ けど 世界観 実写化 くれ うれしい 思っ たより ポップ 衣装 カワイイ."}, {"rating": 2.5, "content": "伝説 コミック 少女椿 実写映画化 実現 まし. まずは 製作 者 方々 勇気 感謝 たい. 原作 もちろん 既読. 後 製作 ある意味 伝説 アニメ版 鑑賞 済み まさか 実写化 思っ ませ でし. 丸尾末広 ファン 作品 漫画 魅力 感じる 人 思い 画力 絵 美し 最も 魅力 感じ. 昭和初期 感じ させる おどろおどろしい 世界観 非 道徳 的 内容 全て 素晴らしい. 国内 世界中 ファン 頷け. 実写化 当然 美しい 画 表現 出来 ませ. 実写 様 表現 世界観 表現 出来る とても 関心 まし 楽しみ まし. 以下 鑑賞 後 個人的 感想. まずは キャスティング. 主演 中村雅俊 実 娘 そう ね. 見れ 見る 母親 そっくり 驚き まし. みどり 見守る ワンダー正光 風間俊介. 見る 前 不安 たっぷり キャスティング でし 風間 見事 怪 演 でし. 風間 過去作 見 無い なかなか 芸 達者 俳優 ね. 今後 要 チェック. カナブン 少し 残念 まし キャスト陣 概ね 満足 でし. 鳥肌実 出 驚き まし ね. 次に 不安 世界観 まず 時代 設定 全く 分かり ませ でし. レトロ 雰囲気 出し つつ スプレーアート 近代 混ぜ 統一 感 無く 表現 たい 理解 苦しみ まし. シーン まんま ラーメン博物館 使わ 笑っ しまい まし. 服装 レトロ 服 着 人 いれ 未来 的 デザイン 不可思議 衣装 人 いたり 統一 感 無く 観 不快 感じる でし. そんな あやふや 時代 設定 少女椿 肝 見世物小屋 合う わけ ？？？ だらけ 世界観 しまっ まし ね. 肝心 内容 ストーリー 後半 完全 映画 オリジナル. 原作 短い 内容 尺 稼ぐ やむを得ない 改変 かも しれ ませ 一気に 冷め まし. やはり 少女椿 無慈悲 最後 遂げる ワンダー正光 1人 取り残さ みどり 図式 完璧 美しい 思っ 美談 終わら 大きな 改変 全く 納得 出来 ませ. 非常 残念 気持ち ラストシーン 観る しまい まし. かなり 辛辣 レビュー しまい まし 最初 書い 通り 実写化 敬意 表し 思い."}, {"rating": 1.0, "content": "ほんと 中村里砂 見る だけ 映画 そもそも 少女椿 実写 無謀 すぎる ワンダー もっと 気持ち 悪い おっさん はず （笑）."}, {"rating": 3.8, "content": "狂っ あなた  . 母親 病死 一人ぼっち みどり 中村里砂 赤猫 サーカス 団 団長 嵐 鯉 治郎 中谷彰宏 拾わ  . サーカス 団 怪力 自慢 赤座 深水 元基 )、 美少年 カナブン 武瑠 )、 蛇使い 紅 悦 森野美咲 )、 足芸 鞭棄 佐伯大地 )、 異人 海鼠 蟻 男 個性 的 連中 顔 揃え 中 下働き みどり 苛め あい 女優 夢見 毎日 送っ ある日 ワンダー正光 風間俊介 西洋 奇術 称し 超能力 使う 男 入団 不思議 力 話題 サーカス 団 連日 大入り みどり 優しさ 心 寄せ いく そんな 二人 関係 面白く 鞭棄 力 づく みどり 知っ ワンダー正光 激怒 超能力 鞭棄 殺害 光景 目撃 みどり ワンダー正光 恐怖 覚え 避けよ …。   中村里砂 みどり 丸尾末広 原作 イメージ通り 可憐 キュート 夢み がち 感じ ステキ 寺山修司 的 アングラ 残酷 猥雑 イメージ そのまま 衣装 セット 魅力 風間俊介 演じる ワンダー 山光 フリークス 残酷 哀し ガーリー 怖く 猥雑 キュート カルト ファンタジー 映画 佳作."}, {"rating": 1.7, "content": "中村 理沙 かわいい 以外 見所 ゼロ. 原作 忠実 とか そんな どう よく 世界 作れ 見 てんのかわ なくなる. 話 原作 みんな 見 てる っしょ ？ 掻い摘ん 感 エゴ 強 すぎ ただ 単に 実写 やっ ちゃ まし って 企画 だけ テーマ ちゃっ 一番 ダメ やつ. ワンダー正光 だけ キャラ 作り 他 パッと 原作 よん 装っ だけ ヤル気 無. 映画 写実 派 印象派 よ バカ野郎 ども."}, {"rating": 1.0, "content": "昭和 ラフォーレ 喧嘩 すぎ 混ぜ すぎ 泥水 絵の具 って かん じ."}, {"rating": 2.2, "content": "鳥肌実 あんなに ただ おじさん み たく なっちゃった なぁ …. 丸尾 氏 もっと 全体 的 ぐち ょどろ 静止画 みたい いい."}, {"rating": 2.5, "content": "カラフル ポップ 世界観 かわいい けど ね フィクション 全開 他 … あえて ？."}, {"rating": 2.0, "content": "原作 見 状態 み たら みどり 歳 全員 歳 この世 モチーフ なのか … いろいろ ごちゃごちゃ ただ カラフル 可愛い. 後 原作 買っ 読ん だら 原作 好きな人 嫌 っていう 訳 分かっ."}, {"rating": 1.5, "content": "カルト 狙い いっ 中途半端 オカルト 映画 みたい 存在 まし ね 原作 なかなか キワモノ らしい けど 多分 そういう 到底 及ば 出来 思う. 風間俊介 非 ジャニーズ 感 よかっ けど."}, {"rating": 3.0, "content": "みどりちゃん かわいい キャラ 濃く セット 演劇 的 よい やや チープ."}, {"rating": 5.0, "content": "とっても 面白かっ ❣ ️ ❣ ️. ずーっと 楽しみ ❤ ️ ❤ ️. ただ …. 風間 おじさん 見え."}, {"rating": 4.5, "content": "クソ 面白い 方 クソ 映画. じゃ こりゃ www かん じ. 気持ち 悪く 良かっ. 39℃ 前後 熱 出 てる 時. 観 たら たぶん 丁度 いい."}, {"rating": 2.0, "content": "サーカス 団 名ばかり. 見世物小屋 拾わ 少女 話. ミステリー っぽく 進ん いく 思い. 最終的 主人公 ただただ イラっと オンナ 変貌 映画 でし. キチガイ 度 全体的 意外と 低め. 主題歌 色彩 豊か 美術 すごく 良かっ. サーカス 小屋 明らか ミニチュア まし ｗ."}, {"rating": 3.3, "content": "うむ. みどりちゃん 可愛い 美術 衣装 世界観 良い 感じ けど どうしてだろう あんまり ー 感じ."}, {"rating": 1.0, "content": "近年 稀 見る 酷い 映画. あんなに 長い 56分 体験. キャスト 皆 よかっ. 美術 衣装 可愛かっ. 音楽 よかっ. だが 酷く つまらない. 原作 どうのこうの じゃなくて 純粋 映画 つまらない. 絵 綺麗 ミュージックビデオ 作る 良かっ かも しれ. 渋谷PARCO 丸尾末広 コラボフェア やっ 黒髪 ボブカット 缶 バッチ たくさん つけ 女の子 結構 丸尾 とか 読む よ ね みどりちゃん 可愛い〜 みたい ノリ 映画."}, {"rating": 3.3, "content": "元々 原作 好き 観 行っ. みどりちゃん 少女 女性 って 感じ 原作 忠実 再現 印象 受け."}, {"rating": 1.9, "content": "原作 好き 何もかも 足り … 割 映画 独特 世界観 作ら 苦手."}, {"rating": 3.0, "content": "原作 すぎ 見 行っ. 実写化 自体 よく って 思っ けど まあ まあ 想像 ついて. なんか やっぱ 世界観 面白い 見入っ しまっ."}, {"rating": 3.5, "content": "原作 好き 鑑賞. 見世物小屋 サーカス 時点 察し 演技 何もかも 中途半端. だけど １ 週 回っ 逆 よかっ. ラストシーン エンディング 流れ 好き."}, {"rating": 2.5, "content": "武瑠 出 見 行っ. 原作 知ら けど 武瑠 出 たら 絶対 観 映画. わ ざとなのかわからないけどいかにも 合成 よ っていう シーン とか チープ 見え. 超能力 使っ みどり 家族 見せる 以外 力 使う ワンダー正光 嫌 思っ. サーカス 団 カナブン どう 気."}, {"rating": 2.0, "content": "主演 女優 みどりちゃん ビジュアル キマ って カワイイ 芝居 物足りない. 映画 製作 分から 世界観 隙 作る かなり 予算 要る だろ なぁ って 感じ 現実世界 画面 端々 漏れ 出て 没入 難しい."}, {"rating": 1.5, "content": "KERA 誌上 公開 知り 劇場 鑑賞. 正直 面白く けれど. 実写化 くれ 事 感謝. 端折ら てる 部分. 予算 低 露呈 けれど. もっと 色々 やり たかっ だろ. っていう 凄い 伝わっ くる. 監督 原作 愛 感じる. 風間 ギャラ 分 他 補填 出来 じゃ ？ とか 思っ しまっ. 風間 嫌い じゃ よ ！). チャラン・ポ・ランタン 主題歌 良かっ."}, {"rating": 3.0, "content": "少女椿 原作 好き アニメ 見 予告 観 面白 そう 見 行き まし レトロ ポップ 世界 観 音楽 好き でし みどり 役 中村 可愛かっ あまり 期待 こんな 感じ ？ って 感想."}, {"rating": 3.5, "content": "中村里砂 主演. TORICO 監督 作品. [ 少女椿 ]. 予告編 気 まし. 名古屋 大人気. 当初 １ 週間 限定 上映. みのがし ﾎﾞｸ ありがたい. 再 上映 観賞 でし. あ 再 上映 前売り券 販売. 購入 しまい まし. 例 原作 未読. なので 再現度 原作 比べ. 完成度 不明 …. 世界観 やら 音楽 やら. もろもろ けっこう 好み ♪. [ 少女椿 ] 主人公 みどり. ね … 知り ませ でし. そんな レベル m(__)m. 花 売り みどりの 花. 椿 ちなん ね. あ 主人公 演じ 中村里砂. 原作 未読 いい まし. 劇中 ちょいちょい 挟ま ｱﾆﾒ 描写. 描か みどり. それと 並べ 違和感 ﾋﾞｼﾞｭｱﾙ ♪. 芝居 うん どうでしょう ？. ハマり っぷり 良かっ. 中村里砂 ＝ みどり. 間違い 思い. ワンダー正光 役. 風間俊介 頑張っ まし. いま ｲﾒｰｼﾞ 覆す 役柄. 映画 重要 キャラ. お話 引っ張っ まし. 風間 熱演 作品 ｸｵﾘﾃｨ. なかなか アップ まし. 赤猫 座 サーカス 団 員. 深水元基 出演 でし. 好き 役者さん 出 てる 知ら. ｻﾌﾟﾗｲｽﾞ. 観 嬉 かっ ♪. 他 にも 団員 カナブン 役. ﾊﾞﾝﾄﾞ SuG 武瑠. いろんな 意味 良かっ. ｷﾚｲ でし ｶﾗﾀﾞ 張っ まし 笑. お話 的 ちょっと ナゾ とこ とか. 大味 とこ ？ まし. 中村里砂 ハマり っぷり. とても 良かっ 思い ♪. 妖しい かわい. 印象 的 ﾄﾞｯﾄ 柄 ﾜﾝﾋﾟ 着こなし. スタイル 良さ とりわけ. 脚 ｷﾚｲ 際立っ まし. 万人 向け … 全然 けど. 密か 楽しみ 今 作品. 劇場 観賞 出来 良かっ. 中村里砂 今後. 風間俊介 いろんな 挑戦. これから 注目 たい. [ 少女椿 ]. 2016 7 名古屋 シネマスコーレ 観賞 まし."}, {"rating": 3.2, "content": "まぁ 前提 はくそ 映画 す よ. 上 敢えて 言う 面白い っす. やっ すい CG. ミドリ 原作 再現 っぽい 表情 !！. ワンダー正光 顔芸. よい 音楽 構成 ちぐはぐ 感. 鳥肌実 大先生 ご 出演. それら ぐちゃぐちゃ 映画 ござい まし."}, {"rating": 5.0, "content": "丸尾 先生 原作 ファン 今回 実写化 楽しみ 観 行き まし. 原作 世界観 忠実 再現 頂い 感謝. CGアニメーション 音楽 ストーリー展開 等. ずっと 飽き 最後 楽しめ まし. サーカス 団 解散 後 ストーリー展開 オチ. こういう 展開 思わさ まし. TORIKO 監督 次回作 観 み たい 思い まし."}, {"rating": 1.5, "content": "丸尾末広 漫画 映画化 いくら 考え 無謀. 監督 インタビュー 経歴 見 自慰 失敗 しか 思え. 蜷川実花 的 アートディレクター 立ち回っ 演出 映像 ギミック 備わっ スプラッタ 監督 とか 任せる 他 表現 方法 餅は餅屋 痛感. 丸尾末広 ファン だろ けど 漫画 世界観 理解 浅 すぎる. 配役 CG 地雷. 風間俊介 って こんな 演技 下手 っけ … 演出 上 わざと なのか 全員 大根 俳優 見え 笑える けど 途中 笑え 寝る. チャラン・ポ・ランタン 映画 テンション 高く 音楽 浮い てる. なんの アレンジ. 漫画 一 コマ 一 コマ 頑張っ 再現. 最後 やり きっ 心意気 評価. あー ふぁーーーーー."}, {"rating": 2.0, "content": "感想 無い 強い 言え 紅 悦 おっぱい めっちゃ 綺麗."}, {"rating": 1.4, "content": "中村里砂 主演 鳥肌実 出 見 けども …. 原作ファン ？？？ ？ って 感じ 武瑠 全く 活かせ ないし なんと よく."}, {"rating": 2.2, "content": "鞭棄 役 佐伯さん 目当て. 原作 もちろん タイトル 知っ けど グロ 苦手 見 うえ 映画 鑑賞. 最初 かわり 何度も 話 ぷちぷち 切り替わっ 最初 ちょっと ついていけ …. 中村 最後 困っ 顔 可愛かっ 目的 佐伯さん 足 めちゃくちゃ 綺麗 神社 シーン めちゃくちゃ よかっ. 一瞬 けど 水野しず 出 びっくり w."}, {"rating": 2.0, "content": "原作 未読 全て 中途半端 感じ まし やる とことん 変 感じ 追求 ほしかっ 中村里砂 可愛さ 細長い 体 頭 片隅 離れ ませ."}, {"rating": 2.1, "content": "少女椿 実写化 絶対 クソ だろ み ねえ 思っ たら 鞭棄 役者さん 好きな人 みる. 期待 あんまり た分 良かっ. けど カナブン 正直 笑っ しまっ. ？ ？？？ ？ ？ 華奢 ないし 最初 男全 開 だし 声 べ ー 髪型 ？ 付け だけ ポニーテール. カナブン おかま じゃ でしょ って 思っ. どっち 親方 新しい おとこ 作っ 逃げ シーン 新しい おとこ役 デビル カナブン やっ ほしかっ. ストーリー アレンジ 原作ファン 相当 愛がなければ 見れ じゃ もう 公開 終わる だろ けど. まじ 好き 話 少女椿 じゃ オマージュ 的 ？ 別 作品 作っ 欲しい だって キャラクター 名前 雰囲気 だけ しか やつ もう 容姿 とか 名前 もじっ とか 新しい やつ でしょ. って 思っ しまう くらい 新しい 少女椿 別物. あ 鞭棄 目当て み. 足 指 裏 めちゃくちゃ 綺麗."}, {"rating": 3.0, "content": "嫌い じゃ 嫌い じゃ よ こういう 奇妙 奇天烈 やつ. 演技 大根 とか 見た目 自主制作 みたい とか そういう ひっくるめ 嫌い じゃ. だからこそ もっと 小屋 みたい 単 館 観 たかっ. 風間 良かっ っす. 原作 気. 鳥肌実 氏 気づけ 一生 不覚."}, {"rating": 2.7, "content": "想像 異常 ポップ カラフル. 原作 エログロ のに 映画 手 もげる クライマックス 以外 全く グロ く 残念. 中村里砂 可愛さ 風間 狂気 楽しむ 映画 でし. 原宿 有名 人 沢山 出 個人 的 嬉しかっ."}, {"rating": 2.3, "content": "なんか 色々 複雑 気持ち. 原作ファン シーン やっ くれ とか 紅 悦 再現度 高さ とか そりゃ あ もう 良かっ 点 多々 まし よ. 分 不満 … … 包帯 CG 安っぽい カナブン 一際 変 昭和 今 サブカル シーン 混ぜ てる いい けど なんか ミスマッチ だし … …. 中村里砂 主演 って 聞い 時 だそ れーと 思っ けど 終始 不幸 感じ っていう 現状 満足 感じ 漂っ 割と 良かっ 思う. 個人的 鳥肌実 ユースケデビル 出 くれ アガっ. １ 回 見 たら ういい 全体的 安っぽい カルト映画 成り きれ."}, {"rating": 2.7, "content": "いい よ わかっ. 全体的 病み オシャレ トロ ちゃう … CG 雑 … 小道具 背景 セット 古い 新しい ゴチャゴチャ … … そんな 観る 前 わかり きっ どう いい. ただ 美しい 頃 鳥肌実 包帯 男 観 たかっ … … ただ それだけ … … バタッ. 色んな 人 感想 観 思い だし けど 眼球 舐め まし ね 素晴らしかっ 思い."}, {"rating": 2.0, "content": "作品 作品 言わ チープ すぎ 自主 作成 映画 観 させ てる 気分 でし. 時代 設定 割 ロケ地 時代 背景 バラバラ だし 大半 演技 大根 音楽 使い まわさ るし … 色んな プロ 関わっ なぜ こんな 出来 正直 不思議 …。. 低 評価 少し 期待 分か 残念 気持ち."}, {"rating": 3.0, "content": "時代 衣装 ロケ地 映像 いろんな バラバラ 思え 映画 ならでは ワンダー 良かっ."}, {"rating": 2.5, "content": "中村里砂 表情 バリエーション 少ない かえって 人形 可愛らし 演出. もっと トラウマ 夢に 出 くる くらい エログロ 地獄絵 図 み たかっ. 中盤 あたり 美術 CG にも 目 慣れ しまっ."}, {"rating": 2.5, "content": "見世物小屋 連れ 来ら 貧困層 少女 みどり 社会的 底辺 大道芸人 有象無象 取り込ま いく 丸尾末広 人気 コミック 実写映像 化 作品 手塚眞 師事 女性 監督 手がけ 初版 ＆ 改訂版 コミック アニメ版 鑑賞 済み. 女性 監督 ありがち フォトジェニック ヒロイズム 彩ら 作品 アングラ 濃度 原作 半分 以下 全体的 オシャレ 感覚 強い だが デジタル 処理 駆使 グロテスク 描写 サイケ シーン 映像化 試み 点 （ 出来栄え さておき ） 素直 好 印象 受ける. 26歳 モデル 女優 演じ 主人公 みどり 単に 少女椿 コスプレ だけ サブカル女子 しか 見え 痛い 華奢 ローティーン 少女 めちゃくちゃ 力強く 生き いく 原作 醍醐味 反故 一方 ワンダー正光 悲哀 きちんと 描か 嬉しい キャスティング ミス 禁じ 得. あと どうしても 気 しまう 見世物小屋 雰囲気 薄っぺら 原作 則する ばかり 史実 基づい 客寄せ 口上 ぐらい きちんと やっ 欲しかっ 鳥肌実 昔 姿 しか 知ら 鑑賞 中 見つけ … （ 後で 調べ 分かっ ）."}, {"rating": 2.0, "content": "原作 アニメ 好き 映画 いまいち. 時代 昭和 90年 斬新 設定 思う けど それにしても 昭和 現代 行き来 すぎ ハッキリ しろ 思っ しまっ. がっかり カナブン カナブン. カナブン 役 武留 ブログ 見 たら 本人 原作 違い 苦労 …. 小道具 衣装 レトロ 可愛かっ."}, {"rating": 3.2, "content": "ただ さえ 漫画 実写化 批判 集まり がち のに 熱烈 ファン 丸尾末広 しかも フリークス たくさん くる 少女椿 トライ かなり 勇気 思う. 若い 監督 とがっ 感性 少女椿 ポップ 方向 振り切っ ある意味 正解 かも しれ ませ. チープ 感じ 一時期 ナゴムブーム 彷彿 懐かしく 感じ 有り 思え まし. 要 所要 所 組み込ま アニメ 楽しかっ とにかく 思っ 全然 良かっ よ. とはいえ 途中 中弛み 感じ まし 原作 ワンダー 登場 後 そんな 感じ 仕方. カナブン 見た目 うんぬん カナブン 気質 違う 違和感 感じ あんな ゆっくり 喋る キャラ じゃ. 包帯 男 顔 イケメン 俳優さん けど もう少し 男 クサ 俺 様 感じ 演技 てる よかっ. 万人 おすすめ 映画 じゃ けど 小さな 単 館 映画館 いえ 本日 席 満席 でし よ しかも レディースデー 女子 8割. 80年代 漫画 のに こんなにも 注目 てる 驚き. ビバ 丸尾末広."}, {"rating": 1.2, "content": "原作 なぞる だけ じゃ 絶対 つまんなく わかっ てる なぜ そのまま 実写化 だろ. 鳥居みゆき 風間 演技 だけ 良かっ. あと 勝手 妄想 けど 魔法 得る 思い出 消える 設定 色々 経験 魔力 なくなっ ちゃう よく 魔法少女 設定 真逆 いっ 良かっ. 得る 代わり 失う ね. 多分 なんにも 考え だろ けど. アート 作品 すら 終始 チャランポランタン."}, {"rating": 2.9, "content": "チープ 蜷川実花 全力 尽くし 学芸会. ところどころ 趣味 突っ込ん 原宿 文化 馴染め. 見世物小屋 人物 再現度 高く よろしい. エキストラ 雑 っぷり セット とか 安っぽい けど 嫌い なれ 言う 費用 とか 色々 大変 なあ って 思う 叩く 気 起き. 色々 事情. 眼球 舐め えらい よ."}, {"rating": 2.5, "content": "モデル 中村里砂 女優デビュー 作 予想 他 キャスト 含め 雰囲気 重視 演技 まるで ダメ 90分 長く 感じ. それでも さすが 人気 モデル 映画館 内 ほぼ 女性 お客様 でし."}, {"rating": 2.3, "content": "よく わからん 作品. 自分 的 人間 女 強欲 描い 物語 見え 原作 どんな 物 調べ み たら なんか 全然 話 違う やん 原作 なんか 鬱 ぽい かんじ 笑 まぁ 作品 いい 所 なんだろう ちーと 自分 ついていけ ませ 笑笑. なんか 不思議な世界 観 映画 … 以上."}, {"rating": 4.8, "content": "原作 いい けど 実写 くそ よかっ. なんで みんな ネガキャン てん ？."}, {"rating": 2.5, "content": "劇場 鑑賞. 序盤 とても 良かっ のに 後半 …。 エロ グロ たら エロ ほう 強め 点 に関して 兄さん 大 満足 森野美咲 最高 中村里砂 足 細 すぎ 時代 設定 少し あやふや 気 けれど 衣装 とか 美術 とても 良かっ もっと 全体 雰囲気 暗く 良かっ のに …."}, {"rating": 2.9, "content": "舞台挨拶 来 TORICO 監督 中村里砂 かわいかっ. 以外 あまり 印象 残ら. 原作ファン 微妙 けど それなり 楽しめ. あと 舞台挨拶 鳥肌実 昔 面影."}, {"rating": 3.5, "content": "TORICO 監督 インタビュー 読む 熱狂的 丸尾 末廣 ファン マニア 映画 そのもの 丸尾 先生 ファンレター 少女椿 映像化 言う 二次創作 同人誌 ？ 思い. 自分 熱狂的 丸尾 末廣 大 ファン 少女椿 映画化 言う 実現 不可能 事 挑戦 曲がりなりにも カタチ TORICO 監督 最大限 賞賛 贈り たい たい 出来 ういい 笑. 丸尾 先生 ポスタービジュアル 美術 デザイン 参加 伝説 東京グランギニョル 90年代 月蝕歌劇団 等 舞台 今 アーバンギャルド ライブ 丸尾 末廣 的 エログロアングラ 影響 数多く 見 映画 少女椿 どれ 違っ レトロ 感 見世物小屋 如何 影 潜め ポップ キッチュ 方向 行っ コレ TORICO 監督 センス でしょ. 昭和 百 年代 言う 架空 世界 極彩色 昭和 末期 舞台 ｢ アリ ｣ 思い. みどりちゃん 中村 理砂 演技 さておき 派手 派手 衣装 よく 似合っ まし ちゃんと みどりちゃん 見え まし. 鞭 捨 紅 悦 再現度 高かっ. カナブン 女性 役者さん キャスティング す べき. それと ワンダー正光 お話し ませ. 同じ ジャニーズ ヒメアノ ～ ル 森田剛 素晴らしい 芝居 見 しまっ 比べ いけ かも しれ ませ ああ いっ 特異 キャラクター 演じる 風間俊介 無理 キャスティング 意味 無かっ 思い. ワンダー正光 塚地武雅 やっ 欲しかっ."}, {"rating": 3.3, "content": "エログロ 期待 だめ. ほんと エログロ 怒ら. 監督 舞台挨拶 付き ︎︎︎ ❤ ︎. 監督 オシャレ スタイル よく めっちゃ 可愛い. キャリー みたい )( パミュ 方. 原作 未読. 登場人物 いちいち 興奮. 見世物小屋 フリークス. おっぱい めっちゃ 綺麗. 丸尾末広 映画化 話 持っ 行っ 快諾 くれ けど 内容 内容 だけ スポンサー つか 実際 実現 7年 かかっ そう. レトロ チープ 世界観. わざと そうした 思い. 予算 かき集める 大変. 弁当 代 けちっ. 美術 セット 大変 思い 作ら そう. 昭和初期 色 使い 再現 らしい ポップ 怪しく 好み でし. んで 内容 どう しよ 話 なんや ど. まーー. 主題歌 チャラン・ポ・ランタン. 子 ジンタ. 映画 ハマり すぎ 3割 くらい 印象 増し まし. 内容 求め いけ ませ. 奇怪 ムード. にやっと 映像 ひたすら 楽しむ だけ. 好き 映画."}, {"rating": 3.3, "content": "パタリロ FLY ME TO THE MOON 思い出し. 悲しい お話."}, {"rating": 2.5, "content": "ポスタービジュアル 感じ 単純 好き 鑑賞. わたし 中 初 ジャンル エログロ どう やっ 実写化 とても 気 好き そう 友達 誘っ 観 行き まし. ：. レビュー 見 低 評価 期待. 低 予算 感 ？ CG クオリティ 低 ？ ちょっと 苦笑 でし. 漫画 話 流れ 最後 ちょっと 違う けど ほぼ 一緒. あぁ こう 表現 笑 なるほど ー 笑 比べ 見る 分 楽しめ まし ◎. 全部 笑 つく 感じ …. 演技 下手 ？. 実写化 もっと ハチャメチャ くれれ 良かっ けど 中途半端 残念 でし. 中村里砂 可愛さ 作ら てる 映画 でし 中村里砂 こんな 一面 なんて. あと USUKEDEVIL 出て 笑っ あと ラー博 … 笑."}, {"rating": 3.4, "content": "原作 存在 おさ まくっ ちゃっ って かんじ. 突っ込み どころ チープ す ぎるところもありまくりだけどそれも 楽しかっ 鞭棄 かわいい〜."}, {"rating": 3.5, "content": "原作 映画 違う 割り切っ みる 映画 らしくない 表現 出 面白い けど 原作 再現 映画 思っ 見る 残念 感じる かも しれ. 時代 背景 ぶれ ぶれ 現代 版 原作 時代 物語 進む よく 分から 衣装 ほんとに 面白い エログロ レベル 期待 低く 残念 けど 見 良かっ 思え."}, {"rating": 2.8, "content": "原作 未読 鑑賞 はっきり 言っ 何もかも 中途半端 作品 でし. まず 出演 陣 演技 総じて 大根 モード 全開 主演 中村里砂 ある意味 演技力 求め 役 可愛かっ まあ 許す 準 主役 ワンダー正光 演じ 風間俊介 微妙 台詞回し 演者 似 寄っ 一番 マシ 鳥肌実 かも しれ. そのほか 時代 背景 設定 中途半端 大道具 小道具 クオリティ 中途半端 一部 アニメ 切り替わる シーン けど 入り 方 中途半端 CG 使う 予算 足り 単に こだわり 希薄 あれだけ 色物 原作 映像 化 細部 作り 込ま なきゃ ダメ のに 新横浜ラーメン博物館 使っ シーン とか 手抜き すぎ でしょ www. それに もともと エログロ 作品 ？ まったく そんな 感じ よ ね おっぱい 出し っ放し 森野美咲 エロ エロ だろ けど グロ アイアムアヒーロー 佐藤信介 監督 爪 垢 飲ま やり たい 石井輝男 監督 撮っ たら 面白い 作品 だろ. 観客 8割 若い 女性 けれど 女性 受け 内容 甚だ 疑問."}, {"rating": 3.0, "content": "原作 思い入れ ハードル 低め ゆえ エログロ 要素 けど ポップ 思いの外 楽しめ. 女性 方 ばかり 映画館 そこはかとなく 漂う よい 香り 放っ まし."}, {"rating": 4.0, "content": "大好き 原作 実写化 嬉しい なぁ. キャスト アングラ 界 住人 たくさん 出 見 ニタニタ ちゃっ. 時代 背景 とか 美術 系 ごちゃごちゃ もう少し 頑張っ 統一 欲しい 感じ けど 楽しめ TORICO 監督 脚色 斬新 面白かっ. 今後 期待."}, {"rating": 1.0, "content": "見 終わっ 感想 残念 大きい. アート 映画. 演技 下手 ？. あと 中村里砂 ヒール 履い ちゃ だめ."}, {"rating": 2.7, "content": "後半 失速 感じ まし. もっと わけ わから もっと 意味不明 欲しかっ 思い まし そんな 悪い わけ じゃ. 楽しめ まし."}, {"rating": 2.5, "content": "エログロ 無い 時代 設定 ゆるゆる 演技 ヤバイ. 丸尾末広 好き だって 分かっ."}, {"rating": 3.0, "content": "うーん 前半 支離滅裂 無茶苦茶 良かっ 途中 マトモ 失速 イメージ. もっと エログロ 振り切っ くれる 期待 拍子抜け 感 否め. 前歯 無い 下品 役 すら 深水元基 かっけ ー なーっ ていう 鳥肌実 活躍 最高 でし."}, {"rating": 2.5, "content": "少女椿 実写化 ？ 事 観 行っ. エロ く グロ く. オリジナル エピソード プラス なんだか 人間臭 出. 監督 少女椿 愛 とても 伺え まし ＊. 原作 切り離し 観 方 よい かも ー."}, {"rating": 2.9, "content": "予備 知識 なし 観 まし エログロ 売り 映画 みたい でし グロ ませ でし 話 フリークス っぽい 作り シネコン ちょっと 無理 でしょ ね それなり 楽しめ 主演 中村 目力 半端 原作 もっと 面白い らしい けど 映像 化 限界 じゃ でしょ 話 聞い 知ら けど 若い 女性 たくさん 観 来 まし."}, {"rating": 1.6, "content": "アニメ 力 借り 事 アニメ版 超え 事 配役 良かっ 海辺 シーン 現代 的 ロケ地 選び 世界観 ゆる 繋がっ しまっ ただ 原作 やろ 勇気 凄い."}, {"rating": 4.5, "content": "原作ファン. 実写 原作 通り 行き ませ それなり 楽しめ まし. 原作厨 原作 通り ダメ キャパ 狭い 人 観 ほう 良い 思い. 丸尾 少女椿 表現 い事 きちんと 盛り込ま まし. 作品 功績 少女椿 ブーム てる 事 思い."}, {"rating": 3.0, "content": "アート 映画 90分 長く 感じ ひたすらに 中村里砂 美人."}, {"rating": 4.8, "content": "丸尾末広 漫画原作 好き 見 きた 少女椿 新 解釈 版 って 感じ 後半 映画 オリジナル 展開 けれど 行き着く 原作 沿っ 台詞 構図 ちゃんと 考え 作ら 感じ 漫画 気持ち 悪い ワンダー ダンディ バリ 渋 おじさん てる 面白い 色彩 パキパキロック ‼ ︎."}, {"rating": 3.0, "content": "少女椿 いえ 知る 人 ぞ 知る 伝説 カルト 漫画. 丸尾末広 代表作 ひとつ 舞台化 アニメ化. アニメ 過激 上映 禁止 処分 輸入禁止 処分 受ける 数々 逸話 残し そう. 両親 亡くし 孤児 奇形 見世物 うごめく 見世物小屋 働かさ はめ 薄幸 少女 みどりの 辿る 数奇 運命 描か 作品. 原作 漫画 エログロ 怪奇 性 押し出し 作風 終始 暗い 雰囲気 漂っ 子ども 頃 知ら うっかり 読ん 結末 後味 悪さ ダメージ 受け 記憶. どう やっ 原作 映画化 ？ 思い 映画館. 賛否両論 映画化 ならでは オリジナル 感 原作 違う 点 楽しめる 映画 でし. 一緒 行っ 友人 原作 全く 知ら 状態 設定 ついていけ 後 原作 読ん 納得 観る 前 読ん おけ よかっ 話し ある程度 前 情報 方 鑑賞 やすい かも しれ ませ. 余談 主題歌 原作 雰囲気 すごく いい 思い まし."}, {"rating": 3.0, "content": "エログロ あんまり 感じ 演技 残念 でし やっ すい 雰囲気 漂う 映画 嫌い じゃ みどりちゃん 可愛かっ 洋服 ステキ."}, {"rating": 2.5, "content": "不可能 考え エログロ 世界観 実写化 意欲作 ストーリー 作る 注力 R1 8 どぎつい 世界観 こだわる アリ 思う 主題歌 好き."}, {"rating": 2.2, "content": "実写化 難しい 無理 わかる. 言っ ももうち ょっとなんかこう ...... だろ 感じ."}, {"rating": 2.5, "content": "オリジナル 展開 if ストーリー 見れ いい 思っ. 丸尾末広 描く 大正 昭和初期 雰囲気 好き のに 世界観 ガバガバ 問題 多く がっかり ある意味 少女椿 実写化 ニュース 聞い 期待 裏切ら. アニメ 少女椿 神格 化 いく …."}, {"rating": 2.4, "content": "90分 盛り上がる シーン 盛り上がり きれ カメラワーク 微妙 見せ 方 微妙 R1 8 もっと 破 茶 滅茶 欲しい. カナブン 以外 赤 悦 鞭 廃 他 キャラ 凄く よかっ 里砂 演技 下手 逆 みどりちゃん ミステリアス 出て 意外と よかっ. やっぱ 鞭 廃 殺さ 悲しく."}, {"rating": 3.0, "content": "演技 かなり ひどい. エログロ. 原作 改変. カナブン ねぇ だろ. 欠点 いくら 挙げ けど. 嫌い なれ. みどりちゃん 可愛く 主題歌 合っ 風間俊介 良かっ. いい."}, {"rating": 2.4, "content": "エログロナンセンス 代名詞 巨匠 丸尾末広 代表作 少女椿 実写映画. 内容 内容 だけ 修正 補正 覚悟. せめて 時代 設定 くらい 貫い ほしかっ. 原作 昭和初期 アングラ 薄暗く ダーク 空気感 こそ 少女椿 最大 魅力 言っ 過言. ブチ 壊し 時点 少女椿 似 成り下がる. 時系列 こそ 前後 あらすじ 台詞 原作 引用 安心. キャスティング まだ 許容範囲. みどりの 背丈 気 親方 鞭棄 紅 悦 クオリティ 驚かさ nice おっぱい. 気持ち 分かる けど せめて カナブン 女優 やら せろ よ. 風間俊介 演技 大変 良かっ. 背丈 気 けど タバコ 吸う 仕草 口調 声質 ワンダー正光 そのもの. 主役 中村里砂 吐き そう くらい 可愛かっ けど 吐き そう くらい 演技 下手 初出演 初 主役 今後 活躍 期待. 時代 背景 眼球舐め がっつり ボカシ 後半 完全 蛇足 オリジナル 展開 気 点 山 けど 問題 だらけ 作品 ご時世 実写化 しよ 度胸 拍手. R1 8 もっと グロ くし ほしかっ. 主題歌 好き."}, {"rating": 1.0, "content": "眼球 舐める シーン アップ 時 ダメ 思っ 通り ダメ 少女椿 ぞ ？ 丸尾末広 少女椿 ぞ ？ なぜ こんな 出来上がっ だろ 凶 々 悪ふざけ じゃあ 真面目 言わ れれ そんな 事 ただただ 雑 作り 込み ファッション 映像 連続 しか ロケ地 選び セット 衣装 実在 性 感じ リアリティ ライン よく わから 撮影 ひどく なぜ こんな 綺麗 汚く 普通 デジタル 撮影 TORICO 監督 アプローチ 全く 感じ 職人 仕事 なけれ 芸術家 作品."}, {"rating": 3.0, "content": "中村里砂 森野美咲 深水 元基 中谷彰宏 TORICO 監督 舞台挨拶 付き 見る 事 まし. たまたま 友達 いつ 行こう って 言っ たら 二人 舞台挨拶 日 暇 チケット まだ ノリ 取っ 久しぶり 生 見る りさ 相変わらず ドール まさかの 深水 登壇 舞台挨拶 時間 長く よかっ 〜♡ 中谷 ほぼ 話し けど www. 監督 ドール 可愛い. まあ 舞台挨拶 置い おい. 嫌い じゃ. もっともっと カルト 臭 強い 思い まし 私的 まだまだ でし. みどり 役 りさ たどたどしい 感じ みどり 合っ てる 思い まし. まあ 逸材 わかり ませ 爆. 個人的 おっぱい 女優 おっぱい 綺麗 すぎ びっくり 感じ でし わ. チャランポランタン 歌 雰囲気 合い すぎ."}, {"rating": 1.0, "content": "予備 知識 なし 見 まし. エログロ 要素 強い 問題作 だけ 聞い 刺激 強い 思っ たら そんな. 原作 未読 配役 どうこう 言う つもり 面白く 期待 だけ 残念."}, {"rating": 1.5, "content": "知る 人 ぞ 知る 超 エログロ 悪趣味 漫画 実写化 作品. 原作 読ん アニメ化 1度 見 事 あらすじ 知っ 状態 鑑賞. 父 行方不明 母 病弱 寝たきり 薄幸 少女 みどりちゃん 母 死 きっかけ サーカス 団 引き取ら そこで 団員 激しい イジメ 遭う. 新しく 団員 加わっ 手品師 可愛がら 人気 上がる みどりちゃん 地位 上がっ 行く …. 前半 原作 読ん さも あらすじ くらい 知っ 置い 行か. 後半 映画 オリジナル 展開 割と 丁寧 描か. ただ 意図 偶然 わから 全員 学芸会 並 演技 逆 下手 演技 原作 アングラ 感 表現 かも しれ 風間俊介 以外 みんな 下手 過ぎ. 時間的 僅か ぼかし 入る ベッドシーン R15+ 理由 でしょ. グロ シーン 案外 控えめ でし."}, {"rating": 2.5, "content": "エログロナンセンス 控えめ 予算 関係 ？ からか ロケ 場所 作品 雰囲気 アンバランス. 漫画 み けど 絶対 おもしろい だろ 思わ テーマ そんな 感じ ひしひし."}, {"rating": 2.5, "content": "予告編 なんら 面白み 変わら. あと R1 8 もっと エログロ ほしかっ. 悲しい 悲しい. カナブン とても 可愛い. カナブン だけ 満足."}, {"rating": 2.0, "content": "佐伯大地 目当て 購入. 鞭棄 役 合わ 演技 酷い でし 上回る 見所 オンパレード. みどり 襲う 佐伯大地 足 弓矢 引く 佐伯大地 足 バックハグ 佐伯大地 砂 埋もれ 行く 佐伯大地 助け くれ 佐伯大地 お口 砂 詰め込ま 佐伯大地 白目 剥く 佐伯大地. にとって 見所 佐伯大地 集約 まし. 佐伯大地 最高. 構成 脚本 目 当て 出来 監督 脚本 変え リメイク ほしい."}, {"rating": 2.6, "content": "舞台 見世物小屋 サーカス 現代 風 リメイク そのため なんだか 時代 ちぐはぐ 印象 見え しまっ. キャスト 結構 忠実 再現 てる 中 ヴィジュアル系 バンド ？ SuG 演じる カナブン だけ 浮い 見え しまっ 忠実 再現 すれ よかっ のに なあ 思っ ワンダー正光 最初 風間俊介 ？ 思っ けど 見 み たら 意外 受け入れ. 所々 アニメ 使わ てる シーン 面白い 試み 思っ けど 実写化 アニメ 使っ 風 見え しまっ まあ 実写化 たら した もっと チープ っぽい 感じ 見え しまう なあ. それでも 体 張っ 挑ん 蛇 女 セクシー 体 素敵 みどりちゃん お母さん 死体 役 鳥居みゆき おもしろかっ あ あと 主題歌 チャラン・ポ・ランタン 歌う 子 ジンタ ぞくっと かっこよかっ."}, {"rating": 3.0, "content": "みどりちゃん 鬼 わ. 実写 やはり 無理 ？ 思う ぐらい 安っぽい 絵. 風間 とても 良かっ けど おじさん 言わ 微妙 …. じゃあ おじさん 一緒 意味. セリフ 印象 的 でし."}, {"rating": 3.3, "content": "前 アニメ バージョン 見. 実写版 えぐい 直接的 描写 結構 カット てる パソコン 見る くらい たら 余裕. 中村里砂 髪型 眉毛 相まって 超絶 独特 顔 可愛い. 足 細く スタイル よすぎ. 雰囲気 ぱるる っぽく 好き. 棒読み 悲壮感 漂わ てる ？. 武瑠 初めて 見 けど 可憐. えくぼ フェチ こんな 見とれ ちゃう 顔立ち 人 っていう 感動. 原作 衣装 髪型 違う 批判 けど 声 表情 綺麗 ほれぼれ. アニメ 見 時 とにかく カオス 圧倒的 インパクト 表現 たい 簡単 わかる けど 実写版 ワンダー 通用 モラハラ 束縛 男 見え サーカス 見物人 完全 他人事 態度 わかり やすく 批判 見え メッセージ 浮き彫り しまっ なあ. 次 どんな 映像 くる だろ ？ って わくわく 飽き 見 映画 わりと 好き でし."}, {"rating": 1.1, "content": "なんと … …。. 台詞 棒読み 衣装 ペラペラ 具合 キャラ 性格 改悪 キャラ 容姿 改悪 等 色々 物. なので 原作 好きな人 おすすめ ませ."}, {"rating": 1.9, "content": "評論家 ぶっ 言う メチャ 恥ずかしい けど 正直 ク … 映画 ？. 映画 好き オープニング 主題歌 けど 前者 好き 理由 って アングラ チープ うまく 両立 てる かな ？ 勝手 納得. 本編 なんか … … 画面 きれい すぎ みどり コスプレ 感じ しまっ アングラ 要素 はず のに アングラ 感じ ただ 安っぽい だけ 見え. アングラサブカルキング 作品 勝手 思っ てる 雰囲気 作り しっかり ほしかっ … … … … …。. ノイズ エフェクト 入れる だけ だいぶ 違っ 気 オープニング そうだ. カナブン 改変 好き. みどりちゃん ビジュアル ハマっ 演技 … … )。. 写真 良い けど 映画 ク … … しまっ 例 ？."}, {"rating": 2.5, "content": "ずっーと 酷かっ けど ラスト 観客 みんな おかしく 一番 面白かっ 血 しぶき 緑 人 ね 笑."}, {"rating": 3.0, "content": "ワンダー正光 新 解釈 エンディング 個人的 凄く 受け入れ やすく こうゆう 捉え 方 … 新鮮 でし. ワンダー 長所短所 全て 魅力的 演じ 風間 演技 素晴らしかっ …. 全体的 ティムバートン アンバランス けど 不思議 統一 感 風景 似 魅力 感じ まし ギラギラ 極彩色 見世物小屋 危ない 雰囲気 合っ 感じ. 紅 悦 鯉 次郎 とても 素敵 更に 好き まし … ///."}, {"rating": 2.2, "content": "それなり SuG 人 掘ら びっくり なんで オファー 受け だろ."}, {"rating": 2.2, "content": "アートワーク 色 使い 音楽 好み. ただ さえ 訳 わからん 原作 完 コピ しよう テンポ めちゃくちゃ 説明 不足 てる わり 後半 オリジナル 要素 入れ てる かなり 謎 監督 解釈 撮り たい 前半 くれ. 原作 救わ 残酷 好き けど 映画 みどり どんどん 欲 深く 綺麗 全部 無くす ラストシーン 面白かっ. あと エログロ 作品 のに モヤモヤ モザイク 出 くる ちょっと 笑える."}, {"rating": 3.0, "content": "原作 知ら 酷い 感じ. みどり 親 死に サーカス 見世物小屋 身 寄せる 団員 いびら のけ者 超能力 者 おじさん やってき みどり 好意 寄せ みどり 守る 言っ. みどり 最終的 おじさん 力 自分 家族 再会 夢 女優 だけ 満足 最後 おじさん 力 欲しい 求め おじさん ずっと そば くれる 条件 力 与え 今 みどり 力 使っ 身体 ボロボロ 力尽き しまっ. 最後 みどりの 幻想 中 すべて 団員 おじさん 出 みどり 発狂 しまう. 最初 方 みどり 家 帰り たい 家族 会い たい 言っ 独りぼっち おじさん やってくる みどり 愛情 感じ 幸せ 一方 おじさん 方 独り みどり 自分 重ね 一緒に なろ. どちら おじさん 視点 見る 思っ おじさん 自分 迎え くれる 行き ただ 大切 扱わ たかっ だけ 為 力 使っ 人 使っ だけ のに 化け物 言わ カチン 殺し なんとも 哀しかっ みどり 最初 こそ おじさん 自分 大切 扱っ くれる 人 捉え いつしか 自分のために くれる 人 変わっ しまい 全て 手 入れる 満足 言う 台詞 全て 詰まっ だろ."}, {"rating": 1.1, "content": "雰囲気 好き 系統 けど なんだかなぁ. カナブン もう 誰 ？ って レベル 誰 よ 原宿 系 男子 連れ ヤツ って 絶対 思う 思う. 原作 もっと 男の子 っぽい 男勝り 強気 女の子 って 感じ ほしかっ なあ. プレミアム 試写 会 様子 ちらりと 観 インタビュー カナブン 役 武瑠 原作 違う キャラ設定 やっ くれ 言わ 原作 カナブン イメージ 壊す 作業 大変 的 言っ. わざと かよ なんで よ. 主人公 泣く 時 目 周り 真っ赤 ぐしゅぐしゅ 可愛い. 演技 うまい どう 置い とい. 下手 加減 奇妙 映る 結果 オーライ … 思っ おく ポジティブ うん 大学 映画 サークル 作りました 感. ポップ しか エロ たまーに グロ ほぼ 残念 なぁ もっと ばんばん 人間 破裂 臓物 パァーン 欲しかっ 足り グロ. 鳥肌実 いい 仕事."}, {"rating": 2.0, "content": "アニメ オチ 全然 違 く 少し 期待 外れ. 映画 雰囲気 すごく 好き."}, {"rating": 1.3, "content": "中村里砂 見た目 雰囲気 出 てる なんか キャスト みんな 頑張っ てる 伝わる けど 退屈 …."}, {"rating": 3.4, "content": "正光 みどり 全て 捧げ 消え いく 悲哀 見 まし. 世界観 表現 かなり マイルド 思い 十分 楽しめ まし. 映画 カテゴライズ でしょ."}, {"rating": 2.5, "content": "予想 以上 ストーリー 破 茶 滅茶 滅茶苦茶 支離滅裂. 登場人物 … モデル 体型 程 みどりちゃん そんな 小 っ ちゃ ワンダー おじさん 包帯 巻か 過ぎ 鞭棄 ツッコミ 処 満載 （笑）. 鞭棄 みどりちゃん バックハグ （ 脚 ） 所 壮大 ときめき まし けれども 2人 いい カップル 思っ …. ワンダー おじさん ロリコンダメオヤジ 思い なかなか 一途 みどりちゃん 大事 最後 可哀想. カナブン 可愛かっ 色んな おじさん 攻め てる 様 腐女子 美味しかっ いい 尻."}, {"rating": 2.8, "content": "少女椿 キモ 救い 無い 不条理 劇 思っ 本作 ラスト 改変 みどりちゃん 女優 たい 夢 叶っ しまう テーマ ぶれ しまっ てる 感じ しまっ 監督 せめて 実写版 みどりちゃん 夢 叶え あげ たかっ ？ 絵面 かなり チープ 予算 都合 上 仕方 もう ちょっと 工夫 欲しかっ. 少女椿 世界観 実写 再現 なんて 難しかっ ろう 中 紅 悦 役 森野美咲 原作 抜け出し 妖艶 素晴らしかっ."}, {"rating": 3.4, "content": "前半 良かっ けど 後半 中 折れ 具合. 中村里砂 美人 すぎ. 主人公 みどりの 悲壮感 不幸 設定. もみ消し しまっ. ワンダー 風間 ミスキャスト かなっ 思い 原作 胡散臭い 気持ち 悪さ かけ って. 全体的 中途半端 すぎ. 飽き しまい まし. 再現 不可能 見やすく. エログロ カルト 要素 低く. ポップ 洒落 すぎ 気. サブカル 今時 ガールズ 向け. 変色 見やすく 感じ. やっぱり 物足りな 感じ まし."}, {"rating": 2.8, "content": "美少女 堕ち ゆく 話. 観 終え 最初 思っ 丸尾末広 実写化 いけ. 映画 明る 過ぎ うるさ 過ぎる アニメ パート 使い方 ご都合主義 的 自分 個人 意見 けど 丸尾末広 心の闇 奥底 騒がしい イメージ あからさま 騒がしい 映画 違う. それと みどりの 設定 おかしい 顔 とても 可愛く スタイル いい 普通 娼婦 稼げる はず なぜ 花 売り ？ 女優 幼稚 みどり 演出 無理. 唯一 救い いえ 演技 下手 幼稚 可憐 少女 近づい くらい. ストーリー 内容 みどりの 人として 落ちぶれ 様 良かっ 恐怖 震え 少女 富 名声 溺れ しまう ラスト 静か どんでん返し やはり みどり 不幸 似合う 監督 作品 愛 伺え. 個人 的 アニメ映画 包帯 男 鞭棄 萌え 役 イメージ しっかり 作ら 嬉しい. ただ 鞭棄 みどり 犯す 時 歌う 毛糸 パンツ 温かい〜 歌 無かっ 残念."}, {"rating": 3.3, "content": "当日 席 埋まっ 立ち見. 鞭棄 かっこいい. 佐伯大地 選ぶ あたり 監督 鞭棄 両 腕 包帯 ぐるぐる 巻き あまり 顔 見え 関わら イケメン キャラ わかっ いらっしゃる. カナブン やら 放題 武瑠 どうして 仕事 受け だろ 本気 考え. 半 ケツ 犯さ まくり ファン 観 ほう いい 演技力 別 … )。. 監督 中村 理沙 みどり 似 選ん らしい けれど ？. かわいい 鑑賞 中 漫画 みどり そのもの 思う. みどりの 衣装 再現 本当に 感動. ワンダー正光 もっと 気持ち 悪い 俳優 なけれ なんとか 俊介 爽やか すぎる 演技 素晴らしい 気に入っ. ラストシーン どうして 変え だろ. みどりちゃん 不幸 呼ぶ 女の子 原作 通り 終わり 方 観 たかっ."}]}