{"rating": 3.3, "description": "北品川 食堂 蓮月 庵 暮らす 果子 毎日 死ぬ 退屈 つまらない ある日 果子 前 死ん はず 伯母 未来子 突然 戻っ 戸籍 消滅 前科 持ち 未来子 そんな 未来子 自分 本当 母親 告白 ...。.", "spoiler_reviews": [{"rating": 3.4, "content": "シュール やや ファンタジー 殺伐 温かみ 欠ける けど つい 気 一気 見 ちょっと 哲学的."}, {"rating": 3.4, "content": "二階堂ふみ 目当て 鑑賞. 途中 登場 死ん はず 叔母さん 小泉今日子 登場 一気に 物語 起伏. 共感 けれど 何となく 憎め 登場人物 良い. 空気感 悪く まったり 映画 好き 方 オススメ."}, {"rating": 2.5, "content": "難しかっ スッキリ わかり やすい 見 たい 時 見 ちゃ いけ. まったり テンポ 淡々 進ん いく 作品. 色々 謎 散りばめ どう 繋がっ 考え たら 楽しい かも しれ. 二階堂ふみ ああ 不満 ずっと 抱え てる みたい 役 似合う そういう 役 多い 気 役 ハマっ 見やすかっ 高良健吾 無駄使い 感."}, {"rating": 3.7, "content": "カコ 中 住ん つまんなく ずっと 不 機嫌 唯一 面白かっ 爆弾 ワニ 出来事 ずっと忘れない 思う 夏 ジメジメ 恋しい."}, {"rating": 3.7, "content": "二階堂ふみ キョンキョン 殴り 合う けど おもしろい 映画 ぬるーい 感じ 良い."}, {"rating": 3.0, "content": "基本的 コメディ タッチ 不 真面目 映画 考え 見る 良い."}, {"rating": 3.8, "content": "セリフ 一つ一つ がち ょっとひねくれてどことなくこだわりっぽくてとても 良かっ 二階堂 セリフ 挑戦 的 喋り 方 とても 良く 素晴らしい 爆弾 作り 死ん はず 未来子 おばさん 小泉今日子 謎 っぽく とても よかっ 横道世之介 役 高良健吾 サンバ 踊り お茶目 感 無い 二枚目 ぶっ なにやら 人さらい 役 ぶり 良かっ それにしても いつも ぐったり 赤ん坊 だけ 謎 まま."}, {"rating": 3.5, "content": "テンポ 早く 面白かっ. 謎 多い けど 楽しめ 映画. ボート 3人 移動 シーン ワクワク."}, {"rating": 2.5, "content": "不思議 すぎ. 意味不明 過ぎ. 楽しめ. テンポ 緩 過ぎ."}, {"rating": 3.3, "content": "不思議 映画 ノリ ホンダ 奥さん って ？ ワニ って ？ 爆弾 って ？. ？ だらけ なんか よい 感じ. いやぁ 面白かっ."}, {"rating": 2.5, "content": "モヤモヤ するー. ゆるい 感じ 好き けど. 登場人物 好き なれ."}, {"rating": 2.9, "content": "海苔 本田 奥さん. やす のり 事件. 川 ワニ 爆弾 作り. 不思議 感 満載."}, {"rating": 2.4, "content": "二階堂ふみ 不機嫌 顔 とっても お似合い. やっぱり 小泉今日子 素敵 わ."}, {"rating": 4.2, "content": "二階堂ふみ 語り 良い. きみはいい子 見 あと 高良健吾 格好よ 際立っ."}, {"rating": 3.2, "content": "不思議 感じ よく 解ら. 会話 テンポ 良く 面白かっ. 結構 笑え ‼ ️."}, {"rating": 2.5, "content": "たいくつ つまらない 毎日 あるとき 死ん はず 伯母 帰っ くる ワガママ 年寄り 好き そう 話 正直 迷惑 人 思い."}, {"rating": 3.5, "content": "WOWOW 二階堂ふみ とても 良かっ 台詞 面白い ね 二階堂ふみ かこ 喋り 方 喋り 方 似 てる 親友 言わ かこ 違っ 毎日 退屈 真逆 生き てる 面白い 妹 眼鏡 女の子 自然体 とても 良い シュール なんと 言え 空気感 好き 真夏 もう一度 観 たい なあ 高良健吾 含め 出演者 全員 好き ちょい 役 出て 来 高校 女友達 配役 ー なー 凄く 赤ちゃん 人形 わざと ？."}, {"rating": 5.0, "content": "とても 面白かっ 爆笑 😆 💣 ️ ✨ しながら 観 ちゃっ かなり 好き嫌い 分かれる 内容 南極料理人 好きな人 ハマる かも 登場人物 くどい 台詞回し とても 好き 豆 剥き 駄弁 る シーン 一番 好き 二階堂ふみ ブスッと 不機嫌 役 よく ハマる なぁ."}, {"rating": 1.0, "content": "私の男 いい 高良健吾 目当て 観る 二階堂ふみ 邪魔."}, {"rating": 3.0, "content": "なんちゅう 映画 シュール すぎ なんだか 分から キライ じゃ けど ながら見 くらい ちょうど いい. 盛り上がり 現実味 日常 中 非 日常 感じ 後半 やっと 映画 コメディ わかっ 笑っ よかっ. なんだか シティボーイズ におい なぁ 思っ たら 彼ら 舞台 燃えるゴミ 作 演出 人 脚本 監督 舞台 人らしい シティボーイズ カメオ っぽく 出演. セリフ たま 聞き とれ. 小学生 メガネ 女の子 いい 味 出し てる. 二階堂ふみ 宮崎あおい 見分け."}, {"rating": 3.2, "content": "映画 印象 なんて 鑑賞 時 年齢 季節 体調 天気 気分 場所 時間 髪型 前科 それに 前 観 映画 一人 観 大いに 変わる でしょ 原作 観 予告 期待 他 映画 間違え とか 違う 一人 観 嫁 一緒 観 嫁 上手く いっ 嫁 帰っ こ たま 殺意 感じる 料理 入れ てる もう 映画 観 てる 場合 じゃ ませ. たまたま 【 お茶漬け 味 】 次 観 寛大 心持ち 向き合える 多少 癖 作品 最近 映画 流石 おじさん わかり にくい ぞ こりゃ 若い モン かなわ ガッハッハ なんて 葉巻 くゆらし 趣味 悪い ガウン 着 鑑賞 出来. ロケ地 北品川 度 歩い けど かなり うらぶれ 商店街 感じ 風情 憂鬱 気持ち レベル （ 個人の感想です ） 風変わり 映画 空気感 ちょっと きつかっ. 確か 面白い 台詞回し いくつ 子役 自然 演技 特筆 す べき けど 主役 級 （ 二階堂 小泉 板尾 ） 初めて 見る 脇役 方 達 （ 母親 姉 いとこ ？ 娘 ） 演技 方 かなり 良かっ 劇団 方 でしょ ？ いつのまにか 小泉今日子 好き じゃ しまっ てる 事 気がつい. ラスト ショット 謎 残し つつ 好き."}, {"rating": 3.5, "content": "タイトル テロップ 出る ずっと ふざけ 過去 思っ …。. まあ それでも 意味 通る … 笑. 劇中 とにかく 誰 なんで ？ どうして ？ 聞く 知ら 答える. 必要 だけ 知っ 人生 終わる. 人生 虚無感 捉え 良い 言葉 思う. こうゆう 虚無 的 役 ふみ 一番 でしょ. 二階堂ふみ いや ニヒル 堂 ふみ 呼び たい. ※ ようやく 二階堂ふみ 出演 全 28作品 中 14作品 見."}, {"rating": 4.0, "content": "過去 果子 （ カコ カコ ）. 未来 未来子 （ ミライ ミキコ ）. 意味 名前 言葉遊び 憎い. 過去 ⁈ はっきり. 語ら ない所 曖昧 想像. 余白 残し 凄〜く 好き. 作品 でし. 未来子 にとって 果子 存在 過去. 果子 にとって 毎日 未来. つまんなく 不機嫌 果子. 死ん はず 未来子 現れ …. とにかく 会話 絶妙 面白 すぎる. 人 話し 終わる 前 返答. 可笑しく …. メガネ 女の子 自然体 すぎ 良. っ 何気に めんどくさい 所. 頭 わかっ 体験 もしくは. 経験 理解 事. 沢山 よ 未来. 待っ わから けど. 道 選ぶ 自分 次第. 少女 よ 大志 抱け. 妹 なんて 名前 つける なあ …. 未来 勝ち ね. トモエ 台詞 いかにも 姉妹 なあ …. 勝ち負け 意識 てる って 事 自体. 負け じゃん. 未来子 何者 ね ⁈. 身勝手 けど 魅力 的 魔性の女. 小泉今日子 VS 二階堂ふみ. 見応え まし."}, {"rating": 5.0, "content": "こういう 雰囲気 映画 観 たかっ 好き. 話 掛け合い とか スピード 好み. 姉 子供 メガネ 子役 良かっ. お母さん 美脚."}, {"rating": 2.0, "content": "ゆる〜い ね. ちょっと 変わっ 女の子 夏 話. よく わかん けど 笑う ポイント わかっ おもしろかっ. なんにも 街 つまんない ねえ ってな 変化 求める 感じ. 夏 祖母 田舎 行っ 時 感じ アレ 似. つまんなく 終始 不機嫌 かこ. あどけなく 空気 読め 妹 かわいい. 姉妹 間 自然 空気 良かっ. 小泉今日子 って お母さん けど お母さん じゃ みたい 役 似合う. 綺麗. ちょっと 長かっ ダレ ちゃっ 途中 しっかり 見れ 笑. 不思議 話."}, {"rating": 3.2, "content": "バイバイ ブラックバード 思い出さ 高良健吾 節回し いい 子役 印象 のこっ 会話 劇."}, {"rating": 3.5, "content": "小泉今日子 × 二階堂ふみ. 見逃す わけ いか. なんか ワニ よく なぁ. 高良健吾 いい 役 でし. テアトル 鑑賞. 2016."}, {"rating": 2.8, "content": "体調 悪く 字幕 とか 辛い 事 割と 軽 め 予想. … 余計 だるく けど. 日常 様 非 日常 様 爆弾 作っ けど 不機嫌 まま 終わり 思っ たら ラスト 15分 二階堂ふみ 爆発 カッコ つけ 高良健吾 あんた なんか 運命 数奇 だけ 中身 空っぽ じゃ 笑っ ちゃっ. 小泉今日子 変 思っ けど 取り巻く 家族 方 よっぽど 変 普通 って ？ って カコ みたい 疑問 もっ しまう わ. とか いろいろ 考え ちゃう けど いやいやいや そんな 考える 必要 映画."}, {"rating": 2.9, "content": "盛り上がり ゆったり 進ん いく 映画. 小泉今日子 二階堂ふみ はまり役. 名前 意味 そう."}, {"rating": 3.5, "content": "正直 言う 話 全く わから (･_･;. ラスト 解釈 赤ん坊 名前 ワニ 意味 わかる 方 ぜひ 教え 欲しい. ただ オフビート ユーモア 溢れる 会話 超 楽しく めっちゃ 笑い まし. 豆 剥き 女性陣 全く 中身 会話 シーン 三木聡 テイスト 抑え め 感じ 絶妙 でし. 二階堂ふみ 最近 出演作 中 ほとりの朔子 同じ くらい 魅力的 こういう 役 よく 似合い. 監督 脚本 毎回 素晴らしい 次回作 期待."}, {"rating": 2.0, "content": "二階堂ふみ 小泉今日子 背丈 よく 似 二階堂ふみ 不機嫌 演技 よく 似合う."}, {"rating": 3.0, "content": "小泉今日子 二階堂ふみ. 目当て 鑑賞. なんだか よく わから. 現代 話し ？ 昭和 っぽかっ けど. 店 感じ とか 好き."}, {"rating": 3.6, "content": "小泉今日子 二階堂ふみ 高良健吾 ハマり 役 すべて シーン 重要 重い シーン シュール 笑え. 大きな 出来事 わけ じゃ けど つまらない 日常 徐々に 変化 いく. 未来 過去 淡々 進む 日常 冷静 現実 的 女 夢 愛 追う男."}, {"rating": 2.2, "content": "うーん. ずっと 不機嫌 二階堂ふみ やさぐれ 小泉今日子 観 い人 おすすめ. ストーリー とにかく よく わから. 過去 上り坂 未来 下り坂. 名前 カコ ミキコ きっと 意味 だろ."}, {"rating": 1.0, "content": "演劇 的 回りくどい 台詞 鼻 つい. ストーリー 退屈 つまらなかっ. テアトル 系 いい 作品 多い 残念."}, {"rating": 1.0, "content": "設定 ちょっと 突飛 だけ 退屈 日常 見せ 映画 ホント ウンザリ."}, {"rating": 2.8, "content": "二階堂ふみ 高校生 青春 っぽい 思春期 っぽい 不安定 心理 うまく 描か とても うすっぺら く よく 感じ へん 現実的 映画 おもしろ 思う 現実 生活 って うすっぺら いと 思う."}, {"rating": 3.4, "content": "なんとなく 白黒 観 たかっ かも なあ 思っ. アドベンチャー 部分 以外. 東京 北品川 下町 舞台 どう いい 会話 延々と 続く. 当たり前 当たり前 肯定 強. 当たり前 疑問 純粋. 違和感 持ち つつ 世界 折り合い つけ 人たち. 美人 魅力 的 人 突然 現れ 時 ザワザワ 感じ. 前作 エクストリームスキヤキ 不思議 良い 作品 期待 けど まあ ちょっと …. 前作 不思議 爽やか 出来 俳優 ロケ地 力 大きかっ なあ. 今作 不思議 けど 少し 鬱屈 閉鎖 的 暗い. 後半 急 ファンタジー アドベンチャー 化す （笑）. ツマラナイ 日常 脱出. 置き去り カコ. カコ よ. なるほど カコ 意味 ね. もどし 最後 普通 終わら だろ ？. 蛇足 思える. ひょっこり ま たいる 辺り 監督 センス 面白い 言える. 冒頭 出 くる カナ 役 子 かなり 上手い 天才的. 調べ たら 山田 もち 子役 覚え おこ. 久しぶり 見 母親 役 黒川芽以 良い もっと 売れ ほしい. エンディング曲 女性 歌声 綺麗 良い. 調べ たら 佐藤奈々子 花 夜. 佐野元春 知人 グレート 3 ベーシスト 母親. カヒミカリィ 凛と ウィスパーボイス 良い なあ. 1 24 7分間 未."}, {"rating": 3.5, "content": "一見 つまらない なぁ 思い 観 続け たら だんだん ハマっ しまっ. 凄い シュール 笑. 果子 拒ま 康則 顔 笑 けた. 監督 笑い センス 結構 好き."}, {"rating": 2.0, "content": "良く わから. どうして W 座 招待 状 放送 だろ ？."}, {"rating": 2.8, "content": "二階堂ふみ 高良健吾 出 てる 観 けど 微妙 でし 二階堂ふみ 好き らいい かも 二階堂ふみ とか 子役 キャラクター 結構 良かっ."}, {"rating": 2.0, "content": "開始 10分 集中 観 けど 結局 最後 世界観 ハマれ だらだら 流し 見 しまっ ひたすら 会話 日常 続く 映画 好きな人 すき 退屈 人 延々と 退屈 二階堂ふみ かわいい."}, {"rating": 3.1, "content": "タイトル 入る 前 15分 くらい （ アヴァンタイトル ） あ 邦画 ひとりよがり 駄目 パターン 頭 抱え しまっ けれども リズム 慣れ くる じわじわ 面白く くる. 全体的 よくも わるく 小 劇団 演劇 ノリ そういう キライ じゃ 人 楽しめる 思う 脚本 監督 前田司郎 岸田國士 賞 向田邦子賞 取っ 脚本家. とにかく 台詞 おもしろい 二階堂ふみ やっぱ 天才 わ 小泉今日子 いい けど 映画 かんし 二階堂ふみ 面白 すぎる. 映画 スベ って 箇所 多く かならずしも 傑作 言い 切れ とくに 終盤 しつこかっ ただ 川下り はじまる 一連 シークエンス はじめ 忘れ がたい 場面 多い."}, {"rating": 3.4, "content": "二階堂ふみ 高良健吾 小泉今日子 思っ み けど まぁまぁ. シュール かんじ 世界観 すき."}, {"rating": 4.2, "content": "会話 ばかり フランス映画 苦手 けど 前田司郎 つくる 気だるく 笑える フワッ 会話 飽き."}, {"rating": 4.0, "content": "二階堂ふみ キョンキョン 二人 独特 雰囲気 素晴らしい. ファンタジー ファンタジー. なんだか ありえ. どっち おかしい なんて わから. そんな 世界 お話."}, {"rating": 2.9, "content": "いや. 置い いか まし. すべて ふわっ 感じ …. 書い いい わから www. 面白い セリフ たくさん まし. 演技 良かっ. カナ 役 山田望叶 良かっ 気. 子 だけ なんか 純粋 まとも 役 目立っ だけ かも しれ ませ …. なんか 最初 方 二階堂ふみ 演じる 果子 少し 共感 けど 途中 理解 出来 まし. 登場人物 なんか みんな 怖い. つまんない とか わかん って 言葉 たくさん 出 くる …. やっ w こっち セリフ よ ww. っていう 感じ. 最後 んで あんた 見 てる 未来 過去 よ って 言う けど 今 見 あなた よ って 意味 そうじゃない. ー もう よく わかり ませ. 考え 観る 作品 じゃ 気 まし …. 気 たら 観 み 下さい. いろんな 人 意見 聞き たく 作品 思い …."}, {"rating": 3.2, "content": "横道世之介 ちらちら みえ. もやっ 雰囲気 少し. ソワソワ. 進み. あぁ だろ. おわる 感じ. 川 渡る シーン 音楽 どきどき."}, {"rating": 3.0, "content": "二階堂ふみ 不機嫌 顔 かわいい. きょん きょん 出る 説得力. 二階堂ふみ わりと 爆笑 まし."}, {"rating": 3.2, "content": "爆弾 手段 じゃ 目的 よ. 崇高 爆発 よ. エモ く ちょっと 笑える 感じ. あんた 運命 数奇 だけ 中身 空っぽ じゃ めちゃめちゃ 笑っ. 薄っぺら く 所帯染み 人攫い 連れ っ ほし. 近所 好き 喫茶店 出て ちょっと 嬉しかっ."}, {"rating": 4.5, "content": "クスッと 笑っ 大爆笑 おもしろい ひとつひとつ セリフ とか 演技 とか おもしろい."}, {"rating": 3.2, "content": "あんた 運命 数奇 だけ 中身 空っぽ じゃ. セリフ 好き."}, {"rating": 2.5, "content": "頭でっかち ところが ﾐｷｺ ｶｺ とても 似 親子 感じ させ 空想 現実 境 曖昧 いっ 不思議 気持ち 小 ねた 面白い."}, {"rating": 3.5, "content": "冒頭 山田裕貴 みたい 声 思っ たら 山田裕貴. ぐったり てる 赤ちゃん ただ ぐったり てる 赤ちゃん 劇中 ほんとに 人形 未来子 勝っ どう 分から 妹 にとって 未来子 いつまでも 勝て 存在."}, {"rating": 3.3, "content": "昭和 感 溢れる 豆 料理 食堂 豆 むく 女 達 老い 若き 赤ん坊 グッタリ かったる そう なんか 良い 薄っぺら 全部 あと なんか 所帯染み てる とか 叫ん 暴れる 二階堂ふみ わ ゆす."}, {"rating": 4.0, "content": "映画 舞台 現実 非 現実 意味 性 無意味 行っ 来 つつ キャラクター 相互 間 会話 空気感 面白かっ. 監督 表現者 ストーリー 関心 公言 てる エピソード 含め なるほど なぁ 感じ. 未来 見える かこ = 過去 みきこ = みらい 言う あんた 見 てる 未来 なんて 過去 よ 色々 解釈 しよう 面白かっ なー."}, {"rating": 3.6, "content": "毎日 退屈 つまらなく. 不機嫌 そう. 笑わ 果子. 最後 満面 笑顔 ☆∀☆). 退屈 抜け出せる 見つけ. みたい 感じ 良かっ 思う."}, {"rating": 4.2, "content": "傘 先 犬 フン つけ とい よ. なんて ーーー. って めっちゃ 笑っ."}, {"rating": 1.0, "content": "（ 編 注 : 下 ご覧 ください ）. 銀幕 短評 （# 39 ～ 41 ）. 最新 日本映画 3 作 大 がっかり 巻. 腹立たしく 劣悪 封切り 邦画 立て続け 三 作 観 しまっ とても 深く 落ち込ん やはり 邦画 平均 レベル 程度. 気 滅入り 自戒 ここに 総評 記録 ごく 簡単 感想 述べ （ 問題点 詳述 周り 人 障り 起きる マズ ）. ＊ 三 作 わたし 高く 評点 方. 映画 演劇 バレエ 歌劇 伝承 現代 総合 芸術 門戸 広く 開か. みなさん 高く 評価 なさっ 作品 美点 いくつか こき下ろし いっ わたし 人格 否定 ください. ものごと 感じ 方 ひと さまざま 場合 映画 わたし 感性 大きく ねじ 曲がっ. . ふきげんな過去. 120分. 総合 評価 10点. 場末 地下 劇場 自己満足 芝居. 世界から猫が消えたなら. 103分. 総合 評価 15点. すべて 薄っぺら ぺらすぎる. 二重生活. 126分. 総合 評価 15点. 動機 不明 意味不明 新味 なし. 以上 解散."}, {"rating": 3.3, "content": "非 現実 的 ストーリー はず のに どこか リアル でし 気負い 観 映画 思い."}, {"rating": 3.8, "content": "夢の中 よく 出 くる 世界 って 子供 頃 過ごし 町 学校 通学 路 団地 見慣れ 景色 多い いつも 薄暗く 上手く 歩け たまに 道 迷う 現実 道 繋がっ 得 現象 起こっ そんな 夢の中 観 感覚 近い 映画 でし."}, {"rating": 3.0, "content": "人生 おもしろ なんて 期待 間違い 大体 同じ 繰り返し 中 感覚 麻痺 いく よ きっと."}, {"rating": 4.0, "content": "淡々 映画. 何気ない 会話 おもしろい. 現実 的 非 現実."}, {"rating": 5.0, "content": "店舗 とか 空気感 おしゃれ 好き 感じ いい CM っぽい. シティボーイズ みんな. 小学生 女の子 キャラクター 境遇 だけ 珍しい だけ あいつ とか 愛す べき キャラクター だらけ."}, {"rating": 2.5, "content": "二階堂ふみ 演技 いつも 通り 素晴らしかっ けど とにかく ダラダラ セリフ 続い 飽き しまっ 笑. 高良健吾 イケメン. 映画館 見 たら 見れ …. とにかく だらーっと."}, {"rating": 3.5, "content": "みんな 素直 生き かっこ わるく かっこいい. 二階堂ふみ 演技 すき."}, {"rating": 3.8, "content": "夏 蒸し暑 ダル さと めんどくさ 伝わっ 良かっ. イライラ てる み たら おさまり そう 笑. ぐったり てる 赤ん坊 人形 わかる けど あんま 笑え やめ ほしかっ. 以外 面白かっ."}, {"rating": 3.3, "content": "死ん はず 叔母 姪 はず やたら 不機嫌 女子高生 鬱陶しい 関係 描く 特殊 家族 タイトル 作っ じゃ 思う 現実離れ 設定 筋 主人公 達 同様 なんで ？ わかん ばっかり まず 二階堂ふみ 演じる 主人公 思考 分からん 従姉妹 巻き込ん 爆発 見 表情 って 爆弾 魅せ ？ さっぱり 共感 時々 パンツ 見え そう 気 娘 カコ 名付け 見捨て 爆弾 魔 未来子 小泉今日子 身勝手 すぎ 意味不明 時々 遠い目 哲学 的 言う 始末 負え 交通事故 とか 爆発 とか スペクタクル 要素 引き 効果音 視聴 者 想像 委ねる えらい 貧乏 くさ 味 いえ 味 屋根 伝い 現れる 康則 とか 冗談 ？ ファンタジー ？ 果子 なんか いつも ビニ 傘 引き摺っ てる 思っ たら そんな 伏線 かぁ."}, {"rating": 5.0, "content": "なんか 好き 演出 空気感 ね ずっと 観."}, {"rating": 3.4, "content": "気怠い 雰囲気 淡々 続く ちょっと 眠く. ちょっとした 台詞 掛け合い 笑わさ. リアル 感 台詞 感 バランス 心地 いい 思っ. 子役 女の子 芝居 凄く いい. 赤ちゃん 明らか 人形 ホント 子 じゃ って ？. いろいろ グルグル 考え しまう 映画 好き."}, {"rating": 3.2, "content": "うだる 暑さ 夏の日 観 たかっ もっと 欲 言え 夏休み 其 々 台詞 会話 凄く 良かっ 二階堂ふみ 演じる 果子 発する 言葉 態度 分かる って 思っ ただ 思っ ファンタジー 要素 ストーリー を通して 不思議 感じ 強く 個人的 苦手 部類 作品 良く 映画 魅力 かも しれ けど."}, {"rating": 3.0, "content": "画面 中 映さ 日常 色 強い 風景 中 どう しよう 混ざり 込む 非 日常 的 違和感. ？ って 思う 言葉 発し サイコパス み 深い 系 主人公 思っ たら 急 至極 真っ当 返答. そんな 絶妙 違和感 含む 会話 人物 どこか 良い って 思わ. すごく 不思議 映画 でし."}, {"rating": 2.0, "content": "謎 テンポ よい 豆 むく シーン 好き たま いい 事 言う 未来子 二階堂ふみ 演技 うまあ あー."}, {"rating": 3.5, "content": "非 日常 探し求め てる. 非 日常 たとえ 不謹慎. どこか ワクワク しまう すごく わかる."}, {"rating": 4.0, "content": "前田司郎 感 出 味わい深かっ 突拍子 モチーフ 次 次に 出 くる 部分. 赤ちゃん 人形 とこ とか …。. 言葉 繋ぎ 会話 方向 ずれ いく."}, {"rating": 3.0, "content": "うだる 暑 親子 生き返り 川 … まさに お盆 映画. 絶妙 色気 足り 無気力 表情 だらけ 姿 アイスキャンディー 食べる 二階堂ふみ 良かっ."}, {"rating": 4.3, "content": "‪ 言葉 シーン 言葉 シーン 意味 映画 思っ 未来子 お母さん 夜 2人 煙草 吸う シーン 忘れ ひとつひとつ 間 とても 心地 良かっ ‬."}, {"rating": 3.2, "content": "かこ 気怠 うだる 蝉 声 今 時期 合っ 良かっ. 二階堂ふみ 少し 滲ん でる 演技 うまい なぁ. 邪魔 かこ 言う シーン 果子 過去 含み 持た セリフ 印象的. 最後 表情 どう 言う 気持ち とか 考え させる 映画."}, {"rating": 3.1, "content": "最後 ？. 日常 感 溢れ てる 現実味 感じ 遊び 来 てる キッズ パンチ 強かっ みきこ おばさん 未来子 って 書く. きょん きょん ふみ かわいい."}, {"rating": 2.5, "content": "全編 通し ボヤボヤ てる 答え 見つけよ しない 方 推薦 映画 🎞 子役 演技 面 かっ さらっ いっ キョンキョン 出て 倦怠 感 出して 夏 ダル とても 似."}, {"rating": 3.5, "content": "… 登場人物 狂気 沙汰 人 オススメ タイプ 映画 わ. 二階堂ふみ 小泉今日子 ジャケ 惹か 観 こんな 内容 先 教え ほしかっ 笑. 観 良かっ 不思議 映画. いとこ 役 存在 好き."}, {"rating": 2.6, "content": "二階堂ふみ つられ 観 み 世界観 想像 以上 独特. なんだか 後半 一気に 作品 嫌い しまっ いろいろ 設定 カオス."}, {"rating": 3.6, "content": "運命 数奇 だけ 中身 空っぽ じゃ. 言葉 放つ 二階堂ふみ ただただ 鬱屈 狂気 じみ だけ 正直 映画 中身 空っぽ 感じ しまっ. ひどく 酔っ払っ 状態 見 しまっ かも しれ そう 思っ. まあ こういう 映画 世の中 よ 映画 作り 製作 陣 みる 人 中 どんな 作品 とらえ もらう 事 意図 だろ とか そういう 気 取ら しまっ."}, {"rating": 3.0, "content": "倦怠 感 ある日 常 風景 思っ 人達 日本映画 上手 やつ なー. ちびっ 演技 良く 主人公 不機嫌 っぷり ちょっと 気持ちいい."}, {"rating": 3.1, "content": "時代 感 とか 世界観 とか. 二階堂ふみ 思春期 鬱屈 感じ. 運命 数奇 だけ 中身 からっぽ じゃ って いい 言葉 なー."}, {"rating": 2.5, "content": "あ ーーーーー 不 機嫌 終始 不 機嫌 ずっと 怒っ てる 二階堂ふみ かわいい. シュール けど わからん おもろい けど わからん. 変わら 毎日 抜け出し たい けど 抜け出せ 感じ ね."}, {"rating": 2.0, "content": "独特 異質 雰囲気 シュール 会話 狙っ 作り 過ぎ 感. 淡々 進む ストーリー 中 面白い 一面 隠れ 惹か. 見 飽き くる."}, {"rating": 2.8, "content": "決して 面白く とか いく 人 勧め 意味 スコア 人 映画 非 日常 求める たら 映画 限り 日常. 世の中 同様 意味 理由 誰か 決め しか 未来 （ きっと ） こう もしくは （ 理由 けど ） こう なさい 構成. ワニ 決まっ てる. カコ 決まっ てる 本当 確認 川 見 行く 決まっ 未来 探し 思う. カコ 決まっ 人 生き いく 理由 意義 目的 決め 生き いけ 決める カコ まだ 決まっ それだけ. 皆 未来 決め 付け （ 生きる 理由 見つけ ） だけ 元 皆 カコ 妙 納得 しまっ 作品 面白い ちょっと 違う 笑."}, {"rating": 3.9, "content": "わたし こういう 好き. 二階堂ふみ ヒミズ 時 みたい 好き. うざった るい 暑さ とか 溶け く 氷 音 聞こえ そう 空気感."}, {"rating": 3.7, "content": "登場人物 みんな 胡散臭く シュール 良かっ 感情 深く 立ち入る 映画 一見 タブー 問題 さらり 触れ サッ パリ 小気味 良い."}, {"rating": 4.1, "content": "カナ キャラ いい :). いい 言っ てる みんな 薄っぺら 感じ いい."}, {"rating": 3.8, "content": "邦画 らしい なんと. シュール 笑える 女優 美しい."}, {"rating": 3.3, "content": "ぼんやり 日常系 映画 そんなに 好み じゃ けど 二階堂ふみ やっぱり いい なぁ って 子役 女の子 会話 とか 2時間 くらい 聞い たい 最後 人生 想像 出来る だけ じゃ って."}, {"rating": 3.4, "content": "雰囲気 嫌い じゃ. 赤ちゃん 人形 ちょくちょく もう ちょっと 頑張れる って."}, {"rating": 3.3, "content": "面倒くさい 質問 無視 いく スタイル 分かる よー 見える 未来 過去 とか かっこいい 言う くせ 傘 先 犬 フン つけ とか 言う なかなか 面白い じゃん 二階堂ふみ 蕎麦 怒る シーン ワタ ワタ 可愛い."}, {"rating": 2.7, "content": "元 小説 だろ 台詞 良かっ なんて 言う 綺麗事 カッコ つけ 飾り気 ちょっと 感じ すんなり 入っ くる. 子供 頃 なんで ？ なんで ？ 当たり前 会話 オトナ 煩わしい あしらわ それでも つまらない 単純 日常 中 変化 探し 続け … …。. 事件 起こら 方 いい のに ハプニング ニュース どこか 待っ てる 自分. 時代 場所 いつ わから 辺り いい 現代 ちょっと 前 なのか 下町 街並み 近所 付き合い あんな 感じ だろ ？ 少なくとも 都心 少し 離れ そう 複雑 家庭 のに しれっと てる 感じ 悪く 案外 生き くっ そういう かも しれ."}, {"rating": 2.5, "content": "キャスト 惹か 観 けど 全然. 起こら 淡々 少し ダル ダル. 不 機嫌 可愛く ふみ 可愛かっ 小泉今日子 怪しい エロ よかっ."}, {"rating": 3.7, "content": "ジエクストリームスキヤキ 監督 夏 み よかっ あんた てる 未来 ね 過去 よ って 言葉 めっちゃ すき."}, {"rating": 3.5, "content": "台詞 めっちゃ 面白く めっちゃ 笑っ. ｢ 蕎麦 気 ｣ 犬 糞 くだり 最高."}, {"rating": 5.0, "content": "ど 田舎 育っ. 子ども. ヒマ 殺さ そう 気持ち. 嫌 起きる たび. ○ ○ せい. ○ ○. ▲ ▲ せい. ▲ ▲. ☆ ☆ せい. って やっ いく. 必ず 最後. 宇宙 誕生 からだ. 到達. スケール デカ く. 一人 どう あがい って. 地球 屑 レベル 話. もうい いや って. 妙 気持ち 落ち着い. 精神 落ち着く システム. よく 利用. 思い出し まし. 20歳 くらい. よく やっ のに. いつ からか 忘れ まし. カコ 思考回路. 手 取る 解る. そば 食べ って. 暴れ てる シーン とか ね. 普通 とにかく ほんとに. 嫌 よ ね 笑. ワニ 暴れ. 嬉しかっ."}, {"rating": 3.8, "content": "全然 よく わから. 会話 内容 振る舞い 好め. ただ 生き 生々し みたい とても 感じ."}, {"rating": 3.4, "content": "前半 会話 不思議 感じ テンポ いい 感じ 好き. ふきげん カコ 最後 始め 不機嫌 じゃ 表情 見せ."}, {"rating": 3.3, "content": "夏 スイカ 花火 女. 冒頭 ずっと ふきげん 二階堂 ふみの 顔 最後 興奮 宿る. 時 夏 終わっ 感じ."}, {"rating": 3.5, "content": "前半 掛け合い 悪く のに 後半 まとまり すぎ たい やら."}, {"rating": 3.5, "content": "全員 まとも じゃ まとも 見え 来 しまう 面白. 全員 まとも じゃ じゃん って 思い 観 しまっ 自分 なんだか 悔しく 仲間 入り たく 会話 面白. ちょいちょい 笑える とっても 残酷 面白く. 居 こそ 探す ワニ とか. 小学生 抱く 疑問 めんどくさ そう 答える 答え 面白い カコ とか. 死ん 人間 生き返る とか. なんか めちゃくちゃ 笑える. 休憩 たく 時."}, {"rating": 3.3, "content": "終始 ふきげん 二階堂ふみ 可愛かっ. 内容 割り ファンタジー 感じ 想像 違っ けど 雰囲気 楽しむ 映画 思っ たら 最後 観. いとこ 女の子 小泉今日子 二階堂ふみ 霞ま ぐらい 良い 演技 音楽 良かっ. やっぱり 自分 二階堂ふみ 声 好き 再 認識 映画."}, {"rating": 3.0, "content": "話 なんとも 言え けれど 二階堂ふみ 小泉今日子 組み合わせ 素晴らしい …。 きょん きょん タバコ 似合い すぎ もう どう しよう 二階堂ふみ 大好き けど 終始 不機嫌 不機嫌 態度 自分 嫌い 自分 見 しっかり しろ バカ 思っ 見える ばかり 見 たっ 仕方がない でしょ って しよう."}, {"rating": 4.0, "content": "ふみ かわいい. 世界観. 表向き 理解 こういう 気持ち. わから いい. 黙っ 傷つけ. そっと."}, {"rating": 2.6, "content": "夜 カヌー くらい しか. 好き シーン. ダラダラ 邦画."}, {"rating": 3.0, "content": "世界観 嫌い じゃ けど なにか 足り 気. って 劇 中 人 同じ テンション しまっ 笑."}, {"rating": 3.9, "content": "わたし 終始 不機嫌 女 カコ 大好き しまっ. 抜け出し たく もがく 抜け出せ そんな 自分 にたいして 不機嫌."}, {"rating": 3.6, "content": "わたし 作品 台詞 間 ひねくれ まくっ 台詞 好き そこはかとなく 漂う チープ 感 すこし 間延び なぁ 感じ しまう 残念. ぺらっ ぺらだ 言わ 高良健吾 とても 良い 演技 って やっぱり 高良健吾 よ."}, {"rating": 3.7, "content": "キョンキョン タバコ 吸わ たら. ふみ ダサい 服 着せ たら. 高良 胡散臭い ハット 被ら たら. 絶対 好き 映画 決まっ てる. 空気感 大好物. 今 自分 生き 経験 縛ら 未来 過去 しか 捉える. はず ワニ 確かめる. 日々 つまらな しょうが 割り切る. 未来 起こる わから ワクワク 感 ずっと 持っ なんて. よ ね 人生 平凡 なんとか 自分 中 不貞腐れ 気持ち ごまかそ. そんな 過去 変化 起こる. 死ん はず 母 生き 帰っ 来. 手作り 爆弾 爆発. はず ワニ 川 いたこと. 未来 起こる わから. ご機嫌 過去 だって きっと."}, {"rating": 4.0, "content": "ふきげん. 大体 世の中 普通 すぎ 毎日 変わら 面白い なんて 起こら. だから つまらなく ふきげん. 大体 こう だろ 展開 うまく いか 腹 立つ. 変 巻き込ま たく けど つまらない 毎日 嫌い. 不機嫌 理由. なんとなく 理解 わかる わから. だけど 世の中 つまらない. 大事 見つけ 自分 ふらふら テキ トー 流さ 普通 生きる だけ しまう. だから ふきげん. 良く 悪く ふきげん."}, {"rating": 3.4, "content": "色々 突っ込み どころ けど ふみ キョンキョン 美しければそれでいい B級 邦画 って そんな もんじゃ."}, {"rating": 3.0, "content": "カコ 気持ち とても シンクロ しまっ 終始 不機嫌 顔 観."}, {"rating": 2.0, "content": "フン 話題 登り すぎ 傘 塗りつけ 笑っ. 映画 まったく おもしろく."}, {"rating": 1.0, "content": "不貞腐れ 女子高生 元. 死ん おばさん 帰っ くる 話. 現実 虚構 中途半端. 無秩序 哲学的 文言 羅列 不快."}, {"rating": 2.2, "content": "日常 的 非 日常 世界. 最初 最後 よく 分から 映画 いい かも しれ. ずっと ふきげん 果子 最後 シーン 初めて みせ キラキラ 笑顔 先 気."}, {"rating": 3.0, "content": "ふきげん だらっ 色々 ありえ 夏 儚い 感じ はまっ. 生き てる つまらない けど 知ら なんで ？ 聞く 姿 知ら 知る 面白 って 気持ちよく 表現 思う ずっと つまらない なんて かも しれ."}, {"rating": 3.2, "content": "ーー. 冒頭 個人的 大好き シーン …. 傘 カツカツ … 二階堂 ふみの アップ …. 山田裕貴 高良健吾 ちょい 役 ほう 目 いっ しまう …. ダラダラ ダラダラ 流れる 映画 み. わたし ハマれ ませ でし …. 色 味 雰囲気 好き 方 …. 少し 物足りな …."}, {"rating": 3.0, "content": "全く 意味 わから. だらだら 観る いいね. あと 海苔 ホンダ 回 言う よ."}, {"rating": 3.0, "content": "独特 世界観 二階堂ふみ 小泉今日子 こそ 作品 べき."}, {"rating": 4.0, "content": "二階堂ふみ きょん きょん 成り立っ てる じゃ なぁ って 思っ ２ 人 可愛い 美しい 感じ 親子 似合っ."}, {"rating": 3.9, "content": "所帯染み 田舎 夏 気だる. 境目 あいまい ファンタジー アンバランス. すー ごく よかっ. 思いのほか すー ごく よかっ. ふざけん 過去 思っ ずっと 見. ふきげんな過去 じゃん ふざけ."}, {"rating": 3.4, "content": "まったく もっ 理解 けど. 溢れ でる ジブリ 感 少し ワクワク."}, {"rating": 3.6, "content": "脚本 おもしろかっ. 意味 わかん けど おもしろい. ふみ 映画. ふみ らし 全開. 改めて 唯一無二 女優 なあ. ふみ しか なあ. どこか おかしい のに. 素朴 リアル 日常. ザ 邦画 って 感じ よかっ."}, {"rating": 3.3, "content": "何で ？ 何で ？ ばかり 繰り返す 駄々っ子 5歳 児 二階堂ふみ 演じる 果子 日々 鬱憤 一夏 ちょっぴり 成長 劇. チチを撮りに インスタント沼 っぽい テンション ユーモラス 会話 掛け合い 好き."}, {"rating": 3.6, "content": "思っ たより 面白かっ. 死ん はず 伯母 未来子 （ 小泉今日子 ） ある日 ふらっと 帰っ くる 一家 騒然 成り行き 世間 様 隠そ 考える もちろん 警察 役所 行か. 未来子 本当 どう わから 失踪中 エピソード 語り 出す 様相 まるで ファンタジー じみ くる. 面倒 出来事 不機嫌 表情 みせる 果子 （ 二階堂ふみ ）. なんとなく 登場人物 倫理観 ライン ずれ 深刻 話 はず のに のほほんと 不思議. さすが 錯誤 すぎ 気持ち 悪い 思う けど わりと 空気感 好き. 頭 悪い けど よく 考える 果子 人物 描写 塩梅 よかっ. 二階堂ふみ 役 ハマれ とても いい. ただ まあ 全体的 まとめる 話 よく ラノベ よ. やれ やれ 系 主人公 ヒロイン 行動 言葉 巻き込ま だるい なー 思い つつ なんだかんだ 諦め つまらない 未来 変わっ 思わず ときめい しまう. 嫌い じゃ けど 大した 話 よ."}, {"rating": 3.7, "content": "なんか 現実味. 遠い 世界 話 みたい. 不思議 気持ち."}, {"rating": 3.2, "content": "面白かっ 嫌い じゃ 感想 ふさわしい かも. 不思議な世界 観 中 家族 豆 むく シーン とか リアリティ 不機嫌 時期 なんとなく 共感 部分 うん 嫌い じゃ 感想 つきる. 二階堂ふみ 終始 不機嫌 仏頂面 けど すごく 画面 映え さすが 演技力 なー 二階堂 ふみの 出演 作品 今後 もっと チェック いこ 思っ."}, {"rating": 3.8, "content": "再 鑑賞 再 レビュー 祭 開催 中 わっしょい. 不機嫌 ふみ. 仏頂面 ふみ. 笑わ ふみ. あずけ プレイ なんや. 高校 最後 夏休み. カコ いつも 不 機嫌. そんな カコ 家族 前 十 数 年 前 死ん はず ミキコ 帰っ くる. 1度 死ん くせ 図々しい ミキコ カコ 不 機嫌 加速 …. 本作 ふみ 溢れる 笑顔 封印. 常に 仏頂面. 家族 海苔 本田 奥さん 話 時. かわゆい 姪っ子 じゃれ つい. 運河 ワニ 探し. 死ん はず 叔母 帰っ. 道端 ドラマチック 逃避行 目撃. 笑顔 見せる. もちろん ふみ 笑わ たって ムスっと って め さめ 可愛い 違い. それでも 早く 笑顔 くれ っ って. さて さて ふみ 笑う ？ 愛らしい 笑顔 マシン ボーイ キュン くれ ？. 劇場 観 時 ふみ 小泉今日子 てる しか 情報 入れ まま 観 行っ ふみ お姉ちゃん 役 芽以 ワッショーイ って なぁ ふみ 芽以 姉妹 とか ヤバ ？ 可愛い 過剰 ？. 姉妹 … はるか 夏帆 すず 三姉妹 （ もう ひとり 気 きっと 気 せい だろ … ） 凌駕 Best of 姉妹 認定 しよ 思う （ 咲 -saki- シリーズ 咲ちゃん 照 姉妹 ヤバい けど なんせ 美波 美波 ）. 芽以 娘 好奇心 旺盛 カナ 役 お嬢ちゃん めちゃめちゃ 可愛く な！ 凄い 美少女 けど 視線 惹き つける 魅力 持っ 女優 そう 予感 ロリコン. こんな 可愛らしい 姪っ子 カコ カコ 懐い のに それでも 仏頂面 カコ 闇 深い …. 反抗期 年頃 カコ 一夏 成長 譚 思い. なんて 事 普通 普通 普通 すぎる 豆 剥く しか やる 事 無い 日常. 死ん はず 叔母さん 謎 美男 現れる ミステリー 的 展開. ふみ 小泉今日子 エクストリーム ？ バトル シーン. モンスターパニック 的 展開. 盛りだくさん クスクス 笑える. 映画 って 良い 笑える 作品 でし. ちなみに ふみ 映画 観 限り 全て 観 けど 本作 ふみ 1 2 争う くらい 好き ふみ でし ジタバタ 怒り 高良 小泉さん ディスる ふみ 最高 やし. ラストシーン ふみ ってか 1番 見 たかっ 展開 裏切ら しっかり 見せ くれる ラストシーン 最高 よ ゲラゲラ."}, {"rating": 3.2, "content": "なんとも 言え 出会っ 時 しか ああ 言え 感じ 会話 テンポ. DVD 観 良 そう けど 映画 観 のんびり 楽しかっ. なんと 東京夜曲 みたい 空気 味わい たい 時に よ そう 内容 忘れ ちゃっ なぁー 最後 よかっ なー."}, {"rating": 3.0, "content": "夏 気だる そのまま 体感. 笑顔 人 見 たら 笑顔. だる そう 人見 てる だるく 笑. 夏 クソ 暑い 時 クーラー つけ 風通し てる だけ 家族 豆 むき. 女 ばっか あー こーだ うるさい 笑. 二階堂ふみ すごい なー. ほんとに こういう 子 見える. めっちゃ うるさい. だるい だる そう 不 機嫌. 幼く てる. 山田裕貴 高良健吾 ちょい 役. 爪痕 残す ねー もっと 観 いって."}, {"rating": 3.0, "content": "解釈 人 どうぞ 的 ジャンル 映画. 豆 むく シーン 大家族 育っ 人 懐かしく 会話 テンポ."}, {"rating": 3.5, "content": "掴みどころ. 二階堂ふみ 演技 やっぱり すごい 存在感 唯一無二 愛 らしい."}, {"rating": 2.8, "content": "雰囲気 好き. ちょっと つかみ どころ. 途中 ファンタジー 思わ 高良健吾 小泉今日子 死神 的 生き てる 人間 って 感じ 存在."}, {"rating": 3.5, "content": "わたし 周り 無愛想 頃 なあ って 思い出し. いま 愛想 振りまい 八方美人. . 家族 間 会話 って あ あゆ 間 よ ね あ あゆ 雰囲気 よ ね あ あゆ テンション よ ね って. 高良健吾 拝め ハッピー. 流し 見 何度 観れ そう."}, {"rating": 3.0, "content": "過去 とか 未来 とか 退屈 とか 爆発 とか いろいろ わかっ けど いまいち 掴み きれ つまんなーい 映画 ちゃんと 面白かっ 最後 観 まし 街並み やら 衣装 やら 喫茶店 やら とても 好き 雰囲気 かも. 小泉今日子 二階堂ふみ 素晴らしい 高良健吾 もったいない な！."}, {"rating": 5.0, "content": "雰囲気 とても 好き. 周 繰り返し 観 遂に ロケ地 巡り てる 今日この頃."}, {"rating": 4.0, "content": "二階堂ふみ 小泉今日子 いい わ. 個人的 黒川芽以 いい わ. けだる そう 怒っ 熱く とこ いい わ. ジャケ いい わ. すき わ 世界 感. ラスト サプライズ 笑う わ. ていう 監督 作品 めっちゃ 観 わ."}, {"rating": 3.5, "content": "果子 なぜ 共感. 驚く 急 展開 けど 常に おもしろい 後半. 好き 感じ."}, {"rating": 4.1, "content": "ずっと ふきげん 二階堂ふみ ラスト 10分 つめこん 喜怒哀楽 かわい たる …. 色んな 人達 物語 断片 だけ つめこみ ほぼ 説明 まま ラスト 流れ いき 好き 感じ 雰囲気 映画 !!!."}, {"rating": 3.7, "content": "面白かっ 豆 気. 力抜 観 テンポ 良く 訳 わから 心地 いい. 最後 笑っ だんだん 答え 見え ぞ いい 人 ぶる 疲れ たら 観る かも."}, {"rating": 4.0, "content": "傘 刺す とこ 爆笑 しまっ. よく わかん けど 実は かなり 面白い 作品 じゃ ？ 重心 重 め 流れ 感じ 気. ワニ 探し いこ 🐊."}, {"rating": 3.3, "content": "ダラダラ ダラダラ みる. 言葉 センス いい. 過去 イマ 未来 3人 デコボコ なんだか 愛 おしく."}, {"rating": 3.6, "content": "悪く 可 不可. 不思議 気持ち. 予測 想像 中 だけ 日々 完結 主人公 独り言 言う けれど どう 考え 想定外 ばかり. 人生 って 感じ. はっきり 伝え たい 言わ 中 空気 みたい 隠れ メッセージ 邦画 らしい 邦画. 一番 お父さん 馬鹿らしく 気持ち 悪い."}, {"rating": 3.2, "content": "ああ 何もかも 退屈 いらいら 生き づらい 時期 なあ."}, {"rating": 3.8, "content": "割り 好き. 台詞 いちいち 面白い. 最後 果子 にとって 予想外 事 起き 嬉しかっ. 未来子 あんた 見 てる 未来 過去 よ って 言葉 印象的."}, {"rating": 3.9, "content": "世の中 全部 つまんないっ ぶー たれ てる 果子 周り 大人 ばっかり 自分 大人 気 てる 小学生 いとこ どっち 同じ かわいい 何より ぶすっと した 顔 なんて 麗しい 二階堂ふみ …. 運命 数奇 だけ 中身 うすっぺら 高良健吾 良し … 喫茶店 見かけ てる 時 かっこよさ ハイライト って あるある すぎ エモ."}, {"rating": 3.3, "content": "Amazonプライム 鑑賞. 想像 大分 違っ. 終始 み ー つまらな そう. ああ 子ども いるよ ねー 赤 白 帽 ゴム 舐め 子ども 時代 思い出す 笑. 赤ちゃん いかにも 作り物 感 最初 人形 自分 子ども 思いこん でる 深 読み しまっ けど 違っ. 作品 全体 B級 感 深め てる 気. 二階堂ふみ こういう 役 似合う なぁ."}, {"rating": 3.0, "content": "キョンキョン 二階堂ふみ だけ 見る 価値 なかなか 面白い 内容 まし 時々 見 たく 映画. ちょい 役 黒川芽以 良い."}, {"rating": 2.9, "content": "美術 衣装 よかっ. わりと 面白く 観 まし 合わ 方 全然 思い. 北品川 どこか 海浜 地方都市 見え 面白かっ. 感情 乗せ 話し方 言葉 繰り返し シュール. 退屈 日常 潜む 昔 誘拐 事件 設定 あざとく. 悪い 意味 まんが 的 でし."}, {"rating": 1.1, "content": "つまらな すぎ 何度 見る やめよ 思っ. 役者さん こんな つまんない 本 役作り なきゃ いけ 大変 よ なぁ. 心なし ふみ キョンキョン 以外 演技 下手 感じ."}, {"rating": 3.5, "content": "ハワイ 帰り 飛行機 観. ふきげん. そりゃ ふきげん よ 思っ けど. かこ なんだか 平凡 退屈 かも しれ けど 割と すごい 人生 てる 気 笑."}, {"rating": 2.5, "content": "目 耳 疑う テンション 暗い 話 女 人 って 不気味 強."}, {"rating": 3.3, "content": "カコ 部屋 ベランダ 喫茶店 なんとも 絶妙 雰囲気 造ら 良かっ. 高良健吾 ぺらっと 薄い 感じ 好き."}, {"rating": 3.2, "content": "二階堂ふみ 出 なんとなく 鑑賞. けっこう 悲劇 的 ストーリー 設定 気 明るい 感じ 進ん いき. 二階堂ふみ タイトル 通り 不機嫌 笑. なんか 二階堂ふみ って かわいい かも … ？ って 感じ …. ヒミズ うわっ この女 優 すげ ぇ なー 思っ 以降 気 存在 わけ 今 作品 観 ますます 気持ち 強く まし. 声 いい 思い. キョンキョン 美人 ね ガツガツ した役. ※ 僕 キョンキョン キョンキョン 呼べ 世代. あと どう いい 子ども ざす ぎ 笑. みんな 一人 狂っ てる とか 間違っ 言っ 本当 なんて わから むしろ 逆 なんて だって かも しれ. 本当に 通り よ ね. そもそも 絶対 的 なんて きちんと 自分 考え 判断 しよう 改めて 思い まし. 映画 主 メッセージ かも しれ ませ. わたし 向かっ いい 言う な！. セリフ なんか 好き."}, {"rating": 3.1, "content": "どうしても 眠く しまい まし …. なんだろう 会話 ゆる すぎる かしら. ほんとに ずっと かこ 不機嫌. もう 気持ちいい くらい. 人生 って つまんない けど. 時間 過ぎ っ 誰か 出会っ っ. なんて 贅沢 いつの間にか てる. 不思議 映画 なぁ."}, {"rating": 3.8, "content": "果子 だけ 全員 ふきげん 人達 いちいち 突き刺さる 言葉 屁理屈 気持ちよく とても 面白かっ. ‪."}, {"rating": 3.6, "content": "とても つまらない 映画 かも しれ けれど 観 しまう つまらない けど まあ いっか って 感じ."}, {"rating": 4.0, "content": "思っ ずっと 良かっ. ストーリー ぶっ 飛ん 好き けど 会話 劇 最高. こんな 脚本 書ける 人 嫉妬 すら おぼえる. 二階堂ふみ 小泉今日子 掛け合い よかっ 二人 演技 とても 良かっ. 子役 子 すごく 良かっ. 高良健吾 薄っぺら 具合 良かっ. 1人 何回 にやけ 観. ずっと ふざけ 過去 思っ エンドロール ふきげんな過去 知っ びびっ."}, {"rating": 2.5, "content": "赤ちゃん. ダメ なぁ …. 黒川芽以 見 感じ 良かっ."}, {"rating": 4.0, "content": "よく わかん けど. よく わかん 面白かっ. かこ みきこ って 言う. 何かしら 伏線. 思っ けど. 結局 わから …."}, {"rating": 3.5, "content": "すごく 難しい 観 よかっ. 抽象 的 ファンタジック."}, {"rating": 2.8, "content": "エネルギー 余っ てる けど ぶつけ どころ 見つかっ なー って 思う 子. 素晴らしく 退屈 そう けど ワクワク 事 選ん 行っ たら なんか 子 場合 怖い なあ とか 思っ ね. わたし にとって まあ まあ BGM 映画 真剣 見れ."}, {"rating": 3.3, "content": "ふきげん ふて こい 二階堂ふみ って こんなに かわいかっ."}, {"rating": 2.5, "content": "飛行機. 心地よい BGM 化し しまっ. タイミング 悪い."}, {"rating": 3.6, "content": "ふみ 演じる 女の子. 一言 言う 不思議 子. 不思議ちゃん 本当に 一風 変わっ とにかく 変 子 意味 不思議 子. あまり 感情 起伏 富ん 妙 現実 達観 てる 部分 わり ピュア 一面 持ち合わせ てる. 身近 たら 大変 だろ けど 架空 キャラクター 一つ 造形 とても 興味 抱ける 設定."}, {"rating": 3.8, "content": "映画 っぽい 映画. こう ほしい 思っ たら こう. 過去 生きる 出来る. 犯罪 だって 立派 非 日常 誰か 頭 撫で くれ とか 誰か 心 泣き声 ほんとうに 綺麗 感じ とか そういう だけ 生き いける. 男 演技 微妙 女 演技 よかっ. 爆発 ワニ 生き おんなじ 顔 もん ね 果子 たぶん ワニ メス."}, {"rating": 3.2, "content": "ゆったり 流れる 時間 中 不穏 出来事 起こる かなり シュール 喫茶店 本読み 盗み見 てる 二階堂ふみ 可愛 すぎ."}, {"rating": 3.6, "content": "けっこう 好き 夏の夜 実家 電気 消し 畳 部屋 窓 入っ くる 風 あたり だらっと 寝そべっ てる 感覚 思い出し 内容 とか けど なんとなく 最後 見 ちゃう."}, {"rating": 2.3, "content": ". 未来子 果子 カナ 掛け合い 淡々 シュール 面白かっ カナ 演技 上手 すぎ. 家庭 彼女たち こんなに 無 関心 だろ. きっと 果子 サイコパス 女の子 育っ 行く だろ 勝手 想像. 映画 得 ゼロ 近い 好きな人 好き かも."}, {"rating": 3.2, "content": "ちょっと 複雑 ？ 考え させ 映画 😂 理解 難しい 🤷 ‍♀ ️."}, {"rating": 2.1, "content": "なんで コレ 観 たい 思っ やろう ‥ わけ わからん 糞 つまんない 映画 映画館 観 たら 自分 呪う. まあ 人生 なんて ほんと 自分 想像 越える なんて そうそう 起こら よ ね ‥."}, {"rating": 3.7, "content": "つまらない 突き 動かし 不穏 鬱屈. 二階堂ふみ 狂気 じみ 笑顔 最高."}, {"rating": 1.7, "content": "沖田 監督 大好き 今作 空気感 抜群 けれど あんま 好き じゃ かも. いわゆる 日本語 独特 和やか とか ピンボケ てる 方 シュール 笑い ちらほら つつ 野暮 説明 削ぎ 落とし 物語 けれど ファンタジー シーン 苦手 他 作品 違っ ちょっと わざとらしい あざとい 演技 多かっ かも. 多分 二階堂ふみ 肌 合わ 思う."}, {"rating": 2.5, "content": "不機嫌 けど 不機嫌 じゃ. 日常 不思議な世界 見 気. 小泉さん てこ よっ. 二階堂 最後 笑顔 良かっ."}, {"rating": 3.2, "content": "不思議 観 続け しまう 魅力 作品 でし 全体 流れる 雰囲気 邦画 独特 邦画 醍醐味 感じ まし こういう 雰囲気 好き. 豆 剥き 会話 てる シーン とか 未来子 果子 大 喧嘩 シーン お気に入り. 未来子 てこ よ 下り 面白く 笑っ しまい まし キョンキョン 言い方 最高."}, {"rating": 3.3, "content": "爽やか 頭 おかしい. 夏 不思議 掴み きれ 雰囲気 好き."}, {"rating": 2.5, "content": "シュール かつ フラット ラスト 淡々 進む 合わ 人 全く ダメ かも 二階堂ふみ 目的 見 役どころ 的 常時 不機嫌 ぶっきらぼう 見 イラっと 場面 多々 面 イマイチ."}, {"rating": 2.0, "content": "伝え たい ちょっと 良く 分から. 独特 雰囲気 映画. 人 嫌 所 見え 気. 主演 二人 綺麗."}, {"rating": 3.5, "content": "テアトル新宿. 舞台上 バタバタ 走り回り 転換 急 転換. もっと 果子 未来子 ゆったり キャッチボール. ほしかっ. もう グローブ ボール だけ 持っ ２ 人 いれ いい. 試合 なんて いい. グローブ いら かも しれ."}, {"rating": 3.3, "content": "美術 担当 てる 好き 監督 沖田修一 作品 参加 てる 安宅 紀文 事 鑑賞. 生活 感 人間くさい 小汚い 美術 出る 作品 観 興奮. 内容 こんな 家族 わ … 疲れ 体 観る 分 丁度 いい 感じ."}, {"rating": 3.5, "content": "二階堂ふみ こういう 役 方 似合う ね 最後 観 もって 思っ けど 台詞 ひとつひとつ 小泉今日子 淡々 話し方 素敵 観 不安定 家族 けど こー 人たち 絶対 あと 高良健吾 お部屋 めっちゃ お洒落."}, {"rating": 3.4, "content": "メリハリ 展開 逆 魅力 かも しれ. みんな 豆 皮 ？ 向い 会話 てる シーン 好き でし. つまらない 一言 片付け たく 思い まし."}, {"rating": 2.5, "content": "家 会話 テンポ 好き. 真夏 だるい 時 見返し たい 作品."}, {"rating": 2.0, "content": "常に ふきげん カコ. つかみ どころ ミキ. 何処と無く 不条理 設定. 二階堂ふみ 小泉今日子. 役どころ 演じ てる のに. 監督 駄目 わ. 編集 駄目 けど …. ラスト ブチ 切り. 後 観客 皆様 ご 想像 任せ. アマチュア 映画 許せる かも. ですが … 商業 映画 やる. 監督 煮詰まっ ラスト まとめ. どう 落とし 良い. 分から 逃げ 演出. 捕らえ しまう. 脚本家 良い 本書 いてる のに. 監督 まだまだ アマチュア."}, {"rating": 3.5, "content": "話 よく わから けど なんか 最後 見 たく 映画. 二階堂ふみ 服装 可愛かっ 笑."}, {"rating": 1.7, "content": "邦画 部分 うーー でし. 個人 的 意見 すっとんきょう 設定 不条理 ストーリー けむ 巻い てる 感じ すみません むっと まし. 大人 いい 言お たら いちいち ふみ 台無し くれる よかっ けど 観 終わっ あと 言い たかっ わかん 思っ. あと ぷつっと 切れ 観客 任せ みたい ラスト 映画 しだい 考え させ けど 今回 正解 じゃ ね うーん すみません. 二階堂ふみ 力 大きい 思い ふみ 不機嫌 顔 かわいい. あと 子役 子 声 よかっ."}, {"rating": 2.2, "content": "高良健吾 見 たく 鑑賞 二階堂ふみ 可愛かっ 見 けど 盛り上がり どころ 退屈 動か 赤ちゃん とか みんな 言動 面白く 時々 ふふ って けど つまんなかっ なー 高良健吾 とにかく かっこよかっ."}, {"rating": 3.5, "content": "要領 得 最後 よく わから とても いい 理解 たら いいっ てわけ じゃ 思う 僕 よかっ. 作り すぎ けど よく てる 雰囲気 好き. 不 機嫌 気だるい 日々 退屈 けど 少し 羨ましい."}, {"rating": 3.6, "content": "低い 評価 目立つ けど まわり 風景 会話 テンポ 夏の音 うまく 表現 けど ぜんぶ とても 魅力 的 映画."}, {"rating": 3.1, "content": "ストーリー よく わからん かっ. 役者 演技 自然 テンポ. すごい 心地よかっ. 個人的 小学生 女の子 良かっ."}, {"rating": 3.0, "content": "印象 残り 辛い 作品 思い 以外 残る 独特 空気感. 無駄 複雑 人物 関係 話 焦点 逸らし もったいない. 夜 散歩 舟 シーン とても よかっ."}, {"rating": 4.0, "content": "話 内容 ともかく 好み. アドリブ ぽい セリフ 俳優 けだる. 環境 音 日本 ぽい 間 長さ. なんで ？ 多 不毛. 高良 いら …. 最後 笑顔 いい. けだる 系 日常 中 サイコパス. ED アリー 寄っ かな w."}, {"rating": 3.6, "content": "言い たい 分かる 分から. 雰囲気 良かっ 距離 縮まり 方 とか 自然 良かっ."}, {"rating": 3.2, "content": "つまらない 気持ちよく わかる 不機嫌 わかる 冷静さ 苛立ち すごく わかる."}, {"rating": 2.9, "content": "余白 少し 衒っ 感じ 団地. 台詞 水っぽく 良い. タッチ 台詞 合っ 良い. 求心力 話 すれ 物語 上 設問 場合 情緒 設問 必要 主人公 観客 好か 人物 善人 悪人 問わ 共感 同情 羨望 どれ 又は 複数 得 なけれ. カコ 好き なれ 退屈 感じ. 自分 中 突き詰め 結果 誰 わから 作品 事 得る 作品 なんか そ ー ゆ ー かっこいい よ ねー 的 スタンス 思え しまっ."}, {"rating": 2.7, "content": "死ん 思っ とんでも 母 帰っ. ただただ っぽい. って 印象. 面白く. 台詞 なんとなく 意味ありげ 感じ 裏 返す 本当に ただただ わがまま 身勝手 聞こえる. 岡崎京子 とか 近い 台詞回し 映画 核心 触れる 重点 ストーリー 進ま なけれ キャラクター 台詞 浮き出 こ. 高良健吾 キャラクター とか ちょっと 行き過ぎ 気持ち 悪い. 毎日 繰り返し つまらない 答え 行き着か 方 納得 いか 浮浪 漂流 見える 先 答え 為 自分 一番 嫌い 成長 主人公 出来上がっ しまっ. うーん 好み じゃ なぁ."}, {"rating": 1.0, "content": "スルー 続ける ナンセンス 劇 嫌味 ニュアンス 含ま 淡々 物語 進行 いく 歯切れ 良さ 内容 稚拙 どう とでもなく 品川 風景 切り取る 出来る 腹 大き 想う ただ 面白く 致命 的."}, {"rating": 3.3, "content": "小さい 頃 世界 退屈 仕方 気づい たら やら なきゃ いけ チェックリスト 追わ そんな 忘れ 今."}, {"rating": 4.2, "content": "なかなか 共感 得 難い かも 知れ けど むっちゃ 好き. 終始 言葉遊び てる 映画. セリフ センス とにかく 良い ✨ 台詞 だけ 言う 6割 ぐらい コミュニケーション 成り立っ. 現実 とか 本当 とか 真実 とか 結局 言葉 しか よ ね って いや 悩ん 時 見 たら あ 悩む 必要 って 作品 面白かっ. 二階堂ふみ ちょっと レトロ 服装 好き ❤ ️."}, {"rating": 4.0, "content": "映画館 観 たかっ 観 そびれ 作品. 最近 映画 見 けど やっぱり 自分 好き ジャンル なのか 再確認. 赤ちゃん 不気味 とか 現実味 けど 淡々 てる とか. . 二階堂ふみ 従姉妹 子役 もめ ちゃ よかっ."}, {"rating": 3.2, "content": "たい よく 分から. 途中 寝 そう. 二階堂ふみ はまり役 思う 高良健吾 かっこいい."}, {"rating": 2.6, "content": "なんとなく ぼんやり 見 ぼんやり 終わる けど. なんか そう いい 思える. ぼんやり 話. 小泉今日子 二階堂ふみ 共演 ただ うれしく 二人 やりとり 観 たのしい いい かんじ."}, {"rating": 3.0, "content": "メモ ） 二階堂ふみ → 小泉今日子 順 思っ たら 小泉今日子 → 二階堂 ふみの 順."}, {"rating": 3.5, "content": "もしかして 当たる 確率 どれ ぐらい だろ. わたし カコ 同じ ミキコ 実 母親 って なんとなく なんと なあく そんな 気. だから あ やっぱり ？ って カコ みたい 驚き. つまんない 見え てる 見る. 淡々 会話 中 リズム 良く 非 日常 織り 交ぜ 鑑賞 中 有り得 って 感覚 生まれ. そん もっ わたし 今 発熱 予感. カコ 妹 実際 腹違い けど 赤ちゃん らしくない 怠 くし 今 もしか インフ r なんて 当たっ 欲しく 予感 震え 布団 横. こんな 非 日常 いら 爆弾 ほう ワニ ほう マシ."}, {"rating": 3.6, "content": "この世 出来事 すべて つまらない カコ 死ん はず ミキコ 出会い 様々 出来事 出会う. 最初 少し 不思議 雰囲気 終盤 展開 こういう 意味 分から 現実 出来事 現実 風景 中 起こる 感じ 好き. ワニ でかい."}, {"rating": 3.5, "content": "子役 女の子 すごく いい. 二階堂ふみ 小泉今日子 こう べき."}, {"rating": 2.9, "content": "かこ 不思議 女子 すぎ 理解 全然 追いつか きっと 映画 そういう 次元 撮っ わけ かも しれ いつも 不機嫌 二階堂ふみ 突然 帰っ 天真爛漫 小泉今日子 家族 会話 グダグダ けど ついつい 聞き入っ しまう 切り取っ ゆるく 不思議 シーン 多かっ."}, {"rating": 2.9, "content": "遠い 夏 雰囲気 好き. セーラー服 可愛い. ああ 古い 日本家屋 住ん み たい."}, {"rating": 3.8, "content": "小泉今日子 × 二階堂ふみ. 2人 好き 役者 おもしろかっ."}, {"rating": 4.0, "content": "ジ、エクストリーム、スキヤキ 前田司郎 惚れ惚れ 二 作 目. 前田司郎 すごい って 自然 けど 絶対 現実 ありえ 絶妙 会話 劇 日常 中 非 日常 なぁ 改めて 思っ わたし 前田司郎 どんどん 好き … …。. 過去 果子 ぐるぐる ？ いま カコ って どっち カコ ？ ふう わから いく 心地 いい. 最初 ふざけ 過去 思っ."}, {"rating": 2.7, "content": "台詞 面白かっ タバコ 慢性 的 自殺 とか ワニ とか よく わから 非 日常 日常 紛れ込ん 不思議 空気."}, {"rating": 3.7, "content": "自分 結構 好き 小泉今日子 びいき けど キャスト 演技 絶妙 上手い 思っ 小学 生の子 間 取り 方 とか 表情 とか めっちゃ 演技力."}, {"rating": 4.0, "content": "未来 過去. 未来子 果子 大勢 日常. 非 日常 映画 ふんだんに 吸い込め まし."}, {"rating": 2.0, "content": "北品川 食堂 蓮月 庵 暮らし 果子 二階堂ふみ 毎日 つまらなく 過ごし そんな 中 亡くなっ はず 伯母 未来子 小泉今日子 突如 現れる 未来子 果子 自分 本当 母親 告げる. 残念 観 あまり おもしろく 伝え たい 正直 わから せっかく 小泉今日子 二階堂ふみ 採用 もったいない 作品. ワンカットシーン 多い すごく よかっ って 役者さん にとって 大変 思う こそ ワンカットシーン 見入る."}, {"rating": 2.3, "content": "カコ ミライ 途中 気づく. 二階堂ふみ 不機嫌 キレる 好き. カコ カナ やりとり 絶妙 面白い."}, {"rating": 2.1, "content": "なんで ？ 知ら やたら 多い 映画 二階堂ふみ 笑顔 一切 見れ 映画 ほぼ ムスっと てる 映画 的 得て フワフワ 宙 浮い 会話 連続 半分 頭 おかしい 内容 （笑） 小泉今日子 こんな 脚本 仕事 受ける 冒険 冒険 いや 全然 全員 ちょっと ずつ どうか てる 家族 織りなす 不思議 系 物語."}, {"rating": 3.3, "content": "さらっと 見 内容 よく わから けれど. 二階堂ふみ ふきげん 役 すごく ハマる なあ 思っ."}, {"rating": 3.5, "content": "ゆるく すき. 小学生 女の子 おませ 発言 カコ やりとり 面白い. 家族 会話 劇 テンポ 間 良く 最高. ただ 感じ じゃ たら ただただ つまんない 映画 思う 絶妙 すごい."}, {"rating": 3.4, "content": "類 落とし 所 見つから 映画 難しい 単に 自分 不慣れ だけ だろ. ひと さらい 爆弾 鰐. 日常的 シーン 連続 のに 登場人物 会話 どれ 突飛 ばかり. 主人公 カコ とくに 訳 分から 共感 観 にくい 原因 １つ. 不思議 でしょ 面白い でしょ 押し付け 気 いまひとつ 楽しめ."}, {"rating": 3.2, "content": "前田司郎 観 やっぱり ゆるかっ. 地味 キャスト 味 際立つ."}, {"rating": 3.5, "content": "よく わからん 過ぎ 一 時間 考える. 記憶 残る. フィルマークス 外 レビュー み なんとなく 飲み込め 笑. 二階堂ふみ よかっ."}, {"rating": 3.3, "content": "最初 最後 不 機嫌 キレ てる 二階堂ふみ 楽しめる ファン 良かっ けど そうじゃない 退屈 映画 思う 淡々 話し 続ける だけ 役柄 なんか 勿体 無かっ 気 漫画原作 ？ 思う レベル 中身 死ん 親戚 戻っ 来る わけ ワカメ 設定 馴染め …."}, {"rating": 3.4, "content": "二階堂ふみ 天才 タバコ 慢性 的 自殺 わたし 見る 邦画 必ず 出 くる 高良健吾."}, {"rating": 2.0, "content": "登場人物 力 入っ 人 ばかり ダラダラ 話 すすむ 正直 俺 合わ."}, {"rating": 3.1, "content": "何だ シュール 中途半端 SF 訳 分から 作品 … 観 終わっ 一番 感想 2時間 ずっと 展開 ポ カン っぱなし. 後半 見所 思っ 主人 後半 何度 カコ よ 言っ お姉さん カコ 捨て とか 言い出し. 主人公 カコ ＝ 過去 なのか ？ 勘繰り 始め 観る タイトル 深 読み 出来る 辻褄 合う 気 思う けど それでも 言い たい 伝え たい 分から モヤモヤ. 二階堂ふみ 面白く すぎ 人生 絶望 てる 感じ 演技 良かっ けど …. あんまり 人 勧め なぁ."}, {"rating": 3.4, "content": "厨 二 的 ふみ 堪能 ちょいちょい 癖 セリフ よい 笑."}, {"rating": 3.0, "content": "変わっ 映画 …. 次 どう とても 気. ラスト 見 しまう … みたい. そんな 映画 🎬. だから どう … って 言う 深い. 感じ …. やはり 二階堂ふみ カメレオン 女優. 毎回 いろんな ヒト きれ …. 上手 だけ 妙 ココロ 刻ま 感覚."}, {"rating": 4.5, "content": "好き 風景 集まり 最高. 無気力 二階堂ふみ キョンキョン だらっと 街並み 家 最高. タバコ 慢性 的 自殺 って 台詞 好き. 兎にも角にも 好き あー 内容 いい."}, {"rating": 3.8, "content": "憧れ 小泉今日子 共演 ふみ 自然 芝居 本当に 好き. 2人 喧嘩 シーン 体当 って 感じ かも けど 自然 すごい リアル 親子 喧嘩 って 感じ. 一夏 物語 って 感じ 作品 大好き."}, {"rating": 3.0, "content": "あと 3回 くらい 見 理解 会話 意味深 出 くる ことば 深み. 二階堂ふみ 無気力 かんじ 似合う なあ. 爆弾 とか ワニ とか 日常 非 日常 ってか じ. こんな わけ じゃん. じゃあ なんで ワニ 探し てる ？. いない."}, {"rating": 3.8, "content": "印象 残る 台詞 良い 台詞 多かっ. 面白 なんて 期待 間違い だいたい 同じ 繰り返し 中 感覚 麻痺 いく よ きっと とか ふたつ なっちゃった ひとつ って ダメ よ. 夜の海 シーン 美しかっ. タイトル 出る シーン 好き タイミング 二階堂ふみ 表情. あと 爆弾 爆発 シーン 表情 最高 でし."}, {"rating": 3.8, "content": "二階堂ふみ 小泉今日子 掛け合い 良かっ. ラスト ？ って けど."}, {"rating": 3.3, "content": "ゆるっ ツインピークス. 前作 舵 取り 方 好感 持てる ハッ シーン 全体 パッチワーク. リバースエッジ とか 是枝 とか 記号 的 感じ. 主役 二 人 演技 浮い しまっ てる."}, {"rating": 3.1, "content": "こんな 感じ 映画 いつ 時代 思い. ずっと 淡々 日常 劇的 展開 日常 淡々 進ん 行き. 淡々 非 日常 的 日常 淡々 描く とても 難しく 2時間 弱 飽き させ 淡々 描く とても 素晴らしい 思い. ただ メリハリ ボソボソ 喋っ 邦画 良さ 言い切る 人 嫌い 淡々 進む 日常 中 人間 本質 描く スタイル まさに 邦画 真髄 思い. 正直 わざわざ 映画館 観る 映画 思い ロードショー 枠 見 あまり 良さ 伝わら 思い レンタル お酒 ちびちび 飲み 観 欲しい."}, {"rating": 3.7, "content": "監督 ジ、エクストリーム、スキヤキ 前田司郎. 世にも奇妙な 話題 かっ さらっ ファナモ 原作者 監督. 毎日 暇 死に そう 女子高生 二階堂ふみ 死ん はず のに ある日 突然 戻っ 叔母 小泉今日子 演じる. いつも 不 機嫌 やる気 主人公 いえ もらとりあむタマ子 前田敦子 演じ タマ子 思い出す けど 二階堂ふみ 演じる 果子 ひとつ 上 いく. 昔 街 起こっ 珍 事件 ずっと 気 のに 18年ぶり 叔母 帰っ 表情 ひとつ 変え 興味 すら 持た 変人. 18歳 年下 妹 子守 頼ま 撫で あやす ただ 立っ まま 見 だけ. 傘 ワニ 豆 夏休み 人さらい 爆弾. 様々 奇妙 キーワード 飛び交う けど 要素 多 すぎる 親子 関係性 しっかり 描か. 出 くる 人 みんな 変わっ. 変わっ のに 気付か ぺちゃくちゃ 話 進め いく 面白い. あやふや 独特 間 使い方 前田 監督 ならでは. お父さん 行っ ？. セロハンテープ 買い 行っ. 何で ？. 必要 じゃ ？. まあ お父さん 必要 かも ね."}, {"rating": 3.0, "content": "本質的 独り言. 台詞 とっても 楽しかっ. アイス 棒 って 食べ 終わっ くわえ てる よ な～ って. 二階堂ふみ こういう 感じ やら たら ピカイチ 実感. ナンバーワン ふふふ ふふ 台詞 ↓. ちゃんと 日本 国籍 もっ よ 手作り けど. タイトル でる 場面 最高 でし."}, {"rating": 2.6, "content": "独特 舞台 演劇 臭 いきなり 鼻 つく けど まあ 後半 気. 終始 だらだら 感じ 真夏 眠れない夜 なんか 観る 丁度 いい 気だる かも 知れ. 多分 笑わそ てる だろ セリフ だいたい 笑え. 二階堂ふみ 好き 悪く."}, {"rating": 4.0, "content": "横道世之介 脚本 家. 前田 監督 へんてこ よく 分から. けれど クセ 作品. まず ふみ 演じる. 果子 良い. op 不機嫌 果子. 口 悪く ひん曲がっ 性格. まるで あまちゃん 小泉今日子 演じ. 天野 ハルコ ..... 未来子 ただいま はるちゃん. ただいま そっくり. 果子 みたい 女の子. 大好き 可愛い なあ .......... あと 登場人物 謎 会話 すき. 果子 望 叶 演じる. カナ かけ合い いい ^ ^. 10 くらい 離れ 年下 従兄弟. けど 受け 質問 果子. 適当 返事 わ って 思っ 笑."}, {"rating": 3.4, "content": "ワニ 爆弾 話. 終始 不思議 空気 感 映画. 北品川 雰囲気 いいね. スキヤキ もっと 好き."}, {"rating": 3.0, "content": "二階堂ふみ 女の子 感 素晴らしい だからこそ 現世 なんの 期待 希望 持た 生き 気だる 良く 感じる 出来る ただ 話 全く 分から 分から キョンキョン 二階堂ふみ 会話 くる."}, {"rating": 3.1, "content": "分から …. 二人 取っ組み合い シーン 良かっ. 退屈 結構 ぶっ 飛ん."}, {"rating": 1.0, "content": "意味 わかん. わかっ 二階堂ふみ 小泉今日子 出 てる 作品 大概 おかしいっ. 疑問 亡くなっ 思っ た人 生き 犯罪 犯し たら 罰し ？ って. たいくつ 時間 でし."}, {"rating": 3.0, "content": "面白く けど 嫌い じゃ 雰囲気 楽しむ なー あと 知っ てる 店 舞台 だけ なんか 楽しめ 不機嫌 二階堂ふみ かわいい."}, {"rating": 4.0, "content": "ふみ 小泉今日子 絡み 最高 あと 高良 キャラ 最高 ツボ."}, {"rating": 2.9, "content": "シュール なー. 好き 女優 2人 だし 期待 すぎ しまっ なんだか ほわん まま 終わっ. いい セリフ 言わ わかる わから てなんと 言え 感. 不快 けれど 後ろ ふりかえっ 映画 足跡 あまり 残ら."}, {"rating": 3.8, "content": "淡々 進ん 内容 少々 ぶっ 飛ん 笑え 基本 いい 意味 ふざけ てる だけど そん 中 散りばめ セリフ 案外 いいもの 同級生 写し 方 とか 果子 過去 未来 とか 最後 言いかけ セリフ とか 観客 受け取り 方 委ね 余韻 見返し たく."}, {"rating": 3.0, "content": "かこ 演技 ただただ よかっ. 無気力 ぶち 切れ てる ギャップ 気持ちよかっ. 内容 作品 伝え たい あと 3回 くらい 見 ちゃんと 理解 気."}, {"rating": 3.3, "content": "単調 不機嫌 眠く しばしば. けど 結構 刺さる セリフ たくさん 思い返す いい セリフ たくさん …. 想像 なんて 起こら そう よ 単調 毎日 慣れ いく だけ."}, {"rating": 1.5, "content": "中 二階堂ふみ 小泉今日子 雰囲気 しか 成り立っ."}, {"rating": 1.0, "content": "全く 面白み 無い 内容. それでも どこか 盛り上がる 期待 見 続け. 最後 最後 期待はずれ."}, {"rating": 3.0, "content": "なんとなく 見 けど 嫌い じゃ コメディ っぽい 不思議 間. 色々 真剣 語っ てる シーン けど 分から 多 すぎ 結局 分から 禅問答 みたい 会話."}, {"rating": 4.0, "content": "2017 019. 小泉今日子 二階堂ふみ っていう 新 旧名 女優 対決 ひたすら 不機嫌 二階堂ふみ 独身 自由人 小泉今日子 2人 好き もはや ストーリー どう いい 気 （笑）. こういう ダラダラ 日常系 演技 側 とても ラク ろー."}, {"rating": 4.5, "content": "ワニ. 家 間取り とても 良い. 二階堂ふみ 高良健吾 ダッサ みたい 言っ ひっぱたい 時 声 出して 笑っ （笑）."}, {"rating": 1.0, "content": "まず 言わ ください 面白く. ぅ ぁ ースッキリ した. さて スッキリ ゆっくり 感想 監督 前田司郎 名前 聞い パッと 窪塚 ARATA ジ、エクストリーム、スキヤキ 脚本 担当 横道世之介 大木 家 たのしい 旅行 新婚 地獄 篇 けっこう 観 てる なぁー って 作品 多かっ どれ けっこう 好き よ ね. 今作 まず ね 一言 言え 退屈 でし まぁ そういう 映画 けど ね 鼻 分かる 人 だけ 分かれ 良い そもそも 100点 狙っ 感 凄い ね 観客 媚び って 決して 悪い 事 けど ね 映画 媚び 嫌わ 様 事 よ ね 嫌い ね. 輪郭 ボカ 単調 進む 物語 時折 奇を衒う インパクト ぶつける 嫌い ね あざと 過ぎ ね ラスト アレ とか めちゃめちゃ 嫌い ね. キャスト 贅沢 二階堂ふみ 大好き うーん なんとも ね. いや ホント よく 120分 耐え 思っ しまい よ 久しぶり 自分 褒め あげ たい."}, {"rating": 3.0, "content": "うーん 見える 見 しょうが 言葉 残る けど そっか ー 思う そう 思う 毎日 つまんない だろ 思う 独特 雰囲気 ストーリー 好き 嫌い 映画 けど 思い 残る 時間 楽しむ だけ 感じ."}, {"rating": 3.3, "content": "かこ 信じ てる ？ って. わけ じゃん こんな 所. じゃ 探し てる ？. いない. 二階堂ふみ 山田望叶 会話 めっちゃ 面白い."}, {"rating": 4.0, "content": "たぶん 先 消え く ひとつ けど いま すごく 良かっ そういう って 思う けど."}, {"rating": 2.5, "content": "みんな 寂しい じゃ ？ ひとり 家族. 未来 過去 会い. 時間 軸 違う 同じ 人間 3人 同じ 場所 脚本 らしい. こういう 監督 独りよがり 映画 好き じゃ."}, {"rating": 3.6, "content": "好き. ふみ テンション 良い. 高良 イケメン すぎ. 子役 望 叶 上手い. 花子とアン 出て 子. さすが 朝ドラ 出て だけ."}, {"rating": 3.0, "content": "板尾 以外 性格 ウザ 過ぎる. けど 大人 劣化 って 表現 確か 頷い."}, {"rating": 2.9, "content": "傘 引きずる. ワニ 探す. 得 わかり にくい 話. 二階堂ふみ どんな 役 きっちり こなす なぁ."}, {"rating": 3.8, "content": "ストーリー セリフ とか 間 とか 重き 置い てる かん じ. 好き嫌い 分かれる 作品 好き."}, {"rating": 3.5, "content": "起こり 得 起こっ てる のに. 普通 日常 中 溶け込ん だり しばらく たら 元通り てる テンション 低 好き."}, {"rating": 3.0, "content": "一般受け せん 映画 やろ 思う けど. 個人的 結構 好き. 上がり 下がり 感じ. 会話 とか 淡々 感じ すごい 日常的. 非 日常 自然 かなん 語彙力 w. 二階堂ふみ ぷりぷり 明るい 系 役. こー ゆ ー 冷め てる 感じ 役 方 好き. 魅力的. 小泉今日子 かっこいい 大人 色気 ミステリアス. こんな おばさん 身近 おっ たら きっと 楽しい. 自由奔放 感."}, {"rating": 3.0, "content": "欲望 行き着く 先 結局 孤独. それでも 人 欲望 ね."}, {"rating": 3.0, "content": "アングラ 劇団 作品 観. 世界観 セリフ 掛け合い 好み. ストーリー 常人 理解 がたい. ええ もん 観 感 残る."}, {"rating": 2.8, "content": "二階堂ふみ 本当に いろんな 惹き つけ 表情 見せ くれる 女優 けど 笑顔 一番 好き."}, {"rating": 3.0, "content": "いろんな 意味 不思議な世界. 現実離れ てる けど 果子 性格 羨ましかっ. 最後 笑顔 意味 果子 教え ほしい. こんな 家族 嫌 けど 引き込ま."}, {"rating": 3.3, "content": "二階堂ふみ 良かっ 以上 小泉今日子 存在感 大きかっ."}, {"rating": 3.2, "content": "自宅 観 まし ぁ. キョンキョン 世代. いま 女優 ね. 二階堂ふみ 小泉今日子. 二人 どんな 感じ. . よい よい. いい 雰囲気. あと 子役 女の子. 怪我 子 ね. めっちゃ いい. 誰 やろ ？. 有名 こ ？. 雰囲気 映画 でし ぁ. (*^^*)."}, {"rating": 3.2, "content": "高良健吾 出 てる って だけ 借り. 内容 3 って 感じ. ただただ 不思議 雰囲気 映画."}, {"rating": 3.4, "content": "小泉今日子 好き 可愛らしかっ いい 人 演じ 素敵 かっこいい 人 悪い 人 演じ 惚れ惚れ. 無気力 頑固 拗ら 女の子 演じる 二階堂ふみ 可愛かっ. 前田司郎 監督 作 ジ、エクストリーム、スキヤキ 鑑賞 済み ジ エクストリーム スキヤキ 程 魅力 感じ ませ でし."}, {"rating": 3.5, "content": "ふきげん 果子 毎日 つまらない けれど そんな 果子 達 北品川 みなさま とても おもしろい. 蕎麦屋 やめ 豆屋 って. いろんな 意味 不明 やりとり 面白い 不思議 人達 せい かも しれ. 爆弾 実験 時 3人 並ん 絵面 すき. 展開 すき. 傘 ちゃっ 後 やりとり とっても すき. 声 出して 笑っ しまっ. 頃 二階堂ふみ 小泉今日子 なんだか 似 みえ くる. 不思議. 小泉今日子 登場 シーン なんだか 貫禄 さえ 感じ. 意味 有りげ 台詞 出来事 深読 みする よし それとなく 笑う よし どちら せよ なんとなく 癒さ 雰囲気 とても 良かっ. 京急線 って なんとなく 気 存在 こういう. こんな ステキ 人々 暮らし なんて. いつか ワニ 居 確かめ 北品川 いっ みよ 思い まし. おわり. おまけ. . 第一京浜 山手通り 交差点 昔 名物 お巡りさん とっても コミカル 交通 整理 思い出し. 北品川 辺り だろ. そる べし 品川区."}, {"rating": 3.6, "content": "二階堂ふみ 美人 小泉今日子 華 話 内容 イマイチ ピン こ なぜ 失踪 子 家 あんなに 奥地 東京 みたい 不自然."}, {"rating": 3.0, "content": "シュール ギャグ 映画 って 僕 笑え 嫌い じゃ やつ."}, {"rating": 3.5, "content": "2017 -1 17. 長回し 多目 ちょっと 不気味 二階堂 ふみの 青柳いづみ っぽい ちょっと 語尾 かすれ 上がる とこ 好き ラスト. 予告編 ポップ 過ぎ よ なー こんな 感じ 映画館 観 のに. 監督 今 脚本家 ？ 生き てる … 観 しんどかっ 思い出 横道 … 好き."}, {"rating": 4.1, "content": "かなり 評価 バラ つき でる 作品 ？. 好き タイプ 作品 でし. 前田 監督 （ 脚本 ）. 大木 家 楽しい 旅行 新婚 地獄 篇 脚本家 ね. 他 作品 チェック なけれ. 板尾創路 芝居 てる コント 見え しまう 笑. あと のり ホンダ 家 人達 気."}, {"rating": 1.4, "content": "感情移入 回りくどい 映画. 体調 崩し てる 時 暇つぶし 見る 映画 なんか じゃ 余計 気分 悪く."}, {"rating": 3.3, "content": "終始 二階堂ふみ 小泉今日子 不機嫌 よ. こんなに 主人公 ずっと 不機嫌 映画 初めて よ. 不機嫌 可愛い 困る."}, {"rating": 3.0, "content": "不思議 話 でし もっと 日常 的 話 思っ たら めっちゃ 非 日常 どう やろ って 気 けど よく わから 最後 ど ゆ でしょ 難しい."}, {"rating": 3.5, "content": "ちょっと だら しない 生活 感 シュール 世界 観 まざり ぐあ なんだか すごかっ あかん ぼう 存在 いいかげん さと かも. よく わから 世界 役者さん みんな とても しっくり なじん まし."}, {"rating": 3.0, "content": "安定 イライラ 会話 劇 二階堂 やっぱ 表情 おもしろい. 高良健吾 腹立つ くらい 二 枚 目. 面白く けど 監督 好き よ."}, {"rating": 2.8, "content": "回りくど すぎ 作品 伝え たい さっぱり わから. 感性 鈍い だけ. 世界観 大事 てん 迷走 てる 分から けど そういや 監督 こういう 作品 作る わ 理解. ただ たばこ 吸う 事 自殺 よ 慢性 的 言っ 台詞 なんだか 好き. 妹 アホ く かわいい."}, {"rating": 3.6, "content": "見える 全部 過去 かぁ. 笑っ 顔 ただ 一つ. 終始 ふきげん. 会話 劇 面白かっ."}, {"rating": 4.0, "content": "いやー 面白かっ 会話 劇 最高 でし 男性 感 排除 傘 メタファー なんだろう ？."}, {"rating": 2.6, "content": "鰐 見つけよ じゃ 確認. って 言葉 ものすごく 深い."}, {"rating": 3.7, "content": "世界 騒然 テロ 数奇 人生. ふきげんな過去 前 霞ん しまう. 哲学的 妄言 的. 会話 劇 面白い. 夏 気だる. 未来 希望 持て 若者 憂鬱. 上手く 表現 思う. 故に 過去 瞳 輝く 瞬間 恐ろしい カタルシス."}, {"rating": 3.0, "content": "なんとも いえ 不思議 空気. 現実 不思議 日常 最後 まざっ てる 映画. ろー 思い 観 たま 笑っ ちゃう 映画."}, {"rating": 3.7, "content": "面白かっ 思う. 二人 一緒 いれ 思う けど 二人 考え てる わから けど なんか 映画 よく 自分 日常 風景 変わら けど 不思議な世界 連れ込ま 感覚."}, {"rating": 2.8, "content": "久しぶり 全く ついていけ 映画 見 しまっ. のり ほん だの 奥さん ？. ちょっと 狙っ ハズ てる あざとい 脚本 演出 鼻 付く. すれ違い 続ける 会話 楽しむ コメディ ？. あ わかっ 寅さん 小泉今日子 寅さん 団子屋 豆屋 てる けど 虎屋 なのか. 笑お 思っ み 笑え ？. 小泉今日子 二階堂ふみ 共演 とても 期待 見 ちゃっ いけ ？ 監督 前田司郎 横道世之介 大木 家 楽しい 旅行 とか 原作 けど ナンセンス ギャグ っぽかっ ゆる〜い 人間 描写 面白い 監督 思っ けど 作品 最初 最後 ハマれ. 見 終わっ 腹 立つ."}, {"rating": 2.9, "content": "映画 メッセージ性 読み取る 難しく 分から 丸 テーブル 囲む 女 ５ 人 会話 傘 くだり シュール 笑える まし."}, {"rating": 3.5, "content": "古民家 カフェ ポスター 店 ロケ地 知り ちょっと 親近感 持っ 観 みる. ひたすら 気だるい 様子 不安 気づく 世界 浸り まくっ. 庶民的 訳 生活 ファンタジー ところどころ 笑える シーン 無理 混在 魅力的."}, {"rating": 3.9, "content": "過去 未来 シンボリック 配置 会話 劇 最高 まあ 飽き させ. 全て シュール ギャグ 感じ 醒め 別 拭え 日常 退屈 描き方 すごい 新しい 青春映画 傑作 思う."}, {"rating": 2.0, "content": "キョンキョン 出 てる 観 けど 終始 けだるい 感じ なんだか わかり らい. 結局 言い たかっ ？."}, {"rating": 2.7, "content": "よく わから. 普通 寝落ち 100% のに 最後 観 面白かっ ⁉ たまたま 起き だけ. 面白い とこ … 謎."}, {"rating": 2.5, "content": "前田 作品 舞台 好き. 映像 あまり 面白い 感じ. セット とか 雰囲気 とか 好き. 主役 二 人 華 すぎる. 日常 感 あまり. 不条理 徹底的 日常 感 現実感 こそ かしら. こういう 作品 あんまり 個性 的 あるいは 情報 量 少ない 役者さん 方 いい かも. 舞台 観 たら 笑っ."}, {"rating": 3.4, "content": "いやいや タイトル 不機嫌 果子 掛かっ 訳 けど まぁ 賛否両論 必至 シュール 突き詰め 空気感 ･･･ 言う 今 人生 つまらない 思っ てる 方 面白く 感じる だろ 笑. 小泉今日子 二階堂ふみ 妙 達観 ぶり いい."}, {"rating": 3.3, "content": "基本的 理屈 考える 作品 世界観 感じ 楽しむ いい. ちょいちょい クスッと 笑える. 小泉今日子 扮する 未来子 果子 発言 母親 なぁ って 思え. 果子 不機嫌 感じ 続く けど 二階堂ふみ 飽き 観."}, {"rating": 2.0, "content": "毎日 退屈 いつも 不機嫌 果子 死ん 思わ 伯母 ひょっこり 帰っ くる … お話 映画 ジャンル 相当 ？. 全く もっ 苦手 作品 楽しめ ませ でし. 独特 雰囲気 言え 聞こえ 良い ハッキリ 言っ 世界観 共感 だから 感 ハンパ 会話 劇 あからさま 台詞回し 好き じゃ. 個人的 笑える シーン 心 残る シーン 一切 いつ 面白く 待っ 終わっ しまっ 一 度 寝 落ち しまっ 作品. 評価 高 い人 多い 自分 感覚 世間 ずれ かも."}, {"rating": 4.0, "content": "結構 すき. 人 しか 出 こ 言葉 って 感じ 深かっ. みんな 少し ずつ さぐれ てる 愛 おしい. きれい. 記録."}, {"rating": 3.6, "content": "二階堂ふみ 作品 見 てる けど やっぱり 二階堂ふみ. 変わりもの 演技 とにかく うまい. ふみ 出 てる だけ 作品 雰囲気 とか 不思議 雰囲気 すき."}, {"rating": 4.7, "content": "なんで 青い傘 持っ てる のに 引きずる いつも ビ 二 傘. 所詮 世界 言葉 てる って よく 分かる. 犬 フン 突き刺す 前 カコ 怒り方 二階堂ふみ って 感じ カコ じゃ. 一番 良かっ シーン アイス 食べ てる カコ カナ 乗っ 転がり 降ろさ. 何回 観 たく 作品."}, {"rating": 3.4, "content": "夏 気だるく 時期 かも しれ いっ 主人公 カコ 年中 不 機嫌 そうだ. 夏の夜 出掛ける シーン よかっ. 不思議 テイスト 映画."}, {"rating": 3.5, "content": "今 見 無い 類 映画 でし 不思議 感覚 …. 淡々 てる 感じ 観 飽き よく 分から けど よく 分から 感じ 好き."}, {"rating": 4.0, "content": "見える なんて 見 って しょうが じゃ. あんた 見 てる 未来 ね ただ 過去 よ. 好き 心地よい くすくす 笑える. 映 身 思い出す. ルアン."}, {"rating": 3.8, "content": "破れ 簾 とか 色味 古臭 とか 滲み 出る 昭和 感 好き なあ っていう 印象 ストーリー 好き 嫌い 分かれる かな ？. 果子 未来子 傘 刺し あと 犬 糞 塗りつけ たっ ていう くだり 最高 笑っ 笑. 未来子 今後 どう とか 2人 関係 とか そういう 焦点 当たっ てる じゃ ストーリー って 感じ でか クセ 深く 考え 観る オススメ."}, {"rating": 3.6, "content": "2016年 邦画 年 だっと 言わ 本作 名前 会話 登っ 過小評価 思う 理由 世界観 奇妙 ヌーベルバーグ 意識 レビュー 読ん 確か そうかもしれない 思っ とはいえ 拒否 反応 起こす 奇妙 だろ 主人公 現実 遊離 登場人物 たえず 冷め 視線 送っ （ １つ 突っ込み 形態 ） とっつき にくい じゃ 一階 家族 野菜 皮 剥き 続け てる あまり 昭和 臭 とか そういう 若干 引き受け にく 全体 面白かっ 記憶 しか 想像 低い 点数 驚く."}, {"rating": 3.5, "content": "独特 世界 観 映画 でし. キャスティング 映画 雰囲気 凄く マッチ 良かっ 思い. 人生 穿っ 角度 俯瞰 てる 過去 そういう 見方 たく 少し 分かり."}, {"rating": 3.8, "content": "凄い 面白かっ. わかん けど ヌーヴェルヴァーグ 意識 てる エンドロール 流れ 曲 フランス語. 子供 対応 子供 じゃ 感じ とか 子供 やけ 大人び てる とか （ 眼鏡 女の子 めっちゃ 好き ） 突然 わけ わかん 起こっ 不自然 ストーリー 進ん く. 傘 先 💩 ついて 告白 叫ぶ 下り めっちゃ 好き 笑笑."}, {"rating": 2.1, "content": "是枝 作品 とか 日常系 雰囲気 出 そう てる 感じ 見える 割 セリフ その間 クサ すぎる テンポ 予告編 良く. 良作 ゆったり 中 テンポ 良さ."}, {"rating": 2.4, "content": "淡々 理屈 コネ 回す カコ. 幼い 真っ直ぐ 質問 返す 姪っ子. 突然 寅さん バリ 舞い戻っ きた 死ん はず ミキ子. 必要 以上 淡々 話し方. リアル 求め 逆 非 リアル. 内容 とか 前 眠く. セリフ なし 仕草 表情 会話 せよ. いい けど 眠く. 爆弾 爆発 時 カコ 表情 意味不. ラスト ミキ子 怪我 カコ 会話. なんて 事 すん よー. 一番 笑え. ラスト 切り 方 とか. 日本映画 っぽい 映画 なー 思っ."}, {"rating": 3.0, "content": "身内 間 交わさ 遠慮 飾り セリフ 気持ちいい. 屋根 飛び降りる 人影 喫茶店 中 ゾンビ 顔色 老人 不思議な世界 観 嫌い. 子役 女の子 可愛かっ. ラストシーン 叫ぶ 直前 暗転 エンドロール. 無理矢理 余韻 残し 方 せめて 最初 一 字 ヒント 欲しかっ. 主題歌 不思議な世界 観 マッチ."}, {"rating": 1.5, "content": "？ 結末 全然 わかん 笑 ど ゆこ ？( 笑. 毎日 退屈 過ぎる 女の子 目 輝か 瞬間 見 み たい な～. 治安 良く ぐだぐだ した 街 って 伝わる 会話 情景 あと 山田望叶 間 取り 方 上手 な～. 途中 睡魔 襲わ 中断 疲れ 時 見 ほう 良い 笑."}, {"rating": 3.9, "content": "昭和 香り たっぷり レトロ感 幽霊 話 ぴったり 思わ そういう 話 予想 あっさり 裏切る 予定調和 拒絶 展開 逆 小気味 いい 笑. 完全 【 会話 劇 】 (^-^). 俳優さん 女優 プロ 仕事 !!!!! 言わ ばかり 頑張っ まし ★. ただ ハマら 人 思わ 作品 ^_^;."}, {"rating": 3.3, "content": "見える だけ 見え 仕方 よ. カプチーノ 差し出す 高良健吾 ウワー."}, {"rating": 3.7, "content": "なんで どうして つまんない よ そんな 不機嫌 女の子 お話 世界観 嫌い じゃ."}, {"rating": 3.0, "content": "ひねくれ 者 … 小泉 二階堂 二人の女 優 性格 悪い ﾞ 似た者 同士 ﾞ うまく 演じ まし ね. 二人 関係 … なぁ～ る 似 てる わけ. 【 脱線 】 二階堂ふみ 容姿 演技 ふとした 表情 宮崎あおい 似 てる なぁ 思っ 観 まし はい."}, {"rating": 2.2, "content": "不思議 家族の物語. キョンキョン 目当て 観 行く. 二階堂ふみ ちょっと イッ ちゃっ てる 感じ キャラクター 妙 合っ まし. ふみ 妹 ？ 従姉妹 ？ 更に 上 いっ 良かっ. キョンキョン 歳 取って カワイイ."}, {"rating": 3.4, "content": "あんた なんて 運命 数奇 だけ 中身 空っぽ じゃ 刺さっ."}, {"rating": 3.5, "content": "世界観 ジワジワくる 感じ. 凄い 好き でし. 謎 多 過ぎ 回 見直さ. 納得 理解 難しい 作品."}, {"rating": 3.9, "content": "終始 オチ シュール 会話 繰り広げ 山場 種 ドキュメンタリー 的 作品. スキヤキ 時 そう けど かっこいい セリフ 決まり きら 感じ とっても 好き. 傷口 ガムテープ 吹き まし."}, {"rating": 2.5, "content": "まったく 先 想像 シュール 映画. 理解 しよう とか 結末 考え 観る 映画 ね."}, {"rating": 2.5, "content": "わから 途中 お話 放棄 二階堂ふみ アイドル映画 み たら よかっ."}, {"rating": 3.5, "content": "独特 世界 観 持つ オフビート 家族 映画. 俳優 陣 自然 佇まい 所作 とにかく 素晴らしく 登場人物 達 不思議 距離 感 見事 表現. 終始 ふきげん 二階堂ふみ ラスト カット 表情 邦画 明るい未来 垣間見 気. 横道世之介 転々 円卓 空気感 好きな人 激しく オススメ."}, {"rating": 3.0, "content": "小泉今日子 二階堂ふみ ドラマ. 不思議な世界 観. 固定 カメラ ドリー. 小泉今日子 謎 キャラ 二階堂ふみ 不 機嫌 感 ゆるい. ストーリー 特別 変化 起こる わけ. 言葉 使い方 面白い 思い まし. 作り出さ 独特 雰囲気 面白い."}, {"rating": 3.2, "content": "独特 すぎる 世界観 入り込み にくかっ. けれど くすっと くる シュール 笑い ゆるーい 邦画 雰囲気 ちょっと 癖 感覚. 暑苦しい 夏 空気 だらだら 流れる 映像 (← 良い 意味 )。 ストーリー 結局 ？ って 終わっ しまっ."}, {"rating": 3.0, "content": "シュール 笑い 狙い すぎ 笑え. おもっ たら やっぱ 演劇界 人 でし. 小泉今日子 よかっ."}, {"rating": 3.5, "content": "なんか とにかく 不思議な世界 観 っていう 第一印象 全て 気. 二階堂ふみ 服装 とか 雰囲気 舞台セット 相まって レトロ かわゆい 良い けど. 赤ん坊 人形 加減 たま 動き ピターっ 止まっ てる 人たち ビビっ. ワニ 想像 以上 かかっ. とにかく 女性陣 物言い シュール 拍車 かけ 笑っ いい かなん なのか 訳 わからん く くる ほんと. 赤ん坊 ヤル気 じゃ ？ とか 出て きち ゃったんだからしょうがないでしょとか 潜伏 じゃ ないと. 画家 辺 店 絵の具 買う 思う ？ 買う でしょ. 蕎麦 気 よ. 肌色 糸 買っ. ちょこちょこ あ 良い って 思える シーン セリフ. 夜 船出 とか. 運命 数奇 だけ 中身 空っぽ. 見える なんて 見 しょうが でしょ. カホ どんどん 不 機嫌 く とか. タイトル あと 最後 カコ 笑顔."}, {"rating": 4.7, "content": "鑑賞 後 面白く 感じ そう 極端 分断 タイプ 作品 というのも 分断 今作 双極 性 すなわち 事象 的 現象 … 平たく 言え 実際 即物的 起こっ 極めて 凡庸 退屈 映し 方 物語 展開 描写 あるある 種 リアリティー 叙事 的 映画 巧 く 反映 … つまらない 日常 面白く 撮る 言え 圧倒的 勝利 得 由来 見て取っ. 言わずもがな 今作 哲学者 主 3人 現れ 楽観 的 自由主義者 ミキコ 小泉今日子 厭世 的 決定論 者 カコ 二階堂ふみ 生粋 哲学者 的 哲学 者 世界 絶えず 疑問 発し 続ける カホ 山田望叶 当たる 三者 関係 種 二重 親子 関係 その間 見 つまり ミキコ カコ 実際 血縁 的 親子 どうも ミキコ 過去 カコ 過去 想起 会話 劇 展開 ミキコ カコ 向かっ 発する あなた みたい 感じ 街 出 よ 発言 象徴 的 ミキコ 親 )- カコ 子 流れ ある意味 カコ 親 )- カホ 子 関係性 感じ取れ だろ カコ ミキコ 生 おくる なるか 疑問 ところで 常態 的 不機嫌 カコ パァ っと 驚き 表情 放っ シーン 記憶 正しけれ 2 3回 日常的 退屈 一瞬 解放 言え 現象 魅力 今後 捉え 離さ だろ 果たして 豆 居酒屋 実家 稼業 継ぐ 忍耐 だろ だが 少なくとも カホ カコ ぐらい 歳 厭世 的 決定論 者 現世 的 魅力 放つ 虜 姉 半ば アンビバレンツ 感情 嫉妬 名 羨望 … 彼女自身 内 否認 だろ … 俗物 的 嫌う 軽蔑 … あろ 抱い 厭世 的 決定論 者 慢性的 不機嫌 カホ そう 思っ 次第 アイス 棒 タバコ."}, {"rating": 3.5, "content": "洋画 ばっかり 見 ちゃう けど こういう 映画 すき アイス シーン とか 会話 部分 すき."}, {"rating": 3.7, "content": "2017 36. 果子 過去 🌂. 毎日 死ぬ 退屈 たまらない 18歳 果子. 18年前 死ん はず 前科 持ち 伯母 未来子. ワニ 🐊 爆弾 💣 物語 的 映画 🎞."}, {"rating": 3.8, "content": "面白い わけ じゃ けど 嫌い じゃ 好き 方 映画 ‼ ︎. 答え 分かり きっ てる 思っ 過去 見. 見え 見る 未来 見る. みんな 寂しい じゃ ？ 1人 家族 みんな 孤独 よ. 人 もともと 寂しく 1人 たく だから 欲望 わ 欲望 欲望 人 結びつける. ね 誰か 結 びついたりしたらそれはそれでやっぱり 孤独 よ. 誰か 一緒 って 一つ しまう って 結局 寂しい よ."}, {"rating": 3.2, "content": "家族 豆 剥く シーン 部屋 アイス 食べ 話し シーン よい ね. 映像 家 服も 昭和 ちっく のに 高良健吾 部屋 一気に 現代 的. ウエイトレス 同じ 喫茶店 おじさん 生き ないか 様 よく 止まっ てる."}, {"rating": 3.8, "content": "おふみ ょんきょんがかわいいすぎた おもしろく 個人的 めちゃめちゃ すき."}, {"rating": 2.5, "content": "途中 途中 やりとり フッと 笑える だらだら 見 ちゃう けど. かなり 可笑し 人達 日常 見 感じ. タイトル ふざけ 過去 思っ."}, {"rating": 2.5, "content": "観 終わっ フィルマークス 検索 ずっと 間違っ タイトル 覚え ふざけん 過去 思っ. 内容 とにかく 意味 不明 すぎ 支離滅裂. 時代 背景 ？ けど 車 とか 街並み 観る 限り 一応 現代 ね."}, {"rating": 3.6, "content": "こういう 邦画 好き よ 笑. 本作 前田司郎 監督 沖田修一 監督 日本 ならでは シュール 笑い ニヤニヤ しまう ね それに 作品 当時 二階堂ふみ 激 ハマり 自分 居 関わら 劇場 観 悔しい 思い 作品 だいぶ 空い しまい まし 今更 観賞. 内容. 毎日 死ぬ 退屈 たまらない 18歳 果子 二階堂ふみ 前 18年前 死ん はず 伯母 未来子 小泉今日子 現れる 前科 持ち 未来子 突如 姿 現し 戸惑い 隠せ 家族 果子 未来子 間 不思議 関係 … …。. うん 面白かっ. 別に 言っ 残ら けど ぼんやり 雰囲気 だけ 残る そんな 映画 でし 沖田修一 監督 そう けど 前田司郎 監督 １つ １つ 会話 楽しま くれる 派手 アクション とか 胸キュン シーン とか 頼ら 良い よ ね 会話 楽しめる 点 こそ 自分 中 邦画 1番 求める 部分 かも しれ ませ. 二階堂ふみ 出演 作品 数多く み まし 個人的 キャラクター 大好き やっぱ 二階堂ふみ 良い ね."}, {"rating": 2.3, "content": "よく わから 見える だけ 見 仕方 じゃ 台詞 心 残り まし."}, {"rating": 3.5, "content": "わから 事 溢れ てる 果子 カナ みたい なんでなんで？ って 聞き たく タイトル 納得 割と 好き 作品."}, {"rating": 2.8, "content": "うぅ～ む わから ぬ. 二階堂ふみ キョンキョン 気 早め チェック 入れ なかなか レンタル 店 見つから やっと 出会え のに … ？ じゃ こりゃ ？ … わから ぬ 期待 すぎ せい だいたい ふきげんな過去 じゃなくて ふざけ 過去 思い込ん おっ アタシ もっと 母子 バトル 的 楽しみ まし. なんとも 人生 やる気 なさげ 皆様 けだる 情景 苦手 たしかに ふみ 小泉 様 掛け合い 面白かっ 小泉 様 やさぐれ 感 … ステキ すぎ まし ふみ 始終 不機嫌 表情 あ ～ いえ こぉ～ 言う 追いかけ 気味 台詞回し 好きな人 好き じゃろ そんな ふみ イヤ じゃ 哀しき そういう 役 多い 。( T ω T. うぅ～ む わから ぬ. … 傘 先 塗っ たって ？ おば 聞き取れ よ 犬 糞 しか 聞こえ … そう なのか ？ うぅ～ む わから ぬ. 観 ばっかり のに すでに 物語 内容 ラスト ほぼ 忘れ しまっ てる (+ д +; lll. H2 9. 05 27 鑑賞."}, {"rating": 3.3, "content": "2017 05 26 @ DVD. 不調和 調和 とれ てる. そんな 家族 そんな 親子 物語. 終始 優れ 怪しい 曇 空 感じ. まさしく ふきげん 映画. 掴みどころ. 人 生きる って. いつも ひとつ 明白. 正しい. 暗中模索 こんな 感じ だろ. 凄く ダーク 話 あんなに 軽く 描い. いい 程. 全員 なんだか 生き てる 死ん でる 感じ. 独特 世界観 でし. 母 子 って 感じ. 小泉今日子 二階堂ふみ よかっ. シュール 話 シュール 笑い. 独特 クセ. そんな クセ ちょっと 気. そんな 映画. 小泉今日子 ファン. やっぱ キョンキョン 空気感 好き."}, {"rating": 3.8, "content": "ファンタジー シリアス 浅い 深い 結局 よく 分から けど 別に そんな どう いい 好きだ、 作品. 雰囲気 とか 言葉 選び とか 言い方 とか どれ ツボ フッ 笑える 思わず 爆笑 ちゃう. 意外と 予測 予想 斜め上 いく ？) 展開 面白い 後半. 地味 1番 斜め上 いっ ワニ 大き. シュール すぎ 意味 分 なす ぎて 最高. 映画館 DVD 準 新作 くらい 丁度 いい."}, {"rating": 2.8, "content": "二階堂ふみ 小泉今日子 掛け合い 最高. 子役 子 絡ん くる なおさら 面白い. 自然 演技 よかっ なぁ."}, {"rating": 3.0, "content": "会話 楽しい. 豆 ひたすら 剥い そう 笑. ふみ 不機嫌 顔 好き. ワンピース とか 服 ゆるーく いい 制服 可愛い. 蕎麦 気 笑. ワニ 笑. 2017 -4 1."}, {"rating": 3.5, "content": "果子 ずっと 不機嫌 面白かっ 不機嫌 た分 笑っ 時 ギャップ 良かっ. 果子 カナ 所々 やりとり 好き."}, {"rating": 4.0, "content": "後 じわじわくる 映画. 本当に 中身 うすっぺら （笑） けど 面白い ラストシーン 結構 好き."}, {"rating": 3.0, "content": "どうやら 友人 友人 雫 図書館 行く いつも 様 電車 乗っ ふと 横 見る 太っ 猫 堂々 居座っ たらしい 話 聞い そんな 実際 よ 心 思い つつ 猫 乗っ 時刻 ちゃっかり 自分 乗る てる ざっくり そんな 世界観 裏切っ 欲しい って 気持ち 凄く 分かる."}, {"rating": 2.8, "content": "独特 世界 観 すぎ. あまり 好み なー. セリフ いちいち 厄介 なんか イラッと."}, {"rating": 4.3, "content": "曇 気味 不思議 展開 人々 語ら とんでも 話 制作陣 品川 根付い 力 しっかり リアリティ 収める 面白 東京 っぽいっ こういう 感じ 気 曲 球 chop ドライブ 感 … … カオス 人間 真 豪快 射抜く 様 数々 台詞 完璧 きまる 会話 劇 爽快 女系家族 良い."}, {"rating": 3.5, "content": "監督 前田司郎 本作 監督 2 作 目 自ら 執筆 脚本 オリジナル. 独特 世界 観 言う 言葉 もはや 使い古さ 言い方 本作 表す 適切 言葉 だろ. 赤ん坊 ワニ 食べ 復讐 機会 窺う 女性 義足 男性 謎 人さらい 過去 起き 幼児 誘拐 事件. 舞台 北品川 一見 とても 東京 思え 不思議な世界 広がっ. 二階堂ふみ 演じる 果子 アップ 長回し 捉え オープニング. 同年 公開 オオカミ少女と黒王子 本作 同じく 女子高生 演じ 人物 到底 同じ 思え 不機嫌 っぷり 一気に 興味 惹く. 透明 ビニール傘 地面 引きずり 気だる げ 歩く 果子 ショット どんな 人物 端的 表し. 果子 厨 二 病的な 側面 抱え 想像 範囲 内 出来事 しか 起こら 日常 不満 抱え 生き ある日 全く 想像 外 出来事 起き 物語 動き出す. 動き出す 言っ 決して 大仰な 事件 起きる わけ カメラ 住む 人々 気だる げ （ 彼女ら にとって 普通 ） 日常 映し 続ける. まさに アンニュイ 世界 観 構築 わけ 中 一際 輝く 小泉今日子 演じる 未来子 連れ 果子 いとこ カナ 一夜 冒険 出る シーン. ほぼ 静的 シーン 綴ら 物語 唯一 動的 シーン 印象 残る. 長回し 映像 構成 物語 かしこ 散りばめ 伏線 回収 エンディング 進ん いく. 原作 オリジナル脚本 言う 事 賞賛 べき 脚本 あろ. この世界の片隅に すずさん 鼻 笑う 爆発 シーン ふきげん 果子 （ 過去 ） 狂気 孕ん 表情. 鬱屈 日常 解放 瞬間 二階堂ふみ 表情 素晴らしい. 未来子 演じ 小泉今日子 掴みどころ ミステリアス 演技. 2人 女優 演技 必見. 他 女優 陣 何とも 言え 魅力 兼ね備え 観 実に 楽しい. 一方 本作 登場 男性 陣 凡庸 言っ たら （笑）. 本作 女性 物語 男性 完全 蚊帳の外 言っ. 物語 浅く 観 何だか よく 分から 終わっ しまっ 思っ しまう だろ 実 相当 考え抜か 物語 間違い. もっとも 自分 あまり 理解 出来 部分 多い 確か. オープニング 同様 果子 捉え ラスト ショット 何とも 見事."}, {"rating": 3.4, "content": "ブッ 飛ん 会話 不思議な世界 観. 変 感じ けど 面白い～."}, {"rating": 3.6, "content": "いつも 豆 剥き 続け シーン. 日常 やり 続ける 人たち 象徴. 待っ っていう 切実 思い知る. 帰っ こ 太 々 しい 態度. 自分勝手 役割 ちゃんと 担っ 見える. みんな 愛しい キャラクター."}, {"rating": 3.5, "content": "シリアス コメディ なのか … とにかく フワフワ 感じ けど ジワジワくる 😊."}, {"rating": 3.5, "content": "会話 面白 さすが 前田司郎. ちょっと 物足りな けど."}, {"rating": 3.0, "content": "面白く. 映画館 観 よかっ. 二階堂ふみ 良さ がら わから. パターン 小泉今日子 苦手."}, {"rating": 3.9, "content": "前田司郎 セリフ 回し 演出 本当に 好き. ジ・エキストリーム・スキヤキ 大好き 作品 鑑賞. 冒頭 二階堂ふみ ワニ 待つ おばさん 見る シーン 豆 わける シーン 喫茶店 シーン 印象 的 シーン 多 すぎる. 何回 見 たい 作品 やさぐれ 二階堂ふみ 最高 ディストピア 感 漂う 空気 特別 望む 二階堂ふみ. 最後 シーン 素敵. どこか 菊地健雄 監督 ディアーディアー つながる 動物 人 願い リンク 演出 本当に すき 今回 作品 本当に よかっ."}, {"rating": 4.7, "content": "Amazonビデオ レンタル 鑑賞. なんか 現実 非 現実 スレスレ くらい ライン 犯罪 昔 失踪 叔母さん やっ てる けど スレスレ ライン 絶妙. 現実 ありえ 感じ. あと 登場 キャラ 嘘 ホント. 微妙 ライン 多々 言っ くる. 嘘 本当 わから まま 終わる 謎 嘘 わかる 謎. まぁ 配分 絶妙 よ. あと 叔母さん 誘拐 らしき. 胡散臭 そう 男 胡散臭 絶妙. まぁ そんな いろんな 絶妙 加減 中 気だる そう 夏休み 進行 けど 夜 川 船で 漕ぐ シーン なんて よかっ なぁ. それと 主人公 作っ 爆弾 w. 一瞬 焦っ けど. メチャクチャ 笑っ w. んで ラスト 主人公 満面 笑顔 w. . まじ 最高."}, {"rating": 3.0, "content": "大好き 二人 出る すっごく 楽しみ けど 期待はずれ."}, {"rating": 3.4, "content": "タイトル なるほど 思い まし. 音 遊び方 素敵. きょん きょん ＆ 二階堂ふみ コンビ すき. 流れる 雰囲気 全体的 ゆるい 会話 テンポ 感 軽快 ケタケタ 笑い まし. とくに よく 出 くる 女性陣 豆 むい シーン 面白 すぎ. 全部 台詞 なあ. 未来子 果子 名前 未来 過去 敢えて 逆 てる 面白い 思い まし. 未来子 果子 過去 捉え ね. 果子 喫茶店 有島武郎 生まれ づる 悩み 読ん ちょっぴり テンション 上がり まし 授業 読ん よ. 闇 影 癖 女の子 演じ たら 二階堂ふみ 敵 女優 今 気. くらい 最高 ハマっ まし."}, {"rating": 4.2, "content": "出演 てる 各 世代 女性陣 全員 素敵. 二階堂ふみ ステキ. 醸し出す やさぐれ 感 若者 アンバランス 感じ 痺れ."}, {"rating": 3.6, "content": "映画 テンポ 好き たっ 不 機嫌 そう 思春期 二階堂ふみ 最高 憧れ 高良健吾 出て 家族 作業 シーン 自然 よかっ."}, {"rating": 4.5, "content": "いい 意味 モヤモヤ 気持ち 提供 くれる 映画. モヤモヤ 気持ち って 不快 感じる 人 多い かも しれ けど 主人公 果子 多感 年頃 ずっと モヤモヤ 気持ち 抱え 不機嫌 そう てる. 作品 中 なんで ？ どうして ？ っていう 会話 いっぱい 出 くる. 個人的 好き. 未来子. 子ども 果子 姪 みたい かん なんで ？ どうして ？ って 言え かも しれ けど そう 思え 大人 母親 祖母 みたい マシ よ って. モヤモヤ 気持ち 晴れる 爆弾 爆発 みたい 楽しい よ って. そんな 感じ."}, {"rating": 3.2, "content": "ふきげん 果子 ふと 笑う 瞬間. 意味 てる だろ 考え 答え 出 こ. ただ 言える 二階堂ふみ 小泉今日子 親子 関係 とても 雰囲気 似 自然."}, {"rating": 1.0, "content": "タイトル 通り ふみ ずっと 不 機嫌 最初 脳男 時 爆弾 魔 かって くらい 表情 でし （ 前 振り ？ ） 出 人 何気に 高良健吾 板尾創路 黒川芽以 怪しく 濃い （笑） お母さん ミライ 娘 カコ 未来子 性格 考える いら 過去 置い かれ ちゃっ 思っ 仕方 ひと 夏もの って 起き ちっぽけ 多い 本作 会話 劇 思わず 笑っ しまう 多く やはり 小泉今日子 二階堂ふみ アイドル 並み 画 華やか 乗り切っ しまっ 少し ファンタジータッチ けど 果子 目 未来子 現れ 以降 ファンタジック 見え 面白い 薦め ふみ 動き ワチャワチャ 可愛い 好き 方 是非."}, {"rating": 3.3, "content": "役者さん 空気感 自然 すごい いい けど よく わから. ふわふわ〜 意外と 暴力的. 映画館 観 行か よかっ. 映像 雰囲気 キャラクター とか 服装 とか 好き なんとか 観 感じ."}, {"rating": 3.5, "content": "小泉今日子 二階堂ふみ 纏う 空気 感 似 二人 やりとり 噛み合っ 面白かっ. 家族 会話 クスッと 笑える. 夏 暑い 日 ずっと 続い じめじめ 重さ 感じる 話."}, {"rating": 4.0, "content": "空気 可笑しく よい 思わず フッ 笑っ しまう 間 カコ 放つ 哲学 的 言葉 喫茶店 シーン カコ 物凄く 可愛い."}, {"rating": 3.3, "content": "レビュー しよ. 作品 検索 出 こ. なぜ. さぁ～ わざと よ ね ～. ふざけん 過去. ばかり. ふきげん 過去. ね フツー ふきげん. 漢字 イメージ でしょ ～. 事 公開 時 ずっと. そ ～ 思いこん. 自分 だけ ？ たぶん. 二階堂ふみ 良い. 若い のに. 自分 世界観 はっきり. 見出 だし 強. 感じる. ストーリー. 下町風 食堂 営む 家族. 至って 日常 的 風景. . 登場人物 変わり者 だらけ. 画 的 フツー. 会話 サラリ 淡々 てる. 言っ てる 事 やっ てる 事 異質. お前 又 ワニ 探し てん ～？. 子 よく 爆弾 作っ さ～. アタシ 実は 生き よ ね. こんな 会話 ぜ って ぇ ～. なかなか はず ー. ひたすら フシギ 空気 感. 味わえる. オチ 求め 観. ミョ ～ オモシロ. 謎 ガイジン とか 笑. 果子 姪っ子 ドシロウト 感. 板尾創路 とか ～. ダラダラ てる けど. 楽しめ. 二人 女優 存在感."}, {"rating": 2.0, "content": "徹底的 曲者 役者 集め 不条理 映画 作ろ てる なぁ なんか 聞い 設定 けど どう じゃろ ？. 意図 作ら てる ミエミエ バック 祭り 囃子 ネコ ケンカ 風鈴 音 さえ あざとく 思え どうにも 落ち着か. 昔 よく どこか ほん わたし こう じゃ 的 中 二 病 モノ 裏返し. 無軌道 若者 衝動 みたい 突き抜け 感じ 登場人物 み ー 薄っぺら. 会話 センス 合う ひと 少し 観 れん なぁ ？. わたし 役者 無駄遣い 映画 しか 思え."}, {"rating": 3.5, "content": "映画 物語 キャラクター 世界観 テーマ 構築 たら 完全 キャラクター 世界観 映画. 監督 脚本 前田司郎 インタビュー 万人 向け 完璧 物語 ピクサー 人工知能 まかせ 自分 自分 作る みたい 言っ 純粋 世界観 味わっ やろ 気概 見 存外 楽しめ. 劇中 未来子 自分 記憶 フワフワ 語る 作品 自体 フワフワ 良く わから 部分 謎 手触り フワフワ 楽しむ 正しい 気. 物語 大きな うねり ない分 ちょっとした おかし み 観客 引きつけ なるほど なー 思っ."}, {"rating": 3.5, "content": "どー ゆ ー ？. 誰か 説明 欲しい. キョン 2 高良健吾 二階堂ふみ 見 分からん 頭 いっぱい やけ どま ー いい 思う 感情. 期待 だめ やっ とか."}, {"rating": 3.0, "content": "雰囲気 時々 打ち込ま シュール シーン 好み 内容 あまり 覚え なんだろう 考え すーっと 観 映画 作れる 監督 なぁ 思い まし."}, {"rating": 4.4, "content": "脚本 とても 面白かっ 満足 み 楽しかっ 👍. 果子 二階堂ふみ 冷酷 性格 おもしろく ずっと 笑っ まし. 高良 やはり ミステリアス 役柄 お似合い なー. 好き 俳優さん 女優 たくさん 出て. 今日 お気に入り 🌟."}, {"rating": 3.8, "content": "やす のり 違う 世界 連れ 行っ もらい たい なぁ. テンポ いい 会話 つつ ちょっと 退屈 でし."}, {"rating": 3.0, "content": "2017 33. 一貫 よく 分から 事 ばっかり 言っ てる. お母さん 思っ た人 本当は お母さん 妹. お父さん お父さん. お母さん 死ん はず のに 実は 生き. お母さん 思っ た人 人形 赤ちゃん ずっと 面倒 み. お母さん 昔 爆弾 作っ. 賠償 如何の斯うの とか 警察 以外 追わ てる. ずーっと 本当 わから 作品. 多分 作中 狂っ てる 言わ 海苔 本田 奥さん 実は 正しく. 他 みんな 本当は 狂っ てる かも."}, {"rating": 3.5, "content": "シュール 作品 ただただ のんびり 考え 見る 時 オススメ."}, {"rating": 2.2, "content": "言い たい 結局 よく わから 邦画 あるある ？. 眠く 映画 ストーリー 性 方 やはり 好き."}, {"rating": 2.5, "content": "何だか わから 笑. 小ネタ とか か分 けど 嫌い じゃ なー. 時間 時間 無駄 使い たい 気分 時 どうぞ."}, {"rating": 1.0, "content": "独特 ね. 時々 心 響く 言葉 出. 俳優さん ナチュラル 良かっ."}, {"rating": 3.5, "content": "カコ ミライ 求め. ミライ カコ 求める. カコ 今 つまらなく 仕方. 面白い 楽しい 普段 気だる げ 様子 想像 くらい 熱望. 結局 手 入り かける 嫌に 怖い 先 見え 怖い 今 まま つまら 息苦しい 退屈. ミライ 今 つらく 忙しなく 落ち着き たく カコ 思い出 浸ろ. 生まれ 育っ 故郷 戻っ 実家 帰っ みる. 思い出 ただ 記憶 しか. すべて 時 良く 悪く 変え いく 思い出 同じ カコ 存在. どちら ないものねだり. カコ ミライ 手 入れ. ミライ カコ 手. けれど どちら 一 歩 踏み出し 先. ちらちら きらめく 見つけ 気 悪く 思っ."}, {"rating": 3.1, "content": "めっちゃ 面白い 面白く 所々 出 くる 小ネタ 謎 世界観 面白く けど 楽しめる 作品 途中 寝る 人 多い 納得 二階堂ふみ 演技 やっぱり 好き."}, {"rating": 3.0, "content": "叔母 実 ゎ 母 未来子. 姪 実 ゎ 娘 果子. 従妹 実 ゎ 腹違い 妹 カナ. ３ 人 距離感 微妙 話 ゎ 進む. ストーリー 演技 会話 ヌル～ リ 気怠く シュール 今作 意図 ゎよくわからん. だが 嫌い 役者 皆無 珍しい 作品 好き キョン 2 時々 ピカッと エロい ふみ 許す ♥. (⌒⌒)."}, {"rating": 3.5, "content": "かなり シュール. 最後 楽しめ ☺ ︎. 皆んな 距離感 身内 けど 対 人間 的 要素 それでも って 他人 よそよそし. やっぱり 何処 家庭 男 って ハブ ね って 感じ 笑. かこ 気持ち 分かる なー なんて ついつい 共感 もて 作品."}, {"rating": 3.5, "content": "かこ 淡々 受け入れ しまう 雰囲気 好き. それでいて ふつふつ 抱え 感じ. ひねくれ 感じ. それでいて 希望 捨て 感じ. かこ 関わっ くる 人たち なんだか 納得 出来 しまっ."}, {"rating": 3.2, "content": "ふみ ちゃんと 子役 女の子 良かっ. お話 自体 シュール 不思議 感じ. 好き嫌い 分かれ そう 映画 でし."}, {"rating": 3.0, "content": "よく 分から. 理解力 だけ ？. 会話 とか 動き とか 演技 見え とても リアル."}, {"rating": 3.5, "content": "事前 抱い イメージ 全く 違う 話 びっくり 雰囲気 観る 映画 衣装 とか 小物 可愛かっ たいして わけ けど やけに 印象 残っ."}, {"rating": 4.0, "content": "世界観 独特 すぎ 観 終わっ 後 不思議 感じ 癖 そう 笑."}, {"rating": 3.0, "content": "ノスタルジック シュール. 現代 世界 ぽい なぜ 昭和 後期 雰囲気 漂っ てる ノスタルジック. なんだか 普通 けど 普通 女の子 ふみ よかっ 色気 だして ていう. こういう 役 キョンキョン とても 大好き."}, {"rating": 1.5, "content": "伝え たい わから まま 終わっ しまっ. あ 母さん 話 誘拐 話 ？ まま やし. ふきげん カコ 最後 笑っ すくい なのか ？. ただ 淡々 会話 シュール 意味深 面白い 思っ."}, {"rating": 3.0, "content": "前田司郎 監督 作品. 二階堂ふみ 小泉今日子 主演. どう 表現 いい 分から 不思議 シュール 映画 でし … 日常系 ファンタジー 言え いい ？. 賛否 分かれ そう 映画 観る 側 想像 膨らま 手 映画 自分 的 嫌い じゃ ませ. 家 女性陣 集まっ 豆 皮 剥き 死ん でる だの 生き てる 会話 シーン 面白かっ. あと あまり 触れ てる 人 ませ 倦怠 感 だらけ 大人 達 囲ま 子役 女優 かなり いい 味 出し 良かっ ね. 観 終わっ あと 筋 全然 違う ゴーストワールド っていう アメリカ 青春映画 観 時 印象 少し 重なり まし."}, {"rating": 2.0, "content": "ふみ きょん ょん 観る 映画. まったく 意味 わから. ふみ 面倒 見 てる 子役 いい 味 出し てる なぁ 思っ."}, {"rating": 3.7, "content": "みなさん 評価 割と 低かっ 期待 見 せい 思っ 悪く (^-^). 変 空気感 って ゆうか 変 映画 ってか. 嫌い じゃ 評価 多かっ けど ほんと そんな 感じ. めちゃくちゃ いい 映画 じゃ けど. まあ 悪く よ 感じ （笑）. なんか 主役 はず けど. キョンキョン 影 薄く 感じ."}, {"rating": 1.5, "content": "良い 映画 思い. 最初 最後 苦手. たぶん 好き 紙一重 けど 苦手."}, {"rating": 3.3, "content": "見える なんて 見 しょうが でしょ 人間 言葉 てる とか 名言 風 台詞 所々 出 好き."}, {"rating": 3.7, "content": "うふふ ✨ ごめんなさいね 〰 ️ (^○^). 〰 ️ ふざけん 過去 って 読ん じゃっ ❗ あはは 〰 ️. ごめんなさいね 〰 ️ さすが ROGAN ??."}, {"rating": 2.6, "content": "背中 背負っ 赤ちゃん 偽物 すぎ 訳 なのか 意味 製作 問題 気 仕方. よく わからん 好き じゃ 系."}, {"rating": 3.1, "content": "初め そういう ノリ わかっ もっと 楽しめ かも しれ けれど. タイトル ジャケット もっと シットリ 話. 笑わせる つもり そう シュール 場面 掛け合い 遊び 感 映像 有り 夜 冒険. 嫌い じゃ けれども ひと昔 前 単 館 系 懐かしい ノリ 感じ. 観 終わっ 頃 なんとなく 好き 映画."}, {"rating": 3.4, "content": "二階堂ふみ 小泉今日子 はまり役 って 感じ なぁ. 元 かしら けど. 二人 正解 感."}, {"rating": 2.8, "content": "終止 ゆるーい 空気感 期待はずれ 感 ☺. カチッと ハマら 人 多 そう 作品 でしょ ね ☺. 左 江内 氏 キョンキョン 好き ☺."}, {"rating": 4.2, "content": "主演 小泉今日子 二階堂ふみ どちら 好き 女優. 平均 レビュー 低め でし 見 見 まし. すごく すごく 色調 とか 雰囲気 とか. 二階堂ふみ 主演 蜜のあわれ 似 同じく 高良健吾 出て 同じ 監督 ？ 思っ たら まさかの 違う 監督 っていう （笑）. お陰 蜜のあわれ かなり 楽しめ まし. 二階堂ふみ 変わっ 役 面白く 他 人 会話 いちいち 面白く …. もう少し 浮き沈み いい かも しれ けど なかなか 楽しめる 作品 でし."}, {"rating": 3.0, "content": "少し 飽き しまう けど 嫌い じゃ. 独特 すぎる 言い回し."}, {"rating": 2.9, "content": "バンコク ナイツ 観 あと なんだか あまくっ 残念 二階堂ふみ って イサーン 顔 思い まし."}, {"rating": 3.1, "content": "なんとも 形容 がたい 作品 日常系 ？ なのか コメディ ファンタジー 変 映画. 死ん 叔母 突然 帰っ 去っ いく 物語. なかなか セリフ 回し 独特 哲学的 演出 全体的 シュール おかしい. すべて 想像 範囲 内 経験 たって 同じ とか 人 孤独 出会い 求める けれど 出会っ 時点 ひとつ なろ 結局 孤独 とか 中二 病的な セリフ 印象的. 特定 分野 分類 ニッチ 作品. 二階堂ふみ って よく 重用 てる けど やっぱ 汚れ 役 やれる 大きい よ ね 有村架純 とか 広瀬すず きれい 目 役 しか けど 二階堂ふみ どちら 強い よ ね."}, {"rating": 3.0, "content": "会話 面白い. ずっと 不機嫌 果子 子役 娘 可愛い. キョンキョン って 好き ー. ✍ 果子 同級生 役 相楽樹."}, {"rating": 3.0, "content": "毎日 つまらない 果子 昔 死ん はず 叔母 未来子 現れる ストーリー 日常 中 突飛 次々 起こる けど 意味 結局 わから 恐らく 意図 たくさん だろ けど 難しかっ ～(´ ω `). 監督 持ち味 会話 相変わらず 好き みんな 豆 むき てる 会話 面白かっ なぁ あと 高良健吾 胡散臭い けど 超絶 かっこよかっ (*^^*)."}, {"rating": 2.7, "content": "ふきげん 僕. つまらなく 無い. ところどころ 笑い."}, {"rating": 3.0, "content": "映像 柔らかい 部屋 風景 居心地 良 そう 見える. 衣装 独特 抑え けど 可愛く 少し 不思議 あまり 見 感じ なぁ 思っ たら スタイリスト 伊賀大介 でし. 二階堂ふみ テンション 10代 頃 自分 そっくり. ラスト よく 分から けど 印象的. 子役 女の子 声 可愛かっ. シュール 舞台 見. 面白かっ どう よく わから けど 時間 経っ たら 分かる かも しれ."}, {"rating": 3.2, "content": "人間 言葉 てる. 二階堂ふみ って 宮崎あおい 満島ひかり 足し 2 割っ 顔. みんな 豆 むき 話す シーン 好き."}, {"rating": 2.9, "content": "思慮 足り それとも 監督 マスタベーション 思慮 たら 解ろ 気力 湧か 作品 唯一 子役 子 カワイ かっ ぐらい."}, {"rating": 2.7, "content": "キョンキョン ふみ とにかく 可愛い. ち ょっとさいごはなぞです."}, {"rating": 3.3, "content": "ふきげん カコ. 徐々に 感情 表 出 行く 様子 よかっ 終わり 方 いい. 薄っぺら. シーン とても 好き."}, {"rating": 3.9, "content": "あんた 見 てる 未来 ね … ただ 過去 よ. 海苔 本田 奥さん vs ワニ. … 血 繋がり って 言う でしょ ？ 繋がっ てる ？. 爆弾 手段 じゃ 目的 よ 崇高 爆発 わ. アメリカ大使館 爆破. 横 爆発 ？ バレリーナ. 見える なんて 見 しょうが でしょ."}, {"rating": 3.7, "content": "ちょっぴり 大きい ドラマ 思い かなり 大きい ドラマ 抱え てる のに. 流れる 空気感 凄く ゆったり クソ 蒸し暑い 時期 見る 最高 ダラダラ 感得 （笑）. いやー 二階堂 かこ 素敵 けど 子役 めちゃくちゃ よく てか 会話 シーン 凄く 会話 （ 当たり前 ）. 面白い ポイント ド ハマり 記念に テアトル カード 買っ."}, {"rating": 4.5, "content": "絶妙 ヘンテコ 絶妙 お洒落 二階堂ふみ 演技 めっちゃ 良い 高良健吾 胡散臭 良い あと 顔 いい シンプル ゆるい 空気 中 突然 ぶっ 込ま 名言 なかなか ガ ツン きた."}, {"rating": 3.2, "content": "今ひとつ 掴み きれ 内容. 観 ふきげん 笑. ただ いい って. 子役 子 演技 上手 すぎる. 歳 子 やり そう 行動 表現. やや 奇妙 性格 自然 演じ. 素晴らしい ずば抜け 素晴らしい."}, {"rating": 2.5, "content": "ノリ 久しぶり 邦画 だめ やつ. ブラックユーモア ファンダジー 融合. 三木聡 作品 もっと 中途半端 感じ. もう ふみふみ 可愛い 十分 分かっ けど 感じ もう さい. 空気感 終始 苦痛 しかた."}, {"rating": 1.0, "content": "うーん. 小泉今日子 二階堂ふみ 出演 オファー 受け くれ よかっ 二人 看板 だけ ぞ 本当に."}, {"rating": 3.8, "content": "死ん 思っ 叔母さん ある日 突然 戻っ ふきげん カコ 奇妙 共同 生活 始まる. なー 起こら 摩訶不思議 降りかかる. 前田司郎 選ぶ 言葉 好き 会話 好き. おふみ テンション キョンキョン ダルい 話し方 好き 胡散臭い 高良健吾 いい. 個人的 めちゃくちゃ 好き けど 合う 合わ ハッキリ 作品 思う. 未来 現代 過去. 今日 考え 明日 昨日 かも しれ ね. 世界観 好き 方 ジ、エクストリーム、スキヤキ きっと 好き 思う. 〝 見える なんて 見 しょうが でしょ 〟."}, {"rating": 2.0, "content": "気だる げ 生活 フツー 生活 飽き飽きし てる 感じ よかっ. 赤ちゃん w. 最後 わから まま 終わっ しまっ."}, {"rating": 2.5, "content": "オフビート 笑い つもり だろ なぁ …. 全然 おもんなかっ. 結局 言い たく 主人公 どういう 成長 今ひとつ 掴め."}, {"rating": 3.6, "content": "普通 退屈 刺激 求め てる 女の子 二階堂ふみ とっても 良く 表現 てる. キョンキョン 中途半端 謎 含ん でる 感じ いい."}, {"rating": 2.5, "content": "果子 過去 ダブルミーニング 分かる なんとも とっ ちらかっ 映画 なあ 120分 けど 長い. 時代 設定 携帯 近 過去 くらい きちんと 考証 てる わけ なし シュール 寄っ 半端 ファンタジー っぽかっ カラー はっきり しない 舞台劇 作り そのまま 引きずっ ちゃっ てる 印象. いっそ 全部 ど シュールハイテンションコメディ 展開 ほう 生き じゃ ？ 90分 一本勝負 舞台 設定 人間 配置 面白い 爆弾 魔 女 寅さん 帰っ きた 空気 読ま どっかん ばっかん 果子 ますます イラチ ぐ みたい. それなら 赤ん坊 人形 活き 思う. 二階堂ふみ 素晴らしい 自分 どう しよう 苛立ち 感 絶妙 最後 笑顔 良かっ （ ワニ 要らん 思う けど ） 小泉今日子 母 娘 感 ドハマリ 何故 母 未来 なんだろう ね ？ あと 子役 女の子 （ 山田望叶 ） 印象 残る."}, {"rating": 3.9, "content": "実態 はっきり 明示 まま ゆらゆら 進む ドメスティック ファンタジー ゼロ年代 誰 しも やり たく 成功 形 さらり やってのけ 名作 新旧 サブカルクイーン 小泉今日子 二階堂ふみ ごっつ 以降 板尾創路 音楽 良さ そういう 事 … 嫉妬."}, {"rating": 3.5, "content": "意味 わかん けど 観 よかっ 思わ くれる 作品 でし. つまらな そう ふみ たまら 感じ 自分自身 かこ 年齢 同じ くらい つまらな 日々 枠 中 動く しか 諦め 共感 まし. 見える ばっかり 見 つまら じゃ だけど 過去 捨て みきこ かこ 所 戻っ しまっ よ なぁ 論理 立てる 論理 立た けど きっと そういう 両面 性 みたい."}, {"rating": 3.0, "content": "キャスト 気 借り み 具体 性 難しい タイトル ふきげんな過去 主人公 果子 終始 機嫌 悪く 劇中 笑う たった 2回 指し 実 母親 未来子 みきこ 未来 果子 過去 気付い 時 ちょっと オッ どんな 未来 過去 積み重ね だけど 全部 全部 過去 じゃ よ 予測 未来 って よ お話 でし たぶん )。 最後 傘 シーン よかっ."}, {"rating": 3.2, "content": "二階堂ふみ. すごい ぴったり 役 って 感じ. ナチュラル. 映画 ほんま. 不思議 すぎ. よく わから けど. なんか 見入っ しまう 感じ. 子役 子. すごい よかっ なー. 小泉今日子 どーん. 安心感 感じ 好き ♫. 最後 2番 目 恋から. ベッド 二階堂ふみ ゆっ. 結局 それなり 生き っ. 想像 超える. 想像 中 収め 生き く みたい. なんか 妙 うなずけ. 好き嫌い 別れ そう. オススメ とか けど. 見 よかっ ♫."}, {"rating": 3.7, "content": "当たり前 みたい 自然に 不自然 ばかり 起き 登場人物 全員 過ごし 様 あまりに シュール. ばかり 立て 続き 起き つまらな そう 登場人物 達 つまんない 決まっ てん じゃん こんな セリフ 笑っ しまっ. 一言 一言 最高."}, {"rating": 4.0, "content": "設定 ストーリー 脚本 どれ とっ 既視感 全く 不思議 映画. 二階堂ふみ 演じる 大人 子供 狭間 どこか 悟っ ふう 退屈 すり減らし カコ キレ キレ ごく よかっ. 馬鹿馬鹿し なか 妙 真剣 軽妙 会話 を通して 描か 人間 模様 面白 感じる."}, {"rating": 3.5, "content": "全員 こじらせ てる. そんな 雰囲気 さいこう. 喫茶店 読書 てる ふり 高良健吾 ペラ すぎ ただ かっこ よすぎ ◎."}, {"rating": 2.6, "content": "一家 集まっ １つ 豆 シーン うらやましかっ たくさん 会話 生まれる って 幸せ."}, {"rating": 3.6, "content": "かこ 不機嫌 よい. 自分 かこ みたい 思っ. 観 楽しかっ."}, {"rating": 2.8, "content": "まったり 答え まま 進んで 行く 話 二階堂ふみ よく わ まま 怒っ 刺す 好き."}, {"rating": 4.0, "content": "超 好み ラスト 堪ら ひたすら シュール 笑える 主人公 カコ 共感 できれ めちゃくちゃ 面白い 二階堂ふみ 表情 最高."}, {"rating": 3.5, "content": "すごい 二階堂ふみ 小泉今日子 子役 山田望叶 三 人 ヤバイ. 予備 知識 ハート ウォーミング 話 勝手 思っ たら そんな 単純 じゃ 結構 ビター. 下手 たら 置い けぼり くらう シュール けど 三 人 目 離せ 引き込ま. 観 よかっ."}, {"rating": 2.3, "content": "オリジナル だろ けど あんま 作家 妙 自意識 ばかり 目 つく キャスト とか 美術 とか 撮影 いい 思う."}, {"rating": 3.3, "content": "夜 新宿 鑑賞. ビール 片手 ゆるり. 小泉今日子 アンニュイ 気だる 笑わ 二階堂ふみ 最高. 気だるく 謎 めいた 役 演じる 小泉今日子 大好き. 登場 時 オーラ 際立っ さすが. 不思議 親子 あり方 想像 枠 超え いく ストーリー でし."}, {"rating": 4.2, "content": "観 まし 観. もう一度 観. 記録."}, {"rating": 2.0, "content": "DVD. お母さん 結局 どう ？ 感じ. 何気ない 会話 感じ 好き."}, {"rating": 3.0, "content": "全然 意味 わかん けど 聞い. 宮崎あおい 思っ 借り たら ふみ どっち かわいい いい."}, {"rating": 3.3, "content": "意味 わから 登場人物 さえ 何それ ばっかり 言う （笑）. 意味 わかな 振り回さ 結果 オチ ？ って （笑）. 高良健吾 部屋 超 好き."}, {"rating": 3.8, "content": "謎 おかしい 映画. 普通じゃない. 映画 普通 自分 普通じゃない かも （笑）."}, {"rating": 3.8, "content": "おかしい 言わ てる 人 実は おかしく おかしい 思っ てる 世の中 本当は おかしい かも しれ. とか 想定外 出来事 期待. そもそも 人 寂しい 欲望. 人間 孤独 ね."}, {"rating": 3.0, "content": "果子 未来 未来子 未来子 過去 果子 なのか ？. シュール コメディー ファンタジー. 本作 真面目 観 いけ. 長編 シュール コント 不機嫌 二階堂ふみ 楽し みたい 本作 うってつけ. セトウツミ 作品 期待 観 方 良い そんな 作品. そこそこ 楽しく 観. 星 3 ３ くらい. あと 傘 先 っぽ 犬 フン 塗りつけ いけ. あと なんか 所帯染み てる."}, {"rating": 3.7, "content": "だいたい 退屈 けど 時々 はっと 釘付け しまう 表情 言葉. 見 終わっ みる 楽しかっ 気."}, {"rating": 3.0, "content": "ずっと 不機嫌 果子. 気だるく 気だるく 途中 寝 しまい そう (￣▽￣;). 後半 爆弾 破裂 子供 怪我 けど 後ろ 向い 小泉今日子 ｢ 見 そびれ ー ！｣ って 悔し がる 場面 観る やめよ 思っ けど なぜ 最後 み しまっ 笑. やっぱり 小泉今日子 気だるい 役 良く 似合う なぁ …."}, {"rating": 4.7, "content": "木皿泉 作品 どこか 似 印象 不思議 けれど 日常 どこか そう なんとも いえ 世界観 中 最高 ヒット 夏休み っていう 設定 ぴったり."}, {"rating": 2.8, "content": "ずっと 意味 わから 感じ 続く 映画 でし. たま くる わかる わから 長文 セリフ 良かっ 自分 そう 感じる なぁ って 共感 部分 まし. やっぱり 意味 わから 思い 終わり 方."}, {"rating": 3.1, "content": "だいぶ シュール ね 解決 とか けど 登場人物 皆 かしら 少し おかしな 人達 何となく 観 まし."}, {"rating": 2.6, "content": "伝え たい 分かる けど 消化不良. 期待 のに 残念."}, {"rating": 3.8, "content": "全体的 ぬるっと 空気 とか 退屈 そう 会話 感じ 好き. 見える 見 しょうが わけ 思っ ワニ 探し てる カコ いい なあ. 爆発 時 とか ラスト とか 予期 ぬ 起こっ 時 かこ 表情 強く 良かっ."}, {"rating": 3.5, "content": "ストーリー いまいち よく わから けども. はっ っと セリフ たくさん."}, {"rating": 3.2, "content": "予告 見 けれど 前 情報 なし. 不思議な世界 観. 途中 うとうと. 会話 キャッチボール 絶妙. 二階堂ふみ 妹 役 いい 仕事. 昨日 ランチ しよ … ブラブラ 商店街 舞台 びっくり."}, {"rating": 3.7, "content": "家族 ダラダラ 喋っ てる おもしろかっ 町 雰囲気 とか 家 感じ すごく 好き 感じ 二階堂ふみ 不 機嫌 似合う なー 不 機嫌 上手い 女優 好き."}, {"rating": 3.9, "content": "@ キネカ 大森 名画座 二本立 17 01 26. 17 劇場 鑑賞 12本 目."}, {"rating": 4.0, "content": "シュール わ 思っ 違い まし. 不思議な世界 観 巧み 言葉 二階堂ふみ 良さ. 哲学 的 台詞 映画 好きなんだけど 映画 言葉 使い方 秀逸 好き 終わり 方 いい."}, {"rating": 3.3, "content": "昔 自分 同じ 言う だろ 感覚 子供 屁理屈 言葉 何度 飛び交う 映画. なんで って ワード 多 すぎ. 誰か 代わり 数え み っ 感じ. . 鑑賞 おい けど あまり 面白く 感じ 120分 って 長い 思っ."}, {"rating": 3.3, "content": "不思議 作品 でし. キョンキョン 目当て 見 まし. 途中 寝 しまっ ちゃんと 感想 書け ませ … … 笑. 二階堂ふみ 適役 ね. 高良健吾 キョンキョン 消え 方 後日 会っ ちゃう 笑い まし 笑. ちょいちょい 面白く. ちょいちょい 納得 ちゃう 言葉 出 まし. なんか ほんとに 不思議 映画 でし."}, {"rating": 3.5, "content": "終始 よく わから つかみ 所 映画 けど 登場 人たち 妙 間 雰囲気 セリフ 良かっ. やっぱ 二階堂ふみ ええ なー."}, {"rating": 3.4, "content": "日本 ぽく 思春期 人生 暇つぶし 哲学 的 自由 独特 テンポ 映画 センス いい キャスト 最高."}, {"rating": 3.4, "content": "未来子 何者 なぜ 爆弾 作っ てる なぜ 妹 名前 付け モリ おばさん 何者 いろんな 謎 だらけ なぜ 謎 なんて どう よく そういう よ ね 自然 受け入れ そんな 映画 ジエクストリームスキヤキ そう けど 登場人物 会話 テンポ 言葉 選び 好き."}, {"rating": 4.7, "content": "小泉今日子 魅力 すごい. 果子 （ 過去 ） 会い 未来子. 過激 赤色 傘 冷静 青色 傘. 夏 残り香. 爆破 たい ちょ ー 好き."}, {"rating": 3.0, "content": "最後 わから 映画. 意味 動き とか 沢山 隠さ だろ けど 今 わから 年 観 たら 違う 印象 持ち そう. わから けど 台詞 1つ 1つ 切り取る 割と 深い 事 言っ 納得 しまう. 良く 悪く 変 映画. 映画 全体 普段 生活 逆 方向 回っ 独特 世界 観. テンポ ワード センス 面白く 所々 鼻 笑っ ちゃう 相手 見下す 鼻 笑う 笑い じゃなくて 思わ 笑っ ちゃう 感じ 鼻 笑う \"。 笑い ツボ 突か 感じ … 伝わら. 主演 2人 コンビネーション 絶妙 未来子 果子 名前 良い. 二階堂ふみ 演技 好き って 実感 に対し てか 自分 わかっ けど いつも 倦怠 感 感じ 高校 生っ よ ね 何事 興味 そう フリ なんで ？ って 疑問 常に 持っ. ‪ 想像 超える 事 なんて 起こら 起こっ すぐ 対処 想像 範囲 内 おさまっ いく ‬」."}, {"rating": 2.1, "content": "まったく もっ 作品 世界観 はいれ 強烈 １ 本 （笑）. 荒唐無稽 エピソード 綴ら いく あまりに 中途半端 メタファー みる 意味 わから いっ リアリティ 全く 感じ. 気持ち どう 持っ 行っ たら よい 分から 居心地 悪かっ. 二階堂ふみ キャラ 若干 作り 過ぎ 感じる 表情 作っ てる 感じ 見え隠れ ナチュラル じゃ 小泉今日子 至っ いつも 小泉今日子 目新し よって どう み 親子 みえ. 画 平坦 映画 TV ドラマ っぽい. あー ごめんなさい 全然 合わ m(_ _)m. 2017年 レビュー 9本 目."}, {"rating": 2.4, "content": "DVD 鑑賞. 謎 ワード 多 すぎ ストーリー イマイチ 入っ こ 起こり そう 気風 個人的 好き キョンキョン 好きなんだけど あまり 入り込め. 二階堂ふみ 演技 素晴らしかっ. ふきげんな過去 ？ ふきげん 果子 ？."}, {"rating": 5.0, "content": "主演 キョンキョン 二階堂ふみ はじめ すべて キャスト いい 味 出し てる. 飛び抜け 才能 感じ させる やはり 二階堂ふみ. キョンキョン 居る だけ 大きな 影響 力 及ぼし 二階堂ふみ 演技 表情 動き 格別. 静か 動き 作品 秘め 影響力 絶大. 淡々 語ら ストーリー展開 中 飽き させ 続き ラスト 気 しよう. ラスト 二階堂ふみ 表情 他 誰 出せ だろ. 重い 笑 かせる 部分 静か 重い 影. 出演者 みんな チャーミング ナイス キャスト. 観 終わっ 後 一種 爽快 感. お金 かけ 大きな 日本映画 なか まあ 出演者 ギャラ 下世話 話 すれ お金 かかっ だろ )、 こうした 街 テーマ 人 テーマ 日本映画. 是非 評価 べき 思う. 人 惚れる 映画."}, {"rating": 2.4, "content": "よく 分からん かっ. みんな キリキリ カリカリ 観 若干 しんどかっ. わ よ みたい 女 言葉 気. そんな 喋り 方 人 いない."}, {"rating": 4.5, "content": "終始 不機嫌 二階堂ふみ なんか ちょっと ぶっ 飛ん でる 小泉今日子 妙 醒め てる 子役 女の子 配役 絶妙 大きな 事件 ぽつぽつ 起こる のに 敢えて 淡々 テンポ 描か る 点 印象的 不思議な世界 広がっ 万 人受け しない だろ けれど 個人的 なぜ 凄く 引き込ま 作品."}, {"rating": 3.9, "content": "終始 不機嫌 二階堂ふみ 演じる 果子 空気 合わせ 作品 シュール 感じ 淡々 進ん いく 一定 テンポ 進ん でる 合わ 人 合わ だろ 合う 人 かなり 楽しめる はず. シュール 面白い 変 ワード センス とか てる 人 っていう 謎 笑い 最初 頃 受け入れ けど 後半 爆笑 時 完全 映画 世界 入り込ん でる 思っ. 空気 人 殺さ ？ ミステリー サスペンス 流れ じゃ ？ って 思う けど そんな 淡々 同じ ノリ 続い いき 勿論 ちょっと 変化 けど. シティボーイズ 3人 出て みたい 大竹まこと だけ 気づけ 観 終わっ あと 調べ み けど 気づけ ませ わ. タイトル ふきげんな過去 けど 最初 ふざけ 過去 思っ まし."}, {"rating": 4.0, "content": "映画 かなり ツボ セロテープ 必要 父親 とか じゃ どっか 連れ っ くれ そう 気 男 結局 ただ 男 所帯 じみ てる 笑っ カコ 冷め 中２病 感 嫌い じゃ."}, {"rating": 4.0, "content": "大きな ため息 吐い たら いつの間にか 深呼吸 そんな 作品. ああ こういう 空気感 凄く 好き なぁ. きっと 苦手 人 多い 思う 初見 よく わから うとうと けれど. ラスト カット あまりに 素晴らしく 驚い すぐ 最初 見返し ２ 度目. そしたら 台詞 一つ一つ 自分 中 入っ 好き 気 もう 一 回 観 たい ３ 度目 鑑賞. 大安 定ふ み様 芝居 真夜中 不思議 浮遊 感 最高 スルメ 映画. 小泉今日子 二階堂ふみ 子役 女の子 キャスティング 素晴らし よ. 脱力 台詞 脈絡 会話 適当 返事 場の空気 共有 みたい. 小舟 シーン 宇宙 漂う 切ない 綺麗 満たさ 商店街 歩く シーン すべて 舞台セット わくわく. 思いがけ 思い出す 好き. 以下 思い出し 笑い 気 入っ やりとり 備忘録 笑. これから 鑑賞 予定 方 ご 注意 ください. 勝手 私の部屋 入ら よ. あんた 部屋 前 私の部屋 よ. そんな 言っ たら 場所 全部 原始人 じゃん. 埋め立て地 よ. 煙草 なんか 吸う ？. 自殺 よ 慢性的 大人 考える 色々. あんた なんか 運命 数奇 だけ 中身 空っぽ 薄っぺら 全部. こんな じゃ. 爆弾 手段 じゃ 目的 よ. あなた 見 てる 全部 過去 見える ばかり 見 しょうが でしょ. ワニ ブルーシート かけ てる ？. プライバシー 配慮 てる じゃん. . 14."}, {"rating": 3.0, "content": "終始 なんだか よく わから けど 現代 昭和 考え てる わから 人たち とか どう 見 人形 赤ちゃん とか （笑） なんか よく わかん っていう 積み重なっ 結果 見込ん しまっ. 小泉今日子 二階堂ふみ やりとり 捕らえ どころ おもしろい. 出 くる 人たち なんだか みんな とても つまんな そう 不思議 いい 味 出して."}, {"rating": 3.4, "content": "二階堂ふみ × キョンキョン × 高良健吾 3 ショット 観 だけ 個人的 大 満足 始終 不機嫌 ふみ 眉 ひそめ 表情 とっても かわいい 古い 喫茶店 カウンター コーヒー 飲む だけ 抜群 絵 高良健吾 すてき. なんとも 不思議 不機嫌 意味 わかる 全然 わから 作品 実は 深い 意味 意味 なんて 全く 分から けど 不快感 全然 意味 分から 楽しめる 感じ 新感覚 へんてこ ファンタジー. 赤ちゃん どう 見 人形 ずっと じわじわ まし 笑."}, {"rating": 3.7, "content": "空気 間 とか 発言 みんな 自由 とか 好き 自由 生き たい. 中身 薄っぺら 発言 うける たしかに. 顔 だまさ ちゃ だめ 笑."}, {"rating": 3.6, "content": "何とも 捉え どころ. どう み 下町 ホームドラマ 風情 のに 少し ずつ 変 シュール 少し 違う もちろん ファンタジー. とにかく 変 一杯 けど すべて 生かさ 言え そう ちょっと とっ 散らかっ てる 感じ. それでいて 中々 面白い 不機嫌 二階堂ふみ ちょっと 突き抜け 感じ 小泉今日子 組み合わせ 妙 不可思議 空気 合っ てる. 監督 初めて けど 日本 まだまだ ユニーク 監督 なぁ ちょっと 安堵."}, {"rating": 3.0, "content": "万人 ウケ 作品 けれど ただただ 二階堂ふみ って やっぱ 良い なぁ 感じ 映画. ふみ 様 ファン 観る 価値 アリ. 劇中 セリフ 結構 いい 言っ 気."}, {"rating": 2.5, "content": "周り つまらない 思う 人 自分 面白 気付け いい でしょ ね."}, {"rating": 3.0, "content": "分から 分から. 伝え たい 分から …。. 何故か 夢中 観 しまっ 作品 …. 女性 噛み合わ 会話. 何時 名前 つけ 赤ちゃん. ゾウ 爆弾 … えっ ？. 今 生き 世界 別 世界 事 … ？. 現在 未来 … 確か 一瞬 過去 分かる …. 考える … 今 大切 なさい … 事 ？. 1人 寂しい 人 関わり なさい … 事 ？. 壊そ 思え 自分 人生 いつ 壊せる よ … メッセージ ？. 分から 〜( 笑. 嫌い じゃ 作品 … ＊. … ラストシーン 近く 流れる 川. 現世 別れ … 感じ まし … ＊. … 皆さん レビュー 読み 行き … 笑."}, {"rating": 3.0, "content": "前半 オフビート シュール 笑い 日常 さすが 五反田団 小学生 女 子役 すごい 良い ファンタジー いら このまま いっ ほしかっ 結局 れい （ 黒川芽以 ） 誰 だろ."}, {"rating": 3.5, "content": "良い. 思考 やめ 感じる 映画. ホン 素晴らしい でしょ. いい ねぇ. 自然に 繰り出さ. . 眠り 誘わ …."}, {"rating": 3.2, "content": "解説 ネタバレ 愛でる 物語 感じ. 二階堂ふみ 氏 仏頂面 かわゆし. キラキラ 夏休み けど なんか 飽き. 小泉 きょん きょん 氏 雰囲気. 服 かわいい."}, {"rating": 3.8, "content": "なんか 少し オーバーフェンス 空気 好き 初めて 二階堂 可愛さ きづい ワニ 高良 手 空気感 下手くそ ね."}, {"rating": 3.0, "content": "好き 女優 : 二階堂ふみ. 嫌い 俳優 : 星野源. 生まれ変わっ たら たい人 : 星野源. 生まれ変わっ たら 付き合い たい人 : 二階堂ふみ. どうも こんにちは。 ガッキー キス ふみ 同じ マンション 住む 下世話 週刊 誌 仕入れ 情報 笑 男 許せ わたくし. 去年 ふみ 出る 最新 映画 例え どんだけ 評判 悪かろ 見 なけれ いけ 誓約 リトル ぬー リトル本田 的 やつ 笑 結び まし. だから 見 まし. いや ーーーー 不機嫌 でし ね. 蜜のあわれ あんなに ハイテンションニコニコウキウキルンルンランラン のに. どう ちゃっ よ ブスッと ちゃっ. 可愛い 顔 台無し じゃ. ？ 生理 ？ 終始 生理 ？( 女性 読者 皆さま 本当に 本当に 申し訳 ありません. まあ ふみ 一旦 置い とい. さて どう もん 映画. 最初 コメディドラマ キョンキョン 現れ サスペンス 系 く 思い まさかの ファンタジー 系 再び キョンキョン 消え 何事 様 女性 陣 振る舞い 男 自分 にとって ちょっと ホラー. 板尾 気持ち よー わかり まし. 板尾 最高 芸人 役者 なー 今作 板尾 喋る 瞬間 映画 コメディ 風. なぞ シティーボーイズ 揃い 踏み たし ね. ダメ ふみ もう 限界 ふみ ファン ふみ 出 てる 映画 できるだけ 良かっ 書こ 思っ てる けど 今作 厳しい よー. 伏線 ？ 思わ 発言 数々 ことごとく 回収. 伏線 回収 系 映画 大好き 系 男子 こういう 本当に やめ ほしい (　´_ ゝ ｀). どういう 意味 視聴者 皆さま ご 想像 任せ …. みたい 映画 よく よ そういう って 大概 2 択 3 択 じゃん そん 友達 とか おれ こういう 意味 思う よ なー かっ 議論 すん 楽しい じゃん. 映画 100 択 くらい 謎 平気 ポンポン 投げ くんだ もー やん ちゃう よー. 高良健吾 とか よー おまえ よー ファンタジー すぎる よー 付い け ねえ よー. 意味 わかる 部分 意味 わからん 部分 方 多い 映画. ああ 何だか 疲れ 映画 レビュー 書く 意味 だろ …. たぶん ニワトリ 先 卵 先 議論 並み 意味 よ. そうだ 時間 有限 レビュー 時間 かけ てる 暇 たら 他 映画 見る 時間 当てる べき. 突然 この辺 閉店 ガラガラ ワオ 出 ギュー チュー …. 二階堂ふみ 好きな人 見る 価値 よ ブスッと ふみ 可愛い よ. プライベート aiko 星野源 略奪 魔性 肉食系 女優 呼ば 二階堂ふみ 自分 毎週 Friday 立ち読み 笑. 今後 目 離せ ませ なあ."}, {"rating": 3.5, "content": "人 夏休み のに 自分 夏休み 感じ ものすごい 普通 日常 のに ものすごい 変 品川区 風景 生活 感 リアル のに やんわり ファンタジー セリフ 痛快 クスクス 笑える 映画. 都会 育ち 子 こんな 世界 生き てる 果子 見 てる 風景 羨まし 世知辛 ちょうど 間 くらい 気持ち 見. 俺 お前 曲 書い いい ？. やめ （ 食い気 味 ）. 冒頭 会話 かなり 最高. 予告編 回 見 子 包帯 ぐるぐる 巻き シーン つくる ？ 思い 見 分かっ 一 番 笑っ. 夜中 舟 東京湾 繰り出す シーン 夏 映画館 中央 前 席 見る 最高 思う."}, {"rating": 3.0, "content": "小泉今日子 テロリスト 役 二階堂ふみ （ 思春期 特有 不安定 演技 オンオフ 切り替え 上手い ） かみ合っ かみ合っ 会話 楽しい 仲間 高良健吾 どん底 原書 読ん 勿体ぶっ 台詞回し 煙 巻か 気."}, {"rating": 3.4, "content": "やっぱり 前田 監督 会話 劇 好き. 二階堂ふみ 基本的 ずっと 不満 顔 冷め 感情的 シーン 引き立て 感じ ずっと 正直 オープン だろ. キョンキョン やっぱ タバコ 吸っ てる シーン ふお おおっ タバコ 1番 似合う 俳優 思う やっぱ かっけ ー しか わい 素敵 好き. 強烈 キャラクター けど 一人一人 個性 ぶっ とん 女の子 うまかっ なー 高良 謎 めく キャラ 絶妙. 豆 むき 会話 シーン 好き. キョンキョン なんか 所帯 じみ てる って ショック 受ける シーン 笑っ. もう 一 回 セリフ 噛み締め 観 たい."}, {"rating": 2.3, "content": "演技 素人 二階堂ふみ やっぱり 良い 演技 なぁー 感心 すごい 女優. 話 ちょっと 不思議 話."}, {"rating": 3.7, "content": "セリフ 1つ 1つ 愛 おしく 作品 シュール 掛け合い すき."}, {"rating": 3.5, "content": "難しい ストーリー 核 分から まま 終わっ 感じ. 小泉今日子 二階堂ふみ 高良健吾 キャスティング なし シュール すぎ 観 思う. 狙い そうじゃない 笑っ いい 悪い 判断 微妙. ハードル 上げ 全体的 全然 ハマる けど 分 ラスト 部分 だけ 何故か 異様 面白かっ."}, {"rating": 3.6, "content": "ふきげんな過去 香子 タイトル 通り ストーリー. シュール 会話 結構 好き. ラスト 10分. そう 普通 女の子 らしく それでいて ずーっと ムスッと 不機嫌 二階堂ふみ 可愛い. 本当に 終始 可愛い. 作り 込ま 感じ たまらない. 笑顔 見せる 回数 かなり 少ない 可愛 すぎ. ファン 方 是非 観 もらい たい ね. 死ん 思わ 戸籍 すら 失っ 実 母 戻っ 香子 退屈 日々 改善 いく ストーリー. 小泉今日子 ダメ 親 役柄 見事 ハマっ てる 思い 笑. アンニュイ 雰囲気 よかっ. 高良健吾 ミステリアス 感じ 醸し出す 演技 良かっ. ああ やっぱり モテる だろ なー 笑. 高良健吾 演技 だけ 本当 謎 少し 難しい 部分 まし 監督 しか 表現 部分 映画 面白."}, {"rating": 3.8, "content": "セリフ 妙 さすが 前田司郎 ◎. いやー わけ わからん な！ 癖 ねん けども."}, {"rating": 3.5, "content": "まとまり けど なんか 最後 観 しまっ. いちいち 画 面白い かこ 達 やりとり 全体 漂う フィクション 感 （ ？ ） いい. 二階堂ふみ 素晴らしい."}, {"rating": 3.2, "content": "描き たい 漠然と 分かる … 分から …. ちょっと 不思議 不機嫌 のに 何だか 引き込ま 心 打つ 言葉 散りばめ. 終始 不機嫌 二階堂ふみ 可愛い."}, {"rating": 3.0, "content": "題名 小泉今日子 二階堂ふみ 惹か 鑑賞. ふざけ 過去 かぁ どんな お話 だろ ？. ハッ 違う ﾟ Д ﾟ ﾉ ........　 勘違い 誘発 多分 ジャケ 二階堂ふみ ブータレ 顔. うーん つまらなかっ わけ けど のりきれ. ワニ 爆弾 ○ ○ 誘拐 事件 死ん はず 伯母 賠償 ？ 逃げ てる ？ アイツ ？........ なんにも 答え. いや 別に 答え 示さ 映画 たって いい. そんな いくらでも. 映画 面白けれ いい. けど ねぇ (￣ー￣) ....... 多分 作者 答え なんて 最初 用意. 考え. 気にいら だろ なぁ 多分. あぁ 知ら 観 けど 黒川芽以 出 てる じゃ. ちょっと 得 気分. 従妹 カナ とても よかっ ないがしろ てる 感じ. あと 板尾 こういう 役 もう ちょっと 見飽き 食傷 ぎみ. 赤ん坊 名前 今日子 ベスト でしょ."}, {"rating": 3.6, "content": "キャスト 豪華 っぽく 仕上がっ てる けど 作り 手 真意 一 回 見 だけ 全く 理解 難しい."}, {"rating": 4.2, "content": "だろ 面白かっ. 小泉今日子 こういう 役 やら たら ピカイチ 思う なぁ."}, {"rating": 2.0, "content": "ぞんざい 傘 扱い 方 音 イライラ. 独特 設定 ストーリー イマイチ よく わから. 人生 儚 爆弾 爆発 交差 た気."}, {"rating": 3.4, "content": "未来 全部 過去. 大丈夫 大丈夫 よ. ふみ ふきげん そう つまらな そう 表情 目 すっごい よかっ 会話 すき 全部 全部 つまんない けど ちょっと 心 ワッと 高良健吾 不思議 役 よく わかん けど やっぱ かっこいい よ ね."}, {"rating": 3.6, "content": "出演者 会話 間 とか 雰囲気 すごい 良い セリフ おもしろい."}, {"rating": 3.0, "content": "今 高校 女子サッカー 開催 まだ 試合 毎 男子 違い レベル 的 放送 コンテンツ 成立 ダイジェスト 版 民放 BS 深夜 放送 （ 決勝戦 BS 放送予定 ）. 高校時代 サッカー 熱中 勝負事 勝ち 負け 下手 下手 一生懸命 ボール 追い レギュラー なれる 3年生 控え 得る 人生 最も 多感 時期 仲間 打ち込め 自分 でしょ. 映画 観 終え 感じ しかしながら 上記 経験 出来る 人 なんて. 毎日 死ぬ つまんない サッカー 明け暮れる 女子 対極 人たち そういう 人 世の中 圧倒的 多い でしょ. ラストシーン 果子 表情 高校サッカー 女子 表情 かぶっ 見え でし. . まあ おじさん にとって 遠い 過去 けど 笑."}, {"rating": 2.5, "content": "料理 片手間 観 けれど. いない 探し てる. 遠く 見 いい 事 言う. 引っかかる 言葉 多く じっくり 見 たい 思っ 作品. タバコ 吸う きょん きょん 素敵 すぎ."}, {"rating": 3.7, "content": "ついに キョンキョン 二階堂ふみ 共演 作品 観賞 事 出来 まし. 親子 有り 愛情 触れ合う 事 出来 母 娘。 正直 なれ 暮らし 淡々 海辺 下町 舞台 描い. 魅力 的 女優 二人 上手く 生かし キャラクター設定 良かっ 思い まし ふみ 作品 高校生 役 妖艶さ 秘め 女性 幅広い 演技 楽しま くれ. . 昨日 テレビ番組 見せ くれ 表情 大好き."}, {"rating": 4.3, "content": "海 街 ダイアリー 好き. 北品川 舞台 なつかしく ふみ あるい てる だけ ああああああああああああああ そこね 満足. 音楽 小道具 赤ん坊 力 入れ 欲しかっ. 頭の回転 わる そう 女 同士 井戸端会議. 母親. よ. 指示語 よく 使う. なんで ？ 聞く. 知ら けど … たぶん そう. 根拠 押し付け くる 不機嫌 そう 態度 娘 育っ おもう. どことなく 共感 しまっ. 日常 感 あふれる 会話 好き 非 日常 オチ もっ くる 展開 よかっ. 特別 難しい 話 いっ ストーリー 性 求める 作品. やや 女性向け 気. 高良健吾 小物 感 よかっ."}, {"rating": 3.5, "content": "新年 一 発 目 レビュー. とても 深く 難しい. 未来子 果子 距離感 絶妙. すっと 入り込む カナ. もう一度 観 たい."}, {"rating": 3.6, "content": "死ん はず 伯母 運河 住む ワニ ワニ 殺そ 女 謎 組織 謎 男 爆弾 誰 いつも 持っ てる 今 現実 抜け出し たい 壊し たい っていう メタファー だろ 現実 どう 大した 問題 じゃ って 思う 映画 ばかり 気 つまんなく ちゃう ね 未来 見える 全部 退屈 言い 切っ 少女 生命 触れ 時 見せる 笑顔 涙 全部 どことなく 緩め クスリ 映画 けど そんな きが. 後 前 思っ けど やっぱり 小泉今日子 二階堂ふみ なんとなく 似 てる よ ね 親子 とか やっ ほしい."}, {"rating": 3.0, "content": "あの世 夢 現 かま ぼろ しか … 不思議な世界 日常 非 日常 織り 交ざっ 時間 総じて 女性 存在 強く やり取り くすくす 笑え だろ … もっ かい 観 好き 苦手 分から 映画 中 置い かも."}, {"rating": 4.7, "content": "探し 確認 だけ 見え てる 見 って しょうが ぼやく 台詞 すこぶる 面白く 想い 出す 忙しく たい 世間 黙っ 住み たい ふたつ ひとつ たい 煙草 慢性 的 自殺 たい."}, {"rating": 4.0, "content": "めっちゃ 感動 けど 雰囲気 世界観 セリフ すごく 好き. キャラクター 味 いい. 映画 基本的 静か けど 動 部分 感情 爆発 とか 物事 動く 各々 表情 とても いい. 豆 剥き 女性陣 会話 シーン とても 味 面白く すき. 高良健吾 すき."}, {"rating": 2.5, "content": "小泉今日子 二階堂ふみ 高良健吾 大好き キャスト 楽しみ 観 まし. いまいち ハマれ."}, {"rating": 3.6, "content": "独特 掛け合い 違和感 感じ つつ どんどん 癖 いく もう一度 見 たい."}, {"rating": 1.5, "content": "ふざけん 過去 思っ. . ミイラ 少女 少し 笑う. ストーリー 関係. きょん きょん 悪い 人 役. 二階堂ふみ. . 元々 好き じゃ. 遠く 見 良い 言う."}, {"rating": 3.1, "content": "ふみ 目当て. 映画館 観賞. 台詞 言葉 選び 良かっ. 終止 ユル 感じ 思い. 爆発音 映画館 跳び 跳ね 思い出."}, {"rating": 4.1, "content": "嘘 みたい 話 だけ レビュー 書こ 思っ 検索 ふざけ 過去 思いこん まま 観 終わっ しまっ 😑 出 こ 調べ わ. 高校生 頃 人生 なんか くそ つま ねー 大袈裟 言え 死ん 別に 良い なんて 思っ なあ なんて 過去 自分 思い出し 40歳 手前 今 振り返る 死ん 良かっ なあ なんて 1 ミリ 思わ ぜ ふざけん 過去 世界 お前 思う ずっと 面白い よ. っていう 映画 思っ わ 😂. きょん きょん 二階堂ふみ 喧嘩 シーン 以降 ずっと 好き ロック わ."}, {"rating": 3.7, "content": "漂う 倦怠 感. カコ りな 日常 満足. 人生 吹っ切れ. だから 終始 ふきげん. けど 非 日常 予兆 紙一重."}, {"rating": 4.1, "content": "映画 ハマる 人 いれ ハマら 人 良く 分かる. 不可思議 浮遊 感. シュール 海 街 ダイアリー みたい (^-^). 二階堂ふみ 小泉今日子 豪華 ダブルキャスト. 果子 二階堂ふみ 現実 冷め ふてくされ てる 声 トーン 低め 自分 ありふれ しか 起こら 決めつけ てる ワニ 出 確かめ わざわざ 運河 出向く. 未来子 小泉今日子 突然 帰っ くる 背景 複雑 すぎ 正体不明 爆弾 製造 とか 誘拐 事件. ただ ハッキリ. 果子 かこ 勝手 目 前 可能性 ゼロ 過去 しまう のに 未来子 み かこ 生死 不明 経験 重ね 未来 創造 てる. だから 未来子 分かっ 言う 果子 怒っ 取っ組み合い 喧嘩 始める. 二人 何処 望ん けど 言葉 重み 差. 陽 落ち 高層ビル 沿い 運河 川下り シーン 美し. 果子 嫌悪 しながら 未来子 指示 に従い 硝石 探す 姿. 過去 未来 押し付ける 時 爆弾 発火 今 灯さ. 生きる 死ぬ 言葉 アヤ 誰 心 残る 分から. 生き てる 過去 死ん でる 未来. シュール 思え シリアス シリアス 思え シュール. 女系家族 掛け合い 笑える 一方 男 隅 追いやら 悲嘆. 振り 幅 大きい 分 解釈 余地 有り余る. 楽しむ 試さ 世界観 小泉さん 存在感 抜群 子役 女の子 良し なにより おふみ 様 魅力 満載 だけ 目 蓋 しっかと. うん しっかと 刻ん."}, {"rating": 3.0, "content": "登場人物 もれ おかしい ファンタジー 雰囲気 映画 てる 演劇 生身 人間 目 前 みんな おかしく すんなり 入り込める けど 映画 しっくり 来る 時間 かかっ. セリフ 面白 さすが 生きてるものはいないのか 五反田団 前田司郎 いい 著作 読ん みよ. 小泉今日子 爆弾 掛け合わ きょん きょん 史 残る 発明 思う."}, {"rating": 3.3, "content": "2016 12 27 TSUTAYA レンタル. マジで 難解. 不機嫌 過去 ＝ カコ 過去 なのか ？ それとも 過去 過去 ？. ワニ 空想 象徴 ？. 2016年 200 本 目. 劇場 以外 167 本 目."}, {"rating": 3.0, "content": "小泉今日子. 二階堂 ふみの. やり取り. 好き. 内容. ゆるく. 気だるい 感じ. 珍しく 内容. 入っ いけ ｹﾄﾞ. よし."}, {"rating": 3.7, "content": "二階堂ふみ 小泉今日子 魅力的 演じる 母 娘 世代 違う ふたりの女 葛藤 すれ違い 共鳴 ゆらぎ. 独特 間合い 淡々 かわさ 言葉 やりとり 岡崎京子 氏 漫画 思い起こし. もう少し 見 たかっ 思わ 余韻 残し エンディング 佳作."}, {"rating": 3.3, "content": "ちょっと よく 分から けど どこか SF チック ノスタルジック いい 感じ (^-^)."}, {"rating": 3.5, "content": "つまらない 日常 ひょっこり 現れ 伯母 実は …. しょせん 皆 孤独 よ ねぇ 寂しい よ ねぇ そんな 日常 描い 過去 引きずっ 生き いく 家族 さま 掘り起こす そんな 寂しい 物語 感じ まし."}, {"rating": 2.5, "content": "二階堂ふみ 小泉今日子 惹か 観 まし. 間 とか 台詞 とか 雰囲気 邦画 ならでは. 気だるい 感じ ふきげん 感じ 出て けど とくに 誰か 勧め たく 作品 …. ふみ 高良 言っ お前 運命 数奇 だけ 薄っぺら い人 間 みたい 台詞 ちょっと 笑っ しまっ."}, {"rating": 3.6, "content": "監督 作品 気だるい 雰囲気 好き. 普通 考え たら 非 日常. つまんない. 面白い."}, {"rating": 3.4, "content": "クスッと 笑える. ふみ 様 不機嫌 感じ 会話 テンポ こっち イライラ いい 感じ. 高良健吾 かっこ よすぎ 何者 かよく わから. 山田望叶 すごす ぎて 子 おかげ 場 和やか いっ 気."}, {"rating": 3.6, "content": "《 全部 なんて 全部 見え てる じゃ 》. 家 北品川 食堂 平々凡々 毎日 辟易 口癖 《 つまらない 》 女子 高生 カコ そんな カコ 前 数 十 年 前 死ん はず 叔母 姿 現す 戸籍 抹消 前科 持ち ミキコ 何故 唐突 帰っ 来 …。. 二階堂ふみ 小泉今日子 ダブル 主演 退屈 毎日 送る カコ 訪れ 非 日常 生きる 不思議 人 ミキコ 数 日 描い 本作. 結論 申し上げ 非常 不可思議 妙 リアリティ どこか ファンタジック 作品 でし. 奇妙 感覚 幻想文学 小説 原作 映画 二階堂ふみ 主演 《 蜜のあわれ 》 観 モノ でし 小説 原作 思い 監督 前田司郎 オリジナル脚本 驚き まし. なんとも 言葉 難い 魅力 物語 色付け キャスト 方々 二階堂ふみ 良い 演技 目 つい しまい. カコ 上記 書い 毎日 退屈 仕方無く たった 18歳 全て 知り 尽くし 気 達観 だからこそ 気だるく 終始 眉間 皺 寄せ 不機嫌 劇中 笑顔 見せる 1度 しか ませ 《 想像 範疇 事 体験 した 同じ 》 考える にとって 自身 イマジネーション 遥か 越え いく 出来事 心から 望ん 関わら そんな 期待 感 胸 膨らま 少女 自分 苛立ち 覚え 思い 周囲 《 当たり前 》 全て 逆 考える カコ 現実 退屈 しのぎ 《 もしか たら 》 思い 馳せ 期待 見え まし. そんな カコ 退屈 日常 突如 舞い込ん 非 日常 叔母 小泉今日子 演じる ミキコ. 《 死ん はず 人間 戻っ 》 言わ パッケージ 印象 ミキコ カコ しか 見え 幽霊 思っ 実際 存在 厳密 《 死ん 思わ 》 人物 でし. ミキコ どこか 妖艶 存在 存在 無い 掴み所 無く 見 分から 発する 言葉 一言 一言 意味深 影 纏わり 付く 人物 終盤 急激 人間味 漂わ 《 血 通っ 人間 》 事 分かっ でしょ. ミキコ カコ 違い 本当に 色々 見 聞い 経験 雰囲気 人生 達観 見え. カコ ミキコ 軸 物語 展開 いき 意味深 ワード 更に 物語 色付け. 《 ワニ 》 《 爆弾 》 《 人 拐い 》 《 事件 》 それら ワード 色々 伏線 張ら どんな 回収 方 ワクワク 感 楽しい. 観 側 周囲 語ら ワード 数々 ミキコ 言動 カコ 同じく 《 分から 》 退屈 序盤 苛立ち カコ 同じく 払拭 出来る 思い. 但し 回収 伏線 あくまでも カコ 観客 目線 同 じだ カコ 行動 範囲 見聞き しか 明かさ 真実. 脇役 面白い なあ 思っ 人物 《 人 拐い 》 謎 めいた 存在 である 関わら 何故か 自己陶酔 陥っ 薄っぺら 人間 しか 見え 人物 高良健吾 演じ 二階堂ふみ 詰ら 姿 非常 滑稽 笑え まし カコ 詰め寄り 《 そんな 世界 知っ てる あんた なんか 知っ てる 》 言わ 本当に 軽薄 人間 なあ 感じ しまい. カコ ミキコ くっつい 回る 空気 読め 少女 カコ ミキコ だけ ギスギス そう 映像 事 良い 癒し 緩和 材 働い あわや 大惨事 だいぶ 可哀想 シーン まし …. 面白い なあ 感じ 事柄 役 《 なぜ なんで どうして どう 誰 誰 》 次々 疑問符 つけ 問い 投げ掛け まくり 問い掛け 方 《 分から 知ら 》 言い カコ 問い掛ける クセ 答え 監督 メッセージ性 持た 分かり ませ 日常 退屈 誰 想像 外側 いく 非 現実 的 出来事 出合い たい 考え 事 気持ち 詰め込ん キャラクター カコ なあ 思い まし. あと 《 なんで ？ 》 疑問 蔑ろ 《 常識 》 《 当たり前 》 範疇 留める 事 日常 果たして 良い 疑問 投げ掛け 気 まし 問い掛け 受け 場合 案外 答え 事 って 多い けど どう ？ ほっとい いい ？ 言わ 思い まし. あくまでも 個人 的 私見 受け取り 方 思い なかなか 考え させ 事 多い 作品 面白かっ. 《 煙草 慢性 的 自殺 》 とか 《 人 寂しい 欲望 他人 混じり 合お けど 混じり 合っ 行着く 先 1つ いって 寂しい 》 《 欲望 孤独 論 》 自己啓発 的 モノ 深い 台詞 そういった 作品 好き 方 もしか たら ヒット しれ ませ. 時間 120分 ゆっくり 流れる 物語 個人的 間延び 感じ ませ でし 不思議 魅力 作品. 駄文 失礼 まし."}, {"rating": 4.2, "content": "思っ たより ずっと 個性 的 作品 めっちゃ 楽しめ まし. 面白い. M K. オススメ いただか たら 手 取ら かも しれ 感謝 (^-^). ただ 好き嫌い めっちゃ 分かれ そう 作品 なぁ 印象. つかみ どころ シュール 雰囲気 笑い 所々 ドキッ 本質 的 物事 捉え 方 ツボ 突か まし. 色んな 仕掛け 解釈 もっと 発見 そう 数 日 中 もう一度 観 みよ 思い."}, {"rating": 3.0, "content": "終始 よく わから. 果子 未来子. 過去 未来. ずっと ふきげん 果子. 最後 笑顔 おぉ."}, {"rating": 2.5, "content": "ずっと ふざけ 過去 思っ ふきげんな過去 映画 見 タイトル 繋がり わかっ タイトルロール 長 すぎ ビビっ 長い 単調 長い 静か ミステリアス 話 キャスト ミステリアス 演技 面白かっ."}, {"rating": 3.4, "content": "終始 ふきげん ぶー たれ 二階堂ふみ 小泉今日子 親子 役. 変 てこ 会話 取っ組み合い けんか 観 楽しかっ. つまらない 人生 誰か 救い出し くれ いっ てる だけ. だめ なー. 日常 逆 走 み たら 意外と 楽しい 起こっ. 見る 角度 変える だけ まったく 違う 世界 広がっ. 特別 起こる わけ じゃ けど. 夜 船 シーン とか. 爆発 大笑い しまっ なんか やっぱ 好き. 次 きっと 観 ちゃう."}, {"rating": 3.5, "content": "久々 こんな わけ わから 映画 見. マジで 意味 わかん 色々 モヤモヤ シーン. だけど なんか 嫌い じゃ."}, {"rating": 3.4, "content": "分かっ わけ 全然 ことわっ 上 言わ もらう. おそらく 多分 高度 めっちゃ くちゃっ ていう 作品 納得 不思議 嫌い あと 観 みよ 思う 本能 的 仕組ま 感じる ちがい. それと 二階堂ふみ 苦手 けど なぜ 大丈夫 さすが キョンキョン そちら 納得."}, {"rating": 4.0, "content": "見 終わっ だろ って 思っ それから 時間 かけ 満足感 沸い くる 不思議 映画. 何気ない 会話 楽しい."}, {"rating": 3.3, "content": "日常 非 日常 他愛ない 会話 埋め いく. カメラ 良かっ."}, {"rating": 3.7, "content": "とても 不思議 映画 観 終え 後 一体 だろ 何度 何度 反芻 決して 許さ けれど 爆弾 作っ 爆発 ちゃ たい 気持ち なんとなく わかる 死ぬ つまらない 憂鬱 日常 えたい 知れ 不吉 塊 逃れる 映画 現代 檸檬."}, {"rating": 1.0, "content": "終始 ずっと 不機嫌 二階堂ふみ 比喩的 表現 そのまま 受け取っ 行間 読め コミュニケーション障害 そう 当初 アスペルガー症候群 話 ？ 思っ どうやら そう らしい. 現れる 小泉今日子 どうやら 犯罪 犯し っぽい 結局 明かさ つまり 奇っ怪 事 次々 起こる けど さして 理由 オチ わけ いったい 言い たい 理解不能 ギャグ ブラック すぎ 引く わ 子供 泣き叫ん 見向き 上 子供 爆破 笑える かって."}, {"rating": 3.6, "content": "ほとりの朔子 そう. 夏 退屈 日常 中 非 日常 起きる 映画. 毎年 二階堂ふみ 主演 見 たい. タイトル ふきげんな過去. ふきげん 果子 すぐ 気づか くれる. ラスト 笑顔 素晴らしかっ. 会話 劇 とても 楽しめ. 印象 残る セリフ たくさん. もう少し 未来子 過去 触れ ほしかっ. 二階堂ふみ セリフ 間合い とか 表情 とか. ほんと 上手い. 小泉今日子 綺麗 高良健吾 かっこいい. 他 にも 山田裕貴 黒川芽以. 好き 役者 出て 満足."}, {"rating": 3.5, "content": "五反田団 カラー 出 好き. 映像 ずっと 見る 飽き くる かも しれ けれど. 長回し シーン 多く シーン ごと 魅力的. 観 終わっ 後 印象 残り 方 他 映画 違う 人物 生きる って こういう ね. 豆 むく シーン 好き でし."}, {"rating": 3.5, "content": "見 終わる のに 3日 かかっ 笑. 毎日 同じ 繰り返し 中 感覚 麻痺 たく だろ 面白い 自分 信じ けど 信じ たい 現れる 期待 だろ なあ 最後 最後 表情 やら まし 全て 瞬間."}, {"rating": 3.0, "content": "とにかく ふきげん. ずっと ふきげん. 非 日常 的 会話. 普通 てる 面白い."}, {"rating": 4.2, "content": "映画 大好き 💕 毎日 つまらなく 変わっ しよう やっぱり 既存 枠 超え 同じ 繰り返し 中 感覚 麻痺 いく って 果子 台詞 未来子 おばさん 慢性 的 自殺 共感 部分 自然に 涙 ‥ 何度 何度 見 たく 映画."}, {"rating": 1.0, "content": "十 数 年 前 死ん はず 伯母 出現 生活 少し づつ 変わっ いく 女子高生 姿 描い 物語. 異様 人達 ばかり 繰り広げ さっぱり 意味 目的 分から 話 続く 2時間 苦痛 一言 …. 結局 言い たい 映画 なんだろう …."}, {"rating": 2.8, "content": "二階堂ふみ 小泉今日子 いい. 女 家族 会話 スピード テンポ 感 とても 面白かっ. 二階堂ふみ サシ 芝居 上手い なぁ. 返事 スピード 絶妙."}, {"rating": 3.8, "content": "期待 しない 観 たら 楽しめ みんな いい 味 出し てる メッセージ 隠れ そう 実は きっと 割り切っ 観 楽しめ ただ 果子 未来子 過去 未来 繋がっ てる 感じ 観 楽しめ 言っ 誰 楽しめる 映画 作り 手 一番 楽しん たん だろ."}, {"rating": 3.9, "content": "二階堂ふみ 小泉今日子 共演 作品 注目 まし. 下町 つまらない 日常 描い 感じ ストーリー 共感 楽しめ まし. ラスト 二階堂ふみ 笑顔 可愛かっ."}, {"rating": 3.8, "content": "昭和 感じ ずっと 気だるい 感じ わざと っぽい 言い回し セリフ 深い よく わかん やっ 内容 すごく 好み 〜◯ あんまり 評価 良く みたい けど."}, {"rating": 3.9, "content": "ふざけん 過去 空目. きらい じゃ けど ♡…. あかちゃん ？ ワニ ？. 低 予算 映画 てきな 笑."}, {"rating": 3.7, "content": "はず. 見え はず 見え. そんな 人生 いいんじゃない 笑える. どうしても 退屈. 遠 すぎ 分から. そんな 現実 多分 みんな 見え てる 過去. って 感じ ね. 嫌い じゃ 割と 好き. みえこ かこ 名前 いい 笑."}, {"rating": 4.7, "content": "2回目 鑑賞. 何度 見 言葉 面白 奥行き 半端. 禅問答 吹き出し しまう 巧妙 セリフ やりとり. 忘れ 頃 是非 みたい. 本 アプリ 試写会 鑑賞 頂く. 鑑賞 後 監督 自ら 本作 解説 付き. 放送 出来 そう 過激 監督 文化 的 話 とても 興味深かっ 今 観 監督 映画 なんと 言え 死生観 ちょっと 理解 出来 気. 感想 監督 語り 補正 気 けど あくまで 矯正 補正 とても 有意義. 作品 印象 物語 全体 構築 感じ 下手 っ ぴ 小出し ネタバレ ちゃう 気 感想 だけ … 点数 次 作品 面白かっ 時. 作品 酩酊 in 自宅 確実 大爆笑 後 考え させ しまう 映画 … 凄く 面白かっ. とにかく 会話 面白い 本質的 けど 拡散 的 話 やり取り 本当に 可笑しく 笑わさ 理由 笑っ 意味 なんとなく 反芻 時間 場所 朧 色んな レイヤー 錯綜 シュール ネオ 下町 模様 堪能. まるで 法事 時 年寄り 連中 とりとめ オチ 噂 話 延々 聞かさ 不思議 不謹慎 笑える 空気 感. 時 海 こえ っていう 歌詞 空間 的 イメージ 出来 妙 刺さっ けど 脳みそ 作り上げる 世の中 歴史 論理的 綺麗 像 結ぶ 必要 人 濃淡 当たり前 なぁ 監督 トーク 込み 振り返っ み 直感的 味わっ 空気 和風 敢えて 言い たい. 帰り道 隣 サラリーマン 二人 失踪 女の子 慮っ 話 聞い スマホ ニュース 見よ てる 自分 妙 納得. ウィキペディア なんて 半分 ぐらい 不確か 方 世の中 楽しい かも なんて. 全部 かぁ 全部 ってな だろ. あと 手づくり 国籍 相当 気 （笑）."}, {"rating": 3.9, "content": "好き. 始まっ 瞬間 そんな 気. ふきげん 果子. 世の中 出来事 全部 つまらない. 想像 しまう しか 起き. 生き 面白く. ただただ 繰り返す 毎日 飽き飽きし. あ ぁ. こんな なんにも 楽しく. なにか 面白い 起き なぁ. 退屈 なぁ. なんとなく そんな. 思う 時期. だんだん. 自分 次第 人生 ガラリ 変え. 予想外 だって 沢山 起こせる って. 気づく けど."}, {"rating": 3.3, "content": "すべて 反抗 的. 退屈 ふきげん. 予想外 起き 時. ほぼ 初めて 見せ. 笑顔 良かっ."}, {"rating": 1.5, "content": "旬 若手女優 二階堂ふみ 円熟 期 さしかかっ 永遠 アイドル 小泉今日子 敢えて オフビート 風 わかっ 的 ハズ 芝居 たら 劇中 主人公 感じ 不機嫌 退屈 もっと 退屈 映画 まし 感じ. 狙い すぎ 鼻 つく. ハズ 妙 狙っ 思いっきり ハズ ちゃっ 感じ. 苦手 かもめ とか メガネ 系 シリーズ 若干 マシ けど. あと ビミョー 長 尺 2時間 引っ張る 内容 じゃ 思わ 話 80分 切る くらい 良かっ."}, {"rating": 3.0, "content": "わー. 媚び のに 妙 男 ウケ のに いい女. 計算 じゃ 人. 終始 セリフ 回りくどく. いい 事 言っ でしょ ー 感 …。. 世界観 出し 過ぎ 結局 言い たい ストーリー 良く わから. 二階堂ふみ 微妙 心境 表情 たら うまい. ラスト ハッと した 後 歓喜 笑顔 結局 血 争え ぬ って 事 なんか なぁ 感じ."}, {"rating": 2.5, "content": "面白く 話 よく わかん 最後 どういう ？ ？. なんか たんたんと 同じ トーン 続い く かん じ 眠たく. 高良 かっこよかっ よかっ."}, {"rating": 2.6, "content": "未来 （ 未来子 ） 過去 （ 果子 ） 今 ？ 今 瞬間 未来 過去 すぎ ？. カナ 疑問 かな ？ 彼方 （ カナ ） ？. ふきげんな過去 どの時 点 過去 ？. いろいろ もやもや けど 雰囲気 好き. 二階堂ふみ 小泉今日子 役 ぴったり 役 わから けど ね."}, {"rating": 2.0, "content": "2016年 6月25日 公開 監督 脚本 前田司郎. 北品川 食堂 暮らす 女子高生 果子 前 18年前 死ん はず 伯母 未来子 突然 やって来 話. 前田 監督 前作 ジ、エクストリーム、スキヤキ 大木 家 たのしい 旅行 新婚 地獄 篇 （ 脚本 ） 横道世之介 （ 沖田 監督 共同 脚本 ） どれ 大 傑作 楽しみ まし 生き てる （ 脚本 ） ちょっと 好き. 女子高生 果子 （ かこ ＝ 過去 ） 伯母 未来子 （ みきこ ＝ 未来 ） 監督 インビュー 記事 よる 未来 過去 出来 思い 至っ 事. シュール か変 空気感 前田 監督 らしい 笑い ないし 会話 退屈 物語 つまら. 果子 （ 二階堂ふみ ） 履い ふわっ スカート 嫌 色気 うんざり 小泉今日子 50歳 綺麗 でし ファッション よかっ 喫煙 シーン 多 嫌煙家 辛い. 褒める 見当たら."}, {"rating": 2.6, "content": "まあ 得 話. きょん きょん って 部分 ょんきょんじゃなかったら 完全 駄作. 口論 シーン たくさん けど きょん きょん 良かっ."}, {"rating": 3.5, "content": "盛岡 追加 上映 決まっ 絶対 見 行く 思っ たら 旅 帰っ 来 たら 終わっ DVD 待っ まし (^ p ^). わけ ただ 死ん 思っ た人 帰っ 日常 のんびり 進ん く 映画. 暖かく のんびり のに どこか 不穏 感じ. ふみ 冷め キャラ 好き. 高良 いつ 見 カッコ いい … 一体 何者 ね すっとぼけ. キョンキョン ふみ 掛け合い いい 感じ でし. 終わり なんとなく 理解 けど こう 事件 わけ あっさり って 思う. ラスト キョンキョン 爆弾 くだり わから."}, {"rating": 1.8, "content": "ジ、エクストリーム、スキヤキ 前田 監督 期待 … なんて 駄作. ファンタジー ？ ホラー ？. どっち 意味 難解 退屈 作品. 会話 的 クスッと 辺り ジ、エクストリーム、スキヤキ 流れ けど. 沖田修一 監督 出て まし ね. ほとりの朔子 二階堂ふみ 出て たからか 深田 監督 出 まし ね. 子役 女の子 不思議 感じ 良かっ."}, {"rating": 3.5, "content": "みんな ダル そう. 観 終わっ 直後 感想 書い てる けど なんか あんまり 記憶 残っ. 二階堂ふみ."}, {"rating": 1.5, "content": "二階堂ふみ 目当て 借り けど 残念. 最初 ずーーっと 同じ トーン 内容 頭 入っ こ 観 てる 疲れ 途中 寝 よく 分から. 懐かしい 夏 雰囲気 良かっ けど ☺ ︎."}, {"rating": 2.9, "content": "キョンキョン 現実 お母さん たら. こんな 感じ かっこいい だろ って."}, {"rating": 2.6, "content": "演者 演技 皆さん 好き でし. ふみ 評価 中 どう 判断 すれ いい 迷う キョンキョン 掛け合い とか やっぱり 上手い なぁ 後 やっぱり 子役 子 噂 通り 出色 出来 もちろん キョンキョン 板尾 ハマっ まし 会話 クスッと テンポ よかっ. ストーリー わかり ませ でし ラスト 終わり 方 これから 皆さん レビュー 読ん 落とし 所 見つける."}, {"rating": 3.1, "content": "観る 度 そう いえ 思い出す 繰り返し てる 気 けど. 二階堂ふみ 演技 苦手 でし 笑. 1人 どんどん 繰り広げ いっ ちゃう もん 観 てる 側 リアクション 困る. 1人 劇 舞台 とか アリ かも. 二階堂ふみ ひたすら 不機嫌 無 感情. ～ 思っ けれど. 何もかも つまんなく 思える って. よ なぁ. 全体的 言い たい わから ひたすら ダラダラ 続く ウトウト. 余裕 ぶっこ たら やら. ポスター 想像 つか くらい 不気味 恐ろしく 不気味. 後半 ずっと 顔 引き つっ まし. こわい こわい こわい まっ てこ わい まっ こわい こわい ちょっと まっ きい. 心 声 止まら はい. . 終わり 方 めっちゃ くちゃ 良い. 好み 終わり 方. ふ ぅ ううう いいねぇ えー. 心 中 大きく 息 吸っ. 相当 狂っ てる 映画. 狂っ てる すぎる. スキヤキ 時 ツボ かなり 合っ くすくす 笑え けれど. 監督 恐ろしい ...。. 最後 一言. 高良健吾 指 絡ま たい."}, {"rating": 4.8, "content": "完全 ほとりの朔子 じゃん ふきげん )。. 都会 けど 田舎 みたい … 未来 過去 場所 … 北品川. ふみ 映画 ベスト フィルム でし キョン 映画 ベスト フィルム 板尾 映画 ベスト フィルム 高良健吾 人さらい. 監督 前作 ジ、エクストリーム、スキヤキ 神業 しか 思え. ウディ・アレン タランティーノ 前田司郎 世界 ３ 大 脚本家 認定. キョンキョン 欲望 孤独 論 キレる ふみふみ 可愛い すぎ. 映画 今後 人生 繰り返し 観る だろ. 過去 未来 間 生き ゆる 限り 何度でも."}, {"rating": 2.2, "content": "うーん いまいち. 何より 脚本 …. 仕上がっ 感 感じ 僕 だけ でしょ …。. いろいろ 冗長. 二階堂ふみ 1番 可愛いく 見える 役 素晴らしかっ. インパクト 強い 役 やり がち けど やっぱり ナチュラル 女の子 二階堂ふみ 方 破壊力 ハンパ. まじ 可愛 すぎ. 早稲田松竹 是枝 監督 海よりもまだ深く 一緒 見 けど 名画座 2本 立て 酷 感じ. 2本 立て 比較 ざる 得 2本 立て って 酷. そんな 思っ 2回目 早稲田松竹 でし."}, {"rating": 3.5, "content": "演劇 違っ 映画 方 何となく まだ 手探り 感 感じ 不思議 不自然 可笑しく 登場人物 偏屈 迷惑 奴ら のに どこか 羨ましく 愛 おしく 感じ しまう 前田 作品 味 ね 北品川 雰囲気 すごく 作品 合っ 気楽 雰囲気 楽しん 欲しい 作品."}, {"rating": 3.5, "content": "早稲田松竹 鑑賞. 退屈 日々 飽き飽きし いつも 仏頂面 果子 （ 二階堂ふみ ） 前 突然 死ん 伯母 未来子 （ 小泉今日子 ） 現れる 果子 未来子 自由 奔放 振る舞い 当惑 しながら 次第に 魅了 いく. 現実 話 虚構 話 わから とにかく よく わから 映画 なぜ 未来子 突然 表れ 過去 爆弾 人さらい ワニ … 謎 多 すぎる 結局 意味 分析 かねる 要素 例えば 仲違い 友人 数 秒 登場 場面 物語 最後 意味深 フワフワ 感じ 運ば いく けど まあ 映画 魅力 いえ 魅力 かも しれ. 言わずもがな 未来子 果子 にとって 未来 像 だろ ミステリアス あれこれ 人生 自由 刺激 的 起爆剤 運河 ワニ 確認 いく 果子 行動 人生 あらゆる 事象 予想 範疇 収まっ しまう 自分 言い聞かせ 思い よら 起きる 願っ そんな 諦め 半分 期待 半分 心情 表れ だろ 未来子 人生 未知 部分 持ち帰っ いえる. あれこれ 言っ けど 一番 言い たい 終止 ムスッ 二階堂ふみ かわいい 未知 遭遇 目 輝か 二階堂ふみ かわいいっ 笑."}, {"rating": 3.5, "content": "諦観 てる 誰 対等 全力 果子 キャラクター 物語 相場 違え おき 登場人物 つっこま まぜこぜ 感. 好き タイプ."}, {"rating": 2.9, "content": "学生 映画 すぎ やばい. 二階堂ふみ 終始 イライラ てる 見 こっち 終始 イライラ けど 思春期 って まじ すべて イライラ よ ね. 二階堂ふみ 美少女 すぎ キョンキョン 美人 すぎ 高良健吾 GU CM すぎ."}, {"rating": 3.1, "content": "どう 悩む どこか 焦がれる 自分 誰か なろ. 高校3年生 特技 持た 特段 美人 愛想 いい わけ 漠然と 虚無 抱え 未来 憂い 繰り返し 日々 甘んじ 受け入れ. たい わけ そんな 青春時代 鬱屈 日常 淡々 描い 作品. 未来 見える 言い張る カコ 果子 前 現れ 見える 未来 なんて 過去 切り捨てる 未来子 ミキコ )。. 誰 誰 送ら 人生 送っ ましてや 死ん でる 死ぬ って どんな 気分 ？ 生き返っ 感じ. 誰 嫌い やつ 誰 魅力的 若者 特有 複雑 感情 嫉妬 入り 混じっ 羨望 感 カコ 徐々に 未来子 惹か いく. 大人になれば 分かる 大人 言う 浅い けれど 深い 言葉 なあ 思う. 演劇 出身 監督 らしい 演出 いい アクセント. 何度 出 くる テーブル 囲み 豆 剥く シーン 小気味 いい テンポ 会話 再会 場面 大仰な 感情表現 誰 向ける 言葉 象徴 的 船出 最後 シーン 非 現実感. 自然 意外 性 言葉 紡が 脚本 見事 笑える 会話 多い 生産性 言 い合い って 滑稽 考え なし 行動 って バカ みたい. 映画 観 観 終わっ こうして いろいろ 反芻 ほう 良さ 分かる 映画."}, {"rating": 3.4, "content": "演劇 ちっく 絵本 ちっく 好き ちっく 嫌い ちっく ゆううつ じ ゃなくてふきげんのがしっくりくるし 愛らし 二階堂ふみ 子役 見る 魅力 倍増 発見."}, {"rating": 2.0, "content": "良かっ シーン ２つ だけ 3人 女 乗る 夜 船 タバコ 吸う 母 娘 シーン."}, {"rating": 3.5, "content": "すごく 詩的 感じ. 意外と 退屈. 難しく 感じ."}, {"rating": 4.0, "content": "前田司郎 むずい. リュミエール 的 シーン いくつか. 二階堂ふみ いいねぇ ええ."}, {"rating": 3.8, "content": "監督 代表作 超える 作品 けれども 見 良かっ 2時間. 二階堂ふみ 美し 小泉今日子 場違い 感. 見え 見る ラスト 微 笑み 意味 でしょ. 演劇 畑 監督 作 事件 チープ 上手く 演出 生かさ てる 思い."}, {"rating": 3.4, "content": "未来子 果子 カナ 3人 対比 面白い. 不思議 なんとも 言え 空気感 漂い 続け そのまま 終わる. 好き嫌い 分かれ そう …."}, {"rating": 3.0, "content": "人物 関係 つかむ まごまご ラスト 展開 がわり 好き パンフ わに かわいい."}, {"rating": 2.5, "content": "難しかっ 名言 言わ せよ 演出 逆効果 ？. 二階堂ふみ 逆上 っぷり 可愛く よかっ."}, {"rating": 4.7, "content": "しん ゆり 映画祭 ようやく 鑑賞. 今年 見 中 1番 面白かっ 邦画. 会話 行動 むちゃくちゃ シュール すぎる. ふみ 様 出 映画 引っ張ら てる じゃ 思う 程 画面 目 離せ しまう 不思議 力 持っ てる 気."}, {"rating": 3.0, "content": "舞台 北品川 食堂 蓮月 庵. 実は 店 池上 文化財 級 古い 木造建築 魅力的 蕎麦屋 蓮月. 回 蕎麦 手繰っ. そば 大した なし. すでに 蕎麦屋 やめ レトロ 雰囲気 生かし カフェ 変身. 笑わ 二階堂ふみ 逆 可愛い. ちなみに ここら 辺 ワニ ませ 笑."}, {"rating": 4.4, "content": "好き. こういう ちょ っ ヘンテコ 映画. どう 褒め いい わから けど 好き. 気だる シュール 核心. けれど 後 残ら 感じ. 罪とか罰とか みたい ヘンテコワールド. そのうち 見 たい."}, {"rating": 4.2, "content": "北品川 住む 果子 食堂 蓮月 庵 母親 達 殻 剥き ひたすら 死ぬ 退屈 日々 過ごし 突然 現れ 死ん はず 前科 持ち 戸籍 なし 伯母 未来子. そんな 生き返っ 未来子 果子 伝え 本当は お母さん 事. 果子 驚く 様子. 死ん はず 未来子 生き返っ. 死ぬ 退屈 日々 歩む 果子 生き返っ 未来子 一夏 冒険. 作品 山田望叶 演技力 凄 すぎる 会話 中 間 使い方 とか 声 張り 方 とか そこら 俳優さん とか よっぽど 上手い 歳 演技力 将来 逆 怖い くらい 楽しみ. ふみ 流石 演技力 退屈 不機嫌 演技 とても しっくり くる. 遠く 見 喋ら シーン キョンキョン 感じ いい ふみ 感じ いい とても 笑っ. 多分 好き嫌い はっきり 分かれる 作品 思う 意味 わから って 感想 多い 思う 個人的 とても 面白かっ. 独特 雰囲気 内容 とても 独特 しかも 展開 独特 w. 取って 独特 けど どこか 暖かい のほほ〜ん 雰囲気 とても 心地よかっ."}, {"rating": 4.0, "content": "たまに ちょっと 笑える 感じ 好き でし. 果子 終始 ふきげん 愛着 湧く."}, {"rating": 3.3, "content": "観 映画 中 上位 来る 意味 よく 分から 映画. それでも それなり 物語 だって よく 分から けど 観 しまう 映画. 雰囲気 ハマる ハマら 好き嫌い 二 極 分かれる 思い."}, {"rating": 1.0, "content": "ごめんなさい 映画 良さ 全く わかり ませ (^_^;). 二階堂ふみ 目当て 見 のに 二階堂ふみ 見る 気 慣れ. シュール 言っ 良い 笑い ツボ 合わ 言っ やっ てん 冷め 心 見 もう 退屈 過ぎ 苦痛 過ぎ …. 開始 40分 見る 気 なくなり 途中 ウトウト 最後 見れ 少し 面白 かも (^w^) 気持ち 見 まし やはり 意味 わから. 今年 ワースト そう …."}, {"rating": 4.0, "content": "なんか 緩ーく 楽 見. キャスト 揃っ 割 話 どう 良かっ …. 小泉今日子 1人 煙草 燻らす シーン 良かっ けれど 他 ちょっと 不良 ぶっ オバサン 演技 見飽き 感じ."}, {"rating": 3.4, "content": "とにかく いとこ 役 山田望叶 天才 すぎる 子 セリフ 間 言い かた 何度 笑っ 逆 小泉今日子 高良健吾 あんまり ハマっ 気 小泉今日子 って 悪く かっこいい 女 よ 感 鼻 付く 高良健吾 実際 ミステリアス 雰囲気 ミステリアス ぶっ 無理 感じ 人 やっ ほう いい 気. セリフ 感じ さすが めちゃ おもしろい."}, {"rating": 4.0, "content": "会話 テンポ 言い回し 好み. 風変わり 生きる 楽し そう."}, {"rating": 4.3, "content": "ダル そう 生き てる 感じ 面白い 帰っ お母さん いい."}, {"rating": 3.8, "content": "夏 って 生き 感じ 汗 出る なんか 空気 もったり 自分 身体 普段 重く 感じる アスファルト 打ち水 麦茶 飲ん だり そのうち 頭 朦朧 不思議 くらい 起こる 決まっ てる よ 怒 みたい 気持ち くる 映画 そんな 気持ち 思い返さ 夏 真っ盛り 時期 見 思い返す 劇場 出れ 気持ち そのもの けれど. 過去 未来 いく 未来 過去 いく 捉え 方 次第 生き方 変わる かも. 何とも 言い表せ 不思議 エッセンス ちりばめ 夏 映画 自分 人生 魔法 かけ 気 自分 中 変わっ 分から けれど. 劇中 やりとり 会話 どれ １つ とっても 素晴らしい ストーリー展開 行き すぎ 行か すぎ 最高 けれど 何より 感覚 映画 思っ. 余談 今日 映画館 遊び くれ 高校生 女の子 まるで 果子 みたい 子 信じ たく 世の中 疲れる 客観 的 たい そんな 絶対無理 嫌 って 言っ くらい 頃 自分 そう よ とか 大人になれば 云々 みたい 最悪 言葉 死ん 言い たく 機関銃 みたい 止まら 言葉 ただ 聞い 言葉 東京 憧れ 都市 地方 この街 こびりつく 寂し 政治 世界 思い 本当に いろんな 話 たくさん こんな 思う って まだ 大切な人 いない って 最後 ぽつん 言っ 返し 当たり障り 無い 言葉 なんて これから 東京 出 いく 女の子 ひとつ 残ら だろ けど 最後の言葉 きっと忘れない だろ 思っ. レビュー 滞っ けれど 会っ ふきげんな過去 映画 思い だし でし ＜ 長 すぎる 余談 完 ＞."}, {"rating": 3.0, "content": "初日 舞台挨拶 だいぶ 前 忘れ しまっ てる とこ けど 内容 いまいち よく わから 所々 面白い とこ けど キョンキョン 小顔 すぎ 驚い."}, {"rating": 3.8, "content": "上映 終了 前 ギリギリ 観 まし (ｰ ｰ;). 二階堂ふみ 小泉今日子 タッグ 中々 面白かっ プラス 空気 読ま 小学生 女の子 率直 意見 子供 マジで ツッコ む二 人 何とも おかしく 笑わせ まし (^ ^). 基本的 複数人 テンポ 早い 会話 たま 抜か 小泉今日子 高良健吾 単 シーン 台詞 妙 深く 良かっ. 高良健吾 ホント カッコ いい. 映画 高良健吾 ちょっと ヒステリック 言動 意味不明 気持ち 悪かっ 終盤 二階堂ふみ ディス てる シーン 面白かっ 笑. 全体 的 BGM 生活 音 そのもの そのまま 使わ. 思っ けど 中盤 あたり 一変. いきなり コミカル BGM ファンタジック 背景 雰囲気 ガラリ 変わっ 正直 同じ 様 シーン 続い 凄く 良かっ. ワニ やら 爆弾 やら 未来 やら 過去 やら 色々 意味 注目 観る べき. . ノリ ホンダ 嫁 って 誰 ？ 笑. ノリ ホンダ 息子 ？ ？ 笑."}, {"rating": 3.6, "content": "大好き キョンキョン 二階堂ふみ 観 満足."}, {"rating": 1.0, "content": "うーん. ちょっと 自分 合わ. つまらない 女の子 つまらない お話."}, {"rating": 3.5, "content": "ところどころ クスクス 笑える. そういう ずっと 続い いく 作品."}, {"rating": 3.8, "content": "小泉今日子 目当て 劇場 鑑賞. クスッと 笑える 続い いく 作品. 緩く 意味 話 好き 嫌い 評価 変わる 思う. あまり 評価 高く けれども こういう 日本 ぽい 映画 良い じゃ."}, {"rating": 4.5, "content": "念願 ふざけ 過去 じゃなくて. ふきげんな過去. めずらしく 前田司郎 氏 舞台 っぽい 会話 演出 途中 嘘 っぽく 感じ. リアル …. やっぱり クスクス 笑える."}, {"rating": 2.8, "content": "前田司郎 監督 何気ない 会話 得意 よ ね. 豆 剥い てる 時 中身 会話 とか めちゃくちゃ 笑い まし. 何気に 個人 的 ベストアクター カナ 役 山田望叶. 面 つけ カコ 元 来 時 … … ぇえ ？ みたい 言い方 とか. 虫眼鏡 紐 部分 チュパチュパ 吸っ てる とか 子供 って こういう 感. なんとも 言え 絶妙 表情 とか ホント もう 素晴らしい 演技 でし. ここじゃないどこか 行っ."}, {"rating": 3.7, "content": "最後 わけ わからん ちん ♩ けど 沖田 監督 作る 好き 絶妙 セリフ テンポ. めちゃくちゃ 笑っ 高良健吾 バカ みたい イケメン."}, {"rating": 4.0, "content": "ファンタジー 含め 良かっ 面白かっ 女優 全員 チカラ 素敵."}, {"rating": 4.6, "content": "キリ いい 本数 好き そう やつ 見 たかっ 茶の味 とか 近い っ っ っ じゃ って やつ. めっちゃ 欠伸 出 けど 寝 たい わけ じゃ たぶん まさに 丸め込ま … 丸め込ま まい … っていう 緊張 とか 警戒 欠伸 出して. 吉展 って 昭和 30 ？ 40 やっけ ？ いつ 話 ？ 関係 ？ とか 果実 鳥 とか 誰か どっか 運ん もらお って 発想 豆 自分 爆発 飛び散る よ 関係 知らんけど みたい 感じ 関係 わからん まま 堆積 いろんな 言葉 事柄 ちりちり 着火 最後 5分 くらい めっちゃ たのしい. 高良健吾 こういう 高良健吾 よ 高良健吾 純喫茶磯辺 高良健吾 あと フォント 良〜."}, {"rating": 3.8, "content": "不機嫌 ダイレクト 伝わっ くる 観 てる 不 機嫌 ニヤニヤ 見 終わっ 後 色々 思い出し しまう 久しぶり パンフレット 買っ しまっ."}, {"rating": 3.9, "content": "青春 青春 ､ ワニ マクガフィン そう ｡ ただ 前田司郎 氏 求める 会話 妙 楽しめる ｡."}, {"rating": 3.5, "content": "豆 皮 むき ふつー 会話 たく 人間 言葉 てる ふつー 会話 けど あったか 感じ. けだるい 夏 見 たい 映画."}, {"rating": 3.0, "content": "意味 わから いい 映画 って まぁ よく じゃ. ただ わたし 豆 皮 剥ぎ 中身 会話 たい 思っ. 高良 イケメン すぎ 違和感 ハンパない. 以上."}, {"rating": 3.4, "content": "総じて 意味 わから いいんじゃない 思っ. 途中 寝 そう けど ところどころ 笑え. ボート のっ 川下り すごく すき. 子役 いい キャラ."}, {"rating": 4.0, "content": "15年ぶり 地元 ミニシアター. おもしろかっ 飛び交う 会話 素敵 終盤 ずるい あんな 笑う お笑いトリオ ？ ずるい～. ぶっと けれど 人 人 温度 差 リアル バランス とれ 思い まし 好き. シーン ふみ 表情 ゾッと 程よかっ. あ ょんきょんとふみちゃんが 並ん 歩く シーン 足 揃っ. 果子 過去. けだるい 夏 ぴったり 映画. 会話 生き 素敵 作品 でし 観 よかっ."}, {"rating": 4.0, "content": "好き 世界 観 映画. ラスト 近く 果子 未来子 やり取り 久しぶり 我慢 映画館 吹き出し しまっ 笑. ぜひ 夏休み 見 たい 映画 すごく よかっ. 登場人物 名前 分かる すごく ユーモア 作品 見れ 見る 面白く はず."}, {"rating": 3.4, "content": "いつも ふざけ 過去 空目 しまう 映画 わたし 夏 冒険."}, {"rating": 5.0, "content": "台詞 とにかく 面白い ーー. パンフ シナリオ ついて 読ん だら 度 シーン み てる 気分 味わえ 最高 笑. 世界観 少し 独特 リアル リアル 違う 感じ 世界観 ぴったり くる 否 評価 変わり そう. ぴったり. ほんと ふみ 最高. 女の子 ほんと 最高 ＼(^o^)／. あと ふみ がつん 言わ ふにゃ てる 高良 ね 笑. もっ かい パン フ読."}, {"rating": 3.6, "content": "想像 以上 なんか なんとなく 時 過ぎ 気づく 見える 見 てる だけ じゃ しょうが."}, {"rating": 3.0, "content": "現実的 ファンタジー 理解 きれ シーン 重 妙 取り 憑かれる シーン 毎 誰か 議論 たい."}, {"rating": 4.2, "content": "ほとりの朔子 引き続き 改めて 夏 二階堂ふみ 季節 証明. シュール 笑い いい もっと 真面目 思う 箇所 けれど. すら 許せ しまう くらい 全体 を通して 程よく 気持ちいい 夏 映画."}, {"rating": 4.0, "content": "煙草 吸う 行為 慢性 的 自殺 って ほんと 伊藤計劃 同じ 書い ね. 役者 方々 とても 良かっ けど 望 叶 末恐ろしい ぜ."}, {"rating": 4.0, "content": "ダラダラ 続く 日常 嫌気 さし 主人公 死ん ハズ 叔母 突然 帰っ 来る ‥. 90年代 以降 現れ 終わら 日常 無為 日々 的 モチーフ 扱い 退屈 日々 反転 可能性 呈示 くれる 痛快. 梶井基次郎 檸檬 想起."}, {"rating": 4.5, "content": "終始 とにかく 不機嫌 焦燥感 こんがらがっ 二階堂ふみ 表情 言葉 追いかけ だけ じつに 痛快 気分. まず 冒頭 二階堂ふみ 息苦し ビシバシ 感じ させる 眼力 （ 一聴 した だけ 分から ） ビニール傘 何度 床 打ち付ける 音 たった だけ 不機嫌 光景 生み出す のっけから 打ちのめさ しまっ 冒頭 場面 だけ 観る 価値 思う 観 たい. 二階堂ふみ 服装 たまに ダサい けど そういう 引っ くるめ 好き 作品."}, {"rating": 3.5, "content": "二階堂ふみ しか 出せ 味 って この辺 かも 知れ って 思っ. ストーリー めちゃくちゃ 面白いっ 訳 じゃ けど 所々 クスッと くれる 良い."}, {"rating": 3.5, "content": "下町 夏 気だるい 空気 伝わっ くる 映像 好き でし. 変わら 続い いく あろ 日常 予測 不能 非 日常 生きる って 繰り返し よ なぁ."}, {"rating": 4.5, "content": "好き. カコ わたし そのもの. わたし カコ まま. ちょっと 不安. 監督 過去作 見 たら いくつか クリップ 観 人 好き 思っ 無意識 惹か 感じ."}, {"rating": 3.5, "content": "違う. 疲れ てる 中 見 たら 想像 ゆったり 寝 ちゃっ. 意図的 じゃ 違う. やっぱり 小泉今日子 綺麗 ね ~。 タバコ 吸う 姿 本当 いい そこら ギャル 吸っ てる タバコ 小泉今日子 みたい 大人 綺麗 女性 吸う タバコ こんなにも 違う って くらい タバコ 吸う 姿 良かっ ~。. 二階堂ふみ 相変わらず 可愛い. わたし 的 こういう 役 もっと こう なんだろう もう 一 捻り 位 方 好き. 高良健吾 イケメン. 一緒 見 た人 面白かっ って 言っ 面白い だろ. わたし どこか 行き たい とても 思う. 3 5."}, {"rating": 3.2, "content": "部分的 凄く 好き. 運河 風景 とか いかにも 夏 空気感 親しい 高校生 小学生 女の子 遠慮 感じ 商店街 ぼーっと 立っ てる 死人 本編 関係 始め 夢 うつつ 生 死 混ざり 感じ. 最高 面白かっ わけ けれど ほうっ おけ 感じ 監督 舞台 観 み たい. 赤子 あまりに 人形 本当に 人形 母親 少し 狂っ 周り 話 合わせ てる だけ 思っ み けれど 結局 全然 そんな 生身 赤子 設定 考え すぎ よく."}, {"rating": 3.8, "content": "カメラ 固定 川 向こう 橋 上 眺める 果子 （ 二階堂ふみ ） 後姿 映す 橋 上 右 走っ きた 車 左 通り過ぎ 事故 直後 左 ３ 人 男女 あらわれる １ 人 男 もう １ 人 男 殴り 女 連れ 右 逃げる しばらく 男女 果子 背後 右から左 逃げ いく 男女 未来子 （ 小泉今日子 ） 康則 （ 高良健吾 ） のち 親子 判明 果子 未来子 初めて 出会い …. 言葉 伝わら 思う けど （笑） いやぁ 面白い フレーム 内 外 関係 役者 動かし 空間 広 深さ 意識. そう いえ 果子 部屋 果子 未来子 ケンカ フレーム 無視 取っ組み あう. そこで 思い出す 沖田修一 監督 滝 見 いく 最後 おば 農業 用 運搬車 山 下り いく シーン こんな 感じ モヒカン故郷に帰る 父親 （ 柄本明 ） 入院 中 病院 上 隣 中学校 屋上 スタンバイ 吹奏楽部 指揮 執っ っけ. 沖田修一 前田司郎 盟友 演出 共通 多い 空間 とらえ 方 両者 センス 感じる. ただ … 沖田修一 作品 比べる 今ひとつ ノリ きれ ジ ストリーム スキヤキ 時 思っ 随所 面白い 思う けれど 最終的 モヤモヤ たぶん 散りばめ 哲学 僕 うまく 拾え 思う ちょっと 難しく 感じる. 話 … いつも 不機嫌 果子 家 死ん 思わ 伯母 未来子 久しぶり 戻っ くる そのうち 未来子 過去 明らか いき 実 母 わかっ いく 母 ひと 夏 同居 経 果子 …."}, {"rating": 3.5, "content": "二階堂ふみ 演じる 果子 はっちゃけ ふきげん ぶり 素晴らしい. キャスト 一人一人 存在感 キャラ 立っ 映画 らしい 映画."}, {"rating": 5.0, "content": "ゆるく 良い なぁ. 高校 夏休み とか ほんと つまらなかっ 果子 共感 ちゃう 未来子 羨ましく 思え ちゃう 未来子 って 名前 めちゃくちゃ いい."}, {"rating": 3.5, "content": "淡々 映画. 淡々 面白い 感じ. 凄く 意味 考え 観る 面白い かも しれ けれど 結局 あんまり 意味 … … ？. 健吾 カッコ よかっ. 厨二病 かかっ てる 感じ. 独特 ニヒル 感じ 好き かも しれ."}, {"rating": 3.6, "content": "ごめんなさい ちょっと 寝 ちゃっ. だから ストーリー ところどころ わから って 話 友達 たら ちゃんと 観 わから 笑. うん 映画 いい だろ. ぶっ 飛ん 設定 出来事 退屈 毎日 不機嫌 果子 日々 スパイス. ふみ ふきげん 顔 よく 似合う なぁ. カメオ出演 多かっ. 沖田 監督 深田 監督 見つけ けど 黒田 わから 誰か 教え."}, {"rating": 3.5, "content": "正直 良さ よく わから だけど 小泉今日子 なんで タバコ なんか 吸う 聞か 時 答える. 緩やか 自殺 よ. セリフ 喫煙者 心理 本質 突い てる 気 個人的 忘れ難い."}, {"rating": 3.5, "content": "いろいろ 思考 巡らせ み けど. よく わから 内容 ←. 二階堂ふみ きょん きょん 子役 子 素晴らしかっ だけ. エンドロール 名だたる キャスト 名前 連ね のに （ カメオ ） 見つけ."}, {"rating": 3.8, "content": "船 シーン すき. 外国 みたい. 夜の森 シーン すき. 助け 求める 声 綺麗 って 感覚 作品 観 作品 浮かべ 振り返る あぁ 分かっ. くだらない 傘 話して 爆笑 しまっ 好き."}, {"rating": 3.7, "content": "ストーリー 自体 面白かっ どう 置い とい 二階堂ふみ 眺める 映画 百 点. ほとりの朔子 超え 二階堂ふみ 美しく 撮っ 映画 ナンバーワン 称号 与え たい."}, {"rating": 3.0, "content": "田舎 舞台 思い. 北品川 お話. アイスクリーム じゃなくて. アイスキャンデー 映画. 甘い じゃ. シャリシャリ 感じ. 気だるい 夏 映画. 豆 皮 剥き 会話 秀逸. 時々 会話 弾み つい. 起こる じゃ ？. 思う のに. 起こら 映画. 夜の森 泣き叫ぶ カナ 声. 未来子 呟 やい 言葉 共感. わたし 常々 思っ. （ 誉め 話 じゃ けど ）. もっと 世知辛い. 地 足 着い 話 思い. なかなか. ファンタジー 映画. 全て 理解. . ♪ って 思い. ふみ 不貞腐れ 役. 本当に よく 似合う."}, {"rating": 3.0, "content": "脚本 前田司郎 ワールド 満足. 二階堂ふみ おば 見え しまい 18歳 年齢 ゆえ 苛立ち 見え 残念."}, {"rating": 3.8, "content": "果子 未来子 関係 どこか 憧れ もっ. 日常 中 ちょっとした 出来事 落ち くる 弾ける こんなにも 可笑しく 切なく 驚い. シーン 今にも 雨 降り そう 空気 すごく 好き 二階堂ふみ 傘 扱い 良かっ. もっと 前田司郎 作品 興味 沸い."}, {"rating": 4.6, "content": "賛否 分かれ そう なー 思い つつ 自分 かなり タイプ でし 全体的 ゆるく ダラっと 季節 空気 けど 会話 テンポ 展開 間 飽きる そん どこか 見え 未来 とか 過去 とか 正体不明 生き物 とか 人間関係 とか そんな 登場人物 表情 会話 想像 いく 面白 怖. 二階堂ふみ 最強 激カ ワ キョンキョン だんだん キャラ 固定 けど やっぱ 最高 女性 アホ さと もっと アホ 描か てる 男性. 脇役 脇役 感じ 脚本 演技 良さ 名 シーン 名セリフ 個人的 いっぱい ラスト 主題歌 良かっ ◎."}, {"rating": 3.3, "content": "気だるい 雰囲気 ゆっくり 流れる 時間 ふきげん 顔 登場人物 妙 掛け合い クスッと 笑い セリフ 一つ一つ 体 染み渡る 心地よ."}, {"rating": 4.3, "content": "夏 家で お菓子 食べ 寝そべっ 見 たい 映画 って 感じ. 果子 ふきげん 感じ 自分 知ら 見え 世界 行き たい こんな 見える わ かりきっ 日常 いや って 気持ち すっごく わかる. ふきげん だらだら 過ごす 毎日 同じ 日々. 喫茶店 謎 めいた 男 人 ときめく. 一見 普通 見える 家族 複雑 どこか ズレ. 思っ 深い 要素 とか 長く 感じ 部分 けど こういう 映画 好き って すごく 思っ. パンフレット 年表 台本 書い 良い 思っ 思わ 買っ."}, {"rating": 5.0, "content": "一 度目 理解. 2度目 なんとなく. パンフレット 決定 稿 復習. 3度目 ド ツボ ハマる."}, {"rating": 4.3, "content": "掛け合い ふふ っと 笑い ぼうっと 青春 考え 映画 とにかく つまんないっ 気持ち 未だに けっこう 持っ てる 思っ ちょっと 等身大 観. 面白かっ 哲学的 印章 深い セリフ 溢れ. 全体 気だるい 雰囲気 流れる 適度 飽き させ 展開 登場人物 軽妙 掛け合い ダレ る 観. 果子 ブスッ 顔 忘れ 気付け 映画 雰囲気 ハマっ てる 自分 … もう 一 回 観 たい. 二階堂ふみ 可愛く 小泉今日子 美しく 高良健吾 ただ イケメン."}, {"rating": 3.0, "content": "全体 雰囲気 すごく 好き 難解 理解 追いつか 多分 これから 生き 続け 映画 意味 伝え い事 理解 自分 出来 気."}, {"rating": 3.8, "content": "ノリ 本田 奥さん ワニ 爆弾. 前田司郎 言葉 選び 掛け合い おもしろい. 小泉今日子 二階堂ふみ とっくみ あい なんか 力 抜け."}, {"rating": 3.0, "content": "映画館. いつも 日常 ほんの 少し 変化 出る よく 日本映画. 会話 掛け合い 自然 良かっ. みんな 豆 剥き くっ ちゃ べ っ てる シーン どれ 好き. 子役 子 演技 上手かっ. 大人 中 子供 って 感じ. 二階堂ふみ 嬢 不機嫌 顔 似合う な～."}, {"rating": 3.5, "content": "さすが 二階堂ふみ キョンキョン 勝て. 何となく 母 娘 役 って 二人 雰囲気 役 幅 感じる 私生活 似 ピッタシ ？. 20年前 事情 死ん キョンキョン 突然 帰っ 普通 ふて 腐れ ふみ 合う わけ 直ぐ 衝突 寝る 部屋 無い いっ 元 自分 部屋 今 ふみ 部屋 無理矢理 住み着く しかも キョンキョン 犯罪 匂い プンプン 20年前 って 20代 ？ 爆弾 つくっ ヤクザ 事務所 ブッ 飛ばし とか 廻り 人 次 次 傷つけ かたわ キョンキョン しか. 男 同じ ？ ケンカ あと 勝っ 方 服従 ？. 不思議 話 謎 話. 当初 噂 東京 ど 真ん中 川 って 言う ワニ 話 必要 ？."}, {"rating": 4.0, "content": "思っ たより コメディー 要素 多かっ. 18歳 夏 全部 つまんなく 全部 間違い 見える 大人 言わ 反対 たく 反抗期 けど 思春期."}, {"rating": 3.8, "content": "って わけ けれど 全体的 キャラクター ポートレート みたい 綺麗 それでも って 脚本 詩 純文学 台詞 手 邦画 とても 心地 良く 観 なあ. とにもかくにも 爆弾 って 本当に 良い よ なあ. 喫煙 慢性 的 自殺 呼ん 未来子 スタンディングオベーション. 爆弾 手段 目的."}, {"rating": 3.4, "content": "独特 セリフ 回し 独特 言葉 空間 空気 役者 前田司郎 不思議 脚本 生まれる そう どこか リアル 世界. 感覚 好き たまらない. 前作 ぶっ 飛ん わけ わから 感じ けど もっともっと かわり たく. くすくす 笑え ニヤニヤ 笑え 夏 観 たい 映画. 赤ちゃん ぐったり てる 少し 寂しく 感じ まし 笑."}, {"rating": 3.9, "content": "全部 すごく 良かっ 今日 ぴったり 山田望叶 今後 楽しみ."}, {"rating": 3.0, "content": "なんか 爆笑 だけ ？. ボンド どう とか. ノリ 本田 奥さん どう とか. よく わかん けど. ツボ っ. 小泉今日子 二階堂ふみ 秘密. 親子 駆け引き みたい. 自然 観 微笑ましかっ. 高良健吾 色気 演技 でし. みんな 良い 役し けど. まぁ. ノリ 本田 奥さん. いまだに 頭から 離れ よ ね."}, {"rating": 2.8, "content": "グッと くる 惹か 最初 最後 思い よら ぬ 展開 飽きる. セリフ 掛け合い 面白かっ. 想像 ラスト なかなか よろしかっ."}, {"rating": 4.0, "content": "わざわざ 遠方 足 運ん 観 たかっ 映画 子役 山田望叶 子役 中 ピカイチ 思う 物語 飽きる 事 クスッと 笑っ しまう ストーリー 面白かっ."}, {"rating": 3.5, "content": "言葉 嵐 おもっ 哲学 的 台詞 たびたび 飛び出す シーン 浸り たい 考え たい 物語 ポンポン 進む 逃げ 感想 けれど 不思議 映画 秘密 前田司郎 劇作家 なのか しれ それにしても ぶすっ ふみ とても かわいい."}, {"rating": 4.0, "content": "2016 7 26. つまんない 世界 抜け出す 方法. 思春期 爆発. 夜 東京湾 漂う 三 人 シーン 素敵 なぁ."}, {"rating": 3.5, "content": "時期 観 良かっ. 夏 暑さ 伝わっ. シュール なー 思っ. クスリ 笑わさ まし. 終始 不機嫌 ふみ 可愛かっ."}, {"rating": 4.5, "content": "東京 下町 夏休み 前 友達 ケンカ スネ 川面 眺める 毎日 退屈 女のコ 家族 お話し ふきげんな過去 テアトル 梅田 2 ふんわり 揺れる スカート ワンピ ラジオドラマ 会話 芝居 カット 引き込ま しまう 親戚 役 山田望叶 オモシロ 可愛い 金曜 終っ ちゃう よ 2016年 7月26日 ユル ドラマ 大好き 高得点 登場人物 役者 皆 キャラ立ち ドラマ 想像 楽しい 観劇 後 すぐ もう一度 観 映画 幕が上がる 円卓 久しい 通常 映画 一度 観 たら 満足 タイプ."}, {"rating": 4.0, "content": "女 ウケ 悪い サブカル女 2人. 今日 ナナメ 気取っ 感受性 豊か 大変 ねぇ とか 思っ たら. あれよあれよ おもちゃ箱 中. チェック スカート 豆 硝石 探し ワニ 爆弾 …. そんな キラキラ イラスト 美しい 粒 日常 銀河 しまっ. 世界 はくそ つまんない 事 くそ おもしろ い事 いっぱい なのだ."}, {"rating": 3.0, "content": "テンポ スロー すぎ 途中 うとうと しまっ …。 映画 良さ かも しれ 終始 だら〜っと した タイトル 通り 不機嫌 夏 空気感 映画 全体 纏う そう 夏 物語 心地 良い 脱力感 二階堂ふみ 昔 くさい 服装 可愛い ね."}, {"rating": 3.0, "content": "2016 7 26. @ テアトル 梅田. 親 未来子 = 未来 子供 果子 = 過去. そりゃ なかなか 現実 的 子供 よ ね."}, {"rating": 4.1, "content": "出会っ リアル なか 不思議 ファンタジー でし."}, {"rating": 3.5, "content": "もち かちゃん ね. もち かちゃん ね. もう ね. 引き込ん くれる. 前田 作品 映画 しろ 演劇 しろ 心地 良く なんだか 波長 合う. 沖田 監督 一貫 持っ 勝手 思っ 方. 次 作品 たのしみ. 前田 監督 ヘンテコ 夢 見 妙 心地 いい 気持ち 届け くれる. だから 好き ね."}, {"rating": 3.5, "content": "不思議 映画 全然 言っ 良い 出演者 間 調和 話 細 切 リンク そういう 不協和音 ミキ カコ 気だる 助長 思える 多分 ミキ カコ ミライ カコ ミキ 思い出."}, {"rating": 4.2, "content": "なんか おもしろい ねー なぁ. 高校生 頃 僕 口癖 でし. 主人公 ふきげん 果子 （ かこ ）. どうせ 想像 範囲 内 しか. 起こら. 無力感 あふれ まし. なんか つまんない けど. べ 何にも. やり たく わ 的. 今 っぽい かも. 映画. リア充 的 描か やすい 高校生 けど. 終始 脱力 的. 苛立っ てる 方. 現実的 よ ね. てっきり 予告編. 日常 家族 思っ たら. シュール 上質 ファンタジー でし. 起こっ. 今 状態 ぶっ 壊れる. 待っ てる 主人公. ワクワク 感 続く. 非 現実 的 お話 世界観. 違和感 無視 入っ くる. 全編 にわたって 不思議ちゃん （笑）. 劇場 じゅう クスクス. 笑っ てる カンジ って. 暖か 気持ち まし. 過去 未来 コドモ オト ナ. 日常 非 日常 不機嫌 解放. 意図 的 コントラスト. 繰り返さ けど. さらり てる. 飽き させ 入り込め ね. とにかく セリフ リアル おもしろい. 果子 中心. 家族 恋人. 生活 シズル あふれる 会話. どこか 家族 覗い. 嘘 脚本. テンポ 絶妙 間合い 演出. 秀悦 ね. 演技派 揃っ 魅力的 てる. 二階堂ふみ. 等身大 不機嫌 っぷり よかっ. 印象 的 ２ 回 二階堂 笑顔. 今 頭から 離れ ませ よ. 小泉今日子 妖艶 カンジ. さすが ね. 小学生 女の子 山田望叶. 主役 ふたり 対等. 存在感 まし. 思い通り わけ. つまらない 日常 中. ちょっとした 刺激 求め てる 果子. って. 映画館 足 運ん でる. 僕たち 同じ って. 思っ （笑）. 普段 毎日. 少し だけ ファンタジー くれる. 邦画 いい とこ ね."}, {"rating": 3.8, "content": "森 出掛ける シーン 綺麗 好き. 会話 劇 おもしろかっ ちょっと 寝 けど."}, {"rating": 3.3, "content": "キョンキョン 出 なけれ 観 映画 タイトル 通り 終始 不 機嫌 通り 不機嫌 終わり 方."}, {"rating": 3.8, "content": "五反田団 とか 好きだから 空気感 好き ちょいちょい 散りばめ 素敵 台詞 拾う 映画 ポスター たかが 夏 冒険 って 本当に 映画 秀逸 表し 思う."}, {"rating": 3.1, "content": "小泉今日子 タバコ 吸う 姿 様 かっこよかっ. 子役 女の子 二階堂ふみ やりとり 好き."}, {"rating": 5.0, "content": "あぁ 好き. 誰 だら〜っと 夏休み アイス ガリガリ ベッド 淵 もたれかかる 夜 傘 引きずり 歩く 商店街 イケメン 見る 行く 喫茶店 さすが ワニ 探さ けど. ロケ地 地元 近く どうせ 二階堂ふみ 拝み たかっ 違え 二階堂ふみ 同じ 道 辿れ かも しれ. っていう 置い とい 未来 過去 コドモ 思春期 オト ナ 若さ 老い 全て 同時 進行 映さ 映像 拍手 監督 舞台 出身 こそ. だからこそ 話 起承転結 展開 少なく すべて 同時 進行 おもしろ味 物足りな どうせ 最後 ペース よかっ 変 ファンタジー とか なし だから キャスト カバー."}, {"rating": 3.0, "content": "お尋ね者 小泉今日子 モヤモヤ 生きる 主人公 交流 描い 話 いえ 大好き 木皿泉 すいか 連想 前田司郎 演劇 小説 好き そこそこ 期待 み けど 映画 尺 中途半端 気. よく 振り返っ みる 今 自分 果子 退屈 すぎる 人生 うんざり そんな 起き って わかっ てる けど 誰か どこか 別 世界 連れ っ くれ 〜。( 気持ち マクガフィン ワニ )」 みたい 中高生 抱い だろ 気持ち もう 微塵 気持ち 想像 だけ どこか くすぐったい 気持ち 楽しめ 原因 気. 小泉今日子 全部 過去 よ みたい 言う とこ よかっ."}, {"rating": 3.7, "content": "得 そう そう よく 分かん けど 分かる 気 そんな 感じ. 高良健吾 肩透かし 感 清々しかっ あんな 人さらい 旅人 格好 似合う 人 そう まい. 小泉今日子 存在感 たる あんな 大人 たく けど やっぱり 憧れ しまう. 夜のピクニック けど 場面 とても 好き 夏の夜 って どきどき ちゃう."}, {"rating": 3.6, "content": "テアトル 鑑賞 タバコ 吸う 父 アイス 吸う 娘 本 読む 人さらい 見る 女 死ん はず 女 名前 こども 対比 シーン 連続 気持ちよく ニュートラル 自然 会話 紛れる 突拍子 おもしろかっ 日常 中 非 日常 夏休み 非 日常 中 日常."}, {"rating": 3.5, "content": "ツッコミ 存在 のに 役者 ボケ まくる 見 側 ツッコミ 役 強い 映画."}, {"rating": 3.7, "content": "監督 第 1 作 ジ、エクストリーム、スキヤキ 同様 いわゆる 映画 畑 監督 まず 撮れ あろ 実に ユニーク 作品 いや 面白い わ 第 1 作 方 好き けど )。 いわゆる シネフィル 否定 的 ニュアンス 込める もしか 理解 がたい 映る かも 知れ. 平凡 日常 描写 絡みつく 突飛 設定 普通 普通 場合 意図的 単調 凡庸 非 リアリスティック 導入 大味 実に 繊細 セリフ 言い回し 間 ま )。 意味 分から 妙 演出 ほぼ 完全 体現 役者 陣 全て 渾然一体 唯一無二 前田司郎 ワールド 形成 ど ハマり 全否定 近い 態度 とる かなり 真っ 二つ 別れる 作品 間違い."}, {"rating": 4.2, "content": "いつも ふきげん 果子 高校三年生 夏 物語 果子 死ん はず 叔母さん 未来子 突然 現れ …. 映画 好き 嫌い 問わ たら どちら 言う … 大好き. 映画 醍醐味 会話 思い ね 内容 自体 たいして 意味 無い 多い 思わ 会話 積み重ね 果子 人間 形 付け 鑑賞 後 感想. 最後 方 果子 お母さん 二人 横並び 会話 よかっ クライマックス 思っ たら 違い まし. 含め そうじゃない かい ツッコミ 心 中 度 入れ 映画 そういう 好き ね. 高校生 頃 イライラ 身 覚え 果子 言動 あるある 話 展開 よ ね. ああ 映画 好きな人 映画 一晩 中 語り たい."}, {"rating": 3.5, "content": "2016 7 19 テアトル新宿. 過去 未来 志向 続ける どこか 存在 欲望 まさに ハイデガー 反論 基調 レヴィナス 論 そのもの 思え ひたすらに 変 けど クセ 映画 アンニュイ 表情 外的 発破 微細 変化 二階堂ふみ 魅力 爆発 具合 素晴らしかっ."}, {"rating": 3.1, "content": "20160719 視聴 小泉今日子 演じる 未来子 存在感 大人 色気 いい ボマー （ 爆弾 製造者 ） 見え チョイ 役 きたろう 演じる 文具 店 オヤジ いい 二階堂ふみ 演じる 果子 姪っ子 何度 言う つまらない セリフ 残る 品川 舞台 だろ 昭和 臭い プンプン 古び 食堂 なんだか 懐かしい."}, {"rating": 3.0, "content": "なんだか よかっ 実社会 現実 話 流れ 日本 夏 ムシムシ 描写 レトロ そう 思想 数々 テンポ 現在 過去 架空 レトロ 描き かた 新鮮 でし."}, {"rating": 4.8, "content": "見事 描写 日常 風景 役者 自然体 演技 一癖 セリフ 独特 言い回し 観客 無理 いつの間にか 映画 世界観 包ま いく 感じ まし. 描写 退屈 日常 観客 共感 上 未来子 登場 映画 非 日常 世界 果子 観客 連れ 行き. 謎 組織 出 ワニ 出 そういう 突飛 可愛らしい チラホラ 前田司郎 らしい. 爆弾 非 日常 刹那 的 要素 僕 凄く 好き. 映像 音響 素晴らしかっ."}, {"rating": 4.0, "content": "あまりに 素敵 あまりに 好き 言葉 良い 何気ない 会話 擦れ違う 距離 皮肉 率直 心 揺れ 含ま 容赦なく 発せ 脚本 見事 思う にわかに 信じ 人生 歩む 伯母 母親 ありふれ 日常 抜け出し たい 少女 娘 中心 ホームドラマ 展開 ゆるい けれど スラップスティック さえ 北品川 下町 空気 良い 二階堂ふみ 不機嫌 顏 最高. 日常 退屈 仕切っ てる 女子高生 果子 果子 現実 そんな わけ 思い つつ 非 日常 的 出来事 待っ 運河 ワニ 出没 心 底 望ん でる. 平凡 普遍 的 未来 しか 見え 退屈 仕切っ てる タイトル 出る 果子 日常 事 家庭 環境 含め なんとなく わかる. 爆弾 作り 事件 起こし 犯罪者 死ん はず 伯母 未来子 帰っ 来る. 果子 すでに 未来子 実 母 勘 付い てる 戸籍 上 死人 けど 犯罪者 外国 逃げ回っ 追わ 身 らしい 未来子 十 年 ぶり 帰宅 喜ぶ 家族 内心 関係性 複雑 未来子 為 負い目 負わさ てる 不在 人生 それなり 平穏 歩ん 来 からだ. 家族 皆 実は 未来子 存在 心 どころか 傷 だらけ けど それでも 家族 優しい. ありふれ 未来 諦念 抱い てる 果子 刺激 与える 爆弾 作り （ おいおい 実母 教える 笑 ） 夜 船出 美しく 見える 運河 夜景 不安 好奇心 投影. 実母 人生 未来 為 捨て 果子 実母 日常 逸脱 した 生 感じ すぐ 退屈 日常 帰結 解る 大人 しまい 過去 振り返り 戻っ 来 違い 今 現在 現実 生きる 少女 果子 （ 過去 ） 会い たく ’ 言う 母親 ‘ 劣化 じゃん ’ 言い放つ 果子 自分 生きる 未来 求め. ‘ 見える 未来 未来 じゃ ’ 未来子 良い 言う けれど 見え しまえ 未来 じゃ. 果子 失望 感じ 受け止め 行ける 若さ 過去 出来事 噂 話 囚われ 町 動き出し （ ラスト 最高 ！) 見え 思っ モノ 見 未来 少し 進める 気 二階堂ふみ もう 満点 だー. それに 不謹慎 愉しく 笑顔 零れ しまう. 未来 切り開け 女子高生 果子 （ 過去 ） 過去 戻っ 来 女 未来子 名前 象徴的. エンドロール 流れる 佐藤奈々子 花 夜 良い. ."}, {"rating": 3.5, "content": "テンポ 演出 テンション 面白い. 脱力系 シュール. だけど 描か すごく 大きな 題材 観 終わっ 自分 今 考える. なんか つまんない 面白い 起こら 爆破 ワニ 現れ …. 後半 吹き出し ちゃう シーン 多く 好み でし. 2016 7 18 テアトル新宿."}, {"rating": 2.5, "content": "日本人 汲み取れ 文化 こういう 投げ っぱなし 映画 作ら ？ こっち 不機嫌 わ！ アリス 並み 投げ っぱなし 回収 かする 気 急 収まる カコ クレイジー キャラ ぐいぐい 来る 男 同級生 … )。 台詞 不自然 演技 微妙 全然 笑え くすっと 来 セトウツミ 凄い. 豆 料理 出せ 長回し 無駄遣い 気取っ 台詞."}, {"rating": 3.2, "content": "二階堂ふみ 不機嫌 っぷり 最高 良い. いとこ 役 女の子 めちゃくちゃ 良い. てか 演技 全体的 めちゃくちゃ 良い. 普通 大事 映画 こそ 演技 演出 賜物. まあ だけ."}, {"rating": 4.0, "content": "時間帯 可笑しく 観 てる お客さん 多かっ けど 僕 台詞 １つ １つ リアル しっくり くる 映画 でし 僕 そう けど 監督 親族 女性 方 多い なあ なんて. ミ てる 未来 過去 なんて 綺麗 纏め なあ 思う そりゃ つまんない 感じ 未来 みえる とか うすうす 気付い っていう 感覚 って. 黒川芽以 小泉今日子 やっぱり 綺麗 カコ 姪 役 コ 天才 子役 思い."}, {"rating": 2.4, "content": "小泉今日子. なんか ふわふわ てん よ. 台詞. 二階堂 ふみの. つまんない. 台詞 全て 説明."}, {"rating": 3.8, "content": "毎日 つまらない 分かる. なんで ？ って 聞き がる 分かる. 悪く 謝り たく 分かる. 正体不明 男 追いかけ たく 気持ち 分かる. ファンキー おばさん 側 ほしかっ なあ 現実 刺激 くれる ミキコ おばさん 最高. 黒川芽以 やっぱり 可愛い 二階堂ふみ 可愛い ダサく なれる 本当に すごい 小泉今日子 圧巻."}, {"rating": 3.8, "content": "キャスト 良さ 思う けど 脚本 面白い 思う あらゆる 場面 言葉遊び サイコー 面白かっ. 未来子 果子. 漢字 読み方 音読. ミライ カコ. キャスト 一番 気 姪っ子 役 子 子 イイ ね. あと 背後 映っ 色々 不思議 達 実は 意味 かも しれ 観 研究 たい. 最後 笑え. コメディ 無く 啓蒙 的 部分 不思議 映画. 監督 映画 他 観 み たい. 好き ジャンル."}, {"rating": 3.3, "content": "予想 した ぶっと お話 的 物理的 にも. 全体的 けだるい 日本 夏 あう 感じ まったり 感 大事 時間 使う 分 説明 的 部分 かなり 切っ らしく パンフ 読ん 発見 多かっ. なんか 清々しく 不思議 作品. 二階堂ふみ 啖呵 子役 女の子 小泉今日子 退廃 的 雰囲気 よかっ."}, {"rating": 3.3, "content": "ちょっと 腑に落ちない 点 確認 意味 パンフレット 買っ み シナリオ 読ん 初めて わかる 恐らく 詳細 情報 入れる 必要 判断 カット 所 実は 重要 カギ ね. なので 省き すぎ 故 伏線 繋がら しまっ 未来子 背景 とか 入れ よかっ ラストシーン 二階堂 大写し 後 起こっ てる とても 重要 思う けど ね."}, {"rating": 3.8, "content": "ふきげんな過去 観. 日常 装い 隙間 隙間 幻想 肌触り いい 不協和音 流れ 哲学 的 オチ コント そんな セリフ シーン 淡々 やってき ニヤニヤ セリフ 書く ネタバレ ちゃう かも なんで 書き たい 書か. おれ 好き やつ. なぜ おれ 観 たい 思っ 作品 高 確率 キャスティング てる 二階堂ふみ … あと ダブル 主演 やさぐれ キョンキョン 脇役 曲者 ぞろい. 音楽 ムーンライダーズ 岡田徹 昔 氏 プロデュース 曲 ばかり 追っかけ 聴い っけ. それにしても 面白かっ ♪."}, {"rating": 3.5, "content": "おもしろい. . おもしろい 試み 作品 でし. リアル ストーリー ぶっ 壊れ 要素 サブリミナル効果 ちりばめ ⁈ かんじ うーん 難しい. シーン ごと すごく おもしろい 部分 けど 全体 みる よく わから 不思議 映画. なんだろう ？. 笑っ いい どう わから シーン 多く （笑） もっと わかり やすく 表現 たら 普通 ひと もっともっと 楽しめる 作品 思う. 観る 人 捉え 方 変わる そうした 方 いい わから ねー. っていう かんじ でし (^ ^)."}, {"rating": 3.5, "content": "実は 二重生活 セット 観 まし レビュー 思い 浮かば 映画鑑賞 離れ 音楽 読書 浮気 まし. 感想 面白かっ 一言 けど じゃ ？ 言わ 答え 不思議 映画 でし. 強いて 少々 Ｓ 摑 みどころ 高良健吾 見れ 良かっ かも. あと 黒川芽以 娘 役 子 忘れ 良い 味 出し まし. 音楽 聴い 本 読ん ただ 何となく スマホ 触っ なんと なーく 常に 映画 観 たい なー って 思い ずっと わたし 観る 事 しか たまに こう やっ 感想 書く 事 しか アウトプット. わたし 映画鑑賞 なんの 意味 だろ なー. 全く 生産性 なー. 完全 消費 者 なー. 思い知らさ. モノ 創る って すごい 事."}, {"rating": 3.5, "content": "キャスティング 勝利 開発 自体 さえ 郷愁 つきまとう 歪 下町 感 前田 監督 ならでは 隙間 入り込ん くる 些細な 虚構 佇まい 素晴らしい."}, {"rating": 3.9, "content": "ポスター 初見 見 時 ど ストライク 中 ど ストライク っぽい 邦画 ｷﾀ━(ﾟ∀ﾟ)━! って 思い まし ね. … … スルメ 映画 よ. あと じわじわ 来る やつ よ. ストーリー あまりに 淡々 進ん って 正直 観 てる 時 かなり 退屈 感じ けれど 観 終わっ エンドロール 流れ てる 時 つまらなかっ なぜ ？ 悪く ぞ ？ （笑） 思え しまい まし. 深く 考え いけ 哲学的 そう 会話 考え方 どんどん 出 くる ね. （ 普段 くだらない 深く 考え がち 考え込み そう ）. それら 深く 考える アホ らしく ね ？ メッセージ 勝手 感じ まし （笑）. シリアス いき そう 所 ふっと 脱力 笑わせ くれる 心地 良さ … …. (*´Д`). それと 映画 観 少し 気持ち 楽 感. 人生 なんて そんなに 詰まる かも しれ 無理 頑張ら いい かも しれ ませ ね. とか いい つつ 時々 セリフ 妙 心 突き刺さっ 絵 美しく あと あ〜 シーン 良かっ なぁ っていう 多い. キャスト 絶妙 ふきげん 二階堂ふみ ミステリアス 余裕 たっぷり 美魔女 小泉今日子 威厳 軽視 がち 大黒柱 （笑） 板尾創路 極めつけ 姪っ子 よ ね. 強い 生き方 心持ち 少し 見習い たい （笑）. スコア に関して. 見 終わっ 直後 3 2 →( 今 3 9. スコア 以上 心 残る 作品 まし しばらく たら 観 たい なぁ."}, {"rating": 4.1, "content": "ふきげん だけ 予想 裏切る 不穏 ゆるく シュール ホーム コメディ 思っ たら 凌駕 別物 潜ん えらい こっ ちゃ 作品 でし. 気だるく 退屈 毎日 過ごし 果子 過去 : 二階堂ふみ もと 死ん ハズ 伯母 ミキコ 未来 : 小泉今日子 現れる. 本筋 …. エジプト 豆 料理 屋 っていう 設定 うっかり 見過ごし そう 自然 けど 謎 美味し そうだ 料理人 日本国籍 取得 外国人 日々 家族 総出 父 ？ 蚊帳の外 女系家族 ひたすら 豆 剥き 豆 剥き 中 家族 会話 テンポ 素晴らし すぎる しかも 店 なかなか 繁盛. 古い けど 今 なかなか 造れ そう 風流 日本家屋 最近 とんと 見かけ 安物 パイプ椅子 場末 バー みたい 丸 テーブル 日本画 額 オリエンタル インテリア 共存. 畳 部屋 無理やり 絨毯 パイプ ベット カラーボックス … 80 s 時代 設定 よく わから いえ わから. 18年間 潜伏 言う 未来子 ベイルート ？ 日本 S 軍 ？ S 信房 子 ？ 赤軍 PFLP 天使の恍惚 ？ もう どんどん 訳 わから 撹乱. いつまでも 名前 つけ もらえ グッタリ 赤ん坊 ずっと グッタリ 深読み すれ 授から 赤ん坊 代わり 人形 授乳 てる 母親 いちおう 夫 ？ 実 娘 娘 黙っ 付き合っ 見える 単に コント 思う あんた 今度 子 名前 付け よって 言わ たら 流れ < 今日子 > …. 姪っ子 山田望叶 度 越し 怖い 知ら 打た 強 すぎる 子 …. つられ すごく 不謹慎 コト 口走っ しまい そうに. とにかく 出演者 曲者 揃い. 舌 真っ青 ガリガリ. 犬 ○ ○ ○ 付き ビニール傘. タッパー 煮物 ○ ○. … ワニ ね … ‼ ︎ ‼ ︎ ‼ ︎ ‼ ︎ (￣▽￣)!!!!!!!!. 前田司郎 監督 かなり 切れ者 よ ね ⁉ ︎ 五反田団 気 なぁ. もう 脳内 オーバーフロー 降参."}, {"rating": 2.8, "content": "わかり きっ 繰り返さ 退屈 日常. けど もしか たら ぶっ 壊す 起こる かも 淡い 希望. やっぱり 変わら わかっ てる. なんか 身 覚え 感じ. あまりに 淡々 進ん いく 途中 うとうと しまっ. 印象的 かこ みきこ 独特 噛み合っ 哲学 チック 会話. あと 夜 家 抜け出し 船で 川 渡る シーン きれい."}, {"rating": 3.4, "content": "勝手 ジ、エクストリーム、スキヤキ 同じ 観 思っ 行っ けど 期待 違う かっ. 大好き ラーメン屋 行っ たら 日 ちゃんぽん しか やっ 渋々 ちゃんぽん 食べ あの日 感覚 思い出し ちゃんぽん 美味しかっ けど 元々 食べる 予定 最高 劣る. 今作 観る 前 マイ ベスト1 ちゃう くらい 最高 映画 見 しまっ 越え ぁ しょうが. 前作 比べる かなり シフトチェンジ てる 比較 べき. 想像 ちゃう 尽きる 妙 ファンタジー とこ とか ウケ なぁ. もっと センス 抜群 会話 劇 見せ くれ よ ぉぉ 心 中 唸っ. あと 豆 剥き 会話 劇 歩いても歩いても 方 秀逸 せっかく 豆 剥い てる 飯テロ 欲しかっ 笑. 最高 笑え シーン 3 4 ヶ所 嫌い これから 作品 期待 たい. わたし 果子 過去 よ."}, {"rating": 3.2, "content": "何気ない 会話 掛け合い 面白かっ けど っぽい 言っ てん なーっ ていう 半々 くらい. 体調 問題 眠かっ …."}, {"rating": 3.6, "content": "言葉 選び センス 絶妙. かっこいい ダサい 厨 二 臭い 境目 フラフラ しながら 歩い いく 台本 まさに 声 出して 読み たい 日本語. 過激 生き 続ける 未来子 自分 生きる 世界 つまんない 嘆き 実際 おかしな 世界 淵 覗く こんな 違う ブチ 切れ やっぱり つまんない 言う 果子. つまんない つまんない 劇中 何度 言う すれ 果 子 生きる 街 ドラマチック 溢れ. アホ みたい ドラマチック かしこ 起き 無視 続ける 果子 ２つ 中和 合い 日常 出来上がる 不思議な世界. 基本的 テンション 低い 気だるい 映画 日本 真夏 ムッ 気だる ピッタリ. 是非 夏 見 ほしい. 日本 夏 ふきげんな過去."}, {"rating": 3.0, "content": "現実 的 非 現実 的 よく わから 考え方 シチュエーション 行っ 来. どこか ぶっ 飛ん でる 映画. 映画 スマホ 出 こ けど 果子 持ち 始め たら どんな 風 使う 思っ."}, {"rating": 5.0, "content": "二階堂ふみ 小泉今日子. 見 けど 面白かっ. そんな 深い 意味 わから けど 個人的 いい 思っ. 日常 変わっ 期待 感じ. 結構 ファンタジー けど 現実感 ヌルッと 混ざっ すごい."}, {"rating": 2.4, "content": "二階堂ふみ. あと 高良健吾 役 高良健吾 じゃ たら もっと 何とも そう. つまんない 思え つまんない しか よ ね 生き. 同じ 毎日 数 パターン 似 寄っ 考え 持っ 人たち 話して 同じ 怒っ 笑っ 泣い てる. 頭 奥底 しょ ー どー いい とか 今 死ん 別に いい やっ 思っ. 楽しい 思え 楽しく 好き 思え 好き 幸せ 思え 幸せ. つまんない 終わら たら 本当 何もかも つまんない よ ね. 爆発 でかい ワニ とか 笑う 二階堂ふみ. 二階堂ふみ じゃ たら 感想 悪趣味 終わる. 繊細 表情 つまんないっ 冷め てる 感じ のに いっぱい 感情 見え だからこそ やっぱ 人間 面白い よ ね って 思える. 怒っ てる 顔 好き なぁ. あ とれい 娘 役 子 何気に 子 一番 良かっ じゃ. 歳 感じ って なかなか よ ね めっちゃ 上手い ね. もっと 見 たい."}, {"rating": 3.2, "content": "予告編 観 ちと 期待 高まり 過ぎ … 高良健吾 安定 カッコ よ でし."}, {"rating": 2.5, "content": "二階堂ふみ 小泉 今日 はじめ キャスト陣 良かっ けど 正直 映画 つまらなかっ. 監督 映画 あまり 好き なれ みたい."}, {"rating": 3.9, "content": "雰囲気 映画 けど 良い〜. 台詞 言い回し とか 好き でし. キャラクター 付け 丁度 いい. ユル く 観 ましょ."}, {"rating": 3.8, "content": "う〜〜 独特 おもしろかっ. わかん 言う 果子 まるで 今 自分. もう わかん よ ね 全部 わか いわかん わかる."}, {"rating": 3.6, "content": "思っ けど 前田司郎 作品 分からん けど 好き. 果子 演じる 二階堂ふみ 常に 気怠 全開 前向き 欠片 けど 感情 理解 他人 絵空事 理解 どこか 自己 中 的. 観 高揚 感 退屈 映画."}, {"rating": 4.0, "content": "大好き 前田司郎 監督 第 2 作. 繰り返さ 5W1H. 豆 殻 剥き 女性陣 会話 とか ずっと 聞い たい なぁ 思う. ちょっと 失礼 かも しれ けど 前田司郎 脚本 セトウツミ とか 見 み たく."}, {"rating": 3.0, "content": "退屈 常に 不機嫌 表情 見せる 果子 演じる 二階堂ふみ ハマリ役 そんな 果子 家族 暮らす 家 昭和 っぽい レトロ 満載 映画 自体 捉え どころ ファンタジー 運河 らしい ワニ ワニ 赤ん坊 拐わ 母親 人 拐い 噂 謎の青年 18年前 死ん はず 伯母 未来子 退屈 割 気 いっぱい 知ら 彩ら いく 夏休み 中でも 真夜中 舟 出 爆弾 作り 不機嫌 果子 満足 気 表情 印象 残る ただ 繰り返さ 同じ フレーズ 独特 間 世界観 等 面白い 要素 多々 ハマれ 正直 それでも 耳障り 音 引き摺る ビニール傘 使い方 好き 果子 未来子 名前 過去 未来を 意味 過去 未来へ 未来 過去 受け継が それにしても 果子 従姉妹 カナ すこぶる 可愛かっ."}, {"rating": 3.7, "content": "睡魔 勝て 少し ウトウト. 見逃し しまっ シーン かも …. 二階堂ふみ 演じる 果子 やる気 現実社会 うんざり てる 感じ それでいて 景色 とか 眺める 横顔 儚 げ. 自分 裏切る 起こら だろ 起こっ 順応 結局 予想 範囲 内 思っ てる. そんな 果子 いとこ 山田望叶 演じる カナ その家族 居 豆 むく 冒頭 シーン 爆笑 けど 思わ 笑っ しまう シーン 多い. 誰 予想 言動 とる 小泉今日子 演じる 未来子 高良健吾 演じる 謎 男 現れる もん 一気に 現実味 話 失っ 一部 ファンタジー とれ. まあ 内容 くだらない けど 意味 よく わから けど 会話 情景 描写 綺麗. ふとした 時 出る 会話 センス."}, {"rating": 2.9, "content": "強烈 睡魔 襲わ 最初 30分 ずっと うとうと けど ちゃんと 見 支障 タイプ 映画. そんな タバコ なんで 吸う. 慢性 的 自殺 よ."}, {"rating": 3.8, "content": "わりと 好き. 面白かっ. ずーっと ふきげん 時期 って よ ね. なんか 面白く なんか 退屈 面白い なー みたい. わたし ほぼ そういう 時期 高校時代 ずっと 過ごし 大学 そんな かこ 共感 部分 面白かっ. 自分勝手 周り たら 中々 迷惑 女 母親 なんとなく 自分 母親 重ね 小泉今日子 みたい お母さん たら 綺麗 すぎ 大変 なぁ. ずっと ふきげん 二階堂ふみ 空っぽ くせ かっこ つける 高良健吾 素敵 でし."}, {"rating": 4.1, "content": "テアトル新宿. 大好き 山田望叶 ついてる 演出 好き."}, {"rating": 3.6, "content": "いつも 怒っ てる ふきげん 果子 かこ 二階堂ふみ 家 死ん はず 叔母 未来子 みきこ 小泉今日子 帰っ くる 爆弾 騒動 巻き起こし 逃亡 死ん. ★ 品川 下町 女 ばかり 集っ ペチャクチャ お喋り 気だるい 空気 ままならない 思春期 暇 持て余し 夏休み 二階堂ふみ まとう イライラ 気配 コテコテ リアル けど 突如 虚構 っぽい フィクション 度 濃厚 キャラクター 出現 小泉今日子 演ずる 未来子. 爆弾 作っ ヤクザ 事務所 吹っ飛ば. 北の方 逃げ 戸籍 上 死ん. 爆弾 破片 脳 刺さっ 記憶 曖昧. 今回 人さらい 手引き 実家 帰っ. 警察 いくつか 組織 追わ. そういう 言い分 誰 不自然 思っ 問い詰め 警察 突き出 そう 面倒 巻き込ま 御免 家族 仕方 ぐらい 淡々 態度 受け入れる ─ ─ いわゆる マジック・リアリズム 奴 （ 日常 中 一部 非 日常 渾然一体 劇中 変 思わ ） にまつわる シーン だけ フィクション 度 ジワリ 上がり 二階堂ふみ 行動 共に 場面 最高潮. ★ 本作 小泉今日子 以外 フィクション 度 高い 人物 人さらい 呼ば 悪い イケメン 君 子供 ワニ 喰わ 頭 変に 日々 ワニ 殺す 銛 持っ 水辺 立っ 奥さん 前者 に関して 日本人 北の方 さらわ 云々 言う 十中八九 誰 しも 半島 あの国 イメージ 二階堂ふみ 運命 数奇 けど 中身 陳腐 薄っぺら 喝破 通り 言動 陳腐 世界 革命思想 残滓 垣間見 フィクション 度 50% 言っ 後者 場合 ワニ 品川 ウロウロ てる どう 分から そう 異常 言え フィクション 度 25% って こう グラデーション 虚構 っぽ 増し キャラ ジワジワ 出て いかにも 虚構 っぽい 話 生々しい 話 交互 見せ くる 中だるみ （ 日常 パート 常時 たるん 感 ） けども 結構 楽しく 観. ★ テーマ 分かっ 分から … … まあ 爆弾 作っ 幸せ そう 二階堂ふみ カワイイ 良い."}, {"rating": 3.5, "content": "グッと くる シーン 女性 キャスト だけ あー こーだ 言っ てる 親戚 同士 集まる こういう 返し てる よ ね って."}, {"rating": 3.4, "content": "中盤. 好き 言葉 シーン けども. ハマる 人 ハマる 思う."}, {"rating": 3.1, "content": "THE 夏休み 映画. 汗 涙 青 春 感じ けど そんな 要素 ほぼ 夏休み たる っと 夏休み って いい よ ね. 美術 好きなんだけど 要所 要所 雑. 夏休み 思う まあ いい よ ね 夏休み もん. 庭 とか 縁側 煙草 吸う いい. 扇風機 あ ～～～～ かいわ タイプ 夏 そんな 二日酔い やばい はく. そうだ 欠損 映画 ね. 戸籍 夫 いない 居場所 戦っ 相手 こっち 見 名前 もた 子供 人形."}, {"rating": 3.0, "content": "画 作り方 台詞 掛け合い 演劇 っぽい 前田司郎 って 感じ ちょっと 長く 飽き."}, {"rating": 2.9, "content": "えー 不思議 映画 流そ 思う けど 最後 消化不良. 硝石 掘り 行く 処 高良健吾 君 よく わから 感じ とか 面白かっ. 場面 面白い 説明 徐々 分かっ くる けど 話 ぼんやり まま 中々 わから 二階堂ふみ 演じる カコ 小学生 いとこ なんて 全然 わから. 各 役者さん 演技 素晴らしい 二階堂ふみ ふてくされ 感じ 本当に かわいい 子役 小学生 淡々 子供らし 嘘 感じ お母さん おばあちゃん レイ とっても 自然 板尾 若干 辛い. ちょっと 長く 尻 もぞもぞ ちゃう. せっかく テアトル 制作 もう少し 分かり易く お客さん 集め 欲しかっ なあ. 品川 五反田 大森 あたり ごちゃごちゃ 背景 素晴らしく 大森 ルアン 出. 食堂 やっ てる 古い いい."}, {"rating": 3.7, "content": "豆 剥き 会話 遊ん でる 感じ 面白かっ SF 方向 進む 思い 意外と 地 着い 内容. ずっと 不機嫌 果子 最後 見せる 表紙 魅力的 あと 子役 子 とても いい."}, {"rating": 4.9, "content": "ずっと 観 たかっ 映画 み. 夏 気だる 思春期 特有 気だる 匂い 発し 伝わっ. こっち 伝染 そう. 今日 なんて 夏の雨 尚更. 果子 未来 憂い. 未来子 過去 （ 孤独 ） 捨て 今 生きる 決め. 未来 今日 生きる 女性 今日子. 小泉今日子 二階堂ふみ 共演 せよ 企画 自体 最高 のに. 豆 剥き 男 って ばか よ ねぇ ねぇ ボンド 買っ なんて. あんな 会話 延々 続く 脚本. 映画 生き てる って 久々 思っ. そもそも 小泉今日子 自身. アイドル 演じる 飽き飽きし こそ 芸能界 本当に つまらなく. 川勝正幸 とか 宮沢章夫 とか スチャダラパー とか 藤原ヒロシ とか. 80年代 文化 パイオニア みたい 人たち ズブズブ 交友関係. いわば 文化人 女優 象徴 みたい 人. 二階堂ふみ. オカモトズ とか 星野源 とか 園子温 とか エリィ とか 親交. 10年代 文化 火付け役 匂い 漂わ 立ち 振舞い. どことなく ポスト キョンキョン. キョンキョン 自身 無関係 そう 匂い 嗅ぎ 取っ はず. そもそも 二階堂ふみ 本人 今 業界 ぶち壊し たい 衝動 ものすごく 密か 隠し持っ そう. だからこそ 極めて 日常 寄り添っ 映画 を通して. 2人 関係性 勝手 想像 しまう. なんか これから 時代 つまらない とか ぼんやり 夢想 18歳 少女 元. 同じ 悩み 抱え つつ 一 時代 気付い パンク 伯母 予告 突然 現れ 心 乱さ っていう お話. 芸人 とか 業界人 よく 言う よ 上 詰まっ 全然 おもしろく ねえ よ っていう アレ. 未来子 帰っ 時 果子 本当に 面白く そう. だからこそ 今 部屋 勝手 寝泊まり （ 元々 未来子 部屋 ）. 煙草 吹かす 余裕 伯母 あんた 何者 ？ ？ ワケ. 遠く 見つめ っぽい 哲学 的 キョンキョン なんて. 殴り かから なきゃ やっ. もう 1つ 重要. 出 くる 男 全員 アホ. 口 ばかり うまく 中身 スカスカ イケメン とか 冷静 見せ 女 ケツ ばっかり 追いかけ てる 中年 なんて. 彼女たち 物語 必要. ペドロ・アルモドバル ボルベール 髣髴 小気味 良い 描き方. 男 って みんな バカ 豆 剥き 語る 一体感 強まる 意味 しか 男 存在 許さ. . 女 真 強 指し示す. . 超 オススメ."}, {"rating": 3.0, "content": "二階堂ふみ いとこ 役 小学生 つまらな そう 会話 良かっ."}, {"rating": 3.7, "content": "ノスタルジック 気分. 不思議 話 終始 フワフワ つかみ どころ 感じ. 高良健吾 かっこよかっ."}, {"rating": 3.6, "content": "思っ シュール でし 哲学 的 セリフ いい 事 言う な！ ブチ 切れ ファンタジー 風 見せかけ つつ ファンタジー. 近所 交流 濃厚 周り 全て 筒抜け みんな 秘密 抱え. 長い 割 うまく まとまっ 思い 120分 長 すぎる 気 途中 トイレ 立つ 人 チラホラ まし. 取り敢えず 不機嫌 二階堂ふみ メッチャ 可愛い."}, {"rating": 4.0, "content": "2 016 年 7月8日 テアトル新宿 鑑賞. 前田司郎 監督 作品 初見. 脚本 務める 魅せる 盟友 沖田修一 違っ 感じ オフビート 感. シュール リアリティ 混在 世界観 展開 一風 変わっ ホームドラマ. 主役 母 娘 演じ 小泉今日子 二階堂ふみ 絶妙 距離感 とても 良い ね. こっち 世界 退屈 毎日 辟易 娘 もと あっち 世界 息 潜め 奔放 振舞う 母 戻っ 来 時 始まる ひと 夏 冒険. 予告 篇 見 だけ 到底 判る はず 展開 登場人物 心 機微 本作 魅力 思い. ノスタルジック 感じる 北品川 街並み 其処 暮らす 人々 姿. 本作 重要 使わ 方 運河 時間 色々 顔 見せ くれ. 忘れ 過去 未来 様 見える 過去. 本作 語ら 世界 感 体現 ピッタリ 舞台 思い まし. もう一度 観 返し たく 不思議 魅力 持っ 作品."}, {"rating": 3.5, "content": "要 所要 所 会話 やりとり ものすごく リアル. 1度 観る だけ じゃ 理解 難し そう."}, {"rating": 3.4, "content": "前田司郎 ワールド. さすが 二階堂ふみ 力 2時間 たせる. 北品川 いえ 下町 切り取る だけ 映像 化 意義. ファンタジー 版 現代 口語 劇 言える かしら. 欠け 人 しか 出 こ. 爆発 生 感じる 庵野秀明 ケース 聞い 話. 背景 時々 映る こっち 凝視 おじさん 黒沢清 的 生 と死 境 曖昧 描い かしら. 高良健吾 空っぽ 演技 活かし 方. またし 青年団 グループ. 最後 笑顔 意味 よ."}, {"rating": 3.7, "content": "途中 ところどころ シュール 笑い 以外 どう 思っ ラスト 数 分 納得. カコ 二階堂ふみ ありがち 日常 退屈 思春期 爆発 少女. ただ 考え方 後半 かなり 明確 くる けど 歴史 学ぶ 意味 歴史 繰り返す 世の中 過去 前例 すぎ 先 読め しまう ばかり. 明日 同じ 1日 流れ 生まれ 母 育て 母 違う. そんな 構図 気がつい 時 みきこ 存在 異例 日常 歪める 存在 煌 く. そんな 異常 内包 現実 気がつい カコ ワニ 出現 笑える だろ. そんな 考え もう一度 見 たい 感じ けど たく 感じ. テアトル新宿 ご げん ソーダ とても 美味しかっ."}, {"rating": 3.9, "content": "作品 二階堂ふみ 素晴らしい 自分 自分 不快 （ 昔 言葉 言え 自同律の不快 懐かしい ） 抱える 果子 （ 二階堂 役名 過去 ダブルミーニング ？ ） 最初 つねに 不機嫌 笑顔 見せ 人生 つまらなく 未来へ 希望 運河 現れ ワニ 不在 確かめる 水辺 見つめる 毎日 死亡 宣告 ワケ 母 姉 小泉今日子 扮 未来子 （ ミキコ ） 現れ 果子 家族 不穏 雰囲気 持ち込む そこで 交わさ いわゆる オフビート 家族 会話 楽しい 何度 笑い こらえ 果子 だけ あいかわらず 憂鬱 抱え 浮い 不機嫌 果子 演技 終始 ハマっ 最後 ちょっとした サプライズ 作品 二階堂ふみ 女優 見直し 間違い 主演女優賞 演技 未来子 登場 直前 オープニング タイトル 出る 24分 ヒメアノ〜ル 及ば プロローグ 長い 最近 トレンド なのか ⁈."}, {"rating": 4.5, "content": "豆 剥き 他愛 会話. 気怠い 夏 空気. 畳 木 布団 匂い スクリーン 漂っ くる リアリティ. よかっ なあ."}, {"rating": 4.0, "content": "キョンキョン 長 台詞. 遠く 見 言わ. ツボ でし."}, {"rating": 3.8, "content": "過去 もたらす 知ら 未来. 前田司郎 監督. 死亡 はず 叔母 突然 妹 家族 もと 現れ 引き起こさ ドタバタ 劇 コメディ タッチ 人間ドラマ. 当たり前 かも しれ 脚本 とても 舞台劇 っぽく クセ 苦手 人 合わ かも ？. コメディ 部分 シュール かなり 好き タイプ 笑い うさんくさい 設定 謎 組織 とか とか 画面 変 映り 込ん 長回し とか. 洋画 邦画 違い マジカル・ガール 笑え 人 笑える 思う 少数派 かも )。. 二階堂ふみ 子役 山田望叶 良い やりとり 本当に 可笑しかっ. 二階堂ふみ やっぱり 圧倒的. 感情 乗っ 動作 セリフ. 歩く 後ろ姿 だけ 感情 表現 好奇心 不機嫌 同居 難しい セリフ まわし 本当に すごい 睨みつける シーン 凄味. 全編 を通して 繰り返し 登場 過去 果子 ダブルミーニング. どちら 意味 とれる 場面 使わ 名詞 本作 読み解く キーワード. 知っ てる 過去 ただ 過去. 知ら 過去 未来 同じ. 明日 起きる わから."}, {"rating": 1.0, "content": "キョンキョン 観 はるばる 小牧 遠征 けど 合わ みたい."}, {"rating": 3.8, "content": "ところどころ くすっ とふ ふっと 笑える 観 気持ちよかっ. あと 豆 皮 ？ 丸 テーブル 囲ん みんな 剥き 会話 てる シーン 好き."}, {"rating": 3.5, "content": "夏休み … 完全 夏休み … 理想 夏休み …. こんな 不思議 驚く 起き てる のに どうして そんな つまらな そう 思う けど 夏休み いや 人生. 日常 切り取っ だけ きっと 私たち 日常 傍 見れ こんな もん … じゃ ？ ？ ？."}, {"rating": 3.7, "content": "嫌い じゃ けど 独特 キョンキョン くる そわそわ まし 家族 会話 会話 キャッチボール ただ 言い たい 口 てる 感じ リアル すき 暗闇 なか タバコ 火 だけ 見える すき 人 横顔 って きれい 二階堂ふみ ずっと よかっ. 不思議 映画 もう 一 回 観 ちゃい そう."}, {"rating": 3.5, "content": "タバコ すわ っぷり 良い スパスパ 煙 吐か 堪ら 夜 小泉今日子 真っ暗 部屋 タバコ 火 浮かば 最高 中々 艶っぽい 画面 見 硝石 掘り 行く シークエンス もっと ショット 連鎖 盛り上げ 見せ 欲しかっ."}, {"rating": 3.8, "content": "明らか 人形 赤ちゃん とか 年齢 設定 気 ちゃう 誰 何それ って 多く なんか 良い 意味 テキ トー. 一見 夏 日常 けど 実は めっちゃ ファンタジー ミステリー かなっ 思っ 掴みどころ すごく 不思議 感じ 一 回 観 だけ じゃ うまく 飲み 込め. 生ぬるく 小学校 夏休み プール 後 みたい 気だるい 感じ 心地よかっ 心地よく うとうと ちゃっ. あと 気 二階堂ふみ 劇場 観 初."}, {"rating": 3.7, "content": "概念 引っ張り 出そ 途端 陳腐 しまう 生き とか 死ん とか そういう 言葉 しか 語ら 世界 なんと つまらない そういう 自分 今 まさに 何とか 言葉 しよう てる けれど 不確か 不機嫌 けろ けど 浮遊 道程 心地好い でし 夏 蒸し暑 含め."}, {"rating": 4.2, "content": "あんた 全部 見え てる 思っ てる 未来 過去 よ 未来子 果子 未来 過去 だって ぜんぶ わかっ たら つまらない もん ね."}, {"rating": 3.8, "content": "地味 ～ ニヤニヤ 時々 吹き出 笑い 幸せ 気分 まし ｾﾞﾋ っ."}, {"rating": 2.0, "content": "虫眼鏡 しゃぶり 続ける 山田望叶 虫 殺し ちゃう 山田望叶 包帯 だらけ 山田望叶 空 飛ぶ 高良健吾 沖田修一."}, {"rating": 3.8, "content": "豆 向き 家族 あー こーだ 言う シーン すごく 好き 二階堂ふみ 気だる そう 感じ よかっ なぁ."}, {"rating": 3.0, "content": "ふきげん ふみ 奔放 キョンキョン 色気 漏れ 高良健吾 … … よき. 物語 わかる わかん かんじ けど よく 日常 って 言わ れれ そうかもしれない 突拍子 ファンタジー って 言わ たら そう 思う. ふきげん 青天の霹靂 世界 少し 機嫌 良く くれ たら いい よ ね."}, {"rating": 4.4, "content": "こっち 夏バテ しまい そう 二階堂ふみ ずるかっ 最高."}, {"rating": 3.5, "content": "2016 07 03 テアトル新宿 鑑賞. 最後 見 終える それなり 面白かっ 思える ただ 前半 役者 動か 演劇 調 セリフ 延々 喋っ てる だけ 展開 映画 必要 ？ ？ 興醒め しまっ 映画館 ＆ 主演 女優 二人 たら 途中 見る やめ 思う 夜 シーン 不満 不安 解消 けど オフビート って 難しい よ ね 小泉今日子 二階堂ふみ 二人 女優 素晴らしかっ."}, {"rating": 3.5, "content": "どー しよう どー しよう 思い 見 ラスト 辺り ドッカーーーン 抑え 部分 吹き飛ばす ぐらい 爆笑. 劇団 公演 見 感覚. ふきげん カコ ね じゃあ ミキコ 未来子 書く かしら ？. 本当 子ども って なんとなく 雰囲気 読む 達人 よね. 淡々 退屈 日常 どんな 理由 何で 火 点く 人 ね. ラスト 辺り 二階堂ふみ 小泉今日子 こそ シーン. 個人的 山田望叶 演じ 子 虫めがね ペロペロ 虫めがね ひも ずーっと クチャクチャ すっごく 好き わ."}, {"rating": 3.5, "content": "ふみ 様 ふきげん 演技 素晴らし いっ たら 当たり前 けど 蜜のあわれ 違う 幅 広い. 果子 未来子 やっぱり 似 って 二階堂ふみ 小泉今日子 こそ そう 思う. 大きな 盛り上がり とか けれど こういう 淡々 進ん 自分 感じ 考え みたい 映画 結構 好き あと パンフ 読み こん み. 実際 まだ 消化 不良 とこ いくつか ふみ 様 作品 こういう 多い 気 けど ちゃんと 演じ っていう やっぱり さすが よ なあ. 他 方々 いい 味 だし まし 女の子 いい 好き 果子 同様 ああ こんな 子 よ ね って 感じ 高良健吾 いいね ふふ 変態. 思春期 こんな 時期 よ ね って 思い出し 作品 でし こんな 夏 冒険 わたし み たかっ."}, {"rating": 3.0, "content": "アメブロ 更新 まし ふきげんな過去 幸せ 人 異 唱え 変える 事 出来 ⇒ https :// t co W3 M2 psmdNj."}, {"rating": 3.0, "content": "昭和 臭 満載 食堂 商店街 縁側. 不思議 エピソード 絡ん いく. 二階堂ふみ 演じる 高校三年生 果子 毎日 つまらなく 感じ 不機嫌 過ごし. 18年前 死ん はず 叔母 @ 小泉今日子 突然 訪ね くる わ 行きつけ 喫茶店 怪しい イケメン @ 高良健吾 わ 昔 誘拐 事件 男児 行方不明 とか 運河 ワニ. 全然 日常的 けど. この街 起こる 不思議 すぎる エピソード 昭和 雰囲気 謎 感 増す. ヒューマン ドラマ サスペンス ファンタジー. うーむ 不思議 映画 嫌い じゃ."}, {"rating": 3.1, "content": "畳み掛ける 面白 前田 監督 許さ 空気感 掴みどころ 世界 身 委ねる ふきげんな過去 楽しむ 秘訣. 昭和 匂い プンプン くる 何とも 素晴らしい. 突飛 展開 多く 見受け ベース 時代 果子 部屋 住ん み たい 街 No.1. 天才的 高良健吾. 気持ち 悪い すごい."}, {"rating": 3.4, "content": "ふみ とっても 可愛かっ けど なんか 話 そんなに 自分 的 しっくり こ."}, {"rating": 3.3, "content": "ふきげんな過去. なんだか 懐かしい 恥ずかし いよ. 面白い 日常 まわり なんて 探せ たくさん. 不貞腐れ 見 たら 世界 逆さま 見える 肝心 見逃し ちゃう. まわり ばっかり み てる 頭でっかち 中身 空っぽ みたい ちゃう. 地 にあ しつけ これから これから. ココロ 中 爆発 おき ちゃう そんな コト. ..... 思っ 普通 おかしい 世界. ふきげん 前 そんな 未来 笑わせ っ っ."}, {"rating": 2.0, "content": "ふみの 喋り 方 セリフ 好き. 内容 あまり 面白く 感じ 結構 寝 しまっ."}, {"rating": 2.6, "content": "うーん いろいろ 残念 作品 まず 時間 軸 飲み込め カコ 両親 20年 近く 結婚 はず タイミング 初産 両親 いくつ 設定 ？. もちろん 不妊 悩ん やっと 出産 描写 全く 訳 産まれ 数 週間 筈 赤ん坊 家族 無 関心 凄い 殆ど 空気 存在. ラスト 引き 画 いえ アレ 分から セリフ やっと 正体 判明 アレ 映画 中 重要 象徴 はず だろ けど だとすれば 画 なんだか 分から 致命 的 etc. とはいえ 二階堂ふみ 凄く 可愛く 撮ら だけ 満足."}, {"rating": 3.5, "content": "夏 なぁ って 思っ. ああ 夏 過ごし 方 少なくとも 中学生 高校生 時. なんで ？ やたら 多く 出 くる 映画 夏休み いえ 部活 だけ そんな 風 日々 なか 現実 不 機嫌 考え 疑問 持っ. まぁ 部活 そう わから けど ね けど 時期 そんな 夏 過ごし たら 夏 どう 影響 いく 興味深い. これから 夏 休み 毎日 過ごせる 訳 じゃ よ ね. じゃ 世界 連れ っ もらえる 行っ み たい 見える 見 仕方 よ ね."}, {"rating": 3.3, "content": "夜中 見 たら 楽しく 見れる 気 笑. 安い CＧ 使っ てる あたり ◎."}, {"rating": 2.7, "content": "あんまり ハマら. 起きる 前 全て 起こっ 退屈 不貞腐れ 娘 やってくる. ずっと 冷め そんな 話. シュール 逃げ タイプ 台詞 だけ 語ら 映画."}, {"rating": 3.7, "content": "得体 知れ 存在 海苔 本田 嫁 会話 100回 位 くる （ ※ 僕 体感 ）. 果たして 海苔 本田 嫁 何者 なのか ？. 不毛 会話 延々と 続き. 挟ま 微妙 間 突拍子 出来事 何だか 不思議 笑い 誘う. 観 為 いえ セロテープ ガムテープ どっち 買う 迷っ 場合 ガムテープ 買っ 方 良い 事."}, {"rating": 2.8, "content": "劇作家 特有 あえて 含み 持た 意味 無い 会話 応酬 ずっと 奥歯 モノ 挟まっ 2時間 ムード ハマれ るか ハマれ ないか 評価 別れる 思う. 僕 学生 映画 近い こういう 感じ 映画 作ろ 姿勢 透け 見える とても こそばゆかっ. 求め じゃ 世界 一体 ラスト ワニ 含み ビニールシート 覆わ ハッキリ 見え."}, {"rating": 2.6, "content": "普通に 評価 高く びっくり. 話 内容 とか じゃなくて 登場人物 不自然 すぎる 言動 受け付け かみて 恥ずかしく. わざと なんだろう けど 繰り返さ 会話 パターン とか 明らか 笑い 取り いっ てる コント っぽい 行動 とか ちょっと やばい. あと 明らか 人形 あかちゃん 気 …. 小泉今日子 二階堂ふみ 綺麗 けど 変 ばっかり 気 ちゃっ 全然 話 覚え _( :⁍ )_."}, {"rating": 4.0, "content": "不思議 空気感 観 いく ハマっ くる 作品. 毎日 退屈 つまらなく 嫌っ わけ のに 不機嫌 態度 取っ しまう. わたし まさに 時期 かなっ 思っ. 没頭 楽しく 盛り 上がれる 友達 のに なんか 物足りない. もっと 想像 超える ほしい. このまま 燻ら 爆弾 大きく たら 果子 み たく. 未来子 ちゃんと 火 つけ 方 知っ ちゃんと 爆弾 消化 思っ. そんな 未来子 イライラ 果子 やり取り すごく 印象的. 遠く 見 言わ. 女同士 会話 すごく 自然 本当 どう いい ばっかり 永遠 話す 感じ. 笑える ポイント たくさん どれ わたし ツボ はまっ めっちゃ 声 出して 笑っ. 最後 果子 キラキラ した目 表情 終わる なにか スッと 心 入っ くる 感じ ごく 良かっ. 名言 胸 刺さる セリフ たくさん DVD たら ちゃんと 辺 書き留め 見直し たい."}, {"rating": 3.0, "content": "みんな 舞台 っぽい 喋り 方 なんか 森田芳光 映画 思い出す 感じ キョンキョン ちょう よかっ 居る だけ 薄く 光っ."}, {"rating": 3.6, "content": "会話 劇 面白かっ ちょこちょこ ぶっ 飛ん でる ネタ かも 最前 見 尻 首い たい."}, {"rating": 4.4, "content": "女 会話 笑う. ふみ キョン 2 気だるい 空気 似合う 高良 空っぽ 具合. ほとり さく 深田 監督 出て なぁ."}, {"rating": 3.8, "content": "笑っ なー 何気に キャスト 豪華 でし 二階堂ふみ とにかく 惹か 作品."}, {"rating": 3.8, "content": "爆弾 誰 つくれる. つまんない 日常 爆破 どう 決める 時 過去 現在 未来 なのだ."}, {"rating": 3.5, "content": "不 機嫌 全開 二階堂ふみ 良い 味 出し まし ね. 小泉今日子 言葉 キャッチボール 息 合っ 良かっ."}, {"rating": 4.4, "content": "ふきげんな過去. 最近 二階堂ふみ あまり 魅力的 見え. 女子高生 格好 ただ イケメン 山崎賢人 味付け 女のコ 望む 商業 ドS 野郎 なんか 恋に落ちる 映画 なんか 出 ちゃ ダメ よ とか 中島哲也 適当 使わ ちゃ ダメ よ とか 元々 バラエティ 気質 わから けど バラエティ番組 ニコニコ 楽し そう 見 違う よ ふみ 君 そっち 側 ひと じゃ はず ！\" 超 自分勝手 見方 きっと 僕 だけ じゃ はず. だけど 冒頭 ブスッ 顔 見 ホッ. ふみ ふみ ぞ. そもそも 出 てる 女優 素晴らしい. 袖 春子 じゃなくて 小泉今日子 二階堂ふみ しか 情報 入れ 行っ たら 二階堂ふみ お姉ちゃん 役 黒川芽以 じゃん エッロ. 家 住ん だら とか 考える どうか しまう. フォロワー おっしゃっ 僕 乗っかり 是枝 監督 よだれ 垂らし 撮っ 四 姉妹 映画 海 街 Diary 綾瀬はるか 夏帆 広瀬すず 数 段 上 いく ナイス 家族 構成 でし. ロケ地 非常 感銘 受け 近く 嬉しかっ. 北品川 商店街 傘 引きずり 練り歩く 二階堂ふみ 演じる 果子 その道 僕 そんな 風 歩い よ 嬉しい 共感 ヤス ノリ じ っと 見つめる 喫茶店 歩い ５ 分 大森 名店 珈琲 亭 ルアン 僕 行っ よ アガッ いつ 撮っ よ 全然 知ら わ ...。. 監督 前田司郎 僕 オールタイムベスト 映画 横道世之介 脚本 マイ ベスト 邦画 ロードムービー ジ・エクストリーム・スキヤキ 監督. 小さな 町 小さな うわさ 話 漢字 書ける どう どう いい 会話 とか 言い たい だけ 言っ てる だけ 理解 とか 共感 完成 コミュニケーション どこか 懐かしい 家族 感じ させ くれ 懐かし 旧友 ジ・エクストリーム・スキヤキ きっと こういう 前田司郎 監督 にとって 人 人 関わり 合い なんだろう そんな 風 感じ まし. 本作 すごい 重要 ポイント 衣装. 服 本当に すごい 可愛く さすが 伊賀大介 言葉 けど 彼女たち 服装 見 だけ 向かいあっ てる ポイント 映っ 気. 例えば 小泉今日子 演じる 未来子 家 突然 帰っ 黒い 服 着 家族 向き合う 連れ 明るい 服 変化 いく 居 しまっ 未来子 縁側 考える 果子 本作 唯一 黒い ワンピース ？ 着 気 確か けど 黒川芽以 演じる お姉さん 家 住ん なのか 黒い 服 多かっ. とにかく 衣装 素晴らしい 必見. つまらない 退屈 起これ 起き 知っ てる けれど そんな イライラ 常に 抱え 毎日 過ごす 果子 気持ち きっと 誰 はず. だけど 時期 超え もう 取り返し つか 来 しまっ 人 にとって つまらなく 退屈 フラストレーション. 溢れ 時間 案外 とっても 愛 おしい 時間 わけ. 爆弾 とても シンボリック 存在. つまらない 退屈. そんな 10代 火薬 火 点け 爆発 未来子 伯母. 僕たち だって 感じ はず 10代 つまらない 退屈 火薬. どんな 類 火 つけ ？ いつ 火 消す かかっ ？. バンド 映画 スポーツ わから だけど 物理的 没頭 満たさ 爆発 果子 肥大 女の子. 果子 膨れ 上がっ 爆弾 持っ のに 火 つけ 方 火 つけ たら いい 知ら. だから はず 分かっ てる けど ワニ 現れる 待っ み. 未来子 伯母 都度 都度 ちゃんと 爆発 きた 人 比喩 本当に 爆弾 爆発 きた 人. 果子 にとって 初めて 自分 走り たい 道 駆け抜け 人 出会う だから うらやましく 煩わしく 鬱陶しく 憧れ しまう. 遠い目 言わ ！\". 果子 飛び 掛かる そういう. 頃 良かっ みたい 言わ もう 終わっ 残っ あなた 懐かしむ 場所 今. 他 同じ 見える 未来 ！\". 意味 なんだろう. だから 未来子 全然 遠く 行っ. 時 怒り 本物 会え 喜び 本物 欲しく 欲しかっ. 僕 そういう 気持ち すごい わかる よ. 未来子 爆弾 爆発 果子 せめても 爆弾 つまらない 退屈 火薬 爆発 末路 未来子 向け 犬 ウンコ. 爆笑 同時に 果子 想い 涙 出 そう. いろんな 知り たく 仕方 カナ いろんな 壊し たい 果子 いろんな 諦め 逃げ 未来子 探し 物 行く 夜 探検. カナ 二人 探す 声 聞い 未来子 切なく キレイ きっと 今 いろんな 知っ 壊し たく 壊せ 諦め いく 姿 想っ でしょ. ってか カナ かわいい かわいい. ギター 持っ 10 コ 歳 離れ 男. 話 つまらない. 言い 切る とか もう かわいく. あと 一個 グッと シーン. 授乳 サトエ 勝ち よね ？\". きっと 板尾創路 演じる タイチ. 誰 自分自身 火薬 抑え 大人 つまらなく 退屈 爆弾 そのまま 平凡 日常 替え 掴み 取っ サトエ だけ 言える 言葉. 劇団ひとり 青天の霹靂 語ら. 自分 もっと 特別 だって 思っ けど 普通 人生 手 入れる って すげ ぇ 難しい. . その夜の侍 散々 刷り込ま. 平凡 って 必死 掴む. 通 づる. 映画 もう 一 段 上 作品 てる ラスト 思う. ネタバレ 言う 難しい けど 自分 信じ 起こっ 日常 起こっ くれ. 果子 爆弾 爆発 どう 分から けれど 一つ だけ 確か. 退屈 つまらない 毎日 思っ ひっくり返っ 実は 二度と 戻れ 特別 夏休み かも しれ 予感. 感じ. 瞬間 映画 初めて 果子 キラキラ 笑顔 見え 幕 閉じる. なんて 美しい ラスト だろ. 作品 見れ 見る 新しい 味 出会える そんな 詰まっ 傑作 思う. 観 終わっ 今 感じる. もしか たら 今年 夏 特別 面白い かも しれ. そんな 期待 僕 つまら 退屈 夏 迎え. 素晴らしかっ. 追記. 女の子. あんた なんて 運命 数奇 だけ 中身 空っぽ じゃ ！\". って 言わ 生き方 だけ よう気 つけ."}, {"rating": 4.0, "content": "160702. 結局 絶対 的 法則 逃れ 想像 超える なんて 起こら 起こっ すぐ 対処 想像 範囲 内 出来事 収まっ いく. 見える なんて 見え しょうが. あんた 見 てる きっと 過去 よ."}, {"rating": 3.2, "content": "後味 よく けど. 余韻 映画 でし. 山田望叶 わざとらしく けど お笑い わかっ 感 よかっ よ ね."}, {"rating": 3.5, "content": "二階堂ふみ いつも けだる げ. 言っ しまえ 退屈 展開 台詞 ハマる 人 イライラ 人 二極化 思わ ハマっ. 私の男 出 子役 ここに 出 二階堂ふみ 縁."}, {"rating": 3.8, "content": "平凡 日常 不思議. 聞い 会話 ぶっ って 吹い しまう しばしば. 高良 相変わらず かっこいい. 変 役 やっ けど. じゃ 世界 見つける しか よ."}, {"rating": 4.6, "content": "ケタケタ 笑い 見 映画. 終わっ 余韻 抜け 笑う 笑う. ハマる 人 たまらない ね. 登場人物 設定 裏腹. シリアス ゼロ. 子供 爆発 てる シーン 爆笑 って. 映画 以外 得 思っ. ノリ ホンダ 嫁 人さらい とか. キーワード ことば 語呂 いい. こんなにも 大好き のに. 人 説明 難しい …. 胡散臭く 最高 おもしろい 映画."}, {"rating": 4.2, "content": "実は 二階堂ふみ 宮崎あおい 区別 つか （笑） 映画 おかげ 判る 思う 後者 役 マッチ しない だろ. いやぁ 妄想 好き にとって 大好物 一本. 終始 穏やか 進行 いく 物語 である 関わら 凄まじく 壮絶 サスペンス フル 物語 後日 譚 的 体 感触 ワクワク （ 前日 譚 存在 笑笑 ）. それでいて 不穏 空気 一切 醸し出さ 純然 たる コメディ 成立 凄い そう 不穏 どころか シリアス カケラ （笑）. キホン 登場 オトナ 皆 どこか 嘘つき （笑） 言っ てる 一言 一言 あて せい どう 判ら 全編 おして 繰り広げ 会話 いちいち 可笑しい そうそう セリフ どころか （ 主人公 心情 様々 設定 ふくめ ） 映画 全体 嘘っぱち それでいて 刺激的 面白い. そういう 意味 ロブスター 連想 面 こっち 方 徹底 振り切っ 少なくとも 笑い 圧倒てき 成功. こういう 映画 宣伝 とか 難しい だろ なぁ 思う 本編 観 面白 人 伝える 至難の技. 私自身 元々 全く 観る つもり 予告編 度 観 てる かかわら （笑）. 最後. ご 自身 レビュー とおし 映画 面白 教え くださっ やわらか 菩薩 感謝 意 表し レビュー 締め括り おかげさま いい 映画 出会え まし."}, {"rating": 4.4, "content": "共感 分から. 平凡 けど 特別 夏休み. ふきげん 素直さ みえ 愛 おし 感じ."}, {"rating": 3.7, "content": "ゆるやか 流れる 気だるい 日常 会話 劇 妙 夜 シーン 胸 ときめき 運河 渡る 舟 幻想的 傘 使い方 巧 なあ."}, {"rating": 3.0, "content": "意味不明. ただ 主演 二 人 魅力 見 可能. 途中 睡眠 小泉 登場シーン 見逃す."}, {"rating": 3.0, "content": "いささか 肩透かし 小泉今日子 おとなし 過ぎ 印象 二階堂ふみ 自然 感じ 役作り 成功 まし."}, {"rating": 3.8, "content": "さむい 映画館 出 あと むわっと 気温 よかっ. キョンキョン タバコ 似合い わ."}, {"rating": 3.6, "content": "終始 殺伐 空気 中 進む ストーリー だけど 実は 見え 進ん でる ストーリー 。＂ あんた 見え てる 未来 過去 見え てる もん だけ 見 仕方 でしょ ！＂ 印象 的 セリフ."}, {"rating": 2.8, "content": "久しぶり なんとも 表し 難い ふわっ 後味 残る ザ 邦画 感 強め 作品 でし. 大体 こういう 作品. 家で 洗濯 掃除 とか しながら 観 しまう けれど. 今回 事前 情報 小泉今日子 二階堂ふみ 高良健吾 出 てる って だけ 衝動 的 観 しまっ もん 途中 飽き しまっ わ. やっぱり 小泉今日子 美しい 二階堂ふみ 演技 天才 的 高良健吾 かっこいい 笑. 子役 自然 わがまま 感じ 好き. 名言 いくつか. 見える ばかり 見 しょうが じゃ. 人間 言葉."}, {"rating": 4.0, "content": "不可思議 味わい 大好き. 退屈 すぎる 日常 いら つく 少女 前 死ん はず 伯母 現れ 燻っ 導火線 火 つける 運河 シーン 白夜 美しい 真夏の夜の夢. 久しぶり 帰っ 娘 母親 窓 あけはなっ 庭先. 煙草 くゆらし 話す 夜 シーン すごく いい. 最初 暗闇 中 顔 映ら 煙草 火 だけ ぽっと 灯る. 不在 時間 長 感じ つつ お互い さりげなく 想い あう. 仏頂面 二階堂ふみ 自由 アブナイ 小泉今日子 二人 最高."}, {"rating": 2.5, "content": "主役 3 名 除き 演者 舞台 共 圧倒 昭和 感 空気 総菜 臭い そう キョンキョン 演じる うさんくさい 叔母 爆弾 運河 ワニ 大人 童話 感 否め タイトル 通り 不機嫌 カコ 演じる 二階堂ふみ 作中 ただ 一 度 だけ 見せる 笑顔 やら."}, {"rating": 2.0, "content": "おかしい 好き 系統 はす のに なぁ. すみません 途中 寝 落ち まし. 高良 苦手. おじ さま 転がさ 系 ふみ 久々 観 気 まし."}, {"rating": 3.6, "content": "キャスト 顔ぶれ 取り敢えず 観 たかっ 作品. 死ん しまっ 伯母 実は 母親 わけ 眼 前 現れ 主人公 胸中 穏やか ませ. 訴え たかっ 解ら 淡々 ストーリー 進ん いく 眠気 戦い でし. 時間 つなぎ 観 後悔 でし. 2016年 封切 映画 33本 目."}, {"rating": 4.8, "content": "過去 未来 大人 子供 つまんない なあ 役者 全員 癖 キャラクター 人間 って 本来 こう べき かも しれ 思っ."}, {"rating": 3.6, "content": "傘 よく 出 くる 映画. 万人 おすすめ けど 僕 好き でし. ずっと 観 感じ. 小泉今日子 中井貴一 罵り 合い てる 一番 輝い."}, {"rating": 4.0, "content": "観 覗い ちゃっ みたい. 一見 なんて 日常 風 けど 謎 とか 違和感 とか ものすごい 多い. あと めっちゃ ウケる 名言 軽く 驚く. ズル 惹き つけ ちゃう じゃん みたい. 二階堂ふみ つまんな そう 顔 予想外 起こっ 顔. キョンキョン いつも 同じ 顔. 子ども 大人 境界線."}, {"rating": 3.8, "content": "はち ゃめちゃな 設定 はち ゃめちゃな 人たち 出 くる 作品. のに 彼女ら 至極 まっとう. まっとう ちゃんと 自分 生き 感じ. 大事 そう 実は どう よく どう よい 意外と 大事 豆 剥く 日常 とか )。. 世の中 想像 意外と 超え くる 面白い かも しん. キャスティング 絶妙 叔母 主人公 小学生 トリオ なんか 最強. あと 野村 最強. 観 作品 二階堂ふみ 可愛かっ ふきげん のに とんでも 可愛かっ 観 方 いい よ. 劇中 皆 服装 とにかく 可愛い ニンマリ たら エンドロール スタイリスト 伊賀 判明 納得."}, {"rating": 2.0, "content": "前田司郎 前作 好き. 西ケ谷 P 作品 信頼. はほん ダメ …. エッジ 効か せよ 姿勢 ガンガン 伝わっ 興醒め 劣化 版 三木聡 印象 しか. 独特 世界 観 とか シュール とか 力 技 作る もんじゃ 思う けど 目的 しか みたい 舞台 嫌い 部分 だけ. こういう もん わかっ 上 2回目 見 たら 評価 変わる かも しれ けど. 唯一 夜 川 舟 渡る シーン だけ 映像 良かっ."}, {"rating": 3.3, "content": "二階堂ふみ 喋り 方 苦手 けど キョンキョン 観 観賞 ♪. ストーリー ないん けど 飽き 観 面白かっ だろ. 黒川芽以 娘 子役 良かっ."}, {"rating": 3.9, "content": "いい 意味 ドラマティック じゃ ドラマ. 特別 ドキドキ わくわく シーン わけ じゃ のに ちょっと 眠い 所 のに 面白い 不思議. 観客 世界 引きずり込ん ゆく 仕掛け ワード 全く 知ら のに なんか 知っ てる 気 くる 不思議. チープ 許せる 不思議. 家族 会話 ちぐはぐ 成立 不思議. ふみ 役 似合う. 女の子 画伯 最高. ふざけ 台詞 まぎれ ちょこちょこ 名言 登場. 映画 不思議 魅力 詰まっ 思う. . きょん きょん 目当て 来 らしい オバチャン 達 ｢ スッキリ しない 終わり 方 ねェ ｣ って 言っ 悲しかっ."}, {"rating": 4.0, "content": "見える なんて 見 しょうが 度々 愚痴 こぼす 二階堂ふみ 予期 ぬ 出くわし 時 表情 たる アナーキー 的 小泉今日子 娘 もたらす 作用 名前 一見 分かり やすく 提示 過去 未来 爆弾 モチーフ 等 それら 微か 兆し 触れる 自体 愛 おしかっ 前田司郎 らしい 脱力感 浮遊 感 心地 良い."}, {"rating": 2.5, "content": "うーん … よく 分から 最後 つかめ. 理解力 乏しい かも しれ けど …. よく 分から 狙い."}, {"rating": 3.0, "content": "始まり ラスト 一貫 捉え どころ ドライ 会話 テンポ シチュエーション 相当 ブラック. 現実感 キョンキョン. 終始 ふきげん 二階堂ふみ 無駄 美形. 気取っ てる けど 薄っぺら 高良健吾. 面白かっ どう よく わから けど 余韻 残る. つまり 嫌い じゃ."}, {"rating": 3.2, "content": "面白かっ ？ いわ たら. 面白く. ざわざわ 心 残る さくひん 思う. すき 人 ツボ はまり そう. そう ひと なんとなく 心 ひっかかる 作品. 役者さん 演技 さすが でし."}, {"rating": 3.3, "content": "予想 たより 日常 感. とことん つまらない 日常 映し出し 映画 思っ けど むしろ 非 日常 的 展開. ただ 豆 剥い てる 時 会話 何処 聞い 事 リアル. 二階堂ふみ 自然体 台詞まわし 高良健吾 中身 薄っぺら 男 演技 上手い なぁー. 子役 女の子 良かっ."}, {"rating": 4.3, "content": "二階堂ふみ 主演. 前田司郎 監督 作品. [ ふきげんな過去 ]. 監督 過去 作品. [ ｼﾞ ､ ｴｸｽﾄﾘｰﾑ ､ ｽｷﾔｷ ] 観賞. なので まだ 未知数 …. どうやら ツボ ♪. ｼﾞ ､ ｴｸｽﾄﾘｰﾑ ～、 かなり 好き. 二階堂ふみ 主演. ひそか 期待 作品. 期待 どおり いや 上 でし. いやぁ 良かっ ♪♪. ふみ はじめ 登場人物. みんな ちょっと 常人 離れ 人たち. どこか ズレ てる 方々 でし 笑. ふみ 演じる 果子. 全然 現状 満足. 不機嫌 いつも 怒っ てる 笑. 満足 出来 理由 わから. 理由 わから. 果子 苛立ち 増す 原因. やっぱり イライラ ちゃう 笑笑. 分かる 気 けど ねぇ …. 若い ころ 10代 多感 時期. あ イライラ てる ふみ. 怒っ てる 表情 ステキ. たくさん 作品 ﾎﾝﾄ 色々 顔. みせ くれる 女優 ｽｺﾞ. 好き. 出 くる 人たち ズレ てる. そう 書き まし なんて. みんな 独自 過ぎる 自分 ルール. 的 ﾓﾉ 他者 よせつけ. 相手 って ？. って 聞い. 的 自分 しか わから 理屈. ルール まくし立て 煙 巻く. そんな ｷｬﾗ 多い. 観 そういう 印象 持ち まし. あ そんな 濃 すぎる 人たち. 観 スゴ く 面白かっ. 一見 意味 ｸﾞﾀﾞｸﾞﾀ 会話 ､. [ ｼﾞ ､ ｴｸｽﾄﾘｰﾑ ､ ｽｷﾔｷ ] 共通. 前田 監督 持ち味 でしょ ？. 主演 二階堂ふみ. 脇 方々 小泉今日子. 高良健吾 板尾創路. きたろう 黒川芽以. 豪華 個性派 揃い だけ. 観 飽き. 個人的 黒川芽以. もっと メジャー 作品 大作 出演. たくさん スクリーン 観 たい …. ひそか そう 思っ …. あ なんだかんだ 書き まし. イチイ チ気 ワード. 海苔 本田 おくさん. ヤス ノリ 誘拐 事件. ワニ 爆弾 登場. 面白い 会話 ずっと 飽きる …. そろそろ 違う 展開 まだ … ？. 的 時 ぶっ こん 来. そこら へん 本当に 絶妙 でし. すべて ツボ でし ♪. 果子 一夏 成長物語 ？ とこ …. あ ボク そう 感じ まし. あたり 良かっ 思い. お客さん 少なかっ けど. 笑い 堪える 必死 でし …. 途中 あきらめ まし 笑. ｺﾚ 好き 嫌い 別れる 思い. ボク マジで ツボ でし. 大好き でし 面白かっ. 前田 監督 クセ 笑. [ ふきげんな過去 ]. 2016 6 TOHOシネマズ モレラ岐阜 観賞 まし."}, {"rating": 3.4, "content": "シュール やりとり 良い 意味 違和感 ありあり 小 事件 果子 気持ち わから."}, {"rating": 3.2, "content": "二階堂ふみ 映画 って だいたい こんな 空気. 飽き 観 行く だけ ど～ 笑. ストーリー 違っ またまた 雰囲気 同じ. 少し 飽き. 死ん はず 母 姉 小泉今日子 突然 家 姿 現し ～ 取ってつけたよう 話 展開. きょん きょん 年取っ な！. タバコ ぶ ぷか～ 何だか いい 年 取り 方 じゃ みたい ～ 可愛く 綺麗 娘 言わ 所帯染み ！( 笑. ただ 店 夜 仕込み 豆 下 こしらえ みんな でし 母 姉 祖母 娘. 井戸端会議 話す 会話 実に 面白かっ. パス 良かっ な～ ？."}, {"rating": 5.0, "content": "無表情 人達 シュール 言葉 投げ 合う だけ. なのに 何故 こんなに 惹か だろ. 不気味 映画."}, {"rating": 4.0, "content": "緩 曖昧 ツボ でし 流さ 生き 日々 疑問 持ち どうせ こんな もん 投げ そんな 心もとな kyo n2 セリフ ガ ツン くる あんた 見 てる 未来 全部 過去 そう よ ねぇ 憂い 心配 予測 てる 過去 データ 導き出し てる 未来 まるで 予測 不可能 どんだけ 光り輝い てる わから 予想 てる 以上 わくわく かも しれ 最後 シーン 想像 翼を広げて 未来 楽しめる 鍵 自分 持っ. 傘 象徴 ないと 困る 雨 降ら 時 邪魔 引きずり たく 時に 凶器 刺し スクリーン 消える 意味. 想像力 感性 刺激 くれる １ 本 でし. スクリーン 映る 二階堂ふみ 表情 演技 写実 絵画 観 てる 柔らか みずみずし kyo n2 くらい 年齢 たら どんな 大人 女 てる やろ 想像力 掻き立て まし."}, {"rating": 2.8, "content": "淡々 日々 過ごし 死ん はず おばさん （ 小泉今日子 ） 急 現れ つまらない 日々 よく わから 日々 変化 １ ８ 歳 少女 （ 二階堂ふみ ） 成長 映画. キョン 2 見 行っ だけ よく わから 映画 でし よく わから 狙い かも ？."}, {"rating": 3.2, "content": "レイトショー ぼっち 鑑賞 2回目. もちろん 見 理由 ふみ. 人生 退屈 感じる カコ 元 死ん はず 叔母 （ 本当は 実 母親 ） やってき っていう ひと 夏 お話. 登場人物 達 掛け合い 冷め てる ？ とか ？ とか 聞い 知ら よ 答え … みたい 会話 ばっかり. 中 普段 思い 核心 つい 疑問 セリフ 色々 考え させ 作品. 自分 鑑賞 スキル 追いつい だけ かも しれ けど 謎 まま 部分 割と 多かっ 公開 間 ネタバレ 解説 サイト とか まだ 歯がゆい〜. ラスト 5分 くらい とか 解説 ほしい. きっと 理解 たら すごく いい 作品 けど なあ 現時点 点数 低め."}, {"rating": 3.5, "content": "方向 思っ 掘り下げ 会話 劇 成り立っ 映画 舞台 見 たい タイプ 作品 思っ スクリーン 越し どうしても 魅力 迫力 欠け しまう. エピローグ 2つ 結末 良かっ 傘 にまつわる 話 命 関わり そう あと 一つ 伏線 冒頭 提示 回収 思っ. 川 にまつわる 話 意外性 良い ただ そういう 面白み 長い プロローグ 果て 見え 残念."}, {"rating": 3.9, "content": "フリーパス ポート 23本 目. 団地 同様 最近 ある意味 SF 変 世界 羽田 手前 繰り広げ ムーンライダーズ 人脈 映画. 深 掘り 感じ 好き 頃 森田芳光 思い出す かなり 我慢 汁 長 廻し 各種 芝居 キャスト 素晴らしい."}, {"rating": 3.7, "content": "モダン 感じ. うまく 書け けど ゆるい 骨太 お話 見応え まし."}, {"rating": 4.2, "content": "点 パーっと 広がっ いく 様 映画 間 良い 感じ パンチライン 名言 役に立つ 言葉 登場人物 大切 ポリシー しっかり 前面 出 良かっ."}, {"rating": 3.7, "content": "二階堂ふみ 可愛かっ. 内容 なんだか 難しく 深く もう 1回 見 たい 感じ. 大切 最後 もう一度. 二階堂ふみ 可愛かっ. 新宿 テアトル."}, {"rating": 4.2, "content": "つまら ぬ つまら ぬ 変わり 映え ぬ 毎日 嘆く 誰 そう 嘆い みせ 劇的 変化 突然 訪れる 事 ほぼ 無い ほぼ 極 稀 かも しれ 人生 つまら ぬ 結局 人間 自身 （ 自分 言っ 耳 痛い …。 ） 人 過去 忘れ去る 事 （ 基本 無意識 的 ） 捨て去る 事 出来る ふざけ 発言 取り消す 事 国会議員 くらい 今日 過去 縋り 明日 未来 生き抜く しか 無い かも しれ 明日 希望 生み出す 過去 素晴らしき 思い出 自分 起き ぬ 毎日 かも しれ 周り 見渡せ 日々 想像 絶する 事 起き 続け 自分自身 なんて 事 無い 思っ 事 端 見 たら 驚く べき 事 かも しれ 今日 まず 様 素晴らしい 作品 出会え 事 劇場 出る 前 出 後 少し 景色 違っ 様 気 オレデミー 賞 優秀作品賞 堂々 ノミネート 今年 邦画 勢い 完全 ぶっ 飛ん. 追記 ： 大森 名店 珈琲 亭 ルアン 有島武郎 文庫本 片手 アイスコーヒー 啜る 二階堂ふみ たる …。 後 穴 掘っ てる 時 キョン 2 谷間 ね 片桐はいり カメオ 期待 … ませ でし よ ね ？."}, {"rating": 1.0, "content": "みんな 演技 上手かっ なあ 上手かっ 分 脚本 生かさ なあ 映画 脚本 なぁ 残念 たまらない ふきげん なぁ 二階堂ふみ 1点."}, {"rating": 4.0, "content": "主人公 カコ いつも ぶすっ 不機嫌 持て余し 手 持つ 傘 振り回す 歩け 引きずる 未来 なんて 繰り返し 全部 想定の範囲内 退屈 きっ 日々 送る. ある日 死ん はず おばさん 小泉今日子 （ じつは 実 母 ） 出現 カコ 平たん 表情 にわかに 変わり はじめる ーー. 筋立て ナンセンス ありえ 設定 台詞 リアリティ 崩壊 ズレ 生み 可笑し みに. ややこしい 家族 背景 問題 誰か とうとつ 触れる わけ のに ？ 自然に 察せ 構成. きっと 最後 破顔. あんた 見 てる 未来 なんて ただ 過去 よ. タバコ 窓際 ふかし おば 語る 言葉 ‟ 見え ワニ 見よ カコ 言動 重なる たしかに 見える 変わる 一生懸命 見 って 仕方がない. 結局 人 さみしい よ 一人 いたっ 孤独 家族 孤独. 欲望 人 人 結びつける けれど 結局 2つ 1つ だけ 孤独 変わり. 哀しみ 独り さみし くる みな 等しく 抱える. 悲しみ 欲望 結びつけ 後 伴う 喪失 感. 映画 なか もともと 1つ 失わ 悲しみ 身体 的 欠落 象徴."}, {"rating": 3.6, "content": "2016 6 2 試写 会. シュールファンタジー ？ ？ ふみ 台詞 痛い 現実 的 けど. 街 1人 存在 ちょっと 不思議 近づく 怖い けど 興味深い 人達 たくさん 登場. 北品川 土地 作品 不思議 雰囲気 強調 興味 深々 行っ み たい. 高良健吾 台詞回し 独特 毎回 気 けど かこ 数奇 運命 って だけ 中身 からっぽ 台詞 聞い なんか そういう キャラ たら ピッタリ 思っ 褒め言葉 ！) 笑. 監督 お話 受け 公開 たら もう一度 じっくり 観 み たく."}, {"rating": 4.5, "content": "設定 イマイチ 分から けど ２ 人 会話 思い出す たび 深い ふみ 最後 表情 たまらなく よかっ."}, {"rating": 4.1, "content": "昭和 スーパーアイドル vs 平成 怪 女優. いつも 不機嫌 高校生 果子 元 十 数 年 前 死ん はず 伯母 未来子 現れる. しかも 未来子 かなり 物騒 背景 各 方面 追わ らしい. なるほど キョンキョン 過去 導く 未来 わけ. 毎日 つまらない 果子 欲 今 違う 世界 爆発的 非 日常 体験. 未来子 爆弾 作り スペシャリスト w. 日常 性 寓話 的 虚構 性 バランス やっぱり 前田司郎 監督 だけ 横路 世之介 思わ. 世之介 すっとぼけ 役 出て るし. 過去 未来 キャスティング 絶妙. 大人 受け 芝居 見せる キョンキョン 円熟. 二階堂ふみ やっぱり 恋 奥手 オオカミ 少女 こっち 方 しっくり くる 魅力的. オチ 画 最高 表情 よ."}, {"rating": 3.6, "content": "監督 トークセッション 有難かっ. 監督 しか 作れ 思い まし."}, {"rating": 3.8, "content": "作中 ずっと すっとぼけ 態度 主人公 女の子 好き. 分類 だろ 映画 コメディ ？ 自分探し ？. 二階堂ふみ 最高 最高 最高."}, {"rating": 3.5, "content": "みんな にとって 夏休み ？ ？. わたし にとって 夏休み 暑く もう たまらなく うんざり はやく 冬 来 なあ 溜まっ 課題 明日 よっと 繰り返し 何事 諦め 特有 明日 人生 なんて こんな 感じ 続く わ あな ていう 後回し 付き纏っ. そんな わたし さえ 一瞬 きらめき やってき なぜ 思っ み きらめき ずっと 覚え そういう 特別 夏休み. 映画 わたし 思う そんな 夏休み 要素 ぎゅっと 詰まっ 嬉しかっ 言葉 よかっ なあ わたし 祖 的 ひと いっ けど 人間 みんな 爆弾 もっ 爆弾 爆発 瞬間 ちょっと 崇高 期待 よ ね いい 日曜日."}, {"rating": 1.0, "content": "うーん うーー うーー. 久しぶり 微妙 作品 あたっ しまっ 長い 邦画 大好き のに キョンキョン 楽しみ のに 残念 すぎる なんか 全部 中途半端 笑える とこ なんて 別に わざとらしい かん じ. 二階堂ふみ 高良健吾 尾行 とこ 自分 家 前 通り 時 だけ はっきり 目 覚め."}, {"rating": 2.9, "content": "うーん … 微妙 笑える 所 けど 全体的 間延び 感 長い 思っ しまっ. なにげない 日常 描写 噛み合っ てる 噛み合っ 会話 前田 監督 作品 特色 だろ けど ハマる ハマら 評価 はっきり 分かれ そう. 同 監督 ジ、エクストリーム、スキヤキ クスクス 笑え 大好き けど 今回 ちょ ー っと 不発 思わせぶり 描写 多く どう 展開 いく だろ ワクワク けれども 中途半端 (^^;;. すべて 点 描か 線 引か まま 終わっ しまっ 感じ. 掴みどころ 味 かも しれ けど 乗っ いけ なぁ 正直 感想 後半 やっと 面白く きた って 思っ 終了 役者さん 持ち味 堪能 きた だけ 勿体なかっ. 沖田修一 監督 出て たん ？."}, {"rating": 4.3, "content": "よ 空っぽ 感じ って 現実 風景 絶妙 切り取っ 思う ぬるま湯 中 リアリティ 生きる 気力 ？ そういう 観 後 無理やり 引っ張り 出さ じゃ なんか そういう 方向 向い 前田 映画 もっと 観 たい."}, {"rating": 4.5, "content": "会話 ほんとに おもしろい. 二階堂ふみ 不機嫌 顔. タバコ 慢性 的 自殺."}, {"rating": 3.6, "content": "ふわっと もやもやっと スロウ 流れる 空気 中 勢い よく 放たれる 会話 次 展開 読め … … おおおっ っ っと まし ほとりの朔子 二本立て 観 たい 二階堂ふみ 魅力 ノスタルジック いとこ 役 山田望叶 淡々 感じ 凄く よかっ 小泉今日子 カラっと てる 裏 漂う 大人 色気."}, {"rating": 3.5, "content": "なんか シュール. 最初 大丈夫 笑っ いい いい やつ ？ って けど 後半 だんだん 空気感 つかめ たら 笑っ いい. こういう テーマ 映画 小説 五 万 おもう けど ま ー 普通. 前田司郎 すごい 期待 けど たぶん 演劇 たら 面白かっ たろ 感じ ていう 脚本 演劇 ぽす ぎて ちょっと 喋り すぎ 思う 意図 思う けど 色んな 伏線 次々 登場 中 どんどん 核心 セリフ くる けど 解釈 時間 かかる 整理 しよ 追いつか 置い けぼり. ふみ やっぱり クセ 強い 全部 同じ みえる ほとりの朔子 違っ だって 子役 子 方 よっぽど うまかっ. もっと 思い切っ 笑わせ かかっ 中 核心 埋め込ん よかっ じゃ なぁ 感じ まし."}, {"rating": 4.2, "content": "前評判 通り 小泉今日子 二階堂ふみ 掛け合い とっても 面白い. 普段 まわり 人たち こんな 話 方 たら もう ええ やめ ー っ けど 笑い もっ いける さすが 女優 達. 他 にも 家族 たわいない 会話 笑え. 二階堂ふみ そんなに 推し 女優 けど すっかり 気 ちゃ まし. オオカミ少女と黒王子 開演 時間 探っ."}, {"rating": 3.6, "content": "劇作家 前田司郎 オリジナル脚本 監督 作品 不思議 味わい. 難解 平易 日常 描い 思わ ぬ 非 日常 顔 覗か. 言葉遊び. 台詞 ある意味 瞬間 反転 別 意味 帯びる. 分かり易く 表し タイトル. 劇中 ヒロイン 果子 ずっと 苛 々 不機嫌 ふきげん 果子 読み取る 出来る 敢えて 過去 意味. 過去 象徴 １ ８ 年 前 死ん はず 果子 伯母 未来子 存在. 本作 Ｗ 主演 二階堂ふみ 小泉今日子 果子 未来子 情感 豊か 演じ. 本作 果子 未来子 関係性 作品 不思議 化学反応 起こす. ２ 人 関係 含め とうに 死ん はず 未来子 何故 今 果子 前 現れ 高良健吾 演じる 謎 男 正体 名前 付け ぐったり 赤ん坊 果子 毎日 見 運河 ワニ はいる か等 本作 様々 謎 ちりばめ. ストーリー 進行 連れ それら 謎 幾つ 明らか 全て 解き明かさ 謎 まま. 映画 世界 憧れ 退屈 仕方 日々 埋没 女子高生 果子 日常 闖入 未来子 ひと 夏 出来事 ある時 エモーショナル ある時 ファンタジック 描い いく. 作品 観 素敵 起こる 期待 しながら 何事 無く のんべんだらり 過ぎ去っ １ ０ 代 頃 夏休み 蘇る. 果子 未来子 交流 通し 過去 未来 交錯 現在 生まれ 持つ 威力 果子 作っ 爆弾 強く これから 日々 変え いく 予感. ハッ 印象 的 ラスト そんな 思い 抱か くれ."}, {"rating": 3.8, "content": "なんか ふっ 笑う シーン 多かっ. もう一度 観る 違っ 感情 生まれる ？ って 思う 映画."}, {"rating": 3.4, "content": "感想 書く 難しい いつも 想定内 出来事 しか 起き 日々 つまんなかっ けど 死ん はず おばさん 急 現れる 話. 結局 基本 つまんない よ ね ｗ ｗ 面白かっ ほん っと つまんな そう ｗｗ 見 楽しかっ. あと キャスト シュール 演技 良かっ 本当 シュール 個人的 結構 笑え ｗ ｗ 山田望叶 なんとも いえ 子供 独特 雰囲気 素敵."}, {"rating": 3.5, "content": "友人 鑑賞. 世界 猫 消え 作品 ジャンケン 作品 まし w. 二階堂ふみ み たかっ よかっ. 死ん はず 叔母 出現 変わっ いく 18歳 少女 一味 変わっ 家族 物語り. 終始 静か 雰囲気 THE 日本 らしい 作品. 二階堂ふみ ね. 高校生 役 やり. 若干 高校生 キツイ 気 まし 可愛い 変わり ませ こんな 役 二階堂ふみ 多い おもい. 板尾創路 って いろんな 作品 よ ね. 最近 芸人 俳優 ね. 小泉今日子 いい 年 取り 方. 目元 シワ 少し 太っ 感じ グー でし. 静か 展開 ありす ごい. 会話 お客さん クスッと 笑っ どこか ほのぼの 見れる 作品. 二階堂ふみ かわいい."}, {"rating": 3.6, "content": "予告 ほう 面白かっ …。. 黒川芽以 変貌 っぷり ビックリ."}, {"rating": 3.4, "content": "ふきげんな過去. 劇団 五反田団 主宰 前田司郎 映画監督 2 作 目. 日々 生活 退屈 仕方 高校生 果子 （ 二階堂ふみ ） 運河 かも しれ ワニ 現れる 待つ 喫茶店 出入り 謎 男 （ 高良健吾 ） 眺める 位 しか やる 夏休み 持て余し. そんな ある日 18年前 死ん 思わ 伯母 未来子 （ 小泉今日子 ） 突然 家族 元 現れる. 伯母 出現 欠け 心 隙間 埋まり 出し 日々 向き合う 手段 見出し いく 少女 一夏 物語. 冒頭 音 分から 不快 音 絶えず 聞こえ くる. 発せ スクリーン すぐ 映し出さ きっと 不快 音 受け止め 思う. 果子 やり場 苛立ち. タイトル 如く 不機嫌 様 不快 音 同様. 分から こそ 不快. 作品 全体 的 説明 描写 少ない. 普通 作品 早い 段階 主人公 人となり 置か 状況 環境 周囲 人物 自然 成り行き 説明 くれる. だが 作品 基本的 説明. 話 分から 若しくは 付い いく やっと 状況 序盤 多い. それなのに 見. 感じる. 果子 心 満たさ スッポリ 抜け落ち しまっ 伝わっ. 映画 限ら あらゆる 物語 ぼくら 登場人物 達 誰 知っ いく. 描か 内容 登場人物 達 あらゆる 情報 心 模様 理解 いく. 自ら 置き換え 程 登場人物 達 葛藤 伝わっ くる こそ 胸 打た. だが 現実 違う. 他人 心 抱える 問題 すべて 把握 理解 なんて やし. 自分 さえ 分から 時 だって. 感覚 現実 そのまま スクリーン 映し出し 映画. 分から 分から. 知り 得る 手段. 時 訪れる 誰 分から. そうそう 本心 口. だからこそ 相手 少し 知ろ. 現実 人間関係 在り方 そのもの. そのもの つつ まるで ファンタジー 思え しまう 程 不思議 混在 ストーリー. 誰 描き方 じゃ. 簡単. 作品 前田司郎 監督 こそ 成立 描き方. 未来子 帰っ くる シーン. まるで 男はつらいよ 観 気持ち. 死ん 思わ 未来子 分から 寅次郎 そのもの. 豆 料理 屋 営む 果子 一家 建物 構造 寅屋 寅屋 面々 そのもの. 突然 寅さん 帰っ ひと 騒ぎ 寅屋 一連 シーン 見 感覚 陥っ. 不思議. ラスト 人 受け取り 方 様々. 起こっ 分から. けれど 起き 分から 果子 表情 見れ すべて 伝わっ くる. リアリスティック 中 映画 なけれ 描け ファンタジー 映画 ならでは 曖昧 まま 終わら エンディング 心地 良い. 終盤 果子 未来子 シーン 笑い 涙し. 五反田団 舞台 同様 監督 前作 ジ、エクストリーム、スキヤキ 同様 前田司郎 監督 描く 世界 ハズレ なし. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★ ★. 恋 ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★ ★. 総合 評価 : B."}, {"rating": 3.5, "content": "ふきげん ふみ もち かちゃん 愛らしかっ. どう 本当 わから 解釈 仕方 人 感じ. ふみ × もち コンビ 私の男 ヒロイン 花 成年 期 × 幼少期 コンビ みたい だから 相性 抜群. 多分 青年団 兵藤 ふみ 演じる 果子 母 役 )、 自然 演技 素晴らしかっ さすが 舞台女優. 飲み屋 深田晃司 監督 ちらっと 出演 可愛らしく ほっこり. スカート とか ワンピ とか チェック柄 たくさん 出 くる けど 可愛い. 舞台挨拶 キョンキョン 様 顔 小さ すぎ 眩しく 高良 ほわほわ すぎ 驚き 好感度 上がり まし."}, {"rating": 3.5, "content": "気怠く 自然体 二階堂ふみ いい 果子 言う わかる って 思い つつ 全部 共感 なぁ 豆 剥き 会話 笑え まし."}, {"rating": 3.5, "content": "不思議な世界 観 懐かしさ 感じ つつ 豆 むきむき 世間話 女 親近感 覚え 笑 爆発 飛び跳ね. 映画 観る たび ごと 感じる 部分 変わる ろー なぁ 思う. 本当 うそ 関係 既成 概念 とっぱら って もう一度 観よ 思う."}, {"rating": 4.0, "content": "ふきげんな過去 言う タイトル 通り 終始 ふきげん 顔 果子 ちゃんこ 二階堂ふみ … 不満 そう 顔 似合 うわー. 二階堂ふみ 以外 とても 良い キャスティング. 豆 剥き 女性陣 会話 面白く ずっと 聞い たかっ お父さん 板尾 扱い ヒドイ 笑. 大きい 盛り上がり 言う けど 全体 通し 会話 すごく 面白かっ なー 印象. 二階堂ふみ 終始 ふきげん 顔 二 回 明るい 顔 言う 目 光 宿る シーン 印象的 ファン 贔屓目 けど ずっと 見 飽き よ ね 二階堂ふみ 演技 上手 だけ じゃ 引き寄せ. 次 作品 楽しみ."}, {"rating": 3.8, "content": "可笑しく 切ない 愛 孤独 成長 描い ひと 夏 物語 小泉今日子 二階堂ふみ 自然体 演技 良い. 毎日 死ぬ 退屈 つまらない 女子高生 果子 目 見える だけ 見 仕方がない はず ワニ 見つけよ いつも 不機嫌 そう 顔 運河 睨ん そんな 退屈 毎日 過ごし ある日 死ん はず 伯母 突然 戻っ くる 伯母 未来子 出現 ただ やり過ごす はず 退屈 夏 特別 時間 変わっ いく. 小泉今日子 二階堂ふみ セリフ 掛け合い コミカル テンポ 良く おもしろかっ 罵り あい 取っ組み合い ケンカ 繰り広げる シーン 見応え. 二階堂ふみ 演じる 果子 ずっと 不 機嫌 たまに 本気 キレる つまら つまらない けど たく 年齢 独特 気だる 上手く 表現. 果子 まとわりつい いとこ カナ 良い 味 出して 好奇心 旺盛 果子 雑 扱わ 気 強心臓 ぶり. 未来子 人間 言葉. セリフ 印象的 生き 死ん 聞かさ れれ 死ん 思う 死ん 死ん 聞かさ なけれ 生き 続ける 不思議. 不思議 空気 感 持っ 作品 未来 期待 抱ける 作品."}, {"rating": 4.0, "content": "傘 ひきずる 音 嫌 すぎ 開始 早々 出よ 迷っ けど 気だる そう 二階堂ふみ 可愛く 気付い たら 終わっ."}, {"rating": 3.0, "content": "初日 舞台挨拶 どれ 本当 どれ 嘘 なのか ？ 眠かっ せい あ ってか ほんとに 夢の中 ふわふわ 感覚 み しまっ 謎 男 かっこよ すぎる 所々 クスッと 笑える あたり 前田 監督 らしい 考え ただ ボーッと 見 方 いい かも."}, {"rating": 4.5, "content": "完成披露試写会 見 まし. 好み 分かれる 思う けど すごく 好き でし. 夏の夜 感じ とても 心地よかっ. 高良 かっこよ すぎる."}, {"rating": 3.3, "content": "【 完成 披露 上映 会 】. 学校 帰り めちゃめちゃ 眠かっ … …. なんか ぐらい 日常 って 感じ 映画. 内容 すごい 深く 角田光代 著書 同じ 感じ."}, {"rating": 5.0, "content": "淡々 ストリー 流れ ゆく 中 凄く 不思議 プカプカ 浮い 気分 でし. 風景 昔 今 混ざっ 綺麗 映像 カラー 素敵. 笑い 懐かしさ こういう 映画 好き 思い まし. 子役 小学生 女の子 注目. 子供 ならでは 凄く 共感 まし （笑）. 5 31 試写 会."}, {"rating": 3.0, "content": "試写会 鑑賞. なんだろう やや ー って 感じ. 監督 話 聞い もう 1回 見直し たい 思っ. 小学生 女の子 ツボ ほんと いい 味 出し 面白かっ. 監督 ゲスト 出る 試写会 行き たい."}, {"rating": 4.3, "content": "filmarks 試写会 観 まし. きょん きょん 最高 でし. 不安定 安定 だらし なくし 高価 服 着 最高 色気 魅力 的 未来子 役 ほんとに ょんきょんにしかできなかった. 監督 話 伺え すごく しっくり もう 一 回 観 たく."}, {"rating": 3.5, "content": "舞台 東京 川 沿い けど 田舎 郊外 川 向こう 団地 マンション そびえ 夜 きれいな オフィス 夜景 見える 街 健常者 そうじゃない 人. 主演 女優 キャッチー 比べ 画 作り 空気感 とても シュール ワンシーン ごと カット 少なく 長回し 多様 とても 演劇 的. 川 向こう 側 側 過去 現在 未来 もしも 今 違う 人生 たら 育っ 場所 撮影 監督 東京 論. 監督 補足 聞い 方 ストーリー 深み 増し まし 各 劇場 ティーチイン 必要."}, {"rating": 3.6, "content": "人間 言葉. 死ん でる って 知ら なきゃ 生き 続け るし 逆 然 り. 淡水 海水 ビル 群 下町 死ん でる 人 生き てる 人. 同一人物説 欠損 人たち ふわっ まま 終わっ けど 監督 方 話 聞い とても しっくり まし."}, {"rating": 4.0, "content": "【 世の中 すべて 起こっ 事 捉え 方 ひとつ しか 】. 数年 数々 映画 出演 オファー 断っ 小泉今日子 5年ぶり 脚本 出演 よい 言わ しめ 作品. 小泉今日子 共演 夢 叶っ 二階堂ふみ. 作品 引き寄せ しか 考え 二人 しか 演じ キャスティング 感じ. 映画 文学 的 台詞 何気ない 会話. それに 日常 様 日常 シーン 続く. 断片 的 全く 違う 絵 ピース パズル 一生懸命 組み立て いく 様 観 映画 終わっ みれ そんな 観 方 意味 無かっ 事 知る あ. 過去 現在 未来. 世の中 すべて 起こっ 事 捉え 方 ひとつ しか 人生 昨日 木 枝分かれ いく. 人 捉え 方 次第 人 生 と死 さえ 曖昧 みえ くる 生き てる 死ん でる そもそも 存在. 人生 想定の範囲内 事 しか 起き たら 体験 いい じゃん. つまらない 台詞 果子 台詞 何度 くる 捉え 方 対比 ？. 北品川 撮影 事. 同じ 東京 知ら なけれ 誰 わから 捉え 方 一つ. 小泉今日子 二階堂ふみ だけ 観 行く あまりに 難解 評価 わかれる だろ 思う 赤ちゃん 下り とか. 監督 意図 理解 上 観れ こんな スルメ 映画 稀 もう １ 回 観 たく. 監督 してやら 作品 でし."}, {"rating": 4.1, "content": "Filmarks 試写会. 二階堂ふみ ちょっと しゃべり 方 ヒミズ みたい 部分 わく って. 東京 満員電車 みんな アセアセ てる 世界 ばっかり じゃ ないん だって 知っ. 難しい けど 人 部分 違う かも けど ちょいちょい っと 考える 言葉 ぽろ って 転がっ てる おもっ. 鑑賞 後 監督 お話 理解 少し だけ 助け くれ けれど 難しかっ もう少し 大人 みよ. 監督 横道世之介 脚本 方."}, {"rating": 3.0, "content": "試写会. タイトル 初めて 見 時 ふざけ 過去 思っ しまっ. 正直 難解 けれど 上映後 監督 解説 納得 部分. 暑い 夏 休日 クーラー 部屋 ゴロゴロ … いつのまにか 眠っ しまっ たら こんな 夢 見る かも. 世界観 目 肌 を通じて 感じ 作品."}, {"rating": 3.2, "content": "filmarks 試写会 鑑賞. バイク 会場 行っ 道中 通り すぎ 北品川 舞台 本作. 都会 ど 真ん中 はず のに 古い ボロい 家屋 立ち並び すこし 目線 伸ばせ ビル 軍 見える 不思議 街. 始まっ 早々 ふきげんな過去 果子 ふきげん 爆発 どんな 子 すぐ 把握 鬱々 人生 悲観 諦め 果子. おそらく 作中 一 回 だけ しか 笑っ ずーっと むくれ 顔. 未来 なんて 想像 変わら しか 起こら それなら 体験 たって いいじゃない. 人生 達観 気 ちゃっ てる ｵﾄｼｺﾞﾛ ね 果子. そんな 果子 もと 死ん はず 叔母 未来子 みきこ 突然 現れる. 化学 変化 ごとく 果子 イライラ 更に 増し いく. 死ん はず 人間 自分 部屋 居候 てる. どうやら 昔 なにか 事件 起こし 前科 上 まだ 警察 追わ てる 怪しい 叔母 それなのに のらりくらり 掴み所 未来子. 掴み所 豆 剥き みんな 会話. 劇作家 独特 だろ なぁ 妙 会話 キャッチボール. ちょうど 同じ 監督 作品 知ら 先日 み ジ、エクストリーム、スキヤキ なんか まさに 会話 劇 だしね. そんな 妙 会話 なか ぽろぽろ 出 くる 興味深い 台詞 ちりばめ てる いい ね. ただ 今回 試写会 上映 後 監督 挨拶 作品 解説. 解説 たら なんの こっ ちゃ わから 映画 でし ね 笑. 登場人物 果子 過去 未来子 未来 分かり やすく 過去 未来 交わり 人生観 映し てる わかる けど 監督 意図 てる ただ 観 てる だけ 汲み取れ ませ でし. 過去 今 未来. 同じ 場所 交わっ たら どう. 同 一人物 設定 思わ. 人生 岐路 わから. 生 と死 思っ てる 実は 人 思想 線引き あやふや じゃ. 話 きい みる 思いの外 監督 込め 作品 テーマ 盛りだくさん ちょっと 受け止め きれ ませ でし ごめんなさい 笑. なんか 千と千尋の神隠し 見 似 てる わかる わから. 人形 赤ちゃん とか 話し まったく わから ただただ 気持ち 悪かっ 笑. ただ 監督 とても 賛同 一点. 我が家 たまに 話題 障害者 日本 テレビ 全然 活躍. アメリカ よく ドラマ 映画 見かける 小人症 人 とか 全く いっ いい 日本 テレビ出演 日本 未だに 障害 者 偏見 とれ 社会 よ ね. 見せ物 なんて 可愛 そうだ 世間 考え そんな 人 起用 なんて どうか てる 考え. 障害 者 気遣い てる つもり むしろ 平等 接せ 差別 しまっ 日本 現状 どう だろ ね 話 母 監督 障害者 どんどん 起用 いき たい すごく 賛成 期待. そう いえ 始まっ 早々 寝息 立て てる 人 ね 笑. ちゃんと 起き み あげ ー 笑."}, {"rating": 3.0, "content": "キョンキョン しか 役. 納得. ふみ 相変わら 気難しい 役 お上手. 映画 自体 監督 解説 聞い 初めて 意図 分かる レベル. コメディ ファンタジー ヒューマン ドラマ. 北品川 行っ み たく まし."}, {"rating": 5.0, "content": "全て セリフ 噛み砕い 食べ ちゃ たい よ. かこ ぶすっ 表情 小泉 きょん きょん カッコ よ ぶっ 飛び 感 終わり 方 すべて すき."}, {"rating": 3.0, "content": "他人 描い 絵 描い 人 思惑 通り 認識 曖昧 ものごと 線引き 類型 化 てる 全部 自分 内側 基準. 世界 一人一人 認識 違っ まま 共有 そんな 気持ち 悪さ ずっと たたえ てる 映画 でし. 曖昧 認識 違い 溝 埋め 合う 何でもかんでも 疑問形 口 出す 登場人物 すごく 異様 映っ 印象的. 映画 自分 常識 だの 理解 範囲 当てはめよ 観 自分 果子 たら 劣化 大人 だろ なー."}, {"rating": 3.8, "content": "試写会 鑑賞 過去 未来 ぐちゃぐちゃ 生き ストーリー なかなか 理解 にくかっ けど 言葉 使い方 独特 面白い 小泉今日子 さすが ハマリ役."}, {"rating": 3.6, "content": "自然 言葉 不自然 言葉 たくさん 詰まっ 映画 でし 小泉今日子 二階堂ふみ 同じ 匂い."}, {"rating": 2.8, "content": "試写会 鑑賞. 映画 見 感想 深 そう って ただ 思い まし まだ 二階堂ふみ 演じる 果子 同い年 くらい 人生 半分 達し 未熟 年齢 感じる 違う 映画 だろ 思い まし 鑑賞 後 監督 話 聞い 海水 淡水 混じる 河川 軸 人生 生 と死 過去 未来 不可逆 異国 引き出し たかっ 聞い すごい なぁ やっぱり 映画監督 人 物 捉え 方 違う なぁ そっち 側 見 み たい なぁ 思っ 小泉今日子 作 映画 出演 断っ のに 作品 自分 しか 演じ 快諾 話 面白かっ 女優 台本 だけ 映画 雰囲気 監督 イメージ たい わかっ しまう だろ なぁ もっともっと 映画 触れ合い たい 思わ くれる 作品 でし."}, {"rating": 4.0, "content": "試写会 鑑賞. 死ん 思え 人 死ん 生き 思え 生き 生 と死 過去 未来 実は すごく 主観的 曖昧. なんだか よく わから 状況 突き詰め 淡々 受け入れ ちゃんと 愛 果子 家族 よかっ."}, {"rating": 3.3, "content": "観 終わっ 瞬間 よく 分から けど 監督 話 聞い たら なんとなく 理解 出来 噛め 噛む 美味しく 感じ 最初 ２ 時間 長い 思っ けど 意外と 丁度 よかっ. 配役 いい 板尾 出 てる 映画 って いい シュール 出る 思い まし."}, {"rating": 3.7, "content": "過去 未来 生 と死 どれ 曖昧 当たり前 思っ てる 日常 描い てる のに どこか 非 日常 北品川 街並み 生き 人々 どこか 不思議 感じ 日本 違う 世界 覗い そんな 気分 映画."}, {"rating": 3.6, "content": "日常 中 混じっ 非 日常 非 日常 中 混じっ 日常 いろんな 混ざり 合っ 溶け 作品. 終始 不機嫌 そう 果子 最後 見せ 笑顔 とても 印象 的 でし. 高良 イケメン のに 漂わ 3枚 目 感 俳優さん って すごい 思い まし. 淡々 作品 けれど 観 終わっ 時 なんと 言え あたたかい 空気感 好き."}, {"rating": 4.2, "content": "しばらく 間 煮物 聞く クスッと 笑え そう. 作っ 方 話 しっかり 聞い 事 物語り 答え 知っ しまっ. いつも フワッ 感情 現実 現実 作っ ね って. もう 一 回 みる べき かも しれ."}, {"rating": 3.0, "content": "果子 未来子 同 一人物 最後 監督 お話 聞い 理解 まし 残念 映画 観 最中 理解 …. なかなか 深い 映画 ね 不思議 映画 正直 感想 言葉 選び方 とても 興味深かっ."}, {"rating": 2.5, "content": "よく 分から けど 言葉 センス 素敵. 映画 って 見る 人 受け取り 方 違う ほんと おもしろい. 実際 監督 話 聞け 感激 ほんと 奥 深い."}, {"rating": 3.8, "content": "完成 披露 舞台挨拶 高良 ふみ きょん きょん 板尾 監督 お話 聞い よ. ジ、エクストリーム、スキヤキ 凄く 好きなんだけど 面白かっ."}, {"rating": 3.8, "content": "ふみ すごく ハマっ 今 み ふみ 中 いちばん 好き. 歩き 方 後ろ姿 ぜんぶ 完璧 ふきげん. 小学 生の子 めっちゃ よい. 楽しく 観 けど よく 考え たら 深い っぽい 観 たい. 地元 喫茶店 高良 ふみ 来 た事 興奮 前半 気 そぞろ."}, {"rating": 3.5, "content": "女性 少年 冒険 物語 なぁ 劇団 主宰 前田司郎 監督 前作 舞台 芝居 的 要素 一杯 盛り込ま 画角 映っ 全て 意味 芝居 活き 映像 動い てる 様 面白い."}, {"rating": 4.0, "content": "設定 観 鑑賞 終了. 一言 言う 掴み所 映画 思っ ファンタジー サスペンス ホームドラマ …。 面白い いい 意味. 長回し 多用 場の空気 感 会話 没入 やすい ただ 登場人物 台詞 視聴者 混乱 くる 本当 嘘 ？ 抜け …。. これから インタビュー 読ん りし 理解 深め たい 色々 確認 たい そんな 映画 （笑）. ちなみに 作品 二階堂ふみ 個人的 近年 作品 ハマっ てる 感じ くらい 雰囲気 合っ 好き."}, {"rating": 3.0, "content": "ひとり じゃ 寂しい 欲望 誰か ひとつになって 寂しい 台詞 グッと 小泉今日子 妖艶 すぎ 美しい 二階堂ふみ 不機嫌 … たまら."}, {"rating": 4.4, "content": "ちょっと サボっ まし 観る たまっ いく. とある 何気ない シーン 二階堂ふみ 演じる 果子 傘 先 引きずっ ガリガリ やり 歩い まし そんな 音 最後 続い 作品 でし. 果子 全部 醒め 切っ 何もかも つまらない 毎日 辟易 そんな 果子 前 現れる 死ん はず おばさん みきこ 小泉今日子 演じ. とっ って 美しく 艶っぽい 感じ もう メロメロ 。。♡. ふみ めっちゃ 可愛い ホント すごい 人 作品 観 慄 w. みきこ 以外 果子 よく つるむ 小学生 親戚 ？ の子 めっちゃ よかっ. かなり いろんな 方々 画面 彩っ. 深い 言葉 満載 いろいろ 意味深 言葉 シーン 名前 考える こう あー とか 頭 中 止まり ませ ww 面白かっ 後半 わくわく 止まら. 多少なりとも 観る 前 人間関係 図 頭 入れ おく 倍 楽しめる かも. 是非 劇場 集中 ご覧 下さい ٩(ˊᗜˋ*)و."}, {"rating": 3.6, "content": "二階堂ふみ 終始 不機嫌 顔 癒さ 矛盾. なんと 表現 使いまわし 感 半端 けど 邦画 しか 作り 得 雰囲気 起き けど 何にも 起き 映画 一つも 中身 そう 会話 そう けど 全体 俯瞰 見る 意味 じゃ 推察. 全体 漂う 居心地 悪い 空気感 楽しむ 映画. 謎 誰 一人 本腰 入れ 喋っ 真剣 とうに 忘れ 当たり前 誰 気 留め 中 異端 存在 介入 態度 嫌っ 感じ 醸し出し 退屈 日常 忘れ させ くれる 出来事 運ん くれ 半分 くらい 期待. 二階堂ふみ 嫌い じゃ なけれ 見る 価値 思い まし."}, {"rating": 3.9, "content": "前田司郎 ファン ずっと 観 たかっ やつ わかん ？ わかん じゃあ わか よ 分かる 意味ありげ 意味 意味 そう 意味 面白く そう さほど 盛り上がら つまんな そう 始まる 映画 日常 そんな もん かも 思わ くれる やつ 好み 分かれる だろ けど 種明かし 不安定 わけ わかん 映画 好き ラブ キャスティング ちょい 役 ハズレ すぎ 神 たかが 夏 冒険 神 来年 夏観 来よ."}, {"rating": 3.8, "content": "過去 未来 同じ 時間 生き いけ. 未来子 きっと 毎日 つまらなく 退屈 それでも ただ今 生きる しか 出来 自分 飽き飽きし だろ. 破壊 くれる 文字通り 爆弾. 18年前 死ん はず 未来子 わざわざ 実家 戻り 果子 前 現れ 過去 自分 思い出し. 自身 ダメ 最低 母親 分かっ てる 再確認 しながら ふきげん 果子 見 爆弾 作り方 教え なぁ. 推測 過ぎ けど なんだか 歪 すぎる 親子 話 思え まし. そもそも 町 人 自体 少し フワフワ 違和感 まし. 中 もし 自分自身 まとも ズレ 年 追う ごと 苦しく いく 思う. 人 まとも 人 以外 みんな まとも じゃ たら ？ 果子 発言 シーン 冒頭 …. あと 意味 だろ けど 果子 女の子 橋 上 傘 さし 川 見下ろす シーン 傘 さす 人 ささ 人 違い なー なんて 思っ …. せよ 色々 想像 余地 観 終わっ あと アレコレ 考え すごく 満足 感 一本 でし."}, {"rating": 4.8, "content": "めっちゃ おすすめ. 終盤 果子 キレる シーン 爆笑 しまっ 笑笑. 子 あんなに 感情 出せる って ミキコ だけ なんだろう ていう 支離滅裂 最高."}, {"rating": 4.1, "content": "未来子 言葉 吸い込ま. なかなか 独特 映画 けど 退屈 事. 未来子 母 タバコ 吸う シーン 子供 迷子 泣い てる 声 タバコ 吸い ただ じっと 聞い てる シーン 印象的."}, {"rating": 3.5, "content": "面白 なんて 期待 間違い だいたい 同じ 繰り返し 中 感覚 麻痺 いく よ きっと. 慢性 的 自殺 よ. あんた 見 てる 未来 過去 よ."}, {"rating": 3.8, "content": "退屈 持て余し いつも 不機嫌 そう 高校生 果子 前 行方 知れ 叔母 未来子 現れる 叔母 自作 爆弾 暴力団 事務所 投げ込む 問題 行動 起こし 18年前 失踪 戸籍 上 死者 扱い 自分 果子 実母 告白 … 話. 同 監督 作 ジ エキストリームスキヤキ 好き 鑑賞 小泉今日子 二階堂ふみ ダブル 主演作. 演劇 畑 出身 監督 特有 舞台 芝居 っぽい 台詞回し 特徴的 極端 演劇 演劇 感じ 余り やや クセ 強い 自然 日常 会話 連続 物語 引っ張る タイプ 作品 セリフ 多い 割 小説 言う 行間 読ま 部分 観客 解釈 委ねる 演出 多く ストーリー 敢えて 曖昧 部分 評価 分かれ そう ただ 登場人物 魅力的 作品 空気感 心地よい 観 退屈. 終始 仏頂面 日常 飽き飽きし ヒロイン 同じ 境遇 あろ 母親 関係性 興味深く ヒロイン 従妹 子ども らしくない 冷め 目 世界 見 世代 違う 似 人間 性 登場人物 描き方 とても ユニーク 無駄 情報量 多い のに 内容 無く 様々 モチーフ 含ま 会話 劇 ちゃんと 計算 作り 感心 単なる たとえ 話 思っ ワニ エピソード 最後 活き くる 驚かさ. 主演 二階堂ふみ 最近 妖艶 役柄 多 すぎ 高校生 役 厳しい 気 本作 捻くれ 自然 女子高生 役 好演 小泉今日子 ぶっ 飛ん 役柄 個性的 従妹 子役 同じく 二階堂ふみ 主演 私の男 二階堂ふみ 幼少期 演じ らしい. 一応 コメディ タッチ 軽快 テンポ 作品 のに 劇中 誘拐 事件 失踪事件 やたら 闇 深 そう 印象的."}, {"rating": 1.5, "content": "赤ちゃん 人形 あえて なのか …. 本編 つまらなく 退屈. 台詞 かっ …. 冒頭 なんの 音 ？ 思わ 演出 あざとく 傘 道路 叩く 音. そこで もう あ 映画 ダメ かも. 思っ たら 通り でし. レビュー 感想 見 み. 浮遊 感. 楽しむ 感想 そう なあ …. 楽しめ. にとって 浮遊 感 装っ 詐欺 映画 でし. 唯一 小泉さん 二階堂 親子 合っ 全く 違う 作品 共演 ほしい なあ 思い まし."}, {"rating": 4.2, "content": "必死 見よ 未来 なんか じゃ 過去 しか 見え それでも 想像 範囲 内 感覚 麻痺 いく ただ ぼんやり それら 眺める だけ ちっぽけ 爆弾 役 立た べっとり 夏 空気 何故か 心地 良い."}, {"rating": 2.5, "content": "貧困 感じ よかっ. 二階堂ふみ 不思議 性格 演技 小泉今日子 ふわふわ てる 中 芯 性格 演技 見 丁度 いい塩梅. ワニ 本当に よかっ ね ！( 笑."}, {"rating": 3.9, "content": "思いがけ 大 好き 果子 説教 じみ 言う 未来子 丸め込む な！ って 摑 み かかる 小舟 揺ら 夜 東京 水面 上 移動."}, {"rating": 3.7, "content": "曖昧 未来 はっきり てる 過去 かこ 過去 学び つまらない 未来 見える だいたい 予防 ちゃう 裏切ら 時 笑顔 かこ 可愛い なあ 子供 大人 間 位置 山田望叶 キョンキョン 間 ふみ 立ち位置 透明 傘 青い傘 一部 透明 )、 赤い 傘 ぱっきり 色分け あー 思う 美しい 迷子 泣き声 劣化 大人 タバコ かこ 泣か タバコ 吸わ 後半 大人 男 そんな 世界 知っ てる 大人 女に 大いに 泣かさ ワニ わけ わからん モチーフ 存在 有無 爆弾 親父 指 おっさん 足 村田 外人 豆 謎 男 す のり 具体的 語ら 過去 始終 曖昧 画 ふわふわ てる なのは かこ 大人 子供 間 位置 描い なんだろう 思い まし あと キョンキョン ふみ チェック スカート 色 対比 きれ ー コメディ 色 ところどころ 笑え ふみ ぶち ギレ だいたい 笑える 二階堂ふみ かーーー わーー ーー ーーーーーーー."}, {"rating": 4.0, "content": "派手 演出 とか 観 あと 感動 ー とか けど いい なあ 思う 映画."}, {"rating": 3.8, "content": "なんだか わかん けど なんだか 好き. 最初 チョコリエッタ みたい 雰囲気 思っ けど 監督 劇作家 ね. なんとなく わかる 気. モリ 本田 奥さん 康則 誘拐 事件 とか 何で 爆弾 よ とか 最後 色々 もやもや まま 終わる 消化 不良 けど 空気感 好き. 大丈夫だよ 大丈夫 あんた 人殺し 何だか 泣け 母 愛. 小泉今日子 名前 ミキコ せい 名前 過去 未来 てる のに 割と 後半 気がつい. 自称 過去 見える 主人公 果子 未来子 あんた 見 てる 未来 過去 よ 台詞 シビ. 二階堂ふみ 演技 すべて 空気 支配 台詞 一つ一つ 好き なんだか 良い なあ. 山田望叶 演技 適度 馴れ馴れしく 適度 大人ぶっ 子供らしく 良かっ 距離 感 存在感 作る なかなか 難しい 思う. ノ ムラさん とか 見る 外人 のに ノ ムラさん ネーミング センス わらえる. つまんない つまんない. 今 見 てる 現実 未来 ？. 変えよ 変わら 思う. 無愛想 果子 笑う 好き. 運河 じーっと 見 てる 俯瞰. よ 構図 遠 すぎ 見え よ 思っ けど 俯瞰 見 てる. 傘 引きずっ 歩く 過去. 失礼 果子. ずっと 引きずっ 傘 果子 未来子 刺す シナリオ なんか 良い よ ね. 笑える シーン 未来子 死ん 方 楽 お母さん 知ら わ よ 死ん もん とか 好き. 未来子 死ん だら 生き返っ 気持ち かも 好き. ラスト. 何で ブルーシート なんか 掛かっ. プライバシー 配慮 だろ. 誰 ？. とか 好き ところどころ 笑える よ なあ. 名前 なけれ 存在 同じ 人間 言葉. 自分 姉 勝っ とか のに どうしても 自分 子供 名前 決め どうして 誰か 委ねる. 起こる 恐れ てる 起こっ 自分 せい たく. 赤ちゃん 常に 背負っ 寝る 顔 近づけ あやし 果子 真逆 寝 てる 赤ちゃん 側 立っ 見下ろし 赤ちゃん 見 てる 言う 俯瞰 見 てる 思っ けど 鑑賞 後 愛 ってな だろ 思っ. 今時 映画 のに 携帯電話 一切 出 こ とか 警察 世間 匿っ てる 割 クーラー （ 扇風機 ） 窓 開けっ放し 大声 取っ組み合い 喧嘩 いい. 生活 音 とか 良かっ 開け放た 窓 聞こえる 近所 大して 上手く ブルグミュラー 練習 てる 音 進歩 難しい よ ね 右手 左手 合わせる 難しく ひと息 いけ よ. ああ 消え 方 たら 二度と 会え でしょ 大声 憤ら 引っ越す 難しい よ あと なんか 所帯染み てる とか 自分 思い描く 違う よ ね 知っ てる 未来 じゃ よ ね だって 知っ てる 未来. 現実 描き方 好き."}, {"rating": 2.5, "content": "メンヘラ キチガイ しか 出 こ 人間 みんな そうかもしれない. 欲望 行き着く 先 結局 孤独 よ. 人間 どう がんばっ ＂ 個 ＂ しか ありえ よ ね. 想像 以上 ファンタジー 要素 強め. シリアス 日常 モノ 思っ たからか. あと 高良健吾 かっこよ すぎる. 目 前 たら 寿命 縮まり そう."}, {"rating": 1.5, "content": "面白い いえ 面白い かも しれ まったく 理解 …. 他人 勧める どう 絶対 勧め. 退屈 日常 抜け出し たい 女子高生 未来子 登場 非 日常 的 踏み込ん いく. ワニ とか 誘拐 怪しい 組織 とか なにか 非 日常 的 事件 首 突っ込む 果子 母 事 もやもや 現実 母 後 つい いき たい 今 場所 抜け出し たい 葛藤 末 結局 現状 留まっ. 最後 ワニ 本当に. 現実 現実 目 前 現れる なんだか つまらない そんな 顔 見 ワニ 暴れ 逃げる ニヤリ 果子 アップ 終わる. ワニ 母 同様 終わる 消える 果子 想像 楽しみ 続い てる. 爆弾 持ち歩い 果子 母 同様 道 歩く. 同級生 謝っ 仲直り もう 日常 戻ら. カナ 最後 果子 つい 無茶苦茶 話し いい バランス 保っ 思い. 色々 考察 話し ぶっ 飛ん 画面 上 さっぱり わから. あえて そういう 作品 だろ けども. 楽しい 難しい ね …. 興行収入 4000 万."}, {"rating": 4.2, "content": "家族 普段 会話 リアル なんとなく みんな 機嫌 悪 そう ありのまま 感 よかっ だらっと 感じ 好き でし 中 っ いくつか 起こる 面白い 構成 ぶつっと シーン 切り替わっ 全体的 ぶっきらぼう 作り 内容 合っ 良い 思っ 小泉今日子 二階堂ふみ 本当に 親子 見える 2人 良い キャラクター 映画 観 大好き まし 高良健吾 よく 分から 夜 ボート 乗る シーン 幻想的."}, {"rating": 2.0, "content": "二 度 観 み まし. 世界観 さておき 様々 インプリメンテーション 残念 自分 全く 合わ 小劇場 ちょっと 前衛 っぽい 芝居 観 感じ 近い 言う 小 聡明 底 浅 垣間見 える 感覚 楽しめ ませ でし. 興味深い 台詞 哲学的 論点 回避 詭弁 多い 感じる 物 多く 爆弾 作る とか 傘 人 刺し 先 便 付い 等 一連 発想 幼稚 感じ しまっ 要因 かも しれ ませ."}, {"rating": 3.6, "content": "違和感 塊. いない って 信じ てる 運河 毎日 ワニ 探し. 全く 泣い 動い しない 赤ちゃん. 手 洗っ ？ って 聞い 洗っ ないっ 答え ノー リアクション 母親. 死ん のに 実は 生き 叔母. しかも 爆弾 作れる. 炭素 飲ん るし. 挙げ だし たら きり. たまに そうなると 誰 予測 とか 反応 とか 逆 違和感. タイトル 通り 本当に ふきげんな過去 っていう 映画 でし ある意味."}, {"rating": 3.8, "content": "淡々 物語 進ん いく けれど 退屈 お母さん → やっぱり ？ って くだり 1番 好き."}, {"rating": 3.3, "content": "欲望 人 人 結びつけ よ. いい セリフ. 大森 ルアン いい まわり 歩い てる さびしく 不機嫌."}, {"rating": 2.5, "content": "いつも ふきげん 果子 死ん 叔母さん 未来子 18年ぶり 帰っ 乾い 台詞 現実 ファンタジー いえ 摩訶不思議 世界 観 話. 冒頭 主人公 果子 東京 川 ワニ 待っ シーン 始まり 何やら ワニ 存在 確かめよ らしい 男 友達 愛想 喫茶店 謎の青年. 死ん 思わ 叔母さん 未来子 帰っ 生き わかる 大変 主人公 部屋 無理やり 居候. 舞台 主人公 家 その家族 乾い 会話 やりとり テンポ よく 耳障り よく 豆 むい 構図 中 見 楽しかっ. なぜ 未来子 爆弾 作る 事件 家 トイレ 底 硝石 掘り出し 爆弾 作る 爆弾 実験 たら いとこ 小学生 怪我 くだり なかなか ブラックコメディ でし. 突然 未来子 思っ たら 現れ 傘 突き刺し しまう 未来子 どう わから まま 川 ワニ 見つかっ 見下ろし まま エンディング 迎える. 主人公 二階堂ふみ 小泉今日子 小学生 カナ 演じ 山田望叶 掛け合い 実に 楽しい 映画 でし わかり やすい エンタメ 好き嫌い わか しまう 映画 思い まし."}, {"rating": 2.5, "content": "うーん. 頭 わるい 理解 出来 映画. 所々 クスッと 笑える シーン. かこ ミキ子 傘 刺す シーン なぜ めっちゃ 可笑しかっ 傘 先 糞 つけ 死ん じゃう. 肌色 糸 針 買っ 頼む ミキ子 めちゃ 可笑しかっ. ラスト どでかい ワニ ？ ？. 理解 出来 映画. あまりに シュール 過ぎ."}, {"rating": 4.3, "content": "会話 リズム すごく ぼく 好み. 人 だり ー っと かも しれ. 不可解 提示 たく あさん けど. ファンタジー 思う. 思春期 こじらせ女子 ファンタジー. さい ご 小学生 女の子 爆発 まきこま. 不謹慎 笑っ しまっ. 夜中 森 行く シーン. 女性 親子 男子 違う だろ."}, {"rating": 3.7, "content": "あんた てる 未来 ね 全部 過去 よ 見える もん だけ 見 しょうが でしょ. いとこ カナ すごい かわいかっ. きょん きょん さいこー. 二階堂ふみ 不機嫌 かんじ ぴったり. 豆まき 女子 会話 すき."}, {"rating": 3.6, "content": "ストーリー 展開 内容 全体的 陳腐 感 感じ 見 終わる 頃 じわじわ 面白 込み上げ くる 不思議 作品 でし. 爆弾 試す シーン 傘 突き刺す シーン くだり 腹 抱え 笑え. 夜 船 乗っ 川 下る シーン とても 良かっ. 大きな 盛り上がり 見せ場 無い 後 じわじわ 作品 個人的 たまらなく 好き 作品 一つ まし."}, {"rating": 3.5, "content": "たかが. 夏 冒険. ***. 開始 74分 後 衝撃 今日子 ふみの しば き合い."}, {"rating": 3.3, "content": "ふきげんな過去 タイトル だけ 聞い 過去 ふきげん 話 なあ って 思っ けど ふきげん 果子 ダブルミーニング 最初 ふざけ 思っ まし …. 未来子 果子 本当 親子 って 予測 しまっ. 欲望 行き着く 先 結局 孤独 それでも 人 欲望 未来子 果子 良い 語る 場面 よかっ ３ 人 川 舟 渡る シーン 建物 光 水面 とても きれい でし."}, {"rating": 2.5, "content": "全然 分から （笑） まぁ ふみ キョンキョン 親子 だろ っていう 最初 わかっ けど ね 言い たい 映画 だろ ？."}, {"rating": 3.7, "content": "日常系 のに 起こっ てる 非 日常. 母 未来子 娘 果 子 未来 過去 未来子 果子 確実 違う 二人 … ワニ 未来 子 …. もう 一 回 見 たら きっと もっと わかる 思う けど すぐ もう 一 回 見よ 思え 感じ. 今日 考え 明日 過去. 想像 越える 未来 求める 果子 果子 想像 越える 未来 未来子 色々 知っ しまっ 想像 越える 探し 孤独 戦っ 幸せ 犠牲 なけれ. 何気ない 台詞 ささる 映画 でし."}, {"rating": 3.8, "content": "わかん わから 悔しい. ワニ 小泉今日子 なんて 発想 突拍子. 前田司郎 理解 わから 自分 理解度 足り … ？. ワニ 象徴 思っ けれど 確か 野村 出身地 エジプト これから 行く シナイ半島 ワニ 最後 弱っ 出て きた ワニ 果子 腹 刺さ 未来子 裏付け だけど 頭 追いつい こ やす のり 一体 … ？ いつ 未来子 ワニ … ？ 謎 多 すぎ ある意味 もう一度 見 たい 思わ 一 作 謎 気付け 悔しい ゼロ スタート 出来 一番 もどかしい 知ら 時 戻り たい 重要 未来子 果子 お母さん. 気だるい 時期 ぱっと しない 毎日 過ごす 果子 爆弾 未来子 やってき 日々 変わっ いく 大筋 通り 実際 ワニ スパイス 気付け るか 気付け ないか 捉え 方 大きく 変わる 思っ. ああ 悔しい."}, {"rating": 3.7, "content": "カコ 発言 学生 時 一 度 考える 感じ. 普通 女子学生 雰囲気 返事 切り返し 無い 感じ 良かっ. 小さい 女の子 すごく キャラクター 良く 愛らしかっ. 普通 特別 男 思っ (?) 高良健吾 誘っ せい 評価 運命 数奇 だけ 中身 空っぽ ハッキリ 言わ 良く 笑っ. 小泉今日子 腹 刺し しまっ 後 泣い 二階堂ふみ 泣き顔 可愛く かわいそう 良かっ 子役 子 森 迷っ 泣き声 切なく 綺麗 ね 言い 音楽 聴く シーン グッと. あと 爆発 後 子役 子 ボロボロ 包帯 巻き シュール. 見 終わっ あと パッと 感想 浮かば レビュー 空 けど 編集 始め たら 結構 長く しまっ. ぼやっと 軽い 流し 見 程度 観 のに."}, {"rating": 4.5, "content": "監督 シティボーイズ 公演 作 演出 劇団 主宰 てる 方 そんな 方 映画 って どこか やはり 劇団 臭 みたい よ ね 作品 なー 人 映画 横道世之介 っていう 映画 けど そんな だれか 生き 劇団 っぽかっ けど. 今回 商業 映画 みたい 感じ どこか 哲学 的 映画 けど お笑い 精通 か小 難しく すぎ 所々 肩 力 抜い くれる シーン 入っ 眉間 皺 寄り にくい. ほのぼの 映画 思う けど そう 言っ 殺伐 ともし 出て 来る ワード 爆弾 豆 料理 屋 死ん はず 叔母 居 はず ワニ とか 日常 起こり そう 起こら ワード ポンポン 出 くる 時代 いつ 正直 よく 分から 携帯 テレビ 厚い けど 出 くる マンション 一室 現代 風 人攫い なんて ワード 出 くる 謎 組織 反し 抜け出 きた ？ 男 なんか 意味深 非 日常 的 かしこ のに 主人公 果子 退屈 未来 想定の範囲内 みたい 事 言っ 想像 しまう つまらない ぼやい. 象徴 的 台詞 幾つも けど 未来子 （ 小泉今日子 ） 人 一人 寂しく 誰か 一緒 けど 二人 一つ なろ 一つ 違う 誰か 求める 欲望 孤独 よ みたい 内容 台詞 一番 納得 遠く 見 いい 言わ あたし 丸め込ま って 果子 （ 二階堂ふみ ） 叫ん 取っ組み合い 喧嘩 始まる けど 笑. 未来 なんて 見え しまう 言う 果子 あんた 見える 未来 過去 よ 的 台詞 よかっ 想定の範囲内 過去 経験 伝聞 なんか 蓄積 想像 しまう っていう 意味 思っ 逆 側 居る 未来子 体現 生き方 想定の範囲外 人 思う 消え 思っ のに 意外 場所 潜伏 とか 果子 思い 通り 人物 飄々 果子 にとって 最も 腹立たしく 刺激的 だろ. 色々 暴か 検索 すぐ 調べ 現代 ある程度 想像 出来 しまう けど 枠 抜け出す 誰か 違う 世界 連れ 行っ もらう 自分 行動 起こす しか 果子 自分 行動 起こす わけ けど 突如 現れ 未来子 お陰 道 教え 貰え 思う 映画 観客 どこか 連れ 行っ くれる 映画 ファンタジー 過ぎる わけ 現実感 丁度 いい 案外 そこら 辺 ワンダーランド 転がっ かも しれ ヒント 教え くれる 貴重 映画 でし."}, {"rating": 3.2, "content": "日常 ただ 淡々 日常 つまんない. 爆弾 とか ワニ とか 死人 生き返る とか 野村 とか あんまり 日常 …. わたしたち 毎日 日常 退屈 生き てる 結構 くだらない オシャレ じゃ 劇的 じゃ. ある日 突然 非 日常 訪れる 急 つまんない おさまる わけ …. みんな さみしい じゃ ？ ひとり 家族 …. 未来 語る 今 じゃなくて. いつも ちょっと だけ 過去."}, {"rating": 2.8, "content": "早稲田松竹. ミキコ ワニ ね. シナイ半島 目指す → ナイル川 → ナイルワニ. カコ 刺し ちゃっ 弱っ. 死にゃ わ よ あんた 人殺し なんか 守っ. 爆弾 よく わかん けど. 雨 降り そう 降ら どん 空気 みたい 映画. 好き けど なんだか 詩的 すぎ 一 回 じゃ 消化不良. かこ みきこ ものすごく 人間臭い どこか 現実離れ てる 空気感 好き 監督 他 作品 観 み たい おもっ."}, {"rating": 3.0, "content": "映画館. シュール かんじ 面白い 面白い かも しれ けど. なんか よく わからん 映画 でし. もっ かい 見れ 分かる かも しれ けど. レンタル 気 なれ w. 家族 掛け合い シーン 良かっ. あと 二階堂ふみ かわいい. 煙草 慢性 的 自殺. っていう セリフ 刺さっ."}, {"rating": 3.5, "content": "前半 正直 あまり 期待 けど じわじわ じわじわ おもしろい ぞ 作品. ベッド 布団 二階堂ふみ 小泉今日子 語り合う シーン とか 一緒 まどろん しまい そう. 小泉今日子 放っ あんた 見える って 言っ てる 未来 過去 よ グッッ たしかに 日頃 過去 データ 未来を 観念 化 てる かなん. 私自身 わりと 常に 不機嫌 全部 想定の範囲内 思っ じりじり しながら 生き てる タイプ カコ 感じ 最高 痛快 たぶん 今 時代 わりと 少なく 人数 ふきげん 隠し 生き そんな 中 ちょいちょい 現れる 山田裕貴 ふきげん 全開 とても いい. 今 思っ けれど カコ と過 去っ ちょっと かけ てる ？. 意味 不明 部分 たくさん けど 意味 不明 逆 面白い かなん ちう. 知っ 顔 知ら 小学生 子 泣い てる 時 小泉今日子 切ない ね セリフ よかっ カコ 遠慮 やりとり 愛しかっ. 二階堂ふみ 化け物 ひたすら 目 光 宿ら 中 回 だけ 宿る 瞬間 けれど 切り替え 秀逸 すぎる 高良 相変わらず ずるい なぜ どんな 役 やら あんなに グッッ くる だろ 惚れる しか. なんか 疲れ って ひとり もう一度 ゆっくり 観 たい 映画."}, {"rating": 2.9, "content": "あんた なんて 運命 数奇 だけ 中身 空っぽ じゃ. って 言い放つ とこ. スカッと."}, {"rating": 3.8, "content": "予想 反し 変態 映画. 出会う 遅 すぎ よ. わたし 高校生 すべて 出口 錯覚 ね. すごく 知っ てる 何処 場所. 走る 爆弾 娘。. 思春期 どう しよう 怒り 苛立ち 逃げられない 閉塞感 そう すごく 知っ てる 感覚. 未来子 果子 名 思い出す. 久世光彦 明日子 今日子. 死ん ？. あんた 同じ つまんなかっ. 未来 わたし 勝ち よね ？. ずーっと あんた 勝ち よ. （ うろおぼえ ）. 山田望叶 好き."}, {"rating": 4.6, "content": "前田 監督 作品 よく 話 設定 わから まま 終わる 多い 今回 ファンタジー ファンタジー じゃ そんな 映画. あと ジエクストリームスキヤキ 同様 とても 掛け合い 面白い. 二階堂ふみ 不安定 すごかっ 常に 機嫌 悪い 少女 対応 即 リプ 超 雑 面白い 掛け合い 最後 未来子 叔母さん 再会 時 ブチ 切れ 方 凄まじかっ そば 気 すん な！ とか お前 運命 数奇 だけ 何もかも 薄っぺら とにかく 好き 放題 言いまくる 挙げ句の果て 傘 母親 刺し 自分 びっくり 泣い 最後 展開 早 すごかっ. 未来子 叔母さん. あなた 見 未来 過去 よ セリフ とても 深い 思っ. カコ 未来 見える 言っ 結局 過去 ろ く しか 未来 もろく だろ 推測 過ぎ つまり 過去 見 だけ オチ. ラストシーン ワニ 運河 見つかり 暴れ出し カコ 作中 最初で最後 笑み 見せ 終わる 未来 まだ 見捨て もんじゃ メッセージ 思う. 夜 舟 乗っ 硝石 探し 行く シーン とても 綺麗 ちょうど 話 流れ だらけ 思い 始め 頃 親子 喧嘩 仲良く そのまま 舟 乗る 展開 早 惹き つけ いきなり 海 出る びっくり 夜 ビル街 背景 映る 女性陣 顔 綺麗 なんか 東京メトロ とか 広告 そう 感じ 幻想的 ファンタジー 感. 爆発 シーン とか いきなり ビックリ 一番 ちっちゃい 子 死ん じゃっ じゃ って 焦っ けど ギャグ 扱い 笑っ. 話 結局 ファンタジー 未来子 叔母さん 本当に 生き ？ それとも 霊 いろいろ あやふや. 二階堂 ふみの はあ ？ とても 好き."}, {"rating": 3.0, "content": "映画 つもり 映画 しか たら いい のに 演劇 学生 自主制作 映画 たら 満足 観 おもう 彼女たち 演技 もちろん 的 射 素晴らしい けど 監督 手柄 ないし 脱 感作 つまらない 連呼 不謹慎 笑い 不用意 使っ み こども 蔑ろ ドヤ つらかっ 哲学 的 ムード 会話 織り込ん だり いちいち 大仰な わり 型通り かつ 稚拙 つくり うんざり しまっ 長回し よい 思え 鼻 つく 自分 映画 求め 考え させ."}, {"rating": 3.5, "content": "映画 予告 想像 リアリティ ライン 忘れ 観 いけ 世界 予想 つく しか 起こら つまらない 思っ たら 母親 ボマー ワニ 運河 現れ 二階 飛び降り 平気 話 日常系 ちょっとした ビッグフィッシュ 娘 過去 母 未来 果子 未来 見える 言っ けど 予想 つく 見え 意味 けど 実際 未来 見 しまう やっぱり ワニ 運河 現れる 世界 選ぶ だろ なぁ 思っ やっぱ ボマー わけ. 傘 引きずっ 歩い 伏線 良かっ けど 傘 持っ 未来子 目掛け 突進 感情 さっぱり わから どういう 理屈 つけ てる だろ. 果子 ボロクソ 言わ けど 高良健吾 あんな 糞 野郎 役 初めて やっ じゃ ？. 映画 監督 わから 言っ 二階堂ふみ わから 言っ 年 たら 分かる かも とか 言っ 嫌い 人 ほんとに 嫌い 映画 だろ こういう 思い付き シーン つなげ 雰囲気 だけ ロジック 組み 上がっ タイプ 映画 毛嫌い 人 多い そんなに 酷い 思う."}, {"rating": 3.4, "content": "映画 ふきげんな過去 観 二階堂ふみ 演じる 女子高生 カコ 終始 不機嫌 題名 中盤 気づい 小泉今日子 ドス 利い 芝居 家族 間 台詞回し それなり 面白かっ 本筋 関係 くだり 変 オチ 仕込む 手法 最近 流行り ？. 結局 出 くる 人物 （ 噂 だけ 人 含め ） 過去 ワニ だの 誘拐 だの 爆弾 だの 過去 相互乗り入れ 今 繋がっ いく 結局 解ら 終 いで 観 不 機嫌 そう とこ でし."}, {"rating": 3.0, "content": "沖田修一 オフビー 卜 及ば. あまりに 全て 物事 曖昧 流し いく 如何 思う 彼女ら 台詞 メッセージ 受け取れ もう ラジオドラマ しか 未来子 果子 対立 見せ いく 引っ張れる キャラ 強 ただ 下町 リアリティ 稀有 出来事 混ざっ いく 世界観 面白い 舞台 出身 台詞回し 画 作り 活き てる."}, {"rating": 1.5, "content": "二階堂ふみ 出演 作品 って スカッとする とか ホッコリ とか 癒さ とか 雰囲気 じゃ 作品 多い どういう 設定 ？ 観 思考 いか ちゃ 役者さん 渋い 演技 進ん … さあ 観よ 気合い 入れ 劇場 入り 頭 疲れる 感じ. よく 名前 トラップ まし ね まずは タイトル ふきげんな過去 けど 不機嫌 果子 かぶせ 冒頭 シーン わかる （笑） 小泉今日子 演じる ミキコ 未来子 書か そんな 死ん いよ 生き いよ カコ 未来 親子 ？ 疑う よ ね. 登場人物 全て 不思議 人達 まとも 日常 生き カコ クラスメート くらい. キョンキョン 今回 役 キャラ どんどん 演じ 欲しい 思っ 普通 おばさん 役 絶対 欲しい."}, {"rating": 3.5, "content": "観 果子 同様 つまらない ちょっと 退屈. だけど 未来子 たって わかっ 瞬間 感じ 喪失感. 果子 ひと 夏 冒険 知ら 知ら 入り込ん たん なんて."}, {"rating": 3.8, "content": "二階堂ふみ 素晴らしい. 不 機嫌 てる だけ のに 色っぽい. ずっと 不 機嫌 ほしい. 山田望叶 素晴らしい 掛け合い 見事 とっても 重要 役. キョンキョン キョンキョン らしい 役 安定 キョンキョン. 舞台 家屋 運河 描写 素敵だな. 運河 舟 下る シーン 美しい. ストーリー 際どう いい. 若気の至り 懐かしむ 大人 ホロ 苦い 回想. 女子高生 不安定 心. 複雑 家庭 環境. それら ファンタジー くるん 感じ. 終盤 果子 動き出し 面白い. 薄っぺら 笑っ. 好き嫌い 分かれる 作品 けど 好き."}, {"rating": 3.6, "content": "ペドロ・アルモドバル いくつか 映画 やってき 異なる 世代 女 男 介さ やり取り 見 映画 しかも 大抵 ダラダラ 会話 繰り広げ いい 反 社会 的 女 （ 小泉今日子 ） 当然 移動 余儀なく 共同体 根差す 女 （ 兵藤 公美 ） 留まる その間 未 決定 存在 はず 娘 （ 二階堂ふみ ） 名前 過去 与え 過去 負っ 存在. 様々 相反 対立 なか 揺れ動く 不機嫌 ―― 前田司郎 凝っ 脚本 効い 単純 二階堂ふみ 演じる 果子 過去 どちら 指し わか 台詞 度 ダブル・ミーニング 背負い ぐずぐず 傘 引きずる 見つめ 続ける 映画 何だか 心地 いい やはり どう しよう 過去 背負い やはり 同時に 未 決定 だろ."}, {"rating": 3.0, "content": "ふきげんな過去 試写会 参加 いただき まし. 監督 地元 五反田 舞台 映画 でし. 過去 現在 未来 混在 街 五反田. 生きる 風景 人 物 過去 現在 未来 置き換え 断層 物語 聞き まし. 映画 見 終わっ 自分 感想 すごく 理解. 難しい 感じ しまい まし. 監督 お話 一つ一つ 映像 フレーズ 込め てる 部分. 少し 納得 部分 まし. 小泉さん 未来子 今 先 進ん 行こ 人. 二階堂 果子 目標 もて 今 留まり 続け. そんな 両極 二人 同じ 時間 過ごし み たら. 映画 世界 っと 思い まし. 好き フレーズ まし. 未来 箱 全て 開け. 人生 内 開け 箱. 気 言葉. . 人 言葉 出来. 名前 付け 段階 自分 呼び名 言葉 生まれる ね. 妙 納得 しまい まし. 個人的 度 見 ゆっくり 理解 いく 映画 でし."}, {"rating": 3.3, "content": "人生 想像 範囲 内 しか 起き つまらない 言っ 果子 未来子 出会っ 関わっ だんだん 表情 変わっ いっ 見え おもしろかっ 想像 現実 目 前 時 曖昧 じゃなくて すごく 強烈 心 動い 生き てる って 実感 かも しれ ラストシーン 息 まし."}, {"rating": 3.5, "content": "いつも 退屈 日常 爆弾 ワニ. ペラペラ 男性 陣 図太い 女性陣. 授乳 シーン いつも ぐったり てる 赤ん坊. 子ども 助け 呼ぶ 声. 空 眺め 煙 くゆらす 大人. 対照 的. 次々 登場 滑稽. 日常 潜む 生 と死 あいま. 生き 思え 生き てる. 死ん 思え 死ん. 生き 思っ. 死ん かも しれ. 死ん 思っ. 生き かも しれ. いろんな セリフ まわし. さい ご ふみ 笑顔. 最終的 笑える 方 いい よ ね. 感じ. （ 傘 くだり 最高 ）. それにしても. けだるい 役 小泉さん 二階堂. よく 似合う."}, {"rating": 3.1, "content": "同じ 時間 軸 過去 未来 現在 自分 一緒 たら …. 監督 作品 作る きっかけ 聞い み. 少し ファンタジー 要素 かなっ 思い まし ね. 北品川 もつ 独特 雰囲気 上手く すり 合わせ. 東京 こんな いろんな 形態 もつ. 家族 って 客観的 思い まし. 突っ込む たくさん けれど 思っ. ｢ わたし あんた 母親 よ ね ｣. ｢ あ やっぱり ？｣. っていう キャッチボール 思わず 吹い しまい まし."}, {"rating": 5.0, "content": "完成 披露 上映会 ヒンヤリ 空調 客席 銀幕 中 ムア っと 夏 空気 生々し 人間臭 対比 あまりに 現実 的 非 現実感 同居 不思議 空気 作品 映画館 帰り道 世界 違 く 見える. 観 後 ずっと 主題歌 頭 グルグル ボワッと 世界 余韻 浸っ 未来子 低い 声 果子 掛ける 言葉 とても 優しく 切なく 心地 良く なんか 自分 記憶 突 つつい 泣き そう. 見える 世界 ガラリ 変わっ いく 人 変わら ぬ 日常 過ごす 人 いつも 同じく 隣り 合っ 豆 剥く ひたすら 剥く 交わさ 会話 温度 返事 数々 非 日常 沢山 中 非常 日常 的 豆 剥く 場面 幾度も 挟ま 真夏 強烈 コントラスト 妙 残っ. 夏 空気 感じる 作品 夏休み 空気 中 観る オススメ. Filmarks 2016."}]}