{"rating": 3.7, "description": "松田龍平 × 柄本 明 × 前田敦子 × もたいまさこ × 千葉雄大 ?? 最高で最強 家族 売れ デスメタルバンド ボーカル 永吉 恋人 由佳 妊娠 きっかけ 故郷 戸鼻 島 （ びじま ） 結婚報告 てら 7年ぶり のらりくらり 帰る いつのまにか 弟 帰郷 久々 一家 団らん … 思っ たら 親父 ガン 発覚 俺 親父 もうすぐ 死ん じゃう ？.", "spoiler_reviews": [{"rating": 3.5, "content": "おもしろかっ ＼(^^)／. 最初 モヒカン に対し こんな 男 結婚 とか 悲劇 って 思っ けれど 見 てる 良さ じわじわ …。. お父さん 向き合い 方 すごく 自然体 いい なぁ. あっちゃん おバカ 役 けど なんだか ゆったり 生き てる いい なぁ 義母 仲良く いく 様 かなり おバカ イライラ けど 笑 分 壁 作ら いい なぁ. ちょこちょこ 笑い 折り込ま 軽 め 見れる とこ いい. たくさん いい なぁ～っ ていう 溢れ てる 映画 でし よ. 最後 断末魔 かっこよかっ."}, {"rating": 2.7, "content": "微妙. 柄本明 もたいまさこ 子供 千葉雄大 無理."}, {"rating": 3.5, "content": "塚本 永ちゃん スタイル めっちゃ カッコ ええ. テーマ 重く 見せ 方 良かっ ． たいさ おる かな ？ ええ 街 わ. 病棟 オケシーン ヤザワ シーン ピザ 感動 シーン とても 良い."}, {"rating": 3.8, "content": "料理 なんて だいたい 麺つゆ 入れ とけ なんとかなる. めっちゃ 分かる …. たいさ 出 てる 落ち着く なぁ."}, {"rating": 3.5, "content": "今年 71本 目 故郷 広島 もたいまさこ カープファン 菊池 ー って 言っ とる だけ 良い 映画."}, {"rating": 4.2, "content": "めっちゃ 面白い. ただ 面白い じゃ よ ね. 笑い センス 質 めっちゃ いい. あと 松田龍平 カッコイイ."}, {"rating": 3.5, "content": "南極料理人 キツツキと雨 大好き どうしても 期待 観 しまう 沖田 監督 作品. 本作 監督 世界観 健在 癌 死に ゆく 親 生活 話 本筋 闘病 描写 結構 リアル. たまたま 昨年 広島 住む 大好き 叔父 ガン 亡くし 親父 苦しむ シーン いちいち シュン しまい まし. 個人 的 背景 ちょっと 感想 ブレ 映画 良い かも しれ ね. もたいまさこ 柄本明 2人 出て てつまん 訳 ファン 方 もちろん ウェスアンダーソン 好き オススメ."}, {"rating": 4.0, "content": "家族 同じ 境遇 時 観る 心 洗わ 作品 思う. なかなか 重い テーマ 沖田 節 かなり 柔らかく 悲しい 話 のに 心 温かく. 人 けれど 新た 生まれ くる こんなに 尊い. ピザ 食べ たく 作品 オブザイヤー."}, {"rating": 4.5, "content": "コメディ 要素 直視 内容 だけ 絶妙 バランス 思う. ビッグ 帰っ くる 一言 成り上がり 信者 田舎者 にとって すべて 思う 実は すごく 深い じゃ もっと 評価 べき."}, {"rating": 4.5, "content": "ゆる〜い けど ずしっと 残る 最近 こういう 映画 好き なぁ 松田龍平 いい."}, {"rating": 3.5, "content": "モヒカン けど 心 優しい 長男 坊. クスリ 笑え ブラックジョーク ぶち込み 楽しい 映画 でし."}, {"rating": 4.1, "content": "めちゃくちゃ すき 類 映画. 馬鹿 一生懸命 愛. 俳優 陣 揃い すぎ てる. 演技 心配 最初. あっちゃん 演技 いつも 鼻 付く けど すごーく 合っ すき. もたいまさこ 女 よ."}, {"rating": 4.0, "content": "こういう 映画 良い なあ １つ １つ シーン 長く 良い 意味 テンポ 悪い たくさん 考え 見れる."}, {"rating": 3.0, "content": "売れ モヒカンバンドマン 松田龍平 女 前田敦子 連れ 実家 広島 離島 帰っ 親 (← 肺がん 孝行 コメディ. ご飯 食べ てる シーン 何だか 不自然 見え えー ろー ？？？ よく よく 見 たら 前田敦子 もたいまさこ 左手 お箸 持っ てる … そういう 気 しまう 自分 不 寛容 びっくり がっかり ショック …. モヒカン 日 気合 伝わっ くる とこ 好き YAZAWA 吹奏楽部 絶対 入り たく 松田龍平 ちょっと だけ ポルノグラフィティ 晴一 似 てる. 嘔吐 シーン."}, {"rating": 3.3, "content": "なぜ だろ 食事 シーン 凄く 印象的. あっちゃん 料理 下手 役 けど なぜ すごく 食べ たく. 今夜 お刺身 しよう. 2016."}, {"rating": 3.7, "content": "家族 死 向き合う って 実際 こんな 感じ 思い. 泣い 笑っ 戸惑っ. 自由 生きる 認め 合う 良い 家族 でし. 個性派俳優 なか 前田敦子 検討 思い. 柄本明 流石 立ち姿 だけ 病魔 冒さ よく わかり まし. めんつゆ 最強. すき焼きのたれ つかえる よ."}, {"rating": 2.0, "content": "横道世之介 同様 今回 独特 沖田修一 ワールド 堪能 まし. ハマっ シーン ① 病院 学校 屋上 使っ 吹奏楽 練習 ② ピザ 配達 合戦 ③ 音楽室 永ちゃん ポスター ④ 生徒 ひとこと 矢沢 広島県民 義務教育 \"、 台詞. 人生 最期 やり たい えー あいたい \"、 本物 出演 たら スゴ かっ だろ."}, {"rating": 4.6, "content": "声 だして 笑う シーン 続出. ブラスバンド 曲 もしや … 思っ たら 永ちゃん だし ww. 病院 隣 ベッド チー ン 返事 屋上 指揮 シリアス はず シーン 爆笑 モノ. ただ ラスト ドタバタ ちょっと やり すぎ 感 けど. って 松田龍平 モヒカン 姿 かっこよ すぎ 後半 髪 立てて 感じ とても よい. 千葉雄大 すごく ジワる w 鮭フレーク 瓶 なんで あんなに ぐるぐる ww. あっちゃん かわいい けど もっと ギャル っぽい コ ほう 適役 じゃ なー 思っ ちゃう. 正直 あんな ド 田舎 滞在 とか 自分 身 置き換え たら 絶対 ムリ けど w. ホント 愛 おしい キャラ たくさん 出 観 終わっ すぐ そのまま 再生 ちゃっ よ. 2018 10 12 WOWOW 録画."}, {"rating": 4.0, "content": "dtv 試し 松田龍平 検索 1人 鑑賞. . ジワる. 全員 愛 おしく."}, {"rating": 4.0, "content": "龍平 祭 ラスト ！( ホント 豊田 映画 見返し たかっ 一旦 他 作品 レビュー 溜まっ てる ね …. 劇場 鑑賞 以来 久々. 寅さん デコトラギャルシリーズ 好き のに 今更 僕 って 人情 モノ 好き ？ 青い春 並ん 龍平 ベスト 作品. 売れ デスメタルバンド ボーカリスト 永吉 妊娠 機会 6 7年ぶり 故郷 帰る. 久々 帰っ 長男 嫁 連れ 帰っ 宴会 開か. お開き 直後 親父 倒れ しまう. 親父 末期 ガン 侵さ …. まずは やっぱり キャスティング ハマり すぎ. ボヤっと 兄ちゃん やら たら 右 出る 者 龍平. 龍平 ユル 嫁 あっちゃん. 柄本明 もたいまさこ 言わずもがな. 4人 醸し出す 空気感 最高. 以前 観 時 ばー ちぃ 苦手 やっ けど 今 ポケモン おかげ 仲直り つつ まぁ 悪く. 今 親 心配 ばかり かけて 永吉 病 倒れ 親父 なんとか 親孝行 しよ 不器用 頑張る 姿 笑わさ 泣かさ. もたいまさこ 演じる 気丈 母親 時折 見せる 寂しげ 姿 しんみり. 無邪気 あっちゃん 明る 安堵. 柄本明 吹奏楽部 員 達 関係 やっぱり 笑わさ. 感情 良い 弄ば まし よ. 僕 もう 永吉 同 世代. 親 年 2 3回 会っ. 2人 全然 元気 やっぱり 久々 会う 年 とっ なぁ って 感じる. 永吉 吹奏楽部 野呂 やっぱり 親 って 死ぬ なぁ って 話す シーン グサっ 刺さっ ね …. 永吉 迷惑 かけ いない 思う それでも 親 けっこう 心配 かけ 自覚. ラスト 人情 モノ 王道 締める 思え 序盤 伏線 回収 最高 かつ 最低 オチ 好き 嫌い 別れる. 年寄り 笑っ 観 そう なぁ ゲラゲラ. マシン ボーイ 大好き. 学生 頃 モヒカン バイト クビ 経験 者 モヒカン 並々 ぬ こだわり もつ 永吉 嫁 あっちゃん 今後 心配 …. ってか メタル モヒカン って 珍しい よ メタル 長髪 モヒカン パンク ちゃう ？. 追伸. あっちゃん メガネ 正義 ぺろぺろ."}, {"rating": 3.8, "content": "映画 とか 広島弁 すごく わざとらしく 聞こえる （ 地元 者 強気 言わ いただき ） とても 自然 よかっ ♡ 地元 方 たくさん 出演 ね 仁義 なき 的 広島弁 じゃ 広島弁 （笑） ちょっと 粗い けど 優しい 方言 楽しめ. 親 死ぬ わかっ 本当に そんな 日 来る なんて やっぱり わかっ 永吉 淡々 感じ リアル それでいて 優しかっ なぁ しみじみ 思い みんな 海 行く 父さん 言っ てる 訳 わから 感じ 話 合わせ あげ 自然 永吉 優しい 親 老い もうすぐ 来る あろ 死 実感 モヒカン デスメタル 要素 あまり 関係 みんな 経験 あろ 大切な人 別れ 優しく ユーモア 満載 描い. 実家 実家 感 （ ほんと ばー 家 そっくり ） いい 船 見える 瀬戸内 風景 いい 個人 的 ふるさと あるある すぎ 泣ける 笑える そういう しっくり 感 方言 自然 大事. キャスト 良かっ ‼ ️ 勝手 母 目線 ちゃ まし けど 由佳 みたい 嫁 良い なぁ 笑 行っ 自然体 だろ しっかり そう カープ 狂 母さん 気弱 そう 弟 最高 ☆."}, {"rating": 3.5, "content": "動画. めっちゃ 面白い w ピザ シーン 好き w. ユカ 義母 会話 可愛い. 千葉 途中 どっか 行っ ちゃっ 残念."}, {"rating": 3.9, "content": "いわゆる 田舎 あたたかさ 家族 あたたかさ みたい あんまり 好き じゃ けど 押し付けがまし 陳腐 感じ させ 素直 あたたかい 気持ち なれ 田舎 って 都会 違っ かい だろ ？ 家族って 良い だろ ？ みたい 傲慢 無い. あと 単純 コメディ 面白い."}, {"rating": 3.8, "content": "記録. 笑っ 泣い. 前田敦子 もたいまさこ 二人 可愛らしい やり取り 好き なぁ. 柄本明 さすが なぁ. 松田龍平 かっこよ すぎる. 千葉雄大 可愛 すぎ だろ ～～～。. だんだん 家族 戻る 丸く いく 見 良かっ."}, {"rating": 3.6, "content": "断 末 魔. 松田龍平 柄本明 二人 だけ シーン 好き 物音 握っ 手 バッと 離す. 矢沢 来 宅配ピザ 来. 吹奏楽部 生徒 関係性 良い. 結婚報告 7年 振り 帰省 たら お父さん 癌 見つかっ もう 手遅れ どんどん 衰弱 いっ …. って ザックリ あらすじ 書く しんみり 悲しい 感じ けど 笑える コメディ."}, {"rating": 3.4, "content": "悲し あまり 感じ させ 淡々 進ん く. 柄本明 衰弱 演技 凄い リアル なあ 感じ. あっちゃん 台詞 無く もう少し 普通な 感じ たら すごい 馴染ん 思っ 笑. 野呂 かっぱ寿司 地味 面白かっ. ."}, {"rating": 3.5, "content": "矢沢永吉 広島県 義務教育 って うけ. そりゃ 音楽家 写真 大トリ 永ちゃん. めんつゆ 入れ たら 何とか 同感. 結婚式 ライト 手術 用 使っ 面白い. 病院 たら すぐ 対応 出来る. 非 現実的 かも しれ けど 良かっ. 賛美歌 歌う 立た かん ？ 聞か 対応 おじいちゃん 面白かっ. エレベーター ぶつかっ 後 想像 なき ゃいかんてことか. 最後 涙 頂戴 良かっ. しんみり けど. 親 って 死ぬ 実感 けど. 自分 たら どう って 思い 見. 手 握る 思っ. 柄本明 演技 すごかっ. 大人 子供 返っ いく 病院 隣 中学校 って 立地 いい. 中学校 屋上 演奏 生徒 楽器 海風 錆びる って 叫ん うけ. 結婚 決まっ 後 知り合い 電話 掛け てる シーン 笑顔 良かっ. すごく 嬉しい 伝わっ. 松田龍平 洋服 似合う."}, {"rating": 3.7, "content": "ゆるく ほっこり 笑える 良作. 矢沢永吉 好きな人 一瞬 矢沢永吉 好き 分かる 感 いい. 広島弁 田舎 あったか み 癒さ."}, {"rating": 3.7, "content": "キツツキと雨 監督 期待 けど 期待 どおり ゆったり 雰囲気 気軽 気持ち 観る. 雰囲気 作る 俳優 台詞 間 取り 方 とか 応え よかっ."}, {"rating": 3.2, "content": "最後 シーン だけ 最高 けど シュール 過ぎ 笑い 理解 追いつか."}, {"rating": 4.2, "content": "あまりに タイトル 以外 起こら そう クリップ 外 ちゃっ けど やっぱり 思い直し 観 み 良かっ. キツツキ … 同様 まったり すぎ 途中 うつらうつら ちゃっ けど つまらない わけ 平和 安心 感じ じわじわ 来る. 松田龍平 前田敦子 昔 顔 受け付け けど 慣れ むしろ お気に入り あっちゃん なんと いって 勝地涼 結婚 って 好感度 アップ 毒島 観 けど うん こういう 役 ハマっ てる. あと 千葉雄大 可愛い. シスター 役 滝 見 行く 出て おば なあ そう いえ 映画 雰囲気 似 てる … 思っ たら 同じ 監督 そっか そっか. 追記. もう一度 観 み たら ピザ えー 前 全く 記憶 … 1度目 見 翌日 ドミノピザ 珍しく 食べ （ サブリミナル効果 ？ ）. 柄本明 好き じゃ よ."}, {"rating": 3.9, "content": "矢沢 逢い 来 くれ 泣い. お父さん 衰弱 いく 姿. 柄本明 すごい. 大人 いく 親 手 繋が こんな 時 じゃ 手 触れ. 思い出し."}, {"rating": 3.3, "content": "なんだかんだ いい 親子. あったかーい みれ. 矢沢 好き とー ちゃんと. カープ 狂 かーちゃん なんて. そりゃ 息子 モヒカン わ. たいさ 笑わせ 包み込む 演技. あっちゃん ナメ 感じ ハマり 役. ネイル 塗る シーン じんわり. ピザ 配達員 いい 奴ら. 菊池 サヨナラ あん だけ 喜ん. 今年 カープ 三 連覇 なんて もう すごい テンション だろ ね. サヨナラ てる 中日 悲しい …. 映画 くらい 勝た くれ …."}, {"rating": 4.0, "content": "ザ 邦画 スローテンポ. 切ない ちょっと 笑える リアル. ド 好み ☺ ️. 実家 広島 お父さん 矢沢 好き. だいぶ 親近感. 矢沢 会え 夜 シーン 泣け."}, {"rating": 3.0, "content": "柄本明 やっぱり すごい 前田敦子 いら なぁ ピザ 屋 実名 出て 出前 スピード 競っ てる 笑え."}, {"rating": 5.0, "content": "元々 2016年 ベスト10 入れる 大好き 映画 カレー 作り Netflix 観 なおし まし. あっちゃん ご 懐妊 ニュース 急 観 たく まし. とにかく 配役 最高 ね 豪華 俳優 陣 適材適所 とても 良い バランス 思い やっぱり 沖田 作品 なんの 心配 安心 観 なぁ 感じ. 好き シーン 思い出す いと ま やはり ベスト シーン ピザ 食べる シーン ね."}, {"rating": 4.2, "content": "めっちゃ 好き かも 作品. あっちゃん 芝居 好き よ ね. なんか 癖 惹か 素 感情 出し てる 感じ なんとも 言え. もたいまさこ だいすき。 たまん 人間 包み込む 芝居 好き すぎる 安心感 感じ 少し 吉田羊 似 てる. なんか すき 作品. 作品 内容 わ 役者さん 達 芝居 すき."}, {"rating": 5.0, "content": "大好き 後半 三 十 分 ずっと 半 泣き 観 流れ 書い てる 小難しい 批評 とか 出来 けど もう ほんと 大好き. こういう エピソード 積み重ね 系 沖田 監督 とか あと 山下敦弘 監督 持ち味 映画 構成 起承転結 ハラハラドキドキ 求め 人 肩透かし 食らっ 感じる だろ 勿論 ストーリー しっかり コントロール てる 映画 好き やっぱり そういう 作品 こそ 多く 人 支持 だろ けど モヒカン みたい 映画 積み重ね エピソード お陰 各 登場人物 感情 流れ 自然 体 染み込ん 暖かい 気持ち なれ 登場人物 実 家族 友達 みたい 感じ そういう 本当に 好き. あと 映画 役者さん みんな ほんと 良かっ 超 脇役 吹奏楽 メンバー ひとりひとり 演技 てる って ちゃんと 映画 中 生き 息 隅々 気 配ら てる 役者さん 手 抜か 抜き たく 思っ 役 臨ん だろ. なんだか とりとめ 感想 しまっ けど 要するに 大事 映画 一つ 増え すごく 幸せ. ありがとう ござい まし."}, {"rating": 2.8, "content": "故郷 あったかい ねえ 両親 元気 帰っ あげる だけ 親孝行 よ."}, {"rating": 4.0, "content": "両親 温かさ 辛い ぐらい. 優しい 連鎖 あたし 史上 ２ 番目 好き. 結婚式 よ. 受け入れる 側 懐 広 よ. まんま 親 懐 広 よ. 個人的 もたいまさこ. あっちゃん 嫁姑 関係. 理想的 すぎ. いい いい."}, {"rating": 3.2, "content": "松田龍平 前田敦子 いい 味 出し てる 話 的 盛り上がり 欠け 淡々 すすむ まあ いい 感じ."}, {"rating": 3.2, "content": "感想 … … とくに. いや 少年 送る シーン とか 海 とこ とか めちゃくちゃ 指揮 とこ とか よかっ … … うん. よかっ とこ 確か. あ 髪 おろし 松田龍平 かっこよかっ. モヒカン 似合っ すごい 役者. 主体性 まったく えー どう 成長 すん. 今後 展開 気 なー とこ 終わっ ちょっと 虚無感 あん かな ？."}, {"rating": 3.7, "content": "ゆるく おもろく あたたか〜い. 親 歳 子供 そば くれる だけ 嬉しい 思う 病気 じゃあ 遅い. みんな 親孝行 もっと なきゃ. あと ピザ 食べ たく."}, {"rating": 3.7, "content": "決して 綺麗 画 言葉 けれど. 心 あったかく 映画."}, {"rating": 3.8, "content": "ふと 見 のに めちゃくちゃ 笑え. あったかい. 弟 千葉 まっ."}, {"rating": 2.8, "content": "最初 つまんない なぁ 思っ たら 病院 シーン 辺り 盛り返し 良かっ ピザ 屋 不毛 争い とか 面白かっ. 好み 問題 けど 監督 弛緩 きっ 空気感 どうも 苦手 もう少し メリハリ 緊張感 欲しい 横道 例外 的 傑作 )。. あと モヒカン パンク だろ."}, {"rating": 3.8, "content": "実家 あんな 家族 たら 嬉しい なぁ 姑 たいさ たら 安心感 しか. 髪型 モヒカン けど 今 観 中 1番 くらい 普通 松田龍平 良かっ."}, {"rating": 3.2, "content": "たぶん 広島 だろ けど 架空 故郷 島 帰る モヒカン 松田龍平 前田敦子. 父親 柄本明 弟 千葉雄大 観 しまっ けど ただ いい 話. ああ お金 身内 全部 やる 結婚式 ある意味 ドラマチック."}, {"rating": 3.1, "content": "タイトル 目 時 はじめ どんな アグレッシブ 家族 コメディ だろ ？ 思っ 原作 かも 未 確認 主人公 メタラー 設定 惹か 鑑賞. 全然 ちがっ. 売れ （ 今 ？ ） デスメタル バンド ボーカル 永吉 妊娠 機 故郷 広島 実家 一時 帰省. 割と 長期 帰省 その間 家族 模様 自分 重ね合わ 考え しまう 様 場面 多い. どんどん 身体 弱り 痴呆 気味 父親 会話 以外 対応 出来よ. 皆 不器用 温かい 誰 訪れる 未来 一部 切り取っ 様 哀しく ほっこり 作品. ただ. メタラー 基本 モヒカン （ タイトル だろ ）. 思え Slayer Tシャツ 着 とか 辺 君 わかっ てる ねー 様 メタラーディテール 徹底 ほしかっ."}, {"rating": 4.3, "content": "とてもとても 良かっ. 脇役 キャラ 光っ 見 飽き. 田舎 あたたかさ まじ 憧れる わ."}, {"rating": 3.6, "content": "海辺 モヒ カン 父 話す シーン 偶然 父 手 止まる ハエ 印象的."}, {"rating": 3.0, "content": "綺麗 まとまっ てる 映画 俳優 個々 演技 良かっ けど なぜ あまり 面白い 思え ませ でし."}, {"rating": 3.0, "content": "良い 映画 でし のんびり すぎ 間延び てる 感 けど また島 空気 表現 てる かも しれ 父 病気 死 新しい 生命 家族 ぼんやり しながら しっかり 存在 日常 キャスト みんな 良い けれど 龍平 ともかく 柄本明 もたいまさこ 千葉雄大 生まれ だろ どんな DNA 爆発 起き あと 前田敦子 使い 方 間違え なけれ ちゃんと 機能 女優 思い."}, {"rating": 4.3, "content": "よかっ ー. 監督 細かい ディティール 何気ない 会話 人生 美し 忍ば 上手い なあ 故に 終盤 コメディータッチ 幕切れ 若干 納得 いか けど いい でしょ 三日 後 くらい 思える はず."}, {"rating": 2.5, "content": "柄本明 面白い. 実 父 結構 高齢 楽しい 気分 観 ませ でし. 色々 言わ てる けど 前田敦子 って そんなに 悪く じゃん."}, {"rating": 2.0, "content": "松田龍平 って 前々 めちゃくちゃ かっこいい 思っ 映画 見 物語 そんなに 好き じゃ チョキチョキ ファッションモデル 千葉雄大 俳優 てる うけ …."}, {"rating": 2.7, "content": "可笑しい シーン 笑える かけあい 意外と 後半 余命 わずか 老い 父 介護 物語 観 つらかっ 深い 映画 のに 2時間 4分 ランニング タイム 長い 切れる とこ 切っ スピーディ 笑い パンチ もっと 良かっ 最後 シーン 意味 なし 俯瞰 ショット そんなに 撮り たかっ."}, {"rating": 3.8, "content": "沖田 監督 らしい 笑っ 泣ける 秀作 ところどころ 変 おかし 声 出し 笑っ しまっ 結婚式 カオス 感 とてつもなく 好き ビッグ 帰っ こい やぁ って よかっ."}, {"rating": 4.2, "content": "千葉雄大 かわい すぎる ‼. 病院 しくしく 泣く シーン かわいい. 悲しい 話し のに 大爆笑 不思議 映画 でし."}, {"rating": 3.7, "content": "柄本明 偉大 俳優 改めて 感じ なー 松田龍平 良かっ."}, {"rating": 3.8, "content": "ギャグ センス すごい. 映像 セリフ 笑わせ 来る 腹 かかえ 笑っ. お前 カッパ寿司 行きすぎ じゃろ 笑. ほっこり しっとり 話し けど 最後 湿っぽく 良い. 勇気 いるよ あんな."}, {"rating": 3.5, "content": "好き 監督 作品 好き 役者 出 てる 幸福. 前田敦子 観 らん 聞い 声質 どう しよう 壁. なんで 菊池 なのか 思っ たら 松田龍平 似 てる."}, {"rating": 4.2, "content": "タイトル 雰囲気 脱力系 ふんわり 展開 やつ 思っ 良い 意味 裏切ら まあ ゆるい ゆるい けど メッセージ性 強く ストーリー展開 しっかり 家族愛 ステキ 映画 でし. 親父 末期 ガン 医者 聞かさ 日 家族 表情 対応 もう 本当に なんと いっ たら いい … 俳優さん って すげ ぇなぁって 改めて. 告知 当日 そりゃ もう 辛い わけ 程よく 胸 締め付ける けど しっかり 笑い エッセンス 凄い よ ね. 病気 進行 しまう プロセス なんか もう やっぱり 苦しい 親父 ボケ しまっ 漏らし 尿 始末. そんな 辛い シーン たしかに 存在 けど やっぱり どうして コメディ よ. 親 死. そんな 辛く 苦しく 悲しい 題材 のに 不謹慎 程度 笑え しまう. 作品 不思議. 泣かせよ 作ら 映画 全く 違い コメディ 過度 演出 けど ひどく 泣ける."}, {"rating": 4.0, "content": "親子 絆 描い 感動 絶妙 違和感 孕ん 展開 おもしろかっ. なんと 言っ 一番 見どころ 主人公 父 演じる 柄本明 病気 衰弱 いく 過程 リアル."}, {"rating": 2.7, "content": "どうせ キンタロー よかっ のに. 役者さん みんな 演技派 ぞろい ストーリー 沖田 監督 らしく よかっ のに 素人 いい 仕事 のに."}, {"rating": 3.2, "content": "妊娠 恋人 由佳 前田敦子 連れ 広島 故郷 帰っ 売れ バンドマン 永吉 松田龍平 )、 父 治 柄本 明 大 喧嘩 夜 病 倒れ しまう. 瀬戸内海 島 撮影 現地 人たち 本編 登場 牧歌的 微笑ましい 気持ち. 映画 けど 本当に 死ん じゃ うん じゃ 思わ 柄本明 終始 笑わさ 泣かせ. 眉間 皺 よる 役 似合う 前田敦子 島 外部 やって来 だんだん 内部 馴染ん いく 難しい 距離感 立ち位置 よく 演じ. 吹奏楽部 部長 役 富田望生 味 いい 役者. 必要 部屋 しか 電気 つけ 実家 あるある. 海辺 親子 シーン しみじみ 良かっ なあ. 体 気 バンドメンバー 断末魔 ポスター 矢沢永吉 広島カープ 漁業 湯沸し器 台所 検索 魚の捌き方 iPad 広島弁 女子生徒 よ 出ん いやー 治 解散 ー 男子 一 人 吹奏楽部 筑前煮 太っ ピザ 屋 公民館 結婚式 白目 断末魔 ストレッチャー 激突 船 渡る."}, {"rating": 3.7, "content": "大好き 沖田修一 監督 作品. とはいえ 多作 南極料理人 横道世之介 くらい しか 観 偉 そう 言え. まず 主役 二人 松田龍平 柄本明 名演 だけ 二 時間 ずっと 観. 二人 二人 もっと ウェット 作品 だろ コメディ シーン いまいち 笑え かも 知れ. 柄本明 屋上 指揮 シーン 松田龍平 ピザ 屋 シーン 撮り方 演技 プラン 違う だけ いくらでも 感動 げ シーン しまう. 二人 やる こそ 最高 笑える 最高 泣ける 素晴らしい. 一言. まぁ 二人 素晴らしい 今 始まっ 誰 知っ. . 映画 一番 発見 前田敦子. 今 演技 評価 映画 バランス とても 良い. 映画 内 間違い 無く 島 異物 家族 異物 言葉 借りれ バカ ストーリー 潤滑 まわり だす. 前田 失礼 考え バカ 演じ させれ 非常 いい 効果 もたらす とても いい 発見 だろ. 出来る 主演 級 女優 って 意外と 日本 気. （ 綾瀬はるか 演じる もっと 単に バカ すぎ 良く 前田 田舎 ヤンキー 感 絶妙 思う ）. 映画 褒め ポイント 不満 点 二つ. 一つ 千葉 （ 弟 役 ） 全く 必要 思え. 事務所 ねじこま 形 映画 出演 邪推 しまう. やる べき 家族 役回り 前田 やっ 必要. 事実 映画 出演 シーン 全て カット 影響 だろ. 松田龍平 演じる 自由 生き たどう しよう 長男 カウンター 用意 キャラ 思い ソフト どう しよう 奴 なんの 補完 感じ. もう 一つ 不満 点 沖田 監督 作 ？ なんか 普通 いい 映画 ぞ 感じ しまっ 点. おなじみ 長 尺 ワン カット 違和感 ありあり 変 会話 シーン 楽しい なんか こじんまり. たら 90分 くらい サクッと やっ 良かっ たき 逆 150分 くらい 作品 良かっ かも 知れ. 沖田 監督 自分 求め 日本人 独特 間 ぶっちゃけ 変 映画. 期待値 高まり すぎ 結果 だろ 次作 やはり 変 映画 観 み たい. 思っ."}, {"rating": 3.8, "content": "悲しい 笑え 笑っ 泣け 断末魔 やら. 柄本明 コミカル とても 良い. 期せ ずし 前田敦子 好 印象 由佳 あ たま 悪 そう 様子 心根 優しさ よく 伝わっ."}, {"rating": 4.5, "content": "とても 良かっ ずるい くらい 笑っ 泣かせ くる 演出 しつこい わけ 沖田 監督 映画 好き なぁ もっと 観よ."}, {"rating": 3.5, "content": "柄本明 演じる 親父 良かっ なぁ 中学生 吹奏楽部 ピザ 出前 結婚式 コメディ 泣ける. いい 家族. よく 田舎 なじめ てる ね … 思っ たら 田舎もの ね."}, {"rating": 3.5, "content": "振り返る 珍しく 雑 気 しない けれど どう って 憎み やっぱり 松田龍平 雰囲気 持つ 魅力 理解 見せ 方 柄本明 もたいまさこ 職人 域 達し じじ ばば 感 馬鹿 演じ させれ 抜群 あっちゃん そうだ 全て 受け入れる 優しさ 画面 全体 滲み 出 だろ. 日常 本来 持つ 幸せ 余さ すくい 取って 笑い 変え しまえ もう オーケー オーケー よ. 泣き笑い って やっぱり 気持ちいい ね."}, {"rating": 4.4, "content": "モヒカン やる じゃん. とにかく 明るい 映画 お父さん 死 刻々 近づい のに みんな 明るい だから 要 所要 所 親子 関係 会話 少 なげ けど 提示 いく グッと くる よ ね 最高 これだけ 自然体 笑い 生み出せる 日本人監督 ほぼ 思い. モヒカン 親孝行 やれ 自分 どこか 後ろめたい よ ね 海辺 おにぎり ガブ 食い シーン 象徴的 だから 死ぬ たい 叶えよ けど 全部 不器用 完全 叶える 大事 叶えよ モヒカン 姿勢 だけ 充分 よ ね. ラスト やつ 笑う しか だろ あんな."}, {"rating": 3.5, "content": "全体的 すべからく ゆる っぽい 映画 本当に 死に そう 演技 思え 柄本明 脱帽."}, {"rating": 4.8, "content": "好き やわー. 子ども こんな 風 育っ くれ たら 幸せ 死ねる わ （笑）. 松田龍平 柄本明 もちろん 良い けど 映画 前田敦子 素晴らしい. 結婚 辞め 女優 続け ほしい どんどん 良い 役者 てる."}, {"rating": 3.5, "content": "柄本 本当に 凄い. 役者 みんな 凄い 面白く. ただ 本当 柄本 役者 魂 爆発 てる 見応え."}, {"rating": 4.0, "content": "おもろかっ. 松田龍平 どんな 役 やっ って 松田龍平 って ほんとに すき ミ."}, {"rating": 4.0, "content": "ふふ っと 笑える 場面 何度. 逆 ジーン 場面 病院 病名 なんとなく 察知 海辺 父 死 近い 悟る とこ. 大事 人 死 みんな 逃げ 最後 支え 合っ てる とこ 心 温まる. 屋上 指揮 ふる とこ ピザ 屋 レース ツボ."}, {"rating": 3.1, "content": "前田敦子 って あまり 好き じゃ けど ､ 観 たら 少し 変わっ ｢ かぁ ､ 優し ～！｣ って ちょっと バカ っぽい 嫁さん たら 嫁 いびり 気 なくなる. アドリブ みたい 台詞 間 クスクス."}, {"rating": 3.7, "content": "くすくす 笑っ はず のに 気付い たら だらだら 泣い こんな ずるい. 親 って 死ぬ なぁ って 台詞 やら 当たり前 のに 実際 そんな 局面 時 初めて 思い知る よ ね いつか やって来る 時 為 あんな 楽しく 暖かい 埋め合わせ わたし 出来る いい 思う. 働け ー って 見送っ くれる お母さん 良い 親子 場所 生活 だからこそ 余計 帰る場所 いつも 優しい 働こ そんな 考え 故郷 帰る 新幹線 中."}, {"rating": 3.9, "content": "のほほん 映画. もたいまさこ 出 てる 映画 大体 良い 映画 偏見. 千葉 きゅん 方言 可愛 すぎ もっと 出 ほしかっ 弟."}, {"rating": 3.7, "content": "あらら なんだか いい ね お話 タイトル まんま 結構 笑える 場面 多い 感動 あったかく 場面 多い 昨日 ？ ニュース 結婚報道 み 繋がっ ビックリ 子 いい 味 出して 父ちゃん 母ちゃん モヒカン 皆 良かっ リアル アンリアル バランス 好き ピザ くい ー."}, {"rating": 4.0, "content": "二人 着 てる Tシャツ とか 絶妙 いい よ なぁ 前田 あっちゃん 女優 好き いや みんな 好き けど."}, {"rating": 3.5, "content": "音楽室 ベートベン モーツァルト 並ん 矢沢永吉 写真 飾ら 1番 笑っ 吹奏楽部 パンクバンド 変わる シーン 良かっ なあ. 沖田修一 監督 らしく 全体的 ほのぼの 緩く 随所 笑い どころ 作品. 前田敦子 ちょっと 抜け てる 感じ 役柄 もらとりあむタマ子 通じる 演技 上手い 下手 わから けど （ たぶん 下手 笑 ） 前田敦子 出 くる 全部 持っ いく やっぱり AKB センター 張っ だけ 思い."}, {"rating": 4.1, "content": "田舎 ゆるやか 空気 モヒカン 矢沢 ステレオタイプ ロック 象徴 ミスマッチ 何とも 言え 空気感 演出 妙 心地 良い ぬるま湯 ムービー. 沖田修一 監督 作品 ならでは 篠原涼子 感 愛し 切な 心強 共存 思う存分 楽しめる 絶妙 キャスティング 細かい 演出 笑える 人 いれ 泣ける 人 笑い 泣く 人 泣き 笑う 人 ふとした セリフ 一つ一つ 刺さる そんな 素晴らしい 映画."}, {"rating": 3.1, "content": "松田龍平 デスボイス 足 速さ トランペット 演奏 新しい 一面 幾つも 発見 出来. 又 柄本明 演技 個人 的 良かっ. それから もたいまさこ みたい 姑 たら 結婚 いい なぁ なんて 思っ."}, {"rating": 2.7, "content": "モヒカン 地元 真逆 組み合わせ 特徴 ヒューマン コメディ 映画. ベテラン 勢 クセ 強め ドタバタ 劇 脇 固める."}, {"rating": 4.4, "content": "笑える 本当に 終始. ただ これだけ 話 なんで こんなに 面白く だって 呑み 10分 くらい 話す でしょ 沖田 監督 いつも 要約 敢えて 細分 化 ちゃう そう 実は 要約 フリ みたい 炙り出 いちばん 面白い."}, {"rating": 4.0, "content": "キャスト 完全 当 て書き メインキャスト みんな 芝居 上手 さりげ 笑い 部分 めっちゃ ツボる 病室 告知 シーン ずっと 笑っ たいさ がっつり 生活 感 おばあさん やっ 前田敦子 ブス かわいく リアル だし 龍平 ひょうひょう 演技 海 シーン 泣い 柄本明 病人 すぎ 横 見 小3 息子 ガチ 死ぬ ？ とか 言い出す レベル 弟 役 千葉 雄大 全然 似 家族 けど 最高 泣き笑い."}, {"rating": 4.8, "content": "いっぱい 笑っ すこし 泣い. 役者さん みんな ベストマッチ. タイトル インパクト 強く 借り み たら 以前 見 事 滝 見 行く 監督 分かっ ファン 細野晴臣 曲 最高."}, {"rating": 4.4, "content": "切ない けど めちゃくちゃ 笑える. あったかい 映画 なあ. 広島 要素 面白く. 柄本 演技 見所."}, {"rating": 3.8, "content": "ほのぼの ほっこり 映画. 柄本明 演技 自然体 魅せ."}, {"rating": 3.5, "content": "メモ 二人. 笑っ 涙 出る 笑う. ピザ シーン 面白い. 優しい 映画."}, {"rating": 3.7, "content": "月日 どれ くらい 経っ てる 分から けど 砂浜 会話 つらい. 笑え 余計 つらい."}, {"rating": 3.8, "content": "もし. 僕 親父 糖尿病 伴う 脳内出血 ヘルニア 腰 持病 他 ２つ くらい 病気 死な. 60 70 生け いれ. こんな 爺さん だろ. 見 終わっ あと すごい しみじみ 風呂 入っ てる 時 涙し しまっ. ピザ チキン 好き なぁ. ビートルズ ストーンズ ディープパープル レッドツェッペリン イーグルス 60 70 s ロック 教え くれ. 映画 だって. けど 親父 事 未だに 心 底 好き なれ よ なあ w."}, {"rating": 3.8, "content": "アホ 癖 人 しか こ けど. 皆んな 良い 人 憎め. 実は 重 め テーマ のに 感じ させ コメディ 要素 温かさ 感じ. ピザ シーン めちゃ 面白かっ. 対し 海辺 会話 実は 重 め テーマ だって 事 気づか とても 胸 苦しく. モヒカン どう やっ セット てる だろ."}, {"rating": 4.0, "content": "考え抜か 脚本 とか 心 震わす 台詞 とか 息 飲む 演技 とか 1 個 言い過ぎ けど )、 めちゃめちゃ 最高 空気 感 読後感 良い 映画 なぁ."}, {"rating": 3.8, "content": "あっちゃん 初めて かわいい 思い まし. 今日 カープ 勝ち まし. 自分 ガン 手 施 しよう 事実 知らさ 方法 チーン 取り入れよ 思い まし I Love You OK."}, {"rating": 3.5, "content": "涙脆い 時期 映画 良かっ わから けど いっぱい 泣い."}, {"rating": 3.5, "content": "自分 地元 言葉 松田龍平 話し てる って ときめい. めちゃくちゃ アホ らしい けど 愛 おしく 優しい 家族 話 もうすぐ 帰省 けど 早く 家族 会い たい なあ って 思っ."}, {"rating": 3.7, "content": "沖田修一 監督 好き 方 楽しめる 作品 ゆったり スピード 話 展開. 松田龍平 モヒカン 姿 結構 お似合い 💁 ‍♂ ️."}, {"rating": 4.0, "content": "あっちゃん かわいい. 義母 あんなに 甘え かわいい. アホ のに みんな いい 人."}, {"rating": 4.2, "content": "アホ いっぱい 出 くる 嫌 奴 出 こ こういう 映画 とても 好き. 基本 仏頂面 のに 時に 情感 溢れ グチャグチャ もっさん 表情 何度 泣かさ しまう たいさ 背中 演技 涙. もともと 好き じゃ 女優 全く 期待 前田敦子 素 ？ 思える 自然 憎め マイルドヤンキー 娘 演じ とても よかっ."}, {"rating": 3.2, "content": "あっちゃん 演技 気 鑑賞. うーん やっぱり 微妙 演技 力 ね."}, {"rating": 4.1, "content": "3連休 最終日 家 ゆっくり DVD 鑑賞 📀. モヒカン故郷に帰る 見 まし ‼ ️. 松田龍平 やっぱり 素敵 ね 🌟 モヒカン 横顔 ラスト 見る 似合っ カッコ いい ね ロック でし ‼ ️ あと 破天荒 父親 役 柄本明 上手 すぎ 吹奏楽 永ちゃん お見舞い 結婚式 全部 持っ いき まし ね 🤣 🎶 ロック でし 2 ‼ ️. ストーリー 東京 メタル バンド ボーカル 永吉 恋人 妊娠 結婚 報告 広島 離島 故郷 帰る 物語 ‼ ️ 家族 温かさ 広島カープ 真ん中 置い 広島 愛 矢沢永吉 グレート 愛し てる 感じ 😆 💕 映画 前 情報 なし 楽し 見 方 いい 是非 見 感じ 欲しい 隠れ 素敵 映画 でし ‼ ️. 好き シーン 東京 帰っ 思っ 息子 夫婦 戻っ くれ TV 野球中継 カープ 菊池 サヨナラヒット 打っ 喜ぶ お母さん 役 もたいまさこ 笑顔 ね 😊 家族 温かさ 感じ 名 シーン 🌟. 海辺 父 息子 2人 語り合う シーン ね ビック なれ ‼ ️ 永ちゃん らし 感じ つつ 親父 大き 感じ うん 素晴らしかっ 😆 🌟. 個人的 前田 あっちゃん 可愛さ 癒さ ウェディングドレス 似合っ まし 😎 💕."}, {"rating": 3.4, "content": "モヒカン 特別 視 なんか ダサい YAZAWA 憧れる じいちゃん ヘビィメタル なんて ワード ぶち込ん くる あたり. どうせ でしょ KISS ベビメタ とか 言っ ちゃう 類 アレ でしょ. 全然 理解 しよ タイプ 雰囲気 奴 でしょ なんて 見る 前 ナメ かかり まくっ たん けど. 理解 しよう しない うん こっ たれ 自分 でし 凄く チャーミング 映画 素直 楽しめ まし. ほんわか 進ん いく 話 幸せ 溢れ 悪い 人 出 こ いいじゃない. 屋上 吹奏楽 練習 こんな 楽し そう 風景 夢 疑い まし. 義母 ネイル シーン 心 温度 3℃ 上がり AKB 握手会 参加 自分 呪い まし. 自分 音楽 知ら 学生 褒め 松田龍平. やっぱり スラッシュメタル スレイヤー よ ね とか. 本当は 心細かっ あろ 母 息子 帰っ 時 はしゃぎ. 素敵 場面 終始 続い まし. ただ 僕 問題 あまりに 幸せ 続く 後半 にかけて ちょっと 飽き ちゃい まし. こんな 優しい 映画 今 浮かば って 思い まし."}, {"rating": 4.5, "content": "やばー めっちゃ おもしろかっ ー. 田舎 ゆる あるある ー. 西日本 出身 ひとは 方言 親しめる かも. 登場人物 ひとりひとり キャラ とても すてき. 前田敦子 ギャル っぽ よかっ ー. 着 てる Tシャツ 色々 おもしろく 気. それにしても 松田龍平 真面目 おっさん 役 モヒカンバンドマン 役 じ ぶん すごい."}, {"rating": 4.1, "content": "タイトル 見 分かる コメディー 感 満載. シュール 笑い やら 笑. 終始 前向き 気軽 観 思う. 松田龍平 柄本明 かけ合い 笑っ 微妙 親子 関係性 いい."}, {"rating": 3.0, "content": "モヒカン 故郷 帰っ 親孝行 話 終始 ゆるい 感じ 深夜ドラマ っぽ 強い 地味 映画 とくに 思い入れ なし 観 観 いい 印象."}, {"rating": 5.0, "content": "モヒカン 帰郷 病気 父親 看病 話. タイトル キャラ 配役 イロモノ 思い つつ 観 み たら 好み 家族 邦画 やっ. 病気 父 取り扱い つつ 必要 以上 悲劇 ぶら 家族 普段 延長 感じる やりとり あふれ. 要 所要 所 感情 揺さぶる シーン. 好み シーン. お母さん モヒカン 東京 帰っ 後 1人 夜 食事 シーン. 浜辺 シーン. 親 年 食え 食う こういう 映画 弱く いく よ."}, {"rating": 3.5, "content": "最近 海外ドラマ 面白 すぎ 映画 見 生活 でし 映画 やっぱり 面白い 吹き出し しまう シーン 盛りだくさん 柄本明 名演 目 離せ もたいまさこ バランス 良い なんだかなぁ 退屈 しまう けど 含め 良い 空気 持つ 魅力 的 作品 でし ラスト よかっ なぁ 断末魔."}, {"rating": 3.6, "content": "モヒカン 普通 いい やつ 結局 って 訳 じゃ いや けど 具合 大袈裟 じゃ さらっと 流れ いく 雰囲気 よかっ ただ今 他 沖田 監督 作品 方 好き."}, {"rating": 3.9, "content": "作品 全体 程良く ゆるく いい 感じ. モヒカン お父さん ピザ 頬張る シーン 何故か 印象 残っ 父 希望 当てはまり そう ピザ 全 種類 注文 息子 大胆 恩 無駄 しない 仕組む 両親 母 笑っ. 海辺 座る 父 息子 お父さん 話 聞い 記憶 曖昧 気づき そのまま いつも 通り 会話 続け 泣き そう モヒカン 切なく 良い 親子 家族."}, {"rating": 2.2, "content": "個人的 引き込ま. うーん はっきり 言っ 良く 系 B級映画. のんびり 見 たい とかいう 方 向い 思う. 大人 日常系 映画 言う 実際 こんな もん だろ けど モノマネ 見 間違える とか ？ ？. お互い 不器用 けど なんか ほっこり っ 言い たい だろ けど そう 行か ぜ. レビュー タイミング 間隔 空い しまっ 良く 覚え (｀ ∀ ´；). 初めて PC 投稿 スマホ 違っ 鑑賞 記録 項目 無い でしょ ？."}, {"rating": 4.5, "content": "すき シーン 多 すぎる. 終始 心 温まる 疲れ 観 たい."}, {"rating": 4.5, "content": "優しい. なんか 色々 つかれ 時 沖田 監督 映画 観る ああ 人生 って いい かも 視点 与え."}, {"rating": 4.3, "content": "沖田修一 監督 作品 鑑賞 3 作 目. 売れ パンクバンド ボーカル 癌 死期 近い 親父 不器用 頑張る お話. コメディ っぽい ドタバタ 家族 物語 けど 親 死 重い テーマ 背景 流れ 胸 苦しく くらい 辛い シーン なんか … 親 だろ なんて 考え しまっ まし 流石 沖田 監督 観 終わっ あと じんわり 温かい. あと 流石 ポイント 料理 作る 食べる シーン やっぱり 良い お母さん 言っ 料理 めんつゆ 入れ おけ なんとかなる 真理 笑. 柄本明 演じる 親父 頑固 昭和 親父 感じ それでも 妻 息子 好き そう 不器用 感じ どうしても 自分 父親 被っ しまっ … 不器用 親父 最期 しよう 息子 なんだか 感情 移入 しまっ 息子 途中 言っ けど わかっ けど 親 死ぬ よ なあ 2人 どうせ 気まずい 話す 別に けど 親父 会い たく 映画 でし. あと 親父 コーチ 務める 中学 吹奏楽部 野呂 個人的 ヒット 笑. いい キャラ あと 作品 を通して 微妙 成長 感動 … 笑."}, {"rating": 3.0, "content": "だろ. 松田龍平 ホント お父さん 似 くる なあ. ねー あっちゃん 頑張っ てる けど 顔 可愛い アイドル イメージ 強 すぎ. 似合わ 役と 似合う 役 思える よ."}, {"rating": 4.0, "content": "主役 松田龍平 思い 完全 柄本明. ヒロイン あっちゃん 思い もたいまさこ 2人 最高 さすが. がん 末期 介護 死 重い 内容 のに 終始 笑える 沖田 監督 作品 いくつか 見 てる けど どれ 笑える 全部 観 たく."}, {"rating": 3.6, "content": "会話 間. 表情 とか. すてき たくさん 楽しめ. お前 優しく ～～ っていう セリフ なんだか 考え させ. 自己満 言わ しまえ かも しれ. それにしても ピザ 最高. 両親 名演技 😂."}, {"rating": 4.0, "content": "くすくす 日常 愉快 可愛さ 溢れ てる 普通 人 面白い みんな 映画 出れ 嬉し そう 監督 いつも 楽しん 生き そう なぁ 健康 一番 って 台詞 沁みる なぁ シチュエーション 奇跡 面白 独特 なぁ."}, {"rating": 3.5, "content": "よかっ 日本 映画 感じ 人間 産まれ たら 死ぬ 産まれる 出 くる 人間 みんな キュート."}, {"rating": 4.0, "content": "WOWOW. キツツキと雨 同じ スコア. ロケ地 広島県 とびしま海道 （ 下蒲刈島 上蒲刈島 豊島 大崎下島 ） イイ ♪. モヒカン バンド 名 断末魔 〆 る イイ ♬. 全然 しんみり イイ. ユル く 笑 かし くる 感じ. 親 ガン 亡くし 方 み たら ムッ かも しれ へん 😓. あんまり ユル く. 果たして 矢沢永吉 公認 なんや ろか ？ ファン 気 ぐらい あまり 矢沢 愛 ❤ 伝わっ こ. 可 不可 フツー 前田敦子 狙っ てる やろ けど 😵. 最後 妊婦 姿 妙 ハマっ さすが ヤル. 麺つゆ 万能 説 一 票 😌. 一人暮らし 初心者 オススメ あと 炒め 物 用 オイスターソース 大体 美味く. 一番 最後 島 景色 1 カット 差し込む ツボ ハマっ 爽やか."}, {"rating": 4.0, "content": "ピザ 最高. 千葉 出 理由 だけ 観 物語 進む につれ 登場人物 みんな 愛 おしく. すごく 心温まる 映画."}, {"rating": 3.6, "content": "沖田修一 たまら. 宴会 みんな 船 集まっ くる シーン めっちゃ よかっ. よ でん いや シーン めっちゃ よかっ. いま 柄本明 他 凡人 オーラ. 最後 皆様 ご 起立 下さい シーン よかっ."}, {"rating": 4.0, "content": "あ ～！　 こんな 求め ～！　 だいすき だぁ ～！. . 嫁 ちゃんと 義母 関係 ね. ぅ 最高. 泣く わ 😢 泣く. お父さん 好き よ. ぅ 心 揺さぶら まくり. 嗚咽 😭. 抱きしめる よ 映画. あー いき. 激しく 泣く 笑う. 感謝 移入 鬼 化す. 観る しか ね 笑. グレィト."}, {"rating": 3.5, "content": "皆さん 広島弁 とても 上手 まず 拍手 古臭い 広島弁 聞き苦しい けれど とっても ナチュラル でし. 末期ガン 父親 看取る 作品 のに クスッと 笑える シーン ばかり 見 あと 自分 親 事 少し 色々 考え しまう 作品 でし."}, {"rating": 3.8, "content": "沖田修一 作品 たま りま へん. 良い. 千葉雄大 広島弁 ｢ 持てる ねぇ ？｣ ピザ 屋 ３ 社 スクーター 走ら てる 所 吹奏楽部 ｢ よ 出 いや ｣ コール たまら. 小ネタ 思わず 泣け ちゃう 所 さすが. おじいちゃん ボケ 始め 時 思い出し しまっ わー. 実家 帰れる 時 帰ら なあ."}, {"rating": 3.8, "content": "度 言お わたし ブサイク 役 演じ 前田敦子 大好き."}, {"rating": 2.5, "content": "千葉 若い ☺ キャラ たって いい. 松田 前田 あっちゃん 普通に 良い. 柄本 たいさ 安定 演技. 可 不可 🎵."}, {"rating": 3.7, "content": "普通 泣かせる シーン 笑わせ ほっこり とこ 泣かせる 感じ なんと 演出 ひとつひとつ 粋 でし."}, {"rating": 3.4, "content": "分かり やすく 泣かせ くる 家族 映画 こういう 行動 １つ １つ 家族 感じる 映画 好き. ピザ シーン 大好き."}, {"rating": 3.9, "content": "映 研 鑑賞 2 1 ローグネイション 未 記録. こういう ヒューマン コメディ 系 あんま 見 評価 仕方 難しい. 最上級 悲しく 感動 的 シーン 作る シチュエーション のに あえて 笑わせる シーン 変え なんとも 言え 絶妙 印象 残し くる. 涙 誘う シーン 表 出 笑わせる 表現 裏 密か 隠れ てる なんとも 面白い. こういう 日本 コメディタッチ ね ？. 邦画 人間ドラマ 中 描く コメディ 洋画 アクション 中 飛ばさ ジョーク じゃ まるで 笑い 種類 違う わかっ. こういう タイプ 映画 もっと 見 み たい 思わさ."}, {"rating": 3.3, "content": "柄本 たいさ 夫婦 いい ね. やっぱり 子供 親 影響 って. 田舎 介護 結婚式. 改めて 柄本明 個性 素晴らしい."}, {"rating": 4.0, "content": "沖田 素晴らしい. 本 キャラクター 設定 細かい 演出. 演者 編集 音楽 全て 最高. 毎 映画 毎 映画 見 後 清々しい. ちゃんと ご 一緒 たい なー."}, {"rating": 4.0, "content": "笑える けど 泣ける 映画. 柄本明 松田龍平 すごい 存在感."}, {"rating": 3.4, "content": "ユル アホ さと 悲し 同居 てる 映画. 心から 温まり たい おすすめ. ちょっと 強引 けれど …."}, {"rating": 3.3, "content": "前田のあっちゃん みたい 奥さん （ 義 娘 ） たら どれ だけ 救わ だろ 思う. 父親役 柄本明 じゃ たら 作品 絶妙 バランス とれ なかろ."}, {"rating": 3.0, "content": "松田龍平 主演 家族愛 コメディ モヒカン ヘア ロックバンド やっ 七 年 ぶり 自分 故郷 小さな 島 行く 両親 報告 決心 帰る 紹介 妊娠 てる 帰っ てる あいだ お父さん 倒れ 病院 連れ 検査 たら 癌 発覚 東京 帰る つもり もう ちょっと 親 居る 決め ～、 重い 話 けど ユーモラス 描い 結構 ハッピー 作品 家族 見る 良い."}, {"rating": 4.1, "content": "癌 侵さ 亡くなる 話 なんで こんなに 笑える 柄本 素晴らしい あったかい 気持ち."}, {"rating": 3.3, "content": "全編 通し 抑揚 ほっこり 感 心地 良い 作品. 何度 観 たい 思わ けど 嫌い 感じ. とにかく 出演者 豪華. 柄本明 素晴らし 光る ✨. モヒカン 東京 居 故郷 広島 居 一貫 てる 感じ 良い ❤ ︎."}, {"rating": 3.6, "content": "休日 見 しまっ. 相変わらず 面白い …. Less is more ⁈. 本当に 沖田 監督 シンプル けど 細かく 面白い. チェケラー."}, {"rating": 3.6, "content": "タイトル モヒカン ＋ 故郷 帰る ギャップ 内容 全編 通し スピード 感情 ギャップ 笑い 繋がっ 末期ガン 父 メイン 据え 温かく ほのぼの. 何より 父親役 柄本明 うま すぎ … ほんとに 病ん でる 見える ぎりぎり 悲壮感 ユーモラス 勝つ 絶妙 存在 感 でし. 親 遠く 離れ 住ん 人 グッと くる かも."}, {"rating": 3.5, "content": "永ちゃん ー 喜ぶ お父さん かわいかっ かっぱ寿司 嘘 ピザ くだり 笑える 小ネタ 散りばめ. チャンス 凡退 まくる カープ 菊池 選手 笑い まし なぜ 菊池 ？."}, {"rating": 4.0, "content": "売れ なそ バンドマン デキ婚 挨拶 実家 行っ 帰る 映画. 本気 転ん でる 思う どう だろ."}, {"rating": 3.7, "content": "登場人物 みんな 愛らしい …. 前田敦子 そんなに 好き けど 映画 とても 可愛く 見え とても 好き やっぱり 沖田 監督 作品 独特 空気感 好き …."}, {"rating": 3.8, "content": "故郷 帰っ 見 まし. 考え 見れる ゆる 最高. あっち ゃんきゃわいい (^o^)."}, {"rating": 3.5, "content": "瀬戸内海 赤い ネイル めんつゆ 断末魔 2018 05 06."}, {"rating": 3.3, "content": "田舎 って コミュニティ 確立 噂 とか って すぐ 広まる ねー. 松田龍平 好き. ゆる 観 映画. 暇 時 ゆるーく まし. ゆるーい 映画 でし."}, {"rating": 4.1, "content": "広島県 瀬戸内海 小島 舞台 結婚 報告 故郷 帰る バンドマン 父 倒れ ガン 発覚 若干 コメディ 入っ 面白かっ 柄本明 良かっ."}, {"rating": 3.9, "content": "俳優 陣 予想 上回る 輝き 見せ くれる 柄本明 素晴らしい 演技 脚本 どこか 個性 わから. 日本 最初 カラー映画 有名 （ 映画検定 必須 問題 ） カルメン故郷に帰る （ 1951 ） かけ タイトル そう 日本人 誰 中 持つ あるある 可笑しく すっと 心 入っ 急 やさしく … 最高 言葉 でし 父と子 関係 変化 ジャッジ 裁か 判事 思い出し まし."}, {"rating": 4.0, "content": "松田 キャラ 映画 けど 柄本 たい 演技 凄 すぎ 凄 すぎ …。 前田 芝居 予想外 素晴らしかっ なぁ 深刻 ストーリー けど コメディ 要素 独特 ウエット 感 包ま 良い 余韻 楽しめ."}, {"rating": 3.8, "content": "雰囲気 好き. 悲しい はず のに 笑っ ちゃう なんて. 悲劇 喜劇 変わる 面白. 出演者 演技 良かっ けど やっぱり 脚本 演出 素敵. ロケハン 島 辿り 着. 監督 ちゃんと 自分 足 探し回っ 自分 目 見 島 選ん 思う 映画 かける 思い 伝わっ くる. 島 移住 たく そんな 映画."}, {"rating": 4.3, "content": "柄本明 あまりに 矢沢 命 面白かっ. 吹奏楽部 演奏 永ちゃん 曲 やん. . 過去 永ちゃん ライブ 居住地 近く 開催 まさに みんな 車 ステッカー 貼っ まし 笑. . 話 内容 いくらでも 暗く 涙 ちょうだい 展開 出来 そう けど コメディ 感 強く そんな 気張ら 観 まし."}, {"rating": 2.0, "content": "横道世之介 見 不思議 感じ たいさ めがね みたい 雰囲気 たま 奇抜. ゆる 心地よかっ 悪く けど 見よ 今 所 思わ 加瀬亮 思っ 目当 千葉 くんだ わかっ 一番 びっくり."}, {"rating": 3.0, "content": "沖田修一 監督 ならでは まったり ゆるい ホーム コメディ. BGM まぁ 日常 風景 続い いく 映像. ながら見 いい くらい 日常 流れ いき."}, {"rating": 4.2, "content": "面白かっ やっぱり 監督 好き まだ 観 観. 柄本明 素晴らしかっ 末期ガン 患者 こんなに コミカル 演じ 人 だろ 松田龍平 もたいまさこ 良かっ. 柄本明 生徒 交流 良かっ 病院 学校 屋上 演奏 シーン 好き なぁ. 邦画 アクション CG とか お金 かかる 映画 限界 こういう 映画 もっと 増えれ いい のに 46."}, {"rating": 3.6, "content": "柄本明 凄い 松田龍平 前田敦子 もたいまさこ みんな 良かっ けど 柄本明 悪ふざけ 寸前 演技 全て かっ さらっ いったん じゃ なかろ かい. 涙 感動 作品 そう ぎりぎり 笑い 持っ いく 監督 力 技 感心 しまっ 地元 素人 配置 良かっ 吹奏楽部 素人 だろ ね 看護婦 微妙 けど 素人 千円 賭け たい. 大体 タイトル だけ 見 たら 素朴 地元 人 モヒカン 見 腰 抜かし 偏見 抱え いつしか 心 通っ みたい 想像 全く 気 ドンチャン 騒ぎ って 良かっ かも なんか とにかく 良い 人 ばかり 癒さ. 帰る 故郷 羨ましい なぁ 広島 矢沢 義務教育 あ 本当 良い のに."}, {"rating": 4.2, "content": "あっち ゃんのおかあさ 可愛い 嫁姑 関係 ゆるく 癒さ …."}, {"rating": 4.0, "content": "松田龍平 いい なぁ 親父 絡み いかにも 普通 親子 っていう 感じ 伝わっ なんか 自然 感じ とても よかっ 中学校 吹奏楽部 とても いい. 泣き 笑える 映画. いやぁ 面白かっ."}, {"rating": 3.2, "content": "【 あらすじ 】. モヒ カン頭 トレードマーク 売れ バンドマン 永吉 恋人 由佳 妊娠 結婚 決意 報告 兼ね 連れ 瀬戸内海 浮かぶ 故郷 小島 7年ぶり 帰省 そこで 永吉 矢沢永吉 信奉 中学校 吹奏楽部 コーチ 務める 父親 治 広島カープ 大 ファン 母親 春子 弟 浩二 久々 再会 永吉 のらりくらり 近況 報告 父親 怒り 爆発 派手 親子 げんか 早速 おっ 始まる. 【 感想 】. 永吉 由佳 治 春子 送る ４ 人 コメディドラマ. ちょいちょい 笑える 脚本 万人 受け そう オチ あまり 好み じゃ. コメディ ホームドラマ 突き抜ける 面白 じゃなくて まったり 空気感 心地 良さ 印象 的 ボク 評点 式 残念 伸び しまい."}, {"rating": 4.0, "content": "さすが 沖田修一 監督 ハートフル なんて 安っぽい 言葉 片付け 素晴らしい 作品 でし. 松田龍平 前田敦子 柄本明 もたいまさこ ４ 人 キャスティング 時点 ほぼほぼ 完成 てる フィルムコミッション 見事 ハマっ 化学反応 起こし 結果 大 傑作 じゃ でしょ こういう オリジナル 邦画 もっと 日の目 見 なきゃ いけ 増え いか なきゃ いけ 思い. 前田敦子 だら しない 食べ 方 （ 演技 ） もらとりあむタマ子 続き 見事 でし. あと 地元 プロ 役者 無い 方 演出 上手い 主要キャスト 演技 相俟って 島 リアリティ 生み出し 思い. 欠点 挙げる すれ お話 詰め … まぁ 許容範囲. 次回作 期待."}, {"rating": 3.1, "content": "頭 緑色 トサカ 生え 男 取り巻く 人々 人間ドラマ トサカ 野郎 世の中 なめ きっ 女 連れ 凱旋 帰郷 設定 けど 前田敦子 イイ なめ きっ た感 完璧 演じ 地 まま 振る舞っ だけ ？. 柄本明 存在感 凄さ トサカ 野郎 扮 存在感 バッチリ はず 松田龍平 食っ トサカ たまに コケコッコー 鳴け 良かっ. 笑い 涙 人間ドラマ けど それほど 笑える わけ 泣ける 良く 言え バランス 感 絶妙 けど 悪く 言う 中途半端. よく よく 見る トサカ しおれ 見え きた …."}, {"rating": 5.0, "content": "面白かっ ｢ 南極料理人 ｣ 監督 だけ 弛 堪ら 好き 好き嫌い 分かれる 作品 思い 榎本 明 もたいまさこ 夫婦 言わ 通じる 長年 雰囲気 感 凄い 夫婦 千葉雄大 産まれ 奇天烈 ウケる 手 緩い 作品 松田 兄ちゃん 合っ てる わ やはり 広島県民 にとって YAZAWA 生き神 様."}, {"rating": 4.0, "content": "前田敦子 こんな 感じ バカ 明るい 女の子 演 たら 本当に 可愛く 最強. ほのぼの 日常 中 起こる ちょっとした 事件 映画 見る 退屈 思い 沖田修一 毎回 見事 描い 思う. きっと 日本 どこか こんな 家族 一所懸命 生き てる だろ 思わ くれる 作品."}, {"rating": 3.4, "content": "泣き 笑い 断末魔. 松田龍平 いつも 通り けど 淡々 飄々 無表情 好演 テイスト 嵌っ てる スレイヤー Tシャツ 着 中学生 ブラスバンド 相手 矢沢永吉 アイ・ラブ・ユー OK 指揮 って なんか カッコ 良かっ. カラー 作っ 柄本明 存在感 粗野 うるさい ジジイ 暴れ まわっ 病気 弱っ 寂しく 悲しく 哀愁 漂わ なのに 浜辺 カワイイ 日傘 ちゃっ 車 助手席 窓 全開 歌う 止まら Ha Ha いろんな 感情 ミックス シビ. たぶん 監督 矢沢永吉 広島カープ ヘヴィメタル 全然 知ら やっ てる だろ だから 笑え 泣ける."}, {"rating": 3.8, "content": "夏休み 終わり みたい 夕暮れ 二 度目 お前 東京 帰れ グッと 来. 色々 シーン グッと くる 沖田修一 らしい 人間味 溢れる ハート フル けど 今回 矢口史靖 監督 笑い."}, {"rating": 3.4, "content": "東京 バンド活動 永吉. 妊娠 機 数年 ぶり 故郷 帰る. 久しぶり 再会 つかの間 父 ガン 発覚 …. モヒ カン頭 ストーリー あまり 関係. 松田龍平 似合っ. キャスト 素晴らしい. 涙 頂戴 がち 話 けど 役者 キャラ 見事 コメディ 色 強め 楽しめる. バンド 名 断末魔 なのは 最後 シーン 為 伏線 ?！. あと ブラバン 中学生 地味 いい 演技 まし."}, {"rating": 4.5, "content": "最初 しばらく テンポ 悪い なー 思っ けど. 良作. 松田龍平 最高."}, {"rating": 3.5, "content": "松田龍平 お父さん そっくり きた 感 ね. 松田優作 生き たら 70歳 くらい ？. 松田龍平 映画 数本 観 た事 けど 人 地味 ね ^ ^. 今作 ホームドラマ 地味 いい 映画 でし ^ ^. 親子 仲 良く あんなに 親孝行 出来る なんて 中々 気 お父さん 幸せ 最後 思う ^ ^."}, {"rating": 3.0, "content": "ピッコロさん 故郷 ナメック星. 監督 菊池 しか 知ら らしい 笑. 映画 公開 2016年 カープ 25年ぶり 優勝. 自分 夢 一つ 優勝 みる でし. 25年前 もう 生まれ 記憶. 2 連覇 なんて 泣. 目指せ 3連覇 いや V 9. 昨年 DeNA 邪魔 ガックリ. 空気 読め よ ゲーム差 思っ. もう 一つ 夢 日本一 見る 優勝パレード いか. 心 決め. 小さい 頃 市民球場 よく 行っ まし. マツダスタジアム 1回 行っ. 毎年 最下位 争い 繰り広げ 頃. しかも 球場 ガラガラ. 今 じゃ カープ女子 とか 人気 球団 チケット 入手 困難. 頃 知る 自分 不思議 感じ. 今年 サンフレ 独走 てる W 優勝 密か 期待 てる. ところで なんの 映画 っけ. ちょこっと だけ 感想. 観光 映画 思っ たら 違っ いろんな 風景 観 たかっ なー. 全体的 ちらかっ 印象 病院 ラスト なんて たい. wowow."}, {"rating": 3.8, "content": "普通 考え たら 悲しい ストーリー はず のに 面白く 暖かく 描か 途中 笑う 場面 しばしば. 見 終わっ 後 ものすごく ほっこり なんか 惹か よ なぁ 映画 思っ たら 横道世之介 監督. 柄本明 不器用 けど 威勢 いい 父親 っぷり もたいまさこ 母親 暖か 素敵. 二人 息子 あまりに 両親 似 なぁ なんて 変 引っ掛かる 笑. それなのに 家族 仲 良さ 一体感 伝わっ くる. ピザ 屋 船 乗っ やってき 家 辿り 着く 競い合い 届け 後 感動 っぷり 笑える. 最後 最後 シリアス 断末魔 終わる 感じ 映画 らし 物語っ なぁ. 前田敦子 って どれ 同じ キャラ 見え しまう だけ ？."}, {"rating": 4.0, "content": "リラックス 観 ホームドラマ みたい 安心 感 キャスト 同じ 空気 吸っ 等身大 ドラマ おすすめ."}, {"rating": 3.5, "content": "青い 碧 海 色. おんどり ゃ ー ぶち まわす ぞ. 優しく 出来る 強 羨ましい."}, {"rating": 3.9, "content": "いつか くる 必ず くる 親 死 自分 ちゃんと 受け入れ られん 色々 考え させ. 内容 的 重い テーマ けど ハートフル ほっこり 描か よかっ. 龍平 柄本明 さすが ね."}, {"rating": 3.0, "content": "出演者 良かっ もたいまさこ 前田敦子 共演 なかなか 面白かっ カープ 永ちゃん ピザ ブラスバンド 盛りだくさん うまく まとまっ 松田龍平 ひょうひょう 演技 実家 帰り たく 映画 でし."}, {"rating": 4.5, "content": "披露宴 ラスト www. ひど すぎる wwwww. 大好き わぁ. 声 出して 笑っ w. しかも 何回 w. ねぇ. すごい 良い 作品 思う よ ね. すごい 暖かい 気持ち なれる. 実家. 親. いろんな 考え させ. ちょっと 実家 帰り たく."}, {"rating": 3.8, "content": "なんか 良かっ 夫 両親 見送っ 時 事 思い出し まし."}, {"rating": 3.5, "content": "すごく いい 話 割 すごい ブン 投げ 思っ けど あれだけ やっ 上 ああ 全然 良く 笑え 田舎 風景 人々 すごく ザ 田舎 感じ とても 良かっ 悪い 人 一人 映画."}, {"rating": 4.0, "content": "すー ごく よかっ. 久々 邦画 感動 しまっ. 柄本明 素晴らし すぎ 面白 すぎ 泣け. 矢沢 父 シーン なんか 最高. 笑い 涙 止まら. ラスト 断末魔 タイミング 絶妙 素晴らしい. もたいまさこ カープ 愛 松田龍平 温度 低い 家族愛 なんだか 知ら けど 泣け くる. 沖田 監督 あまり よく 知ら けど 南極料理人 キツツキと雨 横道世之介 全部 好き 作品 でし 次回作 楽しみ."}, {"rating": 2.5, "content": "だろ 悪く なけれ 良く 泣ける わけ 笑える わけ ああ 海 綺麗."}, {"rating": 4.0, "content": "松田 飄々 感じ 家族 泣き笑い 微笑ましく ほっこり えー ちゃんと カープ いい アクセント pizza 件 好き わ （笑）."}, {"rating": 3.7, "content": "前田敦子 めっちゃ いい. 頭 悪 そう 今どき 若い 女の子 って 感じ けど すごく いい 子 旦那 家族 すぐ 仲良く ちゃう 感じ 嫌味 っけ 感じ ？. 好き 役者 ばかり 出. 吹奏楽部 子 すごく いい 味 コーチ 会話 クス り しまう. 小さな 島 小さな 家族 話. スケール 小さ 身 寄り添っ かい 飲み物 持っ ベッド 淵 背 座っ 観る 安心 感 沖田修一 監督 作品 多い 気."}, {"rating": 4.0, "content": "役者 人達 みんな 良い 取り分け 前田のあっちゃん ジーンと くる けど 笑え 暖かい 気持ち なれる 映画."}, {"rating": 4.3, "content": "面白い 好き. あたし 好み でし. くすくす 笑っ. いい 時間 過ごせ って 感じ. 家族って いい なぁ. 家族 増え くっ いい なぁ. 不器用 素敵 やつ 素敵. 前田敦子 かわいかっ …. 前田敦子 もたいまさこ シーン 大好き."}, {"rating": 1.5, "content": "数年 ぶり 故郷 戻っ 売れ バンドマン モヒカン 永吉 恋人 結婚報告 故郷 島 帰郷 余命 わずか 父親 奮闘 姿 描く コメディーヒューマンドラマ. 評価 高い 期待 まし 響く 残念."}, {"rating": 4.0, "content": "よく 行く 居酒屋 Tシャツ きた 人 出て きた （笑）. あっちゃん 国民 的 アイドル トップランカー 思え 映さ 方 （ 褒め ）. 悲しい テーマ はず のに 話 どこか テンポ 良く 空気 軽い どんより からっ まし. もっと 見 たい キャラ 集まる 映画 最強 ね. 松田龍平 柄本明 もたいまさこ 最高 アンド 最高. 水 買う くる わ 一番 笑っ."}, {"rating": 3.5, "content": "松田龍平 全く 考え のに. 俺 よく 考え けど … なんだかんだ 〇 〇〇 正しい 思う よ. ていう 恰も 考え 同調 スタンス セリフ すき. もうすぐ 死ぬ 人 死に たい よ ジョーク 笑え けど 笑える."}, {"rating": 4.0, "content": "何気なく 観 映画 まさかの 広島 舞台 わ. 広島弁 炸裂 かつ あまり 耳 痛く 広島弁 よかっ. 4日間 榎本 親子 3人 主演 映画. 観 まし たまたま. 安藤 一家 作っ 0.5ミリ 観 榎 本家 づくし 笑. さすが お父さん. 良い 演技 でし. 前田敦子 演技 ハマっ たし ね."}, {"rating": 3.6, "content": "想像 良かっ 泣け クスリ 笑える チラホラ. やっぱり 沖田 監督 作る 作品 好き. 柄本明 凄い よ ねぇ 元気 時 どんどん 死 近づい 行く 時 演技 とても 素晴らしかっ 個人的 木場勝己 将棋 シーン 一番 好き. 末期ガン 当たり前 出来 どんどん 出来 トイレ 行っ 用 足す って 元気 当たり前 でしょ だけど 出来 しまう 出来る はず のに 出来 頭 出来る って 思っ 体 知っ 時 本人 寂し 悲し って 本当に 計り 知れ 思う. だけど 同時に 周り 気持ち 思い 計っ 悲しく 切なく. 松田龍平 淡々 けど 最後 ちゃんと 父親 見送る 夢 叶え あげよ 松田龍平 温度感 ね とても 良かっ 変 涙 頂戴. 前田敦子 好き じゃ けど 役 とても 合っ 義母 自然 馴染ん 暗く そう 雰囲気 和やか. 映画 温かい とても. 麺つゆ 入れ ときゃ 料理 何とか 本当."}, {"rating": 4.5, "content": "終始 笑える コメディ 映画 思っ 見 けど だけ. 作品 芯 感動 シーン 笑い 悲しみ 緩急 良かっ. シーン 移り変わり ‘ クスッ ’ 笑わせ くれる 多く 見 飽き 邦画 良さ 詰まっ 良い 映画 思い. 松田龍平 緩い 雰囲気 作品 雰囲気 いてる."}, {"rating": 3.6, "content": "松田龍平 作品 観 たく. ぼくのおじさん 同じ タイミング 観 まし. ぼく おじさん そう 松田龍平 こうゆう 役 やら. ストン ハマる 言う. 違和感 全く 安心 観 なー (o^^o). 男性 にとって. 家族 向き合う. 親父 向き合う って. 何だか むず痒い 事 だろ. 映画 観 伝わっ. 映画 中 家族って 理想的 過ぎ. キラキラ すぎ てる 事 って よく けど. 何だかんだ こうゆう 家族 形 方 好き 感じ まし. 家族 形 向き合い 方. 家族 いい よ. そんな 風 思え 作品. かぁ たい まさこ 凄く 素敵 ね (o^^o)."}, {"rating": 3.5, "content": "大いに 笑う 設定 最高 やり すぎ 程度 大きめ 芝居 生活 感 溢れ バランス 良い 沖田 演出 好き 明らか やり すぎ 驚愕 最期 ご 愛嬌."}, {"rating": 3.5, "content": "チョット 笑い 家族 暖か. 広島弁 心地 いい 親近感 感じ. 龍平 ユル たまらない 柄本 演技 素晴らしい."}, {"rating": 4.3, "content": "評判 聞い 滑り込み 鑑賞 ♪. 本当に 面白かっ ❗. 前田のあっちゃん こういう 役 合っ てる なー 意外. 今年 ベスト いくつか 入り そう とっても 好き 映画 ✨."}, {"rating": 3.3, "content": "監督 期待 けど 弱い なあ って 感じ. ストーリー けど 描写 薄い もっと 中身 なくす なんか したら 印象 違っ かも."}, {"rating": 3.7, "content": "松田龍平 いい 味 出し てる 気だるく 無気力 感 出す うまい. 久々 会っ 親父 ギクシャク しながら 歩み寄る 術 ピザ シーン 日本映画 独特 笑い 面白い. 流れ 重く 受け止め いけ 宿命 どこか 軽く 受け入れ やすく 最後 楽しく なれる."}, {"rating": 3.4, "content": "広島 先行 上映 だけ ね かなり 広島 色 矢沢永吉 強い 作品. 売れ モヒカンバンドマン 連れ 7年ぶり 故郷 戻る 元気 父親 癌 倒れ しまう 7年間 溝 埋め 不器用 主人公 父親 寄り添い 故郷 過ごす コメディ. 前田敦子 全然 嫌い 前田敦子 登場シーン いい 華 か中 盤 かなり ノイズ しまい まし. 親子 関係 説き シュール 笑い 混ぜ テンポ 良く 進ん 楽しい. ピザ 配達 シーン 笑い まし ね. 何より 劇中 ご飯 美味し そう すぎる. お腹 空い."}, {"rating": 3.3, "content": "序盤 前田敦子 前田敦子 感 強かっ 慣れ 中盤 以降 前田敦子 普通 女の子 って 感じ 見え なんか 心地よかっ."}, {"rating": 3.0, "content": "沖田修一 らし 出 らし さと 人間 好き って 誰か 知らんけど 人 なんか 好き って 思わ くれる 映画."}, {"rating": 3.8, "content": "松田龍平 ばり 鑑賞. いい 話 ギャグ 笑える とこ まあまあ. 俺 最近 知っ けど やっぱ 親 って 死ぬ. 松田龍平 好き モヒカン 微妙. 千葉雄大 かわいい."}, {"rating": 3.5, "content": "キャスト とても 好き 前田敦子 演技 なんだか よく わから 演技 もっ かれ 始め てる 色々 考え けど."}, {"rating": 3.4, "content": "前田敦子 とてつもなく かわいいい いいいい. 吹奏楽部 野呂 君 名演技."}, {"rating": 3.7, "content": "めちゃ 面白かっ. 前田敦子 役 合っ. 松田龍平 安定 うまさ. 人 役 凄く 良い."}, {"rating": 3.5, "content": "6年ぶり 故郷 戻る モヒカン 結婚 子供 報告 向かう 父 癌 しばらく 居座る. 徐々 弱っ いく 父. 自分 意見 持て モヒカン 父 尽力 姿. 田舎 人 接する 人間味 自分 意見 持つ 姿 成長 感じる. 笑い 松田龍平 キャラクター よい."}, {"rating": 2.6, "content": "やっぱり 松田龍平 コメディ 映画 主演 じゃ. 前田敦子 千葉雄大 いい 味 出し てる."}, {"rating": 4.2, "content": "優しく あったかく 寂しく 泣ける. 所々 あほらしい いい."}, {"rating": 3.9, "content": "温かい. 絶対 見る. 女優 あっちゃん 良い."}, {"rating": 3.0, "content": "タイトル 的 くだらない なー 勝手 思っ たら 心温まる ストーリー 面白かっ. 身近 人 老い 弱っ いく ネガティブ 辛い だけ じゃ 明るく 穏やか 視点 見 良い よ 思い まし. 実家 感じ 落ち着く ばあちゃん 家 みたい 凄く 良い."}, {"rating": 4.1, "content": "家族 亡くなる 悲しい ストーリー はず のに なぜ 笑え 心 あったまる 作品 😌. 余命 僅か 父親 モヒカン 不器用 親孝行 姿 感動. ピザ 大量 注文 シーン モヒカン 吹奏楽部 指導 シーン 矢沢永吉 なりすます シーン … 最高 でし 🙊 ✨."}, {"rating": 4.0, "content": "出演者 いい 安心 見れる. 前田敦子 演技 初めて 見 けど 役 思いの外 合っ."}, {"rating": 4.0, "content": "みんな みんな 素直 優しい. だんだん いろんな わから く お父さん 話 否定 訂正. ただただ 受け止め 返事 モヒカン. 男 どうし こそ ね. あたたかかっ."}, {"rating": 4.4, "content": "沖田修一 監督 作品 全て 好き. 素晴らしかっ 登場人物 全員 幸せ 願わ. 松田龍平 柄本明 名演 でし. 冒頭 永ちゃん 真似 子供達 説教 てる シーン 見 終わっ もう一度 見 ちゃっ. 今回 気づい けど 松田龍平 アダム・ドライバー 似 てる 顔 じゃなくて."}, {"rating": 3.5, "content": "今 観 沖田 監督 作品 中 １ 番 好き なぁ. 瀬戸内海 浮かぶ 島々 田村 家 人々 みんな のんびり. 矢沢永吉 使い方 素晴らしい."}, {"rating": 4.5, "content": "おじいちゃん. 還暦 祝い 食べ ピザ もう一度 食べ たく 永吉 ピザ 大量 頼む. 並ぶ ピザ 前. かい っていう おじいちゃん ウル っと 思い ませ でし. 海 シーン 崩壊. 田村 家 好き."}, {"rating": 4.0, "content": "好き なぁ. あっちゃん みたい 嫁 たかっ かも もう 一 回 観 たい. 一 回 観 麺つゆ サイコー."}, {"rating": 4.0, "content": "お前 サイコー よー. ピザ 屋 達 熱い 抱擁. お父さん って 事. よく 見る 色んな モヒカン. バカ けど 凄く 素直 あっちゃん 可愛 すぎる あー ゆ ー 嫁さん 一番 幸せ かも しれ. 全体的 セリフ 間合い 抜群. 2018年 鑑賞 11本 目."}, {"rating": 3.2, "content": "分かっ けれど. 親 いつか 死ん しまう. 自分 あげ. 既知 事実 コミカル ストーリー 突きつけ 気. 島 いい."}, {"rating": 3.4, "content": "モヒカン バンドマン あっちゃん ） 妊娠 きっかけ 7年ぶり 実家 帰る ストーリー 帰る 父 病気 発覚. モヒカン 不器用 親孝行 姿 感動 お父さん 昔 食べ ピザ 探す シーン お父さん コーチ てる 吹奏楽部 指導 ラスト 結婚式 シーン ウル っと した 病院 結婚式 なんて 映画 世界 けど 感動 親 お世話 人達 元気 結婚式 って 大 事たん って 思っ."}, {"rating": 3.6, "content": "柄本明 もたいまさこ 夫婦 って だけ. なんとなく そそら 笑. どんな 役 はまっ しまう. 松田龍平. 前田のあっちゃん 千葉雄大. いい 味 だして まし. 父親 倒れ 末期 癌 見つかる 話. 暗く クスッと 笑える 場面 沢山. もたいまさこ 前田敦子. こんな 嫁姑 関係 憧れ."}, {"rating": 2.8, "content": "田舎 小規模 中学生 吹奏楽部 YAZAWA コンプレックス ばり だし コーチ 全員 パッと しない 表情 部員 演技 じゃ 出来 絶妙 下手 演奏 もう 最高. 沖田 監督 特有 スロー 時間 流れ 方 緩く 大好き."}, {"rating": 4.0, "content": "笑い 涙 大好き 作品. 既に 3回 リピート 済み. 余命 僅か 父親 願い 叶え あげよ 奮闘 息子 息子 気持ち 応えよ 父親. シリアス 状況 はず のに 笑い 泣き しまっ. 家族って こう べき なぁ. 松田龍平 柄本明 最高."}, {"rating": 3.8, "content": "家族 だし お父さん 死ん じゃ うし 悲しい 話 はず のに なぜ 笑え 心 あったまる そういう 映画 つくれる 沖田修一 たぶん 邦画 １ 番 好き 監督. 故郷 帰っ だんだん 角 取れ く モヒカン お父さん 頑張る 姿 感動. ピザ シーン お父さん 終期 苦しく くらい 笑っ よ もう 最高."}, {"rating": 3.0, "content": "空気感 邦画 っぽく 最高 すき. キャスト ずるい. 宅配ピザ 頼む シーン 指揮 めちゃくちゃ すき."}, {"rating": 4.0, "content": "定期的 見 たく 作品. 親 死 悲しい 映画 思い 凄く ほのぼの 素敵 家族. 物語 もちろん キャスト 曲 込み 雰囲気 とても 好き."}, {"rating": 4.3, "content": "ほのぼの 笑える お父さん 最期 なんて 悲しい はず 笑っ しまっ 笑. 松田龍平 ってな あんなに 真顔 面白い だろ 笑 あっちゃん ハマリ役 思う. ピザ シーン 1番 好き. 横道世之介 ちょっと だけ 似 てる なあ 思っ たら 同じ 監督 ね."}, {"rating": 3.4, "content": "優柔不断 現実 目 そらす ダメ男 = ダメ 息子. ダメ 息子 父親 最期 だけ 孝行 赦さ 寓話. 生ぬるく 思える けど 孝行 実際 行う ダメ 息子 にとって 難しく ちゃんと 実行 偉い ぜ. それに まやかし 孝行 父親 にとって 真実 はず. まぁ 将来 考える 楽観 視 けど 夫婦 揃っ バカ けど たくましく ポジティブ なんとかなる でしょ. ストーリー 以外 楽しめる ポイント 多い コメディー."}, {"rating": 3.0, "content": "主人公 永吉 周り 流さ 性格 頭 悪さ ちょっと 面白 不快感 勝る 前半 )。. 優柔不断 決断 やり たい やる 生活 って そりゃ 魅力 けど いつまでも じゃ 駄目 だろ 永吉 見 終わっ 主人公 夫婦 今後 上手く やっ いく 未来 自分 見え 作中 成長 ？. 唯一 父 代わり 吹奏楽部 指揮 とこ 良かっ."}, {"rating": 3.8, "content": "ストーリー シンプル 序盤 すでに 結末 見え しまう だが 決して 悲しい 物語 むしろ コメディ 映画 仕上げ 見事 吹奏楽 矢沢 音楽室 ショパン モーツァルト 並ん 矢沢 ピザ くだり なんか 笑っ しまっ 爆笑 クスッと しまう ユーモア 日本 らしい. あまり アップ 用い ワンショット 多く ただ 固定 捉える カメラワーク ねぎ おさん 仰っ 通り 小津 調 想起 海外 言え ハネケ 監督 だろ )。 カメラ目線 ワンショット 完璧 小津 調 カメラ 捉え 確か 演技 キャラクター 確か 存在 生活 日常 覗い リアル. やっぱり 広島県民 にとって カープ 矢沢 偉大 存在 なー 改めて 感じ 義務教育 誇張 だろ."}, {"rating": 3.7, "content": "テアトル新宿. 沖田 監督 作品. ハッピーエンド ハッピーエンド じゃなくて. ハッピー け 好き じゃ わ. 久しぶり 里帰り もろう わ."}, {"rating": 3.5, "content": "シスター カトリック 賛美歌 聖歌. 賛美歌 歌う プロテスタント."}, {"rating": 4.1, "content": "嵐 中 病院 行わ クライマックス 結婚式 シーン すごい 人 って 泣き 爆笑 自分 びっくり. 吹奏楽 メンバー 普通 中学生 顔 これぞ 沖田修一 思っ."}, {"rating": 4.1, "content": "やっぱり 監督 作品 好き わ. シュール 笑え 感動 中 作品 いちばん コメディ 色 強い 泣ける いま 自分 年代 人 響く じゃ かつ 広島 舞台 方言 とか 親近感 湧い. 回 ずんと 心 突き刺さる 言葉 浜辺 シーン ああ 親 自分 こういう 人間 欲しく 名前 つけ くれ なぁ 思う なんだか 涙 出. あと 面白い シーン すぎ けど ピザ くだり 永ちゃん シーン ヤバ かっ."}, {"rating": 3.9, "content": "たくさん 笑え たま 泣ける. ニセ 永ちゃん シーン ほんとに おもしろい."}, {"rating": 5.0, "content": "メタル 救い. ヘヴィメタル まだ 癌 効か 内 効く. デスメタル ？. 多種 多様 メタル 世界 今日 いまいち 想像 てる メタル 違う 違わ ちょっと 違う 歌声 絶叫 デスメタルバンド 断末魔 ボーカル 眉間 しわ 寄せて 眠る 奥さん 連れ 実家 帰っ なんだかんだ 思い思い 至る. そんな 映画 でし よ. 邦画 南極料理人 キツツキと雨 滝 見 行く 沖田修一 監督 映画. 期待 通り. 期待 通り ？. ぼちぼち. もたいまさこ 出 映画 勝ち まず 思い まし. そん 印象深い 柄本明 末期がん 患者 っぷり 重く. それでいて 映画 的. 嗚呼 カンゾー先生 でし よ. 穏やか 緩やか 徐々 削ら 受け継が いく 人々 営み 一コマ 切り取っ 進行 具合 お話 心地よく 続い いき. 物語 無事 終わり エンディングテーマ 曲 流れ出し. ？. ？. 思っ たら 細野晴臣 作. なんとも まあ 贅沢 とてもとても ちゃんと 映画 でし みんな 見る 良い かも しれ ませ. ちょい 長い. 見よ モヒカン故郷に帰る 健康 大事."}, {"rating": 3.0, "content": "Hulu 観賞. モヒカン 故郷 帰る 話. 実際 以上 以下 けれど なんか 観 なんだかんだ 観 しまっ. 好き シーン 車 なか 親 って 死ぬ なー シーン わかる."}, {"rating": 3.8, "content": "沖田修一 作品 って コメディ 癖. 切ない 考え させ ばっかり. 作品 当たり前. 大切 いけ 気持ち. くれる."}, {"rating": 4.2, "content": "つい 最近 観 横道世之介 同じ 監督 事 期待 大 まま 観 期待 以上 面白かっ …。. 父親 癌 暗く はず 話 のに 笑い どころ 満載 腹 抱え 笑っ しまっ それでも ちゃんと 現実 突きつけ しっかり 感動 くれ. 父親役 柄本明 演技 絶妙 笑い 感動 与え くれ 出演者 全員 素敵 演技 でし 家族って いい. 沖田 監督 人 死ぬ 話 ただ 涙 頂戴 笑え ほっこり 心温まる 作品 しまう 実に 良い またまた いい 映画 観 なあ 余韻 包ま とても いい 気分."}, {"rating": 4.5, "content": "やっぱり 沖田修一 映画 すき. 映画館 恥ずかしい くらい 笑っ 笑っ 見 終え いっぱい あったかい 気持ち まし."}, {"rating": 3.9, "content": "もっと 評価 高く いい ？. ああ ちゃらんぽらん 男性 って なぜだか 人 気持ち 敏感 感じ取れる よ ね. 柄本明 本当に 本当に 素晴らしい 俳優."}, {"rating": 3.5, "content": "菊池 頑張っ てる. 松田龍平 スタイル いい なー. 柄本明 名演技. もたいまさこ かわいい. 2017 12 23."}, {"rating": 3.5, "content": "モヒカン 松田龍平 超マイペース. 柄本明 物凄い 名演技. 家族 島の人 達 良い 感じ 物語 淡々 進み 所 々 笑え. 最後 ドリフ みたい."}, {"rating": 3.6, "content": "かっぱ寿司 子 なんか すき 笑. ちょっと 笑え ほっこり (ﾟ∀ﾟ) お家 ゆっくり 見る いい 👍. 断末魔. 度 ★ ★ ★ ★ ★."}, {"rating": 4.2, "content": "柄本明 とかいう 日本 最強 俳優. タイトル 損 ませ ね 前田敦子 ブス おもた けど 前田敦子 こそ ちょっと 浮い ちゃっ てる 違和感 良い. 嫁姑 コンビ 適度 緊張 感 むずがゆく たまん ね. 置き いく ストーリー 口当たり 重視 マイルド トガリ …. こそ 日本映画 しか 味 … 愛 ぜ …."}, {"rating": 3.7, "content": "自分 正直 人 集まっ 素敵 家族 思っ. 優しく たい."}, {"rating": 3.7, "content": "想像 異なり スローテンポ 進む 映画 でし 前田敦子 とにかく 良い 父 病気 暗く 雰囲気 明るく 人懐っこい 息子 恋人 救っ …. 吹奏楽部 やり取り 笑える シーン 沢山 けど もう少し コンパクト 飽き 楽しめ のに なぁ …."}, {"rating": 3.8, "content": "沖田修一 作品 久々. やっぱ 監督 作品 温まる 面白い. 松田龍平 ヤザワ 来る シーン 結婚式 最後 好き. 千葉雄大 弟 役 良かっ. 広島 行き たい."}, {"rating": 3.0, "content": "笑える シーン 4回 くらい. 日本 田舎 よく パターン 人間ドラマ って 感じ どことなく ダサく 共感 人間くさい 映画."}, {"rating": 3.6, "content": "柄本明 頑張っ ピザ 食べる シーン お気に入り ほっこり."}, {"rating": 4.0, "content": "コメディ 振り切っ てる 感じ 良かっ ◎. 個人的 柄本明 ベスト."}, {"rating": 4.1, "content": "眼鏡 かけ 松田龍平 至高 って 口 酸っぱく 言っ てる けど なんだかんだ モヒカン 悪く."}, {"rating": 3.8, "content": "３ 人 ピザ 屋 くだり ほんと 好き. 柄本明 もたいまさこ 夫婦 いいね. 息子 龍平 千葉 きゅん 強く. … 一家 引き取ら …. あんなに 元気 お父さん どんどん 弱っ いっ 記憶 あやふや ちゃっ もう 龍平 嫁 忘れ ちゃっ 龍平 中学生 思っ そんな お父さん 龍平 浜辺 ２ 人 話す シーン 泣き そう 龍平 お父さん 話 合わせる 様子 もう 泣き そう あと ヤザワ 会い たい っていう お父さん 龍平 ヤザワ ふり 会い いっ シーン とうとう 泣い."}, {"rating": 4.5, "content": "息子 父親 って いい. 娘 こんな 風 父 接する 事 恐らく 娘 もっと 直接的 細々 優しく しまう. こんなに 不器用 愛しく まんま 表現 病気 隠す だろ 間違っ 事 正し しまう タバコ なんて 吸わ だろ なんだか 小さい. こういう 島 あったか とても 羨ましく いい なぁ 思う 度 自分 到底 手 入れ 知る 程々 都会 暮らし 程々 自由 中 自分 事 なんて そんなに 知ら 人々 中 選ん 暮らし 望ん いけ. 窮屈 お節介 それでいて あったかい 中 生き 人達 ご 褒美 だろ. 久々 見 もたいまさこ とても 良い 溶け込む 感じ 凄く 良かっ. 所々 くすっと シーン どれ すごく 好き."}, {"rating": 3.9, "content": "1人 1人 キャラ ほんと いい. 吹奏楽 子 良かっ ～。. プッと 笑える ばかり けど お父さん 痴呆症 ？ みたい 話 時 込み上げ."}, {"rating": 3.5, "content": "見る 前 もっと 弾け 作品 思っ まし 結構 スローテンポ 進む 映画 でし 柄本 キャラクター もうちょい ぶっ 飛ん でる 予想 突飛 求める 作品 ただ ピザ 屋 下り 俄然 面白く くる 幕 引き 正解 思い どう 着地 気 見 面白かっ 思い なんだか 僕 向か 島 景色 素晴らしかっ ね のどか 島 モヒカン 帰っ くる シチュエーション だけ 笑え 感じ まし."}, {"rating": 3.8, "content": "良かっ ٩ ๑ >∀< ๑ ۶. わたし 親 広島出身. 方言 とか 話し てる 感じ. うちみ いって 思っ ほのぼの 見れ (*´-`*). もたいまさこ 前田敦子. 姑 嫁 関係 憧れる ーー. 理想的 (*´｀*) ҉. 親 死ぬ って 頭 分かっ てる けど. 実際 時 たら …. やり たい 事 なるべく 叶え あげ いって 思っ. 海 会話. YAZAWA 真似 あげ. 悲しく あったかく. 家族って いい 思っ. 色々 難しい けど. ちょこちょこ くる. ご飯 美味し そう ◎."}, {"rating": 3.6, "content": "染みる. 結構 いい. くせ 気張ら. 染みる. 死 捉え 方 ？ ある意味 リアル テンション リアル."}, {"rating": 3.5, "content": "お前 最高 よ キャスト 良けりゃ 話 良かっ 広島 ええ とこ ピザ 屋 レース とか 水 シーン とか 笑わせ くる くせ ヤザワ 来る シーン じ ー って 海岸 おにぎり 食べる シーン もう 号泣 … なだらか けど 話 波 笑っ 泣い 柄本明 演技 すごい わ 超越 ただ お父さん 最期 シーン だけ いただけ ちょっと 笑え 以外 最高."}, {"rating": 3.8, "content": "前田敦子 めっちゃ すき ぃ. ばか いい じゃん ねぇ かい心 （＾ω＾）."}, {"rating": 3.9, "content": "若い 頃 観 たら 感じ あろ 感情 30代 出会っ 為 ぶわぁっと 溢れ … コメディ 描い 観 けど シリアス 描い たら 観 だろ 沖田 監督 こそ 観 良かっ 思え 柄本明 全 てかっ さらっ く 本当に すごい 俳優さん よ …."}, {"rating": 4.0, "content": "父親 亡くなっ ちゃう けど 全然 暗く ほかほか 笑える お話し いい 家族."}, {"rating": 3.0, "content": "松田龍平 優作 見え 父親 面影 強い なぁ 最初 シーン 思う. 柄本明 出 途端 映画 流石. ゆるい ゆるい レビュー 確か ゆるい ゆる 中 笑い 深刻 さりとて さほど 重く 軽く. 断末魔. なかなか ゆるゆる もらい まし."}, {"rating": 4.8, "content": "読書 ノート [ 7 ]. モヒカン故郷に帰る 観. ズル. こんな ズル いよ. 楽し すぎ よ. 笑 かし くる. 泣かし くる はっきり くれ よ. 泣き笑い よ. 最高. 観 みんな 観. ほんと おすすめ."}, {"rating": 3.8, "content": "やっぱ 親 って 死ぬ. 当たり前 いざ 聞く ハッと 男の子 いい 味 出て. 吹奏楽部 女の子 楽器 錆び まーす とか 女子 1人 だけ 混じっ てる かっぱ寿司 行く 男の子 とか 吹奏楽 あるある リアル. 矢沢 愛 熱い モヒカン 矢沢 扮 とか 結構 いい ヤツ ユカ お母さん ネイル とか やり取り 好き おにぎり シーン 泣ける （涙）. 重 め テーマ けど 全然 重く 終わり 方 良かっ."}, {"rating": 3.6, "content": "なかなか 心温まる 映画 ♡. 単なる コメディ 思っ けど (´∀｀=). お母さん やりとり ほっこり ♡. いい なあ 田舎 あんな お母さん ♡. 夜中 起き マニキュア 塗っ あげる なんか きゅんと ちゃっ. バカ バカ 人 心 和ま 役割 ＼＼\\\\٩( 'ω' )و //／／."}, {"rating": 3.8, "content": "笑っ 泣い. 広島出身 方言 感じ なんとも まぁ なんだかなぁ 感じ けど. 恥ずかしく 見れ よかっ. いち ゃんのもうくそいい 加減 感じ とか 全体的 ずれ てる のに なんか すごい 心 温かい 溜まっ くと. ゆか くそ 頭 悪 そう. まえ あっちゃん 声 マッチ すぎ. 全体的 はまり役 程よく イラ つけ. 最後 全員 もれなく 愛す べき キャラ 自分 中 インプット. なんか ほっこり. 退屈. 結構 声 だして 笑っ. もたいまさこ 存在感 って 凄い. 千葉雄大 ますます 好き まし 笑 かし もらっ. シャケフレーク 買お. いやー なんか あったかかっ 良かっ."}, {"rating": 3.8, "content": "広島 オール ロケ 広島 先行 上映 でし. 沖田修一 監督 作品 沖田 監督 作品 面白い 期待 観 行き まし. 笑い 涙 中々 面白かっ. キャスト 皆 はまっ まし. 子 親 想う 気持ち 素敵 でし 親 事 なんとなく 考え しまい まし. ただ 少し 物足りない 感じ まし. ※ 2016年 当時 感想."}, {"rating": 3.8, "content": "想像 数 倍 よかっ 前田敦子 出 てる どう 思っ さけ けど 観 よかっ （ 前田敦子 やっぱり 微妙 けど ）. もたいまさこ 働け ー 良い. 柄本明 最高 すぎる. 色々 笑い ポイント 見逃し てる 気 2回 観."}, {"rating": 4.0, "content": "好き 空気. やっぱり 監督 好き ♪. せつなく あったかく 笑っ ちゃう."}, {"rating": 4.0, "content": "たまに しんみり 笑える 笑. 暗い 映画 ばかり 観 けど たま 良い かも モヒカン 降ろし 時 かっ ちょい."}, {"rating": 3.7, "content": "オーストラリア 英語字幕 鑑賞 まし. 病院 お水 シーン 結婚式 シーン 全体 的 すごく ウケ みんな 楽し そう 観 まし. 映画館 こんなに 笑う はじめて. とても 楽しかっ."}, {"rating": 3.3, "content": "夏休み 期間 最近 ヒーロー 物 漫画原作 物 多く 観 作品 ようやく 一息 つけ. タイトル どおり 7年間 帰省 バンドマン 連れ 遠く 離れ 実家 帰る だけ 話 息子 父親 ぎこち 対話 家庭 そう シーン リアル 魅入っ しまっ. シリアス シーン 水 買っ くる くだり 笑っ しまう. 家族って いい ね."}, {"rating": 3.0, "content": "広島 島 上京 売れ バンド やっ 妊娠 結婚 報告 地元 帰る モヒカン 男 お話. 良い 言え クール けど 見方 よれ 不誠実 適当 主人公. 普通 熱く 感情 表現 そう シーン どこか 飄々 軽い. 現代 人らし 演出. だから なんだか リアル っぽい. 物語 あくまで 淡々 静か 進行. 辺り リアル. あと 父親 弱っ 行く 様 グッと くる. なんて 事 日々 １つ １つ 噛み締め 乗り越え 幸せ とか 楽しさ とか 見つけ 過ごし いこ って 前向き なれる. ああ ええ 映画 やっ って 興奮 語り合う 系 けど しみじみ ゆっくり 楽しめ. 秋 夜長 良い かも."}, {"rating": 3.7, "content": "沖田 監督 唯一 見る 気 なれ. 見 けど 度 鑑賞. 思っ 良かっ. 沖田 監督 感 しっかり 出 てる. 広島出身 僕 たら 少し 広島弁 違和感. 時々 出 くる エキストラ 人 広島弁 クオリティ 異常 高い 現地 人 ？) 懐かしい 気持ち まし. 柄本明 衰弱 いく 様 演じ 方 上手い. 最後 突然 デスボイス 良い. 前田敦子 あー 妊婦 つれ ぇわ シーン イラっと まし. 現場 以上."}, {"rating": 4.0, "content": "いっぱい 好き シーン つまっ てる Tシャツ 話し方 全部 笑え 涙し 温かい 空気感. 榎本 明 松田龍平 親子 YAZAWA デスメタル もたいまさこ 前田敦子 嫁姑 ブサ かわい 吹奏楽部 島の人 素人 感 俳優 陣 良さ しか 出て とにかく 榎本 明 松田龍平 好き すぎる. 広島 矢沢 義務教育. さすが 沖田 監督. お母さん 言う → 言う → 片付け. 砂浜 車椅子 操作 → おまえ 東京 帰れ 真意 わかる → おにぎり 頬張る → 泣. → ビック 帰っ くる → 働け ～」 お母さん. 全部 家族."}, {"rating": 3.4, "content": "好き 沖田修一 監督 作品. キツツキと雨 南極料理人 横道世之介 大好き 比べる 今回 作品 おもしろ 下がる かも ただ やっぱり 登場人物 悪い 人 優しい 温か 気持ち なれる ところどころ おもしろい ちょっと 長かっ なぁ."}, {"rating": 3.7, "content": "誰 いい 人 悪い 人 誰 主役 クセ いい とこ わるい とこ 普通 思える 感じ ゆったり 中 ユーモア 死ぬ って こわく もって 思わ くれる かんじ なんか よかっ."}, {"rating": 3.6, "content": "めっちゃ 好き ゆるい 映画. 田舎 無い よく わから けど. やっぱ 松田龍平 ー わー ☺ ︎ もたいまさこ ねー ♪."}, {"rating": 3.8, "content": "永ちゃん 四六時中 演奏 吹奏楽部 設定 作り出す 沖田修一 ギャグ センス."}, {"rating": 3.1, "content": "前田敦子 ピッタリ はまっ 好 印象 殺伐 今 こそ こういう 映画 観 暖かい 気持ち ほしい なあ."}, {"rating": 3.8, "content": "水 買っ 来 くだり ものすごく 好き 笑っ. 前田敦子 叫び声 喘ぎ 声 聞こえ 仕方 笑."}, {"rating": 4.0, "content": "ユーモア センス 抜群 想像 斜め上 いく 面白 でし 劇場 度 笑っ. ちゃんと 泣ける ストーリー あたり さすが. 地元 映画 贔屓目 なし 観 本当に 面白い. しいて 前田敦子 演技 やっぱり アレ くらい."}, {"rating": 4.2, "content": "横道世之介 想像 以上 面白かっ 鑑賞. てか 沖田 監督 って おもし ー な！. なぜ 今 見 こ だろ 思わ 決定的 作品 まし. 過去 作品 もみなく ちゃ いけ. 横道世之介 そう でし 役者 陣 魅力 たっぷり つまっ ね. 松田龍平 長男 っぽ 素晴らしい 前田敦子 ー 感じ 笑. 楽しかっ."}, {"rating": 3.0, "content": "よく オフビート 邦画 中 好き 方 思い まし. 鼻 つき まくっ 前田敦子 いつのまにか 好き. ピザ 配達 シーン 初めて 観る 画 良かっ."}, {"rating": 3.8, "content": "くだらない くだらなく. ゆるっ てる のに なんで シーン 泣い 気 これぞ 沖田 監督 技."}, {"rating": 3.2, "content": "マエアツ もたいまさこ 良い 味 出し てる. 松田龍平 良い 役者."}, {"rating": 3.8, "content": "船 乗っ 帰る シーン もたいまさこ 働け 印象的. さりげなく ヤザワ 要素 散りばめ."}, {"rating": 3.7, "content": "モヒカン 故郷 帰る. って シリーズ 勝手 思っ たら 違っ 笑. 期待 以上. ちょこちょこ ご飯 食べる シーン とか いい. 前田敦子 演じる 頭 悪 そう 感じ 割と 良かっ. 将来 こんな 姑 家 嫁ぎ たい なぁ って 思っ 笑. 親父 幾度. 東京 帰れ っていう 意味 最後 わかっ 泣け. ところどころ じんわり あったか〜く 映画 好き. もたいまさこ 榎本 明 千葉雄大 生まれる わけ なかろ. 千葉 可愛い 好き."}, {"rating": 4.4, "content": "ザ 沖田修一 映画 良かっ 冒頭 デスメタル 曲 ラスト あんな 形 使わ なんて 記憶 乱れ 父 海辺 語る 言葉 泣く まい おむすび むさぼる 永吉 ぐっと 眉間 深い 皺 寄せ 寝る 前田敦子 良かっ 朴訥 松田龍平 ぴったり 怒っ 喜ん 分から 柄本明 良かっ."}, {"rating": 3.3, "content": "おもしろかっ. 親 って 死ぬ って 知っ ？. 永吉 セリフ ピザ 一件. わたし 一番 泣け … (´; ㅿ ;｀)."}, {"rating": 4.1, "content": "松田龍平 松田龍平 しか 出来 エイ キチ てる. お父さん 海辺 シーン たまらなく 胸 締め付け."}, {"rating": 3.5, "content": "柄本 最高 すぎ. 柄本 好き. 悲しい 話 はず のに 重く すぎ 笑える 良き 映画. 最初 千葉 ご飯 食べ てる とこ かわいい いい シーン ねぇ. 学校 屋上 病院 屋上 吹奏楽 演奏 てる シーン 好き わ. あと やっぱり 海辺 シーン ね. 東京 行 って ビッグ 帰っ 来 いや. だって そういう 名前 じゃ け ぇ. って とこ 矢沢 もう 泣け ね. 父 想い 息子 想い ちゃんと 互い 想い 会え てる 互い 心 通っ てる 綺麗 心 なぁ 本当に 心 満たさ 面白 感動 素敵 あったかい 物語 でし. いつか 自分 こんな 日 来る わかっ 後悔 日 迎え でしょ."}, {"rating": 3.8, "content": "死に 方 わろ …. 前田敦子 全然 嫌 感じ じゃ よかっ けど 他 人 よかっ ぞ 笑. 顔 グシャッ 泣く AKB 嫌い でく だざい … って 言い出し そう 笑っ."}, {"rating": 3.5, "content": "キッカケ 年 ぶり 実家 帰っ くる モヒカン なか 家族 なんと 言え 繊細 感情 往き来 てる すき こういう 映画 日本人 しか だせ だろ 個性派俳優 豪華 見どころ."}, {"rating": 3.2, "content": "いい 映画 って 感じ でし なんだか 要素 たくさん すぎ （笑）. こんな 嫁姑 関係 いい なぁ ☺ ️. 柄本明 もたいまさこ 演技 さすが よ ね …. 前田 あっちゃん 演技 って 初めて ちゃんと 観 けど よかっ. 映画 正直 千葉雄大 目当て 観 けど 中盤 全然 笑っ 😂 泣き 演技 かっ わ いかっ ーー."}, {"rating": 3.8, "content": "沖田修一 監督 らしい 優しく 温かい 笑い 家族って ？ って ゆう テーマ 押し付けがましく 描い. 末期 癌 しまっ 父 関わり 父 想い すぎ やり 過ぎ しまう ピザ 一件 くすくす 笑っ きっと 良い 思い出. 一人一人 見せる 涙 どれ ジーン 個人的 もたいまさこ 包容力 圧倒 しまい こんな お母さん とても 素敵 お前 菊池 なんや セリフ 好き. いつか 必ず 訪れる 親 別離 全然 実感 沸か けれど 時 来 時 自分 どう やっ 親 向き合っ いく 出来る だろ 思っ しまい."}, {"rating": 3.8, "content": "結婚 たら 旦那さん お母さん もたいまさこ みたい 人 いい へたっ ぴな ブラスバンド マッチ 可愛かっ."}, {"rating": 3.5, "content": "シリアス 話 はず 重く シュール 笑い 挟み込む. 登場人物 関係 温かく 優しく 癒さ. 日常 描い ストーリー けど 印象 的 シーン 多い 思う. 序盤 父親 電話 場面 ピザ 場面 笑える 志村けん コント 思い出し. 不安 母親 天真爛漫 由佳 2人 っきり 会話 ラスト 永吉 由佳 場面 ジーン. 一番 印象 的 永吉 父親 海辺 会話 場面. キャスト 方々 ホント 良かっ. 菊池 母親 打っ ね."}, {"rating": 3.8, "content": "日常 些細な シーン 繋がっ 面白い 作品 仕上がる (= 過剰 演出 良い. 成り行き 任せ 主人公 面白い 方向 展開. 日常 何気ない シーン 映し出す グッと 映画 自体 雰囲気 増す. テンポ 笑い < 間 大切 笑い."}, {"rating": 4.3, "content": "いい 死に 方 なぁ. 松田龍平 親の期待 応え こ だろ けど みんな そんな. 親 って 死ぬ … いい セリフ 思い. 前田敦子 いい 嫁. 前田敦子 好感度 また上 がっ."}, {"rating": 3.0, "content": "国内 オフビート っぽい 物 って 苦手 沖田 監督 作品 観. 良い シーン 多い くすくす 笑える けど 少し 物足りない. 屈託 普通 輝き 描い マスターピース 横道世之介 好き すぎる 自分 見劣り しまっ アホ けど ええ 子 やら たら 前田敦子 天下一品 ね."}, {"rating": 3.9, "content": "いい 映画 ー ♫. 親 命 関わっ くる けど. なんか クス って 笑え. あったかかっ. キャスト めっちゃ いい 感じ ♡. もたいまさこ 好き. 最後 吹奏楽 男の子. いいね！ 笑. 最後 集中 見れる なー ？. 思っ けど. 思っ たより はるか. 面白かっ ♫."}, {"rating": 4.8, "content": "かっ わ いい お父ちゃん なぁ 良い. わたし 宴会 開い もらい たい. 千葉雄大 演技 よかっ なぁ. 長男 適当 けど お父さん 思っ ほっこり. 3つ ピザ 屋 スクーター 対決 てる 最高. 演奏 終わっ ぬ はっ って 笑う 最高 モヒカン 最高. どんなに 大量 お金 かけ 敵 わ くらい 素敵 結婚式 … ほんと 最高. わたし 高校 キリスト教 歌 なかなか 懐かしく 泣け …. お父さん wwwww. 断末魔 ーーーーーーーーー ！！！！！！！！！！！！！！ オラーーー ！！！！！！！！. 人 生 と死 暖かく 笑い 混ぜ 込ん 人 人 温かみ たくさん 人生 生き 人たち 温かみ たくさん たくさん 感じ 素晴らしい 映画. 人生 愉快 最高. わたし 松田龍平 お腹 連打 お腹 耳 つけ たい 人生."}, {"rating": 3.9, "content": "1周 まわっ. 2周 まわっ. 3周 まわっ. 沖田 監督 映画 優しい. たぶん 1周. もっと 単純. 明快 純粋 日常."}, {"rating": 4.2, "content": "なんとなく 借り み まし 大当たり でし. 全体的 ゆるく ほっこり 映画 でし. 出 役者さん みんな 良い. 千葉雄大 松田龍平 正反対 弟 って 感じ すごい よかっ …."}, {"rating": 3.4, "content": "考え ダメ モヒカン 久々 故郷 帰り 父親 接し 成長 いく ヒューマン ドラマ. 余命 わずか 父 前 人として 成長 目標 持つ 主人公 不器用 けど かっこよかっ. 息子 夢 密か 応援 つつ 息子 実は 会いたかった 不器用 父親 かっこよかっ."}, {"rating": 3.5, "content": "沖田修一 ワールド ハマっ てる 時期 観 相当 ツボ でし. 柄本明 笑. 前田敦子 良かっ 逆 松田龍平 キャラクター ちょっと やり 過ぎ たよう."}, {"rating": 3.6, "content": "沖田修一 監督 雰囲気 堪ら. ただ 今回 最後 ちょっと びっくり ね."}, {"rating": 4.0, "content": "沖田 監督 映画 観 終わっ 後 心 温かさ 残る. ピザ 件 笑っ."}, {"rating": 3.3, "content": "沖田修一 節 今作 効い なあ. ただただ 松田龍平 もたいまさこ 好き. 宅配ピザ シーン アツ いも. 故郷 って こんな いい なあ ほのぼの 思える 作品 でし 外 出 み 分から."}, {"rating": 3.5, "content": "結構 シリアス 状況 のに 全然 悲壮感 くすりと 笑える ほのぼの 家族って いい."}, {"rating": 4.7, "content": "沖田 作品 すき わ. シリアス 話 取り扱っ てる のに 全然 重苦しく シュール 笑い たくさん. 中 心温まる シーン 多く ほのぼの. 人間味 あふれる 作品. 柄本明 はじめ キャスト 良かっ. 最強 最高."}, {"rating": 3.8, "content": "沖田 作品 鑑賞. なるほど 沖田 らしい. 柄本明 演技 すごく よかっ. わたし いつか 親 って ほんとに 死ん じゃ うん なあ って 思う 日 来る だろ なあ."}, {"rating": 4.0, "content": "ええ ～ 話 じゃっ. 題材 完全 シリアス なのに 面白く 作ら しかも 感動. 前田敦子 演じ てる 子 姑 関係 とても 好き. ほのぼの. いい 息子 なあ いい 家族 なあ いい 親戚 なあ 理想 家族 合わせ みたい 感じ. お父さん きっと 幸せ 思う. 前田敦子 わ ええ なー …. 千葉雄大 わ ええ なー …. すごい 好き 作品."}, {"rating": 3.8, "content": "キャスト陣 みな 良かっ 面白かっ 面白かっ 細野晴臣 流石 全体的 それなり 好き. ただ 最後 ほう ちょっと 描写 安い 薄い 印象. 同 監督 作品 たら 横道世之介 南極料理人 ほう 好き 思っ しまっ."}, {"rating": 3.8, "content": "ちょっと 感動 けど 場面 笑っ. 田舎 ゆるーい 人たち リアル 面白かっ."}, {"rating": 2.7, "content": "モヒカン ある意味 って ？. 主人公 松田龍平. 父 柄本明. 母 もたいまさこ. 恋人 AKB あっちゃん. 弟 千葉雄大. キャスト 惹か 観 まし 魅力 出オチ 完結 ちゃっ なぁ. ゆるい まま 終わり まし."}, {"rating": 3.5, "content": "矢沢 広島 義務教育. バンドマン 男 故郷 帰り 親孝行 いく 物語. まず 映画 タイトル 出 くる 好き. 終始 ゆっ るい 感じ 笑え. やはり 日本人 日本 笑い ツボ 思っ. ビザ 屋 下り 最高 笑っ."}, {"rating": 2.5, "content": "広島 舞台. キャスト 広島弁 思っ 違和感 上手. カット 長い 感じ 最初 バンド とこ 吹奏楽. 病気 たら 痴呆 進む 言う けど 進む ？ コメディ 息子 親孝行 助長 設定 なのか ？."}, {"rating": 4.5, "content": "日本映画専門チャンネル 録画. 爆笑 シーン ジワーッと くる シーン 程よく 交差 味わい コメディ でし. 海辺 場面 静か 心 残り. そう. 矢沢 広島県民 義務教育 ⁈."}, {"rating": 3.5, "content": "面白かっ キャスト 素晴らしかっ. 何気ない 日常 大袈裟 わざとらし 描き それでいて 心 残る 作品."}, {"rating": 4.0, "content": "滔々 流れる 川 転ん 起きあがる 人 生活 よ 笑い 怒り 誰か 想う かも 縁側 ラジオ 聞き たい 細野晴臣."}, {"rating": 3.7, "content": "嫌い じゃ けど すぐ 忘れ そう 話 ピザ くだり 可愛かっ."}, {"rating": 3.3, "content": "もたいまさこ 素敵 なあ あんな 姑 元 嫁ぎ たい 思っ."}, {"rating": 3.8, "content": "配役 絶妙 作品 話 のめり込む 事 まし. 柄本明 鬼気 迫る 演技 素晴らしい 思い 松田龍平 前田敦子 良い 味 出し."}, {"rating": 3.9, "content": "松田龍平 好き. 矢沢永吉 真似 柄本明 爆笑. 一つ一つ 話 オチ つい 笑え. かつ. そんな 言わ たら 泣い しまう やろ 話. 笑え 泣ける 作品. ただ もう少し エピソード 減らし 120分 きっ た方 もっと 集中 最後 観. あと 監督 飯 食う シーン こだわり 素敵. みんな がつがつ 食べる. 松田龍平 期待 通り. あっちゃん ちょくちょく キャラ 定まっ 感じ けど まあ 良し."}, {"rating": 2.5, "content": "すごく 話 よかっ けど. あっちゃん 大好き 今回 演技 ワザ とら 感じ しまい どうしても 引っかかり 集中."}, {"rating": 3.5, "content": "記録. 笑っ しまう シーン 多々 だらっと てる リアル おもしろかっ."}, {"rating": 3.0, "content": "松田龍平 柄本明 もん. 間違い よ. 前田敦子 芝居 嫌い じゃ けど 今回 役 キャラ 定まっ 感じ."}, {"rating": 3.7, "content": "沖田修一 監督 らしい トボ けた 笑い 満載 ホノボノ 作品 終盤 台所 包丁 使う 後ろ姿 もたいまさこ 左利き 事 知る 同じく 左利き 前田敦子 魚 捌く シーン 包丁 どちら 手 持っ 思い出せ 中学 ブラバン 部長 役 女の子 ソロモンの偽証 出て 子 後で 知る."}, {"rating": 4.4, "content": "沖田 ワールド またもや 🎵. 食事 家族 弱気 成ら 者 …. いつも 素材 違う 料理. とはいえ いつも 昭和 風 カツオ 出汁 きい. 派手 シーン 真新しい セリフ 必要 真心 庶民 こそ ドラマ 成る 信念 基づく 映画. 沖田 監督 映画. 全 作品 愛 おしく 思え ませ."}, {"rating": 2.0, "content": "DVD. う～ 自分 あまり 合わ. さすが 柄本明 もたいまさこ 松田龍平 千葉雄大 生まれる 無理 べ 笑. あっちゃん ちょっと 頭 足り 感じ 良かっ. 劇中 あんなに 矢沢永吉 矢沢永吉 って 言っ エンディング ソング 矢沢永吉 すれ よかっ のに 笑."}, {"rating": 3.9, "content": "よかっ だいぶ 笑っ. やっぱり 松田龍平 かっこいい. もう 完全 キャスティング 妙. そのほか キャラ とくに 千葉雄大 とか 苦手 けど よかっ. 美保純 なんか いい エキストラ っぽい 人たち 味 出し てる. ここら へん たぶん 演出 妙. 沖田修一 監督 作品 ちょっと イモ っぽい 感じ のに いい 思わ 不思議. 笑い 洗練 笑っ ちゃう. 休み 日 昼過ぎ 観 よかっ 思う."}, {"rating": 4.3, "content": "面白い 大好き. 映画. めんつゆ 件 本当に 通り. めんつゆ 入れ おけ 何とか. 脚本 誰だ. モヒカン 段々 伸び くる リアル. あと もたいまさこ 柄本明 夫婦 松田龍平 千葉雄大 生まれる って 人類 奇跡."}, {"rating": 3.9, "content": "いかに ハードコア パンク ロッカー いえ ども 両親 いれ 故郷 モヒカン 野郎 永吉 身 籠っ 恋人 連れ 結婚報告 広島 離島 帰郷 だが 父親 末期ガン 冒さ 判明 ...。 いわゆる 終末 期 介護 ドラマ 湿っぽく いい あっけらかん 屈託 家族愛 描い コメディ."}, {"rating": 3.8, "content": "家族 集まれ 最高で最強. やっぱり GW 帰省. 7年ぶり 結婚 報告 広島 故郷 帰っ たら 父ちゃん 癌 余命 幾ばく 家族 わ ちゃわ ちゃ 話. 沖田 監督 映画 ゆるーく 所々 笑える じんわり くる 好き. 父ちゃん お前 優しく 明日 死ぬ 気 じゃ っていう 憎まれ口 いい 前田 あっちゃん バカ っぽい 役 凄く いい. \\ ビッグ 帰っ くる よー ！/. \\ 働け 〜！！/. ちゃんと 働い ちゃんと 飯 食っ ちゃんと 健康 家族 報告 合う 大事 ね. 昨日 行なっ 映画 好き 映画 飲み 薦め 早速 見 まし ナイス タイミング 帰省 よっと."}, {"rating": 3.2, "content": "いろいろ 残念 あっちゃん だけ 許す. さておき 多分 監督 合わ だろ 個人的 思う 世之介 だけ イレギュラー 刺さっ 感じ."}, {"rating": 3.3, "content": "4 29. 日本映画専門チャンネル 鑑賞. 何はなくとも 柄本明 でしょ. 最高. もたいまさこ 意外 千葉雄大 良かっ. 冒頭 断末魔 最終 的 伏線 見事. 個人的 松田龍平 前田敦子 どうも 好き なれ."}, {"rating": 3.7, "content": "最初 最後 ゆるゆる でし クスッと 笑える シーン グッと くる シーン 良かっ 最後 意外 展開 でし."}, {"rating": 3.9, "content": "キツツキと雨 微妙 けど. 南極料理人 コレ ええ なあ 沖田 監督 作品 気. 間 好き なあ 笑い 誘発 静か 間 くすっと くる 一転 そっと 心 描く 間 変わっ 魅力的. ピザピザ レース 大爆笑 笑える 楽しい けど 結構 良い 映画 広島 結婚式 って 新郎 モヒカン いい ？ 笑."}, {"rating": 5.0, "content": "入院患者 自動 ベット 寝. おじいちゃん キャスト 登場. シーン 最高 面白かっ. シュール."}, {"rating": 3.3, "content": "えー ちゃんと カープ 島 モヒカン. 広島 あたり 瀬戸内海 浮かぶ 小さな 島 舞台 とても 綺麗 ロケーション. ゆる〜 り 雰囲気 ゆる〜 り 笑い 沖田 監督 らしい ただ 今回 体調 悪い 時 観 ？ あまり 乗り切れ （ ごめんなさい ） それでも 個性 豊か 出演 者 アンサンブル 楽しめ まし. 柄本 ちょっと 心配 ぐらい はしゃぎ っぷり. たいさ いつも たいさ 人出 てる なぜ 安心 なぁ. 松田龍平 こういう 役 ハマる モヒカン タクシードライバー デ・ニーロ みたい やつ 思っ けど サイド 剃っ んで ソフトモヒカン ね 似合っ てる 島の人 頭 もっと 話題 思っ けど. 前田敦子 ？. 吹奏楽部 子 達 なんだか 妙 リアル いい 味 出し. 田舎 って いい 美味しい とか 海 とか 山 いい 親 元気 いい."}, {"rating": 3.8, "content": "少し 期待値 方 上回っ しまっ けど 充分 面白かっ. お父さん 吹奏楽部 屋上 やりとり 大好き お母さん ネイル 塗る シーン ほっこり 其処 彼処 溢れる 永 カープ 愛 とか 小ネタ 満載 楽しい. 松田龍平 柄本明 似た者 親子 もたいまさこ ブレ 優しさ 前田敦子 ちゃっかり 娘 千葉雄大 全力 弟 感 地元 人達 含め 辺 居 そう キャラクター みんな 愛 おしい. 病院 結婚式 微笑ましかっ けど 笑い 傾き 過ぎ ばっさり 終わっ だけ ちょっと 残念."}, {"rating": 4.0, "content": "笑い 感動 比率 good でし. ゆるい 雰囲気 のに 笑い 入る 退屈. 最終的 主人公 学ん ？ 確かめ み ください."}, {"rating": 3.0, "content": "いつも どー りの 沖田 作品 安定 配役 小ネタ 相変わらず 良い. ちょっと 期待 展開 以下 展開 何とも."}, {"rating": 3.0, "content": "どうやら 助監督 職業 忙しく 映画 見 らしい もたいまさこ 前田敦子 左利き 並ん 食事 良い."}, {"rating": 3.4, "content": "メタル バンド ボーカル 松田龍平 故郷 広島 離島 結婚報告 帰る 宴席 直後 父親 柄本 明 病が 発覚. 出演者 みな 現実 身近 そう 雰囲気 もたいまさこ. あまり 映画 感じ 笑える ポイント 結構 良かっ."}, {"rating": 3.8, "content": "思っ 雰囲気 全然 違 く わざとらしく しみったれ 部分 笑える ポカポカ 映画. だからこそ ちょっと 切ない … 自分 いざ 時 笑っ 最後 向き合える …."}, {"rating": 3.5, "content": "前田敦子 気 演技 下手 観 心配 けど ちゃんと 観 たいさ いい めんつゆ わかる ウケ 子役 中学生 達 良かっ ゆるい けど 面白かっ 映画."}, {"rating": 3.6, "content": "二本立て 片方 あまり 期待 み けど かなり 笑い まし. 普通 笑い ブラック 笑い 両方 両方 面白い. たまに 真面目 シーン けど 嫌 じゃ. 前田敦子 演技 下手 っ ぴなんだけど 逆 役 てる 脇 固める 俳優 陣 演技派 多く 観 安心感. もたいまさこ 大好き."}, {"rating": 4.0, "content": "もう ね タイトルバック 画 心 掴ま まし ガシッと. 出 くる 人 みんな 魅力的 見える 安定 沖田 作品. 決して 幸せ 状態 はず のに ぬるく ホッカイロ ずっと ポケット 入れ てる みたい 心地 良さ どう ？. 作品 前田敦子 やら しまっ ヤバい 好き しまう 笑. あと クラリネット 女子中学生 ツボ でし 南極料理人 小野花梨 いい 実に おいしい 子役 見つけ くる なぁ."}, {"rating": 3.5, "content": "重 すぎ 淡々 ゆるく 雰囲気 壊さ シュール 笑っ ぐっと. ゆっくり 観 たい って 感じ 映画."}, {"rating": 3.5, "content": "なんて 話 ぼんやり 感 いい 感じ 柄本明 ヤザワ 狂い 楽しい 松田 ぶっきら棒 感じ よかっ."}, {"rating": 4.0, "content": "いま 私たち 大切なもの 分かり まし. ｢ 健康 ｣ 笑. クスッと 系 映画 けど 所々 印象 残る セリフ 結構 ツボ でし. 前田 だけ ゆるい 雰囲気 役者さん 中 かなり 浮い 気 なっちゃった."}, {"rating": 3.9, "content": "癌 患っ てる 夫 父親 すごく 似 感情移入 妙 リアル 癌 深刻 病 闘っ てる けど 24時間 365日 深刻 訳 じゃ 時々 ビックリ くらい おかしな 瞬間 よ ね 病気 ネタ 笑い 起き 思え 突然 深刻 瞬間. 気軽 見れ 面白かっ."}, {"rating": 2.8, "content": "松田龍平 出 てる 興味 鑑賞. 前田敦子 すん ごい 違和感 もたいまさこ やりとり. 真剣 ？ 観 だろ. なんで だろ. 南極料理人 横道世之介 好きなんだけど."}, {"rating": 3.7, "content": "ほのぼの 沖田修一 監督 作品 いい なぁ 柄本明 死にぞこない 感じ イイ. 千葉雄大 使い方 ちょっと 残念 なぁ."}, {"rating": 3.0, "content": "田舎 風景 ゆっくり 時間 流れ 映画. もたいまさこ そういった 作品 よく 合っ てる ‼ 和む. 柄本明 演技 最高 ‼ ヤザワ 笑. great ‼."}, {"rating": 3.3, "content": "もたいまさこ みたい 義母 いい こんな 家族 どこか 思う 微笑ましい."}, {"rating": 3.5, "content": "もたいまさこ お母さん ぶり 松田龍平 相変わらず マイペース ぶり よかっ シリアス ユーモラス 絶妙 面白かっ."}, {"rating": 3.0, "content": "もたいまさこ. あんな お母さん 欲しい. 家族. ゆるー り ゆるー り じんわり."}, {"rating": 3.8, "content": "ほっこり いい 映画. 素敵 セリフ 多い. 柄本明 ヤバい."}, {"rating": 3.5, "content": "テーマ けっこう 重い のに 沖田 監督 作品 特有 ゆるく やさしい 空気 包ま しんど 感じ 作品 でし. 沖田 監督 油断 たら 終盤 お父さん 夜中 倒れる 辺り 涙 止まら しばらく 泣き 通し … … 不覚 … …."}, {"rating": 3.9, "content": "だろ 初めて 前田敦子 演技 そんなに 気 障ら 映画 かも."}, {"rating": 4.0, "content": "重い テーマ けれど クスッと 笑え ゆるく 心 温かく 映画. ピザ 矢沢 会い くる シーン 親 子 子 親 思う やさしい うそ 素敵. お父さん 最期 びっくり."}, {"rating": 3.5, "content": "最初 方 少し 退屈 けど 最後 忘れる くらい よかっ. 柄本明 演技 すごい. 愛 嘘 たかく 作品."}, {"rating": 3.7, "content": "まず 笑っ ちゃ 広島県民 義務教育 よ ね ～(´∇｀). 東京 モヒ カン頭 バンドマン 永吉 役 松田龍平 ゆか 役 前田敦子 故郷 島 帰っ たら ･･･ って お話. モヒ カン頭 松田龍平 サッパリ ね ～。 やっ てる 音楽 濃ゆい 感じ のに 性格 淡々 感じ ぐらい バランス とれ いい. 両親 役 柄本明 もたいまさこ ･･･ 上手い よ ね ～。 空気感 いい 感じ. 妊娠 生 父 ガン 死 題材 家族 故郷 暖か 中 笑い ホロっと 感じ 進む 展開 和み ね. かっぱ寿司 笑え けど ピザ ね ～、 息子 精一杯 気持ち 父親 精一杯 感じ 答え よ ね. 断末魔 強烈. . 故郷 って いい な～っ 作品 でし."}, {"rating": 3.5, "content": "父 息子 絶妙 距離 感. 母 ゆるーい のに おっきい 器. 思いやり 不器用 よかっ. エンディング 細野 曲 よかっ."}, {"rating": 3.6, "content": "記録. 悲しい 長く 明るく 時 生きよ 思う."}, {"rating": 5.0, "content": "重い テーマ のに クスッと 笑える 映画 そういう 現実感 水 ピザ くだり ツボ."}, {"rating": 2.9, "content": "プロ バンドマン なるべく 東京 活動 永吉 （ 松田龍平 ） 付き合っ 由佳 身ごもっ 報告 数年 ぶり 広島 島 戻っ くる 頑固 父親 治 （ 柄本明 ） 息子 永吉 つっけんどん 口調 接する 内心 うれしく 夜 島民 誘っ 大 宴会 開催 宴会 最中 治 倒れ がん 発覚 余命宣告 受ける 永吉 父親 喜ぶ 顔 見 たい 奮起 なかなか うまく いか … …。. 数年 ぶり 故郷 戻っ 売れ バンドマン 余命 わずか 父親 奮闘 姿 描く コメディー ドラマ. （ yahoo! 映画 ）."}, {"rating": 5.0, "content": "沖田 監督 作品. すき. だって 音楽 細野. すてき. 記録."}, {"rating": 4.0, "content": "南極料理人 好き 監督 作品. 沖田 監督 作品 クスッと 笑える コミカル 演出 シリアス テーマ いい 具合 脱力 出来る. 島の人 って みんな 優しい."}, {"rating": 4.1, "content": "久々 笑える 映画 ありがとう 気分 まし. ヘビメタ バンド ボーカル 松田龍平 前田敦子 連れ 妊娠 報告 故郷 広島 帰る 事 始まり. 田舎 実家 両親 弟 住ん 生活 いく 中 父親 癌 発覚 しまい. 本編 ほのぼの 日常 中 親子 絆 命 大切さ 教え くれ まし. いっ 重い ストーリー 親子 掛け合い クスッと 笑い ふんだんに 盛り込ま 軽い 感じ 見れ むしろ 温かさ 涙 誘い こん. 今 日常 決して 当たり前 命 必ず 終わり. 時 笑い 死ん いける. はたまた 温かく 見送れる. 当たり前 当たり前 思わ 全力 一日 過ごし いこ 思い まし."}, {"rating": 4.5, "content": "笑っ 泣い 繰り返し 悲しい 場面 フッと 笑っ しまう 気 抜ける あったかい やりとり 沖田 監督 らしく これこれ 興奮 っぱなし 2時間 本当に 素晴らしい ラスト やばい."}, {"rating": 4.1, "content": "横道世之介 南極料理人 キツツキと雨 沖田修一 最新 監督 作. 監督 敢えて 平坦 演出. ほのぼの 日常 描く 非常 上手い. 物語 東京 デスメタルバンド ボーカル 務める. 松田龍平 演じる 永吉 妊娠 恋人 連れ. 故郷 帰っ くる 始まる. そこで 直面 父親 死. 作品 違い 死. 重い 題材 テーマ しながら. あくまで ポジティブ. 決して 涙 頂戴 演出 収まら 流石 思う. 老獪 柄本明 演技 触れる. 松田龍平 相変わらず 飄々 演技 素晴らしかっ. 海岸 父親 合わせ. 中学生 ふり シーン 思わず 胸 詰まっ. 言葉 語ら 何故か 心 揺れ 動き 伝わっ くる. 唯一無二 存在 思う. 自分 親 死 遭っ どう 受け止め 方 変わっ くる かも しれ 素晴らしい 映画 でし. だって のう そういう 名前 じゃ け. うん そう じゃ ね."}, {"rating": 4.0, "content": "いやぁ 笑え 重い テーマ 自分 重ね いろいろ 考え 以上 笑っ しまっ. 田村 家 演じ 皆さん とても 良かっ 根本 たいさ ご 夫婦 二人 抜群 永ちゃん 愛 カープ 愛 凄まじい. あと 吹奏楽部 やり取り 選曲 最高."}, {"rating": 3.7, "content": "沖田 作品 独特 間 画面 写さ 素 高齢者 食事 シーン 等 期待 どおり でし."}, {"rating": 4.8, "content": "テーマ 重い 暗い のに. さい ごま 笑える. 面白い. モヒカン しよ."}, {"rating": 3.3, "content": "こうゆう 松田龍平 久しぶり うんうん って つつ 自分 母 事 振り返っ しまう なぁ … みんな 温かく いい 人たち 弟 千葉 良い 辛い 展開 なんだか 笑っ ちゃう とこ いい. エンディング モヒカン 歌 良かっ."}, {"rating": 3.0, "content": "自分 振り返っ しまっ 親 自分 孫 たら 喜ん くれ だろ なぁ とか 子供 いない わたし 老後 って ーーー 笑っ ちょっと せつなく けど さみしい 終わり."}, {"rating": 4.0, "content": "冒頭 ブラバン 曲. な～ 聴い 事 な～. っけ ？ っけ ？. うは ー っ I love you ok だ～. 何で って. 柄本 演じる 父ちゃん. 矢沢 ファン 設定 ー. 片田舎 高校生 矢沢 推し. 枕元 E YAZAWA タオル 笑. のっ くれー Ha ～ Ha ！♪ って. 好き 過ぎ. 松田 君 演じる 息子 名前 永吉. そんな 掴み オモシロ いが. ま ～ 田舎 とか 親 とか 染 々. 思わ くれ. じ ～ じゅわっ 作品 ～. キャスティング 良い. 松田 兄弟 クール ちょっと 違っ. 龍平 君. 感情 露 演技 のに. 心情 伝わっ くる 不思議. 魅力 好き な～. もたいまさこ. 安定 オーラ 逆. イマドキ 男子 オーラ 消し てる. 千葉 君 かなり オモシロ ～！. ただ. 個人 的 前田のあっちゃん. 前 やっ ドラマ. そう. ざ～ らしい 演技. 疎遠 田舎 親. 自分 寄り添っ み たら. 案外 わかり あえる のもの. 親 方. いつも 子 思っ くれ てる. 若い 頃 親 なんて. 思っ. 現実 ピン 来 永吉. 急 親 やれる ？. なんて 思いつか. 誰 そう だろ うー. 考え 末. 白 スーツ ハット. 矢沢 逢い まし. メチャ 笑っ けど 泣け ー. 泣き笑い. 優し もらえる 良い."}, {"rating": 3.8, "content": "松田龍平 好 きって だけ 別に 期待 けど 大好き でし. デスボイス とか 乱暴 方言 とか 矢沢永吉 とか 前田敦子 頭 悪 そう しゃべり かた とか 吹奏楽部 下手くそ とか シュール くせ. 強がっ はい 確実 衰弱 いく 父親. 行動 気遣っ けど 態度 変わら 息子. 面倒 親 って 関わり たく って 思っ ちゃう けど いつか 考える さみしい よ なあ. 親孝行 残さ 方 受け入れる しか なあ."}, {"rating": 3.2, "content": "柄本明 映画 ね. いや 松田龍平 映画 柄本明 キャラ 濃 過ぎ まだまだ 龍平 じゃ 超え ませ でし. 広島県民 義務教育 矢沢永吉 いや E YAZAWA. E YAZAWA 知ら ボク すら 納得 名言. E YAZAWA だけ じゃ 広島カープ 好き もっと 面白い だろ 容易 想像 作品. あ 高校生 頃 阪神ファン 天才 前田 ファン でし ♪( ´▽｀). もたいまさこ 前田敦子 やり取り シーン いい シーン. 料理 だいたい めんつゆ 入れ ときゃ 間違い 笑笑. ピザ 屋 くだり ベタ 過ぎ グッと. やはり 1番 見どころ 結婚式 でしょ. 断末魔 断末魔. 〜〜〜〜〜〜〜〜〜〜！！！！！！』. 声 出し 叫び まし. 野呂 髪型 サイコー でし. 龍平 親 って 死ぬ. 心 響き まし. 両親 健在 親孝行 なけれ. ※ いい 書い のに 評価 沖田 監督 ボク どうも 間延び 感 … 。・゜・(ノД`)・゜・。."}, {"rating": 4.3, "content": "邦画 淡々 進む 系 映画 だいすき。. 予想外 すごく 良かっ あ ひ."}, {"rating": 3.5, "content": "和み. 前田敦子 出演 作品 始め み けど すごい 存在感 いいね."}, {"rating": 3.4, "content": "モヒ カン頭 売れ バンドマン 結婚報告 帰郷 話. 内容 内容 涙 頂戴 展開 思い 決して 暗 すぎ よく 笑え 安心 まし. 沖田 監督 真骨頂 食事 シーン 確か めんつゆ 使え 大概 和食 なんとかなる 笑. キャスティング 抜群 柄本明 もたいまさこ 安定感 松田龍平 前田敦子 役 合っ 素晴らしかっ. 話 大筋 よく 話 さりげ 演出 沖田 監督 らしい 優しさ 伝わっ くる 良作 でし."}, {"rating": 3.8, "content": "沖田 監督 映画 観 たい 思っ 観. 押し付けがましく 優しさ とても 心地よかっ. 沖田 監督 映画 出 くる 人たち 愛しい 人たち ばかり."}, {"rating": 4.0, "content": "なんか いろいろ 染みる なー ピザ シーン 指揮者 シーン 義母 ネイル シーン 屋上 父子 タバコ 吸う シーン エトセトラ エトセトラ シーン シーン 染み 役者さん みんな 良かっ 前田 あっちゃん ダメ 女子 凄く 上手い 観 良かっ."}, {"rating": 3.3, "content": "松田龍平 モヒカン 最高 似合っ. モヒカン 唯一無二. 自分 若 りし 頃 思い出し 涙 出 まし 嘘. 柄本明 演技 変化 素晴らし すぎ. あと 島 最高 癒さ. 出 人たち みんな 優し すぎ."}, {"rating": 3.6, "content": "デリバリー ピザ シーン 矢沢 扮 夢に 出 ちゃう シーン 海辺 おにぎり 片手 涙 流す シーン 一つ一つ シーン いま 思い起こす 印象深い なんか 抽象 的 けど やっぱり 沖田 作る 映画 優しく 包ま 感じ とびきり めちゃ 面白い って わけ けど 観 よかっ 一本."}, {"rating": 4.0, "content": "面白い 映画 でし. 親 自分 孫の顔. 見せ あげ たい 思っ."}, {"rating": 3.5, "content": "笑える けど じわっと 感動 やっぱり 笑える 島 風景 相まって まったり 良い 映画."}, {"rating": 3.8, "content": "良かっ ちょっと 長い けど 俳優 みんな 適役 年寄り なかなか 死な 衰弱 仕方 リアル 中学 吹奏楽部 メンバー 絶妙 よく 集め なー って 感心."}, {"rating": 3.9, "content": "極限 状態 人 笑う 人 死ぬ 笑う 日常 って そういう. 気持ち って 0 100 じゃ なあ 20 80 くらい ずるずる 行っ 来 てる よ なあ って 思っ. 至極 日常 的 フィクション 日常 足ら しめ 俳優 陣 力量 大きい 余す 全員 よかっ お母さん ゆか ネイルシーン 枕元 現れる 矢沢 海辺 親子 野呂 お父さん 会話 じんわり 沁みる. 泣い 笑っ 穏やか 気持ち 沖田 監督 映画 好き なあ 割合 笑い 方 圧倒的 多かっ けど w 思い出さ 爆笑 泣い 場面 ばかり. そんな 人生 生き たい."}, {"rating": 4.0, "content": "監督 優しい 感じ 好き み たら ほっこり. ラスト 余韻 すごい."}, {"rating": 3.8, "content": "龍平 目当 鑑賞. もっと 涙 頂戴 モノ 思っ. ゆる〜く 淡々 進ん 行く 感じ 良かっ. 龍平 映画 中 かなり 好き かも. 沖田 監督 他 作品 見 み たく. あと 前田敦子 女優 好き ハズレ ないわー."}, {"rating": 3.5, "content": "笑え 心温まる いい 作品 でし. 女優 前田敦子 好き かも. 親 って 死ぬ ね."}, {"rating": 4.0, "content": "龍平 いい 前田 あっちゃん 最高 最高 すぎる 柄本明 実際 まだまだ 全然 おじいさん じゃ のに 圧巻 おじいさん 演技 矢沢永吉 広島県民 義務教育."}, {"rating": 2.5, "content": "海辺 親子 会話 シーン グッと くる. 柄本明 さすが 上手 けど なんか 汚い まぁ そういう 役どころ しょ ー. 結婚式 最後 断末魔 ストレッチャー みんな 押し 行き ―. コメディ 演出 全く 面白く 感じ 。( つまらない コント. あ ～ っ やっ ちゃっ よ ‥ ‥ 思い まし. 前田敦子 初めて 映画 見 まし 良かっ."}, {"rating": 3.8, "content": "見 途中. 地元. 広島 舞台 気づい. 妙 親近感 わい すごく 楽しめ. 親 って 子供 たら 絶対 的 存在. 松田龍平 親 って 死ぬ って セリフ 妙 響い. 弱っ いく 親. 優しく. 親 辛い かも しれ. 父 息子 関係 こそ そう かも しれ けど. 柄本明 演技 さすが."}, {"rating": 2.8, "content": "もっと 笑え もっと 感動 もらえる 期待 今 イチ 消化不良 否め. 最初 最後 優しく 温かい 気持ち くれる 作風 とても 良い. 松田龍平 柄本明 親子 関係 最高."}, {"rating": 3.4, "content": "全編 ゆるい たくさん 大事 言っ. 千葉雄大 ごはん あんなに 美味し そう 食べる ね めっちゃ 好き シーン 時 台詞 おもしろい."}, {"rating": 4.5, "content": "まさかの 地元 舞台 映画 知ら 中学 時 着 制服 着 ？ って ググっ たら エキストラ 現地 人 白 靴下 白 スニーカー ふたつ 結び 本物 田舎 中学生 イモ 懐かし. 沖田修一 作品 ほっこり 暖かく 少し 笑える マジで 眠たい 作品 ばっかり まあ 好み けど コレ 本当 良かっ 役者 アク 強 最強 バッチリ 腹 抱え 笑える コメディ 映画. 末期ガン 父 家族 在り方 重たい テーマ コメディ 振り切っ 見せ てる 分 父 辛さ 介護 家族 辛さ ふとした 瞬間 出 くる 一言 涙 グッサグサ 突き刺さる. 家族 ちょっと 悪い 人 くらい 方 リアリティ 良かっ けど 沖田 作品 そういう 汚 ないか いっ 美し すぎ 所謂 普通の人々 描く 素晴らしく 上手い 気."}, {"rating": 3.8, "content": "ハートフル 家族 ドラマ 松田龍平 好き 鑑賞 み. 初めて 前田敦子 可愛い 思っ 細かい 演出 （ 小ネタ 言う ） ちょいちょい ぶっ 込ま てる ポイント でしょ. 死 テーマ あくまで ポジティヴ 向かい合う 家族 小ネタ 同様 じわじわ ね. 榎本 演技 素晴らしい たいさ 安定 てる けど 中でも 松田龍平 親父 そっくり てる 個人的 ツボ. いわゆる 日常系 分類 映画 ゆるく 観. 普通 楽しく 観 映画 思い まし."}, {"rating": 4.0, "content": "笑う ほろっと せら たくさん 愛 詰まっ 映画. もたいまさこ お母さん メチャ 好き."}, {"rating": 3.2, "content": "由佳 （ 前田敦子 ） 永吉 （ 松田龍平 ） 母 もたいまさこ 真っ赤 ネイル あげる シーン 好き."}, {"rating": 4.3, "content": "はあ もう 最高. 序盤 弟 鮭フレーク 箸 掻き回し ほぐし ご飯 のせる 様子 見 いい 映画 思っ."}, {"rating": 4.5, "content": "松田龍平 緑 モヒカン えな 前田敦子 こういう 役 ホント 似合う なぁ すぐ 怒鳴る キャラ よかっ なにより オトン 面白 すぎる 最期 悲し すぎ 作り 笑っ 観 てる 側 罪悪感 与え にくい 少し 配慮 入れ 作品 思っ."}, {"rating": 3.6, "content": "お腹 抱え 笑う かじゃ けど クスクス 笑える 心地よい 温い 感じ. 当たり前 馴染ん 生活 中 当たり前 いずれ 人間 死ぬ. 親 いつか 死ぬ よ. わかっ ちゃ けど いつか 来る 時 想像 つか 現実味. 先立つ 親 親孝行 とか 子供 面倒 見 とか どんな 気持ち だろ. 登場 人々 みんな 愛しい よ なぁ いい キャラ. ゆか いい 味 出し てる よ ね."}, {"rating": 2.7, "content": "冒頭 眉間 しわ ど アップ 映し出さ シーン 沖田修一 監督 ゆる～い 笑い 炸裂 瀬戸内海 架空 島 舞台 得 そう 得 そう 家族 コメディ 同 監督 作品 滝 見 いく 南極物語 ミックス 感じ 言え よい 笑い 涙 バランス 絶妙. 前田敦子 もたいまさこ 掛け合い 非常 楽しい 男 同士 対立 （ 映画 場合 父子 ） 描く 場合 間 入る 女性 同士 絆 しっかり 描け 良作 仕上がる ケース 多く 今作 見事 証明. ただ 矢沢永吉 好き 老人 柄本明 キャスティング ちょっと 無理 そもそも デスメタル やっ ミュージシャン モヒカン よ なぁ 音楽 キーワード 割り 明らか 音楽 外側 それら 嘲笑 感じ 見え しまい 後半 面白い 展開 冷め 観 しまっ せっかく 広島 ロケ のに 映画 って たぶん 矢沢永吉 ファン 観 楽しく よ ね ？ 音楽 愛 薄 気 キモ ブラスバンド 演奏 冷め 目 見 しまう 辺り 非常 勿体無い 思え. 音楽 ネタ いえ 沖田 監督 滝 見 いく 奥村チヨ 恋 奴隷 挿入 大 ホームラン 思う けど 今回 ライト 線 ぎりぎり 狙っ ファール なっちゃった 感じ. 以上 プロフィール 書い 通り 音 関係 ちょっと うるさい 僕 レビュー でし （笑）."}, {"rating": 3.0, "content": "売れ バンドマン 主人公 7年ぶり 実家 帰る って 厳格 父親 反発 家で とか 思う けど そう 父親 矢沢永吉 大 ファン 親子 仲 悪い わけ ただ なんとなく 帰る 理由 だけ 父親 癌 宣告 受け ショック 戸惑い けど わーっと 泣ける わけ そういう リアル なー って 思っ 島 のんびり 雰囲気 良かっ."}, {"rating": 3.6, "content": "距離感 空気感 良い みたい 気持ち 良い 作品 でし."}, {"rating": 3.3, "content": "独特 間合い 空気感 良い. 柄本明 芸妓 コント しか 知ら 渋い 親父 演技 素敵. 前田敦子 やはり 好き なれ w. 2017 2 40本 目."}, {"rating": 3.3, "content": "柄本明 もたいまさこ ｻﾝ 夫婦 しっくり 良かっ."}, {"rating": 3.8, "content": "笑っ 少し 泣ける みんな 演技 よかっ 思う 設定 結構 はまっ てる もたいまさこ 柄本明 夫婦 って すごく いい あー ゆ ー 人 そう もん ピザ デリバリー とこ すごく よかっ 心温まる エピソード お父さん 最後 賛否 かも 別 気 けども 他 よかっ."}, {"rating": 3.5, "content": "沖田修一 ファン コメディ 部分 少し 物足りな 感じ. 良く 悪く 柄本明 コメディアン 過ぎ 気. 前田敦子 演技 良かっ ヤンキー 感 嫌味 感じ."}, {"rating": 4.3, "content": "相変わらず 遊ん やっぱり 大好き 沖田 ワールド でし. 全員 演技 うま すぎる あっちゃん ちょっと テン パ って けど 頑張っ. もたいまさこ 鋭い ツッコミ 出来る. ドレミファソラシド デス声 練習 めちゃ ツボ でし 笑. ダメ 息子. そば あげる だけ 充分 親孝行 実感 良い お話 でし."}, {"rating": 2.8, "content": "よく 日本映画 印象 あまり 楽しめ 沖田修一 監督 作品 自分 合わ."}, {"rating": 4.5, "content": "週末 大作 怪 作 話題作 映画 三昧 過ごし やっぱり こんな 作品 一番 好き あらためて 思っ. 最初 最後 大笑い 泣い. 吹奏楽部 男子 って こんな 子 部長 女子 こんな 感じ. 前田 あっちゃん 相変わらず 下手 けど もたいまさこ 絡む いい 感じ あっけらかん 派手 化粧 可愛い 母親 役 美保純 大 サービス. やっぱ 親 って 死ぬ 人 みんな 死ぬ よ 痛い なぁ. 沖田 監督 普通 人 普通 人生 切り取り 方 暖かい ね 真面目 語る ちょっと 照れる 笑い 笑わせ ちょうど いい. 旦那 退院 1日 だけ 家 帰っ 日 仕事 行っ 仕事 休ん 子供達 学校 休ま 1日 中 一緒 あげれ 良かっ まぁ しゃあない けど ね."}, {"rating": 3.9, "content": "紹介 文 デスメタル って 書い けど ハードコアパンク ね 初っ端 主人公 バンド 断末魔 曲 しっかり 振り切っ ハードコア こういう ちゃんと やれる 監督 少ない 大体 っぽい やろう 中途半端 ダサく こういう いつも 沖田修一 監督 大 信頼 置ける 今回 最高 ハート ウォーム 作品 けど 安易 感傷 堕さ 甘ったるい 音楽 気持ち 悪い 演出 しっかり 胸 迫る だんまつま ーーー シークエンス アレ 展開 誰 思いつく ？ 思いつい 画 ？ ？ ほんと 最高 すぎる 邦画 すべて レベル たら いい のに ちなみに 前田 あっちゃん もらとりあむタマ子 苦役列車 いい 映画 出 てる ね いい 意味 あんまり 美人 じゃ いい あと エンドロール 細野晴臣 書き下ろし 主題歌 Mohican すごく いい."}, {"rating": 1.5, "content": "軽やか ホロッと 映画 ただ ラスト 臨終 場面 描き方 大いに 疑問 でし 監督 意図 そう 描い らしい はあ ？ 感想 しか 残り ませ でし よ."}, {"rating": 4.3, "content": "小津安二郎 監督 作品 感じ まし. 静か 優しく 見つめる 眼 カメラ シーン 替わる ファースト カット いちいち まわりくどく とても ポップ クスッと 笑える いい なあ 映画. 沖田 監督 ノーマーク でし 失礼 まし. 沖田 作品 日本 義務教育. あと 優作 あなた 息子 セリフ なし 空気 柄本 張っ よ いい 役者."}, {"rating": 4.0, "content": "どんだけ 水 買う かっぱ寿司 行き過ぎ じゃろ 爆笑. 田舎 家族 雰囲気 リアル コミカル 昇華 手腕 さすが 沖田 監督 感じ 個人的 邦画 ランキング 上位 食い込ん 来 面白かっ."}, {"rating": 3.5, "content": "松田龍平 モヒカン 見. 思っ 重い テーマ 消化 きれ. 吹奏楽部 YAZAWA いいね."}, {"rating": 3.5, "content": "バカヤロー. だけど ありがとう. ゆる〜く 笑える まあ 柄本明 × もたいまさこ 時点 面白く わけ 奇跡的 昨日 松田翔太 × 前田敦子 今日 松田龍平 × 前田敦子."}, {"rating": 4.2, "content": "我が 故郷 広島 モノ いや 笑 ろう 笑 ろう 最高 じゃ わこ 家族 記憶 残る 名 シーン 数多く 登場 龍平 海 シーン 作品 いちばん グッと くる シーン あっちゃん 東京 広島 彼氏 実家 行っ た感 スゴ く 良い たいさ 広島弁 いちばん しっくり とっ やっぱり 広島弁 はえ ねぇ カープ 試合 見 喜ぶ シーン 色んな 感情 張り巡らせ くれる すげ ぇええ シーン 千葉 弟 感 いい なぁ 柄本 全編 主演 作品 引っ張っ そんな 中 最高 じゃ お前 かっぱ寿司 行きすぎ じゃろ シーン ww マジで クソ 吹い わ wwwwww 観 終わっ 後 もう 一 回 観 直し わ w シーン 千葉 あっちゃん マジで やけ てる っぽい 表情 いい ピザ 屋 最高 ラスト 音楽 タイミング 相まって 映画史 残る シーン てる わ w 最高 じゃ 広島."}, {"rating": 4.1, "content": "ほのぼの 笑え 泣け. みんな 優しく 温かい 島 一体 化 家族 周り 人々 雰囲気 心 浄化 気分. もたいまさこ 空気感 最高."}, {"rating": 3.8, "content": "派手 わけ 嫌味 淡々 引き込ま クスッと わらえ ほろっと 泣ける 作品 柄本 たい 筆頭 役者 魅せる 沖田 作品."}, {"rating": 3.2, "content": "松田龍平 間 まとう 空気感 唯一無二 思う 誰 似. ひょうひょう それでいて ちゃんと 役 寄っ モヒカン よく 似合っ まし 大事. 柄本明 死ぬ 前 人 出る におい みたい 画面 伝わっ くる かんじ まし."}, {"rating": 4.0, "content": "沖田 監督 作品 心 穏やか. 柄本 演技 リアル すぎ おじいちゃん 思い出し."}, {"rating": 3.8, "content": "松田龍平 柄本明 日本 宝. 柄本明 長生き ほしい わ."}, {"rating": 3.5, "content": "YAZAWA 広島県民 義務教育. 蛇口 滴る 涙. マニキュア バイバイ. あの日 食べ ピザ. バッハ シューベルト YAZAWA."}, {"rating": 4.2, "content": "初 鑑賞. 柄本明 ご苦労様 でし. 主人公 間違い あなた. 松田龍平 勿論 良かっ 相手 悪かっ. 完全 喰わ まし ね (;￣ー￣A. 永吉 名 由来 語る 海辺 シーン 最高 演技 演出 でし d(⌒ー⌒)!. シーン に関して 個人的 最高 評価 【 そこのみにて光輝く 】 ラストシーン 匹敵 しれ ませ. 同じ 日本人 解る 洋画 味わえ 邦画 ならでは 感情 雰囲気 …. 心配 前田敦子 違和感 観 まし. 相変わらず 安定感 もたいまさこ 言う 事 なし (￣∇￣*)ゞ. 笑い 感動 押し付け こんな 作品 好き (*´∇｀*)."}, {"rating": 3.6, "content": "実家 帰っ 後 見 たら やばい. 順番 形 違え ど いつか 通る 道. 断末魔 www."}, {"rating": 2.8, "content": "ヤザワ 広島県民 義務教育. だろ 空気 感 テンポ. いちいち ハズ くる 微妙 どっぷり 嵌め しまっ なぁ. わざとらしい 策略 よ …. だって 皆 みんな 力 抜き 方 上手い 俳優 ばっか じゃん. とにかく こうゆう 映画 もたいまさこ 最強 気."}, {"rating": 3.6, "content": "爆睡 眉間 のばす ライブ 帰り 古着 SLAYER バンド T キレッキレ モヒカン ヤザワ 信者 親父 まっ 白い スーツ 矢沢永吉 ポスター だらけ ちいさく 薄暗い 酒屋 病院 屋上 指揮 ユッルユル 放課後 吹奏楽 厳島神社 モチーフ 宮島 って 書か Tシャツ ボッサボサ モヒカン フェリー 宅配 依頼 あげく 猛レース ピザ デリバリー 熱い 抱擁 カープ 優勝 バンドメンバー 宛 近況 つづる 絵葉書 ツーブロック みたい センター 分け 状態 モヒカン 嵐 結婚式. 起き そう 何にも 起き 鑑賞 後 すべて 時間 愛 おしく 感じる. くる 人みん ただ 普通 人間 最高 けど やっぱり 柄本明 すごい 矢沢永吉 憧れ 中学生 押し付ける 大人気な ダメ 息子 叱咤 親父 らし ダメ 息子 介護 不甲斐な 死期 冷静 悟る いさぎよ 痴呆 全部 どう しよう 人間らしく 愛 おしい."}, {"rating": 4.3, "content": "ああ すき なあ … … …. 別に わけ けど 松田龍平 ふとした 瞬間 ハハッ って 照れ 笑う 見 だけ やら."}, {"rating": 4.0, "content": "息抜き 疲れ 体 ほろ酔い 見る 最高 染みる. 実家 帰ろ って 思う. 若い人 見 欲しい."}, {"rating": 3.7, "content": "死期 近づく 父親 都会 帰っ ドラ息子 尽力 聞い ストーリー. とても ホッコリ 内容. 破天荒 お父さん ドンドン 弱っ いく けれど 要 所要 所 クスッと 笑える ポイント 終始 笑顔 観 まし. 松田龍平 モヒカン カッコ よく 前田敦子 スッピン. 最後 涙 頂戴 思っ たら まさか お父さん 最後 あんな 事 なんて ⁉ ︎. いい 映画 思い."}, {"rating": 2.5, "content": "柄本明 すごい. 展開 テンポ もう少し よけれ 変わる."}, {"rating": 3.7, "content": "女優 前田敦子 レビュー 第3弾 そろそろ あっちゃん 使い方 浸透 まし ね. 寝顔 ブサイク 良好 Tシャツ. CHICAGO BULLS なぜ ？ お母さん マニキュア 塗る とこ なかなか ホッコリ サウスポー 箸 使い 魅力的 作品 可愛く 描こ 時 こそ あっちゃん MAX 可愛く 時 しっかり 魅了 まし 💕. さて 本編 方 言う タイトル 仕上げ 差し替え さえ すれ 普通に 家族愛 描か 良作 でしょ 涙 頂戴 ムービー なんとか 賞 映像 化 観る よっぽど マシ 思い 今作 あくまで コメディ まとめ たかっ ね 構い ませ オチ 大きく 減点 シュール コメディ 秀逸 だけ ガッカリ. 看護師 名演 なー."}, {"rating": 3.5, "content": "沖田 監督 作品 ゆる 良く 出 分 少し 話 作り 弱かっ なぁ. 柄本明 演技 吹奏楽部 演奏 シーン 見応え まし."}, {"rating": 3.1, "content": "ハードコア デスメタル って 起源 近い けど シーン 全然 違う 思う けど そういう ディテール 描け シナリオ 活き. 柄本明 演技 凄い すね."}, {"rating": 3.8, "content": "死ぬ 前 たい 男 照れ 素直 なれ ほんとう 気持ち 言え そういう こそ 女性 シンプル そういう 強 知っ 男 肝心 複雑 ぶっ ややこしいっ ていう もう ほんと 毎度. 親子 関係 重層 的 描き 喜劇 悲劇 行っ 来 ちょっとした 愉快 とても よかっ. あと もたいまさこ 小さな 背中 泣き そう 松田龍平 子犬 目 とても 愛くるしかっ SLAYER Tシャツ Perfume 着信音 よかっ."}, {"rating": 2.5, "content": "ゆる 沖田 監督 なー しみじみ 思い 鑑賞. ゆる 人間 細か 心 動き 暖か 絶妙 バランス 組み込ま 笑い. さすが 沖田 監督. Yazawa 大好き 父 モヒカン 主義 息子. 親子 なー 笑. 頼り 母ちゃん 貧弱 そう 弟 口 悪い 嫁 )、 なんて 素敵 家族. お父さん 病気 キッカケ 長年 会っ 家族 時間 過ごす 距離 詰まり 方 リアル いい."}, {"rating": 3.8, "content": "感動 感動 笑える 笑える すごく 良かっ 観 たい."}, {"rating": 4.0, "content": "沖田 監督 作品 心 あったまる … 昼 ほっこり. 吹奏楽部 演奏 頭から 離れ ◎ 笑."}, {"rating": 4.0, "content": "しん ゆり 映画祭 鑑賞. 劇場 笑い 包ま あたたかく ほっこり 気持ち. 休日 昼間 まったり 観る べき 作品."}, {"rating": 3.5, "content": "松田龍平 モヒカン かっけ ぇ ー. 吹奏楽部 やりとり 面白かっ 広島カープ 菊地 サヨナラ 打っ 母ちゃん 泣く 所 ジーンと まし それだけ じゃ よ なぁ."}, {"rating": 4.3, "content": "おもしろかっ … ゲラッゲラ 笑い 話 大筋 思い出し 今 めっちゃ 笑っ てる けど 最後 べろっ べろ 泣く やつ … って けど 最後 へらへら 笑っ しまい まし 誰 ひとり 嫌 人 出 こ. 広島 今年 優勝 お母さん 大変 じゃ 笑. 今日 笑顔 あふれる 1日 過ごし なあ 想像 にやにや しまう. いつか 親 死ぬ 当たり前 けど 遠く 現実 近く 来 今 違う お父さん しまっ お父さん お父さん 家族 家族 じゃ なあ. いざ 時 来 笑顔 だけ 忘れ たく 思い まし. あったかく 愛 おしい 映画."}, {"rating": 3.6, "content": "沖田 監督 描く ちょっと ダメ 所 主人公 相変わらず たまらなく 愛 おしい. ストーリー 的 悲しい はず のに ほっこり 笑える さすが. 名前 由来 とこ シンプル 泣け."}, {"rating": 1.5, "content": "キャスト 個性 濃い ワチャワチャ みんな 可愛かっ たいさ 前田敦子 やり取り ほんわか くれる. 柄本明 流石 貫禄 お茶目 存在感 バリバリ 良かっ."}, {"rating": 4.0, "content": "モヒカン故郷に帰る. 題名 通り モヒ カン頭 主人公 帰郷 ストーリー. 数年 空白 時間 のに なんて 温かい 楽しい 家族 だろ. 変わっ 家族 けど. 矢沢 命 父親 カープファン 母親. ぱっと しない 弟 とか …. 癌 シリアス 展開 そう のに クスクス 笑える ♪. ピザ くだり 笑え. 切な けど とても 温かい 気持ち 気. 親 死ぬ …. 当たり前 けど 生き 忘れ しまう … 自分 生まれる 先 生き 居る 当たり前 出来る 親孝行 べき よ ね きっと …."}, {"rating": 3.8, "content": "柄本明 素晴らしい コミカル 中 末期 癌 随所 痛感 熱演 でし あと 前田敦子 良かっ ね あんな 嫁姑 関係 最高 ´ー`)."}, {"rating": 4.0, "content": "全く 期待 ぞ. 龍平 観る だけ だか. さて ..... わぁー ((((；ﾟДﾟ))))))) ーーー. おもし ー ‼ ️. ぶっちゃけ 行く なるか ね 物語 転がり 始め. 持てる ね. おまえ 菊地 なんや. よ 出ん さい. 迷言 連発 （笑）. 配役 ⇨ まさに 役 配置 方々 全員 もれ 見せ場. ガチャガチャ モブシーン キッチリ 役回り 表現 楽し 過ぎる. 皆んな 良い けど. 兎にも角にも 柄本明. もっと モヒカン どー こー 話 思っ たら 柄本明 動く 回る 話 よ. もう 素晴らしい. 柄本明 ベストアクト 1つ 補完 まし. ？ じゃぁ 前 良かっ ？. ........ カンゾー先生 とか （笑）."}, {"rating": 3.5, "content": "さすが キャスト 内容 かなしい はず のに 笑える テンポ 良さ 好き. 松田龍平 大好き."}, {"rating": 3.3, "content": "松田龍平 前田敦子 もたいまさこ 柄本明 みんな いい 味 出し."}, {"rating": 3.3, "content": "遠く のに やっぱり 近く 感じる 蔑ろ がち 血 繋がり 久しぶり 会う 全力 肯定的. ビック 為 つけ 名前 よ なぁ 後 付け 理由 救わ 魔法の言葉."}, {"rating": 4.9, "content": "もう 好き シーン しか すごい 映画 全て 詰まっ てる じゃ って くらい 最高傑作 沖田 監督 すごい 最近 はから 龍平 見る 多かっ けど 昔 好き のに 好き."}, {"rating": 3.9, "content": "海辺 呆け 父親 応える 松田龍平 グッと しまい まし 麦子さんと そう けど 人 こういう 演技 絶品 ね 永ちゃん 扮する とこ 最高 なんだかんだ って 言っ 人間 ゆるく 成長 ゆる たまらない. 強がっ てる 人 気 許す 人間 だけ 見せる 弱 日常 切り取り 上手く 泣かせ くれる 笑わせ くれる バランス感覚 見事."}, {"rating": 3.5, "content": "モヒ カン頭 バンド ボーカル 永吉 結婚報告 久しぶり 故郷 帰る. 島 結婚 祝い 宴会 始まる がそ 席 父親 倒れ …. 全体的 ゆるい 感じ コメディ 田舎 時間 ゆっくり 流れ 感じ 島 ノンビリ 雰囲気 良かっ. 好き 作品. 父 早く 病気 亡くなっ 自分 にとって あげ 今更 考え させ 作品 でし."}, {"rating": 3.2, "content": "とても 好き. 逃げ たい 時 新しい 口実. 😥 今日 家族 かっぱ寿司 んで 🍣."}, {"rating": 3.5, "content": "既に 父 亡くし 身 思う 映画."}, {"rating": 3.5, "content": "末期ガン 父親 生活 深刻 雰囲気 思っ 全然 感じ させ. むしろ ユーモア 交え クスクス 笑っ しまう 場面 多々. 病院 式 普通 深刻 はず のに かなり ロック （笑）. 親 って いつまでも 生き てる 錯覚 がち けど いつか 死ぬ なあ. もちろん 自分 しかり. 永吉 みたい 突然 実家 帰っ みよ."}, {"rating": 4.0, "content": "むむ ポスター てっきり コメディ ？ 思いこん けれど 末期 癌 申告 父親 向き合う 家族 割と シリアス 写し 作品. いっ 決して 重く 沖田 監督 醍醐味 ゆる〜い ユーモア 全体 包ん でしょ (^ ^) 心温まる よき 映画 でし."}, {"rating": 3.6, "content": "実は 周り おっきー 監督 フォロワー 方 さっぱり 噂 聞か ひょっ ハズレ ？ 心配 まし めっちゃ おもしろい やん. いい 意味 エンタメ 化 てる 思い まし. モヒカン パンクバンドマン 松田龍平 前田 あっちゃん 子供 出来 為 結婚 報告 ７ 年 ぶり 故郷 広島県 孤島 帰る. 矢沢永吉 ファン 父 広島カープ ファン 母 ニート 弟 実家 帰る 父 突然 倒れ しまう. 確か 去年 アジアン 映画祭 クロージング っけ ？. 確か 松田龍平 みたい タイプ 広島 孤島 思わ よ ？. 出 くる 人 とっても 魅力的. 柄本明 演じる お父さん コーチ てる 近所 中学 吹奏楽部 最高 じゃ ないか. たる 地元 素人 使っ 感 もう みんな 顔 100点 思い まし. 女の子 とか もう 絶妙 ね. あっちゃん 演じる イマドキ 女子 嫁さん もたいまさこ 母さん バランス 良く とっても 可愛かっ. だから あんな 酔っ. ほんと 親 って 死ぬ なー って 実感 時 割と 冷静 人間 考える もん よ. 小さな 頃 全て 親 社会 一部 よ. 家族 いい 思っ 結婚式 盛り すぎ 思っ けど 味わい深かっ なぁ. ちゃんと 物語 進ん でる 感. おっきー 監督 作品 やはり ハズレ なし って 感じ."}, {"rating": 3.7, "content": "ハチャメチャ 人たち けど みんな あったかい. 海 シーン やりとり なんか やさしさ 溢れ なぁ."}, {"rating": 3.6, "content": "大笑い けど クスクス ずっと 笑っ ちゃう 感じ 映画 大好き."}, {"rating": 3.8, "content": "ゆるく ゆるく あったかく. 空気感 無性に 実家 帰り たく."}, {"rating": 4.0, "content": "好き 映画 胸 グッと くる 自分 にとって 悲劇 俯瞰 みる 喜劇 だって 前向き とらえ たい 臭い セリフ 人生訓 泣かせ かかる 大笑い しまう シーン 涙 出る 沖田 監督 映画 ハズレ なし."}, {"rating": 3.8, "content": "ほっこり 感 はんぱ ☺. 死に 向き合う 家族 話 少し 重たく テーマ のに そんな 気 不思議 ☺. 前田敦子 キャラ スゴ く 可愛らしかっ ☺."}, {"rating": 3.8, "content": "インスタフォロワー 教え もらっ 作品. 最初 どーも 前田敦子 演技 馴染め 途中 そんな どー 良く ぐらい 家族愛 溢れ 映画. 作品 柄本明 最高 演技 思う. 寝たきり なんて 病 苦しん でる 姿 リアル すぎる. そんな 中 松田龍平 交わす 会話 一言 一言 重く 優しい 愛 溢れ. 大人 父 人生 機微 教え くれる 温かい 映画."}, {"rating": 3.6, "content": "小学生 男の子 一番 するどい 事実 最後 シーン 思わ 笑っ しまっ けど 沖田 監督 っぽく 良かっ. かっこ 悪いこと なんて カッコイイ だろ."}, {"rating": 4.0, "content": "沖田 監督 ハズレ なし ぼんやり ずっと 観 ゆる〜い 人間ドラマ 最大 魅力 監督 作 全て 共通 けど こういう 映画 日本人 しか 面白 分から 日本人 しか 撮れ 思っ メタラー 感想 松田龍平 あんな シャウト じゃ 絶対 売れ 笑 スレイヤー Tシャツ イイ ね."}, {"rating": 3.5, "content": "そういう きっかけ 考え 事 分かっ 自分 全然 分かっ 思っ もっと 色々 ちゃんと しよう."}, {"rating": 4.3, "content": "普通 家族 けど 少し ずつ どこか 可愛らしく 愛 おしい. ところどころ くすりと 笑う. 降り すぎ 雨 ドタバタ ラスト けど かも ね って 笑い ツッコミ 観 まし. ロケーション とても 素敵 でし."}, {"rating": 3.0, "content": "おぉ ー 断末魔 あ あぁ ー !!!!!. モヒカン 7年ぶり 故郷 帰る !!. 帰っ とたん 父 倒れる !?. 父 YAZAWA 愛 スゴ 笑. 母 カープ 愛 スゴ 笑. 俺 最近 知っ けど さー 親 って やっぱ 死ぬ なぁ. なんだかんだ 文句 言い. 慣れ 親孝行 モヒカン うぅ～. 本当 暗く そう 話 瀬戸内 島 のんびり 風景 相まって ほんわか ホーム コメディ 仕上がっ. 前田敦子 演じる 由佳 いい. おバカ 感じ 憎め 可愛さ 和ま. 松田龍平 松田龍平 笑. 親孝行 たい 時 親 なし 言う けれど. 親孝行 ちゃ."}, {"rating": 3.5, "content": "前田敦子 かわいい. かわいい 役 ブス 役 やっ ほう かわいい. いびき 叩い どうにか しよう こがす."}, {"rating": 4.5, "content": "後半 海 シーン 野呂 トランペット ズル すぎる. 瀬戸内海 最高 ーー 瀬戸内海 死に たい."}, {"rating": 4.0, "content": "東京 売れ ハードコア バンド てる モヒ カン頭 男 久しぶり 妊娠 連れ 田舎 帰り. 帰っ 早々 父親 一 悶着 父親 末期ガン わかる 男 家族 時間 大切 過ごそ. 全体的 田舎 舞台 同様 ゆっくり 雰囲気 親しみ やすい 人間関係 映し出さ ͡ ° ͜ʖ ͡ °). 所々 笑える シーン ほっこり 映画 でし (・∀・). ※ ラスト いろんな 意味 笑 撃 (ﾟ∀ﾟ)."}, {"rating": 3.7, "content": "面白かっ ぁ. カッパ寿司 … 笑. 笑え 松田龍平 衣装 好き 過ぎる. モヒカン 下ろし 髪型 素敵. ライダース カッコ 良 すぎ."}, {"rating": 3.7, "content": "いかにも 感動 げ 作品 仕上がり そう テーマ けれども 方向 振り切ら 絶妙 塩梅 演出 流石."}, {"rating": 3.8, "content": "実家 帰っ 時 DVD 借りて 鑑賞. 楽しん 見 はず のに 何故か 途中 爆睡. 一緒 見 母 もう 面白 すぎ 最高 言っ. 借り よかっ."}, {"rating": 3.9, "content": "日常 描き方 素晴らしい. 笑っ 泣ける 映画. 邦画 いい 詰まっ てる."}, {"rating": 3.4, "content": "主観 けど 近年 日本 映画 監督 最も 力 監督 一人 沖田修一 監督 思っ. 世 出す 作品 軒並み おもしろい 作風 とても 好み. こういう 大きな イベント 所謂 日常系 映画 こんなに おもしろく 最強 たる 所以. 漫画 バクマン。 ストーリー 考える 悩ん シュー ジン 日常 おもしろ おかしく 描け たら 最強 じゃ ね ？ ってな セリフ 言う けど まさに 沖田修一 監督 言える じゃ だろ. さて 今作 東京 パンクバンド やっ てる モヒカン 孕ま 7年ぶり くらい 地元 島 帰省 そこで 父 末期ガン 知る そんな 父 いろいろ お話. 家族 中 ガン 患者 出 話 けど 悲愴感 どこか おかしく 切ない. ピザ 屋 友情 シーン 認知症 症状 呈する 父 海辺 並ぶ シーン 良かっ."}, {"rating": 3.5, "content": "３ ０ 歳 売れ バンドマン 永吉 妊娠 恋人 連れ ７ 年 ぶり 故郷 帰る 矢沢永吉 こよなく 愛する 父 熱狂 的 カープファン 母 たまたま 帰郷 弟 のらりくらり 永吉 帰っ 途端 父親 大 喧嘩 そんな 発覚 父親 末期 癌 // ドタバタホームコメディ 死期 前 父親 交流 切なく 温かい 不謹慎 程度 笑い よかっ 松田龍平 目当て み けれど 他 キャスト ホント よかっ みんな いい 味 出し まし."}, {"rating": 3.4, "content": "ピザ シーン とても 良かっ. 映る 親孝行 だけ じゃ. 売れ モヒカン バンドマン 故郷 広島 帰る お話. デキ婚 報告 つもり 矢沢永吉 信者 父 末期ガン 知り 不器用 いろんな やり方 親孝行 しよ 試みる. 親 って 死ぬ って いや わかっ けど モヒカン 言葉 心 刺さっ. 人 死ぬ 当たり前 けど いざ そういう 場面 直面 分から って わけ. そういう 感覚 先 自分 味 わ ざる 得 思う 心苦しい. コメディタッチ 良い よ ね. . 全体的 すごい 緩い. . 緩 中 キラリ 光る そんな 作品."}, {"rating": 3.6, "content": "はわわわ あったかーい. 笑え 泣け こころ ふくふく よ. ぶあい そ けど とっても 親 想い 息子. 矢沢永吉 だいすき お父さん. ユーモア 優しい お母さん. 明る みんな 照らす 嫁さん. いい 人 しか 出 こ 感じ なんか ホッ わあ. 親 末期 重い テーマ けれど むずかしい 問題 すっ 飛ばし 観 たら 楽しかっ よ. ぬく たい 気持ち なれる 映画 わたし だいすき."}, {"rating": 4.2, "content": "真面目 見 てる 感動 笑える 映画 主人公 お父さん 海辺 2人 きり 話す シーン 泣け. 松田龍平 泣く 堪え おにぎり 食べる 演技 上手い."}, {"rating": 4.0, "content": "邦画 得意 地味 面白い 系 映画. 笑え 泣ける 素敵 一 作 候. こういう 監督 超 エンタメ 映画. 撮っ 頂き たい ござる."}, {"rating": 3.6, "content": "シーン シーン クスッと 笑える 小ネタ 散りばめ サービス精神 凄い. 個人的 砂浜 バンドマン 馬鹿 息子 末期ガン 父親 二人 きり 言葉 交わす シーン 本当に 素晴らしい シーン 映画 ぐらい ジーンと くる. ただ 驚き 展開 先 結末 全く 物語 中 ゆったり 時間 楽しめる 方 じゃ 退屈 思う."}, {"rating": 3.8, "content": "不器用 ぶつかり 合い 喧嘩 笑っ 離れ 時間 埋め いく 家族 姿 描い ドラマ 作品. モヒ カン頭 トレードマーク 売れ バンドマン 田村 永吉 妊娠 恋人 会 村 由佳 連れ 故郷 戸鼻 島 結婚報告 為 7年ぶり 帰る. 永吉 待ち構え 矢沢永吉 こよなく 愛す 頑固 おやじ 治 筋金入り カープ 狂 母 春子 たまたま 帰省 弟 浩二 3人 家族 揃っ 思え のらりくらり 永吉 治 怒り心頭 久しぶり 会っ 親子 一家 総出 ド 派手 親子 喧嘩 始まる …. バカヤローーー だけど ありがとう. やはり 松田龍平 クセ 強い キャラクター ハマっ 永吉 だけ 他 キャラクター 随所 渡る 細かい 演出 凝っ 物語 だけ そういった 点 楽しめる 作り. 一般 的 家庭 普通じゃない ？ 事 田村 家 にとって 結構 出来事 小さな 変化 を通して 深まっ いく 様子 微笑ましい よ. 家族 特徴 形 どう 互い 思い 合う 一風 変わっ 絆 深 感じ させ くれる 作品 でし. 皆さん 2017年 よろしくお願いします."}, {"rating": 2.5, "content": "沖田修一 監督 ファン 関 劇場公開 スルー 判断 残念 正解. クスッと くる 小ネタ 随所 なかなか 話 入り込め 松田龍平 全て どう よ そう 顔 見 てる こっち 段々 どう よく そのまま 終わっ. もともと 散漫 冗長 孕む 沖田 作品 興味 持てれ 独特 テンポ 効い くる 今回 オフビート 過ぎ. 映画 ストーリー だけ じゃ 当然 けど 今回 ストーリーテリング 放棄 思え ぐらい 戯画 化 くせ 急 取ってつけたよう 感動 場面 入っ 中途半端 前田敦子 キャラ よく わから. そもそも 作り 手 デスメタル 矢沢 興味 そうだ 田舎 ギャップ 広島 いえ 事 だろ けど 愛 パロディ 好き なれ. とか 言い つつ 振り返る 結局 松田龍平 問題 でかい 気. 沖田修一 吉田恵輔 山下敦弘 ファン 調べ たら 一 歳 違い らしい せい か重 あう 部分 多い 新作 必ず チェック てる 3人 のに 今作 山下 監督 ぼくのおじさん なぜ 見る 気 起き 共通点 松田龍平 主演 ゆるふわ 話 ？ 常に 引い 感じ 龍平 そのまま 役 出番 多い 主役 やる 観客 つまら かも. 龍平 自体 むしろ 好き 役者 吉田 監督 麦子さんと 助演 いい 味 出して 去年 たまたま 合わ 作品 続い そう 思っ てる 自分 だけ. 3人 作品 しばらく 主演 控え ほしい."}, {"rating": 3.2, "content": "デスボイス 龍平 目当て 観 ゆるい 系 たら 前田 あっちゃん 演技 あまり 気 気づい."}, {"rating": 3.8, "content": "沖田 ゆるっ おどけ あっけらかん 泣かせ くる 感じ 素晴らしい. もたいまさこ 柄本明 方言 演技 もう 言わずもがな. 地元 帰っ 家族 老い いく 目の当たり 自分 時 場所 天秤 かけ 時 感情 とか 面白く 切なく 描か 泣い. 2016年 よい 映画 おさめ でし."}, {"rating": 3.0, "content": "後半 悪く けど 前半 えらい 長く 感じ いかにも 邦画 らしい オフビート 系 笑い 手 作品 若干 食傷 気味. 野呂 君 クライマックス キーマン くる 思っ たら 全然 そんな なんとなく 肩透かし 食らっ 感じ. それにしても 柄本明 弱っ いく 芝居 人 本当に 死ぬ じゃ って 思え くる すごく 死ん じいちゃん 晩年 思い出す くらい 弟 役 人 意外と よかっ."}, {"rating": 3.5, "content": "重い 内容 はず のに なぜだか 元気 出る 暖かい 気持 あっちゃん 愛嬌 たっぷり とても 可愛かっ …."}, {"rating": 2.4, "content": "うーむ. 思っ 違っ なぁ 柄本明 本当 素晴らしかっ けども. 映画 ほのぼの 過ぎ じゃ ？ （笑） 前田敦子 キャラ ブレブレ ありがち 設定 いい 役者さん たくさん もう少し お話 スパイス 加え 良かっ じゃ かしら. 後半 面白かっ 80分 くらい まとめ 前半 ぎゅっ 後半 つながっ いく 方 個人的 好み でし."}, {"rating": 3.5, "content": "まったり 人情 喜劇 💡. 広島県呉市 離島 舞台. 1951年 制作 高 峯 秀子 主演 カルメン 故郷 帰る モヒカン バージョン 😄 ✨. カルメン ～ 方 高 峯 秀子 ストリッパー 故郷 草原 ストリップ けれど …. 中学校 吹奏楽部 相手 ギグ まし 笑 演奏 広島県民 義務教育 E Yazawa 名曲 💡. ✏ ハードコア デスメタル 断末魔 ボーカル 永吉 由佳 連れ 呉市 親 デキ ちゃっ 婚 報告. E Yazawa 広島カープ こよなく 愛する 父 治 7年 音沙汰 無し 永吉 突然 帰郷 無愛想 無職 モヒカン ヒモ 状態 腹 立つ ⚡ … 内心 可愛い 嫁 連れ メッチャ 嬉しい 😆 ✴. 近所 町民 呼ん 大 宴会 🍺 🍶. 気丈 父 治 肺ガン 抱え 事 自分 気付か 居. 吹奏楽部 指導 治 子供達 ほっとけ ないし バカ 息子 永吉 気がかり. 父親 バカ 息子 人情 あふれる ドラマ 行く末 💡. … たった 10人 吹奏楽部 メンデルスゾーン 結婚行進曲 演奏 所 グっと 来る 野呂 相変わらず 肺活量 足り けど 頑張っ ねー. 前田敦子 様 ブス 過去 AKB48 一番 人気 なんて … 今 だに 不思議 😥."}, {"rating": 3.9, "content": "沖田 監督 映画 クスッと 笑える 感じ 最高 中 ちゃんと 暖かい 描い もっと 最高."}, {"rating": 3.3, "content": "手堅く 良い 感じ でし. 料理 ながら見 けど 所々 笑え 最後 デスボイス 不謹慎 どっか 笑っ 前田 あっちゃん やっぱり 好き なぁ おもい まし."}, {"rating": 4.7, "content": "言葉 荒い. 愛情 深い 素敵 人達. いっぱい 映画. 前田敦子 役. 主人公 すん ごく 良い. 誰 物怖じ. スッと 懐 入れる 感じ 羨ましい. ロック アットホーム 最高 ‼ ︎."}, {"rating": 3.0, "content": "重 すぎ 軽 す ぎずなかんじで 気楽 みれ. 松田龍平 あいかわらず かっこよさ. 主張 すぎ 感じ よかっ. 親子 愛っ いい ね."}, {"rating": 3.0, "content": "島 風景 合わせ ゆるゆる 進む 時間 ぶち 回す ど 声 よかっ 最後 方 やり 過ぎ 感. とはいえ 家族 死 気負わ 見せ もらっ 気 所々 笑える 観 負担 死 よかっ."}, {"rating": 3.6, "content": "なんか ちょいちょい 面白く 退屈 最後 ひどい けど しんみり しない 感じ."}, {"rating": 4.0, "content": "ゆったり 映画 家族って いい なぁ. 泣ける 話 けど ほっこり 笑わせよ すごく 好き 感じ. ピザ くだり とか いい."}, {"rating": 3.7, "content": "みんな レビュー 覗い みる … ｢ ゆるい ｣｢ ほっこり ｣ 形容 映画 まさに 沖田修一 監督 人となり そのもの だろ. 素人 エキストラ 上手く 撮り 飾ら 台詞 誠実 演出 まったり 空気感 監督 しか 描け 世界 だろ 末期ガン 父 衰弱 いく 様 夢 希望 絶妙 ギャグ ちりばめ … 人生 末路 キラキラ 輝か くれる. いつの間にか 周り 人達 最高 ｢ おくりびと ｣ なんと 愛 溢れ だろ 監督 描く ホスピス ケア まさに 理想郷 宅配ピザ にいちゃん 巻き込み 笑. 随所 魅せる 断末魔 ｢ 叫び ｣ 素敵 スパイス 想像 絶する クライマックス 待ち受ける 声 あげ 笑っ しまっ 不謹慎 極まりない … 好き. まだまだ 楽しま くれる はず 🎵. 監督 … 期待 ‼."}, {"rating": 4.1, "content": "とても ハート ウォーミング. フラフラ てる ダメ 息子 オメデタ 故郷 帰る 親父 癌. 一見 きたり そう もしくは シリアス しまい そう そんな 筋書き けど. 一筋縄 いか 描き方 さすが 沖田修一. あっちゃん いい ぞ もたいまさこ いい 姑 よ こんな 家 嫁ぎ たい."}, {"rating": 3.7, "content": "沖田修一 描く 人間 すき こころ あったかく って こういう おもう いい やつ ばっか よ 出 くる 人たち って もうす きだ って よ ね 抱きしめ たく."}, {"rating": 3.7, "content": "ピザ シーン 印象的 あと トランペット 少年 無理 今日 家族 かっぱ寿司 行く かっぱ寿司 口実 何回 断る シーン 個人 的 映画 ハイライト."}, {"rating": 5.0, "content": "修道 大学 ひろしま 県 某 大学 映画 研究会 主催 映画 イベント 特別 上映 際 鑑賞. あっちゃん 大好き (*^^*) (*^^*). … 目的 見 行っ モヒカン でし いい 意味 裏切ら まし. 君の名は 直近 映画 泣か のに. ふん わか 雰囲気 漂う 映画 ３ 回 泣かさ (；_；). かつ 何回 笑っ (^-^). 沖田修一 監督 脚本 めちゃ もろ 自分 ツボ. モヒカン お父さん 柄本明 役 すごく いい …。. 素直 おじいちゃん 可愛い 愛しい. 人間 やっぱり 性格 可愛く 可愛く. 永ちゃん 愛 愛 深さ ピュア 可愛い 切ない. 松田龍平 演じる 息子 すごく 好き. たまたま 見 行っ 映画 けど 正解 でし 😊."}, {"rating": 3.3, "content": "ゆるい 雰囲気 気 張っ てる 時 見 たい 映画 柄本明 屋上 指揮 良い ただ あっちゃん ちょっと 違和感 感じ なぁ. あと 教訓 一つ. モヒカン なんや かん やつ."}, {"rating": 3.7, "content": "よかっ ゆる〜い 感じ 堪ら. モヒカン 色んな ヘア アレンジ なー って 思っ."}, {"rating": 3.3, "content": "デスボイス バンド ヴォーカル モヒ カン頭 おめでた 連れ 故郷 島 帰る 親父 末期ガン わかり … お話 コメディ タッチ 描い 作品. じわりと くる シーン 良作 でし. 人 死 誕生 セット 見せる 定番 ね. 他 人 言っ てる けれど ピザ 宅配 シーン 良かっ."}, {"rating": 3.0, "content": "キャスト 好き 映画 ユーモア （ コメディ 部分 ） ドラマ バランス 比率 個人的 合わ 残念 あっちゃん 演技 似 感じ 素朴 ふつう 女の子 演技 ほう ハマる コメディ っぽい 演技 コント 見え ちゃう （ 余談 けど 星野源 演技 そんな 感じ なあ ）."}, {"rating": 3.8, "content": "公開 当時 劇場 観 DVD. 沖田 監督 大 事件 起こる わけ けれども ホッコリ 人間 物語 コメディ. 笑う 微笑む くらい 楽しめる. 泣い わ 父 臨終 思い出し. 人 終 シッカリ 描き 新しい 命 新しい 親 誕生 描く. 生死 日常 中 シミジミ 感じ. 沖田 監督 やっぱり 好き わ !!."}, {"rating": 5.0, "content": "じゃ こりゃ …. ビリギャル み 同じ 衝撃. 良 すぎ 泣い. 悩ん たこ ぜんぶ ふっとん. 松田龍平 サイコー よー."}, {"rating": 3.6, "content": "父 癌 病気 設定 苦手 けれど 沖田 監督 作品 違う しんみり すぎ 笑わせ くれる 見 家族 キャラ設定 おもしろく 重く すぎ いい."}, {"rating": 3.5, "content": "安定 沖田 監督 ワールド. ピザ シーン. ラッパ 少年 車 乗る シーン. 四 人 ご飯 食べる シーン. 矢沢 シーン. 思い出す だけ あったかい 気持ち クスッと 笑える. 家族 街 海 全部 好き わぁ ...。."}, {"rating": 3.9, "content": "コメディ けど どこか 泣ける ピザ シーン よかっ 次作 期待."}, {"rating": 3.7, "content": "恋人 妊娠 年 ぶり 故郷 帰っ けど お父さん 癌 倒れ しまう お話 病気 扱う 作品 って 観 辛い 凄く 苦手 さすが 沖田 監督 ちっちゃな 笑い たくさん 散りばめ 所々 ホロリ 泣け 凄く 可愛らしい 素敵 映画 海 シーン はほん 切なかっ … いざ 親 病気 話せ いい 分から 言う えい （ 松田龍平 ） 側 だけ いい 思う 言っ 男の子 中学生 って 案外 大人 かも なぁ."}, {"rating": 3.5, "content": "明るく 場面 とか ストーリー 暗く 沖田 監督 さす しか 言え. ヤ ザワ～."}, {"rating": 4.0, "content": "笑い 涙. 沖田 監督 らしい 空気感 いい. 柄本明 もたいまさこ 松田龍平 等 俳優 陣 演技 光る."}, {"rating": 4.0, "content": "沖田修一 シリアス シーン って 暗く むしろ 笑わせ くる 良い."}, {"rating": 3.8, "content": "広島 あるある 満載 笑. 矢沢 広島県民 義務教育 じゃ 笑っ. 車 後ろ 永ちゃん でっかい ステッカー 貼っ てる 人 ほんと 多かっ … 笑."}, {"rating": 4.7, "content": "誰 訪れる 哀しい 別れ 物語 全編 散りばめ 絶妙 感覚 ユーモア 湿っぽく 語り 切る. 素晴らしい 俳優 陣 中 前田敦子 もらとりあむタマ子 以来 ハマリ役."}, {"rating": 3.9, "content": "笑っ ちょっと 泣け 横道世之介 監督 知っ 納得 松田龍平 ゆる いつ 最高."}, {"rating": 3.4, "content": "沖田 監督 らしい ほっこり 佳作 細野晴臣 曲 マッチ."}, {"rating": 3.0, "content": "2016年 公開 監督 脚本 沖田修一. 東京 デスメタルバンド やっ てる モヒカン 男 恋人 妊娠 故郷 広島 小さな 島 帰省 お話. 沖田修一 （ 1977年 生 ） キツツキと雨 （ 2012年 ） 横 道世 ノ 介 （ 2013年 ） 邦画 史 残る 屈指 名作 手掛け 監督 まだ 39歳 くらい ほぼ 全員 素人 俳優 集め 作っ 滝 見 行く （ 2014年 ） 悪く けど 上記 2 作 比べる さらっと 撮っ 印象 でし. 今回 監督 らしい 笑え 泣ける 作品 主人公 父親 関係. がよく わから モチーフ てる 矢沢 栄吉 曲 知ら イマイチ 盛り 上がれ. それと 今回 前作 （ 滝 見 いく ） 流れ 素人 っぽい 人達 沢山 出 テンション 下がっ 予算 関係 かも しれ もう ちょっと ちゃんと 演技 人達 使っ ほしい. 前田敦子 好み じゃ けど とても 好感 持てる 役柄 でし 口 悪い けど ちゃんと 自分 がんばっ 義母 甘え 方 とか とても いい フェミニン 主人公 弟 出 くる 最後 どんな 人 説明 残念. 父 （ 柄本明 ） キャラクター 怖い いい 人 わかり にくい もっと 人情味 人 描き方 良かっ 気 ピザ 食べる シーン. 食べ 方 汚 すぎる 細かい 部分 けど 映画 にとって 結構 重要. 個人的 思い. もたいまさこ 演技 心 響か. 沖田 監督 次回作 期待."}, {"rating": 4.5, "content": "完全 してやら わー … ゆるい 空気感 絶妙 笑い センス とにかく 終始 笑っ 気 w それでいて ちょっと ジワッと くる 場面 ずるい. 地元 中学生 年寄り 素朴 柄本 松田 演技 絶妙 温かみ とても 愛らしい 映画 なぁ 思っ."}, {"rating": 3.8, "content": "さすが 沖田修一 監督. 普通 たら デスメタバンド やっ てる 親不孝 息子 頑固 親父 故郷 結婚報告 里帰り 最初 口喧嘩 ばかり やがて 父 癌 発覚 … みたい ありがち. さすが 人 良さ 描く 沖田修一 監督. 悪 すぎ 良 すぎ 親子 関係 ほっこり 描い 良かっ."}, {"rating": 4.7, "content": "滝 見 行く 沖田修一 監督 最新作. 東京 売れ ヘビメタ バンド ヴォーカル 活動 松田龍平 演じる 永吉 妊娠 両親 報告 しよ 離島 実家 帰省 そこで 父 末期 癌 発覚 先 短い 父親 家族 何とか 孝行 しよ 空回り 姿 描く コメディ. いい 意味 芝居 っぽく 沖田 監督 作品 会話 劇 好き 物語 全体 染み込ん スローリー ユーモア 毎回 魅せ しまう 最新作 最も 注目 監督 ひとり 本作 静か 作 劇 中 描か 人間 生 見つめ 直し 日常 中 潜む 映画 的 感動 浮き彫り いく 監督 手腕 冴え渡る エモーショナル 台詞 鮮烈 場面 わけ 無い のに 登場人物 全員 実像 伴っ 重層 的 多面 的 人間 描か 一人一人 人生 見え くる 巧み 人物 描写 なさ 主人公 中心 複数 人間 模様 展開 横道 世 之 助 呑気 キュート キャラクター 演技 アンサブル 醸し出さ 独特 空気感 本作 ジャンル 的 筋道 通っ 一本 劇映画 中 上手く 落とし込ん. 興味深かっ 柄本明 もたいまさこ 演じる 団塊世代 両親 松田龍平 前田敦子 若者 カップル 世代 間 隔たり くる ディスコミュニケーション 親子 間 舌足らず 居心地 悪い 会話 続く 親 強い 口調 働け 言え 息子 はいはい 適当 返事 仕事 ？ 聞け まぁ ぼちぼち 口ごもる 私自身 帰省 度 父 ぼちぼち やっ ？ 全く 同じ 事 言わ 柄本明 台詞 まるで 自分 言わ まぁ … 実に ゾクッと シーン どんな 親子 間 起こり うる 場面 こそ そこで 描き出さ 真に リアル 人間 営み 観客 伝わっ くる 人生 密接 切迫 感 若手 役者 演技 素晴らしく 松田龍平 モラトリアム 引きずり ボンヤリ 生き ヒモ 男 感 前田敦子 礼儀 知ら バカ けど 人間 明るい 出来 女 キャラ 非常 素敵 ね あんな 感じ デキ婚 お互い 未 成熟 カップル って けっこう 多 そう 悲劇 的 物語 のに 随所 散りばめ 呑気 不謹慎 ユーモア クスリ 笑え どこか 間 抜け 登場人物 言動 振る舞い イライラ しながら 映画 中盤 彼ら 愛 おしく 感じ しまっ. 父親 容態 悪化 いく 過程 丹念 作り 込ま 永吉 転倒 唸り 声 上げる 父 発見 場面 戦慄 禁じ 得 静的 ワン カット 横 移動 映像 暗い 部屋 突っ伏し 弱々しく うずくまる 父 姿 フレーム イン 場面 一層 ショッキング 映る 永吉 痴呆 父 話 合わせ 海 見つめる シーン はじめて 父 胸の内 知り 咽び 泣く 同様 胸 張り裂け そう 親 いつか 死ぬ けど 事 意識 生き 若者 少ない 思う いつか じゃ 親 死ぬ 否応 現実 向き 合わさ しまっ."}, {"rating": 4.4, "content": "2016 11 29 ネットフリックス. 冠婚葬祭 2つ 以上 取り入れる カオス 面白い. 沖田 修二 作品 いつ そういう 意味 わからん 設定 のめり込む. 泣ける 場面 笑 かし くる 名 演者 面白 絶妙. 2016年 190 本 目. 劇場 以外 158 本 目."}, {"rating": 3.1, "content": "タイトル 惹か なんとなく 鑑賞. アッパー 系 ドタバタ 喜劇 思い けっこう しみじみ ダウナー 系. 場面 爆笑 いか 泣け くる 感動的. なんか 今 一 歩 残念 感じ でし. 個人的 ツボ 吹奏楽部 リーダー 的 女の子. 一番 笑わせ もらい まし (^^). あと 映画 前田敦子 良い ね. もらとりあむタマ子 通ずる 自然体 魅力 感じ まし. 広島県民 みんな 永ちゃん 誇り 思う るん じゃろ ？."}, {"rating": 3.6, "content": "ゆるーく まったり 観 作品 でし ♪♪( ˙꒳ ​ ˙. 嫁 姑 関係 めっちゃ 良い なー って 思い まし ＊ あんな 楽しい 家庭 羨ましい. 嬉しい 事 宴会 始まる 田舎 感じ 良い って 思い まし ＊."}, {"rating": 3.8, "content": "まず 前田のあっちゃん. 次に 松田龍平 もたいまさこ. キャラ 持ち味 最大限 活かし てる って 感じ. 松田 僕 おじさん こっち キャラ 方 面白く 出来上がっ てる 思い 無理矢理 感じ 自然 感じ いい. そら 前田のあっちゃん 同じ. ちょっと 頭 弱く 可愛い 感じ たいさ 掛け合い 愛情 溢れ てる 感じ. 軽妙 ホロっと 楽しめ まし."}, {"rating": 3.8, "content": "沖田 監督 やっぱり 暖かい 作品 作る 人. 親 死 思い テーマ のに 重く 取り扱わ 随所 笑い 散りばめる 忘れ 素敵 映画. カープ 菊池 いい 味 出し 笑."}, {"rating": 3.8, "content": "優しい 笑い 中 時々 じわっと 目頭 熱い …. 温かい お話 でし. 😁 結婚式 シーン 😁 シーン １ 番 爆笑 取る なんて 😄 😄. 好き わぁ～ 🎵."}, {"rating": 3.0, "content": "親 死 重 め テーマ はず そういう 風 描か おら 暖かい 映画 でし."}, {"rating": 3.8, "content": "沖田 監督 ちょっと 不器用 ひとたち ひと 関わり ユーモラス 温かく 描く 脚本 書い たら しっかり 受け止め 解釈 心血 注い くれる 素晴らしい 役者 方 全 任せ 感じ しない. 現代 版 東京物語."}, {"rating": 3.7, "content": "断末魔 ー っ 設定 かなり ぶっ 飛ん でる のに 感情 写し 方 とても 丁寧 笑っ 泣ける 家族 愛 きゅっと つまっ 映画 でし."}, {"rating": 3.5, "content": "沖田修一 監督 作. プロ バンドマン なるべく 東京 活動 永吉 付き合っ 由佳 身ごもっ 報告 数年 ぶり 広島 島 戻っ くる. . 実家 嫁 連れ 帰り 結婚 親 死ぬ 人生 行事 描く だけ さして 捻り そんな 平凡 人生 いかに 尊い 伝わる 映画 スコア 3 5 3 5点 人生 十分 素晴らしい 想い 込め. 頭 悪い 若 嫁 前田敦子 役割 ◎ 嫁 姑 本当 親子 様 仲良く 姿 めちゃくちゃ 癒さ 頭 悪い 若 嫁 良い 成長 きっ おら 我が 子 育てる 様 姑 愛せる だろ （ 裏 返せ 昨今 女性 結婚年齢 高齢化 嫁 姑 関係 実 親子 様 事 難しく そうだ 如何に ）. ただ 全体的 緩く ダラダラ 見れる 良い 映画 かなり スベ っ てる 箇所 印象 そもそも 矢沢永吉 ファン 親父 設定 自体 かなり つまらない 決して 矢沢永吉 自体 嫌い YAZAWA 扱う のに 記号 的 程度 薄 味 全編 渡っ 引っ張っ てる いい加減 飽き くる."}, {"rating": 3.6, "content": "作品 タイトル 見る ユーモア 映画 なー 思い 見 始め 病気 やら 重い ？ ？ とか おもっ けど やっぱり 面白かっ 泣け 面白かっ 両方 兼ね備え とても 楽しめ ◎. 1人 1人 キャラ ほんとに 愛しい. ピザ くだり めっちゃ すき. 飽き 重たく 良い 意味 気軽 観 作品 でし."}, {"rating": 4.1, "content": "全 セリフ 書き 起こし ずっと 眺め たい 良い なぁ. 以下 中でも めちゃくちゃ 好き セリフ. 水 持てる ね … ？. 無理 今日 家族 かっぱ寿司 行く んで. すいません かっぱ寿司 嘘. わたし イルカ 乗り たい. かー さー ネイル オイル 毎日 塗っ ねー. お父さん って. うん さっき やってき 続けよ 思っ てる よ. 海辺 シーン そりゃ 目 玉 出る 思っ けど 同じ くらい お母さん 広島 戦 一人 見 てる シーン もう. それでも ほのぼの なんて まるか 的 ラスト 好き. ー 前田敦子 でしょ やばい でしょ 寝顔 一 発 優勝 でしょ."}, {"rating": 4.2, "content": "考え モヒカン 親父 死ぬ 前 親孝行 名 もと 好き 放題 自己満足 お話 緩い テンポ 独特 空気感 終始 笑える. 終盤 良い 話 くる 思い 全然 そんな 死体 遊ぶ ドリフテイスト 柄本明 熱演 逆 感動. いかなる 時 しみったれ ていいん よ 不謹慎 クソ 笑っ いん よ っていう ノリ 大好き. 前田敦子 頭 空っぽ けど 憎め ちょい ブス キャラクター かなり 魅力的 松田龍平 バランス 素晴らしい. あと 吹奏楽部 下手 超 リアル."}, {"rating": 4.0, "content": "菊池 フューチャー 過ぎ w. 横道世之介 沖田 監督 リアル 感 って 素晴らしい. 広島 舞台 映画 嬉しい."}, {"rating": 4.2, "content": "ほっこり まくっ. ピザ 屋 とか 菊池 くだり. まさか 菊池 こんなに 自分 取り上げ てる 思っ み だろ. 沖田修一 作品 やっぱり 裏切ら."}, {"rating": 3.6, "content": "沖田修一 監督 らしく ほっこり 愛 笑顔 包ま 作品 でし. カープ 矢沢永吉 ヘビメタ 普段 自分たち 知っ てる 材料 生活 あちこち 見える 入り やすい 笑っ 泣い 人間 家族って いい 思え まし. 柄本明 演技 あまりに 自然 末期ガン おかさ いく 姿 大きな 観 やす かも しれ ませ."}, {"rating": 3.7, "content": "沖田 監督 作品 ほっこり 笑える 多く 好き ピザ 屋 くだり だいぶ 笑わせ いただい. 姑 まじ 妊婦 つれ わ って 言っ ちゃう ゆか もらとりあむタマ子 然 り あっちゃん ゆるゆる 脱力 感じ 似合う. 野呂 かっぱ寿司 行き過ぎ."}, {"rating": 3.5, "content": "生徒 役 子 達 素朴 実家 感じ いい あと ピザ 食べ たい."}, {"rating": 3.7, "content": "断末魔. もう 予告 ライブ 叫び 絶対 笑える わ って ツボ でし. 頻発 小ネタ クスクス 笑っ たら ホロリ しまう. あっちゃん 良かっ なぁ. 女優 前田敦子 苦役列車 観 めっちゃ 仕上がっ てる 思い まし. iPad 医者 写真 大きく てる とこ 声 出して 笑っ 笑."}, {"rating": 3.6, "content": "松田龍平 いい 味 てる なー. 物語 すごく 切ない 想い 後 声 出し 笑わせ くれ 見事 持っ 行き 方 感動. 何気ない 平穏 日常 中 誰 持つ 愛情 とか 希望 とか 死 行く 生まれ 出 ずる 優しく 描か."}, {"rating": 4.6, "content": "最初 バンドメンバー 会話 空気感 沖田 作品 分かる 感じ すごい. 実り 会話 書く 天才 実り 会話 積み重ね 実り 豊か 人間 模様 描き出し 最高の人生 賛歌. 今回 沖田 作品 珠玉 呼べる 素敵 シーン たくさん. もたいまさこ カープ 菊池 サヨナラヒット 泣き 息子 抱きつい 喜び 表わす きっと 夫 容態 願掛け だろ なあ. 海 渡っ 来 3つ ピザ 屋 とか 思い出 味 ピン のに 喜ぶ フリ 父. 他 色々 けど ラスト 断末魔 最高 バチ当たり けど 最高 笑い 泣き シーン でし. めちゃめちゃ 良い 映画 でし."}, {"rating": 3.4, "content": "矢沢永吉 たい 父 柄本明 カープ 夢中 母 もたいまさこ 広島 LOVE ♡ 夫婦 最高. しんみり ちゃう 思い. 断末魔 爆笑. 監督 横道世之介 そう けど 全編 笑顔 なれ ちょっと せつな 残る かんじ 好き. 普通 人たち 普通 日常 優しく 温かく 描か てる."}, {"rating": 4.0, "content": "派手 全く けど 家族 愛 涙。. あっちゃん パジャマ とか 服装 微妙 ダサかっ 松田 実家 インテリア とか ごちゃごちゃ 感 リアル. 柄本 弱っ いく 自分 父親 重ね しまっ 泣く."}, {"rating": 3.5, "content": "沖田修一 監督 作品 鑑賞. デスメタル バンド ボーカル 男 （ モヒカン ） 妊娠 機 実家 帰る 親父 ガン 発覚 … ストーリー. 今 見 作品 少し 違う 雰囲気 まし クスッと 笑い 出 しまう 変わら. 個人 的 ダメ人間 主人公 映画 苦手 見 始め すぐ 映画 合わ かも … 思っ 多少 イラ つき 笑っ 完走 まし. （ イラ つく 演技 上手 裏返し ）. 沖田 監督 作品 好きな人 普通 笑っ 楽しめる 映画 思い. あと 矢沢永吉 ファン 人 是非 どうぞ."}, {"rating": 4.0, "content": "お父さん ガン 宣告 きっかけ 親孝行 いく モヒカン お話. 素敵 きっかけ 親 感謝 忘れ いけ なぁ. 学生 時 吹奏楽部 シーン 懐かしかっ."}, {"rating": 4.1, "content": "面白かっ 沖田修一 監督 やっぱり 好き 吹奏楽部 シーン 全部 ツボ めちゃくちゃ 笑っ."}, {"rating": 3.5, "content": "前田敦子 ラジオ こんな かわいい 映画 チョー おすすめ 言っ 観 み. ほのぼの 映画 たまに クスッと 笑える."}, {"rating": 3.0, "content": "沖田修一 監督 作品 好き けど 今回 ちょっと 違っ な～ 言っ 感じ. デスメタル ボーカル てる パンク よ な～ お父さん YAZAWA すごい 笑っ こうした 突飛 キャラクター 用意 もっと 全編 パンク YAZAWA ギンギン 押し出し ほしかっ 自分自身 ロッカー 本当に 音楽 要素 弱い 思っ ギャグ 要素 弱い もっと きつい パンチ 効か くれ よ. こうした 期待 裏 原 実は 息子 父親 恩返し 主体 ハート ウォーミング 内容 パッケージ ギャップ ちょっと 期待 違う 思っ しまっ. 素晴らしかっ 松田龍平 演技 幅 とても 広い 柄本明 YAZAWA 感 すごく よかっ ただ BGM 全編 矢沢永吉 す べき 思う せめて エンディング YAZAWA かも っと ロック す べき だろ. ね いい 話 （笑）."}, {"rating": 4.3, "content": "沖田修一 作品 観 いつも 思う. 沖田 監督 笑い ツボ 心得 いらっしゃる. 要 所要 所 絶妙 笑い じんわり 誘う 涙 笑い. 今作 期待 裏切ら 素晴らしい 作品 でし. ただ 1つ 後悔 言え 鑑賞 時 我慢 もっと 思い切り 泣け よかっ なー."}, {"rating": 3.8, "content": "家族愛 広島 愛 矢沢 愛. 避け 厭世 おそらく この世 終り ⁉ ︎ 考え 仕方 けど 今 考える 恐ろしい 親 死 優しく ユーモラス 知っ てる ？ 親 って いつか 死ぬ よ. 迷惑 ばかり かけて 恩返し 良い わから 何時 ジタバタ 焦る だけ まんま いーんじゃない って 言っ くれ てる 親 まだ すっ飛ん 働い いつまでも 若く 欲しい … やり たい 事 … 元気 やっ くれれ 良い そう 言っ あしらわ. 柄本明 ニヤリ もたいまさこ カープ 贔屓 ニヤリ 敦子 ご飯 シーン ニヤリ 龍平 ピザ 永吉 ニヤリ 断末魔 失笑 w 締まり 空気 中 溜まっ いく ニヤリ 沖田 調べ ー い気 持ち 親孝行 たく 堪ら らん."}, {"rating": 3.8, "content": "沖田修一 監督 コメディ 映画. 南極料理人 横道世之介 気まぐれ 観 個人的 ツボ 入っ 新作 鑑賞 み. ちなみに 監督 作品 含め 三 作品 しか 見. 登場人物 設定 面白い. 松田龍平 主人公 デスメタル のに 何故か モヒカン. 男 断末魔 まさかの 伏線. 両親 矢沢永吉 マニア オヤジ カープ女子 母. 息子 二 人 名前 反映 笑える. おっかさん 今年 リーグ優勝 沸い だろ けど 日本シリーズ 落胆 やろ な～ ？. やはり 今作 オヤジ 役 柄本明 演技 めっちゃ 味 素晴らしい. 前田敦子 今回 役 あまり ハマっ 気. 最初 寝顔 ネタ 笑え けど. 家族 面々 実に 濃い 周り 固める 人々 えっ らく 地味. いい 味 醸し出し. 吹奏楽部 連中 なんて 中学生日記 みたい 感じ. 部 子 味 もっと 出番 良かっ かも ？. さて 監督 映画 三 本 観 けど 全部 何気ない 日常 描い 劇中 大きな 事件 基本 起こら ゆる～い 雰囲気. 本当に めっちゃ 地味 んで 退屈 人 退屈 でしょ. 劇中 ユーモア 独特 絶妙 間 台詞 チグハグ じんわり 効く 感じ テレビドラマ アメリカ コメディ みたい 分かり やすい ギャグ じゃ んで 人 分からん かも ？. 今回 普通 感動 的 盛り上げ そう ストーリー すら ユーモア たっぷり 描い. ところどころ イベント 入る 地味 どこか 変 （笑）. メイン ドラマ やはり 父と子 少し 苦い 部分 入っ てる 引き締まっ. 不謹慎 笑い 入れる 賛否 分かれ そう けど こういう 結構 好き. 最後 湿っぽく 締め くれる. 僕 いい 歳 身内 亡くし 経験 何度 リアル 思っ 人 よる だろ けど こういう 直後 感情的 事 実感 わか 後 じわじわ 喪失感 効い くる もん. 前 観 横道 あたり 比べる 物足りな けど 結構 面白かっ."}, {"rating": 4.0, "content": "泣い てる 笑っ てる どちら 120分 でし あんな 故郷 いい なあ 周り 人々 家族. かなり 好き 勝手 やっ お兄ちゃん 松田龍平 ほぼ ずっと ヘラヘラ ある時 泣き 出す シーン 本当に リアル 好き. お兄ちゃん 指揮 吹奏楽部 生徒 自由 楽し そう 演奏 シーン すごく 好き あ みんな 満足 そう 笑顔. カープ 菊池 やっと ヒット たいさ 喜ぶ 場面 個人的 1番 お気に入り シーン."}, {"rating": 4.0, "content": "1人 見 声 出して 笑っ ちゃっ 笑 面白い. 永吉 衣装 全部 かっこ よすぎ モヒカン 最高 かっこいい. 柄本 だんだん やつれ いっ 現実 重なっ … 切ない のに 面白い もん すご〜."}, {"rating": 3.0, "content": "あっちゃん 浮遊 感 病院 面白く すき あと 吹奏楽部."}, {"rating": 4.6, "content": "東京 暮らす 売れ ヘビメタモヒカン 結婚 期 故郷. 僕 レビュー 見 方 絶対 見 ほしい めちゃめちゃ いい ぞ. 親父 ガン を通して 家族の絆 強まる っていう 在り来 なこ てる のに １つ 在り来 シーン なんて 押し付けがましく 僕ら 寄り添っ くれる 作品 全部 シーン 愛しい ピザ 場面 一番 お気に入り. 柄本明 演技 とにかく すごい 改めて 言う 本 っ 当に すごい ボケ おばあちゃん こんな 顔 なあ とか 思っ 矢沢 会っ 時 笑顔 邦画 史 残る 最高 笑顔. 死ぬ にあ 100回 見 たい そんな 映画."}, {"rating": 4.0, "content": "あっちゃん 意外と 良かっ 柄本 さすが 松田龍平 いつも 通り たいさ ほっこり ２ 時間 飽き 楽しめる."}, {"rating": 3.5, "content": "永ちゃん 好き 母 鑑賞. 面白かっ. 寝たきり ベット 上 息子 頭 叩く 永吉 自分 頭 付き 出す 好き. あっちゃん こー ゆ ー 役 似合っ てる スッピン 時 もう 浜ちゃん しか みえ へんねん けど ウェディングドレス 着 てる 時 やっぱ 綺麗 やったー."}, {"rating": 3.9, "content": "2016 11 13 Sun ☀ ︎ 鑑賞 @ 弁慶 映画祭. 映画 自体 気 安く しかも 舞台挨拶 付き 急遽 鑑賞. もっと たくさん 笑える 期待 けど 意外と ゆったり 間 たくさん 使っ 笑い 連発 忘れ 頃 やってくる 面白かっ. 松田龍平 前田敦子 千葉雄大 キャスト だけ 気 けど 内容 意外と よかっ あっちゃん 演技 久しぶり 見る 随分 自然 上手く 千葉雄大 馴染め 少し 気 たいさ 柄本 年齢 方 自然 堂々 演技 相変わらず おとうさん 弱っ いく 様 自然 すぎ 本当に 現実 そう 気 さえ 心配. 家族 同士 倦厭 なんて よく けど なんだかんだ 最終的 一緒 家族 無条件 大切な人 不思議 関係 バカ 尽くそ エイ イチ うる っと てる 人 たくさん 笑え 泣け よく けど 大切 事 再確認 くれる. < 137 >. 上映後 舞台挨拶 松田龍平 沖田 監督 登壇 松田龍平 かっこよ スタイル 良さ 気だる そう 雰囲気 考え わから 表情 ブレ 発言 独自 オーラ 世界観 もう 格好 良 すぎ 改めて 惚れ 腫れ あんな 人 素敵 すぎる. 熊野 本殿 行っ 蘇っ 温泉 入っ おっしゃっ 嬉しかっ."}, {"rating": 3.8, "content": "映画館 笑い いっぱい 起きる ずっと おもしろ 感 満載 あっという間に 見れ まし 自分 親 もうすぐ 死ぬ って 時 あんなに 楽しく 送り出せる とか 考え しまい まし ピザ シーン 音楽室 矢沢 写真 とか いちいち 笑える."}, {"rating": 3.9, "content": "モヒカン おバカ. モヒカン 故郷 帰る そう 名 通りな 映画. お父さん 死に そう. 色々 けど なんだか ああ 生き てる って 感じ 思い まし. バカヤローーーー だけど ありがとう."}, {"rating": 4.0, "content": "ビッグ 帰っ くる け ねー はたらけ ー っ ‼ ️ 集約 ムービー なんか 矢沢 好きな人 って いい 味 出し てる 方 多い まわり … そういう 感じ 出て …。 沖 田節 満載 演出 勿論 役者 達 演技 さること ニヤニヤ ちょい ホロッと 観."}, {"rating": 4.0, "content": "大好き 沖田修一 監督 最新作. 凄く 感動 的 話 けど 得意 雰囲気 ギャグ いわゆる 涙 頂戴 モノ やはり 凄い."}, {"rating": 3.6, "content": "兄 矢沢 弟 山本 名前 とっ ね. 終始 ほっこり ぱなっし. みんな かわいい. 矢沢 ポマード って 本当に （笑）."}, {"rating": 3.5, "content": "沖田 監督 だいすき。. 永吉 ゆか 夫婦 っぽく 少し がっかり … 最後 なんか なんか なんか なぁ 家族愛 けど ゆか 天真爛漫 本当に 素敵 2人 家族愛 もっと 築い 欲しかっ 観 たかっ. 柄本 海岸 手 虫 止まっ 鳥肌 たった."}, {"rating": 4.5, "content": "沖田修一 監督 らしい 笑い 少し 涙。. 小物 ディテール よかっ. 人 いつか 死ん いく. 時 周り どう ？. 当たり前 事 改めて 考え させ."}, {"rating": 4.2, "content": "長く 地元 帰っ 人. 映画 観 あと 地元 帰り たく でしょ. 作品 癌 患っ 父親 っていう 重い テーマ ゆるーい 音楽 コメディ 吹き飛ばし 最高 笑. 他 人任せ 主人公 主体的 父親 関わっ いく 好き. 基本 コメディ だけ 海辺 シーン 印象 的 でし 病院 屋上 会話 病室 野呂 言っ 言葉 活き くる … 感動 まし. 衝撃のラスト 笑. 一人 多く 人 観 ほしい 映画 でし 幸せ 気持ち なれ."}, {"rating": 3.5, "content": "永ちゃん （ 矢沢永吉 ） 広島 義務教育 じゃ そうだ 主人公 親父 よる そう 広島県民 みんな 優しく お互い 気遣っ ほろほろ ろ 龍平 君 どうしても 永ちゃん 会い たい 親父 永ちゃん ふり （ 全く 似 けど ） 現れ 親父 どうしても 食べ たい 思い出 ピザ 食べ させ たい 日本中 ピザ 屋 注文 入れ 大量 購入 なかなか さりげ 心 残る 場面 多い それだけに 前田敦子 時折 邪魔 ほん 不憫 わざとらし すぎる ビックリ 場面 こっち ビックリ よ. あと 手作り結婚式 場面 いい どうせ 結婚式 あげる こういう 手作り 式 方 やり たい 大金 かけ 豪勢 式場 借り切っ 堂々 私たち これから 堂々 セックス っていう 幸せ アピール 自慢 周り だけ 形 だけ 結婚式 ずっと いい."}, {"rating": 4.1, "content": "家族 死 向き合う 物語 中心 けど 典型 的 涙 頂戴 作り じゃ 非常 好感 的 ほっこ りんこ。. あと タイトル ロゴ 好き."}, {"rating": 3.7, "content": "大好き 沖田 監督 作品 すごい 楽しみ 今作 クドカ ン ？ って 思う 要素 一味 違っ やっぱり 今回 ご飯 美味し そう. 大切なもの 自分 好き ある人生 絶対 素敵 思っ 人 生き てる 生き てる からには 生き なきゃ いけ 思い まし. 菊池 キャスト 書い いいんじゃない 笑."}, {"rating": 2.8, "content": "千葉 鮭フレーク 食べ 方 持てる ねぇ よかっ. 沖田 監督 … なぜ はまら."}, {"rating": 3.7, "content": "もたいまさこ みたい 義母 たら いい 思い 鑑賞. 吹奏楽 生徒 柄本明 かけ合い 面白かっ とても 良かっ. お父さん 照れ とか 一生懸命 松田龍平. ゆるゆる 演技 好き だー."}, {"rating": 3.7, "content": "バンドマン 永吉 妊娠 きっかけ 久しぶり 故郷 帰る. 実家 起こる 事態 家族 向き合い 支え 合う アットホーム 映画."}, {"rating": 3.4, "content": "数年 ぶり 会っ 父. やっぱり 父. そんな 父 死に 直面 すれ. 登場人物 みんな 不器用 愛 優しさ 詰まっ 心 温まる 作品."}, {"rating": 3.6, "content": "ダメ人間 一緒 故郷 帰る 親父 末期ガン わかり しばらく 滞在 おこる 日常 ストーリー けど 要所 シュール 笑い 面白い 人間 どこか 欠損 けど 親 思う 気持ち まっすぐ 気持ち良い 人間味 ピザ 屋 3 社 同時に 呼ん だり 親父 ストレッチャー 乗せ のに みんな 手 放し 壁 激突 シーン お気に入り."}, {"rating": 3.5, "content": "広島弁 めっちゃ 自然 良かっ 映画 ドラマ 広島弁 って だいたい わざとらしく 聞こえ しまう けど 演技力 高い 俳優さん 演じる こう 違和感. お母さん 菊池 応援 てる ちょっと 顔 息子 （ 松田龍平 ） 似 てる なぁ 思っ もたいまさこ 見る ほっこり. 親 って 死ぬ よ 台詞 ハッ まし. 頭 どこか ずっと 健康 死な 思っ てる. 笑い 涙 良い 作品 けど ただ 最後 だけ. 笑っ いい ？ 展開 どう 感情 処理 すれ 良い ？. って 感じ 置いてきぼり 感 ハンパ."}, {"rating": 2.9, "content": "こういう 映画 苦手. 歯車 上手く ハマっ 感じ ね. 間 取り 方 いい 悪い 所 しか みえ こ っていう. やっぱり 松田龍平 もっと テキ トー 役 似合う 前田敦子 大根 すぎ 切り干し大根 人前 作れる だろ ？ って 感じ. 多分 自然体 意識 作り けど バリバリ 裏目 出 てる 感じ 観 辛い. 一 時間 観る やめ まし ありがとう."}, {"rating": 3.8, "content": "沖田 クスクス 笑える 部分 好き. 結婚式 最後 最大級 笑っ."}, {"rating": 3.4, "content": "ぼのぼの. シュール 絵面 多く 終始 クスクス 笑っ まし 親 矢沢 好き 柄本明 演じる お父さん 熱意 っぷり わかる 親 同じ カレンダー 持っ てる 皿 持っ てる 車 ナンバー 勿論 830. 妊娠 結婚報告 てら 故郷 帰る モヒカン 男 帰っ 来 たら 父親 ガン. 生 と死 描か 従って 明 暗 描か けども 暗 感じ させ 映画. 不幸 笑い 起きる 視聴者 絶対 落ち込ま 監督 優しさ. 最初 こんな 島 田舎 いたく ゲーセン 家電量販店 映画館 すら 近場 にな い場所 なんか 住める って 都会 っ子 特有 感じ 方 けど こんな ほのぼの 田舎 見せ たら 住み たく ちゃう だろ. 125分 物凄く 突出 展開 とか ずっと 一定 静けさ 若干 退屈 時 けど なんだかんだ 世界観 好き. 兎に角 矢沢 好き 父ちゃん 自分 親 結構 被っ てる 笑え 崇拝 けど 矢沢 ファン って 特徴 顕著 出る よ ね."}, {"rating": 4.5, "content": "今年 見 邦画 一番 面白かっ. モヒカン 売れ バンドマン 余命 幾ばく 父 数年 ぶり 再会 面倒くさい 親子 関係 逃げ 向き合う 笑っ 泣ける コメディ. 色んな 親子 けど 共通 いつか 親 死ぬ 時 子ども どう ？ 笑い 色々 考え させ."}, {"rating": 3.3, "content": "ほっこり くる 笑える よかっ. ピザ 大胆 よかっ ピザ 屋 くだり めっちゃ 笑っ ww あと 最後 笑っ ww. 将来 こういう くる かも しれ 考え させ 題材 よかっ. かっぱ寿司 行く んで … って 使お w."}, {"rating": 4.0, "content": "断末魔 売れ バンド やっ てる モヒカン 主人公 妊娠 結婚 報告 久しぶり 故郷 帰る 話 父 息子 距離 感 描か 方 絶妙 思う なんだかんだ 底 方 つながっ てる 感じ 心地よい 車 中 男子中学生 大切なこと 気付か させ 時 モヒカン 顔 よかっ 海 親父 本当 気持ち 聞い おにぎり 食らいつく 最高 あったかく なれる 映画."}, {"rating": 3.4, "content": "観 沖田 作品. キャスト とか 題材. 少し ちがう 感じ けど. ほっこり 涙 どころ ところどころ 誰か みたい なぁ とか 思っ."}, {"rating": 3.9, "content": "人物 あじ つきる. クセ 味つけ やみつき なぁ. ほっこり ホロリ. シュール 笑い ふきだし へたくそ 愛 じわじわ やら. あったかい 気持ち 作品. もたいまさこ 好き なぁ. おかあさん 可愛い〜."}, {"rating": 5.0, "content": "松田龍平 最高 な！ (>_<). 柄本明 先生 たい 先生 最早 言え よ ね. 山下 監督 モラトリアム たま子 時 思っ けど 前田敦子 素敵 女優 確信 変わり まし. タイトル イン ライブシーン とか 納得 いか. あんな 客い ちょっと numb ライブ 見 勉強 くれ って 思う 沖田 監督 南極料理人 好き けど やっぱり そ ー ゆう 部分 カルチャー 人 思っ タイトル イン. あと 美保純 大きな 芝居 本当 いら 古い 芝居 やり がっ 普段 芝居 考え ねー そんな 芝居 出来 よ とか 勝手 いろいろ 思っ 本当 イライラ 笑. 松田 リアクション ピカイチ 本当 勉強 まし 凄い リアル 好き ^ ^. 柄本明 病人 芝居 とか 本気 スゲー しか 言え. 最後 柄本明 本領 発揮 シーン かやり 過ぎ けど 流石 でし ご苦労 さま ^ ^. あと 吹奏楽部 員 キャスティング とか 最高 な！. 何より グーっと くる シーン 連発 演出 過剰 じゃ バランス感覚 流石 でし. 泣き笑い 出来 久しぶり 映画."}, {"rating": 3.5, "content": "沖田 監督 南極料理人 生涯 ベスト10 入る 面白 けど …. 期待 すぎ フラット 気持ち 観る それなり よい お話 思い."}, {"rating": 4.5, "content": "沖田 監督 作品 独特 緩 とても 好き やはり 今作 全体 的 とても 好き 感じ でし. 自分 こんな 親孝行 たい."}, {"rating": 4.0, "content": "シリアス 題材 コミカル. 素晴らしい. 笑え 心温まる. ほんと 親孝行 って. こういう."}, {"rating": 3.8, "content": "キュート 愛 あちこち. 例えば 泣い 罵り 愛 見える. ヒューマン コメディ コント クスクス 笑え 皆 愛しい. ごろっと 切り替わる ぶつ切り 場面 独特 間 何とも 言え スパイス ◎. 沖田修一 監督 作品 見 たら 日本人 よかっ なぁ 思う. おにぎり 味噌汁 久々 食べ みたい. 榎本 明 やっ ぱすんごい."}, {"rating": 3.2, "content": "監督 作品 悪人 出 ほのぼの そんな 作品 観 たい 時 もってこい 好き 今作 普通 でし チョイチョイ 面白い シーン けど キャラ 設定 中途半端 感じ デスメタル 活き."}, {"rating": 4.0, "content": "悲しい 題材 のに 終始 笑顔 くれる 作品. グレイト ぜ."}, {"rating": 3.4, "content": "タイトル 的 コメディ 思い 割と 親子 感動 系 映画 びっくり なるほど 南極料理人 監督 ね 大きな 展開 わけ クスッと 笑える 要素 散りばめ てる 感じ ちょっと 長かっ けど ほっこり いい 映画 ピザ 食べ たい."}, {"rating": 4.0, "content": "人 優しさ 温かさ ユーモア 包ん さらっと 観 くれる 好き."}, {"rating": 3.7, "content": "沖田 監督 ファン. 今回 なかなか 重い テーマ 扱っ CAST コミカル 演技 あまり 重 感じ させ ませ. 役者 みんな よかっ けど 松田龍平. いつも 淡々 飄々 こそ ときおり 見せる 表情 思わ … (/ _ ;. 最近 元気 人 急激 弱っ いく 目の当たり ものすごく つらい. もし 自分 家族 たら … 思う たまり ませ そう 考え 見 作品. もたいまさこ 演技 何度 号泣 でし. 気持ち わかる. 少し 長く 感じ まし いろいろ 考え させ 作品."}, {"rating": 3.0, "content": "料理 麺つゆ 入れ とけ なんとかなる 名言 痺れ 息子 夫婦 戻っ 母 喜び グッと くる 程よく 抑え 柄本明 作品 壊し 前田敦子 演技 安心 良かっ ピザ とか 浜辺 会話 とか 結婚式 とか 地味 いい 感じ."}, {"rating": 3.9, "content": "なんか ほっこり なぁー \\(//∇//)\\. ゆったり 感じ 思わ 笑っ しまう いい 感じ."}, {"rating": 3.9, "content": "売れ バンドマン 自分 連れ 久しぶり 故郷 帰っ 先 起こる ドタバタ 劇 描い 映画. 看取り テーマ 関わら 程よく コミカル 仕上げ 見所. 別に アイドル 好き じゃ けど 作品 前田敦子 ハマり 役 いい 味 出し てる."}, {"rating": 3.6, "content": "ブリスベン JFF 鑑賞. とても よかっ. 終始 クスクス 笑っ しまう. 劇場 内 みんな ワッと 笑える. 話 内容 自体 コメディ のに. そんな 部分 多く 好き. 最後 あっさり でし. 一方 感動 しまう 絶妙 バランス."}, {"rating": 4.8, "content": "さすが 沖田 監督. 観 ホッコリ くれる なぁ."}, {"rating": 4.5, "content": "意味 分かん ぐらい 号泣 しまっ. もたいまさこ 泣く よ. 馬鹿 マエアツ 最高. 松田 兄 今回 良かっ."}, {"rating": 2.5, "content": "眠かっ …. デスメタル バンド ボーカル 永吉 結婚 報告 広島 離島 実家 帰る 久しぶり 会う 家族 時 父 ガン 発病 …. 見 方 レビュー 軒並み 4 0 以上 鑑賞. … 開始 10分 ウトウト 昼過ぎ 寝 のに ウトウト. 思っ ゆる～い 邦画 苦手 わぁ. もらとりあむ たま子 とか シーサイドモーテル とか そういう 好き. まほろ 駅前 とか 全然大丈夫 とか インスタント沼 とか 苦手. 沖田 映画 南極料理人 しか 見 けれど イマイチ …. 違う 全然 分から けど ほんとに 眠かっ なあ. セブン あさり ご飯 肉吸い お供 リラックス すぎ なあ. あんな お母ちゃん いい なあ 思っ ラスト 断末魔 ～～～」 良かっ. ちなみに 龍平 圧倒的 翔太 派."}, {"rating": 4.1, "content": "矢沢永吉 強要 吹奏楽部 員 カープ 狂 もたいまさこ あっちゃん 捌く 歪 刺身 デリバリー ピザ 芽生える 友情 最初 最後 ずっと ほくほく やっぱり 沖田 監督 だいすき. 序盤 お寺 演奏 シーン 聴い おじいちゃん おばあちゃん こういう 顔 するする 感 たまらない."}, {"rating": 4.2, "content": "親 死 テーマ のに. 基本 笑える. おかしい …. けど なんだか 切ない. 全体 空気感 良く. キャスト みんな 素晴らしく. 広島県民. 方言 って 気 けど. みんな すごい 自然. 永吉 父ちゃん. 着替え 手伝っ てる. リアル なー って. すごい なー って 思っ."}, {"rating": 3.5, "content": "たま 故郷 帰っ 家族 みんな 過ごし たく そんな 映画. 地元 人 使う 本当に 上手い 監督. 料理人 たら 素材 味 引き出す 天才 料理人. クスクス 笑え ホッコリ まし."}, {"rating": 3.5, "content": "ちょこちょこ 笑える 場面 心温まる 映画. モヒカン いい やつ (^^). 前田敦子 喋り 方 バカ っぽい (^^)."}, {"rating": 2.2, "content": "日本 リアリティー ショー 描写 最近 かか 前田敦子 女史 今回 きっちり 期待 てる 役 演じ アイドル ころ スキーム 変わら なんか 世知辛い 以外 あんまり 残ら 感じ 行く だろ 余計なお世話 間違い なし."}, {"rating": 3.9, "content": "死 どう 受け入れる 人 けど やはり 監督 作品 暖かい. 前田敦子 いよいよ 邦画 女優 全力 開花. 総じて 心地 良い."}, {"rating": 3.8, "content": "ほっこり 死ぬ けど 幸せ 感じ そっか そば あげる だけ いい って. 松田龍平 柄本明 前田敦子 （ 意外 ） とても 良かっ (^-^)."}, {"rating": 4.0, "content": "キャスティング 絶妙. 家族 大事 ね. こんな 明るく 見送ら いい なぁ. 泣き そう 爆笑."}, {"rating": 3.3, "content": "松田 あっちゃん みんな キャラ よかっ 最後 笑え まし."}, {"rating": 3.6, "content": "ザ 沖田修一 って 感じ. 人 人 関係性 とか 役割 みたい とか 心 距離 変化 とか. 監督 そう ゆう 表現 本当に 巧."}, {"rating": 3.5, "content": "昨日 V U P パソコン レビュー 登録 出来 不馴れ スマホ レビュー. 松田龍平 君 モヒカン・ヘアー 気 レンタル まし 売れ ロック シンガー 妊娠 機会 故郷 帰り 父親 癌 発病 驚く 姿 家族愛 を通して 描い ドラマ. 松田龍平 君 個性 良かっ なんと 言っ 父親 演じ 柄本明 凄い. たいさ 安心 母親 役 当然 意外 あっちゃん 最近 演技 力 付け 自然 形 だけ ？( 笑."}, {"rating": 3.5, "content": "松田龍平 柄本明 掛け合い 良かっ. 不器用 親父 同じく 不器用 息子. ⁈ 末期 よ ね ⁈ 忘れ しまい そう 笑い 交え つつ それでも 死 向かっ いく 柄本明 演技 圧巻. 前田敦子 バカ 嫁 っぷり 好き. 千葉雄大 バカ 役 イケメン 感 まくっ ビックリ."}, {"rating": 3.8, "content": "とても 好き. 前田敦子 って 演技 って つつ あったかい 気持ち 終始 みれ まし. たまに クスクス ニヤニヤ みる こういう 映画 すき. 松田龍平 ぼんやり てる 感じ のに モヒカン って なんだか ミスマッチ けど 吹奏楽 指揮 とっ てる とこ とても 楽し げ よかっ."}, {"rating": 3.5, "content": "沖田修一 好きな人. わー 沖田修一 だー. 歓喜. なかなか 言葉 魅力 語り づらい 作風 まずは 見 ください. しか 言え. いつも 通り 作風 沖田修一 ファン 安心 ご覧 ください. 松田龍平 前田敦子 最高 でし 吹 部 女の子 よかっ. ビジュアル 好み 6. 展開 セリフ 好み 8. 音 音楽 好み 7. 編集 特殊 効果 好み 6. 演技 演出 好み 8."}, {"rating": 3.8, "content": "沖田 監督 らしい. いつも 通り 作品. 看取る 重い 題材 割 沖 田節 炸裂 てる だけ 凄く ポップ 感じ. まぁ 好み だろ けど 僕 好き. ヤザワ カープ 鉄板 県民 （笑）."}, {"rating": 4.3, "content": "《 広島 イヤー 傑作 コメディ 》. 横道世之介 南極料理人 沖田修一 監督 作品. 映画 見 沖田修一 日本一 コメディ 作家 確信 とにかく キャラクター 見せ 方 言葉 選び センス 最強 序盤 数 分 だけ 世界観 入っ いける 優しさ 親しみ 持ち 世界 一旦 入っ しまえ あと 安心 笑わせ くれる 待て いい 安心感 作家 なぁ 思っ. 役者 陣 キャラクター 最高 けど 中 前田敦子 驚い 愛す べき 無神経 天然 バカ 上手く 演じ きると 笑. よそ者 あっちゃん カープ 服 着 段々 広島 色 染まっ いく たまらない 同時に 観 てる 自分 世界観 染まっ 感じる 多幸感. 広島 イヤー ピッタリ 広島 リスペクト 映画 野球 あんま 見 分から けど 菊池 頑張っ 欲しく 映画 笑. ピザ シーン 大好き."}, {"rating": 4.0, "content": "ほっこり 笑い ちょうど 良く うる っと 笑っ しまう 楽しい 話. ところどころ 間 とか 田舎 あるある みたい とか ちょうど 良い 感じ. モヒカン 松田龍平 かっこいい."}, {"rating": 3.3, "content": "南極料理人 ずっと 好き 監督 クスッと 笑える ユーモア たま グッと くる セリフ シーン 全体 流れる やんわり 温度 みたい 観 心地 いい そう 心地 いい. なので 今作 楽しみ 観. 感想 非常 楽しかっ. 声 出し 笑っ ちゃう シーン 何度 まあ タイトル 通り モヒカン 故郷 帰る だけ まま 話 けど ね. 松田龍平 柄本明 方 凄かっ 癌 少し ずつ 身体 弱っ いく けど その様 っ たら 魂 こもっ てる って ビシバシ 感じ 松田龍平 父親 矢沢永吉 リスペクト てる 吹奏楽部 コーチ 役柄 けど 吹奏楽部 矢沢永吉 曲 演奏 笑. ぼく 父さん 矢沢永吉 好き ドライブ カー ステレオ いつも 矢沢永吉 流れ. 父さん 死ん アイラブユー OK ずっと リピート 寝ずの番 頼ん っけ. そう 笑. 映画 吹奏楽部 曲 演奏 けど クソヘッタクソ 愛くるしく ねー ๑ ´ ㅂ ` ๑. そう ゆう 感じ 沖田修一 作品 ぽく ていいん なー."}, {"rating": 3.8, "content": "笑え ホッコリ 小ネタ 挟み込み 方 絶妙 笑. ホロっと 来 そう 笑い 挟ん 楽しい 映画 でし."}, {"rating": 3.4, "content": "長年 故郷 帰っ モヒカンバンドマン 永吉 結婚 報告 里帰り 父 ガン 発覚. 不良 息子 最後 親孝行. 噛み合わ 父と子 親孝行 なんだか 噛み合わ けど 一生懸命 永吉 心 打た ハートフル コメディ. 沖田修一 監督 つくる ゆるーい 雰囲気 良い. 松田龍平 柄本明 もたいまさこ 演技 ピッタリ 個人的 前田敦子 演技 良かっ なー 思い. 病気 死 扱っ ところどころ 真面目 考える 笑え ギャグ 映画 全体 ゆるい 雰囲気 許せ しまう (^_^;). のんびり 見る いい 映画 ね."}, {"rating": 3.9, "content": "自分 家族 事 思い浮かべ 作品 観 まし. 心温まる 素敵 作品 でし."}, {"rating": 3.5, "content": "単調 けど 微妙 間 取り 方 絶妙 話さ ご飯 場面 とか ぼーっ てる 松田龍平 演技 よい わ."}, {"rating": 3.5, "content": "一番 ほっこり. 気兼ね 観れ 好き 観 たく."}, {"rating": 3.9, "content": "何気ない 時間 大切 思え くる. 意外と 前田敦子 キャラ よかっ. 7年ぶり 故郷 帰る 父親 癌 死 近づい てる 重たい 展開 軽妙 笑い 昇華 所 凄く けど 決して 命 軽く 描い てる 訳 じゃ 良い."}, {"rating": 4.5, "content": "柄本明 自分 酒屋 メモ パッド 小学生 みたい 字 力強く 書い えー あいたい グッと. 時折 出 くる カープ 菊池 情報 いい スパイス 物語 終盤 松田龍平 ソファー 試合 見 菊池 サヨナラヒット 打っ シーン ソファー 駆け寄っ 松田龍平 泣き 抱きつく もたいまさこ 見 お母さん かわいい〜 笑う 前田敦子 すごい よかっ なあ."}, {"rating": 3.7, "content": "親 いつか 死ぬ よ あと 千葉雄大 ご飯 食べ 方 よかっ."}, {"rating": 3.4, "content": "日常系 ゆったり 観 感じ よかっ. ご飯 食べる シーン いい なぁ. あと 終わり 方 好き. 人 けど いっ 幸せ じゃ わけ じゃ."}, {"rating": 4.3, "content": "故郷 帰っ わ ちゃわ ちゃ コメディ 色 強い 作品 思っ ..... めちゃくちゃ 泣け まし. 重い テーマ けど いい塩梅 笑い 入っ 見 やすい ◎. 自然体 役者さん 良かっ. 前田敦子 ◎. もらとりあむタマ子 時 けど. 雑 可愛さ かなん. とにかく 役 はまっ てる. 自分 年 実家 帰っ 少し リンク 感情 移入. 親 って 死ぬ. みたい セリフ ..... ピザ シーン 永ちゃん 見舞い シーン 笑える はず 泣い. 泣き 笑っ. あと 最高 シーン 海辺 親子 2人 会話. やばい 永吉 なぜ 帰ら 理由 ？ あっさり けど 出. 考える 泣ける. 素晴らしい. 終盤 叫ん バタン シーン やり すぎ 感じ けど. 永吉 バンド 名 断末魔 もん ね."}, {"rating": 4.2, "content": "広島 推し すごい 映画 笑. 広島カープ 菊池 推し すごい 笑. ホッコリ 場面 随所 散りばめ すごい 微笑ましく 鑑賞. ピザ 場面 とても シュール 好き. もたいまさこ 柄本明 良い 味 出 てる 前田敦子 キャラ いつも 映画 出て 逆 もう 安定感 こういう 映画 出る 分 僕 好き. 松田龍平 こういう スローテンポ 映画 本当に 良い. 間違い."}, {"rating": 2.5, "content": "2016 10 DVD. 監督 っぽい. 丁寧 ゆっくり 描く スタイル. ちょっと 纏め きれ 感じ. 式 含め ラスト うーん."}, {"rating": 4.0, "content": "面白 系 思っ たら. まあ 面白い けど. それだけ じゃなくて 家族 大切さ とか. 結構 良かっ 柄本明 演技 サイコー でし. そう 親 だって いつまでも 生き."}, {"rating": 2.3, "content": "よかっ けど 致命 的 矢沢永吉 嫌い 共感."}, {"rating": 4.3, "content": "柄本明 最高で最強. 笑える のに 涙腺 ゆるく かけ. 最近 気 付い けど やっぱ 親 死ぬ なぁ って 台詞 ちょっと 刺さっ. ピザ くだり 笑. もたいまさこ 父 息子 取り持つ 感じ 良かっ あっちゃん 龍平 広島 推し Tシャツ 可愛 いかっ ⑅︎ ◡ ̈︎ *."}, {"rating": 3.5, "content": "沖田修一 監督 らしい ゆったり した 流れ ニヤニヤ クスッと 笑わせる センス. 何より 観 終わっ 時 優し〜い 気持ち くれる."}, {"rating": 3.5, "content": "新作 ＤＶＤ レンタル 敬愛 沖田 監督 新作 劇場 鑑賞 逃し 1本. 恋人 妊娠 機 結婚報告 故郷 里帰り モヒ カン頭 バンドマン 描く. 沖田 作品 なか 一番 脚本 面白く 沖田 演出 相変わらず ツボ ユルユル 展開 最後 引きつける 手腕 さすが 描か 末期ガン 侵さ 主人公 父親 事実 受け止め 主人公 家族 生き様 避け 通れ 親 死 目前 自分 たら どう 主人公 感情 移入 死ぬ わかっ いれ 病院 自宅 過ごし たい 言う だろ 寝たきり なれ 下 世話 含め 介護 なけれ 死ぬ 親 いったい 親 望む 叶え やり たい 思う 当然 だろ 主人公 父親 筋金入り 永ちゃん ファン 設定 会う 父親 夢 夢 叶える 主人公 無理 等身大 やり方 永ちゃん 会わ （ ？ ） シーン 最高 可笑しい 父親 死 見守る 家族 感動 モノ 振れ がち テーマ いかなる 人間 生き様 中 ユーモア 見出そ 沖田 監督 視点 嬉しい 但し 本作 ユーモア 沖田 監督 スベリ 気味 シーン 多い 最後 断末魔 締め 方 イマイチ 本作 笑い ドラマ 勝っ ボケて 記憶 なくなっ いく 父親 息子 名前 付け 経緯 託し 思い 語る シーン 主人公 涙 こらえ きれ 沖田 映画 らしい 食べる シーン 健在 父親 思い出 ピザ 頬張る シーン 胃液 体内 放出 死に ゆく 父親 演じ 柄本明 納得 名演 見せる 自分 父親 まるで 違う キャラクター けど いろんな 思い 込み上げ. 【 65点 】."}, {"rating": 2.0, "content": "息子 父親 愛. 不器用 すぎ 観 クスッと けど. 十分 伝わっ 温かい 気持ち 作品. ピザ 3 社 コラボ シーン 笑っ. 父親 死に 方 少し 残念. わかっ けど いつか 親. 死ぬ なー 言葉 頭 残る …."}, {"rating": 3.8, "content": "どこか 転がっ そう エピソード 中 断末魔 みたい テンション スッと 潜ま 違和感. 島 家族 しか 振り切っ 距離感 不思議 自分 家族 重なっ たま 実家 帰っ おかん 話 聞い って 親父 酒 飲ま なぁ って 気 まし."}, {"rating": 3.8, "content": "沖田 監督 大好き 期待 過ぎ み そう けど 普通に 面白い よ なー そら キャスト 良 すぎる. ディティール 笑い 間 邦画 っぽく 最高 なぁ 永ちゃん シーン だいたい おもろい."}, {"rating": 4.3, "content": "ちょ ー 笑っ. やっ てる くだらない エクストリーム 表現 だけ 日常 ミニマム 笑い 五分 一 回 くらい ペース かま 終始 クスクス 笑える. 最初 絶叫 カット 終盤 対 場面 はじめ ちゃんと 脚本 面白かっ. 個人 的 前田のあっちゃん 普通に 好き 女優. ちなみに 2015年 ベスト ムービー マッド マックス 怒り デスロード らしい よ. 聞い 勝手 親近感 覚え しまう 俺 だけ なのか ？. あんた そう だろ ？ そう だろ ？."}, {"rating": 3.0, "content": "死 前 父 息子 束の間 絆 通う 時間 可笑し み 持っ 描く わかる けど. 後半 終末 期 患者 尊厳 軽く 侵害 正直 観 つらかっ 現実離れ あざとい ネタ 沖田 監督 作品 求めて のに なぁ."}, {"rating": 3.6, "content": "ギャグ 人々 体温 感じ させる 親密 距離 近づける 役者さん 素晴らし 柄本明 いつも けど 今回 前田敦子 いいね."}, {"rating": 2.1, "content": "沖田 監督 エキストラ 生かす 上手い. こういう 親戚 いるよ なぁ とか こんな 会話 よ なぁ. クスクス しまう. 今回 作品 残念 合い ませ でし. 途中 観る やめよ くらい つまらなかっ. つまらな すぎ 悲しく. 南極料理人. キツツキと雨. 横道世之介. すごく 良かっ 辛口 評価."}, {"rating": 3.4, "content": "モヒカン 帰る 故郷 イマイチ 折り合わ お互い 底 心配 家族 帰れ 喜んで 迎え くれ くれる 町 人 海 自然. 故郷 田舎 呼べる 持た 自分 故郷 なぁ 妙 納得 羨ましかっ. 親父 末期 癌. だからこそ だろ お互い 相手 気 にかけて 優しい 空気 流れ いく. 重い 空気 がち はず のに ぷっ 笑っ しまう コミカル ちょっと シュール. ちょっと 飛ん でる 家族 けど あるある ょ ねー 思う ボケ （⁇）. さりげ なぁく 面白かっ. もたいまさこ 好き."}, {"rating": 4.0, "content": "思っ たより 良かっ. あっちゃん やん あっちゃん なー って 感じ やっ けど 前 受け入れ 気 けど ま ー がんばっ とる."}, {"rating": 4.2, "content": "家族 癌 亡くし 泣ける 不治の病 話 好き じゃ だけ 映画 悲しみ 間 時折 訪れる 少し 間 抜け おかし 家族 カラ 回り いい."}, {"rating": 3.4, "content": "気持ち すごく いい. 前田敦子 本当 いい 女優 今回 役 バカ いい 子 しっかり シンクロ. 沖田 監督 インサート 笑わせ くる あたり テクニック 変わら ね. 今 日本 一番 毒 監督."}, {"rating": 3.8, "content": "最後 船 シーン 二人 幸せ そう 姿 .. 永吉 笑い 顔 み いい 話 なぁ じわじわ 感じる 映画 でし 初め 永吉 一 回り 二 回り 脱皮 格好よく いい 男 見え まし ‼. 出演者 みんな 素晴らしかっ."}, {"rating": 2.5, "content": "やり たい 事 わかる けど. (~ ﾍ ~;) ｳｰﾝ. 柄本明 もたいまさこ 存在感 ？ キャラ. （ 本人 キャラ って 事 ね ）. 強 すぎ 島 住人 見え. まぁ コメディー って 分かる け ど～. って 元ネタ 的 モノ ？. 田舎 帰る （ 実家 帰る ） って 感覚 無い. 共感 残念 ｗ."}, {"rating": 4.0, "content": "親 亡くなる. いつかきっと くる. 自分 出来る だろ. 映画 単なる 涙 頂戴. 出演者 みんな いい 感じ 力 抜け. それでいて あたたかく. 切ない けど 笑わ 満載. 泣き 笑う 笑い 泣く. 観 よかっ."}, {"rating": 4.3, "content": "笑い まし !!. 親 ガン 話 のに こんなに 笑っ いい でしょ !?. 柄本 コメディアン 俳優さん わから まし."}, {"rating": 3.8, "content": "登場人物 全員 愛らしい. 所々 セリフ クスッと 爆笑 まし."}, {"rating": 4.3, "content": "表面 覆わ 磨い 磨い やさしさ 思いやり 愛情 芯 のようなもの じんわり 触れる 沖田 監督 撮る 映画 例える こんな 感じ それにしても 吹奏楽部 奏でる I LOVE YOU ， OK サイコー 曲 聞く 生きること 切な 可笑し ギュッと 凝縮 数々 名 場面 今 鮮明 思い出さ 心 温まる 映画 言葉 こういう 映画 こそ 使わ べき 言葉."}, {"rating": 4.0, "content": "僕 まあ 人並み 働き つつ 毎年 コンスタント 3回 くらい 帰省 しとる 優等生 息子 俺 故郷 帰ら ね 父ちゃん 母ちゃん … なんて どっち かっ つと やっぱ 男子 たる 数 年 実家 帰ら 豪気 ドラマチック のう なんて 思っ くらい 感じ. 沖田 映画 ドラマチック なんて 鋭利 言葉 日常 団欒 取り込ま まん丸 ちゃっ 結局 すこし 前 会っ 家族 会い たく ちゃう 心地 そんな こそばゆ 気持ち良い. ◆ ◆. 松田龍平 柄本明 素敵 勿論 けど 松田龍平 柄本明 素敵 映画 素敵 わけ 透け 奥 おる 家族 やら ね 沖田 監督 俳優 部 素敵 きちんと 扱う けど 俳優 部 素敵 だけ 映画 作ら ね 彼ら アイコン きちんと すんなり わかっ ね 僕 生活 混じり 合っ くれる. 結局 好き 大味 なんか じゃなくて 千葉雄大 鮭フレーク ガシガシ ご飯 かける とか 松田龍平 ？ って 普通 言う とか めんつゆ 入れれ それなり とか 柄本明 電話 かける めっちゃ 笑う とか たいさ 一人 晩飯 具合 とか そんな 小味 ばかり 生き てる 証拠 細か やつ. ◆ ◆. なんの 話 って 決め こめ くらい 散らかっ 二 時間 やっぱり 健康 大事 なんと なーく なんと ーー く 妙 説得力 明日 朝 早起き ジョギング 始めよ とか 思っ おやすみなさい。."}, {"rating": 3.5, "content": "備忘録. 広島弁 カープ 矢沢. 吹奏楽. 海辺 父子 会話. ピザ くだり. 親 いつか 死ぬ. 手作り 結婚式. でっかく 帰っ くる. 絶妙 キャスティング. 沖田 ワールド 全開."}, {"rating": 4.1, "content": "何回 笑っ ちゃう のに 何回 泣かさ そう 幸せ 作品 でし. 柄本 もたいまさこ 夫婦 最高 なぁ … 出 てる 人 みんな 役 溶け込ん とても 良かっ. 吹奏楽部 部長 ぽっちゃり 清水 見 瞬間 ソロモンの偽証 松子 気 づけ なんだか 嬉しかっ 笑. 吹奏楽 演奏 タブレット 使い方 ピザ 屋 好き 柄本 ツッコミ すごい 好き. カープ 最高 YAZAWA 最高 ー. ちなみに わたし くら寿司 派. あと YAZAWA カー 近所 走っ てる よく 見かける んで 親近感 わき まし. 2016 220."}, {"rating": 3.9, "content": "家族 想い 合え こそ. 真剣 コミカル 切ない. 思わず 泣き 讃美歌 口ずさん ー. 柄本明 スゴ."}, {"rating": 3.4, "content": "THE 日本人 皆 共感 あろ ベタベタ 展開 演出. 妙 リアル けど 妙 コミカル ♫. 柄本明 いい なぁ ♫. うま すぎる. 屋上 学生 やりとり かなり 笑っ 笑."}, {"rating": 3.8, "content": "親 って やっぱり 死ぬ. たまに ふと 親 死 想像 感傷 的 時 永吉 言葉 心 えぐら 感じ. 父親 末期ガン 事実 やっぱり 家族 皆 悲しみ 抑え きれ 涙 なし 見れ けど そんな 中 家族 日常 笑い 散りばめ. ちゃんと 悲しい けど 笑える って. 死 重い テーマ コミカル 感じ. 個人的 結婚式 シーン 好き あんな 温かい 披露宴 見 ちょっと 憧れ しまっ."}, {"rating": 3.9, "content": "ファミリー 可愛 すぎる 愛らしかっ. 柄本明 もたいまさこ 夫婦 良い. 父 息子 関係 お互い 気 使っ てる 感じ 好き. 笑える 柄本明 演技 すごい 良い 良い."}, {"rating": 3.1, "content": "本作 モヒカン故郷に帰る 松田龍平 演技 ハッと 映画 ファン 多い 思っ. そう 映画 探偵物語 頃 松田優作 佇まい そっくり. おもわず 父親 優作 当時 年齢 龍平 実年齢 計算 み. やはり 実年齢 ほぼ 同じ. 映画 探偵物語 公開 年 1983年 龍平 産まれ 年 1983年. 33年 時 越え 名優 松田優作 蘇っ 見える. 男の子 母親 似 多い 父親 似る だろ ？. 自然 育っ そう いか 思う 恐らく （ 龍平 ） 父親 映画 何度 何度 くり返し 観 だろ 彼自身 意識 しぐさ セリフ 回し 空気 みたい 自然 中 宿っ 違い. 惜しま この世 去っ 松田優作 残り香 立体的 蘇っ 気 さえ しまう. 反面 龍平 自身 個性 いわゆる 彼自身 アイデンティティー 葛藤 違い. 最近 主演 映画 ラインナップ み 同じ キャラクター かぶっ 所 気がかり 気 抜け 炭酸水 どこか 間 抜け 笑い 誘う ゆるい キャラクター 同じ キャラ 続き 過ぎ. 本来 もっと ギラギラ 役どころ 演じ 欲しい. あたり 俳優 葛藤 どう 定か ファン そんな 濃い 役柄 待ち望ん. さて 前置き 松田龍平 評 埋まっ しまっ 本作 レビュー そろそろ. うーん やはり 沖田 監督 作品 個人的 合わ 再 認識 しまっ 横道世之介 合わ 本作 イマイチ 乗り きれ すいません. 笑い （ コメディ ） 部分 自分 笑い 合わ 同じ 龍平 主演 ジヌ よ さらば 方 笑える. 喜劇 風 演出 気持ち わかる はまる 人 はまる だろ 若干 リアリティ かける 大味 演出 個人的 合わ. あえて 演出 じゅうじゅう 承知 うえ 書く 笑 )。. 肺がん 末期 のに 呼吸 無い だろ ？ とか 妊娠後期 妊婦 歩き 方 じゃ だろ ？ えー 宮島 近い のに 教会式 ？ 神前式 でしょ とか 。( 笑. ４ 人 家族 全然 似 家族 見え （笑） こういう お父さん そっくり 母親 セリフ 逆 だけ 浮い しまっ 感じ. こんな 風 どうしても 細かい 部分 演出 ノイズ いまひとつ 映画 入り込め. モヒカン くだり 矢沢永吉 くだり 最終的 本筋 どう 関わっ ストン 落ち 全て 要素 きちんと 箱 収まら 感じ 苦手. よって 前半 部分 述べ レビュー 松田龍平 論 しまっ それなり 感想 読み取っ もらえる ありがたい （笑）."}, {"rating": 3.7, "content": "沖田 監督 作品 ゆるい 雰囲気. 笑 け くる セリフ やり取り. ほんと いつも 素晴らしい. ピザ くだり 面白い. 海辺 柄本明 松田龍平 会話. 感動. 柄本明 もたいまさこ すごい 良かっ. 前田敦子 可愛い."}, {"rating": 3.8, "content": "衰え 知らず 沖田 監督 ゆる 爆 コメディ. 完全 不完全 狙っ 素人 感. 沖田 監督 映画 至っ 今 始まっ 事 けれど 家族 持つ 人 いつか 必ず 訪れる 問題 見事 ゆる 爆 空気 包み込ま とんでも 愛 おし 溢れ だす 化学反応 目撃 しまっ ♩. 重い テーマ ５ 分 １ 回 クスクス くれる 沖田 監督. 冒頭 吹奏楽 時点 あたしゃ うすで 鷲掴み. 柄本明 一 字 一 句 クスクス しっぱ なし. いやいや 人死 にかけて るん でっ. 何とも 言え おば 的 感じ ♪. それでいて 普段 離れ お互い それなり 生き 家族 死 避け 通れ 一大事 前 ちょっと 真剣 人生 考え みる お互い 思っ みる そういう 誠実 とにかく 活き てる. ま とにかく. 病床 伏し ドンピシャ ツッコミ 放つ 柄本明. かっぱ寿司 行 こー. 自分 親 そう 時 事 なんか 考え 事 けど うん たぶん 自分 こんなん やろ ちょっと 考え もーた …. 取り戻そ 気持ち とか. 素直 なれ とか. 照れ隠し とか …. そういう いざ って 時 家族 心情 肝 お話 だけ 沖田 ワールド ゆる 爆 救わ っていう 一面 ほっこり あったかく 映画."}, {"rating": 4.2, "content": "優しい 優しい 映画. まるで 町 ふるぼけ 銭湯 みたい 優しい 映画 雑 けど あったかい. 決して 死 軽 じ 訳 絶妙 悲しく ちょっと 可笑しく 描い すごい リアリティ. 柄本明 演技 ガン 死ん 祖父 最期 そっくり 本当 上手い 思っ 徐々 記憶 おかしく とか 本当に リアル. 自分 内 父 死ぬ 日 来る 時 僕 どう だろ って 多分 数 日 考え しまう だろ. 南国 料理 人 監督 だけ めんつゆ 作っ 煮物 やたら 美味し そう. 余談 けど 僕 その昔 モヒカン 田舎 帰っ 事 大体 人 白い 目 僕 見 笑. 監督 なんとなく ロードムービー 撮っ たら すげ 面白い 出来 そう って 思う 内 撮っ 欲しい."}, {"rating": 4.1, "content": "冒頭 デスメタル バンド 出. 見る 映画 間違え 思っ. 東京 同棲 てる けど 妊娠 報告 久しぶり 故郷. 父親 末期がん 判り 父 共に 残り少ない 日々 過ごす. なんか 嫌 よ ね 病気 弱っ いく 姿 見 てる. 亡くなっ 父 思い出す 病院 ベッド 寝たきり 母 思い浮かべる. 映画 いい 感じ よ. 父親 夢 叶え あげる 矢沢 ね. だんだん 弱っ 記憶 あいまい いく 父親 み. 息子 静か 泣く いつも ぬ ぼーっ てる 息子. キャスト よかっ 島の人 いい 味 だして. 吹奏楽部 リーダー 女の子 ツッコミ 最高 ｗ."}, {"rating": 3.7, "content": "内容 的 どんどん 重たく いく けど あくまで コミカル. 説明 すぎ 感じ ◯. お母さん 1人 寂しく 野球中継 観 たら モヒカン やっぱり 帰っ シーン 好き 嬉し そう. あと ピザ 屋 コラボ ね."}, {"rating": 3.5, "content": "只々 柄本 素晴らしい 演技 感動. 龍平 がんばれ 優作 息子 よ. 前田敦子 もたいまさこ ナイス. 柄本明 会う 価値 って 作品."}, {"rating": 4.0, "content": "意識 のに 沖田 監督 作品 5 作 全部 見. こう 求心力 よ ね. 広島出身 見 違和感 無い 広島弁 感服 致し まし."}, {"rating": 4.0, "content": "沖田修一 監督 作品. やっぱ 監督 撮る 映画 波長 合っ てる 今回 作品 すごく よかっ. テーマ 的 重く 話 けど 重苦しい 雰囲気 事 クスっと 笑え 時折 ホロリ くれ. 吹奏楽部 少年 車 中 会話 浜辺 父親 会話 印象 的 でし. あと 弟 役 千葉雄大 すごく いい 役者 ビックリ."}, {"rating": 2.6, "content": "主役 松田龍平 じゃ 柄本明 でしょ. ザ 邦画 って 作品. ゆる〜く クスっと けど 毒にも薬にもならない. デスメタル ね パンク じゃ ねー."}, {"rating": 3.8, "content": "モヒカン故郷に帰る. 2016 4/9 公開 日本作品 2016 -2 80. 沖田 監督 独特 ゆる クスッと 笑える 微か ユーモア 感動 期待 通り 世界観 でし. 矢沢永吉 憧れる 頑固 親父 柄本明 モヒ カン頭 息子 松田龍平 ぎこち 親子 愛 感動 馬鹿さ 前回 演技 前田敦子 もたいまさこ 個性 的 演技 クスッと 笑え 素敵 作品 ね. 横道世之介 南極料理人 沖田修一 監督 松田龍平 主演 迎え 描く ホームドラマ 松田 モヒ カン頭 主人公 永吉 扮 父親役 柄本明 恋人役 前田敦子 母親 役 もたいまさこ 弟 役 千葉雄大 個性 的 キャスト 集っ. モヒカン故郷に帰る follow cinema movie eiga 映画."}, {"rating": 3.0, "content": "微妙 方言 って やっぱり 難しい 西 方言 分かる 身 そうじゃない 感 終始 まとわりつい 作品 入り こめ."}, {"rating": 5.0, "content": ". 最高 最強. もう 出演者 全員 好き ちゃう よ. こんな 滅多 言わ けど 今年 映画 No. 1 かも しれ 予感 見 始め すぐ. 沖田 監督 ベスト1 かも しれ. 柄本明 松田龍平 もたいまさこ 千葉雄大 前田敦子 美保純 吹奏楽部 生徒. 沖田 監督. みんな大好き. しっか あっちゃん いい 映画 でる よ ねー. 追記. 千葉雄大 イケメン けど 足り 感 秀逸. 人 戦国時代 たら 将軍 好か だろ 感 ひしひし. たぶん 徳川家康 あたり 囲う じゃ だろ. 千葉 君 かわいい 言わ 吹っ切れ 具合 逆 男らしく みえ 好感 持っ. 経済力 あて 種 天下 取っ 男 好か 男 思う. そんな 好感 持つ わたし 経済力 天下 取っ. 立ち位置 しゃべっ だろ."}, {"rating": 3.5, "content": "家族 病気 時 心配 性 性格 弟 対象 的 兄. 大きく 構え のんびり 感 ほう うまく いく 思っ. 笑える シーン 時々 最後 穏やか 観 終え まし."}, {"rating": 4.0, "content": "沖田 監督 って やっぱ 上手い 喜劇 作家 なぁ 間 扱い 方 イイ 緩急 素晴らしい たぶん 日本語 じゃ 成立 絶妙 リズム感 同じ 下手 こい てる 作家 いっぱい よー. 役者 陣 演技 いい 前 アツ どんどん 女優 てる. 実家 帰り たく."}, {"rating": 3.8, "content": "笑える あたたかい こりゃ よい 映画 じゃ. こりゃ. みんな キャラクター 抜群. 強いて 言う 最後 ちょい 長い."}, {"rating": 3.6, "content": "沖田 監督 作品 好き. 映画 ぬかり 配役 一人一人 キャラクター 濃 さっ たら たまらなく 愛しい 人 ばかり 出 始終 にやにや 楽しめ あったかく 映画."}, {"rating": 2.0, "content": "生き 死に 笑い 転じ っ 良い けど あんまり 笑え なぁ やっぱり 周囲 素人 さん方 比べる 登場人物 田舎者 っぽ 無く 無意識 自然 やっ ちゃっ てる じゃ 笑っ ほしい 映画 笑わせよ こういう ことし だろ なぁ って 感 最後 拭え 病 進行 向き合い 方 映画 中 時間 経過 よかっ."}, {"rating": 3.5, "content": "あったかく 優しく 愛 溢れ まし. とにかく 永吉 由佳 可愛かっ. １ 人 暮らし 祖母 考え 観 まし."}, {"rating": 3.5, "content": ". 沖田 監督 撮る イケメン is 最高. 海辺 父親 人間 シーン 矢沢. 音楽室 写真 全然 予想 笑っ 全体的 笑い 取り 方 ズル 笑. ただ こんな 環境 楽しめ 式 挙げ ちゃう あっちゃん いい 女の子 ～～. 断末魔."}, {"rating": 3.9, "content": "家族 想っ つく 嘘 素敵. 余生 田舎 住ん こんな あったかい 人達 囲ま のんびり すごし たい."}, {"rating": 4.5, "content": "キャラ 立っ てる とくに 柄本 哀愁 ただ 演技 もたいまさこ 優しい 笑み 最高 映画 全体 空気感 よく 好き 映画."}, {"rating": 4.0, "content": "沖田修一 監督 物 大好き ♪. 柄本 父さん たい 母さん 千葉雄大 弟 もちろん 主人公 松田龍平 素敵 ♡♡♡. 町 人々 ピザ 屋 最高. Yazawa 最高."}, {"rating": 3.8, "content": "父親 死ん でる 身 色々 考え させ 作品 ピザ シーン とか ちょっと 笑える 所 多い あと 広島カープ ファン 人 おすすめ （笑）."}, {"rating": 3.6, "content": "笑い 涙 いい 映画 柄本 本当に 老い しまっ 感じ 役者さん 凄い なー あらためて 思い まし."}, {"rating": 4.2, "content": "モヒカン YAZAWA テルミン 断末魔 ピザ かっぱ寿司 みたい 良い 味 ネタ そろっ."}, {"rating": 3.9, "content": "◯. 前田敦子 良い バランス. 映画 嘘 全部好き. 水 かっぱ寿司 面白い. ピザ 屋 レース みんな いい 奴. 健康 大事."}, {"rating": 3.9, "content": "いい ね あー ゆ ー 家族 松田龍平 気 きか けど 優しさ あふれる 感じ."}, {"rating": 4.3, "content": "沖田 作品 ハズレ なし. 柄本明 こんなに 笑っ 初めて かも しれ. 中学 吹奏楽 矢沢永吉 アイ・ラヴ・ユー OK 反則. 女優 前田敦子 って 叩か がち けど こういう ちょい ブス 役 やる ど ハマり よ ね. あと 千葉雄大 男 見 可愛い."}, {"rating": 3.2, "content": "笑え 少し うる っと くる あったかい 映画 でし. ただ あっちゃん あっちゃん."}, {"rating": 2.5, "content": "う～ なんか 惜しい … 笑い どころ もうちょい 良かっ 感動 シーン 泣き あと一歩 及ば … 感じ. 強い 言え 海 父子 カラミ 何とも ツライ 場面 けども 好き とこ 松田龍平 演技 ちょっと だけ もらっ しまっ ; _ ;. もらとりあむタマ子 続き キャラ ハマっ 前田敦子 声質 ゆる～く ダラ〜っと 感 醸し出し ツボ みたい (^ω^). もたいまさこ 母 カラミ リアル 感 出て 良かっ."}, {"rating": 4.2, "content": "いい 親子 愛 不覚 なける. あっちゃん すごく 自然体 なんか 好感 もてる. あと 死に 方 急 ロック."}, {"rating": 3.1, "content": "◯ なんとなく 借り み まし. なかなか モヒカン でし （笑）."}, {"rating": 4.0, "content": "結婚報告 為 数年 ぶり 故郷 帰っ 売れ バンドマン その家族 交流 描い 物語. 結構 深刻 病気 話 のに 終始 ユル〜 笑い 包ま 面白 すぎる w. 家族 地元 人達 絆 ベタベタ 事 カラッと 描い 見事 素晴らしい. 随所 散らばっ 笑い ほんの 少し 感動 … 絶妙 バランス 仕上がっ 最高 w."}, {"rating": 3.8, "content": "沖田 監督 らしい 胸 温かく 作品 でし. 映画 とにもかくにも 柄本明 凄 すぎる. 松田龍平 もたいまさこ 前田敦子 千葉雄大 みんな 良かっ けど 柄本明 俳優 魂 前 全て 霞ん しまう でし. 表情 だろ. 激しく 尊敬. 島 風景 本当に 美しく エキストラ 方々 笑顔 合わせ 素晴らしい 時間 過ごす 出来 まし. 胸 温かく 作品 随所 散りばめ 笑い 所 見事 ツボ はまっ しまい 終始 笑い転げ まし. 中でも お前 かっぱ寿司 行きすぎ だろ 当分 思い出し 笑い 出来 そう."}, {"rating": 3.9, "content": "断末魔 ーーーー. おもしろっ. すか コレ. おもしろっ っ. 矢沢永吉 大好き 父ちゃん. 永吉 名付け バンドマン モヒカン 長男 結婚報告 帰省. 父ちゃん 中学 吹奏楽部 顧問. 演奏 曲 もちろん YAZAWA. ある日 倒れ 父ちゃん 癌 判明 …. ホロリ しんみり ちょっと つつ ほぼ 笑い 包ま 本 作品. 戸鼻 島 島 ほのぼの 田舎 加減 実家 商店 ノスタルジック. いい. 吹奏楽部 ちょっと 出来 悪い 管楽器 担当 男の子 家族 かっぱ寿司 w リーダー格 ガッシリ 女子 いい 味 だして. 松田龍平 柄本明 好き 絶対 見 たかっ 思っ 通り 満足感 得 まし. 親子 やりとり 笑い 涙 詰まっ まし. 演技力 ？ 前田敦子 そんなに 悪く それなり 作品 染まっ 思い. 母ちゃん 安定 もたいまさこ もう少し 活躍 ほしかっ. クライマックス 結婚式 あげる シーン 大爆笑 でし w w w. ほんと コレ 笑."}, {"rating": 3.6, "content": "初めて お酒 飲み 映画鑑賞. 笑い 沸点 低く わかっ （笑）. いいね ほろ酔い 鑑賞. もたいまさこ 一番 方言 うまい よ. 親子 ７ 年 ぶり 最初 いい 親子 じゃん. ちょいちょい ギャグ 入っ 和む. バカ ギャル 役 前田敦子 演じ てる けど うまい 登場人物 みんな バカ っぽい けど バカ 最強 ね バカ ＝ 素直 ＝ 最高 よ. 柄本明 弱っ 演技 抜群 上手い. 中学生 ラッパ 島民 手持ち 照明 こんな ダサい 結婚式 案外 いい 気."}, {"rating": 3.4, "content": "南極料理人 以来 ファン 監督 作品 レンタル 鑑賞. 滝 見 行く かなり 削ぎ 落とさ シュール お笑い 感 満喫 けど 今回 上 ？ なのか 不謹慎 笑 パワーアップ ？ 感じ. タイトル とおり モヒカン ハードコア やっ てる 松田龍平 クン 前田敦子 できちゃった婚 田舎 帰る … みたい お話. 律儀 堅物 ご 両親 猛 反対 長らく 帰っ こ 咎め ナドナド 待っ 思い ヤザワ こよなく 愛する 父 カープ女子 ファンキー 両親 現れ 結婚 様々 家族 手続き どうにも コミカル 描か いく. しかも お父さん 病気 入っ ちゃう 状況 滅茶苦茶. そんな 中 死 軽 じ るか 描写 親子 関係 生まれ くる 子供 雑 っぽい 描写 なんか 妙 おかしく なんとも 楽しい ２ 時間. … 過去 作品 方 好み なぁ. ヤザワ 広島県 義務教育 … 笑っ."}, {"rating": 3.6, "content": "喜劇 要素 たっぷり 面白かっ. さすが 柄本 俳優 安定 てる なぁ."}, {"rating": 3.5, "content": "演技 監督 演出 上手く リアル そう 家族 やっ 笑い 結婚式 今 見 感動 結婚式 心温まる 話 やっ."}, {"rating": 3.8, "content": "吹奏楽部 よかっ. 沖田修一 すき. 世之介 ほう すき. なぜなら 前田敦子 てる. やはり どー 前田敦子 アレルギー. キンタロー モノマネ ちらつく. 二階堂 ふみか 吉高由里子 よかっ."}, {"rating": 3.5, "content": "親 死 とか 介護 とか 結構 重い 話 はず のに 終始 ケラケラ 笑え ただ 泣かせる 系 映画."}, {"rating": 4.5, "content": "喜劇. 柄本明 ケンタとジュンとカヨちゃんの国 酔っ払っ 勢い 新井浩文 飲み屋 外 殴り飛ばさ じじい 死ね 言わ 腰 痛く 起き上がれ. 本作 松田龍平 追っ かけっこ 腰 痛く まし 地面 顔 引っ 付け 身動き 取れ シーン 映画 喜劇 確信 溜め 溜め ボケる 本作 柄本明 ラスト カット 大いに 爆笑 もらい まし. 沖田修一 監督 作品 重ねる ごと 間抜け めちゃくちゃ シーン 増え 関わら 着実 完成度 上げ. 本作 健康 優良 華やか."}, {"rating": 4.5, "content": "やっぱ 親 って 死ぬ みたい セリフ 切なかっ. 穏やか 乱暴 ホッコリ 映画."}, {"rating": 2.5, "content": "大大 大好き 横道世之介 沖田修一 監督 新作 あら 観 わけ いか 鑑賞. ただ ポスター 観 今回 微妙 感じ 思い 鑑賞 予想 的中. 相変わらず オフビート 笑い 沖田 節 キャスト 世界観 マッチ. 惜しかっ."}, {"rating": 4.0, "content": "お気に入り シーン いくつ. モヒカン ヘア アレンジ バリエーション 見どころ （笑）. しばらく たら 観よ."}, {"rating": 4.0, "content": "沖田 監督 らしい 随所 散らばる コミカル 演出 ツボ. バカ らし さと 楽しい キャスト ほんわか 元気 一作."}, {"rating": 3.6, "content": "やっぱり 沖田修一 監督 いい. 観 良かっ. 父 息子 関係 って いつまでも 素直 なれ 感じ けど 男 不器用 まま 一番. キャスト 組合わせ 一見 バラバラ 思え けど ユニーク 溢れ 家族 面白く 誰 外せ. ピザ 宅配 場面 監督 らしく 嬉し あまり 思わ 笑っ しまっ. 個人的 映画俳優 出る 前田敦子 演技 好き 今回 作品 日常 素直 気持ち 観る 最後 船で 会話 シーン ほっこり 癒さ."}, {"rating": 4.0, "content": "全体的 笑え ときどき 泣ける. 母 役 もたいまさこ 父 役 柄本明 夫婦 いい ね. メモ たく セリフ まし 沖田 ワールド ね 素晴らしい."}, {"rating": 4.1, "content": "まず 言い たい ご飯 モグモグ てる 千葉雄大 方言 話す 千葉雄大 病室 泣い てる 指摘 強がる 千葉雄大 ご飯 モグモグ 千葉雄大 トランペット 少年 ニヤニヤ 見る 千葉雄大 … 養い たみ 凄い （ 大声 ）. なんか 変 スイッチ 入っ ちゃっ ずっと 笑っ （笑） 冒頭 デスボイス 松田龍平 迫力 すぎ （笑） 真似 出 ちゃっ てる 半笑い 矢沢 真似 お父さん 最高 （笑） えー なんで トランペット 吹い （笑） 可愛い （笑） あっちゃん （笑） あっちゃん こういう 役 やら ピカイチ そん ピザ 全部 頼も ガヤ 田舎 かなり 面白い （笑）. トランペット 少年 言葉 えー グッと シーン とか お母さん カープ 勝利 願掛け だろ なあ とか 寂しかっ だろ なあ とか 締める きちっと 締め やっぱり 実力 役者さん じゃ 面白 引き出せ よ 思っ. 面白い シーン 作り ずっと 死 存在 新しく 生まれ くる 命 存在 沖田 監督 描く 人 生まれ 死ぬ 漠然と 不思議 暖か 大好き 最後 シーン ぷっつん 切る たまら めっちゃ 面白かっ."}, {"rating": 3.8, "content": "監督 作品 キャスト ホント 楽し そう 演じ てる 印象 寅さん みたい マス 通じる 人情 コメディ みたい 撮っ たら いい のに よかっ."}, {"rating": 4.0, "content": "どう しよう ドラ息子 松田龍平 好演 柄本明 もたいまさこ 夫婦 空気感 良い 千葉 君 ちょっと 情けない 弟 役 ぴったり."}, {"rating": 3.2, "content": "もたいまさこ よい. 料理 めんつゆ いれ ときゃ だいたい 美味しく. うんうん そう よ ね."}, {"rating": 3.6, "content": "田舎 空気感 とても いい. 父 息子 教師 生徒 嫁 姑 周り 人々. いろんな 役割 関係 繋がり とても 良い. 笑い 涙. いま 関係 大切 改めて 感じ."}, {"rating": 4.8, "content": "好き 過ぎ 死に そう 全編 通し 笑える. 松田龍平 吹奏楽部 指揮 シーン 人 想い 伝播 いく 様 音楽 持つ 根源 的 楽しさ 描き出す 超絶 名 場面. 女優 前田 あっちゃん 好き."}, {"rating": 4.3, "content": "永吉 指揮 吹奏楽 シーン 最高 グッと くる けど 菊池 プレー お母ちゃん 勇気 付け 場面 好き 今 ごろ カープ 優勝 喜ん でしょ."}, {"rating": 4.0, "content": "ずっと 前 見 登録 漏れ けど カープ 優勝 今 見る いい かも しれ."}, {"rating": 4.0, "content": "広島カープ 矢沢 永ちゃん こよなく 愛する オヤジ モヒカン 息子 その家族 お話. 吹奏楽部 面倒 見 オヤジ 永ちゃん 曲 演奏 って まず 楽しい 彼ら しっかり 良い 仕事. 広島カープ 言え つい 最近 セリーグ 優勝 決め ばかり 菊池 どんな キーマン 期待 けど 笑. 全編 通し 柄本明 独壇場 凄まじい 冒頭 スゴイ けど 病気 分かっ 演技 スゴイ. 永吉 向かっ お前 優しく 明日 死ぬ 気 じゃ って ホント そうだ. オヤジ 願い 披露宴 シーン ジーンと しまう しっかり 笑わせ くれる だけ 笑. さすが 沖田修一 作品 唸っ."}, {"rating": 5.0, "content": "劇場 3回 見 まし (＋ 1回 分 予約 ミ スっ 行き 損ね. 知人 出演 てる って きっかけ 予備 知識 気軽 鑑賞 冒頭 ガッツリ ハマり 再度 足 運ぶ. 笑い 涙 ハート フルムービー って こう 言う よ. 基本 あまり 観 ジャンル けど. 沖田修一 監督 作 見 けど 本作 開眼 旧作 一気に 借り 来 全て 大 満足. レンタル 観 まし 特典 たっぷり Blu ray 魅力 負け プレーヤー 買い まし 何度 見 色褪せ 名作."}, {"rating": 3.6, "content": "温かく 切ない 泣け 笑える 作品. 個人的 なじみ 方言 とっても 素敵."}, {"rating": 3.0, "content": "沖田修一 やはり すき 日本映画 もっと こういう 撮っ くれ. 前田敦子 きちんと バカ 嫁 役 日本 トップ アイドル 女の子 役 やら 興味深い 松田龍平 相変わらず 考え わから 風 デスメタルバンドボーカル 旦那 一番 大事 健康. 愛 たくさん 詰まっ いい 映画."}, {"rating": 4.0, "content": "沖田 監督 独特 テンポ ？ ユル ？ たまらない. 普通 感動 もっ く 所 クスッと 笑わせ ずっと ニヤニヤ 観. 観 終わっ 後 心地よ 好き. 柄本明 ファンキー お父さん もっと 観 たかっ 笑."}, {"rating": 3.1, "content": "記録. 涙 出 そう 泣かせ くれ. ふふふ 笑っ しまう 場面 多々 気分 ものすごく 下 行く 最初 最後 楽しめ まし. 松田 キャラ とても 好き."}, {"rating": 3.2, "content": "もたいまさこ 料理 なんて めんつゆ ぶっ こん おけ だいたい 美味しく さぁ 前田敦子 教える シーン あと すぐ 役に立っ. しばらく 自炊 けど だいたい めんつゆ ぶっ こん 美味しく いただい."}, {"rating": 4.2, "content": "今年 広島 尾道 行っ 先 見 とけ よかっ 思っ 1本. 日本人 らしい 滑稽 描か たら 右 出る 者 沖田 監督 コメディ センス ほとばしり 過ぎ 家で よかっ ぐらい 笑い まし 愛す べき 要素 多 過ぎる 出 てる キャスト 全員 味 出さ 流石. 広島カープ 25年 振り 優勝 目前 今年 マスト 一本."}, {"rating": 4.6, "content": "想像 以上. 笑っ 泣ける って. こういう 映画 って. エイ イチ 宮島 Tシャツ 着. お父さん 海 眺め てる シーン. 泣い ちゃう ね."}, {"rating": 4.1, "content": "めちゃくちゃ 笑っ シーン 直後 涙 なし 見 松田龍平 柄本明 親子 本当に 良い."}, {"rating": 3.1, "content": "あんまり 集中 けど くすっと 笑える シーン いくつか たのしかっ."}, {"rating": 4.5, "content": "飛行機 中 高熱 出し 観 みんな 愛さ 信頼 ファンキー 親父 好き 誰 悪い 人 出 こ 最高 映画 吹奏楽部 トランペット 子 シーン とても 良い."}, {"rating": 4.0, "content": "モヒカン故郷に帰る. 結婚 報告 妊娠 連れ 7年 振り 故郷 帰る 男. 時 同じく ガン 発覚 父 家族 関係 描い 作品. モヒ カン頭. 世の中 殆ど 人 縁 髪型 思う. だが モヒカン 夢. 叶え たい 夢 象徴. 叶え たい 夢 人. 夢 故郷 離れ 人. 夢 叶え もがき 続け 人. 親 持つ 者 （ 要するに 誰 もっ ね ） 胸 打た わけ. みんな 心 モヒカン 持っ. 劇中 描か 田村 家 話 田村 家 を通して 自分 人生 自分 家族 考え しまう でしょ. 誰 持つ 家族 夢. 2つ きっと 天秤 かけ じゃ どちら 選ん 正解 不正解. 故 どちら 選択 どちら 諦める とても 重大 困難. 夢 選択 方 困難 極める ぼく 思う. 家族 選ん しよ. 積み重ね 時間 関係 こそ 家族 ある程度 理解. 分 自分 す べき なのか 明確. 地図 携え 状態 迷路 進む. 夢 選ん 場合 明確 道筋. 叶え たい 夢 程度 よる 永吉 （ 松田龍平 ） 音楽 道 たら なおのこと. 地図 ナシ 暗闇 迷路 進む. 家族 置い 重圧 胸. きっと 家族 選択 方 迷惑 かける 人 少ない やる ハッキリ 分 選択 やすい. 大事 家族 選択 自分 夢 ケリ つける 納得 いく 思う. だからこそ そんな しんどく 苦しく やん ちゃう 位 選択 こそ ガン 倒れ 父 （ 柄本明 ） 早く 東京 帰れ 言葉 胸 響く. 明確 言葉 言い しない 夢 叶え こい まるで 自分 父親 言わ 気 涙 出. 歯 食いしばり 泣い. ぼく 今 29歳. 父 今 65歳. 劇中 起き 他人事 済まない 領域. ぼく まだ 夢 形. 選択 いつ 訪れ おかしく. 夢 叶え 先 別 生き方 選ぶ. もしか たら どちら 違う 全く 別 選択 辿り 着く かも しれ. 今 まだ 分から. ひとつだけ ハッキリ 今 一所懸命 生き なけれ いけ. 親 元気 内 やる べき やっ おか. 家族 夢 自分. 逃げる 向き合わ なけれ いけ. キッカケ 与え くれる 作品 でし. ぼく にとって モヒカン 長い 髪 かも しれ. あなたに あなた モヒカン はず. モヒカン 捨て 覚悟 捨て しまえ る 覚悟 きっと どちら 大切 思う. 青春 ★ ★ ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★ ★. 総合 評価 : A."}, {"rating": 3.7, "content": "《 2016年 36本 目 》. いい 好き キャスト 監督 舞台 最高 瀬戸内 空気 物語 軽やか くれ てる ね. （ 2016 7 21 飯田橋 ギンレイホール ）."}, {"rating": 3.5, "content": "パパ 病院 屋上 指揮 ふる シーン. 松田龍平 楽し そう 指揮 ふる シーン. 本当に 良かっ. 生徒 なんか 感じ ちょっと やり 過ぎ."}, {"rating": 3.1, "content": "家族愛 すごく 感じ 映画 息子 祝う 親戚 友人 集まる 場面 心 温まる そういった 繋がり 強い 環境 って いい 思う 前田敦子 使っ ミス."}, {"rating": 4.5, "content": "あっちゃん 可愛い. 広島出身 差っ引い 好き 映画. よく まとまっ 思う."}, {"rating": 4.0, "content": "ヤザワ 広島 義務教育 !」 瀬戸内 離島 中学生 相手 言い切る 爺さん 酔っ 家 帰る 7年 くらい 前 ビック なれ OK 送り出し 息子 ヒモ 孕ま オンナ 連れ 帰っ モヒカン故郷に帰る 西宮 10 松田龍平 前田敦子 コンビ オモロイ 笑っ 泣い 映画 大好き! 2016年 4月11日 昔 ハチャメチャ おもしろい 映画 たくさん 量産 のに 今や 説教 臭い 映画 見せつける 映画監督 本当に 今 作り たかっ こういう 作品 じゃ 思っ 楽しかっ なぁ もう 主役 誰か わから OK ？."}, {"rating": 4.1, "content": "お母さん カープ 中日 試合 み ひとりで ごはん 食べ 菊池 番 1回 テレビ 消す シーン. 願掛け なぁ って わかっ 泣け しまっ. ピザ すき."}, {"rating": 2.8, "content": "全体 を通して 飾り 無く 渋い 異様 かっこよく 見える なんだか 急 ヤケ くらい 誰かのために 自分 時間 労力 費やし たく."}, {"rating": 3.2, "content": "所々 笑い 誘う 初め 中学生 集団 本当に そう トランペット 続ける べき エンディング 音楽 曲 中 一番 良かっ."}, {"rating": 3.5, "content": "柄本 ほんとに 死ん じゃ うん じゃっ くらい 弱っ じ ー つらかっ …。. 松田龍平 スタイル 良 すぎ 島 歩いてる シーン 1人 だけ ランウェイ でし ね 要 所要 所 メタル ながれる 気兼ね ポテチ 食べ おすすめ."}, {"rating": 3.2, "content": "松田龍平 男泣き たまら こういう 本当に 優しい 人 たい."}, {"rating": 3.4, "content": "クスクス 笑. モヒカン 息子 永ちゃん 実は スゴ く 優しかっ. 普段 なかなか 気付か けど 親孝行 早め おく べき ね."}, {"rating": 2.5, "content": "面白い 箇所 いくつ けど いかんせん 不要 エピソード 多 すぎ 無駄 尺 長い. ネタ 的 面白く わけ けど 広島 ＝ カープ 永ちゃん っていう ステレオタイプ 描写 ちょっと …。."}, {"rating": 4.7, "content": "演出 脚本 キャスト 全部 力 笑っ 泣かさ ゆるい 映画 観 泣き 笑っ 初めて."}, {"rating": 4.0, "content": "飯田橋 ギンレイホール. ご 年配 方 序盤 メタル ライブシーン 劇場 温度 差 激しく シュール でし （笑）. 親 この世 2人 しか 唯一無二 存在 改めて 気付かさ 子 先 親 死ぬ 当たり前 事 けど やっぱり 時 わから. ありがたい 両親 まだ 存命 柄本明 怪 演 昨年 祖母 亡くし 時 様子 蘇り まし とにかく リアリティ 涙脆く なんて まさに 赤ちゃん返り よ ね そんな 事 ぼーっと 思い出し まし. 死 重い テーマ 暗く かつ メッセージ性 観 よかっ 素直 思える 映画 でし."}, {"rating": 3.6, "content": "2016 映画 93. 面白かっ お父さん こんな 終わり 方 かよっ 微妙 気 タイトル 入れ おい 結局 モヒカン 自体 あまり 意味合い もひ つと 思っ けど コメディ のに 度 泣い ちゃっ 前田敦子 って そう よ なー 馬鹿 そう ちょっと 狂っ てる 感じ よ なー イケパラ 苦役列車 普通 美人 描か てる 違和感 けど 今回 使い方 上手い 思っ. ところで 次男 だけ 他所 子 みたい 美形."}, {"rating": 3.5, "content": "やっぱり 女優 前田敦子 気. いい よ なんだか. 千葉雄大 弟 良かっ なぁ."}, {"rating": 4.0, "content": "終始 ニヤニヤ とまら 笑. 沖田 監督 人間 愛情 にじみ出 てる なあ."}, {"rating": 3.5, "content": "もたいまさこ 演じる 母 あっちゃん アホ 可愛い 嫁 っぷり 良かっ なぁ. 相変わらず ご飯 食べる シーン 見 お腹 減り 今回 控えめ. 東京 売れ バンド やっ ダメ 息子 癌 余命 わずか 父 寄り添う 話 変 泣かし かかっ くる 沖田 監督 独特 ゆる 役者さん 達 演技 光らせ ほのぼの."}, {"rating": 4.0, "content": "松田龍平 主演 のに 他 キャスト 寄り添える 感じ 凄 過ぎる 柄本 引き立た てる. 柄本 屋上 指揮 シーン マジで 泣い 屋上 出る 観 どうせ タバコ 吸う だろ とか 思っ しまっ 自分 恥ずかしかっ. それから 龍平 柄本 海岸 魅せる もう. 良き 良き."}, {"rating": 3.5, "content": "ユル 味 楽しも 思い つつ 少し ダレ. 何より 永ちゃん 無駄遣い 残念 冒頭 柄本明 物真似 笑え そっち 路線 期待 けど 松田龍平 我 を通して ぞ 笑わせ くれ …。."}, {"rating": 4.0, "content": "家族って いい 改めて 思う. 沖田 監督 作品 横道世之介 そう けど 言葉にできない ゆる 本当に 好き."}, {"rating": 4.5, "content": "後で ちゃんと 感想 書き. 上半期 ベスト 選ぶ 点数 だけ 整理. 好き すぎる ー. 素敵 結婚式. ざわー. 泣かせ わ 家族 映画. あっちゃん バカ っぽい 純粋 キャラ とても よい. ほっこり."}, {"rating": 4.4, "content": "記録. 今年 邦画 ベスト10 級 作品 でし 話 筋 単純 けれども コメディ 笑い ツボ 上手く 収まっ かなり 良かっ 映画 いわば 親 子 子 親 次 世代 受け継が いく 感じ でし."}, {"rating": 4.7, "content": "最高 ござっ. 柄本 松田 すごい. 柄本 足 指揮 とっ てる 柄本 アドリブ あわて 足 カット 組み込ん 伺っ もう ていう 退院 車 窓 顔 出し 歌 歌う シーン とか なんだか とても 印象 残っ てる."}, {"rating": 4.0, "content": "さすが 沖田修一 って 感じ. 所々 くすっと 笑っ しまう 所 楽しかっ もっと 書き たい けれど 文 まとまら …."}, {"rating": 4.3, "content": "家族 … 父親 息子 物語 主題 … 感じ まし. お互い 気 のに どう 付き合っ 良い 分から …。 声 かけれ 良い 分から …。. 父親 かなり マズイ 状態 のに くすくす 笑える シーン 散りばめ. さすが 沖田 監督 … ♪. 家族って 良い … ♪ 親子 って 良い … ♪. 夫婦 って 良い … ♪. 砂浜 4人 シーン とても 印象 残っ (*^^*). 劇場 鑑賞 良かっ … ☆."}, {"rating": 3.7, "content": "物語 起承転結 けど 家族 営み そんな 型 無く ドラマ 様 上手く いか 事 散在. そうした 日々 暮らし 喜怒哀楽 尽くし 血 継が いく. そんな 風 良い じゃ 温か 囁く 映画."}, {"rating": 3.0, "content": "6 2 池袋 シネマ・ロサ. 学校 課題. シナリオ 読み込ん 行っ 先入観 邪魔 素直 観 たぶん 自分 演出 想像 しまっ. シナリオ クソ 面白かっ. モヒカン 髪型 可能性 見. 前田敦子 どう 思い まし みなさん ？. 由香 可愛 すぎる 思う よ なー."}, {"rating": 3.0, "content": "コメディ. もっと 楽しい 感じ 作品. 思っ たら お父さん. ガン しまっ. そんな 中. 作品 的 明るい 感じ. けど 自分 的. 明るい 楽しい そっち 感じ. じゃなくて. 悲しい 感じ でし (´･_･`). 中学生 吹奏楽部 集団. 笑え まし … 笑."}, {"rating": 5.0, "content": "沖田修一 監督 作品 全部 好き 最高 傑作 じゃ 思う とにかく 泣い 笑っ 顔面 筋肉 酷使 映画 今年 超える 邦画 出 こ 気 既に 大御所 一人 柄本明 演技 来 更に 進化 てる 凄 すぎ."}, {"rating": 3.3, "content": "いい わけ じゃ けど はっきり 言っ 駄作 でし 松田龍平 あんな 泣かせ 方 前田 あっちゃん ボロ 出さ ちゃっ まっ たくも 次 頼む よ 沖田 監督."}, {"rating": 4.0, "content": "きっと 10年後 観 たら 全く 別 感想 持つ 思う. 海よりもまだ深く そう けど 他人事 じゃ 映画 見 キツイ. だからこそ トランペット そばにいて あげれ いいんじゃない って 言葉 どれ だけ 救わ."}, {"rating": 3.4, "content": "すっごい 広島 行 って みたい って 思っ 柄本明 怪 演 すごい コメディ タッチ すぎ コメディ って ドリフ コント ？ って 拍子抜け ちょいちょい やっぱり 前田 あっちゃん 演技 馴染ま."}, {"rating": 4.9, "content": "ストーリー 御 涙 頂戴 沖田 監督 だいすき 柄本明 父 役 生々しく 心 うっと 永吉 治 海辺 シーン 号泣 ちゃっ. 相変わらず 脇役 方 達 魅力 満載 とっても 素敵 映画."}, {"rating": 4.1, "content": "とっても 好き 好き シーン たくさん けど 海辺 シーン 最高 親心 ね …. 吹奏楽部 絡み シーン 好き 野呂 君 野呂 君 ぶっきらぼう 普通に ひき 気味 けど わかっ 野呂 君 かわいい のう. 前田敦子 キューピー みたい 可愛かっ あんな 嫁姑 関係 桃源郷 すぎる. ソフト 化 たら 買い たい 笑え 泣ける ラスト なんだか 良い. 追加 親 世代 息子 夫婦 予定 東京 帰り って 何回 言う 優しく ツラ いの おそらく 負担 たく 新た 始まる 自分 達 生活 大切 ね … って 言う 良い なあ … 息子 夫婦 対応 良い なあ …. 以下 余談. 数回 しか 観 ませ あまちゃん 放映 頃 チラ見 たら 母 ？ あん 松田龍平 好き ？ 聞か 妙 動揺 いや 詳しく 知ら けど … みたい 返事 たら カッコ いい 思う どう くらい 感覚 わかる でしょ ？ 何故か どやさ まし. ハッキリ きっぱり 答え ましょ カッコ いい 好き."}, {"rating": 4.0, "content": "家族 映画 いろんな 役 目線 共鳴 シーン 違う 思う けど あたし やっぱり 前田敦子 ＞ ＜ 結婚式 シーン とか 普通 泣け 笑. あっちゃん ベタ バカギャルキャラ まんまと ハマっ 可愛い〜 ＞＜."}, {"rating": 3.8, "content": "期待 全く 意外と 良かっ. フラフラ 息子 恋人 妊娠 きっかけ 故郷 帰っ 疎遠 家族 絆 取り戻す りな ストーリー … 故郷 出て 年 経っ てる 人 感情移入 出来る じゃ 思っ. 歳 取り 病気 抱え 父親 ヨタヨタ 散歩 いく 後 つい いく 息子 ただ 実家 テーブル 食卓 囲ん 食事 シーン 年 帰省 時期 自分 こんな 光景 涙. だんだん 耄碌 いく 父親役 柄本明 演技 やっぱり 巧 もたいまさこ 飄々 松田龍平 相変わらず 安定 てる 前田敦子 悪く 良く けど. 唯一 残念 冒頭 龍平 デス声 ライヴ シーン 全く 迫力 … ホント デス 系 ライヴ あんな もんじゃ … EXTREME THE DOJO 修行 なさい."}, {"rating": 4.5, "content": "もらっ ムビチケ 観. ヒモ モヒカン故郷に帰る. 中盤 松田龍平 ギライ 前田敦子 ギライ 反省 始め 終盤 柄本明 芝居 ビロビロ 泣い 笑っ 実家 食べ たく. 結婚式 なんて なんて 恥ずかしい 儀式 だろ って 最近 おもっ けど 改め ね 泣ける 気持ち 宴会 大事 大事. 新しく 無い けれど 日本映画 良い なあ (^^). 中学生 吹奏楽部 柄本明 コーチ てる ね 青春デンデケデケデケ ズッコケ サウンド I love you オーケー 良かっ."}, {"rating": 4.8, "content": "死に 向かう 人 死 そのもの さえ 不 必要 悲壮 感 持た それでも グッと 来る シーン たくさん 笑える シーン 多く 終始 心地よかっ なー. 大手 シネコン じゃ 敢えて 地元 ちっちゃい 映画館 来る 待っ 観 良かっ. やっぱり 雰囲気 って 大事. ただ 今夜 映画館 近所 花火大会 影響 僕 以外 全て カップル 夫婦。. まあ 映画 正しい 見方 かも しれ ませ."}, {"rating": 3.1, "content": "松田龍平 うまい なあ. もたいまさこ 掛け合い とか ほっこり. 強いて 言う なんか 話 理不尽 とか ばらつき 感じる けど. 柄本明 もう 面白い. くだらない ちん け. だけど 面白い 笑."}, {"rating": 3.9, "content": "ハードコアパンク いよ 父 寄り添い 中学生 褒め 冷ややか 表情 崩さ 松田龍平 とても 良い 全編 泣かせる 映画 必要 はず."}, {"rating": 3.8, "content": "結婚式 開か 弱い. 最高 殊勲 夫人 然 り. リップヴァンウィンクルの花嫁 直後 観 またもや 結婚式. 結婚 てぇ なぁ. 親孝行 なぁ. 笑っ 泣け 最高で最強."}, {"rating": 3.1, "content": "良く 悪く 沖田修一 作品. 沖田 作品 安定感 高さ 安心 劇場 足 運べ 新しい 驚き ワクワク 感じ 事実. 期待 応える 予想 裏切ら. いや 沖田修一 魅力. キャスティング 上手 丁寧 演出 手腕 流石. 子 気味 良く 笑える シーン 挟ま テンポ 良し 心地 良し. 笑い パターン 似 てる 後半 ちょっと 飽き ちゃう. 松田龍平 掴みどころ キャラクター 主人公 感情移入 難しかっ. 考え てる 分から 感じ 味 ？. 沖田 監督 日本映画 界 良心 これから コンスタント オリジナル脚本 撮り 続け 貰い たい. ただ そろそろ 新しい ジャンル 挑戦 いい かも ね."}, {"rating": 3.5, "content": "作品 魅力 なんと 言っ 豪華キャスト アンサンブル 主人公 モヒカン 舟を編む 日本 アカデミー賞主演男優賞 受賞 松田龍平 お父さん 松田優作 太陽にほえろ ジーパン 刑事 有名 ハードボイルド 得意 俳優 松田龍平 とぼけ 自然体 演技 味 松田龍平 がっぷり 四つ 演技 バトル 繰り広げる 父親役 柄本明 母親 役 もたいまさこ ガールフレンド 役 AKB 卒業 後 女優 飛躍 続ける 前田敦子 実力派 個性派俳優 顔 揃え. 監督 南極料理人 横道世之介 沖田修一 人 作品 なんか とぼけ ゆる〜い 味わい 作品 出 くる 人間 少し ずつ みんな 変 主人公 モヒカン 売れ デスメタルバンド ボーカル お父さん 矢沢永吉 命 コーチ 務める 地元 中学校 吹奏楽部 アイ・ラブ・ユー OK 演奏 喜ん お母さん 広島カープ 命 菊池 凡退 頭 抱え しまう ガールフレンド 由佳 可愛げ けど 図々しい 少し ずつ ずれ ４ 人 絶妙 味わい 生む. 年 田舎 帰っ モヒカン 連れ 実家 瀬戸内 島 帰っ くる 物語 始まる 息子 甥っ子 違い ど 出だし 寅さん 山田洋次 最新作 家族はつらいよ あえて 昭和 風 ホームドラマ 描い 本作 描か 平成 ホームドラマ いきなり 倒れ 父親 末期 ガン 判明 りな 作品 親子 別れ 最後 笑わせ くれる 見 終わっ 後 印象 清々しい. 俺 最近 わかっ けど 親 って 死ぬ やっぱり 話し いい わから よ ね. ただ いっし ょにいてあげればいいんじゃないですか ？. 最近 突然 母 亡くし 台詞 リアル 心 残っ."}, {"rating": 4.1, "content": "笑い 島 温かさ あふれ 人間味 あふれる 映画. もっと 沖田 監督 作品 観 いき たい 思える 1本 もたいまさこ とても 良かっ."}, {"rating": 1.5, "content": "キツツキと雨 沖田修一 監督 モヒ カン頭 いつ 叶わ 夢 追いかけ 青年 父 大病 恋人 故郷 戻っ 起こる 人情 コメディ モヒ カン頭 奇抜 青年 松田龍平 頑固 父親 役 柄本明 モヒカン 恋人役 前田敦子 豪華 キャスト陣 展開. 本作 舞台 瀬戸内 海 きれいな 広島 戸鼻 島 序盤 モヒ カン頭 永吉 島 戻っ くる 風景 時間 流れ まるで 止まっ 長閑 風景 まず ほっこり しまう 繰り広げ コメディ 何とも 長閑 そのもの 南極料理人 南極 キツツキと雨 岐阜県 東濃 部 人 少ない 田舎 （ 南極 田舎 どう 感じ 笑 ） テンポ 比較的 スロー 感じ クスッと 笑える 物語 展開 人として 重要 部分 人情 劇 描い いく 沖田 流 本作 流れ 変わら キャラクター 味付け 従来 作 違い 見た目 奇抜 上 行動 素っ頓狂 人 多く 物語 スルッと 入っ いけ 少々 残念 終盤 結婚式 場面 あまりに 過剰 行動 しまう どうしても コメディ 枠 外れ コント しか 見え くる. しかしながら 沖田 監督 持ち味 普通 見える けど 奇抜 行動 キャラクター 像 ともいい 味 出す 本作 活き 僕 いい 思っ 吹奏楽部 女性陣 圧倒 トラン ぺッ ター 男子 自信 持て オドオド だけ 永吉 影響 行動 奇抜 くる ともいい ツッコミどころ 多く くる 笑い 思わ 誘っ ちゃう よ ね 普通 人 見え こそ 行動 ギャップ ドラマ 中 いい アクセント くる. ですが 全体的 キャラクター 像 奇抜 すぎる コメディ 物語 上手く 絡ん こ 要因 感じ 沖田 監督 あくまで 普通 見える 人 生み出す 笑い 人情 描き 続け 欲しい 思い."}, {"rating": 3.5, "content": "沖田修一 映画 いつも 心地 良く 眠く 緊張感 おだやか 映画 言い訳 父 行き 過ぎる 息子 愛しい 親 あんな 風 一直線 なれる だろ やれる やり たい 自己満足 やっ あげ たい 親 死ぬ 前 全力 かかわっ 思い出 ほしい 自分勝手 けれど 親 好き 気持ち 優しく 泣い 栄吉 泣く シーン とても 良い 父 ラスト カット はやり すぎ 冷め."}, {"rating": 3.0, "content": "前田敦子 って 結構 良さ げ 役 もらえる よ 改めて 感じ 作品."}, {"rating": 4.0, "content": "ヘビメタ バンド ボーカル モヒカン 長男 故郷 島 帰る 話 ずばり タイトル まんま. 個人的 笑い どころ キツツキと雨 方 多かっ 周り 席 お客さん けっこう 笑っ きっちり 笑える 映画 よ. 飄々 てる 松田龍平 って コメディ センス よ ね あまちゃん マネージャー しかり. 好き シーン ピザ 食べる シーン 配達 ドライバー 含め 全員 優しい 優しさ だけ 起きる 笑い すごく 心地よかっ. 親父 最後 シーン コメディ 爆発 感じ 大いに オチ まし w. 【 パンフレット 】 800円. イントロダクション. ストーリー. インタビュー （ 松田龍平 柄本明 前田敦子 もたいまさこ 千葉雄大 ）. キャスティング エピソード. インタビュー （ 監督 沖田修一 ）. スタッフ プロフィール. プロダクション ノート. 音楽 （ 主題歌 デスメタル バンド 断末魔 ）. レビュー １ 本. 標準 的 パンフレット パンフ 好き もう少し 特徴 欲しい."}, {"rating": 3.0, "content": "2016 5. モヒカン 故郷 帰っ 家族 時間 適当 大切 過ごす 話 ゆるく 楽しい 映画 でし."}, {"rating": 4.0, "content": "現代 版 小津安二郎 映画 いっ 過言 よ ね アルバイト 先 人 盛り上がり まし 素晴らしい. うわー 泣き そう って 笑い 持っ くる 持っ くる 笑う 食べる 生き 監督 一貫 映画 精神 性 ものすごく 好感 抱く. 日々 アルバイト 劇場 漏れ 出る 音 耳 すませ ああ シーン 良かっ とか 常に 色々 考え しまう."}, {"rating": 4.0, "content": "故郷 最高かよ ヤザワ 愛 はんぱ ね 笑. ベタ ネタ かなり 笑っ しまっ 泣かさ 柄本 うま すぎ 自分 家族 …. 東京 染まっ 息子 応援 心配 いい お父さん 素敵."}, {"rating": 4.0, "content": "もう 最高. 沖田修一 ワールド 大好き. 松田龍平 ひょうひょう 息子 ぶり 前田敦子 人懐っこく アホ っぽい 嫁 ぶり なんと 言っ 柄本明 Rock ぶり. 笑っ 泣い 笑う. 最後 じんわり 温かい 気持ち 浸 そんな 映画 でし."}, {"rating": 3.8, "content": "もたいまさこ *\\(^o^)/* 好き. あっちゃん 育ち 悪 そう ピュア 役 本当 あう."}, {"rating": 3.8, "content": "76点 沖田修一 映画 安定 面白 今回 とても ほっこり 笑える とこ 多数 思わ ぬ とこ 泣かさ 上質 コメディ. 同じ 経験 てる 生ぬるい 時間 流れ 方 良〜く 分かる 人間 喜怒哀楽 だけ 分け 丁寧 描い くれ. ただ お父さん ラスト カット だけ 乗れ なー あと 傑作 横道世之介 大好き キツツキと雨 期待 すぎ しまっ たのも."}, {"rating": 3.6, "content": "お父さん 食べ ピザ 当て 松田龍平 目 キラキラ かわいかっ. 沖田 監督 映画 中 一番 構図 気 使っ テンポ よかっ. 柄本明 身体 年齢 40歳 って 柄本佑 言っ 思い出し 観 たら 細かい 自然 動き 演技 すごかっ. もたいまさこ かわいかっ 大好き."}, {"rating": 4.4, "content": "穏やか 温かい 流れる 空気 本当に 好き ピザ シーン とか もう 最高 柄本明 すごい."}, {"rating": 3.8, "content": "ほどよい 緩 加減 たまらない 映画. 沖田 監督 本当に 間 使い方. 松田龍平 飄々 雰囲気. 二つ 要素 素晴らしい 相乗効果 起こし わっ. クスクス ちゃんと 笑え. なかなか いい 事 伝え くれる 良作."}, {"rating": 4.1, "content": "後味 良い 作品 泣かせ … 笑わせ 家族 愛情 胸 響い く 柄本明 怪優 年輪 かく 名優 …。."}, {"rating": 4.0, "content": "テアトル新宿 鑑賞. まさかの 千葉雄大 もたいまさこ トークショー あまりに 興味 すぎ 眼 閉じ 笑 そもそも 千葉雄大 ファン 女性 トークショー 終わっ 瞬間 映画館 出て って 普通 ドン 引い 映画館 俳優 見 来る じゃなくて 映画 観る. 個人的 人生 傑作 横道世之介 及ば 傑作 感じ まし 主人公 永吉 故郷 帰っ 尖っ た心 丸く モヒカン じゃ く 髪型 家族 風景 感じ 親父 死ん 故郷 旅立つ ガッチガチ 信念 曲がら モヒカン もうこ 先 大丈夫 だろ 勝手 解釈 胸 熱く. モヒカン （ 髪型 ） かっけ よ …. 普段 映画 観 友人 連れ 観 行っ けど 日本人 しか 撮れ 映画 よ しみじみ 言っ 印象 的 でし 5日 後 結婚式 控え 感慨深 そう 表情 つつ 劇場 響く 笑い声 映画 楽しん 沖田修一 映画 愛 溢れ てる 再確認. 笑い 哀しみ 紙一重 ゆったり 物語 中 感じる 空気 とても 心地 良かっ 散りばめ 笑い 時 物語 引き締める 緊張感 ピリッ 効い てる 最高. まさに 人生 メリ ハリ. 永吉 感情 伝える 下手 けど やる 決め たら やり 通す 強い 気持ち 持ち主 今 僕ら 世代 見習わ いけ. 潮風 映画 しょっぱい けど 爽やか 心地 良い 鑑賞 後 間違い 多幸感 味わえる 一本."}, {"rating": 3.7, "content": "ザッツ 柄本明 ムービー. メイン 2人 柄本明 もたいまさこ 食わ すぎ パワーバランス 崩壊 気味. あっちゃん 演技 初めて ちゃんと 観 最初 振り切れ 見え 微妙 けど だんだん ハマっ くる 謎 魅力. スマホ 動画 見 魚 下ろす シーン 可愛い. あと 映画 限ら 母親 仲良く いく くだり って 好き. だが カープ ユニフォーム 着せる MAEDA [ 1 ] だろ …. コメディ キレ いい けど 天丼 お約束 超え 同じ ネタ 連発 ちょっと いただけ. てか こん け 菊地 ネタ 振っ 本人 出 こ やん かー. ピザ 配達 レース めちゃ 好き. 後半 もはや 監督 柄本明 叫ば たい だけ じゃ って くらい 絶叫. どんな 計算 ギャグ こっち 方 面白く しまっ てる なぁ …. あと 一 番 気 松田龍平. 普通 っぽい 演技 ウリ だろ けど 映画 観 てる 単純 普通 人 じゃ 思っ しまう くらい 魅力 薄 スカ サブカル 俳優 系 演技 作風 ハマっ こ. こういう 内向的 キャラ 生かす オチ いか でしょ …。. 楽しい 部分 たくさん 笑える スッキリ あっちゃん 収穫."}, {"rating": 4.0, "content": "●' 16 4/9 5 6 単 館 公開. 広島 先行公開 : 16 3 26 〜). 配給 : 東京テアトル. ワイド ビスタ 音声 表示 無し. 5 2 17 : 15 福井 コロナ シネマ 3 観賞. DCP 上映 LP CM 5 1ch. パンフ 未 購入. ※ 映写 位置 悪い 画面 左 黒味 出る. 冒頭 パンクバンド テルミン 使用 苦悶 寝顔 前田敦子 心 鷲掴み. ブラバン 女子 バイクレース 見所 盛り沢山. ラスト 予想 つか 泣か 笑っ."}, {"rating": 4.2, "content": "最初 最後 笑える シーン 小ネタ 連続 本当に 楽しく 鑑賞 コメディー 傑作 もちろん 父 息子 夫婦 絆 涙 こらえ シーン 多々 コメディー シリアス バランス 味付け 絶妙."}, {"rating": 3.8, "content": "空気感 間 良い 優しい 日常. 千葉 君 鮭フレーク 箸 ほじくり 出す 食べ 方 なんとも ツボ."}, {"rating": 4.1, "content": "おもしろかっ. 久々 映画館 大声 笑っ (^ ^). 最近 暗め 映画 ばかり 観 たからか しれ けど シンプル 楽しめ. 前田敦子 全く 興味 持っ けど 女優 好き. 自由奔放 つかみ どころ キャラ バッチリ マッチ. 上映後 舞台挨拶 沖田 監督 松田龍平 前田敦子 誰 まとめ グダグダ 話し 映画 雰囲気 そのままで よかっ (^ ^)."}, {"rating": 3.7, "content": "柄本明 × もたいまさこ. 夫婦 最強 すぎる. 柄本明 やはり 超人 なぁー. あまりに 飛び抜け 役者さん すぎ 一 種 分野 ね ほんと. 島民 人たち 素敵 わ. 人 わから けど もー ナチュラル 島民 すぎ かなわ."}, {"rating": 3.5, "content": "あっちゃん 会っ ちゃっ (((o(*ﾟ▽ﾟ*)o))) ♡. 偶然 入っ たら イベント 重なっ 監督 松田龍平 前田敦子 3人 いら まし. 席 埋まっ 立ち見 でし あっという間 時間 でし. 監督 トーク 苦手 なぁ 笑 思っ 見 （笑） 人柄 表さ なんだか ほんわか ふんわり 映画 でし 好き 好き. 笑い 溢れ ひととき でし. もたいまさこ 鉄板 いい よ なぁ. 千葉雄大 モサ く よかっ （笑）."}, {"rating": 4.2, "content": "うーーーー 沖田 監督. 笑い 感動 絶妙. 人 作品 全部好き ー. 元気 出る *\\(^o^)/*. よし レポート がんばろ."}, {"rating": 4.5, "content": "ほのぼの 物語 描か 行く 中 散りばめ 笑い 時に 物語 引き締める 瞬間 とても 観 応え 面白かっ. 松田龍平 前田敦子 柄本明 もたいまさこ はじめ 出演者 存在感 たっぷり 楽しめ 観 終わっ 後 余韻 とても 深く 残る 素晴らしい 作品. まず ライブハウス シーン なんで バンドメンバー 担当 ？ とか 松田龍平 演じる 主人公 部屋 貼ら ポスター 見 思わず 吹き出し そう よ 笑 )  あと 枝 切り ばさみ 使っ てる 女 人 とか 思わず 笑っ しまう 場面 沢山. 物語 進む 連れ 松田龍平 演じる 主人公 父親 演じる 柄本明 父 息子 関係 描き方 観 グッと 来る   やさしく 辛く 深く 響く 物. お互い 意地 張り 何処 嬉しく 時には 甘え たい 思う けど 。  そういう 訳 いか プライド 色々 ね … 。  やっぱり 自分 観 改めて 思っ. 前田敦子 もたいまさこ 義理 母親 娘 関係 深まっ 行く 過程 とても 観 応え 面白かっ   マニキュア 塗る シーン とか 最高 よ ね. 物語 観 行く 松田龍平 柄本明 父 息子 関係 前田敦子 もたいまさこ 義理 娘 母親 関係 両方 とても 丁寧 描い 凄く 面白かっ   おかげ 物語 深い 所 感じる 事 出来 気. 所々 散りばめ 笑い 最高   思わず クスッと 来 時には 不謹慎 だろ 思い 笑わ 笑 )  あと 間 とても 心地 良かっ 時に 色々 気持ち 巡る 所 観 グッと 来る 物. 後半 種 観 場 松田龍平 柄本明 シーン ジワる 物 笑 )  本当に 面白 過ぎ よ ♪  最高 過ぎる だろ 笑. なかなか 上手く 噛み合わ ボタン 掛け 違え みたい 感じ 空気 光景 後 少し ずつ 歯車 噛み合い 始め 行く 展開 深く 引き込ま 物 。  微笑ましく 悲し 。  日常 中 揺らぐ 様々 物 ほのぼの 描か 思う  . もう 最後 展開 なんて 笑い 止まら なんか 泣け 呆気 取ら しまう ね … 笑 )  最高 言うまでもない. ゆったり 物語 中 感じる 空気 とても 心地 良かっ 散りばめ 笑い 時 物語 引き締める 緊張感 たまらなく 良かっ   出演者 達 演技 凄く 観 応え 物語 観 終わっ 後 深い 余韻 じわじわ 響い 来る   そんな 素晴らしい 作品 でし."}, {"rating": 5.0, "content": "成田 ヒューマックス 鑑賞. 柄本明 素晴らしい 監督 素晴らしい 広島 景色 素晴らしい."}, {"rating": 5.0, "content": "今年 ６ 回 目 映画館 またまた 当たり ござい もともと 沖田 監督 ファン 期待 けど 期待 以上 楽しめ まし. 最高で最強. バカヤロー だけど ありがとう. ほんと そんな 映画. めっちゃ 笑っ 幸せ 二 時間 でし. 良い 映画 出会え 良かっ ー."}, {"rating": 3.5, "content": "のどか 景色 家族 緩い 感じ ホット たい なれ いわゆる 負け組 人生 一 度 きり 短い 気 生き 行こ よ って 帰る 故郷 （ 心 ） 焦ら 生き いけ そう 前田敦子 もたいまさこ ネイルシーン なんとも 微笑ましく ステキ. あんな お母さん って ステキ."}, {"rating": 3.7, "content": "前田敦子 ファースト カット 機嫌 悪さ 寝 てる のに … 板 ついて 超 誇張 演出 のに すんなり 入っ ちゃう さすが AKB 優良 卒業生. そんな 腫れ物 触る ヒロイン 全く 気 独自 文法 進ん く 彼氏 松田龍平 バランス あああ 幸せ 時間 空間 観 こっち おすそ分け 頂き まし. 東京 故郷. 田舎 描く よく 見る けど 田舎 都会 批判 介さ 描い."}, {"rating": 4.0, "content": "舞台挨拶. めっちゃ 笑っ 沖田 監督 映画 ほんと すき 笑い 中 たくさん 詰め込ま 松田龍平 様 握手 とても 貴重 良い 思い出 まし."}, {"rating": 4.4, "content": "舞台挨拶 付き 鑑賞. 生 松田龍平 かっこいい. 沖田 監督 作品 本当 大好き 思っ. 舞台挨拶 沖田 監督 見 なんか もう 人柄 とか 映画 出 てる って すごい あたたかく ほっこり 気持ち. 松田龍平 間 感じ とか 本当 最高. もたいまさこ 千葉 なんか すっごい 良い 家族 すごい 良い. 柄本明 本当 すごい 素晴らしい っす. 見る 前 あっちゃん どんな 感じ だろ って ちょっと 思っ けど バカ っぽい 感じ すごい かわいい 2人 カップル 感じ とか 間 とか なんか よかっ びっくり. 笑える とこ たくさん 観 終わっ すごく 良い 気持ち. やっぱ 映画館 良い 映画 見る 気分 最高 ...！. 見 よかっ."}, {"rating": 3.9, "content": "楽しかっ. 辛い 場面 さっぱり 笑い 消化 とても 良かっ 劇場 皆 大笑い 見れ まし. 好き セリフ そんなに 水 もてる ー ？. 食事 描写 素晴らし. 料理 を通じて 家族 仲良く. 四月 一人暮らし 始め お家 帰り たく まし. 4月30日 テアトル新宿 もたいまさこ 千葉雄大 イベント 付き."}, {"rating": 5.0, "content": "面白かっ. 映画館 観 作品 一番. 隣 人 申し訳 爆笑 しまっ 隣 人 俺 以上 爆笑. セリフ ぶち って 言っ てる 地元 思い出し. 最後 なれ 笑い 増す. コメディー とか 田舎 好き. たまらない 止め ぜー."}, {"rating": 3.5, "content": "面白かっ 何回 ブフッ あっちゃん バカ っぽい キャラ 可愛く もたいまさこ 不 釣り合い 会話 すごく 良かっ 千葉雄大 ご飯 食べ 方 最高 ずっと 見 たかっ ー."}, {"rating": 3.9, "content": "いっ たら たまたま イタリア ウディネ 映画祭 ２ 冠 凱旋 舞台挨拶 つき ビックリ 沖田 映画 いつも 優しい くすくす 笑っ ぎゅっと ああ 人生 って いい なあ って 思う ダサい ダメ 全部 ぜー ぶ ひっくるめ 愛 おしい 家族. 柄本明 邦画 界 てら 存在 ね."}, {"rating": 4.3, "content": "1 シーン 1 シーン とても 印象的. 終わっ 後 シーン 良かっ よ ね 一 時間 語れる 映画. 南極料理人 時 そう けど 間 使い方 とても 良く 役者 陣 演技 堪能. 家族 みんな キャラ立ち しっかり テーマ 的 ずっと 涙 流し しまう けど 映画館 ずっと 泣き 笑っ. 大切な人 見 たい 映画 すぐ 親 勧め まし."}, {"rating": 3.6, "content": "久しぶり 邦画 映画館 見. 日本人 ウケる 独特 間 取り 方 シュール 笑い やはり 日本人 しか 作れ 日本人 こそ わかる 感じ. もたいまさこ 演じる 田村 春子 雰囲気 世界観 やはり 抜群 上記 全て 体現. 僕 永ちゃん 世代 けれど 作品 見 永ちゃん 曲 聴こ 思っ. 作品 見 桜坂劇場 尚且つ 上映 時間 21時 50分 回 事 作品 良い 思える 要素 思う."}, {"rating": 4.5, "content": "驚き 満ち 世界 笑い やら 涙 あふれ 示し くれる 素晴らしい 映画."}, {"rating": 3.7, "content": "笑っ 泣け 最後 大爆笑 見 終わっ 気分 すっきり まし 絶対 後悔 作品."}, {"rating": 4.7, "content": "面白 すぎ まさに ハートフル コメディー たいさ あっちゃん 嫁姑 感 結構 好き 吹奏楽部 ツボ 柄本明 元気 ね 何回 観 たく 作品."}, {"rating": 4.0, "content": "松田龍平 醸し出す 雰囲気 一体 だろ. シーン 松田龍平 発言 場の空気 一気に 変わっ. 雰囲気 いい よ って しみじみ. もちろん 大好き あっちゃん 最高 あー 素 部分 本人 そのまま 感 笑. . 映画館 行っ たら 1人 しか 貸切 状態 けど つまらなく. 人間味 家族観 味わえる すごい いい 映画 でし (^^)."}, {"rating": 3.9, "content": "皆さま GW 楽しん 自分 故郷 帰れ ませ でし. モヒカン 妊娠 ちゃっ ちょっと 実家 帰る っていう 沖田 監督 らしい シュール 笑い 散りばめ ユニーク 人たち 人間 密度 高い ドラマ. 今回 いつも シリアス 題材 笑い 少なめ. 今 こ 年 帰っ 急 親孝行 ちゃう って リアル そう. 親孝行 類 ぶっ 飛ん 面白い 柄本明 松田龍平 バランス 保つ 母 もたいまさこ 思う （ もたいまさこ やっぱり猫が好き ファン ）. 変人 夫 支え ぶっ 飛ん 長男 情けない 次男 育てあげ 肝っ玉 母ちゃん 凄い 伝わっ くる （ 自分 千葉雄大 凄い 好き いちいち 可愛かっ ）. 前田敦子 ちょっと 抜け てる けど 憎め つっ こい ユカ 作品 雰囲気 合っ いい 世の中 あんな 姑 嫁 ばかり たら 世界 平和 とか 思っ. 全体的 シリアス のに 普通 悲しい 所 笑い 持っ いき 思わず 切なく シーン しっかり 残し メリハリ つける 凄い なぁ. 世之介 そう けど 人 気持ち 機微 理解 てる 出来る なぁ 思う. だから 沖田 監督 ファン 爆笑 くれ 泣かせ くれ ふと 思い出さ 懐かしさ 残す 作品 ばかり 思い返す 色んな 形 生 触れ てる 気. 次回作 楽しみ."}, {"rating": 3.7, "content": "老若男女 楽しめる ホッコリムービー. エンディング 細野 曲 楽しめ まし."}, {"rating": 4.1, "content": "沖田 監督 映画 ご飯 シーン 毎回 好き もたいまさこ 良い 前田敦子 意外と 可愛かっ."}, {"rating": 4.3, "content": "人 真剣 打ち込む って 少し 滑稽 素敵 そんな 映画."}, {"rating": 3.0, "content": "沖田 監督 キャスト いくらでも おもしろく そう 題材 普通に エンタメ 作品 楽しめる けど 期待値 ほど遠い 率直 感想. 予告 観 期待値 70 ％ くらい 感じ でし. 松田龍平 前田敦子 すごく よかっ けど 2人 ベスト 演技 やっぱり 中途半端 映画 なー 印象 残る 普通に おもしろい."}, {"rating": 4.5, "content": "ド 坪 笑. ド ストライク. ああ 面白い きちんと シンプル 大切なこと 切り取れる. こういう 映画 関わり たい. ホント お勧め."}, {"rating": 3.4, "content": "独特 間 監督. おもしろい けど なぜ いつも 飽き しまう よ なぁ. 終盤 にかけて 盛り上がり 欠ける かも."}, {"rating": 3.8, "content": "沖田修一 監督 作品 見よ 思っ 見 事 結果的 観 まし. 毎回 ユル く ほんわか 作品 楽しま くれ 今回 父親 末期ガン いくら 深刻 しんみり 感動的 話 すっかり 笑い 変え それでいて 人 あたたかさ 感じ 良い 作品 ほんとに ハズレ なし. 今回 決して すごい 立派 人 強い 人 出 くる わけ みんな 辺 普通 人達 よ ね. むしろ 売れ デスメタルバンド やり 仕事 妊娠 しまっ 食わ もらっ てる 世間 的 ダメ アカン 奴 家族 ちょっと クセ けど 良い 人達 そういう 人達 繰り広げる 悲喜こもごも 瀬戸内海 島 のんびり 感 相まって なんだか とても 愛 おしい. 情けない パッと しない 人間 否定 おおらか 受け入れ 安心感 そんな 優しさ あたたかい よ ね. 主人公 達 大きく 成長 わけ けど 末期ガン 父親 家族 島の人 過ごす 時間 中 自分 現実 見つめ 家族 考え 行動 事 きっと これから 迎える 新しい 家族 つながっ く 感じ 良かっ. キャスト 素晴らしく 柄本明 強引 豪快 散々 笑わせ 思え だんだん 衰弱 年老い ガン 患者 演技 さすが. もたいまさこ おおらか 優しい お母さん 人 安心 安定感 抜群. 菊池 サヨナラヒット はしゃぐ お母さん 永吉 シーン 芝居 感じ ほん 親子 みたい でし. 松田龍平 ぶっきらぼう のらりくらり しながら 少し ずつ 変わっ いく 様 あっちゃん 天真爛漫 アホ 可愛い 新妻 ぶり 良かっ. 一番 好き 吹奏楽部 中学生 でし けど ね 笑. 笑える シーン 満載 涙 頂戴 じんわり あったかい 胸 残る そんな 作品 でし. 37."}, {"rating": 3.8, "content": "ザ 沖田修一 作品. 横道世之介 大好き 同 監督 観賞. もう少し ヒューマン ストーリー 思っ 観 たら 思っ かなり コメディー 笑っ 面白かっ. ストーリー 自体 中身 さほど けど 登場人物 明るく 緩い 雰囲気 個人的 とても 好き."}, {"rating": 2.8, "content": "どうか くらい 映える 台所 赤 もたいまさこ カープ 試合 一人 見 時 画面 驚かさ 撮影 芦澤 明子 知っ 納得 以外 驚き 退屈."}, {"rating": 3.8, "content": "面白い よ ね やはり 沖田 監督 作品 独特 感じ 存分 出 どうして こう ほのぼの 作品 仕上がる だろ 素晴らしい."}, {"rating": 4.0, "content": "最近 日本映画 ほんのり コメディ 作品 無くなっ それでも 作り たい って 人 今年 ･ のようなもの 俳優 亀岡 拓次 なんて 結構 傑作 作品 そんな ジャンル 含ま 思う 如何せん 興行収入 よく もっと 観 ほしい ･･･. 今作 沖田 監督 オリジナル脚本 夫婦 柄本明 もたいまさこ カープ 熱烈 ぶり いい システムキッチン 派手 赤色 カープ カラー 恋人役 由佳 前田敦子 にも カープ Tシャツ 着 させ 無理やり カープ女子 って 前田敦子 こんな 役 やら やっぱり うまい 眉間 シワ よせ 寝る 顔 可愛らしい. 他人 依存 多かっ 永吉 松田龍平 父 病気 悪化 目の当たり 自ら 意思 行動 シーン 快い 吹奏楽部 指揮 ピザ 出前 依頼 とか. 病院 屋上 喫煙 海辺 会話 寝床 白 スーツ 永吉 登場 名 シーン 目白押し 父 息子 会話 ふるまい 演じる 名優 二人 素晴らしい 沖田 監督 演出 いい って あろ. あと 弟 役 千葉雄大 吹奏楽部 中学生 由佳 母 役 美保純 いい 演技 作品 彩 添え."}, {"rating": 2.0, "content": "重い テーマ しんみり しんみり しない 作っ 結果 良い 無くなっ しまっ 印象. 松田龍平 演技 上手い なぁ ？ 一番 泣かせ どころ アカン かっ わ."}, {"rating": 3.4, "content": "もたいまさこ 料理 めんつゆ 入れ ときゃ だいたい 美味しく ツボ."}, {"rating": 3.7, "content": "今 自分 にとって 決して 軽く テーマ 柄本明 怪 演 (？) 軽妙 コメディ タッチ 描か 中盤 以降 ずっと 真顔 観 しまっ. 沖田修一 監督 好き よ."}, {"rating": 4.7, "content": "全員 生き てる みたい かんじ ほんとに もうこ 映画 好き って 抱きしめる."}, {"rating": 4.3, "content": "見送る 姿 観る 映画. 売れ メタル バンド エイ キチ 7年 振り 里帰り 父親 病気 倒れ 余命 短い 分かる 時 エイ キチ 家族 どう 振る舞う …。. 最高 面白い. 結構 ブラック 笑い 多い なんか 温かい 死にかけ 病人 過保護 息 詰まり よ ね 映画 そう じゃなくて 突き放す 放り 投げ ちゃう 見守る 温かい 眼差し 感じ. 僕 笑い ツボ ど ハマり でし. 涙 ツボ ど ハマり. 親 死ぬ どういう 家族 優しく 強く 投げかけ. フェリー 帰る 息子たち 見送る シーン 度 作り 手 力 入っ 感じ まし とても 大事 たい 部分 受け取り まし. ちょっと 言い過ぎ かも しれ ませ 観 終わっ 直後 興奮 乗っかっ 書い ちゃ 日本映画 史上 永遠 残る あろ 名 シーン 幾つ 映し出さ. 屋上 吹奏楽. 野呂 お父さん 病室. ミラクル 矢沢. ストレッチャー 疾走. 沖田修一 監督 作品 初めて 観 まし 人 天才 じゃ かしら. 泣き笑い 最高傑作."}, {"rating": 2.6, "content": "あんまり. 序盤 魅力 感じ 興味 感じ 寝 しまっ …. なんで だろ 根本的 松田龍平 合わ かも. DVD 出 たら ちゃんと 見."}, {"rating": 4.7, "content": "めっちゃ 面白い. 絶妙 間 いい ギャグ いい これぞ コメディ. ホームドラマ ユーモア 満載 かなり 楽しめ (^^). 江本 明 活躍ぶり 凄まじい 矢沢 広島 義務教育 数々 名言 登場. とにかく 笑 かし くれ. 今どき 家族 あり方 ユーモア たっぷり 時に ホロリ くれる 傑作. 広島 愛 あふれ. 沖田修一 監督 またまた 良い 作品 届け くれ まし. エンディング曲 なんと 細野晴臣 良かっ. それにしても. 断末魔 ♪."}, {"rating": 3.7, "content": "ほっこり 笑え じんわり 泣ける 大好き 沖田 監督 テイスト 満載 映画 もはや 主演 松田龍平 柄本明 思う … くらい 最高 愛す べき キャラクター 最高 演技. あっちゃん たまこ とか イニシエーションラブ 時 いい 思っ けど もたいまさこ 二人 だけ シーン み てる 違和感 役 固まっ 感 露呈 たよう."}, {"rating": 3.8, "content": "悲しい シーン のに どこか 笑っ しまう. 笑って笑って ホロリ やっぱ 沖田 監督 好き な～. 有名 キャスト ない所 演出 見事."}, {"rating": 3.9, "content": "期待 通り 爆笑 くれ まし 沖田 監督 作品 映画館 笑 包ま 見 幸せ. 海岸 松田龍平 柄本明 シーン 白眉."}, {"rating": 4.5, "content": "沖田 監督 作品 特有 笑い どころ 多々 けども 切ない ストーリー ふふ っと 笑っ ジーンと くる 映画 でし. 普通 たら 笑っ ちゃ いけ シーン のに 笑わせ くる 最高 沖田 監督 らしい. のに 日に日に 弱っ いく 父親 姿 辛く 海辺 シーン 流石 ウルッ しまっ. 親孝行 って いくつになっても 遅く ね. もし 瀕 弱 父親 ピザ 食べ たい 言っ たら 近く ピザ 屋 片っ端から 注文 いこ."}, {"rating": 3.8, "content": "さすが 松田龍平. すごみ 柄本明. いい 味 出す もたいまさこ. そう 冴え 中学生 騒がしい 近所 人たち 熱い ピザ 屋 病院 仲間たち よ もう みんな いい 奴 すぎる よ. 何より 観 間 映画館 内 雰囲気 めちゃくちゃ 良かっ 温かかっ."}, {"rating": 3.8, "content": "キャスティング 最高 松田龍平 ボーッ キャラ 前田敦子 バカ っぽい けど 優しい キャラ あと なんと いって いつも 柄本明 演技 すご すぎ. 海辺 息子 父親 会話 シーン グッと まし. いくつか 難点 思っ 場面 まし 総じて いい 映画 思い."}, {"rating": 4.3, "content": "クスクス 笑え かい 気持ち なれる 良作. 最後 超 不謹慎 ギャグ 感心. もたいまさこ 安定感 いつも けど あっちゃん かなり 頑張っ 思う 実は 一番 わかっ バカ 感 最高 でし 最後 少し だけ 成長 って さり気 見せる あたり 親指 上がり まし ね."}, {"rating": 3.9, "content": "ダメ ダメ バンドマン 大人 けど モヒカン だけ 切ら ぜ 映画. 結婚 親 病気 湿っぽく そう 要素 ストーリー 中心 けど ほのぼの クスクス 笑える 映画 でし."}, {"rating": 4.0, "content": "沖田修一 監督 クスクス 笑える 感じ 好き 最近 気づい けど 親 って 死ん よ 父 接し 方 変わっ いく 感じ いつも 元気 思っ てる 後回し てる よ ね 主題歌 細野 ふわふわ した 曲 広島 離島 景色 心地よかっ ♪."}, {"rating": 4.0, "content": "家族 大切 のに 遅 すぎる なんて だって 思わ くれ. 平凡 人たち 平凡 けど 愛しい 物語. それにしても 沖田 監督 くすくす 笑い 生み出す 天才 じゃ なかろ."}, {"rating": 4.0, "content": "吹奏楽部 子 （ 台詞 多い 女子 ） 矢沢永吉 気取り のに 足もと 爺 靴 柄本明 最高."}, {"rating": 3.3, "content": "マイペース モヒカン 故郷 帰る ストーリー. 親 病気 立ち会う 家族 普遍 的 テーマ 感動 的 演出 頼ら 笑い 交え 淡々 描写 まし. 松田龍平 演じる リアクション 乏しく やる気 感じ バンド 青年 永吉 姿 妙 リアル 感じ よかっ. 家族 だけ 内 向き 終わり そう 所 永吉 婚約者 由佳 存在 一種 清涼 剤 永吉 母 良好 関係 結ぶ 様 微笑ましい. パンフ 800円."}, {"rating": 4.6, "content": "めっちゃ 笑っ ーー 泣い ーー 沖 田節 響く なあ. 松田龍平 松田龍平 見 てる だけ 満足感. 沖田 脚本 上手い なあ 映画 前半 思いっきり 笑える 後半 泣ける. セリフ 要素 ちゃんと 次 次 バトン 繋が 流れる 物語 進む 観 気持ち いい. セリフ なんや 直接 伝え てる わけ じゃ のに 疑問 持つ すんなり 登場人物 心情 理解. 上手い っす ねえ."}, {"rating": 4.0, "content": "モヒ カン頭 息子 恋人 連れ 7年ぶり 故郷 島 帰る 結婚 報告 帰っ はず 父 突然 倒れ 末期 がん 発覚 死期 迫る 父 息子 関係 軸 家族 つながり 沖田修一 監督 独特 温かく 軽妙 語り口 描く. 個性 豊か 登場 人物 ぴたり はまる キャスティング 絶妙 デスメタル 絶叫 モヒ カン頭 松田龍平 モヒカン 一見 恐 そう しゃべる 頼り なさげ 醸し出す 雰囲気 どこか 可笑しい 柄本明 演じる 父親 頑固 そうだ 一途 YAZAWA 心酔 可愛らしい. おそらく モヒカン 息子 にとって ビッグ なれ よ 父 願い 込め 永吉 名前 重荷 違い 父親 きっと 気づい そんな ちょっと 互いに 気まずい 感じ わかる なぁ 思わさ. かたや 女 もっと 開け っ 広げ 永吉 恋人 由佳 最初 初対面 永吉 家族 緊張 すぐ 母親 打ち解け 島 暮らし 馴染ん いく. 由佳 演じる 前田敦子 カープ 狂 母親 演じる もたいまさこ キャラクター 楽しく 二人 仲 良い 様子 微笑ましい. 鮭フレーク 好き 千葉雄大 演じる 弟 逸材 揃っ 吹奏楽部 楽しい. ｢ 俺 最近 気づい けど 親 って 死ぬ ｣。 モヒカン 心中 吐露 相手 中学生 可笑しく 切ない. 島 情景 美しい 細野晴臣 主題歌 やさしく 心地好い. たくさん 笑っ ちょっと ほろり 幸せ 気持ち くれる 作品. 願わくは えー 映画 観 もらい たい."}, {"rating": 3.9, "content": "監督 ごく 普通 日常 中 突然 笑わ 手法 大好き 今回 ヶ所 声 出し 笑っ. 松田龍平 素 分から 演技 あと やっぱり 柄本明 すごい. 吹奏楽 子 キャスティング 絶妙 でし."}, {"rating": 4.5, "content": "映画 とにかく 距離感 絶妙. 松田龍平 もたいまさこ 柄本明 前田敦子. 4 者 距離感 素晴らしい 温かい 家族 そのまま スクリーン 映し出し みたい. 中盤 後半 にかけて 面白い のに ほろり くる シーン 連続 涙 出る わ 笑い 出る わ 大変. やっぱり 沖田修一 凄い なぁ 感想 しか 出 こ. 優しい 人間 しか 出 こ のに こんなに 面白い."}, {"rating": 3.5, "content": "もう とにかく 前田敦子 魅力 尽きる もたいまさこ あっちゃん 本当に 裏 仲良 そう 笑う 成立 お話 思っ. 人物 造形 似 てる わけ けど 松田龍平 演じ 永吉 本質 的 優しさ 吉本ばなな キッチン えり子 言う とにかく 優しい 子 たく ね だけ 必死 育て 台詞 思い出し. 美保純 喋り 方 父 断末魔 辺り 急 リアリティ ライン 変わる オモシロ 滑っ けど 戸惑っ けど まあ 優しい嘘 なんか やっぱ 全体的 嫌い なれ 可愛らし 映画 なあ 思い まし."}, {"rating": 4.0, "content": "登場人物 同士 距離感 温度 差 笑い 感動 突拍子 実在 感 とにかく バランス 抜群 良く 愛 溢れる とても 良い 作品."}, {"rating": 3.7, "content": "モヒ カン頭 主人公 結婚報告 てら 7年ぶり 故郷 帰省 余命 わずか 父親 奮闘 姿 コミカル 描い 作品 ほのぼの 人間味 溢れ 演出 笑い どころ たくさん 家族 温かさ 染みる. 松田龍平 演じる 息子 永吉 柄本明 演じる 父親 掛け合い 最高 お互い 認め 合っ 素直 認める 照れくさく 顔 合わせる 言い合い しまう いい加減 息子 ハイテンション 父親 対比 おもしろい 父親 息子 本当に 不器用. 自分 親 死ぬ いざ 時 どうして 良い か分 なくなり 親孝行 たく たら 良い 分から 永吉 不器用 空回り しながら 奮闘 そば あげる だけ 良い 一番 親孝行 実感. 父親 息子 メッセージ 泣ける. もたいまさこ 演じる 母親 前田敦子 演じる 永吉 恋人 関係 良い 一緒に 料理 作っ ネイル 塗っ あげ 仲良く 微笑ましい 前田敦子 もらとりあむタマ子 そう けど やる気 そう かったる そう 役 合っ てる 永吉 弟 役 千葉 かわいく 癒し バランス 良い 素敵 家族. 父親 死 家族 受け入れる シリアス テーマ 扱っ 終始 笑わせ くれる 作品 魅力 家族愛 矢沢永吉 愛 広島カープ 愛 感じ 作品."}, {"rating": 4.2, "content": "粗筋 まとめよ 陳腐 作品 素晴らしい 日本 庶民 家族 ドラマ. 人生 起こる 面倒臭 そう イベント 扱っ はず それら 自然 笑い 温かさ 持っ 見る. 役者 榎本 明 素敵."}, {"rating": 4.5, "content": "クスッと 笑え ホロッと 泣ける. 結婚式 シーン 自然 泣い. ほんと 最高 今年 邦画 ナンバーワン. 沖田 監督 人 ささい 感情 変化 撮り方 コメディ 要素. ほんとに 沖田 作品 大好き. 素敵 シーン 多 すぎる. あっちゃん 魚 さばく シーン. めんつゆ シーン. 千葉雄大 水 買い 行く シーン. もたいまさこ 一人 カープ 戦 チャンス シーン 見る シーン. ピザ 店員 熱い 抱擁. 松田龍平 指揮 シーン. 何気ない ほんとに 上手い. 出 てる 人 最高 やっ. さいき 前田敦子 株 密か 上がっ."}, {"rating": 4.0, "content": "笑っ. 沖田 監督 ほんと 尊敬. 矢沢永吉 広島 義務教育. 松田龍平 おにぎり 持っ 泣く シーン あかん …. 人 頼り 優しく なれる 作品 でし."}, {"rating": 4.5, "content": "冒頭 柄本明 指揮 もと 中学校 吹奏楽部 矢沢永吉 アイ・ラブ・ユー ， OK 演奏 完全 やら （笑）. 滝 見 いく 確信 沖田修一 天才 じゃ クスッと 笑わせ ホロッと 泣かせる 王道 喜劇 作り 手. 東京 冴え 音楽活動 おこなっ モヒ カン頭 男 結婚 報告 久しぶり 広島 故郷 （ 島 ） 帰る 考え 生き 男 故郷 生活 を通して 少し だけ 成長 見せる. 有り ちな 話 けれど 成長 貢献 おとなしく 頼り 男子中学生 っていう 設定 面白い. 矢沢永吉 菊池涼介 （ 新井貴浩 2000本安打 おめでとう ） 宮島 しつこい 広島 愛 貫か 笑い ネタ 散りばめ シュール とか 逃げる 真っ向 笑い 取ろ 結果 どれ だけ クスッ. それでいて ホロッ 父 かわっ 指揮 とり 吹奏楽部 アップテンポ アイ・ラブ・ユー ， OK 演奏 中学生 楽し そう 演奏 なぜだか わから けれど 泣け 男 故郷 錦 飾っ 思え. コンビニ弁当 不恰好 刺身 とにかく 麺つゆ 味付け 料理 みんな うま そう メシ 食う 食事 こそ 家族 原点. それにしても … やっぱり 島 いい 男 帰る 故郷 島 こそ 映画 ノ レ たん 思う."}, {"rating": 4.2, "content": "柄本明 もたいまさこ 松田龍平 よかっ. 内容 面白かっ. ピザ 食べ たく."}, {"rating": 4.0, "content": "やっぱり キャスト 有名 映画 存在 知る すら なあ. プロモーション って すごい なぁ. 沖田 監督 大好き けど 前作 やっ てる すら 分から 今作 劇場 観れ よかっ. 笑っ 泣け 気づい ビックリ. 不器用 けど 繊細 今回 病気 絡ん くる けど 不幸. 沖田 監督 大好き."}, {"rating": 4.0, "content": "肩透かし 食らっ 事実 そんな タイトル 付ける こっち 無駄 期待 ちゃう よ )。 海 背景 家族 話 展開 それなり 期待 ちゃう ただ 面白い だけ 沖田 監督 しか 作れ よ なー 最高傑作 言わ 不思議. 頑張れ 野呂 君. 打撃 頑張れよ 菊池 ！！( 今シーズン 調子 いい っぽい ！). 2016 シーズン 日本シリーズ 最後 打者 奇しくも 菊池 追記 おく."}, {"rating": 4.1, "content": "沖田修一 監督 作品 劇場 観 うれしい. 永ちゃん 大好き めちゃくちゃ 胸 アツ 夢枕 永ちゃん 一人 テレビ 野球中継 見 ふたり 帰っ 泣い ちゃう お母さん 良かっ 不安 緩和 たら 泣い ちゃう. 劇場 あったかい 空気 いっぱい 最高 でし 優しい 気持ち."}, {"rating": 4.2, "content": "沖田修一 ウケ 狙っ 感じ とか 感動 展開 のに あえて しない 好き ほんわか 笑え."}, {"rating": 3.5, "content": "永ちゃん ファン んで 楽しめ まし. 柄本 兄弟 よく 観る けど パパ 柄本 久しぶり 相変わらず 大げさ 演技 安定. 僕 父親 松田優作 たら 俳優 やり たかっ 思い 見る 松田龍平 いつも 通り. ストーリー もっと ぶっ 飛ん 良かっ 思う. 前田敦子 演技 って 評判 悪い けど 普通 前田敦子 いい って 言わ 演技 だけ ？. 4月26日 テアトル新宿 14本 目."}, {"rating": 3.5, "content": "おもしろかっ 沖田 感じ もっと やり たい やっ ほしかっ 商業 映画 難しい. 前田敦子 演技 どうも 苦手 らしい."}, {"rating": 4.0, "content": "監督 独特 間 大好き はじめ 終わり 幸せ 過ごし 悲しい シーン 笑える シーン 愛 おしく ずーっと 後 見守っ たい 気分 それにしても 電動 ベッド 上げ下げ だけ あんな 味わい 出す. 動画 見 一生懸命 魚 おろす シーン わー 子 いい 子 なぁ って 感じ 好き. カップル あと どう だろ ？( 働け ー ！). 序盤 主人公 部屋 いろんな 死に 方 とかいう ポスター 貼っ そういう デスメタルバンド なぁ 思っ たら エンドロール 見 たら 主人公 バンド 楽曲 全員 A型 って けど かしら."}, {"rating": 3.7, "content": "柄本明 × もたいまさこ 夫婦 敵 なし. 家族 病気 奮闘 描い のに 笑い 随所 さすが キツツキと雨 南極料理人 比べる シュール 薄れ 大衆 向け てる 感 否め なあ. 千葉雄大 キャスティング ？ 思っ けど 水 買い いく シーン とか 声 出し 笑っ ちゃっ よかっ. 逆 あっちゃん 楽しみ けど なんか 違っ こういう 作品 馴染ま. 1番 ピザ くだり 笑."}, {"rating": 3.9, "content": "矢沢 場合 面倒 権利関係 クリア 企画 勝利 沖田 監督 昭和 喜劇 継承 者 なるべく そつ 仕上げ 来る べき 時 向け 親 関わり 方 いろいろ 考え させ クライマックス 大笑い 大 食らい クイーン 食べ っぷり 露出 少な目 残念 雨降 らし 辺り 芦澤 カメラ 素晴らしかっ もっと 森崎 ほしい. ブラバン アイ・ラヴ・ユー OK 演 部員 娘 顔 揃っ 明らか オーバー 20 いい んで 主題歌 矢沢 ぢ ゃないとかもいい 母 嫁 左利き 分かる シーン いい いきなり 美保純 いい ハードコアパンク 思い スレイヤー Tシャツ デスメタル ちゃんと テルミン フィーチャー 細部 渡り 変 傑作 とか TL あまりに 語ら 不思議 プッシュ み."}, {"rating": 4.0, "content": "2016 4 26 テアトル新宿. 命 始まり 終わり 交錯 一つ 家族 空間 程よい 塩梅 節度 演出 細部 ユーモア 行き届い 脚本 更に 絶妙 配役 地元 エキストラ 丹念 作り上げ 沖田 監督 手腕 本当に 素晴らしい."}, {"rating": 4.1, "content": "私事 1番 好き 沖田 監督 最新作. タイトル ストーリー まんま んで 割愛. モヒカン だし 所々 矢沢永吉 存在 相変わらず 肩 力 抜け リズム 笑い ファン 楽しめ まし. もしか たら 松田龍平 自分 苦手 かも しれ 感じ 本作 一方 千葉雄大 短い 出演 時間 良い 味 出して 思う. 途中 ピザ 屋 vs ピザ 屋 vs ピザ 屋 シーン. 吹奏楽部 指揮 シーン. 結婚式 シーン. 好き 劇場 笑い 生まれ まし （笑）. 印象深い 松田龍平 矢沢永吉 シーン 父 衰弱 始め 記憶 認識 あやふや 自分 名 由来 知っ そう しまっ こそ シーン 行き着く 切ない. 滝 見 いく 人 出演 ファン たまらない. それから 素人 方 あろ キャスト陣 たまらない 広島 風土 ちゃんと 撮影 出来 てる 一因 だろ けど 吹奏楽部 太っ 女の子 最高 （笑）. ピザ 食い たく カッパ寿司 行き たく 矢沢永吉 聴い みる って よく わから けど 広島 菊池 頑張れ （笑） って 映画."}, {"rating": 2.0, "content": "俳優 演技 良かっ けど 誰か 死ん なんとか はも いい 感じ."}, {"rating": 3.8, "content": "ずっと 笑っ 見. 感動 行き すぎ 松田龍平 最後 劇的 変わら 良かっ."}, {"rating": 4.5, "content": "鮭フレーク 瓶 自分 箸 グリグリ いい 家族 食卓 だけ."}, {"rating": 4.0, "content": "思いの外 ヘビー 内容 沖田修一 監督 特有 ゆるい 作風 おかげ 軽やか 前向き なれる 映画. 正直 最初 主題 扱わ だけ 苦手 けど コメディ かぁ … って 思っ いたん けど 柄本明 振舞い そんな 言わ 笑い飛ばし やっ くれ よ って 言っ てる 気 途中 全然 気 なくなっ. くらい 今回 柄本明 コメディアン 顔 助け 気. それと 父親 息子 どちら 口下手 男 コミュニケーション 妙 リアル ね. ああ こういう コミュニケーション てる わ って 思い 観 まし. こんな 口下手 親父 本音 語る すごく グッと 来 ちゃっ よ. 女性 側 話 やっぱり 前田敦子. ご飯 めちゃめちゃ 美味 そう 食う って 言う 特性 手 映画 本当に 光る. それと 会える アイドル みたい 地道 やってき なのか トップ アイドル フレンドリー キャラクター 東京 来 若い 娘 感 マッチ 思い. うん 映画 前田敦子 凄く よかっ. 松田龍平 前田敦子 カップル 自体 色々 問題 抱え てる けど 無視 ちゃう ？ みたい けど 全体的 楽しく 観 映画 でし. 映画 主題 じゃ ね. あ 広島東洋カープ サヨナラ負け チーム 中日ドラゴンズ 駄作 嘘."}, {"rating": 3.7, "content": "笑い 混ぜ つつ 終始 ゆるゆる 進んで 行く けど 不意 涙腺 刺激 柄本 演技 恐ろしい. 笑っ 泣ける 肩 力 抜け 良作 もう ちょっと 親孝行 よっと."}, {"rating": 4.3, "content": "笑っ 泣ける 素敵 作品 でし. 現場 雰囲気 きっと 良かっ だろ 終始 伝わっ 来 まし."}, {"rating": 4.0, "content": "予想 以上 面白かっ 好き 映画 ー. ピザ くだり ツボ. あと 柄本明 ｢ 水 買い すぎ じゃろ ｣ ｢ カッパ寿司 行きすぎ じゃろ ｣."}, {"rating": 4.0, "content": "たいさ 演技 久しぶり 観 けど さすが. 妻 夫 子供 親 教師 子供 シーン 胸 いっぱい 笑い 泣き 状態 しばしば まし."}, {"rating": 3.9, "content": "基本的 良い 人 しか こ 作風 ズブズブ ニヤニヤ ホロリ. 癖. もたいまさこ 絡む あっちゃん バカ 演技 少々 鼻 つく 最高 ハート フル 邦画."}, {"rating": 3.1, "content": "終始 気 抜け 言う 肩 力 抜け とにかく 全て 日常的 あまりに 日常的 過ぎる 為 どう いい 意味 結末 落とし 所 分から あまり 興味 持続 ヌルっと 終わり. 良い 映画 ？ 聞か れれ 多分 良い 答える けど 面白い ？ 聞か れれ どう 答え いいもの やら. 柄本明 寝 病院 ベッド 稼働 スピード タイミング 絶妙 いちいち 笑え ああ 絶妙 間 クスリ 所 流石 沖田 監督 思う. ただ 最近 邦画 掃い 捨てる 程 ほのぼの 系 映画 頭 一つ 抜け."}, {"rating": 3.2, "content": "評判 良 そう けど 飛び付い 鑑賞 映画. 作り 展開 雑 けど モヒ カン頭 松田龍平 癌 侵さ てる 父 何とか 励まそ 一生懸命 伝わり 良かっ. 吹奏楽 指揮 父 代わり 自分 センス 演奏 観 楽しかっ. 前田敦子 妊婦 役 ～ 母親 役 もたいまさこ 嫁 姑 和やか 面白 可笑しく 楽しかっ. ただ 父親役 柄本明 やり 過ぎ ～(>_<). 2016 04 15 TOHOシネマズ ベイシティ プレミアム."}, {"rating": 3.8, "content": "沖田 監督 映画 優しく 大好き テーマ 辛かっ いつも 沖田 作品 低め 評価. やっぱり 沖田 監督 ほのぼの 映画 撮っ ほしい なあ. 死病 映画 だけ 辛く. コミカル 描か てる けど ね. 吹奏楽部 子 最高."}, {"rating": 4.0, "content": "前田敦子 もたいまさこ 嫁姑 関係 友達 感覚 遠慮 見 気持ちいい 見 後 小学校 時代 こき 友達 会い たく まし."}, {"rating": 2.0, "content": "期待 だけ 笑え 泣け めっちゃ 残念. たら 沖田 監督 前 撮っ あら恋 MV 方 感動 レベル. 高 評価 多い みたい ちょっと 沖田 監督 甘 すぎる 気."}, {"rating": 3.7, "content": "沖田 監督 らしく のんびり 感じ ゆるい 映画. 中 泣け クスクス 笑え. 田舎 あるある 映画 広島カープ 素朴 子供たち 実家 親戚 集まれ どんちゃん騒ぎ 癌 死 行く 人 見守る 様 身近 多く 感じ まし. 松田龍平 ふとした 表情 かっこいい 思い まし ๑ ′ ᴗ ‵ ๑."}, {"rating": 4.2, "content": "生 と死 テーマ 描き 笑える ふと 泣き たく ぐーっと 切ない 描写 含ま とても よき でし ◎(*^◡^*). サマーウォーズ みたい なんか どこか 現代 忘れ がち 地域 関係性 とか やっぱり 大切 なあ 思う 作品. そういう 作品 とても すき."}, {"rating": 3.3, "content": "泣い 笑っ シーン 基本 たんたん てる."}, {"rating": 3.8, "content": "久々 感じ 空気 笑っ 泣い. あっちゃん 初めて 可愛い 思っ 吹奏楽部 部長 子 100点 満点 だろ."}, {"rating": 4.2, "content": "単純 楽しかっ. 沖田 監督 どんどん 好き. こういう 笑い 好き って 終始 思い 見 まし. 吹奏楽部 とても よかっ. 後半 演奏 とても 楽し そう. 松田龍平 やっぱり 松田龍平. 飄々 演技 好き. 永ちゃん … ズル … 面白 すぎ. 最初 前田敦子 演技 ゔ って けど アホ っぽい 性格 後半 可愛く しょう なくなっ. 柄本明 演技 凄 すぎ 引く うまい. もたいまさこ みたい あんな お母さん 素敵だな. 千葉雄大 いつも 男 っぽい 感じ けど 笑っ 時 見える 前歯 やっぱり 可愛い."}, {"rating": 3.0, "content": "柄本明 はじめ ベテラン 人達 思っ うり 大 活躍. 松田龍平 1番 得意 感じ 思わ 役柄 良かっ. ただ ちょっと どう 観 良い わから 映画. 海 シーン 素敵."}, {"rating": 4.7, "content": "沖田 監督 なんだか 日常 ありふれ そうだ ていう 風景 ヘンテコ 非 日常 混ぜ 込ん 見事 作品 しまう 好き. 全体的 ククク 肩 揺らし 心 じんわり くる ゆるい 流れ のに いろいろ 感じる あっと 言う 間. 島の人 含め 役 キャラクター すばらしくっ みんな 愛着 湧い."}, {"rating": 3.5, "content": "柄本明 すごい なあ. みんな ケラケラ 笑っ 観 笑わ 劇場 内 沸い てる なんか 可笑しくっ つら 笑っ 楽しい ね 起こる わけ じゃ けど とっても あったかい. 沖田 監督 作品 タイトル 出る 今回 秀逸 でし 画 ポストカード 欲しい くらい."}, {"rating": 4.2, "content": "ジヌ そう 松田龍平 絶妙 間 抜け 方. クスクス 笑う にやにや まう そんな 感じ 頭 空っぽ 見る シリーズ."}, {"rating": 3.9, "content": "ピザ くだり 爆笑 海 シーン 感動 結婚式 ラスト 破壊力 驚愕 （笑）. 誰 いつか 経験 親 別れ コミカル 温かく 描い 今回 沖田修一 監督 溢れ. 作品 永吉 由佳 人として 成長 描か 感じ. 登場人物 みんな 個性的 誰 やっ 喋っ 笑え ちゃう 感じ 好き なぁ. 永吉 頑張れ よ."}, {"rating": 4.2, "content": "新た 広島 ロケ 映画 名作. あっさり つつ 笑え 泣け. 鑑賞 後 お土産 残し くれる 映画 シンプル ストーリー けど ちゃんと 真っ向 描い 気持ちいい. リクライニング ギャグ 含め ジョーク くどく 効果的 最高. 明らか 地元民 だろ っていう 人 使い方 さすが. メイン 役者 素晴らしい. 劇場 自然 笑い 鼻 すする 音 交互 聞こえ 素晴らしい 鑑賞 環境."}, {"rating": 3.8, "content": "良き 途中 若干 だれる 気 けれど パッと 考える 暗い クスッと 笑 変え しまう そんな 作品 ね. ゆるい 中 ちゃんと 筋 通っ てる そんな 感じ 面白 温か ストーリー でし."}, {"rating": 4.0, "content": "さすが 沖田 監督 随所 クスッと 笑える 箇所 散りばめ ほろり 泣ける 永吉 思っ モヒカン 反映 気 注目 見 しまっ 広島 舞台 矢沢永吉 ファン 父 カープファン 母 設定 良かっ."}, {"rating": 4.0, "content": "ゆったり 日常 感 すごい けど 状況 日常 絶対 逸脱 クスッと 笑っ しまう 展開 やっぱり 上手い なぁ って 思っ 南極料理人 とか 好きな人 多分 好き 思う. 記録."}, {"rating": 4.0, "content": "沖田 監督 ハズ なぁ 最後 辺り あまり 展開 口 あんぐり でし わ 笑. 親不孝 息子 妊婦 連れ 故郷 帰っ たら 親父 具合 悪く … なんて シンプル すぎる ストーリー 湿っぽく 笑い 要所 要所 入れ くる 加減 絶妙 何度 病人 柄本 やら 笑. あと モヒカン そのままで パンク やっ 音楽 映画 っぽく 曲 使い方 グッド 矢沢永吉 曲 変化 ぐっと エンディング曲 賛否 みたい だけど…. 監督 作品 作風 似 てる 雰囲気 変え くれる 次回作 楽しみ."}, {"rating": 2.6, "content": "すみません よ わかる 大人 ませ でし. 予告 見る 限り ホームドラマ 的 もしくは ドタバタ コメディ わから 感じ 力 抜い 観 さて 観 みる よく わから. 周り 自分 知っ てる けど 自分 知ら 親戚 たくさん とか 偏っ 常識 近辺 当たり前 とか 田舎 あるある 的 続く たぶん 共感 人 とても 強い だろ けど 物事 はっきり しない 状態 まま ずっと 進む. 家族 一大事 色々 たい わかる しんみり たい 笑い 誘い たい わから 序盤 いきなり 屋上 揃っ てる あたり 夢オチ じゃ 思っ くらい. あえて 主観 書き わからん."}, {"rating": 4.0, "content": "好き タイプ 邦画. 良い 意味 緩く 温かく 誰 傷つか 作品. ロケーション 好き なー 質素 軽自動車 随所 貼っ E YAZAWA ステッカー とか センス すら 感じ 笑. 役者 陣 最高 楽しい 面々 龍平 脱力感 存分 活かし キャラ 柄本明 もう 文句 無し 後半 大抵 笑わさ わ たいさ あるある 感 詰まっ お母さん 役 マッチ. 前田 敦子 相変わらず 棒読み 感 凄い 鼻 つく 芝居 けど 作品 限り かなり 溶け込ん 思う あっちゃん こういう 作品 ずっと 出 てれ いい 気. 個人的 ピザ 食い たく 矢沢永吉 曲 プレイリスト 盛り込み たく まし. 沖田修一 監督 温かみ 作品 今回 あ ざっ した."}, {"rating": 5.0, "content": "細野 主題歌 歌っ 映画 観 行っ. 売れ バンドマン 松田龍平 でき婚 機 6年ぶり 故郷 帰省 時 同じく 父親 病状 悪化 死に目 立ち会う 話. 父親 矢沢永吉 リスペクト 設定 だけ 面白く 脚本 勿論 柄本明 演技 素晴らしかっ. あと 笑い に関して 文句 無し 邦画 特有 作為 的 あざと 無く 役者 島民 人達 演技 自然 笑える. 最後 エンドロール 細野 歌 沁みる."}, {"rating": 4.2, "content": "父 息子 話. 涙 頂戴 的 安い 映画 じゃ. すごく コミカル 描か 何度 笑っ しまっ もちろん 涙 流し まし けど 泣かせよ みたい そんな 作り 手 思い 透け 見え 自然 涙 出 くる 感じ. こんな 事 考える 時点 捻くれ てる. ほんと 登場人物 みんな 愛す べき キャラクター ばかり 沖田 監督 作り出す 空気 感 やっぱり いい なぁ 心地 いい. 親 って いつか 死ぬ 当たり前 分かっ てる けど ほんと 年 重ねる ごと リアル くる. 自分 父親 癌 他人事 じゃなくて …. 柄本明 やっぱり 素晴らしい 俳優さん 改めて 前田敦子 あんまり 好き じゃ けど 今回 良かっ."}, {"rating": 3.5, "content": "スンスン しまっ よ …. 歳 ね. 家族 話 泣い ちゃう よ なあ. 前田敦子 話し方 途中 水沢アリー っぽく 笑っ. 矢沢 しか 吹け 吹奏楽部 入部 たく （笑）. 学生さん ずるい. 面白い もん なあ. 狙っ 芝居 かしら …. 海辺 シーン もう … スンスン."}, {"rating": 3.9, "content": "なかなか でし 退行 いく 父親 海辺 会話 目頭 熱く 前 東京 行っ 押し出さ 行っ 今回 きちんと 巣立っ 新しい 命."}, {"rating": 3.9, "content": "劇場 空い けど それでも 笑い声 絶え 空間 でし シュール 系 笑い って 人 ツボ 違う 系統 ネタ 人 笑い声 聞こえ 系統 人 … みたい 面白かっ それでも 自分 ツボ 時 思いっきり 自分 笑い声 だけ 響い ちゃう なかなか 気まずい ね 笑. 売れ バンドマン モヒカン 松田龍平 前田敦子 連れ 久々 実家 帰っ たら お父さん 柄本明 ガン ちゃっ サァ 大変 舞台 広島 離れ島 島民 広く 巻き込み 家族 面倒 み モヒカン 柄 親孝行 お話 広島カープ YAZAWA ネタ たっくさん. 温かい けど どこか 切なく すごく 笑える バランス 沖田 監督 お家芸 横道世之介 似 感じ. 沖田 監督 常に 笑える 面白い 考え 自分 アイディア 現場 説明 もう 自分 面白く ちゃっ 笑っ しまう そう 笑. 誰か こう たら ？ 言わ たら 素直 そう 別 方法 もっと 面白く ちょっと ひねくれ 一面. こう いっ エピソード 聞い てる ベッド 柄本明 とか 教室 演奏会 とか まさかの バイク チェイス なんか 予想 斜め上 的 他 作品 目 かかれ ネタ 出 くる 理由 よく 分かる 気. 終盤 モヒカン 海辺 受け入れ 演技 涙し シーン 大好き."}, {"rating": 4.0, "content": "AKB48 興味 けど 女優 前田敦子 好き 鑑賞 もらとりあむタマ子 開花 さよなら歌舞伎町 イニシエーション・ラブ よかっ 生 っぽく 艶 演技 作品 空気 変える 世界観 女優力 感じ そう いえ 前作 続い 松田 兄弟 共演 なんて 面白い ね. あと いつものように 知識 タイトル ３ 流 ぽい けど 実力派 俳優 固め 外さ だろ ． ． ． 劇場 邦画 聖地 大好き テアトル新宿 平日 18時 回 8割 埋まっ 意外 でし （笑）. 作品 なかなか 良作 でし よ 思わ ぬ 拾い物 親父 死 受け入れ いく シリアス 家族 お話 けど 少し だけ コメディ 映画 魅力 泣かせよ 意図 インチキ セリフ 媚び 田舎 表現 排除 等身大 共感 時間 作り方 その家族 生き 島の人 不思議 気分. ほっこり 瀬戸内海 広島 下蒲刈 島 やさしい 風景 あたたか 島 人たち 日常 入っ すっかり 癒さ 淡々 流れる しっかり 置か いくつか 印象 的 シーン 映画 深い まし 沖田 監督 南極料理人 良かっ 確信犯 的 計算 つくし 演出 脚本 才能 感じ ね 前作 観 みよ. キャラ 設定 いい ね デスメタル ボーカル ヒモ 生活 主人公 できちゃった婚 能天気 オンナノコ 広島 生まれ 永ちゃん 命 親父 ． ． ． 色 つける クール 正直 松田龍平 おちゃめ 前田敦子 いぶし銀 柄本明 もたいまさこ おのおの 力量 息吹 注い ベタ 設定 見事 愛 おしい キャラ 榎本 本当に すごい ね 元気 ガン 末期 患者 移り変わり 壮絶 前田 たい 嫁姑 関係 本当に 素敵 こんな 家族 憧れ. YAZAWA 広島 義務教育 いっ 中学 吹奏楽部 I LOVE YOU OK! いやいや 演奏 てる 親父 僕 ひとり 劇場 大笑い しまい まし 実は 高校時代 僕 先輩 矢沢永吉 大 ファン 奇妙 行動 影 面白 がっ いつも ロゴ 入り バスタオル 持っ 白い テープ 巻か マイクスタンド 部屋 ポスター だらけ 白い 上下 スーツ 着 車 特大 ディカール 親父 ディテール そんな ファン 再現 監督 遊び 満載 永ちゃん ファン きっと 楽しめ ね. 親 って 死ぬ わかっ つもり けど ． ． 誰 知っ てる そんな 切ない 気持ち 胸 響い くる 父 息子 不器用 親子 愛 映画 ホント テーマ けど 笑い 相性 悪い 装置 不思議 空気 包ま ２ 時間 悲 清々しい 観 後 感 今 面白い 体験 でし."}, {"rating": 4.0, "content": "2016年 劇場 鑑賞 27本 目. これはいい 味 出して なあ. 思っ たより ずっと よかっ. 横道世之介 似 まったく 違っ てる いるよ うな なんか いい. 親 死に際 ともすれば 重たく テーマ. 笑い 涙 湿っぽ ゼロ ゆるく しなやか 描い 脚本 演出 秀逸. 体現 キャスト 素晴らしい. 松田龍平 もちろん 柄本明 ＆ もたいまさこ 夫婦 絶妙. 別に 好き じゃ 前田敦子 好き しまっ. 最後 泣かせ 走ら 笑っ ツッコミ たく ノリ 心地よい. だーん ま ー つま ー."}, {"rating": 3.4, "content": "映画 24 モヒカン 故郷 帰る. アイ・ラブ・ユー OK. 矢沢 広島県民 義務教育 違い. クラリネット デブ こ どこか 見 ソロモンの偽証 子 でしょ ？. 前田敦子 いい. ゆか 料理 めんつゆ 入れ おけ だいだい なんとかなる. 2016年 4月19日 109 GM."}, {"rating": 4.6, "content": "大 満足. 久しぶり 劇場 沢山 笑っ. 沖田 監督 × キャスト陣 面白い 決まっ てる. 沖田 監督 コメディ こんなに 得意 イメージ のに. あと 明らか エキストラ 地元 人 自由 本音 凄く 上手く ハマっ てる. ベタ とこ 含め. 柄本明 凄い."}, {"rating": 3.0, "content": "娯楽 100パーセント 映画 娯楽 映画 見 意識 持っ みれ 本当に 楽しめ 思わず 笑っ ちゃう 緩 今 日本人 必要 かも ただ あくまで 映画 見 間 だけ そう 人間 後退 一途 かも."}, {"rating": 4.0, "content": "沖田修一 監督 らしい シニカル 笑い ペーソス 溢れる 良作 主役 脇役 個性的 活き活き 描か 良かっ 前田敦子 変顔 多め いい 味 出て."}, {"rating": 4.0, "content": "沖 田節 炸裂 今 冗長 苦手 人 今作 ハッキリ コメディ 舵 きっ 潔い 作品 見 やすい 思う. 折しも 親 死 思い 馳せ タイミング おしつけがましく 親 って いつか 死ぬ よ なぁ 台詞 呑み込め. 常々 良く 生きる 事 良く 死ぬ 事 言葉 金科玉条 具現 化 クライマックス シーン かなり 涙腺 刺激 あと えー あいたい メモ. 主人公 バンドマン 事 かなり 音楽 注力 垣間見 える 好感 大. 細野晴臣 主題歌 MOHICAN 良かっ デスメタル バンド 断末魔 （ 書か けど デスコア ぽい テルミン 居 ミクスチャー ぽく とにかく 変 バンド ） カッコ 良かっ クレジット 見 たら あら恋 池永 音楽 総指揮 無国籍 腑 落ち."}, {"rating": 4.0, "content": "モヒカン故郷に帰る 観. 大好き 邦画 南極料理人 沖田修一 監督 新作 結婚 期 里帰り 素朴 モヒカン 松田龍平 故郷 ありふれ 家族 時間 過ごす 話. 誰 避け 通れ 親 死 題材 つつ 松田龍平 ゆるい 笑い やるせな 演技 絶妙 とても 気楽 観 良かっ. 故郷 舞台 瀬戸内 島 写る 風景 全部 素敵. 何より モサ 役 てる 千葉雄大 つまみ 酒 飲み たい … って 思っ よ （ 結構 好き 俳優 ）. あと やっぱり もたいまさこ 出 てる 邦画 外れ ね. 今 時代 帰れる 故郷 って いい なあ 思わ くれる 良作 でし."}, {"rating": 4.3, "content": "キャラ 楽しむ 映画. もちろん 息子 父 微妙 関係 性 テーマ けど テーマ しっかり 個性的 設定 キャラクター 達 アンサンブル 楽しむ 映画. 個性 的 こそ. 親しみ 湧い 中 垣間見 える 彼ら 交流 ちょっと うる っと. 吹奏楽部 部長 女の子 最高."}, {"rating": 3.5, "content": "断末魔 ァァァアッ. いや わりと 良かっ よ コレ."}, {"rating": 4.0, "content": "あっちゃん 不細工 寝顔 吹奏楽部 （ 野呂 ） アホ 弟 最高 ピザ ラスト あたり やり すぎ 感じ けど めんつゆ 入れ ときゃ 何とか アイラブユー OK 46 90 movie 2016."}, {"rating": 4.5, "content": "広島 サイコー. ＼(^^)／. 広島 以外 人 観. 楽しめる ねー ？. って 思っ. くち ٩(๑òωó๑)۶."}, {"rating": 3.8, "content": "家族 一緒に 食卓 囲み たく ろくでなし 息子 思い お父さん 思い 息子 その家族 とても 暖かかっ."}, {"rating": 3.8, "content": "マーク 友達 観 行き まし. 結論 単純 面白かっ 映画 全体 緩い 感じ 松田龍平 考え ぼーっ 永吉 演技 とても 合っ 思い. 永吉 故郷 広島 離島 帰っ 事 親子 関係 修復 いく 物語 ベース 背景 島 人々 生活 描か 島民 方々 演技 素晴らしい 全員 エキストラ じゃ 思い とにかく 彼ら 映画 面白く 思い 永吉 言葉 借りる あいつら 誰 よ って 感じ 笑. 個人的 好き 永吉 父 指揮 とる 中学校 吹奏楽部 清水 素人 ね ？ めちゃ 演技 うまい キャラクター 良かっ. コミカル 要素 ちゃんと 泣かせる 作品 まし. 父 息子 思い 息子 父 思い すれ違い 生じる 摩擦. 先日 み イタリア映画 母 よ そう でし 親 思い 分かる って ほんとに いつも 遅い よ ね そういった 切な コメディ 兼ね 揃え 作品 思い."}, {"rating": 4.0, "content": "好き 広島県 民 贔屓目 なし 好き. でしょ ね 父親 死に際 あんなに コミカル 可笑しく 愛 おしく 描ける すごい. 地味 シーン いちいち 笑 かし くる 笑い いつのまにか 泣い てる. 浜辺 二人 会話 屋上 吹奏楽 ソーセージ 入っ 宅配ピザ 車 中 野呂 会話 一人 見る カープ 端々 映る エキストラ らしき じいさん ばあさん ざわざわ 会話 好き シーン いっぱい. あと地 味 千葉 鮭フレーク 食べ 方 あぁ って （笑）."}, {"rating": 4.0, "content": "泣い 笑っ 泣き笑い 忙しかっ なあ. 忙しくっ からっぽ にとって あったかい 流れ. 命 とか やるせない のに しあわせな気持ち. なんだか 家族旅行 たい なあ."}, {"rating": 3.8, "content": "全編 通し ユーモラス コミカル けど ずっと 泣き笑い 観 沖田 監督 生きる 人々 リアリティ 描い 過剰 演出 無い のに 風景 中 どこか ファンタジック 感じ させ くれる ノスタルジック かも しれ どこか ずれ てる 間合い 空気感 良い 視線 優しい けれど 決して 生易しく 人生 見える. 7年 帰郷 居 くれる 思っ 親 いずれ 知る ぎこち 不器用 父親 想う 気持ち 父親 息子 夢 託し 気持ち 悲しく 滑稽 程 愛 おしい. コミカル 穏やか 見え 人 優しさ 労り 愛 悲しみ 寂し しっかり 込め てる. お父さん 入院 中 息子たち 居 お母さん 一人 ご飯 孤独 ふい 沁み 入っ 来 よー. 東京 デスメタルバンド やっ てる モヒカン 今 バンド 生まれ くる 子ども これから 人生 あまり 考え 無かっ だろ けど 自分 人生 これから しっかり 歩い 行く だろ お金 無い だろ けど 子ども 出来 たら 実家 帰れ よ. 柄本明 さすが 本当に 素晴らしく 松田龍平 いつものように 天然ボケ （( 笑 良くっ 今どき 都会 軽視 がち 若い 娘 空気 読め 思いやり モヒカン 母親 慕う 恋人 役 前田敦子 凄く 可愛い 性格 とても 良い 良い 嫁 見つけ モヒカン ！( 笑. モヒカン やっ てる デスメタルバンド テルミン なんか 使っ ちょっと 面白かっ （ 歌 ‘ 断末魔 ～！’ だし 笑 お父さん コーチ てる 吹奏楽部 モヒカン 絡む 父親 世代 モヒカン 若い世代 音楽 楽しみ 差 露 わ とても 良い 感じ お父さん ちょっと 気の毒 けど."}, {"rating": 3.9, "content": "父親 死ぬ 間際 話 こんなに 自然体 笑い 埋め つくせる なんて すげ よ."}, {"rating": 3.3, "content": "沖田修一 監督 新作. デスメタル バンド 主人公 元 親 連絡. 連絡 切っ掛け 恋人 共 久方振り 遠い 故郷 帰郷. 主人公 モヒカンデスメタルボーカル 演じる 松田龍平. ちょっと 飄々 過ぎ 気 出来る 流石. 役 前田敦子 オツム 空っぽ 演技 中々 今回 ちょい ブサ 感 いい 感じ. 内容 に関して. 横道世之介 見せ ちょい シリアス タッチ 南極料理人 等 見せ ぶっ 飛ん ギャグ 展開 中間 くらい. 矢沢永吉 信者 父親 病が 話 中心 今 沖田 監督 作品 中 一番 ド 直球 テーマ 性 持っ てる 作品. 故に 従来 沖田 作品 キワモノ 感 弱い 少し 消化不良 感じる 部分. もたいまさこ 役柄 完全 今 沖田 キャラ けど ね."}, {"rating": 1.0, "content": "地元 島 ロケ地 映画 期待 正直 面白く タイトル 通り ただ モヒ カン頭 青年 故郷 島 帰る 本当に だけ 映画. 綺麗 景色 効果的 見せる ストーリー 展開 凡庸 抑揚 ひたすらに ダラダラ 印象 コメディ ？ のに テンポ 悪い 上 演技 クド く 全く 笑え キャラ設定 ディテール 薄っぺら く 誰 感情移入 誰 どう 描き たい さっぱり 分から カープ 矢沢永吉 広島弁 広島県 お金 出す 映画 撮っ くれ 言わ 撮り まし 的 印象 受け しまう."}, {"rating": 2.1, "content": "グランドフィナーレ 後 見る 感慨深い そう よ 創り 手 色々 ごちゃごちゃ 考え ファン にとって 表現者 って 神様 作品 みんな 神々しい 矢沢永吉 全然 わから けど 車 中 トランペット 少年 やりとり グッと けど 働け. 家族 内 話 終始 なあ 小さな 島 イキ って 上京 男 帰っ くる って 色々 思う 茶の味 浅野忠信 みたい もん やり 昔 友達 そういう 描写 ユカ 実家 どう ？ 思っ たら そっち あっさり こんな もん ？. もっと いくら 盛り上げる だろ ただ 父 死ぬ だけ ドラマ 良い けど エイ キチ これから ○ ○ とおり 思う 変わら だろ まさか 段階 帰る 思わ 最後 つつい 子 確実 トラウマ よ ね. 全然 悪く 泣い 笑っ 好きなんだけど 水 みたい ズドーン 来る だけ 映画 けど フック 引っ掛け こ すぎる 妙 どういう コンセプト 企画 通っ だろ ？ モヒカン 要素 意味 けど たら どう ？. 南極料理人 イマイチ 横道世之介 イメージ モヒカン故郷に帰る 群像劇 期待 よ なあ 群像劇 ドラマ ドラマ 成立 今回 ミニマム のに 数少ない 登場人物 自動的 ひっつい てる はず すら 印象 逆 村社会 良かっ のに."}, {"rating": 4.0, "content": "笑い 涙 飯テロ 今回 相 変わら 独特 間 たっぷり 魅了 くれる 沖田修一 ワールド. 今回 観 思っ 商業 監督 デビュー 沖田 監督 作品 一部 除き 一貫 物語 構造 持っ. 物語 構造 主人公 普段 衣食住 場所 仕事 旅行 帰省 理由 離れ いつも 環境 別 身 置く 人間性 解放 いく. 滝 見 いく レビュー 書い いわゆる 一種 ロールプレイングゲーム 主人公 もう 1人 自分 投影 同じ 映画 主人公 別 世界 身 置く 新た 自分 発見 元 世界 戻る ころ 少し 成長 成長 譚 沖田修一 ずっと 描い 思う. 南極料理人 勤務先 南極. キツツキと雨 ロケ 場所 山村. 滝 見 いく 旅行 先 山中. 今回 帰省 先 広島. 今作 いつ 主人公 仮 初め 舞台 用意 なか 揺れ動く 感情 機微 映し出す 物凄く うまい. しかも いつも 違う 場所 概念 こそ 少し リアリティ かけ離れ 行為 許さ ひとつ 寓話 楽しめる. 少し 現実 かけ離れ 出来事 見せ 思え ハッ 情緒 たっぷり リアリティ 富ん 長回し 見せ くれる. 何気ない 日常 一瞬 切り取る 長け 思う そういう 一瞬 一瞬 大切 教え くれる. 今作 テーマ 生 と死. モヒカン 松田龍平 前田敦子 子ども 報告 帰省 広島 モヒカン 父親 柄本 明 末期ガン 見つかり 余命 幾ばく わかる. ひとつ 作品 なか ひとつ 命 なくなり かけ ひとつ 新た 命 生まれよ. 中心 30代 半ば うだつ あがら モヒカン 父親 息子 新しく 生まれ くる 子ども 父親 本当に 少し だけ 小さな 一 歩 踏み出す 物凄く 普遍 的 テーマ 心 動かさ. 普遍 的 物語 彩る キャラクター とても 魅力 的 なかでも モヒカン 演じ 前田敦子 素晴らしかっ. 夜中 コンビニ弁当 ２つ 食べ 妊娠中 ビール ひと 舐め だけ 懇願 だらし ひとつ 家族 自然 溶け込む 屈託 理想 像 演じ きっ みせ. もう 本当 いい女 すぎ 好き すぎ. ピザハット ピザーラ P ’ z 競合 三 社 バイク 互いに 並ん 疾走 くだり 今年 一 番 ア がっ かも しれ. 今 とこ 今年 ベスト シーン."}, {"rating": 3.1, "content": "永ちゃん 愛する オヤジ ハード ロッカー モヒカン 息子. すれ違い お互い 思いやる 気持ち ブラックジョーク 交え ゆる～い テンポ 描く オフビートコメディ 横道世之介 沖田修一 監督 独特 個性 感 ドハマリ."}, {"rating": 4.0, "content": "広島弁 って 可愛らしく すき ほっこり 笑え 泣ける けど すごく 悲しい 感じ 終わる わけ いい 映画 でし とっても."}, {"rating": 3.9, "content": "ユル く ポイント 押さえ 進ん いく 構成 巧 個人的 海 シーン 至高."}, {"rating": 4.0, "content": "笑える 場面 のに こんなにも 愛 おしく 泣け しまう 沖田 監督 本当に 信頼. それに 前田 あっちゃん ホント 最高 でし ああ キャラ 演じ させ たら 右 出る 女優 他 ませ."}, {"rating": 4.3, "content": "バンドマン 結婚 挨拶 田舎 帰っ たら お父さん 癌 倒れ ちゃう 映画. 祖母 誘わ いとこ 3人 見 行き まし 守備範囲 外 映画 でし とても よかっ (*^^*). 配役 とても いい 思い まし 意外と 内容 重たく 結構 いろんな 人 共感 そう 話 面白おかしく えがい とっても 見やすかっ 結構 笑い まし. 最後 ジーーン 来る 終わり 方 笑 涙 映画 人 泣ける シーン 違う じゃ ？ 思い まし."}, {"rating": 4.1, "content": "沖田修一 監督 独特 世界 期待 通り. 冒頭 ライブハウス シーン いきなり 引きずりこま しまっ. オフビート 松田龍平 前田敦子 起用 応え 演技 どちら 見事. 素人 思わ 生徒 近所 人たち いい 味 出し. 日本 原風景 的 リアリズム 演出 美術 間 素晴らしい … 登場人物 体臭 そう 丁寧 つくり. 田舎 台所 って そうそう ガス湯沸かし器 壁 パンチング ボード かかっ ディティール 頷い 熊本 頭 よぎっ 涙 出 しまっ 被害 広がり ませ 早く 元 暮らし 取り戻せ. 前田敦子 出 どうも 大好き もらとりあむタマ子 ぽいと 思っ たら 主要 スタッフ 同じ 面々 納得. エンディングテーマ 作詞作曲 手がけ 久々 ボーカル 聴ける オフビート なごむ. 舞台 広島 離島 矢沢永吉 ファン カープファン 必見 （笑）."}, {"rating": 3.0, "content": "ゆるーい 笑い 丁度 いい. かっぱ寿司 ネタ たまら わ. 広島 人 オレ たら 広島弁 若干 違和感 感じる ほっこり 映画 良し しよ."}, {"rating": 4.0, "content": "待ち 待っ 沖田修一 最新作 !!!. 沖 田節 炸裂 まくり ベタ 笑い 詰め込み まくり 二 時間 存分 楽しん. 余命 わずか 父 芽 出る 気配 バンドマン 息子 ドタバタ コメディ. シリアス 空気 完全 排除 終始 家族 明る 満ち 日々 営み 描く. もちろん 父親 以外 家族 みんな 振る舞い いつか 終わり 日 来る わかっ 未来 寂し 多少 感じ させる 当事者 父親 とても あっけらかん 働か 息子 叱る 余裕 さえ. 同じ 意識 食い違い 人 人 間 温かさ 感じ 笑い 起きる 改めて 気付い. 沖田 作品 どれ 無駄 味付け 素材 本来 味 楽しめる 作中 キャラクター 素 作品 魅力 直結 特徴的. 本作 家族 五 人 はじめ 吹奏楽部 子 達 ど いつも 憎め 愛 おしい やつ ばかり まるで 同じ 時間 共有 自然に 引き込ま いっ. とくに いきなり 戸惑い 親 感謝 不器用 表現 主人公 最高 男なら 誰 しも 感情移入 はず. 父親 息子 男 って ほんと 不器用 なぁ 笑. ほっこり クスッと 笑える シーン オンパレード けど とくに ピザ くだり 主人公 口癖 くだり 大好き. あと 浜辺 父 息子 会話 泣け しょうが. 矢沢永吉 くだり 馬鹿らし 含め 最高 数 分間. 監督 どちら 後者 泣い ほしい 言っ けど 松田龍平 表情 見る 堪え 最後 方 泣き 爆笑 ね. 何気ない 日々 とても 貴重 たくさん 可笑し 溢れ そう 教え くれる 映画. 俺 もう ちょっと 親孝行 よっ."}, {"rating": 4.3, "content": "松田龍平 主演. 沖田修一 監督 作品. [ モヒカン故郷に帰る ]. モヒカン 故郷 帰る お話 でし. 完. スミマセン ふざけ まし 笑. 基本 沖田 監督 作品 好き ♪. [ ジ、エクストリーム、スキヤキ ]. 激 ゆる ロードムービー …. ハマり まし ♪. [ 滝 見 行く ]. おば 達 滝 見 行く お話 …. 大好き ♪♪. [ 南極料理人 ]. ｷｬｽﾄ 方々 みんな かわいらしい. 他 にも 作品 けど. 観 これだけ ｽﾐﾏｾﾝ m(__)m. 沖田 監督 作品 松田龍平 主演. もう これだけ 面白 確定 でし. 期待値 以上 面白かっ ♪♪. ｷｬｽﾄ 魅力 引き出す. 半端 上手い ね ？. 松田龍平 柄本明. もたいまさこ. 前田敦子 スクリーン. 溢れ ばかり 個性 でし. 終始 笑い っぱなし でし 笑. 加え ちょっとした 小ネタ. クスっと 出来る 会話 台詞 …. 本当に 大好き でし ♪♪. あ いっ だけ じゃあ. 親子 葛藤 ドラマ 描か. 良い 歳 ﾎﾞｸ あるある でし. 親父 会話 照れくさい. ﾎﾞｸ 好き 笑い 涙 ﾔﾂ. あ もちろん だけ じゃあ. 映画 雰囲気 自体 好き. やっぱり 沖田 監督 作品. 面白い なぁ って 再 認識 まし ♪. 予告編 観 楽しみ. 待った 甲斐 まし. 面白かっ ♪♪. [ モヒカン故郷に帰る ]. 2016 4 TOHOシネマズ 名古屋 ベイシティ 観賞 まし."}, {"rating": 2.6, "content": "冒頭 ライヴ シーン パン クス スタイル ボーカル 観客 （ もろ パンク ） 音楽性 VOMITORY あたり スタイル デスメタル そこで チグハグ 浮かび上がる （ slayer Tシャツ ） それ以降 物語 ひたすら チグハグ 作品 魅力 ？. ただ ひたすら 退屈 正直 感想 人物 寄り添う だけ 温かい ギャグ だけ 映画 構成 だろ 疾走 シーン ピザ 配達 くだり なかなか 良かっ ちょっと 物語 走る 遅い いって 悪く ピン こ. ※ チグハグ クロスオーヴァー 存在 よかっ かも しれ."}, {"rating": 5.0, "content": "100% 楽しめ 満点. 家族 映画 けど 辛気臭. これぞ 演出 力 ？. 柄本明 クソジジイ 感 やっぱり 最高."}, {"rating": 4.0, "content": "暇 そう 中学生 息子 誘っ 見 息子 ミニシアター デビュー. 期せ 父と子 映画. 夜 コンビニ パスタ ほおばる 由佳 妊娠 腹 へる から揚げ ひとくち 食べる 実家 帰っ たら 弟 浩二 鮭フレーク 箸 ほぐし ご飯 にかけて 食べ 続く 食事 シーン 印象 残っ. 末期ガン 父親 演じる 柄本明 ぶっ 飛び 過ぎ てる なんど 繰り返さ ベッド リクライニング ギャグ 最高 海 シーン ジーンと くる 柄本明 凄 すぎ. エンディング 細野晴臣 曲 すべて 浄化 くれる いい 映画 み って 感じ. 始まっ ばかり 土曜日 思っ 入っ 笑える あたたかく もっと 多く 人 見 欲しい 作品 ちなみに 息子 ピザ 屋 バイクレース ツボ. 人 死ん 新た 生命 誕生."}, {"rating": 3.0, "content": "キツツキと雨 最後 観 どう なんだろう 思っ けど 面白かっ ナイス キャスティング おもう ー 前田 あっちゃん ヘラヘラ 女 良かっ."}, {"rating": 4.1, "content": "良い 邦画 素晴らしい もう 好感 しか. 何と 言う … 全て 心地 良い ♪. 演出 最 ッ 高 ストーリー 楽しい 俳優さん 達 演技 良い 映像 カメラワーク 編集 等々 … 挙げ 始める 全部 しまい そう ♪. 笑え 泣け これぞ エンターテインメント. そのうえ とっても 可愛い らしく 大切 たく 1本. 激しく お奨め."}, {"rating": 3.6, "content": "たいして 起伏 けど 笑 どころ 満載 作品. 出演者 キャラ ひきだし いく 沖田 良さ 出 まし. 柄本明 勝ち ーーーー."}, {"rating": 3.0, "content": "劇場 鑑賞 作品. 大好き 沖田修一 監督 最新作. 近所 映画館 上映 片道 640円 電車賃 払っ 観 行く しか. . 沖田 作品 ならでは 笑い 温かい 感動 笑い 重き 置い 作品 テーマ 余命 幾ばく 父 交流 重い だけ 作品 重く 過ぎ 笑い 部分 多め かも しれ. 結果 楽しい 笑える 部分 じんわり 温かい いつも 沖田 作品 星 ４つ 付か. 星 3 6 くらい. 沖田修一 監督 最新作 劇場 楽しめ 意味 片道 640円 価値 十分 思う. 沖田修一 監督 作品 そんなに 思い入れ 人 にとって DVD 待っ 良い かも しれ. あと 地味 前田敦子 良い 演技."}, {"rating": 4.3, "content": "笑い 泣き 最高 ありがとう. 本当に ずっと 一片 曇り あったかい 大好き. 松田龍平 演技 グッと くる てか 田村 一家 みんな 抱きしめ たく 家族愛. やっぱり 親 なんだかんだ 言っ 応援 くれ てる … くれ てる よ ね. いつまでも 心配 くれ ありがとう. 血 繋がっ 1人 1人 個性 個性 さえ 無条件 愛し合える 家族. ありのまま 自分 良い って 明るい 気持ち 思える すー ぐ 忘れる ありがたい. 何より 悲しい 悲しい そんな みんな 知っ てる こそ ポップ 描い くれる 好き 思う 凄い って 感動. 愛す べき 映画."}, {"rating": 3.6, "content": "面白い けど なんとなく 薄 味 ちょっと 話 緩 すぎる かも. ただ 最後 オチ 最高 思う. マエアツ 演技 過剰 思える けど 雰囲気 とても 良かっ 松田龍平 柄本明 言わずもがな. 野球 見る シーン とても 良い 雰囲気 泣け."}, {"rating": 4.0, "content": "矢沢永吉 憧れる 父 広島カープ 菊池 ファン 母 最高 登場人物 全員 好き ちゃう. かっぱ寿司 少年 とか ピザ シーン とか 笑える."}, {"rating": 3.0, "content": "決して 中心 向かう ゆる〜く ゆと 沖 田節. たゆ とい そばにいて 欲しい けど 自分 道 歩ん 欲しい 親心 ゆる〜く 浮かび上がる. それにしても アッちゃん 画面 隅 だけ ぱーと 明るく 名 バイプレイヤー 予感. 雨 結婚式 多幸感. あ 滝 見 行く スミス."}, {"rating": 2.8, "content": "断末魔 テルミン 奏でる ？. （;￣O￣）. 沖田 監督 得意 〝 気まずい 〟 始まっ 段々 笑い ボリューム 上げ ゆき 最後 大爆笑. なれ 好かっ. 今作 ちょっと 僕 ツボ 合わ. コメディ 笑い 足り. じゃぁ 人情 喜劇 なぁ ？. 思っ ホロリ 足り. それでいて 柄本 過剰. （ あくまで 個人 的 感覚 思う ）. 風体 汚し かけ 過ぎ 表情 シワ 入れ 過ぎ よって 芝居 全体. 監督 デスメタル 楽器 隊 テルミン 入れ みる センス 好き オリジナル らしい 脚本 整っ なぁ ？. 結婚式 臨時 シスター 前作 滝 見 ゆく 方 じゃ なぁ ？. 多分 そう よ ね. 滝 方 よっぽど 低 コスト だろ あるいは だから なのか 僕 満足度 高かっ ョ."}, {"rating": 5.0, "content": "シーン 好き けど 病院 屋上 学校 屋上 学生 向け 指揮 てる 1番 ドキドキ 適当 褒め言葉 ね 最後 軽く サクッと 死ん 笑える 感じ 終わり 方 後味 いい って 素敵 矢沢永吉 ファン 実 父親 矢沢永吉 バー ダイヤモンド ムーン 連れ 行っ 有楽町スバル座 矢沢永吉 ファン 父親 出 映画 観 よかっ 広島 いき たひ."}, {"rating": 4.0, "content": "サプライズ 沖田修一 監督 吹奏楽部 員 役 出演 富田望生 小柴亮太 舞台挨拶 上映 回 鑑賞. 舞台挨拶 伝わっ 来 ほのぼの 温もり そのまま 瀬戸内海 浮かぶ 島 舞台 家族 ドラマ 悲喜こもごも 展開. 本作 タイトル 分かる 木下恵介 監督 作品 邦画 初 カラー映画 カルメン故郷に帰る 下敷き. 作品 都会 地方 ギャツプ カルチャーショック 軸 ポップ コメディ 繰り広げ. 本作 同様 主人公 永吉 生活 場 東京 故郷 戸鼻 島 デスメタルバンド ボーカル 熱狂 的 矢沢永吉 ファン 父 治 ギャップ 更に 今時 女の子 永吉 恋人 由佳 熱い 広島カープ ファン 母 春子 対比 ギャップ 何とも 絶妙 彼ら 演じる 松田龍平 柄本明 前田敦子 もたいまさこ 夫々 持ち味 賑やか 温か 家族 アンサンブル 奏で. モチーフ 矢沢永吉 曲 様々 形 登場 彩る 本作 曲 素晴らし だけ 矢沢永吉 生き様 かっこ 良さ さり気 無く 響い くる. 生き様 含め 親 息子 息子 子 連綿 受け継が いく 絆 思い 故郷 人々 優しさ ゆったり まったり 展開 心地よく 伝わっ 来る. 子 思う 親 気持ち 夢 追う 子 背中 押す 親 深い 愛 子 親 初めて 知る 親 恩. コミカル 展開 笑い 彼ら 抱く 心情 何度 目頭 熱く しまい."}, {"rating": 4.0, "content": "中身 カラッポ 売れ デスメタバンド モヒカン 男 カノジョ 妊娠 機 帰郷. 重なる オヤジ 末期ガン 流さ 生き モヒカン オヤジ 向き合い ちょい 中身 モヒカン 映画. 沖田 ワールド 全開 ユル テンポ 少々 ブラック 寄り 笑い 絶妙 絡まる 自然 心 変化 笑い いつの間にか 泣い てる 沖田 監督 らしい ベタベタ しない 良質 人情 劇 でし. ユル ハマる ナイス キャスト 魅力 松田龍平 演じる 中身 飄々 てる けど 熱い 持っ てる 永吉 柄本明 演じる YAZAWA 命 頑固 けど 可愛い オヤジ 二人 言えん 距離感 自分 照らし やすく スゲェ 共感 まし 両親 もう イイ 歳 んで いろいろ 重ね ちゃう 涙腺 ヤバい っす w. ただ 簡単 泣かせ くれ 沖田 監督 掴みどころ 魅力 よ ね 今回 まんまと ヤラレ まし w. それにしても 柄本明 演技 もう 想像 超え 過ぎ 意外性 連続 驚き つつ 細か 表情 ひとつひとつ 感情 揺さぶら まし. あと やっぱ 女優 前田敦子 イイ ね 比較的 作品 恵まれ てる って けど もはや 元アイドル ってな イメージ 感じ 堂々 もん でし 現時点 大島優子 5 6 個 格 違う 気 w."}, {"rating": 3.8, "content": "クスッと 笑え じんと くる シーン 心 少し あったかく 映画. エンディング 曲 効い 後味 とても 心地よい."}, {"rating": 4.5, "content": "もう 大好き. テレビ コント 延長. ちゃんと コメディ 映画 撮る 事. そんな 沖田修一 監督 最高. 爆笑 まし. 飛躍 過ぎ 絶妙 リアリティー. リアル 感情 描写 手腕. 今回 ラスト ちょっと 脱線. 仰天. チャーミング. そう 沖田 映画 登場人物. 映画 その物 とてつもなく チャーミング. 人生 映画 みたい ラスト. ビシッ 決まる もん. 決して 味気. ふと 映画 的 言える 幸せ 瞬間. 訪れる 場合 言う 事. 説教 臭く 心地よい グルーヴ ヴァイヴス 見せ くれる. 感謝 感謝 感謝. 白眉 柄本明 熱演 怪 演. 最近 息子 達 映画 活躍 負ける ばかり. 暴れ まわっ. 逝き かた 見事 でし."}, {"rating": 4.7, "content": "沖田 監督 おじ ぃちゃんおばぁちゃんを 撮る 本当に うまい 使い方 うまい. エキストラ 使い方 非常 好き. こっち 暗い 話し てる のに そっち 騒い うまい 具合 混ざっ 笑い. 最後 最後 暗く 本当に 本当に よかっ コメディー 特有 徐々 どんより 系 はほん 見飽き 突っ走っ くれ ありがとう. きっと 撮影中 思いつい アイデア だろ なぁ って シーン 個 楽し そう 現場 想像. 終始 にやにや けど 気付い たら 泣い そんな 映画."}, {"rating": 3.1, "content": "沖田 監督 らしく 随所 クスッと 笑える 作品 ただ 役者さん 巧 だけ 記憶 残っ 話 悪い わけ けど 予告編 印象 もっと 緩かっ."}, {"rating": 4.5, "content": "沖田 最高. クスクス 笑える シーン 多く 楽しかっ. あっちゃん 魚 さばく シーン ピザ 笑え. こうゆう 家族. たいさ いいね ☆."}, {"rating": 4.0, "content": "2016 04 16 テアトル新宿 鑑賞. 終わり 方 ちょっと どう 思う けど 途中 何度も 声 出して 笑え 満足 キャスティング 吹奏楽部 二人 含め ドンピシャ あっちゃん 役 実家 出 たま子 まし たいさ 絶妙 加減 二人 左利き 食事 シーン 料理 シーン きれい まとまっ ね 女優 前田敦子 同時代 生き 幸せ."}, {"rating": 3.8, "content": "のん びー り 見れる 面白い 映画. 登場人物 みんな 面白 すぎる. 親 同じ 様 形 亡くし 事 周り 家族 反応 親 弱っ いく 過程 どう 接する 妙 リアル 面白い 中 伝わる 沢山. あっちゃん たい 嫁姑 関係 良かっ あんな 風 義理 実家 自然 馴染める 少し 羨ましい."}, {"rating": 4.6, "content": "面白かっ. 柄本明 病状 悪化 いく シリアス ウェット いく 思っ けど 全然 ずっと カラッと 笑い どころ 続く クライマックス 初見 流石 びっくり 笑え けど. あっちゃん ハマり 役 用意 もらっ かな ？. だらし 行儀 悪い 馴れ馴れしい 礼儀 知ら 可愛く 憎め よすぎ. 龍平 脚長 すぎ ふつう パーカー 裾 もう 脚 始まっ びびっ. 観る 前 上映 時間 120分 越え きっ とか 思う けど 沖田修一 作品 って 観 終わっ 後 もっと ずっと 観 たい って 思い ませ ？ ？？？. 広島 離島 もっと 訛り エグ いと 思う けど （ 自分 田舎 そうだ ） そうしたら まじ 字幕 必要 ちゃう もー ちょい リアル 良かっ かも 柄本明 うまかっ."}, {"rating": 5.0, "content": "ひとつ 家族 もう 一つ 家族 誕生 過程 矢沢 カープ （ 菊池 ） 愛 周り 人たち 一期一会 人たち おもいやり ドタバタ 成立 ゆく. 柄本明 やっぱり 好き 思っ."}, {"rating": 4.3, "content": "東京 売れ ミュージシャン やっ てる モヒカン 男 妊娠 故郷 島 帰っ たら オヤジ 癌 倒れ さあ 大変. とぼけ 笑い 満載 ちょっと 切なく 郷愁 誘う. やっぱ 沖田修一 世界観 好き わ. 相変わらず 料理 食事 シーン こだわり. 絶妙 キャラ立ち キャスト 皆 良い. 前田敦子 登場シーン とか 吹い. いきなり 断末魔 参っ よ. 終始 ゆったり 展開 日常 物語 中 例えば 桐島 火曜日 屋上 様 映画 的 スペクタクル. まあ 主人公 同様 高齢 親 持つ ダメ 息子 感情移入 わけ いか. 物語 を通して モヒカン 微妙 変化 ど 基本 ぶれ 人 あくまでも 自然体 貫い 良い."}, {"rating": 3.7, "content": "期待 でかかっ だけ 少し ガッカリ. さすが 冗漫. クライマックス ドダバタ やや ついていけ."}, {"rating": 3.0, "content": "モヒカン ヒモ 男 妊娠 きっかけ 7年ぶり 実家 （ 広島 離島 ） 帰省. オール 広島 ロケ ローカル ネタ カープ ネタ 多し ああ 人 思っ. 人情 コメディ けど なんとなく ストーリー 惜しい なぁ 印象 入院 シーン とか 笑える 部分 けれど. 役者さん 達 みんな 良かっ. もたいまさこ 前田敦子 左利き 食卓 シーン テーブル 向き合っ 鏡 みたい 画 興味深かっ. 2016 037."}, {"rating": 3.3, "content": "名作 キツツキと雨 沖田 監督 最新作. 前作 滝 見 いく イマイチ 今作 挽回 欲しい なー 願い つつ 鑑賞. 所々 沖田 監督 らしい ウィット とん 笑い 多かっ けど ストーリー 統一 感. はっきり 言え 話 面白く. 入院 部屋 シーン とか 最高 笑え けど もったい なー って 印象."}, {"rating": 4.0, "content": "沖田 作品 腹 減る 忘れ とっ ーゲラゲラ わろ なおさら 海沿い 車 走る シーン なんて のに なんか 泣け 腹 減っ 音 つかいかた すごく 好み 結婚式 直前 父子 雨 音 包む とこ 最高 がんばれ 菊池 わたし カープ 牛耳っ み たい."}, {"rating": 3.6, "content": "安定 沖田 節. よかっ. 松田龍平 相変わらず. 松田龍平 でし すき ！( 笑. 涙 断然 笑える 一本. 途中 おもろ すぎ 声 だして. 笑っ しまっ 笑. 日常 忙しなく 生き てる 人 こそ. 観 ほしい 感じ. … 餌 ？( 笑."}, {"rating": 3.5, "content": "病床 親父 夢 叶える シーン. モヒカン 観 途中 あ そういや 松田龍平 って 親父 よ ...」 って 当たり前 気づい. 瞬間 思っ. いい 映画 つくる なぁ 沖田 監督 って. 横道 みたい 人生 級 傑作 けど 強烈 ファミリー 広島 ヒューマン 人情 ほこほこ 泣かす いい 映画 っす. 終盤 ちょっとした 殺人事件 おこり. YAZAWA 広島県民 義務教育 言っ 柄本明 映画 ファン 義務教育."}, {"rating": 4.4, "content": "話 大きな 起伏 けれど ふふ ッ 笑っ しまっ ほろっと 泣い しまう 沖田 なぁ. 今回 コメディ 要素 少し 多め 観 やすかっ. 広島 舞台 いい なぁ. 行っ み たく. キャラ 立っ よい. 中学生 送る シーン とか すごい 好き. 劇場 観れ よかっ."}, {"rating": 4.3, "content": "笑い まし ^ ^ 始まっ 終始 ニヤ ついて 見 てる 顔 見 たく でし たぶん. 笑っ メリハリ ハッと 真面目 観 思っ たら シュール 笑い ^ ^. 笑える 暖か でし ^ ^. モヒカン バンド 癖 感 ちょ 見 始め たら そんな どなた クスッと 優しく なれる 思い. もたいまさこ 暖か 柄本明 頑固 優し 松田龍平 シュール 面白 カッコ 良さ 前田敦子 真面目 緩 千葉雄大 弟 感. テアトル 感 思い まし."}, {"rating": 3.8, "content": "親 子 家族 普遍 的 物語. タイミング 良く 笑い 交え. 劇場 内 徐々に 老若男女 全員 笑い声. ホッコリ 雰囲気 包ま. まるで 実家 家族団欒 リビング ､､､( 誉め. ブラバン メンバー ツボ でし 笑. 父親 ガン 発症 重い テーマ. 無理矢理 泣かせる 大袈裟 演出. 幾度 無く 涙 誘わ. 年老い 父 モヒカン 君. 見た目 全く 違う. 父 育て こそ. 今. モヒカン 君 人間性 両親 脈々 繋がり 感じ. 必ず 孫 引き継が あろ. 親 いつ 子供. 心配. 応援. 幸せ 願っ. レビュー 入力 帰り 列車 内. 各 シーン 思い出す. 今 目 潤む. そんな 作品 まし."}, {"rating": 4.0, "content": "妊娠中 恋人 連れ 久々 故郷 帰っ 先 売れ そう 中年 バンドマン 息子 永ちゃん カープファン 父親 末期ガン …. 何故か 人物 一挙手一投足 笑っ ちゃう こんな 風 悲しみ 可笑し 境界線 ゆれ 動い それでも 日常 送る 日々 描い リアル. ご 老人 達 中学校 吹奏楽部 【 ザ 素朴 】 野呂 サイコー. 松田龍平 氏 いつも 芝居 様 役 演技 以外 … 思わ スゴイ 役者. 柄本明 氏 病気 弱っ いく 様 瀕死 サラッと 狙っ けど グッと 来る. 今時 【 感動の押し売り 】 すき."}, {"rating": 3.6, "content": "沖田修一 映画 盛り上がる シーン けど 言い回し とか 間 独特 空気 ずっと ニヤニヤ 観 感じ すき. 病院 屋上 指揮 てる シーン ほっこり. 劇場 1時間 過ぎ あたり 膀胱 爆発 そう 最後 いちばん たいせつ シーン 見逃し 気."}, {"rating": 2.5, "content": "ウェルメイド 薄 味 笑 涙 制御 すぎ 柄本明 独壇場."}, {"rating": 3.3, "content": "地獄のミサワ オタ 前田敦子 目当て 視聴. 妊婦 マジ つれ ー わー 言っ てる 場面 完全 実写版 ミサワ 大 満足 でし."}, {"rating": 3.5, "content": "こういう 前田敦子 はまる ホーム コメディ. いい けど あまり モヒカン 成長 変化."}, {"rating": 4.5, "content": "あら恋 メンバー 悲壮感 親 向き合う 方法 とても 好き 空気."}, {"rating": 4.0, "content": "笑える 泣ける 丁寧 演出 てる いい 映画 思う けど ちょっと 飽き ギャグ ツボ って モヒカン って 降ろし 流し いろんな アレンジ 感心."}, {"rating": 3.0, "content": "内容 重い はず のに かなり 笑える 箇所 多く バランス 絶妙 家族 空気感 いい 嫁姑 関係 素敵 すぎ. あっちゃん もう AKB 前田敦子 完全 女優 前田敦子."}, {"rating": 4.2, "content": "沖田 監督 映画 とても 優しい. たくさん 笑っ たくさん 泣い."}, {"rating": 5.0, "content": "携帯 ラジオ アンテナ 指揮 鑑賞 記録 ください."}, {"rating": 3.0, "content": "ゆるー ー テンション クスっと 笑える. セリフ テンポ 間 いい 時 アレ って 思う 時 まれ こー 人 よりけり トコ 人 笑わす って 笑い 難しい. 病人 対象 不謹慎 笑い 多々 悪い 言わ けど 良い 取れ 内容."}, {"rating": 4.0, "content": "沖田 監督 やっぱり 最高 ２ 番 菊池 天丼 笑い とっ ９ 回 １ アウト 満塁 シーン 本当に いい プロ野球 ファン にとって 贔屓 チャンス 優先 って すごい 事件 よ. 前作 無名 オバチャン 軍団 起用 榎本 明 もたいまさこ 夫婦 って ベタ すぎる 気 けど 演技 やっぱり めちゃくちゃ いい 榎本 明 咳 演技 すごい 本当に 死に そう 見える 無表情 考え わから 松田龍平 微妙 表情 変化 涙腺 壊し くる とても ニク もともと 義母 妻 仲良く 姿 見る 好き 僕 もたいまさこ 前田敦子 キャッキャ てる 見る たまらなく 幸せ."}, {"rating": 3.5, "content": "松田龍平 好き 観 行き まし (o^^o) 龍 平ら 満載 映画 楽しめ まし."}, {"rating": 4.0, "content": "空気感 見事. 普段 非 日常 感じ 行く って 僕 映画 見る 理由 一つ 思う 映画 に関して もっと 距離感 近い 感じ. 主人公 モヒカン 故郷 風景 両親 兄弟 恋人 ご近所さん 全て 説得力 偽物 感じ. 親 死 重い メインテーマ 扱い つつ 人 体温 温かさ 常に 本作 中 存在 ネガティヴ 偏り すぎる 見る. 柄本明 良い 役者 なぁ …. 前田敦子 予想 以上 良い 演技. 役者 演技 映画 見どころ 思う. 以上."}, {"rating": 3.7, "content": "沖田 滑ら な～. 笑える. モヒカン マイペース 遺伝. ちゃんと 千葉 違和感. 演技 付け てる 出 そう 感 ひどい. 千葉 方言 慣れ. 2時間 ちょっと 作品 けど. 長い 感じ. 田舎 思い出し こんな 感じ よ 思える. 良く 食べる 映画."}, {"rating": 4.3, "content": "それなり 重たい 内容 のに 鑑賞 後 心地よい 気持ち なれる 作品. 売れ バンド ヴォーカル ヒモ おそらく フリーター モヒカン えー でき婚 報告 6 7年ぶり 故郷 帰る 父 癌 発覚 向き合っ いく 物語. こうして 要素 取り出せ えー ちゃんと 両親 不仲 結婚 反対 嫌悪 癌 発覚 悲痛 想起 作品 起き. えー 金欠 理由 帰郷 だけ すんなり 家族 溶け込み フリーター 現状 お決まり 程度 小言 言わ. えー それなり まとも 弟 わけ 普通 いい加減 兄 不平 述べる そんな 様子 一切. 端的 言え 優しさ 満ち 溢れ 世界. コメディ だろ 珍しい 理想 的 人間 模様 癒さ."}, {"rating": 3.2, "content": "柄本明 もたいまさこ 演技 何度 感動 まし 松田龍平 ますます ファン まし."}, {"rating": 4.7, "content": "正直 期待 けど めっちゃ 良かっ 基本的 コメディ 要素 多い けど 締める とこ ちゃんと 締める 重く すぎ ちょうど いい バランス やっ 思い. 広島弁 ぶち 可愛い 松田龍平 ぶち かっこいい 柄本明 ぶち 凄い."}, {"rating": 3.6, "content": "突然 やってくる 親 病 と死. 送る 方 送ら 方. 不器用 優しく 描い. 不謹慎 くらい 笑い ホロリ まし. 柄本 たい ご 夫婦 最高. 瀬戸内 美し 広島弁. ちょっと 下品 皮肉 物悲しかっ …. 永ちゃん カープ 吹奏楽部 効い まし."}, {"rating": 3.9, "content": "小刻み 誘う クスクス 笑 最高. もたいまさこ × 柄本明 夫婦 はまり 過ぎ 前田敦子 アホ っぷり 良かっ 松田龍平 ナチュラル ほっこり 家族 泣け 笑も いい 具合."}, {"rating": 3.9, "content": "いま 元気 親 いつか 死ぬ だって 気づい. 当たり前 けど 当たり前 日常 感謝 しよ って 気持ち くれ まし. ただ 前 ブロック 座っ た人 笑い すぎ びみょ ー 映画 入り込め 自分 （笑）."}, {"rating": 3.6, "content": "記録 若干 期待 すぎ 家族 みんな かわいい 食べる シーン 印象 残っ."}, {"rating": 4.2, "content": "かなり 笑っ. じ ー 涙 ).... みたい シーン ３ 秒 後 笑っ 自分. 沖田 監督 恐ろしい ツボ 合う かも しれ 本当に 良かっ. 島 生まれる 人生 いい なぁ."}, {"rating": 3.7, "content": "本当に ただ 日常 ちょっとした 出来事 現実. あたり バランス ユルユル 監督 持ち味 でしょ. 出演者 どれ 良い 味 出し 演出 いちいち 上手く 効い. 見 終わっ 後 感情 とても フラット 感じ けど ほんの 少し 幸せ. こんな 微妙 心 動き 計算 作っ たら 本当に すごい. 日本映画 求め こんな かも ね."}, {"rating": 4.5, "content": "作品 描い あえて 映画 語る ありふれ 家族 一幕 なのに なんで こんなに 愛しい だろ. 今 良けれ オッケー モヒカン 永吉 役 松田龍平 頭 ユル けど 根 優しい ギャル 由佳 役 前田敦子 強く きれ かわいい 父親役 柄本明 ドライ 広い 心 家族 受け入れる 母親 役 もたいまさこ そんな 両親 おかげ 優しく 育っ 甘ったれ 弟 千葉雄大 他 吹奏楽部 子 達 とか エキストラ 方々 とか もう 出 くる 役者さん いちいち 素晴らしく みんな ちゃんと だけ もうこ 映画 完璧 思う. バカ 鈍感 いつ たっ 大人 きれ ボンヤリ 生き 永吉 父親 死ぬ 言う 現実 やっと 受け入れ 瞬間 松田龍平 表情 変化 見事 浜辺 シーン 良かっ けど モノマネ くだり たまらなく 父 歓喜 絶叫 切な 多幸感 込み上げ なんとも 泣け バカ みたい けど きっと 一瞬 だけ 生き こ そん ギャグ みたい あっけなく 死ぬ. ごはん 食べる カープ 勝つ 生き いく 死ん ゆく 生まれる 命 存在 ただ 並列 穏やか それら 大袈裟 叫ば 監督 視点 本当に 素晴らしい ちなみに あっちゃん 妊婦 姿 観 たく 選ん 込み 圧倒的 正しい キャスティング ごはん シーン どれ 最高. エンディング 細野 MOHICAN さえ ほん っと 歌 しみじみ 良かっ."}, {"rating": 4.3, "content": "日本初 総 天然色 映画 カルメン故郷に帰る 現代 版 パロディ 事 当然 若干 ならず者 帰郷 型 こそ 一緒 監督 手腕 冴え まくる 見事 脚本 力 泣け 笑え 笑い 泣け 泣き 笑える 落とし すぎる 事 なけれ ふざけ すぎる 事 見事 塩梅 父親 柄本明 母親 もたいまさこ 配し 時点 正直 映画 勝利 決まっ 同然 後 前田敦子 どれ だけ 水を差す だけ 懸念 事項 言う 程 気 まぁ 若干 イラっと けど それでも まぁ 許せる 範囲 あら恋 池永 エンディング 流れる 細野 音楽的 完璧 説教 くさく （ 基本的 ） 先 逝く 親 言う 存在 生き 内 どれ 程 事 やれる 人間 至上命題 さらり 再 提示 くれ 沖田 監督 人間 的 優し 滲み 出る とても いい 作品 思っ 冒頭 ハードコア バンド メンバー テルミン 入れる 時点 沖田 監督 人 良さ 現れ 所詮 邦画 なんて 心 どこか 馬鹿 人 こそ 観 ほしい 作品 超 ビザ 食い たく."}, {"rating": 4.0, "content": "監督 作品 どれ 好き 中でも 横道 世 之 助 大好き. 沖田修一 作品 見 たら 結局 面白い わかっ つつ 今回 まったく 期待 鑑賞. やっぱり 結局 面白かっ めちゃくちゃ 面白かっ. 劇場 普通 吹き そう 何度 こらえ 思っ たら 本格 的 感動 来る あざとい やつ. アメリカ にも イギリス 世界各国 独特 ジョーク スタイル けど 外国人 日本 侘び 寂び ジョーク 伝える 沖田 監督 作品 見せる 一番 良い 思う. くらい 監督 大げさ シュール 過ぎ 日常 隠れる ちょっとした 笑い 汲みあげる 上手い."}, {"rating": 4.0, "content": "おちゃらけ タイトル 惹き つけ よ ねぇ. 親 って いつか 死ぬ. いつか 訪れる 親 死 とゆう 現実 深く 考え させ つつ 所々 ギャグ 散りばめ 笑い 絶え 不思議 物語. 父 モヒカン 言う よ. 東京に帰れ お前 優しく 明日 死ん しまい そうだ 的. 一言 胸 突き刺さっ. とても 悲しい 一言. 7年 両親 疎遠 モヒカン 父 死 まっすぐ 向き合っ 姿 心 打た. 家族 あたたかさ じんわり 心 沁み. 家族って 良い ね. どんなに 離れ 家族 家族. 独特 テンポ いい 空気感 良かっ. 笑い 襲っ 思っ たら ぐっと 涙 こみ上げ. シュール 作品 ぜひ みなさま 見 頂き たい. モヒカン 万歳."}, {"rating": 4.0, "content": "南極料理人 沖田修一 監督 作品. 最高 笑っ. 10人 くらい しか おら 劇場 高らか 笑い まし. あらすじ とか 知る 必要 けど 年齢的 自分 親 重なる 笑い けど グッと くる シーン 多々. 前田のあっちゃん もたいまさこ バランス 非常 良い. 後半 ドラム シーン 一番 良い. 松田 兄 ずっと あんな キャラ なぁ ばっか 他 キャスト 良かっ かも ぴったし やっ けど. あと なんて 食事 シーン さすが 沖田 監督 美味 そう. オススメ. 家 ゲラゲラ 笑う オススメ."}, {"rating": 4.5, "content": "これぞ 邦画 島 自然 住民 暖かい 暮らし バック 一つ 家族 世代交代 ユーモア たっぷり 描く 万人 幸せ 映画 毎週 こんな 映画 見 たら どんなに 幸せ 序盤 病院 学校 屋上 手すり 越し 美しい カットバック （ 晩春 ） あと 二つ 建物 収め ロングショット まさに サービス ショット 呼ぶ べき ショット 見 だけ 監督 今 日本 最も 信頼 監督 わかる."}, {"rating": 3.3, "content": "沖田 監督 鑑賞. 会話 人物 やり取り 笑わせ 起伏 退屈 流石 面白い 吹奏楽部 みんな THE 吹奏楽部 顔 笑え. 父 病 重く につれ 段々 笑え 結婚式 ラスト 流れ 少し 不快 さえ 感じ ストーリー 沖田 監督 相性 悪い 思う もっと 無い 方 監督 良さ 引き立つ はず. お客さん なあ 悲しい."}, {"rating": 3.8, "content": "重く ちな 題材 嫌味 明るく 描き 切る 手腕 さすが. 言っ ギャグ 一辺倒 わけ 登場人物 悲しみ 切な 心情 表情 しっかり 描写 見 すごく 気持ち 入る. ラスト 夫婦 カット すごい 良かっ."}, {"rating": 4.2, "content": "沖田 監督 年下 日本人 尊敬 三 人 監督 入っ 今回 素晴らしい. 行っ 帰っ くる だけ 中 すべて ぎっしり 詰め込ん. ちょっと 詰め込み すぎ 思え 言葉 すぎ 見せ くれる くどく 味わい. 味わい いえ 最初 最後 寝ても覚めても ずっーと 食べ 続ける 前田敦子 スクリーン 観 楽しい 人 てる なあ 嬉しい 気分. コンビニ弁当 煮 っ ころ しも 宅配ピザ 手 さばい 不味い 鯵 さえ. ナンダカンダ 言い ちゃんと バクバク と食 食べる 生きる 繋がっ 世界 意識 描い てる 気持ちよかっ. コンスタント オリジナル脚本 作品 公開 だけ すごい のに 快 作. ただ エンド テーマ曲 コレハコレデ 好き けど 曲 いけ あ. ユニコーン 星野 アジカン 作品 分かち がたい 曲 比べ しまう いろいろ 戦っ てる だろ 察し しまう よ."}, {"rating": 4.0, "content": "ライブハウス 前 盛り上がっ てる 人 後ろ 見 人 割合 完璧."}, {"rating": 3.4, "content": "ブラスバンド部 面々 顔面 力 前田敦子 相変わらず 監督 キャスティング 素晴らしい ストーリー 割と 普通 いや 極めて 普通 キツツキ 世之介 時 監督 色々 上手く 普通 感 拍車 かけ しまっ 気 まあ 今日 余り 頭 使い たく アッサリ 内容 気楽 観 たい 気分 時 いい 映画 かも しれ."}, {"rating": 4.8, "content": "コレ 大手 シネコン 流せ バカ 上映 館 数少な 過ぎ. ただ モヒカン 男 故郷 帰る だけ だけ こんなに 面白 可笑しく 時 ホロリ しまう 沖田 監督 演出 力 確か 素晴らし マジで 観 よ これぞ 良い 邦画 でしょ よ 松田龍平 前田敦子 柄本明 もたいまさこ メインキャスト もちろん もう 役者 素人 含め みんな 活き活き てる 脚本 演出 上手いっ こういう でしょ ほんと 沖田 監督 映画 映像 学生 お手本 なるしお 手本 やすい 作品 ばかり 劇場 ホロリ つつ 笑い 絶え 空気感 包ま てほん 心地よい 映画館 体験 ♡ 間違い 傑作 喜劇 でしょ. まぁ ラスト イベント 突然 タモリ倶楽部 空耳アワー 的 展開 始まっ どう 思う けど … w."}, {"rating": 4.6, "content": "モヒカン 故郷 帰る. 僕 言葉 人. 感情表現 あまり 得意 いや 下手くそ 考え 人 分から いまいち 伝わら. だから 限り 言葉 吟味 言葉 人 繋がり 築い 言葉 伝えよ 複雑 感情 なかなか 言葉 出来 上手く いか 時間 かかっ しまう 誤解 たくさん. だから 作品 登場人物 心 底 憧れ. 必要 最低限 言葉 くだらない 会話. はっきり 分かる くらい 彼ら 気持ち 優しく 表現. 全く 関係 会話 ゆるやか 流れる 間 奥 ちゃんと 見える. 沖田 監督 作品 いつ そう. 印象 的 セリフ 今 思い出す 世之介 とぼけ 顔 祥子 カーテン ぐるぐる 肉 パン 挟ん 頬張る 仕草. 夜の森 迷っ おば 一夜 だけ 野宿 道 指し示す とんがりコーン. 西村 隊員 困っ 作り笑い 揚げ 過ぎ 唐揚げ. 今作 どう だろ ？. 何気ない 日常 愛 おしく 思える って 実は なかなか 難しい そう 沖田 監督 作品 いつも 僕 思い出さ くれる. だから 映画 中 輝い 映る. だから 僕 沖田 監督 作品 好き. 特別 今 目 前 教え くれる. 広島カープ 菊池 ヒット. カープ カラー ネイル. 親父 譲り イビキ. 朝ごはん. 魚の 内臓. ガタガタ お刺身. ペットボトル 水. ソーセージ 入っ ピザ. おにぎり. 矢沢永吉 音楽 いや ミュージック. パンクロック. 海. 船. 山. 消え かけ 命. これから 生まれる 命. 健康. キツイ 寝顔. 無職 天然 弟. 菊池 よ ？ 母ちゃん. オーケー ？ 父ちゃん. 何もかも 特別 日常 中 特別 素振り 見せ 笑っ. 僕 だって そうだ. 何気ない 日々 中 驚く キラキラ 溢れ 世界 身 置い. 本作 にも たくさん 詰まっ てる そんな 日常 中 可笑しく クスリ 笑える 沖田 コメディ もしか たら 特別 一瞬 一つ だろ. 最後 結婚式 シーン 正気 沙汰 思え ドリフ オチ 級 どんでん返し 監督 志村けん コント 意識 書い まし これぞ どんでん返し よ ！)、 まるで 沖田 監督. 愛する人 永遠 別れ. ウェット 悲しむ どこか 照れ隠し 見える そんな 愛 おしく バカバカしく 名 シーン. 監督 照れ笑い 目 浮かぶ. ふざけ てる 不謹慎 怒る 人 怪訝 思う 人 だろ だけど 映画 真剣 死 別れ 描い 作品 間違い 人 死ぬ 新しく 生まれる 出来る 限り 真心 愛情 敬意 込め 送り出し 出迎え しか 見え. 東京に帰れ お前 優しく 明日 死ん しまう 気. そんなに 強く なれる だろ. そんなに 生きてく強さ 持てる だろ. 不器用 毎日 押し 潰さ しまい そう 自分 日々 思い返す. 僕 沖田 作品 世界 登場人物. 破天荒. 照れ屋さん. 言葉 うまく 伝え. けれど. いつか 思い出し ニヤッと しまう そんな 温か 優し 伝え 人間 憧れ 焦がれ まし. 自分 名前 思い出し みる. 今 遅く だろ ？. 心 巣食う 悪い 芽 摘ん 胸 張っ 雄大 人 生き こ よ 命 終える 今 遅く だろ ？. やる 今 しか. 破天荒 いこ. 永吉 僕 ビッグ なれ. だけど 僕 なれる だろ ？ そんな 人間 映画 登場人物. 実家 帰ろ. 当たり前 特別 場所. 僕 いつか 実家 たい. 世界 全て 闇 消え. 見つめ 合え. ただ. だけ 解る. 矢沢永吉 アイ・ラブ・ユー OK ?」)."}, {"rating": 3.2, "content": "沖田 監督 らしい 細かく 嫌味 笑い 今作 多数. 吹奏楽部 演奏 曲 なんか 聴い 思っ たら 人 面白かっ. 沖田 監督 役者 使う 上手い 改めて 思っ. 柄本明 最高."}, {"rating": 4.7, "content": "若い 2人 良かっ けど やっぱり 柄本明 もたいまさこ 最高 ‼ ️. 笑って笑って ホロリ いい 映画 でし."}, {"rating": 3.5, "content": "故郷 ずっと 帰っ バンド ボーカル 主人公 父 病気 発覚 今 ギャグ 交え 父親 看取る 映画. 映画 キャスト 上手い. 松田龍平 今時 若者 特長 つかん ぃました. 前田敦子 今時 ギャル 熱演. 笑える 映画 でし."}, {"rating": 4.0, "content": "笑え 泣け. 邦画 あんまり 見 けど とても 好き."}, {"rating": 4.3, "content": "人 薦め やん けど とても とてもとても 好き 映画 いい なぁ 家族って しみじみ 思い あと 合唱 吹奏楽 めっちゃ いい なぁ 聴い てる だけ 泣き そう ぁなんなんやろあれ 松田龍平 ほんとうに 好き 役者."}, {"rating": 4.8, "content": "沖田 監督 作品 南極料理人 以来 ファン 今回 少し 乗っ 行き にくい 作品 前作 滝 見 行く 残念 未見 どうも 作品 変わっ じゃ 気 ぐらい 南極料理人 キツツキと雨 横道世之介 違っ 作風 持ち込ま 箇所 感じ. 主人公 朴訥 主張 そんな 中 親父 暴走 気味 突然 いろいろ 起きる けど つながり 弱く 見える 作品 家族 クロニクル その家族 にとって 大変 事 起きる けど 何処 起き 得る 事 淡々 描い 見せる 映画 世界 組み立て 方 実は 過去作 少し 変わっ 事 からだ 思う. 点 踏まえ みる 主人公 父親 吹奏楽部 関わり 考え 話 人物 変わっ いく. 恋人 最初 あんな 蓮っ葉 ヤンキー 娘 しか 見え 登場 まさか 前田敦子 演じ 冒頭 最初 登場シーン 気付か 恋人 実家 足 踏み入れる 際 おっかなびっくり 感 義母 仲良く 料理 上手く 日常 中 ドラマ 生まれ 面白かっ 兄弟 結婚相手 義理 姉 妹 ファーストコンタクト ご 上手く いけ あんな 感じ だろ 思い. ただ 最後 断末魔 はやり 過ぎ 思い あまり にも あまり お父さん 不憫 。( 苦笑."}, {"rating": 3.8, "content": "横道世之介 凄い 好きだから 他 沖田 監督 作品 きっと すき ろー なー 思っ 見 行っ 見 終わっ 後 ちょっと 期待 すぎ 思っ けど 思い返し てる 好き シーン いっぱい 浮かん あったかく 可笑しく 不思議 涙 込み上げ くる わたし すき 沖田 作品 やっぱり すき 沖田 監督 作り出す 可笑し 絶妙 間 とか すごい ツボ 改めて 感じ 登場人物 みんな 愛 おしい 柄本 ズルイ 今度 家で 1人 思う存分 笑い 見 たい 笑."}, {"rating": 3.7, "content": "砂浜 遊ぶ お母さん 由佳. 眺め お腹 大きな お嬢さん 元気 母 友達 息子 尋ねる 父親. つい この間 普通に 会話 のに. 家族 少し ずつ 自分 親しい 人 忘れ いっ しまっ 経験 人 とても 刺さる シーン. 松田龍平 泣き 演技 ジーンと 胸 打た たま 見せる 素 っぽい ハハッ って 笑い 方 まほろ 仰天 とか 好きな人 松田龍平 よ 感 味わえ. 前田敦子 こういう バカ 女の子 って 演技 よかっ. モヒ カン頭 切る わけ 仕事 就く わけ 島 住む わけ. あたり 妙 リアル 思っ. 父親 癌 家族 こう べき っていう 押し付けがまし 現実 こんなん もん よね って 納得. 船 酔い ？ つわり なのか ？ グデグデ てる 由佳 すかさず キャリー ケース 持っ あげる なんて カツ カツ 先 歩い 永吉 父親 乗っ 車椅子 押し 浜辺 ゆっくり 下る 姿 なんて もう 泣け. 父親 死 を通して ゆっくり 新しい 家族 命 誕生 育む 物語. ラスト 船 中 夫婦 カット 一番 お気に入り."}, {"rating": 3.8, "content": "安っ ちい 題名 ジャケット 全然 期待 ませ でし 父 死 重たい テーマ 所々 笑える 場面 もたいまさこ 演じる お母さん とても いい 味 出し まし."}, {"rating": 3.8, "content": "親 最期 テーマ けど 明るく 考え 作品 家族 感 きちんと 出て よかっ 嫁 姑 関係 すごく 素敵 あ かわいい なー って きゅん シーン いっぱい."}, {"rating": 4.3, "content": "役者さん 演技 全て 最高 でし 松田龍平 ボンクラヒモバンドマン. 千葉雄大 ボンクラ 無職 次男. 前田敦子 ボンクラ でき婚 妊婦. 全て 面白く 愛 おしい. どう って 切な 隠せ テーマ コメディ 撮り きっ 監督 手腕 感服 まし. 最期 場面 神."}, {"rating": 3.5, "content": "役者 陣 素晴らしい 松田龍平 柄本明 うまい ともすると 映画 浮い 前田敦子 良かっ. 珍獣 的 顔 芸 食べ っぷり 笑える. ただ 映画 バランス おかしく 気. 松田龍平 永ちゃん モノマネ シーン 笑える 泣ける イイ シーン. ただ ラスト あたり 監督 感動 話 恥ずかしく コメディ 振れ 過ぎ."}, {"rating": 5.0, "content": "大好き ちゃんと 横道世之介 監督 作 事 期待 まし. 要 所要 所 笑い どころ 劇場 内 手 叩い 笑っ てる 人 まし. けど いまいち 乗り切れ 話 なー."}, {"rating": 3.7, "content": "あちこち 場面 クスッと 笑っ しまう. 配役 妙 でしょ ね. （ 冷静 観る 家族 構成 すごい ）. ほのぼの 泣ける ちょっと 違う 緩 加減 絶妙. あらすじ 読ん 一応 ハンカチ 持参 けど いい 意味 肩透かし 食らい まし ずるい よ～ ^^;."}, {"rating": 5.0, "content": "健康 大切. 監督 作品 出演 経験 者 ばかり 独りよがり 配役 きちんと 人気 俳優 配し 笑っ 泣ける ドタバタ ホームドラマ 松田龍平 前田敦子 柄本明 もたいまさこ 千葉雄大 名前 挙げ たく みんな よかっ プラス 横道世之介 監督 座組 おもしろく わけ よ ね. ストーリー 中身 無い モヒカン ロッカー 妊娠 機 故郷 帰る 父親 病 倒れ 予想外 長く 残る 中 父親 やり たい 叶え いく 話. モヒカン コメディ 軽く 見 がち けど 大人 老い 父親 息子 関係性 健康 大切 親 って 死ぬ テーマ 安易 取り上げ あぁ 監督 そういう 経験 ？ 思う 各所 リアリティ 地 足 つい 感心 この辺 大人 誰 しも 心 覚え はず 普遍 的 観る 人 心 打つ 息子 役 父親 早く 亡くし 松田龍平 っていう 心情 色々 考え しまう. 湿っぽい ばかり 笑える シーン たくさん 中でも 矢沢永吉 ワナビー 胡散臭い 柄本明 お父さん コーチ 吹奏楽部 生徒 エピソード いい 入院 中 病院 屋上 こっそり タバコ 吸う 思い 奇跡的 対面 学校 屋上 吹奏楽部 指揮 執り 練習 みる … 瀬戸内海 バック 美しい 光景 ウル っと しかけ たら デブ 女子 リーダー コーチ 海風 楽器 錆び まぁー す 錆び まぁ ーー す 叫ぶ 最高 これだけ 青春映画 1本 じゃん 南極料理人 イマイチ ハマら けど 今回 ユーモア 泣き バランス 本当に よかっ. あと 前田敦子 完全 もらとりあむタマ子 つづく 俺 前田敦子 案件 強烈 寝顔 初 登場シーン 最高 突飛 役 普通 けど だら しない 最低限 常識 子 女子 役 てる 沖田修一 監督 わかっ てる あと 柄本明 すごい もし 大手 配給 入っ たら 今年 賞 総ナメ じゃ. もう 一 回 観 家族 会い たい なー 満点."}, {"rating": 4.5, "content": "① ネタバレ 回避 ^ ^. 考え だろ ？ なけれ だろ あげ だろ …。 義務 じゃ ただただ 自分 出来る たい だけ … だって 俺 家族 もん. 好き 少し ばかり とんがっ って いいんじゃない … 最高 自分 目指し …."}, {"rating": 5.0, "content": "毎回 笑わさ ツボ 好き 監督 今回 家族 かなり グッと. 帰省 時 観る 映画 じゃ."}, {"rating": 4.5, "content": "号泣 大笑. 病室 介護 ベット 置か 部屋 場の空気 感 伝わっ 涙 止まら だいたい 同時に 笑い ポイント 笑い 泣き. 宣告 受け止め 方 受け入れ 方 って 本当は そんな ドラマチック じゃ 淡々 てる けど たまに グワッと こみ上げ くる 感じ もうもう 自分 場 みたい 満足. 柄本明 さすが."}, {"rating": 3.7, "content": "全体的 ほのぼの クスッと 笑え たまに 思わず 泣き そう 役者さん 演技 いい 松田 柄本 親子 浜辺 話す シーン 好き 前田 演じる 主人公 恋人 かわいく ころころ 明るい 笑い声 あげる 全体 軽やか 気 まし みんな 優しい いい 家族."}, {"rating": 5.0, "content": "役者 演出 脚本 音楽 褒めれ いい 右往左往 しまう 素晴らしい 映画 でし. ガン 患う 老い 父 柄本 明 )。. 看病 を通じて 息子 松田龍平 親 って いつか 死ぬ 当たり前 事実 初めて 行き 当たり. 子供 成長 イコール 親 老い 死. 東京に帰れ お前 優しく 明日 死ん しまう 気. 柄本明 台詞 当然 事実 ゆえ 残酷 凝縮 思え. 強がり 照れ隠し. 父 一人 人間 純粋 死 恐れる. 映画 テーマ 家族. 家族 一人 人間 越え 概念. 成長 子 父 追いやり 新しい 父 家族 更新. 意味 映画 中 息子 恋人 妊娠 必然 でしょ. 息子 恋人 家族 にとって 他人. ある日 突然 現れる 他人 家族 メンバー 家族 更新 時期 現在 家族 残り 時間 短い 暗に 宣告. 映画 残酷 隠し ませ. だからこそ 父 母 もたいまさこ こうした 家族 映画 不自然 程 孫 生まれる 喜び 語り ませ. 劇中 孫 言葉 使わ おそらくは 一 度 だけ. 前田敦子 死 間近 控える 柄本明 初孫 よ. 対する 柄本明 答え 結婚 式 ？. 家族 更新 受け入れる 儀式 響き. 息子 恋人 演じる 前田敦子 残酷 他人 役割 完璧 演じ きっ. 東京 頭 悪い ギャル 愛らしく 眩しく 生き生き 魅力 的 ドライ. 父 ガン 宣告 家族 悲しみ 暮れる 夜 慣れ 手 初めて 魚 捌き 内臓 匂い 顔 しかめ. 死 香り. にとって 他人 義父 死 必要 以上 悲しま 悲しみ 寄り添わ. 長々 書い しまっ けれど 映画 本当に すごい こうした 話 思いきり 笑える コメディ 包み込ん しまっ. どう しよう 面白い. とほう 愛さずにはいられない. 時に 残酷 世界 中 残酷 運命 背負わ た者 抵抗 笑い かも しれ ませ. バック 流れる 音楽 子供たち 吹奏楽. 曲 矢沢永吉 アイ・ラブ・ユー ＯＫ ？. 世界 闇 消え."}, {"rating": 4.5, "content": "永吉 愛情 ロック 愛情. 家族 愛情 食べる 事 愛情. 断末魔 とかいう 最高 ロックンロール. ミュージック 歌っ ちゃう. モヒカン 男子 愛し たく. モヒカン 父 モヒカン 息子 海辺. 二言 三 言 交わす シーン. ｢ 栄吉 って 名前 つけ じゃ ビッグ なれ ！！｣ 背中 押し くれる いっ. ビッグ アーティスト 名前 そのまま. 使う なんて 適当 かも ？ 思っ. 涙 零れる 瞬間 笑い ドカン 落とし くれ 日本 良い よ. 思っ 思わ いっぱい 愛情 散りばめ 確か モヒカン ラブ."}, {"rating": 3.5, "content": "松田龍平 って いい 役者さん あっちゃん いい 感じ はまっ. オチ ちょっと ポカーン でし 個人的 泣く 全体的 楽しい 作品 でし."}, {"rating": 4.0, "content": "ほぼ 敦子 観 行っ もん けど （笑） 意外と 総合 的 よかっ 頭 悪い かも しれ けど 朴訥 すぐ 永吉 故郷 馴染む 由佳 役 合っ まし ね 訳 わから 永吉 家族 あれこれ 巻き込ま そこで いつの間にか 受け入れ 結婚 お金 地位 だって こだわる 結果 幸せ なれる 意外と こんな キャラクター かも しれ ませ. 広島県民 必修 科目 カープ 永ちゃん とか かなり おかしい （笑） けど ただ ドタバタ 涙 頂戴 沖田 監督 作品 いい 人々 交流 家族 丁寧 描き つつ 無駄 省い 作り 爽やか ね 家族 GW 観 行く お勧め 1本."}, {"rating": 3.8, "content": "やっぱり 沖田修一 監督 ユーモア センス 良い. 間 取る ふとした 言葉 仕草 笑い 変わる. ただ 根底 流れる 大きな テーマ 父 死 沖田 節 重く 見せ 意外 重たい 物語. じわりじわり 途中 目頭 熱く しばしば. 前田敦子 いつも なんだかんだ 役柄 愛さ てる."}, {"rating": 3.9, "content": "すごい 笑える のに すごい 泣ける. 柄本明 素敵だな. キャスト すごい 好み."}, {"rating": 2.6, "content": "うん ハートウォーミング 瀬戸内 ヒューマン コメディ. 断末魔 最期 わかっ てる ね. I love you OK ？."}, {"rating": 5.0, "content": "今年 上半期 最も 期待 1本. 沖田修一 新作. 笑い 泣き 止まら 実に 幸せ 125分間. 言葉 通じる 敢えて 言葉. 説明 伝わる 敢えて 説明. 通じ 人 かも しれ 分かる 人 ちゃんと 分かる. そういう 潔 奥ゆかし 慎み深. 沖田 作品 カラー 思う もちろん 今回 徹底. 今作 忘れ 名 場面 いくつ. 一人 ぽつんと TV カープ 戦 観 母 元 永吉 嫁さん 突然 戻っ くる シーン. 最後 家族 行っ 海岸 父 並ん 会話 永吉 すべて 理解 かすか 顔 ゆがめる シーン. 人 心 機微 大げさ 等身大 きちんと 表現 人 なあ 思う だから スッと 受け入れ しまう 嘘 くさく. 最後 めんつゆ 最強 説 激しく同意."}, {"rating": 3.7, "content": "ま あつ 素晴らしい 食事 シーン 相変わらず 秀逸 反面 ちょっと 脚本 力 難 … 横道世之介 時代 感 成立 だろ けど 現代 難しい 今回 わかっ 結論 次回作 期待."}, {"rating": 3.5, "content": "柄本明 すご すぎる. 出 くる 人みん 愛らしい. 映画館 わたし 含め おじさん 2人 若い 女の子 3人 しか けど 矢沢永吉 ネタ おじさん ケラケラ 笑っ つられ 笑っ しまっ. 沖田 映画 って 泣く 泣か スレスレ 狙っ てる 感じ."}, {"rating": 4.0, "content": "広島出身 舞台 広島 補正 しろ 良かっ エンドロール 見 初めて 知っ 撮影 クリーピー 偽り 隣人 お世話 芦澤 か細い 体 関わら ご 自身 カメラオペレート そう 今回 明らか カメラ 担い 全力 疾走 シーン ちらほら 脱帽."}, {"rating": 4.5, "content": "お母さん 今日 カープ 勝っ よ 映画. 誰 訪れる 時. 重く ちな テーマ. 軽妙 真面目 切り取っ 傑作. 出 くる 人みん 素晴らしい. 中でも 松田龍平 とても よかっ. 表情 豊か 役. 仕草 間 感情 溢れ."}, {"rating": 3.6, "content": "笑っ てる 終わっ しまっ いろんな 忘れ させ てる 気 ぞ."}, {"rating": 3.9, "content": "穏やか じんわり 時に 笑い 親子 家族 親戚 回り 人達 絆 人情 溢れ ほのぼの 余韻 浸れ まし. モヒ カン頭 主人公 病床 父親 代理 吹奏楽部 指揮 執る 場面 感度 的 でし 以外 父親 息子 お互い 気遣い 合う エピソード 何度も 心 打た まし."}, {"rating": 2.0, "content": "ホント モヒカン 故郷 帰る だけ 映画 でし …. とはいえ 主役 まわり 役者さん 達 良かっ ♪ もたいまさこ みたい 姑 良い なぁ～. それに ブラスバンド 子供達 出 くる シーン 好き でし. 松田龍平 … 主役 よ ね …."}, {"rating": 3.8, "content": "いや 笑っ ウル っと 沁み. 沖田修一 作品 一番 笑える じゃ. だろ 家出 長男 って やっぱ こんな よ ね いつも 電話 つもり けど ね 笑. 主役 松田龍平 まあ 松田龍平 けど しょうが くらい 手 役 まあ 合う. 柄本明 始め 少ない 人数 ベテラン 役者 演技 素晴らしく 他 顔 見る 多分 素人 人達 アンサンブル 心地よく 劇場 暖かい 雰囲気. もちろん 女優 前田敦子 良かっ 演技 上手い よ ね. そん 安易 選択 最後 やっぱ 良かっ こう やっ きっと 家族 築い いく でしょ. 小規模 割 余韻 大きめ 良い 映画. エンドロール 宅配ピザ 屋 3 社 横 並ん でる とこ 最後 クスッと."}, {"rating": 3.3, "content": "面白い 映画. ものすごく 面白い どう いえ 行か けど 良作. じわじわくる 面白 ほのか 感動的 退屈. 松田龍平 前田敦子 役柄 合っ. 柄本明 さすが いえる."}, {"rating": 3.9, "content": "今時 親子 関係 父親 離れ 暮らす 息子 関係 コメディ 描い 作品 映画 内容 自分自身 重なる 部分 ちょっと 感慨深かっ. 東京 売れ バンド活動 モヒカン 姿 長男 子供 報告 連れ 7年ぶり 実家 帰る 父親 末期ガン 倒れる 家族 疎遠 モヒカン 君 死 目前 父親 親孝行 物語. 無類 矢沢永吉 好き 父親 広島カープ ファン 母親 次男 家族 何故 ？ 優しい 子 長男 モヒカン 君 ちょっと 飛ん でる 系. 内容 重さ かかわら 個性 的 キャラクター 繰り広げる ネタ 数々 笑っ しまう 差し引い 悲壮感 あまり グッと くる 自分 にとって 結構 リアル かえって 良い かも. 今や ガン 2人 1人 かかる 普通 病気 本人 告知 もう 一般 的 かも しれ ただ 亡くなり そう 時期 はっきり 告げ かも しれ. 家 帰り がる 末期 患者 病院 退院 認め 家族 亡くなる 間 病院 指示 に従い 対応 看取り その間 モヒカン 君 埋め合わせ 親孝行 けれど 自分 場合 すぐ なぁ. クサイ 言わ ただ 父親 話相手 父親 限り モヒカン 君 いろいろ 話し たい 気 けど 父親 男 子供 って あまり いろいろ 話し かも. 自分 もし 時間 たら 映画 たかっ 思う けど 多分 仕事 適当 タイミング 実家 離れる だろ なぁ. そもそも 父親 都会 暮らす 息子 側 望ま 口 よ ね 映画 父親 同じ 子供 仕事 心配 加え 自分 死期 近い 実感 しまう 思う けど やっぱり 寂しい 誰か ずっと もらい たい かも. モヒカン 君 立派 父親 死 最後 向き合っ 最後 やはり 悲壮感 人生 人間 営み みたい 感じ …。. モヒカン 君 自分 やっ もらっ 気 もし 先 映画 見 たら 自分 とっ 行動 もっと 違っ かも しれ なあ."}, {"rating": 5.0, "content": "めっちゃ よかっ 龍平 かっこ よすぎ … モヒカン 似合い すぎ たいさ みたい お母さん すてき なあ ほっこり くすくす 日曜日 観 よかっ って 思う 映画 でし だーん ま つま ーーーー."}, {"rating": 4.0, "content": "笑い 涙 こんなに さらり やっ くれる シリアス はず 状況 呑気 ゆったり 映し くれる 沖田 監督 ありがたみ 感じ しまう."}, {"rating": 3.7, "content": "クスッと 笑える ちょこちょこ 感動 よかっ. 会話 とても 自然 和ん."}, {"rating": 3.8, "content": "予告編 初めて 見 まさか 劇場 観賞 思わ 作品 おもしろかっ ぁ 笑. 笑っ 泣い 笑っ 泣い 笑っ 感じ 楽しみ 見れ. 個人的 柄本 吹奏楽部 絡み 好き でし 部長 っぽい 女の子 何で 見 っけ …. ソロモンの偽証 ？ ？ …. 調べ たら そう 笑 これから 度々 見る 頑張れ. とにかく 調査 隊 OB 鑑賞 会 企画 ありがとう ござい まし ～！."}, {"rating": 3.4, "content": "終始 優しい 雰囲気 流れる 沖田修一 監督 作品 らし. 松田龍平 柄本明 演技 マッチ. 前田敦子 若干 違和感 感じ. ストーリー 実際 ものすごく 暗い テーマ のに 全然 感じ. 映画館 内 あちこち 笑い声 聞こえ. とにかく 柄本明 演技 良い. だけど 全体的 映画館 見る … って 思う. 自分 キツツキと雨 とか 南極料理人 方 好き なー."}, {"rating": 4.6, "content": "沖田修一 監督 作品 劇場 鑑賞 今回 初めて 但し 過去 作品 数 本 自宅 鑑賞 どれ 面白かっ. デスメタル バンド ボーカリスト 主人公 故郷 広島 帰っ 事 始まる オフビート コメディ. キツツキと雨 横道世之介 様 絶対 的 メイン 人間 ストーリー 今回 家族の物語 感じ. 矢沢永吉 ファン 父親 カーブ ファン 母親 2人 若干 影 薄い 弟 主人公 同棲 中 ちょっと おバカ 親父 コーチ 吹奏楽部 メンバー 素敵 キャラクター 揃っ. 作品 中 一人 悪人 嫌悪感 覚える 人物 出 こ. せい 見 終わっ とても 気持ち良い 時間 迎える 事 出来る. 久しぶり カラオケ 行っ 矢沢永吉 唄い たく."}, {"rating": 4.5, "content": "お父さん 末期 癌 見つかっ. ハリウッド 死ぬ やり たい って 張り切っ スカイダイビング 世界 旅行 出かけ かもしれん 瀬戸内海 ちっさい 島 生活 続く. 生活 てれ 悲しみ くれる ばかり 笑い だって 起きる 喧嘩 だって 起きる 普通 けど 十分 映画 笑える 結構 泣け くる. 癌 余命 生きる 哀しみ 可笑し み 見事 ブレンド 柄本明 本当に 愛す べき 親父 車 窓 顔 だけ 出して 歌っ シーン めっちゃ 可愛かっ. お母さん たいさ 優しく パワフル 可愛い 前田 あっちゃん シーン 微笑ましかっ ー ♡. 我ら 松田龍平 広島弁 ありがとう ござい 吹奏楽部 シーン 海辺 シーン 名 シーン たくさん なぁ ♡ 嬉しい ♡. たま 実家 帰ら なきゃ うん."}, {"rating": 4.0, "content": "あっちゃん 出る 広島 舞台 舞台挨拶 あるじゃん って 観 行か わけ 面白かっ 広島出身 者 1番 面白かっ 広島 ネタ 深夜 行き リーノ 再放送 あっちゃん たい シーン 良かっ 最高."}, {"rating": 3.8, "content": "会話 劇 小ネタ ギャグ キレ すごく 良い. 脇役 キャスト 異常 実在 感 笑え. 全体 テンポ 良く コミカル けど 可笑し 中 哀しみ とか ハッ 場面 散りばめ 主人公 親 関係 とか 自分 人生 見つめ 直し 成長 いく 過程 爽やか 感動 良かっ."}, {"rating": 4.8, "content": "やっぱり 沖田 監督 最高. 優しく 意地悪 本当に 人 好きな人 思う. 95% シュール けど 5% シュール シーン 積み重なっ エモーショナル 溢れ 出す. いや 100% シュール けど そのうち 5% シュール エモーショナル 兼ね 備わっ. そんな 沖田 作品 大好き. 東京国際映画祭 沖田 監督 唐突 大好き 言っ しまい お互い あわ あわし 経験. 前田敦子 DQN 役 よく 似合う. 今後 どんどん バカ 役 やっ ほしい. おそらく 素人 ぽっちゃり 吹奏楽部 女子中学生 島 ジジババ リアル リアクション 最高 でし."}, {"rating": 4.3, "content": "はい 最高. 沖田修一 × 松田龍平 × 柄本明 面白く わけ だろ. 龍平 7年間 帰っ 広島 離島 里帰り って だけ ワクワク わ. しかも ゴリゴリ パンクロッカー もはや トカゲ 人間 出で立ち. 息子 名前 永吉 名付ける 矢沢 狂 柄本明. 吹奏楽 矢沢 音楽 しか 演奏 なんて ロック すぎる. 吹奏 学部 生徒 達 素人 感 最高 たぶん ほんと 素人 ？. もう 最高 キャスティング 沖田修一 絶妙 間 コメディ センス 抜群 すぎる. もちろん 最後 泣かせ. 笑っ いつのまにか 涙 溢れる 至福 時間 体験. 田舎 上京 余計 身 染み. 親孝行 出来る 時 おこ 改めて 実感. 是非 劇場 極上 2時間 体験 ください."}, {"rating": 4.2, "content": "まさに 笑っ 泣け. 断末魔 ていう バンド 本当に たら めっちゃ 応援."}, {"rating": 3.6, "content": "沖田修一 監督 らしい 絶妙 笑える 間 ボケ 随所 散りばめ 楽しく 観. 役者 陣 素晴らしく 千葉雄大 驚かさ 愛らしい 弟 キャラ よかっ なぁ. 中学生 達 絶妙 表情 たまらなかっ. ただ 後半 につれて 少々 間延び 感 感じ ラスト 当たり 少し 疑問 思う シーン 多い 後味 微妙 かも …. 物語 もう少し カタルシス 欲しかっ 具体的 成長 まま 終わる 感じ. 横道世之介 南極料理人 観 ファン 今作 少し 残念 かも. 最後 沖田修一 監督 食事 シーン 最高."}, {"rating": 4.3, "content": "［ 初日 舞台挨拶 付き ］. やっぱり 沖田 監督 作品 ハズレ なし なぁ 小ネタ ポイント 満載 けど グッと くる 押さえ てる 好き シーン たくさん すぎる. 柄本明 本当に 素晴らしかっ 陽気 田舎 親父 感 病気 弱っ いく 姿 結婚式 断末魔 爆笑. 舞台挨拶 トランペット 子 実は イケイケ スポーツマン 男子 話 面白かっ 足 早 すぎ 松田龍平 本気 転ん らしい."}, {"rating": 4.6, "content": "あんなに 気持ちよく 笑っ 久しぶり めっちゃ ツボ 押さえ てる 登場人物 一人一人 好き そんな 映画. 死ぬ 松田龍平 生 絶対 見る. ー 舞台挨拶 見 たかっ … … 完全 ミス."}, {"rating": 3.8, "content": "モヒカン パンチ 効い ルックス のに ゆる〜い ゆる〜い 松田龍平 めっちゃ すき あっちゃん 映画 あっちゃん 悪い あっちゃん 悪く ジャッジ 観 行く 今回."}, {"rating": 3.6, "content": "のほほんと クスクス 笑い 溢れる スローテンポ コメディドラマ. 田舎 雰囲気 現実 忘れ させ くれ まし. 個性 強い 役者 勢 中 敦子 味 出し よかっ 敦子 演技 ハマっ てる 感 怖い 頃."}, {"rating": 3.8, "content": "ガラガラ でし 一人 ニヤニヤ 見 まし. 水 買っ くる くだり 最高."}, {"rating": 4.0, "content": "グレイトォォォォォォ. グレイトォォォォォォォォォ. 涙 ダダ漏れ 洪水. 公開 直後 のに ガラガラ ショック. 沢山 人 見れ いい 思い. もう 柄本明 ねー 本当に ねー. ヤザワ ファン 広島 おっさん しか 見え 本当に 凄い. 癌 分かっ 変化 本当に 本当に 凄い. たいさ ただ 広島 カアチャン しか 見え ませ しかも めっちゃ 優しい 姑 柄本 いい コンビ. あっちゃん 最初 2 3 シーン 空 回っ てる 印象 でし それ以降 役 馴染ん まし 可愛かっ ぁ 大好き. 松田 兄弟 両方 共演 って どんな 気分 でしょ. 松田 ねー 海辺 シーン 心 奪わ まし ー ありゃ 反則 わ シーン 全体 的 反則 わ. 海 綺麗 わ. 意外と いい 味 出して 千葉. かわいい 弟. 鮭フレーク 食べ 方 可笑しい. 吹奏楽部 愛 おしかっ. そん すごい リアリティ. 不器用 不自然 いい じゃ. 家族 大切 思う 気持ち ちゃんと 相手 伝われ いいじゃない."}, {"rating": 3.9, "content": "個性的 味 キャスト 達 一丸 １つ 家族 作り上げ 普通 マイナー 部分 笑い 変え 楽しく 観 まし. 考え 笑い だけ 求める ストレス 解消 作品 メッセージ性 欠ける 気 残念."}, {"rating": 4.3, "content": "2 016 年 4月9日 シネマ ワン 鑑賞. 沖田修一 監督 Next Level 到達 感 ね. オフビート 笑い 健在 … どころか 益々 磨き 掛かっ 上 OP 振り ラス前 あんな 形 刈り取る … 恐る べし （笑）. 恐る べし 語ら 柄本明 もたいまさこ 本作 マッチング ぶり 然 り. 個性派俳優 御 二方 沖田修一 ワールド 見事 溶け込ん 時点 作品 厚み 出 まし ね. 沖田修一 監督 作品 集大成 思える 程 持つ センス 詰まっ 作品 感じ まし. 其処 加え 新しい 側面 見え 本作 以降 沖田 監督 進む 方向性 気 楽しみ 仕方 ませ よ ♪. 【 一口 メモ 】. ■ 沖田修一 監督 商業 長編映画 全て 出演 黒田大輔 本作 出演 ませ. ■ オフビート 笑い 主流 沖田修一 監督 作品 於い 本作 違う 笑い アプローチ. ■ YAZAWA 愛 炸裂. ■ 滝 見 行く スミス 降臨."}, {"rating": 4.9, "content": "初日 舞台挨拶 テアトル新宿. モヒ カン頭 永吉 結婚 気 7年 程 帰っ 故郷 帰り 数 ヶ月 過ごす 家族 物語. 笑える 場面 多く 本来 重い 話 おかしく 設定 のに あたたかく 明るい 映画 でし. 島の人 雰囲気 良い 感じ 主要キャスト 場面 毎 変わる 髪型 衣装 違い ほっこり 気分 味わえる 作品. 終盤 シーン 素敵 関係 性 感じ. 田村 家 演じる 松田龍平 前田敦子 柄本明 もたいまさこ 千葉雄大 自然 あたたか み 演技 みんな かわいい."}, {"rating": 4.2, "content": "難病 映画 たいてい 悲しい けど 作品 悲しく 死 理不尽 もちろん けど 最後 優しさ だけ 残っ."}, {"rating": 4.8, "content": "モヒカン故郷に帰る 観 終 登場人物 全て チャーミング 前田敦子 本 出演 作品 観 けど 今作 程 可愛らしく 愛 おしい 役 大好き 松田龍平 素晴らしい 沖田修一 監督 作品 中 1番 好き 作品 エンディング 細野晴臣 唄 良い 吹奏楽部 可愛い 大好き 作品."}, {"rating": 3.8, "content": "千葉雄大 ほんと 美味し そう ご飯 食べる なー またもや お腹 …. 今日 長め まし けっこう 恥ずかしかっ. 話 6 7年ぶり 婚約者 連れ 故郷 帰っ 永吉 親父 ガン 末期 わかる. だんだん 具合 悪く いく 親父 けれど 重い 雰囲気 全く もたいまさこ はじめ 可笑しく 笑える. 親父 矢沢永吉 大 ファン 地元 中学 吹奏楽部 コーチ. 演奏 曲 もちろん 矢沢 曲 自分 趣味 だけ やっ クラブ w. 中 ひときわ 面白い コ 思っ たら ソロモンの偽証 まつこ 存在感 子 なー. 頼り 永吉 けれど 永吉 父親 思い よく 伝わっ. 最後 少し パパ 顔 気. 親 って いつまでも 側 くれる 気 けれど 失 くし 時 初めて 親 って って 思う. ギシギシ 踏ん 音 実家. 懐かしかっ なぁ."}, {"rating": 4.2, "content": "前田敦子 バカ ものすごく 可愛かっ 笑え 泣ける 楽しい 映画 広島弁 ちょっと ホッ."}, {"rating": 4.0, "content": "沖田修一 独特 空気感 よかっ. 悲しい けど フフッ 笑っ しまう とこ 前田 あっちゃん 明る よかっ よ ね."}, {"rating": 5.0, "content": "かっけ よ 柄本明 柄本 寿命 来る 映画 出 欲しい. 内容 リアル 凄い みんな 演技 とか もう 素 田村 家 よ. ゛ ゛ ま ゛ ゛ ま ゛ あ ゛ あ ゛ あ ゛."}, {"rating": 3.8, "content": "期待 観 たら 泣かさ （ ッ 最近 泣き すぎ ） 前田敦子 馬鹿 っぷり 凄まじい 柄本明 さすが 演技力."}, {"rating": 4.5, "content": "空気感 ユーモア センス かなり ツボ ど 田舎 TOHO オッチャンオバチャン 見 画面 中の島 同じ 時間 流れ 親 って 死ぬ."}, {"rating": 4.5, "content": "千葉 観 たく. 初日 舞台挨拶 13 : 00 回 鑑賞. 基本的 コミカル. だから なのか 肝心 シーン 涙 出 くる. 以前 南極料理人 観 けど. 沖田 監督 人間 描き方 上手い なぁ って 思う. 親子 どちら 気持ち 自然 入っ くる. キャスティング とても 良かっ. 千葉 弟 役 天然 感じ かわいかっ. 休日 昼間 観 たい 映画."}, {"rating": 4.4, "content": "故郷 島 たら 良かっ とか 思っ しまっ （笑）. 沖田 監督 らしい 登場人物 みんな大好き って 作品. 悲しい テーマ 一貫 はず のに 終始 楽しく 笑っ ばっかり. そんな 中海 シーン 特別 ぐっと しまっ …. 家族 シーン 島の人 みんな 結婚式 シーン 良かっ 合間 永吉 父 2人 シーン 由佳 永吉 母 2人 シーン とか 関係 あまりに 素敵 好き 場合 ほんとに たくさん."}, {"rating": 4.2, "content": "画面 出 くる 全て 人 愛し しまう 沖田 演出 溢れる パラマウント ベッド ギャグ."}, {"rating": 3.9, "content": "横道世之介 キツツキと雨 感じ けれど クスクス 切な バランス 絶妙. 日常 暖か やりとり 家族 食事 風景 懐かしさ 優しさ 寂し 溢れ まし. 島 出身 のに 帰り たい とか 思っ しまう. 柄本明 もたいまさこ 松田龍平 圧倒的 存在 感 あっちゃん 千葉ちゃん 負け 驚き. 沖田 監督 やっぱり 好き だー."}, {"rating": 3.5, "content": "広島 島 嫁さん 連れ 帰る 話 東京 違う 風景 時間 流れ 其処 家族 佇まい とっても 心地 良い こういう 力 抜け 松田龍平 前田敦子 安堵 感 抜群 w 舞台挨拶."}, {"rating": 3.8, "content": "ピザ 屋 笑い 止まら w. 今回 沖 田節 炸裂 みんな 魅力 的 でし. 終盤 流れ いまひとつ. もっと 尺 伸ばし くれ 良かっ. 千葉 君 ナイス キャラ でし."}, {"rating": 3.0, "content": "シュール ギャグ ロック ソウル. ゆったり感 たまの 疾走 感."}, {"rating": 4.0, "content": "広島 先行 上映 観賞. シリヤス テーマ 含ん はず. 最後 楽しく 見れ. 柄本明 期待 違わ. 怪 演 でし. もたいまさこ 母 いい 味. 出し まし 違和感 なし 笑 ）. カープ 菊池 矢沢 サイコー."}, {"rating": 4.7, "content": "アメブロ 更新 まし モヒカン故郷に帰る 絶妙 空気 感 最強 キャスト 笑え 泣ける 極上 作品 仕上げ まし ⇒ http:// ameblo .jp yukigame entry -1 2145360393 html."}, {"rating": 3.8, "content": "オンデマンド 試写会. 今 好き 監督 って けど 沖田 監督 好き 改めて 思う. どこか 懐かしく 切ない けど 温かい 感じ 好み なぁ. 重い 内容 はず のに 見 終わっ あと 優しい 気持ち なれ. 家族 見 たい 映画."}, {"rating": 3.5, "content": "クライマックス 表現 どう 受け取る 前田敦子 演技 好む 好ま 評価 分かれる 作品 思わ まし. わたし どちら あまり でし 松田龍平 やさしさ 溢れる 演技 懐かしさ 覚える 作品 全体 テイスト 観 よかっ 思える 部分 でし."}, {"rating": 3.9, "content": "予備 知識 ゼロ 見 始め 途中 ちょっと 重い 話 なぁ … 予感. 末期ガン 親 目 前 どうして いい 分から 子供 気持ち 子供 前 弱っ いく 姿 見せ たく 親 気持ち 同じ 立場 経験 人 苦しく くる ぐらい リアル 自分 経験 いろいろ 思い出し 重ね 泣け しまっ. 人 死 扱っ 重く すぎ 良かっ グッと 泣き そう 笑い 入っ あたたかい 気持ち なれ 不謹慎 怒ら そう ぐらい 笑っ しまう 場面 （笑） とにかく シリアス コメディ バランス 絶妙 でし キツイ なぁ … 思う 現実 描写 けど 見 終わっ あと あたたかさ 清々し さすが 沖田 監督 しか 言い. キャスティング 素晴らしかっ 柄本明 もたいまさこ 両親 って 時点 面白く ワケ 松田龍平 飄々 雰囲気 重 軽減 天真爛漫 前田敦子 良かっ 千葉雄大 女の子 みたい けど 方言 萌え 人 続出 かも ？ 何と いって やっぱり ファンキー 柄本 最高 すぎ. 宅配ピザ くだり 大好き でし."}, {"rating": 4.2, "content": "広島 先行 上映 観賞. 広島県人 必見. 広島弁 そんなに 嘘 臭く. 吹奏楽部 みんな 島 子 っぽい. 父親 家族 気持ち じんわり 伝わっ まし."}, {"rating": 3.3, "content": "ところどころ クスクス 笑え. けど 全体的 ゆるい 感じ 好き タイプ 映画. 広島 オール ロケ 広島 愛 詰め込ま 広島 人 こそ 楽しめ 感じ 気. 周り 散りばめ てる カープ グッズ 矢沢 グッズ にも 目 いって そ ー ゆう 部分 楽しめ （ ˆ _ ˆ ）. 映画 とか 聞く 広島弁 って たいてい 大げさ ？ 不自然 ゆーか 違和感 けど そ ー ゆう 感じ わりと 自然 いって きた ☻. 柄本明 演技 すごい 笑."}, {"rating": 3.9, "content": "期待 た分 よかっ 広島 人 けっこー 楽しめ 作品 後半 やや 間延び 感 けど …。 笑える 満載 ちょっと 感動 柄本明 演技 すごい けど アップ とか もはや ホラー よ 笑."}, {"rating": 4.5, "content": "笑い 泣い しまう すごく すき 感じ 映画."}, {"rating": 4.6, "content": "昨日 一 ッ 橋 ホール 特別 試写会 鑑賞 もらい まし. とにかく 笑い 笑い 笑い … 笑. ？ そんな ただ コメディ だって ？. 安心してください. しっかり 中 家族 愛 みんな 夢 モヒカン. とにかく めっちゃ うま そ ー ご飯 食べ てる んで 注目 笑."}, {"rating": 4.2, "content": "中盤 父親 容体 変化 あまり 終わり 近づい 分から 長く 感じ. 終盤 容体 悪化 現実 感 哀しい シーン ラスト 泣かさ 笑わさ. 主演 柄本明 演技 本当に 素晴らしかっ. あと 食事 シーン 咀嚼 音 どうしても 気."}, {"rating": 3.6, "content": "日本 映画 あんまり み けど. おもしろかっ. ってか 笑える って 感じ. みんな めっちゃ 笑っ. おもしろい. ちさ わから シーン. 結構 けど ね (^.^). もん. やさしさ )^o^(. もぐも ぐくんかわいかった. あっちゃん 適役 なぞ. のん びー りな 感じ まる. さい ご 病院 シーン. いい 感じ (^.^). こんな 大人 数 映画 み. はじめて かな. たま いいね. 途中 たぶん トイレ いっ. おじいちゃん. 自分 席 わから. 結局 最後 通路. 座っ み T^T. 遠く もう ちょっと 前 じゃ ？. って 思っ よ. メン タイサン ありがとう. なんか おばあちゃん ち行 たく よ."}, {"rating": 3.2, "content": "柄本明 vs 松田龍平 だろ けど 柄本明 圧勝 松田龍平 よかっ けど. 狙っ てる 素 … 笑っ ちゃう 泣かさ ちゃう 部門 第 1位 俳優 じゃ. 足 指先 演技 さすが でし. ただ 最初 最後 前田敦子 ひたすら 浮い なぜ キャスティング. 浜辺 シーン 泣かす よ ><."}, {"rating": 3.9, "content": "キャスト 全員 可愛らしかっ. 泣き そう そう 時 フッと 笑わせ くる ほっこり 映画. どんな 状況 親 子 味方 子 親 味方."}, {"rating": 4.0, "content": "親 死 テーマ ユーモア 包ん 沖田 監督 らしい おかし み しんみり 味わえる 作品 瀬戸内海 島 景色 美しい. （ 現実 瀬戸内海 島 田舎 町 松田龍平 千葉雄大 兄弟 みたい 人たち よ … … orz ）."}, {"rating": 3.5, "content": "先行 上映 （ 舞台挨拶 ）. 沖田 監督 らしい オフビート 輪 かけ 感じ. 笑い どころ 多く 楽しめ. けれど オフビート すぎ 少々 物足りない 気."}, {"rating": 4.5, "content": "エキストラ 募集 頃 楽しみ 映画 ´ ▽ `. ほぼ オール 広島 ロケ だけ 本編 溢れ 出る 広島 愛 ハンパない. 広島弁 自然 感じ 違和感. 映画 広島 義務教育 べし 笑. 沖田 監督 作品 身近 感じる 幸せ とか 大切 事 ほっこり 気付か くれる んで 大好き. 館内 終始 笑い 包ま まし ^ ^. 機会 もう一度 観 行き たい."}, {"rating": 4.5, "content": "先行 上映 舞台挨拶 見 たく 広島 遠征 しまい まし. 行っ よかっ 面白かっ. 地元 人 多く 出 てる って 言っ けど 島 吹奏楽部 中学生 達 すごい 面白い おじいちゃん おばあちゃん 可愛い 笑. 爆笑 ジワジワくる 感じ. 最後 館内 大爆笑 でし."}, {"rating": 3.9, "content": "映画 舞台 広島 先行 先駆け 鑑賞. 観 後 しんみり 温かい 気持ち くれる 沖田 監督 ファン. 舞台挨拶 監督 会い まし 人 こそ あんな 映画 なー 納得 人間味 溢れる 方 でし."}, {"rating": 5.0, "content": "FC 200人 限定 試写会. サイコー 面白い 笑える 馬鹿馬鹿しく 可笑しい. モヒカン 主役 はず けど 柄本明 主役 様 ジジイ くせ 白い スーツ 白 ハット 中学生 ブラスバンド 矢沢 指揮. 馬鹿 ップル モヒ カン 由佳. 元ヤン ちょっと 馬鹿 料理 出来 ダンナ 親 なれなれしく 直ぐ 仲良く 直ぐ 愛さ. 前田敦子 妊婦 姿 萌え. ウエディングドレス姿 もっと 萌え. 最後 泣く はず のに 何故か 笑い."}, {"rating": 3.6, "content": "2016 3 13. at ABCホール. 第 11回 大阪 アジア映画 祭 2016. クロージング. with えつこ."}, {"rating": 3.7, "content": "第 11回 大阪アジアン映画祭 2016. クロージング 作品 w/ Kiyo san."}, {"rating": 3.6, "content": "そうそう 沖田 監督 新作 よ ね 何で 観よ 思っ 忘れ 前作 滝 見 行く 壺 はまっ 前 南極料理人 よかっ ね."}, {"rating": 3.9, "content": "すごい よかっ クスクス 笑える 泣ける やっぱ 笑える あったかい 気持ち."}, {"rating": 3.5, "content": "幼い 頃 父親 亡くし 松田龍平 映画 なか 死に ゆく お父さん 親孝行 そう 解釈 胸 ジーンと."}, {"rating": 3.1, "content": "悲しい テーマ のに 笑い 散りばめ 悲しく. 不思議 映画. 柄本明 演技 ぶっ とび すぎ べ."}, {"rating": 3.8, "content": "面白かっ けど. 柄本明 もたいまさこ 息子 松田龍平 千葉雄大 って どう ？. もはや 赤ん坊 取り違え レベル じゃ ？."}, {"rating": 4.4, "content": "出 くる 役者さん 広島弁 穏やか 暖かく よかっ 柄本明 本当に 死ん しまう じゃ 思う 程 鬼気 迫る 感じ."}, {"rating": 3.8, "content": "パパ 段々 弱っ いく 姿 本当に 悲しく 色々 重なっ 所々 号泣 観 けど 終始 明る 最後 観 伏線 回収 正直 笑っ w. 出演者 みんな 良かっ. 他 レビュー 見 てる 長い コメント ちらほら けど 確か そう 所々 区切り 見 良かっ."}, {"rating": 4.0, "content": "親 って 死ぬ って いや わかっ けど. 沖田 監督 らしい キャスト 魅力 全開. 柄本明 別格 存在感. 親父 ガン よ. ピザ くだり 好き. 海辺 2人 背中. 優しく 温かく 切ない. 笑っ 泣い 泣い 笑っ. 最初 最後 2人 顔 全く 違っ 見え. いい 終わり 方 でし."}, {"rating": 4.2, "content": "松田龍平 最高 良かっ シャン いない だらっと やる 時 まあ やる みたい 曖昧 キャラクター 松田龍平 とても 良かっ キュン まし. バンドマン 破壊 的 過激 シーン 妊婦 さん役 あっちゃん めちゃくちゃ いい 子 かわいく 松田龍平 全然 イチャイチャ 良かっ. かー さー って 言い 甘える あっちゃん かわいかっ なあ. あと 最後 終わり 方 … 不謹慎 爆笑 まし 笑 えっ ？ ？ 笑."}, {"rating": 3.6, "content": "ラスト 柄本明 断末魔 ァァァァ 最高 ... すべて 言っ いい ... こうした 日常 細かい 笑い 沖田 監督 感じる."}, {"rating": 4.4, "content": "沖田修一 好き まあ 嫌い だろ くらい 前置き なし 観 ちゃっ けど アカン ねんこう 系 って やつ フライヤー 裏切り 地元 言葉 イントネーション 違い すぎ 最初 イライラ やつ おもっ けど 途中 そんな 気 くらい みんな 愛し 生きる 死ぬ って 同じ 時代 生きる って 奇跡 おもっ しまっ 節目 まずは 結婚 みたい 千葉雄大 がわり 活き 菊池 マジで 神."}, {"rating": 3.5, "content": "大好き 沖田修一 作品 やはり 期待 通り 素朴 舞台 設定 食事 シーン たまり ませ でし. 絶妙 掛け合い クスッと 笑わせ くれる 実力派 俳優. とても 見やすかっ. 終わり 方 びっくり 口 ポカーン って 感じ でし 沖田 らしい 笑. 映画 初めて 観 時 ちょうど 祖父 ガン 亡くなっ 頃 永吉 父 家 帰り たい 痛い 嫌 わめく シーン 祖父 言っ 心 痛め まし. 親 親 考え 願い 込め 改めて 感じ まし. 死期 近づい こそ いつも 通り 日常 いつも 通り 吹奏楽 お出かけ. 何気ない シーン 個人的 じんわり 来 まし 不器用 息子 永吉 可愛さ とか 来 てる 感じ まし. ピザ シーン 大好き 笑. 特別 あげよ って 空回り みんな 笑っ. あー なんか 家族 会い たい なー って まし."}, {"rating": 3.5, "content": "ピザ. . 学校 病院 吹奏楽 うけ. キャスト 場所 こそ."}, {"rating": 4.1, "content": "生活 切り取る 上手 こそ 分かり やすく 鑑賞 中 ずっと 悲しかっ 観 身内 思い出さ ひと ？. 永吉 嫁 抜け 壁 無い キャラクター 田村 家 ちょうど 良かっ. 吹奏楽部 以上 くらい 吹奏楽部 最高. 車 ナンバー 830 さすが. オチ ギャグ っぽ 好み けど しっとり 終わら 日本人 っぽい なー. 柄本明 すごい."}, {"rating": 3.8, "content": "独特 絶妙 間 楽しま くれる 脚本 いつも 通り. バンドマン 帰省 ころ 父 ガン 発覚 展開 最終的 永吉 モヒカン 切ら バンドマン 辞め （ 先 描写 ） むしろ 良かっ. 葬式 シーン 全 カット てる 変に 涙 頂戴 死ん あと 割と さっぱり 終わる なぁ 妙 リアル 好 印象 でし. 記念 作品 いつも 作品 少し だけ 道徳的 内容 いつも 監督 作品 気. 水 買っ くる 結婚式 断末魔 働け ー クスッと 来 まし 笑."}, {"rating": 4.0, "content": "ヤザワ フリ お父さん 話しかける シーン めちゃめちゃ 好き."}, {"rating": 1.5, "content": "柄本明 素晴らしかっ もたいまさこ 素敵 海 見 父子 シーン ホロリ. 結婚式 シーン 断末魔 ラスト ちょっと …。."}, {"rating": 4.0, "content": "東京 デスメタルバンド 主人公 恋人 妊娠 きっかけ 故郷 帰っ たら お父さん 末期がん 親孝行 話. 沖田修一 監督 作品 らしい ゆるい 笑い 包ま なおかつ 暖かい 気持ち なれる 作品 でし お父さん 矢沢永吉 信奉 吹奏楽部 矢沢 歌 演奏 お母さん カープ 命 日常 描か いき なくし お父さん がん 侵さ わかる 父親 願い 叶える 奔走 主人公 姿 ユーモア いっぱい 描い まし. 小ネタ いっぱい 父親 思い出 ピザ 食べ させる ピザ 屋 3 店舗 全員 呼び寄せ 配達員 人たち 熱 笑え それでいて なぜ 感動 父親 指導 吹奏楽部 員 エピソード 挿入. 息子 結婚式 見 たい 大雨 中 開か 小さな結婚式 クライマックス 断末魔 叫び 最期 迎える 父親. 病気 弱っ いく 父親 縦 軸 魅力 的 キャラクター 魅せる 映画 暖かい 気持ち なれる 映画 でし."}, {"rating": 4.0, "content": "沖田修一 独特 世界観. ほのぼの 中 毒 クスリ 笑わせ くれる. 親父 最期 かわいそう すぎる やろ."}, {"rating": 4.3, "content": "くすっと 笑える 泣ける. いや くすっと どころか 爆笑. すべて 伏線 ゆるーく 回収 くれる 独特 間 心地よかっ. 笑い 下 準備 丁寧 自然 笑える. ゆか （ 前田敦子 ） みたい 最初 家族 馴染める 可愛らしい 嫁 ステキ. どの人 よかっ けど いい 家族 でし. 同室 患者 返事 チー ン とか. ピザ 屋 デッドヒート とか 吹奏楽部 子 尊敬 バカ てる コーチ 関係 とか 散りばめ すべて 好き."}, {"rating": 4.2, "content": "爆笑 クスッと 笑い 父親 ガン 話し 重く すぎ ほのぼの 楽しめ こういう 監督 上手い なあ 柄本明 もたいまさこ 夫婦 最高. ピザ くだり. 影響 受け しまっ 男子生徒."}, {"rating": 3.2, "content": "長い間 地元 帰っ モヒカン 青年 妊娠 連れ 里帰り 物語 ゆるゆる 想像 たら 父親 病気 発覚 結構 重い 話 人 なんて 本当に いつ 病気 いつ 死ぬ わから. 海辺 シーン 泣い しまっ 親子 やり取り たまらない わ ...。 のらりくらり いい 加減 えー けど シーン 優しさ つまっ てる 逆 ピザ くだり 笑え 好き. 最後 夫婦 えー 地元 暮らす 思っ けど お父さん 気持ち 汲ん 東京 戻っ だろ."}, {"rating": 4.0, "content": "柄本明 もたいまさこ 存在感 半端 いす. 松田龍平 好き けど 今回 柄本明 映画 ちゃっ. あっちゃん へた 可愛かっ あんな 嫁 たら 逆 可愛がっ ちゃう. 柄本 ボケ ちゃっ 松田龍平 すごく よかっ 切な そう 今 みんな 意見 乗っ 盛っ 来 だけ やつ のに なんか 瞬間 変わっ 気. いい 映画 でし ところどころ 笑える. 千葉雄大 笑える イケメン 初めて 気付かさ まし 第 二 要潤 ナキガスル."}, {"rating": 4.7, "content": "本当に いい 作品. 最初 永吉 親 すごく 反対 それから 自分 見つめ 直し いく 物語 思っ けど 最初 そんなに 親 仲 悪い わけ 見た目 よら すごい 良い 人 とても 現実 的 撮り方 良い 意味 映画 っぽく 自然 見れる 作品. ところどころ 笑える 要素 おもしろかっ 3つ ピザ 店 同じ 船 乗っ くる クスクス 笑え 笑. 松田龍平 演じる 永吉 あまり 表情 変え けど 周り 人 愛情 すごく 感じる 言動 行動 憎め 人柄. 前田敦子 演じる 由佳 常に 明るく けど ちゃんと 礼儀 オンオフ 素晴らしい 女性 作品 初めて 前田敦子 かわいい 思え まし 笑. 永吉 弟 役 千葉雄大 出演 兄 少し 気弱 けど 意志 はっきり いい 役 思っ. 柄本明 演じる 治 田舎 気 いい おじさん って 感じ 役柄 柄本 演技 素晴らしい 完全 ガン 患者 認知症 患者 しか 見え. もたいまさこ 夫婦役 配役 ピッタリ 思っ 本当に 島 そう 夫婦. 戸鼻 島 行っ み たく まし ！( 実際 広島県 下蒲刈島 上蒲刈島 豊島 大崎下島 撮影 みたい. 是非 オススメ たい 作品."}, {"rating": 3.2, "content": "妊娠 女 連れ モヒ カン頭 故郷 帰る 男 6年ぶり 帰郷. そこで 待っ 末期 癌 父. カープ 好き 母 ぼんやり 弟 陽気 島民 おそらく 広島県 どこか 島 だろ. 父 死 取り巻く 家族愛 個性 的 形 描く 喜劇. 末期 癌 父 入院 直前 中学生 吹奏楽 教え 矢沢永吉 音楽 覚え させる 生粋 矢沢永吉 ファン. 故に モヒ カン頭 息子 名前 永吉. 父 島 産まれ 育ち 近所 子 娶り 子ども 持ち 育て 何の変哲もない そこら 辺 偏屈 オヤジ. 死 縁 矢沢永吉 会い たい 願う. モヒカン 息子 ちょっと 天然. デスボイス メタル バンド 組み ボーカル 仲間 他人 意見 すぐ 迎合 自分 持た 頼ま たら 肺がん 末期 父親 タバコ あげる ピザ 食べ たい 言っ たら 島 外 ピザ 屋 三軒 ピザ 大量 注文. 要するに 父親 同様 不器用. 不器用 のに 頑張っ 父親 親孝行 様 映画 面白 だろ. 抗がん剤 等 副作用 頭 ぼんやり 父親 矢沢永吉 格好 会い 行き 父親 思い残し 果たす. 結婚式 見 たい 言う 病院 内 簡易 的 式 挙げる. 朴訥 不器用 父 最期 院内 事故死 繋がり 死 こそ 家族 あげ 最大 愛. 全体的 悪く 特別 グッと くる 中学生 件 中途半端 随所 仕掛け 伏線 爆発. そもそも モヒカン デスメタル やっ 設定 父 教え子 演奏 指揮者 回収 別段 父 喜ぶ 演奏 クオリティ 高い わけ ずっと 空振り. 父親 死 重い テーマ ユニーク 仕上がり 辛く 悲しい 内容 良かっ 思う. うーん いまいち."}, {"rating": 4.0, "content": "こりゃ いい 映画 思い まし. 日常 切り取る うまい. ほのぼの 中 生活. 役者 勢 あっちゃん 以外 すごく よかっ. 前田 あっちゃん もう少し 演技 上手く いい なー うん ふぁ. めちゃくちゃ 印象 残っ. せん妄 父親 泣く 我慢 握り飯 食らう 息子 シーン. 監督 底力 見 まし."}, {"rating": 3.7, "content": "数年 ぶり 故郷 戻っ 売れ バンドマン 余命 わずか 父親 奮闘 姿 描く コメディー ドラマ. 永吉 お父さん ピザ 頼ん 逆 お父さん 気 つかう シーン とか お父さん 代わり 指揮 ふっ お父さん 反応 めちゃくちゃ 笑っ. あと 由佳 お母さん ネイル あげる シーン ほのぼの した. 笑える 泣ける 忙しかっ."}, {"rating": 3.9, "content": "観 気持ち良い 麦子さんと 続き 松田龍平 泣き 方 って 魅力 いい 思う カープ 菊池 助演 並み 活躍."}, {"rating": 4.8, "content": "なぜ 映画 観 後悔 苦笑. きっと 面白い わかっ けど 期待 以上 笑っ ほっこり ホロリ そう. とにかく 最高 でし ◎ ◎. 独特 間 取り 方 とか そう くる ？ 突っ込み たく 場面 ばかり 本当に 楽しく 観 まし. お父さん （ コーチ ） 入院 先 屋上 吹奏楽 練習 シーン とにかく 大好き 度 見返し しまっ 笑. 部長 塩対応 爆笑 っぱなし. キャスト 全員 最高 でし. 松田龍平 安定 ハマり 役. あっちゃん すごく 良かっ なぁ. ちょっと ワガママ けど 可愛い 良い 子 って 役 すごく 良かっ なぁ. お父さん じゃ けど 自分 父親 かなり えい 好き 他人事 じゃ 笑. 今 今年 トップ."}, {"rating": 3.7, "content": "父 衰え いく 姿 主人公 不器用 親孝行 いく. 海 見 シーン 記憶 混沌 主人公 嫁 認識 時 主人公 やりとり ぐっと やり たい 挙げ 矢沢永吉 会う 主人公 扮 実現 親孝行 素晴らしかっ 最後 コント 終わり 方 あまり いただけ けど 監督 ならでは 演出 たら 良かっ かも しれ."}, {"rating": 3.7, "content": "こんな 明るい 個性 豊か 家族 ドラマ 面白かっ. デスメタル 東京 バンド てる 長男 断末魔 ーーー 売れる ボケ w. 突っ込み たい ┌(`Д´)ノ)ﾟ∀ﾟ). 同棲 バカ っぽい w. バンドモヒカンバカ デキ婚 報告 ７ 年 ぶり 広島 故郷 架空 島 戸鼻 島 帰郷. 矢沢永吉 愛する 頑固 親父 広島カープ 狂 菊地 涼介 ファン 母 唯一 まとも 弟. 父 喧嘩 始まる 父 末期 癌 身体 かなり 弱っ. やはり 家族 揃っ 長男 結婚 家族 増える 喜び 隠せ 父 しゃい 思う. 長男 永吉 バカ すぎ どう しよ 父 残さ 時間 好き 事 聞い 叶え 親孝行. 父 食べ たい ピザ 沢山 注文 矢沢永吉 会う 事 騙し ラスト 結婚式 とても 良かっ. 同時に お葬式 けど w. 不器用 親孝行 バカ けど 最高 別れ. 父 息子 お前 バカ けど ありがとう って いっ てる はず 思う."}, {"rating": 3.7, "content": "癌 侵さ 父親 息子 最期 交流. 南極料理人 横道世之介 監督 らしく 笑い 場面 組み込ん くる やはり 重た 少し 漂っ 世之介 ラスト 世之介 死後 話 分かる 本作 直接的 描写 だろ. 残り 2 ヶ月 本 観る だろ 第 100 作 目."}, {"rating": 4.3, "content": "モヒカン 故郷 帰る お話. 箇条書き. 主要人物 騒がしい 背景. 脇役 生き てる 感. 10人 だけ 吹奏楽. 家 近い. 学校 病院 近 すぎる. 妙 間. 院長 顔面. あっちゃん 顔面. 千葉雄大 方 カワイイ. 持てる ねぇ ？. 涙 菊池 ゲッツー. 超音波. ユルイ 経済活動. 麺つゆ 最高. 天狗. かっぱ寿司. 嘘. 野呂. ド豪 雨. 全て 吹き飛ばす 激突！. ひで ぇ. キリ. 好き. 繊細. たぶん. お父さん お母さん. 広島 優勝 喜ん でる だろ なぁ. カープ カラー. そんな わけ. 俺 水 買う くる. 水 買う くる ٩ (´； Д ；`) و. おしまい."}, {"rating": 3.7, "content": "モヒカン 故郷 帰っ. モヒカン 松田 兄貴. モヒカン 父親 柄本 親父. お父さん 息子 結婚 初孫 知っ 怒っ ？ 思わ おき ー 嬉し そ 知り合い 家 片っ端から 電話 かける ポロっと 泣い しまっ. あんな 嬉し そう 顔 こっち 嬉しく ちゃう よ. たくさん …. ピザ シーン. ピザ バイク 走っ てる とこ 号泣 よ なんで こんな 涙 溢れ 来る よ …. 泣い ちゃっ ーー. お父さん って 笑っ. 泣ける とこ のに 笑え. 家族 空気感 伝わっ 沖田修一 真骨頂. 吹奏楽部 よかっ いい わー 子. 最近 柄本明 出演 病気 死ん じゃう 役 多い 気 寂しい. ご 本人 ぜひ 長生き 頂き たい."}, {"rating": 3.4, "content": "柄本明 もたいまさこ 夫婦役 ハマる. 大好き 役者さん 2人. 松田龍平 個性 的 役者. 若手 あっちゃん 千葉. 女優 前田敦子 演技 見る 初 意外と 上手かっ. 人 温かさ 家族 厳しさ 優しさ. モヒカン 帰る 場所 きちんと. 笑い 感動 でし. 亡くなり 方 不謹慎 けれど 面白かっ なー."}, {"rating": 3.7, "content": "父と子 会話 シーン ジーン 来 ちゃう 吹奏楽部 アイ・ラブ・ユー OK 心 染み渡っ ピザ シーン 良かっ OP 断末魔 まさか あんな 風 もう一度 使わ 思わ 笑 )。."}, {"rating": 3.9, "content": "沖田修一 監督 南極料理人 大好き 作品 観 みよ 思っ 鑑賞 今回 全体的 笑える 場面 ちょこちょこ 楽しかっ. 浜辺 シーン 切ない. あんな 時 親 自分 名前 由来 なんて 話し たら 泣い しまう わ."}, {"rating": 3.5, "content": "モヒカン故郷に帰る 鑑賞 あまり 良さ わから 前田敦子 おバカ 演技 イライラ ぼく だけ ？."}, {"rating": 3.5, "content": "基本的 あっちゃん 擁護 派 けど 映画 あっちゃん … 時々 そういう 演技 下手くそ そこら へん 境界線 微妙 気 もたいまさこ 良かっ 横道世之介 そう けど バカ 女の子 演出 なんか 納得 いか そういう 子 好き ？ ？. とはいえ 広島 離島 美しい 風景 バック 繰り広げ 父 息子 静か 関係 修復 物語 たくさん 笑っ しんみり そういう ラスト ？ 思わ なかなか 良い 映画 でし 全編 を通じて 何度 繰り返さ 矢沢永吉 アイラブユー OK 時々 込め 様々 思い 重なっ なかなか 良かっ 思う 吹奏楽部 子供たち なかなか 良い 味 出し （ モヒ カン頭 松田龍平 追いかけ たら 本当 ああ よ ） 屋上 シーン 本当に いい エンディングテーマ 細野晴臣 ね. 父 息子 決して 上手 コミュニケーション 取れる ２ 人 けれど 互いに 相手 思い 合っ 伝わっ ちょっと ジンワリ あまり ドラマチック 過ぎる 展開 死に ゆく 父 見守る 息子 姿 温かく 捉え 好感 持て ラスト ？ ？ けれど そう 悲しい だけ まあ ありか 息子 バンド 名 そんな 風 伏線 …. 2016 56."}, {"rating": 4.7, "content": "4 16 sat. 売れ バンドマン 永吉 恋人 由佳 妊娠 報告 ７ 年 ぶり 故郷 島 帰る. 定職 つか 由佳 給料 食いつない 永吉 父 治 激怒 大 げんか 勃発 内心 嬉しく たまらない 父母 夜 村 住人 呼ん 宴会 行う. 宴会 中 治 倒れ 病院 運ば 母 弟 永吉 由佳 治 ガン 医師 告げ. 治 ガン 知っ 永吉 治 昔 食べ トマト ピザ 食べ たい 言え ３つ ピザ 屋 種類 ピザ 島 配達 矢沢永吉 心から 愛する 治 えい きっ 治 喜ば 必死 行動. 初め 島 生活 戸惑い 由佳 母 あたたかさ 包ま 次第に 完全 家族 いく. 今年 まだ 半分 けど 今年 俺 ナンバーワン じゃ 思う 作品. とにかく コメディ. シリアス 場面 だって どこか コミカル. 悲しい 音楽 なんて 流れ ほんとに リアル 人 言い そう リアル リアル 描か すぎ 笑っ しまう. 治 入院 てる 病院 屋上 学校 屋上 学生 向け 指揮 シーン 感動 的 のに 笑える. 治 ガン 告げ 病室 千葉雄大 演じる 弟 泣き そう ちゃっ 治 ばれ 水 買い 行っ おい って 言わ 買い 行く 皆 泣き そう 次々 水 買い 行く もん 何本 水 買う って シーン とか 笑い 泣き 素敵 映画. 大好き 監督 作品 けど ヒロイン 前田敦子 かー って 正直 けど 前田敦子 よかっ とっても."}, {"rating": 3.5, "content": "ありがち 余命 感動作 思い 乾い センス ブラック ユーモア 散りばめ 面白かっ 実際 劇場 笑い 包ま 名画座 以外 こうゆう ノリ 久々 楽しかっ. 柄本明 ほんと 良かっ なぁ あと 前田敦子 ヤンキー 演技 最高. 海辺 親子 二 人 シーン 涙 滲ん おにぎり （泣）. 柄本明 病院 屋上 指揮 すぐ 近く 中学 屋上 ブラバン 永ちゃん 曲 演奏 場面 クライマックス いい くらい 良い シーン. 妄想 ラストシーン 数 ヶ月 後 発表会 松田龍平 指揮 ブラバン 永ちゃん 曲 ハードコア 演奏 締め 欲しかっ 気. 主題歌 細野 MOHIKAN めちゃくちゃ 良い 曲 いい けど ね."}, {"rating": 4.0, "content": "凱旋 舞台挨拶 鑑賞. 頭から 終わり 笑い っぱなし でし 死に ゆく 父 バカ 息子 義母 息子 嫁 関係 描き方 とても 丁寧 でし お母さん 赤い マニキュア 塗っ あげる シーン キュート. ウディネ 映画祭 上映 ピザ 屋 バイク チェイス (？) めんつゆ 全く ウケ もちろん 矢沢永吉 通じ だろ …. 余談 筋金入り 矢沢永吉 ファン 親 持つ もし 確実 死ぬ 分かっ 状態 親 永ちゃん 会い たい しかも ライブ 見舞い 来 欲しい 言わ たら どう だろ 一瞬 考え しまい まし."}, {"rating": 3.7, "content": "何れ 自分 訪れる だろ シチュエーション 親 老い 記憶 曖昧 いっ 不意 語ら 自分 本音 気持ち 描か 方 胸 打た."}, {"rating": 3.1, "content": "沖田 監督 素人 撮る うま すぎる …. 素晴らしい けども せい やはり 島 人々 豪華 俳優 陣 距離 感じる 演技 みなさん すごく 上手い けど やっぱり 島 住民 自然 馴染ん 気. 劇場 笑い 他 沖田 作品 少なめ でし ちょっと 間延び … ？ 上映 中席 立つ 人 多かっ 気 まし 立っ 人 たぶん お年 召し 爺 方 独特 笑い テンポ ついていけ かも. 吹奏楽部 清水 とにかく よかっ 目 奪わ トランペット 少年 可愛かっ ね. 前回 滝 見 行く ほぼ 素人 役者 起用 のに 関わら とても 面白かっ ハードル かなり 上がっ まし 偉 そう 申し訳ない … 次回作 期待 沖田 作品 好きだから."}, {"rating": 5.0, "content": "16 04 26. なんか 超 良かっ. ふふ って 笑っ ちゃう 小ネタ たくさん ぽっちゃり め 吹奏楽部 矢沢永吉 下手くそ 演奏 とか 1人 男の子 とか 千葉雄大 馴染み キャラ 松田龍平 親 癌 だって のに 普通 接し てる 感じ 最後 結婚式 シーン 1番 笑え 婆ちゃん 達 立つ 立た ぬ 会話 とか 柄本 いじる 男の子 そのまま 大声 だして 倒れ みんな 担架 押す もぐっ ぐだ 死ん じゃう とこ. 生まれる 命 失くなる いのち 生 と死 問いかけ くる 映画 のに ユーモア すごく 良い. 爺 入院 婆ちゃん 一 人 ご飯 食べ 野球 観戦 てる シーン 何だか 目 焼き付い 人 って こう やっ 1人 慣れ いく 当たり前 変わっ こう 馴染ん いく ふと 思っ しまっ."}, {"rating": 4.5, "content": "笑え なんだか やけ 泣け しまっ 悔しい. 松田龍平 指揮 ブラバン 演奏 シーン 病院 屋上 肺癌 父 こっそり 喫煙 シーン お気に入り. 極めつけ エンドロール ...「 音楽 : 細野晴臣 文字 つられ 観 行っ よかっ 親 死 実感 たら きっと 観る だろ. 広島弁 一番 カワイ イ説 強固."}, {"rating": 3.3, "content": "家族 誰 共感 テーマ 柔らかい 空気感 描く 長け 沖田 監督 まさに 得意 だろ 大いに 期待 ーーーー あっちゃん 今回 演技 よく モヒカン ギャップ 効果 的 感じる."}, {"rating": 3.8, "content": "沖田修一 監督 最新作 今 年初 貸し切り 状態 観客 自分 1人 観賞. 基本 コメディ けど 時折 核心 つく 台詞 織り 交ぜ 思わず ハッ 個人的 親 死 テーマ 父親 息子 弱い 観賞 色んな 想い こみ上げ. 親 死 実際 死に ゆく 親 向き合う 果たして 自分 出来る … 考え しまっ 結婚式 父親 断末魔 ドタバタ シーン 好き なぁ 多分 沖田 監督 安易 御 涙 頂戴 シーン 避け だろ けど 少し クストリッツァ 監督 作品 オマージュ ぽかっ けど あまり 好き じゃ のに 賛辞 笑. いつも 作品 素晴らしい 演技 松田龍平 今回 素晴らしかっ … 演技 いつも 平熱 力 入っ 見える けど とても 緻密 繊細 いい 前田敦子 良かっ 娘 出演作 全て 食べる シーン 眠る シーン 入れる べき ‼ ︎ 柄本明 もたいまさこ 夫婦 素敵 たいさ 演じる 母親 柔らかい 雰囲気 凄く 好感 持て. 矢沢 永 アイラブユー OK 広島カープ 菊池 めんつゆ."}, {"rating": 3.7, "content": "沖田修一 監督 作品 好き. 親 って 死ぬ なぁ 言葉 静か ずしっと まし. 誰 訪れる 親 死. 悲しく 苦しい しまい そう 題材 こんなに あたたかく ユーモア 作品 仕上げる なんて すごい なぁ. 家族 温かさ 地元 人たち 温かさ 都会 温かさ 感じ まし. 父 思い 受けとっ モヒカン これから 楽しみ 映画 でし."}, {"rating": 3.7, "content": "結婚 報告 為 7年ぶり 故郷 広島 帰っ デスメタル バンド ボーカル モヒ カン頭 息子 家族 再会 話. 監督 南極料理人 等 沖田修一. 良かっ. 突き抜け 馬鹿さ 加減 本音 隠さ ど 直球 心 響い 暖かい. 笑い 9割 泣き 1割 程度 バランス けど 一瞬 見せる 弱 泣き そう なっちゃった. 沖田修一 監督 作品 中 南極料理人 次に 好き かも. カープ 頑張れ 菊池 頑張れ. 売れ デスメタルバンド ボーカル 永吉 恋人 由佳 妊娠 きっかけ 結婚 決意 瀬戸内海 浮かぶ 故郷 島 7年ぶり 帰っ 来る. 久々 一家 揃う 吹奏楽部 顧問 父親 仲 悪く 相容れない. そんな 矢先 父 余命 幾ばく ガン 分かり 一家 騒然と. 断末魔 デスヴォイス 始まる オープニング 何事 戸惑う バンドメンバー 同士 楽屋 ゆったり 時間 流れる 会話 監督 作品 らしい 雰囲気 包ま. その歌 エンディング 繋がり 最も 笑っ いけ 悲しい 場面 笑っ しまう 相反 感情 呼び起こす 神業 成し遂げ. 永吉 由佳 一家 絡み たまに クスッと しまう 場面 多く 俺 ガン なのか ？ 問わ 永吉 正直 頷い しまう 所 とか 別 患者 ベル 鳴らす 所 とか 病気 重 笑い飛ばす 明る. ガン 軽々しく 見 過ぎ とかいう 見方 出来る けれど あっけらかん 家族 達 町 人々 そんな 鬱々 話 神妙 顔 困る 訳. 肺ガン 患者 煙草 吸わ 不謹慎 満点 描写 永吉 馬鹿 けど 父 為 必死 考え 末 行動 思う 応援 たく くる. 俺 俺 色々 考え 結果 全面的 皆 意見 賛成 自分 考え 持っ 永吉 父 為 思い出 ピザ 頼ん だり 矢沢永吉 コスプレ 励まそ 自ら 行動 起こそ 良い. 結果的 空回り しまう 事 本人 だけ 満足 風 感じ けれど 憎め. ピザ 配達 屋 達 バイク チェイス とか 彼ら 間 芽生える 友情 みたい やりとり 一番 笑え けれども これこれ ピザ 食べ かったん よ 口 一 杯 ピザ 頬張る 父 姿 息子 心配 かけ まい 何だか ホロリ 来 しまっ. 吹奏楽部 メンバー 達 皆 よく こんな 子 達 集め くらい 良い 顔 揃っ 野呂 君 やる気 下手 けど 先生 言う 事 断り きれ 分かり やすい 嘘 付く 感じ とか 好き. 主演 松田龍平 背 高い バンド ボーカル 風 衣装 似合っ 格好 良い 考え てる 分から けれど 肝心 所 情 熱い キャラ 好感 持てる. 終盤 海岸 父親 絡み 台詞 少ない けれど じわっと 感情 溢れ 来る 演技 素晴らしかっ. 由佳 役 前田敦子 オープニング 寝顔 ちょっと どう 思う くらい 酷く 見え ウエディングドレス姿 さすが 綺麗 見え 画面 映え."}, {"rating": 3.9, "content": "柄本明 死に 方 めっちゃ ロック 笑 変 しんみり かん じ よかっ. あと カープファン 菊池 何回 嬉しかっ 笑."}, {"rating": 3.8, "content": "沖田 監督 作品 おそらく ほぼ 全て 観 てる 他 作品 ちょっと 一線 画し おもう 親 死 多少 重 め テーマ 扱っ てる なので 全体的 いつも 監督 作品 ちょっと 違う 空気感 決して 暗く 広島カープ YAZAWA ネタ 織り 交ぜ つつ クスッと 笑える シーン たくさん 素直 笑っ しまう シーン たくさん お父さん 結婚式 楽しん … 賛美歌 歌っ てる (？) わかる 足 演技 演出 凄い …. 前田敦子 演技 やっぱり 鼻 つく そういう 役どころ ？ 鼻 つく 女 あえて 演じ まぁ よし."}, {"rating": 4.2, "content": "最高 なぁ. 父 ガン わかっ かかわり 方 もう たまら. 愛 もっ 寄り添う 母. 心配 つつ 父 タバコ 吸わ 兄. 純粋 心配 弟. 深く 考え 明るい 嫁. じんわり ニヤニヤ ホロ りとく る … ずーっと あったかい. 好き シーン. 恋 たい. ヤザワ."}, {"rating": 3.0, "content": "大 オチ 手作り 結婚式 笑 )」 かよっ テンション 底 落ち あと オチ つい まあ よかっ."}, {"rating": 4.0, "content": "いや いい パンク 映画 でし 沖田 版 パンク 映画 感じ まし パンク いや 音楽 魅力 心 鬱憤 音 乗せ 吐き出す 事 魅力 思い 衝動 最高 魅力 映画 基本 気持ち 衝動 的 吐き出す パンク 映画 感じ まし. 最後 感想 コイツ って みんな 格好いい でし 矢沢 パンク カープ パンク 料理 パンク 死 パンク 最高 でし."}, {"rating": 3.3, "content": "しんみり てる 笑わせ 緩急 ゆるい ジェットコースター のっ てる みたい 永ちゃん フリ 現れる とこ みんな 笑っ けど わたし かなり グッと 横道世之介 打っ 変わっ 現実感 溢れる 映像 印象的 もたいまさこ 好き なあ 車 中 セリフ 一番 印象深い なあ."}, {"rating": 2.5, "content": "カルメン モヒカン まし 笑 )「 戸鼻 島 架空 島 舞台 人生 締めくくり 方 不器用 けれど 温かい 家族 触れ合い 描い ハートフル コメディー ぶっきらぼう けど 心から 心配 あげ たい けど 上手く 出来 日本人 特有 家族 有り様 沖田 監督 緩 優しさ 溢れる 感じ 描か 良い ◎ 死 テーマ 笑い 取る 難しい 思い 役者さん 柄本 松田 もたいまさこ 玄人 ばかり 間 リアクション 絶妙 切ない けれど 可笑しい 泣き笑い しまう 素敵 作品 仕上がっ まし (*^￢^*) 柄本 やっぱり ガッツリ 2時間 観る 凄い 俳優さん ね 樹木希林 同じ 国宝級 前田 あっちゃん もりもり 食べる シーン 相変わらず 良い あんなに 口 入れ 台詞 言える 凄い 笑 あと 吹奏楽部 清水 笑 寝たきり 痛い 嫌 気持ち わかる 柄本 苦し そう てる 時 家族 対応 とか 担架 搬送 のに ビショビショ とか 辛い よ ね 苦笑い 観 まし (^_^;) 親 亡くなる 避け 事 こそ オロオロ しまっ いい こういう 家族 繋がり 中 それら 受け入れ たら 幸せ 形 だろ 思える 作品 でし (^_^)."}]}