{"rating": 3.6, "description": "ボリショイバレエ 団 バレリーナ 目指す ロシア人 女の子 ポリーナ 厳格 恩師 ボジンスキー もとで 幼少 頃 鍛え 将来 有望 バレリーナ 成長 いく. かの 有名 ボリショイバレエ 団 入団 目前 ある日 コンテンポラリーダンス 出会い 全て 投げ 打っ フランス コンテンポラリーダンス カンパニー 行き 決める 新天地 新た 挑戦 なか 練習中 足 怪我 負い 描く 夢 狂い 始め いく. ダンス を通して 喜び 悲しみ 成功 挫折 味わい 成長 いく 少女 見つけ 自分 らしい 生き方 …。. 一人 天才 バレエ 少女 輝かしく 数奇 運命 描い 話題 フランス グラフィックノベル 映画化.", "spoiler_reviews": [{"rating": 3.1, "content": "最後 舞台 ダンス 単純 シーン 美しい. 主人公 ポリーナ バレリーナ 実力 説得力 いまいち ボリショイ 蹴っ 南仏 ベルギー 赴く 行動 アスリート ならでは こだわり 只 子供 我儘 見える. ダンス カット 割り すぎ プロ 仕方がない いえ ダンス 映画 出来る だけ 一連 動き 見 たい. 教える ― 教 わる 一対一 繋がり 独特 共犯 関係 強固 やすい 上手く いけ 美しい 間違え ブラックスワン 危険 感じ. コンテンポラリー 先生 似 てる 思っ たら ジュリエット ･ ビノシュ 本人. 海 埠頭 夕焼け シーン 綺麗. ラストダンス 中 キス 状態 お互い 体 ひねる コンテンポラリー 技 難易度 高い アート 的 独創性 非常 高い 得点 期待."}, {"rating": 3.0, "content": "最後 舞台 シーン とても 感動 ポリーナ 家族 自分 踊り 曖昧 まま 踊る 執着 話 ただ 続い."}, {"rating": 4.4, "content": "美しい. 親 夢 自分 才能 ひとつ 人生. 古典 芸術. 表現 欲 ステージ. 裏切っ 罪悪感 葬 愛 乗せ 思い出 凜と 雄鹿 孤独 引か 終わり 方."}, {"rating": 3.0, "content": "ずっと クラシック しか 知ら 少女 自作 ダンス 夢中 映画."}, {"rating": 3.0, "content": "あぁ ガラスの仮面 バレエ 版 マヤ 速水 思っ 前半 中盤 速水 早々 フェードアウト 予期 ぬ 展開 あれよあれよ 闇 落ち 展開 思い 唐突 終了. 綺麗 けど 消化不良."}, {"rating": 3.0, "content": "退屈 けど ポリーナ 自身 ダンス 向かう 姿勢 思っ 純粋 印象 的 ただ きれい."}, {"rating": 3.3, "content": "我輩 感覚器 悲しむ べき 美 触れる チューンナップ 為さ おら モニター 中 揺れ 止まり 弾ける ダンサー 一挙一動 捉えれ 良い 判然 しない 古典的 伝統 的 表現 尚 事 有り体 言え 分からん ちん …。. ロシア 寂しい 街 （ ぐらい 寂しい 原発 ガンガン 湯気 上げ まくっ くらい ） 貧しい 家庭 生まれ 育っ 少女 ポリーナ バレエダンサー 成る べく 小さな 頃 遠路 歩い バレエ スクール 通い 誰 違う 資質 見出し 師 ボジンスキー （ 良い 名前 ） 元 ポリーナ 成長 とうとう ボリショイ 入団 程 熊 いない 方 よ … ポリーナ 情熱 誰 違う 個性 有り様 孤立 ひと 留まる 困難 ロシア フランス ベルギー ポリーナ ダンサー 自分探し 旅. 原作 フランス グラフィックノベル ？ だそう 山岸涼子 みたい 想像 けど 漫画 違う ？. ストーリー ほぼ 有っ 無 い様 ひたすら 本能 赴く まま 次 舞台 流れ いく ポリーナ 姿 描か だけ 一応 父 巡る 事件 性 有る 出来事 有る 背景 顛末 全く 描か どちら 言え ポリーナ 心境の変化 促す 装置 程度 役割 しか 与え 様 思え. 物語 平坦 合わせ 演出 撮影 安易 エモーション 逃げ 落ち着い ドグマ95 作品 様 雰囲気 有り. 物語 大きな 展開 無く 見た目 変化 乏しい 作品 何処 注目 すれ 良い 言え もう ポリーナ ダンス 事 冒頭 言い訳 戻る … 分から 凄い 分かる けど ぐらい 凄い 分から 多分 くらい 才能 持ち主 って 物語 キモ 部分 よ ね だから 部分 分から 映画 全体 ボヤーっと 印象 しまう 完全 自業自得 悔しい. ところで ポリーナ クラシックバレエ コンテンポラリー 移行 いき ラスト らしい 踊り 長め コンテンポラリーダンス シーン 終わる こういう 展開 って 現役 膝 いじめ 抜き クラシックバレエ 打ち込ん 人 どう 映る でしょ ね ？ ちょっと 気 しまい まし 余計 心配 ね. 作中 唯一 ハッキリ コメディ 的 シーン バー バイト 帰る ベッド 倒れ こむ 一連の流れ 素早く 度 繰り返し 確か ユーモラス つい 笑っ しまい けど 実際 殆 どの人 そう やっ 生き てる 思う けど ね 心 ざわっと まし よ そうじゃない 人 為 映画 ？ 実際 フランス ジャンル そういう 人 為 映画 そう 気. 映画 全体 トーン 好き 残念 けど コア 部分 理解 不可能 でし バレエ 漫画 ぐらい しか 触れ ませ 芸術 理解 無 教養 自分 一方的 悪い. … 作中 頻繁 流れる 20年 以上 前 くらい センス めちゃ 早 BPM アシッドトランス みたい BGM マジで 全然 良く 思い よー."}, {"rating": 3.7, "content": "ボリショイ 入団 蹴っ コンテ 世界 踏みこみ 自分 だけ ダンス 見つけ いく 話. メインキャスト 現役 バレリーナ オペラ座 エトワール だけ ダンス シーン 素晴らしい. ストーリー展開 ちょっと 得 思っ たら 原作 マンガ でし 槇村さとる みたい."}, {"rating": 4.3, "content": "こういう 映画 本当に 好き. 観 終わっ あと 心 緩む 映画 いい けど 背骨 光る みたい 強く 綺麗 気持ち なれる."}, {"rating": 3.0, "content": "コンテンポラリー ！！( 笑. 土屋太鳳 衝撃 再び ！？). やかん ダンス ムービー 観 ちゃう よ ね 〜♪. 芸術は爆発だ ！！). あらすじ …. 裕福 無い 家庭 生まれ ロシア人 少女 ポリーナ アナスタシア・シェフツォワ 両親 期待 背負い ボリショイバレエ団 プリマ 夢見 クラシックバレエ 日々 踊っ. 努力 実り ボリショイ 道 開ける フランス人 ダンサー 恋 落ち 同時に コンテンポラリーダンス 魅了 南フランス ベルギー 移り住み 本当に 表現 たい ダンス 探し求める …. お話. 明らか 途中 進む べき 道 間違っ てる … ？). 実は ね 映画 …. 漫画原作 そう. Amazon 購入 ！？). フランス グラフィックノベル 日本 コミック 影響 受け てる でしょ ね 〜♪. 素直 嬉しい ね. もう 一つ 嬉しかっ 事 まし …. 劇中 ポリーナ コンテンポラリー 魅了 演目 白雪姫 主役 務め 日本人 バレエダンサー 津川 友 利江 お方. 綾瀬はるか 似 美人 でし. ポ リーナちゃん … 可愛い 才能 自分 為 踊っ てる ワケ 無い いつも 迷い よ ね 笑. 度 先生 集中 なさい って 言わ ちゃう. フランス映画 らし 見え隠れ まし よ ☆. 男女 出会い 別れ 嫉妬 突然 終幕 … etc. 映画 にとって ダンス 飾り 過ぎ ポリーナ 少女 成長 記録 ？ 感じ まし. 成功 ばかり 無く 挫折 描か. 最近 DA PUMP USA ハマっ. 映画 チェック み いかが ？. カ モンベイビーアメリカ 〜♪). 最期 …. 本編 始まる 前 ダンサー セルゲイ・ポルーニン 予告 入っ 観 …. 超 ☆ 格 好 良. ファ 〜〜〜). って 思っ ちゃ まし 笑. いや そういう じゃ 無く 違 うって 〜). 次 コレ な！. 待っ ろ ポルポル 〜)."}, {"rating": 3.7, "content": "入口 想像 出来 展開 自己 中 才能 区別 難い ね 若さ ゆえ って."}, {"rating": 3.5, "content": "自分 才能 向き合う 苦悩 経験 挫折 成長 寒い イコール 寂しい イメージ ロシア映画 印象 そんな 感じ よ 今回 変わら 雪 中 心 まま 踊る 少女 ポリーナ 可憐 コンテンポラリーダンス 好き レース 越し キス 様々 乗り越え 辿り 着き 表現 ポリーナ 自身 姿 一層 美しかっ."}, {"rating": 3.6, "content": "バレエ 経験 者 楽しめる 作品. 大概 芸術作品 経験 者 観る 納得 いか 多い. バレエ 例外 残念 気持ち エンドロール 眺める 多い. 作品 細部 しっかり 表現 よかっ."}, {"rating": 3.6, "content": "瑞々しかっ. 小さな 嘘 切なく どんどん 濃く メイク 全身 言い訳 見え. コンテンポラリーダンス 魅せ いく 感じ ラストダンス 好き."}, {"rating": 3.3, "content": "コンテンポラリーダンス とても 美しい クラシック バレエ そっち 方 好き 笑笑. ダンス 舞台 上 だけ 行わ ポリーナ ポリーナ 踊り 踊れ 良い."}, {"rating": 3.5, "content": "ポリーナ ただただ 美しい. 盛り上がり けど こういう 映画 嫌い じゃ."}, {"rating": 4.3, "content": "少女時代 ポリーナ 両親 期待 応える 踊っ 苦しく コンテンポラリーダンス 魅了 フランス 渡る 自分自身 モチベーション 踊っ 先生 あなた 踊り 美しい だけ 感じ 言わ しまう ポリーナ 踊っ たら いい わから 苦悩. 苦しみ 行っ ベルギー 生活 一 やり直す バー 働き 生活費 得 偶然 出会っ 仲間 ダンス 少し ずつ 自分 取り戻し いく … …. 自分 表現 どういう 創造 どういう 問題 素晴らしい ダンス シーン を通して 投げかけ."}, {"rating": 3.1, "content": "ボリショイバレエ 出身 子 フランス 成功 夢見 パリ 行く 挫折 最後 コンテンポラリー 成功 思う 終わり 方 欲求不満 踊り 美しい."}, {"rating": 4.1, "content": "儚 タフ 狂喜 感じ させる 主人公 ちょっと だけ ブラックスワン 連想 しまっ けど 個別 面白い ペア 創作ダンス 練習 シーン 絵 きれい テンポ よく 幸福感 場面."}, {"rating": 3.0, "content": "踊る 楽しみ 感じ けど どうして バレエ 学校 受かれ たん だろ くらい 先生 言う 聞け 身体 硬く なんだか いまひとつ ポリーナ そんな ポリーナ ある日 コンテンポラリーダンス 惹か せっかく 受かっ ボリショイバレエ団 蹴っ 彼氏 フランス 関係 うまく 行っ 上手 踊れる けど 関係 悪く いく 踊れ 怪我 しまう 絶望 単身 ベルギー 新た 男性 ルームメイト 出会っ 即興 振り付け おもしろ 気づい いく この辺 男 上手 踊れる 女の子 話 残念 気分 しまっ 言っ 素敵 シーン たくさん アンテロープ 港 踊っ ロマンティック とても 良かっ 最後 ダンス シーン 今 いまいちな ポリーナ ダンス すべて 導く くらい 完璧 美しかっ わたし 踊る って いい 言葉."}, {"rating": 2.7, "content": "2018 7 20. 映画 ドキュメンタリー 間 様 静けさ バレー 引きずっ てる 時間 方 長い コンポラ ガッツリ 見 たい 思っ 見る ちょっと 物足りない."}, {"rating": 3.5, "content": "親 夢 子供 夢 逃げ 追って 見つけ 自分 反抗 自立 一 歩 なぁ."}, {"rating": 4.8, "content": "広い 視野 持つ アーティスト. 劇中. ＜ ボリショイ バレー プリマ 目指し 日々 練習 励む 主人公 ポリーナ. 経済的 恵まれ 両親 期待 背負い 夢に 挑む. ボリショイ 踊る 目前 控える ポリーナ ある日 コンテンポラリーダンス 出合う. 衝撃 的 出会い すべて 捨て コンテンポラリー 道 進む 決意 彼女の運命 どう … ＞. 個人的 ジャンル 違え ど 音楽 携わっ. 共感 ポイント 多し 今後 自分 展望. ヒント やはり 自分 やる 気づき もたらす 内容 でし. ポリーナ なぜ コンテンポラリー 目覚め ？. 理由 様々 一つ 両親 期待 プレッシャー でしょ ね. 親 いろいろ 犠牲 子供 捧げる 分 子供 悪い 意味 重荷. 芸術 志す 人 理由 思う 創作 活動 励め なくなり 潰れ しまう 人 思い. 夢 かなえ ほしい よく わかり あまり 期待 かけ すぎる その子 にとって 重荷 逆効果 よ ね. 親 干渉 たく でしょ ぐっと こらえ 子供 信じ いっそ 別 頑張っ 頑張ら どっち ぐらい 放任 ほう 子供 気楽 のびのび. ポリーナ 周囲 期待 反動 コンテンポラリー 方向 いっ なあ 思い まし. 才能 ポリーナ 良く 悪く 我が 強く 周囲 折り合え コンテンポラリー 指導者 言っ セリフ 冒頭 書い. 自分 表現 貫く それとも 折り合い 仕事 こなす. アーティスト 誰 しも ぶつかる 壁 気. 個人的 胸 奥 しまっ 思い 見る 鑑賞. やっぱり もう一度 未定 まま 目標 再び 歩み 取る 時 来 なあ 思い まし. 正直 自分 目指す 表現 具体的 わから けれども ポリーナ 勇気 もらっ 自分自身 表現 つくれる 少し ずつ いい やってみよう. なんか レビュー なんだか 独り言 なんだか わから 長文 読ん くださっ 方 笑 )(;''∀'')、 ありがとう ござい まし."}, {"rating": 2.5, "content": "全体的 盛り上がり 普通. 父親 仕事 てる かも よく わからん 見る 側 結構 委ね 過ぎ 多 すぎる 気."}, {"rating": 3.8, "content": "バレエ映画 好き 配信 レンタル まし … あと一歩 眠っ しまい 期間 終了 振付 転向 踊り のっ … まあ 大半 観 思っ いい ？. 個人的 ボリショイ 行か 良かっ 思っ ジュリエットビノシュ 発言 存在 必見."}, {"rating": 4.2, "content": "素晴らしい 途中 映画 方向性 ブレ 思っ 最後 ダンス 全て 帰結 ジュリエットビノシュ ドラン いつも キャスティング 楽しめ 中盤 以降 途中 途中 ポリーナ ベッキー すぎ. そんな 良い 古典 学び コンテンポラリー 学び 世俗 学び 貧困 学び 父親 死 経 ポリーナ 心 存在 美 形成. 映画 数少ない 美 ドキュメンタリー 観 感覚."}, {"rating": 3.6, "content": "常に 美しい 求め …. バレエ 映画 ､ 人生観 描く 近い 感じ でし ｡ バレエ映画 って ドロ ドロ 人間関係 多い ､ そう ゆう 少なく 純粋 恋 家族 関係 描か. 始まり ロシア シーン ､ ロシア らしい 機械 的 古典 バレエ 再現 ｡. とても リアル でし ｡. ロシア バレエ 学校 今 厳しい 身体 条件 淘汰 ｡. ポリーナ 最初 教わら まま 与え 振り やっ まし ､ なんだか しっくり 来 …. そんな 最中 劇場 コンテンポラリー 現代舞踊 鑑賞 みたい 気づか 南フランス 旅. バレエ 古典 だけ コンテンポラリー 映画 ありません キャラクター ダンス 民族舞踊 色んな 種類 ｡. 映画 ダンス 可能性 様々 場面 感じ まし ｡. 場面 転換 めまぐるしく 観 飽き 映画 でし ､ 踊り 抽象 的 好み 分かれる 思い … あくまでも 踊り メイン てる とても 綺麗 でし ｡."}, {"rating": 3.6, "content": "ポリーナ 印象 最初 最後 全然 違っ すごく 意思 強い 女性 まぁ 表情. 親 描い 理想 あっさり 捨て 自分 好き 迷い 進む かっこよかっ ラスト コンテンポラリーダンス 素敵. 場面 場面 つかわ てる 曲 すごく よかっ."}, {"rating": 3.6, "content": "ポリーナ バレエダンサー 夢 親 託さ だから やっ 思っ 途中 意志 見え はじめ ほんとに ダンス 好き 思っ バレエ 一直線 自由 求め みえ. ボリショイ 受かる くらい 実力 のに コンテンポラリー 学び 行く 決意 先生 ひたすら つい いく とか 練習 熱意 とか しっかり 芯 持っ 女の子. 途中 生活 困る 心配 新た 道 作り出し いく 姿 かっこよかっ."}, {"rating": 3.6, "content": "ポリーナ 役 子 いい. 眉毛 目 意志 強 ビンビン 感じる. バレエ 一辺倒 努力 根性 スポ根 思い 少し 様相 呈し. 幼い 頃 描か 仲 良い 家族 場面 お母さん 仕事 手伝い シーン とか ちゃんと 恋 とか 夜遊び てる. てか なんか お父さん ロシアンマフィア っぽい よ しかも ポリーナ バレエ やる 無理 お金 稼い でる っぽく. ボリショイ 受かる けど 学校 行か ね. フランス 学校 行く よ 男 追いかけ w. 先生 パーカー 着 ちょっと コンテンポラリー っぽい ダンス レッスン 始まる. 主人公 ポリーナ 基本 踊り 種類 とか 概念 違え ど 教え くれる 先生 全力 信頼 全力 ついて行く ね. パーカー 先生 ダンサー アーティスト 捉え なんか 違う 世界 来 って 感じ まし. なんと ポリーナ スクール すら 出て 行く よ. 男 関係 こじれ. 破綻 生む いつも 男. 関係 ギクシャク くる ダンス 影響 大変 よろしく とても 映画 的. よ スポ根 じゃなくて 青春 かよ 思っ たら 違う 展開 見せ. 言い 忘れ けど ポリーナ ロシア人. だから フランス お隣 ベルギー 異国 地 自分 踊り たい ダンス 探し 回る ね. しかも 探し 歩いてる 時 ボリショイ アカデミー 出身 嘘 ついてる すわ w. わりと がめつい ww. ポリーナ って 基本 ダンス 好き うまく けど どうも ダンス バカ あまりに 情熱 傾け すぎる 節 どんな 場面 妥協. 欲しい 役 直談判 行く 徹夜 レッスン 嫌 ダンス 誰 何にも 媚び. ポリーナ 求める ダンス どんどん 本能 的 即興 的 変わっ いく. 境 ポリーナ 髪型 変わる. って バレリーナ 決定的 思う けど 前髪 作る よ. バレエ 全く 門外漢 けど もう 髪 上げ って 意味 いい ？. 変化 って 結構 大きい 思い まし. 前半 シークエンス ものすご〜く 子供っぽい 思える 成長 ポリーナ. クラシックバレエ 習っ 実力 やる気 少女 行き着く ダンス. 着地. 映画 きちんと 一人 人間 人生 描い 展開. 家族 関係 人生 楽しい 時 痛み. 自分 足 立つ. 一人 軸 人間 途絶える ダンス 愛情 変化 続ける 映画 媒体 視覚 的 素晴らしく 見せ とても 面白かっ. チョコレート ひと かけ 拒否 バレリーナ 中華 テイクアウト 食べる. ダンス めっちゃ 見応え. 新."}, {"rating": 3.8, "content": "クラシックバレエ コンテンポラリーダンス 移行 少女 取り巻く 環境 生活 人生 変化 写し 良かっ 過去 思い出 葬 いに 思える 最後 ダンス 印象的."}, {"rating": 3.6, "content": "自分 アーティスト クリエイティブ てる わけ ポリーナ 感情移入 けど. 挫折 堕ち 悩ん 自分 向き合っ 誰か 救わ そう やっ もがい 見つけ 光 信じれ 道は開ける しそ 過程 無駄 なあ. オン 眉 ポリーナ 可愛かっ. 綺麗 ダンス シーン って ずっと 見 ね."}, {"rating": 3.8, "content": "クラシカル バレエ 色んな 困難 遭遇 コンテンポラリー 出会い 開花 ポリーナ. 貧しい 家庭 幼い 頃 バレエ だけ 人生 男性 免疫 気持ち 振り回さ. 自分 見失っ なぜ ベルギー てる. それでも 新しい ダンス 出会い 立ち直っ いく 姿 よかっ. ダンス 系 話 好き けど 色んな ジャンル ダンス 観れ だけ 見応え でし. ポリーナ 最後 ダンス 素晴らしかっ."}, {"rating": 3.6, "content": "いま み 映画 中 強 方 バレリーナ 思っ やっぱり 男性 導か てる 感 否め. 終わり 方 よく わかん けど ハッピーエンド っぽかっ. ✏ ️ 身体 硬い 問題 持っ ポリーナ バレエ 学校 合格 恩師 男性. 夜遊び クラブ 的 とこ いく バレエ 友達 バレエ映画 ありがち やつ. ポリーナ 先生 反抗 的 部分 他人 振り付け 真似 たく. ケガ 挫折 バー バイト. ルームメイト 男性 振付師 道 開く 家族 ボリショイ プリマ 欲しかっ."}, {"rating": 3.6, "content": "バレエ映画 好き ♡♡. ポリーナ. 強く 美しく 素敵 ✧*。."}, {"rating": 3.8, "content": "自分 バレエ とか やっ 経験 あんな 厳しい 環境 身 置い 経験 感情 移入 にくく 退屈 感じる 瞬間 時々. 綺麗 映画 曲 踊り 組み合わせ 全体 的 雰囲気 とても 気に入っ. バレエ ダンス 今 あまり 興味 けど すごく 奥 深 そう 魅力 的 思っ. 頭 冴え てる 見 たら 違う 感想 持てる 気."}, {"rating": 3.0, "content": "ダンス シーン とても 綺麗 私自身 コンテンポラリーダンス やっ 先生 言葉 自分 中 出 くる 気持ち 表現 話 共感. けど やっぱり 映画 単調 途中 飽き しまっ …."}, {"rating": 3.9, "content": "プリマ 映画 練習 ストイック 劇団 ピラミッド構造 喜び 闘い 憎悪 イメージ しまい がち そういう 映画 多い 思う けど 邦題 示す 自分 踊り 探す 少女 物語. 主人公 アナスタシア はほん ダンサー みたい 演技 表情 こそ ぎこち けど 圧巻 踊り 見応え."}, {"rating": 4.4, "content": "お父さん ウサギ 仕留める 瞬間 逆 方向 シカ 逃げる ひそか 見守る ポリーナ 親 望み 裏腹 ポリーナ 人生 物語っ シーン 印象 残っ. 気持ち 入り込ま もどかし 感じ つつ 古典 的 バレエ 踊り 続け ポリーナ コンテンポラリー 踊る 自分 表現 す べき 見つけ とても 真っ直ぐ 女の子 みえ まし 親の期待 添え 結果 酷 小さい 頃 躍り なか 見出そ 決して ぶれ 思い. 流れる 身 まかせ 感じる まま 躍る 姿 清々しく 美しかっ."}, {"rating": 3.5, "content": "本格 的 ダンサー 踊っ ◎ 努力家 完璧主義 ポリーナ … 貧しく 努力 報わ 病ん 自分 夢 掴む やる気 出さ くれる 作品."}, {"rating": 3.5, "content": "バレエ コンテンポラリー なぁ 始め 知っ 見 み 主役 女の子 もちろん かわいい ねん けど 最後 出 くる ルームメイト 男性 ダンス 体 動き とても なめらか 不思議 いつ もみ たい 感じ. ストーリー だけ 主人公 まったく 共感 笑 星 1つ ただ ダンス とても 魅力 的 でし."}, {"rating": 1.0, "content": "好き タイプ 主人公 ダンサー 人生 描い 作品 評価 低く しまっ. 貧困 苦労 バレエ 学校 入れ くれ 親の期待 裏切っ 自律 心 男 外国 行っ ダンサー 勉強 たい 思え 自立 だけ 力 そんな 心意気 行っ 別れ たら どう とか 考え とか 浅薄. 人 同じ 振り付け 踊り たく とか 言っ てる なんだかなぁ バレエ 極め わけ のに かじっ だけ コンテンポラリー モダン 方面 行き そこで 出会っ 周囲 数 人 ちやほや 拍手 もらっ だけ 勘違い しまっ てる 感じ. 誰 指導 好き 勝手 踊っ てる なんて ただ 趣味 やん. クラシック コンテンポラリー 好き 見 けど 興味 湧か ストーリー でし. 最後 ダンス 良かっ 動き CG ぽく 見える."}, {"rating": 3.9, "content": "かっこいい 今 見 バレエ映画 違う 感じ. 登場人物 みんな 踊り 本格的 引き込ま."}, {"rating": 4.0, "content": "ジャケ借り けど. 芸術 的 作品 とても すてき. 映画 場面 ふっと 思い出す 思う."}, {"rating": 3.4, "content": "踊り バレエ 無い クラシック音楽 元 風景 雪景色 中 踊る シーン 死者 送っ 様 印象 残り まし."}, {"rating": 3.8, "content": "海 横 クルクル 踊り 散歩 瞬間 幸せ 呼ば 一体 なんと 呼ぶ 先生."}, {"rating": 3.2, "content": "全然 嫌い じゃ よかっ けど なんと 表現 たら いい. ストーリー ありがち. 主人公 女の子 無表情 すぎ 考え てる よく わかん コンテンポラリー 独特 過ぎ ぽかーん. 最近 セルゲイポルーニン ドキュメント 観 ばかり 共通点 感じる やっぱり 東欧 って 基本 貧しい ね 所謂 キラキラ ヨーロッパ 不思議 かん じ."}, {"rating": 3.5, "content": "幼き 頃 大人 ポリーナ まっすぐ 眼差し 印象 残る."}, {"rating": 3.8, "content": "人生 って 変わり 続ける. って 教え くれ. 事と. アーティスト 広い 視野 持つ. 事. 自分 変え 事 なんて 絶対. 自分 変え. 人生 って 思っ."}, {"rating": 2.4, "content": "バレエ 話 思っ たら 途中 コンテンポラリーダンス まし ね. どちら 身ひとつ 美 表現 すてき ね. ポリーナ はじめ 親 影響 ボリショイ 男 影響 フランス コンテンポラリー あと 自分 新た 表現 方法 見つけ いく 普通 いろんな 影響 やすい 女の子 成長 いく す 見 よかっ."}, {"rating": 3.0, "content": "港 ？ 船着場 踊る 良かっ. コンテンポラリー 良い けど やっぱり 古典 好き."}, {"rating": 4.2, "content": "ポリーナ 踊り 圧巻 コンテンポラリー 方 目 離せ くらい 力強く 繊細 格好いい. 舞台 苦労 努力 見せる 先生 言葉 軽やか 柔軟 踊る あれだけ 厳しい 練習 必要 よ ね 尊敬 …."}, {"rating": 3.3, "content": "コンテンポラリー 初めて 見. 流れる 水滴 動き. 重力 引力 美しい. 苦労 努力 見せ いけ バレエ やっぱり 無理."}, {"rating": 3.0, "content": "普通 良い 気 くわ けど 言う バレエ だけ 思っ たら 途中 前衛 的 ダンス 始め びっくり."}, {"rating": 3.0, "content": "幼い ポリーナ 先生 ダンス 問いかけ. ポリーナ 答え 映画 ストーリー 全て でしょ. ダンス もちろん 芸術性 高い シーン 多い 映画 でし."}, {"rating": 4.0, "content": "バレエ コンテンポラリー 全く 踊っ 踊れ 細かい わから けど 踊る 姿 ものすごい 引き込ま 美しかっ."}, {"rating": 3.8, "content": "やっと 観. ロシア 民族問題 国政 とか 国内 情勢 とか よく 知ら ポリーナ 家族 起き よく 分から けど ダンサー 模索 いく ポリーナ ハラハラ 見守る 感じ 良かっ. 最後 ダンス とにかく 綺麗 登場 男性 ダンサー ことごとく 素敵 観 良かっ. ジュリエットビノシュ 歳 あれだけ ダンス やっ ちゃう 役者 根性 素晴らし 感動 かっこよかっ. ダンス 好きな人 是非 オススメ たい."}, {"rating": 2.5, "content": "ボリショイ・バレエ 団 バレリーナ 目指す ロシア人 少女 ポリーナ 将来 有望 バレリーナ 期待 バレエ 団 入団 目前 ある日 コンテンポラリーダンス 出会う 少女 成長物語 描い ヒューマン ドラマ 作 バレリーナ 日々 奮闘 姿 可憐 印象 的 コンテンポラリーダンス 出会い 踊る 姿 気持ち こもり 少女 にとって 素敵 出会い わかり やすく 描か 物語 印象的 前半 少女 苦悩 描い てる こそ 印象的 少女 にとって コンテンポラリーダンス 存在 大切さ 強調 内容 良い 終盤 ダンス 詰め込ま 新 骨頂 ダンス 熱 入っ 魅力的 主演 ポリーナ 演じ アナスタシア・シェフツォワ 熱演 光る DVD."}, {"rating": 4.0, "content": "こう いっ 芸術的 感覚 的 物 評価 苦手 けど. 最後 圧巻. 技術 云々 魅せ. 踊る."}, {"rating": 3.6, "content": "単なる スポ根 的 映画 ダンサー リアル 姿 都市 孕む 危う スタイリッシュ 描か 新鮮 筋 明快 詳細 語ら 面白い … ダンス やっ てる 人 ぜひ お勧め たい 映画."}, {"rating": 4.0, "content": "ジュリエット・ビノシュ ニールス・シュナイダー 撮影 ヶ月 前 特訓 ダンス なかなか 良い ロシア バレエカンパニー 所属 主役 アナスタシア・シェフツォワ パリ・オペラ座 エトワール ジェレミー・ベランガール 踊り 圧巻 監督 ドキュメンタリー 畑 ヴァレリー・ミュラー コンテンポラリー 巨匠 アンジュラン・プレルジョカージュ 盤石 布陣. 身体 一部分 アップ 撮っ 引き 固定 撮っ 撮影 かなり 拘っ 面白い 子供 時代 雪 中 ダンス アントワープ 港 ダンス ラスト ダンス 要所 要所 素晴らしい ダンス 出会う. 途中 ジュリエット・ビノシュ アナスタシア 問いかける 言葉 記憶 残る バレエ 表現 芸術 やはり 圧倒的 孤独 愛 渇望 必要 だろ 覚悟 持っ 一 握り だけ 特別 景色 見る ポリーナ 景色 見る だろ ？. セルゲイ・ポルーニン ドキュメンタリー 出て 合わせ 観よ おもい. 2018 -4 9."}, {"rating": 3.0, "content": "良い 刺激 貰え 作り 手 オススメ. どれ だけ 良い 指導者 巡り あえ 本人 相性 って よ ね. とはいえ 恵まれ 才能 持ち 環境 ずっと 恵まれ ポリーナ 良い 感情 持て. いや 作り 手 って こん ぐらい 我が 強く って 気 けど ね. あと 冒頭 少女 ポリーナ 乳首 映る けど 同級生 バレ バカ … 変 心配 しまっ 笑. 中学 とか 上がっ たら 余計 からかわ そう もん けど あれだけ 才能 ロシアン スター なれる 頑張っ もらい たい."}, {"rating": 3.6, "content": "一人 ロシア人 バレリーナ コンテポラリーダンス 魅了 自分 進む べき 道 模索 中 色々 壁 ぶつかり 成長 いく. セルゲイ 同じ 親の期待 すべて 背負っ バレエ 世界 飛び込ん 型 はまら ダンス 自分 本当に 表現 たい 見つけ 晴れ晴れ. どんなに 才能 やっぱり 自分 納得 心 楽しい 思える 出会え 綺麗 花 咲か."}, {"rating": 3.8, "content": "基本的 クラシック 好き コンテンポラリー 惹か _(: 3 ∠)_ 最後 ダンス 素敵."}, {"rating": 2.0, "content": "ダンス 経験 者 だけ 引き込み たい テクニック 見せ 欲しい. そう 心理 描写 映像 工作 的 テクニック 見せ 欲しい. ストーリー 間延び 間 否め 単 館 上映 以上 クオリティ 求め 者 言う 拍子抜け."}, {"rating": 4.0, "content": "子供 時代 雪 中 踊る 同居人 連れ出さ 散歩 ダンス 可愛く 好き. ポリーナ 頑固 者 感じ 顔 表情 良い."}, {"rating": 4.1, "content": "フランス グラフィックノベル 映画化 日本 言う 漫画原作 映画 スポ根 的 熱 程々 恋 深み はまら 程々 日本 漫画 慣れ 感覚 観 しまう 物足りな 不満 出 そう. 2人 監督 1人 ドキュメンタリー 畑 方 もう 1人 振付家 方 らしく ダンス 出演者 自ら 実演 こだわっ だから リアリティ 中でも 感心 ジュリエット・ビノシュ こんなに 踊れ ね 最初 オーラ 消し 気が付か よ ニールス・シュナイダー 撮影前 特訓 らしく それなり なんと 言っ ポリーナ 役 アナスタシア・シェフツォワ 魅力 尽きる 撮影前 カンパニー バレエダンサー 活躍 けど 撮影 機 コンテンポラリーダンス 目覚め そう まさに ポリーナ 人生 そのもの. 序盤 雪 中 本能 まま 踊り 狂う ポリーナ 姿 最高 良い フランス 版 リトル・ダンサー 作品 思っ けど 幼少期 思春期 頃 大きく 時間 割い 物語 基本的 あまり 感情的 けど ぞ 場面 魅せる ダンス 心 震わさ 日常 溢れる ありふれ 動き ポリーナ フィルター を通して ダンス モーション 昇華 いく 感じ とか 心 身体 軸 見つけ ゾーン 生み出し いく 振り付け とか 容姿 魅力 相まって 十分 見応え. ポリーナ 前 現れ 人生 機会 悠然 隙 見せ ひとつ 壁 越え 見失う まだ 時 それとも 恐れ なし 立ち去っ あの日 世界 いつまでも 白く 踊ら."}, {"rating": 3.7, "content": "感覚 的 後半 良かっ なあ ポリーナ 目 通す 喧嘩 てる 人 踊り 見える 古典 コンテンポラリー 自分 だけ 表現 作り上げる って 凄い 身体 自由 動かし 表現 凄く 凄く かっこよく 美しかっ 良い."}, {"rating": 5.0, "content": "ポリーナ コンテンポラリー. 変わっ 自分 良さ. 出せ 恋人 別れ. コインランドリー 一晩. 過ごし バー 働い. 堕ち いく よかっ. 大音量 音楽 酒 酒 酒. 殴り 合う 男 人達. なんとも いえ 目 眺める. ポリーナ なにか 乾き きっ. いく 感じ よかっ. ラスト 美しすぎて. 見とれ しまっ 優雅."}, {"rating": 4.2, "content": "最初 ポリーナ コンテ 踊っ 本当に 古典 向き なあ 踊り方 のに 海沿い 即興 鳥肌 止まら 映像 力 最後 デュエット 圧巻 でし. バレリーナ 挫折 って すごく 精神的 よ ね. 古典 やっ コンテ うつっ 身 違い 知れ すごく 勉強 まし."}, {"rating": 4.0, "content": "ポリーナ 生活 上 いろんな インスピレーション 受け どんどん ダンス 深まっ いく とても 良かっ. 昔 振り付け 決まっ バレエ 台本 通り 踊る 技術 美しい けど 自分 生まれ くる 感情 まま 踊る っていう すごく いい 思っ."}, {"rating": 3.4, "content": "ドキュメンタリー 様 作品 だから 勉強 感じ 見れ 後半 ダンス 作っ いく 楽しい まさに 創作 静か けど 内 秘め 熱 伝わる 手 ダンス 苦手 けど カッコ 良く 見え (о´∀`о)."}, {"rating": 3.8, "content": "バレエ 最高峰 道 捨て コンテポラリーダンス 自ら 見出し いく ポリーナ 話. バレエ 古く 硬く 悪い とか 自分 踊り 探す 物語 いい 邦題. 若い 女性 自分 生き方 （ 場合 踊り方 ） もがい 探す 様子 自由 躍動 まさに 踊り 見る. ダンス 振り付け 音楽 超 コンテポラリー 良かっ ドラン 映画 みたい 雰囲気 やや 気. ドラン 映画 いえ ニールスシュナイダー ダンス 未経験 出演 見事 踊っ てる よ やっぱ かっこいい. 何気に ジュリエットビノシュ 先生 役 出 良かっ. もうちょい 言い たい ハッキリ テンポ よく くれ たら 良かっ なー."}, {"rating": 3.0, "content": "バレエ ダンス 見る 好き. 身一つ 表現 感動. 頑張ろ 気持ち シャン もらえ. あと 音楽 良かっ."}, {"rating": 3.7, "content": "ロシア人 少女 ポリーナ 幼い 頃 バレエ 習い ボリショイバレエ 団 入団 目前 ある日 コンテンポラリーダンス 魅せ すべて 投げ 打っ コンテンポラリーダンス カンパニー 入団 空回り 連続 上手く いか 揚句 怪我 しまい 自身 オーディション バイト 探し ダンス そのもの 自分自身 向き合い 踊る 楽しさ 出会う. 少女 頃 厳格 先生 元 決め ルール 中 バレエ プライベート 体 自然 出 くる ダンス 楽しん 踊る 事 全て 自己 表現 場 古典 バレエ コンテンポラリー 見せ 方 違う ギャップ 苦しみ 道 探る 事 自分自身 向き合い ダンス そのもの 見つめ なおす 事 道 一つ. 挫折 周り 道 した 分 見え くる たくさん. 周り 道 必然 自身 心 体 求め. 父 死 立ち止まる ポリーナ 父 夢 かなえる 事 自身 夢 もちろん 一つ 道 心 体 芯 求める 物 人 心 動か 踊り 一体 化 見事 コンテンポラリーダンス 見せ 時 ポリーナ まるで 線 一本 まるで 雲の上 踊っ てる カメラ ポリーナ 相方 ダンス 上 捉え 滴り 落ちる 感情 滴 指 先 足 先 感じ させる 瞬間 ポリーナ 表情 自信 感じ. 無駄 周り 道 ひとつ 苦労 悩ん 挫折 た分 人 本当 成功 近づい いく 思う 結果 すべて 成功 自身 中."}, {"rating": 3.9, "content": "クラシックバレエ コンテンポラリーダンス とても 美しく ラスト ダンス 思わず うっとり 見惚れ しまっ. ポリーナ 内 秘め 情熱 コンテンポラリー 美しく 昇華 いく 姿 素晴らしかっ ポリーナ 心から 探し求め 見つかっ よかっ 自由 生き方 ある意味 完璧 良く 悪く リアル 思っ."}, {"rating": 3.7, "content": "踊る 映画 好き. 古典 コンテンポラリーダンス 前半 見 このまま 進む 思っ たら 後半 一変 青春. 教え 踊り 自分 感じる 踊り 踊り たい ポリーナ 踊る 完成."}, {"rating": 3.3, "content": "65点. 134. ポリーナ ちょっと 高慢 見え あまり 楽しめ 幼い ポリーナ 雪 中 踊る シーン 良かっ."}, {"rating": 3.8, "content": "主役 子役 可愛 すぎ 主役 マリインスキー 引き抜き 劇中 マリインスキー ライバル ボリショイ 踊り 神経質 あたり とても 共感 けど 経験 人 見 たら 全然 面白く かも."}, {"rating": 3.5, "content": "踊る って カッコ いい. 最後 ダンス 必見. 女の子 かわいい 楽しめ まし."}, {"rating": 3.2, "content": "オンデマンド 見る. 画像 的 綺麗 …. フランス 漫画 原作 らしい 原作 読ん ませ …. 映画 一体 描き たい 残念 伝わら …. ロシア フランス …. ベルギー アントワープ 舞台 変える どれ 描き方 妙 浅い …. 素晴らしかっ. ジュリエット ビノシュ 振り付け 家 役. さすが 堂 いっ 演技 … って 言う …. 具体 的 言え ダンス 振り 付ける 演技 なかなか 見事 …. ドラン 映画 よく 出 ニールス シュナイダー バレエ 経験 らしい のに そんな 風 見え …. それなのに 盛り上がり 全く. ラスト コンテンポラリーダンス 踊っ 終わり …. みたい …. 綺麗 踊り ょ. しかも ワタ シ バレエ はじめ あらゆる ダンス 見る 大 好きなんだけど …. あまり 高揚 感. シュー って 終わる 映画 🎬."}, {"rating": 2.0, "content": "さすが フランス映画 バレエ. アンティーク クラシック 主役 可愛い. それだけ."}, {"rating": 4.7, "content": "わたし 何者 ？ わたし 表現 たい ？ アイデンティティ ？ ひたすら 追い求める 姿 心 打た. 先生 ゴリラ みたい そんな かんじ 始め クラシック バレイ 打ち込み コンテンポラリーダンス 出会い 自分 原点 すべて そのもの クラシック バレイ 足かせ 葛藤 葛藤 恋人 家族 かなぐり捨て ストイック 自分 追い込む. 途中 フランス かぶれ 髪型 メイク 変わっ おもしろかっ なー 笑. 二 度目 鹿 見 クラシック バレイ 師匠 自分 メタファー ぼく 思っ. 自分 超え 幼い 頃 努力 クラシック バレイ 培っ 技術 精神. 結局 人 自分 過去 熱心 取り組ん 自分 助け くれる 思っ 逆 言え 最終的 しか 自分 助け. ラスト ダンス 圧巻. 師匠 笑う とこ 好き なあ. お父さん ジョージア 出身 って とこ ジョージア 語 習お 思っ てる ぼく 好感 持て."}, {"rating": 2.0, "content": "映画館 ポイント 貯まっ 鑑賞 まし. ポリーナ、私を踊る. 小さい 時 バレエ 習い ボリショイ・バレエ団 バレリーナ 目指す ポリーナ 成長 しながら 練習 重ね 無事 入団 試験 合格 タイミング 出会っ フランス人 ダンサー アドリアン 恋に落ちる 入団 直前 初めて 鑑賞 コンテンポラリーダンス 衝撃 受け その道 進も 決意 小さい 時 夢 ボリショイ・バレエ団 入団 断っ アドリアン 南フランス コンテンポラリーダンス カンパニー 参加 振付師 リリア 指導 受け 違う スタイル ダンス 習得 しよ 奮闘 足 痛め しまう …. 正直 モヤモヤ. たしかに バレエ 素晴らしかっ それだけ. 割と バレエ 映画 見 こんな 気持ち 初めて. 音楽 使い方 正直 イライラ ただ 雑音 しか. 演出 さすが フランス映画 意味 教え 欲しく 教え くれ ませ. 放置 まま 進み. 途中 父親 死 場面 遭遇 あまり 心 寄り添わ どう 良い 事 進み. バレエ 映画 見 たい 他 良い 作品 そちら 勧め. 私的 ☆ ☆. ある意味 無料 鑑賞 良かっ っていう レベル."}, {"rating": 3.5, "content": "沖縄 現在 絶賛 上映 中 もう 直ぐ レンタル 開始 ？. 才能 人 燻ら ちゃんと 才能 発揮 脚光 浴び 欲しい 思っ 作品 でし 世の中 もったい 無い 人 いっぱい だろ なぁ ただ ポリーナ 腐っ 魅力 隠し きれ ませ でし ね 笑."}, {"rating": 4.1, "content": "かなり 個人的 好き 作品. 常に 挑戦 戦い 続ける 主人公 不器用 頑固 美しく 見える. バレエ 表現 美し とても よく 表現."}, {"rating": 2.5, "content": "映画 出来 自体 今ひとつ ただ 最後 コンテンポラリー 本当に 素晴らしく 涙 出る."}, {"rating": 3.8, "content": "少女 1人 女性 （ ダンサー ） 成長物語 音楽 邦題 最高 ナイス. 両親 夢 託さ プリマ 目指す ポリーナ 違和感 感じ つつ 従順 両親 コーチ 従っ けれど … …. 映画 魅力的 2つ. ⑴ クラシックバレエ コンテンポラリーダンス 二 種 表現 良し 異なる ダンス を通して ダンス 奥深 感じる. どちら コーチ 指導 言葉 とても 印象的. バレエ 苦労 観客 見せる 美しい 動き だけ みせろ. コンテンポラリー 自分 感情 ダンス 表現 あなた 感じ 分から. ⑵ 墓守 娘 脱却 自分 人生 生き 心理的 葛藤 丁寧 描か いたこと. ダンス 墓守 娘 （ 親 プレッシャー ） 点 ブラックスワン 似 まし."}, {"rating": 3.3, "content": "絵 作り とか 音楽 使い方 とか かなり 好き 方 けど あまりに ベランガール 踊り 釣り合い 取れ よ ね."}, {"rating": 3.8, "content": "ドキュメンタリー ？ いっそ 思う リアル 視点. 天才 大変. アナスタシア 可愛い 😍 コンテンポラリーダンス って カッコ いいね 👍."}, {"rating": 4.0, "content": "ジュリエット・ビノシュ ダンス 圧巻 ため息 コンテンポラリーダンス って かっこいい."}, {"rating": 4.1, "content": "一人 ダンサー 人生 表現 最後 ステージ 素晴らしい."}, {"rating": 3.7, "content": "天才 少女 ポリーナ 人生 描い 作品 いっそ ドキュメンタリー 思える 切実. ダンス 自分 感情 人生 表現 課題 ポリーナ 悩み 続け ラストシーン ダンス 答え 見つけ出し. 雪 中 踊る 二人 非常 美しく 踊り だけ 人 感動 ラストシーン ダンス ポリーナ 人生 そのもの. 厳しい 環境 中 必死 自分 表現 術 探す 表現 諦め 強 感動. 誰か 真似 踊る 嫌. ポリーナ 父 言っ 言葉 心 残る. 自分 表現 極めて 難しく 困難 伴う 諦め いつも ダンス 言い換える 自分 向き合っ. 自分 表現 大切さ 諦め 強 ダンス を通じて 伝え くれ そんな 作品."}, {"rating": 4.8, "content": "自由 表現 生き たい ダンサー とても 良く 描か まし. 家族 思い 良く わかり. ヒロイン 素晴らしい ダンサー ね. 美しい バレエ ダンス 美し 感動 まし."}, {"rating": 3.8, "content": "原風景 燃やし 形. それなり 感覚 衝撃 得. 演出 画面 明暗. 畏怖 近い 音楽 導入 仕様 日本版 トレイラー オリジナルトレイラー 音楽 全く 違っ 日本版 温い 方 求め けど 案の定 本国 版 トレイラー 重い 音 支配 今作 １つ み 作品 昇っ いく 結果 良い とにかく 音楽 すごい. 幼少期 チャプター 色彩 鮮やか みえる 画面 設計 気 小さい 頃 明るく 綺麗 みえ だろ 自然 自分 内 くる 踊り 動き 体験 １つ 目 音 衝撃 オリジントレイラー 音楽 使わ てる シーン カット 切り替え グイグイ くる 吸い 吸い. 父 狩り 自分 内 ヘラジカ 一度 撃ち 消さ. バレエ 学校 フランス バルセロナ おばさん チャプター ボーイフレンド 憎たらしい スルー たい けど バルセロナ おばさん 踊り 隙間 除く ポリーナ 孤独 踊り 2度目 音 衝撃 末恐ろしい. チャプターベルギー 仕事 探す ポリーナ そこで 踊り 自己 表現 そのもの 覚ます ルームメイト 出会い クラブ 露骨 濁っ いく 主人公 半殺し なか すかさず ルームメイト 再び 覚ます 2人 製作 途中 現れる ホームレス 抱き合う 2人 女性 揺れ動く みえ ？ 露骨 露骨 演出 トナカイ ３つ 父 死 師 再開 浄化 (?). 2人 ポリーナ みつけ 踊り 衝撃 師 愛慕 戻っ ヘラジカ 去る."}, {"rating": 4.5, "content": "17年 11月29日 ヒューマントラスト シネマ 有楽町 4 5点."}, {"rating": 3.7, "content": "親の期待 元 古典 バレイ 学ぶ ポリーナ 目標 来 ボリショイ バレイ 入る 間際 自分 やり たい コンテンポラリー 転向 フランス 主役 練習 励む 怪我 下ろさ 挫折 ポリーナ 劇団 離れ 生活 バー バイト 踊り 離れ しまう 振り付け師 パートナー 支え 再び 踊り 世界 振り付け 目覚め 自分 バレイ 見いだす. 最後 雪原 踊り シーン 美しく 幻想的 最後 シーン 見せる 映画."}, {"rating": 3.0, "content": "クラシック 学び コンテンポラリー 目覚め … 話 最も 印象 残っ 内部 見学 ばかり ボリショイ劇場 ポリーナ 先生 反 社会 的 作品 言っ まし ボリショイ劇場 内 様々 理由 上演 作品 モチーフ 画 衣装 展示 点 興味深かっ 手 作品 見る （ 自分 一時 コンテンポラリー 惹か ） やはり クラシック 好き 再 認識."}, {"rating": 1.1, "content": "オール タイム ワースト. ダンス 映画 はず のに 身体 映さ 単 焦点 顔 アップ 続く レンズ 買え っぽい 三脚 もちろん ガンガン 揺れる. 一応 せっかく いい 感じ 朝焼け ダンス 捉え 無駄 EDM MV 演出 全て 泡. 原作 違う とか 以前 ダサ すぎる ズーム 意味 不明 シーン 羅列 … …. ラスト カット ドヤ 顔 透け 見え なー. ヴィヴェス 原作 叙情 感 1 ミリ 理解 っぽい フランシスハ みたい 原作 出来損ない セッション 仕立て 上げ. こういう 単純 引き 画 撮れ 普通 下手 人 作品 淡々 演出 〜\" なんて 言葉 回収 しまう おかし いっしょ."}, {"rating": 4.2, "content": "sc -1. ポリーナ ダンス いっしょ 成長 ゆく 姿 描か まし. 年代 ポリーナ 美しい ダンス 踊り. 観 行っ 良かっ."}, {"rating": 3.7, "content": "シンプル 面白い 少女漫画 主人公 成長 人として コドモ オトナ く ストーリー 主演 アナスタシア 可愛く ずっと 観 原作 おフランス 漫画 ね シンプルイズベスト まさに 春に フランス映画祭 見逃し リベンジ はらし. ボリショイ 古典 一辺倒 育っ ポリーナ もがき 見つけ コンテンポラリー 道 バレエ だけ じゃ 絵 描い てる 美術家 通ずる なぁ 思っ 鑑賞 人生 模索 人 多い 大半 妥協 自分 騙し 生き けど 誰 自分 踊る 主人公 羨ましく 自分 そう たい 思っ ラスト ダンス シーン 終わり 方 美しく 印象的."}, {"rating": 3.5, "content": "原作 フランス 漫画 ハンドシネ バレエ映画 ちと 違う 一人 少女 成長 ダンス 変遷 リンク てる 自分 自分 ダンス 探す 話 ね 振付師 オーケストラ アレクセイ 実際 ダンサー 経験 ビノシュ 同僚 役 ニールス・シュナイダー."}, {"rating": 3.7, "content": "クラシックバレエ 舞台 しか 観 よく 分から けれど コンテンポラリー もとめ 内面 湧き 上がる 情熱 内面 表現 無けれ 観客 感動 上手い 下手 相手 次第 変わる アク 強い 種類 ダンス. 妖精 美しい 主人公 ポリーナ クラシックバレエ 踊る シーン 本当に うっとり 美しい けれど どこか 上の空. クラシックバレエ 習う 憧れる ロシア ボリショイバレエ団 選ば 実力 貧しく プリマ 応援 くれる 両親 期待 中 内 外 徐々 かみ合わ 表現力 ままならなく 飛び出し しまう にとって 然るべき 道 気. 今夏 観 ダンサー セルゲィポルーニン 世界一 優雅 野獣 とても 似 けども ポリーナ セルゲィ 一番 多感 年齢 差し掛かり 本気 恋 感情 不安定 踊る 支障 きたし いく. 恋をする 年齢 前 バレエ 辞め しまっ 正直 わから けど バレエ 本気 踊る 人間 にとって バレエ 生活 すべて もし だんだん 恋 家族 己 感情 食い込ん いく 一気に リズム 崩れ いっ しまう 非常 繊細 スポーツ だろ. ラスト 差し 向かう につれて 様々 背負っ ポリーナ コンテンポラリー しか 残さ. ポリーナ 内 爆発 寸前 ラスト 15分 少し ずつ 積み重なっ 様々 感情 見事 華麗 舞う 姿 本当に 素晴らしい. 虚ろ 不安 げ 目 光 漲っ 自分 だけ コンテンポラリーダンス 見つけ 未来 輝かしく 光る 日 来る だろ. 貧しい 少女 成長物語 側面 分かり にくい かも しれ バレエ ダンス 興味 人 退屈 作品 かも しれ. ただ ラスト ダンス 本当に 美しく ストーリー 見せる 序章 過ぎ 思え 割 ちゃんと 考え 作ら 作品 思う."}, {"rating": 3.7, "content": "ダンス 感情 込め コントロール 出来る なれ 師匠 セリフ 何事 通じる 言葉 だろ 💡. ヒロイン 自分 想い ダンス 託し 昇華 事 出来 ？ 観る 者 問いかける 映画."}, {"rating": 3.9, "content": "尖っ 少女 色々 ダンス 人 関わり 生活 場所 コロコロ 変わり カッコ いい アーティスト いく 姿 惚れ惚れ 映画 けど 公演 観 よかっ."}, {"rating": 4.0, "content": "個人的 素晴らしかっ. クラシックバレエ 習っ 自分 しっくり 来 モダンバレエ もっと 先 ポリーナ 求め とても 分かる 憧れる. 最後 ダンス 圧巻 芸術的. あと ポリーナ タイプ 鹿 綺麗 でし. 映画 ストーリー 性 あまり カット イマイチ 登場人物 適切 言い難い バレエ 好き 以外 そんな 勧め もう少し 才能 開花 流れ 欲しかっ."}, {"rating": 3.9, "content": "バレリーナ 目指し 秀才 肌 少女 辿る サクセスストーリー 斜め 加減 異端 感じ 何とも 魅力 的 作品. 場面 変え 時間 急 進め ブツ 切り 的 少女 成長 等 敢えて 映画 文法 無視 様 繋ぎ 方 序盤 戸惑い 観 まし. 埋める 行間 隙 さえ 観客 与え 違和感 やがて ヒロイン 心情 同化 分かる 不思議 一体感 みたい モノ 生じ 来. 中盤 ジュリエット・ビノシュ 登場 作品 一気に 締まる 流石 感 含め 知名度 低い 濃厚 作品 ミニシアター じっくり 味わう のに モッテコイ 逸品."}, {"rating": 3.5, "content": "ポリーナ 岡田茉莉子 目 素敵 全て ラストシーン ダンス 集約 展開 自体 おもしろく かも しれ けれど ダンス 良けれ 全て 良し ジュリエット・ビノシュ ダンス みれる 貴重 かも."}, {"rating": 4.5, "content": "産み 苦しみ 喜び. 自己 知り 押し 広げ 表現. クリエイティビティ 探究 にとって 感じ入る 事 多し. エモーショナル 淡々 演出 好み ラスト シンボリック イメージ 挿入 鳥肌 泣い."}, {"rating": 3.6, "content": "映画 芸術作品 全て シーン 絵画 彫刻 バレエ 踊り 始め 長い 年月 経ち いくつ 挫折 重ね 結局 両親 裏切る 形 それでも ポリーナ 追い求める ダンス 最後 完成 時 あまり 美し 劇場 内 空気 氷詰め 気 ダンス 内 自然 湧き出る 小さい 頃 ポリーナ そう 口 信念 成長 硬い 軸 だろ."}, {"rating": 4.5, "content": "完璧 追求 真 アーティスト 台詞. ポリーナ クラシックバレエ ボリショイ プリマ 活躍 パパ 喜ば プロヴァンス コンテンポラリーダンス プロ 成功 はず 心 どこか 感じる 違和感 忠実 世間 的 完璧 成功 手 入れる 自分 求める 追っ クラブ バー バイト 両親 あんなに 悲しい 表情 追い求め だろ すら 考え. ダンス シーン どれ 圧巻. あと ヨーロッパ ３ 都市 街 生活 様子 美しく 垣間見 える 映画 魅力 一つ."}, {"rating": 5.0, "content": "自己 表現 映画. 青い スウェット 踊る シーン 鳥肌 モノ でし …. 個人的 セッション 通じる 興奮 体験 出来."}, {"rating": 4.0, "content": "スポ根 クリエイティブ 目線 バレリーナ 葛藤 描か 決して ダンス 映画 創造 自己 表現 追求 映画. 下手 ミュージカル映画 感動 クリエイティブ 葛藤 てる 人 居れ 観 ください 泣き. なんか ポンヌフの恋人 最初 シーン 思い出し まし."}, {"rating": 3.3, "content": "ポリーナ 求める なんだろう って 考え しまう 最後 シーン 言葉 言い表せ けど 訴え かけ くる."}, {"rating": 4.8, "content": "興味 人 だろ けど にとって 観 後 腹いっぱい 感じ 映画. 美しい もちろん けど 生々しい っていう すごく 感じ. ある意味 敷か レール 歩く 人災 抵抗 感じ （ 無自覚 かも しれ ） んで ボリショイ じゃ ？ 彼氏 流さ ？ って 思っ たら 次 怪我 主役 貰え だけ アントワープ 荷物 まとめ 新しい世界 求め 行っ 最初 子 プライド 高く 完璧主義 者 ゆえ 2番手 甘んじ 耐え わがまま よ （笑） って 思っ 部分 けど 結局 人 コピー 踊る 嫌 って セリフ なるほど. 自分 表現 ダンス はず 人 気に入ら 長年 踊っ 美しい けれど 魂 こもっ って 分かる 人 分かる 本当に どれ 美しい 思っ けど ね 笑. だから 最終的 名 知ら 地 誰か 評価 ダンス 自分 1番 生 出せる 表現 行き着く 最後 魂 こもっ ダンス 生み出さ 最初 狩 シーン 回収 納得. お父さん 闇金 みたい 手 出し てる フラグ 立っ けど 家 結局 大丈夫. 娘 あん だけ 好き 勝手 フラフラ てる に関して あんなに 干渉 もん （ フランス 発つ 時 信じ っ 言っ もん ね ）. って とこ 少し 気. ダンス 持つ エネルギー って すごい なあ 人 変える もん ね."}, {"rating": 3.5, "content": "踊り 世界 美し 陰 痛み 感じ しまう 本当は もっと 激しく 凄まじい 世界 だろ 思う 美しい 綺麗 別物 求める 踊り もっと 追い込ん 先 解放 表現 ほしい. 今 思え ポン = ヌフ ビノシュ ダンス 素晴らしかっ 綺麗 美し 確か."}, {"rating": 3.4, "content": "ポリーナ、私を踊る 鑑賞 バレエ 好き たまらない 内容 有吉京子 SWAN 山岸涼子 アラベスク 好きな人 オススメ （ 前者 恋愛 コンテ 目覚め つつ 挫折 とか 内容 的 被っ てる 気 ）. ロシア バレエ 学校 クラシックバレエ 特訓 受け 将来 嘱望 ポリーナ ボリショイバレエ団 オーディション 合格 順調 進ん コンテンポラリーダンス 出会い 衝撃 受け フランス人 ダンサー 恋人 南フランス 渡る 決意. 貧しい 家庭 環境 悩まさ ストイック 踊り 邁進する ポリーナ 馬車馬 視野 狭く 極端 完璧主義 演じる 本作 映画 初出演 アナスティア・シェフツォワ 身体 おさまり きら ダンス 情熱 秘め つつ 感情 うまく 表 出 こ 独特 雰囲気 見事. 南フランス 振付家 リリア 演じる ジュリエット・ビノシュ ポリーナ 対照的 踊る 喜び 迸ら ダンス 踊り キレ 以前 表情 なかなか だろ. 南フランス 挫折 味わっ ポリーナ ベルギー 移動 なかなか 雇っ くれる バレエ 団 見つから 成り行き ナイトクラブ 職 見つける ロシア 家族 ダンサー 成功 嘘 つき 次第に ダンス 情熱 忘れかけ ポリーナ ジェレミー・ベランガール 演じる カール 即興 性 重視 ダンス 心 惹か 同居 カール ポリーナ 振付 挑戦 勧める … …。. パリオペ 時代 ジェレミー・ベランガール 知っ 者 にとって 街 片隅 ダンス 教室 先生 ガッツリ 芝居 ジェレミー 新鮮 なんと いって 本作 真骨頂 ジェレミー 特訓 シーン 以降. 偏狭 熱意 だけ 先走っ ポリーナ ベルギー 市井 人々 目 向ける 一旦 打ち砕い 自分 中 ダンス こだわり ひとつ ひとつ 拾い上げる カール ダンス 作っ いく 最後 ポリーナ 集大成 作品 披露 わけ ロシア 自分 自分 しっかり 受け止め 苦手 【 感情 込め 】 舞踏 見せる 文句なし 最高. 作中 振付 プレルジョガージュ 手がけ 南フランス ベルギー もう少し 差 つけ 良かっ ？ 思う （ ちなみに 動き 自体 南フランス 方 ユニーク ） 【 感情 込める 】 【 自分自身 表現 】 命題 に対し 満点 振付 だろ. 誰 観 楽しめる 作品 思う やはり バレエ 好き 人 こそ オススメ ちなみに コンテンポラリー 好き マッツ・エック 振付 アパルトマン パ・ド・ドゥ みたい やつ ギョッと 表現 込み 直感的 刺さり つつ 衣裳 音楽 含め 洗練 作品 好み. あと 人生 道筋 って ひとつ じゃ よ ね 回り道 見え たどり着く かも しれ よ ？ 背中 押し くれる 映画 良作 でし."}, {"rating": 4.2, "content": "人間 身体 って こんなにも 美しい …. ダンス 芸術 見 1番 苦しい 儚い 手 絶対 届か 観 ちゃう 帰り スキップ 帰る."}, {"rating": 3.8, "content": "自分 表現 って 難しい. フランス 時 先生 あなた 踊っ みたい. セリフ 印象的. 恋愛 人生 仕事 人らし さらけ出し 感情 生まれる."}, {"rating": 3.0, "content": "ロシア 古典 バレエ フランス ベルギー コンテンポラリー. 観客 苦痛 感じ させ 優美 動き だけ 見せる 望ま バレエ 長い間 教え 込ま のち 辿り 着 欲望 情熱 自分自身 見せつける 望ま コンテンポラリー 他人 振り付け 自分 踊り たい って 感情 追いつく 身体 動き 表現 ひるま 芯 すごい. 感情 湧き出 しまう 少女時代 雪 中 ダンス シーン 親子 3人 楽し そう 歌っ てる シーン アントワープ 港 2人 じゃれ あい シーン 好き 場面."}, {"rating": 3.8, "content": "＠ 109シネマズ 川崎 17 11 10. 17 劇場 鑑賞 63本 目."}, {"rating": 3.8, "content": "自分 ダンス 探し求め ロシア フランス ベルギー. 古典 バレエ コンテンポラリー. 親 望む 娘 なれ 信じ 怯ま ポリーナ 意志 強 滲む 眼差し とても 印象的. ストイック 過ぎる 見え ダンス だけ 集中 環境 様々 経験 出会い 重ね 深い 表現力 身 つけ いく. 最終的 辿り 着く コンテンポラリー 培っ 古典 バレエ 基礎 こそ 振付. クラシック 将来 どんな 道 選ん 基礎 言わ 長年 クラシック 一本 ピアノ やってき 何だか 嬉しかっ. ラストダンス. まるで 一 編 詩 プレルジョカージュ 振付 酔い 雪 中 自由 踊っ 少女時代 ポリーナ 重なる. 自分 信じ 自由 勝利 ダンス."}, {"rating": 3.0, "content": "ポリーナ 心情 伝わっ くる 感情 輸入 やすく 映画 引き込ま."}, {"rating": 4.2, "content": "最後 いい けど もちょっと よく 気 しない."}, {"rating": 3.3, "content": "ダンス 最高. バレエ 全く わから けど ポリーナ 変化 ダンス かみ合っ 感じ すごく いい 音楽 ◯. ただ 中だるみ 駆け足 か中 盤 鬱屈 感じ 微妙 104分 ロシア フランス ベルギー 全て 語る 厳しい 気. 原作 これから 読ん み."}, {"rating": 3.5, "content": "踊り 守破離 過程 成長 葛藤 描い 映画. 挫折 ヒリヒリ 別 選択 たら どう だろ. やっぱり バレー ドガ 的 構図 すごく いい ただ 隅 ストレッチ あけ 空間 斜め 枠 静寂 引き立て つつ 躍動 想像."}, {"rating": 3.7, "content": "バレエ バレエボーイズ 以来 最初 そんな イメージ 観 けど 全然 違っ. ロシア フランス ベルギー 街 変わる 度 主人公 躍り 古典 ダンス 変化 いく 過程 興味深かっ. 踊る 2人 踊る 各国 教わっ 最後 花 咲い 素晴らしかっ. ただ 映画 トータル 観る バレエ映画 やっぱり 微妙 （ ´ ω `） ドキュメンタリー ほう 好き."}, {"rating": 3.3, "content": "バレエ 好き 鑑賞. 途中 バー 働く あたり 中だるみ しまっ やはり 自分 クラシックバレエ 好き せい かも しれ. ラスト ダンス 良かっ 序盤 子ども 時代 雪 中 踊る シーン 素敵. ジュリエット・ビノシュ 出 来 驚い."}, {"rating": 4.0, "content": "鳥肌 立つ 容赦 展開 速度 けど 意外と ミッドポイント 眠い ジュリエット・ビノシュ 出 来 良 すぎ ラスト 圧巻 網膜 焼き付く ショット."}, {"rating": 2.9, "content": "成長 劇 十分 伝わり まし 音楽 今 一 しっくり こ."}, {"rating": 3.5, "content": "話 三部 構成 思う. ロシア 幼少期. フランス 挫折. ベルギー 掴ん 未来. 最後 ベルギー シーン 好き でし. フランス 怪我 彼氏 別れ 見離さ 挫折 味わっ ポリーナ 這い 上がっ いく 姿 かっこよかっ. ポリーナ だめ だめ 救い 上げ くれ アレックス 最初 にとって 必要 人 思っ. コンテンポラリーダンス 好き. バレー 映画 普通 ダンス 映画 けっこう けど. コンテンポラリー 映画 なかなか 見 新鮮 面白かっ."}, {"rating": 4.3, "content": "すごい 良い 映画 セルゲイポルーニン 観 たく なっちゃった なあ. まずは やっぱり ダンス 自体 観 美しい バレエ せよ コンテンポラリー せよ プロ 振付師 共同 監督 入っ てる 分 レッスン シーン 説得力 バレエ コンテンポラリー 中心 映画 のに 音楽 割 ズンズン ハウス 多く しかも ちゃんと かっこよく 映画 ハマっ てる. だいたい 映画 中 主人公 くすぶる パート って 退屈 眠い けど ポリーナ くすぶり ただ 腐っ てる 訳 じゃ 常に 踊り 欲求 内側 上 ことごとく 職 探し 明け暮れ ハード バイト 生活 描か こっち ポリーナ 行く末 見る しか すごい 好感 持っ 合わ 思っ カンパニー 面接 早々 切り上げ ちゃう 腐っ 分かる いちいち 凹ん 閉じ込もら ちゃ 見 てる 方 付い いく しんどい 上 アントワープ 即興 なんて くすぶっ 才能 居場所 見つけ 解放 最高 気持ちいい シーン フリースタイル ダンサー 集まる 中 バレエ らしく ばちっと まとめ 髪 振りほどき ハウス 合わせ バレエ 味 残し 踊り 見せ やれ お前 ロシア 磨い 動き 美し 優雅 解放 たく すぶり. アントワープ よく ポリーナ 連れ出し ヨッ いい 男. ああ 時 外 出て 体 動かす 一番 素敵 シーン."}, {"rating": 3.0, "content": "少女 情熱 挫折 踠 成長 バレエ 題材 瑞々しく しなやか 描い 作品. バレエダンサー 卵 日々 重ねる ロシア 少女 ポリーナ. たまたま 公演 観 コンテンポラリーダンス 魅入ら しまっ 両親 期待 背き 国内 最高峰 ボリジョイ・バレエ 団 入団 蹴っ フランス人 恋人 フランス 渡る. 現地 コンテンポラリーダンス カンパニー 入団 果たす けど なかなか うまく 踊れ. ロシア 恩師 ボジンスキー 古典 古典 らしく 型 忠実 たどり着く 苦労 苦悩 観客 絶対 見せ ただただ 美しく 優雅 踊る 叩き込ま. けれど パリ ダンス カンパニー 指導者 リリア ポリーナ 自身 内 秘める 苦悩 不安 欲望 生身 人間 心 さらけ出し 身体 表現 求め. 才能 努力 のに どうしても リリア 要求 表現力 身 つか ポリーナ. そんな 中 練習中 怪我 しまい …。. 挫折 経 一 度 どん底 経験 しながら 振付師 カール 出会っ やがて 自分 踊り 自分 振り付け 何度 何度 直し 究極 的 自己 表現 突き詰め いこ ポリーナ 姿 とても 魅力 的 同時に 創造 道 厳しさ 流動性 表し とても 象徴 的. 同時に 遊び心 発展性 自己 表現 等 重き おく 西欧 古典 性 重んじる 東欧 芸術 感 違い 浮き彫り 点 よく 思い. 主人公 ロシア人 ロシア フランス ベルギー … 設定 とても うまく 活用. 惜しむらくは カメラワーク イマイチ シーン 多い ダンス 動き シーン カメラワーク 良く こそ 一層 壮大 美しく 撮れる 思い なんだか 細切れ 割 平面 的 動き 捉え 方 弱い シーン 多い. ポリーナ 成長 ひとつ 到達 点 象徴 ラスト バレエ シーン どうも 一面 的 …。 監督 カメラ 担当さん 力量 問題 敢えて そう でしょ …。. とはいえ 少女 成長物語 シンプル つくり 割 さまざま テーマ 詰まっ よく 出来 作品 思い."}, {"rating": 3.8, "content": "コンテンポラリー 好き たまらない アンジュラン・プレルジョガージュ 振付け とにかく 最高. 父 願い 叶える ボリショイ プリマ 踊る 目指し ポリーナ コンテンポラリーダンス 出会っ 恋人 （ 今 フランス イケメン 言え ニールス・シュネデール ） 古典 離れ フランス 移る 結局 恋人 指導者 （ ジュリエット・ビノシュ 相変わらず 美しい ） うまく いか ひとり ベルギー. 踊り 魅力 全く しばし 我慢 時間. やがて 創作 道 光 見出し ポリーナ パートナー コンテンポラリー 作り上げ いく けど 様子 観 テンション あがる. 今 笑顔 創作 喜び 爆発 踊る 姿 本当に 美しかっ."}, {"rating": 3.8, "content": "見 よかっ 自分 モチベーション 上げ 映画. セルゲイ 時 思っ 才能 努力 人 やはり 満足 苦しま だろ. 全て 最後 ダンス. たぶん 追記."}, {"rating": 3.9, "content": "凄く フラストレーション たまる 映像 バレエ 好きだから 余計 ダンス シーン アップ 多 イライラ しまっ もっと 見せ よ そこそこ しか 踊れ 女優 カメラワーク 誤魔化さ 格好 つか わけ でしょ ？. ラスト ダンス 為 ね きっと 迫力 ダンス 気 付い たら 勝手 涙 出. コンテンポラリーダンス 苦手 よく 分から 思っ けれども 映画 おかげ 少し 良さ 分かっ ラストダンス ポリーナ 自身 溢れ 出る 渾身 白雪姫 だろ. 音楽 かっこよく 淡々 映画 けれども 結果 凄く 良かっ なぁ やっぱり 大好き ライモンダ バリエーション 正面 素直 観 たかっ."}, {"rating": 3.7, "content": "バンド・デシネ フランス 漫画 原作 後で 知る. ストーリー 的 クラシック コンテンポラリー 傾倒 いく 様 見 よかっ. 途中 フランス映画 特有 退廃 感 顔 アップ 多目 演出 続き 辛かっ 思い返す そういう 目的 作ら 成功 かも 知れ …. 故に ラスト ダンス あんな にも 美しく 素晴らしい 映っ. 何より ジュリエット・ビノシュ コンテンポラリーダンス 拝める だけ 一見 価値."}, {"rating": 3.6, "content": "1人 少女 ポリーナ 真剣 バレエ 対峙 自分 個 表現 見つけ出し 行く 物語 身 付け モノ 破壊 創造 続ける 過程 描か 芯 強 闘志 静か ひしひし 感じる セリフ 少なめ 背景 変化 表情 移り変わり 変化 行く 踊り ベース 物語 進ん 行く. ロシア 貧しい 過程 育ち プリマ 両親 期待 一身 背負っ ポリーナ 小さい 頃 バレエ 通う 途方 無い 歴史 なぞる クラシックバレエ 型 真似る 違和感 感じ つつ ロシア 最高峰 ボリショイ 上り詰める コンテンポラリー バレエ 公演 見 きっかけ ポリーナ 自分 本当に ワクワク 踊り 追求 始め 行く 苦しい 挫折 始まり 才能 努力 認め 手 入ら 表現力 なぜ コンテンポラリー 自分 さらけ出し 究極 感情 吐露 踊り 自分 そのもの 裸 差し出す つまり 踊り ベース 感情 状況 経験 表現 ストイック 振り付け 完璧 踊れ 意味 ポリーナ どん底 落ち 行く 今 感情 経験 周り 発生 全て 吸収 いく 怒り 愛情 不安 人間 感情 動き 観察 自分 いく 創造 最終 ダンス とても 感情 揺さぶら 作品. アーティスト だけ 誰 共通 思う 自分 内 希望 周り 期待 葛藤 突き進む 過程 突きつけ 挫折 経験 表現 陳腐 ポリーナ 教え もらう 多い 映画."}, {"rating": 3.9, "content": "とても 良かっ. ダンス フェミニズム 結ぶ プレルジョガージュ 振付 詩情. ロシア 南仏 ベルギー. クラッシック コンテンポラリー 憧れ ストリート 経 ダンサー クリエイター 挫折 再生 果て 自分 創造 ポリーナ. 家族 願い ボリショイ プリマ 恩師 晴れ姿 見せ たい 自分 踊り 踊り たい 流れ 流れ 見つけ 原風景 旅 全て 踊り. 南仏 ビノシュ 演じる 振付師 あなた 何者 ？ って 聞か ポリーナ 父 貧しい 生まれ ジョージア 人 母 シベリア 出身 言う シーン とても 好き. ビノシュ 見せる 南仏 陽 光 明るい 踊り ポリーナ 見せる 厳しい 冬景色 踊り 対比 良い. あと まあ ロシア クラッシック 学ん ダンサー コンテンポラリー 魅せられて フランス 向かう 時点 山岸涼子 アラベスク 思いださ はいら ませ でし. . 光 向かっ 歩い 置い 失っ 後ろ 影 気づい 拾っ. おめでとう ポリーナ. 今年 公開 観 フランス映画 どれ 好き."}, {"rating": 3.7, "content": "多く 人 バレエ 足 踏み入れる 一心不乱 歴史 中 積み上げ 階段 登ろ なか ブラックスワン 命懸け 役 きる 人 他方 作品 主人公 バレエ 独自 表現 自分自身 個 表現 ギャップ 戸惑い 抱き 新しい 道 進ん いく 人 だろ どこか 心 隅 残る 気 作品 でし. 作品 自体 短い 全体 を通して 静か 物語 進ん いく 寝 しまう 人 多く でし 出来れ いびき かか っ."}, {"rating": 3.8, "content": "白い チュール 越し キス. 降り注ぐ いくつ 白い チュチュ. 好き シーン."}, {"rating": 4.8, "content": "がらんどう うえ 表現 たぶん 全部 だから めっちゃ 最高."}, {"rating": 4.1, "content": "最後 昇華 ダンス シーン 愛でる 映画 振り付け 素晴らしい."}, {"rating": 3.8, "content": "プリマ 目指す バレリーナ 物語 いえ なんと いって いくつか 少女漫画 思い 浮かぶ けれど 映画 新しい ヒロイン 文字通り 自己 表現 〈 自己 〉 自ら 産み 出す 描い 物語 だろ つまり 恵まれ 肢体 才能 精進 末 ライバル 競争 打ち勝ち 完璧 テクニック 美しく 踊る クラシック・バレエ 世界 否応なしに はみ出し しまう 個性 持っ 少女 主人公. ロシア 決して 裕福 家庭 環境 両親 期待 一身 背負っ バレエ 学校 入学 ポリーナ 厳格 知ら 教師 真 向かう 自我 垣間見 小さな 少女 やがて 念願 ボリショイ・バレエ団 オーディション 合格 入団 前 見 コンテンポラリーダンス 激しく 惹か 両親 反対 押し切っ 恋人 南フランス だが 厳しい レッスン 耐え抜い きた だけ いや ひたすらに 耐え抜く だけ 故に ポリーナ カンパニー 振付家 （ ジュリエット・ビノシュ ） 美しい けれども 感じ 踊り 指摘 しまう 恋人 すれ違い 怪我 重なっ ポリーナ 独り ベルギー 新天地 求める オーディション 仕事探し 上手く いか ついに 路上 一夜 明かす 羽目. そんな 踊り 新た 出会い もたらし 子どもたち 自由 踊る 歓び 伝えよ ダンサー カール カール ポリーナ バレリーナ 資質 だけ 自ら 踊り 求めて やま 秘め 情熱 共鳴 ふたり デュオ ダンス 創作 挑戦 −− −−. ポリーナ サンクトペテルブルク マリインスキー・バレエ 一員 オーディション 役 射止め アナスタシア・シェフツォワ カール 演じる パリ・オペラ座 元 エトワール ジェレミー・ベランガール ポリーナ 間 生じる 結晶作用 関係 含め とても いい 味 出し ジュリエット・ビノシュ もちろん ポリーナ 最初 恋人役 ニールス・シュナイダー （ グザヴィエ・ドラン 監督 胸騒ぎの恋人 アドニス 美青年 新作 汚れ ダイヤモンド 黒髪 別人 風貌 フィルム・ノワール 主人公 熱演 ） トレーニング 成果 見事 身体能力 見せる."}, {"rating": 3.6, "content": "あくまでも 淡々 語ら ポリーナ 人生 淡々 すぎ 途中 寝落ち … ジュリエット・ビノシュ 出て はず けど …。 （ ← 寝 すぎ ）. ラスト ダンス キレイ でし."}, {"rating": 4.3, "content": "ダンス 情熱 感じ. なので ダンス 好きな人 手 足 使い方 釘付け 興味 人 退屈 時間 しまう かも しれ （ 事実 暗い 館内 いびき 聞こえ (^^; ）. バレエレッスン お金 かかる それなり 財力 プロ ダンサー 目 指せ 言っ 過言 思う けど 坊ちゃん お嬢さん 根性 ポリーナ 役 アナス ティア 感じ 良かっ. 苦労 自分 好き 探求 自分 人生 自分 切り開い 人. コンテンポラリー 今 興味 無かっ 真剣 見 無かっ けれど 古典 重心 低く 遥か 激しく 難し 感じ."}, {"rating": 1.5, "content": "カメラワーク 苦手 … なぜ アップ ばかり ？ ダンス シーン のに 意図的 そう ？ 観 始め すぐ 後悔. ブラックスワン 時 アップ 多い 気 ブラックスワン 舞踊 テクニック 誤魔化す アップ 多用 ？ 思っ … 本当は 違う. ポリーナ 目 虚ろ 過ぎ どう 解釈 たら 良い わから 共感 拒否 行動 アーティスト 事 ？ 家庭 環境 描き方 消化不良 説明 事 多 過ぎ アップ 続き 過ぎ 圧迫 感 モヤモヤ 感 しか. コンテンポラリーダンス よく 知ら 勉強 まし ジュリエット・ビノシュ って 島かおり よく 似 てる なあ 思う だけ ？."}, {"rating": 3.8, "content": "何とも この女 優 表情 とても 好き ね 気だるい 表情 とか 良い ね 死ん 目つき とか ◎. 肝心 作品 正直 感情移入 出来 しか わから 事 きっと でしょ. そういう 複雑 心理 状況 演技 魅せ くれ これから 期待 たい ☆."}, {"rating": 3.6, "content": "ダンス 人生 懸ける 女性 描い 作品 ナタリー・ポートマン アカデミー賞主演女優賞 獲得 ブラック・スワン 思い浮かべる バスティアン・ヴィヴェス 人気 グラフィックノベル もと 実写映画 化 本作 ダンス 生き ヒロイン ポリーナ 山あり谷あり 青春 描い. 人 上手く コミュニケーション 言葉 表現力 欠か 身体 全体 使っ 自己 表現 ダンス 人々 場 感情 気持ち 共有 出来る 思う. プロ 表現者 コミュニケーション 域 アート 域 いく. だから ブラック・スワン ヒロイン ニナ 白鳥の湖 プリマ 重圧 心の闇 飲み込ま しまう 本作 ポリーナ 自分 らしい 表現 自分 らしい ダンス 求めて 彷徨 いく. ポリーナ 自分探し 彷徨 折角 親の期待 応え エリート コース 乗っ 拘ら ドロップアウト 傍 見 勿体無い 若気の至り 見える. 多分 身 内 情熱 奔放 栄光 伝統 縛ら コース 枠組み 収まり 切ら 思う. 周り 応援 自ら 努力 敷いた 道筋 外れ 道 なき 道 行く 茨 掻き分け 進む. 葛藤 後悔 挫折 繰り返し 良き パートナー 巡り合い 進む べき 道 切り開い いく. 作品 バレエ はじめ ダンス モチーフ 一人 少女 成長 描い. ポリーナ ダンス 自分 軸 アーティスト 道 歩ん 行っ 人 文学 音楽 絵画 彫刻 映画 等 映像 制作 かも しれ. ラスト 方 ポリーナ パートナー ダンス シーン 展開 美し 心 震え."}, {"rating": 4.8, "content": "本当に 素晴らしい 作品 でし わざとらし かけら 自分 絶え間 要求 自分 求める 知ろ 真剣 眼差し 家庭 環境 描き方 中 育ま いく ダンス 情熱 親子 愛情 全て 過不足 ほぼ 完璧 でしょ ？."}, {"rating": 3.6, "content": "重音 低音 使い方 巧み けど 時折 怖く. ダンス ただただ 見とれ ちゃう. いい お父さん 先生 なー."}, {"rating": 3.8, "content": "主役 アナスタシア・シェフツォワ ルックス 惹か 映画館 入り まし 今 コンテンポラリーダンス 魅力 まし."}, {"rating": 4.5, "content": "セリフ 少なく ダンス 棲む 場所 変化 主人公 表現 いっ てる 作品 観 凄く 面白かっ グラフィックノベル 原作 ね."}, {"rating": 3.7, "content": "ダンサー 最高峰 舞台 選ぶ それとも 自分 やり たい 場所 やる. 映画 主人公 後者 選択. まあ どっち 選ん 苦労 だろ けど やっぱり たとえ 失敗 後悔 しない だろ 正解 思う. なんだろう. なんか もっ いない 感 否め. 才能 のに レベル まとまっ しまっ てる. どっち 結末 みたい. 個人的 ね."}, {"rating": 3.0, "content": "今 コンテンポラリー って 意味不明 思っ のに 映画 印象 変わり まし. ラスト ダンス 良かっ. ストーリー 見 不安 けど. ポリーナ 的 幸せ だろ. 両親 事 考える 複雑."}, {"rating": 3.0, "content": "踊り 見る 好き 全然 感情移入 最後 ウトウト しまっ …. ポリーナ 目つき 常に 虚ろ もちろん 色んな 感情 混ざっ 思う けれど 華 感じ しまっ … … … …."}, {"rating": 4.0, "content": "居場所 転々 変え 次第に 自分 踊り 見え 踊り 生き方 変え いく ポリーナ 芯 強 家族 恋 きっちり 描か 振付師 役 J ビノシュ 踊り 披露 やや 不穏 感 漂わす 劇伴 独特 印象的."}, {"rating": 3.0, "content": "最初 クラシックバレエ お話 思っ けど そう じゃ. ポリーナ 自分 踊り 見つける お話 でし. バレエ って 踊り 中 過酷 種類 思う. 友人 バレリーナ いつも テーピング だらけ 大変 そう. 踊っ てる 姿 本当に 美しい よ ね. ポリーナ 演じ てる アナスタシア バレエ 団 出身 美しい バレエ 魅せ くれる. ストーリー 自体 若さ ゆえ 焦り とか 葛藤 乗り越え 行く 姿 見応え 良かっ 思い. あと お父さん 結局 よく わから けど 密航 斡旋 とか ？. 余韻 たっぷり ラストシーン フランス映画 っぽい 思い まし."}, {"rating": 3.6, "content": "バレリーナ 永遠 憧れ 職業 強く 思っ. 神 がかっ 存在."}, {"rating": 3.0, "content": "10月 ７ 本 目 試写会 ポリーナ、私を踊る. 天才 バレエ 少女 成長 描く フランス グラフィックノベル 稀代 振付師 プレルジョカージュ 自ら 監督 映画化 作品. ロシア 貧しい 家庭 育ち 努力 才能 ボリショイバレエ 合格 ポリーナ 親 夢 プリマ 手 届き そう 時 たまたま 見 コンテンポラリーダンス 魅了 ポリーナ フランス 旅立つ …. 主人公 ポリーナ 映画 出演 本作 初 ダンサー アナスタシア・シェフツォワ 演じ けして 美人 全編 彩る パフォーマンス とっても 素晴らしい フレッシュ 演技 魅力 的. 上映 終了 後 マンガ家 桜沢エリカ バレリーナ 上野 水香 トークショー 開か まし 専門家 立場 本作 バレエ 練習 風景 中 振付師 セリフ あまりに 普段 よく 聞く 言う バレエ あるある 感心 まし 振付師 役 女優 ジュリエット・ビノシュ 本当 元 ダンサー 振付師 しか 見え 驚い まし バレエ 門外漢 バレエ 詳しい ふたり お話 聞け 作品 理解 大いに 役立っ うれしい でし. 全編 ほぼ ダンス シーン 美しい 少女 成長物語 ダンス 音楽 クラシック コンテンポラリー どんどん 変わっ いく 少女 ポリーナ どんどん 変わっ いく 全編 アート バレエ 詳しく 楽しめ."}, {"rating": 3.8, "content": "試写会 当選 ダンサー 方 お誘い 鑑賞 まし 栄光 ボリショイ 捨て 自分 やり たい 感じ コンテンポラリー 世界. 子供 時代 雪 中 自然に 体 動かし 場面 転機 夕陽 バック 港 走り 踊る 場面 印象 残っ. バレエ 教師 役 ジュリエット・ビノシュ 厳然 カッコ よかっ. 試写会 トークショー ゲスト なんと 上野水香 さま 語る 内容 バレエ あるあるネタ 笑い 誘い 楽しい 時間 でし それにしても 超 高 ハイヒール 超 高 そう アンクレット 度肝 ぬか まし."}, {"rating": 3.0, "content": "我 強 すぎる 女の子 思える ヒロイン. くらい 芸術 生まれ. クラシック 基礎 こそ モダン 表現力 改めて 感じる. ラスト 恩師 向き合い 互いに ニヤリ 表情 よく やっ 共犯 めいた 感情. プレルジョカージュ 振り付け 最後 ダンス 元 オペラ座 エトワール ベランガール じゅうぶん 魅せる. 雪 野生 ヘラジカ 印象 残る. ジュリエットビノシュ ダンス 迫力."}, {"rating": 4.0, "content": "素晴らしかっ. ただ 体 動かす だけ ダンス 言え ね 才能 努力 もがき 続け やっ 成功 掴む ポリーナ かっこいい."}, {"rating": 3.8, "content": "ラスト 覚醒 アーティスティック 感 すごく 好き やし 刺激 うけ."}, {"rating": 4.0, "content": "フランス映画祭 地方 会場. 挫折 探し求め やっ 見つけ 自分 ダンス 邦題 たまに はいい 線 いっ てる じゃ 思っ 最後 ダンス 素晴らしかっ 映画 けれど 芸術. 努力 届か けれど 努力 なし なし 得 まあ 根性 なし なので ああ 世界 生き いけ そう 主役 アナスタシア がめ ちゃんこ 可愛く スタイル 良く 釘付け."}, {"rating": 2.6, "content": "アメブロ 更新 まし 【 フランス映画祭 】 ポリーナ、私を踊る バレエ 美しい けど 進み 具合 ちょっと ･･･。』 https :// t co u 9 JIIy 8 L1 G."}, {"rating": 2.9, "content": "原作 読み たい 思う 鏡 使っ ドガ 踊り子 意識 撮り方 面白かっ やっぱり ダンス 映画 映画 映画 … 思っ しまう ジュリエットビノシュ 出て 親子 関係 描こ けれど 少し 中途半端 印象 拭え."}, {"rating": 3.0, "content": "ポリーナ 貧しい 家庭 ボリショイバレエ 団 入団 決まっ コンテンポラリーダンス 出会い 約束 輝かしい キャリア 投げ 打ち コンテンポラリー 世界 歩き 出す …。. 序盤 終盤 ダンス シーン 美しい 映像 音楽 印象的. 舞台 ダンス 経験 コンテンポラリーダンス 振付家 演じる ジュリエット・ビノシュ ダンス 披露 くれ 驚き. ジュリエット ･ ビノシュ 出 くれ 助かり まし. 踊る 踊る ね. なるほど. 中途半端 入り込め 共感 …。. ラスト こういう 作品 終わる パターン よ ね おもっ たら ホント 終わっ しまっ. フランス映画祭."}, {"rating": 4.3, "content": "ダンス シーン 美しく だけ 観 よかっ 思う 少女 理想 現実 壁 ぶつかり 流さ 自力 道 切り開く ストーリー よかっ. 教師 厳しい 指導 家族 期待 ケガ 嫉妬 貧困 決して 順風満帆 そんな 乗り越える 姿 誰 共感 思う."}, {"rating": 3.6, "content": "フランス映画祭. セルゲイ・ポルーニン ドキュメンタリー 被る けれど 非 現実世界 きちんと 結末. ビノシュ 踊り 見 久しぶり パリオペラ座 ジェレミー べ ラン ガール 踊る 姿 見 プレルジョカージュ 振り付け いかにも 振り付け 見. 意外と 子供 向け 個 確立 自立 テーマ."}, {"rating": 3.6, "content": "主人公 意思 強く 神経質 瞳 揺れ 強く ハッキリ 変化 様子 印象 的 映画 でし. 個人的 ボリショイ 入れ いい のに … って モヤモヤ 感情 抱え 観 まし. そう. ブルー 古臭い アイシャドウ 母 アフガニスタン 仕事 父 … なんて. ダンス 知識 皆無 現在 公開 中 ザ・ダンサー セルゲイ・ポルーニン 映画 等 合わせ 観 たい 思い."}, {"rating": 3.5, "content": "序盤 鬼 教官 立ち向かい 自己 確立 ゆく デイミアン・チャゼル セッション バレリーナ 版 思い 物語 さらなる 複雑 見せ セッション 教官 生徒 二項対立 （ 対立 なか 生まれる 力 エネルギッシュ ） 親の期待 社会 関わり 教師 他 ダンサー 交流 なか さまざま まなざし 向け ポリーナ 自身 表現 見いだし ゆく 姿 今年 一 番 感動 おぼえ 自分 表現 葛藤 抱え ひと （ 人生 ひとつ 自己 表現 ） 情熱的 後押し くれる 力強い 映画 思う."}, {"rating": 3.9, "content": "いっぱい 努力 自信 つけ たら こういう 即興 ダンス 行き当 ばったり 人生 いいんじゃない. 最初 ロングショット なし 舞踊 見せる 気 ？ 思っ けど 最後 コンテンポラリー 美しく 見入っ しまっ. ポリーナ 眼差し 強い 意志 見える."}, {"rating": 2.8, "content": "フランス映画祭 鑑賞 ボリショイ 蹴っ 彼氏 蹴っ 家族 蹴っ コンテンポラリー 傾倒 いく 動機 よく わから 共感 まま 進ん いっ しまっ 子ども 頃 かわいい."}, {"rating": 3.2, "content": "せっかく ボリショイ 合格 のに … 入っ み 考え たら 良い のに … 終始 思え 仕方 最後 パフォーマンス 凄かっ ロシア ルーツ 古典 コンテンポラリー 融合 様 圧巻 振付."}, {"rating": 3.6, "content": "フランス映画祭. 先生 最後 笑顔 かわす シーン よかっ. 主人公 めちゃ きれい."}, {"rating": 3.8, "content": "劇中 最初 ポリーナ ダンス 体 自然 生まれる 言っ ずっと 印象 残り 映画 み 最後 シーン 泣ける. ずっと 感じ 身 周り 伝わっ 表現者 葛藤 美しく 優しく 描い 綺麗 映画 でし 個人的 だいすき."}, {"rating": 3.2, "content": "バレエ映画 けど 他 バレリーナ 自分自身 戦い 続ける いい. 成し遂げる ライバル 自分自身 勝つ 方 大変 かも しれ 上 上がる につれ 周囲 雑音 流さ 大半 思う そんな 中 自分 欲求 追及 続け ポリーナ 本物 芸術家 姿 見せ 気. ポリーナ バレエ 始め 時 意志 強い 子供 自分 踊っ 時 先生 目 見 くれ 自分 悪い 言っ もらえ 自由 踊る 許さ 環境 こうした 自分 感じ 違和感 諦め 子. ボジンスキー ロシア 国家体制 反する 指導 方針 持っ 頑固 だけど 信頼 ポリーナ 言葉 多数派 流さ 意志 感じ まし. こんな 風 行動 ？ あらゆる シーン 問いかけ 気 自分 大切 生き方 っていう こういう 思っ. 制約 多い クラシックバレエ 鳥かご 飛び出し コンテンポラリーダンス 自由 踊る ポリーナ 強い 生命力 感じ まし. 途中 ケガ 松葉杖 階段 上がり 座り込ん しまう シーン すごく 良く 本当に 打ち込ん 人間 姿 って こういう 忘れ 大事 気付かさ 気持ち. 恋人 家族 自分 人生 色濃く 生き 人 以外 気 余裕 なんて ね. 主役 アナスタシア・シェフツォワ ロシア語 名前 って 何度 頑張っ 覚え … とにかく 美しい バレエ 世界 出 辺り どんどん 色気 増し いく 自由 野性 的 いく. コンテンポラリーダンス って 受け取り 手 どう 感じる 任せる 感じ 最後 方 踊り シーン 長い な～ 思っ しまっ けど ポリーナ 生き方 素敵だな 思っ 映画 でし."}, {"rating": 3.1, "content": "ドキュメンタリック 手法 本格 的 ダンス 巧み 手法 構成 良作. 話 核心 部 全て 少女時代 エピソード 凝縮. 溢れる 情熱 表現 はず ダンス いつの間にか 先生 認め もらう 為 行動 変わり 人生 苦しめる. 少女時代 ラスト 鹿 自由 象徴 だろ. 古典 自由 見え コンテンポラリー 移っ 結局 自由 得 挫折 ベルギー. フランス ポリーナ 苦しめ 依存 心. いくら 休日 返上 練習 他人 世界観 中 本当 解放 得. 自分 働き 生計 立てる 事 ようやく 自立 心 解放 自由 ダンス 結び付く. 最後 ダンス 鹿 子供 頃 憧れ 自由 一体 化 出来 事 表し てる. 惜しむ 後半 少し ダレ た事 ベルギー 最初 立ち寄っ ダンス 教室 先生 もっと 活かせ いかっ 事."}, {"rating": 3.4, "content": "ポリーナ 表情 終始 若 瑞々し 内面 なかなか 表現 上手く 表し まし クラシック 内面 表現 難しかっ たどり着い コンテンポラリー 踊り 身体 全体 生 感じ まし."}, {"rating": 4.0, "content": "ロシア 先生 感情 踊れ 言わ 中々 表現 出来 引き摺っ. 愛 孤独 聞か ポリーナ きょとん てる 場面 ばかり 両親 さえ 自分 世界 居 感じ. ラスト 先生 台詞 言っ 時 姿 服装 登場 やっと 先生 認め もらえ 場面 想像. ようやく 掴め. 主人公 感情 感じ 一緒 考え させ 映画 大好き."}, {"rating": 3.1, "content": "プロ 努力 跡 見せ とか いい つつ めっちゃ 努力 もがき まくっ てる 主人公 姿 ばかり 映る 皮肉 笑 舞台上 じゃ いい 思っ 踊り 場面 じっくり 見せ くれ （ 中盤 舞台照明 辺り 撮っ 上 撮り方 好き ） 途中 切っ 中途半端 終わっ 多少 イライラ けど 流石に 最後 舞い じっくり 見せ くれる 綺麗 キス 回転 とか くどい なぁ 思っ 笑 家族 団らん 中 銃 持っ 危ない 奴ら 入っ 恐ろしい 夜 過ごし 次 日 バレエ 先生 全然 集中 ダメ やる気 あん ？ 心 乱れ てる ダンサー 自分 感情 コントロール なきゃ だめ 帰れ とか 言わ たら そら 誰 だって 泣く わ 先生 ｗｗｗ 芸術 世界 厳しき."}, {"rating": 4.5, "content": "記録. 楽しみ 映画 一つ. タイミング 観 行け 本当に 良かっ."}, {"rating": 3.5, "content": "レビュー 通り 結末 終わり ？ って 感じ ダンス 歴 長い 主人公 だけ 映像 素敵 音楽 まあ まあ 2 : 30 あっという間 けど 親の期待 借金 フランス人 死別 盛り込み すぎ 感 失速 残念. ポリーナ 役 子 まつげ くるくる ばさばさ 鼻高 バレエ オーディション 練習 時 衣装 最高."}, {"rating": 4.0, "content": "チュチュ 越し キス 綺麗. コンテンポラリーダンス バレエ 間 みたい ダンス カッコ 良い. それにしても あんな 都会 すぐ 近く 山 ビックリ."}, {"rating": 3.5, "content": "親 望ん 道 外れ 新た 道 見つける 少女 成長 いく 過程 感情 移入 暇 与え 足早 淡々 見せ おい …. 栄光 恋 嫉妬 失恋 挫折 苦悩 家族愛 死. 今 経験 感情 全て 爆発 ラストダンス. 淡々 描い ダンス 集約 表現 為 ？. 感情 踊り 表現 コンテンポラリーダンス 途中 ハマら ラストダンス 流石 胸 熱く. 挿入 恩師 微 笑み 意味 … 涙。."}, {"rating": 2.9, "content": "枠 型 正統派 クラシックバレエ 求め 技術知 体系 合わ 自ら 創り出す 表現 追い求める 主人公 話. 合わ ボリショイバレエ団 合格 天賦の才 持ち 理想 現実 狭間 葛藤 様 描い. おおよそ 家庭 環境 影響 大きい だろ 大人 フランス 移っ 後 父 死に目 帰っ ロシア 時代 師 元 訪れる 原点 捨てる 乗り越え 主人公 強 伺え. ただ 今一つ 響か …. なんだろう …. 芸術的 垣根 壁 厚 理想 向かう 先 不透明さ 相 混じっ なんだかなぁ 印象."}, {"rating": 2.9, "content": "華やか ダンス 物足りなかっ 華やか ダンス 業界 ごく 一部 かも しれ. リアル けど 映画 もっと 夢 ロマン 見 させ ほしい 言う. クライマックス 前衛 的 ダンス 魅せ 方 だけ 良かっ."}, {"rating": 4.0, "content": "タイトル 見 時 助詞 誤植 ？ 思わさ 鑑賞 後 ｢ 踊る ｣ ポリーナ 圧倒. 言っ ｢ ダンサー 踊る 当たり前 ｣ 言っ 作中 セリフ 忘れ. 私事. 自分 ピアノ 辞め 理由 古典 ばかり 弾い ひかされ. 同様 別 ジャンル 引き込ま いっ ポリーナ 自分 見出し 踊る ラスト 目 離せ."}, {"rating": 3.5, "content": "印象 的 ボリショイバレエ団 合格 位 実力 持ち 真摯 打ち込ん ポリーナ 若者たち ストリートダンス 前 ダメ よ ･･･ 臆 所. ずっと ストイック 生き 来 挫折 堕ち ‥ 言える 状態 中 全部 取り込ん ダンス 振り付け 仕上げ しまう 才能. 少女 頃 一目 置か よ ね 厳しく 期待 よ ね. 古典 的 バレエ 昔 良く 見 連れ 行か けど 詳しく 無い コンテンポラリーダンス 立ち位置 分から けれど 知り合い 米国人 ミュージカル ダンサー あんな 感じ ダンス 動画 延々と 見せ 有る. アレ そう. 最初 バレエ 踊り ポリーナ ずっと 仏頂面. 帰り道 自由 踊っ 時 楽し そう 笑顔 ダンス 中 決して 見せ. だけど 振り付け 作り上げ いく 作業 中 とても 楽し そう 幸せ そう わ."}]}