{"rating": 3.2, "description": "ウーナ 13歳 時 許さ ぬ 恋 相手 父親 友人 隣人 レイ 二人 年齢 親子 離れ お互い 愛し合っ 恋 夜 突然 終わり 告げ レイ 少女 関係 持っ 逮捕 収監 4年 服役 町 姿 消し 一方 ウーナ 事件 15年 経っ 今 レイ 忘れ 意味 名 知ら ぬ 男 抱か 抜け殻 毎日 送っ ウーナ 将来 誓っ 夜 なぜ レイ 戻っ こ ウーナ レイ 所在 突き止め 15年ぶり 会い 行く 名前 変え 過去 捨て 新しい 生活 送っ …。.", "spoiler_reviews": [{"rating": 3.0, "content": "ルーニーマーラ 見 たく 鑑賞. 不幸 病ん でる 役 ばっかり けど 美しすぎて 見飽き. 作品 かなり 微妙 邦題 残念 すぎる けど."}, {"rating": 2.0, "content": "年 差 カップル 痴話 言 ダラダラ 抑揚 延々と 見せ ラスト きたり すぎ しょ ー なー わざわざ 映画 よ 💢 映画 観よ どー しよ 考え 方 他 映画 選択 強く おすすめ 致し."}, {"rating": 2.6, "content": "ー 単純 淡白 物語 深 すぎ 考え させる 重厚 物語 浅 すぎ."}, {"rating": 3.9, "content": "ルーニーマーラ まじ 可愛い. 時 ワンピース 靴 真似 可愛さ 髪の毛 量 多 だけ 親近感 覚え. もし 時 感 とか 頃 幸せ 弱い. あたし どっか 遠い 島 逃げ たい なぁ."}, {"rating": 3.2, "content": "オフ・ブロードウェイ 戯曲 BrackBird 映画化. 舞台演出 家 ベネディクト アンドリュース 監督 務め UNA 原作 戯曲 書い スコットランド 劇作家 デイビット・ハロワー 自身 脚本 担当. ルーニー・マーラ ベン メンデルスゾーン 芝居 合戦 アツイ. 物語 ロリータ 15年後 感じ かしら ？ 思い 違い まし ナボコフ ロリータ 自ら ハンバート 元 去っ Una 恋. 傷 抱え 元凶 対峙 サスペンス 恋 病気 サスペンス. 結構 スリル 満ち 作品 でし."}, {"rating": 3.0, "content": "13歳 ウーナ 父親 友人 恋 消え ウーナ 時間 止まっ しまう 心 傷 大き 空虚 人生 閉じ込め しまっ ウーナ 可哀想 不快 加齢臭 そう オッサン 良い ウーナ よ."}, {"rating": 2.9, "content": "ルーニー・マーラ 目当て 観 けど うーん. 重要 愛 部分 いまいち 伝わっ こ 正直 ただ ロリコン 思える 笑."}, {"rating": 4.2, "content": "ルーニー・マーラ 妖艶さ 際立つ 映画. 女性 って 幼い 頃 女性 らし もっ てる よ ねぇ. ちょっと コワイ くらい. まぁ いつも 邦題 ケチ つけ けど. 余計 サブタイトル 要ら よ ね."}, {"rating": 3.0, "content": "少女 恋愛 小児性愛者 … 大人 真実 知る 時間 軸 ２つ."}, {"rating": 2.5, "content": "ルーニーマーラ サイコパス 顔 非 イギリス 俳優 偽 ブリティッシュ 新た 超絶 美少女 堪能."}, {"rating": 4.4, "content": "わかる けど わから わかる けど ゆるせ 絶妙 内容 ひと 嫌悪感 つよい おもう. 13歳 欲 動 なんて 下品 邦題 つけ やめ 13歳 欲 まったく 描か 贔屓目 み 虐待 虐待. けど 本人 いたっ 真面目 むかむか 良かっ. すがる 過去 愛 恋 言葉 まつ ウーナ 不憫 虐待 虐待 思い たく 深く 傷つい ルーニーマーラ 不安定 よかっ. 幼い ウーナ 演じ ルビーストークス セリフ 棒読み けど とても 雰囲気 今後 気."}, {"rating": 3.3, "content": "ルーニーマーラ ベンメンデルスゾーン リズアーメッド って だけ 得 リズ ベン 下 働い てる ね ･ ･ ̥ )♡ w. 子供 時代 心 傷つける って 殺人 同じ よ ウーナ おかしい けど じゃ 仕方."}, {"rating": 3.2, "content": "ずーっと どんより 進ん いく 感じ. 途中 ウーナ 言葉 にも 筋 通っ. ウーナ 自身 感情 否定 気 けど. まあ とにかく オチ よく わから. 全体的 モヤモヤ モヤモヤ まま 終わる."}, {"rating": 3.8, "content": "主人公 ただならぬ 執着心 何人 恋 実ら 初恋 相手 やっぱり 忘れ 気持ち 共感 人 多い 思う. ルーニー・マーラ 脱い 作品 見 かも しれ."}, {"rating": 3.8, "content": "共感 なんて 甘っちょろい 事 人気 得よ な！ 漫画家 名物 編集者 言っ らしい まさに 物語 そういった 覚悟 作っ かの 主人公 ふたり 共感 出来 分から 無い 部分 ギリギリ 愚か 描く こう 絶対 許さ 愚か 意外 共感 よぶ よく 分かる. 誰 共感 得 だろ 二人 だけ 説明 がたい 結びつき 理解 がたい 未練 惹き つけ."}, {"rating": 3.3, "content": "純愛. 深い 読み取る ちょっと モヤモヤ 結末 でし. 主人公 傷 ずっと 癒え 気."}, {"rating": 3.0, "content": "ルーニー・マーラ 目当て. 13歳 少女 中年 オッ 恋に落ちて 純愛 ロリコン かのか 問う ストーリー どちら 共感 ぼんやり まま エンドロール. 結論 ただ ロリコン だろ. ルーニー・マーラ 脱ぎ がり 以上."}, {"rating": 2.4, "content": "ドラゴンタトゥーの女 インパクト 有っ ルーニマーラ 目的 観. 作品 陰湿 感じ 全く 魅力 的. 自由奔放 魅力 思っ. 作品 自分勝手 大人 弄ば 子供 傷心 物語. 主演 二人 どちら 共感 出来."}, {"rating": 2.6, "content": "13歳 少女 中年 男 恋に落ちた. 15年後 大人 少女 男 見つけ出し 本当に 自分 愛し 小児性愛者 問いただす. 重い ´-` ).｡ oO."}, {"rating": 3.5, "content": "ウーナ 家庭 環境 せい 純愛 わから けど 隣家 おじさん レイ 恋に落ちた. 15年後 レイ ピーター 名 変え 全て 理解 くれる 妻 家庭 築い. 大人 生きる 術 見つけ 前 進める. 13歳 ウーナ どう だろ 立ち止まっ まま 引きずっ まま 大人. ラスト ウーナ 絶望 感 自分 だけ ずっと 過去 囚われ いた事 気付い 表情 感じ 幼い 子 心 傷 深 すぎる 純愛 言う 名 性 被害者."}, {"rating": 2.9, "content": "なぜ 13歳 抱い. ウーナ しつこ 怖い よ …. ルーニー・マーラ って 意外 色んな 映画 がんがん 脱ぐ よ ね … ベン・メンデルソーン 好 っきゃ わ. 男 そういう 感情 持っ 君 見 とか 言っ てる けど やっぱ どうにも 完全 拭い きれ 疑惑 なぁ …. 結局 どう かしら. ラスト ょっとなんかほしかったよ … 消化不良."}, {"rating": 3.0, "content": "ルーニー・マーラ 演技力 凄まじ. 話 ピン こ けど."}, {"rating": 2.6, "content": "年齢 関係 純愛. 大人 騙さ 少女 片想い. こういう 関係 って 賛否両論 けど 結局 どう だろ お互い 次第 難しい. 部下 スコット いい 奴 感 ルーニー・マーラ 美し だけ 心 残る 作品 （笑）."}, {"rating": 3.5, "content": "ルーニーマーラ 好き 鑑賞. 子ども 頃 親 歳 離れ けど 愛し 人 ヤリ 逃げ 理由 真相 わからん かっ たら そりゃ こう ちゃう よ なぁ …. 相手 狂っ てる 言わ 狂っ って 怒っ ちゃう わかる 狂わせ 全部 あな たな よね …. ひどい 経験 けど 実体験 少し 共通 部分 主人公 共感 連発. 結局 真相 よく わから まま 終わる もやもやっと 終わる 好き じゃ 人 不向き かも."}, {"rating": 3.2, "content": "160. 愛 なあ ？. 本当に 愛 なあ ？. アウト なあ （笑）. 今更 よ 思わ あー."}, {"rating": 2.0, "content": "ベン・メンデルソーン 目当て 鑑賞. どう 受け止め いい …。. こんな 恋愛 美化 たく. 見 終わっ あと 気持ち 悪さ しか."}, {"rating": 2.8, "content": "ルーニー・マーラ 美し だけ 保っ 映画. 考え させる なけれ 映像 美 わけ 良い 見つける ほう 難しい."}, {"rating": 3.3, "content": "ーー 何とも 切ない 物語 なのか ？ ？. 子供 頃 憧れ 大人 って 居る よ ね !!. 人 …. 思う 少し 怖く けど. 子供 大人 憧れる 普通 事. 憧れる 対象 じゃ 相手. 出会っ しまっ 悲劇 !!."}, {"rating": 1.0, "content": "？. 前半 かくれんぼ まだ 探し よ 展開 無能 ？. …。. よく 俳優 集め …. ベン 最近 お気に入り ヌケ 上司 役. TSUTAYA ジャンル ミステリー ？. ルーニー 目当て."}, {"rating": 3.4, "content": "ロリコン おっさん 結局 ロリコン 話. ルーニーマーラ やっぱ 良い."}, {"rating": 3.3, "content": "ルーニー 美しい. 本当に こういう クレイジー ？ 陰 人物 はまり役 ね. ウーナ メイン 物語 当然 けど 基本 ルーニー 被写体 撮ら ルーニー ファン 的 嬉しかっ. 人 愛する どういう 男女 年齢 時々 様々 状況 意味合い 異なる だろ. 一般的 レイ 行い 許さ 個人的 ダメ 言い きれ 愛し合う 個々人 問題 思う やっぱり 未成年 手 出す それなり 覚悟 持た いけ 思う."}, {"rating": 3.0, "content": "ベン・メンデルソーン ルーニー・マーラ 見 もし 純愛 なぁ ちょっと 受け入れ 難い おっさん 方 ベン・メンデルソーン じゃ たら 普通に 気持ち 悪い とか いろいろ 考え 見 たら 飽き けど 映画 内容 ？ 思っ しまう 自分 あんまり 興味 題材 だけ."}, {"rating": 2.8, "content": "ルーニーマーラー 目当て. 13歳 手 出し ちゃ ダメ. 愛 とか 言っ 最低 最悪. 虐待 しか."}, {"rating": 3.3, "content": "静か 淡々 進ん いく ジワジワ くるし ルーニー・マーラ ほんと そんな 役 ぴったり すぎ 終わり 方 なんとも 悩ましい."}, {"rating": 3.1, "content": "ルーニーマーラ なんか 顔つき 変わっ ？. なんとも 捻くれ 映画 思っ …."}, {"rating": 3.8, "content": "ルーニー・マーラ 出 てる 映画 ハズレ 説 立証 たく ネットフリックス 鑑賞. レイ 現在 気持ち 思慕 恨 みなのか 怒り はたまた 許し. 揺れ動く 心 抑え 演技 見せ くれ とっても 良かっ 思う. 声 いい よ ねえ. ルーニー ななめ45° 後方 撮っ ショット 見 あ ケイト・マーラ 似 てる. ずっと 似 姉妹 なー 思っ けど やっぱり 姉妹 ね."}, {"rating": 2.5, "content": "ルーニーマーラ 観 たく 観 けど. 全然 感情移入 淡々 ストーリー つまらなかっ. おじさん 13歳 恋なんて 理解不能."}, {"rating": 3.8, "content": "キャロル ルーニー・マーラ 主演 デビッド・ハロワー オリビエ 賞 受賞 戯曲 ブラックバード 映画化 13歳 時 父 娘 歳 離れ 隣人 レイ ベン・メンデルソーン 許さ ざる 恋に落ちた ウーナ ルーニー・マーラ )。 2人 互いに 愛し合っ レイ 少女 関係 持っ 逮捕 4年間 服役 末 町 姿 消し 一方 ウーナ 大人 現在 未だに レイ 忘れ まま 行きずり 男 関係 持ち 抜け殻 日々 送っ そんな ある日 レイ 居場所 突き止め ウーナ 15年ぶり レイ 再会 果たす … …。 共演 ローグ・ワン スター・ウォーズ ストーリー ベン・メンデルソーン リズ・アーメッド 新宿 シネマカリテ 特集 企画 カリコレ 2017 ／ カリテ・ファンタスティック！シネマコレクション 2017 （ 17年 7月15日 ～ 8月18日 ） 上映 作品. ルーニー・マーラ 演じる ウーナ 何故 年 離れ レイ 恋 親友 喧嘩 不安 やっ 何故 自分 人生 狂わせ レイ 執着 がよく わから ただ 自分 人生 狂わせ レイ 未練 怒り 丁寧 描か ルーニー・マーラ 闇 抱え 女性 演じる 演技力 発揮 さすが. レイ 賢 惹か いろんな 言い訳 並べ 結局 奥さん ウーナ 良い 顔 見せ だけ 誠実 感じ クソ 男 しか 思え 何故 レイ 惹か よく わから. こういう 年齢 力 関係 上下 男女 関係 毒 しか 思える サスペンス映画."}, {"rating": 3.4, "content": "13歳 隣家 オッサン 営ん しまっ 女の子 15年 時 経 再会 行っ 話. 後 ウーナ どう 考える 息 詰まる 感覚 陥り けども 映画 的 もうちょい 後半 部 カタルシス 僕 好き でし よ ラスト ラスト 感じ 僕 大好き そのもの けど ね. この世 ねぇ 好きになっちゃいけない人 なんて よ ちゃんと 服役 奥さん 話し てる 他人 叩く お門違い 思う ね. 28歳 役 ルーニーマーラ 大好き 13歳 ルビーストークス もー っと 好き そう 俺 ピーター."}, {"rating": 3.1, "content": "心 闇 抱え 女性 好演 ルーニー・マーラ 笑. こう … 陰 いい 幸 いい ましょ ねぇ. へん 役 やら ハマる よ ね 笑. 点 言え. 姉 ケイト 断然 ルーニー. さて. 13歳 思春期 真っ 只 中 女の子. 隣人 パパ 友人 男性 関係 もっ しまう. なんとも 衝撃 的 お話 笑. パパ ショック 怒り 頭 イカ ちゃう じゃ 笑. とある 部屋 一緒 過ごし 二人. ーー 男 タバコ 買っ くる 言い. 女の子 残し 部屋 出 行く. 再び 部屋 戻る …。. 月日 流れ. 30歳 目前 控える ウーナ. ようやく 突き止める. ーー 年齢 差 ど. 13歳 時 唯一 愛し 男 レイ 所在. 車 走ら 目的地 レイ 職場. 15年 間片 時 忘れ. いまだに レイ. 種 特別 感情 抱い ウーナ. 周囲 目 誇張 あら ぬ 噂 …. レイ 消え. 紆余曲折 人生 送っ ウーナ. もちろん レイ 方 順風満帆 わけ けど …. たった 一 度 過ち 人生 狂わさ 理想 かけ離れ. しまっ …. レイ. 聞い おか なけれ はっきり たい ウーナ. ーー あの日. なぜ 部屋 戻っ こ. いったい …。. 一方 レイ 方 言え. 少女 関係 持っ 警察 バレ 4年間 収監. 失っ 人生 取る 戻す べく. 改名 どうにか 就く 仕事 努力 認め 今や 管理職 立場. 愛する 女性 結婚生活 手 入り. 一方. 過去 捨て 新しい 生活 送り 幸せ 今 生き なんて. そんな 都合 いい 話 許さ いい わけ でしょ 笑. ウーナ 尋問 始まり."}, {"rating": 3.5, "content": "鬱々 気持ち 悪い 思っ しまえ. いかんせん どっち 感情 移入 づらく 理解 至ら 笑. それにしても 毎回 思う けど ルーニーマーラ 本当に 細く ちょっと 心配 ちゃう なぁ."}, {"rating": 3.5, "content": "ルーニーマーラ 目当て. 盛り上がる シーン わけ じゃ けど 雰囲気 ストーリー展開 かなり 好き でし. レイ 自宅 行く レイ 部下 誘惑 なんて 恐ろし すぎる よ ウーナ …. 2018 54."}, {"rating": 3.2, "content": "デヴィッド・ハロワー 戯曲 Blackbird 映画化 作品. 13歳 時 壮年 男性 愛し ウーナ 15年 振り 邂逅 レイ. ルーニー マーラー 良さ 改めて 実感. 脱ぐ シーン 悲哀 包める 女優 そう 多く 気."}, {"rating": 3.0, "content": "Netflix. ルーニー・マーラ 目当て. ウーナ 元々 メンヘラ 体質 ？ それとも 関係 持っ しまっ メンヘラ ？. ボーっと 観 よく わからん かっ けど ゴミ 散らかす よく 思っ. どんなに 大人っぽく 綺麗 13歳 子供 手 出す どんな 理由 やっぱり 気持ち 悪い 思い まし."}, {"rating": 3.3, "content": "親子 歳 離れ 男女 恋物語 決着. ウーナ 13歳 当時 情事 映像 ２ 人 語り だけ 回想 あたり よほど お互い にとって 大切 脆い 記憶 思わ. 結局. レイ 愛し たまたま 13歳. . 幼い 13歳 愛し しまっ 一 度 だけ. . ウーナ 求め 前者 だから 今 自分 会い 行け 愛し もらえる 思っ けれど 残念 間違い 大人 自分 意味 知る. それでも パーティー 押し掛け 多分 腹癒せ もっと ちゃんと 自分 納得 探り 行っ 思う. 観客 残し ウーナ 納得. だから 歩き 出し."}, {"rating": 4.5, "content": "THE 女心 って 映画 思っ 明確 目的 結末 ただただ 過去 しかも 幼い 真っ直ぐ 想い出 憎しみ つつ 忘れ どこか 期待 すら 残し まま 感情 だけ 行動 主人公 様 女性 そのもの よく 出来 てる 思っ 好き."}, {"rating": 3.5, "content": "本日 映画 3本 目. 一番 面白い 思っ 作品 でし. ルーニーマーラ 当て 役 でし こんなに ぴったり ハマる 役者 おそらく 他 ませ （ キャロル 時 そう 思い まし ルーニーマーラ 天才 ）. 設定 上 途中 度 吐き気 まし. 美し 最後 見 気. 最後 悲しい 気持ち まし. 普通 恋愛 こういう 失望 感 味わう って 思い. 自分 思っ 違う 事. ルーニーマーラ 相変わらず 美しい 裸体 晒し 関わら 純粋 目 複雑 恋愛 映画 ピッタリ はまり 劇中 傷つい 傷つい しまい そう. 演技 うまい だけ おそらく 持っ 人間性 みたい そう なー 思い. 気持ち 悪い けど 面白い 映画 でし."}, {"rating": 3.0, "content": "キャロル 話題 ルーニー マーラー 本作 美しい. 戯曲 ならでは ストーリー ？ なのか 決して 正当 化 難しい 恋愛 けども とても 演 りき って 思い ただ 最後 何とも 言え 複雑 心境 でし."}, {"rating": 3.4, "content": "2017 07 24 シネマカリテ Sc 1 カリコレ 2017. レイ 頃 愛 疑い 求める ウーナ 明確 答え 伝え レイ. 恋 破綻 一本 結び きら 点 素晴らしい. 何より ルーニー・マーラ めちゃくちゃ 綺麗 おっぱい 観 ←."}, {"rating": 2.7, "content": "思っ 内容 大分 違っ ラスト 曖昧 どう 知り たく 生煮え 状態 終わっ 感じ 結局 ウーナ 満足 ？ 本心 ？ 戻し って ？ いやいや 今 家族 見 てる でしょ ？ おいおい こんな 男 わー."}, {"rating": 3.0, "content": "そもそも 設定 嫌い けど ドラゴンタトゥー ルーニー マーラー どんな もん だろ 思っ 観 み まし. 13歳 ウーナ PJハーヴェイ DownByTheWater 重なっ 瞬間 救い 無 そう 作品 言う 予感 …. 案の定 ストーリー あまり 好き じゃ 無い ミーティングルーム 押しかける 段階 むちゃくちゃ 怖く 途中 やめ ちゃお 思っ しまっ. ルーニー マーラー 言え 綺麗 けど 普通 女の子 リズベット ほう 似合う こんな 思いつめ 病的な 感じ 無い 作品 観 み たい. ただ 映画 男性 陣 良い. 13歳 少女 手 出し しまう 情けない おっさん … 情けない けど いい 男 なぁ よく よく 見れ … クレニック じゃ ないっ ？ 渋く カッコ いい ローグワン 白い 服 悪役 アタシ 初めて 男 ！( 初めて 枯系 男 色気 感じ 作品 フェロン 出 まくり そりゃ 思春 女の子 取りつかれ しょうが わ. ピート 部下 ちょい アラブ系 イケメン どっか 観 なぁ 思っ たら ローグワン 主要 メンバー 人 じゃ ？ 常に なんで ？ どうして ？ 疑問符 だらけ 歩き回っ 振り回さ ちょっと かわい そう. 最後 ウーナ 解放 でしょ ね ？ 救い 方 解釈 たい."}, {"rating": 4.0, "content": "女 って 答え 知り たい 思う. ただ だけ 思う 恋 15年 待っ たわけ … だから 最後 きちんと 知れ 去っ 行っ 思っ. 好き嫌い 別れる だろ 切な わたし 染み込む 理解 けど. 自分 家 職場 いく 勇気 全く 怖い 思っ."}, {"rating": 3.2, "content": "簡単 あらすじ だけ 知っ てっきり ウーナ 被害者 思っ だんだん ？ あー そういう ウーナ こ わ！. 二人 会話 稀 見る しんど ルーニー・マラ 今 役 一番 嫌い キャラ ある意味 貴重 映画 笑."}, {"rating": 3.0, "content": "息苦しく 心 ざわつい 気持ち 悪い …. 粗筋 作品 内容 … … 書け …. 記憶 … 消し たい …. ウーナ … どう たかっ ？. 15年前 出来事 … 身体 心 … ずっと 縛ら 思う けれど …. 何で あんな 男性 …. ダメ 作品 合わ …. 鑑賞 後 直ぐ カーテン 開け …. 気持ち 悪い …. お日様 浴び たい …."}, {"rating": 3.3, "content": "ルーニーマーラ 闇 抱え 役柄 大体 毎回 ハマっ まし 身体 張っ. 90分 長く 60分 あたり 展開 見所."}, {"rating": 3.9, "content": "あわわ どう しよう 作品 事 凄く 好き けど うまく 説明 出来 よ. あらすじ 書い 通り 話 物語 的 分かり やすい 落とし 所 全く 向かわ 宙ぶらりん 終わる 所謂 ソフト ストーリー 物 因みに ツタヤ ディスク ケース ミステリー 書い ね 今度 ドラマ コーナー 動かし おい あげよ. 鉛 色 重 たい空 下 静止 表情 ウーナ 車 走ら シーン. 左右対称 基調 無機質 レイ 職場 一連 シーン. 登場人物 内面 完全 写し とっ 様 生活 感 漂う 内装 人畜 無害 空虚 パーティ 置い けぼり 知ら 何処 なんて 物悲しく 美しい. ウーナ 叱責 レイ 弁解 平行線 時に 交差 スパーク 直ぐ 切断 15年前 あの日 回顧 記憶 捏造 ？ 繰り返し 事 真相 見え 更に 彼等 深層 自身 分かっ …。. 確実 事 悲劇 的 出来事 起こっ しまい 今 続い どう すれ 終わる 分から 事 誰 身 起こっ おかしく 様 事. とにかく 美しく （ 好 みな だけ ） 目 離せ 映像 中 何処 落ち着い 悲劇 しか やりとり 続く 観 だけ ゾクゾク 細胞 どんどん 死ん いく 気 やばいっ 観覧車 シーン 死ぬ って. ベネディクト アンドリュース （ 爵位 持っ そう 名前 ） 監督 あと 2作品 位 物凄く 重要 監督 断言 QUOカード かけ いい よ."}, {"rating": 4.5, "content": "ルーニーマーラ 美し よ. 題材 映画 初めて 観 かも. タイトルバック 現在 過去 入り乱れ. 目 離せ ズルイ わ 作り まんまと 引き込ま. 絶妙 キャスティング. ベンメンデルソーン 惚れる ⁈ 失礼 事 頭 よぎる 13歳 狭い 範囲 男 わかる 気. 逆 キャスティング マッツミケルセン たら 想像. いやいや お子ちゃま なんか にゃ 手 出さ ‼ ︎. 絶妙. ゲームオブスローンズ キャスト 2人 出て いっそ エイダンギレン いいんじゃない ？ 思っ 作品. 追記 後 日色 々 ベン 作品 観 み まんまと ワタ シ ベン 惚れ. 追 追記 結局 DVD 購入. タイトルバック とこ だけ 劇場 観 たかっ 最高."}, {"rating": 3.0, "content": "ただ 幼児 愛 者 純愛 意見 割る とこ ね. 部下 スコット. アレ めちゃくちゃ 奴 やん."}, {"rating": 3.5, "content": "ルーニーマーラ 気 済ん ？ ロリコン 隣人 再婚 相手 連れ子 関係性 共感 方向 違っ くる バカ デカイ 物流 倉庫 空虚 感 誘う."}, {"rating": 3.7, "content": "13歳 時 父 娘 歳 離れ 隣人 レイ 許さ ざる 恋に落ちた ウーナ. 2人 互いに 愛し合っ レイ 少女 関係 持っ 逮捕 4年間 服役 末 町 姿 消し. 一方 ウーナ 大人 現在 未だに レイ 忘れ まま 行きずり 男 関係 持ち 抜け殻 日々 送っ そんな ある日 レイ 居場所 突き止め ウーナ 15年ぶり レイ 再会 果たす. ルーニーマーラ メンヘラ 危う 儚 倦怠 感 たまらない. お互い 過去 引きずっ ずっと 忘れ 確か ウーナ 前 向い 歩い いく 再会 必要. 当時 すれ違っ わかっ 過去 再会 本当は 違っ 分かり 裁判 語っ 話 事実 違う それでも 時 話 今 時 同じ 戻れ. ラスト 希望 持た 感じ 終わっ 良かっ. ウーナ あわよくば もう 1回 戻し よかっ 思っ 見せかけ 最後 キッパリ！. 知ら レイ ピート 奥さん ギャフン 言わ 感じ スッキリ. ルーニー 脱ぐ ね."}, {"rating": 2.6, "content": "原作 戯曲 らしく 基本的 回想シーン 交え 会話 劇 物語 進む. 方向性 もっと 場面 動き 無い 演出 徹底 くれ 方 印象 残っ かも 中途半端 映画 ちゃっ てる 感じ. 内容 的 許さ ない情 交わし 男女 互いに 望ま かたち 引き離さ 年月 経 再会 話 物語 場合 二人 隔たり 年齢 ぐらい 扱い ラスト 解釈 次第 テーマ 変わり そう. ルーニー 危う 素晴らしい."}, {"rating": 3.6, "content": "いつまでも 癒さ 心. 身体 成長 いく 心 ずっと 頃 取り残さ まま ね. けれど 時間 進ん いく. 行き場 焦燥 怒り ゆえ 痛々しい 行動 切なかっ. 赦さ 罪 感じ まし."}, {"rating": 3.1, "content": "やば め 恋 ちゃっ おじさん 少女 アフターストーリー. 13歳 少女 にとって 精神 バランス 崩し しまっ 原因 身体 喪失 他者 恋 奪わ 心 空白. ルーニー・マーラ 危うい 目付き 体つき はまっ."}, {"rating": 4.0, "content": "たまーに くるめ ちゃ ド ツボ まる 変態 映画 まさに ただ 二人 じゃ たら はまら かも しれ. ロリコン 好き じゃ メンヘラ 好き じゃ けど 映画 好き 苦し すぎ ひたすら しんどかっ ルーニー こういう 病的な 女 似合う. 振り回さ リズアーメッド ちょっと 笑っ."}, {"rating": 3.6, "content": "メンヘラ 好き じゃ けど メンヘラ ルーニーマーラ 大好き. ピーター 自分 ロリコン じゃ 惹か 女 13歳 だけ 言っ 世間 ロリコン 言う だろ よ. 内容 中身 無い 感じ. ただ ルーニーマーラ リズアーメッド 魅力 爆発 てる."}, {"rating": 3.5, "content": "こんな 話 …. 純愛 なんだか 犯罪 なんだか …. どっち 取る. 演じ てる ベン・メンデルソーン ルーニー・マーラ 美化 ちゃい そう けども ねえ …. 歳 たら 13歳 差 ありえる ねえ …. 過ち 男 人生 変え のに それでも ？. 女性 方 自制 ？. 愛 仕方 ？. すん ごい モヤモヤ 映画."}, {"rating": 3.1, "content": "ウーナ 何故 何処. レイ ピート 馴れ初め 果て. 今 欲 動 走る. 何処 ぎこち 様. ズームアップ スロー 展開 魅せ いく. 戯曲 知り 観 初めて. 芸術 肌 ？. 13歳 幼っ 頃 起き 事象 世論 言え 小さい 事 当初 女の子 にとって 余りに 代え 難い 大きな 事. 2 3 辺り 展開 テンポ まだ 好き でし. ただ 起伏 低い 平坦 フラッシュバック 多 決着 つか セリフ 応酬. 好み じゃ 人 にとって 厳しい 思い."}, {"rating": 3.7, "content": "ルーニー・マーラ 主演 今作. 本当は 去年 観 まし (^^;;. ライオン 恋人 支える 役 出 まし 役 影 今回 様 役 観 たかっ. 今回 惜しげ 脱い. ウーナ 13歳 時 父 友達 隣人 レイ 禁断の恋 堕ちる. レイ 外 会う 時 親子 説明 納得 行く 程 年 差 早熟 少女 ウーナ 大人 男性 映っ だろ. 駆け落ち 寸前 レイ 警察 捕まり 4年 服役. だが ウーナ 15年 経っ 今 レイ 忘れ. あらすじ 正直 変態 ロリコン 親父 復讐 話 決め かかっ まし ルーニー・マーラ 少女時代 子役 子 色っぽく レイ 役 ベン・メンデルソーン 少女 惹か ちょっと 分かる イケメン 親父 こんな かも 思っ しまっ. 13歳 言え 中学生 ばかり くらい. 確か 同級生 ガキ 思う 全く 惹か ウーナ 気持ち 分から. それにしても 歳 離れ すぎ なぁ. パパ 同じ くらいっ …. 父親 とか そういう 環境 分かる 気 けど. 今 自分 その頃 親 しまっ 娘 方 心配 歳 しまっ. 娘 13歳 とうに 過ぎ けど やはり まだ 恋愛 相手 男 事 思う 心配 尽き 笑. レイ 改名 ピーター 名乗っ. 過去 全て 捨て. レイ 職場 乗り込ん 行く ウーナ てっきり 職場 同僚 レイ 過去 行い 暴露 復讐 果たす 思っ. ウーナ まだ レイ 愛し 出来 だろ. 13歳 15年間 憎ん 来 男 実際 会い 行く だろ. 行か 思う. 憎ん 今 愛し 純粋 会いたかった だけ かも しれ. 何故 レイ 時 戻っ こ ？. 遊ば ？. 本当に 好き ？. 何故 出所 後 迎え 来 くれ ？. ずっと 家 待っ のに …. ただ ウーナ 確かめ たかっ 思う. 時 気持ち レイ ぶつけ たかっ 思う. 今作 見せ場 レイ 職場 出て 言っ いい. 解雇 しまっ 同僚 出現 運 良く ウーナ 逃げ きる 出来 レイ. こんな 形 逃げ切っ 筈 ウーナ 会う 思っ み 事 だろ. 甘い よ おじさん. いい 思い 受け止め あげ よ. とても サスペンス フル 展開. あのまま 同僚 一緒 帰っ たら …. 2階 上がら なけれ …. ↓ ネタバレ ↓. 後 ピーター 妻 同僚 どう 言い訳 だろ. 結婚 4年 エイミー 妻 連れ子 だろ. 娘 娘 自分 好み 年頃 今 妻 結婚 だろ. やはり 妻 自分 過去 犯し 犯罪 話して. クズ 野郎. 結局 本物 小児性愛者 事. 映画 レイ 言わ くれ 必死 懇願 手 振り切っ ウーナ 呆然と 一人 歩い 行く 所 終わる. なんだか ウーナ 復讐 続き そう 思っ. 15年前 自分 レイ 元カノ 頬 張ら 周り 人 指 ささ レイ いつか 必ず 会い 来 くれる 頑 信じ 家 出 待っ のに 辛い 15年 一体. ウーナ 全て 分かっ 後 どう だろ. 深く 傷つい しまっ. 立ち直れる. 絶望 淵 立っ 未来 想い 馳せ. 辛い ストーリー けど ルーニー・マーラ 影 役 観る 事 出来 良かっ. 来月 ローズの秘密の頁 新作 ルーニー・マーラ 出る. 東京 もう 公開 かも. 華奢 透明 感 美し 哀しい ストーリー よく 合う. 今 とても 楽しみ."}, {"rating": 3.0, "content": "親子 年 離れ 男 13歳 少女 話. 愛し 男 突然 消え 理由 ？. 女 = 少女時代 意識 まま 大人. 男 = ロリコン ？. 男 少女 好き ？ 本当に 愛し ？. 大人 少女 執拗 男 迫る 男 本音 見え ただ 男 再婚 相手 自分 似 タイプ 連れ子 少女 居る 事 知っ. ドン引き. 解釈 いろいろ 有る 思い ロリコン 確定 思い まし. 深い 深く お話. PS. ロリコン 親父 男 見 カッコイイ 清潔感 イケメン よ ね."}, {"rating": 3.0, "content": "ルーニー・マーラ 主演. 13歳 時 親子 歳 離れ 男性 関係 持っ しまっ 少女 （ 15年後 ） 描い 作品. 棚 並ん パッケージ 前 向い 目 つい なんとなく 借り 結構 深い 作品 でし ね … 会い 行か ね 理由 でしょ. 序盤 中盤 うわっ きっ つい なぁ 手 メンヘラ 系 なんて 思っ 最後 方 ちょっと 同情 ちゃっ ね. ウーナ 画策 時 不安 煽る BGM 作品 ピッタリ 良かっ. 手 ただ ロリ 好き オヤジ たまたま 愛し しまっ 相手 未成年 だけ … 昔 よく エピソード 結構 永遠 テーマ 気 （ 現代 世界的 アウト 事 けど ね ）."}, {"rating": 3.8, "content": "どうして ルーニー いつも 薄幸 役 ばっかり 見 辛い ただ 初めて 好き 相手 愛 それとも ただ 欲望 やっ 傷つい 女性 心 揺れ 完璧 表現. 映画 内容 自分 理解 範囲 超え てる なんとも 言え レイ 悪い 間違い."}, {"rating": 3.9, "content": "今 手 役 やら 右 出る 女性 いない ロケ 舞台 設定 編集 センス 感じ まし."}, {"rating": 3.1, "content": "13歳 少女 初恋 忘れ 本気 恋愛 出来 行きずり 相手 一夜 共に いく きっと 会わ 前 進め 会い 行っ 思う. 13歳 子 手 出し ちゃあ ダメ でしょ とにかく ルーニー 綺麗."}, {"rating": 3.5, "content": "静か 余韻 残す 掘出し物 良作 映画. 13歳 父親 友人 隣人 レイ 恋 ウーナ 15年後 手掛かり 見つけ 運送会社 働い 知っ ウーナ レイ 会い 行き 真実 現在 近況 知る 話. 内容 過去 回想シーン 挟み つつ 現在進行形 進む 状態 レビュー 書く 難しい ウーナ 直接 レイ 会い 行っ 何故 逮捕 至っ あの日 レイ ウーナ 目 前 消え ？ レイ ウーナ 本当に 恋 ウーナ 会いたかった 純粋 感じ 一方 15年間 ぶつけ たかっ 想い レイ ぶつけ 圧倒的 人間 描写 釘付け まし ね. 20歳 くらい 年 差 男女 愛する 映画 観. 映画 レイ ウーナ 主要人物 濡れ場 ヌード まし 映画 内容 興奮 要素 むしろ 現在 昔 みたい 戻り たく 戻れ やりきれなさ しか 伝わら どう しよう ひしひし 伝わり まし. あくまでも ウーナ 運送会社 行っ レイ ピーター パーティー 行く 過程 しか 描か ラストシーン 非常 モヤモヤ 感 残し 余韻 さておき 映画 観 自分 身の回り 人間 昔 想い出 浸っ しまう 作品 でし."}, {"rating": 2.5, "content": "2017 12 7 DVD. ルーニー・マーラ 美術館 飾ら べき."}, {"rating": 3.2, "content": "最近 マイブーム ルーニーマーラ. 演技 怖 ね. ストーリー 年 離れ 男性 恋に落ちた 13歳 少女. 当然 許さ 訳 離れる. なぜ 時 姿 消し ？. いま ？. 15年後 再会 2人 行方. 感じ. ちょっと 官能 的 作ら 気. ガーン くる 物語 キレイ ルーニーマーラ 観 良し ましょ ☆."}, {"rating": 2.1, "content": "ラスト なんとも 言え 終わり 方 結局 ウーナ レイ よ. 素直 じゃ けど 結局 二 人 まだ 忘れ 愛し合う 時間 すぎ 過ぎ やっぱり 周り 目 難しい ね お互い 言い たかっ 言え スッキリ って 感じ ？. ウーナ 幸せ くれー ルーニーマーラ 痩せ すぎ ヒッ よ."}, {"rating": 3.0, "content": "親子 年 離れ 男 13歳 少女. 男 愛 本物 否 考える 映画. もちろん 恋愛 年 差 関係. おじさん 13歳 関係 持と もう 立派 アウト でしょ. それに 本当に 大切 思っ 駆け落ち しよう なんて 言え はず. 15年ぶり 会っ 瞬間 表情 全て 物語っ 気. 俳優 陣 演技 よかっ けど なんだかなぁ 思う お話 でし. 中途半端 終わっ 恋愛 って … あと 引き ね."}, {"rating": 3.3, "content": "ルーニーマーラ 好き. 設定 サブタイトル 想像 気分 悪く じゃ 過去 描写 映像 ほぼ セリフ イメージ 小説 みたい かな. すごい 女優. 人 歩き 方 って いろんな 特徴 おもしろい."}, {"rating": 2.5, "content": "純愛 なのか … よく わから. ～ リズ・アーメッド 出て (*^▽^*) ラッキー ♪."}, {"rating": 2.7, "content": "山場 谷 引っかから 終わっ ちゃっ. テーマ なにか 感じ たい けど 思いつか."}, {"rating": 3.4, "content": "人 愛する 必ずしも 人 幸せ 限ら 否 むしろ 人生 狂わせ しまう ほう 多い 13歳 愛 知っ しまっ ゆえに 一生 消え 心 傷 負っ 女性 果て 葛藤 愛 彷徨 ルーニー ･ マーラ 哀しく 切ない."}, {"rating": 3.0, "content": "あまり 種類 ラブストーリー. 子役 子 繊細 雰囲気 ぴったり 物語 内容 ハマっ 違和感. ただ もう 一山 あるかな 終わっ しまっ レイ モヤモヤ."}, {"rating": 3.7, "content": "登場人物 達 色気 存分 浴び 刺激 欲しく まし あんなに セクシー おじさん 近所 住ん たら だって 通う わ ね."}, {"rating": 3.8, "content": "新しい 小児性愛 とか 青春 一部 もつれ とか 年 差 恋愛 とか そういう 浅い 感じ じゃ. 13歳 ピュア すぎる 恋愛 信じ 期待 待っ しまう 女 恋心. 刑期 終え 住む 場所 変え 仕切り直し 人生 送る 男 に対し 成長 ウーナ 恋 まだ 13歳 恋 まま. セックス 誰 けれど 気持ち 待っ てる まま 不均衡 切ない. 理性 整理整頓 辛い よ ね 信じ しまう 期待 しまう 心 無垢 残酷 リアリティ. ルーニー・マーラ うまく 演じ きっ 良かっ."}, {"rating": 3.0, "content": "流し 見 後で あらすじ ネット 拾っ なんとも 言え ずっと 重苦しかっ."}, {"rating": 2.9, "content": "めっちゃ あらすじ. 気. ルーニーマーラ 目当て. 見 み たら 内容. 薄っぺら すぎ しんどかっ. おっさん 方 まじ. 全然 愛 じゃ だろ. ストックホルム症候群. 周り 思わ てる 人. 愛 物語 思っ たら. 普通に. ストックホルム症候群. 片方 だけ 初恋. 踏みにじら 話 感じ. ルーニーマーラ. 美しく なきゃ もっと. 評価 低い 思う. ルーニーマーラ. 笑っ 顔 好き."}, {"rating": 3.1, "content": "クール タイトルバック. 行動 予測 不能 ウーナ 病み 方 不思議 緊張 感 最後 観 映画 ルーニーマーラ 好き だけ かも."}, {"rating": 2.8, "content": "当時 純愛 うーん. ロリコン 気持ち 理解 思っ けど わから. 13歳 こういう その先へ 影響 すごい だろ. ルーニーマーラー 綺麗 でし."}, {"rating": 3.5, "content": "重い すれ違い 切ない 自分 決して 児童 性愛 者 君 だけ 特別 そんな 事 何度 言っ 救わ 所 更に 言葉 縛る 鎖 強固 だけ."}, {"rating": 2.8, "content": "誰 出 てる とか どんな 映画 かも よく 見 何となく 手 取っ 映画 けど. とっても リアル 描か まし. 本人 愛 だって 愛 じゃ."}, {"rating": 3.0, "content": "ルーニー マーラー ホント 上手い ね. いろんな 役 こなせる …. サイドエフェクト ドラゴンタトゥーの女 変 役 方 真価 発揮 様 気. 13歳 父 友人 となり オッサン 関係 持っ ウーナ. 15年 経っ 忘れ 新しい 職場 別人 生きる 訪ねる ウーナ. 13歳 関係 持て 性犯罪者 4年間 実刑 ゎ. 収監 罪 償っ … なんて 言う 正直 甘い. … って ワタ シ 思う. あんな 風 狂わせ 思う. 真 愛っ ？. 相手 大事 事 でしょ. 若い 2人 愛 思い 関係 持っ しまう 話 違う. オッサン 理性 持っ 衝動 だけ 走っ いか. どう 見 少女 でしょ. 今 自分 新しい 家庭 例え 脅かさ 事 …. それだけ 事 やっ ちまっ … って 事 ょ …. って つくづく 思える 話 🎬. 同情 余地."}, {"rating": 3.4, "content": "漠然と キャスト 好き 見 たら めさ タイムリー 話. ルーニー・マーラ 母親 心配 よそ 大型 倉庫 出かけ 行く. そこで ルイ 男性 探す そんな 人 いない 言わ 写真 見せる ピーター 言わ. ピーター 演じる ベン メンデルスゾーン いきなり 現れ 若く 美しい 女性 ルーニー・マーラ 見 固まり 誰 話 聞こえ 所 連れ 行く. 実は ルーニー・マーラ 13歳 時 父 友人 ベン メンデルスゾーン 愛し 駆け落ち 約束. 歯車 狂い 告発 ベン メンデルスゾーン 刑務所 入っ. それから 会う 2人. なぜ ルーニー・マーラ 今 ベン メンデルスゾーン 会い 来. こいつ 出 くる 良く しか 起こら 抜群 信頼 感 ベン メンデルスゾーン. 最近 わりと 役 幅 広がっ なんと いって 50歳 目前 だんだん イケメン てる イケオヤジ よ ふふ. 舞台 イギリス ？ 右ハンドル. アメリカ イギリス カナダ 合作 映画 アメリカ人 ルーニー・マーラ オーストラリア 人 ベン メンデルスゾーン ちょっと ややこしい 布陣 w. ま ー. なんと いって 今 ハリウッド 騒がせ ハーヴィー ワインスタイン セクハラ疑惑 始まっ ハリウッド 性 概念 クソ 影響 もろに 受け ウッディ・アレン ロマン・ポランスキー. どちら 10代 娘 手 出し. 話 父親 歳 離れ 男 13歳 少女. ルーニー・マーラ 13歳 時 裁判 ベン メンデルスゾーン 向かっ 言い. 愛し どうして ？. 大人 ようやく 探し出し 最愛 人 向かっ あなた せい ずっと 苦しい 憎い. ベン メンデルスゾーン 服役 こそ 名前 変え 新しく 結婚 もし 順風満帆 そう 生活 送っ そう. ルーニー・マーラ かなり 刹那 的 SEX 繰り返す. 差 余計 憤り 覚える ルーニー・マーラ 行動 だんだん エスカレート いく すごい ドキドキ. 大人 同士 2人 やりとり 間 差し込ま 13歳 当時 恋愛模様. ルーニー・マーラ 怒り ぶちまけ 職場 押しかけ 問いただす とか 結構 迷惑 女なん よ マーク って イケメン 男の子 とか 超 かわいそう じゃん. 抱え ベン メンデルスゾーン 知ら. なぜ 裁判 至っ 経緯 ちょっと ショッキング でし ね. 時 ベン メンデルスゾーン とっ 行動. 徐々 明かさ 当時 想い お互い 知ら 事実. 歯車 もっと 上手く 噛み合っ たら いや かなり 問題 けど. ロリコン いわゆる 小児性愛 線引き 個人 的 意見 性 意識 人 性 対象 いけ 思っ. ルーニー・マーラ 明らか 性 意識. 愛 意識. むむむ. ベン メンデルスゾーン ただ ロリコン 本当に 愛し 謎 残る 話 でし 終始 ルーニー・マーラ 痛々しく 可愛い. ほぼ 2人 会話 劇 引っ張る とこ なかなか 手腕 な！ 思い まし."}, {"rating": 3.1, "content": "13歳 時 とある 経験 引きずっ まま 生きる 女性 話 原作 戯曲 全体的 会話 主体 映画. 純粋 不純 どちら とれる 愛 囚われ しまっ 二人 様子 とことん 見せ 過去 出来事 互い 言い分 気持ち わからん わからん 部分 たくさん ってな 絶妙 設定 興味深い. 恐らく 楽しむ べき 感情 渦巻く 様 男女 間 ドロドロ けども ただ こー ゆ ー 好ん 見 い人 だろ 疑問 まぁ 見 終え 後 こそ 言える 会話 表情 度々 写さ 回想シーン じわじわ 観客 心 いたぶる 感じ なんか いろいろ 見 辛い けど やっぱり 最後 見 たい みたい だからこそ オチ だけ もっと はっきり ほしかっ みたい とこ ルーニー・マーラ 好 きって 人 あと 自ら ずーん って たい人 薦め たい."}, {"rating": 3.5, "content": "レビュー 漏れ (^_^;). ルーニーマーラー 満喫 (^o^)/. どんなに 純愛 ダメ ダメ よ. 真実 分から けど …. 人間なんて ほんま 分から. 世の中."}, {"rating": 2.9, "content": "20171015 視聴 欲 動 年齢 問わ 男女 邦題 いまいち 相変わらず 綺麗 ルーニー 背中 そう （ 笑 13歳 女の子 駆け落ち しよう とか 観覧車 永遠 乗っ いよ 普通 いえ だろ オヤジ."}, {"rating": 3.2, "content": "恋 錯覚 女の子 大人 男 人 特別 扱い 女 13歳."}, {"rating": 3.6, "content": "I’ve never desired anyone that age again I promise You were the only one. 🌳 👗."}, {"rating": 4.0, "content": "映し出さ たった 一日 出来事 けど 十 数 年 感情 溢れ 出る 感じ 凄かっ. 過去 断片的 見せ いく よかっ 所々 光と影 強調 映像 よかっ."}, {"rating": 2.6, "content": "基 有名 戯曲 映像 化 作品 主たる 登場人物 経年変化 重ね 葛藤 劇 メイン 支柱 担っ 主 小児 愛 性癖 )\" メイン 問題提起 果たし うえ 純愛 か変 愛か 微妙 境界 線 揺らぎ 出す 辺り 社会派 雰囲気 沿い 面白かっ 丁寧 テリング 確実 核心 向かう 良い 構成 思い ただ 忌まわしき 事案 に対し 大人 少女 復讐 果たす … 遥か 狭い 心理 状況 ほぼ 全編 趣 置か 閉じ 内面 性 主観 描写 置き すぎ 作品 突飛 サスペンス 使わ 起き 平行線 保つ 破滅 型 異端 派 ルーニー・マーラ 印 映画."}, {"rating": 3.1, "content": "重い 内容 映画 でし … ルーニー マーラー 演技 素晴らしい … 傷 負い 情緒 不安定 女性 見事 演じ."}, {"rating": 2.5, "content": "許さ ぬ 恋仲 事 原因 人生 狂わせ しまっ 男女 15年 振り 再会 経 過去 決着 付けよ 様 描い 物語. 過去 逃れ 男女 織り成す 物語 深く けど … 終始 暗い トーン のらりくらり 展開 内容 何とも かったるい …. 狭い エリア あー こー 言い合っ てる だけ 90分 結構 キツ かっ なぁ … w."}, {"rating": 3.7, "content": "ぇ コレ 絶対 タイトル あべこべ じゃん ？. 13歳 欲 動 \"？. いやいや 一時的 欲 動 やら 衝動 走っ しまっ むしろ オッサン 方. 曲者 少女 相当 綿密 計画 確か 行動 理念 完璧 被害者 立ち回っ てる 気 けど 男目線 言い逃れ なんだろう …. とにかく 一 度 想っ たら 全て 壊し 求め 続ける 猪突猛進 こうゆう タイプ 気 許し 段階 説得 お祓い 無理 だろ もう 逃れる 術 思う. 中島みゆき ラブソング ネガティヴ 脳裏 流れ 続ける 狂気 感じ なぁ. やっぱ ルーニー・マーラ 思い詰め 感 存在感 希薄 抜群 ね."}, {"rating": 3.3, "content": "普通 考える 男 小児 愛 者 女 ストーカー こんな 男女 手 出し いけ."}, {"rating": 3.4, "content": "13歳 時 ウーナ 父 友達 中年男性 レイ 禁断の恋 落ち. 大人 会い 行く ストーリー. 冒頭 クラブ シーン レ フン ぽい だけ でし (ToT). 全体 的 雰囲気 映像 綺麗 印象. ルーニーマーラ もちろん 好き くせ者 俳優 ベンメンデルソーン 好き レイ 部下 役 リズアーメッド 良かっ. 後者 2人 ローグワン コンビ ね ^ ^. 本題 移り. ウーナ ただただ 可愛 そう 重く 痛々しい 作品 でし. 救い ね. 曖昧 感じ 起きる あろ 修羅 場 とか きちんと 描い 欲しかっ. 描く べき."}, {"rating": 2.7, "content": "しっとり. 解説 丁寧 視聴者 優しい 映画. 淡々 とっ わけ けど 抑揚 まま 同じ トーン 映像 続い."}, {"rating": 2.7, "content": "演出 格式 きちっと てる 割 ストーリー 膨らま. 重い テーマ 単なる ミステリー 潔い."}, {"rating": 3.4, "content": "終始 暗い 描写 多い. 未 成熟 年頃 禁断の恋 落ち 最愛 人 自分 前 去っ 現実 受け入れ きれ 心 大きな キズ 負い 呪縛 抜け出せ 成長 尚 人生 彷徨い 足掻き 続け ウーナ. 何故 ピーター 突然 去っ ？. 答え 探る べく ウーナ 足跡 追う …. ウーナ けど 煮え きれ ピーター イライラ … 思わせぶり 態度 言動 ウーナ 欲情 加速 いく …。. ある意味 一番 被害者 スコット かな w."}, {"rating": 3.5, "content": "うん 思っ ジワっと エロス. 中 ジワエロ ダントツ ルーニー・マーラ \"。. ドラゴンタトゥーの女 いい キャロル いい … 純粋 残し 色気 卑怯."}, {"rating": 3.0, "content": "ウーナ … …. ざいなぁ ⤵ ︎ ⤵ ︎ ⤵ ︎ (￣▽￣;). 結局 宿 待っ てれ 良かっ のに 早とちり 出 ちゃっ ウーナ 悪い • ᷄ ⌓• ᷅ ੨੨."}, {"rating": 3.5, "content": "感想 川柳 語ら 伝わっ くる 心 奥. レンタル 店 パッケージ 借り でし φ(．．). 13歳 時 父 娘 歳 離れ 隣人 レイ 許さ ざる 恋に落ちた ウーナ 2人 互いに 愛し合っ レイ 少女 関係 持っ 逮捕 4年間 服役 末 町 姿 消し 一方 ウーナ 大人 現在 未だに レイ 忘れ まま 行きずり 男 関係 持ち 抜け殻 日々 送っ そんな ある日 レイ 居場所 突き止め ウーナ 15年ぶり レイ 再会 果たす … … お話. 相変わらず ルーニー・マーラ こういう 役 似合い (；゜∀゜) 当たり前 裸体 披露 憂い 帯び 表情 何とも 言え (*_*). ラスト 何となく 察し まし たぶん そういう 事 でしょ (^^; あまり 語る つまらなく 思わ. 台詞 心情 伝わっ くる 演出 割と 好き (￣ー￣)."}, {"rating": 2.7, "content": "カリコレ 観 逃し しまっ 作品. 早っ … もう レンタル. って 早々 鑑賞. ちょこっと あらすじ. ウーナ （ ルビー・ストークス ） 13歳 時 許さ ぬ 恋 相手 父親 友人 隣人 レイ （ ベン・メンデルソーン ） 親子 歳 離れ 2人 互いに 愛し合っ 恋 夜 突然 終わり 告げる 少女 関係 持っ レイ 逮捕 収監 4年 渡っ 服役 町 姿 消し 事件 15年後 今 レイ 事 忘れ ウーナ （ ルーニー・マーラ ） 意味 名 知ら ぬ 男 抱か 抜け殻 毎日 送っ 将来 誓い 合っ 夜 なぜ レイ 戻っ こ レイ 所在 突き止め 15年ぶり 会い 行く ウーナ だが 過去 捨て 名 変え 新しい 生活 送っ … …。 （ Movie walker ）. 感想. ルーニー・マーラ 目当て. 今回 見事 脱ぎ っぷり. 13歳 少女 中年男性 許さ ざる 関係 所謂 少 女性 愛 恋愛 モノ ？. 相手 隣人 父 友人. そんな 周り バレ わけ. 白日 下 晒さ 逮捕 しまう. 少女 知ら. ずっと 待ち 続け. １ ５ 年 間. 少女 好き ？. それとも ひとり 女の子 好き ？. 確かめ 前 進め …. . . . . 恋する 気持ち 年齢 差 思っ いくら 好き いっ 年端 いか 少女 求め いけ ませ ぬ. . . 少女 いくら 家庭 不幸 いっ 優しく 隣 ぢ 求め いけ ませ ぬ. . . . 両方 不幸 ちゃっ. . . . ちょっと 歪ん ラブストーリー 切ない バット エンド ずっと 重々しい 空気感 漂っ. . . 本来 隣人 中年 変態 オヤジ 絶対的 悪い けど 本作 どちら 悪 捉え 年 離れ 男女 恋愛映画 描い. . だって 少女時代 初めて 恋し （ ？ 恋 なのか ？ って 疑問 ） 相手 忘れ ずっと 抜け殻 生活 送っ てる 主人公 って コレ 普通 男女 ソレ そのもの もん ね. . . . 賛否両論 そう 作品. . . . デビッド・ハロワー オリビエ 賞 受賞 戯曲 ブラックバード 映画化."}, {"rating": 3.8, "content": "かなり じわじわ. ウーナ 気持ち 痛い わかる. 本当に 愛し ？ 何度 聞き たく 確かめ たく. すれ違い 誤解 解け いく 見え どうしても 溶け きれ 疑惑. 13歳 愛し ？. ラスト レイ 近く 少女 見 ウーナ 悟る. 頃 こんなに 幼かっ ね. たとえ どんなに 愛し 言っ こんな こども 関係 いい わけ だろ. 突っこみ."}, {"rating": 3.3, "content": "ラスト 観る 人. ウーナ 観る. 第三者 観る 捉え 方 変わる. 幼少期 初恋 って 大切. 同 世代 恋愛. 変に 大人 ずるい 部分 穢れ. 自分 大人 気. 実は 永遠に 子供 自分 縛ら. そんな ウーナ 同情. レイ 迎え 言っ たって 言っ けど. そんな 確証 無い 考える. 最後 家 中 少女 窓際. レイ ウーナ 見. . 捉える ウーナ. 素直 レイ 信じる. 綺麗 恋愛. 真実 わから. 映像 美しい 中々 考え させ. 面白い 作品 でし."}, {"rating": 3.0, "content": "ちっちゃい ウーナ 可愛い. おっきい ウーナ ざい. レイ 変態 （笑）. 題材 面白い 退屈 けど なんか ヘタクソ 終始 暗い 映画. どうと るか あなた 次第 系."}, {"rating": 3.5, "content": "人間関係 変遷 面白 画 美し 優っ 無常観 浸さ だけ 作品."}, {"rating": 4.3, "content": "とても 面白かっ. ルーニー・マーラ 美しい. 最初 最後 ドキドキ 観 まし. 後 本当は 戻っ 事 分かっ 時 何とも 言え 気持ち. 結局 レイ って ❔."}, {"rating": 3.2, "content": "ただただ ルーニー 美し. 子役 子 顔立ち たま 出 くる 映像 美 綺麗 感動. 最後 服 子供部屋 雰囲気. とても 合っ たまら. ウーナ 気持ち 結構 分かっ しまう. メンヘラ wwww. ルーニー 体 ART 思う."}, {"rating": 2.7, "content": "重い 愛 話. なんか 2人 可哀想 思っ. 愛 年 関係 無いっ 事. 13歳 まずい でしょ _(: 3 ∠)_. 分から. ウーナ 今頃 たかっ ？ ？. レイ 結局 ロリコン って 事 ？ ？. 本当に ウーナ だけ ？ ？. 奥さん 対応 微妙 すぎ 辺 分から."}, {"rating": 3.1, "content": "恋愛 年 関係 思う けど ぽ 離れ 過ぎ たら 社会的 アウト なんか. お互い 気持ち 通じ 合っ せい うまく いか っていう. 見方 オッ ロリコン 悪人 やけど 笑. ヒロイン 人 薄幸 美人 みたい 役 めっちゃ 見る 気. 暗い 雰囲気 映画 合う 女優 やとお 思う わ."}, {"rating": 2.7, "content": "出勤 前 観 よかっ かも 知れ 観 少し 疲れ 笑. 個人的 少し 苦手 作品. 面白 分から 見付け 見付から. １ ３ 歳 って 節目 ？ クロエ 主演 作品 ルリ １ ３ 歳 かあっ たし. ルーニーマーラ 主演 けど. ルーニーマーラ 主演 作品 あまり 観 けど 意外と 体 張る ね. ミステリアス 感じ 雰囲気 漂わ 女性 イメージ そのまま."}, {"rating": 2.2, "content": "ルーニーマーラ こー ゆ ー 役 バッチリ 合う メンヘラ 臭 出す のうま 過ぎ."}, {"rating": 3.0, "content": "ウーナ 憤り 憎しみ レイ バツ 悪 そう 態度 言動 合わさっ 独特 重たい 空気 しんどい. 回想 シーン 綺麗 13歳 ウーナ 役 女優 透明 感 つつ アンニュイ 表情 とっても 魅力的."}, {"rating": 2.3, "content": "例 居場所 突き止め 職場 家 押しかけ ウーナ 13歳 時 大人 なれ 自由 身 連絡 ないっ ところで 普通 人 察 相手 立場 考え 復縁 迫っ 部下 寝 利用 メンヘラ すぎ 心配. 周囲 否定 まくっ 13歳 事件 無かっ もう一度 レイ やり直せれ いい 思っ だろ けども 恋愛 2人 同じ 方向 向い うまく いか ね."}, {"rating": 3.2, "content": "うーん 一言 感想 むずかしい. まだ レイ 好き 追いかけ 過去 因われ 自分 解放 たかっ まだ 自分 好き くれ 確かめ たかっ. 色々 考え けど まあ 結果 会い 行か 方 よかっ. 捉え 方 レイ … 思う 人 そう. レイ 夫婦 どう. ｳｰﾝ. ウーナ 少女時代 役 子 ほんと かわいかっ 美少女."}, {"rating": 3.7, "content": "ルーニーマーラ 好き 鑑賞. 愛し 愛さ 捨て …. ウーナ 寝 あと 逮捕 15年 時 経 レイ 会い. 少女時代 懐古 交え つつ 再会 向かえる 時 真相 ？ 時 みたい 愛し くれる ？. ウーナ 怖い 少し いま 見え って 言う 恋 てる だけ 考える でしょ ねえ. ラスト 娘 登場 時 同様 置き去り 気持ち なあ. 景観 ストーリー ルーニーマーラ かなり 好き."}, {"rating": 2.5, "content": "う〜 ,,,, ウーナ. ちょっと ニホン じゃ 考え 場面 設定 気. 会社 部外者 入っ ウロウロ って おかしく ね ？. 感想 なし."}, {"rating": 3.2, "content": "ベン・メンデルソーン 目当て 観賞. ちょっと 想像 違っ … 観 応え まし まあまあ. 13歳 時 父親 友人 隣人 レイ ベン・メンデルソーン 愛し合っ ウーナ 一夜 明かし 夜 レイ 少女 関係 持っ 逮捕 4年間 服役 レイ 姿 消し ウーナ レイ 忘れ 過ごし 15年 程 過ぎ ある日 レイ 居場所 つきとめ ウーナ 会い いく … 辺り 序盤 あらすじ ね. ウーナ ルーニー・マーラ レイ 会い 行っ 再び 愛 再開 なぁ … って 淡い 期待 抱い けど まあ やっぱり 時 流れ 残酷 レイ 結婚 子供 居る よ ね 多分 ウーナ あの日 夜 まま 時 停止 状態 … 寂し 紛らわせる 適当 男 捕まえ セックス てる ね なんとも 痛々しい. ウーナ レイ 職場 行っ 更に 自宅 押しかける 流石に よ な～っ 引き 気味 振り回さ レイ 部下 スコット リズ・アーメッド 気の毒 思え まし よ. ドラマチック 恋 映画 乾い 男女 会話 劇 って 感じ. 現在 過去 行っ 来 温度 差 胸 締め付け 感じ ベン・メンデルソーン 相変わらず 素敵 でし ね あと ルーニー・マーラ ほんとに 惜しみ 脱ぎ ね まあまあ でし."}, {"rating": 2.5, "content": "うーん 思っ 違っ ー. 加害者 被害者 ただ だけ 思う 深く あんな 愛し合っ なんて 言え. ウーナ 同情 13歳 少女."}, {"rating": 3.0, "content": "隣人 父親 友人 レイ 愛し合っ 13歳 ウーナ. 一人 男性 真剣 レイ 愛し 少女 関係 持っ 逮捕 4年間 服役. 刑期 終え 町 戻っ くる. 15年 過ぎ レイ 忘れる むなしい 毎日 過ごし ウーナ 所在 突き止める. 会社 管理職 信頼 獲得 レイ 元 突然 ウーナ 現れ …. 単純 ロリコン 親父 話 けど 一 度 過ち 二人 傷つい 破滅 的 道 歩ん きた. ルーニー マーラー 濡れ場 セクシー シーン 多め. OP 75点. 娘 居る 立場 ロリコン 親父 絶対 許せ …. 全体的 暗い 雰囲気 眠く 自分 合い ませ でし. ルーニー マーラー 目当て 見 だけ （笑）."}, {"rating": 3.2, "content": "浅い 深い 話. 簡単 ロリコン 言え きれ 内容. 女性 昔 相手 執念 憎い 感情 愛情 抱き 男性 必死 言い逃れ. 女性 男性 像 リアル 表し 共感 点 多い. なんとも 言え 気持ち."}, {"rating": 3.4, "content": "会話 劇 かなん. 狭い 空間 展開 いく 感じ 空気 間 特徴 的 感じ."}, {"rating": 2.0, "content": "13歳 時 恋 相手 父親 友人 かなり 年上. 駆け落ち しよ すれ違い 離ればなれ. 少女 大人 男 所在 見つけ 会い いく けども 男 奥さん 義理 娘 自分 相手 発狂 あんま 好き じゃ."}, {"rating": 4.0, "content": "＠ シアター セブン. サスペンス っぽく とても 面白かっ けど 2億 倍 レイ イライラ 終わっ 劇場 スタッフ あの男 すか 小一時間 詰め寄り たかっ 自重 帰り 雨 降っ たのも スーパー キュウリ 高かっ 全部 レイ 悪い 暴言 レイ ウーナ 心情 語る たび 口 言う ねん 思っ あんな 愛 じゃ ウーナ スコット 最中 泣き 出し しまっ めちゃくちゃ 辛く ウーナ あなた せい じゃ よ 言っ あげ たい ルーニーマーラ はじめ 役者さん みんな 超 よかっ いい 映画 思う けど 観る 人 選ぶ 男性 女性 思う 全く 違っ くる やろ なぁ 久々 誰か 一晩 中 話し合い たい 映画 やっ レイ 全く 共感 出来 逃げん バーカ まだ 言う てる."}, {"rating": 3.0, "content": "ウーナ にとって 人生 影 落とし 出来事 分かる けど 自分勝手 過ぎる. どうして いい 分から だけ 両親 だって 苦しん のに 八つ当たり しまう なんて. 結局 どんな 気持ち ヤ っ ？ って けど 男 そんな 聞い どう すん って まだ 分から ？. なんや かん 不信 感 疑問 未練がましく 愛 再び 触れ たかっ 思う. 過去 回想シーン ダサイシャツ 着せ てる ベン メン ちょっと 可愛い."}, {"rating": 3.2, "content": "恋愛 概念 言う 年 差 恋なんて 昔 腐る だろ けど 今 犯罪 しまう ね. 女 したたか. 男 欲 正直. まっとう 見方 しか 人 理解 映画 でし."}, {"rating": 3.8, "content": "戯曲 テイスト …. 個人的 好み 合っ 好み 解釈 割れる 作品. 会い 行っ ウーナ 気持ち … わかる 気. 自分 どう たい ？ 会っ どう ？. わから. だって 至る 気持ち 消化 （ 昇華 ） 出来. 会え 消化 ？ 前 進める ？ 進む ？. そんな 気持ち 経験 事 人 居る だろ. 苦しい よ ほんと. ウーナ 自尊心 取り戻し ‼. 自身 大切 そしたら 前 進める かも って 言っ あげ たい. ラスト … … クロ なぁ."}, {"rating": 3.4, "content": "怖い. 正直 ウーナ 怖かっ. 苦しめ 少女時代 出来事. 愛 記憶 裏切り 周り 大人 対応. 確か 大きな 傷 負っ かも しれ けれど ウーナ 余りに 自分勝手 過ぎる 行動 引い. じゃ ストーカー よ. 真実 聞かさ 新しい 生活 見 一体 どう 思っ だろ. 解放 ？. それとも 愛し 人 もう戻らない 分かっ 絶望 ？. ウーナ 結局 望ん だろ. いろんな 事 考え しまう ラスト. ところで すごーく 気 職場 休憩 室 散乱 ゴミ. あのまま 帰っ ー ？."}, {"rating": 3.6, "content": "ルーニー・マーラ 目当て 鑑賞. レイ あなた 手 出し てる わ ね. 思わず ラスト w. 2017 No. 60. with CC No. 5."}, {"rating": 4.7, "content": "結局 たかっ 分から 感想 自分 解放 為 確かめ 行っ だろ 今 自分 苦しめ 続ける 過去 幼い 頃 無知 錯覚 故に 巻き込ま 犯罪 それとも 厄介 事 本当 愛 法的 意味 自分 ケジメ つけ 欲しかっ 思う. 過去 ケジメ つけ 来 再会 怯む 映画 自体 罪 愛 危うい 境界線 上 揺らぎ 続ける. 刹那 快楽 享受 しながら 同時に 自分 痛めつけ 痛々しく 切ない 女性 役 ルーニー・マーラ 個性 見事 ハマっ 眼 身体 脆 怒り 微か 情 漲ら 素晴らしい. 演じる のに かなり 慎重 要求 役柄 挑ん ベン・メンデルソーン 決して 下品 どう しよう 男 哀愁 滲ま 良い あと 人 やっぱり セクシー ね. 脇 翻弄 リズ・アーメド 良い 味 幼い 頃 ウーナ 演じ 子 いつか 大成 だろ. 最初 終盤 対話 舞台 従業員 動き回る 倉庫 内 ガラス張り 休憩 室 聴覚 的 ある程度 隔離 視覚 的 筒抜け 良い 印象 的 恐らく 基 戯曲 主 舞台 だろ. 過去 現在 行き来 女と男 感情 行く末 見詰める 静か タッチ 気に入っ どう グレー 結末."}, {"rating": 3.5, "content": "モヤモヤ 推理 劇 ロリコン vs メンヘラ 派手 最後 期待 スッキリ けど 観 作品 って 感じ."}, {"rating": 3.5, "content": "ずっと 見 たかっ 映画 やっと 鑑賞. 主演 二人 会話 話 個人的 好き ずっと 重苦しい 雰囲気 見 だんだん しんどく 結局 ウーナ かったん だろ."}, {"rating": 3.3, "content": "決して 万人 受け 映画 ありません 観 暫く たった今 強烈 余韻 残す 映画. 戯曲 Blackbird 実写化 舞台監督 出身 ベネディクト・アンドリューズ 初 映画作品 映画 演劇 印象 映画. 殆ど 名優 ベン メンデル ゾーン ルーニー・マーラ 二人 芝居 展開 いき だけ 充分 すぎる 満足 二人 演技 巧 舌 巻い しまい. はじまりのシーン 天気 いい 日 和 住宅街 隣人 家 入っ いく 少女 神々しく 思える ワンシーン 反転 暗い 画面 点滅 ネオン ライト 一連 既に 過去 現在 ギャップ この間 観客 想像力 働かせ しまう 導入 部 これだけ 凄い 暗転 明 転 使い分け 散乱 ゴミ ガラス張り 休憩 室 それら 全て 事件 あと 辿っ 境遇 暗喩. 多く 語ら 観 画 上手 よ. ラスト 得 去っ いく ウーナ 感情 よく 分から エンドロール 余韻 浸り 一つ 結論 辿り 着. 過去 ふたり 関係 意味 真実 思い たい ウーナ 過去 ふたり 関係 過ち 消し 去り たい 考える レイ ふたり 関係 終着 点 悲劇 時 ウーナ 宿 例 待ち 続け 駆け落ち 成功 結局 こう だろ 思っ しまう ラスト ウーナ レイ 最後 一言 聞け 満足 ？ それとも そんな 言葉 欲 自分 失望 ？ はたまた どちら ？ 考えれ 考える 苦く 苦しく 堪ら."}, {"rating": 3.3, "content": "独特 間合い 映画. なんと かく ウーナ 気持ち わかる (>_<). 中途半端 終わっ 恋愛 ずっと 引きずる やも."}, {"rating": 2.5, "content": "ルーニー・マーラ 出 てる 軽い 気持ち 観 軽く. 13歳 ウーナ 父親 友人 レイ 性的 関係 持ち バレ レイ 逮捕 収監 4年 服役 後 名前 変え 結婚 物流 会社 勤務. 一方 ウーナ 同じ 所 住み 近所 噂 続け レイ 忘れ. 15年後 レイ 居場所 見つけ ウーナ １ 人 レイ もと 訪れる …. おっさん 13歳 少女 手 出す ダメ ただ 映画 ビミョー レイ 無理矢理 ウーナ 関係 もっ 訳 よ ね 13歳 少女 性的 対象 全然 理解 逆 父親 ぐらい 年齢 男 性的 関係 持てる 13歳 理解 出来. 年齢的 子供 自分 男性 どう 見 自分 価値 どれ くらい わかっ 少女 必ず 自分 興味 持つ 男 どうにか ちゃう 現実 少なからず よ ね …. 映画 みたい 過去 忘れ ヤバい 女の子 いきなり 職場 現れる って 男 人 たら すごい 恐怖 よ ね お化け なんか 生き てる 人間 ほう よっぽど 怖い. ウーナ レイ どうして ほしかっ 過去 囚われ 自分 忘れ 名前 変え 再婚 人並み 生活 おくっ 許せ. まだ レイ 好き 13歳 時 出来事 記憶 二人 たどっ いく ウーナ 自身 どう たい わから かも しれ ませ. 最後 レイ 子供 関係 持っ 君 だけ 愛し 言葉 引き出し ウーナ １ 人 去っ いく 映画 終わり ウーナ 言葉 聞い どう 思っ 言葉 信じ そもそも そんな 言葉 ほしかっ. 最後 観る 人 判断 ゆだね 形 １つ 確か 未成年 手 出す リスク 大き すぎる 気 付け まし ょうってとこですかね 国 ロリコン 存在."}, {"rating": 3.8, "content": "キャスティング 最高. 静か 狂気 じみ ルーニー・マーラ. ヤングウーナ ルビー・ストークス とにかく 最高. 扱い にくい テーマ けど 過去 切り取り 方 現在 絡ませ 方. 心理 緩急 いい 具合 引き込ま."}, {"rating": 3.8, "content": "ルーニー・マーラ 出 てる 観. 戯曲 映画化 事 基本的 登場人物 会話 劇. 恋愛 推理 ドラマ 言わ 空白 部分 観客 読む 必要 ネチネチ 知的 面白 ♪. 13歳 父親 友人 レイ 関係 持っ 女性 ウーナ 物語. レイ 逮捕 出所 後 姿 消す 事件 15年後 ウーナ レイ 所在 突き止める. 過去 事 ネタ ゆする ？. ヒヤヒヤドキドキ …. 全く 違っ … 15年前 出来事 中 お互い 知り 得 事実 境遇 説明 挟み つつ. レイ 葛藤 人生 狂わさ 現在 ウーナ 苦しみ 前面 押し出さ カタチ 物語 進み …. レイ ウーナ 愛 本物 ？. 子供 愛し ？. そんな 過去 確かめ 自分 救い たい 気持ち. 壊れ そう 程 悲しみ. ルーニー 本領 発揮 所 でしょ. 体当たり 演じ 本作 魅力 ♪. 好き 方 おすすめ (´∀｀)."}, {"rating": 3.5, "content": "あらすじ 読ん いつか 聞い 舞台 話 似 てる … 思っ たら ブラックバード 映画化 ね 自分 人生 台無し 相手 会い 行く ウーナ 子供 自分 知る 由 無かっ 知る どれほど 取り返し つか 知らせる … レイ 言動 ほころび 気付く ゾッと …."}, {"rating": 3.7, "content": "カリコレ 2017 最近 上映 本作 劇場 鑑賞 見逃し しまっ オンライン 上 映画館 言う キャッチフレーズ DIGITAL SCREEN 22日 配信 てる 知り 早速 自宅 鑑賞. 普通 面白かっ. コアなファン 多い ルーニー マーラー 主演 言う 事 考え 多く 劇場 上映 べき 映画 思う けど タブー 題材 辺り 影響 ？. キャロル 禁断の恋 味わっ ルーニー 本作 再び 禁断の恋 身 投じる もっとも 描か 禁断の恋 渦中 過ち 狂わさ 男女 …. 突然 消え 男 忘れ 過去 引き摺っ まま 生き 女 男の居場所 突き止め 再会 所 始める サスペンス フル 心理 劇 戯曲 原作 だけ 剥き出し 感情 ぶつかり 合う 会話 劇. 禁断の恋 …. 13才 少女 父親 友人 中 年男 社会的 決して 許さ 関係. 再会 2人 会話 回想 言う 形 15年前 過去 少し ずつ 見え くる 韓国映画 違っ 生々しい 描写 一切 観客 イマジネーション 委ね 静か 描写 禁断の恋 蘇る 設定 センセーショナル 作品 自体 とても 品 良く 作ら 映像 美しい. 強い いちゃもん 付ける 13才 演じ 少女 役 全く 恋 感情 汲み取れ もう少し 気持ち 濃厚 無邪気 無知 ゆえ 罪 無き 魅力 魔力 みたい 演出 くれる そう 言う ビジュアル 子 出演 にし た方 良かっ 思う 余り 表情 乏しい 忘れ 男 程 思い 感じ. ルーニー マーラー 忘れ 男 思い 一気に 濃厚 少女 女 間 温度 差 感じ つつ 痛々しい 迄 積年 思い ぶつけ 行く さすが 演技 引き込ま 人生 難い よ 分かっ 欲しかっ 最大 本音 事 伺わ 感情 爆発 迫り 来る 過去 愛 懐疑的 ゆえ 不安定 エキセントリック 女 複雑 演じ させ たら ほんと 上手い 脱ぎ っぷり いい. 禁断の恋 地獄 終わっ 後 訪れる 言う 事 作品 描い いく 自分 愛 思っ 疑念 抱く 事 辛く 苦しい. 女 苦しめ 続け 最も 知り たかっ 男 自分 同じ だけ 愛 誠実 言う 事 つまり 男 自分 愛し くれ それとも 少女 愛し …. 薄暗い 部屋 片隅 重なり合お 男女 出て 来 男 言葉 動き 止まる 長年 疑念 言葉 女 何と 言う 痛々しい シーン 傷口 再び 開か 様 強烈 痛み ルーニー マーラー 震える 背中 言葉. どうしても 収まり きら 女 感情 ラスト 向け 展開 少々 サスペンス 的 テイスト 感じ. 女 男 家 見 ？. 最後 男 口 言葉 ？. 真実 なのか ？. 女 望ん 着地 点 なのか ？. 人 取り 方 変わる ラスト 思う 女 にとって やっと 前 向ける 希望 言葉 取れる 女 静める 為 場 限り 誠意 取れる. 疑念 包ま 終わり 方. うーん やはり サスペンス. とり分け 存在 最大 疑念 …. 小児性愛 愛 ボーダーライン 上手く 使っ 男と女 愛憎 劇 ヒリヒリ 魅せ くれ. 最後 …. DIGITAL SCREEN 補足. 無料 会員登録 鑑賞 代 1500円 クレジット 払い だけ 高い 思う 妥当 思う だろ けど 劇場 交通費 掛から 事 考えれ 公開 間 新作 値段 妥当 一応 映画館 リアル 映画館 違っ 鑑賞 期間 内 何度でも 鑑賞 出来る 点 得 言う メリット 思い. 因みに 無料 会員 登録 時点 6 ポイント 貰え そのまま すぐ 6 ポイント 1本 無料 鑑賞 可能 なので 本作 無料 鑑賞 まし."}, {"rating": 3.7, "content": "ルーニー・マーラ 好き 楽しめる ルーニー じゃ なきゃ 見 続け かも …. 出演者 みんな 美男 美女 ベン・メンデルソーン やっぱり かっこいい 少女時代 ウーナ 役 子 惹か. 不思議 雰囲気 映画 イメージ カット 魅力的. ルーニー 毎回 本当に 脱ぎ っぷり 潔く 大いに 褒め たい のに いやらしく 脱ぐ 切な 儚 増す 女優 って 他 いない 思う 本当に 大好き 女優 ずっと 観."}, {"rating": 4.0, "content": "13歳 ウーナ 恋 父親 歳 離れ 父 親友 レイ 二人 真剣 愛し合っ ある日 突然 終わり 迎える 15年後 まだ レイ 想い 続ける ウーナ 会い いく 名前 変え 新しい 生活 手 入れ レイ. 幻想 的 音楽 夢物語 扉 開く 物語 始まる 一気に ディスコ 早い 音楽 切り替え 音 爆走 青 赤 大人 ウーナ 日常 切り替わる 現在 過去 回想 行き来 徐々に 明らか いく ウーナ レイ 出会い 別れ 男女 微妙 心情 確信 的 時代 切り替え 操り 無機質 生活 感 ぬけ がら 今 すべて 満ち足り 13歳 頃 対比 痛々しい 伝わる. 二人 現在 会話 語り 回想 広がる 幻想 的 ハイトーン 色彩 過去 暗く 無機質 建物 内 今 荒々しく 抱き合う 今 過去 二人 交わる シーン 語り 映像 だからこそ ピュア 愛し合っ 短い 時間 永遠に 二人 中 生き 続け わかる. ウーナ 演じる ルーニー・マーラ レイ 演じる ベン・メンデルソーン 二人 絡み シーン 陰影 中 浮かぶ ルーニー・マーラ 背中 皮相 的 印象 的 会話 成り立つ 今 過去 回想 切り替え 非常 ユニーク 抜群 タイミング やってくる 全く 飽き 来 サスペンス フル 音楽 二人 物語 神秘 的 物 作り上げ いく. 無知 少女 大人 レイ 禁断 愛 確か 二人 間 愛 間違い 周り 認め もらえる そう 恋 引きずっ 間違い どんな 形 一瞬 淡く 切なく 消え去っ 恋 こそ 二人 中 大きく 美化 永遠 物 昔 戻れ 心 奥底 気持ち もう一度 沼 落ちる もう 子供 ウーナ レイ 会い 行っ 未来 歩い いく 前 向い 進む 最後 ほんの 少し 希望 残し くれる 止まっ 時間 居 自分 守る 前 向い 進め 自分 殻 閉じこもっ ただ 前 進む だけ 難しい 考え方 一つ もっとも 楽 健全 生き方."}, {"rating": 4.0, "content": "カリテ・ファンタスティック！シネマコレクション 2017. ルーニー・マーラ × ベン・メンデルソーン 私的 胸 アツ すぎる 組合せ 終始 ドキドキ. 最近 引っ張りだこ リズ・アーメッド 出演. スターウォーズ ファン ローグ・ワン クレニック 長官 ボーディー ‼ はず ...！). 13歳 ウーナ 父親 友達 隣人 レイ ベン・メンデルソーン 決して 他人 言え 恋人 関係 きっかけ レイ 少女 関係 持っ 逮捕 しまう. 事件 15年 経つ ウーナ ルーニー・マーラ レイ 忘れ 会い 行く. 事件 以降 久しぶり 再会 二人 一体 話し 思う. 事件 真相 ？. ルーニー ベン 結構 ファン 一因 けど 二人 危うく 脆い 関係 ハラハラ 止まら. 感情 剥き出し ウーナ 以前 自分 現在 状況 葛藤 レイ. 二人 ぴったり はまっ 良かっ. 日本 未 公開 思っ けれど カリコレ 見 よかっ. シネマカリテ ありがと う～. あ 突如 つい 副題 やっぱり 方 いい 思う. 内容 ちょっと 違う 気."}, {"rating": 3.1, "content": "キャスティング 良い. 取り上げ 題材 興味深い. 色々 考え させ しまう 映画 不思議 手 映画 見る 時 感じ しまう 嫌悪感 ？ 非 日常 ？ てきな 感覚 覚える 一つ 本当に 2人 間 大切 瞬間 思わさ 映像作品."}, {"rating": 3.8, "content": "カリコレ 8本 目. 見逃し 思っ たら 追加 上映 くれ. いかにも イギリス 戯曲 感じ 観る 人 通り 解釈 そう 作品 個人的 非常 好み. 純愛 映画 見る 小児性愛者 あるいは 痴人の愛 的 見る あなた 次第 感じ. 15年 経 レイ 会う 今後 人生 にとって 果たして 必要 だろ. 結局 ひとり 観覧 車 取り残さ まま じゃ だろ. ウーナ 苦しみ 思う やはり レイ 行動 愛 言え. ルーニー・マーラ ルビー・ストークス 透明 感 ほう 良かっ."}, {"rating": 2.4, "content": "13歳 頃 ウーナ 親子 離れ 父親 友人 許さ ぬ 恋 愛し 夜 突如 終わり 告げ 15年 経っ 今 忘れ 会い 行く 事 ルーニー・マーラ 出演 恋愛 作 禁断の恋 描い 所々 生々しい 展開 少女 恋愛 大人 男 恋愛 魅せる 描写 テーマ 重く 面白み 言え 正当化 ばかり だけ 難しい 内容 それだけに 難しい 役どころ 主役 演じる ルーニー・マーラ ベン・メンデルソーン 感慨深く 演じ 凄い 彼ら 発する 言葉 だけ 心 描写 表情 仕草 印象的 映し ほぼ 2人 演技 多い だけ バラエティ 豊か 姿 多々 見れ とても 複雑 恋愛模様 引き込ま."}, {"rating": 3.8, "content": "ルーニー・マーラ 魅力 全開 映画. 主演作 観 人 多い 思う 期待 応える レベル ルーニー 美貌 キャラクター 存分 生き ラブシーン 含め 儚 げ 女性 内 秘め 恐 凄味 感じる 演技 体現 今 ハリウッド 唯一無二 女優 改めて 思っ. 物語 中盤 主 展開 白塗り 無機質 巨大 倉庫 内 対比 何度 挿入 ウーナ 回想シーン 綺麗. 二人 遊び 行っ 公園 観覧車 揺れる 遊園地 プール 浜辺 迷い込ん パブ シーン どれ 美しい イギリス 郊外 って やはり 絵 感じる サントラ スタイリッシュ 良かっ PJハーヴェイ Down By The Water クール ハマっ あまり 知ら 監督 けど 映像 音楽 センス 優れ 作家 思う. なぜ 年端 いか 自分 関係 持ち 捨て 人生 滅茶苦茶 問い詰め 仕返し さえ しよう はず のに 今 自分 好き 迫っ 激高 罵声 浴びせ 思え 唐突 卑猥 言っ 笑い 出し ウーナ レイ 感情 移り変わり 起伏 正直 理解 らい それでも 主演 二 人 熱演 強引 説得 力 備わっ 見入っ しまう. レイ ただ 自己 中 ロリコン 男 片づけ しまう 人 多い かも しれ それでも 前述 回想シーン 人目 忍ぶ 二人 関係 親密 かつ 確か 幸せ 伝わる. パーティ 後 ウーナ レイ 君 だけ 唯一 人 愛 吐露 完全 見切り つけ 去り ゆく ラスト 男女 関係 決定的 一度 汚さ 取り返し つか 形 失わ しまっ 切な 胸 迫る. 幼少期 ウーナ 演じ ルビー・ストークス まだ １ 2 3歳 みたい けれど アンニュイ 物憂 げ 雰囲気 独特 存在感 放っ 例えば ロリータ スー・リオン 違っ 中年 男 魅了 魔性 美少女 （ 典型 的 美人 けど ） 感じ これから 期待 たい 女優 一人 思う."}, {"rating": 3.3, "content": "鑑賞 中 ずっと 気 張っ 終わっ あと どっと 疲れ. 正直 みんな オススメー って 言っ まわる テーマ 重い やっぱり 舞台 映画化 だけ 全体的 単調 点 否め なかなか 難しい 作品 けど いろんな 人 解釈 問題 考え 知り たい ぜひ たくさん 人 見 欲しい なあ. ウーナ 心 人生 レイ 捕らわれ まま 一人 大人 許さ 行動 一人 少女 人生 完全 狂わせ しまっ."}, {"rating": 4.0, "content": "カリコレ 2017. ルーニー・マーラ 目的 観賞. 主 主要キャスト 3人 繰り広げ る 物語 中 ルーニー・マーラ 演技. 言わずもがな. ローグワン 組 二人 演技 良かっ 完全 配役 バランス エクス・マキナ 被る 法則 映画 滑ら 笑. 演技 去る. ストーリー どう 着地 読め 始まり 終わり 心地よい スリル 観賞 出来. オススメ."}, {"rating": 3.5, "content": "カリコレ. 映画 サイト 事前 確認 ストーリー センセーショナル 内容 逆 留め 感じ 全体 トーン 含め 心地よい 危う 崩壊 直前 スリリング みたい 雰囲気 よかっ. あと 音楽 中 よかっ 劇伴 部屋 掛かっ ビート 音楽 作品 すごく マッチ."}, {"rating": 4.0, "content": "戯曲 実写化 ドラマ. 13歳 親子 歳 離れ 男性 恋に落ちた 女性 およそ 15年ぶり 対面 姿 映す. 隣人 父親 友人 レイ ベネディクト・アンドリューズ 愛し合っ 13歳 ウーナ ルーニー・マーラ )。 一人 男性 真剣 レイ 愛し 少女 関係 持っ 逮捕 4年間 服役 刑期 終え 町 戻っ くる 15年 過ぎ レイ 忘れる むなしい 毎日 過ごし ウーナ 所在 突き止める. 新宿 カリコレ 2017 観賞. レイ 職場 休憩 所 倉庫 二人 白熱 演技 合戦 素晴らしかっ ウーナ どうしても レイ 忘れ 心 機微 見事 演じ エロチック. レイ 自分 本当に 愛し それとも 単なる 小児性愛者 なのか 確かめ たい ウーナ. ルーニー マニア たまらない でしょ はい 自分 )。. ストーリー モヤモヤ 感 観る 人 解釈 楽しめれ. ウーナ 少女時代 役 ルビー・ストークス 素晴らしかっ."}, {"rating": 4.3, "content": "不穏 胃 キリキリ そう 実生活 主役 二人 どちら 関わり たく スコット みたい 面倒 み くれる 気 いい あんちゃん ぜひ 関わり たい かなり 損 役回り. 元々 舞台 監督 舞台演出 家 か分 けど 狭い 空間 会話 劇 よく 効い 映画 7割 ぐらい ルーニー・マーラ ベン メンデルスゾーン 密室 バトル 二人 さすが 今回 子ども 時代 演じ 大人び 少女 惹か 役 やる のに 説得力 与える 魅力. 愛 話 じゃ 愛 もっと 救わ ラスト はず ただ 救わ ラスト 言え 気."}, {"rating": 3.4, "content": "ルーニー・マーラ 友人 ものすごく 似 毎回 気まずい 気分 しまう ウーナ もう. 後半 展開 苛立ち さえ 覚え まし 他人 恋愛 なんて 所詮 こんな もん よ 興味 ねい よ 好き しろ よ 知ら ねえ よ とか 思い 実は がっつり もっ いか しまっ 自分 気付い まし. やら."}, {"rating": 5.0, "content": "15年前 許さ ざる 関係 今 悩まさ 真実 確かめ たい 一心 ウーナ 不安定 感 危う R マーラー 見事 熱演 引き込ま 現在 姿 裏打ち レイ 真実 胸 迫っ 良質 ドラマ 味わい."}, {"rating": 3.6, "content": "カリコレ 2017 鑑賞. ルーニーマーラ 狂 為 作品. 永遠 続く 因縁 二人 エロ トーク 行なわ 工場 無機質 感 オシャレ 良い 元々 会話 劇 だけ ハラハラドキドキ. ガリガリ けど いつも 妖艶 ルーニーマーラ 大好き."}, {"rating": 3.3, "content": "ルーニー・マーラ ベン・メンデルソーン 演技 合戦 第一 目的 見 行っ けど どっち 好み 言え 好き 俳優 のに 作品 全く 魅力的 描か まず 驚い. 何故 彼ら 姿 そんな 風 つまらなく 映っ 分析 み たら 以前 自分 役者 興味 薄れ 以上 編集 カット 割り 台詞 多く 辺り とっ 散らかっ 洗練 雑 絵 繋ぎ 方 萎え しまっ 大きな 要因. 映像 自体 悪く 時折 ベルイマン ハネケ みたい 硬質 絵 目 見張っ けど ちょっと 料理 仕方 間違え た感 否め 長編 デビュー作 とはいえ 映像 魅せ 方 足り 思え. ベン・メンデルソーン 義理 娘 出 ハッ こういう 仄めかし 程度 けど 決定的 描写 監督 今後 期待. それにしても 一切 物語 言及 辺り 自分 いかに 話 内容 興味 無くし しまっ 思い知っ 少し 唖然."}, {"rating": 2.6, "content": "なんとも 煮え 切ら 作品. 作品 伝え たい 描き たい 分から. レイ ウーナ 愛 本物 単なる 小児性愛者 かも はっきり 描か （ なんとなく 伝わる ） 再会 ふたり 愛 再燃 わけ 人生 めちゃくちゃ ウーナ レイ 復讐 物語 服役 いえ 本編 中 レイ 制裁 受ける. 本編 描か ふたり 言い合い モヤモヤ 感情 レイ 気まず ウーナ やり場 哀しみ 延々と 続く ばかり. たとえ 周り なんと 言お ふたり 禁断 愛 貫く 観客 応援 たい 人生 棒 降る ウーナ レイ 復讐 ハラハラ 良い. 作品 過去 引きずっ ふたり 男女 辛気 くさい 会話 見せ ばかり. 煮え 切ら 言葉 ぴったり 作品. ブログ 紹介 よかっ たら 見 来 ください. 映画評論家 ぶっ フリーダム 夫 妻 生活. http:// freeterotto to tsuma .com."}, {"rating": 4.3, "content": "親子 歳 離れ 少女 中年男性 恋愛 2人 人生 壊し だろ 元 舞台 会話 劇 映画化. ルーニー・マーラ ベン メンデルスゾーン 胃 キリキリ くる 緊張 感 孕ん 会話 続く. いつ ウーナ ブチ 切れ レイ （ ピーター ） 同僚 過去 ぶちまける ハラハラ よ …. 工場 無機質 セット 効果的 観客 胃 痛める 冷た. マーラ ガリガリ 痩せ 精神的 不安定 絶妙 男好き メンヘラ 感. メンデルスゾーン 部下 信頼 厚く 妻 関係 良好 人 良 そう 人柄. どちら たった ひと 押し 崩れ落ち そう 演技 パワーゲーム … すごかっ …. リズ・アーメッド なんだか … 揉め事 巻き込ま ばかり."}, {"rating": 3.7, "content": "イギリス 舞台 叙情的 官能 的 会話 織り成す ストーリー. ティーン 頃 関係 持っ しまっ 小児 愛 者 隣人 忘れ 大人 主人公 ウーナ 服役 経 現在 倉庫 管理 職 勤める 男 訪ねる お話し. ギリギリ 法 触れ そう ソフト エロ 会話 スタイリッシュ 笑 続き. 二人 会話 繰り広げ 無機質 倉庫 グラフィック お洒落. ルーニーマーラ 美貌 乳首 観賞 場内 男性 多目 満席. ストーリー 近く 観客 男性 息 使い 気 😹 😹 😺. 女性 崇高 レベル 美貌 佇まい 楽しめる 作品."}, {"rating": 3.6, "content": "もともと 舞台 って 頷ける 演技 合戦 的 映画 倉庫 真っ白 無機質 背景 ウーナ レイ 葛藤 映える わ 舞台 見 たい わ 思い 見 まし. 若い ウーナ 演じ 子 うまい ね 無言 シーン 多かっ けど 色々 伝わっ. 大好き ベン・メンデルソーン 期待 裏切ら."}, {"rating": 2.8, "content": "本当 愛 小児性愛. はっきり 結論 提示 タイプ いが ね ま ぁどっちかわかりきってるけど. ルーニーマーラ って 感じ 役柄 でし ね."}, {"rating": 3.5, "content": "誰 気 思う けど ルーニー・マーラ おっぱい 出 結構 生唾 ゴクリ 音 出し しまっ 恥ずかしかっ. たすかり ありがとう ござん."}, {"rating": 5.0, "content": "UNA 少女時代 演じ 子 すごい 印象 残っ 若い のに 色気 さえ 感じ. ルーニー こういう 役 演じる ハマる なー. 戯曲 映画化 点 とても 良く 出来 思う もう一度 観 たい. 7 22 2回目 鑑賞. トイレ 過去 出来事 想い UNA ルーニー 泣き 表情筋 痙攣 話す シーン 引き込ま 子供 時代 UNA 存在感 やっぱり すごい 👏 歳 知ら けど 気だるい 感 色気 👏."}, {"rating": 1.0, "content": "映像 表現 試み パーティ 乗り込む 音 だけ 映画化 意味 思う."}, {"rating": 3.7, "content": "愛さ それとも 単に あなた 小児性愛 対象. 15年前 遡る 男女 He Said She Said 会話 劇. 実際 起き 事件 インスピレーション 受け デヴィッド・ハロワー オリヴィエ 賞 受賞 戯曲 映画化 脚本 デヴィッド・ハロワー )。. 舞台セット 近づけ だろ 感じ させる 工場 閉じ 空間 ヨルゴス・ランティモス 作品 常連 ティミオス・バカタキス 撮影 不穏 ジェド・カーゼル 音楽 もたらす 緊張感. NTLive 除い 初 監督 ベネディクト・アンドリューズ 監督 演出 冴え. ベン・メンデルソーン ルーニー・マーラ リズ・アーメッド 俳優 陣 素晴らしい ウーナ 少女時代 演じ ルビー ストロークス. 映画化 にあたり キャスト サブ プロット 増やし 最初 問い 弱まっ かも しれ あと ウーナ 典型 的 堕ち 方 腹立つ )。. 観客 問いかける 姿勢 舞台 映画 変わら だろ. 愛 思わ. 君 リスク わかっ はず 当時 13歳 少女 関係 振り返る 男 愛 信じ."}, {"rating": 3.0, "content": "過去 事件 囚われ まま 大人 自分自身 感情 整理 まま 思い ぶつけ いっ けど 憎い 言い 愛し合お 結局 どう たい 答え 出 今 家庭 危うい 帰っ いき まし. メンヘラ."}, {"rating": 3.7, "content": "ひたすら ルーニーマーラ 神秘的 美しい. 最後 シーン 意味 話 全然 変わっ くる."}, {"rating": 2.5, "content": "う〜 … 自分 置き換え み …. 女性 心 奪わ よ ね そりゃあ. 男性 逃げ ずるい やつ. 愛 謎. 逃げ 程度 だろ (´･･`). ロッカー 手 出さ 偉い (´･･`) 唯一 褒める. 女性 もっと 自分 大事 しなっ シンプル 言い たい … ꒪ ȏ ꒪."}, {"rating": 3.3, "content": "親子 歳 離れ ふたり 一線 越え しまっ 15年ぶり 再開 果たす 一方的 押し掛ける 話 けど モヤモヤ な～. 愛 ？ ロリコン おやじ ？. 森 エピソード とか 普通 すぎる 全然 愛 なんか じゃ 思う わ～. 目 閉じ 顔 紅潮 … とか. 良い 歳 こい おっさん 浅はか 過ぎる. 13歳 子 痛み 耐え てる 図 しか. あんな 放置 とか 逃げ 一緒. ラスト 娘 出 決定 打 言わ ばかり ウーナ 表情 … 有罪 わ …. どこか ネジ ずれ 危う げ かつ したたか ルーニーマーラ 良かっ けど 少女時代 女の子 魅惑 的 … 問題 ？ キャスティング 妙 …."}, {"rating": 3.2, "content": "あらすじ 嫌悪感 ゆえ ながら見 けど 出来事 別 意外と 普遍 的 テーマ 盛り込ま てる 思う 嫌 出来事 どう 自分 中 昇華 いく どう 受け止め 受け入れ いく 憎しみ とか 執着 捨てる. ウーナ 被害 思い たく 過去 綺麗 思い出 たかっ けど 大人 再会 初恋 相手 しょう 男. 自分 気持ち 整理 つける しか なー 相手 責め たく 気持ち わかる けど って もっと 自分 辛く だけ. 自分 納得 落とし 所 見つけ たかっ だろ. ウーナ 執念 すごく 危 感じ 真実 知っ がっかり 初めて 過去 振り切る ずっと レイ 頭 中 けど やっと 追いやる これから 新しい 人生 始め 気. やっぱり 子供 守ら なけれ いくら 愛し合っ 純愛 見え 人生経験 知識 違い すぎ 子供 不利 ませ 子 思う けど それでも とにかく 子供. レイ 奥さん 子ども 気. あと どう ？."}, {"rating": 2.6, "content": "相手 同じ 気持ち はず. 思っ のに 実際 違う. 気付い 愛 憎しみ …. 恋 復讐劇 って とこ. なぜ もと 戻ら ？. サスペンス 要素 気. 笑. ルーニー・マーラ じゃ たら. 観 作品."}, {"rating": 3.4, "content": "終わる だーっと 思っ 作品. ウーナ 痛い 一途 13歳 まま 思い まし レイ 大人 ある程度 大人 乗り越え 方 けど. 駆け落ち 現 実どう だろ 本当 どう だろ ？ 時折 そう やっ 考え させ くる 曖昧 まし. 純粋 狂気 真実 嘘 愛 有無 どっち なんだろう ？. ウーナ 怖い 思っ やっぱり 大人 しまっ なぁ."}, {"rating": 3.5, "content": "親子 年齢 差 恋 落ち しまっ ウーナ レイ. 駆け落ち しよ のに レイ 自分 前 突然 消え しまっ 置き去り 思い 時 止まっ まま 自分 人生 憎み 生き ウーナ. 大人 レイ 再会 置き去り 真実 知っ 時 後悔 絶望 辛 すぎる こんな 思い 絶対 たく. とにかく 重苦しく ルーニーマーラ 役 ハマり すぎ 素 こんな 感じ 錯覚 しまい そう."}, {"rating": 3.1, "content": "こんな 副題 つけ くれ …. ジェフ・ダニエルズ 演じ 舞台 記事 読ん 気 作品. ドラゴンタトゥーの女 ルーニー・マーラ 演じる なんだか …. こういう 少女 得体 知れ 悪女 描か 映画 やっと 見 気持ち だが 胸糞 悪い ずっと 不穏 場所 … トイレ って 自宅 って 嫌 起こる 予感 ずっと。 そういう 意味 凄い 映画化. 子供 恋愛 能力 気持ち まやかし 言わ たら 子供 どう すれ いい 周囲 大人 段階 ちゃんと 対応 思う ウーナ カウンセリング 受けろ 母子 ともども 裁判 起こし 時点 支援団体 なんと 補助 やっ くれ. 個人的 魅力 感じ 何故 惚れ 説得力 イマイチ 父性 おっさん 特有 お茶目 幼児 性 そんなに 感じ 身近 いたこと くらい 駆け落ち とか 言い出し ちゃう あたり うーん 舞台版 見 たく. プール ひとり おじさん 遊ん でる 見 周り 女の子 笑っ てる 感じ リアル … いるよ ね ああ 子 よ ひとり 大人び 同 世代 仲 差し障り ちょっぴり 浮い 大人 前 しか 自分 解放 女の子 … 大人 手玉 取っ てる 万能 感 … 実 とても 子供 … 愚か 子供 自覚 子供 … 他 拠り所 大人 恋をする …. わかっ おっさん … 自衛 ほしい 大人 諭し やれ よ 手 出す よ 馬鹿野郎. 公園 シーン 気色 悪かっ …. 互いに 人生 めちゃくちゃ 拠り所 相変わらず … 奥さん 嫉妬 感じ リアル …. もう ほんと 胸糞 悪い 再び 会う しか 清算 わだかまり 過干渉 母 確執 亡き 父 失望 典型 典型 けど. なあ 気持ち 知っ 再び … って おい あほ 大人 もう一度 やっ み 乗り越え だろ 思う 大人 もう 答え 出 てる だろ …. リズ・アーメッド 髪型 ドラマ ナイト キリング 後 存在感 良かっ ルーニー・マーラ 組み合わせ 可愛かっ 頑張っ ほしかっ. なんで 前科 人間 少女 里親 なんか 制度 おかしく. 終わる ー ？ ラスト なんだか. 女の子 見 おっさん 恋 年 差 恋愛 なんて ロク もんじゃ 思える 内容 いい けど おっさん 罰 糾弾 大人 どう す べき 話 もうちょい 良かっ ロリコン 大国 住む 人間 子供 手 出す 大人 ダメ 自明 … あんな 大人 ダメ 明言 ほしかっ つらい. 果たして 吹っ切れ だろ わからん 家 帰っ それとも."}, {"rating": 4.0, "content": "いつも 悪役 全開 ベン 今回 少し 抑え 演技 とても 素晴らしい. ウーナ 感情 移入 すぎ 辛かっ 中学 時 好き 先生 レイ みたい 人 たら … 思い 観. レイ ウーナ 恨み 囚われる 絆 縛ら てる. 15年前 想い 合っ 思い たい けど … たぶん レイ 死ぬ レイ だろ なぁ …. 大人 レイ 行動 全て 決め しまっ だろ なぁ …."}, {"rating": 3.6, "content": "純愛 それとも 変態. ウーナ 最後 どういう 気持ち 歩い. 最終 的 判断 観る 人 任せ てる 思う. まあ 自分 的 レイ 未成年 女の子 しか 性的 欲求 感じ 変態 男 ウーナ 利用 見え. 最初 妻 全部 話し てる なんて 嘘 ついて そもそも １ ３ 歳 女の子 相手 たら どこか ブレーキ かかる 普通 せめて 純愛. ウーナ 最後 レイ どういう 人間 悟っ ラストシーン 見え. １ ３ 歳 欲 動 って 邦題 ついてる けど １ ３ 歳 性的 欲求 持っ そんなに 変 じゃ 現実 大人 近く 異常 ウーナ 悪い わけ 思う よ."}, {"rating": 2.4, "content": "少女 手 出して 服役 名前 変え 行方 くらまし 男 少女 大人 職場 訪ねる 女 お話 原作 戯曲 ローレンス・オリヴィエ 賞 獲 っ. 舞台版 密室 劇 らしく 映画版 付け足さ 要素 あまり 効果 上げ たぶん 映画 舞台版 ならっ 地味 まとめ ちゃっ ほう 良かっ だろ 監督 本作 デビュー 新人 けど 初めて だから 色々 やっ み たい 気持ち たら 企画 マズ かっ. 回想 部分 少女 演じる 子役 ルーニー・マーラ 演技 個々 要素 良い いかにも 国際 映画祭 出品 作品 系 シリアス 語り口 しんどい 90分 長く 感じ. 舞台版 男 ガチ ロリコン 終盤 出 くる 養子 ？ ヤバい 雰囲気 事 まあ そちら 方 お話 飲み込み やすい."}, {"rating": 3.4, "content": "日本 度 上演 2007年 ローレンス オリビエ 賞 最優秀作品賞 受賞 戯曲 デビッド・ハロワー ブラックバード 原作者 自ら 脚色 ウーナ タイトル ウーナ ふさがら 深い 心 傷 ずっと 見せ 感じ 15年前 罪 問わ 終わっ 中 年男 13歳 ウーナ 恋愛 問う 視点. 恋愛 性 大人び 未 成熟 成長 過程 子ども 中年 ぐらい 大人 意識 違い 或 る 種 ラブストーリー 描か 非情 難しく 考え させ. 思春期 少女 女 女 男 愛し だろ それでも. 父親 程 年齢 男 愛らしい 少女 ウーナ 恋愛 記憶 淡く 美しく 回想 けれど ゲーム めいた 秘密 逢瀬 背徳 歓び 不穏 成長 ウーナ 精神 壊れ っぷり 恋愛 悲劇的 終わり しかも 性的虐待 意識 家族 周囲 社会 抱か 自身 愛 疑い 性的虐待 被害者 成長 為 服役 いえ 名前 変え 人生 やり直し てる 男 傷 大きい. 過去 囚われ まま ウーナ 仕事 役職 就き 家庭 男 愛 言わ 慰め 思う 愛 残像 浮かぶ 再会 動揺 男 警戒 心 欺瞞 子ども ウーナ 責任転嫁 自己防衛 見える 毅然 見える ウーナ 愛憎 間 揺れる 砕け そう 脆 窺え 対峙 スリリング 緊張 感 伴う. ウーナ 男 求め 15年前 愛 真実 愛 答え 得 過去 取り戻せ. 結果 ウーナ 傷口 拡げる ばかり 男 会っ いったい 求め 戯曲 同じ まだ 投げかけ まま 思え しまっ 舞台演出 もっと ショッキング はず 場面 和らげ てる 感じ. 痛々しい ウーナ ルーニ・マーラ 良い けど 少女時代 ルビー・ストークス とても 良い ベン・メンデルソーン 相変わらず 胡散臭く 良い. 2016年 トニー賞 ストレートプレイ 部門 リバイバル 作品賞 主演男優賞 （ ジェフ・ダニエルズ ） 主演女優賞 （ ミシェル・ウィリアムズ ） ノミネート 舞台 ブラックバード 性的虐待 被害 者 加害者 対決 描い 凄惨 ドラマ 大胆 性的虐待 関係 種 ラブストーリー 描き 虐待 子ども 内面 及ぼす 破壊 力 凄まじ 迫っ 作品 書い 評 とても しっくり 理解 出来る."}, {"rating": 2.5, "content": "うーん ... ルーニー・マーラ 目当て 鑑賞. 相変わらず 可愛く 好み. リズ・アーメッド 憎め いい 奴 役 けど ... 端的 言う ウーナ 被害妄想 強 すぎ 女性 しか 見え. まだ 幼い 頃 一生 左右 恋 事件 関わっ いえ 場合 受け身 ざる 得 わけ 自分 意思 はっきり 関わら 時間 経過 いま 事件 ひと せい ばかり. 一方 言葉 愛 語る わり 意思 言わ ばかり 煮え 切ら 態度 事件 過去 しまっ みえる レイ. たとえ 想い ともに はず ふたり 別 場所 別 人生 歩ん いれ 当時 気持ち 当人 にとって まったく 別 しまう せつな. 映画 そういう せつな 想い 描く ラブストーリー ウーナ なか 眠る 復讐 心 狂気 描く サスペンス 色 強い. どっち ゆらゆら どっちつかず 展開 演出 なんだか もやもや ... 嫌い わけ. なんだか すっきり しない 作品 でし."}, {"rating": 3.4, "content": "rooneymara 可愛い 怖い. まっすぐ 見つめ たら 逃げられない 気. 13歳 愛 愛 13歳 こそ 真剣. 自分 被害者 ‥ 愛 じゃ 無かっ ‥ かけがえ 物 失っ ‥. 自分 幼く 間違っ 思い たく 間違え 周囲 言う 思い 抱え 行き場 無くし 生き 来 ね. 相手 さっさと 割り切っ 新生活 始め のに. 許せ 無かっ 事 自分 特別 思い たい 今 ‥. そう 言う 執着. 魅力 的 こそ 怖い. だけど 醒める 一瞬. 自分 特別 じゃ 無かっ 知っ たら 終わり 傷付ける 価値 無い. 女 怖い 強い. 今後 恋 出来 たら 良い ねぇ 思わ."}]}