{"rating": 3.6, "description": "アン （ レイン ） 人生 岐路 立っ 長年 連れ添っ 映画プロデューサー 夫 マイケル （ アレック・ボールドウィン ） 成功 収め 妻 無 頓着 ある日 夫 仕事 仲間 ジャック （ アルノー・ヴィアール ） カンヌ パリ 車 向かう ただ ７ 時間 ドライブ はず 美しい 景色 おいしい 食事 ワイン ユーモア 機知 富ん 新た 発見 旅 始める.", "spoiler_reviews": [{"rating": 3.5, "content": "異常 性欲 持っ 彦摩呂 風 フランス 男 珍道 中 観る 人 よっ ちゃ ただ 熟 女モノ しか 見え かも しれ けど ね いい 年 こい オッサン 吉永小百合 未だに ‘ ‘ さいち ゃんさいちゃん ’ ’ って 言っ てる みたい by タモリ )、『 リトルロマンス 』( 1979年 美少女 時代 観 世代 にとって ダイアン・レイン さいち ゃんみたいな 存在 いい 年 こい 完全 疑似 デート 映画 ラストシーン カメラ目線 たまら よ."}, {"rating": 1.0, "content": "美味し そう 料理 キレイ 風景 出 くる けど とりわけ 面白み 淡々 進む だけ."}, {"rating": 4.0, "content": "素敵 ガイド ？ ❤ ️. 羨ましい 😆 💕. パリ 興味 無く フランス 行か いい かぁ 思っ けど. 作品 観 たら パリ 以外 街 素敵 ✨. 美味し そう 料理 沢山 出 くる. ワイン ね 🍷 💕. 行き たく まし ☺ ️. ラスト ニッコリ ちゃう 素敵 作品 ✨."}, {"rating": 3.2, "content": "チョコレート 香 甘い ラスト …. 名作 ゴッドファーザー 妻 描い 女性 らし ボンジュール …. Insta 映え 講座 … ？. 言わ ばかり 食材 風景画 今 季節 上手く マッチ 観 貴女 パリ 来 ください 誘わ しまう 仕上り …. 意外 此 方 思っ セオリー どおり 遠回り パリ 行き 男女 ストーリー …. 男 外国 女性 エスコート 講座. 女性 パリ 男 取り扱い 講座. 言っ でしょ … ？. 人生 セカセカ 毎日 偶に ゆっくり ゆったり 寄り道 大切 …. 作者 言い たい 様 ね …. それにしても パリ 街並み 美し 恐れ入り …. スコア 男 目 …. 女性 方 是非 ご覧 ください."}, {"rating": 3.5, "content": "寄り道 過ぎ だろ っ っ っ. 見 てる だけ 酔っ払っ 満腹 わ. フランス 旅 デジカメ 写真 撮り たく 映画. ラスト 良し. コッポラ 家族 恐る べし."}, {"rating": 3.6, "content": "夫 仕事 仕事 なかなか 家庭 目 向け くれ 日々 そこで 夫 友人 パリ 向かう … … 料理 本当 美味し そう."}, {"rating": 3.5, "content": "料理 ワイン 写真 気. 撮り方 とか もっと こだわろ. アメリカ人 フランス人 方 性 自由 って 思っ てる なるほど. ちょいちょい フランス語 会話 入っ けど わかる いい なぁ 多分 エスプリ 効い てる 内容 だろ."}, {"rating": 3.7, "content": "ワイン 料理 本当に 美味し そうだ. 美味し そう 食べる. 景色 とっても 素敵. 自由 大 フランス人 雰囲気. この間 み 君の名前で僕を呼んで. 登場 イタリア 空気 似. 自然 人. あー いつか 行っ み たい."}, {"rating": 3.4, "content": "ダイアン・レイン 演じる アン. 夫 仕事 仲間 車 カンヌ パリ 目指す ロードムービー. ロードムービー 好き 堪ら 美しい 風景 … 映画 醍醐味 途中 立ち寄る 観光名所 数々 ワイン 美味し そう 料理 数々. 普段 いかに 自分 美味い 食べ 痛感 σ (^_^;) そろそろ 食 拘っ いき たい 思わ 映画 でし. ただ 同行 男性 あまりに 自由 過ぎ 寄り道 ばかり くだり 若干 イライラ しまっ 事実 … まあ 許容範囲 途中 夫 アン 確実 女性 狙い 始める 様 気持ち 悪い 感じ しまい スコア 右肩 下がり しまい まし (-｡-;. まあ そういう 映画 でしょ けど 好き なれ 残念！. 差し引い 素敵 映画 まし 今風 言う フォトジェニック. 何より 御年 53歳 ダイアン・レイン とても 良い 年 取り 方 美しく ウットリ もらい まし (^^)."}, {"rating": 3.8, "content": "ゆったり 見 たい. ゆったり 流れる 映画. フランス 行き たい なー."}, {"rating": 3.3, "content": "自分 モデル そう けど エレノアコッポラ 私生活 って こんな 感じ かしら 思っ."}, {"rating": 3.3, "content": "映画 観る いき たく ❗ ️. チーズ 中 ウジ虫 って いただけ けど. 飲め おしゃれ ワイン 飲ん み たい. いやぁ. ダイアンレイン 美味し そう いらい ろ たべ."}, {"rating": 3.1, "content": "ジャック 胡散臭 すぎ もう パリ 連れ 行っ たって ー って. 最後 アン 落ちる ヒヤヒヤ けど 落ち ひと安心. ダイアン・レイン 相変わらず 美しい."}, {"rating": 3.5, "content": "ずっと み たく やっ レンタル. ダイアンレイン やっぱ トスカーナの休日 好き. 最初 いい 思う 男 人 だんだん ざく 最後 良い かも って けど ラスト 終わる どう しよう. あなたならどうする ？. バラ チョコレート 自分 なんだろう って 思っ."}, {"rating": 3.6, "content": "正直 表情 大人 笑顔 人生 楽しむ. 美味し そう 食事 素敵 景色 会話 笑顔 印象 残っ."}, {"rating": 2.0, "content": "映像 綺麗 けど ストーリー …. 同じ 日 借り リュミエール リュミエール 研究所 出 驚き. 貴重 見れ よかっ. ジャック 本当に 苦手 すぎ. 2人 あやし すぎ のらりくらり 苦手. 夫 間 知り たく ジャック 経由 知っ しまっ 時 ジャック いい 人 ぶっ 夫 悪い 人 嫌. ジャック みたい 生き たら 人生 楽しい だろ."}, {"rating": 3.6, "content": "フランス 旅 たく 作品. デート シーン 名画 例える 素敵 ✨."}, {"rating": 3.9, "content": "フランシスフォードコッポラ 妻 ソフィアコッポラ 母 すご すぎる エレノアコッポラ 監督 作. ちょっと だけ サラジェシ ローマ 発 たら かん たら みたい 雰囲気 ダントツ 品 監督 ダイアンレイン さすが なぁ 思っ. グルメ フランス 紳士 ジャック 畑 とれ ばかり まだ あたたかい トマト 話 わたし 母 子ども 頃 話し くれ まったく 同じ ちょっと ウルッ しまっ. おひさま ぬくもり 残っ トマト スライス トースト のせ 塩こしょう 料理 全然 母 教え くれ この世 いちばん おいしい トースト （ ジャック オリーブオイル かける 言っ ） 先日 ふと 思い出し 息子 教え あげ たら すごい 勢い 食べ まし. エンディング Phoenix なんだか ニク なぁ 思っ. アーティスト 良き 妻 ママ エレノア 愛 人柄 あふれる 作品 思い まし. 追記 ： あらためて 見直し 思っ. ダイアンレイン 無造作 使っ てる コンデジ ライカ やっぱ お金持ち ちげ ー よ な！ 思っ. 古い プジョ シブ. わたし 誰か 連れ出さ こんな 旅 み たい."}, {"rating": 3.1, "content": "ちょちょ ちょ. 最期 終わり 方 ズルイ なー 面白い なー. 仕事 忙しい 旦那さん 別 行動 フランス人 男 パリ ドライブ 寄り道 寄り道 食べる 食べる. フランス 男 あちこち 友人 多し. 2人 関係 どう ？ って ちょっと 色々 思っ けど … 色んな 想像 見る 楽しい 映画 かも. 息子 話 とこ … なるほど って 思っ 今日 大事 生きよう."}, {"rating": 3.5, "content": "諸 事情 旦那さん 別 行動 移動 アン 夫 仕事 仲間 ジャック 同行 カンヌ パリ 寄り道 ばかり ドライブ スタート. 素敵 連続. 素晴らしい 景色 美味しい 食事. フランス 魅力 たっぷり なんて 素敵 国なん でしょ. ちょっと 立ち止まっ 自分 見つめ 直す 時間 大切さ よ. ね. 素敵 エピソード 並行 気 ジャック よ. 好き どれ どうぞ なんて 朝食 届く とか バラ 園 薔薇 持っ よ とか …. 下心 じゃ 言う だー. 各地 友人 多 過ぎ じゃ ？ 胡散臭 満点 笑. 笑い 皺 優しい 顔 さり気 気遣い くーー. フランス人 男 既婚 者 遠慮. 名言 ね. ごちそうさま でし."}, {"rating": 3.0, "content": "なんだか 集中 見れ 💦. フランス 景色 堪能. 寄り道 って いい 思っ."}, {"rating": 3.3, "content": "映像 外国 景色 料理 綺麗 撮ら けど ストーリー …."}, {"rating": 3.5, "content": "英語 作品. フランス 的 盛りだくさん フランス 好き 仮想 フランス 旅行 楽しめる. バスケット 入っ 摘み たて いちご 美しい 景色 中 ピクニック 豊富 種類 チーズ ワイン キレイ バラ. … フランス 行き たい なー."}, {"rating": 2.8, "content": "多忙 夫 過ごし こそ ゴール 見え 旅 アン とても 魅力的 感じ だろ ただただ 平和 終盤 どんな ロマンチック 起き ドラマチック 微笑み 返し 素敵."}, {"rating": 3.8, "content": "お気に入り Follower レビュー. 読ん はじめて 知っ. 映画. なんで 劇場公開 時 気 つか だろ 😅. 美しい 南仏 小 旅行 （ カンヌ リオン パリ ）. 美味しい 食事. マリアージュ ビオワイン 達 🍷. まさに 大好物 ばかり ‼ ︎. エレノワ コッポラ 嬉しい 美味しい. プレゼント 大 感謝 w はい. 心憎い 洒落 演出 フランス 男 ジャック いわく. 僕 幸せ 食卓. 同感 ^ ^. 美味しい 目 前 って. 本当に 幸せ 💕. 人生 後半 さしかかり 人生 岐路 立つ. アン （ ダイアン レイン ）. 妻 母親 女. ジャック 偶然 小 旅行 を通して. これから 人生 自分 らしく 生きる. ヒント 見つけ. ラスト 見せる 顔 とても 印象的. でし 🙃. 間違い 大人 映画 はい. 映画 娯楽 映画 人生. ps 今回 久しぶり 映画 ワイン. マリアージュ 🍷. 劇中 出 ワイン 達. シャトーヌフ デュ パフ クロ デ パフ. シャルドネ レ ヴァロン 2013. ディディエ ダグノー シレックス 2012. いずれ 厳選 ワイン. 映画 合わせる ワイン ❣ ️. フランシス コッポラ '' エレノワ レッド. ワイン 2010. フランシス 妻 エレノワ 結婚 50年 記念 捧げ シラー カベルネ ブレンド ワイン. 大人 物語 ふさわしい 味わい深い. ワイン よ 🍷. 映画 ワイン マリアージュ."}, {"rating": 3.5, "content": "美味しい 料理 作り たく 凝っ フランス料理 食べ たく. お腹 空い 時 観る いい 映画 あと 美味しい 食べる 予定 ある時 限る."}, {"rating": 3.6, "content": "フランス 流 …. おしゃれ 素敵. 人生 楽しみ 方 … 的 映画 ❤ ︎. ワイン 嗜み …. 料理 味わい …. 花 香り 酔いしれ …. 芸術 景色 楽しん だり …. 同じ 飲む 食べる 見る. ちょっとした 知識 楽しみ 方. おしゃれ 素敵 よ ね ♪. 季節 料理. 料理 合う お酒 楽しめる. そんな 大人 たい なぁ ♪. ダイアン・レイン 女性 らし 仕草. さりげ オシャレ 素敵 でし ね ❤ ︎. 女性目線 映画 でし. モテ たい 男性 オススメ たい 作品 笑."}, {"rating": 3.7, "content": "素敵 大人 映画 美味しい 食事 芸術 ピクニック 仕事 上手く いか 人生 豊か 送る って こういう よ なー しみじみ 思う リスペクト 持っ 時間 相手 心 柔らかく. 歳 重ねる 度 フランス映画 心地よく フランス人 生き方 素敵 思える いくつになっても 人生 恋愛 まっすぐ 謳歌 大 生き方 憧れ. カンヌ パリ ドライブ いつか たい 美味しい 食べ たい."}, {"rating": 5.0, "content": "やりとり とか 話し てる 内容 って 全然 わから けど 見 後 いい 気持ち なれる 見 理解 たい."}, {"rating": 3.5, "content": "美しい 街 自然 料理 ワイン 音楽 絵画 ファッション 会話. フランス ドライブ てる. 大人の時間 楽しみ ください. 映画. ダイアンレイン 素敵 女優 なぁ."}, {"rating": 3.5, "content": "大人 恋愛 って 感じ. 出 くる 風景 写真 すごく ステキ. 食事 シーン オシャレ. 結局 歳 恋愛 たい 改めて 思わ 映画."}, {"rating": 1.5, "content": "結局 そう かー. 美味し そう 料理 数々 フランス 美しい 景色 良かっ."}, {"rating": 3.0, "content": "ダイアン・レイン 素敵 酔いしれる 作品 シンプル 服装 こんなに お洒落 見える なんて 自分 あんな 風 写真 撮れ たら って 思っ."}, {"rating": 3.6, "content": "コッポラ 奥様 80歳 初 監督 作っ 言う だけ 興味 引き. 初 監督 作 言っ さすが 力 いい塩梅 抜け 大人の余裕 感じる 素敵. ああ 憧れる やろ なぁ. カンヌ パリ って 結構 観光地 ね 美味しい 料理 ワイン 行っ み たい 思い まし. フランス 男 って やっぱり 油断 ね ^_^ 料理 ワイン ウンチク なんてい ダイアン さすが わきまえ なぁ 素敵 でし."}, {"rating": 3.3, "content": "風景 描写 美しく. 女性 憧れる 素敵 要素. つまっ 作品. 男性 僕 ダイアン・レイン. 好き 男性 にとって かなり 素敵 作品. 思う. 以外 方 にとって. もしか たら 感情 湧か 作品. なので ？ 思っ. それにしても 歳 なろ. 立ち姿 何気ない 仕草 だけ. ハッ 魅力. こんな 人 映画界 広し 言え ど. だけ …. 大 ファン 僕は思う."}, {"rating": 2.8, "content": "ダイアンレイン リトルロマンス 以来 もう 39年 経つ お互い 年 とる はず …. パリ 以外 フランス 堪能 まし レストラン 史跡 名所 絵画 フランス人 ガイド 付き."}, {"rating": 3.3, "content": "エピソード 楽しく 典型的 ？ フランス人 生き方 学ぶ 多い. 映画 もっと 点数 高い けど 男 観 評価. 女性 作っ 女性 映画 でし."}, {"rating": 4.0, "content": "ダイアン・レイン ヨーロッパ 組み合わせ ハズレ なし. 年齢 重ね 魅力 衰え. 大人 訳知り 笑顔 言い たい 飲みこむ 所 表情 なんて 絶妙. ラフ スタイル ドレス スタイル サラッと 飾り 過ぎ オシャレ. 夫 知り合い 珍 道中 ちょっと. 信用 思い つつ ついつい 名所 名画 美食 つられ 旅 楽しん しまう 自分. ゆったり ロードムービー けど ちょこちょこ トラブル 飽き 見る. サイドウエイ とか 好きな人 ワイン 好きな人 食事 てる シーン 好きな人 オススメ. 爽やか 気分 観 作品. フランス イタリア 男 人 って 本当に あんな 感じ ？ サラッと 花 チョコ 登場."}, {"rating": 4.5, "content": "ただただ 素敵 観 てる こっち 幸せ 時間 過ごせ まし 気持ち リフレッシュ たい 時 観よ."}, {"rating": 3.6, "content": "最高 気持ち良 そう 景色 中 ドライブ. 名画 度々 紹介. 色んな 知識 豊富. 連れ っ くれる 店. 雰囲気 良く. 美しく 盛り付け 食事. 美味しい ワイン. 自分 興味 持っ くれ 忙しい 旦那 比べ たく だろ. 共感 けど. とにかく 美味し そう. フランス すてき 溢れ 作品."}, {"rating": 4.4, "content": "あー 素敵 素敵 素敵 😭 フランス人 って みんな こんな 素敵 ？ って かん じだ 😭 こんな 女性 みんな すき ちゃう よ. フランス 優雅 優しく ゆったり 感じ すごく すき あと 食事 本当に 楽しむ 感じ. 映画 所々 挟ん くる 写真 いい 味 出し てる よ ね. 一番 すき シーン 2人 ホテル レストラン 食事 シーン 運ば くる ワイン 🍷 料理 🍗 本当 どれ 美味し そうだ 理由 づけ 楽しま なきゃ って 素敵 言葉."}, {"rating": 3.2, "content": "カンヌ パリ 車 帰る 途中 ガイド くれ 夫 友人 人生 楽しさ 見つける ロードムービー. カメラ 片手 フランス 歴史 美味しい 料理 名所 旧跡 思わず 立ち寄り たく 旅行ガイドブック 映画 でし フランス 愛 溢れる 映像 ダイアン・レイン 円熟味 加え 生き生き 表情 ガイド 役 勤め アルノー・ヴィアール 恋 行方 小 粋 パリジャン らしい エスコート ぶり 映画 父 リュミエール 研究所 立ち寄っ シーン しっかり 映画鑑賞 好き ツボ おさえ 📽 フランス 観光地 巡り おさえ おき たい 一 作 ね 🇫🇷."}, {"rating": 3.5, "content": "美しい 街並み 退屈 風景 美味しい 鮮やか ワイン 食事 女と男 会話 駆け引き 日本人 憧れ イメージ フランス そのまま 映像 化 映画 ストーリー 全く 関係 目 耳 だけ 楽しめる."}, {"rating": 4.2, "content": "フランス 文化 かぶれ フランス語 学ん 観 み フランシス・フォード・コッポラ 奥さん 日ごろ 鬱憤 はらす べく つくっ 映画 パリ なかなか つか フランス人 って みんな こう 素敵."}, {"rating": 4.0, "content": "綺麗 景色 美味し そう ご飯 こんな 旅 出来 たら 幸せ だろ ♪."}, {"rating": 3.0, "content": "ボンジュール アン. くつろぎ 観 映画 カンヌ パリ ドライブ 中 フランス 名所旧跡 巡っ レストラン 食事 最後 何となく きれい 纏まっ 言う 印象."}, {"rating": 3.7, "content": "フランシス・コッポラ 妻 ソフィア・コッポラ 母 エレノア・コッポラ 監督 作品. コッポラ 作品 ルミネ エレノア 作品 髙島屋 もう おせ べ 食べ ずっと 観 たい."}, {"rating": 4.0, "content": "世の中 年 女性 妄想 映像化. 良い 夢見 いただき まし. まさに 現実逃避 映画. いつか あんな ブランド 身 固め 上品 女性 プロヴァンス パリ 旅 夢 話 実現 たい 原動力 いただき まし."}, {"rating": 4.0, "content": "19. ダイアンレイン 綺麗. フランス 観光ガイド 的 映画 美食 すてき 音楽. それに ライカ c 撮っ 写真. こういう 映画 観 全く 飽き 来 ませ."}, {"rating": 3.6, "content": "フランス 旅 男 （ おじさん ） 良い わ 的 流れ 掴め ロマンス 次第に 楽しい 感じ."}, {"rating": 3.0, "content": "ダイアンレイン 好き だけど… 感情移入 良く わからん."}, {"rating": 3.0, "content": "南フランス ロードムービー. アン 撮る 写真 面白く 良い 本編 最後 表情 良かっ. カンヌ パリ 車 連れ っ くれ いろんな 場所 美味しい ワイン 飲ま くれる 美味しい ご飯 食べ させ くれる 旅行 なんて 本当に 最高 だろ. エレノアコッポラ さえ 80才 映画 しよ 思っ くらい 素敵 体験."}, {"rating": 4.0, "content": "映画 見 途中 何回 いい なぁ 呟い 事 … 😂 💕. こんな シチュエーション 最高 よ ね. パリ 道中 知っ てる 人 案内 おまけ マメ 食通 ！) 素敵 景色 最高 美味しい レストラン 食事 女性 リスペクト エスコート くれる もちろん 主人公 ダイアン・レイン 洗練 素敵 女性 ドライブデート. 日頃 忙しく 神経 すり減らし 生活 女性 にとって 夢 ひととき 感じる でしょ ？. 最後 終わり 方 粋 よかっ ✨. このまま 大人の余裕 持ち つつ 終わっ くれる 方 映画 綺麗 映像 気 😊."}, {"rating": 4.0, "content": "カンヌ パリ のんびり 車 旅 を通じて アン 心 洗濯 映画 食 風景 素敵."}, {"rating": 3.4, "content": "とにかく 次 次 美味し そう 食べ物 出 ‼ ︎. 歳 重ね 益々 美しい ダイアン・レイン 素敵."}, {"rating": 2.2, "content": "フランス 紹介 旅番組 みたい 映画 料理 ワイン どれ みんな 美味し そう 腹いっぱい."}, {"rating": 4.6, "content": "Why do flowers smell so much better in France tha n they do in the US. 50 過ぎ ？ 中年 お話 旦那 乗る はず チャーター機 理由 奥様 乗れ 代わり 旦那 フランス人 ビジネス パートナー （ 男性 ） 運転 地中海 面し カンヌ 北 パリ 車 向かう google maps 車 907 キロ 所要時間 8時間 32分 出 （ ほんと 便利 w ）. 原題 パリ 急が 意訳 パリ 後回し 覚え おい もらう これから ご覧 方 素直 楽しめる. （ 守備範囲 外 けど ） ダイアンレイン 驚く 美し ただ 観光 映画 すごい. ほぼ 作中 二人 ばかり シーン どこか 昔 映画 観 気 もちろん 声 拾い 方 人物 撮る 技術 昔 違う アナログ 感 けれど 現代 方 好き. 作中 ダイアンレイン もちろん フランス語 わから 相手 誰か フランス語 会話 アウェイ感 漂わ イイ 字幕 フランス語 訳 出 ダイアンレイン 心 共に 出来る. フランス リヨン 南 行っ けれど 食事 素晴らしかっ 作中 美味し そう 料理 バンバン 出 くる 行き たく しまう. 女性 同士 ならでは ささやか 牽制 見れる 女心 うまく 反映 母 通る 道 描か 良かっ. 50 過ぎ ときめく 女性 撮り たかっ だろ. とても 静か ストーリー 寝る 前 観る 作品 オススメ."}, {"rating": 4.4, "content": "ソフィア・コッポラ 母 FF コッポラ 奥さん エレノアコッポラ 長編映画 初 監督 作品. 自伝 読ん 完全 フィクション 思う w. 状況 えらい 似 てる ww. 南フランス ロードムービー やっぱり 素敵 フランス人 ならでは 恋愛事情 よーく 出て w 非常 現実 忠実 作っ てる w. それに ダイアン・レイン すっごく 綺麗 美容整形 進ん でる 時代 自然に 綺麗 って すごい w. かたや メグ・ライアン あんなに てる w. アレック・ボールドウィン 彼ら しい 役 出て るし なんの 違和感 w. 初 監督 けど すごく 好き 💓 こんな 旅 み たい けど 相手 役者さん もっと イケメン らな w なんて 少し 思っ w."}, {"rating": 3.0, "content": "フランス 観光 映画 感じ けど スローライフ 憧れ 駆り立てる. スローライフ 憧れる なあ."}, {"rating": 3.6, "content": "綺麗. 景色 ダイアン・レイン. なんだか セカセカ てる アホ らしく 思える. ある意味 優雅 映画 でし."}, {"rating": 4.0, "content": "こんな 休暇 過ごし み たい もてなし たい. ひょっとしたら 眠く しまう かも なんて 心配 けど 要ら 心配 でし. ちょいちょい スパイス 的 要素 入っ まし. 僕 奥さん 無頓着 気 つけ."}, {"rating": 3.3, "content": "カンヌ パリ 旅 車 移動 だけ のに 癒し だろ 🎵. 美しい 風景 ､ 普段 たべ 料理 ､. 時間 忘れ ただ フランス 雰囲気 味わう 映画 ❗. ラスト ､ アン 表情 全て 物語る なー 🎵."}, {"rating": 4.3, "content": "好き ー 映画. こういう 男 場 楽しい けど. ワイン みたい 程よく 味わい たい. アン 写真 いい 最後 シーン 本音 みえ あんな 演技 さすが ベテラン 女優. 人 こんな 贅沢 食事 ホント お金 返し くれる ？ って 思っ 自分 恥ずかしい."}, {"rating": 2.8, "content": "アン とっても 綺麗 可愛い. ジャック 料理 ワイン すっごい こだわり とっても 楽しま くれる けど もろおっ よ ねー. キス とか ちゃう けど 本当に 良い ？. あんまり 惹か てる ふう じゃ よ ねー ？. あー ゆ ー おじさん モテ ちゃう なー ？."}, {"rating": 3.6, "content": "南フランス （ カンヌ パリ ） フランス 男 女性 もてなし 方 ダイアンレイン 美し 気軽 楽しめる 作品. コッポラ 監督 夫妻 ダイアンレイン 古き 付き合い こそ 作品 かも しれ 30 数 年 振り アウトサイダー 観よ なぁ w."}, {"rating": 3.1, "content": "ストリートオブファイヤー 美しい ダイアン・レイン 今 美しく 活躍 姿 観る 嬉しい. 美しい 景色 美味し そう 料理 旦那 二人 ロード － ムービー ありがち けど 旦那 友達 とっ ところが 凄い. ラスト 洒落 てる. ストレス 観る."}, {"rating": 4.0, "content": "のんびり … せかせか しない. 楽しん … ドライブ たい 〜♪. フランス 風景 … 本当に 美しく … ♪. 出 くる 料理 … 美味し そう 〜♪. 注が ワイン 音 … お洒落 … ☆. 時間 追わ キチキチ キツ キツ 生活 毎日 送り がち … だけど…. 作品 観る … 考え方 … 変わる … 笑. 車 故障 さえ … 慌て … ピクニック しよう … なんて 言える 心 余裕 豊か. 大 … 良い なぁ って 思う … ☆. 目的地 決め 時間 気 …. 行き当 ばったり 旅 …. み たい ☆. 楽しも 時 時 … ♡. 良い 作品 … (o^^o)."}, {"rating": 3.6, "content": "ダイアン・レイン もとより 南フランス 街 花 食事 すべて 素敵."}, {"rating": 3.5, "content": "ダイアンレイン 素敵. ひたすら ダイアンレイン 楽しむ 映画. 映画 内容 凡庸 つくり 素人 感 感じ."}, {"rating": 3.5, "content": "南フランス 行き たい なぁ 美味しい 料理 ワイン いただき たい 人生 楽しま なくっ ちゃ 思わ 作品."}, {"rating": 4.5, "content": "プロヴァンス. 女性割引 ディ 女性 満員. 観 終わっ 皆さん ニヤニヤ まし. 原題 こう."}, {"rating": 4.0, "content": "贅 尽くし 旅番組 見 てる. 一流 食 スポット 景観. 舞台 含め こんな リッチ ドライブ 他 思いつか. ダイアン・レイン 眺め てる だけ 贅沢 のに ね ♪. ラスト カット 余韻 っ たら. フランス 男 小バカ てる …. はたまた 惹か てる …. アメリカ人 フランス 男 イメージ なのか … ちょっと 皮肉 っぽい (*ﾟ∀ﾟ*). To Do リスト 追わ てる 主婦 みなさん. 観 前向き 現実 逃避 ください (´∀｀*)."}, {"rating": 3.5, "content": "フランシス・フォード・コッポラ 監督 妻 監督 ロードムービー フランス人 旅 人妻 口説く 話 あまり シンプル 微笑ましく 感じ ダイアン・レイン 相変わらず 綺麗 保ち ストーリー 上 違和感 なし 捻り ほしい ラスト ショット 良し ‬."}, {"rating": 4.6, "content": "コッポラ ファミリー ついに 妻 エレノア デビュー. 作 自分 再 発見 【 ロード ムービー 】. 夫 マイケル （ 恰幅 アレック・ボールドウィン ）. 映画プロデューサー 成功 娘 学校. 卒業 妻 アン （ ダイアン・レイン ） ひょんな事. 夫 仕事 仲間 フランス人 ジャック （ アル. ノー ヴィアール ） 2人 きり カンヌ パリ. 車 向かう 事 7時間 着く 筈 …。. 本作 良さ 先ず ジャケ 滲み 出. テンポ 絶妙 コンパクト 纏め 脚本 主要. 人物 ほぼ 2人 シンプル 良い フランス. 景色 （ 名所 ） 出 くる 料理 ワイン. 昔 ほぼ 変わら （ 良い 歳 取り 方. ） チャーミング ダイアン （ ファッション ）. 【 眼福 】 映画. 下心 ⁈ 見え ⁈ 見せ ⁈ ジャック. 常に 紳士 スマート 見習う べき ⁈. 向かう 前 先ず ランチ 車 故障 全く 焦ら. ピクニック ちゃう 道中 ガイド. 有名 美味しい 店 案内 洒落. 事 出来 いざ キメる 時 キメる 正. 【 男 理想 】 絵 描い 男. 女性 見 実に 魅力的 映る だろ. 脚本 フランス人 （ 恋愛 感 相違 ） キャス. ティング たのも 品 持た 為 言える. （ アレック 逆 キャスティング イヤ らしく. 筈 ）. そんな 合っ ニコニコ 明るく 前向き アン. キャラ設定 絶妙. おはよう （ こんにちは ） アン. 作品 品 保っ 【 最良 エンディング 】. 心憎く コッポラ 奥さん やる なぁ. 18 5 ／ 20２ 回 目 鑑賞."}, {"rating": 2.9, "content": "最後 どう ー. 風景 食事 写真 衣装 映像 すてき."}, {"rating": 4.0, "content": "♫ 思い切っ 勘 任せ みよ. 敷か てる レール なんか つまんない. 行ける. たまに 迷う 楽しい ♫. （ スキマスイッチ トラベラーズ ハイ ）. こんな 曲 流れ そう 素敵 旅 人生 新た 一 歩 描い 作品. 監督 フランシス・フォード・コッポラ 妻 80歳 長編 劇映画 デビュー エレノア・コッポラ. 素敵 フランス 風景 美味し そう 食事. ゆったり こんな ドライブ み たい. 素敵 人 素敵 旅 人生 大きな 転換 点 与え くれる …。. ラスト チョコレート 終わり 方 好き."}, {"rating": 3.6, "content": "えー (; ﾟ ﾛﾟ). 結局 アン 最後 行っ ？ 行か ー ？( 笑."}, {"rating": 3.3, "content": "ステキ 風景 美味し そう 食事. アレックボールドウィン って いつも こんな 旦那 さん役. たしかに 監督 80歳 初 監督 本 書い って 考える すごい ずっと やり たかっ やっ 思う."}, {"rating": 3.0, "content": "南仏 最高. ワイン 最高. 歳 とっても いつまでも 男女 居 続ける 憧れ 掻き立て 映画. 映像 美し まるで 旅番組 ほんま 南仏 戻り たく. あの日 々 懐かしく 映画."}, {"rating": 3.5, "content": "ーーーー フィーリング 映画. ビフォアサンライズ 的 感じ ？ ？. 会話 町 風景 魅せ いく. アメリカ人 女性 フランス人 男性. パリ 向かう ドライブ 映画. フランス 好き 自分 にとって. とても 美味しい 映画. 食べ物 建物 自然 ほんとに. 美しい. 起承転結 はっきり てる. 好きな人 少し 退屈 映画 かも しれ けど …. わし おしゃれ 感じ 取って 系 映画 中 々 好き 笑."}, {"rating": 3.8, "content": "リッチ アメリカ人 マダム リッチ 夫 一 時 別 行動. フランス人 男性 カンヌ パリ ドライブ よ そん もっ 美味しい 食べ 観光 綺麗 景色 見 バチバチ 写真 撮る よ. 50代 以上 アメリカ 裕福 フランス 好き おば さま 向け 観光 誘致 映画. とはいえ 主人公 いきいき 若く 美味しい 食べ 綺麗 装っ 楽しん 様子 いいね. 内容 チャラ 主人公 気品 画 きれい カバー きれ るし. 最後 ロマンチック だしね 人間 恋 食 旅 いつまでも 楽しん いき たい ラスト カット カメラ目線 …。. 実際 マジで 南仏 いい フランス 食 最高 思う 人生 一 度 み たい ドライブ ね."}, {"rating": 4.0, "content": "ダイアナレイン 好き 母 誘わ 映画館 鑑賞 旅 出 たく 映画. 赤 リップ 赤い ドレス ディナー 洒落 込む ダイアナレイン 可愛かっ 荷台 バラ 敷き詰め ボルボ ドライブ 憧れる 南仏 景色 ワイン 料理 どれ 素敵. 亡くなっ 息子 想い 涙ぐむ シーン 思わず もらい泣き."}, {"rating": 3.4, "content": "フランス ドライブ って いい よ なぁ 天気 良い 最高 なぁ 行き たい."}, {"rating": 3.5, "content": "荷台 埋め 尽くす 花束 車 乗っ み たい. エレノア・コッポラ 自分 モデル 80代 初 監督 カンヌ パリ ロードムービー. 南仏 リゾート地 カンヌ 海辺 ホテル テラス きらめく 眺め コントラスト. 海 青 ホテル 白 森 緑 目 心地 良い. 夫 離れ フランス人 知人 旅 内 アン 中 変わる. 時間 縛ら 自由 奔放 翻弄 素敵 レストラン 向き合い. 食事 重ね ワイングラス 傾ける. 美術館 立ち寄っ 古い 建造物 見物 瞬間 カメラ おさめ いく. アン エスカルゴ 食べ 目 盗ん 床 吐き 捨て ハラハラ そんな アン 一面 含め 屈託 明るい 笑顔 美し 賞賛. 繰り返し 褒め 気 しまう 良い 気持ち 惹か いく 手 取る 伝わっ くる. 年齢 重ね 女性 誰 共感 溜息 出る ふたり 関係. アン 最後 どちら 選択 明確 答え 語ら. ラストシーン アン 悪戯 笑顔 とても チャーミング. ダイアン・レイン 抜群 プロポーション 枚 ドレス 披露 綺麗 年 重ね 爽やか 色気 放ち 憧れ しか."}, {"rating": 3.9, "content": "頭でっかち 理由 つける アメリカ人 悪い スノッブ フランス 男 セリフ 妙 納得 でし アメリカ人 そう 言わ どう. 確か なあ 頭 考える なし 楽しい 単純 追求 大事 年頃 かも ね. 行き着く 先 やっぱり 食卓 実際 真理 よ ね. メイン ワイン 花束 デザート …. 美しい 皿 数々 うっとり まし. 幸せ 寄っ くれ 類 高揚 感 ね テーブル 確か 幸福 ね. ストーリー わけ のに グッと 引き込ま 時間 でし. 中 年女 さみし 世界共通. アン あんなに 美しく 裕福 さみしい 気持ち 真正面 向き合う 逃げる 自分 さみし 薄々 気付き うーむ わかる 本当に 満たさ でしょ ね. まあ 恋 でしょ 作品 エンディング 今 恋 始まる だろ けど ね. カンヌ プロバンス ボルドー リヨン … 田舎 素晴らしい 景色 経 やっと 到着 パリ なんとも 味気 映り まし ね がっかり くらい. あんなに パリ 行き たい 行き たい って 年 思っ てる のに ね. ダイアンレイン エレガント 佇まい よ トートバッグ 欲しい セリーヌ トッズ ？. バブル 全盛期 名作 CM 銀座 ジュエリー マキ 以来 かも けど 頃 ずっと 素敵 思う いい なあ. @ 星が丘 三越."}, {"rating": 3.0, "content": "子供 自分 手 離れ 夫 忙し すぎ 妻 関心 薄い. そんな 時 思わ ぬ きっかけ 訪れる 夫 仕事 仲間 数 日 旅. 自分 好き 事 やり たい 事 時に ちょっと 寄り道 自分 人生 たのしむ 事. アン 同じ 歳 頃 そんな 考え させ 映画 でし."}, {"rating": 3.9, "content": "ゆったり みる のに ちょうど 良い. 水色 プジョー 素敵. アン 気取ら 服装 とか フランス インディーロック 使っ 綺麗 写真 撮り まくる とか スロー お洒落. 今風 いか にも 感 けれど 映画 たま 美化 まくっ かも しれ. フランス語 分かれ 面白く 観 思う."}, {"rating": 3.7, "content": "良かっ ジャック みたい 人 絶対 仲良く 思っ 序盤 けど 中盤 あたり ？ 案外 良い 人 ？ って くる （笑） ポスター 通り アン コーデ 毎日 可愛いく お洒落 終わり シーン とか 爆発 的 可愛さ."}, {"rating": 3.3, "content": "すき 賢い 女 人 って やっぱり 素敵. イタリア 男 チャラ いわ. 全体 見せる. 全体 想像. そんな 生き方 たい. 思っ."}, {"rating": 4.8, "content": "気 音楽. Everything Is Everything Phoenix. Girl friend Phoenix."}, {"rating": 3.6, "content": "歳 重ねる ごと. 自然体 上品 映画 すき. フランス 男性 とにかく 女心. しっかり 掴ん ねぇ. バラとワイン 紳士. フランス 行き たい."}, {"rating": 4.0, "content": "こんな 旅 たい. たく. ダイアンレイン. シンプル けど 気張り すぎ ファッション ステキ ✨. パンツ スタイル のに 女性 らしく. だけど セクシー 過ぎ. 外国 日本 胸元 開い ＯＫ イメージ. 食事 テーブル セッティング. ワイングラス 盛り付け キレイ ✨."}, {"rating": 4.5, "content": "後部座席 いっぱい バラ 乗せ ドライブ とか 車 故障 慌てる ピクニック 始め ちゃう とか 確か くすぐり 女心. 一番 そう なぁ 思っ 写真 エピソード. あと 見せ ね って 言う だけ 忘れ ちゃう 男性 案外 多い 思う. 違っ. 楽し そう 興味深 げ 見 くれ. ちょっとした 潤う あたたまる よ 女心. やっぱり 女 って いくつになっても 自分 興味 持っ ほしい 自分 誰か 特別 人 たい 願う そんな 幼気な 生きもの よ ね. そんな さらっと 感じ させる ダイアン・レイン 演技 よかっ なぁ. ステキ 歳 重ね たい."}, {"rating": 4.2, "content": "寄り道 なし 人生 なんて つまらない 無駄 近道 通っ ちゃ 見え 景色 知ら 時間 流れ 方 ちゃんと 覚え おき たい ね 目的地 締め切り 大切 けど たま 待た ちゃえ いい くらい 余裕 だって とても 大事 いくつになっても 言い訳 自分 豊か 時間 手 入れ いか ちゃ ね. 映画 多忙 夫 別 行動 パリ 向かう アン 夫 仕事 仲間 フランス人 ジャック 寄り道 だらけ ドライヴ ロードムービー チャーミング 美味しい 詰まっ 人生 羽目 外し みる ひとつ かも 明るく 振り回さ ちゃう 最高 キュート 作品 倫理的 ちょっと 考えもの 行動 さえ ユーモア 感激 変え しまう フランス人 独特 余裕 もはや 羨ましく 思え しまう 皮肉 じゃ 本当に 底抜け 明るく 楽しい 大好き 自由 のびのび 生きる ジャック とても 輝い 見える 美食家 女好き 煙草 やめ 人生 謳歌 って こんな 生き方 言う かも しれ ね 美しい 見る 美味しい 食べる 遠慮 我慢 似合わ 気 惹か 正直 心 一番 年齢 時間 縛ら べき じゃ いくつになっても どんな 私たち どきどき わくわく 権利 だって 強気 言い張っ いき たい よ. 次 次に 出 くる 料理 どれ 美味し そう お肉 魚 ワイン チョコレート 本当に 反則 じゃ って くらい 私たち 食欲 刺激 フランス 街並み とても 綺麗 場所 うっとり しまう 柔らかい 日差し 深い 夜 とび っきり ご 褒美 みたい 観る ひと 胸 高鳴ら なんて 素敵 世界 広がっ だろ なんて 心地 良い 時間 流れ だろ 自分 身 置く 場所 ひとつ きっと 豊か 心 育ち 方 変わる 丁寧 生きる 大事 けど 堅物 全く 別物 車 故障 不 機嫌 じゃ 良い ピクニック しよう なんて 言わ ちゃっ たら 不安 飛ん 行っ 笑顔 なれ しまう よ 美味しい ワイン 食事 美しい 川辺 楽しん しまいに モネ 絵 みたい なんて もう 幸せ 漂う 最高 空間 出来上がり. ジャック ロマンチック 演出 憎い よ ねえ 女の子 喜ば 方法 達人 なあ って 時々 呆れ ちゃう ぐらい そんな 気障 本当に ひと って 笑っ ちゃ そう けど 実際 嬉しく ひとは いない だろ なあ だって 遊び 慣れ てる とか 女好き とか 言う 前 薔薇 たくさん 持っ くれる そのもの 薔薇 匂い 好き だって 言っ ちゃんと 覚え くれ てる 誠実 優しい 思う 確か アン ジャック 勢い 飲ま てる 感じ けど ジャック たった 一 度 自分本位 寄り道 いつだって アン 最高 思い出 贈る 最高 敬意 払っ くれ よ ね 責任 持っ 相手 退屈 ぞ フランス 虜 してやる ぞ って あんなに 一所懸命 くれる 最高 案内人 他. 相手 第一 考え こそ アン 車 寝 教会 涙 流し シーン 思いやり 優しく 滲ん 楽しい 存分 提供 だけ じゃなくて 悲しい 浸る 時間 だって 遮ら 私たち 生きる 時間 そんなに 緻密 分断 良い 時間 たくさん 仕切り 作っ 血流 悪く しまっ たら 私たち 心 どんどん 不 健康 しまう どうか 感情 急が 楽しい 悲しい 制限 時間 なんて よ 回り道 寄り道 こそ 出会え 感覚 邪魔者 扱い なんて たら 心 痩せ 細っ いく ばかり 私たち もっと 自由 思いっきり 笑っ 泣い いい 世界 自分 開い いく 怖がら 余裕 持つ しない だけ きっと やろう 思え ばかり 瞬間 自分 解き放っ いか ちゃ. ダイアン・レイン 飾ら 美し 素敵 （ トスカーナの休日 観 直し たく ） あんな 年 重ね 方 たい 思う 上品 知的 本当に 憧れ しまう 佇まい 思え 車 故障 あんなに 勇ましい 姿 見せ くれる 最高 一言 子どもたち 成長 少し 寂し がる 側面 大人 気品 子ども やわらか 感性 時たま 見せる 芯 強 魅力的. そう いえ リュミエール 映画 美術館 シーン 少し 前 観 リュミエール 思い出し 心 踊っ なあ 先述 モネ ルノワール 絵画 お洒落 台詞 嬉しく ちゃう やっぱり フランス 芸術 大好き って 上品 ユーモア たくさん 溢れる 国なん って 思わず 映画 出 くる フランス人 皆 そんな フランス 愛し 誇り 思っ だから 街 人々 愛し だろ ね 人々 街 お互い 大切 合っ 雰囲気 素直 素敵 最高. 総じて 何だか いろんな 気持ち 吹っ切れる 映画 幸せ 大丈夫 だって 気持ち 心 なみなみと 満ち いく 分かる 今 駄目 だって 思っ 実は 人生 大事 エッセンス だって 思える 本当に 不思議 力 作品 人生 寄り道 なんぼ 羽 伸ばし 生き いこ って 清々しい 気持ち 明日 朝 カーテン 開け 背伸び 自分 きっと 新しい そう 強く 信じ ブリュレ 熱く 胸 焦がす 人生 会い 行こ 新しい 新しい世界 笑顔 明るく 声 かけよ フランス じゃ アン じゃ ボンジュール、アン 返っ こ けど どんな 返事 聞こえ くる かも 楽しみ ひとつ 思える よ."}, {"rating": 3.7, "content": "とにかく フランス 綺麗 フレンチ どれ 美味し そう ドライブ 国 よく 分かる って 台詞 納得 女性 一 度 あんな 素敵 ドライブ いって 思う ね 写真 目線 好き."}, {"rating": 3.6, "content": "オシャレ すごく おいし そう 映画."}, {"rating": 3.5, "content": "たま こういう 良い 思い 鑑賞 フランス 素敵 風景 美味しい 食事 あんまり メイン 2人 会話 内容 覚え ないん けど 仕事 帰り ふらっと 観る ちょうど 良かっ."}, {"rating": 3.3, "content": "京都シネマ 遅まきながら 本作 やって来. 2018年 新春 一 発 目 映画館 見る. 熟年離婚 多い 昨今 そんな 時. ふと 立ち止まっ 寄り道 様 物語. フランス 風景 ウットリ 美しく ワイン 贅沢 フランス料理 出 くる …. あんな 料理 続け 食べ たら 絶対 太る …. って … 気. フレンチ 目 麗しく 食欲 増進 様 料理 でし ゎ. 映画 アメリカ人 フランス人 恋愛 観 結婚 観 少し 描い. 両国 間 かなり 異なる. おフランス やはり 性的. 開放 的 イメージ …. 言っ 映画 話. なんら 感情 移入 事. ダイアン レイン たい. 思わ …. 単に あんな 綺麗 国 行っ み たい. しかも フランス って 国 車 走っ 堪能 出来 たら 最高 なぁ. 思っ …. アン みたい. 風景 切り取り 風景 物質 一部 写真 撮る. 自分 大事 コレクション たい …. って 気持ち. 但し カード 番号 他人 教える. ムリ ムリ ムリ … 😅. あまりに. セキュリティー 甘 め アン 呆れ 💦."}, {"rating": 3.8, "content": "2018年 一本 目 大好き フランス ロードムービー トラベル ムービー 美味しい フランス いっぱい. つかみ どころ フランス人 振り回さ アメリカ人 目新し けれども とにかく 始終 抜ける 爽やか カメラ 目線 素敵 主人公 アン 撮る 写真 ひたすら 嫌味 じゃ 溢れ 出る センス 良さ 醸し出し ああ お洒落 写真 撮る インスタグラマー って こんな 感じ センス 良さ 目線 かも こんな 世界 見 てる って いい なぁ って 嫌味 感じ. 運転 絶対 一瞬 酔う 素敵 ピクニック 人 金 やっと ねん って 突っ込ん じゃっ けど ひたすら 素敵 寄り道 フランス 熱 再発 ちゃっ. フランス語 基本的 訳さ 事 為 何だか 分から まま 振り回さ アメリカ人 体験 出来る けど 幸 不幸 フランス語 習っ 会話 内容 分かる 部分 多く 疑似 体験 失敗 それでも 楽しめ 映画 初め 心地 良い 作品 でし."}, {"rating": 3.9, "content": "フランシス・コッポラ 監督 妻 エレノア・コッポラ 自ら 体験 基 撮っ ロード ムービー そう フランシス・コッポラ 監督 どんな 気持ち 観 なぁ なんて 思っ しまい まし （汗）. たった 2日 出来事 けど 年齢 経 鮮明 憶え 素敵 時間 だろ なぁ. 夫 マイケル 売れっ子 映画プロデューサー 妻 アン セレブ わけ … 考える 楽しめ こんな 夢物語 自分 かしら ？ 思い 観 まし 笑. ひょんなことから 夫 仕事 仲間 フランス 男性 ジャック カンヌ パリ 車 送っ もらう アン ただ ドライブ 美しい 景色 美味しい 料理 楽しい 会話 嬉しい 気遣い 夫 2人 きっと 感じる だろ 楽し 与え くれる 素敵 プチ 旅行 ちゃう. アン 演じる ダイアン・レイン 美し フランス 景色 負け 同じ 年代 若い 頃 きれいな 人 って 年齢 経 美しい よ ね あんな 風 年 重ね たい って 言う 人 けど 人 だって （ ^^; ）. 所々 アン 撮っ 写真 ショット 映し出さ いい 感じ 名所旧跡 訪れる 良かっ 軽い ノリ 2人 思え けど お互い つらい 思い. 思わせぶり ラストシーン ダイアン・レイン チャーミング クラクラ だけ じゃ はず 子育て 終え 少し 自由 くらい 年齢 方 夢 みれる 映画 かも 良かっ."}, {"rating": 3.8, "content": "素敵 素敵 ー. 超 憧れ しまう 夢 ロードムービー. リヨン 訪れ 時 思い出し まし. 料理 どれ 美味し そう. 生きること 大変さ とか 人生 とか 深み よかっ."}, {"rating": 3.1, "content": "ダイアン・レイン トスカーナの休日 好き けど 好き すっごく 平和 ロードムービー レストラン 回 入っ よっ 感じ けど めちゃくちゃ 美味し そう んで 見 幸せ 気分 なれる ワイン とにかく 美味し そう ラスト アン なんか 始まっ ちゃう かも ♡」 って 感じ 笑み 可愛く 最高."}, {"rating": 3.8, "content": "フランス人 ほんとに あんな 感じ なのか ？. バラ 花 後部座席 埋め 尽くし. ブリュレ. すぐ ニックネーム 付け 呼ん だり. ピクニック セット 準備. 花束 チョコレート 贈り物. 普通 おじさん けど すてき 思え くる."}, {"rating": 3.6, "content": "いつか こんな ゆとり 1日 過ごせる 大人 たい なぁ 画面 観 憧れる 舞台 フランス 人生 謳歌 てる 感 ムンムン. カンヌ パリ 旅行雑誌 切り取っ 様 素敵 風景 美味し そう 料理 ワイン チーズ 粋 会話 ダイアン・レイン 美し こそ 映画 魅力. フランス 男 小 粋 事 わ 思い 心地 良い 大人 アメリカ人 女子 大人 フランス 男 ロードムービー. フランシス・フォード・コッポラ 妻 エレノア・コッポラ 80歳 初めて 長編 劇映画 監督 脚本 手掛け 自身 体験 もと 描い ロードムービー 80歳 初 バイタリティ 凄い けど （ 冥土の土産 ？ ） エレノア ずっと 撮り たかっ."}, {"rating": 3.0, "content": "うーん … 起伏 少ない 映画 だろ 思っ けど ちょっと 退屈 ちゃ まし 起伏 面白い 映画 合わ 寄り道 オタク 友人 アレックボールドウィン 方 たら よかっ な～ 単に ちょっと 好き だけ けど ダイアンレイン こんな 歳 重ね 方 うらやましい 限り."}, {"rating": 3.8, "content": "花 香り 素敵 フランス. フランス って それほど 魅力 的 国なん 思う ずるい. あんなに チーズ デザート 並べ くれ たら 結婚 けど あんなに 寄り道 たら イライラ かも. フランス人 人生 本当 喜び 幸せ 時間 使い方 知っ てる だろ. ピクニック 素敵."}, {"rating": 3.1, "content": "いや はや ゲス 極め 行い 数々 フランス 男 ー だけ オッシャレ ちまう どー ゆ ーコト ？. バラ 後部座席 積ん どきゃ 不倫 ＯＫ なんか ？. ワイン 御託 並べりゃ 夜這い 問題 無し かよ ？. トコ どー 文春 ？. まぁ 仕事 キ○ガイ ダンナ 比べりゃ こー ゆ ー 時間 人生 忘れ物 探し みたい 心 整理 効果 的 かも しん けど いかんせん ラストシーン 謎 めいた 表情. 一線 どちら 側 微笑み なのか … ？. もう こりゃ 深層 願望 心理テスト カミさん 決して 観 たく ね …. 議論 コエー. ダイアン・レイン 色気 オーラ バランス 素晴らしい 惹か 魅せられて 隙 のに 鉄格子 … うーん 見事 歳 重ね 方."}, {"rating": 3.1, "content": "有名 プロデューサー 夫 カンヌ映画祭 やってき アン. 耳 痛み 飛行機 乗る 断念. 夫 仕事 仲間 フランス人 男性 ジャック 車 同乗 もらう. 道中 描く ロードムービー. ワイン チーズ. 素敵 寄り道."}, {"rating": 4.7, "content": "楽しかっ. あんな かわいく すてき おじさん 振り回さ みたい かも ♡."}, {"rating": 3.5, "content": "終始 ニコニコ 観 気取っ フランス人 人生 楽しみ 方 知っ 素敵 アメリカ人 女性 アメリカ人 データ 示し がる 自分 どう 思う 大切 じゃ ？ 好き ？ 嫌い ？ 言っ てる シーン 印象的 文化 国 フランス 近い 行き たく."}, {"rating": 3.3, "content": "わたし 振り回さ 旅 たい. フランス 男 って 粋 なあ. 結婚 たく けど 恋し み たい."}, {"rating": 3.5, "content": "ソフィアコッポラ お母さん 作品 Phoenix かかる 最高 演出."}, {"rating": 3.0, "content": "忘年会 シーズン あまり 映画 観 今日この頃. 休肝日 観 映画 とても ワイン 飲み たく 映画 まし. 初観 作品 2017年 417 本 目."}, {"rating": 4.2, "content": "フランス 地方 町並み ロードムービー 好き 自分 にとって ど ストライク すぎる 作品 …。. 最初 ｢ ワイン 片手 チーズ 食べ 鑑賞 たい 大人 上品 映画 なー ｣ って 思っ けど お話 進む にあ ｢ いや って めちゃめちゃ キュート 映画 じゃ かー ！！｣ って キュンキュン しまっ. 死語 ？ 使う チャーミング 映画. 上品 中 可愛らし 茶目 部分 たくさん 肩 力 抜い 観る 出来. 女性 いつでも夢を 見 たい わけ 女子 中高生 少女漫画 読ん キュンキュン 作品 中年 女性 憧れ 見事 描い くれ キュンキュン 作品. なんと いって ラスト. 微 笑み ズルイ すき. 主人公 秘密 恋愛 傍観 観客 のに ラスト シーン せい ｢ あ 秘密 恋愛 共犯者 ｣ ドキリ しまっ. それに ラスト 監督 旦那さん 私信 思え ニヤリ. 最後 最後 楽しま くれる 作品."}, {"rating": 3.7, "content": "大分 ミニシアター 巡り シネマ ５ 観 まし. 原題 Heaven Can Wait 目的地 パリ 待っ くれる のんびり 行こ 意 でしょ. 率直 言っ ダイアン・レイン 可愛らしく 素敵 でし. リアルタイム ストリート・オブ・ファイヤー 観 世代 まだまだ 輝い 女優 再 認識 まし. ひょんなことから 仏 人 男性 二人 車 パリ 向かう 既婚 米国人 女性 少し ずつ 仏 人 男性 心 傾い 行く 過程 ダイアン 上手く 演じ まし. アン 旦那さん A ボールドウィン フランス人 既婚 者 口説い くる 気 つける 言い アメリカ人 どう 思わず ツッコミ いれ たく まし. DVD もう一度 観 みたい 映画."}, {"rating": 3.5, "content": "誇張 てる フランス人 特徴 よく 捉え 映画 アメリカ フランス 引っ越し 自分 的 共感 ポイント たくさん やっぱり フランス人 癖 けど 各自 人生 謳歌 哲学 持っ てる 素敵だな 再 認識 映画 ❤ ️."}, {"rating": 3.9, "content": "カンヌ パリ ドライブ. 美味しい 料理 美しい 風景. アルノー・ヴィアール 人 全然 知ら けど 程よい カッコ 良さ 品 良さ 役 ぴったり."}, {"rating": 4.0, "content": "sc -1. 気 利い フレンチ ロードムービー. ダイアン・レイン キュート 💯. ニヤニヤ 止まら."}, {"rating": 3.6, "content": "食べ物 美味し そう. 知ら 言葉 話さ 気まず リアル. 劇中 曲 好き."}, {"rating": 3.0, "content": "熟年 女性 ひょんな事 夫 友達 カンヌ パリ 旅 フランス 観光地 料理 年 重ね 美しい ダイアン・レイン 仕事 忙しい 夫 子育て 終え 献身 的 妻 ありがちな シチュエーション フランシス・コッポラ 奥様 監督 実体験 なのか ？ これから 熟年 世代 問いかける 映画 美しい フランス 堪能."}, {"rating": 3.5, "content": "ダイアン・レイン 綺麗 歳 とっ てる な！. 初めて リトルロマンス 観 以来 ファン 1時間半 たっぷり 魅せ くれ まし. フランス 男 って みんな あんな ？ 夫 いよ 構わ ？. 観 段々 腹立っ. パリ km 知ら けど 車 行く 位 大した 距離 じゃ だろ 勝手 デート みたい 観光 勝手 ホテル 予約 泊まら なけれ いけ 仕向け 結局 体 目当て ⁉ ️. 最後 まあ そう でしょ ❗."}, {"rating": 3.9, "content": "2017年 10月1日 下高井戸シネマ. ボンジュール、アン 2016年 制作. 監督 エレノア・コッポラ. 映画の日 ♥. １ ０ ０ ０ 円 観 ❕. 行か おれる ⁉. 昨日 誕生日 🎁 🎂 お祝い ⁉. ことに 下高井戸駅 はるばる … … …. フランス 好き 💟. 料理 絵画 お菓子 ワイン 🍷 庭園 散策. 抜ける 眩い 日射し 南フランス 憧れ. そんな ボンジュール、アン 観 たい ❤. ずっと 思っ まし. アン （ ダイアン・レイン ） 主人公. 映画プロデューサー 夫 カンヌ国際映画祭. 来. 夫 仕事 ブダペスト 飛行機 行く. アン 耳 不調 飛行機 乗り たく. 夫 仕事 仲間 ジャック 一緒に 車 パリ. 行く. 道中 ジャック 古城 珍しい 橋 案内. おいしい ランチ 食べ物 すすめ. まっすぐ パリ 行か 寄り道 しよう. 映画 観 … … …. ジャック カード 渡す 疑問. アン 軽率 行為 違和感 感じ. ジャック アン カード 使う 理由 聞い. アン 自身 カード 使っ 支払い. 相手 事 信用 問題. 当然 でしょ って 思い. 映画 中 アン 写真 撮る 場面 度々 映る. カメラワーク 画面 切り取り 技術. 言い 全体 カメラ 納め 被写体. 一部 だけ 削っ 撮っ センス. とても いい 思い まし. おしゃれ センス ♥ 持ち主 アン. ダイアン・レイン 素敵 ❗. 上品. こんな 風 年 重ね いけ たら ♥ 憧れ. しか ーーー 要注意 ぞ アン ‼. 何事 無事 帰れる 方 珍しか ーー ‼. かも ⁉."}, {"rating": 3.0, "content": "＜ まわり道 教え くれ 人生 楽しみ 方 ＞. 景色 食べ物 フランス 男 粋 計 らい けど 行き過ぎ だろ ？ … ひとつ ふたつ まだ 良い あちこち 連れ回し ウザ く きた 拉致 変わら 思え きた 結局 からだ 目的 連れ回し 疑い たく. 少し 言い過ぎ まし すみません m(__)m."}, {"rating": 3.8, "content": "フランス 風景 料理 きれい でし ダイアンレイン 唇 しめ 方 昔 変わら."}, {"rating": 3.6, "content": "ダレ るし ばっちり フランス映画. 好み 分かれる 思う けど. 最近 観 中 けっこう 好み 作品. まさに 心 気づく 旅. 台詞 けど 絵画 らしい 画."}, {"rating": 3.4, "content": "旅 中 ハプニング ハッと 色々 気づか 誰か 意外 一面 とか 自分 中 隠れ 気持ち. ほんと 日常 のに 不自由 状況 こそ 見える."}, {"rating": 3.8, "content": "駆け込み 見 行っ 知識 けれども いい 気持ち もらっ 映画. のんびり 行く 気持ち良. 子ども 今 自分 感じる 気持ち. 立場 とか 重たい いっぱい 持っ 自分 らしく 生きること. まだまだ 時間 たっぷり. 幸せ 映画 でし."}, {"rating": 2.3, "content": "はいはい って 感じ. こういう 感じ お姫様 扱い くれる フランス人 男性 たら 結局 みんな コロッと いく でしょ ね しょう ね. 勝手."}, {"rating": 3.3, "content": "料理 ワイン 風景 ロマンス フランス 感じ 上品 マダム 大人 映画."}, {"rating": 4.5, "content": "たのしく 可愛い 映画 すき フランス 大切 ひと ニックネーム 呼ぶ らしい miss bluree って かわいかっ わたし カレー 好き けど miss curry 全く 可愛く 他 ニックネーム 考え 中 ホテル 朝 おしゃれ ネグリジェ 着 ベット ミルクティー 飲む とこ 道路 脇道 秘密 湖畔 っぽい チーズ かじる とこ 待たさ 思い 車 お花 いっぱい サプライズ 出迎え ぜんぶ すてき 観 癒さ."}, {"rating": 4.0, "content": "Provence 通っ Barcelona Lyon 方面 Paris 方 Road Trip 行っ 例えば Provence まだ 記憶 鮮明 通っ 道 分かっ すん ご ー く フランス いい 見れ フランス 旅行 行く 前 見 行っ 後 見直し たかっ なあ あと フランス人 gentleman 感 フランス人 男 人 フランス語 sexy おしゃれ 理解 こそ sexy とか 思う 勉強 たく 終わり 方 なんだか 映画 らしく よかっ 主役 ダイアン・レイン っていう よかっ 20年前 マドンナ 年 取って 美しい. 今日 Paris たまたま 出発 今週末 Lyon 行っ くる 行く フランス人 会う 楽しみ ♥ ️. p.s. 日本語 タイトル カタカナ ボンジュール、アン って 映画 いい 雰囲気 壊さ てる よ ね 残念 もっと ジャケット 見 たく 映画 はず のに."}, {"rating": 3.4, "content": "ザ・フレンチムービー 緩く 美しく 癒さ 観 てる お腹 空い ちゃう フランス 旅行 たい."}, {"rating": 3.0, "content": "フランス 感じ ロードムービー ‼ ︎. とにかく ふらんす 感じる 映画. フランス 景色 ご飯 人々 主人公 連れ添う おじさん 本当に フランス人 国民性 旅 表し だろ 感じ まし アメリカ人 引い まし ね 😅 時間 フランス 感じ 心温まり たい ひと時 どうぞ. チェケラー."}, {"rating": 3.0, "content": "ご飯 美味し そう すぎる. 旅 てる 気分 映画. 飛行機 見 フランス語 部分 ニュアンス しか 理解 もっ かい 見 たい."}, {"rating": 4.4, "content": "大人 女 楽しめる 極上 ロードムービー. フランス 美食 堪能 たく 間違い なし. あれだけ 食べ 飲ん ダイアン・レイン 如き 体型 維持 知り ませ."}, {"rating": 3.0, "content": "ロードムービー でし ね. 綺麗 景色 美味し そう 料理 ばかり 出 空腹 観る 辛かっ. ストーリー 単調 ， 盛り上がり 退屈. まあ ， 日本 インスタ蝿 発生. 撮影 禁止 場所 だろ 構わ 写真 撮る って どうも ねえ. 2017 9. 10. MOVIX 三郷."}, {"rating": 3.5, "content": "アン プレイリスト ソフィアコッポラ 旦那 バンド 入っ."}, {"rating": 3.7, "content": "おしゃれ ドライブ. 良い 男 美味しい 料理. フランス 行っ み たく. アン とっても 素敵 でし. 会話 ふたり ライフスタイル 価値 観 違い なんとなく わかり 互いに 惹か いく わかる. ラスト 表情 素敵 どう 想像 膨らみ."}, {"rating": 3.6, "content": "ひたすら 美味しい 食事 綺麗 風景 観る 映画 あんな 気まま のんびり フランス 行き たい ～ 🌹 🍫."}, {"rating": 3.5, "content": "ムビチケ 頂き まし ボンジュール、アン 鑑賞. 美しい 景色 音楽 背景 フランス人 男性 食 女性 ポテンシャル 高 見せつけ なんと 贅沢 ロードムービー ジャック フランス 縦断 ドライブ たい よ …. 観 終わっ 後 思わず 1人 クレープ 食べ 行っ しまっ."}, {"rating": 3.7, "content": "なんだか よく ありがち 夫婦 間 上手 くいっ 女性 魅力 的 男性 アプローチ あれこれ 言う 内容 でし 言っ フランス 美しい 景色 美味し そう 料理 数々 小 粋 演出 一気に 差別 化 感じ でし. Eat Pray Love フランス バージョン ？ 感じ けど フランス 舞台 だけ こんなにも 惹き つける 思う 本当に ずるい お国. フランス 行っ 事 けれど もう 今 すぐ 飛行機 飛び乗っ 旅立ち たい 思わ 描写 数々. 言う ジャック 小 粋 洒落 過ぎ ませ ？ フランス人 男性 みんな ああなん でしょ もう なんて 言う 呼吸 口説く 夢 世界 連れ 行か. 以前 多国籍 友人 数 人 話し 時 フランス人 数 数える だけ 口説ける 冗談 言っ 思い出し まし. 女性 夢見る ロマンチック お姫様 扱い フルコース 演出 数々. もう だけ 腹いっぱい もらい まし."}, {"rating": 3.7, "content": "とにかく おしゃれ ロマンチック 映画. 大人 向け ね. パリ ドライブ. 寄り道 ばかり なかなか たどり着か. こういう ロードムービー いい. 旅 人生 寄り道 みる いい かも. 人生 楽しん 者 勝ち ね. ちょっと 強引 けど 憎め ジャック だんだん 惹か いく アン 気持ち ちょっと わかり. 異国 からっ ていう ？. フランス 男性 って 魅力的 感じ しまい 笑. アン 撮る 写真 全部 素敵 でし. 写真 うっとり 美しい. おいし そう 美しい 料理 数々 お腹 すい 笑. ラスト 好き. どう だろ ？ って 色々 想像 ちゃい."}, {"rating": 3.5, "content": "年 重ね 変わら 綺麗. ストーリー 思い描い 少し 違っ 景色 ファッション 素敵 でし. 見 終わっ たら ワイン 飲み たく まし 笑. 脇役 アリック ･ ボールドウィン って 好き な～."}, {"rating": 3.8, "content": "素敵 映画. アン （ ダイアン・レイン ） 趣味 撮る センス 良い 写真 度々 挿入. ダンナ 役 アレックス ボールドウィン って 記憶 中 すらっ 若かっ すっかり 恰幅 良く 白髪 交じり けど 素敵だな 思っ （ 役どころ 残念 けど ）. 仕事 関係 知り合う フランス人 ジャック 振り回さ 遠回り なかなか 目的地 パリ たどり着け アン. フランス人 って 誇張 じゃ こんなにも マイペース 享楽的 楽しむ 上手 ？ たら いつも うつむい 辛 そう 生き てる 日本人 見習わ ちゃ …. ダイアン・レイン って 80年代 アイドル 的 人気 博し 女優 でしょ ？. 息 長い なあ しかも 今 チャーミング. 見 気づい けど あぁ コレ 意外 ロードムービー. 大人 ラブコメ 気 取ら けど しっかり ロードムービー 形式. こんな 風 時間 贅沢 使っ 流れる 景色 見 恋 人生 軌道 修正 リスタート たい もん. アメリカ人 フランス語 話せ 言っ 外国語 苦手 風景 カタコト 風景 って 新鮮 母国語 英語 っていう 勝ち組 いちばん 言語 苦労 そう 人種 思っ てる."}, {"rating": 3.8, "content": "ダイアン・レイン とても ステキ 対し 相手役 いい いい コト 運ん いく ちょっと コワイ."}, {"rating": 3.6, "content": "たくさん 素敵 風景 ロマンチック 演出 あまりに まっすぐ うざったい くらい けど 憎め 男性. 自分 幸せ. 自信 持っ 言える 人生 って いい 思い まし. まわり どう 思わ てる とか 嫌わ とか 気 がち けど. そう 自分 好き 大事 生き いき たい 映画 み おもい まし. フランス 🇫🇷 行き たく 音楽 よい."}, {"rating": 3.1, "content": "フランス人 アメリカ人 連れ フランス めぐる 旅 映画. フランス人 雑 変 こだわり よく あらわさ てる. ストーリー かつ まらん w."}, {"rating": 3.0, "content": "落ち着い 大人 ロードムービー 非 日常 中 分別 主人公 安心 旅 行ける 素敵 空間 ゆっくり いただく 美味しい 食事 心 満たし ね 終盤 立ち寄る 教会 静か 厳か 素敵. アン 趣味 撮影 写真 上手 今風 言え インスタグラマー みたい 昔 買っ デジカメ ひっぱり 出し ちゃんと 使お 思い まし."}, {"rating": 3.7, "content": "今 日本 おかしな 風潮 一撃. アン 演じる ダイアン・レイン とにかく カワイイ. 近作 かなり 疲れ 老け込ん 役柄 多かっ 今回 セレブ 色んな ケア バッチリ 人妻. ありゃ 男 ほっとか. フランス 男 ジャック 預け 旦那 マイケル 考え. ジャック なかなか ニク. 不信感 バリバリ 行く 先々 オサレスポット インスタ映え した 美味しい 料理 ばかり 現地 顔 利き 終盤 不信感 天然 計算 判ら. 恐ろしい 男 とっ ちゃ あんな 恐ろしい 男 妻 近く 怖い. そん ラストシーン 観 まし ？. ショコラ 頬張っ アン 笑顔. どんだけ カワイイ ？. ありゃ 完全."}, {"rating": 3.8, "content": "ジャック チャーミング 感じ たまらない. ピクニック シーン 何かと 雑 車 扱い 好き."}, {"rating": 3.8, "content": "エレノア・コッポラ ダイアン・レイン 素晴らしい. 緩く 穏やか 慎ましく こんなに 可愛く ロマンチック ロードムービー だろ. ユーモア 溢れる 女性目線 大人 恋愛映画 いちいち 美味し そう 料理 美しい フランス 風景. おいおい さすが 無い だろ 思い つつ 気付い たら 観客 自分 アルノー・ヴィアール 惚れ フランス人 男 隅 置け 普通に ドキドキ. 素敵 食材 ショコラ オンボロ 車 退屈 楽しい 薀蓄 囲ま 愛 らしい. どうして 自分 さらけ出さ ？. 君 こんなにも 美しい のに."}, {"rating": 3.7, "content": "邦題 フランス 的 映画. 既婚 アメリカ人 女性 アン 旦那 ビジネス パートナー フランス人 ジャック パリ ドライブ. 食通 女好き 欲求 まま 行動 ジャック あちこち 予定 外 寄り道 間 気持ち 近づい いく （ みえる ）. 最後 アン どういう 選択 風 終わる 文字 一見 泥沼 っぽい とても 軽快 見せ くれる. 劇中 アメリカ フランス やり取り 度 映画 軽快 まさに フランス 的 （ 気 ）. 大人 2人 会話 ユーモア 知性 感じる カンヌ パリ 向かう 景色 美しい 楽しく 観 まし."}, {"rating": 4.8, "content": "いい. あんなふうに 慈しま たい *´艸｀). おいしい 食べ キレイ 観 悪癖 たんまり 与え くれる なんて. 幸せ 感 ハンパない. 植物 食べ どう 評価 車 留め 方 雑さ チャーミング 待ち合わせ 時間 告げ ただ 自然 タバコ 吸っ てる だけ 待っ たまらない."}, {"rating": 3.8, "content": "ゆるゆる 綺麗 景色 心地よく 観 ロードムービー お花 いっぱい 積ん 車 即席 ピクニック … いちいち ロマンティック 演出 ニク. 主人公 フランス人 男性 ふたり やりとり 知的 素敵 上質 大人 恋愛映画 感じ. 長年 連れ添う 夫 やりとり 分かる 分かる クスっと 箇所. 終わり 方 チャーミング よかっ なぁ. 自身 体験 重ね だけ エレノア こそ 撮れ 作品. 途中 ちゃっかり PHOENIX 音楽 使わ 娘 婿 サービス ニヤ けた."}, {"rating": 3.8, "content": "エレノア・コッポラ 監督 やり ね. まさに 女性 視点 見 作品 思い まし. ダイアン・レイン 年齢 重ね 素敵 キュート 女性 らし さと 一緒に 行動 普通 おじさん アルノー・ヴィアール 紳士 的 カッコ よく 見え しまう. なかなか 楽しめ まし."}, {"rating": 4.0, "content": "景色 料理 最高. 旅 出 たく. 最後 展開 観る 人 想像 任さ どちら ハッピー."}, {"rating": 3.8, "content": "ラストシーン まるで エレノア・コッポラ 自身 人生 寄り道 歩む 楽しい もん よっ チャーミング 語りかけ. 80歳 映画監督 天 晴れ."}, {"rating": 3.8, "content": "ダイアンレイン 運命 女 思い出し. 今回 とても 爽やか 女性 でし フランス あちこち. 素敵 レストラン 素晴らしい 料理 ロードムービー 思える 美しい 景色. 楽しめ まし ❗ ️. 見 帰り. メサージュデュローズ. バラ 🌹. チョコレート. 銀座 松屋 買っ しまい まし. ダイアンレイン 憧れ."}, {"rating": 3.7, "content": "フランシス F コッポラ 妻 エレノア・コッポラ 80歳 初めて 監督 脚本 手掛け 作品. 子育て 終え 人生 ひと 区切り 迎え アン ダイアン・レイン )。 映画プロデューサー 夫 成功 収め アン 無 頓着 そんな ある日 アン 夫 仕事 仲間 ジャック アルノー・ヴィアール フランス カンヌ パリ 車 向かう 当初 7時間 ドライブ はず 美しい 景色 おいしい 食事 ユーモア ウィット 富ん 会話 楽しむ 二 日間 かけがえ 旅 いく. フランス 美しい 景色 ダイアン・レイン 美貌 楽しめる ロードムービー あれこれ 付け加える だけ 十分 ‼. 最近 スーパーマン 養母 役 老け役 しか お目にかかる 機会 久しぶり 魅力 満載."}, {"rating": 3.7, "content": "フランス人 男性 って こう ね って 感じ. ゆるい ロードムービー. フランス 凱旋門 ドライブ み たい."}, {"rating": 3.8, "content": "自然 良い. こういう 甘い 言葉 ばっかり ささやく やつ 笑. わかっ ペース 巻き込ま ちゃう よ なぁ. ブリュレ 撮る 写真 良い 真似 たく. 君 だけ もう 信じ."}, {"rating": 3.7, "content": "映画館 来場 人 見れ ターゲット わかる けど 今回 40代 ばっか. そういう 映画 方 リアル いいもの 気. 展開 期待 方 いい. こういう たい なあ 思う 一本. ライカ カメラ 欲しい ワイン 飲み たい 笑."}, {"rating": 4.0, "content": "うーん 良い. カンヌ パリ ロードムービー. なんか アクシデント ハプニング 期待 人 見 方. 暇 心 ゆとり もしくは ゆとり 欲しい 人 向け 何せ でかい トートバッグ 財布 スマ ホ ライカ （ 時々 キャップ ） しか 入っ 程 ゆとり 人 お話. 家で ワイン 飲み 鑑賞 方 いい かも （笑）. 個人的 空い 映画館 観 サイコー でし. 旦那 ビジネス パートナー 微妙 ドライブ. 美味し そう 料理 まぁまぁ 美しい 景色. だんだん 胡散臭く ジャック. だろ 伏線 的 含み （笑）. 実は 自伝 的 ？. 説明 的 すぎ ふわり フランス 流 気. フランス語 字幕 付か アン 同じ 気持ち. ジャック フランス語 美しかっ 美しい ？ 聞き取り やすかっ. 訪れる 土地 土地 美味しい レストラン 連れ 行っ くれる なんて ヘブンリィ. フランス 美味しい 出会え たら 羨ましく 仕方がない. 絵画 気取っ なんて ユーモア たまに はいい. 早く パリ 行き たい アン 寄り道 ばかり ジャック 強引 断り きれ. うん. フランス人 男性 強引 思い出し （笑）. ただただ 美しい ダイアン・レイン カンパイ. ボンボヤージュ. ダイアン 持っ バッグ ライカ 欲しく."}, {"rating": 4.0, "content": "艶っぽく ウィット 富ん 素敵 作品. 我慢 毎日 中 突然 現れ おいしい ご飯 おいしい お酒 ちょっぴり 退屈 薀蓄 今 違う 男性 合わさる 妙 説得 力 持つ. 先 行き着い 答え 納得 先 どう 思い描く. さて どう そんな ワクワク 含め 好き 思っ."}, {"rating": 3.8, "content": "御託 いい さっさと パリ 連れ いけや 思い まし. 田舎 帰る 度 山盛り ご飯 出さ 美味しい よ 食べ させ たい 気持ち 忖度 出来る よ 多い よ 気持ち 飲み込ん 皆様 鑑賞 お勧め. ジャック 手練手管 長け 見た目 イマイチ 人生 楽しん 摘み食い だけ しか 見え ませ でし. 男 選択肢 数 どみん 浮気 みんな 子供っぽい どう 受け止め 付き合っ いく 女子力 ね. 御 歳 80歳 大 先輩 メッセージ 想い 馳せる 読後感 でし. 月 立ち ただ 三日月 眉根 掻き 日 長く 恋 ひし 君 逢 へる かも. 俳句."}, {"rating": 3.5, "content": "2017 08 16. 曰比 谷 シャンテ. 世代 的 ドンピシャ 映画. 恋愛未満 ドキドキ めっちゃ 羨ましい 笑. 52歳 ダイアン・レイン とてもとても 綺麗. 昔 好き 女優 けど あんな 風 ステキ 年 重ね いけ たら 心から 思う. 館内 マダム 男性 一人 様 けっこう なぁ ほぼ 満席 でし. ラスト カット やら ～。 エレノア・コッポラ スゴ."}, {"rating": 3.9, "content": "2017 08 15. 80 超え エレノア・コッポラ 撮る 52歳 ダイアン・レイン 沢山 作品 出演 てる ダイアン 作品 中 最も 素敵 撮ら じゃ ？ 思い まし ダイアン・レイン PV 集 言お （笑） 極めつけ ラスト 🍫 カメラ目線 💘. にとって 非 リアル 有名 監督 奥さん って こんな. 🍷 呑み たく まし （笑）."}, {"rating": 3.0, "content": "監督 コッポラ 妻 だけ リアリティ よー 素人 見 リアリティ よー （ 知ら ）. 78歳 母 妹 叔母 一緒 観る とても 良い 映画. ちなみに 叔母 離婚 （ 知ら ）. 久しぶり 初めて フランス まあ まあ 高い レストラン 食事 時 感想 思い出し … こん っ チーズ 種類 とか バッカ みたい ← だいたい どれ 美味しく どう 良く."}, {"rating": 3.6, "content": "ダイアンレイン. 年齢 重ね. 年 相応 きれい でし ね. フランス人 男 って. みんな こんな 感じ かしら. 飲ん だり 食っ 確か. おしゃれ 余裕 感じ. けれども. 日本人 アン. 寄り道 よ 行け. 見 イラっと しまっ 笑."}, {"rating": 4.0, "content": "仕事 忙しい 旦那 ビジネス トリップ 中 ちょっと 旦那 離れ パリ ドライブ 途中 色々 寄り道 観光 美味しい 食べ 時間 映画 出 くる 風景 美しく 料理 とても 美味し そう センス 映画 でし."}, {"rating": 4.7, "content": "なんとなく 気 くらい モチベーション けど とっても ステキ 映画. なにより 監督 エレノアコッポラ. 80歳 こういう 作品 撮れる って 本当に ステキ. いい 意味 人生 諦め 自分 人 関わり いつ 気 さえ すれ 変化 いける ロールモデル 映画. *. 人 いい 面 悪い 面 ちゃーんと 見え 見 見 ぬ フリ 思え 時に 受けとめ 時に かわし …. ｢ 余裕 ｣ とか ｢ 遊び心 ｣ って こういう 言う かしら. アン 女性 とっても 魅力 的 でし. *. 40歳 目前 少し 達観 思っ けれど 全然 まだまだ. *. リュミエール兄弟 記念 館 出 どことなく 映画 オマージュ 散りばめ いい. 原題 pariscanwait きっと エルンストルビッチ heaven can wait オマージュ. 天国は待ってくれる フランス人 家庭教師 印象的 余計 繋がり 感じ しまう. *. フランス人 フランス 的 考え方 ふるまい ユーモア 交え つつ 的確 描け アン 一緒に フランス 的 快楽 追体験 感覚. アン 極上 ワイン 選び 予約 とれ レストラン 予約 市場 おいしい 食べ物 調達 バラ チョコレート 贈り につけ 賛辞 惜しま …. 最高 エスコート ぶり そりゃ ときめく よ ね. *. 映画 ラスト すっごく 洒落 脱帽 …. ふだん 結論 観る 側 委ねる 系 終わり 方 好き じゃ けど 限っ もう 以上 ラスト ってな いんじゃ ないか くらい 絶妙. アン 目線 表情 仕草 … どれ とっ よかっ なー."}, {"rating": 3.5, "content": "いい 風景 美味し そう 食事. 映像 いい けど. ストーリー 関係 けど. 食事 画像 にこにこ カメラ 収め てる 姿 み わたし. ちと 気をつけ よ. 反省 でし."}, {"rating": 4.2, "content": "機内 鑑賞. 新感覚 ロードムービー ヴェンダース 様 重々し 無けれ アメリカン ロードムービー 様 ワイルド 皆無 面白い."}, {"rating": 3.3, "content": "どんな 会話 あろ. 心地 良い 音楽 うしろ 流れ. 色彩 豊か 映像 彩ら. 美味しい フルコース 何度 繰り広げ. フランス人 って 女性 口説く. こんなに 長け ？. 日本人 なんて イチコロ じゃ なぁ. ただ 自由 すぎる ジャック. きっと 1人 人 愛せ よ ね. 相手 女の子 そうだ 思う けど. ジャック ガイド くれる ドライブ. 一度 体験 たら 一生 忘れ. いろんな 人 にとって 忘れ 人 っていう ジャック 生き方 天性. ラスト 解釈 観客 任せ. わたし 的 チョコレート 美味しく 食べ のち. お金 旦那 美味しい ディナー 行っ. 今 ちょっと 自由 生きる だろ 思い 🇫🇷."}, {"rating": 3.8, "content": "フランス 車 度 気まま 旅 たまらない 作品 でし とはいえ あんな 毎食 いい ワイン 本 開け たら いくら かかっ 笑 フランス人 アメリカ人 目 見 あんな イメージ."}, {"rating": 3.8, "content": "見 悪い 気分 不倫 香り 映画. まるで フランス 案内 くれ 映画 進む. フランス バラ 香り 映画館 立ち込め 頃 もう 正解 わから けれど. アン 間違え. ラスト 目配せ とても オシャレ. 達 見 知っ ね. 言わ みたい ドキッ."}, {"rating": 3.4, "content": "フランス 素敵 美 繊細 あらゆる 部分 食事 あらわれ. ダイアンレイン 美しい タイミング 映画 終わる 綺麗 まま 仕上がっ てる."}, {"rating": 3.4, "content": "機内 鑑賞. ピクニック 寄り道. フランス料理 を通して. 人物 気持ち 徐々に 変化 いく 様子 描い よー."}, {"rating": 3.8, "content": "ダイアン・レイン 幾つ 素敵 なー 再 確認 見 行っ けど 目的 充分 達せ )、 あら 意外 ストーリー ナイス. 主題 1つ あろ アメリカ フランス 人生観 対比 アメリカ 批判 的 毎日 あくせく 働き 芸能人 不倫 批判 明け暮れる 我ら 日本人 問いかけ てる. Are you happy ?\"."}, {"rating": 2.7, "content": "フランス 観光 案内 的 映画 車 パリ 向かう 何度 寄り道 美味しい 食べ 楽しん 視覚 楽しむ 実行 たく 映画 けど パートナー ちと うっと ー ー."}, {"rating": 3.3, "content": "洗練 大人 映画 ねえ エロ 無し. ダイアンレイン 丸み 帯び フランス 男 ルックス 格差 気 なけれ 楽しめる 大人 フランスプチ 観光 ラブストーリー. 互い 過去 小出し さら け 縮まる 二人 距離感 良い. ライカ デジカメ あんな 開放 値 高い 画像 撮れ 思う けど 持ち歩く かわいい カメラ 事 学べ. ダイアンレイン 持つ 様 📷. 夜中 まったり 観 たい 作品 🐱 🍷."}, {"rating": 3.8, "content": "とにかく 美味し そう 飯 美しい 景色 堪能 良かっ. あと 数独 って フランス スウドク って 名前."}, {"rating": 5.0, "content": "時間 間違え 冒頭 7分 見逃し バカバカ 日 逃す わざわざ 福岡 来る 難しい 涙 見 まし. なので アン 車 パリ 向かう 経緯 すっぽり 見落とし しまっ ホント 7時間 到着 はず 色々 寄り道 2日間 笑. 大人 男女 駆け引き イイ 感じ 余裕 面白かっ とにかく ダイアン・レイン チャーミング ラスト カメラ目線 ウインク ハート 射貫か まし."}, {"rating": 3.2, "content": "多分 フランス 的 なんだろう ジャック 誘い 方 恋愛 観 ラスト アン 表情 たぶん そう. 打ち明け 話 クライマックス 含み 持た 終わる いい 思う けど 何分 観光 っぽ 多く 途中 少し 飽き ちゃい まし ね 短め 時間 まとめ よかっ."}, {"rating": 4.4, "content": "ああ なんて 素敵 成熟 映画 だろ. もう まず ダイアンレイン 好きだから 全編 だけ たまらない. 料理 風景 美し. アン 撮る 写真 数々 画 だけ 存分 栄養 補給 出来 ちゃう 幸せ 時間. ロードムービー けど 劇的 事 起こり ませ. けど. フランス 男 もてなし. 人生 楽しむ 術 長け 知識 豊富 会話 小粋 随所 女性 誉める 事 忘れ ない～ アン にとって 充分 劇的. いっ 容易く 不倫 発展 話 決して そもそも 肉欲 話 じゃ. 迷い 揺らぎ バランス とても 現実的 大 々 共感. ローズ チョコ 見 時 表情 もう 絶品 カメラ目線 ラスト 今後 展開 観 側 個々 人生 個々 解釈 どーぞ."}, {"rating": 3.8, "content": "コッポラ 家 人たち って なんで こんなに センス いい ？. 映画 素敵. フランス 風景 食事 会話 終わり 方. あえて フランス語 字幕 つけ ソフィアコッポラ ロスト・イン・トランスレーション 似 選曲 Phoenix !! ソフィア ぽい ❤ ︎. 心 赴く まま 食べ たい 食べ 今 生きれ いい よ って フランス人 言葉 良い なあ 思い まし."}, {"rating": 3.9, "content": "最高 クオリティタイム. 会話 空気 歴史 土地 食 一緒 楽しむ すてき ねぇ … ‼ ︎. 南仏 ほう 巡っ み たい 思い けど ますます 行き たく …. ドライブ 全然 及ば けど 日本 電車 バス 好き."}, {"rating": 3.7, "content": "こんな 素敵 ドライブ 旅行 み たい. ダイアン・レイン 素敵."}, {"rating": 4.0, "content": "フランス いろいろ 思い出さ 恋しく フランス人 呑気 感じ 実際 じゃ 気 けど 映画 くらい 良い フランス 綺麗."}, {"rating": 4.2, "content": "作品 80歳 初めて 長編映画 デビュー 果たし エレノア ･ コッポラ 監督 天 晴れ なんだろう 瑞々し. カンヌ パリ 素敵 寄り道 回り道 しながら 車 旅 とにかく 素晴らしい. 一緒に 旅 気分 味わえる けっして 空腹 観 いけ 笑 お腹 グーグー 鳴り まし. めっちゃ ワイン 飲み たく 美味しい フレンチ 食べ たく. 美食家 物知り ロマンチック 押し 強い 時に ちょっと チャラ フランス人 男 ジャック 案内 カンヌ パリ ドライブ 本当に 最高 過ぎ 夢. こんな ドライブ 一生 一 度 いい み たい わ … うっとり ため息 出. たとえ 夫 居 あんな 風 たら ねえ ？. さて アン どう ？. ラスト いい ダイアン ･ レイン 可愛らしかっ. 観 4年前 行っ フランス 旅行 いろいろ 思い出し. アン エスカルゴ 食べ シーン めっちゃ 共感 笑っ 同じ 笑 )。."}, {"rating": 3.8, "content": "夢 ね 南フランス 良い 散々 見せ くれ 女性 言わ たい 言っ くれる フランス人 男性 出 好きな人 たら 映画 見 口説き かた 勉強."}, {"rating": 4.0, "content": "ダイアンレイン 美しい. 終わり 方 とても 好み 表情 ステキ ◎. クスっと 笑える シーン 結構 けど. エスカルゴ シーン 笑い 止まら ー. フランス 男 今 楽しむ 天才."}, {"rating": 4.3, "content": "フランス 風景 堪能 出来 セザンヌ 絵 良く 描か サンビクトワール 山 ガソリンスタンド マーケット 美術館 ピクニック 昼食 ルノワール ごっこ フランス人 男性 女性 愛し 大変 そう だけど 人生 楽しい 思える だろ 推察 アメリカ人 アン ついに 引き込ま しまっ おまけ 面白い. 何より ツボ 初め 語ら アメリカ人 コッポラ 風 旦那さん 日本人 魚 海藻 ばかり 食べ させ 言っ ねぇ フランス料理 素晴らしい. ロードムービー ダイアンレイン. 好き 重なっ. とても 心地 良い 映画 でし."}, {"rating": 3.1, "content": "旅 行程 おもしろかっ けど 途中 早く パリ いって ちがう 展開 見せ 欲しい おもっ しまっ 結局 どう ？ かん じ 結局 1番 伝え たかっ."}, {"rating": 3.5, "content": "フランス 車 旅 たく. 車 じゃ 行け 楽しめ って よ ね. お酒 飲ん あんなに 運転 ね フランス って."}, {"rating": 4.5, "content": "ボンジュール ダイアン. 久し振り 心地よく 洒落 爽やか 映画 観 まし. 映画プロデューサー 夫 マイケル カンヌ 訪れ アン そのまま バカンス 楽しむ 予定 でし 仕事 急遽 ブタペスト 飛ぶ 事 耳 持病 痛み 飛行機 移動 断念 陸路 パリ マイケル 合流 スケジュール 変更. マイケル 仕事 仲間 フランス人 ジャック パリ アン 送る 事. カンヌ プロバンス リヨン ヴェズレー 等 経由 パリ 向かう ロードムービー. 素晴らしく 綺麗 南仏 景色 絶対 美味しい 決まっ てる 料理 数々 あっという間に スクリーン 引き込ま 幸せ 気持ち. フランス人 ジャック 女性 アプローチ 見事 イタリア 男 みたい 鼻 付く 感じ 無く 懐 深い 大きい 貴女 想う 事 人生 中 とても 大事 事 みたい アプローチ 仕方 よ ね 上手く 言え ませ. くる 下心 クソ 感じ くらい. こんな 男性 2人 美味しい 食事 楽しみ 美しい 景色 中 パリ ドライブ すれ 心 動き 出 よ ね. 2人 どう ？ 思っ てる 所 ラスト ダイアン・レイン カメラ目線 ワン カット 最高 以外 物 ラスト でし. ダイアン・レイン 最高 好き 女優. デヴュー 作 リトルロマンス 劇場 見 以来 ファン. アウトサイダー ランブルフィッシュ コットンクラブ ジャック どれ 素晴らしい 作品 一番 好き 言っ ストリート オブ ファイアー よ ね. 幼い 頃 年齢 重ね 素晴らしい 美し スクリーン 登場 存在感 圧巻. 最後 まし 長編 デヴュー 80歳 成し遂げ エレノア・コッポラ. 夫 フランシス・フォード・コッポラ 娘 ソフィア・コッポラ 公私 支え 視点 決して 主張 過ぎ 一 歩 引い 所 俯瞰 作品 支える 感じ 心地よかっ."}, {"rating": 3.7, "content": "フランス 行き たく. とにかく お腹 空い. ワイン 飲み たく. バラ 買い たく. フランス人 食事 あわせ ワイン 飲む 言う けれど 結構 残し ちゃう もん 思っ."}, {"rating": 4.2, "content": "2017 -1 18 088 030. 2017 7 24 大阪 ｽﾃｰｼｮﾝｼﾃｲｼﾈﾏ Scr 3. ゆったり 大人 ロード ムービー. 街 風景 食べ物 人生観. アメリカ映画 ね. 素敵 大人の女性 魅力 (^_^). 殆ど ノー チェック 作品 でし 皆さん 評判 良い 鑑賞. いやぁ ～ 休暇 日 朝 ８ 時 上映 って なかなか ハードル 高かっ けど ね f(^_^; 笑. 頑張っ 良かっ ッス. 自分 頑張っ ッス ！(© ️ 銀魂 神楽 )( 笑. ふとした 始まっ カンヌ パリ 旅. ポンコツ ルノー 自動車 旅行. 運転手 ペテン師 臭い ギョーカイ人 フランス人 f(^_^; 笑. 一刻 早く パリ 着き たい アン. なぜ ？. パリ 逃げ ませ よ ？ (^_^). Paris Can Wait. いきなり 原題 ｷﾀ━(ﾟ∀ﾟ)━! 笑. そう 言っ 美味しい 遺跡 なんか 寄り道 繰り返す フランス 男. 途中 いい ことし なんか しながら ？ 証拠 けど 笑. そう ね (^_^). カーズ けど. 旅 って 手段 目的 なのか ？. 早く 着く だけ 良い ？. 途中 見落とし. 経験 おい 方 いい じゃ ？. 人生 書い タビ 読む そんな 感じ (^_^). 街 風景 食べ物 人生観. 生き方 って 本来 人 多種 多様 筈. そんな 考え させ. ま 以上 ワイン 食べ物 凄い 美味し そう 取敢えず フランス 行き たく ちゃ うん けど ね 笑. フランス人 人生 食事 恋愛 考え方 ライフスタイル そういった アメリカ人 視点 描か. 違う 分から けど アメリカ映画 よ 感じる 印象 タイトル フランス映画 期待 けど f(^_^;. まぁ 主演 監督 アメリカ人 ある意味 当たり前 f(^_^;. 色々 書い まし. 本作 魅力 ダイアン・レイン 演じる アン 大人の女性 素晴 尽き ね (^_^). 美しい 大人の女性. 本人 気 付い かも しれ けど 人生 岐路 立っ. 今 いろんな. それら 全て 受け止め. 本 作中 苦い 出来事 噛み砕い. 静か 微笑む 表情 一つ一つ 仕草 美しい (^_^). ラスト コケティッシュ 笑顔 最高 でし. (*￣∇￣)ノ. アン みたい 大人の女性 比べ たら. 男 なんて. おバカ 存在 f(^_^;. 最初 勝負 ませ. かわいい もん (^_^). 何故か 最後. 男 って 哀しい 生き物. そんな 哀愁 ひしひし 感じる ワタ クシ でし. つっ 笑. 追記. 耳 痛いっ ？ f(^_^; 笑. アメリカ映画 感じ 件. やっぱ 映画 って クリエイター 経験 追体験 もん って 再 認識 まし (^_^)."}, {"rating": 3.0, "content": "記録. ロケーション 綺麗. 自分 旅行 てる 感じ. 地味 淡々."}, {"rating": 4.1, "content": "フランス 旅 気分 なれる ロードムービー 40代 以上 女性 オススメ."}, {"rating": 5.0, "content": "日々 暮らし 食 恋 積極的 楽しむ フランス人 姿 印象的. 好き かつ とび っきり ワイン 味わい 食べる これだけ 普段 生活 簡単 潤わ 出来る 感じ. 好きな人 相手 どんな 立場 関係 自然 感情 従う べき 罪悪感 消化 悪い セリフ ぐっと. ラスト 個人的 大好き 終わり 方."}, {"rating": 3.6, "content": "あんな いたれりつくせり パリ ドライブ. 憧れ しまう ～ 😋 💕. カメラ ほしく ちゃう …. おばあちゃん マミー 3世代 観賞 笑."}, {"rating": 4.1, "content": "ソフィアコッポラ ママ 監督 てる くらい 情報 だけ み けど なかなか よかっ ソフィアコッポラ 歳 重ね たら こんな 作品 作る だろ. 随所 アン おしゃれ 風景 カメラ 切り取る 感じ とか 個人的 女性向け ロードムービー 最高 じゃ （ 久しぶり 映画館 映画 見 高揚 感 かも しれ けど ）. 旅行 行き たい 欲 高まり 帰り 電車 いき たかっ 街 週末 ホテル 空室 チェック しまっ."}, {"rating": 5.0, "content": ". 素敵. 美味し そう フランス料理 数々 ワイン. 各地 観光名所 訪れ まるで カンヌ パリ 観 巻き込ん 一緒に 旅 様 錯覚 陥る 程 素敵 ロードムービー. ダイアン・レイン 美しい. 売れっ子 映画プロデューサー マイケル 仕事 カンヌ 妻 アン 伴っ 来 仕事 終わっ たら 夫婦 揃っ バカンス 楽しむ 筈 のに 急遽 仕事 入り アン バカンス お預け しまう. 各地 連れ 行っ 貰える だけ かなり 羨ましい 丁度 娘 親元 離れ 大学 進学 益 々 心 隙間 少し ずつ 開い 行っ アン 物憂 げ. 忙しい 夫 そば 事 安心 きっ 考え 興味 知ろ さえ. アン ときめき 夫 そば 当たり前 思っ. 長く 夫婦 やっ 当たり前 関係. アン 荷物 片付ける 間 にも マイケル ひっきりなしに 仕事 電話 かかっ 来る. 自分 荷物 アン 任せ っきり 常備薬 靴下 果て 入っ 分から マイケル. 荷物 片付け 予定 キャンセル アン もう 慣れ. いつも 事. マイケル 次 仕事 先 ブタペスト 一緒に 飛行機 向かう 予定 アン 酷い 耳 痛み 為 搭乗 諦め 翌日 夫 パリ 落ち合う 約束. 空港 向かう 道中 同乗 フランス人 ジャック 車 自分 パリ 行く 良かっ たら 送り よ 言う. マイケル 怪しん アン 耳 痛い 逆 夫 仕事 仲間 面識 ジャック 安心 お願い 事. 話 決まる 前 ジャック クロワッサン ソーセージ 美味しい 店 摘ん ばかり イチゴ 買っ 兎に角 行く 先々 美味しい 食べ物 買う 為 寄り道. 行く 先々 美味しい パン屋 寄り道 重なる 笑. こんな 男性 なんて 驚き. 寄り道 買っ 物 中 耳 痛い アン ボタニカル 耳 薬 いつ 買っ さり気 渡す. . やる 事 憎い. 流石 フランス 男. アン 気 こんな 粋 思いやり プレゼント たら 女 誰 だって 悪い 気 しない だろ. 反対 こんな 小 粋 技 使う 男 自分 妻 一泊 二 日 旅 出る 事 マイケル にとって 心配 種. お願い アン. ジャック 行く じゃ. マイケル 心 声 聞こえ 来 そうだ 心配 マイケル 尻目 アン ジャック 車 パリ 目指す 事. さぁ 素敵 旅 はじまり はじまり. パリ 明日 午後 着く だろ タカ 括っ アン 1時間 ごと 車 休める 言う ジャック 驚く その間 カンヌ ほど近い プロバンス 地方 城塞都市 北海道 富良野 様 一面 ラベンダー畑 抜け ローマ水道 橋 観光名所 巡り 行け カンヌ バカンス きっと 素敵 あろ 旅 始まる. ジャック 行きつけ ホテル ランチ 取る フランス語 弱い アン ジャック オススメ 料理 ワイン 任せ 舌鼓 打つ. ダイアン・レイン 一口 食べ物 口 入れ 後 ー 声 好き. 食べ 様 自然 笑顔 だろ 笑. 食後 ジャック 妙 事 言う. カード 今 使え 後で 必ず 返す あなた クレジットカード 支払っ 欲しい. 思う 付き合っ 男性 ないし 後 返し くれる ま ぁいいかぐらいの 気持ち アン カード 渡す. 終わっ 後 ちゃんと アン カード 返す （ 当たり前 けど ） やばい 奴 分かる けど なかなか ラスト 持っ 行く 伏線 うまい なぁ 思っ. フランス人 ケチ 思っ しまう 程 美味しい 食べ 事 惜しみ 時間 割く お金 あなた 持ち ね みたい 展開 続く. もう 笑っ ちゃう. 何だか ちょっと お金 あて てる ？ 思わ ジャック 言う 男 疑問 抱か. 美味しい ご馳走 くれる 自分 お金 払っ てる しかも 奢っ てる ？ 的 妙 感覚. おかしい けど まぁ 彼氏 夫 じゃ 奢っ もらう ちょっと. 後で 返し くれる. なんか 腑に落ちない. そう 思い つつ ジャック 車 手入れ 中 アン コンビニ 買い物 出 くる 車. 驚い. お金 返さ ドロン かい. … 怒っ 仕方がない. 待っ みる. アン 気 取り直し コーヒー 飲ん 待っ ジャック 車 現れ. もう 置い 行く なんて. アン やや 怒り 気味 顔 近づく 車 後部座席 バラ 一面 覆わ. わざわざ 買い 行っ ？. オープンカー むせ返る 事 けれど バラ 香り 包ま ドライブ なんて 事. アン 瞬く 間 笑顔 変わる. 加え オープンカー 女性 髪 風 踊っ 大変 事 嫌 けど さっと 帽子 取り出し 渡す. 用意 周到 憎い. またし 絶妙 タイミング. なかなか 女性 にとって 心憎い 演出 続く 加え ジャック ケチ だけ じゃ 嫌 面 伺え ただ 伊達男 アン 踏み込み 過ぎ 質問 怒ら オススメ 観光スポット 来 たら ジャック 親 しげな 馴染み 女性 アン 他 ガイド 任せ 自分 女性 ドロン ちょっと 嫌 奴 ？ 面 逆 面白い. ただ 伊達男 粋 旅行 ？ ドライブ ？ 恋 落ち まし 的 話 ない所 凄く いい. 側 簡単 引っかから ぞ 警戒 心 忘れ 済む. ちょっと 嬉しい タイミング 演出 絶妙 ジャック 株 上がっ 下がっ 観 面白 可笑しい. それにしても フランス 男 ツボ タイミング 掴み 方 一流 フランス 男 皆 こう ？ あげる だけ マイケル 比べ しまう 無理. おおっ 惚れ そう 思う お金 問題 発生 現実 引き戻さ 笑. 危ない 危ない. 観 アン 一緒 一喜一憂. ラスト はも ね 怒涛 展開 ほん 痺れ. 相手 容易 自分 中 入れ 様 心 結界 張っ 生き 現代 不躾 心 中 踏み込ん 来る ジャック 失礼 思い つつ 次第に 心を開いて 行く 事 共感 夫 話し 秘密 打ち明ける シーン グッと 来. やばい. 二人 距離 一気に 近づく. 自分 アン 旅行 楽しみ 美味しい 食べ 飲ん 恋 そう こいつ 思っ 繰り返し 本当に 実に 濃い 1時間半. ああ なんだろう 何故 心 軽く 分から けど フランス 旅行 行っ みたい. ラスト 感動 思いっきり 泣い ちゃ まし. 心 洗わ. 在ろ 事 映画 終わっ 頃 ジャック 恋 ちゃっ まし 笑. 監督 脚本 製作 務め フランシス・フォード・コッポラ 夫人 御 歳 80歳 エレノア・コッポラ. 地獄の黙示録 撮影現場 裏側 描い ハートオブダークネス／コッポラの黙示録 79年 監督 エミー賞 たくさん 賞 受賞 歴 映画 監督 初めて 言う. 著書 出し 料理 上手 旧知 仲 戸田奈津子 言っ. 今作 アン 恋に落ちて いない まさに エレノア 体験 基づい 書か そう. アン 生地 精通 エレノア 自身 同じ らしい. 生地 博物館 観 素晴らしかっ そう いえ. コッポラ 協力 勿論 思い 映画 全体 醸し出す 雰囲気 女性 ならでは 巨匠 言え ども コッポラ 出せ でしょ. 素晴らしい 作品 でし. 今作 主 3人 しか 主要 登場人物 けど 夫役 アレック・ボールドウィン 当初 違う 俳優 様. 撮影中 映画 長引い 今作 出 コッポラ 用 電話 来 アレック・ボールドウィン 急遽 役 振っ らしい. キャンセル 俳優 誰か 知り たい 所 なかなか マイケル ぴったり. アン 役 ダイアン・レイン 以外 誰 思いつか ぴったり 役 本当に とても 美しかっ. 憧れる. 若い 頃 観 事 しか とても ご無沙汰 けど そのまま 美しく 年齢 重ね 驚い. ディナー 時 着 赤い ドレス 素敵 とても 似合っ. 目尻 シワ 含め 笑顔 美しい. 年齢 重ね 女優 ダントツ 1位. もう 素敵 すぎ. 素敵 言え ジャック 役 アルノー・ヴィアール. 存じ上げ 俳優 脚本 監督 こなす 多彩 方. 初め マイケル 方 断然 素敵 思っ けれど 旅 ジャック 彼自身 重ね 見 しまう もう 素敵 痺れ 笑. 普通 おじさん けど そのうち 笑顔 仕草 なんか 素敵 見え くる 不思議 笑. 自分 的 意外 発見 でし ね. マイケル なんか 霞ん しまっ 笑. 機智 ウィット 富ん ラスト ケチ 疑惑 払拭 たら もう 好き まし 笑. フランス 有名 らしく TVシリーズ 出 らしい. 今度 調べ 観 みよ ♪. 丁度 アン 子供 事 同じ けど 共感 部分 ドンピシャ 素晴らしい 作品 でし. フォロー 方 レビュー 高 評価 多く 気 本当に 観 良かっ. 何度 言う けど 素晴らしい 作品 でし."}, {"rating": 4.5, "content": "最高 癒さ 映画 出会っ しまっ ❤ ︎. 年取る 素敵だな 思え. こんな 旅 たい."}, {"rating": 3.7, "content": "オトナ女子 向け. カンヌ パリ 向かう ロードムービー. 80歳 エレノア・コッポラ 監督 実体験 元 脚本 化 ストーリー 撮り方 オサレ. 夫婦 旅 出て 身の回り 身支度 荷物 整理 出来 旦那 あるある 笑 …. 急遽 夫 仕事 仲間 フランス人 ジャック 車 送っ もらう アン ダイアン・レイン ７ 時間 ドライブ はず … 寄り道 ばかり 丸 2日 旅 ！( ドキワク 笑い 沸点 クスクスレベル …. 完璧 エスコート 無く 胡散臭 かもし出し つつ しこたま 薔薇 花束 なんか クラっと … フランス 男 気 つけろ ！( 笑. アン 趣味 撮る 写真 カット いい テンポ 作り出す. たっ ダイアン・レイン 様 品格 年齢 重ね 自然 美し 自然 とこ ネ beautiful ☆. 人生 岐路 って. 子供 自立 …. 仕事 転換期 …. ちょっと 立ち止まる. 見つめ 直す 旅行. (＾~＾♪. やっぱり 映画 って 夢 見せ くれ."}, {"rating": 3.8, "content": "考え させる 映画 名作 こんな 風 生き られれ 思う 寄り道 ばっかり 食べ ばっかり 大切 きちんと 押さえ ちょっと ネガティブ 触れ 針 真ん中 戻し くれ 映画 ダイアン・レイン 気もち いい."}, {"rating": 3.6, "content": "要は ちょっと ロマンチック 入っ 観光 映画 以上 以下 ただ ま ー 結構 よく 飽きる. お金持ち 仕事 仕事 余裕 アメリカ人 と金 余裕 持っ ゆっくり 食事 楽しみ たい フランス人 対比 ？  . ちゃんと 金 返っ びっくり わ てっきり 寸借詐欺 なのか. こういう 目的地 向かう 途中 寄り道 時間 使う 展開 イライラ 暇 よろしい わ ね しか 思え 次 次 繰り出さ ジャック ウンチク 楽しかっ. ダイアン・レイン 魅力 的 いい 歳 取り 方 思う 草上の昼食 真似 とか いきなり 脱い だら どう しよう 思っ さすが. そういう 非常識 展開 衝撃 的 展開 一切 ただ ドライヴ 要 所要 所 観光 飯 食っ てる だけ いろいろ 美味し そう 分厚い 金持ち 系 女性誌 よく やっ 宣伝 兼ね ゴージャス 旅 特集 みたい 感じ. 2人 距離 近づける スパイス 生まれ ばかり 子 亡くし とか 兄 自殺 亡くし とかいう 話 チラッと 入っ くる ほんま スパイス しか. それにしても フランス人 道路 使い方 って … 一方通行 なのか ？ 道路 両側 停 まっ てる 車 皆 同じ 方向 向い 真ん中 しか 空い のに 駐車 てる けど 。( あと 来 車 怒ら."}, {"rating": 3.8, "content": "エレノア・コッポラ 監督 作品. コッポラ 一族 全員 映画 才能 ね すごい. ダイアン・レイン ひたすら 素敵 映画. ひょんなことから 夫 仕事 関係 パートナー パリ ドライブ 旅行 道中 色んな 寄り道 楽しみ 発見 お話. ダイアン・レイン って 昔 観 数年前 グッと 老け なー 思っ たら コン 作 無茶苦茶 美しい. 身体 かなり カッコイイ. いじっ ？ ばかり 気 集中 出来. 夫 パートナー そこそこ 怪しい 感じ ドライブ 旅行 中 いい 感じ つつ 感じ 良かっ. 設定 夫 著名 映画プロデューサー 上流社会 感じ 上質 outfit サラリと 着こなす 感じ コッポラ 風 （笑）. 寄り道 すぎ なかなか パリ 着か のに ちょっと イラッと まし. やっぱり ゆとり 生活 いい 憧れ まし. 料理 とーっても 美味し そう. アン 写真 好き 沢山 撮る 共感 けど 同行 者 イラッと ？ 心配 まし."}, {"rating": 3.5, "content": "80歳 エレノア・コッポラ 撮っ 価値 フランス人 食 意識 違い よく わかる."}, {"rating": 3.3, "content": "ソックス. 子育て 終え 人生 ひと 区切り 迎え 女性 アン. 映画プロデューサー 夫 マイケル 仕事 成功 収め 家庭 無 頓着. ある日 アン マイケル 仕事 上 パートナー ジャック 一緒に 車 カンヌ パリ 向かう. たった 7時間 ドライブ はず 道中 寄り道 ...... フランシス・フォード・コッポラ 妻 エレノア・コッポラ 80歳 初めて 長編映画 監督 脚本 手掛け 自身 体験 もと 描い ロードムービー. 映画史 残る 名 監督 フランシス・フォード・コッポラ 妻 エレノア. 人生 重なっ いろいろ 想像 面白かっ. 本当の話 なのか ⁉ ︎. 奥さん 大変 そう ね. ストーリー まあ まあ. フランス 中 ドライブ. キレイ 景色 食事 風景 印象的. ワイン たくさん 出. ラスト なんか 好き. ドライブ たい なぁ."}, {"rating": 3.5, "content": "家内 付き合い 見 しまっ 良い 映画 ね. 米国 女性 タフネス 理系 マインド 良い ね ファン ベルト ストッキング 代用."}, {"rating": 4.5, "content": "こんなに ステキ ロードムービー 初めて. 最高 好き. コッポラ 監督 奥様 エレノア・コッポラ 監督 初 長編 作品 80歳 センス 脱帽. カンヌ. 成功 映画プロデューサー マイケル 同行 アン ダイアン・レイン )。. 2人 バカンス 楽しむ はず 夫 急遽 仕事 ブダペスト 飛ぶ. プライベート ジェット 向かう つもり アン 耳 痛み 搭乗 取り止め マイケル ビジネス パートナー フランス人 ジャック 車 パリ 向かう. 真っ直ぐ 行け パリ 7時間. フランス 男 1時間 ごと たばこ 休憩 美味しい レストラン よ 見 おか なきゃ 観光名所 具合 何度 何度 回り道 いく. 挙げ句の果て 現金 後で 返す って 超 胡散 臭い. あと ね いくら 自由 人 って 女性 エスコート 中 他 女性 とっ って どう よ ゜ ﾛ ゜ ; ﾉ ） ﾉ. アン 夫 仕事人間 家庭 妻 任せ 妻 いない 物 場所 さえ 分から 娘 18歳 家 出て 大学 生活 楽しん. 子供 手 離れ 時 さぁ これから どう しよう って 思う. アン まさに そんな 人生 岐路 迎え けど 意識 わけ. ジャック 寄り道 中 美味しい 食事 ウィット 富ん 会話 ステキ 建造 物 景色 楽しみ アン 幸せ バイタリティー 徐々 溜まっ いく 手 取る 分かる. ヒロイン ダイアン・レイン 観 女性 たら 自分 投影 やすい じゃ 今作 ダイアン・レイン 魅力 全開 でし. 色々 場面 フランス アメリカ 対比 日本 どっち 言わ れれ アメリカ 寄り 思う フランス人 生き 楽しも 気質 うらやましく. だから フランス料理 生まれ だろ いちいち オシャレ 見える よ なぁ. って 生き いく 上 どうしても 必要 プラス α 部分 楽しめる って 実は 最高 贅沢 そういう 人生 たい 思う. とっても ロケーション 素晴らしく 疑似 旅行 もらい まし. レストラン おしゃれ ヨーロッパ インテリア 大好き ツボ だらけ ～ 🌠. ラストシーン ビフォア・サンセット ばり 良い. 合理主義 方 オススメ ませ. 公式ホームページ ロードマップ 載っ 早速 保存 いつか 役立つ 日 来."}, {"rating": 1.2, "content": "フランス人 腹立つ なんて 自由 計画 性 無い だろ あんな ペース 旅行 たら 自分 間違い キレる 美味しい 食べ られれ OK バカヤロー ‼ ︎."}, {"rating": 3.5, "content": "子育て 手 離れ マダム フランス人 独身 オヤジ ロマンス 食べ 飲ん ちやほや ロードムービー. 程よく 現実感 漂わ つつ センス 良く まとまっ まるで 映画 展開 配 合せ マダム 達 いい 気分 くれ そう. 程度 差 誰 しも 自分 抑圧 暮らし けど もっと ときめく 方 舵 切っ 見 いいんじゃない ？. 監督 ゴッドファーザー コッポラ 監督 奥さん 80歳 本作 ほぼ 初 監督 脚本. 新しい 人生 岐路 戸惑う 主人公 80 新しい 事 余裕 でしょ ？ 言っ てる."}, {"rating": 4.0, "content": "ウィット 富ん 上品 佳作. 映画プロデューサー 夫 カンヌ 訪れ 主人公 仕事 ブダペスト 飛ぶ 夫 別に 夫 仕事 仲間 ちょっと 怪しい フランス 男 陸路 パリ 目指す. 大陸 グランドツーリング 背景 女と男 ロードムービー. 歴史 街 美味 料理 ワイン 芸術. かなり 強引 フランス 男 演出 最初 ただ 移動 旅 いつしか 忘れ 経験 ゆく. パリ 待っ くれる 言う 原題 絶妙. だんだん 輝き 増し 行く ダイアン・レイン 素晴らしい. フランシス・コッポラ 妻 エレノア ハート オブ ダークネス はじめ 夫 作品 メイキング 監督 作 長編 劇映画 齢 80 デビュー作. 歳 こんな 艶っぽく フットワーク 軽い 作品 撮っ ちゃう ステキ. コッポラ 一族 業界 内幕 好き. まんま 息子 失っ 話 出 くれる もしか たら 実体験 ベース じゃ. ダイアン・レイン アレック・ボールドウィン コッポラ 夫妻 アルノー・ヴィアール 誰 だろ w."}, {"rating": 2.5, "content": "紀行 ロマンス. 見せ 方 こだわり 感じる カット 数々. ネタバレ ご 注意. 有名 絵画 イメージ 女性 誘う 問題 慌て. ドライブ １ 時間 おき 服 伸ばす タバコ 休憩. 電話番号 とか 交換 乙."}, {"rating": 3.8, "content": "カンヌ パリ 寄り道 ばかり ドライブ 出 くる 料理 どれ おいし そう 食べ物 魂 糧 セリフ 深く うなずき たく ダイアン・レイン とても 良い 年 取り 方 思っ."}, {"rating": 4.0, "content": "あー 次 生まれ 来る 時 是非 フランス人 下さい 神様 仏 様. 仕事人間 アメリカ人 映画プロデューサー 妻 フランス カンヌ 訪れ まし 妻 耳 痛み 飛行機 乗ら 夫 ビジネス パートナー 車 パリ 向かう カンヌ パリ 長距離 ドライブ 旅 話. 男と女 あちこち 歩き ひたすら 会話 互い 事 知っ いく わたし 大好物 ビフォアシリーズ なんか ちょっと 思い起こし まし. 夫 飛行機 目的地 行き 妻 アン フランス人 中年男性 ジャック 古び 車 寄り道 しながら のんびり ドライブ っていう 対照的 描か よ ね. アン 早く パリ 着き たかっ ジャック 道中 歴史 水道 橋 オベリスク 寄っ く 上 頻繁 休憩 すぐ レストラン 入っ 田舎道 車 故障 川辺 ピクニック 楽しん だり … とにかく 寄り道 ばかり 時間 かかる アン ジャック ペース のま この道 中 楽しめる いく ね. 言っ フランス 田舎 風景 歴史 街並み 素晴らしい しく 癒さ 美味し そう 洒落 料理 いっぱい 目 楽しま くれ こんな ドライブ み たい 憧れ. 目的地 早く 着く だけ しか 考え 見落とし 自然 歴史 街並み 美し 気付い 美味しい フランス料理 ワイン 楽しみ 会話 弾む. なんて 豊か でしょ. 効率 良さ ばかり 求めて 成果 上げる 目 奪わ ばかり しまっ すぐ 目 前 周り たくさん 素敵 楽しい 美し 見逃し しまっ てる よ … 急き立て 忙しい 自分 毎日 思い フランス人 ゆとり 豊か ほんとに 羨ましく 思い まし. すごく 心 響い アン デジカメ 写真 撮る 事 好き 他 いっ やり い事 娘 夫 都合 合わせ 毎日 過ごし そんな ジャック 好き 事 やれ いい よ だって なれる よ って 言う ね. わたし 言葉 聞い ちょっと 泣き そう しまい まし. だって よく 職場 同僚 達 仕事 しんどい よ なぁ … けど 辞め 歳 自分 出来る ？ 今 仕事 資格 けど だけ 他 技能 知識 わけ なし 結局 今 条件 以上 働ける なんて 有り得 へん 家 ローン やら 子ども 学費 我慢 しゃあない …. ああ お金 さえ なぁ 結局 世の中 カネ 愚痴 言っ てる よ ね. 若い 子 いざ 知ら おば これから 新しい やる なんか 無理 って 現実 厳しさ 思う はじめ 諦め 現状維持 しか って 心底 思っ ね. 今 場 離れ しまっ たら 新しい 自分 なれる どころか お先真っ暗 奈落の底 落ち 二度と 這い 上がれ 気 怖 すぎる. 失敗 リスク 冒し チャレンジ なんて よ. それにしても 何で こんなに ポジティブ だろ. 人生 楽しむ 達人. 仕事 やり方 だって フランス 日本 みたい ブラック 働き 方 じゃなくて もっと ゆとり ね. もちろん フランス人 みんな 余裕 生き てる わけ フランス 貧しい 人 不幸 人 わけ けど やっぱり 日本人 ない心 持ち 方 豊か 生きる 事 率直 貪欲 価値観 違い ものすごく 感じる よ ね. 50代 中年 女性 積み重ね 裏打ち 年齢 ならでは 人 魅力 美し ちゃんと 認め ひとり 人間 尊重 って 素晴らしい. アン ジャック 旅 を通して 感じ 人生 楽しみ 方 知っ 女性 幸せ 感じ 素敵 でし. 言っ ダイアン・レイン 魅力 よ ね. 歳 とっても エレガント 美しい. わたし 達 歳 とっ たら 女 オワリ みたい 考え 捨て 堂々 自分 人生 楽しめ たら いい 思い まし. フランス 田舎 美し 美味し そう 料理 数々 ウィット 富ん 男女 会話 一緒に 旅 気分 味わえ まし. そうそう まさかの Phoenix かかっ かなり テンション 上がり まし わ ♪. 92."}, {"rating": 3.8, "content": "ああ フランス 行き たい. フランス 魅力 たっぷり 堪能 映画."}, {"rating": 3.5, "content": "出 くる ご飯. ご飯 お酒. めっちゃ 美味し そう. どれ 鮮やか 美味し そう. アン ジャック 美味し そう 食べる. とっても お腹 すい ちゃい まし. いつも 大衆 居酒屋 いく. フランス料理 店 たくさん 食べ させ もらい まし. あー なんて 幸せ. 美味しかっ ♬."}, {"rating": 3.7, "content": "映画プロデューサー 夫 仕事 同行 アン ダイアン・レイン 耳 痛み 飛行機 乗る やめ 夫 別 行動 夫 仕事 仲間 フランス人 男性 ジャック 車 カンヌ パリ 移動. ロードムービー ＆ 大人 ラブロマンス 感じ (^^). まっすぐ 行け 7時間 着く はず ジャック 寄り道 ばかり いく. ただ 寄り道 めちゃくちゃ 良い よ ね. フランス 美しい 風景 名所 めぐり 美味し そう レストラン 寄っ 一緒 旅行 てる 気分 くれ ピクニック イチイチ お洒落 ワイン 飲み たく たいして 酒 飲ま オイラ 味 なんか 分かる はず (^^). 今 自分 事 夫 子供 メイン 生活 忙しく 動い アン 最初 困惑 段々 みち 充実 いき 人生 楽しさ 思いだし いく. 時間 押しつぶさ 事 ゆっくり 旅 たく 映画 でし. ダイアン・レイン 良かっ (^^). 【 お気に入り 曲 】. Girlfriend Phoenix."}, {"rating": 3.8, "content": "予想 どおり 意外と 面白い じゃ. 最後 きっちり レシート お金 少し 感動. こんな 映画 ばっかり たら 困る. たま いい."}, {"rating": 5.0, "content": "分別 知性 具え 中年 男と女 ロードムービー 二人 節度 駆け引き 生じる 静か サスペンス モーツァルト 懐かしい シャンソン 流れ リヨン パリ 美しい 光景 展開 なごみ 癒し 洗練 ちょっとした 贅沢 人生 哀歓 素敵 作品 でし ダイアン・レイン 僕 一 回り 以上 下 同じ 世代 たら いっしょ 歳 重ね ゆき たい 女優."}, {"rating": 4.0, "content": "7月 半ば 入っ 続々 夏休み 需要 高まる 映画 ラインナップ. そんな 中 ひっそり 小規模 上映 今 作品 タイトル 目 まし. 正直 作品 宣伝 謳い文句 ジャケット 映画 自体 ターゲット 女性 対象 ニュアンス 主人公 50代 突入 人生 一区切り つい 母親 世代 近い 物語. 映画館 スクリーン 前 並ん 他 お客さん お年 召さ マダム …. なんだか チョイス 間違え … なんて 思い 抱え つかの間 そんな 考え 直ぐ 解か 作品 漏れ くる 有り余る 瑞々し でし. 物語 簡単 言っ しまう 不倫 ロードムービー 一言 ダサ 極まりない ジャンル そんな 枠組み 取っ ぱら いたい 素敵 ストーリー. 最後 ダイアン・レイン 表情 見 時 単に 女性 だけ 与え 物語 すっきり 落とし込め 作品 でし. 結婚 以降 20 数 年 仕事 一直線 口 だけ 立派 旦那 2人 時間 なかなか 作ら 奥さん 新しい 始める 勇気 気力 第 2 人生 歩む 一 歩 躊躇っ … なんて よく 聞く パターン 筋書き ひょんなことから 旅 共に フランス 男 会話 軸 展開 忘れ がち 人生 愉し み方 思い出さ くれる 魅力 的 でし. まだ 結婚 ぼくが どうのこうの 言っ 言葉 足らず ばかり フランス 男 学ぶ 多かっ. 人生 回り道 こそ 人 魅力的 なあ 実感 つつ 急ぐ 必要 スタイル 少し 元気 もらえ 気. 人生 短く 最短距離で 目標 達成 っていう 考え方 カッコ いい 間違い 時間 限ら 使い方 過ごし 方 選択肢 ひとつひとつ 自分 作り 誰か 共有 忘れ いく 再確認 まし. 先 委ね 尚 前向き なれる 作品. そう いえ ダイアン・レイン デビュー作 リトル・ロマンス DVD 買っ 見 思い出し まし 近々 ちゃんと 観る. あー フランス ドライブ み."}, {"rating": 3.4, "content": "コッポラ 奥さん って 凄い 本作 2 作 目 思え 程 出来. マッドマックス ジョージ・ミラー 奥さん 編集 者 凄い 思っ けど エレノア・コッポラ 監督 素晴らしい. 内容 いたっ 単純 けど ロードムービー 主人公 お話 進め 行く うえ 風景 感情 出し 方 役者さん 素晴らしい けど 上手く 映像 化 エレノア・コッポラ 凄い. いや ～ 映画 見る 単純 カンヌ パリ ドライブ たく よ. 何時 思う けど ダイアン・レイン 老け ね. ダイアン・レイン デビュー 知る 者 今回 舞台 フランス ある意味 何となく くすぐったい 思い あるかな. 日本 人気 有っ けど 若い 頃 本国 失敗 一頃 干さ けど 数 十 年 前 女優 しっかり 表 出 こ やっぱ 悪い 女優 じゃ だろ 本 作品 見 人生 に関して 色々 考え させ よ."}, {"rating": 3.5, "content": "短編小説 小さな 物語 映画プロデューサー 夫 （ アレック・ボールドウィン ） 耳 いたい 飛行機 同行 フランス人 知り合い 車 パリ 行く 話 事件 起こる わけ 抱え お互い 自然 話し てる 良かっ あと やたら 前向き やや エロい フランス おっさん."}, {"rating": 2.5, "content": "フランス人 前向き 人生 楽しむ 一方 アメリカ人 理由 付け 日本人 言える 楽しま なきゃ 映画 中国 臭 無く 気持ち良く 観 和食 海藻 魚 パジャマ 上 着物 数独 俳句 日本文化 形而上 ？."}, {"rating": 3.6, "content": "映画館 40 50 夫婦 多かっ. こんな おしゃれ 生き方 たい."}, {"rating": 3.6, "content": "まずは ダイアンレイン 艶 かな 美し 惹か 小 洒落 男 パリ 寄り道 だらけ ドライブ 段々 表情 潤い 帯び くる 様 思わず 感情 移入 しまっ."}, {"rating": 3.5, "content": "とにかく お洒落 知的 落ち着い 会話 美味し そう 食事 楽しむ 映画."}, {"rating": 3.2, "content": "80歳 映画 監督 って すご 過ぎる … どんな 風 監督 ドキュメンタリー 見 み たい. 映画 美しい ばかり 登場 心 洗わ 感じ パリ ドライブ お花 香り チーズ フルーツ 知的 会話. 美しい 美しく 美味しい 美味しく 好き 好き 感情 素直 生き いく 人間らし 思っ 旅行 不倫 （笑） 美食 我慢 必要 いんじゃ なんて 思っ. これから どんどん 歳 とる けど ダイアンレイン 美しく たい 心から 思っ."}, {"rating": 5.0, "content": "本当に 良かっ 映画. 景色 綺麗 ご飯 デザート すべて 素晴らしい ピクニック やっ 五つ星 ⭐ ︎. ほ 主人公 アン 自身 綺麗 お茶目 写真 撮る 上手い 見 楽しいっ っ. 所々 人 （ 旦那 仕事 パートナー ）. 大丈夫 ？ って 思っ けど 最高 おもてなし くれ （ 寄り道 多かっ けど ） 気遣い 出来 素晴らしい 人 思っ …. フランス 男 女好き 気をつけ ろ アン 旦那 注意 …. 所々 アン 夫婦 愛 見え 最後 やっぱり みたい 展開 最後 意味深 終わっ めっちゃ 気. とにかく おすすめ. 一緒に 旅行 てる 気分 楽しい. 見る 美味しい 腹いっぱい 見 方 いい 思い. （ 美味し そう 物 いっぱい 出 困る あなた よ 笑 ）."}, {"rating": 5.0, "content": "最高. 綺麗 景色 全部 最高 ご馳走 五つ星 ピクニック アン 美貌 アン センス 写真 最高 エスコート 最高 ミュージック ダンディ ジャック. ジャック 良い 人. いつも ３つ ぐらい ケーキ とか 頼ん くれ 好き だけ 食べ とか. 大人 なぁ. アン 綺麗 ずっと 思っ. 綺麗 年取り たい. リラックス っ. アン フランス語 分からん 良い スパイス ぐっと 映画 深み 出 かなっ 思え."}, {"rating": 3.6, "content": "コッポラ 監督 夫人 エレノア・コッポラ 御年 80歳 監督 デビュー作 拠 事情 夫 友人 フランス人 カンヌ パリ 向かう アメリカ人 女性 旅 描い ロード ムービー 最短 ７ 時間 済む 道中 食通 博識 世話 好き ジャック レストラン 博物館 寄り道 薦め アン 好意 仄めかし 仕事 時間 追わ 忙しい 日々 送る アメリカ人 仕事 日々 暮らし 楽しさ 大切 フランス人 気質 違い さりげなく 描か フランス 田舎 田園 風景 ダイアン・レイン ひたすら 美しい 邦題 いただけ 原題 Paris Can wait まま よかっ ？."}, {"rating": 3.6, "content": "ダイアン 好き 鑑賞. 端的 言え 不倫 モノ けど 背徳 感 みずみずし すら 感じる 大人 ボーイミーツガール 寓話."}, {"rating": 4.0, "content": "ダイアンレイン 扮 人妻 フレンチ 色男 中高年 寄り道 ドライブ 映画 パリ パリ 先 急ぐ 旅 はず 女 もてなす 術 身 付け 男 ひたすらに 寄り道 歓待 繰り返す 美味しい 料理 ワイン 美しい 風景 香り 高き 文化財 映画 そんな だけ それでも 飽き 楽しめ 男 影 ちらつく 裏切り 気配 最後 それら すべて 美しく 解決 ラストシーン バラ チョコレート かじる ダイアン・レイン 思わず 笑み 漏れ しまっ 90分 程度 よく 引き締まっ 映画 思う."}, {"rating": 4.0, "content": "フランス 風景 ワイン チーズ デザート ダイアン・レイン 美し ただただ 眺め うっとり ロマンティック ロードムービー."}, {"rating": 3.6, "content": "‪ ワイン 好き エスコート 上手 男 寄り道 だらけ ドライブ いい 途中 お洒落 ピクニック 休憩 とか チョコレート 攻め プレゼント とか … オトナ 妄想 願望 膨らむ 映画 小 洒落 映画 楽しかっ ♡ あと お腹 空い てる 時 見 いけ （笑） ‬. 最後 終わり 方 好き なー."}, {"rating": 2.0, "content": "フランス 美味しい 食べ 観光スポット 紹介 おしゃれ 車載 動画 でし 監督 名前 釣ら まし ラスト ある意味 衝撃 でし いら 思い出 監督."}, {"rating": 3.5, "content": "フランス 住ん 人間 確か フランス人 男性 あら って 思い まし. ホント やつ （ ラテン系 男性 ＝ フランス人 イタリア人 スペイン人 ） 歯 浮く セリフ キザ 行動 普通 やる よ ね 何度 羨ましく 感じ …。. 故に 映画 世界 過剰 描写 保証 （笑）. ジャック キザ 行動 サラリと こなす 素晴らしい. まあ 日本 恋愛 観 （ 不倫 観 ） 趣き 異に 文化 違い 受け入れ ざる 得. 個人的 楽しめ 作品 でし. 最後 日本人 ビックリ 超 奥手 イタリア人 男性 存在 事実 明かし 日本人男性 キズ 舐め レビュー 締め たい. TOHOシネマズシャンテ （ TOHOシネマズ デー 利用 ）."}, {"rating": 3.4, "content": "ただ 気紛れ 寄り道 だけ. 多忙 夫 追って パリ 向かう アン. ハンドル 握る. 夫 ビジネス パートナー ジャック. とにかく ジャック 食通 ワイン 通. 車 トラブル 何とも. 川縁 シート 敷き 素敵 ランチタイム. 大聖堂 心 痛み 打ち明ける アン. ジャック. 癒える ない心 重み. 口説き 落ちる 中年 女性 ばかり. フランス 男 強引 口説く わけ. って 清々しい. 二人 旅 終わっ. エレベーター シーン 好き."}, {"rating": 3.9, "content": "ダイアンレイン コッポラ 家 カンヌ パリ つられ 鑑賞. ゴージャス 料理 とか ホテル とか 美術 品 とか 完全 マダム 向け いけ好かない はず 映画 かかわら 十分 楽しめ まし. なんと べき 映像 エピソード セリフ 全て 渡っ 気 利い てる べき. 音楽 とか 年 割 感性 新しい. 意外 クルマ 中心 ロードムービー 古い プジョー カブリオレ 新しい ルノー 大衆 車 最近 み なか 一番 趣味 よかっ. 男 かく べし ？. 色々 勉強 まし."}, {"rating": 4.5, "content": "ダイアン・レイン 演じる 主人公 パリ 送り届ける ジャック 男性 最高 グルメ ロマンチスト キャラクター 感服 案内 観光地 レストラン 魅力的 優雅 フランス 紀行 癒さ 旅行 好き 方 オススメ ロードムービー."}, {"rating": 4.5, "content": "食事 とても 美味し そう 満足. 色気より食い気 大好き 映画 そう. サティ ジュ・トゥ・ヴ 流れ 進む お話 心地よい. 旅 目的 ぎちぎち 決める ふらふら 気まま 過ごす 醍醐味 思う あんな 人 出会い たい なー. 途中 おい かれる 嫌 けど. バラ 花束 ずるい 思い つつ 良かっ. 熟年 同士 お話 けど ドロドロ 熟成 感じ いい. 歳 とる そんな つもり. いろいろ. あんな 風 歳 重ね たら なー 思い 鑑賞. おいしい 食事 おいしい ワイン みたい. そろそろ 働こ."}, {"rating": 5.0, "content": "久々 スコア 5 0 付け. 映画 完成度 どうのこうの そんな 事 分かり ませ 関係 ませ. 自分 心 どう 響い だけ 理屈 なんて いら …. そんな 風 映画鑑賞 原点 立ち 還ら くれ 映画 見 終わっ これ程 満たさ 気持ち いつ ぶり だろ. まず ダイアン・レイン 大好き. キッカケ 運命 女 艶 かな 演技 ビビビっと やら た事 若い 頃 目尻 シワ 入っ アラフォー 以降 素敵 あんなふうに 年 取り たい 思う 憧れ. そんな ベタ 褒め ダイアン 9年ぶり 男女 物 因みに 9年前 言う リチャード・ギア 最後 初恋 』( 素晴らしく ベタ けど 好き )。 最近 お母さん 役 ばかり さすが 年 なんて 思っ けど スクリーン ダイアン 登場 第一声 わぁ 素敵 とにかく 美しい 若さ 美し 言う 表情 立ち居 振る舞い 話し方 形 いい 大きい おっぱい 健在 美 ボディ ほんと 素敵 時点 レビュー スコア 付け 甘く てる 事 ご 了承 下さい … （笑）. ダイアン 褒め くらい …. すみません 熱く 過ぎ 笑笑. 作品 超 多忙 映画プロデューサー 夫 持ち 一人娘 独立 人生 第 2 ラウンド 迎える 52才 アメリカ人 女性 夫 仕事 仲間 独身 フランス人 男性 カンヌ パリ ロードムービー. なんと 大 巨匠 フランシス・フォード・コッポラ 奥様 本作 監督 エレノア・コッポラ 実体験 元 お話 ダイアン 演じる アン 自分自身 投影 実は 観客 女性自身 全員 ウィット 富ん 会話 テンポ 溢れ 中だるみ ストーリー 運び アメリカ人 フランス人 対比 面白 美しい カット 割り とても じゃ けど 80才 おばあちゃん 作っ 思え 瑞々しい 感性 監督 だけ 脚本 自ら こなし 言う 点 凄 すぎる. アン 夫 紛れ F フォード コッポラ 投影 カンヌ国際映画祭 夫婦 参加 所 物語 始まる 言う 点 面白い. 女 人生 岐路 立つ お話 過去 沢山 思う けど アン に関して そもそも 人生 岐路 立っ 自覚 さえ 岐路 立つ 自覚 って 選択肢 色々 言う 自覚 事 思う けど 長年 家族 自分 合わせ 生き 来 女性 にとって 選択肢 そのまま 人生 続い 終わる 言う 事 だけ だろ 少々 不満 寂し そう 言う 何処 諦め 先 立つ あたり 凄く 共感 出来る おそらく 女性 誰 しも. 一方 男 方 言う フランス人 特有 ⁈ この世 基本 男と女 みたい 随所 出 てる 恋人 同士 あろ 単なる 友達 だろ 仲間 奥さん だろ 相手 歳 だろ 目 前 女 いれ エスコート 女 認識 上 会話 若い女 だけ 女 思っ てる 未 成熟 日本人 違う わざと イヤミ って 笑笑 )。. ただ フランス 男 ちょいちょい 失礼 質問 ちょいちょい 怪しい 金 払い ？ ？ 時点 こいつ 💢 って. 観客 男 ほんとに 大丈夫 ？ なんて 疑心暗鬼 けど 女 扱い 長け てる フランス人 男 そう 思わ やっぱり 魅力 的 持っ 夫 言う ゲス不倫 口実 みたい ちゃう けど そう 言う 下世話 物語 違う. 単に 目的地 行く カンヌ パリ 車 7時間 だけ 人生 折角 過程 楽しむ … アメリカ人 女性 フランス人 男性 大いなる 価値観 違い 現れる 訳 けど 恐らく 多く 人 目的地 早く 着く 事 だけ 人生 成功 思っ てる 思う うだうだ 道草 食っ 達成 遅れる 事 時間 ロス 考える. 無駄 見える 遠回り 道 中 こそ 可愛い 野花 綺麗 石 癒し 景色 遊び こうして 考える 人生 って だろ ？ 持っ 成功 言う 持っ 幸せ 言う 2人 男女 道草 多く 物 投げ掛け くる 想像 以上 いい 映画. フランス人 男 食 拘る 食 魂 言う 作中 様々 美味しい 料理 美味しい ワイン 実在 有名 レストラン 野外 美味しい シチュエーション こう 言う 発想 こそ 大事 登場 胃 満たせ 心 円やか 円やか なれ 人 自分 寛容 ひょんな 時間 中 次第に アン 固定 化 心 変化 行く 人生 大事 自分自身 先 人生 望む 悲しい 人間 自分 一人 気付け 事 多い 誰か 価値観 触れ 誰か 生き方 触れ 誰か 言葉 触れ 気 付き 貰える 生き物 だろ. キザ 思える フランス人 男 母国語 フランス語 流暢 英語 演じる アルノー・ヴィアール ハマり 役 過ぎる 冒頭 登場 時 単なる 脇役 オーラ しか のに 映画 終わる 頃 すっかり 手中 笑 人生 愉 しめる 男 って 魅力的 もん. 人生 半ば 過ぎ 男と女 表面 的 幸せ 充実 てる 見え 色んな 悲しみ 辛さ 経験 年 重なる そう 言う 事 だろ )。 お互い 心 痛み 分かり 合える 大人 同士 異性 好意 持つ 心 まだ 衰え フランス人 男 言う フランス人 家族 大切 異性 湧き 上がる 気持ち 人間 自然 つまり 惰性 夫婦 続け 男女 一緒 事 あぁ 日本人 事 後悔 (･_･;. ラスト キザ 男 もう ね もう ね こんな 筋書き たら 1000 % 落ちる でしょ ー ！( って 事 訳 途中 詐欺師 思っ 笑 )。 おばあちゃん 実体験 ？ 話 作っ たら どんだけ〜 って あっぱれ. 人生 岐路 さあ アン どんな 答え 出す だろ ？ 言う 作品 仕事 追わ 夫 会話 長け それでいて 聞き上手 美味しい 料理 美しい 景色 見せ くれ 新しい 男 二者択一 物語 言う 単純 主旨 思う 最後 ダイアン カメラ目線 観客 答え 預け てる 人生 やっぱり 複雑 一人一人 違う おしゃれ 終わり 方 含め おばあちゃん 監督 ブラボー 👏. 全 女性 贈る 人生 先輩 おばあちゃん 人生 賛歌 男性 多い 自分 人生 振り返る そんな 視点 詰まっ 作品 てる 思い ほんとに 良かっ 清々しい. 今度 生まれる 時 自由恋愛 国 フランス 生まれ たい 本気 願う 笑笑."}, {"rating": 4.1, "content": "敏腕 映画プロデューサー 夫 持つ アメリカ人 女性 夫 仕事 仲間 フランス人 男性 カンヌ パリ 間 フランス 縦断 アバンチュール ドライブ. とにかく 熟れ 甘い 作品. チョコレート バラ チーズ ワイン 甘美 芳醇 彷彿 小道具 他 BGM サティ Je te veux 使用 決して ベタベタ しない 微妙 距離 感 二人 取り巻く 環境 色香 満ち. 主人公 写真 趣味 スマホ 料理 撮る 観客 共感 得る 演出 そのまま 盛り込ま 面白い. 食事 シーン 力 感じる 度々 挟ま ワイン 注が ショット 年の功 会得 男女 境界線 ほ だし いく 会話 花 添え. それにしても キザ ユーモラス フランス人 見る 本当に 久々 様々 アプローチ 思わず 笑み こぼれ しまう. 御年 81 迎え エレノア・コッポラ 大人の女性 夢見る あろ 理想 的 ショートターム ロマンス 見事 演出. ラストシーン ダイアン・レイン 観客 向け 眼差し 多く 人々 フランス 旅情 そそる でしょ."}, {"rating": 3.7, "content": "暑い 昼下がり フランス 2時間 だけ ヴァカンス. 小 洒落 浮気 ロードムービー. いやいや 婦人画報 ムービー 言え いい ？. 80歳 初 監督 実体験 元 ストーリー. 製作 裏 支える 旦那 コッポラ … 妻 浮気 映画 支える って どんだけ あん たら. コッポラ ファミリー 凡人 セレブ 余裕 漂っ てる ぜ …. 閑話休題. オーバー30 ばん 昼顔 みたい ベタ ベタ 不倫 劇 野暮 酸い 甘い 知っ 大人 寸止め (！) やりとり くらい ちょうど いい. 原題 Paris can wait 同様 パリ 逃げ 待っ てる 飲み食い のんびり 行く くらい 中年 パワー 的 楽チン だしね 笑. 客層 おば はん 多かっ けど 今 流行り 2時 ヴァカ 事 既婚 者 おば はん 見 欲しい 作品. ダイアン 美魔女 いい 感じ 歳 重ね アンチエイジング グットエイジング 我ら 中年 参考 たい でし."}, {"rating": 3.8, "content": "アメブロ 更新 まし ボンジュール、アン 夫 仕事 ばかり ちょっと ムカ つき よ ね 良い 妻 居る 難しい https :// twitter .com yukigame status 885538733860069376."}, {"rating": 3.0, "content": "日比谷シャンテ シネ 七夕 公開 米国 インディー 作品 高齢 層 単身者 中心 観客 10 数 名 ガラガラ 全国 14 館 興行 不入り 部類 だろ 親の七光り ぬ ビッグネーム 細君 齢 卒寿 超え 長編 劇映画 初 監督 五十路 超え 艶 冶 主演 女優 ゆかり キャスティング お話 中年 男女 ふたり カンヌ パリ ひたすら 食っ 呑ん 名所旧跡 巡り 優雅 観光 三昧 失礼 高齢 感じ させ ぬ 若々しい 演出 編集 感心 毒にも薬にもならぬ グルメ 歴史蘊蓄 モノ 云っ しまえ 流石に ラスト 近く 人生 陰影 浮き彫り エピソード それにしても 蛇の生殺し オトナ 旅 終焉 消化不良 とる 美徳 感じる ちょい 綺麗 すぎ やし ませ."}, {"rating": 3.5, "content": "大人 恋 物語. ストリート オブ ファイアー ヒロイン 演じ ダイアン・レイン 当時 ファン でし 50歳 過ぎ 美しい 女性 よ ね 🤗. ラスト 微 笑み 😁."}, {"rating": 3.5, "content": "フランス 景色 美味し そう 食事 魅了 ダイアンレイン 年齢 重ね 見合っ 美し 感じ まし. 簡単 一線 越え 大人 思い まし 観 終わっ 後 HAPPY 余韻 残り まし ☆."}, {"rating": 4.0, "content": "美味しい 食事 旅 たく 小 洒落 ロードムービー ラスト ダイアン・レイン 表情 素敵."}, {"rating": 3.5, "content": "美しく 不倫 って 感想. 一緒に 旅 出来 嬉しい. フランス 本土 是非 行き たい 思っ. 恋をする って こういう 思え."}, {"rating": 4.6, "content": "個人的 にとって 好き. 南仏 ヴァカンス 美しい 景色 遺跡 プジョー クラシックカー ライカ カメラ セザンヌ ルノワール 絵画 美味し そう 料理 ワイン フランス 男 おもてなし. ポイント 盛りだくさん. とても 初 監督 思え 安定感. さすが コッポラ 一族 そる べし 笑. 若者 スマホ 撮っ インスタ アップ ライカ デジカメ 撮る だけ っていう 逆 新しい 感じ. ちょっと 幸せ なれる 素敵 映画 でし."}, {"rating": 3.7, "content": "フランシス・フォード・コッポラ 妻 ソフィア・コッポラ 母 エレノア・コッポラ 80歳 自身 体験 もと 脚本 監督 務め 長編 監督 デビュー作 ドキュメンタリー 作品 ハート・オブ・ダークネス／コッポラの黙示録 鑑賞 非常 興味 鑑賞 ダイアン・レイン フランス カンヌ映画祭 夫 一緒 行く 飛行機 トラブル 自動車 パリ 向かっ いく ロードムービー. 食事 シーン. 観光 シーン. 写真 ノーン. やたら 目立ち. ラスト カット 悪く. 非常 独特 雰囲気 映画."}, {"rating": 2.0, "content": "フランス 景色 きれい 料理 美味し そう けど ストーリー ？ でし にとって. まず 主人公 アン パリ 行動 共に フランス 男 全然 チャーミング じゃ ハンサム いい けど もう少し なんとか ね 挙動 不審 グルメ 親父 好意 持つ 女性 少ない 思う … アン フランス 男 好意 持っ てる 全然 見え 最後 展開 ビックリ まし. アン 10代 20代 じゃ フランス 男 家 入れ キス やっぱり ごめんなさい いい 歳 可愛い 子 ぶっ 興醒め そ ー 関係 なれ いい 訳 いい 年齢 大人 相手 気持ち わから ふり 期待 もたせ やっ ぱりだめですっていうのは 正直 どう 思う. そんな 展開 日本の漫画 実写化 映画 だけ 十分. いろんな 絵画 モチーフ シーン 意味 不明 製作 側 ひとりよがり 思い まし. フランス きれいな 風景 美味し そう 料理 観 楽しみ たい人 いい 映画 でしょ."}, {"rating": 3.4, "content": "すごく ドライブ 行き たく 映画 あて ふらふらっ おもむく まま 行動 たい あと アン 撮る 写真 美し とか さらっと アン 振り回す フランス人 とか とか 大きな ポイント けど どこか 惹か 映画 でし ドライブ 行き たい."}, {"rating": 4.0, "content": "ダイアン・レイン ５ ２ 歳. 久しぶり 主役 に～ 見とれ まし ｗ. １ ４ 歳 リトルロマンス デビュー 当時 めちゃ 可愛 く～ 演技 評判. 好き ストリート・オブ・ファイヤー 運命 女 アカデミー賞主演女優賞 ノミネート. 今回 ～. 仕事 ばかり 映画プロデューサー マイケル （ アレック・ボールドウィン ） 妻 アン （ ダイアン・レイン ） 子育て 一段落 ご 主人 仕事 仲間 ジャック （ アルノー・ヴィアール ） ひょんなことから 車 同乗 カンヌ パリ 戻る. ところが ～ 二人 ～. まるで デート 土地 食事 ワイン 堪能 あっちこっち 観光 ～ 楽しく ルンルン ～＾＾. お互い だんだん 心 近寄っ 行く ～(#^.^#). ダイアン・レイン 微笑み 表情 ２ 時間 うっとり. 最初 最後 癒さ まし ～(*'▽'). センス よい ファッション ～. シンプル さりげ 上質 アクセサリー 素敵. ダイアン・レイン ファン ワイン 好き 方. 高級 ワイン 詳しい 説明 いっぱい. グルメ ファン フランス 大好き 方. 人生 まだまだ 素敵 ～！. 是非 是非 ～ 楽しん ご覧 く ださい～ (#^.^#)."}, {"rating": 4.0, "content": "爽やか ロードムービー. フランス 名所 美しい 料理 数々. 観 てる だけ 腹いっぱい. 本当は あんな キザ 過ぎる 男性 お断り って 感じ のに 旅 終わり 近づく につれて なんだか 寂しく 行く アン 気持ち 理解 なんて. ジャック アン 撮っ 写真 見 言っ 細部 見 想像力 掻き立て ね 」( 厳密 違う けど そんな 感じ って 台詞 うんうん 通り. そんな 視点 持つ アン 素敵. フランス人 運転 荒 呆れる けど 描写 今作 適度 おもしろ味 加え 映像 的 グッド."}, {"rating": 3.3, "content": "ダイアン・レイン 美し 可愛らし フランス 景勝地 文化 楽しみ ロードムービー. 子育て 終わっ お金 時間 余裕 ゆったり 残り 人生 楽しみ なさい よ 作品. 寄り道 回り道 み なさい よ."}, {"rating": 3.0, "content": "えっ … (^_^;). 模範 的 レビュー. リア充 日常 ちょっと 飽き オトナ 恋 トキメキ 楽しみ い方 オススメ 映画 ♪」. むっちゃ 個人 的 感想. そんな キザ おしゃべり オトコ グー パンチ とっとと 別れ ちまえ !!」. … って 思う みたい 女性 観 方 いい かも 映画 笑 )。. あ 料理 ワイン 文句 グッド でし あと ザ・ダンサー ヒロイン ロイ = フラー 幻 ダンス 写真 見 収穫 ♪."}, {"rating": 3.5, "content": "脚本 監督 フランシス・フォード・コッポラ 妻 エレノア・コッポラ 齢 80 撮っ 子育て ひと 段落 仕事 やめ 忙しい 夫 微妙 感じ 女性 カンヌ パリ フランス人 男性 ドライブ ロードムービー. とにかく 出 くる 食べもの 美味し そう 映画 景色 お洒落 まるで フランス 観光 映画 みたい 主人公 女性 振り回さ 戸惑い 旅 受け入れる 様子 映画 肝. 大きく 変わっ 訳 始まり そう どう 分から 映画 終わる 個人的 最高 終わり 方 思う 広がる 余地."}, {"rating": 2.5, "content": "ロードムービー 大好き とっても 楽しみ. 旅 たく. 風 感じ 爽やか 作品. 見 てる だけ お腹 いっぱい. お花 買っ 帰り たく. かんじ. のに. なんてこった ‼ ︎. 真面目 一途 ピュア. ラスト 5分. 起こっ. わか なくなっ. 夫 派."}, {"rating": 3.0, "content": "ありがち 展開 進ま 心地よい. 美食 連打 浴び 口 中 トマト 爽やか 酸味 広がる 映像 語り 力. 俳句 有名 句 だろ ？ 気."}, {"rating": 4.0, "content": "自分 フランス かぶれ 食べ物 好き 旅行 趣味 人間 まさに 垂涎 作品 コート・ダ・ジュール カンヌ パリ 途中 名所 旧蹟 レストラン 立ち寄り 車 ドライブ 通常 7時間 くらい 着く 行程 1 泊 2日 辿る 自分 ルート 逆 走っ 小さな ルノー サンク 弾丸 南下 作品 熟年 男女 楽しむ アクシデンタル 旅 実に 羨ましい. フランシス・フォード・コッポラ 妻 エレノア・コッポラ 80歳 初めて 撮っ 長編 劇映画 ノンフィクション 映画監督 何本 撮っ 実績 今回 自ら 体験 基 脚本 執筆 監督 探し 自分 メガホン とっ たら 勧め ロードムービー 初 監督 自ら 体験 言え 娘 ソフィア・コッポラ 東京 退屈 滞在 ドラマ化 した ロスト・イン・トランスレーション 監督 母 娘 奇しくも 同じ 出自 作品 撮っ. 物語 カンヌ 海 見つめる 女性 後ろ姿 始まる カメラ 引い いく ホテル 一室 夫 マイケル アレック・ボールドウィン せわしなく 電話 海 見つめ 妻. アン ダイアン・レイン 映画 プロデューサー 夫 に従い カンヌ映画祭 来 夫妻 日 映画 ロケ現場 ブダペスト 飛ぶ 出発 迫っ のに 夫 荷物 すべて 妻 まかせ ふだん 日常 的 無 関心 仕事 一辺倒 夫 アン やや 不満 感じ. 夫妻 夫 ビジネス パートナー フランス人 ジャック アルノー・ピアール 空港 向かう アン 耳 不調 搭乗 ブダペスト マイケル 1人 行く マイケル パリ 落ち合う アン 列車 向かお ジャック 映画祭 列車 席 取れ 自分 車 同乗 たら どう 提案 かくして ちょっと 年 くっ 気 利く 独身 フランス人 映画プロデューサー 夫人 おかしな 車 旅 始まる. すぐ パリ 向かう 思っ アン ジャック まず ランチ なかなか 出発 気配 おまけ 美味しい レストラン いっ 途中 町 1 泊 アン クレジットカード 使っ ホテル 取っ しまう 車 スタート セザンヌ 書い 景色 だの ローマ 時代 遺跡 見 いこ 言っ 寄り道 ばかり こんな いったい いつ パリ 着く だろ 思っ てる 夫 フランス人 手 早い 気 つけろ 電話 はいる. 旅 友 ジャック 実に 素敵 少々 運転 難 会話 ウイット 富ん 行く 先々 土地 通じ そのうえ 美味しい 目 アン やや 危険 匂い 感じ 次第に ジャック 心 寄せ いく アン フランス 花 香り 良い 言う ジャック アメリカ 花 冷蔵庫 匂い ね 応える 車内 レストラン 草上 食事 ふたり 距離 縮まっ いく あたり 描写 実体験 踏まえ せい なかなか 説得力 素晴らしい. アン 道中 デジタルカメラ 料理 観光名所 次々 収める 際 撮っ ジャック 写真 夫 電話 話し 後 消し いく 最後 1枚 だけ 消す 残し しまう 細かい 描写 積み重ねる アン ジャック 奇妙 関係 表現 いく 初 長編 劇映画 言っ あたり まさに 熟練 技 言っ 良い かも しれ. やや ツンデレ 感じ アン 役 ダイアン・レイン とにかく 人 良 そう 笑顔 魅力 ジャック 役 アルノー・ピアール 組み合わせ もう 絶妙 原題 Paris can wait 果たして アン ジャック 無事 パリ 着く どうか 作品 ご覧 いただけれ ひさし ぶり 心から 楽しむ 作品 お目にかかっ かも."}, {"rating": 3.8, "content": "フランス ワイン グルメ 史跡 巡る お洒落 大人 女性向け ロードムービー. 主人公 アン 羨まし 過ぎる くらい 最高 セレブ 生活 個人的 ストーリー 現実味 感じ ただただ カンヌ パリ フランスグルメドライブ うっとり 景色 史跡 映像 溜息. イタリア 呼ん フランス 版 言える. 思わせぶり ラスト 好き."}, {"rating": 3.6, "content": "2017 7 9 大阪ステーションシティシネマ スクリーン ５ E-1 0 11."}, {"rating": 3.7, "content": "なんか 良かっ 人妻 いかにも フランス人 間男 ペース 乗せ あちこち 食べ 観光 しながら パリ 目指す お話し. 同性 視点 間男 キャラ イラ つい 仕方 モテる こういう 見習わ なけれ いけ でしょ 奥さん 頑張れ 耐える 思い 楽しく 観 まし."}, {"rating": 5.0, "content": "時に 仕掛け 時 引き 女性 堪ら 幸せ 気分 去っ いく 気持ち いい フランス 男 登場 寄り道 美味 名所 堪能 いく パリ 小 旅行 素晴らしい ジャック 男 生き様 一寸 だけ 嫉妬."}, {"rating": 3.8, "content": "ボンジュール、アン. フランシス・フォード・コッポラ 妻 エレノア・コッポラ 長編 劇映画 デビュー作. フランス. 子育て ひと 段落 夫婦 時間 満喫 たい アメリカ人 女性 アン （ ダイアン・レイン ） 映画プロデューサー 夫 マイケル （ アレックス ボールドウィン ） 多忙 極め 映画祭 終わり 予定 バカンス 取り止め. カンヌ ブダペスト 急遽 飛ぶ 耳 不調 飛行機 乗れ アン パリ 住む 友人 家で 休む. マイケル 仕事 仲間 独身 フランス人 男性 ジャック （ アルノー・ヴィアール ） 車 送り届ける パリ 待っ くれる 言い 寄り道 だらけ ドライブ 始まる. パリ 至る 数々 遠回り 通し 男女 関係性 良き 道 至る 可能性 描い 作品. 人 気持ち とりわけ 恋愛 感情 絶対 無い. 努力 思い遣り 欠い 途端 いつだって 崩れ 去る 可能性 秘め. 家庭 美しい 女性 ユーモア 溢れる 独身男性. 二人 っきり ドライブ. 美味しい 料理 美しい 景色 フランス 土地 持つ 魅力 魔力. 一 歩 間違えれ いや 一 歩 間違え 恋 落ち しまう. 描き方 次第 浮気 不倫 禁断 ワード 飛び交っ おかしく 設定. だが 作品 陰鬱 空気 一切 感じ. 爽快 感 さえ 感じ. 泥沼 至る 前 水溜り 焦点 絞っ 描い 思う. 水溜り 飛び越える だって. 水溜り あえて 片足 踏み入れる だって. 水溜り 上 バシャバシャ はしゃぐ だって しまう. 二人 行末 どう いっ モノ 分から 水溜り 状態 こそ 感じ 数多 可能性 トキメキ 揺らぎ 92分 凝縮 作品. 20年 以上 及ぶ 夫婦生活 果て 妻 家政婦 所有 物 扱う マイケル. そんな 夫 違和感 覚え 自ら 押し 殺し 続け 献身的 支える アン. アン 心 耐え 得る 限り そのまま やっ いく 可能 だろ. 事 ごと あらゆる 写真 収める アン. 姿 被写体 残す 撮っ 自分 記録. 写真 撮る 行為 しか 自分 存在意義 見出せ 状況 追い込ま 思う. ガソリン 無く 動か ぬ 車 パートナー 関係性 何かしら 刺激 無い 維持 難しい. アン ガス欠 寸前 人力 車 押し. 刺激 名 ガソリン 絶えず 注い くれる ジャック. 過ごす 時間 中 撮る 写真 ようやく 被写体 捉え 始め いく. 数年前 父 言わ. 自分 幸せ じゃ なけれ 意味. 自ら 犠牲 周囲 幸せ 結局 自分 だけ 蚊帳の外. 他者 幸せ 自ら 心 潤せ. 決して 満たさ. 好き 勝手 生きる 意味 違う 自分 ハッピー なけれ 周囲 喜び だって 真に 寄り添え. 誰 自分 自分 味方 ちゃ 幸せ 訪れ. そういう 言っ 思う. アン ジャック 旅 自分自身 模索 キッカケ 得る. いずれ 終わり 迎える 旅路 あらゆる 可能性 手 いく. 自分 にとって 幸せ 考え 始め いく. 物事 必ず 終わり 付き纏う. 同時に 新た 始まり 意味. 大切な人 別れ 必ずしも マイナス だけ 限ら. そこで 途絶え 繋ぎ 直せる. 腐食 部分 切り離し 新た 繋ぎ 直せ 良い. 劇中 シーン 連想. 話し合える 必ずしも 良い 限ら. 時に ウソ つい 方 良い. あえて 触れ 優し だって. 本当に 大切なこと さえ 分かち 合え いれ 問題. むしろ 重要. 劇中 二人 教え くれる. あなたに ぼく 人 触れ たく パーソナル 領域 思う. 親友 いっ 恋人 いっ 家族 いっ 扉 開け 限ら. 自分 自分 らし くい. 相手 相手 らしく. 互い パーソナル 部分 寄り添える. そんな 関係 築ける ことこ どれ だけ 素敵 だろ. 二人 どんな 未来 迎える 分から 自分自身 他者 良き 関係 築く ヒント たくさん 散りばめ. 最短 ルート 近道 王道 だけ 全て じゃ. 誰 選ば ぬ 道 遠回り まだ 見 ぬ 誰かが 時に 素晴らしい 出逢い もたらし くれる. 深呼吸して 周囲 見渡し みれ 可能性 いくら だって 転がっ. 踏み込む 勇気 幸せ 掴み 取る 勇気 さえ 道 自ずと 見え くる. 今年 81歳 エレノア・コッポラ. 描く 世界 もっともっと 観 ていたい. とても 素敵 恋愛 観 人生観 魅せ くれる 作品 でし. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★ ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 3.7, "content": "好奇心 旺盛 結構 けど 大変 なー. 旅 栞 たら 開始 数時間 車 投げ捨て てる だろ だって すぐ 意味 なさ w. ダイアン・レイン 相変わらず 色っぽく 映画 感じ まし."}, {"rating": 3.0, "content": "最後 ずーっと 爽やか. 二人 距離感 絶妙 良い. 川 沿い ピクニック すてき. 暇潰し ピッタリ 以下 以上 感じ （ 褒め てる ）."}, {"rating": 3.1, "content": "フランス 紀行 映画 爽やか 映画. ハート オブ ダークネス 監督 観る 前 構え まし 歳 重ね 幸せ 悲しみ 経験 大人 ひととき. フランス 行き たく ね."}, {"rating": 2.5, "content": "中年 男女 ロードムービー. ひょんな きっかけ 旦那 仕事 仲間 車 二人 パリ 向かう. 途中 度々 おいしい 食べ. いろんな ワイン 飲み. 若い 頃 こんな ちょっとした 突然 楽しい アクシデント 年 重ねる なぜ なくなる なぁ … ぼんやり 思っ. ダイアンレイン とても きれい. よく ハリウッド 女優 整形 今 まま 自然 シワ 美し これから 見せ ほしい なー."}, {"rating": 3.8, "content": "熟年 以上 夫婦 カップル 向き 観 終わっ 後 多分 お互い 優しく なれ よ."}, {"rating": 3.0, "content": "景色 綺麗 グルメ 食事 素敵 ホテル. グルメ 的 トラベル 的 作品 良かっ 映画 作品 退屈 過ぎ. ストーリー 中身 無 すぎ."}, {"rating": 3.5, "content": "こんな フランス 旅行 み たい 美味しい 食事 美しい 街並み のんびり ドライブ 最高 だろ なぁー. フランス人 俳優さん ダニーブーン 似 素敵. お金 問題 じゃなくて 良かっ ー."}, {"rating": 4.0, "content": "娘 子育て 終え アメリカ 系 マダム アン フレンチ 紳士 ？ おじさん ジャック ７ 時間 とこ 丸 ２ 日 かけ 仏 縦断 ドライブ 旅行 話 監督 見事 のんびり フランス 満載 料理 ワイン 取巻き 人脈 だけ 後半 見せる 内面 奥深 シビレ る セリフ 一部 フランス語 トーク 字幕 無し とこ オシャレ 超 合理主義 者 不可解 かも しれ 内容."}, {"rating": 4.5, "content": "＠ 試写. 監督 フランシス・フォード・コッポラ 監督 妻 先頃 カンヌ国際映画祭 監督 賞 受賞 ソフィア・コッポラ 母 地獄の黙示録. （ 79年 ） 制作 現場 ドキュメンタリー 共同 監督 務め エミー賞 受賞 以後 夫 娘 監督 映画 現場 撮り 続け ８ ０ 歳 初めて 長編 劇映画 監督 デビュー. とても 洒落 作品 ゴージャス 文化 度 高い ロードムービー 旅 女と男 関係 清潔感 おのずと にじみ出 爽やか こんな ふう 描ける こそ 成熟 でしょ. カンヌ国際映画祭 後 アン 有名 映画プロデューサー 夫 別 行動 夫 仕事 仲間 ジャック 車 パリ 向かう ７ 時間 道のり はず パリ 待っ くれる ジャック ガイド 名所旧跡 最高 レストラン つき 豪華 ホテル 一泊 映画 発明 リュミエール兄弟 記念 研究所 織物 美術館 訪れ 結局 ２ 日間 愉しい 旅. アン ５ ０ 歳 余 娘 独り立ち 友人 共同 経営 ブティック 友人 イギリス 移っ 閉め ばかり さて これから 人生 どう しよう 目 とまっ デジカメ 撮っ けれど 写真 センス 光っ あたり 監督 自身 彷彿. ヒロイン 女性 演じ 人 探し ぴったり 感じ 監督 ダイアン・レイン 離婚 傷心 抱い イタリア 旅 新しい 人生 始める ヒロイン 演じ トスカーナの休日 （ オードリー・ウェルズ 監督 2003 ） 時 一層 魅力 深み 増し （ トランボ 素敵 けれど ）. お相手 ジャック 役 アルノー・ヴィアール 俳優 脚本家 監督 わりと フツー 顔立ち とくに プレイボーイ 感 色っぽ なぁ 思っ けれど いやいや どうして エスプリ 富み 礼節 わきまえ フランス 男 自然体 見せ. さて 夫 （ いろんな 女優 夫役 やっ アレックス ボールドウィン ） 結構 やきもき 二人 関係 ロマンス 発展 ？ ありがち 設定 ほ ぉ こう 来る （ ） 結末. いえ すべて これから アン 次第 何事 ね."}, {"rating": 3.4, "content": "フランス 街並み 観光地 おいし そう 料理 ワイン スイーツ たくさん 出 フランス 旅行 行っ 気分 なれる 素敵 映画 でし."}, {"rating": 2.7, "content": "未知 世界 知る って いくつになっても トキ めく よ ね 大人 青春映画 でし パリ 寄り道 ドライブ 美食家 フランス人 一緒 さぞかし 楽しい でしょ ね. ただ だけ 10代 20代 変わら 80歳 ならでは 視点 深み 欲しかっ なぁ."}, {"rating": 2.8, "content": "品 良い ロードムービー. トスカーナの休日 やんわり 思い出し."}, {"rating": 3.2, "content": "人生 区切り 迎えよ 女性 旅 を通して 自分 見つめ 直す ユーモア たっぷり ロードムービー. フランシス・フォード・コッポラ 奥さま ソフィア・コッポラ 母 エレノア・コッポラ 長編 劇映画 デビュー 作品. アン ひとり旅 想像 全然 ちがい まし (・_・). ひとりで いいんじゃない ？ ？ いい たい とこ. エレノア 監督 自身 体験 基づい 描か …. アン 表情 とにかく 多彩 ダイアン・レイン 魅力 いっぱい 映画. 終わり 方 良かっ. 女性 方々 レビュー ･ コメント 見 み たい おもう 映画 まし 笑. アレック・ボールドウィン 一時期 痩せ まし. いや ～ 太り まし ねー. 舞台挨拶 ダイアン・レイン 御 本人 ホント 美しく ✨ 😲. 深み 女性 感じ まし."}, {"rating": 4.0, "content": "映画プロデューサー 妻 アン カンヌ パリ 自動車 旅行 その間 寄り道 新た 自分 発見 いく 話. 合理的 計画 的 アメリカ人 アン ノープラン 愉快 ラテン系 フランシス 人 ジャック 対比 つつ 人生 楽しさ 考え させる. 80歳 初 長編 監督 作 エレノア 世 忙しい 人々 に対し たま 時間 忘れ 寄り道 良い じゃ ？ ？ メッセージ 聴こえる. さて 人生 楽しん るかな. もっと 楽しい なきゃ ね."}, {"rating": 3.5, "content": "フランシス・フォード・コッポラ 妻 ドキュメンタリー 監督 ハート・オブ・ダークネス／コッポラの黙示録 素晴らしい 作品 エレノア・コッポラ ８ ０ 歳 初 長編 劇場 映画監督 務め 本作 人生 機微 生きる 上 ヒント ユーモア エスプリ 交え 描か. 有名 映画プロデューサー 夫 持つ アン 事情 仕事 追わ 夫 離れ 夫 仕事 仲間 フランス人 男性 ジャック 車 カンヌ パリ 向かう. 時間 ７ 時間 ドライブ 筈 ジャック 誘い 思わ ぬ 道草 いく. 作品 アン ジャック ロードムービー ドライブ 登場 所 フランス ツアー ガイドブック 掲載 いえ ジャック 一味 違う 名所 巡り. 食通 ジャック 実在 様々 人気 レストラン 有名 店 アン エスコート いく. そこで 供 料理 見た目 美味し そう 流石 世界三大料理 一つ 思う. フランス 美食 国 同時に 芸術 国. 写真撮影 趣味 アン 写し とら 美味し そう 料理 ワイン 以外 アート 一端 切り取ら 感性 刺激 しまう. アン 観客 フランス ショートトリップ 味わえる 本作 仕事 ばかり 夫 持ち 子育て 卒業 女性 今 自分 振り返り これから 人生 前向き 考える 人生 道草 描い 映画 思う. アン 演じる ダイアン・レイン ５ ０ 歳 過ぎ 年 経る ごと 美し 内面 発する オーラ 感じ させ くれる. 五十にして天命を知る 本作 観る まだまだ 人生 一花 二 花 咲かせ たく."}, {"rating": 3.5, "content": "６月 ３ 本 目 試写会 ボンジュール、アン 原題 : Paris Can Wait )」。 フランシス・コッポラ 夫人 エレノア・コッポラ 初 長編 劇場 映画. 上映 前 舞台挨拶 エレノア 監督 言っ 作品 フランシス・コッポラ 監督 夫人 エレノア ご 自身 体験 盛り込ん フィクション ダイアン・レイン 演じる 主人公 アン エレノア ご 本人 分身. 有名 映画プロデューサー 妻 アン ひょんなことから 夫 仕事 仲間 フランス人 男性 ジャック 車 パリ 旅 2 泊 3日 描く ロードムービー. まず 目 飛び込ん くる 美味し そう 食 数々 美しい フランス料理 写真 趣味 アン あたかも インスタグラム 切り取っ 行く 色鮮やか 画角 捉 われ 意識 フレームアウト 絵 本当に 素敵. ２ 人 旅 フランス 景色 セザンヌ セント ヴィクトワール 山 重ね ふたり ピクニック マネ 草上の昼食 モチーフ アート 絡め 演出 とっても オシャレ. 御 歳 80歳 エレノア・コッポラ 初 長編 劇場 作品 意外 全く 年齢 感じ させ 若い 感性 満ち 溢れ カラフル 作品 舞台挨拶 ダイアン・レイン 言っ 本当に フランス 行き たく 作品 最近 イギリス 共 々 テロ 話 ばかり フランス ここに 本来 フランス らしい フランス 魅力 いっぱい 舞台挨拶 変わら ぬ 美し 披露 くれ ダイアン・レイン 魅力 いっぱい 作品."}, {"rating": 3.6, "content": "ジャパンプレミア 鑑賞. 美味い 料理 ワイン 飲み たく 🍷."}, {"rating": 3.8, "content": "イタリア人 思っ たら フランス人 時間 女性 緩い ね. 美味し そう 料理 まばゆい 太陽 町 堪能 まし. ダイアン・レイン アップ 美しく テンポ 違う 二人 ロードムービー 女性向け. エレノワ・コッポラ 自伝 含ま らしい なあ … 想像 楽しい."}, {"rating": 3.2, "content": "面白かっ. フランス人 って すげ ー. もう 一 回 見直し 再 確認 たい. み けど."}, {"rating": 3.0, "content": "ジャック 耳触り いい ばかり 言っ 騙そ てる しか 見え アン よ 気持ち わかる けど 落ち ちゃ ダメ ハラハラ 観 けど そういう 話 じゃなくて 拍子抜け."}, {"rating": 3.6, "content": "かなり ざっくり 感想 述べる. おしゃれ 不倫 映画. 中年 男女 美味しい ワイン 料理 素晴らしい フランス 景色 忘れ ときめき みたい 思い出し ちゃう. こんな 感じ 不倫 許さ じゃ ？ って 思っ しまう いや ダメ けど ね うん いいんじゃない ？. って 思っ しまう 映画 でし. ラスト 良かっ よ."}, {"rating": 3.3, "content": "フランス ダイアン 魅力 満載 作品. 新しい デジカメ 欲しく 作品. フランス人 運転手 （ ジャック ） 各 観光 地 歴史 よもやま話 ワイン うんちく 聞き カンヌ パリ 壮大 寄り道 描く. ところで おっさん 終始 際どい. 人生 楽しま なきゃ あの手この手 アン アドバイス けど 猛烈 口説い だいぶ 後 わかっ. （ 疎 すぎる ？ ）. 最後 数 分間 ええ そう ちゃう ？ 展開 ラストシーン. アン パンスト 輪っか ポニーテール 縛っ チョコレート 齧る シーン たまらなく いい. 表情 パッと 明るく 彼女自身 人生 輝か 予感 溢れ てる とにかく おしゃれ ラスト 素晴らしい. （ 泥沼 離婚 … ツッコミ 際 野暮 ）."}, {"rating": 3.8, "content": "カンヌ パリ 向かう ロードムービー. パリ 真っ直ぐ 向かう はず のに 運転 くれる フランス人 ジャック 寄り道 ばっかり. 今 自分 クレカ 使え 貸して なんて 胡散臭 すぎる 仕事 話 立ち寄っ 博物館 女性 消え いっ どう 見 仕事 話 たん じゃ そう 様子 出 くる. 早く パリ 向かっ ほしい のに 思う アン けど だんだん 楽しく くる. フランス 美味しい ワイン 食事 楽しん 車 いっぱい バラ もらっ 夫 見せ 自分 写真 褒め くれ. お互い 自分 人生 話 辛い 話 打ち明け. ドライブ 途中 映る フランス 各地 美しい 風景 建物 素敵 アン カメラ 手 切り取る フレーム 素敵 出 くる 料理 どれ 美味し そう 観 たら 絶対 旅 出 たく ちゃう. ようやく 着い パリ シャンゼリゼ エッフェル塔 美しすぎて フランス 国 一つ 主人公 みたい. こんな 旅 たい フランス 行き たい いろんな 国 行っ 料理 食べ お酒 飲ん 気に入っ 写真 撮っ ふらふらっと いい. ちょっと ふらっと いい でしょ ？ って 最後 シーン アン 笑いかけ 気. あと アン 目線 映画 フラ語 字幕 なし けど ちょっと だけ 聞き取れ 感動."}, {"rating": 3.5, "content": "いや ～ フランス 男 ね ～. 奔放 口説き 上手 上手い なぁ ‥. そんな 男性 二人 旅 妻 出し ひたすら 心配 後悔 夫 相手 フランス人 ぞ 繰り返す 感覚 偏見 かも けど 凄く 解る. アメリカ人 日本人 たら すごく 自由 気 けど 以上 イタリア とか フランス とか 自由 個性的 恋愛 に関して. それに 追い打ち かける コート・ダジュール 美しい 景色 遺跡 美味し 料理 魅力的 過ぎる 旅 よ. 誰 だって み たい わ よ ね. 甘い 言葉 ささやき 一応 踏み込ん こ. だけど 最後 最後 自分 約束 ズル. 女心 くすぐる 事 にかけて フランス人 誰 敵 わ ないん じゃ. 惚れる どう 別 問題 けど ね. 自分 価値 魅力 取り戻せる 旅. 皆 込ん 旅 一 度 みたい よ ね み たい."}, {"rating": 3.7, "content": "旦那 仕事 パートナー ジャック 男性 パリ アパート 車 送り つく. 道中 アン ジャック 観光 グルメ 案内. いやいや ジャック ペース 引き込ま つつ. 旦那 違う 魅力 恋 抱く. とても 観. 素敵 料理 観光 場所 興味 掻き立て. とても 楽しめ. ただ 不倫 だめ. 惹か かも けど. アン 役 ダイアンレイン 子育て 終え 女性 魅力 的 でし."}, {"rating": 2.0, "content": "たまに こんな 映画 良い. とにかく フランス 男. 返し 粋 勉強 笑. 素敵 歳 取っ. いろんな 表情 見せ. やはり 綺麗 なぁ 実感. 最後 起こら 無難. フランス 男 凄い 悪. どう しよう なくなる くらい. 過激 ラスト. おもしろ 倍増 かも. 微 笑み 終わる. カット わざとらしく 嫌. シスコ 再会 ？."}, {"rating": 3.3, "content": "お互い 好き わかっ つつ. 最後 一線 越え 方. 好み けど なぁ. チュー ちゃっ なぁ. 残念 …."}]}