{"rating": 3.8, "description": "小さな 田舎町 ゙ 暮らす 少女 アナ カイリー・ロシ ゙ ャース ゙ 幼 頃 重い 消化器 疾患 患い 入退院 繰り返し 母 クリスティ シ ゙ ェ ニファー・カ ゙ ーナー 遠方 大 病院 診察 頼み やっと ゙ アナ 入 院 治療 方法 ゙なく 自宅 戻る 一方 二人 ゙ 留守 間 夫 姉妹 間 亀裂 ゙ 生し ゙ていた そんな 中 アナ ゙ 庭 大木 落ち まう 事故 ゙ 起こる 幸い 一命 取りとめ ゙ 身 驚く ゙き 奇跡 ゙ 待ち受け.", "spoiler_reviews": [{"rating": 3.6, "content": "確か 宗教 チック けど. 実話 聞い びっくり. 感動. 子供 闘病生活. 映画 わかっ 辛い."}, {"rating": 4.8, "content": "再 観賞 まし ❗. 宗教 臭 強 そう レンタル 屋 何となく 借り み たら 予想 以上 よかっ ❗. 難病 患い 辛い 闘病生活 送っ 少女 起き 優しい 奇跡 実話 …. 奇跡 事 改めて 考えさせられました … もしか たら 日常生活 何気無い 所 起き かも しれ ませ ね … (；・ω・) 映画 一つ一つ 優しく 心温まる 奇跡 こそ 成り立っ 気 … (´・ω・`). そんな ラスト スピーチ 伏線 一つ一つ 奇跡 見せ 時 自然 涙 流れ 感動 まし … （ Ｔ Д Ｔ ）. キャラクター 一人一人 良い ❗. ウェイトレス 役 クイーン・ラティファ 姐さん … 相変わらず 良い 役 まし ❗."}, {"rating": 4.8, "content": "僕 知る 中 最も 感動 実話. 愛 満ち 溢れ 家族の物語 バスタオル 用意 み ください."}, {"rating": 3.5, "content": "重い 病 患っ 10歳 少女 臨死体験 実話 基 物語. こういう はっきり 賛否両論 分かれ そう 映画 大好き. 神 平等 人 愛す とか どんなに 辛い 時 神 人 見放さ. 人 綺麗事 聞こえる 説教 けど 中 すっと 入っ くる よ. 少し 宗教 臭 目立っ しまい ノーマル 目 観 人 にとって 胡散臭い お話 かも しれ. だけど 好き. 信じ 人 方 多い 話 けど 実話 信じ わけ. 神様 どんな 人 愛し くれ. ちょっぴり ほんの 少し けど 子ども 好き かも しれ. 臨死体験 話 方 やたら 長かっ 正直 映画 出来 あと もう少し."}, {"rating": 5.0, "content": "人生 2 通り. 奇跡 思っ 生きる. すべて 奇跡 思っ 生きる. 前者 多く 見逃し しまう. 奇跡 あふれ."}, {"rating": 4.0, "content": "ノンフィクション 衝撃 すごい. 神 信じる 奇跡 信じる 生き方 見方 ひと けど. 億劫 毎日 日々 奇跡 信じ 少し 希望 持っ 生き いこ 思える 映画. 娘 もう 死に たい 物語 心 凄い 刺さる. エンディング 今 姿 持っ くる 演出 好き."}, {"rating": 3.7, "content": "子供 闘病 映画 本当 辛い なぁ. 奇跡 人 優しさ 波紋 らしい."}, {"rating": 4.5, "content": "海外 映画 よく 観. ストーリー 宗教 的 考え 入る. どうしても 苦手 意識 まし. ，. 作品 成立. しかも 考え なぜ すんなり. 心 響く 映画 でし. 最後 2 30分 くらい ずっと 涙 涙 でし. こんなに 泣く 思わ …."}, {"rating": 3.3, "content": "泣き たい 気分 わざと 泣く 映画 チョイス 見 ｗ. 泣け けど 泣け けど 宗教 色 強 すぎ 興ざめ シーン …。. フィクション たら いやいや ｗ って けど 実話 すごい. 娘 もう 死に たい って 言わ って どんな 気持ち なんだろう …. 見 こっち 胸 張り裂け そう. 164 本 目 2018."}, {"rating": 3.8, "content": "テキサス 暮らす 5人 家族 次女 アナ ある日 突然 原因 不明 難病 かかる 効果 的 治療 法 家族 途方 暮れる …. っていう こういう 展開 話 よく 難病 系 とか 思い がち 今作 一つ 奇跡 描か なんとも 不思議 体験 映画 でし. 母親 苦労 手 取る 分かる 実際問題 お金 事 頭 悩ま なきゃ いけ とか 嫌 話 よ ね. こういう 時 ダンナ （ 男 ） って 何で あんなに 楽観 的 現実 直視 だろ ？ シーン 随所 歯痒かっ （苦笑）. 今作 大きな テーマ 〝 信仰 〟 思う けど そういう 宗教 的 部分 言わ てる 個人的 あまり 気 ませ でし ね. ただ 単に 一つ 奇跡 起き 日々 色々 人々 善意 小さな 奇跡 結果的 大きな 奇跡 繋がっ よ 思い まし 良い 話 でし. しかも 実話 ベース 奇跡 疑い 余地 ませ （笑）. あと 最後 言っ おき たい コレ DVD 観 けど 本編 前 何故か 今作 予告編 入っ 何気に ボーっと 観 たら コレ 完全 ネタバレ しとる ないか ？ っていう 内容 これから 観る 人 注意 必要 （笑）."}, {"rating": 4.0, "content": "人 出会い 自体 奇跡 っぽい 小児科 名医 西洋医学 手 付け 難病 高所 落ち 拍子 回復 ちゃう 人体 不思議."}, {"rating": 3.5, "content": "予告 見 結末 知っ けど それでも 感動 病気 子ども 話 だけ じゃなくて 宗教 的 部分 含ま 神 信じる 大切さ みたい 主張 すべて 奇跡 思っ 生きる って 素敵だな って 率直 思っ."}, {"rating": 2.5, "content": "援軍 来 家族 揃っ. まず 家族 周り 人々 健やか 日々 過ごせ 感謝. 子供たち ほんとに 小さい 頃 熱 出し ちゃ すわ 一大事 救急 診療 所 運び込ん 思い出し まし. みんな 健康 感謝. さて 作品 いつも 泣かせる 難病 家族愛 話 お父さん 二人 姉妹 病室 サプライズ 場面 胸 迫り まし. ね 残念 心 スッと 落ち. 作品 テーマ 信心 思う 理解 幽体離脱 アクシデント 安っぽい. 大きな 困難 抱え 心 弱り きっ 信仰心 入り込も 作品 いかにも そういう 魂胆 丸見え ちょっと イヤ らしく 感じ しまい まし. ひねくれ ごめんなさい. 家族愛 映画 良い 作品."}, {"rating": 2.8, "content": "子供 苦しん でる 見る 辛い 木 落ち 穴 掘っ 助けよ 妹 とこ 泣い. 奇跡 けど 神 信じる とか 信仰心 持て 奇跡 起きる みたい 共感 宗教 怖い なぁ. 子供 病気 苦しん お金 どう すれ ？ 神 祈る なんて 言わ たら ぶん殴っ しまう."}, {"rating": 5.0, "content": "久々 中 ヒット でし. こういう 見る 心 洗わ 気. こういう ピュア 信仰 憧れ."}, {"rating": 4.0, "content": "感動 けど 結末 途中 想像 しまう 難点 よ ね 😪 💧."}, {"rating": 4.3, "content": "始まる 前 予告 なぜ 作品 予告 入っ 盛大 ネタバレ しまっ. これから 予告 最後 見よ (*´-`). ネタバレ しまっ けど それでも かなり 感動. なんと 最高 家族 思っ. 子供 車 置い パチンコ 親 虐待 親 なか 団結 家族 当たり前 じゃ こんな 家族 たい 心から 思う. 協会 通い 神 祈っ のに どうして 自分 子供 だけ 病気 いけ 神 どうして こんな 試練 与える. 信仰 人 縋り 心 拠り所 一方 一旦 起こっ 時 信じ 続ける 困難 なるか. 日本人 自分 運命 自分 決める 的 スタンス んで 信仰 挫け そう 時 縋る 必要 思っ. 1番 ウル っと ボストン 病院 受付 涙 語っ シーン 無茶 分かっ それでも 母 思い 受付 女性 気持ち とても 分かる あと ラスト スピーチ やばかっ. 医師 アンジェラ 最高. アインシュタイン 言う 人生 道 ２つ. ひとつ 奇跡 存在 思う 道. もう ひとつ すべて 奇跡 思う 道. 奇跡 奇跡 優しさ 奇跡 愛."}, {"rating": 3.8, "content": "美しく 奇跡 的 ストーリー でし たくさん 人 少し ずつ 優しさ 思いやり 奇跡 呼ん ね 泣け まし."}, {"rating": 4.7, "content": "本当に 実話 びっくり. 時に 奇跡 起こし くれる たまたま 出会っ 人たち. アンジェラ 受付 姉さん 空港 カウンター 兄さん …. 家族 愛 たくさん 人 連鎖 次々 起こる 奇跡. 奇跡 優しさ 奇跡 愛 奇跡 神. 家 観 こんなに 泣い 映画 久しぶり でし."}, {"rating": 3.9, "content": "神様 概念 日本人 たら. 理解 にくい 部分 受け入れ がたい 部分 沢山 だろ 実話. 人 受け入れ 受け入れ まい. 話 存在 私たち 実際 奇跡 中 愛 中 今 生き 生かさ. 聖書 人 神 かたどっ 創造 （ 創世記 1 : 27 ） 書か 優しさ 愛 神 畏れる 気持ち 他 動物 人間 与え てる 全て 神様 造ら 心 くる."}, {"rating": 4.0, "content": "お母さん スピーチ 号泣. 奇跡 周り 優しさ. 人 思いやり 持っ 接しよ 思っ."}, {"rating": 3.9, "content": "あんな あんな 実話 って すごい. 最後 映像 み たら 子供. 幸せ そう 顔 もう 言葉 かる けど 良かっ っ ね !!!! って. あと 関係 けど やっぱ 川 って な～."}, {"rating": 3.5, "content": "難病 侵さ 神 信じ 信仰 やめ ヒューマン ドラマ. 奇跡 救い 信仰. 奇跡 神 信仰 前 人々 思いやり 事."}, {"rating": 4.0, "content": "いささか 出来 過ぎ 話 思い 実話 題材 知り 驚く 最近 ジェニファーガーナー 度 多い 偶然 )。 ジャックとジル 好演 エウヘニオデルベス お茶目 クィーンラティファ 良い 言っ 子役 凄い 宗教 色 強い 思う 人 思う そう 思う."}, {"rating": 3.6, "content": "3 4年前 留学 行っ ミズーリ州 ジョプリン 町 かなり 宗教 色 強く 同じ 話 （ 簡単 言う 片目 見え けど 毎日 チャーチ お祈り たら ある日 突然 見える ） 人 なぁ ふと 思い出し 信じる 人 きっと 救い 手 差しのべ でしょ 知らんけど."}, {"rating": 3.6, "content": "この世 奇跡 連続 🥔 → 🍟. 宗教 臭 思っ. やはり 無宗教 故 ピン こない 場面 エンディング 本人 出演 ➕ 後日談 すごく よかっ （ しかも ヒア・カムズ・ザ・サン 流れ ）. ラスト 大 笑顔 じゃぁ."}, {"rating": 3.2, "content": "子供 突然 難病 かかっ 神様 どうのこうの 映画 劇中 音楽 ダサ すぎ 苦笑い. クイーン・ラティファ とか 主治医 人 とか めっちゃ いい 人たち 好感 持てる けど 劇中 白人 バンド 歌 ダサい. エンディング 本物 家族 幸せ そう 映像 いちばん 良かっ 音楽 ビートルズ カバー 最高 アナ 落ち 木 嵐 ポッキリ 折れ 後日談 いい とにかく 劇中 音楽 めちゃ ダサ."}, {"rating": 4.4, "content": "信じる 大切さ 忘れ ちゃ いけ なあ. 母親 って やっぱり いろんな 意味 強い なあ 強い お母さん たい."}, {"rating": 4.2, "content": "やっぱり 現世 以外 違う 世界 思う. みんな どう ？. いつも 泣い しまう ポイント. 痛み あまり 死に いって. 子供 言う. そんな 子供 無言 泣き. 抱きしめる 母親. 病室 他 病気 子供. 友達 その子 先 死ん しまう. 必死 頑張っ 報わ. ぶつけ 怒り 感じる. 周り 必死 励まそ 姿."}, {"rating": 4.0, "content": "子供達 可愛 すぎる. けど 子供 苦しむ 辛い よ ね. 泣け."}, {"rating": 4.0, "content": "めちゃめちゃ 泣ける. アナ 痛い 思い 嫌 もう 死に たい って 言う シーン とか 母親 気持ち たら 辛 すぎる って 心臓 痛く. 家族 素敵 医者 とか 出会う 人 皆 素敵 ハッピーエンド 幸せ 気持ち. 宗教 色 結構 強く こんな 感じ ホストファミリー 生活 そんなに 違和感 けど 日本人 熱心 仏教徒 とか かなり 抵抗 感 かも. とにかく めちゃめちゃ 泣ける 超 おすすめ."}, {"rating": 4.0, "content": "すごーい 見 よかっ. アインシュタイン 言葉 いいね. 奇跡 ちゃらっ やつ ← もう 忘れ てる w. 見る 宗教 ー とか 信仰心 ー とか 言い がち けど 宇宙 好き 宇宙の法則 働い てる っ 大 興奮 フォトン 飛ん でる."}, {"rating": 4.5, "content": "It ’ s long time ago I cried through movies This movies is absolutely touching The most important thing is family friends people I love This movie reminds me of the precious thing I recommend this."}, {"rating": 4.4, "content": "物語 : 1. 演技 : 1. 音楽 : 0 8. 映像 : 0 8. 美術 : 0 8."}, {"rating": 4.3, "content": "あかん 泣い. 知ら 間 涙 ボロボロ ボロボロ 落ち. 子供 難病 如何なる 時 信仰 持ち 続ける そもそも 神 すがる. 考える 多い けど 祈っ 信じ 子供 病気 治っ わけ そう くくっ 非常 良い 思っ. 人 困難 出会う 時 どれ だけ 強く あれる だろ. どれ だけ 常に 小さな 良い 思える 実行 だろ. 小児科 医 医師 科学 わから 自然 寛解 至る 言動 とても よかっ. 日々 生き 中 小さな 偶然 誰かのために 小さな 心 配る 心 安らか 大切さ たとえ 明日 自分 時 静か 平安 心 持つ そんな 安安 思える けど そういう 大切さ みたい 思っ. 西洋 東洋 問わ 臨死体験 話 似 常に 不思議 思う. 本当 わから 非常 興味深い 世界観."}, {"rating": 4.1, "content": "毎日 奇跡 …. そう かも しれ. 当たり前 過ごし しまい がち 毎日 大切 しよう 思える 作品. 思いやる 気持ち 沢山 出会い まし."}, {"rating": 4.5, "content": "前 すごく 見 たい 思っ けど とても 感動 話. 家族 社会 優しさ 奇跡 信じる 素晴らし すごい 身 しみ. 途中 シャワー 浴び たく って 時 家族 登場 涙 出 しまっ. 空港 チケット 発行 黒人 女性 親切 近所 友人 協力 すべて 優しさ 生ん 奇跡 思っ. 実話 なんて 考える 鳥肌 もん."}, {"rating": 4.0, "content": "終始 涙腺 大 崩壊. なんで こんな 病気 あん ねん …. 宗教 的 要素 ちょっと 強い けど ガッツリ じゃ 救わ 人 おる."}, {"rating": 3.5, "content": "どう だろ なぁ. ストーリー 良い けど 宗教 色 強 すぎ 濃い 味 感じ なぁ. 信仰心 持て 奇跡 起こる っていう 流れ 飲み込め ませ でし. 良い ストーリー けど なぁ. とても 複雑 …. 奇跡 起こる 僕 そう 信じ てる. メイクアウィッシュ 団体 実際 お手伝い もらっ 時 難病 子供たち 夢 叶える 医学 説明 出来 奇跡 何度 聞い. 本人 生き たい 強い 気持ち 家族 支え 神の仕業 わから. すべて 強い 想い 奇跡 起こす わけ 叶わ 悲しい 結果 事実. そんな 事 思う 奇跡 起こす 信仰心 大切 今回 流れ 違和感 消え. ただ 最後 母親 話て 人々 優しさ 奇跡 っていう 展開 胸 熱く. 優しさ 溢れ 登場人物 優しい 気持ち たくさん 分け もらっ 気分. あと 子供 死に たい 言葉 出 時 辛 すぎ …. 若い 時 自殺 絶対 駄目 言い張っ 病気 毎日 痛い 辛いっ 生き てる 人 死に いって 気持ち 否定 … 考え しまう ましてや 子供 たら なおさら …. 実話 とても 良い 話 間違い 色々 考え させ. 映画 描き方 残念."}, {"rating": 3.5, "content": "難病 患っ 少女 実話 元 物語 カイリーロジャーズ とにかく 可愛い. 宗教 っぽ 若干 違和感 感じ しまう けど 周囲 人々 支え 心 暖まる 観 良かっ 作品."}, {"rating": 4.5, "content": "号泣. 奇跡 ありえ 思っ 生きる. すべて 奇跡 思う. 信じる 力. 信じる やめ しまう 時 仕方 くらい アナ 苦し アナ 失う 怖 焦る お母さん 気持ち わかる. それでも 最後 本当 究極 時 神様 委ね しまう 神頼み やつ. こそ 信じる. 奇跡 つながる ひたむき 祈り. 導か 奇跡 積み重なっ てる 見る もう だけ 感動 っぱなし. やっぱり 本当に miracle 信じれ. 愛 信じれ 助け くれる 人 現れる ...... シンプルスッキリ たまに はほん いい なぁ 心 洗わ 作品. ハレルヤ."}, {"rating": 4.0, "content": "泣ける ほんとに 実話 ？ って くらい 奇跡. 宗教 馴染み こんな 派閥 思っ."}, {"rating": 4.5, "content": "なんて 美しい 奇跡 物語 途中 最後 何度 涙 流れ まし. 娘 思い 苦しみ 支える 母親 辛い 時 こそ 明るく 家族 支える 父親 無邪気 可愛い 姉妹 家族 愛 パワー 周り 人たち 優しさ グッと. 毎日 当たり前 生き 日常 本当に 奇跡 感じ 美しい 作品. 途中 アナ 苦しむ 姿 心 痛い シーン ただ 病気 扱う 物語 決して 暗い シーン ばかり 幸せ 感じる 映画 とても おすすめ ♡. アインシュタイン 素敵 言葉 メモ. 人生 2 通り 奇跡 思っ 生きる 全て 奇跡 思っ 生きる."}, {"rating": 3.5, "content": "実話 元 とても 気 見 み まし. ちょっと タイトル 予告 全体 的 どう ほぼ 分かっ しまっ 情報 なし 見 方 いい 思い. 途中 宗教 的 多く 自分 あまり 入り込め. 主人公 子役 演技 素晴らしかっ."}, {"rating": 4.4, "content": "よく 邦題 使わ 奇跡 言葉 けど 作品 奇跡 （ miracle ） 意味 最後 方 わかる けど 本当に 良い. まあ ちょっと 宗教 色 強い 作品 けど 見る 価値 思う 子役 カイリー ロジャース 演技 素晴らし すぎる."}, {"rating": 3.5, "content": "宗教 映画 って 感じ けど 子供 難病 戦う 姿 大 号泣. 件 病院 行っ 原因 不明 症状 続く 不安 本人 痛み 耐え いけ 毎日 辛 すぎる. 病名 わかっ 安心 気持ち 伝わる. 最後 奇跡 本当に すごい すご すぎる. 健康 毎日 過ごせる 自体 ミラクル って ね 本当."}, {"rating": 3.8, "content": "実話 もと 奇跡 ストーリー. 実話 思う 本当に 鳥肌 たつ 家族 方 アナ 幸せ 訪れ 心から 喜ん しまっ. 信じる 個人 自由. 信じる 救わ 人 事実. 皆様 言っ 信じる 押し売り 感 強かっ. 極端 他 考え 持つ 方 気分 害し しまう 印象 うける. ストーリー 雰囲気 等 好き ゆえ 少し 残念 部分."}, {"rating": 4.6, "content": "寝る 前 見る わ. 号泣 次 日 朝 起き たら 目 腫れる 😇. プラス 天国 らしき 場所 行く 夢 見る 😇. 信じる どう 生きる 人 けど やっぱり 守っ くれる 存在 って 信じる だけ 頑張れる 大丈夫 って 思える."}, {"rating": 3.2, "content": "神様 やっ ほ ー (✪▽✪). そんな 映画 笑. 娘 難病 かかっ 救え 状況 中 タイトル 通り 天国 奇跡 舞い降りる …。. 娘 難病 話 なんて 泣く じゃ って 大いに 期待 所々 信仰 シーン. まぁ 海外 ね 日本 文化 違う ね 折り合い つけよ 思う けど 目 余る 描き方 あ こっち 系 かぁ ー って 早め 悟り まし ｰ ̀ ε ｰ ́. 実話 子 とっ みれ 奇跡 間違い. 娘 痛い 痛いっ 泣い てる 姿 本当に 可哀想 とても 胸 痛く けど 神様 ー って 展開 なれ 涙 奥底 引っ込ん しまい まし. 娘 役 カイリー もちろん 可愛い けど 私的 父親役 マーティンヘンダーソン 釘付け でし. そう グレイズアナトミー ネイサン すー ぐわかりましたよ (^-^) だけ 親近感 持っ 見 まし けど 全体的 なんだか 感じ でし ー. 善意 起こす 奇跡. 思いやり 優しさ 起こす 奇跡. 神様 信じる 始まる. 信仰 って 素晴らしい よ ね. うーん. まぁ 人 優しく なれる いいんじゃない でしょ かー. YE ━━━ d(ﾟ∀ﾟ)b ━━━ S !!. そろそろ 誰か 怒ら かな … 笑."}, {"rating": 5.0, "content": "とても 感動. 友人 オススメ. お父さん 鑑賞 まし. 本当に 観 良かっ 😢. 実は こんな 感じ 病気 系 映画 絶対 泣い ちゃ うって 分かっ いつも 避け 苦手 思っ 観. 本当に 観 良かっ （ 2回目 ）. 家族の絆 人 愛 優しさ. 信じる 大切さ. たくさん 感じる まし. 当たり前 けど 忙しい 毎日. 忘れ がち 毎日 感謝 生きる. 再確認 映画 でし 😊. 素晴らしい 映画 出会え まし. ありがとう ☺ ️."}, {"rating": 3.9, "content": "宗教 的 感じ 若干 強く まし それでも 涙 なし 観 お話 家族 仲 良さ ひしひし 伝わる 食卓 シーン ふざけ 合う シーン 本当に 微笑ましかっ. 毎日 奇跡 溢れ 奇跡 くれる 人 愛 言葉 とても よかっ."}, {"rating": 4.2, "content": "キリスト教 信仰 生活 一部 深く 根付く アメリカ 田舎町 起き 奇跡 的 話 映画化 作品 信仰 神 表現 宗教 縁 薄い 日本人 多少 違和感 感じ させる かも しれ ませ 逆 捉えれ 米国人 信仰 熱量 価値観 きちんと 描か こそ 感じる 違和感 感じ まし. 人 本当 強 優しさ 考え させ 話 結構 魅 込ま 何度 胸 詰まる シーン めっちゃ 泣い もう 評価."}, {"rating": 3.4, "content": "世界仰天ニュース. 治療法 見つかっ 病 患っ 当時 10歳 アナベル 話. 子供 病気 系 毎回 涙がち ょちょぎれるんですが 今作 ポジティブ 内容 温かい 気持ち 観 まし. 良い 感動をありがとう. 実話 って 知ら 驚き. 正直 ちょっと 宗教 色 強い. ファンタジー 一面 飲み込み にくかっ 実話 仕方 ね. とはいえ 感動 言え. 映画 登場人物 もう 優し すぎる. 良い 人たち ばかり 心温まり. ヌルコ 先生 小児科 医師 鑑. 奇跡 優しさ って 言葉 大変 沁み 一本 でし. 自分 にとって 奇跡 誰か 優しさ 出来 てる かも しれ ね."}, {"rating": 4.0, "content": "奇跡 思っ 生きる 日々 全て 奇跡 思っ 生きる 日々. 考え方 変える だけ 見える 景色 全然 違う なあ 感じる 映画. 奇跡 なんて 思っ 今 一 度 だけ けど 時 今 一番 奇跡 望ん. 第三者 受付 人 ドクター 空港 人 みんな 表 裏 動い あげ 最後 すごく 感動."}, {"rating": 4.1, "content": "すべて 人情 温か すぎる. 神さま いるか. わから けど. 奇跡 ね. 実話 弱い."}, {"rating": 3.3, "content": "カイリー 目当て. とにかく 可愛く 演技 上手 子役. ふつう 物語 とても 良かっ. 少し 涙 必要 場面. 少し 宗教 要素 ？ 強い 以外 いい 作品 でし 日本人 少し 感覚 合わ 部分 かも."}, {"rating": 4.0, "content": "映画 いい 実話 良 すぎる （ ？ ）. 奇跡 って まじ 😂 🙏 ✨."}, {"rating": 2.8, "content": "神 神 神 神 神 信じれ … 神 信じ なけれ … 神 神 すごい 映画. DVD はじめ 新作 レンタル 紹介 まさかの 本作 長い 予告編 流れ 見 そのまま ストーリー展開 驚き 最後 神 神 驚い."}, {"rating": 5.0, "content": "奇跡 愛. 実話 って やばく ？. 衝撃. はまじ 観 損."}, {"rating": 3.8, "content": "あかん 泣い わ 😭. 自分 娘 死に たい. 痛み 天国 行き たい なんて. 泣か たら. お母さん どう たら いい ？. 変 われる 変わり たい. 楽しい ドクター 救わ. エルモ ネクタイ 人柄 表し てる. パパ 空港 窓口 カード 通ら. 最後 カード 窓口 男性. 取っ 行動 涙 😢. 周り みんな 良い 人 ばかり なのは. 普段 自ら 行動. 信仰. 凄く 盛り上がっ けど. じわじわ 来. 色んな 人々 愛 奇跡 呼ん 思う. 実話. 言っ 嘘 くさく. この辺."}, {"rating": 4.6, "content": "涙 止まら. 実話 驚い. アインシュタイン 言葉 人生 ２ 通り 奇跡 思っ 生きる すべて 奇跡 思っ 生きる. 今 自分 生き 奇跡 連続 って 思い まし 😢. アナ 支える 家族 ナルコベル 先生 牧師 アンジェラ 受付 お姉さん 空港 兄さん 優し 愛 奇跡 起こっ. 奇跡 愛 優しさ."}, {"rating": 4.0, "content": "実話 とか すごす ぎぃ. ウォーキングデッド サイコパス 少女 出て 笑."}, {"rating": 3.8, "content": "実際 話. 今 元気 娘 腸 機能 食事 全て 流動食 病院 行っ 原因 不明. 大好き ピザ 食べ たい なぁ って 言う シーン 鼻 パイプ 流し込む シーン 心 とても 痛く."}, {"rating": 3.7, "content": "まあ 映画 まあ 御 涙 頂戴 って かんじ 思っ たら まさかの 実話. 苦しい 時 って 主観的 しか 考え なくなる けど そんな こそ 色んな 人 支え くれ てる だって 気 づける 人生 豊か そう."}, {"rating": 3.5, "content": "神様 がらみ 映画 まず プロパガンダ映画 用心 しまい. 黙示録 ラプチャー （ 携挙 ） テーマ レフト ビハインド （ 2014年 ニコラス・ケイジ 主演 ） もろ キリスト教原理主義 プロパガンダ映画 でし ね. 作品 舞台 テキサス州 バーレソン （ フォートワース ダラス 近く ）. 共和党 支持 キリスト教原理主義 者 多い バイブル・ベルト 中 地域. 出 くる スコット 牧師 柔軟 信者 受け止め 人 好感 持て まし. 信者 中 やっぱり 思う ガチガチ 頭 固 そう 信者 描か まし けど. ジェニファー・ガーナー 演じる 母親 クリスティ 娘 難病 神の仕業 受け入れ. 教会 行か 気持ち 痛い よく わかり まし. そりゃ 苦しむ 娘 目 前 たら 神 疑い たく. 神 怒り 悲しみ 沸き起こり よ ね. 少し だけ 救い 見え 予約 なし ボストン 乗り込ん いき. 病院 近く ダイナー ウェイトレス アンジェラ 出会っ. アンジェラ まさに エンジェル 天使 じゃ ませ. 多く 人 出会い 善意 触れ 結果 起こっ 奇跡. クリスティ 語っ アインシュタイン 言葉. 人生 2 通り 奇跡 思っ 生きる すべて 奇跡 思っ 生きる. 人 出会い 毎日 無事 次 朝 迎え 奇跡. 優し 愛 人 繋ぎ 奇跡 起こす 作品 メッセージ 心 癒さ まし."}, {"rating": 3.8, "content": "実話 って 考える 本当に すごい 奇跡 子ども 想う 親 気持ち 考える 泣け. いろいろ 人 優しさ 重なっ 起き 奇跡 素敵 奇跡."}, {"rating": 5.0, "content": "本当に 奇跡 色んな 人 愛 繋がっ 起き 奇跡 感動 胸 温かく 作品."}, {"rating": 3.1, "content": "すごい いい ストーリー 泣い けど. 神 信じれ 誰 救わ 感 ゴリ ゴリ押し 萎える. ヘイリー そう 思え 死 恐れる 穏やか 永眠 素晴らしい 思う. たとえ 親 み たら 気休め 心 幸せ 満ち まま 眠り つけ 救い っていう 思う. それに 説明 つか 奇跡 って 思う. あたし 信じる. 神 どう とか 行い どう とか そういう じゃ 思う よ ね. いい 話 のに 宗教 前面 押し出さ 若干 怖い w."}, {"rating": 3.0, "content": "子供 救い たい 母親 気持ち 凄く 伝わっ 娘 病気 辛く 母親 八つ当たり 応え 看病 限界 時 家族 皆んな 病室 来 くれ シーン ホント 良かっ."}, {"rating": 3.4, "content": "TSUTAYA 間違え 借り やつ まるで 本 中 世界 お話. 実話 まぁ 全て よ ね. 難病 患う 少女 周り 人々 小さな 優しさ 起こし 奇跡 物語. 本当 素晴らしい けど 現実 問題 こんなに 上手く 行っ たら なかなか すごい. 唯一 娘 助け かも しれ 医者 会い 飛行機 遠く 離れ 病院 向かう 親 娘 医者 数え 難病 患者 予約 数年 先 埋まっ. なんとか 都合 つけ もらえ 今 医学 じゃ 治ら 言わ …. 神様 信じる １ 人 少女 奇跡 物語 しまえ 綺麗 けど ー. こういう 見る 信じ 奇跡 目 向け がち けど 周り 人 為 起こし 行動 親切 故に 成り立つ 忘れ いけ 思う もっと 大きく 伝え 欲しかっ すごい 神様 信じれ っていう メッセージ 強かっ. 奇跡 小さな 優し."}, {"rating": 3.0, "content": "心温まる ストーリー 宗教 広報 映像 印象 受け."}, {"rating": 4.0, "content": "絵 描い 家族 突然 …. 神様 ワード たくさん 出 くる 宗教 色 強い かも しれ ませ. お母さん 必死 先生 明る 家族愛 見 感動 まし."}, {"rating": 3.8, "content": "とても 良かっ. 実話 驚き. 最後 泣き まくり."}, {"rating": 4.2, "content": "難病 少女 高い 木 落ち 奇跡 起きる 実話 お話. 涙 涙 観 まし. 奇跡 優しさ. 奇跡 愛. もし 自分 命 後 少し って 言わ たら もう一度 作品 観よ って 思い まし. 例え 助かる 助から 別 考え方 変わる 気 まし. 日常 こそ 奇跡. 時 来 たら 信じ 人 理解. 前向き 優しく 温か い人 たい 思える 作品 でし. 映画 天国 ほんとう 観 まし 実話 小さな 少年 天国 行っ 帰っ 来る お話."}, {"rating": 3.8, "content": "宗教 色 少し 強 すぎる. 最後 母親 スピーチ 映画 良さ 詰め まし. 急ぎ 内容 把握 いって 最後 10分 15分 だけ み 充分 いい 映画 って わかる 思い. 奇跡 溢れ. 奇跡 愛. である そう. それに 付随 神 ワード 多かっ. 無宗教 宗教 推す あまり 好き 奇跡 愛 終わり おき わら. 家族愛 とても 強く. ドクター. 家族 一番 薬. 言っ まし. 最後 スピーチ. 実際 家族 映像. とても 良かっ. 全く 関係 けど. エンディング 曲 若干 Brain Crain ぽかっ ...♪."}, {"rating": 3.8, "content": "まず 映像 色合い 綺麗. 実話 ストーリー 相まって 綺麗 正しく 絵 描い ハッピーエンド 微笑み 泣ける 作品."}, {"rating": 4.0, "content": "いやー 感動 まし 💦. もう ね 涙腺 崩壊. 子 持つ 親 にとって 子供 苦し 辛い ませ. 映像 ロケーション 綺麗. 関わっ 人たち 温かさ ジーンと まし. 家族 一番 薬. 担当 医 言葉 印象的. ダコタファニング 似 子役 子 演技 素晴らしかっ ^ω^."}, {"rating": 4.5, "content": "全て 出来事 一つ一つ 大切 生き いき 奇跡 信じていれば 少し 幸せ 大きく 感じ 思っ. とても 心 温まる ストーリー."}, {"rating": 3.1, "content": "底抜けに 明るい人 って 最高 カッコ いい なー. 全く 違う 次元 人 時 って. いつも 違う 起き やすい 気. 小児科 先生 見 てる だけ 勇気 とか 幸せ とか そ ー ゆ ー 伝わっ くる. 毎日 健やか 生き 全く 憂い だろ. あ 唄 いら ねぇ."}, {"rating": 3.8, "content": "母親 子 思う 気持ち 愛 家族愛 溢れ 家族 一番 薬 神 信じ 女の子 身 起き 奇跡 奇跡 いつも いろんな 所 起き 信じ 信じる 事 人 強く なれる 信じ 日本人 愛してる 家族 言う 習慣 言葉 伝え 感謝 気持ち 忘れ 事 大事."}, {"rating": 4.0, "content": "あかん. あかん ー 💦. 泣く 決まっ てる やん (≧∀≦) 💦. 涙腺 崩壊 1人 観 良かっ やつ www. 実話 じゃ たら そんな ありえ へん やん っ 終わる けど 実話 素直 感動 しか わけ (-｡-;. 信じ へん けど ホンマに 起こっ 事 奇跡 以外 言葉 説明 わけ 💦. 今 作品 食べ 物 消化 消化器官 難病 患っ 10歳 女の子 アナ 起き 奇跡 物語 実話. もう ー アナ 病態 母 家族 愛 アナ 関わる 人達 愛 痛く 胸 締め付け っぱなし (-｡-;. 胃ろう NG チューブ ペインコントロール セカンドオピニオン 保険 適用 外 治療費 遠方 病院 行く 交通費 等 )、 現実 的 描写 しっかり 伝え 職業 柄 まったく 人ごと 観. そんな 中 小児科 主治医 先生 救い (^^) エルモ ネクタイ おどけ 口調 アナ 安心 ホンマに 素敵 先生 やっ ♬. 同室 女の子 父親 言葉 印象 的 宗教 無宗教 本質 的 言葉 思え. 信じ たい 気持ち 無責任 期待 持たす っていう 気持ち アンビバレンス 感情 どちら 共感 きた (＞人＜;). いやー またまた 感情 揺さぶら 良い 作品 出会い まし. 奇跡 待つ 捨て身 努力 よ. by ミサトさん. アナ 家族 捨て身 努力 思い. アナ どんな 奇跡 起き 是非 観 み 下さい (^^)♬. アナ 役 カイリー・ロジャーズ 可愛く 演技 凄く ダコタ・ファニング 彷彿 まし ♬."}, {"rating": 3.7, "content": "最後 最後 リアル 映像. 観 冒頭 実話 元 って やつ 思い出し. こー ゆう事 たって ええ よ 🤙. 世の中."}, {"rating": 3.5, "content": "アナベル 見 世界 多分 臨死体験 幻覚 だろ ね 病名 明言 けど 脳神経 命令 胃腸 キチンと 伝わら 胃腸 障害 説明 受け 木 穴 落ち 時 頭 ぶつけ 脳神経 命令 異常 正常 症状 出 思う. 表現 方法 とても 宗教的 けど いろんな 人 優しさ 親切 思いやり 行動 重なり合っ 偶然 アナ 助ける っていう とても 素敵 解釈 思う ✨ ✨ 人間 作っ 愛 教え 神 讃え 宗教的 ちゃう ね. 単純 ｢ 人 優しさ って 素晴らしい !! 時 優しさ 奇跡 起こす ね !!｣ って 言っ 方 国 人 信仰 持っ 人 伝わり やすい 気."}, {"rating": 3.6, "content": "神様 仕業 どう わから けど 愛 起こす 奇跡 号泣 どうやら 実話 らしい. まず 家族 奇跡 ピザ 断ち くれる 姉妹 病気 大好き 体育 授業 一緒 休ん くれる 友達 娘 急 容態 悪化 すぐ 助け くれる 友人 予約 いっぱい 病院 医師 直談判 くれ 受付 人 先生 愛 遠い 街 初対面 中 ユーモア くれ ウェイトレス 高額 治療 費 飛行機 チケット 買え 家族 優しさ 航空券 発行 くれ グランドスタッフ. 目 閉じる 優しさ ちゃんと 見える 神様 仕業 ど. 世の中 思っ 以上 素敵 世界."}, {"rating": 4.0, "content": "奇跡 思っ 生きる すべて 奇跡 思っ 生きる. 奇跡 優しさ … 奇跡 愛 …. 最後 教会 シーン 心 染み まし."}, {"rating": 3.5, "content": "WOWOW やっ 視聴. 実話 っていう くらい 奇跡 思っ たら."}, {"rating": 3.7, "content": "信じ がたい 話 でし 実話 ね. 家族 愛 起こし 奇跡. 全て 苦し む人 上 起きれ いい のに …."}, {"rating": 5.0, "content": "ストーリー 最高. カイリー ロジャース 可愛い 涙."}, {"rating": 5.0, "content": "こんなに 感情 移入 映画 初めて. 観 終わっ 後 最高 状態 成っ. 多分 映画 に関して あまり 述べ 観 人 観 人 熱量 違い 過ぎる 思う とにかく 観 欲しい って ヤツ."}, {"rating": 4.2, "content": "悲し 嬉し ずっと 涙腺 ゆるん 最後 実際 ビーム 家 映像 最高 幸せ そう 暮らし 本当に 良かっ すべて 奇跡 思う 生き方 たい 強く 思い まし 愛 暖か 感じ させ くれ."}, {"rating": 4.5, "content": "愛する人 不治の病 信仰心 維持 づらい. ネガティブ 思考 陥っ 時. ウエイトレス アンジェラ. 病 子 持ち 信仰 捨て かけ ベン. アナ 家族 供 寄り添っ. アナ 心 本当に 清らか. 奇跡 優し 愛 神 再 認識."}, {"rating": 3.1, "content": "… 自分 娘 たら … っていう 置き換え 起こす 涙 なのか … 単純 母親 家族 病気 抱え 本人 感情 移入 涙 なのか … ま ー 涙腺 緩む 緩む. 奇跡 って ー 思う よ. 何で 起こる 分から けど … 本人 強く 望む 方向 環境 生命力 向かっ いく こそ 奇跡 起こる じゃ なか ろー … 今 色んな 人 助け やってき 自分 超 ラッキー 人間 …。. 神様 えらい 祀ら 感じ 映画 でし ま ー 奇跡 いつ ウェルカム."}, {"rating": 3.0, "content": "映像 綺麗 人 優しさ 素敵 神様 っていう いまいち ピン こ."}, {"rating": 5.0, "content": "神作 😭. 1人 観 たら ボロボロ 泣い レベル 笑. ほんと 闘病生活 シーン とか 心 痛く 離れ離れ 家族 全員 集合 とか うる っと きたし 木登り 事件 とか もう やばかっ ラスト 泣かせ …. 後輩 希望 奇跡 系 映画 頑張っ 探し やつ 大当たり よかっ ε -(´∀｀*) ﾎｯ."}, {"rating": 4.1, "content": "とても 感動. 愛 優しさ 友達 今 違う 奇跡 あり方 学べ 😊. 自分 だけ 人 為 祈っ 見知らぬ人 手 差し伸べる 人 温かさ 感じ. ヌルコ 先生 みたい 人 お父さん 楽し そう 笑."}, {"rating": 4.4, "content": "もともと 神 信仰 見 たら たく レベル 良い 話 心 痛み まくり 超える ぐらい 良い 話 実話 って 驚き 世の中 って 捨て もんじゃ そんな 映画 でし."}, {"rating": 3.8, "content": "良かっ 多く 語ら …. 信じていれば 奇跡 起こる そう 思わ くれる お話 でし ☺ ️."}, {"rating": 2.0, "content": "宗教 信仰心 皆無 わたし. きっと 重 全部 理解 出来 だろ 思う. 見当 違い しか. 見え よ って 苛立つ 気持ち よく 分かる."}, {"rating": 4.3, "content": "つらい … つら すぎる … 自分 母 死に たい 言う 自分 娘 死に たい 言わ …. めちゃくちゃ 泣き まし (;_;) (;_;) ダラダラ 泣き まし (;_;) アナ 苦しみ 涙 出る 家族 あたたかさ クリスティ 演説 ヘイリー 父親 泣か みれる 人 … すべて 泣ける. エンドロール 実話 知る 嘘 ほん 話 信じ たく 奇跡 優しさ 愛なんだ 人間 って 不思議 なぁ. ヌルコ 医師 姿 父 似 すごく 好き. おすすめ."}, {"rating": 3.7, "content": "小さな 町 生活 アナ （ カイリー・ロジャーズ ） 幼少期 重度 消化器 疾患 持病 家 病院 往復 生活 送っ 娘 愛する 母親 クリスティ （ ジェニファー・ガーナー ） 遠く 大 病院 診察 希望 何とか 入院 結局 治療 方法 見つから クリスティ アナ 連れ 家 戻る … …。. 病 少女 起き 不思議 出来事 つづっ 原作 基 愛する 娘 尽力 母親 家族 体験 奇跡 迫る. （ yahoo! 映画 ）."}, {"rating": 4.3, "content": "😢 🌲 🙏 ❣ ️😌. ＊. ＊. 序盤 涙 止まら 💦. 実話 元 話 あらすじ 読ん 多分 泣く なー って 予測 けど まさか 最初 こんなに くる 😭. 役者 リアル 表情 完全 心 掴ま 😢 自分 たら ... いつも こうゆう 映画 観る そう 考え 感情 移入 しまう. 映画 宗教 キリスト教 話 深く 関わっ くる けど 神 信じる 信じ しろ 大切 言葉 沢山 出 くる. 実話 だけ 我が 子 難病 立ち向かう 母 家族 苦しみ 愛 凄く リアル 感じる 事 出来. こんな 奇跡 本当に 起きる なんて 信じ 難い けど 確か 人生 奇跡 連続 思う. 自分 生まれ 事 今 生き てる 事 家族 ゆうじ 健康 事 出会い 全て 奇跡 信じ. だから いつも 些細な 事 感謝 愛 忘れ. 人 命 儚い. 必ず 訪れる. 後悔 人生 なんて けど 出来る だけ 愛 伝え 生き たい. 天国 奇跡 miraclesfromheaven film 映画鑑賞 記録 感動 家族愛 難病 奇跡 実話 母 beautifulstory love."}, {"rating": 3.8, "content": "実際 物語. 急 発病 病気. 病気 原因 解ら 病院 渡り歩き 多く 人々 愛 おかけ たどり着い 先 皆 望む 幸せ 結果 得 自宅 退院. そこで 事故 起こる. 本当に こんな ね. 生まれ 育っ 場所 違う 神 信じる 生き 分から 部分 けど 信じ 生き いき たい. どんな 家族 バラバラ 皆 愛 素晴らしい. 奇跡 未来 明るい ✨. 2017年 → 自宅 鑑賞 48本 目."}, {"rating": 4.3, "content": "治療法 病気 患っ 1人 少女 その家族 実話 物語. 作品 予告 タイトル 結末 ある程度 予想 結末 分かっ 最後 しっかり 見 たく 作品. 映画 良かっ 点 主人公 女の子 闘病中 シーン とても リアル 見 だけ 苦しく 演技. 作品 度々 神様 イエスキリスト 祈る シーン 宗教 的 観る 人 祈り 信じる 事 大切さ 伝え 日々 生活 中 全て 奇跡 気づき 感謝 大切 伝えよ てる 思う. 作品 子供 大人 多く 人 オススメ."}, {"rating": 3.4, "content": "実話 よい 最後 シーン よかっ 宗教 話 少し 理解 らい けど."}, {"rating": 3.8, "content": "いい 映画 ♪ o(^o^)o. めっちゃ 泣ける !!. 最後 教会 シーン なんか もう ヤバい ッス !!. 家族 愛情 たっぷり 描い 作品 ♪. またもや 素晴 すぃ ～ 映画 出 逢え ♪. 是非とも おすすめ !!. 人生 1回 観 ほしい. 小児科 先生 子供 扱い 上手 すぎる w （ 役 だけど… (^^; ）. それと 役 俳優さん 段々 マークラファロ 見え くる ワタ シ だけ !? 笑."}, {"rating": 5.0, "content": "実話 胸 刺さる 物語 ませ. 神様 出会わ くれ … 物語 最近 身 起き 出来事 そのまま でし. アナ 心境 お母さん 不安 理解 出来 まし. 奇跡 起き 欲しい 何度 何度 願い まし. 奇跡 誰 起こり 奇跡 全く 信じ 方 映画 お勧め ませ. 愛 奇跡 少し 信じる 方 胸 響く 思い. もしか たら 宗教 的 見える 映画 かも しれ ませ. 神 存在 神 信じ 欲しい 訴え 映画 ませ. ビーム 家族 体験 人生 物語 語っ. 映画 感じる 自由. 羨ましい 嫉妬 感じ まし. 機 毎日 奇跡 思い 生き いこ 思い."}, {"rating": 3.5, "content": "映画 アンビリバボー 再現 VTR 観 気分 笑. かなり スピリチュアル 要素 強 そう 思い 鑑賞 まし 奇跡 正体 そういう 案外 見やすかっ."}, {"rating": 4.0, "content": "絶対 奇跡 って 実感 映画. 人 1人 じゃ 生き 周り 支え とか 愛 生かさ てる 感じ 幸せ 家族 生活 突然 娘 女の子 難病 患っ 生活 いっぺん しまう 最初 神 信じ 女の子 もう 死に たい ゆう 気持ち 抱え 始める そんな 時 起き 奇跡 奇跡 中 周り みんな その子 生かせ たい ゆう 気持ち 信じ ああ 泣ける. 最後 本当 家族 笑顔 みれ 幸せ 気持ち."}, {"rating": 4.0, "content": "何気なく 観 作品 けど …. 凄い 感動 (ू˃̣̣̣̣̣̣︿˂̣̣̣̣̣̣ ू). 本当に タイトル 通り 天国 奇跡 でし. 本当に ？ って 展開. 実話 なんて 驚き. 宗教 色 強いっ 言わ てる 映画 …. 余り 神様 信じ 普通 受け入れ 感動作 でし. 胸糞 悪い 話 無い. 本当に 観 良かっ. 家族 優しさ とか 本当 いい ね. 信じる 信じ. 個人 自由 実際 起こっ. 奇跡. 素直 感動 ちゃい まし ◎. 実話 奇跡."}, {"rating": 4.0, "content": "そこら じゅう 奇跡 よ. ヒューマン ドラマ 信じる 人 信じ 人 対比 宗教 色 強い 布教 映画 いっ たら 捻くれ 言い方 かも しれ 誰 感動 映画. タイトル あらすじ オチ 想像 つく 分かっ 感動. 現実主義 みたい 人 科学的根拠 プンスカ 怒り そう 内容 ね. 奇跡 信じる 派 やっぱり 奇跡 よ つくづく 思い 実話 信じる しか よ ね. ちなみに インターステラー テーマ 一 種 愛 時間 物理法則 超える 本当に 信じ. 原因 不明 病気 治療法 現時点 言わ たら もう 神 すがる しか 神 すがる だけ あまり 動か 夫 兎に角 どうにか しよう 妻 対比 関係 出 くる. 言い たい 神 直接 誰か 救済 あくまでも 神 架け橋 （ 手段 与える だけ 神 信じる 心 なにか 一つ 信じる つながる 言い たい だろ. 信じる 心 みんな 感化 やがて 奇跡 起き 始める 小さな 大きな. 宗教 じゃなくて そう 運 誰か 頼っ ばかり いけ 自分 力 突き進む 本当に 大切 気付かさ. ジェニファー・ガーナー 演技 素晴らしい. カイリー・ロジャーズ 将来 アマンダ・セイフライド テリーサ・パーマー いい こ取り みたい 最高 女性."}, {"rating": 3.5, "content": "実話 神様 本当に 思わ ざる けど 神様 信仰 幸せ なれ う～. 母親 諦め 気持ち 家族 支え 合い 多く 人 優しさ 涙 涙 でし."}, {"rating": 2.5, "content": "何となく 録画 放置 そろそろ 観 なきゃ 思っ けども 小 さい子 健気 泣け 病室 やり取り うわーっ しまっ 最後 ？ 実話 ？ って 展開 びっくり いい 家族 ねー."}, {"rating": 2.9, "content": "しまっ 苦手 映画. 神様 せい もしくは 神様 おかげ どうも 愛 づくし ちょっと. どうしても 愛 狂信 紙一重 危う 感じ しまう."}, {"rating": 4.3, "content": "めっちゃ 泣け 前半 後半 違う 意味合い 泣ける すばらしい."}, {"rating": 3.8, "content": "たまたま 見 みよ 思い 録画 映画 とても 素敵 お話 涙 止まら 生きること 素晴らし 思い出さ くれる."}, {"rating": 3.5, "content": "祈る 信じる 信じ てる 祈る. ミッション 校 通っ 習慣 お祈り けど 祈る 本来 意味 見直せ 結果 どう 信じる って どういう 改めて 考える きっかけ ◎."}, {"rating": 3.5, "content": "ビーム ちの アナちゃん ある時 ， 消化器官 難病 侵さ しまい ， 治療 す べく 一家 奮闘 ヒューマン ドラマ. 終盤 悲劇 連続 状況 悪く 一方 アナ 誤っ 木 転落 しまい お話. . 痛み 苦し あまり アナ 母親 死ん じゃ たい 言う シーン かなり 印象的. タイトル とおり 最終的 奇跡 起こっ 救わ わけ ， 神様 万 歳 終わら よかっ."}, {"rating": 4.7, "content": "神様 本当に いろんな 出会い すべて 奇跡 \"。 感動 ストーリー 事実 基づい 話 天国 ほんとう 同じ 経験 描か 強く 神様 存在 信じる みんなひとり じゃ だれか 支え 実話 素晴らしい けど 俳優 演技 素晴らしい."}, {"rating": 3.0, "content": "子供 病気 苦手 けど タイトル 奇跡 期待 観 たら 期待 通り 実話 いいね."}, {"rating": 3.5, "content": "パトリシア・リゲン 監督 製作 2016年 アメリカ映画. . テキサス州 暮らす 少女 アンナ 腸 難病 しまい 母 クリスティ 神 存在 疑い 持ち 始める ある日 アンナ 木登り 木 落ち しまう … お話. . 実際 起き 話 母 クリスティ 自ら 書い 著者 原作 簡単 言う 神 奇跡 描い 作品. 子供 苦しむ 姿 切ない 自分 親 たら そんな 子供 助かる 神 信じる 違い. . ちょっと 宗教 色 濃い 作品 アメリカ 賛否両論 信仰 国 アメリカ なんで ？ 思う きっと 神 奇跡 映像 見る じゃ 感じる 映像 化 じゃ って. . 日本人 あまり 関係 宗教 色 別 ラスト 人々 感謝 スピーチ 泣け. 映画 母親 役 ジェニファー・ガーナー 演技 成り立っ 言っ いいね. 奇跡 起き なあ 神様."}, {"rating": 1.0, "content": "2017 8 23 BS. 信じる 勝手 プロパガンダ 的 押し付け くる だけ マジ 許さ しかも 信じ 者 死 不幸 待っ 異常 ぶり 仮に 100 歩 譲っ そもそも 演出 話 レベル 拙劣 ジェニファー・ガーナー ゴツ 表情 あまりに 気持ち 悪い."}, {"rating": 3.3, "content": "実際 家族 話. 病気 娘 家族 どう 生き いく 見 ドキドキ 話. 想像 ラスト ビックリ まし."}, {"rating": 3.5, "content": "すごい すごい 奇跡 変わり ないん けど 宗教 色 強 すぎ なんとなく 入り込め けど 何事 感謝 信頼 とか って 気持ち 大事 思う 家族 にとって けど 宗教 人生 救い うる 思っ 見返り 保証 信仰心 こそ 結果 たくさん だろ 思っ. すごい 落ち着い 気持ち 見 つもり のに 母親 ハグ まわる シーン 不覚 泣き そう よ."}, {"rating": 3.8, "content": "人 出会い 人 優しさ 全て 奇跡. 人生 奇跡 連続 改めて 思い知らさ."}, {"rating": 2.9, "content": "実話 言わ やっぱり えーっ そんな って なぁ ？ 信じよ 自分 無宗教 なぁ. 神様 奇跡 信じ 方 生き いき やすい なぁ. 無理 なぁ. もしも 映画 病 苦しむ 子ども 母親 家族 演技 共感 たら 愉快 ドクター ボストン 温かい ウェイトレス 素晴らしい ボストン 街並み テキサス 自然 たら 宗教 スピリチュアリズム 懐疑 的 あっさり 奇跡 否定 終わっ 思う. 毎日 奇跡 あふれ 思っ 生活 み たら どんな だろ."}, {"rating": 4.5, "content": "軽やか 展開 二 時間 考え 最初 かなり 見入っ のに 最後 三 十 分 釘付け 痛 がっ てる 様子 母 もどかし 今後 不安 あげ たい 気持ち 色々 伝わっ 母親 こういう 思っ. わたし めちゃくちゃ 馬鹿 みたい 泣い. 木 落ち 不幸 上 不幸 感じ 伝わっ ねえちゃん 両親 いたたまれない 気持ち 感じ. 神 信じ たく キリスト教 良き."}, {"rating": 3.4, "content": "難病 娘 親 なんと 我が 子 救お 系 映画. 思っ たら 今作 りな 設定 一味 違い まし. タイトル 通り １つ 奇跡 もたらす なんと 奇妙 実話 でし. 奇跡 起こる 経緯 観 くる なかなか 斬新 っと 思い つつ 少々 宗教 色 強く 日本人向け ？ って 感じ まし. そのため ストレート 感動 事 ね. 手 映画 ハリソンフォード 小さな命が呼ぶとき 方 好き ね. 親 難病 我が 子 救う 奮闘 系 映画 見え 見え センセーショナル ストレート 勝負 くる 好み でし."}, {"rating": 4.0, "content": "2017 08 02. 【 日々 奇跡 連続 気づか だけ 】. 重い 病 闘う 娘 家族 奇跡 的 実話 本当に 実話 思っ しまう くらい 奇跡 起き とても 感動的. 作品 見 ひとつ 感じ 奇跡 って 自分 認識 初めて 奇跡 呼ば だけ 実は 日常 散りばめ そんな 感じ たら 答え 本編 終盤 語ら スッキリ いい 気分 見 終える. 作品 一番 好き キャラクター アンジェラ けど 出会い だって 奇跡 思う アンジェラ みたい 明るい人 会い たく たら 見 たい. ただ 神頼み 要素 強 すぎる 無宗教 にとって 少し 違和感 だけ ちょっと 注意."}, {"rating": 3.7, "content": "ジェニファー・ガーナー 演技 素晴らしい. 実話 感動的. 宗教 色 強い 気 けど 家族 支える アンジェラ やりとり 胸 打つ."}, {"rating": 4.5, "content": "There are only two ways to live your life One is as though nothing is a miracle The other is as though everything is a miracle Einstein. ひとつ すてき 言葉 知り まし 毎日 奇跡 そう 思う 自然に 感謝 気持ち 湧い くる. レポート 終わっ 奇跡 笑. 特定 宗教 信仰 けど 神様 きっと だろ."}, {"rating": 2.5, "content": "実話 驚き まさに 奇跡 !!. 宗教 推し じゃ なけれ ､ 凄く 良い 映画 思う ｡."}, {"rating": 3.7, "content": "授業 鑑賞. 実話 信じ. ちょっと だけ 宗教 押し 強かっ けど 奇跡 って すごい."}, {"rating": 3.7, "content": "数 日 前 スポットライト 世紀のスクープ 鑑賞 忘れ 再生 ボタン 押し まし 観 最中 ふっと 事 思い出し 苦しい 板挟み 状態 まし. お母さん 役 ジェニファー・ガーナー すごく 良かっ. 実話 驚き. 宗教 って この世 最も スピリチュアル 観 終わっ 感じ まし."}, {"rating": 5.0, "content": "文句なし 満点. 後半 涙 止まら. 最後 奇跡 裏側 本当に 鳥肌 立っ …. 何より 実話 って 驚き. 小児科 医 先生 本当に 優しく かくて 面白く 最高."}, {"rating": 3.0, "content": "実話 思え. 本当は もっと 色んな 苦労 たろ 映像化 美化 だろ 印象."}, {"rating": 4.0, "content": "映画 サークル 友人 勧め もらっ 作品 本当にあった 奇跡 実話 いささか 教会 宣伝 映画 少し 宗教 色 強い 映画 後半 幾度 涙 自然 こぼれ落ち まし 神 信じる 信じ 置い おい 人知 越え 奇跡 信じる 気持ち くれる 映画 TUTAYA 借りる 迷っ たら 一 本."}, {"rating": 5.0, "content": "まず はじめ. ｢ 人生 二つ 道 しか. 一つ 奇跡 まったく 存在. ように 生きること もう 一つ すべて. 奇跡 生きる. アインシュタイン 言葉 そう. 映画 実話. 思い 見る. 感極まり 自然 物語 中. 吸い込ま 涙 溢れ 😭 😭. なし 5 0 スコア ★ ★ ★ ★ ★. 久しぶり 映画 涙し まし. 映画 学ん. 信じる ⛪ 😌 🙏 💫. 愛 ❤. 家族 温かみ 👨‍👩‍👧‍👧. 奇跡 起こる. 言葉 あらわ くらい. 不思議 happy. 世の中 起こる 🌍 👼🏻 🏹. 信じていれば たとえ どんな 人 …。. 映画 出会わ くれ. 感謝. 実話 映画化. 映画 沢山 人 見. 感動 でしょ …. 世界 たくさん 人々. 幸せ 訪れ 😇 💭 🌼 💕. ぜひ 見 み ください. 最高 映画."}, {"rating": 4.0, "content": "協会 雰囲気 良かっ. 映画 流れる 感じ すごく 良かっ. 主人公 女の子 アナベル 泣い てる シーン はまこ 泣き そう. 家族 みんな お見舞い 来る 笑顔 出. とにかく 家族 暖かみ とか 感じる 映画. 音楽 良く Your words っていう 曲 すごい 好き. 神様 って なんだろう って 考え. 今 神様 とか 天使 とか 人 作っ だって 思っ. あと 牧師 言葉 すごい 心 残っ. アナベル 臨死 体験 所 幻想的 すごい すごい 綺麗 素敵."}, {"rating": 3.9, "content": "実話 基づく 物語. にわかに 信じ 難い 話 観 終わる 頃 奇跡 信じ はいら ませ でし 最後 話 綺麗 纏まっ 良かっ アナ ベルちゃん 周り 人たち 本当に 良い 人 ばかり なあ. 心 温まる 感動 作品 でし."}, {"rating": 4.0, "content": "本当にあった 話 なんて 奇跡 しか 言え. 神様 って 本当に だって 信じる しか. ラスト お母さん スピーチ １つ １つ 言葉 全て 考え させ 奇跡 優しさ 全て 奇跡 思っ 生き たい なあ. アナ 役 子 すっごい 演技 上手 演技 思え ぜったい 泣く 終始 ずっと 泣く 始まり 数 分 子供達 部屋 とか 花 とか かわいかっ. クィーンラティファ いい 役 てる なぁ 自分 あんな 風 生き たい ー."}, {"rating": 4.0, "content": "カイリーロジャース よかっ. 個人的 祈り 興味 もっ てる 今 ほんとに ぐっと 泣き かけ. 実話 仕方 けど わりと 山場 あっけない イメージ."}, {"rating": 4.0, "content": "久しぶり すごく いい 映画 見. 本当に 感動 家族 大切さ 改めて 感じ 考え させ."}, {"rating": 4.0, "content": "素直 … … … 書き たい. 素晴らしく 人生 豊か 映画 でし. 色々 映画 見 正直 コノ 手 映画 苦手. 宗教 ？ いつも 答え 見い出せ ませ. 天国 … とか 奇跡 タイトル 付く 映画 好ま 事 多々. … … 考え 変わり まし. 映画 中 奇跡 やさしさ 言葉 目 心 感じる 出来 … …。. ラスト シーン 本当に 奇跡 やさしさ 思いやり 積み重ね. この世 人間 説明 出来 科学 通用 しない 事 だらけ … …。. 自分 生き方 襟 正せる 映画 巡り会え まし. 素晴らしい 実話 映画."}, {"rating": 3.1, "content": "神 信じ なさい そんな 話 けど ハートフル 大事 教え くれる ？ 当たり前 いえ 当たり前 けど ★ 層 好き そう 実話."}, {"rating": 3.6, "content": "お母さん 泣き顔 見 人 痛く 想像 じゃ おもっ. 宗教 寄り すぎ けど 周り 人 優しさ とか 素直 受け入れる 人 いろんな 幸せ 巡り会える おもう ◎."}, {"rating": 4.3, "content": "家族 愛 とか みんな 優しさ とか めちゃくちゃ 泣ける. 久々 映画 観 泣き まし."}, {"rating": 4.5, "content": "宗教 色 強い けれど 周り 人 支え キラキラ 映像 音楽 素敵 映画 でし."}, {"rating": 3.0, "content": "信仰心 わたし にとって 腑に落ちない 考え方 もん. 難病 奇跡 描か 方 まさに 神 おかげ みたい ちょっと うさんくさく. 家族 関係 とか 出会う 人 優しさ とか へん 単純 感動."}, {"rating": 3.8, "content": "みんな 一人 生き いけ 誰か かかわり合っ 生き 中 家族 濃い 関係 場 かぎり 出会い だって. 自分 助け くれる 人 分かり 合え 人 だって かも しれ. すべて 奇跡 神 存在 信仰 映画 捉え たら とても 素敵 おもう."}, {"rating": 2.0, "content": "宗教 感 強い 若干 マイナス 同じ ストーリー 日本の宗教 法人 作っ たら 思っ しまっ. 実話 すごい. 宗教観 強いっ 書い けど 信じる 心 大事 理解. あんなに 小 さい子 闘病 辛さ 死ん しまい たい 思う なんて 思う 今 闘病 全て 人 諦め 頑張っ 欲しい 思っ 奇跡 信じる 人 しか 来 だろ."}, {"rating": 4.7, "content": "本当に 良かっ. ラストシーン 色んな 人 影 助ける 動い くれ わかっ 心 涙 出. 人 助け 生き ひしひし 伝わり まし. エルモ 先生 本当に 可愛かっ."}, {"rating": 4.0, "content": "2017 90. 人 人 想う 気持ち 集まっ 奇跡 起こす. 世の中 捨て もんじゃ. 身の回り あふれる 全て 奇跡 ちゃんと 感じ 生き いき たい …."}, {"rating": 3.8, "content": "期待 鑑賞 良かっ. 宗教 思い入れ 気持ち 判り づらい けど 感動."}, {"rating": 4.5, "content": "泣かさ まし 実話 だって すごい よ ね. 常に 周り 奇跡 溢れ てる って ほんと 誰か 言っ もらわ 自分 ずっと 気づか まんま じゃ 医療 現場 立っ たら 常に 感じる 本当に 毎日 奇跡. 病気 人 い人 もちろん 最近 生活習慣病 多い けど 今回 みたい 難病 とか 先天性 病気 とか 誰 悪い わけ って やっぱり 神さま せい たく よ ね 宗教 身近 日本人 そう よ ね 自分 自分 以外 家族 子供 たら 尚更 強く 思っ しまう だろ. 痛み って 一番 辛い けど 当事者 しか わから 一番 辛い 当事者 けど わかっ あげ どう そんな 苦痛 周り 人 常に 感じ って 周知 いけ って 改めて 思い まし. ほんと いろいろ 考え させ 映画."}, {"rating": 3.8, "content": "そんな 期待 けど. めっちゃ 泣け. 実話 すご すぎる."}, {"rating": 3.2, "content": "自分 生活 のに 人 助けよ 行動 奇跡 繋がっ. 理不尽 事 目立つ 世の中 けど 奇跡 気づい かも しれ."}, {"rating": 2.6, "content": "奇跡 って 人々 良心 重なっ 生まれる 信じ たく 映画."}, {"rating": 3.6, "content": "にわかに 信じ 難い けれど 難病 消え 奇跡 実話. 信じる 信じ 自由. 奇跡 溢れ てる."}, {"rating": 4.0, "content": "本当に 実話 ？ にわかに 信じ がたい. 治療法 無い 難病 発症 治療 いや 治せ 痛み 抑える だけ. 奇跡 治る とか 治ら とか 言う 話 話 全て 奇跡 行動 話し 友人 知人 他人 全て 奇跡. 神様 信じ それだけ ？ 本当に ？. 昨日 続け 子供 病気 映画 とても 涙 無し 観 ませ 涙 出る 程度 映画 流れる 程 泣い しまっ."}, {"rating": 3.8, "content": "ジェニファーガーナー エイリアス 良く 見 久しぶり 主役 級 出番 良かっ 泣ける よ."}, {"rating": 3.0, "content": "宗教 色 強い けれど 最後 ほう 泣かさ まし. 奇跡 優しさ グッと."}, {"rating": 3.9, "content": "泣ける すごく いい 涙 流さ 貰い まし っていう 感じ 宗教 色 強い 映画 かも 思わ がち けれど 信仰 強 救わ とか そういう 話 分かり やすい 一つ 奇跡 普通 生活 中 奇跡 満ち あふれ 気づか 話. 頭で 考え がち 大人 子ども 方 そういう 素直 受け入れ 奇跡 体験 後 決して ガチガチ 優等生 変わっ なんか しない ところが 逆 リアル 人生 希望 持てる 映画."}, {"rating": 3.5, "content": "泣ける. 映画 DVD 入っ てる 予告 映画 予告 けど そこで 大体 あらすじ 分かっ しまっ 一 回 見る 気 失せ 予想 つく. ある程度 ストーリー 分かっ こういう 話 泣ける ね 素晴らしい. 子供 素直 強 周り 暖か たまらなく 泣かせ. 物語 先生 とても チャーミング 良い 先生. 神 祈り って 感じ 宗教 感 けど 周り 優しさ 凄く 救わ てる 映画. こんな 奇跡 実話 本当に すごい."}, {"rating": 4.1, "content": "よく 病気 おもい 違っ ウソォ 思っ もちろん 涙 出 まし. こんな 時代 こそ 神様 とか 映画."}, {"rating": 3.2, "content": "テキサス 暮らす 少女 襲っ 難病 支える 信心 深い 家族 描い 実話 ベース ヒューマン ドラマ. 一部 宗教 色 強 過ぎる 事 評価 低い けど 物語 背景 厳密 言う 宗教 じゃなくて 信仰 思う イエス様 どうこう 話 殆ど 出 来 奇跡 周囲 人達 優しさ 連鎖 生まれる メッセージ そっ 少女 出会う 人達 さり気 行動 言葉 分り 易く 丁寧 紡い 素敵 作品 思う テキサス 田舎町 子供 若い 夫婦 信心 深い 人達 多い だろ 事 理解 とても 興味深かっ. 宗教 色 点 少し 気 2回 登場 教会 ゴスペル バンド 彼等 歌う 歌詞 字幕 直訳 過ぎ 確か ちょっと 説教 臭く 感じ しかも 歌 歌詞 出演者 台詞 同時に 字幕 表示 何だか 変 ムード 歌詞 字幕 良かっ 思う. 少女 出会う 人 中 良い 味 出し ラッパー クイーン・ラティファ ミュージカル映画 ヘアスプレー 役どころ 近い 豪快 優しい ゴッド 姉ちゃん ぶり 発揮."}, {"rating": 5.0, "content": "気づい だけ 奇跡 起こっ てる 凄い 良かっ みんな 良い 人."}, {"rating": 3.8, "content": "感動 的 実話 映画化. エンドロール 実際 家族 映像 流れ 3年 経っ 再発 本人 言っ まし 家族 いい 家族 でし ^ ^. 今 医学 治せる 病気 20% 未満 プラシーボ 平均 有効 率 70% 言う 事実 人 人 体 事 よく わから 病気 治す 事 どれ だけ 大変 事 (^^;. 子役 可愛い ^ ^."}, {"rating": 4.3, "content": "だらだら 涙 出. アナ 演技 泣かさ 人々 優しさ 感動 涙 出 ？ フィクション っけ ？ 思う 嘘 だけど 実話 基 作品 エンドロール 本人 家族 出 くる こんな 奇跡 驚かさ. 驚く あまりに 途中 奇跡 すぎ 拍子抜け たら ラスト シーン 一気に 持っ いか 涙腺 （笑）. 病気 治ら いっ 神様 牧師 さま 言葉 印象深い."}, {"rating": 3.5, "content": "毎日 大切 生きよう 思う 映画. 実話 なんとも 言え けど 気 つか 奇跡 みたい 優し とか 溢れ てる."}, {"rating": 4.3, "content": "はい 泣ける ー !！. 最初 ぎゅーぎゅー 胸 締め付け. 自分 子 苦しん でる 姿 って. 本当に 自分 苦しく よ ね. 子ども 偉大. 素敵 家族. 色々 考え させ. もちろん 本人 1番 ツラ けど. 支える 母親 父親 姉妹 …。. 違う 立場 ツラさ 存在 わけ. すごく 消費 感情. 堪える って 踏ん張る って. すごく すごく パワー 思っ. 人 人 繋がり って すごい って 改めて 感じる 出来. しない 待つ 動く って やっぱり 大切 って 改めて 感じ させ もらっ."}, {"rating": 3.6, "content": "ジェニファー・ガーナー カイリー・ロジャーズ. 病 少女 起き 不思議 出来事 つづっ 原作 基 愛する 娘 尽力 母親 家族 体験 奇跡 迫る. 小さな 町 生活 アナ （ カイリー・ロジャーズ ） 幼少期 重度 消化器 疾患 持病 家 病院 往復 生活 送っ 娘 愛する 母親 クリスティ （ ジェニファー・ガーナー ） 遠く 大 病院 診察 希望 何とか 入院 結局 治療 方法 見つから クリスティ アナ 連れ 家 戻る … …。."}, {"rating": 3.5, "content": "紹介 奇跡 信じる 人生 信じ 人生 言葉 しかも 奇跡 人々 少し 行動 紡ぎ 成り立っ そんな 風 教え 映画 でし."}, {"rating": 3.8, "content": "実話 物語 クリスチャン 一家 起き 奇跡 お話 たまたま 出会っ 人達 ちょっとした 親切 思いやり ＝ 愛 ＝ 奇跡 どんどん 繋がっ 行き …。 一見 日本人 毛嫌い 宗教 色 強い 内容 思わ がち けれど 別 角度 見れ 毎日 生活 追わ 余裕 なくなっ 人 思いやる 気持ち 大切 事 教え くれる 映画 思う."}, {"rating": 3.1, "content": "最後 出 くる 実際 ビーム 家 映画 中 家族 引け 取ら くらい 絵 描い 良い 家庭 っぽく ビックリ."}, {"rating": 3.0, "content": "基本的 人 死ん だり 殺さ 胸糞 系 映画 好き 方 好み 真逆 感動 系 実話 ベース 事 確か 良い お話し."}, {"rating": 2.8, "content": "アメリカ 田舎町 難病 少女 起こっ 奇跡 話 全体 にわたって 保守 的 キリスト教 プロパガンダ 感 無 信仰 隣人 家庭 救わ 冷た. ただ 話 良く 共感 覚え やすい 辛い 起こっ 時 神 疑う 流れ 他 宗教 映画 レベル 出来れ 信者 増やせ そう."}, {"rating": 3.8, "content": "実話 ラスト 実際 一家 流れる. ホッ もう 愛 一杯 映画. 突然 １ ０ 歳 難病 しまい 治療法 まだ 見つかっ 現実. すべて 生活 一変 家族 みんな 支え 合う しか. ボストン 名医 予約 不能 居 立っ 居ら 母 クリスティ 娘 連れ 病院 向かう. 教会 牧師 話 神 信仰 神 信じる 奇跡 毎日 起き. 人 出会い 奇跡 ね. いい 映画 でし 牧師 話し ユーモア 良かっ."}, {"rating": 4.0, "content": "フォロワー レビュー 見 観 み たい 思い まし. 小さな 田舎町 暮らす アナ 起こっ 実話. 後半 奇跡 思う けど あと 奇跡 人 優しさ 愛 なかろ ？. 牧師 アナ 担当 医 キャラ ユーモア 良かっ (^^)."}, {"rating": 3.9, "content": "天国 奇跡 観 まし テキサス 暮らす 一家 降っ 信じ 奇跡 お話 少し 泣き まし 実話 言う 事 ビックリ. 父 ケヴィン 母 クリスティ 3人 娘 達 5人 家族 のどか 田舎町 動物病院 営み 毎週 教会 通う 平凡 生活 ある日 次女 アナ 体調 崩し 病院 行く 検査 結果 不治の病 事 判明 しまう. 母親 役 ジェニファー・ガーナー なんとか 子供 助け たい 色々 行動 起こし 苦しん 子供 あげ どう しよう 気持ち こっち 伝わっ 見 てる 辛い 場面 まし 子供 役 パパが遺した物語 カイリー ロジャース 良かっ. 教会 シーン 結構 神 宗教 信じる 事 大切さ かも いつまでも 見守っ くれる 家族 関わっ くる 人達 やさしさ 感謝 気持ち 大切さ 奇跡 つながっ くる 思い まし 難病 言え 心温まる 良い 映画 でし (^-^)."}, {"rating": 5.0, "content": "全体的 とても いい 映画 でし 女の子 苦しん 苦しん イエス様 会っ 時 喜び 大きかっ だろ …. 最後 本人 家族 映像 とても 素敵 でし."}, {"rating": 3.5, "content": "信仰心 けど. 実話 って すごい. 奇跡 って ね."}, {"rating": 4.3, "content": "ベスト5 入る 素晴らしい 作品. 奇跡 親子 愛 姉妹 愛 信じる 素晴らし 改めて 感じ させ 映画 出 てる 人 全て 良い 人 見 こっち 奇跡 感じ させ くれる 映画 でし そう 滅多 出会え 素晴らしい 作品."}, {"rating": 3.5, "content": "娘 神様 どうして 治し くれ ？. 母 神様 ？ 声 届い ？. 十 回 神 神様 って 言葉 セリフ 出て くるん …. 実話 事 驚き."}, {"rating": 3.7, "content": "実話 基 作ら 難病 持ち 女の子 奇跡 話 若干 あざとい カット 見受け けど 心 洗わ 良い 話 感動 まし. ● あらすじ 割愛. 終盤 スピーチ シーン … 思える 名言 奇跡 愛 優しさ とゆう 言葉 映画 観 たら 意味 分かる 思い. 医者 見解 自然 寛解 とゆう 結論 でし ばっかり 疑い 本当 奇跡 思い まし."}, {"rating": 4.0, "content": "実話 なんて. こういう 信じる 人間 観 だけ 話 知っ だけ 心臓 洗わ 気. とにもかくにも アナ まわり 環境 素晴らしい うらやましい 限り."}, {"rating": 3.6, "content": "主人公 女の子 鼻 管 入れる 時 親 押さえつける 看護師 指示 女の子 泣き叫ぶ シーン 本当に 怖かっ. 可哀想 って 怖かっ. やめ させる 命 やら なけれ 見 辛かっ."}, {"rating": 4.3, "content": "日常 振り返 作品 でし. 自分 周り 小さな 大きな 全て 感謝 なきゃ いけ 改めて 思い まし. 実話 びっくり 素敵 家族 素敵 物語 でし."}, {"rating": 4.0, "content": "すごく 温まる 話 実話 良い. 出 くる 人達 良い 人 多く 泣ける とにかく ハッピーエンド 良かっ 心 綺麗 必ず 泣ける. おすすめ たい 映画."}, {"rating": 3.6, "content": "治療法 難病 患っ しまっ 少女 奇跡 体験 元気 ストーリー. 神様 信じ 途中 微妙 気分 まし 人 1人 点 賛同 出来 まし. 一日中 閉じこもり 社会 離れ 生活 お腹 空け 食べ どこか 誰か 作っ 着 服 同じ 流れ るくる テレビ. ポイント そう 受け取る 受け取ら 差. ストーリー 幾つ 心 優しい 人 起こし 奇跡. こんな 人達 出逢え た事 自体 既に 奇跡 ね. ま ぁら 実話 ほんとに ほんと 奇跡 ね."}, {"rating": 3.8, "content": "奇跡 実話 系 映画 ＋ 宗教 映画. 難病 娘 その家族 お話 治療 シーン なかなか リアル 観 辛い 主治医 先生 キャラ とっても いい テキサス 自然 いっぱい 風景 とても 綺麗 クイーンラティファ 気 いい おば 最高. テキサス 舞台 理由 かも しれ 日本 宗教観 違う いろいろ 面白い なあ 思い まし 信じる 救わ よく 言う けど 映画 周り 人 助け 奇跡 もたらし 流れ 受け入れ 易かっ. エンドロール 本人 登場 幸せ そう よかっ なあ 思う ばかり 情けは人の為ならず 大事 なけれ."}, {"rating": 4.5, "content": "少女 難病 苦しむ 奇跡 起きる ストーリー. 実話 ふまえ 観 みる 一層 心 残る 作品 感動. 映画 宗教 色 強い そういった 感じ させ くらい 美しい お話 違和感 観る 出来る とても 好き."}, {"rating": 4.1, "content": "良い 話. 優しさ 奇跡. 全て 奇跡 思っ 生きる. 世の中 良い 人 悪い 人. 良い 人 たい. 良い 人の力 たい. 映画 そう 思わ. 家族 大切."}, {"rating": 3.8, "content": "wowow つけ たら やっ 何と無く 見 始め たら 最後 観 ちゃっ パターン. 邦題 センス （ 言え 原題 直訳 仕方 ） 普段 あー よく ヤツ でしょ パス ね. 獣医 家族 3 姉妹 次女 絶望 的 難病 判明 食べ物 消化 チューブ 栄養 摂取 しか 様. やっと 専門医 診 もらう 現代医学 治療. 家族 徐々に ギスギス 行く 病気 辛 そうだ …. 次女 奇跡 訪れる. だけど 宗教 色 強い 確か. 言う 奇跡 人間 同士 思いやり じゃ 解釈 ほんの 少し 手 差し伸べる だけ 状況 大きく 変わる かも 知れ. しかも コレ 実話 だって 余計 驚い. 観 後 優しい 気持ち なれる 作品 思い."}, {"rating": 4.0, "content": "子供 病気 苦しむ 見 辛い. 心無い 人達 心無い 言葉 怒り 覚え. 以上 優しい 人達 手助け 凄く 心温まり. 優しい世界."}, {"rating": 3.0, "content": "奇跡 体験 アンビリバボー 長い バージョン 感じ. 鑑賞 中 感情 移入 場面 残ら."}, {"rating": 3.0, "content": "信じる 者 救わ. 治っ 良かっ ね. 最後 ちょっと ウル って きた."}, {"rating": 4.5, "content": "綺麗 涙 流せる 映画 ✨ 😂. 実話 愛する 娘 突然 難病 冒さ しまい 苦悩 母親 家族 リアル 姿 描か. 休み 日 正装 教会 通う とても 信心 深い 一家 テキサス 場所 柄 田舎 なのか アメリカ 国 自体 そう 神 信仰 考え かえって 主人公 家族 苦しめ 事 無宗教 種 考え 固執 辛い 事 なぁ 思っ しまい まし. 病気 女の子 言葉 説明 出来 奇跡 偶然 積み重ね 事 起こっ 思わ ぬ 展開 いく 奇跡 人々 優しい 気持ち 思いやり 女の子 救っ 思い まし. いろんな 悲しい 出来事 多い 昨今 やっぱり 世の中 とても 綺麗 思い 事柄 たくさん 事 再確認 出来る とても 素敵 映画 でし ✨ 👍🏻."}, {"rating": 3.1, "content": "さりげ 気配り. 粋 計らい. それら 気づか. 思いやり. ラスト わかる ソレ. 神 天国. どう わから けれど. 想い 描い 人. かも しれ. モネ 蝶 姿. 宗教 的 話. 人 人 支え あい. 子ども あろ. 大人 あろ. エルモ あろ. 信じる って. 言葉 簡単 言える けど. 行動 移せる 人 って. なかなか いない. そんな 自分 一人 Φ ω Φ. 自分 棚 上げ. 胸 いっぱい. 涙 こらえる. 大変 シーン 多かっ ノ Д `) ゜. ーーーーーーーーーーーーーーーーーーーー. 海外ドラマ 人. 見え 訪問者 ザ・ウィスパーズ. カイリー・ロジャーズ. グレイズ・アナトミー. マーティン・ヘンダーソン."}, {"rating": 3.9, "content": "１ 人 少女 起き 奇跡 実話. 家族の絆. 奇跡. あなた 奇跡 信じ み たく."}, {"rating": 4.1, "content": "先日 鑑賞 天国 ほんとう とっても 似 お話 実話 ただただ 驚き もう かなり 始まり 方 ずっと 泣き っぱなし でし. 主人公 次女 アナ 難病 一つ 軸 かなり 見 辛く 主人公 気持ち 少女 気持ち 想像 すれ 救い ほんとうに 辛かっ. アナ 役 女の子 本当に もう 本人 じゃ 思う くらい 名演技 愛らしい 表情 両方 見せ くれる 気がつけ 回復 ずっと 祈っ まし. 病気 人 指し 人 過去 過ち せい じゃ 言う 偏っ 宗教観 言う 人 大嫌い ストーリー やはり 主人公 そんな 心無い 言葉 苦しむ シーン 出 ストーリー 全体 キリスト教 色 強い なかなか 日本人 感覚 馴染み にくい 思う 人 かも しれ ませ. 神様 次元 最終的 奇跡 人 愛 かたち 伝え くれ 最終的 スッと 心 入り込み まし. 世の中 理論 まだ 説明 色々 あちら 起き けれど 想い つまり 愛 溢れ 感じ 自体 もう 奇跡. 一 歩 間違えれ カトリック 系 学校 道徳 授業 そう アナ とび っきり 笑顔 見 たら 今 こうして 生き てる 瞬間 だって 実は 色んな 奇跡 重なっ 成り立っ てる 思い知らさ まし. 説明 つか 起こっ 気 せい スルーする 人 主人公 感謝 捉え 人. もし 神様 やっぱり 後者 感謝 人間 奇跡 与える かも しれ."}, {"rating": 3.5, "content": "実話. 宗教 原因 トラ ブっ てる 映画 ばっか 見 けど ハッピーエンド でし. 信仰 助け ね 心 どころ いい かも 神 力 信じ けど 全て 偶然 重なっ 万 ひとつ 奇跡 信じる. 木 落ちる って あらすじ 読ん まさか あんな 落ち 方 なんて 普通の日本人 思い付か よ な～ す アメリカ 最後 出 本当 木 めちゃ 大きく 真っ直ぐ ま ー っ すぐ 落ち アザ 怪我 ね 打ち所 良かっ ホント 奇跡. 出逢う 人たち みんな 良い 人 でし. 日本 三途の川 向こう 側 ひい あちゃん 呼びかけ てる だろ シーン 神 世界 やっぱ 違う. エンディング 本人 家族 ちょっと 衝撃 … 娘 よく 育っ まし 一口 でかい よ ！( 笑."}, {"rating": 3.5, "content": "アナ 少女 難病 患い クリスチャン 一家 病気 闘う 話 みんな 家族 思い 素敵. ある日 病気 塞ぎ込む アナ お姉ちゃん 木登り 連れ出し そこで 木 落ち 時 病気 治っ 奇跡. 病院 出会っ エルモ ネクタイ 医者 小児科 プロ って 感じ 面白く 素敵 人 でし."}, {"rating": 3.8, "content": "テキサス 小さな 町 住む アナベル 腸 機能障害 患っ しまい 家族 中 衝突 様々 苦難 家族 乗り越え いく ノンフィクション ヒューマン ドラマ. 映画 観 家族 人 繋がり 大切さ 改めて 感じる 内容 でし. 家族 1番 薬 よかっ. 空港職員 人 行動 イケメン でし 笑. あんな くれる …."}, {"rating": 4.5, "content": "実話 元 宗教 色 強い 王道 ストーリー けど 自分 自分 ひく ぐらい 号泣 でし. 元々 こういう 子供 お話 本当 弱い お母さん 役 ジェニファー・ガーナー 演技 リアル 素晴らしく ストーリー ぐっと 引き込ま 大きな 感動 包ま まし. 演説 こんなに 温かい 気持ち もらえる なんて. 天国 ？ 映像 本当に 美しく 見惚れ まし. 宗教 的 事 奇跡 等 捉え 方 評価 分かれる かも しれ けど にとって 改めて 周り 感謝 意識 もらえる 出会え 本当に 良かっ 思える 作品 でし."}, {"rating": 3.5, "content": "色んな 人 優しい 映画 優し い人 救わ てる. ヘイリー お父さん スピーチ 一番 泣ける."}, {"rating": 3.1, "content": "サプラーイズ シーン よかっ 家族って いい. 時々 信仰 持っ てる 人 うらやましく."}, {"rating": 3.0, "content": "神 信じれ 奇跡 起こる 神 なぜ 子供 試練 与える 神 奇跡 信じ 生き ほう 幸せ かも."}, {"rating": 3.6, "content": "がっつり クリスチャン ムービー. 衝撃 まず 一つ. 予想外 すぎ. 途中 おもっ くそ ファンタジー ないかい. って 二つ目 衝撃. まさか 思い つつ 実話 基づい 話 ？. って エンドロール 第 三 衝撃 w. 留学 時代 文化 学ぶ 一貫 クリスチャン カルチャー 一応 触れ 色んな 事 思い出し めっちゃ 懐かしく 感じ. 映画 クリスチャン ならでは 思考 概念 保っ 見事 忠実 宗教 感 なー. 宗教 問わ 人 優しさ 泣け. あと 医者 ほんま 素敵 やっ. 何事 信じれ 奇跡 起きる って メッセージ."}, {"rating": 4.0, "content": "めっちゃ 感動 奇跡 って すごい ほんま 実話 とか びっくり すぎ ほんま 奇跡 信じる べき."}, {"rating": 2.5, "content": "実話 世の中 科学 的 解明 事 本当に 多い って 実感. 難病 物 宗教 絡ん くる こうゆう かって ひねくれ 気持ち 見 けど 号泣 しまう 自分 呆れ. 私たち 周り すべて 奇跡 ポジティブ 生き 行か なけれ いけ って ひねくれ 自分 言い聞かせ まし."}, {"rating": 3.5, "content": "気づか けど 普通に 生活 中 奇跡 存在 かぁ … そう 考える どんな 結果 ポジティブ 捉え 前向き 進め そう 宗教 って そういう だろ 無宗教 気持ち 持っ いけ 救わ 気. 隣 ベット 友達 アナ 巡り 合わせ 奇跡 って でしょ ね お父さん 気が付か けど. 自分 たら 子供 病気 為 テキサス ボストン 予約 なし 飛び込める だろ とか 痛 がる 娘 前 どう 出来 やるせない 気持ち とか 色々 考え させ. 奇跡 部分 病気 戦い 割 占め 先日 観 ｢ 祈り 力 ｣ 自然 感じ."}, {"rating": 3.2, "content": "内容 天国 ほんとう 似 けど 方 宗教 色 薄め. 感動 せよ 感じ 泣く いたら でし. 海外ドラマ ザ・ウィスパー み アンナ 役 カイリーロジャーズ 怖く 感じ しまっ 笑. ただ 演技 素晴らしく 苦しん シーン 見 つらい (>_<)."}, {"rating": 3.7, "content": "ウォーキング・デッド リジー 子 出 てる って だけ 録画 けど (！). 正直 泣き まし. 信仰 深い 一家 娘 難病 患っ けど 奇跡 起こっ … っていう あらすじ. だけ 読む 奇跡 シーン 泣く でしょ ハイハイ って 感じ けど そう じゃなくて なんか もう 人間 って 素晴らしいっ 純粋 気持ち 涙 でし ちょっと 言っ てる 意味 わかん けど. 天国 ほんとう 似通っ 内容 出来事 を通して 子供 神 通じて 奇跡 起こす. 今作 方向性 全然 違っ すっごく 作り方 上手い 思い まし 全然 宗教 勧誘 みたい. 神 信じる 信じ 人 自由 いくら 神 奇跡 起こし くださっ とか 信じていれば 報わ とか 言っ 響か 人 響か 説教 臭く 嫌 けど 今作 そこら へん まとめ 全て 人間 通じる 言葉 すごく 美しく 表現 …. 上記 通り あー ハイハイ って 油断 そんな ラスト ジェニファー・ガーナー 演技 相まって 変化球 食らっ 感じ そう くる. 賛否両論 仕方 内容 けど 宗教 的 個人差 なぁ … 無宗教 多数派 国家の日 本 たくさん 人 受け入れ 内容."}, {"rating": 3.8, "content": "実話 元 ちょっと 出来 すぎ 話 実際 母親 綺麗 人 びっくり （笑） 良い 人 多く ホロリ 話 でし."}, {"rating": 1.0, "content": "実話 みたい けど 母親 って 突っ込む 多かっ …。."}, {"rating": 4.0, "content": "あなた 奇跡 信じ ？. 毎日 平凡 日常 中 奇跡 溢れ 奇跡 いったい だろ ？. 中 中 描か. 奇跡 = 愛. 人々 小さな 愛 奇跡 変わる. そんな 大切 事 気づか くれる 作品. 常に 溢れ 愛 感じ 愛 持っ 生き いき たい."}, {"rating": 3.5, "content": "実話 難病 子供 映画. 痛 がる 姿 胸 苦しく 涙 こぼれ まし. 神 信じる 力 奇跡 起こし ね. 元気 良かっ."}, {"rating": 4.0, "content": "実話 基づく 系. たまん. 胸 響き. 自分 同じ 状況. たら 神様 って. ？. 信じ 派 …."}, {"rating": 4.0, "content": "神様 信仰 けど ご 先祖 様 自然 感謝 生き 程度 それでも 真っ当 生き 行け てる 奇跡 一つ 素直 思え."}, {"rating": 4.3, "content": "実話 信じ 奇跡 話 やや 宗教 色 強い ベース 人々 優しさ 奇跡 起こし 思う 良い 映画."}, {"rating": 4.7, "content": "映像 めっちゃ 綺麗. みんな 優し すぎ 泣け. あんなに 面白く 優しい 先生 なんて なかなか おら. アンジェラ 空港 人 病院 受付 人 お隣 みんな 優しい. 奇跡 起こせ. 泣け."}, {"rating": 4.5, "content": "実話 もと 奇跡 感動 物語. 宗教 色 強い レビュー 多い けど 感じ. 映画 神様 奇跡 起こし 人 優しさ 奇跡 起こし ママ 言っ. アインシュタイン いわく 人生 2 通り. 奇跡 思っ 生きる すべて 奇跡 思っ 生きる. 無宗教 だし 知識 けど 考え 後者 全く 同じ 気持ち 生き. 何事 生きる って 当たり前 じゃ 思っ. だから 宗教 色 云々 思わ. テキサス 大自然 中 父母 かわいい 3人 娘 信仰心 厚い 一家 教会 通い 穏やか 日々 過ごし. ある日 次女 アナ 嘔吐 症状 ひどく 一方 病院 軒 回る 原因 分から. やがて 深刻 病気 分かり 助け たい 母 専門 ドクター 会い ボストン 向かい 直談判 試みる …. どんな 展開 いく なんとなく 想像 つい 序盤 うるうる 観 何度 号泣 まし. 自分 母 けど 身近 人 亡くし もっと じゃ ？ 思っ しまう よ. だから 母親 気持ち すごく 分かっ 行動力 胸 打た 演じる ジェニファー・ガーナー すごく 良かっ. 基本的 人生 自分 切り開か 思っ だけ どうにも ね …. 本当に 実話 人 優しさ なくし 起こり た事 でしょ. これから 観る 方 ティッシュ お手元 用意 方 良い. 涙 ぐちゃぐちゃ 確率 高い (TT)."}, {"rating": 3.5, "content": "原題 : Miracles from Heaven. 米国 公開 : 2016年 3月16日. 日本 公開 : 2016年 6月18日. ジャンル : ドラマ. 鑑賞 方法 : WOWOW オンデマンド. 治療 方法 難病 かかっ 少女 その家族 物語 実話 ベース キリスト教文化 アメリカ やはり キリスト教 田舎 方 色濃く 生活 浸透 てる 改めて 思い まし 最後 宗教 的 物 救わ 系 宗教 色 苦手 人 アレルギー 出る 内容 かも 子持ち 途中 切なく 映画 でし."}, {"rating": 3.5, "content": "良かっ. 可愛い 女の子 病気 闘う 姿 見る 苦しかっ. 少し 宗教 色 強い 映画 思っ 最後 まとめ 方 良かっ. 神 奇跡 起こす 周り 人々 優しさ 助け 奇跡 起こす."}, {"rating": 3.8, "content": "話 すごい よかっ けど 宗教 的 よく わから (´ω`). あ ぁゆうお 医者 素敵 すぎる."}, {"rating": 3.0, "content": "宗教 色 つよ すぎ 全く 響か きっと 宗教 救わ 人 たくさん って. 最後 実話 って 知っ あー なるほど ね って 感じ. 途中 出会い とか 愛 部分 素敵 人たち たくさん ジーンと 来 (*_*)."}, {"rating": 3.9, "content": "ノリ ノリ 歌う church どっか 見 なぁ パパ 遺 思っ けど カイリーロジャーズ 将来 期待 子供 × 死 × 愛 ちょっと やばい よ ね 純粋 ストーリー 心 打た 心 浄化 く 愛 形 他 方向 描き出す 実話 基づい 作品 木登り 事故 シーン ファンタジー チック すぎ ほんま 実話 ？？？ って 実話 どれ だけ 肉付け ストーリー わから けど それでも 深い なんて 考え 自分 持つ ヒューマニズム 素直 感情 全開 作品 見る べき 思う 奇跡 ＝ 優しさ ＝ 愛っ てほん いいね ボロ 泣き 不可避 かなり オススメ 【 wowow 】."}, {"rating": 4.2, "content": "実話 元 作品. 精神世界 に対し 抵抗 方 勧め たい. 人 困難 試練 苛ま 心 余裕 無くなり 周囲 繋がり 断ち切り 一人 かも しれ あるいは 特定 信仰 もつ 人 すら 自身 信仰 信じる しまう かも しれ. 精神 肉体 余裕 なくなれ 隣人 愛する この世 生かさ 感謝 忘れ しまう だろ. 日常 埋没 いく につれて 自身 周囲 起こる 出会い 出来事 に対し 当たり前 感じ しまう. 日々 生活 彩り 奇跡 連続 性. 映画 科学 解明 証明 くれる 映画."}, {"rating": 3.5, "content": "宗教 色 やや 強く 若干 引い けど たら 終始 泣ける シーン 連続 でし 御 涙 頂戴 的 シーン ゴリ押し あまり 好き じゃ けど なんと 言っ 実話 最後 本物 家族 登場 良かっ 奇跡 っていう 神のみ 力 日常 人々 ちょっとした 優し 思いやり 描写 感動. 宗教 科学 無宗教 人 科学 信奉 けど いざ 科学 無力 なれ 祈る しか 出来 かならずしも 祈り ＝ 宗教 祈り もしか たら 科学 まだ 証明 だけ 未科学 とか 考え させ."}, {"rating": 1.2, "content": "運 良く 難病 治っ 良かっ ね 神様 奇跡 だって 言う 大 っ 嫌い."}, {"rating": 3.8, "content": "号泣 しまっ. 怒り 悲しみ 幸せ 涙 って 本当に 気持ち良い. 少女 アナ 治療法 確立 難病 患っ しまう. 家族 揃っ 献身的 介護 小児科 権威 医師 手 施 しよう. そんな ある日 神 力 しか 例え 無い 奇跡 家族 起こる ........ 実話 ベース 心温まる 物語. 日頃 仕事 溜まり 溜まっ ストレス 洗い流さ 気持ち まし. 少女 病 偽 性 腸閉塞 言う 聞き 慣れ そう 胃腸 麻痺 状態 食べ物 消化 激しい 痛み 最悪 場合 死 可能性 難病. 最愛 娘 苦しん 姿 毎日 見守る 家族 にとって 以上 無い 苦しみ でしょ. そんな 苦しみ 味わう 母親 役 ジェニファー・ガーナー 終始 涙 誘う 素晴らしい 演技 思い. 一つ 気 かなり 宗教 色 濃い 作品. これだけ 奇跡 起き 神 前面 出 止む なし 思い 気 方 考慮 鑑賞 よろしい. 全然 気 けど ね. 劇中 台詞. 奇跡 起き 考える人. 全て 奇跡 思える 人. 後者 たい."}, {"rating": 3.3, "content": "奇跡 過ぎ ウソ でしょ ？ って 思う けど 実話 信じる しか. 頭 中 モヤモヤ モヤモヤ."}, {"rating": 5.0, "content": "I like real stories because it makes me moved more dramatically."}, {"rating": 3.6, "content": "宗教 色 強い 信じる 信じ 時 来れ わかる 言葉 印象 残っ."}, {"rating": 4.1, "content": "ママ 役 ジェニファー ガーナ 大正解 実際 三 人 お子さん いて 真実味 よかっ 演技 自然 ごく 良かっ 母親 気持ち 演技 出来 だろ なぁ. 宗教 色 少し 目立っ. スピリチュアル 宗教 苦手 人 向い かも. なんの 先入観 観る アメリカ らしい 素敵 映画 奇跡 優しさ 日々 当たり前 生活 当たり前 じゃ 感謝 気持ち 忘れ 旦那 ケンカ けど 明日 出張 帰っ 来 たら 仲直り."}, {"rating": 4.9, "content": "宗教 話 でしょ ？. キリスト教 を通じて 人 人 繋がり 大切さ 味わう 映画 感じ. だから 無宗教 日本人 これだけ 高い評価 てる 思い. とにかく 自分 観 自分 味わっ み ください."}, {"rating": 4.1, "content": "テキサス 幸せ 暮らす ケヴィン クリスティ 夫婦 3人 娘。. 突然 次女 アナ 原因 不明 病 かかっ しまう. クリスティ 娘 救い たい 一心 名医 呼ば ヌルコ ボストン 向かう. 思う 進ま ぬ 治療. そんな 時 起き 奇跡. 家族 ずっと 信じ 神. 信心 深かっ アナ. そんな 苦しむ 不条理. 支える 家族 必死 耐え 悩み 苦しむ. 神様 何故 助け くれ ？. 信仰 疑う クリスティ. そう しまう 宗教 心 拠り所. 追い詰め クリスティ 助け くれる 家族 思いやり 共に 悩ん くれる ヌルコ 医師 病院 スタッフ 友人 善意 助け くれる たくさん 人達 愛. 心 こそ 神 宿っ でしょ. 神. 彼等 出会い 彼等 愛 奇跡 起こす. そんな 深い 内容 時折 入る 笑い なごま くれる. クィーン・ラティファ 演じる アンジェラ いい キャラ (*^o^*). ジェニファー・ガーナー お母さん 役 ぴったり はまっ まし. 強い だけ たま 見える 弱 いい. 母 愛 って すごい. 久しぶり 涙 グチャグチャ しまっ. こういう 話 って 本当に いい ね (´∀｀)."}, {"rating": 3.5, "content": "宗教 色 強い 否め. 奇跡 アナ 自身 信じる 信じ 時 来れ わかる 云っ 言葉 全て 集約 思う. そんな 奇跡 有無 焦点 あてる 何より 人 困っ てる 時 苦しん 時 場所 地域 職種 性別 年齢 人種 全て 垣根 越え どう 寄り添っ いける ？ そういった 問いかけ てる 気."}, {"rating": 3.0, "content": "とても 評価 高い ねー. まさに 奇跡 実話. わたし 宗教 色 強い なあ. 度 ゾクッと そわっ しまっ."}, {"rating": 3.8, "content": "解禁 令 解ける 中身 わから ジャケット 無難 商品 レンタル 不治の病 苦しむ 少女 実話 基 ドラマ. Filmarks 平均 得点 3 9点 高得点 clip まし. 母親 ジェニファー・ガーナー 子供 難病 必死 子供 無理 救い たい 母性 愛 溢れ 出 演技 現実味 素晴らしい. 登場人物 優しい 方 愛 満ち 溢れ 人 多く 家族愛 あらためて 人間 いい なぁ 途中 涙 ポロリ. 最後 エンドロール 家族 実際 映像 流れ ハッピーエンド. 重く よかっ. ただ 宗教 色 神との対話 スピリチュアル 色 混じっ 少し 違和感 ますが 良作 作品. 家内 満足 みたい 今日 無事 感賞 まし. 神様 感謝."}, {"rating": 3.7, "content": "宗教 宗教 言わ けど. 別に どっち いい 思う. 母親 愛. 夫婦 愛. 兄弟 愛. 家族 愛. 見知らぬ人 愛. 信じる 救わ ？. 家 隣 せっかく 教会. 行っ み たく よ."}, {"rating": 3.6, "content": "実話 って 言う 奇跡 まさに 信じる 救わ. 宗教 色 強い けど 子供 可愛い オッケー 子供 痛 がっ てる 姿 心 痛かっ. クリスチャン けど 奇跡 信じ 生き いき たい 感動 まし."}, {"rating": 3.6, "content": "私たち 生き方 二 通り しか. 奇跡 全く 起こら 生きる. すべて 奇跡 生きる. by アインシュタイン. 実話 ベース. 原因 不明 病 苦しむ 娘 小学生. 神秘的 体験 後 病気 克服 しまう 信仰 絡み 奇跡体験アンビリーバボー 的 話. 信じる 信じ あなた 次第 訳 けど. 作品 的 信仰 別 さり気 人 温かさ 優しさ 感じ 泣き ポイント 多め でし. なかでも クイーン・ラティファ 演じる アンジェラ もう 笑顔 魅力的 凄く 元気 貰える キャラ 大好き. 偶然 出会っ 見ず知らず 人. あんな 風 自然 優しく 接する 事 出来 たら 素敵 よ ね. 母親 役 ジェニファー・ガーナー. 時に やつれ 時 凛々しく 母親 娘 支え まし. なぜ 家 娘 ･･･ 神 なんて 本当に 存在 ？ みたい 戸惑い つつ. 信仰 あろ 無かろ. 母 奇跡 信じる しか よ ね. 難病 物 けど 重 すぎ 軽 すぎ ｢ 胡散臭 ー ｣ 思わず 素直 心 観れ 素直 感動."}, {"rating": 3.7, "content": "神様 娘 助け ください. バレンタイン バレンタインデー 見 以来 ジェニファーガーナー 作品 見 たく 前 気 今作 鑑賞. 見 終わっ 後 予告 見 けど 絶対 予告 見 見 欲しい. ただ 宗教 映画 思う たくさん 優しさ 奇跡 生ん 思う 人 思い. 実話 とか 夢 ファンタジー みたい. こういう 見る '' 信じる 救わ '' 風 思え 信じる って 大切. '' 奇跡 優しさ ''. 自分 にとって ちょっとした 優し かも しれ けど 相手 大きな 幸せ 隠れ アシスト てる 事 かも しれ もっと 優し 与え 人 なれ たら いい."}, {"rating": 4.3, "content": "実話 元 映画 …. 涙 止まら. 突然 娘 病気. 毎日 襲っ くる 痛み 悲観的 アナ 姿. 家族 サプライズ 登場 シーン 本当に 感動的. 神様 信じる ？ 少し 宗教的 要素 なぁ ？ 感じ けど …. 母親 ラスト 教会 演説. 奇跡 優しさ 言い アナ 病気 他人 人 アナ 家族 熱意 力 なれ 行動 くれ 優しさ 回想 シーン 凄く 好き. 自分 生活 中 言える なぁ … 直接的 目 見え 優しさ だけ じゃ 当たり前 思える 小さな 優しさ 感謝 いけ なぁ …. 映画 最後 モデル 本当 家族 出 ホッコリ した !!."}, {"rating": 5.0, "content": "全世界 人達 観 下さい. 以上 って だけ 強く 言い たい. 実話 って. ただただ 天使 女の子. パパ ママ とくに パパ. お姉ちゃん 妹. エルモ ネクタイ 名医. 飛行機チケット 売場 男性. レストラン ウェイトレス. 奇跡 って. 神様 って. なぜ. あんな 事 起こっ しまう ？. って 事 生き てれ. 誰 必ず 思う. 答え 誰 わから. 救わ 為 神 神. っていう 人. 悲痛 思い 抱える 母親. きっと あなた 子供. 罪. だから 神 赦し 乞い 祈っ. って. 少し 救い 事 言う. 無神経 傷つける. 神 神 言う 人 一体. くれ だろ ？. 病状 苦しく. もう 気力 希望 無い 女の子 家族 サプライズ. 嬉しく ちゃう. 祈る 身近 家族 愛 救い. 不安 子供 前. 取り乱し ばかり. アカ ン だろ そんな じゃ. っていう 母親 けど. ラスト スピーチ. ずし～ん 響く. エンディング. ♪ Here comes the sun ♪. ベロベロ 号泣 ～！. 奇跡 とか 信じる とか. 観る 者 違う 感じ 方. 感じ 欲しい."}, {"rating": 3.6, "content": "宗教 感 半端 感じる 作品 けど よかっ. 神様 全く 信じ 人 つまらなく 感じ かも …. アナ 本当に よかっ. 家族愛 すごく 伝わっ くる どんな 時 家族 一つ ね ストーリー 家族 離れ 場面 けど バラバラ 感じ 逆 まとまっ すごい 思っ. 難病 原因 今 不明 モヤモヤ けど アナ 笑顔 戻っ 十分 って 思う 素敵 結末 でし. 神様 って 本当に かも って 神様 信じ しまう 笑."}, {"rating": 3.8, "content": "子供 死ん じゃ たい って 言っ ちゃう くらい 辛い 痛み 耐え 見守る しか 出来 親 心境 …. 辛 すぎる. 実話 基 作ら 作品. 他 人 コメント お祈り とか 教会 とか 少し 宗教 色 強め. 両親 姉妹 同級生 先生 病院 受付 お姉さん 少し 強引 けど 明るい アンジェラ 同じ 病室 ヘンリー 空港 カード 通ら のに 搭乗手続き くれ 兄さん レスキュー 隊員 神様 ヘンリー お父さん. 最後 母親 スピーチ 通り 奇跡 優しさ かも しれ. 教会 お祈り 来 時 心無い 発言 母親 スピーチ 時 本当は 大した 病気 じゃ 等 信じ 発言 夫婦 きっと 自分 崇拝 神様 天罰 与え ま ー っす ˘ ω ˘. 神様 魂 汚れ 人 こそ 更 徳 積ま 為 病気 とか 障害 とか っていう 辛い 試練 与え 寿命 短く 早く 自分 元 来さ って 見 気 けど 仏教 ？ だけ ？. エンディング 実際 アナ 家族 映像 出 くる. 本人 家族 辛く 大変 分 これから 沢山 楽しい 経験 欲しい. 2017年 ： 64本 目."}, {"rating": 3.8, "content": "これはいい ！(;∀;). 宗教 色 ちょい 強め けど あんま 気 笑."}, {"rating": 4.7, "content": "本当に 良い. だからこそ 高 評価. 王道 けれど 王道 久しぶり 観 完全 虚 つかれ 最後 いろんな 止まり ませ でし. もっと 的確 良さ 伝え たい けど なかなか 言葉 言葉 くれ いくら 自己嫌悪 感じる. ただただ 本当に 良かっ."}, {"rating": 4.1, "content": "子供 出来 たら あたら めて みよ 思う. ちょっと 宗教 色 強く 現実 引き もどさ. 実話 しょうが."}, {"rating": 3.8, "content": "Everyday is a miracle. 信じていれば 必ず 誰か 手 差しのべ くれる 現実 信じ がたい 奇跡 起きる. 辛い 何故 だけ ？ 思い がち けど そういう こそ どれ だけ 強く 祈る 人生 結果 大きく 変わる かも しれ."}, {"rating": 4.0, "content": "奇跡 起き 良かっ 親 子供 病気 辛い 他 兄弟 辛い."}, {"rating": 4.8, "content": "始終 泣き まし ～！. 子供 病気 辛く 苦手. 自分 キリスト 信者 鑑賞. うん やっぱり 子供 我が 子 重なっ 辛い 我が 子 回 手術 経験. お母さん 立場 なれ 神様 信じる 自信 思い …. 神様 存在 信じ どうして 子 苦しめる ？ 思っ しまう でしょ. 映画 観 たら 何もかも 意味 なぁ 思っ. 死 すら にも. 毎日 奇跡 忘れ がち そう ね. 家族 人 温かさ 泣け まし. こんな 風 たくさん 人達 助け合い 生きる って 本当に 美しい ね. 主人 出会っ 家族 子供 含め 家族 支え 合う 出会っ 奇跡 思い. 亡くなっ しまっ 子供たち 天国 幸せ 暮らし 信じ. 自分 人 優しく たく 作品 思い まし."}, {"rating": 4.0, "content": "【 小さな 田舎町 暮らす 原因 不明 病 抱え 少女 アナ ある日 庭 大木 落下 身 起こっ 驚く べき 奇跡 実話 基づい 描く 】. 鑑賞 後 良い 映画 観 感傷 浸る 同時に 最後 流れる エンド クレジット 映像 改めて 今作 実話 基づく 作品 再 確認 程 嘘 ストーリー でし. 【 神様 … ？ 】. ストーリー 自体 予告編 語ら 《 謎 病 抱え 少女 事件 きっかけ 綺麗さっぱり 元気 ちゃう 》 実話 平坦 物語 本編 《 何故 その様 奇跡 起こっ 》 描い ヒューマン ドラマ. 今作 大きな 軸 宗教観 要素. 幼い 頃 家族 教会 通っ 主人公 アナ 闘病生活 中 出会う 様々 人物 励まさ 希望 捨て 生き 行こ 姿 温かみ 映像 描か 感じ まし. 今作 舞台 テキサス州 黒人 メキシカン 差別 アメリカ 国内 目立つ 地域 そう 今作 登場人物 達 その様 差別 行なっ 様子 一切 描か ませ もしか たら 長年 生き 母親 上記 内 偏見 抱え 可能性 かも しれ ませ (→ 劇中 娘 病 あなた 罪 犯し ？ 言わ 描写. もちろん 勝手 解釈 今作 その様 意図 考え 難い 幼い 故に 様々 人 気さく 交流 娘 同時に 内 偏見 抱え 母 黒人 女性 アンジェラ メキシコ人 医師 交流 通じ 心 真 優しさ 芽生え いく 様子 描い 作品 なぁ 感じ まし. 役者 演技 娘 役 カイリーロージャス 非常 難しい 役柄 見事 演じ 切っ まし 😆 母親 役 女性 何処 見 事 なぁ 思っ たら ベンアフレック 奥さん 事 衝撃 笑. 【 神様 奇跡 愛 他人 思う 優しさ 】. 治療法 皆無 難病 抱え 主人公 アナ 起こっ 一つ 奇跡 原題 タイトル Miracle 奇跡 単語 複数形 Miracles である 意味. 他人 思う 行動 優しさ 積み重なる 事 神 超え うる 力 持っ 実感 まし. 実話 事 未だ 衝撃 受ける 今作. 心温まる 家族愛 物語 😊."}, {"rating": 4.0, "content": "こんな 素晴らしい ストーリー 現実 存在 思う すごい 晴れやか 気持ち めっちゃ すごい 力 持っ たん だろ なー 本人 家族. 感動 まじ ー."}, {"rating": 2.9, "content": "病気 って 家族 辛い けど 本人 一番 かわいそう 申し訳なく 思っ ちゃう よ ね. 一般 的 母親 リアクション うまく 演じ 胸 痛い ね. 実際 話 ベース けれど ちょっと神様 ありがとう 感 出 すぎ 嫌 でし そのため 減点. 病院 戦う 少女 家族 辛さ 気持ち 優しさ 魅せ まし."}, {"rating": 4.3, "content": "実話 事 驚愕. 決して 神事 深く …. どう すれ よい だろ …. 最初 最後 涙 止まら …. 此 程 終始 胸 痛める 作品 観る 初めて. 家族 労力 想像 遥か 超える 思う. 奇跡 涙 理由 状況 察知 即座 反応 優しい 人達 行い. 痛み 天国 行き たい. そう 本当 願い 叶う 時 来 …. 五体 満足 人達 是非 見 欲しい 作品. そう すれ 少し 優しく なれる かも しれ. 難病 救っ 奇跡 家族 優しい 人達 想い 信じ たい …."}, {"rating": 5.0, "content": "まじ マジで み ほう いい 思い 本当に 本当に 涙 何度 何度 流れ まし. 本当に 本当に 心温まる お話. 優しさ 大切さ 深く 感じ させ 映画."}, {"rating": 5.0, "content": "久しぶり こんな 泣く 映画 み. パパが遺した物語 以来. 実話 なんて 思わ よ 普通. だけど 奇跡. なんだろう. 奇跡 って 起こる 思っ けど. 毎日 奇跡 って. 自分 気付か だけ. もっと 全て 大切 しよう 思っ. みたい."}, {"rating": 4.0, "content": "実際 起き 奇跡 映画化. 幼い 頃 重い 消化器 疾患 患っ 少女 訪れ 驚く べき 奇跡 ヒューマン ドラマ. まさか 実話 驚き まし. アナ 闘病生活 可哀想 見 辛かっ. 後半 病院 家族 集まる シーン 凄く 泣け 感動 まし. ボストン 小児科 医 先生 アナ 不安. エルモ ネクタイ 巻い ふざけ 笑わせ シーン 面白かっ. 古い 大木 シーン 突然 出来事 ビックリ. 終盤 宗教 色 強く しまい まし. 偶然 出会 人達 優しく 親切 良い 人 ばかり 奇跡 人 出会い 素敵 でし. エンドロール 実際 本人 家族 登場."}, {"rating": 3.8, "content": "臨死体験 ゎよく 聞く 話 事故 臨死体験 医者 お手上げ 難病 跡形 治癒 話 ゎそうざらにゎないだろう. エンディング ゎ 本人 達 映像 流れる 実話. さしずめ 日本 小中学校 文部省 推薦 映画. ただ 流石に 基督教 国. 各所 神 ゃ 信仰 アピール 場面 多く 違和感 人 ゎあるんじゃないかな ？. (^_^;)."}, {"rating": 4.2, "content": "周り 優しさ 愛 全て 奇跡 大切 しよう 思える 映画. 見 苦しく 辛い 場面 多かっ けど 見 ほんとに よかっ. ボストン 小児 病院 ドクター 素敵. 良い 人 感じ 悪い 人 人間 2 面 性 実話 こそ よく 表し てる. 映像 とても 綺麗 こんな 家族 形 憧れる."}, {"rating": 3.9, "content": "ヌルコベル 先生 キャラ 最高 嘘 実話 とても 暖かい 気持ち 奇跡 話. 出会う 人々 優しさ 愛 人 とても 弱い 神 信じる ことがら 心 支え だろ 神 信仰 薄い 日本人 あまり 馴染み テーマ けれど アナ 起こっ 奇跡 結局 取り巻く 人々 行動 起こさ 日々 出会い 人々 関わり もっと 大事 たい 思っ."}, {"rating": 3.0, "content": "10歳 女の子 難病 闘っ てる 姿 み たら そりゃ 感動 けど さー やっぱ 神様 とか 言いださ ちゃう 胡散臭く 感じる よ ね 最後 ほう なんて 宗教の勧誘 ？ って レベル."}, {"rating": 3.9, "content": "アンビリバボー やっ そう. 最後 本人 達 ポッチャリ すぎ だろ."}, {"rating": 3.4, "content": "こんな って 本当に … … °_°. エルモ 先生 とっても よかっ 神様 信じ たい …."}, {"rating": 3.5, "content": "難病 少女 家族の物語 偶然 出会う 他人 達 少し づつ 優しさ 奇跡."}, {"rating": 3.8, "content": "実話. 映画化 クオリティ 凄 すぎ 最後 ぼろぼろ 泣け. 人 出会い って 素敵. 日曜日 ミサ 好き じゃ けど 今 真面目 素直 聞ける. 主治医 先生 結婚 たい."}, {"rating": 3.7, "content": "崖っぷち 立たさ こそ. 小さな 奇跡 ″ 奇跡 ″ って ちゃんと 呼べる だろ. 実話 ね すごい. 幸せ 太り. 宗教 色 少し けど なかなか."}, {"rating": 4.8, "content": "家族愛 人々 優しさ 愛 感動. 素敵 映画 でし. 宗教 色 確か 強い けど あまり 気. すべて 奇跡. 奇跡 優しさ. 奇跡 愛. 最後 方 号泣 でし."}, {"rating": 3.8, "content": "水族館. テキサス 田舎町 父 ケヴィン 母 クリスティ 幼い 三姉妹 楽しく 暮らし. ある日 姉妹 真ん中 アナ 原因 不明 病 おかさ 手術 根本 的 治療 法 告げ. そこで 名医 ヌルコ 医師 アポ 取ら まま クリスティ アナ 遠く ボストン 向かう ....... 奇跡 ⁉ ︎. あなた どう 思い ？. 実話 基づく 宗教 映画. 素敵 話 でし. いろいろ 考え させ. やっぱり 家族って 良い ね. いい 医者 巡り会い たい. 宗教 映画 しょうが けど つけ 神 神 ‼ ︎ って 言う. 雰囲気 音楽 良かっ. 本物 家族 方々 いい 感じ でし."}, {"rating": 1.5, "content": "女の子 病気 治っ 安心 まるで キリスト教 白人 家族 神 愛さ てる ぞ って 言い たい 映画 他人 全く 考え 黒人 いい 人 入れ 一応 ついで 出し 役 映る. 奇跡 ミラクル なんて いって めでたし 実際 いろんな 楽 てる 個人的 思っ 例えば 病院 シーン 数 か月 待っ 患者 考え 突然 押しかけ 奇跡的 医者 OK くれ まし なんて 他人 考え すぎ デスク 人間 例えば 肌 色 違 かっ 女の子 可愛く たら 絶対 拒否 思う あと金 金 とか 言っ てる くせ 車 ２ 台 家で かいし 裕福 自由 生き 家族 いい 以外 他人 考え 自分たち だけ 幸せ 考え てる 集団 見え くる 思う 主役 母親 お前 病院 内 闘病 人たち 家族 のに ありがとう やったー って 大声 はしゃぐ 少なくとも 自分 母親 やら ぞ どんな 自分 母親 自分 もし 子供 重病 患っ どう しよう たら 確か 結構 プッシィー 周り 子供のこと 考え 行動 わ 最後 反 宗教的 記者 フォロー ミラクル 神 おかげ なんて てる けど 普通 考え たら 問題 だらけ ぞ. 改めて 確か 泣ける 自分 キリスト教 信者 点 とっても 限定 的 他人 勧める まぁ 実話 って 多少 妥協 べき それに いろんな 事情 かも しれ."}, {"rating": 3.8, "content": "アナ 演じ カイリー. かわい 演技力 素晴らしい. 宗教 色 ちょっと 強い けど. 押し付け てる 感じ 全く. 感謝 気持ち 大切さ とか 気付かさ まし. ボロボロ 泣き みれ."}, {"rating": 4.3, "content": "実話 知っ 本当に びっくり まし. 身近 難病 人 本当に 辛 そう もちろん 本人 だけ 周り 人. 日々 生活 ミラクル. 病気 人 だけ みんな生きている ミラクル ね."}, {"rating": 3.7, "content": "鶴瓶 中居くん たら 世界仰天ニュース こりゃ 涙 止まら よ."}, {"rating": 3.9, "content": "私たち 毎日 奇跡 思っ 生き だって 実際 そうだ. 実話 奇跡 しか 言い よ ね 信仰 とか 分から けど 天国 家族 周り 人達 優しさ 起こっ 奇跡 よ ね. ジェニファーガーナー × ママ 役 やっぱ 最高 すぎる よ あと クイーンラティファ ちょい 役 のに 存在感 すごい サプライズ 病院 家族 来る めちゃめちゃ 泣い 悲しみ じゃなくて あったかい 涙 でる 人 優しさ 気 づける 映画 毎日 奇跡 かぁ すてき."}, {"rating": 4.5, "content": "2016年 ラスト み 作品. 当たり前 過ごし てる 日常. 誰か 小さな 気遣い 優しさ. 溢れ てる って 再確認. 当たり前 思わず 過ごし 行こ. 子ども いろんな 視点 笑わせる. ヌルコ 先生 素敵 思っ."}, {"rating": 3.4, "content": "後で 知っ 実話 ね そんな 事 考え くらい 奇跡 😭. 娘 役 子 演技 すごい."}, {"rating": 4.1, "content": "涙 止まら. 家族 周り 人 大切さ 人 一人 じゃ 生き け たくさん 人 支え 生き てる って しみじみ. 心 洗わ とても 素敵 お話. 実話 人生 捨て もんじゃ 笑."}, {"rating": 4.2, "content": "人 人 優しく 暖かい 繋がり 感動. アナ 助かっ ただ 奇跡. たくさん 優しさ たくさん 奇跡 起こし 生き 思う. ヘイリー 奇跡 起こっ こそ 最後 1週間 安心 過ごす 思う. 奇跡 あふれ. ほんとに 感動 まし."}, {"rating": 5.0, "content": "素敵 すぎる 映画. 涙 止まら. 誰か 優しさ 気 づける 優しい 心 持っ 気づか. 日々 イライラ ばかり 反省."}, {"rating": 4.0, "content": "コレ 好き 実話 元 作ら. 家族 物語 中 たくさん 人 出会い 近所 協力 くれる 人たち 昼休み 遊べ アナ 寄り添う 男の子 病院 受付 女性 ボストン レストラン 出会っ ウェトレス 入院 中隣 ベット 父 娘。 空港 決済 カード 使え 中 受付 男性 家族 励まし 続ける 神父. 一 度 信仰 拒否 しまう クリスティ よ ね よ ね 子供 こんな 目 てん のに 神様 なんて 信じ わけ じゃ かぁ ～！ ね 乗り越え スリステイ 教会 色んな 試練 中 色んな 人 出会っ コト こそ 奇跡 言い. … てか 挨拶 あと 病院 出会っ 父親 話 泣け けど 子ども 泣く どう 出来 親 壊れ いく 夫婦 家族 そりゃ ぁ ～ あぁ ～ 泣ける わ よ ほんで もっ 実話 よ. … ひ とんちゃん 好き そう 映画 ね って 声 聞こえ くる 証拠 皆様 評価 たいして 高く (〃艸〃). H2 8 12 17 鑑賞."}, {"rating": 4.0, "content": "今年 225 本 目. 感動 泣い ちゃっ よ. 政府 変 よそ 国 人達 生活保護 払う 難病 子 医療費 等 支援 方 いい かい ？ 納税 てる 方 納得 思う."}, {"rating": 3.5, "content": "祈る 大切 けど 行動 大切. 周り 人 優しい なー. こんな 家族 いい なー. テキサス いい なー. 木 落ち 時. お母さん 必死 祈り 泣い."}, {"rating": 4.7, "content": "最高. 奇跡 起き 奇跡. 起こる こそ 奇跡. 今回 奇跡 人々 小さな 小さな 優しさ 繋がっ 最後 本物 奇跡 訪れ. もし みんな 優しさ たら 奇跡 地点 辿り 着け かも しれ. 死ん しまっ かも 意味. これだけ 事 起こっ 神様 会話 事 信じ 気. 最高 感動 実話."}, {"rating": 4.2, "content": "子供 1人 病気 ちゃう. お母さん つきっきり ちゃう. 他 の子 かわいそう 思っ. ヌルコ 先生 めっちゃ いい 先生. あー 小児科 医 先生 いっ ぱいいたほ ー いい 思う. 家 帰っ なんか 一転. 木 落ち たら 治っ ちゃっ. 奇跡 わー すご すぎ. いろんな 人 支え アナ 治っ 思う. 人々 支え こそ 人生. 感謝 大事."}, {"rating": 5.0, "content": "めっちゃ 泣い 今 自分 普通 暮らせ 幸せ 毎日 奇跡 感じ 支え くれる 家族 友人 大切さ 改めて 実感 人 出会い 大切 たい 神様 信じ けど 奇跡."}, {"rating": 3.5, "content": "小 さい子 病気 戦う 姿 リアル 表さ 家族 1番 薬 人 出会い 意味."}, {"rating": 3.8, "content": "【 奇跡 愛 】. まさしく 通り. 一言 説明 映画. 小 さい子 死 たいは 心 痛む. 実話 基 作品. 最後 本人 家族 登場. 映画 全編 を通して 宗教 絡み. わたし かみさま 存在 思う. 嫌 気. 両親 姉妹 友達 医者 神様. 起こし くれ 奇跡 物語."}, {"rating": 5.0, "content": "今年 1番 泣け まし. 映画 出会え 事 感謝. 実話 凄い. 若干 宗教 テイスト 強い 最後 母親 スピーチ 正に 自分自身 思っ てる 事 シンクロ 涙 止まり ませ でし. 奇跡 信じる 人 しか 気付き 訪れ 正に 通り. 信仰心 ありません 奇跡 運命 信じ. ただ 信じ 行動 人 つい くる 行動 つきもの 行動 数 だけ 素敵 出会い 瞬間 生まれ 出会い 1つ 1つ 瞬間 奇跡 起こす 思い. 定期的 観 たい 映画 増え まし."}, {"rating": 3.7, "content": "実話 … 信じ. 奇跡 って 必然的 起きる じゃ けど 凄い 感動."}, {"rating": 3.2, "content": "結構 感動. 家族 娘 思う 気持ち. サプライズ 友達 周り 支え 助け. 信じれ 奇跡 起きる. 悪いこと 乗り越える 試練. 超え たら 奇跡. 説明 つか って 本当に ね. 治っ よかっ 助かっ 家族 笑顔 戻っ よかっ. 見 自分 温かい 気持ち なれ まし."}, {"rating": 3.8, "content": "何度 涙. 子供 想う 母 愛. 友達 優しさ. サプライズ 訪れ 父 姉 妹. 奇跡 って 日々 起こっ てる ね."}, {"rating": 4.4, "content": "今 観 終わり まし. 宗教 とか 全く 信じ. 凄く いい 作品 でし. 自然 涙 出. アナ 役 カイリー ロジャース 演技力 凄まじく 子. 人 惹き 付け 表情. 魅了 まし あっぱれ. ダコタ・ファニング 超え かも. 終盤 神 ゴリ押し 話 しまっ. 周り 人 優しさ 大切さ 改めて 大事 たい 思っ. 全て 奇跡 かー 納得."}, {"rating": 4.5, "content": "キリスト教 とか 興味 けど. 素敵 映画 ☆☆☆. 個人的 好き ^_^."}, {"rating": 3.6, "content": "起き 奇跡 多く 人 愛の力. 神 奇跡 信じる どう 人 優し 愛 感じる 出来る 映画."}, {"rating": 4.0, "content": "最後 方 もう 涙 ボロボロ 何気ない 生活 中 こんなにも 優しさ 溢れ てる だって 思っ."}, {"rating": 3.6, "content": "愛 とか 神 とか 奇跡 信じれ 報わ 信じれ 強く 生き そんな 感じ まし エンドロール み ピザ 好き そう 笑."}, {"rating": 3.9, "content": "僕自身 宗教 信じ とてつもない 苦難 訪れ 時 宗教 目 背け しまう 事 まし 中 起き 奇跡 本当に 素晴らしかっ. あらためて 奇跡 素晴らし 気付か くれ 映画 でし."}, {"rating": 4.5, "content": "毎日 生活 中 たくさん 奇跡 そんな 奇跡 中 生き なぁ って 気付き まし. とっても 素敵 映画 でし."}, {"rating": 4.0, "content": "アイシュタイン いわく … いい 言葉 奇跡 って 無償 善意 繋がっ 起きる 優しさ 軌跡 … (*^^*) 信仰 有無 信心 深さ 決め たら ヤダ …."}, {"rating": 4.0, "content": "キリスト教 信仰 難病 女の子 話. 正直 涙 止まら. 難病 抱え 娘 家族 愛 葛藤 とても 感動 的 表現. 何故 娘 気持ち 母 キリスト教 揺らぎ 見え 始め 少し 宗教 的 側面 見せる 映画. 同じ 教会 通い 神 解釈 人 異なり そういった ぶつかり 見せる. 自然 寛解 少し ファンタジー 終わり 方 神 存在 絡め 終わら 少し 不安. 最後 母 教会 スピーチ 奇跡 起こす たまたま 出会っ 人 いつ 助け くれる 友人 愛 いつも 見逃し 映画 最後 メッセージ 感じ. ただ 最後 一つ だけ 娘 3人 少し 太っ ？ アメリカ やっ ばり 太り やすい 雑念 エンドロール 起き しまっ 残念."}, {"rating": 3.7, "content": "泣ける 宗教 色 少し 毎日 奇跡 本当に 本当に 通り 毎日 奇跡 思う 人 方 たい 実話 いい."}, {"rating": 3.2, "content": "病気 話 あまり 手 出し たく 理由 出来れ 直面 たく 問題. 見 始め アップテンポ ストーリー 進んで 行っ 想像 たより 見やすかっ 教会 歌 現代 ポップ ユーモア 溢れる 人 台詞 多かっ. 日本人 教会 とか お寺 とか 祈り 行く 機会 なんて 元旦 一 度 きり 人 多い なので 宗教 話題 出す だけ マイナスイメージ 持っ しまい がち. 信じ 心 救わ いい 思っ てる 例えば 好き アーティスト ライブ 同じ )、. 神様 話 ヒューマン ドラマ 方 楽しめ. 実話 驚い けれど まあ 一度 みれ 満足."}, {"rating": 4.0, "content": "映画 最初 たいして 内容 知ら 時 ファンタジー 思っ まし 実話 原因 不明 難病 患う 女の子 ある日 木 枝 転落 … 神様 出逢う 奇跡 起きる 物語 根幹 明確 描か 女の子 話 しか けど 事実 奇跡 本当に 起き わけ …。 置い まし 奇跡 外枠 繋い くれる 優しさ 心 打た まし 家族 支え 姉妹 愛情 医師 友人 困っ 家族 手 差し伸べる 人たち それら 集約 終盤 感涙 ああ そう 言う ー って 優しさ 連鎖 奇跡 自然 寛解 繋げ くれ かも しれ ね … なんて エンドロール 映し出さ 綴ら それら 奇跡 証明 くれ 奇跡 って 言葉 使い すぎ ちゃっ. 母 ジェニファー・ガーナー 心配 苦悩 少し 神経質 気味 顔付き よく 表れ 褒め よ クイーン・ラティファ 登場 重 め 話し 軽やか 明る 笑い 添え くれ まし 宗教 色合い 濃い 面 無宗教 自分 気 良い 映画 観 気分."}, {"rating": 4.3, "content": "実話. 宗教 映画 思っ たら. 祈れ 救わ みたい 安易 考え方 クリスチャン 賛成 けど 祈り 力 って 実際 思う. 子役 anna 役 kylie Rogers 不思議 安定 感 演技 素晴らしい. 母 役 Jennifer Garner 良い. 信心 深い 家族 夫 優しい 子供たち すごく いい 子 達 育っ. 祈り 通じて 難病 anna 突然 回復. すべて 出逢い 奇跡 確か. 一期一会 だしね. おもわ ぬ 秀作 でし."}, {"rating": 3.6, "content": "カイリー ロジャース 鑑賞 奇跡 って 題名 付い てる 時点 宗教 的 作品 だろ 思っ たら まさしく あなた 神 存在 信じ メッセージ 存分 実話 再現 実際 家族 エンドロール こんにちは。 主人公 奇跡 愛. なるほど ね 馬鹿に すん."}, {"rating": 3.5, "content": "医者 中 プロ アマ. 病院 診断結果 納得 いか たら 三 件 くらい まわろ 思っ. 母親 父親 子供 愛情 凄い 伝わっ きた. 奇跡 連続 人 人 巡り 合わせ. ｱﾝﾋﾞﾘｰﾊﾞﾎﾞｰ ❗ ｵｰﾏｲｶﾞｯｼｭ ❗ 作品."}, {"rating": 4.0, "content": "実話 ベース 作品. ラスト 10分 涙腺 崩壊. ヶ所 涙する シーン まし. 難病 治る 奇跡 呼ぶ 作品 思い. 作品 観 終わっ あと 明日 違う 毎日 そう 気 まし. 娘 もう少し 大きく たら みせ たい 作品 一つ まし."}, {"rating": 3.8, "content": "こんな って 自然 寛解 医学 的 証明 奇跡 実話 こそ スッと こころ 入っ ずっと 痛い まま 本人 しか 分から 苦痛 こんな ちいさな 子 死ん じゃ たい つらい 木 底 アナ 見 風景 とっても キレイ でし 信仰心 なんて 全く けど かみさま って 最後 ほんとう 家族 シーン グッと とっても ステキ 家族."}, {"rating": 4.5, "content": "突然 難病 患っ 女の子. ノンフィクション 映画. 難病 患っ 子 主人公. 似 寄っ りな 映画. 正直 飽き けれど. 他 映画 予告 見 気 レンタル. キリスト教 信じ 前向き 明るい. アナ 取り巻く 家族. 一期一会 人たち. 優しさ 溢れ 行動 感動. 終始 涙 止まら. 映画 見 こんなに 号泣. いつ 最後 思い出せ くらい. 感動 泣き まし. 中 こういう ストーリー. 映画 中 ダントツ 1位."}, {"rating": 3.6, "content": "難病 抱え 少女 起き 奇跡 実話 ← 絶対 泣き やん …。 思い つつ レンタル w. テキサス 田舎 暮らす 幸せ 5人 家族 突如 襲いかかる 苦難. 3人 姉妹 真ん中 アナ 原因 不明 病気 医者 見せ 治ら 名医 言わ 予約 とれ 医者 なんとか 診 もらお 母 アナ ボストン 強行. 病気 苦しむ 子供 姿 辛く 辛く …。 (இдஇ;. 姉妹 何かと 我慢 強い お金 工面 お父さん 必死 家 中 ちょっと ピリピリ ムード. それでも 家族 お互い 思いやる 気持ち ｳﾙｳﾙ … இ д இ ;). 母 役 ジェニファー・ガーナー 子供 為 だって 切羽詰まっ 感じ 痛々しい. ボストン ガラッと 空気 変え くれる ウエイトレス 役 クイーン・ラティファ 降臨 笑. なんか ホッ まし ～。. いつ 死ぬ 知れ 病 闘い. ボストン 戻り ついに 奇跡 起きる 時 …。. 本当に 出来すぎ くらい 出来事 (°∀°) ﾏｼﾞｶ ?!. 信仰心 問わ 部分 色濃い 故 シラケる 人 思い. 奇跡 起きる 神様 存在 感じる 時 もしくは 詐欺 じゃ ？ 疑う 時 ね …. 奇跡 思っ 生きる. すべて 奇跡 思っ 生きる. 母親 スピーチ 引用 アインシュタイン 言葉. そこら 中 奇跡 起き. どんなに 小さな 事. 人 受ける 親切 奇跡 １つ …。. 締め 部分 (இдஇ; ブワッ. 案の定 結構 泣い ちゃ まし 笑. 最後 本物 ビーム 一家 紹介 すっかり 元気 アナ 木 見る 良かっ なぁ 元気 素直 思え まし. ※ ちょっと 子供たち 肥え すぎ 注意報 ぞ ！( 笑."}, {"rating": 4.3, "content": "自分 いつも 人間 力 自然法則 超え 奇跡 鍵 映画 観 ありえ よ 気持ち 冷め しまい 他 違い 作品 実話 純粋 感動 まし."}, {"rating": 5.0, "content": "なんて 理想 的 家族 アナ アデリン アビー ひたすらに 可愛い テイラー 好き テイラー って 名前 たい って 言う アデリン 最高 大 テイラー ファン )。. 心 苦しく 多々 泣い すぐ 神様 祈る 本当に 祈り 必要 人達 I wanna die .” って 言う 辛い アナ みたい 人 祈り あげ たい 思っ. すべて 奇跡 思っ 生き たい. 最後 1 シーン 1 シーン 震え. 本当に すべて 奇跡."}, {"rating": 3.5, "content": "奇跡 聞く なんか. 胡散臭い って 思う けど. そんな 人 こそ みる いい かも. 日常 あふれ てる. 当たり前 奇跡. そんな 忘れ. 思わ くれる. 心温まる お話 でし."}, {"rating": 3.6, "content": "奇跡 起こり 得 起き 大きく 好転 … 思い がち けど. 最後 母 話 日々 全て 奇跡. 日々 小さな 奇跡 集まり 人 愛 とか 繋がり とか 全て 奇跡. 先生 言っ 病気 一番 治療法 家族 時間 通り 思う 住み慣れ 場所 大切な人 囲ま 事 活力 奇跡 起き. 子ども 病気 やっぱり 辛い."}, {"rating": 3.8, "content": "思っ 深く 宗教 絡ん お話 けど 普通 泣け まし. 多分 真ん中 あたり 家族 シーン 最後 泣ける 思い とにかく 病気 苦しむ 子ども 子ども 苦しむ 姿 苦しむ 家族 見知らぬ たまたま 出会っ 人 優しさ おかげ 実話 生まれ 思い まし. 本編 終了 後 ビーム 家 本人 達 今 出 新鮮 感じ でし."}, {"rating": 3.9, "content": "洗礼 受けて ご飯 たび お祈り 日曜日 教会 行く ませ 幼稚園 高校 キリスト教 学校 行っ まし. 小学生 時 六 年生 卒業式 迎える 前 毎日 2人 ずつ 朝 礼拝 際 全校 生徒 前 自ら 6年間 学校 学ん 作文 発表. 当時 一年生 けれども 心 今 ふと 思い出す 六 年生 お話. 六 年生 女の子 当時 家族 間 悩ん キリスト教 学校 通っ どうして 神様 助け くれ ？ 神様 疑い 持っ まし. ある日 六 年生 学校 行く 前 家で 家族 喧嘩 モヤモヤ 登校 信号 無視 しまい 車 ひかれ. 2 メール ふっとび そのまま 意識 失い まし. 同時に 自分 体 抜け出し 隣 気絶 自分 姿 見え そう. 自ら ひい 車 方 目 やる 車 横たわる 自分 間 神様 手 広げ 立っ ゆっ. 神様 振り返り 微笑み かけ 言っ まし. 自分 体 戻り 目 覚ます 打ち身 全く 痛み 言っ まし. 六 年生 最後 聖書 一 節 朗読 まし. 夜 夢 見. 主 なぎ 歩い. 暗い 夜空 人生 映し出さ. 光景 砂 上 ２ 人 足跡 残さ. 1つ 足跡 もう 1つ 主 足跡. 人生 最後 光景 映し出さ わたし 砂 上 足跡 目 留め. 1つ 足跡 しか. 人生 一番 つらく 悲しい 時. いつも 心 乱し 悩み 主 お尋ね. 主 よ あなた 従う 決心 あなた すべて 道 歩み 語り合っ くださる 約束 まし. それなのに 人生 一番 つらい 時. １ 人 足跡 しか. 一番 あなた 必要 あなた なぜ 捨て わかり ませ. 主 ささやか. 大切 子 よ あなた 愛し あなた 決して 捨て. ましてや 苦しみ 試み 時. 足跡 一つ あなた 背負っ 歩い. そう 一つ 足跡 背負っ 歩い 下さっ 主. 映画 奇跡 起こり 重い 病気 治っ 少女 おんなじ 事 六 年生 ゆっ. 話 みなさん 信じ いい ただ 時 くれ わかり. そんな 事 思い出す 映画 でし. 映画 中 最後 教会 スピーチ お母さん 言葉. 辛い 時 神 疑い かけ まし 孤独 感じ まし 周り 見 なくなっ まし 今回 経験 わかっ 奇跡 人 優しさ 奇跡 神 愛. 誰か 優しさ 全て 詰まっ 今. 決して １ 人. 神様 愛 思い まし."}, {"rating": 3.6, "content": "普通 涙 ポロリ しまっ. ただ 最後 方 シーン ハッキリ 覚え. 機内."}, {"rating": 5.0, "content": "たまたま 出会っ 映画 驚く 感動 まし. 最後 一人一人 奇跡 場面 涙腺 崩壊 …. 実話 基づい エンドロール 知ら 家族 写真 出 時 実話 … ぞくぞく まし （ ; ; ）."}, {"rating": 3.5, "content": "久しぶり コテコテ 病気 系 （ 言い方 悪い ね ） 映画 見 まし けど 大人になれば なるほど こういう 辛く 見れ 実話 んで オチ わかっ 辛い 結局 宗教 っぽい 話 進ん あれあれ ？ って 感じ でし. 実話 あるある エンドロール 実際 家族 登場 実際 母親 方 母親 役 ジェニファーガーナー 美人 っていう パターン 初めて 見 まし （笑）."}, {"rating": 3.5, "content": "キリスト教 消化器 疾患 つらたん 宗教 色 地味 強く なか なか 感情 移入 づたらかった 実話 ベース."}, {"rating": 4.8, "content": "飛行機 み 三 回 号泣 あ 久しぶり 涙腺 崩壊 スッキリ."}, {"rating": 4.3, "content": "飛行機 中 鑑賞. 信じ 奇跡 ストーリー けど 実話 基づい ビックリ 子役 演技 すごく 良く 感動 映画."}, {"rating": 4.4, "content": "家族の物語 すごく 素敵 映画. 奇跡 なんて ファンタジー 思っ けど そんなに 遠く ただ 気 づけ だけ こんなにも ファンタジー スッと 入っ くる 映画 余り 観 感動 まし よ ね じゃなくて よ ね みたい. 飛行機 中 鑑賞 けど 涙腺 崩壊 1時間 くらい ずっと 泣い 気 悲し 辛さ 嬉し 感動 … 色んな 涙 出 まし."}, {"rating": 2.3, "content": "愛 溢れ お話 普通 映画 フィクション 思っ 観 たら 先 読め しまっ うーん 展開 普通 けど 実話 後 知っ ドキュメント 捉える きっと 違っ 見方 かも."}, {"rating": 3.5, "content": "カタール航空 機内 鑑賞. 世の中 理屈 科学 説明 摩訶不思議 確か だから 言っ 神 力 信ずる 者 救わ 思わ けれど 気 力 皆無 言い 切れ そう 思わ 実話 元 映画. 治療法 無い 重い 疾患 患っ 少女 起き 奇跡 的 出来事 実話 たら 都合 良 過ぎる ハッピーエンド しか 見え 展開 実際 起き. 奇跡的 見える 時 単に 人間 事象 解明 だけ かも しれ 勝手 非科学 的 出来事 思い込ん だけ 本当は 起こる べく 起こっ かも しれ 意図 導い 結果 やはり 奇跡 言わ ざる 得 奇跡 呼び起こし だろ 少女 母親 必死 行動 応え くれ 人 新た 出会い 家族 1人 1人 想い 周り 支え 励まさ 前 向く 少女 心 etc. 奇跡 偶然 積み重ね 偶然 コントロール じゃ コントロール 偶然 けれど 1つ 1つ 独立 偶然 かけら 積み重なっ 大きな 偶然 奇跡 呼ぶ 偶然 うまく 積み重なる どう 奇跡 起こる 確率 大きく 変わる 偶然 コントロール けれど 信じる 心 たゆ み 努力 小さな 優しさ 偶然 かけら かけら 繋ぐ 力 きっと はず そう 思う だけ だろ. 今 あなた 周り 応援 くれる 一人一人 奇跡."}, {"rating": 3.8, "content": "5人 家族 少女 アナ 難病 倒れ 治療法 見つから 絶望 淵 立たさ イエスキリスト 神様 力 奇跡 舞い降りる 話. 宗教 色 強い 難点 ドラマ 秀逸 出来 キャスト みな 個性 優しく 好感 もてる. 奇跡 神様 おかげ もっと 大切なこと そう 思わ くれる 映画 まし. 実話 本当 たら まさに 奇跡."}, {"rating": 4.0, "content": "飛行機 機内. 観る 映画 とか 思っ 何気なく 観 始め たら. 気づい たら 泣い まし 笑. とても 幸せ 気持ち まし."}, {"rating": 4.2, "content": "途中 普通 よく いい 映画 って 感じ けど 最後 お母さん 演説 本当に 感動 心 動かさ って 感じ. 奇跡 絶対 って 思う 神 とか 信じ てる わけ けど すごく 共感 出来. 見る べき 映画 素敵 教え くれる 映画."}, {"rating": 3.5, "content": "普通 めっちゃ いい 映画. 実話 基づく 話. 是非 見 み ほしい."}, {"rating": 3.2, "content": "キリスト教 プロパガンダ映画 予め 知っ 上 鑑賞 イエス様 バンザイ 臭 少なめ 拍子抜け でし 実際 イエス マリア様 聖書 言及 ユニーク 牧師 出 くる 押し付けがまし ませ キリスト教 映画 信仰 映画 呼ぶ べき でしょ 素直 感動 学校 見せ たい 映画 実話 強み まし ね 実話 当たり前 けど アナベル 病気 いかにも 白血病 癌 自然 寛解 たら 嘘 臭く 病気 じゃ 無い いい ね 偽 性 腸閉塞 腸 動き 粘膜 機能 おかしく 病気 わけ 例えば アレルギー 反応 くる 炎症 原因 仮定 すれ 時間 経過 自然 寛解 納得 あるいは 上 腸間膜 動脈 微小 血栓 出来 腸閉塞 原因 すれ 木 中 落下 際 腹部 打っ 際 血栓 移動 腸閉塞症 状 消え 推理 つまり 神様 抜き 奇跡 医学 的 説明 つき そう だからこそ 映画 説得力 よ ね. この世 奇跡 溢れ 奇跡 出会う 人々 優しさ （ クリスティ 台詞 ）. . 台詞 胸 沁み まし 程度 映画 泣い しまう なんて オメー 映画 ファン 失格 よっ 言わ 覚悟 オススメ."}, {"rating": 4.5, "content": "あまり 涙 もろく タイプ けど 本当に 泣い. みんな 演技力 ものすごかっ. 神様 天国 奇跡 全て 信じ けれど 実際 って 起こっ 半信半疑 アナ 起こっ. 奇跡 滅多 起こら 神様 いつも 助け くれ けど 信じ なけれ まず 起こら っていう 事 映画 観 学ん. アナ 救わ 本当に よかっ 事実 映画 を通じて 知れ よかっ. 最初 TWD Bright on 目当て 観 行っ けど 映画 ランキング 上位 入る くらい 良い 作品."}, {"rating": 4.5, "content": "まさに 奇跡 ミラクル miracle. ジェニファー ガーナ 良かっ ～。. 娘 可愛かっ お父さん カッコ 良かっ アメリカン 家庭 おき 奇跡 ちょっと アンビリーバボー み 感じ 号泣 … ハンカチ 持っ 良かっ 劇場 観る 是非 持ち ください 笑. エンドロール 本物 家族 出 笑え ～。 三姉妹 肥え とる ～ 笑 健康 一番 よ. 長女 役 子 ウォーキングデッド 出 てる 子 よ ね ？ エマ・ワトソン 似."}, {"rating": 3.4, "content": "機内 鑑賞. 演技 良く 心 響く シーン 多く お母さん アナ 演技 印象 残っ. 心から 信じる 願う 考える. 神様 強く 想う 繋がる かも しれ. 時 来 たら 分かる かな."}, {"rating": 4.5, "content": "奇跡 ～ 優しさ 愛～. 神様 信じる. 宗教 限ら. 涙 涙 素晴らしい 感動 昨 でし. 中 今年 一 番 映画 でしょ う～. たぶん 一生 ～(^-^). 毎日 反省 人 思いやり 優しさ 謙虚 忘れ ～！. 一番 神様 信じ 真ん中 アナ 難病. 教会 通う 人 本人 家族 問題 病気 避難 かなり 落ち込む ママ. 方 娘 思う 母 気持ち 察し ～. いくつか 全然 知ら 人 親切 優しさ 出会い. 子供 アナ のに 同じ 病室 苦しん でる 女の子 優し 励まし 神様 存在 教え ～(^-^) 生 と死 境 子供 同士 会話 涙 止まら. アナ 病気 を通して 家族 神様 存在 実際 感じ 一層 奇跡 信じ く～. 思い出す 度 再び 感動 余韻 押し寄せ. 来る 映画 久しぶり. 最高 良かっ."}, {"rating": 4.5, "content": "随分 前 Clip やっと 観 行け. 予告 だけ 既に ウルウル 笑 映画館 我慢 しよ 必死 堪える やっぱり 泣い しまっ 笑. 家族 始め 周り 人々 優しさ 愛 奇跡 起きる 実話 ベース 何より 驚き. 娘 アナベル 役 カイリー 演技力 とにかく 半端. 前 観 天国 ほんとう 同 系統 作品. 宗教 色 確か 強い そういう 作品 よく 見慣れ 習慣 自分 違和感 感じ させ ぐらい 家族愛 素直 感動. ミニシアター しか やっ 本当に 勿体無い 思える ぐらい もっと 色んな 人 観 ほしい 作品. イメージソング レイチェル・プラッテン Fight Song もこ 作品 ピッタリ 励まさ 曲 なー 改めて 聴い 思っ."}, {"rating": 2.1, "content": "信仰 愛 目的 果たし 思う けど 話 作り 面白く."}, {"rating": 5.0, "content": "素晴らしい 一言. 初めて フィルマークス 5 0 評価 つけ まし. 実話 だけ 本当に 感動. いろんな 人 おすすめ たい 思える 映画 1つ."}, {"rating": 4.5, "content": "スクリーン 2. 観 たい 作品 繋ぎ 時間 都合 良く たまたま 選ん けど 2016年 暫定 1位. めちゃくちゃ 良かっ. アナ 悲痛 叫び 家族 バラバラ かける 切なく. ふと 私の中のあなた 思い出す. 家族 想う 気持ち みんな 同じ のに 故に ストレス 溜まり 諍い 増える …. 同じ 歳 子供 やっぱり 重ね 考え しまっ たまらなかっ. ヌルコ 小児科 医 アンジェラ 空港職員 とても 素敵 人たち 出会い 全て 必然 思っ. 信仰 忘れ いけ 神 云々 自身 心 在り方 って だろ. 日曜学校 バンド 良かっ. クリスチャン じゃ 信仰心 けど ああ 行き たい かも. 物語 宗教 じみ 説教 臭い 家族 互い 想う 心 強 繋がり 描い ヘイリー どう だろ … 思っ たら ちゃんと 拾っ くれ 感動. エンディング 実際 家族 フィルム 流れ 涙 鼻水 ぐしゃぐしゃ けど 温かい 気持ち 作品."}, {"rating": 4.0, "content": "2016年 劇場 鑑賞 51本 目 シネ・リーブル 梅田. 久々 映画館 リアル 涙 流し まし. 昨年 奇跡 ひと マリー マルグリット 以来 じゃ なかろ. 難病 かかっ 女の子 その家族 出会っ. 大きな 奇跡 小さな 奇跡 物語. 観 終わっ ビックリ 実話 ベース らしい. 主 信仰 大きな 奇跡. 描写 あまりに 宗教 色 強く. スピリチュアル 系 っぽく 正直 少々 鼻白ん. 信心 深い 者 救わ って まとめ たら 興ざめ なあ. 日本 よく 大 ◯ 隆 △ 製作総指揮 とか こんな 感じ なあ とか …。. だが 大きな 奇跡 至る. 日々 懸命 生きる 人々 紡ぐ 小さな 奇跡 積み重ね. ひとつひとつ 尊い きっと 知らず 誰 助け 助け 知る. 静か 胸 打ち 頑 なな 心 動かす. むやみやたら 泣ける 振りかざす 作品 根本的 違い. いま 泣ける 映画 観 たい コレ. 実話 ベース いえ 予告編 ほぼほぼ ネタバレ ご 注意."}, {"rating": 4.3, "content": "大好き ジェニファー・ガーナー にとって 生涯 1 2 争う 代表作 思い 実話 ＆ 娘 何回 号泣 (;_;). 泣き声 聞か ガマン 必死 でし (*_*). 毎日 奇跡 思っ 生きよう (^.^)."}, {"rating": 4.7, "content": "ずっと み たく やっと 観 行け （；＿；）. ほんとに 5 あげ たい くらい 素晴らしい 作品. 家族愛 感動 家族 周り 人たち みんな 素敵 すぎ まし. 個人的 空港 兄さん ボストン 出会っ 黒人 面白い 女 人 あと エルモ ネクタイ てる 小児科 先生 素敵 すぎ. 後半 ひたすら ずっと 泣い まし. ミニシアター くらい しか やっ 勿体無い. もっと いろんな 人 観 もらい たい."}, {"rating": 4.6, "content": "奇跡 しか 言い 不思議 体験 一家 実話 温かい 気持ち 涙 溢れる 映画 タイトル いかにも 感じ けど 観 終わる そのまま 素直 良い 映画 思う. 家族 奇跡 起き 我が 子 病気 時 治療法 無い 難病 たら 子 持つ 母親 母親 共感 病気 兄弟 いれ 他 兄弟 我慢 強い. 映画 人 優しさ 描か. 出会う 人 優しさ 出会い 運 みたい こそ 大いに 奇跡 温かく 涙 溢れ. キリスト教 映画 自分 お正月 初 詣で クリスマス 家族 ケーキ 食べ 結婚式 神前 挙げ 息子 2人 ミッション 系 幼稚園 行き 病気 受験 前 神頼み 最後 お寺 お世話 思う 典型 的 日本人 観 良かっ 人 思いやり こそ 奇跡 描き方 好感 持て. 奇跡 祈っ のに 起き 家庭 優しく 温かい 気持ち 寄り添っ くれる 人 ばかり 当然 世の中 色々 考え 色んな 人 好意的 無 い人 描か 残念 けど 現実 っぽく 良かっ 思う こうして 好き 映画 楽しん 家族 普通に 生活 出来る って 事 すべて 奇跡 様 生きる 母親 スピーチ 胸 響い. 映画 アバウト・タイム 愛おしい時間について 気 付き 与え くれる 映画 難病 次女 演じ 子役 女の子 素晴らしかっ."}, {"rating": 4.5, "content": "テキサス 愛する 夫 三 人 子供 恵まれ 幸せ 生活 送る クリスティ ジェニファーガーナー ある日 次女 アナ カイリーロジャース 病 倒れ 日に日に 悪化 いく 治療法 見つから 中 クリスティ 一家 神 祈る しか. そんな 中 ボストン 治療 行く クリスティ アナ. クリスティ 神 祈る すら 出来 娘 小児科 名医 ナーコ エウ ニオデルベス 診察 とりつける. 愛する 家族 次第に バラバラ 娘 アナ さえ 耐え ま 痛み 死 望む なす すべ まま テキサス 帰る. そんな 中 アナ 庭 古木 登っ 時 木 洞 落ち しまう. 起こっ 不思議 出来事 ？ アナ 運命 どう ？. 実際 起こっ 不思議 奇跡 物語. ずっと アメリカ 予告 見 楽しみ 作品. ま 日本 受け だろ けど アメリカ 大 ヒット 神 信仰心 話 当たり前 けど. 前 天国 本当に 見 けど 神 信仰心 って 凄い って 日本 とても 考え けど まちがっ しろ アメリカ はさ 珍しい 話 むしろ 残酷 事件 起きる 日々 中 皆 奇跡 信じ いんじゃ だろ. 奇跡 意味 ？ 涙 なし 見れ 作品 実際 起こっ 話 あらすじ ネタバレ 近い 書い てる けど 書い てる あらすじ 触れ 調べ たら どんな 話 わかる だけど 結末 知っ 見 たかっ. 一家 神 信仰 てる わけ むしろ 奇跡 なんて 信じ 起き ばかり 祖父 最後 癌 戦っ けど 奇跡 起き 友だち 先輩 皆 奇跡 起きる 亡くなっ だからこそ 実際 起き 奇跡 自分 与え くれる 感動 どんな 知り たかっ. こんな 体験 億 分の 一 レベル けども たしかに 話 ほんとに 凄い なぁ 一言 ジェニファーガーナー 実生活 三 人 子供 だけ 他人事 そう. 演技 見 たら 痛々しい 伝わっ くる. 目 前 消え いく 娘 命 必死 思い 繋ぎ 止め いく クリスティ 涙 止まら. こういう 奇跡 起これ もちろん メディア 黙っ わけ ニュース 本 奇跡 金儲け 為 奇跡 信じ 人 批判 人 たくさん 事実. 喜んで 本 買う 寄付 だって たい 奇跡 信じ たい 自ら 奇跡 起こら 希望 持ち たい 少なくとも そういう 人間 たい 思っ 作品 でし. 余談 けど アナ 役 子 可愛 すぎ きっと 美少女 そのうち 大作 でる きっと 間違い w ジェニファーガーナー ベン・アフレック 離婚 離婚 協議 中 わから けど やっぱり 夫婦 お似合い 別れ 欲しく."}, {"rating": 4.0, "content": "イエス・キリスト 復活 描い 映画 復活 レビュー 書い 際 フォロワー ふしぎ キリスト教 （ 橋爪大三郎 大澤真幸 共著 ） 本 教え いただい 滅法 面白い 1回 読ん けど 現在 2回目 メモ 取り 読ん 最中. 本 あとがき ＜ キリスト教 踏まえ ヨーロッパ 近現代 思想 本当 わから 現代社会 わか 日本人 まず 勉強 す べき なのは キリスト教 だろ ＞. アマゾンのレビュー 否定 的 コメント けど あとがき 点 本当に 通り 思う 点 考える うえ とても 有意義 本 思う. 本 読ん なけれ 観る つもり 本作 鑑賞 重度 消化器 疾患 抱え 女の子 奇跡 的 起こっ 実話 基 物語 神 信仰 補強 奇跡 描い だけ だろ 正直 あまり 期待 けれど 良い 意味 裏切ら. 映画 一神教 信仰 どういう 描い 思う ふしぎ キリスト教 信仰 次 述べ. ＜ 信仰 不合理 あくまで 合理的 つまり God 関係 解釈 いく 決意 自分 都合 いい 神 信じる 自分 都合 悪い 出来事 いろいろ 起こる けれども 合理的 解釈 いく 決意 こういう ね いわゆる ご利益 全然 ＞. 映画 少女 起こっ 奇跡 つまり ご利益 的 物語 メイン けれども 信仰 本質 少ない シーン 中 結構 印象 残る 描か そう やる なぁ キリスト教. キリスト教 って 理不尽 世の中 納得 生き めの とても 良く 理屈 思う 知れ 知る 面白く 好奇心 掻き立て 世の中 って こういう ね 感じ パッと 晴れる 快感 覚える. キリスト教徒 神 信じ これから そう だろ ＜ 神 支配 たく 感情 ＞ 持ち ＜ はまる 怖い ＞ 思っ なのか しれ だからといって キリスト教 理解 避ける もったいない. ＜ 近代 ざっくり 言っ しまえ 西洋 的 社会 グローバル・スタンダード 状況 ＞＜ 中核 キリスト教 誰 否定 まい ＞. ＜ 日本 キリスト教 理解 まま 近代 化 それでも 近代社会 順調 展開 いれ 実践 的 問題 小さい 現代 われわれ 社会 われわれ 地球 非常 大きな 困難 ぶつかっ （ ） ＞. ＜ こういう 状況 中 新た 社会 選択 新た 制度 構想 す べく クリエイティヴ 対応 どう って 近代社会 元 元 キリスト教 理解 おか なけれ ＞. なので 今 本 映画 両方 キリスト教 勉強 中."}, {"rating": 5.0, "content": "全て 洗い流さ 気持ち. 田舎 暮らす 普通 家族 一人 難病. 痛み 苦しむ 女の子 居 立っ 母親 み 胸 苦しく. キリスト教徒 伝わる 作り 好 印象. 差し伸べ 手. み よかっ."}, {"rating": 4.3, "content": "Children × Disease × Die = makes me cry definitely. An unbelievable thing is that this is based on a true story.. I m not a believer of God but I believe that miracles are everywhere."}, {"rating": 4.0, "content": "久しぶり 泣ける 映画 でし ジワジワ 人気 くる 映画 じゃ 思う 人々 優しさ よかっ ね."}, {"rating": 4.5, "content": "クリスチャン 映画 レーベル インディー っぽい なあ なんて 思っ けど 全然 安っぽく 良い 映画 よ （＾ω＾）."}, {"rating": 4.3, "content": "絶対 神様 おる やん …. 先 展開 予測 やすかっ 途中 鼻息 荒め でし. MVP 病院 受付 女性."}, {"rating": 4.9, "content": "ひたすら 素晴らしい 映画 タイトル 天国 奇跡 けど 神様 わざ だけ じゃなくて 人 信仰 変化 見せ くれ 信仰 失い かける 神様 信じる 人 多く 経験 思う. 辛い 時 こそ 必要 神様 のに 辛い 時 離れ たく 神様 映画 観 本当 答え 見つかっ 気. 人間 的 考え 自分 理解 範囲 内 収めよ 人 以上 知る 思っ 人間 コントロール 出来 すぎる 理解 言っ 重力 理解 信じ 言っ そう 言っ てる 瞬間 存在 てる. 説明 出来 人間 理解."}, {"rating": 4.0, "content": "奇跡 神 御 業 って 解釈 観る キリスト 教徒 以外 単に 宗教 臭い だけ 涙 頂戴 モノ 映る かも しれ 個人的 奇跡 神 関係 人間 優しさ って 解釈 観 素直 感動 ただ 観客 やっぱり 教会 関連 方々 多かっ みたい けど ね ロレンツォ オイル あたり ツボ 人 オススメ."}, {"rating": 3.1, "content": "平安 \"。 不治の病 死 脅かさ 孤独 激痛 闘う 時 大きく 動じ 神様 いっしょ くれる 落ち着い 信仰. 母 最後 スピーチ なか 病 消え 土壇場 ひと 優しさ 数々 窮地 くぐり抜ける 可能 くれ 神 奇跡 世界 主 恵み 奇跡 満ち 知ら 言っ 心 響い. 決して 敬虔 クリスチャン 起き 奇跡 そのもの 問いかけ. 痛み のたうちまわる 意味 詩 詩人 痛み 苦しみ 解き放た 天 召さ 痛み 元気 動き 回れる 自体 奇跡 そのもの."}, {"rating": 4.0, "content": "沢山 偶然 重なり 難病 子供 奇跡 起き 実話. 難病 子供 木登り 木 穴 落ち 10 メートル 落下 治ら 言わ 難病 奇跡的 治っ. 穴 落ち 時 神 話し 両親 話す 戻り たく 無い 言う 戻っ たら 治っ 大丈夫 言わ. 娘 病気 一 度 神 疑っ 母 奇跡 偶然 いつも 誰か 愛 独り 無い 気づい 報道 カメラ 並ぶ 教会 話し. 幸運 偶然 無い. 信じる 同時に 今 こう やっ 生き 奇跡 感謝 感じ 心 喜ん 涙 出 映画. エンディング 出演 実物 母親 想像 通り ステキ 女性 でし."}, {"rating": 3.9, "content": "神 分から けど 信じる アナ 救っ 思い. いわゆる プラシーボ効果 じゃ. プラシーボ効果 薬効 成分 プラセボ 偽薬 薬 偽っ 投与 患者 症状 良好 向かう. 自分 暗示 かける 健康 取り戻す 脳 底 知れ 力 証明. 現在 まだ 科学者 医者 はっきり 証明. まぁ 理屈っぽい 話 抜き. アナ 優し 愛 分け 支え くれ 人たち アナ 病気 治し 思い. とても 素敵 お話 ね."}, {"rating": 4.0, "content": "カイリーロジャース 可愛 すぎ 悶える. 内容 面白かっ けど 奇跡 とこ 映像 化 ほう よかっ のに なー って 思う. 途中 ぐわっ とこ けど 盛り上がり 欠け 残念. こんな 奇跡 って なー. テキサス 住む 娘 3人 もつ 仲良し 5人 家族 ビーム 家. 毎週 教会 行く 信仰 深い 家族 父 動物病院 新しく 開業 全 財産 つぎ込む. ある日 次女 アナベル 原因 不明 病気 かかる 多く 病院 かかる 診断 バラバラ 母 クリスティー どれ 信じ 気 気 じゃ 小児科 ついに 我慢 叫ぶ 小児科 長 診断 重病 判断 ボストン 凄腕 小児科 医者 紹介 くれる がそ 先生 全然 予約 取れ 連絡 取れ 娘 症状 悪く 一方 我慢 アポ なし ボストン 向かう. もちろん ボストン 行き 受付 女性 懇願 予約 断ら 諦め レストラン 入る 夕飯 口 入ら クリスティー そこで 店員 アンジェラ 出会う アンジェラ 初対面 ボストン 観光 引き受け くれ 3人 楽しい 時間 過ごす すると まさかの ヌルコ 先生 予約 空い 電話. ヌルコ 先生 診 もらう 2週間 おき 通院 しろ 保険 適用 外 薬代 飛行機 代金 首 回ら 夫婦 仲 悪く 夫 副業 始め 愛車 バイク 手放す 長女 約束 忘れ しまい 家族 関係 悪く 一方. 入院 中 アナ ついに 嫌気 さし 死に たい 話し 母 不仲 そんな 中 父 長女 三女 飛行機 ボストン 向かう カード会社 カード 止め 姿 見 グランドスタッフ 飛行機 手配 あげる スタッフ 補助 ピリピリ クリスティー アナ 病室 家族 全員 集合 サプライズ 成功 仲良い 家族 復活 ビーム 家 家族 全員 テキサス 帰る. テキサス 家で おとなしく てる アナ 見かね 長女 アビゲイル 昔 アナ 好き 木登り 誘う 樹齢 100年 木 腐っ 空洞 木 中 アナ 落ち しまう 地元 消防 必死 救助 救出 成功 信じ 痣 内出血 骨折 快調 なんと 治療 不可能 病気 治っ 奇跡 しか いい 強いて 言う 落ち 衝撃 今 機能 頭 機能 再 起動 可能性 らしい. アナ 頭 打っ 時 神様 話して 治し あげる 言わ 話す. っていう 実話. 最後 現在 ビーム 家 姿."}, {"rating": 3.6, "content": "奇跡 優しさ 愛. 嗚呼 うん 通り 思う. 無宗教 信仰心 人 救わ 実際 オラクル 来る 場合 だって. 神様 どうして こんな 事 ？. 教会 行く 神様 試練 だって 事 考えつか けれど 試練 乗り越え 平穏 安らぎ だろ. アーメン って 祈りゃ いいっ モン じゃ 誰か 為 祈る 事 自分 にとって 良い 事 繋がる かも しれ って 事. 奇跡 信じ 奇跡 起き って 事. 教会員 信仰 者 映画 本筋 信じれ 救わ 報わ じゃなくて 隣人 想い なさい 愛し なさい って 事 じゃ なぁ …."}, {"rating": 3.6, "content": "実際 奇跡 お話 最後 神様 寄り まとめ 感 奇跡 普通の人々 優しさ もたらさ 流れ プチ 感動 的 よかっ モネ 睡蓮 伏線 ね."}, {"rating": 5.0, "content": "実話 元 内容 詰まっ 見やすかっ. 宗教 的 テーマ 思う 宗教 関係 共感 とこ 多々. 教会 最後 講演 印象的. 神様 信じれ かならず 助け くださる 結論 私たち 決して 1人 助け くれる 人たち かならず 周り 結論. 娘 助かっ 神様 おかげ だけ いつも 助け くれ 周り 人 おかげ 完全 宗教 的 結論 終わっ あまり 宗教 関心 自分 最後 モヤモヤ 見れ 要因 思う."}, {"rating": 5.0, "content": "終始 涙 止まら 病気 治す 必要 治療 １ ０ 歳 子供 にとって とても 過酷 だろ 思い 死に たい 言う アナ パパ ママ 会え いい ？ お母さん 尋ねる それでも いい 天国 痛み でしょ 痛み 無くなっ くれる 全然 いい アナ 言う 場面 印象てき でし 子供 にとって 1番 拠り所 両親 天国 選ぶ アナ にとって 想像 苦痛 思い 涙 止まり ませ でし. 最後 方 空 シーン アナ 立っ 引い 撮影 シーン すごく 綺麗 でし. 最後 いくつ 愛 ＝ 奇跡 重なっ いったん 思い まし."}, {"rating": 3.1, "content": "幸せ 暮らし 夫婦 三 人 娘 一家. ある日 次女 アナベル 突然 重い 病 かかっ しまう. 名声 聞い 医者 元 通う 娘 母親 残さ 父 二人 娘。. 次第に 皆 疲弊 ゆき 母親 教会 言わ あなた ご 主人 どちら 罪 犯し ちがい そう なけれ アナベル 心無い 言葉 傷つき 教会 通う 事 止め しまい 信仰 見失う. ある日 姉 木 登り 誤っ 中 空洞 落ち しまっ アナベル 救助 末 すり 傷 程度 助かり やがて 次第に 回復 ゆき 健康 取り戻す. 気 失っ 間 天国 神様 話し 戻っ たら 治る って 言わ 両親 語っ. 教会 戻っ 母親 大勢 人々 取材 カメラ 前 話す. 髪 本当に 奇跡 愛. 実話 最後 本当 一家 姿 出. アナベル 痛み 堪え 兼ね もう 痛み 天国 行き たい 泣く 場面 一番 印象 残り まし. 最後 見る 美しい いい."}, {"rating": 4.2, "content": "実話 言葉. なんと 言っ 感動 久々 泣い. どんな 捨て パパ 感情的 全部 直球 ぶつけ 最終的 みんな 愛し てる ママ たまたま 店 た人 空港 人 受付 人 全て 人 優し 愛 心温まる シーン 多かっ なあ. きっと こんな 素敵 家族 こんな 奇跡 起き だろ 思う. 実話 なんて 言わ 神 だって 奇跡 だって 信じ たく ちゃう."}, {"rating": 4.2, "content": "実話 っていう すごい 奇跡 存在 (T T). 宗教 色 強い けど そんなに 気 コミカル シーン 多く 観 やすかっ 最後 ハッピーエンド 気持ち良く 観. 神様 どうこう 人 人 繋がり 素敵だな 思える 映画."}, {"rating": 3.6, "content": "消化器 難病 娘 樹齢 100年 老木 中 転落 神様 遭遇 奇跡 的 病気 治る 保存 ノブ 見る ノブ 満足."}, {"rating": 3.5, "content": "神 くだり なけれ 良かっ のに 神 必要 現実 言う でしょ 祈る 気持ち よく わかり 無力 自分 ただ 人 為 祈る 周り 人たち ちょっとした 親切 感動的."}, {"rating": 4.1, "content": "とても 素敵 話. 人 優し 温かみ 触れ. 他 方 レビュー み 思っ 中 他 患者 達 とか 宗教 とか 深く 考え しまう 人 かも しれ けど もっと 純粋 家族 ストーリー だけ 観れ とても 感動 良い 映画 思っ. 個人的 好き 映画 空港 兄さん ステキ."}, {"rating": 3.7, "content": "全く 展開 読め バッドエンド 思っ 確か 宗教 色 強い."}, {"rating": 5.0, "content": "とっても 好き 映画. あったかい 気持ち なれる 映画 出会え よかっ ♡. 原因 不明 治療法 病気 しまっ 娘 家族 支え いく 過程 描か. 実話 びっくり … 本当に 奇跡. とても 素敵 家族 住ん でる 場所 風景 素敵. 色んな 立場 考え しまう. 自分 アナ たら. ママ たら お姉ちゃん たら ヌルコ 先生 たら ヘイリー 父 ベン たら …. 立場 みんな 苦しい 悲しい. 近く 人 自分 病気 たら どう だろ. きっと 今 今 これから 周り 優しさ 気 づける 優しさ 気づか 優しさ. 感謝 日々 生き いき たい. 人生 2 通り 奇跡 思っ 生きる 全て 奇跡 思っ 生きる. 全て 奇跡 思え 多く 見逃し 奇跡 溢れ 奇跡 優し. 時に 奇跡 起こし くれる たまたま 出会っ 人たち いつ 助け くれる 友人. 奇跡 愛. 奇跡 神. 独り じゃ みなさん あろ 皆さん 独り ませ 奇跡 を通じて 神 伝え 存在. As you can see. we now live as if every day is a miracle. Because for us it is. 私たち 毎日 奇跡 思い 生き 実際 そうだ. I couldn t be happier."}, {"rating": 5.0, "content": "テキサス 暮らす ビーム 一家 獣医師 父 ジェニファー・ガーナー 演じる 母親 3人 娘 達. ある日 次女 アナ 腹痛 激しい 嘔吐 病院 受診 乳製品 アレルギー 他 異常 医師 告げ. 納得 いか 母親 詳しく 検査 帰ら 医師 詰め寄り 結果 アナ 難病 侵さ 事 わかる. 治療 為 ボストン 小児科 医 紹介 多忙 医師 連絡 つか 母親 予約 まま アナ 連れ ボストン 向かう …. ボストン 親切 クィーン・ラティファ 演じる ウェイトレス 訪れ 美術館. アナ モネ 睡蓮 静か 見つめる シーン 印象的. 後半 アナ 自身 起き 奇跡 語る 際 出 来る 美しく ファンタジック 場面. モネ ジヴェルニー モネ 庭 そっくり でし *･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*. 医師 詰め寄る シーン ボストン 病院 受付 懇願 シーン 子ども 思う 母親 強 愛情 溢れる ジェニファー・ガーナー 演技 涙 止まら ｡ ﾟ (｡ p д q ｡) ﾟ ｡. ボストン 病院 入院 中 アナ 苦痛 あまり 弱気 母親 あたっ テキサス 残る 姉妹 母親 居 寂し ストレス 抱え 両親 又 家族 愛する 故 様々 苦痛 ストレス 疲弊 様子 丁寧 描か 又 涙 止まら ｡ ﾟ (｡ p д q ｡) ﾟ ｡. そんな 時 テキサス 父親 姉妹 アナ 見舞う 為 ボストン …. 久々 家族 揃っ 喜び 合う 姿 又 涙 止まら ｡ ﾟ (｡ p д q ｡) ﾟ ｡. 治療 思う 成果 あがら ぬ まま 一旦 一家 テキサス 戻る. 後 家族 思いがけない 奇跡 …. 娘 病気 を通して 体験 事 母親 教会 語る 言葉 素敵 過ぎ 又々 涙 止まら ｡ ﾟ (｡ p д q ｡) ﾟ ｡. アイン シュタイン 曰く 人生 2 通り. 奇跡 無い 思っ 生きる. 全て 奇跡 思っ 生きる. 奇跡 私たち まわり 溢れ まし. 奇跡 優し. 時に 奇跡 起こし くれる. たまたま 出会っ 人たち. いつ 助け くれる 友人. 奇跡 愛. 奇跡 神 …. 沈黙 サイレンス 中 神 沈黙 神 疑っ 信仰 揺らぐ 描か まし. 今作 母親 神 祈り 捧げ 娘 何故 病 苦しむ 理解 神 疑い 怒り 孤独 言っ. 奇跡 起き やはり 神 側 …. 神 奇跡 起こし くれ とか. 祈り 神 通じ 奇跡 起き. 言わ たら. 不勉強 信仰 心 無い 心 響か 思う. ただ. 奇跡 優しさ 愛 言葉. とても 心 揺さぶら スーッと 心 染み渡っ 感じ 感動 まし. 神様 存在 宗教 分から けれど. 人 優しさ 愛. 世界中 絶え間 溢れる. 祈り. 奇跡 起こす 一員 なれる 様 優しさ 忘れ 生き いき たい 思い."}, {"rating": 4.2, "content": "朝 母 すごい 良い 映画 やっ てる よ 起こさ 視聴 🦍. 実話 なんて 信じ くらい 不思議 お話 …。 宗教 色 確か 強い. 最後 最後 教会 クリスティ 話 泣け 話 後 教会 内 上がっ 罵声 ヘイリー 父親 ベン 自分 信じる 立ち上がっ ヘイリー 話 アナ 泣き 出し しまう シーン. もともと もらい泣き やすく 人 死ん しまう すぐ 泣く けど ほんとに 信じ くらい 泣い. 今 見 映画 中 1番 くらい 泣い じゃ なぁ 思う すごく よかっ カイリー ロジャース パパが遺した物語 見 けど 可愛い 良い なぁ."}, {"rating": 4.3, "content": "涙 止まら. 最初 宗教 全面 出て 引い けど 内容 とても よかっ. ボストン 病院 アナ 苦しん 母 八つ当たり しまう シーン こんなに 苦しい のに なんで 自分 だけ 苦しい 時 自分 思い出し 共感 とても 泣け 自分 代わっ あげ たら 思う 母 気持ち 考える 更に 泣け. とっても 良かっ. 見 たい. 最後 キリスト教 いいね！ 感じ 少し 不快 4 3."}, {"rating": 5.0, "content": "何回 シーン. 1番 泣く. アナ 闘病生活 辛く. 母親 喧嘩. 死に たい. ママ 会え. 辛い けど. 病気 闘う. もっと 辛い. って. 号泣."}, {"rating": 3.8, "content": "実話 基づい 話し. ほんとに 奇跡 起き まし ね. 最後 母親 スピーチ シーン 自然 涙 溢れ まし. 母親. なんで 子 だけ …. 病院 押しかけ 力説 シーン いやいや ここに 他 同じ 苦しん でる 人 たくさん よ 言い たく しまう まだまだ 子供 （笑）."}, {"rating": 3.5, "content": "予備 知識 なし 観 まし. 途中 すごく 引き込ま 何とか 難病 娘 助かっ 欲しい 切ない 気持ち 観 …. 後半 宗教 色 強く 宗教 苦手 一気に 一 歩 引い しか 観. 最近 こういう 感動 系 観 たら すぐ 泣く 全く 泣け … 皆さん 大 絶賛 てる みたい 感想 異質 だろ … おかしい …. けれど 作品 良い 映画 見る 価値 思い."}, {"rating": 4.7, "content": "シンプル 泣ける 映画. 感動. ノンフィクション って 事と 自然 寛解 って ホンマに やっ 驚き. 人 優しさ 滲み 出 てる. 自分 立場 悪く かも しれ へん のに. 当たり前 くれる 友達 やっ 空港 職員 やっ アンジェラ おばさん 素晴らしい. アナ 神様 治せ ？ 痛み 天国 行き たい って 言っ 時 純粋 すぎ. ほんで ヘイリー お父さん 勇気 拍手. 色々 感動 まとまり ませ. アインシュタイン 曰く. 人生 2 通り. 奇跡 思っ 生きる. すべて 奇跡 思っ 生きる. めっちゃ グサッと 来 胸 刻ん. これから 生き いこ 思い 笑."}, {"rating": 3.3, "content": "宗教 自分 的 ◎. 絶対 本当にあった 思う. 久々 映画館 ボロボロ 泣い. 本当に 毎日 奇跡 連続. 最後 奇跡 連続 わかる 回想シーン. とっても よかっ. けっこう よかっ."}, {"rating": 3.8, "content": "すべて 神様 おかげ よ って くる 思っ 一人一人 思いやり 奇跡 よ って 最後 スピーチ くれ すごい よかっ 一番 泣い."}, {"rating": 4.0, "content": "私たち 生き方 二 通り しか 奇跡 全く 起こら 生きる すべて 奇跡 生きる."}, {"rating": 3.3, "content": "泣き たい 時 もってこい 映画 あったかい 家族 突如 降りかかる 次女 難病. 予告 見 たら ストーリー展開 全 て出 ちゃっ てる まんま けれど 予告 見る 前. キリスト 映画 三部作 聞い ここに どう キリスト 絡む 思っ たら 事故 難病 完治 全て 祈っ 神様 ありがとう 説明 つか 全て ミラクル って ちゃっ てる かなり 無理矢理 話 実話. ー 思う 多々 人 命 関わる かなり 泣ける 劇場 すすり泣き 方 多数. 見る 人 視点 違う だろ 宗教 信仰心 持つ 力 みたい 最近 興味 持っ にとって 見 よかっ 映画."}]}