{"rating": 2.7, "description": "ヘザー ブレア 魔女 テーマ ドキュメンタリー映画 製作 ブラック ヒルズ 森 訪れ まま 消息 絶っ 失踪 20年後 弟 ジェームズ YouTube 姉 らしき 人物 映っ 映像 見つける 姉 救う ブレア 魔女 謎 解く 仲間たち 森 踏み込む.", "spoiler_reviews": [{"rating": 3.3, "content": "前作 正当 続編 前作 女性 弟 姉 探し 仲間 達 アノ 森 行き. 前作 違い GPS ドローン 駆使 立ち向かう. 内容 大体 前作 同じ 家 ？. 前作 少し だけ 話 進み まし. 期待 せい 評価 低い 中 意外と 楽しめ しまい まし （笑）. 2018 61."}, {"rating": 3.6, "content": "人 こうして 過ち 繰り返す. 魔女 住む 森 行方不明 姉 探し 行っ 弟 一行 遭遇 凄まじい 恐怖 一人称視点 描く ホラー映画. POV 先駆け 言わ 20年前 作品 続編 前作 見 ませ 楽しめ まし. キャラ 紹介 そこそこ テンポ よく 森 進み 不気味 出来事 じわじわ 起こる 前半 後半 魔女 大 暴れ バンバン 怪奇現象 起こし. POV 活かし 緊迫感 臨場感 半端 大音量 ➕ 部屋 真っ暗 見る お化け屋敷 感覚 楽しめ ストーリー 登場人物 行動 納得 出来 驚き たい 彼氏 友人 盛り上がり たい 方 おすすめ. 閉所恐怖症 我慢 シーン ご 注意."}, {"rating": 3.0, "content": "ちょこちょこ 新 要素 せっかく 1 正統 続編 作っ のに あまりに 1 やっ てる 事 同じ 過ぎる 残念 3部作 完結 初期 構想 まだ 一縷 望み 抱い けれど."}, {"rating": 3.4, "content": "前作 ブレアウィッチ プロジェクト 正式 続編 そう. 前作 カメラ テープ 発見 本作 主人公 ヘザー 弟 ゴキゲン 友人 テープ 発見 カップル ノコノコ 呪われた森 姉 探し 行く 始まり. 初日 夜 忠告 悪ふざけ スティックメン カップル 吊るし 主人公 ゴキゲン () いざこざ. そうこう 1人 1人 消息 絶ち ついに 姉 最後 発見 廃墟 見つけ やめ とけ 思い つつ ノコノコ 入り 得体 知れ 見つかり テープ またも 終わる. 二番煎じ 感 否め ませ 前作 ドッキリ 多い 感じ. 閉所恐怖症 方 少し 勧め シーン まし."}, {"rating": 2.0, "content": "シリーズ最新作 最低 出来. 姉 アレ 弟 コレ よ …."}, {"rating": 2.6, "content": "見え 恐怖 怖い 可視 化 しまう シリーズ 恐怖 質 落とし しまっ ...？. 伏線 張っ 回収 終わっ."}, {"rating": 2.5, "content": "‪ 10年前 ブレア 魔女 伝説 ドキュメンタリー 撮影 一行 行方不明 中 姉 ジェームズ ある日 YouTube 姉 映り 込ん 映像 発見 まだ 姉 生き かも しれ そう 思っ ジェームズ 友人 動画 アップロード 男女 森 足 踏み入れ."}, {"rating": 2.9, "content": "2 やっぱ 無し って １ 続編 撮っ らしい 作品. アダムウィンガード サイモン・バレット タッグ 期待 残念 他. 監督 人 食っ ツイスト シリアスな笑い 1 同じ 進行 ノリ 終始 起伏 黙々と 進む. ドローン 使っ 別に 必要性 感じ. 話 的 繋がっ はいる 実 少し 予算 増え １ リメイク 感じ ざる おえ."}, {"rating": 4.0, "content": "本当に 良かっ アメリカ ホラー映画 素晴らしい かなり 怖かっ 観 後 もう 別に 残っ けど 観 大変 わくわく 男性 観る 完璧 思う 笑. やぁ 久しぶり アメリカ ホラー すっきり."}, {"rating": 3.5, "content": "なんか 評価 低め けど 意外と 楽しめ. 終始 叫び声 うるさかっ. 最後 ぶった切り 笑っ."}, {"rating": 2.0, "content": "POV ホラー 先駆け ブレア・ウィッチ・プロジェクト 正統 続編 前作 消息 途絶え 姉 捜し 今回 弟 森 足 踏み入れる …。. ボディ カメラ ドローン GPS 使っ ハイテク 撮影 方法 イマドキ ね 時代 感じる なぁ. まぁ 前作 楽しめ わざとらしい 恐怖 煽り 方 意外と 好き 。(※ かな～り ハードル 下げ 上 感想. 前作 同様 分から だら け 結局 ヘザー ？ 正体 ？ 疑問 たくさん 残る …."}, {"rating": 2.5, "content": "森 ドタバタ 劇 嫌い じゃ 無い. 意外と ストーリー 組み立て てる けど 途中 ワーキャー 見 イラ つい くる かも."}, {"rating": 3.0, "content": "ミス って 3 作 目 借り しまい まし …. POV 形式 ホラー 最大 作 ？ でしょ. 前作 設定 恐らく 踏襲 てる だろ 部分 たくさん まし 残念 わから …. 登場人物 消え 方 比較的 理不尽 部類 ホラー 面白い 理不尽 死 迎え キャラクター 主人公 扱い 幾分 ご都合主義 感じ. 是非 前作 見 見返し たい 映画 でし 評価 据え置き. ※ 前作 視聴 後 追記 ※. 前作 意匠 受け継が 作品. ただ 前作 見 しまう 過剰 味付け 気 前作 静けさ 良かっ かも しれ."}, {"rating": 3.5, "content": "ヘザー ブレア 魔女 テーマ ドキュメンタリー映画 製作 ブラックヒルズ 森 訪れ まま 消息 絶っ. それから 20年後 弟 ジェームズ ネット 姉 らしき 人物 映像 見つけ …。. 1999年 公開 記録 的 大 ヒット 低 予算 ホラー映画 ブレア・ウィッチ・プロジェクト 実に 17年ぶり 続編. 前作 ほぼ 同じ ストーリィ ヘッドセット カメラ ドローン 等 最新技術 駆使 POV 映像 再現 リブート 作品  . 前作 ヘザー 仲間たち ブレア・ウィッチ テーマ ドキュメンタリー 撮る 禁断 森 行き 行方不明 本作 ヘザー 弟 ジェームズ 姉 ヘザー 捜す 仲間たち 再び 森 入り 様々 怪異 現象 遭遇 物語. 正直 前回 あまり 代わり映え しない だろ 期待 けど 面白かっ. ハッキリ 言っ 怖い. 独特 臨場感 変 演出 無い リアル 感  . 音 暗闇 って 原始的 怖い ね. 前作 よく 分から 内 終わっ ちゃっ 感じ けど 本作 明らか パワーアップ てる. 低 予算 映画 前回 ああ こういう やり たかっ 窺わ  . ずっと 夜 まま とこ グレイブエンカウンターズ みたい. ただ 同じ 繰り返し 終わっ しまい まし  . モヤモヤ 前作 一緒. 先 展開 見 たかっ あたり 拍子抜け まし. しかしながら 低 予算 いえ ストーリー 的 見せ くれる 作品 まし  . 二 作 目 イマイチ 言っ 途中 放り 投げ 三部作 完結 褒め あげ たい 思い. 妙 クリーチャー チラチラ ご 愛嬌  .  . 手足 長い 人 チラッと 見え けど アレ 魔女 ？ ？."}, {"rating": 2.2, "content": "ブレア・ウィッチ シリーズ 続編 けども １ 作 目 出 こ って 事 少し サービス精神 発揮 くれ 様 まだ 足り 今 時代 もっと ストレート 気味 来 ほしい. まず 魔女 って 日本人 籠 毒 リンゴ 入れ 持ち歩い てる おばあちゃん しか イメージ わか ウィッチ って 言わ ていう 根本."}, {"rating": 2.2, "content": "起こっ てる よく わから まま 進む ガシャガシャ って キャー って どーん っていう 擬音 そのまま 映像 そう 思っ けど."}, {"rating": 2.5, "content": "ブレア・ウィッチ・プロジェクト 正統 続編. びっくり つまらない. 森 迷子 叫ん だり. 人生いろいろ. 正統 って 面白く わけ じゃ. 言うなれば 鑑定 済み 糞. 保証書 付き 立派 箱 立派 来歴 書か 中身 糞."}, {"rating": 3.0, "content": "これはいい 続編. またし 最初 2014年 発見 メモリーカード 編集 注意書き 正統 続編 だけ なかなか 楽しめる 内容 でし. 1 作 目 失踪 ヘザー 弟君 姉ちゃん 助ける 友人 集め ブレアウィッチ 森 懲り 出掛ける とこ スタート. 弟 後付 丸出し 今作 1 作 目 リスペクト 作ら 印象 強く なかなか オススメ 出来る 続編 思い. まあ 終わり 方 よ って 声 思い (^^ゞ. ドローン 使う 辺り 時代 な～ 思い まし. 借りる 時 ブレアウィッチ ２ ブレアウィッチ 選ん ね."}, {"rating": 3.0, "content": "【 そんな 馬鹿 話 よ って 】. かの 有名 ブレア・ウィッチ・プロジェクト. POV 手法 低 予算 映画 世界 震撼 高い 興行収入 得 作品. ブレア・ウィッチ プロジェクト2 きが けど. 観 観. お話 ファースト 主人公 ヘザー 弟 お姉ちゃん 探し 出る 旅. 作中 出る 情報 お姉ちゃん 弟 4歳 時 行方不明. 本当に ヘザー 生き てる 信じ. って 3回 くらい 言う けど. 現実的 じゃなくて 設定 残念 よ もう いい 年齢 のに 頭 中 ピーターパン みたい 感じ ちゃう. 最近 洋画 オカルトホラー 悪魔 やら 悪霊 やら 姿 見せ 気 済まない 感じ 残念 極まりない ね. 高い 木 吊るさ 手足 重し つけ 拷問 死 って コテコテ フリ. 先 3人 死に 方 まぁまぁ 謎 めき 感じ よかっ んで ラスト 余計 残念 感じ しまい ね. 今 よ って. Bluetooth カメラ とか どんどん 近代化 進ん ね. 技術 進歩 霊的 やつ 影響 わかり まし. おすすめ 度 47点."}, {"rating": 4.0, "content": "ブレアウィッチ プロジェクト 正統派 続編. あ じゃあ 2 アレ パチモン なんや 観 けど. 前作 本当に フェイクドキュメンタリー ファウンドフッテージ 生 っぽ いい 本当に そう 純粋 恐怖 終始 に対し 本作 やはり 続編 展開 増え 満足度 高め. 早い 話 エンタメ 性 増し 具合. ラスト 30分 怒涛 展開 チョー 楽しかっ. ただ 現代 らしく ウェアラブルカメラ ドローン 持ち込ん 本当 ドローン 話 成立 ちゃう くらい なんの 役 立た ね. 呪われた森 中 インターステラー. . ◼ ︎ フェイクドキュメンタリー. ファウンドフッテージ."}, {"rating": 2.0, "content": "怖い 描写 イマイチ 感 拭え 前作 好きな人 がっかり かも."}, {"rating": 2.0, "content": "前作 正当 続編 今回 ドローン 最新 機器 登場 案の定 うまく 機能 わけ … そんな とにかく 怖く 画質 良く しまっ せい POV 映像 魅力 半減 しまっ 恐がら 方 前作 はるか 劣っ とうとう 現れ 魔女 （ ？ ） まるで 宇宙人 陳腐 デザイン 閉口 期待 残念 作品."}, {"rating": 3.6, "content": "【 進化 】. ホラー ファン 為 しっかり 作っ 好感度 高い 呪怨 名 あやかっ 駄作 作り り づける 奴ら レベル 違う 前作 明らか パワーアップ 終始 興奮 っぱなし. 前作 ただ '' 恐怖 '' スポット 当て 本当 意味 '' ホラー '' 今作 肝心 魔女 話 ちゃんと 出 くる 魔女 仕掛ける 罠 マジで 怖 すぎる … 孤独感 文明 社会 断絶 感 名作 洞窟 ホラー ディセント 思い出す. 魔女 語ら 言え ど 小出し 程度 ポゼッション 死霊館 決着 着く なんて 想像 出来 進展 もし 三 作 目 (『 ブレアウィッチ 2 無かっ ワロタ 出る パラノーマル・アクティビティ みたい 延々と 続け そう."}, {"rating": 2.2, "content": "POV 先駆者 ホラー 続編 手法 面白かっ ストーリー 良かっ わけ 続編 作る 無謀."}, {"rating": 2.5, "content": "POV ホラー 自体 わりと 好き 前作 それなり 楽しん まんま 前作 同じ 展開 目新し. 謎 部分 解明 訳. 驚かせ 来る 演出 見え 見え しかも 怖く. だめだこりゃ. リメイク 考え たら ブレア・ウィッチ・プロジェクト 雰囲気 再び 味わえ 悪く 思い出補正. 粉瘤 好き たまらない ポイント."}, {"rating": 3.5, "content": "ドローン YouTube 小道具 アップデート. 軽率 若者たち 舐めプ あげく 怪異 遭う 昔 今 変わら じゃ. こういう 魔女 とか 悪魔 とか 出 くる 系 映画. 起こる ルール 劇中 細かく 明示 ほう 好み. そういう 意味 ちょっと 不満. あと 人間関係 険悪 描写 前作 ねちっこく. ただ 前作 ノリ 展開 自体 ほぼ 一緒 ダイジェスト きれいな 映像 てる そういう 意味 正当 進化."}, {"rating": 2.0, "content": "ドローン なにか やっ くれる おもっ たら やっ くれ 前作 見れ けど 画面 ブレ すぎ 起こっ てる わから … … 全然 見え 怖く … … 音 びっくり 感じ ？ 前半 暗闇 得体 しれ 声 なんだか なんだか わからん 音 けっこう 怖かっ."}, {"rating": 3.0, "content": "ブレアウィッチプロジェクト （ 1作品 目 ） 知ら 鑑賞 プロジェクト 見 本作 観れ 内容 理解 けど プロジェクト 観 た方 プロジェクト 伏線 回収 スッキリンリン 元気 ハツラツ 思う."}, {"rating": 3.4, "content": "ネタ 性 富ん なかなか 面白い ぞ よく わからん とこ キャンプ すん やめよ."}, {"rating": 3.1, "content": "最近 ファウンドフッテージ ハマっ. スピード感 飽き 観 タリア 顔 雰囲気 ど ストライク 過ぎ 可愛かっ わー."}, {"rating": 3.0, "content": "2回目 視聴. 重く 意気込ま 観 演出 とか 展開 定番 良い. たま 脅かさ けど 笑える シーン 多い. POV けど 新しい からか 不快 手ブレ じゃ. ドローン とか 出る 現代 的."}, {"rating": 1.2, "content": "POV 作品 数多く 作 観 酷い. 驚かす SE 多用 非常 不快. 登場人物 悲鳴 非常 不快. 手ブレ 一種 醍醐味 特徴 否定 しない 他 演出 部分 あまりに 低俗 感じ. POV 形式 ホラー 合わ 再 認識 作品. クロニクル エンドオブウォッチ あたり 至高 感じ. 内容 薄っぺら ガッカリ."}, {"rating": 3.6, "content": "作り物 わかっ 最初 1時間 くらい けっこう 怖かっ. 後半30分 くらい 派手 増す けど 分 あまり 怖く. 1 作 目 楽しめ 人 楽しめ そう けど 続け 観 たら 飽き そう."}, {"rating": 2.5, "content": "いきなり 続編 み けど 終始 頭 ？ 浮かび上がっ たぶん 続編 み … 本当に てる わから 思う. 撮影 カメラ を通して 撮影 映像 そういう 演出 けど めちゃくちゃ ブレ すぎ なんだか わからん あと 叫び声 でかい めちゃくちゃ 大きい なんや よく わから わ 1番 怖かっ 虫 以上."}, {"rating": 2.0, "content": "前作 観る 驚かせ 怖がら 演出 多く 普通 ホラー映画 なっちゃった 印象. 個人 的 好み 前作 けど 始終 ビデオ 撮影 新し 感じ 部分 多い."}, {"rating": 2.4, "content": "相変わらず 前 振り 時間 長さ 変わら. 画質 良く 観 やすく くらい. 後半 畳み掛ける 恐怖. くらい 恐怖 度合い はっきり てる 方 見 やすい. 正 直話 内容 分かり にくい あんまり 良く わかっ まま 終わっ しまっ. 1 作 目 確実 いい 思う."}, {"rating": 3.0, "content": "ブレアウィッチプロジェクト 正当 続編 気 本作. とはいえ 個人的 インシディアス 死霊館シリーズ 元気 お化け 好き 趣向 合っ けど 笑. ただ たまーに こういう 出る 出る なー って 見 出 かー みたい 映画 良い 思い まし. 前作 本当に ほぼ 起こっ 分から けど 今回 ちょこちょこ 出 くる ちょうど 良かっ. 正直 家 辿り 着く つまらない けれど 家 入っ 後 ハラ ハラ 感 すごく 怖かっ."}, {"rating": 1.5, "content": "面白く …. 奇妙 現象 目撃者 手持ち カメラ 撮影 …. 今 新鮮 …. 怖 … なんとなく うるさい だけ …."}, {"rating": 3.0, "content": "ブレアウィッチ 三 度. 過酷 2 作 目 乗り越え ついに ···。. 下手 大きい 音 驚かす どう 思っ けど 面白い. 魔女 問わ れれ どう 観 ···。. どこか 何度 観 造形 真実 伝説 なんて こんな. 思わさ. 例え 技術 発展 森 逃げられない."}, {"rating": 2.0, "content": "起き そう 起き 出 そう 出 なんか 怖い 前作 面白 けど 今作 色んな 物 出し すぎ 起こり すぎ とても がっかり. 雰囲気 楽しみ たい のに 露骨 脅かさ 感じ. 印象 残る シーン."}, {"rating": 1.0, "content": "BS 鑑賞. 前作 鑑賞 済み. 前作 不気味 今作 驚か せよ ばかり. カメラ 不自然 ヘン 出 ちゃっ. つまらない."}, {"rating": 2.9, "content": "前作 同様 森 迷っ ちまい まし ー. 前作 スタイリッシュ 不気味 薄れる ダイレクト かかっ くる ね 笑. POV って ゲーム みたい よ ね. 彼奴 やっ."}, {"rating": 2.5, "content": "魔女 悪魔 仕業. 地図記号 似 マーク. 怖い けど 見 感じ."}, {"rating": 2.5, "content": "前作 どんな やっ なー って 思い 鑑賞 ま ー 訳 わからん. 結局 宇宙人 ⁉ ︎. ワーキャー うるさい 画面 揺れる 暗い. 前 こんなん やっ わ."}, {"rating": 2.0, "content": "変 続編 達 マシ レベル. 皆 脅かし 合う 単独行動 好き なぁ."}, {"rating": 3.4, "content": "前作 続編 行方不明 姉 探し 弟 仲間 森 入る お話."}, {"rating": 3.0, "content": "ブレア・ウィッチ・プロジェクト 興味 湧き まし. 期待 すぎ 思い. 何故か もっと グロテスク. イメージ まし 汗. ブレア・ウィッチ・プロジェクト. 綺麗 画質. 緊張感 あまり 感じ ませ でし. ノイズ 怖い 演出 言う. ただ 見え づらく 可能性 …。. 台詞 思い. みんな 急 現れ すぎ 笑. ."}, {"rating": 2.3, "content": "ブレア・ウィッチ・プロジェクト 正規 続編 今作 主人公 前作 主人公 ヘザー 弟 ジェームズ. 再放送 ？ って ぐらい 内容 演出 同じ 目新し 皆無 後半 フリーホラーゲーム みたい 画 作り The House かな ？. ブレア 魔女 安易 クリーチャー みたい 見た目 登場 やめ 懇願."}, {"rating": 3.0, "content": "伝説 POV 映画 ブレアウィッチプロジェクト 正統 続編 !!. 僕 とても 満足. オススメ."}, {"rating": 1.0, "content": "構成 足り 過ぎ. 怖がら たい 怖がっ てる 人 見せ たい. 進化 ドローン … 風船 レベル 活躍 よ."}, {"rating": 2.8, "content": "途中 誰 目線 カメラ 撮っ わから ま ぁなんでもいいか 思っ 観. 絶対 行か."}, {"rating": 2.5, "content": "前作 ストーリー つまらなかっ 映像 みづらい. 核心 出 こ 系 ホラー 好き 評判 悪かっ けど 観 まし. 夜な夜な 怪しい 森. みんな. ワイワイ キャー キャー. ある意味 面白かっ. 逃げまどう 時 もう 笑い まし. ストーリー ひどい. こい つら パニク りす ぎだ ろ テンパ り 過ぎ だろ. そういう 目線 観 人 すすめ 笑笑."}, {"rating": 2.7, "content": "レビュー 書く 今 今 元祖 思っ ドキュメンタリー タッチ 作り物 冷め 感覚 始終 頭から 離れ 評価."}, {"rating": 2.6, "content": "16 100. 第一人者 満 持 現代 ホラー リブート どう. 結果 うーん って 感じ 笑. そもそも 前作 ヒット メディアミックス 現実 即し 絶妙 展開 一因 単体 パワー ざっくばらん 言え 普通な である. ファンディスク 的 楽しむ 目的 観る だろ 思い."}, {"rating": 2.4, "content": "撮り方 もう 抜け 方 いい 思い まし. 1 とらわれ すぎ つまらない."}, {"rating": 2.9, "content": "前半 疲れる. 手持ち カメラ目線 カメラワーク 映像 ちょっと 疲れる ストーリー展開 淡白. 一緒 見 寝 まし （笑）. 後半 怖かっ ー. けど 音 誤魔化し てる 感 強い. 大きい 音 怖く てる だけ … 感じ. 映像 見づらい 若干 疲れる. 怖がり 怖 充分 堪能. アシュリー 足 … ぇっ 苦笑. 1 2 観 み たい ぉいいよぅな …."}, {"rating": 2.0, "content": "2018 2 8 BS. 現代 風 色々 盛り込ん 逆 薄 味 単調 拍車 かかっ 感じる 切り返し とか 音 使い とか 普通 ホラー すぎる よ ね 顔 そのもの 執念 中途半端 物量 増やし 映像 化 続編 微妙."}, {"rating": 2.8, "content": "正統 続編 笑. キャスト だけ 変え シナリオ やら 舞台 一緒 って 感じ. 予告 釣ら 観 はいい 前作 及ば."}, {"rating": 2.5, "content": "前作 比べ ホラー映画 感 増し まし 並 映画 成り下がっ 感 否め."}, {"rating": 3.0, "content": "ブレアウィッチプロジェクト. 少し 謎 解け って. やっぱり 映画館 観. 恐怖."}, {"rating": 1.0, "content": "もう やめ ほしい 制作 関係者 完成 試写 会 見 だろ ひど すぎる 時間 返せ レベル 言い つつ 又 次 見 しまう だろ."}, {"rating": 3.0, "content": "クリーチャー 出 ちゃい まし ね. ブレアウィッチ リアリティ 不気味 期待 だけ 少し がっかり. カメラ 多 過ぎ でしょ 回収 大変."}, {"rating": 2.7, "content": "ブレアウィッチプロジェクト 鑑賞 後 すぐ 鑑賞. 前作 主人公 ヘザー 弟 今作 主人公. 姉 ブレアウィッチ 撮影 最後 行方不明 年 弟 姉 探し ブレアウィッチ 森 訪れる わけ …. まあ 方 大方 予想 思い 一緒 はい 一緒 二 度目. 映像 少々 見やすく きれい くらい あと 今 っぽく ドローン とか 安価 無線機 等 駆使 全く 役に立ち ませ 笑."}, {"rating": 1.9, "content": "続編 らしい 焼き直し 感 否め 新た シチュエーション やり 過ぎ 前作 雰囲気 ぶち壊し. 脚本家 スタッフ 陣 恐らく 制作 半ば モチベーション 下がっ やっつけ 作っ だろ ね (^_^;)."}, {"rating": 2.0, "content": "前作 観. ただ 話 内容 さっぱり わから. 分かっ 事 魔女 森 入る 異次元 閉鎖 空間 時間 日時 現在 過去 むちゃくちゃ. 魔女 自体 森. 魔女 魅せる 精神 幻覚 攻撃 耐え. 魔女 直接 見 なけれ ダメージ 食らう. まあ 死霊のはらわた みたい もん."}, {"rating": 2.0, "content": "確か 最初 タイトル 違っ 後々 実は ブレアウィッチ 続編 でし 展開 はず … 監督 過去作 ふまえ 煽り ふまえ 期待 けど 無 感情 まま 観 終え まし 最後 ほう 笑っ ちゃっ かも とにかく 目新し 怖 不気味 似 POV まだ アルバトロス 系 とか 頑張る のに … キャリー・ヘルナンデス 好き 覚え おき これから 活躍 祈り."}, {"rating": 3.3, "content": "怖かっ けど わりと 微妙 話 意味 よく わから けど トイレ とか 行く 思い出し めちゃめちゃ 怖く 感じ."}, {"rating": 3.0, "content": "そもそも オリジナル コンセプト 興行 見せ 方 成功 どう やっ 負け戦 しか 思う 木 折っ たら こっち 地獄 セルフィー 好き 焼き直し 立派 見事 敗戦 処理. ヴィルヌーヴ ブレードランナー 続い デューン 製作 一方 本作 デスノート 監督 ウィンガード 謎 チャレンジ 精神 応援 たい けど オリジナル 観 たい."}, {"rating": 2.1, "content": "続編 謎 解き 思っ のに 手掛かり なし. 映像 相変わらず POV 目新しい なし. しかも たまに 誰 撮っ よ って 言い たく 映像 実際 こんな 状況 陥っ たら 撮影 逃げる わ なあ 身も蓋もない ツッコミ 入れ たく. 良い 続編 永遠 続け ｗ."}, {"rating": 1.0, "content": "まさか 続編 出る なんて. ハンディ 撮影 前作 手ブレ 酷 すぎ. 後半 酔っ しまっ 3D酔い 激しい 人 オススメ 出来. 展開 ほぼ 前作 同じ. なんの ひねり. キャスト 変わっ だけ 同じ 映画."}, {"rating": 2.7, "content": "最初 ホント ウソ あいまい よかっ わけ そのまま スタイル 続編 って ねー."}, {"rating": 3.2, "content": "ハンディ やめよ よ. 写っ てる 全然 分かり ませ. よって 全く 怖く ませ."}, {"rating": 1.0, "content": "画面 ブレブレ 正直 よく わから 怖く 夜の森 怖い いえ パニック 走り出し いけ."}, {"rating": 2.7, "content": "前作 酷い 出来 非常 不安 観 み. 幸い 今回 登場人物 アホ やつ 殆ど. 演出 カメラ 撮っ てる 人間 いちいち 驚か 横 急 人 現れ いら. 好き シーン 木 ぶら下がっ てる 枝 組み合わせ 人形 怒り 任せ 破壊 たら 目 前 人 … っていう シーン. 一番 許さ 結末. 登場人物 一気に アホ 助かる 方法 気づい のに 何故 破る なけれ もっと 評価 高かっ. 無理矢理 終わら 感 ハンパない 本当に 酷い."}, {"rating": 3.5, "content": "周り 評判 芳しく けど 個人的 楽しま もらっ 作品 ぶっちゃけ 1 好き かも. 相変わらず 問題 核心 存在 出 こ けど 夜の森 利用 気味 悪さ 中々 モンスター わさわさ 出 くる 好き けど オカルトチック 話し 好き 方 オススメ かも. 年末年始 時間 方 如何 でしょ."}, {"rating": 3.0, "content": "評価 3 0 未満 作品 観 みよ シリーズ. ブレアウィッチ 続編. 森 入っ 行方不明 姉 探す 弟 森 入る 話. 約 20年ぶり って 記録 機器 良く てる. ドローン とか 確か 便利 そう ー. 装備 準備 みんな 懐中電灯 持たさ のに ひとり だけ ヘッドランプ. 気 おい ー. 夜の森 怖 普通じゃない."}, {"rating": 2.0, "content": "ブレアウィッチ 2 って だろ. (￣▼￣；). 正統 続編 そう 前作 失踪 姉 探す 弟 再び 森. 1 作 目 POV ドキュメンタリー 視点 手法 オープニング 破錠 早く 興醒め (；´ ｪ ｀). たら 魔女 とか ガンガン 出せ いい のに 音 びっくり のに 命 かけ てる 感じ (￣□￣;. 最新 VR 使っ お化け屋敷 まだしも ホラー映画 悪い 見本 みたい (´ー｀). 最近 観 ウィッチ 方 不気味. ジョンカーペンター 監督 バンド 忙しい かも しれ そろそろ 1 作 撮っ 頂き たい (｡-∀-)."}, {"rating": 3.5, "content": "前作 怖い. 映像 技術 上がり （ ドローン なんて 出 くる ） カメラ 一つ じゃ 視点 多い レベルアップ 点. シリーズ 最大 魅力 最大 恐怖 ポイント ブレア・ウィッチ 人間 超越 不気味. 普通 ホラー 幽霊 神がかり 的 力 感じる 余計 怖い. 冒頭 YouTube 最後 家で 映像 重なる どういう ？."}, {"rating": 2.7, "content": "こういう POV 観る いつも 思う けど ､ どんな 状況 カメラ 離さ って 不自然 まあだ 映画 成り立つ けど ､ ガチャガチャ ､ チラチラ やっぱり 苦手. 同じ POV 備え付け 撮っ てる ヤツ 見易い ね."}, {"rating": 1.9, "content": "低 すぎ 点 つけ たら いい わかり ませ なんで 作品 作っ でしょ 前作 見 見 価値 でしょ つまらない 映画 …."}, {"rating": 2.5, "content": "姉弟 揃っ 赤の他人 迷惑 かける 前作 越え なぁ 映像 機具 ハイテク すぎ 迫力 ダウン ドローン とか 使っ ちゃう なぁ."}, {"rating": 2.6, "content": "思っ 良かっ ラスト 廃屋 シーン スピード感 バイオハザード7 でし. オリジナル 20年 近く 前 ？. 学生 頃 宣伝 騙さ 劇場 観 時 目 テン もん 元祖 POV ね. ウブ 学生 頃 違い もう 飼い ならさ オッ もん 手 作品 理由 オチ 要ら 事 分かっ 優しい 気持ち 鑑賞 まし. 悪い 意味 作品 洗練 しまっ 絵 作り 綺麗 構図 なるべく 視聴者 状況 分かり やすい 画面 作ら 印象 個人 所有 ガジェット 時代 進化 しまっ 素人 ホーム ビデオ 撮っ 荒々し 感 まるで ナシ POV 作品 慣れ すぎ. 分かり やす 重視 三人称 視点 ぽく 編集 けど （ ちゃんと 登場人物 カメラ 映像 様子 ） 編集 プロ っぽく 不自然 ラスト 館 みたい 全編 昔ながらの POV 良かっ のに こそ ブレアウィッチ 血 ？."}, {"rating": 2.3, "content": "記録 前作 たき まし. 色々 期待 だけ 残念."}, {"rating": 2.9, "content": "前作 結構 経っ ね 前作 結構 衝撃的 気 けど 慣れ てる せい 今一つ. 閉所恐怖症 せい 穴ぐら 抜ける とこ 辛かっ. 正体 ハッキリ 見え やっぱり モヤモヤ."}, {"rating": 2.9, "content": "姉 貴 ブレア 魔女 伝説 って ？ 俺 きっちり 調べ やる ぜ ぇ ハイテク 装備 魔女 丸裸 してやる っ 覚悟 しろ ッ. って 全部 嘘 すっ 偉 そう 言っ スミマセーン 助け ー っ （ 号泣 ）."}, {"rating": 2.0, "content": "良さ げ スタート のに 普通 ビックリ ホラー なっちゃった."}, {"rating": 3.4, "content": "映像 表現 画期的 作品 続編 進化 現代 的 撮影 ガジェット アングル 多様化 だけ 寂しい あまりに 目まぐるしく 切り替わる カット 振り回さ 画面 目 覆い たく しばしば やはり POV 方式 しか 醸成 得 恐怖 臨場感 酔わ しまい たい 夜. 謎 謎 まま 心地 いい."}, {"rating": 1.7, "content": "wowow 鑑賞 ツッコミどころ あまりに 多い 全く 楽しめ わけ じゃ けど わざわざ 借りて 見る 勧め リメイク らしい けど 前作 焼き直し みたい 感じ. ところどころ 入る 映像 ノイズ マイク ノイズ 嘘 くさく 馬鹿馬鹿しい 走っ てる だけ そんな 映像 乱れ 方 しない だろ とか 複数 カメラ 回し てん のに マイク ノイズ 入れる よ 登場人物 行動 バカ コイツ ？ 的 説得 力 ご都合主義 展開 そういう ワイワイ スプラッター 系 いい よ."}, {"rating": 3.0, "content": "前作 出来 到底 及ば けど 悪く 前作 出来 到底 及ば. タリア 可愛かっ けど."}, {"rating": 2.8, "content": "前作 POV ホラー ジャンル 確立 作品 ブレアウィッチプロジェクト 正当 続編. 前作 15年後 話 アメリカ 魔女 探し ブレアウィッチ 伝説 追う 若者 達 続々 行方不明 行方不明 姉 探し 行く ジェームズ 友人 達 ドキュメンタリー 撮影 姉 探し ブラックヒルズ 森 行く 話. 怖 感じ メンバー 同士 ゴタゴタ 多 すぎ なんか 微妙. 良い やつ ばかり けど ね やっぱり 森 行く イ かれ ちゃう ？ ？. ヴィラン 側 魔女 森 呼ば くらい 儀式 的 もっと 欲しかっ ただ 殺す シーン ばかり うた だの パニック映画 化し."}, {"rating": 2.8, "content": "ブレアウィッチプロジェクト 続編. 前作 かなり 前 観 内容 全然 覚え ホラー映画 大好き 観 み まし. やはり ダメ でし 話 わから 何より 全然 怖く. POV 駆使 映像 やり つくし た感 ね もう 全然 新しく. 危機的状況 陥っ カメラ 回し つづける なんて ありえ よ. 早く 逃げ なさい. wowow."}, {"rating": 2.0, "content": "悪く けど 良く. 学生 お金 ある程度 機材 揃っ ちゃう 時代 時代 反映 作成 良い 複数 カメラ 使っ ドローン 使っ 結局 ドキュメンタリー （ フェイク ） 誰 編集 ？ って 感じ しまい 冒頭 説明 有り まし 足り ませ. 前作 （ 観 数年前 間違っ たら すみません ） 限ら 機材 NO 編集 良い リアル 感 まし. 今回 後半 ドキュメンタリー 風 ホラー映画 （ 上手く 編集 み まし ^ ^ ） ちゃっ ね いっそ 普通 ホラー映画 方 良かっ かも しれ ませ もちろん シリーズ 邪道 でしょ けど ね. 前作 好き もう 一 捻り 欲しかっ ^ ^."}, {"rating": 3.3, "content": "元祖 pov ホラー 正統 続編. 1 ストーリー 変わら 過激 度 恐怖 度 大幅アップ. 人 型 木 折っ たら 人間 折れる シーン なんて … ごちそうさま. 最後 怒涛 畳み掛け 怖 すぎ ホラー 見慣れ 直視."}, {"rating": 1.4, "content": "前作 超えられない壁 結局 解明 ブレア・ウィッチ リメイク 映画 リメイク じゃ. ブレア・ウィッチ・プロジェクト 正統 続編 前作 主人公 ヘザー 失踪 20年 弟 ジェームス 姉 探し 再び 森 今回 真相 追い求め 明かさ 期待 謎 全く もっ 謎 まま 犠牲者 増え だけ. 所々 急 驚かす 演出 シラ ける 何かと 仕出かす 動画投稿者 レーン ぶっ 飛び 具合 怖 意味不明 勝る. 主人公 森 体感 時間 狂い 90分 作品 のに 物凄く 長く 感じる 観客 気持ち 映し. アテ 無線機 GPS ドローン 飛ばす 活躍 ゼロ. ただ ヘッドセット カメラ 手持ち カメラ 違い 恐怖 最中 カメラ 回し 続ける 不自然 克服 画期的 アイテム. ラスト 出 くる 朽ち果て 廃屋 圧迫 感 狭く 長い 廊下 泥 汚い 不気味 地下 走り回る ループ てる 感覚 確か 建物 内 感じる 存在 一瞬 覗く おぞましい. 要約 最後 10分 さえ 見れ いい モキュメンタリー ホラー あるある."}, {"rating": 1.0, "content": "1068. 20年 行方不明 はず. ヘザー B級 作品 二 本 出演 てる やん. 実名 使う 他 作品 出 とか. ちゃんと とけ よ. ほんと 系 クソ. ただ 手抜き やろ. 怖がっ てる 奴 延々 見せ. おもろい. 突然 大きな 音 反射 的 びっくり けど 飽きる. 怖く. 無理矢理. わざとらしい. カメラ とか 新しく だけ."}, {"rating": 1.5, "content": "恐ろし 徐々に 加速 いく 前作 一転 唐突 前作 似せ 展開 驚く 展開 散らかっ 終わっ 感じ でし ブレアウィッチプロジェクト 低 予算 かなり 完成度 ホラー映画 に対し 今作 逆 もっと 脚本 練っ ほしかっ 誰 考え こういう 映画 作 作ら 行動 起き 事 根拠 ラスト 展開 何回 擦ら ネタ って 印象. ただ ブレアウィッチ ２ まだ まし."}, {"rating": 2.2, "content": "序盤 こそ アダム・ウィンガード 上品 出 屋敷 入っ POV 視点 編集 スピード 目まぐるし 過ぎ 確実 酔う. 流行 乗り たかっ 取って 付け ドローン 撮影 余計."}, {"rating": 3.3, "content": "1999年 公開 僅か 6 万 ドル 制作 費 作ら 映画 全世界 興行収入 2億 4050 万 ドル 叩き 出し 社会現象 巻き起こし ブレア・ウィッチ・プロジェクト 正統派 続編. 監督 ザ・ゲスト サプライズ 一躍 有名 アダム・ウィンガード. 前作 ブレア 森 調査 そのまま 消息 絶っ ヘザー 20年後 ヘザー 弟 ジェームズ YouTube たまたま 見つけ 森 中 逃げる 動画 中 ヘザー 似 人物 映っ 気付く 動画投稿者 コンタクト 取り 仲間 引き連れ ヘザー 失踪 森 訪れる 彼ら 待っ 想像 絶する 恐怖. 正統派 続編 言っ 今作 実は 2000年 ブレアウィッチ ２ 続編 公開 よ ね オリジナル 版 監督 脚本 エドゥアルド サンチェス ダニエル・マイリック 意思 反し 制作 らしく 続編 2人 正統 認め らしい 笑笑. あ ってか ブレアウィッチ ２ 第 21回 ゴールデンラズベリー賞 受賞 しまっ. さて 話 戻り 今作 正統派 続編 言う だけ ちゃんと オリジナル 版 リスペクト した 話 ただ 良し 悪し 展開 全く 同じ よ ね ただ オリジナル 版 出来 最新 機器 ブレアウィッチ 追う 形 凄く 斬新 。( ドローン ヘッドセット カメラ. 1人 1人 仲間 姿 消し 行く 様 アダム・ウィンガード らしい 演出 上手い ね. クライマックス にかけて 30分 オリジナル 版 絶望 そのまま なんとも 不気味 要素 練り 込ま 苦手 人 本当に 怖い 映像 仕上がっ 思い. ただ 画面 いきなり 撮影 者 現れ 大きな 音 驚か 演出 慣れ 人 シラ け しまう かも ？ 笑笑. 今 斬新 なくなっ しまっ POV 撮影 映画 ブレア・ウィッチ・プロジェクト 1番 最初 作り上げ 斬新 すぎる モキュメンタリー ホラー よ ね. パラノーマル・アクティビティ 2007年 公開 POV 撮影 映画 一躍 脚光 浴び まし. 同年 スペイン ジャウマ・バラゲロ パコ・プラサ 制作 REC 本国 大 ヒット 2008年 ハリウッド REC ザ・クアランティン リメイク. 2008年 J.J エイブラムス 巧み 予告編 話題 呼ん クローバーフィールド 公開 自由の女神 頭 街中 飛ん くる 映像 アメリカ 震撼. 2011年 YouTube 予告編 再生回数 2000 万 回 以上 誇る グレイヴ・エンカウンターズ 公開 精神病院 展開 あまり 恐ろしい 恐怖 映像 ネット 爆発 的 人気. POV 映画 公開 度 何かと 世間 盛り上げ くれる 作品 多い 今後 期待."}, {"rating": 2.9, "content": "ひ さび POV 見. 耳 カメラ かけ ほぼ 視点 カメラ 一眼レフ カメラ 古い カメラ ドローン 使っ. 耳 カメラ おかげ 意味 不明 カメラ 構え てる っていう POV ありがち 違和感 あまり 無い けど 所々 POV ぽく 無い 自然 カメラ アングル やっぱり 違和感. ストーリー 的 こいつ 前作 成長 ねぇ って レベル てか ほぼ リメイクレベル リメイク ？. ブレアウィッチプロジェクト グレイブエンカウンターズ パクっ ブレアウィッチ パクっ みたい 感じ でし. 序盤 主人公 一行 積み すぎ 緊迫感 逆 薄れ てる 気 …."}, {"rating": 3.0, "content": "ブレア・ウィッチ・プロジェクト 正当 続編 怖かっ. 結局 謎 謎 まま 余計 怖い. 続編 リメイク 近い."}, {"rating": 2.3, "content": "原点回帰 認める. だが POV 作品 氾濫 昨今 他 作品 同じ 今更 ブレアウィッチ プロジェクト 始動 意味. オリジナル POV 主流 時代 低 予算 逆手 取り 想像力 掻き立てる ホラー 大 ヒット. 本作 ドローン 撮影 特殊メイク 進歩 点. 基本 いつも ＂ ブレ ＂ 誤魔化し 過ぎ 今回 続編 期待 ＂ 謎 解決 ＂ オリジナル なぞる はず."}, {"rating": 2.8, "content": "ブレアウィッチプロジェクト 続編. 良い. 後半 出 くる 家 こわい. 仲間たち 仲間割れ いく 良い. うーん. ブレアウィッチプロジェクト 時代 やっ こそ 新しい ほぼ 同じ 今 作っ なぁ 思っ しまっ. プロジェクト 意味 わから てる もっと 緊迫感 ほしかっ. 既視感 思っ たら グレイブエンカウンターズ 2 観 時 感情 似 てる."}, {"rating": 3.0, "content": "こわ 怖い ストーリー 整合性 抜き 人間 怯え 声 顔 SAN値 ゴリゴリ 削っ くる 絶対 森 行き たく ずっと 陽 光 文明 恋しかっ 都会 最高 以上."}, {"rating": 3.0, "content": "三連休 よ 映画祭 3本 目. ストーリー ほぼ 前作 同じ. 真相 解明 一切 続編 リメイク いっ 差し支え. 確か 前作 雰囲気 忠実 いい やら …. 2週目 見 たら シーン よく 見 たら 行動 写っ んじゃ とか. まぁ 発表 ワクワク まし."}, {"rating": 3.7, "content": "ブレアウィッチ シリーズ 雰囲気 ツボ. ショート 女の子 めっちゃ 可愛かっ 記憶."}, {"rating": 1.1, "content": "ブレアウィッチプロジェクト 間違え レンタル. 大きい 音 驚か 何もかも ボヤ〜っと まま 終わっ. つまんなかっ けど プロジェクト 方 面白い ね."}, {"rating": 1.5, "content": "第 一 弾 秀逸 とっても 残念 じわりじわり ホラー じゃなくて 驚かす 感じ 全然 面白く. 二番煎じ 感 否め."}, {"rating": 2.0, "content": "ひたすら ビックリ せよ くる ＋ やたら グロテスク 若干 観 後悔."}, {"rating": 1.0, "content": "子供 頃 食人族 見せ 俺 たら ブレアウィッチ 完全 下位互換 でし. まるっ 同じ 趣旨 すぎ 見 けど 知っ てる わぁ (￣▽￣;) 感 凄かっ. 日本 心霊 ドキュメント あるある すぎ 新鮮味 無かっ …. 売り 史実 っぽ 食人族 二番煎じ だし …."}, {"rating": 3.5, "content": "前作 完全 現実世界 隔絶 得 いえ ぬ 異界 さまよう 乾い 孤独感 絶望 感 好き でし 本作 あまり 感じ ませ でし. 代わり 恐怖感 爆音 臨場感 MAX カメラワーク 相まって ひしひし 伝わっ まし."}, {"rating": 3.2, "content": "前作 主人公 ヘザー 弟 今回 主役 死ん 思っ 姉 映っ てる 映像 ネット 見つけ 弟 動画 投稿者 連絡 取り 会い 行く 自分たち 調査 同行 せろ 言う やむを得ず 仲間たち 一緒に 動画 投稿者 カップル 連れ ブレアウィッチ 伝説 森 行き 姉 探す 話. ブレア・ウィッチ・プロジェクト 正当 続編 監督 サプライズ ザ・ゲスト デスノート アダムウィンガード 割と 好き 監督 期待 けど 少し 微妙 でし ね (^_^;). 単体 見れ 良く POV ホラー 普通 楽しめる けど 続編 考える 残念 出来 思え ちゃう よ ね 前作 魅力 遭難 出口 全く わから 絶望 感 中 起こっ てる わから けど 確か 自分たち 狙っ 極限 状態 精神 人間関係 崩壊 思っ 見せ 恐怖 ね 今作 序盤 超常現象 起こり まくり 上 登場人物 間 不信感 争い 等 ませ ストーリー 前作 焼き回し 何故 あえて 作っ わから レベル リメイク 言っ 良い くらい ね (^_^;). 前作 違い ドローン GPS 使っ 凄く 良かっ 思う 使い方 残念 せっかく 出す たら 使っ 恐怖 演出 とか 幾ら 出来 思う けど 全く 活かさ こういう ちゃんと 使えれ 続編 作っ 意味 思う けど ね. ただ ウェアラブルカメラ 使っ 良かっ 思い POV いつも 大変 時 のに なんで わざわざ カメラ 回し てん ？ って ツッコミ 入れ がち けど 装着 てる 走っ 逃げ てる 時 カメラ 回っ あんまり 違和感 良かっ ね."}, {"rating": 3.0, "content": "前作 ラスト 登場人物 1人 壁 向かっ 立っ た意 味 わかっ よかっ よく 出来 けど やっぱり 1 作 目 敵 わ なあ."}, {"rating": 2.5, "content": "ある意味 期待 通り. なかなか 吹っ切れ 続編 けど 内容 薄い. 続編 必要. 前作 同じ 事 わけ いか だろ けども."}, {"rating": 3.0, "content": "森 行け しまう …. 実体 見せ ちゃ ダメ ？ ？."}, {"rating": 2.4, "content": "ブレア・ウィッチ・プロジェクト 続編 本作 POV 方式 モキュメンタリー ホラー. 先 本作 映画館 見 1 作 目 見 再度 確認 為 ざっくり 見 み. 結局 撮影 機器 進化 映像 バリエーション 増え くらい やっ 事 基本的 1 作 目 変わっ 全員 耳 かけ カメラ 着用 とか ドローン 空撮 可能 とか …。. そんな 今回 謎 投げ っぱなし. 1 作 目 前提 本作 見る 初見 評価 下げ ざる …。."}, {"rating": 2.3, "content": "POV ホラー パターン 一緒 つまらない. 結局 ？ 感じ 👻. すぐ 怪我 女 すぐ イライラ 男 メンバー 外し おけ よ 思う けど ホラー 醍醐味 よ ね."}, {"rating": 3.0, "content": "1 作 目 怖 そのまま ブレアウイッチ 帰っ きた 言っ 過言 じゃ でしょ. 1 作 目 観 時 しばらく トラウマ しまい まし 歳 重ね せい …. ただ リアル 怖 求める オススメ 1本 思い. 絶望 感 半端 ねぇ な～."}, {"rating": 3.3, "content": "ブレアウィッチプロジェクト 正当 続編 こっち. 1 違い かなり アクション 性 出. 壁 向かっ 立つ 意味 ようやく 解り まし. 王道 ホラー 演出 カップル 楽しめ ちゃう よ."}, {"rating": 2.6, "content": "ちょっと ひどい 前作 評判 聞い 見 み けど … 画面 ぶれ まくり 暗く 分から 主観 売り 言わ たら そんな 伝わり づらく 雰囲気 味わえれ いい 方 向け ね ストーリー とか 皆無 でし."}, {"rating": 2.0, "content": "多分 ね ね 見 けど ちょいちょい スマホ 見. そんなに 覚え ないん けど. 姿 見 たら アカン 系. あと 人達 ライト とか 止め タイ マツ とか たら 良い 思う 思い 見 うん. 別に 見 損 映画 (´> ω ∂`) ﾃﾍﾍﾟﾛ ☆."}, {"rating": 2.0, "content": "● … まぁ そう よ ね 部分 期待 違わ 応え くれる 作品 （ 悪い 意味 ）. ● 前作 ブレア・ウィッチ・プロジェクト （ 1999 ） 低 予算 大 ヒット POV （ 主観ショット ） 台本 無く アドリブ メイン 脚本 迫真 演技 普通 演出 しまっ たら ただ 凡百 POV 作品 変わら 事実 変わら. ● 物語 流れ 前作 同じ （ しかも ドッキリ 演出 大げさ 質 落ち ） 前作 知っ 人 退屈 知ら 人 にとって ただ 演出 不足 しか 映ら どちら 残念 ～。."}, {"rating": 4.3, "content": "【 不気味 形容詞 見事 具現 化 作品 】. パラノーマルアクティビティ クローバーフィルド 等 ファウンドフッテージ ジャンル 先駆者 一作 目 ブレア・ウィッチ・プロジェクト 作品 公開 当時 凄さ 忘れ. 新鮮 過ぎる 手法 撮影 まさに 革命 的 すら 思っ. 最初 本物 思っ 怖く 仕方. ただならぬ リアリティ. 多く 語ら 具体 的 見せ 一作 目 空気感 世界中 人々 魅. そんな 中 2 作 目 続編 ブックオブシャドーズ とにかく 酷 過ぎ 酷 過ぎ 今 記憶 残る ぐらい 悪い 意味 ヤバい 作品. あまりに 破壊 的 力 すぎ 2 作 目 威力 だけ 見事 フランチャイズ ポシャら. だから 今回 作品 知っ 時 悪い 予感 しか 期待 度 ゼロ 鑑賞. 一作 目 同様 キャラクター カメラ 全編 描か はず カット いやいや 明らか 映画 カメラ カット でしょ みたい シーン 所々 初っ端 悪い 予感 w. ドローン カメラ 意味 無. 一作 目 カメラ 進化 感じ させ たかっ だろ けど ドローン カメラ 活躍 ほぼ 皆無 意味. 思っ たら 中盤 とにかく 不気味 過ぎ 久々 グッと くる ホラー 出会え. 怖い 超え 本当に 純度 高い 不気味 以外 語れる 言葉 見つから. リサ 役 女優 体 めっちゃ はっ てる 演技 上手く 説得力 増す なー. ストーリー 結末 ともかく 雰囲気 ヤバ く すごく 良い. 森 恐ろし 凄く 良く 描か. 異様 現れ はっきり 見え 良いー. 怖く 嫌 カット カット 合間 心霊写真 心霊映像 みたい 一瞬 顔 とか 目 とか 見える 一瞬 シーン 挟ん くる 恐怖 一瞬 過ぎ 巻き 戻し なかなか 瞬間 停止 確認 出来 本物 見え いけ 見え てる 怖く. あと リアル 夜中 み たら テレビ 電源 突然 落ち リモコン 電池 替え ばっか のに 入れ替える 使え ワロタ w. 森 惹か 恐怖 感じる 人 是非 オススメ たい 一作 すー."}, {"rating": 2.7, "content": "森 悪魔 設定 けど FPS 視点 物語 進ん いく 予想 つか 怖 まじ パニック そう 描写 かなり ビビリポイント 後半 一気に くる 感じ. もう 森 一生 行き ませ 笑."}, {"rating": 1.6, "content": "2017 9. 5 DVD 鑑賞. 劇場公開 時 見逃し やっと 見れ. 上 書き まし 見 ガッカリ. まず 続編 別 タイトル 撮影 出来上がっ 実は ブレアウィッチプロジェクト 続編 的 発表 多少 話題. 今 続編 本来 パート2 無かっ てる それなのに 全然 面白く 全然 進歩 やっ 事 ほぼ オリジナル 同じ 目新し 無い ラスト ？ ウィッチ じゃ じゃ 無い. ああ あと 黒人 チンピラ みたい 奴 イライラ 大体 川 渡る のに 裸足 ？ 普通 登山靴 まま 水 入る だろ って 思っ たら 案の定. 広大 森 はず のに 広 感じ かっ 何だか 狭い 範囲 グズグズ てる 感じ. 17年 歳月 経ち 頃 比べれ 撮影技術 とか 特撮 とか 進歩 まし よ 予算 十 倍 思う けど 何もかも オリジナル 超え ういい 加減 POV 卒業 くれ って 感じ よ. 酷評 だらけ 正規 パート2 方 やはり 自分 好き. こんな 見 パート2 見 たく 今 レンタル 屋 たら 今度 借り こよ っと."}, {"rating": 2.5, "content": "正統派 続編 よくも 悪く 前回 同じ 舞台 シチュエーション. 前作 今 POV ジャンル 視点 駆使 恐怖 演出 当時 あまり 真新し. POV モキュメンタリー 手法 溢れ かえっ 今 恐怖 煽る 演出 ある程度 パターン 化 しまい 焼き増し 感 否め … …. けど 好き."}, {"rating": 3.0, "content": "2016年 制作 ホラー映画 行方不明 兄 探し 森 来 主人公 数 名 何者 力 時空 歪ん 夜の森 閉じ込め しまう 話 POV FPS 視点 もう とにかく 怖い. 自 論 ホラー映画 霊 悪魔 所謂 恐怖 ビジュアル 攻め くる モノ 多く それら 姿 現せ 現す 程 怖い イメージ まし ブレアウィッチ 無い 出る 出る 詐欺 凄い じわじわ 焦らし くる ドS 作品 一番 怖かっ ホラー映画 ？ 聞か たら 真っ先 思い 浮かぶ 一 作. 全体 ストーリー 性 演技 展開 流れ 方 普通 評価 しまっ 映画 良さ だけ 決め 無い 思い そんな 映画 でし."}, {"rating": 2.0, "content": "プリティーウィッチー どれみ ッ チ～ ⤴. ピーリカピリララポポリナペーペルト ～⤴. じゃ 魔女 どれみ 🎵 引用. 約 18年前 馴染み POV 方式 撮影技法 世界中 ド 肝 抜い ブレア・ウィッチ・プロジェクト. 当時 マジで スゴイ 映画 出 もん ビビり まし よ (^-^;. けど 内容 屁 みたい ホント 屁 みたい ある意味 ビビら ホロ 苦い 思い出 懐かしい. そんな 中 よせばいいのに 正統 後継 作 謳い文句 ハードル 上げ ブレア・ウィッチ 作品. … … … … 結局 ね ブレアウィッチ シリーズ って こんな もん よ ´⊿`)y-~~ ﾊｧ. 前作 ？ オリジナル ？ 緊迫感 増し ぐらい しか 感想 浮かば. あと 当時 発達 文明 利器 使っ てる 時代の流れ 感じ. ドローン 結末 見事 予想 通り 笑っ (^^). POV パイオニア 時代 タイミング 続編 撮る 伝説 新しい 技法 を以て ブッ 飛ぶ 驚き 要素 入れ 欲しかっ."}, {"rating": 3.0, "content": "ジェームズ 姉 10年前 ブレアウィッチ. ドキュメンタリー 撮影中 行方不明. ある日 ジェームズ YouTube 公開 動画. 姉 姿 見つける. ジェームズ 友人 YouTube 動画 公開 男女 接触. 場所 向かう. 的 作品. 何だかんだ ジェットコースター スリラー 楽しめ. 前作 ネット りし 恐怖 だいぶ パンキッシュ. ゾクッと. ストーリー展開 たら 最高."}, {"rating": 3.0, "content": "〈 森 森森 森森 森森 /〉. 【 Review 】. ブレアウィッチプロジェクト 前作 位置付け 前作 言っ いい 首 かしげる 時間 経っ てる 正統 続編. ［ 《 正統 続編 》 ］. POV 動画 作品 言え 高校時代 撮っ 僕 POV 作品 大好き POV 映画 ブーム 火付け役 ブレアウィッチプロジェクト でし よ ね 〜。(← うろ覚え. そんな 映画 続編 あら 観 わけ いか じゃん って レッツ レンタル (°▽°). ちなみに 前作 鑑賞 済. ......... 良く 悪く よく POV 作品 .... 凡作 でし. 観 なぁ 連続. ドローン 撮影 とか ウェアラブルカメラ とか 導入 割り 映像 斬新 感じ させ くれ なんだろう. ただ 技術 見せびらかし だけ ？). 脚本 前作 行方不明 姉 探す って 設定 主人公 のに 覚悟 真剣 足り くせ セリフ ほんとに 生き てる 思っ とか 言う いや セリフ 言わさ 行動 表現 しろ よ って ちょっと だけ イラッと まし. 脚本 悪い ...?). ただ 今作 救い まし. 女性 キャスト 可愛い. タリア って 名前 キャラクター ど ストライク でし (°▽°). （ ヴァロリー・カリー 女優 らしい ）. ショートカット 不思議 キャラ 女性 って 僕 理想 姿 拝見 きた だけ 今作 価値 生まれる よ. (、、 生き残れる まぁ 観 楽しみ ...). 【 Digression 】. もう 知っ てる 人 いっぱい 居る 思い フォロワー 増え 改めて. 僕 プロフィール 文 僕ら 高校 頃 撮っ 動画 観 ´∀｀). 焙煎 士 グループ 撮っ 動画 キャスト ちょこっと 出. evidence POV リスペクト 撮っ 動画. 良けれ 少し 覗い み ください. 以上 あからさま 宣伝 でし. （ 映画 レビュー のに 御免なさい m(__)m ）."}, {"rating": 2.8, "content": "同 監督 作品 良い 思い出 なし. だが 今回 そう 悪く 様 気. 怖い けど 怖 大体 大きな 音 驚かし くる 物 多く. 恐怖 演出 余り 認め たく 無い … 怖かっ 事実."}, {"rating": 3.0, "content": "前作 ブレアウィッチプロジェクト 観 イライラ 事 多々 まし 続編 今作 まあ まあ イライラ. 色々 少し だけ イライラ ポイント 挙げ み. ホラー映画 序盤 よく ありがち ウワッ 驚い たら 仲間 みたい よ ね ごくごく さわり 部分 そう アレ よ アレ 演出 余りに 多 過ぎる よ 映画 仲間 同士 急 物陰 飛び出し 驚かす って 10回 以上 思い 流石に コイツ よ イライラ イライラ まし あと コレ 前作 そう でし やっぱり ブレアウィッチ シリーズ バカ 大学生 子供 じみ 喧嘩 って 散々 見せつけ くだり やっぱり つまんない ネェ どうにか ねぇ. とはいえ POV 大好き 良い 沢山 まし. まずは 前作 無かっ 要素 夜 明け 木 人形 いくつか 追加 中々 良かっ あと 個人 個人 小型 カメラ 装着 色んな 視点 楽しめる 良かっ 思い 前作 寸止め 感 非常 強かっ 解釈 余地 残し アレ アレ 良かっ 今作 割と 見せ くれ あんな こんな. しかしながら イライラ やっぱり 上回っ しまう シリーズ もう やら 良い 思い まし ！！！！！！！！！！."}, {"rating": 1.1, "content": "全然 全く 面白く. うるさい だけ. カメラワーク. 手 映画 疲れる だけ 起こっ てる 全然 わから. みる 価値 なし. しんどい."}, {"rating": 3.8, "content": "映画祭 ワールドプレミア 以来 2回目 POV 苦手 意識 見る 前 不安 仕方 けど 見 み たら 楽しかっ 序盤 若者 グダグダ お約束 森 入っ いい 今作 すべて バージョン up てる 感じ 音響 映像 楽しめ 終盤 楽しく 仕方 よ w."}, {"rating": 3.4, "content": "魔女 伝説 調査 目的 3人 高校生 森 訪れ 失踪 事件 20年後 ジェームズ とある YouTube 動画 消え はず 姉 姿 見つけ …. サプライズ ザ・ゲスト. !! アダムウィンガード 監督 !!. POV ホラー映画. 伝説 的 POV 先駆け 映画. ブレアウィッチプロジェクト. 正式 続編. 2 てる ？). ？. 周り 評価 異常 楽しめ 良作. 前作 本物 かも しれ 演出 素人 臭 だけ 押し切っ 感 否め あまり 好き じゃ 今作 2016年 制作 万全 体制 POV. 全員 耳 付ける 小型 アクションカム. 迷っ 大丈夫 GPS. 携帯 使え 大丈夫 トランシーバー. 空 状況 確認 出来る ドローン. そこら へん 学生 揃え 思え 超 高画質 機材 撮影 今作 素人 臭 出す わざとらしい 手ブレ 以外 めちゃくちゃ 画面 綺麗 見 やすい ドローン 映像 とか さすが. だけ 前作. … … なんか くる ぞ … …. あ 来 … … 次 来る ？. みたい 連続 けども 今作 ジェットコースター 驚かし 連続. 普通に ビックリ やめ. 終盤 スピード感 溢れる 展開 目 離せ 俺 1 作 目 こういう 期待 まし. 出演 陣 知ら けど タリア って 役 だけ 可哀想 でし （笑）. 最後 謎 解明 ご 自分 確かめ 下さい. アダムウィンガード 意外と 監督 作 全て 絶妙 好き お気に入り. ハリウッド版 デスノート 監督 どう 料理 今 楽しみ. ただ 目 疲れる しばらく POV いい. ブレアウィッチプロジェクト 好き 方 アダムウィンガード ファン 男女 6人 森 入っ キャンプ い方 オススメ 作品."}, {"rating": 4.0, "content": "前作 設定 出 個人的 好き. 前作 技術 進ん 結構 ハイテク 主人公 。)."}, {"rating": 3.0, "content": "結構 好き 笑. ドンッ とか バンッ とか 結構 脅かす 感じ 多かっ. あんな ボロボロ 家 20年前 失踪 姉 なんて はず のに 姉さん って ジェームズ 確信 事 気持ち 悪かっ. だって 20年前 だしね. 続く 感じ 終わっ けど 完結."}, {"rating": 2.3, "content": "うーん 居 姉 探し 行く 弟 設定 まず 謎 メンバー イマイチ 変 奴ら ばかり だし 折角 設定 チープ …."}, {"rating": 1.1, "content": "久々 み クソ 映画 でし ね …. まず 個人的 カメラ アングル 自分たち とっ 映画 好き じゃ もー ねえ … ホラー … ？. 海外 悪魔 とか 魔女 とか 宗教 多い ね. ひどい たい さっぱり わからん オチ 盛り上がる … うん … ？. なかなか ひどい ホラー映画 …. 誰か ホラー おすすめ 教え …."}, {"rating": 3.0, "content": "POV 方式 ホラー映画 新た 歴史 作っ 作品 ブレアウィッチ プロジェクト 20年後 話. 前作 失踪 姉 捜す 森 やってき 弟 一 行 再び 魔女 恐怖 襲いかかる ホラー. めちゃくちゃ 怖かっ 館 突入 ヤバ かっ. 最初 見え 気 聞こえ 気 始まっ 徐々 追い詰め 行く 感じ さすが 正統 続編. ただ 今回 魔女 追い詰め 方 派手 すぎ 前作 姿 現さ 今回 割 チラ 見せ 目 見え 恐怖 期待 だけ 少し 残念 怖かっ けど. みんな 死ぬ さまよう. 子 足 見 てる こっち 痛く."}, {"rating": 3.5, "content": "怖かっ 😩. 淡々 進ん く 感じ 好き じゃ ジェットコースター 物語 展開 良かっ 最近 見 ホラー 淡々 ホラー 途中 やめる 多々. グロ まあ まあ 怖 満点 って 感じ でし."}, {"rating": 2.6, "content": "ブレアウィッチプロジェクト 凄かっ 時代 POV 上手く 活用. 変 モンスター 出さ 淡々 毎日 じわじわ 異変 起こり ただ 森 異世界 変え いっ. 現実 起こっ 事 本当 ドキュメンタリー 思わ. 評価 はず. だから 今頃 手垢 まみれ ただ POV しまっ 残念. せめて じわじわ 恐怖 だけ 再現 欲しかっ."}, {"rating": 3.0, "content": "今作 嫌い じゃ けど なー. 1 比べ たら 個人的 こっち 好き まあ タリア 顔 好み って でかい けど. 1 見え リアル 不気味. 今作 けっこう モロ 見え しまう ホラー映画 作ら 感 しまっ てる けど こん ぐらい 大胆 方 見易く 感じる. あと カメラ めっちゃ 多い. テント 笑っ ちゃっ けど ね. 折っ たら 折れ ちゃっ 結構 好き. ラスト もう バイオ 7 観 てる 気分. 雰囲気 そんな 感じ."}, {"rating": 1.0, "content": "女性陣 いちいち ウルサイ. びっくり くる 同じ ネタ ばかり 飽き. やっぱり ファウンド・フッテージ 苦手."}, {"rating": 3.5, "content": "ブレアウィッチ 2 全然 良い こっち 正統 続編 ？. 折っ たら 折れ とこ 一番 良かっ."}, {"rating": 3.1, "content": "前作 比べ たら かも しれ けど POV 好き 十分 楽しめ ○ ○ ちら 見せ 感じ なかなか 良かっ POV 映像 説得力 ドローン 映像 盛りだくさん."}, {"rating": 1.1, "content": "ブレアウィッチプロジェクト 怖 あくまで 現実 つながっ 所 漂っ くる ○ とか ○ とか ○ とか ○ とか ○ とか ○ とか ○ とか 完全 世界 無視 やり たい 放題 やり たい 撮り たい 他 新規 ホラー 作 やっ くれ. ブレアウィッチ 的 世界 さっ引い ホラー 作品 3 流 まず もっ いったい 彼ら さっぱり わからん 一つ お話 なりたっ ごり押し 過ぎる 監督 混乱 っぷり 現れ 引い ちゃう よ ね. 最初 25分 くらい 良かっ だけど 起こっ 辺り 急激 安っぽい ホラー なっちゃった うるさい 走り すぎる ずっと 顔 近い ゆっくり 忍び寄っ くる 気配 なんて 微塵 何より 世界 鼻水 涙 垂れ流し 狭い 世界 だけ. 唐突 着い ちゃっ 件 小屋 暗い なか 一瞬 轟く 稲妻 垣間見 える だけ 入っ たら 入っ 顔 再び ドアップ だし こち とら 脱出ゲーム 見 てる わけ ないん. だいたい ヘザー ネーム ブレアウィッチ フリーク いかほど ビビット アンテナ 持っ 分かっ だろ こんな 風 やけっぱち べらぼう 扱い よ 僕 １ 愛する 者 すべからく 全身 怒り 打ち 震える 必至 むろん 前作 フリーク おぼしき 方々 8割 近く エンド クレジット 見 席 立っ 言うまでもない 僕 膝 顎 震え しばらく 立て. ヘザー 名 出し からには 監督 前作 世界観 100％ 引き継い 続編 作る べき 最低限 責任 マナー よくもまあ こんな 代物 ポスター ドデン 正当 続編 コピー 打っ. アダムウィンガード あんた 前作 観 よ ね. ＊ 0 1点 分 ドローン 駆使 脱出 はかろ 点 世界観 破壊 前作 時間 経過 まざまざ 感じ 案外 良かっ."}, {"rating": 1.0, "content": "前作 話 時系列 場所 同じ ただ それだけ 価値 しか 映画 でし. わかっ てる 思い ありふれ クリーチャー 幽霊 映画. 時間 無駄 でし."}, {"rating": 3.8, "content": "初代 同じ 展開 色々 新しい 演出 見 飽き こ 良かっ … シンプル 怖かっ 初代 初代 無し すれ 他 POV 面白い. 懐かしく 初代 ブレアウィッチプロジェクト 見直そ 思い まし 今 見 たら あんまり 怖く な～. 初代 超え 続編 くれ ファン 嬉しい. 久々 フィルマークス レビュー 良かっ …."}, {"rating": 2.5, "content": "今 思う 熱狂 映画 筆頭 候補 ブレアウィッチプロジェクト 限り リブート リメイク 近い 続編. 元 映画 カメラワーク 遥か まとも 見やすく 低 予算 故に ひたすら 雰囲気 だけ 演出 オリジナル 違っ 超常現象 存在 多少 見せ くれる 基本 オリジナル 踏襲 見せ 映画 次第に 退屈 勝っ しまう 空気 忠実 再現 たかっ かも しれ 元 映画 最高 スパイス インターネット 黎明期 プロモーション 魔法 映画 自体 出来 上回っ のに 映画 体験 劣化 しまっ てる 今 時代 POV もっと 色々 やれる そもそも POV 手法 自体 既に 飽き 感 色々 厳しい ユニーク 映画 撮っ てる アダム・ウィンガード だけ 勿体無い なあ."}, {"rating": 2.8, "content": "ブレアウィッチプロジェクト 正当 後継 作品. 今回 ライブアクション カメラ ドローン 飛ばし 現代 技術 バリ バリ 魔 森 挑む ぞ. 辺 今 っぽい ギミック ならでは 演出 盛り沢山 思い 別に 前作 そんなに 変わら. ただ カメラ 数 増え 色んな 人物 視点 繰り広げ POV まし. いい 感じ 恐怖 煽り つつ なかなか 肝心 恐怖 そのもの 登場 元祖 ノリ そのまま 前回 最後 出 呪いの家 みたい 大幅 パワーアップ. 一層 嫌 感じ 仕上がっ あんな お化け屋敷 たら 絶対 行きたくない. 不気味 全開. ただ 一点 旧作 決定的 違う. ハッキリ 肝 恐怖 姿 形 描か 点. 大概 ホラー映画 怪異 正体 露見 途端 あ こんな 形 怪物 ね 認識 出来 恐怖 めちゃくちゃ 薄らぐ 超 弱体 化 つまり 想像 てる 時 一番 怖い. 点 行く 今作 黒幕 姿 形 チラッと 現す ボカ 方 上手い デザイン 良い ちゃんと 怖 目減り. すげ 怖い. こんな 追いかけ たら 発狂. マジで. POV 凡作 けど クリーチャー 造形 とか そういう 意味 とても 良い. やっぱ 元祖 よく 出来 …."}, {"rating": 3.5, "content": "初代 好き 楽しめ. 徐々に テンション 上がっ くる 秀逸 ね. あと ブレアウィッチ 2 無視 良かっ 思い."}, {"rating": 4.0, "content": "一作 目 正直 内容 ガッカリ 手法 感服 モキュメンタリー みたい 食人族 はじめ 多々 それでも 主観 カメラ 撮影 って 当時 斬新. さて 本作 どう 世間 評価 低い 僕 花 丸あげ ちゃう. You re Next 兄弟 嫁 婿 ってな 気まずい よ ね サスペンス ピタゴラスイッチ ばり とっ 監督 本作 なかなか 良い 感じ 出だし ずっと 退屈 退屈 映画 本番 ラスト 10分 館 着い 出来 良かっ あと 全部 チャラ ごちそうさま."}, {"rating": 3.4, "content": "BWP って 観 よ ね. そんな アダム 監督 知っ いよいよ 観 たい 劇場 行か やっと レンタル 鑑賞 いたし まし. 結果的 画面 酔う かも ？ 特典映像 豊富 レンタル 良かっ. 1 家 家主 ファン やたら 来る 壊し ？ とか セット 忠実 作ら 外観 森 建て だけ 胸 いっぱい. ブレアウィッチ 宣伝 発表 1番 胸熱 ザ ウッズ （ ブレアウィッチ ひた隠し タイトル ） 上映会 上映 中 大きい 看板 全 ポスター ブレアウィッチ 入れ替え 発表 っていう サンディエゴコミコン くだり もう 羨まし いその 場 テンション 味わい たかっ 感動 泣い まし （ まさか ）. 観 観 あ ブレアウィッチ ものすごく 分かり やすく 観 やすい ブレアウィッチ. 感じ わけ. なので 怖 そう 見れ BWP 観れ そう. 連れ 氏 途中 画面 チラ見 だけ 酔っ しまっ やはり あぁ 音 画面 ダメ 方 ダメ 思う. POV オンリー わりかし 観 やすい 画面 思う よ ね. あと 主役 方 家 入っ カメラ 撮っ 視線 動かし 方 とか スムーズ 入り込め まし 多才. アダム 監督 紛れ 無い BWP 見事 エンタメ 色 仕上げ って 感じ ね. 自分たち 今 こういう 怖い話 作っ って 言っ けど 確か. けど 怖いっ 言っ 正直 森 怪奇現象 襲わ 叫ん 逃げる 怖い 顔 見 つい 笑っ しまっ. 監督 脚本 いつも タッグ でし けど そんなに ゴリゴリ 彼ら 要素 BWP 好き なぁ 思っ しまっ (￣▽￣). 2 作 目 納得 いか 軌道 修正 って 仰っ まんま ね. ところで 本編 謎 祭り でし. 足 裏 傷 真相 気. 8人 残っ 1人 誰 ？. 初め 姿 同じ って どういう ？. 戻っ って とても 印象 残る 台詞 好き. 時間 軸 感じ とか 奇妙 とても 好き. 続き かも しれ けど 忘れ 頃 森 話 観 たい な！ 思っ."}, {"rating": 1.5, "content": "あ 新作 出 てる 初めて 観 衝撃 蘇り レンタル. 文化 発展 あらゆる 連絡 手段 等 用意 もう フラグ しか 思え (›´ ω `‹. そろそろ なぜ こういう 事 真相 暴い もらい たい. ゴロゴロ 終始 観 まし. なんだか 残念 (´• ω •`)."}, {"rating": 2.8, "content": "前作 幽霊 モンスター 出 こ のに 怖い 独特 雰囲気 一切 引き継が … pov パイオニア 前作 pov ありふれ 現在 今更 続編 作る 意味 … ？. 普通 ホラー映画 観れ まあ まあ."}, {"rating": 3.5, "content": "終始 ドキドキ …. 仲間 同士 パニック 観 てる こっち パニク る. そん イラッと. 前作 続編 < リメイク 映画 って 感じ."}, {"rating": 4.0, "content": "ーーー 真に 恐ろしい 映画 体験. ■ あらすじ ■. アメリカ メリーランド州 ブラックヒルズ 森 魔女 めぐる ブレアウィッチ 恐ろしい 伝説 追い 調査 入っ グループ 失踪 事件. 事件 20年後 グループ 一員 ヘザー 弟 ジェームズ 姉 ヘザー 消息 確かめる べく 友人 ピーター リサ アシュリー 4人 森 調査 向かう がーー. ■ 感想 ■. ブレア・ウィッチ 』(『 Blair Witch 』). 衝撃 話題作 1999年 公開 ブレアウィッチプロジェクト 正統 続編. 高校生 くらい 時 レンタル 鑑賞 済 ウソ よー 清々しい ネタバレ 清々しい ネタバレ 兄 姉 既に くらっ 当時 彼ら 大きな 恐怖 衝撃 トラウマ 等 精神疾患 抱える ふーん なるほど まぁ よく 出来 てる わ ね 程度 リアクション 終わっ まし. そう いえ 作品 POV ホラー 一石 投じ 作品 事実 正統 続編 たら ホラー ファン 見逃せ でしょ 劇場 観 行き そこね まし レンタル 開始 いざ 部屋 真っ暗 大音量 鑑賞. なるほど 確か エグ 視聴者 体力 根こそぎ 奪っ いく いい 意味 イヤ 作品 でし 見 気付い たら 両手 握り締め めっちゃ 力 入っ あと口 カラカラ 乾き まし ビール 飲ん のに. オリジナル 見 後 どんな 展開 待っ 分かっ 関わら 猛烈 不安 恐怖 いや 起こる 分かっ こそ あ ヤメ くれ もう ヤメ くれ 半ば うんざり しまう レベル 恐怖 お化け屋敷 的 驚か 方 普通 ズル い手 法 とっ てる けど 気 くらい 森 全体 包む 恐怖. 日 昇ら ブラックヒルズ もう 種 異世界 でしょ ね 時間 おそらく 下界 繋がっ でしょ 完全 世界 もっ かれ てる 別 次元 だから もう 逃げられない. 気 所 すれ ネタバレ あまり 具体的 書け けど 姿 見え 人物 状態 末路 結果 見え ね 例えば キャーッ 画面 端 引っ張ら いっ どう しまっ 描か どんな 恐ろしい 目 遭っ 分から ひとつ 物凄く 期待 殺さ 方 けど 残念 … …。 要は 伝説 準え ね. まぁ いえ ブレアウィッチ 作品 かなり 良かっ 思い 十分 成功 形 木 作ら 人形 新た 恐ろし 見 大 満足 （笑） やっぱ 怖い よ."}, {"rating": 3.3, "content": "わけ わから けど とにかく ビビら せよ. 面白かっ."}, {"rating": 2.8, "content": "魔女 とか 怖く でしょ とか 思っ たら 普通 POV 怖い やめ ほしい 主人公 男 森 入り たい 気持ち くらい もん 最後 チグハグ 掴み かね みんな どう なんだろう ？ 気. ドローン とか 使っ てる ナウかっ 後 引か 怖 安心 寝る."}, {"rating": 3.0, "content": "隙間 神々しい 光 さす 部屋 中 みんな 絶叫 まくる シーン 美しく 笑っ しまっ."}, {"rating": 3.0, "content": "ストーリー 作品 !! 魔女 スロー 見 たら … ?? 生まれ まし."}, {"rating": 2.0, "content": "テント 上空 吹っ飛ん いく ドローン 映像 絶望 知らせる 廃屋 現れる シーン 雨 量 建物 美術 完成度 ！)、 地下室 もぐら 穴 窓 枠 打ち付け 板 隙間 こぼれる 強い 光線 時空 超える ガジェット )。 見所 多く ただ 楽しん. 魔女 狂気 孕む 不気味 女性 性 オリジナル に対し すっかり 影 潜め しまっ 怪物 グロテスク 姿 唸り 声 何度 瞬間 的 登場 時点 もう どう いい 話."}, {"rating": 1.8, "content": "監督 アダム 通り 名 道路 絶対 ま へん. 前半 だいぶ 時 経っ のに オリジナル 感 満載 中盤 監督 オムニバス 作品 正 VHS 観 てる 感じ ありゃ ？ スペイン レック カメオ出演 ？ ？. 終盤 あたしゃ 一体 観 っけ ‥ 愕然."}, {"rating": 2.0, "content": "POV 傑作 ブレア・ウィッチ・プロジェクト （ 1999年 公開 ） 正統 続編 コト てる シリーズ 第 3 作 目. さすが 超 駄作 2 作 目 ブレアウィッチ 2 （ 2000年 公開 ） てる ね. 本来 ブレアウィッチ 3 だろ. 2 たい 為. こういう タイトル でしょ. まあ どんな 続編 作れ しまう 当然 処置. 本作 ヒド. 前作 だいぶ 時間 経過. 今回 GPS とか 無線機 とか ドローン とか 色んな 持ち込ん 案の定 すぐ 使い物 なくなり. みんな 演技 ヘッタクソ （笑）. めちゃめちゃ ワザと らしい. 基本 モキュメンタリー 映画 って 演技力 命. 前作 かなり リアリティ 真に 迫っ 好演 でし. 比べる 全然 ダメ. だいたい 仲間 合流 たび 超 びっくり. おどかす 驚く かなり ワザと らしい ウザ. 大 傑作 第 一 作 穢さ. もう 続編 とか やめ 方 良い じゃ でしょ. 観る 価値 点 ブレアウィッチ 2 同じ."}, {"rating": 2.3, "content": "文 文 文 文 文 文 文 文 文 文. 文 文. 文 まずい 文. 文 囲ま てる 文. 文 文. 文 文 文 文 文 文 文 文 文 文. ワー ギャー お化け屋敷 ちゃ めちゃ パニック 1 作 目 起き 逃げ てる さえ 分から じめじめ 気味悪 よかっ けど."}, {"rating": 1.0, "content": "18年前 前作 観 衝撃 内容 まんま でし. 違っ ドローン 出て きた くらい 💨."}, {"rating": 3.9, "content": "前作 兄 本物 信じ 観 恐怖 ガタガタ 震え上がっ ある意味 トラウマ ブレアウィッチプロジェクト. うーーー. やっぱり 作り物 分かっ 観 てる. あんまり 怖く なー. いや 多分 旦那 ２ 人 観 悪かっ. やっぱり ホラー映画 １ 人 部屋 暗く 観る べき よ ね. 隣 誰 つい 喋っ ちゃっ. 誰か っていう 安心感 怖 半減 ちゃう よ ねー. １ 人 誰 頼れ 状況 観る べき でし ね うん. １ 人 観 死霊のはらわた 超 怖かっ １ 人 観 たら もっと 怖かっ かも. 1番 ひ えっ ビックリ 紫 髪 女 ボキッ って 折れ シーン ヽ ´ ▽ ` ノ ♡♡. 意外 面白かっ. よく 分から 案内 くれ あの男. なぜ おかしく …. まぁ 森 入る みんな 呪わ おかしく よ って. 正体 見え 魔女 良かっ. なかなか 見え チラッと 見え 形 不気味 すごく 良かっ. ほんと みんな 可哀想 でし. テント 出て 人形 たら もう そっこ ー みんな 無視 逃げる わ … 笑."}, {"rating": 1.5, "content": "現代 風 アレンジ てる ブレアウィッチ 世界観 借り ただ お化け屋敷 映画 印象."}, {"rating": 3.6, "content": "前作 こっち 方 気持ち 悪く 怖く 好き. 屋敷 入っ 辺り 気持ち 悪さ 良い. 屋敷 中 雰囲気 かなり 怖い 気持ち 悪い."}, {"rating": 1.6, "content": "pov 系 下手 起こっ てる まるで わから なー 同時に やたら カメラ アングル 多い なんか うさんくさい バランス 難しい ね. 魔女 ビジュアル いい かい."}, {"rating": 3.1, "content": "結構 怖い. ただ ひたすら 人 目線 撮影 疲れ ちゃう. ラスト 残念 (@_@)."}, {"rating": 3.2, "content": "そんな こんな 続編 出 み み. 簡潔 言う やっぱり だめ よー 小並感 前作 軽く 触れ 前作 見る 恐怖 増し ？ 減っ ？ ま 充分 怖かっ けど やはり 日本人 理不尽 起こる 怖い 絶対 逃れ とか 不可解 現象 謎 解明 とか 先 気 しまい 不完全燃焼 覚え むしろ ゾクゾク ハマっ しまっ 手 POV だいたい 結末 決まっ 色々 POV 作品 見 てる けど 同じ. だがそれがいい."}, {"rating": 1.9, "content": "シスコン 弟 お話 ？. ウチ おる よ. ねー ねー って いい 年 お姉ちゃん 後 つい 回る 息子 .....。. 相変わらず POV ッ ぷり でし. 音 視界 悪い 画面 振り回さ 過ぎ やっぱり 酔い そう 苦手 かも ？. 脅かし 過ぎ じゃ ？. って. 感じ ？."}, {"rating": 2.8, "content": "序盤 ワクワク たまらない. たぶん VHS 見 たら 面白い. 逆 に作り す ぎちゃったからおもんないのかなあ …."}, {"rating": 2.9, "content": "既に 第 一 作 作品 内容 記憶 無い せい 怖く 恐ろしく 残念."}, {"rating": 3.8, "content": "前作 拘り 捨て. やはり コンセプト まま 続編 作る 難し すぎ. けど POV ホラー なかなか 良作."}, {"rating": 2.5, "content": "アダム サイモン コンビ 聞い 不安 少し 期待 胸 鑑賞. 低 予算 大 ヒット 記録 伝説 的 ホラー ベース 正統 続編 製作 今作. モキュメンタリー 2 台 カメラ 撮ら 前作 異なり. いまどき アクションカメラ ドローン 駆使 挑む 今作. 結局 飽和 気味 平凡 POV でし. 直接的 一切 登場 夜 闇 演出 だけ 恐怖 描い 観る 側 想像 掻き立て 前作 比べ 今回 中途半端 直接的 登場 しまっ 違う 映画 しまっ. とはいえ 夜の森 恐怖 相変わらず でし びっくり ポイント 結構 用意 普通 ホラー 楽しめ まし. びっくり 8割 突然 話しかけ くる クルー. 何はともあれ 究極 ハードル 高い 続編 挑ん 2人 拍手 送り たい."}, {"rating": 1.0, "content": "謎 謎 まま 終わっ. 色々 謎 だけ 残し ストーリー 終わら やめ ねー マジで. 結局 呪い って ええん ？. それとも 話 森 殺さ 魔女 実は クリーチャー 化 ブイブイ いわし てる って ことなん ？ ？. もう わけ わからん."}, {"rating": 2.1, "content": "ホーム ビデオ 撮影 的 映像 ー. 苦手 ー. 案の定 酔っ しまっ イライラ 笑."}, {"rating": 2.2, "content": "最近 よく ビデオカメラ 視点 ホラー でし. 謎 解決 まま 終わっ しまっ もやもや."}, {"rating": 2.0, "content": "凄く 悪い 出来 けど 怖く 面白く わざわざ 準 新作 料金 借りて 見る 価値. せっかく 正式 続編 作る ビッグネーム 甘え あっと 驚く 事実 追い かけっこ 以外 キチンと 恐怖 感じる 映像 作っ 欲しかっ."}, {"rating": 3.9, "content": "文 文 文 文 文 文 文 文 文 文 文 文 文 文 文 文 文 文 文 文 文 文. 真夜中 電気 消し １ 人 観 後悔 しかけ 久しぶり 暑く 思っ 見 始め たら 寒く 肩 重く. 怖い 分から けど 迫っ てる 感 怖い. しかも 重低音 響かせ てる 尚更 怖い 音 効果 大きい. 森 中 一人 行動 やめよ よ 迷っ ちゃう 夜 １ 人 出歩か 夜の森 闇雲 走っ ちゃ だめ よ 追いかけ たら 逃げ ちゃう よ ね. なんや かん 目的地 辿り 着い ちゃっ. もう お化け屋敷. お化け屋敷 怖く けど あんな お化け屋敷 入り たくない. 振り向い たら アカン 振り向い たら アカン 言わ たら～ ？. む ー くー ！( ﾟ д ﾟ 彡. 文 文 文 文 文 文 文 文 文 文 文 文 文 文 文 文 文 文 文 文 文 文. ↑. 起き 文 だらけ たら 怖い 😱. パキっ たら アカン よ. 途中 八つ墓村 おばあちゃん 出て きた. 大学 サークル 仲間 なんか ワイワイ 騒ぎ 一緒 観る 楽しめる じゃ でしょ."}, {"rating": 1.0, "content": "なんで みんな 話しかける あんな 脅かし ？ もう 森 キャンプ なんて しない."}, {"rating": 3.0, "content": "記録. 好きなんだけど … 相変わらず はっきり くれ 映画. わかっ わから （笑）."}, {"rating": 3.2, "content": "呪い 人形 バキッ やっ 時 近く 女 人 一緒 バキッ 類 見 名 シーン でし."}, {"rating": 2.8, "content": "20年後 続編 期待 けど ほぼ 前回 内容 同じ もう少し 謎 解き 要素 ほしかっ."}, {"rating": 3.0, "content": "ブレアウィッチプロジェクト 正統 続編 （ 本当は 2 … ）. 可 不可 良く 悪く 予想 通り 映画 でし. 時代 合わせ YouTube 機材 ヘッドセット カメラ GPS ドローン 登場 時代の流れ 感じ まし ね. 正直 ストーリー 主軸 魔女 森の伝説 ラスト キャスト 達 リアクション に関して 1 作 目 きちんと 見 ないと 分かり にくい … いきなり 今作 観 全然 伝わら 思い. 1 作 目 森 道中 魔女 伝説 インタビュー 魅せ 方 違い 今作 劇中 魔女 伝説 浅く サラリと しか 説明 ませ. まぁ 伏線 に関して 1 作 目 割 サラリ けど 〝 〟 ちゃんと 観 いれ こそ 分かる ラストシーン 恐怖 繋がり 見事 だけ 今作 〝 知っ てる 事前 提 〟 みたい 作り 本当に もったいなかっ ね. ブレアウィッチ 超 有名 ビッグネーム 力 ちょっと 甘え しまっ ？."}, {"rating": 3.5, "content": "久しぶり 飛び跳ねる 怖. ビデオ 越し って とこ 引き立た."}, {"rating": 1.5, "content": "ドッキリ シーン けれど 1 作 目 魔女 存在 匂わせる 不気味 感 なぁ 感じ. あと ストーリー 紹介 魔女 謎 迫る みたい 一切 紹介 文 訂正 方 …。."}, {"rating": 2.0, "content": "今更 なぁ. 当時 斬新 だろ けど 今 ちゃ 割と 廃れ 始め てる POV 視点 ホラー なぁ 一抹 不安 抱え 鑑賞. 払拭."}, {"rating": 2.1, "content": "凄く 期待 した 分 …. 残念 感 ハンパない …. 正規 続編 … ⁇. どう よい."}, {"rating": 3.3, "content": "記録 （ 2017年 ）. 注意 : 映画 魔女っ子 おろか 魔女 すら 出 ませ 出 くる 恥ずかし がり 屋 よく わから やつ. なんか 少し 謎 解明 思い そう ぞ って 言わ ばかり 投げ っぱなし ジャイアントスイング. しかも 新 機能 加わり よく わから …. もうこ 地区 一帯 核弾頭 爆破 一掃 すれ いい じゃん ランボー 放て ナイフ 一本 なんとか くれる よ."}, {"rating": 2.5, "content": "よくも 悪く 期待 通り こんな 感じ 映画 思っ 前作 内容 忘れ けど きっと ほぼ 一緒 イヤフォン 型 アクションカメラ とか ドローン とか きっと 技術 進化 森 魔女 驚い でしょ ね."}, {"rating": 2.5, "content": "ストーリー 流れ 予想 通り でし. いつも 通り 男女 ５ 人 くらい 森林 探索 彼ら 森林 中 追っ掛け 結局 よく 分から てか 目的地 廃墟 らしき とこ 辿り 着く 長 すぎる. 恐ろしい 現象 とか ブレアウィッチ 作品 抜き あんな 森林地帯 撮影 たら 予想 だに しない 心霊現象 一つ 二つ 起こり 得る だろ. ただただ 彼ら 叫び声 だけ うるさく 響き 渡っ."}, {"rating": 3.5, "content": "こわかっ ー 笑. 何回 友達 同士 脅かし 合っ てる 観 てる こっち びっくり 腹立っ 笑."}, {"rating": 2.4, "content": "プロジェクト 続編. うーーー 前回 分かり らい 魔女 対 現代 科学 的 思っ 寸前 なんか ぐちゃぐちゃ 前回 オマージュ. 前作 エンターテインメント 向け てる 平凡 感じ よ."}, {"rating": 2.5, "content": "こんなに 時間 たっ 続編 だし もう少し 現象 明確 説明 良かっ ？."}, {"rating": 2.2, "content": "一作 目 変わら. 真相 分かる わけ なぁ."}, {"rating": 2.0, "content": "ホラー映画 観る 当たり 僕達. オーディエンス 側 求め 夜 トイレ 行け トラウマ 恐怖 感じ させ くれる スリル 思う 一見 単純 簡単 そう 叶え 要望 思える かも しれ 中々 製作 者 側 考えれ 難しい だろ. 映画 感じ させ くれ. ホラー映画 あたり はずれ 激しく 僕 中 条件 満たし パラノーマルアクティビティ 1 3 章 ドントブリーズ だけ."}, {"rating": 3.5, "content": "［ 恐 レベル 4 5 ］ オヒョー 恐い よ ホラー 久々 怖い 思っ 前作 わから 怖 物足りなかっ けど 今回 思いっきり 写っ ちゃっ てる しかも キモい 最初 カメラ 視点 ころころ 変わる ブレ るし って 感じ けど 後半 部屋 入っ POV 生かし すぎ ね VR ホラゲー やっ てる 気分 てか 絶対 VR 化 でしょ こんな."}, {"rating": 2.5, "content": "びっくり 系. 昔 観 初代 同じく モヤモヤ 残る 感じ. ？. ？. みたい. 文 ← ヤバい 高性能 すぎ."}, {"rating": 4.2, "content": "ブレアウィッチプロジェクト 大好き 続編 出る 公開前 めちゃくちゃ 楽しみ ホラー 好き 友達 熱弁 一緒に 映画館 観 行っ 時 感想 Ꙩꙩ. 今 出来る 撮影 方法 雰囲気. 前作 奇妙 残し つつ いい 感じ 仕上げ くれ Ꙩꙩ. やっぱり 部屋 隅 後ろ向 立っ てる シーン 毎度 ゾッと するっ. 強いて 言う 作品 映画館 観 怖かっ かも しれ."}, {"rating": 3.0, "content": "《 ブレア 魔女 》. 《 ブレア 魔女 》 呼ば 都市伝説 紛い 魔女 伝説 持つ バーキッツヴィル 森 ブレア 魔女 伝説 真相 確かめる ドキュメンタリー映画 撮る 森 訪れ 3人 大学生 突如 失踪 事件 20年後 ドキュメンタリー映画 監督 ヘザー 弟 ジェームス 森 発見 ビデオテープ 思わ モノ YouTube 上 流さ 映像 中 姉 らしき 姿 発見 姉 ヘザー まだ 生き 確信 ジェームス ブレア 魔女 伝説 真相 解明 姉 救出 目的 仲間 呪われた森 足 踏み入れる …。. 有名 一世 風靡 本当 ？ 疑念 抱か POV モキュメンタリー 先駆け 的 作品 前作 ブレアウィッチプレジェクト 《 正統 》 後継 作品 本作 映画 ファン 致命 的 前作 チェック 本作 観 しまう 失態 犯し しまい まし … 前作 繋がり 全く 分から レビュー 参考 自分 言う 甚だ 疑問 ね … 泣. 言う 余談 辺り 本編 お話し よろしけれ 見 やっ ください. 前半 中盤 にかけて ブレア 魔女 伝説 疑問 持ち 不気味 漂い ただならぬ 雰囲気 醸し出す 森 足 踏み入れ 探索 後々 伏線 あろ 行為 様々 見せ. 後半 怒濤 脅かし 不気味 雰囲気 崩壊 《 力 こそ パワー 系 》 攻め 来 以前 レビュー 書き まし 某 グレイヴ ● ンカウンターズ モノ 出現 一辺倒 そこら よく 作品 しまっ 気 まし いっ 前半 中盤 真新しかっ 問わ 悪い 意味 唸っ しまう 首 横 振っ しまう 出来映え 言わ ざる 得 印象 でし 個人的 パワー 系 嫌い 面白く 観る 出来 まし 前作 皆様 レビュー 拝見 前作 踏襲 《 低 予算 ならでは 》 感じ あまり ませ でし 不気味 雰囲気 勝負 中盤 ただ 前作 姿 現し アレ とうとう 現れ 結果 解決 言わ 解決 … 感じ しまい まし しかしながら 前作 観 森 魔女 粗方 説明 なさ 観 やすい 思い まし オチ 個人的 好き ジャンル 《 なるほど なあ 》 思わさ まし ただ 前作 伏線 辺り 理解 及ば 本作 申し訳な 感じ まし 泣. 結論 端的 申し上げる 前作 観 方 倍 楽しめる 違い ありません 観 面白く 観る 出来る 作品 でし. 駄文 失礼 まし."}, {"rating": 2.0, "content": "恐怖 痛 臨場感 けど 出 くる バケモノ あまり 見え 音 ビックリ てる だけ って 感じ 映画."}, {"rating": 3.5, "content": "ブレアウィッチプロジェクト 20年後. 前作 謎 見え隠れ 全て 明かさ 気持ち 悪さ 余韻 好し 全体的 嫌 予感 そのまま 的中 よ ね 展開 気付け 自分 ブレア 森 迷い込ん POV 臨場 感 緊張感 あっという間 89分. ただ 近寄る 時 声 かけ."}, {"rating": 3.5, "content": "圧倒的 恐怖 笑. ハイテク 駆使 … 笑. 将来 有望 若者たち 森 餌食 …。. The follow ing footage was assembled from memory cards and DV tapes found near Burkittsville Maryland in the Black Hills Forest on May 15 2014. ネット アップ 短い 動画. ーー 撮影 者 朽ち 家 中. 廊下 階段 息 切らし 必死 移動. まるで 追わ 逃げる …。. 一瞬 鏡 うつり こむ 撮影 者. ーー 姉 だろ ？ ？. 20年前. ブレア 魔女 伝説 真相 探る べく. ドキュメンタリー 撮り ブラック ヒルズ 森 足 踏み入れ 3人 学生. ーーヘザー ジョシュ マイク. 残念. 撮影中 彼ら 行方 知れ しまう …. 今回 主人公 ジェームス. ーーヘザー 弟. 4歳 時 姉 ヘザー 謎 失踪 遂げ. 彼ら 撮っ 映像 一部 のち 発見. とある 家 入る 映像 終了. 彼ら 失踪 後 警察 FBI 一斉 捜索 ブラック ヒルズ 森 行わ. 家 特定. 結局 別 地 失踪 結論 至る. ーー 発見 機材 映像 存在 かかわら. 姉 身 一体 ？. 姉 まだ 生き ？ ？. ってな わけ 真相 探る べく. マブダチ 集め 森 行っ みよ. 姉 同様 ドキュメンタリー 撮り 記録 残す. ーーメンツ. ピーター リサ アシュリー. リサ 映像 専攻 学生さん 設定 らしく. 近々 課題 提出. ついで 課題 ちゃ ー って 魂胆. 因みに 余談. リサ 演じ キャリー・ヘルナンデス. ーーラ・ラ・ランド 出演 てる. エマ 取り巻く 女性. ーーソノヤ・ミズノ 1人. 4人 撮影 隊. ブラック ヒルズ 森 入り キャンプ 映像 問題 家 探す. 映像 発見 投稿 人 会い. テープ 発見 場所 案内 もらう. ーー 出発 点. アクションカメラ 無線 GPS ドローン. 大掛かり 機材 車 積み 準備 整っ. いざ 出陣. 地元 人 映像 投稿者. ーーレーン タリア. 会い いく 一行. 計画 聞い 2人 同行. 計 6人 ブラック ヒルズ 森. ーー 誰 話し がら 歴史的 事件 多い 場所 ブレア 魔女 伝説 語り継が 場所. ラスティン・パー 事件. ーー 1940年代. R パー 8人 子供 森 自宅. 屋根裏 地下室 連れ いき 1人 だけ 残し 全員 殺害. なぜ 子供 殺せ っと 老婆 声 聞い. パー 家 近く 絞首刑. 家 絞首刑 のち 焼失. ーー 少女 川 消え. 洗濯 母親 娘 引きずり込む 手 見. 少女 見つから じまい …。. ーーエリー・ケドワード. 子供 血 抜く 魔術 使っ かど 有罪. 森 連れ 行き. 木 縛り 拷問 野垂れ死に. 春に 森 戻る 死体. 獣 食わ. 町 人々 突如 消え 始める. 最初 告発 家族 子供たち …. 残っ 者 家 捨て 町 逃げ. 魔女 正体 言わ. 最初 和気藹々 楽しむ 6人. 初日 夜 キャンプ. 不可解 次々 起こり 始める …。. 言い伝え セオリー. ーー どんな 呪い. 夜 森 なけれ 危害 …. つまり 夜 危険 らしい 笑. さて. 足 裏 負傷 アシュリー. ーー 後 化膿 激しい 痛み 高熱 苦しめ. 夜 テント 外 聞こえる 物音. 人声 悲鳴 うめき声. 木 倒れる 音. 大きな 揺れ. 気配 …. 翌朝 テント 出る. 木 切れ 人 型 オブジェ 群 出迎え 笑. 起き ばかり のに 2 : 00 pm. ーー 普通 こんな 時間 寝る だろ. 事態 異常 判断 一行 帰る 決める. 結局 オブジェ 件. レーン タリア 仕組ん 判明. レーン タリア 悪ふざけ キレる 4人. 彼ら 別 行動. すっかり 騙さ 弄ば 思う 面々. ヘザー 件 結局 分から じまい 落胆 ジェームス. 帰る 森 中 ひたすら 歩く …. 体調 悪化 辿る アシュリー. GPS 役に立た 道 迷う ジェームス. ーー 終 いに は元 キャンプ 地 逆戻り. 操作 不能 陥る ドローン. 狂う 時間 感覚. ーー 再び レーン タリア 会う. 本当 彼ら. 最後 別れ 5日 前. 変 口走る レーン. ーーレーン タリア 冷静 みる. 自分 ひどく 汚れ 服も ボロボロ 妙 やつれ 見える. 別れ 今日 午後 だけど…. 7 : 00 am のに. 日 昇ら 辺り 暗い まま. テント 出る 大量 人 型 オブジェ 群. 積ま 石 山. いきなり 空 向かっ 勢い よく 上昇 落下 テント. 人 次々 消え 始める. 追い詰め 精神. 天候 崩れ 雷 鳴り響き 激しく 降る 雨. 消え 人 探し 森 進む. 一軒 廃屋 たどり着く …。. 得体 知れ 何もの. 時空 歪み. 説明 つか 現象 数々. 姉 ヘザー 生き. POV ショット 恐怖 約 90分. ご 堪能."}, {"rating": 3.2, "content": "P O V ネクストレベル 共演 アダムウィンガード 監督 続編 言う ワクワク 観 まし. オリジナル 彼ら 襲っ ？ むしろ 犯人 身内 ？ 数々 可能性 秘め ラスト でし 今作 １つ 答え 突き詰め 作品 言う 印象 でし. グレイブ・エンカウンターズ 2 とんでも 展開 連発 映像 続き ラスト ジョジョ 振り返っ いけ 小道 思い出し まし. 1番 気 とこ 呪い 住まい 時間 止まっ 存在 むしろ 魔女 自体 呪い そのもの 具現 化 存在 描か 印象 でし どう やっ ネット 上げ でしょ ね … …."}, {"rating": 3.1, "content": "POV 雰囲気 良い 画面 ぶれ すぎ 酔っ 森 中 だけ 恐怖 演出 良かっ 思う もう ちょっと 死体 出し 方 良かっ 思う."}, {"rating": 2.9, "content": "どうせ やる もうちょい 真相 見せ くれ 良かっ じゃ ？ じゃ 作っ ；´Д｀) 枝 ポキ 背骨 ポキ 良かっ ´∀｀) POV 好きなんだけど 生かし きれ 気."}, {"rating": 1.9, "content": "視聴 直後. ？？？？？？？？？？？？？？？？？？？. ."}, {"rating": 2.2, "content": "ずーーーっと 予想 通り. 原作ファン 怒り 通り越し 呆れる じゃ 無い なあ."}, {"rating": 2.7, "content": "感想 川柳 目指す 怖 じゃなくて モヤモヤ ？. レンタル 店 パッケージ 借り でし φ(．．). ヘザー ブレア 魔女 テーマ ドキュメンタリー映画 製作 ブラック ヒルズ 森 訪れ まま 消息 絶っ 失踪 20年後 弟 ジェームズ YouTube 姉 らしき 人物 映っ 映像 見つける 姉 救う ブレア 魔女 謎 解く 仲間たち 森 踏み込む … お話. 初代 ブレアウィッチ モキュメンタリー 知ら 本物 思っ 見 腑 落ち モヤモヤ まま 映画館 帰っ 思い出し あまり 期待 見 まし (；・∀・) ２ 見. P O V 元祖 言える 作品 のに もう グレイヴ・エンカウンターズ そっくり でし (^^; 時間 空間 自由自在 現代 らしく ドローン GPS 持ち出し けど 役に立た 分かっ 笑 )(-∀-；). わ ちゃわ ちゃ てる 内 いつの間にか 人数 減っ いっ レーン ちょいちょい 顔出 覚え てる けど 結局 分から まま 終わっ しまい まし (。´Д⊂) 怖 レベル だいぶ 低い."}, {"rating": 2.5, "content": "酔い まくり お化け屋敷. ブレア・ウィッチ. POV 視点 撮影 正体不明 ホラー 一斉 風靡 ブレア・ウィッチ・プロジェクト 正統 続編 作品 実に 17年 振り 前作 ラスト 姿 消し 姉 姿 偶然 YouTube 見かけ 弟 捜索 向かう 導入. 時代 進化 POV アクションカメラ ドローン 使っ 撮影 行う 17年 経っ 変わっ ストーリー 魔女 設定 そのまま 全く 明かさ 正体不明 生物 次々 脱落 いく 登場人物 まあ 理不尽 こそ ホラー コレ 正解 取れる. 問題 終始 画面 ブレ てい ブツ 切り まとも 移る コト 少ない 演出 めったに 画面 酔い しない 自分 かなり 酔っ 酔い 弱い 御仁 注意 必要 最後 なんて 懐中電灯 かすか 照らし ぐらい しか 映ら やっ てん すら 把握 にくかっ. 怖い 怖く 言っ たら 十分 怖かっ まあ 点 良かっ."}, {"rating": 2.7, "content": "1999年 世界中 センセーション 巻き起こし 低 予算 ホラー ブレア・ウィッチ・プロジェクト 続編 挑ん ホラー サスペンス. 姉 行方 追う 主人公 仲間たち 森 体験 戦慄 恐怖. ヘッドセット カメラ ドローン はじめ 最新 撮影 機器 織り 交ぜ 描き出す. 冒頭. 映像 2014年 5月15日 ブラック ヒルズ 森 発見 メモリーカード ビデオ 編集. 説明 1 作 目 同様. 消息 絶っ 学生 撮っ メモリーカード ビデオテープ 見つかり. 第 3 者 編集 作り 同じ. ただ 単に 人数 3人 6人 増え. カメラ 最新 撮影 機器 てる やっ てる 同じ. 仲間 一人 森 使者 展開 どう ？ 思う. 良かっ. 1 作 目 ラスト マイケル 壁 向かっ 理由 ちゃんと 明かさ. 気. 冒頭 弟 ジェームズ. You Tube 映像 姉 姿 見つけ 思っ 見 投稿動画. 実は 今回 出来事 映像 事. 結局 明らか. ブレア・ウィッチ・プロジェクト 謎 きちんと 解明 くれ."}, {"rating": 2.4, "content": "文 文. 文. 文 文."}, {"rating": 2.5, "content": "作り 手 神秘 的 現象 伝説 感性 欠け てる じゃ ただ リアル 映像 だけ ねぇ ユーモア かけら 死霊のはらわた リメイク 同じ."}, {"rating": 3.0, "content": "POV 特有 緊張感 し役 者 パニック 感 すごい. 個人的 1 怖い 登場 まま よかっ. カメラ 動き回る 酔う 所詮 POV 撮ら 映画 って 感じ ストーリー. 悪く 無い けど 面白い わけ."}, {"rating": 3.2, "content": "POV やっぱり 好き なぁ (☆∀☆). … …. 結局 魔女 なぁ ？. なぁ ？？( 笑."}, {"rating": 3.5, "content": "伝説 的 ヒット 記録 POV 作品 ブレア・ウィッチ・プロジェクト 正統 続編. 今作 ブレア・ウィッチ 伝説 伝わる ブラックヒルズ 山奥 謎 失踪 遂げ 姉 探す 主人公 ジェームズ 一行 姿 記録 体 てい お送り. ファウンド・フッテージ 方式 ホラー映画 主 利点 いかにも フィクション ノンフィクション 風 見せ 事 臨場感 すなわち 体感 型 恐怖 低 予算 製作 可能 ホラー 限っ 話 3つ. って 今作 正直 言え 見 数多 ファウンド・フッテージ 方式 ホラー なんら 変わら ‥ ‥. 決して 悪く けど ね ‥ ‥. テンプレート 作り しか しよう よ. しょうが 思う. アダムウィンガード 監督 センス 塊 みたい 人 監督 もっ 無理 もん 無理. POV ホラー 流行る そもそも 全編 POV 撮る 意味 薄れ しまっ 感じ しまう デメリット 弱点 方 目立っ しまっ てる. ファウンドフッテージ 方式 ホラー ブレア・ウィッチ・プロジェクト 始まり ブレア・ウィッチ・プロジェクト 終わり 迎え 性質 上 ファウンドフッテージ 方式 利点 最大限 活 かせる 黎明期 作品. よほど 斬新 アイデア 出 限り POV × ホラー もう 厳しい じゃ でしょ ‥ ‥."}, {"rating": 3.4, "content": "ブレアウィッチ ふたたび. ドキュメンタリー 風. 主観 ホラー. . あらすじ Web. . 映画 思わ. 感情 移入 まくっ 方 面白い. 終始 心拍数 上がっ. 観 終わっ あと 疲労 感. ただ ごちゃごちゃ 過ぎ. よく わから. 初めて. ブレアウィッチプロジェクト. 観 時 衝撃 思い出し つつ. ホラー って 画質 少し 粗い くらい. 丁度 いい 思い 鑑賞. やはり 主観 ホラー 怖い. 色々 登場人物 騒がし すぎ. ちょっと イラっと. スコア 笑. P.S.. ヒル 件 少し グロテスク."}, {"rating": 3.0, "content": "襲わ てる ？ ？. 今作 明かさ 思っ けど そう …. 知り たい でしょ."}, {"rating": 2.6, "content": "近く 映画 上映 DVD 鑑賞. 前作 見 いつ だろ ？ 思い レンタル まし. 結果 前作 同様 よく わからん. (＞人＜;). 暗い 場面 多く 起き よく わから 魔女 ？ 地元 人 ？ 訳 判ら 音 だけ ビックリ 感じ. … … ちょっと 怖かっ けど (＞＜). 見直す 気 ふむふむ … … 感じ ね (＞人＜;)."}, {"rating": 2.2, "content": "ドキドキ けど … なんで 振り向く なぁ ？. 前作 繋がり 設定 面白かっ けど 正体 相変わらず 発覚. モヤモヤ 残っ しまう 枝 人形 自分 だって わかっ くらい ？. 朝 真っ暗 … 不気味 すぎ 鳥肌 立ち まし. POV 酔っ しまっ POV 苦手 けど なんだかんだ 借り しまう よ なぁ …. 黒人 女性 足 動い 一体 だろ … 引っ張っ ずっと 入っ … ？ パーマ 男性 化け物 見 女性 閉じ込め じゃ って 思う よ なぁ … 解説 ほしい わ."}, {"rating": 1.6, "content": "酔い やすい タイプ. POV 苦手 けど. ブレアウィッチプロジェクト. 出 当時 面白い 感じ. やっぱり 結構 酔う. それほど 怖く. 明るい 場所 観る もっと 怖く."}, {"rating": 2.5, "content": "BWP 精神 受け継い いい 意味 アップデート 2010年代 版 BW. 耳 かける ウェラブルカメラ ドローン 登場 ー. ま ー 内容. うん ＿φ(￣ー￣."}, {"rating": 3.7, "content": "文 文 文 文 文 文. わたし 髪の毛 ー ＞ Ω. ブレア・ウィッチ・プロジェクト 本編 本編 補完 情報 面白い わけ. ブレア・ウィッチ 正統 続編 納得. （ BW 2 いまだ 観 おら ）. オリジナル 丁寧 印象 時空 歪み とか あんな 感じ 出 ああ とか 後半 最後 笑顔 観る まし 楽しかっ ⌒ ͜ ⌒."}, {"rating": 3.8, "content": "1 主人公 弟 姉 探し 例 森. 動機 充分 結末 よかっ. 解決. こー ゆう 映画 方 いい よく 続編 無理 解決 しよ けど 元 単発 つもり 作っ 作品 なんや 余計 事 こんな 感じ いい. 部屋 隅 見 理由 だけ 明かさ けど いらん かっ なぁ. あと 魔女 一応 視認 けど 前 みたい 全く 出 ほしく なぁ. 森 起こる 変 事 現実 異世界 感じ 怖く 好き やし スティックメン くだり うわっ よかっ. 他 死に 方 おもんない 怖く けど. ビデオ オチ 相手 魔女 そ ー ゆう 可能 でしょ って 拾っ 場所 実は っていう 感じ とか 好き やり方 やっ."}, {"rating": 3.3, "content": "【 パワーアップ 】 とゆう 観点 パワーアップ てる 言え. そこそこ 緊迫感 過去 魔女 関わる 伝説 話 ちょっと 触れ よかっ. 序盤 若者 グダグダ お約束 森 入っ いい ね (^^). 終盤 POV 最大限 活かし ビックリ 技 連続 笑. ただ カメラ 頻繁 切り替わる 前作 没入 感. なんと 言う .... 惜しい (>.<)( 笑."}, {"rating": 2.0, "content": "個人的 大好き pov ホラー映画 ブレアウィッチプロジェクト 正統 続編. 前回 主人公 ヘザー 弟 ヘザー 失踪 謎 探る 再び ブラックヒルズ 森 向かう. 前作 比べ たら 低 評価 前作 良かっ 見 普通 わっ っと 脅かす 系 pov まし. 前作 良かっ 出演者 アドリブ スタッフ 怪奇現象 出演者 知らせ 起こす 起こる 恐怖 演出 リアル ジワジワ 押し寄せる 不安感 本当に 怖かっ. 今作 製作 者 はい 怖がっ ね って 声 聞こえ くる 演出 ちっとも 怖く 見 たら わかる 思い 映画 登場人物 仲間 普通に 声 かける ？ なんか いちいち わっ って やっ 驚か お前 … パターン 多かっ 萎え よ じゃ. あと なんか 怖い BGM 少し 入れ まし よ ね 完全 pov ホラー そんな ちゃ 困り 自然 音 だけ いい 前作 そういう リアル のに …."}, {"rating": 1.5, "content": "森 呪わ わ ちゃわ ちゃ はなし. ブルーレイ 最後 観 自分 褒め あげ たい. POV 大好き ジャンル かなり 贔屓目 観 けど それでも びっくり おもんない. 前作 やっ てる 大体 同じ 画面 分かり づらい 登場人物 みんな カメラ 持っ てる 為 状況 分かり づらい 唐突 登場 音 驚か せよ … 四 重苦 クアドラプルペイン クワトロバジーナ よ. 良く 悪く 説明 不足 ぶん 少々 疾走 感 前作 ストーリー 性 追加 だけ 駄目 … 点 観 意味. 唯一 褒める 真っ先 死ん ヒロイン とても 好み 女優."}, {"rating": 3.5, "content": "1 作 目 → ブレアウィッチプロジェクト. 2 作 目 → ブレアウィッチ 2. 今作 → ブレアウィッチ. 順番 分かり づらっ. やはり 2 無かっ てる ね ･･･. 今作 正当 続編 1 作 目 リメイク オマージュ 感じ まし よ. ブレアウィッチ 2 1 作 目 製作 者 ｢ 続編 認め ！｣ とか 言わ そう 言わ 気 使い 作りました 的. 良く 悪く 1 作 目 雰囲気 イメージ 保ち つつ 斬新 削が 気. 個人的 雰囲気 設定 好き 面白かっ イマイチ 伝わら 受け継い ね. 他 方 レビュー 拝見 ｢ 意味 わから ｣ ｢ 何故 壁 向かっ 立つ ？｣ 感想 散見 なんか 1 作 目 時 同じ 17年 経っ 言わ てる なぁ 思い まし 笑 ）. そう 言え 17年前 なんか 映画祭 ｢ 最も 席 蹴っ 帰り たく 映画 ｣ 選ば まし よ ね 笑 ）. せよ 1 作 目 斬新 故に あまり 突っ込ま 部分 既に POV 溢れ 昨今 見過ごせ 不満 点 しまう 思う. 1 作 目 とにかく ギャーギャー 悲鳴 あげ 逃げ回っ POV 斬新 カオス 生み出し に対し さすが 今 ｢ ういい よ ｣ 様式美 しか 感じ. 画面 手ブレ 見づら もう めんどくさい だけ. 実際 ぼく そう けど 1 作 目 比較 しか 語り 作品 成り立ち 上 仕方 致命 的 思っ. とにかく 作品 いちばん リアリティ 欠ける 20年前 行方不明 姉 当時 4歳 弟 命がけ 探し 行く 行動 理念 よ なぁ. そんな 清々しい ヤツ 作品 主人公 相応しく 感 終始 つきまとっ しまっ ぼく だけ ？. 結局 ｢ 理不尽 事件 巻き込ま 理不尽 殺さ ｣ ホラー映画 醍醐味 被害者 感 薄れ いちばん 不満 点か. それでも 実際 廃墟 心霊スポット めぐり 趣味 ぼく 映画 雰囲気 大好き けど ね."}, {"rating": 2.5, "content": "20170516 家 観賞. 作中作 ドキュメント 映像 創作 しから ぬ 現実感 実は 本当にあった 事 ？ 思う 箇所 多々. 作中 登場 アクションカメラ 主観 撮影 とか ドローン 空撮 前作 撮影技術 機器 発達 垣間見 所 作品 見所 思い. ドローン 撮影 み たい なぁ."}, {"rating": 1.0, "content": "手法 斬新 おろか 作品 オリジリティ 続編 括り 皆無. 続編 見る ぶん 一応 オマージュ 取れる シーン ブレアウィッチ 自体 真相 迫る 続編 物足りない. そもそも POV 手法 先見 性 コストパフォーマンス ぐらい しか 価値 無い オリジナル POV 手法 凡作 氾濫 現代 今更 掘り返す 必要性 感じ."}, {"rating": 1.5, "content": "ＰＯＶ 流行 生み出し 元凶 正統 続編. 良かっ 点. 出演者 熱演. 悪かっ 点. ＰＯＶ 撮影 方法. 一作 目 ほぼ 同じ 内容. アリ 無差別. 終盤 ワケ 分からん. 基本的 自分 ＰＯＶ 嫌い. ＰＯＶ 時点 面白い 作品. そういう 固定 概念 持っ. 映像 ごまかし ハッキリ 見 たい 派. だから ごまかし 上等 ＰＯＶ 厳しい. 正統 続編 位置づけ. ブレアウィッチ ２. 事. 新鮮 演出 期待. 結果 前作 同じ パターン. やっ 事 予想 範囲 中 留まる. 視点 限ら 仕掛け 放題. 逆 演出 センス 問わ. 残念 センス 感じ ませ. 終盤 展開 最悪. 目 瞑っ 観 いい レベル. もはや 映像 意味. 製作費 増え 色々. 前作 良さ 消え しまう 効果. 安っぽ こそ 前作 最大 魅力. 製作費 増え 本作 ウソ ウソ まま. 前作 本物 かも しれ 宣伝. 効果的 作品 盛り上げ. 本作 完全 否定 演出 悪. 個人的 ＰＯＶ 消え去っ 欲しい 撮影 方法. 進化 ＰＯＶ 先 一人称視点 作品. ついに 出 事 時代 移り変わる かも."}, {"rating": 2.5, "content": "pov 流行ら アレ 続編. やっぱり ねぇ 森 系 広がら よ ねぇ."}, {"rating": 3.0, "content": "遂に POV ホラー 空撮 なのか 期待. SF 的 考え方 主軸 新鮮 味わい 膨らま だけ 膨らま みたい 手法 週刊 連載 漫画 みたい 個人的 楽しめる けど まぁ 終わり 方 全て 求める 多数 視聴者 ブーイング だろ なぁ."}, {"rating": 1.0, "content": "1 作 目 20年 経過 設定 続編. モキュメンタリー 作品 草分け 的 作品 いえる だろ. 何故 今更 ？ 感じ 視聴. 視点 カメラ 投入 ドローン 投入 今風 変化 くわえ 見える 実際 あまり 変わり 映え しない 印象 しか 受け. むしろ カメラ 不調 表現 たかっ かも しれ 映像 ノイズ 邪魔 非常 観 難い. ストーリー 的 結局 進展 無い 状態 終わっ. 続き 作る 気 ？."}, {"rating": 3.0, "content": "前作 雰囲気 踏襲 続編 感 良い 感じ. ただ もう ホラー POV いつも 展開 同じ 流石 飽き 感. 出 くる モンスター 似 ばっかり なぁ 思っ しまう."}, {"rating": 3.0, "content": "前作 未見 比較 今 時代 ならでは ドローン とか テク あまり 生かさ まま 終わっ 気 音 ばっかり 魔女 なかなか 出 こ ギャレスエドワーズ 監督 版 ゴジラ 通ずる."}, {"rating": 3.0, "content": "ハラハラドキドキ 怖く 見応え まし 設定 変化 傷口 なにか 出 くる シーン 意味 ただ グロ 痛々しい 見せ たかっ きが やはり 続編 やる ？."}, {"rating": 2.6, "content": "終始. キャーーー. キャーーーー. キャーーーーー. 音 驚かす 系. 魔女 2 作 目 姿 見せ くれ ませ でし."}, {"rating": 3.0, "content": "余計 シーン 表現 すぎ ほんま たい ねん. なんか 出る おも ずっと 肩肘 って 疲れ わ."}, {"rating": 2.3, "content": "映像 綺麗 過ぎ 怖 薄く しまっ 作品. 結局 前作 あまり 変わら 物語 残念."}, {"rating": 1.0, "content": "前作 観 多分 観 面白く 無い 思う. 昔 拷問 死ん 老婆 呪い らしい けど 中盤 終盤 ごと すべて どういう 意味 曖昧 モヤモヤ しか. 呪い なんて 信じ けど 森 って とこ ホラー 感じる はず けど 全く. 驚く シーン 明白 ちょっとした 寒気 欲しい 人 良い かも."}, {"rating": 3.0, "content": "ブレアウィッチプロジェクト 正式 続編. POV 好き たまらない 思う やっぱり 今 二番煎じ. 1 数 十 年 経っ てる おかげ 今更 感 半端ない."}, {"rating": 2.0, "content": "POV 量産 せい. 見慣れ しまっ いけ. ブレアウィッチ 観 てる 側. 恐怖感 感じ 残念. 個々 取り付ける カメラ ドローン. 時代 変わり どんな 手法. ワクワク けど. 現実味 無い 画質 綺麗 すぎる POV. 怖く ゆう事 気付い 笑. 何者 出 くる. 暗闇 森 中 出 くる かも しれ. ホラー 醍醐味. 思っ. スリリング ドキドキ 出来. 冒頭 見 テープ 意味. 面白かっ けど. 前半 後半 スピード感 全然 違っ. 最後 あっという間 終わっ 感覚. なんだか 残念！！."}, {"rating": 3.0, "content": "普通 怖かっ … POV 方式 怖く 内容 イマイチ かな (^^;."}, {"rating": 3.4, "content": "POV ホラー 話題 ブレアウィッチプロジェクト 続編 ブレアウィッチプロジェクト 以降 影響 受けて 出て 来 様々 POV ホラー 良い ふんだんに 取り入れ 作り上げ 印象 受け まし. １つ ジャンル 一 回り 戻っ 来 た感 そういう サイクル 起こっ てる 面白い なー 思い まし ね 逆輸入. 逆 色々 要素 取り入れ 分 もと 作品 モキュメンタリー 強く 押し出し 設定 じめっと 恐怖感 魅力 損なわ 感じ まし 多分 ブレアウィッチプロジェクト 面白かっ 人 面白く 反対 最近 POV ホラー 楽しめ 人 そこそこ 楽しめる 思い."}, {"rating": 1.9, "content": "どうやら 正式 続編 って いい らしい 作品 改めて スクリーン 外 起き 噂 話 込 作品 改めて 気付かさ 本作 似 なし かけ 粗い 脅かし だけ 映画 観 感じ 正直 感想 口裂け女 いまさら みたい 旬 ね 痛感."}, {"rating": 2.4, "content": "ブレアウィッチプロジェクト 続編. かなり 二番煎じ 感 スゴイ. あと 弱 い人 酔う かも."}, {"rating": 2.2, "content": "1999年 ブレアウィッチプロジェクト 続編 見 けども 笑 POV ざっくり 魔女 誘拐 映画 笑 なんとなく 魔女 姿 って 帽子 かぶっ 箒 持っ てる イメージ けど 裸 ？ 乞食 みたい ？ 気色 悪い 映画 いい 意味 笑."}, {"rating": 4.0, "content": "いや 本当に 怖かっ 凶悪 ブレア 正統派 続編 事 時 越え 10年 ちょい ぶり 位 森 入る. 1 作 目 自ら 世 知ら しめ POV 手法 巷 ありふれ しまっ 今 個人的 上手い 進化 仕方 言う 本音. 取りあえず 凄い 怖かっ."}, {"rating": 3.7, "content": "🌲 前作 焦らし 焦らし ふぁ ？ ？？？ 無く 取り敢えず 安心 格段 面白く. 🌲 まあ とはいえ 世間 評価 まあ そこそこ 低め w わたし ホラー 申し分 出来 思い まし. 🌲 目 見え 恐怖 追い詰め ゾクゾク 感 終わり 地獄 絶望 主人公 ホラー 基盤 しっかり 抑え てよ ☺ ️. 🌲 しかも ただ 勢い 脅かす ばかり 無く ちゃんと 怖が 状況 追い込み こんな ぜ って ぇ ヤダーーーー w って 観 てる 側 思わ てる だけ 製作 者 側 してやっ でしょ ー ね. 🌲 あ あと 伏線 よき ☺ ️. 🌲 多かれ 少なかれ 突っ込み どころ せよ 大変 有意義 ホラー タイム でし 🎶."}, {"rating": 1.5, "content": "ひどい 怖く なけれ 盛り上がり ドキドキ ブレアウィッチ 名ばかり がっかり."}, {"rating": 3.6, "content": "全然 悪く. 悪く こそ 良く （ なんや ）. ブレアウィッチ 続編 もっと 一般 酷評 映画 ほしかっ よ. アダムウィンガード 腕 すぎる よ ね 前作 ファン わから けど 前作 （ １ ２ ） リスペクト すぎ 丁寧 撮り すぎ ね. 続編 縛ら 独自 切り 方 欲しかっ よ 世間 トンデモ 映画 認定 こそ ブレアウィッチ シリーズ ？. シリーズ 大好き 自分 全然 物足りない."}, {"rating": 2.5, "content": "POV ホラー 元祖 ブレアウィッチ プロジェクト ストーリー つまらない 撮影 方法 斬新 超 絶大 ヒット. ブレアウィッチ 2 ストーリー つまら 上 もはや POV すら 駄作. 当時 映画館 行き まし けど ね あまり つまらな 金 返せ 思い まし よ. 十 数 年 前 時 経 1 正式 続編 登場. ストーリー 2 違っ 1 失踪 姉 探し 森 入っ いく 弟 友人 地元民 POV 形式 描く. 時 経ち 機器 進化 GPS 駆使 ドローン 飛ばし ただ だけ わざわざ 時期 コレ 製作 意味 感じ. 今や 低 予算 POV 面白い 作品 いっぱい 中 元祖 他 差別化 図っ 内容 期待 けど ミイラ取りがミイラになる 捻り 無い 展開 グロ 要素 無い 不気味 1 ほう 上 気. 唯一 見所 紫髪 可愛い 子 ボキボキ とこ くらい. 観 観 良い 手ブレ 苦手 観 良い レベル."}, {"rating": 2.0, "content": "ブレア・ウィッチ 鑑賞. 1999年 ブレア・ウィッチ・プロジェクト 続編. まぁ 前作 っぽい 感じ よ 良く 悪く. 謎 まま 方 良い こう. 一応 正統 続編 って 事 2.0 以上 スコア 必要."}, {"rating": 1.4, "content": "前作 バージョンアップ リブート 版 みたい 作品. 展開 動き出す 非常 退屈. 主観 売り パニック 状態 よく わから. 驚か ばかり 新鮮 足り. グロ エロ なし. 後半 館 まさに バイオハザード7 良かっ. なぜ 隅っこ 立つ 意味 わかっ けど 魔女 怪物 よく わから ぼんやり 終わり 方."}, {"rating": 3.5, "content": "前作 得体 しれ 恐ろし 現実味 帯び 質感 ブレアウィッチ 名 冠する 明らか やり すぎ. まあ 飽和 状態 POV ホラー 中 なかなか 良作 思う 廃屋 雰囲気 好き 閉所 怖い. ただ いい加減 真横 突然 人 みたい 安い ドッキリ 演出 やめ ほしい リアリティ 大事 ジャンル だけ こういう 凄く 冷める 霊的 存在 ともかく 普通 人間 草木 繁る 森 ゼロ 距離 近づく 気づか なんて 確実 ありえ ネイキッド・スネーク 相手 じゃ."}, {"rating": 3.5, "content": "ちょっと ろ ホラー 次元 違い 見せ 感. （ ＰＯＶ いい よ ね ～！！）. 随所 突っこみ 所 最後 ハラハラドキドキ 保て まし. 個人的 前作 怖かっ. ＰＯＶ しか 演出 オススメ 作品. １ 見 話 流れ わから １ 観 ぜひ 観 ほしい."}, {"rating": 3.5, "content": "それなり 怖かっ けど 不自然 演技 感 ドキュメンタリー 風 みえ 所 残念 不条理 所 怖く 動き スピーディー ホラーゲーム 観 てる 感覚 ね 短い サクッと みれる 良い."}, {"rating": 3.2, "content": "オリジナル 当時 劇場 観 色んな 意味 衝撃. 見せ 恐怖感 あえて ボカ す 怖 フェイク ドキュメンタリー POV はしり. だから 到底 及ば むしろ 設定 そのまま 全く 別 作品 思っ 方 楽しめる. 個人的 妖怪 手長足長 デラ 見せ 鳴る 嬉しい シーン 笑."}, {"rating": 3.0, "content": "制作 勢 初代 好き すぎ リスペクト すぎ 結果 続編 単なる リメイク 出来 しまっ. 初代 無い ハイテク いろいろ 用意 み うまく 使う. 例 家 完全 再現 み 作っ てる 側 面白かっ だろ なあ. まぁ ブレアウィッチ 2 無かっ しよう 想い 万国 共通 確認 よかっ. 初代 ブレアウィッチ プロモーション 本編 至る 一 発 限り 大 傑作 ねぇ."}, {"rating": 3.2, "content": "終わり 方 …. 3 とか 4 とか 出て きそう. 多少 魔女 姿 出て きた くらい 結局 謎 ？ ？ まま やっぱり 映画館 み たら お化け屋敷 感覚 怖い だろ."}, {"rating": 2.6, "content": "手 2 やはり. 誰 感情移入 出来. 謎 深まる. 安易 路線変更 がっかり."}, {"rating": 3.0, "content": "ブレア・ウィッチ・プロジェクト 正統 続編 って けど 今回 GPS 小型 カメラ 無線機 ドローン 空撮 現代 技術 導入 森林 探索. 前作 同様 ファウンドフッテージ 型 POV モキュメンタリー. 前作 繋がり あまり 単体 楽しめる 内容. ただ どうしても 森 連れ けっ 言っ 奴 一番 最初 降りる 発言 森 入る 茶化し 奴 事 起き たら 一番 騒い 登場人物 言動 矛盾 点 すぎる 気. 恐怖 描写 脅かし 系 一辺倒 中盤 展開 唐突 すぎ ノ りき 笑っ しまう 笑. 手ブレ 酷い 全編 通し 暗い 主人公 達 ビビっ てる まったく わから. それでも 終盤 雰囲気 結構 良かっ. 怖く けど 前作 映像 動き 臨場感 楽しめ. 映像 ノイズ 入り すぎ ちょっと 鬱陶しかっ けど. やっ てる 前作 ほぼ 一緒 もったいない … リブート だって 言わ 疑わ ぐらい. もう ちょっと 謎 解き明かし くれ 良かっ よ なー 思う."}, {"rating": 2.5, "content": "POV 世間 浸透 久しく 1 作 目 出 時 感動 もはや 今 時代 出し … … 感じ しまう."}, {"rating": 2.8, "content": "ブレアウィッチ 無印 2 見 けど. 1番 面白く 気. まだ グレイブエンカウンターズ 方 見 楽しい."}, {"rating": 3.0, "content": "前作 ブレアウィッチプロジェクト 20年後 描い 続編. 映画界 POV ブーム 巻き起こし 言っ いい 前作 謎 解明. 20年前 森 姿 消し 姉 探し出す 弟 ジェームズ 友人 達 6人 魔女 伝説 残る 森 向かう. GPS 無線機 ドローン 万全 装備 森 足 踏み入れ つもり ジェームズ 達 魔女 呪い 姉 同じ 運命 辿っ いく ....... 制作 費 前作 約 100倍 かかっ そう ね. 前作 超 低 予算 製作 かかわら 口コミ ネット 噂 広まり 世界中 大 ヒット 覚え. 劇中 出 くる 魔女 伝説 まるで 本当にあった 出来事 テレビ番組 特設 ホームページ 製作 そういった 情報 読み 漁っ まし. まさに 販促 勝利 でし ね. 今作 監督 務め アダム・ウィンガード. ビューティフルダイ 興味 持ち サプライズ ファン 大好き 監督. 前作 観 20年前 異なり 映画 業界 POV 溢れ 新鮮 全く ませ. 残念 身体 芯 湧き 上がっ くる 様 恐怖 感じ取る 出来 ませ でし. ただ 前作 圧倒的 違う とにかく ビックリ シーン 多 すぎる. 心臓 弱 い方 ビックリ 箱 嫌い 方 要注意. ストーリー に関して 前作 感じ ブレアウィッチ 呪い 明らか 時空 歪め. そこら 辺 設定 使っ おそらく 今作 続編 製作 でしょ ハチャメチャ 展開 そう 匂い プンプン ね 汗."}, {"rating": 2.9, "content": "前作 当時 映画館 見 あまり つまらな びっくり けど 時間 経っ どう なー 先日 見 たら それでも ダメ 笑. ただ 設定 好き 今回 2 見 み まし. 今作 好き. 内容 全く 同じ 感じ 続編 言う リメイク 近い けど 弟 お姉さん 失踪 謎 解き たい 映画 始まり 自然. 前作 カメラ 止めろ だの 撮り 続ける だの ただ 罵り 合う やりとり 続く って スムーズ ストーリー 進む. 最後 家 たどり着い あと チラチラ オバケ 現れ けど まぁ くらい いい かー って 感じ はっきり 出 ちゃう 興ざめ しまう. 個人的 敵 見え 色々 起こる 方 不気味 好き. ただ もう … ほんとに POV ういい なー 💦. ちょこっと 入る いい けど とにかく 見づらい 暗い 中 走っ てる 全く わから 気持ち 悪く そう でし. あと 吹き替え 見 けど キャーキャー すごく 言っ てる 分から 日本語 字幕 つけ しまっ 笑."}, {"rating": 3.1, "content": "2 作 目 なのか 知ら 借り しまい まし … 全く 知ら 状態 楽しめ まし 知っ てる 状態 方 楽しめ ？. ストーリー 危ない 場所 行っ 帰れ 悪魔 モンスター 襲わ よく 見る ホラー映画 いつも パターン よ … って 思う 人 そう 自分 好き 全然 おっ け ー. 大好き POV 大好き タイムリープ 要素 若干 ？. だが 多く 語ら よく 分から まま … 前作 見 たら 分かる ？ 順番 違う けど 1 作 目 見る しか."}, {"rating": 3.7, "content": "最初 衝撃 17年 経過 今 続編 GPS ドローン 現代 技術 駆使 挑む 森 そんな 通用 相変わらず 恐怖 若者たち 襲う 今回 ついに アレ 登場. ホラー 苦手 真夜中 部屋 真っ暗 作品 楽しむ 旦那 余裕 前作 劣ら 限界 死の恐怖 十分 味 わせ もらっ."}, {"rating": 2.5, "content": "続編 リメイク 版 ☆. 具体 的 アレ 出 くる. 一作 目 パラノーマル すっかり 馴染み しまっ 新鮮味 POV 作品 けど オリジナル 作 わかり やすく 恐怖 描写 個人的 好感 ☆. 森 迷子 始まり 木 人形 使っ ショック 描写 w いわく つき 家で 展開 時間 差 的 要素 取り入れ 後半 派手 暴走 w. 現代 版 らしく アップデート 普通に ホラー ドキドキ 面白かっ. 期待 ませ でし 言わ てる つまらなく 思い まし w. 鑑賞 夜 一 人 暗く 静か 環境 観る オススメ ☆."}, {"rating": 2.1, "content": "公開 当時 センセーショナル ブレアウィッチ プロジェクト 正統 続編 らしく. 1 作 目 失踪 姉 救う べく 弟 仲間 ブラック ヒルズ 入っ いく. 意気揚々 みんな 森 入る. ↓. 早速 一人 川 足 切り 怪我. ↓. テント 張り 朝 起き たら 外 おなじみ 木 人形 …. ↓. 慌て ふためき 森 出よ. ↓. 定番 GPS 失い 迷子 出 ぞ. ↓. よし 最新 ドローン. ↓. 機器 不良 墜落 ま ぢ 役 たた. ↓. そんな こんな 一人一人. 最後 やっぱり そこね …. 得 しれ 今回 一応 映り. 正統 続編 言わ なけれ C 級 ホラー 作品. 正直 元祖 1 作 目 今 観 たら 面白く よ なー (^_^;)."}, {"rating": 2.5, "content": "一作 目 書い 時代 こそ 受け 前提 今作 現代 時代 故 描こ わけ もう 自体 全て 使い古さ モノ しまっ ブレア・ウィッチ・プロジェクト 時代 先駆け 本作 人気 あやかる 様 次々 出現 派生 作品 いくら 捏ね 繰り回し ネタ 後 追い 過ぎ 時代 築い 言っ 良い だろ 作品 自ら 築い 時代 呪縛 雁字搦め 様 観 正直 辛い."}, {"rating": 3.0, "content": "前作 やっぱ 越え へん ‥ ハラハラ けど ただ おどかし 系."}, {"rating": 1.5, "content": "前作 起き そう 恐怖 感. 映画 公開 宣伝 広告 巧妙. 今作 得体 知れ 恐怖感 全く なし. フェイク ドキュメンタリー 成立 宣伝 広告 なし. やっぱり 一 作 目 初見 衝撃 超え. とはいえ 2 全然 マシ なぁ."}, {"rating": 1.8, "content": "日本 フェイク ドキュメンタリー ジャンル 浸透 貢献 大 ヒット作 ブレア・ウィッチ・プロジェクト 正式 続編. いやー 正直 言う 数年 パラノーマル・アクティビティ ブレイク ３ 以降 フェイク ドキュメンタリー 皮 被っ ただ ホラー 成り下がっ てる １ ０ 年 以上 ブランク 空い ブレアウィッチ パラノーマル・アクティビティ 二番煎じ 感 予感 まし. 予感 見事 的中 しまい まし. 続編 リメイク 近いん じゃ なぁ. ストーリー 取ってつけたよう 薄っぺら だし. やっ てる 事 言え 前作 変化. 前作 事件 巻き込ま 姉 映っ 動画 発見. 魔女 森 仲間 引き連れ 姉 探し いく って 言う ストーリー. 仲間 前作 無駄 増え アクションカメラ 導入. アクションカメラ 必要性 分から. 変に 首 振る カメラ 酔い だけ じゃ コレ. ドローン 登場 （笑）. まぁ 今 時代 合わせ たら ドローン 出て 不思議 けど. ホラー テクノロジー 持ち込ん 無駄 事 ホラー 好きな人. わかる まぁ どう 予想. フェイク ドキュメンタリー 出来 先述 通り. ただ びっくり ホラー ベロベロバー 驚かし 派手 前作 増し た分 フェイク ドキュメンタリー 感 存在 どう 危うい 位 薄い. ただ ホラー 見 い人 それなり 楽しめる 思い フェイク ドキュメンタリー 見 たい 思っ 借りる オススメ ませ."}, {"rating": 2.8, "content": "続編 成功 てる 思う. 良く 悪く 前作 （ 普通 映画 しまっ パート2 1 作 目 ） 全く 同じ 印象. やり すぎれ 失敗 だろ くらい 加減 精一杯 だろ 制作 側 意図 とても わかる. チープ 駄作 脅威 存在 視覚 少し 表現 部分 評価 値する."}, {"rating": 3.7, "content": "前作 リスペクト 感じ. リスペクト つつ 新しい やっ とる 別物 なっちゃった とる 結構 意見 分かれる 思う 前者 寄り. 魔女 笑 なんか 気持ち 悪い よく わかん ゴミ みたい 人間 チョロチョロ 出 楽しかっ. 前作 有能 登場 人物 ばかり ストレス 見れ. 少し だけ ブレアウィッチ 伝説 核心 迫っ."}, {"rating": 1.5, "content": "ストーリー 分かり やすかっ けど. 流れ ダラダラ 長い …. 途中 回 寝 そう まし. びっくり 系 でし あんま びっくり せん かっ けど 笑."}, {"rating": 3.0, "content": "ドローン 楽し そう. わら人形 呪い. ぐしゃっ. って 怖い. けど 日本人. 文 って 漢字 見え 笑 ける おもう. ストーリー よく わから."}, {"rating": 3.0, "content": "なんか グレイヴエンカウンターズ っぽく. お化け屋敷 ムービー 好き."}, {"rating": 2.2, "content": "ブレアウィッチ 続編 事 …. 第 1 作 目 当時 相当 話題 呼び まし けど 間 あけ すぎ せい POV もう 一つ 手法 定着 目新し なんて ませ. もっと 前 作る べき 一 作 でし. 最後 最高 雑 いし いっそ GAME OVER 血糊 ドローン 終わら たら 良かっ のに 冗談. 最高 震える ホラー みたい …."}, {"rating": 2.2, "content": "14142 ブレア・ウィッチ 前作 云々 見 分かり ませ 改めて 前作 見よ 言う 興味 湧き ませ 手持ち カメラ モノ やっぱり 見にくい プラス キャスト 達 うるさい キャー キャー 喚く 驚き σ^_^;."}, {"rating": 3.9, "content": "海外 作品 珍しく 和製 ホラー 近い ホラー 感じ まし. なかなか 襲っ くる 正体 明かさ それでいて ホラー映画 作り上げ そういった 状況 あれだけ 恐怖 生み出せる ただただ すごい 一言. もちろん 突っ込み どころ 謎 残る 元々 そういう 設定 映画 点 念頭 見 ほしい 作品. 個人的 見る 価値 作品."}, {"rating": 2.8, "content": "ヴレアウィッチプロジェクト 続編. プロジェクト 方 行方 わから 女性 弟 謎 解く 森 入る 話. うん 無難 怖かっ けど なんか よく わから. ドキドキ 嫌い じゃ よ 後味 悪い 系."}, {"rating": 3.3, "content": "昔 み 前作 好き 借り み まぁ 前作 同様 っ ちゃ 同様 そこそこ 怖い."}, {"rating": 2.5, "content": "元祖 POV ホラー 昨今 溢れ かえっ ホラー映画 今 一 度 革命 起こし ほしかっ (´･ω･｀). なんだか 1 作 目 変わり 映え 森 設定 今 時代 目新しく 演出 数々 (´･ ･`). あまりに 遅 すぎ 続編 リメイク やっ ほう 良く ？ ？."}, {"rating": 3.6, "content": "こ ぇわ 笑. 前作 2 ノーカン 良い そのまま 踏襲 てる 感じ 前作 もう少し 踏み込ん 感じ. 直接 見 なけれ 大丈夫 設定 分 ドキドキ 上乗せ 1 に関して はまじ 何だか わから."}, {"rating": 3.0, "content": "アダムウィンガード 期待 鑑賞. 期待 通り."}, {"rating": 2.6, "content": "呪われた森 生息 伝説 魔女 ブレア・ウィッチ 題材 得たい 知れ 怯え 逃げ惑う 人間 等 極限 描い 低 予算 POV 映画 正統 続編. 前作 ブレア・ウィッチ・プロジェクト 1999年 )』 正統 続編 被害者 弟 姉 行方 探索 時 系列 踏襲 流れ 比較的 楽しめ 全編 モキュメンタリ 覆わ おどろおどろし 主人公 一派 身 迫る 臨場感 持続 堪能. ただ 逆 返せ 手ブレ 等 演出 酷く 急 驚かせ 描写 意図 把握 次場 面 移行 しまう 雑さ 陳腐 興醒め 後半 進む 連れ 会話 劇 程度 どう よく 感じ ブレア・ウィッチ 世界観 掘り下げ 過不足. 現代 チック SNS 撃退 法 武器 ), 知能 戦 交え 敵 対抗 欲しかっ 突如 仲間 消え 主人公 等 迫ら 前作 なぞる だけ 終始 続編 意味 正直 中盤 仲間割れ くだり 嫌気 差す 続編 約 20年 暖め 新た 切り口 無 評価 直結 まし 前作 ファン お勧め."}, {"rating": 2.5, "content": "ドッキリ 系 怖. 良く 悪く. 前 作見 た人 ちょっと もやもや 解消 観 ください. 一 回 見 たら いい."}, {"rating": 2.8, "content": "後半 バイオ 7. 前作 なんだか わから 怖 ビックリ 系."}, {"rating": 4.2, "content": "伝説 的 POV ホラー ブレアウィッチプロジェクト 続編 ブレアウィッチ 2 無かっ まあ いい 今作 作り 正統派 正統派 POV ホラー けど 現代 技術 アクションカム ド ローン なんか 使っ 活躍 言っ 今風 仕上げ てる 流石. 登場人物 こんな キャラ いるよ ねー って 感じ 受け入れ やすい 何より しっかり 怖い 怖い POV ホラー 久しぶり じゃ って ぐらい しっかり 怖い けど 幼少 期 怖かっ 思い出 想起 とか そういう 怖 なあ ビックリ 系 っ ちゃ ビックリ 系 けど まあ 置い おい おれ 中々 怖かっ だけど 終盤 ホラーゲーム 演出 ホラーゲーム プレイ てる 隣 見 てる 感じ ちゃっ てる ちょっと 残念 なー. 洋 POV ホラー 言え パラノーマルアクティビティ シリーズ 有名 けど 続編 作り 過ぎ 最早 わけ わかん てる 続編 我慢 我慢 今 出し 企画 そもそも 今 出来 不明 けれども 続編 出来る 本当に 見事 いや 逆 新規 作品 こう ちゃう 全部 ブレアウィッチ パラノーマル パクリ って 言わ ちゃう 続編 こそ 出来 た事 パラノーマルアクティビティ 模倣 作品 実際 山. POV コスト あまり かから 乱発 がち クソ みたい 作品 多い けど たまーに こういう 当たり たまらない ブレアウィッチ 見 良かっ 幸せ POV やめ. アレ ね アクションカム ずるい ね アレ だけ 誰 どう カメラ 持っ 撮っ てる あんまり 関係 なるし ね おれ POV 見る 時 一番 気 ポイント 誰 どう 動き カメラ 撮っ てる アクションカム 身体 付け まし *｀ω´) b 全部 オッケー しまう なんだか 技術 進歩 感じる 寂しい."}, {"rating": 3.0, "content": "ブレア・ウィッチ 正統 続編 アダム・ウィンガード 監督 って んで 期待 けど ちょっと 期待値 高 すぎ. 1 作 目 リスペクト ものすごく 感じ 作品 破綻 けど 1 作 目 テイスト 丁寧 扱い すぎ てる かなん. サプライズ みたい お決まり ぶっ 壊し みる 面白 とか ザ・ゲスト みたい お決まり 全部 盛り み 可笑し とか そういう 期待 けど なー. ブレア・ウィッチ・プロジェクト きっかけ 世 溢れ かえっ モキュメンタリー ファウンドフッテージ POV 在り方 覆す 続編 ほしかっ. 願望."}, {"rating": 3.3, "content": "ブレア・ウィッチ・プロジェクト 続編. ヘザー ブレア 魔女 テーマ ドキュメンタリー映画 製作 為 アメリカ メリーランド州 ブラックヒルズ 森 訪れ まま 消息 絶っ. それから 20年後 弟 ジェームズ ネット 姉 ヘザー らしき 人物 映像 見つけ 仲間 ブラックヒルズ 森 目指す. 後半 廃墟 シーン 辺り ホラー 系 ゲーム 雰囲気 でし ♪. 魔女 ？ なのか 姿 見せ ちゃう そうだ 途中 足 怪我 女の子 全速力 逃げる シーン 正直 冷め まし 笑. それにしても 足 出て きた 枝 物 ？ ？. ちなみに 本作 2014年 5 15 ブラックヒルズ 森 発見 メモリーカード ビデオ 編集 そう. 2 作 目 まだ 半信半疑 けど ブラックヒルズ 森 だけ 迷い込み たく. もし 本当の話 森 出 間違い 冗談 肝試し 怖い 見 探検 行か ましょ ☆."}, {"rating": 3.0, "content": "第 一 作 目 続編 作ら 映画 一 作 目 伝説 補足 ブレアウィッチ 世界 多少 知る 出来 嬉しかっ. 正体 どう 映す べき 所 映さ 感じ 良かっ."}, {"rating": 2.3, "content": "予告 すごく よかっ 期待 たら 割 普通な POV 系. 結局 映ら オリジナル 良さ じゃ ？. 体調 万全 じゃ 時 見る おすすめ."}, {"rating": 3.0, "content": "音 ビビら 系 ね. 音量 調節 難しかっ. 内容 的 まぁまぁ."}, {"rating": 3.2, "content": "前作 確実 良く てる ◎. POV 映画 特有 じわじわ 侵食 く ホラー. 思っ たより 臨場感. ジレンマ あまり 感じ. 後半 建物 突入 前 シーン お気に入り. リサ ジェームス お互い 視点 切り替わり. なんだか すき."}, {"rating": 1.8, "content": "脅かし 方 野蛮 …. サァーッと 血の気 引い く 侘び 寂び 効い 怖 全く 失わ しまっ. うーん やっぱ ２ 匹 目 ドジョウ. 目 合わす とか 時間 軸 とか もう ジュラシック インターステラー かっ ー ヤベェ 闇鍋 食わさ てる 感じ. いわく つい 森 行か ないっ. 間 開き すぎ 続編 観 ないっ."}, {"rating": 1.0, "content": "手 映画 合わ やっと 分かっ. 前半 わりと 静か 観 けど 後半 やっぱり 絶叫 まくっ. 明け 夜 とか ゲーム 零 似 雰囲気 ゲーム 好き 自分 設定 的 ツボ うるさい 主人公 お陰 最終 的 観る 気 無くし."}, {"rating": 3.5, "content": "はじめて 1人 映画館 ホラー み まし …. 前作 なんて 知り み まし 全然 問題. あんまり CM とか やっ せい お客さん 少し 離れ おじさん 1人 ちょっと 変 感じ でし … 笑. 言い たい 言う とにかく 音 大きい. ほんま 恐怖心 掻き 立た. ずっと 一人称視点 っていう 臨場感 なんか 良かっ. いきなり 後ろ 友人 驚か っていう シーン 回 かみ ぞ …. 音 大きい 一 回 一 回 びっくり しまっ. 最後 ずっと 耳 塞い まし …. 塞が うるさ すぎ こっち 叫ん しまい そう 笑. 内容 とても 好き ね. ブレアウィッチプロジェクト み み たい 思い まし. 洋 ホラー 音量 なぁ …. じわじわくる 恐怖感 好きな人 オススメ. ずっと じわじわくる 笑."}, {"rating": 2.9, "content": "ビックリ 演出 ばっか 心臓 悪い. 後半 かったるい ホラー映画 特有 イライラ 展開 ばっか うんざり けど 終盤 屋敷 入っ 展開 結構 好き. 地下室 放り込ま 小さな 穴 中 進む 閉塞感 中 々. ここら 辺 POV 特性 上手く 使っ なぁ 思っ. ただ トータル あまり 面白く."}, {"rating": 4.0, "content": "見 てる だけ のに 全身 痛かっ ムズムズ. 居心地 悪さ 映像 荒れ 具合 マッチ しんどかっ."}, {"rating": 1.5, "content": "終始 うる ぇ www. キャーキャー 言いすぎ やろ w. 登場人物 バカ ばっかり なのか ？ w. 超常現象 やり すぎ 怖く ねぇ. あと 友人 二人 見 他 客い ねぇ. でっかい 映画館 二人 っきり. デート 見 たい しまっ w. 人気 無 すぎ やろ w. 硬 そう やっ w."}, {"rating": 3.4, "content": "ブレアウィッチ 恐ろし. 後半 コカコーラ 飲む 忘れ くらい ずーっと 口 開き っぱなし. さすが 怖."}, {"rating": 1.0, "content": "森 生息 伝説 魔女 追いかける 若者 達 姿 描い ブレア・ウィッチ・プロジェクト 続編. 臨場感 溢れる 言う … 単に 目 疲れ 酔い そう だけ なのか … グラグラ 手ブレ 映像 正直 90分 尺 キツ …. 景色 変わら 上 怖 ヌル … ただただ 普通 つまらない B級 以下 映画 なぁ … w."}, {"rating": 1.5, "content": "恐怖 演出 チープ ウンザリ. 雑 あまりに 雑. 死角 ビックリ ？ 登場人物 同士 延々 てる. 手抜 しか 言え."}, {"rating": 2.5, "content": "ブレアウィッチプロジェクト 鼻水 ダラダラ 流し 泣き叫ぶ ヘザー 姿 今 忘れ ませ. 結局 出 こ 見え. 気味悪い 怖い …。. そんな ヘザー 弟 失踪 姉 探し 行く 今作. アダム・ウィンガード 淡い 期待 抱い 鑑賞 … 感想. V H S やれよ."}, {"rating": 2.7, "content": "身近 恐怖 じゃ 怖く 森 焼き払い たい."}, {"rating": 2.6, "content": "20170123 視聴 POV 風 怖 そう もう ちょっと 欲しい 分かっ 夜 明け 森 っていう 恐ろしいっ."}, {"rating": 2.3, "content": "プロジェクト 17年 経っ 現実 怖く 残酷 逃げ たく."}, {"rating": 4.0, "content": "めちゃくちゃ 怖かっ 一人 見 来 こんなに 後悔 ホラー映画 いや むしろ 誰か 一緒 こ よかっ かも しれ 知り合い 醜態 さらさ 済ん こんなに 冷静 映画 見れ ほんと いつ 以来 だろ 何度 上映 中席 立と のに もう 座席 立て ＰＯＶ ホラー って 初めて 見 けど こんなにも 怖い だほん 舐め ごめんなさい."}, {"rating": 3.3, "content": "急遽 時間. 前作 存在 知ら. チケット購入 時 題名 さえ 言え …. ホラー 確認 まし 話 進む 連れ 怖 半減 …. 怖かっ 言え 大きな スクリーン たっ 一人 観 でしょ. 誕生日 のに 一人 ホラー映画 って なんだか 切ない (TT)."}, {"rating": 3.9, "content": "ループ こそ 恐怖 真髄. 第 1 作 出 そう 出 こ. 物足らな まし. 全て 謎 解け. 僕 的 ループ 本当に 怖い. ホラー 慣れ これだけ 苦手. よかっ よ. dvd 臨場感 恐怖 絶望 掻き立て."}, {"rating": 2.5, "content": "アダムウィンガード 監督 やる 聞い こりゃ いい 作品 ぜ 思っ 駄作 でし 震え 声. はっきり 言う 現代 作っ 全く 面白く 題材. 第 1 作 成功 アイデア インパクト パラノーマルアクティビティ せい おかげ ？) POV ブーム 作り 現代人 あまりに 作風 しまっ. 今作 ただ おばけ屋敷 人 突然 出 来 うわ 繰り返し. こんな 小汚い 手法 驚かす いっそ 無音 見 やろ 思い まし 監督 反発 心 w. 映画 観 見る おすすめ DVD 待ち ましょ. 個人的 V H S アダムウィンガード 作風 好き 短編 サクッと 怖い 撮っ 欲しい 人 感じ よ. 長編 人 才能 薄く 伝わら."}, {"rating": 1.0, "content": "残念 今年度 最低 映画 烙印 個人的 押さ 頂き たい 映画. 完璧 音 驚かす 系 映画 pov 使っ 誤魔化し てる 分からん けど カメラ 外 友達 入っ くる 度 ドッキリ 風 ネタ切れ ？ 感じ ざる 得. ストーリー 余りに 陳腐 全て 都合 良い 大した 謎 上 謎 解ける わけ. ストーリー 無い 等しく ループ 土地 怪しい 小屋 シチュエーション 放り込ま 怯え ただ 逃げ回る だけ 映画. 挙げ句の果て 謎 高麗人参 オバケ ビジュアル たる もはや 溜め息 レベル."}, {"rating": 1.5, "content": "一言 言え 作っ 分から 映画. 前作 一切 新しい 謎 ルール 次々 追加 行く 見れ 見る 興味 失わ ざる 出来 しまっ. 魔女 存在感 設定 能力 大きく 変更 しまっ 前作 フェイクドキュメンタリー 形式 少ない 面白 根幹 成し 現実 地続き 有り得 そう 恐怖 完全 なくなっ 要するに 単に POV 作ら だけ 有り そう 話 よ ね. 最悪 許す 触れ込み 前作 20年 経っ 今 見る 人間 望ん あろ ハイテク 機器 駆使 魔女 vs 人間 現代 戦 全く 描か 最大 問題 感じ. ドローン ちょっと 空撮 シーン 入れる だけ 使わ まるで 役に立た 道具 ウェアラブルカメラ 視野 外 誰か 現れ 驚か 以上 役割. 前作 リスペクト 感じ 観客 期待 全く 応え しかも 全く 怖く ホラー映画 面白い わけ よ ね 一 本."}, {"rating": 3.0, "content": "｢ パラノーマル・アクティビティ ｣ シリーズ ｢ REC ｣ シリーズ 映画館 見 POV ホラー お気に入り ジャンル ひとつ そこそこ 楽しめ. 終盤 夜 明け 森 謎の家 騒動 ｢ グレイヴ・エンカウンターズ ｣ 割と 似."}, {"rating": 2.0, "content": "プロジェクト 大好き 期待 まし 完全 裏切ら まし. 謎 明かさ 思い 無く 新しい とこ 言え ドローン だけ. レイトショー 観 思い切り やけ酒 まし."}, {"rating": 3.0, "content": "まぁー そこそこ. ブレア 一 回 見よ けど 飽き やめ 笑. 結構 最後 ドキドキ 連続 けど 以外 正直 いら. 最後 顔 映っ がよく わから まぁ 英語字幕 やっぱ 慣れ なぁ. てか シンボルネタバレ じゃ ね ？ 漢字 文 じゃん."}, {"rating": 3.2, "content": "公式 続編 事 でし …. あんまり 面白く なぁ. ホラー 基本的 無条件 褒め 好きなんだけど …. プロジェクト ほう 俄然 ドキドキ. なんか 拍子抜け. . 今度 もっと 良作 待っ."}, {"rating": 3.0, "content": "中々 ドキドキ 感 アシュリー 最後 顔 映っ 気 アシュリー それとも … 演出 それとも …."}, {"rating": 3.0, "content": "20年前 ブレア 魔女 テーマ ドキュメンタリー 製作 ブラック ヒルズ 森 踏み込ん 消息 たっ ヘザー 20年 経ち 失踪 時 幼かっ ヘザー 弟 ジェームズ YouTube 偶然 姉 らしき 人物 映っ 映像 発見 姉 救い ブレア 魔女 謎 解く ドローン 最新 設備 森 詳しい 若者たち 連れ 仲間たち 森 踏み込ん いく 世界中 大 ブーム 巻き起こし ホラー映画 ブレア・ウィッチ・プロジェクト 正統 続編 監督 ザ・ゲスト アダム・ウィンガード. ブレア・ウィッチ・プロジェクト 公開 1999年 当時 大学生 僕 金沢 ルネス ９ シネマ （ 現 ユナイテッド・シネマ 金沢 ） ７ 番 スクリーン 観 覚え くらい なぜ 記憶 残っ 作品 ６ 万 ドル 低 予算 作ら インディペンデント映画 全米 だけ １ 億 ５ 千 万 ドル 弱 全世界 ２ 億 ５ 千 万 ドル 弱 興業 収入 獲得 作品 当時 観 手持ち カメラ 撮ら 映像 非常 酔っ しまう 印象 的 かつ 後 映画 パロディ 用い ヘザー アップ 唐突 終わり 方 リアリティ 溢れる 展開 見もの でし あと 印象的 インターネット テレビ メディア 効果的 使っ 宣伝 方法 脚本 劇映画 実際 起こっ 出来事 （ 映画 設定 上 失踪 ３ 人 学生 残し 映像 上映 形 とっ ） 効果的 ミス リード 宣伝 方法 なかなか でし アメリカ だけ 日本 一時期 ブーム 作っ 思い. 前作 映画 内容 映画 文化 一石 投じ 作品 だけ パロディ 作 中心 様々 亜流 作品 作ら 本作 正式 続編 作品 映画 設定 上 ２ ０ 年 映画作品 １ ８ 年 経っ 続編 主人公 弟 ジェームズ 森 中 再び 行き 彼ら 持ち込ん カメラ 映像 構成 設定 同じ 手持ち カメラ ビデオカメラ メモリ カード 録画 変わり スマートフォン ドローン 格段 進化 装備 登場 心理的 魔女 住む 言わ 森 不思議 魔力 押しつぶさ いく 様 なかなか ラスト ラスティン・パー 館 主観 カメラ 迷走 シーン 怖い 一言 ビクッと 脅かす 演出 館 迷い込ん 彼ら パニック そのまま 観 コチラ 伝わっ くる 恐ろしい. 他 にも ホラー映画 かなり レベル 高い 怖 出 なかなか 僕 観 終わる ずーっと 謎 思っ しまっ ドローン スマフォ 各 個人 持っ カメラ 映像 誰 編集 前作 森 迷い込み そのまま 失踪 しまっ 学生 カメラ 映像 そのまま 再生 注釈 説明 本作 いろんな 視点 カメラ 映像 登場 それら 全て 映画 中 ガジェット （ 道具 ） 撮ら そう 逃げ惑っ 彼ら ガジェット 一体全体 どう 回収 編集 上映 だろ そう 映画 映像 リアリティ 面 だけ 抜き取り 前作 重要 実際 ドキュメンタリ 的 要素 全く 欠如 ただ 単に 面白い 普通 ホラー映画 しまっ."}, {"rating": 3.7, "content": "アダム 流石 でし タイ・ウエスト けど オリジナル 良さ 今風 アップデート てる けど フェチ 守り すぎ 門外漢 一緒 やん け 言わ 感じ 好き."}, {"rating": 3.0, "content": "1人 映画館 ホラー 初. 前作 観ず 鑑賞 置い けぼり 少し 不安 でし 背景 設定 複雑 初めて 十分 楽しめる 思い. ドローン 使っ 現代 らし 盛り込ん 前作 POV 元祖 らしく リアル っぽ ホラー 素人 中々 怖かっ 笑."}, {"rating": 1.8, "content": "前作 優位 ひたすら 痛感 全編 通し 起こら ゆえ ぞくぞく 怖 無駄 シーン 編集 演出 キャスト 登場人物 名前 揃える リアリティ 異様 執着 語り 恐怖 撮る 暴力 性 批判 的 視点 残っ 恐怖 質 全く 変わっ しまっ 恐怖 要素 ただただ 累加 だけ 消費 的 ホラー しまっ 残念 元気 魔女 見 たけれ おすすめ."}, {"rating": 3.0, "content": "怖かっ. 驚かせ 方 反則. 前作 未見 チェック たく."}, {"rating": 3.2, "content": "ストーリー 察 し笑. 時代 進ん だけ. ただ ホラー 後半 良かっ 進化 てる. 穴 とこ めちゃくちゃ 怖かっ. ウルトラ 古典 的 ビックリ 多 すぎ げんなり. 続編 ういい."}, {"rating": 3.0, "content": "映画館 心霊 体験 ホラー映画. 家 観 たら つまらない だろ ね. ドキュメンタリー タッチ 描い 川口浩 探検隊 方 ドキュメンタリー ぽく 出来 てる 何とも 笑い 所."}, {"rating": 4.0, "content": "前 方 観 たら 多分 酔っ. 前半 退屈 思っ 油断 たら 森 野営 辺り 油断 正体不明 追い詰め 不気味 だんだん おかしく いく 若者たち アシュリー とか もう 完全 途中 正気 じゃ よ ね ?) 不気味 加わり 何だか 不安. 虫 みたい 気持ち 悪ー !!."}, {"rating": 2.9, "content": "すみません 初 作 未見. 怖い 実は 苦手 怖く. バシバシ フロント 出 くる 音 耳 痛かっ …."}, {"rating": 2.5, "content": "前作 行方不明 姉 探す 弟 友達 森 入る 正当 続編 ずっと 手持ち カメラ 持っ てる 不自然 耳 掛け カメラ 解消 今風 ドローン 空 撮し 新しい 要素 内容 前作 ほぼ 同じ 続編 焼き直し しか 見え 難点. 怖く みせる 演出 結局 お化け屋敷 驚き しか 変わら 真っ暗 森 中 不気味 音 周囲 悲鳴 恐慌 陥る 登場人物 共感 怖がる どう とはいえ この世 ざる 化物 登場 襲わ ブレア・ウィッチ らしく なくなる わけ 辺 さじ加減 難しい 確か. ネタ バレ てる だけ 逃げ惑い ビビり まくる 様子 微笑ましく 感じ しまう やはり 失敗."}, {"rating": 2.2, "content": "無駄 ガジェット だけ 新しく だけ ホラー映画 新鮮味 欠ける 何とも 残念 作品 もしか たら 色々 伏線 回収 ポイント 隠し かも 知れ 正直 もう一度 観 探す 気 …。. イット・フォローズ ライト ／ オフ 死霊館 エンフィールド 事件 ザクザク 新 境地 開拓 ジャンル のに 今作 どうにも 魅力 乏しい. 唯一 見所 呪い 木 人形 へし折っ たら あら 不思議 シーン さすが ガッツポーズ 出 まし. そう いえ 久しぶり 映画館 貸切 鑑賞 記録 おこ 深夜 回 ゾクゾク 感 だけ 無駄 高かっ."}, {"rating": 4.5, "content": "ブレアウィッチプロジェクト 続編. 高校生 妹 二人 実在 テープ 映像 継ぎ接ぎ 作っ 映画 つまり 実話 設定 完全 鵜呑み 観 恐怖 震え上がり メイキング映像 見る 生き 心地 感覚 再び 味わっ. とにかく 尖っ 感心 恐怖 不安感 ステ 全 振り てる なので ストーリー とか 糞 全く 救い 無い ただ ひたすら 不安 怖い. 久し振り 映画 観 もう やめ って 90分 のに 森 入っ 最後 ずっと 苦しかっ 書い てる 今 怖く ツラ. お陰さま しばらく 森 行け."}, {"rating": 3.0, "content": "今回 少し だけ いろいろ わかり. 藁人形 みたい やつ とか 魔女 拷問 受け だから 姿 とか ルール 石 まだ 分かり ませ でし. 前作 覚え 観 方 分かり やすい. 子供たち 目 合っ 割と ポイント. そう いえ 前回 テント 周り 子供 声 通り過ぎ けど 今回 子供 じゃ. ドローン GPS 案の定 使い物 無線機 持っ 行っ ほう いい ね まぁ 成りすまし たら 引っ掛かっ デッドエンド ね. 足 ケガ 大した 伏線 じゃなくて 苦笑い 期待 しまっ. 途中 お化け屋敷 逃げ回る 感じ. 結局 先 狂っ ほう 生き残る 確率 高 そう w. 途中 鏡 映る 誰 一時停止 たかっ. どちら しろ 森 出 変わら ね. 今回 同行 ユーチューバー 家族 なぜ 止め だろ ？ とか 気 なっちゃった w. 結局 みんな 行っ ちゃっ だろ ね ？ 死体 出 よ ね. あ 今回 １ 人 アレ けど. 思っ よ って 感じ w ホラー っぽく 良い. 解決 欲しい なー."}, {"rating": 4.0, "content": "ブレアウィッチプロジェクト 正統 続編. 最近 年 経っ 続編 製作 作品 多い けど 中 ゴーストバスターズ 並ん かなり 上位 入る 作品 でしょ …。. しかも アダムウィンガード 作品 暫定 1位 しっかり 続編 相当 怖かっ 映画館 観 せい 恐怖 数 段 増し かも しれ けど それでも 怖く 面白かっ ホラー ビビっ 久しぶり 劇場 度 仰け反っ. ハイテク 機器 おかげ POV 普通 映画 みたい シーン 映し 方 バリエーション 豊か 個人的 画面 電池 残 量 とか 時間 表示 とか ほしかっ けど 笑. 終盤 怒涛 展開 前作 余裕 超え 最近 観 ホラー 中 ダントツ 怖かっ. 評価 そんなに 高く なぜ …。."}, {"rating": 3.7, "content": "前作 恐怖 度 増し 良かっ けど 物語 的 もう少し 前進 ほしかっ た感."}, {"rating": 2.5, "content": "前作 観 直後 やっ 理解度 高く 観 けども 内容 ブレア・ウィッチ・プロジェクト 前作 グレイヴ・エンカウンターズ 足し 2 割っ 現代 版 感じ. 怖く 驚き 途中 しょ ー 思っ."}, {"rating": 2.4, "content": "ドッキリ 大会 たら 良作 かも しれ やたら 驚か くる 音 無駄 デカ."}, {"rating": 4.2, "content": "好き好き 相変わらず POV ガチャガチャ 頭 痛く 感じ 好き好き スクリーン 観 良かっ ー 観 思っ."}, {"rating": 2.5, "content": "予算 無い アイデア 補っ 映画 予算 増え けど アイデア 使い回 続編 機材 進歩 割 撮影 工夫."}, {"rating": 3.0, "content": "観 まさかの 劇場 1人 きり ホラー映画 観る 日 来る 怖かっ … ただ 怖 たまら 画面 切り替わり 突然 爆音 驚かす 王道 演出 けれど なんだかんだ 直球 驚く 怖い 思う 実体 把握 こそ 恐怖 人間 やつれ 具合 うまく 表現 思う ストーリー 単純 考え 怖 楽しめ."}, {"rating": 4.0, "content": "ドローン ウェアラブルカメラ POV 技術 パワーアップ 生贄 森 帰っ きた. モキュメンタリー 足かせ 豪快 叩き 割っ ふつう ホラー映画 面舵 いっぱい *՞ਊ՞*)ﾉ. . 序盤 原典 焼き直し 過ぎ 若干 退屈 思え しまい 承知 上 観 人 多い 知っ そこそこ テンポ 事件 起こり. ただ でっかい 音 とか 急 現れる 仲間 ビックリ しょ ー 演出 続く 凡骨 ホラー 成り下がっ 心配 … 唐突 ビッグ インパクト ☆. あまりの おかし ＆ おもしろ 爆笑 しまい まし よ ⁽⁽٩(๑˃̶͈̀ ᗨ ˂̶͈́)۶⁾⁾. 声 出して 笑っ しまい まし 大音量 ごまかせ みたい … ホッ. . ブレア・ウィッチ・プロジェクト マイク 背 向け 立っ 一応 説明 ブレアウィッチ 能力 一部 判明 新しい 要素 ハマれ じ ぶん 楽しめ まし. 前作 怖 質 まったく 別モノ 人 映画 全体 微妙 感じる しかた なー 思い. . サプライズ ザ・ゲスト 思い まし 監督 ジャンル 壁 越える すき でしょ ね. 続け 楽しめ これから 注目 いこ なー 思い まし ♪."}, {"rating": 2.8, "content": "良かっ けど 続き わけ ちょっと やり すぎ かなっ 思い まし. 正体 わから おもしろい わけ."}, {"rating": 3.1, "content": "怖い. 確か 怖い けど 音. 音 怖い wwww. REC 程 化け物 出 こ けど 雰囲気 似 てる かも. REC 建物 中 森 中 （ 最後 建物 中 けど ）."}, {"rating": 3.5, "content": "ブレアウィッチ プロジェクト 17年 V H S アダム・ウィンガード 正統派 続編 一応 ブレアウィッチ 2 っていう クソ まとめサイト みたい けど こっち 無かっ. ブレアウィッチ 森 ブラックヒルズ 行方不明 ヘザー 映っ てる かも しれ テープ 発見 発見者 元 向かう ヘザー 弟 友人 3人 ところが テープ 発見 者 アホ っぽい カップル ブラックヒルズ 同行 一応 地元民 カップル 道中 魔女 にまつわる 怖い話 くれる キャンプ 地 野営 起き たら 時間 異常 経っ お約束 どおり 迷子 喧嘩 くだり イライラ 度 200 ％ けど 二 回 目 野営 異常 現象 起きる 辺り めちゃくちゃ 面白い 得 例 木 枝 髪の毛 作ら スティックマン ボキっと 折る あたり ガッツポーズ 出る くらい 面白い. 中盤 以降 超常現象 見 白石晃士 コワ すぎ シリーズ 見 ヤツ ｗ って フェイク ドキュメンタリー らしく 手持ち カメラ ブレ まくる 映っ てる よく わかん 肝心 何一つ 分から のに 怖い 前回 謎 屋敷 入っ どんどん エスカレート 途中 エイリアン クロール っぽく 所 閉所恐怖症 自分 一番 怖かっ. 目立っ 新し 前回 色んな カメラ 駆使 映像 デジタル 進化 感じる ダチョウ倶楽部 押す よ みたい お決まり パターン けど 途中 怖く ニヤニヤ 結構 楽しめ."}, {"rating": 2.7, "content": "もう ウンザリ. 知ら 続編 よ. レイトショー あるかな ？ TOHOシネマズ タイム シート 漁っ たら 見つけ 即 行き まし. オリジナル 正統 続編 かつ リブート. だから ストーリー 構成 ご 新規 入り やすい オリジナル 踏襲. 撮影機材 デジギア 進化 ヘッドマウントカメラ 使い 撮影 者 目線 物語 展開 いき. ま ～ 無音 突然 現れ 驚く 使い古さ 演出 多い. 本当に しつこい. 状況 声 かける でしょ ？ って 時 いきなり 現れる. あまりに しつこく 続く ヒロイン もう 驚か 事 やめ 言い ｗ. 残念 今作 しっかり 脚本 元 構成. だから 前作 緊張感 まったく 感じ 安心 観 ホラー映画. ブレアウィッチ 謎 サッパリ 解明 別に 観 いい."}, {"rating": 4.0, "content": "目 疲れ 笑. 自分 視点 映像 怖かっ ～。. 大きい 音 叫び声. 女の子 怪我 シーン １ 番 怖かっ. めっちゃ 痛い 笑."}, {"rating": 3.8, "content": "前作 話 含み 持た そうとう 怖い 作品 息 はじめて 映画館 飲み物 残し … VR とか たら ヤバイ だろ."}, {"rating": 3.3, "content": "ブレアウィッチプロジェクト リアルタイム 見 人 どれ くらい わから. 頃 ホラー 好き なー 勝手 回想. ハンディーカメラ 撮影 斬新 映画 始まっ 言っ 過言 POV ジャンル 確立 歴史 残る 作品 正当 続編 今作 公開. 実は ｢ ブレアウィッチ 2 ｣ 2000年 続編 公開 1 作 目 監督 意思 反し 製作 らしく 認め 模様 今作 2 作 目 らしい. 年月 流れ ドローン スマホ やら 手軽 ハイビジョン 化 映像 決して 現在 真新し 登場人物 キャラクター 驚か 方 新鮮味 思っ 楽しめ. ツッコミどころ 当然 すっきり ホラー 特有 割り切れる 十分 楽しめる. 続編 単品 ある程度 楽しめる."}, {"rating": 3.0, "content": "ブレアウィッチプロジェクト 正当 続編 完全 2 無かっ 事 事 確定 宣伝文句 印象 的 ブレアウィッチ シリーズ 第 三 弾. １ 作 目 POV タイプ 映画 ブーム 火付け役 作品 だけ 今作 勿論 同じ 形式. 時 経 ジャンル ほぼ やり 尽くし た感 映像 ハイビジョン 位 感心. ドローン 使っ だから 言っ 斬新 わ. 辿り 着 結論 もう 真っ当 POV 映画 やろう なんだろう ね. 変 小細工 使わ 普通に ビデオカメラ 映像 徹する あと ホラー らしく 驚かす OK. 清々. ホラー 特有 登場人物 クズ. 黒人 カップル 組 口 だけ 達者 感じ 笑い シフト 駄目 加減 典型的 ホラームービーキャラ. 変に 凝る 失敗 目 見え てる 監督 手腕 地味 効い てる 流石 アダム・ウィンガード. まあ だからこそ 特別 飛び抜け 点 無い けど 企画 時点 負け戦 濃厚 引き分け 持ち直し だけ 頑張っ 思う."}, {"rating": 4.5, "content": "怖 だけ ホラー 採点 基準 すれ 映画 満点 近い."}, {"rating": 1.0, "content": "夜 威力 改めて 思い知っ 通い 慣れ 学校 見知らぬ 洋館 何かしら 意味 感じ しまう. 人間 好奇心 夜 勝て 悟っ 夜中 屋外 ちょっとした 物音 気 しまう 状況下 歩き 出さ じっと てる なんて 到底 無理 思う. 点 夜 × 森 組み合わせ 最悪 主人公 勝手 迷っ 勝手 ドギマギ 分 ホラー映画 作り やすい はず. 現実世界 絶対 行き たく ね 笑."}, {"rating": 3.7, "content": "1 作 目 ブレアウィッチ プロジェクト 20年 近い 月日 過ぎ 今更 続編 どう なんだろう 心配 鑑賞. テント 張っ 時 聞こえる 足音 ？ 様 大きな 音 まるで トロール 歩き回っ 様 感じ 前半 ほ 音 脅かす 事 多かっ 後半 みんな バラバラ 結構 怖かっ POV 画面 激しく 動く 苦手 人 酔っ しまい そうだ. クライマックス リサ 地下 穴 中 動け そう 場面 閉所恐怖症 自分 かなり 苦痛 ちょっと 席 立ち上がり たく まし. スプラッター 的 場面 ほ とん 無かっ そう 言う 意味 派手 少ない しっかり 怖がら いただき まし."}, {"rating": 3.3, "content": "実際 キャンプ 前日 観 想像力 掻き立て まし."}, {"rating": 2.3, "content": "アメブロ 更新 まし ブレア・ウィッチ 作っ ちゃ まし たかぁ～ 姿 出 ちゃっ たら もう アウト けど ねぇ https :// twitter .com yukigame status 806876346093694980."}, {"rating": 1.0, "content": "ドローン 言え アラン ドローン. ちっ. お願いだから カメラ 揺らさ. マジ 吐き そう."}, {"rating": 3.8, "content": "前作 pov 元祖 言わ 上映 前 いかに 本作 本物 映像 思わ 作り 込み 凄い ブレアウィッチ 呪い ドキュメンタリー 上映 前 テレビ 放送 よく 子ども 前作 み 時 いつ たっ 森 出 わけ わから 怖 とにかく トラウマ. 10年 以上 ぶり 見 み 感想 ほんとに 最後 起こら びっくり 退屈 たま DVD スルー pov ホラー レンタル たら なかなか 起こら ハズレ ホラー 出くわす 以上 起こら. ただ 雰囲気 不気味 幼い ころ 記憶 まんま ピカイチ. 続編 ブレアウィッチ どう. ど ストレート 怖かっ. なぜ 現代 ホラー映画 界 代表 デスノート ハリウッドリメイク 監督 決まっ アダムウィンガード 今 タイミング 映画 続編 選ん 前作 恐怖 具体的 見せる 思う 前作 最大 武器 森 抜け出せ 同じ 場所 戻っ くる 襲わ わから 見え そう 見え 設定 そのまま 借りて 全て パワーアップ もっと わかり やすく 見やすく 監督 やり たい 事 成功 言っ いい だろ. 森 入っ 登場人物 心境の変化 いっしょ 観客 感情 移入 観客 巻き込む ほんとに 上手い. 最後 アダムウィンガード あるある. 出 くる 女優 個性 的 美人 多い〜 ♪』."}, {"rating": 2.5, "content": "元 子 けど やっぱ POV 苦手. 疑問 点 謎 ？ 個人的 解消 …."}, {"rating": 2.7, "content": "ブレアウィッチ いえ ＰＯＶ ホラー 先駆け 当時 大きな 話題 懐かしい 相当 衝撃 的 作品 怖かっ どう あんまり 覚え けど あと ２ 観 けど それでも 問題 なし 今度 観よ. 今回 ドローン 使っ 小型 カメラ 使っ 時代の流れ 感じ やっ てる あまり 変わら まぁ ブレアウィッチ ね 廃墟 シーン 普通 気持ち 悪く 緊張 けど やっぱ 最初 作品 コア 雰囲気 超え."}, {"rating": 2.9, "content": "予想 けど 観 後 目 疲れ 方 半端ない. 1999年 ブレア・ウィッチ・プロジェクト みたい 酷い 画面 酔い けど. 20年前 違い ヘッドセット カメラ ドローン 用い 最新 装備 視点 多角的 変わる わ やっぱり ヘッドセット カメラ 人 動き 映像 回る わ ノイズ 入る わ 面白かっ カメラ 様 映像 捉える って 処. 冒頭 2014年 失踪 者 残さ 映像 編集 うたっ ワザと だろ 荒い 編集 辛い. やはり POV 作品 観 凄い 生死 問わ てる のに 最後 カメラ 離さ なあ （苦笑）. 前作 同様 奇妙 不気味 現象 目撃 正体 明かさ 恐怖 煽っ くる けれど 域 出 カタルシス 今作 方 やっぱり 作り物 めい 良く 平坦 印象 受ける 残念 あ 変 おる ～ って くらい 新鮮味 感じ そもそも 20年前 ブレア・ウィッチ 映像 失踪 姉 姿 見つけ 弟 姉 探し ドキュメント 始まり けど 映像 中 姉 観 生き てる とか 思う ？ 幽霊 的 ぞ （苦笑）. 撮影 メンバー 深い森 キャンプ 舐め てる テント 張れ やつ それに 三 途 河 （ 比喩 越える 負傷者 出 時点 引き返す べき. 悪く 思う けど 個人的 POV めいた 作品 もう たくさん って 感じ （苦笑）."}, {"rating": 3.5, "content": "やはり pov 良く 出来 てる 基本的 森 しか のに 妙 SF 感 異次元 感 良い ただ 酔っ."}, {"rating": 4.4, "content": "とっ って 心臓 悪い ‼ ︎ 笑. 黒人 女の子 傷 出て きた アレ ⁈ 笑. 初代 きちんと ふまえ 正統 続編 間違っ 思い アダム・ウィンガード テイスト 良い 塩梅 良かっ ‼ ︎."}, {"rating": 4.3, "content": "前作 最近 初めて 観 正直 期待. 映画館 観 せい 音 せい 随分 驚かさ 謎 多く 観 終わっ 後 会話 弾ん. 期待 せい 大いに 楽しめ. パラレルワールド. 樹海 行く やめ よっと."}, {"rating": 3.0, "content": "映画 語る 上 今 シリーズ 軽く おさらい. １ ９ ９ ９ 年 公開 ブレア・ウィッチ・プロジェクト. 第 三 弾 本作 １ 作 目 後 ホラー映画 界. POV 手法 モキュメンタリー 手法 再 ブーム 巻き起こし. 低 予算 ホラー. 当時 公開 時 映画館 見. カメラ ぐらぐら 出演者 絶叫 ちょっと 映画 酔い しまっ 記憶 (⌒-⌒;. それでも 色々 謎 残す ストーリー 興味深く. 見 終わっ 後 色々 調べ 楽しい 映画 でし. （ むしろ 謎 投げ っぱなし すごい 映画 まし ）. みんな 記憶 忘れ去ら あろ. ブレア・ウィッチ ２. DVD 見 １ 製作 陣 色々 揉め 影響. 今 続編 レッテル 貼ら 作品. （ まぁ 出来 映画 仕方 ）. 第 21回 ゴールデンラズベリー賞. 最低 リメイク 続編 賞 受賞作品. 製作費 １ ５ ０ ０ 万 ドル かけ ちょっと ね. それでも 興行収入 ４ ７ ０ ０ 万 ドル 稼い でる 驚き. ２ ０ １ ６ 年. まさかの 続編 本作 ブレアウィッチ. １ 作 目 被害者 弟 とある 動画 手掛かり 姉 行方 捜す. 森 足 踏み入れる ストーリー. 本作 ある程度 制作 費 潤沢. 色々 最新 カメラ GPS 機器 登場. きっと 新た 映像 演出 見れる ？ 期待. （ ５ ０ ０ 万 ドル んで 実は ブレア ２ ３ 分の １ 予算 でし ）. 極力 ネタバレ 避け. 【 良かっ 点 】. 登場人物 キャラ 良い. 様々 謎 散りばめ （ ぶん投げ てる 言える ）. 音 映像 クリア 森 不気味 リアル 感じ （ 前作 暗 すぎ 場面 分かり にくかっ ）. 【 悪かっ 点 】. カメラ 揺れ すぎ 出演者 なかなか ウルサイ. 近年 POV 系 作品 中 かなり 揺れ 方 えぐい. 多分 意図 的 思う けど ちょっと やり すぎ. 撮影 ロビー バウムガルトナー 前作 ゲスト 意外 （ 結構 名作 ）. そもそも ２ ０ 年 前 失踪 姉 今更 森 探し 行く よ 問題. まぁ 寛大 気持ち 見 あげ ください. 謎 部分 に関して もう少し 尺 使っ 見せ 欲しかっ. 監督 アダム・ウィンガード 結構 好き 監督 だけ. ちょっと 期待 外れ. ▪ ️ 本作 オススメ 人. パラノーマル シリーズ 好きな人. 見 終わっ 後 色々 設定 謎 調べ たく 人. ▪ ️ 本作 オススメ 人. ホラー映画 騒い 見 い人. デートムービー 期待 てる 人. 起承転結 しっかり 映画 好きな人. 好み 大きく 分かれる 映画. 懐かしい 気持ち くれ 映画. あまり 嫌い なれ 映画. ※ 誰 面白い 作品 言っ ませ よ (⌒-⌒;. 家で 見る 映画館 見 ほう いい 作品 間違い ぜひ 映画館 見 みる オススメ."}, {"rating": 3.7, "content": "POV ブーム 火付け役 リブート. 存在 忘れ てる 2 無かっ てる らしい. 謎 めいた ビデオテープ 残し 行方不明 姉 痕跡 追って 今度 弟 魔女 伝説 森 足 踏み入れる. それなり お金 かかっ そうだ 基本的 やっ 殆ど 同じ. 呪い 森 閉じ込め 若者たち 一人 ひとり 消え ゆく. SD 設定 HD 前作 時代 無かっ ドローン ウェアラブルカメラ 登場. 例 バッテリ 持ち 過ぎ 気 あまり カメラワーク 不自然 感じ させ 自由 演出 出来る. 魔女 パワー LOST 謎 力み たい グレードアップ. まあ 前作 忠実 焼き直し けど 漆黒 森 言う シチュエーション やはり 動物 的 根源 恐怖 煽る. 新しい 要素 あまり 無い テリング テンポ よく なかなか 面白かっ."}, {"rating": 2.8, "content": "ブレア ･ ウィッチ ･ プロジェクト 続編 公開 館 数 少な 嫌 予感 つつ ホラー映画 できるだけ 見 おき たく TOHOシネマズ新宿 鑑賞 90年代 当時 技術 POV 方式 撮ら 映画 先駆け 気さく 品 前作 20年 経 今作 ドローン ヘッドセット カメラ 駆使 画質 今どき ただ だけ … ？ 驚く 展開 一切 前作 繋がり 伏線 回収 求め み しまう 肩すかし 食らい."}, {"rating": 3.1, "content": "前回 流れ カメラ 映し 方 不気味 感じ やったー. 画面 縦 横 ぶるん ぶるん 震える 酔っ ー 笑. 木 枝 人形 使い方 すごく 良かっ ！(⊙ ꇴ ⊙)."}, {"rating": 2.2, "content": "一作 目 斬新 デジカメ 商業 映画 昇華 POV 普及 功績 最新作 本作 小型 カメラ ドローン 視点 取り入れる もはや 目新し 皆無 観 いい."}, {"rating": 3.0, "content": "ホラー あんまり 観 けど 映画 幅 広げ たい みんな 観れ 怖く って 行っ. ホラー 意外と ホラー いける わ. それとも 前作 観 そう 思う なあ. だって 全然 怖く もん 拍子抜け くらい 笑. カメラワーク ぶれ ぶれ. まあ ああ. 物語 主人公 撮影 映像 映画 使う. っていう 手法 なんて でし っけ ？) だから 仕方 いえ 仕方 って ぶれ ぶれ 笑. そのうえ 森 中 暗い やっ てる わから. なんか ひたすら 叫ん るな みたい 笑. せい 一緒 観 子 言っ まし まるで 低 予算 自主 作成 映画 みたい w. 実際 前作 低 予算 みたい 今回 どう. まあ 高く そう よ ね. あ 怖がら せよ てる. あ こう. あ こいつ. みたい なんとなく わかる 全然 怖い とか. やっぱり 前作 繋がっ 部分 大きい 観 おか いけ ね. そしたら ちゃんと 作品 よ わかっ かも. 実際 前作 ヒット もん ね. なのか とか そういう わから 状態 観る シリーズ やっぱり きつい ね."}, {"rating": 2.3, "content": "ホラー映画 普通 ストーリー ゲーム たら かなり 面白い out last until down 足し 感じ たら ね. 前作 ブレアウィッチプロジェクト 時系列 20年後 話. YouTube テープ 投稿 前作 消息 姉 ヘザー 姿 捉え 映像 映像 観 弟 ジェームズ 魔女 伝説 真相 姉 救い出す 友人 3人 森 向かう. グレイヴエンカウンター 演者 カメラ 構え 映像 流す 前作 同じ ？ 撮り方 誰 カメラ 構え てる 分から 時 あまり ストレス 鑑賞 出来. ただ 一 度 入っ たら 森 出る 出来 朝 来 何者 追わ って 設定 チビ る レベル. 前作 観 もう一度 評価 つけ たい 今 所 2度 観る 価値."}, {"rating": 4.0, "content": "魔女 森 踏み込ん 若者 末路 描く 伝説 的 ホラー 新作. 前半 積み上げ 前触れ 後半 一斉に スイッチ 入れ 異常 値 臨界点 観る 側 SAN値 一瞬 削り 切る 最悪 空間 誘い込ん トドメ 刺す 畜生 さながら 秀作 今年 ホラー映画 恐怖 度 断トツ 1位. 前半 音 ﾄﾞｯｷﾘ ワンパターン 怒り すら 沸く 許せる くらい 後半 臨界点 スタート 殺し くる 流れ アトラクション 性 加味 娯楽 性 進んで 観 頂き たい 完成度. 設定 だけ 見事 恐怖 産み 出し 1 作 目 今 撮影 技術力 加え 昇華 正統 進化 系 今年 ホラー映画 総合 2位. 【 おまけ 】. 監督 アダム・ウィンガード サプライズ )、 製作 産みの親 エドワルド・サンチェス 両者 短編 参加 ホラー オムニバス 映画 VHS ネクストレベル 合わせ オススメ. 他 参加者 ザ・レイド ホーボーウィズアショットガン 監督."}, {"rating": 1.0, "content": "ズドン ガシャ バキッ ..... ただ それだけ. 馬鹿らしい. こんな 90分 観 もんじゃ. たかっ ？ 釣っ 金儲け たかっ しか 思え. もう少し なんとか ？. 酷 すぎ."}, {"rating": 3.8, "content": "魔女 森 さまよう POV ホラー 続編. . 前作 ガチファン 鑑賞. 設定 同じ 演出 全く 違う 非常 怖かっ 良作. . 好き 点 舞台 ほぼ 夜 振り切り POV 特有 暗闇 恐怖 充分 活かし 構成 中盤 暗闇 森 穴 部屋 ノンストップ 押し切る 展開 まばたき 隙 心拍数 上がり 続け. 前作 踏襲 見せ 恐怖 引き起こす ギリギリ カメラワーク アツ 手 カメラ 耳 カメラ ドローン カメラ 固定 カメラ ガジェット オンパレード POV ジャンル 的 成熟 感じる 最後 映像 リプライズ 演出 うまかっ. 小ネタ 中盤 思わせぶり 足 傷 前作 らしく 謎 雰囲気 効果的 盛り上げ. . だが 金字塔 的 前作 完成度 比較 新規性 弱い カメラ 種類 人 増え ドローン 固定 カメラ 全く 恐怖 要素 手 カメラ 切れ目 カット 割り 一部 切り すぎ 印象 分かり やすく 騒ぎ立てる だけ ホラー モブキャラ 単純 すぎ 尺 埋め 思っ しまう 後半 穴 逃げる 展開 恐怖 発展 活かさ 本体 見せ 逆 ドーン びっくり 系 演出 （ ジャンプスケア ） パターン 駆使 回数 やや 多い まるで アトラクション 的 怖 書い 人 何人 うなづける. . すいません いろいろ 文句 つけ けど 前作 描こ 恐怖 種類 違う 別 映画 みる とても 優れ ホラー 出来 非常 良い."}, {"rating": 3.3, "content": "ブレア 魔女 伝説 追っ ドキュメンタリー映画 撮影 工程 ビデオカメラ 映し 大学 映 研 グループ 突然 失踪 探る 20年後 弟 ドキュメンタリー 撮影 モキュメンタリー 一見さんお断り 作品. モキュメンタリー 1 作 目 体感 型 ホラー 今作 2 作 目 ？ 観 ませ V H S シリーズ 短編 ファウンドフッテージ 撮っ アダム・ウィンガード 監督 待望 長編 モキュメンタリー 作品 しかも ブレアウィッチプロジェクト 正統 続編 なれ 世 期待 高まる. まず 1 作 目 BWP 話 進ん いく 予習 復習 鑑賞 そこそこ 置いてきぼり くらう ブラックヒルズ 森 ヘザー 名 出 くる たび 懐かしさ 込み上げ まし よ 当時 スプラッター スラッシャー 見 漁っ 折 出会い あまり つまらな 憤慨 年 経っ 見直す 他 作品 モキュメンタリー ホラー 特有 風味 ちょっと だけ クセ まし. 本作 20年後 事 ドローン GPS ヘッドセット カメラ 現代 風 機器 駆使 例 失踪事件 追っ いき. BWP モノクロ 映さ 夜の森 秀逸 感じ まし 本作 カラー 映さ 単純 夜の森 だけ 原始 的 恐怖 感じ ね ヘッドセット カメラ 視界 狭 利用 異音 演出 POV ホラー お手本 言える 観 側 恐怖心 煽っ ラスト 30分 手 汗 握る リアル脱出ゲーム 感 例 屋敷 おどろおどろし 素晴らしく 臨場感 たっぷり でし. 失踪 姉 見つかる ブレア 魔女 伝説 真相 … 全て ファウンドフッテージ 中 映っ かも 知れ. 夜 ブラックヒルズ 森 必要 ドローン ビデオカメラ 折れ 心 サバイバル 技術 事 分かっ. 劇場 ＠ TOHOシネマズ なんば."}, {"rating": 3.5, "content": "正編 同じく ファウンドフッテージ ドローン 撮影 出 動画 撮影 テクノロジー 隔世の感 とはいえ そうした テクノロジー がさ 新鮮 絵 づくり 展開 貢献 わけ 残念. ファウンドフッテージ つきまとう 話 けど どう やっ データ まるっ 入手 よ 感 強い. 口うるさい 言っ み 後半 ぐいぐい 盛り上がり 出会っ いけ 出会っ しまう 怖 感じ 楽しん アリ."}, {"rating": 3.1, "content": "旧 ブレアウィッチ 昔 見 けど 内容 全然 覚え …。. 今作 新鮮 見る けど まあ 古典 的 ホラー映画 いっ 嫌い じゃ けど ね 最後 飽きる 観 まし. ただ 音 不意打ち 驚か 手法 あまり 好き じゃ 心理的 じゃ 反 射的 ただ 単に ビックリ だけ …。 ビックリ Flash 動画 的 感じ. 得たい 知れ ヤツ ハッキリ 見せ くれ 方 怖かっ なあ … ラスト 15分 ちゃんと ホラー映画 良かっ."}, {"rating": 1.7, "content": "2 観 時 思い出し 時 ほぼ 貸し切り 笑. 自分 後ろ 3人 くらい 気 終わっ 振り向い たら 1人 しか 居 本編 恐い わ !!!. 一番 感想 → アシュリー うるさい …. 精神 的 ジワジワくる 全く 音 恐い だけ. 1 スタッフ 記憶 魔女 消去 2 方 恐かっ 変わり者 気 ください."}, {"rating": 3.0, "content": "起き たら 14時 時間 流れ おかしく ちゃっ みんな 怯え けど わたし 同じ 経験 わ. 土曜日の夜 ちょっと だけ 思っ 布団 入っ 起き たら 日曜日 夕方 めちゃイケ サザエさん 怖 すぎ."}, {"rating": 3.0, "content": "後半30分 POV 史上 まれ 見る 圧倒的 怖 面白 強 インパクト 何で 前作 ラスト カット マイケル 下 向い 壁 背 向け いたか 理由 分かる 最高 仕上がり けど いつも POV. http:// usnk hateblo .jp entry 2016 12 05 110535."}, {"rating": 2.5, "content": "暗闇 後ろ 驚かさ 恐怖 シーン 満載 ウィッチ ＝ 魔女 正体 ハッキリ 見え 逆 怖 増し. ドローン 耳 つける カメラ 最新 撮影機材 映像 臨場感 観 楽しい ただ 映像 自体 どう やっ 発見 言及 ところが 1 作 目 比べる 弱い 森 呪い 説明 もう少し 方 精神 的 怖 増し はず 逆 後 引きずら 怖 ホラー映画 あまり 得意 人 観."}, {"rating": 3.6, "content": "ブレアウィッチ 2 比べもの 続編 成立 まし 予告 空 飛ぶ テント 例 場所 畳 み掛け 好き オチ 好き カメラ 1人 1 台 付く 時代の流れ ね."}, {"rating": 3.1, "content": "前作 ブレア・ウィッチ・プロジェクト 17年 時 経 製作 正統 続編. ドローン ヘッドセット カメラ 文明 利器 用い 前作 スピード感 増し 増し タイト 恐怖 提供 くる. 結末 過程 楽しめる 人 オススメ 超 体感 型 ホラー. 夜の森 廃屋 内 雰囲気 抜群 良く 前作 BWP 雰囲気 作り 巧 かったん けど 今作 スピード感 閉塞感 加え 一 人称 ホラーゲーム 風 演出 廃屋 内 恐怖 ズンドコ 落とさ. 見え そう 見え 見え 見え 迫り 来る ナニカ 存在 結構 ビビる. ただ 残念 事 音 頼り 過ぎ しまっ 感 否め. 前半 足 怪我 仲間 悲鳴 舞台 装置 化し 森 廃屋 音 ドン ルーティーン しまい 音 ドン たび 折角 雰囲気 一 回 一 回 途切れ しまう. 音 頼ら 雰囲気 勝負 画 だけ 勿体ない …. 映画館 鑑賞."}, {"rating": 4.2, "content": "映像 制作 課題. ホラー ドラマ 撮っ. おもいだし よ 笑. 謎 解き まま. ぶちっと 終わる. なかなか 良かっ. 音 びっくり 系. 最後 方. 緊張 観. 手 汗 かき まくり. 文."}, {"rating": 3.5, "content": "ブレア・ウィッチ・プロジェクト 見 現場 落ち ビデオ 編集 モノ 設定 モキュメンタリー 驚き 唸っ 反面 アメリカ 森 って 程度 ？ こんな 平坦 森 迷子 ？ 自然 甘く 見 過ぎ ？ 思っ 続編 本作 基本的 前作 トレース もはや モキュメンタリー 驚き 無い 日本 森 こんな もんじゃ 自然 畏れ 敬う 日本人 魂 今回 呼び覚まさ ただ 前作 以降 ＰＯＶ 隆盛 極め 撮影 編集 テクニック 凄い 思っ."}, {"rating": 4.5, "content": "続編 けど やっ てる 大体 同じ デジタル 時代 リメイク みたい もん けど オリジナル 不気味 そのまま キープ ラスト 放っ ぽり 出し かた そのままで いい 感じ 笑."}, {"rating": 2.7, "content": "17年ぶり … そんな 経っ てる ね. 前作 観 た人 新鮮 ほぼ 笑. 現代 合わせ 感じ だけ ？. ドローン とか GPS とか 全く 活かし きれ ないし ※ 映画 的. 怖いっ ちゃあ 怖い けど ね. 魔女 呪い 解明 少し 期待 けど まだ 続く すか ね ？. シンボル 的 前作 観 た方 煽ら 思う けど 単品 観 影響 ないか ちと 残念."}, {"rating": 3.3, "content": "ザ・ゲスト サプライズ 面白い 映画 撮っ アダムウィンガード ブレアウィッチプロジェクト 続編 監督 務める. 確か 最初 アダムウィンガード 森 舞台 ホラー映画 撮る 別 タイトル 発表. 数 ヶ月 前 Blair Witch タイトル 変わっ クローバーフィールド みたい 情報 規制 やっ 思う. 前作 女性 主人公 ヘザー 弟 課題 てら 姉 失踪 真相 知り 森 入る. 前作 ホラー 演出 多く ビックリ 要素 残念 アダムウィンガード 監督 捻っ 思っ. ストーリー 構成 前作 焼き直し 全く 一緒. 終盤 シーン 最高 怖い アダムウィンガード 監督 手腕 光っ ラストシーン だけ 見る 価値 思う. 前作 真相 深まっ 多少 わかっ くらい. ひとつだけ 不可解 本作 新た 解釈 要求 考える 面白く. バイオ 7 VR 体験 版 映画 見 行く 前 やっ 思い出し 心臓 ばくばく …."}, {"rating": 3.5, "content": "モキュメンタリー POV メジャー ジャンル 中 アダムウィンガード 監督 手腕 光る 作品 な～."}, {"rating": 1.4, "content": "I never thought watch ing a found footage movie in theater would be such a nauseating experience. Blair Witch is a sequel remake of The Blair Witch Project back in 1999 Except they have better equipment then they did before. My first problem is that they show multiple perspectives because they have more cameras They would cut to an HD cam a cam corder and a drone But if this is supposedly found footage who edited this ?? This takes away from the gimmick of it. Also this being a remake once again you have a bunch of idiots arguing screaming and shaking the c am er a. It was annoying. However the last 10 minutes of the movie were effective People started losing their minds it had a claustrophobic feel to it and a ll around unsettling. But it takes around 80 minutes of screaming and a rguing to get there So sitting through the entire movie just to get to that point is unjustifiable in my opinion."}, {"rating": 4.0, "content": "1999年 公開 ブレア・ウィッチ・プロジェクト 個人的 大好き 作品 （ マーケティング 面 含め ） 本作 正当 続編 知ら 観 行っ （ てっきり リメイク ） まず ビックリ 比較的 おとな しめ 前作 比べ 本作 魔女 アグレッシブ ビックリ 世間 的 低 評価 気 けれども ツッコミ 処 全開 本作 個人的 やはり とても 好き 作品."}, {"rating": 3.0, "content": "期待 通り 3点. 怖い 言え 怖い 前作 流れ 変わっ ぶん面 白み …. ただ ラストシーン 緊張感 前作 恐怖 感じ まし. POV ホラー 原点 言える ブレアウィッチ 凄い やっ のける … ？ 期待 観 まし 結論 何だか 懐かしい 気持ち まし （笑）."}, {"rating": 3.0, "content": "ブレアウィッチ プロジェクト 正式 続編 期待 まし. 今回 POV 形式 話 進み ビデオカメラ 以外 ドローン GPS 等 時代 感じ させる アイテム 雰囲気 盛り上げ くれ. ただ 登場人物 不快感 かなり 高く 話 聞か 声 デカイ バカ 常に 仲間 内 ケンカ ばかり イライラ. 肝心 恐怖 シーン 突然 大声 横 飛び出す 多様 さすが 萎え. 終盤 入り やっぱり 駄作 思っ たら ラスト １ 5分 本当に 恐かっ いま 不満 全部 帳消し 緊張 感 臨場感 暗 手ブレ 息づかい 全て 恐怖 感じ させ. 鑑賞 後 考察 出来 残念 けど 個人的 良い 作品 思う."}, {"rating": 2.5, "content": "低 予算 映画 世界中 異例 大 ヒット ブレア・ウィッチ・プロジェクト 続編. 日本 公開 1999年 そう 当時 POV 画面 慣れ エラい 車 酔い みたい 感覚 記憶. さて 今作. いや 17年 経 撮影 ツール 進化 改めて 驚嘆. 手持ち カメラ グラグラ 撮影 モキュメンタリー 王道 味 好き. 今回 ドローン ウェアラブルカメラ GPS イマドキ ツール 駆使. イマイチ 使い きれ. うぉー ニク いね. それら ツール 効い こ 残念. とはいえ ホラー ビックリ 演出 とか キッチリ やっ てる. それなり 楽しめ まし. それにしても 公開初日 土曜日 劇場 がら空き ヤバい やろ. 世間 的 今さら ブレア・ウィッチ かよ w って 感じ ？."}, {"rating": 1.0, "content": "やはり POV 長編 キツイ …. V H S シリーズ サプライズ 撮っ アダム・ウィンガード 監督 新しい POV 描写 アイデア 期待 過去 作ら REC グレイヴ・エンカウンターズ 使わ アイデア 流用 だけ しか 観. 更に 個人的 視 感 画面 酔い 具合 悪く 散々 鑑賞 結果. ホラー映画 観 人 気分 悪く 事 目的 正しい 言え 正しい …."}, {"rating": 4.4, "content": "ファウンド・フッテージ ホラー 可能性. 1994年 10月 モンゴメリー 大学 通う 映画 学科 学生 3人. メリーランド州 ブラック ヒルズ 森 入り 消息 絶つ. 失踪 ヘザー・ドナヒュー マイケル Ｃ ウィリアムズ ジョシュア・レナード 3人. 失踪 後 大規模 捜索 活動 ブラック ヒルズ 森 行わ. 3人 発見 至ら. 20年後. ヘザー 弟 ジェームズ ネット 上げ ホラー 動画 姉 姿 見つけ. 動画 ブラック ヒルズ 森 中 発見 ビデオ 収め 映像. 長年 姉 消息 追っ ジェームズ 撮影機材 揃え. 友人 ビデオ 発見者 元 訪ねる. ビデオ 発見者 レイン タリア 自分たち 同行 条件. ビデオ 発見 場所 案内 申し出る. ジェームズ 友人 ピーター リサ アシュリー 話し合い. レイン タリア 加え 6人 ブラック ヒルズ 森 入っ いっ. 映画 2014年 ブラック ヒルズ 森 発見 メモリーカード 格納 映像 編集. 映像 持ち主 ブラック ヒルズ 森 失踪 ジェームズ 6人 思わ. ■ ブレア・ウィッチ 呪い. 今 中 一番 二番 争っ 期待 てる 映画監督 アダム・ウィンガード 監督 最新 作っ わけ 元 好意 的 目 見 ちゃう っていう 下駄 込み 点数 思っ 頂けれ. ただ 個人的 差し置い 良く 出来 作っ. さすが アダム・ウィンガード 監督. アダム・ウィンガード 監督 話題 女子力 ホラー サプライズ ザ・ゲスト 監督 今 ニュース 的 デスノート ハリウッド版 監督 抜擢 知名度 わ. 個人的 サプライズ スゲーハマ って ちょっと 追いかけ てる けど. 新作 ブレア・ウィッチ・プロジェクト って 事 どう なぁ 不安 大きかっ. ブレア・ウィッチ・プロジェクト って なんぞ ？. ブレア・ウィッチ・プロジェクト 公開 1999年. 当時 産まれ 間 赤子 子 今や AV デビュー てる くらい 時代の流れ 中 今や もう 忘れ去ら てる タイトル かも しれ. 本作 ブレアウィッチ ファウンド・フッテージ ホラー 呼ば ジャンル. つまり 発見 民間人 ビデオ映像 編集 作っ 映画 ていう 体 （ テイ ） 作ら 映画 ジャンル 差す. ま POV モキュメンタリー って 表現 通じる. ブレア・ウィッチ・プロジェクト ファウンド・フッテージ ホラー 先駆け. 本作 続編 あたる. ま 若い人たち にとって 多分 パラノーマルアクティビティ 方 印象深い かも しれ けれど. 今 ファウンド・フッテージ ホラー 氾濫 作っ 間違い ブレア・ウィッチ・プロジェクト. ただ 今 人たち ブレア・ウィッチ・プロジェクト 見. 多分 面白い 思わ 思う. ブレア・ウィッチ・プロジェクト 映画 単体 ヒット わけ. 本当に 森 発見 ビデオテープ 編集 触れ込み 真実 かも しれ 要素 煽り 全米公開 迎え 最終的 全世界 2億 5000 万 ドル ヒット 生ん. 製作費 僅か 6 万 ドル 映画 ね. ただ 日本 公開 当時 既に フェイク ドキュメンタリー （ モキュメンタリー ） って 事 周知 全米 大 ヒット 話題 ヒット けれど 評判 あんまり 良く 記憶. ただ 手持ち カメラ 編集 っていう スタイル 言わば 誰 撮れる 映画. 低 予算 ホラー 言う ジャンル 一気に 広がっ. 今 ファウンド・フッテージ ホラー って 低 予算 一つ ジャンル 確立 隆盛 期 パラノーマルアクティビティ REC クローバーフィールド 生まれ. 近年 ホラー って ジャンル 縛ら クロニクル みたい 意欲作 出て ヒット 続ける ジャンル. ただ ホラー 言う ジャンル 如何せん 氾濫 過ぎ. 最早 工夫 余地 詰まり はじめ むしろ 予算 抑える 手軽 手法 チョイス 状況 正直 所 クオリティ 高い 作品 低い 作品 方 圧倒的 多い. 何より ブレア・ウィッチ 呪い かかっ ジャンル. プロモーション 込み リアル 土俵 公開 ブレア・ウィッチ・プロジェクト 比べ 初め フェイク 土俵 戦う 有象無象 後続 作品. いい 出来 インパクト 超える 事 出来. 作品 クオリティ 差 時代 状況 含め ファーストインプレッション 差. じゃぁ 同じ やれ いいじゃない 思っ. 手 プロモーション 一 回 やっ しまっ たら もう 二度と 使え 一 度 限り 禁じ手 みたい もん 記憶 亡くなる もっと 先 未来 使わ 可能性 ど. 今 もう やっ ブレアウィッチ 同じ でしょ ？ みたい 疑念 生まれ しまう. もう 呪い よ ね ブレア・ウィッチ・プロジェクト 続編 呪い 強く 実は 続編 既に 作ら てる けど 全然 駄目 ね. ま 本作 ブレア・ウィッチ 色々 評価 分かれる 思う けれど. そういう 時代の流れ 踏まえ 見 もらい たい アダム・ウィンガード 監督 アシスト 今 レビュー ｗ. 前置き 長 ｗ. ま けど 経緯 知っ てる 知っ 印象 変わっ くる 思う んで ね. ■ 起こっ てる 分から けど キモ 怖い. 言え ファウンド・フッテージ ホラー って 感想 難しく. ストーリー なんて 無い ね. ただ ね なんや ろ. これだけ 氾濫 ファウンド・フッテージ ホラー ちょっと 違う ていう. 怖かっ よ ね. まぁ ビックリ よ って 人 驚かさ ケース 多かっ けど ｗ. 終盤 怒涛 追い込み 面白い ぞ. 違う って 考え たら あ FPS ね. そう 主観 視点 ホラーゲーム 近い. 今 ゲーム 業界 ホラー 一時期 ちょっと アクション 寄り 迷走 けど. 小島秀夫 監督 コナミ 在籍 時 作っ P.T. っていう ゲーム 史上 最 恐 ホラー 出て 今 もう 主観 恐怖 掘り下げ ホラー 主流 つつ. 本作 意識 だろ けど 主観 視点 ホラーゲーム 感覚 近い. カメラ 手持ち けれど. 主 ヘッドセット 頭 固定 タイプ モノ. つまり カメラ 視点 ＝ キャラクタ 視点 ＝ 観客 視点. ヘッドセット ファウンド・フッテージ ホラー 宿命. 不自然 カメラ とり 続ける 疑念 無い. ま 本作 手持ち カメラ けど. 明け 夜 設定 中 ライト 役割 カメラ 必然性 持た. 要素 ファウンド・フッテージ 比べ. 主観性 強い 映像 後半 観客 場 突っ込ん. FPSゲーム 感覚. 言わば 本作 ファーストパーソン・ホラー FPH 言う. 主観性 加え 流石 アダム・ウィンガード 監督 唸ら. 見え そう 見え 演出 わ. 個人的 ハリウッド ホラー 見え すぎる 演出 不満 持っ にとって. さすが 分かっ わ アダム・ウィンガード 監督 ね 思わ くれ 演出 ねぇ. ファウンド・フッテージ 場合 今 映画. どんなに リアル 映像 不自然. 完全 カメラ アングル 捉え 演出 不自然. 人 恐怖 対象 目 そらす. 自然 反応 不意 恐怖 反射 的 目 そらす. 見 過ぎる 事 自体 既に 不自然 徹底. 起き てる 分かり 辛い っていう 批判 かも しれ けれど. 逆 主観 臨場感 増し 思う. ホラー ワビサビ 持論. 分から 怖い. 人 分から モノ 恐怖 死 恐れる 先 分から. 分から モノ 手 触れる 躊躇. 先 死 繋がっ てる かも しれ. 本作 徹底 謎 しか. 映像 チラ見 しか 徹底 分から. ブレアウィッチ 都市伝説 言葉 だけ 情報 インプット. 想像 だけ 膨らま. すべて トータル. これぞ ファウンド・フッテージ ホラー. って 思っ 行き詰っ 方向 可能性 見え 作品. ■ アダム・ウィンガード ＆ サイモン・バレット コンビ ホラー 界 期待. よく ぞ ブレアウィッチプロジェクト 続編 そういう 想い. やっぱ 二人 賞賛 繋がる. 元々 V H S シリーズ 関わっ. 手法 強い 想い だろ インタビュー 見る 原点 っぽい よ ね. インタビュー ブレアウィッチプロジェクト 見 当時 若者. 家 ビデオカメラ 回し 撮っ 今や 本家 続編 作っ. 言っ 二人 イイ 懐古主義. 正直 今 ハリウッド ホラー 大分 懐古 傾い てる 思う. 個人的 あんまり 今 ホラー映画 乗り切れ 所 けれど. 二人 ちょっと 違う. 確か 本作 ファウンド・フッテージ ホラー 原点 見つめ 直し 作品. けれど 原点 コピー 道 原点 戻っ 上. 別 道 模索 前 進み 始め 作品 思う. FPS 感覚 映画 これから 一杯 出 くる 思う. 決して 後ろ 向か 前 向く. 言っ 過去 蔑ろ. イイ 思い. 今年 サメ 映画 ロスト・バケーション 出て. ファウンド・フッテージ ホラー 本作 作ら. ちょっと 満足 きれ ジャンル. 方向 満足 欲しかっ よ って 出 嬉しい よ ね. べた褒め けれど 2回 見る 言わ れれ. ま 2回 観 って 事. 一応 4 5 以上 殿堂入り 点数 てる けど 届か くらい ね. ただ 本作 蒔い 種 次 続編. まぁまぁ 割と 難しい 思う けど ね. 多分 続編 作ら たら 次 監督 はやり 過ぎ 方向 行く 気. ま 本作 面白かっ 満足. ただ 最後 再度 忠告. アダム・ウィンガード 監督 ファン んで つもり 点数 評価 思っ もらえれ."}, {"rating": 3.0, "content": "原点回帰. ブレアウィッチプロジェクト. 分から 恐怖. 盛りだくさん でし. お客さん 自分 しか なくっ 怖かっ 笑."}, {"rating": 3.5, "content": "1994年 ､ ヘザー ジョシュ ､ マイク 3人 大学生 学校 課題 バーキッツビル 言い 伝わる 伝説 ブレア ･ ウィッチ ドキュメンタリー 作成 ブラック ･ ヒルズ 森 行っ 行方不明 ｡. 事件 約 20年後 ､ ヘザー 弟 ジェームズ YouTube 上げ 動画 姉 らしき 映り 込ん 見つける ｡. ｢ 姉 まだ 生き ?｣ 思っ 友人 地 踏み入り 手がかり 探す ...｡. 2 作 目 大分 期待値 下げ あ ってか ､ なかなか 楽しめ まし 映画館 観 って 理由 思い. 思っ たら 2 作 目 って ､ 続編 じゃ ね 騙さ. むしろ 方 嬉しい ｡ 笑. 今作 正統 続編 なので 前作 観 おい 方 いい よ 話 的 にも. おどろおどろし 復活. 後半 向かう につれて どんどん ヒートアップ いく 様子 手 汗 握り まし. 普通 怖かっ 本当に. 前 2 作 怖い 感じ ､ 今回 確実 レベル 上がっ. 確か 安っぽい ビビら 方 少し 冷め けど ､ 心臓 バクバク 嘘 つけ. 後半 まさに 怒涛 攻撃. POV 見づらく 良かっ. まあ いい 所 だけ もちろん 残念 点. 例えば 既に 挙げ 安っぽい ビビら 方 ｡ 友達 思っ 静か 歩み寄り 話しかけ なんで 近く 行く 話しかけ よ !)､ 突然 大音量 ｡. 他 色々 超常現象 すぎる 吹き飛ん だり )｡. あと 多く ホラー 作品 言える ｢ なんで そんな すん よ !｣ って やつ ｡ まあ ホラー 醍醐味 かも しれ ませ ね ｡. あ ､ もう ひとつ 罵り 合い 耳障り. いや ､ 全然 楽しめ. ｢ 楽しかっ !｣ っていう 感情 方 強かっ. 久しぶり ホラー 映画館 観 更に 楽しかっ. 緊張感 映画館 しか 味わえ 思う 是非 劇場. ラスト 予想 つく まあ ､ 期待 通り 言っ 感じ 不満 無かっ な!. 今 ありふれ POV ｢ まだ いける かな ☺｣ 思わ くれる 作品 でし."}, {"rating": 1.5, "content": "‪ 20年前 行方不明 姉 探し 仲間 森 訪れ ジェームズ 彼ら 時 同様 何者 洗礼 受け …。. びっくり 演出 恐怖 感 煽る 前作 良い 点 思っ のに 今作 普通 ホラー 考察 要素 無い ‬."}, {"rating": 1.4, "content": "ほぼ オリジナル 同じ 感じ まし. オリジナル やかましい 映画 でし けど 今回 人数 増え やかましい 映画 …。."}, {"rating": 3.4, "content": "一作 目 比べ ガンガン 襲わ. クライマックス めちゃ 怖かっ ー."}, {"rating": 2.8, "content": "意外と 普通 でし. 多分 ね 前作 間 空き すぎ. POV 形式 やっ たら 新鮮 っていう 大概 他 作品 やっ てる 思い. 僕 そういう 好き たまたま 見飽き かも しれ ませ. ちょっと 冒険 すぎ でしょ ..... そもそも ブレアウィッチプロジェクト 残ってる 作品 的 資源 なんて. ラストシーン 付近 アレ ぐらい しか わけ ...... 嫌い じゃ だが 傑作."}, {"rating": 2.8, "content": "音響 ビビら 映画. 逆 バンジー 森 捕獲 未知との遭遇 好き 勝手. 世界観 ブレアウィッチ ね."}, {"rating": 2.5, "content": "不快指数 高い 映画. ビックリ 演出 お約束 連続. カメラ 雑音 近く のに 大声 呼びかける どっか 見 ビックリ 演出 ばかり 後半 もう 分かっ 新鮮 演出 味わわ 思わ くれる. 閉所恐怖症 キツイ シーン 良かっ. サプライズ ザ・ゲスト 面白い だけ 今作 出来 がっかり. いっそ 主人公 実は サバイバル 賜物 戦闘 長け 気持ち 悪い 魔女 一戦 交える アクション映画 方 面白く じゃ. 主人公 やたら カメラ 能力 長け アクションカメラ 今 トレンド ドローン カメラ 登場 あらゆる 視点 見せ くれる. 結局 手持ち カメラ 頼り しまう けど ね."}, {"rating": 2.8, "content": "声 掛け 方 絶望的 下手くそ 会話 始める 度 仲間 内 無駄 脅かし 合っ バカ 一つ覚え うるさい だけ ジャンプ・スケア 多用 心底 辟易 けど 今回 魔女 映画 出演 自覚 持っ 積極的 行動 態度 感心 まし. 映画 音 取っ たら 残ら 程 恐怖 表現 とにかく 音 設計 構成 POV カメラ 自体 アプリケーション 進化 いい けど あれだけ 広い 帯域 音 忠実 拾っ マイク 時々 いい … 思い出し ください."}, {"rating": 2.5, "content": "森 入っ いく ホテル とか くだり 観客 イライラ ムダ 多い 仲間割れ 展開 同じ 所 戻っ 来 しまう 展開. 話 全体 流れ 伝説 一 作 目 型 あぁ 映画 あまた POV ホラー 作ら いったん よ なぁ ついに 今 本家 15年 以上 時 経 戻っ 来 … しみじみ 見れる. だけど ビビら 方 十 年 くらい サイコ ホラー映画 ゲーム やり方 ガン 萎え. ラスト 付近 まだ いい けど 怪我 場所 ムカデ 的 キモい やつ 這い 出 くる とか 人体 突然 真っ 二つ 折れる とか. そういう ハイテンション ゴア 描写 とか サービス つもり だろ けど ブレアウィッチ やら くれる な！. 後半 老婆 らしき 影 突然 目 前 フラッシュバック 消える とか さぁ … 何回 目 よ. PT とか 最近 サイコホラー ありがち 感じ … もう ほんと ウンザリ よ. 流行っ てる わかる けど ブレアウィッチ やら くれ よ. 怖く ねえ よ … まあ ビビる けど 急 音 でかく. あと 本当に 本当に ムカ つく デジタル グリッチノイズ 乱用. 本作 限ら メディア デジタル 化 以降 多く POV 言える. ウソ くせ ー よ マジで. しかも 百 回 グリッチノイズ 演出 いれる もん パターン 豊か しよう てん 知ら ねー けど 画面 反転 グリッチ わざとらしく 伸び いらん ノイズ 演出 五月蝿い ダセー よ. 見 やっぱり POV ホラー ブレアウィッチ. DV テープ 粗い 映像 中. 今 映っ … ？ 悲鳴 聞こえ … ？. 見 てる こっち 疑心暗鬼 恐怖 探す 時たま 本当に 見え しまう 聞こえ しまう …。 こそ なあ 思っ. まあ よく わからん 素人 代わり映え しない 森 中 起き のに ギャーギャー 叫ん でる だけ 映像 大 部分 人 退屈 見え しまう 非 エンタメ 的 かも しれ けど ね. 少なくとも 後発 腐る 程 ホラー 演出 数々 埋め 尽くさ しまっ 本作 ブレアウィッチ 価値. そんな 本作 ブレアウィッチ. 森 不条理 はず 小屋 ブレア 魔女 存在 … タグ だけ 追って くと やっぱ 最低 ライン ワクワク ちゃう よ ね. ー そもそも 元 ブレアウィッチプロジェクト 自体 誰 興味 ！？)."}, {"rating": 3.5, "content": "最近 増え 増え POV 使っ ホラー. とんでも 恐ろしい. 退屈 恐 すぎ 早く 終わっ くれ 願っ しまう 作品 でし. 得体 知れ 何者 1人 1人 消さ いく 全部 ビビら 気 緩める 暇 ほんとに. 朝 ？ 緊張感 半端ない. 少し 残念 ラスト 極限 高まっ 緊張感 のに ？ 終わっ ちゃう ？ 感じ."}, {"rating": 3.0, "content": "ドローン 導入 技術 上がっ せい POV らしく なくなっ てる みせ すぎ ......。 出る 出 分から じわじわくる ホラー じゃ 音 びっくり 系 連続 萎え 1番 物申し たい ブレア・ウィッチ・プロジェクト やっ てる 事 変わら ......。 よく ホラー映画 みたい 肝心 物 正体 明かさ 大量生産 つもり やめ 欲しい ......。「 ブレア・ウィッチ・プロジェクト 単作 だけ 終わっ ほしかっ."}, {"rating": 3.5, "content": "元祖 ＰＯＶ 映画 久々 続編 本作 よく ＰＯＶ 映画 レベル 仕上がっ. ＰＯＶ 映画 ストーリー 無い 等しい 分 それなり ショック 描写 無けれ 高い 満足度 本作 所々 不気味 シーン ゾワゾワ 評価 たい. ホラー映画 観 あらゆる 所 行け くる 言っ 自宅 居 危ない 結局 映画 観 サバイバル スキル 日々 高め ていざ 時 備え いく しか. ブレアウィッチ 観 こんな 森 無策 行く 人 居 思う 本作 ドローン 用意 準備 万端 はず やはり 途中 故障 （笑） せっかくだから ドローン 活かし シーン 観 たかっ."}, {"rating": 1.5, "content": "前作 同様 バケモン 出さ 美学 元 作ら 間違っ てる."}, {"rating": 3.6, "content": "1994年 ハロウィン 季節 起き 猟奇 的 失踪事件 モンゴメリー 大学 映画 学科 三 人 同級生 女性 監督 ヘザー 撮影 担当 ジョシュ 録音 担当 マイク 数 百 年 前 伝わる ブレア 魔女 伝説 （ ブレア・ウィッチ 伝説 ） 題材 卒業制作 40年代 ラスティン・パー 7人 子ども 攫っ ブラックヒルズ 森 訪れる だが 森 中 撮影 続ける 三 人 不可解 現象 まきこま 想像 絶する 恐怖 体験 そのまま 消息 絶っ 結局 3人 遺体 発見 事件 1年後 森 中 彼ら 撮っ 見 ビデオテープ だけ 発見 全米を震撼 忌まわしい 事件 20 数 年 失踪 ヘザー・ドナヒュー 生き いれ 40代 はず 94年 当時 まだ 4歳 ヘザー 弟 ジェームズ （ ジェームズ・アレン・マキューン ） 映画 志す 大学生 もしか たら 姉 この国 どこか 元気 暮らし そう 考え 今日 ジェームズ Youtube アップ 動画 心 奪わ 失踪 1年後 偶然 発見 テープ 薄暗い 廃屋 中 分け 入る 姉 ヘザー 最後 瞬間 記録 ジェームズ 偶然 映り 込む ヘザー らしき 怪しい 人影 発見. 1999年 全世界 モンスター ヒット 飛ばし ホラー映画 金字塔 ブレア・ウィッチ・プロジェクト シリーズ 第 三 弾 非 職業 俳優 起用 全編 P O V 撮影 モキュメンタリー 形式 撮影 オリジナル 6 万 ドル 僅か 予算 関わら 全世界 興行収入 2億 4050 万 ドル 大 ヒット 叩き 出し ヒット 1年後 後日 譚 ブレアウィッチ 2 発表 オリジナル 監督 ダニエル・マイリック エドゥアルド サンチェス 映画 続編 認め 正当 続編 見込ん 制作 今作 20 数 年 振り 姉 失踪事件 真相 探ろ 血 分け 弟 名乗り あげる ほんの 数 分の Youtube 動画 だけ 手掛かり 集め メンバー オリジナル 3人 倍 増え 6人 互い 両親 親友 関係 ヘザー 一切 覚え ピーター （ ブランドン スコット ） 恋人 アシュリー （ コルビン リード ） 例 動画 アップロード 者 レイン （ ウェス・ロビンソン ） タリア （ ヴァロリー・カリー ） 最低限 必然性 持っ メンバー ヘザー 捜索 温度 差 気 仕方 疑惑 やがて 確信 変わる エリカ ギーアセン 名前 出る 2 作 目 完全 否定 わけ シリーズ 最低限 体裁 守ろ アイデア 心憎い. 滞在 1日目 早々 ギヴアップ 宣言 南北戦争 跡地 言わ 曰く付き ジェフ アジト 逃げ込ん 前作 ブレアウィッチ 2 比べれ 今作 設定 オリジナル 愛情 溢れ 大した 覚悟 ブラックヒルズ 森 訪れ 一行 森 持つ 強烈 磁場 洗礼 浴びる 酒 マリファナ やり 突然 姿 消し 姉 喪失感 埋めよ 考える 弟 ジェームズ 崇高 野心 多少 恐怖 怯む だが 疑心暗鬼 駆ら メンバー 1人 1人 次々 様子 アダム・ウィンガード 旧作 サプライズ ザ・ゲスト 同工異曲 様相 呈す オリジナル 16mm モノクロ カメラ 粒子 粗い 映像 臨場感 醸し出し 今作 現代 対応 ヘッドセット カメラ HDSLR GPS 黒沢清 クリーピー 偽り 隣人 使用 ドローン カメラ ブレア・ウィッチ 真相 捉えよ 躍起 彼ら 涙ぐましい 努力 持っ 生き 森 前 人間 無力 暗闇 響く 怪しい 物音 真っ暗 中 動き 続ける カメラ 映像 オリジナル 同様 恐怖 根源 揺さぶる 極限 恐怖 ハンディ カメラ 握っ 映画 的 矛盾 今作 ヘッドセット カメラ 解消 登場人物 足元 気 すれ 気 観客 見える 視界 地面 遮ら 加え 今回 ブラックヒルズ 森 設定 オリジナル 版 超え 設定 原始 的 怖 強調 途 中5 1ch すごい 物音 闇雲 怖がら どう 思っ 笑 ラスト 30分 恐怖 想像 絶する ようやく ブレア・ウィッチ・プロジェクト 正当 続編 誕生."}, {"rating": 2.0, "content": "アダム・ウィンガード よ pov かける 情熱 忘れ しまっ … …. 【 以下 メッチャ 語り 】. 1999年 ブレアウィッチプロジェクト しっかり 覚え ないと 筋 見え 初心者 殺し 続編. まず 冒頭 ファウンドフッテージ 示唆 文面 出 くる カメラ 使用 台数 6 個 以上 )、 絶対 回収 不可能 死 数々 激しい カット 割り ファウンドフッテージ 違和感 しか. 前作 見え 恐怖 駆使 登場人物 少なく 起こっ てる 分から 主人公 恐怖 ありあり 映し出さ に対し 今作 カメラ 台数 登場人物 多 仇 悪い 意味 しっかり 見え 見せ すぎ. おそらく 学生 頃 作っ 前作 比べ 予算 技術面 上がっ 普通 劇映画 ホラー 引っ張ら しまっ だろ. 直前 ブレアウィッチ タイトル 伏せ 公開 直前 タイトル 変更 予想外 集客 法 行っ 不発 だろ 結果 アメリカ オープニング 成績 2位 落ち着い しまっ …. 拍子抜け 作品 否め おそらく 退屈 だろ なぁ 思っ 見 行っ 期待 通り 成果 ちょっとした 満足感."}, {"rating": 3.0, "content": "ブレア・ウィッチ プロジェクト 正式 続編 言う 事. まず 続編 しっかり 作ら 言う 前作 しっかり パワーアップ 結局 解決 ませ. ひとつだけ デメリット 言う 手 ホラー 作品 人 人 がぶっ かっ 音 脅かす 手法 作品 中 1回 2回 何度 手 脅かす ホラー 逆 しらけ. ま 前作 違う 結局 次回作 作れ 同じ 内容 終わる. ま 芸 ね. やはり ブレア・ウィッチ プロジェクト 作品 だけ 貰えれ 良かっ. 毎度 言う もうこ 手 手法 （ カム 撮り ） ホラー いい加減 終わり ましょ. 見 らい イライラ 突っ込み所満載 相変わらず 手 作品 血 騒ぐ 俺 惨め."}, {"rating": 4.0, "content": "前作 ブレア・ウィッチ・プロジェクト クソ っぷり 大好き 期待 観 たら 期待 通り とても よかっ. まあ プロット 自体 前作 ほぼ 同じ 物語 的 進展 ないし つまんない いえ つまんない. ただ 前作 最新 機材 作り直し たら 面白い じゃ 常々 思っ まさに 観 たかっ コレ って 感じ. そういう 意味 期待 通り. ホラー 作品 的 十分 怖かっ アリ かな."}, {"rating": 3.3, "content": "予習 映画. いい 意味 悪い 意味 外的 内的 技術 進歩 無視. 50 60年 ごと 起きる 設定 不採用."}, {"rating": 2.3, "content": "1999年 POV 方式 先駆け ファウンド・フッテージ 映画 続編 ホラー 作 YouTube 奇怪 動画 見 大学生 写っ 失踪 自分 姉 疑い 現地 向かう 物語 前作 同様 POV 方式 描か 前回 カメラ 映像 生々し 本作 カメラ 類 最新技術 投入 点 バラエティ 豊か 深い森 中 恐怖感 徐々 増し 途中 アトラクション 並み 怒涛 恐怖 演出 過多 楽しめる 真新し 看板 タイトル 名乗っ 続編 わり 緊迫 感 不穏 感 継承 点 楽しみ どころ 少々 恐怖 演出 たくさん 良い 独特 ホラー 雰囲気 間延び 驚か 映画 ばかり ホラー 魅力 前作 発揮 のに 点 本作 活かし ほしかっ POV 方式 継承 多々 POV 方式 作 大差 ホラー 観 やすい 作品."}, {"rating": 3.1, "content": "醜 少年 石ころ 批判. いやー. ダメ でし. 多分 ホラー ネタ 見 すぎ 先 読め しまう. 典型 的 ホラー ？. まずは 軽く 仲間 脅かし くる とか オーバー すぎ 笑っ しまう 自分. もう ホラー マニュアル 一度 変革 起こさ なきゃ いけ 時期 てる かも しれ."}, {"rating": 2.1, "content": "オリジナル ブレアウィッチ 1999年 アメリカ 劇場 鑑賞 当時 pov 友人 衝撃 受け 懐かしい 甘酸っぱい 思い出 理由 鑑賞. 時 変わっ POV だらけ エンターテイメント 業界. 通信機器 めざましい 発達 動画 素人 簡単 撮れる まし. 内容 際 置い とい. せめて ドローン もっと 活躍 ほしかっ."}, {"rating": 1.0, "content": "前作 ブレア・ウィッチ・プロジェクト 大 ファン 本当に 楽しみ まし 作品 あまりに つまらない 内容 ガッカリ まし. ただ 驚かす 音 演出 あざとく イライラ まし それに POV 言え 画面 揺れ すぎ 逆効果. まだ ブレア・ウィッチ 2 方 好感 もて ね. ストーリー 登場人物 典型的 うるさ 過ぎる 金切り声 恐怖 煽る どころか 興ざめ. 結局 前作 上回る 奇想天外 アイデア ひとつ 観 虚しかっ. いつか 本当 続編 出来る 期待."}, {"rating": 3.3, "content": "公開初日 やっぱし ホラー 劇場 観 ブレア・ウィッチ Blair Witch )』。 斬新 一作 目 19年 正式 続編 最初 実際 起き 出来事 思っ すごい びびっ 記憶 今 覚え てる ロッテン とか 評価 どう 楽しめる 間違い なし 怖い よ 観る 是非 劇場 友達 行く いい 映画 体験 間違い なし."}, {"rating": 3.7, "content": "極度 ビビリ 自分 ちょうど いい 怖 短い 時間 たっぷり 怖がれ 楽しかっ. もう 時代 忘れ去ら 思っ のに 2010年代 映画 覚え どころか 自分 料理 みる 人 現れる 思っ いま 2016年 よ ね ？ 1999年 とか じゃ よ ね ？ タイムリープ とか よ ね ？ とにかく アダムウィンガード ありがとう. 起き コト 数々 ほぼ 工藤 ディレクター 案件 よ いまごろ 彼ら 悔し がっ てる はず はやく バット 呪 具 持っ アメリカ あ コワ すぎ ウォッチャー 血 騒い しまっ."}, {"rating": 1.2, "content": "@ TOHO 新宿. ただ ビビら だけ 駄作. 前作 進歩 謎 解き 要素 伏線 回収 エンドロール 我慢 サービス 無し 見所 欠ける. POV 説明 費やす 序盤 編集 手法 古く アイディア 全く 感じ. 現代 的 小道具 登場 止まり 映像 手法 目新し 表現 ぬ まま. 白石晃士 撮ら せれ 抱腹絶倒 驚 天 絶後 怪 作 見 たろ うに。."}, {"rating": 2.0, "content": "良く 悪く ブレアウィッチ コワイ 笑え. 主人公 全作 縁 人物 けど 友達 割と ウェー. 話 進む につれて イライラ 加速 まあ … 辺 POV ならでは. パニック 連鎖 とにかく 叫び声 うるさく 2回 驚く. 突っ込み どころ 多く … キャンプ 中. なぜ … 全員 テント 入っ しまう. 火の番 交代 てりゃ 音 おびえる. 薪 そんな 遠く 取り 行か 良い よ ね. なるべく 突っ込ま 見 けど. 小骨 大き すぎ ノド 通ら よ. 90分 あっさり. 色々 解決 思っ 本作 けど. 今回 伏線 すら 回収 感じ. 垂れ 流す だけ 垂れ流 たかっ 全く わから よ."}, {"rating": 3.6, "content": "POV 主観 映像 手法 世 知ら しめ 低 予算 大 ヒット ホラー ブレア・ウィッチ・プロジェクト 正統派 続編 17年 時 経 登場. とにかく 驚かし エグ 過ぎ 疲れ …. 驚き ＝ 怖 ちと 違う 思う けど もはや アトラクション レベル 昇華 文字通り 肝試し ホラー アリ ね あと 2時間 イケ る. 登場 キャスト 一 作 目 2倍 6人 現代 的 ドローン 入れ カメラ 種類 多く 新た 設定 真相 出 来 続編 バージョンアップ 申し分 それでいて 一 作 目 流れ モノ オマージュ シッカリ 入っ. 観 劇場 舞台 森 シンクロ 感覚 面白かっ 早く 森 劇場 出 たい 思わ 息 つく 暇 驚かし 応酬 劇場 ならでは 轟音. ファンウンド・フッテージ のに 関わら 大きい スクリーン 相 待っ 今 まさに 自分 夜の森 感覚 襲わ こんな 事 実際 起き たら 狂う わ. 言い つつ 驚かし エスカレート 来る 後半 もはや アリ 逆 インパクト 欠け 終盤 森 支配 存在 結局 ボンヤリ. 分から 起こっ おかしく ブラック ヒルズ 森 恐ろし よ そう 簡単 分かっ まるか 1人 納得 まし. 全体的 一 作 目 持ち味 アトラクション 昇華 新 たら ホラー シリーズ 幕開け 別物 考え 方 飲み込み やすい ブレア 1 作 目 舐め てる 人 是非 劇場 観 欲しい 一作."}, {"rating": 2.0, "content": "前作 公開 時代 凄く 先進 的 ホラー POV 増え すぎ 本作 凡作 成り下がっ しまっ. お粗末 でし."}, {"rating": 2.5, "content": "魔女 伝説 残る 森 ドキュメンタリー 撮り 行き 失踪 ヘザー. 20年後 弟 ジェームズ 森 撮影 映像 姉 姿 確認 友人 森 捜索 向かう. サプライズ ザ・ゲスト アダム・ウィンガード 監督 最新作. 昨今 量産 まくっ てる POV ホラー 群 秀で 期待 酷い 有様 残念 ホラー でし. カット 繋ぎ 時 音 ビビら 多 すぎる だけ 単純 ビックリ 演出 多 すぎ. そりゃ 瞬間 ビビる けど 全然 後 引く よ. ワーキャー 騒ぎ 映っ てる よく わからん ブレッブレ 映像 永遠 観 場面 キツ さっ たら …。. オリジナル 怖かっ って 現地 人 インタビュー 場面 よ. 想像 上 人形 登場 とか ね. 今回 やはり 人形 怖かっ. ああ ビジュアル 的 メンタル 的 恐怖 演出 もっと 観 たかっ なぁ. やっぱ メインディッシュ 的 家 行っ 良かっ. クライマックス ハイテンションアルティメイト・テンポホラー 面白かっ. エイリアン 場面 息苦しく 素晴らしかっ."}, {"rating": 3.3, "content": "公開 当時 低 予算 斬新 POV 取り入れ 大 ヒット ブレアウィッチプロジェクト 続編. 前作 印象 的 シーン 随所 取り入れ ホラー 普段 観る 事 自分 にとって オープニング エンディング とにかく 音 怖く 耳 塞ぎ っぱなし 緊張 っぱなし でし …. 前作 同様 結局 ？ ？ 感 物凄い. 前作 繋がり 持た 敢えて そっち 行っ かい. 登場人物 いかにも 薄 味 共感 度 ゼロ でし ドローン GPS 使い方 時代 移り変わり 感じ まし. あと 森 キャンプ 絶対 やら."}, {"rating": 4.0, "content": "なかなか 良い 続編. 観客 想像力 拝借 事 決定的 モノ 殆ど 映さ 何だかんだ 間 持た しまう オリジナル 良さ 損なう 無く 作っ 好感 僕 ブレア・ウィッチ・プロジェクト REC/レック 全然 面白い 映画 思っ )。. 脅かし 演出 散見 まあ 許容範囲. 発起人 男 オリジナル 鼻水 だらだら 垂らし 女 弟 頬 撫で ビビリ つつ 例 小屋 足 踏み入れる 決意 女 吐く 息 白く 映る ショット 弱 見せ 途端 一瞬 迎える ラスト 僕 とても 美しく 見え. 魔女 無く ただただ 人間 映っ. 誰か 誰か 想う 限り ブレア・ウィッチ・プロジェクト 永久 終わら. 追記 : スクリーン ホラー 観 久しぶり しかも POV ちょっと 点 甘 過 ぎかもしんないです w これだけ 大丈夫 けど 復習 観りゃ 良かっ チト 後悔."}, {"rating": 3.8, "content": "大好き POV ホラー映画. 前作 見 たら もっと 楽しめ って 思う けども やっぱり 怖い 怖い. ホラー やっぱり 音 大切 だろ けど POV 合わさっ すっごい 緊張感 ずっと 朝 来い 朝が 来い って 思っ のに. 終盤 手 汗 量 すごかっ 耳 塞ぐ 必死 ポップコーン 食べ きれ 泣. なんか 感想 書く へたくそ ぞ ...? 笑."}, {"rating": 1.0, "content": "呪わ 長い 呪わ 後 キャーキャー 騒い 走り回っ てる だけ 登場人物 達 各々 別々 呪わ 基 主観 視点 起き さっぱり 怖がら す 演出 大音量 ビックリ さす だけ DVD 間違い 途中 イジェクト."}, {"rating": 4.6, "content": "凄い 怖かっ. サウンド 音響 効果. 登場人物 前作 ブレアウィッチプロジェクト 遥か 凌ぐ 恐怖 体験 まだ 余韻 残る. pov ポイントオブビュー 凄い いかさ てる 自分 現地 錯覚 撮り方 登場人物 力 入っ てる 迫真 演技 ？ 的. ネタバレ 方 よい ね. もう 年末 けど 今年 観 ホラー 要素 映画 まだ 年末 近く 公開. ドントプリーズ 映画 鑑賞. バイオ ファイナル 鑑賞 けど …. 前作 ブレアウィッチプロジェクト とにかく やたら ダラダラ 後半. 道 迷い 仲間割れ 挙げ句の果て 廃墟 ？ ？ でし. 作品 無駄 話 サクサク. 観 やすい ただ 弱冠 酔う かも 作品 前作 良作 映画 でし. 多分 2016年 ベスト ホラー 作品. 思え 鑑賞 でし. もう 一 回 観 いい かなっ 思え しまう 程 凄い インパクト 一本 かも 自分 的."}, {"rating": 3.5, "content": "世界 揺るがし 低 予算 pov ホラー ブレアウィッチプロジェクト 続編. 前作 森 消え 姉 探す べく 弟 達 再び 魔女 森 足 踏み入れる. 完全 ファン ムービー. 今 シリーズ 初見 完全 置き去り くらう 内容. 前作 比べる ドローン GPS 付き 小型 カメラ 等 撮影機材 グレードアップ 胸 高鳴っ. 例 飾り 館 登場 ファン テンション ぶち 上がり. 前作 含め pov 作品 ありがち 撮影 者 意地 カメラ 止め. 女 わめく 等 いわゆる お約束 薄く 淡々 進む 少し 不満. 前作 然 り Rec 然 り 観 てる 時 イライラ のに いざ 描写 なくなる 物足りなく 感じる ワガママ ごめんなさい. 今回 安定 手 ぶれ 節 炸裂 苦手 人 回れ右. 髪の毛 色 バグ っ てる ショートカット 女 人 めっちゃ 可愛い."}, {"rating": 3.2, "content": "観 終わっ あと ぐったり 疲れる くらい 怖かっ ((((；ﾟДﾟ))))))). 面白かっ."}, {"rating": 3.0, "content": "POV 映画 新しい ホラー映画 ジャンル 作り上げ 伝説 的 超 低 予算 独立 映画 ブレアウィッチプロジェクト リメイク 作品 オリジナル 公開 時 森 見つかっ 本物 映像 繋ぎ 合わせ 設定 貫き通し 観 本当に 実在 出来事 じゃ 感じ させ. 対し 今作 本物 っぽい 安物 感 捨て ホラー 描写 エンタメ 要素 前 押し出し ブレアウィッチ 噂 魔女 ドキュメンタリー映画 制作 学生 彼ら 使っ カメラ かなり 良い いやいや プロ 撮っ てる やろ とか 所々 思っ しまう けど まあ 整合性 とれ 気 しない おっ け ー. ホラー 描写 もう 桁違い 怖く 終始 POV 形式 自分 本当に 映画 中 入っ 視覚 経験 もう 本当に 怖かっ 淡々 長い オリジナル 比べ かなり テンポ 良く 次々 衝撃 的 起こる 今作 方 楽しめる 良い リメイク 思う 後半 息 詰まっ 直視."}, {"rating": 3.8, "content": "L A Chinese Theater. Blair Witch. 上映 時間 誰 来. 怖 すぎる 本気 観る 止めよ 思っ たら. よかっ … 沢山 来 くれ …。. 金曜 夜 チャイニーズ シアター. 独り わ. 得体 知れ 過ぎ 中盤 耳 ふさい 細目. 観 故に 目じり シワ 気. 森 時間 ひずみ みたい 迷え 迷う 宇宙 逆 流さ いく. インターステラー 逆 バージョン ね. バサバサバサバサガタガタガタ. シャカシャカバンバターン. ビュオーーーーダーーーン. 最後 ーーーーー."}, {"rating": 3.6, "content": "登場人物 達 使う 複数 カメラ 映画 視点 てる 見辛い この上ない 前半 退屈 やっ けど 後半 普通 怖かっ ホラー 苦手 のに 観客 俺 だけ やっ 余計 怖かっ あと 伏線 回収 きっ とこ モヤモヤ."}, {"rating": 2.5, "content": "予想 良かっ アダムウィンガード 味 あまり けど VHS シリーズ 撮っ POV 総 まとめ って 感じ. オリジナル リアル 怪奇 映像 見 てる 感じ けど 今回 POV ホラー よ って 感じ 割り切っ 撮っ てる 内容 振り切っ てる わりと 楽しめる."}, {"rating": 2.0, "content": "I watched in Philippines. This movie is kind of documentary like paranormal activity Their camera working is quite bad I go t motion sickness from it."}, {"rating": 3.3, "content": "レビュー 1番 乗り (^^). ブレアウィッチプロジェクト ファン. 集まれ （ 観 事 人 ）. ハリウッド アークライト 試写会. 招待 アメリカ 公開日 前もって 観 いただき まし. シアター 入る 有名 枝木 出来 儀式 用 人形 みたい いたる 怖い 怖い 笑. まず ブレアウィッチプロジェクト 含め あらすじ. ブレアウィッチプロジェクト 魔女 伝説 ドキュメンタリー 撮る 若者 3人 恐ろしい 言い伝え 森 入る 待っ …. 今回 ブレアウィッチ. ブレアウィッチプロジェクト 失踪 しまっ 姉 写っ てる 思わ 動画 弟 ジェームズ 見つけ 真相 探る 課題 ドキュメンタリー 撮ろ てる 友達 一緒に ビデオ 見つけ 地元民 会い 行く 地元民 合わせ 6人 またし 森 入っ いく …. 今回 6人 ホラー 描写 多い ぜ 笑. こんな 感じ. まぁ 続編 らしい ストーリー 笑. ついで ブレアウィッチ 2 存在 らしい 今作 存在 無視 てる そう. ブレアウィッチプロジェクト 本当に 有名 映画 よ ね 超 低 予算 出演者 持っ ビデオカメラ 映像 使う リアリティ モキュメンタリー スタイル 映画 あと いろいろ 流行り まし よ ね パラノーマルアクティビティ とか. 実際 ブレアウィッチプロジェクト 公開 後 まるで 本当 出来事 宣伝 実際 出演者 3人 失踪 っていう 話 流れ かなり すごい ブーム らしい ね. 僕 中 モキュメンタリー って 映画 カウント いい 議論 ずっと 行わ てる けど ブレアウィッチプロジェクト 伝説 観 まし 笑. ブレアウィッチプロジェクト 公開 時 幼稚園 児 後々 見 まし 正直 最初 見. クソ つまら ねぇ ー って 思い まし 笑. 全然 怖く じゃん って. ただ ブーム 起こし とても 尊敬 すごい アイデア 思い まし けど つま ねぇ って 思い まし 笑. 今回 ブレアウィッチ. もちろん 期待 なんて 全く 観 行っ …. くっ そ 怖かっ 笑. やっぱ 映画 映画館 観. よく 友達. ホラー映画 全然 怖く つまん ねぇ っていう 人 けど. そう でしょ ね 映画館 観ろ よ 笑. って 思い けど 映画 本当に 怖かっ. トイレ 行か 行っ 我慢 すぎ 漏れ そう 怖く 漏れ そう わかん 笑. ホラー 好き 僕 言う 間違い 笑. 小学校 一年生 頃 お父さん 部屋 電気 消さ 鍵 閉め 呪怨 観 させ 反発 ホラー 全然 怖い 思わ 笑っ みる 僕 言う 間違い. 絶対 映画館 観 ください. アメリカ 評論 家. もし クラシック 映画 リブート まさに こう やっ. って 褒め まし けど 良い リブート 思い まし. 改めて 1 作 目 素晴らし わかり まし. ただ …. 怖い けど いい 映画 思わ モキュメンタリー キャラクターデベロップメント あくまで 1 作 目 同じ 話 良い 映画 思わ けど 怖い 映画 でし. 1 作 目 観 方 ご存知 思い. 1 作 目 って 起き じゃ かぁ 笑. 今回 監督 アダム・ウインガード インタビュー 答え てる. 1 作 目 森 迷っ 出 話 今回 森 追いかけ 話 って 言っ まし 笑. 通り でし. ネタバレ たく 言い ませ. 人形 そんな パワー …. 人形 そういう 意味 …. うぉーー ーー. って 感じ でし よ 笑. やっぱ ジャンプスケア 多い ね 多 すぎ もっと 正統 観客 怖がら ホラー映画 欲しい. 仕方 けど 手 映画. もう キャラクター 同士 急 カメラ 前 出 びっくり 何回 目 よ 笑. って 思い まし 笑. 第 一幕 笑える シーン. あと かなり 急 展開 良かっ. 評論家 評価 16日 公開 かなり 落ちる 思い. やっぱ モキュメンタリー 映画 じゃ ？ … 笑. ただ しっかり 怖い んで 観る 価値 思い 良く 奮闘 続編 思い. あー 心臓 悪かっ. 明日 違う 映画 試写会 行っ まーす."}, {"rating": 1.7, "content": "画面 前作 酔う 😭. 前作 なんとか 画面 酔い 観 けど 今回 流石 酔っ 😣. 内容 新しい 要素 ドローン GPS ほぼ 同じ ラスト 同じ. なぜ レン 達 別れ 日 経っ のに 5日 彷徨 っ てる 言っ 日 登ら 言っ 不明. 突然 出 突然 死ぬ シーン 多い. モンスター 造形 よく 感じ 手足 長く 真っ白 形. なぜ 見 なけれ 生き 不明. もしかして モンスター SCP シャイボーイ 元 ？. 画面 酔い きつ 前作 血 生臭い シーン 多かっ だけ 内容 ほぼ 変わら 三部 目 そう たら どう しよう 😅."}, {"rating": 3.1, "content": "二匹目のどじょう 狙っ 感じ でしょ 前作 今風 機器 活躍 ドローン 地下 トンネル 挟まる シーン つらい やっぱり 振り向い ちゃ うわ."}, {"rating": 4.5, "content": "めちゃめちゃ 怖かっ. 1 同じく きまり パターン 結局 全員 死ん じゃ うん だけど…. 森 入っ すぐ 見つけ 雷 打た 木 クライマックス 家 前 立っ めちゃめちゃ 怖かっ. だって それなら 家 初日 はず でしょ ？. なのに 家 探し ずっと 森 中 彷徨 って たなん 怖 すぎ. クライマックス 家 シーン なんと 20分 ずっと 胃 気持ち 悪い 言う ハラハラ 終わっ 後 ものすごく 疲れ. 1 ジワジワ 迫り くる 怖 今回 1 怖 圧倒的 アップデート ビックリ 系 追加. 前回 音 怖がら す って 言う 少なかっ 分 雰囲気 追い詰め 来 けど. 今回 ガッツリ 音 怖い. 急 インカム 異音 叫び声 結構 ビクビク. ちなみに 1 流血 シーン 多い 紫 髪 女の子 体 グチャ って シーン 絶叫. ブレアウィッチ プロジェクト. ブレアウィッチ 2. ブレアウィッチ. 制作 順 通り み けど 2 純粋 続編 異なる 言う やっぱり こっち すこし 期待はずれ. みる. ブレアウィッチ プロジェクト. ブレアウィッチ. 見 たけれ ブレアウィッチ 2. オススメ. 今作 ちゃんと 1 リンク あんまり 間 あけ 見 ほう 面白い かも. 全 作品 初日 ものすごく 楽し そう よ ね キャンプ はしゃい … 笑. あと ブレアウィッチ シリーズ 面白い あいつら （ 幽霊 的 存在 怖い 存在 ） ハッキリ 画面 うつさ 思う. 今作 ちょいちょい 登場 けど ほんの 一瞬 一体 分から 状態 進む 超 怖い. 登場人物 視聴者 人間 （ 殺さ 子供達 とか ）\" 怯え 脅かさ どんな 姿 形 確認. 音 とか 雰囲気 とか 影 とか やつ 残し 木 人形 しか 確認. だからこそ 最後 家 シーン チラチラッと 出 くる 恐怖 しか 怖い〜."}, {"rating": 1.5, "content": "森林 恐怖 体験 映画 みたい. 前半 音 ビビら 後半 正統派 ホラー いく. あまりに 雑 作り グダグダ. 恐怖 対象 幽霊 クリーチャー はっきり しない 姉 失踪 解明 残念 ホラー映画."}, {"rating": 2.0, "content": "ブレアウィッチ プロジェクト 続編. 不気味 演出 前作 ほぼ 変わり なし せっかく ドローン 等 新しい 技術 導入 もう少し 活かし 演出 欲しかっ 森 異変 原因 ？ 安易 クリーチャー UFO っぽい 入れる 止め ほしい. 単純 前作 人気 持っ 作品 思う 前作 観 人 大 多数 だろ もう少し 伝説 掘り下げ 新た 解釈 行っ 方 面白く 思う."}, {"rating": 2.0, "content": "ブレア・ウィッチ・プロジェクト 撮影 者 行方不明 事件 20年 被害者 弟 同じ 森 廃屋 撮影 動画 発見 真偽 確かめる 森 足 踏み入れる ホラー映画. ブレア・ウィッチ・プロジェクト 17年後 作ら 続編 映画. 映画 内 20年 月日 流れ. 前作 楽しめ. 仲間 内 喧嘩 少なめ 前半 ホラー 雰囲気 漂っ. 登場人物 前作 嫌い. 今回 何だか スッキリ 最後 観 観 だろ 残念 感じ しか 残ら. 人物 生かし きれ 気 時間 歪み みたい もっと 描い 欲しかっ. 全て 解明 良い わけ けれど 消化不良 半端ない. 撮影技術 進歩 機器 バリエーション 増え 飽き 少なかっ. 相変わらず ＰＯＶ 気持ち 悪い 暗闇 中 限ら 光源 中 だけ 揺れ動く 起き 分かり にくい. 怖 増幅 面白い けれど 流石に 起こっ わから 過ぎ 困っ. ドローン もっと 活かさ 思っ のに 残念."}, {"rating": 2.6, "content": "実体 見せる 加え よかっ. そういう 怖かっ のに. 前半 好き 怖 すぎ 鳥肌が立つ. レーン ロープ 人形 持っ 単に 回収 だけ 誤解 てる けど 安心 否定 後 本物 わかっ 怖い って 展開 思っ たら 触れ 拍子抜け."}, {"rating": 2.3, "content": "やん なきゃ いい のに 俺 もみなきゃ いい のに まあ しょうが ねぇ 最悪 わ 思う."}, {"rating": 2.6, "content": "アダムウィンガード 期待 観 行っ たぶん がっかり 感 否め. 呪怨 ねた あまり 好き じゃ よ ね タイムパラドックス やっ ちゃう なんでも 観 てる 側 たら あ そういう ？ どう しよう よ ね って. 逆 面白い 思う けど 過去 起き 出来事 実は 未来 時間 軸 証拠 掴ん 未来 時間 計画 練っ リベンジ. ほう アダムウィンガード っぽい. 今更 感 なかなか 難しい 続編 思う 仕方 ...。."}, {"rating": 2.5, "content": "流石に 映像 技術 見せ 方 ちょっと 進化 前作 エンタテインメント 性 上がっ 印象 前作 失踪 女性 ヘザー 弟 友達 引き連れ 姉 探し 行く … 大して 変わり ストーリー 展開 終わり 方 前作 一緒 やん."}, {"rating": 1.2, "content": "一応 ブレア・ウィッチ・プロジェクト 続編 ね ？. 1 作 目 行方不明 女性 弟 姉 探し 行く 話. 正直 リメイク 感じ. 起こっ てる そう わからん けど みんな 居 いき. 理由 わから なんの 説明 オチ ませ. 1 作 目 20年 近く 経っ もうこん 感じ じゃ 通用 っていう 正直 感想 ね."}, {"rating": 3.3, "content": ". 自宅 鑑賞 SE BGM 入っ POV ブレア ･ ウィッチ ･ プロジェクト (' 99 )』、『 ブレアウィッチ 2 (' 00 )』 次ぐ 劇場版 三 作 目 前 二 作 違い 森 積極的 襲っ くる に対し 登場人物 達 アグレッシブ リアクション 応じる アトラクション 的 作り 愉し め 最後 迄 辛い 手足 長い クリーチャー チラッと 度 登場 シリーズ 初 ラスト 近く POV よく 判ら アングル 撮り方 何とか 勢い 乗り切っ 印象 著名 作 引き継ぐ 続篇 合格点 65 100点. ドローン GPS ヘッドセット カメラ 等 時代 感じ させる ハイテク 機器 登場 それら ストーリー 絡ん くる 意味ありげ オープニング プロット 活かさ 次々 降り懸かる 怪異 ラスト 迄 厭き させ 工夫 感じ 不気味 雰囲気 儘 引っ張っ いき つつ サプライズ シーン 盛り込ま ただ ゴア 描写 至っ マイルド 乍 閉所 暗 所 恐怖症 方 辛い シーン 尚 タイトル ラスト しか 出. 難 云う 在り来 展開 シーン 多く 物語 描写 月並み 映っ しまっ マイナス 点 ─ ─ シリーズ お約束 しがらみ 云 える 少し 欲張っ もう 一 工夫 尚 佳かっ 監督 co producer 兼ね 上 単独 音楽 担当. 意外性 持た 為 ロケ地 前作 前々 作 迄 パタプスコ バレー 州立 公園 バンクーバー 変更 極秘 裏 撮影 進め 当初 タイトル The Woods トレーラー 等 リリース 約 二 箇月 後 サンディエゴ ･ コミコン 正式 タイトル シリーズ 続篇 事 発表 初めて 明かさ. 鑑賞 日 ： 2017年 2月3日. ."}, {"rating": 2.5, "content": "前作 比べ 今回 ずいぶん お金 かかっ てる. 2014年 ぐらい 撮影 設定 別に カメラワーク とか 良い 思う けども うーん 部分 …. 人形 おっ たら 人間 折れる って 設定 良い なぁ 思っ たら 直後 テント 吹っ飛ぶ とか ギャグ じゃん w. 魔女 （ ？ ） もしくは ヘザー 姿 見え 方 良かっ なぁ 思い. 前作 視聴者 見え 相手 恐怖 抱い わけ 譲れ ホラー 要素 思い. 魔女 直接 目 合わせ いけ って 設定 始め み YouTube 実は 映像 とか そういう 仕掛け 良かっ のに なぁ …."}, {"rating": 3.1, "content": "ブレアウィッチプロジェクト 正統 続編. 前作 主人公 ブレア 魔女 伝説 ドキュメンタリー 撮影中 森 消息 絶っ 20年 月日 流れ 前作 ヒロイン 弟 ある日 youtube 暗がり 姉 らしき 人物 映っ 動画 発見 友人 動画 撮影 ユーチューバー 姉 失踪 森 訪れる … 話. 低 予算 主観 映像 擬似 ドキュメンタリー ジャンル パイオニア 言える ブレアウイッチプロジェクト 続編 どちら 忠実 リメイク 版 感じ オリジナル テイスト 見事 再現. とはいえ 20年 歳月 技術 進化 前作 事実 話 かも ？ 思わ 演出 プロモーション 無くなり あくまで フィクション 描か. 前作 撮影 グループ 残し ビデオ そのまま 映画 ふれこみ ひとつ カメラ 撮影 臨場感 半端 無かっ 本作 耳 つけ 視点 カメラ ドローンカメラ 駆使 視点 ころころ 入れ替わる かなり 作り物 っぽい ハイテク 機器 魔女 力 故障 まくる のに カメラ だけ はそん 壊れ ご都合主義. それでも クライマックス 魔女の家 シーン オリジナル 近い 恐怖 演出 かなり 怖かっ. ねえ … 謎 解ける 内容 時代 続編 作っ 意義 見出せ なあ. 出来 そこそこ 良い オリジナル 観れ 充分."}, {"rating": 1.0, "content": "つまら …. 前作 にあたる ブレアウィッチプロジェクト 得体 しれ こそ 怖かっ はず のに ブレア 魔女 ノリ ノリ でしゃばっ 色々 やり 過ぎ …。. テント 垂直 飛ん シュール 人 被さる 落ちる 例 木 人形 折っ たら 人間 ポキッと 折れる 極めつけ ゾンビ みたい 魔女 映っ ちゃっ てる. ブレアウィッチ 続篇 普通に POV 映画 作れ もう少し マシ 作品 じゃ …."}, {"rating": 2.7, "content": "プロジェクト 正統 続編 思わず 手 取っ しまっ. 期待 通り 怖かっ 恐怖 対象 見せ ちゃう 作品 良さ つぶし 気 前作 真逆 言っ てる )。."}, {"rating": 3.0, "content": "数年 時 経 正統 続編 事 見 み まし …. 森 消え 姉 探し 行く 弟 仲間たち. あと 前作 リメイク 版 みたい 展開 けど. 年月 経 機材 最 新鋭 かかわら 何者 妨害 まくる 感じ. POV 普通 作品 でし ね. 今度 だれか 妹 探し いっ タンクトップ 斧 持っ 感じ でしょ. 夏 ホラー 甘い なあ 思い まし."}, {"rating": 2.2, "content": "観 比べ たく ついつい 1 作 目 まとめ 鑑賞. 今 こそ 当たり前 POV. 公開 当時 斬新 なぁ. 映像 酔う 人 続出 けれど （笑）. ブレアウィッチ 最初 作品 ちゃんと 繋がっ ちゃんと 楽しめ けれど 残念 実体 出し しまっ なぁ. アンフレンデッド そう けど 実体 方 こういう いい 気 ω ｀). 被害者 しか 映ら 不気味 ね. 最初 作品 ラストシーン とか 映像 怖い 出さ 良く よ ね."}, {"rating": 4.0, "content": "スタンド 名 : ブレアウィッチ. 本体 : 200年 以上 前 異常者 おばさん 幽霊 ？. 破壊力 A テントバッサー. スピード C. 射程 距離 A 森 中. 持続 力 A. 精密 動作 性 C 人形 つくる よ. 成長性 E. 森 中 時間 操る 能力 朝 夜 目 合わせ 攻撃 出来 ぞ."}, {"rating": 1.0, "content": "ブレアウィッチプロジェクト 内容 そのまま 人 変え 撮り まし って 感じ. 夜 明け 設定 つけたり 屋外 夜 明け って ちょっと 無理 )、 安っぽい クリーチャー 出し ダメ ばかり 追加 感じ. 加え ブレアウィッチプロジェクト 新しい 試み こそ 評価 POV 正直 ブレアウィッチプロジェクト POV 新しかっ 点 評価 ？ 思っ けど 今作 もう POV 評価 わけ 今日 前作 栄光 引きずっ POV って だけ 売れる 信じ 作っ 出来上がり. 安っぽい クリーチャー 出 じゃあ 一連 クリーチャー やっ ？ クリーチャー 夜 明ける 明け 操作 力 持っ ？ 納得 いか 点 ばかり せめて クリーチャー 出さ なけれ … …."}, {"rating": 2.0, "content": "歴史的 POV ホラー … 前作 見 まし けど ストーリー 通り 撮影手法 怖 そう 感じ 盛り上がっ てる なー 側 見 感じ. テクノロジー 発展 近年 SNS 発展 撮る 撮ら 慣れ 現代っ子 杉沢 村 探し 行く 様子 撮影 感じ 続編 なー 見 み まし. うむ 確か 妙 カメラ 慣れ 若者たち ドヤ顔 いちいち ウザ なー とか ドローン 頼り なさっ そう よ ねー w とか 前半 あるある 感 楽しかっ けど. 魔女 ？ 鳴き 声 とか とにかく 姿 残念 すぎ メチャクチャ 萎え. 結局 見せ くれ 方 良かっ なあ … 姿 じゃ たら 見せ くれ たら ヒロイン 鏡 映っ 一瞬 出来事 だけ めちゃめちゃ 浪漫 広がっ のに なあ 魔女 時間 操れる かー とか 魔女 やっ てる じゃなくて 時空 歪ん 皆 殺し てる だけ なー とか 生け贄 調達 係 セリフ 効く 藁人形 みたい 人形 同じ 死に 方 良かっ のに なあ …. なんか もう ああゆう 細身 手足 足長 系 クリーチャー 飽き よ ね ばっか やん 最近 初めて 見 怖かっ けど."}, {"rating": 3.2, "content": "今回 前作 違っ 部分 恐怖 …。. 前作 魔女 ？ 狙っ てる 魔女 なのか ？ 感 気. 今回 起きる 事 自体 ジワジワ 恐怖 感じ GPS 使っ 歩い はず のに 元 場所 戻っ しまう 王道 パターン 加速 時間 軸 ずれ てる シーン 去る … 髪の毛 … 下り …。. これから 自分 髪の毛 … 気 つけよ …. 思っ 見所 自体 少なかっ ？ レビュー 一応 ネタバレ おく 内容 薄い わけ 無い 思う … まさか 自分 もう 時間 軸 操作 てる かも … ノ Д `)."}, {"rating": 2.9, "content": "17年前 悲し すぎる ガッカリ 感 ラスト 若干 マシ ？ モヤモヤ 感 残る 仕方 無い ？."}, {"rating": 3.7, "content": "カメラ 多 すぎ POV 感 薄い. 時空 歪ん 結果 最初 youtube 映像 自分 撮る カットバック 面白い. やっぱ ガーディアンオブギャラクシー あいつ みたい フォルム 魔女 出 ちゃ だめ."}, {"rating": 2.7, "content": "襲っ 者 正体 結局 分から POV 好き まぁまぁ 楽しめ."}, {"rating": 2.9, "content": "ブレアウィッチ プロジェクト 正当 続編 らしい. 2 観 ないし 1 作 目 ずいぶん 昔 観 リンク 全く 覚え ませ. POV ハシリ 言える 作品 それほど 怖 感じ けれど 緊張感 カメラ 枠 外 意識 作品 もどかし 不安 気持ち 1作品 目 比べ. 今回 脅かす ぞ っていう 意図 読み取れる 要素 いくつ 生々し ちょっと 薄れ しまい 驚く 1 作 目 ジャンル 違う 怖 でし. 怖 ドッキリ 所 でし 直接的. どっち 良い わけ 勿論 観 うわっ とか 言っ しまい まし 1 作 目 感覚 期待 ちょっと がっかり しまう かも しれ ませ. 巷 溢れ てる 安い POV しっかり 意識 作ら まし."}, {"rating": 2.0, "content": "突然 人 出 くる × 8回. タイミング 良く 機械 壊れる × ３ 回. 機械 デッカ 音 出す × ３ 回. ネタ 無い のに 作る こう. とにかく つまらない. 身 危険 感じ ギャーギャー 叫ぶ リアリティ 感じ. 襲わ そう 状況 はぐれ 人 名前 大声 何度 呼ぶ. 今回 ついに モンスター みたい 出し 来 森 番人 魔女 不明 スペック 分から モンスターパニック たら ブレア ウィッチ 個性 無くなっ しまう. 終盤 建物 強烈 光 差し込ん 光 縦 動く だけ シーン 入る 宇宙船 連想 エイリアン 落ち 個性 死ん しまう. 木 人形 前作 同じ 物 ばかり はず 今作 無駄 バリエーション 多彩. 枝 クネクネ 人間 大 物 髪の毛 混じっ 物 折っ 髪の毛 持ち主 同じ ダメージ 負う 設定. 最後 最後 唐突. 壁 向かっ 立て 目 合わせ なけれ 大丈夫. って そんな 伏線 だろ. 冒頭 魔女 老婆 様 見える 一瞬 映像 見. 姉 探し 行こ. って 話 説得力 っぽっ ち 感じ. 随分 前 作品 続編 安易 作る 風潮 流行っ そんなに 甘く 言い たい 所 案外 ヒット しまっ 現実. ヒット."}, {"rating": 3.0, "content": "ディセント ？ 前作 雰囲気 + えぐい 痛み 思っ 良かっ ドローン とか そういう テクノロジー 無力感 もっと 良かっ."}, {"rating": 2.5, "content": "前作 20年後 設定. 消息 絶っ 姉 弟 再び 森 入る. 今作 前作 リスペクト つつ 新た 要素 加わり 面白い 作品 てる. なんだか 余計 伏線 全て 放り 投げ 映画 終わる. アシュリー 傷 ？ レーン 別れ なぜ 時間 ずれ 生じ ？ 日 昇ら 森 なぜ 部屋 隅 立た なけれ いけ. ある意味 ブレアウィッチ っぽい それなら 伏線 最小限 得体 知れ 追わ 恐怖感 前作 ほう 面白かっ かも. ただ ホラー映画 面白い 作品 思う 怖 前作 はっきり 恐怖 対象 明確 主人公 怖がっ てる がよく わかっ 画面 暗 手 振れ 映像 的 よく わから けど 笑 )。. 前作 ブレアウィッチプロジェクト × ●REC 作品 正直 感想. 終盤 館 出 くる 魔女 (？) 姿 ●REC 登場 悪魔 取り付か 少女 姿 似. 作品 POV ホラー とても 好き. 近作 面白い 作品 けれど ブレアウィッチ 別 作品 感じ 否め."}, {"rating": 1.5, "content": "得体 知れ 襲わ 恐怖 一作 目 良さ 思う 今作 感じ 個人的 モンスター 映画 近い. M ナイト・シャマラン サイン 観 時 思い出し 途中 ワクワク ドキドキ ハラハラ 引き つけ 最後 投げ出さ 感じ とても 似. もう少し 設定 調べ みる 作り 込ま 点 見付け 楽しめる かも 知れ."}, {"rating": 2.9, "content": "タリア 髪 括ら 人形 へし折っ 時 アシュリー リアクション テント 飛び上がっ 時 顔 笑っ しまっ. 冒頭 YouTube 映像 最後 シーン リンク てる チラッと 鏡 映る 同じ. 手足 長い 魔女 ？ 木 高い位置 縛ら 手足 重り つけ 伝承 とおり だろ. 前作 核心 近づい 続編 作る 見 見 たい. 最後 屋根裏 屋外 眩しい 光 差し込ん 魔女 まさかの 宇宙人 オチ ⁉ ︎ 邪推 しまっ."}, {"rating": 2.7, "content": "前 同じ やん 思っ しまっ. 前半 わから 恐怖 面白かっ けど 終盤 建物 入っ イマイチ."}, {"rating": 3.5, "content": "前作 ２ ０ 年 後 舞台 続編 けど 途中 前作 展開 同じ すぎ リメイク 版 観 てる 感覚. それでも 終盤 40分 あたり 前作 ド 派手 演出 映像 かなり 見応え ､ 屋敷 怒涛 展開 迫力 良かっ. クライマックス 二人 視点 替わる 面白い. ただ 結局 ､ 終わり 同じ だし 魔女 クリーチャー 追わ てる 感じ モヤモヤ. 終盤 演出 まさかの 宇宙人 ネタ ？ って 一瞬 思っ けど ね 苦笑. 17年 同じ 手法 似 映像 作品 たくさん 作ら しまっ 新鮮 感じ けど 普通 楽しめる ､ 分かっ 音響 かなり ビビら 映画 😱."}, {"rating": 2.0, "content": "なんて すごい 激しい 音 しろ 映像 しろ 音 ビックリ 系 でかい 音 苦手 人 見 辛い 思わ 映像 激しく 揺れ 映像 酔い やすい 人 注意. 初代 17年 18年 ドローン 出 ビックリ って 笑. なまじっか POV 手法 流行っ ちゃっ 所為 よく POV っぽい 映画 しまっ 残念 当時 初代 不気味 不穏 低め 時 流れ 残酷 なあ. ラスト 方 ご 本尊 らしき ちらちら フェードイン."}, {"rating": 2.0, "content": "オリジナル 謝っ ほしい 笑. VHS デジカメ せい 映像 綺麗 なんか 怖く ハンドメイド 感 所々 明らか 自分 達 撮っ でしょ って 突っ込み たく わざわざ 入れ 込む ドローン もう少し 有効 物語 入れる べき 最大 汚点 元凶 姿 映し しまっ 得. ちびちび ビックリ 映画 目指し てる しか 思え."}, {"rating": 4.0, "content": "劇場 観 まし 映画 ダメ. めちゃくちゃ 怖かっ. 最初 YouTube 投稿 昔 映像 観 ずっと 口 押さえ まし 笑. ブレアウィッチ 表す 木製 人形 アレ 折る 人 折れる マジで ビックリ まし. 後半 発見 廃墟 撮影 完全 お化け屋敷 ね. 閉所恐怖症 人 ダメ シーン まし ね. 最後 ブレアウィッチ らしき 姿 チラリ 見え 結局 真相 闇 中 終わり まし. 最新 機器 使っ こんな 目 会う. いっそ 森林 伐採 方 解決 話 かも しれ ませ ね."}, {"rating": 2.9, "content": "めっちゃ 怖かっ ずっと一緒 見 人 腕 握っ. 森 中 昼間 起き へん 恐怖 思っ なんで 昼間 起き へん （笑）. 最後 シーン 自分 見 たら 死ん しまう かも しれ 世界観 入り込ん 見. 森 謎 謎 まま 終わっ 分かる."}, {"rating": 2.8, "content": "ほぼほぼ 焼き直し 変わり 映え しない. ブレアウィッチプロジェクト 面白かっ やっぱり メディアミックス 展開 だろ けど 本作 もう こんな ネットリテラシー なんて 言葉 みんな 知っ てる 時代 前作 いか だろ. じゃあ どう すん ？ って 結果 無視 普通 ホラー映画 しまっ. 明らか 主人公 達 持っ てる カメラ カメラ 撮影 用 カメラ 視点 そこら 辺 怪しん けど まあ 関係 よ ね. いや だって 拾っ テープ 元 編集 って けど カット どう 考え 撮れ ？ とか 突っ込み だし たら キリ. 前作 主人公 弟 森 足 運ぶ 内容 けれども 謎 明らか わけ 結局 同じ 階段 ダダ ダダ って 上がっ っ 目 ェ 開い 泣い やら もっと こう 謎 解明 とか 期待 のに ね. 新た 明らか 家 地下 って くらい そういや 階段 って 上 しか 登っ もん. そんな 地下 外 通じる 訳 けど 外 抜け はず 家 入口 ループ てる よ ね ここら へん 間取り 配置 とか バタバタ 忙しく よく わかん. 前作 こわい こわい こわい むり. 本作 なんかい ぎゃあ ああ 追いかけ くる ううううう. ってな 感じ ほんと 慌ただしい. 前作 ジャケ写 シーン とか よかっ のに なぁ 申し訳 程度 っぽい 出 くる けど ちょっと 違う 怖 しまっ."}, {"rating": 2.8, "content": "スクリーン 2. POV 作品 火付け役 前作 イマイ チ～ けど 今作 GPS やら ドローン やら いかにも 今風 アイテム 出 くる 訳 分から 恐怖 度 増し 満足. 森 中 出 パターン よく けど 時空 間 狂っ てる ？. 序盤 ネット UP 動画 写っ ヘザー 思っ 不気味 姿 リサ って よ ね …. そこら へん 言え 恐ろし 結局 どう ？ 放置プレイ 具合 悪く. ただ 手 どんな ホラー映画 言える けど ヤバい って わかっ 場所 無 計画 動き回る 浅はか とか 1人 行く よ みたい 今作 バンバン 出 くる わけ そういう なぁ …. リアリティ 寄せ すぎ 逆 リアリティ."}, {"rating": 3.1, "content": "森 … …. (^-^; 今回 いたか さだか 一瞬 暗闇 引き 釣り こま いき. まぁ … … 全員 死亡 笑. 昔 土地 魔女狩り 拷問 処刑 森 以前 撮影 行方不明 姉 探し 録画 画像 だけ 頼り 弟 友達 現地 若者 暗闇 中 殺さ ホラー. ちょっと 現地 若者 殺人 … …. 怖い … … ？ 音 なんか 素早い 来る たび 心臓 バクバク ハラハラドキドキ しまっ 本当に 終盤 だけ 見どころ 思う. 全員 罠 はめ. 決して 後ろ 降り 迎える … … 姉 声. 魔女宅 可愛いい キキ 想像 痛い 目 合い. 鏡 写る 微か 瞬間 … … 鼻 尖っ 白雪姫 出 くる 魔女 感じ 見え. 今度 小 枝 拾い 人 処刑 人形 吊るし みよ 思う 笑."}]}