{"rating": 4.3, "description": "日本住宅公団 エース 修一 阿佐ヶ谷住宅 多摩平団地 都市計画 携わっ 1960年代 風 通り道 雑木林 残し 自然 共生 目指し ニュータウン 計画 時代 許さ GDP 世界 第 2位 （ 68年 ） 象徴 高度経済成長 期 結局 完成 ニュータウン 理想 程遠い 無機質 大規模 団地 修一 仕事 次第に 距離 置く 1975年 自ら 手掛け ニュータウン 土地 買い 家 建て 雑木林 育て はじめ 修一 にとって ごく 自然 ライフワーク 継続 50年 ふたり コツコツ ゆっくり 時 90歳 修一 新た 仕事 依頼 やってくる.", "spoiler_reviews": [{"rating": 4.1, "content": "ババア 齢 90 トースト ブルーベリージャム バター 神. デパ地下 歩く スピード 速 すぎ. 依頼 主 使っ MacBook リンゴ 皮肉 効き すぎ. 自分 嫌い 芋 潰し てる 泣け すぎ."}, {"rating": 4.4, "content": "最近 逝っ ババァ （ キリン ） 聞き にくい ナレーション バック クソ みたい ジジィ ババァ クソ 垂らし クソ みたい 作物 栽培 ひもじい 老後 送る 話. めっちゃ 泣い."}, {"rating": 3.8, "content": "pretty good. 竹内まりや 昨年 夫婦 放談 映画 おすすめ ずっと 気 丁寧 暮らし 人生 豊か いく."}, {"rating": 4.0, "content": "コツコツ 小さな 続ける 大事 人 人間らしく 生きる 術 最初 持っ はず のに 普段 僕ら 生活 忙し 解消 利便性 求め 次第に 大切なもの 失っ いく 朝 起き 夫婦 食事 庭 畑 世話 近所 人 家族 自然 生き物 親切 丁寧 接する 当たり前 のに そう やっ 人生 名 木の実 実ら 腐ら 自分 生き方 次第."}, {"rating": 3.5, "content": "食 命. よく 食べる 人 長生き ね ☺ ️. 希林 声 癒さ. 戦争 色. この方 生き 道. 思いやり お互い 尊重 合っ 生き. 認め 合え 上手く いか でしょ."}, {"rating": 3.8, "content": "ずっと 観 たかっ 映画 ポレポレ 中野. 高度成長期 住宅街 あんなに 心 豊か 暮らす 人生 なんて 素晴らしい. あなた 川 渡ら. 違う 温かい 涙 出 まし. 本 買っ ちゃっ. 料理 たく."}, {"rating": 3.8, "content": "今日 期限 ただ 券 握りしめ レディス デー 劇場. 海苔 ご飯 にかけて 召し上がら 上品 計 177歳 ご 夫婦. 畑 仕事 後 昼寝 中 天寿 全う おじいちゃん. 残り おばあちゃん 死ん だら 2人 灰 一緒に 南の海 巻く 約束 ね. 元気 待っ ね 亡骸 語りかける. 一人暮らし おばあちゃん 家 仏壇. 普通 テーブル おじいちゃん 写真 好き 食べ物 骨壺 置い だけ. ご 夫婦 シンプル 人生 象徴. 風 吹け 落ち葉 落ち 落ち葉 落ちれ 土 肥える. 土 肥えれ 実 実る コツコツ ゆっくり 樹木希林 ナレーション 3度 入る. 自分 育て 野菜 果物 食べ 健康 仲良く 暮らせ 子供 出来る. 子供 出来れ 可愛い 孫 出来る 可愛い 孫 出来れ 成長 見守る 楽しみ 出来る. 孫 コツコツ ゆっくり 老い 向かい 最後 土 還る. 人生 フルーツ."}, {"rating": 4.0, "content": "憧れ しまっ. なんて 素敵 生活. ケーキ 食べ けど 素朴 ケーキ 凄く 美味し そう 空間 時間 中 食べ たかっ. 生活 至る きっと 色々 だろ けど 詳しく 描か. 悪い 事 見 良い だけ 通じ. 単に スローライフ 呼び たく 強い 信念 感じ. ほんの ちょっと 建築 業界 触れ … やっぱり 仕事 信念 持っ 心 込め 臨める 思い出す 事 出来 本当に 良かっ. 表現 仕方. 忙しく 生活 自体 おざなり 偉 そう 自分 どう. 簡単 事 出来る 人 本当に 少ない 感じる 毎日 とても 刺激. 本当に 晩年 顔つき 素敵. 最後 あんな 仕事 なんて. 出来る コツコツ 時. 近づい いけ たら 良い."}, {"rating": 3.1, "content": "何事 コツコツ ゆっくり 焦ら 信念 持っ 生き いこ 夫 穏やか 優しく 愛情 持っ 見守る 妻 お互い 無く 存在."}, {"rating": 5.0, "content": "知的 美しい. 丁寧 日々 生き たい 思わ. 日日是好日 読後感 似 まし. ノンフィクション こそ 魅力 説得力."}, {"rating": 4.5, "content": "ずっと 気 阿佐ヶ谷 小さな 映画館 行っ まし. 2人 可愛らしく 丁寧 暮らし. 黄色い 看板 書か ひとこと. 待つ 気持ち. 相手 思う 気持ち. なんて 雑 生活 てる だろ 思う. やっぱり 人間関係 鏡 よく 言っ. 2人 お互い お互い 思い遣り 敬い. 尊重. 僕 最高 ガールフレンド. こんな 事 長年 連れ添っ 妻 言える 修一. たまらない. コツコツ 自分 やっ 先 見え くる. コツコツ コツコツ. コツコツ ゆっくり いい. 始め たい 思い. 会っ 人 みんな 勧め 作品."}, {"rating": 4.8, "content": "素敵 映画 … 素敵 人生 なぁ 思い まし. 観 行っ 館 今日 上映 最終日 満員 かつ 後ろ 方 パイプ椅子 準備 てる くらい 入り でし. 次 代 暮らし つない いく 自然 中 生活 … どれ 素敵 暮らし ぶり 憧れ ご 夫婦 関係 とても 素敵 …。 言葉 多く 交わさ 旗 代わり 看板 立て お互い 疎通 はかる. 畑 立て 黄色い 看板 どれ 愛 溢れ ひとつひとつ 見せ 欲しい くらい でし. ご 夫婦 お互い お互い 思っ 生活 てる こそ 暮らし 関係性 思い."}, {"rating": 5.0, "content": "自給自足 ふたり 作り 野菜 育てる ふたり 食べる お互い 思いやり 足り 所 支え 合い. ただただ 美しい 生活 美しい 心 もっ 二人 心 温まっ. 丁寧 暮らし 謙虚 気持ち. 人生 だんだん 美しく."}, {"rating": 4.7, "content": "とっても とっても じんわり 映画. 観 2年 以上 前. 人 魅力 あふれる 映像."}, {"rating": 3.5, "content": "見 あと 印象 あんまり ゆっくり かも むしろ 図面 2 3日 書き上げ 1972年 一 万 本 植樹 急速 まわり 巻き込ん 感じ ネット 使う 早 そう 修一 リーダーシップ すごく つい いく 英子 献身 印象的."}, {"rating": 4.6, "content": "山頂 景色 眺める 時 心 洗わ あったかい 作品 色んな 理想 詰まっ 素敵 映画 でし. きっと いい."}, {"rating": 4.0, "content": "アホ 泣け. 序盤 何気なく 映し ドキュメンタリー かなっ もしかして 退屈 やつ 思っ けど 気づい たら アホ 泣い. 家族 愛 ほんと 弱い. あんな 夫婦 なれ たら って めちゃ 思う. ひでこ 旦那さん 想い すごい けど 旦那さん ひでこ もう ふかーく 愛してた からだ すごい 伝わっ あー ゆ ー 伴侶 出 逢える 以上 思っ. だから アホ 泣い. 旦那さん 経歴 あたし アホ わから けど 一緒 見 ひと 感想 聴い 判り そ ー ゆ ー 受け取り 方 感心. 泣け アホ. あー ゆ ー 老後 迎え 頑張り たい そう 思っ 土曜日."}, {"rating": 4.3, "content": "歳 重ねる 怖 感じ 始める 年代. それでも 作品 憧れ 持つ 樹木希林 ナレーション 心 沁み 入る. 修一 最期 仕事 手紙 文 涙腺 崩壊. 淡々 なか 最後 20分 くらい 涙 ほろほろ 止まら. 風 吹い 葉 落ち いい 土 果実 実る. ナレーション 繰り返さ たび こころ 深く はいっ くる. 大切 生活 こつこつ 続ける 見え くる. 英子 言葉 すーっと はいっ くる. 帰宅 パンフレット 読み返し まだ 心 深く 思い 巡らせる 作品. はじめて 体験 でし."}, {"rating": 4.5, "content": "庭 竹 植える 台湾 行く 朝ご飯 パン どちら 用意 意味."}, {"rating": 4.3, "content": "シネモンド 再 上映. 聞い 楽しみ 作品. とても 素敵 映画 でし. 半 世紀 以上 時間. 同じ 見. 同じ 食べ. 同じ 方向 見 歩き 続け 2人. 時代の流れ 飲み込ま. 否定 挫折 夫. そんな 夫 笑顔 支え 続ける 妻. 自分 信じ しっかり 見つめ. 何事 自分たち 力 少し ずつ コツコツ 進め いく 2人 姿 厳しい 自然 自然 中 楽しみ 生き いく って ほんとに すごい 思い まし. 樹木希林 声 なんで こんな にも 心 響く でしょ ね 自然 涙 出 まし. 人生 フルーツ. そう 生き いけれ いい. いい 映画 出会え 夜 でし."}, {"rating": 5.0, "content": "本当に 心 満たさ 温かい 気持ち. 2人 決して 無理 わけ 人間 本来 べき 生活 自然に 楽しく 生き. 日々 小さな 気づき 積み重ね 自分 地球 豊か. これから 生き いく 私たち 未来へ ヒント たくさん 詰まっ 思い. 自分 日々 色々 ゆっくり コツコツ 自分 手 だけ やっ いき たい 思っ. 2人 関係性 理想的 素敵. 色んな 人 観 ほしい 思える 作品 でし."}, {"rating": 5.0, "content": "自分 やっ みる わかる. 頼っ しまう 現代 自分 頭 物 考え 人 たくさん 思う まずは 自分 やってみよう. モノ カネ 求め ヒト 大切 生き方 かも しれ なあ 会っ 方 手紙 書く 素敵 なあ. 二人 お互い 敬意 抱い 伝わっ とても 素敵 思う. @ シネモンド."}, {"rating": 4.1, "content": "こつこつ やろう 分かる けど 図面 とこ とか 集中力 スピード 半端."}, {"rating": 3.6, "content": "素晴らしい 記録 生き方 美し 輝い まっさら 区画 整理 土 小さな 森 作れる なぁ 姿勢 感動 いい あー."}, {"rating": 4.3, "content": "映画 ドキュメント 暮らし 方 老夫婦 在り方 憧れ じゃ 素晴らしい 樹木希林 ナレーション 押し付けがましく 無く 静か 老夫婦 暮らし ぶり 寄り添っ 良かっ."}, {"rating": 4.0, "content": "１ 年 ぶり もう一度 見 まし. 去年 全く 中 入っ くる 違 く 驚き まし １ 年 ゅうたんとひでこさんの 話 何度 梅 咲け 梅干し ひでこ 作る なあ 完全 生活 ぶり 魅力 感じ まし もっともっと もっともっと 大きい スケール 話 突っ込ま 戦争 ナチュラル 見せ 現代 私たち やっぱり いい ねえ 感動 見 日本 姿 消し しまっ たのも いつく."}, {"rating": 4.4, "content": "観る タイミング なあ. 序盤 泣き すぎ …. じ ー ばー しか. リアル 感じ 更に 伝わっ. 素敵 やっ なあ. フルーツ とか そういう じゃ. 生き方. 料理 覚え なきゃ."}, {"rating": 5.0, "content": "ずっと 観 たい 観 たい 思い つづけ ようやく 叶っ タイミング 観る よかっ. 自分 人生 嫌 たら つい だけ 見 うんざり しまう けど これから 風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥える 果実 実る 多分 細かい 違う )」 胸 刻ん 生き いこ 思っ."}, {"rating": 4.6, "content": "想像 以上 良き でし. スローライフ 半 自給自足 映し って 見る たび どこか 嘘 くさ みたい 感じ しまっ 少し 敬遠 けど なんだか ちゃんと リアル 分かり やすく それでいて すごく 愛 溢れ もん 最初 最後 すごく 好き …. 旦那さん 尽くす ひでこ 全然 えばっ 修一 お互い やり たい 好き ちゃんと 尊重 合え 関係 性 とっても 素敵 いい なぁ 言葉 いっこ いっこ 愛 恋 詰まっ まし. 黄色い 看板 とか お餅 押す 焼印 とか 手紙 みたい 大切 ひと 人たち 関わり 大切 形 って きっと 必要 ひとつひとつ 丁寧 出来る 本当に 尊敬 出来る 人 たい 🐿."}, {"rating": 4.4, "content": "こつこつ 地 足 つい 丁寧 暮らし すごく まっとう 生活 思い. 津端 夫妻 知っ きっかけ NHK 特番 組 以来 ふたり ときどき 思い出し 忙しい 毎日 見失い そう たぐり 寄せ. 夫婦 って つまり こういう だろ. やっぱり 字 人柄 映し出す なぁ."}, {"rating": 4.0, "content": "終始 優しい 2人 生活 こっそり のぞかせ もらっ てる 感じ でし もう ずっと一緒 のに お互い 恋人 思っ 尊敬 忘れ 思いやり って こういう じゃん ね … 勉強 もらい まし 僕 最高 ガールフレンド って 最上級 褒め言葉 そう 言っ もらえる 人 出会え たら いい そう 言わ ちゃう 素敵 人 なけれ ね. 最後 手 抜か 修一 仕事 ぶり 感動 夫 陰 支える 英子 素敵 でし 2人 食べる おやつ 手作り コツコツ ゆっくり 1人 おく."}, {"rating": 5.0, "content": "人 一緒 生きる. 自然 生きる. 手作り 葉書 とっても 素敵. 人生 コツコツ. 本当に 素敵 夫婦。. お互い 尊重 あう 言葉 お手本 いっ いい くらい. 優しい時間 流れ にとって 癒さ まし. 最後 素晴らしい お仕事 巡り会え よかっ なぁ."}, {"rating": 4.0, "content": "ドキュメンタリー映画 ？ 何回 見 てる ゆっくり ほっこり とっても すき 映画. 時間 使い方 大切 って 思え 互い 尊敬 尊重 こうゆう 夫婦 憧れ ちゃう. 手作り こだわっ 生き てる 生き方 思い 言葉 事 言葉 文字 示す 心地 良い 自宅 心地 良い 生活. ジャム 多数 おかず 飲み物 デザート … お母さん 料理 シーン 食卓 夫婦 なにげない 会話 とても すき. お父さん 言葉 文字 絵 器用 こなす 素敵. 何より ふたり 思考 ポジティブ. 樹木希林 ナレーション 人生 フルーツ ぴったり 😄."}, {"rating": 5.0, "content": "もう すっかり 英子 ファン まし. 悪い 見 いい だけ. 旦那さん いい 服 いい 食べもの そしたら 自分 まわっ くる. なんとも 素敵 ご 夫婦 憧れ はず."}, {"rating": 5.0, "content": "🍒 🍊 🍑 🍐 🍋 🍎 🥝. 時間 貯め 生きる. 尊く ありがたく 幸せ."}, {"rating": 4.5, "content": "胸 震え. 痺れ. 人生 襞 数 物語. 自然 人として 生きる. 旬 楽しむ 夫婦 睦まじく 生きる … いろんな 詰まっ ひと口 感想 述べ. きっと 見返す …. 背筋 伸ばし 生きる."}, {"rating": 3.8, "content": "ドキュメンタリー映画 ドキュメンタリー 番組 空気感 修一 待っ 声 かける 姿 今 夫婦生活 感じる."}, {"rating": 4.5, "content": "言葉 とおり 修一 英子 自分 達 作っ 宝石箱. 空 地面 空気 … 季節 沿っ 暮らし 憧れる けれど 中々. 修一 作る 大小 様々 黄色い 札 英子 可愛い 言葉. 英子 作る 豪快 プリン 苺 ケーキ 桜桃 ジャム. にこにこ 修一. 年齢 重ね 美し ほんの 少し これから 身 つけ いけれ なぁ. 最高 ガールフレンド って 言わ. そんな あったかい 気持ち 涙 ありがとう."}, {"rating": 4.5, "content": "思い立っ 上映 映画館 探し 観 本当に よかっ 彩り 豊か 人生 わたし 送り たい 誰か 認め もらう 前 自分 自分 認め なけれ. 自分 自分 認める 大切 だけ いい いい. 宝物 作品."}, {"rating": 4.1, "content": "夫婦 関係 素敵 すぎ. こんな 暮らし 憧れ 持っ 鑑賞 まし. 二人 自分 達 歩ん いく 姿 全て 始まり 感じ."}, {"rating": 4.0, "content": "いい ドキュメンタリー. ほっこり 気持ち 生き方 素晴らし 感心. 自分 やろう 思っ 積み重ね. 時間 ためる コツコツ."}, {"rating": 3.5, "content": "樹木希林 追悼 再 上映 満席 通路 パイプ椅子 埋まっ. とても 理想的 憧れ 満ち ドキュメンタリー のに 素直 気持ち 観 自分 嫌 世代 格差 見せつけ とい 肥え 土 実っ 果実 見せつけ とい 耕し 耕せ … 世代 伝え たい だろ って どうしても 考え しまう 監督 同 世代 驚い 平気 だろ. … 時 経っ 心 残っ 真似 実践 み たい 素敵 二人."}, {"rating": 4.5, "content": "映画館 観 泣い たまたま あと NHK やっ 観 母 観 母 泣い. 日本住宅公団 エース 60年代 ニュータウン 建設 中心 関わっ 津端 繊細 独特 稀有 才気 食べ物 暮らし あたたかく 優しく 支え 続ける 英子. 家 暮らし 宝石箱 いけ. 大地 樹木 根 張り 夏 葉 繁ら 秋 実 つけ 冬 葉 落とす すべて ゆっくり こつこつ. 樹木希林 包み込む ナレーション まるで 津端 家 寄り添う 日溜まり でし. 理想 暮らし 描い 貫く けっこう 大変 こんな 生き方 たい 思える 二人 軌跡 日々 生きる 見え 勇気 優しさ くれる. 大切な人 薦め たい 色んな 人 観 ほしい 珠玉 ドキュメンタリー映画."}, {"rating": 5.0, "content": "２ 回 見 行っ. ２ 回 わけ わから 号泣 しまっ. いろんな 角度 切り口 見る 映画. 誰 見 どこか 感情移入 じゃ なぁ. 老後 スローライフ 働き 方 都市 論 かわいい 生活 自然 団地. とにかく かっこいい. 感想 後で 書く."}, {"rating": 4.1, "content": "年金 額 やばい 思っ. https :// www zenrosai coop stories kurashi money money 06 html."}, {"rating": 4.5, "content": "友人 勧め 観 み まし. とても 素敵 老夫婦 ドキュメンタリー. 奥さん 英子 方 凄く 素敵 女性. 料理 上手い いつも 笑顔 優しく ご 主人 修一 見守っ だろ 思う. 津端修一 建築家 可愛い イラスト 庭 植物 立て 小さな 看板 添え メッセージ イイ. 優しい 気持ち くれる 映画. 口コミ 広まっ 徐々に 拡大 上映 みたい 是非とも 観 欲しい ね."}, {"rating": 4.0, "content": "こんな 風 丁寧 毎日 送れ 歳 重ね たら よい よ ねぇ."}, {"rating": 3.9, "content": "はじめ 年 前 夜中 やっ ドキュメンタリー 観 まし. 初めて み なんか 良 そう 思っ 録画 まし. 自分 こんな 夫婦 たい お金 大事 けど 時 貯め たい 思う. 時 貯める って ほんと 素敵 言葉 なぁ. 映画館 上映 DVD たくさん 人 夫婦 生き方 見 ほしい 思う."}, {"rating": 4.5, "content": "愛知県 高蔵寺ニュータウン 片隅 自給自足 暮らす 建築 家 修一 （ 90 ） 英子 （ 87 ） 何気ない 日常 追っ ドキュメンタリー 時 おい コツコツ 自分 やる 大切 日々 暮らす 2人 土 舞い込む 動物 触れ合い 生きる 中 流れる 空気 感 時間 幸福感 溢れ 小津 映画 2人 言葉遣い 美しい 印象的 相手 良い あげ たい 相手 もらう ばかり 与える 前提 姿勢 愛 詰まっ 生きる ヒント たくさん 伝わる 作品."}, {"rating": 4.6, "content": "内容 樹木希林 ナレーション って もう もう 素敵. ご 主人 高蔵寺ニュータウン 作りあげ 1人. 街 歴史 ね. まあ ご 夫婦 東大 出だし お嬢様 そうそう シチュエーション 無い 訳 …. とにかく 素敵 暮らし でし."}, {"rating": 4.0, "content": "穏やか 何気ない 言葉 沁みる ご 夫婦 世代 家族 ど 丁寧語 会話 てる 心地 いい."}, {"rating": 3.0, "content": "自分 まだ 早 過ぎ. 後 15年 ぐらい 経て 良さ 理解 そう."}, {"rating": 4.3, "content": "まずは はなこさん たい って 話 けど …. あんな 絵 描い 老後 過ごし てる うらやましい とか 安直 話 じゃなくて 若い 時 スタイル 貫い てる ロック じゃ … クレバー DIY おじいちゃん チラリ 見える 頑固 激 エモ. ２ 人 一緒 生きる 指針 見つけ てる １ 人 手探り 生き 続け なんて 人生 歩み すぎ. エンドロール 伊万里 訪問 とどめ 刺さ もう 瀕死. 劇場 出 後 60代 くらい おばあちゃま お金 解決 人 結婚 ちゃっ もう だめ 友達 愚痴っ 微笑まし 最大 値 出."}, {"rating": 3.9, "content": "ドキュメンタリー. スローライフ 的 暮らし 夫婦生活. スローライフ いい つつ 自然 賛美 みたい 範囲 自分 やる 暮らし 未来 見 つつ 足元 生活 なるべく 自分 美しい 感じ 仕事 事情 実験 意味 思う なかなか 生活. 夫婦生活 映像 限り 良き 夫婦。. 夫婦 バランス 時代 柄 一方通行 献身 見え しまい 少し 気 ただ 両 方向 愛 感じ こういう 夫婦 感想."}, {"rating": 4.0, "content": "コツコツ なかなか ステキ 夫婦 映画."}, {"rating": 4.8, "content": "わたし どう 生き ゆき たい. わたし にとって 働く. 考え 出逢っ 映画. 充足 自分 充たさ 知る. 日々 小さな 幸せ 満たさ. 生きること 気がつく 以外 難しい 思い 映画 津端 夫婦 暮らし 本当に 幸せ そう 見 楽しかっ 突然 亡くなっ 夫 頬 頭 撫で 待っ ね 声 かける 奥さん 姿 美しかっ. プランター 育て ローズマリー. 乾燥 スープ 入れ 時. 香り 嗅い 得 いい がたい 充足感 思い出し まし."}, {"rating": 3.4, "content": "植える 育てる 収穫 ご 老人 2人 とても 食べ きる 量 野菜 果物 調理 冷凍. ご 夫婦 とても 勤勉 方 手入れ 難しい 畑 森 なんとか 綺麗 保っ けど 先 少し ずつ 確実 均衡 崩れ いく 残さ 者 維持 思わ. スローライフ とても 素敵 羨ましい 思え 簡単 憧れ 思っ しまっ ひねくれ だろ."}, {"rating": 3.5, "content": "僕 持っ てる 本 一 冊 二人 記念写真 のっ 修一 英子 腰 手 まわし ギリギリ 身体 触れ 本当に 気恥ずかし そう 大好き 写真. 歳 とる 誰か 一緒 魅力的 描か. 人 はね 歳 とっ いい 顔 まし よ たま 顔 見 いい 顔 なあ 思う 言葉 良かっ. あげる 同時に 大事 よ なあ."}, {"rating": 4.8, "content": "人 必ず 老い ゆく. 勉学 励み 仕事 励み. 頭 心 豊か 生き. 人生 面白 がる. 生きる 言う 事. 同時に 死ん いく 言う 事."}, {"rating": 3.5, "content": "初めて 映画館 見 ドキュメンタリー映画. 終始 穏やか 語ら 老夫婦 生活 発見 工夫 満ち 新鮮 感じる. 開発 失敗 ニュータウン 居 構え 理想 自宅 環境 作り上げ すごい 素直 思う. 思う けど 年寄り 二 人 しか 住ん 心配 展開 見る なおさら. ドキュメンタリー これだけ 構成 展開 撮り方 練ら てる 作品 って なかなか ないん じゃ にわか けど. 今年 癌 亡くなっ 樹木希林 ナレーター 今 思え 感慨深い なあ."}, {"rating": 3.7, "content": "津端 建築家 自然 共生 考え いく あり方 ご 自分 設計 お家 90歳 87歳 ご 夫婦 落ち葉 堆肥 つくり 良い 土 作り 畑 仕事 果樹 育て 収穫 とっても 美味し そう ご飯 作る 修一 いろいろ 方 出す 感謝 葉 書き 字 味 絵 何より 可愛い いろんな 立て札 優し ユーモア あふれ 畑 仕事 昼寝 そのまま 眠る 亡くなっ 修一 亡くなり 方 理想 いえる 二人 笑顔 お互い 思いやる 様子 丁寧 生きる 生活 ぶり みな ステキ そう とっても ステキ けれど. ステキ けれど 実際 生活 送る すごく 大変 なぁ 思っ しまっ. 自分 両親 （ 80代 元気 2人 暮らし はいる ） 考える お年 それら こなす どれ だけ 大変 ものすごく 実感. 素敵 なぁ 感じる 実際 実践 考える 過酷 難しい 感じる. ただ 自然 感じ 丁寧 生活 いく 姿勢 できるだけ 見習い たい なぁ 感じ. 修一 亡くなら 後 1人 英子 ちょっと 見 辛く しまっ."}, {"rating": 4.8, "content": "今年 見 映画 中 一番 泣け まし. とてもとても 素敵 老夫婦 本当 豊か 教え くれる 素晴らしい 映画 おばあちゃん 丁寧 暮らし コツコツ 続け たい 思っ 夫 優しさ 見習わ …。. 樹木希林 ナレーション じーんと."}, {"rating": 3.6, "content": "ひとりで コツコツ やる 本当に いろんな 見え くる. 小さく. コツコツ 時 ゆっくり. 自分. プラスチック 手作り ドールハウス. じゃがいも コロッケ 手作り. 木 スプーン. 枯葉 土 栄養. 元気. そんな 風 生き こ だろ 思う."}, {"rating": 4.5, "content": "だって 最高 でしょ ？. 修一 英子 暮らし それとなく 支える まわり 人たち 語る 樹木希林. 珍しく 買っ パンフレット 家 飾っ."}, {"rating": 3.5, "content": "ポレポレ ロングラン すごく 気 けど 見 行け 作品. 内容 的 想定内 映画館 行か 充分 でし たく あんな 暮らし 少し エッセンス 取り入れる 努力 しか 現実. 修一 草刈り 後 昼寝 たら 起き 来 って もう 最高 死に 方. あと 修一 同じ スプーン 銀 じゃなくて 木 じゃ いや."}, {"rating": 4.8, "content": "樹木 演技 たっ っ くさ 涙し まし. 今 声 きく だけ 泣け しまっ 寂しい. 普段 ドキュメンタリー映画 観 映画 本当に み よかっ. 津端 ご 夫婦 最高の人生 樹木 最高 ナレーション. 人生 歩ん いく 上 心 響く 人生 道しるべ 素敵 言葉 詰まっ 作品 🍓 🍑 🌰 🍇. 迷っ 時 自分 人生 ってな だろ なぁ ⌯ ᷄︎ὢ ⌯ ᷅︎ って 思っ しまっ 時. そんな 時 みよ 思う 原点 戻れる 作品 宝物 ✨. . . 樹木希林 さま ご 冥福 お祈り いたし."}, {"rating": 4.4, "content": "よく やっ でかし 東海テレビ ブラボー ハラショー エクセレント 渾身 会心の作 なかろ だろ 局 メール みよ とんでも 世に 送り出し 下さっ なんとか 称賛 たい 熱意 ぶちまけ たい 枯葉 落ちれ 詩 リフレイン 本当に 秀逸 実家 百姓 けど 生業 てる からには 収益 育てる わけ やっぱ 自然 相手 予想外 思い通り 食卓 並ぶ 規格外 たま 母親 百姓 ネットワーク 本気 桃 とか さくらんぼ とか 食べ 勿論 バチ くそう まい 笑 )、 見た目 イマイチ 分け 隔て 育て てる 当たり前 けど ちゃんと おいしい コンビニ とか 適当 買っ 死ん 野菜 葬式 みたい サラダ わりと おいしく 食べ バカ 舌 親 作っ 野菜 って 好き おいしい こう なんか オカルト っぽい けど やはり 愛情 とか 違い じゃ 思え くる 両親 自分 等 仕事 執念 愛情 わたし 両親 思い 感じ 感謝 愛情 ご 夫婦 小さな 自分 こつこつ ライフスタイル こつこつ 積み重ね たら 実り 素晴らしい 出来 よ ただ ひたすら 積み重ね ありのまま 享受 静か 繰り返す 結果 成果 出さ ね 気負い 必要 気付く なのに 不思議 力 みなぎる さも 崇高 演出 とある 老夫婦 一朝一夕 日常 一部 淡々 すごい すごい ありがとう 東海テレビ 出来る なるべく 自分 こつこつ."}, {"rating": 4.0, "content": "お金 残せる わけ 次 世代 良い 土壌 作る. コツコツ. 大変 胸 刺さる 作品. おばあちゃん 買い物 行っ 百貨店 丸栄 今年 閉店 しまっ これから どう かしら …."}, {"rating": 5.0, "content": "お花 ちっ 実 うれ. 実 落ち 葉 落ち. それから 芽 出て 花 さく. そうして べ まわっ たら. 木 ご用 すむ かしら. 金子みすゞ 詩 とても リンク 大切 ゆっくり コツコツ."}, {"rating": 4.7, "content": "先日 亡くなら 樹木希林 ナレーション 務める ドキュメンタリー映画. 以前 気 鑑賞 まし. 初めて 利用 映画館 鑑賞 近く 厨房 臭い 漂い ロビー 人 声 時々 聞こえる 環境 10分 程 遅れ 上映開始 トラブル まし それら 忘れ しまう 程 素敵 ご 夫婦 姿 作品 まし. なるべく 自分 達 行う 2人 ただただ 凄い 知恵 経験 積み重ね 強く 感じ まし 尊敬. 野菜 果物 看板 書か 一言 イラスト 癒 まし. 小学生 頃 シルバニアファミリー 大好き ドールハウス 感動 あんな 素敵 お家 作っ もらえる なんて 想像 だけ 泣き そう 人形 洋服 小物 自分 作っ けど 家 挑戦 出来 なあ …. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 言葉 何度 柔らかく 届け 下さっ 樹木希林. ご 夫婦 若く 亡くなら しまっ … 鑑賞 悲しく しまっ. これから 公開 作品 ご 出演 樹木 存在 大き 噛み締め 大事 鑑賞 出来 たら 思っ."}, {"rating": 4.1, "content": "TBSラジオ 宇多丸 番組 樹木希林 追悼 企画 2年前 伊集院光 トーク 続け 聴き 映画 観 たい ちらっと 検索 み たら ちょうど 近所 映画館 やっ 即座 鑑賞 ラッキー ！). 自分 にとって 初 東海テレビ 製作 映画. まず 凄く 遅れ 映画館 観れ 本当に 良かっ. カメラ 収め シーン シーン もしか たら 意味 持た かも しれ シーン シーン 全部 繋い みる 大切なこと 気づか くれる かも しれ …。. 色んな 意味 究極 ジブリ 映画. 劇中 ちょいちょい 登場 津端修一 絵 凄く 良い 味 出して. 見 終わっ 後 しばらく 休み おい PS4 版 シティーズ : スカイライン 」( シムシティ っぽい 都市 建設 シミュレーションゲーム 再開 たく. 5年後 10年後 観 たい 映画."}, {"rating": 4.1, "content": "人生 豊か とか 美し とか そんな 莫大 言葉 説明 づらい 感じ させ くれ 映画 でし. 樹木希林 ナレーション 素敵 でし."}, {"rating": 4.2, "content": "丁寧 暮らす. 理想 けど 実際 なかなか. ゆっくり 時間 見. 時間 流れ 変わっ くる 不思議."}, {"rating": 4.2, "content": "初めて まとも ドキュメンタリー映画 見. こつこつ ゆっくり. 忘れ 思い出さ くれ まし ありがとう."}, {"rating": 4.3, "content": "公団住宅 育っ 自分 にとって 強烈 惹き つけ フック もっ 雑木林 風 通り道 食 社会 システム 継承 起こら 夫婦 日常 がら 静か 力強く 伝わっ くる."}, {"rating": 4.5, "content": "昨年 はじめ 話題 ドキュメンタリー. 基本的 パッケージ 化 らしく 見逃し. 吉祥寺 ココマルシアター 上映 観 まし. 津端修一 90歳 英子 87歳. 建築家 夫婦 暮らし 2年間 わたり 追っ ドキュメンタリー. ふたり 40年 間 名古屋 郊外 広い キッチンガーデン 小さな 家 ゆったり 暮らし. なんと 一言 心 洗わ まし. 家 暮らし 宝石箱 いけ. 言葉通り 雑木林 囲ま 大きな 庭 70種 類 野菜 50種 類 果物 だけ. 一つ一つ 野菜 果物 説明 可愛い 黄色い 看板. 一言 ずつ コメント （ 春 よ ） 生活 会話 いくつ 転がっ そんな 素敵 家. 生涯 最高 ガールフレンド. 修一 奥さん そう 言い. 英子 修一 想い 第一 考え サポート. お孫さん はなこさん ドールハウス 作っ. 英子 彼女たち 家 育て 野菜 フルーツ 使っ 作っ 食材 冷凍 保存 ダンボール 詰め 送る. お金 残せ けど 大切なもの 子孫 残し いき. 最終的 修一 想い 他 渡っ いく. 何事 ゆっくり 時間 かけ コツコツ 丁寧 生き. 自然に 抗う いっ 振り回さ 芯 持っ 生き方. スローライフ 軽い 言葉 こういう 風 美しく 歳 重ね いく って 素敵だな 思わ そんな 映画. 小鳥 水 どうぞ. ---------. ドキュメンタリー ナレーション 樹木希林 亡くなら まし 樹木希林 自然体 演技 今 邦画 界 存在 本作 アドリブ ぽい とこ 本当に 本当に 素敵 ナレーション でし この声 聞け 悲しい. 自分 家 障子 自分 張り替え 人 頼ら 自分 全て やっ しまう 人生 フルーツ 二人 マネージャー おら スケジュール 調整 出演 オファー 対応 ギャラ 交渉 すべて 一人 こなし 樹木希林 どこか 似 気 まし. 自分 コツコツ やる そんな 生きること 大切なこと 教え くれ まし."}, {"rating": 3.8, "content": "プラスチック ダメ シルバニアファミリー お家 手作り 信頼 人 買う コンビニ 行か …. あ まさに エシカル消費 なぁ. 丁寧 暮せ 行き着く. 木 植え 土 耕し 実っ 余さ いただく. 雨 音 土 匂い 太陽 光 家 中 通り抜ける 風 五感 使っ ひたむき 暮らし. 気高く 美しく 思わず 涙 …. 修一 手がけ 阿佐ヶ谷住宅 目 見 たかっ."}, {"rating": 4.5, "content": "フルーツ 農家 やっ てる 老夫婦 人生 フルーツ みたい 豊か いいね って ほんわか 丁寧 暮らし 調 お送り 作品 勝手 思っ んで 敬遠 周り 評価 高い なんと 言っ 制作会社 東海テレビ 映像作品 DVD化 しない ポリシー らしく （ それなら そう 言っ くれ よ ） じゃあ ちょうど 上映 みたい だし 観 行く かっ つっ 観 わけ けど マジで イメージ 全然 違う じゃん 良い 意味. いま せわ 暮らし 人たち こそ 観る べき だし そんな 時代 こそ 映画 観る 意味 潜在的 マイルドヒッピー 人間 自分 含め 意外と 思っ そういう 人 ハート 刺さる オーガニック とか 丁寧 暮らし とか ガチ 農家 やっ とか そんな 意識高い 訳 ただ DIY してやり たい やれる だけ お金 稼い 納得 行く 暮らし 純粋 健康 的 生き方 たら いい じ ゃんっつ ー 話 映画 そんな 言っ けど そういう 気 付き （ ただ こんなに いい 感じ 畑 建築家 ニュータウン 計画 一員 土地 持て からだ ぞ ？ っ ー スタートライン 普通 立て ねえ ）. 実写版 ジブリ ？ 思う くらい ご飯 美味し そう 畑 取れ 野菜 そうだ 40年 モノ 調理 器具 使っ 作っ 料理 独特 魅力 出る お腹 空い 状態 観 行く 唾液 飲み込む 音 気 つけ なき ゃいけなくなるんで 注意 ください. 樹木希林 コツコツ ゆっくり めっちゃ 耳 まとわりつく."}, {"rating": 5.0, "content": "念願 人生 フルーツ 本当に 観 よかっ 😌 🍒. 修一 じゃがいも 好き. 英子 じゃがいも 嫌い. 修一 米 派. 英子 パン 派. 当時 給料 4万円 修一. 70万円 ヨット 買う 言う. 英子 あら そう 言う. 長く 一緒 お互い 気遣っ 寄り添い 合っ 決して 否定 ふたり 関係性 とっても 素敵 😌. 畑 手作り 看板 （ たくさん 野菜 果物 名札 ） 英子 分かり やすい 目立つ 黄色 色付け. アテンションプリーズ. スダチ ドレッシング 用. たけのこ こんにちは. 英子 気遣う 看板 畑 だけ じゃなくて 家 中. ガス つい よ わすれ. 畑 やってくる 小鳥 気遣い. 小鳥 水分 どうぞ. 夫婦 食卓 大っきい プリン ガトーショコラ ホットケーキ さくらんぼ 乗せ ヨーグルト コロッケ ビーフシチュー 魚 煮付け 豚汁 … …. 毎日 豊か 丁寧 暮らし. 良い 食材 使っ 美味し そう 手作り メニュー 毎日 食卓 並ん 修一 亡くなっ 後 もっと たくさん 美味しい 食べ させ あげ たかっ. って 言葉 漏らす 英子 印象的. 後悔 人生 なんて かも 😌. 普段 うまく いか ほう 多い すでに 後悔 たくさん けれど 毎日 コツコツ ゆっくり 素直 気持ち 過ごそ って 思っ 映画 でし ☺ ️ ✨ ✨."}, {"rating": 4.0, "content": "膨大 土地 沢山 果実 平屋 300 坪 家 あまりに 丁寧 ゆっくり 時間. 歳 とる 美しい. 恥ずかしく 生き たい 思い まし."}, {"rating": 3.6, "content": "経済 重視 社会 挫折 スローライフ 送る 老体 建築家 妻 ごく 普通 日常 映し出し. さしたる 事件 起こら ゆっくり 描い 分 夫妻 価値観 深く 染み込ん くる. 全て 共感 訳 間違い 観 よかっ 思える 作品. 樹木希林 感 丸出し ナレーション 少々 あざとく 感じ."}, {"rating": 4.2, "content": "この世 全部 大切 生き てる 感じ 日々 忙殺 てる 見 たい 樹木希林 ナレーション 良い."}, {"rating": 2.0, "content": "渾身 メロディー. ご 遺体 見 たく. コンビニ 行か プラスチック ダメ. 枯れ葉 活動 てる シーン 大好き."}, {"rating": 5.0, "content": "素敵 ふたり 本当 意味 幸せ 生き方 年 重ねる こんなに 美しい なんて これから 人生 バイブル 映画."}, {"rating": 3.5, "content": "老夫婦 数 年間 ドキュメンタリー 風 描い 作品. 日々 暮らし とても 丁寧 描か まし. 高齢 ご 主人 日々 弱っ いき 終わり 哀しむ 老 妻 姿 映し出し 映画 本当に 驚き 哀しみ 倍増 まし 遺さ 奥様 寂し 心 沁み 作品 でし."}, {"rating": 4.8, "content": "すごい 見 しまっ. 映画 見 終わっ こんな 感覚 久しぶり. 幸せ 人生 生きる 考えさせられました. 21世紀 行き過ぎ 資本主義 静か アンチテーゼ つきつける 作品. なぜ 東大卒 エリート 建築家 スローライフ 送る ？. 人生 を通して 行っ 最大 実験. 人生 最後の仕事 答え. 映画 数々 名言 出 随所 心 揺さぶら シーン. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 人生 フルーツ. 自分 やっ みる 見え くる. 家 暮らし 宝石箱 いけ. すべて 答え 偉大 自然 なか. ながく 生きる 人生 美しく. 効率性 スピード 利益 ばかり 追い求める 資本主義 競争社会 なか 日々 コツコツ ゆっくり 生きる 津端 夫妻 姿 感じ 人 でしょ. 映画 上記 以外 夫婦 愛 家族 愛について 考え させ 恋人 夫婦 ご 家族 一緒に 観 行く オススメ. 僕 一人 いき まし 泣."}, {"rating": 4.5, "content": "もう 心 荒み 切っ ちゃっ てこ ご 夫婦 生き方 真似 自信 まったく ただ 言わ ぬ 思い 込み上げ 仮に 食卓 着け たら ご飯 かきこみ 目 汚濁 水 漏らす 自信 相当 おば あ 様 とても 気."}, {"rating": 4.2, "content": "出 くる 食べ物 どれ 美味し そう. おじいちゃん おばあちゃん みたい 日々 コツコツ 丁寧 生き たい."}, {"rating": 4.5, "content": "こんな おじ ー おば ー たい こんな 生活 終わり たい."}, {"rating": 4.5, "content": "7 80年後 ？ こんな ふう たい 思っ くる 食べもの 全部 おいし そう よ （ ´ ｀ ）♡."}, {"rating": 3.0, "content": "美味しい 食事 思いやり 暮らし 御 夫婦 言葉づかい 優しく 丁寧 日本語 って いい 思い まし."}, {"rating": 4.7, "content": "ドキュメンタリー けど ドキュメンタリー じゃ みたい 美しい なし. はなこ シルバニアファミリー みたい ドールハウス 欲しく なんか プラスチック ダメ って なんか 木 作る って. 手作り ドールハウス 最高 ね. 後半 もう ボロ 泣き."}, {"rating": 4.5, "content": "庭 採れ 四季 折々 使っ 料理 数々 美味し そう. ふたり 丁寧 生活 美しかっ."}, {"rating": 4.5, "content": "二人 長い 時間 かけて 築い 生活 家 染み込ん 英子 あちこち 思い出 面影 感じ 暮らす 少し 救わ けど 切なかっ とても こんな 風 生き けど これから 暮らし 考える きっかけ 実家 古 い家 住ん でる 時 見れ よかっ."}, {"rating": 3.7, "content": "沢山 書き い事 簡単 書け ませ. 料理 どれ 美味し そう."}, {"rating": 3.0, "content": "ひとつひとつ 言葉 素敵 丁寧 暮らし 手作り シルバニア ハウス 羨まし すぎる."}, {"rating": 4.0, "content": "NHK 特番 つば たさ ちの キッチンガーデン 見 とても ステキ 見入っ しまい 映画化 聞い ずっと 気 まし. 再 上映 観 行っ まし. 僕 最高 ガールフレンド. 言葉 涙 すごく 溢れ. 90歳 87歳 夫婦 こんなに ステキ 歳 重ね 過ごし てる なぁ 思っ. こんな 風 夫婦 たい なぁ 思っ しまっ. まだまだ 予定 けれど. とっても 心 温かく まし. 観 たい なぁ."}, {"rating": 3.0, "content": "ステキ 夫婦 ドキュメンタリー映画. ゆったり 素敵 生活 あんな 風 時 重ね 過ごし たい けれど そのため 余裕 場所 お金 夢のまた夢 生活 なあ … ＴＴ."}, {"rating": 3.8, "content": "人生 フルーツ. とっ っ って 良い ドキュメンタリー でし. 心 洗わ まし 愛 人生 考え させ そんな ドキュメンタリー でし 本当 幸せ ってな だろ とか 人生 中 1番 大切 一生 人 一生 こう やっ 自分 やり たい 貫き たい 貫く 大切さ 人生 コツコツ ゆっくり 辞め しまお 思う 今 自分 やっ てる わから 見返し たい そんな ドキュメンタリー. 自分 コツコツ やる 見え くる 夫婦 学ぶ たくさん みたい."}, {"rating": 4.5, "content": "気持ち すっ. 大切 生き たく 映画. 何度 見 たい."}, {"rating": 4.0, "content": "愛知県 高蔵寺ニュータウン 住む 50年間 連れ添っ 建築家 修一 料理 得意 英子 夫婦 ドキュメンタリー. 家 暮らし 宝石箱 いけ モットー 掲げ 生活 2人. 自宅 庭 四季 折々 野菜 果実 夫婦 協力 育て 収穫 沢山 料理 出来上がる 様子 ほっこり ^ ^. 本当 生活 豊か 考え させ 内容 コツコツ ゆっくり. 歳 重ね 理想 追求 2人 魅力 満ち."}, {"rating": 4.3, "content": "自分 やる 見え くる. こつこつ ゆっくり. 長い 年月 かかる かも 知れ 先 見える たら …. ステキ 夫婦 形 一つ一つ 丁寧 過ごす 時間 素晴らしい 思い まし. こういう 老後 歩み たい. 泣ける 度. ★ ★ ★."}, {"rating": 5.0, "content": "大きな プリン 2人 食べる 修一 誇らしげ 手製 燻製 炉 ベーコン 作っ すべて 愛 おし いかっ 本当に 素敵 暮らし 方 生き方."}, {"rating": 4.5, "content": "内容 人生 濃い. 想う 寄り添う こんなにも 美しい. 誰か 人生 歩め る いい."}, {"rating": 4.0, "content": "人生 だんだん 美しく. 津端 夫婦 生き方 すごく 洗練 歳 重ねる とても いいもの 思え. 同時に 当たり前 死 描か 別れ もちろん 悲しい けど 死 生 一体 ごくごく 自然 なあ 改めて 感じ. 修一 描く イラスト とても 可愛かっ 添える 書か 一言 ひとこと 本当に 優しく 美しく 心 沁み. シルバニアファミリー すご すぎる. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 人生 フルーツ."}, {"rating": 4.8, "content": "予備 知識 なし みに いっ 映画館 満席 ポロポロ 泣い こんな 理想 的 ジブリ みたい 生き方 人."}, {"rating": 4.0, "content": "観 本当に よかっ 素敵 ご 夫婦 ドキュメンタリー 人生 フルーツ 大切な人 一緒 観 たく 映画."}, {"rating": 4.5, "content": "日々 暮らし 生きる うえ 大切 たい 色々 考え させ ドキュメンタリー でし. 毎日 食べる 気 使う 自給自足 とても 環境 からだ 優しい 暮らし 感じ まし. 素敵 暮らし みれ ほっこり."}, {"rating": 4.0, "content": "こつこつ ゆっくり 年 重ねる ごと 美しく 人生. ご 夫妻 暮らし 姿勢 クラクラ まし."}, {"rating": 4.5, "content": "素晴らしい 色々 粗い テレビ 違い 変 演出 ない分 引き込ま テレビ 業界 人たち 必見."}, {"rating": 5.0, "content": "わぁ〜 めっちゃ 良かっ … … ボロボロ 泣い … …。. 武器 つくる 仕事 都市化 進める 仕事 離れる 離れる 行き着い 終着 点 生きる 念 信条 昔 仕事 こそ 形 成し 未来 息づい いく やっぱり じゃ 思っ 方向 転換 前 絶対 無駄 こそ 今 暮らし 添える 華 つくる 事. 実際 結婚 控える 身 これから すごく 楽しみ こんな 姿勢 歯車 噛み 方 っていう 気づき 必ず 訪れる 二人 終わり 意識 良かっ 現代人 最期 結局 だろ 予想 以外 道 普通 よ チカラ 入っ 希望 見せ もらっ わたし コツコツ ニコニコ やっ いき たい."}, {"rating": 5.0, "content": "誰か 生き たい 思わさ. 質 良い 心 豊か 毎日. 送り たい."}, {"rating": 3.9, "content": "贅沢 時間 過ごさ いただき まし ありがとう ござい."}, {"rating": 4.8, "content": "現代日本 こんな 素晴らしい 人 感動. 自然 愛し 人 愛する 金 地位 緑 人 繋がり 大切 こういう 生き方 出来る 本当に 素晴らしい こそ 最も 人間らしい 生き方 言える だろ. 最近 メラニー・ロラン シンプルライフ すすめ みたい ドキュメンタリー 結構 面白かっ もう 働く 辞め ヨーロッパ 田舎 自給自足 生活 始めよ 真剣 考える (*´-`). 金 権力 揉ま 生活 自然 中 生きる 方 どれ だけ 幸せ. なんか ファイト・クラブ みたい 話 ちゃ まし ね w すいません w."}, {"rating": 1.6, "content": "ご 主人 東大 出身 って 調べ み 三島由紀夫 生年 月 一緒 諸 事情 別 けど 順当 いっ てれ ご 主人 第二次世界大戦 中 東大生 はず あと 安部公房 一つ 上."}, {"rating": 4.0, "content": "素敵 映画 素敵 ふたり. ふたり って 素敵. きっと いろんな 乗り越え 今 なあ って いろんな 乗り越え こそ 今 穏やか なあ って. レビュー 見 友人 感想 スローライフ 憧れ 絶賛 沢山 聴い けど ど 田舎 住ん たからか に関して 憧れ そう うんうん って 見 遠く なんとなく わたし 大切 しよう てる 本質 同じ 感じ. ただ 実際 大切 てる 時々 わたし 自信. だから ね 本当に 大切 てる って 見 てる だけ 伝わっ くる ふたり 見 本当に 素敵だな 思っ. ふたり って 素敵 そう 思える 映画 って 素敵. わたし 凄く 憧れ. 他 にも 人 くる 人たち 関わり 大切 目 見え それでも やっぱり ふたり ふたり なんだろう ね 20 そこら わたし うまく 言葉 見つから. ふたり って 素敵 とても. ふたり."}, {"rating": 5.0, "content": "歳 とる 紡い いく って 考え 方 楽し そう ☺ ︎ 素敵 すぎる."}, {"rating": 3.0, "content": "こんなに 美しく 生きる 人 なかなか いない 思う それとなく 憧れ 感じ 次 大切な人."}, {"rating": 3.9, "content": "ドキュメンタリー映画 描か 手放し 賛同 性格 色々 斜 構え 見方 しまっ けれど 結局 津端 夫婦 生活 憧れ 抱か 修一 絵 字 すき. ひとつ 作品 音楽 よかっ 編集 綺麗 まとまっ コンセプト ばっちり 映画."}, {"rating": 4.8, "content": "1日 1日 生活 仕事 周り 人 大切 想う 大事 生きる 教え もらい まし …. 書く れいご 聞こえ しまう けど ご 夫婦 生き方 学ぶ べき たくさん まし 本当に 素敵 ふたり こんな 風 生き たい."}, {"rating": 4.0, "content": "こんな 老後 過ごし たい. 出 くる でっかい プリン 作っ. 大事 生きる って こー ゆ ー."}, {"rating": 5.0, "content": "なんて 豊か なんて 幸せ ご 夫婦 でしょ. ご 自分 達 尺度 丁寧 丁寧 生き 来ら ご 夫婦 間違い とても 幸せ いら でしょ ね. こんな 風 生き いく 選択 強 どんなに 豊か 生き でしょ. 二人 芯 強 しなやか 身 付け たい 思い まし. 久々 迷わ スコア 5 付け たく 良作 出会え とても 嬉しく 思い. 是非 一緒に 歳 紡い いき たい 思う 大切 方 観 頂き たい 思い."}, {"rating": 3.8, "content": "ポレポレ東中野. 観 終わっ あと 第一声 ｢ 明日 修一 三回忌 … ｣ でし. 夫婦 絆 って 不思議 よ ね 赤の他人 よ 2人. 日々 丁寧 2人 生き いく 様 とても 羨ましかっ. 観 たい って 言う 行っ のに 連れ 安眠 まし 落ち着い しまっ そうだ."}, {"rating": 4.0, "content": "人生 フルーツ 音声 ガイド 〝 観 〟 まし. 僕 晴眼者 目 つむっ イヤホン 流れる 音声 ガイド 映画 音 頼り 映画 鑑賞 まし. 体験 自体 印象的. 映画 自体 批評 みたい. 音声 ガイド カメラ アングル 縛ら. 登場人物 同じ 空間 感覚 なれ まし. ただ 平面 みせ てる. 音 だけ 空間 自由 まし. 人生 フルーツ 登場 素敵 おじいちゃん おばあちゃん みたい 感覚 でし. フィルマガ 記事 辺り 詳しく 書き まし. 時間 まし たら ぜひ 読み ください すみません. ↓. 音声 ガイド 付き 映画 って ？ 体験 ＆ 徹底 調査 視覚障害者 だけ 可能性 紹介 https :// filmaga filmarks .com articles 2022 FILMAGA."}, {"rating": 4.0, "content": "小さい こつこつ. ゆっくり. 自分 身近 大切 丁寧 生きよ 思っ."}, {"rating": 5.0, "content": "素敵 夫婦 なー. お金 人 大事 胸 響き まし. すごく 考え させ 素敵 ドキュメンタリー でし みたい."}, {"rating": 5.0, "content": "泣い. 素晴らしい 平屋 一軒家. 英子 在り方. パンフレット 購入."}, {"rating": 4.6, "content": "母 ご飯 食べ 良い 生活 良い 死に 方 話 2人 映画 思い出し. 穏やか 優しい 生き方 100% 理想."}, {"rating": 4.5, "content": "実写版 ジブリ よ. こんなに 美しく 生き かな ？. こう たい こう 生き たい 思う 人 たくさん 思う. あ 人生観 変わっ ちゃう 系 映画. 心 豊か 顔 出る よ ね. 心 豊か 人 優しく なれる. そうすると 周り 良く いく わけ. 心 底 素敵と 思う 映画. ９ ０ 歳 修一 ８ ７ 歳 英子 夫婦 美しく 丁寧 暮らし 日常 見つめ ドキュメンタリー映画. 日々 やる べき 事 追わ 生き 急い ないか ？ 疲れ 顔 ？ 笑顔 なれ てる ？ ちょっと 疲れ 気味 人 オススメ 幸せ なれる 映画. 理想 的 暮らし ？. 丁寧 暮らし ？. すべて もう キラキラ. 季節 ごと 野菜 果物 収穫 料理 お菓子 作っ 食べる 大切さ 教え くれる 毎日 出来る コツコツ やる 同じ 毎日 楽しく 過ごす 自分 次第. 幸せ いくつ 散りばめ. 生きること 教え くれる. 明日 もっと. 人 優しく なれる はず."}, {"rating": 4.2, "content": "長生き 悪く. コツコツ 頑張っ いく きっと 意味. そう 思い直せる ドキュメンタリー. 毎日 楽しみ 美味しく 真剣 自分 す べき やり たい やり 続け 続け てる 夫婦 話."}, {"rating": 4.8, "content": "もう 言葉. 暮らし 宝石箱 まさに 二人 こつこつ 作っ 暮らし すべて 優しく キラキラ 光っ てる. ささい 夫婦喧嘩 後 み しまい 沁み すぎ わたし オット 長生き しよ 決意. ポレポレ東中野 一周年 記念 上映 感謝."}, {"rating": 5.0, "content": "かほ ぺい. 映画 つれ いっ もらっ. 幸せ 気持ち まし. あふれる 涙. すぅー とこ ぽ 涙. こんな 気持ち 上手く 伝え. 二人 素敵 時間. わたし すてき 気持ち くれ って."}, {"rating": 4.7, "content": "ひたひた 染み渡る 映画 泣き まし こつこつ ゆっくり."}, {"rating": 5.0, "content": "修一 （ 90歳 ） 英子 （ 87歳 ）. 穏やか けど ハリ 日常. 理想 的 暮らし. 理想 的 夫婦 カタチ. . ずっと 観 たく. とても 満たさ 幸せ 気持ち. なんで こんな にも 心 揺さぶら. 自然 涙 出 くる. ワケ 今 考え. とにかく もう ほんとに 良く. （ 語彙力 なし ）. 何度 観 たい."}, {"rating": 4.0, "content": "高度成長期 里山 中 住宅地 作る 夢 かなわ 元 日本住宅公団 建築家 つば 修一 年 とっ 愛知県春日井市 高蔵寺ニュータウン 一隅 小さい けど かわいらしい 家で 色々 植物 育て プチ 里山 作る 暮らし 実験 妻 英子 実践. 年 とっても こういう 関係 続く いい なぁ 思える とても 仲 良い ご 夫婦。 修一 しっかり 考え方 持っ 英子 修一 良き 理解者 いつも 寄り添っ しかも 自分 色々 作っ しまう 素敵. 突然 訪れる 別れ 思わず 涙 出 そう まし. 沢山 果実 収穫 楽しい 思い 作物 育てる って 大変 90歳 ちかく 続け 凄い. 高い 木 枝 切っ ちょっと 心配 シーン まし. そういう 若者 お願い 欲しい 思っ しまい まし 笑. 映像 二人 日常 淡々 綴っ ドキュメンタリー 大きな 事件 起きる わけ ありません 二人 気持ち ちりばめ 作品 感じ まし. 詩 朗読 樹木希林 ナレーション とても 味わい深く 映画 ピッタリ 修一 イラスト 可愛い らしく 良かっ. モダニズム 巨匠 ル・コルビュジエ 家 暮らし 宝石箱 いけ 言葉 はじめて 聞き まし 素敵 表現 ね 二人 同じ 出来 けど パートナー 暮らし 大切 いき たい 考える 機会 くれる 映画 思い まし."}, {"rating": 4.7, "content": "映画 長く 広く. とても 多く 人 愛さ 思う. 日本 まだ 救い かも しれ 思える. 混乱 不安 絶望 たくさん 情報 晒さ. 大切な人 美味しい 食べ 笑っ 静か 豊か 時間 重ねる. 日々 慈しみ 合っ 生きること 素晴らし きっと 諦め たく 思う."}, {"rating": 4.0, "content": "そんな とこ 写し ちゃう. こんな 人生 送っ み たかっ."}, {"rating": 4.1, "content": "何度 鑑賞 機会 逃し. なんとなく こんな 感じ でしょ. 予想 内容 全然 違い. 本当に 見 よかっ. ほっこり じんわり 響い くる. 信念 貫い １つ 人生 支え ともに 生き 人生. 出来る コツコツ コツコツ. 簡単 表現 けど 一番 難しい."}, {"rating": 4.0, "content": "90歳 87歳 老夫婦 生活. 愛知県春日井市 一角 雑木林 野菜 果物 囲ま 30 畳 一間 豊か 空間 暮らす. 老夫婦 共に お互い 支え 尊び 生き きた あろ 想像 支え 奥さん 品 良さ ご 主人 謙虚 垣間見る. 戦中 台湾 若者 かり出さ 日本 働い 時 友人 戦後 台湾 政治 犯 射殺 墓 質素 なんだか とても 悲しかっ ご 主人 歌 涙 誘う. 草取り 後 昼寝 まま 他界 実に 理想的. 思わず 映画 観 後 草取り しまっ. 時 いつ すぐ 進ま. コツコツ 自分 積み重ね 生きる. 最も 大事 だろ 思う. 生き方 自体 自分 求める 非常 近かっ ああ こういう 死に 方 いい なぁ つくづく 思う. これから ただ ほんま コツコツ 生きれ ええんや 畑 美味しい 作っ コツコツ 重ね 生き いき たい なぁ 思う 映画 やっ. がっ."}, {"rating": 4.8, "content": "諸 先輩 レビュー 観 行っ こ なきゃ 思っ 作品. そしたら 行っ よかっ. 波乱万丈 物語 わけ 大 恋愛物語 2人 生き方 かなり 魅力 感じ 学ぶ 多かっ. 津端 夫婦 生き方 あり方 ことば あらわれ 生活スタイル あらわれ 家 庭 あらわれ. 映画 出会っ 本当に よかっ 思う 映画 こそ 多く 人 観 いけ 心から 思っ."}, {"rating": 4.9, "content": "夫婦 生き方 ドキュメンタリー 素晴らしかっ. 節々 飲み込み たく 言葉 散りばめ. 年齢 層 かなり 高め でし けど 年齢 関係 おススメ 生き方 学べる 改めて 気づく 多い 思い."}, {"rating": 4.5, "content": "レビュー 忘れ. 本当に 本当に 素敵 夫婦 ドキュメンタリー. 円盤 化 ちくり."}, {"rating": 4.1, "content": "丁寧 暮らし 人間 感じ 造っ 繋がっ いく 再確認. ふたり 無理 本当に 素晴らしかっ."}, {"rating": 4.5, "content": "生きる 住まう まさに 同じ 便利 時間 流れ 目まぐるしく 早く 現代 日常 豊か 改めて 教え くれる 映画."}, {"rating": 4.0, "content": "どんな 仕事 人として 大切 守ら なけれ 気付かさ こそ がそ 人 生き 様."}, {"rating": 4.5, "content": "夫妻 自給自足 的 暮らし. こういう 生活 田舎 こそ 思い込ん けれど そんな ね. もちろん たやすい 夫妻 歳月 かけて 築き あげ こそ. コツコツ ゆっくり. まさに 人生 フルーツ. 料理 ケーキ 手紙 小さな 看板 …. ちょっとした 日々 楽しく 潤し くれる. 自分 しだい 暮らし 気持ち 豊か 教わっ 気. 夫婦 家族 仕事 社会 未来へ 静か 愛 詰まっ 作品 でし."}, {"rating": 5.0, "content": "なんて 素敵 ご 夫婦 なんだろう. チャーミング 果物 花 ネームプレート 一言 ほっこり. 自然 中 生かさ てる ゆっくり 生き いい 生き 急が ていいん だって 忘れ がち 思い出し まし."}, {"rating": 5.0, "content": "人として どう 生きる 毎日 毎日 生きる しか 人 出会い 丁寧 質 高さ どんな 啓発本 身 しみる 映画 英子 同じ 到底 出来 けれど 毎日 きちんと 食事 生き いき たい 二人 若い 時 ステキ 顔 何より 果実 思い."}, {"rating": 5.0, "content": "こころ 師匠 方 見つけ … そんな 気持ち 後半 感動 涙 とまら ずっとずっと 涙し まし. 修一 放つ 言葉 佇まい ひとつひとつ 物事 在り方 もう 光 表現 しか 言い表せ. ああ … 光 光 ー 何度 何度も 心 なか 呟い まし. こんな 風 生き たい ー そう 思える 詰まっ ありがとう ありがとう."}, {"rating": 4.0, "content": "季節 ごと フルーツ 収穫 使っ お菓子 つくっ しょうじ 自分 はりかえ やっぱり 自分 手 動かし つくる 大事 気づか. 同じ 毎日 過ごし のに 一日 一日 大切 大切 生き 自分 将来 こんな 風 スローライフ 送り たい 思っ. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. コツコツ 人生 フルーツ."}, {"rating": 4.3, "content": "ルパン め ぇ まんまと 盗み おっ ← ダミ声. Life is fruity. 〈 人生 だんだん 美しく 〉. 世の中 人間 夫婦 いろいろ タイプ. だから 面白い じゃ ？ 言える かも しれ けど. いやいや バリエーション たくさん いい ちょっと 全体 バランス 悪く ？. なんだかんだ 現実 やっぱり ちょっと シビア. 正直 ちょっと あきらめ 気味 …. 修一 英子 物語. むかし フレデリック・バック 木を植えた男 絵本 読ん 感じ 美し 人間 賛美 希望 絶望 感 なんか 思い出し まし. . あらためて 双方 比較 同じ 理想 的 生き方 歩む 一人 やっぱり 二人 方 いい なぁ ？ しみじみ. 夫婦 互いに 〝 さん付け 〟 呼び 合う って 素敵 でし. ほどよい 距離感 保つ コツ かも しれ. あいて 心から おもい 受け入れ ただ そば 在る. 苦 楽 出来る 自分 手 やってみよう こつこつ. それにしても 英子. こんな 女性 世の中 存在 ？ 個人的 とても ショッキング でし (〃ω〃). おかげさま これから 歳 重ね いく 少し 希望 持つ 出来 そう. 二人 二人 みたい. 僕 にとって 人生 だろ ？. . どんな 実り ？. . つぎ ひき 渡せ ？. . こつこつ ゆっくり. . いま 宝物."}, {"rating": 4.0, "content": "こんな 風 歳 重ね たい なあ って. 思わ 人 じゃ. 淡々 日々 暮らし 中. 幸せ いくつ 散りばめ. 一つ一つ 丁寧 過ごす. クサクサ てる 気持ち リセット. 幸せ お裾分け もらえ."}, {"rating": 4.0, "content": "壮絶 ドキュメンタリー. 心 優しい 生き方 ジーンと 熱く まし. 二人 優しく 楽しく 年 重ね いき たい."}, {"rating": 5.0, "content": "アテンションプリーズ. じゃがいも. テーブル. クルミ. 家 暮らし 宝石箱."}, {"rating": 4.7, "content": "時 理解 変わる 映画. 土 暮らし ゆっくり 育み 遠く遠く 未来 紡い いく 時 かけて 感謝 出逢う. 観 終わっ あと じんわり 感覚 体 めぐり まし. 印象的 言葉 英子. はなこ （ 孫 ） 世代 生み出せる 場所 残し おい やら なきゃ いけ そのため 土 よく 土 よけれ だって おっしゃっ まし. 生み出せる 場所 仕事 人間関係 残し おき たい そのため 土 なんだろう ひとり 思い ふけっ 映画 でし."}, {"rating": 4.0, "content": "シネマアミーゴ 鑑賞. 頑固 うつくしく 自分たち らし つらぬく 暮らし. 英子 意外と 豪快 さばさば かっこいい."}, {"rating": 4.4, "content": "素敵 ドキュメンタリー でし **. 料理 すごく 美味し そう 作っ 食べ み たい 思い まし. おじいさん おばあさん 仲 良く とても ほっこり まし (*´-`)."}, {"rating": 4.7, "content": "老夫婦. ドキュメンタリー. ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡. 自然. 美し とか 厳しさ とか. 気持ち ゆるやか とか. なんだか. 風 とか 土 とか. におい 感じ そう. 人間 自然 一部. そんな 風 思え 作品 でし. コロッケ … (T∀T)."}, {"rating": 4.9, "content": "CS 偶然 再度 観る まし 本当に 好き 作品. 風 吹け 枯れ葉 落ちる. 枯れ葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 人生 フルーツ. 樹木希林 ナレーション 最初 最後 セリフ 登場 心 響く 言葉. 【 豊か 生きる だろ 】 老夫婦 暮らし 深く 深く 考え させ くれる 作品. おそらく 高度成長期 頃 諦め しまっ 本当 豊か 幸せ 作品 中. 現在 とても 便利 世の中 本当に 豊か 暮らし だろ. お金 とても 大切なもの 対価 便利 得 きっと."}, {"rating": 4.3, "content": "愛 おしく カット 積み重ね たら 気づい たら 映画 たっ ぐらい いい 意味 作り モノ 素敵 2人 日常 愛情 そうじゃない 暖かい けど. 心 残る 画 たくさん もう ちょっと こっち ガトーショコラ 87 ＋ 90 ＝ 177 木 スプーン 2年間 追い 続け 監督 はじめ スタッフ 皆様 畏敬の念 ◎."}, {"rating": 4.2, "content": "とにかく 至る 所 英子 修一 お互い 思う 愛 溢れ てる 思っ 後世 良い 土 残す とても 大事 思う コツコツ ね. 初めて 小さな 映画館 観 こじんまり すごく 良かっ."}, {"rating": 5.0, "content": "とてもとても よかっ. 毎日 大切 生き たい. 山 サナーレ 行っ み たい. 家 暮らし 宝石箱 なけれ いけ."}, {"rating": 4.0, "content": "キネマ旬報 ベストワン 上映会 ＆ 表彰式 鑑賞 （ ＠ 文京区 シビック 大 ホール ）. ２ ０ １ ７ 年 キネマ旬報ベストテン 文化映画 １ 位 作品. 東海テレビ 製作 伏 原 健之 監督 作品. ナレーション 樹木希林. 物語 高度経済成長 期 を通じて 多く 都市計画 関わっ きた ９ ０ 歳 建築家 津端修一 支える 妻 暮らし 丁寧 描い ドキュメンタリー映画. 住環境 具現 化 作ら 模型 見事 眼 見張ら. 庭 水瓶 エピソード 微笑ましい. ドキュメンタリー映画 観る 機会 普段 あまり 多く なかなか 力作."}, {"rating": 3.5, "content": "コツコツ 生きる ２ 人 とても 素敵. 毎日 疲れ 時 何度 見 たい."}, {"rating": 4.0, "content": "日々 やる べき 事 追わ どうにも 生き 急い 自分 そっと たしなめ くれる 映画. 彼ら 事 自分 やる 姿勢 感心 決して 神経質 訳. むしろ 遊び心 畑 看板 一つ とっても わかる. 随所 建築家 技術 光る 見逃せ. （ シルバニアファミリー 住ん みたい 思わ ドールハウス クオリティ たる 笑 ）. ああ こういう 心 豊か 本当 豊か って だろ. コツコツ ゆっくり やり 続ける 見え くる. きっと 常に 効率化 優先 しまっ 自分たち 見落とし … だろ なぁ."}, {"rating": 4.2, "content": "幸せ 人 側 幸せ 人. 当たり前 かも しれ けど 映画 観 考え させ. 幸せ ぽかぽか 的 映画 想像 けど 人 生きる 喜びも悲しみも 詰め込ま 美しい 映画 でし."}, {"rating": 4.5, "content": "二人 生き方 もちろん けど 中 発せ ちょっとした 言葉 木 板 書か 文 ハッ. 撮る 撮影 村田さん 凄い なあ 思う 伏原 監督 指示 かも しれ ませ. 映画 中身 観 もらう 一番 良い そんなに 中身 触れ 周り 話. 建築家 修一 建築家 アントニン・レーモンド 尊敬 アントニン・レーモンド 実は チェコ 出身 プラハ 工科 大学 卒 )、 日本 多種 多様 建築 遺し 地元 建築 教会 観 行こ 思い まし. アントニン・レーモンド 師匠 フランク・ロイド・ライト 言葉 長く 生きる 人生 美しく The longer I live the more beautiful life becomes \".」 劇中 樹木希林 ナレーション 読み上げ. フランク・ロイド・ライト 女性 不倫 関係 なか 妻 子供 弟子 使用人 惨殺 てる それでも そんな 言葉 残し 人生 生き 人 違う なあ 思い まし. 他 にも 全て 答え 偉大 自然 中 Anything created by human being s is already in the great book of nature \"」 ガウディ 言葉. サクラダ ファミリア 訪れ 際 太陽 最も 偉大 画家 光 時 変化 Sunshine is the best painter and the light changes with t he time. クオート 知り まし サクラダ ファミリア 中 ステンドグラス 本当に 時間 色 出方 見え 方 全く 変わっ まし. ガウディ 自然 中 建築 生活 見出す 人. もう 一つ 冒頭 語ら コルビジェ 言葉 家 暮らし 宝 箱 The home should be the treasure chest of living .」. そんな 三 人 偉大 建築 家 言葉 体現 家で 自給自足 生活 修一 英子. へー くるみ って こう とか 発見 盛りだくさん. シーン 日常 描か 本当に 綺麗. シーン あと ジャガイモ 育てる 英子 本当に 素敵 自分 嫌い ジャガイモ のに. 修一 自分 コツコツ やっ いけ 時間 かかる けれども 見え くる 考え 一番 胸 打た まし. お金 ひと 手紙. なんと 料理 てる 一番 近い 気持ち. 安い 言い方 すれ 金言 言葉 もっと たくさん 機会 是非 観 いただき たい 映画. アツ テンション プリーズ 頭 ご 注意."}, {"rating": 5.0, "content": "こんな にも 生きること 考え させ 温かく 心 揺さぶら ドキュメンタリー なんて 見 ませ でし. 建築家 本当に 建築 常に 愛し 修一 愛 負け くらい 愛し 愛さ 英子. 2人 関係性 とっても 理想 的 でし. 言い たい すぎ 収まり ませ もう 観れ わかり 観 ください. 人間 生きる 上 為す べき 大切なこと 愛 生命 フルーツ. みなさん いろいろ 考え させ ください 映画 観. まさに これぞ 日本 原風景."}, {"rating": 5.0, "content": "ずっと 観 たかっ けど 見つけ TSUTAYA 探し たら 親切 店員 まだ DVD もしか たら どこか ひっそり 上映 中 かも よ 教え くれ 検索 たら ヒット. 東京 もう 50人 くらい しか 入ら キャパ 映画館 しか やっ. 小さな 映画館 観れ よかっ 思っ. 歳 とる マイナス しか イメージ けど 映画 見 たのしみ 増え まし. パンフレット ご 夫婦 本 2 冊 買い まし 映画 家 帰り 早速 英子 レシピ ビーフシチュー 作りました. 最近 人間 っていう 何で 変わっ しまう だろ って 悲しい 出来事 まし ご 夫婦 ずっと 変わら 筋 通っ 生き方 とっても カッコ いい こんな 風 なれ たら なぁ … こんな 豊か 人生 歩み たい. さくらんぼ ヨーグルト 食べ 時 ゅういちさんのお 顔 とっても 可愛かっ. ^_^."}, {"rating": 4.6, "content": "美しく 丁寧 暮らし ずっと 続け 夫婦 ドキュメンタリー. ちょっと そっと 真似 じゃ 長く 永く 積み上げ 思う 人間 にとって 豊か 暮らし …. 庭 家 輝い. 修一 書く 設計図 イラスト 看板 本当に 素敵. いま 生き 中 出来 絵 字 クセ 感覚 人 死ぬ もう 無くなる っていう 当たり前 すぎる けど 改めて 感じ. じ ー 死ん あと じ ー 書い メモ さえ 捨て 自分 気持ち なんか 改めて 思い出し. あと 英子 みたい 料理 たい."}, {"rating": 1.3, "content": "スローライフ ドキュメンタリー 良い わかっ 個人的 理解 二 要素 組み 合わさっ 正直 全く 良さ わかり ませ でし 疲労 相まって 眠かっ とにかく みんな レビュー 見 自分 おかしい 思い まし."}, {"rating": 4.0, "content": "こんなに 美しく 生き かな ？. 仕事 てる 人 姿 って なんて 美しい だろ …. 早く 歳 とっ おばあちゃん たい 思っ てる けど コツコツ １つ ずつ 積み重ね おばあちゃん いき たい 👵🏻."}, {"rating": 5.0, "content": "日常 切り取っ ぬくもり 溢れ ていねい 暮らし つば 夫妻 生活 わたし にとって 理想. あ〜 ほんとに すばらしかっ. こつこつ ゆっくり. 人生 フルーツ."}, {"rating": 4.0, "content": "グローバル 競争 曝さ 経済成長 第 一 主義 陥っ 今日 日本 消費 需要 拡大 腐心 ばかり 便利 快適 賛美 自立 的 生活 最早 得. 映画 そうした 今日 的 世俗 正反対 循環 自然 自給 的 生活 映す 幸福 優先 脱成長 路線 方向 転換 里山 · 自然 共生 価値 訴え 日本人 べき 生 円熟 意味 再考 観る 者 問う."}, {"rating": 4.0, "content": "おじいちゃん おばあちゃん ！( にっこり. 餅 判 押す シーン 最高. おじいちゃん 手作り 庭 看板 かも. 生活 最高."}, {"rating": 5.0, "content": "観 たい 思っ 時 地元 上映 終わっ 諦め 所 まさかの 1日 限定 上映. 友人 誘っ 鑑賞. 評判 通り 素晴らしい 作品. 老いる 事 怖い 思っ. だけど 歳 重ね こそ 美し 夫妻 教え もらっ. 2人 愛らし 言っ たら. お互い 想い 合う 気持ち 羨ましい. あんな 風 歳 とれ. ご 夫婦 会話 生活 ものすごく 癒さ. なるべく 自身 畑 採れ ゴハン 作る. デザート 自分 作る （ 美味し そう ）. そんな 自給自足 素晴らし 感動. 友人 2人 泣き まくっ. なのに 帰り 惣菜 買っ しまっ 友人 どうか お許し ください."}, {"rating": 4.1, "content": "多く 人 こう たい 思える じゃ ？. 人 気持ち わか ねぇ けど."}, {"rating": 4.2, "content": "友人 勧め 誕生日 見 行き まし 将来 こんな 老後 送り たい いつまでも ゆっくり 生き いき たい 思える 作品 観 てる 所々 なぜ 涙 出る."}, {"rating": 4.0, "content": "ずっと 見 たかっ 映画. しかも 行き たかっ ポレポレ東中野 見れ まし ラッキー. スローライフ 最先端 技術 派. どうしても スローライフ 派 夫妻 生活 とても 魅力 的. 修一 結婚. やり たい やっ み たら いい よ って 言っ もらえ. 変わっ っていう 英子 幸せ そう 可愛かっ. スローライフ 派 人 ぜひ 見 もらい たい."}, {"rating": 4.0, "content": "やっと 観. のどか 場所 思っ たら 愛知県 懐かしい 場所 ちょくちょく 出. 思え 知り合い おじさん とか 山 猪 狩っ. 樹木希林 声 聴く 脳内 人生 フルーツ って 自動 再生 病気."}, {"rating": 4.3, "content": "見逃し 続々 アンコール 上映 情報 教え いただく なんと 近く 市民 館 自主 上映 どうやら 最近 こういう 動き 増え. 遠方 出向か 気軽 話題 映画 観 年寄り 小さい 子ども 介護 家 離れ 主婦 にとって 願ったり叶ったり. もっと 広がっ ほしい 思う. 早速 次 お知らせ 送っ もらう 手配. さて 今作. 津端修一 （ 90歳 ） 英子 （ 87歳 ） 夫婦 人生 物語. とても 心温まる ドキュメンタリー. 東大卒 建築家 修一 優秀 上 人柄 穏やか アカデミック 本当に 素敵 方 そんな 修一 ぴったり 寄り添う 英子 明るく 溌剌 素晴らしい 女性. 馴れ初め やら 仲 睦まじく ほっこり 夫婦 二人 自給自足 生活 シーン 続い 後. 実は 印象 残っ 戦時中 修一 一緒 働い 仲間 陳 清順 墓参り 行く 場面 戦後 政治犯 銃殺 墓 手 合わせ 昔 皆 歌っ 歌 涙 歌う 修一 姿 心 震え. 年代 方 戦争 避け 通れ はず どんな 記憶 どんな 風 心 残っ … すで 祖父母 亡くし しまっ こういう 戦時中 知る しまっ 悲しい 過去 背負っ 死ん いっ 仲間 分 生きる 覚悟 生き方 ブレ きっと そういう だろ. 高度成長期 建築 仕事 中 人間性 合理性 優先 ざる 得 心残り 修一. これから ゆっくり こつこつ 丁寧 生活 いき たい 夫婦 今 地 移り住ん. 庭 様々 植物 作物 樹木 植え ご 高齢 かかわら 自ら 手入れ 怠ら. 木 梅 漬け 梅干し さくらんぼ ジャム. 他 にも 修一 好き じゃがいも ポテトサラダ コロッケ 欠か. お餅 つい つき たて お餅 お孫さん 名前 烙印. フルーツ 恵み 幸せ 自分 達 だけ 独り占め 周り おすそ分け ご 夫婦 本当に 素敵. シルバニア ファミリー お家 エピソード 微笑ましく 好き. こんな おじいちゃん おばあちゃん お孫さん 羨ましい. 祖母 二 人 苦労 末 長生き けれど 祖父 早く 亡くなっ 母方 方 生まれ 時 もう 他界 会え 父方 方 マイペース 人 思い出. 悲しい 仲良し 夫婦 あまり 身近 心根 良い 恵まれ 家庭 方 こんなにも 幸せ 改めて 思う. あまりに 仲 良い ご 夫婦 どちら 先立つ 後 追う 言わ けれど …. ひとりで やる. こつこつ やっ 何かと 見え くる. 修一 言葉 後 じんわり 沁み くる あちこち 溢れる イラスト 言葉 かわいく. ご 縁 最後 佐賀 病院 設計 仕事 修一 思い 形 良かっ. こんな 風 人 思い 引き継が 行く 良い なぁ. まさかの 最後 別れ. 切ない 切ない ね. こんなにも 寄り添っ 二人 一人 時 ダメージ 計り 知れ. ある意味 英子 本当 人生 始まる かも しれ. 夫 伴走 自分 走る 道 これから 模索 行く 新た 出発 かも. そう 思う 後 英子 生き方 とても 気. とてもとても 素敵 夫婦 物語. 人生 実り フルーツ 思っ."}, {"rating": 3.3, "content": "いい 題材 展開 いい けど 音楽 テーマ 使い回 編曲 若干 安易."}, {"rating": 5.0, "content": "二人 人生 一言 表す 豊か. なんて 輝かしく 実り ある人生 なんだろう. 500 本 目 人生 観 良かっ 感じ 内 一本 本作. 相手 思いやる 慈しむ 愛する どういう. 人生 豊か 実り どう 生きれ 良い. 大切なこと 沢山 沢山 詰まっ. 草花 野菜 添え 黄色 木製 カード 言葉 愛くるしい. タケノコ こんにちは とか ね. 各々 ピッタリ 合っ 言葉 選択 対象物 心 寄せ よく わかる. ご 主人 書く まぁ るい 自体 イラスト 優しい. ご 主人 海苔 欲しい 言う 火 サッと 炙っ 出す 奥様. 自分 パン 派 のに ご 主人 用 和食 朝食 作る. 美味しい 顔 綻ばす 喜ぶ. 御 仏前 木製 スプーン そっと 添える シルバニアファミリー 木製 家. 思わず ため息 漏らし 自身 恥じ …。. こつこつ. 恩師 口癖. 御 夫婦 穏やか 優しい 佇まい 居ら 微 笑み 携え …. 人生 豊か 送れる 見習い たい. こつこつ ゆっくり."}, {"rating": 4.8, "content": "記録. 本日 4本 目 高松 テルサ 鑑賞. 2人 関係性 感心 まし お互い お互い 認め 合う 尊重 あう 姿 見 ロングロングバケーション 旅 憧れ 日本人 人生 フルーツ なぁ. ただ 妻 亡くし 身 いろんな 込み上げ 泣い ちゃ まし. 親 世代 80歳 〜) DVD 買っ 見せ たい ね 老け込む はやい よー って."}, {"rating": 4.0, "content": "日々 積み重ね うつくしい 1日 連続. ていねい 心 こめ 毎日 生き ふたり 他の方法 真似 出来 人間らしい 暮らし お手本. あたたかく 涙 ホロリ."}, {"rating": 5.0, "content": "映画 観 こんな 風 心 底 素敵 だって 思える 作品 きっと 人生 片手 ぐらい しか 思う １つ 間違い 歳 とる って こんなに 美しい って 実感."}, {"rating": 5.0, "content": "途中 どう 死ぬ どう 人生 締めくくる 物語 思っ 間違っ. 紛れ どう 生きる 描い 物語 建築家 責任 持っ 生き抜き 常に 刃 研い 修一 パートナー まさしく 一心同体 生き 続ける 英子 物語. 許可 局 聞い すぐ 見れ 自分 呪う."}, {"rating": 3.6, "content": "風 吹け 枯れ葉 落ちる. 枯れ葉 積もれ 土 肥える. 土 肥えれ 果実 実る. 詩 リフレイン 繰り返さ ナレーション. まさか 途中 亡くなり 思わ ひとつ 人生 スパン 中 繰り返し 再生 世代 またい 再生 そういう 存在 思う. ご 本人 特定 宗教 持た 宗教性 ドキュメンタリー. 台湾 陳 （ 1950年 戦犯 銃殺 ） 墓 あまり 姿 驚い 覚え書き."}, {"rating": 5.0, "content": "幸せ あたたかさ 生きること. 風 吹け 落ち葉 落ちる. 落ち葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. ひとりで. ゆっくり こつこつ. ひでこ 顔 修一 亡くなっ 一気に 老け込ん びっくり. そんなに 変わる. 修一 素敵 ボーイフレンド もん なあ ...... 出 くる 食べもの 美味し そう すぎ ずっと ぽかーー ー 口 空い まま. カット 秀逸. 本当に 寄り添っ 撮っ はず. 最後 一生 一 度 最高 お仕事 舞い込ん 修一. 待っ なあ. ぜひ 行っ み たい. とりの 水分 どうぞ."}, {"rating": 4.8, "content": "人 自分 比べる 事 けど 生き てる 幸せ 感情 普段 生活 一体に 生き方 羨ましく 思っ 最後 迄 まっとう 生き方 素直 感銘 まし."}, {"rating": 4.0, "content": "愛知県春日井市 高蔵寺ニュータウン 一隅 雑木林 囲ま 一軒 平屋 四季 折々 70種 野菜 50種 果実 育て 時 重ね 2人. こつこつ ゆっくり 50年間. お金 時間 貯め. まるで 飯事 様 暮らし 穏やか スローライフ. 心 浄化 90分間. 優しく 穏やか 気持ち なれ. 東海テレビ 取材 のに 英子 見 テレビ CBC ゴゴスマ 放送 そのまま 流す あたり 少し 笑え."}, {"rating": 3.6, "content": "人の一生 ほんの 一瞬 見 気持ち 色々 人生 なぁ しみじみ こんな 幸せ 暮らし 出来る お孫さん 大切 料理 食べ くれ てる いい."}, {"rating": 4.4, "content": "年季 入っ 声 耳 自然に すぅっと 入っ 言葉 しみる. コツコツ ゆっくり. 2018 4 16. ほぼ日刊イトイ新聞 今日 ダーリン ちょうど 映画 ぴったり テーマ 引用 紹介 もらい. --------. 長持ち 感心 じ ぶん 自身 ある程度 長持ち いけ そんな 気. -- 中略. 長持ち まったく 同じ ずうっと 長く 続け よ ね スタート ずっと かしら 変わり 進ん でる 上手 てる とか 量 こなせる とか 他人 見る 目 ちがっ とか 他 似 人たち だんだん 脱落 いっ とか いろんな 要素 からまっ ひとり のに 次 じ ぶん バトン 渡す リレー みたい そういう 気 つき. --------. 長生き ひと 言葉 沢山 経験 詰まっ."}, {"rating": 4.5, "content": "地元 小さな 映画館 見 まし. 平日 関わら 満席 通路 座っ 見る 人気 でし. なんて 格好いい 年 取り 方 だろ. こつこつ じっくり 人生 フルーツ. 何度 作中 繰り返さ セリフ. 自分 こつこつ じっくり 熟す 実り 生活 仕事 目指し たい 思い まし."}, {"rating": 5.0, "content": "1日 1日 大切 死ぬ 最期 やっ いく. そう 中々 生涯 続け 修一 英子. すげ ぇわ. 2人 沈黙 間 スプーン こだわり 散髪 風景 互いに 尊敬 てる よかっ なぁ. 手作り シルバニアファミリー どんぐり 木 信頼 所 しか 食材 買わ 何事 手 抜か 謙虚 生き てる 分かる."}, {"rating": 4.2, "content": "愛知県 高蔵寺ニュータウン 一角 雑木林 庭 囲ま 平屋. 庭 作物 育て 暮らす 老夫婦 撮影時 点 津端修一 90歳 英子 （ ひでこ ） 87歳 二人 寄り添っ 密着 ドキュメンタリー. お互い かけがえ 存在 歳 重ね 夫婦 見 だけ 温かい 気持ち. 津端 家 庭 風景 植物 作物 付け 名札 添え書き 言葉 とても いい 愛情 感じ 思わず 笑顔 言葉. 修一 イラスト 上手 筆まめ ハガキ 日常的 書か 添え イラスト 愛嬌 手書き文字 綴ら 優しい言葉 人柄 滲み 出. 修一 英子 とても 言葉 大事 人たち なあ. 修一 東大 建築 出身 ヨット 部 主将 愛知県半田市 国体 参加 宿 足り 造り酒屋 英子 家 蔵 借り 二人 馴れ初め. 二人 結婚後 日本住宅公団 エース 修一 愛知 高蔵寺ニュータウン 計画 マスタープラン 作成 任さ 自然 地形 活かし プラン 作成 結局 経済 優先 効率 優先 流れ 修一 マスタープラン 修正 効率 的 南 向き マッチ箱 建物 群 建ち並ぶ 計画 しまい. 津端 夫妻 ニュータウン 一角 土地 購入 庭 雑木林 平屋 建て 暮らし 始め. 小さな 雑木林 育て 庭 作物 作り. 庭 落ち葉 撒い 土 づくり 土 良けれ 作物 育つ. 落ち葉 土 つくり とれ 作物 頂く 生活. 2015年 修一 亡くなり 草むしり 後 昼寝 そのまま 眠り 覚め 穏やか 最期. 二人三脚 歩い 伴侶 突然 失っ 英子 喪失感 大き いかほど そちら 行く もう少し 待っ 言葉 胸 響く. 終盤 修一 亡くなる 前 取り組ん 佐賀 山 サナーレ 精神病院 依頼 新しい 施設 建設計画 話 紹介. 相談 受け 修一 一生 一 度 仕事 巡り会え 感謝 無償 ボランティア 協力. 枚 レイアウトスケッチ 案 添え 言葉 説明 用 言葉 修一 想い 込め 計画 気持ち すごく 伝わっ 修一 死後 工事 開始. 二人 モットー コツコツ やる そのうち 見え くる. 修一 孫 せがま 作っ 木造 シルバニアファミリー ミニ ハウス 英子 機織り 機 自分 布 織る シーン. まさに 自分たち 自分たち やる 精神. 樹木希林 ナレーション 合っ とても 良い 映画 でし."}, {"rating": 3.8, "content": "ていねい くらし 自分 人 接し 方 丁寧 気."}, {"rating": 4.0, "content": "しみじみ しみじみ よかっ. 更地 素晴らしい 庭 育て ふたり 庭 仕事 様子 見 体力 びっくり 日々 暮らし 一見 シンプル けど ちゃんと 決め 事 つくっ コツコツ 積み上げ こそ 日常 これぞ 人生 理想 形 思う. ずっと 続け 新しく 始める まだまだ やれる やろう 思い 改めて 背中 押し もらっ. 劇場 購入 つば 夫妻 ためる 暮らし これから 時々 手 取る 本 だろ."}, {"rating": 4.5, "content": "小さく コツコツ ゆっくり."}, {"rating": 4.7, "content": "静か 丁寧 流れる 時間 人 ふれあ いが 温かく 失わ そう アナログ 感. 便利 合理 的 ゆっくり 時間 軸 休み 過ごす 悪く こんな 風 いきいき 生き たい."}, {"rating": 4.5, "content": "元々 ニュータウン 興味 きっかけ 鑑賞. 自然 上手く 共生 本当に 綺麗 生き方 綺麗 人生 仕舞い 方 こんな 生き方 できれ なぁ."}, {"rating": 4.5, "content": "シネマチュプキタバタ 鑑賞. 小さい 映画館 席 埋まる 盛況 ぶり. 名古屋 郊外 ニュータウン 一角 100種 類 以上 草木 育て 続け 実っ 果実 時に 自分たち 食し 時に 家族 分け合い 暮らし とある 建築家 夫妻 姿 追っ 作品. ドキュメンタリー いわゆる 劇映画 全く 違う 構造 もっ 作品 だからといって 作品 そのもの 停滞 訳 まったく 映画 的 興味 持続 しっかり なさ まず すごい 当たり前 けれども 的確 撮影 編集 力 大きい だろ もっとも 作品 いちばん 感動 夫妻 生き方 そのもの 言うまでもない 事. 夫妻 生き方 作品 冒頭 だけ 切り取っ いっちょ 噛み 雑 読み解き 方 しまう 残り少ない 人生 悠々自適 好き 暮らし 見え しまう かも しれ けれども よく よく 本作 全体 見渡し みる わかる 彼ら 自分たち 為 だけ 実は 驚く 程 少ない. 雑木林 調和 街 創ろ 叶わ 自分たち 沢山 木 植え 育て もっと 言え 人 繋がり 大事 敢えて 便利 遠ざかっ 生活 必ず 無私 考え方 基づい 彼ら 美学 価値観 貫か 感じ 生き 限り 最善 尽くし 言葉 物語っ しかも こつこつ 夫妻 生活 とても 豊か 見え そういう 無理 こつこつ 長年 にわたって 積み上げ 文字通り 多く 実 結ん 見え だろ. だが 彼ら 姿 見 かなわ 自分たち 真似 羨ましい 思う 必要 全く 無い 思う 自分たち だって 彼ら こつこつ ゆっくり 誰かのために やり たい 積み上げれ いい たとえ 積み上げ 駄目 すべて 無駄 姿 誰か 必ず 見 くれ よ … 作品 ふたり 姿 を通して 静か 物語っ 思っ. 家 暮らし 宝石箱 言葉 出 生き いく うえ 宝石箱 詰める べき どういう 宝石箱 いく べき 教え 貰っ 気. おすすめ."}, {"rating": 4.2, "content": "こういう 生活 憧れる. 悪いこと ばかり 言わ. そんな 風 思え けど. 心がけよ 思う. @ キネカ 大森."}, {"rating": 4.5, "content": "ほんわか スローライフ ムービー 見せかけ とい 全然 違う 精神 刺さり こん くる."}, {"rating": 3.6, "content": "ドキュメンタリー やはり 好き なぁ. ご 夫婦 たいへん 丁寧 言葉遣い いや 本当に こう べき なぁ."}, {"rating": 5.0, "content": "お金 名誉 めぐる ゲーム 人生 最後 狂い 続ける 人 何人 見 けど 彼ら 尊敬 人 そう いえ 見. 一方 津端 夫妻 人生 物語 上映 一年 以上 経っ 小さな 映画館 半分 ちょっと 埋める くらい 誰か 興味 そそっ 必要 自分 人生 選び たい. 言葉 選び 難しい けれども 豊か 人生 一つ一つ 体験 いかに 目的 託さ 思う."}, {"rating": 4.1, "content": "ふ ぅ 沁み. 自分 見つけ コツコツ やれ 見え くる. ふたり 暮らし 丁寧 そのもの. 時間 かけ いい ゆっくり いい 自分 やっ みる. 自分 やる きっと 見え くる. ただ 憧れ 留まら. これから 生き いく 上 心構え ヒント 詰まっ なぁ …. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 人生 フルーツ."}, {"rating": 4.0, "content": "栄枯盛衰 表 裏 生き 方々 未来 為 蒔き 芽吹き 実っ 大事 果実 記録. 実り 味わっ たら 次 種 蒔く 僕ら 務め."}, {"rating": 5.0, "content": "すごく よかっ もっと 丁寧 コツコツ 人生 歩も おもっ."}, {"rating": 3.9, "content": "池袋 新文芸坐 見逃し ドキュメンタリー ようやく 鑑賞 中高年 中心 場内 2割 未満 閑散 毎日 コツコツ 畑 果樹園 丹精 淡々 生活 老夫婦 巨大 人口 造成 地 （ ニュータウン ） 片隅 楽園 営み 但し 単なる スローライフ 描い 戦中 高度 成長 時代 エピソード 一見 朴訥 好々爺 実は 相当 強靭 凄み 持っ 人物 浮き彫り 取材 対象 距離感 徹底的 ケレン 排除 編集 素晴らしい 密着 膨大 時間 費やし あろ 自然 雰囲気 容易 想像 地元 TV 局 腰 据わっ 製作 姿勢 だろ « 夢は牛のお医者さん »« 精肉店 はなし » 通じる スタイル 著名 建築 家 箴言 心 襞 染み込み 心地よい 余韻 浸っ."}, {"rating": 3.1, "content": "都市 開発 話 住まい 建築 話 もっと きき たかっ そういう テーマ じゃ."}, {"rating": 5.0, "content": "種 世捨て人 的 スローライフ 送る 夫婦 話 って 思っ まし. とんでも. 家族 近所 社会 世界 優しく 正し い土 耕し 続け 求め られれ 種 撒く 創 生主 二人. 海苔 あぶっ 出す. テーブル 真っ白 布 野菜 刺繍 クロス かける. 人 あげる 餅 焼印 捺す しかも 文字 お孫さん 名前. 付け焼き刃 出来 身体 心 芯 相手 自分 想っ 出来 習慣 数々 本当に 愛 おしい. 構成 巧み. 2人 暮らし てる 家で 黄色い 立て札 誰 向け てる だろ 思っ 答え わかる. なにげなく 登場 手紙 少し 後 あっと 驚く あまりに 清廉 心 発露 わかる. 種々 木 植え てる 理由 過去 リベンジ 償い 弔い ともかく 若き日 挫折 生まれ わかっ 衝撃. お孫さん 素晴らしい 人 育っ 1枚 立て札 表す 演出 唸る. 祖 父ちゃん 祖母 竹 流しそうめん やろう. 愛らしい にも. ラスト 精神 クリニック 方 修一 選ん 人たち 間違い. 75分 観 たら もう 説得 力 よ. 真似 しよ 思っ もお 二人 なれ. これから 人生 少し 二人 近づけ 歩み たい. 本当に 強く そう 思わ くれる 映画."}, {"rating": 3.9, "content": "2017. いやー なかなか よかっ. いやさ. 音楽 耳 めっちゃ のこる. たかし オススメ."}, {"rating": 5.0, "content": "やっと 観 傑作 高度経済成長 煽り 受け 里山 切り崩す 都市計画 余儀なく 責任 自ら 土地 買い 雑木林 作り上げ 里山 再現 生活 行う 修一 建築 家 責任 負う 義理堅い 姿 まず 感動 建築 家 だけ もつ 信念 行動 徐々に 明らか 大切 育て 肥やし 土 娘 孫 後々 世代 引き継い 行く 信念 もとづく 生き方 マジで 感動."}, {"rating": 4.5, "content": "良き 人生 暮らし なにか. こんな 素敵 暮らし いつ 環境. 今 自分 生活. 良い 社会 環境 理想 求め 仕事 仕方. こつこつ ゆっくり やっ いか. やっぱり 東海テレビ ドキュメンタリー 面白い."}, {"rating": 4.3, "content": "ていねい 暮らし って こういう. コツコツ. こんな 年 重ね 方 たい."}, {"rating": 4.5, "content": "こんなに 心 浄化 久々. おばあさん おじいさん 嬉し そう 暮らし てる だけ 2人 世界観 美し 涙 止まら. 最後 美し 止まら 涙腺 止まら. きっと 心 綺麗 人生 純粋 憧れ."}, {"rating": 3.5, "content": "‪ 映画 人生 フルーツ 鑑賞 ‬. ‪ 老夫婦 現在 生活 軸 彼ら 人生 追っ ドキュメンタリー 評判 良く 開始 1周年 今 上映 鑑賞 彼ら 丁寧 暮らし 良い とか どんな 時 自分 やる べき 事 分かっ てる って 事 強い 事 思っ 自分 年齢 強く 生き ‬."}, {"rating": 4.0, "content": "ふたり 育て 畑 アントニンレーモンド 設計 家 バランス 大変 美しく 人間 生き方 自然 中 人間 あり方 たくさん 学ぶ チャーミング ウィット 富ん 生きる 姿勢 素直さ すごい なあ."}, {"rating": 4.5, "content": "はね 僕 最高 ガールフレンド 英子 旦那さん やり たい やっ てる 姿 全部 見 たい ふたり ゆっくり 出来る 夢み たい 夫婦 観 人 多かっ 印象的 大切な人 隣 観れ よかっ 映画 人 寝 けど 笑."}, {"rating": 4.5, "content": "淡々 老夫婦 日常 珠玉 言葉 散りばめ ドキュメンタリー 傑作 献身 的 奥さん 物凄い 芯 強 内 秘め 優しい 旦那さん 物語."}, {"rating": 4.2, "content": "涙 止まら. 英子 シチュー あんまり おいし そう 東中野 シチュー 食べ ちゃっ."}, {"rating": 4.0, "content": "ほんとに 素敵. 英子 作る シチュー コロッケ おっきな デザート 修一 愛がいっぱい 詰まっ."}, {"rating": 4.1, "content": "風 吹け 落ち葉 落ちる. 落ち葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. コツコツ ゆっくり. 何回 繰り返さ 言葉 ジンと 来. 歳 取る 恐れ 楽しん 行き たい 思え 映画."}, {"rating": 5.0, "content": "想い 持っ 生活. こそ 人生 豊か. 自分 ゆっくり じっくり 時間 かけて. 時間 かけ 想い 宿る モノ にも 人. だから かけがえ 唯一 大切な人 モノ. 修一 英子 毎日 そんな 想い 溢れ 豊か 感じ 思う. 現代 すぐ 色々 手 入っ 人 繋がっ. 本当に 欲しかっ … きっと … 豊か. 心 豊か. 満たさ てる はず のに 寂しい 足り. そんな 日々 思う 人 ぜひ 見 欲しい 思う 二人 生活. きっと 答え 教え くれ."}, {"rating": 4.0, "content": "あー あかん 人生 変え ちゃう 系 映画 欧米 ひとたち 絶対 理解 だろ なぁ 愛 いま 亡き 祖父母 思い出し ワイスピ 以来 号泣 しまっ. 風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る こつこつ ゆっくり."}, {"rating": 4.0, "content": "ゆっくり 時間 流れる ドキュメンタリー 後半 大きな 出来事 出来事 ゆったり. 観 思う 仲 良い 夫婦 って お互い 思いやる 恥ずかし 理想 夫婦 生活 思え まし. 悪いこと 綺麗 生活 送ら 思う もう 僕 無理 90 折り返し地点 これから 悔い改めよ 思え."}, {"rating": 4.5, "content": "念願 念願 かなっ 鑑賞. 忘れ 記録. 本当に 裕福 暮らし って ゆうの なのか ？. 本当 贅沢 って ？. 与える 受け入れる. 愛すること って ？. 女性 生きる って なんだろう ？. 家族って どんな 存在 だろ. 見返り 求め 生き いく って なんだろう ？. 色々 自分自身 問いかけ 映画. 特別 てる わけ じゃ のに. 今 自分 かけ離れ 2人 暮らし 学ぶ 多 すぎる. 丁寧 暮らす 見直さ 丁寧 暮らし 心がけ てる 人 憧れる 人 けど. 本当 丁寧 暮らし ものすごい 努力 元 成り立っ てる. 大切な人 大切 受け入れる. 感謝. なんか そ ー ゆ ー 当たり前 事 始め なきゃ いけ. 本当に 本当に 見 よかっ. こんな 旦那 結婚 たかっ じゃなくて. 自分 変わら 変わら なぁ. 変え たい 本当に 丁寧 暮らし たい きっと. 相手 思いやる スタート 第一歩. 人生 フルーツ. 強欲 そう 時 傲慢 そう 時 見返し. 人生 指針 たい 一 本."}, {"rating": 3.5, "content": "🎬. 人生 フルーツ. 昨年 ベスト ふたりの桃源郷 ひたすら 泣き っぱなし 湯 沸かす 一滴 こぼさ はじまっ 瞬間 最後 垂れ流し でし ひたすら 微笑ましく 映画 でし. おばあちゃん おじいちゃん たてる おじいちゃん おばあちゃん 見守る 昔ながらの 夫婦 あり方 すごく 素敵 おもう. いま 男女平等 時代 悪く けども 女性 やっぱ 女性 しか 持てん 品格 って 思う そういう おばあちゃん 学ん いき たい って つねづね おもう 私たちの時代 そういう 素敵 女性 らし 根絶やし いけ よ. 考え方 けっこう 古臭い タイプ たぶん 語れる. とかいう たぶん 父親 反骨 精神 だろ けど 男 人 負け たく 敵対心 むきだし しまう ダメ ねん 憧れる 三歩 後ろ 歩く みたい 意志 だけ 笑. 夫婦 お互い 思いやる 視線 声色 ことば ぐさがあったかすぎて. 人間 豊か って なにか 形 表せる 目 見える ひとたち しか わから. 見 始め あ ばあちゃん 見せ たかっ 後悔 だけど ね 思っ 耳遠い たぶん 半分 以上 理解 しない だろ なあ って. あと タイトル とか エンドロール デザイン 好き ◎ しゃん. それにしても おばあちゃん 作る 特製 プリン 🍮 おいし そ すぎ 作り たい お菓子 まったく 作れ けど 作り たい 🍮."}, {"rating": 5.0, "content": "ジブリ 鈴木 ラジオ 紹介 ずっと 観 たかっ 作品. 奇跡 夫婦 思っ ずっと 観. 二人 暮らす 家 満たす 空気 温かさ 画面 溢れ 出て いてる. 庭 打ち付け 立て 板 こね 餅 押す 焼印 無く いいもの だけど こう いっ こそ 豊か 感じる. 20代 今 しか 思い 遠く 自分 人生 想像 もし 老後 映画 観 たら ヤバ かっ 思う 天 仰い ポックリ いって. 若い 頃 いい 顔 てる って いい よ なあ."}, {"rating": 4.2, "content": "監督 匂い 感じ させ 距離 置い 撮影 こそ 夫婦 魅力 人間 性 貫徹 暮らし ぶり 尊 感じる 扇動 的 BGM ナレーション 用い. 最近 被写体 を通して 監督 メッセージ どっしり 訴える ドキュメンタリー 惚れ 被写体 そのまま 見つめる ドキュメンタリー 素晴らしい."}, {"rating": 3.2, "content": "毎日 暮らし 丁寧. 雑木林 周辺 住民 理解 なき ゃあかんかなともおもう."}, {"rating": 4.4, "content": "お父さん 木 スプーン しか 使わ. 自分 必要 お互い 必要 修一 英子 理解. 人生 長く 生きれ 生きる 美しく そんな 風 思える 年 重ね 方 わたし いき たい なぁ. こつこつ 丁寧 人 大切. 1番 大事 のに 1番 忘れ しまい がち. 人生 フルーツ って いい 言葉. 観 終わっ 後 心地 いい 余韻 続く."}, {"rating": 4.0, "content": "まだまだ 若年層 部類 けど. ならば こそ 歳 重ねる 長生き 希望 持てる 映画. 聖人 君子 成れる 自信 けれど 常に 人 笑顔 絶やさ 似非 完璧主義 じゃ ほんの 小さな 自分 一 人 力 こつこつ って ゆう すぐ 実践 教育 そんな 映画 でし. 1時間 なんて 烏滸がましい ほんの 10秒 アクション 起こす だけ 視野 人生 変わる. 追伸. 東中野 映画館 とても 良き でし."}, {"rating": 3.0, "content": "とても 素敵 庭 時間 かけ ゆっくり こつこつ 丁寧 生きる 美し."}, {"rating": 3.9, "content": "映画館 向かう 電車 数 分 遅れ めちゃくちゃ 腹立っ 自分 恥ずかしく."}, {"rating": 4.2, "content": "二人 老夫婦 日常 描い てる だけ のに 信じ 光景 目 感覚 陥っ. 今 時間 終われ 生活 実際 無理. だけど どこか 片隅 映画 学び 留め おき たい."}, {"rating": 4.2, "content": "泣き まし 😢. ドキュメンタリー しかも 二人 177歳. 御 夫婦 だけ 言葉 重み 違う. 高 スコア 訳 分かり まし ✊."}, {"rating": 3.5, "content": "生きる きちんと 生活 美し 手仕事 味 絵 文字 感じる 優しさ 丁寧 暮らし ぶり 背筋 伸びる 思い 人生 豊か 顔 あらわれ 素敵 なぁ こういう 年 取り 方 たい."}, {"rating": 3.8, "content": "時流 染まら 消費社会 寄りかから 子ども 世話 妻 悪いこと 考え 前向き 言葉 ハッ 多数. 夫婦 間 意見 違い 互い 尊重 寄り添う 生活 共に 夫婦 半 世紀 以上 永い 歳月 模様 夫婦 2人 若々しく 健康 自然体 笑顔 象徴 感じ 四季 折々 実る 野菜 果物 穏やか 緩 流れる 時間 漂い 続ける. 前半 様々 主題 含む 問題 テイスト 少し ずつ 変わっ いき スローライフ 送る 老夫婦 人生 ドラマ 思う 全く 見当 違い 同じ 曲 所々 リフレイン 次第に 曲 血肉 啖 ひ 得 曲 流れる 度 何とも いえ 感情 押し寄せ 更に どんどん 相乗 次第に 圧倒 永い 年月 積み重ね 感銘 受け 見 終え 余韻 凄く 鑑賞 後 すぐ 点数 付け 映画 4 3 （ ドキュメンタリー 4 8 ）. 国 政策 団地 乱立 流れ 抗っ 建築家 山 崩し 造成 ニュータウン 一隅 住宅地 長い 年月 かけて 作り上げ 土 雑木林 菜園 共生 30 畳 一間 杉 平屋 生活 平屋 大 開口 生まれる 開放 感 広く 明るく 風 通気 生活 成し 自身 理想 ニュータウン 計画 具現 化 浮世離れ 的 生活 模様 自分 人生 賭け エクスペリエンス 型 座り込み スタイル 穏やか 表情 生活スタイル 真逆な 驚異 的 雑草 精神 求道者 的 金属製 スプーン 嫌がる 徹底 ぶり 頑固 すぎ 妻 苦労 だろ. 毎日 書く 手紙 イラスト 含め 見やすく 分かり やすい 構図 構図 後 90歳 夫 仕事 依頼 役立つ 結果 ニュータウン 計画 詳細 図面 役所仕事 関連 細か 資料 真逆な 素人 わかり やすい イラスト 詩 短い コメント 添え 伝え たい 分かり やすく 決め手 手紙 書き 続け 積み重ね 結果 人 伝える シンプル 言葉 重み 日々 生活 説得力 宿る おそらく ニュータウン 計画 プレゼン 失敗 教訓 活かせ 想像 辺 描写 編集 弱い 伝わっ どう 心配. 確か 夫 先見の明 素晴らしく 開放 感 的 空間 求める 現代 的 建築 模様 津波 考え 高台 ニュータウン 計画 高森山 はげ山 杉 植え 種 繁栄 考え ドングリ 木 植え 自然 林 復元 深い 洞察 感心 鑑賞 後 良く 考え みる 作り 手 側 妙 夫婦 歩み 生き方 肩入れ てる わかる 残念 結果 せわ 現代社会 人々 癒 やし 憧れ 抱か 支持 得よ 垣間見. 夫 計画 自然 共生 目指し ニュータウン 計画 ほど遠い 無機質 並ぶ 高蔵寺ニュータウン 映像 いかにも 風 通り 悪く 緑 少なく 負 象徴 扱わ 確か 高度成長期 建て 公団住宅 多く 老朽化 問題 囁か 入居 者 高齢化 対策 然 り. だが 公団住宅 広い 敷地 比較的 ゆったり 建て 多く 棟 棟 間 庭 公園 ケース 緑 植 栽 豊か 採光 通風 条件 優れ 住環境 良さ 管理 修繕 計画 行き届き 古い 建物 耐震診断 耐震 改修 民間 進ん データ 大規模 団地 敷地内 近く スーパー 商店街 医療施設 幼稚園 小学校 整備 利便性 現代 様々 団地 リノベーション 現状 一部. 高蔵寺ニュータウン 検索 グーグルマップ 見 わかる それら メリット デメリット 満たし 普遍 的 公団住宅 思える もっとも 高齢化 大 問題 別 問題 単純 例え 夫 計画通り 進ん 解決 問題. なので 映画 3 8 ドキュメンタリー 4 3 点数. メリット デメリット 種 裏表 関係 思う イーストウッド 是枝 監督 映画 ある程度 フラット 描か 説得力 欠け いかにも TV 製作 者 ありがち 片方 視点 残念 実在 人物 扱っ 結果 起こる 過去 賛美 過度 礼賛 作り 手 考え 沿っ ドキュメンタリー 陥り 夫婦 其 々 特徴 生活 営み 素晴らしい だけ 本当に 残念 結果 それでも 考え させ 言葉 映像 重み 映画館 見 良かっ 心底 思う 勿論 日本国内 流通 ドキュメンタリー エクスプロイテーション映画 一線 画す 間違い. ナレーション 樹木希林 声 良い 積み重ね 女優 業 重み 声 夫婦 積み上げ 重み 拮抗 心地よ 何とも 言え."}, {"rating": 4.8, "content": "どうしても 映画館 み たかっ. ドキュメンタリー けど ほんとに よい なんて ； o ；. 建築家 理想 夫婦 自然 終始 ほっこり. 昔 考え 今 古い 言わ かも しれ けど きちんと 教訓 絶対 ぶれ 信念. これだけ 便利 時代 けど 人 繋がり 一番 大切. お互い 尊重 合い 決して 否定 夫婦。 もし 貧乏 旦那さん 給料 4 万 のに 70万 ヨット 買い たい 言わ たら … 決して お金 じゃ ｢ 人 ｣ 限る. 津端 図面 愛 溢れ 素人 伝わる. 人 考え 設計 設計 後 必ず 何度 地 訪れる 仕事 情熱. 自分 ジャガイモ 嫌い のに 好きな人 一生 ジャガイモ 料理作り 続け 書き きれ ； o ；. 人生 フルーツ. 建築 関係 方 是非 見 ほしい そう じゃなくて 誰 伝わる 平凡 平凡 夫婦 実録. 大切な人 絶対 観 もらい たい 人生 ｱﾀｼ 見直さ."}, {"rating": 3.5, "content": "あー 東部 市民 センター じゃーん 見知っ 土地 ボケッと み のに 気がつい たら 魅入っ ああ 余韻."}, {"rating": 4.7, "content": "日々 小さな 幸せ 大切 生きる 種 蒔い 野菜 果物 芽 出し 大切 育て たわわ 実り 収穫 美味しく 料理 いただく 工夫 次第 生活 どんどん 素敵 ご 夫婦 そんな 何気ない 毎日 愛 おしく そんな 生活 憧れる なかなか. 思わず 関連 本 買っ しまう のめり込ん まし."}, {"rating": 4.3, "content": "こんな ステキ ドキュメンタリー 観 これから 以上."}, {"rating": 4.5, "content": "去年 ずーっと 見 たかっ 映画. 二人 生き方 素晴らしかっ. ヒーリング 映画 ね."}, {"rating": 5.0, "content": "葉っぱ 落ち 雨 降っ 落ち葉 腐っ 良い 土 出来る. 良い 土 美味しい 果実 実る. 人生 フルーツ. 悪いこと 言わ いい だけ いい なさい. 長年 連れ添っ 夫 良い 食材 選び 丁寧 食事 作っ 美味しいっ 言っ くれる 夫 嬉し そう 見つめる おばあちゃん. 人生 今 毎日 丁寧 楽しみ 生き 老夫婦. おじいちゃん ユーモア 溢れる 看板 作り. 愛 溢れ 絵 絵手紙. 小鳥 飲み 水 。\". 花 とん ねる 楽しみ ！\". コツコツ 自分 やる コツコツ やっ いく 見え くる. たまたま 旅行 先 時間 余っ. たまたま 宿 オーナー どっかい いとこ ？ って 聞い たまたま 入っ ローカル 映画館 しか やっ たまたま 時間 合っ たまたま 観 人生 フルーツ. 今 タイミング 映画 出会え 間違い 最高 良かっ 映画 作っ くれ た方 感謝 しか."}, {"rating": 3.8, "content": "ご 夫婦 生きる 幸せ 知っ 気 まし 素朴 愛する人 生きる 幸せ 幸せ ってな だろ 考える ご 夫婦 見 てる そんな 悩み 吹っ飛ん しまう 気."}, {"rating": 4.3, "content": "英子 修一 歳 取り たい 思い つつ ......."}, {"rating": 4.2, "content": "自分 どう 生き たい だろ 突きつけ 作品. 最初 樹木希林 ナレーション 涙腺 崩壊 最初 最後 ずっと 涙 止まら … 丁寧 コツコツ 生きる かけ離れ てる 生活 こそ 二人 生き方 沁み … 今 観 よかっ 映画 日々 追わ てる 人 絶対 観 方 いい."}, {"rating": 4.6, "content": "妖精 様 二人 美しい ドキメンタリー. 爪 垢 煎じ 飲み たい."}, {"rating": 4.2, "content": "《 2017年 51本 目 》. . （ 2017 11 21 飯田橋 ギンレイホール ）."}, {"rating": 4.6, "content": "物語 二人 出来 確か そうだ わたし 羨み 嘆い しまっ … けど どう 生きる よ なー まじ 年老い 豊か 人生 送り たい 今 どう 生きる 思っ. 生涯 支え 合える パートナー いつの日か 生き 意味 大切 お金 教養 豊か 生活 送る 上 非常 大事 二人 見 改めて 感じ. 最初 単語 しか 樹木希林 繰り返す 言葉 どんどん 聴こえる ゆく 不思議 感覚. 人生 行き詰まっ 時 思い出し たい 言葉 すぎ 何回 泣い …。."}, {"rating": 4.2, "content": "ゆっくり ゆっくり 進ん いっ. ドキュメンタリー 決して 綺麗 画質 カメラワーク うまい とか ハプニング わけ ただただ 二人 老夫婦 生活 食事 ずっと とっ てる だけ 映画 でし. 改めて 生きる 死ぬ 生き方 考えさせられました. おばあちゃん 一生懸命 生き もう 最後 涙 止まら. 悪いこと 言わ いい だけ 考えよ. 料理 そうだ 庭 看板 そうだ 鳥 水 そうだ 素敵 おばあちゃん おじいちゃん."}, {"rating": 4.5, "content": "じんわり ゆっくり 漢方 効い くる 映画 孫 羨ましい 思っ あんな おばあちゃん たら."}, {"rating": 5.0, "content": "素晴らしかっ 生き方 想い 信念 コツコツ ゆっくり 時 過ごし 楽しむ 教わり まし."}, {"rating": 5.0, "content": "本 ファン 去年 観 たく 観 たく 念願 鑑賞 ロングラン ありがとう. ヒト ひとり じゃ 生き いけ 番 生き いく よ ね ふたり 生き方 学ぶ ばかり."}, {"rating": 3.8, "content": "人 生き いく 十 年 間 色んな 歴史 降り かかっ くる. そういう 意味 じゃ これから どんどん 加速 いく 世の中 置い けぼり 恐怖 苛ま けど 今作 夫婦 そんな 弱 微塵も 応え 強 感じ 物凄く 羨ましかっ. それに 人 じゃなくて 建物 一緒 生き抜い 強 感じ 自分 にとって 掛け替え 財産."}, {"rating": 5.0, "content": "新た ベスト ムービー ひとつ 決定 果樹 畑 世話 暮らす 90歳 87歳 老夫婦 静か スローライフ 大きな 理想 裏打ち 二人 人生 紐解く 明らか いく 就活 ほとほと 疲弊 自分 にとって 良い 息抜き 将来 理想像 考える 一方 どう 人生 逆算 もこう 気 事実 涙 機会 人 活き活き 暮らせる 人 価値観 こそ なんだろう 映画 言葉 幅 広げ くれる 間違い 観 人 血肉 くれる ドキュメンタリー."}, {"rating": 4.5, "content": "本作 知っ 当初 老夫婦 暮らし 追っ ドキュメンタリー 興味 持て 様々 メディア 褒賞 推奨 コメント 見かける 観 み. まず 人生 まだ 若い 内 今 本作 出会え 感謝 たい. 欲 淡々 互い 尊重 暮らし 慈しむ. 人生 コツコツ. 有難う."}, {"rating": 5.0, "content": "言葉 もったいない くらい. 出逢え 良かっ 思える 作品. 今 時代 こそ. いろんな 世代 方々 観 ほしい. ひとつひとつ. すべて ひと. ていねい あつかう. 大切さ. 難し. だけど 少し. そう たら. 切に 思う. 究極 丁寧 暮らし. なぁ."}, {"rating": 5.0, "content": "思い出す だけ 胸 心地よく くるしい ふぅ〜. だいぶ 前 友達 しの 勧め み 行き まし 本当は グレイテストショーマン み 行こ 思っ 劇場 案内 調べ たら なんと 人生 フルーツ やっ しかも 明後日 終わり みる しか 予定 変更 含め 3人 しか お客さん. なんと 始まっ 彼ら 生活 様子 み だけ 涙 出 夫婦 生きる 幸せ 知っ 感じ 生きること 苦しい 思っ 今 自分 真 反対 人たち 見 素朴 愛する人 日々 生きる 幸せ コツコツ コツコツ 長く 連れ添っ 夫 いい 食材 つくっ 選ん 美味しい 料理 作っ 長く 連れ添っ 奥さん 木 看板 手づくり 友達 毎日 手紙 書い そんな 毎日 幸せ いっぱい 幸せ ってな っけ って 頭 硬く 考える けど 夫婦 見 そんな 悩み ふっとぶ. 修一 病院 建築 人生 一度 ないか お仕事 言っ 胸 しめつけ 消費社会 生きる 意味 見出せ 人たち 為 病院 再 建設 消費社会 属さ 言っ いい 夫婦 心持ち 見え 気 人間 とてもとても 優しい 心 持っ 病院 話 最後 持っ 製作 陣 力量 演出 力 今 思う 効果 絶大 よ 逆 心 やら ズタズタ ボロボロ 泣い しまっ よ 二人 映画 み たくさん 人たち 心 救っ 直接的 建設 を通して 触れ合い を通して たくさん 人 心 支え 思う ありがとう. 出会え よかっ 心 思える ドキュメンタリー映画 しの ありがとう ！@ Oshino."}, {"rating": 5.0, "content": "年 とる ポジティブ 捉える なれる 映画 思っ. コツコツ 日々 生活 丁寧 送っ いく 美し. 感謝 絵ハガキ 手紙 手作り 看板 ステキ."}, {"rating": 4.9, "content": "お金 買え ばかり. 昔 プライスレス っていう 言葉. 流行り まし ね. 尊い 貴い 本当 意味 豊か 暮らし. 何より 旦那 様 喜ぶ 顔. 幸せ てる 英子. 女 鏡 男 憧景 ？. 終始. 心 洗わ っぱなし でし. 終わっ 後. ひとり 静か 拍手 けれど. 本当は スタンディングオベーション. たかっ. ひとりで やれ 良かっ. 追記. ● 鑑賞 日 デパ地下 生クリーム 買い 数 日 後 亡き 大切 家族 誕生日. デコレーションケーキ ６ 年 ぶり ぐらい 作っ. 英子 影響 もろ 受け. ● なるべく 木 スプーン. 愛用 笑. ● ホットケーキ 英子 焼き色. 目標. ● 年季 入っ 鉄 フライパン. 育てよ 毎回 鉄 フライパン. 手入れ かか. ● 修一 みたい にまめ. 手紙 書き たい. ● 夏 蚊 嫌 とか 言っ. 家庭菜園 敬遠 てる 自分. 変え たい 笑. ちょっと 無理 笑."}, {"rating": 5.0, "content": "塚口サンサン劇場 人生 フルーツ. 老 建築家 夫妻 ドキュメンタリー. 豊か 満ち足り 生活 ？ 示唆 富ん 作品. 仕事 取り組み 夫婦生活 世間 関わり 素晴らしい 心 豊か 物語 でし. 金曜 5日 限定 都合 つけ み 欲しい. つくばい 割れ 時 英子 言葉 良い こ 言い なさい 悪 い事 言わ 」( うろ覚え 心 刺さっ. 上映 終わっ 思わず 拍手 たら 後ろ 席 人 拍手 くれ. あゝ 同じ 様 感動 人 ほっこり."}, {"rating": 4.0, "content": "塚口サンサン劇場 鑑賞. 人生 自分 コツコツ. 個人 的 精神面 疲れ 映画 観 ずっと 泣い まし …。. たくさん 美味し そう 果物 料理 家事 こなし 自分 道具 作っ 修理 家で 暮らす ゆっくり 生活 癒さ いく 土地 生きる 生かさ 考えさせられました ゆるやか 時 流れ のる 悪 考え がち 世の中 時間 かかっ コツコツ 進ん いく 必要 思わ くれる 映画 良い 悪いこと 同じ くらい 最後 少し だけ 良い ほう 多く. 人生 フルーツ 耕し 肥え させ 美味しい 果実 作り たい. とにかく 東海テレビ すごい わ."}, {"rating": 5.0, "content": "人間らしい 生活 どんな 考える きっかけ お手本 示し もらっ 感じ. 出来る 自分 やっ みる そう すれ 見え くる 小さな コツコツ. 肝 銘じ おき たい. 元気 寧ろ 疲れ 観 たい 思い."}, {"rating": 4.8, "content": "今後 生き方 影響 大きい だろ. 素晴らしい 夫婦愛 あまり 知ら 偉人 生き方 淡々 伝え くれる. 何度 観 たい 映画. 一人 鑑賞 後 とても 感動 妻 帰る コール 10 コール め くらい よー アイロン かけ よー 罵ら 電話 切っ. 映画 天使 奥様 ギャップ 泣き たく 😭."}, {"rating": 3.8, "content": "環境問題 メイン 固い 映画 思っ 全然 そんな 温かみ あふれ 映画. 自然 環境 建築 ライフスタイル 食 … 押し付け すんなり 様々 考え させ くれる 良作. ご 夫婦 素敵 暮らし 中 日本人 これから いかに 豊か 意味 見つけ出し いく ヒント 散りばめ てる 気. 人生 深く 考え させ 鑑賞 中 涙 出 ただ 鑑賞 後 温かい ありがたい 気持ち 満たさ."}, {"rating": 4.6, "content": "考え方 たぶん これから 生き方 ごそっと 変え くれ とゆう 拾っ くれ 映画. ああ 自分 理想 好き ちゃんと 自分 中 残し ていいん だって そんな 思わさ. ふと 涙 止まら. 人 ぬくもり 必ずしも 人 身体 自身 だけ じゃ なくっ 言葉 庭 建築 通し 陽 光 音 さまざま 宿る 教え くれ ドキュメンタリー 知れ."}, {"rating": 4.8, "content": "大量 おじいちゃん おばあちゃん 囲ま 見 20代 なんて 誰 映画 泣い 初めて 本当に 素敵 映画 美しい なあ 今年 1."}, {"rating": 3.5, "content": "2018 2 11 @ シビック ホール. 皆 憧れる お洒落 スローライフ 紹介 思い ずっと 都市 開発 元 建築 家 旦那さん 最後 理想 理解 くれる 人 現れ エピソード 涙 誘う 奥様 旦那さん 二 倍 働い じゃ."}, {"rating": 4.6, "content": "コツコツ 時 ためれ いつか 見え くる. 名古屋 郊外 ニュータウン 住む 90歳 修一 妻 87歳 英子 密着 ドキュメンタリー. 自宅 百 数種類 以上 作物 育て 夫婦 仲 睦まじく 暮らす 2人 年齢 本当に 感じ させ 2人 自転車 漕い だり 公共交通機関 駆使 栄 食材 調達. 目 疑う 程 パワフル 夫婦 常に 驚かさ まし. 長生き 人生 美しく. 劇中 くる そんな 言葉 具現 化 様 理想 的 夫婦 カップル 日常 ただ 淡々 映し だけ 映画 本当に 美しく 涙 流れ まし. 途中 予期 ぬ 事態 起きる 包み隠さ カメラ 収め 監督 拍手. これぞ 人生 これぞ ドキュメンタリー. 2人 人生 心から 憧れ まし. と同時に 食生活 大切さ 改めて 感じ まし 外 ばっかり じゃ ダメ ね やっぱり."}, {"rating": 4.0, "content": "人生 フルーツ 🍑 🍐 🍒 🍋 🌰. なんて ステキ 題名 ♡. なんて ステキ ご 夫婦 ♡. 前 見 たかっ ドキュメンタリー 作品 一週間 限定 ようやく 近く 映画館 上映 まし. 小さな スクリーン けど 年配 ご 婦人 中心 満員 盛況 ビックリ キネ旬 効果 ？ 口コミ ？. それにしても なんて 居心地 良い ステキ 住居 暮らし でしょ 🏡. 87歳 90歳 野菜 果物 育て コツコツ 自然 生き … 生活 潔 美し ✨. 至る 二人 人生 語ら 今 毎日 寄り添う. 便利 便利 流れ しまい がち 生活 見直し たく 何事 お互い 思いやり 暮らし いく 優しさ 心 洗わ. 一緒 暮らす 時間 長く なれ 長く エゴ エゴ ぶつかり 合っ ワガママ 放題 しまう … どこか 夫婦 全く 違う よ なぁ (*´-`). 大切 育て 作る 大切な人 為 食事 輝い てる ✨ コロッケ 煮物 果物 いっぱい ジャム プリン ケーキ … どれ 美味し そう ♪( ´ θ ｀). 簡単 とばかり 考え 作る おざなり 食事 全く 違う 温かみ 反省 (〃ω〃). あまりに ご 夫婦 仲良し 途中 ご 高齢 二人 行く末 心配 きた … 迎える 別れ (；ω；). 寄り添っ 暮らし 日々 大切 ひとり まるで ２ 人 時 生き 行く … 夫婦 理想郷. 作物 愛情 溢れ てる 小さな 立て 看板 使い込ま 土鍋 小鳥 達 集う 水飲み場 優しい 樹木希林 ナレーション. コツコツ 大切 愛情 育ん いか ちゃ 本当に 豊か 老後 送れ だろ なぁ 〜｡ ﾟ ﾟ ´ ω ` ﾟ ﾟ ｡. 涙 … 出て きた … 💦."}, {"rating": 5.0, "content": "こんなに 温かい 気持ち 思わ 涙 とまら 同じ 生活 難しい だろ けど 見 終わっ 今 感じ てる 気持ち 忘れ たい."}, {"rating": 3.7, "content": "再々 々 上映 やっと. 素敵 やぁ. 全部 美味し そう. 2人 関係性 すごく 素敵. 旦那さん 良い 食べ させ きちんと 着せ そう すれ 自分 良い 事 納得. コツコツ 生きよう っと. 言葉 選び 素敵 なぁ. 全て 答え 偉大 自然 中 🌿."}, {"rating": 4.5, "content": "朝 英子 パン 修一 ご飯. お父さん いい たい だけ よ って 言う 英子 明るい 声. 聞こえ そう 食卓. こつこつ ゆっくり. 自分 やっ みる. 自分 達 やる べき 事 丁寧. 修一 どんな 見え だろ. ともに 生き 英子. だんだん 美しく 人生. きっと 景色 感じ だろ. たくさん 事 出来. こつこつ ゆっくり. 人生 だんだん 美しく いき たい. 余韻 思い出し 涙 溢れる レベル ´_ゝ`)."}, {"rating": 4.5, "content": "2018年 鑑賞 no.17 （ 劇場 鑑賞 no.1 3 ）. キネマ旬報ベスト・テン. 第 1位 映画鑑賞 会 授賞式. 文京シビックホール 大 ホール. 2017年 文化映画 第 1位. 自然 共生 建築家 津端修一 妻 英子 夫婦 ドキュメンタリー映画. 本当 豊か. そんな 教え くれる 作品. 鑑賞 だけ 豊か 気持ち なれ. 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 樹木希林 ナレーション 繰り返さ 言葉. 少し ずつ 丁寧 こつこつ 重ね いく 素晴らし 窺い 知る. 物語 修一 英子 出会い 修一 死後 追っ. 印象 残っ 3つ シーン. ③ 修一 イラスト 可愛らし. 庭 作物 立て 看板 中でも 鳥 水飲み場 鳥 夫婦 年齢 表し 87 + 90 = 177 イラスト 印象 残っ. 個人的 大好き ディックブルーナ 思い出し. ② 旧友 陳 清順 墓参り. 第二次大戦 中 親しく 陳 時 印鑑 大切 使い 続け 津端 夫妻. 夫妻 本 出版記念 台湾 訪れ 際 陳 墓前 印鑑 返す 姿. ① 修一 遺し 自然 中 病院 建築 プラン. 日常的 行き詰まり 心 病ん しまっ 人々 為 病院. 風 通る 敷地 木造 建物. 仕事 ノーギャラ 引き受ける 手紙. 修一 信念 優しさ 英子 遺志 継い 建設 アドバイス 姿 涙 溢れ. ドキュメンタリー映画 って 意図 創造 世界 のに 心 響く 何故 だろ. 信念 持っ 生きる 教え くれ 関わる 人 思いやり しっかり 生き たい 思っ."}, {"rating": 4.5, "content": "一 組 老夫婦 半 自給自足 暮らし 過程 説明 不要 信念 共感 樹木希林 ナレーション 時折 くどい フレーズ 耳障り ラスト 場面 グッと くる 上質 ドキュメンタリー."}, {"rating": 3.6, "content": "キネマ イクスピアリ 視聴 3 作 目 遡る 前回 淵に立つ って んで 地の利 かかわら サボタージュ まし ね. フィルマルクス 高 評価 目の当たり 見 行っ クチ まあ まず 斜 構え たく ジャケット よ ね 人生 悟っ 系 老夫婦 出 来 上 人生 説い くる あたり でしょ っていう ね 心臓 裏側 偏見 ひっくり返し 絶頂 至ら くれ よ っていう 思惑 働い. 結果 ベース ライン 大変 好き ね 普段 常に 脳内 性的 スモッグ かかっ 僕 こういう 硬派 いい 質実 剛健 生活 憧れ しまう 時点 憧れ とい いざ 定年 退職 たら 忘れ そう 怖い 僕 場合 とことん ありがち. ただ ドキュメント そういった 生活 定点観測 的 和み まし ょうっていうものではなくて 津端 夫妻 歴史 流れ 修一 本業 熱い想い 少し 怖い 思っ しまう くらい 等 どう なんだろう 要素. まあ 要するに 見 スローライフ 始める 人間 ライアーライアー アイアンクロー 真似 もん んで そういう 目 周囲 見 わ 無理やり 前 視聴 作 リンク."}, {"rating": 5.0, "content": "揃っ 時代 生まれ 自分 にとって 夫婦 生き方 物 見方 他人 接し 方 自然 感じ 方 静か 情熱 新鮮 温かく 素朴 冒頭 涙 止まら. 泣け 泣け 仕方. 私自身 老後 思う 憂鬱 事 しか 長生き って どう なんだろう なんて 思う 素敵 すぎる 二人 見 まだ 人生 知ら じゃん って 目 覚め 気分. 派手 事 起こら けど 生きる って こういう よ. 感じる 本物 ドキュメンタリー. いつか 映画 みかける 是非 観る オススメ たい. 素晴らしい 作品 でし."}, {"rating": 5.0, "content": "風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 超えれ 果実 実る. こつこつ ゆっくり. 樹木希林 ナレーション 場面 場面 繰り返さ. オープニング ゆっくり 聞き わかっ 気 津端 夫妻 日々 生活 眺め 続け いく 終盤 度目 ナレーション 聴く 中 理解 深度 深まっ いっ わかり まし. 次 世代 残す テーマ 考える 中 土 ひとつ 答え 非常 自分 響き まし."}, {"rating": 5.0, "content": "スローライフ 一 括り なんだか 違う 思わ 二人 生活. 土 耕す きちんと 二人 理由. こんな 理想 的 生活 簡単 出来 誰 思う でしょ. もしか たら コツコツ やっ いけ 誰 だって 出来る 可能性 かも しれ. 年月 重ねる 切ない けれど 誰か 一緒 あたたかい かも しれ. 出 くる 料理 全て 美味し そう お腹 空い 笑 )。."}, {"rating": 3.8, "content": "津幡 夫妻 生活 明治 生まれ 祖父 晩年 共通. 農家 生まれ 育ち 農業 営ん 祖父 生活 見 素敵と 感じる 人 だろ 祖父 生活 素敵 感じ. 祖父 最 晩年 バブル期 重なる スローライフ ロハス 言葉 含め 多く 人々 祖父 生活 捨て 時代 ロハス 的 生活 見向き もさ. 津幡 修一 大正14年 生まれ 津幡 夫妻 生まれ 育っ 時代 背景 忘れ いけ 津幡 夫妻 地 移り住ん 1970年 高度経済成長 只 中 ご 自身 思想 確立 時代 流行 流さ 生活 目指し. バブル期 バブル崩壊 後 津幡 夫妻 信念 一貫 だろ. スコア マイナス 点 見る 側 つまり 姿勢 農 的 生活 （ スローライフ ） 捨て いっ 時代 生き 時代 超え 流行り 関係 良い 貫ける 自分 ？. 時代 はやり 調子 よく 乗っかり 流さ 恥ずかし 津幡 夫妻 学ん コツコツ 続ける 見える. 流行り 言葉 酔う 乗っかる 時代 関係 自分 中 貫ける ？. 祖父 庭 グミ スモモ 栗 木 井戸 使わ 防空壕 中 芋 類 しまわ 祖父 自分 縄 一家 総出 餅 つき 鏡餅 上手 拵え そうした 四季 折々 恵み 黙っ そっと 置い いっ くれ. 素敵 思わ 映画 津幡 夫妻 素敵 言う 恥ずかし 自分 中."}, {"rating": 5.0, "content": "生きること とても 楽しく 良い なー 思っ 後 じわじわくる 最高 映画 でし."}, {"rating": 5.0, "content": "演じ 映画 観 初めて こんなにも 素晴らしい 作品 観る 出来 幸せ."}, {"rating": 4.1, "content": "キネマ旬報 表彰式 行っ 時 見 まし. 普段 ドキュメント 映画 見 見れ 良かっ. こんな 素敵 夫婦 たい 思う 映画."}, {"rating": 4.8, "content": "とても 優しく とても 愛しい ドキュメンタリー 丁寧 丁寧 生き 建築家 妻 高度成長期 経済 優先 開発 団地の 建築 家 こそ 本当に 大切なこと 視点 説得力 感銘 受け. 歳 とっ たら あんな ふう 夫婦 たい."}, {"rating": 4.3, "content": "生き いく 死ん いく ただただ 素直 感じる 映画 でし 言葉 表せ 好き 映画."}, {"rating": 5.0, "content": "見 心地 良い. 夫婦 生活 すごく 憧れ 憧れ 到底 真似 思い ませ. とはいえ コツコツ 近づける 暮らし 変え いく."}, {"rating": 5.0, "content": "記録. 十三 七 芸 最高 映画. 幸せ 感か 残る 未来 優しい 希望 わき 日々 大切 頑張ろ 思う とにかく 素敵 ご 夫婦 ♥ ️."}, {"rating": 4.0, "content": "豊か 生きる オシャレ 自然体 行なっ 羨ましく 感じ 二人 寄り添い しっかり 手 取り合っ 生きる 姿 よかっ."}, {"rating": 4.5, "content": "修一 英子 優しさ 溢れ 穏やか 表情 手 腕 シワ それら 二人 人生 物語っ とても 暖かかっ. 手間 惜しま 大切さ. 日々 生活 追わ 疎か にし ちな 忘れ ちゃ いけ. 人生 彩り 添える ヒント いっぱい 詰まっ. お互い 尊重 合い 支え 合い 思いやり がら 十 年 一緒 過ごす. おじいちゃん おばあちゃん 恋人 って 素敵だな 理想 夫婦 像."}, {"rating": 4.5, "content": "究極 丁寧 くらし よ. こう たい ナレーション 樹木希林 泣く."}, {"rating": 4.0, "content": "夫婦 営み 特別 性 面 普遍性 面 感じ入り まし 自分 人生 行く末 いかなる 向き ざる 得 ませ. 正直 撮り方 編集 作り 手 意識 感じ させ 好ましく 感じる 部分 夫婦 戦中 戦後 静か 積み上げ 人生 垣間見 させ もらう だけ 有難う ござい 言葉 残る だけ. 少し 悩む 仕事 リタイヤ 所謂 老後 過ごし 人たち 作品 薦め いい 眩し すぎる それとも 余生 生き生き 暮らす 気づき."}, {"rating": 4.0, "content": "キネマ旬報ベスト・テン 第 １ 位 映画鑑賞 会 表彰式 文化映画 作品賞 鑑賞. 風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る こつこつ ゆっくり. なんて 素敵 ご 夫婦 だろ. 雑木林 囲ま 家 住む 90歳 87歳 老 夫婦。 広い 庭 たくさん 種類 果実 作物 植え ほぼ 自給自足 生活 コンビニ 物 買わ 言う. 生活 全て 自分たち 行い 不自由 満ち足り スローライフ 送っ. 90歳 腰 曲がら 餅 つく 元気 ビックリ 父 80歳 よっぽど ヨボヨボ そんな 元気 おじいちゃん 昼寝 間 静か 息 引き取る 残さ おばあさん かわいそう けど なんて 幸せ 死に 方 だろ カメラ おじいちゃん 死に顔 しっかり 記録. 監督 伏 原 健之 普通 リアル 死体 撮る NG 撮影中 突然の死 しっかり 記録 責任 感じ 言う 本当に 幸せ そう 死に顔. コンビニ スマホ カップ麺 全て インスタント 世界 暮らす 本当 幸せ 食べる 分 だけ 作っ 静か 暮らす よ 教え くれる. 誰 暮らし 仲 睦まじい ご 夫婦 見 だけ 幸せ 気分 素晴らしい ドキュメンタリー."}, {"rating": 4.5, "content": "スローライフ 作品 思い 建築 都市計画 話 コツコツ 積み上げ 人生 ドラマ 深く 深く 胸 打た. 静か ポジティブ 信念 持っ コツコツ 晩年 実る 果実 素敵 涙。 😭."}, {"rating": 4.3, "content": "名古屋 近郊 高蔵寺ニュータウン 一角 50年 暮らす 建築 家老 夫妻 ドキュメント 本作 様々 金言 登場 人生 示唆 与え くれる. 中 ナレーション 務め 樹木希林 何度 語る 以下 言葉 心 残る. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 詩 言葉 本作 集約 言っ 過言 思う. 本作 取り上げ 津端修一 英子 夫妻 自然 共生 暮らし いこ 姿勢 可能 限り 自給自足 手作り 賄っ いく. 夫 修一 日本住宅公団 活躍 方 終戦 後 高度経済成長 時代 様々 ニュータウン 立案 関われ 仕事 振り 本作 紹介. だから 夫妻 住む 雑木林 囲ま 300 坪 畑 自宅 にも 修一 家 思い こもっ. 巨匠 ル・コルビュジエ 家 暮らし 宝石箱 いけ アントニン・レーモンド すべて 答え 自然 中 言葉 則る. 夫妻 自宅 畑 様々 野菜 果物 育て 正に 晴耕雨読 日々 過ごし ２ 人 顏 佇まい 90歳 前後 高齢 美しく 素敵. フランク・ロイド・ライト 人生 長い 美しく 体現 思える. 映画 人生 示唆 富ん 作品 決して 説教 臭く 津端 夫妻 自然体 ユーモア 交え 紹介 改めて 人生 在り方 夫婦 仕事 豊か 生活 美しく 年齢 重ねる 幸せ 死 問い掛ける."}, {"rating": 3.8, "content": "コツコツ やる 大切さ 身 もっ 表現 た方 ドキュメンタリー."}, {"rating": 4.3, "content": "ようやく 観 生き様 ひしひし 感じ 個人的 親 昔 会い 夫婦 スタンス 似 感情 揺さぶら 良い ドキュメンタリー."}, {"rating": 3.8, "content": "人として 生きる って きっと こういう 事 だろ なぁ … 思う 素敵 ご 夫婦 ただ って お金 とか 許し くれる 家族 とか 現実 的 問題 たくさん 思う けど …. それでも こんな 人 たい 思う 涙 溢れ そう 日常 風景 日本人 DNA 刻ま かも. 仕事 依頼 きっと いい よ 言える 素晴らし よ."}, {"rating": 4.0, "content": "大 号泣. シルバニア 泣い …. わたし あんなに 仲 良い おじいちゃん おばあちゃん もしくは 両親 無かっ はなこさん とっても うらやましい 素敵 ファミリー なぁ. すっ っ ご 良い 観 もらっ 心 ほっこり こういう 初めて 感じ テーマ曲 存在感 けど 心地よく 素晴らしかっ 大好き. 2018 -1 4 01 -1 0 02 -4."}, {"rating": 3.9, "content": "修一 描く イラスト かわい. 実り ある人生 素晴らしい 泣き."}, {"rating": 4.2, "content": "コツコツ ゆっくり 身 染みる 言葉. 可愛い 夫婦 可愛い 映画."}, {"rating": 4.5, "content": "豊か 生活 って こうゆう じゃ. 資本主義 スタンダード なんの 疑い 生き 気 こそ 社畜 社会 家畜 なんだろう. 本作 主題 自分 感じ 合致 てる 分から けど とても 思っ クラムボン おだやか 暮らし. 社会人 キャリア どう とか 評価 スキル 身 つけたり 結果 出し とか そう ゆう じゃ いわゆる 世間 一般 的 言わ 資本主義 成功 人 たい じゃ 豊か 感じ 生活 得たい だけ. そう ゆう 価値 観 共感 人 めぐり逢い たい 一生 共に たい. 欲しい. おだやか 暮らし. 朝 そそぐ. やわらか 日差し. 好きな人. てのひら すぐ. そんな 毎日."}, {"rating": 4.9, "content": "なんて 素敵 暮らし ぶり. 英子 料理 ２ 人 元気 そう 様子 見る やっぱり 健康 食事 大切 感じる. 本当に どれ すごく 美味し そう. 英子 手作り おやつ 胸 ときめく. 修一 さくらんぼ コンポート 入り ヨーグルト 口 含ん 時. 本当に 美味しい だろ なぁ 思える 幸せ そう 表情 浮かべ ほっこり. なんと お年 召し 毎日 おやつ 食べ 水木しげる 先生 思い出し. 胸 来る シーン 沢山 けど. 修一 仕事 依頼 者 宛て 手紙. ｢( 任せれ きっと いい よ ｣ 一節 ウワーーっ. 人 仕事 良い 結果 たら だけ 経験 実力 自信. 尚且つ 相手 抱い 不安 取り除く 優しさ 感じ なんか もう 泣ける. 英子 懐 大き 驚かさ 許し 受け入れ なんとかなる すぐ 行動 見習い たい. 何より ２ 人 可愛く 可愛く. 見 和む. 修一 描く ２ 人 イラスト すごく 癒. 庭 立てる プレート いちいち 可愛い. 90 ＋ 87 ＝ 177. 遠い 劇場 見 行っ 良かっ. ふとした 時 見返し たい 思える 作品 円盤 化 熱望."}, {"rating": 3.9, "content": "90歳 おじ ー ちゃんと 87歳 おば ー お話. 長生き たい なー って 思っ."}, {"rating": 5.0, "content": "評判 聞い どんな 映画 かも わかっ けれど しっかり 見 こそ 伝わっ くる 強 美し 感動. スロウ ライフ 言う 簡単 彼ら 実践 難しい. 修一 英子 自分たち 正し 固執 手紙 作物 送る 形 外 発信 続け ね. 修一 柔らか 文字 イラスト 象徴 自分たち 充足 すれ いい 発想 まるで. 信念 強 外 向け 柔らか. もう 全部 って いい 思う. 修一 なぜ 建築家. 理由 聞い 自分 間違っ ないっ 思え. 本当に 勇気づけ 一 作."}, {"rating": 3.7, "content": "建築家 スローライフ 送る 老夫婦 追っ ドキュメンタリー 映画 別 括り 憧れる 部分 多い 夫婦 像 リアル 部分 上手く 見せる 構成 感動 繋がる."}, {"rating": 5.0, "content": "久しぶり パンフレット 買っ 帰り まし 建築 設計 仕事 携わる 背筋 伸びる 言葉 たくさん. 誠実 良い 作り たい."}, {"rating": 5.0, "content": "修一 英子 65年間 賜物 毎日 中 こんなにも ちいさな 幸せ たくさん 溢れ 気付か くれる 兎にも角にも 英子 料理 美味し そう ね 何度 観る 思う."}, {"rating": 4.0, "content": "ようやく 観 作品 録画 くれ 良かっ …. 【 時 ためる 】. コトバ とても 印象的 なー. コツコツ やれ 見え くる よ 信念 生き 姿 映画 しっかり 伝え くれ. 未来 繋ぐ 事. ゅういちさんとひでこさんの 強い 絆 感じ 恋愛映画 感じ シーン … 手 繋い 写真撮影 時 恥ずかし そう 表情 最高 ガールフレンド しゅう いち コトバ. とても 可愛らしい ご 夫婦 ほっこり まし (*´∇｀*)."}, {"rating": 4.5, "content": "自ら 手がけ ニュータウン 修一 暮らし 続け 理由 深い 暮らし 宝石箱 追究 建築家 人間 偉大 伝わっ くる. コツコツ ゆっくり やれる 自分 やる 見え くる … 生きる 知恵 溢れ 珠玉 91分."}, {"rating": 4.3, "content": "修一 くせ 字 かわいい イラスト. 英子 作る おいし そう 料理 お菓子. 英子 夫 たてる けど 修一 けして 亭主関白 英子 最高 ガールフレンド 言い 切る ステキ. せかせか しか 私自身 生活 かけ離れ 最初 最後 穏やか 丁寧 四季 彩り あふれ ２ 人 生活 うらやましく 幸せ 気持ち いっぱい まし."}, {"rating": 5.0, "content": "年末 一 度 観 けど 冒頭 分 見逃し 状態 レビュー 如何 思い つつ. 気軽 サッと 観 しまう なんだかなぁ 思っ ようやく 再 鑑賞. 一部 ネタバレ 含み. 作品 感想 纏め 文章 難しい なので 長い. ドキュメンタリー なぁ リアル なぁ 最近 ドキュメンタリー って 何かしら 隠す ものごと 最終的 作る 手 側 都合 良い 編集 ばかり ドキュメンタリー 違う 気 けど. 本当に そのもの そのまま 伝え てる. 65年 連れ添っ 夫婦 お互い とにかく 優しい. 2人 会話 発せ 一言 一言 気持ち 優しさ. 修一 素敵 建築 デザイナー （ あえて シンプル 伝え おき ）. 兎に角 自分 事 はやる って 人 孫 シル ◯ ニアファミリー 家 欲しい 言え プラスチック だめ 孫 要望 しっかり 聞い 素敵 木 お家 作っ くれる 勿論 食べ物 に関して 日常生活 色々 作業 自分 達. 戦争 経験 目まぐるしく 発展 いく 街 自然 残そ よ 無い 作ろ よ. そんな 修一 側 程良く 本当に 程良く 世の中 便利 力 借り つつ 修一 日々 過ごし おばあちゃん おばあちゃん ってな よ ね 作っ くれる よ ね. 本当 おばあちゃん 会い たく. 今 時 代っ 常に 急い 急がさ 上人 優れ いけ とか いかに 効率 よく 生き 人 充たさ いけ とか. 自然 そんな 風 生き しまい がち けど そう だって 事 2人 教え 貰い まし. 中 紹介 雑木林 自家栽培 果物 野菜 日用品 どれ とても 綺麗 美味し そう 温かみ 人間 って 本来 こう べき よ 思っ. 2人 日常 今 あまりに 理想 的 生活 本当に 憧れる けど じゃあ 実際 出来る ？ やる ？ って 考える こそ コツコツ ゆっくり 始める しか 相当 勇気 覚悟 時間 必要 再 認識. ご 夫婦 出会っ 結婚 日々 2人 暮らし 65年 中 作り上げ 直ぐ 自分 なんて ね 自分 情けなく しまう ねぇ. 自分 すぐ 実行 移せる 置い おい …. 本当に 小さな 事 コツコツ ゆっくり 時間 かける 事 大切さ 分かり やすく 教え くれる 時間 でし."}, {"rating": 5.0, "content": "丁寧 こつこつ 人 大切 ひと とても 満たさ 見え."}, {"rating": 5.0, "content": "正直 映画 感じ 人 居る たら 人 顔 一生 見 たく. 語る 余りに 傑作 是非."}, {"rating": 4.4, "content": "名古屋 近郊 高蔵寺ニュータウン 一隅 雑木林 囲ま 自給自足 近い 生活 営む 建築家 津端修一 氏 妻 英子 日常 追っ ドキュメンタリー. イモトアヤコ 以前 ラジオ 絶賛 今作. ようやく 見れ … 色々 人 見 ほしい 作品. 正直 金銭 的 余裕 ご 夫婦 生活 送る 難しい だろ けど それでも 生活 送る うえ 参考 はず."}, {"rating": 4.5, "content": "風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. コツコツ ゆっくり. 樹木希林 ナレーション 素晴らしく 最初 涙 止まら. 高齢化社会 今 幸福 老後 送れ 老人 どれ くらい だろ. 庭 いたる 作っ 可愛らしい プレート 毎日 10 通 及ぶ 手紙 自分 コツコツ 主義 人生 最後 貫き通す 可能 だろ 学ぶ 多かっ. 人生 教科書 壮大 ラブストーリー そんな 素敵 映画."}, {"rating": 3.7, "content": "劇場. 豊か 実る 日々 暮らし. コルヴィジェ ガウディ 語る 人生 在り方 １つ 在り方."}, {"rating": 4.3, "content": "修一 90歳 英子 87歳 ふたり 生き様. 観る クスっと 笑え 不思議 涙し しまっ 生涯 通し ずっと 大切 たく ドキュメンタリー 人生 フルーツ 良い タイトル なぁ. まず 英子 ファン 草木 人 しなやか 気持ちよく 根 しっかり 張っ 強い おばあちゃん 手仕事 出来 ちゃう スーパーウーマン 歳 重ね カッコ いい 人 優しい 眼差し 奥 光 鋭い なぁ 思う. 英子 虚し 訪れ 時 ああ 修一 存在 大き 改めて 気づく 長い 目 モノゴト 見る 修一 ゆっくり コツコツ 生きる きっと 英子 人生 大きな 大きな 影響 与え. 生きる 暮らす 暮らす こそ 生きること 山奥 田舎暮らし こんなに 自然 生きる 出来る 修一 住まい 建築 想い 暮らす 人たち 繰り返さ 自然 一番 考え 修一 仕事 向き合い 方 丁寧 暮らし ぶり 見 偉大 建築家 名言 スッと 胸 入っ くる 間違い 歴史 残る 建築家 ひとり 後世 ずっと 残る 仕事 やっ のける 人 やはり カッコ いい. 修一 サッサと 描く イラスト 黄色い 看板 いつか 生 見 み たい 大切 育ん 雑木林 のうぜんかずら あと 小鳥 水飲み場 見 み たい."}, {"rating": 3.8, "content": "こんな 暮らし たら 幸せ だろ なぁ. 今 映画 観 幸せ でし. ちなみに ドキュメント 間延び 観 させる 編集力 脱帽."}, {"rating": 4.5, "content": "生き方 見直す 優しい 気持ち 丁寧 暮らし たい 隣 全然 知ら おばさん 一緒に 鼻水 すすっ 見る べし."}, {"rating": 3.2, "content": "老夫婦 歩ん 来 道 現在 将来. 気持ち 動かさ 思い."}, {"rating": 4.5, "content": "毎日 丁寧 暮らし お互い 尊重 とても 素敵 ご 夫婦。. 穏やか 時間 流れ 癒さ. 建築家 旦那さん お孫さん 作っ. シルバニアファミリー 木 お家 エピソード とか 素敵だな 思っ."}, {"rating": 4.5, "content": "1人 コツコツ やっ たら 見え くる. 胸 響き まし （´-`）.｡ oO. 愛し合う 2人 日々. 2人 だけ 幸せ. 切ない けれど 見れ よかっ."}, {"rating": 3.8, "content": "ニュータウン 暮らす 90歳 87歳 津幡 夫婦 追っ ドキュメンタリー 建築家 団地 都市計画 携わっ 修一 ちゃんと 着せ ちゃ 食べ させ 支え 英子 二人 空気感 素晴らしい 自分 作っ ちゃう 驚く パワフル 地 足 つい 丁寧 生き方 2人 紡い 時間 感じとれ なんとも 言え 幸せ 気持ち."}, {"rating": 4.3, "content": "自分 らしく 生き いく って どう ゆう だろ. 90 過ぎ 真っ赤 マウンテンバイク 乗っ 手紙 出し 行く かっこよかっ. 食べる 物 手作り ケーキ 焼い 果物 漬け エネルギー 出来 なぁ."}, {"rating": 4.0, "content": "庭 畑 置か てる ﾌﾟﾚｰﾄ. とても 可愛かっ. 花 美人 ？. 果物 ﾏｰﾏﾚｰﾄﾞ ？. 植物 たのしみ. ？. 沢山 言葉 ほっこり. お互い 思いやる 二人 やりとり 会話. とても 良かっ. こんな 女性 到底 なれ だろ けど *. やれる 事 はやる. やれ 見え くる. 凄い なぁ～. コツコツ ゆっくり. 丁寧 暮らし 憧れ ❁*.."}, {"rating": 4.0, "content": "年寄り 涙 堪える 風立ちぬ この世界の片隅に 合わせ 見 たい."}, {"rating": 4.5, "content": "手作り 宝石箱 宝箱 手招き. 優しく 手解き 受ける 人生 フルーツ. 手間隙 かける 手塩 かける. 人生 美味しい ごちそう かわる. こつこつ 時 ためる. ことこと 時 煮込む. 人 人 生きる 当たり前. 誰 実る はず 奇跡 果実. 色鮮やか 艶々 堂々 収穫 時期 迎える. 生きる 可能性 生き 受け入れる 事 包容. 心 生き 続け. 生き 続け 先 あなた 待っ てる. 大都会 限り スクリーン. 信実 観 事 果てしなく 幸運. 今日 僕 良い まし. 人生 面倒臭い 事 なんて. きっと 2人 思う. 時 迎え くれ 送っ くれる. 悪いこと ばかり 目 向け. 良い ばかり 目 向け. 明日 きっと 良い 起こり よ. こつこつ ゆっくり ゆっくり こつこつ."}, {"rating": 4.2, "content": "映画 観 目標 長生き 確信 まし 女 生き方 家 良さ 暮らし 良さ 知ら 知り たい 色々 学び 感動 まし ドキュメンタリー 出会え 良かっ 人生 価値観 知る 作品 愛."}, {"rating": 3.9, "content": "きっと いい よ. 東海テレビ 製作 ドキュメンタリー 高度成長期 ニュータウン 設計 携わっ 津端修一 津端 英子 生活 映し出す. 二人 暮らし 豊か 充実 輝い もはや 現実味 いい 意味 )。 ファンタジー ジブリ アニメ 観 てる 心地 展開 くらい ドラマ 的 なぜ 種 幻想 的 生活 送る 修一 仕事 観 夫婦 あり方 深く 考え させ 終盤 大好き ご飯 本当に 美味し そう いちご ケーキ プリン コロッケ 畑 色彩 豊か でし. ナレーション 非常 良かっ 樹木希林 度 述べる こつこつ 言い方 耳障り 良かっ. ただ あまりに 美しい 場面 続き すぎ 眠気 催し しまい まし 残念."}, {"rating": 3.5, "content": "会っ なけれ 親戚 けれど 不思議 ご 夫婦 身近 感じ なかなか 暮らし けれど 鑑賞 後 地 足 つけ 生き いこ 思える."}, {"rating": 5.0, "content": "戦時中 悲しい お話 出 くる けど 90歳 おじいちゃん 87歳 おばあちゃん しあわせ 生活 ずっと 見れ. 毎朝 手作り 羊羹 合わせ 食事 時間 素敵."}, {"rating": 4.5, "content": "ずっと 観 たかっ 映画. 感想 書こ 思っ 上手く 言葉 …。. 修一 英子 暮らし ぶり 自分 周り 人 環境 自然 取り巻く 全て 愛 溢れ 美しく 自然 笑い 涙 溢れ くる. 学生 頃 建築 授業 習っ コルビュジェ ライト 達 名言 暮らし 理想 目指す べき 目標 どこか 中 まだ 現実味 まさに 目 見える 形 実践 心 中 しっくり 落ち. 家 暮らし 宝石箱 いけ 雑木林 囲ま 優しい 日 差し込む 木造 平屋 四季 沢山 植物 四季 感じ 暮らし 修一 黄色い 看板 茶目っ気 たっぷり コメント 付き 愛くるしい 庭 見 2人 毎日 耕し 土 作っ いく 実っ 作物 果物 食卓 並べる だけ 大切な人 送る 口 10年後 身体 作る 考え 食べる. 人生 長く 生きる 美しく 90 + 87 = 177 人生 2人 手作り イラスト ロゴ 愛くるしく 頭 残っ 2人 暮らし だけ 関係性 美しかっ 最高 ガールフレンド さらっ 言っ のける 修一 可愛く 素敵 お餅 押さ 手作り 焼印 なぜ お孫さん 名前 はなこ 愛 可愛かっ. お金 買え 味わい深く 美しく 大切 永く 次 代 繋げ いき たい 唯一無二 宝物 思え 人生 フルーツ こつこつ 身の回り 愛 持っ 接し 甘く 美味しい 実り 多い 人生 送り たい."}, {"rating": 4.0, "content": "90歳 80歳 後半 ご 夫婦 日常 人生 お話 建築家 旦那 様 そんな 旦那 様 支える 奥様 本当に 理想 カップル 魂 番 感じ こんな 二人 大人 たい 思っ すごい 細く 素朴 けど あんなに 細い 体 そんな 力 ？ 思う くらい パワフル 二人 作り 二人 挑む 姿 感動 こんなに パワフル 優しい 人たち この世 … …。 何気ない 二人 言葉 きらきら 輝い ああ 人たち どんな 人生 歩ん 本当に 豊か なぁ 思っ. 旦那 様 津端 死に顔 出し ちょっと びっくり けど 死に顔 あまりに 穏やか 自然 怖い 思う 寝 間 天国 行く 人 って ほんとに 凄い よ なぁ. あまり 長く 生きる 魅力 感じ けど こんな 二人 なれる 長く 生き みる 悪く 思わ くれ."}, {"rating": 4.8, "content": "数年前 友人 紹介 本 ｢ ためる 暮らし ｣。 友人 本作 再 上映 てる 知らせ 入り 直ぐ 見 行き まし 映像 力 って 凄い とても 印象深い 本 でし 本 10倍 ワクワク まし 英子 笑顔 60年前 全く 変わら 手作り 和洋 菓子 とっても 美味し そう 90歳 以前 変わら こまめ 黄色い プレート 作る 修一 体 しんどい そろそろ 生活スタイル 変えよ なんて 気 微塵も 二人 本当に 尊敬 人生 哲学 必要 つくづく 感じ まし 英子 何気ない 言葉 数々 キラキラ 光 まとっ 流れ 消え いき まし."}, {"rating": 3.7, "content": "90年 昭和 生き 男 男 過ごし 女 記録. スローライフ 万 歳 映画 思っ Z旗 掲げ 餅つき 台湾 弟 墓参り 映画 昭和 フルーツ 終わり 終わり 映画 描い 感じ. 仕事 姿勢 古き 良き サラリーマン 昼行灯 けど エース 最後の仕事 いつも 絶えず 刃 研い まさに 最後 侍. 築い 家 城 自主 独立 反抗 象徴. となりのトトロ メイ さつき 父 母 そのもの 宮崎駿 映画 見 たら 感想 言う だろ ？. 親愛 わが 兄 言う だろ."}, {"rating": 4.8, "content": "夫婦 2人 丁寧 命 いとなみ 強い 絆 とても 感銘 受け. スローライフ 響き 素敵 けど 生活 いく とても 大変 毎日 田 耕し できるだけ 手作り 力仕事 自分たち けれど 2人 生活 楽しみ やっ 姿 本当に きらきら 羨ましかっ 街 強い 想い 素敵. 大切な人 逝っ しまっ 毎日 人 料理 作る お気に入り スプーン 添える ただただ 美しく 涙 静か 頬 伝っ."}, {"rating": 5.0, "content": "新年 一 作 目. 2日 日 東海テレビ. 放送 くれ (o^^o). すっごく よかっ 本当に. 丁寧 こつこつ 大切さ. ふたり 中 優しい 空気感. あんな 風 歳 とり たい 老後 あんな 風 生き たい 思っ."}, {"rating": 4.0, "content": "ようやく 観 まし. こつこつ 時間 かけて 豊か 基準 人 描か 日常 積み重ね 唯一無二 結晶 でし 同時に 哲学 すら とても 真似 ませ 有機 無機 美味しい ご飯 食べ たく."}, {"rating": 3.1, "content": "老夫婦 ドキュメンタリー映画. ほのぼの 映画 心 暖まり まし (*´ー｀*). ドキュメンタリー 演技 表現 リアル 間 ね. 孫 笑顔 みる. 爺 婆ちゃん がんばっ てる なあ. 自分 小さかっ 頃 思い出す 確か そう かも 笑."}, {"rating": 5.0, "content": "中部 地区 住ん でる. 以前 テレビ 紹介 頃 ファン. 二人 生き方. 寄り添い 方. 責任 とり方. 後世 残そ 姿勢. 全て 素晴らしい おもう. こんな 生き方 たい 心から 想っ."}, {"rating": 4.0, "content": "生活 明るく. ナレーション 素晴らしい. 好き 作っ 好き 着. 好き 食器 おいしい 食べ. おいしい ね って 笑う. 最高 美しい."}, {"rating": 4.5, "content": "日向 暖か 映画. 年長 者 適切 わから かわいい … 顔 ほころばせ. 涙 出. 芯 通っ 修一. しなやか 強い 英子. 美味し そう ご飯 お菓子. 素敵 お家 庭. 悲しい 場面 まし 多幸感 溢れる 作品 でし."}, {"rating": 4.5, "content": "こんな 風 歳 とっ 夫婦 支え 合え 子供 孫 愛し たら 幸せ そう たい こころから 思っ 夫婦 関係 本当に 素敵."}, {"rating": 4.2, "content": "夫婦 生き様 素敵. 二人 育てる 沢山 作物 果実 野鳥 為 水瓶 英子 夫 作る 料理 修一 自然 寄り添う 丁寧 暮らし 方 彼等 人となり 見せ くれる ドキュメンタリー 作品. やがて 歳 とり 会社 行か よい 日々 来 たら どんな 生活 だろ 海 山 田舎 畑 耕し 好き 映画 観 暮らし たい 愛する人 為 食事 作り 人 一日 長生き あげ たい. 人 幸せ って 富 他 与え 日々 生活 愛情 深さ よ ね."}, {"rating": 4.8, "content": "自分 中 何かと 話題 ドキュメンタリー映画. あちこち 映画館 上映 今日 やっと 見れ. 誰か 寄り添っ 生き いく. 地 足 着ける. 風 吹い いっそう 豊か 土地 言う. 死ぬ 自分 畑 耕す 誰 無く 自分 食べる 明日 ご飯. 常に 沢山 選択肢 言う 今日 沢山 選択肢 選ん 捨て 言う. 誰 責任 無い 事. 歳 重ねる 毎日 積み重ね 明日 自分 今日 自分 確実 経験値 詰ん. 形 誰か 想い 中 いずれ 朽ちる 言う. 自分 武器 常に 磨い おく. 錆び付か いけ. 大切なもの 沢山 詰まっ 日常 生き いく 誰 無い 自分 人生 中 歳 とる. 人生 フルーツ."}, {"rating": 5.0, "content": "暮らし ていねい 家 暮らし 宝石箱 いけ."}, {"rating": 4.1, "content": "監督 想い 聞け まし. おじいちゃん おばあちゃん って 凄く 良い なぁ."}, {"rating": 4.5, "content": "素晴らしい ドキュメンタリー映画 ほっこり とても 着実 … うまく 言葉 けど ほん いい."}, {"rating": 3.5, "content": "今年 2本 目 映画 人生 フルーツ 」( 日本映画専門チャンネル )。. もうすぐ 結婚 25年目 迎える 自分 にとって 羨ましく 切なく 若い 頃 見 たら 感じ だろ いろいろ 考え しまい まし."}, {"rating": 5.0, "content": "津幡 氏 苦手 金属 鍋 土鍋 使っ ジャム カレー 作り 続ける 姿 変わら ぬ 愛 深 感じ."}, {"rating": 4.6, "content": "実家 帰っ 時 親 録画 くれ ずっと 観 たかっ 時点 まず ポイント 高く けれど. 映し出さ 素晴らしい 豊か 生活 心 沁み まし. しばらく 添加物 控え たい けど きっと なあ …."}, {"rating": 4.2, "content": "老夫婦 スローライフ ぶり 見る 映画 思っ けど そう."}, {"rating": 4.2, "content": "普段 ドキュメンタリー み けれど 楽しめ 色んな 詰まっ 作品. 人生 コツコツ. スローライフ とか 豊か 生活 人 気軽 語る けど 実際 続け たくましい 心 持ち主 だろ."}, {"rating": 5.0, "content": "永く 永く 見 続け たい 映像. 本 出さ 2人 暮らし ぶり 知っ まし 映像 グッと まし. 雑木林 風 吹く 音 畑 色々 表情 花 光 雨 … キッチンガーデン 楽園 みたい でし こそ 人 心地よく 暮らせる 家. 戦争 高度成長期 今 激怒 時代 生き抜い 修一 貫い 信念 結晶 人生 全て かけ 作り上げ 見せ くれ …. 映像 収め いただい よかっ 東海テレビ 毎回 グッと くる 映像 見せ くれ 感謝. 人 時間 限り 自分 信念 問いかけ 心地よい 人生 こつこつ こつこつ 時 ためる 暮らし. 人生 パートナー 年初 め 一緒 見れ すごく よかっ たま 見 自分 大事 ブレ 生き たい."}, {"rating": 3.5, "content": "最高 老後 ２ 人 口調 ゆっくり 丁寧 全て 大切 若い まま ユーモア 暮らし 姿 羨ましく 思っ. 老後 目指し あと 60年 くらい 頑張り たい まず 長年 連れ添える 相手 いなそ. あと 夜 見る 確実 寝る."}, {"rating": 5.0, "content": "修一 食べ てる 顔 すてき. 英子 喜んで もらえる 料理 家族 作れる たい. 二人 人 鳥 虫 生物 思いやり. あふれ てる. 主人 第一 って 考え 素敵 思える. つながり 循環 大事. 声 上げ 次 世代 伝わっ てる 割れ 水盤 ああなっ. 経済 中心 生活 疲れ しまう 一人 一人 じゃ 思っ けど. 人間 的 生活 人 豊か 経済 ？. 考え 働き. ひとりで 小さく コツコツ. ゆっくり. 生み出す. 2018年. 笑顔 絶やさ. もっと 先 後 世代 大きく 夢見. もっと 美しい 人生."}, {"rating": 3.0, "content": "コツコツ じっくり ごと 自分 やる 大事 人 年月 過ごす たとえば シワ 増え 腰 曲がっ 老い いく けれど 枯れ葉 落ち 土 肥え いく 人生 豊か 次 世代 残せる 肥沃 土地 人 なれ たら 素晴らしい. 修一 デザイナー いち サラリーマン 生き づらい かも しれ けれど すごく 本質的 才能 人 わかる."}, {"rating": 5.0, "content": "意識高い 系 ナチュラル ライフ 老夫婦 スロー 暮らし ぶり 楽しむ 映像作品 なんだろう 舐め かかっ たら 後半 ずっと 泣い 終わっ しばらく 涙 止まら 夫婦 生き様 まさに 人生 フルーツ. 最近 ずっと 東海テレビ 揺さぶら っぱなし."}, {"rating": 4.6, "content": "スローライフ 楽しむ 老 夫妻 ドキュメンタリー なぁ. 何気なく 観 はじめ. とても 素敵 ご 夫妻 涙し まし. 観 良かっ. 歳 重ね 自分たち こんな 老夫婦 たい."}, {"rating": 4.0, "content": "こんな 暮らし 長生き いい こんな パートナー いつまでも 一緒 たい."}, {"rating": 4.5, "content": "地上波 鑑賞 東海テレビ ディレクターズカット 版. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 人生 フルーツ. ナレーション 樹木希林 発し 老夫婦 物語 はじまる. 自分 ひとり やれる 見つけ コツコツ やれ 時間 かかる けれども 見え くる とにかく 自分 やる. 今日 たべ 10年 たっ 人間 体 細胞 つくり出す そう 毎日 たべ 10年 先 健康 支配 実感 頃 大事 まし 息 永い 人生設計 基本 気. 夢 遠く 方 見 方 いい. アフォリズム 浴び 人間 人生 考え させ. 将来 老夫婦 老後 楽しみ たい なぁ."}, {"rating": 5.0, "content": "映画 見 終え 後 なんか もう 色んな 暫く 涙 止まら …。. 結婚 人生 共に 歩ん いく パートナー 上 人生 1番 良い タイミング 映画 巡り会え."}, {"rating": 5.0, "content": "津幡 ご 夫婦 丁寧 暮らし 本当に 宝石箱 お家 修一 英子 素敵 なぁ. 僕 にとって 最高 ガールフレンド."}, {"rating": 5.0, "content": "こんな 夫婦 なれ たら どんなに いい あまりに 自分 未熟 きちんと 暮らす 人 愛する 尊 本当に 素敵."}, {"rating": 2.8, "content": "たまたま ふたりの桃源郷 凄い ドキュメンタリー 観 しまっ 後 似 コンセプト 本作 あんまり 響き ませ でし. どうしても インテリ 富裕層 理想 老後 暮らし 感じ 憧れる 人 でしょ けど 実話 失礼 ケッ って 感じ しまい まし. 編集 構成 もっと うまく ？."}, {"rating": 4.9, "content": "最近 美し だろ よく 思っ けど 映画 １つ 答え. 家 くらし 宝石箱 なけれ. 長く 生きる 人生 美しく. 引用 アフォリズム （ 言っ よい かしら ） あまりに ぴたり 2人 生活 表し. 後半 １つ ドラマ みんな ぐっと 来る だろ けれど にとって 冒頭 ずっと 好き だらけ 目 らん らん スクリーン 食いつい. 家 造形 家具 雑貨 食器 料理 衣服 2人 農作業 料理 文字 絵 書く 手さばき 修一 手紙 書か 言葉 英子 発する 言葉 …. 全て 無駄 整頓 （ パンフ 買っ 食い入る 見 雑貨 １つ 配置 含め 不要 乱れ ）. こんな 美しい 生活 って. 修一 作 シルバニアファミリー ドールハウス 孫 愛情 もちろん 2人 豊か 生活 見事 トレース 豊か （ ＝ 丁寧 ） って 見る だけ 涙 出る くらい 美しい よく わかっ. 心底 英子 みたい 生き たい 思っ めちゃくちゃ 人生 影響 与え くれ 作品."}, {"rating": 4.5, "content": "映画 ファンタジー いけ リアル いけ （ 映画 観 思いつい 言葉 けど ）. リアル 点 いえ 作品 100% 完全性 実現 まだ 思わ けど 今 超え 映画 じゃ 思う. ドキュメンタリー 密着 編集 まし みたい 感じ 少し 感じ させ ちゃんと 映画 作り 込ま 感じ 夫婦 さえ 町 さえ 世界 日本の歴史 背景 さえ キッチン さえ 庭 置物 さえ 全て そんな 感じ そういう 僕 ファンタジー 形容. 作品 リアル 頼り すぎ ファンタジー 心酔 すぎ 絶妙 バランス しかも 必要 最小限 スタッフ キャスト 仕上げ 名作 言わ ざる 得. リアル ファンタジー 切り離し 考える べき じゃ 実際 リアル 中 小さな ファンタジー たくさん 詰め込ま 思い出さ くれる あらゆる ファンタジー 根源 完全 純粋 最も 本質 的 リアル 存在 信じ させ くれる そんな 作品 でし 僕 にとって."}, {"rating": 5.0, "content": "津端 夫妻 日々 住まい 暮らし 方 パーソナリティ 多く 人 にとって 理想 的 だろ 二人 遊び心 あいまって 観客 ほのぼの 気持ち 眺める 中盤 いつも 知的 穏やか 修一 感情 溢れ させる 場面 観客 感情 呼応 波打ち 何人 ああ 声 聞こえ. 人生 少し 深く 理解 気 後 もう 涙そうそう. 2017 12 20."}, {"rating": 3.9, "content": "手間 かける いとわ やり たい やる べき 見失わ 突き進ん 夫 従っ 妻 二人 暮らす 様子 まさに 仲 睦まじい 老夫婦 理想像. 妻 動け 後 生活 どう しよう 心配 そんな 心配 言っ 夫 動け 日 迎える 逝っ しまっ 一人 残さ 妻 これから どう 生きる 知り たい."}, {"rating": 4.8, "content": "とっても 素敵 こんな 将来 理想. 新年 1本 目 映画 よかっ."}, {"rating": 5.0, "content": "地球 星 生まれ どう やっ 生き いく そういった 真摯 考え 生き 建築家 津端修一 奥さん お話. 風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る 作中 繰り返さ 言葉 一層 人生 フルーツ タイトル 深み 与え てる なー って."}, {"rating": 5.0, "content": "家 暮らし 宝石箱 ホント ね これから 人生 人 役 立てる 毎日 ただ 粛々と 生き たい 思い まし. 年 初め 観 よかっ."}, {"rating": 4.4, "content": ". もちろん そんな 風. こつこつ ゆっくり 生活 送り たい けど. どうも 今 自分 かけ離れ てる. . 人生 だんだん 美しく. らしい. まだ 自分 人生 美しい 言え けど. いつか 2人 くらい 年齢. こんな 美しい 生き方 たら いい."}, {"rating": 4.0, "content": "帰省中. 理想 死に 方 考え みる 自ずと いま やら なき ゃいけないこととかこれからどう 生き いく つながる かも しれ. とにかく 生き 急ぐ やめよ いつ 死んでもいい きれい 片付け いこ. アントニンレイモンド 自邸 お手本. 平屋 1 R 雑木林. 日本 都市計画家 住む. 建築家 理想 仕事."}, {"rating": 5.0, "content": "津端 夫婦 言葉 ひとつひとつ 心 残る. 自分 やる. コツコツ ゆっくり. すべて シーン ただ 日常 思う 本当に 素敵 人生 なー. 毎年 新年 見よ."}, {"rating": 4.0, "content": "久しぶり 考え 好き 観. 手仕事 コツコツ やり たい. 女性 生き方 妻 英子 言葉 考え させ."}, {"rating": 4.0, "content": "こんな 風 誰か 一緒に 年 重ね たら 素敵 だろ なぁ 心温まる 映画 観 良かっ. 自分 やれる 自分 そんな 風 丁寧 こつこつ 暮らし いけ あんな 風 穏やか 人柄 なれる だろ 見習わ なけれ 思っ."}, {"rating": 4.5, "content": "ずっと 見 たかっ 映画. まさか 地上波 こんなに 早く やる 思っ 本当に 嬉しい. コツコツ 丁寧 生きるって素晴らしい. 言葉 ひとつひとつ 感動. 樹木希林 ナレーション ピッタリ. 18 02."}, {"rating": 4.5, "content": "岐阜 帰省中 東海テレビ 放送 父 母 祖母 俺 ４ 人 観. 生き方 こそ 死に 方 〝 人 〟。."}, {"rating": 4.5, "content": "暮らし 納め 方 命 仕舞い 方. こんな 風 人生 静か 能動 的 送っ いき たい 思い まし. 劇場 観 お正月 運 良く 地上波."}, {"rating": 4.0, "content": "高齢 夫婦 静か 日常 これだけ 面白い 映画 って 不思議 安定 東海テレビ 制作 って 納得."}, {"rating": 4.3, "content": "兎に角 優しい 空気 団地 脇 雑木林 囲わ 家 流れ. お父さん 生き方 支え 様々 技術 持っ 器用 こなす お母さん. 憧れ これから こんな 生き方 出来 だろ 事実 同時に つきつけ. 公務員 お父さん 年金 もらえ だろ 多く 人 サラリーマン. 逆 言え 手 職 強い 意志 こういう 生活 かも しれ. 色々 書い こんな 風 生き たい 結論 落ち着く."}, {"rating": 4.8, "content": "小さな コツコツ 積み重ねる. ひでこ プレゼント 美人 ？ 張り切っ 餅つき 全て 言葉 可愛かっ."}, {"rating": 3.6, "content": "ドキュメンタリー 人生 フルーツ 意味 って そう 今 だけ 見 生きる ずっと 先 見 生きる 素晴らし 教え もらい まし."}, {"rating": 4.9, "content": "ただただ あぁ たい あんな 生き方 って 素晴らしい 思っ. 二人 繋がり 深さ あぁ … 食べる 大切. 深い."}, {"rating": 4.4, "content": "90歳 87歳 夫婦 日常. 小さく コツコツ. ゆっくり. 何事 毎日. 涙 あふれ 止まら. 夫 修一. 無念 人 だろ. 台湾 旅 見せ 戦争 傷跡. ニュータウン 開発. 思い知っ. 理想 かけ離れ 現実. それら 胸 しまい 込み. 雑木林 囲ま. 宝石箱 我が家. 留まる 選ん. そんな 修一. 人生 最期 良い 仕事. 巡り会い まし. 謝金 設計 料. 一切 ご 辞退 いたし. 生き 限り. 最善 尽くし たい 思い. 言える 仕事. 最後 巡り合っ. 胸 熱く 涙し. そんな 修一. やんわり 包み こむ 英子. きっと 結婚 当初. 数え切れ 苦労. 重ね だろ. それら 超越. 65年後. 何とも 幸せ. 夫婦 かたち 存在. お互い 尊敬 合い. 毎日 丁寧 過ごし. 二人. 少し 近づき たい. そんな 気持ち. 素晴らしい 映画 でし."}, {"rating": 5.0, "content": "素敵 生活. 二人 人柄 触れ 気 温かく 作品. 音楽 映像 全て 自然 愛でる 大切さ 心地よ 感じる. 平和 穏やか 生き 続け 最も 贅沢 なぁ 改めて 感じ."}, {"rating": 4.1, "content": "ちゃんと 食べ 生き たら ちゃんと 死体 なれる わかっ. 食べ 自分. 食べる 考える 自分."}, {"rating": 5.0, "content": "淡々 進ん いく ドキュメンタリー のに なぜ どんどん 引き込ま ノンフィクション こそ 観 終わっ あと さて 自分 どう 生きよう リアル 考え させ 年末 見 良かっ."}, {"rating": 5.0, "content": "愛知県春日井市 高蔵寺ニュータウン 一角 自然 暮らす 老夫婦 生活 見つめ ドキュメンタリー 90歳 建築家 津端修一 妻 秀子 87歳 日常. 監督 夫婦喧嘩 とか 起き 思い カメラ 回し そう 起こら ただ 淡々 2人 丁寧 暮らし ぶり だけ. 中 印象 的 秀子 バラエティ 豊か 手作り 料理 修一 優しい言葉 二人 何気ない 会話 笑顔 素敵 庭 立てかけ 黄色い 樹 名札 一言 ほっこり. 僕 にとって 最高 ガールフレンド 話す 修一 修一 常に 気遣う 秀子 人柄 あったかく 秀子 修一 散髪 シーン 大好き. 二人 70種 類 野菜 50種 類 フルーツ 育て 秀子 笑顔 絶やさ 夜 休む 以外 横 母 教え 通り 超高齢者 忘れ しまう 行動力 上品 可愛い 女性 でし. 最後 思いがけない 出来事 起こり. 映像 淡々 進む 修一 顔 ただただ 美しく 穏やか でし. 取材 撮影 何度 断ら 監督 諦め 手紙 想い 綴っ そう 時 使用 樹木希林 いただい 万年筆 希林 歩いても歩いても ブルーリボン賞 助演女優賞 取ら 時 副賞 神宮 希林 わたし 神様 撮影中 監督 贈っ. ドキュメンタリー ナレーション 希林 面白い ご 縁 話. スピンオフ ぁば 2人 居酒屋 女子会 ぜひ ご 一緒に オススメ ‼ ︎. 小さく コツコツ. ゆっくり. 修一 言葉. ためる って 素敵 ね. 歳 重ねる って こんなに 素晴らしい. 食 使う 言葉 身なり 目 前 人 自然 … 大切 人生 豊か くれる. 映画 観る きっと いい よ."}, {"rating": 3.8, "content": "東海テレビ 版 視聴. 抗わ 自然 受け入れる 度量 もつ. 夫婦 見 一番 感心 点. だがしかし 形 夫婦 こそ. 自分 たい たい. 現在 自分 一 歩 距離 考え 踏み出せ よい. そんな 考える のに 映画 とても いい 思う. あと 単純 見 気持ち いい. 自然 姿勢 正し たく 溌剌."}, {"rating": 4.5, "content": "気持ち 救わ. 二人 お互い 尊重 会う 生活. ナレーション 樹木希林. 流れる 音楽 すべて マッチ. ぐっと 締め付け 感情移入 作品."}, {"rating": 5.0, "content": "初めて つける 満点 いつも 5 0 つけ しまう 以上 思っ しまい 出来. 僕自身 調味料 季節 ごと 保存食 自分 作っ だからこそ 夫婦 生活 求める べき ゴール. 生きる 事 基本 的 喜び 満ち 溢れ 作品 丁寧 生きる 心 いつも 真ん中. 今年 最後 素晴らしい 作品 出会え. 良いお年を 迎え 下さい."}, {"rating": 4.0, "content": "老夫婦 優しい 会話 笑顔 心 洗わ. 清々しい 自然 映像 音楽 使い 良い."}, {"rating": 5.0, "content": "二人 笑顔 素敵 あたたかい 気持ち まし. 今 悩ん でる こそ 見 よかっ (T_T). 一緒に 居酒屋 ぁばもみました."}, {"rating": 3.0, "content": "2017 12 30 CS. 少なくとも 尊敬 建築家 金言 テロップ 表示 二人 行い 他者 称賛 映像 のせる 構成 全く もっ 蛇足 人間らしく (＝ 善く 生きること 両義 的 裏返し 心地 良い 編集 誠実 描い いく 姿勢 好感 持てる 自宅 前 道路 敷か 止まれ 道路標識 家庭菜園 果樹 雑木林 鳥 行水 用 置か 土器 満たす 水面 揺らす 風 心 揺さぶら."}, {"rating": 4.6, "content": "風 ふけ かれ葉 おちる. かれ葉 おちれ 土 こえる. 土 こえれ 果実 みのる. こつこつ ゆっくり."}, {"rating": 4.2, "content": "名 作品 間違い. ある意味 もっとも 日常 近く かつ ファンタジー ドキュメンタリー映画. 宮崎駿 作品 そんな 世界 生きる 力強 感じ."}, {"rating": 3.8, "content": "妙 評価 高い 丁寧 暮らし 系 苦手 少し 不安 けど 素敵 夫婦 じわじわ くる."}, {"rating": 5.0, "content": "シネコヤ 小原 田中さん 山上. 4/3 0 アミューあつぎ 6 15 シネコヤ 続け 3回目 観賞."}, {"rating": 4.5, "content": "人間 的. 生み出す どれほど 豊か. 経済 中心 社会 どれほど つまらない. 一方 修一 年金 月 35 万. すでに 家 畑. もちろん 若い 苦労 こそ けれども 戦争 経験. 経済的 結局 今 若者 遥か 豊か 皮肉. ど いつ こんな 社会 よ たまに 言い たく ああ こういう 大人 きっと 沢山 けれど こう やっ. 経済 大義 押し 潰さ いったん 思っ. 宮崎駿 なんか そういう 抗っ 人 けども そういう 大人 沢山 居. 豊か ってな."}, {"rating": 5.0, "content": "2017年 No.1. 素晴らしい ドキュメンタリー. 年 重ね いく 人生 って カラフル 実 つける これから 人生 とても 楽しみ まし. 枯葉 落ちれ 土 栄養 作物 育てる ひとつひとつ 丁寧 じっくり こつこつ さぼら 積み重ね いき たい."}, {"rating": 5.0, "content": "大 迫力 興奮 抜き. 細か 技法 演出 度外視. 自分 人生 影響 与え 得る どう. ただ 一点 自身 問う みれ. 映画 間違い 生涯 最も 観 よかっ 作品 １つ 断言. 特別 美しい わけ 成功 彩ら. ただただ 人生 限り 豊か 思う. 木漏れ日 微笑み 雨音 慈しみ 葉擦れ 生命 清め 如く. 自然に 季節 時間 お互い. ただ そっと 寄り添い 合う 事 輝き. 止め 処 涙 溢れ 改めて 幸福 答え 考え させ. 人間社会 頑 すなわち 自然 寛容 通ずる 守る 伝える 価値観 自由 自然体 しか 形容 しよう. こんなにも 力強い 想い こんなにも 優しい 足跡 遺 生き方 自分 だろ …. 少なくとも 愛す べき 存在 朝 目 覚まし 夜 眠り つく 小さな 事 微笑み 交わせる 時間 積み重ね いけ たら 願う."}, {"rating": 4.4, "content": "ポレポレ東中野 最終日 駆け込み ロングラン 理由 やっと 分かっ."}, {"rating": 4.2, "content": "老夫婦 生活 幼少 頃 自分 にとって ごく 普通 当たり前 生活 もう 今 自分 にとって 憧憬 生活. 地元 帰っ 風 通り道 生活 戻り たい."}, {"rating": 4.8, "content": "風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. コツコツ ゆっくり. 人生 フルーツ. 今年 最後 ？ 映画. ずっと 見 たかっ 再 上映 飛ん 行き まし. 素晴らしい 作品 出会え まし. 死ぬ 後悔 ゆっくり コツコツ 時間 積み重ね いき たい. 人生 節目 節目 み たい 思い."}, {"rating": 5.0, "content": "スローライフ 絶賛 映画 思っ たら そう 共感 しながら 俯瞰 感覚 良かっ. 感動 2人 慎ましい 生活 触れ 映画 でし. なぜ 津端 生活 送る 踏み入れ 穏やか 空気 感 中 強く 気高い 意志 なぁ 深み 感じ まし."}, {"rating": 5.0, "content": "なぜ タイミング 涙 …. 度 🍃. かわいい 憧れ 愛 おしい. 知っ ことば あらわし きれ 感情 なんど 鳥肌 まし. どんなに 素敵 セリフ ストーリー ふたり 日常 やりとり 暮らし ヒト コマ 見 だけ 感情 ぐらぐら ゆれうごく 体験 まし. 年の瀬 こんなにも あたたかい きもち なれる 作品 出合え よかっ ー ☘ ️. 修一 描く イラスト きいろ 看板 ひとこと ひとこと いつまでも 観 ていたい."}, {"rating": 4.0, "content": "東海テレビ 作品 んで あまり ためらわ 鑑賞 星 4つ いけ てる でしょ 実は 中盤 涙腺 崩壊 シーン 教え ませ 金 人 日本映画 チャンネル やる んで 必ず 見 ください."}, {"rating": 5.0, "content": "めちゃめちゃ 良い 映画 号泣. 生きる って. 幸せ って. 誰 生きる. どう 生きる."}, {"rating": 5.0, "content": "毎日 暮らし 丁寧 手 作業 いく って 美しい 気負い 優しく 可愛らしく たくましい お互い 思いやっ 暮らし 毎日 宝石 時間 改めて 気づか もらっ 時間 終わり けれど 人生 続い いく Life is fruity. こつこつ ゆっくり 観 良かっ. Christmas Eve アップリンク."}, {"rating": 4.2, "content": "家 暮らし 宝石箱. ル・コルビュジエ ).. . たっぷり 水 湛え. 小鳥 水盤 忘れ. 予告編 まんまと 騙さ まし. 暮らし ごと 生き かた. いま 観 本当に 良かっ."}, {"rating": 3.5, "content": "こういう パートナー 生活 長生き 悪く."}, {"rating": 4.1, "content": "ゆったり ゆったり 丁寧 丁寧 暮らす 二人. 庭 手水鉢 素敵."}, {"rating": 5.0, "content": "迷っ 時 2人 どう だろ 思う. 日常 こそ 楽しむ べき 気づか くれる."}, {"rating": 4.0, "content": "とても 丁寧 生き てる ご 夫妻 とてもとても 丁寧 撮っ 映画 ライフスタイル なんて 陳腐 ことば 集約 どう 思う けど 美味し そう 食事 もちろん 例えば ご 夫妻 使わ 道具 ひとつひとつ とても 良い 品 ああ こういう 生き様 って 現れる なあ 思っ 通常 インタビュー 映像 ほんの 少し 引い 撮っ てる 思う けど なんとも 奥ゆかしく 撮っ てる 人たち 本当に ご 夫妻 尊敬 伝わっ とても 好き."}, {"rating": 5.0, "content": "今年 一番 よかっ すべて 泣い はじめて 映画 パンフレット 購入 何回 見 たい."}, {"rating": 4.2, "content": "風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 😊."}, {"rating": 4.7, "content": "み もう一度 人 一緒 見 たい 想える 人 居る 幸せ 思っ. 類 生活 スローライフ 表現 嫌い ほんとに そんな 温い ？ 思っ しまう. 同じ ジャンル ターシャテューダー どことなく 違う 空気 気 ターシャテューダー 閉鎖 的 人生 フルーツ 生きる 土地 愛する 命題 気. 樹木希林 ナレーション 4回 繰り返さ 言葉 同じ 言葉 全部 意味 違う."}, {"rating": 4.5, "content": "ゆったり 丁寧 スローライフ 満喫 てる 老夫婦. 飾ら 自然体 シャン 品. 身近 普通 ご 夫婦 思っ けど やっぱり 育ち 良く 素晴らしい 経歴 二人 でし. こんな 風 素敵 年 重ね いき たい 折 ふれ 作品 観 自分 戒め たい 思っ."}, {"rating": 5.0, "content": "感想 述べる 烏滸がましい 一 夫婦 生き方 丁寧 描い 作品. ずっと 心 留め おこ 思い."}, {"rating": 4.0, "content": "長く 生きる 人生 美しく. フランク・ロイド・ライト. 最後 映し出さ 言葉通り 作品 でし. 心 じんわり ゆっくり 少し ずつ. もしか たら 自分 気がつか かも しれ くらい ごく 小さな. けれど 確か 変化 与え くれる そんな 作品 思う."}, {"rating": 5.0, "content": "水曜どうでしょう ❗ ローカル テレビ局 底力 見せつけ くれ HTB 北海道テレビ 後塵を拝する 如く TTB 東海テレビ ドキュメンタリー 部門 息巻い 本作 監督 東海テレビ ディレクター 伏 原 健之. 本作 ドキュメンタリー 相手 津端 夫妻 色んな 人 取材 お願い 全て 頑 断っ 伏原 監督 同様 断ら 諦め 熱い想い 手紙 込め 結果 … ようやく 承諾 得る. 手紙 書い 万年筆 … 伏原 監督 前作 神宮 希林 わたし 神様 （ 14 ） 撮影中 樹木希林 貰っ. 歩いても歩いても ブルーリボン賞 助演女優賞 受賞 際 副賞 万年筆 らしい … 樹木希林 たら 無用 貰っ 宿っ 考える 頷ける 結果 承諾 得 やはり 神 がかっ 万年筆 言える だろ ナレーション オファー 樹木希林 たら 神宮 希林 祟ら だろ …. 取材 期間 二 年間 ２ ６ ６ 時間. 愛知県春日井市 高蔵寺ニュータウン 四 万 五 千 人 暮らし. 一 画 修一 尊敬 建築家 アントニン・レーモンド 家 真似 造っ ３ ０ 畳 一間 平屋 暮らす 津端 夫妻. １ ９ ５ ５ 年 結婚. 式 やら. 英子 だって もう 結婚 時 お金がない もん ねぇ ？. 修一 お金 ねぇ. 結婚の条件 年収 いくら 以上 とか ある程度 安定 てる くらい … とか 言っ てる 現代 女子 津端 夫妻 見 背筋 正し 欲しい. 津端 英子 （ ８ ７ ）. 英子 ２ ０ ０ 年 続く 造り酒屋 一人娘. 英子 女の子 笑顔 絶やし いけ 夜 以外 横 いけ 言える 結婚 主人 割合に ね やっ いい かしら 言う 良い やり なさい って 言う もん どんどん 自分 やっ ちゃっ 喋れる. 津端修一 （ ９ ０ ）. 海軍 技術 士官 戦闘機 設計. 修一 一緒に 僕 仕事 下さっ 仲間 台湾 連れ 来ら １ ０ 歳 １ ７ 歳 くらい 方 達 （ 高座 海軍 工 厰 台湾 少年 工 ） とにかく 特別待遇 海軍 宿舎 入っ 後ろめたかっ 若い 台湾 子供 寄宿舎 二階 間借り まし 一緒に ずっと 暮らし わけ. アントニン・レーモンド 事務所 勤務 後 １ ９ ５ ５ 年 日本住宅公団 創設 入社. １ ９ ６ ０ 年 高蔵寺ニュータウン 計画 始まる. 修一 自分 住まい って 言う 都市 内 住ん ニュータウン 事 全然 見 … だから 日本 都市計画 建築家 って 如何に ね インチキ 多い って 高蔵寺ニュータウン 僕 ね ５ ０ 年 … ここに まだ 住ん やっ てる わけ ね. 変わり者 頑固 者 異端 者 大抵 人 言わ たら ムッ あろ … 言葉 メインストリーム 逸脱 ネガティブ 空気 孕ん だが 信念 曲げ 突き進ん いく できれ いつしか メインストリーム 体制 側 さえ 美しい 称賛 だろ 信念 曲げ 強 持っ 人間 地球 上 そうそう いない. 二人 やり取り 妻 英子 夫 基本 丁寧語 使っ だろ … 男尊女卑 言う 気品 美し. 修一 母さん … … 海苔 ？. 英子 海苔 … いま お父さん 持っ. わざわざ 海苔 火 炙る 英子. 英子 （ スダチ ） かけ ？. 修一 かけ. 英子 そう … 全部 絞っ ちゃっ 下さい ね 足り たら 切っ けど …. 修一 大丈夫. 修一 おいしかっ. 英子 「( 笑 )… よかっ ねぇ おいしいっ 言っ もらえ もう 本当に 本望 ね. 心から そう 思っ 言っ ありあり 伝わっ くる. 長く 生きる 人生 美しく. ー フランク・ロイド・ライト. 言葉 正に 体現 二人 姿 本当に 美しい. 二人 長らく 人生 生き 上 言葉 経験 経 大 先輩 シンプル 言葉 どれ 今 生きる 自分 胸 打つ. 英子 （ 障子 張替 業者 ） 頼ん じゃっ たら いいじゃない お父さん って 言っ ちゃう ね そしたら お父さん … とにかく 自分 一人 やれる 見つけ もう コツコツ やれ 時間 かかる けども 見え くる とにかく 自分 やる って. 英子 結婚 たら 主人 第一 考え キチッと 着せ キチッと 食べ させる そう すれ … 旦那 良く なれ 回り 回っ 自分 良く そういう 教え でし ね. 庭先 眺める ダイニング テーブル 位置 軽く 揉め 二人 姿 何とも 言え チャーミング 愛らしい. 英子 ちょっと 遠く 見 方 いい 思っ … 出来れ もう少し こっち やり たい. 修一 もう ちょっと こっち やり たい ぐらい よ. 鳥 水場 甕 割れ しまい ショック 娘 …. 英子 しょうが よ 年 経て ヒビ 入る よ … ういい だけ 考え 悪いこと 言わ まぁ しょうが 寿命 思い なさい. 小さく コツコツ. ゆっくり. 樹木希林 津端 英子 居酒屋 女子会 スピンオフ 居酒屋 あ 見. 夫婦円満 コツ ？ 希林 聞か 英子 …. もう … 主人 悪いこと 言い ませ だから いい とこ だけ 気 弱い ねぇ 男 人 …. ためる. 毎月 毎月 お金 じゃなくて ひとつ ずつ 買っ いけ いい. 津端 家 人生 豊か 生きる ヒント たくさん つまっ 感じる. ギスギス 人間関係 悩ん だり SNS 疲れ きっ ストレス 過多 現代 人 是非 見 いただき たい 必見 ドキュメンタリー 作品."}, {"rating": 4.5, "content": "風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る こつこつ ゆっくり."}, {"rating": 4.0, "content": "こんな 暮らし ご 夫婦 素敵 すぎる. 作物 立て 名前 プレート 全部 一言 コメント 付い てる すごく 愛 おしかっ. 人格 以上 人生 っていう 考え 自分 中 日本語 変 伝わら かも けど まさに 思っ."}, {"rating": 4.5, "content": "修一 人 感謝 姿勢 強要 求め 生き様 言動 端々 感じ 起き 生活 追っ てる だけ のに 非常 示唆 富ん 内容 ある意味 驚嘆. 住宅 論 食事 健康. 料理 上手 奥様 けど こんな 美味し そう 料理 毎回 食卓 並ぶ 老後 見 てる だけ 幸せ 伝わり. 二人 若々し 見 てる だけ 微笑ましい 修一 遊び ゴコロ 生きる ヒント 得 気 さえ. 誰 出来る 暮らし けれど 足腰 強 耳 聞こえ 良さ 生活 50年 続け 思える 暮らし 方 もっとも 必要 場所 活かさ 展開 実に ドラマチック じゃ. テレビ カメラ 入っ 途端 50年 生活 修一 信念 報わ 瞬間 撮影 凄い. 悲劇 日常 淡々 記録 てる あたり 人生 フルーツ タイトル 通り 東海テレビ ドキュメンタリー ならでは 作風 でし (* ﾟ ▽ ﾟﾉﾉﾞ ☆ ﾊﾟﾁﾊﾟﾁ."}, {"rating": 4.0, "content": "老夫婦 日常 描い ドキュメンタリー映画. 映画 観 時間 追わ 生活 てる 自分 反省. コツコツ … って 台詞 妙 心 残っ. 自然 大事 時 流れ 身 任せ 手抜き 妥協 生き方. 見習う 部分 多い 映画. 樹木希林 ナレーション 合っ 良かっ. 日々 生活 疲れ 時 観 たく 映画."}, {"rating": 5.0, "content": "二人 生き方 もちろん すてき けれども 言葉 一つ一つ とても すてき 話す 言葉 プラカード 言葉 それから 手紙 言葉. 好き 小鳥 水谷 どうぞ プラカード 優しさ 溢れ."}, {"rating": 4.8, "content": "やっと 見る 深い 深い 愛 自分 自分 人生 尊敬 自然 信頼 畏敬 全て 答え 偉大 自然 中 そう よ なぁ ホント そうだ ニュータウン 言う 人工 物 造り 自然 生きる 言う 相反 命題 体現 ご 夫婦 姿 なんとも 尊い 見え … 決して 現代人 忘れ しまっ … 言う 話 無い 思う 今 どう 生きる 次世代 どう 遺す 知恵 者 どう 振る舞う べき そう 言う 示さ だろ 思う 人生 最 晩年 それでも 誠実 生き きる ご 夫婦 姿 素晴らしかっ."}, {"rating": 4.3, "content": "理想 夫婦 像. 結婚相手 選ぶ 妥協 良く 思い まし. 健康 素晴らし よ 真面目 正しく 生きる もたらす 一番 幸せ. おじいちゃん 幸せ 人 って."}, {"rating": 4.6, "content": "ゆっくり コツコツ. きっと いい よ. 疲れ 時 思い出し たく 言葉 沢山. 素敵 人 出会っ 時 温かい 気持ち ...。. 出来る コツコツ 積み重ね いけ 豊か 土壌 こんな 風 実り ある人生 なあ. 見 よかっ 心 思える 映画."}, {"rating": 3.5, "content": "静か 描き方 とても 合っ 家 生活 宝 箱 なけれ なあ."}, {"rating": 4.3, "content": "生きる なか 自分 幸せ 人 幸せ かたどる 夫婦 物語. 幸せ きちんと 紡い 生き方 死ん 消え. 一人 残さ ひでこ コツコツ 人生 育み つづける 素晴らしい なあ. 小鳥 水飲み場 とか. 構成 すごく 良かっ. 生活 仕事 生 と死 連続 無理 切り離さ 自分 存在 たい 強く 思わ くれる 素敵 ドキュメンタリー でし."}, {"rating": 3.5, "content": "おめでたい スローライフ 映画 見える けれども 仕事 責任 人生 を通して 取る 男気 映画. 詳しく ↓. https :// wp me p 82 rq 3 bH."}, {"rating": 3.9, "content": "東海テレビ ドキュメンタリー映画 最高. 風が吹けば桶屋が儲かる. よく 言っ 映画. 風 吹け 実り ある人生 教え くれ おは なし でし. 90歳 おじいちゃん 建築家 昔 愛知県 ニュータウン 計画 携わっ 際 思い通り いか せめて 自分 家 気持ち 建て 家 夫婦 普段 生活 撮っ 作品. 300 坪 土地 雑木林 畑 お家 入っ みる 玄関 ませ. ベランダ 入っ みる …. なんということでしょう. 30 畳 一間 間取り キッチン ベッド テレビ 同じ 部屋 家主 匠 建て 家 匠 技 たくさん 見 うけ. 隅 置か シルバニアファミリー お家 匠 お孫さん プレゼント 匠 手 かかれ 変哲 無い 木材 ステキ プレゼント 生まれ変わり. ドキュメンタリー こそ 演技 本当 人間味 伝わり 普段 映画 感じとれ チカラ 感じ まし. 素晴らしい. 東海テレビ 希望 DVD らしい よ. 機会 たら どこか 見 み ね."}, {"rating": 3.8, "content": "樹木希林 語り 良い 素晴らしい 夫婦 だし 理想 的 けど … 奥さん しっかり 過ぎ 具合 ちょっと 疲れる."}, {"rating": 3.0, "content": "前評判 良く 知り合い 勧め 観 老夫婦 ドキュメンタリー映画 とにかく 理想 思っ 自然 生きる 地 根 張っ シンプル 穏やか 生きる 庭 広く 賢く 立派 人間 なけれ 出来 生き方 現代 情報 決して 惑わさ 丁寧 時間 かけ 作り 生きる 楽しむ 夫婦。. 少し 自己嫌悪 けど やがて 自分 無理 諦める とにかく 理想. 夫婦 仲良く 見習っ 果実 フルーツ 実ら 人生."}, {"rating": 4.9, "content": "命 ぎりぎり 削っ 睡眠不足 果て 残る だろ 思う 日々 派手 パンチ 食らわさ 終始 泣い."}, {"rating": 4.0, "content": "こつこつ ゆっくり 人生 フルーツ. いつまでもいつまでも 空 言える だろ 3週間 前 見."}, {"rating": 3.5, "content": "ドキュメンタリー って わかっ ついつい 微笑ましくっ 幸せ 気持ち まし. 二人 会話 ひとつひとつ 優しさ 溢れ いくつになっても 上品 名前 付け 呼び 会う とっても 素敵 でし. 修一 亡くなり 後 普通 コツコツ 日々 仕事 こなし いく 奥様 涙 出 そう まし. 自然に 包ま てる って きっと 変え がたい 至福 時 だろ なー."}, {"rating": 4.8, "content": "ずっと 見 たかっ 作品 ようやく 見れ まし まず １つ 今年 一 ボロ 泣き まし 感じる 多 すぎ 自分 中 落とし込む 時間 かかっ けど 自然 涙 溢れ 来る 感覚 久々 こう やっ レビュー 考え てる 今 ウルウル 自分 こんな 感情 残っ いたん だって 思っ ジーンと 4年間 東京 生活 そろそろ 都会 喧騒 嫌気 さし 頃 作品 出会っ しまっ 偶然 見え 必然 かも しれ それだけ 大事 一 本 まし 本作 だけ 限ら けど 年寄り 方 生きる 姿 語り ドキュメント 映像 残す 非常 意義 思い ましてや 戦前 生き 人々 体験 基づく 価値観 とてつもなく 貴重 財産 だろ 今どき チンケ 恋愛 映画 観 キュンキュン こっち 方 断然 いい 老夫婦 仲 睦まじく 生活 姿 胸 弾け そう 彼ら 人生訓 詰まり まくっ てる ほん 寄り添い 生きる って こー ゆこ なぁ って しみじみ 感じ まし なにより 人生 悟り 本当 幸福 手 入れ 人 表情 暖かく 柔らかく 上 笑顔 素敵 間違い 人 心 豊か 人 表情 映し出さ 思う 笑顔 こそ 人 人として 生き 証 人 自身 かけがえ 宝物 だろ 作中 何度 キーワード 出て きた 風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る こつこつ ゆっくり 人生 フルーツ 樹木希林 ナレーション 現代人 忘却 寸前 人 人として 生きる 大切 サイクル 思う 欠い 状態 人間 的 言える だろ 少し 言い過ぎ かも しれ 作品 響か 人 人として 重要 欠け しか 思え 皆 共感 す べき 人生観 じゃ 偏っ 考え 持つ 自分 自分 生き方 人 人 生き方 彼ら 模範 彼ら 生きよ 思う 必ずしも 幸せ 感じる 言い きれ 共感 人 だろ 少なくとも 育て くれ 父 母 こんな 人生 フィナーレ 迎え ほしい 親孝行 彼ら 幸せ 感じ 晩年 過ごし ほしい そう 願える 作品 はず 皆さん レビュー 拝見 いただき まし 幸い 何一つ ネガティブ 感想 書い てる 人 それどころか 心 動かさ 人 映画 語る 内容 日本人 にとって 究極 普遍 的 感じ 心 底 日本人 喜び 感じ 行き過ぎ 表現 かも しれ けど 作品 ある意味 日本 宝 なのか しれ 思う まだ 僕自身 コツコツ じ かん ゆっくり そう すれ 人生 だんだん 美しく 感覚 手 入れる 時間 かかる だろ けど 作品 出会っ 人生 百 倍 豊か 気 今 俺 だろ … とか 先 どう … とか 幸せになりたい！ とか いろんな 悩み もつ 人 居る 思う けど どうか 一人 多く 人 作品 届い ほしい 思い 間違い 響く はず コルビュジエ 家 暮らし 宝石箱 なけれ 言っ 僕 こう 言い たい 津端 夫妻 姿 生き方 宝石箱 なけれ."}, {"rating": 3.7, "content": "ブレ 苦しく 不安 流さ そう けど. ブレ 人生 って 豊か なぁ. 夫婦 枯葉 落ち 肥料 豊か 土 芽 出て 果実 実り 枯葉 落ち."}, {"rating": 4.2, "content": "ずっと 観 たかっ 作品 映画 チャンネル 鑑賞. 素朴 生活 音 小さな 心配り 心地よく 淡々 日常 風景 物語 感じ 泣け くる. 静か 受け止め 時間 過ごし いく 大切さ コツコツ ゆっくり 生き いき たい."}, {"rating": 3.7, "content": "スカパー. なんて 爺 婆ちゃん 老夫婦 日常 追っ ドキュメンタリー 二人 庭 木々 草花 育て 優雅 時間 流れ 生き. 動き スローリー 爺さん 実は 東大 出身 公団住宅 設計 関わっ 自分 意図 違い 無機質 集合 住宅 失望. 現代 住ん 家 30 畳 一間 一軒家 庭 家庭菜園 スローライフ 満喫 そういう 自然 融合 生き方 豊か 淡々 繰り広げ. 婆ちゃん ほう 話 動き ハキハキ てる 庭 仕事 テキパキ 行う. 落ち葉 集め 堆肥 作り 庭 フルーツ ジャム. 爺 弱々しい もの凄い クリエイティブ 庭 植木 札 全て 手作り しかも 文字 イラスト カワイイ 結構 凄い. 孫 子供 頃 作っ あげ シルバニアファミリー 用 ドールハウス 凄い プラ 嫌 木 凄い 巨大 模型 作っ てる … しかも クオリティ 半端 無く 高い. 長期 取材 中 爺さん 亡くなる 最後 最後 自然 則し 形 精神病院 コンセプト 作る 依頼 受ける. 仕事 ただ 自然 賛美 だけ じゃ なくっ 人 生活 則し てる 感じ とても プロフェッショナル 仕事 人 顔 見せる 感心 わ. 晩年 こういう スローライフ 送る 憧れる 人 多い 思う. 夫婦 愛 溢れ 良い ドキュメンタリー."}, {"rating": 4.7, "content": "人生 大事 見失い そう たら 何度 見返し たい 大切 映画 一緒 みれ よかっ なあ."}, {"rating": 3.3, "content": "風 吹け 枯れ葉 落ちる 枯れ葉 落ちれ 土 肥える 土 肥えれ 果実 実る こつこつ ゆっくり 人生 フルーツ."}, {"rating": 4.3, "content": "自然 一部 人間 努力 重ねる 美しい. すぐ 2人 なれ けど これから 人間 べき １つ 姿 感じ."}, {"rating": 4.3, "content": "一つ一つ 言葉 心 刺さる どれ だけ 自分 堕落 生活 送っ てる 恥ずかしく 年 重ねる って 美しい って. 亡くなっ すら まるで 日常 一コマ 描か ドキュメンタリー って 感じ あっという間 でし. 自分 こんな 撮っ み たい なあ. . 憧れ けど 自分 老後 こんな 土地 なけれ 経済的 余裕 20歳 思い こういう 豊か 生活 送っ ニュータウン 中 20世紀 未来 明るく 仕方 高度経済成長 感じ させ."}, {"rating": 4.6, "content": "夫婦 見 てる ごめんなさい って 思う ばかり. なんて 素敵 人たち だろ. 夜 眠る 時 以外 横. 悪いこと 言わ 良い だけ 見 なさい. 外食 コンビニ 行か. 食べる 庭 育て 料理 デザート 手作り 障子 貼る 孫 おもちゃ 設計図 書い 手作り. 足し 177歳 2人. 一 作る そう 見え くる. コツコツ 少し ずつ. って. ピアノ 練習 たく けど 難しく 素敵 曲 弾ける たい って 子供 頃 言っ ばか. 庭 育てる 野菜 木 ひとつひとつ 旦那さん 作っ 小さな 看板 吊るし とても 素敵. サクランボ 看板 娘 ？ 名前 書い 生まれ 年 植え ？ それとも 大好物 ？ って 考え しまっ 思わず 顔 ほころぶ. タケノコ 春 ね. 鳥 用 水浴び どうぞ とか …. 歳 働き者 お互い 思いやり あい 本当に 心 豊か 人たち 少し 動こ. だって 2人 1000 分の 1 くらい しか 動い 心 死ん いく わけ. 気持ち 落ち ダメ たら 度 回 観よ. 人生 バイブル って やつ しよ."}, {"rating": 4.3, "content": "小鳥 水 飲み くる さくらんぼ 摘ん ヨーグルト 大きな ホール 自家製 プリン 包丁 さくさく ジブリ 始まり ワクワク. 作れる 全部 作る 出来る 全部 やる. 1番 近く 人 幸せ 事 自分 幸せ つながっ いく. つまり 生きる こういう 事 思える 91分. シンプル 見え 難しい なー. とにかく 素敵 ご 夫婦."}, {"rating": 5.0, "content": "現代 日本版 大きな森の小さな家 こんな 風 生き たら みんな 思っ たぶん みんな きっと 出来 魚屋 送ら お礼 絵手紙 あんな もらっ たら 感激 しまう でしょ ね 東京 pod 許可 局 人生 フルーツ 観 きた 論 もう一度 聴き 直そ."}, {"rating": 2.0, "content": "初 鑑賞. 田舎 なんか じゃ. 高度経済成長 期 計画 開発 ニュータウン. 住宅街 中 本物 スローライフ 実践 老夫婦 ドキュメンタリー. 当然 誰 憧れ よ ね. こんな 老後 ･･･(*´ ー ｀*). ちょっと 待っ 下さい. 老夫婦 年金 受給 額 相当 じゃ ･･･. それに 開発 途中 かかわら 何故 夫婦 だけ ３ ０ ０ 坪 土地 家 ･･･ 忖度 ？. 余裕 暮らし これから 先 思う なんか 興醒め （￣～￣；）. もっとも 庭師 仕事 依頼 お客様 こんな 方々 (￣∇￣*)ゞ."}, {"rating": 3.5, "content": "後半 起きる エピソード 一気に ドキュメンタリー 真実味 帯び くる. 樹木希林 語り 演出 過多 気. 作品 ドキュメンタリー しか 撮れ 撮ろ 思っ 取れる じゃ. 魚屋 印鑑 くだり 好き. 生き方 みたい 話 って 漠 日常 レベル 体現 いく 難しい 思っ けど むしろ 日常 中 選ん いく 細か 選択肢 こそ 生き 方 決め てる 思わさ. 建築家 って 面白い 職業 なぁ."}, {"rating": 4.4, "content": "住宅 公団 国内外 様々 ニュータウン 開発 携わっ 建築家 老夫婦 日常 描い 作品 自ら 計画 携わっ 建築 世界 挫折 きっかけ 一つ 愛知県 ニュータウン 足元 300 坪 住宅 豊か 庭 構え スローライフ 送る. 本当 意味 スローライフ ライフワーク 信頼 距離感. 女 常に 笑顔 寝る 以外 横 いけ 旦那 さま 夢 支える チャーミング 奥さま 生き方 魅力的. 金銭 的 苦労 いえ 夫婦 老後 愛し 愛さ 病気 健康 穏やか 過ごす 暮らし .. なんだか 目眩 けど 豊か 人生 問い 種 改めて 蒔い もらっ."}, {"rating": 5.0, "content": "アップリンク 渋谷. 映画 良い 言っ くれる 人 結婚 たい."}, {"rating": 4.7, "content": "小さな 映画館 1日 1回 上映 なんと 満員 立見 観 まし 映画 立見 見 生まれ 初めて それでも 観 良かっ 思える 映画 でし 淡々 日常 記録 ドキュメンタリー 繰り返す 日常 本当に 愛しく かけがえのないもの 涙 あふれ まし 一緒に 歳 重ね いき たい人 観 シェア たい 心 思える 映画 多分 上回る ドキュメンタリー映画 今後 前 現れ じゃ."}, {"rating": 4.1, "content": "観 憧れ すら 感じる 2人 スローライフ 生活. 年齢 感じ させ 2人 活力 最初 驚かさ いつしか 慣れ. 2人 元気 当たり前 感じ しまっ. 故に 後半 展開 涙 止まら. 日本 四季 映画 四季 魅力 雑木林 花 色彩 実る 作物 丁寧 表現. ゆっくり 季節 感じ. 自分たち 出来る ひとつ ずつ コツコツ やっ. スローライフ 言葉 だけ 説明 つか 教え くれ. 修一 ヒデコ 2人 以外 出 くる 登場人物 2人 話す シーン カメラ 映さ 部分 多く 語ら 胸 熱く. 大切な人 観 たい 思える 映画 ドキュメンタリー."}, {"rating": 4.2, "content": "ふたり 仲 睦まじ たまらなく 最後 涙 生き いく なか 度々 みよ 思う 映画."}, {"rating": 4.5, "content": "高齢 夫婦 スローライフ 追っ てる だけ っ ちゃ 追っ てる だけ 中 詰まっ 人間性 やら. スローライフ 中 感じる 生涯現役 感 手作り 看板 イラスト 家 生き方 すら 自然 デザイン性 帯びる 90歳 感覚 生き方 古 感じ させ どころか 新しい 見せ 思え. こういう 老後 夢見る 容易い おそらく 実行 まずは ガールズバー 行く 3 ヶ月 やめ みる."}, {"rating": 4.5, "content": "無添加 ドキュメンタリー映画. 老い 人生 豊か 2人 体現 なぁ 思っ."}, {"rating": 4.0, "content": "ちいさな コツコツ. まずは 自分 自分. 最初 うまく いか 段々 形 いく. 時 ゆっくり."}, {"rating": 3.5, "content": "ゅういちさんとひでこさん. 二人 そもそも 良さ. ついつい 映画 映像 評価 引っ張ら そう. 分けて 考え たい. 彼ら 生活 ただ 菜園 生活 思い. もっと しゅう いち 生きざま 思想 もう少し 観 観 たかっ 思い. ひでこ 同じく."}, {"rating": 4.5, "content": "人生 フルーツ みんな み たら どんな 感想 気. 松浦弥太郎 本 読む 人 話 耳 澄ます 同じ 言っ 好き けど 生活 ドキュメンタリー 昨日 ホドロフスキー 自伝 映画 人生 話 耳 澄ます メイン 体感. 教え 例え 人 亡くなっ 在り 続ける なぁ とか 時代 移り ゆく 本質 普遍 みたい なんか 優しい たくさん 考え ああ 観 よかっ なぁ 思え. 個人的 老い 肯定 キーワード 良い 週末."}, {"rating": 4.5, "content": "今度 大切な人 観 たい. 憧れ 暮し 憧れ 夫婦 在り方. 本当に 素敵 優しい 気持ち ポロリ 涙 出."}, {"rating": 4.3, "content": "映画の日. 思い立っ 初めて ギンレイホール. ドキュメンタリー映画 はじめて 鑑賞 苦手 意識 けれど 勧め 観 みれ なんと がっつり 引き込ま. 生活 豊か 心 刻み まし. わたし あんな 素敵 夫婦 なれる 可能性 思え けど どう 生き いき たい 改めて 考え みよ 思う."}, {"rating": 3.8, "content": "僕 ドキュメンタリー 物 ストリーリー じゃ 無い 見 いい わから 苦手 けれど 作品 良かっ. ドキュメンタリー けれど 時系列 情報 出し 方 しっかり 演出 映画 楽しめ. 水瓶 エピソード とか とても 良かっ. プラスチック 嫌い とか ちょっと めんどくさ そう 爺 なあ 思い つつ あんな 実力 生き方 出来 たら 憧れ 感じ. 雑木林 庭 って 僕 子供 頃 憧れ だし. ところで お孫さん 出 けど お子さん 全然 出て 来 ね. 仲 悪い."}, {"rating": 3.3, "content": "樹木希林 語り 物語 始まる 夫婦 本 以前 読み とても 素敵 2人 感じ ドキュメンタリー 見 感慨 ひとしお 家 周囲 想像 通り フルーツ 囲ま 素敵 空間. 長い 年月 一緒 過ごし 津端 夫妻 あ うん 呼吸 素敵."}, {"rating": 4.5, "content": "正直 生きる あまり 正直 心臓 掴ま なぜだか 涙 こぼれ しまっ 素敵 ご 夫婦 素敵 暮らし 記録."}, {"rating": 4.5, "content": "2017 11 27. ずっと 見逃し シネマテーク アンコール 上映 やっと 鑑賞 叶い まし 大学 都市設計 学ん 自分 とても ズシリ 来る 期待 通り ナイス ドキュメンタリー でし. 観 人 スローライフ 影響 納得. ファスト ライフ 良い 思い けど ね. 東海テレビ 圏 内の人 ぜひ チェック とい ください."}, {"rating": 4.0, "content": "いい 意味 手 かかっ ドキュメンタリー それでも 製作 者 想い ちゃんと 伝わる. 恋人 連れ 映画 観 来 人 少し うらやましく 思っ."}, {"rating": 4.3, "content": "とても 良かっ. お互い 思いやる ご 夫婦 生活. 自然に 涙 出 まし."}, {"rating": 3.8, "content": "観る 前 内容 凄く 感動 実際 観 たら 裕福 年金 好き 生きる 老人 話 経済的 恵まれ 人生 思う. くらい 素敵 人生 価値観 地 足 つい 誰 望ん 訳 じゃ 繰り返し 心 豊か なおかつ お金."}, {"rating": 4.5, "content": "すごく 良かっ ー … …. 映画 暮らし 人生 って すごい. ジブリ 生活 感 好きなんだけど リアル ジブリ って 感じ 最高."}, {"rating": 4.0, "content": "仲良し 老夫婦 主人公 ♡ 終戦 ～ 高度経済成長 期 建築家 人生 夫婦 スローライフ 描く ドキュメンタリー. 自分 作る 旦那さん かっこいい 海軍 時代 ～ 建築家 仕事 面 話 すごく 興味深い 奥さん 料理 上手 可愛らしい 二人 暮らし 淡々 映す 場面 多い けど 豊か 自然 と食 2人 空気感 美しく 癒さ."}, {"rating": 5.0, "content": "すごく 良かっ こういう 生活 考え方 好き ね ご 主人 人生 終わり 方 本望 でしょ."}, {"rating": 3.3, "content": "スローライフ 言う 器 深 すぎる 自然に 涙 出 しまう ドキュメンタリー 思い まし."}, {"rating": 4.5, "content": "個人的 ある意味 本年 最高 一本 映画 創作 こそ 地平 十分 承知 確固たる 人生 実相 本作 差し出さ しまう 評価 観点 再考 しない 記録 編集 支える 営為 発現 誠意 以上 営為 生み出す 契機 夫婦 家族 日常 訴え かけ くる 精神 崇高 いずれ どう 語っ 得 大き 表す 紛れ 事実 体現 夫婦 人間 理想 形 作品 提示 喧伝 意味 深い 共鳴 陶然 ばかり 良心 作."}, {"rating": 4.2, "content": "風 吹け 枯葉 落ち 枯葉 落ちれ 土 肥え 土 肥えれ 果実."}, {"rating": 3.6, "content": "ゆっくり コツコツ. 人 人 繋ぐ あたたかさ. 行きつけ 魚屋 とか 八百屋 欲しく. 手紙 だって 便利 メール 頼り っきり 全然 出して. 届く ワクワク 感. ポスト 毎日 見る 楽しみ. 観る タイミング って 大事."}, {"rating": 3.5, "content": "穏やか 丁寧 優しく. 長い 人生 そんな 風 過ごし いける. 自分 心掛け しだい. きっと そう."}, {"rating": 3.9, "content": "スローライフ 送っ ご 夫婦 描い ゆったり ほっこり ドキュメンタリー なー って 思っ けど それだけ じゃ. 高度成長期 背景 せい 諦め なけれ いけ 仕事 人として 夢 プライド 台湾 日本 歴史的背景 単なる スローライフ ドキュメンタリー だけ じゃなくて 色々 メッセージ たくさん. もちろん 説教 くさかっ 真面目 すぎ つまらない 作品 才能 溢れる スタッフ 作り上げ なー 感動 まくり. 最後 ワン カット 素晴らし すぎ 今 思い出し だけ 泣け くる. とにもかくにも ほん っ っと 素敵 ご 夫婦。. 2人 会話 笑顔 観る だけ 泣け くる. ｢ 英子 ｣｢ お父さん ｣ って 呼び 合う って 素敵 なぁ. お家 中 素敵 英子 作る 料理 どれ 美味し そう. 今 理想 夫婦. ｢ 平日 昼間 一緒 映画館 行く 老夫婦 ｣. けれども. . ｢ 美味しい ご飯 笑顔 夫婦 ｣. 追加."}, {"rating": 5.0, "content": "星 5つ じゃ 足り. 誰か 永遠 ガールフレンド なりた すぎ 一人称 僕 旦那さん 海苔 ？ 聞か 網 海苔 炙り すぎ 丁寧 暮らし すぎ. 庭 仕事 シーン 料理 シーン すっごく きれい 美味し そう 実写版 ジブリ っぽかっ. ああ ～～～ ほんと 最高. 丁寧 暮らす 第一歩 名詞 語頭 やたら つけ み. 2017 99."}, {"rating": 4.0, "content": "自分 らしい 生き方 って だろ 考え させ 素敵 ご 夫婦."}, {"rating": 5.0, "content": "ドキュメンタリー映画 って 初めて 観 けど すごく 良かっ. 二人 纏う 優しく 穏やか 雰囲気 見 優しい 気持ち. 生活 端々 お互い 周囲 人 思いやり 感じ 感動 十 年 連れ添っ 関係 性 なんて 素敵 なぁ. 人生 コツコツ 自分 自分. 面倒く がり 何かと 生き 急ぎ ちな 刺さり まし. 父母 友達 オススメ いって 思える 作品."}, {"rating": 4.5, "content": "いや 真実 小説 奇 真実 どんな 脚本 美しい 仕事 日々 暮らし 自分 価値観 感覚 だけ 真っ直ぐ 信じ そのまま 表現 みる 時代 尚更 大事 ありとあらゆる 周辺情報 振り回さ 人 一番美しく 一番 尊い 思っ ね."}, {"rating": 4.5, "content": "こんな ドキュメンタリー 見せ たら もう 作り物 映画 なんて 見れ 気."}, {"rating": 4.5, "content": "優しい 映画 よかっ. スローライフ ちょっと 無理 けど 四季 感じ 過ごし なるべく 手作り 生き たい 思っ. 修一 英子 本当に 素敵. 家 とか 使い込ま てる けど 二人 抜群 センス よく なんか おしゃれ すごい. 修一 僕 にとって 最高 ガールフレンド って 言葉. 英子 旦那さん 寄り添っ 支える 姿勢 いい なあ. こういう 夫婦 たい."}, {"rating": 5.0, "content": "わたし 地元 高蔵寺ニュータウン. 多く 人 持つ ニュータウン イメージ 無味乾燥 とか 激しい 少子高齢化 土着 性 無 なんか 挙がる 思い. ニュータウン 計画 裏 指揮 建築家 夫婦 いた事 高森山 昔 ハゲ山 事 山 ニュータウン シンボル しよう ドングリ 植え 今 姿 事 計画 段階 建物 自然 調和 図ろ 試み いた事. 夫婦 今 ニュータウン 住み 続け 事. なんと 無機質 故郷 少し 暖か 感じ まし. 自分 やっ みる 色々 事 みえ くる よ 映画 一番 すき 言葉. 慌ただしい 毎日 中 疎か しまっ 四季 感じる 事 旬の食材 食べる 事 そんな 事 暮らし 中 もっと 足し いき たい 日々 もっと 丁寧 …. 本当に 素晴らしい 作品 でし. 間違い 無く 今年 ナンバーワン."}, {"rating": 4.4, "content": "DVD 出て ね. 映画 終わっ 時 DVD 買お … 思っ 残念 す～ (>_<). とても 評価 高い けど 途中 寝 しまう 映画 ‥ ‥. 思い 映画館 足 運び まし. そんな 心配 不要 でし. 英子 笑顔 素敵 すぎる. 久しぶり 自分 生活 影響 与え くれ そう 映画 観 思っ. 全部 真似る 無理 けど ‥ ‥. 今 不要 囲ま 過ぎ. 大事 見落とし てる かも しれ なぁ."}, {"rating": 4.8, "content": "こんなに 優しい 映画 いい. 今 高蔵寺 家で ひでこ 生き 思う もう. 映画 後 劇映画 観. あ 作り話 よ ね ？. って ちゃう. くらい ドキュメンタリー 力強 感じ. 好感 持て 演出 編集 作為 あまり 感じ. ドキュメンタリーは嘘をつく よく 言う 映画 映す 夫婦 等身大 日常 2人 キャメラ 間 物理 的 距離 だけ 人工 的 歪み. ドキュメンタリー映画 以上 作り 手 映像 素材 集合体 映画 たる 所以 見出さ なけれ いけ けれど. 映画 被写体 コツコツ ゆっくり ルーティーン 作為 入れ 込む 隙間. それでも 映画 成立 2人 歴史 日常 そのもの 未来へ 紡が 物語. 人 生き 歴史 人 生き 物語. 種 当たり前 改めて 気づか. 映画 中盤 過ぎ あたり 突然 劇的 出来事 起こる 観客 感動の押し売り さらり 描か 良かっ. もっとも さらり 感 出す 秀で 要因 ひでこ 前向き 気持ち 笑顔 他. 劇的 出来事 以降 反復 日常 これから 続い いく あろ 日常 一層 輝き 放つ. とにかく 素晴らしい 映画 でし. グッと. 小鳥 用 水瓶 割れ 知らさ 時 ひでこ 対応. ひでこ 大丈夫. そう 確信."}, {"rating": 3.6, "content": "実写版 ジブリ 世界 顔 そういう 風 だろ 生活 隅々 美し 引っ張っ たら ベーコン （ 3日間 仕込み ） 上がっ 近く おじさん あまり 完璧 笑っ. 仕事 素晴らしき めぐり合わせ. こつこつ かぁ ー って 自分 暮らし がっかり ざる 得 こんど コロッケ 作っ みよ."}, {"rating": 3.6, "content": "職場 方 結婚式 参列 後 観る 乙 ギンレイホール. 小雨 ぱらつく 中 場内 ほぼ 満席. 歳 召し 方 当然 多い. 東海テレビ 作品 ヤクザと憲法 以来. 空 捉え 高蔵寺ニュータウン. 規則正しく 無機質 団地 無い 体温 感じ 外郭. デザイン 修一 英子 夫妻 暮らし 静か 視 詰める. スローライフ 簡単 括る 出来 信念 理念. やる べき 事 溢れ 誰 邪魔 DIY 言う 仕事 満ち 隙 生活. 人生 どんな 果実 実ら 事 出来る ？. 継続 生む 確信 黙々と 作業 事 美し 心 動かさ 二人 顔 美し 憧憬 感じる. 台湾 おもむき 戦犯 銃殺 友人 荒れ果て 墓 手 握りしめる 姿 深く 感銘 やり遂げ たかっ 事 根本 戦争 体験 だろ 感じ 深く 触れ 残念. ただ 撮影中 掛かっ くる 取材 オファー お断り 察 過去 美談 物語 振り返る メンタリティ 修一 矜持 得 思っ. 2017 劇場 鑑賞 103 本 目."}, {"rating": 5.0, "content": "知ら いい 映画 かも しれ. 知ろ なきゃ 知れ 映画 けど. 知っ とか 今後 人生 損 しか 映画. 心 奥 忘れ たく 映画 まし. 小さい コツコツ 自分 やる."}, {"rating": 4.0, "content": "良質 ドキュメンタリー映画. 生き いく ひとつ 思想 提示."}, {"rating": 4.0, "content": "途中 亡くなり 想定外 でしょ 半 自給自足 いい なあ 思い つつ 実際 やっ みる 庭 雑草 園 しまい まし ついつい 本気 出し しまっ シルバニア 家 すごい."}, {"rating": 4.1, "content": "ストーリー 6. キャスト 10. 映像 5. 音楽 4. みる 8. プラス 要素 8."}, {"rating": 3.8, "content": "ゆったり 素敵 時間 流れ 豊か 老後 姿 憧れ. 人生 こつこつ."}, {"rating": 5.0, "content": "ポレポレ東中野 観賞. 最近 見 中 間違い 一番 好き 映画. 素敵 夫婦 しあわせ 暮らし. ドキュメンタリー って つくりものじ ゃないからこそ 素晴らし 溢れ てる. 実家 おじいちゃん おばあちゃん. 毎年 季節 ごと 収穫 野菜 果物. 季節 花 々 を通して 感じる 四季 色. 毎日 コツコツ ゆっくり. 時 ためる くらし. 自分 中 大事 思い出 数々 沸 々 湧い. 気持ち 思い出せ 良かっ. 心 響い 離れ. ふたり 言葉. 素敵 時間 でし."}, {"rating": 3.0, "content": "人生 フルーツ. 第七藝術劇場 初 鑑賞 老夫婦 スローライフ ライフワーク 信頼 距離感 素敵 だろ 思わず 今 ファスト ライフ 省みる ある意味 平凡 切り込み 弱く 感じ 長く 続く 余韻 繋がり そう 豊か 人生 問い 種 改めて 蒔い もらっ."}, {"rating": 5.0, "content": "今年 春 ごろ 瑛太 Twitter. 観 よかっ 的 呟い. 観 ちゃ. ずっと 思っ まま 観ず 秋 来 まし. すると ロングラン 上映. なんとか ギリギリ 観 行く まし. 観 行っ 日 最終日 立ち見 席 いっぱい でし 年齢 層 高かっ マダム 達 ばかり. 正直 ドキュメンタリー 一切 見 少々 不安 まし …. 見 終わっ 後 なんて いい 映画 だろ 思える 映画 でし. 自分 結婚 たら あんな 老夫婦 たい あんな 生き方 み たい. ナレーション 樹木希林 っていう ずるい ね. いつか スピンオフ ？ 樹木希林 津端 英子 居酒屋 ぁば 観 みたい. 心 豊か 映画."}, {"rating": 4.8, "content": "ふたり 考え方 生き方 憧れ. 言葉 紡ぎ 方 緩やか 佇まい 本当に 心地よかっ こんな 風 歳 とり たい にとって 幸せ って たぶん こう ゆう 思う. くらい 泣い 数人 しか 夜 映画館 みんな 泣い …. とっても 優しい時間 でし."}, {"rating": 4.2, "content": "誰 声 揃え 言う 最高 映画 人生 終着 点 なんて 今 考え けど 映画 きっと いつか 考える きっかけ 与え くれる だろ DVD 化 作品 気 方 是非 劇場 足 運ん 欲しい."}, {"rating": 4.5, "content": "人生 指針 たい 映画. 豊か 生活 上質 生活. お金 物. 素敵 ご 夫婦。 愛. 価値観 生き様 素敵 すぎる. 旦那さん 最後の仕事. 奥さん 水瓶 壊れ 言葉. 人 人となり すごく 表現."}, {"rating": 4.5, "content": "見 後 すごく 満たさ 気持ち. 豊か 感性 豊か 暮らし 自然 循環 いく 様子 2人 日々 伝わる. 幸せ 生きる ヒント 知恵 たくさん 詰まっ 素敵 映画."}, {"rating": 4.5, "content": "人生 終末 こんな 暮らし たい こんな 考え 持っ 人間 たい 思わ くれる 作品. ご 夫婦 90年 及ぶ 人生 中 大切 本当 意味 理解 思える お金 なんて 人 心. 心 豊か 人 っていう 人たち 言う 思っ. とても 温かく 人生 勉強 作品."}, {"rating": 4.2, "content": "http:// life is fruity .com sp. 公開 見逃し 作品 こつこつ ゆっくり 今 生きる 人達 私自身 一番 大事 教え くれ じゃがいも 大好き 金属 スプーン 嫌い イラスト とにかく 素敵 ご 主人 修一 旦那さん 大好 支える 本当に 素敵 奥様 英子 二人 住む 宝石箱 自然 包ま お宅 ずっーと 微笑み 観 させ 頂き まし 人間 的 言葉 意味 再 認識 まし ラスト 小鳥 水場 終わら 監督 感性 大好き."}, {"rating": 5.0, "content": "素敵 歳 とり方 美しく 楽しく まるで ジブリ 見."}, {"rating": 4.5, "content": "理想 暮らし 逆らわ 自分たち らしく 生きる. けど すべて そんな 生き方. 本当に いい 映画 でし."}, {"rating": 5.0, "content": "大変 素晴らしい 映画. 数多く 映画 観 てる わけ けど 今年 観 トップ3 確実 入る. レビュー 良 すぎる 気 やっ 観 けど 納得. ただ オーガニック ＆ スローライフ 映画 じゃ ぞ. 愛知県 老夫婦 生き様 切り取っ ドキュメンタリー. 建築家 旦那さん 元気 奥さん 90歳 思え 90年 しっかり 生き こそ こんなに. 土 野菜 果実 作り 時に シルバニアファミリー 家 完成度 えげつなく 高い 自給自足. 決して 簡単 逞しく なけれ. 家 暮らし 宝石箱 いけ. コルビュジエ 言葉 引用 良. 劇中 何度 何度 繰り返さ 言葉 一部. こつこつ ゆっくり. 暮らす 本質 教え くれる. 別に スローライフ 推進 派 わけ. 便利 便利 使っ けど. こういう 時代 こそ 暮らす 生きる 何ぞや 考え 直せる 良い 映画 でし. 樹木希林 ナレーション はんぱ ね …. っていう 良い 映画 けど 隣 お客さん 上映開始 早々 いきなり バナナ 食べ 始め 超 くさかっ ほんと やめ ください ね."}, {"rating": 4.6, "content": "平均 点 4 4 うなずける 映画 見 人 みんな 生き方 いい 思う 自分 価値観 鑑み ざる 得 良い 時期 見 映画 思う."}, {"rating": 4.5, "content": "日々 生活 送っ ふとした 頭 よぎる 映画 ご 夫婦 みたい 自分たち 思う 豊か 大事 毎日 過ごし たい."}, {"rating": 4.5, "content": "いやぁ もう 最高 好き すぎる. 本気 こういう 生き方 暮らし 方 たい 人生 目標. やっぱり やり たい やら ね. 東海テレビ 作品 DVD化 しない そう 映画館 ぜひ."}, {"rating": 4.4, "content": "映画 現代 多く 人 失い かけ 人として 本当 幸せ 描か. 人生 深く 考える きっかけ 素晴らしい 作品. ドキュメンタリー 日常 記録 のに これだけ 感動 事 新鮮 驚き. ぜひ 多く 人 見 頂き たい 作品."}, {"rating": 4.8, "content": "今 世の中 究極 贅沢 かも しれ 生活 素敵 すぎる. The home should be the treasure chest of living."}, {"rating": 3.8, "content": "今 家 建ち並ぶ 高蔵寺. 高蔵寺 最初 みれ よかっ. 野菜 買い 栄 … 英子 ハンパない 行動力. すぐ アピタ のに … ハンパない 拘り. 87歳 …. 完成 前 修一 死 残念 けど 美しかっ ジーンと くる."}, {"rating": 4.0, "content": "泣い ちゃう よ 泣い ちゃう しか よ ね ひと おもいやる って 行動 言葉 もろに 出る 優しさ って ？ 愛ってなに ？ 生きる って ？ 死ぬ って ？ 映画 み てる ブワーっ 感情 押し寄せ くる おじいちゃん 目尻 細かい シワ おばあちゃん 魂 入っ 力強い 言葉 胸 締め付け 言葉 感情 グワーッと 沸き起こっ 2人 積み重ね 時間 温もり グワーッ 2人 出会い 生活 築く 過程 当たり前 もはや 奇跡 日本 失っ 本当 豊か こんな 風 歳 とり たい もん 相思相愛 水滴石穿. ちゃんと 後世 紡が なきゃ いけ ね."}, {"rating": 5.0, "content": "人生 指針 死 描写 印象的 重く 軽く 鑑賞 よかっ 心から 思っ 作品."}, {"rating": 4.0, "content": "白状 観る 前 予告編 とか 印象 そんなに 良く 自分 一般 的 スローライフ 標榜 人 そんなに 話 合う わけ 少し 説教 臭い 内容 なー なんて 思っ. . 実際 観 み 夫 修一 生活 仕事 態度 必ずしも 賛同 部分 思う ただ 自分たち スタイル 生きる 二人 姿 素直 敬意 感じる （ 今 時代 同じ どう 別 話 思う けれど ）. 何より 自分 達 野菜 果物 栽培 材料 美味しい 食べ物 作り 自分 近しい 人 分け合っ 楽しむ 修一 建築 生活環境 都市計画 掛ける 情熱 とても 感心 映画 スローライフ 一辺倒 メリハリ 思う. . あ ともう 一つ 大きな 要素 作品 観 会場 川越スカラ座 二人 ゆったり かつ しっかり 生活 スタイル 昔 佇まい 残し 現役 劇場 人々 愛さ 姿 とても マッチ だいぶ 前 観よ 思っ 作品 けれど タイミング 運 良かっ かも. . ちなみに 内容 的 喜び そう 関西 住む 母親 観る 勧め み 今 あっち 十三 やっ てる みたい けど ぜひ 観 貰っ 感想 聞き たい."}, {"rating": 5.0, "content": "幸せ そう 老夫婦 ほのぼの ドキュメンタリー映画 思っ たら 全然 違っ いや 違わ けど 深み 温かく 強く 逞しく 優しい 作品 でし 恥ずかしい くらい 泣い 制作 くれ 方 感謝 たい とても 良かっ."}, {"rating": 5.0, "content": "豊か 暮らし きっと 誠実 誰 誰 真剣 丁寧 心 込め 続ける なんて 難しく なんて 気持ち いい だろ ね す べき きちんと 行う 努力 毎日 かたどる 小さな ひとつひとつ 大切 見つめる 日常 私たち 自分 育てる 果実. 今作 高蔵寺ニュータウン 計画 立て 当時 建築 家 修一 90歳 野菜 果物 自ら 手 育て 美味しく いただく 妻 英子 87歳 温かく 優しい 日々 暮らし 描く ドキュメンタリー映画 もちろん 編集 秀逸 だろ けど 私たち 毎日 ちゃんと 物語 人生 点 点 繋がっ だって ことに 気づか 素敵 生活 スクリーン 広がっ. 本当に 心 底 素敵 思える ふたり ひと って すごく すごく 素敵 ひと 出会っ たら 嫉妬 羨まし がっ ね 惚け しまう 幸せ しまう 本当に 美しい 他人 さえ くすん 感情 生み出す ふたり 佇まい 心持ち 言葉 紡ぎ 方 どれ お互い 敬意 誠実 こそ 温度 持っ 誰 しも 持ち合わせ 心 泉 一番 澄み切っ 水 溢れ 出る 透明 気持ち こんこん 湧い くる こんな 心地 良い 感覚 抱ける なんて とんでも 幸福. 修一 ひと 大切 思っ 家 造る 建築 家 高度経済成長 期 考え 自然 共生 ニュータウン 計画 流れ しまっ 無機質 街並み 広がっ しまっ けど ドングリ 植え 雑木林 作る 案 出し 街 人々 空間 大事 しよう 街 だけ 英子 住む 家 作り だって たくさん こだわり 天才 建築家 自分 愛する ひと 考え 建て って おきの 家 素敵 じゃ ほう おかしい よ ふたり 住む 一層 良さ 滲み 出る 家 引用 けど まさに 宝箱 家. 修一 英子 一緒 野菜 果物 育て 始め 自分 始め 作物 示す 看板 どれ 温か ぬくもり 含ん とても 微笑ましかっ タケノコ コンニチハ プリムラ 春 来 よ シャクヤク 美人 ？ なんて 優しさ 詰まり すぎ ずるい くらい 毎日 書く 手紙 柔らかい タッチ 挿絵 含め とても 魅力的 孫娘 一緒 考え シルバニアファミリー 家 ため息 出る くらい 美しかっ 奥さん 英子 そう 自分 朝 パン 食べる 習慣 修一 美味しい ごはん 炊い ふたり 育て 野菜 果物 丁寧 丁寧 料理 いつだって 上品 笑顔 浮かべる 歳 鏡 なんて 見 食器棚 ガラス 見 髪 まとめ ちゃう 茶目 一面 とにかく チャーミング 素敵 披露 手料理 数々 本当に 美味し そう 劇場 声 出さ 何度 すごーい 口 動い. ふたり 芯 持っ ひとで 自分 ひと 押し付け あくまで 謙虚 地道 コツコツ 丁寧 やっ いく 生き方 見 身体 健康 もちろん なんて 心 瑞々しく 眩しい ひとたち だろ 思う こんなに まっすぐ 生きる ひと 見 自分自身 生きる 大切 ひと つながり 決して 蔑ろ シンプル けど 自分 他人 きちんと 大事 決して 簡単 じゃ 大事 って 実は 本当に 難しい 物質 的 豊か じゃ とうてい 追いつけ 馥郁たる 香り まろやか 味 豊か 生活 誠実 生きる 姿勢 材料 だって 映画 観 思っ 修一 最後の仕事 きっと 運 なんか じゃなくて 素敵 生き方 引き寄せ 贈り物 違い. 皆 皆 真似 くらい 優しく 丁寧 真剣 やっ いき たい コツコツ ゆっくり いつだって 新しい 気持ち 朝 迎え いき たい 大切 ひとたち 今日 一日 紡ぐ 同じ 世界 ちゃんと 地 足 つけ 踏ん張っ たい 朝 カーテン 開け 日差し 身体 いっぱい 浴びよ 美味しい ごはん 食べよ 大事 ひとたち 会い 行こ 中途半端 感謝 気持ち 繊細 心 動き 面倒臭 がら 心 込め 丁寧 伝え いこ. 風 吹く 枯葉 落ちる 枯葉 落ちる 土 肥える 土 肥える 果実 実る 私たち 私たち 果実 精一杯 育て いく."}, {"rating": 3.4, "content": "90歳 夫 87歳 妻 元 建築士 修一 自ら 開発 手掛け ニュータウン つつましい 自給自足 生活 送る 90 + 87 = 177歳 夫婦 追っ 心温まる ドキュメンタリー. 土地 人間 共存 信念 十 種類 野菜 果物 庭 育て ベーコン 自分たち 燻製 歳 全く 感じ させ 足腰 強 朝 晩 動き回る 二人. 自分たち 精神 スローライフ 完璧 実践 二人 観. もう ただただ ひれ伏す 思い. 旦那さん 亡くなっ あと 毎日 当たり前 修一 ご飯 作り 修一 面影 暮らす 英子 観 血 繋がら 夫婦 関係 不思議 そう しみじみ 考え させ でし. 英子 人 歳 とっ いい 顔 通り 若 りし 日 写真 髪の毛 真っ白 お爺さん 修一 方 ずっと 表情 豊か 魅力的 いい 暮らし 人 内面 豊か そんな 当たり前 当たり前 こなす どんなに 難しい だろ. 事 見つけ コツコツ やっ いれ 見え くる 答え 見える 死ぬ かも しれ けど 信念 持っ 生き いれ 毎日 生活 きっと 彩り あふれ. 人間らしく 生きる どういう ほんとうに 大切 二人 観. 人生 まだまだ 長い 頑張ら なきゃ って 背中 押し 励まし もらい まし. 樹木希林 ナレーション 沁み 良い. 心 洗わ 優しい時間 でし."}, {"rating": 4.1, "content": "単なる 素敵 老夫婦 素敵 スローライフ 映画 観 取りこぼす こんな ふう 暮らし たい けど 人たち よ なぁ ただ 孫 作っ ドールハウス にまつわる エピソード 個人 的 思い 重なっ どう しよう."}, {"rating": 4.5, "content": "夫婦 って いい. 支え 感謝. 話題 ずっとずっと 見 たかっ 映画. こつこつ 少し ずつ. 響き まし."}, {"rating": 5.0, "content": "ナレーション 何度 何度 繰り返す 同じ 言葉 重ねる ごと 心 しっかり 積もっ いく とっても 晴れやか 素敵 作品 でし."}, {"rating": 4.1, "content": "ゅういちさんがひでこさんに 言っ. 自分 自分 やる そう すれ みえ くる. 言葉 ズシン. あと 金 人 ほんとうに 豊か 生活 一体 だろ. 急かさ 時間 追わ 気持ち はやく 様々 こなし なけれ 思っ. 人生 まだまだ 大丈夫だよ 少し ずつ やっ いこ メッセージ しかと 受け取っ. ふたり 生活 美しく 楽し そうだ 憧れる. 生活 隅 隅 工夫 凝らさ 思考 働き 続け."}, {"rating": 4.0, "content": "内容 さること ドキュメンタリー 秀逸 よく 撮れ 思う. 朝食 シーン すごく 良かっ いろんな 工夫 紡ぐ いろんな エピソード 楽しい. お稽古 仲間 一緒に 観 行っ せい 心 豊か 気."}, {"rating": 4.5, "content": "家 暮らし たから こ いけ. by ルコルビジエ. 全て 答え 偉大 自然 中. by アントニガウディ. 長く 生きる 人生 美しく. by フランクロイドライト. みたい. 最高."}, {"rating": 4.5, "content": "ご 夫婦 生き方 お互い 尊敬 関係性 本当に 素晴らしく 自分 人生 見つめ 直そ 思っ 音楽 良かっ."}, {"rating": 4.9, "content": "風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 生き 人 こんなにも 美しい 毎日 美しい 人 愛し 人 こんなにも 愛しい. 色 きれい 音 きれい こういう 風 生き たい プランター 里山 一部 導入 しよ. 大切な人 もう一度 観 たく 映画."}, {"rating": 4.5, "content": "すごく 温かい 気持ち 誰か 暮らす いい 思っ."}, {"rating": 5.0, "content": "毎日 笑顔 いよ 思っ ひでこ 憧れ 人 こんな 風 丁寧 生き いき たい 生きる 悪く 思える ～ 長く 生きる 人生 美しく なる～."}, {"rating": 4.0, "content": "二人 勿論 カメラ 監督 音声 編集 ナレーション ドキュメンタリー 作品 全部 粋."}, {"rating": 3.7, "content": "木の葉 大地 帰っ 行く 昼寝 淡々 妻 もと 去っ いっ 夫 夫 死 あるがままに 受け止める 妻. 多く 語ら 老 々 社会 単身 社会 生き 行く 航海 図 示し くれる 映画. これから 寝よ 妻 再生 映像 見 釘付け 見 名作 分かっ."}, {"rating": 4.0, "content": "自分 らしく 生きよ メッセージ 映画 仕事 やや 不 本意 建築士 夫妻 日々 暮らし 最良 求める 姿 潔い 感銘 受け まし こつこつ 一つ ずつ たら 見え くる 心 響き まし."}, {"rating": 4.1, "content": "異世界 感 すごい けど つば 達 日常 日常 自分 作る."}, {"rating": 4.0, "content": "コツコツ ゆっくり 取り組ん 事 やがて 実 結ぶ 話. 神様 最後 一大 仕事 戻っ くる 話. ドキュメンタリー 一つ 物語 完成度 高さ 驚き まし. 全て 真似 事 無理 けれど. 今 ちっぽけ 思え いた事 面倒くさい 投げ出し 事 に対し. 少し 真面目 向き合っ みよ 気持ち くれる 作品 でし."}, {"rating": 3.3, "content": "事前 情報 ろくに 入れ 観 観る 前 暮しの手帖 載り そう 夫婦 よい 暮し ススメ 的 映画 だからこそ そういう 層 ウケ だろ どうせ くらい しか 思っ けど 全然 そんな. 90歳 87歳 夫婦 密着 ドキュメンタリー 結構 ハード 内容 観 終わっ 後 良い 暮し なんて 最早 どう よく 夫 個人 的 想い 40年 以上 暮らし 名 実験 付き合っ てる 奥さん … ？ 気持ち 9割 : 津端修一 建築家 戦後 団地 日本建築史 側面 垣間見 面白かっ 1割 感想 でし."}, {"rating": 3.6, "content": "スローライフ 送る 元 建築 家 夫婦 描い ドキュメンタリー. 夫 津端修一 ニュータウン 作る 計画 指導 建築家 90歳 今 妻 2人 自分 設計 ニュータウン 一角 家 構え 70種 類 以上 果実 野菜 育て. 2人 暮らし ぶり とても 良い 2人 90歳 近く 腰 曲がら 元気 枯葉 撒い 土 肥やし 畑 耕し 育て 作物 美味しい 料理 娘 送っ. そんな 自給自足 暮らし 素晴らしい 何より 2人 関係性 良い とっても 仲良 げ 愛し合い 尊敬 てる なあ 分かる 夫 インタビュー 妻 僕 最高 ガールフレンド って 堂々 答える シーン 夫 死に際 妻 遺体 向かっ 会える 楽しみ 1人 頑張り って 声 かける シーン とか 思わず 涙 溢れる. 自給自足 スローライフ 映画 見 いく 決して 簡単 夫婦 2人 暮らし プロフェッショナル こそ 生活 なあ 強く 思っ たくさん 食物 土 育てる 技術 料理 妻 技術 建築 技術 生かし かわいい 看板 立て 絵 描い 障子 張り替え 夫 技術. 便利 娯楽 らしい 娯楽 こそ けれど すごく 豊か 贅沢 生活 なあ 思っ ほんと マック ハンバーガー 食べ パチンコ 行っ たい けど 健康 悪い 我慢 てる 自分たち やる なすこと 全て プロ 技 変 便利 頼る 必要 だけ 自分 全て っていう すごく 豊か 思い知っ. もちろん 初め わけ 作中 出 けど 少し ずつ コツコツ やってき 結果 今 生活 だろ 思っ ちょうど 土 肥やし 年 世話 樹木 育て ようやく 果実 実る. 津端 夫婦 こういう 暮らし 自分 携わっ ニュータウン 計画 失敗 当初 津端 プラン 里山 情緒 残し 住宅地 考え 利益 優先 時代 せい 同じ 建物 平行 並べ だけ 無機質 しまっ 夫婦 生活 そんな 街 中 一人一人 家 雑木林 作り 作物 育てる 無機質 街 里山 取り戻せる 壮大 実験. 映画 そういった 津端 想い スローライフ 送る 年寄り キャッチー 部分 だけ 取り上げ すぎ 気. 最初 風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る っていう 言葉 べつに 津端 そんな 言っ わけ ガウディ コルビュジエ 自然 素晴らし 歳 とる 賛美 言葉 引用 恣意 的 ナレーション 樹木希林 起用 2人 徳 高い 年寄り イメージ づける 印象操作 思える. 重要 たぶん 津端 夫婦 たとえ 90歳 60歳 40歳 同じ 素晴らしい 夫婦 関係 同じ 暮らし 目指し はず もちろん 長い 年月 暮らし 熟成 だろ けれど. 津端 夫婦 尊敬 あう 夫婦関係 自給自足 生活 建築家 側面 ドキュメンタリー 対象 面白い 側面 すぎ 中心 切り取れ いい 難し そう ドキュメンタリー 作る って 大変 なあ."}, {"rating": 2.5, "content": "ドキュメンタリー映画 基本的 あまり 好き じゃ けれど 妻 引きずら 鑑賞 穏やか 静か 時間 境地 達する 色々 事 ね 夫婦 時間 って とても 大切 ね 今 大事 生きよ 思い まし."}, {"rating": 4.1, "content": "前半 少し 退屈 感じ まし 後半 涙 頬 伝い まし. 暮らし 一つ一つ 風景 丁寧 優し 溢れ 理想 夫婦 感じ まし. こつこつ ゆっくり."}, {"rating": 4.2, "content": "自分 作る 衣食住 在り方 他人 人 夫婦 暮らし いく 人 ひとり 生き いけ. 久々 良い 映画 出 逢え."}, {"rating": 4.6, "content": "孫 シルバニア お家 作っ 鳥 水飲み場 つくっ 手紙 かわいい イラスト 描い １つ １つ 優し ユーモア 溢れ 本当に 素敵 理想 年 重ね 方. 毎日 丁寧 生きる って 言葉 簡単 言える けど 実践 って 難しい 実践 いき たい 👵."}, {"rating": 4.0, "content": "作品 東海テレビ ドキュメンタリー 映画化 度 アンコール 上映 20万人 近く 動員 てる 作品 やっと 遠出 観 行き まし. 東海テレビ ドキュメンタリー ヒット作 多い. 前 ヤクザと憲法 って ドキュメンタリー 凄くっ. 今作 期待 鑑賞. とある 夫婦 物語. 90歳 修一 87歳 英子 理想 夫婦 描か 秀作. 本当に. もっと 沢山 年齢 かけ パートナー 一緒に 年齢 かけ もっと 感動 言っ てる 事 リアル 感じ 思う ^^;. 淡々 当たり前 様 相手 思い ご飯 作っ 素晴らしい よ ね ๑ o ̴̶̷᷄ ﹏ o ̴̶̷̥᷅๑. ラスト 小鳥 水飲み場 修理 良かっ. 又 テレビ やらないかな ？. パッケージ 予定 無し みたい んで. 家 暮らし 宝石箱 いけ 」- ル・コルビュジエ. すべて 答え 偉大 自然 なか 」- アントニ・ガウディ. ながく 生きる 人生 美しく 」- フランク・ロイド・ライト. ↑ 映画 登場 格言. 全て いい やっぱり 最後. ながく 生きる. 人生 美しく 心 残り まし. 台湾 友人 墓 少し 不憫 でし. 劇場 ほぼ 満席 9割 以上 女性 でし. 2017年 劇場 鑑賞 23本 目. 人生 フルーツ."}, {"rating": 3.8, "content": "先日 見 感銘 受け 韓国映画 あなた 川 渡ら 通じる. 一日 一日 丁寧 生き たい 思える 映画 折 触れ 見返し たい."}, {"rating": 4.5, "content": "話題 ドキュメンタリー 遂に 見 まし. 評判 通り 素晴らしい. 正直 ドキュメンタリー 登場 老夫婦 さほど 期待 やら まし. 素敵 建築 家 素敵 奥様 素敵 暮らし 素敵 人生 素敵 最期. 心 残る 一本 まし."}, {"rating": 5.0, "content": "90歳 建築 家 修一 87歳 奥様 英子 二人 愛情 溢れる 毎日 撮影 ドキュメンタリー映画. 二人 穏やか 温かく 誠実 何と 65年間 一 度 夫婦 ケンカ 事 そう 二人 会話 丁寧語 話し 英子 収穫 野菜 夫 好物 料理 作り 夫 必ず 食後 美味しかっ よ 言い インタビュー 奥様 事 ガールフレンド お茶目 話さ. 決して 派手 毎日 コツコツ コツコツ 1日 1日 丁寧 紡い そんな 姿 紳士 淑女 見え. 涙 溢れ まし. いつか 訪れる 老後 暮らし 指標 心 留め おき たい."}, {"rating": 4.1, "content": "自分 見つけ コツコツ やれ 見え くる."}, {"rating": 4.3, "content": "老夫婦 生活 丁寧 追っ 良作 以前 ヤクザと憲法 観 東海テレビ ドキュメンタリー映画 素晴らしい ね. 庭 札 図面 添え 一言 可愛く 優しい 二人 言葉遣い お互い 尊敬 感じ 表情 緩む. 映像 綺麗 音楽 ナレーション ぴったり 終盤 予感 演出 作り 手 出す ぎて 良かっ. 内容 関係 けど 龍泉洞 水 飲ん いらっしゃっ 嬉しかっ 本当に 美味しい."}, {"rating": 5.0, "content": "みる べき 人 見る べき タイミング 映画 出会え 最高 幸せ 感じ. 自分 人生 影響 力 夫婦."}, {"rating": 3.8, "content": "老夫婦 丁寧 生き方 ほっこり 庭 作物 樹木 説明 書き 一言 一言 かわいい 書い 旦那さん 一番 かわいい 日常 ささやか 喜び 噛みしめる こんな 老夫婦 みたい たい."}, {"rating": 4.0, "content": "取引先 人 勧め 気 たら 友人 評判 良い 観. 愛っ やつ 沢山 詰まっ 映画. 結婚願望 人 観 たら 結婚 たく しまう 気. そういう 人 あんまり 見 ほう 良い かも しれ. 現代人 到底 実現 不可能 理想 暮らし. いい なぁ 思う 反面 こんな 人 ばっかり たら 日本経済 死ん しまう やん … 思う. それでも 今 日本人 足り なさ すぎる 静か 情熱 本当 意味 ゆとり. 映像 綺麗 日本 テレビカメラマン ちゃんと した 画 撮れる じゃん 思っ. テレビ 的 キャプション 入る 良い. オラファー・エリアソン 続け 観 けれど. どちら 共通 感じ お金 どう てる ？ 疑問. 本当に 最低 人間 自己嫌悪 陥っ おわり."}, {"rating": 4.4, "content": "はね 美味しい 食べ物 ただただ たくさん 出 食べる 話 結局 一番 好き よ. 度 観 おいしい 映画."}, {"rating": 4.0, "content": "豊か 人生 おすそ分け いただい 気 家 暮らし 宝石箱 言う 言葉 どおり 生活 スローライフ 勧め とか そんな 生き いく 豊か 毎日 心地よかっ フィクション 表せ 味わい."}, {"rating": 4.3, "content": "17 10 06. 最高 素敵 夫婦 出会っ 時間 本当に 幸せ でし. 東中野 上映 時 ずっと 観 たい 思っ やっと アップ リング 観れ 良かっ. 来年 社会人 予定 自分 にとって やはり 少し 価値観 影響. ずっと お金 大事 けど 一番 大事 じゃ 宣言 じゃあ 一番 大事 ？ 聞か たら 中々 答え 出 やっとこ 映画 中 答え 出会い まし. 映画 是非 みんな 観 欲しい 微笑み 涙 感じ み 欲しい これから 友達 たくさん おすすめ 思う. あと やはり いつか 自分 人生 最高 ガールフレンド 出会い 一緒に 人生 フルーツ 育て 行き たい 笑."}, {"rating": 4.4, "content": "修一 強く 優しく 秀子 逞しかっ. 修一 サナトリウム 人 お礼 一切 要ら 詳細 遠慮なく ご 相談 下さい 手紙 出し 涙 止まら. 自分 人 役に立つ 人間 たい なぁ 思っ. 誰か 死 温かく 受け止め 人 優しく 日常 大切 生きる どれ 簡単 けど そう たい 指標 失わ 生き いき たい 映画 見 あらためて 思う."}, {"rating": 4.2, "content": "二人 合わせ 177歳 老夫婦 芯 通っ 建築家 寄り添い 支える 明るい 伴侶 日々 生活 描い. 朝ごはん 二人 別 々 メニュー 庭 採れ 野菜 果物 ジャム 天ぷら 遠方 届け. 庭 手入れ 料理 日常 丁寧 暮らし 豊か 見出す. 仲 良い 夫婦 見 本当に 気持ち良く こんな 風 なれ たら いい なぁ 思わ はいら ませ でし. じわじわ じーんと 来る 映画."}, {"rating": 4.6, "content": "人生 果実. 実り 多き 人生 歩み たい. 種 次 世代 遺し たい."}, {"rating": 4.0, "content": "久々 劇場 映画 見. 90 ＋ 87 ＝ 177歳 スローライフ. 目 前 コツコツ …."}, {"rating": 5.0, "content": "学ぶ たくさん とっても あたたかい 気持ち こんな 夫婦 たい なぁ."}, {"rating": 4.4, "content": "ぐぐっと 引き込ま ほっこり 泣き 老後 たのしみ."}, {"rating": 4.0, "content": "特別 驚く べき 描か てる わけ 目 前 向き合っ 蔑ろ 時 過ごし 結果 とても 素敵 フォーカス 社会 当たり前 世界 いい こんな 風 生き たい 幸せ って そういう."}, {"rating": 4.7, "content": "なんだか. 胸 いっぱい. こんな 生活 おくり たい. こんな 伴侶 みつけ たい. こんな 人生 送り たい. 2人 顔 穏やか. 流れる 時間 穏やか. こんな 風 大人 たい 思う. 何度 見返し たい 素敵 映画."}, {"rating": 4.5, "content": "BS 鑑賞 すごく いい こんな 生き方 たい 思い まし アントニン・レーモンド 風 自宅 僕 ツボ でし."}, {"rating": 4.5, "content": "こつこつ ゆっくり. 自分 先こう いっ 人生 送る どう わから 全然 違う 生き方 もちろん 思う. ただ こんな 生き方 よ お手本 2人 示し くれ 先 自分 人生 送る 中 必ず 意識 部分 出 くる 思う. ただただ 素晴らしかっ."}, {"rating": 4.4, "content": "こう たい 思う けれども なかなか 簡単 いか 小さい コツコツ 積み上げる 事 自分 おじいちゃん こんな 人 今 便利 世の中 じゃ 全部 自分 考え 誰 教わる 積み上げ だろ なぁ."}, {"rating": 4.7, "content": "人生 フルーツ. 10年後 20年後 くらい 観 たい. きっと 感じ 方 変わっ はず. 20代 半ば 守る べき 人 守るべきもの 自分 意味 理解 まだ 浅い 浅い 部分 とどまっ. 本質 捉え きれ だろ. 当然 若い 自分 こそ 感じる 沢山. ただ 一つ 言える タイミング 映画 出会え よかっ."}, {"rating": 5.0, "content": "映画館 ２ 回 見 一 度目 今年 夏 ？ 記憶 忘れ 二 度目 鑑賞 改めて 面白い. 資本主義 否定 パターナリズム 時代 真逆 生きる 老夫婦 物語 日本版 ファイトクラブ 爽快 感. DVD 化 たら ひと月 1度 家族 鑑賞 会 たく 人生 バイブル 今度 ファンレター 書い 送っ みよ 思う みなさん 機会 見 ほしい 秀作."}, {"rating": 4.5, "content": "樹木希林 ナレーション さいこう. 自然 流れる 時間 歩み 合わせ 土 生きる 的. なんか どっか こういう 思想 とか 世界観 み ？ って 印象. 正直 こんな しゃれおつ ライフ おくれる なんて お金 時間 センス 気力 加え 卓越 人生観 全て 揃わ 無理 だろ 思う. ----. 2回目 視聴. 人 自然 分野 深く 関わる 建築 話 気 里山 作る 話. 経済 優先 しまう 中 自然環境 できるだけ 生かし 人 自然 乖離 生きる 建築 しよう 津端修一 って すごい なぁ. 1回目 時 しゃれおつ 思っ けど 映像 撮り方 意識 てる そのもの もっと 生活 感 溢れ ？ 思う."}, {"rating": 5.0, "content": "こつこつ 丁寧 当たり前 生きる こんなにも キラキラ おとぎ話 人生. ご 老齢 ご 夫婦 お互い 尊敬 労 わり 〇〇 呼び 合い 毎日 丁寧 生き 下さる. だけ 未来 希望 持て. 毎日 重ねる. 苦しい 多く だけど 中 素敵 たくさん 見つけ 輝い 行ける そう 思わ くれる 素敵 ドキュメンタリー. 信念 持っ 生きる おじいちゃん. つくっ ちゃう おばあちゃん. 自分 祖父母 思い出す 映画 とても 会い たく. 笑顔 丁寧 生き たい 思う. ただ 前 向い. こんなにも 素敵 映画 連れ出し くれ 友達 大 感謝."}, {"rating": 5.0, "content": "小さな コツコツ. 気張ら ムリ. 相手 気遣い 寄り添い. 互い 主張 変え 生きる. そんな 二人 生き方 キラキラ 輝い みえ 映画 でし. ヒデコ 人生 師匠 心 残り まし."}, {"rating": 4.5, "content": "期間限定 上映 いつも 空い 映画館 満席 驚き まし. 地元 近く 高蔵寺ニュータウン 作っ 津橋 妻 物語. 2人 持っ 考え方 とっても おしゃれ 2人 年 取り 方 たい なぁ 思う 映画."}, {"rating": 5.0, "content": "歳 とる 怖く むしろ わたし はやく 2人 たい. ほんとうに 素敵 夫婦 何回 みたい."}, {"rating": 4.0, "content": "建築 関わる 人 勧め たい 作品 山 削り 谷 埋める ニュータウン 開発 携わっ 建築家 最終的 自然に 囲ま スローライフ 選択 っていう 感慨深い 人間 らしい 理想 的 暮らし 思い描き 実現 ジレンマ 少なからず 共感 はず. 夫婦 暮らし 関係性 とにかく 素敵 でし 手作り こだわっ 暮らし 本当に 豊か 食事 道具 シルバニアファミリー 家 作っ しまう 徹底 ぶり 修一 生涯 最高 ガールフレンド 台詞 印象的. 終始 淡々 展開 いく ドキュメンタリー 系 作品 オムニバス 形式 印象 それら ストーリー ゆっくり 紡が いく 良かっ ナレーター 樹木希林 素敵 でし."}, {"rating": 4.4, "content": "ドキュメンタリー こんなに 良い 生き方 残さ 方 辛い けど 辛い 残さ 方 いい."}, {"rating": 4.0, "content": "スローライフ たく 作品 でし. 舞台 僕 出身地 実際 行っ 来 まし. 本当に アーバン パーマカルチャー 感じ でし. 一度 人生 一息 つき たい人 オススメ."}, {"rating": 4.6, "content": "風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. コツコツ ゆっくり 。\". 観 よかっ. ありのまま 人生 見せ くれ ありがとう 感謝 たく. 修一 英子. 二人 関係性 尊敬 憧れ 念 抱か ざる. 二人 一つ. 結婚 ずーっと 一緒 生き 二人 駆け落ち 恋 結婚 コツコツ ゆっくり 愛 育ん 来 がよく 伝わっ 来る. 修一 亡くなっ 後 英子 悲しい 虚しい 言葉 ずしり 残る. 2人 愛 時間 高度経済成長 期 生まれ ニュータウン 一角 2人 コツコツ ゆっくり 耕し 畑 雑木林 果実 実っ いく. 働く 意義 命 美し 生きる 目的 ありのまま 生き方 さらけ出し 改めて 教え くれ 2人 本当に 感謝."}, {"rating": 4.5, "content": "創作 超え 清々しい 感動 映像 表現 まだまだ 思え 両親 観 たい 思っ."}, {"rating": 3.0, "content": "続ける 終の住処. どちら 大切 たく まし."}, {"rating": 5.0, "content": "広く 観 もらい たい 作品 テレビ やっ ほしい. 劇場 観れ 良かっ (^^). お話 進む につれて 引き込ま いき まし 涙 止まり ませ でし."}, {"rating": 3.5, "content": "終の住処 こんな 良い なあ 思っ 家 かっこいい 思っ たら 建築 家 ね スローライフ 憧れ 生活 維持 大変 労力 必要 自分 無理 なぁ なんせ 奥さん ひでこ すごい あんな おばあちゃん たら なぁ 料理 送っ 欲しい なぁ. 終盤 突然 修一 亡くなる けど 顔色 良 過ぎ 眠っ しか 見え 90歳 過ぎ 好き やっ 昼寝 そのまま 逝く って 理想 人生 幕 おろし 方 思っ きっと 幸せ 人生 たろ ただ 残さ ひでこ 姿 ちょっと 切ない. 17 9. 20 劇場."}, {"rating": 4.3, "content": "すごく よかっ. 色々 伝え たい けど 言葉 なんか 安っぽく. み ほしい."}, {"rating": 4.5, "content": "2017 7 ＠ 東中野 ポレポレ. R 勧め 見 行っ 淡々 地 足 つけ 素敵 老後 自分 かく たい けど 無理 っぽい なあ."}, {"rating": 4.5, "content": "やっ っ っと 見れ. 泣かさ ね 〜.... 樹木希林 ナレーション BGM どれ 良かっ ゆったり 流れ いく 感じ ..... 小さな コツコツ ..... 出来る 事 全て 自分 .... そうすると 世界 見え くる ....."}, {"rating": 4.0, "content": "ちょっと 単調 日々 ちょっと ずつ コツコツ やっ いく 見える いっ 生涯 最後 幸せ 仕事 お父さん 言葉 関わり 人 暖か 葉書 自分 すぐ 生活 取り入れ たい 思う 教え くれる 映画."}, {"rating": 4.2, "content": "語ろ 思え キリ けど 一言 言う 美しい人 生."}, {"rating": 3.4, "content": "地球 寄り添っ 生きること 誰か 寄り添っ 生きること ごく ありふれ 思え とても 尊く 美しい. フルーツ 人間 同じ この世 生 受け 使命 全う この世 去っ ゆく."}, {"rating": 4.0, "content": "自分 おばあちゃん 話 聞い 昔 人 皆 きっと こんな 生き方 思う. 豊か 時代 生まれ 豊か 情報 物 溢れ 充たさ 空っぽ 生き方 なんだろう. 流さ コツコツ 目 前 幸せ 噛み締め 二人 尊敬. 二人 長生き 本当 意味 豊か 生活 ？. 情報 技術 溢れ 豊か プラス だろ. 例えば 観 人 全員 同じ 生活 たら …. 二人 生活 世の中 全員 歩め まず 戦争 起き だろ."}, {"rating": 4.2, "content": "仲良し おじいちゃん おばあちゃん たい. そんな 一 家族 パートナー. いい生活 覗き見 いただき まし."}, {"rating": 4.5, "content": "自然 理 かなう. 小学生 時 可愛い おばあちゃん 夢 かなえ たい."}, {"rating": 4.0, "content": "穏やか 変化 少ない 日々. 積み重ね いく 毎日. 食べ 働き 寝る. 当たり前 すぎ 忘れ けど 大切 事 思い出さ くれ まし. ちゃんと 生きよう."}, {"rating": 4.4, "content": "600 本 目. 100本 ちょうど 作品 格段 思い入れ 作品. 今回 初 年度内 封切り 映画. 人生 フルーツ. タイトル 聞い だけ 涙 出る. こんな 経験 この世界の片隅に 以来. フィルマークス フォロワー 含め 多く 方. 観 方 いい. 絶対 観る べき って. 声 頂き 遅ればせながら. 満員 東中野 ポレポレ 最終日 初 見参. 教え 頂き 本当にありがとうございました. おかげ 一生 忘れ 得 ぬ 出会い 頂き まし. よく 映画 生き方 人生 学ん なんて フレーズ 使う けど. 【 ホンモノ 真実 】. ドキュメンタリー 表現 方法. 最高 かたち. 最初 全く 知ら おじいさん おばあさん のに 観 終わっ 時 【 今 】 二人 【 勝手 ^^; 】. 自分 身内 本当 ご 親戚 思え 心 震え まし. 私たち 映画 中 人物 魂 感じ 例え 大昔 人 遥か 離れ 国 人 時には 空想 上 人物 さえ 自分 心 中 命 与える. 映画 そういう 意味 まさに 二人 命 二人 生活 二人 生き方 そのまま 直に 私たち 与え くれる. 与え くれる ？ って ？. 一言 言えないよ. 【 とびきり 素敵 よ 】. あえて 言葉. 【 日々 出来事 大切 】 とか. 【 自然 共存 】. 【 誇り 持っ 生き方 】. なんて 陳腐 軽い 言葉 しまう. 劇中 先生 元 同僚. スローライフ って 例え けど. 違う 気. 【 一線 離れ のんびり 自給 生活 】. まあ 確か そう けど. もっと 大切なもの もっと 忘れ しまっ ど 思う. だから 日々 生活 追う だけ ドキュメンタリー こんなに 多く 人 揺さぶら. あえて 僕 言葉. 【 豊か 】 思う. 食べる 豊か. 二人 共に 生きる 豊か. 社会 人 つながる 豊か. 自然 中 生かさ 豊か. ダメ こう 書い 涙 出 くる. 職場 映画 好き 素敵 先輩. 人生 フルーツ 一人 観 まし 報告 たら. ダメ よ 奥さん 観 ちゃ 軽く 叱ら まし ^^;. 先輩 分かり まし DVD 出 たら 必ず 奥さん 観. P.S.. 東中野 ポレポレ って いい 劇場 ね. 急 階段 降り いっ 小さな 入口 映画 愛する 気持ち ぎっしり 詰まっ."}, {"rating": 4.7, "content": "観 本当に 良かっ 作品 一つ一つ 言葉 胸 刺さり 感動 まし ドキュメンタリー こそ 良かっ 映画 面白い."}, {"rating": 4.5, "content": "高度経済成長 期 ニュータウン 計画 携わら 建築家 津端修一 キッチンガーデナー 奥さま 英子 ドキュメンタリー 二人 合わせ 177歳 自ら 育て 雑木林 中 平屋 一軒家 野菜 果物 育て 日々 生活 追う. 思う 多 過ぎ. 建築 色々 思い 巡らす. 人 どんな 風 日々 生活 安全 健康 楽しく 過ごす 今 だけ 十 年 場合 百 年 先 暖かい 視線 見据え 頑固 こだわる 建築家 津端修一 素敵 なぁ. 何度 映画 登場 コツコツ ゆっくり 言葉 沁み 入る 目先 事 だけ 囚われ しよう 急がば回れ ゆっくり いい コツコツ 丁寧 生きよう 心から 思え. 一番 大切 ？ 見失わ ましょ."}, {"rating": 4.8, "content": "号泣 泣かせる つくり じゃ のに いろんな 重ね しまっ 人柄 人徳 歳 重ね お互い 思いやっ ふたり しか 紡げ ストーリー こんな 心 生き方 たい."}, {"rating": 3.8, "content": "ゆっくり コツコツ 丁寧 時 生き 二人 姿 素敵 でし."}, {"rating": 4.0, "content": "自然 緑 土 茶色 幼い 頃 拾っ どんぐり 茹で 食べ 椎 実 甘み （ 這い 出 くる 蛆虫 … ） 遠足 掘っ 芋 婆ちゃん ちの 庭 ナス トマト キュウリ スイカ 味 でかい 梅干し おにぎり 鳥 鳴き声 木々 葉 擦れる 音 そんな 思い出 種 小さな 芽 出し 培わ 養わ 大きな 実 つけ 涙 てる 流れ くる 感動 味わっ 墓前 花 たむける 姿 感動 わけ 人 死ん 悲しい 無い 亡骸 声 かける 姿 グッと きた ただ 寝 起き 食べ 寝 笑っ 語っ 寄り添っ 手 携え そんな 普通 普通 無く しまっ 今 そんな 今 消え 残っ 土 触れ合い 記憶 有り難 感じ 泣い しまっ 自然 サイクル 中 生きる 人間 美し 奪う 無く 育て 分け与え 土 耕し 人生 豊か 実ら ただ それだけ 事 どうして こんなに 尊く 見える だろ 日本人 忘れ しまっ だろ どうしても そんな 事 考え しまう けど 焼け跡 日本 立ち直っ 様 壊れ 鉢 再び 繋ぎ 合わさ 様 現代社会 人の一生 受け止める 大きな 器 復元 為 ヒント 映画 隠さ 思っ."}, {"rating": 5.0, "content": "ああゆう 素敵 生き方 素敵 人生 締めくくり 方 素晴らしい 思っ."}, {"rating": 4.7, "content": "やっと 見. 良かっ (^^). 隣 夫婦 序盤. 最後 ほう ガツン まし."}, {"rating": 3.3, "content": "おしゃれ ミニ シアター. 涙し しまう 思い …. しゅう たん 亡くなっ 年月日. 祖母 亡くなっ 年月日 同じ 事 驚き 驚き 勝り 泣か 観. 皆 こう なれる のに. たい けど たく 憧れる. 思いやり 感謝 身の丈. 自分 主 今世 憧れ."}, {"rating": 4.5, "content": "テレビ NHK 再放送 見 見 箇所 劇場 鑑賞. 日 日 野菜 果樹 植物 天気 大事 人 動き 小さく 見 いく 毎日 いろいろ 変化 満ち. 便利な物 情報 溢れ いま けど シンプル 生活 豊か 楽しみ いっぱい. 夫婦 二人 笑顔 可愛らしく きらきら まし. どんぴしゃり 大好き 映画."}, {"rating": 3.0, "content": "ただ 老夫婦 最期. 描い NHK 番組 観る テンション 観 しまっ. 中 感じ. 人 最期 迎える 天国 持っ いける お金 野菜 人 温もり だけ 感じ."}, {"rating": 4.2, "content": "87 ＋ 90 ＝ 177 木 プレート 可愛かっ. 信頼 サポート よ ね. 仙台 短編映画 祭 2017."}, {"rating": 5.0, "content": "勝手 想像 けど すごく 幸せ 人生 なんだろう 一日 一日 当人 達 にとって 自然 一日 なんだろう けども 現代人 にとって なにか おとぎ話 ファンタジー 見え しまう. しかも 現実 起こっ てる 映画 ジャンル ドキュメンタリー とても 感動. 見 何度 泣い しまっ 感動 意味 少し 違う 感覚 羨ましいっ 感覚 心から 幸せ 姿 動かさ 出 かなっ …. 今回 仙台 短編映画 祭 鑑賞 伏原 監督 トーク 一緒 行わ なんで 人生 フルーツ なのか とか 裏 話 聞け 記憶 残る 作品. 誰 しも あんな キレイ 夫婦 なれる わけ わかっ 一つ 素敵 形 あんな 夫婦 み たい そんな 理想像 一つ 捉え 見る 大事 事 思う. これから 人生 節目 節目 見 いき たい そんな 映画 自分 中 決め."}, {"rating": 4.2, "content": "夫婦 関係性 自然 向き合い 方 生き方 とても 美しく ステキ. みんな 見本 素晴らしい 生き方 のに 押しつけがましく とにかく 自然 無理 朝食 片 ご飯 片や パン 自由 別 物 食べ イイ. 自給自足 聞く 都会 っ子 現代っ子 めちゃ 大変 生活 無理 楽し そう 暮らす 姿 誰 しも 感じる はず. 大げさ 人生観 揺さぶら 自分 生活 見直す きっかけ 一本."}, {"rating": 3.9, "content": "もっと 丁寧 暮らそ. もっと 身近 ひと 大切 しよう. 観 終わっ そんな ふう 思っ. なかよし ふたり 本当に 可愛らしい. 二人 若い 頃 高齢 方 断然 いい 顔 いらっしゃる やはり 人 生き方 心根 顔 現れる 年齢 重ねる. 相手 いちばん 考え いい あげる 結局 自分 返っ くる 奥さん 言葉 身 しみ イタタ …."}, {"rating": 4.5, "content": "僕 にとって 最高 ガールフレンド. 本当に 心 洗わ 珠玉 ドキュメンタリー 他 言葉 見つから 程 感動 しまっ 自分 そうだ 何だか 現代 現代人 足り 全て 表現 思う. 本当 意味 人として 正しい 生き方 考え させ いや 問いたださ 愛 思いやり 溢れ 大 傑作. 本当に 見逃さ 良かっ."}, {"rating": 5.0, "content": "家 宝石箱. 人生 フルーツ. 素敵 ご 夫婦 ご 家族 み. おじいちゃん つくる. 看板 手紙. おばあちゃん つくる. 美味し そう ご飯 ジャム. 目 見える 愛 たくさん. 二人 たのしみ たくさん. 自分. コツコツ ゆっくり. そしたら 見え くる. 可愛く あったかく. 可笑しく ちょっぴり さみしい. やっぱり 微笑ましく. 長生き って いいね. 元気 って いいね. 作品 出会え よかっ. 最高 ガールフレンド って. 90 パートナー 言わ たい."}, {"rating": 3.8, "content": "例え 的 得 かも しれ ジブリ 作品 生き方 なあ. 平日 全 回 満席 盛況 ぶり. こういう 作品 足 運ぶ 層 こんなに まだまだ 日本 捨て もんじゃ. 大衆 観る まず ゼネコン 連中 政治家 株屋 不動産 屋. 世の中 汚し 連中 観 悔い改める べき 思う けど いずれ そういう 連中 作品 刺さら だろ なあ."}, {"rating": 3.8, "content": "映像 とか 音楽 とか 別 好み けど 2人 暮らし 素敵 すぎ."}, {"rating": 4.5, "content": "素敵 生き方. 両親 作る. 家庭菜園. 母親 ジャム お菓子 梅干し. 道具 大切 使う. 両親 老後 み. 涙。."}, {"rating": 3.3, "content": "今さら 遅い けど こんな 風 歳 取り たい 憧れ. 日々 営み 愛し."}, {"rating": 5.0, "content": "妻 誘い 観る. 本当に 観 良かっ. 素晴らしい 映画 出会え 本当に 良かっ. つば 夫妻 土 暮らし 生活 観る だけ 終始 涙 止まら 感動 禁じ 得 こんな 生活 たい 心 底 思う 憧れる. 実家 つば 夫妻 近い 状態 父 僕 生まれる 前 生活 畑 耕し 草 刈り 作物 作っ 来. 将来 土地 受け継ぐ 僕ら 役割 担う 役目 今 呪縛 近い 考え 幼い 時 父 仕事 手伝い 極力 拒み 逃げ 続け 来. 生活 大変さ ある程度 理解 おそらく つば 夫妻 長い 年月 中 相当 苦労 たろ 度 多く 工夫 重ね 来 想像 ただ 二人 本当に 楽しみ 生活 来 だろ 想像 出来る 画面 滲み 出て 思える. 父 そう だろ ？ 平日 自営業 機械 設計 土日 祝日 ほぼ 休む 野良 仕事 従事 やっ てる なんて 今 考え 今日 分かっ やっぱり 父 畑 仕事 好き 楽しみ 生活 来. 映画 単純 面白し つば 夫妻 物凄い 魅力 惹き つけ 本当に 観 良かっ 思える 作品 父 想い 改め させ 忘れ 作品."}, {"rating": 5.0, "content": "映画 テーマ 見 時 ドキュメンタリー 絶対 切なく だろ なぁ 初め 気 進み ませ でし. … … … 観 良かっ. 日々 暮らし 何気ない 毎日 丁寧 大切 生きる って こんなに 輝い 上映 中 ずーっと 鼻 奥 ツーン 静か 感動 包ま まし. 二人 やり取り かわいかっ なぁ …. 人生 フルーツ 色々 想い 込め 付け タイトル 思う けど. フルーツ みたい 時に 酸っぱい 時 自然 パワー たくさん もらっ みずみずしく 甘く … いま そんな 時間 生き てる ふと よぎっ 涙 とまり ませ でし. とにかく 出会え 良かっ 映画."}, {"rating": 5.0, "content": "とてもとても 良い 作品. 理想 的 生活 映っ ドキュメンタリー フィクション 感覚 陥っ. 避け 時間 経過 確か 記録 ドキュメンタリー 作品 思い出さ. 作中 本当に いろんな 感情 振り回さ シャツ ビショビショ. 見 終わっ 後. 自分 中 どう 良い 気持ち 物事 剥ぎ 取っ み たら まだまだ 自分 身軽 気づい. 絶対 見 方 良い."}, {"rating": 5.0, "content": "ゆっくり コツコツ. 人生 フルーツ. 心 ずーっと 染み込む 素敵 言葉 触れ まし 英子 修一 言葉 こんなにも 説得力. 忙しない 毎日 けど. コツコツ ゆっくり じ ぶん やれる はじ ぶん やってみよう. 作物 看板 添え 一言 毎回 かわいかっ あと さくらんぼ ジャム ヨーグルト 食べる 時 英子 間違え シルバー スプーン 出し 時 一口 目 食べ 時 修一 表情 かわいかっ ぁ ほのぼの. 観る 事 出来 本当に 良かっ."}, {"rating": 4.0, "content": "シティ バイク リーボック イケてる おやつ ご飯 全部 美味し そう. 夫婦 日々 暮らし を通して 長田弘 失わ 時代 言葉 借りる 生きる 手仕事 遂げ 来. 年齢 重ね 中身 年取る わけ じゃ 年寄り 最先端 若い 頃 わけ 自分 だって 容易 置い かれ うる 台湾 インタビュアー わざとらしい 聞き返し なんか スタンレー 水筒 使っ てる 夫婦 愚行 だろ 思っ. 飛び抜け 賢く 頑固 人間 生き様. デスク 周り コクピット 呼ぶ 痺れ."}, {"rating": 5.0, "content": "‪ やっと 人生 フルーツ 鑑賞 ほんわか ドキュメンタリー 思い シビ やな 描写 伏線 バンバン 回収 編集 素晴らしかっ 人 人生 描か 方 こんな にも 人 惹き つける ストーリー 驚かさ ‬."}, {"rating": 4.5, "content": "東海テレビ いい 仕事 まし ね. スローライフ 実践 形式 張っ. とにかく 二人 にとって 自分 達 居心地 いい. 自然体 行っ 積み重ね でしょ ね. 見 ずっと ホッコリ まし. 悲しい 別れ まし. 人生 最期 人 必要 って 素晴らしい."}, {"rating": 4.9, "content": "英子 料理 ２ 人 元気 そう 様子 見る やっぱり 健康 食事 大切 感じ. 本当に どれ すごく 美味し そう. 英子 手作り おやつ 胸 ときめく. 修一 さくらんぼ コンポート 入り ヨーグルト 口 含ん 時. 本当に 美味しい だろ なぁ 思える 幸せ そう 表情 浮かべ ほっこり. なんと お年 召し 毎日 おやつ 食べ 水木しげる 先生 思い出し. 修一 作っ 厚切りベーコン 燻製 すごく 美味し そう なー. 胸 来る シーン 沢山 けど. 修一 仕事 依頼 者 宛て 手紙. ｢( 任せれ きっと いい よ ｣ 一節 うわーっと. 人 仕事 良い 結果 たら だけ 経験 実力 自信. 尚且つ 相手 抱い 不安 取り除く 優しさ 感じ なんか もう 泣ける. 何より ２ 人 すごく 可愛い 見 てる 和む. 修一 描く ２ 人 イラスト すごく 癒. 庭 立てる プレート いちいち 可愛い. 90 ＋ 87 ＝ 177. 遠い 劇場 見 行っ 良かっ. ふとした 時 見返し たい 思える 作品 DVD化 熱望."}, {"rating": 3.9, "content": "スローライフ 礼賛 映画 思っ たら 途中 涙腺 崩壊 しまっ. 修一 昭和史 生き抜い 来ら 方 戦争 中 話 戦後 高度経済成長 期 話 どれ 重く 心 響い だからこそ 暮らし わけ 決して 流行り 丁寧 暮らし. 年老い 実家 両親 思い出し 津端 さんご 夫妻 上品 )、 涙腺 崩壊."}, {"rating": 4.4, "content": "ゆっくり コツコツ. 人生 熟成. 東海テレビ 制作 ドキュメンタリー. 1925年生まれ 修一. 1928年生まれ 英子. 質素 豊か みずみずしく 生きる. 夫妻 深い 敬愛 溢れ. 食 命. 70種 野菜 50種 果実 料理. 梅干し ジャム ケーキ ほぼ 自給自足. くるみ って 実 出 くる. 朝ごはん … ご飯 派 パン 派 くすっ. 思いやり 労 わりと …. いつまでも ガールフレンド ♡. 家 雑木林 畑 … 畑 耕し 腐葉土 撒き 収穫 …. スローライフ 言え ども やる 事 沢山 晩年 かかわら 仕事 舞い込む. 実は やる 事 って ほんと 有り難い. 自分 いつまでも 社会 必要 たい. 樹木希林 ナレーション 味わい深く. ほんわか 光る 作品."}, {"rating": 4.0, "content": "釜石 てっぱん 映画祭. 感動 一言. 夫婦 理想 形 二人 自給自足 暮らし ぶり 素敵 言っ もお 二人 空気感 お互い 言わ 尊重 合い 共感 合い 助け合い 愛し合っ ひしひし 感じ. 修一 仕事 熱意 愛情 とても かっこよく 尊敬 まし. 支え 見守っ 秀子. 本当に 素敵 でし."}, {"rating": 5.0, "content": "めまぐるしく 変化 時代 生きる 私たち 気がつか 人生 豊か 作品 詰まっ. 歳 重ねる 美し. 丁寧 こつこつ とにかく 自分 やっ みる 見え くる. 人生哲学 暮らし を通して 実践 チャーミング おとぎ話 ふたり 生活. こんな 素敵 ふたり たい 思い まし. こつこつ ゆっくり. 人生 フルーツ."}, {"rating": 3.5, "content": "こんな 歳 重ね 方 たら 良い なぁ. 僕 最高 ガールフレンド 90歳 修一 英子 こう 表現 おしゃれ 素敵 羨ましい. 日本 建築家 団地の 設計 だけ おい 自分 住ん インチキ だって わかる でしょ ？. 言葉 ご 自身 建築 哲学 現れ 思い まし."}, {"rating": 4.8, "content": "人として 大切なこと 全部 つまっ まし. 遊び心 丁寧 暮らし. 中 揺らぎ 哲学 まし. 押し付けがましい 本当に 映画 でし. こういう 生き方 って なぁ. 豊か っていう … 背筋 伸びる 思い まし. こんな 優しい 夫婦 たい. こんな すてき 老後 過ごし たい."}, {"rating": 5.0, "content": "中盤 涙腺 機能 完全 おかしく エンディング ずっと 涙 止まら. 豊か 暮らし ああ 暮らし だろ 思っ. 静か 映画 じんわり 心 中 染み渡っ いく. 上映後 館内 8割 埋まっ だろ 観客席 誰 1人 席 立て なんとも 言え 静寂 辺り 包ん. とても よい 映画."}, {"rating": 4.0, "content": "ホットケーキ クリーム イチゴ 盛り付け 手作り ケーキ 庭 採れ 果物 ジャム 40年 使っ オーブン 焼く ガトーショコラ 電子レンジ 使わ 蒸す プリン. わたし 最高 ガールフレンド. さん付け 呼び 合う 折 ふれ 家族 写真 撮る."}, {"rating": 4.8, "content": "こんなに 心 揺さぶら なんて 序盤 庭 フルーツ 紹介 心 温かく お父さん お母さん 関係性 やら 呼び方 やら 全て 憧れ 出 くる 料理 シルバニアファミリー 手作り お家 全て 全て 素敵 でし DVD 化 たら 購入 しよ 思い."}, {"rating": 3.6, "content": "なかなか こんな 相手 巡り会え …. そう 思っ しまう 自体 間違っ きっと. まずは 自分 相手 尊厳 もっ 接せ 人間 なろ. そう すれ 自ずと 世界 時間 変わっ くる かも. 羨ましく 幸せ 空気 流れ. なぜ 印象 残っ. 小鳥 水浴び 場 割れ しまっ 時 孫 なだめる 奥さん 言葉."}, {"rating": 3.4, "content": "おじいちゃん おばあちゃん. 映画館 おじいちゃん おばあちゃん."}, {"rating": 4.3, "content": "日本住宅公団 エース ニュータウン 構想 任さ 修一 構想 ニュータウン 緑 組み込ま 自然 風 流れ いく 素敵 でし 当時 人口 大 爆発 時代 多く 人 受け入れ る 形態 修一 案 建物 足り 案 実現 建設 進ん いく …。 すごい ニュータウン 内 敷地 買い 自ら 家 建て 森 始まり 街 全体 森 いこ 修一 出来る コツコツ コツコツ やり 始め. 観る 前 スローライフ 万歳 的 ゆるゆる 映画 思っ 根底 恐ろしく 深い 挫折 這い 上がっ コツコツ とても 強い 信条 でし. 私事 父 都市計画 携わっ 人間 私自身 多摩ニュータウン 生まれ 育っ 修一 気持ち 他人事 思え それでも 続ける 姿 涙 はいら ませ でし 落ち込ん でる 場合 じゃ. あと やっぱり 奥様 可愛い こんな 風 パートナー 想い 汲み取っ ただただ 信じ くれる 人 ほんとに 素晴らしい 最後 別れ 言う シーン もう … あんな 風になりたい なんて 軽々しく 言える けど そう たい 思い まし."}, {"rating": 4.0, "content": "一見 スローライフ 物語 思い 自ら 理想 淡々 向き合っ いく 刺激 的 作品 でし."}, {"rating": 5.0, "content": "素晴らしい 作品. 自然体 2人 得る とても 大きく. 大切 たい つまっ. 緑 野菜 フルーツ 鳥 みんな ツヤツヤ 嬉し そう."}, {"rating": 4.0, "content": "優しい おじいちゃん よき 妻 素敵 人生 物語. 生活 中 粗悪 一切 シンプルイズザベスト 体現 感じ. Filmarks 2017."}, {"rating": 4.0, "content": "風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 人生 フルーツ. 樹木希林 ナレーション 始まり 終わる ドキュメンタリー 人生 フルーツ タイトル 深く 美しく 甘く 輝い 美味しく 温かく 新鮮 果実 嚙 っ 瑞々し … 津端 さんご 夫婦 生活 端 見 〝 果実 実っ いく 〟＝〝 時 重ねる 美し 〟 分かる. 作品 2000 本 目 レビュー いただき まし 津端 夫婦 これから コツコツ ゆっくり レビュー いこ 思い."}, {"rating": 5.0, "content": "今 人生 1番 救わ 時間 1人 多く 人 観 欲しい 心 思える 作品. 枯れ 葉 豊か 土 育む 世界 あらゆる 生 と死 有機的 絡み合い 新た 生成 いく 全て 愛せる 気."}, {"rating": 3.0, "content": "賞賛 聞い 見 行っ 綺麗 すぎ 自分 ツボ."}, {"rating": 4.5, "content": "【 繋がり 】. 余程 限り 自分 今年 公開 映画 1位 落ち着き そう. 今年 初め 高 評価 1番 観 たかっ 映画 平均 4 4 凄い けど 納得. 人気 すぎ ロングラン てる 甘え 今 しまっ. 人生 コツコツ ゆっくり. 名古屋 郊外 高蔵寺ニュータウン 住む 老夫婦 2年間 迫っ 東海テレビ 作製 ドキュメンタリー映画. 去年 思っ 東海テレビ 本当 侮れ …. ストーリー わけ. 単なる 2人 生活 端 見る だけ. なぜ こんな にも 心 暖かく 優しい 気持ち なれる. 2人 思いやり 視聴者 包ま あろ. 人 自然 大切 2人. 2人 中 過度 発展 人工 物 不要. 例えば 孫 シルバニアファミリー 家 頼ま 爺 作っ 物凄く 作り 細かい 木 手製 ミニチュア ハウス. ディティール こだわっ つくり 驚き 隠せ. どんな 時 手紙 やりとり 爺 生き様 素晴らしく 直筆 暖か 見て取れ. 人間 関わり 合い 電子メール 冷め 文字 手書き 真心 改めて 痛感. パンフレット み 取材 大変 わかっ. 取材 なから お断り 映画 中 出 くる 2人 生活リズム 到底 カメラ 存在 邪魔 思え. こんな 夫婦 たい きっと 見 人 そう 思う なかろ. 仲良く 暮らす 秘訣 悪いこと お互い 良い しか 言わ. 2人 関係性 お互い 心から 尊重 よく わかる. 現実 的 こんな 夫婦 なれる 確率 もしか たら 天文学的数字 かも しれ そもそも 運命の人 見つける 至難の技 訳. けれども いつか そんな 人 出会え 時 映画 み 感想 言い合っ み たい そう 思える. ※ 東京 9月 中 ポレポレ東中野. 9月中旬 渋谷 アップリンク やる そう. 2017 8 20."}, {"rating": 4.0, "content": "こういう 夫婦 なれ たら いい 思っ いくつになっても お互い 尊敬 合っ 褒め くれる 旦那さん 素敵だな. 観 来 周り お客さん ほのぼの 平和 待ち時間."}, {"rating": 3.0, "content": "90歳 87歳 ─ ─. 夫婦 ２ 人 だけ 静か くらし. 50年 かけて 育て 雑木林. 風 とおり道. 2016年 韓国映画 名作 あなた 川 渡ら 彷彿 お手本 熟年 夫婦 暮らし 共通 身近 小さな 出来事 喜ぶ 互い 尊重. 緩やか 空気 感 作り出す 控えめ 音楽. 語りかける 樹木希林 ナレーション. 上質 人生 後半 生き方 教え くれる 2016年 伏 原 健之 監督 作品 日常 描写 涙 出る って すごい."}, {"rating": 4.8, "content": "長く 生きる 人生 美しく. ふたり 年齢 合わせる 177歳 夫婦 自然 同居 等身大 ていねい 暮らし 本当に 尊く 愛 おしく うつくしい. 自分 こつこつ ゆっくり ひとつひとつ 焦ら. 毎日 生き 急ぐ 大都会 なか 生き埋め しまっ 人たち 溢れ かえる 人混み なか 自分 価値 見失っ しまっ 人たち 疲れ 心 ゆっくり ほぐし くれる 映画. こんな 風 年 取り たい 将来 こんな 風 暮らし たい 思う けれど 津端 さんご 夫妻 生き方 全員 にとって 模範 解答 たぶん きっと 人 数 だけ 正解. 自分 にとって 等身大 ていねい 暮らし 見つけ いけれ いい 見つけ たい なぁ."}, {"rating": 4.5, "content": "久しぶり ドキュメンタリー. 上映 最終日 ぎりぎり 観 行け まし. 学生時代 津端 本 買っ 持っ 観 行か ねば～ 思っ 間に合っ 良かっ. ふたり 仲 良さ 暮らし かた 住まい 形 すべて とても 素敵 でし. ふたり にとって 家 宝 箱 お互い 思いやり 暮らし ふたり 見 ほっこり まし. チャーミング かわいい. わたし あんな 夫婦 たい. 小さく こつこつ. ゆっくり. 最善 尽くし もっと 丁寧 生き いき たい 思い まし."}, {"rating": 3.8, "content": "とても 良かっ. 修一 90歳 英子 87歳 合わせ 177歳 青春. こういう 家 こういう 暮らし 二人 見. 少し 驚き とても 心地 良く やっぱり 羨ましく 思い まし. … 人生 長く 生きる 美しく …. 英子 作る 料理 本当に 美味し そう お腹 空い. （ ジャガイモ 話 面白い 今 作り 続ける ）. 黄色い 木 立て札 … 名前 下 書か ひと言 温かい. 手書き 葉書 木製 ドールハウス 御 餅 焼き印 ･･･. 自分 出来る 小 さい事 コツコツ コツコツ …. 流れる 時間 スピード 違う ？ って 思っ しまう 作品. 🎥 189 本 目 ／ 17年 ※ １ 週間 限定 上映 刈谷日劇 感謝."}, {"rating": 4.8, "content": "こつこつ 丁寧 自分 まわり ひと 大切 生きよう … 思わ くれる 映画."}, {"rating": 5.0, "content": "2人 すごく お似合い. 2人 生活 見 お互い こだわり 理解 あう とても 素敵 大切 思っ こだわり 共有 もっと 素敵. 便利 時代 生まれ わたし にとって 自分 コツコツ 少し ずつ やる きっと めんどくさく 感じ 簡単 じゃ 2人 喝 入れ 気."}, {"rating": 5.0, "content": "本当に 本当に 本当に 本当に 本当に 本当に 本当に 本当に 本当に 本当に 本当に 観 よかっ."}, {"rating": 4.2, "content": "とても 豊か 暮らさ てる 自然に 抵抗 取り入れ いかし いかさ. 夫婦 こういう カタチ なのか そ 感じ. こつこつ やれ 見え くる. 手 動かし."}, {"rating": 5.0, "content": "本当に ドキュメンタリー なのか ？ 疑い たく それほど 完成 作品 豊か 老後 生活 描く 一方 高度経済成長 日本の歴史 描き モノ 溢れる 現代 警告 ？ とれる メッセージ 込め 感じ これだけ 映画 作る どれ だけ 津端 家 通っ だろ 製作 者 苦労 想い 伝わっ くる ドキュメンタリー 最高 傑作 作品 思い."}, {"rating": 4.3, "content": "コツコツ やる 大事. 2人 言葉 行動 たくさん 生き方 哲学 詰め込ま. ヶ月 ロングラン 未だに 満席 続い てる 訳 見 終わっ 後 わかっ. 何回 見 たい. 素晴らしい 映画."}, {"rating": 5.0, "content": "今年 1 映画. 人生 生き方 人として あり方 考え させ. DVD ほしい. Filmarks 2017."}, {"rating": 4.0, "content": "樹木希林 ナレーション 落ち着く. ひでこ 笑顔 明るく 強く 聡明 かわいらしく とても 素敵. 小さな コツコツ. ゆっくり. 自分 自分 やっ いれ. いい なぁ. 鑑賞 後 父母 素晴らしかっ ねぇ あなた 若い 意味 わから でしょ 言わ 残念 なぁ … 受け取り 方 違う こそ 感想 伝え 合う 面白い のに ね (._.)."}, {"rating": 4.5, "content": "日本中 人 仕事 休ん 観 行っ もらい たい 思っ 作品. 雑誌 載る 素敵 ライフスタイル 全部 軽く 感じ 本物 暮らし ふたり 顔 憧れ 尽き. 映画館 あちら 泣い 人 まし. ロングラン うれしい."}, {"rating": 5.0, "content": "風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. ゆっくり コツコツ. 芯 太く 強く 穏やか お互い 信頼 人間らしく 自然 美しい 2人 魅了 こういう 老夫婦 憧れ だけ 終わら たく."}, {"rating": 4.2, "content": "これから 生き方 変え たい 思う くらい. ステキ 日常 みせ もらえ まし 地球 未来のために 愛する人 思い すべて 命 大切 自然 生き いけ たら いい そのため 今 ぞ 😊."}, {"rating": 4.5, "content": "ドキュメンタリー映画 最高 点 4 5点 なので 満点. 涙 鼻水 顔 ぐちょぐちょ まし. しゅう いち 建築家 である まえ 真 人間 なあ 思い まし. 監督 ひでこ ゅういちさんの 関係 深い 信頼関係 なか 完成 作品 もう 同じ 作品 今後 存在 でしょ. 身の丈 生活 なんて 尊い でしょ. あと 40年 しゅう いち 同じ くらい 年齢 今 今後 40年 考える きっかけ まし. ありがとう ござい まし."}, {"rating": 5.0, "content": "素敵 ドキュメンタリー映画. いつか こんな 風 日々 暮らし 丁寧 過ごし いけ たら 思う 時折 入る 樹木希林 ナレーション 英子 発する 何気ない 言葉 秀逸. 修一 黄色い 手描き 看板 最後の仕事 設計図 書か 言葉 温かい. 十 年 時 経 お互い 尊重 あい 思い 合う 姿 目頭 熱く. 東海テレビ 心意気 感服. DVD 化 たら 手もと 置い ゆっくり 眺め たい パンフレット 欲しかっ …."}, {"rating": 4.1, "content": "おいしい 幸せ ちょっぴり おすそ分け もらっ 気分. 要所 涙ぐむ 映画 今年 いくつか けど 作品 に関して 終始 目頭 熱かっ. こういう 涙 って あったかく. 人生 フルーツ タイトル イントネーション たぶん 映画 観る 前 観 後 変わっ 人 多い じゃ 思う. 僕 場合 読点 いれ ゆっくり 言える まし. うまい ダブルミーニング. 被写体 津端 夫妻 生活 魅力 さること 撮り方 うまく マッチ 思う. まぎれ 傑作."}, {"rating": 4.5, "content": "こそ 目指す 暮らし. 自分 祖父母 重ね 見 部分 多々 祖父母 遺し くれ 大切 守っ いき たい 守っ いか いけ 改めて 思っ 8月9日 見 そう 思え かも しれ."}, {"rating": 5.0, "content": "【 黄昏 】. 家 帰る. 宝石箱. ゴミ箱 待っ まし. 彦摩呂 顔負け. 掃除. さておき. 本作 夫婦 見. ヘンリー おじいちゃん. 黄昏 思い出し. 机 夫婦 運ぶ 姿. ヘンリー・フォンダ. キャサリン・ヘプバーン. あと. 撮影技法 無知. 肉眼 見. 場 雰囲気 味わえ まし."}, {"rating": 5.0, "content": "言葉 表せ 幸せ 切ない 気持ち. 楽しみ 一緒に 果物 野菜 作る 🍃. 枯葉 撒く 姿 サクランボ 取る 姿 お菓子 作っ 大切な人 手紙 書い 旗 あげる 所 すべて 心 焼き付い 愛 おしい 生活 😌. 次 世代 素晴らしい 宝物 沢山 残し ご 夫婦 ✨. これから ？. いつ 笑顔 前向き たい 感じ させ くれる 英子. 手作り 大切さ 温かみ 愛情 感じ させ くれる 修一. 最後 お仕事 依頼 本当に やり たかっ 事 でしょ ね そんな 時 お金 必要 でしょ. 本当に やり たい お仕事 最後 出会え よかっ. 自分 しか お仕事 これから やっ いき たい 感じ. まるで 自分 家族 一員 もらっ 幸せ 包ま 感覚. こじんまり 映画館 沢山 人 沢山 方々 涙 溢れる. 永遠に 上映 ほしい ゆっくり 観 いき たい. 2018 3 6 追記 : 永遠に 上映 ほしい 願い 叶っ ？ また上 映し てる 絶対 観 いこ 😭 💓."}, {"rating": 3.6, "content": "こういう 夫婦 憧れ ね. 2017年 劇場 鑑賞 35本 目 （ 通算 35本 目 ）."}, {"rating": 4.5, "content": "幸せ 生きる ヒント たくさん 詰まっ 映画. 英子 作っ ご飯 スクリーン いっぱい 映し出さ 館内 遠く 方 思わず 口 しまっ 感じ. 美味し そう って 声 聞こえ 瞬間 愛 おしかっ. 修一 最期 理想 なぁ."}, {"rating": 4.5, "content": "あんな 素敵 生活 真似 わけ じゃ けれども 自分 暮らし 豊か しっかり 見極め なけれ 考え 映画."}, {"rating": 4.6, "content": "とても 美しい 映画 観. 小さな コツコツ. フルーツ 実り 深い 深い 絆 結ば 夫婦 物語. . 味わい深く 心 染み入る 映画."}, {"rating": 4.1, "content": "まさに 人生 教科書 映画 思わず パンフレット 買っ しまっ スタジオジブリ アニメ映画 化 ほしい 笑. なるべく じ ぶん. こつこつ ゆっくり."}, {"rating": 4.3, "content": "頭の良さ センス ずば抜け 人 おじいちゃん かっこいい なあ 思い まし. 2人 みたい なれ なあ."}, {"rating": 3.5, "content": "絵本 みたい ジブリ 生活. 人間 生きる べき 本来 姿 全う 様. こういう 素敵 夫婦 一瞬 映像 残す 本当に 素晴らしい 思う."}, {"rating": 5.0, "content": "久々 映画館 泣き まし. お互い 深く 干渉 何事 まず 自分 やっ みる. 終始 ほっこり 笑い 涙 暖かい 映画 でし."}, {"rating": 4.2, "content": "自分 以外 ナイス ミディ ナイスミドル しか 早朝 映画館 鑑賞. いやぁ すごい すごい しか 言え 老夫婦 ドキュメンタリー なんて 愛 おしい 夫婦 姿. 夫婦 ？ 人間 らしい 生活 ？ 命 ？. あらゆる 物 ひとつ 答え ドキュメンタリー 詰まっ まし. 東海テレビ あっぱれ."}, {"rating": 5.0, "content": "人 愛し 妻 愛し 自然 愛し 皆 愛さ 津端 もう ちょっと 生き いい はず よ ね. 奥さん 旦那さん たい 全部 あげ 好きな物 作っ あげ 60年 愛 って すげ えな. 多分 家 今後 どう 心配 人 だろ けど 2人 幸せ 老後 過ごせ 価値 だけ 充分 はず だろ 修一 英子 そう 思っ てる はず."}, {"rating": 4.2, "content": "スローライフ とっても 聞こえ 良い けれど 華やか 同じ 毎日 じっくり 丁寧 根気 良く 続け だろ. 二人 距離感 ちょうど 良く 二人 歳 重ね つつ 独立. 一人 コツコツ じっくり 過ごせる 二人. 長い 時間 かけ 自然 一人 なれる 準備 出来 だろ. 歳 重ねる 毎 美しく 人生 必要条件 教え くれる 作品 でし."}, {"rating": 4.0, "content": "激動 戦後日本 ニュータウン 作り 続け 夫 食 命 尽くす 妻 夫 生涯 最高 ガールフレンド 言わ しめる なんて 素敵 自然 実り 享受 2人 穏やか 時間 流れ 豊か 愛 感じる ドキュメンタリー 本当 豊か って だろ 日常 忙し 中 ふと 我 かえり 大切 どんな 世界 豊か 年齢 違う 思う 一概 言え けれど."}, {"rating": 3.9, "content": "電車 のっ たら 会社 行き たく ずる 休み そのまま 東中野 降り 鑑賞 なにか 特別 起きる 訳 けど 中盤 涙 止まら 次 世代 土 つくる 常に 誰かのために 生き 二人 物語 最高 ガールフレンド だって 60年 経っ 後 言わ み たい どれ だけ 徳 積め あれだけ 人生 送れる だろ それでも 皆 同じ 人間 終わり くる 本当に 生きる 素晴らしい 年 とる ごと 幸せ 増え いく 喜び 感じ 生き たい."}, {"rating": 3.8, "content": "物 恵まれ 時代 スローライフ 余生 送る 夫婦。 一つ一つ 行動 こだわり 愛 生活 幸せ あり方 考える 映画 でし."}, {"rating": 5.0, "content": "＂ 微笑ましい ＂ 言う ことば 似合う 映画 他 ませ. 建築家 おじいちゃん 奥さん 日常 追っ ドキュメンタリー. 人 皆んな 歳 取る けど どうせ 歳 取る こんな おじいちゃん おばあちゃん たい なぁ しみじみ 感じる 映画 でし. 九 十 歳 人生 最高 ガールフレンド なんて 奥さん 言っ あげ 人生 送り たい. 上映 館 極めて 少なく 残念 是非 ❗ ️ 絶対 ❗ ️ 必ず ❗ ️ 確実 ❗ ️ 観 ください ‼ ️. 生涯 忘れ 素晴らしい 映画."}, {"rating": 4.0, "content": "ポレポレ東中野 鑑賞 先日 聴い 思想家 佐伯 啓思 講演 紹介 観 愛知県 高蔵寺ニュータウン 一角 自宅 土地 果樹 畑 作り 自給自足 的 スローライフ 送る 90歳 建築家 津端修一 87歳 妻 英子 まずは 仲 睦まじい 二人 穏やか 微笑ましい 日常 紹介 生活 一言 表す コツコツ ゆっくり. 後半 なぜ 修一 生活 送る 至っ 明かさ 経済 第 一 主義 前 屈せ ざる 得 思い まずは 自分 生活 変え 伝え 残し いこ 試み 資本主義 軋み 限界 露 わに つつ 今日 経済成長 至上主義 代わる 社会 あり方 考える きっかけ 与え くれる. 修一 人生 最後 最高 仕事 出会う 本当に 幸せ 思う 謝礼 一切 いり ませ 修一 にとって 仕事 携わる 精神的 価値 余り だろ 綺麗事 批判 向き かも しれ 資本主義 って 歴史 たかが 数 百 年 経済 価値 以外 価値 正当 評価 社会 到来 十分 得る 話 事実 社会 今 そのよう 方向 少し ずつ 進んで 行っ 思う. 二人 丁寧 生き方 を通じて 人間 にとって 本当 幸せ 考え させ 途中 挿入 最後 明かさ ル・コルビュジエ アントニオ・ガウディ フランク・ロイド・ライト 言葉 深い 感銘 受け."}, {"rating": 4.3, "content": "今日 土曜日 出勤 日. 何もかも うまく いか 日 6日間 続い. 空 重い カーテン 敷か 無数 目線 地面 彷徨. むんむん むん. 仕事 終え 四角い 鉄 棺桶 なか 蒸し暑く 揺れる 雑木林 抜け 一人 東中野 小さな 映画館 入る ファミリーマート アイスコーヒー ミスタードーナッツ オールドファッション 気怠い 重み 背負い つつ 席 座っ. 人生 フルーツ 人生 フルーツ. 人生 フルーツ. 雨 降ら 出て きた 地上 どことなく 涼し 取り戻し. 僕 そっけ 夜空 見上げる ふり. 夜空 少し だけ ウインク."}, {"rating": 5.0, "content": "見 よかっ 映画 年 重ねる ネガティブ 描く ドキュメンタリー 多い 気 けど そう 自分 達 そう 憧れ 詰まっ 丁寧 暮らし たい 気持ち 高まり 植物 看板 とか ハガキ とか 可愛 すぎる 綺麗 気持ち なれ けど 泣き すぎ 頭 いたく."}, {"rating": 3.5, "content": "昔 建築 家 活躍 今. 最愛 妻 家庭菜園 営み. 自給自足 生活 送る 老夫婦. ドキュメンタリー映画. 目 前 すべて リアル だからこそ. 心 沁み くる. 戦後 住宅 難 解消. 様々 ニュータウン 設計 携わる. 立ち並ぶ 箱 型 集合住宅 ご 自身. 理念 合わ 今 ニュータウン. 片隅 平屋 家 建て 周り 樹木. 植え 樹木 果実. 畑 野菜 育て 自然. 暮らす 生活. 現代 様々 分野 利便性 向上. 豊か 社会. ご 夫婦 生活 いかに 心 豊か. 満たさ 生活 送っ 分かる. スクリーン 淡々 過ぎ行く 日常. 映し出さ ゆったり 時間. 空間 趣き 今 世の中 一番 大切. なのか 考え させ くれる. 場所 身近 高蔵寺ニュータウン. 余計 だろ. 生き方 温もり. 心 動かさ 映画. 風 吹け 枯れ葉 落ちる. 枯れ葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. 当たり前. 自然 思える 生活 たく."}, {"rating": 4.0, "content": "何気ない 日常 風景 始まる けど 素晴らしい 映画 でし. 見 よかっ. 衣食住. 食 魅力 的 営み 映さ 静か 感動. 忙しい って コンビニ おにぎり ばかり 食べ たら ほんとに バカ ね. ちゃんと 身の回り 自分 手 こなし 生きる. 心地よく 暮らす. ものづくり 職 ひと. 感覚 研ぎ澄まし 緊張感 持っ 生き たい. 緑 愛がいっぱい 家 住む とっても 素敵 夫婦。. ｢ 僕 最高 ガールフレンド ｣."}, {"rating": 4.2, "content": "ポレポレ東中野. やっと 観 行け まし. 素晴らしい 出会い でし. 修一 英子 素敵 ステキ ご 夫婦。. 映画 始まっ 少し たっ 頃 無性に 会い 行き たく まし いつ 名古屋 行く な～ 森 会い たい 笑 なんて 考え. 人 愛し 自然 愛し …. コツコツ 時間 かけ. 大事 いっぱい 教え もらっ 気 うー なんだか 涙 泣き そう. 宝物 ひとつ ありがとう."}, {"rating": 4.8, "content": "こつこつ 時 ゆっくり. 家 暮らし 宝石箱. 名言 宝庫. 観 良かっ."}, {"rating": 4.3, "content": "おじいちゃん おばあちゃん ドキュメンタリー なんて 一 口 とても 語り 尽くせ. 日々 大切 生きる ってな. 豊か 暮らし ってな. まっすぐ 自分 貫く かっこよさ. ともに 生き 65年間 いっぱい つまっ 思い出. そう やっ. 懸命 懸命 日々 生き たら. あんな たおやか 夫婦 なれる たい 思っ 観. 長く 生きる 人生 美しく. 憧れ おばあちゃん 像. 増え しまっ."}, {"rating": 4.1, "content": "まるで ジブリ 暮らし 地 行く ご 夫妻 作れる 手作り たくさん 果樹 花 野菜 庭 育て 食卓 季節 ごちそう. 赤い マウンテンバイク 颯爽 またがる 修一 90歳 )。 若い. 旦那さん 美味しい 食べ させ たい 毎日 料理 腕 ふるう 英子 87歳 )。 めちゃくちゃ 働き者. ふたり 自然体 仲良し ほっこり 素敵 年齢 重ね 方 な～ 思い まし. 上映 館 少ない レンタル 待ち いい 思っ たら 同僚 DVD 化 上映 てる ぜひ 勧め 今 行っ 劇場 足 運ぶ 観 良かっ 思える 作品 でし."}, {"rating": 4.7, "content": "老夫婦 ドキュメンタリー. ふたり 素敵 生き方 思い まし たくさん 人達 大切 パートナー 自分 人生 土 肥料 太陽 水 自分 人生 幹 大きく 太く 果物 いく でし. 心 くる 言葉 多数 まし. 映画 観る 歳 とる って 感覚 けれど 歳 重ねる って いい ふたり いつまでも 趣味 持ち いつまでも 志 持ち 生き 死に ゆき たい."}, {"rating": 3.9, "content": "ポレポレ東中野. 1960年代 ニュータウン 傍ら 畑 果樹 暮らす 老夫婦 ドキュメンタリー. 自宅 畑 野菜 果物 作り 収穫 コロッケ 作る ジャム 作る 落ち葉 堆肥 畑 まく お餅 つく 知り合い 手紙 書く. 文章 書く なんて 実際 コツコツ 実践 生き. とても 充実 素敵 物事 見える. 二人 優しい 笑顔 素敵 愛情 って こういう だろ."}, {"rating": 4.0, "content": "老い先 短い 夫婦 ライフスタイル を通して 人生 言う 何たる 伝える 作品 思っ そう つつ そう オシャレ ライフスタイル 魅せ くれる ドキュメンタリー 作品. あぁ こういう 考え方 大切 よ とか とか 見 思っ けれども 一番 思っ オシャレ なぁ こういう ライフスタイル いい なぁ って 宮崎駿 好み そう 家 可愛らしい イラスト 鉄 フライパン ホーロー ポット 南部 鉄瓶 30 畳 一 間 風 通り道 作る 雑木林 自給自足 畑 どれ ほんと 良い 感じ ２ 人 服装 オシャレ 木 すぷーん じゃ 食べ 言う こだわり いつも ２ 人 食べ てる ？ 直径 20センチ プリン 木々 一言 添え プレート ⁉ ︎ 誰 向け ⁉ ︎ 店 SNS 上 のに そういう 事 行う 子ども 柔らかい センス イベント ごと 発生 旗 吊るし 餅 友人 あげる なれ 手製 焼き印 押し とにかく 生活 楽しみ 方 もうい ろいろ (( φ ω ´･　*) メモメモ 夫婦 行っ 自然 共存 暮らし 宮 﨑駿 作品 好み 平成狸合戦ぽんぽこ 涙し おき 自分 わかっ 感動 だけ 今 やっと 少し 気 づけ 思い って 書い あ オシャレ って フィルター を通して 自然 共存 素晴らし 見 るし 上っ面 感 すごーく ぽんぽこ 時 同じ w 感じ つつ. 長く 生きる 人生 美しく わけ 思っ けれども 作品 見 終え 頃 期待 言葉 変わっ."}, {"rating": 4.8, "content": "とても 素敵 ドキュメンタリー とにかく ご 夫婦 美しく ずっと 見 い気 物事 捉え 方 立ち 振る舞い 方 距離 取り 方 愛情 思いやり 無理. 主役 2人 もちろん ドキュメンタリー 作品 質 かなり 高い 樹木希林 ナレーション いい 中だるみ テンポ 構成 とても いい 最後 あっという間 自分 田舎 くらし 参考. 人生 生きる 美しく そう たい ね."}, {"rating": 4.5, "content": "軽やか 生き 見える 人 中 重たい 過去 決意 抱え 甘い フルーツ 中 は種. そんな 津端 夫妻 暮らし 種 意地 だろ 思う. 丁寧 描か 二人 日常 美しく 自由 見える 一方 次第に どこか アレッ 思う 部分 見え隠れ 違和感 一つ 買い物 コンビニ 行か まだ しも 地元 スーパー すら 行か わざわざ お金 時間 かけて 栄 出 すべて 買い物 行う 言え 作業場 行き かん つくっ しまい 空間 すべて 手 痕跡 残す 孫 プレゼント すら 手作り. 自分 やる 分かる 他人 ただ 渡さ 絶対 受け取ら 言わ ばかり 極端 DIY 生活 実際問題 無理 すぎる でしょ ならば なぜ. 夫妻 バックボーン 明かさ につれて 暮らし はじまり きっかけ 見え 自ら 計画 理想 似 似つか ぬ 姿 実現 ニュータウン 忸怩 たる 思い 抱え 夫妻 なんと ニュータウン 内 土地 買う まだ 負け 勝ち負け むしろ これから なんの これから 先 無限 未来 半 世紀 にわたり 戦い 抜く 中 土地 雑木林 茂っ 切り開か 禿山 再生 生き物 戻っ 土 復活 畑 毎年 豊作 ニュータウン いつしか ノスタルジー 象徴 方々 緑 茂っ. 津端 夫妻 貫き通し 意地 つまり 自分 理想 生き方 他 誰 邪魔 信念 でしょ. 戦い 行く末 見届ける 人 生 短 すぎる 夫妻 理想 しっかり 継承 思い. フルーツ は種 次 世代 つなげる. 自分 理想 果実 結べる だろ."}, {"rating": 5.0, "content": "2人 生き様 画面 越し 少し だけ 覗か いただく ゆっくり 人間らしい 生き方. いつだって 少し 焦っ 生き 急い しまう 自分たち じんわり 染み入る とても いい ドキュメンタリー でし. ゆっくり コツコツ. 2人 年 重ね 方 たい ボーイフレンド 出会い たい."}, {"rating": 5.0, "content": "人生 だんだん 豊か コツコツ ゆっくり 素敵 ふたり 好きな人 見 たい."}, {"rating": 5.0, "content": "年 重ねる ごと 美しく 人生. 風 吹け 枯れ葉 落ちる. 枯れ葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり."}, {"rating": 5.0, "content": "こんな 夫婦 たい 心から 思い まし. 食物 収穫 調理 姿 リアル ジブリ でし 笑. とにかく 二人 暖かく 優しく 生き 間 こんな 風 たい."}, {"rating": 4.5, "content": "こういう 風 歳 重ね いき たい. 生き方 一つ 見本 見れ 人生 向き合い 方 見つめ 直す."}, {"rating": 4.5, "content": "何事 コツコツ ゆっくり. 10年 20年 先 見 一つ ずつ 丁寧 積み上げる. 自分 やっ みる. 思い描く 理想 誰 自分 実践. 生き様 話."}, {"rating": 5.0, "content": "スローライフ とか ていねい 暮らし とか そんな こすら まくっ 言葉 表せ 夫婦 魂 物語 折 ふれ 思い出し たく 人生 指針 作品 でし."}, {"rating": 5.0, "content": "2017 7 8. 誰 １つ だけ 願いごと 叶え くれる 妖精 よ. こういう 生き方 出来る 大切 大切 たい."}, {"rating": 4.2, "content": "人 オススメ 観 まし. はい 僕 オススメ いき. とても 素敵 ドキュメンタリー でし. 優しさ 包ま まし. 仲 良い 夫婦 仲 良い 家族 人生 こそ 世界 一番 素敵 ストーリー 思い まし. いや 泣き まし ね 😌 笑. 自分 じいちゃん 僕 学生時代 剣道 応援 来 くれ そんな 思い出し まし."}, {"rating": 4.5, "content": "わたし. 自然 循環. ごはん もりもり 食べ. いのち 育み. 四季 たどる. コツコツ ゆっくり. 自分 生 進め たい. そう 思える 映画 でし."}, {"rating": 4.2, "content": "自分 本心 嘘 つか 仕事 って 素晴らしい. 今更 けど 進路 迷う 全 就活生 見 欲しい. 人 利益 とか そういう 流さ がち けれども. 自分 モットー 反する 違和感 感じ しまう だろ 多分."}, {"rating": 4.8, "content": "ドキュメンタリー映画 批評 似つかわしく だろ けど 点数 つけ 映画 良さ 伝わら 敢えて つける. 本当に 二人 出逢え よかっ. 若輩 者 コツコツ 丁寧 生き いき."}, {"rating": 4.1, "content": "名古屋 郊外 高蔵寺ニュータウン 住む 老夫婦 スローライフ 追っ 東海テレビ 制作 ドキュメンタリー 作品. ずーっと 機会 逃し 度 アンコール 上映 やっと 観る まし. 地元 しかも 1日 映画の日 あ ってか 場内 超満員. 急遽 座椅子 席 前 二 列 設け 超 くつろぎ 体勢 まったり 観賞. 300 坪 自宅 植物 植え 作物 育て 実っ 果実 獲る 暮らし. 自分たち DIY 精神 素晴らしい 自然主義 基づい 土地 人間 共存 信条. 倹しく 豊か 生きる 二人 姿 人間味 溢れ 表情 とても 美しい. 高蔵寺ニュータウン 開発 事業 携わっ 建築士 修一 土地 込める 思い 強い 信念 溢れ 支える 英子 内助の功 ぶり 尊敬 値し. 心底 お手本 たい 理想 生き方. 人 この世 生 受け 後世 残す べき. 明確 答え ここに 気. 果実 実り 生命 歓び 溢れ 温かい 映画. 涙 ぼろぼろ 出 まし."}, {"rating": 4.5, "content": "笑っ 泣い くしゃくしゃ すごく 温かい いただき まし ゆっくり コツコツ 生き ゆき."}, {"rating": 4.0, "content": "大きな コナラ 耕し 来 た畑 季節 ごと 収穫 家族 友人 送ら いく 作物 フルーツ. 庭 木 作物 育てる こんなにも 暮らし 豊か 健やか ね 自分 土地 持つ かも 知れ けれど いつか こんな 風 暮らし み たい."}, {"rating": 4.0, "content": "風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. コツコツ. ゆっくり. 繰り返し 挿 ま 樹木希林 達観 しっとり ナレーション. 建築家 津端修一 奥さん 英子 ドキュメンタリー. 東海テレビ 制作. 修一 有名 建築 家 そう 映画 描か むしろ 人生 尊敬 す べき 先達 修一 夫婦。. 生きる 居住まい 本当に とても 美しかっ. 初め 映画 紹介 修一 生き方 垣間見 える 立派 仕事 ドキュメンタリー 作る 予定 じゃ なぁ 推測. けれども ご 夫婦 あまり ステキ ぶり こういう 形 じゃ. 雑木林 黄色 小さな 立て札 木 スプーン 洗濯 たたむ 修一 小鳥 水浴 鉢 野良 仕事 二人 会話 積み重ね 時間 二人. ドキュメンタリー カット 繋ぎ 誘導 てる 部分 演出 演技 わけ. だけど カメラ 全部 映し 撮っ ちゃ ね. 演技 改めて 思い出し 激しく 動揺. 英子 やり 言う 背中 聞き 黙々と 食器 洗う 修一 カット 娘 鉢 直し 樹木希林 ナレーション ずーっと. 悔い 生き ね. 親孝行 ね. 思っ. そんな 映画 でし. パッケージ 写真 見る センター やっぱり 英子. 映画館."}, {"rating": 5.0, "content": "コツコツ 人間 生きる 術 教え もらい まし わたし 人生 こう たい."}, {"rating": 4.0, "content": "ほっこり ゆったり 映画. ごはん 全部 おいし そう やっ お互い 思いやっ 暮らし てる 感じ とか ぜんぶ 素敵 こんな おじいちゃん おばあちゃん たい 便利 生活 慣れ すぎ 無理 やろ けど. 関係 けど なんで ばちゃ まっ 映画館 わぁ〜 とか すご〜い とか いちいち 声 出す だろ ね ？ ？ 1人 対 映画 見 たい 他 お客さん 感嘆 別 聞き たく よ 😫."}, {"rating": 4.5, "content": "素敵 2人 人生 終盤 生活 コツコツ 自分 らしい 様 映像 収め 作品. み 素敵 こんな 風 生き いける 幸せ …。."}, {"rating": 4.0, "content": "英子 料理 どれ 美味し そう でし 理想 夫婦 理想 暮らし."}, {"rating": 4.0, "content": "ドキュメンタリー のに 後半 展開 涙し コンビニ 行く 抵抗 無い 自分 けど."}, {"rating": 4.5, "content": "建築 暮らし 共感 多々 大変 勉強. 音楽 ナレーション 間 良かっ. もう少し 早く 映画 出会っ たら 建築 デザイン 道 進ん かも しれ."}, {"rating": 4.5, "content": "自分 暮らし 方 見つめ 直し. 機械 効率 全て 現代 アナログ かたまり 人間 生き いく 無理 …."}, {"rating": 3.9, "content": "人生 フルーツ なんて 素敵 生き方. 自分たち 暮らし いく. 人 物 食べ物 感謝 大切. 自分 大切. 丁寧 コツコツ ゆっくり. 生き み たく まし. 愛 あふれ まし."}, {"rating": 4.8, "content": "初めて 京都シネマ. そもそも ミニシアター 系 映画 初めて. 夫婦 発する 何気無い 1つ １つ 言葉 全身 響き."}, {"rating": 4.7, "content": "風 吹け 枯れ葉 落ちる. 枯れ葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり 人生 フルーツ. 戦後 復興 災害 住む 場所 なくし 人 高度経済成長 期 日本住宅公団 務め 修一 手掛け 都市計画 緑 山 なくす 結果 仕事 距離 おい 緑 残す 大事 ひとりひとり 家 庭作り 出来る 教え くれ. 妻 英子 長い 人生 共に 歩ん 庭 野菜 ７ ０ 種類. 果物 ５ ０ 種類 作物 ともに 植え 収穫 英子 手製 美味し そう 料理 数々. 笑顔 食べる 修一 英子 可愛らしい (^o^). 修一 感謝 手紙 絵 素敵. お金 残せ けど 次 世代 残せる 緑 大事 ね. (´- `*) 長生き 人生 美しく. 素敵 理想 夫婦 (^o^)."}, {"rating": 4.9, "content": "素晴らしかっ 鑑賞 後 三 日 経っ ふとした 時 ひでこ 言葉 思い出す ｢ 悪いこと 言わ ｣. ｢ 主人 ちゃんと 食べ させ ちゃんと 着せ てれ 自分 良い 戻っ くる ｣ 等 生活 真似 出来 けれど せめて 精神 だけ 心 留め おき たい 強く 思っ."}, {"rating": 4.8, "content": "自分 おじいちゃん おばあちゃん 思い出し じんわり じんわり 自然 涙 こぼれ コツコツ ゆっくり."}, {"rating": 4.0, "content": "ひとつひとつ 愛し 大事 暮らし. 物 大事. 想い 言葉. 小さな. コツコツ 取り組む. 人 生き物 にも 物 愛 伝わる ね. 全て マネ けれど. コツコツ 愛し みよ 思い まし."}, {"rating": 5.0, "content": "愛 溢れ 観 てる 幸せ 包ま 気. 涙 滝 如く. ゆっくり コツコツ 人生 フルーツ."}, {"rating": 5.0, "content": "何回 見 たい. 東海テレビ やる なぁ. どんな 瞬間. 木 スプーン 細か 物 動き 巧み 感じ ズーム 引い カメラマン 視線 意味 瞬時 判断 勘 良さ 本質 見極める 力 痛感. ２ 人 日常 一見 淡々 撮る 大事 発見 とても 勉強 ドキュメンタリー 思っ."}, {"rating": 4.9, "content": "泣い. 途中 悲しく 泣い てる 嬉しく 泣い てる 分から."}, {"rating": 3.7, "content": "観る 人 強く 感じる 違う 映画 かも しれ いま わたし にとって 夫婦 仕事 人 人生 考え させ 自分 やっ み なあ 改めて きっと まだまだ 見 世界 たくさん 感じ 最高 ガールフレンド って 言わ いね."}, {"rating": 5.0, "content": "評判 いい 聞い けど 公開 当時 福山 はやっ 諦め まし 友達 尾道 観 行っ 聞き 行き たかっ 思っ たら シネマモード 上映 分かっ 嬉しかっ  . 友達 もう一度 観 たい 一緒に 鑑賞  . とても 素敵 作品 でし  . 建築家 津端修一 建物 思い 夫婦 日常 淡々 映し出し. ほぼ 自給自足 山 中 思っ たら 住宅 街 驚き まし 津端 手掛け 高蔵寺ニュータウン 一隅 土地 買い 自宅 野菜 果物 育て 野菜 70種 果物 50種 育て 知り 驚き でし 竹 生え 筍 収穫 庭 筍 なんて すごい 思い まし  . 夫婦 共 お互い 想い あう 姿 見 理想 夫婦 思い まし 修一 じゃがいも 好き じゃがいも 料理 作っ 英子 じゃがいも 食べ それでも 修一 喜ぶ コロッケ じゃがいも 料理 作る 英子 素晴らしい 思い まし  . 畑 育て 野菜 名前 一言 コメント 看板 作っ 修一 看板 よく 分かる 黄色 塗ら 一言 コメント いい ちょっと ユーモラス 可愛い  . ナレーション 何度 言わ 言葉  . 風 吹け 枯れ葉 おちる 枯れ葉 落ちれ 土 肥える 土 肥えれ 果実 実る  . 当たり前 けど 何だか 胸 じんと まし. 後半 悲しい 最後 修一 手掛け 建物 胸 残り まし  . 素敵 作品 観る 良かっ  ."}, {"rating": 5.0, "content": "家族 パーソナル 所 経験 かも しれ 作品 記録 めったに 思わ 人間 営み 想い 未来 受け継が ゆく 様 目撃 奇跡 作品 思い まし. テレビ 取材 長い でしょ 長い 人生 中 たった 2年 撮影 これだけ 撮れ しまう 作品 形 そうそう 思い. 公開 半年 今池 ミニシアター 平日 朝 一 かかわら 7割 埋まっ まし. それだけ 注目 べき 作品 思い まし."}, {"rating": 3.0, "content": "＠ 第七藝術劇場. スローライフ とか ロハス とか 前面 出さ 苦手 ずっと 避け けど やっと 観 苦手 変わり けど 思い通り ニュータウン ああ ふう 暮らす なかなか ロック 精神 思っ 英子 朝食 パン って 野菜 植え 立札 楽しみ って 書い 素敵 思っ けど わたし 自分 作っ 弁当 会社 食べる 楽しみ 朝 にやにや タイプ ご 夫婦 みたい たい人 そういう 始めれ いい 思い 思い ませ."}, {"rating": 4.5, "content": "人生 フルーツ. 風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る. 現代 地形 食べ物 ライフスタイル. 全て 修一 夫婦 けれど 夫婦 スタイル 誰か 残さ いけ 形 感じ. 現代 発展 進ん 日本 楽 出来る 当たり前 様 けれど 先代 人達 有難い 積み重ね. 小さな コツコツ 続けれ 見え くる. 映画館 年配 者 若い人 こそ 観る べき 映画."}, {"rating": 4.8, "content": "お金 けど 豊か 生活 って こうゆう. コツコツ 自分. そしたら 見え くる. 真似 たく スローライフ 素敵 でし 後半 泣き すぎ 集中 観 いき たい."}, {"rating": 4.5, "content": "全然 観る 予定 無かっ けど 友だち 急きょ 誘わ. 評判 よい だけ 知識. ほんとに よかっ. 最初 心 わしづかみ 黄色い 看板 書い 事 それら 醸し出す のみこま 序盤 涙 終始 涙。. ひとつひとつ 全て 映る 一つ 行動 愛 溢れ まくっ てる 好き かも. 樹木希林 ナレーション すんなり 入っ くる しっくり. 何回 観 たい あんな 生活 出来 けど 人 繋がり 大切. 友だち 感謝. コツコツ ゆっくり."}, {"rating": 4.5, "content": "未来 共に 一生. 添い遂げ くれる. 相手. こう たい. こう 生き たい ｡."}, {"rating": 3.8, "content": "人 作物 健やか 育つ 土壌 作り 実り 発見 行為 信念 持っ 続け 老夫婦 姿 スクリーン 映る 豊か 暮らし 中 観客 発見 老夫婦 立てる 手書き 看板 模倣 画面 上 テロップ 強調 発見 こそ 豊か 本質 かも しれ 思っ."}, {"rating": 3.8, "content": "自分 手 動かし やっ みる そう いれ きっと 見え くる はず 修一 姿勢 素敵 思っ."}, {"rating": 3.9, "content": "犬 群れ 生活. べったり てる わけ じゃ けれど 常に 手 届く 距離 二人 犬 思い出さ. 大 犬 好き."}, {"rating": 4.0, "content": "こんな 風 生き たら そんな 幸せ だろ なぁ 終始 ボヤき つつ 尾崎豊 寺山修司 憧れ 抱い 自分 にとって コツコツ ゆっくり なんて そんな ロック じゃ ねぇ 天邪鬼 部分 出 しまっ ...。. 修一 ヨット 乗っ 頃 そんな 破天荒 持っ なぁ. 当分 コツコツ なんて 出来る 気 けど 同じ 変わり者 ああ 朽ち 方 たい 心から 思っ."}, {"rating": 3.9, "content": "すてき とても 理想. 全く 同じ 実現 こういう 生き方 取り入れ 考え方 根底 持っ いって 思う. 癒さ まし. 浄化. そん 終盤 シーン. どんなに こらえよ って 否応 無く 涙. 序盤. 愛してる なんて 言葉 使え けど お父さん 出来る 限り 良く あげ たい 思っ. セリフ とても 好き. こそ ほん 愛 かけがえ って 言葉 陳腐. やはり ドキュメンタリー 実話 すき. 淡々. 満員 立見 続出 人気 ぷり でし. 夫婦 見 来 てる 方 多く. うらやましい かぎり ござい."}, {"rating": 3.0, "content": "ロハス かぶれ 映画 思っ たら 全然 違っ 派手 功績 身近 人 役に立っ こそ デザイナー 思っ. 音楽 一つ だけ のに すごく 効果的 …."}, {"rating": 5.0, "content": "敗戦 きっかけ 戦後 復興 日本住宅公団 入社 高度経済成長 期 を通じて 数々 都市計画 関わっ 90歳 建築家 津端修一 老い 毎日 前向き 生き 姿 87歳 妻 英子 信念 丁寧 暮らし ぶり 追っ ドキュメンタリー 東海テレビ 製作 ドキュメンタリー シリーズ 第10弾 ナレーション 務める 海よりもまだ深く 樹木希林 監督 神宮 希林 わたし 神様 伏 原 健之. 東海テレビ 製作 ドキュメンタリー いい 作品 多い イメージ テレビ 放映 作品 映画 スクリーン 観 凄い 迫力 圧倒 いや 凄い 書く 語弊 思わ かも しれ ませ 基本 確か 一 組 老夫婦 ナチュラル 志向 老後 生活 追っ ドキュメンタリー 中 建築 家 津端修一 壮絶 生き方 ポリシー 反骨 精神 歴史 表面 上 穏やか 見える 老人 内面 1時間 30分 短い 上映 時間 中 濃密 描き出し いく 人に歴史あり よく 文言 歴史 部分 普段 人 鏡像 中 見いだし いく 姿勢 凄い （ 申し訳ない ） 陳腐 表現 つながっ 予告編 観る だけ ほのぼの ドキュメンタリー タカ くくっ 観 後 申し訳ない 気持ち くる くらい. 中 中心 くる 津端 夫婦 贅沢 求め 全て 自然 中 享受 いく ナチュラル 姿勢 よく ナチュラリスト 表現 自給自足 とか 世間 離れ 奇妙 人 とか 印象 付き かね 津端 決して 自然 そのもの 全て 委ね わけ 大概 自ら 作っ いく 名古屋 街 中 出 いき 良い 物 ちゃんと お金 使っ 買い求める ご 近所 迷惑 かけ 最低限 マナー もっ 生活 らっしゃる 中 素敵だな 感じる 決して 無理 贅沢 とくに 良い 物 自然 もちろん 料理 時間 かけて 作る よく 知っ 人 食材 揃え もらっ 気持ち よい 空間 作り 熱心 都市 人間社会 つながり 保ち 良い 自然 中 自分たち 生活 常に 循環 自ら 生きる エネルギー 還元 いく こうした シンプル かつ 贅沢 生き方 僕 だけ 多く 現代人 きっと 憧れ 抱く だろ 思い. 僕 本作 京都 映画館 観 まし 僕 観 回 立ち見 満席 ヒット ぶり 昨年 都内 公開 ずーっと 満席 御礼 繰り返し 各 地方 （ 差 でしょ ） 相当 数 お客さん 入っ アンコール 上映 2回 3回 繰り返す 劇場 出 昨年 この世界の片隅に ニュース 口コミ これだけ 長い ヒット 続け 作品 珍しい こうした ヒット作 僕自身 高 評価 作品 珍しい 思い （笑） なかなか 上映 館 少ない 機会 是非 観 ください いえる 傑作 思い."}, {"rating": 4.2, "content": "単に スローライフ 生活 描い 映画 一線 画し 主人公 夫妻 説得力 人生 重み. 理想 的 ニュータウン デザイン しながら 時代 許さ エピソード 自ら 住ん 一 歩 一 歩 里山 取り戻す 生き様 凄い. 高齢化 進み 様々 問題 抱える 日本 老いる ネガティブ 思い 抱き がち けれど 映画 見る 長生き 魅力的 思える はず."}, {"rating": 4.8, "content": "一人 やれる 事 一人 やる たとえ 時間 かかっ 失敗 一人 やる 事 続ける 事. こつこつ ゆっくり. 一人 二人 よ ね. 二人 こそ こつこつ ゆっくり. もちろん ライフスタイル 価値観 仕事 向かい 方 何もかも 素敵 けど 何より 夫婦 あり方 もう 二人 想い 合っ てる 事 何より 素敵 英子 料理 修一 手作り 札 二人 呼び 合い方 もう かも 目頭 心 温かく まし. 僕 こういう 生き方 きっと 出来 しない こういう 想い 想わ 人生 たい やっぱり 人生 一番 潤わ 修一 にとって 英子 英子 にとって 修一. 二人 比べれ まだ 人生 半分 未満. まだ 青い （ ？ ） フルーツ これから 熟さ 人生 長く 生きる 美しく. うん こつこつ ゆっくり."}, {"rating": 4.7, "content": "次 世代 どれ だけ 良い 残せる. 丁寧 丁寧 日々 生きる 大切さ 気づか くれ."}, {"rating": 3.7, "content": "自分 手掛け 団地 寄り添っ 生き いく いい ハゲ山 あんな 素敵 家 なんて 生き いく 意味 育て 食べ 夫婦 仲良く 以上 気."}, {"rating": 3.9, "content": "癒さ よ 可愛 すぎる 夫婦 って 思い まし よ 萌える 夫婦 事 みんな大好き わ 情報 渦 巻き 込 人生 長い 辛い って 世の中 自然 生き 食べ 寄り添っ 生き 2人 観 ほっこり まし よ 日々 生活 生き いけ よい コツコツ ゆっくり いい って 少し 肩 荷 まし やっぱり 結果 出 意味 ないっ 思っ しまう 努力 とか ？ って 思う けど 長年 積み重ね 自分 事 やっ みる 人生 ズル 出来 今 どう 生きる 未来 変わる かも. 樹木希林 ナレーション 可愛かっ 人生 フルーツ 言い方 萌え まし 笑."}, {"rating": 4.3, "content": "やっと 観 人生 フルーツ. デキ る 男女 夫婦. こつこつ 時 誠実 生きれ. こういう 生活 ね ⁉ ︎. 知性 感性 器用 精神 性 高さ. どれ 取って ワタ シ 次元 違い 過ぎる けど. 残り 人生 少し 見倣え る 見つけ 実践 いき たい … 思い まし."}, {"rating": 4.6, "content": "コツコツ ゆっくり … …. 僕 響い 言葉. 人生 ズル 出来 ませ 日々 蓄積 経験 栄養 コツコツ ゆっくり 蓄え いき 急がば回れ 諺 毎日 想い どんな 行動 どれ だけ 学べる 地道 蓄積 やがて 美味しい 果実 人生 手 入れる 渋い 果実 人生 手 入れる 分かれ道. 人生 フルーツ Life is fruity. 当時 津端 つば 修一 90歳 英子 87歳 物語 たわわ 実っ 彼ら 果実 人生 とても 美味し そう よい 香り 味わい深 そう. コツコツ ゆっくり … … 言う スローライフ 提案 聞こえ 間違っ でしょ )、 以下 修一 言葉 違う 解釈 出来. 自分 ひとり やれる 見つけ コツコツ やれ 時間 かかる けれども 何かと 見え くる とにかく 自分 やる. 自分 経験 必ず 身 たとえ 失敗 経験 無駄 ませ 自分 よく 思い 今 成果 出 経験 つい 無駄 思い がち だって 成功 更に 失敗 そう 初め やら 選択 さえ. 人生 達人 たら 無駄 こそ 経験 活かさ 役に立つ かも しれ もしくは 自分 得意 見つける かも しれ 修一 真意 分から けど 焦る ゆっくり 見つけろ 諭さ 気分 でし 自分 やる 意味. 【 長く 生きる 人生 美しく 】. 津端 ご 夫婦 とても 美しい 凄く 可愛い. 生涯 最高 ガールフレンド 修一 素直 言葉 眩しい なあ～ 言葉 絶対 2人 良い 夫婦 なあ ♪ 感じ まし だって 男 方 惚れ ダメ よ ね きっと. 英子 パン 派 のに 修一 好き ポテト コロッケ ご飯 しっかり 用意 自分 どちら 食べ パン 食べ )。 英子 作る ホール プリン イチゴ ケーキ 凄く 美味し そう あと 木 スプーン. 主人 きちっと 物 着せ きちっと 物 食べ させる そうして 旦那 よく なれ 巡り 巡っ 自分 よく. 英子 修一 愛情 信頼 感 素晴らしい. お互い 尊重 慈しみ 合い 生き 衣食住 全て コツコツ ゆっくり 染み込ん 生き方 美しい なあ (*^O^*) ♪. 【 ドキュメンタリー 凄さ 】. 2人 表情 美しい. 格好 つけ たい とか 良く 見 たい とか 変 欲 … 角 取れ 表情 制作陣 誠心誠意 取材 態度 賜物 初め 取材 断ら しまい あなた 生き方 伝え たい 探し あなた あなた しか いない 書い 4 通 便箋 出し そう まるで ラブレター やっと 取材 始まっ 自然に 2人 生活 溶け込む 大変 苦労 でしょ パンフレット 詳しく 書い )。. 熱意 真心 ご 夫婦 伝わっ でしょ ね まるで 一緒に 家 邪魔 頂い 暖か 心地よ 懐かしさ 一緒 感じる 出来 まし. 僕 もう 両親 いない 状態 津端 ご 夫婦 姿 亡き 両親 面影 見 しまい まし 夫婦 寄り添う … 毎日 共に 過ごし 同じ 違う いろいろ 中 出産 育児 仕事 家事 病気 老い … 乗り越え いつも 見守っ くれ 両親 ありがたい )。. 晩年 どんな 想い 本心 本心 今 もう 分から. ずっと 親不孝 ごめん 後悔 けど 寄り添っ 歩ん 両親 子供 俺 思う もしかして 幸せ かも しれ 画面 観 少し だけ 思え まし. ドキュメンタリー 日頃 観 本作 観 み とても 良かっ ご 夫婦 人柄 暖か 制作陣 真面目 樹木希林 絶妙 ナレーション 心 響き まし 観 たい."}, {"rating": 4.5, "content": "アンコール 上映 見れ だけ 満足. 字 すごく 可愛い. ドローイング すごく 上手い. 生み出す 文 すごく 響く. コンセプト 哲学 すごく 魅力的. 芯 しっかり 生活 支え 感じ. いつ 全力 出せる 様 自分 コントロール 凄 感じ. あと 巨匠 感 すごい 途中 顔 コルビュジェ 見え. 建築家 都市計画家 都市 住み 田舎 考える 否定 的. 自身 高蔵寺 里山 取り戻し 生活 感銘 受け. 人間 的 喜び 大切 たい."}, {"rating": 3.5, "content": "東中野 ポレポレ 日曜 並ん まし 満席. 良かっ 感想 もう 山 違う 切り口. 良かっ 思い. けど 映画館 無く 良かっ かも. 良い 話 沢山 人 み もらい たい 番組 とか 難しかっ でしょ ？. 映画館 やる 意味 ？. 音 編集 あまり ナレーション けど. そんなに 上映 ないし 並ん みれ 人 配信 とか ダメ 理由. 老夫婦 多かっ. 年配 1人 人. 良かっ けど 年代 感じる 思い. 関係性 暮らし 理想 人 けど. 何より 2人 誰か 見せよ 思っ やっ ドキュメンタリー 過剰 脚色 良い 思い まし."}, {"rating": 4.0, "content": "やり たい なにか. 人 役に立ち たい. 家 宝石箱. 自分 やる 生きる 密度 高まる. 自然 月日 流れ 感じ 大切な人 日々 暮らす 何より 幸せ. 土地 中 雑木林 作れ 日常的 森 感じる. みんな やれ 里山. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 木 育つ. 木 育て 果実. こつこつ 向い どう バランス とっ 生き いこ."}, {"rating": 4.8, "content": "スケール 大きな 地 足 着い 素晴らしい 映画 でし. 本当 意味 【 実り 豊か 人生 】."}, {"rating": 4.3, "content": "ドキュメンタリー 以上. 道徳 授業 っぽ 甘受 姿勢. 出かけ まし 道徳 って 大事. 二人 優しい 鞭撻 素直 受け止め. 涙 ダーダー 止まら. 自分 90 生き たい. 土 木 生活 たい. コンクリート ベランダ すら 荒れ 放題. 女 のに 遠慮なく 不機嫌. 昼間 怠惰 寝る. 深く 深く 自分 恥じ けれど. 老後 ぼんやり 道筋 見え くる. 輝き 作品 でし. 泣い ー 。・°°・(＞_＜)・°°・。."}, {"rating": 5.0, "content": "行く タイミング 逃し けど ロングラン くれ てる おかげ やっと 観. 小さい 里山 庭 家 住む 老夫婦 取材 ドキュメンタリー. 旦那さん 建築 家 ニュータウン プランニング 関わっ けど 経済 優先 世 流れ 自分 意図 違う 作ら しまう. 2人 ニュータウン 一角 土地 買っ 自分たち 理想 家 庭 作る 世 流れ ささやか 抵抗 かも しれ. 落ち葉 集め 庭 撒い 土 つくり 果樹 畑 季節 恵み 得る それから ジャム 梅干し 作っ ゆったり 暮らし. 自分 親 こんな 安らか 素敵 老後 送っ ほしい 自分 こんな 風 年齢 重ね たい 憧れる すてき ご 夫婦. 二人 著書 冊 みたい 機会 読ん み たい. 7月上旬 上映 決まっ てる みたい 都合 つく 人 みんな 観 ほう いい. 樹木希林 ナレーション 最高."}, {"rating": 5.0, "content": "ずっと ご 夫婦 暮らし 見. 10年後 20年後 心 余裕 なくなっ たら 見 たい. DVD."}, {"rating": 3.8, "content": "日々 生活 愛でる 二人 日常 笑顔 関係 とても 素敵. こういう 豊か 持っ たい なぁ 思う."}, {"rating": 4.5, "content": "奥様 英子 著書 あした こはるびより 既読 いわゆる 老人 夫婦 二人 丁寧 スローライフ 暮らし ぶり 紹介 ドキュメント 思っ ワタ シ. ですが 映画 二人 建築家 ご 主人 修一 人間 取り巻く 家 小さな 器 街 里山 大きな 美学 執念 まざまざ 見せつけ まし. 静か 暮らし ぶり 中 根底 流れる 情熱 感じ まし. 個人的 家 雰囲気 ル・コルビュジエ 年老い 自分 母 建築 ちいさな 家 似 感じ なぁ 感じ. ル・コルビュジエ ←( インスパイア )－ アントニン・レーモンド ←( インスパイア )－ 津幡 修一. 繋がり 系図 ね なるほど 納得. ご 高齢 ご 夫婦 いつか 来る 別れ 日 描か かしら 修一 訃報 ニュース 耳 少し ハラハラ 見 修一 亡くなり 方 なんと まぁ 幸せ 死に 方 失礼 言い方 スミマセン だろ. 午前中 いつものように 畑 草取り 昼寝 そのまま 起き こ. 長患い 最後 好き 淡々 そのまま 病院 慣れ親しん 自分 家で 死ねる なんて 不謹慎 言い方 いい なぁ 自分 こんな 穏やか 人生 幕 引き … 思っ しまい まし. 一人 英子 暮らし ぶり 少し 描か いい まし 台風 倒木 雑木林 一部 切ら なけれ 慣れ親しん キッチンガーデン 鳥 水飲み場 使っ 水鉢 割れ しまっ … 不運. 形 いつか 壊れる よ. 淡々 だけど 少し 寂し そう 言っ …. エンディング 水鉢 娘 繋ぎ 合わせ 水 湛え まし ワタ シ なぜ ココ ちょっと 涙 出 しまい まし 修一 亡くなっ シーン ウルウル 来. いい 意味 観る 前 イメージ 裏切ら まし ね 泣かさ 作品 予想 )。 スローライフ あまりに 深く 含蓄 毎日 毎日 コツコツ 続い 二人 人生 果実 大きく 実ら イメージ. ご 夫婦 二人 コツコツ 育ん 人生 フルーツ 甘い だけ 中 確り 種. 次 実り 続い いく そんな 気 まし. 修一 アイディア 出し 山 クリニック エンディング 出 患者 訪れ 人 きっと 癒し くれる でしょ. 映画館 年配 ご 夫婦 観 来ら 方 チラホラ いら 映画 絶対 夫婦 観 ほう いい おすすめ いたし."}, {"rating": 4.2, "content": "フィクション じゃ 届か 部分 届い 場面 何度 まし. 出来る だけ 撮っ 側 意識 丁寧 作り. 繰り返さ 主題 音楽 よく 観賞 後 切なく 心地よい 感覚 まし."}, {"rating": 4.8, "content": "いつも 眉間 皺 寄せて 事 毎 文句 言い 数字 追わ 慌ただしい 毎日 送る 心 洗わ まし 決して 真似 ませ 自分 恥じ 細君 申し訳ない なぁ 気持ち 寛容 謙虚 慈愛."}, {"rating": 3.7, "content": "マインドフルネス. 土 いじる 鳥 さえずる 風 吹く 花 香る 自然 恵み 美味しく いただく. すべて 愛 おしむ. 湧き 上がる 感謝. 気持ちよく 心地よく 五感 とぎ すまさ 映画."}, {"rating": 5.0, "content": "DVD … 知っ. 劇場 鑑賞 出来 … 本当に 良かっ … (*^^*). 相手 思いやる 心 … 素晴らしい … 一言 言っ しまう … おこがましい … ☆. 60年 以上 生活 共に いれ 色々 事 はず … ＊. ご 夫婦 美しい 顔 1日 1日 積み重ね 築き上げ 宝石 でし … ☆. 自然体 拘る 部分 しっかり … ♪. 見習わ なけれ いけ 事 … グサッと 心 響く 言葉 … 沢山 まし … ☆. 衣食住 … 人間 欠か けれど … ＊. やはり 一番 大切 人 … 思い … ☆. 90歳 近く 夫 あんなに 素敵 言葉 かけ たら … 妻 冥利 つき ね … ♪. 途中 涙 ほろほろ … 頬 つたっ まし … ＊. 人間 自然 一部 … ☆. こつこつ こつこつ … … 出来る 範囲 丁寧 歳 重ね いき たい … 思い まし … (*^^*)."}, {"rating": 4.4, "content": "観 終わっ 後 すぐ 観 たく …. そんな 気持ち 胸 いっぱい. 最初 涙腺 うるうる 状態. 待っ ね 洪水. ゅういちさんと 友達 たかっ なぁ …. 今 コツコツ やれ こんな 生き方 間に合う なぁ …. 自分 出来る 自分. これから 生き方 指標 映画 でし. 定年 後 郊外 家 探そ なぁー ちょっぴり 思っ けれど. 今 映画 三昧 生活 畑 仕事 時間 よ なぁー 思い まし 笑. 自分 にとって. 本当 生き方 感じ 映画. 2017 01 28 名古屋シネマテーク 鑑賞."}, {"rating": 4.0, "content": "おばあちゃん 料理 素敵 すぎ ひたすら 食べ たかっ. プリン 切り分け 🤤. 焦ら コツコツ こつこつ 日々 坦々 過ごす 大切さ 痛感 自分 足り 心 ずっしり しまい まし. 友達 誘わ たら 知る すら 作品. タイミング 見る 運命. 見る 本当に 良かっ (^^)."}, {"rating": 4.5, "content": "ふたり 暮らし 到底 マネ ふたり 関係 心から 憧れ まし すてき ご 夫婦."}, {"rating": 4.3, "content": "面白い とか 悲しい とか そういう じゃ 胸 きゅーと せまく そういう ドキュメンタリー."}, {"rating": 4.5, "content": "良 すぎ …. こういう 暮らし み たい けど たぶん 無理 …. 色んな 人 観 もらい たい 映画."}, {"rating": 4.5, "content": "とてもとても 優しい 映画. 豊か 心 安らか 老後 過ごせる 夫婦 いま 日本 どれ だけ だろ そもそも 婚姻 件数 戦後 最小 最後 寄り添っ くれる パートナー さえ いない 人 多い この国 普通 自給自足 自分 家で 静か 自然 死 迎える 人生 こんな 一生 送る いま 世の中 本当に 難しい 感じ 普通 普通 じゃ 世の中 普通 貫く 夫婦 姿 感動 映画館 行き 映画 観る CD 買い 音楽 聴く カメラ 写真 撮る 紙 媒体 活字 読む 普通 どんどん 普通 じゃ 世の中 ぼく 若い世代 生き いか なけれ いつか 選択 迫ら あろ 普通 じゃ 普通 考え 生き いく あるいは 自分 中 普通 最後 貫い 生き いく 自分 ぜひとも 後者 人生 歩み たい まぁ そんな 人生 歩ん いく 勇気 プライド けれども 夫婦 ふたり 歩ん 普通 貫く 勇気 ある人生 少し 近づけれ 思う そのため 言葉 いつ 思い出せる おこ 自分 やっ みる 見え くる 小さく コツコツ ゆっくり."}, {"rating": 4.1, "content": "じいちゃん ばあちゃん みんな 思い出し 見 終わっ 後 食べ たい焼き 少し しょっぱかっ."}, {"rating": 4.5, "content": "実家 思い出し 所々 グッと しまっ. 自然 距離感 とか 両親. 建築 携わる 人間 大切なこと 教え もらっ 気. とにかく とにかく 素敵 ふたり でし."}, {"rating": 4.5, "content": "【 人生 】. 人生 描い 映画 なんて いくら 映画 人生 人生 一部 切り取り 映し 映画 思い だけど 映画 中 人生 文字通り 本物 人生 ゆっくり コツコツ 暮らす 2人 老夫婦 ドキュメンタリー. 映画 素晴らしい 言っ ドキュメンタリー 工夫 とか 少ない ただ 彼ら 2人 生き方 人生 素晴らしい だけ 説明. 出来る 自分 言う 爺 信念 障子 張替え 自分 パン 塗る ジャム 自分 作っ お餅 作る 餅つき そんな 半 自給自足 スローライフ 生活 目 心地 いい 本当に 日本 こんな 暮らし てる 人 思う 少し うらやましかっ. 映画 そんな 爺 信念 受け継が いく 様子 映し 信念 そのもの だけ 小物. 木 スプーン 焼き印 小鳥 水飲み場 作物 ひとこと 添え 黄色い 看板 全て 愛 おしい ドキュメンタリー 小物 使っ 心 引き寄せる さすが 思う. 編集 見事 時系列 操作 演出 感慨 深く 説明 用 ポイント 可愛らしかっ. いろいろ 書く 止まり ませ そんな いろいろ 愛らしい 映画 でし みんな おすすめ."}, {"rating": 4.7, "content": "例え ニュータウン 中 夫婦 出来る 丁寧 暮らし 修一 東大卒 建築 家 エリート のに むしろ 控えめ 印象 そば いつも 支える 英子 まさに 最高 ガールフレンド …. 平屋 住み たい …."}, {"rating": 5.0, "content": "開始 5分 入り っぱなし でし. 1時間 1時間 1日 1日 なあ 1日 1日 以上 スピード 生きる 必要 無理 なぁ 当たり前 しみじみ 感じ まし. 自分 人生 自分 時間 物差し 生き 過去 つながり 未来へ つながり 一部 自分. いい 映画 見せ もらっ ホント ありがとう ござい."}, {"rating": 4.6, "content": "健やか とても 素直 ふたり 生き方 胸 打た. 何度 泣い. 決して ファンタジー じゃ 思う. こんな ふたり たい."}, {"rating": 5.0, "content": "合わせ 177歳 2人 見 胸きゅん 止まら. 生活 愛すること 根づい いく わたし やっぱり 方向性 人生観 生き いく おもう. 利益 勝利 ひと メッセージ そう おもっ てる 人 しか わから だろ けれど いい そういう 人 付き合っ いく. 愛 深 すぎる 細かい カット くぅ って 感じ 情景."}, {"rating": 5.0, "content": "愛. 観 たく 映画館. 2回目 やっぱり 素晴らしい. 心 奥 じんわり あたたかく. いつ 映画 心 片隅 置き 行動 いき たい そんな 映画. 必ず 観 たく 日 来る 思う けれど. DVD 出 みたい 上映 街 映画館 足 運び 映画 観 終わっ 後 街 昔ながらの 喫茶店 コーヒー 飲み 余韻 浸り たい."}, {"rating": 4.6, "content": "風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実. 人生 フルーツ. 笑っ 泣け 人生 豊か 最高 良作."}, {"rating": 4.5, "content": "ゆっくり コツコツ. 簡単 1番 難しく. だけど 1番 人間らしい 生き方 ‥."}, {"rating": 5.0, "content": "ずっと 見 たく 素敵 老夫婦 ドキュメンタリー ご 夫婦 コツコツ 自分 やっ みる 野菜 育て 果物 木 植え 実れ 保存食 作り たくさん たら お孫さん 送り そんな 丁寧 暮らし ぶり 何より もお 二人 お互い 思いやる 気持ち あたたかさ 何気ない 日常 各所 滲み 出 度 いい なー いい なー 思い 見 まし そういう 暮らし 聞こえ よく 楽し そう なかなか 実践 楽 思う けど 旦那さん 長年 建築 現場 実現 思い とか 理想 実践 強い 気持ち こそ 映画 見 分かっ そんな 理想 暮らし 亡くなる 日 最愛 奥さん 実践 修一 幸せ 最期 だろ 側 見 思い まし 年配 ご 夫婦 見 きっと たくさん よい 影響 もらえる 映画 思い 何回 見 たく ほんとに 素敵 映画."}, {"rating": 4.5, "content": "題名 可愛い イメージ ﾄﾞｷｭﾒﾝﾀﾘｰ 思い 脳 揺さぶる ﾄﾞｷｭﾒﾝﾀﾘｰ でし 場面 目 前 チカチカ ぐらい. 見 方 ほんとに ？ 思う 人 かも しれ けれど. 第 3 人生 入口 立っ 自分 津端 夫妻 関係 生き方 ファンタジー 物語 思える 魅力的. 憧れ 以上 感情 見 てる 間中 湧き 上がり おさまら. 木 ｽﾌﾟｰﾝ 英子 ｻｻｯﾄ 取り替える とこ 美味しい 料理 美味しい 伝える 修一 ささい 行動 言葉 中 互い 思いやり 生活 こだわり 感じる. パンフレット 思わず 舞い戻っ 買っ しまっ けど 制作 者 コメント 泣け. 熱量 脳 震わせ 思える. 終盤 修一 手紙 書い. いい よ. こう 言い 切れる 自分 送っ 人生 自信 持っ だろ. いろんな 人 み もらい たい ﾄﾞｷｭﾒﾝﾀﾘｰ."}, {"rating": 4.4, "content": "願いごと ひとつ そのまま 叶え くれる 妖精 誰 存在 （ ベンヤミン ）. 一番 印象 残り まし. こんな ふう 老いる どう 生き たら いい だろ."}, {"rating": 4.4, "content": "心 中 ホッ 作品. ゆっくり コツコツ 言葉 とても 心 残っ. 老後 人たち 生活 送り たい."}, {"rating": 4.5, "content": "人生 フルーツ ひと言 尽き. 人生 フルーツ じゃ 人生 フルーツ. ◇. ね ？ 所詮 後 付け 言葉遊び 人たち 発し 言葉 ふたり さも 提供 ライフ スタイル あくまでも あくまでも 例え 例え 言う 過ぎ. ◇. 逆説 言う ふたり ナ～ ン 気負っ どこか 天然 けど 確固たる 確固 なのに 固執 フラット ふわ～っと フラット エネルギッシュ 生命力 （ 芯 ？ ） （ いわゆる ごめんなさい ） ご 年配 ご 高齢 居丈高 ドコ 探し 見つから. 歳 蓄積 年輪 現代 言え そう クラウド 型 ね 飄々 透明 感 黙し 語ら 計り 知れ 懐 深さ ともすれば ゴテゴテ ギラギラ 飾り立て 兼ね 脂ぎっ キャリア ふたり ドコ 吹く 風. ドコ 吹く 風 フワリ フワリ 一 枚 一 枚 それでも 剝 いっ 引き算 ライフ 透明 毒 濃密 齢 豊か 野澤 到底 形容 わけ. ◇. 人生 フルーツ. さも ○ ○ 来 まし およそ 半 世紀 前 ね ふたり 歩み いま （ 敢えて ） 表す コツコツ フルーツ 本作. 可愛らしい 爺 婆ちゃん 一番 アホ 上 目線 生コン 250 トン 無慈悲 浴びせ ハメ 野澤 危うく 高蔵寺ニュータウン 基礎 工事 無縁仏 でし （汗）. ◇. きっと 映画 （ 当時 番組 ） 観 俺 （ ） 今日 明日 レッツ スローライフ 魂 洗わ 人 多数 思い 結局 深夜番組 ダイエットショッピング 革命 筋トレ ショッピング 同じ もっ 数 日 儚き 洗礼 終わる 約束 思い （ 自 嘲笑 ）. ◇. 手 雷 打た きっと 本作 不 本意 不本意 じゃ やけに 天井 低い 大江戸線 揺ら 目 閉じ 帰り道. 本音 言え 野澤 鑑賞 後 現世 [ 現実 ] 還っ くる 時間 かかり まし もっと 言え キー 叩く 今 瞬間 あっち （ ← 作品 ） 世界 留まっ たい 世界 戻り たく 胎内 回帰 赤ちゃん えり たく ね 本質 とか 豊か 芳醇 なんて 贅沢 質素. ◇. 劇場 客 電 点い 直後 今 続い てる （ 困っ ） 余韻 超え 麻痺 言う なんか 危ない けど 陶酔 近く ちょっと ヤヴァ かも 知れ. 浦島太郎 戻っ 玉手箱 かたや 本作 （ 多方 目 ） 桃源郷 夢物語 味わっ あと 見る 俗世 いや 何たる 劇場 出 後 見える 世界 変わり 日差し 突き刺さっ ポレポレ東中野 地上 這い 出る 階段 なんと 足取り 重かっ よ （泣）. ◇. 爺 婆ちゃん 長生き ね. ね ？ 正しく 元気 長生き ね. ホワイト スパゲッティ ご 長寿 本作 華 決して 齢 90 自力 自立 おろか 溢れ だす 才能 惜しみ 次代 （ 次々 代 次々 々 代 ） 余す 切り 与える 一体 ふたり 90歳 87歳 なのか ？. 愛知県 住ん たら. いや もっと 近かっ たら. 英子 お力 たく. おこがましく 桃源郷 醒め やら ぬ 野澤 でし. ーーーーーーーーーーーーーーーーーーーーーーーー. 以下 ：. これから 鑑賞. ネタバレ 回避 方. 絶対 読ま 下さい. どう 鑑賞 後 お願い. ーーーーーーーーーーーー. 電子レンジ 牛乳 味噌汁. 鍋 同様 汁物 温める 時. 静か 温め 液体 沸点 越え 沸騰 レンジ 出し 瞬間 鍋 火 外し 何らかの きっかけ 爆発的 沸騰 現象 突沸 （ とっ ぷつ ） 呼び. 人生 フルーツ. 本作 静か 描か ふたり 中盤 起こる べく 悲劇 前触れ 展開 映画 名 実録 ドキュメント おとぎ話 造り 唯一 生々しく 厳か 焼き付け 修一 最期 姿. 二 年間 にわたり 400時間 収め スタッフ ふたり 築い 関係 カメラマン 音声 泣き 撮影 臨ん 人 誰 しも 不思議 ね 最後 顔 みな 同じ 仏 様 菩薩 様. こらえ 切れ 涙 我慢 時 最近 なぜ 下 唇 内側 強く 噛ん 危うく 噛み 切り そう 突沸 どうにか 堪え 野澤 物語 中盤 先 大丈夫 な！ ？ ヤラ まし 本作 英子 負け ませ. 本当に 女性 強 男 かない ませ ね. 今 カクシャク あろ 英子. 2015年 6月2日 眠る 眠り 逝っ 修一. 明日 三回忌. 俺 手 合わせ ね."}, {"rating": 3.9, "content": "二人 手間 暇 かけ 人生 育て いき たい ね."}, {"rating": 4.3, "content": "ゆっくり コツコツ コツコツ 積み重ね いけ みえ くる やさしく いき たい."}, {"rating": 5.0, "content": "大事 たい. 強 優しさ 涙 ぽろぽろ シルバニアファミリー 大きな お家 手作り 英子 つくる ご飯 本当に 美味し そう ジブリ みたい 旦那さん よく 自分 回っ くる 全部 自分 やっ みる 全て 人 悪いこと じゃ 良い だけ 見 って あんな 風 言える なるか. コツコツ ゆっくり 大事 ね."}, {"rating": 4.3, "content": "こんな 人生 こんな 愛 憧れ しまう. 樹木希林 ナレーション 繰り返さ フレーズ 良かっ けど ふたり 会話 なか 覚え しまい たく 言葉 たくさん. 生き 限り 最善 尽くし 修一 言葉 見 精いっぱい 頑張ろ 思っ."}, {"rating": 4.8, "content": "最高 良かっ. 涙 ぽろぽろ 流れ. ドキュメンタリー のに 自然 ストーリー 性 あたたかい. もちろん 夫婦 関係 自給自足 素敵 暮らし 大切さ 描か てる けど 街づくり 自然 大切さ 訴え 思う. 旦那さん 建築 関係 建築 暮らし 家 街づくり 興味 面白い 映画. 大切な人 見 たい 映画."}, {"rating": 4.2, "content": "老夫婦 ドキュメンタリー かぁ くらい 気持ち 観 行っ. 非常 良い 意味 裏切ら. 映画 人生 本当 意味 充実 学ぶ エッセンス たくさん つまっ. もう 1度 観 たい 老夫婦 教訓 刻み込む もう 1度 観 たい."}, {"rating": 4.3, "content": "なんと 本当に 素晴らしい. ドキュメンタリー ただ 感動 消費財 記憶 残し おく 老夫婦 学ぶ できるだけ 人生 活かし いき たい 思う ただ 考え 観 色々 感じる 作品 せこい. 作中 生活 スローライフ 言う シーン あまり そのよう 気 どちら 常に 目 前 取り組み 続ける 勤勉 姿 様 見え. 自分 コツコツ … なんて 自分 多分 だろ なー とか 思い つつ それでも 姿 憧れ 抱き 近づい いき たい 思っ."}, {"rating": 4.2, "content": "やっと 観 ´∀｀). 車 2時間 海沿い 小さな 町 映画 好き 為 小さく 古い 映画館 人生 フルーツ 観る ぴったり 雰囲気 映画館. ´∀｀). 基本 平日 休日 んで 奥様 子供 勿論 来れ ませ そこで 毎回 登場 定年 後 マイ 親父 74歳 (￣∇￣) 親父 優しく モットー ちょくちょく 登場 (⌒-⌒;. 人生 フルーツ. じいちゃん ぁちゃんの 優しい 日常. 自然 知っ. コツコツ コツコツ ゆっくり. じいちゃん ジャガイモ 大好き ぁちゃんは 嫌い ジャガイモ ぁちゃんはじいちゃんの 好き ジャガイモ 料理 作る 優しい〜 ´∀｀) 優し すぎる ´∀｀) 奥様 もみ Σ（ﾟдﾟlll）. あ ませ あ ませ. ぁちゃんが トースト ジャム バター 食べる 可愛い〜 ´∀｀). こんな 夫婦関係 生活 憧れる. 理想 ´∀｀). パンフ 書い けど ね. 作成 東海テレビ 陣 じい じと あ やり取り いい 〜( ´▽｀). パンフ おすすめ 読め 優しさ 2倍 コピー みたい パンフ けど ね ´∀｀). 風 吹い 葉 落ち 良い 土 出来 果実 実る. フレーズ 何度 樹木希林 ナレーション 繰り返さ. 90歳 87歳 歳 行か こんな 夫婦 たい じゃ 奥様 是非 鑑賞 頂か ∑(ﾟДﾟ). あ まて よ 観 たら. 当て 付け ！(｀∇´) って かね. う〜 タイミング 難しい〜. そんな こそ. コツコツ コツコツ ゆっくり. ね ´∀｀). 妻 母ちゃん 先立た 親父 ちょっと さみし そう んで 今夜 美味い 刺身 たーんと 食わ 民宿 宿泊. 一杯 るか 笑."}, {"rating": 4.2, "content": "東海テレビ ドキュメンタリー 劇場 第10弾 地元 劇場 2月上旬 始まっ 客層 夜 上映 タイミング 合わ やっと 観 まし 超 ロングラン 上映 ありがとう シアターキノ. 津端修一 90歳 英子 87歳. 建築家 おじいちゃん 畑 料理 編み物 手間ひま かけ 手仕事 大好き おばあちゃん 長年 連れ添っ 夫婦 自然 あふれる 暮らし できるだけ 自給自足 細やか 気遣い 工夫 満ち. もう なんと 言っ いい ロハス とか スローライフ とか 憧れ 本当 意味 人生 豊か って こういう 事 だろ 感激 まし スローライフ 言っ のんびり まったり ちょっと 違っ 何事 こつこつ 丁寧 丁寧 自分 出来る 何でも やる モットー. お年 召さ もお ふたり しっかり てる 足腰 強く フットワーク 軽い ご飯 きちんと 美味しく 食べ って 本当に とても 幸せ 事 よ ね 日頃 食事 生活習慣 賜物 なかなか 真似 事 ありません 暮らし 人生 ヒント たくさん 詰まっ まし. 何より ふたり 関係 素敵 修一 英子 事 僕 最高 ガールフレンド 言っ ^ ^. シルバニアファミリー お家 クオリティ 高 過ぎ 笑 お孫さん 一生 宝物 ね. 修一 描く 文字 絵 味 すごく 可愛く ほっこり まし. 東海テレビ ドキュメンタリー 本当に ハズレ なし ね ホームレス 理事長 ヤクザと憲法 続き 3 作 目 ソフト 化 方針 観 チャンス 方 是非 観 欲しい. 風 吹け 枯れ葉 落ちる. 枯れ葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 人生 フルーツ."}, {"rating": 5.0, "content": "ほんとに 見 にっ よかっ 思える 映画 出会え. 人生 まだまだ 言える 長生き たい 思っ 私たち いま 抱え 問題 起こっ てる 事 全て 人生 一部 しか 過ぎ とても 小さい 事 実感. 心温まる 映画 見れ 幸せ."}, {"rating": 4.2, "content": "お姉さま 勧め 鑑賞. 里山 考え方 都市 実践 老夫婦 お話 人 縁 とか 自然 大切 地 足 つけ コツコツ 生きる 姿 涙 出る 結婚 たら あんな 夫婦 たい. 一方 皆 皆 ああ 暮らし 環境 とか 余裕 社会 なんて やってくる 頭 痛い 現実 思いやら 暗澹 たる 気持ち かけ けど 含め コツコツ まずは 自分 暮らし 整え 次に 周り 大切な人 暮らし 思いやり 輪 広げ いく しか よ ね 考え直し 明るい 気持ち 眠る 日曜日. 最近 事 ごと 思う よ 自分 仕事 生活 正面 向き合わ ね. コツコツ コツコツ 頑張り ＼(^^)／."}, {"rating": 4.8, "content": "人生 見せ くれ ありがとう. 撮っ くれ ありがとう 気持ち. 夫婦 生活 まま 丁寧 暮らし なんて 言葉 飾る 簡単 けど 自分 らしく 生きること 自分らしさ きちんと 確立 人 だけ 物語 哲学 宿し お話."}, {"rating": 4.8, "content": "愛知県春日井市 高蔵寺ニュータウン 住む 老夫婦 ドキュメンタリー映画. 淡々 進む 映像 中 夫 修一 突然の死 英子 最後 転機 コツコツ 以前 同じ 生活 送る. 生き いく 事 どう 言う 事 決して 押し付けがましく 心 奥 そっと 添え 手紙 映画 でし. 今 時期 見る よかっ 思い."}, {"rating": 4.0, "content": "コツコツ やれる 自分 初め 出て きた とこ スゴ く 印象 的 でし. スタッフロール 流れる 佐賀 病院 家 意匠 引き継が 想い 継承 こんな 一生 理想 的 感じ まし. 個人的 ドキュメンタリー 評価 難しい. 津端 夫妻 出会っ たら たぶん どう 撮っ 素晴らしい 作品."}, {"rating": 4.5, "content": "中盤 あたり 涙 止まり ませ でし. 映画 見 感動 泣く たまに けど 自然 涙 溢れ 止まら くらい 泣い しまっ 初めて. プリン イチゴ ケーキ めちゃくちゃ 美味し そう なあ. まずは 自分 やっ みる. ゆっくり コツコツ. 作品 出会え 良かっ."}, {"rating": 4.8, "content": "観賞 中 ボロボロ 泣い しまい まし. ご 夫婦 生き方 … 自分 全て 持っ 気づき 憧れる 気持ち 芽生え まし 同時に 自分 情けなく まし. 両親 観 もらい たい. 優しさ って 滲み 出る なぁ. 必ず 観."}, {"rating": 4.2, "content": "映画 ？ 気 けど. 口コミ 評判 めちゃくちゃ 良かっ 京都シネマ 鑑賞. 素朴 自分 素直 生き方 老夫婦 姿 色々 気付かさ. 皆 何かしら 得る でしょ ？."}, {"rating": 3.9, "content": "嘘 みたい ホント 話. いろいろ 果実 果物 育て. ベーコン 作っ ちゃう 嘘 だろ •••. 得 粗末 しない 時間 かかっ ゆっくり コツコツ. しゅう いち 生き方 素敵 生き方 質 最高."}, {"rating": 4.6, "content": "素晴らしい ひとこと 歳 重ね いっ 素晴らしい 関係性 本当に 素敵 形 無数 ど 夫婦 津端 夫妻 関係性 ひとつ 理想像 やはり 強い 憧れ 抱く ひとり 人間 生き方 考え方 夫婦 在り方 考え方 人生 ヒント たくさん 詰まっ 作品 多く 考える 契機 言うまでもない 初 ドキュメンタリー映画 鑑賞 後 なんと いえ 満足感 いま 忘れ 観よ."}, {"rating": 4.5, "content": "たまたま 上京 中 母 一緒に 鑑賞. 90歳 87歳 老夫婦 日常 手 届か くらい 理想 過ぎる 出来る コツコツ 丁寧 生き 行く 出来る かも しれ 思っ. 風 吹い 枯葉 落ち 落ち葉 朽ち 土 肥え 果実 実る. まさに 人生 フルーツ. まさかの 最後 シーン 衝撃 的 でし 母 一緒に 父 思い出 浸っ."}, {"rating": 4.5, "content": "期待 上回る 非常 良質 ドキュメンタリー. 度 グッ くる 場面 久しぶり 少し 泣い. こんな 素敵 人生 送れる 過ごし いき たい なぁ."}, {"rating": 4.0, "content": "映画館 ドキュメンタリー映画. 見 初めて でし. あんな 人生 送り たい. 本当に ステキ 旦那 でし. 丁寧 コツコツ ゆっくり. 何事 時間 かけ 過ごし いき たい. 勉強 いき たい 歩ん いき たい. 忘れ しよう ´ ▽ `. 20歳 前 観れ よかっ."}, {"rating": 4.2, "content": "人生 ゆとり 心 ゆとり なんだろう なぁ. 夫婦 いい 言葉 たくさん 悪いこと 言わ いい だけ 考える 何事 1人 コツコツ. わたしたち 頭 わかっ 実践 生活 87歳 90歳 夫婦。 腰 一つ 曲がっ 2人 驚い. あんな でっかい ドールハウス 作っ もらえ たら お孫さん うれしかっ だろ なぁ. 忙しく すぎる 毎日 一息 つい 振り返る 重要 教え くれ 優しい 映画 でし."}, {"rating": 5.0, "content": "最高 ガールフレンド. って 90歳 言える 笑. 晴れ 空 見 幸せ 胸 いっぱい 泣き そう そんな 空 同じ 映画. ただ 日常 映し てる だけ のに 幸せ 溢れ 涙 出 まし. よく目 前 必死 しまい がち けど 視点 ひとつ 広く くれる. いっぱい いっぱい たら みよ."}, {"rating": 3.5, "content": "意識高い 系 しゃれ ロハス 最高 ランク 生活 高度成長期 財 なし ゆとり 老後 送る 夫妻 話. 気 使っ てる 生活雑貨 高い やつ ばっか. ふう うがっ 見方 思う だけ よ ドキュメンタリー. ぶっちゃけ 東大卒 エリート 役人 旦那 昭和 良妻賢母 年金 32 万 里山 ロハス 生活. 今 社会 時間 ないし そんな 余裕 金 ありとあらゆる まかない お金 解決 現 世代 ワープア 安い 価格 低い レベル 買う. 高度成長期 お金 世代 まわり ロハス とか 言っ 説得力 ねぇ よ 金 っ. うちら 手取り じゃ ねー. . 普通 たら そういう 感想 落ち着く けど 所得 違い 世代 違い 普遍的 心 落ち着く 素晴らしい 生活 徹底的 映し出し いく. 一周 回っ やっぱり そんな 生活 たい よ ね … 少し 意識 変え 選択 いく ロハス 生活 近づい いける 目からウロコ 落ち. もう 50円 凝固 剤 作っ 偽 豆腐 買う 生活 やめよ 思っ."}, {"rating": 4.3, "content": "あったかく つい にこにこ ちゃっ. ご飯 どれ 美味し そう わたし あんな ご飯 作れる たい 食べ たい 思っ. 遊び心 溢れる だいすき. 自分 人生 こんな 風 生き いって 指針 映画 でし."}, {"rating": 3.5, "content": "二人 生活 ラスト 御伽 噺 みたい 大 ヒット 理由 理解."}, {"rating": 3.7, "content": "東海テレビ 制作 ドキュメンタリー 作品. 監督 ニュース番組 担当. 年 取る 不安 あおる 番組内容 辟易 時. 中日新聞 記事 二人 夫婦 知り 話 聞く 始め. ご 主人 若い 頃 元 地形 活かし 雑木林 残し 街. 愛知県春日井市 高蔵寺ニュータウン 造る. 経済 効率 優先 丘 削ら 無機質 団地 しまい まし. 50歳 機 夢 破れ ニュータウン 一角 家 構え 苗木 雑木林 作り 始め まし 二人 家 たくさん フルーツ 野菜 育て. 元 におい そう ケーキ プリン 作る. まるで ジブリ 世界 観. すでに. そう 建築 相談 話 聞き アドバイス. お金 取ら 孫 いっしょ. 建築 クオリティ 異常 高く 腕 信念 死ん. 上記 90歳 建築家 視点 書い. 様々 角度 本作 観る. 本作 観 羨ましい 思う 反面 無理 思っ. 年金 今後 本当 でる 怪しい ご 主人 元 大学 教授 奥さん 酒蔵 娘. スペック 違う 今後 家族 概念 大きく 変わる 可能性. 一つ だけ 真似. 90歳 ビックリ 足腰 強い. 真似 可能性. コツコツ がんばろう."}, {"rating": 5.0, "content": "にとって 初めて ドキュメンタリー映画 本当に 素敵 夫婦 お話 皆んな 勧め たく. やる. すぐ 完成 わけ じゃ 時間 かけ ゆっくり コツコツ 完成 いく. 生き方 考え方 まず 素敵 何気ない 会話 学ぶ たくさん 言葉 少ない けど 大きな 愛 支え 観 分かっ. ふふ っと 笑っ しまう シーン 一緒に 観 行っ 母 泣い しまっ シーン. こだわり こだわっ 生き 2人 暮らし まさに 私たち 理想 いえる 思っ. 英子 作る 料理 すべて 美味し そう おいしい 言い 食べる 修一 微笑ましかっ. 薄っぺら 感想 ぜひ 観 ほしい …. 地元 映画館 何回 再 上映 観 み 理由 わかっ."}, {"rating": 3.3, "content": "こんなに 思い 合える 人 時 重ね いけ たら とても 素敵 なぁ. 丁寧 生活 行こ."}, {"rating": 3.6, "content": "家 暮らし 宝石箱 いけ ―― ル・コルビュジエ. すべて 答え 偉大 自然 なか ―― アントニ・ガウディ. ながく 生きる 人生 美しく ―― フランク・ロイド・ライト. 建築 居所 ３つ 言葉 紡ぎ 90歳 色褪せ むしろ 引き寄せ 2人 ドキュメンタリー. 心 満たさ."}, {"rating": 4.5, "content": "好き. コンビニ弁当 食欲 満たす 日々 じゃ いけ 思っ."}, {"rating": 4.0, "content": "ニュータウン 雑木林 里山 考え方 今 受け入れ かも しれ けど 高度 成長 真っ 只 中 時 流さ 諦め 自分 範囲 コツコツ 続け 実ら ご 主人 大好き 家 庭 一番 大好き ガールフレンド 囲ま なんて 素敵 人生 でしょ 過去 振り返れ きっと 理不尽 思い いっぱい した だろ 想像 難く けど 人生 大 先輩 見る 自分 人生 これから 大事 思え くる. 夢 遠く 思う 大事 いい 考える 悪いこと 考え お金 残せ けど いい 土 残し たい まだまだ 宝 言葉 さらっ 言っ 心 メモ帳 刻ん おこ. もっと 日常的 手紙 書こ. それにしても 東海テレビ ドキュメンタリー 素晴らしい ね."}, {"rating": 4.3, "content": "コツコツ 積み上げ 形. 凄く すてき なあ 思っ 丁寧 暮らし 一 度 憧れる 暮らし. 御 二方 絆 信頼関係 素晴らしく 憧れる."}, {"rating": 5.0, "content": "おじいちゃん おばあちゃん. オシャレ 過ぎ. 求め てる リア充. 人生 フルーツ 題 通り. コツコツ. 人生 長く 生きる 素晴らしい. 人 大事 しよう."}, {"rating": 4.8, "content": "風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. 人生 コツコツ ゆっくり. 人生 フルーツ. またし 素晴らしい 映画 出会っ しまっ. 今年 見る 映画. 素晴らしい 最高 すぎる. 修一 夫婦 考え. 行動 仕草 1つ 1つ 勉強. 尊敬 自分 こんな 人生. 歩ん み たい 思っ. とにかく ドキュメンタリー. こんな にも 映像 中 のめり込ん. 初めて かも しれ."}, {"rating": 4.2, "content": "横川シネマ 動員 記録 塗り替え 続け てる 朝イチ 行っ み けど アンコール 上映 のに ほぼ 満席 びっくり. 正直 御 年配 方 あまり 良い イメージ 持っ 節 けど こういう コツコツ じっくり 一緒 歩ける 夫婦 こういう 生活 たら いい 最後 物凄く 泣い. 最後 シーン 選ぶ 演出 言葉 選び 編集 とても 巧 く ドキュメンタリー あまり 観 自分 楽しめ."}, {"rating": 4.9, "content": "多分 一生 心 残る 映画. 疲れ 観 たい. おじいちゃん かく 絵 おばあちゃん 口 出 くる 柔らかい 言葉 すごく 好き. あと おじいちゃん 自分 ちゃう かわいく 涙 出. 3月 亡くなっ 自分 じいちゃん 重なる 晴れ 日 雨 日 畑 仕事 じいちゃん どんな 思っ だろ ？ 考え. ただ 観 てる 沈黙 シーン おおく お腹 鳴る 堪える 必死. 印象 残っ 言葉 とか メモ. お金 ヒト. 女の子 いつも 笑顔 ちゃ いけ. 小鳥 水場 どうぞ. 最高 ガールフレンド. 旦那さん いい 着 いいもの 食べ させ あげる いつか 自分 返っ くる."}, {"rating": 5.0, "content": "ただ 素直 コツコツ 田 耕し 美味しい ご飯 作り 庭 手入れ 工夫 毎日 過ごす. 建築家 夫婦 津端 夫妻 特別 １つ. ただ 日々 １つ １つ 流さ 丁寧 行なっ いく. こんな 風 自分 歳 とり たい 思っ こんな 夫婦 たい 思っ. こんな 風 仕事 取り組み たい こんな 風 最期 たい 思っ. ことば 全て 包括 出来る 映画 ただただ 僕 津端 夫妻 色んな 感情 込め 敬意 はらい たい. 胸 はっ 映画 よかっ よ って みんな 勧め."}, {"rating": 3.9, "content": "ご 夫婦 きちんと 丁寧 生活 人生 送り たい なー 今 生活 振り返っ 反省."}, {"rating": 4.2, "content": "社会 出 たら こうした ほう いい. 分かっ そう 出来 時. 来る でしょ ー. やろ."}, {"rating": 4.3, "content": "人生 もっと 大事 愛 おしん 生き たく お互い 名前 呼び 合っ てる 関係 すごく 素敵 でし."}, {"rating": 5.0, "content": "映画 観 じゃ ほんの 一部 かも しれ けど 津端 夫婦 人生 み させ もらっ. 素敵."}, {"rating": 4.7, "content": "人間 こんな にも 美しく なれる. ジブリ 世界 現実 存在."}, {"rating": 4.5, "content": "素晴らし すぎる スローライフ とか 老後 生活 とか そういう ジャンル 的 津端 夫妻 数年前 日常 人生 姿勢 垣間見 える たび 関心 好き 映画 監督 ディレクター 夫妻 好き 仕方 違い 修一 セーター 毛玉 だらけ キレイ 見せる 手 加える ありのまま 二人 邪魔 たく だろ 都合 上 一 週間 二 週間 一 度 しか 訪れ 偶然 間隔 近から 遠からず 関係 維持 素晴らしい 映画 つながっ そんな 間隔 しか 撮れ のに 普通 会話 何度 自然 人生 格言 飛び出し コツコツ やってき 人生 本当に 収穫 多い 結果 もたらす 誰 憧れる 夫婦 映っ."}, {"rating": 4.5, "content": "豊か いい なぁ 思う 人生 こう たい こう たい 叶え 続ける 強 感じ まし. 桃 栗 三 年 柿 八 年 言う 積み重ね なけれ 実ら だらけ 世の中 あれだけ 果実 召し上がっ 二人 努力 どれ だろ. って 思い ３ 割 くらい 頭 中 お腹 空い ガチサイレントシーン お腹 力 入れ 音 鳴ら 必死 でし."}, {"rating": 3.8, "content": "ツバタ 夫婦 豊か 美しい 暮らし 描い ドキュメンタリー 暮らし 方 生き方 けれど 二人 暮らし ぶり とても お茶目 穏やか 楽し そう 晩年 かく たい お手本 生き方 （ 実際 やる いろいろ タイヘン だろ けど … ）."}, {"rating": 4.0, "content": "信じ イキイキ てる 90歳. せかせか がち 自分 別 次元 豊か 暮らし. 設計 手掛け ニュータウン 自ら 住ん 庭 森 つくる. 木 囲ま お部屋 素敵. 自家製 筍 ジャガイモ さくらんぼ … おじいさん お米 食べる 横 パン ジャム 塗っ 食べる おばあさん 画 なんか いい. お金 良い 土 残し たい. 長い 目 暮らし 考える って 大事."}, {"rating": 5.0, "content": "こんな 生き方. 全て 上品 表現 気持ち良かっ."}, {"rating": 5.0, "content": "寂しい 寂しい 虚しい. 自分 自分 しか 不安 自分 自分 しか 幸せ. バランス 良く 生きる 捧げ 理想 っていう 言葉 生まれ. 家族 泣い 見る 前 虚しかっ. 最近 寂しい."}, {"rating": 4.5, "content": "自分 毎日 コツコツ. 丁寧 暮らし すごく 憧れ. あんな 夫婦 たい 思える 素敵 関係. おじいちゃん 絵 グッと 来る."}, {"rating": 4.8, "content": "今 自分 やら なきゃ いけ 事 逃げ たく たまらない そんな 時 観 行き まし いろんな 生き方 けど 自分 コツコツ やり なさい って 背中 押し もらえ まし 素敵 生活 覗か いただき ありがとう ござい まし."}, {"rating": 3.0, "content": "映画館 観. 大きな 感動 たくさん 人生 教訓 含ま ドキュメンタリ."}, {"rating": 4.5, "content": "まさに 人生 フルーツ. 日々 暮らし とても 愛 おしい 毎日 少し 余裕 持ち 当たり前 自然 感謝 生き 故に 互い 思い やれる あんな にも 自然体 優しく こんな 二人 なれ たら いい 心から 思える. 風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る 人生 コツコツ ゆっくり. 言葉 何回 樹木希林 ナレーション けど 後半 につれて 深く 深く 染みる. 人生 長く 生きる 美しい. まさに そうかもしれない."}, {"rating": 4.7, "content": "90歳 修一 ｻﾝ 87歳 英子 ｻﾝ. 夫婦. あり方 考え方. 人として. あり方 考え方. 修一 ｻﾝ 言葉 とても 染み. 勉強 まし. ハンカチ 必須 映画."}, {"rating": 5.0, "content": "どう 生き いい わから たら 何度でも みたい 作品 人間らしく ちゃんと いきる って どういう ちゃんと 生き ひと 話し方 声 素直 体 入っ くる だろ 結果 急い 心 頭 ぱつぱつ 修一 秀子 会い たい DVD ほしい ※ モーニング ショウ 見 良かっ 下高井戸シネマ ありがとう."}, {"rating": 4.5, "content": "人生 じっくり ゆったり 生きること. こつこつ 毎日 繰り返し いけ 見え くる. ふたり 生き方 人生 お手本 気. 終わっ じわじわ 涙 出 くる."}, {"rating": 5.0, "content": "いつ たら 生き たい 自分 なれる だろ. いつ たら 本当に 送り たい 生活 送る だろ. 自然 移ろい 季節 急かさ 生活. なんて 素晴らしい 時間 重ね 方 だろ. こつこつ こつこつ. 足り かも 教え 貰っ. 究極 豊 詰まっ ドキュメンタリー. 仕事 自分 向き合い かた. 含め 考え みよ. 優しさ 溢れ ドキュメンタリー 観 たい."}, {"rating": 5.0, "content": "誕生日 1本 見れ よかっ. 自分 ちゃんと 贈れ 気. 時 ゆっくり こつこつ. 最後 みずみずしい. 実 詰まっ. 愛 おしい 作品 でし."}, {"rating": 5.0, "content": "スプーン じゃがいも 鳥 水場 風見鶏 集め 落ち葉 梅干し 散髪 ねこ 手紙 贈り物 建築. 繰り返さ モチーフ 繰り返す 季節 手触り 違う おなじ 一日 二度と ないっ 当たり前 気付か くれる 丁寧 映画. 建築家 みな 都会 住ん 自分 設計 街 住も 軽薄 人 ばかり 修一 言葉 自分 仕事 思っ. こんな 風 生き み たい 思っ こんな 風 生き 思っ こんな 風 生き たく 思っ ゆれる 思い 自分 軽薄 表し てる 思っ. やはり 映画 感想 けれど 個人 土地 所有 所帯 持っ たら 独立 暮らし 営み 各々 価値観 好き 生き いく っていう 近代 的 ライフスタイル 限界 感じ. 老い 人間 2人 きり 生き く とか 独り 残さ とか こども まご 冷凍 食べ物 送っ つながる とか 自分 敷地 内 だけ 里山 化 てる とか ふと 引い 考える 歪み 気 しまう. もともと ヒト 群れ 暮らす 生きもの よ なぁ つらい けど ね. 映画 大事 ポイント コルビジェ とか ガウディ とか 思想 様式 違う 建築家 言葉 良い とこ だけ 都合 よく 引用 どう 思っ （ ライト 繋がり わかる けど ）."}, {"rating": 4.2, "content": "毎日 じっくり しっかり 生き 2人. 気づく あっという間に サラッと 1 ヶ月 くらい 過ぎ去っ しまう 自分 時間 濃密 全然 違う 時間 自体 流れ 方 違う 強く 感じ. どちら どうと 訳 勿論 けれど いつか あんな 風 一個 一 個 一瞬 一瞬 大事 大事 生活 み たい. 2人 距離感 関係性 すごく 素敵. ジブリ 世界 みたい お家 大変 素敵. おばあちゃん 毎朝 パン 可愛かっ."}, {"rating": 4.5, "content": "ずっと 観 たかっ 作品 県内 上映 知っ 観 まし. 絶対 泣く だろ 思っ たら 案の定 泣い ちゃっ. 2人 丁寧 ゆったり 暮らし 憧れ. 作品 見 やっぱり 自然 好き. こういう 自然 囲ま 生き方 たい 思っ. 東京 住ん けど 都会暮らし 肌 合わ. たま 行く くらい 丁度 いい. 田舎暮らし 大変 事 多い けど. 子供達 自然に 囲ま 育っ ほしい. やっぱり いい なぁ 思っ. 作品 観 嫌 面 目 ついて 今 暮らし 良い 面 目 向ける 事. 2人 スローライフ とても 素敵 けど. 2人 夫婦関係 とても 素敵. 最高 ガールフレンド って 言っ もらえる 妻 たい. 時間 かかっ 1人 こつこつ やる. 少し ずつ 人生 彩る フルーツ 生き方 行き たい. 作品 観 たら きっと 生き方 考え方 変わる 思う. 上映 箇所 少ない けど 機会 たら 是非 観 もらい たい 作品."}, {"rating": 4.0, "content": "うおおおお (ﾟωﾟ) 観 よかっ. めちゃめちゃ 心 響い ๑˃̵ᴗ˂̵. サービスディ レイトショー でし 明日 日々 背筋 ピン 伸ばし たく 作品. 素直 心 素直 向き合い コツコツ ていねい 生き いく 単純 難しい 行い 力 合わせ こなし いく. 夫婦 顔 いつも 晴れやか 素敵 でし. せい 起承転結 転 物凄く 驚い しまっ. 赤い カーテン 素敵 のに お花 名前 思い出せ もう一度 観 たい 映画 ぬ ふふ."}, {"rating": 4.8, "content": "二人 にとって 時間 経過 消費 実り 準備期間. すぐ 実ら 挫折 けれど すら 腐葉土 肥やし 生き だろ なあ 思っ. 孫 花子さん 次 世代 残し くれ 残さ 世代 人間 活 かせる かしら. 二人 生き方 暮らし 羨ましく けれど 現代 的 生活 仕方 時間 スピード感 慣れ わたし 花子さん 同 世代 にとって 理想 しか 映る. だけど 自分 やる コツコツ 続ける … 暮らし ぶり 一番 教え 思う. 笑顔 かわいい 二人 大好き."}, {"rating": 3.8, "content": "作り 手 ドキュメンタリー 的 作り 上手 際立つ. 前半 ぼんやり しか 入っ こ メッセージ 後半 自分 以外 他者 渡っ はじめて 本来 メッセージ 動き 始める. 映画 観 終わっ 動き 考える人 どれ だけ だろ. 愛らしい 老夫婦 生活 ？ だけ 記憶 残る だろ 夫婦 生活 終わる ひんひん 泣く 周り 人達 存在 感じ 残念 確信 しまう イジワル. 実生活 省み みる どう よ ？. 老夫婦 扱っ からには 死 避ける 出来 一層 身近 出来事. 全く 自分 生活 どこか 別 物語 思っ 観. 見越し 作り 手 視線 畏れ入る."}, {"rating": 5.0, "content": "こつこつ ゆっくり 長い 時間 かけて 老夫婦 作り上げ 庭 畑 目の当たり 言葉 反芻 じわじわ 静か 感動 湧い くる 素敵 作品."}, {"rating": 5.0, "content": "5年 毎 くらい 一生 見 続け たい. 2017 4 11 ポレポレ東中野. ひと らしい 生き方 忙殺 一日 終わり みる 沁みる. 二人 艶 かな 肌 やさしい 眼差し 木 スプーン 忘れ がたい. 9 29 UPLINK."}, {"rating": 4.4, "content": "生粋 クリエイター 生きざま 追っ 上質 ドキュメンタリー. モノ づくり 関わっ 人 観 損 作品."}, {"rating": 5.0, "content": "足し 177歳 人生 大 先輩 贈ら プレゼント ドキュメンタリー."}, {"rating": 5.0, "content": "仲 睦まじい 老夫婦 スローライフ ９ ０ 分 鑑賞 けれど 見つける だいぶ 見方 変わる あろ 思わ 宝探し 作品 真剣 探す いろいろ 見え くる 映画館 集中 みる 大正解. ちなみに ぼく 死ぬ 忘れ 思わさ."}, {"rating": 5.0, "content": "ほっこり 気分 見 たら 電車 乗る 憚 顔 しまう 注意."}, {"rating": 5.0, "content": "ガッツリ W 最後 飾る. ずっと 観 たく 観 たく やっ 観 まし ＼(^o^)／. 観 良かっ よー (ToT) 泣き まくり まし. 風 吹け 枯れ葉 落ちる. 枯れ葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 人生 フルーツ. 樹木希林 ナレーション 何度 出 くる フレーズ 老夫婦 生き方 追っ ドキュメンタリー. 良い 着せ 良い 食べ させ 人 良い あげ たい 美味しい 言っ くれる 本望 相手 今 思っ 英子 料理 上手 作れ ちゃう どれ 美味し そう ๑ ´ ڡ ` ๑. 英子 呼ん くれ 英子 ガールフレンド 言え ちゃう 修一 自転車 乗る 姿 若々しい. 2人 お互い 思いやる 気持ち. 生活 考え方. 人生 長く 生きる 美しい. 名言 だらけ でし. 手紙 って 良い よ ね 温もり 庭 プレート 設計図 書か 一言 一文 みる 者 少し だけ 幸せ くれる (* ˘ ︶ ˘ *).｡.:*. 素敵 ご 夫婦 素敵 生き方. 修一 笑顔 忘れ. 映画 TV 番組 っぽい ね. GW 13本 目. . 余談. 当初 計画 違い ラスト 鑑賞 しまっ 良かっ かも GW 上手く いけ 劇場 15本 予定 けど (^_^;) 気分屋 仕方 なし 観 以下 作品 機会 👋. クーリンチェ 殺人事件 ものすごく うるさく We Are X タレンタイム マイビューティフルガーデン. ショーシャンクの空に レ・ミゼラブル 追憶 カフェ・ソサエティ."}, {"rating": 3.6, "content": "普段 こういう のんびり ドキュメンタリー って あまり 興味 あまりに 周り 評判 良い いって 見 まし たら とっても とっても よかっ. しかも ドキュメンタリー映画 定評のある 東海テレビ 製作. 満席 でし. まさに GW 祖母 住む 田舎 毎年 恒例 畑 耕し 夏野菜 植え 祖母 好き 花 植え 植え 替え 若干 農家 嫁 感 二人 作る 野菜 フルーツ 美しい. 木々 草花 葉 美しい. しかも 実り 方 半端 じゃ. あんな 風 作る って ほんと 難しい よ. 手間 暇 かけ 虫 自然災害 手 焼く 多い 畑 クオリティ 高い 作物 出来る なんて マジで 驚き まし. やはり 作中 仰っ 土 でしょ ？ ？. 自身 建築家 仕事 熱心 時代 こそ 公団住宅 PJ 多く 作ら 経済発展 時代 疑問 持ち 土地 手 入れ 雑木林 作り DIY 徹し 旦那さん 生き方 やはり 芸術家 的. そんな 旦那さん 農業 楽しみ 手間 暇 かけ 料理 作る 奥さん. お家 素敵 だけ 使い にく そう キッチン 思っ しまっ ご飯 土鍋 炊き 自身 朝食 パン のに 旦那さん きちんと ご飯 食 作っ あげる 愛情 感じ まし. パン もしかして 歯 弱い かしら ？). 二人 87歳 90歳 思え くらい 足腰 しっかり らっしゃる 農作業 こまめ 出来 でしょ. 一瞬 旦那さん 腕 点滴 後 映っ シーン 何かしら 医療機関 かから ？. 元気 2人 いわゆる ロハス スローライフ 感心 見 だけ 終盤 旦那さん 件 びっくり まし. そういう よ 歳 とる って. 90歳 遠い 九州 精神科病院 設計 依頼 仕事 勤しむ 姿 驚く 現役. 毎日 手書き 手紙 いろんな 人 あて 出す 姿 微笑ましく 2人 イラスト 可愛い. サイン会 描く 相当 時間 かかる よ ね 思い つつ. 後 可愛い 孫娘 毎月 細々 おかず 作物 送っ あげる 奥さん 姿 見 あんな たら 絶対 料理 よ かも 思い つつ w. 後 別に 不便 場所 暮らし はる わけ のに 買い物 店 って 決め 遠く 栄 出る 姿 アメリカ 田舎町 よろしく 保存 食用 冷凍庫 台 設置 なんだか 不思議 気持ち まし. てか ジャム 冷凍. アレ ソレ 冷凍 勉強 次第. 確か 二人 年齢 わり 元気 こそ 作物 手間 暇 かけて 育て 手間 暇 かけて 調理 食事 撮影 スタッフ 振る舞い おもてなし 出来 人 けれど 50年 続け こつこつ ゆっくり 結果 今 なのか 思い まし. パンフレット 二人 著書 読み たく 劇場 売っ くれ."}, {"rating": 5.0, "content": "90分間 引き込ま 続け. 始まっ すぐ 2人 ファン ずっと 観 たく. ドキュメンタリー映画 真髄 観 もらい まし."}, {"rating": 4.6, "content": "風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果樹 実る. コツコツ コツコツ. 次 世代 残し. ゆける だろ ？. 観 たく. 心 奥深く 染み込ん ゆく. ドキュメンタリー映画. 樹木希林 ナレーション. とても 良かっ 😊."}, {"rating": 4.5, "content": "長年 連れ添っ パートナー. 最高 ガールフレンド って 言わ たら. すごく 幸せ なぁ. 上質 ドキュメンタリー. 素敵 映画 でし."}, {"rating": 4.8, "content": "風 吹け. 枯葉 落ちる. 枯葉 落ちれ. 土 肥える. 土 肥えれ. 果実 実る. こつこつ. ゆっくり."}, {"rating": 3.0, "content": "ご 主人 90歳 奥様 87歳 介護 普通な 年齢. 庭 鮮やか 草花 フルーツ もぎ 立て 実り 立て 一番 良い 瞬間 だけ ポンッと 見せ なぁ. ドキュメンタリー って 必ずしも 裏側 苦悩 努力 映し出す 思わ けど 全編 通し 良い部分 気. スローライフ 楽しむ 人 たら 手間 苦労 思う 一面 そう 捉え ないっ でしょ. スローライフ 引き換え 犠牲 てる 利便性 見せ ほしかっ."}, {"rating": 5.0, "content": "最近 映画 現実 かけ離れ ファンタジック 多く 何となく 似 感動 しか けど 映画 違っ. ドキュメンタリー 当たり前 けど 全て 現実 起こっ 出来事 リアル しか. 平凡 日常 当たり前 過ごし 毎日 とても とても 幸せ 尊い そういう って すごく 儚い 今 感じ くらい 強く そう 感じ. 英子 修一 ご 夫婦 って とっても 素敵だな って こんな 絵 描い 夫婦 実際 なんて. どんな フィクション 夢や 希望 与え くれ."}, {"rating": 4.6, "content": "結婚 終着 点 亡くなる 人生 終わり 身体 無くなっ 意思 生き 続ける."}, {"rating": 4.5, "content": "元々 個人的 きちんと した 人 出会う ダメ ダメ 自分 嫌 卑屈 人間 こういう 人生 お手本 ドキュメンタリー 的 苦手. 出演 津端 夫妻 老後 生活 夢 生活 幸せ 満ち あふれ だけ 見 しまう 良い 囲ま いい 感じ 夫婦 しか 見え. 見 いく たとえ 死ん 未来へ 続い しまう めちゃくちゃ 強靭 信条 二人 間 見え くる. 信条 見せびらかし 押しつけ しない 観賞 後 卑屈 気持ち 思う. 普通 しか 言え けど 良い 見."}, {"rating": 5.0, "content": "角川シネマ有楽町 鑑賞. 突然 手 入る わけ. 何事 コツコツ 自分 土壌 肥やし いく きっと 見え くる 肥やし 土 次 世代 生き 来る. 彼ら 生活 言葉 信念 感じ. 焦ら 出来る 美味しい フルーツ 実ら だろ. 本当に 良い ドキュメンタリー映画 でし. 一人 多く 人 観 欲しい."}, {"rating": 5.0, "content": "〈 ゆっくり 生き いこ /〉. 【 Review 】. 途中 ？ って まし. 前 情報 入れ 観 たかっ どう いっ 映画 分から チケット 購入 展開 本当に 言葉 出 こ. 展開 言葉 使い まし 今作 ドキュメンタリー なので 運命 言っ ほう 正しい かも しれ ませ. 誰か 作っ 物語 じゃ. カメラ 場 ただ だけ. だから 映画 じゃ. 正しく かも しれ ませ. ビデオ レター よ. 津端 夫婦 観客. ─ ─ ─ ─ 隣 席 女性 上映 すぐ 泣い そんな 泣く シーン 不思議 思っ まし. 今 分かり たぶん 今作 観 終え 方 全員 分かる 思い. 恐らく 再 鑑賞 でしょ. 彼ら 会いたくて. もう一度 声 聞き たく. 分かり 痛い. 僕 会い たい. 僕 背中 押さ. 修一. いい よ. だから 僕 今作 観 返さ. 自分. こつこつ. ゆっくり. 一 歩 踏み出し みよ 思い. 一 歩. やがて 果実 実ら."}, {"rating": 4.2, "content": "とても 真似 けれど お手本 素敵 ご 夫婦。 人生 哲学 持っ 実践 あんな 良い 顔 人 たい."}, {"rating": 4.0, "content": "宮崎 行っ 1番 最初 見 映画. ストレス いっぱい 生活 中 こんな 優しい 映画 見る 逆 辛い 記憶."}, {"rating": 4.0, "content": "人生 フルーツ. 繰り返さ タイトル まんま 言葉 とても 印象的 次 世代 残せる コツコツ ゆっくり 耕し 豊か 土壌 しか 手 人生 果実 そんな 受け取っ 気 意外と ひきしまっ 気持ち. ふたり 暮らし なんか おしゃれ 見える けど 半端ない おとうさん 問題意識 結果 表れ 感じ そんな おとうさん 尊敬 なるべく おとうさん いい おかあさん 手 足 体 動かし こそ 成り立っ なぁ 疑い とても 幸せ 迷わ つい いく. 考え方 世界観 なんだか すごく ジブリ 感じ おとうさん 手書き 文字 素敵 チャーミング おかあさん 手作り おやつ とんでも おいし そう 結構 原理主義 的 ちょっと 夢と狂気の王国 思い出し なんか. わたし 家 暮らし 宝石箱 たい 宝石箱 行か せめて 宝 箱 くらい たい. ただ 本音 自分 こう たい お孫さん 羨まし すぎ あんな じい じと あ すごく 凝っ ドールハウス 作っ もらっ 季節 食材 作っ おかず 冷凍 詰合せ 送っ もらっ 幸せ すぎる …。. どう いい けど 映画館 東海テレビ ロゴ 見 初めて 感動 まし ぜんぜん かわっ 笑 愛知県 出身 誇らしい."}, {"rating": 4.5, "content": "ドキュメンタリーは嘘をつく 撮り 手 撮り たいとう 撮る ドキュメンタリー 思う けど 騙さ 作品 良い 作品 丁寧 生きる 事 大切さ 本当に 突きつけ おすすめ."}, {"rating": 5.0, "content": "こんな 素敵 ご 夫婦 こんな 素晴らしい 人 って ほんとに ね 作り話 ドキュメンタリー わたし にとって まるで ファンタジー でし ほんとに 素敵 お話."}, {"rating": 4.7, "content": "スローライフ ほのぼの 雰囲気 人 自然 交流 だけ 人 人 交流 出会い 別れ 喪失 むなしさ 伝統 世代 交代 引き継が 遺志. 人生 フルーツ 題し. 詩 フレーズ 映画 内 3度 繰り返さ. 1度 繰り返す 度 状況 心境 相まって 深み 増し いく 様 圧巻 まるで 果実 熟成 そのもの 見 でし. 人 土 フルーツ 自然 そのもの 当たり前 けど 忘れ 思い出さ くれる 映画 でし. 作品 SNS つながっ 映画 好き 方 薦め もらっ 紹介 もらっ なけれ 見つけ 思う 本当に 感謝. 自分 あまり SNS とか 現代 コミュニケーション あり方 良い イメージ ませ でし 同じ 趣味 考え方 もっ 人たち 仲良く たとえ 地球 上 点 かなり 恵まれ 実感 まし. 好き 嫌い 共有 私たち 向かう でしょ."}, {"rating": 5.0, "content": "知人 レビュー み ずっと 観 たかっ 作品 ポレポレ東中野 ナイト 上映. 可能 限り 自分 コツコツ やれ 物事 分かっ くる. 人 任せ 兎に角 自分 やっ みる 大抵 自分 出来る 生きる 力 豊か 人生 繋がる. ゆっくり いい 少し ずつ. 人 自然 時 蓄え 少し ずつ 豊か 焦ら いい. とても 素敵 二人 ドキュメンタリー 沢山 学び まし. 暮らす 逝か 幸せ 最期 姿 とても 印象 的 でし."}, {"rating": 5.0, "content": "仕事 終わり 観 たかっ 本作 鑑賞. 言葉 とても 難しい けれど とても 考え させ 幸せ 気持ち. ドキュメンタリー 思え 修一 英子 出 くる 言葉 惚れ しまっ. 人生 最後 迎え たい. 誰 過ごし たい. どんな おき たい. 誰. そのため どんな 続ける. くらし 良い 生き方. 共存 協同 大切さ 考え させ 頂い."}, {"rating": 4.7, "content": "2017 5. Theater @ 日田 リベルテ. 二人 友人 薦め 鑑賞. まったく まね けど 素晴らしい 生活 夫婦 思いやり. 時 ためる."}, {"rating": 3.0, "content": "まあ 良かっ けど 金持ち 老人 話し 思う お金 好き なっと 捻くれ 見方 ついつい しまっ."}, {"rating": 4.5, "content": "ほ ー ステキ 2人 👵🏻 👴🏻 💞. こういう 生活 待っ 年 とる いい ☺ ️. 前 ゅういちさん 見つけ 😂."}, {"rating": 4.7, "content": "幸せ 人生 ひとつ お手本. みんな 通り. 仕事 突き抜け 奥さん 理解 協力 こそ 生活. こだわっ 生き いく しっかり 決めて 全力 注い いける 自分 たい."}, {"rating": 4.7, "content": "高齢者 方 感想 聞い みたい. 観客 年齢 層 きわめて 高かっ. 満員御礼 立ち見 出る. 自分 高齢者 時 映画 見 思う でしょ. スローライフ 送る 老夫婦 密着 ドキュメンタリー. ただ スローライフ 賛歌 わけ 人生 エッセンス いくつ 詰まっ まし. 人生 いかに 豊か 実り テーマ なあ 思い. 可能 限り 自分 地道 コツコツ やれ 物事 わかっ くる. 奥さん 僕 大切 ガールフレンド 言い きれる 素敵 関係. 90歳 87歳 のに 恒例 思え インテリジェント 素晴らしい 姿勢 良さ 。( 背筋 本当に まっすぐ ！！). 人生 大切なもの 理解 そのため 生き きた 証 かも しれ 感じ まし. 歳 取って あんなに 元気 パートナー ずっと 暮らし いき たい. そのため 今 切に 考えさせられました. 手元 置い なんど 見返し たい. けれども DVD化 方針. 再び 見る 日本映画専門チャンネル 登録 再 上映. 東海テレビ ドキュメンタリー ハマり そう _(: 3 z )_."}, {"rating": 5.0, "content": "スコア つける おこがましい 思える くらい 良い 映画. 65年 付き添っ 妻 僕 最高 ガールフレンド 答える 旦那さん いい なぁ. お互い 見つめ 合う じゃ 一緒に 同じ 方向 見 関係 とても 良かっ. 理想 夫婦 こう たい おもう けど 実際 自分 真 反対 生活 送っ ちゃっ てる わけ … それでも 2人 考え方 みたい 生き いき たい 良い だけ 考え 悪いこと 言わ とか ネ."}, {"rating": 4.1, "content": "冒頭 朝ご飯 シーン 夫 ご飯 妻 パン 美味し そう 食べ 各自 好き 面白い 修一 英子 2人 揃っ 笑顔 なんとも 素敵. 修一 住宅 計画 もし 実現 地 宝物 だろ 残念 思う 今や っと 時代 修一 追いつい だろ. 修一 亡くし 英子 前 向い 言葉 素晴らしい. 2人 蒔い 種 自分 中 芽吹く 日々 生活 大切 たい 思っ."}, {"rating": 4.3, "content": "アミュー 厚木. 修一 為 考え てる 英子 素晴らし. 二人 ステキ 関係 感動 まし. こんな ふう 歳 重ね いき たい 思い."}, {"rating": 4.1, "content": "長く 生きる. 人生 美しく. なるほど 人生. 長く 生き 豊か 実 結ぶ. 芯 通っ 生き方. 信念 貫き 実践 暮らし. ブレブレ 自分 喝 勇気. 貰える 作品. 自然 共生 住宅. 多く 日本人 為 実現 たい. 夫 想い. 経済成長 押し迫る. ニュータウン 計画 中. 成し 得る. 自ら 自然 共生 住宅 住み. 生活 営む. 良さ 柔らか 世 提唱. 病棟 エスキス 指 差し. 活き活き 語る 姿. 90 越え 信念 現役 見る. 支える 妻. 人 やり たい. やら あげる 寛容. 嫁. 昭和一桁 生まれ しなやか 強. 自ら 中 身 置く. 夫 スタイル. 戦時中. 再会 シーン. グッと くる. 志 高く 大きな 意味 持つ. 彼ら 発する 言葉 優しく. 時に 心 染みる. 誘わ たら. 観 あろ 作品. 誘っ くれ 友人 感謝. 風 吹け 枯れ葉 落ちる. 枯れ葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 人生 フルーツ."}, {"rating": 5.0, "content": "17 05 01 京都 ｼﾈﾏ. >> 続きを読む. って なんの 嫌 いつも 短く 纏め けど 映画 無理 でし. ↓ ネタバレ 有り ↓. ﾄﾞｷｭﾒﾝﾀﾘ 苦手 けど ... まったく 苦 全て 愛 おしく. 修一 秀子 ... 憧れ ご 夫婦 まし. 朝食 和洋 当たり前 様 違う. そんな 事 なんか 気 しない 関係. 誰か 語りかける 様 言葉 書か. 黄色い ﾒｯｾ ｼﾞｶ ﾄﾞ ﾕ ﾓｱ. 65年間 一緒 暮らし お互い. 丁寧語 話し づけ 呼び 合う. 距離感. 修一 大好物 秀子 唯一. 苦手 ｼﾞｬｶﾞｲﾓ やっ. なんて 事 二人 ﾊﾞﾗﾝｽ. ﾓﾉ 想い 入れ 大切. 大事 使っ いく. 人生 大切 色んな 事. 教え くれる 素敵 ご 夫婦。. 個人的 小鳥 水場 台風 割れ. 娘 悲しん でる 時 秀子 言っ. 年 経て ヒビ はいる モノ よ. って 一言 修一 亡くなっ 後. やっ 凄く 哀しく 聞こえ ... けども ﾗｽﾄ 小鳥 水場. 直っ ｼ ﾝ 余計 ｸﾞｯ まし. ホンマに 心 響く 言葉 多く. 定年 後 見返し たい 映画 まし. 長く 生きる 人生 美しく. 家 暮らし 宝石箱 なけれ. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. コツコツ ゆっくり ...』."}, {"rating": 4.2, "content": "こつこつ 手 かけ 時間 かけ 手 入れ いま 幸せ 実り 人生 ご 褒美. 時代 生き 時代 揉ま 酸い 甘い 噛み分け ひと 最後の仕事 涙する. わたし 晩年 迎え ああ 残せ 思える 人生 歩み たい."}, {"rating": 4.1, "content": "ヤクザと憲法 以来 東海テレビ ドキュメンタリー 丁寧 作ら 良作 映画の日 鑑賞 立ち見 出る 盛況 住宅 公団 建築 家 働き 理想 求めて ニュータウン 一角 自然 暮らす 男性 妻 物語."}, {"rating": 3.5, "content": "[ 向き合わ 同じ 見る 愛 ]. ドキュメンタリー 作品 もう少し 掘り下げ 欲しかっ. ただ 舞台挨拶 話さ 監督 お話 素晴らしかっ. 監督 曰く 二人 向き合っ 横 ならん 前 見 だから 諍い 思い. 向き合う 愛情 理解 やすい 向き合え 相手 基準 考え しまう 横 並ん 前 見 いれ 相手 見え 同じ 見える 相手 間接 的 見る 事 出来る. もう ひとつ 印象的 90 餅 つき 自転車 のり 庭 仕事 お爺さん 草むしり 後 昼寝 眠り 亡くなら た事 前 様子 見 100歳 生き そう 勢い のに. 人 寿命 決まっ 人 一生 使える エネルギー 総量 同じ かも しれ 過去 悔やみ 未来 怯え エネルギー 消費 いき 今 瞬間 集中 炭 綺麗 灰. 長寿 長い 時間 生きる 事 政府 ＣＭ 見る 元気 高齢者 像 ファンタジー. した い事 死ぬ. 人生 中心 自分 据える 事 難しい 誰 しも 人 好か たい 受け 容れ たい. だけど 人 好か ひとで 自分 犠牲 人 見 食べ物 善し悪し 以上 自分 人生 中心 自分 どう 人 人生 決定的 だろ."}, {"rating": 4.8, "content": "こんな 風 伴侶 寄り添っ 人生 全う だろ ？ 胸 手 当て 考え 観賞. 食べる 着る 生活 全て 修一 良い 英子. そんな 英子 生涯 ガールフレンド 言い 切り 大切 修一. 二人 間 会話 穏やか 丁寧 お互い お互い 尊重 伝わっ. 修一 見送る 時 逢い ましょ 声 かけ 英子 印象的. この世 与え 寿命 全う 行き ね 想い. やはり 女性 強い."}, {"rating": 4.5, "content": "凄く いい よ 聞い 期待 行っ けれど 見 よかっ 本当に 思っ 二人 やりとり とっても 可愛く 微笑ましく 修一 添える メッセージ どれ 素敵 机 一緒に 移動 時 思い 通じて お構い なし 感じ とか 木 スプーン 変え もらっ ご 満悦 表情 所 とか 何だか 両親 思い出し. あー 甘え てる ね 幸せ って かしら なんて 思う. 人 大切 想う … 風 人間らしい 暮らし 方 … 自分 こつこつ 心 留め おき たい 沢山 つまっ 作品."}, {"rating": 5.0, "content": "家 暮らし 宝 箱. 建築 家 言葉. 夫婦 自分たち 体現 まし. お互い さん付け 呼び 合い. 90歳 奥様 ガールフレンド 呼び. 庭 育て 食物 使っ 作ら 毎日 ごはん. 美味しい 美味しい 食べる. 丁寧 暮らす. 愛する ひと 向き合う. 愛する ひと 同じ 方向 見る. 生き 急い しまう 沢山 けど. ゆっくり コツコツ 歩い 行き たい なァ."}, {"rating": 3.5, "content": "Rec. ❶ 17 04 29 アミューあつぎ 映画 .com シネマ."}, {"rating": 4.0, "content": "感動 感動. 自然 まず 自分 姿勢 かっこいい. 美味しい 食べ てる 修一 顔. 忘れ. あと 建築 自然 関係性. 建築 たら 環境 変わる 宿命 みたい. 感じ 選ぶ. 自分 ちゃんと 考え たい."}, {"rating": 4.0, "content": "間に合っ よかっ. 信念 基づい 丁寧 生きる. コツコツ コツコツ."}, {"rating": 5.0, "content": "ひとつひとつ 自分 やる. 小さく こつこつ ゆっくり やれ 必ず 見え くる 温かく 愛 おしい すてき 映画 でし."}, {"rating": 5.0, "content": "生活. 映画 カッツィ 3部作 観 たら 脱サラ 不思議 じゃ. 後世 残る わから お金. 今 必要 だけ お金 後世 残る 宝 （ 土 ） 蓄える. セバスチャン・サルガド 二本立て 見 たい."}, {"rating": 4.8, "content": "87 + 90 = 177歳 夫婦 くらし 話 この世界の片隅に くらい 衝撃 しばらく 立ち上がる 劇場 含め 十 人 しか 居 けれど 上映後 みんな 泣い まし. とても ドキュメンタリー 思え 話 あと ナレーション 樹木希林 使う ずるい."}, {"rating": 4.0, "content": "観 終わっ あと あちこち. こんな 年 とり方 いいね. いい 夫婦 ね. 言葉 聞こえ まし. もう ほんと 通り. 理想 たい 人生. ブレ い人 かっこいい なあ. 度 入る 樹木希林 ナレーション. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 人生 フルーツ. 帰っ 主人 話そ たら. 風 吹け …. 桶屋 儲かる ？ 返っ まし. まさに 資本主義 真っ 只 中 って 感じ (^o^;). 笑い 合え よし 笑. できれ 一緒に 観 たい なあ."}, {"rating": 3.4, "content": "理想 的 老後 生活 87歳 90歳 夫婦 自然 大切 夢 生活 映画. 正直 言っ 合わ ドキュメンタリー いっ あまりに 現実味. 理由 特殊 すぎる 例 淡々 写し取っ だろ 例 挙げる 東京 大学 出身 建築学 勉強 元 広島大学 教授 300 坪 あまりに 大きな 家 買い 徒歩 5分 バス 10分 かなり 都会 行ける 立地 条件 楽しい スローライフ 暮らす 物 だろ 夫婦 二人 177歳 年齢 健康的 理想 見せつけ なんとも 言え. 現実 的 金 話 殆ど 作品 中 描か 彼ら 夫婦生活 一般 生活 見れ とても 裕福 言わ ざる 得 健康 面 介護 必要 年齢 平気 羨ましい 限り. 作品 前提 上手く 隠し スローライフ 物 理想 的 側面 ドキュメンタリー 特有 編集 見せ 過ぎ. 確か 生活 インターネット 環境 スマートフォン 混ざり あえ 見 羨ましい 理想 的 老後 思う. ただ 99% 人 不可能 程 ハードル 高さ 事 理解 上 見る 感動 出来. 現実 問題 現代社会 生きる 20代 観客 殆ど 40年 以上 年月 投資 自然 満ち 溢れ 豊か 暮らし 手 入れる まず 不可能 だろ あなた 東京大学 クラス 出身 建築学 富み 裕福 職 就き 農業 理解 女性 結婚 幸せ 仲 睦まじい 生活 送れる 話 別."}, {"rating": 4.9, "content": "理想 夫婦. 観 思わず にこにこ ちゃう 微笑ましい 生活 色々 現実. 映画 最後 家 くらし 宝石箱 いけ 意味 よく わかっ. 観 よかっ 映画."}, {"rating": 5.0, "content": "高度経済成長 期 真っ 只 中 こんな 考え 持っ 実践 方 いらっしゃっ 知ら. 次 世代 残せる お金 無く 育つ 良い 土. 子供達 残せる 出来る 事 小さく コツコツ 積み重ね 行か …."}, {"rating": 4.5, "content": "自分 映画 語る まだ 若 すぎる. 若い世代 是非 見 ほしい 全て 人 見 ほしい 映画 凄い アクション よー とか アカデミー賞 とか そんな チンケ 映画 観 てる 場合 じゃ いや 実際 チンケ じゃ けど くらい 観 ほしい 感じる 大事 必ず はず. 豊か 生 考え させ 現代 利便性 感 け すぐ 結果 求め しまう 人 ク る 必ず はず そんな 面倒 ネット 買え すぐ じゃ そういう じゃ. 人生 見た目 だけ じゃ とか 色々 心 底 沸い 書き 切れ 表現 きれ. 今 やっ コツコツ 頑張っ いき たい."}, {"rating": 5.0, "content": "さっき たまたま ふらっと 立ち寄っ 小さな 映画館 パンフレット 見 即 鑑賞. かなり 年齢 層 高め でし けど すぐ 満席. 家 暮らし 宝石箱. 敗戦 高度経済成長 期 日本 都市計画 貢献 建築家 夫婦 暮らし 話 あぁ 人生 本当 豊か って こういう 思え まし 就活 面接 あなた にとって 豊か ？ 質問 凄く 悩ん しまっ 自分 答え くれ まし 今 映画 出会え ほんとに 良かっ 100点. 20代 こんな 暮らし まだまだ 程遠い けど しっかり 生き 楽しい たくさん 経験 将来 こういう 風 生活 いれ いい 思え まし. 今週 もう一度 観 行こ 思い 笑. DVD そう 是非 映画館 観 行っ ほしい."}, {"rating": 5.0, "content": "いま タイミング 観 良かっ きっと こんな 風 暮らせ 家 住ん こんな 住まい 方 だろ ？ とか いろいろ 思う けど 歳 重ねる って 良い なぁ 素直 思え 自分 生き しか 死ね 聞い けど 本当に そう なぁ 思っ 65年 一緒 人 最高 ガールフレンド サラッと 言う 姿 印象的 まだまだ パンフレット 隅々 読ん いろんな 感じ 途中 DVD って 監督 言っ 大切な人 絶対 すすめる."}, {"rating": 4.5, "content": "号泣. 家 暮らし 宝 箱 by ル・コルビジェ. ゆったり 流れる 老夫婦 暮らし ドキュメンタリー 思っ けど 人生 大切 ヒント 全て 詰まっ 素敵 映画. こつこつ ゆっくり 自分 時間 かけ やる 見え くる きっと たくさん だろ. 大切 ひと 修一 書い 手紙 印象的. 英子 育てる すてき 野菜 果実 修一 かわいい パネル 作っ あげ てる とか 本当に すてき アッテンションプリーズ."}, {"rating": 5.0, "content": "2人 素敵 暮らし 到底 出来 だろ 思っ けど ちょっと 考え方 真似 みる くらい 出来る じゃ 思っ 自分 はやる こつこつ ゆっくり やれ 必ず 見え くる 本当に 通り だろ 2人 言う 説得力 しか 何事 焦っ いけ 作品 中 グッと くる 言葉 沢山 出 くる けど 中 印象 残っ 英子 会話 中 さり気 言っ 良い だけ 考え 悪いこと 言わ って 言葉 普段 不平不満 ばかり 口 いや ～ なかなか 難しい よ って 思っ けど とっても 素敵 心掛け 思っ 真似 しよ 思っ. 手作り 看板 言葉 文字 イラスト 愛情 たっぷり 食事 心 こもっ 手紙 2人 会話 とにかく 全て 上 無く 愛 おしく 感じ 終わら ～ って 思い 観."}, {"rating": 4.5, "content": "東海テレビ ドキュメンタリ 魂 湧い 来る ？ とにかく とにかく 今回 素晴らしい ドキュメンタリー. 札幌 シアターキノ 監督 トークショー 付き 回 こういう ご 夫婦 見 ああなり たい こう べき とか 僕ら 色々 思う けど 実際 僕 こんな 生活 真逆 人生 送っ 本当に 通り. どんな 風 歳 重ね ゆき たい ？ まさに 美しく 歳 重ねる どういう ゆっくり こつこつ 教え くれる. お金 かける とか モノ 持つ 心 豊か そのまま 反映 生活 情景 ただ じわり 揺さぶら 風の音 水面 ゆらぎ さえ 涙 こぼせる そんな 2時間. 生活 様子 さること ご 夫婦 チャーミング 敵 わ ぼく 最高 ガールフレンド なんて あぁ そんな 云わ たら どれ だけ 幸せ でしょ ね."}, {"rating": 4.6, "content": "93点 エコ 自給自足 老夫婦 ドキュメンタリー映画 ただ スローライフ 話 じゃ 人間 どう 生きる べき 先 資本主義 社会 どう 落とし前 つける べき かも 描い 完全 風の谷のナウシカ. ドキュメンタリー映画 つぐ つぐ 起こっ 事象 リアクション 鑑賞 者 繋がる 時 産まれる 奇跡 的 思わさ. 大袈裟 人間 出来る 全て 詰まっ てる 気 すら 素晴らしかっ."}, {"rating": 5.0, "content": "高め 年齢 層 なか 自主上映 会 鑑賞 庭 育て 野菜 70種 果実 50種 どよめき 立つ 観客 止まれ 止まっ ツボ 入っ 女性客 映画 鑑賞 環境 最高."}, {"rating": 3.7, "content": "一緒に 歳 重ね いける 人 側 って 本当に 素敵. 丁寧 二人 生活 ぶり 観 終わっ 後 現実 戻っ しまう 社会 コツコツ ゆっくり 暮らし いく どれ だけ 難しい 痛感. 家 暮らし 宝 箱 なけれ."}, {"rating": 4.3, "content": "2017 04 22. コツコツ ゆっくり. 鑑賞 中 けど 映画館 出て 涙 止まら 映画 初めて かも 知れ. こんな 風 生き たら なぁ 思う 作品. ご 夫婦 育て 植物 果物 手作り 立て札 描か コメント イラスト 可愛かっ (^^)."}, {"rating": 4.8, "content": "自分 こんなに 無垢 人間 なれ 確信 しまっ けど （笑） まだ ハタチ これから 熟れ いけ たら いい."}, {"rating": 4.6, "content": "予備 知識 なし 観 建築家 修一 経歴 ビックリ. 台湾 自身 出版 本 イベント 夫婦 招か 場面 驚き 台湾 関わり 胸 打た まし 夫婦 暮らす 雑木林 囲ま 生活 素敵 過ぎ まし. たわわ 実っ サクランボ 初めて 見る くるみ 実 ふきのとう 山菜 … 70種 類 野菜 50種 類 果実 作り 素敵 調理 英子 お互い 認め 合い 楽しみ 生活 素敵 時間 流れ まし. 修一 可愛い イラスト 手紙 黄色い 立札 素敵 コメント 英子 食 こだわり 時々 映る 手作り 美味し そう ケーキ … たくさん 素敵 アチコチ 有り まし. あ〜 観 良かっ 思え 映画 でし 誘っ くれ 同僚 感謝."}, {"rating": 4.1, "content": "家 暮らし 宝石箱. そんな 気持ち 家 生活 見つめ けど 映画 見る ひとつひとつ 大事 感じる. ごはん 炊ける 匂い とか 洗濯 物 干す 時 家事 って 面倒くさい けど 面倒く さがら. 英子 つくる プリン 素晴らし さっ たら. 信一 みたい 素敵 絵葉書 送れ そう けど ちゃんと 感謝 気持ち 人 伝え 生活 送り たい."}, {"rating": 4.9, "content": "仕事 豊か 幸せ. 合理的 物事 省く 事 長け. 社会 丁寧 コツコツ. 続ける 事 いかに 難しい. 映画 観 気 抜く. 何度 涙 溢れ そう."}, {"rating": 4.7, "content": "こつこつ ゆっくり. 度々 繰り返さ 樹木希林 ナレーション まるで 音楽 心 染み渡り スローライフ 簡単 言葉 語り 尽くせ 90歳 修一 87歳 英子 生活 そのもの お互い 信頼 支え 合い 思いやり 溢れ 二人 暮らし たくさん 愛情 伝わっ 最高 ガールフレンド って 嬉し そう 言う 修一 そんな 修一 温かく 見つめる 英子 本当に 素敵 少ない 語彙 うまく 表現 事 出来 もどかしい 涙. エンドロール 後 ワン カット じわじわ 感動 … 今 観 ドキュメンタリー いちばん 作品 ‼ ︎. 生きる 手間ひま かけ ゆっくり こつこつ だけ 果実 実ら たい."}, {"rating": 4.2, "content": "人 人生 良い 悪い けれど こういう 生き方 人として 在り方 素敵 自分 にとって 真 豊か 考え なけれ なあ."}, {"rating": 5.0, "content": "近く 住ん でる 老夫婦. ヤバイ よ ヤバイ よ."}, {"rating": 2.5, "content": "不謹慎 けど 修一 昼寝 まま 亡くなる ぐっと どんなに 豊か 健やか 生活 人 死ぬ って ほんの 一瞬 出来事."}, {"rating": 4.5, "content": "制作 意図 越え 終盤 展開 もはや 伝説 域 達する 物語. 町 思い描い 作れ 自分 家 可能. … 可能 って 実際 可能 なんて すご すぎる. 到底 真似 真似 いい けど 自分 を通して 自分 到達 点 探っ いき たい 思わさ 生き方 でし."}, {"rating": 4.2, "content": "体力 枯渇 前半 寝 ちゃっ 悔やま …. 泣け なぁ 観 終わっ 直後 レビュー 書こ けど 思い出し 涙 ほろほろ 出 しまっ よ. 悲し いんじゃ 虚しい. 修一 手紙 ほろり. 求め 出さ だけ いつ 出せる 心構え 修一 スケッチブック ほろり. あ とお やら 生活 やら とっても おしゃれ."}, {"rating": 4.6, "content": "毎日 丁寧. 料理 掃除 対人 対 自然 焦ら ゆっくり コツコツ. たわわ 実る 人生 って 素敵."}, {"rating": 4.5, "content": "90歳 建築 家 87歳 妻 二人 ニュータウン 内 敷地 購入 家 建て 雑木林 作っ 今日 生活 続く … 毎日 起こら 事 起こっ 日常 強烈 信念 打ちのめさ 大きく 今 出来る 小さな 事 コツコツ 大事."}, {"rating": 4.0, "content": "理由 わから ひたすら 涙 出 映画. 人生 お金 ヒト. こつこつ ゆっくり."}, {"rating": 4.0, "content": "仕事 忙しく 人 優しく 心 余裕 無かっ って 豊か 生き方 じゃ. 人 優しく なれる 豊か 生き いって 思っ."}, {"rating": 5.0, "content": "次 世代 いい 土 残す. 2人 生きる 根底. そんな 壮大 ビジョン. ブレ かっこいい. なぜ オシャレ 見え しまう. 2人 生活 結果. オシャレ 見え. オシャレ 暮らす 目的 素敵. 英子 痛い 刺さ. カツ 入れ 気分. 人生 フルーツ. 人生 リスペクト. もう 旦那 ブス 呼ば. （ かしら ）."}, {"rating": 4.1, "content": "自分 こんな 生き方 到底 だろ 憧れ まし. 草むしり あと 昼寝 まま 目覚め ていう 安らか すぎる 死に 方 初めて 聞き まし. ドキュメンタリー映画 初めて 観 まし とても 面白かっ これから 他 観 みたい."}, {"rating": 5.0, "content": "建築 学ん 学生 たら ドキュメンタリー 心 打た そう 願っ しまう 瞬間. コルビジェ ガウディ ライト 名言 語り. 2人 こつこつ ゆっくり 目指し. 修一 優しく 穏やか. 英子 いつだって 笑顔 可愛く 修一 思っ 当たり前 尽くす. 自分たち やっ みる そしたら なにか 見え くる. コンビニ なんか 行っ 明らか 私たち 若い者 欠け 全て 気. お金 ひと. 名誉 なんて 要ら. 本当 豊か 考え させ. 2人 若い 時 暮らし 見 み たい."}, {"rating": 5.0, "content": "両親 祖父母 想い 馳せ 観 映画 終始 涙 止まら 田舎 森 中 祖父 祖母 譲り受け 土地 父 母 長い 時間 かけて 育て 木 花 囲ま 育っ グッと くる 映画. コツコツ やっ いれ いい よ って 草 引き 話し くれる 祖母 仕事 大好き 死ぬ 仕事 考え 祖父 思い出す 美味しい 言っ もらえる だけ 幸せ 言える 母 ほしい 僕 にとって 最高 ガールフレンド って 言える 父 ほしい 修一 英子 ドラマチック."}, {"rating": 4.0, "content": "当人 にとって 普通 暮らし 送っ だけ だろ 観 僕 にとって とんでも 迫っ つくる 神 所業 近い 感じ ドキュメンタリー. 孫 シルバニアファミリー ねだっ 際 ものすごい クオリティ 手作り しまっ エピソード 印象 的 孫 書い スケッチ もと 作り上げ 実物 カットバック 鳥肌. 豊か 生 なにか 考え させ 同時に ちょっと そっと じゃ 真似 思い知らさ."}, {"rating": 5.0, "content": "人生 教科書. 二人 素朴 素敵 生き方. すごく 素敵 すごく 難しい だろ. 楽しい だろ."}, {"rating": 4.0, "content": "ワンコ 名前 トロ けど. トロ 用 座布団 TOLO 書い 母親 思い出し. 父親 最近 おじいちゃん 顔 よ とか. 自分 中 スーッと 染み込む. そんな 作品. ヤクザと憲法 違う タイプ 東海テレビ ドキュメンタリー映画. 平日 混ん たのも 納得 流れ とても 良かっ よ."}, {"rating": 4.4, "content": "生き方 選択肢 とても 勉強. 人生 コツコツ 積み重ね."}, {"rating": 4.3, "content": "僕 にとって 最高 ガールフレンド. だって そんな 言わ たら 泣く. 一方. いいもの 食べ させ あげ って 思う. おとうさん 木 スプーン じゃ だめ ね. 美味しかっ って 言っ もらえ たら だけ もう 満足. なんて 素敵 夫婦 ーー. 手づくり ごはん ジャム おやつ ドールハウス てがみ 畑 看板 鳥 水飲み場. ふたり 手作り 場 いちいち 愛らしく 温もり 詰まっ. 羨ましく ぜんぶ 真似 けど まずは もっと 自炊 頑張ろ 思っ."}, {"rating": 5.0, "content": "本当は わかっ 年齢 重ねる どんどん 増え くる. たとえば コンビニ弁当 手作り 弁当 ほう いい 採れ たて 野菜 味 スーパー 買っ 野菜 味 違う メール 手書き 手紙 ほう 気持ち 伝わる. ご 夫婦 本当は わかっ 方 選択 ひとたち どれ 作中 時 表現 とおり 一朝一夕 いか ばかり 実に 50年 ふたり ふたり ほう いい 思う 生き方 時代 流さ 続け. 人生 得る べき 豊か. 時間 かかる けど コツコツ 自分 自分 やっ 見え くる 修一 そんな 言葉 とおり 自分たち 身体 動かす 二人 これから 人生 得る べき 教え もらっ. お互い 付け 呼び 同じ 方向 み けれど 向き合っ 役割 こなし 日々 ご機嫌 過ごし 姿 夫婦 像 憧れる 距離 感 こそ 僕 にとって 最高 ガールフレンド 人生 幕 引き 前 率直 言える だろ 素敵 すぎる."}, {"rating": 4.4, "content": "評価 高かっ 鑑賞. 非常 良質 映画 ドキュメンタリー映画 非常 感動. 津端修一 津端 英子 ご 夫婦 日常生活 追っ ドキュメンタリー. 野菜 果実 栽培 開放 感 家 住み 自家栽培 野菜 果物 近く 市場 買っ 食材 英子 ご飯 作り 二人 食べる. 建築士 修一 各所 丁寧 手紙 書き マウンテンバイク 乗っ 颯爽 ポスト 向かう. ニュータウン 中 ぽつり 存在 原風景 里山 ご 夫婦 家 きれい 美しい. 庭 小鳥 用 水がめ 小鳥 集まる. 障子 自分 修一 自身 張り替える. じ ぶん コツコツ やっ みる そう 見え くる. じ ぶん ひとり やっ みる 意味. 高度経済成長 期 自分 思い 経済成長 日本 合わ 却下 過去 もつ 修一 建築 道 退き 自分 理想 家づくり 始め 雑木林 囲ま 家 自然 共生 いく 家. 自分 理想 しっかり もち 静か 情熱 胸 秘め 修一 クリントイーストウッド 見え だけ だろ. 終盤 訪れる ターニングポイント 非常 映画 的 まるで 生活 流れ ゆく まま 描か. 生活. 英子 修一 やっ 守り 生き. 家 天窓 開け 手紙 書い. 自分 嫌い ジャガイモ 栽培 シーン 描か. 今 生きる 日本人 見 ほしい 映画. 風 吹け 枯れ葉 落ちる 枯れ葉 落ちれ 土 肥える 土 肥えれ 果実 実る コツコツ ゆっくり. Life in fruity. 果実 豊か 人生 非常 いい 映画. 今年 おじいちゃん 映画 年 思っ."}, {"rating": 4.5, "content": "ドキュメンタリー映画 あまり 観 けど かわいらしい おじいちゃん おばあちゃん チラシ 気 観 行き まし. 名古屋 アンコール 上映 しかも 監督 舞台挨拶 超満員 でし …. 本編 ほんとに 日常 けど 90歳 87歳 ふたり ありのまま 感じ 素敵. 豊か 暮らし って こういう 思う お金 大きな 家 住ん 良い 服 着 てる わけ けど 一緒に 食卓 囲ん だり 日々 友人 遠く 住む 誰か 宛て 手紙 書い こんな 暮らし いつか み たい なぁ 強く 思っ. 修一 仕事 思い すごく 良かっ."}, {"rating": 5.0, "content": "後半 顎 雫 垂れる 泣い 笑. シルバニア 死ぬほど好き 小学校 夏休み 工作 親 作っ ミニチュア ハウス 提出 家具 小物 手作り. 楽しかっ. 人 人生 観 てる 自然に 自分 人生 重ね しまう. 何事 自分 やら なきゃ ダメ やれ 見え くる. ひび割れ たら 直せ いい. 本当に 素敵 2人 お互い ベストパートナー."}, {"rating": 5.0, "content": "建築 出身 あろ なかろ 住まう 考える 放棄 たく 思っ. 自分 考え 暮らし 作ろ 人 豊か. 最近 ハウスメーカー 全部 やっ くれ しまう けど 大正 一連 生活 改良 運動 なんか やっぱり やっ 楽しかっ 思う よ ね."}, {"rating": 4.6, "content": "はじめて 旅先 映画 観. 自分 作り出し 仕事 人生 かけて 責任 持つ 次 世代 渡す 自分 手 入れ 続ける なんて すごい なぁ. 今 まだ 気."}, {"rating": 2.9, "content": "アメブロ 更新 まし 人生 フルーツ いい 時代 建築士 こんな 穏やか 生活 出来 でしょ https :// twitter .com yukigame status 850383638524870656."}, {"rating": 5.0, "content": "どんな 人 観 必ず 得る 映画 なんて そうそう よ そういう 映画 でし 生き てる 観れ よかっ."}, {"rating": 4.8, "content": "疲れ たまっ 途中 少し 寝 しまっ けれど. もう一度 みたい. 人生 深み 出る 映画."}, {"rating": 5.0, "content": "人生 大事 全部 映画 教え くれ. なんて まるで どこか 聞い 言葉 少し 大袈裟 すぎる けど まさに. 見 最中 いろんな 考え 価値観 頭 中 ぐるぐる まわっ. スローライフ ご飯 美味し そう 作品 思っ 観 行っ たら スローライフ だけ 仕事 本当に 愛し ご 主人 エピソード 印象的. 小さな コツコツ. 好き ばかり 怠惰 生き 自分 少し 恥ずかしく 思っ. 勤勉 日本人 いい 見 感じ. もし 身近 人 観 たら 今後 生き方 色々 語り たい なぁ. 観 人 細かく 感想 語る 野暮 感じ. めっちゃ 最高. ドキュメンタリー って 素晴らしい. 人生 長く 生きれ 生きる 美しく 建築家 言葉 身 沁み."}, {"rating": 4.5, "content": "いかに 自分 生活 忙しく 粗雑 思い知らさ 悲しく 何事 丁寧 コツコツ ね."}, {"rating": 4.7, "content": "ながーく 重ね いく 場合 ひとり じゃなくて ふたり ほう いい. ものすごく 短い スパン ばかり 考える 日常 あらため なけれ 思う 今 ひとつ どんぐり 植え たら 40年後 大木 って みんな 思っ みんな やっ たら 世界 どう 変わる だろ 経済 優先 社会 焼け跡 立ち上がる 時代 そう 生活 仕事 こんなん いい って ハッ 違う あー って 思う ばかり 思う だけ はじまら 動き出さ ね. 人生 こつこつ. 禿げ 平たい 土地 育てる すっごい."}, {"rating": 4.3, "content": "何とも 言え 余韻. 例える 映画 NHK ドキュメンタリー 敢えて 映画 理由 観 人 分かる はず. お互い 愛し 自然 愛し 優しく 丁寧 理想 夫婦。 朝食 ご飯 パン 別々 食べ 一番 日常 自然体 とても 素敵 簡単 そう だろ なあ 僕 最高 ガールフレンド 旦那さん 言葉 忘れ. 樹木希林 ナレーション 絶妙 上 暮らし 音 風の音 大切 感じる ずっと 観 たかっ 人生 指針 映画. スマホ コンビニ 生き いけ 現代人 こそ 観 ほしい."}, {"rating": 4.5, "content": "2人 生活 憧れ けれど 20代 自分 そのまま 形 まだ おこがましい 気. 最後 病院 建築 案件 いつ 仕事 準備 建築家 ご 主人 胸 熱く まし."}, {"rating": 3.4, "content": "甘い 甘い フルーツ 作る 人生 だろ 二人 見え 世界 きっと とてつもなく 綺麗 だから 肥料 前 葉っぱ すら なれ 自分 感じ だろ. 彼ら 世界 欠片 ほんの 少し 見せ もらえ そんな 感覚."}, {"rating": 5.0, "content": "素晴らし すぎ 泣き 泣い. 日々 丁寧 ひと 大切 生き たい 考え させ シンプル けど 難しい. 修一 英子 ぼく 最高 ガールフレンド 紹介 たまらなく 好き. あー 英子 ごはん 食べ たい."}, {"rating": 5.0, "content": "目 海 最高 すぎる こんな 生き方 たい ほんの ちょっと 今 見 習える だろ … もっと 早く 2人 存在 知り たかっ 観 終わっ すぐ 関連 書籍 買い まくっ 書籍 同様 いい."}, {"rating": 4.5, "content": "東海テレビ 古くさい CG ロゴ 映し出さ 珍しい 見 気持ち わくわく 感 っぽっ ち むしろ 生真面目 そう やや マイナス イメージ 持っ. 本編 どう やはり 大まじめ 映像 的 すごい とか 編集 すごい とか そういう 派手 一切 まじめ. 映し出さ 一 組 老夫婦 おじいさん おばあさん 日々 コツコツ 暮らし スローライフ 人 言う 彼ら 見 やる 膨大 作物 育て 自転車 乗っ 障子 張り替え とても スロー 思え. 二人 楽し そう 自分 自分 やる プラスチック 木材 コンビニ 人 繋がり 重き 置く 彼ら 現在 日本 見る 暮らし 無理 ただ 自然に. 今 世界 文明 発達 すぎ かも しれ 二人 利便 選ば 日々 作物 木々 木造 家 小鳥 つまり 自然 自然に 接する 老夫婦 姿 美しくも 格好いい 人間 本来 暮らし み 気. カメラ 彼ら 追いかける あくまでも 自然 まじめ 小手先 テクニック 大切なもの 捉え."}, {"rating": 4.5, "content": "超 ご 高齢 夫妻 スローライフ ばかり 目 向き がち むしろ 修一 建築 真摯 姿勢 強い 感銘 うけ まし. 次世代 見据え 長期的 視点 考え抜い 団地 プラン 高度成長期 時代 背景 きっと サラリーマン 的 不器用 あいまって 理想 ほど遠い 形 造り上げ しまい. 大規模 プロジェクト 実現 理想 せめて 身近 自分 家で … そんな 始まっ スローライフ 思い 至り まし 英子 夫人 素晴らしい 理解者 恵まれ 本当に 良かっ （ 運命 ね ）. それにしても 修一 設計 団地 1つ 実現 たら 悔やま もしか たら 今 生き生き もっと 有機 的 団地 育っ かも しれ そんな 気持ち まし."}, {"rating": 4.3, "content": "凄く よく ドキュメンタリー. 今 観 中 1番 ドキュメンタリー 思う. 正直 途中 なんで こんなに 評価 高い だろ 気持ち 観 いたん けど 最後 綺麗 全貌 見える 美しい 作品 でし. 観 初めて 知っ けれど 自分 地元 多摩平団地 設計 元 建築 家 旦那 様 奥さん お話. お金 残せ けれど 土地 遺 そう やっ スローライフ 生き いらっしゃる 老夫婦. 全て 実現 わけ じゃ けれど 恐らく 人 団地 考え方 今 自分 住ん でる 街 残っ てる 実感 自分 血 てる 感じ ああ 残っ てる 実感. 少し マイナー アニメ けれど フレデリック・バック 木を植えた男 って 実在 思っ. 長生き たく 自分 だけ 肥やし ゆっくり ためよ っていう タイプ けれど ああ 間違え って 凄く 焦っ. おそらく 分岐点 作品 思い出す 思い. あと やっぱり 樹木希林 最高 ね."}, {"rating": 4.3, "content": "９ ０ 歳 夫 ８ ７ 歳 妻 スローライフ 追っ ドキュメンタリー 夫妻 樹々 囲ま 広い 庭 多種 多様 野菜 果物 育てる できるだけ 自給自足 目指す. 東海テレビ 制作 司法 人権 いつも シリアス テーマ 一線 画し のどか 風景 映し ださ 思い 宅地 開発 視点 戦後日本 歩ん 道 振り返ろ 結構 骨太 話. 夫 生きざま なかなか かっこいい 組織 エース 縛ら 苦手 我が 道 進む 提案 まちづくり 結実 たら 自ら まち 住み こん 個人 まちづくり 始める 姿勢 高齢 変わら 信念 沿う すぐ 行動 起こす なんか かっこいい わ. 妻 ある意味 勝手 夫 夫 幸せ 自分 幸せ つながる 信じ 協力 惜しま. 人 住まい 関係 考え させ うーん なかなか 勉強. 風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る … 人生 フルーツ なるほど ね."}, {"rating": 4.3, "content": "1月2日 封切ら 4か月目 入っ いま ポレポレ東中野 ロングラン 続け 本 作品 料理 造詣 深い 知人 作家 強く 薦め 劇場 出かけ 午前中 第 1回 上映 かかわら 席 すべて 埋まり チケット売り場 長蛇 行列. 愛知県春日井市 暮らす 津端修一 90歳 英子 87歳 夫婦 スローライフ 生活 追いかけ ドキュメンタリー 評判 通り 誠に 素晴らしい 作品 津端 家 春日井市 高蔵寺ニュータウン 一角 周囲 雑木林 囲ま 一軒家 庭 畑 つくら 70種 類 野菜 50種 類 果実 育てる. そもそも 夫 修一 建築 やっ ニュータウン 最初 構想 練っ 人物 1960年代 風 通り道 雑木林 残し 自然 共生 住宅地 めざし 高度 成長 経済 優先 波 遭遇 修一 志 半ば 計画 当初 程遠い 無味乾燥 大規模 団地 しまっ. そこで 津端 夫婦 ニュータウン 300 坪 土地 買い 更地 樹木 植え 当時 映像 出 くる ほんとうに 周囲 )、 平屋 住宅 建て 50年 樹々 すっかり 雑木林 木の実 成り 庭 畑 数々 野菜 果実 実る 英子 それら 収穫 見事 料理 つくりあげる 英子 つくる 料理 観 やたら 美味し そう もちろん 修一 美味し そう 食べる. 風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る こつこつ ゆっくり 人生 フルーツ 樹木希林 ナレーション 作中 度 語ら 言葉 作品 すべて 表し 作品 吹い 風 ほんとうに 気持ち良い 家 暮らし 宝石箱 いけ 建築家 ル・コルビュジェ 言葉 紹介 まさに 津端 夫婦 家 雑木林 庭 家 いろいろ 果実 ＝ フルーツ 生み出さ いく. 東海テレビ 製作 劇場 用 ドキュメンタリー 第10弾 にあたる 作品 らしい 時間 かけ ゆっくり 夫婦 来し方 現在 生活 あたたかく 追いかけ カメラ 収め ゆえ 終盤 訪れる 決定的 場面 に際して カメラ つとめて 冷静 追いかけ 以上 妻 英子 落ち着き はらっ 実に 感動 的. 物質文明 中 忘れかけ ほんとう 豊か 教え くれる もちろん 生きる どういう かも 考え させ くれる 作品 とにかく 作品 観 あと 劇場 外 出る 空気 美味しい 感じ 心 頭 洗わ 素敵 作品."}, {"rating": 5.0, "content": "思っ ひたすら 並べる ご 夫婦 愛 深い なあ 自炊 しよ やっぱり 健康第一 運動 なきゃ いい だけ 考え 悪いこと 仕方 言葉 共感 感動 そんな かん じ ひたすら 泣い なんて いいはなし 自分 死ぬ 何回 見 たい 作品."}, {"rating": 4.5, "content": "ぼく 最高 ガールフレンド. とても 素敵 人生. とても 綺麗 撮ら. もう 本当に 最高 でし."}, {"rating": 4.5, "content": "ラ・ラ・ランド 君の名は. 現在 別 並行世界 違っ 自分たち 夢見る 作品 大 ヒット 中 ひっそり ヒット 今 作品. 仕事 夢 破れ 夫 妻. 新しい 夢 現実 築い いく. 目 前 淡々 こなす 日々. 忙しい ゆったり てる 分から 二人 生活 良い 意味 諦め 気 まし. 多く 人 にとって 本当は そっち 方 大事 かも しれ ませ. 恋人たち 向き合い 破綻. 夫婦 同じ 方向 見 新しい 作り上げ いく."}, {"rating": 4.5, "content": "対象 何気ない 日々 切り取り 積み上げ いく 人たち 生き方 人生 見え くる 登場人物 元来 持っ 魅力 さる 事 丁寧 拾い上げ いく ロケ 人間関係 構成 コメント 素敵. どう やっ たら 撮影 対象 あれだけ 関係 性 作れる 思っ. なんと 物質 的 豊か だけ 今 人 繋がり 改めて 重視 映画 内容 映画 受容 方 評判 感じ."}, {"rating": 4.0, "content": "ほんと ーーー 素敵 ご 夫婦。. 夫 90歳 妻 87歳 修一 英子 ぼく 最高 ガールフレンド 紹介 すてき すぎる ふたり いきいき お互い 思い 楽し そう こんな 風 歳 重ね たら すばらしかろ …. 英子 つくる 料理 全部 おいし そう 自分 じゃがいも 苦手 のに 修一 好物 いっぱい つくっ あげる コロッケ おいし そう プリン ガトーショコラ みたらし団子. 修一 最後の仕事 涙 出 まし. 丁寧 暮らし いく こつこつ 積み重ね いく 大切さ じんわり 胸 しみる 映画 でし."}, {"rating": 4.3, "content": "やや スローライフ 万歳 的 説教 臭 薄っぺら 出 そう けれど ぎりぎり 確実 回避 感じ. 何故 そう 感じる 思い しばらく レビュー 棚上げ. まだ よく わから 撮り 手 丁寧 関係 構築 自分たち 異物 認知 続け 劇的 場面 切り貼り たく 我慢 淡々 日常 ずれ 人 異なる 好奇心 こだわり 撮っ なのか. 死 逃げ. 少し ムッと 声色 仕事 断る 電話 場面 素晴らしい. 津端 夫妻 適度 ぶっきらぼう 茶目っ気 静か 青い 炎 燃やし 最後 いつ 仕事 スタンバイ てる ベンヤミン 言葉 なんて 掲げ るし もう 格好 良 すぎ 感服. 自分 子ども 孫 老人 呼ば 都度 見返し たら 違う 味わい そう 楽しみ."}, {"rating": 5.0, "content": "御 二方 とても 嫉妬. どう 考え 自分 未来 こんな 柔らか 素敵 老後 生活 なんて 90歳 87歳 妻 僕 大切 ガールフレンド 言える くらい 誰か 愛 与え 続ける なんて 「( 結婚するまで 親 つけ 時代 せい 好き 物事 話せ 結婚 好き 物事 話せる まし 言わ くらい 寛容 包容力 なんて 。( 台詞 うろ覚え 間違っ 思い すみません. フィクション こんな 人 なんて 現実 わけ だろ 思える けど 残酷 ドキュメンタリー とても 美しい 御 二方 とても 醜い 自分 明暗 嫌気 さし 鑑賞. 宇宙 果てしな 比べれ 自分 人間 一 人 なんて ちっぽけ 存在 悩む すら 馬鹿馬鹿しい とか 世界 自分 恵まれ 環境 暮らし 人 沢山 人達 比べれ 自分 今 悩み なんて どう よく とか マッスル 思考 無理矢理 悩み 消失 手法 勧め ほとほと うんざり けど 御 二方 日々 暮らし 見 たら 自分 なんて ちっぽけ 毎日 悩ん だろ 思え しまっ. 日々 積み上げ いく そんな 当たり前 人生 初めて 実感 思わ くれ 作品. とても 素敵 表現 でし."}, {"rating": 4.2, "content": "2人 清らか 強 優しさ 美し 心 ぐーーーー くる. こんな 風 歳 重ね あんな 風 最期 迎え たい."}, {"rating": 3.8, "content": "観 日 例外 満員. 人生 中 経験 きた 日々 食事 夫婦愛 家族愛 形. 最初 どこか 他人の家 邪魔 実家 初めて 邪魔 居心地 悪さ 感じ しまっ. 昔 ベニシア 好き DVD 購入 度 見. ご 夫婦 共通点 日々 積み重ね でしょ. ご 夫婦 日々 積み重ね 決して 2 ～ 3年 出来る ね. 生活 優しさ 思いやり 積み重ね. わたし 大切な人 看取り たい なぁ. だって 一人 悲しい 思い たく もん なぁ. 観 始め 居心地 悪さ すっかり なくなり. 邪魔 色々 聞き たい 気持ち. . 春 季節 初め 見 良かっ. ただ 万が一 結婚 人 実家 こんな 素敵 たら やっ いく 自信 いらん 妄想 ね."}, {"rating": 5.0, "content": "素敵 御 夫婦. 奥様. なれる 日々 精進. 素敵 時間. 二人 重ね 生き たい. 樹木希林 ナレーション. とても 素敵 でし."}, {"rating": 4.7, "content": "素敵 すぎる いい 人生 送り 方. 積み重ねる ごと よい."}, {"rating": 5.0, "content": "評判 聞い ある程度 期待 行っ たら 以上 東海テレビ 恐る べし."}, {"rating": 4.2, "content": "家 生活 宝石箱 なけれ. まさに 体現 暮らし ぶり 老夫婦 日常 淡々 映す ドキュメンタリー映画. 過剰 演出 なけれ ドラマ わけ ただ 何気ない 風景 ただ 流れる 90年間 87年間 行き こそ 見える 世界 映し出さ. こんな 淡々 静か のに 何で 観 ね やろ ？ とか 想い 観 けど 自分 今 都会 人混み 中 ばかり 日常 そんな 生活 無意識 求め ？ 笑. 90年間 生き お爺さん 生き様 本当に 泣かさ 優しく 見守る 87年間 生き お婆さん もっと 泣かさ 色々 人生観 変え させ 恐ろしい (？) 作品 でし 笑."}, {"rating": 4.0, "content": "淡々 コツコツ 丁寧 仕事. まずは 自分 やっ みる."}, {"rating": 5.0, "content": "捉え 方 ひとつ こんなにも 豊か 優しく 楽しく 生き しゅう いち 笑顔 にゃ 屈託 かわいい 久々 幸せ 映画."}, {"rating": 4.3, "content": "長い 時間 かけ こつこつ やれ 出来る こんなに よ. 見せつけ 偉業 感銘 受ける けど. いざ はい リタイア 後 30年 好き やっ いい よ 言わ. 到底 真似 出来 人生 送り 方. 手紙 感謝 伝える とか 旦那さん 好物 いつも 作っ あげる とか. 一 回 じゃなくて 年 十 年 継続 出来. とにかく 羨ましかっ. 同じ 方向 向い 支え 合っ 生き いく 姿 ただただ 美しかっ. 歳 重ねる 人生 美しく って 言っ もらえ 長生き 良い かも 思える まし."}, {"rating": 3.8, "content": "2017 04 01 J&B. ごめんなさい チラシ 見る ヒデコ とっても おばあさん 映画 見 びっくり ちゃい まし チャキチャキ. 良い 人生 歩ん らし ね. さて 我が身 振り返っ 恐らくは 人生 半分 越し あろ 来し方 行く末 思い どう 生きる 考え なけれ だろ."}, {"rating": 4.0, "content": "おそらく 映画 出 こ 部分 含め 色々 葛藤 経験 乗り越え こそ 生活 思う 人 死ぬ 人 生き様 わかる 昔 祖父 言わ 通り 感じ. サービスデー いえ 補助 席 出さ ほぼ 満席 でし 色々 考え させ 作品."}, {"rating": 5.0, "content": "人生 長い 思想 もっ 生き いき たい. とても 良い ドキュメンタリー."}, {"rating": 4.4, "content": "4月1日 明後日 社会人 前 作品 観 本当に よかっ. 自分 だけ 社会 世界 静か 見つめ コツコツ 生活 姿 とてもとても 素敵. 二人 素敵 映し出さ 素敵 あたりまえ けれど 映像作品 的 ナレーション 最小限 しかも 樹木希林 イイ )、 生活 些細な 部分 切り取っ 二人 生きる 姿勢 考え お互い 思い よーく 伝わっ くる. まずは 身の回り 自分 やる 姿勢 持っ わたし 生き たい 思っ 先 人生 何度 観 たい."}, {"rating": 5.0, "content": "新百合ヶ丘 鑑賞. 土曜 朝イチ 映画 デー だけ 映画 テーマ 品 良い ご 年配 方 多く かなり 客 入り. 良い 映画館 良い お客さん 全国 こんな 流れ 生まれる 良い. 前半 フリ 効い 後半 とめどなく 涙 出 しまう 素敵 言葉 散りばめ エンディング 集約 いく 出来 過ぎ ドキュメント でしょ 勿論 いい 意味 東海テレビ 無双."}, {"rating": 5.0, "content": "東中野 ポレポレ 朝 10 : 30 鑑賞 📽. 朝イチ のに 補助 席 満員 売り切れ. 樹木希林 ナレーション しつこい 繰り返さ コツコツ … パンチライン 不思議 何度 スーっと お腹 落ち着く 何回 観 たい ドキュメンタリー でし. ごはん お菓子 土鍋 一つ 調理 収穫 ☞ 調理 様子 ダンボール 詰め 大量 すそ わけ … ド ツボ 暮らし 詰まっ. 丁寧 暮らし \"、 夫婦 生死 色んな テーマ 入っ かしら 誰 心 打つ 素敵 作品 でし. 沢山 素晴らしい 名言 詰まっ 中 今 グッと 来 英子 何気ない 会話 中 出て きた. 悪いこと 口 良い 事 だけ 考える. 忘れ がち 素敵 心がけ 生き 言葉."}, {"rating": 4.8, "content": "東海テレビ ドキュメンタリー 毎回 頭 さがる. 夫婦 暮らし 溶け込む 取材 日常 小さな 変化 切り取る 丁寧 カット 夫婦 次 世代 残せる 唯一 取り組む 土 作り 上質 映画 いまを生きる 人 感性 作っ いく 素晴らしい 作品 世 出 感謝 たい. ああ こんな 暮らし たい なぁ. お互い 敬意 払っ 一緒に おいしく 食事 離れ 友人 毎日 手紙 書く 孫 注文 票 受けて おもちゃ 作っ つき たて お餅 焼印 押し お裾分け. たとえ 時間 かかっ コツコツ 自分 力 範囲 いく そう やっ よく 生き たい 人生 指針 映画 でし."}, {"rating": 5.0, "content": "人間 的 生活 って ？ 暮らし って ？ ずっと 問いかけ 映画. ちょっと 忙しく 疲れ てる 時 観 たい."}, {"rating": 5.0, "content": "映画 見 間 度 微笑ましい 気持ち ひとり 笑み 浮かべ. 予想 以上 涙 流し しまっ. 自分 流す 涙 すら 温かく 感じる そんな 二人 姿 憧憬 感じ. なぜ 修一 今 家 作っ. 修一 言葉 語れる わけ けれど 見る 側 きちんと 伝わる. 90歳 修一 引き受け 仕事 得心 いく どうか 修一 思い 形 多く 人 救っ くれ 願わ. 英子 とても 可愛らしく （ 失礼 ） 英子 つくる ご飯 食べる 修一 本当に 美味し そう 美味しい 言葉 だけ 嬉しい 英子 気持ち よく わかる. 二人 育てる 四季 折々 花 作物 果実 小鳥 お水 いたる 愛情 あふれ 優しい. 自分 いったい どんな フルーツ 人生 実ら. そんな 帰り道 考え しまっ."}, {"rating": 4.5, "content": "ずっと 観 たかっ. 長く 生きる 人生 美しく."}, {"rating": 5.0, "content": "家 暮らし 宝石箱 コルビュジェ 言葉 はじまる ドキュメンタリー. ニュータウン 人工 街 自然 一 創り出そ 津端 夫妻 信念 強 丁寧 関わろ 優しさ 凄く 見習い たい 思っ."}, {"rating": 5.0, "content": "5点 満点 以上. 点数 良し 表現 わけ じゃ けど 見 みよ って 思う 人 いれ 良い 思う. ドキュメンタリー なんて 初めて けど. あー 本当に 良かっ. 会っ 事 夫婦 けど 会い たい 思っ 大切 思え. 人 愛情 持っ 接する 事 物事 思い 入れ 取り組む 事 って 簡単 難しい 修一 本当に すごい 人. 支える 英子 またす ご い人 あんな 人 たい. ライフ イズ フルーツ."}, {"rating": 4.0, "content": "風 吹け 枯れ葉 落ちる 枯れ葉 落ちれ 土 肥える 土 肥えれ 果実 実る こつこつ ゆっくり 人生 フルーツ. 丁寧 暮らし 手間 暇 かける 美し 豊か 感じ まし. 空腹 まま 劇場 行っ しまい 英子 料理 地獄 でし."}, {"rating": 3.9, "content": "興味 持っ 最後 鑑賞. 見る 前 高い お金 出し 見る べき 価値 懐疑 的 良い 意味 裏切ら. 才 人頭 無い 自分 映画 生き方 従って 夫妻 僻み 感情 おかしく 不思議 そういう 感情 抱く. 年老い 自然体 凄い 思う. 修一 才能 人徳 こそ 理想的 年 取れる 思う."}, {"rating": 4.1, "content": "監督 書籍 書か 作者 方 トークショー 聴け 得 気分. 感動. 映画 観 娘 孫 慕っ くれ てる 大事 老夫婦 思い出し. 夫婦 6 年 ささやか 暮らし 送る 2人 スポット あて 映画 夫婦 自然 今 人生 関わっ 来 人 感謝 思い遣り 作品 携わっ た方 作品 深い 愛情 感じる 出来. ハイカラ 趣味 持つ 修一 いつも 無謀 試み 夫 暖か 目 見守る 英子. 衣食住 食 住 強い 拘り 持つ 2人 アイディア 詰まっ 生活 自然 作物 土 温もり 愛情 感じる 愛情 込め 生活 心 豊か 気. 遠い 過去 昨日 話し出す 英子 英子 言葉 含蓄 忘れ 大事 思い出さ. お金 人 修一 言葉. 何もかも 時間 かけ ゆっくり. 人生 長い いろいろ 感謝 乗り遅れ 焦ら コツコツ 2人 長い 人生 ほんの 一瞬 けど 日々 積み重ね ひたむき おーら 生きる 姿 感動. ナナゲイ."}, {"rating": 4.0, "content": "木 スプーン ハンコ 立て 看板 小鳥 水飲み場. ドキュメンタリー のに 小道具 ジン くる 映画. 編集 時系列 操作 演出 冴え渡っ っす. ドキュメンタリー って 演出 てる なぁ 思わ たら 終わり みたい とこ 思う けど すら 込み 感動 稀有 映画 初めて 観 感じ. しかも アクトオブキリング 監督失格 以上 死 直接的 実感 すごい シーン カット 劇映画 どう 頑張っ 到達 だろ なぁ …. コツコツ 生きる 悪く かも っす ね …. それにしても 風 雑木林 ナレーション 樹木希林 …. 確信犯 …."}, {"rating": 5.0, "content": "人生 フルーツ 人生 いつか 実っ 美味しい ジャム なれ. 設計 人 ＝ 建築家 けれど 修一 見 てる 人 建築家 だって 思える そんな 人生 歩ん すごく すてき 羨ましい."}, {"rating": 5.0, "content": "人生 フルーツ. じゃなくて. 人生. フルーツ. DVD 買っ 人生 怠惰 感じる 時 先 見え 途方 暮れ 時 以外 時 度 観 たい 思う. 映画 携わっ 方 すべて 感謝 気持ち."}, {"rating": 4.2, "content": "手間 暇 って 良い. 生きること 素晴らし 美し 喜び 大いに 愉 しめる 最高. こういう 生活 めんどくさい とか ジジババ 文明 遅れ とか 思わ 素敵 気づい 若い 良い. そう たい. まだまだ 手間 暇 暮らし 2人 比べ たら 序の口 だろ けど. 宝箱 暮らし たい 映画 見 たら 分かる でしょ. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 育つ. いい … 沁みる."}, {"rating": 4.5, "content": "観 てる 観 直後 ほ って 感じ けど. 観 終わっ 普段 生活 戻っ 時 やっと いろんな 分かっ くる. 高田 世界館."}, {"rating": 4.5, "content": "何度 繰り返さ 樹木希林 同じ フレーズ ナレーション. 劇中 何度 登場 修一 チャーミング 溢れる プレート. 津端 夫妻 コツコツ ゆっくり 時 形成 愛 生活 仕事 愛しく 尊敬 そんな 映画 でし."}, {"rating": 3.7, "content": "東海テレビ 制作 ドキュメンタリー. 染み入り まし. 高度成長期 全国 ニュータウン 設計 建築家 お話. 良かっ って 被写体 津端 夫妻 お互い 敬語 使っ 長年 連れ添っ ある程度 距離感 素敵. 少し 切なく 高蔵寺 含め 修一 思い描く 理想 デザイン 完全 活かさ 市場 主義 って. 近々 高蔵寺ニュータウン 訪れ たい 思い."}, {"rating": 4.5, "content": "人の一生 限ら 100年 ぽっ ち 生きる 中 豊か ってな だろ 現代人 効率 追求 すぎ 本当 意味 豊か 失い かけ かも しれ こつこつ ゆっくり 自分 手 考え させ 映画 でし."}, {"rating": 3.9, "content": "東海 ドキュメンタリー 稲葉 物置 ばり 百 人 乗っ 大丈夫 安心 実績. よい タイミング 奏で 樹木希林 ナレーション. 歳 重ねる ごと チャーミング 伸びやか 二人 空気 非売品 コンビニ ネット ポ チリ 出来 そんな 一点 日々 画面 感じ取れ 豊か 気持ち まし."}, {"rating": 5.0, "content": "なんて 素敵 生き方. なんて 素敵 関係. 【 じっくり こつこつ 】. 全て 慈しみ 大切 生き 二人 なぁ ただただ 見 てる だけ 幸せ 気持ち くれ まし. 胸 ふんわり 温かい 気持ち 包ま なぜ とっても 切なく. 生きる. 暮らす. 愛する. 自分 役割. とっても 理想 暮らし けれど 実現 難し 余計 憧れ 抱か. 樹木希林 ナレーション 素敵 すぎ だけ うっとり. 同じ ナレーション 何回 繰り返さ けど 繰り返し こそ 生きる なぁ 実感. ご 夫婦 樹木希林 生活 出逢え 良かっ. 何度 何度 見直し たく 作品. 明らか 自分 人生 一つ 指針 作品. 涙 止まら 寂しく 温かく こんな 映画 出 逢え 幸福. あぁ 感動 全く 言葉 降り こ. 歯がゆい. すら 良い 感じ しまう."}, {"rating": 4.7, "content": "ゆっくり 地道 何事 こつこつ やっ いこ って 思え まし. 素敵 ご 夫婦 出会え ほんとに 良かっ 大事 たい 映画."}, {"rating": 4.3, "content": "歳 とる ネガティブ. 長生き たい 初めて 思え まし. ひとすじ 希望 ドキュメンタリー."}, {"rating": 4.8, "content": "風 吹い 葉 落ち いい 土 果実. 人生 愛 おしく 人間 賛歌. 一度 きり 人生 楽しく ゆっくり コツコツ 生き いき ましょ (^_^) ためる 生活 いろんな ヒント 得る まし. 珠玉 ドキュメンタリー映画 でし. 見 終わっ 後 余韻 なんとも いえ ませ. 津端 家 訪問 たく まし ね. 公開 3 ヶ月 未だに 劇場 満席 続い てる 土曜日 行っ 映画館 満席 でし."}, {"rating": 4.8, "content": "2017 03 17. 優しく 刺さる ドキュメンタリー. きっと みんな こんな 風 生き たら って 思う よ ね. 互い 思いやり 散りばめ 生活. 丁寧 暮らし コツコツ ゆっくり. ほんとうに たいせつ って そんなに たくさん とても シンプル 思う 映画 中 つまっ. 修一 言葉 わたし たくさん 背中 押さ. 人 とても 大切. 生き 限り 最善 尽くし 姿勢 忘れ たく なぁ 思っ. 修一 修一 らしく 生き いけ 英子 支え こそ なぁ. ああ もう一度 観 たい 東海テレビ ありがとう."}, {"rating": 4.8, "content": "2回 観 来 ちゃ まし. 90歳 修一 87歳 英子 ご 夫妻. 僕 最高 ガールフレンド. 愛してる とか 言葉 言え けど なるべく お父さん イイ様 あげ たい 思う. 素敵 ドキュメンタリー でし. 東海テレビ ありがとう. 誰 真似 ませ. 知っ 知ら これから 生き方 人生 違っ 来る 気. コツコツ ゆっくり. 手間 かけて 生活 本当 豊か って こういう 事 言う 思っ 生活 豊か 便利 た分 見え けど 欠け しまっ モノ だろ. 2人 綺麗 日本語 話し シャン いらっしゃる お互い 思い 合っ 何気ない 会話 沢山 ね 英子 チャーミング 可愛い らしい 祖父母 両親 思い出し 日本人 って やっぱり スゴ いし 誇らしい 黄色い プレート 文字 修一 書く お礼 状 味 凄く 良い そう 言え 手書き 手紙 自体 最後 書い いつ なぁ ホント 真似 出来 けど. 風 吹け 枯れ葉 落ちる. 枯れ葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 樹木希林 ナレーション 作品 寄り添っ すごく 良かっ."}, {"rating": 5.0, "content": "ただただ 丁寧 暮らす 老夫婦 追いかけ だけ 映画 のに 何故か 涙 止まら. 日々 暮らし 生きること 思いやり 距離感 沢山 学べる 素晴らしい 映画."}, {"rating": 4.2, "content": "わたし ふたり 知ら ひとり 死ん ゆく なあ 思っ ふたり いれ ケンカ だろ けど こんな ふたり なれる 結婚 いい プリン 美味し そう ビーフシチュー イチゴ ケーキ 焼き魚 果て."}, {"rating": 4.6, "content": "二人 生活 ただ 映し だけ 映画 のに なんで こんなにも いい だろ. 日本住宅公団 エース 受賞 経験 建築家 修一 妻 英子 二人 今 経済 至上主義 的 世界 離れ アントニン・レーモンド 自邸 真似 家 暮らし 野菜 果物 育て 土 風 匂い 感じ ただただ 暮らし. こんな 暮らし なにか 特別 思える けど 特別 思える 人 頼ら 自分 やる 姿勢 生活 全て まかなっ 当たり前 当たり前. 監督 （ ナレーション ） 樹木希林 あなたに 才能 よ 言わ すごい 言葉 映画 限っ いえ 才能 映画 余白 観る 者 魅了 だろ 押し付けがましく ニュートラル 状態 観 普段 セブンイレブン 弁当 ばかり 食べ 独身 監督 修一 夫妻 奇妙 とれる 出会い けど 余白 映画 味. 映画 最後 修一 人生 最後の仕事 受ける 九州 精神病院 療養 施設 報酬 なし それでいて 現役時代 同じ くらい 熱 入れよ 仕事 処理 能力 いつ 設計 体勢 暮らし 姿勢 感動 こんな 人 いたん 驚い. こつこつ ゆっくり. 人生 フルーツ. 何度 繰り返さ 言葉 味わい深く たび 何度 かみしめ."}, {"rating": 5.0, "content": "毎日 丁寧 生きる. 凍える 冬 あと. 必ず 春. 植え どんぐり 木. 枯葉 落とし 土 栄養. 木の実 野菜 結実. 二人 生き方 とても 美しく. 心 温か 風 感じ. カメラ 覗く スタッフ 真摯 姿勢 伝わっ 来る. 都会 人 気付か だろ. 田舎 さえ 日々 森 消え. あっという間に 丸太 横たわる. 初夏 風 穂 揺らし 田んぼ. あっという間に 平地. 時代 置き去り. 実は 時代 踊ら. 自分 自然 同じ 命 生き そう 感じ."}, {"rating": 4.3, "content": "僕 生涯 最高 ガールフレンド なんて 堂々 言う 90歳 素敵. 同じ くらい ときめい 手作り 版 シルバニア ハウス. お孫さん リクエスト 通り 忠実 つくっ とっても 心 踊っ 欲しい なぁ. お互い お互い 信頼 合っ いつ 相手 おもいやり 一番 大切 暮らす. そんな 2人 とっても 大切 丁寧 毎日 生活. 自分 やっ みる 見え くる って 手作り たくさん. 家 庭 コツコツ 育て 季節 毎 採れる 野菜 フルーツ とっても 美味し そう. コンビニ 買い物 信頼 人 買う って. 消費者 生産者 顔 見え 当たり前 今 すごく 大事 思っ. どんどん 世の中 便利 いっ 不自由 生活 こうして 送れ けど ぶん 失わ いっ てる 大きく 失っ なかなか 自覚. 映画 そんな 失わ てる 教え くれる 映画. コツコツ ゆっくり 生きる 手間 暇 かけ 毎日 過ごし たい. 希林 ナレーション なんとも 素敵 でし."}, {"rating": 4.5, "content": "コツコツ ゆっくり. 大学 バイト 終わり 埼玉 こもり そう 勇気 出して 遠出 よかっ. 生き方 暮らし 方 言うまでもなく 人 異なり 歳月 重ねる たび ハッキリ くっきり 色濃く 行く 思う 思わ もらっ. お互い お互い 思いやり 暮らし 思いやっ 老夫婦 物語. どんな 生き方 たい … …. どんな 暮らし たい … … …. どんな 人 付き合っ いく … … …. まだ 悩む 20代 … … …. こういう 生活 憧れる しよう 思っ. いつも 周り 大切 ゆっくり コツコツ 精一杯 生き 結果. 自分 やれ ばいいん. 自分 自分 周り 豊か いく 暮らし 大切な人 大切 …. 良い ばっかり 見 悪いこと 忘れ しまい なさい っけ ？. 優しさ 溢れ 素晴らしい 言葉 思っ. いつだって 笑顔 丁寧 生き いっ のに 大切 ね. にとって 60年後 … … …. 考え くらい 途方 無い 時間 けど きっと あっという間に 過ぎ いく. 少し 世界 愛 おしく 思う やっ いき たい … … …."}, {"rating": 5.0, "content": "修一 描く 絵 好き 言葉 好き きっと 人生 長く 豊か 歩ん こそ 滲み 出る. 英子 相手 思いやる 優しい 気遣い 可愛らしい 声 好き. 植物 育て 相手 思いやっ 四季 感じ そういう 生き方 たい ドキュメンタリー 出会え 感謝. ガウディ フランクロイドライト ルコルビジェ 偉大 建築 家 言葉 中枢 自然."}, {"rating": 4.4, "content": "愛知出身 のに 知ら こんな 素敵 ご 夫婦 樹木希林 ナレーション すばらしい."}, {"rating": 4.8, "content": "ポレポレ東中野. こんなに 心 響く 素晴らしい ドキュメンタリー映画 観 3回 くらい 泣い. 津端 さんご 夫婦 自然 生き いく 姿 人生 豊か 人間らし 感じ. 働き 過ぎ 日本人 忘れ がち 大切 観る 人生 疲れ って 思う 人 是非 観 もらい たい."}, {"rating": 3.1, "content": "しみじみ. 一つ一つ 大切 たい なあ って 感じ まし. 愛情 深い なあ."}, {"rating": 5.0, "content": "風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る こつこつ ゆっくり 人生 フルーツ. 当たり前 けど 作品 観 特別 変わる. しみじみ ジーンと 言葉 頭 体 ゆっくり ゆっくり 染み渡る. めったに 泣か けれど 終盤 4 粒 涙 頬 流れ. 無意識 お互い 思いやっ 行動 所 分かる シーン いくつか 胸 きゅうっ. 観 終わっ 後 余韻 好き."}, {"rating": 3.7, "content": "意外 すべて しっかり 伝え かかっ. 建築家 って 良い よ. ポスター 良い よ ....."}, {"rating": 5.0, "content": "風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る コツコツ ゆっくり. 時. なんて 素敵 生き方 だろ. 里山 じゃなくて 風 感じる 生活. 幸せ 笑顔 見る たび 涙 出."}, {"rating": 4.5, "content": "人間 夫婦. 当たり前 けど 一番 理想 暮らし 方. 今年 一番 心 温まっ."}, {"rating": 3.4, "content": "小さな コツコツ ゆっくり そんな 風 僕 生き たい. 朝食 旦那さん ご飯 食べ 奥さん パン 食べる シーン だけ なぜ いい 夫婦 思える 不思議 時間. とはいえ 仕事 出来 自分 意志 貫ける 人 話 イマイチ ピン 来."}, {"rating": 5.0, "content": "映画 じゃなくて ドキュメンタリー ねん なぁ. 実は ごく 普通 暮らし 感動 涙 止まら 気づい たら 泣い. 当たり前 暮らし. 普通 暮らし. あたし やっ てん やろー. って. 樹木希林 ナレーション 音楽 映像 中 風の音 全て 良かっ. 観 たい."}, {"rating": 5.0, "content": "劇中 修一 後輩 方 修一 計画 うまく いか だから 修一 スローライフ 生活 あえて 実践 いっ 真理 想像 容易い いっ 旨 述べる シーン. そう 思わ. 修一 植え 丁寧 育て上げ ちゃんと 実に. 風の音 ナレーション 言葉 出 くる 全て 優しく 津端 夫妻 それら 全て 丁寧 当たり前 接する 眩しく めちゃめちゃ 泣い."}, {"rating": 4.4, "content": "ひとつひとつ こつこつ. そう すれ 見え くる. ゅういちさんが インタビュアー 前 僕 にとって 最高 ガールフレンド 堂々 言える 本当に 素敵. 英子 作る ある日 料理 半分 切っ すだち 種 綺麗 取っ 心遣い 全て 優しく 手間 惜しま 手間 苦労 相手 決して 感じ させ なんとも 暖か 夫婦 人生 お話. こんな 風 歳 とり たい."}, {"rating": 4.0, "content": "ためる. ひとつ 場所 根づい. じっくり じっくり. 自分たち 営み. 次 世代 つなげ ゆく. 祝日 ポレポレ東中野 超満員. １ 時間 半 前 着い. 整理券 ゲット よかっ. スローライフ なんて 言葉 しまう とても 味気 けれど. ふたり 生き方. 実写版 ジブリ 思っ. シンプル 美しい. 人生 ゆっくり 時間 かけ. 築い いく. むしろ 毎日 積み重ね しか. 作れ. なんて. 心 底 感じ まし. 最近 便利 だけ 求め. 繁華街 引越し. ちょっと 後悔 まし 笑. 紹介 くれ 先輩. テレビ みたい 映画 よ. 言っ けれど. たしかに. ドキュメンタリー 映画. . ドキュメンタリー 番組. 演出 とか 文字 出方 追っかけ 方 とか. よかっ. 身近 感じ. ドキュメンタリー って. 予想. 撮影 てる 方 きっと. どう 終わら いい. わから だろ けど. 普通 静か 生き. ドラマ なぁ. いきつく こう たい. そう 思える 理想 的 ふたり 生きざま. 誰かのために. 生きること 豊か. 最後 なぜだか 涙 出 よ."}, {"rating": 4.0, "content": "お互い 思いやり 尊敬 あう 人として 相手 大切 素敵 関係 ね ～ そんな 老夫婦 物語 ご 夫婦 観 たら おすすめ ちゃい (^o^)."}, {"rating": 5.0, "content": "ドキュメンタリー映画 けど. 今 一番 感動 しまい まし."}, {"rating": 4.1, "content": "素敵 老後 なあ ひと言 片付け 肉体 生き方 超 人的 老夫婦 記録. 死ぬ 働き 方 あっという間に 終わる 人生 事 残さ 人間 行く末 考え させる 事 いっぱい でし. 事 コツコツ 頑張り たい."}, {"rating": 5.0, "content": "見慣れ 高蔵寺 景色 余計. 泣け わけ でしょ. 家 すぐ わかっ わ！ 笑. 黄色 看板 鳥 水 壺 手作り ドールハウス すごく 愛しい ☺ ️. 庭付き 戸建て 住ん 苗木 植える 目標 まし."}, {"rating": 4.0, "content": "樹木希林 声 聴く だけ 落ち着く 魔力. ふたりの桃源郷 雰囲気 似 てる. 共通点 いえ 年 取って. お互い 愛し 自然 愛し とにかく 元気. スマホ PC 飯 食え とか. 甘い 考え たら 早死 現代人. 観 欲しい 作品 ね."}, {"rating": 4.3, "content": "旦那さん 和食 奥さん パン 別に 同じ 食べ たって いい 丁寧 生き てる 夫婦 素敵 こんな スローライフ プラスティック おもちゃ 沢山 遊ん 育っ けど コツコツ コツコツ 生き たい 思う 映画 でし."}, {"rating": 4.0, "content": "ニュータウン 暮らす 一人 観 おもしろかっ 偉大 設計 者 未来 こんなにも 細やか ビジョン 見え 驚い いつ 時代 周り 一般人 ついていけ ゆえに 結果 歯がゆい."}, {"rating": 3.2, "content": "淡々 老夫婦 暮らし とっ だけ のに こう ロマンチック 映る すごい 死 近 い人 纏う 独特 哀愁 素敵 思っ."}, {"rating": 4.5, "content": "誰か 人生 こんなに 愛 おしく 思っ 一つ一つ 言葉 綺麗 先 自分 どう やっ 歳 とっ いき たい 考えさせられました."}, {"rating": 3.9, "content": "2人 合わせ 177歳 老夫婦 話. スゴ く 穏やか 気持ち ただ スローライフ いい よ ね って 話 じゃ ニュータウン とか 建築 自然 共存 話 興味深かっ. 二人 コツコツ 築き上げ 暮らし 豊か 丁寧 良かっ 奥さん 事 さん付け 呼ん だり お互い とても 尊重 てる 素晴らしかっ. 奥さん 旦那さん 和食 用意 自分 パン 食べ てる なんか 良かっ."}, {"rating": 5.0, "content": "スローライフ おさまら まさに 晴耕雨読 日々 … 眩し すぎる 夫婦 佇まい 二人 聡明 思慮 深く 細やか 気配り 互い 色 奏で 相手 ゆっくり 労り 真っ直ぐ 観. ｢ 誠心誠意 ｣. 言葉 二人 思え. この世 生 受け 生きること 命 繋ぐ 使命 二人 普段 生活 中 自然 感じ 過去 未来 思い 寄せて 尊く 生きる かも しれ. 不自由 生活 達 漫然と 命 削る だけ 問題意識 行動 伴わ いい ？ … 愕然 しまっ. ｢ 先 みる てる ｣ 英子. 強い 意思 二人 絆 感動 始めよ … 心 動かさ 学生時代 出逢い たかっ 珠玉 作品. ｢ こつこつ ゆっくり ｣. 樹木希林 声 じわっと 魂 染み入っ くる 素晴らしい 溢れる 心 拭う. 台詞 繰り返し たく. 落ち葉 こんなにも いとおしく 感じ 初めて ；∀；). もちろん 今日 コロッケ フルーツ ✨."}, {"rating": 3.7, "content": "忙しい 理由 頑張れ 自分 人 任せ がち 生活 送っ だからこそ 映画 出 くる 津幡 夫妻 憧れる 思う 自分 手 使っ コツコツ 丁寧 生き いき たい 思っ."}, {"rating": 4.5, "content": "あ ーー すーーーーー ごい よかっ. もう なあ. いま 大切 たい 思っ. コツコツ やれ なにか 見える 本当に 通り よ なあ …. 最初 素敵 すぎ 涙 止まら 映画館 出て ぼーっ しまう くらい."}, {"rating": 4.8, "content": "東海テレビ ヤクザと憲法 死刑 弁護人 数々 際どい 世界 踏み込ん けど 人生 フルーツ 珍しく 一見 穏やか スロー ビジー ライフ ドキュメンタリー 思い パンチ 足り 感じ まし そんな 先入観 クソ みたい もん でし …. 暮らし 家 所作 2人 鋭い 愛 溢れ 知性 源泉 くらい まし. 東海テレビ 素材 題材 （ 選び ） 取材 （ 力 量 ） 構成 （ 編集 ） テーマ 広 深さ いずれ 唸っ しまう 全て 揃っ ドキュメンタリー 対象 距離感 肝 思う けど 絶妙 定点観測 喪失 再生 あぶり出 まし. ご 夫婦 実直 鋭敏 柔らか どういう よく わから ぐらい 衝撃 すぎ 涙 止まら 終わっ しばらく 立て."}, {"rating": 4.5, "content": "有機的 ハードコア. 手足 心くばり 動かし 継ぎ 世代 残し 行く 良き. ズッシリ 受け取り まし. … 出来る どう 別."}, {"rating": 4.0, "content": "庭 実っ フルーツ 数々 食卓 並ぶ 美味し そう 料理 数々 ご 夫婦 穏やか 時間 深い 愛情. コロッケ プリン いちご ケーキ 食べ み たい なぁ 黄色い 小さい 看板 かわいい 文字 絵 あたたかい. 何もかも 丁寧 味わっ 生きること 日々 忙しなく 生活 わたしたち 無い 豊か. 手 込ん 美味しい 料理 作っ 夫 ご馳走 たく."}, {"rating": 4.0, "content": "小さな コツコツ やる 大切さ 身 しみ 感じ."}, {"rating": 4.5, "content": "こんなにも 丁寧 穏やか 暮らし 生き方 … 何度 胸 いっぱい. 65年 以上 連れ添っ パートナー 紡い 築き上げ 愛情 努力 積み重ね. たわわ 実っ 果実 人生 美しい でしょ. ひとり 虚しい 語っ 英子 言葉 滲み 言葉 込め 愛情 大き 夫婦 繋がり 深さ 号泣. こんな 素敵 夫婦 連れ添っ. 豊か 人生 送っ いける 相手 廻り 合え たら … 願わ."}, {"rating": 4.3, "content": "足し 177歳 夫婦 暮らし 映し とっ ドキュメンタリー映画. 土 育て 作物 育て 人 分かち 合っ 食べる っていう そのうち 文化遺産 そう 暮らし 丁寧 楽しく コツコツ 営む 様子 しみじみ いい. 自分 作っ 直し 使える 片付け 時間 かけて 準備. 頑 時代 取り残さ てる わけ ちゃんと 人 繋がり 街 中 暮らす 生き方 めっちゃ 素敵. 夫婦 関係 微笑ましい. 奥様 英子 僕 にとって 最高 ガールフレンド 取材 答える 90歳 粋. 究極 飯テロ 映画 お腹 満たし 空腹 鳴り."}, {"rating": 5.0, "content": "今日 初めて 映画 ハシゴ まし. いつも 都合 つく 時間 無く 暇 出来 時 一本 だけ 観 帰る けど 続け 観 時間 観 たい 映画 時間 合っ 続け 観る 事 出来 まし. 続け 観る 前 映画 感想 薄く ちゃう 思っ まし そんな 事 程 どちら 素敵 映画 観 終わっ すぐ レビュー 事 初めて かも しれ ませ. 90歳 おじいちゃん 87歳 おばあちゃん お互い 思いやっ いたわり 合っ 本当に 素敵 でし. おじいちゃん 建築家 住ん でる 家 自分 設計 建て 二 人 野菜 果物 自給自足 生活. おばあちゃん 野菜 果物 美味し そう 料理 作っ 二人 幸せ そう いただい. 以外 食料品 バス 電車 乗り継い いつも 店 買い 行く おばあちゃん. 店 一週間 後 美味しく いただき まし って 絵葉書 描い 送る おじいちゃん. 印象的 おばあちゃん パン 食 のに おじいちゃん 雑穀米 土鍋 炊い 毎朝 作っ とこ. あと おばあちゃん じゃがいも あまり 好き じゃ のに じゃがいも 大好き おじいちゃん 為 じゃがいも 料理 作る とこ. 朝食 手作り 羊羹 出 くる とこ. お鍋 作っ ？ でっかい 手作り プリン 作っ 見 おじいちゃん 嬉し そう. 使い込ま 土鍋 鉄 鍋 料理 本当に 美味し そう でし. 二人 世間 言う 高齢者 けど 驚く 程 フットワーク 軽やか 働く 働く. じっと てる 事 実に アクティブ. 障子 自分 定期 的 張り替える よ. おばあちゃん 料理 中 おじいちゃん 洗濯 物 畳ん だり. もう びっくり 顎 ガーン まし. 方 若い けど 仕事 休み 日 こんなに 1日 動い るかな って 笑. 口調 ね 軽やか. ご 高齢 言い淀ん だり 言葉 出 来 なんて 事 全く 無く スラスラハキハキ 後期高齢者 なんて 言っ たら 失礼 程 しゃっきり. こんなに ゆるり 映画 観 事 無 かったん じゃ って 思う 程 くつろい 気分 映画館 観 初めて. とっても あったかく 二人 観 だけ 幸せ. 戦時中 お話 後 悲しい 事 起こる けど 二人 人 関わり 方 凄く 温かく 優しい. こんな 気持ち 少し 忘れ まし. まず 人 大切 事. 凄い なぁ. 映画 観 心 洗わ 少し 今 自分 反省 まし. 丁寧 生きる. 自分 やっ みる. そしたら 見え くる. いきなり 全部 ハードル 高く 出来 そう 少し ずつ やってみよう 思い まし. 帰っ たら 久しぶり じゃがいも コロッケ 作ろ (*^^*)."}, {"rating": 5.0, "content": "老夫婦 スローライフ 題材 思い とても 壮絶 内容. 壮絶 人生 もがい 進んで 戦っ 辿り 着 先 ディストピア みたい 今 生活 あまりに 美しく あまりに 正しく あまりに 正義 恐ろしく 本当に 羨ましく 涙 出. 自分 こんな 風 生き だろ こんな 人生 お手本 生 一欠片 全う だろ …. 興奮 過ぎ 友人 語り 合 ざる 得 映画 って すごい 心から 感じ 作品 でし. ピアノ 音 樹木希林 ナレーション すごく よかっ."}, {"rating": 4.3, "content": "寛容 心 優しい 人柄 豊か 暮らし. 生きること つくる. ゆっくり コツコツ 貯め いこ 思い."}, {"rating": 4.5, "content": "こつこつ. 暮らし 豊か 周り 異なる 生き方 信念 貫き 想像 以上 葛藤 家族 巻き込め 巻き込む 大きかっ 支え 妻. 映像 ドキュメンタリー 描ける 凄さ 余白 って 素晴らしい."}, {"rating": 3.5, "content": "眩しい 生き方 でし 毎日 丁寧 積み重ね 姿 美しい. ご 夫婦 愛 仕事 生活 すべて 当たり前 愛しく 思い まし."}, {"rating": 5.0, "content": "格好いい とか すてき とか 薄っぺら 言葉 言う 失礼 くらい すてき 年 取り 方 生き方. 生き しか 死ね 言葉 どういう 初めて ちゃんと 分かっ. 格好よく 生き きた 人 死に 方 格好いい. 今 だらだら 一人 生き 先 どう 年 とり どう 死ねる こんな 年 重ね 方 ２ 人 思う. ご 夫婦 生き方 あこがれる 人 たくさん だろ けど 簡単 小さな いい よ って 言っ くれ."}, {"rating": 4.0, "content": "たまたま 観 時間 高蔵寺 春日井 感慨深かっ. 理想 的 家 暮らし 人生 ...　 なんて 簡単 言え. 津端 夫妻 様々 苦労 葛藤 乗り越え 来 た事 尊敬 しか ませ. 津端 設計思想 本当に 素晴らしい 思想 受け継ぐ 建築家 もっと 居 たら 日本 街 もっと 素晴らしい 街 でしょ 異端 奇抜 当たり前 事 てる だけ のに 受け入れ 業界 自治体 国. 自分 知ら 知ろ 事 見事 見せ くれ 良い ドキュメンタリー でし."}, {"rating": 4.2, "content": "２ 人 慎ましく 強い 愛 ひしひし 感じる やっぱり 死 残さ 人 感情 移入 しまっ 泣く 祖母 思い出す ただ 歳 近い 孫 立場 ちゃっ 祖父母 愛 重 すぎ めんどくさい なー って 思っ ちゃっ 自分 まだまだ 子供 つくづく 思っ 世代 違う せい 2人 たい 思え けど 2人 愛 素晴らしい 修一 仕事 姿勢 自分 そう たい 思っ 歳 とっ 見 たら 違う 感想 かも 初 ドキュメンタリー映画 でし."}, {"rating": 4.3, "content": "時間 かかる かも しれ けれど 時間 かけれ 自分 出来る 出来る コツコツ やる. すごく 素敵 夫婦 ドキュメンタリー. 静か 毎日 過ごし お互い 支え ぐっと."}, {"rating": 4.0, "content": "作品 ドキュメンタリー 事 素晴らしい. 90歳 87歳 ご 夫婦 名古屋 ベッドタウン 高蔵寺ニュータウン 自然 共和 自然に 囲ま ロハス 日々 送っ 日常 撮影 だけ 特別 事 のに 観 者 癒し 深い 感動 与え くれ まし. 枯れ葉 落ち 土 土 木 育て 果実 実る. こんな 老後 過ごせ どんなに 幸せ だろ. 大自然 恵み 感謝 気持ち 溢れ 来 まし."}, {"rating": 5.0, "content": "初 ミニシアター 映画 体験. 思いの外 人 入っ まし 殆ど おばあさん ほっこり. タイトル 通り 人生 考えさせられました. 自分 コツコツ やっ いれ 見え くる. 齢 90 重ね 人 言葉 経験 裏打ち 説得力 まし きっと おじいさん 言っ 机上の空論 だろ 考え 鑑賞. 風 吹け 枯れ葉 落ちる. 枯れ葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. コツコツ. ゆっくり. 人生 フルーツ. 追記 ： 1週間 だけ 復活 上映 二 回 目 鑑賞 ２ 回 目 １ 回 目 倍 ぐらい 泣け やばい."}, {"rating": 4.3, "content": "本当に 本当に 素敵 作品 自分 まだまだ 若い けど あんな 風 歳 重ね いき たい これから 人生 お手本 たい. ゆったり 流れ いく 日常 心地 良かっ おばあさん 大切な人 真心 込め 作る ご飯 なんて 美味し そう. 劇場 結構 空い 若い人 全然 けど たくさん 人 知っ ほしい 思っ."}, {"rating": 4.0, "content": "夫婦 共 ボケ 寝たきり 長生き だけ 珍しい のに 二人 生き方 知性 強 マメ 感じ 素晴らしい 思い まし. 依頼 病院 見取り図 添え 津端 一言 一言 思わず 涙。. 病院 庭 年月 癒し 空間 いき."}, {"rating": 4.6, "content": "ほんわか けども 意志 感じる. どんだけ 信頼関係 築き 撮っ だろ."}, {"rating": 5.0, "content": "出会え 良かっ … なんて 素晴らしい 映画. 修一 英子 暖かく 豊か 生活 語る 言葉 心 洗わ 癒さ. 建築家 家庭 生き方 夫婦 あり方 とても 理想 的 でし. どんな 人 観 ほしい. 自分 もっと 成長 年老い 観 たい 思っ. 今 ポスター 見る だけ 涙 込み上げ くる …. 繰り返さ フレーズ 観 終わっ たら 書き留め おき たく 見 言える くらい 覚え しまう. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. コツコツ ゆっくり."}, {"rating": 4.5, "content": "心 清らか 良質 作品. 前日 観 悪人 しか 出 こ アシュラ だけ 心 洗わ. グルメ 映画 見応え 十 分. 土鍋 作る シチュー 特大 プリン. どれ 美味 そうだ."}, {"rating": 3.4, "content": "あー うらやましい なー. いい なー いい なー. あー ゆ ー 生活 送っ み たい なー. そう 思う 束の間. ♪ ？ 無理 だろ ♪ 簡単 自分 結論 出 しまう. 映画 高齢 建築家 夫妻 ドキュメンタリー 住宅 公団 大学 勤め 技術者 研究者 修一 妻 英子 物語 別 見方 すれ 超 セレブ 方々 話. 技術者 研究者 達成感 苦悩 挫折 描か 苦悩 挫折 描か ドキュメンタリー 深い 思う. 二人 二人 自分たち やり たい やってき だけ 思う とても 素晴らしい すてき. 二人 二人 好き やっ 生き ただ それだけ 事 はず のに カメラ 入り ドキュメンタリー 理屈 つい くる ついつい 突っ込み 入れ たく うがっ 見方 たく. 例えば 大切なこと 繋い いか なけれ 話 気 けど ドキュメンタリー 伝わっ くる 繋い いく 先 娘 孫 地域 開か いく 様子 映像 伝わっ こ ものすごく 狭い 世界 閉じ 感じ しまう 収穫 恵み 子 孫 発送 だけ 地域 方々 分け合う 映像 良かっ のに 何度 繰り返す 二人 悪い 二人 二人 たい やっ 生き こ だけ. 二人 素晴らしい 生活 いちゃもんをつける つもり 全く けど 制作 者 側 少し 文句 つけ たい 気持ち ひがみ."}, {"rating": 4.5, "content": "良さ しか. 豊か 美し 愛. たいせつ 抱きしめ いき いこ. たいせつ パートナー."}, {"rating": 5.0, "content": "はぁ たまら 愛 しか よ. やっぱり お腹 空い たら 動け わ ね 😄. ９ ０ 歳 おじいちゃん おばあちゃん 出 くる 言葉 ね 冒頭 言葉 衝撃 走っ おもしろい 映画 はじまる ぞ. ドキュメンタリー けど まるで おとぎ話 み 気分 そう まるで ジブリ まるで 風立ちぬ まるで 二郎 菜穂子 現代 まるで おとぎ話 人 生き しかも 日本 愛知 はぁ. 人生一度 きり ３ 回 結婚 たい ぜ 色んな 人 付き合い たい ぜ 不倫 パーティー 悔い. 一理. わたし おとぎ話 ６ ０ 年 １ 人 人間 ユーモア 溢れる 歳 重ね 方 たい 思っ よ ゆっくり ね. 年金 支払っ いか ね な！ そう 強く 感じ （ 元々 支払わ ね ぬ ）. ※ 去年 開催 ジブリ 立体 展 最後 理想 未来 町 まんが 実写化 友人 話し 思い出し 😋 はぁ ためいき しか. ※ 監督 独身 尚且つ 毎日 外食 コンビニ １ 日 ３ 回 生活スタイル らしい テレビ局 おっ たら そう だから まさに 理想 って みんな そう よ 憧れ けど ね 時代 ね ２ 人 衝突 向き合っ まっすぐ 前 向い 宮崎駿 鈴木敏夫 ごとく らしい （ 監督 舞台挨拶 ）."}, {"rating": 4.2, "content": "ドキュメンタリー 映画館 見 初めて でし 本当に 見 よかっ 思い まし 教訓. 温かく 前向き パワフル 可愛らしく こんな 素敵 生活 送り たい. ふたり 仲良 すぎ ニヤニヤ ちゃい まし. 豊か って お金 じゃ なあ. こつこつ ゆっくり."}, {"rating": 4.5, "content": "地 足 つい 暮らし 方. きっと ご 夫婦 暮らし 方 だろ. 消費社会 恩恵 受け ぬくぬく 育っ 思う. 美し. 豊か. コツコツ 生き いく. 人 暮らす 根幹. 映画 つまっ. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 人生 フルーツ. 同じ 言葉 繰り返さ たび. 沁み いく. 泣き まし."}, {"rating": 4.8, "content": "こつこつ ゆっくり. どんな 自分 やっ みれ 見え くる."}, {"rating": 4.1, "content": "知人 見 たい 鑑賞 けど ゆったり 素晴らしい 夫婦 記録 見れ すごく 良かっ. お互い 尊重 奥様 英子 旦那さん 第一 考え まさに 妻 鏡. お孫さん シルバニア お家 作っ シーン 机 作っ くれ 自分 祖父 思い出し 泣き そう. 自分 出来る はやる. 2人 作る 何もかも 手作り 温かみ. 予想 以上 良く 観 良かっ."}, {"rating": 5.0, "content": "愛 あふれ. あたたか. 穏やか. 豊か. 生活. 手 動かし 続ける. 働く 手. ふんわり. 内側. まっすぐ. つよい. たしかに. なみ とまり ませ でし. もう一度 観 たい. あっちゃん. 話し たら. 観 たかっ. って."}, {"rating": 5.0, "content": "美しく 豊か 人生 って こういう 思っ きっと みんな 憧れる 強く たくましく きっと 本当に 優しく なれ 美しくも なれ. 最初 あったかく 映像 連続 ほっこり たま 笑い こぼれる. 悲しい 訪れる. 悲しい 訪れ 十 年 続け 力強く 美しい 生活 習慣 途切れ 続い いく. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 人生 フルーツ. みんな 津端 夫妻 ファン しまう 人生 考える いい 時間."}, {"rating": 3.8, "content": "幸せ 生活 イデア. 様々 希少 所有 物 うえ やっとこ 生活 隠さ 素敵 やり方 わたしたち 遠 儚 滲ん くる."}, {"rating": 4.3, "content": "岡山 シネマクレール 丸の内. お客さん いっぱい 混み 混み でし. いい 映画."}, {"rating": 2.5, "content": "もっと 団地 アンチテーゼ 内容 思っ たら スローライフ ひたすら 流す だけ. 暮らし 内容 とても 真似 真似 しよ 思わ すごい 思う 共感 しよう. 夫婦 元気 感服 負け てる."}, {"rating": 4.2, "content": "東海テレビ ドキュメンタリー 珍しく 地上波 躊躇 流せる 内容 けど 練ら 構成 編集 映画 的 感動 多く … … 本当に 素晴らしかっ きっと DVD だろ 観 良かっ. 観 人 みんな 頭 夫婦 どちら 先 亡くなっ たら どう だろ 疑問 よぎる だろ けど 夫妻 にとって 多分 目 前 やっ いく しか 答え 問い 思う 実際 語る シーン けど 修一 本当に 考え 見え 夫妻 何度も 口 どう やっ 次 世代 いい 土 残し いく 人生 終わり 来る 当然 わかっ けれど 自分 生 意味 揺るぎない 確信 人たち 姿 とても たくましい. 若輩 者 僕 映画 問題提起 わりと すぐ 絶望 しまっ けど （ こんな 生活 人間なんて ほんの 一 握り じゃ ） 年の功 津端 夫妻 一 ミリ ブレ まさに 小さな コツコツ 胸 打た しまう 樹木希林 ナレーション 同じ 文句 繰り返す 循環 こそ 本作 テーマ."}, {"rating": 5.0, "content": "何度 繰り返さ フレーズ 話 進む につれて 言葉 持つ 厚み 重み 包容 感 どんどん 増し く 感じ 次世代 土 耕す 姿 印象 的 でし 高校時代 通学 路 阿佐ヶ谷住宅 取り壊し 欲しく 本当に 素敵 ご 夫婦 話."}, {"rating": 3.7, "content": "テレビ番組 効果的 大差 思う けど 人として 理想 的 生き様 一つ 見せ もらえ 終盤 館内 四方八方 ぐすん ぐすん サラウンド 状態 個人的 台湾 赴き 旧友 弔う 場面 もらい泣き 修一 チャリ 出かける 時 家 前 止まれ いつも 全く 止まら スリル 満点 星. 2017 3 11 ポレポレ東中野."}, {"rating": 4.2, "content": "修一 幸せ 過ぎ 最期 本当に. ゆっくり コツコツ 気持ち 余裕 持っ 日々 暮らさ こんなに 気持ち良い まいにち 過ごせ なぁ しみじみ 思っ. とっても ホッコリ 時間 過ごせ."}, {"rating": 5.0, "content": "人生 目標. そんな 出来. 心地よい 時間 涙 溢れ くる. これから 都会 暮らす けれど. 忘れ たく 無い 忘れ 作品. 行く 前 観れ 良かっ."}, {"rating": 4.5, "content": "最初 見 半年 以上 経ち まし 2回目 個人的 今年 いちばん 映画."}, {"rating": 5.0, "content": "ていねい たのしく 暮らし たい. とても いい タイミング 観る ☆. くすっと ほっこり ☺ ︎. 生きる. 人生. 生活. 再確認 まし. コツコツ ゆっくり."}, {"rating": 4.6, "content": "将来 夢 僕 永遠 ガールフレンド. 素敵 すぎる ご 夫婦 素敵 すぎる 日々. 自分 やっ みる みえ くる いつも 笑顔 夫 支える 妻 素敵 すぎ 将来 夢 すぎ. ビーフシチュー 食べ たい 気分 木 スプーン."}, {"rating": 4.5, "content": "ひとこと 感想 言え …。 感動 悲しみ 違う 涙 出 ただただ 沁みる …。. 戦時 戦闘機 設計 人 生活 つくる 仕事 携わっ きた 人 人 やり たい 全て 肯定 支え きた 人 … 繋げ たい 色々 育てる 腐葉土. 英子 淋しい 虚しい 言葉 印象 残っ それだけ 全力 支え …. とても 飯テロ でっかい プリン コロッケ ビーフシチュー 干物 炙っ 海苔 … お腹 空く."}, {"rating": 3.5, "content": "少し 歳 とっ 両親 一緒に 観 行っ 十三 映画館 満席 みんな 温かい 気持ち 映画館 出. ゆっくり コツコツ … 笑顔 素敵 津端 ご 夫妻 穏やか 豊か 日常 歳 とる ごと 美しく 人生 日々 忘れ がち 大事 鑑賞 後 両親 ゆっくり 話し 素敵 時間 もたらし くれる 作品."}, {"rating": 4.7, "content": "コツコツ ゆっくり. 久しぶり 映画 観 泣い しまっ. 観 良かっ 観 なきゃ ダメ. 多く 語る まい. 少し ずつ 公開 映画館 増え 聞く 公開 期間 延長 映画館 多い 聞く. 一つ だけ 言う 映画 公開 映画館 近く 観る 時間 観 言う もう 罪 よ."}, {"rating": 4.5, "content": "あまり 人様 羨ましい とか 思わ 質 ご 夫婦 めちゃめちゃ 憧れ まし ほんと 素敵 リアル 響く メッセージ 沢山 詰まっ ちょうど 今 日本 家族 暮らし 考える 教科書 みたい とにかく コツコツ やっ みる 信頼 人 選ん 商品 買う 好き やる 自然 暮らす とか 当たり前 事 夫婦 説得力 もっ 伝え くれる 方 なかなか 居 映画 ロマンチック ドキュメンタリー でし."}, {"rating": 4.0, "content": "こつこつ ゆっくり. 津端 夫妻 生活 見れ 見る 程 言葉 深く 伝わっ くる."}, {"rating": 4.5, "content": "早くも 今年 ベスト 出 しまっ ぐらい 最高 映画 体験 映画館 泣い いつ ぶり …。. 毎日 丁寧 生きる 大切さ 本当 豊か 相手 尊敬 優しさ だけ てる 暖かく 愛 おしい 作品 2人 生活 たぶん 永遠 見 映画 進む につれ 度 入る 樹木希林 コツコツ ゆっくり ナレーション だんだん 真実味 帯び くる 芯 強く いく 気. 夫 いい 物 着せ いい 物 食べ させ 夫 よく くれ たら 回り 回っ 自分 いい 確か こんな ニュアンス )」 言っ 英子 言葉 かなり 印象 残っ てる. 隣 老夫婦 おじいちゃん ひえ 仲 いい 何回 おばあちゃん 話しかけ 観 全て 含め かなり 和ん 先 人生 何度 観 たい 思う だろ 今後 ずっと 上映 ほしい."}, {"rating": 3.7, "content": "同じ 建築 設計 携わる 者 共感 尊敬 み よかっ 作品. フォーラム 仙台 2番 シアター D -4 もう 一個 後ろ すれ よかっ."}, {"rating": 4.3, "content": "名古屋 東海 TＶ 制作. ドキュメンタリー. 愛知県 在住 91歳 87歳 ご 夫妻 生活 紹介. コロッケ 惣菜 もちろん. スポンジケーキ 焼き 水羊羹 作っ ヘレンド 器 お茶 飲む 琺瑯 保存 容器. 英子 奥様 手作り ジャム. コンポート フルーツ すべて 庭 作っ 穏やか けど 仕事 厳しく 臨ん インテリジェンス 溢れる ご 主人. 何より お互い 尊重 合っ 証 きれいな 言葉 使い. 憧れ 理想 ご 夫妻. 終始 暖かい 涙 止まり ませ でし. ぜひ ご覧 ください. ポレポレ東中野. 満席 でし."}, {"rating": 4.2, "content": "素晴らしい. 憧れる 感動 でしょ ？. 自分 ゆっくり. そしたら 見え くる …."}, {"rating": 4.5, "content": "苦労 重ね 花 フルーツ 誰 生き方 いい とか 優劣 つける 違う 思う けど 津端 夫婦 勤勉 すごい."}, {"rating": 4.6, "content": "なんと 素敵 ご 夫婦 でしょ 品 知性 暖か 思いやり 溢れ 短期間 終わっ しまう とても 惜しい 思っ たら 我が 街 シネマ 最初 3/3 10 17 延び 沢山 人 見れ."}, {"rating": 4.5, "content": "まず 90歳 思え 元気 生活 驚い. あと もう 素晴らしい しか 出 こ. 愛する人 長く 一緒 居る 秘訣 教わっ 思う."}, {"rating": 4.8, "content": "評判 通り 良かっ 話題 満席. いつ 読み返せる 書い おこ. 風 吹け. 枯葉 落ちる. 枯葉 落ちれ. 土 肥える. 土 肥えれ. 果実 実る. こつこつ ゆっくり. 人生 フルーツ. 樹木希林 繰り返さ ナレーション しみる. 90歳 修一 建築家 奥様 英子 87歳 ふたり ドキュメンタリー. ふたり 雑木林 中 ゆっくり 暮らし 四季 野菜 果物 栽培 コンビニ 行か 英子 作る 料理 おいしかっ 修一. ふたり 敬語 呼び 合っ いつもふたりで わけ いい 距離 感 生活. 修一 毎日 手紙 書い お世話 人 向け かわいい 文字 ふたり かわいい イラスト 添え. いわゆる 老後 スローライフ 修一 現役 建築家 仕事 準備 常に. しっかり 泣け まし. 当たり前 映画 ふたり 一部分 しか 書籍 出し 映画 至る パンフ 書か 映画 知る ふたり 一部分 書か. 妻 誘っ ２ 人 鑑賞 ２ 人 映画 見る 実に 宮崎駿 風立ちぬ 以来. 奇しくも 修一 風立ちぬ 堀越二郎."}, {"rating": 4.3, "content": "全く 予備 知識 持た ぬ まま 人 待ち 空い 時間 ピッタリ ハマっ 鑑賞. 思いがけない 出会い こう 言う 時 今 心より 見 良かっ 思える 作品. 家庭菜園 中心 スローライフ 営む 87歳 90歳 老夫婦 追っ ドキュメンタリー 実に 沢山 教え くれる. ナレーション 樹木希林 とぼけ 感じ ナレーション 心地よい. 韓国映画 あなた 川 渡ら 相 通じる 夫婦円満 秘訣 お互い 思いやり 心 相手 話 聞く ユーモア. おじいちゃん おばあちゃん 秀子 呼ぶ 名前 呼び捨て 時点 個 尊重 態度 出. おばあちゃん おじいちゃん 1人 やっ み なさい やれ 必ず 見え くる 言わ 今 言葉 大切 色々 見え. 2人 スローライフ 意味 子 孫 お金 残す 土 畑 森 残す 繋がり 植物 動物 人間 育ん いく 営み. 育て 育て 営み こそ 将来 世代 残さ なけれ 説得力 人生 フルーツ みずみずしい 思わず 自分 栽培 やってみよう 言う 気持ち 駆ら."}, {"rating": 4.8, "content": "人生 フルーツ 観 まし. 東海テレビ ドキュメンタリー 良さ ヤクザと憲法 わかっ まし 作品 本当に 観 よかっ. 予告 レビュー 伝え きれ 良さ もどかしく. お互い たい つつ 相手 補う 思いやり 積み重ね 日々. 日常 けど 小さな 幸せ 見つけ 楽しむ ふたり 憧れ. 栗 木 畑 手作り 物 実家 思い出し まし. 建築 関係 人 絵 上手い. 手仕事 ちまちま 好き 英子 作る 素朴 美味し そう 料理 お菓子 修一 作る 看板 工作 描く かわいい 絵 見 作り たい 欲 湧き まし. 添え ひとこと 修一 言う 言葉 素敵. 映画 観 終わっ 後 こんな よかっ ね 友達 シチュー 食べ お話 楽しかっ. こつこつ 見え くる. 始めよ."}, {"rating": 4.1, "content": "津端 夫妻 ただ オーガニック まったり スローライフ 送っ 訳 ちゃんと 文明 利器 インスタント 区別 健康 的 生き方 人 でし 決して 原始 的 あくまでも 時代 合わせ 人間 的 くらし だって 修一 iPhone 持っ たし だけど 徹底 生活 人 ごく 稀 思い. 物 大切 人 大切 命 大切 あらゆる 恵み 感謝 私たち 生活 追わ 忘れ がち 思い出さ くれ まし. スプーン 下り グッと まし."}, {"rating": 4.5, "content": "やっと 観 まし. 老夫婦 素敵 すぎる 生活. 嫁さん 2人 拝見 まし 鑑賞 後 感じ ね 何とも 言え 空気 ww. いま 生き これから 思っ 生き 行く なかなか 答え 見つから けど １つ ヒント 気 づけ だけ 出会え よかっ 映画 満足度 かなり 高い. 度 繰り返さ 言葉 心 残る. 風 吹く 枯葉 落ちる. 枯葉 落ちる 土 肥える. 土 肥える 果実 育つ. コツコツ ゆっくり."}, {"rating": 3.5, "content": "東海テレビ ドキュメンタリー はずれ なし 馴染み 同 シリーズ最新作. 人生 フルーツ. ロハス ひらがな ていねい くらし 興味 人 凄く 受け いい 想像 難く 間口 広 敷居 低 大 ヒット 繋がっ 思う. ただ 夫婦 昨日今日 生活 始め わけ 辛酸 嘗める 出来事 きっかけ 踏まえる ヒット 嬉しい けど 雑 四捨五入 素直 喜べ. 東北 フォーラム 系列 ２ 週間 上映 多く 見積もっ ５ ０ ０ 人 届か 小さな 作品 けど もっと 色んな 人 観 もらっ いい 思う 自主上映 機会 なんか いい のに."}, {"rating": 4.5, "content": "スローライフ ちゅー 能天気 ドキュメンタリー じゃ. うまく 言え けど お互い 思い 暮らす 大切 人 大事 素晴らしい ご 夫婦 でし. こんな 夫婦 簡単 なれ 思う けど 目指す べき 夫婦 ♡. 見 よかっ. 悪いこと 言わ いい 考え いこ."}, {"rating": 5.0, "content": "風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり 人生 フルーツ. こんな 暮らし 愛 おし すぎる あったか すぎ 終始 にんまり しながら 時 々 涙 とまら 本当に 観 よかっ. 映画館 2回 観 行っ 初めて."}, {"rating": 4.5, "content": "久々 立見. 丁寧 生活 人 事 自然 事 とか すーっと 身体 入っ くる 映画 でし."}, {"rating": 4.2, "content": "生き 限り 最善 尽くし. おじいちゃん 言葉 自分 人生 自分 操縦 なきゃ 改めて 考え させ. 庭 大事 コツコツ 育て 野菜 果物 わんさか 実っ あちこち 設置 黄色い 立て札 シャクナゲ 美人 ？ 小鳥 水浴 どうぞ おじいちゃん 温もり 味わい深い 言葉 数々. やさしさ 愛らし もう すっかり 2人 トリコ しまっ. 自分 やっ みる 信条 家庭菜園 ベーコン 燻製 いろんな 挑戦 おじいちゃん （ 豪華 すぎる シルバニアファミリー 家 脱帽 ）. そんな おじいちゃん 見守り コツコツ 収穫 料理 作る おばあちゃん （ おばあちゃん 作る ガトーショコラ 食べ たい … ）. 僕 最高 ガールフレンド おじいちゃん 言う まさに 一緒 べく ナイス コンビ. 枯葉 集め 堆肥 雨 さらし 障子 張り 替え とにかく 2人 生活 ムダ もったい 感じる. 物 長年 大事 大事 愛用. 2人 長寿 秘訣 食生活 丁寧 暮らし 方 もちろん 自分 考え 行動 移す だろ 思う. 今 物 情報 溢れ かえって 自分 考え 大 多数 流さ しまう 多い 気. 結果 急ぎ すぎ コツコツ 物事 向き合う すっ 飛ばし たく. 人生 きっと 言う 間 だけど ゆっくり ゆっくり 円熟 く 時間 楽しむ 余裕 ほしい."}, {"rating": 5.0, "content": "本当に 素晴らしい. こういう 夫婦 って いい 素直 思う 思いやり 愛情 なにもかも 二人 間 滲み 出て 会い 行き たく. ドキュメンタリー 初めて ちゃんと み けど もう 二人 大好き. 行き詰まっ 苦しく どう しよう みる 頑張ろ 思える 思う."}, {"rating": 5.0, "content": "印象 残っ ゅういちさんのことば. 僕 にとって 最高 ガールフレンド. . 生き 限り 最善 尽くし."}, {"rating": 4.0, "content": "二人 生活 を通して 色々 考え させ. 二人 素敵 人柄 素敵. ヨーグルト 件 魚屋 絡み 個人的 笑っ."}, {"rating": 4.0, "content": "自分 自分. こつこつ ゆっくり 生きること. 映画 出会え すこし 人生 豊か 教え もらっ 気分. 素敵 ご 夫婦."}, {"rating": 4.5, "content": "映画 観. 修一. 座 なのか. 気 ちゃっ. チラシ 読ん たら. 誕生日 掲載. すぐ 知れ. 大好き コツコツ 山羊座 でし ❤. 英子 ❗. 一緒に 鑑賞 友達 山羊座 ❤. . 山羊座 3人 癒さ. ホッコリ. 魅せ ナイト でし ❤."}, {"rating": 3.8, "content": "第七藝術劇場 鑑賞. 素敵 ほっこり 映画 でし びっくり 展開 突然 って こういう よ ね."}, {"rating": 3.6, "content": "人間らしい 暮らし ってな だろ ？. 人間らし 大切 自然に 囲ま ゆっくり 生き いき たい."}, {"rating": 5.0, "content": "1人 見 行き まし. とても 優秀 建築 家 支える 奥さん 話. 所々 涙 出 まし. 本 先 読ん まし."}, {"rating": 4.2, "content": "レビュー 高かっ 気 鑑賞 補助 席 出る 人気作品 でし. おじいちゃん おばあちゃん 夫婦 支え 合い. ゆっくり コツコツ. 共に 歩ん 行き たい … 夫婦 素晴らし 教え 頂き まし 樹木希林 ナレーション 素敵 いつまでも 自分たち らしく 人生 フルーツ 目指し."}, {"rating": 3.9, "content": "ご 高齢 スタイル 生き方 何とも 姿勢 良い よ ね 高齢化社会 我が国 これから 人生 いかに 過ごそ ？ 心 沁み 入る 作品."}, {"rating": 5.0, "content": "こんな 生活 送れ たら. こんな 最期 迎え たら. コツコツ ゆっくり. 急ぐ やめよ. いい 映画 出会え 良かっ."}, {"rating": 4.0, "content": "いくつ 響く 言葉. お金 人. 思う 事 響く 言葉 でし. 人生 まだまだ これから 諦める じゃ. ゆっくり こつこつ. ご 夫妻 生き方 もちろん. 映画 って やっぱり 心 豊か. 再確認. 70代女性 あたり 年齢 方 でし. アンテナ 高 パワー 嬉しい 限り. 3 40代 ぐらい 世代 映画 出会う. これから 人生 少し 変わる 気. 幅広い 年齢 層 映画 出会える チャンス なぁ きっと 良い 事 よ."}, {"rating": 4.7, "content": "風 吹く 落ち葉 落ちる. 落ち葉 落ちる 土. 土 果樹 実る. 循環 生き 生かさ. 命 尽くし. 朽ち果てる. コツコツ ゆっくり. 自分 自分. 良い 食べ 良い 服 着る. 生活 質 あげる. 作物 作り. やれる できるだけ 自分 やる. 効率性 利便 性 求め. 見落とし しまう 人生 素晴らし 生き方. 時 重ねる ごと 積み あげ いく. やれる 増え いく. 熟成 いく. 手間 かける. 環境 自分 相互作用. 共に 質 高まっ いく. 根 繋がっ いく. 感覚 大事 たい."}, {"rating": 4.5, "content": "あなたの幸せが私の幸せ あなた 悲しみ 悲しみ いつか こんな 風 幸せ 分かち 合え たら 人 愛せ たら 美しい 人生 思う. もうい しまっ 人 台風 来 木 倒れ かかっ 直そ 英子 隣 はず 修一 映画 観 初めて 経験."}, {"rating": 4.5, "content": "自分 仕事 住宅 建築 選ん やっぱり よかっ なあ おもう ろざし 見つめ 直す."}, {"rating": 4.5, "content": "87歳 秀子 90歳 修一. 建築家 修一 手掛け 高蔵寺ニュータウン. 住み 暮らし 様 自然 愛し 愛さ. 修一 手製 小さな 立札 とっても 洒落 一言 添え 思わず クスッと 笑っ しまう. トレードマーク ふたり イラスト 87 90 まるで 背番号. パートナー 喪っ 姿 形 ね 食事 当たり前 用意. 遺影 普通 スナップ写真 とっても 素敵. 秀子 僕 にとって 最高 ガールフレンド. 80 過ぎ パートナー こんな ふう 言っ もらえる なんて 羨ましい. 風 吹け 枯れ葉 落ちる. 枯れ葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. コツコツ ゆっくり. ナレーション 樹木希林 語り口 調 心 染み渡り. 映画 ようやく 観る 良かっ."}, {"rating": 4.9, "content": "とっても とっても 素敵 夫婦 素敵 くらし 素敵 映画. お金 人 自然 思い 大切. 穏やか けど 確か 愛 思う. こんな 風 歳 重ね いけ たら 思う. 修一 みたい 歳 取って 英子 僕 1番 ガールフレンド って いっ くれる 人 結婚 たい."}, {"rating": 4.2, "content": "スローライフ 憧れ. ただ 同時に 時計 秒針 音 響く 部屋 過ごす 日々 退屈 じゃ 思う."}, {"rating": 5.0, "content": "友人 誘い 予備 知識 なし 観 いっ 自然 涙 出て 本当に 観 良かっ 思える 映画. 修一 若い 頃 建築 プラン み 時代 一 歩 二歩 先 行っ 早 すぎ 理解 才能 もったいない 思っ 本人 穏やか 顔 暮らし ぶり 恨み 悔しさ み 達観 感じ とてつもなく かっこよかっ. ユーモア 手書き 庭 看板 可愛い. 秀子 少女 笑顔 み 方 幸せ 料理 美味し そう. 一緒 時 二人 顔 とても 素敵 夫婦関係 憧れる. ほっこり 映画 見せ つつ 二人 ものすごい 芯 通っ 生きざま 見せ もらっ."}, {"rating": 4.5, "content": "〝 僕 にとって 最高 ガールフレンド 〟. 愛知県春日井市 住む 津端 夫婦. ▽ 修一 90歳. ▽ 英子 87歳. ドキュメンタリー 作品. ナレーション 樹木希林 迎える. 観る にあたって びっくり. 地元 ミニシアター 今 見 事 無い くらい. 埋まっ 平均 年齢 60 オーバー. 感じ 事 アウェー感 中 鑑賞 笑. 20代 僕 くらい かも しれ …. ふたり 65年前 出会い. 修一 日本住宅公団. 春日井市 高蔵寺ニュータウン 都市 開発 行い. 土地 購入. 〝 小さく こつこつ ゆっくり 〟. ふたり 過ごし てる. 作品 観 てる 時 自分. 〝 人生 聖人 領域 〟 達し. 2人 夫婦 観 思え. 愚行 一切 行っ そう 夫婦 姿. まさに 人間 べき 姿. 〝 家 くらし 宝石箱 〟 言わ ばかり. 自然 食べ. 時間 かけ 自分 やる. 120種 以上 野菜 果実 畑 作っ. デザート 燻製 ベーコン ほぼ 自給自足 生活. 修一 英子 生き様. ただただ 尊敬 通り越し 圧倒 まし. 正直 自分 こんなに いい 作品 思っ ませ でし …. あまり 煽る 期待値 上げる. 悪い 言い たく 無い. ララランド 並み 泣き まし. ララランド 違っ 良さ. ララランド 夢 追う 若人. 人生 フルーツ 夢 全う 全う 表現 よく )、. 人間 最終 末路 聖人 話 でし. 自分 まだ 未熟 者. 40 50代 迎え 時 観 たい. こういう 作品 埋もれ. ひとり 多く 日本人 観 欲しい. 観 てる 人少 びっくり しる …."}, {"rating": 5.0, "content": "風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る. 老人 夫婦 スローライフ 追っ ドキュメンタリー. ドキュメンタリー映画 今 絶対 やら ろー とか わざとらしー とか ひねくれ 見 ちゃっ あんまり 話 入っ いけ 自分 けど 映画 とにかく 夫婦 本当 素 伝わっ のめり込ん しまっ. もう ボロッボロ 泣かさ. 夫婦 暮らし 方 とても 不便 お金 じゃ だけど 不便 ＝ 幸せ 自分 頭 中 変換 まし. スローライフ 究極 版 （ 笹川 先生 究. 極 ）. どれ くらい 面白い 観 終わっ すぐ 夫婦 書い 文庫本 パンフレット 購入 ちゃう くらい."}, {"rating": 4.5, "content": "理想 通り ニュータウン 見つめ 自分 やり 続ける ひとつ ずつ ゆっくり コツコツ. 冒頭 いい なあ ため息 出る ついで なぜ 涙. 本当に ステキ 生き方 思う 今 自分 程遠い. せめて これから どう 生きる 考え たく 映画."}, {"rating": 5.0, "content": "自分 やっ みる 小さな こつこつ 実践 継続 津端 暮らし っぷり 自分 生活 取り入れ たい 思い まし. . 家 くらし 宝 箱 ちゃ 」– ル・コルビュジエ."}, {"rating": 4.8, "content": "内容 ジブリ たら もう少し 落ち着い 観 けど 現実 事 見え 方 全く 変わる. 美し 正し どんな 乱暴 人 深く えぐる フィクション 級 美し 淡々 流し込ま たら 逃げ場 無く 涙 どんどん 溢れる. 意図 そう てる みえる 素直 ドキュメンタリー 挑発 的 映画 作品 主張 感じ."}, {"rating": 4.5, "content": "春日井 高蔵寺ニュータウン 住む 90歳 87歳 夫婦 追っ ドキュメンタリー. 夫 修一 戦争 体験 アントニン・レーモンド 元 建築 学び 都市計画 携わり 晩年 妻 英子 スローライフ 営ん そんな 2人 仲良く 寄り添っ 生活 姿 見 楽しく 長く 人生 歩ん 2人 絆 強く 感じ 長く 生きる 凄さ 感じ. 映画 長く 生き こそ 教え たくさん 詰まっ. お金 ひと 修一 言う 人 繋がり 大切 体 衰え 足 遠のい しまっ 人たち 毎日 通 手紙 書く そんな ひと 大切 2人 周り やっぱり たくさん 人たち とても 愛さ. 2人 生活 ぶり 2人 自身 とても 魅力 的 つい 老い いく ネガティヴ 捉え しまう 長く 生き こそ わかる 出会える 人 些か 希望 感じ. 僕 人生 2人 美しく ゆく だろ もう少し しっかり 人 関わっ 生き いこ 思っ."}, {"rating": 4.1, "content": "まさに 風立ちぬ 主人公 アフターストーリー 感じ させる 90歳 87歳 老夫婦 ドキュメンタリー. 僕ら 感覚 超人 的 ストイック 感じ 彼ら 感覚 当たり前 当たり前 やっ だけ なんだろう 難しい. 構成 鮮やか 静かな生活 描写 だんだん 深み 与え いく. 良い 生き方 って だろ 考え させ. 津端 夫婦 生き方 同じ こつこつ 撮り こそ 傑作 思う. 将来 可愛い おばあちゃん たい って 言っ てる 女子 見 ほう 良い 凄 可愛い おばあちゃん ここに."}, {"rating": 5.0, "content": "みなさま おかげ ﾌｨﾙﾏｰｸｽ 投稿 ､. 1400 本 目 まし ♪. ドキュメンタリー映画. ようやく 100本 ♪♪. いつも ○ ○ 本 目 とか 忘れ. 気づい たら 超え ちゃっ まし. 今回 しっかり 覚え ､. 作品 み まし. 伏 原 健之 監督 作品. [ 人生 フルーツ ]. ステキ ステキ 過ぎる ご 夫婦 ♪. 言葉 考え方 生き方. すべて 役に立ち そう. これから 人生 ヒント. つまり 過ぎ 思い まし. ゆっくり ゆっくり. とかく 急ぎ がち スピード 重視. 経済 性 最優先 現代. ドキュメンタリー ふたり. 津端 さんご 夫妻 歩み. ちょっと だけ 見 習えれ なぁ. そう 思い まし. まぁ そう 言っ なかなか. 難しい 当然. 修一 言葉. ゆっくり ゆっくり こつこつ. 頭 片隅 置い. 本当に ちょっと ずつ 物事. 実践 出来 たら 良い. 映画 観 感じ まし. 修一 言葉 他. 時おり 入る ナレーション. 樹木希林 語り. ピアノ 旋律 雰囲気 合っ. とっても 良かっ ♪. 一言 スローライフ 言う. 簡単 実践. 長年 歩ん こ ふたり 人生. 修一 ぶれ 信念. 感動 まし. 生き方 至る. 意味 知っ しまう. 本当に 驚き 思わず. 小さい 声 )「 スゴ …. 言っ しまっ まし 笑. ドキュメンタリー 作品. 定期的 作ら. 東海テレビ 制作 映画. まったく ハズレ なし ね. しかも 基本ソフト 化 方針. だそう 劇場 観賞 出来. 本当に 良かっ 思い. オススメ. いつも 大した 文章 書け. 中身 投稿 ばかり. いいね！ コメント 頂い. とっても 励み ♪. どう これから. こんな 文章 良かっ たら. 是非とも よろしく お願い いたし ♪. [ 人生 フルーツ ]. 2017 2 イオンシネマ 豊川 観賞 まし."}, {"rating": 5.0, "content": "風 吹け 落ち葉 落ちる. 落ち葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. コツコツ ゆっくり. 5回 入っ 樹木希林 ナレーション. 4回目 一緒 口ずさむ. どんどん 言葉 深み 出."}, {"rating": 3.7, "content": "家 建て 雑木林 作り 落ち葉 堆肥 キッチンガーデン 育て 野菜 果物 自分 調理 半 自給自足 生活 高度経済成長 失わ 昔 日本人 生活 いま とても 豊か 感じる. アントニン レーモンド 師事 津端 修二 建て 師 家 模 平屋 家 センス 良い カラー バランス 完璧 妻 英子 大切 使い込ま 調理 道具 美しい つくる 料理 美味し そう. お互い 大切 あう 穏やか ご 夫婦 姿 素敵."}, {"rating": 4.4, "content": "東海テレビ ドキュメンタリー 劇場 第 10 作 ニュータウン 暮らす 建築家 夫婦 ドキュメンタリー. 初めて キネカ 大森 ポレポレ東中野 連日 満員 らしく 大森 来 観 たら (；ﾟДﾟ) 思っ けど 意外 混ん. 修一 90歳 英子 87歳 二人 ほんとに 若い 英子 声 若さ いつも 笑顔 何気ない やりとり 穏やか 微笑ましい 芯 強 しっかり 伝わっ くる. キッチンガーデン 採れ 野菜 果物 どれ 美味し そう ちゃんと 料理 食べ なぁ 思わさ. スローライフ なんて 言葉 ずっと 前 生活 続け 二人 ファスト 生活 浸かり きっ てる 自分 たら 憧れる けど 生半可 真似 そう 少し やれる 事 やってみよう そう 思わ くれる. 予想 以上 良く DVD 出 たら 即 買い けど プロデューサー 曰く ヤクザと憲法 同じく DVD化 方針 らしい. 気 方 是非 劇場. 自分 出来る やっ みる コツコツ ゆっくり そう なにか 見え くる."}, {"rating": 5.0, "content": "風 吹け 枯れ葉 落ちる. 枯れ葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 未来 つながる 生き方 たい 思っ. 心 あたたかく 映画."}, {"rating": 4.3, "content": "人生 フルーツ life is fruit. 老夫婦 自給自足 暮らし 幸福 豊か 見."}, {"rating": 4.0, "content": "以前 BS なんか ご 夫婦 暮らし 特集 見 すごい 魅力的 じゃ 夫婦 思っ. おじいさん 建築家 自分 出来る 範囲 やっ みる 信条 庭 菜園 手作り 燻製 機 やら シルバニアファミリー 家 やら とにかく あらゆる 物 手作り. 孫 シルバニアファミリー 家 注文 鬼のよう 分厚い メモ 書き 発注 一個 ずつ クリア めっちゃ でかい 家 作っ ちゃう おじいさん 脱帽. おばあさん おじいさん やる って 決め 絶対 NO 言わ 究極 サポーター. 毎日 食事 管理 おばあさん 役目. 家庭菜園 とれ 野菜 果物 彩ら 食事 デザート 菜園 関係 無い けど 巨大 プリン めっちゃ うま そう. おじいさん 戦争 中 友人 墓 訪ねる ラスト もう ひ さび 映画館 号泣. 自分 じいちゃん ばあちゃん 会い たく 映画."}, {"rating": 3.8, "content": "2017 2 21. @ 七 藝. 同じ 世界 趣味 思想 生き 夫婦 あこがれ しまう. 自分 人間 にとって 大事. 人生 折り返し 大 センパイ メッセージ."}, {"rating": 5.0, "content": "理想 考え方 人生 夫婦. 今 見 中 1番 良かっ 映画."}, {"rating": 4.7, "content": "見つけ 将来 理想像. こういう 関係性 たい こういう 人 自然 思いやり 人 たい. 思いやり やっ 思い. 誰か やら 思い 当たり前 出す. 自然 人 物 思う 素敵. 本当に 尊敬 だからこそ たった 1時間 しか 知ら 人 事 思い 普通 涙 出. 自分 事 小さな 事 コツコツ ゆっくり 時間 かけて. 思い 大切."}, {"rating": 5.0, "content": "愛知 住ん 時 東海テレビ 引っ越し フジテレビ 計 2回 見 ご 夫婦 関係 ライフスタイル さること 修一 建築家 生き様 感動 穏やか 心 奥 最後 熱い 持ち 続け 修一 かっこいい."}, {"rating": 4.2, "content": "風 吹け 枯葉 落ちる. 愛知県 春日井市 高蔵寺ニュータウン 住まい 老夫婦 津畑 修一 妻 英子 送る スローライフ 記録 ドキュメンタリー. もともと 東海テレビ ドキュメンタリー 制作 作品. 昨年 話題 やはり 老夫婦 来し方行く末 描い ふたりの桃源郷 山口放送 ドキュメンタリー. こういう 素晴らしい 作品 作っ くれる 日本 テレビ 捨て 思い. ナレーター 樹木希林. 誰 知っ てる 超 ベテラン 大 女優 津畑 さんご 夫婦 なんと 樹木 ひと まわり 以上 年上 撮影 当時 修一 90歳 英子 87歳 娘 すで 巣立ち 大学生 お孫さん. 2人 きり 老後 生活. 生活 自然 人 つながり 大切 調和 とれ 美しい でし. 枯葉 落ちれ 土 肥える. 日本人 誰 いつかどこかで 聞い 生活 コツ 年齢 実践 続け こ 津畑 さんご 夫婦。. ほんの 一 例 紹介 …. きちんと 食べる. 食べ物 知っ てる 人 しか 買わ. スーパー 買い物 時 売り場 知っ てる 人 買う コンビニ とか 論外. 英子 修一 きちんと 食べ させ たい 夫 きちんと 食生活 送っ 元気 くれれ 自分 にとって 良い 考える. 食べ 後 修一 売り場 人 感想 手紙 書く. 作れる 作る. 修一 建築家 自分 作る. 簡単 高い窓 開け 閉め 棒 お孫さん おもちゃ 設計図 きちんと 書い 作る. シルバニアファミリー 家 作る 超絶 クオリティ. 土 肥えれ 果実 実る. 世の中 一見 どんどん 便利 いっ 人 つながり おろそか それなり 生活 しまう. だけど せっかく 生まれ 自分 工夫 生き いき たい. 使命 果たす そう 自分 こう 生き たい 思う 姿 目指す 大切さ 本作 教わっ 気. こつこつ ゆっくり 人生 フルーツ."}, {"rating": 3.3, "content": "建築 キッチンガーデン. お金 ひと. 肉付け 味 樹木希林 ナレーション. まず DVD 事 急い 劇場. 愛知 ニュータウン 構想 関わっ 完成 理想 程遠く 土地 買い 雑木林 育て 津端修一 奥さま 迫っ ドキュメンタリー. とにかく 奥様 英子 作る 料理 美味し そう ‼ ️. 和風 料理 もちろん プリン 羊羹 映画館 お腹 そう でし （笑）. ゆったり ドキュメンタリー 思い そう シーン 多く 軍隊 仲 良かっ 台湾人 墓まいり シーン かなり 胸 熱く まし. 夫婦 仲 睦まじい 姿 見 たら 昨年 公開 韓国 ドキュメンタリー映画 あなた 川 渡ら 思い出し まし. 年 経っ お互い 敬う 大切. こつこつ ゆっくり. 大切なこと 思い出さ くれる 作品 でし."}, {"rating": 4.2, "content": "質素 豊か 暮らし 老夫婦 ドキュメンタリー 淡々 てる けど じんわり 沁みる."}, {"rating": 4.0, "content": "自分 焦っ 生き わかっ 自然 生き 自分 好き 仕事 人 為 優しく 人間 自分 たい 思う."}, {"rating": 5.0, "content": "理 かなっ てる. ただ 2人 生活 追っ てる だけ ドキュメンタリー. 人間 本来 あり方 感じ. コツコツ ゆっくり. 見え くる 世界. 豊か みえる ^^. しゅう いち 亡くなり 方. すごく 物語っ てる 思い まし."}, {"rating": 4.0, "content": "コツコツ 一時 一 時 生きる 捧ぐ. 人生 必要 以上 栄養 いら かも しれ. 良い なるべく 目 向け 生き いき たい."}, {"rating": 4.5, "content": "東京 東中野 ポレポレ東中野 お正月 公開 いつか 観よ 思っ けれど 最優先. 老夫婦 世間 やや 離れ 里山 人間 本来 べき 姿 的 スローライフ 実践 追っ 何度 観 筋書き ドキュメンタリー だろ 思っ. ね なんか 人気 らしい ミニシアター 系 中心 上映 けれど 今 休日 満席 ポレポレ 休日 早朝 回 急遽 追加 くらい だから ちょっと 楽しみ 観. いやいや 上手い わ 果物 木の実 たくさん 雑木林 良い 話 盛りだくさん 自分 観 たい キッチリ 描か ドキュメンタリー. 本作 東海テレビ 製作 劇場公開 映画 10 作 目 けれど さすが やる なあ って 感じ 作品 激し 緊張感 けれど 様々 ファクツ 映画 らしい 展開 踏まえ 上手く 盛り込み 目 離せ. 最後 しみじみ 良い 気分 お正月 観 たら 今年 良い スタート 切れ なあ 思っ だろ. 自身 設計 任さ 名古屋 近郊 ベッドタウン 高蔵寺ニュータウン 50年間 暮らす 津端 夫婦。 夫 修一 90歳 妻 英子 87歳 2人 とても 元気 年 とっ 自分 自分 やる モットー 敷地内 雑木林 野菜 果物 育て 食べる 世間 付き合い 大切 秀一 日 2 ～ 3 通 お礼 挨拶 手紙 書い 英子 買い物 決まっ 同じ 店 同じ 人. 便利 頼り 過ぎ 社会 上手 かかわり 健康 維持 つつ 年 とっ いく 超 高齢化社会 誰 憧れる 新た ヒーロー 像 映し出さ. これだけ たら 他 ドキュメンタリー 良く テーマ ドキュメンタリー だけ. 高蔵寺ニュータウン 設計 挫折 孫 関係 戦時中 親交 深め 台湾 人 関係 思い出 … 前半 エピソード 伏線 終盤 エピソード 感動 盛り上げる. 後半 やっぱり そう よ なあ 思わ 描き つつ 実は そう 2人 愛情 絆 深 じんわり 強調 気 最後 最後 キッチリ 回収 家族って いい なあ. ラスト シーン しみじみ 度合 かなり 違う 思う ちょっと 憎い くらい 上手 過ぎ 東海テレビ. 自然 共生 メッセージ 便利 慣れ 切っ 都会暮らし 自分 わかっ ちゃ けど … 感想 しまう ドキュメンタリー スローライフ そのもの 人 焦点 当たっ 思う. 自然 本来 厳しい 人間 自然 中 暮らす 大変 可能 人 人 つながり 津端 夫婦 観 そんな 気 くる. 便利 暮らし 時に 面倒 人 付き合い 希薄 しまっ かも しれ 雑木林 作物 育て 食べる 人 付き合い 方 変え いく 可能性 人 付き合い 方 変える ライフスタイル 変わる かも しれ. そんな 希望 的 妄想 押しつけがましく 抱か くれる お正月 観 おけ よかっ ～ 思える 作品."}, {"rating": 4.0, "content": "きいろ 看板 津端 夫婦 くらし 宝石. 奥さん 買い物 風景 脱帽."}, {"rating": 4.8, "content": "素敵 老夫婦 みれ 幸せ 人 生活 仕事 仕方 考え させ. ドキュメンタリー 色んな 起き 作品 質 深める …。. 食べ物 物凄く 美味し そう."}, {"rating": 4.3, "content": "日々 仕事 追わ. 色んな 事 いっぱい いっぱい. 焦っ ただ 歳 重ねる 怖く …. そんな 優しく 和らぐ. 歳 取る 楽しみ. そんな ドキュメンタリー映画. 食べる 事 生活 事. 生きる 事 丁寧 大事. 慈しみ たく. 二人 上辺 だけ. しっかり 見つめ 心 リスペクト. 制作陣 方々 映画 作っ. とても 伝わっ. ただ スローライフ 映画 思っ 観る. 涙腺 崩壊 ちゃ."}, {"rating": 4.0, "content": "90 + 87 = 177. じいちゃん 90歳 いい 顔. ぁちゃん 87歳 かわいい. 70 + 50 = 120. 去年 読ん コミック エッセイ Yes 高須クリニック 70歳 西原 50歳 （ 当時 ） 熟年 バカップル 事 実 読ん ホッコリ 話 でし. 結構 歳 経 思っ 上 まだ いらっしゃい. 77 + 74 = 151. 今作 ナレーション 希林 74歳 シェキナベイベー 77歳 ご 夫婦 素敵 よ ね. 始め 戻っ ご 夫婦. 押し付ける 偉 ぶる 軽やか ね. 話 途中 40年 来 庭 置い 水鉢 割れ ちゃう. もちろん 思い出 思い入れ たくさん でしょ. さすが 新調 思っ. 割れ くっ 付け 直し 庭 置か まし. （ 手伝い 来ら 娘 ね ）. 下手 流行り スローライフ ぢ ゃないのですね. 真似 けれど こんな 年 取り 方 たい ね."}, {"rating": 4.5, "content": "良妻賢母 思想 なんて 今 じゃ ジェンダー って 批判 対象 ちゃう けど 旦那さん 尽くし きっ 奥さん 姿 誰 文句 言え 言葉 ひとつひとつ 優しい."}, {"rating": 4.5, "content": "建築 暮らし 宝石箱 なけれ 言葉 反芻 生きる 意味 考え させ."}, {"rating": 4.2, "content": "もうすぐ 定年 迎える 自分 親 見 欲しい 思っ. まず 自分 作っ みる. 自然 大切なこと 教え くれる. 少し ずつ コツコツ. 旦那 おいしい ご飯 ちゃんと 服 拵える. そうすると 回り 回っ 自分 幸せ."}, {"rating": 3.9, "content": "面白かっ. 一周 回っ 刺激的 ドキュメンタリー. 物 移動 時間 テロップ ペンペン 出て 親切 でし. 自給自足 燻製 出 時 劇場 どよめき 起こり まし. 自分 育て 物 好き 調理 食べ たい 時 食べる 一番 贅沢 思っ. 修一 自転車 坂 下っ ピュー って 出て 行く 後ろ姿 忘れ. 希林 ナレーション 素敵 でし. 二人 生活 絶やさ 受け継い いっ ほしい."}, {"rating": 5.0, "content": "ヒト 生活 なんと 愛 おしい だろ. 兎に角 ご 出演 老夫婦 生活 ぶり 可愛らしい. ご 主人 顔 良い 奥様 晩年 方 良い 顔 てる 評さ とおり なんとも 言え 良い 顔. 白い 蓬髪 小さく 優 しげな 目 黒縁眼鏡 少し 口角 上がっ 小鳥 様 おちょぼ口. それら 相まって 優しく 柔らか 思慮 深さ 漂う 顔. ご 主人 書く 文字 絵 可愛い. 板 黄色く 塗り 上 から焼き ペン ペンキ 丸っこい 可愛い 文字 書く. ぷりむら 春 よ 小鳥 水浴 どうぞ アッテンションプリーズ 等 ご 主人 ユーモア たっぷり 看板 庭 家 彩る. ご 主人 描く ご 自身 奥様 イラスト とっても キュート. 奥様 話題 ご 主人 ばかり お父さん トロ 好きだから お父さん 明るい 好きだから 嬉々 野良 仕事 家庭菜園 採れ 作物 煮 焼い 食卓 並べる. そんな 2人 何故 様 生活. 2人 生活 果て 待つ. 目の当たり 心 揺さぶら つい 涙し しまっ. 家 生活 宝石箱 なけれ. 先達 言葉 体現 様 2人 美しい 生活 淡々 映し ださ. こつこつ こつこつ 一人 始め いく. この世界の片隅に 2人 戦後 お話 観 面白い ドキュメンタリー."}, {"rating": 4.8, "content": "ポレポレ東中野 10時 段階 長蛇 列 これから 朝 回 ご覧 たい 方 早め 来館 お勧め 平日 かかわら 100 席 足らず 席 満席 果て 通路 座布団 更に 立ち見. 妻 観 たい 付き合っ 観 行き まし とても 感動 まし 正確 感動 少し 違う 映像 を通じて いくつ 教え まし. 一人 時間 かかっ 人 頼ま やる そうすると 見え くる 家庭 仕事 通じる 言葉. 映画 もう一度 言わ 折 触れ 観 続け たい 映画 多分 観る たび 新た 発見 教え 映画 思い 観る 年齢 季節 時 状況 心境 見方 変わる でしょ."}, {"rating": 4.0, "content": "造り酒屋 一人娘 夫 結婚するまで 計画通り いか ニュータウン 土地 買っ 雑木林 つくる 批判 性 ドラマチック 描ける 部分 さくっと 流す 編集 すごい スロー 生き方 共感 部分 多々 けど 自分 作っ 団地の 側 住み 続ける 覚悟 頭 下がっ 最期 仕事 とても 理想的 鑑賞 後 誰か 手紙 書き たく."}, {"rating": 4.8, "content": "映画館 ドキュメンタリー 見 初めて 気. こんな 老後 送り たい 自然 衣食住 大切 過ごす 姿 とても 魅力的. お金 大事 気付かさ."}, {"rating": 4.0, "content": "丁寧 コツコツ 生きる 2人 み とても しあわせな気持ち 同時に せこ せこ ちまちま 生きる 自分 振り返っ ひどく 悲しく. 英子 修一 お父さん 呼ぶ しゅー たんと 呼ぶ 違う 人 呼ぶ 使い分け 感じ. 修一 逝き 方 生き方 きっと 自ら 選ん だろ 思っ. 何度 思い出し たい 作品."}, {"rating": 5.0, "content": "ドキュメンタリー 思え. 愛知県 ニュータウン スローライフ 90歳 修一 87歳 ひで子. 70種 野菜 育て 50種 果物 育て てる. とにかく よかっ はあ. 評判 らしく 平日 午前中 のに 満席 補助 席 必要 大 盛況. 見 走っ 下さい."}, {"rating": 4.5, "content": "ずっと 観 たく やっと 鑑賞 まし. こんな 風 年 重ね いき たい 心から 思い まし. 日常 何気ない 仕草 振る舞い 英子 修一 会話 細やか やりとり 毎日 暮らし 一つ一つ たまらなく 愛 おしかっ. 観 後 じわり 幸福感 胸 広がっ 今 まだ 心地 良い 幸せ 余韻 続い."}, {"rating": 4.0, "content": "撮っ 日々 何気ない 日常 だけど こそ 力強く 美しい. 90歳 元 建築 家 夫 87歳 妻 … 夫婦 話. 可能 … 老夫婦 三部作. あなた 川 渡ら 』( 韓国. ふたりの桃源郷 』( 日本. 人生 フルーツ 』( 日本. 全て 観 欲しい. スクリーン 伝わる 日常 癒さ 彼ら 生き方 自分 照らし 合わ 考え させる 作品. ゆっくり コツコツ. シーン 好き. 後半 伊万里 話 良かっ. 時間 軸 使い方 いい. あんな 生活 たい なぁ …. これぞ ドキュメンタリー. 2017年 オススメ たい 最初 一本. 希林 秀子 スピンオフ … 是非 みたい. 113."}, {"rating": 2.0, "content": "平日 午前 ポレポレ東中野 鑑賞. 補助 席 出る 人 入っ. 客層 もう 引退 まし けど ？ 年齢 層 高く 時間 金 方 こういう 惹か なー 思っ 次第. まだ 現役 働い 一 平民 年金 月 32 万 とか 言っ てる 妻 発言 反応 しまい 全然 響か. 80歳 後半 90歳 自分 考え 動ける 頭 身体 自体 奇跡 知っ おく べき. 努力 とか 意思 とか そういう だけ どう 現実 前 本 作品 訴え 掻き 消さ しまう. 少なくとも そう 感じ."}, {"rating": 4.0, "content": "ためる. 素敵 言葉. 2人 暮らし 真似 たく くらい とても 素敵 けど しっかり 日々 積み重ね なけれ 手 入ら 到底 真似 なー. 自分 秀子 結婚 当初 修一 言わ 自分 ひとり コツコツ やれ 時間 かかる けど 見え 来る 頑張ろ 思っ."}, {"rating": 5.0, "content": "人生 コツコツ まさに 通り 理想 暮らし 夫婦 思わず 涙 最後 シーン 本当に 愛 言葉 似合う 二人 沢山 人 み いただき たい 映画 ひとつ 豊か 改めて 思い出さ まし ずっと 心 留め たい 作品."}, {"rating": 4.0, "content": "お金 心 余裕 素晴らしい 老後 十 年 毎日 積み重ね 深み ほっこり."}, {"rating": 4.2, "content": "90歳 87歳 仲 睦まじい ご 夫婦 お互い 思いやる 心 いっぱい 詰まっ 宝石箱 素敵 お家 ～. すべて 答え 偉大 自然 中 ガウディ ― 言葉 に～. 限り 自分 達 食べる 自分 達 作る. 丹精 込め 土 野菜 雑木林 自然 中 育っ 果物. 美味し そう でし (^-^). 畑 木々 立 看板 愛 言葉 添え. 自然 目 見え 大切 ご 夫婦 素晴らしかっ. ご 主人 亡くなり 奥さん あと 5年 10年 ～、 一人 生き いく これから ～. 義母 実家 母 仲 睦まじい 夫婦生活 独り 映画 先 行っ. 映画 あと 長寿 国 日本 課題. ひと昔 考え 独り 過ごす 80代後半 老人 最後 楽しく 生き 行く 難しい 問題."}, {"rating": 4.6, "content": "後 世代 お金 残せ けど 良い 土 残せる 土 良けれ 育つ って 言葉 好き. 身近 高蔵寺 舞台 ニュータウン 中 思え 生活 営み 驚き ニュータウン 計画 上手く いか けど 住人 描い 生活 営み 体現 素敵."}, {"rating": 3.9, "content": "お金 ひと. ① 2017 2 11. ② 2017 2 18. @ 第七藝術劇場."}, {"rating": 5.0, "content": "ハートロッカー マイレージ マイライフ 風立ちぬ ロッキー ヘイルシーザー マネーボール シュガーマン … …。. 色んな 映画 連想 しまう ドキュメンタリー でし. 個人的 夫婦 映画 人生 生き 思い ませ. 良き 人生 中 かけがえ 無い 一瞬 閉じ込める 映画 小説 全て 表現 思い."}, {"rating": 4.8, "content": "ほのぼの とか スローライフ 言葉 片付け しまう 簡単. 考え ほのぼの じゃ 一本 通 人 芯 なけれ こつこつ 積み重ね 続け なけれ ほのぼの なんて 生き. 修一 高蔵寺ニュータウン 建築 結果 的 体制 敗北 しまっ 世間 見 かも しれ 胸の内 ずっと 変わら 燃える 雑木林 どんぐり 植え 山 ささやか 人生 勝利 未来 繋がっ. 枯葉 土 撒き 良い 土 育て 作物 育てる そんな 運動 映画. 英子 終盤 少し だけ 捨てる 選択 訳 けど 生きる 選択 捨て っていう 強い. 2017年 間違い 必見 一 作."}, {"rating": 3.0, "content": "自分 今 生き方 考え直さ くれ ね. 上田 言う 通り けど w."}, {"rating": 4.3, "content": "やはり ひとつ 理想 だろ 300 坪 土地 買え けど 真似 やってみよう 思わ 著作 買っ しまっ."}, {"rating": 4.8, "content": "素晴らしかっ よ ほんとに 大好き. 2人 みたい 生き いく 夢. コツコツ ゆっくり."}, {"rating": 4.6, "content": "人生 フルーツ. どういう 意味 だろ 思い. スローライフ 思想 映画 たら どう しよう. 思い 見 行っ. 90歳 87歳 老夫婦 何気ない 日常. 見れ 見る 穏やか 心 丸く 満たさ 気分 いく. 二人 何気ない 生活 見える あちこち 散りばめ 愛. 家 植物 動物 家族 人々 もちろん 夫婦. 良く良く 見れ すごく 個性的 奇抜 はず のに. 嫌味 違和感 全然 感じ センス 良さ. 作っ スタッフ 愛情 信頼関係 見える. 二人 大事 様々 物 コツコツ 愛情 注ぐ 様. スタッフ 作品 同じ 様 だろ 思え. 素晴らしい ドキュメンタリー. 自分 見つけ コツコツ やれ 見え くる. 人 言わ 言葉 心底 染みる 事 少ない. 二人 言わ 素直 そう 思える. 英子 作る プリン コロッケ さくらんぼ コンポート 等々 …. 美味し そう 過ぎ レピシ 本 欲しい. 今日 少し 愛情 エッセンス 増やそ 思っ. 食器 並べる ご飯 作る 何気ない 事 心 こめ. やっ み 心 丸く 満たさ 行く 気. ほっこり 泣ける 映画 久々. 人生 フルーツ 人生哲学 いっぱい 詰まっ まし."}, {"rating": 5.0, "content": "素晴らしい. 誠実 物事 本質 向き合っ 生き 人 社会 存在 思う だけ 何故か ホッ. 自分 そう 生き そう 生きる 人 欲しい. 映画 触れ合う 時間 まさに 安心感 包ま 優しい 一時 でし."}, {"rating": 4.0, "content": "こういう 映画 観る こそ 正し 絶望 囚われる 究極 スローライフ 言え 良い こつこつ 響き 含め 今 時代 暮らし 素晴らしい 背 正し 観 たく 夫婦. ただ 映画 観 間中 自分 どう べき カウンター 突きつけ ずっと 心 痛かっ 憧れ 手 届か 生きる だけ 精一杯 自分 足り ひたすら 提示 気分 意味 映画 劇薬 だろ 思う そんな 風 考える 自体 捻くれ かも しれ."}, {"rating": 5.0, "content": "映画 魅力 いくら 語っ 足り 及ば 夫婦 日々 営み 生き方 素晴らし 伝え … …. 僕ら 物 溢れ 不自由 生活 過ごし けど 本当に 満ち足り 人生 過ごし だろ ？ 問い 生き方 指針 示し くれる 映画 出会え 気."}, {"rating": 4.6, "content": "90歳 建築 家 87歳 奥様 見つめ 東海テレビ 制作 ドキュメンタリー もう 言え くらい 素晴らしい 言葉 画 過剰 おら 公開 1か月 経 ってな 立ち見 連続 うなずける エンディング ノート 並ん 生涯 1本 いや ほんと 沁み いり まし."}, {"rating": 4.8, "content": "沁み 入る 感動 所々 感じ 作品. 早く こんな ゆったり ライフ 送り たい 強く 感じ させ."}, {"rating": 4.0, "content": "だろ 話 みえ 実は 現代 かも 思える お話 おとぎ話 ジブリ 作品 よく 題材 見つけ まし ねー ご 夫婦 ドキュメンタリー 作品 しよう 東海テレビ 大 拍手 終盤 涙腺 緩み まくり 家 観 たら 号泣 ハガキ もらっ 人 宝物 ね."}, {"rating": 4.5, "content": "本 テレビ 見 胸 膨らま 映画. 始まっ 瞬間 泣き そう でし. 修一 英子 二人 生き方 触れる だけ 心 豊か. こんな 風 生き たら 思う 映画."}, {"rating": 5.0, "content": "無い くらい 素晴らしい 映画 でし. これから 人生 大切 考え いき たい テーマ たくさん 散りばめ 何度 見 吸収 行き たい. 自分 やれ 見え くる 本当に 通り だろ 思い."}, {"rating": 4.0, "content": "撮り方 ピント カット 割り 話 置い とい とっても とっても 素敵 でし 生きること 創る って とっても 大事. 家 くらし 宝石箱."}, {"rating": 4.2, "content": "素敵 本当に 素敵 夫婦。. ドキュメント 素敵 でし. 人生一度 きり なぁ. 素敵 人生 たい. いや しない ね. 東海テレビ スゴイ なぁ."}, {"rating": 4.9, "content": "小さく コツコツ. ゆっくり. 丁寧. 夫婦 歩み 方 在り方 自分自身 歩み 方 在り方 深く 考え させ 強く あったかい ドキュメント. しゅう タン 愛 優しさ 溢れる 生き方 すてき お茶目 可愛く 寄り添う 英子 輝き 満ち てかっ こいい. 自然 共存 当たり前 風 通る ニュータウン づくり. 集め ストーリー あと 人 つない いっ ほしい. とっても 丁寧 つくら いい 映画."}, {"rating": 4.5, "content": "純粋 単純 良かっ. 事前 情報 無い まま 見 行っ 東海テレビ !? って 最初 思っ. ぐんぐん 引き込ま っ 何回 泣い. 自分 人生 考え させ 映画. 見れ 良かっ."}, {"rating": 3.8, "content": "高齢 夫婦 半 自給自足 生活 ドキュメンタリー. 言動 キビキビ 背筋 ピン とても 90 思え. なるべく 自分 やる こだわり 自然 調和 美しい 暮らし ぶり 仲 睦まじい 様子 素直 憧れ 尊敬の念 抱く. ただ 忘れ いけ 東大卒 インテリ 建築 家 育ち いい 資産 家 娘 ふたり 起こし 奇跡 超 例外 リアル ファンタジー 現実 老後 嘲笑 貧困 糞便 まみれ 過酷 …。. 余談 颯爽 マウンテンバイク 乗る 修一 毎回 家 前 道 一時停止 無視 ハラハラ."}, {"rating": 3.8, "content": "東大卒 エリート 建築家 元 大学 教授 90歳 おじいちゃん 元 酒 問屋 娘 利発 86歳 おばあちゃん 夫婦 ドキュメンタリー. 公団住宅 建設 携わっ けれど 今 自給自足 隠居 生活 送る. おじいちゃん 言う 失礼 背筋 ピン 奥さん 2人 生活 大切. 2人 やり取り 見 素敵 生き方 なぁ 感じ."}, {"rating": 4.1, "content": "言う ジブリ コア 駿 コア 的 理想 いえる 家庭菜園 自活 生活 送っ 老夫婦 話 前半 ほんわか ヌル 感じ けど 中盤 以降 変化 前半 スローライフ 日常 スゲー 効い 悔しい けど 泣ける. シルバニアファミリー 家 欲し がる 孫娘 プラスチック 駄目 とか 訳 わからん クソロハス 理由 つけ 超 精巧 巨大 ハイ クオリティ 木製 シルバニア ハウス 自作 しかも 孫娘 要望 スケッチ 忠実 再現 ！) 大写し とこ 笑い つつ 大 号泣."}, {"rating": 3.0, "content": "歳. 生き. 英子. 背筋 伸ばし. 歩い たい."}, {"rating": 4.2, "content": "ポレポレ東中野. 90歳 建築 家 87歳 妻 日常 追っ ドキュメンタリー. 雑木林 囲ま 家 育て 野菜 果物. 中 流れる 2人 人生 ゆっくり コツコツ 積み上げ 宝石 詰まっ. 建築家 姿 映し 日常 姿 自然に 撮っ よかっ. 生き いく 中 大切なこと 教え くれる とても いい 映画."}, {"rating": 4.0, "content": "リアルジブリ. 似 映画 （ 同じ 東海テレビ 制作 ） 去年 ふたりの桃源郷 映画 観. だから 似 味 じゃ ねー なー ？ 予告 見 時 思っ けど ふたり ふたり 良さ 人生 フルーツ 人生 フルーツ 良さ 全く 別物. 兎に角 飯 めちゃめちゃ 美味 そう だけ 一見 価値. 老夫婦 追え ふたり 時 そう けど 瞬間 くるん よね 本当に 観 たく よ ね. 魂 次 世代 人間 賛歌 ッッッ."}, {"rating": 4.0, "content": "津端 ご 夫妻 事 本 知り まし 修一 英子 互い 気遣い つつ 自分 流 スタイル 貫く 生き方 共感 こんな 風 生き られれ いい 憧れ. 映画 どちら 言う 修一 メイン 本 英子 メイン 本 だけ わから 修一 わかっ 気."}, {"rating": 4.1, "content": "こういう スロー 生き方 よ ね レベル. 人間 根っこ 正し 暮らし 思え. 全く 同じ 暮らし こつこつ 丁寧 暮らし 積み上げる 間違い 幸せ 近づける."}, {"rating": 4.2, "content": "誠実 驚く 程 しゃん 老夫婦 自然 サイクル 歩 合わせる 暮らし とても 美しく 合理的 見え 餅 焼印 押す 所 なんて かっこいい 音楽 NHK 世界ふれあい街歩き 人."}, {"rating": 5.0, "content": "上映 中 場面 すすり泣く 声 あちこち 聞こえ 泣い. 上映後 拍手 起き なんて 初めて 自分 拍手. 本当に 本当に 見 よかっ 言える 作品. 次 世代 残す テーマ 一つ 思っ けど 映画 こそ 残っ ほしい."}, {"rating": 3.8, "content": "老夫婦 日常 切り取っ お話. 87歳 奥様 90歳 ご 主人 しゅー たん 呼ぶ 何とも 可愛く. 穏やか 季節 感じる 生活 幸せ コツコツ 積み上げ 行け 見え くる. 土 肥やし 木 育ち 果実. 実 食べ 身 行く. 人生 フルーツ. 平日 昼間 関わら 満席 立ち見 出る 盛況 でし."}, {"rating": 3.8, "content": "語り 尽くさ メッセージ 関わら 後半 嗚咽 出る 泣い いい だけ 口 なさい 家 試行錯誤 受け継い 施設 残っ 救わ 自分 つくる わかる."}, {"rating": 4.0, "content": "｢ 小さな こつこつ ｣. 映画 とにかく 上の 言葉 全て 集約. 修一 英子 生き方 眩し すぎ. 東海テレビ 作品 とても あっさり ほのぼの 観. 映像 話 流れ 文句 付け所 けど 樹木希林 ナレーション 少し 過剰 演出."}, {"rating": 4.0, "content": "こう たい 人生. 畑 耕し 庭 果実 ジャム 障子 はりかえ 機 織る. 津端 半分 くらい 生き 半分 くらい 同じ 暮らし てる. この世界の片隅に 北條 夫妻 実在 たら きっと こんな 暮らし じゃ."}, {"rating": 5.0, "content": "まず とても 穏やか 安心 時間 流れる ドキュメンタリー. ふたり 笑顔 とても 穏やか 話さ 言葉 体験 人 しか 感じ 言葉 重み. ていねい 暮らし. お金 人. ふたり お互い 優しさ とても 伝わっ. 木 スプーン 植物 プレート 描か メッセージ. まいにち コツコツ 大切 暮らし ご 夫婦 様 たい 思い まし. 本当に 憧れ. 作品 ふたり 出会う 事 本当に 本当に 良かっ."}, {"rating": 4.5, "content": "コツコツ 一 歩 一 歩 やっ 行け 見え くる 言葉 心 惹か まし 現在 トランプ はじめ 社会 情勢 ある意味 アンチテーゼ 的 作品. 金 人 繋がり 大事 簡単 言える 自信 ずっと 考え いき たい."}, {"rating": 4.1, "content": "地元 第七藝術劇場 行く 一番 目的 正直 作品 雰囲気 だけ 選ん ... 今 年初 映画館 観 作品 映画 良かっ. 3月 上映 てる そう 行こ ..."}, {"rating": 4.2, "content": "この世 生きる 値する. 建築家 （ 元 住宅 公団 ） 里山 再生 ロールモデル 提唱 続け アナーキスト 津端 夫婦 物語 素敵 なぁ."}, {"rating": 4.0, "content": "津幡 夫妻 大好き 修一 ひでこ 素敵 すぎ 釘付け でし. 設計図 上 散らばる 言葉 こそ まさに ノウハウ 生きる 知恵 あぁ ほんとうに 通り."}, {"rating": 5.0, "content": "こんな 言う 恐れ多い けど. 精神 レベル 知的レベル 高い 2人 生活 理想 そのもの でし. 山 中 行か たって. 今 コツコツ ずっと 続け いれ 見え くる かも しれ. 希望 いただき まし. 映画 作っ くれ ありがとう."}, {"rating": 4.2, "content": "素晴らしかっ. あんな 風 自然 感じ 生活 出来 たら 幸せ だろ 思い まし. 空間 時間 ゆっくり 流れ 自然 人 豊か モノ 溢れ 気. 修一 英子 人柄 間柄 素敵. お金 とか 時間 かに 目 いき がち けど 長い 目 み 人生 丁寧 生きる 大切さ 教え もらっ. 幸せ 本質 感じ."}, {"rating": 4.8, "content": "風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る コツコツ ゆっくり. 人間 美し ギュッと つまっ 映画 悲しい シーン のに 不思議 ボロボロ 泣い しまう 本人 亡き あと ステキ 場所 どう ？ 世代 終わら 次 世代 継い いく 大切さ."}, {"rating": 4.5, "content": "ふと テレビ つけ やっ ドキュメンタリー映画. とある 夫婦 物語. なんて あたたかい 映画 なんだろう. 都会 暮らし 多く 知ら 人 すれ違う. 毎日 仕事 やら ちゃ いけ 事 山 せわ. 今 楽しい ？. 楽しく けど つまらなく こんな 様 人生 妥当 思っ. そう 思っ 過ごし てる 人 だけ じゃ はず. そんな モヤモヤっと 霧 かかっ 心 体 癒し くれる 作品. 素敵 オシャレ ご 夫婦. 思わず 笑み 溢れる. ゆっくり コツコツ. 歳月 逆らわ 本当 感謝 当たり前 中. 本当 幸せ 右 向い だけ 見つかる. そんな 事 教え くれる. 自分 余裕 持っ ないと 人 人 優しく 言う 絶対的 持論 持っ. 観 ごった返し てる 日常 見直し. 心 持ち 方 変え. 余裕 すこーし だけ 作ろ. そうして 出来 小さな 余裕 中 優しさ ーー っ ぱい 詰め. これから 先 人生 ワクワク. 素晴らしい 人生 大 先輩 拍手 感謝. 間違い 傑作."}, {"rating": 4.2, "content": "毎日 コツコツ 少し ずつ 積み上げ いく 見え くる. 今日 コツコツ しよう 🤔."}, {"rating": 5.0, "content": "可愛らしく 素敵 ご 夫婦 物語 見 終わっ あと 胸 いっぱい まし. ご 夫婦 見習っ 毎日 コツコツ 丁寧 暮らし いき たい."}, {"rating": 3.9, "content": "こんなにも 温かく 優しい 物語 知ら 完全 ドキュメンタリー. ポレポレ東中野."}, {"rating": 4.3, "content": "世の中 人生 変わら 良さ 必ず はず とても 丁寧 丁寧 すぎる ？) 描か 毎日 楽しく すごす 心がけれ いくつ 歳 とろう 楽しく 生き よ 伝わっ. 孫 造っ ドールハウス くる 素晴らしく 娘 愛情 素材 木 こだわり 暮らし 楽しさ 詰まっ 職人 業. 老後 希望 持てる 思える なんて ね 本当に 尊敬 す べき 素晴らしい 作品."}, {"rating": 4.5, "content": "本当 豊か コツコツ 積み上げ こそ 生まれる ささやか."}, {"rating": 4.0, "content": "インタビュー 感想 上手く 言え けど ただ いい 時間 感じ."}, {"rating": 4.0, "content": "自分 出来る. こつこつ ゆっくり 生きる. そんな 生き方 観 生き甲斐 とか すごく 陳腐 言葉 感じ."}, {"rating": 3.8, "content": "夫婦 って いい 思わ くれる 素敵 映画 歳 とる 事 味わい深い 思い知らさ なんと 言っ 二人 会話 最高 ほっこり 奥様 作る 料理 必見."}, {"rating": 4.0, "content": "本質 失わ 生き方 デザイン って 生活 潤い あたえる 家 あちこち かかっ 看板 感じ. あと ポレポレ東中野 初体験 映画 セット 良かっ."}, {"rating": 5.0, "content": "どう たら あんなに 朗らか 顔 だろ. ロハス 生活 ドキュメンタリー だけ なくっ. 夢 破れ あと 形 変え 夢 追う 背中. コツコツ ゆっくり. 旦那さん 今 世のなか どう 見 とても 気. ハイセンス 生活. 美しい とっても. 樹木希林 ナレーション すべて 美し 流れ てる."}, {"rating": 4.2, "content": "中盤 睡魔 襲わ ショック 今度 午前中 ゆっくり 観 たい. 父 理想 老後 映像 化 みたい 作品 家 帰っ 2人 観 行く 諭し まし."}, {"rating": 4.0, "content": "津端 いろんな 時代 生き 来 戦争 中 海軍 戦闘 機 設計 戦争 終わっ レーモンド 事務所 坂倉 事務所 アトリエ事務所 自由 のびのび 世界 腕 磨い じ ぶん 仕事 焼け野原 この国 新しい まち つくる 考え 創設 期 日本住宅公団 入っ さまざま 新しい 理想 あふれ まち 風景 描い この国 住宅 政策 だんだん おかしく いく 違う なぁ 思っ 津端 じ ぶん 計画 携わっ 高蔵寺ニュータウン 土地 買っ 愛妻 小さな 家 畑 雑木林 少し づつ つくり 始める. 映画 そんな 津端 こつこつ 生活 つか 離れ カメラ 回し 続ける 映画 中 ３ 人 建築家 言葉 語ら 家 くらし 宝石箱 なけれ ル・コルビュジエ すべて 答え 偉大 自然 中 アントニオ・ガウディ 長く 生きる 人生 美しく フランク・ロイド・ライト 津端 言葉 信じ 続ける 自分 ひとり やれる 見つけ こつこつ やれ 時間 かかる けれど 見え 来る とにかく 自分 やる 時間 降り積もる 少し づつ ゆっくり いく そんな 生活 つくり出し いく ９ ０ 歳 人生 最後 良い 仕事 巡り会う. 津端 生活 長く 生きる 人生 美しく そんな ライト 言葉 ぴったり みんな 少し づつ 年 とっ いく 今 厳しい 老後 現実 ばかり 語ら 時間 降り積もる 少し づつ ゆっくり いく そう すれ 人生 美しく 津端 言う."}, {"rating": 4.0, "content": "夫婦 揃っ 長生き 素敵 お家 毎日 美味しい ごはん 食べ. 以上 幸せ 無い 思い. 長い 年月 かけて 作り上げ 土. 土台 しっかり たら 実り 多い 日々 送れる なぁ これから 人生 考え ざる 得 観 よかっ 強く 思える 作品 でし."}, {"rating": 4.0, "content": "全員 全員 津端 夫妻 丁寧 スローライフ 的 生き方 出来る 訳 とても 憧れる 生活 風景 映像 中. ※ 生活スタイル 強靭 意志 維持 出来 だろ."}, {"rating": 3.9, "content": "なかなか ゆっくり コツコツ 丁寧 生きること 自分 そう たい 思わ 夫婦 生き方 観 よかっ."}, {"rating": 4.4, "content": "もうすぐ 京都シネマ 公開 たら 観 行こ 思っ たら なぜ テレビ 放送 見 ちゃい まし. 各地 ニュータウン 設計 建設計画 携わっ 来 津端修一 奥さん 自然 二人三脚 豊か 暮らし 映し ドキュメンタリー. 修一 思い描く 自然 取り入れ 都市計画 経済 性 優先 中 理想 叶わ 切り捨て そんな 都市計画 距離 置い 修一 ニュータウン 一角 土地 購入 家 建て 果樹 竹 いろんな 木 草花 植え 畑 作っ 十 年 暮らし. 90歳 しゃん 脚立 登っ 収穫 障子 張り替え 草刈り 畑 仕事 こなし 奥さん 英子 庭 採れ 果物 野菜 使っ ジャム ケーキ 毎日 食べる ご飯 作る どれ 本当に 美味し そう ご 夫婦 心身 健康 支え わかり. 大切 育て 収穫 美味しく 料理 食べる 幸せ 最高 贅沢 思え. 修一 作っ 庭 小さな 立て札 万国旗 味 絵手紙 日々 生活 楽しみ 丁寧 大切 過ごし 伝わっ. お金 物質 的 豊か 決して 得 安心 優しさ 満ち 自然 暮らし. ご 夫婦 とても 仲良し 信頼 合っ 協力 生活 作っ いっ てる 素晴らしい 韓国映画 あなた 川 渡ら 老夫婦 共通 深い 愛情 絆 感じ まし. 修一 90歳 受け 仕事 修一 ずっと やり たかっ 仕事 長年 理想 伊万里 実現 なんて とても 感動 的 人 心 つながり 大切 思想 受け継が いく 素晴らしい 思い まし. 芳醇 果実 豊か 人生. 自分 体 動かし 日々 生活 作っ いく 自然 暮らす 夫婦 自分たち 身の丈 生活 美味しい ご飯 食べる …. 豊か 生きる ヒント いっぱい 詰まっ 作品 でし. 18."}, {"rating": 4.0, "content": "合計 177歳 二人 姿 自然 敬意 淡々 コツコツ 毅然 ユーモア 忘れ とても 豊か お互い 深い 思い 溢れ. スローライフ とか こんな 風 歳 とり たい とか 軽々しく 言え もう 圧倒 まし. 奥さん 畑 仕事 料理 数々 （ どれ 美味し そう ） 旦那さん 大工 仕事 手紙 絵 （ とても 可愛い ） 設計図 日々 一つ一つ 営み どれ 美しい. 黄色い ペンキ 塗ら 小さな 看板 木 花の名前 分かる 書か 立て けれど 一つ一つ コメント 書か とても 微笑ましい. ゆっくり いい ひとりで やる そう すれ 見え くる 未来 お金 残せ けど 肥沃 土地 残し たい もっと いろんな 教え 貰い たい."}, {"rating": 3.3, "content": "正直 自分 腑 落ち ドキュメンタリー とゆう ファンタジー 素敵 けど もう すこし 現実 的 美し 期待."}, {"rating": 4.5, "content": "シネマテーク 人生 フルーツ. 春日井市 高蔵寺ニュータウン 建築 設計 携わっ 津端 夫妻 老後 暮らし 追っ ドキュメンタリー映画. 自分 意図 建築 ニュータウン 片隅 平屋 家 建て 木 植え 野菜 果物 作る 暮らし. 二人 なんと チャーミング 暮らし ぶり 映画 気持ち そんな 思っ. 僕 子ども 頃 福岡県 犬山市 引越し 犬山 育っ 高蔵寺ニュータウン いえ 近い 馴染み深い 場所 高校 バスケ部 同級生 高蔵寺ニュータウン 住ん 高蔵寺 あだ名 呼ん 馴染み深い 馴染み 場所 僕 ぼんやり 学校 通っ 時 津端 あんなふうに 暮らし 考える だけ 嬉しい 気持ち そんな 映画. 映画 日本国民 全員 一年 一 回 観る っていう 法律 いいんじゃない 思っ いや ほんと."}, {"rating": 5.0, "content": "年明け 観 たく 観 たく ずっと 楽しみ ようやく 昨日 観 不覚 最後 ボロボロ 涙 止まら 恥ずかしい わー 周り 見回し たら 劇場 人 泣い あー いま 観 よかっ."}, {"rating": 4.2, "content": "東海テレビ ドキュメンタリー 最新作 ニュータウン 一角 雑木林 囲ま 木造 平屋 暮らす 建築 家 津端修一 妻 英子 キッチンガーデン 70種 野菜 50種 果物 実り 小鳥 水 飲み やってくる ニュータウン 開発 携 り 日本住宅公団 エース 呼ば 修一 選ん 理想 暮らし スローライフ コトバ 表せ 切れ 豊か 人生 ヒント 転がっ 繰り返さ 樹木希林 ナレーション しみじみ 胸 沁み 入る."}, {"rating": 5.0, "content": "人生 豊か ヒント たくさん 手 抜か 人 大切 あと センス."}, {"rating": 4.0, "content": "やはり 2017年 東海テレビ 心 動かさ 涙する 1月 人生 フルーツ ポレポレ東中野 こつこつ じっくり 育っ フルーツ 人生 甘い 自分 とことん 向き合い 真摯 行き ぶよぶよ 添加物 まみれ 塩 っ 辛い くらい 厳しさ 全て 可愛らしい ステキ."}, {"rating": 4.0, "content": "二人 生活 大切 楽しん 様子 じわじわ 伝わっ くる 映画 でし. 決して 2人 だけ 世界 きちんと 周り 関わり 大切 てる 印象的. 修一 遊び心 満載 可愛く ‥. 生まれ 育っ 老いる 自然 流れ 逆らっ 生き方 素敵だな 思い まし. まさに ゆっくり ためる 生き方. 真似 たい."}, {"rating": 3.3, "content": "初めて 来る あろ ミニシアター わんさか 老人 詰め 寄せ 毎日 満席 ＋ 立ち見 でる 盛況 ぶり 二 度目 チャレンジ ようやく 入る. 手 作品 採点 らい お年 わり 身軽 津端 快活 お話し 奥様 二人 暮らし 愛 おしい 叔父 夫婦 長年 住ん 高蔵寺ニュータウン 当時 基本 設計 み み たい 現在 高齢 化 団地 すこし づつ 若い 住人 もどっ 再生 団地 あらた 未来 期待 たい."}, {"rating": 4.2, "content": "ポレポレ東中野 超満員 通路 座布団 敷い もらっ 鑑賞. 津端 夫妻 お手本 コツコツ 丁寧 いき いけ たら いい なぁ 思っ. 涙 ポロポロ. もっともっと たくさん 人 見 もらい たい すごく おすすめ."}, {"rating": 4.5, "content": "2人 間 差異 カッチリ ハマっ 夫婦 らしく 微笑ましかっ 確か 幸せ 自分 こう たい しか 思え. 修一 エリート 中 エリート 人々 暮らし 基礎 一 創っ きた 人 一見 自分 仕事 アンチテーゼ 思える スローライフ 恐らく 自分 建築 復讐 なんか じゃなくて 腰 据え 自然 生きる 理想 暮らし 実践. ドキュメンタリー 文脈 外れ しまえ 理解 部分 多々 居 ″ 住まう 人 ″ 自体 社会 どう 捉え 気 ステレオタイプ 的 団地 自分 庭 クローズド 親密 圏 中 最大限 美味しい フルーツ 育てる 望ん だろ. おそらく ニュータウン ギャップ 重なっ はず 庭 つくる 仕事 ずっと 待っ 土 肥やし 続ける こだわっ きっと 人々 営み ユーセイジ こそ 本来 評価 べき じゃ 思う スローライフ たしかに ヒント くれ 私たち 小さな 幸せ 多分 はっきり じゃ かも しれ 思っ."}, {"rating": 4.3, "content": "基本的 老人 ツボ 泣い ちゃっ わけ. 正直 ロハス 憧れ みたい 嫌い 自然 敬意 って 目 前 現実 嫌 いって 感情 見え隠れ もちろん そういう 映画. 津端 夫妻 生きる べき 生き方 選択 結果的 自然 コツコツ 生きる 道 突き進む まちづくり 設計 者 程 社会的 評価 位置 かかわら 捨て 自分 生き方 貫く 覚悟 必要 思う 上 いつ 設計 者 仕事 状態 維持 建築家 続け かっこいい しか 言い. じゃがいも 嫌い とか 言い じゃがいも 育て 続ける 奥さん もう 反則."}, {"rating": 4.3, "content": "今 こそ スローライフ ロハス なんて 言葉 自然 共存 暮らし 見直さ けれど 高度成長期 頃 提唱 修一 やっと 時代 追いつい 二人 暮らし 見せかけ おしゃれ スローライフ なんて じゃなくて 本物. 病院 年月 経 どう 行く 見 み たい."}, {"rating": 3.8, "content": "さと たら ええ やん ハシゴ. 東海テレビ ドキュメンタリー. 毎度 毎度 いい けど ヤクザと憲法 時 同じ 音 処理 ノン モン やっぱり 気 音楽 引っ張れ いい じゃん って ところが いくつか 技術 的 話 つまら けど. 反骨 故 スローライフ 胸 打た けど … 上手く 言え. スタイル 思想 得 彼ら 失っ お金 いや 彼ら 失っ 思っ. 夫 心 燻っ 正体 見える 見え もどかしかっ. 奥さん 目線 中心 構成 重々 理解 つつ やっぱり 旦那 中 もう ちょっと （ いや もちろん そう 簡単 開ける じゃ 思う けれども ） 触れ たかっ. 生活 美し 立ち 過ぎ てる."}, {"rating": 4.0, "content": "90歳 87歳 建築家 御 夫婦 物語 ｡. ふたり 生活 見 だけ. 癒さ 何故 でしょ ？. 忘れ しまっ 大切. 大事 なぁ."}, {"rating": 4.5, "content": "最高 相手 思いやり 長く 暮らし たい 素敵 ご 夫婦 素敵 生活 やっぱり ドキュメンタリー 面白い."}, {"rating": 4.3, "content": "やっ くれ 東海テレビ ドキュメンタリー映画. 初めて 座椅子 鑑賞 尻 激しく 痛い むちゃくちゃ 楽しかっ. あんな 夫婦 なれ たら 幸せ 思う 誰 出来る じゃ よ なぁ 見 思い まし. 自分 今 生活 映画 生活 中々 行け. あんな 生活 たら 幸せ けど ハードル 高い. 映画 観 よかっ. 飯 とにかく うま そう."}, {"rating": 5.0, "content": "Excelente !!. 生きる あらためて 考える マスト. 東海テレビ すごい."}, {"rating": 4.5, "content": "ほっこ りし 行っ つもり ぐっと くる 所 いくつか 自分 こんな シーン 泣く 思わ. 今 生活 二人 生活 かけ離れ るし 性格 的 思う けど すごく 理想的 こう 生き 生き たい 思っ."}, {"rating": 4.8, "content": "風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. 何度 なんど 語ら. 樹木希林 ナレーション. 観 終わっ 後 改めて どし 響く. 手作り 生活. ジブリ 映画. 美しい だけ じゃ 人生 けれど. 丁寧 生き たい. 思わ くれる 一 本 でし. こつこつ ゆっくり. 人生 フルーツ."}, {"rating": 4.5, "content": "私たち お金 けど コツコツ 土台 作っ 次 世代 繋げ いく. 見 終わっ あと そんな 言葉 頭 残っ ほのぼの ほ 夫婦 ドキュメンタリー 思っ たら 以上 いろんな メッセージ 詰まっ. 時代 生き 夫婦 戦時中 高度経済成長 現代 至る 当然 くる 別れ. おじいちゃん ギャグ 看板 ユーモア 素敵. 何より 食事 作る シーン 食べる シーン ジブリ 映画 見 感覚 素敵."}, {"rating": 3.9, "content": "とても 素敵 ご 夫妻 でし 憧れ 自然 調和 手作り 生活 楽しむ 淡々 日常 お互い 必要 合う 仲 良い ご 夫婦。 和食 派 ご 主人 手 込ん 和食 作り 自分 パン 食べる わりと 自由 妻 （笑）. そんな 素敵 二人 自然 あふれる 樹木 果樹 囲ま 仲良く 丁寧 生きる さま ところどころ 挟ま 樹木希林 ナレーション とても 心 洗わ 映画 でし. ご 主人 修一 眠る 亡くなっ 後 一人 頑張っ 生き いく 妻 秀子 心 打た エール 送り たく. だけれども やはり 昨年 ポレポレ東中野 上映 ふたりの桃源郷 方 軍配 上げ しまい."}, {"rating": 3.0, "content": "ポレポレ東中野 ご 夫婦 生き方 好き 学ぶ 事 多々. 映画 魅力 あまり ドキュメンタリー 評価 って 難しい."}, {"rating": 5.0, "content": "90歳 建築 家 87歳 妻 名古屋 郊外 高蔵寺ニュータウン 中 40年前 購入 平屋 家で 自然に 囲ま 生活 自ら デザイン いく 物語 家 周り 土地 耕し 木 植え 作物 育て そこで 採れ 野菜 果物 使っ 妻 手料理 スイーツ 食卓 並ぶ 夫 障子 張り替え 家屋 修繕 自分 やる シルヴァニア お家 欲しい 孫娘 依頼 高さ １ メートル くらい 本格 的 木 づくり 家 作っ しまう なんぞ 真似 くらい 自分 やる 徹底 暮らし ぶり 小さく こつこつ 時 ゆっくり 言葉 はじめ 老夫婦 紡が 言葉 なんとも 言え 味わい深い ポレポレ東中野 客席 超満員 東海テレビ 今年 秀作 届け くれ."}, {"rating": 5.0, "content": "今年 一本 目 けど もう 今年 ベスト 出 ちゃっ じゃ … くらい 良かっ. ドキュメンタリー 構成 映画 的 建築家 修一 丁寧 仕事 感動. 生き方 顔 出る けど ポスター 老夫婦 顔 見 み ください. … こんな 良い 顔 ⁉ ︎. 都内 まだ 東中野 しか やっ らしい 東中野 って みんな 来れる ⁈ みんな … 行っ … （ 東海テレビ ドキュメンタリー ソフト 化 謎 … ）."}, {"rating": 4.8, "content": "目 みはる 美しい 建築 出 くる わけ けど 言葉 優し 温かさ 粒子 満ち. 見せつけ 巨匠 言葉 霞ん 見え しまう 津端修一 建築家 美しい 生き様. 最後 浮かび上がっ くる イメージ 涙。. 建築 愛 爆発 作品."}, {"rating": 4.6, "content": "津端修一 英子 夫妻 生活 追っ 静か ドキュメンタリー 修一 氏 阿佐ヶ谷住宅 手がけ 人として 名前 知っ 自ら 手がけ 高蔵寺ニュータウン 50年 住み 続け しかも 自宅 庭 雑木林 育て 畑 作り 自給自足 近い 生活 送っ （ 繰り返す ニュータウン 中 ） 今回 初めて 知っ こんなに 可愛らしい 老夫婦 初めて 知っ. 90歳 修一 87歳 英子 気負わ 自然に のんびり 忙しく 暮らし 畑 世話 堆肥 作り 果実 採取 障子 張り替え 料理 作り （ 英子 ） 一日 10 通 手紙 書い 自転車 乗っ 投函 ゆく （ 修一 ）. 50年 かけて 育て 雑木林 畑 庭 あちこち 修一 作っ 黄色い 木 札 立て スダチ ドレッシング 用 甘夏 マーマレード ふきのとう 楽しみ 水盤 横 小鳥 水浴 どうぞ. 夫婦間 呼び名 おとうさん おかあさん 修 たん 英子. 映画 音楽 ナレーション 最小限 基本的 ご 夫妻 自身 穏やか 言葉 組み立て 彼ら 生活 背後 事情 考え方 だんだん 浮かび上がっ くる. 映画 中 修一 90歳 （ つまり 取材 中 ） 手がけ 設計 プラン 出 くる レイアウト あちこち 散りばめ 修一 コメント ひとつ 小さく コツコツ ゆっくり. 夫妻 生活 素晴らしい けれども 形 そのまま 真似 しまう ファッション しまう だろ 思う 彼ら 小さく コツコツ ゆっくり 前 自分自身 とても 素直 自分たち にとって 大事 良く 知っ だろ. 映画 自体 津端 夫妻 生き方 伝え たい 強い 思い 背景 上 小さく コツコツ 作りあげ 感じ."}, {"rating": 4.0, "content": "【 建築 自然 共存 】. ヤクザと憲法 一躍 話題 東海テレビ ドキュメンタリー. 最新作 人生 フルーツ 観. ニュータウン 暮らす 87歳 90歳 建築 老夫婦 追っ ドキュメンタリー. 老夫婦 家 120種 野菜 果物 栽培 いちご 花 くるみ 都会人 見る 作物 本来 姿 楽しめる. 同時に 建築 家 いかに 建物 自然 共存 せよ 滲み 出 くる. 戦後日本 焼け野原 団地 作る 復興 めざし 山 切り崩す 中 いかに 自然 活かし いく 時に 禿山 ドングリ 植える 徹底的 自然 共存 目指す 若かれ ころ おじいさん 熱く. 老人 若々しく 生きる 夫婦 きっかけ 急激 老い いく 様子 涙 観. 自然 知ら 現代っ子 小中学生 み ほしい 作品. 連日 満席 続出 早め ポレポレ東中野 来る オススメ. まさに 家 くらし 宝石箱 作品 でし. ブログレビュー ↓. http:// france chebunbun .com 2017 01 08 post 9572."}, {"rating": 4.0, "content": "強烈 メッセージ 出 てる けど 柔らかい 映画 あぁ いい なぁ 言い たく 話 なるほど 思わ ざる 得 話 涙 止まら 話 更に それら 良質 ドキュメンタリー 昇華 生きること."}, {"rating": 4.7, "content": "素材 良 すぎる 料理 たぶん ゆで 塩 だけ 抜群 美味しい. ドキュメンタリー そんな 感じ. つば ご 夫婦 素材 素晴らし すぎる. 映画 どう とか 吹っ飛び いいもの 観 なぁ しみじみ ちゃう. つば ご 夫婦 以前 本 買っ 眺め （ 熟読 ） 憧れ ふたり. 90歳 近く きちんと 生活 料理 ガトーショコラ 作っ 野菜 フルーツ 育て ‥ かけて つくりあげ 空気 近づき たい 思っ. まだまだ けど まだまだ 人生 楽しみ ✨. 今年 最初 観 映画 幸先 いい."}, {"rating": 4.5, "content": "人生. 生き た分 だけ 美しく. 風 吹い. 葉 落ち. 土 肥え. ようやく 実る 果実. コツコツ ゆっくり. いく. ステキ ご 夫婦. 愛 こもっ ステキ 作品. まとめ くれ 監督. 上映後 自然 拍手 沸き起こっ. 見知らぬ人 突然 みんな. 家族 しまっ. ステキ 時間 ありがとう."}, {"rating": 4.2, "content": "新年 一 発 目 いいもの 観 もらい まし ほのぼの ドキュメンタリー 見せ 中 核 とても 強い 予備 知識 ゼロ 方 いい むしろ 調べる. 建築家 ある時 建築 距離 置い やり たい 貫い 男性 支え ご 夫人 人生 そのもの 映画 序盤 まったり なー 程度 中盤 真理 わかっ くる グサグサ 刺さっ くる. 生き いれ 嫌 なんて たくさん けど 楯突い 生きる なかなか 難しい まして 他人 理解 なんて たくさん それでも 貫く 理由 こそ 力強 溢れ てる. すごいっ 力強 表 全く 出 むしろ やわらかい 言葉 ばかり いい 意味 偉大 感じ 今 未来 生きる 人 大き すぎる."}, {"rating": 3.8, "content": "とても 素敵 ご 夫婦 ドキュメンタリー 高度経済成長 真っ最中 時 全く 違う 視点 持てる 津端 凄い 色々 著者 今度 読ん み たい."}, {"rating": 4.5, "content": "新年 素敵 映画 観る しあわせ. 大事 ていねい コツコツ. 手作り ドールハウス. 黄色 小さな 看板. みんな 贈り物 手紙. 日々 暮らし 工夫 たくさん. 心 あったまる 映画."}, {"rating": 4.5, "content": "今回 東海テレビ いい こう たい 素直 描く 素直 嫌み 直接的 描か 胸 抉ら 抉ら. フルーツ 育てる 肥料 水 もちろん 必要 である 人生 水 肥料 恋人 友人 仕事 かも しれ ぬ 以外 かも しれ. きっと もっとも 大切 向き合う 自然 向き合い パートナー 向き合い 仕事 向き合い 死 向き合う 向き合う 時間 長さ 人生 熟さ きっと 勉強. 2017年 今年 向き合い 向き合う だろ 1年 もっと きっと 楽しみ 感じ 新年 ふさわしい 良 作."}, {"rating": 5.0, "content": "こつこつ ゆっくり. 人生 フルーツ. ためる. フレーズ 実に 自分 中 心地よく 児玉. 人生 師. 出会え 気."}, {"rating": 4.3, "content": "お母さん お父さん 観 って 言わ なきゃ 大切な人 観 ほしい. ドキュメンタリー 津端 さんご 夫婦 生活 春夏秋冬 ひたすら 撮る. 修一 果樹 草花 添える 一言 心 穏やか 人柄 表れ てる だろ なあ. 何事 やれる 事 コツコツ 自分 やる だって 言っ 人 手 借り 生活 すごい 人生 目標 見 気 素敵. わたし 地元 いっ 小さい 頃 嫌 嫌 こんな 素敵 二人 住ん ニュータウン 構想 携わり 立ち 上げ 関わっ 誇らしい. 修一 理想 ニュータウン 見 たかっ 暮らし 育ち たかっ なあ. 最後 良い 気持ち 観."}, {"rating": 4.0, "content": "東海テレビ ドキュメンタリー 番組 人生 フルーツ 東海テレビ 製作 放映 数々 ドキュメンタリー 番組 何本 観 どれ 素晴らしい ただ 方針 何度 観 欲しい DVD化 しない 東京 単発 的 上映 機会 是非 告知 おき. 高度経済成長 時 愛知県 春日井 高蔵寺ニュータウン 設計 携わっ 建築 設計 家 津端修一 御 夫婦 ドキュメンタリー もう 超 高齢 9０ 歳 8７ 歳 御 夫婦 身の回り 全て 趣味 域 超え 自家 菜園 耕し 庭 季節 フルーツ 栗 柿 胡桃 収穫 ホント 元気 御 夫婦 高蔵寺ニュータウン 話 ばかり 自分 達 出来る 事 全て 自分 達 やる 御 夫婦 生活 振り 春夏秋冬 追い求め いく 9０ 歳 脚立 立て 屋根 登り 修理 姿 夫婦 畑 耕し 色々 作物 収穫 食卓 並べ 旦那さん 美味し そう 食べる 姿 笑顔 見つめる おばあちゃん 姿 本当に 仲 睦まじい 感じ. 畑 植え 作物 おじいさん 手作り 看板 立て とにかく 手間 暇 惜しま 御 夫婦。 ベーコン だって 燻製 機 手作り 作っ しまう 今 大概 物 コンビニ 行け 手 入る 便利 世の中 流れ 逆らい 楽し そう 暮らす 御 夫婦 ある日 突然 別れ やってくる 本当に 突然 ＿|￣|○. 津端修一 設計 全国 色々 建築 物 風 太陽 自然 織りなす 風合い 大切 時 馴染ん いく 建物 言う コンセプト てる 取って 付け た様 無機質 建物 じゃ きっと 仲 睦まじい 御 夫婦 性格 そのもの 思う. 御 夫婦 本 数 冊 出版 もし 機会 まし たら 是非 ◠‿◠."}, {"rating": 4.8, "content": "じいさん 世間 たら 偉い 権威 人 なれる 人. いつ 準備 出来 てる 人. 建築家 みんな 地方 都市 計画 東京 とか 都会 住み がる って 言葉 クリティカル. ニュータウン 仕事 時 後輩 筑波大学 名誉教授 インタビュー 出て きた 時 今 スローライフ なんか てる けど ね っていう インタビュー あぁ そういう 言い方 って. 理想 理想 生き方 示し って 思っ."}, {"rating": 5.0, "content": "3歳 高森山 麓 過ごし まし. 幼少期 既に 立派 木々 生い茂っ 裏山 けれど. 引っ越し 後 ふと 訪れる 家族 にとって 懐かしく 思い出 深い 場所. そんな 高森山 つば 達 愛情 持っ 育て 下さっ 山 知る. なんだか 嬉しく. 愛情 あふれる 人生 送ろ."}, {"rating": 5.0, "content": "映画館 満席 立ち見 人 … 一年 越し 念願 人生 フルーツ. 樹木希林 ナレーション 務め 映画. 長年 連れ添っ お互い 大切 思いやっ 一言 一言 心 打た 優しさ 胸 いっぱい コツコツ ゆっくり 果実 実る スローライフ 修一 秀子 とても 楽しん. 大切な人 観る べき 映画."}, {"rating": 4.3, "content": "津端修一 90歳. 奥様 英子 87歳. ご 夫婦 追っ ドキュメンタリー 作品 (^^). 歳. 僕 にとって 最高 ガールフレンド. 言わ ほんま 素敵 ご 夫婦 でし ´∀｀) ♬. お互い 事 さん付け 呼ば 素敵 でし (^^)♬. 2人 住まい. 愛知県春日井市 高蔵寺 こう ぞうじ )。. 建築家 修一 日本住宅公団 勤務 時 高蔵寺ニュータウン 計画 設計 携わる. 僕 以前 仕事 春日井市 いた事 とても 親近感 湧い 観 たかっ 作品 でし (^^)♬. 当時 住ん お隣 小牧市. イチロー 実家 豊山町 すぐ 近く. 結婚 65年間 共に 過ごさ 2人 ゆっくり コツコツ 時 過ごさ こ. 尊敬 建築家 方 真似 作っ 自宅 畑 沢山 果実 野菜 育て 英子 ご飯 作り 修一 美味しい 言う. 修一 言葉 英子 喜び そんな 日常 日々 続い ´∀｀). ほんま 時 止まっ 素敵 空間 でし ♬. 美しい なんと 豊か 生きる って 事 言う って 感じ まし (^^). ずっと 2人 仲 睦まじい 姿 見れる 思っ 中 修一 亡くなら 時 びっくり 言葉 出. しかも 亡骸 映っ 寄り添い 言葉 かける 英子 姿 涙 溢れ まし. ドキュメンタリー 撮影 期間中 亡くなら そう 撮影許可 降り 事 すごい 事 思い まし 💦. よほど 撮影 スタッフ 方 達 信頼関係 築か 感じ まし. 一人 英子 毎日 修一 分 ご飯 作っ お供え. きっと 修一 美味しい 言っ くれ てる 思い. 風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る こつこつ ゆっくり 人生 フルーツ ※ 作中 引用 ※. ご苦労 多かっ でしょ. 2人 様 人生 過ごす 出来れ 心 豊か 生きる 事 出来 そう. 観 よかっ ´∀｀) ♬. 自分 こつこつ ゆっくり 人生 フルーツ 行き たい (^^)."}, {"rating": 4.2, "content": "静か 地味 ドキュメンタリー だけ 密度 濃く 鑑賞 後 想い 言葉 感じ なぜ 場所 そんな 暮らし てる 見 浮かぶ 疑問 さりげなく 答え くれ やっ てる 事 暮らし てる 場所 違う 建築家 インチキ セリフ 凄い 説得力 じゃがいも 嫌い よ 言い 苗 植え じゃがいも 料理 続ける 姿 心 ほぐれる 植え 目印 看板 木 作り 色 塗る ふつう 丹精 込め なんて レベル じゃ 昨日 読ん 本 本物 幸せ 内側 湧く 書い って どういう 事 だろ 思っ 人間らし 考える きっかけ もらっ."}, {"rating": 4.0, "content": "安定 東海テレビ 制作 ドキュメンタリー. 後半 静か 惹き つけ 展開. ラスト カット 小鳥 水舎 含め 生きること 住む 場所 どう 生きる 住む 物語. さすが 東海テレビ でし. 映画館 観れ 良かっ."}, {"rating": 4.0, "content": "名古屋出身 友人 勧め 佐渡 シネマ カフェ 上映 有っ み たかっ 作品. 老夫婦 ドキュメンタリー. 居 そう 特別 二人. 庭 花 野菜 植え 果物 実っ って まるで 自分 実家 ･･･ むしろ 母 実家 祖父母 家 思い出す. 東京 長く 暮らし 凄く 懐かしい. 凄く 仲 良い 老夫婦 最期 時 佐渡 実家 一人 暮らし 母 思う. 父 72歳 死ん 母 凄く 怒っ あんな 素敵 別れ じゃ 無かっ. 生き たら もっと 老い たら 二人 こんな 風 暮らし だろ. そう 思っ たら 泣け. 母方 祖父 90歳 生き 亡くなっ 数年 後 祖母 眠る 逝っ 家 周り 果実 木々 畑 囲ま. 遊び 行け 梅シロップ キウィジャム 手作り 物 あれこれ 出て 来る 持っ 帰れ 持っ 帰れ って 持た くれる. そんな 普通 老夫婦 けど. 修一 素敵 自分 ポリシー 有っ 専門家 のに 素人 英子 どう 思う って 伺い 立てる 所. 時 家族 巻き込む 言う 所. わたし 父 竹馬 とか ソリ とか 作っ くれ 山 連れ 行っ くれ 山菜 木の実 高山植物 キノコ 教え くれ. 先生 教え子 時 連れ 行か 文化祭 劇 稽古 土器 発掘 地層 観察. 色々 体験 貰っ もっと 色々 教わり たかっ. 母 あまり 参加 けど むしろ 呆れ けど. 二人 寿命 生き こう なれ 疑問 けど. 結婚 向か 遺伝 かも 知れ. 父 みたい 修一 みたい わくわく くれる 人 たら 結婚生活 持続. そんな 人 たら 佐渡 帰っ 新しい 生活 良い. そんな 素敵 夫婦 素敵 考え 持っ 素敵 生き方 ちょっと 羨ましく 感じ まし."}, {"rating": 4.0, "content": "じっくり こつこつ なんて 暮らし 無理 だろ けど そんな 生活 ご 夫婦 憧れる お互い いい 距離 感 信頼 会話 やり取り １つ １つ 本当に 素敵. 自分たち 作っ 野菜 フルーツ きちんと 調理 食べ 季節 感じる 幸せ だろ なぁ. 家 里山 作っ 手作り 暮らし. 業者 頼ま やっ みる. こつこつ やっ 見え くる. 修一 手作り 看板 2人 描い イラスト 楽しみ 言葉 選び 本当に 素敵. 女性 常に 笑顔 寝る 以外 横 ふう 育て 英子. 自分自身 最近 生きる力 生命力 みたい 悪化 暇 さえ 横. 生き 心地 生活 実感 言葉 ポジティブ 受け入れ かも しれ. そのほか 印象 残っ. 全部 南向 きの 自分 家 分から ニュータウン. 玄関 家. ごはん. 黄色 看板. 40年 使い 続け 土鍋. さくらんぼ ケーキ 直径 20センチ プリン. くるみ 木 障子 貼り. 梅干し ベーコン. お金 人. 魚屋 文通. はなこさん 予約 済み 流しそうめん 用. 手作り 木 ドールハウス 注文 票. 精神病院. 修一 死. お葬式 日 旗. 設計図 ことば. 鳥 水飲み場."}, {"rating": 4.2, "content": "風 吹け 枯葉 落ち 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る コツコツ ゆっくり. 何度 繰り返さ ナレーション 自然 営み かも しれ 人 営み 社会 営み かも しれ. ぼく お金 次 世代 渡せ けども 土 よく すれ 絶対 作物 誰 出来る なんか 産み 出す 場所 繋い いく 大事 思い けど ね."}, {"rating": 5.0, "content": "生きる 根底 忘れ がち けど 1番 大切 事 学ん 気. 今 わから なけれ すぐ 検索 なにか 問題 起きれ 専門家 専門 職人 解決 お願い とても 便利 けど そこで 私たち 思考 停止 しまう だから どんな 事 自分 やっ みる 事 見え くる 本当に 通り 思っ. コツコツ 先 数 ヶ月 後 次 世代 先 世代 風 見 先 全く 違っ 新しい 価値観 得る. スローライフ 全員 べき 事 けど 今 大切 事 誰 しも 出来る 事 感じ 自分 実践 たい 思っ すぐ 捨て 買い換えれ いい 訳 長く 使う 事 完成 品 最初 求め しまう 成長 過程 楽しめる 人生 楽しく 思っ. 変わら 事 大切 けど どんなに 変わら 事 願っ 変わら ざる 得 時 仕方がない どう しよう 出来 事 改めて 感じる 事 出来 大きい 思っ. 女性 笑顔 絶やさ って 本当に 幸せ そう あれる 思っ しまい がち けど 悲しい 時 悲しい 辛い 辛い 涙 悲し そう 顔 見 それでも 明るく 過ごす 事 選択 とても かっこいい 思っ 傷つく 誰 一緒 自分 だけ. この方 極論 的 生活 かも しれ けど 生活 中 大切 す べき 詰まっ 映画 出逢う 事 出来 本当に 良かっ 思っ. この方 出会い そうだ 仕事 些細な 日常 普段 生活 中 人脈 作ら いく 人 出会い 大切 たい 思っ."}, {"rating": 5.0, "content": "樹木希林 ナレーション 良い 味 出し. こういう 生活 たい こういう 歳 とり方 たい 思っ. とても 丁寧 かわいい 暮らし. 作物 育て たく 料理 作り たく. 修一 お餅 はなこさん 焼き印 入れる シーン 好き. 劇場 笑い 起き."}, {"rating": 5.0, "content": "ポレポレ東中野 鑑賞. 名古屋 住む 老夫婦 密着 ドキュメンタリー. いいねぇ. 信念 まっすぐ 貫く 旦那 支える 奥さん 2人 すごく 元気 樹木希林 ナレーション 暖かい. 淡々 ゆっくり 2人 時間 描か. 旦那さん ニュータウン 設計 大御所 らしく 著書 イベント 台湾 招待 方 現在 自分 イメージ ずれ しまっ 無機質 ニュータウン 中 個人 緑 空間 雑木林 作る 考え もと 広い 庭 耕し 自給自足 生活. おばあさん 料理 上手 色んな ご飯 作る すごく 美味し そう. プラスチック ダメ 全て 木製 シルバニア ハウス 作る あたり 並々 ぬ こだわり 感じる. 終始 穏やか 夫婦 家庭菜園 ドキュメンタリー 思っ たら 全然 そんな. 後半 展開 驚い なあ ...。. 後 生活 続い いく よ なあ 涙 止まら 本当に. 笑っ 泣い 優しい 気持ち なれ."}, {"rating": 3.5, "content": "津端 生活 追っ ドキュメンタリー. 修一 英子 やる 僕 わか って 言っ 黄色い 札 沢山 作っ てる 場面 とか 英子 修一 死ん 後 木 切っ 勝手 やっ っ 言わ みたい 言っ てる 場面 とか 感動 けど いい なあ って 思う シーン たくさん あ あと 90 + 87 = 177 よかっ 笑. こういう って フィクション じゃ 絶対 描け だろ なー 思う てか フィクション たら つまんない. もし 英子 先 死ん たら 修一 どうして いたん だろ. 英子 立派 墓 自分 手作り. 個人的 自分 手掛け ニュータウン 愛 あふれ 修一 とても 魅力的."}, {"rating": 3.9, "content": "老夫婦 体 動か 深い 愛情 結ば 幸せ 晩年 過ごし … 癒し系 作品 思っ とんでも. 二人 共 軽快 足取り 頭脳明晰 趣味 多彩 設計 製作 野菜 果物 栽培 イラスト 料理 機織り … プロ 並み こなす. 鑑賞 中 何度 感心 しまっ 自分 出来る 事 見つけ コツコツ やれ 見え くる 言う 言葉 最も 心 響い. 一般人 夫妻 暮らし そのまま 真似 事 難しい 思う. なるべく 身体 良い 毎日 料理 食べる お互い 尊重 相手 思いやる. そんな シンプル 事 こつこつ 始め たい. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. こつこつ ゆっくり. 人生 フルーツ. 本当 豊か. 人生 先輩 沢山 大切 事 教わっ 素敵 作品."}, {"rating": 4.5, "content": "今 こそ とても 憧れ 生き方 たどり着く 信念 苦渋 選択 だろ. どう やっ 撮っ だろ ？ 亡くなっ 姿 うつしだせる って すごい … しかも とても 美しい 姿 一瞬 起き 分から 涙 止まり ませ でし."}, {"rating": 4.3, "content": "現実 おとぎ話 交錯 深い テーマ 触れ 素敵 夫婦 日常 描い ドキュメンタリー. 舞台 高蔵寺ニュータウン 地元 近い 場所 少し 馴染み. 何故 駅 少し 離れ こんな 高台 ニュータウン ？ 疑問 思っ けど 戦後 日本経済 成長 甚大 伊勢湾台風 被害 受け 地域 背景 大きな 理由 事 解り 納得. 素敵 ご 夫婦 住宅 公団 職員 時 ニュータウン 設計 建築家 津端修一 英子 ご 夫妻. ご 夫婦 知的 穏やか 優し 溢れ 人柄 心 底 癒さ. 三河 知多 地区 出身 若かっ 二人 地 永住 地 選ん 理由 理想 現実 穴埋め 的 感じ けど 手作り こつこつ 丁寧 時 貯め 結果 緑 いっぱい 裏山 宝箱 ご 自宅 生活 市街地 利便 性 欠ける 地区 ご 高齢 しっかり 自立 生活 送れる 健やか 身体 多く 人達 理想. 修一 最期 仕事 心から ご 本人 満足 いく 仕事 よかっ …. ただ 理想 的 現実 誰 真似 価値観 生活 確か. ご 夫婦 遠く 見据え 身体 感性 出来る だけ 若く 保てる 努力 惜しま たい 互いに 思い やれる 豊か 人生 繋がれ いい 思う."}, {"rating": 4.7, "content": "二人 見 すごく 温かく お家 中 雰囲気 おばあちゃん 作る 料理 おじいちゃん 絵 文字 全て 好き. 自分 いつか 二人 たい 思っ. 途中 悲しく 涙 溢れ いつか おじいちゃん 講演会 聞き 行き たい なんて 話し けど もう 行け. おばあちゃん 気持ち 想う 心 ぎゅっと 掴ま みたい. こんな 風 生き たい 思っ 長生き み たい 思っ 大切な人."}, {"rating": 4.4, "content": "TV 版 観賞. 日本住宅公団 建築家 津端修一 奥さま 英子 自然 囲ま お宅 日々 営み 暮らし 様子 丁寧 記録 暮らし ぶり 家庭菜園 ， 料理 ， 買い物 所々 強い 信念 拘り 感じ なぜ こんな 生活 送っ 理由 徐々 明かさ いき ， 個人的 グッと 修一 亡くなっ 時 様子 ， 英子 佇まい 性別 逆 けど ， まるで 東京物語 笠智衆."}, {"rating": 4.0, "content": "夫婦 観る まし. 穏やか 流れる 二人 暮らし. 素敵 家 時 経つ 出来上がっ 雑木林 畑. 一 建築 家 ドキュメンタリー けど 素敵 暮らし 垣間みる. ピアノ BGM 樹木希林 ちょっとした ナレーション 良かっ. 最後 奥さま 笑顔 とても 素敵 でし."}, {"rating": 4.0, "content": "まさか 途中 亡くなら あんな 理想 的 逝き 方 って だろ 映画 後 残さ 嫁 樹木希林 居酒屋 初めて 行く いい 話."}, {"rating": 3.6, "content": "良かっ. こういう 暮らし 憧れる. 樹木希林 ナレーション 良かっ. 最後 昼寝 くる 言っ 眠る 亡くなる 理想. あんまり ドキュメンタリー 好き じゃ けど 良かっ. 風 吹け 枯葉 落ちる 枯葉 落ちれ 土 肥える 土 肥えれ 果実 実る ゆっくり こつこつ 人生 フルーツ."}, {"rating": 3.0, "content": "高蔵寺ニュータウン 老夫婦 生活 追っ 作品 実っ 果物 料理 画 たくさん 出 楽しい 二人 楽し そう ただ 途中 旦那さん 亡くなっ 驚い."}, {"rating": 4.0, "content": "スローライフ まじ 勘弁 マック 食べ させろ 思っ 見 けど ジジイ 死ん 涙 止まら 手作り 暮らす 魂 宿る ね 全て 好きな人 会える 楽しみ 一生懸命 頑張り たい."}, {"rating": 5.0, "content": "ニュータウン 片隅. 人 暮らし ディテール 丁寧 追う 歴史 社会 未来 考える. 世界 片隅 世界 見え くる まさに この世界の片隅に 同様 作品. 人生 フルーツ この世界の片隅に 口コミ 超 ロングラン ヒット 現象. 多く 日本人 現在 暮らし 閉塞感 打ち やぶる ヒント 探し だろ. 修一 1925年生まれ. 英子 1928年生まれ. この世界の片隅に すずさん 1926年生まれ. どんな 料理 自分 作っ しまう 楽し そう 英子 姿. 僕 勝手 世界 … すずさん 姿 重ね 想像 しまっ. きっと すずさん 英子 魅力 的 おばあちゃん だろ. 東海テレビ ドキュメンタリー 劇場 第10弾. あまりに 沢山 豊か ディテール 含ま 圧倒的 情報 量. 細部 注視 考え 良い 意味 91分 思え 長く 感じ. 現在 ２ 人 暮らし. ↓ 畑 作物 食事. ↓. 戦後 高度成長期 住宅 不足. ↓ ニュータウン 計画 挫折. ↓. 戦中 戦闘機 設計 台湾人 親友. ↓ 墓参り ハンコ 埋める. ↓. 現在 超高齢社会. ↓ 独居老人 問題. ↓. 未来 次世代 残す ？( 土. 修一 最後 建築. 魅力 的 夫婦 知る だけ ２ 人 人生 を通じて 日本 戦中 戦後 現在 未来 考える 事. 構成 本当に 見事 思う. 名古屋市 馴染み 店 買い出し 丁寧 お礼 ハガキ イラスト 黄色く 塗っ 立て札 自然 メッセージ 薄く 白髪 梳かす 姿 孫 手作り ドールハウス 道路 伸び 枝 伐採 … あらゆる 暮らし 一 場面 忘れ がたい ディテール. 劇映画 ドキュメンタリー 豊か 楽しさ 詰まっ 作品. 何より 修一 亡 がら 英子 語りかける 姿 涙 こらえる 難しかっ. 畑 仕事 あと 安らか 亡くなる いかにも 修一 らしい 幸せ 最期 なぁ 思う. 台湾 青年 工 宿舎 寝泊まり たくさん 人達 絶えず 手紙 書き 理想 どおり 高蔵寺ニュータウン 暮らす 修一 人 自分 関わっ 人 仕事 寄り添う 人 だろ. 教授 後輩 修一 天才 認め 理想 先進的 過ぎ 無断欠勤 気 留め 組織 人 失敗 スローライフ 行っ ちゃっ 語る. 僕 修一 生き方 スローライフ 簡単 言葉 括れ 思う. そもそも 修一 月給 十 倍 値 ヨット 買う 困っ ダンナ. 種 破天荒 持っ そういう 英子 惹か 互いに 寄り添っ だろ. . 僕自身 修一 英子 夫妻 暮らし ぶり 憧れる 気持ち 強い. 反面 猥雑 都会 喧騒 離れる 寂し 感じ しまう. ２ 人 マネ だけ 答え 考えよ. もっとも 学ぶ べき 日々 暮らし 中 自分 らしい 充足感 得る 思う. 生き方 見つける 事 こそ 一番 大切 胸 刻ん おこ."}, {"rating": 5.0, "content": "きっと いい よ 素晴らしい お互い 思いやる 素晴らしい ご 夫婦 おは なし 食 家 改めて 大切なこと ？ 心 染み 行く 作品 大切な人 み ください."}, {"rating": 4.5, "content": "こつこつ ゆっくり. ほっこり にこにこ. 色んな 意味 泣け くる. 65年 連れ添っ そんな 二人 歴史 思う かけがえ お互い 存在 過ごし 時間 なんて 尊い だろ 感動. 亡くなっ 修一 奥さん 話しかける シーン ただただ 涙。. お孫さん お話 どれ だけ 愛情 注が … 深 あたたかさ 何より 幸せ そう 遊ん でる 時 写真 心 あたたかく. 最後 精神科病院 話 修一 生き 限り 最善 尽くし … （ 中略 ） 大丈夫 きっと いい よ って 人柄 美し 心 打た. 亡くなっ お金 人 残す 美しい 生活 うまれる 種 まく そんな 人 人生 生活 増え たら 素敵 世界 思う そう やっ 生き たい 本気 思っ."}, {"rating": 5.0, "content": "樹木希林 劇中 繰り返す 言葉. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. コツコツ ゆっくり. おじいちゃん 障子 張替え 自分たち やる だって. やれる 何でも やる. そしたら 見え くる. おじいちゃん 亡くなっ あと. おばあちゃん 古い 障子. 剥がし. 台風 通過 後. 庭 大きな 木. 道路 面し てる だけ. 伐採. おじいさん 亡くなっ. おばあさん 自分 一人 はも. どうにも. おじいさん 怒ら ちゃう 言い. 自分 娘. 家 そのまま つい くれ たら. こんな 風 なぁ. 若い人たち こうして 作り上げ. 無くし いっ しまう. 悲しい もったいない. 教え もらい たい. 自分 おばあちゃん 亡くなっ おじいちゃん 庭 手入れ 力 いれ 亡くなっ 後 ちゃんと やり たい 言っ 思い出し. おばあさん. 若い 人たち お金 残し やれ けれど. いい 土 残し たい もっと いい 土 おき たい 言っ. やっぱり 人生 お金 思っ. とにかく 今 自分 ピッタリ 映画."}, {"rating": 4.0, "content": "老夫婦 家庭菜園 育て 野菜 果物 収穫 自給自足 暮らし いく 姿 追っ ドキュメンタリー. 言葉 悪い かも しれ 理想 的 最期 良かっ. 可愛らしい イラスト 手書き ポップ なんとも 愛らしく. いつか ああ 風 生き たい 思える 心 洗わ 作品 でし. 自分 コツコツ やり なさい 時間 かかっ いつか わかる 日 来る."}, {"rating": 3.8, "content": "ドキュメンタリー映画 見る 初めて けど 楽しめ まし ドキュメンタリー ちょっと 堅い イメージ 持ち すぎ. 人の一生 追体験 てる 映画 これから 生き いく 上 大切なこと 考える 大きな きっかけ 思い わたし 老後 こんな 暮らし たい な～っ きもち."}, {"rating": 3.7, "content": "自分 観 フィルマークス 点数 中 一番 高かっ 作品 だけ 期待 値上げ まくり 鑑賞 悪かっ 素晴らしい ？ 感じ. 庶民 格段 上 社会的 地位 財 持ち合わせ てる 方 スローライフ いちいち 金持ち 道楽 みえ. 久々 ドキュメント ホンモノ 亡骸 み 気. 評価 高い 映画 何となく 理解 つつ 何故に 4 4点 点数 分から. ジジイ 時 生き方 たい. タイトル イントネーション 思っ 違っ."}, {"rating": 4.5, "content": "憧れ おじいちゃん おばあちゃん. 人間らしく 生きる って こういう 暮らし だろ なー. おじいちゃん 餅 刻印 シーン おばあちゃん ケーキ とか プリン とか デザート 作っ てる シーン 最高."}, {"rating": 5.0, "content": "心 打た ドキュメンタリー. 日々 ひとつひとつ 積み重ね ゆく. まめまめしい 暮らし ぶり 本当に 憧れる. ネット 手軽 情報 得る 当たり前 世の中 手作り 野菜 果物 おやつ 肉 魚 信頼 人 買い 季節 保存食 つくる 本当 安心 安全 こういう 気付かさ. 手紙 やり取り 手作り 保存食 大切 ひと 送る 丁寧 心 やり取り あたたかい 気持ち. 夫 実家 似 暮らし 昔 いろいろ お母さん 教わっ わたし いつか 津端 家 暮らし 目指し いま すこし ずつ. 最後 旦那さん 亡くなっ 一人 残さ 秀子 おもっ 泣け. 自分 隣 ひと 心から 大切 おもっ."}, {"rating": 4.8, "content": "最高 でし. ご 夫妻 あたたかさ 丁寧 愛. 経済 優先 中 やや 不 本意 作ら 自身 関わっ ニュータウン 作物 作り 続け 住み 続ける. 年 経っ わかる. 長い 目 生き なきゃ 思い まし. 東海テレビ 制作 ドキュメンタリー 素晴らしい 他 観 み たい. 自分 人生 最期 仕事 いったい だろ. 日 コツコツ 生きれ きっと いい はず."}, {"rating": 3.0, "content": "2017年 映画 初め 作品. 半年 以上 経っ レビュー けど. 昼寝 言っ きり お迎え. そのまま 旅立っ おじいさん. 今 カメラ 映っ 人 死ん でる よ なあ. もう 起きる なあ. 別に 怖 とか. 精一杯 生き 頭 身体 きちんと 使い果たし 旅立っ なあ. 妙 不思議 印象 残っ. 二人 暮らし 羨まし とか. そういう あまり 感じ. 逆 みんな どれ だけ 田舎暮らし 憧れ 抱い. 社会 全体 目指し 考え させ 作品 でし."}, {"rating": 4.0, "content": "とにかく 癒さ しまい ずっと 顔 ニヤ つい しまっ. おばあちゃん 作る ご飯 お菓子 おじいちゃん 描く 味 手紙 人 手 こんな にも 沢山 作物 自然 事. ナレーション 風 吹け 枯れ葉 落ちる 枯れ葉 落ちれ 土 肥える 土 肥えれ 果実 実る こつこつ ゆっくり 人生 フルーツ 樹木希林 声 耳 離れ. こつこつ こんなにも 大事 事 豊か 幸せ 事 画面 通し 肌 感じ. おじいちゃん 最期 顔 忘れ 本当に 熟睡 てる しか 見え. 今 現代 自給自足 生活 あんな にも 笑顔 幸せ 生き てる 夫婦 見 単純 凄い 思っ. 沢山 蓄え 知恵 こそ 豊か. どう 生きる どう 生活 人生 いかに 豊か なるか 事 教え もらっ. ポスター 欲しい なぁ."}, {"rating": 5.0, "content": "こつこつ ゆっくり. 人生 フルーツ. 90歳 修一. 87歳 英子. 2人 老夫婦 ドキュメンタリー. 午後 洗わ 名作. 自給自足 生活 送る 二人 育てる 作物 70種 野菜 50種 果実. 育て 英子 美味しい 料理 作る. 本当に 美味し そう 果物 たくさん ケーキ じっくり 煮込ん ビーフシチュー. 初め 方 こんな 老後 生活 羨ましい 感覚 鑑賞 だんだん 生き方 見本 見せ 感覚. 修一 90歳 当然 戦争 経験. 戦時中 弟分 方 墓前 思い出 歌 歌う シーン 涙 止まら. 中盤 修一 亡くなっ しまう 英子 待っ ください 声 かけ 亡き後 毎日 好物 作り 続ける. 死に 様 生き様 言う けど 草むしり 後 昼寝 そのまま 亡くなる 苦しま 穏やか 人生 楽しめ 逝っ だろ. 亡くなっ 自分 祖父母 夫婦 重なっ ハンカチ 無し 見れ. 時間 軸 逆 後半 最後の仕事 佐賀県 精神科病院 設計 フォーカス. こうして 最後 現役 信念 もと 仕事 姿 心 打た. 最後. コンビニ 買い物 事 無い 英子 居酒屋 行っ み たい 思っ 本作 ナレーション 担当 樹木希林 語り合う 作品 作っ. 居酒屋 ぁば 名付け そう 是非 見 み たい. ---. 何度 アンコール 上映 事 鑑賞 観 作品 思っ. 今年 ベスト 作品. 2017年 66本 目."}, {"rating": 4.5, "content": "前 観 たかっ 映画. テーマ 2つ 感じ ひとつ 高蔵寺ニュータウン 巡る ご 主人 建築 こだわり 世 需要 摩擦 行動. もう ひとつ 自然 距離 とり方. 掘り下げ 2本 映画 良 そう 思える. 途中 合間 台湾 行っ 話 戦時 事 混ざっ ごちゃっと 思える けど ドキュメンタリー. カメラ 回し 夫婦 追いかけ 魅力 場 場 感じ 焦点 ずらし いっ 感じ ドキュメンタリー って そう べき 思う. 枯葉 集め 集め 枯葉 撒く 姿 何度 出 くる 映画 全て 思う フルーツ 実 残す 考える だけ 枯葉 残す 土 豊か フルーツ 結実 つながる そういう 遺産 残し 方 生き 残し 伝える べき. 予告 穏やか 老夫婦 姿 老後 生き方 求めて だろ 中高年 夫婦 客. 追記 今日 観 ずっと 考え 今 思っ. 土 づくり 続ける 豊か 緑 作物 残す 枯葉 撒き 続ける 自身 建築 コンセプト いつか 後世 受け入れ 考え 守り 続ける 生き様 重なる."}, {"rating": 3.5, "content": "映画 観 絵本 葉っぱのフレディ 思い出し. 世間 自分 人生 呪う どんだけ ！) 葉っぱ 一生 人の一生 なんて 結局 年取っ 枯れ葉 みじめ 散っ ちゃう だけ じゃん どうしても 思っ しまう. 映画 ひょっとしたら 葉っぱのフレディ 似 言っ かも しれ 命 つづく 的 風 吹け 枯れ葉 落ちる 枯れ葉 落ちれ 土 肥える 土 肥えれ 果実 成る って 映画 観 たら 二人 素敵 夫婦 思わ はいら ませ でし. 旦那 様 元 同僚 方 津端 組織 人 良く 話 身近 たら 変わっ 人 思う だろ １ ０ 日間 無断欠勤 家で 設計図 描い てる って 今 よっぽど 働き方改革 実践 てん じゃん ひょっとしたら 同僚 中 好ましく 思っ 人 だって かも しれ 勝手 推測 )。 カッコ いい 男 思わ シビ 終盤 精神 病院勤務 男性 言っ 津端 求め られれ パッと アドバイス 意見 提示 普段 準備 気 遣っ 津端 能力 発揮 周り 求め 濡れ カッコ 良 すぎ 必殺仕事人 お方 尋常 ぬ スキル 持っ 場合 ひけらかし 金儲け 欲 出し そう のに. 奥様 料理 ただ ひたすら 美味し そう 朝御飯 夕飯 とどまら ありとあらゆる お菓子 器用 作り ベーコン 思わ 笑っ 灰 たら 一緒に 南半球 旅行 ましょ ね 泣い. 情報化社会 死語 久しい 昨今 猫も杓子も 効率 良く 物事 処理 血眼 津端 夫妻 効率 まず 自分 やってみよう 思わず ハッと. 映画 しょっぱな 登場 広い 庭 デカ イ家 肩書き 元 教授 あ 別世界 話 心 シャッター ガラガラ 降ろし かけ 見 終わっ 後 心 さっぱり 洗濯 映画館 満席 話題 納得 でし. 最後 最後 鳥 水飲み 瓶 娘 修復 しっかり 精神 伝承 ね."}, {"rating": 4.5, "content": "丁寧 生きる. 手 かけて 生きる. 誰 見 見 関係 経済 性 追い求める わけ. こつこつ. 自然 中 日々 生活 いく 二人 日々 生活 ドキュメント 映画. 最初 2 3分 でか 胸 くる けど 観 終わっ 最初 感覚 正しかっ 思っ 本当 豊か 見 気 ひたすら ほっこり した. 人生 フルーツ. 風 吹け 枯葉 落ちる. 枯葉 落ちれ 土 肥える. 土 肥えれ 果実 実る. コツコツ ゆっくり. わたし すごく 好き 映画 本 らしく 読み たい なー. ----------. 知り合い 店 知り合い 薦め くれる 買う 十 年 そういう 買い物 買っ 感想 とか どう やっ 食べ よ とか 葉書 したため 相手方 贈る 日 枚 葉書 てる らしい. 建築家 ご 主人 日本全国 海外 街づくり なんか 相談 受け らしい. 一番 最後 出 精神病院 ケア 施設 ？ 相談. 自然 なか 自分 自分 でし 時間 かけて 場 つくっ いく. 今 ご 主人 理想 非 経済的 実現 こ けど 今回 やっと 現実 そう. お金 一切 受け取ら 形 相談 のっ そう. 施設 人 相談 来 すぐ スケッチ 片手 説明 施設 人 かえって 3日 後 くらい 枚 スケッチ 送っ. スケッチ 所々 一言 メモ 添え. 自分 理想 ついに 現実 嬉し 買っ 勿論 思う けど. 行動 早 自分 やっ ちゃお 精神 本当 見習い たい 元気 おじいちゃん おばあちゃん なー."}, {"rating": 3.7, "content": "【 気 付き 映画 】. そりゃ いい ナー あんな 夫婦関係 いい ナー あんな 老後 生活 とか 思う よ 思い まし よ ワタ シ (￣▽￣). けど きっと 作品 支持 そんな 憧れ 描く だけ 観る 人 自身 振り返る 気付き 与え じゃ. 例えば ご 夫婦 朝食 メニュー 全然 違う おじいちゃん ご飯 （ ウナギ まぶし とか ） 食 おばあちゃん ブルーベリージャム 塗っ パン 食. ぜんぜん 好き じゃ のに ジャガイモ 料理 好き ねぇ ジャガイモ 入り シチュー 作っ あげ. 食べもの 嗜好 違う 人 一緒 なれ. じゃ ないん とか. ダンナ ご飯 食 いちいち 別 メニュー 作ん なき ゃなんないのよ ォ ブツブツ （ 不満 ）. じゃ ないん パートナーシップ なんぞ 気付かさ. あと 仕事. 建築家 仕事 カタチ 残る 仕事 羨ましい ‥ ‥. ついつい 考え しまう. けど カタチ 残る だけ 仕事 なし. 天分 活かし だけ. とか. （ 劇中 高蔵寺ニュータウン 関係 らしい ？ 依頼 電話 断っ のに 精神病院 設計 無償 引き受け 印象的 ）. 断捨離 って コトバ 流行っ けど ーー. 思っ ヒト モノ 価値観 不要 捨て しまえ 必要 大切なもの だけ 残る ‥ ‥. って. 自分 置き換え イロイロ 考える 事. ただ やはり 理想 老夫婦 像 描い 作品 間違い. 夫 亡くなっ 後 ヘタ たら ２ ０ 年 とか 独り 生き 続け なけれ 女性 多い 訳. ご 夫婦 点 恵まれ （ 因みに 長寿 ヒケツ やっぱり 食べ物 ね つくづく 思い まし ね ）. 旦那さん 亡くなり 方. あと そもそも やはり 高給 取り 庭付き 一軒家 持て. . 庭 果物 育て たく 劇中 出て きた 高蔵寺ニュータウン 鉄筋 アパート 暮らし 叶わ 老夫婦 世の中 多い 訳. （ 因みに 余談 ワタ シ 大学時代 高蔵寺ニュータウン マンション 一 棟 学生寮 （ 二人 部屋 ） 親 知らせ 念願 一人暮らし 春日井 果たし まし 以来 四半世紀 一 人 あと 半 世紀 津端 夫婦 誰か 暮らし たい モノ ‥ ‥ (￣▽￣) ）."}, {"rating": 4.5, "content": "65年間 互い 知り合い 信じ 合い 尊敬 生き 夫婦 人生 史. ナレーター 樹木希林 以前 インタビュー 中 人 いつか 死ぬ いつ 死ぬ 答え 二人 英子 ご 存命 そのため 支度 後世 種蒔 終え 旅立っ 感じ."}, {"rating": 4.7, "content": "実写版 ジブリ. クオリティ ドキュメンタリー 見. ニュータウン 設計 開発 営ん 齢 90歳 男 男 支える 妻. 二人 スローライフ 極地 自ら 設計 家 庭 中 果実 野菜 育て 逞しく 生き. 自分 自分 とても 耳 痛い 平然と やってのけ 食べる 夫婦。. 彼ら 生き 軌跡 子ども 孫 現代 化 一途 辿る 中 失わ 感性 姿勢 だけ 引き継が れれ 生き 続ける だろ. 感動 90歳 最後の仕事 現代 疲れ 心 病み 本来 生き方 出来 しまっ 人たち 入る 精神病院 伸び伸び 人間らしく 生き おそらく 求め とてつもない 課題 解決策 一助 一肌脱ぐ. きっと 千 人 救い 後世 引き継が だろ. 亡くなっ 今 失わ 感覚 魚屋 八百屋 買い物 たら 必ず 手紙 書く 優しさ どこか 消え しまう だろ. 一人 残さ おばあちゃん それでも まだ 自分 自分 やり 続け なけれ だろ. 仕事 姿勢 生き方 スタンス 思考回路 見直す 契機 映画. 映画 らしい 映画 久しぶり."}, {"rating": 4.8, "content": "糸井重里 コラム 書い ちゃんと メシ 食っ 風呂 入っ 寝 てる 人 かなわ っていう 一文 まさに 当てはまる 映画. ひでこ おばあちゃん ビーフシチュー ガトーショコラ 美味 そう. お餅 焼印 とか つけ み たい."}, {"rating": 3.0, "content": "素晴らしく チャーミング ご 夫婦。. 修一 プラン 通り 団地 出来 たら きっと 素敵 たろ 思う スローライフ とか エコ とか 上っ面 だけ オシャレ 一部 みたい そんな 全然 彼ら にとって ふつう 当たり前 地 足 つい 日常 日常生活 すごく 楽しん. 修一 亡くなっ 庭 旗 張っ 素敵 でし それから 一人 寂しい 言う むなしい みたい 事 おっしゃっ 心 残り まし. 割れ 水瓶 戻っ いつも 通り 鳥 達 遊び やってくる 思う 少し 安心 まし."}, {"rating": 4.5, "content": "記録. 生きること 暮らす 真っ 正面 向き合っ 津崎 夫妻 穏やか 日常 とても 素敵 修一 建築家 以前 人として 大切 ちゃんと 見つめ 様子 伝わっ くる. 映画 中 時間 ゆっくり 流れ 極めて 日常的 自然 世界 聞こえ くる 音 普段 意識 聞こえる 音 自然 音 囲ま 暮らす こんなに 穏やか なぁ って 思っ 他 方 レビュー 時間 素敵 見える まさしく 通り 時間 丁寧 積み重ねる しか 築け 生活 なぁ … しんみり 人間 時間 勝て …。. 頭 怪我 修一 頭 消毒液 塗る 英子 優しい シーン 英子 作る 料理 ご 夫婦 手入れ 庭 二人 生活 豊か そのもの 示し くれ 歳 とっ たら こんな 素敵 暮らし 営み たい そう 理想 抱い 樹木希林 ナレーション 映画 雰囲気 ぴったり 見 安心感."}, {"rating": 4.7, "content": "‪ 人生 フルーツ 涙 洪水 （ ハンカチ 忘れ ）. ‪ 修一 手作り ドールハウス み あふれ ばかり 愛情 胸 熱く 涙 ぶわ ぁと 溢れ じ ぶん つくる こだわる 意味. こつこつ ゆっくり. 何度 ナレーション フレーズ いまだに 反芻. 忙しい 日々 余裕 ない心. ほんとう 豊か. 二人 人生 かけて 教え くれ 思い. ありがとう ござい まし. ‪ 英子 すてき レィディ たい すー. 女性 夜 寝る 横 たら いけ さらっ 言っ おら けど とても むずかしい おもう. まさか 伊万里 関係 てる なんて 思っ 驚き 誇らしかっ. 修一 一生 一 度 言える 誇れる 仕事 佐賀県 人として うれしかっ. （ だから 佐賀 上映 てる ね ）. 家族 すすめ たい."}, {"rating": 5.0, "content": "こんなに 愛 おしい 言葉 当てはまる 映画 他 知り ませ. 映画 自体 愛 おしい 瞬間 人間 色 声 あたたかさ. だからこそ 厳しさ 知り. 序盤 素敵 すぎる 日常 たくさん 映し出さ まさに ジブリ 世界 ！). 色とりどり 庭 実に 修一 手作り たくさん 物 英子 作る 美味し そう 食卓. 観 だけ 何度 笑み こぼれ. ふたり 馴れ初め 現在 至る 人生 触れ. 人間 放つ 言葉 行動 どう やっ 生き. どんな 出来事 どんな 人 出逢っ 笑っ 泣い 考え. そういう 全て 反映. 些細なこと 今 生き 人生 影響 世に 出 いく. 痛い くらい 感じ まし. ちゃんと 理由. 素敵だな 思う 人 生き方 言葉. 人 すれ違う たくさん 魂 風景 混じっ. ふたり 改めて 教え もらっ. 修一 言葉 英子 行動 繋がっ いく. ｢ ひとつひとつ 自分 やる ｣. 言葉 良かっ 思う. 愛する人 言葉 人間 動かす. 修一. お孫さん 前 只 おじいちゃん. きっと 愛 人 動かす だろ 願い 似 気持ち 抱く."}, {"rating": 5.0, "content": "ストーリー 取り立てて のに 2人 暮らす 佇まい だけ 完成 ドラマ でし. 2人 自画 像 イラスト いつも ひでこ 最初 くる とても いい 思い まし. お父さん いつも お母さん 文句 相談 わたし くる 家 閉じこめ あなた 責任 責任 もっ 向き合い なさい 答え あげ. 昼寝 そのまま 起き こ 最期 とても 津端 ぽい 気. 死に 方 生き方 表れる かも しれ. 落ち葉 土 還っ いく 最期. たぶん わたし 心臓 脂 詰まら 死ぬ だろ."}, {"rating": 4.0, "content": "人生 フルーツ 津端 さんご 夫婦。. 理想 けど とても 真似. スピリッツ すごい. 手作り. 野菜 フルーツ 家 看板. 孫 作っ シルバニアファミリー ドールハウス 感動. 自然 木 ぬくもり 大切 生活 デザート 木 スプーン じゃ 食べ こだわり. 結婚式 時代 12月 ヨットハーバー. お葬式. 何もかも 驚かさ. 奥さま 旦那 さま 呼ぶ ｢ しゅう ｣ 声 可愛く. 90歳 カッコ いい 自転車 乗る 姿. まだまだ たくさん 言い たい けど 語彙 力無 すぎ ...。. 母 作る コロッケ 食べ たく 笑. 建築 目指す 人 是非 観 欲しい 思い まし. 映画 出会え 良かっ."}, {"rating": 4.2, "content": "ドキュメンタリー 構成 編集 妙 味わえ こつこつ 自ら 人生 作り上げ 大切 養っ 土 上 最期 迎える まさに 大往生 羨ましい."}, {"rating": 4.1, "content": "タイトル いい 生きる ヒント いっぱい. 人生 短い いつ 死ぬ わから とにかく 好き やら なきゃ ちょっと じゃなくて ものすごく たくさん 毎日 好き やら ちゃ. 年 とる って 憂鬱 嫌 思っ こんなに 楽しく 豊か 年 とる なあ って 思っ. 毎日 好き やっ 1日 1日 悔い 好きな人 生き いれ 老いる 怖い じゃ かも しれ 本当に 怖い 後悔 老い 死ぬ って. ご 本人 良い 気質 （ マイペース 楽天的 楽しむ 得意 クリエイティブ 見受け ） 相性 バッチリ 良い パートナー 巡り会え 素敵 老後 影響 大 思う. 長く 生き ご 夫婦 当然 嫌 ご苦労 多かっ 思う けれど （ 第二次大戦 5000人 超える 死者 出し 伊勢湾台風 経験 ） それでも 明るく たくましく 生命力 みなぎる 生活. たくさん 農作物 緑 囲ま 自給自足 生活 素敵 けれど 農業 林業 大変 労力 思う 毎日 すごく テキパキ さくさく ルーティン 楽しく やっ てる 感じ 笑顔 会話 絶え. 津端 家 たくさん ワクワク ルール イベント 朝 目覚める 楽しい だろ なぁ （ たのしみ っていう 言葉 スゴ くい なぁ ） よく 動き よく 働き よく 食べ 背筋 スッと 良く 電気 ノコギリ 木 倒せ せっせと 野菜 収穫 家事. 美味し そう 料理 スイーツ 数々 見 楽しい 90歳 87歳 これだけ やれる ストレス 溜め ちな 人 病気 早死 って 言う けど 通り 思う. … 修一 突然の死 想定外 思う 色つや 良く ふっくら 死に顔 まだ 生き てる みたい 散歩 行っ 帰っ 昼寝 きり 起き こ ただ なんて the 老衰 よ ね あまりに 唐突 いつか 人 死ぬ わかっ すごく 悲しく 号泣 しまっ ねえ 修一 あなた 人生 どんな でし ？ 楽しかっ ？ きっと 素敵 人生 でし よ ね ？ … そんな 風 問いかけ 自分. 山 中 精神病 棟 お仕事 修一 もっと 関わる 見 たかっ （ 設計図 イラスト 文字 あたたかい 人柄 如実 表れ ）. 夫 先立た 英子 日常 変わら こつこつ 続い. 1人 食べる ご飯 さみしい よ ね 65年 間 最高 ボーイフレンド 一緒 よかっ よ ね 修一 遺影 ご飯 運ぶ 英子 料理 暖かく 美味し そう ものすごい 愛 感じ. 奥様 英子 って よぶ 修一 素敵 なぁ 黄色い 立て札 可愛い 文字 イラスト ほのぼの 癒さ こんな 風 若い 感性 保て まま 老い なぁ. のり おともだち なかよし … やさしい 言葉遣い とんがっ 言葉 要ら よ ね. お金 残せ けど 人 土 次 世代 残し たい 願っ 精神病 棟 件 相談 乗っ お金 要ら 安心 書き残し 事業 計画 軌道 のる 自分 トップ 降り しまう 修一 人柄 ホント 素晴らしい 人徳 人 欲 よ ね 元々 たくさん 徳 持っ てる ね. そんな 修一 見初め 英子 素敵 割れ しまっ 小鳥 お水 入れ 盆 嘆く 娘 ？ お孫さん ？ 寿命 思っ 諦め ましょ 悪いこと 考え いい だけ 考え てれ いい みたい 言葉 印象的. 自慢 父母 おじいさん おばあさん 娘 青子 お孫さん はなこ 羨ましい. 人生 フルーツ 実ら たい 切に 思っ. （ 誰 実践 生活 暮らし かなり 初期 費用 かかる 修一 才能 方 心意気 実践 目指そ ）. 樹木希林 ナレーション いら."}, {"rating": 4.2, "content": "毎日 こつこつ ゆっくり 日々 丁寧 生きる 自分 やる 英子 修一 優しい 暮らし 始終 涙. ふたり 家事 分担 表現 違う 自分 結果 ふたり 生活 かんじ 深く 干渉 けれど 日頃 口 出し わけ けれど お互い お互い 想っ 尊敬 すごく 伝わる. 堆肥 作っ 枯れ葉 撒い 土 作り 畑 耕し 数 十 種類 野菜 果物 育て 作物 きちんと 看板 立てる 小さな メッセージ 付き 収穫 作物 つくる 毎日 ごはん ジャム スイーツ 梅干し やら ベーコン やら 作りおき スープ ストック 自分 作っ 自分 食べ くらし 隅々 丁寧 優しさ 溢れ 旦那 ちゃんと 食べ させ ちゃんと 着せる 英子 言葉 沁みる. 英子 時々 街 出 足り 野菜 魚 買う 適当 買わ ちゃんと 信頼 人 仕入れ 買う 修一 魚屋 宛て ハガキ とても 印象的. 家 暮らし 宝石箱 コルビジェ 言葉 見事 体現 素敵 家 家 住む ふたり 暮らし 本当に キラキラ 宝石. 日 暮らし ぶっきらぼう 生活 自分 足り こんな 宝石箱 みたい 優しく 丁寧 暮らし かた 思っ."}, {"rating": 4.8, "content": "コツコツ ゆっくり 丁寧 毎日 優しく 描か. まさか 最後 亡くなる … きっと 制作 側 予想外 はず そんな 撮ら くれる なんて 制作 者 信頼関係 伝わっ 長い間 携わっ 関係 作っ だろ. しゅう いち 所々 描く 絵 黄色い 看板 書か コメント かわいく クスッと 笑っ しまう チャーミング とても. にとって 最高 ガールフレンド. こんな 言っ もる える 人 たい."}, {"rating": 5.0, "content": "最高 ガールフレンド 人生 終末 パートナー 言わ 伴侶 たい. 家族 手作り 美味しい 食べ させ あげ たく 映画. じ ぶん コツコツ ゆっくり 時間 かかっ 見え くる セリフ 心 響い."}, {"rating": 4.5, "content": "90歳 津端修一 89歳 英子 老夫婦 暮らし 追っ ドキュメンタリー. とにかく 自分 コツコツ やる そう すれ 自然 見え くる. 今 人 人 つながり 人 自然 つながり 見つめ 大切 彼ら 素朴 生き方 言葉 触れ 自然 涙 流れ まし. 人間 本当 豊か 考え させ 映画."}, {"rating": 5.0, "content": "ドキュメンタリー 作品 旦那さん 亡くなっ 後 変わら 自分 手 生きる 変えよ 英子 生き方 とても 惹か. 何度 見返し 感じる きちんと 残り そう 作品 ぜひ みたい. こつこつ 生き だんだん 美しく 素敵 老後 送り たい."}, {"rating": 4.0, "content": "ご 夫婦 シニア たい 感想 多い どんなに 素晴らしい 人 老後 先 死 どんなに 素敵 夫婦 いつか 別れ なけれ いけ 時 来る 英子 おっしゃっ 寂しい むなしい 先 ひとり どう やっ 生きれ いい ことば ばかり 頭 残る 話 自分 ネガティヴ 思考. 台湾 戦友 墓まいり いく 88 去年 他界 海軍 祖父 思い出さ 昨日 なかなか 思い出せ のに 当時 教え 軍歌 一緒 戦っ 友達 つい この間 鮮明 覚え てる よ ね 結婚 全部 印鑑 埋め ちゃっ 大丈夫 … こっち 心配 シーン けれど. ご 夫婦 ふたり ことば づか あたたかく 昔 時代 素養 人たち 話し方 大好き あんなふうに 会話 だけ 周り 平穏 気持ち 大人 たい."}, {"rating": 3.0, "content": "韓国 やつ いい 良い 老夫婦 ブーム 頑固 仕事 選ん てる コンビニ スイーツ 食べ たら いい のに 最後 湯 沸かす みたい 肥料 フリ 思っ ただ ２ 人 物事 センス いい."}, {"rating": 4.5, "content": "スローライフ 楽しむ 夫婦 物語. 自分 達 作っ 野菜 果物. 口 中 入れる 考え 大事. やり たく 山々 囲ま 田舎 行か 出来 なー 思っ 生活 素敵 住宅 やっ まし. 英子 旦那さん 食べ物 身なり 大事 たら 自分 戻っ くる 言葉 印象 的 でし."}, {"rating": 3.3, "content": "理想 実現 誰か 蹴 落とし 名声 つっぱしる 自分 一 人 （ 場合 2人 ） 理想 向かっ コツコツ 耕し 続ける. 挫折 あと 愚直 姿 庭 たつ 大きな 木 とても かっこよく 見え まし. そんな 夫 支える 妻 65年. （ 夫 ） 服 着せ ちゃんと ごはん 食べ させる いつか 自分 返っ くる 言う. 口 出さ どちら 亡くなる 不安 抱え 妻 に対し そんな 全く 考え ゆったり 構え 夫 ある日 昼寝 まま 還ら ぬ 人. 死に 方 みんな 憧れる 90歳 穏やか 大 往生 思う 遺さ 妻 人 どう たら いい わから 言う 生き方 習慣 仕方 姿 わたし はつら すぎ 一方 じゃあ わたし 他人 人生 反応 期待 だろ ？ 思える. わたし 生き 憧れ けど 良い 思っ. 人生 フルーツ （ 実ら ） ねえ. 森達也 氏 言っ けど タイトル 違 くない ？ 思っ しまい まし 最後. ところで 上映 中 おじ さま 1人 他 お客さん 突如 つかみかかる うるさい ブチギレ びっくり じわじわ 面白く しまっ. 映画 見る 人 そんなふうに キレ ちゃ いか よ ねえ."}]}