{"rating": 3.2, "description": "長老 殺し 罪 同胞 追放 逃亡 日々 送る セリーン 兵士 養成 ヴァンパイア 族 呼び戻さ 新た リーダー マリウス 統率 もと 勢力 強め ライカン 族 猛攻 遭い ヴァンパイア 族 劣勢 あえい 特別 血 ゆえ ラ イカ ン 狙わ 行方不明 娘 イヴ 守る 戦い 挑む 決意 マリウス 襲撃 受け 死闘 末 窮地 陥っ 新た 手 能力 駆使 反撃 出る ――. .", "spoiler_reviews": [{"rating": 1.0, "content": "1 作 目 SF 路線 なぜ ファンタジー 映画 もはや 同人 作品."}, {"rating": 3.5, "content": "すっかり ストーリー 忘れ ネタバレ サイト 過去作 復習 鑑賞. 色々 明らか 事実 設定 楽しめれ 良作 言え ちょっと 間延び なあ."}, {"rating": 4.5, "content": "ブラッドリー・ジェームズ クッッッソイケメン けれど. マイケル 死な 欲しかっ."}, {"rating": 3.0, "content": "アンダーワールド シリーズ5 作 目 3 作 目 4 作 目 未 鑑賞 何とか. ヴァンパイア 👿 vs ライカン 🐺 （ 狼 人間 ） 抗争 話 逆賊 追わ セリーン （ ケイト・ベッキンセイル ） ヴァンパイア 陣営 呼び戻さ 新た リーダー もと 攻勢 強め ライカン 対峙. ケイト・ベッキンセイル 相変わらず 凛凛しい シリーズ 通じ 基本的 全て 本作 腹黒い 野心家 セミラ （ ララ・パルヴァー ） 存在感 際立っ 内通者 いかにも 内通者 憎たらしい 顔 動向 個人的 見所 一つ. とはいえ 毎度 全体的 物足りない シリーズ ならびに ケイト・ベッキンセイル ファン 以外 観 よい 作品 思う."}, {"rating": 3.0, "content": "？. ？. マイケル … ？ (´ﾟдﾟ｀). ヴァンパイア セミラ. ライカン マリウス. . 求める 血 争い おき. それにしても. セミラ 血 飲み 方 (^w^). . 北 ヴァルドー. 平和 愛する ヴァンパイア. こうゆう キャラクター 登場. わくわく ちゃい ♪. ※ セリーン 進化 まし 💧."}, {"rating": 3.5, "content": "前作 バイオ らし. １ 2 作 ゴシック ホラー. ファンタジー 戻り まし. セリーン 益々. 色気 強 増し. 👌 ‼ ️."}, {"rating": 4.0, "content": "ケーブルテレビ 録画 シリーズ コンプリート いろいろ けど セリーン さま 美し 一貫 よろしい (^o^;)."}, {"rating": 3.0, "content": "永き 渡っ ヴァンパイア ライカン （ 狼男 ） 戦い 終止符 打た. ブレイド ヴァンパイア アクション 好き 方 オススメ. ケイト・ベッキンセイル 女性 美しく 処刑 人 カッコイイ. アンダーワールド シリーズ 自体 多く 省略 たい 場合 1 2 今作 見れ 理解 出来る. ライカン 変身 場面 シリーズ カッコイイ. 関係 図 少し ややこしい ？. レビュー 低 燃費 過ぎる (° д °)."}, {"rating": 1.9, "content": "観 まし. バイオハザードシリーズ 同じ 作 目 かも もう 分から よ."}, {"rating": 2.8, "content": "目新し ただただ 続編 一応 冒頭 説明 入り … 要は 初見 お断り 的 作品 結局 1 世界観 ダラダラ 引き延ばし 印象 1 パチッと 終わらせる べき 作品 でし ケイト・ベッキンセイル カッコイイ."}, {"rating": 4.0, "content": "最後 怒涛. 色んな 場面 話 行き来 ごちゃごちゃ. ヒロイン 綺麗 だけ 見 映画 見 続ける 思っ 内容 好き 良かっ."}, {"rating": 3.3, "content": "5 作 目. 前作 酷かっ 世界観 格好 良く 戻っ. 相変わらず 美しい 戦う セリーン. 過去作 ポイント 繋がる シーン 良かっ. 気 作品 コンプ しない 気 済まない 性格 しっかり 観 けど 4 作 目 ブレブレ. 4 作 目 新しい 挑戦 たい 思っ 大目 見 けど じゃ こりゃ 感. シリーズ 通し けど 今作 画面 暗く 自宅 観る 暗闇 深み 映る 質 良い テレビ 観 いか."}, {"rating": 3.2, "content": "脚本 89点. 映像 68点. 演出 83点. ビジュアル 100点. 相変わらず セリーン 美しい. シリーズ 重ねる 毎 美しい. あと ライカン ヴァンパイア 激し め キスエッチ わ. ビジュアル 相変わらず 100点 脚本 微妙 映画. 今回 セリーン 美し 助け まし."}, {"rating": 3.5, "content": "一応 シリーズ 全部 見. 出 当初 借りる 気 起き 寝かせ 居. ちょうど CS 一気 見やっ. 復習 つつ やっと 鑑賞. バイオハザード ど 中 同 枠 w. あー やっぱ 面白い わ 笑. こんな 感じ っけ 笑. ヴァンパイア 戦闘 物 やっぱり. アンダーワールド 一番 かっこいい ね. 間 空き すぎる 繋がり 忘れ しまう. 復習 大切 わー. 今 あくまで ヴァンパイア. ライカン 戦争. 時代 背景 一気に 変わり 人間 世界. 関わり 多少 出 とか. 相変わらず 権力 争い とか. ストーリー 今回 おもろい. セリーン 年取ら. まじ 美しい. 新しい世界 触れ セリーン 覚醒. 髪型 白く もう 惚れ惚れ. ダーク ゴシック 調 ヴァンパイア. たまら ー 別 血族. ホワイト 一族 衣装 たまら."}, {"rating": 3.2, "content": "同じ 境遇 同士 双方 歩み寄れ いい のに キーパーソン 娘 やら 生い立ち とか 種族 内 ルール とか 作品 自体 説明 っぽく くどい."}, {"rating": 2.3, "content": "なんだかんだ シリーズ 観 てる はず あまり 内容 覚え くらい 印象 映画 前 もちっと 面白かっ 様 …. アクションシーン かっこ 悪し."}, {"rating": 3.5, "content": "合計 320 作 目. 2018年 159 作 目. 1 以外 観 惹か. 主人公 綺麗. こういう ダークファンタジー 好き."}, {"rating": 3.1, "content": "ケイトベッキンセール 相変わらず 綺麗 1 作 目 考える かなり 歳 いっ てる 思う けど. 主人公 好き ゴシック ホラー 雰囲気 良く ずっと 追っかけ けど 作品 出る たび だんだん ストーリー 雑. バイオハザードシリーズ ストーリー 破綻 けど 成立ち 似 てる 世界観 主役 持っ てる. 来 ちゃう 続篇 無 そう なぁ."}, {"rating": 3.2, "content": "セリーン あいかわらず 超絶 美しい けど なんだか ますます バイオハザード 化 感じ. いくら 血 どう いっ 銃撃 戦 ばっか じゃ ぜんぜん 吸血鬼 映画 らしくない. 北 一族 白い 人たち 援軍 くる とこ エルフ みたい. おまけ 娘 出 こ って ？. まだ 続く."}, {"rating": 1.2, "content": "冒頭 バイク シーン 肝心 ブラックアウト 観 本当に 面白く 映画 わかる. 一応 今 シリーズ 観 はず 全く 覚え ダイジェスト ありがたかっ ヴァンパイア ライカン なんの スパイス アクション 眠気 誘う ばかり ださ スローモーション CG ゴリ押し 辟易 話 なんの 緊迫感 唯一 権力 志向 女 最長老 ？ 息子 格闘 シーン 鏡 使っ アクション 良かっ."}, {"rating": 3.2, "content": "ケイト・ベッキンセイル 様 良かっ けど 僕 ララ・パルヴァー 様 派 でし. マイケル 扱い ええん かい ？. バルガ 酷い 目 合わ かい ？. ララ・パルヴァー 様 奴隷 てぇ."}, {"rating": 3.5, "content": "なかなか 眠たく シリーズ ラスト 観 ちゃい まし. 今回 ストレス 溜まる バイオハザード みたい だし イライラ けど やっぱり ヴァンパイア かっこ よすぎ. 最後 って もったいない 思う 作品 でし. 2018年 278 本 目."}, {"rating": 3.6, "content": "シリーズ 好き よ なぁ 道具立て. 中世 世界 観 最新 兵器 ラピュタ みたい. 高貴 ヴァンパイア 一族 奴隷 人狼 一族. 反乱 愛憎 戦い. もう 一応 人類 歴史 全部 入っ てる やん こう くる 種 チープ 感 良い."}, {"rating": 4.0, "content": "シリーズ5 作 目 セリーン 役 ケイト 吹き替え 田中敦子 マッチング とてつもなく かっこいい. ダークファンタジー 世界 観 ストーリー 注目."}, {"rating": 3.5, "content": "こいつ 裏切る ね とか 話 スパイス 今回 効い 他 だいたい 結局 アクション 設定 かっこいい だけ けど ずっと 観 しまう."}, {"rating": 4.3, "content": "いつも にも 増 画面 暗っ …。 アクション 格好 良さ 相変わらず 白 セリーン ビジュアル 大好き 前作 娘 とか 人間 戦い ほったらかし 潔 見習っ いき たい."}, {"rating": 3.0, "content": "シリーズ ５ 作 目 🖐🏻 １ 作 目 ファン なけれ 手 出し づらい ？(´･∀･`) 思い 本筋 ①② 本作 (⑤ 作 目 追え しまう ね コレ 💉 ✨ 夜中 頻繁 繰り返し 放送 てる … もう ７ ８ 回 観 👈🏻 ゴシック ホラー とても 好き だんだん 繰り返し 鑑賞 … 駄作 わ 💧 正直 色々 武器 ＆ アクション 新 登場 種族 ＆ キャラクター 反目 種族 同 種族 内 内乱 … 風呂敷 広げ すぎ 薄っぺら 感じ 尺 短い 飽き 楽しめる 救い. マイケル 最後 涙 回想 💭 登場 でし テオジェームズ 加え 今作 ブラッドリージェームズ ドラマ 魔術師 マーリン 』) 二人 英国 🇬🇧 若手俳優 目 保養 (;´Д｀) 🖤 ﾊｧﾊｧ l ｧ l ｧ ヽｧ ヽｧ ﾉ ＼ ｱ ﾉ ＼ ｱ 　/　＼　 ｱ 　/　＼　 ｱ … アッ."}, {"rating": 3.2, "content": "4 続き 話. 硝酸銀 兵器 行っ … 液体 入っ 弾薬 とか 銀粉 撒き 散らす 手榴弾 … ？ とか とか なんだか 色々 ツッコミどころ 満載 でし セリーン 強い 無駄 やら スッキリ 見せ場 作っ てる だろ けど ね ストーリー いつも 通り ちょっとした 驚き 感じ 終わり 方 続き ？ 無い かな ？ 敵 キャラ マンネリ化 次 もっと 派手 いい なー まぁまぁ 面白かっ. 今日 1日 シリーズ 全部 見 けど そこそこ 映画 でし ヴァンパイア 狼 人間 好きな人 たまらない 映画 かも ？."}, {"rating": 2.6, "content": "正直 面白い 思い ませ でし. 続編 観 完結 そう 事 観 まし 微妙 もしかして 完結 ？. バンパイア 処刑 人 セ リーン 大概 追わ てる けど 話 広げ すぎ 訳 わから いっ 無理矢理 完結 そう 訳 分から って 感じ. １ 作 目 良かっ 続編 色々 肉付け 続編 スパイス 利かし っていう 繰り返し 為 マズ く 作品 ね. でしょ ね ？ シリアス 展開 良く 飽き 感じ でしょ ？ だからといって １ 作 目 感じ ユーモア 路線 行く 訳 いか. 監督 とか 役者さん 頑張っ てる 分かる よ ストーリー 悪い だろ うーん 原因 わかり ませ. もしか たら 個人的 注射 とか 血 とか スプラッター 描写 ダメ かも しれ ませ. 好み じゃ ないっ だけ かも しれ ませ ね."}, {"rating": 3.0, "content": "まだ 続き そう 感じ なー. マイケル やっぱ 死ん たん ー 人 ほんと 不幸 続き. 内容 ぼちぼち シリーズ 通し 失速 感. なんせ 見にくい."}, {"rating": 3.7, "content": "過去 鑑賞 記録 アンダーワールド シリーズ 第 ５ 弾 現時点 最新作 ライカン ニューリーダー マリウス 🐺 セリーン 🧛 ‍♀ ️ 戦い 北部 居城 戦闘シーン シリーズ 一番 迫力 戦い でし 確実 続編 終わり 方 次 ぐらい ファイナル ？ 楽しみ 待っ てる 映画 🙋🏻 ‍♂ ️."}, {"rating": 3.7, "content": "ゴシック アクション シリーズ 5 作 目. スタイリッシュ. 北 一族 ビジュアル カッコ いい."}, {"rating": 3.0, "content": "2018 05 21 on dvd. -------------------------. SONY お金 出し 続ける 不思議. -------------------------. いつも そう けど 暗 すぎ やっ てる 見え ませ 売り スタイリッシュ アクション 後発 見応え 作品 どんどん 出 及第点 アクション. もう いいんじゃない なぁ."}, {"rating": 2.5, "content": "面白い けど ね 可 不可 なくす ぎて シリーズ 見 来 辛い 所 根本的 違う 話 方 良い 思う. 人間 蚊帳の外 過ぎる 人間 敵 とか 吸血鬼 血 動く アンドロイド 開発. XMEN フューチャーアンドパスト 斬新 古い 物 良さ だけ 抽出 構成 求む. これから シリーズ 作る スタイリッシュ アクション だけ 映画 欲しく 本音. シリーズ ファン これから 見守り."}, {"rating": 3.0, "content": "シリーズ 第5弾. 1 作 目 みたい ゴシックテイスト 雰囲気 少し 戻っ 良かっ けど もうこ シリーズ 完結 良い よ."}, {"rating": 3.4, "content": "敵 殺し 方 レベル 違い. さっき 刀 とか 銃 戦っ のに. いきなり 背骨 引っこ抜い 最後 殺し ちゃう って 大胆 そう 来 って. って 感じ. けど グロ アクション すごく 満足 いく 作品 思う. けれど 色々 話 ごちゃごちゃ すぎ ？ こんな 話 っけ ？ って 困惑 ちゃう. けど 内容 アクション とか グロ 重視 作品 おすすめ. 個人的 白い 一族 美し 惹か まし かわいい."}, {"rating": 2.8, "content": "ほ ー 言わ こっ ちゃ. 止め ときゃ 良かっ 5 作 目. 4 作 目 4年 経っ 後 作っ とい 前作 おろか 1 2 作 目 無 帰す 横暴 ぶり. ブレイド 並ぶ ＂ スタイリッシュ アクション ＂ ＂ ファンタジー ＂ 要素 入れる 意味 不明. 2代目 マイケル テオ・ジェームズ ラスボス 受け 弾丸 咆哮 筋肉 振動 ポロポロ 体外 排出 シーン 面白かっ 笑. 後 前作 噛ま 犬 T ジェームズ 親父 泣かせ 2 5点 越え."}, {"rating": 3.0, "content": "なんか もう シリーズ ごちゃごちゃ わけ わからん ｗｗ 面白かっ ⋯⋯。 ラストシーン だけ いい 娘 可愛い 白 セリーン 美しい."}, {"rating": 2.5, "content": "2018年 28本 目. それなり 楽しめ けど だらだら 続編 撮っ しか 見え 今 設定 何処 行っ やら … まだ 続け そう 終わり 方 けど 以上 めちゃくちゃ 欲しい. 黒髪 ケイト・ベッキンセイル 良い."}, {"rating": 3.0, "content": "前作 少し 時間 経っ. マイケル 行方 娘. あやふや まま 進ん いく けど. （ 最終的 描か けど ね ）. もう少し 部分 丁寧 描い. ほしかっ な～. シリーズ を通して. ストーリー に関して 1. アクション 見せ 方 に関して 4. 好き な～. 今作 アクション 世界観. もちろん そのままで 面白い けど. （ ジャケット 進化. セリーン 新鮮 格好 良い ね ）. 前作 人間 加わる 現実 的 舞台. かけ離れ しまっ. シリーズ1 世界観 とか. ストーリー 引き込ま 感じ. 最高 好き. どうしても 比較. 評価 低く しまう. 続く ？. 結末 1 どんでん返し. 期待 見 続けよ な～."}, {"rating": 1.5, "content": "前作 覚醒 観 観 しまっ. ただ それでも なんとなく 観れ しまっ 切ない."}, {"rating": 1.5, "content": "もはや 誰 望ん. シリーズ しまっ. 感じ. もうどうにでもなれ."}, {"rating": 1.3, "content": "敵 内 ← かよ …. ーーーーーーーーーーーーー. 誰 望ん のに. 作ら 続ける シリーズ. 最新作 再び ★. 今回 裏切り 展開 多く. 二 転 三 転 多め. 難しい 思わ がち. 今回 RPGゲーム み たく. 企み ベラベラ 喋っ くれる. 非常 わかり やすい ・∇・) b ♪. ただ …. もう 見飽き ちゃっ … (￣▽￣). 裏切り 展開 多用 てる わり. 話 全然 動い. 銃撃 戦 ばっか. 狼男 吸血鬼 意味 すら. 剣術 瞬間移動 技. ガン フー 動き 遅い. ショボ 戦い せい. 豪快 必殺 シーン 味気 …. 一 番 気. セリーン 娘 マイケル 関連. 小出し 情報. 嬉しい 情報 ナシ … ！(+.+). モンスター 大好き. 狼男 変身 少ない. つまんなく. 途中 ながら見 でし. 笑える シーン 多かっ ♪↓. ① 吸血鬼 狼男 寒い 苦手. 雪国 来れ わ. ↓. 狼男 : ガッツリ 防寒 着 着用 参上 w. ② 最強 薬 飲ん 敵 キャラ. 弱点 つかれ 効か. 薬 効い … 喜ぶ 背後. 剣 ぶっ 刺す ッ ！―(° Д °＊) ю ∀ *). ③ 銃弾 効か 同士. 撃た まくっ. 吸血鬼 「( あー 平気 ♪ 平気 ♪)」. 狼男 こっち 効か ♪ 効か ♪)」. それでも 互いに 撃ち合い 続ける. 無意味 銃撃 戦 w. ↑ … ネタ 観る. 楽しい 映画 かも しれ … ♪."}, {"rating": 3.2, "content": "バイオハザードシリーズ ミラ 様 PV 同じ アンダーワールド ケイト 様 美貌 見る 映画. アクション とか やっ てる はず けど 暗い 画面 （ 設定 上 仕方がない けど ） イマイチ わから. それでも 面白かっ よ."}, {"rating": 1.7, "content": "1 作 目 面白かっ それから 同じ 感じ 内容 （ 戦っ ばかり ） … もう … 腹いっぱい って 感じ. 良く 今 飽き 観 自分 褒め たい 思い."}, {"rating": 3.6, "content": "シリーズ3 作 目 次に 好き かも. 真っ黒 衣装 真っ白 要素 アンサンブル 感じ 凄く 良かっ. 作品 ページ なぜ ブラッドリー・ジェームズ 名前 加え … ？ プンスカ ♡. 海外ドラマ オーメン ／ ダミアン ダミアン 役 演じ ブラッドリー・ジェームズ 今作 出演 忘れ なき ♡."}, {"rating": 3.5, "content": "内容 わかり やすく 何より ケイト ガンアクション 好きな人 大 満足 白髪 白い コート 着 セリーン 美しかっ … そろそろ 完結 ？ 次作 期待."}, {"rating": 3.5, "content": "はじめ 映画 三国志 全く 関係 ませ ※. 映画 シリーズ 見 人間 あまり ヘタレ 泣け 前作 覚醒 じゃ ちょい VANP （ vampire ） lycan （ 人狼 ） 人間 三者 対立 そう 気配 やっ けど 結局 人間 VANP 奴隷 やっ 中国の歴史 見直せ 人間 よ 笑 )『 天下三分の計 やん 天下三分の計 日本 呼び方 けど 本来 隆中策 りゅうちゅう さく )」 ちゅ らしい 劉備 諸葛亮 庵 訪れ イチ ニイ 三顧の礼 3度目 訪問 折り 諸葛亮 劉備 自身 策 伝え 先 VANP lycan 人間 三者 対立 あてはめ 目下 最大 敵 曹操 （ VANP 対抗 見合っ 領地 持っ 力 付け なけれ そのため まず 荊州 益州 獲る 必要 こう すれ 曹 操 孫権 lycan 互角 渡り合える はず 人間 よ 立ち上がれ 孫権 （ lycan ） 何とか 手 結ん 狼 好き そう 血 滴る トナカイ お肉 あげる とか 曹操 （ VANP ） 対抗 すれ 勝算 云う かんじ もちろん 後 孫権 結ん 曹操 打倒 隙 見 漢 王室 再興 計算 わけ やし 当時 すでに 曹操 華北 一帯 覇権 確立 つまり 映画 当てはめ たら VANP 覇権 確立 しとる 華南 同様 孫権 支配 固め とる lycan みたい ね 残っ 荊州 益州 劉備 荊州 劉表 元 客将 身 寄せて まさに 人間 世界 そのため 劉備 獲 可能性 荊州 戦略上 非常 重要 地点 曹操 孫権 欲し がっ 場所 諸葛亮 荊州 奪取 強く 勧め 結果的 劉備 荊州 獲 り やがて 益州 侵攻 まし 話 まぁこ 映画 観 てる 人 少なくとも シリーズ 観 てる 人達 思い いきなり 観 内容 け ないか 話 VANP VS lycan 描い SF アクション スリラー シリーズ 第 5 作 目 永井豪 じゃ 長い 地下 世界 ドン パチ 繰り広げ VANP VS lycan VANP セリーン （ ケイト・ベッキンセイル ） 不老不死 男 コルヴィナス 末裔 VANP lycan 混血 種 マイケル富岡 じゃ よ 出会っ ラブラブ 共に セリーン 家族 殺し ヴァンパイア 長老 ビクター 殺害 VANP 族 lycan 族 両方 追わ 身 よっ 感じ 話 進み 人間 ？ 扨 シリーズ 第 5 作 最後 なんか なぁ ？ ケイト・ベッキンセール 孤高 VANP 巧 いこ 演じ 長老 命 奪っ さかい にっ 仲間 追わ 日々 セリーン マリウス （ トビアス・メンジーズ ） 率いる 宿敵 lycan 族 攻勢 ドス コイ 押さ 気味 VANP 族 呼び戻し 兵士 育成 迫る どっか いっ 娘 イヴ lycan 族 的 とる 知り セリーン 銭湯 ← 戦闘 マリウス 激闘 末 追い詰め 新た 手 能力 使っ 反撃 アンダー ワールドシリーズ 人気 やろ なぁ シリーズ ハマり まくっ ま す～ ぅ ファンタジー 感 無き にし あら やし 惹か 要因 なんや ろ ？ 一番 最初 作品 2003年 14年 間 5 作 出 かぁ ヒット 要因 なぁ ？ ケイト・ベッキンセイル VANP らし さかな vamp 英単語 いくつか 意味 ねん けど 名刺 妖婦 魔性の女 動詞 誘惑 意味 意味 美し じゃ 無い ？ 容姿 狂暴 狼男 容赦なく 戦う 美し カッコ よ そんな 感じ 最後 観 なぁ 今作 何故か 評判 悪い なぁ ？ 批評家 酷評 ばっか やっ 何故 why？ シリーズ 飽き ご都合主義 新 シリーズ ガッカリ やっ 事 やろ なんと 云っ 一番 要因 VANP ちゃ いかん ケイト・ベッキンセイル 老け VANP 老ける なんて 29歳 シリーズ 始まり 今作 43歳 ちょっと キツ 無理 様 見え イタい ファン 方 すいません ミラクルニール とか 役柄 年 相応 OK けど 次作 たら どう ？ 今作 面白い っす まあ 惰性 観 感じ いえ けど あ 今 検索 たら 続編 みたい す 評価 悪く 興収 良い 続く 世の中 銭 ユダヤ 方 銭 好き （ 偏見 でし m(_ _)m ）."}, {"rating": 3.0, "content": "ヴァンパイア 好き たまらない. アンダーワールド 1 1番 好き 今回 初心 戻っ ヴァンパイア ライカン 話 主 よかっ ケイト 年 経っ もお 綺麗."}, {"rating": 2.1, "content": "間 長い じゃー. 前作 忘れ るん じゃー. 人間 戦争 てる. ちょっと 今回 人間 寄り. 監督 一人 続けろ."}, {"rating": 3.6, "content": "今 登場 怪物 結構 グロテスク 苦手 今回 グロ 怪物 出 意外と 見やすかっ."}, {"rating": 3.7, "content": "エンディング こそ ビミョー あっさり けど 現代 版 ヴァンパイア 対 狼 人間 戦い 迫力 満点 見応え クライマックス 光 虐殺 シーン （ ほぼ 一瞬 場面 いえ ） 圧巻 軽く イメチェン セリーン 美し 垣間見 える 女らしさ 眼福 モノ. 普通 セリーン 娘 幸せ 暮らせる デヴィッド デヴィッド 嫁さん メデタシ めでたし … … ノリ 堂々 見せ くれる だろ けど あたり アンダーワールド 的 演出 面白かっ かも."}, {"rating": 1.5, "content": "ケイト・ベッキンセール 主演. バンパイア 映画 第 五 弾. もう シリーズ 長き にわたり. 続い 前置き 語る. 大変 そう ストーリー. 結局 終わら 感じ エンディング. 毎度 切れ味 良い. アクション すばらしい. 日 光 苦手 設定 だけ 夜 主役. 暗い 映画 ボンデージ. 質感 光 コントラスト. 映像 そのもの うまく まとめ. ストーリー だけ. 一 話 完結 的 シリーズ 続け いい. ケイト・ベッキンセール 美しい."}, {"rating": 4.0, "content": "相変わらず ケイト・ベッキンセール 美貌 衰える … 美しく 強く かっこいい ストーリー 性 アクション メイン シリーズ けど 十分 楽しめ マリウス デヴィッド お互い ウォォ 吠え 銃弾 体 落とす シーン ちょっと 笑っ ちゃ まし セミラ 部下 ヴァルガ 魔術師 マーリン アーサー 王子 でし ね 見 嬉しい."}, {"rating": 2.5, "content": "良く 悪く 相変わらず. 前作 間 空き すぎ ストーリー 覚え ねー. 世界観 映像 悪く. アクション 並. バトル アッサリ. お年 召し ケイト・ベッキンセイル 限界 …. いや 美貌 スタイル 素晴らしい よ. ただ アクション そろそろ 厳しい 思う …. 最後 まだまだ 続 く風 終わり 方. それとも 次作 娘 世代 交代."}, {"rating": 5.0, "content": "続き 見 だけ 満点. トワイライト ベラ 開眼 同じ くらい セリーン グラデーション テンション 上がり まし. 早く 次 観 たい."}, {"rating": 3.2, "content": "現 段階 最新作 シリーズ5 作 目. 1 作 目 13年 … ⁉ ︎. 4 ぐらい ケイト 老 けとる よ って 兄貴 言っ けど 正直 変わっ ねぇ … って 思い まし まぁ いろいろ やっ てる だろ けど. どう だろ 続く ？. そんな 感じ 印象 受け まし ばっかり あと 興行収入 兼ね合い そう. … マイケル 出 たら 売れる 思う ←. ストーリー 的 今 一番 ややこしく ちょっと よく 分から 部分 けど 個人的 やっぱり 安定 面白 なぁ 思い まし. ただ 今作 一部 ダメ 特定 キャラ ヘイト 集まる. シリーズ 個人 勢力 単位 嫌い もしくは 敵 けど 憎め みたい 感じ コイツ ダメ みたい けど …. 今作 ララ・パルヴァー ダメ … ←. SHERLOCK アイリーン 演じ てる 人 だー って 気付い 時点 不穏 空気 けど ね 笑 やっぱ 只者 じゃ わ …. デヴィッドー 早く やっつけ くれー って 冒頭 ずーっと イライラ だけ 負の感情. あと まぁ 俺 えー 状態 セリーン 堪能 だけ ☺ ️. シリーズ 観 てる 人 って どう って セリーン 好き でしょ ？ セリーン 一番 強い 観 たい 訳. 監督 いい ぞ. しかしながら デヴィッド 4 カッコ よく 武器 ー ！)、 もし 続編 このまま デヴィッド 1 2 言う マイケル ポジション 収まる ？ 思い まし. いや マイケル 唯一無二 存在 けども. シリーズ 観 終え ストレート 感想. 食わず嫌い 的 やつ. 観 み たら 思いのほか 面白かっ. マイケルゥーーーーーー ！！！！！！."}, {"rating": 2.5, "content": "ベッキンセイル 美 熟女 つつ なか ボンテージ 姿 まだまだ 様 見納め でしょ ー ね. ヴァンパイア 言い よー 分からん 設定 もう. ライカン リーダーマリウス 謎 ヴァンパイア 裏切り 暗躍 性欲 衰え 知らず 熟女 恍惚 表情 脱ぎ もう少し よかっ なぁ. マイケル やっぱり 人気 まさかの フェードアウト … だって ダサ すぎ もん 娘 出 こ ハイブリッド 設定 失敗 なぁ."}, {"rating": 3.7, "content": "なかなか 面白かっ けど シリーズ 繋がっ てる 1 作 目 見直さ 笑. 期間 あき すぎ ちょいちょい 忘れ 笑. なんか まだ 続き そう 予感 けど どう ？ 笑. 個人的 続い 欲しい."}, {"rating": 2.4, "content": "更に 進化 ？. 別種 族 出す. もう シリーズ いいんじゃない. ただ まだ らしい そうですね."}, {"rating": 2.0, "content": "面白く けれど うーん マンネリ 感 否め 3 作 目 くらい 終わっ てれ 良かっ."}, {"rating": 3.0, "content": "前作 観 けど 今迄 ストーリー 説明 くれる OK. 狼 族 統率 者 現れ 吸血 族 滅亡 危機 そこで 裏切者 汚名 きせ ヒロイン 呼び戻し 狼 殺し 教官 ただ 陰 暗躍 者 …. 歳 重ね 1 作 目 妖しく 冷たい 美し 衰え 狼 吸血 闘い もっぱら 銃撃 戦 （ 思い出し 様 変身 ） もう一度 シーン 見 たい って ゆう シーン 無し 無難. ただ バイオ ミラ ケイト 頑張り 敬意 表し たい 全 作品 一 度 観 みよ."}, {"rating": 3.0, "content": "ホラー アクション. バイオハザード 同様 世界観 好き DVD 化 度 何故か 借り しまう シリーズ. そろそろ 苦しく 次作 あたり 完結 ほしい."}, {"rating": 2.4, "content": "もう 続き すぎ 話し ついていけ. 力 関係 わけ わかん. ボス あっさり."}, {"rating": 3.4, "content": "ケイト 年齢的 限界 かも ヴァンパイア 屋敷 外 日除け 破壊 たら 終わり やん 思い まし 飛行機 電車 乗り継い 行く 思う 可愛らしい."}, {"rating": 3.0, "content": "くる ベッキンセイル 映画 言っ いい 思う. カッコ よく セクシー すぎる. 感じ まだまだ 続く ある意味 凄い 一言."}, {"rating": 2.4, "content": "【 テンポ 良い CG 見る 耐える 】 テオジェームズ 王子 様 役 出る 見 始め 本作 前回 CG 特撮 毛 生え くらい 今回 綺麗 やたら 味方 死ぬ 前回 同様 ヴァンパイア って 貴重 じゃ ？ 思っ 見 てる ああ 勿体無い さえ 思う 絶滅危惧種 惨殺 現場 見 てる みたい. 主役 女 人 前回 若返っ かも. 加工 てる かも しれ けど. テオジェームズ 太陽 焼か なぜ ？ 思っ たら 直 系統 人 太陽 耐性 相変わらず イケメン. テオジェームズ 王子 様 役 ハマる どうやら 高貴 顔 みたい. テオジェームズ ファン しか 見 たい 思わ 思っ てる ヴァンパイア 映画. 続編 ホント 作っ 欲しい. 65点."}, {"rating": 3.4, "content": "とー 2 見れる って 言う 1 見 見. 完全 1 見 てる 艇 話 作ら だいぶ 辛かっ たっ. セリーン イケメン たっ. バイハ 臭 したっ. アクション カッコ よかっ. 後半 セリーン 髪型 イケメン お姉ちゃん やっ 貰お 思う っ."}, {"rating": 3.2, "content": "シリーズ 全体 的 画面 暗い 今回 見にくかっ. ストーリー 扱わ 血 相手 記憶 覗く 能力 終盤 向かっ 上手い 使わ 面白かっ. マイケル 扱い 雑 すぎる. 続編 作る なぁ … って ラスト でし."}, {"rating": 3.5, "content": "2017 072. アクション 割と かっこいい けど ヴァンパイア 話 んで なんせ 画面 暗い 暗い ケイトベッキンセール 老け 具合 分 いい かも （笑） もうこ シリーズ 設定 忘れ ちゃっ よ しかも 前作 爽快 感 ダウン."}, {"rating": 2.7, "content": "安定 アンダーワールド 感じ 出て. セリーン 無双 残念 ラスボス あっさり 倒す 其処 セリーン 葛藤 活き くる 演出 思う けれど ......。. 変 能力 レベルアップ ちょっと 残念. 次回作 多分 観る けど 原点 回帰 てる 葛藤 描い 上 スタイリッシュ アクション 期待 たい なぁ."}, {"rating": 3.5, "content": "えーと. そうそう そんな 話. 思い出し 見る 感じ でし. 本当に 良かっ って. うんうん アンダーワールド って こういう 感じ よ ねー. って 思える. 前作 方 とか 思わ 見 本当に すごい 思う. まぁ 今回 怪物 大戦争 けど ね."}, {"rating": 2.0, "content": "2017 9. 24 DVD 鑑賞. 違い 分から. バイオハザード シリーズ 同じ 順番 分から どれ 見 どれ 見 分から. 単純 タイトル 2 とか 3 とか 付ける だけ ほしい. ケイトベッキンゼイル 一旦 シリーズ 降り いつの間にか 戻っ るし 他 代表作 呼べる 映画 ね. まあ 普通 見 ぶん 面白く 見れ まし よ 頭 空っぽ アクション 楽しむ だけ それなり テンポ 良い 上映 時間 短め. 最近 ヴァンパイア 大体 ゴス レザー 黒 ずくめ イメージ 感心 ませ ね もっと エレガント 欲しい. ヴァンパイア 肉体 死ん でる 妊娠 筈 けど なぁ 子供 話 中途半端 まま シリーズ 打ち止め ね ？."}, {"rating": 4.0, "content": "進化 髪の毛 色 変わる かっこいい. 世界観 保ち 続け てる 嬉しい. ツッコミ 所 多い って 言う 人 今さら ？ 言い たい."}, {"rating": 3.5, "content": "シリーズ ５ 作 目 毎回 クオリティ 保っ くれ てる けど 内容 うっすら WOWOW 一挙 放送 有難い 次回 五 本 見 本編 なかなか 荒行 ちらつき."}, {"rating": 3.0, "content": "終わっ ？ ？. 最後 ドラキュラ 超え って 事 ？ ？. 終わり っけ ？. 考え 見 たら 意外と シリーズ ながく 続い 思っ. 始めて 出会っ 最初 アンダーワールド 大学生. 頑張り まし ね."}, {"rating": 3.2, "content": "やっと 追いつき まし アンダーワールド 5 作 目 前作 バイオハザード ノリ 一転 ヴァンパイア vs ライカン 正統派 アンダーワールド 路線 戻り まし ね やはり 作品 一族 確執 絡ん ナンボ 気 アクション 多め 前作 パッと 新 相棒 デビッド 主役 ばり 大 活躍 セリーン 半分 金髪 超 スピード 動ける スーパーセリーン パワーアップ （ 今さら 感 すごい ）. アンダーワールド シリーズ 1 作 目 もう 13年 立っ てる 事 驚き 主演 ケイトベッキンセール さすが 歳 取り まし 43歳 事 考える 美魔女 っぷり アクション 凄 すぎ でしょ 6 作 目 作っ てる らしい けど さすが そろそろ やめ とい 方 いい 気 … 人間 ヴァンパイア 違う …."}, {"rating": 3.5, "content": "セリーン カッコ いい シリーズ最新作. 権力 欲 突き 動かさ どちら 側 変わり. ダーク 画面 こそ ライカン 造作 生きる. 中 白い ヴァンパイア 姿 まるで 北欧神話 神々 思え まし. 衣装 そんな 感じ. シリーズ ラスト かも しれ なんて 思い まし よし. ベッキンセイル ほんとに 綺麗 改めて."}, {"rating": 2.5, "content": "好き 題材 けど 期待ハズレ でし … (^^; って シリーズ物 ？ 以前 予告 見 面白 そう 思っ 吸血鬼 VS 狼男 やつ 前 やつ ？ ついで 前作 観 みよ."}, {"rating": 3.6, "content": "字幕 派 機内 観 向こう 見なそ まし 機内 吹き替え しか 観れ 無い )。. 拝見. よく わからん いや わかる ぞ. 面白く いや 面白い ぞ. 様々 狭間 くぐり抜け エンドロール. 調べる シリーズ5 作 目 判明 ストーリー ちゃんと 順番 追っ いき たい 少し 残念 面白 そう. 昔 好き ロードオブザリング とか ほんのり 思い出し まし 主観 内容 全く 似 ませ )。."}, {"rating": 2.3, "content": "シリーズ もう 終わっ. CG ショボ やっ てる 事 今 変わり 映え. まだ 続ける つもり だろ ？. 新作 作ら もう 見る 事 だろ."}, {"rating": 2.4, "content": "アンダーワールド シリーズ 全て 見 けど 今作 設定 とんでも. めちゃくちゃ. アクション 変わっ こ. そろそろ ライカン 仲直り しろ よ 思う そう たら 成り立た だろ けど. 1 1番 面白かっ."}, {"rating": 3.1, "content": "白い 吸血鬼 品 ー 白黒 なるほど 水 意味 今ひとつ わからん. マイケル 簡単 ちゃう 拍子抜け ライカン 最強 はず じゃ っけ. 脊椎 取り出し 刑 たまげ."}, {"rating": 3.0, "content": "ヴァンパイア VS 狼 っていう 設定 良かっ けど ちょっと … 微妙 😵."}, {"rating": 3.2, "content": "シリーズ ① しか 観 けど なんとなく 気 飛行機 選ん しまっ ｗ. ① よく 覚え 話 全然 つい け けど 笑 )、 大体 想像 登場人物 関係 設定 アクション 楽しむ. そういや ケイト・ベッキンセール 出て よ ね 思い出し 完全 アクション 女優 化 しまっ 思い出し まし. 同 時期 くらい バイオハザード シリーズ ホラー アクション 女優 ２ 番 煎じ しまい まし. 個人的 ケイト 方 好み アクション 見せ場 バイオハザード 方 うまい. バイオ 記憶 残る アクション でし アンダーワールド アクション よく 覚え (+_+). 最強 処刑人 （ ケイト ） バージョンアップ 強く バイオ 同じ ね. アマゾンプライム 出 たら 他 見よ."}, {"rating": 2.9, "content": "アクションシーン 豊富 敵 ボス 謎 面白い けど 最後 いい ？ いい ？ ？ どういう 流れ そう ？. 洋画 あるある けど シリーズ物 最後 ？ オチ なんか … いい ？ って 思う. ｹｲﾄﾍﾞｯｷﾝｾｲﾙ 年 感じ させ ね."}, {"rating": 3.0, "content": "あ れぇ ー ？ どっか 見逃し てる ？ ？ って くらい ぼんやり しか ついていけ 多分 見逃し てる 背骨 ぶっこ 抜く 殺し 方 ワイルド ゆうか 最後 1 滴 多い ね."}, {"rating": 3.0, "content": "ケイトベッキンセイル 劣化 なー 白 ヴァンパイア チート でしょ w."}, {"rating": 2.7, "content": "シリーズ 作 見逃し 話 行け それなり さらっと 観 しまう アクション 良い. さて レンタル 後 WOWOW オンデマンド 全作 視聴 知っ しまっ つらい 忘れかけ てる 1 作 目 見直し."}, {"rating": 2.0, "content": "個人的 ビギンズ 終わっ 良かっ. 前作 娘 強調 割 マイケル 娘 出 監督 揉め か変 心配 しまっ."}, {"rating": 4.6, "content": "ヴァンパイア 大好物 シリーズ 大好き ♪. 前回 劇場 行っ 今回 WOWOW シリーズ5 作 目. スコア シリーズ 内 評価 ３ 4 作 目 マシ. 画面 暗 すぎ 昼間 TV みる ツライ 暗幕 張っ ご覧 ください 劇場 観 アカン やつ やっ. バンパイア ライカン ハイブリッド 最強 思わ マイケル 4 作 目 勿体 つけ 出せ へん かっ 今作 こそ 思っ たら … アレ あ ひどい ﾉ Д `). 代わり セリーン 更 チート 機能 搭載 ！! デイウォーカー って だけ 強い 今度 幽 体 次元 移動 魔術 ナニアレ ??. バトル シーン 武器 バリエーション 増え 楽しかっ デス. ノルウェー 引き こもっ 新た バンパイア 北 一族 追加 ちょっと ロード・オブ・ザ・リング っぽく けど. ケイトベッキンセイル 両 種族 追わ 身 3 大 長老 大 出世 もう 四十路 極妻 風格 やん. ラスト 次作 煽り イヴ チラっと 最強 伝説 親父 娘 引き継が って 感じ ？. 次 劇場 足 運ぼ."}, {"rating": 3.3, "content": "ケイト・ベッキンセイル 青く 光る 瞳 いい. シリーズ 映像 内容 好き 全部 見 てる けど 今回 ヴァンパイア 多数 方 簡単 死に すぎ 気. アクション 毎度 スタイリッシュ っ いい. 最後 シーン 次回 作 布石 いい."}, {"rating": 4.4, "content": "ケイト・ベッキンセール 格好 良 すぎる シリーズ しかも ヴァンパイア 狼男 って 大好物 しかも アンダーワールド シリーズ 青黒い 映像 モダン 洒落 ストーリー なかなか しっかり てる ぶさいく 娘 引き続き シリーズ 続行 願う."}, {"rating": 3.1, "content": "ストーリー 面白い ❗ ただ もっと ゆっくり いい テレビ 向き."}, {"rating": 2.9, "content": "マイケル ..... なんか 登場人物 バタバタ 死ぬ 死ん 過去 登場人物 キー. 過去作 リリース すぐ 観 記憶 曖昧 がち. 1 通し 見直し 鑑賞 ベスト 作品. ヴァンパイア ライカン 抗争 中 今作 いちばん 白熱 ？. ただ テンポ 速く 情報量 物凄い 着い いく 大変. ケイト・ベッキンセール 年 重ね 美人 すぎ."}, {"rating": 3.3, "content": "アンダーワールド シリーズ 根強い ねぇ. そもそも ヴァンパイア とか ライカン とか すごい 好き んで. そう ゆう 系 好きな人 いい 思い. あと ブレイド とか 好きな人 笑. セリーン 綺麗 強い. だけど 願わくば セリーン 愛し 人 生き残っ 欲しい."}, {"rating": 3.0, "content": "しまっ 😱. アンダーワールド シリーズ 第5弾 いきなり 観 しまっ 😓 前 1 4 どれ 観 気 けど. 登場人物 関係性 イマイチ わからん -_-;. なので 1 観 み 語れ 😰."}, {"rating": 3.3, "content": "仲間割れ ヴァンパイア ライカン 覇権 争い ごちゃごちゃ セリーン 戦い 感じ 無く 物語 魅力 欠け まし 展開 何時も 通り 裏切り 連鎖 面白味 売り 筈 スタイリッシュ アクションシーン 本作 少ない 印象 今回 セリーン 窮地 陥る シーン やたら 多く 萎える …。. セリーン 活躍 あまり 無く … 爽快 感 影 潜め 全体的 面白い 思わ 相変わらず ケイト・ベッキンセール 綺麗 キャットスーツ 姿 拝める まあ 良し レザー ラバー 使っ 衣装 何時 通り カッコ いい ひとつ 間違う 女性陣 SMの女王 様 しまう 可能性 w. 冒頭 今 おさらい シリーズ 未見 人 ある程度 世界観 伝わる 親切 設計 やはり シリーズ を通して 知っ 楽しめ 思い. 前作 広げ 展開 ほぼ 無い 不満 物足りな ダーク 世界観 健在 シリーズ物 まずまず 楽しめ 映画 でし."}, {"rating": 3.0, "content": "血 記憶 辿れる 設定 便利 そう 内容 いつも 以上 突っ込み所満載 適役 何とも 微妙 盛り上がり かける 印象 作品 正しい 楽し み方 ケイト・ベッキンセール 愛でる 事 ？."}, {"rating": 2.8, "content": "バンパイヤ 族 セリーナ 凄腕 ライカンハンター ライカン 族 マイケル 恋 落ち しまい バンパイヤ 族 長老 殺し 一族 追わ 身 マイケル 間 娘 設け 娘 連れ去ら 行方 知れ ところが バンパイヤ ライカン 混血 娘 血 求め 再び 争い 起こっ しまう セリーナ 心ならずも バンパイヤ ライカン 戦争 巻き込ま しまう … …。 お話. 一作 目 レン・ワイズマン 秀逸 設定 バンパイヤ 物 見る 影 惰性 続い バイオハザード みたい シリーズ しまっ 前作 あたり ひどい 出来 しまっ 作品 同様 後出しジャンケン 次々 驚く べき 新 設定 登場 以前 見 者 もう 何だか 分から 感じ ケイト・ベッキンセール 相変わらず 美しい 以外 見る べき."}, {"rating": 2.8, "content": "5 作 目. とうとう アメリア 話 絡ん. マイケル 消え去っ. 今回 セリーン 無双. 輪廻 ？."}, {"rating": 2.7, "content": "北 住む ヴァンパイア 一族 美しく 綺麗. 聖なる 世界 とか 水 続く とか 微妙 わかり づらい 姿 消し 術 ？ 超 高速 動い ？ ？. マイケル 復活 思い まさかの あのまま 退場 ーーーー ？ ？. 前作 比べ たら 面白 ちょっと だけ ぶり返し けど ココ 一番 見せ場 みたい 欠け 物足りない まま 終わり."}, {"rating": 3.3, "content": "ゴシック 雰囲気 好きな人 オススメ. アクションシーン かっこいい."}, {"rating": 3.0, "content": "話 妙 こじんまり ちゃっ けど ベッキンセイル 健在 らいい ^^. 老け込む 前 もう 一 本 撮っ とこ よ."}, {"rating": 2.0, "content": "ちょっと たるみ 感 1 見直し けど 5 cg クオリティー 高く てる 面白かっ. 続き そう かんじ ね."}, {"rating": 3.5, "content": "シリーズ 話 進展. アクション スプラッタ 感 見飽き 程度 良い 手 抜い. ストーリー 毎度 毎度 感じ あまり 良く 百 年 生き バンパイア 思慮 そんな もん. セリーン やはり 観 たく 観 み やっぱり いい."}, {"rating": 2.8, "content": "前作 ゴシック 調 雰囲気 もどっ 良かっ. セリーン 生きる 気力 無かっ なのか 中盤 くらい 弱く 感じ. シリーズ 通し マイケル 扱い 残念 今作 極まる. 娘 視界 共有 能力 どう だろ. 次作 たら セリーン 翼 生え 空 飛ぶ 思う."}, {"rating": 3.2, "content": "いつのまにか 子供 生まれ. 前作. 内容 バイオハザード 的 感じ ストーリー 進む 度 どう よく. 映像 もさ."}, {"rating": 3.5, "content": "アンダーワールド ブラッド ウォーズ. アンダーワールド 5 作 め 元々 ファン セリーン 相変わらず 美しく かっこよく 嬉しい まだ 続き そう 追いかけ. ただ バイオハザード っぽく 来 てる ゴシック イメージ 大事 欲しい."}, {"rating": 3.2, "content": "シリーズ 最終章. ゴシック 感 満載 綺麗 吸血鬼 いっぱい. 怖い 娘 どっか 行っ ちゃっ 最強 セリーン 沢山 出る 締めくくり 作品 ホント 良かっ （＾◇＾）. やたら 多い 戦闘シーン 見 時々 ヤクザ 抗争 💧 みたい 感じ けど 吸血鬼 派 嬉しい 結末 何より 雰囲気 好き ❤ ️. マイナス 点 … 言う やっぱり 画面 暗. 正直 暗 すぎ やっ 分から 場面 多かっ 😰. あと 娘 一体 行っ ちまっ だろ …. マイケル 最後 ちゃちゃっと 片付け 分かっ けど 何だか ねぇ (￣◇￣;). 新しい 白い 吸血鬼 一族 出す 他 脚本 加える 事 じゃあ 思っ けど そうすると セリーン 新しい パワー 無くなっ ちゃう 仕方 (･･;). ま まさか まだ 続き ？？？. いくら 美貌 衰え ケイト 言え そろそろ 翳り すこーし 現れ 来る はず. そうなると もっと 暗い 画面 しまう ？？？？( 失礼 ぞ 😱. いや それだけ 勘弁 てくだ 年寄り きつい よっ 😩 😩. 皆様 評価 低め けど V字回復 （笑） 作品 でし. 万歳 3点 越え ‼ ️ （＾◇＾）. 掃除機 かけ たら ふと 6 集 ぷろっと 浮かび まし 爆 )。. おっかない 娘 狼男 族 男性 恋に落ちて 経緯 不明 汗 )、 ライカン 女王 長老 セリーン 闘う 運命. 最強 母 娘 苦悩 しながら 一族 為 死闘 繰り広げる なんちゃって （笑）. 失礼 まし 😑."}, {"rating": 2.7, "content": "まさか シリーズ 完結 じゃ だろ. 前作 人間 対 非人 類 拡げ 風呂敷 閉じ セリーン 娘 登場 バンパイヤ 対 ライカン 図式 終わら たら 第 一 作 目 ライカン リーダー ルシアン 希望 無い 無い じゃ. 次期 バンパイヤ 統治 だろ テオ・ジェームズ 前面 出し たかっ それにしても こじんまり しまっ. う～ む ずっと 強力 パワー 持っ てる はず マイケル 不憫 シリーズ なあ （苦笑）. アンダーワールド シリーズ 好き だけ 残念. ケイト・ベッキンセール セリーン 美しい まんま しかも 大古 血 受け継ぐ 最強 バンパイヤ けど 直系 種族 特別扱い ないがしろ てる 設定 ブレ 無 良い けれど."}, {"rating": 3.0, "content": "映画 単体 み たら 可 不可 ただ シリーズ 続編 見 たら 伏線 回収 人間 研究 闇 葬ら 残念 作り. もう 精一杯."}, {"rating": 3.7, "content": "あれれ ？ ちょっと 観 間 文太 兄さん 山守 おやっさん 殺っ ちまっ 今回 兄さん 自ら 組長 襲名 すかい ？( 笑. すみません どうやら 別 映画 話 しまっ …. さて ｢ アンダーワールド ブラッド ･ ウォーズ 広島 流血 篇 ｣. 果てしなく 続く モンスター 同士 戦闘シーン 眺め ずっと 考え ただ ひとつ. ｢ 血 吸 ち ィ すい 組 ｣ ｢ 人狼 じんろう 会 ｣ 抗争 長引か 前 なんとか ｢ 手打ち ｣ 持ち こめ …. まあ シリーズ part3 part ４ 飛ばし ちゃっ てる 言う じゃ けれど 。( 笑. 願わくは ライカン 海兵隊 装備 ハイスペック ヴァンパイア 殲滅 兵器 とか セリーン 専用 モビルスーツ とか ガンガン 出 くる ド 派手 リブート 観 たい ♪."}, {"rating": 2.8, "content": "実は シリーズ ファン 今回 ハズレ なー … 何だか ～ ビギンズ ぐらい 二次創作 感 増し てる … レン・ワイズマン あまり 関わっ. 全体 的 アクションシーン 少なめ うえ 画面 暗く 大事 部分 やっ てる 分から シリーズ 特有 ダーク 世界 観 映像 美 今回 あまり 生かせ 気 …. やはり 2 ぐらい 一番 楽しめ かも とはいえ ケイトベッキンセイル ハマり 役 セリーン 活躍 観 良かっ."}, {"rating": 3.0, "content": "シリーズ 全部 見 てる けど ４ くらい 誰 っけ 状態 最初 観 ほぼ 話 忘れ てる まだ 続く かー."}, {"rating": 3.4, "content": "血 血 洗い 血 血 守る. まさか 5 作 目 来る. ヴァンパイア 側 一枚岩 状態 フラストレーション 溜まる. ライカン 側 統率 力 リーダー 現れ 今 手強い. ケイトベッキンセール 変わら 美しい 後半 強 半端 じゃ. チャールズダンス 企てる 役 たら 右 出る 者 いない ソード アクション イケてる. 継ぐ べき 継が なけれ."}, {"rating": 2.9, "content": "なんだかんだ 言い シリーズ ５ 作品 目. 向かっ てる ？. 追わ 身 セリーン ち やん. 感じ 終わり 方. 最後 ？. いやいや 最強 娘 事 完結 続き 作る つもり ？."}, {"rating": 2.0, "content": "～。 吸血鬼 狼 人間 戦い だろ けど それだけ ？ 成り下がっ しまっ. 初期 作品 ストーリー ちゃんと 面白かっ 気 けど 回 重ねる ごと 残念. 今回 なんか ただ 吸血鬼 狼 人間 戦い 観 だけ ？. しかも 戦い 舞台 魔界 地獄 人間界 はず のに 人間 シーン ほんの 一部 しか. こん け 大騒ぎ たら 人間 だって 黙っ だろ 気配 まるで 無し もう いっそ 事 とある 魔界 話 って すれ いい のに."}, {"rating": 3.7, "content": "シリーズ 第 5 作 目. ライカン vs 北 一族 壮絶 戦い. すごい 数 狼 だぁ ー. セリーン 黒髪 金髪 メッシュ. かっこいい ネ."}, {"rating": 2.9, "content": "能力 派生 分からん w. どう たら どう ？. 日差し 瞬間移動 … ？. なんだかんだ 5 作 目 シリーズ. 原点回帰 歴史 中心 始まっ. 2種 族 争い. だが 時 既に 遅し. 新章 もう 修正 きか みたい. ダヴィンチ 禁断 謎 チーム. 色々 やらかす. ついていけ. 前作 言い たい くらい. 人間 研究 くだり 空気 化す. あっち 裏切り こっち 裏切り. まとめ きれ 困惑. まとめサイト 作っ ほう いい. 終始 暗い もう 言わ …. ケイト 綺麗. やはり そろそろ 老け ？. だが 暗い 分からん w. 前作 登場 デヴィッド 立ち位置 後 付け 設定. 娘 都合 いい 現在. 頑張っ のに 急 諦め マイケル くだり. 色々 残念 過ぎ 評価 低め. 正直 3 作 目 終わっ くれ ほう 良かっ かも. まだ 続け そう."}, {"rating": 3.5, "content": "ケイト・ベッキンセイル 作 目 見る あきない. まだ."}, {"rating": 3.7, "content": "なんだろう ケイト 存在感 ある意味 期待 通り 意外 感じ すき."}, {"rating": 3.3, "content": "今更 ヴァンパイア 内部 紛争 ？ 裏切り ライカン 参入 結果 セリーヌ 強く 過ぎ じゃ ？ 子供 最強 よ ね 次作 親子 ゲンカ ？ ？."}, {"rating": 3.6, "content": "拒ん 抗っ 拭え 血統 今 こそ 千年 及ぶ 血 決闘 終止符 打て …. ひっそり 続く アンダーワールド 5 作 目 相変わらず ケイト・ベッキンセール 美し すぎる まさかの 完結 ？. ◎ ストーリー. 反逆者 処刑人 セリーン ヴァンパイア 族 招集 命令 下る マイケル 娘 イヴ 行方 すら 知ら 生きる 意味 見出せ にとって 戦う なのか ？ 血 血 洗う ライ カン ヴァンパイア 戦争 終わら 今 …. 正直 お話 飛躍 心配 まし 結果 突 散らかし 話 無理 くり まとめあげ まし ^ω^ 繋げる トンデモ 設定. さておき セリーン 進化 止まら 前作 気 漂っ けど 完全 ア ○ ス. だんだん ヴァンパイア っぽく 無くなっ てる けど 一種 アクション 観れ 問題 面白い シリーズ ブレイド 好きな人 堪ら でしょ ^ω^. 気 人 機 見 み ましょ. 1 2 セット 3 過去 編 4 5 セット 覚え おい おい ください ね. シリーズ 追いかけ 人 最後 どう わからん けど セリーン 勇姿 拝み ましょ. それでは 良い アンダーワールド ライフ. ありがとう セリーン. ありがとう ケイト・ベッキンセール."}, {"rating": 4.0, "content": "そろそろ 完結 ？ セリーン どんどん 能力 追加 強 すぎる インフレ やばい 笑. 1 作 目 変わら 美しい ケイト・ベッキンセイル ホント バンパイア ？."}, {"rating": 2.8, "content": "ひっそり 続い. 前作 四 年 ライバル ？ バイオハザード ようやく シリーズ 完結 思っ たら どっこい 続き よ アンダーワールド. もう ね 冒頭 経緯 超 簡単 説明 くれる けど ね さっぱり 忘れ まして ね. 主人公 セリーン 子供 生まれ 子供 すごいっ 憶え 本作 セリーン マイケル 子供 イヴ 出 やし ませ ね. どんな 続き って 言う 人間 極力 ださ （ 本当に 数人 しか 出 こ うえ 空気 ） 原点回帰 ヴァンパイア ライカン （ 狼男 族 ） 戦い 絞っ ストーリー まし. 一応 イヴ 血 戦い 決め手 らしく 母親 セリーン ライカン ボス マリウス 捕まえよ けれど 結局 別に イヴ いよ がいまい 関係 まま 終わり よ. なんでやねん. 本 シリーズ 魅力 なんと いって セリーン 演じる ケイト・ベッキンセール 美し じゃ. スタイル 抜群 美人 ブラック レザー タイト 格好 スタイリッシュ 戦う こそ 最大 肝 はず. 確か スタイリッシュ スタイリッシュ とにかく いちいち 格好 つける そもそも セリーン バトル 自体 そんなに 無い 失礼 承知 言わ もらう ケイト・ベッキンセール 歳 感じ させる 非常 痛い. 不死身 ヴァンパイア はず のに なあ. 顔 色々 誤魔化せ 手の甲 とか 見る 血 ないん ？ 心配 ちゃっ まし ね （汗）. やたら 暗い 雰囲気 シリーズ 王道 いっ 良い ストーリー に関して 正直 いっ あまり 面白く. 2 作 目 4 作 目 比べ パワーダウン 如実 感じ まし. マリウス 悪 魅力 足り セミラ 結局 おまえ たい よ ？ 状態 でし. ヴァルガ 良い奴 気取っ まし けど あいつ 結構 非道 まし よ ね ほんとに 良い ？ ？. セリーン ◯◯◯ ぶっこ 抜き 必殺技 軽く 驚け 良かっ 地味 いっ ちゃ 地味 必殺 技 よ ね （苦笑）. まるで どこぞ ホラー映画 殺人鬼 みたい. 3D 鑑賞 過去 いろいろ 観 3D 映画 中 一 二 争う 立体 感 無 もう ガッカリ. こんなに 3D ぽく プリースト 以来 かも ヴァンパイア 映画 けど. メガネ 外す 二重 映っ そもそも 3D 処理 場面 少ない ね. 同日 観 カルフォルニア ダウン そこそこ 奥行き 3D 恩恵 感じ させ くれ 比べ ちょっと ないん じゃ っていう レベル 3D 詐欺. 3D レベル 上げ さほど 変わら よっぽど. 劇中 はっきり 立体視 見え 二 箇所 ぐらい 飛び出し 感 10 段階 言え よく 3 って. 最近 3D 映画 確か 初期 立体感 乏しく 作っ けれど 2D まったく 変わら よ. 飛び出し 字幕 文字 だけ って んじゃ 哀し すぎ. ものすごく 飛び出し 見え ブラッディバレンタイン ファイナルデッド サーキット ブルーレイ 赤 青 メガネ しか 発売 デジタル 3D 版 ブルーレイ 今更 出し 欲しい 切に 願う ばかり. セル ブルーレイ 3D."}, {"rating": 3.4, "content": "ｹｲﾄﾍﾞｯｷﾝｾｰﾙ やっぱり いい ❤ そろそろ シリーズ 飽き ちゃ たか ⤵ 😢."}, {"rating": 3.2, "content": "長年 歴史 ピリオド 打つ. … 終わり いい ⁉ ️. 変わら ぬ 《 ケイト・ベッキンセイル 》 観る 映画. まさに 美 ヴァンパイア. 永遠 不滅."}, {"rating": 3.4, "content": "戦闘力 インフレ 止まら. ストーリー 単調 すぎ. やっぱり ライカン 戦闘シーン バンパイア 内 確執 よい. 一作 目 四作 目 バンパイア ライカン 戦い メイン. 二 作 目 三 作 目 バンパイア 内 確執 描か おる. 単純 映画 やっぱり すき."}, {"rating": 2.9, "content": "アンダーワールド 五 作 目 ‼ ︎. シリーズ ならでは アクション ‼ ︎. いや アクション 過ぎ. 少し 飽き 来."}, {"rating": 3.3, "content": "ケイト・ベッキンセイル 観る アンダーワールド 外せ ませ シリーズ 通し 観る 結局 楽しめ しまう. まだ 続き そう 感じ 見せ つつ 終わり かた でし 続編 是非 見 たい."}, {"rating": 3.0, "content": "ケイト・ベッキンセイル. 愛でる 作品. 冒頭 おさらい くれ まし. もう 何だかんだ 分から 笑."}, {"rating": 3.2, "content": "吸血鬼 狼男 戦い しょうが かも しれ けど 全て 夜 シーン 暗く ハッキリ 見え. 面白 半減."}, {"rating": 3.5, "content": "レビュー 割 面白かっ. 暗 好き. ケイトベッキンセイル 格好 良く 好き ♡. 殺陣 格好 良い ♡."}, {"rating": 2.4, "content": "終始 残念. ケイト 美しかっ キャスト 美形 ばかり けど 本当 それだけ 映画 成り下がっ しまっ. 一作 目 マイケル 下り ？ それだけ ？ あっさり. 4 作 目 登場 娘 全く 登場 なし. 娘 血 巡っ 戦い って 設定 のに (　 ﾟ д ﾟ. 続編 続き 過ぎる なぁ."}, {"rating": 3.8, "content": "3 作 目 スケール デカ いわ Σ (ﾟДﾟ)!!. 感動 たら 5 作 目 事 驚き まし （笑） ケイトベッキンセール 美しい ヴァンパイア 🦇 毎回 楽しみ 見惚れ ´ 艸 ｀). → 忘れ まし 5作品 全て 見. 【 1 作 目 ゴシック 雰囲気 好き なぁ 】 とか 思っ たら ヴァンヘルシング 記憶 ごっちゃ まし … …. 全部 好き （笑）."}, {"rating": 3.5, "content": "シリーズ 好き 評価 甘 め. 崩れ く 初期 設定 w. アメリア 遺し もん w. 前作 観 やすかっ けど だろ なんだろう なんだろう. ケイトベッキンセール 美しい ほんま ヴァンパイア じゃ なかろ."}, {"rating": 3.5, "content": "アンダーワールド シリーズ 見る 久しぶり. 終始 画面 暗い 少し 視力 落ち 思う. 印象 的 登場人物. デヴィット. THE 好青年. セリーン 良き 理解者 新た ヴァンパイア チーム リーダー. みたい 人 リーダー 良かっ よ. ライカン 襲撃 もう ありません."}, {"rating": 3.3, "content": "映像 とか 迫力 面白い けど. シリーズ 続き すぎ ちゃっ 感 否め."}, {"rating": 3.7, "content": "初めて 観 アンダーワールド シリーズ 最新作 失敗 具合. 今度 シリーズ 最初 観よ 思う. めっちゃ おもしろかっ. 闘う シーン 爽快 見応え. 最後 マリウス 殺し 方 意外 すぎ けど. ケイトベッキンセイル 美人 ね 惚れぼれ ちゃい まし. 続き 観 たい."}, {"rating": 3.5, "content": "アンダーワールド シリーズ 最新 作 だけ 映像 戦い シーン 迫力 満点. セリーン 新 技 見. 久々 アンダーワールド だけ 登場 人物 内容 うる覚え シリーズ 最初 観 たい. ケイト・ベッキンセール 1 変わら 美し 放っ."}, {"rating": 3.1, "content": "ヴァンパイア ライカン. 襲わ そんな 毎日 過ごす セリーン. ライカン 達 攻め込ま ヴァンパイア 達 助け 求め. 急 手のひら 返し ヴァンパイア 達 不審 思う 行方不明 娘 命 狙わ 知り 再び 一族 身 置く セリーン. 果たして 迫り 来る ライカン 達 勝てる. ヴァンパイア 族 本当 狙い. 的 作品. だいぶ 好き 世界観 離れ しまっ きが. もう アンダーワールド ダークワールド w. もう少し 人間社会 ヴァンパイア VS ライカン やっ ほしかっ. それでも 次作 観 しまう."}, {"rating": 2.0, "content": "シリーズ 期待 み わたし なんだか 性 合わ … 途中 飽き しま. スケール 大きい 小さい ひたすら. 内輪 揉め てる かんじ ？ シリーズ 続い てる ちゃんと 1 みれ 面白い ？."}, {"rating": 3.5, "content": "可 不可 アクション映画. ヒロイン 美人 さは 天下一."}, {"rating": 3.0, "content": "吸血鬼 族 狼男 族 争い 描く シリーズ最新作 通算 5 作 目. 2003年 始まっ シリーズ 気付け 14年 時 経っ. ほぼ 同 時期 始まっ バイオハザード シリーズ （ 本 シリーズ 同じ スクリーン・ジェムズ 配給 ） 昨年 ついに 終わり 迎え 噂 よる どうやら まだ 続編 作る つもり らしい …。. どちら シリーズ SF アクション 言う ジャンル ケイト・ベッキンセール ミラ・ジョヴォヴィッチ 2 大 アクション 女優 主演 据え どちら 女優 作品 きっかけ 監督 結婚 言う 共通点 作っ しまっ （笑）. しかしながら 両者 夫婦 仲 明暗 分かれ （ 決して 後期 作品 良かっ わけ ） きちんと 作品 終わら バイオハザード シリーズ 違い 以上 物語 続けよ 本 シリーズ 泥沼 足 踏み入れ しか 見え. 3 作 目 除く 本 シリーズ 最大 魅力 見所 言っ ケイト・ベッキンセール 美し. 時 流れ 残酷 14年 間 ただ 美しい だけ キャラクター 演じる ケイト 言え ど さすが 無理. 現在 公開 中 LOGAN ローガン 17年 ウルヴァリン 演じ ヒュー・ジャックマン いかに 見事 時代の流れ ウルヴァリン 言う キャラクター 変化 来 よく 分かる. 奇しくも 両者 図ら 娘 持っ しまっ 設定 重なり 鮮明 違い 露 わ しまっ. 言え それでも ケイト・ベッキンセール 魅力 的 今回 初 登場 キャラクター 意外 個性 発揮. 堅牢 強固 吸血鬼 族 城 落とす 狼男 族 主人公 セリーン 娘 血 欲 展開 物語 終盤 苦 無く あっさり 城 踏み入っ しまう 展開 唖然 しまう （笑）. 明らか 致命 的 欠陥 抱える 脚本 前作 同様 退屈 しか. 前作 初 登場 セリーン 娘 （ 言うまでもなく キャラ 失敗 作 ） 扱い ほとほと 困り果て. 相変わらず 改善 気配 CG 感 丸出し アクション もはや 無 感情 眺める だけ 産物. 長年 渡っ 争い 続ける 種族 大規模 （ そう 見え 作中 そう 言っ ） 戦争 僅か 90分 程度 描こ 姿勢 疑問 前述 本作 一応 綺麗 終わっ 物語 続けよ 製作 側 手法 大いに 疑問."}, {"rating": 2.7, "content": "シリーズ けっこう 好き けど もう 見納め ねぇ (^^;;. 過去 スタイリッシュ セリーン バトル シーン 質 悪い 戦争映画 見 てる みたい 感じ (^^;;. 画質 2 以降 どんどん 悪く いっ てる (^^;;. バンパイア んで もっと 血 通っ 顔色 悪い 感じ ほしい のに なぁ. セリーン 演じる ケイト・ベッキンセール スタイル 変わっ ていいん けど さすが 1 時 たら ちょっと 衰え なぁ (^^;;. 1 だいぶ 経っ てる んで 仕方 けど ね (^^;;. ラスボス あっけなく 死ん しまう (^^;;. 無理 話 繋げ てる 感 満載 でし (^^;;."}, {"rating": 3.6, "content": "いつみ スタイル 良 すぎる 前 思っ けど 血 飲む 過去 記憶 見れる 便利 マリウス 殺し 方 ？ って 思っ."}, {"rating": 3.6, "content": "火 光 浴び 滅び ぬ ヴァンパイア ： 混血 種 処刑人 セリーン. 銀 弾 受けて 死な ぬ ライカン ： 初 混血 種 マイケル 血 飲ん マリウス. マリウス リーダー 吸血鬼 攻める 狼 族 最終 決戦 裏 覇権 握ろ 画策 元老院 セミラ. 大好き ダーク・ファンタジー 世界 またまた ベッキンセイル 大 活躍 ♥. ＼(^^)／."}, {"rating": 3.5, "content": "大好き アンダーワールド シリーズ. ーー 余り 死ん 人 新しい 人 差 大き すぎ 最初 馴染め どうしても キャラクター 入れ替わり 激しい 残念 物語 世界観 かっこよく 面白く 好き 無理矢理 繋げ ストーリー やっぱり イマイチ ピン こ. ケイトベッキンセイル 白髪 メッシュ かっこいい けど ちょっと 衰え なんて 思っ しまっ （笑）."}, {"rating": 3.0, "content": "シリーズ 見 続け やはり 見 おこ 思っ. 前作 アクション 登場人物 物足りない. 前作 娘 すごい 力 秘め そう ワクワク 良かっ 今回 変わる ワクワク キャラ. 北 一族 期待 残念 …."}, {"rating": 3.0, "content": "面白かっ けど まあ 好き シリーズ 観 たら 今作 観 わけ いか 話 ある程度 続く 限り 面白い 思える 久々 見 たら ちょっと 老け … 相変わらず 機敏 美人 けど 伝説 一族 本当に 伝説 的 超 人的 能力 持っ 笑 吸血鬼 時点 超人 ？？) 今回 敵 ライカン だけ じゃ ライカン 闘い 向け 話 はず けど 闘い 自体 意外と 呆気ない … だいたい 闘い 前 少し ずつ 血 分け与えれ みんな 日 光 耐性 てる って わけ じゃ かしら … 量 必要 難しい 話 限界 てる 気 けど まだ 続き そう 感じ 続け 限り 続ける つもり ？？？ まあ 好き いい けど ね."}, {"rating": 2.0, "content": "いやー やっ しまい まし シリーズ最新作 シリーズ 史上最低 出来栄え 個人 的 感想. なんと まず 監督 長編 デビュー作 思わ アンナ ･ フォースター ドイツ人 監督 多分 まずかっ. シリーズ を通して アクションシーン 派手 キレ スタイリッシュ 美しい 映像 定評 けど 本作 廃. ちょっと 戦争映画 泥 っぽ どうも マッチ. 前作 アンダーワールド 覚醒 起こっ 粛清 人間 関わり 等 完全 無視 まるで 前作 なんか 無かっ. 前作 伏線 雑 ー 回収 しまう もはや ヴァンパイア 映画 なくなっ しまっ てる. 種族 内 裏切り 愛憎 描い 顛末 アッサリ すぎ 本当に 残念. マリウス リーダー 経緯 ヴァンパイア 敵対 理由 描か 世紀 続い ヴァンパイア ライカン 抗争 起源 禁断の恋 もはや 関係 何故 彼ら 戦っ てる しっかり 描き 込む べき. 冒頭 ダイジェスト 映像 みたい 振り返る やつ やめ ホント. 前作 同じ てる うん."}, {"rating": 2.8, "content": "気 全 シリーズ 見 作品. さすが もう マンネリ 承知 結局 前作 引き続き 見 しまい まし. 内容 に関して いつも アンダーワールド. もう ネタ 尽き まし 感 漂っ. 相変わらず 綺麗 強い セリーン 最後 クイックシルバー みたい 動き さすが 違う そうじゃない. 強く 別 構わ アンダーワールド 世界観 合わ 感じ まし. あくまで ヴァンパイア ライアン 戦い 特性 踏まえ 上 強化 欲しかっ. あと ボス 倒す 相変わらず 一瞬 あっけない. 覚醒 そう でし もっと 死闘 繰り広げ 末 勝利 選択肢 監督 でしょ ？. 強く はい 一撃 好き 傾向 ？. それなら 視覚 的 インパクト 必殺技 みたい 攻撃 納得 … … まぁ アンダーワールド でしょ 笑. セリーン 申し訳ない 今 所 ビギンズ 一番 面白かっ … … 笑."}, {"rating": 3.5, "content": "しれっと 続い てる シリーズ 中 かなり 好き. ダークファンタジー って 言わ 真っ先 思いつく シリーズ. ケイト・ベッキンセイル 好き だけ 言え. オバさん もお 美しい. 本当は 劇場 観 たかっ けど 上映 少なかっ じゃ でしょ ？. ライカン 争い 最終章. セリーン デビッド 覚醒. そういった しっかり ファンタジー. 敵役 裏切り 役 ベタ ベタ イイ. もう少し 娘 話 絡め 欲しかっ けど. 続編 まだ よ って ね ？."}, {"rating": 2.5, "content": "映画 作る 金 貧しい 子ども達 とか まわし あげ 欲しかっ."}, {"rating": 3.0, "content": "家 DVD 見 シリーズ. またし 後で 気づい. 実は シリーズ だって. ハラハラ ドキドキ. おもしろかっ けど. やっぱり ヴァンパイア 系. ヴァンパイアダイアリーズ. 比べ しまう ！( 全く 別物. ヴァンパイア VS ライカン ？. 多分 狼 人間. ハイブリッド 血 巡っ 戦い. 日光 銃 的 やつ 最強 すぎる."}, {"rating": 3.4, "content": "ライカン ヴァンパイア 戦い お話. 四作 目 だけ 安定 展開 有っ. ヴァンパイア 物 好きな人 オススメ. 戦い スタイリッシュ 個人的 好き 映画 １つ."}, {"rating": 3.5, "content": "相変わらず CG ひどい シリーズ物 って やっぱり どうしても 最後 作品 連れ 面白く く ね 最後 ボス あっさり 感 セリーン 白 変幻 後 アクション もっと たくさん 入れ ほしかっ ダラダラ 長く 嬉しい けど アクション ダダ 長い 無限の住人 観 後 観 すごく あっさり 気 B級映画 いい 感じ シリーズ 思う 続編 フラグ 立っ てる けど もう そろそろ 終わっ いい."}, {"rating": 2.0, "content": "一作 目 監督 ライカン. わざと 着ぐるみ. リアル 感 追求. 気概 無く 出 俳優 為. 無理矢理 ストーリー 繋げ. 駄作. ヴァンパイア ライカン 闘い. 銃 撃ち合い って （笑）. ちょっと 酷 すぎ ´д` ;. ケイト 相変わらず 綺麗 ♬. 無けれ 1 5点 (T_T)."}, {"rating": 2.6, "content": "№ 71. 好き シリーズ. ケイト・ベッキンセイル 美し すぎる 笑. 続き ？."}, {"rating": 3.0, "content": "マイケル スコット ･ スピードマン 出て 1 作 目 一番 面白かっ のに なぁ 今作 初めて 知る 事実 マイケル 出番 もっと よかっ でしょ って 思う けど あたし 場合 ただ 単に スコット すき."}, {"rating": 2.9, "content": "大好き シリーズ 続け もん なくなっ くる ね. なんか ピン 来 まま 終わり まし."}, {"rating": 3.5, "content": "シリーズ 大好き. 変わら セリーン 魅力的. どうしても 一 作 目 超絶 面白かっ 越え はしません それでも 良い. ずっと 続い ほしい."}, {"rating": 3.7, "content": "アンダーワールド って 調べ たら こんなに たくさん シリーズ 化 ね. 多分 2 見 たよう. そんな こんな あまり 記憶 無い 期待 けど （ だから 思う けど w ） 普通 楽しめ まし. 可 不可."}, {"rating": 3.4, "content": "【 もう 5 作 目 】. ね ～。 実は あまり 期待 よ. 正直 アンダーワールド シリーズ 自体 マンネリ 感 漂っ まし. 前作 アンダーワールド ： 覚醒 ストーリー 方向性 完全 迷子 感 きっと 続編 作る だろ けど 着地 点 どう だろ. １ 作 目 ２ 作 目 （ エヴォリューション ） 結構 好き 勢い ついつい 観 しまう （ ちなみに 僕 セリーン 好き ３ 作 目 （ ビギンズ ） 観 ませ ）. そんな こんな どう だろ な～ 半信半疑 チケット購入. まぁ メンズデイ 安い 観 おこ 軽い 気持ち 鑑賞. ところが いい 意味 裏切ら まし ずっと 最強 思っ セリーン 脆 （ 葛藤 ） 今 デビルマン 孤立無援 セリーン 同属 援軍 現れる 従来 シリーズ 変化 見 まし. ただ って ファイナル ね ？. セリーン ヴァンパイア 元老院 一員 選ば まし ライカン 首領 （ マリウス ） 倒し. 続く 評論家 評価 低い みたい けど やっぱり 好き ね ～。. ケイト・ベッキンセール 好き んで 点数 高く ちゃう 仕方 （笑）."}, {"rating": 3.3, "content": "1話 5話 一気 見 感想. 吸血鬼 狼男 対決 こだわら 良かっ のに なぁ 思っ. 4話 なんて 遂に 人間 対決 ワクワク のに. 世界観 嫌い じゃ. セリーン 美し すぎ. 最強 吸血鬼 ヴィクター 1番 弱かっ 思う."}, {"rating": 2.5, "content": "好き 世界観. なのに シリーズ どれ ウトウト しまう. 色 変わら."}, {"rating": 3.4, "content": "永い シリーズ ようやく 終わり ？. 相変わらず 綺麗 ケイト. 今作 髪 ブリーチ (？) かけ 一層 イケイケ (*´ω｀*) 笑. ストーリー ちょい 不満 部分 残し つつ 割と 良い 終結 感 じゃ でしょ. 相変わらず ヴァンパイア 勢 正確 悪い やっ ちゃ なぁ. 前作 覚醒 セット 見る 話し そのまま 繋がっ てる 面白い ね. ただ 今作 完全 吸血鬼 VS 狼男 前作 人間 絡み ませ. 人間 1人 出 思う けど. 黒 基調 ヴァンパイア 勢 印象 白髪 白 衣装 ヴァンパイア 登場 随分 華やか まし ね. 白髪 登場 素敵 能力 発現 全く 説明 どう ？( ´ д. 敵 狼男 マリウス ゴリウス でし. ラスト バトル あっけな 相変わらず 健在. もう アンダーワールド でしょ. マイケル 扱い わぁ ´ д. ほんと."}, {"rating": 3.9, "content": "もう 10年 以上 続い てる ね お疲れさま 🙇. ケイトベッキンセール 魅力 忘れ つつ 全作 観 てる けど 次回作 ？. ラスト 脊髄 抜き プレデターズ 思い出す 😱."}, {"rating": 3.0, "content": "好き よ 世界観. セリーン 超 好き よ. もう セリーン 伝説 もらい たい."}, {"rating": 4.0, "content": "歳 とら ケイトベッキンセール まじ ヴァンパイア 説. マイケル 扱い 本当に 気 食わ."}, {"rating": 3.5, "content": "一作 目 気に入っ 自分 惰性 つつ 感じ つつ なんとなく 見 しまう …. 終わる … ？."}, {"rating": 2.9, "content": "バイオハザード セット 鑑賞. デジャヴ 共通点 多い ２つ シリーズ. ソニピ 製作 強い 女性 主人公 異形 者 戦い 主演 女優 綺麗 監督 結婚 （笑）. それと 今 シリーズ 全て 映画館 鑑賞 のに バイオハザード 同様 最新作 観 レンタル （笑）. どちら シリーズ 前作 観 あぁ ういい なぁー って 思っ しまっ. アンダーワールド 一 作 目 公開 てる 映画館 探す 苦労 マイナー 扱い けど 観 時 面白 抜群. 世界観 好き 当時 まだ 日本 無名 近かっ ケイト 美し 溜め息 出る 程 吸血鬼 映画 ガン バトル とか アクションシーン 目新しいく スタイリッシュ. 産みの親 レン 監督 退い トーンダウン. 本作 ブラッドウォーズ 不安 的中. とにかく まぁ サクサク 進む 進む キャラクター 魅力 感じる 前 早送り 様 進行 んで 感情移入 全く 出来. アクションシーン ケイト ライカン ボスキャラ 戦い 以前 かなり 工夫 趣向 凝らし のに 本作 至っ 銃 乱射 シーン ばかり 目立っ てる. 二 作 目 そんな 事 のに. 哀愁 浸る 間もなく 終わっ しまっ. もし まだ シリーズ 続ける レン 人任せ じゃ 産みの親 責任 もう一度 舵取り 仕切り なおさ なきゃ. . はっ. 離婚 たん （泣）."}, {"rating": 4.0, "content": "セリーヌ 強く. 相変わらず 綺麗. まだ 続く 感じ. マリウス 死ぬ とこ あっけなかっ."}, {"rating": 3.4, "content": "うーん … 狼 狼 足ら. まぁ セリーン 物語 仕方. 荒療治 みたい けど ある意味. 進化 代償 描い てる ね …."}, {"rating": 3.0, "content": "なんか 前作 設定 一 回 チャラ たかっ マイケル とか 娘 ストーリー 関わっ 出 こ 等しい 内容 的 原点 回帰 印象 受ける."}, {"rating": 2.5, "content": "ケイト・ベッキンセイル. 処刑. 美女 処刑. こっち お願い たい."}, {"rating": 3.0, "content": "【 スコア ３ おき 】. まず 前作 覚醒 観 ４ 年 もはや ストーリー展開 内容 全く 覚え 楽しめ 残念 でし しかも 覚醒 以前 シリーズ作品 観 分から へん 仕方 (´・ω・`). シリーズ 最初 観 みる. ハマる 願っ ＼(^o^)／."}, {"rating": 3.4, "content": "続きもの 惰性 今回 観 ちゃっ. 変わら ぬ 内容 変わら ぬ アクション そこそこ 作品. 主人公 お姉ちゃん 年齢 重ね てる 割 綺麗 お方. ドラゴンボール じゃ けれど ヴァンパイア ライカン お互い 進化 続ける もん 落とし 所 今回 なんか ヴァンパイア 瞬間移動 しだし 次回作 空 飛ぶ じゃ ねえ ？ まっ そう ゆう 作品."}, {"rating": 3.5, "content": "シリーズ 全部 観 てる はず けど 冒頭 あらすじ わから よ ねぇ. ヴァルガ 嫌 奴 思っ けど やる なぁ. セミラ 役 女優 どこか 見覚え … 思っ たら シャーロック アイリーン."}, {"rating": 2.5, "content": "アクションシーン ことごとく とばす それでも 満足 ゴシック ホラー イイ."}, {"rating": 3.4, "content": "シリーズ 観 ケイト・ベッキンセール ファン まし (^^). 好き 映画 ☆."}, {"rating": 3.0, "content": "前作 5年. アンダーワールド 初代. 14年 経っ 見た目 変わら. 美しい ケイトベッキンセール. ほんとに ヴァンパイア ちゃう って. くらい ほんとに 綺麗. シリーズ なにげに DVD 全部 買う. 好き けど 笑. 続く ね 笑. 血 飲ん ストーリー 説明 いちいち. くれる 初見 優しい www. 次 娘 ライカン 恋に落ちて. ワーワー 感じ キボンヌ (　 ˙ ˙. マイケル 死ん ほんま. まだ 納得 ひん けど. あたし 的 マイケル セリーン. ちょ ー いちゃいちゃ エボリューション シリーズ 1番 好き. セリーン かわいい きれい かっこいい. ヴァンパイア 銃 ってな こんな. 相性 いい ね. たまら."}, {"rating": 3.8, "content": "アンダーワールド 最新作. 前作 記憶 乏しかっ けども … ヴンパイア VS ライカン オオカミ男 構造 相変わらず 面白い 所々 バイオハザード っぽく けど ちょっと ずつ 戻る 感じ. ヴンパイア 王族 血 ライカン 血 混ざっ 最強 血 セイリーン 娘 伏線 すごく 続編 楽しみ."}, {"rating": 2.7, "content": "あんまり 面白く けど 好き シリーズ. ケイト 相変わらず 綺麗."}, {"rating": 3.1, "content": "色々 疑問 残る 終わり 方. 保守的 受動 的 ヴァンパイア 一族 疑問符 しか. ただ セリーン かっこいい だけ 1時間半. シリーズ まだ 続く だろ ？."}, {"rating": 3.0, "content": "一段と 話 ややこしく. 画面 ぶっ 通し 暗く 見にくかっ."}, {"rating": 3.7, "content": "やーっと 見れ よ 最新作 ♡. シリーズ 中 1番 好き かも (･∀･)✨. しかも しかも. 海 ドラ アウトランダー. ラン ダル 役しよ る 人 出て びっくり 👀 ‼ ️. セリーン シリーズ 重ねる 度. 強く いき よる 辺り. やっぱ バイオ 重なる けど. 面白い o ﾟ ∀` o. 全 シリーズ R-15 けど そんな. グロ シーン 無い 気 ´･ ω ･`)."}, {"rating": 3.0, "content": "ファイル 分かり ませ バイオハザード ファイル 上手く まとまり 出来 良い 作品 ね 🎵."}, {"rating": 3.6, "content": "内容 とか もう どー いい ケイトベッキンセイル 綺麗 すぎる カッコ よ すぎる 歳 とっても 美し よ."}, {"rating": 3.1, "content": "シリーズ 全部 観 てる 何となく 鑑賞. 前作 内容 とか 覚え ストーリー 頭 追いつか けど 観 内 だんだん 思い出し まし. アクションシーン よかっ ケイト・ベッキンセール 金髪 メッシュ なかなか 似合っ."}, {"rating": 3.2, "content": "最強 更新 映画. 娘 ね. マイケル 行方 明らか. もう アクション 重視. どんどん 近未来 風 いき. 銃 撃ち合う 死ぬ ヤツ. 死な ヤツ 違う. そんな 簡単 死な 設定 じゃ ？. 血 飲む だけ 強く ？. たら ねぇ. って ちゃ よ. 会得 特殊能力 もさ 使わ. みんな 使わ ？. さすが もう ネタ切れ 感 ね. 娘 つづく. アメリア 1 殺さ 欲しかっ. いい キャラ のに. ワクワク 感. もう ライカン vs ヴァンパイア. 飽き せっかく 人間 参入 のに. こ."}, {"rating": 3.9, "content": "シリーズ 第 ５ 段. 追放 ライカン 追わ 身 セリーン 突然 ヴァンパイア 族 呼び戻さ. ライカン 集結 強化 為 種 存続 危ぶま ヴァンパイア 部隊 鍛え 欲しい 要請. だが 者 策略. またし セリーン 危機 迫る 事 …. 最初 訳 分から ケド 次第に 謎 明かさ いき 引き込ま. 今回 次元 違っ 行き 戸惑う 二つ 種族 戦い 見物. 仲間 増え いき 希望 湧い 来 けども 以上 強い 敵 おる け ？. セリーン 最強 やん ๑ ⊙ ﾛ ⊙ ๑. しかも 綺麗 妖怪 レベル w. こんな 美人 咬ま いい ♪. 新 元老院 超 期待 ๑ ´ ڡ ` ๑ )♡. ま マイコーーーー இ д இ )！！！. あんな 事 とわ …."}, {"rating": 1.5, "content": "あいかわらず 面白く. シリーズ 観 始め ちゃっ 見 気 すま 悲しい 性格. 男 ユージ 似 過ぎ. 早く シリーズ 終われ よ いつ 続く. 元老院 女 人 超 美人 のに なんで こんな 昔 美人 やっ けど みたい 感じ 扱い 受ける 役 分からん."}, {"rating": 3.5, "content": "ヴァンパイア 一族 元 戻っ セリーン. 対立 狼男 ライカン 一族 新た リーダー マシウス 台頭. セリーン 血 巡っ 渦巻く 陰謀. 1 2 雰囲気 戻っ 感じ ね. ただ テンポ 良い かも しれ …. とにかく なんで ？ どうして 展開 多い. 説明 不足 上 積み重ね ぶん投げ しまっ. バイオハザード 同様 映画 野暮 って もん ね. 今 観 人 楽しめる つくり. 若干 暗 観 づらい けど アクション まずまず. 身体 張り付く レザー スーツ 戦う ケイト・ベッキンセール やっぱり いい (´∀｀). 顔立ち 整っ かな ？. バイオハザード ミラ 年齢 感じ まし. 場合 ずっと 同じ スタイル 素敵 大人の女性 雰囲気 活かし ファッション 毎回 変え いっ いい かも しれ ませ. ヘアー スタイル 作品 毎 変える 魅力 引き立つ 思う. ただ 個人的 黒髪 ほしい. シリーズ まだ 続き そう ね. 次 セリーン どう なのか ？. 観 ちゃう でしょ (*^▽^*)."}, {"rating": 3.2, "content": "アンダーワールド シリーズ最新作. 吸血鬼 ライカン 感染 者. カタギ 衆 睨ま てる 設定. 不評 つき 無かっ 事 😅. 作品 雰囲気 1 作 目 それに. 戻っ 印象. 一方 作中 セリーン 娘. 血統 能力 重要 度 強 価値. 高 過ぎる 単純 2種 族 抗争. 陣営 内 勢力 争い 中心. . ライカン 新 カリスマ リーダー. セリーン 新 能力 返り討ち. バンパイヤ 野心家 おばさん. 元老院 直系 正統 当主 出現. 小細工 ぜんぶ パァ. 腹心 部下 兼 ツバメ 君 アッサリ. 寝返ら 始末. まだ 続く みたい けど. 主人公 強く 過ぎ たら さすが. 詰まら なかろ."}, {"rating": 2.3, "content": "まだ 続い 久々 鑑賞. セリーン 相変わらず 綺麗."}, {"rating": 3.8, "content": "前作 作品 前 振り 感じ 見 やっと アンダーワールド 感 戻り まし. マリウス 全く もっ 魅力 けど デイビッド 役 テオ かっこいい. ダイバージェント かっこいい ぉと 思っ けど イマイチ 認知度 上がっ 不思議. セリーン とうとう 最強 まし. 前半 まだ 前作 流れ 少し たらたら 後半 怒涛 アクション 銃火器 戦. ヴァンパイ 裏切り者 忙しい 時にわ ちゃわ ちゃと 同 種族 デイビッド 攻撃 くる おいおい それどころ じゃ でしょ 忙しい のに おばさん ‼ ︎ イライラ まし. このまま 続い 続か いい 終わり 方 でし 続き たら 見 ちゃう だろ."}, {"rating": 4.0, "content": "気がつけ もう 5 作 目 （ はず ） 冒頭 流れる 前作 あらすじ いつの間にか 娘 てる マイケル 死ん るし 1 作 飛ばし 思っ しまっ 4 5 間. アクション 毎回 かっこよく いく けど 直系 やら ハイブリッド やら 血 求める 展開 さすが 飽き かも."}, {"rating": 3.1, "content": "吸血鬼 狼 戦い 5 作 目. 惰性 見 てる ぜ シリーズ ʕ · ͡ · ̫͖ 笑. 要 所要 所 ハイライト 的 流れる 前作 内容 …. 今作 最強 敵 じゃ け ー ？ 笑. まあ なんだかんだ 見る だろ なー."}, {"rating": 3.0, "content": "前作 見 気 けれど なんとなく 理解 かっこいい だけ."}, {"rating": 2.6, "content": "はあ いい 意味 悪い 意味 変わっ 笑笑. シリーズ やっぱり 最初 1番 いい よ."}, {"rating": 3.3, "content": "最後 ？ いつ 続く 話 忘れ てる 最初 見直し. 1 2 作 目 良かっ 少し 戻し 感 けど セリーン 髪の毛 黒 まま よかっ."}, {"rating": 3.4, "content": "冒頭 振り返り シーン 前作 観 気付く 結局 最後 前作 観 なんとなく 把握 感じ でし ついに 統率 狼 舞台 戦争 過去最高 強 セリーヌ …."}, {"rating": 3.0, "content": "2017 4 5. 10年 以上 続く シリーズ まだ 続く みたい １ ２ 当たり. おもしろかっ ケイト・ベッキンセール おばさん 相 変わら 美しい そろそろ エンド いい 思う."}, {"rating": 3.3, "content": "どうやら 前作 見逃し 話 繋がら けど 何となく 察し つい. 図 羽 抜け 強く ちゃっ 先 続く ？. 娘 出番 かしら ？. ケイト ベッキンセール 全然 変わら ✴ beautiful."}, {"rating": 2.0, "content": "冒頭 前作 振り返り けど 全く 言っ いい 思い出せ …. もう ケイト・ベッキンセール 以外 魅力 映画 ちゃう. まだ 続ける つもり ねん …."}, {"rating": 2.5, "content": "つまんない けど なんか み しまう 見 あと あぁ … 見 しまっ 思う. 不思議 映画 じゃ."}, {"rating": 2.9, "content": "17108 アンダーワールド ブラッド ウォーズ ー こんな 感じ やっ なあ ？ 前回 印象 全く 消え ふーん って 感じ 見 けど 印象 エンディング まあ 悪く けど 惰性 感 なあ (^^;."}, {"rating": 3.5, "content": "尺 潔. 内容 シンプル. 好き シリーズ. もう ちょっと 上映 館 増やし ほしかっ."}, {"rating": 3.0, "content": "シリーズ5 作 目. ヴァンパイア ライカン 血 戦争. 9割 暗い シーン 非常 見 づらい (*_*). ヴァンパイア 日光 浴び 設定 仕方 いか ‼ ︎. 昔 ハリウッド映画 色 加える だけ 億 掛かる 聞い 事. せい 暗い シーン 多く 使っ てる 作品 金 掛けて 印象 強い （笑）."}, {"rating": 3.6, "content": "ヴァンパイア ライカン （ 狼男 ） 戦い 描い 人気シリーズ 5作品 目. 世界 感 アクション 相変わらず ステキ. 日本 あまり 人気 無い シリーズ けど 個人的 大好物. ストーリー やや 雑 けど 補う 格好 良さ 勢い さすが."}, {"rating": 3.3, "content": "アンダーワールド 5 作 目 ケイト 相変わらず とても 綺麗 ストーリー 後半 にかけて ？ 早送り てる ？ って くらい 怒号 スピード 進んで 行っ あっという間 正直 前作 キャラクター 達 扱い 方 設定 矛盾 やら 凄い けど シリーズ 何故か かなり 好き 敵 死に 方 なんか 笑え ちゃう よ ねー そう くる って 思い まし もう 続き よ ね ？ って 終わり 方."}, {"rating": 3.7, "content": "個人的 大好き シリーズ 世界観 相変わらず いい ケイトベッキンセイル アクション キレ キレ よかっ ストーリー 普通 楽しめ まあ 何より 世界観 笑."}, {"rating": 3.1, "content": "例 もれ ケイト 美人. 内容 いつも アッサリ ストーリー 濃厚 色 使い 画 乗せ 後味 雑 まとめ. 個人的 吸血鬼 狼男 ゆっくり 近付き 銃 打ち合う とこ 好き どっち 当たり まくり のに どっち 不死身 関係 なー って 感心 けど ふと 思っ よ. … 打つ 意味 ？ 命 無限 かも しれ けど 弾 有限 ね 両方 リーダー こんな 調子 戦争 なくなら す よ 反省."}, {"rating": 3.4, "content": "正直 バイオハザードシリーズ こっち 好き. セリーン 強 すぎる 過去作 だいぶ 昔 観 せい 設定 忘れ てる けど セリーン って そんなに すごい 人 ね って 感じ. 世界観 観 飽き まだまだ 続い 欲しい. ただ ケイト 歳 そろそろ 心配."}, {"rating": 3.4, "content": "au ビデオパス 字幕 版 観 まし. 吸血鬼 族 VS 狼男 族 シリーズ 第5弾. 評価. 🎥 映像 美 ○. 🎥 オチ ○. 🎥 音楽 ○. 🎥 感動 △. 🎥 ストーリー △. 🎥 テンポ ○. 🎥 泣ける ✖ ︎. テオ・ジェームズ 顔 少し だけ 小島よしお 似 前 気. ラスト 前 ケイト 演じる セリーン 黒髪 半分 金髪 パーワアップ アイデア マンネリ 解消 良かっ. アンダーワールド シリーズ 毎回 盛り上がり 大 ヒット けど シリーズ 全作 観 ファン 今後 作品 パーワアップ 続い 欲しい. ヾ ￣▽) ゞ."}, {"rating": 3.6, "content": "最新 見 けど 過去 DVD だけ ？ って おもえる くらい 本格的 面白い."}, {"rating": 3.4, "content": "アンダーワールド シリーズ 第 5 作. ビギンズ 以外 観 てる けど ぶっちゃけ 前作 昔 すぎ 内容 覚え. 冒頭 シーン そう いえ ビルナイ って 殺さ っけ 娘 なんて っけ 徐々に 思い出し あと ケイトベッキンセイル って マジで 美しい よ なー って 思い 観 まし. 後半 毛 先 だけ 白く セリーン 美し ヤバ かっ. ライカン ちょっと 進化 変身 肉弾 戦 持ち込む じゃ ヴァンパイア 日光 浴びせる 覚え やる じゃん マリウス."}, {"rating": 2.0, "content": "暗く やっ てる わかり ませ. 面白かっ 初め シリーズ だけ ね (￣▽￣)."}, {"rating": 3.5, "content": "かっこよかっ セリーン 女性 強 魅了. 映像 衣装 どれ 素晴らしかっ. バイオハザード 好き 方 面白く 見れる じゃ. 主役 セリーン バイオハザード アリス かっこよさ 同じ くらい. 憧れ …."}, {"rating": 4.0, "content": "いやー 感無量. 最高. ライカン 新た リーダー ヴァンパイア 一族 一掃 す べく ハイブリッド 血 求める. 一方 ヴァンパイア 一族 中 セリーン 血 力 求める 者. 互い 欲望 騙し 合い 新た ヴァンパイア 一族 出会い 色んな つまり 詰まっ 濃 ゆく 面白い 作品 でし. 見 いく どんどん 新事実 出 最後 飽き. 血 求めて 戦い まくり 正しく ブラッド ウォーズ. セリーン パワーアップ バイオ けど こうゆう 作品 ヒロイン 何かと 強く いく ね 笑. ま 結局 おん れぇ ー って 惹き つけ ちゃう けど 笑. 最後 ライカン リーダー 戦う シーン 必見 もう 悲しい. 戦い. えっぐ って 笑. もう 終わっ いいんじゃない ？ 意見 けど まだまだ 続い 欲しい. ケイト もっと 見 たい 笑."}, {"rating": 3.9, "content": "アクション 満載 満足 まし. 構図 場面 場面 沿っ ベスト 角度 見 迫力 面白かっ. セリーン 衣装 カッコ よかっ. 服装 髪 白 ベスト バランス 入っ."}, {"rating": 3.8, "content": "キャスト 美女 美男 観 すごく ありがたい. とくに ヴァンパイア 側 素晴らしい. シリーズ 最初 全部 観 非 現実的 好き. セリーンパワーアップ. X-MEN そう 技 使っ くる w."}, {"rating": 3.4, "content": "シリーズ 全部 大好き 見 けど さすが 忘れ よー 思い出し 観賞 けど 追い付か わー. ケイト 相変わらず 美人 かっこいい ね. バイオハザード みたい 表向き 題名 通り アンダー （ いい 意味 ）. 傑作 思い. ラスト セリーン 登場シーン. 思わず ・・・・・・・・・・・・・ライトニング やん （ ff13 ゲーム 主人公 ） 言っ ちゃっ. 似 すぎ （ 笑笑 ） パクっ たかの （ プレイ 方 ご 了承 ください ）. とにかく 本作 面白かっ す～."}, {"rating": 3.3, "content": "待ち 待った. アンダーワールド 最新作. 世界 征服. ヴァンパイア. ライカン. . あらすじ Web. . セリーン. 新た 能力 身 つけ. 過去 作品. 見返し. 観れ 良かっ. いろいろ 忘れ. つい いく. 大変 ぞ. ヒロイン. かっこいい. 続編 期待. P.S.. 裏切り者 っ."}, {"rating": 3.0, "content": "ヴァンパイア （ 吸血鬼 ） 対 ライカン （ 狼男 ） 戦い 潜む 陰謀 お話 追わ 身 セリーン 戦士 強化 迎え入れ. アンダーワールド 5 作 目 最新作 ストーリー とか 展開 さておき 前作 特別 視 混血 更に 別 要素 凄い 進化 ？ 出 面白い あと 未だ 衰え ぬ ケイト・ベッキンセール 美し 本作 根本 でしょ 吸血鬼 なぜ かしら ついつい 観 しまう おすすめ 言え 悪く ちょっと 微妙. １ ～ ２ 作 スタイリッシュ 印象 受け 本 シリーズ 前作 そういう 印象 薄れ ちゃっ 残念 前作 見 きた方 せっかく 観 おき ましょ."}, {"rating": 3.0, "content": "□ 物 語 ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆. ドキドキ ☆ ☆☆☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆☆☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★."}, {"rating": 3.0, "content": "ケイトベッキンセール 美しい 一 時間 半 短い ５ 作 目 ね わりと わかり やすい 話 さらっと 観 スタイル 抜群 カッコ いい ケイトベッキンセール 楽しみ ましょ."}, {"rating": 3.5, "content": "5 作 目 まだ 続き そう 予感. 髪 少し ブロンド 変化 セリーン 迫力 素敵. それにしても 若い ね."}, {"rating": 4.0, "content": "大好き シリーズ最新作. 完結 … ケイト 年取ら すぎ 本当に ヴァンパイア 説 濃厚. ド 派手 アクション 美人 戦う 本当に 好き （笑）. シリーズ 多い もう 1回 見直さ ストーリー 登場人物 一致 難点 …. ダーク 雰囲気 青い瞳 素敵."}, {"rating": 4.5, "content": "ヴァンパイア ライカン ヴィジュアル センス 光る. もっと 人気 出て いい 思う けど なあ."}, {"rating": 3.5, "content": "ケイト カッコ 良 すぎ 確か 年 とっ けど ヴァンパイア 目 最高."}, {"rating": 4.5, "content": "カッコ よかっ 😆. ケイト 姐さん 痺れ. ちょっと ダーク 雰囲気 似合い ね 💡. みんな 超人 アクション 人間 離れ 迫力 まし. 一作 目 ヴァンパイア 族 長老 ビクター 大好き いつか 復活 な～ なんて 思っ 😁. 顔 スッパリ やら 復活 かも 笑. 続編 出る な～ 💡 好き シリーズ 出 ほしい 🎵."}, {"rating": 3.2, "content": "シリーズ5 作 目. ヴァンパイア 狼男 ライカン 最終 決戦 ？ 今作 完結 っぽい 雰囲気 醸し出し. 1 作 目 10年 以上 経ち まし ケイトベッキンセール 年 取ら 過ぎ びびる. ほんとに ヴァンパイア じゃ なかろ 思っ."}, {"rating": 3.5, "content": "青 黒 色調 相変わらず ベッキンセイル 一作 目 13 ， 4年 ？ がんばっ もう 一 回 娘役 強い."}, {"rating": 3.0, "content": "全 シリーズ 見 けど …. 個人的 1 2 あたり よかっ. ヴァンパイア 系 いいね！."}, {"rating": 3.5, "content": "相変わらず セリーン 美人 見 美しかっ. 今回 バトル 中 腹 探り 合い 多く 今 少し 違う 進み 方. ライカン インパクト 薄く 次回 布石 多い ストーリー 構成. 今 4部 続い まだまだ 解決 問題 次 楽しみ."}, {"rating": 3.9, "content": "アンダーワールド 好き 主人公 セリーン 老け なー めっちゃ 好き やっ のに 流れ 次回作 ね 娘 確実 生き なー."}, {"rating": 3.3, "content": "好き シリーズ 過去 4 作 すべて 購入 今回 購入 返却 日 気 ゆっくり 鑑賞. 4年ぶり. 4年 全く 感じ させ セリーン ケイト・ベッキンセール 美し 復活 妖艶さ. やっぱり 映画 ケイト 映画 改めて 思わさ. 40代 絶対 見え. 次回作. そう ね. あれだけ 娘 娘 言っ てる."}, {"rating": 3.5, "content": "あの手この手 いろいろ やり方 変え なんだかんだ 息 長い アンダーワールド シリーズ 本作 描か もちろん ヴァンパイア ライカン 戦い けど セリーン 進化 まだまだ 止まら （ 笑. 本作 場合 ちょっと ライカン 族 ニューリーダー インパクト 弱かっ 気 意外と 物語 見応え ちょっと 飽き つつ ストーリー展開 新た アプローチ 見せ まだまだ シリーズ 続く よ 言わ ばかり 続く 全然 結構 けど 1 ～ 5 一気に 観る 時 流れ はほん 残酷 ケイト・ベッキンセール 見 思う ばかり … いや もちろん 普通 美人 けど ね ★ 3 5."}, {"rating": 3.3, "content": "主人公 強 異常 よ ね 笑. シリーズ を通して 楽しめ まし."}, {"rating": 1.5, "content": "バイオハザード 同じく 続ける だけ 続け たら 結局 こんな もん w. 狼男 バンパイヤ 戦い もう 限界 だろ w."}, {"rating": 3.5, "content": "セリーン シリーズ 追う ごと どんどん チート 能力 手 入れ いく なあ …. マイケル 扱い かなり ぞんざい けど 以外 概ね 満足. ラスト ほう 髪 先 少し 脱色 ケイト・ベッキンセール 美し たる."}, {"rating": 3.0, "content": "ヴァンパイア 好き シリーズ 欠かさ 鑑賞. 前作 内容 忘却 彼方 … …. ま いい. ヴァンパイア ライカン 狼男 戦い 銃撃 戦 …. 愛し ヴァンパイア 軍団 紫外線 弱い 圧倒的 不利 感じ 否め. 一体 マリウス って 何者 ？. 観 わから 調べよ. ライカン 男 ばっかり 見た目 むさ苦しい. 次作 たら 娘 再 登場 なぁ …. ケイト 頑張れ."}, {"rating": 3.6, "content": "大好き シリーズ レンタル 出て すぐ 観賞. スタイリッシュ アクション 今回 すばらしかっ. ストーリー けど 世界観 アクション だけ いい. 自分 バイオハザード 並ぶ ホラー アクション映画 けど 差 つい ちょっと 悲しい. 一番 面白い エボリューション 見 無 い人 ぜひ."}, {"rating": 1.6, "content": "やっぱ 一 作 目 パワー なし. もう 賞味期限 切れ って 事."}, {"rating": 4.6, "content": "地味 スゴ く お気に入り シリーズ. 日本 じゃ 人気 無い 劇場公開 あっという間に 終わっ. 相変わらず 御都合主義 敵 強い 弱い よく わからん アッサリ 終わる あたり ナゼ 嫌い なれ よ なぁ. 過去 作品 含め ずっと ヴァンパイア ライカン 戦争 内輪揉め 歴史 延々と 描い てる だけ けど ね. 青みがかっ 暗部 際立つ 色 味 映像 統一 世界観 作り 込み 魅力 的 だけ 十分 けど こういう トコ 日本 じゃ ウケ かも ね. いつ 登場 キャラ 展開 とか 凝っ ストーリー 力 入っ てる 気 個人的 シリーズ 中 一番 好き かも. セリーン 安定 美人 っぷり ＋ やや 大人 魅力 出 感じ グッド."}, {"rating": 2.5, "content": "愛し ケイトベッキンセイル 主演 アクション ホラー. 劇場 めっちゃ 観 たかっ 田舎 近く 劇場公開 無く DVD 待ち望ん 期待 映画 でし. 大 画面 ケイト 観 たかっ ー. セリーン 言え もう ケイト ぐらい シリーズ 馴染み. 前作 時 思っ 大好き ヴァンパイア ライカン （ 狼男 ） 攻防 描い 映画 もう ストーリー 発展性 無く 以上 続編 厳しい 思っ. ヴァンパイア ライカン ハイブリッド とか もう ネタ 尽き って 感じ. ラスト 続編 終わり 方 でし けど (^_^;). 面白 やはり 第 1 作 ビギンズ ね ～. 一応 最初 流れ 復習 とけ 尚 楽しめる 内容 でし. それにしても ケイト 美し 変わら ♡. ケイト 観 んで 満足. シリーズ なんだかんだ 言っ 好き なぁ."}, {"rating": 2.5, "content": "前作 まったく 覚え 状態 鑑賞 失敗 ね 前作 見 す べき でし なので 点数. セリーン ＝ ケイト・ベッキンセイル 美しい."}, {"rating": 4.0, "content": "前作 内容 忘れ 状態 鑑賞 まし 相変わらず 爽快 スタイリッシュ アクション 良かっ. シリーズ 五 作 目 来 ストーリー 興収 やや 失速 感 否め 今作 あらかた 伏線 回収 散々 完結 道筋 つけたり 次回作 すれ 綺麗 終わり そう 予感."}, {"rating": 3.3, "content": "UltraHD Blu ray 4K ), Dolby Atmos 見 まし. 画質 良く 暗部 諧調 出 HDR 恩恵 なー 言っ 感じ でし アトモス 感 結構. やはり 今回 血 めぐる 争い. ただ 血 じゃ ダメ 言う 部分 良く 解ら. ハイブリッド 既に. よく 話 思い 戦闘シーン 何故 能力 使わ ？ 言う 事 結構 見 もどかしい 尺 延ばさ いい 思う ｗ. 画質 良く アクション映画 良かっ. ストーリー 悪く 思う いまいち 浸 よ ね."}, {"rating": 2.0, "content": "内容 つまらない. 銃 ドン パチ ばっかり 吸血鬼 狼男 設定 活かさ 思っ. 1 作 目 一番 よかっ なぁ (ToT)."}, {"rating": 3.0, "content": "前作 なんて すっかり 忘れ まし セリーン ケイト・ベッケンセイル 杉本彩 しか 見え."}, {"rating": 3.0, "content": "本 シリーズ セリーン 生き様 そのもの. 良かっ 点. 謎 解明. ダーク スタイリッシュ. シリーズ 伝統 キャラ 扱い. 悪かっ 点. どこか 煮え 切ら 展開. やはり 暗い 観 づらい. まだまだ 続く 結末. 気づけ シリーズ ５ 作 目. ３ 作 目 スピンオフ 思っ. 実質 セリーン 物語 ４ 作 目. 前作 微妙 謎 残し. 本作 解明. 大きな 意味合い 持ち. 完結 向け 流れ 本作 整える. セリーン ずっと 孤独 主張. 娘 興味 セリフ 何度 登場. 感情 真逆 モノ 思う. やはり 本作 完結 視野 入れ 物語. だからこそ 残っ 謎 片付け. セリーン パワーアップ. コルヴィナス 血 神秘 的 力 入手. 次 神様 思える. それでも 忘れ シリーズ 伝統. 相変わらず 権力 固執 キャラ. 相変わらず ライカン 族 扱い 雑. ただ これはいい. 本作 どうにも 完結 編 布石 思える. せい スッキリ しない 展開. あと 作品 特徴 全体的 暗い. 仕方 けど 観 づらい 健在. 次回作 完結 だろ 思わ. 以上 続ける ムリ. 次回作 それなり 期待 持つ."}, {"rating": 3.5, "content": "好き シリーズ 作品 映画館 見 レンタル Ｂ Ｄ 鑑賞 まし やっぱり アンダーワールド 第 一 作 ベスト ね バンパイア ライカン 戦い シリーズ 進む 毎 過激 やや 食傷 気味 それにしても バンパイア 一族 美男 美女 揃い ね 笑."}, {"rating": 3.0, "content": "20170323 家 観賞. 個人的 こう いっ 世界観 作品 好き 今作 新 要素 あまりに 少ない 気. 今作 迄 登場 キャラクター あっさり 退場 今作 完結 編 ？. 少し 残念."}, {"rating": 3.3, "content": "ヴァンパイア VS 狼男 好き シリーズ １つ. 主人公 ヴァンパイア 側 のに 相変わらず ヴァンパイア 狡猾 多 過ぎ 狼男 側 応援 たく."}, {"rating": 3.8, "content": "安定 面白 終始 画面 暗い 気 ヴァンパイア 気持ち 考える 仕方."}, {"rating": 3.0, "content": "シリーズ ５ 作 目 バイオ シリーズ 今 シリーズ 方 アクション カッコ よく 迫力 大好き 作品 😊. 今作 普通 面白い けど 盛り上がり 欠け 物足りない ､ ケイト・ベッキンセイル アクションシーン 今 １ 番 少ない 気 不完全燃焼. ストーリー 人間 側 どう ？ って ぐらい 前作 設定 とか スルー けど 原点回帰 前作 面白い アクション 前作 方 見応え 迫力. 製作費 3000 万 ドル 前作 半分 仕方 けど ね. ラスト 対決 あっさり 終了 イマイチ ､ たぶん 完結 編 だろ １ ２ 並み 迫力 見応え 印象 残る アクション 観 たかっ 😞. 変わら ケイト セリーン カッコ いい 救い 🌟."}, {"rating": 4.0, "content": "一作 目 雰囲気 崩さ シリーズ 通す 流石. シリーズ 終わり 思う 少し 寂しい."}, {"rating": 3.6, "content": "地味 全作 観 続け てる. ヴァンパイア 大好き. シリーズ アクション カッコ いい. B級 感 漂っ ちゃっ てる 感じ なんか 好き でし. 主人公 強く なぁ 笑笑."}, {"rating": 3.1, "content": "最近 作品 方向性 がよく わから 始め 方 良かっ ？."}, {"rating": 3.0, "content": "本作 シリーズ こっ 見 ストーリー 流れ キャラ わから. 戦闘シーン 時代 背景 キャラクター 魅力 かなり 面白かっ. 前作 見る まし."}, {"rating": 3.6, "content": "It s okay but just okay \"... Of course it s better than [ awake ning ]... but why Thomas is a good gay As a Vampire Elder what happened ?!."}, {"rating": 2.5, "content": "強欲 殺戮 思惑 ストーリー 重なる 猛 スピード 超 展開 いく 速度 間違い シリーズ 知ら 置い いか レベル まあ そういう 作品 けど. 幾 千 年月 繰り広げ 歴史 思わ 展開 胸 踊り つつ 前作 つながり やや 不満 不完全燃焼 部分. やや 堂々巡り 感 否め セリーン 心情 裏腹 タイト コスチューム 身 包ん 美し すぎる 戦い シリーズ 様式美 言える ラスト バトル 見応え 十 分 やっぱり 美しい."}, {"rating": 3.0, "content": "ケイト・ベッキンセール 綺麗. 今回 話 すっきり アクション 集中."}, {"rating": 3.5, "content": "Times Square 鑑賞. だけ 幸せ 笑. ー 思っ たより 面白く. 最後 アクションシーン. なんか 盛り上がり 欠け. テオ ケイト ほんと 素敵 すぎ …. 2人 5点."}, {"rating": 3.9, "content": "デイビッド やたら 逞しく 出番 増え 目 保養 セリーン 相変わらず かっこいい ね."}, {"rating": 3.4, "content": "相変わらず ストーリー アクション 良い けど 足り. ほんとに 4 作 目 バイオハザード みたい ちゃっ てる. 次 たら みたい けど 3 作 目 お気に入り."}, {"rating": 4.0, "content": "はぁ パンフ ねぇ 客い ねぇ 公開 館 数 25 館. 前作 5年前 誰 覚え ねぇ ♫ （ 吉幾三. 世紀 渡る 吸血鬼 狼男 血 抗争 描い 吸血鬼 スワン 第 5 作. 日本 公開 同系 色 ◯ イオ ハザード シリーズ 比較 存外 扱い 泣. 個人的 愛し 止ま 作品. ストーリー ディテール 守り つつ シリーズ 破綻 続く だけ 拍手. 今 流行 今作 メガホン 取っ 女性 監督 だけ 敵 味方 女性キャラクター フューチャー 構図 感じる. 43歳 K ベッキンセール 老い 美貌 本当に 吸血鬼 錯覚 （ その様 断然 M ジョボビッチ クール ）. 時には 銃 時には 剣 振りかざし アクションシーン 申し分. 背 背負う 哀し ゴシック 感 調和 魅力的. もっと 日の目 見 良い 作品 思う …. 吸血鬼 だけ 日の目 御法度. 監督 アンナ フォースター. CAST ケイト・ベッキンセール テオ・ジェームズ トビアス・メンジース ララ・パルバー etc. 原題 Underworld : Blood Wars. 2016年 アメリカ 92分. http:// bd dvd .s onypictures .jp underworldbloodwars. アンダー・ワールド （ 第 1 作 ） 予告. https :// yo ut u. be MqT e4 4k IM 8."}, {"rating": 3.9, "content": "ヴァンパイア vs ライカン. アクション ストーリー 安定 良さ. ケイト・ベッキンセイル クール 素晴らしい 美貌 スタイル 良さ 圧巻 魅了. 前作 繋がり. セリーン 一体 何者 でしょ ？. 処刑人 コルビィナス 血 吸う わ. 今作 新た x 的. 再 登場 カッコ 良 過ぎ. ホワイトアウト みたい. 最後 一族 ロードオブザリング エルフ 思っ. 次回 作品. イヴ デビット 新た 鍵 でしょ ね."}, {"rating": 4.1, "content": "さー 今回 ケイト・ベッキンセール プロモ 映画 観 行く ～、 思っ けど 意外と ストーリー 面白かっ. とにかく とにかく ケイト 美し すぎる もん ストーリー 良し 悪し なんて 正直 どう よく ケイト プロモ 映画 もっと 観 たい. プログラム 製作 ショック すぎ."}, {"rating": 3.8, "content": "数 年 経っ 尚 美しい ケイト・ベッキンセール 最強 ヴァンパイア 姿 見れる シリーズ セリーン 黒服 見 だけ 幸せ ね ←."}, {"rating": 3.8, "content": "アクション 沢山 ストーリー テンポ 良く とても 観 やすかっ. R-15 指定 闘う シーン なんとも バッサリ 我が 子 観 じゃ … 改めて 思っ."}, {"rating": 3.5, "content": "DVD 発売日 すぐ スクリーン 見 なけれ 後悔 思い 観賞. あぁ マイケル … …。. 後半 ケイト ホワイトアウト 思い出し. それでも 再 登場 シーン 鳥肌 立ち まし. ヴァンパイア 超越 ＯＯ がかり 的 姿 でし."}, {"rating": 3.6, "content": "まず 点数 かなり 思い入れ 入っ ね. いやー 登場人物 みな 美しく 相変わらず ゴシック ブルータル なかなか 素晴らしかっ わ. 都内 単 館 上 映っ どんな 扱い ？. ストーリー だって バイオハザード 同じ くらい 深み のに スクリーン 数 差. (´ ༎ຶོ ρ ༎ຶོ `)."}, {"rating": 4.0, "content": "相変わらず ケイト・ベッキンセイル クール 美人. ただ 上映 てる 劇場 少なく 遠くまで みに 行き まし. アンダーワールド 好き 作品 もっと たくさん 人 見 欲しい ^ ^."}, {"rating": 4.0, "content": "三 日間 一 作 目 最新作 一気 見. やっぱ 戦う 女性 って 芸術 わ."}, {"rating": 3.2, "content": "劣化 ケイト・ベッキンセイル だけ. バイオ セット バイオ 新作 ひっそり 新作 上映 てる 流れ （ 思い違い かも ） まし. ミラ・ジョヴォヴィッチ 妊娠 ６ 作 目 制作 延期 一昨年 辺り 聞い 当時 そういや そろそろ アンダーワールド ５ 作 目 けど 話 思っ まし. 今回 バイオ 合わせ 封切り ござい. 不老不死 発動 無敵 超人 セリーン 消え 娘 巡っ ヴァンパイア 勢力 ライカン 三つ巴 激しい 戦い 期待 のに. セリーン ヴァンパイア 集落 権力闘争 ライカン 戦い 明け暮れる 旧作 踏襲. じゃ 消え 娘 ？ 知ら ぬ 存ぜ ぬ はぐらかし 物語 関連づけ させよ ませ 新 ３ 部 作 キー のに. ライカン 娘 狙っ 劇中 拍子抜け. 観客 同じ 気持ち 思い ｗ. 微妙 長かっ 前作 ブランク 気 雑 すぎ ？ 付き まくり. ストーリー 設定 視覚効果 アクション 全部 中途半端. クライマックス セリーン 唐突 ポカーン. マトリックス 大当たり 亜種 映画 沢山 出 中 一つ ストーリー ご 都合 しっかり 評判 さすが 今回 酷い 言わ ざる. もしかして ６ 作 ポシャっ 要素 ５ 作 目 ぶちこん ？ 思っ しまう やっつけ 感 強い. 誉め ケイト・ベッキンセイル 相変わらず 可愛 すぎる 点. 変わっ よ 小柄 ラバー スーツ姿 運痴 アクション ぎこち ない所 相変わらず 可愛い. ハッキリ 言っ 目当て 観 行っ けど ね. 去年 シリーズ モノ 軒並み 期待 裏切ら まし 今作 一つ しまい まし."}, {"rating": 3.6, "content": "ヴァンパイア ､ ライカン 戦う ...｡. 安定 面白 誇る 馴染み ヴァンパイア VS ライカン 【 アンダーワールド 】 シリーズ5 作 目. 今作 例 漏れ 楽しま もらい まし. 個人的 シリーズ 追う ごと レベルアップ てる 思う ､ そちら 同じく. じゃあ 進化 ｡. まず アクション ね ｡“ wars だけ なかなか 激し ｡. 次に 話 少し 大きく ｡. くらい けど 進化 ちゃんと 進化 てる ｡. シリーズ 多く 求め. 大好 きって 訳 けど 好き よ なあ ｡. 超 面白 いって 訳 けど 面白い よ なあ ｡. ケイト ･ ベッキンセイル めっちゃ 美し いって 訳 m めっちゃ 美しい よ なあ ｡. テオ ･ ジェームズ ファン 人. 【 覚醒 】 大した 活躍 ､ 今回 大 活躍. しっかり 主役 級 働き 魅せ くれ. 物語 まあ ､ いつも 通り 言っ. 多少 終着 点 見え. 次回作 そう なので そちら 最終作 ね ｡. 今 いい 感じ 積み重ね 次 お願い ☺. 上映 館 少な すぎ ｡ はるばる 片道 60km 旅 まし ｡ 笑. 割と メジャー タイトル 思う ｡. 全く 後悔 ませ けど ね."}, {"rating": 3.4, "content": "アンダーワールド シリーズ 結構 好き 劇場 観る つもり 上映 館 少なく 残念 … なんとか 豊洲 行っ 観. 肝心 内容 マイケル 扱い ストーリー 今 1番 雑 印象 セリーン 超人 すぎ … アクション カット 割 ごまかし てる 感 強め だし セリーン アクションシーン 自体 少なめ 印象 ちょっと 残念. 言え ケイト・ベッキンセイル 相変わらず 綺麗 カッコ よかっ さすが アクション もう キツイ かも しれ 変わら ぬ スタイル 良さ さすが. 色々 文句 つけ しまっ けど アクション 普通 楽しめる セリーン 劇場 観 だけ 満足. 続編 ありげ ラスト 続編 期待."}, {"rating": 3.8, "content": "期待 以上 面白. バイオ 全然 いい. アクション 前作 パワーアップ. ケイトベッキンセール 美し パワーアップ. ただ マイケル なんか 寂しい ね. 続き そう セリーン 観 思う 嬉しい."}, {"rating": 3.8, "content": "大好き シリーズ んで 遠方 観 来 まし よく バイオハザード 比較 しまう けど シリーズ ならでは ゴシック ホラー 的 雰囲気 好き ストーリー 毎度 馴染み ライカン 人狼 ヴァンパイア 抗争 自分 的 美しい ベッキンセール 見れる だけ 大 満足 作品 シリーズ 観 人 最初 軽く 説明 くれる 詳しい ストーリー 分から 手 映画 好きな人 映像 観 楽しめる 思い まだまだ 続い 欲しい シリーズ あまり アメコミ 超 人的 雰囲気 大切 頂き たい あと オトナ 事情 かも 知れ 上映 館 数 少ない 次回 是非 大阪市内 上映 欲しい."}, {"rating": 3.0, "content": "ケイト・ベッキンセール 綺麗 カッコ いい 画面 暗く カット 割り 速い もっと じっくり 見せる シーン たら 良かっ 思う."}, {"rating": 3.3, "content": "一作 目 しか 見 ケイトベッキンセイル 変わら なー. ちょっと 分から 無視 楽しめ やっぱり 全作 見."}, {"rating": 4.0, "content": "幾つも キャラクター 血 威力 見せる 展開 正しく 血 廻る 争い 締め括る 相応しい アクション 今一つ だし 粗く 説明 不足 VFX 楽しめ セリーン 活躍 続き そう 嬉しい."}, {"rating": 4.5, "content": "初めて アンダーワールド 観 細かい よく 分からん 面白かっ. リーダー 死ん 負傷者 連れ 帰れ って 言わ すぐ 帰る ライカン 可愛い."}, {"rating": 4.6, "content": "シリーズ 中 一番 良かっ かも (^ ^). 氷 上 戦い 凄かっ けど 戦い 敗れ けど 進化 ？ レベルアップ ？ セリーン 強く マリウス 最後 戦い 凄かっ. 格好 今 黒一色 身 つけ けど 白 コート 髪 白 ？ ブロンド ？ 一部 いっ カッコイイ (^ ^)."}, {"rating": 3.0, "content": "2017年 映画館 観る 初め 一本 ちょっと 期待はずれ. 英語 難し すぎ って 日本 帰っ たら ブルーレイ 観 たい."}, {"rating": 3.8, "content": "原点回帰 ヴァンパイア ライカン 人狼 全面戦争 絡む 陰謀 加速. ストーリー 理 かなっ テンポ よく 進む 見 心地 良い. ヴァンパイア ライカン 雪 辺境 白 ヴァンパイア ３つ 勢力 コミュニティ 細部 見事 作り 込ま 最高. セリーン いつも 以上 バッチリ 決まっ 新 フォーム 美し カッコイイ …. 今作 最も 大きな 魅力 １つ 新 キャラクター 全員 キャラ 立っ 素晴らしい 権力 欲 取りつかれ 勝気 女 ヴァンパイア セミラ 護衛 バル ガ 超 良かっ ライカン 新 リーダーマリウス 良い. 銃弾 ダメージ 切断 描写 しっかり 嬉しい 安定 マシン ピストル サブマシンガン 二丁拳銃 スタイル. 期待 遥か 良かっ. やっぱり こういう 画面 ダーク 映画 映画館 見る 映える なぁ. 今 シリーズ 続い くれ 感謝."}, {"rating": 3.0, "content": "五 作 目 前作 全く 見 鑑賞. 一応 振り返り ちょこちょこ まし 知ら 楽しめ まし ただ やっぱり 知っ た方 もっと 楽しめる 思い まし. 続く 気 満々 終わり まし 復習 おか 思い まし."}, {"rating": 3.4, "content": "前作 四 年 経っ 殆ど 覚え けど 話 単純 問題 無かっ. ヴァンパイア ライカン 戦争 最終 局面 双方 追わ セリーン 戦い 終わら キー. 展開 早く サクサク 進む 90分 あっという間に 終わっ ちゃう. ただ 映画 とにかく シナリオ 雑. 前作 筋立て 丁寧 言え 今回 無理矢理 設定 むっちゃ 多い. あれよあれよ 話 畳ま アレ なぜ 百 年 続い 戦争 終わっ サッパリ 分から. まあ 完結 言っ バイオハザード 同じく リブート 目 残し てる そのうち やる だろ. ケイト・ベッキンセール 本当に ヴァンパイア じゃ 思う くらい 変わら なあ."}, {"rating": 4.0, "content": "初め 言っ おき 好きだから 高 評価. 前作 シリーズ 通し 観 おく お勧め. 前作 流れ 少し チグハグ 感 けど テンポ 押し切っ 感じ ？. 後半 詰め込み すぎ もう少し 尺 考え 丁寧 描い もらい たかっ 本音. アクション マシ けど Ｂ 級 感 抜け. 暗く 美しい 独特 世界観 素晴らしく 主演 ケイト・ベッキンセール 美しく 素晴らしい. 映画 まさに ケイト・ベッキンセール 良さ 詰め込ん ケイト・ベッキンセール 見る 映画."}, {"rating": 3.5, "content": "日 米 ほぼ 同時 公開 ユナイテッドシネマ 系 だけ 上映 って ´-ω-). 寂しい ね 一日 二 回 だけ 上映 やし. 全国 劇場公開 って ハク 付け だけ 公開 ？. セリーン ファン 一人 悲しい. SONY 得意 Ｖ シネ みたい 終わり ください ね ´～｀)ゞ. ."}, {"rating": 3.5, "content": "前作 内容 あまり 覚え 今作 西暦 年 暗い 話 わから バンパイア 側 装備 なんか 古 すぎ ？ 思っ けど アクションシーン 肉弾 戦 多く 満足. ストーリー 的 次作 そう 気 楽しみ."}, {"rating": 4.0, "content": "バイオハザード 肩 並べる 闘う 女 美しい 映画 はず のに 上映劇場 激減 ２ ヶ月 後 BD 発売 不安 しか 無かっ けど 期待 以上 面白 泣き まし. 二 転 三 転 いや 四 転 テンポ よい ストーリー 裏 かかれ まくり 大変 見応え 13年 演じる ケイト・ベッキンセイル 相変わらず 美しい カッコ いい いつも 黒 レザー コスチューム 新しい 能力 得 白い コート こりゃ 映える 笑. 最大 伏線 まだ 残っ あと 1本 いける でしょ 期待."}, {"rating": 4.0, "content": "映画館. 前作 IMAX のに 今作 最寄り 映画館 すら やっ 残念 扱い. 3月 DVD 出る 我慢 しよ 思っ 好き シリーズ ちょっと 遠足 見. 前回 話 忘れ けど 展開中 出 くる 内容 なんとなく 思い出す. 北 白い 人達 ちょっと おもしろかっ. あと 日の出 アラーム なんか 笑える. チャールズ・ダンス いろいろ 出 てる なあ. シャーロック アイリーン 居. 最後 感じ もう 1本 くらい 続き そうかな ？. 次 ラスト キリ いい 感じ. そろそろ ブルーレイ 欲しい けど 全部セット 出る だろ まだ 我慢. 点数 シリーズ 甘 め."}, {"rating": 4.0, "content": "血 めぐる ヴァンパイア 狼 人間 抗争. 一言 言え そう けど 内部 抗争 とか スパイ 存在 とか 親子 問題 とか 絡ん そこそこ 見応え 気. ケイト・ベッキンセイル 相変わらず 綺麗 かっこいい ね 💕. あと 一 本 くらい 続編 ほしい なー."}, {"rating": 4.0, "content": "1 しか 見 状態 見 不安 けど 冒頭 あらすじ みたい おかげ 違和感 楽しめ. なんと いって 戦闘シーン 圧巻. デビッド ヴァンパイア 率い く とこ なんて 涙 でる. なんと いって セリーン ウェスカー 化 脱帽 …."}, {"rating": 4.0, "content": "あっというま ９ ２ 分. シリーズ 見直し たい. セリーン マイケル 好き ハマっ. マイケル 穴 埋める 存在 いにゃ."}, {"rating": 2.5, "content": "This is the fifth installment in the Underworld franchise Can you believe that ??). In preparation I saw all of the Underworld movies minus the 3rd one In to sum it up they could be very fun action movies if they didn t take themselves waaay to seriously. But little by little the franchise has improved in quality This new one almost had everything I did want out of the previous movies. The action scenes were mostly well handled Like a lot of movies these days they didn t cut back on the grotesque violence Blood splatters gun fights jumping flipping swords it was what I wanted to see in an Underworld movie. Kate Beckinsale this time was a lot more vulnerable than the previous movies which made me like her a little more than usual. Theo James is a better sidekick than Scott Speedman was Didn t care too much about him in the Divergent movies but in here he was utilized pretty well. I do appreciate this movie being a continuous story of the previous movies instead of being a one off But it was a little over reliant on them especially with t he flashbacks. If you re a Underworld fan I think this movie might be fun for you. It is very forgettable though If you weren t a fan before maybe this could be a fun time at the c inemas If you know what you want that is."}, {"rating": 4.0, "content": "面白かっ 前 4 作 事前 見返し 観 行っ 正解."}, {"rating": 3.8, "content": "29 1 7. 豊洲. ひさし ぶり アンダーワールド. 個人 的 バイオハザード 好き 作品 楽しみ まし. 全作 見 登場人物 話 ついていけ 感 話 リズム よく 進ん いく 楽しめる 作品 思い. 今回 セリーン かっこよさ どきどき 止まら. 90分 短い 時間 ボリューム 詰め すぎ 気. もっと 世界観 味わっ 起き たかっ 笑."}, {"rating": 3.0, "content": "度 TV 見 4本 セット ブル レイ 安かっ 買っ 買っ 良い けど 1 2 しか 見 前日 深夜 3 4 見 午後 上映 観賞 ～. 前 ４ 作 飽き 見 けど 人 薦める じゃ って 感想 今回 期待 範疇 以上 以下. ベッキンセイル 相変わらず 綺麗 ね 気 せい 有る シーン 手 年 相応 見え ｗ. 以外 良い キャラクター 多かっ 思い あまり 活かせ 感じ. マイケル いつも 良い とこ 無く 頼り けど デヴィット イケメン まぁまぁ 強い 良かっ セリーン 血 飲ん セミラ もう少し 見せ場 良かっ 思い ね 部下 ヴァルガ 結構 良い 感じ でし 終盤 良い とこ 無かっ なぁ. ライカン リーダー マリウス もう ひとつ カリスマ性 感じ. 白い 人 スキル いまいち 解ら 高速 移動 連発 出来 ？. 前作 セリーン マイケル 視点 見 感じ ラボ 脱出 屋上 ヘリ 逃げ マイケル 視点 じゃ マイケル 血 飲ん マリウス ね ？ ちょっと よく 解ら ～. 次回 有る ？."}, {"rating": 3.9, "content": "ユナイテッド・シネマ 岸和田 鑑賞. 面白かっ ー ちょっと 前作 繋がり 整合性 とれ よ 思い まし テンポ よ 押し切っ って 感じ. ベッキンセール 映画 べっぴん せーる でし."}, {"rating": 4.1, "content": "久しぶり 新作 最高 でし 前作 前 前作 あまり 好き じゃ 期待値 低め いっ たら 大当たり 身内 争い つつ 敵 戦う スタイリッシュダークアクション 炸裂 1 2 匹敵 面白 セリーン 美し 際立っ 目 青く セリーン やっぱり かっこいい 1 2 4 結構 詳しく 覚え ？ って そう ストーリー 観 行く 方 是非 復習 どうぞ 字幕 普通 DVD とか 同じ 近いうちに DVD リリース やつ すごく 大きい テレビ 見 てる 感じ 否め ちょっと 残念."}, {"rating": 3.8, "content": "水. 女 処刑人 セリーン 娘 イヴ 居場所 分から 連絡 取り合っ. 一方 新た リーダー マリウス 統率 ライカン 族 押さ 劣勢 立たさ バンパイア 族. 兵士 養成 長老 殺し 罪 追放 セリーン 呼び戻す. ライカン 族 狙わ イヴ 守る セリーン 再び 戦う 決意 … …. バンパイア （ 吸血鬼 ） 族 ライカン （ 狼男 ） 族 抗争 描く アクション ホラー シリーズ 第 5 作. 今回 私事 シリーズ 初 劇場 鑑賞 評価 アップ ^ ^. やっぱり 大 画面 迫力 ね. 言っ 大好き ケイト・ベッキンセール. 正直 しか 見 ませ 笑. 相変わらず 美しい. スーツ姿 セクシー すぎる. 今回 新た 一面 良かっ. ごめんなさい ミラ ケイト 方 好き. ストーリー それなり アクション 美 堪能 まし. 戦闘シーン ラスト やっぱり. 監督 女性 ね. レン・ワイズマン 製作. はじめ 過去 簡単 振り返り シリーズ 観 ないと キツ いか."}, {"rating": 4.5, "content": "ちゃんと 前作 世界観 残し 映像 凄く 綺麗 流石 SONY 音響 映画館 かも しれ けど 最高. 前半 少し ノロノロ. 後半 俺 中 シリーズ 最高 戦闘シーン 観 満足. マイケル どう ちゃんと 分かる 少し 泣き そう. セイリーン 相変わらず セクシー 綺麗 デヴィット クソ かっこよかっ よ 笑. 続編 まだ 期待 てる 俺. まだまだ ケイトベッキンセイル 頑張っ 欲しい. 後 バイオハザード アンダーワールド 特有 前回 あらすじ 冒頭 説明 とこ 健在 好き."}, {"rating": 2.5, "content": "物凄く 期待 のに 暗く ダラダラ 続き 眠く しまう ‥. もう少し エンターテイメント 性 高める スタイリッシュ 仕上げ 欲しかっ ‥."}, {"rating": 4.5, "content": "過去作 み けど み み たら さっぱり ちんぷんかんぷん でし 笑 バンパイヤ vs 狼男 戦い."}, {"rating": 3.7, "content": "アンダーワールド シリーズ5 作 目 吸血鬼 狼男 一族 またまた 戦う 五 作 目 セリーン 娘 イブ 主役 シフト 思っ まし そう マイケル 筋 納得 いか."}, {"rating": 3.5, "content": "白 セリ ーン カッコ よ さよ ✨. ・・・・マイコー (╥﹏╥) 泣."}, {"rating": 3.3, "content": "体感 時間 30分. 完結 ？ ぐいぐい 話 進んで あれよあれよ セリーン 長老. ストーリー 置い とい やっぱり ヴァンパイア ビジュアル 最高. 北 民 白い ヴァンパイア 良い. 背骨 ごっそり いく シーン 思わず 声 出 骨 あんなに 綺麗 出す NARUTO 君麻呂 振り 見 _:(´ ཀ `」 ∠):."}, {"rating": 2.7, "content": "アクション とても 良い けれど シリーズ 長い 前作 とか 説明 飛ばし 気味 もう 思い出せ. あと 今作 裏切り 多 過ぎる ヴァンパイア 側 血 欲しい とか 権力 巡る 陰謀 とか 内部 争い 余計 犠牲 出る. セリーン いい 加減 ウンザリ てる よく 分かる もう 死な あげ 方 いい とさえ 思っ. 戦い 中 新た 力 手 入れ 戻っ 時 やはり 最後 人 終わら 納得 出来 再 認識. 長老 地位 いきなり 着い ちゃう ラスト 少し 強引 感じ けど 生き残っ 良かっ."}, {"rating": 2.0, "content": "作っ しまっ. 頭 抱え たく シリーズ. 昔 本当に 好き. ただ アンダーワールド覚醒 あたり よく 分からん B級映画 好きだから 惰性 見. マイケル 出し 貰わ シリーズ 意味 のに. 死ん しまっ 扱い. ケイト・ベッキンセイル 為 見 まし もう 見. 1 2 だけ 見 続け."}, {"rating": 3.5, "content": "セリーン ヴァンパイア 老化 無縁 はず のに シリーズ 進む につれ どんどん おばさん く 笑. 美人 けども 笑. 始まり 娘 隠さ とかいう 聞い よ ？ って … 見落とし だけ ？). セリーン めちゃ 強い わかる けど. ライカン ヴァンパイア のに ほぼ 銃撃 戦 w. 最後 東 一族 戦い ライカン 建物 崩壊 日光 ヴァンパイア 浴びせ 一気に 殺し いく 良かっ けど 笑. あと ヴァンパイア って 歳 とる ？. 中 ヴァンパイア 生まれる じゃ 噛ま 変身 噛ま 時 姿 まま っていう イメージ けど …. 生まれ ヴァンパイア 大人 てる けど 老化 ？. アンダーワールド 見 一番 疑問 わ."}, {"rating": 3.3, "content": "ケイト・ベッキンセール カッコ いい んで 割と 好き シリーズ ヴァンパイア 族 ライカン 族 北 魔女 一族 加わっ 闘い 最後 決戦 ちょっと わかり にくかっ."}, {"rating": 3.3, "content": "〈 我ら 導き 照らせ /〉. 【 Review 】. egoist 英雄 運命の詩 最近 よく 聴い かなり 映画 合う なぁ 鑑賞 後 感じ まし ね. （ ちなみに Fate 未見 ）. 曲 合わせ 動画編集 たく くらい 映画 曲 シンクロ てる 思う. さて 一応 シリーズ 全部 観 てる 僕 すっかり 前 4 作 記憶 無くし 借り 時 アンダーワールド かぁ 〜... どんな 話 やっ っけ 懐中電灯 吸血鬼 退治 話 やっ っけ ...』 感じ でし. （ ちなみに 懐中電灯 吸血鬼 退治 ナイト・ウォッチ 映画 でし 勘違い でし ナイト・ウォッチ 好き ）. 今作 アクションシーン 売り 割 アクション カッコ よく 瞬間移動 以外 アクション ぜんぶ だる だる やん 作品 でし ワイヤーアクション 多様 たら あき ませ よ やっぱ. 主人公 新しい 能力 覚える 燃える 展開 けど 他 アクション バランス とれ せい だけ 浮く ね. （ ゲーム インファマス セカンドサン 出 くる ネオン 能力 似 アクション 飛び抜け かっけ ぇの ）. まあ 前作 ストーリー わか それなり 楽しめ 結果的 よかっ. 【 Digression 】. 【 悲報 】 吸血鬼 主人公 ラスト バトル プレデター 化."}, {"rating": 2.1, "content": "前作 人間 三つ巴 発展 最後 再び ライカン 戦争状態 わけ 今回 人間 全く 登場. 前回 人間 やりとり 問い たく 世界観 一気に 1 2 戻っ. 前回 設定 錯誤 目立っ くる 劇中 中 おかしな 点 いくつか. 長老 互角 以上 力 見せ マイケル ただ ライカン 倒せる わけ 思う けれど 1番 キーマン 言わ ざる 存在 あっさり 死ん まし さすが ひどい. 2 人類 最長老 コルヴィナス 血 飲み 最強 力 紫外線 対抗 力 つけ けれど 他 圧倒 少し 弱 すぎや. セリーン 血 分け与え デビッド えらい 強く 長老 アメリア 息子 まさかの 設定 直系 前作 弱. デビッド 然 り セリーン 簡単 血 与え 気 自分 最強 血 持っ てる 意識. ヴァンパイア 裏切り ライカン 関係 持っ 女 血 飲ん あっさり やら. セミラ 大量 摂取 力 手 入れる 結局 デビッド やら セリーン 多勢 一切 ひるま 力 持っ かかわら セミラ あっさり 引き下がる 納得 いか. 隣 バルガ に関して セミラ 加担 大量 同族 虐殺 関わっ かかわら デビッド 直系 知る 否 寝返り なんの 罰則 受け 裏切り 疑わ 共闘 至る 腑 落ち すぎる. もう ひとつ 気 致命傷 曖昧 場面 場面 あまりに 違う 気. 終盤 セリーン 覚醒 異常 バイオハザード アリス 並み. 前作 出 キーマン 娘 出 こ わけ 分から 展開 グダグダ こじつけ 設定 多数 混乱 しか 最終的 セリーン 長老 やっ しまっ た感 結末 あまりに ひどい."}, {"rating": 3.5, "content": "シリーズ ５ 作 目. ライカン 族 新た リーダー 現れ 劣勢 ヴァンパイア 族 すでに 追放 身 セリーン 一族 戦士 養成 役 呼び戻す …. いつ 続く シリーズ さすが 前作 ５ 年 間 空く ストーリー うろ覚え. そんな 状態 冒頭 主人公 自ら シリーズ 要点 語っ くれる 安心 ｗ. さておき １ 作 目 １ ４ 年 経っ 容姿 変わら ケイト・ベッキンセイル すごい さす. まあ 一部 アクションシーン 少々 重く … ？. カメラワーク ごまかし 気 けど. 全体的 アクションシーン なんか もっさり 感じる 多い なあ. 本作 ライカン 族 一大 決戦 位置づけ だろ 規模 的 考える ちょっと 小ぢんまり 気. ヴァンパイア 数 減らし 設定 クライマックス 狭い 城内 収まっ しまっ …. 予算 的 都合 だろ けど ね. それでも 変わら ぬ 世界 観 ヴァンパイア vs ライカン 割り切っ 内容 シリーズ 安定感 あるかな. 本作 イヴ ただ マクガフィン けど キャラ 行動 原理 上手い 配置. 一方 血 飲ん 記憶 共有 設定 話 進める 便利 分かる けど ちょっと 使い 過ぎ … ？ 気. マイケル 最期 そんな 感じ …."}, {"rating": 3.5, "content": "シリーズ5 作 目 間 開く 前 ストーリー 忘れ ちゃっ てる （笑）. 全体的 面白い けど 大事 背景 軽く 流さ 残念. 娘 ？ マイケル 死ん ？. デッビット 一族 長 ？. 続編 そう 終わり 方."}, {"rating": 3.5, "content": "かの ラッパー 言い まし アイドル 実力 魅力 凌駕 存在. 根拠 希薄 偶像崇拝 意思 維持. いくら 作品 クオリティ 落ち 続け 拙 勝る 思い入れ 差分 補完 しまう. ゴシック 洒落 込ん 少年漫画 的 寓話 性 中心 据わる ケイト・ベッキンセイル 身体性. 死 淵 蘇り スーパーサイヤ人 如く 変身する女 戦士 萌える."}, {"rating": 3.8, "content": "全 シリーズ 通し 黒髪 美女 処刑人 印象 でし 今作 ガラリ 雰囲気 変わり 個人的 色合い めちゃくちゃ 好み ケイト やはり 変わら ぬ 美し すごい …. 次作 是非 観 たい シリーズ."}, {"rating": 2.0, "content": "オオカミ 一族 勢力 強め ヴァンパイア 一族 主人公 助け 求め 相変わらず 戦い 続け 話. 冒頭 今 シリーズ 軽く 復習 くれ 世界観 なんとなく 頭 入る 親切 設計 でし 相変わらず 戦っ しかも 映画 終始 暗闇 進行 どんより 気分 映画 でし 話 進行 部分 全部 説明 台詞 あの手この手 アクションシーン 差し込ま 繰り返し 相当 思い入れ なかなか キツイ 1本 思い まし. ヴァンパイア 族 精鋭部隊 作る 教官 雇わ けど 速攻 部隊 壊滅 ヴァンパイア 裏切り者 出て やっ てる 今 変わり 映え もう少し ひねり いい 感じ しまい まし 精鋭部隊 作る 速攻 終わり オオカミ 寒さ 弱い 言っ 砦 作っ たら コート 着 オオカミ 襲撃 ヴァンパイア 頭 悪さ ばかり 目立つ 進行 でし 主人公 一 回 敗北 復活 急 展開 すぎ 復活 瞬間移動 最強 説 もはや 強 すぎ 相手 可哀そう いっ しまい まし. とはいえ 主人公 ケイト・ベッキンセール 美し 相変わらず 綺麗 愛でる 映画 思い まし."}, {"rating": 3.5, "content": "続き そう 終わり 方. ララ ･ パルヴァー 美し すぎる … アイリーン 時 好き けど 素敵."}, {"rating": 2.3, "content": "吸血鬼 VS 狼 戦争 シリーズ最新作. なんか もう 血 ブレンド 過ぎ よく 分からん 前作 出て た人 達 一新 もはや 違う 作品 錯覚 まし ね 笑. まあ セリーン 格好 良さ 安定 ヴァンパイア 好き 退屈 ませ でし まあ 若干 期待 外れ なあ …. アクション 1 作 目 あっさり しまい 物足りなく 感じ しまい まし. 最後 とか 狼 ボス 背骨 もぎ取っ 終わり だし ね. 残念 感 すごい."}, {"rating": 3.8, "content": "安定 画面 暗 ー. 長年 続い てる 衰え ケイトベッキンセイル クール すぎる. セリーン 前作 日 下 平気 ほぼ 不死身 状態 思い わりと さっくり やら ？ って. 新 キャラ 達 キャスト 美しい〜. 今作 デビッド 中心 ストーリー展開. 新た 繋がり 真実 明らか. ライカン 賢い 戦闘. すべて 戦闘シーン ぉおおおぉおおってなる. 過去作 くらべる バケモン 出 思っ たら マリウス 衝撃のラスト. 次作 期待."}, {"rating": 3.5, "content": "段々 そんな 展開 かー ？ 的 ？. 前作 終わら おく べき ？？？. マイケル 死ん ね. 無敵 思っ のに 涙."}, {"rating": 3.6, "content": "大好き シリーズ 五 作 目. 1 3部作 まとまり 感 最高 好き. ただ 無理やり 作ら 感 前作 覚醒 あまりに 微妙 マイケル 役 スコットスピードマン 娘 イヴ 役 インディアアイズリー キャスティング 名前 無い 時点 かなり 不安 視 まし 期待 度 かなり 低め 鑑賞. 結果 思っ 面白かっ. 良かっ 点. 1 3 作 オマージュ. ゴシック 屋敷 銃撃 戦 1 作 目 人里 離れ 古城 バトル 2 作 目 ラスト 両 種族 全 軍 交え 乱闘 3 作 目 思わ. ルシアン ソーニャ セリーン マイケル 様 種族 間 超え 新 カップル ライカン 新 ボス マリウス ヴァンパイア 若手 兵 アレクシア. 様 シリーズ 特徴 ギュッと 盛り込ま. セリーン 血 狙う 新 キャラ セミラ セクシー. 一作 目 ちょこっと 出て 長老 1人 アメリア 息子 デビッド サプライズ. 残念 点. マリウス アレクシア 愛 深 感じ. 1番 好き マイケル 残念 地味 最期 最初 地味. あと マイケル 血 飲ん マリウス 混血 種 なれ ？ 疑問 何故 イヴ 狙う ？ コルヴィナス 直系 じゃ そう 簡単 混血 なれ そう ゆう 脳内補完 とこ. セリーン 強く すぎ かな. 展開 スピーディ 過ぎ 説明 足り. ラスト 続編 そう 感じ 完結 編 見える 少し 曖昧 締まり 方. 最後 現れ 女性 娘 ？. 興行収入 的 あまり 良く らしい どう でしょ. 正直 良い 加減 完結 ほしい."}, {"rating": 3.5, "content": "記録. ほんとに セリーン きれい 😭. もしか たら マイケル 戦い 参戦 って 期待 たら まさかの 殺さ ショック かなしかっ."}, {"rating": 4.0, "content": "マイケル 死ん 残念 (´Д｀). イヴ まさかの 登場 のに サラッと 終わっ ね 笑. 相変わらず ケイト 綺麗 かっこよかっ."}, {"rating": 2.5, "content": "今 同じ 最後 新しい 力 手 入れ 倒し 終わり. 前作 良かっ 印象 残る アクション なけれ 話 真新しい. ライカン 愛人 可愛かっ. デビット かっこいい. ぐらい."}, {"rating": 4.2, "content": "今 一番 おもしろかっ ぁぁぁぁぁ. まだ 続く やつ ちゃう. セリーン かっこ よすぎ. それにしても マイケル … 死ん とか 辛 すぎ …. だいぶ ショック 受け …。."}, {"rating": 4.0, "content": "ケイトベッキンセール テオジェームズ カッコ よ すぎる ◠‿◠. マイケル 死ん ね … （笑）. シリーズ ファン １ 人 まだまだ セリーン スクリーン 観 たい."}, {"rating": 4.3, "content": "もう 大 大 大 満足 ！！！！！！！！！！！！！！！！！. 相変わらず ケイトベッキンセイル 美しい. ライカン ヴァンパイア 追わ 身 セリーン 始まる. 処刑人 訓練 為 呼び戻さ 騙さ. いまだに セリーン 娘 イヴ 求め てる ライカン. 戦闘シーン 面白 すぎ ィ. デビット かっこよ すぎ 死ぬ. 他 ヴァンパイア 日光 に当たって 灰 デビット 効い もう 性癖 響い (？). アメリア 母親 知っ 衝撃. トーマス なんだかんだ 良き 父親 すごく 好き に～. マリウス 誰 ？ って けど すげ 重要 人物 背骨 引っこ抜か シーン 最高. 新た パワーアップ セリーン どちゃくそ カッ ケース. 一瞬 FLASH ？ って 思っ. マイケル 残念 でし. いろいろ かっこよ すぎ 吐き そう シーン けど すべて 文章 難しい. 本当に おもしろかっ もっ かい 観 たい."}]}