{"rating": 3.3, "description": "みんな 笑顔 夢見る 見習い ピエロ 佳奈美 恋 笑顔 忘れ 透析 患者 陽介 でし 自分 運命 嘆き 人 深く 繋がる 避け 陽介 出会っ 佳奈美 笑顔 どんな 笑顔 決め 佳奈美 明る 触れ 次第に 心 許し いく 陽介 いつしか 二人 結婚 約束 式の前日 倒れ 陽介 余命 わずか 陽介 愛する ゆえ 佳奈美 別れ 決意 再び 笑顔 失っ 陽介 佳奈美 贈っ … ？.", "spoiler_reviews": [{"rating": 3.0, "content": "志田未来 可愛かっ …。 途中 チープ 感じ けど 実話 元 作品 らしく リアル 物語 って 思っ もし 自分 主人公 立場 そんな 言え って セリフ ばっか 2人 すごい 強かっ かなみ とても 強く すごかっ 出会え よかっ ね って 思っ 主題歌 WHITE JAM って 見 見 けど カット てる バージョン ちょっと ショック けど 映画 合っ てる."}, {"rating": 3.8, "content": "ピエロ 見習い 人々 笑顔 しよう 切磋琢磨 佳奈美 ある日 透析 患者 陽介 出会う 重 い病 抱え 自身 運命 嘆き 笑顔 忘れ 人 関わる 避ける 陽介 佳奈美 …。. 邦画 恋愛映画 あんまり 得意 … 完全 偏見 笑. 作品 実話 基 事 一番 好き 俳優さん 竜星涼 出 観 まし 👀. いや 完全 偏見 でし. めっちゃ 号泣 まし. ？ なんで こんなに 泣い てる ？. って くらい （笑）. 展開 早 すぎ やし ちょっと ストーカーチック 女の子 積極性 驚く ばかり でし 出演者 演技 素晴らしかっ. 竜星 自分 しか 分から 死 恐怖感 少し 力 たい 志田未来 演技 とっても 噛み合っ まし. なんで こんなに 世 出て ？ 疑問 思い まし 😌. イチオシ 良作 行き ませ 好き でし ね. 竜星 現在 nhk 放送 中 連続ドラマ ″ 昭和元禄落語心中 ″ にも 出演 タント CM 花輪 アンナチュラル 木林 演じ よ ^o^. キャラクター 毎回 本当に 違う 顔 見せ くれる みなさん イチオシ たい 俳優. 最近 忙しく なかなか 映画 観 ませ これから よろしくお願いします 🤲."}, {"rating": 3.5, "content": "持病 持ち 後ろ向き 青年 ピエロ めざす 前向き 女性 実話 基づく ストーリー. 嘘 みたい 話 けど 実話 驚き. 志田未来 魅力 満点 女性 志田未来 立場 共感 意味 余命 1 ヶ月 胸 苦しく 心 響い. 大切な人 病気 すっ どんな 気持ち だろ 想像 つき ませ そう 思う 志田未来 演じる かなみ 決意 って 本当に すごい."}, {"rating": 3.2, "content": "前半 いきさつ. 好き 子 やら たら たまらない けど 好き 人 不在 着信 まくっ 頼ん のに 免許 取っ とか 言わ 家 前 つき 倒さ たら まじ 怖い って 引い 観 ちゃっ 笑. 出会っ 結婚 展開 早く ？. 陽介 倒れ かなみ 両親 病院 来 陽介 両親 向かっ 陽介 大丈夫 よ かなみ つい って ふつう 言う ？. とか ちょっと 細かい 気 つつ. 志田未来 竜星涼 新木優子 みんな 好き 役者さん 揃い. 新木優子 めちゃ 可愛い ´∀`). 志田未来 普段 小さく ちんちくりん 子供っぽい のに 急 大人び 表情 ドキッ ちゃう シーン さすが 女優 なぁ って 思う. 寂し 切な 中 笑顔 たまらない. 結婚式 シーン 思わず 泣い ちゃっ よ."}, {"rating": 3.5, "content": "展開 分かっ やっぱり 泣け 自分 死ぬ 分かっ たら 色々 諦める 大事 人 距離 おき たく 分かる 隣 おじさん 1人 生き 死ん いく 悲しい 諦め 青年 生きる 喜び 知っ 笑顔 姿 よかっ 残さ 人 辛く 2人 いれ 幸せ 思う. あなた 喜び 喜び. たくさん 人 笑顔 たい 思わ 目 前 相手 笑顔 欲しい 自分 笑顔 いない."}, {"rating": 3.5, "content": "病気 とか 実話 ベース 映画 無条件 泣け しまう わりと 展開 読め しまう けど. 透析 わりと 描か そう 病気 テーマ 志田ちゃん ちょっと 不器用 感じ 分 マックス 笑顔 キラキラ 少し 陰 竜星涼 魅力 二人 良さ 引き出さ 作品 よかっ. 人生 長さ って 人 けど どれ だけ 密度 生きる どれ だけ 出会い よ って 思う そんな 出会い 大切 たい 映画 見る たび 感じる 主治医 先生 素敵 ひと ☺ ️. 志田ちゃん 結婚 おめでとう 劇中 ウエディングドレス姿 とても 素敵 でし."}, {"rating": 3.0, "content": "こういう 映画 回想シーン 非常 好感 志田未来 笑顔 だけ わたし 泣い しまう."}, {"rating": 4.3, "content": "透析 看護師. 透析 題材 映画 事 嬉しく 思い まし. 病気 確か 難しい 問題 かも しれ ませ けど 人 好き 良い 思い. 好きになった人 たまたま 病気 って 事 思い. 透析 患者 結婚 子ども 普通に 仕事 きちんと 治療 いれ 長生き. 皆さん 理解 ほしい."}, {"rating": 3.0, "content": "モノローグ 回想 使わ. 過ぎ いく 日々. 映し出し いく 良かっ. けど とても ベタ 感じ …. 展開 読め しまう 残念. 出会い 喧嘩 なんか. 実話 他. 観せ 方 なー. バーベキュー シーン. ひと昔 前 漫画 よ って. 思わず つっこみ たく. まぁ. ほろっ シーン. いい セリフ. ベタ 恋愛 観 い人 いい なぁ."}, {"rating": 3.0, "content": "病気 系 話 って 悲しい. あまり 得意 けど. 志田未来 明るく 前向き. 諦め 感じ. 良かっ ◎ ストーリー 自体. ありがち 感じ けど. 結婚式 シーン 感動. 周り 友達 とか 家族 温かい. 新木優子. 相変わらず かわいくっ. 好き 女優 ◎."}, {"rating": 3.7, "content": "泣い …. 先 展開 わかっ 言葉 演技 とても 良く 心 響く. 志田未来 竜星涼 いい. とくに 後半 竜星 表情 すごく 良く … 泣かさ 😭."}, {"rating": 3.2, "content": "All for you. It ’ s my preaser. 泣かせよ 余計 演出 無く シンプル とても 良い 映画 でし. 悲しく 切ない けれど 温かい. 志田未来 竜星涼. 2人 演技 魅せ まし."}, {"rating": 3.4, "content": "サクサク 進ん あっという間. 淡々 印象 否め. 二人 温かく 見守る 優子 いい. 佳奈美 優子 本当に 良かっ. 北原白秋 他 ト 我. All For You It s My Pleasure. あなた 喜び 喜び."}, {"rating": 3.8, "content": "まぁ なんとなく 読める ストーリー 気 けど 王道 なんか 泣け ちゃう って 感じ ねー. わたし ガツガツ いけ ちょっと 羨ましく 思え まし. 未来 いつ 見 かわいい 演技 うまい やっぱり 好き なー って 思え まし. 竜星涼 背 大きく 細く 今どき 人 なー って."}, {"rating": 3.3, "content": "良かっ. 幾つ ジーン くる. 実話 ベース."}, {"rating": 4.4, "content": "映画 めちゃくちゃ 感動. しかも ベタ 感じ 少し 違っ 視点 面白い 思い. 見 ほんわか 所 切なく 辛く 大変 所 いい 映画 でし."}, {"rating": 2.3, "content": "志田未来 目当て 観 けど 意外と 悪く 作品 でし. ところどころ ツッコミどころ もちろん. 竜星涼 って 演技 観る 初めて けど 良い 所 悪い 所 感じ ね 車 乗っ てる 志田未来 ブチ 切れる シーン なんか 良かっ. 以外 ちょっと オーバーアクト イライラ まし 笑. 志田未来 新木優子 並ぶ 身長 差 スタイル 差 親子 見え しまっ 笑. まぁ 志田ちゃん ちっちゃく 幼い 感じ 魅力 思う けど ね."}, {"rating": 2.3, "content": "サクサク 進み 過ぎ 気. あと 二 人 えらい 惚れっぽい. 二人 身長 差 素晴らしかっ."}, {"rating": 4.5, "content": "すごく 好き 映画 でし. 一途 想い 続ける 女の子 好きな人 迷惑 かけ たく 男性. 切なく 心 温かく 物語 でし."}, {"rating": 3.6, "content": "病気 人 笑顔 好き. 恋人 病気 好きな人 病気 知っ 死 受け入れ 支える 凄く 勇気 思っ. ストーリー 凄く 早く 進ん いく 意識 なけれ 良い 映画 でし."}, {"rating": 3.2, "content": "よく ラブストーリー って 感じ 胸 ぎゅーっ 苦しく やつ 結婚 たい って."}, {"rating": 3.2, "content": "It s my pleasure. 志田未来 小さ ただただ 可愛い."}, {"rating": 3.8, "content": "優しくっ ほわほわ 温かく 心 透析 もらい まし 😭. 泣い ちゃっ よ …. 始め 切なく ボロボロ 泣く 映画 って 言う 優しい 気持ち 時間 ゆったり 流れ 温かい 瞬間 ポロリ 泣ける 感じ でし 最後 シーン ボロボロ 泣い 😭 😭. すれ違っ 一人 考える 時間 長 過ぎ ちゃんと 二人 向き合い 直す たび 絆 強く ね …. 陽介 運命 一緒 背負い たい 一緒 生き いって 思っ. 人 笑わす ブレ ないか なみ 愛 おしく かなみ 結婚 いって 思っ ちゃ まし 笑 かなみ 強く 明るい 女性 たい な！. かなみ まき 信頼 友情 憧れ."}, {"rating": 3.0, "content": "ぅ ー ね. ドラマチック 映画 好き 方 けど. さすが ちょっと 冷め ちゃう よ ね."}, {"rating": 3.7, "content": "志田未来 竜星涼 主演 ドラマ. あなた 笑っ ほしい. ストレート ストーリー 自然 泣け. こんな 感じ なんて 思っ わ. 志田未来 竜星涼 演技 光っ てる. 新木優子 輝い まし. 気 てる 方 み 損. タイトル けど 結婚式 シーン すごく 良い."}, {"rating": 3.7, "content": "良かっ ストーリー けど 竜星涼 かっこよ すぎ 泣い 志田未来 可愛 すぎる 残し 逝く 方 逝か 方 どっち 辛 すぎる (＞＜)."}, {"rating": 4.1, "content": "わたし すごい 好き. 現実的 考え たら. 男 人 方 竜星涼 一人 方 いい とか 悲しま 別れる. 気持ち わかっ しまう けど. 女 人 方 志田未来 一途 さと 人 思い とか 気持ち まっすぐ 伝える とか 同じ 人間 尊敬 点 いくつ まし. 人工透析 自分 周り 初めて こんな 病気 って ちゃんと 知り まし. 泣け 1人 ゆっくり 観 たい."}, {"rating": 3.2, "content": "感動 実話 みたい 恋愛映画 年々 身構え 見 しまう … 結局 泣く けど 笑. 志田未来 主演 良かっ 素直 見れ まし. ベタ 展開 けど 主演 2人 とても 爽やか 可愛かっ ほろり まし 良かっ まだ 素直 心 持っ てる w (･_･、)). 時間 パキッと 見れる 短 良き. だけど. ラブストーリー 人工透析 に関して 現実的 考え しまっ 途中 それどころ じゃ 事実 (･_･、). もし 自分 … 大切な人 達 … 考え たら もの凄く 怖く 現実的 他人事 … って. 1回 3 ､ 4時間 かかる 透析 一週間 3回 食べ物 飲み物 水 さえ 制限. 一生 つきあっ いか なけれ. 費用 もちろん 旅行 難しい. そもそも 仕事 制限 出 くる だろ. . 少し けど ネット 検索 たら. 恐ろしく しまっ … そんな 事 言う 今 透析 頑張っ 人 失礼 よ … とか モンモン ちゃっ. あかん … 恋愛映画 のに 自分 観る 視点 … _|￣|○."}, {"rating": 3.1, "content": "ずっと 夢物語 見 てる 感じ. 志田未来 じゃ たら 見 なー."}, {"rating": 3.1, "content": "好きな人 思う 気持ち. あろ 寄り添い. 受け止める 知れる 映画. 泣き虫 のに 賢明 姿. 心 うた."}, {"rating": 4.2, "content": "いつぞや 映画館 予告 み ずっと 観 たかっ 映画. 志田未来 演技力 凄かっ. こんな 全力 恋愛 み たく. 哀しい けど 寂しく. 泣ける けど ほっこり. 完結 無駄 ストーリー 展開 わかっ 涙 出る. 好き 映画."}, {"rating": 4.8, "content": "優子 目当て 見 けど 本当に 見 よかっ. 映画 泣い 久しぶり."}, {"rating": 3.0, "content": "展開 早かっ けど. 純愛 感じ 好き. 好きな人 為 泣か まっすぐ 献身 的 😂 ✨. 結婚式 キスシーン ほっこり ☺ ️💓."}, {"rating": 4.5, "content": "展開 少し 早く 感じ 余計 部分 一切 見 やすい 映画. 90分 時間 悪く かも しれ …。. 心 温かく. 若くして こんなに まっすぐ 芯 通っ 素敵 女の子 なかなか いない 思う. 結婚式 シーン とにかく 綺麗 美しかっ. 素敵 映画 でし. 大好き."}, {"rating": 3.3, "content": "短い けど ぶん 展開 早く 飽き 無駄 部分 よかっ. 大切な人 思い 観る もう 終始 泣い しまっ."}, {"rating": 3.8, "content": "実話 元 作ら 話 セリフ かって くらい クサ いとこ ろ なんか いい 笑. 透析 題材 映画 少ない 身近 感じ くい分 なぜ 水分 制限 なぜ 死ぬ 説明 伝わり にくい 多かっ 思う. All for you it s my pleasure. いい 言葉 なぁ. 人 一人 生き いけ 誰か 大事 したい 好き 気持ち 大切 たい 思え 作品 でし."}, {"rating": 3.5, "content": "竜星 好き 前々 目 つけ 作品. 中盤 結末 わかっ 話 流れ 想像 通り けど. 短い 時間 無駄 (?) スムーズ 話 進んで わかり やすかっ. 人工透析 って こんなに 大変."}, {"rating": 3.3, "content": "好き 愛してる あと 言葉. もしか たら 一緒に 生きよう かも しれ. 個人的 透析 話 人工透析 者 料理 話 もう少し 長く 観 たかっ 思う. 北原白秋 真実一路 旅 深く 響く. ふたり 居 たれ ど まだ 寂し. ひとり たら 寂し. 真実 ふたり やるせなし. 真実 ひとり 堪えがたし."}, {"rating": 3.3, "content": "あなたに 残さ 日 少なく. あなた 前 涙 こらえ まし. 最後 一瞬 笑っ ほしかっ. ピエロ 見習い 人々 笑顔 しよう 切磋琢磨 佳奈美. ある日 透析 患者 陽介 出会う. 重い 病 抱え 自身 運命 嘆き 笑顔 忘れ 人 関わる 避ける しまっ 陽介 少し 明るい 気持ち たい 陽気 振る舞う 佳奈美. やがて 二人 結婚 誓い 親友 真紀 温かく 見守ら 結婚式 準備 進め いく. 相手 笑顔 って 実は 難しい 思う. ましてや 重い 病 患っ 相手 しかも 自分 大切な人. 自分 だって 笑顔 居 状況 相手 笑顔 たく 気丈 振る舞う. 誰 強い 女性. きっと 数え切れ 涙 流し 思う."}, {"rating": 3.4, "content": "あなた 喜び 喜び All For You It ’ s My Pleasure .」 いい 言葉 ...！. 主題歌 よかっ 😭."}, {"rating": 3.5, "content": "泣活 もっ こいや 笑. 90分 だし よかっ ーー. こんな 嫁さん 欲しい 人生 … 笑."}, {"rating": 3.5, "content": "笑う 人 幸福 来る ❗. タイトル 惹か 鑑賞 まし. だろ とても 耳 残り 素敵 タイトル. 邦画 ならでは 拙 ドキッ シーン 多かっ 映画 ☺. まず 安定 志田未来. 彼女自身 持つ 明るい エネルギー うま く役 反映 まし. 明るく 前向き けど つま づき やすい 性格 とても 応援 たく. 抽象 的. 居酒屋 ベタ けど 一度 はやっ み たい やら たい シーン ドキッ. 車 シーン 最初 疑問 深く 心 迫る シーン 変化. 贈り物 冒頭 シーン しっかり 伏線 はら 素晴らしい."}, {"rating": 3.7, "content": "竜星涼 見. かっこいい ほんとに かっこいい. 人工透析 話 って あんまり ないし. 先 読める 展開 けど 実話 元 てる. わたし 結構 すき でし. くらい. って 思わ なきゃ やっ いけ つらい なあ. 人工透析 って あんな 感じ なあ. わたし 予備 知識 恥ずかしく まし."}, {"rating": 3.3, "content": "All for you It s my pleasure. あなた 喜び 喜び. とっても 素敵 言葉 思っ. 夫婦 って これだけ 思え こそ ね. 自然 プロポーズ しぐさ 普通 カップル み てる みたい かわいかっ. 絶対 泣く 我慢 てる だろ 思っ 余計 泣かさ …. まだ 自分 知ら だけ 愛 だけ 病気 重 映画 を通して 知れる 出来 良かっ."}, {"rating": 3.3, "content": "中盤 終盤 にかけて 凄く 泣く 泣かせ かかっ てる 映画 だって わかっ のに 泣かさ. 劇中 見 終わっ あと 心境 1番 泣かさ 作品. 大切な人 見る いい 思っ."}, {"rating": 3.4, "content": "タイトル 泣ける 思っ 短かっ けど だらだら 好き 主人公 はほん 志田未来 ぴったり 人工透析 って ちゃんと 知ら けど あんな 努力 そう 簡単 治ら …。."}, {"rating": 4.0, "content": "泣い. 人工透析 って こんな 辛い. 水 とか 飲ん じゃ いけ. おじいちゃん 辛かっ …. いつも 白い 手袋 字 全然 書け …。. 知ら."}, {"rating": 3.0, "content": "90分 満た 作品 わりと あっさり なぜ 惹か もう少し 掘り下げ 欲しかっ けど 志田未来 泣き顔 何度 らい 涙 滲ん 終始 だん ご頭 良い 監督 … わかっ てる ー 下着 洗濯 くだり 面白い 豊か 感情 表現 こそ 映画 思い まし."}, {"rating": 3.6, "content": "短く サクサク 進む ､ 先 結構 読める 泣い ｡. ､ 竜星 かっこ よすぎ."}, {"rating": 3.8, "content": "短く 展開 早い けど 内容 読め ちゃう けど けど すごく 好き. いきなり たま プラ. 未来 かわいい なぁ."}, {"rating": 3.3, "content": "話 展開 とこ だけ 繋げ てる かな ？. 歌 PV 映像 眺め 感覚 近い. サクサク 進ん 短い 構成 あっさり てる. All for you It s my pleasure. あなた 喜び 喜び. つけ込ん 自分 いい 振り回す 相手 じゃなくて 同じ 温度 常に 包み 返し くれる 相手 成り立つ 言葉. いい テーマ よ ね. 自分 苦しん だり 悩ん だり すれ 悲しま 誰か 必ず. 相手 そんな 思い くらい 痛み 悲しみ 1人 抱え まま いい. そういう 健気 佳奈美 陽介 姿 心 打た 欲しい. 志田未来 やっぱり 演技 上手 言葉 裏 隠れ てる 感情 伝わっ くる. 仕上がり 可愛がる くらい つもり 観 欲しい 映画."}, {"rating": 3.8, "content": "陽気 変顔 茶目っ気 たっぷり 志田未来 観 たい 映画. 健気 一直線 泣き虫 志田未来 観 たい ぞ やっぱり 映画. 見舞い 先 病院 帰る 時 駐車場 停め 車 乗り込ん シーン. フリーズ ？ 僕 勘違い しまっ シーン. 伝わっ まし."}, {"rating": 3.1, "content": "演技力 だけ 好き 方 でし __. 展開 色々 気持ち 追い付け."}, {"rating": 4.0, "content": "目立っ 特徴 思う けど 志田未来 演技 安定 小柄 再確認 映画 竜星涼 かっこよし."}, {"rating": 2.4, "content": "いただけ. 88分 尺 短い 展開 早く 又 得 展開 話 雑. おまけ 観 こっち 恥ずかしく タイプ 映画. 唯一 救い 志田未来 演技力."}, {"rating": 3.0, "content": "泣かせ てる 作品 けど 泣い. 自分 愛する人 もうすぐ 死ん しまう 感覚 って どんな やろ. 考え たら ゾッと けど 愛せる なぁ 自分 やっ たら 毎日. 本人 前 泣い まい そう. All for you It s my pleasure."}, {"rating": 4.8, "content": "All for you It s my pleasure. 言葉 いい よ ね. こんなに 自分 思っ くれる 相手 そうそう 現れ. 涙 止まら かっ. 泣かせ かかっ てる わかっ てる けど それでも 泣い ちゃう よ ね. かなり スピード婚 けど."}, {"rating": 1.5, "content": "荒 すぎる 原作 キャスト せい じゃ 脚本家 失敗 もっと 丁寧 作れ 面白い のに って 感じ."}, {"rating": 5.0, "content": "涙活 もってこい. 中盤 終盤 泣ける. 自然 涙 溢れ くる. かなみ 真っ直ぐ 想い 素敵."}, {"rating": 3.3, "content": "All for you Its my pleasure. あなた 喜び わたし 喜び. 展開 読め ちゃう けど. 号泣 しまっ. 未来 付き合う. こんな 感じ だろ なぁ って 思っ. かわいい."}, {"rating": 3.3, "content": "なかなか いい 作品 でし 感動 まし. 実話 基 てる みたい ね. ただ お決まり 展開 否め ‥ もうちょい ストーリー 的 展開 欲しかっ. 志田未来 って 演技 上手い 綺麗 思う けど イマイチ 気. なぜ ？. 個性 的 ？."}, {"rating": 4.1, "content": "泣い とてつもなく 泣い. こういう 系 ムリ ねん 泣い. 佳奈美 先 恋 生き いく. ずっと 想い 続ける. 良い しか 見え 大好き まま 消え しまう. すごく 悲しい けど 心 あったまる ステキ 映画 でし."}, {"rating": 4.3, "content": "亡くなる わかっ 人 愛する すごく 考え させ 話 周り 支える 人 人間性 素晴らしい 志田未来 竜星 いい."}, {"rating": 3.3, "content": "よく 病気 恋人 支える 話 こういう 共感 しまう 人 しまう よ ね 出会っ 結婚するまで 超 早い 思っ けど ね …."}, {"rating": 3.3, "content": "ピエロ 全然 こ けど. 志田未来 演技 惹か 😌."}, {"rating": 3.0, "content": "ストーリー 粗い 気 けど. 泣け. 笑顔 大切 ね."}, {"rating": 3.0, "content": "未来 天真爛漫 見え 影 我慢 てる 姿 切なかっ シンプル 良い 話."}, {"rating": 3.7, "content": "なかなか つくり 荒い 好き嫌い ハッキリ 分かれ そう 作品. 志田未来 演技 好き. ベタ 設定 結構 泣け もし 映画館 み たら おっさん 一人 浮い しまっ かも."}, {"rating": 3.2, "content": "あなた 笑え 嬉しい. あなた 泣け 悲しい. あなた 嬉しい 嬉しい. あなた 悲しい 悲しい. カップル 幸せ … ？. … 病気 … 苦しく 辛い 本人 一番 けど 姿 見る 周り 人 辛い ね …. 本人 前 笑顔 自然 接し 欲しい … ＊. HC 持っ 希望 願い … ＊. 無理 ちゃう … 分かっ …. 病気 テーマ 作品 観 辛い …。."}, {"rating": 1.9, "content": "闘病 模写 無 すぎ 透析 どんな 全く 分から だから 台詞 だけ どんなに 辛い とか 死ん しまう とか 言っ 観客 辛 全く 理解 出来 家 クラウン 練習 わざわざ 広場 次 展開 繋げる 為 嘘 臭い 演出 皆 認め たい 自己顕示欲 強い 女に しか 見え 字 書け くらい 指 動か のに 次 シーン クチャクチャ 婚姻届 器用 広げる 指 動か のに 立てる ね 病気 嘗め てる しか 言い."}, {"rating": 3.0, "content": "あなた 喜び 喜び … 言葉通り 映画 でし 志田未来 健気 ✨."}, {"rating": 3.0, "content": "原作 未読 印象 もう おわっ ちゃう ？. 感じ でし. 志田ちゃん かわいい 見所 なぁ. タイトル めちゃくちゃ 泣い てる 思っ たら そんな. 結局 ピエロ あん こ. 闘病 描写 少なく 色々 向け 配慮 かも 思っ けど あっさり 感 否め 逆 辛い. 儚 演出 たい かも. 純粋 ラブストーリー どっち 出会っ 初日 好き ラスト って ちょ ー っと 薄い なぁ. 友達 出番 少ない 両親 同士 エピソード 良かっ 気. 題材 きっと 涙 頂戴 やすく 僕 好き タイプ. 決して 嫌い ない分 勿体無い 思い まし."}, {"rating": 2.5, "content": "主人公 男 感情移入 涙 頂戴 ひどい. 台詞 全体 的 クサ かっ."}, {"rating": 3.1, "content": "個人的 主人公 男 感情移入. ただ 二人 互いに 気 使っ 理解 感動. それと 人工透析 話 出 映画 初めて 観."}, {"rating": 3.0, "content": "とにかく 展開 めっちゃ 早かっ. 実話 らしい ちょっと びっくり."}, {"rating": 2.8, "content": "2017 02 26. 正直 かなり 展開 早く ラスト 読める 作品 思っ."}, {"rating": 3.0, "content": "コンパクト まとまっ 2人 交際 期間 あっという間 感じ まし やたら 長く 中途半端 終わる やつ よっぽど 好感 もて. 田中洋史 脚本家 本作 初めて 映画作品 そう 考え いい 思い まし. 竜星涼 じゃなくて 良かっ 気 音楽 脚本 悪く こういう 作品 よく さぁー 泣い ください っていう ゴリ押し 良かっ 未来 結婚式 シーン ウル っと まし."}, {"rating": 3.3, "content": "駆け足 感 想像 感 なんとも 言え けれど 新木 含め 3人 演技 すき."}, {"rating": 2.6, "content": "感想 脚本 ありふれ 感 90分 以内 まとめ 素晴らしい けど 後半 リ 駆け足 ぎみ 原作 読ま いい 思う."}, {"rating": 3.0, "content": "志田未来 オーバー 演技. 新木優子 オーバー 表情. なぜ しっくり くる 作品 でし. テンポ 良 すぎ 結婚するまで 早かっ. もう少し 尺 伸ばし. 過程 よかっ."}, {"rating": 3.0, "content": "障害 知っ 上 好き. いろいろあったけど 二人 結ば シーン. 少し キュン. 実話 原作 てる 思う. 感情 移入 しまっ. 志田未来 大きく …."}, {"rating": 3.0, "content": "予告 気 やっ 見れ. みんな 演技 上手かっ 全体 的 内容 良かっ ２ 人 すごい お似合い ちょいちょい キュンッと. 展開 早 すぎ あんまり 泣けん やっ ウルッ くる けど そんなに かな 笑. 個人的 エンドロール WHITE JAM 咲か めっちゃ いい."}, {"rating": 3.0, "content": "透析 患者 絡め 恋愛 難病 モノ. 実話 基 てる 作品 やっ やろ 勿論 知ら 突撃. 内容 に関して 感想 全く 出 こん かっ 話 運び 少女漫画 実写化 的 駆け足 っぷり やっ ちょっと 気 空気感 流石に そんな 軽々しい 感じ けど なんか 噛み合っ 雰囲気 感じ. お話 そんな 体たらく もん 一つ 主演 竜星涼 に関して ガブリンチョ キョウリュウ レッド 馴染み けど 演技 個人的 嫌い じゃ. 感情的 場面 なんか 違和感 無い 好 印象. 東映 ヒーロー 出身 言え 福士蒼汰 数 段 演 思う 活躍 場 増え たら ええ なぁ 思っ 思わ かっ 工藤."}, {"rating": 3.1, "content": "人 鏡 みたい 表現. 納得. 感動 けど 心 奥 くる 〜〜( ˘ ˘."}, {"rating": 3.5, "content": "っ こんなに 泣ける 映画 思わ よ. 男 女 どっち 病気 離れ 別れ 健気 看病 しながら 結婚 って 実際 どう よって 思う けど. クラウン クラウン って 何度 訂正 わり タイトル ピエロ ね. 志田未来 もうこん 嫁さん 年 なっちゃった ね. 女 親友 って 良い こんな にも 厚い ？."}, {"rating": 3.1, "content": "なんか 映画 撮る 熱量 みたい 全然 感じ. ビジネスライク 感情論 けど. 話 まるっきり ダメ って わけ じゃ けど. 志田未来 主演 じゃ たら 絶対 観 なあ."}, {"rating": 1.5, "content": "志田未来 涙 止まら く 震え てん あまりに 凄く 凄く 何回 ピエロ クラウン って 訂正 すん どっち えー やん って 映画 タイトル ピエロ って 志田 新木 友情 泣け 泣い けど ウェディングドレス 志田未来 可愛い けど 日焼け … 結婚式 やっと ツン ツン 竜星涼 デレ 天使 過ぎ."}, {"rating": 3.6, "content": "2016 10 08. シネマート新宿 SC 1. いつも 難病 感動 映画 思い まし. 違う 非常 ハート フル 映画 でし. 志田未来 キャラクター とにかく キュート 感じ 分 泣く シーン 振り 幅 大きく 感情移入 まし. 冗長 90分 以内 まとめ 素晴らしい 思い."}, {"rating": 2.8, "content": "志田未来 かわいい. 志田未来 ラブストーリー 新鮮 思っ やっぱ 話 重たかっ けど. 一瞬 揺るぎない 純愛 始まっ 流石 わ 笑."}, {"rating": 3.5, "content": "観賞 記録. 志田未来 表情 良かっ. ストーリー展開 早く 感じ 尺 問題 ？. 面白かっ."}, {"rating": 3.0, "content": "ふぅ〜 体調 回復 映画館 鑑賞 再開. やっと 観 まし 志田未来 観 たく ずっと 気 本作 原作 未読. ピエロ （ クラウン ） 見習い 女の子 志田未来 笑っ 怒っ 泣い コロコロ 変わる 表情 見 飽き 小さく 可愛らしい (*´ω｀*). 展開 早い ストーリー ちょっと 漫画 っぽい 残念 実話 元 てる けど 原作 結構 違う みたい ね 実話 ピエロ 人工透析 結婚 日数 くらい ？ ボロ 泣き 覚悟 見 まし 少し 泣け まし (T_T) 客 電 付い 女性 すすり泣き 結構 聞こえ まぁ 泣ける 映画 思い. 志田未来 堪能 満足 けど ★ 4 ちと 届か. 印象 残っ 一言. あなた 喜び 喜び."}, {"rating": 2.5, "content": "もともと 観る 予定 観 たかっ 予定 完売 鑑賞. ストーリー 自体 面白い 話 展開 早 すぎる 感じ."}, {"rating": 3.6, "content": "どう 思い つつ ふらっと 鑑賞 後半 展開 早く あっという間に エンディング 到来 ウルッ しまっ 志田ちゃん 一辺倒 演技 けど 上手い いい ね."}, {"rating": 4.0, "content": "可愛らしい ピエロ 優しい 女性 演技 表れ 志田未来. 優しい 雰囲気 漂っ 竜星涼. 見 ホンワカ まし. あなた 喜び 喜び. 言葉 知ら けど. ブログ 全く 同じ 言葉 書い 時期 (*_*). どんな 状況下 寄り添っ 関係 って いい よ ね."}, {"rating": 3.2, "content": "いや もと そんなに 期待 けど. 演技 上手 そう 2人 興味 観 けど. やっぱり 脚本 とか ストーリー. ちゃんと. 演技力 無駄遣い 知り まし. 人工透析患者 とか. ピエロ クラウン ？) 目指す とか. そういう 新しい 感 けれど. 疑問 とか 残る. なんで そんな 体 大切 ちゃ いけ 人. 肉体 労働 てる ？ とか. いきなり そんなに 好き ？ とか. えー そんな 感じ 病気 説明 ？ とか. そういう 疑問 点 重なっ しまい. あんまり 入り込め 涙 ゼロ でし. 竜星涼 たぶん 演技 うまい だろ けど. 志田未来 って 演技 一辺倒 よ なあ. うまい けど. そろそろ 演技 飽き. だから 言っ 北川景子 とか キムタク. ルックス 惹き わけ. なんか 最近 いい 作品 ？ 感じ なのは. 仕方 なあ 思っ しまう. じゃあ 書い みろ って 感じ けど. 設定 上 いくらでも もっと. 面白い ストーリー 思う なあ. 2016 39."}, {"rating": 3.5, "content": "やっと 映画 観 行く 時間 出来 隙間 時間 サクっと 鑑賞 出来る 映画 作品 言う 理由 鑑賞. チェック あらすじ チラッと 読ん だけ. 映画 始まっ ビックリ いつも 目 病院 映っ. 山の上 建つ 病院 人工透析 通う 男性 クラウン 人 笑わす 夢み 女性 話. 結婚 しよ 決め 並大抵 決断 同情 本気 恋. 山の上 ふん ずり 返る 病院 駐車場 こっそり 泣い 笑顔 作り 病室 向かう 人 思う なんとも 泣け. 笑顔 いっぱい 優しさ. all for you it my pleasure. 実話 映画化."}, {"rating": 3.7, "content": "時間 短く 展開 早い なー 思っ 部分 蛇足 無駄 すっきり 感じ 物語 思っ. 志田未来 表情 豊か ヒロイン 演じ 喜怒哀楽 観る だけ 価値. 主人公 二人 何かしら 乗りこえ あと あまーい 感じ 物語 自体 もつ 切な ギャップ とても 印象 残っ."}, {"rating": 4.0, "content": "【 あなたに 残さ 日 少ない 知っ ､ あなた 前 涙 こらえ まし ｡. 最後 一瞬 笑っ ほしかっ ｡】."}, {"rating": 3.5, "content": "思いの外 良かっ (´；ω；｀) ﾌﾞﾜｯ. それにしても 志田未来 いつ 見 小さい なあ 爆. 2016 9. 25. MOVIX 三郷."}, {"rating": 3.9, "content": "@ シネマート新宿. ヒロイン 両親 父親役 方 よかっ. 泣き虫 ピエロ って タイトル 反し 初っ端 強い 印象 思い まし うん やはり そうだ よね 的 演出. やっぱり 志田未来 なあ. いい女 優 よ. もっと 評価 いい おもう けども. All for you. It s my pleasre. あなた 喜び 喜び."}, {"rating": 3.0, "content": "実話 ベース フィクション 原作 未読 死別 物 けど クラウン 笑顔 見せる 事 なにより 強く 支える 姿勢 心 打つ わ 車 シーン って 思わ 見せる スッキリ 泣ける w 舞台挨拶 主題歌 歌唱 付き."}, {"rating": 3.5, "content": "恥ずかしい くらい 互い 思いやる 2人. 胸 むずがゆく しまっ 笑. 志田未来 すごく 演技 役 入り込ん たし 竜星涼 熱演 でし."}, {"rating": 5.0, "content": "映画 見る 前 志田未来 死ぬ 方 かなっ 思っ けど 竜星涼 方 予想外. 普通に 感動 まし."}, {"rating": 4.0, "content": "竜星涼 ファン 観 まし. 純粋 前向き 作品 自分 かなみ 立場 たら どう とか 考え 観 まし. あいつ 今 どこか 1人 泣い てる よ セリフ 好き 言葉 態度 出さ 分かる 2人 関係性 とても いい. 2人 可愛い 竜星 熱 こもっ 演技 本当に 良かっ まだ 今 演技 上手く 時 撮影 頃 くらい 伝わる 思い."}, {"rating": 3.0, "content": "気. 原作 望月 実際 見. アンビリバボー 特集 ？ 笑顔 裏 こんな 話 なんて 衝撃. だけど もー. 志田未来 そもそも そんな 好き じゃ どー 志田未来 演技 気 ちゃっ 内容 どころ じゃ 笑. なんで かな 志田未来 ピエロ って ゆ ー 違和感 ？. 後半 良かっ. 志田未来 ウェデイングドレス 着 プロポーズ とこ ほんと 綺麗 泣け. あんなに 全力 人 思える って すごい って."}, {"rating": 4.1, "content": "1度 バラエティ番組 実話 知り. DVD 借りて 見 まし. 出演者 演技 吸い込ま とても 泣き まし. 最後 シーン ボロ 泣き. 志田未来 竜星涼 演技 本当に すごい 一言. あなた 喜び 喜び. すごい 胸 突き刺さり まし. 友人 家族 勧め たい 思い."}]}