{"rating": 3.6, "description": "ひとりっ子 少年 ネイト 夢 まだ 見 ぬ 弟 忍者 遊び ある日 古び 赤ちゃん 申込 書 見つけ ネイト 早速 えんぴつ 握り コウノトリ宅配便社 昔 事件 きっかけ 赤ちゃん 届け 固く 禁止 まし NO 1 配達員 コウノトリ ジュニア お人好し ゆえに 会社 内緒 赤ちゃん 届ける 決心 迫り 来る 告げ口 屋 ハト 襲い 来る 赤ちゃん 好き オオカミ 群れ.", "spoiler_reviews": [{"rating": 3.7, "content": "赤ちゃん 可愛らし うっとり. 凄く 暖かい 気持ち. 脇役 動物 達 素晴らし い事 オオカミ 最高. 何故か 涙 出."}, {"rating": 5.0, "content": "なんて 可愛い 映画 でしょ. しかも 心温まる. みる べき すん ごく お勧め. 家族 見 欲しい."}, {"rating": 3.0, "content": "疲れ てる 時 時間 潰す 映画 程よく 面白く 程よく ライト 程よく 心温まる 丁度 良い 映画."}, {"rating": 3.5, "content": "50 Nate オト ン オカン 急 変わり すぎ やろ 😜 とか ツッコミ 見 けど 最後 感動 泣き そう なっちゃった よ. 敵役 wolves penguins 赤ちゃん 優しい 良かっ 笑. Awww 😍 シーン 最高 👶. しかも 主役 junior 声 アンディーサムバーグ 熱."}, {"rating": 3.0, "content": "ファンタジー 中 王道 ファンタジー ワーナー・ブラザース アニメーション 赤ちゃん って 赤ちゃん 映画 中 1番 可愛い 赤ちゃん 思う 赤ちゃんはどこからくるの？ って 疑問 子供 聞か たら 見せ たら 良い 思う 笑."}, {"rating": 3.3, "content": "設定 色々 無理. それら 楽しむ 姿勢 肝心 かも. ディズニー 期待値 若干 見劣り. 要 所要 所 面白い 箇所 ピンポイント 全体的 ハマら 時間 ほう 長かっ. 単純 設定 受け入れる 簡単 くらい 設定 まとまり 無い. キャラクター 個性 良く 悪く 魅力. オオカミ 達 ペンギン 達 シーン ちょっと 笑っ."}, {"rating": 2.2, "content": "コウノドリ 人間 疑似 家族 最初 っ 最後 滑り っぱなし 赤ちゃん かわいいよ ね 以上 主張 見当たら ボス・ベイビー 同じ 匂い 作品 けど あっち 方 よほど 良く 出来."}, {"rating": 2.9, "content": "コウノトリ 赤ちゃん 運ぶ って 言う 日本 だけ おもっ けど 世界共通 って びっくり 子供 楽しめる 作品 でし."}, {"rating": 3.9, "content": "Guardians Of The Galaxy 同じ 会話 なあ. アメリカ ステップファミリー アイデンティティ 構築 って 難しい ね."}, {"rating": 2.7, "content": "なんとなく 見 始め たら なんとなく 見 終わっ まし … コウノトリ 赤ちゃん お話 いい お話 思う 面白かっ けど. オオカミ 軍団 よかっ. 2 5 3 2 5 2 5 3."}, {"rating": 3.0, "content": "オオカミ 軍団 可愛い. 独特 雰囲気 ギャグ 超 ハイテンポ 続き. どういう テンション 見 良い わから 作品. ハイテンション ギャグ 感動 シーン けど 気持ち まだ 追いつか 笑."}, {"rating": 4.0, "content": "土曜日 午後 暇 なんとなく 流そ 思っ 観 たら 意外 めちゃ ギャグ 面白く 笑える 映画 でし 赤ちゃん 可愛 すぎる."}, {"rating": 4.2, "content": "最初 映画 ？ 思っ. 見 行く. やめ 映画. ストーリー. アニメ 面白い 作品."}, {"rating": 3.5, "content": "可愛い 楽しい 感動. テンポ 良く 楽しめる (*´ー｀*). まさかの 機械 とか 笑. 暇潰し 見よ 思っ 時間 忘れ. 観 まし 笑."}, {"rating": 3.6, "content": "チューリップ ウザ 炸裂 でし. ラスト 思わず うる って. きゃー ー わい ぃ ♡ 笑う しか www."}, {"rating": 2.3, "content": "赤ちゃん 運ん くれる コウノトリ 発想 得 面白 そう 観 トムとジェリー 感 強 すぎ ユーモア コード 合わ ジュニア チューリップ マシンガントーク 序盤 疲れ しまい まし."}, {"rating": 3.5, "content": "宅配業 転換 てる コウノトリ. コウノトリ 育て 少女 赤ちゃん 届ける お話."}, {"rating": 3.5, "content": "20180609. 家族 過ごす 限ら 時間 とか. 血 つながら 家族 とか. やっぱり 本当 家族 愛 とか. ストーリー いろいろ. 結構 とっ ちらかっ てる けど. 赤ちゃん かわいい. 育てる のに どれ だけ 苦労. なんとか 寝かしつけ 赤ちゃん 起こさ 無音 戦う ジュニア チューリップ vs ペンギン シーン 爆笑. あと 葉山 先輩 （ 笑う犬 ） しゃべり 方 ハト 笑っ. のどちんこ だろ."}, {"rating": 4.0, "content": "あまり 可愛さ 目尻 下 りっぱ だし アニメ よく 見る 目 ハート ♡ やつ まさに そんな 感じ. もう 子供 子供 大人 これから 親 人たち み ー 見 ほしい. お兄ちゃん 赤ちゃん 希望 忍者 技 持た っ とこ なんとも かわいく. ワクワク ウルウル 迎える ラストシーン スナップ写真 無性に 泣け 仕方. 広がり 感じる テーマ曲 とっ いい."}, {"rating": 2.0, "content": "赤ちゃん コウノトリ 運ん くる 話 ベース きっと ファンタジー 色 強い だろ 思っ けど いい 意味 悪ふざけ 過ぎる. 観 子供 ドタバタ ストーリー ワクワク だろ 心 汚れ … いや 成長 大人 悪ふざけ 笑わ 高速 舌 なめ なんて あんた イジリー岡田. ボク サイト もう ちょっと 詳しく 書い http:// oride .net kounotori daisakusen."}, {"rating": 3.5, "content": "正直 最初 そ ーー 面白く 割と 流し 観 途中 話 切り替わる タイミング 目 離せ まし. 勿論 最初 観 面白く タイミング 分から 目 離せ 事 起き 思い. 何より 辛い 悲しかっ 仕事 追わ 我が 子 全く 見 親 姿 かなり 辛かっ 子供 同じ 気持ち 親 見つめ まし. 気付い くれ 良かっ. 部分 映画 姿勢 正し 場面 でし."}, {"rating": 3.0, "content": "赤ちゃん 可愛い. 子ども 信じ ちゃっ たら 大変 けど. ママ もっと 大変 ぞ 笑. 本当に 可愛い ♡."}, {"rating": 3.1, "content": "赤ちゃん 配達 現代 的 変化 コウノトリ 達 ノリ 激しい アメリカ アニメ 感 全開 ギャグ 大笑い 微笑ましい 色々 極端 過ぎ かも."}, {"rating": 3.3, "content": "笑える 所々 現実 的 指摘 ビックリ. コウノトリ 赤ちゃん 運ん くる って 可愛い 話 けど 運ぶ コウノトリ 大変 まさか 機械 作ら 驚い. それに 謎 狼 組体操 プロ 全部 フォーメーション 知り たく. 赤ちゃん 愛さ 存在 みんな うっとり 伝わる 血 繋がっ 家族 繋がっ 家族 大切 だって 思え. 両親 忙しい 子供 忙しい 分かっ やっぱり 家族 一緒 過ごし たい 大 好きだから 子供 成長 早い 一緒 いれる 時 遊ん だり 話し 出来る 限り しない 後悔 しまう 楽しめ 学べ. 色々 ツッコミ 多い けど 温かい 作品."}, {"rating": 4.4, "content": "観 忘れ …. PIXAR ばっか 観 ちゃい かんと 思い まし. 結構 画 作り 好み なぁー 思っ なんと 監督 ピクサー 短編 Presto 作っ 人. 手足 一際 大きく 割と 丸 顔 キャラクター 動き カートゥーン 的 誇張 表現 … 好き. いろんな アニメーション スタジオ 赤ちゃん 来る っていう テーマ 作品 つくっ それら 比較 観る 結構 面白い って ある意味 子供 だけ にとって 究極 謎 こそ 事実 知っ てる 大人 想像 余地 アニメーション 題材 やり やすい かも しれ ませ ね. 少なくとも 僕 ボス・ベイビー こっち 方 楽しかっ 笑."}, {"rating": 3.0, "content": "赤ちゃん 大量生産. 可愛かっ. ママ アンジェリーナジョリー 着信 って すごい 人."}, {"rating": 3.4, "content": "赤ちゃん コウノトリ 運ん くる 民間 伝承 題材 赤ん坊 届ける 中止 宅配 会社 巻き 起こる 珍 騒動 描く アニメーション ひょんなことから 人間 赤ちゃん 届けよ 心 決め トップ 配達員 コウノトリ 冒険 映し出す. きょうだい いない ネイト 一緒 遊ぶ 相手 おら 弟 生まれ たら 一緒に 忍者 ごっこ 遊ぼ 今 心待ち そんな ある日 物置 ボロボロ 赤ちゃん 申込 書 発見 早速 喜び 勇ん 赤ちゃん 申し込み 申込 書 コウノトリ宅配便社 届け 事件 契機 赤ちゃん 届け 禁じ."}, {"rating": 4.0, "content": "ボス ベビー シーン 似 てる とこ. やっぱり 赤ちゃん 出 来る アニメ かわいい 💕."}, {"rating": 3.8, "content": "暇潰し 程度 適当 選ん 借りて 来 けど. めっちゃ おもろかっ w. 挟ま ギャグ 一つ一つ どれ 面白く めっちゃ いい. 狼 組体操 最高 ww. うん まさか ラスト 感動 出来る 思っ. 笑っ 最後 泣ける イイ 映画 でし."}, {"rating": 3.6, "content": "赤ちゃん 工場 ワクワク 赤ちゃん 可愛 いかっ 😍. チューリップ かなり イライラ けど 途中 人 変わっ レベル しっかり いい 奴 笑. 感動 とこ 普通 良かっ."}, {"rating": 5.0, "content": "他 人 レビュー 見 終始 笑える みたい 印象 見 始め たら 感動 シーン ウルッ 来 (;´Д⊂). ゃわいいいいいぃ とても よい."}, {"rating": 4.5, "content": "ギャグ テンポ 良 すぎ ずっと. 笑い っぱなし. 狼 組体操 しかり ガラス 工場 しかり. ペンギン 達 サイレント バトル しかり. 映像 綺麗 話 テンポ よし. 子供 向け 思い. 大人 向け メッセージ. 素敵 1本 でし. 設定 飲み 込める 飲み込め. 評価 真っ 二つ そう."}, {"rating": 3.0, "content": "Awwww 😍. オオカミ 達 集団 芸 良かっ w. 妊娠 コウノトリ 運ん 来 くれ たら 楽 そう なぁ 思っ."}, {"rating": 3.0, "content": "狼 組体操 クオリティ すごい わらっ. ネイト あ かたん 上陸 準備 楽し そうだ カラフル かわいい."}, {"rating": 3.7, "content": "純粋 Awww ♡. ちょいちょい 出 くる ギャグ. 笑い ツボ ヒット でし 笑."}, {"rating": 3.0, "content": "映像 めちゃくちゃ 綺麗. 赤ちゃん 世界共通. 可愛い って. みんな 無条件. 愛さ って. よく わかる (^-^). 可愛い だけ じゃ. 子育て 大変さ 描か （笑）. 吹き替え アンジャッシュ （笑）. 渡部 なかなか やる. 児島 下手 けど. さい ご じゃん って. 口癖 笑える. 日本人 しか わから. ネタ 仕込ま てる. 吹き替え オススメ."}, {"rating": 2.0, "content": "ノー セックス ノー ベイビー 劇中 子ども 教えろ 言わ けど なんだか なあ. 子ども 向け いっ 偽善 だらけ 固め 展開 キャラクター あまり 魅力 感じ. 緑 小さい 鳥 面白かっ."}, {"rating": 3.2, "content": "ぇ ー 子はかすがい 言い ぁ ～. 赤ちゃん 繋がる 家族 形 けど 血 繋がり だけ 家族 じゃ って ちゃんと 教え くれる 良 映画. ギャグ 質 凄い よかっ 是非 吹き替え み 欲しい. 子はかすがい どうり オイラ 頭 叩く わけ."}, {"rating": 3.2, "content": "ストーリー : 6 10. 音楽 : 6 10. キャラクター : 7 10. 演出 : 7 10. もう一度 見 たい : 6 10. オオカミ 合体 場面 毎回 めちゃ 笑っ 😂."}, {"rating": 3.0, "content": "ストーリー 的 少し 薄い 感じ けど 描写 とか 赤ちゃん 様子 めっちゃ 可愛い. 赤ちゃん 工場 とか ボスベイビー 似 じゃ なあ."}, {"rating": 3.5, "content": "夢 凄く 可愛い ♡. コウノトリ 赤ちゃん 届け 話 けど 赤ちゃん 可愛らしく ほっこり でし. ほんとに 子供 望む 人 コウノトリ 運ん くれ たら 良い のに. 赤ちゃん 工場 ビックリ けど 笑."}, {"rating": 3.2, "content": "赤ちゃん 来る ？. 赤ちゃん コウノトリ 運ん 来る よ. そのまま 映画化 作品. 赤ちゃん 工場 コウノトリ レーダー 住所 追って 配達 ー って いくら 破 茶 滅茶 すぎる 設定 置い けぼり 食らい まし. オオカミ 組 体操 ミニバン タイヤ 係 さすが 可哀想."}, {"rating": 3.3, "content": "赤ちゃん 可愛い 味方 敵 メロメロ 気持ち わかる. 子供 向け けど ラストシーン 感動 うるうる まし."}, {"rating": 3.0, "content": "そこそこ 感動的 面白かっ. 機械 赤ちゃん 製造 コウノトリ 運ぶ … 赤ちゃん 製造 工程 想像 ちょっと 怖い. 異性 カップル 同性カップル 関係 赤ちゃん 運ば くる って 良い アイデア."}, {"rating": 3.3, "content": "子供 ライト 観 大人 見 面白かっ さらーっと 流し 見る 感動 薄れ しまう しっかり 観れ 感動作."}, {"rating": 3.0, "content": "チューリップ ょっとうざくなければなぁ. 声優 声優 でし 欲しかっ. セクシュアリティ 親 赤ちゃん 届い てる 素敵だな 思っ."}, {"rating": 3.2, "content": "人間 にとって 動物 にとって. 赤ちゃん 絶対 的 かわゆく. 守り たく. コウノトリ 制度. 不妊 治療 とか 社会 抱える 問題. 少し 緩和 そう なぁ. 心温まる アニメ でし. p .s 家庭 赤ちゃん 届け たら 時 シーン ちゃんと 時代 合っ 素敵 思っ. 2018 3 18."}, {"rating": 3.2, "content": "赤ちゃん みんな メロメロ. 赤ちゃん 大変 部分 少し 表現 良かっ. 少し ご都合主義 部分 良かっ. レズビアン ゲイ シングル 子供. 色んな 家族 形. 色んな 人 届け 良かっ."}, {"rating": 3.8, "content": "🎬. コウノトリ大作戦！. 舞台 遥か 空高く そびえ立つ コウノトリ 宅配 会社 赤ちゃん 配達 希望 郵便 毎日 たくさん 届き 売上 重視 今 行っ 赤ちゃん 製造 赤ちゃん 配達 廃止 まし. とある 事情 コウノトリ 会社 働く 唯一 人間 少女 チューリップ 手違い ひとり 赤ちゃん 誕生 しまい 次 ボス 座 狙い お人好し コウノトリ ジュニア チューリップ 赤ちゃん 配達. 弟 忍者 ごっこ たい 少年 ネイト 元 赤ちゃん 無事 届け でしょ. とっても とっても エンタテイメント. もー 楽しい すごく 楽しい. 可愛く 憎め キャラ 笑い 感動 起承転結 ばっちり ストーリー 間違い 大好き 作品. ドジっ子 チューリップ 巻き込ま ジュニア ドタバタ コント 届け 物 赤ちゃん 女王 ごとく 自由 気まま 君臨 狼 群れ 遭遇 ペンギン 対決 一筋縄 いか ロードムービー. 無事 届い 思え しれっと 裏切る 面白. 終盤 持っ くる アメコミヒーロー 顔負け アクション 展開. ラスト センス 良さ （ すら 泣ける レベル ）. 好き シーン 好き 会話 取り上げ たら きり くらい. エンディング たくさん 赤ちゃん 出 （ しれっと ネタバレ てる けど オチ だいたい 想像 つく だろ 許し ね ） いい. 目 色 髪 色 肌 色 みんな 違う 赤ちゃん 並ん 楽し そう 笑顔 そんな 赤ちゃん 受け取る 目 色 髪 色 肌 色 ちがう 大人 寒 い国 暖かい 国 都会 田舎 お母さん だけ 家 お母さん ふたり 家 お父さん ふたり 家. もう 映し出さ だけ なんか もう 感無量 ちゃう よ. 映画 エンタテイメント 性 って くらい ぎゅっと 詰め込ま てる. ほんと … … … 良かっ ♥. ☺ ︎ີ ☺ ︎ີ ☺ ︎ີ. . 特典 レゴ・ニンジャゴー 入っ てる 今 観 まーー す （ あ 配線 無事 直り まし ） （ こうして おひとりさま 女子 逞しく ゆき ）. いま レゴ バットマン 入っ てる もん ね すごく 観 たい もん ね."}, {"rating": 3.5, "content": "赤ちゃん 可愛い こそ 正義. そんな 作品. 御都合主義 満載 そんな 赤ちゃん 可愛さ 前 全て 無意味 変わっ いく ストーリー 面白 優先 御都合主義 だらけ 面白い いえ だろ. 細かい 伏線 張っ 何だかんだ 楽しめる 一 作."}, {"rating": 3.8, "content": "平和 映画 癒さ. 赤ちゃん アニメーション きょとん 表情 ころん 動き とても 可愛い ほっぺ ほころん 大事 たく 雰囲気 伝わっ くる. オオカミ いざ 時 組体操 毎日 練習 てる ？ 自衛隊 みたい 真面目 笑."}, {"rating": 3.7, "content": "赤ちゃん 可愛 すぎ 注意. もう一度 言い 赤ちゃん ほんとに 可愛 すぎる 注意 ⚠. ものすごく ざっくり 言う 秘密 赤ちゃん コウノトリ 出来損ない 女の子 家族 届ける って 話. もう ただ ひたすら 赤ちゃん 可愛い 気 つけ ください ٩ (● ˙ ▽ ˙ ●) ۶."}, {"rating": 4.3, "content": "やっぱり 赤ちゃん って かわいい. オオカミ うっとり とこ 好き. ちょっぴり 届ける 長い 感じ 観 良かっ 🎵. 今 日本 不妊症 悩む 人 多い なか 赤ちゃん 工場 ちょっと シュール すぎ アニメ アリ けど 笑."}, {"rating": 4.3, "content": "赤ちゃんはどこからくるの？ 昔話 コウノトリ 社会 中心 人間 家族 在り方 含め 語る 物語. コウノトリ 大 作戦 なんて 名前 内容 読め せい レビュー 少ない すごく もったいない アニメーション映画 らしい コミカル 小 ボケ 楽しむ ユーザー 少ないっ でしょ ね. 個人 的 見所 オオカミ 組み 体操 子供 挟ん 疑似 家族 化 ２ 人 ね オオカミ 海外アニメ らしく 面白 可愛 すぎ ドタバタ てる だけ のに 新婚 夫婦 みたい やりとり 男 って 馬鹿 なぁ とか 女性 母 なぁ とか 予想 倍 個人的 楽しめ まし. 深 読み クスッと 笑い 誰 一 人 観 良作 ありがとう."}, {"rating": 4.0, "content": "あ ーーー もう 可愛い. 今 癒し 度 1億 % しかも 泣い. 渡部 声優 上手く 驚い."}, {"rating": 4.0, "content": "パリ 行き 飛行機 見 ②. めちゃ 面白い 最後 泣け. 日本語 吹き替え しか 見 けど 声優さん 演技 すごい 好き."}, {"rating": 3.3, "content": "ぶちゃ ただただ かわいかっ. ゲオ 借り 飛ん 内容 あんまり 入っ こ. 最後 感動 おもしろかっ."}, {"rating": 3.5, "content": "意外 ハングオーバー とか クスッと 大人 向け ジョーク キッズ 映画 とどめ ちゃう もったいない."}, {"rating": 3.6, "content": "子供 生まれ たら 一緒 見 たい. アンジャッシュ 吹き替え やっ てる けど 違和感 無い よ."}, {"rating": 3.8, "content": "キャラクター 個性的 カワイイ アメリカン ギャグ 要素 満載 面白かっ 途中 とことん ふざけ てる 内容 思っ けど 最後 急 感動的 ジーンと きた 英語 ver 観 楽しい 年 1 観 たい 映画. 201816."}, {"rating": 3.8, "content": "コウノトリ 赤ん坊 運ぶ 言い伝え モチーフ 映画. 小規模 公開 作品 なんて もったいない めっちゃ 面白かっ. とにかく 登場 動物 ハートフル 赤ん坊 かわい すぎる （笑）. 最大 見どころ 主人公 コウノトリ ジュニア 人間 チューリップ 駆け引き すごく 見応え まし. しかも 吹き替え アンジャッシュ 2人 担当 予想 以上 よかっ 岡村 クソ みたい 棒読み 関西弁 目立っ 某 作品 せい あまり 期待 見 まし 予想 以上 よかっ 渡部 主人公 コウノトリ ジュニア 児嶋 鳩 トーディ 担当 どちら よかっ 渡部 よかっ 児嶋 ほんとに 上手かっ アンジャッシュ 2人 素晴らしかっ 個人的 ヒロイン チューリップ 役 務め 清水理沙 素晴らしかっ 清水 1人 多 役 演技 すごかっ 圧巻. 一見 ファミリー 層 向け 思わ 老若男女 誰 見れる 作品 てる 思い これぞ 隠れ 名作 思い."}, {"rating": 3.2, "content": "普通 いい 話 … … …. 途中 オオカミ 合体 面白かっ （笑）."}, {"rating": 3.6, "content": "作業 見 けど 普通 面白かっ. 赤ちゃん 可愛かっ."}, {"rating": 3.2, "content": "赤ちゃん 可愛い ๑ ♡⌓♡ ๑. 冷静 観る 辺り ターゲット 微妙 感じ ファミリー 層 ど 真ん中 ？ カップル 観 平気 ？ シングル 悪く けど ？. 深く 考え 楽しみ ましょ ｏ д ')(' д ｏ ﾈｰ. コウノトリ 赤ちゃん 運ん くる ヨーロッパ 辺り 言伝え ベース 近年 コウノトリ そんな 大変 仕事 荷物 運び 転身 まし きっかけ 再び 赤ちゃん 運ぶ 事 ドタバタ 系 ハート フルアニメーション. 赤ちゃん とにかく 可愛い. 赤ちゃん 見 みんな メロメロ 表現 良く 出来 サイレント バトル 面白かっ どれ 世界共通 当たり前 納得 まし ｰ ̀ д ｰ ́ و. なんで コウノトリ 赤ちゃん ？ 思っ 色々 検索 み たら こんな 事 書か まし. ーーー 人間 死ぬ 魂 空 のぼり 次に 雨 一緒に 地上 降り あと 沼地 たまっ 復活 待っ 神 たまっ 魂 新しく 生まれ くる 赤ちゃん 吹き込み 沼地 住む コウノトリ 赤ちゃん 運ぶ 役目 果たし ーーー. 諸説 思い 面白い ｏ д ')(' д ｏ ﾈｰ. 今 今 子供 質問 かわす 大人 上手い 言い訳 思っ まし ε ⁃( ˃᷄ ε ˂᷅ ๑ ちゃんと ベース ね. アニメ コウノトリ 毛布 包ん 赤ちゃん くわえ 飛ぶ 姿 よく 描か まし 作品 一 歩 前 進ん お話 面白かっ."}, {"rating": 3.1, "content": "仕事 柄 海外 CG 作品 少し 日本 洗練 点数 あげ しまう 技術 的 所 かなり 良い 線 いっ てる ストーリー もうちょい パンチ 欲しかっ …. 子供 充分."}, {"rating": 3.2, "content": "アニメ って 感じ. 普通 可愛い そこそこ おもろい. けど 爆発 的 なあ."}, {"rating": 4.2, "content": "キー ピール よかっ 😂 狼 大 爆笑 フワッ フワ わんこ."}, {"rating": 3.5, "content": "ボスベイビー ちょいちょい 被る けど 面白い 映画. 機内 鑑賞 らしく 吹替え ＆ 日本語 英語 翻訳 字幕 見る けど 吹替え 日本向け 結構 言葉 変え 見る すごい 面白かっ （笑）. 主人公 声優 アンジャッシュ 渡部 ？ ？ 全然 わから わ 上手 すぎ ？. 赤ちゃん 家族 元 向かう シーン 涙腺 弱く 年頃."}, {"rating": 3.7, "content": "2018年 37本 目. 10秒 一 回 くらい ペース ボケ 笑. コメディ 要素 ふんだんに 取り入れ 良い 映画 でし."}, {"rating": 3.7, "content": "なんや 面白い. 少年 なぜ コウノトリ 子供 運ば のに 自分 生まれ 疑問 まだ 持た ほしい. 上下 左右 刃 ついてる 穴 手 突っ込む ソウ パロ ね …."}, {"rating": 3.5, "content": "テンポ 良く 面白い かなり 好き. 家族 いっしょ 観 たい なぁ. 女 お決まり ヘマ やらかし つつ 美味しい とこ 持っ いき おっ 🔪."}, {"rating": 4.0, "content": "おもしろいー. ペンギン バトル よかっ. 赤ちゃん 製造 機 マジ ホラー こわい どういう 倫理観 世界観 なのか 気 もう 年 置き っ放し 手紙 処理 ちゃう 現在 状況 変わっ 人たち 赤ちゃん 届け ？？？ とか 考え ちゃう ね 子持ち 見る 製造 機 出て きた 時点 もう ６ ヶ月 くらい 赤ちゃん 思い まし 赤ちゃん あるある 満載."}, {"rating": 3.0, "content": "吹き替え 版 見 まし. 渡部 主役 違和感 あるかな ストーリー 的 コジマ 方 いい 思う. こんなに 簡単 手紙 1つ 赤ちゃん 届く 教え いい わから けど 実際 そう いろんな 不和 減っ 人口 安定 社会 安寧 ？ なんて 思っ."}, {"rating": 4.2, "content": "狼 鳥 ベイビー 皆 ゃわいい. ただ ベイビー 大量 生産 シーン 少し ホラー 気持ち."}, {"rating": 3.2, "content": "ストーリー まず けど. 赤ちゃん 無条件. 可愛 すぎる ーー ♡. 赤ちゃん 愛でる 狼. 笑っ 😂 ‼ ︎. 狼 達 変身 すごい よ 👏 笑. 人間 鳥 コミュニケーション. 取れ たら. いい 商売 そう 🙆."}, {"rating": 3.9, "content": "面白かっ. もっと チューリップ 一人 芝居 見 たかっ 笑. 吹き替え アンジャッシュ けど 悪く."}, {"rating": 4.0, "content": "面白く わけ. 赤ちゃん 製造 機 シュール 発想 好き. 水色 髪 子 生まれ ビックリ けど."}, {"rating": 3.5, "content": "LEGOムービー フィルロード クリストファーミラー 参加 聞い 見 み. 孤児 チューリップ キャラ 最初 ちょっと 鼻 つい けど 最後 好き. 狼 船 狼 潜水艦 シーン 静か 決闘 シーン 思わず 笑う."}, {"rating": 3.7, "content": "赤ちゃん 正義 お話 ひたすら 赤ちゃん かわいい 細かい ギャグ 笑える けど 話 流れ いまいち とはいえ ハート ウォーミング ないい お話 小 さい子 ご 家庭 おすすめ."}, {"rating": 3.8, "content": "カオス 笑. 疲れ てる 見 けど あっという間. 頭 空っぽ 見れ 楽しい. だいぶ 騒がしい 笑. 赤ちゃん 運ぶ 仕事 コウノトリ 運送業者 鞍替え 世界 話 笑. メイン 社長 息子 コウノトリ 行き先 不明 運べ 孤児 そのまま 運送会社 生活 18歳 女の子. 子供 向け 雰囲気 漂わ てる けど 完全 大人 向け 笑. むしろ 子供 見 たら 何だ って そう まあ スビーディー 展開 とか ギャグ とか 楽しめる だろ けど. 赤ちゃん 製造 機 出 くる けど 赤ちゃん 製造 機 って 倫理的 どう っていう 笑. 孤児 女の子 無能 けど 常に 一生懸命 感じ かなり 好き. 結構 良い 話. まあ 結局 赤ちゃん って やっぱ 可愛い よ ね って 家族って 素晴らしい よ ね って 感じ でしょ. . . ギャグ 結構 笑い まし 笑. . 狼 フォーメーション 組ん 変身 シーン 度 けど 狼 潜水艦 水 中 進む けど 結局 呼吸 続か 息継ぎ とこ 笑っ しまっ 笑. 潜水艦 意味 ねえ じゃん 笑."}, {"rating": 4.0, "content": "赤ちゃん めちゃくちゃ 可愛い. 本当に 赤ちゃん 可愛い 狼 笑える. 最後 いろんな 赤ちゃん 運ば シーン 同性愛 者 人達 赤ちゃん 届い 少し 寛容 時代 感動."}, {"rating": 4.1, "content": "赤ちゃん だけ キャラクター すごく 可愛い. 家族 見 楽しい 映画 思う けど 映画 見 子供 本当は 赤ちゃんはどこからくるの？ 質問 来 そう ね 笑."}, {"rating": 3.6, "content": "アニメ 英語 分かり やすかっ すごく 最後 微笑ましい 感じ 終わっ 野外 映画 星 綺麗 すぎ 🌟. オーストラリア."}, {"rating": 4.0, "content": "赤ちゃん めっちゃ 可愛かっ 🤤 💕. 狼 おもしろく. 笑い 楽しかっ 〜(﹡ ˆ o ˆ ﹡)."}, {"rating": 3.3, "content": "赤ちゃん とにかく 可愛かっ （≧∇≦）. あと 狼 変身 最高 笑笑. 小さい 鳥 気持ち 悪かっ 笑笑."}, {"rating": 3.9, "content": "赤ちゃん はね お空 コウノトリ 運ん くる よ 欧米 あたり 話 ワーナー アニメーション グループ 放つ 大人 子供 笑える CGアニメーション 作品. 製作総指揮 クリストファー・ミラー フィル・ロード 入っ つまらないっ だろ 思い 赤ちゃん あざと そう 何となく スルー まし. まあ 観 たら 案の定 面白く とにかく 笑い まし. 赤ちゃん 大人 顔負け 奇抜 活躍 とか ちゃんと 赤ちゃん まま 良かっ ね まんまと 乗せ 感じ まことに 悔しい 超 可愛かっ. 赤ちゃん 奪お 追っ くる 狼 群れ 繰り出す 組体操 ことごとく 想像 上 いって 最高 でし. 正直 言っ 映画 内 設定 曖昧 今 一 納得 まり そもそも ピクサー ディズニー 良い 物語り 語る 必ずしも 重き 置か 多種 多様 笑い 挑む 姿勢 作品 でし. 言っ 心 残ら 訳 やはり 最後 感動. なぜ 特別 物語り 無く 子供 授かる 自体 こんなにも 素晴らしい じゃ 笑い 同様 多種 多様 人々 元 赤ちゃん 運ば 作品 ラスト 高らか 描い. ニコラス・ストーラー アメリカ コメディ 映画 仕込み 大人 笑い 未熟 大人 男女 成長 ピクサー 数々 作品 手掛け アニメーター ダグ・スウィートランド 動き 豊か 表現 W 監督 コンビ なかなか 良い 相性 思い."}, {"rating": 3.6, "content": "赤ちゃん 可愛い よ ねー. 赤ちゃん 可愛さ 引き出す ビジュアル 動き 声 とか こだわっ だろ 思う めちゃくちゃ 可愛く 目 ハート. お世話 姿 とか 迎える 準備 姿 微笑ましく 泣い. 家族愛 だけ じゃ 家族 飛び越え 絆 涙。. オオカミ 達 凄く 良い キャラ たくさん 笑わせ もらい まし. 吹替 アンジャッシュ 二人 やら けど 悪く 渡部 良い 声 てる. 見 終わっ 後 本国 アンディ・サムバーグ 声 当て 知り 字幕 見 なきゃ … 謎 使命 感 襲わ まし."}, {"rating": 3.7, "content": "赤ちゃん コウノトリ 運ん くれる よ～ なんか 今 時代 子ども 言う てる お母さん おる ？ 笑. 映画 テーマ ❗ ️. 子ども 小さい 間 見せ 夢見 いね 😂 😂. アドベンチャー 成立 てる 迫力 満点 ビックリ 😲 😲. ディズニー ドリームワークス ユニバーサル とか 負け ワーナー 頑張っ てる 👌. 声優 アンジャッシュ 起用 普通 聞ける けど 感情 入る シーン. くっ そ ぉ ～！』『 やめろ とか シーン 棒読み 感 凄い 笑笑. 内容 すげ ぇ 良い 結果 オーライ ？ 笑笑. こー ゆ ー サンタ とか 子ども 夢見 アニメーション 凄い 良い 👌 🎶."}, {"rating": 4.0, "content": "ただ めちゃくちゃ いい お話. 日本語 タイトル ダサ すぎん ？ ？？？ ？."}, {"rating": 3.5, "content": "ひたすら 赤ちゃん 可愛い 映画. 子供 向き けど 色んな 家 赤ちゃん とどけ 家族 抱きしめる シーン 泣き そう 笑笑. なんか 見 てる だけ 幸せ なれる 映画 でし."}, {"rating": 4.5, "content": "18年 1月. 赤ちゃん 絡む 涙 もろく … 最後 号泣 赤ちゃん ひたすら かわいい."}, {"rating": 3.0, "content": "赤ちゃん 可愛いぃ 〜♡. 可愛いぃ 〜♡ って てる 狼 可愛いぃ 〜♡. 小さい 頃 ずっと 大人 遊ん くれ 1人 遊ん だり 弟妹 欲しい 思っ 妹 生まれ 時 なんだか 相棒 みたい 嬉しかっ. チューリップ トラブル 巻き起こし すぎ なんで そう ちゃう なー ？ 少々 イライラ 所 けど さくさく っと 観る 面白かっ 🌷."}, {"rating": 3.5, "content": "荷物 宅配 業 請け負っ コウノトリ 達 元 弟 欲し がる 少年 手紙 届き 封鎖 はず 工場 赤ちゃん 産まれ 行きがかり 上 赤ちゃん 連れ 逃げ出す コウノトリ ジュニア 同じ 工場 産まれ 18歳 少女 チューリップ 事実 隠蔽 たい コウノトリ 社長 ハンター 無事 逃げ切り 少年 もと 赤ちゃん 届け. アンジー 名前 登場 笑. 狼 出 くる シーン 面白かっ."}, {"rating": 4.3, "content": "幸せ って こんな 匂い すん. はい 泣い しまい まし. 弱い よ. こういう 家族愛 とか 親子 愛 って. 1番 涙腺 ストレート パンチ 飛ばし 終盤 主人公 見る ビジョン. インサイド・ヘッド そう けど 時間 流れ みたい 一気に 見せ 泣い しまい よ. そりゃ 子供 授かる システム 映画 内 辻褄 合わ とか さえ 別に そんな 気 ませ ？ 状態 ちゃえ もうあ 楽しく 馬鹿馬鹿しく アホ らしい コメディ 映画. 本当 オオカミ とか アホ 極み よ ？( 褒め. ミニバン とか シラフ 発想 思え. 最高 すぎ よ ゲラゲラ 笑わさ まし. そんな アホ くさい 展開 連続 中 寂し 切な 愛 おし なんか 詰まっ てる. 期待 以上 楽しめ 腹いっぱい. ついで ちょっぴり 感動 ちゃう 快 作 でし."}, {"rating": 3.0, "content": "ひとりっ子 前半 ひとり 遊び シーン 懐かし すぎ 泣き そう. 赤ちゃん 偉大. ただ 子ども 大量生産 マシーン みたい なんか 嫌 思っ."}, {"rating": 3.6, "content": "赤ちゃん 無限 可愛さ 可能性 持っ てる って 家族 本当に 素敵 存在 って ものすごく 伝わっ きた."}, {"rating": 2.5, "content": "CM オオカミ 潜水艦 見 だけ 気 借り 以外 すさまじい 発想 オンパレード 映画 観 楽しかっ. なんと 言っ 機械 こういう 子供 ほしい 要望 手紙 分解 赤ちゃん 作る 人権 無視 超え カルト 近い 発想 アッパレ 思っ."}, {"rating": 4.1, "content": "かわいいー だけ 終わる 思っ のに ラスト まさかの 泣かさ 件 （笑）. 初め 鬱陶しく 厄介者 扱い 情 って 移る もん よ ね 隠そ 姿 健気 その子 これから もう 見守る 事 一生 まるで 走馬灯 様 イメージ シーン 何回 見 泣け まし 親心 って やつ ね."}, {"rating": 1.9, "content": "【 完全 出落ち 映画 】. 20 XX 年 人類 合体 不浄 考え コウノトリ 外注 赤ちゃん 作ら 宗教 兼ね合い 赤ちゃん 錬 金 こそ 不浄 考える コウノトリ 赤ちゃん 生産 中止 人類 滅亡 危機 瀕. 冗談 さておき 赤ちゃん 凹 凸 超 融合 説明 子ども 者 よく 言う コウノトリ 運ん くれ エピソード まさかの アニメ化 子ども 向け 映画 作ら クレイジームービー 観. 100 歩 譲っ 赤ちゃん 工場 大量 生産 設定 目 瞑っ おこ 子ども 映画 なんて アイデア 勝負. 物語 運び あまり 下手 加減 無視. まず 赤ちゃん 工場 請求 少年 両親 多忙 過ぎ かまっ もらえ 少年 弟 欲し 赤ちゃん 請求 物語 中盤 事情 知っ 両親 少年 赤ちゃん 迎え入れる 為 家 テーマパーク 改造 シーン もうこ 時点 親子 絆 テーマ 起承転結 終わっ しまっ 赤ちゃん 尊い テーマ 別 テーマ 霞ん 上 蛇足 感 否め 子ども 産め 夫婦 日 手紙 想い 寄せて 待つ 展開 方 いい だろ. 一方 赤ちゃん 孤児 コウノトリ 届ける パート 全て 赤ちゃん 可愛い ワンパターン 悪役 何故 赤ちゃん 工場 廃止 しっかり 説明 出来 だから 終盤 展開 ドン 引い しまう. ただ 面白い Amazon 物流 会社 いかに 時間 正確 追わ ハード 日々 送っ 皮肉 混じり 伝わっ くる. やはり 注文 たら 秒 届く 社会 クレイジー ね."}, {"rating": 3.8, "content": "小5 妹 DVD 借りて 一緒 見 たら めちゃくちゃ おもしろかっ 妹 テンション 上がっ 笑. オオカミ キャラ 最高 すぎる 笑 組 体操 番 ねん 笑. 最後 ちょっぴり ジーンと. ゲイ カップル シングルマザー 普通 出 すごく 嬉しかっ. ただ 赤ちゃん 届ける だけ じゃなくて 親子 関係 LGBT に関して メッセージ性 そう ゆう 面 素晴らしい 映画 思っ."}, {"rating": 3.5, "content": "【 2017 12 08 FRI 】. テンポ よく 程よく 面白く. さらっと 観 映画. 確か 小さい 頃 って. あっという間に 過ぎ 行く. 抱っこ 欲しい とか. 遊ん 欲しい とか. 言わ ちゃう もん ね. 子ども うまれ 時. 胸 刻ん おこ 思い まし. 赤ちゃん 可愛かっ."}, {"rating": 1.0, "content": "赤ちゃん 可愛い けれど 孤児 女性キャラクター 性格 合わ とても じゃ けど 見 ポジティブ すぎる 周り 多大 迷惑 かけ のに 平然 態度 崩さ 都合 良 すぎる アニメ映画 合わ."}, {"rating": 3.3, "content": "子供 楽しめ そう 場面 大人 クスッと 場面 いろいろ 混在 まし. 映画 ターゲット 層 決める って 難し そう よ ね. 個人的 狼 組体操 好き."}, {"rating": 3.5, "content": "3歳 息子 鑑賞. 赤ちゃん 工場 楽しかっ 宅配便 ごっこ 楽しん まし. 家族 形 様々 けど 旦那 パパ 遊ん あげる あと 二 年 くらい ね 爆笑 まし. たしかに 子供 成長 あっという間 ないがしろ 出来 感じ 作品 でし."}, {"rating": 3.6, "content": "ペンギン 戦う シーン すき. 最後 涙. み よかっ."}, {"rating": 3.4, "content": "平日 こういう 映画 好み オープニング Cute 字幕 版 鑑賞. ひとりっ子 ネイト ひとり 遊び 可愛 すぎ 弟 欲しい のに パパ ママ お前 だけ 十分 まぁ そう けど 止まら 働く 両親 見 兄弟 欲 高まっ 時 コウノトリ 赤ちゃん 届ける 手紙 書い チラシ 発見. そう コウノトリ 手紙 ベビ 産ん 待っ てる 人 届ける ね. 音楽 テンポ 良く サクッと 見 ネイト 書い 手紙 船 揺ら コウノトリ宅配便社 届け. お人好し ジュニア 孤児 チューリップ なんだかんだ 赤ちゃん ネイト 運ぶ 道中 出 くる 動物 め ちゃんこ かわいい 狼 ベイビー 虜 橋 潜水艦 （ ← 文章 謎 ） とにかく ぞっこん ベビ 可愛い けど 大人 夜泣き 対応 ご飯 投げ ボロボロ それでも 愛 おしく 抱きしめ しまう よ. 一方 ベビ 待つ ネイト 家 改造 そんな 家族 時間 持て ネイト 可愛 よ お兄ちゃん なれ よかっ ね."}, {"rating": 4.5, "content": "現実 コウノトリ 赤ちゃん 届け くれ たら いい のに なぁ 赤ちゃん 産め 人 同性 パートナー 人 幸せ なれる 赤ちゃん 達 届け いく シーン ほっこり."}, {"rating": 3.7, "content": "アメリカ アニメ って 物語 スピード感 おもしろい 🤣. 作品 赤ちゃん 届ける コウノトリ 赤毛 女の子 繰り広げ てる 漫才 ロードムービー 楽しかっ. 何より 赤ちゃん 可愛 すぎ. 夢 ストーリー."}, {"rating": 2.7, "content": "こういう アニメーション 絶対 好き やつ じゃん 思っ 観 けど ドリームワークス とか ソニー・ピクチャーズ とか アニメ ギャグ レベル 低く 割と がっかり 🙁 アンジャッシュ 浮かん 来 ちゃっ 字幕 たら もう少し 楽しめ かも. ペンギン 割と ツボ 🐧."}, {"rating": 4.6, "content": "ズートピア 完璧 映画 映画 最高 映画 かも しれ. まさか コウノトリ 子供 運送業者 やめ アマゾン 立ち 上げ 感動 実話 アニメ 再現 思わ けど. 感想 一言 ギャグ すごい こんなに めちゃくちゃ ギャグ 詰め込ん 打率 高かっ たら 全世界 子ども 喜ぶ 違い なぁ 思っ. ただ 最後 方 涙 目 溜め 見 まし たった 90分 すごく 密度 濃い 作品 最高."}, {"rating": 3.0, "content": "赤ちゃん コウノトリ 運ん くる よ ？. 大人 子供 現実 知っ てる 知ら 差 大人 結構 楽しめる 作品 思う. けど 少し 大きい 子供 鳥 赤ちゃん 運ぶ わけ ねー 子 一言 言い まし ファンタジー ね なんで コウノトリ 赤ちゃん 運ぶ だろ 疑問 思っ けど カラス ハト スズメ いや ニワトリ … 言い出し たら きり だから 考え 見る. オススメシーン オオカミ 組体操 新しい ✨ げ 笑い まし."}, {"rating": 3.0, "content": "コメディ 映画 面白かっ. ワーナー アニメ映画 次回作 期待."}, {"rating": 4.0, "content": "なんか 感動 ー. 吹き替え 観 しまっ けど エンドロール. アンディ・サムバーグ. って 出て えー そう. コウノトリ 赤ちゃん 必ず 届け. . 赤ちゃん 待ちわびる 人達 腕 渡っ 時 表情 状況 ジーンと 思わず うる っと. アニメーション ならでは 夢 演出 とても 面白かっ."}, {"rating": 4.0, "content": "可愛かっ よ 👶🏻. 赤ちゃん 表情 リアル だし あるある ネタ 多く 楽しめ 🙆. ジェニファーアニストン 声 … ？ 思っ たら 当たっ ちょっと うれしい (^.^)."}, {"rating": 3.8, "content": "邦題 よく あまり 日本 ヒット ？ とても いい 作品 でし."}, {"rating": 3.5, "content": "テンポ 良く ちょいちょい 挟ん くる 小ネタ クスリ. 望 む人 赤ちゃん 運ぶ シーン 良かっ."}, {"rating": 3.8, "content": "赤ちゃん 目 クリクリ 可愛い わー 狼 頑張る 気持ち わかる. コウノトリ 子供 運ぶ 話 上手く 落とし こん. 何で 弟 希望 妹 なっちゃった だろ ？."}, {"rating": 2.8, "content": "かわいらしい けど ゴチャゴチャ てる 感じ でし. 発想 素敵."}, {"rating": 3.7, "content": "赤ちゃん とっても かわいい. オオカミ ペンギン 予想 以上 笑え. ラスト 感情移入 … 号泣."}, {"rating": 3.2, "content": "ベビー 可愛 すぎ 愛し すぎ. たま 見る ほっこり. 癒さ のに 丁度 いい."}, {"rating": 3.7, "content": "もう めちゃめちゃ 話 ぶっ 飛び 過ぎ てる けど 赤ちゃん 可愛い なんで もお っけ ー 完全 子供 向け 思っ まし 地味 泣ける 展開 びっくり まし 個人的 狼 キャラ 一番 ツボ でし."}, {"rating": 3.0, "content": "Awwww Adorable babies changes storks heart."}, {"rating": 3.2, "content": "赤ちゃん がんばっ 運ぶ 話 ね ハイハイ って 思っ けど. 予想外 設定 引き込ま 想像 面白かっ. 赤ちゃん 好きな人 ハート フル 話 癒 たい 時 おすすめ. 赤ちゃん わい すぎ."}, {"rating": 3.1, "content": "可愛い コウノトリ たくさん 可愛い 赤ちゃん 登場 良かっ 😁. コウノトリ 社長 スーツ姿 めちゃくちゃ 似合っ （笑）. 吹き替え 良かっ. 赤ちゃん 達 髪の毛 色 色鮮やか でし. ファミリー 向け 是非 おすすめ たい. ★ ★ ★ ☆ ☆ 3 1."}, {"rating": 3.7, "content": "吹替 鑑賞. 狼 組 体操 レパートリー 多. 爆笑 赤ちゃん 可愛い."}, {"rating": 3.7, "content": "赤ちゃん とにかく 可愛い. 最近 涙脆い だけ かも 知れ ませ 最後 なんだか 泣け まし. 字幕."}, {"rating": 3.0, "content": "ベビ とにかく 可愛い〜. オオカミ 達 一目惚れ. 分かる わー."}, {"rating": 3.3, "content": "ぷにぷに 赤ちゃん 達 くりくり 目 々 鳥 達 かわいい. 典型 的 ギャグ 動き 少し 疲れ しまっ …."}, {"rating": 3.7, "content": "なにもかも 可愛かっ ちょい ちょ あ 笑い 挟ん くれ てる 全然 飽き. やっぱり 赤ちゃん 可愛い～ (о´∀`о). 赤ちゃん 可愛さ やら ちゃう 獣 達 気持ち わかる ww. オオカミ 達 赤ちゃん 一目 惚れ っぷり かわいく 好き 赤ちゃん 手元 置き たい ばかり 組体操 橋 やら オオカミ 潜水艦 やら 自分 達 体 やっ ちゃう ビックリ ww. オオカミ 無限 可能性 すごい ww."}, {"rating": 3.5, "content": "ジュニア 好き すぎる かっこいい 吹き替え 見 アンジャッシュ 気づか ね 普通に 良い 声 上手 でし. ストーリー テンポ よく 適度 笑い どころ 最後 飽き ませ でし."}, {"rating": 3.2, "content": "ボスベイビー じゃ けど 手 赤ちゃん 映画 はほん だめ 赤ちゃん 弱い 可愛さ やら しまう 話 内容 わかり 切っ 展開 どんでん返し 的 けど 家族 物語 的 こういう 本当に いい って 思う."}, {"rating": 3.8, "content": "かなり ギャグ センス テンポ 良く 大人 楽しめる いい 作品 思う."}, {"rating": 3.8, "content": "オオカミさん 達 合体 技 必見 （笑）. 字幕 観る べき 吹き替え ひどい …. キャラクター 達 表情 観 だけ 癒 悲しく. 最後 涙腺 緩ん. なかなか 傑作."}, {"rating": 3.5, "content": "赤ちゃん めっちゃ 可愛かっ …. 姪っ子 会い たく. ちゃんと 人間 親子 物語 動物 達 人間 赤ちゃん メロメロ 狼 ペンギン やばかっ 笑. 狼 団結 力 ペンギン サイレント シーン ニコニコ ちゃう. 最後 幸せ そう よかっ ～."}, {"rating": 3.7, "content": "オオカミ 好き … 赤ちゃん 見 目 ウルウル シーン きゅん."}, {"rating": 4.0, "content": "面白かっ. テンポ いい 笑える ちょっと ウル っと. 赤ちゃん 可愛 すぎる. オオカミ 育て たく 分かる よ （笑）. オオカミ 面白かっ ね."}, {"rating": 3.6, "content": "公開 当時 吹き替え 版 しか スルー. 個人的 いまいち キャラ 造形 性 合わ イルミアニメ 好き. 突っ込み どころ 多々 けど ベタ 落とし どころ 適度 ロマン 赤ちゃん 問答無用 かわいらしい."}, {"rating": 3.0, "content": "会い 時間 ちょこっと みよ 期待 み けど 意外と 面白かっ. 最後 赤ちゃん 大量 産まれ くる シーン 可愛く 癒さ 😍 あと オオカミ 集団 まぁ おもしろい 笑. すごい 内容 話 って わけ けど 最後 ジーン ちゃう 場面. 休み あい 時間 ほっこり たい おすすめ."}, {"rating": 3.5, "content": "コウノトリ 宅配 便 次期 社長 座 かかっ ジュニア 十 数 年 前 事件 きっかけ 親 ナビ 壊れ 親 元 行け 人間 女の子 チューリップ 男の子 依頼 赤ちゃん 届け 行く お話. 4歳 娘 ジャケ写 観 気に入っ DVD 購入 一緒 観 たら 途中 娘 こんな DVD 買う じゃ … って 半 泣き （笑） 何故 思っ たら 狼 怖い … って （笑） 狼 めちゃくちゃ ツボ 面白かっ ﾉ ∀｀ 笑 )) 結局 ラスト 娘 ニコニコ 笑顔 観 終わり まし ♡. とにかく 赤ちゃん めちゃくちゃ 可愛い ♡♡. 赤ちゃん ちゃんと 届く 改造 家 素晴らしい （笑）. 途中 じゃっか イラっと 最後 ほっこり 終わる お話 でし ♪."}, {"rating": 4.0, "content": "テンポ よく 笑い ちりばめ 常に 笑顔 観. 実は 最後 泣き そう 小声."}, {"rating": 3.6, "content": "物語 : 0 7. 演技 : 0 7. 音楽 : 0 7. 映像 : 0 8. 美術 : 0 7."}, {"rating": 5.0, "content": "赤ちゃんがいっぱい くる. 可愛い すぎる ～♥. ラスト 子供 待ち望む 夫婦 達 赤ちゃん 抱く 幸せ そう 顔 ホロ り. ジュニア 不器用 いじらしい. 良い 子供 向け 映画."}, {"rating": 3.2, "content": "最後 ズル よ そりゃ ウルウル ちゃう よ. オオカミ 組体操 いちいち ツボ たくさん 笑わせ もらっ. 吹き替え 観 けど アンジャッシュ 渡部 下手 けど 聞き 続ける 辛い レベル."}, {"rating": 3.2, "content": "久しぶり アニメ 系 ww. 吹き替え 字幕 み たかっ. なんか コウノトリ 設定 ぶっ 飛ん たな 笑笑. ただ 赤ちゃん 可愛 すぎ."}, {"rating": 3.7, "content": "コウノトリ 赤ちゃん 運ん くる 寓話 もと 作ら アニメーション映画 思わ ぬ 良作 でし. きっかけ 赤ちゃん 運ぶ やめ コウノトリ 今 配達 業 命 だけ 取り扱わ そんな 中 手違い 赤ちゃん 生まれ しまい …。. 全く 内容 知ら まず 前提 設定 驚き まし 赤ちゃん 運ぶ やめ 配達 業 続け. 全体的 コメディ タッチ ところどころ 考え させ まし 同性愛 者 カップル シングルマザー ごく 普通 出 くる いい. コウノトリ 側 だけ 人間 側 事情 描か よかっ モブキャラ 思っ 家族 変わっ いく 様子 観 心 温まり まし. 人 誰 自分 ルーツ 気 例え 今 もう 全く 関わり ルーツ 知っ 上 今や これから 人生 生き いき たい 思う でしょ. 夢 映画 でし 良作. オオカミ キャラ 良 すぎる."}, {"rating": 3.2, "content": "吹き替え 鑑賞. 主役 コウノトリ チョイ 役 伝書鳩 声 やたら 棒読み なー 思っ たら まさかの アンジャッシュ ...。 やっぱり 声 って 大切 ストーリー 期待 たより 退屈."}, {"rating": 3.5, "content": "観 てる 幸せ なれる ストーリー でし. 色々 ツッコミどころ 思う けど 置い とい 赤ちゃん かわいい 魔法にかけられて 下さい. 観 てる 間 じゅうにこ こし まし 最後 じわっと 涙. 声優 ブルックリン・ナイン-ナイン ジェイク 役 アンディ・サムバーグ. 声 テンション 上げ下げ 表現 とか Here we go .\" 言い方 とか すごく 好き うっとり 観 まし. やっぱり コウノトリ 赤ちゃん 運ん くれる って 素敵."}, {"rating": 3.5, "content": "全体的 すごく 面白い って ストーリー じゃ けど とにかく 赤ちゃん かわいい 鳥 達 かわいい 作品 でし. ハッピーエンド 終わる 癒さ たく 少し 笑い たい 時 み たら いい 思い. 赤ちゃん かー わーい ー イェーイ. Netflix."}, {"rating": 4.1, "content": "赤ちゃん 見 こぼれる Ohhh ...❤ ️ 全て 握っ てる 可愛い 正義. わたし 終始 Ohhh ...❤ ️ 言っ しまっ. 子持ち 視点 考える 赤ちゃん だいたい 5 6 ヶ月 思わ 1番 大変 新生児 越え 赤ちゃん 運ば なんて … すごい 助かる （笑） いい システム （笑）."}, {"rating": 5.0, "content": "Netflix 鑑賞 吹き替え 英語 字幕 見る オススメ 面白 3倍 増し くらい 監督 ニコラス・ストーラー 得意 下ネタ 今回 封印 てる 家族 見 大丈夫."}, {"rating": 2.6, "content": "キャラクター 可愛く 笑える 場面 いくつか 展開 読める."}, {"rating": 3.0, "content": "赤ちゃん 可愛さ 誰 勝て ？ 一点 突破 でし ねー （≧∇≦）."}, {"rating": 3.0, "content": "楽 観 笑える いい 映画 思う けど 赤毛 女の子 あんまり 好き なれ 赤ちゃん 工場 作る っていう 設定 どうしても 受け入れ せい 大幅 減点."}, {"rating": 3.8, "content": "赤ちゃん 迎える 大 改造 ヤバスギ 笑. ジュニア 心変わり よかっ ☺ ️."}, {"rating": 4.5, "content": "赤ちゃん 表情 声 いかにも やり すぎ 感 可愛い. ただただ 可愛い. 30歳 独女 こんな 会社 いい のに なぁ … 笑 ただただ 癒さ しまっ. コウノトリ やっぱり そう じゃ ちゃ 作品. とても 面白かっ."}, {"rating": 4.2, "content": "不覚 泣い しまっ. とにかく とにかく 赤ちゃん 可愛い. 細かい 事 どう いい. 可愛い 正義."}, {"rating": 3.5, "content": "赤ちゃん 可愛かっ 〜♪ 表情 可愛 すぎる ‼ ︎. 赤ちゃん 起こさ ペンギン 戦う シーン 面白かっ 狼 軍団 いい キャラ. 大人 十分 楽しめる 映画. 最後 感動 ウルッ クスッ シーン 思っ たより 数 段 良かっ. 2017 310."}, {"rating": 3.2, "content": "利益 優先 巨大 物流企業 コウノトリ .com 人情 取り戻し 赤ちゃん 配送 再開 話 子供 向け 映画 下衆 大人 見 面白い 赤ちゃん 製造 工場 内部 機構 気 所 発送 品 ナマモノ につき 再配達 NG."}, {"rating": 3.5, "content": "日本語 観る 好き. コンタクト ラスト シーン かぶる. オオカミ いいね."}, {"rating": 3.6, "content": "不衛生 指 赤ちゃん 吸わ 真顔. 人間 生殖 なんて () 全開 設定 裏 天空 倉庫 奴隷 人間 子供 産ま コウノトリ 要求 応じ 配達 とても 闇 深い 設定. 訳 もちろん けど w それでも コウノトリ 配達 会社 不祥事 届け先 親 マップ 故障 わから 子ども 18年 監禁 育成 とか とても 闇 深い 設定 確か w マジ. 子 孤独 チューリップ かわいい けど w. 天空 コウノトリ 界 ただ １ 人 人間 本当に 友だち １ 人 おら １ 人 芸 会話 コミュニティ 能力 低く 会話 矢継ぎ早 ハキハキ 喋り あまり 人 話 聞い 感じ リアリティ イタ さは 同情 余地 応援 たい 気持ち 増し カワイイ w. 映画 全体 とにかく 赤ちゃん 尊重 慈しみ 愛す 空気 とにかく いい 人間 コウノトリ 以外 生物 登場 けど 全 生物 抱く 空気感 ね w 赤ちゃん ＝ キャワイイ ☆ 世界 （笑）. オオカミ 軍団 バラエティ 豊富 ね w 組 体操 とかいう 組体操 域 超え とんでも バラエティ w 面白い. 正直 心 洗わ 親 子 心情 向き合っ 愛 溢れ 映画 ただ コウノトリ ジュニア 孤独 チューリップ 孤独 親 懸ける 空虚 想い 親 意識 近辺 迫る 親心 めいた もっと パーソナル 成長 双方 同期 描け 深み 要素 もっと 化ける 作品 なれ だろ 物凄く 惜しい 所."}, {"rating": 4.8, "content": "赤ちゃん 可愛 すぎる. 途中 出 くる 狼 面白 すぎる. 思わず 笑っ しまう 自然 笑顔 なれ 温かい 気持ち なれる 作品."}, {"rating": 3.0, "content": "組体操 とか 笑い センス よかっ. 組体操 飛行機 つぼ ww. 弟 欲しい 少年 親 とても 可愛らしく 好き. 赤ちゃん 可愛く 微笑ましい 物語 やっ 映像 綺麗 引き込ま."}, {"rating": 3.6, "content": "こま け ぇこたぁいいんだよ !!. って 細かい 事 気 たら ダメ. 気 事 カバー 出来 ちゃう 展開 テンポ 良さ 面白い. 序盤 少し 退屈 でし 途中 キャラクター 愛着 湧き 1時間 26分 あっという間 でし. 所々 フ フッと 笑える 最後 少し ホロリ とても よかっ. とにかく 赤ちゃん 可愛い コウノトリ 待っ てる 少年 とても 可愛い."}, {"rating": 3.0, "content": "コウノトリ 声優 アンジャッシュ 渡部 児島 意外と ぴったり 合っ. 100万 赤ちゃん 届ける コウノトリ 達. 様々 人種 赤ちゃん 可愛い 幸せ 作品."}, {"rating": 3.9, "content": "コウノトリ Amazon みたい 商品 届ける って 発想 面白い. 組体操 オオカミ 好き 赤ちゃん かわいい. 幸せ 届け 後 切な 残る しみじみ そう 感じる 作品."}, {"rating": 3.9, "content": "予想外 面白く ビックリ なかなか 名作 でし. ギャグ ツボ 合う 細かい シーン すら 笑わせ くれる 素晴らしい 脚本 演出. オチ 纏め 方 上手く 非常 満足 いく 作品 なあ もう少し 詳しく 書き たい ネタバレ 此処. ジュニア 声 とても 聞き覚え 声 思い モンスターホテル くもりときどきミートボール 馴染み アンディ・サムバーグ でし 笑."}, {"rating": 3.5, "content": "３ 歳 子供 一緒 見 まし 大人 見 クスクス わらえる 小ネタ 満載 後半 にかけて ジーン ♡ シーン 増え いき コウノトリ 赤ちゃん 届ける ドタバタ 冒険 楽しい 作品 でし 赤ちゃん たくさん 可愛い ♡."}, {"rating": 4.0, "content": "涙 もろい 主人公 コウノトリ 感情 移入 最後 一緒 泣い …. 赤ちゃん って 動物 にとって 可愛い 存在 なぁ. 可愛い って 生き てる 中 ほんの 一瞬 みんな 大切 思い出."}, {"rating": 4.5, "content": "点数 甘く つけ けど いや ホント 面白い. やり 過ぎ 笑え 馬鹿 系 多い コレ 馬鹿 話 本気 取り組ん でる 感 非常 良い. コウノトリ 狼 ペンギン シーン 楽しめる. 赤ちゃん 気遣い あるある ネタ 細かい 良い ベルトコンベア ローラーコンベア 移る トコ 結構 好き シーン. 組体操 後半 ペンギン 戦闘 中弛み 最後 良い クオリティ 思い. アニメ 子供 居る 殆ど 見 てる けど 一番 好き."}, {"rating": 4.8, "content": "飛行機 中 み まし. 笑い ツボ はまる 部分 多く 終始 笑っ 気 笑 DVD 欲しく まし 笑い ツボ 似 てる 人 勧め たい 作品."}, {"rating": 3.8, "content": "悪い 奴 以外 全員 赤ちゃん 第一 行動 てる ツボ すぎる 寝 子 起こさ 静か 静か バトル とか 可笑し すぎ ＼(^o^)／. 最後 赤ちゃん 届け 家庭 形 本当に 様々 今時 希望 持てる 描写 世界 本当に 望む 誰 平等 赤ちゃん 授かる かも しれ ね …. サービス 休止 てる 間 赤ちゃん どうして たん だろ ま ぁいいかそんなこと."}, {"rating": 4.0, "content": "どんどん キャラクター 達 好き いく. あかちゃん 可愛さ 頬 ゆるゆる まし 狼 万能 かわいい."}, {"rating": 2.8, "content": "女の子 言動 なんか イライラ しまっ … …. 後半 まだ 面白かっ けど 前半 ね … …."}, {"rating": 2.0, "content": "赤ちゃん 思っ かわいく. チューリップ 可愛かっ."}, {"rating": 3.6, "content": "赤ちゃん がめっ っ ちゃ ウルトラ 最高 可愛い 映画 💕 🙌🏻 💕. 女性 フォルモン 出 まし わ 〜( ˘ ω ˘. 【 あらすじ 】. コウノトリ 赤ちゃん 運ん くる 👶. 世界中 誰 知っ 言い伝え 今や 昔 話 ˘ ω ˘. 事件 きっかけ コウノトリ コウノトリ宅配便社 赤ちゃん 配達 業 禁止 売り上げ 重視 配達 会社 変化 📈 ✨. そんな コウノトリ宅配便社 一通 手紙 届く ✉ ️. 楽しみ 映画 １つ 🙊 💕. 期待 通り 面白 でし 〜(*´◒`*) 💕. 思っ 以上 ギャグ 味 強く パンチ きい ビビっ けど （笑） ディズニー 違っ 感じ 良い ね 🙆🏻 内容 ギャグ 8割 気 … 笑. 主人公 ジュニア （ コウノトリ ） 赤ちゃん メイン 映画 思い 事件 当事者 人間 孤児 チューリップ 女の子 忘れ メイン キャラ 1人 😌 🌷. ストーリー 3人 ？ メイン ドタバタ 劇 🙌🏻. チューリップ 良い エッセンス 加え くれ …. 赤ちゃん がめっ っ ちゃ 可愛く …. そりゃ 食べる 気 満々 狼 思わず 赤ちゃん 顔 ペロペロ ちゃっ. 🐺 お花 味 🌸 ✨. って キラキラ 目 目 ちゃう 分かり わ （ 1番 笑っ シーン 😂 ）. あんな 可愛い 物体 目 前 たら oh 👀 って ちゃう 気持ち 分かり （ 分かり ）. ありゃ ヤベェ … ありゃ あ ヤベェ よ … 🙈 （ 思い出し てる ）. ギャグテイスト ストーリー 思い 最後 ちゃんと 感動 場面 持っ 😭 くぅ ぅ …. パートナー 各々 違う いい 👍🏻 ✨ そう ゆう ささやか けど 大事 部分 すごく いい 思う … 👍🏻. 世界観 色々 ツッコミどころ けれど （笑） そう ゆうの 抜き 楽しめる 映画 思い まし 👶."}, {"rating": 3.7, "content": "手紙 書い たら コウノトリ 赤ちゃん 連れ 来 くれる なんて なんて 幸せ 話 なんだろう 思っ 👶. おかみ 組体操 すごく 笑. 吊り橋 とか. 最後 車 赤ちゃん 乗せ 親 安全運転 って バカ 思っ 笑. ペンギン シーン. こんなに 静か 戦い 見 はじめて 笑. エンドロール 赤ちゃん 写真 わい 😍."}, {"rating": 2.5, "content": "赤ちゃん だらけ 作品 なんと 律儀 なぁ 思っ."}, {"rating": 3.4, "content": "機内. 笑い 感動 コメディー 作品. 赤ちゃん 大量発生 とにかく かわいい ☺ ️💖. コウノトリ 赤ちゃん 運ぶ っていう そう いえ なぁ って 思い出し まし."}, {"rating": 3.7, "content": "赤ちゃん 大量発生 可愛 すぎ. 家族愛 素敵 良かっ."}, {"rating": 3.8, "content": "赤ちゃん とか 家族 系 話 凄く 涙 もろく 可愛い 映画. 赤ちゃん 起こさ 静か 対決 シーン 一番 可愛く 面白い. ただ 題名 STORKS まま いい のに 苦笑."}, {"rating": 3.5, "content": "癒し 映画. 最後 ずっと 赤ちゃん 待ち遠しく 思っ た人 達 なんだろう 思う 泣け 来る. よかっ よかっ."}, {"rating": 3.4, "content": "子供 見 やすい. 子供 欲しい 手紙 だけ コウノトリ その家族 合っ 赤ちゃん 届け 来る. 笑い 映画."}, {"rating": 3.6, "content": "最初 チューリップ テンション やや ウザ め 冷静 なっちゃった けど ラスト しっかり 涙 誘わ しまっ. たしかに 赤ちゃん かわいい. けど 赤ちゃん おおおお ♡ って ちゃう オオカミ 可愛かっ. 変幻自在 強 すぎ けど. 一番 好き シーン ペンギン 戦い. そう めっちゃ 面白く 普通に 声 出して 笑っ. 一方 ペンギン 声 出さ 枕 顔 埋め ィィィ イイイイッ 本当に 可愛かっ. たしかに 大人目線 観る ツッコミどころ 満載 かも しれ ませ 家族愛 ほっこり ちょうど 良い 感じ お話 思い まし."}, {"rating": 3.7, "content": "家族 大切さ 再 認識 映画 難しい 考え ストレート 入っ くる 点 良し."}, {"rating": 3.5, "content": "声 （ 悪い 意味 ） 違和感 思っ たら アンジャッシュ. 狼 群れ 可愛 すぎ. 組体操 クオリティ www. お気に入り 船 何回 見 声 出して 笑える. ペンギン いかつい けど 戦闘シーン 笑える. なんで あんな 怖い かお てる だろ w. 字幕 吹き替え 内容 違 く 面白かっ 笑. ツッコミどころ それなり けど w. 笑える ほっこり 楽しい 映画."}, {"rating": 2.8, "content": "アメリカ CGアニメーション ディズニー ピクサー ドリームワークス 2トップ けど 知ら 人 全部 ディズニー 関連 思う じゃ だろ それでも 作品 パッと 意識 ディズニー じゃ かも しれ 感じる かも しれ. まぁまぁ. コウノトリ 赤ちゃん 届ける お話 赤ちゃん 欲しい 願い 手紙 そのまま 赤ちゃん 生まれ変わる 設定 びっくり 笑 じゃあ 世 男 女 どう だろ 笑. しかも ストーリー 赤ちゃん 配達 やめ しまっ 企業 舞台 やめ しまっ 後 子供たち どうして だろ まあ 他 企業 だろ. 矢継ぎ早 繰り出さ ギャグ 良かっ オオカミ 関連 笑. 他 にも ペンギン どこぞ ドリームワークス ペンギン 対極 的 キャラ こいつ バトル 斬新 笑え. 吹替 アンジャッシュ 俳優 志望 児嶋 差し置い 渡部 主演 声優 務め しかも 児嶋 上手い かわいそう やってのけ じゃない方 児嶋 3次元 俳優 もう少し 頑張っ 欲しい 思わ ざる 得 笑. 90分 以下 軽く 観 いい."}, {"rating": 4.0, "content": "創造 力 全開 神 恐れ ぬ 所業 ハイテンション 赤子 配達 ムービー 赤子 かわい 無敵 制作 者 きっと メカ 好き. あんなに 手軽 赤ちゃん ちゃう どう 思う 不妊 悩む 夫婦 制度 考える 届け シーン グッと くる."}, {"rating": 3.6, "content": "話 内容 設定 上 ツッコミどころ 満載 けど ギャグ センス 秀逸 だけ みる 価値 笑. 個人的 アンジャッシュ どっち ハマリ役 気."}, {"rating": 2.8, "content": "赤ちゃん 起こさ 無音 戦闘 とか ヘリコプター 風圧 バスタオル 吹き飛ぶ とか 組体操 百 番 とか ギャグ 笑え. いろんな 家族 形 よかっ."}, {"rating": 3.7, "content": "終盤 たくさん 赤ちゃん 出. すっごく 可愛かっ. 渡部 微妙 やっ なぁ."}, {"rating": 3.5, "content": "血 繋がり ？ 俺 遺伝子 残す ？ 人間 くだらない ねー. 子供 みんな 愛さ 大切 赤ちゃん 動物 見 可愛い 当たり前 面白かっ あ."}, {"rating": 2.0, "content": "思っ 以上 子ども 向け アニメ 暇 ; 機械 人 生まれる 設定 乗れ."}, {"rating": 3.2, "content": "目 キラキラ オオカミ 達 大好き オオカミ ペンギン 続編 希望."}, {"rating": 3.7, "content": "2017 06 30. コウノトリ 子供 運ん くる テーマ もと 孤独 家族 温かみ 知る 普遍 テーマ. 子供 運ぶ 仕事 メインキャラクター 二人 親 体験 設定 面白い. 作品 全体 コメディ 全開 恥ずかしながら 普通 笑っ しまう 娯楽 作品 充分 楽しめる. 子供 運ば ほう 家族 描か 方 とても 希薄 残念. いっそ 描か 良かっ 思える."}, {"rating": 3.8, "content": "あまり 期待 けど 結構 面白かっ. チューリップ ジュニア やり取り 個人的 大好き 二人 掛け合い 上手 すぎる … ええ 夫婦 かよ. あと 赤ん坊 可愛さ えげつない … エンドロール 写真 とか やけ 止まら. あと 特典映像 ベイビー 取り扱い 講座 面白かっ 鳩 キャラ オオカミ 面白い わ."}, {"rating": 4.6, "content": "結構 大人 向け ？ ギャグ 満載 驚い アンジャッシュ 2人 役 良かっ."}, {"rating": 4.8, "content": "ベイビー かわい だけ. ？ わい. おかみ 笑わす. いや 狼 よ."}, {"rating": 4.2, "content": "終始 笑っ キャラクター 魅力的 可愛く たまらなく 好き かわい～ って 言っ てる 狼 顔 めっちゃ 可愛い 脳みそ 溶け そう 予告 だけ み ほしい 見 たら 観 たく."}, {"rating": 3.5, "content": "所々 気 楽しめ 割と 好き ギャグ センス. 赤子 マスコット 単なる 可愛い モノ っぽい アイコン 的 扱い 終始 ちょっぴり 気 かも. 家族 定義 広く ちょっぴり 昨今 世相 反映 つつ 動き 掛けあい 楽しま コメディ 良く 出来 てる 感じ. 家族 作る って もっと 覚悟 事 やろ 嫁 子供 居 のに 思わ 軽さ 離婚 率 高い お国 柄 価値観 まあ 未婚 率 異常 高く 国 成り立た つつ ええ."}, {"rating": 3.8, "content": "物凄い 幸せ 気持ち なれる めちゃめちゃ 大笑い くれ 想像 以上 良く 驚き すぎ てる 笑. 見所 オオカミ 集団 組体操 やっぱり 赤ちゃん 可愛さ めちゃ 癒さ 笑."}, {"rating": 3.0, "content": "思っ 面白かっ. 狼 健気 赤ちゃん 欲し がる お兄ちゃん お気に入り."}, {"rating": 3.8, "content": "母 よこしま 気持ち 観 がっ 鑑賞. 仲間 かも → かもめ )、 コウノトリ 活躍 物語. 意外と 楽しめ しまい まし …. 見所 ずばり ふたつ. まずは オオカミさん 汎用性 高さ. オオカミ って 身一つ あんな なあ 感動. ペンギンさん 静か 闘い. あんなに 静か アクションシーン 未だ 見 … 笑. 見る だけ 価値."}, {"rating": 3.5, "content": "可愛い 映画. 狼 面白かっ Wolf Submarine !!."}, {"rating": 3.0, "content": "ちょっと 設定 とか 非 現実的 過ぎる 大人 観 楽しむ アニメ ね アンジャッシュ 児嶋 吹き替え てる キャラ 割と 好き でし ね."}, {"rating": 3.5, "content": "コウノトリ 赤ちゃん 運ぶ まんま ストーリー キャラクター コミカル 描か 昔 アメリカンカートゥーン 思い浮かべ ぐらい キャラクター 動き ユニーク ディズニー イルミネーション 違っ ワーナー ならでは 雰囲気 出 面白かっ."}, {"rating": 3.6, "content": "赤ちゃん 可愛 すぎ 😍. コメディ 面白 魅力 一つ."}, {"rating": 3.3, "content": "アニメ よかっ. まあ ガチ みる もんじゃ もん ね アニメ って 眠い 時 重い 映画 後. 狼 組体操. かわいかっ ♡."}, {"rating": 3.6, "content": "サイレント 戦っ とか 組体操 面白かっ 笑. 渡部 いい かんじ やん ✌ ︎ ω ')✌ ︎ 笑. コウノトリ すてき 度 ★ ★ ★ ★ ★."}, {"rating": 3.8, "content": "扱っ テーマ テーマ だけ 設定 詰め 甘 とか 目立つ けど （ 例えば コウノトリ 配達 やめ 間 子供 生まれ ？ とか 工場 壊さ ？ とか ） ラスト 赤ちゃん 配達 シーン 不思議 涙 出 しまっ. 中 望ん 子供 手 入れ 家族 たら 瞬間 どんなに 幸福 瞬間 だろ だけ 自分 中 映画 価値 グンと 上がっ. 流石 クリストファーミラー フィルロード コンビ 監修 だけ 綺麗 まとまっ てる なー."}, {"rating": 4.5, "content": "すごく 面白かっ リズム テンポ 最高 面白 最高 感動 部分 とても よかっ 吹き替え あまり でし 英語 オススメ 最高 でし 表紙 日本語 タイトル 渋っ てる 方 是非 見る べき 良い 意味 裏切ら."}, {"rating": 3.5, "content": "アメリカン 会話 行動 いつも こういう アニメ 見 面白い. オオカミ 集団 好き. 編み 込み コウノトリ 最高 w. 脚 長い 最高 w. 寝る やっぱり 鳥 らしく 寝る 最高 ww."}, {"rating": 3.0, "content": "つまらなく. 一定 以上 クオリティ 間違い. . コウノトリ 赤ん坊 運ん くる 設定 納得 出来る どう 鍵. 設定 乗れ. 人間 変 マシーン 誕生 違和感 しか. 子供 向け 作品 目 つぶれ 良い かも しれ. コウノトリ 相棒 女の子 ちょっと 面倒臭い キャラ 好き なれ. 全体的 微妙 かも. 星 3 2 くらい. 狼 組体操 笑っ."}, {"rating": 3.5, "content": "こういう アニメ 出 くる ガッツ 愛 とにかく 行動 女の子 主人公 苦手 うーん 初め けど. 子供 くる ？ 素朴 子供 頃 疑問 夢 いっぱい 表現 結果 楽しめ 赤ちゃん マジで 可愛い. 77本 目 2017."}, {"rating": 3.9, "content": "公開 時 ギリギリ 観 いこ 迷っ たら いつのまにか 公開 終了 作品. 評判 すこぶる 悪い 吹き替え 版 鑑賞 まし アンジャッシュ そんなに 悪く けど ね. ペンギン ひそひそ バトル 始め いかにも ワーナー 印 バッグスバニー ショー 的 映像 面白 下らな 勿論 会話 劇 とっても スピーディ 気持ち 良い. 設定 脚本 大きな 欠陥 擁護 いい じゃん いい じゃん 楽しけりゃ 済ませ 程 パワー 感じる 映画."}, {"rating": 4.0, "content": "題名 ダサい チラシ ダサい 笑 全く 期待. 面白かっ ー. オオカミ シーン なんて 馬鹿馬鹿しく サイコー. 映画 ファン 自称 方 必見 でしょ ♪. いやー もう ホント 面白い. 2016 11 04 TOHOシネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 3.9, "content": "思っ たより 全然 おもろい じゃ〜ん. 入り 100人 乗っ 大丈夫 とか. 小ネタ 挟み つつ. 要 所要 所 笑い 提供 くれ. オオカミ ペンギン とこ めっちゃ 笑っ. あと 伝書鳩 やつ 笑. ほんで 赤ちゃん 可愛 すぎ. 楽しく 観 映画 でし 🙌."}, {"rating": 5.0, "content": "めちゃ おもしろかっ. 笑い 止まら. 狼 すごく 面白く 好き. ストーリー キャラ よく. もう一度 見 たい くらい. 赤ちゃん めちゃ 可愛く. はぁ って."}, {"rating": 3.8, "content": "赤ちゃん 本当に 可愛い (*´∇｀*) なんだかんだ 揉め まくり みんな 赤ちゃん 大好き 子育て 大変 だろ けど やっぱ 赤ちゃん ー 思う 稼が (´；ω；`)."}, {"rating": 3.8, "content": "もう 狼 面白 すぎ 涙 子供 向け 笑い シュール 泣ける 家族 みんな みれる 良い 映画."}, {"rating": 3.5, "content": "赤ちゃん そんな 風 やってくる だー. オオカミ 組体操 スゴ すぎ 笑."}, {"rating": 5.0, "content": "なんで こんなに 評価 低い ？. って くらい めちゃくちゃ おもしろかっ. 今 2人 目 妊娠 中 けど. 親 目線 観 感動 赤ちゃん あるある もう とにかく 最高."}, {"rating": 5.0, "content": "面白かっ ー ♡. 赤ちゃん あるある 満載 ウケ. DVD 欲しいー ･ ㅂ ･) و ̑̑."}, {"rating": 2.9, "content": "面白かっ. 赤ちゃん 可愛く メロメロ ちゃう わかる 笑. コンビ 面白く 赤ちゃん 強かっ 笑える. 見 たく."}, {"rating": 4.0, "content": "オオカミ 達 面白かっ トランスフォーマー. 先日 TV やっ ルパン 赤ちゃん ブサイク 赤ちゃん スゴ く 可愛い."}, {"rating": 3.2, "content": "主題 いい 方 キャラクターデザイン コミカル 面白い LGBT 配慮 演出 組ま キャラ 厚み 映画 的 ちょっと 地味 すぎ かも しれ 人間 様 万 歳 的 印象 なにか 引っかかる 家で 見る 分 ちょうど いい."}, {"rating": 2.8, "content": "たまたま 観 たら 吹き替え アンジャッシュ渡部 頑張れ って 応援 たく. （ 吹き替え ）."}, {"rating": 1.0, "content": "吹替 ハマら 終始 違和感 鑑賞. 起承転結 笑い ポイント 作り 未就学児 子供 一緒に 楽しく 鑑賞 作品. ワーナー アニメ 今後 期待 つつ."}, {"rating": 3.5, "content": "赤ちゃん かわいい. コウノトリ 赤ちゃん 運ば どう だろ ？. 少子化 繋がっ ？ 個人的 解釈 けど どー. ラスト 赤ちゃん 届く シーン 男女 カップル 意外 同性カップル ひとり 親 赤ちゃん 届い 現代 っぽい 感じ さりげなく アニメ そういう 演出 取り入れる 今後 普通 いく いい 感じ 幼児虐待 ニュース 見る っ ぱり 子供 欲しい 親 元 だけ 子供 産まれる べき なぁ 思っ."}, {"rating": 2.8, "content": "最後 ネイト 送り届ける シーン 映画 すべて 凝縮 他. ジョーク 面白い けど 子供 向け."}, {"rating": 3.0, "content": "フィル・ロード&クリス・ミラー 製作総指揮 劇場 鑑賞. 多く 認める だろ けど ギャグ 面白い. ネイバーズ 観 かつ 僕 子ども 感想 違っ. どー ー キャラクター 行動 理由 納得 ストレス 抱え 続け しまっ."}, {"rating": 3.3, "content": "とにかく 可愛い. 内容 かなり 荒く 矛盾 多い 一言 言う 可愛い. 子育て あるある 満載 子育て 経験 者 色々 思い出し 楽しめる. あと オオカミ 見所."}, {"rating": 3.0, "content": "コウノトリ 赤ちゃん 届ける やめ 宅配 事業 業績 伸ばし 設定 って … imagination 関心."}, {"rating": 3.8, "content": "吹き替え 見 へたくそ なぁ つまらない なぁ 字幕 変え たら 一気に 面白く 字幕 みる ほう いい."}, {"rating": 4.0, "content": "とにかく 絵 可愛かっ. 笑える 場面 面白かっ. 赤ちゃん 笑っ 時 狼 Oh ❤ ️ 声 合わせ 面白く 自分 言っ まし 笑. 最後 ウル っと."}, {"rating": 3.5, "content": "ベトナム 行く 機内 観 最後 方 ボロ泣 感動的 でし."}, {"rating": 3.3, "content": "キャラクター みんな 愛らしい w. 悪役 ？ ペンギン 達 赤ちゃん 寝かせ 後 闘い 方. オオカミ 達 ズッキュン ❤ ️ 表情 組体操 微笑ましい w. ストーリー ストレス 最後 ホロリ ハッピーエンド 作品. はじめ Amazon 思っ w."}, {"rating": 3.5, "content": "楽しく 最後 ホロリ ストーリー キャラクター 言動 爆笑 赤ちゃん かわい 最強 再確認 (^^)."}, {"rating": 4.2, "content": "赤ちゃん 可愛 すぎる. あと ペンギン 軍団 本当に 最高. くる 奴ら ほぼ 全員 愛せる シリーズ."}, {"rating": 2.1, "content": "ちょいちょい ボケ てる 感じ さむい ね. あと アンジャッシュ 声優 下手 すぎ."}, {"rating": 4.0, "content": "面白かっ. ネイト 一家 ホロリ まし. オオカミ 合体 技 笑っ しまい まし 笑."}, {"rating": 2.0, "content": "Google ストア レンタル 観 まし. １ 回 十分 ？."}, {"rating": 3.7, "content": "赤ちゃん 運送業 行なっ コウノトリ 辞め Amazon 荷物 運送業 行なっ. 辞め 理由 1人 赤ちゃん 配達 先 データ 壊れ 届け. 女の子 ドジ マヌケ その子 主人公 社長 候補 コウノトリ 間違え 赤ちゃん 製造 機 作っ しまっ 赤ちゃん 届ける コミカル 友情 ストーリー."}, {"rating": 2.5, "content": "2017 1 6 機 内 上映 鑑賞. 赤ちゃん キャラ 可愛かっ 気 見 みよ って 見 始め 飛行機 中 退屈 だしね. まあ 子供 向け あまり 期待 結果 やはり 期待 以上 以下 丁度 良い 暇つぶし. 女の子 キャラ ウザ かっ 日本語 吹き替え 版 見 声優 悪かっ ？. まあ とにかく イライラ しながら 楽しく 最後 見れ まし ストーリー 覚え ませ レビュー 書く 以上 大まか 覚え. そういう 映画 アニメ."}, {"rating": 2.5, "content": "コウノトリ 大 作戦 吹き替え アンジャッシュ 感 満載 てか もう アンジャッシュ 赤ちゃん 国 人 描い 可愛く もん 思い まし."}, {"rating": 3.5, "content": "まあ まあ 面白かっ. こー ゆ ー アニメ映画 喜ん じゃ うの 卒業 たい けど 面白い 面白い 仕方がない 😙."}, {"rating": 4.1, "content": "大好き 赤ちゃん 本当に 可愛 すぎ 死に たく わ 笑. オオカミ うっとり しまう 分から 笑. ストーリー 的 ほんわか 温かい. コンビ やりとり 結構 笑える 場面 出. 見飽き 見れ まし ♪. オススメ 作品 ☆."}, {"rating": 3.2, "content": "一人 少年 願い 始まる ストーリー コウノトリ 女の子 繰り広げる 冒険 ほっこり 人 人 繋がり 思いやり 大切さ 描か 心 あたたまる 作品."}, {"rating": 3.5, "content": "｢ 僕 やる 君 寝 よ ｣. ｢ そんな 申し訳な 過ぎ 眠れ あなた 寝 ｣. ｢ OK おやすみ ー ！｣. ｢ 寝る ！！！？｣. やり取り ガチ 旦那 やっ てる （笑）. 眠り 浅い 時 物音 恐怖 びんびん 伝わっ くる 目 閉じ ー めめ パッチリ （笑）. いや ぁぁあぁあぁ って. 赤ちゃん メロメロ 狼 スキル 高さ 驚い （笑） 潜水艦 息継ぎ 予告 見 けど くそ わらっ （笑）. 最後 赤ちゃん 届ける シーン 普通 感動 コウノトリ 達 スーツ 脱ぎ捨て 落ち そう 赤ちゃん 助け 行く シーン とか 好き. なんだかんだ 幸せ 気持ち 映画 けど. ドーティ だけ 嫌い （笑）."}, {"rating": 3.5, "content": "コウノトリ 大 作戦 ルドルフとイッパイアッテナ 同様 子供 一緒 観 楽しめる 思い. ストーリー. その昔 赤チャン 届け 仕事 コウノトリ 達. とある 事件 きっかけ 赤ちゃん 配達 辞め. 物 配達 配達 業者. . 子ども 弟 欲しい 思う 気持ち きっかけ 赤ちゃん 一 匹 コウノトリ 一人 人間 内緒 赤ちゃん 配達. 設定 面白い よ ね. コウノトリ 赤ちゃん 運ん 来る 言わ もん ね. ストーリー 捻り 王道 はずさ 感じ 笑い 涙 言っ 感じ でし."}, {"rating": 3.5, "content": "何人 赤ん坊 持つ 可愛さ 抗え 絶対的 ルール ベース テンポ よく 転がる お話 CGアニメ ペンギン 動物 可愛く 描か 可愛かっ 新鮮 ペンギン 達 サイレント バトル (？) 新鮮 驚かさ アングリーバード いい 本作 いい たまたま かも しれ 劇場 内 ガラガラ 悲しい."}, {"rating": 3.1, "content": "大して 内容 無かっ 考え 気楽 観る 作品 なかなか 面白かっ."}, {"rating": 3.0, "content": "ストーリー 意外性 １つ. 頭 空っぽ 気楽 観る いい. 狼 軍団 超 かわいい 面白い."}, {"rating": 3.8, "content": "赤ちゃん 可愛かっ. 起こさ 静か 戦う ペンギン 狼 組体操 面白かっ 😊."}, {"rating": 4.2, "content": "着陸 早かっ 為 途中. 日本語 見る トーディ ウザ ハンパない w アンジャッシュ渡部 人気者 主人公 声優 違和感 相方 児島 ザ 芸人 感じ 役 ハマっ てる 思う. 笑える 満載 観 たい. 次 英語版 観 たい. AA 170 機 内."}, {"rating": 3.0, "content": "完全 子供 向け アニメーション けど かわいい 赤ちゃん ほっこり 色彩 鮮やか 観 やすい. 吹替え 声優 アンジャッシュ のに 違和感 観."}, {"rating": 3.7, "content": "予告 爆笑 予想 通り 面白かっ. 赤ちゃん 起こさ 静か 戦う シーン ペンギン 達 ヤバイ （笑）. アニメ 系 基本 吹き替え 見る けど 主人公 鳥 口 動き ネトネト 話す 感じ どー 引っ掛かっ 試しに 字幕 見直し み たら キレ 全然 違 かっ. 同じ シーン のに 英語 動き 声 とか ハキハキ 面白い 断然 字幕 オススメ. ただ ちょっと ツボ っ セリフ 社長 ２ 回 目 グラフ 見せる 時 主人公 うわ伸び てる ～ めっちゃ 伸び てる ～』 って セリフ 吹き替え しか 言っ 変え みる ◎."}, {"rating": 3.0, "content": "絶対 ハッピーエンド わかっ 機内 安心 観 まし."}, {"rating": 3.8, "content": "まず 選曲 いい ✨( 自分 好 みな だけ 笑 オープニング DNCE good day 流れ 時 もー 😭. ストーリー テンポ 良く サクッと 観 感じ 赤ちゃん みんな メロメロ ね 赤ちゃん って 最高 👶 🍼."}, {"rating": 3.9, "content": "コウノトリ 子供 運ん くる っていう 言い伝え. うまい 使わ. 夢 与え 感じ."}, {"rating": 3.7, "content": "結構 おもしろかっ. テンポ いい 飽き 観 赤ちゃん 可愛さ 無敵."}, {"rating": 3.5, "content": "機内 鑑賞. ヒマ 持て余し 時 ピッタリ 作品 思い まし. 発想 創造 力 豊か ユーモア 愛 友情 兼ね 揃え なぁ しみじみ. コウノトリ 赤ちゃん 運ぶ なんて 楽しかっ 笑. 赤ちゃん たまらなく 可愛い よ. オオカミ 赤ちゃん メロメロ. コウノトリ ジュニア すっごい ユニーク やつ ナイス キャラ. 鳥 腕 骨折る なんて 致命 的 すぎる でしょ 笑笑."}, {"rating": 3.1, "content": "コウノトリ 狼 ペンギン. 赤ちゃん 👶 アニメーション 描か キャラ 可愛い 💕. コウノトリ 赤ちゃん 家族 元 届け だろ 笑 ？."}, {"rating": 3.3, "content": "レンタル 観賞 📀 … … くらい 良かっ ❤. 宣伝 赤ちゃん あまりに 可愛く. 映画館 見 行こ けど. 行かないで 正解. ただただ 赤ちゃん めちゃ 可愛い ❤. オオカミ 可愛い ❤. ペンギン スゴ くい いね. 内容 ツッコミ 所 満載 けど. 子供 向け 映画 たら 良し."}, {"rating": 4.3, "content": "話 やぁ ´ т ω т `. 予想 しとっ けど やっぱ. 最後 泣い ちゃう よ ねー ´ т ω т `. ペンギン 格闘 シーン. 1番 好き ๑ ¯ ㅁ ¯ ๑ )♡ ww. 夢 まくり アニメ ー ´ т ω т `. 4 5才 子供 向け なー o ﾟ ∀` o."}, {"rating": 3.3, "content": "ディズニー ブラックユーモア 好き. 子供 見る 小学校 高学年 くらい オススメ."}, {"rating": 5.0, "content": "めっちゃ 面白かっ. いたる クスッと 笑っ しまっ."}, {"rating": 4.6, "content": "好き 作品 まず 映画 始まっ すぐ ディフォルメ 利い キャラクター ハイスピード ギャグ 数々 グッと そう いえ 小さい 頃 トムとジェリー とか ルーニー・トゥーンズ とか 大好き なぁ 懐かしい 感覚 思い起こさ くれる CGアニメ 胸 躍り っぱなし. アニメ しか 出来 ぶっ とび 描写 気持ち良～い ご 都合 シーン ディズニー作品 そんなに 感じ ワイルド 歓び たくさん 味わう 良い みんな 言っ てる けど オオカミ 組体操 とか 俺 大好き ァ ～～ ッ しかも 無理 泣かせ ロジック 積み立て うま～く 回収 いく 手管 号泣 しまっ 流石 ワーナー アニメーション トップ グループ （ シンクタンク : Think Tank ） 手掛け だけ クリストファー・ミラー ＆ フィル・ロード LEGOムービー コンビ 名 連ねる グループ 次回作 超 楽しみ. ぶっちゃけ 赤ちゃん 題材 扱う 相応 難し （ 子供 ＝ 幸せ 安易 構図 観客 押し付け しまい がち ） どう 対処 なぁ 思っ み たら 赤ちゃん 潜在 的 可愛さ 魅力 神々し MAX 演出 破壊 ギャグ 的 解決 笑っ 後光 ピカーッ みたい 笑 主人公 母性 覚醒 場面 チャチャっと ギャグ 畳ん しまう 大好き ああ シーン きっと 一生 忘れ 笑. 気 ポイント 多く 一番 欠点 言え 子供 発生 説明 不足 性交渉 子供 生まれ 世界 それとも 子供 欲 しながら 恵まれ 環境 人 赤ちゃん 届ける システム まかり通っ … ？ 等 ちょっと スカスカ 気 人 思う 他 にも 鳥 給与 システム とか 明確 いれ 社長 昇進 云々 … あたり 要素 生き じゃ なかろ そういった 拙 超え 個人 的 好き 来 あばたもえくぼ 続編 今度 映画館 観 たい."}, {"rating": 3.0, "content": "みんな 赤ちゃん メロメロ. 赤ちゃん ほっぺ さわり たい."}, {"rating": 3.4, "content": "両親 心変わり 突然 すぎる 点 いまいち. 物語 全体 すごく コミカル 見やすかっ."}, {"rating": 3.7, "content": "赤ちゃん 可愛 すぎる. コメディ 部分 吹き替え だけ わから 字幕 二 度 見 まし. そ ゆ ことね 理解. 可愛らしい 映画 でし ☺ ️."}, {"rating": 3.5, "content": "ディズニー ピクサー 独特 クセ ノリ 新鮮味 とても 面白かっ. ツッコミどころ 満載 設定 ハチャメチャ 展開 アニメーション 作品 フル 活かし 超 コミカル 力業 押し通し 凄い. 不意 くる 感動 カタルシス. やっぱり 大きな 感動 中 コミカル コミカル 中 小さな 感動 方 好き 気付かさ."}, {"rating": 4.0, "content": "ワーナー アニメ テンポ よい ギャグ センス 好き ディズニー とか 絶対 採用 スラップスティック ギャグギャグギャグ. 本作 くもりときどきミートボール レゴムービー 監督 関わっ てる 事 劇場 観 たかっ けど 字幕 版 一週間 くらい 終了 やむなく レンタル 待ち …. 見方 赤ちゃん モノ 同然 扱っ てる 描写 ベルトコンベアー 大量 流れる 絵 不道徳 すぎ 声 出 一番 ペンギン 軍団 サイレントファイトシーン シュール あー ゆの 大好物 狼 赤ちゃん キュンキュン ギャップ とか ワーナー っ アニメ ぽく 良き."}, {"rating": 3.5, "content": "わかり やすい 話 内容 さくさく 見れ まし. キャラ 個性的 セリフ 面白かっ."}, {"rating": 3.2, "content": "アメリカン アニメーション ドタバタ コメディ. とにかく 赤ちゃん 可愛い w."}, {"rating": 3.5, "content": "2017 3 9 ポップ お話 可愛い 塊 けど ラスト ホロッと 子供 夫婦 独り身 女性 同性婚 カップル 願い 叶っ 赤ん坊 抱きしめ … そんな 深い メッセージ … 良き."}, {"rating": 3.8, "content": "ボケ 倒し ギャグ 怒涛 テンポ 畳み掛け 笑い すぎ お腹 いたく まし 会話 おかし ビジュアル へんちくりん シチュエーション バカバカし 兎に角 盛り沢山 ギャグ だけ 映画 引っ張っ いく 力 思い. オオカミ ペンギン 可愛かっ."}, {"rating": 3.0, "content": "ベビー かわいい ただ それだけ 映画 キャラクター 作り 甘い 気 ストーリー 支離滅裂 感情移入 まま 終わっ しまっ ベビー 大量生産 機 って どう ？ 思う けど あんなに 楽 産め たら ある意味 幸せ かも."}, {"rating": 4.0, "content": "まあ 子供向けアニメ やし ？ ぐらい 気持ち 観 始め のに しっかり 楽しん しまっ 😭 🙏 かわいい 暴力 😭 💕. トレーラー HandClap 使わ ちょ ー 楽しみ のに 本編 流れん かっ うん ち 😩."}, {"rating": 3.7, "content": "赤ちゃん いっぱい かわい すぎ 🍼 👶. ところどころ クスッと くる. 狼 組体操 レベル たか すぎ w."}, {"rating": 3.8, "content": "レンタル 開始 初日 喜び 勇ん 借り 行っ まし. 制作 総指揮 フィルロード クリストファーミラー. 二人 監督 関わっ なれ 面白く はず 持論. 矢継ぎ早 テンポ 馴染み トリップ (？) 映像. あー こりゃ フィルロード クリストファーミラー 関わっ てる わぁ 分かる シーン チラホラ まぁ 多分 どっぷり 監督 たら もっと 面白い 心 残る 話 だろ なぁ 思う けど )。. 赤ちゃん 滅茶苦茶 可愛く ゃぁぁぁわぃぃぃぃ ってな るし ジュニア （ コウノトリ ） チューリップ 人間 女子 軽快 やり取り 本当に 面白い サブキャラ 達 個性 豊か インパクト 強い 奴 ばっかり 冒険 アドベンチャー 単純 物凄く 楽しめ. あと 動物 × 人間 カップル 好きな人 見 ましょ 主人公 二人 良い カップル 過ぎ 正直 悶え お前 結婚 しろ. 子供向けアニメ でしょ ？ 侮る なかれ 大人 子供 楽しめる 良作 😆. 設定 展開 等 気 多々 細かい 事 気 可愛い 面白い 童心 戻っ 見 いただき たい 作品. ワーナー アニメ 部門 今後 要 チェック ね."}, {"rating": 3.6, "content": "英語 鑑賞. 鳥 ガラス 見え って 一番 衝撃 でし."}, {"rating": 3.3, "content": "癒さ まし. いい お話. 赤ちゃん かわいい. レンタル 開始 たら もう一度 見直し."}, {"rating": 3.6, "content": "機内 吹き替え 鑑賞. ジョーク てんこ盛り 英語 完璧 わかっ こそ 映画 でしょ. ディズニー とか 比較 ちゃう やっぱり あと一歩 及ば 感 けど WAG Warner Animation Group 広げ いく 足掛かり 悪く 出来."}, {"rating": 4.5, "content": "テンポ 良く 飽き 赤ちゃん 可愛 過ぎる 面白く 感動 👏."}, {"rating": 3.6, "content": "かわいい. あかちゃん かわいい (^^). 楽しい 映画."}, {"rating": 3.7, "content": "気 作品. 親子 愛 とか 人間 鳥 親友 人生 ガラッと 変わる 転機 とか ストーリー 面白い. もう 泣き まし 可愛い けど 心 沁みる …."}, {"rating": 3.5, "content": "帰り 飛行機 疲れ てる 時 観 たら 癒さ 赤ちゃん 可愛 すぎる 👶."}, {"rating": 3.5, "content": "仁川 行き 機内 主役 コウノトリ 声優さん 棒読み ちっく 面白い セリフ あまり 笑え 心 ほっこり お話."}, {"rating": 3.8, "content": "期待 通り かわいい 物語. 字幕 観 声 ぴったり 声優 思う. 感動 場面 ごく 暖かかっ."}, {"rating": 3.8, "content": "あと アメリカ 旅行. きゃ わ いっ. 流行語大賞 選ば 言うまでもない."}, {"rating": 3.6, "content": "全然 期待 しない 飛行機 観 けど 飽き 面白く 最後 すこし うるうる しまっ (Ｔ＿Ｔ). 赤ちゃん 可愛 すぎ 天使."}, {"rating": 3.5, "content": "コウノトリ 赤ちゃん 運ん くる 事 存在 世界. 発想 面白い. ちっこい クリーピー 緑 鳥 ？ 笑. オオカミ 組体操 ？ 合体 ？ 笑え 最後 泣ける 良かっ."}, {"rating": 4.6, "content": "面白い だけ 最後 20分 大 泣き 親達 性別 問わ って ところが 本当 好き 曲 好き."}, {"rating": 3.6, "content": "めっちゃ 子供 向け やっ けど. 面白かっ 感動. いつまでも アニメ映画 楽しん 見れる 自信."}, {"rating": 3.7, "content": "製作 側 フィルロード クリストファーミラー 鑑賞 わりと 最後 泣い."}, {"rating": 2.5, "content": "みんな 面白い って けど やっぱ 最近 アニメ 見 てる だんだん 飽き ちゃう."}, {"rating": 2.8, "content": "飛行機 観 まし 主人公 1人 人間 女の子 テンション うるさ すぎ 好き なれ ませ でし いまいち ハッキリ 悪役 スッキリ カワイイカワイイ 言わ 赤ちゃん 魅力 よく わかり ませ でし 面白かっ 組体操 狼 だけ."}, {"rating": 3.8, "content": "笑える アホ シーン 多く テンポ 良く すごく 観 やすい 映画 最後 飽き 観 おもしろかっ 大人 子供 楽しめる コウノトリ 映画 👪 🕊 👶."}, {"rating": 3.5, "content": "飛行機 中 ちょうど いい 上映 時間 鑑賞. 思っ 笑い 涙 作品. やっぱり 赤ちゃん 人間 動物 ？ 笑 虜 かわい もっ てる よ ね. オオカミ 達 いい キャラ 組体操 番 でしょ 笑. 最後 ほろっと 家族愛 泣ける そんな 作品."}, {"rating": 3.8, "content": "飛行機 中 軽い 程度 気持ち 鑑賞 最後 ホロリ 涙 出 我 ビックリ （笑） 今時 コウノトリ 赤ちゃん 運ん くる 設定 って ？ って 思っ のに そんな 事 どう よく 孤独 チューリップ まっすぐ 正義 感 少し ずつ 仲間 いく ジュニア 関係性 赤ちゃん 待つ ネイト 家族 関係性 ホッコリ まさに 理想 よ ね だが 映画 中 くらい 理想 いい じゃん 思う 赤ちゃん 手渡し 後 ジュニア 涙腺 グッ 狼 組体操 笑わせ 中 あっという間 90分."}, {"rating": 4.0, "content": "音楽 イケてる な～ Jason Derulo Kiss the Sky お気に入り １ 曲 まし."}, {"rating": 4.1, "content": "期待 けど 予想 以上 テンポ 良く 面白かっ. オススメ. あと 狼 キャラ 良い."}, {"rating": 4.0, "content": "最後 にかけて 涙 ぽろ ぽろぽろ. 短い 笑える 軽く 見れる."}, {"rating": 4.0, "content": "テンポ めっちゃ いい 笑い どころ 連続 赤ちゃん めっちゃ かわいい."}, {"rating": 5.0, "content": "めちゃめちゃ 好き タイプ 映画 でし 💕 アニメ のに なぜ かめ ちゃ 泣き まし 赤ちゃん 可愛 すぎ 😍 家族愛 ところどころ 散りばめ 家族愛 感じる 度 泣け まし 😂."}, {"rating": 5.0, "content": "赤ちゃん 好き たまらない. 赤ちゃん ひたすら かわいい. 気付け 涙 ぐしょぐしょ. 1 19 機 内."}, {"rating": 4.0, "content": "赤ちゃん 可愛かっ. 子ども 一緒に 楽しさ 共有 親 たい 思っ."}, {"rating": 4.4, "content": "機内 鑑賞 気づい たら 到着 時間 1時間半 なんとなく 見 始め けど 見 よかっ って 思う オオカミ くだり ニヤニヤ ちゃっ （笑） 組体操 いくつ だろ ？ かわい子ちゃん って 呼ん じゃ デレ 具合 いい （笑） やっぱり こういう 家族愛 って 好き."}, {"rating": 4.3, "content": "運搬会社 （ コウノトリ ver ） 次期 社長 コウノトリ 弟 ほしい 男の子 2つ 視点 描か コメディ. コウノトリ 側 使え ニンゲン クビ なきゃ な～ 悪い ヤツ よ ね ～ はっきり 言え よ な～ 苦労. 男の子 側 弟 ほしい けど 両親 仕事 死ぬ 忙しい 難点. どちら 大変 そう けど 面白い. ストーリー 起承転結 はっきり 大人 子供 楽しめる 分かり やすい. 狼 軍 団 とか 次期 社長 座 狙う ライバル 小鳥 キャラクター ほんとうに いい 面白い. 海外 子供向けアニメ って けっこう 大人 向け 気 けど 国民性 違い ？ なのか …. アンジャッシュ 声優 うまく びびっ."}, {"rating": 3.5, "content": "オオカミ 良い 味 出し てる. 予想外 面白かっ. 最後 方 ちょい 泣き そう. The wolves are funny and cute. Better than I expected I almost cried at the end."}, {"rating": 3.4, "content": "短く 普通 見 やすい. もう少し 話題 いい 思う."}, {"rating": 3.8, "content": "オオカミ かわいい. ずっと awwwww って 言っ てる けど あなた awwww よー って. 最後 方 出 来 猫 シンデレラ 出 くる 猫 似 ぶさかわ 😊."}, {"rating": 3.8, "content": "機内 寝 しまっ 気付い たら 残り 1時間半 って 短め 映画 なんとなく 鑑賞 ☺ ︎. なんと なーく 見 始め のに 途中 がっつり 心 奪わ まし 笑. コウノトリ 赤ちゃん 運ん くる 言い伝え こんな 映画 作れ ちゃう なんて やっぱり 想像力 豊か 人 もん なぁ コウノトリ 赤ちゃん 運ん くる って 日本 だけ じゃ なぁ って 1人 感心 観 まし. 赤ちゃん 必ずしも お母さん 産まれる だけ 幸せ じゃ 愛さ 望ま 大切 くれる 家庭 育つ 幸せ メッセージ性 アメリカ ならでは 作品 勝手 解釈 まし. 出 くる 登場キャラクター すべて 可愛い 赤ちゃん ふにゃ てる なんとも 愛らしかっ ☺ ︎ ♡. 年齢 見方 変わり そう 面白い 映画 でし ♪."}, {"rating": 3.3, "content": "実は 握手会 行く バナナマン アンジャッシュ 大好き 去年 ペット バナナ 声優 務め 本作 アンジャッシュ なかなか 珍しい 理由 機内 鑑賞 まし （笑）. コウノトリ 赤ん坊 運ぶ 天職 とある 事件 以来 サービス 停止 しまっ ひょんなことから 赤ん坊 運ぶ 配達 業績 No.1 コウノトリ ジュニア 人間界 事情 取り残さ しまっ 18歳 女の子 赤ん坊 届ける 旅 出る. 箸休め 的 感じ 見 始め たら なかなか 傑作 ラスト 不覚 泣い しまっ （笑） よく ぞ コウノトリ 赤ちゃん 運ん くる 言い伝え モチーフ こんなに 心温まる お話 考え びっくり. 要所 挟まる 小ネタ なかなか シュール ついつい 大人 吹い ちゃう 場面 さすが アメリカ フルCG アニメ 面白い なー. 個人的 オオカミ 組体操 社長 オフィス 皮肉る シーン ツボ でし （笑）. BGM 意外と 良く サントラ 買お 迷っ くらい. スタッフ 誰か 見 み たら 元 ピクサー 監督 ね そりゃ 面白い わけ. 疑問 浮上 子供 いつか なんて 説明 でしょ （笑） コウノトリ 配達 会社 中 工場 親御 リクエスト 応じ 子供 生産 説明 作中 なさ ...。 まあ そんな 考え. 最後 最後 どんな 家庭 赤ちゃん オンリーワン 存在 描か きっと 自分たち そんな 大切 存在 なあ 気持ち 見 終わっ 後 だろ. それにしても コウノトリ 運ん くる 本気 思い込み そう （笑）. ダイレクト 両親 赤ちゃん 来る ？ って 子供 聞く シーン 子供 向け 映画 こんな シーン 初めて 見 まし ...。. オリジナル 版 キャスト 吹き替え 観 なんとも 言え けど アンジャッシュ 声優 す ごーーー く 普通 でし （笑） 児嶋 やっぱり 上手. 渡部 FNS歌謡祭 ホスト 役 テンション ほぼ 変わっ ...。. アンジャッシュ 愛 変わる ませ. 予想外 よかっ."}, {"rating": 3.4, "content": "終盤 とか 涙腺 くる くるん けど 結局 世界観 がよく わから 赤ちゃん どういう システム 出来 てる っていう 作品 ならでは 答え ズートピア 級 くらい よかっ 気. 設定 勝っ 設定 負け ちゃい まし ね."}, {"rating": 4.6, "content": "意外と 良かっ コウノトリ 宅配 便 とか 発想 面白く よかっ 心温まる よい 映画."}, {"rating": 3.8, "content": "コウノトリ 少女 赤ちゃん この三人 （ 一羽 二人 ） どんな 話 思い 仕事 第 一 エリート ビジネスマン リストラ 決定 ドジ 女の子 間 子ども しまっ たら どう 考え 子ども 向け 大人 きれ アラサー 世代 直撃 子育て アドベンチャー ニコラス・ストーラー すげ ぇな たった 一人 爆笑 ＆ しんみり 観 まし. 赤ちゃん 超 かわいい 育てる 大変 独身者 忘れ がち 事実 ちゃんと 描い あたり ホント 大人 食事 与える 手こずり 夜泣き 寝不足 ジュニア チューリップ 夫婦漫才 たっぷり 笑い ふと 気 つく 胸 じーんと 熱く きち ゃったりなんかして. 製作総指揮 グレン・フィカーラ ＆ ジョン・レクア フィル・ロード ＆ クリストファー・ミラー わたし 大好き コンビ 監督 揃っ けど ゃちょ ～～！！」 言わ 時 脳内 大 爆発 ギャグ ドラッギー 感じ こそ レゴムービー 思い出し. アニメ ならでは バカ アクション 粒揃い 狼 軍団 組体操 （ 橋 まだ わかる ボート 軽自動車 って ねぇ … … ） ちっとも かわいく ペンギン 軍団 サイレント アクション 子ども 大好き そう ギャグ 手 抜い. 問題 赤ちゃん 工場 セックス 描写 回避 苦肉の策 だろ けども 結果的 変 グロテスク 加味 しまっ わたし まあ いい 処理. 親子 独身者 楽しめる ファミリー アドベンチャー オススメ."}, {"rating": 3.4, "content": "|| 航空機 内 || 非 現実 的 設定 気 みんな 鬱陶しい キャラクター かわいい 狼 予想外 なあ 笑. 首 座っ 離乳食 始まっ てる 赤ちゃん 貰え たら 嬉しい … かな ？ どう だろ …. 大きな コウノトリ 赤ちゃん 運ん 羽 撃 く 姿 見 たら 美しい だろ なあ 夢 世界 ちょっと 泣け まし ｗ ｗ nate 両親 素敵. 2016 -1 07."}, {"rating": 3.6, "content": "ザンビア 映画館 英語 鑑賞. とにかく かわいい 赤ちゃん 癒さ 作品 (*´ω｀*). セリフ シーン 多く 英語 分から なんとかなる ありがたさ 笑."}, {"rating": 2.5, "content": "ストーリー 発想 面白い. 面白かっ 絵 可愛いく 良かっ けど 逆 言う だけ うーん ？ 所 多かっ 騒がしく 途中 スタミナ 切れ そう もう少し 細かい 部分 掘り下げ 設定 もっと 良かっ かも. あと 吹き替え …."}, {"rating": 3.5, "content": "□ 物 語 ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆ ☆. ドキドキ ☆ ☆☆☆ ☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆☆☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★ ★."}, {"rating": 4.0, "content": "Exactly what I needed after the Star Wars fiasco -- a breath of fresh air -- this was good more than good I like this movie. Very funny sweat at the right time and with a message Haven t had so much laughs from an animated movie since Penguins of Madagascar. I had a great time with Storks."}, {"rating": 3.5, "content": "コウノトリ 赤ちゃん 運ん くる 寓話 ベース コウノトリ 営む 宅配便 会社 起こる 騒動 描い 冒険 アニメーション. ツッコミ たく 部分 けど … 魅力 溢れる キャラクター 達 見 だけ 不思議 許せ ちゃう 凄い w. 一 捻り ストーリー 笑っ 感動 仕上がり 素直 楽しかっ なぁ."}, {"rating": 3.5, "content": "アンジャッシュ 声優 挑戦. みたい 宣伝 しょう. 馬鹿 まし 座 組み 知っ 即 鑑賞. 製作総指揮 フィル・ロード クリストファー・ミラー. 早く そっち 言えよ. 日本 ワーナー 宣伝 部しょう ねぇ. 結論 傑作 言わ 良作 間違い. そんな 印象. 多少 疑問 点 否め. 赤ちゃん 産まれる システム コウノトリ. それとも コウノトリ 赤ちゃん 産まれ 産む 人達 救済 措置 赤ちゃん 運ん. ハッキリ 説明 おけ 4 0 超え かも. あと 社長. 最終 的 オチ 至る 悪い やつ ？. 確か 悪者 的 ゴルフ 描写 まし けど. さえ 除け 出来 良かっ 思う. 全て 生命 望ま 産まれ くる 理想論 近い メッセージ 子供 向け アニメ 理想 語る 当然 忘れ しまっ 大人 達 しっかり 登場 大人 向け. まぁ 現実 そんなに 甘く. オオカミ ギャグ ガラス ギャグ. 笑い シーン しっかり 作ら 満足. ただ コウノトリ 会社 唯一 人間 女の子 ドジ っぷり 典型的 すぎ 乗れ. ワーナー ピクサー 違っ 完全 大人 向け アニメ 作っ 欲しい."}, {"rating": 3.9, "content": "とっても 心温まる 映画 :). 面白く 可愛く 感動 家族って いい よ ね 〜♫ って."}, {"rating": 4.0, "content": "字幕 バルト9 品川 しか 上映 スルーする つもり でし. 時間 調整 だけ 吹替 鑑賞. 想像 以上 良かっ. さすが ピクサー. そうそう ， 赤ちゃん コウノトリ 運ん くる よ. そんな 常識 よ ね (´ ω ｀). 2016 12 11. MOVIX 三郷. 年間 193 本 目."}, {"rating": 3.5, "content": "ギャグ 相当 おもしろい. ただ やっぱり みんな 言う コウノトリ 赤ちゃん 連れ くる しか 家庭 子ども 生まれ 設定 ぶっ 飛び すぎ 最後 う～～～ 乗り切れ 抱え 鑑賞 しまっ. . 監督 ジムキャリー イエスマン 脚本 人. もっ かい 見よ っと."}, {"rating": 3.0, "content": "チューリップ クビ 誰 どう 見 当然. もしや 発達障害 そういう 人 ちゃんと 付き合っ いこ 映画 （ いい 子 わかる ）. そう たら なおさら 適材適所 仕事 わけ 事 頼ん 場 メチャクチャ いい訳. ラスト 赤ちゃん 大事 分かる けど だから 言っ お客様 大事 荷物 おじゃん いい訳 ないし. 随所 随所 不快 残る. それでも オオカミ 組体操 最高."}, {"rating": 4.0, "content": "【 吹替 版 】. ●' 16 11 3 12 4 単 館 公開. 配給 : ワーナー. ワイド シネスコ DOLBY DIGITAL. 12 3 10 : 00 福井 コロナ シネマ 8 観賞. DCP 上映 ビスタ フレーム 上下 黒味 シネスコ LP CM. パンフ 未 購入. ※ 地方 字幕 版 上映 無し. 日本 3D 無かっ ？. 赤ちゃん 気 飛行機 落ちる シーン データ エラー 為 音声 数 秒 欠落. 割り 楽しめ 狼 って 起用 ね コウノトリ 赤ちゃん 運ば 赤ちゃん どう やっ 家庭 来 知り たい ？. アンジャッシュ 吹替 そんなに 悪く."}, {"rating": 4.5, "content": "毎日 仕事 合間 休日 映画館 サービスデー 見 行か 悔しい. 前 見 たかっ 作品 時間 合う 時間 目 覚め しまっ. わりと 短い … 興味 アニメ映画 よし 見よ. 具合 見 作品 けど. 予想 以上 面白かっ. 登場人物 役割 個性 持っ. 活き活き 活躍 上. キッズ 向け 言い つつ 大人 まぁ 若い 親 世代 くらい. 母性 父性 くすぐら 場面 場面. 映像 ピクサー リアル 志向 違う けど. 細かく 書き込ま ぬるぬる 動く アニメーション 出来 いい 思う. 物語 終盤 駆け足 収束. さすが ファミリー アニメ 分類 だけ. 御都合主義 かつ そんな 感じ 結末 ？. 差し引い. 知名度 低く そう 作品 惜しい 作品. 個人的 狼 集団 必殺 技. 仕事人 ペンギン サイレント アクション シーン. 発想 独創 的 点 素直 感心. 見 損 思う. 短い."}, {"rating": 4.0, "content": "< 赤ちゃん わい すぎ >. 後 知っ けど 大好き 傑作 LEGOムービー フィル・ロード ＆ クリストファー・ミラー 製作総指揮 コンビ 一 作 そう 観 よかっ. 一 時代 築い コウノトリ 赤ちゃん 配達 会社 今や 時代の波 飲ま Amazon 総合 物流センター 妙 リアル そんな ある日 手違い 弟 欲し がる 男の子 受注 昔 マシーン 受け しまっ … 話. ストレート ドタバタ 大冒険 純粋 楽しめ つつ 複合 的 親子 ドラマ 大人 観 楽しめる やつ でし 狼 はじめ 敵 コミカル 魅力 的 いい. 賛否両論 子ども 作り方 個人的 マイノリティ 人 … とか 色々 言わ てる ご時世 唸ら 最近 多かっ 親子 映画 中 一番 かも."}, {"rating": 3.7, "content": "タマフル 取り上げ なけれ 見逃し 一本. 批判 設定 甘 わから 超 SF 的 自己 解釈 補完. 映画 楽しさ じゃ 全然 気. 子供 見る 作品. 大人 同士 鑑賞 ソーセージパーティー OK."}, {"rating": 2.0, "content": "日本語 吹替え 版. ひとりっ子 遊び 相手 いない 少年 ネイト 両親 自宅 仕事 24時間 365日 働き 通し ネイト 相手 くれ そんな 望み まだ 見 ぬ 弟 一緒に 忍者 ごっこ ある日 自宅 物置 コウノトリ 赤ちゃん 届ける 古び 赤ちゃん 申込 書 見つける 大 喜び 申し込む 申込 書 届い 先 今 赤ちゃん 配達 止め しまっ コウノトリ宅配便社 ネイバーズ 2014 )」 ニコラス・ストーラー マジシャン・プレスト ダグ・スウィートランド 共同 監督 作品. 先日 和製 ３ DCG GANTZ:O 感想文 上げ ばかり けど ２ D 含め アニメーション やはり 活況 日本 違い アメリカ ３ DCG アニメーション 主流 思い ピクサー ＆ ディズニー （ 近年 ディズニー 単独 ヒット作 多い ） ミニオンズ イルミネーション 大きな 2大巨頭 スタジオ 小さく 作品 作っ 残念 大勢 しまっ 印象 残っ いか スピルバーグ ロバート・ゼメキス ビックネーム 手がける 作品 ジャンル 違う タイプ 含ま 大勢 キャラクター商品 マーチャンダイジング 含め キャラクター 自体 市場 展開 作品 続編 スピンオフ 展開 苦しい 展開 思い 本作 いい 作品 来年 くらい たら 忘れ 他 大勢 しまい そう. 本作 テーマ ずばり 家族 でしょ メイン 進む 少年 ネイト 一家 方 コウノトリ宅配便社 ゴタゴタ 引き起こす コウノトリ ジュニア 赤ちゃん 配達 手がけ 届け 大人 成長 チューリップ コンビ 彼ら 偶然 ネイト 手紙 赤ちゃん 製造 機 かけ しまい 生まれ 赤ちゃん ネイト 一家 届ける 物語 作品 中心 くる チューリップ コウノトリ （ 鳥 ） 中 大人 しまっ 孤児 コウノトリ ジュニア 人間 鳥 関係 情 繋がり いつしか 仮想 家族 いく 血 繋がり だけ 種 違う 家族 成立 真面目 家族 成り立ち 議論 多民族 かつ 養子 等 関係 つながる 多い 現代 アメリカ 家族 形 そのまま 鋳型 思い. テーマ 分析 お話 高尚 正直 赤ちゃん 中心 ハラハラ 配達 劇 赤ちゃん 配達 なんと 阻止 しよ 悪者 お決まり 追い かけっこ 中 いろんな 物語 伏線 つい くる 典型 的 展開 映画 ラスト 宅配便 社 大団円 少し 見どころ 大きな 欠点 いかにも 普通な 作品."}, {"rating": 3.6, "content": "きゃ わ ぃ ーー. ジャーン. 懐かしい ノリ のに 新鮮 楽しめる まさに 新生 ワーナーアニメ ふさわしい 一品. 馬鹿馬鹿しく 超 スマート 感じる 笑い 見入る アクション ちょくちょく ジ〜ンと 来る ドラマ とにかく 壮大 美しい きゃ わ ぃ ーーアニメーション ワーナー アニメ 好き 大人 こそ 見 ほしい 一 作 でし."}, {"rating": 4.0, "content": "赤ちゃん きゃ わい. コウノトリ 赤ちゃん 運ぶ ドタバタ 劇 単純 思っ たら 違っ. もちろん 楽しい けど 生命 神秘 感じ 泣く 思い ませ でし. 生まれ 抱きしめ だけ お互い 以上 幸福 事 しみじみ. こういう 作品 観 少し 家族 生まれる 居る 喜び 感じ たら 少し 児童虐待 悲しい 事 なくなる 考える 少し 考え すぎ だろ."}, {"rating": 4.0, "content": "日本版 ポスター ダサかっ 危うく スルー けど タマフル 聞い フィル・ロード クリストファー・ミラー 製作 作品 知り 急い 観 行っ 次第 当方 レゴ ムービー 大好き 人間. レゴ ムービー 続く ワーナー アニメーション グループ WAG 体制 2 作 目 全体的 レゴ ムービー 的 雰囲気 濃厚 セリフ 多め 掛け合い ギャグ 突然 挿入 サイケ 映像. 全体 監督 ニコラス・ストーラー 色 様子 未見 けど 氏 ネイバーズ 子供 映画 そう. 舐め かかっ 終盤 不覚 泣い しまい まった. 上映 前 流れ WA G3 作 目 レゴバットマン ザ・ムービー 予告 滅茶苦茶 面白かっ WAG ピクサー イルミネーション ドリームワークス 違う 独自 路線 突き進ん 欲しい."}, {"rating": 3.6, "content": "太古 コウノトリ 赤ちゃん 運び 人々 家 届け まし ． ． ．. けれども もう 18年前 お話. コウノトリ 赤ちゃん 運 なんて もう 古い 時代 宅配業. 運ぶ 赤ちゃん 宅配 物 変わっ だけ そっち 方 効率 いい 何と いって 儲かり. しかも 配達 返品 スピード 凄い Amazon 顔負け 言っ 過言 でしょ. ところが 赤ちゃん 配達 もう 行っ はず のに 1 通 手紙 きっかけ 一人 赤ちゃん とある 家 届け しまい. さて 赤ちゃん 無事 届け でしょ ？. 民間 伝承 × アニメーション 気軽 観る まし. 面白い 設定 思っ 申込 書 送れ 赤ちゃん 誕生 届ける システム ね. 将来 子供 産まれ 赤ちゃん 来る ？ 聞か たら DVD 見せよ 思い まし. 大爆笑 ませ 所々 笑え 可愛い 動物 アニメーション 楽しむ いい 思い. 個人的 お気に入り オオカミ 組体操 ね. 2016 11 24."}, {"rating": 4.0, "content": "コウノトリ大作戦！. 暇 見 まし. ほんとに 期待 まあ つまらなくっ 時間 潰せれ いっか〜 くらい 思っ 鑑賞 けど 普通 泣き まし （笑）. 特別 悲しい シーン わけ 予想 不可能 展開 待っ 訳 よく ･ よく 見る 展開 アニメ映画 でし. 親子 愛 ･ 家族愛 そこら 中 散りばめ …. 想像 以上 面白く 悲しかっ. 見 日 祝日 劇場 子供 連れ 家族 溢れ けれど 映画 見 子供たち 隣 座る お父さん ･ お母さん どう 感じ. 声 出して 笑う シーン 思わず 涙腺 震える シーン 本当に 楽しかっ. 久々 無 計画 鑑賞 成功 でし ^^."}, {"rating": 3.2, "content": "泣く 子 笑う クリストファー・ミラー フィル・ロード 総指揮 就い ドタバタ コメディ どうか レゴムービー 言わ 手数 多い しょ ー バカ 要素 多分 盛り込ま 案の定 異様 ハイテンション めくるめく スラップスティック 展開 コウノトリ 謎 超 テクノロジー 赤ちゃん 製造 工場 連携 プレー 極み 組体操 駆使 追い詰め くる 狼 軍団 戦闘 時 赤ちゃん 配慮 最優先 ペンギン わかり やすく 言う バカ ズートピア かなり 苦しい 世界 設定 それら 放り 投げ 楽しん 方 得 映画 だろ."}, {"rating": 4.6, "content": "初 完全 貸切 （ 偶然 ） 突拍子 展開 お手の物 生きる エネルギー 画面 越し 言う 位 伝わり 強 ただ ひれ伏し たら 映画 終わっ."}, {"rating": 4.0, "content": "やっと 観 行け 言っ 時間 合わ ま 仕方 かー けど 宇多丸 評 クリストファーミラー アレ 聞い 無理やり 時間 作り 行っ. 最高 ー. 狼 ジャン クロードヴァン・ダム ポーズ やら ペンギン バトル やら やら もー 良かっ 赤ちゃん SF 感 素晴らしく 最高 でし. 字幕 観 たかっ なー. あと 女 馬鹿 ぷりが 昨日 み 太陽 神木 かぶり ウザ 増し."}, {"rating": 3.3, "content": "狼 くだり 最高. 赤ちゃん 可愛さ みんな でれー って あたり とか いい ギャグ 面白い そもそも 設定 説明 吹き替え 声 うう〜. 字幕 上映 懇願."}, {"rating": 4.0, "content": "共同 監督 ダグ・スウィートランド マジシャン・プレスト 監督 製作総指揮 クリストファー・ミラー フィル・ロード 聞い ちゃ 観 わ けいかん だろ あわて 観 行っ たら さすが クオリティ ワーナー アニメ ドタバタ ギャグ 正当 継い わ ストーリー 長編 まとめ てる わ ほんと 観 良かっ w. ただ そもそも 設定 大量 応募 手紙 やっぱり ひっかかっ ww. あと 映画 始まる 前 同じ WAG Lego バットマン・ザ・ムービー 予告編 ぶっ 飛び まくっ 大笑い しまっ 本編 印象 弱め しまっ 気 ww."}, {"rating": 3.6, "content": "全く ノーマーク けど 尊敬 映画館 スタッフ 尋常 じゃ 激賞 鑑賞. まず アンジャッシュ渡部 氏 声優 才能 驚き 上手 過ぎ 全然 渡部 出 こ なー 思っ しまっ 本当は 字幕 ダニートレホ 声 聞き たかっ けど 吹替え 充分 楽しい. 散々 言わ 世界 子供 コウノトリ しか もたらさ ？ 批判 個人 的 見解. 序盤 ネイト 母 うちに もう 子供 出来 よ 言っ （ 聞き 間違い 誤訳 かも しれ 例えば 今 コウノトリ 運ん こ よ センテン ス 意訳 かも ） 世界観 コウノトリ 子供 運ん くる 本来 生まれる ファミリー 子供 もたらさ 比喩 解釈 現実的 不妊 治療 とか 里子 とか 方法 ラストシーン 同性カップル パートナー 不在 家 子供 届け アンサー 思っ. そう 思う めちゃくちゃ 優しい まなざし 映画 多少 子供 向け 舵取 てる 感 けど 隅 置け 1 作."}, {"rating": 2.9, "content": "ファル ロード クリストファー・ミラー 製作総指揮 務め 情報 聞きつけ こそ 慌て 劇場 飛ん 行き まし. ワーナー アニメ ルーニー テューンズ リアリティ 除外 ドタバタ ギャグ テンポ 良く 楽しかっ. オオカミ 達 組体操 バカバカしく 楽しい 場面 さること 個人的 ペンギン サイレント バトル 本当に 大好き 爆笑 ポイント でし. ただ 家族 生命 多様性 普遍性 尊 確か わかり わかり ごめんなさい どうしても 根本 的 飲み込め もしくは 腑に落ちない 部分 まし. 世界 赤ちゃん 人 産まれ こ ？ 問題. コウノトリ 宅配 会社 赤ちゃん 産業 停止 期間 世界 赤ちゃん 産まれ こ ？. てか それなら 性行為 赤ちゃん 産まれる メカニズム 世界 存在 ？. なんか 辺り 世界観 どうしても ノ. 児童 向け 作品 辺り アラ 考える 野暮 でしょ なんだか 有耶無耶 てる 気 正直 首 傾げ 映画館 後 まし. 余談 土曜日 昼間 鑑賞 やはり 客席 9割 子ども でし. お前 集中 ザワザワ だす 許す. ただ さすが 飽き. レェディ ゴォ 〜♪」 熱唱 だけ もう ホント やめ くれ. 66."}, {"rating": 3.5, "content": "子供 作品 おもっ み たら 声 出し 笑える 映画 でし. 英語 み み たい ‼ ︎."}, {"rating": 3.8, "content": "暇つぶし 観 けど. おもしろかっ. ちょっと バカ すみません でし ..."}, {"rating": 2.3, "content": "子 望ん タイミング 手 入れ 大人 尊き 生命 向き合い 方 話 展開 思い 低俗 コメディ."}, {"rating": 3.7, "content": "タイトル … ポスター アート …. 観 行か よ ね (；・∀・) ﾌﾂｳ. ～ 本日 朝 ８ 時 台 回 観 まし ッ (°▽°)/‼!. １ 日 １ 回 上映 明日 上映 終了. 客 … ５ 組. 内 ３ 組 小さな お子ちゃま 連れ (；・∀・) ｱﾘｬﾘｬ. 注目 ～☆ 観 行っ 理由 ﾋﾞｼｯ. くもり 時 々 ミートボール 傑作. 21 ジャンプ ストリート 傑作. LEGO ムービー 傑作. 22 ジャンプ ストリート 傑作. 監督 外さ 奴等 コンビ )！. クリストファー・ミラー フィル・ロード. 彼ら コウノトリ 大 作戦 製作総指揮. 名 連ね からだ ッ ！( ° Д °)/ ﾅﾆｰ ‼!. 監督 作品 全て サイコー. そりゃ あ 劇場 観 行く ｯｼｮ (・∀・) ﾚｯﾂﾗｺﾞｰ ♪. 製作総指揮 って … 微妙 ～(￣～￣；) ｳｰﾝ. 程度 関わっ でしょ ね. ※ ちなみに 調べ み たら …. IMDb Executive Producer 記載. Wikipedia US 彼ら 名前 すら 記載. まぁー 前置き くらい. 作品 どう ?! ｵﾏﾀｾ. 超 面白かっ よぉー ♪ヽ(´▽｀)/ ﾜｰｲ. コウノトリ ジュニア 宅配便 エース. コウノトリ 育て チャーリップ 18歳 女子. バディ 組ん 赤ちゃん 届け 物語. たしかに クリストファーミラー ＆ フィルロード. 監督 たら 物語 もっと 掘り下げ 描き. 大笑い 深い 作品 … とか. そもそも 設定 (；・ω・) ？ …. チョー 楽しい よ ♪ コレ. 狼 驚く 組体操 ぶっ 飛ん 最高. ペンギン 軍 サイレンス ファイティング. 最高 バカバカしい (← ほめ 最高. キャワイイｨｨｨ ～( ☆∀☆) ﾎﾟﾜｰﾝ 観客 一体感. 傑作 言い ませ 良作. 劇場公開 もう 終わっ しまい. 気 方 早め に～ (・∀・) ｾﾞﾋ. おしまい."}, {"rating": 3.7, "content": "楽しい アニメーション映画 でし. オオカミ 組体操 ペンギン サイレント バトル 観る 価値 思い まし. めちゃくちゃ 良かっ. 話 本筋 モンスターズ・インク でし. ただ 作品 世界観 個人的 余り ノ ノイズ まし. 世界観 気 なけれ 楽しん 観 良い アニメ 思い."}, {"rating": 3.5, "content": "最初. 渡部 アフレコ. 痛い ～～ 感じ. 中盤 なれ. 上手く. 気 なくなっ. 赤ちゃん. 可愛 いかっ. 少し うる っと きた."}, {"rating": 2.8, "content": "赤ちゃん 可愛い よ 尊い よ とか 親 子供 一緒 時間 過ごす 大切さ とか そうした 普遍的 過ぎる 価値 基準 映画 的 ひねり ただ 価値観 もつ 普遍 的 正し だけ 頼り 描い 思え 正直 うる ー 感じ まし. 普通 イイ 話 かも しれ けど 内容 薄め 展開 雑 部分 見受け 上 普遍 的 価値 基準 拠り所 暗黙 押し付けがまし そうすると 嫌 映画 思う けど まさに 内容 脚本 薄 躁病 的 笑い 良く 悪く そうした 臭み 消し 総じて 嫌い 映画. 狼 組体操 インド映画 ロボット 彷彿 動き バカバカしく とても 良い 思い 6年前 実写 やっ ロボット 本当に イッ ちゃっ なあ 再 確認 まし."}, {"rating": 3.9, "content": "ドタバタ 中 シュール ギャグ 盛り込ま 子供 だけ じゃ 大人 しっかり 楽しめ なかなか 満足. ペンギン オオカミ 最高. 吹き替え 主人公 もう ひと テンション 欲しい けど そんなに 悪く."}, {"rating": 3.1, "content": "バラエティ番組 見 てる 楽しさ. 前半 チューリップ ウザ 鈴木奈々 レベル. オオカミ 潜水艦 とか ペンギン 乱闘 とか お約束 展開. 来る 来る ？ 来 ー (≧∀≦)！！. 最高. 楽しかっ のに 劇場 他 誰 一人 爆笑 さみしかっ 笑. こういう 映画 ちびっこ とか ワイワイ 賑やか 方 3割 増し 楽しい 思う."}, {"rating": 3.7, "content": "可愛らしかっ 組体操 番 ねん 突っ込み たく オオカミ 憎め 可愛らし 笑い どころ 多め ◎."}, {"rating": 3.0, "content": "可 不可 一番 見所 狼 達 組体操 w. アンジャッシュ 吹替え 違和感 とても 良かっ 芸人 さすが 器用 わ."}, {"rating": 3.0, "content": "子供 頃 聞い 赤ん坊 コウノトリ 運ん くる おとぎ話. ビジュアル 化 必ずしも ファンタジック. 赤ちゃん 作りだす 赤ちゃん 工場 ディストピア SF 様 不気味. 子供 思い描く 夢物語 ビジュアル 化 意外 グロテスク 物 くもりときどきミートボール 同じ. 普通 出産 どう 折り合い 付け か等 疑問 点 赤ちゃん かわゆ〜い 押し切っ. 懐かしい カートゥーン 的 動き ギャグ 好き. 吹き替え アンジャッシュ 渡部 意外 上手かっ アンジャッシュ ギャグ 挟ま 方 良かっ."}, {"rating": 3.9, "content": "邦題 こんな なんか よ ほんま センス. 気楽 気持ち 見る けっこう よかっ. 狼 達 笑っ 潜水艦 笑い 常に 誘わ うまく 家族 丸め込ま 感じ."}, {"rating": 3.6, "content": "〝 アンジェ 電話 切っ 親子 縁 切ら 〟. ジャックリーチャー ぼくのおじさん 下げ 良く 感じ （笑）. ありがち メッセージ性 いい. いろいろ ツッコミ たく まあ アニメ. あまり 気 （笑）. 映画史 上 最も スゴ オオカミ 驚愕 笑. 超絶 ディズニー 推し 本作 ワーナー. アニメ ミニオン ペット 観 こ. 来年 公開予定 シング めちゃめちゃ 楽しみ ♩."}, {"rating": 3.3, "content": "コウノトリ 赤子 供給 サービス セックス 子 作り 併存 しまう すごい オイ どういう 世界 観. ツッコミ さておき さすが ミラー ＝ ロード コンビ 関与 だけ ギャグ 相当 面白い ギャグ 正直 そちら 振り切っ いれ かなり 好き 部類 作品 狼 組体操 ペンギン サイレント ファイト 非常 良い 思い あと コウノトリ 表情 ギャグ たまら. とはいえ ドラマ 部分 滑っ 思う 主人公 コウノトリ コウノトリ （ 外見 的 ） 大差 よく わから."}, {"rating": 2.5, "content": "2016 11 14 イオンシネマ 新百合ヶ丘 吹替. 体外受精 倫理的 課題 イレイザーヘッド 男性 父親 畏怖 男性 性 不能 回復 問題 性 諸々 最新 3D アニメーション 駆使 軽々と 乗り越え いく 話 運び 軽妙 心地 良かっ スラップスティック 笑い 重点 置き 過ぎ あまり 軸 ドラマ 起伏 やけに 唐突 飛ぶ 叶わ 飛ぼ 試みる ヒロイン キャラクター 性 十分 生かさ 残念 子ども 向け 割 子ども 笑っ 多分 色々 問題 思う."}, {"rating": 4.0, "content": "軽い 気持ち 見 まし 良い 映画 子ども じゃなくて 大人 オススメ. 簡単 説明 コウノトリ ジュニア 人間 女の子 チューリップ 赤ちゃん 届ける 冒険 お話 話 進んで 行く. ちょ ー 良い 話 じゃ ？. って （笑）. とにかく 出 くる 赤ちゃん 可愛い ♡. オオカミ 軍団 面白い ジュニア チューリップ 掛け合い 面白い. 現実的 絶対 得 話 けど 深く 考え 純粋 気持ち 見る オススメ 笑."}, {"rating": 4.0, "content": "赤ちゃん 連れ くれる 伝え コウノトリ. 生まれ ばかり 赤ちゃん 届ける 大空 飛び出す アドベンチャー ファンタジー. 大人 子供 笑っ 楽しめ. 赤ちゃん キラキラ 水晶 澄ん 瞳 表情 可愛く 癒さ まし ♪. オオカミ 軍団 自由自在 組み 体操 ペンギン 音 無し バトル 面白く 笑 っぱなし でし （笑）. 赤ちゃん 百 万 人 くらい 大量 生産 シーン 圧巻. ラスト 感動 (^^)."}, {"rating": 3.9, "content": "幸せ 届ける 切ない 気持ち. ジュニア チューリップ 赤ちゃん 届ける 大冒険. 狼 軍団 組体操. 社長 聞い 後 シーン. 赤ちゃん 百 万 人 シーン 圧巻 でし. ラスト 届ける シーン 感動."}, {"rating": 4.0, "content": "さすが ニコラス・ストーラー 良い 仕事. オオカミ 軍団 爆笑."}, {"rating": 3.0, "content": "赤ちゃん みんな 同じ 顔 見え しまっ けど. ペンギン 面白かっ."}, {"rating": 5.0, "content": "オオカミ 笑える 赤ちゃん 可愛く 動物 たくさん 出 来 ほっこり 映画 ぜひ 親子 観 ほしい 映画."}, {"rating": 3.8, "content": "コウノトリ ジュニア 名前 ね コウノトリ 暮らす 人間 女の子 チューリップ 名前 ね コウノトリ 業界 禁止 赤ちゃん 配達 強行 組織 オオカミ 追わ スリル ハイテンポ 繰り出さ ギャグ 彩ら ただただ 家族 って 単純 素晴らしい メッセージ 込め CG アニメーション映画. 序盤 こそ ギャグ キレ 徐々に ヒートアップ 気づけ 笑える ネタ だらけ 楽しかっ オオカミ 団体 芸 ペンギン サイレンスバトル 必見. 登場人物 行動 ストーリー展開 若干 強引 雑 面 見 アニメ映画 全て ズートピア 洗練 優等生 つまら こそ オリジナリティ 存在価値 言える 多少 ハチャメチャ 強引 押し切ら 方 シンプル メッセージ 案外 刺さる 思う."}, {"rating": 4.3, "content": "めっちゃ 感動 ✧*。 ヾ(｡>﹏<｡)ﾉﾞ✧*。. 自分 立場 顧み 親 元 赤ちゃん 届け いく めっちゃ いい. 見 赤ちゃん 欲しく (*˘︶˘*).｡.:*♡."}, {"rating": 3.4, "content": "ファンタジー 可愛い 物語. ポスター 可愛い ♡. ただ コウノトリ って 赤ちゃん 恵まれ 親 飛ん くる イメージ. 赤ちゃん 大量 制作 マシーン 命 誕生 軽々しく ちょっと 良い 印象 持て >_<."}, {"rating": 3.9, "content": "赤ちゃん 作れる マシーン ？ とか 深い 考え たら ダメ そこら ファンタジー まあ コウノトリ 喋っ てる 時点 そういう 点 突っ込ま 見る 映画 って 分かる. 時間 空い コメディ 映画 監督 聞い 観 けど もちろん 笑える 赤ちゃん 可愛い 不覚 ラスト うる っと 意外 掘り出し物 でし 赤ちゃん 届け先 男女 パートナー だけ ゲイ レズビアン カップル 単身者 人種 様々 流石 あと ただ 単に 赤ちゃん 可愛いっ だけ 夜泣き ご飯 食べ くれ 育児 大変 描か 好感 そ ゆ とこ しっかり てる. お気に入り ギャグ 組体操 消音."}, {"rating": 4.2, "content": "ワーママ なかなか 応える 作品. 赤ちゃん てほん 素晴らしい. 最後 涙 涙。."}, {"rating": 2.4, "content": "〝 コウノトリ 赤ちゃん 運ん くる 〟 題材 CGアニメーション 作 コウノトリ 赤ちゃん 運ん 昔 異なり 現代 通販 業務 勤しむ 面白い 設定 絵 子ども 喜び そう 明る 鮮やか 全開 とても 見 やすい 内容 ドタバタ 感 テンポ 十分 動物 可愛さ だけ 赤ちゃん 可愛さ 際立つ 娯楽 作."}, {"rating": 4.0, "content": "保育園 働い てる もう 可愛く 可愛く たまら かっ. オオカミ たまら まらん ゃっわいい って 言っ てる 共感 笑. ずーっと 笑っ 作品. 〇〇 じゃ って とこ 毎回 笑っ 笑. ほっこり おもろい. けど 後ろ 見 子ども ぼく 作ら ー ？ って 言っ まだ そういう 分からん 子 にとって 全て いい 影響 思っ."}, {"rating": 3.5, "content": "単純 面白かっ. 可愛かっ. 心から 笑える 映画 ほっこり. 子供 心 声 気 づける ご 両親 よかっ. 大切なこと 思い出し. 子供 って 未来 そのもの. 無限 可能性 秘め. 子供 心 楽しめる 映画 感謝."}, {"rating": 3.5, "content": "子供 映画館 観. アンジャッシュ 二人 吹き替え よかっ. 赤ちゃん ネタ 感動 しか やん ずるい わ (T_T)."}, {"rating": 3.8, "content": "赤ちゃん 可愛く 狼 さえき ゃわいい ー わかる 吹き替え そんなに 違和感 おもしろかっ よ."}, {"rating": 3.5, "content": "楽 見 映画 最後 感動 やっぱり 家族って いいね！ 子供 大事 再 認識 まし. 子供 鑑賞."}, {"rating": 3.4, "content": "吹き替え 見 失敗. 内容 全然 よく 最後 ちょっと. 感動 流れ. どうしても とくに 前半 滑り 続ける. ギャグ シーン. どう 反応 いい わから. なんか 妙 ヨシヒコ っぽい. 日本 ギャグ っぽい. 吹き替え そう てる だろ ？."}, {"rating": 5.0, "content": "最後 笑っ 泣け 最高 でし. 赤ちゃん 配達 禁止 コウノトリ宅配便社 唯一 人間 孤児 チューリップ 誤っ 赤ちゃん 設け しまい 巻き込ま 形 敏腕 配達員 ジュニア ボス バレ 配達 向かう ‥ ‥ ストーリー （笑）. 登場 キャラクター すべて 面白く 終始 飽きる 見 まし 赤ちゃん さらお 狼 群れ 事件 密告 同僚 ハト 会社 ボス みんな 個性的 爆笑 でし （笑）. 吹き替え 字幕 見 吹き替え 印象 分かり ませ 渡部 声 なかなか ハマっ らしい. 土曜 のに 劇場 空い まし 絶対 後悔 見 ほしい."}, {"rating": 4.0, "content": "コウノトリ 赤ちゃん 運ん くる そんな 迷信 着想 得 作品. コウノトリ 赤ちゃん 運ん 昔 話 今 利益 重視 通販 運送 富 得 時代. 一人っ子 男の子 願い キッカケ 再び 赤ちゃん 運ぶ 事 しまっ コウノトリ 物語. 兎に角 ハチャメチャ ジェットコースター ムービー コウノトリ 一人っ子 親子 関係 働く 事 意義 問う 形. 何故 出世 ？. 何で 働く ？. 利益 だけ 仕事 在り方 ？. 電通 事件 話題 中 地味 耳 痛い 内容 満載. アメリカ 映画 こういう 事 語る っていう 事 日本 違っ 家族 最優先 語ら がち アメリカ人 仕事人間 結構 かも ね."}, {"rating": 3.5, "content": "いろいろ 発想 ぶっ 飛ん 笑. ほんとに 小ちゃい 子 キャラ 動き とか 楽しむ 大人 細かい 描写 楽しむ どっち 思う 小学生 くらい 退屈 じゃ なー."}, {"rating": 4.0, "content": "めちゃくちゃ 笑っ のに どうして こんなに 人気. オオカミ 最高. 赤ちゃん 可愛い〜 ♪♪."}, {"rating": 4.1, "content": "コウノトリ 赤ちゃん 運ば アマゾン みたい 通販 会社 作っ 儲け てる 世界. 間違っ 生まれ 赤ちゃん 巡っ 次期 社長 選ば コウノトリ 彼ら 育て 人間 少女 奮闘. 共同 脚本 監督 ストーラー ザ・マペッツ 人 だけ 手堅い. 基本 ドタバタ 目標 無い のに 出世 がる サラリーマン 性 テーマ 導き出す 作 劇 まずまず. 赤ちゃん 欲し がる オオカミ 合体 フォーメーション ムッチャ 可笑しく 好き. 最後 主人公 赤ちゃん ディリバリー 真髄 触れる 所 ちょい 泣ける. コウノトリ 赤ちゃん 運ば 理由 経済的 非 効率 ていう 面白かっ. 少子 化 って 正に 経済 問題 もん ね. あと 種 キッズアニメ 珍しく 字幕 版 用意 てる ありがたい. ワーナー レゴ バットマン 是非に."}, {"rating": 4.5, "content": "きた よー なんで 子供向けアニメ 映画 み ？ って よく 聞か けど こういう 傑作 出会える よ ねぇ. 怪盗グルーの月泥棒 以来 ギャグ センス っぷり. まぁ ロラックス じいさん とか レゴムービー とか 最高 けど. 考え 楽しめる. やっぱり いちばん かも しれ."}, {"rating": 3.5, "content": "ストーリー よく 思いつく 〜. 感心 まし. と同時に 赤ちゃん 荷物 扱う 所 ちょっと … ^ ^. やはり 自分 母親 育児 経験 かな … 思い. 子ども 頃 赤ちゃん コウノトリ 運ん くる って 信じ まし … 笑 … 矛盾 ね … 笑. テンポ 良く 話 進む ハッピーエンド … 思っ 鑑賞. 安心 楽しめ まし … ☆. 赤ちゃん 泣い 顔 笑っ 顔 … (^^). 声 とても 可愛く とっても 癒さ まし … ♪. ラストシーン 圧巻 … (*^^*). ラスト ショット 少し うるうる … まし … ☆."}, {"rating": 3.6, "content": "2D 吹き替え 版 観 まし. IQ 高い コウノトリ 達 ビジネス 人間 赤ちゃん 空輸 話し. 赤ちゃん 誕生日 = 生後 4 ヶ月 位 いきなり 設定 面白い 感じ. コウノトリ 宅配便 本社 ラスト … 声 見た目 激 かわいい 100万人 赤ちゃん 達 待機 シーン 見所 ❗ ️. 新しい 家族 増える 幸福 よく 伝わる コメディ でし. (*´ ﾉ ∀｀)<."}, {"rating": 3.5, "content": "ギャグ とか アクション 良い って 思う 所 いっぱい. ストーリー 全く 退屈 最後 見れ. だけど 設定 とか 納得 とこ 多 過ぎ 感動. 一貫 テーマ みたい 感じ 設定 納得 出来 せい テーマ 伝わり にくく てる. legoムービー とか 比べ ちゃう ちょっと 残念."}, {"rating": 5.0, "content": "ネイバーズ 監督 新作 かなり 濃厚 コメディ 期待 観 行っ けれど どうも 微妙 言う 言う そもそも 自分 そんなに ネイバーズ 好き じゃ 思い出し. ギャグ 量 スピード とにかく 尋常 じゃ 変態 映画 けど 割 比較的 全う 映画 演出 始終 じわじわ 面白い 脱線 そう 絶対 脱線 感じ 何なら 実写映画 みたい カメラ ちゃんと 揺れる 動き回る 被写体 必死 追いかける カメラマン 努力 さえ 感じ アニメ のに. コウノトリ 寓話 現実世界 （ ある程度 成長 人間 誰 知る ） 常識 対立 果たして どういう 物語 落とし 方 ワクワク 観 たら どうも 気持ち 悪い 終わり 方 もっと 現実 喰い こん くる 暴力 的 ファンタジー 観 たかっ のに. 思っ どうやら 映画 本質 （ 同じく 鑑賞 済み 友人 曰く ） らしく 何と 言う ネタバレ テーマ に関して 本当に 誰か 深く 話し たく 映画 思っ なぜ 今 現代 コウノトリ 物語 描い 自分 産ん 子供 絶対 自分 子供 ぜ 声高 宣言 アングリーバード 比較 観る たぶん 死ぬ 面白い. あと 個人的 気 音楽 担当 人 500日 サマー 同じ 人 観 みる 見事 500日 サマー 全く 同じ メロディ （ メイン けど ） だって 流れる ヒリヒリ 悲壮感 恋心 ときめき 詰まっ 旋律 正直 映画 世界観 合っ 全く 思わ けど 聴け 良かっ なあ 心 思える 音楽."}, {"rating": 3.3, "content": "必ず 届け. 太古 昔 コウノトリ 人間 赤ちゃん 運ん. ほんの 18年前 事件 きっかけ 赤ちゃん 配達 やめ. そんな 中 コウノトリ 配達員 ジュニア 社長 なれる チャンス 得る 弟 欲しい 少年 手紙 届き … …. 赤ちゃん 来る ？ 子ども 素朴 疑問. 答え 今作 ⁉ ︎ 笑. 子ども 可愛さ 際立つ. 子ども 向け ファミリー 観 たい. 対象 年令 低い. ストーリー もん. 若干 はち ゃめちゃでした. クスクス 笑える 多々. オオカミ ヤバ かっ. ただ 最後 切ない. 子育て 大変 ね. 吹替 アンジャッシュ. まあまあ でし ^_^."}, {"rating": 4.5, "content": "期待 以上 良かっ. 笑い 涙 優しい 気持ち なれ. 子どもたち 喜ば 思い. 久しぶり 映画館 笑え まし."}, {"rating": 3.0, "content": "可愛らしく ユニーク アニメ. 絵 とても 綺麗. ストーリー よく 考え てる って 思い まし. 子供たち 見せ あげ たい 作品."}, {"rating": 2.8, "content": "全て 丁寧 作ら 子供 向け 作品 思っ. 絵 とても 綺麗. 幼稚園 小学生 すごく 喜び そう. 悪く けれど. 大人 観 たら ちょっと いくつか."}, {"rating": 3.3, "content": "コウノトリ 赤ちゃん 可愛さ いっぱい ジュニア チューリップ やりとり 意外 日本 ギャグアニメ 感じ 懐かしさ. ただ 展開 早 過ぎ 一部 違和感 感じる 2時間 映画 あちこち カット 子供 観 87分 縮め. 試写会 鑑賞."}, {"rating": 3.8, "content": "コウノトリ 宅配 業者 紆余曲折 経 凍結 赤ん坊 宅配サービス 再開 話 赤ちゃん ポンポン 登場 すげ ぇ 可愛かっ 英語 聞き取れ 理解 話 シンプル 癒さ まし @ ザンビア 映画館."}, {"rating": 3.8, "content": "赤ちゃん 可愛い. 狼 面白い. 日本語 分から けど. 英語 見 方 絶対 面白い 思う."}, {"rating": 3.3, "content": "赤ちゃん 可愛さ 半端ない ‼ ︎ 狼 変化 どれ 面白く 可愛く 見 飽き 最後 暖か すぎ 泣け."}, {"rating": 4.0, "content": "アニメ らしい コミカル 言動 面白い. 笑える 家族の絆 泣ける. 序盤 期待 高まら 滑り出し どう 思っ 物語 進ん いく につれて 作品 良さ 加速度 的 伸び くる. 最後 赤ちゃん 家 届け とても 幸せ 終わり 方."}, {"rating": 3.0, "content": "ジュニア 自分勝手 すぎ. チューリップ …. チューリップ さらわ 事件 結構 大罪 思う あまり 取り沙汰 … だって チューリップ 勝手 さらっと こき使っ 大人 たら 人間 家 帰り なさい って 酷 話 思う よ. チューリップ 家 帰っ たら 歓迎 良かっ. 狼 組 体操 おもしろい 赤ちゃん かわいい （ けど 子育て 大変 そう … ）. ネイト 両親 交流 方 心."}, {"rating": 3.5, "content": "まあ まあ おもしろかっ. 始め 方 チューリップ 見 子 ？ って 思っ けど 後 方 割 普通な 女の子 よかっ. ネイト 親 ずっと ヘッドセット 仕事 ばっかり 子供 話 事 あんまり あんな 親 嫌 って 思い 見 笑. 狼 組体操 バリエーション クオリティ すごい. コウノトリ 赤ちゃん 宅配便 やめ 数年 って 赤ちゃん 生まれ って 事 よね ？. 大変 事 けど 一気に 100万人 赤ちゃん 生まれ 大変 ね."}, {"rating": 3.5, "content": "お父さん お母さん A ジョリー 電話 無視 煙突 ぶっ 壊し ちゃう 好き. やっぱり 赤ちゃん コウノトリ 運ん くる ね 😻. おかみ 組 体操 おもしろ すぎ じゃ〜ん."}, {"rating": 3.7, "content": "2018年 37本 目. 10秒 一 回 くらい ペース ボケ 笑. コメディー 要素 ふんだんに 取り入れ 良い 映画 でし."}, {"rating": 3.7, "content": "意外 泣い しまっ. 親 元 赤ちゃん 届い 時 親 表情 なんとも 言え. チューリップ 家族 絶対 家族って わかる そっくり 所 愛嬌 最初 最後 観 てる 人 笑顔 くれ."}, {"rating": 3.2, "content": "ギャグ 面白かっ 設定 乗れ. → 手紙 溜まっ 時 子ども どう ？ 子ども 本当に 困っ ？. もっと ブラッシュ アップ いれ 最高 作品 かも."}, {"rating": 4.2, "content": "超 期待 しない 観 けど 面白かっ ー ♪♪. もう 狼 面白 すぎ ー. 組体操 って o ´ 艸 `). 潜水艦 時 息継ぎ てる 悲しい 時 ブロークンハート だし (*´ 罒 `*). 涙 うるうる 有り …. 子供 向け なかなか アメリカ映画 侮れ …."}, {"rating": 4.2, "content": "すごい 平和 映画. 家族 増える って いい. 思える お話. 出 くる ベビー かわいい 👶 💕. 最後 いろんな 家族 形. 一瞬 一瞬 けれど. 見れ なんか ほっこり した 💓."}, {"rating": 3.8, "content": "赤ちゃん とにかく 可愛い … 👶 ❤. 狼 合体 技 見物 笑. 以外 ツッコミ たく 多々 とにかく 赤ちゃん 可愛い もう 良い (*´ー｀*) ←. 途中 赤ちゃん 取り返す 為 ペンギン 戦うん けど 赤ちゃん 寝 てる って 静か やり合う シーン 好き 笑. 音楽 止まっ 微か 物音 声 しばらく 続く 笑える よ 笑. ジェニファー・アニストン 声 当て 軽く 驚き 出番 多く. 癒し 映画 😊 💖."}, {"rating": 3.8, "content": "狼 フォーメーション 鳩 喋り 方 （～ じゃ あん ） かなり ツボ 笑. コウノトリ 集荷 工場 高い 場所 俯瞰 景色 立体感 とても 好み. 赤ちゃん 育てる 時 眠れ 食べ くれ 要求 試行 錯誤 感じ とか 実際 知ら 人 じゃ なぁ 描写 細やか. 赤ちゃん 待つ 男の子 仲良く 遊べる 今 しか よ 両親 プレゼン 面白かっ. だって ほんとに そう. 沢山 赤ちゃん 一斉 届ける ラストシーン なんか 結構 グッと ちゃっ 困る. 泣き そう 予定. ほんとに 色んな 色んな 家族 赤ちゃん 待っ てる. 自分 目 前 歩く 誰か 待ち望ま 生まれ だって 赤ちゃん 見 思い出す."}, {"rating": 2.8, "content": "前半 ダラダラ ちょっと 飽き ちゃっ 赤ちゃん オオカミ 可愛い 最後 ホッコリ ♪."}, {"rating": 3.5, "content": "アニメーション映画 見 たく レンタル まし. とても ハイテンション キャラクター ばかり 登場. 展開 とても 早い. 飽きる 時間. ポジティブ キャラクター ばかり ギャグ 使い古さ ギャグ ばかり. いろいろ 考え ばかり 日常 脱する いい 映画 かも しれ ませ. くすっと 笑える いい 映画 思う. ただ 少し 残念 ハイペース 展開 いく ストーリー 細かい 設定 世界観 説明 無し ちょっと 見 ？ ？ 少し 気 しまう. 赤ちゃん かわいい. ただ 新生児 赤ちゃん こう 育児 中 思い まし. 仕事 ばかり 夫婦 そう 時間 持ち 自宅 改造 警察 注意 息子 ちゃんと 説明 場面 感動 まし. ちゃんと こども 説明 ごまかさ 共感 おろそか 夫婦 とても ステキ 夫婦 思い まし."}, {"rating": 3.0, "content": "赤ちゃん 配達 コウノトリ 赤ちゃん 配達 業 廃業 18年 経っ 弟 欲しい 願っ 少年 子ども 配達 しよ 話. 赤ちゃん コウノトリ 運ん 誕生 世界 18年前 システム 停止 しまっ らしい けど その間 一体 どう やっ 子ども 誕生 説明 終始 映画 世界 楽しめ 弟 欲しい 願う 少年 一体 どう やっ 運ば だろ. 家族 大事 全面 押し出し 仕事 家族 時間 確か 大事 思い 描き方 極端 正直 苦手 アニメーション でし 別に 1人 生き いっ いい なかろ 引い しまう 部分 まし. オオカミ 様々 形 トランスフォーム 追跡 くる とか アニメーション らしい 楽しさ いっぱい 面白かっ 主人公 コウノトリ ヒロイン バディ ドタバタ 追跡 劇 赤ん坊 待つ 少年 その家族 2つ ストーリー 同時 進行 90分 ちょい 飽き 見れ 他 アニメーション 違い 新鮮 感じ むしろ 映画 世界観 ついていけ 映画 でし."}, {"rating": 3.4, "content": "自宅 友人 1人 鑑賞. 2016年 ファンタジー. 監督 ニコラス ストラウス ピクサー 短編 マジシャン・プレスト ダグ・スウィートランド. ジャド・アパトー 一派 ニコラス ストラウス ピクサー 短編 一気に 長編 デビュー ダグ・スウィートランド タッグ 作 ずっと 気 やっと. 話 コウノトリ 赤ちゃん 運ん 今や っと 昔 話 現在 現在 運搬業 営む コウノトリ 元 一通 赤ちゃん 申し込み 手紙 舞い込む 手紙 発端 図らずも 赤ちゃん 生み出し しまっ 次期 社長 候補 コウノトリ ジュニア 孤児 チューリップ なんとか バレ 赤ちゃん 人間界 届けよ … 内容. なるほど アパ トー 門下生 だけ かなり ハイテンポ 矢継ぎ早 コメディ 応酬. 加え ピクサー ドリームワークス 違っ タッチ CG 描写 心 踊ら ！！( パッケージ ちょっと 安っぽい けど 劇中 CG クオリティ 普通 高い )。. 話 コウノトリ 赤ちゃん 運ば 世界 偶然 生まれ しまっ 赤ちゃん 送り届ける 凸凹 コンビ 2人 モンスターズ・インク チック 展開 ちゃんと 今作 オリジナリティ. 個人的 好き シーン 道中 出会う 狼 群れ 行なう 狼 組 体操. 言い換えれ 狼 版 トランスフォーム べき 抜群 チームワーク 変形 赤ちゃん 運ぶ ジュニア 追い詰める. ミニバン とか 潜水艦 とか おいおい 構造 どう よ 思わ 狼 ちゃんと パーツ 化 ちょっと キモ いん けど 例えば 潜水艦 スコープ 前足 アクティブソナー 音 忠実 口 再現 妙 説得 力 面白かっ w. あと ラスト 少子化 進む 社会 福音 鳴らす 赤ちゃん 大量生産 シーン 一人一人 赤ちゃん 可愛く ちゃんと 人種 授かれ 夫婦 みなさん 幸せ 思う なんだか 嬉しく くる. まぁ 全体 展開 的 フィル・ロード クリス・ミラー 関わっ 期待 た分 個人的 ビビッと くる シーン 少なく 言っ しまえ 普通. 道中 ハイテンポ やりとり ジュニア チューリップ 感情移入 あまり ぶん タル … 思っ しまっ …。. けど ピクサー 制作 体制 作ら ワーナー 新機軸 大事 一 作 今後 期待 高まる 作品. 何より 送り届け 赤ちゃん 大事 そう 慈しみ をもって 抱き かかえる 場面 見る 赤ちゃん 本当に 授かりもの だって 実感 良かっ."}, {"rating": 3.7, "content": "赤ちゃん 機械 大量生産 ⁉. 部分 正直 怖かっ. コウノトリ 達 縦 社会 成っ. 経済 だろ. 真実 愛 無く 無機 的."}, {"rating": 4.0, "content": "ジュニア チューリップ vs ペンギンズ 戦い 面白かっ. シングル ゲイ レズビアン ノーマル どんな 家族 コウノトリ 赤ちゃん 届ける ほっこり."}, {"rating": 3.9, "content": "最高. 泣ける. 母性 くすぐら. 飛行機 アニメ映画 外れ 異常."}, {"rating": 4.0, "content": "赤ちゃん わい すぎ みんな aww ☺ ️ って 動き リアクション 当然 デザイン 本当に 可愛い オオカミ 追いかけ くる ジャスパー 気持ち わかる. Baby factory 手紙 マシン 吸い込ん 赤ちゃん 生み出す って 倫理 クソ システム 笑っ 😂. 随所 随所 ネタ 散りばめ 最後 キュン 脚本 やっぱり 子供 映画 気 楽 キュンキュン 観 良い. 最後 赤ちゃん 届け 際 同棲カップル 家庭 届け てる ちゃんと てる 👍🏻. それと 日本語版 タイトル ポスター 引く ダサい 是非 原題 Storks 戻し 欲しい 文字 多 すぎ 笑."}, {"rating": 4.2, "content": "※ 記憶 保持 主 目的 為 ネタバレ 全く 自重 ませ 今後 観る 予定 方 読ま お薦め. **********. 【 コウノトリ大作戦！ 】 Theatre. 2016年. 総合 評価 3 8 → ☆ 4 2. シナリオ 1 0 … 3 → 3. 演出 全般 1 2 … 4 → 4 8. 心理効果 1 5 … 5 → 9. 視覚効果 1 1 … 5 → 6 6. 音響 効果 0 9 … 4 → 3 6. 教養 啓発 0 8 … 3 → 2 4. 俳優 声優 0 7 … 3 → 2 1. 独創性 0 8 … 3 → 2 4. **********. 【 ストーリー 】. 割 合わ 赤ちゃん 配送 事業 撤退 小口 配送業 ビジネス 拡大 コウノトリ 達 けど 手違い 赤ちゃん 配送 請け負っ しまい 主役 コウノトリ 相棒 人間 女性 豪 腕 社長 飢え オオカミ 達 妨害 乗り越え 無事 赤ちゃん 依頼 主 家 届けよ 奮闘. **********. ≪ キーワード ≫. 洋画 CGアニメ. 【 魅力 】. 設定. 映像. 笑える. 泣ける. 音楽. かわいい. 赤ちゃん あるある. 【 不満 】. 無し. 【 印象 残っ シーン 台詞 】. オオカミ 多彩 フォーメーション. ペンギンズ 無音 バトル. **********. 【 少し 突っ込ん 感想 】. 子育て 経験 無い けど 赤ちゃん あるある 感 非常 良く 伝わっ だけ 魅力 映画 けど コメディ センス 非常 良く しかも 他 CGアニメ 比較 遜色 上 個性 確立 映像 当然 最高 水準. 設定 そのもの もう 完全 文句 つけ ぐらい ファンタジー くせ やたら 心理効果 高い 登場人物 泣い あちこち すすり泣き 聞こえ くる 上品 卓越 演出 センス. 最近 CGアニメ 中 一際 完成度 高かっ 思う せっかく 完成度 高い 単発 作品 続編 出 祈っ しまう 吹き替え じゃ なけれ もっと 良かっ かも. **********."}]}