{"rating": 3.2, "description": "入国 手段 ヨット 武器 日本刀 ？. ビンラディン 捕獲 目指し キテレツ オヤジ 独りぼっち 戦争 いま 始まる. アメリカ合衆国 コロラド州 愛国心 あふれ 中年 オヤジ ゲイリー テロリスト オサマ・ビンラディン 居場所 米 政府 いつまでも 見つけ 業 煮やし ある時 ゲイリー 人工透析 最中 神 啓示 受ける パキスタン ビンラディン 捕まえろ 日 ミッション 遂行 目指し 猪突猛進 資金調達 ラスベガス 飛び 入国 手段 ヨット 探し 武器 日本刀 調達 … … そう ゲイリー 一筋縄 いか 変人 あらゆる 波乱 乗り越え ついに 辿り つい パキスタン 待ち受け ？.", "spoiler_reviews": [{"rating": 2.8, "content": "ビンラディン ゆるせん って 言っ 勝手 １ 人 ビンラディン 捕まえよ おじさん 話 バカ 頭 おかしい まわり 人 意外と やさしい 変人 やさしく って 心 余裕 人 思う なぁ."}, {"rating": 3.5, "content": "ニコラス・ケイジ デカイ 声 ずっと 喋っ てる 映画 出演作 絶え けど 結構 久しぶり 出演作 観 かも. 神 啓示 受け 建築 作業 員 オヤジ ビンラディン 捕獲 日本刀 片手 単身 パキスタン 潜入 実話 w 膨らみ 爆発 愛国心 眼前 神 呼び寄せ アメリカ 威厳 託さ ヨット ハング ライダー 無謀 過ぎる 潜入 終始 ハイテンション ニコケイ 面白かっ けど ちょっと 疲れ w. 神さま 結構 強引 よ ね 敬虔 良い つけ込み ガチ あんな 導か 方 たら 動か なし ゃあないやん w 主人公 ゲイリー もこ 愛国 に関して 行き過ぎ やけど 愛 溢れ 人懐っこ 変 人 片付け 人間味 なんか やり そう タフ 妙 魅力 的 でし よ. 米国 パキスタン なんら 変わら ゲイリー キャラ なんだかんだ 慕わ ニコラス・ケイジ 結局 愛さ ブレ 魅力 うまく ハマっ 生き まし ね."}, {"rating": 3.0, "content": "ニコラス・ケイジ テンション フェイスオフ 匹敵."}, {"rating": 3.5, "content": "頭 ビンタ 叩か たら 痛 てぇ ー けど … …. 私は羊 皮 被っ 狼 悪い 子. だから 頭 ビンタ 叩い 欲しい 👧 👋. 頭 ビンタ 叩い 痛 てぇ ー 👧 👋. 頭 ビンタ 痛 てぇ 👧 👋 頭 ビンタ てぇ ー 👧 👋. 頭 ビンタディー 👧 👋 頭 ビンタ ディン 👧 👋. 頭 ビンラディン 👧 👋 アタマ ビンラディン 👧 👋. アサマビンラディン 👧 👋 ウサマビンラディン 👳. だから レビュー しない イケ ませ 💖. … … こんな 待っ 😢. 映画 普通 出来 けど. ニコ チャン 嬉々 楽し そう 演じ まし 💖. ニコチャン 映画 面白 求め ませ. ニコ チャン 幸せ そう 顔 眺め てる だけ. 自分 幸せ 気分 満足 💖. 本作 キャッチコピー つける. 【 ニコラスケイジ 最 高級 熱演 】. 【 ニコラスケイジ 受け入れろ 】. 【 ニコラスケイジ 届け まし 】. 【 日本 よ ニコラスケイジ 】. 【 見 ニコラスケイジ 】. 【 信じ 続けれ ニコラスケイジ 来る 】. 【 自分 だけ ニコラスケイジ 】. 【 かっこいい ニコラスケイジ 】. 【 落ち込ん だり けれど ニコラスケイジ 元気です 】. くらい 盛大 キャッチコピー つけ 💖. 頭 ビンタ 叩か たら 痛 てぇ ー けど. そんな 小さな 問題. ニコちゃん 復活 時 遂に 訪れ 😌 💖."}, {"rating": 3.9, "content": "シネマート新宿 観 時 めっちゃ 面白かっ ‼ ️ 配給 垢 頑張っ 盛り上げ 良かっ 思い出 ☺ ️. スコア 少し 贔屓 ポイント 🙏 つき サンキュー ポイント. もうすぐ マンディ 地獄 ロードウォリアー やる ニコ 狂っ やつ 観 おこ ⤴ ️ 再見. ニコ 自分 コンエアー ネタ 炸裂 てる 時点 サイコー よ ❤ ️. こういう ニコラス・ケイジ ニコラス・ケイジ 一 線 越え 感じ 作品 ファン よろしい ポイント 👍 💕 （ マンディ 期待 ）. 個人的 ドライブ・アングリー ニコ 平均 的 好き ザ・ロック もちろん キングオブキング … 😅. スピリチュアル 的 イエス・キリスト 巻き込ん 面白い 思う. 糖尿病 幻覚 見 おかしく 人間 本気 ジーザス 見 ちゃっ 信じ たら こう よ なー って お話. 一般的 スピリチュアル とか 神仏 偶像 神格 化 → ありがち 事 面白おかしく 描い てる 思う 🤔. 実際 【 自分 中 思い 決め てる 事 】 けど ね. ほんとに 神様 現れる って 無い 幻覚 ね ⤵ ️. 逸話 全て 自分 中 思い込み （ 信じる ） 思っ 😅. そりゃあ ～、 一 度 100人 ～ 1000人 1万人 とか 以上 人 同時に 同じ 見聞き 限り 神仏 的 存在 有り得 思う ワケ. 突き抜け → 思い切っ 実践 ちゃっ 人 話 勇気 持っ → 映画化 流れ 面白い よ ね 😄. ラスト 本人 映像 推し 強く 良し 👍. G 様 讃えよ ぜ ✝ ️. ゴキブリ じゃ ぞ ー 💨 💨 💨."}, {"rating": 3.0, "content": "なかなか テンポ 良く 良い ニコラスケイジ ほんとに 色んな 役 こなせる."}, {"rating": 3.0, "content": "クソ 映画 w. 見る 前 題名 神 映画 思っ のに. てか 実話 さすが アメリカ w."}, {"rating": 3.2, "content": "頭 おかしい おっさん. 幻覚 思い込み. 実話 らしい 事実. アメリカ 何もかも 思い込み かも. ニコラス・ケイジ 流石."}, {"rating": 3.0, "content": "ラリーチャールズ 監督 作 タイトル 相当 ぶっ とび 映画 想像 たら 以外 普通 ちょっと 笑わ かも. コメディ ドキュメンタリー."}, {"rating": 2.9, "content": "最高 邦題. かつ わたし 史上最強 可愛い ニコラスケイジ. 結局 ちょっと もたつい ちゃっ 感じ 否め けど ニコラス ヤバい ジジイ ぶり ほんとに 楽しく 終始 ニコニコ もらえ まし. キリスト 役 人 いっつも キリスト 役 やっ てる ね 似 てる ？ ？."}, {"rating": 4.8, "content": "こんな ﾆｺﾗｽ · ｹｲｼﾞ 観 笑 まくしたてる かんじと 勢い 思い切り よ よかっ 普通に 楽しく 観 わ 実話 もと てる らしい けど ごいごい すー 人 もん ね 笑 好き がんばっ ね."}, {"rating": 2.4, "content": "気 音楽. Big Dog Rider Jason Miller. I ’ m So Attracted To You Buddy Stuart. Why The Ramblers. Night Girl Jody Reynolds. Get What ’ s Mine Jon Allen. Like That KU feat Ablaze. Freedom Catcher The Bards. Lost Luke Tope Lewis Pesacov."}, {"rating": 3.5, "content": "ニコラスケイジ かっこいい おっさん なぁ. 演技 上手い ね. 話 内容 バカ らしく 好き. ゲイリー 躁鬱病 躁 時の人 みたい."}, {"rating": 3.0, "content": "WOWOW 録画 鑑賞. 実話 らしい 命知らず 日本刀 凄い 事 知っ ほしい よく わからん 頭 中 小さい チップ 埋め込ま 上手く 機能 わからん 奇跡 話 とらえ とこ."}, {"rating": 3.0, "content": "ある日 突然 神 啓示 受け オサマ・ビンラディン 捕らえよ 実際 行動 しまう ぶっ 飛ん おじさん お話 驚く べき 事 実話 そう. ぶっ 飛び おじさん 演じる ニコラス・ケイジ とにかく 終始 ぶっ 飛ん まし 流石 引い しまう レベル … ケイジ 氏 それだけ 上手い 事 だろ けれど 付い いけ 部分 多い 作品 でし."}, {"rating": 3.3, "content": "振り切れ まくっ ニコラスケイジ 演技力 圧巻. スノーデン 合わせ 鑑賞 たい."}, {"rating": 4.3, "content": "振り切れ てる ニコラス・ケイジ いい 男 行動 力 経済力 すごい 人 話 聞か こんな ノリ オヤジ 身近 ある意味 あこがれる 真似 たい 思わ."}, {"rating": 3.5, "content": "かなり 面白かっ コレ 実話 って ぶっ 飛ん 人 もん ニコラス 刑事 手 役 よく 似合い ねぇ 普段 よ 声 高く ❓ ️ ボラット 監督 だけ 刺青 まみれ キリスト 出て 来 罰当たり わ."}, {"rating": 3.4, "content": "ゲイリー フォークナー エネルギー 有り余っ 人 見 てる やはり 自分 限界 規定 す べき 感じる 現実 目の当たり 尚 一層."}, {"rating": 3.0, "content": "ニコラス・ケイジ 何でも やる 何でも 頑張る 本当に 凄い. 映画 結構 つまらない けど 人物 本当に 面白く 不死身 図太く たくましい. 実話 映画化 米 映画 って エンドロール 最後 現在 動向 知れる 事 多い けど 笑っ. さすが 神 安っぽ すぎ 色んな 人 ボコ そう."}, {"rating": 3.9, "content": "観 まし. 今 ノリ 乗っ てる ニコラス・ケイジ. さすが 一言 尽きる. 映画 ニコラス・ケイジ 感想 しまう 仕方. 映画 本当の話 大 真面目 国 愛し 人 愛し 神 信じ 1人 男 ギリギリ 話. ニコラス・ケイジ アツ すごい 細かい 気 観."}, {"rating": 3.3, "content": "実話 驚き. ニコラス・ケイジ 本人 再現度 高 すぎ 演技力 さすが."}, {"rating": 2.7, "content": "名前 想像 通り. バカ なー って ひたすら 思わ 主人公. ー … 取り上げ てる 題材 人物 おもしろい のに もう ちょっと 作品 上手い つくりかた じゃ なー 思う ちょっと 中途半端 感じ."}, {"rating": 3.1, "content": "本当 フェイク なのか よく わから いずれ もお 馬鹿 感じ 映画 しかも 演じ ずっと しゃべり っぱなし 騒騒しい おじさん ニコラスケイジ. 最後 流れ エンドロール 際 映像 本人 つまり 本当の話."}, {"rating": 3.1, "content": "コレ 実話 ぉ ？？？. 驚い. いや 変人 すぎる わ. 甲高い 声 とにかく 喋る. 喋る 喋る 喋り 続ける …. 見 てる 凄〜く イライラ. ロン 毛 髭 モジャ おっさん …. だけど なぜ 憎め 笑笑. ニコラス・ケイジ 怪 演 さすが. キャラ 崩壊."}, {"rating": 2.8, "content": "ニコラス・ケイジ 嫌い だけ 映画 ニコラス ブッ 飛ん 良かっ. よく 話題 ニュース 無理 映画化 失敗 典型 的 パターン."}, {"rating": 3.1, "content": "まさかの ニコラスケイジ. こんな おバカ お話 実話 だって 笑う しか ♪（ｖ＾＿＾）ｖ."}, {"rating": 3.5, "content": "《 WOWOW 》. ひょっ バーディ 以来 マシュー · モディーン 共演 ？( 笑."}, {"rating": 3.0, "content": "こんな 変なおじさん 実話. 映画化 アメリカ らしい. ニコラスケイジ 怪 演 見事 でし."}, {"rating": 3.0, "content": "コロラド州 片田舎 暮らす ゲイリー フォークナー （ ニコラス・ケイジ ） アメリカ同時多発テロ事件 首謀 者 テロリスト オサマ・ビンラディン 居場所 政府 突き止め いら立っ ある日 神 ビンラディン 捕獲 啓示 受け ゲイリー 祖国 救う ヨット 武器 日本刀 入手 単身 パキスタン 乗り込む. こう いっ ノンフィクション 映画 物語 味付け うまく いっ みえ 間延び 印象 最後 楽しく 見る. どれ だけ フィクション 交え わから けれど そもそも 頭 おかしい 話 そんなに 違和感. ニコラスケイジ やはり 狂人 役 演じ させ 時 一番 映える 思う. 神 啓示 受けて 戦う ニコラス・ケイジ 一見 頭 おかしい 思える 精神病 わけ ギリギリ 狂っ. 本作 スーパー！ 独自 宗教 したがっ 良い 行動 取ろ 努力. 外 完全 おかしい 奴 見える けど にとって 幸せ よ 思う 一方的 否定 難しい. ギャグ 小気味よく 全然 汚い 感じ ビザ 取る ハンコ 押す くだり 最高 面白かっ. 神 明らか メキシコ 系 べ 奴 皮肉 効い いい. 最後 本人 出 けど 顔 似 喋り 方 とても 似 ニコラスケイジ 使っ 思っ."}, {"rating": 4.0, "content": "ニコラス ニコラス ニコラス ！( 笑. 最近 ニコラス 顔 Ｔシャツ ももひき 靴下 肌色 衣類 ど 真ん中 プリント やつ ネットで話題 なかなか やる ！( ナニ ？( 笑 )) 思っ まし 笑. 今日 録画 おい やつ コレ 見 みる み たら おもろかっ ！( 笑. コレ 撮っ 監督 ボラット とか ちょっと 変わっ 本当に 人 ばかり 撮っ てる ね ！( 笑 よく そんなに ！( 笑. どう やっ 有名 思っ たら 恋人 ラジオ局 知らせ っていう 笑 こういう 人 って かなり ヤバイ タイプ 人 思う けど 笑 アメリカ人 的 面白 人 多い だろ なぁ 笑. 日本 じゃ 絶対 無理 笑 オモロ けど ね 笑. こんなに めちゃくちゃ のに 恋人 優しさ 憎め キャラ って すごい よ ね ？！( 笑 実際 見た目 どこか 憎め 雰囲気 人 笑. カジノ 現れる メキシコ人 白 ジャケット 人 ！( 笑 見た目 面白 すぎる ！( 笑. 妄想 中 キリスト 役 人 良かっ ！( 笑 腎臓 悪い 妄想 見える 知ら そんなに 大変 のに 物 しない G 様 笑 医師 借り お金 返し 気 笑 ニコラス 演技 凄かっ 笑 こういう いっ ちゃっ てる 人 もっと やれ いい のに 笑 うま すぎる ！( 笑."}, {"rating": 4.0, "content": "ニコラス 史上最高 変人 🤣 実話 ww. 全力 クレイジー きる ニコラス やっぱり 好き. 一 本 前 観 ヴェンジェンス 裁き 下す 警察官 演じ た人 思え 😂."}, {"rating": 2.0, "content": "こんな 人 いたん. よくも まぁ 映画化 踏み切っ こんな オジサン 絶対 かかわり合 いたく 苦笑 なんとなく 憎め なぁ. マーシ オッパイ 目 釘付け でし …。 モディーン 相変わらず スマート カッコイイ. 腎臓 買え って かなり 収入 ？."}, {"rating": 3.0, "content": "最近 ニコラス・ケイジ B級 物 イメージ けど 実物 似せ 個性 中々 良かっ."}, {"rating": 3.0, "content": "予告 違っ 女性 絡み ？ かなり 入っ けど うまい アクセント バランス 良く 予告 通り 面白かっ."}, {"rating": 3.2, "content": "♪ ウ サマ 追 いし かの ま 〜♪ って きっと あちこち 書か てる 違い 検索 よ 強い 気持ち 強い 愛. 自称 ごく 普通に 国 愛し （ 度 越え 愛国者 ） 自由人 （ 活発 無職 ） ゲイリー フォークナー ある日 天啓 受け 潜伏 続ける オサマ・ビン・ラディン 生け捕り 為 孤軍 奮闘. いざ ヨット パキスタン … ？ メキシコ ？. やっぱり 飛行機 … なんで ？ 日本刀 持ち込め ？. … 驚愕 実話 ござい こんな 小汚く 本人 怒ら ？. ゲイリー 腎臓 病 持っ 体 丈夫 方 精神状態 ギリギリ 病名 つか くらい キープ ただ ちょっと 思い込み 強い そういう 人 狙っ 神様 使命 与え ね まことに エフ・ユー・シー・ケー 事 ござい. … ネタバレ しまっ たら スイマセン 実は ビン・ラディン 米軍 特殊部隊 暗殺 ゲイリー 神 使命 解放 思い さて さて …。. 監督 サシャ・バロン・コーエン 作品 （ だけ ） 馴染み ラリー・チャールズ 相変わらず ギリギリ ネタ 選定 ね ところが ね 今作 ちょっと いつも トーン 違う …。 なんか 薄 味 テンション 低め よ ね 実在 存命 人物 映画化 バカバカしく 過ぎ 気 遣っ はたまた ボラット ブルーノ マジで ヤバイ 人 見 フィクション 敗北 心 折れ 単に コッチ 飽き ？ 個人的 ニコラス・ケイジ 主演 一点 無けれ 睡魔 負け かも … 因みに ラスト 御 本人 ニュース 映像 出 来 マジで 結構 アレ アイ・ウェイウェイ 村上隆 みたい 堂々 ヤバい 人 特有 オーラ 出 ね ニコラス 全然 やり 過ぎ じゃ. 見どころ 微妙 嫌 高さ 落下 市場 ぐちゃぐちゃ バイク 転げ まくる 一連 雑 アクションシーン そんな 些細な 事 一番 印象 残っ 事 … そういう 事. ニコラス 雑 役者 人生 カウントダウン 最高 ‼ ︎."}, {"rating": 4.0, "content": "天命 😇 OH MY GOD !!~』. 国 いつ 経っ ビン ･ ラディン 捕まえ じゃあ 俺 捕まえ やる ❗ ️ (*｀ Д ´) ノ. そう 本気 思っ 行動 出 ちゃっ はた 見 たら どう 考え キ○ガイ しか 思え 実在 おじさん お話 😅. 実在 トンデモ おやじ 演じる 恐らく 世間 一般的 凋落 一途 辿っ 思わ はず 我ら ニコラス 様 🙇 少し 前 ワールド ･ トレード ･ センター 再 鑑賞 いえ 近年 ニコラス 様 観 一年 半 位 前 観 レフト ･ ビハインド 以来 💧. だって だって コンテンダー とか ザ ･ レジェンド とか ラスト ･ リベンジ とか 逆 意味 間違い そう ばっか もん 😥 💨 いや それでも 中 グランド ･ ジョー とか ヴェンジェンス とか 近年 ニコラス 丸 よ 🙆 っていう 評判 聞く 蘇る 劇場 観 ゲットバック 悪夢 もう ６ 年 ニコラス 様 大きい スクリーン 観 いや 最早 ニコラス 映画 映画館 観 こない やん 😂 💦. 元 ファン かけ ボク 光 差し まし ❗ ️ 映画 予告 でし ✴ ️ お金 為 かも しれ 予告 映る 姿 嬉々 感じ 😳 やはり 寄せて 返す 期待 不安 結局 公開 １ ０ ヶ月 時 経 やっと 観 み まし. やっ ぁ ～ 🤣 ‼ ️. 元 ファン かけ 男 儚い 期待 裏切ら ませ でし ぁ 🌠. もう 最初 最後 終始 絶好調 スーパーハイテンション 状態 ❗ ️ ⤴ ️ 頃 はず ぅ ～ っと 変わっ なんか ただ 出 ざる 得 だけ 😌 事 w 実は レフト ･ ビハインド 観 時 思っ そんな 映画 けど ニコラス 全く 手 抜く 事 与え 役 全力 命 吹き込ん でる 姿勢 一貫 変わっ なんか 辺 時たま 手抜き 感じ ブルース 違い ね 笑. 行動 言動 どう 考え 全て ヤバイ 人 のに ニコラス 演じる 事 一挙手一投足 全て 目 離せ ❗ ️ 神 ケイジ 啓示 受け 行動 出る わけ けど 神様 役 ハマり まくり ラッセル ･ ブランド やりとり いや ニコラス 神様 リアクション いちいち 全て 面白 すぎる ❗ ️ こないだ 映画館 某 製作費 ３ ０ ０ 万 映画 観 時 負け 位 泣き笑い まし 😂 まあ そんな ボク 位 もん 思い 映画 決して オススメ しません w あい変わらず 全て 動作 愛 おしく 感じ 位 やっぱり ニコラス 素晴らしい 感じ まし 😊. １ ０ 年 位 ウ 💩 チ 映画 いっぱい 出 ちゃっ かも しれ やっぱ ウィッカーマン 辺り 風向き 変わっ 気 😹 💦 それ以降 作品 まだまだ 観 のたぁ～ くさん だから 辺 作品 今後 広い 心 無理 無い 範囲 w 今回 ひとつ 分かっ 事 やっぱ ボク ニコラス 大好き 事 でし 😃. 主人公 天命 ビン ･ ラディン 捕まえる でし ニコラス 天命 やはり 俳優 事 思い ボク ニコラス 好き 事 天命 みたい かも しれ ませ ね 🐼 ✨."}, {"rating": 3.3, "content": "アブラハム 髭 男 燔祭 泣き っ 面 神 命じ 所 向かっ 行っ だけ ビンラディン 同じ なかろ 全知全能 神 啓示 神 化身 言わ 愛 両極 揺れ 信仰 ニーチェ先生 日本刀 ぶった斬っ あろ うざうざ ロバ."}, {"rating": 3.5, "content": "実話 ベース 信じ がたい. ニコラスケイジ 扮 男 神 啓示 受け 信じ ビンラディン 生け捕り パキスタン 行く 話. とにかく よく 喋り 賑やか 男 誰 すぐ 親しく 憎め ニコラスケイジ こんな 役 初めて. 事実 不明 なかなか 面白かっ 思い. 神 話しかけ 時 ニコラスケイジ 表情 必見."}, {"rating": 3.5, "content": "神 啓示 受け ケイジ 巻き起こす 爆笑 微笑 展開 時に ウザ く 感じ つつ どこか 憎め 人柄 ちょっぴり 奇跡 ほっこり."}, {"rating": 2.5, "content": "ニコラスケイジ じゃ たら 観 だろ 笑. ひたすら 冷え 切っ ユーモア キツ けど 実話 よ ね こんな 映画 みたい 奴 世の中 存在 とか 面白い. 今頃 ビンラディン ブッシュ よろしく やっ てん."}, {"rating": 3.0, "content": "本人 案外 似 笑っ. よー 喋る 騒がしい おじさん 元気 もらえる いい 映画."}, {"rating": 4.2, "content": "オサマ・ビン・ラディン 生け捕り す べく 単身 パキスタン 乗り込ん キチ ○ イ … とい 伝説 男 描く コメディ 映画. 医者 いわく 精神医学 的 問題 そうだ 確実 頭 ネジ 本 どこか 落とし クレイジー・ガイ ゲイリー フォークナー 本作 主人公 神 アメリカ 正義 愛する 男. アメリカ 9.11 同時多発テロ 首謀 者 オサマ・ビン・ラディン いつ 経っ 発見 常々 憤り 感じ. 幼少期 神サマ 声 聞い 40代 後半 差し掛かっ ころ 人工透析 中 突然 神 啓示 受ける パキスタン 行き ビン・ラディン 生け捕り こい あまりに ブッ 飛ん お告げ. 自分 すべて かけて 任務 果たす べく TV 通販 買っ 日本刀 携え 単身 パキスタン 向かっ … ヨット w. ちなみに 次 イスラエル 山 パラグライダー 入国 ww. 超 大物俳優 ニコラス・ケイジ 甲高い 声 マシンガントーク 増量 体重 ヒゲ もっ 演じる ゲイリー 行動 どう 考え 常軌 逸し 日頃 言動 キチ ○ イ臭 プンプン 粗暴 会話 節々 滲み 出る 賢 愛する 女性 養女 向ける 優しさ 何より 苦悩 しながら 神 与え 任務 やり 抜こ 強い 意思 半ば 脅し 近い ハッパ 神サマ 何度 かけ 笑 心 打た 次第 愛す べき キャラクター 見え くる 不思議 一緒 住み たく けど 笑. 映画 多少 脚色 だろ 信じ 本作 事実 基づい 話 らしく アメリカ ビン・ラディン 殺害 ニュース ウソ 信じ 疑わ ゲイリー 映画化 儲け 元手 腎臓 買い 任務 続行 予定 記さ 映画 終わる いや はや 笑. 何本 主演 映画 観 特段 好き 俳優 って ニコラス・ケイジ 印象 ガラリ 変わっ 思い入れ 深い 映画 こんなに おもしろい 演技 人 … お見それ まし テンション ケイジ もっと 見 たい. そう いえ 神様 役 いえ 個人的 なぜ モーガン・フリーマン 浮かぶ けど ラッセル・ブランド 胡散臭く いい加減 過ぎる 神サマ 個人 的 新しい スタンダード そう 笑. 決して 名作 だろ 突っ込ん いい 分から くらい バカバカし 癒し すら 感じる ゆるーい 笑い 何より 実話 最高 バカ 加減 個人的 とても ツボ 原題 全然 違う テンション 邦題 最高 笑. 洋画 字幕 派 本作 いつも 通り 字幕 観 けど ケイジ 吹き替え 大塚明夫 らしい 明日 久々 吹き替え 2度目 鑑賞 洒落 込む. テンション 明夫 声 やる とか … 胸 高鳴り. G 様 ビン・ラディン 探し いい けど 身体 大切 ね ★."}, {"rating": 2.7, "content": "ひたすら 楽しい おじさん 映っ 面白かっ けど 妄想 癖 ひど すぎ ちょっと 恐怖 感じ. 実話 基 てる って すごい."}, {"rating": 3.0, "content": "よー ？ もしかして 人 ー ？. ニコラス 映画 違う 面 観 まし. いやいや ､ 最近 ニコラス もう 脱皮 これから 路線 行く イイ 思い. 内容 ともかく はっ ちゃ コメディ なかなか モト冬樹 真っ青. しかも 実話 なんて 益々 真っ青 ところで 腎臓 って 買える ？."}, {"rating": 5.0, "content": "ニコラス・ケイジ 💖. そろそろ コメディタッチ 作品 見 たい なあ 思っ 所 映画 😆 😆. 自分 ビンラディン 見つける パキスタン 行く とんでも 騒がせ おじさん. 実話 驚き 😱. ニコラス 体重 増やし （ お腹 ポッコリ ） 声 トーン 高く クレイジー 役 張り切っ 熱演 👏 👏. 撮影 笑っ ちゃう じゃ 思える イメージ ぶち壊し 演技 🤣. こういう 要素 知っ （ ふ ふっ 😀 ）. チョイ 役 けど 重要 人物 30 数 年 前 バーディー 共演 マシュー・モディーン 登場 時 粋 計 らい 感激 😂 😂. 罪 大勢 人 殺し ビンラディン 題材 映画 笑っ ちゃう ちょっと 複雑 心境 😓."}, {"rating": 3.0, "content": "結構 期待 すぎ 評価 しまっ けど すき よ."}, {"rating": 2.5, "content": "ニコラス・ケイジ 新しい 側面 見 笑 )。 声 別人 怪 演 妙 演. 自分 いじり 笑っ. ぶっ 飛ん でる なぁ 思っ けど 実話 ベース もっと ビックリ. エンドロール 本人 映像 流れる けど 似 てる どう さておき 見た目 ビジュアル かなり 寄せて. 映画館 観る 迷っ けど 家 ゴロゴロ 観る 正解 笑 )。."}, {"rating": 2.5, "content": "ケイジ 得意 ？ ハイテンション 演技. 実話 ベース 話 信じ. アメリカ 懐 深 感じ かな 大袈裟."}, {"rating": 2.6, "content": "実話 かい. ただただ ニコラス・ケイジ 怪 演 ほぼほぼ 失笑 混じり 鑑賞. 面白い シーン けど 爆笑 いか 監督 他 作品 同様. ボラット 時 腹立っ 較べれ 楽しめ ？. 神 啓示 受け ピンラディン 探す 旅 出る ニコラス・ケイジ 演じる ゲイリー. 旅 出る 仲間 飲ん くれ 幼馴染み シングルマザー 恋 透析 治療. 結構 奇天烈 オヤジ 日常 面白い 回り たら 迷惑 けど ね. パキスタン 着い 観客 側 ゲイリー 行動 摩訶不思議 しか 映ら アレ. 日本 言え 日曜日 昼間 やっ てる ドキュメンタリー 番組 出 くる 人 同じ 匂い. いつまでも 無謀 夢 追って 周り 迷惑 がら てる けど 不思議 ギリギリ 助け くれる 人 人. ゲイリー 場合 スケール デカイ 始末 おえ まあ 映画 ある意味 すげ 人 だろ けど. ところで 日本刀 結局 どう やっ 持ち込ん っけ ？ 気がつい たら 日本刀 持っ パキスタン よ ゲイリー 持ち込む とこ 見逃 ちゃっ ？？？."}, {"rating": 3.1, "content": "ヨット パキスタン 🇵🇰 目指し 男 実話 っていう 凄い 😵. 神 見える ゲイリー. 神 指令 行動 見. 何度 嘘 だろ 思い 爆笑 しまっ 🤣. 生き 帰れ 一番 驚き ‼ ️. すごい 人 もん 笑. ニコラス・ケイジ 何だか 最近 変 映画 ばかり 出演 イメージ けども コレ 面白かっ."}, {"rating": 3.3, "content": "キテレツ オヤジ. 実在 人 とわ w. 行動力 すごい. ニコラス 先輩 はまり役 やっ ^_^."}, {"rating": 3.0, "content": "頭 ネジ 緩ん でる 真っ直ぐ オジさん 話. ブラックジョーク 振り切れ 中途半端 イメージ. 行き過ぎ 愛国心 過激 なるいい 例 人 場合 笑い話 程度 済ん からいい けど. 作品 中 好き 言葉. You have to think crazy to accomplish crazy t hings. 確か. ゲイリー 今 てる."}, {"rating": 3.2, "content": "ニコラスケイジ ぶっ 飛び 具合 おもろい っす バカ みたい 行動 力 ビンラディン 以外 使え いい のに 思っ しまう ナンセンス でしょ."}, {"rating": 3.5, "content": "ニコラスケイジ 演技 すごい 笑 ラッセルブランド 神 演技 似合っ てる 面白かっ ～！."}, {"rating": 2.7, "content": "フサフサ ニコラス・ケイジ 違和感 覚える 以外 記憶 無い."}, {"rating": 3.5, "content": "実話 って いじくっ 作り方 イカ レ 野郎 受け入れる 度量 フリー カントリー. 意外 若く イケメン 神様 お告げ バカ なのか 真理 もう 分からん (^_^;). たまに 良い 事 言っ. 獅子座 にとって 島 窮屈 いつかどこかで 使い たい."}, {"rating": 3.3, "content": "ニコラス 兄貴 やはり 名 俳優. コンエアー 見 すぐ 後 映画 見 たら 誰 そう 思う だろ."}, {"rating": 3.0, "content": "神 助言 面白 すぎ 笑え. パキスタン. 2日目 もう 染まっ てる やん."}, {"rating": 5.0, "content": "めちゃくちゃ 面白い. よれよれ パンツ なかなか たどり着か いい."}, {"rating": 2.3, "content": "痛い 人 過ぎ 辛い. コン・エアー ニコラスケイジ 映画化 って セリフ ニコラスケイジ 言っ てる 一番 好き ‼ ️."}, {"rating": 1.5, "content": "面白い 人 話 けど 映画 あんまり ニコラス・ケイジ 許さ."}, {"rating": 3.0, "content": "実在 てる ね こんな 奇抜 人 w. ニコラス・ケイジ やる なぁ."}, {"rating": 3.9, "content": "ボラット ザ・ディクテイター 監督 実話 ベース コメディ. まさか ニコラス・ケイジ ？ 確信 変わる 少々 時間 😃. なんで 今頃 ビンラディン だろ ？. 妄想 とりつか 有名人 殺し かかる 人 心理 わかっ 気 少し 怖い. 薬物 人工透析 怠る 妄想 出 くる って 本当 だろ ？. 一般人 大 考え まず 周り 友人 家族 大切 しよう だけ 退屈 はず それでも 退屈 自分 身の丈 目標 もと 決して マスコミ 報道 なんか のせ いけ. ただ 思い込み 力 スゴ 実際 パキスタン 行っ しまう 行っ たら 行っ パキスタン 人たち 親切 すっかり 気 よく パキスタン 最高 ‼ ️ なんて ことに 人 人間性 拍手 😁."}, {"rating": 2.2, "content": "コレ だろ ニコラス 先生 やる けど コレ ちょっと って 思っ 映画."}, {"rating": 2.6, "content": "ニコラスケイジ 嵌 まり 役 面白く 笑える 風貌 もっと 笑わせ 来 欲しかっ 実話 ベース 仕方がない."}, {"rating": 3.1, "content": "薬も過ぎれば毒となる. 愛国心 信仰心 強 すぎる 問題 周り ど えらい 迷惑 かかる わ！. 星条旗 ブランケット 予告 まず 笑い 本編 やはり 笑え. ニコラス・ケイジ とん ねん ほん っと おバカ 笑."}, {"rating": 2.8, "content": "劇場公開 時 見逃し 見 よかっ 〜) 映画 レンタル 追いかける シリーズ 12本 目 オレの獲物はビンラディン. 調子 乗り すぎ ちゃっ 映画 ね それにしても ニコラス・ケイジ 出る. イタ すぎ 笑っ いい わから ずっと 苦笑 てる って 顔 疲れる. オー ゴッド みたい 神様 現れ ちゃう ネタ 好きなんだけど 神様 嫌. 神 オサマ・ビンラディン 捕まえろ ？. そんな アメリカ だけ 都合 いい 神様 なんてい ねー よ. 神 自ら 似せ 人間 作っ 言う 本当は 君たち 作っ だから 困っ てる まあ 誰 勝手 脳内 神 啓示 受け ちゃう 確か 神様 たいへん ただ 教会 的 禁句 だろ けど. クリント・イーストウッド ダン・エイクロイド ニコラス・ケイジ ？ 少なくとも ニコラス・ケイジ コメディ 資質. ダニエル・クレイグ ロシア 悪党 づら って 確か (^^)."}, {"rating": 3.0, "content": "実話 元 らしい けど 昭和 ギャグ漫画 っぽい 雰囲気 全体 漂っ. こち亀 とか そういう 類. ニコラス・ケイジ んで 出 だろ. 吹き替え 大塚明夫 田中敦子 コンビ 豪華."}, {"rating": 3.3, "content": "１ 人 ビンラディン 生け捕り しよう 刀 もっ パキスタン 乗り込み 笑わし くれる 愛国心 おっさん 話. 神 お告げ 仕方 かー. 神様 結構 若く キリスト ぽく うける. あんな おバカ 世界 平和 思う 楽観 的 うらやましい."}, {"rating": 4.7, "content": "日本刀 さげ ニコケイ 終始 ドラッグ なんか キメ かって テンション ずっと 喋り 続け 啓示 ガンガン 受ける 出 くる 神 良い 感じ. テンション 押す 場当たり 的 やり方 ちょっと 工夫 人 意見 取り入れ 神 アドバイス 受け パキスタン 行っ しまう パキスタン 楽し そう てる すごい 行動力 神 かっ うらやましい. ニコケイ まわり 人 優しい 人たち なんか 良い 感じ ニコケイ 狂っ てる けど 良い 感じ それにしても 実話 ベース モデル けど クソミソ 扱う なぁ オモロイ."}, {"rating": 4.7, "content": "最高 イ かれ てる. もしかして ニコラスケイジ 出演作 中 最高 傑作 ？ ？. 最初 狂っ 日 暮らし デタラメジジイ 思っ けど 最後 まんま だんだん 可愛く 見え くる. 最高 ヤギ 野郎 って 自称 気に入っ 多用 好き. 日本刀 日本 風評被害 凄い 笑."}, {"rating": 2.5, "content": "実話 ビンラディン 本気 捕まえよ 単身 パキスタン 向かう 変 オジサマ お話し. とにかく 破天荒 いつも ジーザス 会話 啓示 疑わ. そんな 主人公 ニコラス・ケイジ コメディ タッチ 好演 ニコラス 面影 本人 寄せ."}, {"rating": 3.0, "content": "ビンラディン 捕まえろ 神 啓示 受け フルタイム 国 愛する 男 ゲイリー 単身 パキスタン 乗り込む 実話 基 コメディ. 神 お告げ 信じ 武器 日本刀 潜入 方法 パラグライダー かなり 狂人 おっさん あと 声 デカイ のに なぜ 憎め 優しい 人. 純粋 真っ直ぐ 愛する アメリカ 守り たい 信念 強く 謎 魅力 まし. 恋人 気持ち 真っ直ぐ 伝える なんか かっこいい くらい. ハジ けた ニコラス・ケイジ 演技 堪能 面白かっ けど 中盤 ただ おっさん 一人旅 観 てる みたい 残念."}, {"rating": 3.6, "content": "こんな クレイジー 過ぎる ケイジ 見 こが 最初 違和感 しか けど 見 愛着 湧い 不思議. アクション映画 顔負け カメラワーク ダメ ダメ アクション 入れ 込む 辺り 最高 でし. G 様 行動 こそ 最高 アクション映画."}, {"rating": 3.0, "content": "こういう クレイジー 奴 1人 くらい おもろい やん っていう アメリカ 寛容 人々 暖かい 眼差し 感じ ニコラス・ケイジ 可愛 すぎ."}, {"rating": 4.3, "content": "面白かっ ただ パワー 系 クレイジー 思い 普通 良い 人 …."}, {"rating": 2.5, "content": "吹き替え 鑑賞. サングラス ニコラスケイジ 大塚明夫 声 バッチリ 噛み合っ. ニコラスケイジ イカれた 役 とても 面白い. 周り 人間 いい 奴 すぎる. 空港 神 やりとり. ゲイリー 小包 送れ. はい わかり まし ぁ. ほんと おもしろかっ."}, {"rating": 3.3, "content": "愛国主義 者 中年 アメリカ人 ゲイリー アメリカ同時多発テロ事件 首謀 者 オサマ・ビンラディン 居場所 政府 いまだに 見つけ 怒り 募ら. そんな ある日 人工透析 中 神 突然 ビンラディン 捕まえよ 啓示 受け 自ら 手 ビンラディン 捕まえる 決意. ゲイリー 武器 日本刀 交通手段 ヨット 自ら 手 調達 単身 パキスタン 向かう. 事態 思わ ぬ 展開 ー."}, {"rating": 5.0, "content": "やっぱり ニコラス キャワイイ 😁. ユウジ よ ニコラス 評価 低い ぜ よ 😤."}, {"rating": 4.8, "content": "信じ 道 突き進む. 誰か にとって 滑稽 多く 人 魅力的."}, {"rating": 3.6, "content": "実話 基づい 映画 って インターネット 情報 調べ 観る 結構 面白い. ニコラスケイジ イカれた 役 いい."}, {"rating": 2.5, "content": "2004年 神 啓示 受け ビンラディン 捕獲 作戦 独り 挑み 2010年 7度 パキスタン 乗り込み 全米 騒がせ キテレツ オヤジ ゲイリー 奇妙 行動 狂気 実話 物語. ゲイリー ただただ 思い込み 激しく クレイジー 行動力 尊敬 値する 思い込み 時に 人 強く 動かす 自分 信念 まっすぐ 人 なかなか いない 意味 すごい. 面白い 人 ただ 映画 ちょっと 面白み 欠ける 残念."}, {"rating": 3.1, "content": "大塚明夫 吹替 版 観 まし. こんな ニコラス・ケイジ 待っ 笑. 壊れ っぷり 合っ てる 日本刀 携え 歩いてる 姿 面白い (^^). 愛国 心強 すぎる 妄想 癖 自称 アメリカ サムライ パキスタン ビンラディン 倒す 旅. 糖尿病 週 3回 人工 透析 てる 関わら. ヨット 海 パキスタン. グライダー イスラエル 山の上 パキスタン. ついに パキスタン 入国 ちゃう 笑. 日本刀 機内 持ち込も 航空 職員 言い合い 思え 神様 小包 送れ 命令 はい 神様. 人 運 いい. なにより 透析 しない 生き てる 凄い 映画化 ニコラス・ケイジ 主演. うまい棒 件 ちょっと 残念. 壊れ ニコラス・ケイジ 観 い方 是非."}, {"rating": 4.0, "content": "吹き替え 大塚明夫 田中敦子 攻殻 コンビ 最高."}, {"rating": 3.6, "content": "現代 版 ドン・キホーテ 物語. 神 ケイジ ニコラス 啓示 笑. 2004年 パキスタン 単独 乗り込む ゲイリー. 9・11 首謀 者 ビンラディン 一人 生け捕り してやる. 米軍 総力 挙げて 捜索 発見 ビン・ラディン くたびれ オヤジ たった 1人 どう やっ 探す. ▼ ドン・キホーテ 物語 狂っ キホーテ 卿 一本気 騎士道精神 発揮 巨大 風車 戦い まし 当初 狂っ 男 滑稽 物語 嘲笑 けれど … … 時代 背景 ドン・キホーテ 卿 生み出し 精神 風土 研究 進ん 今や 古今東西 史上最高 文学 堂々 第 1位 ドン・キホーテ 物語. … … 滑稽 程 狂っ 思考 パキスタン 乗り込む ゲイリー 映画化 理由 文学 傑作 ドン・キホーテ 重なる 部分 じゃ 😌 思い まし."}, {"rating": 2.5, "content": "おじさん 存在 とか やっ 自体 おもしろい けど 映画 あんま おもんない すね 😪. まあ 話し 盛り すぎ よく 思う 仕方 だろ けど. パキスタン 本格 的 活動 展開 ほぼ 半分 ぐらい 時間 割か せい パキスタン 実は あんま 大した じゃ 思え くる 笑 😆. まあ 無茶苦茶 やっ 友だち とか 親しい 人たち 関係 良 そう やし ほんま 悪い 人 だろ 思え. つか 日本刀 そんな 簡単 入手 って けっこう 驚き 🤺."}, {"rating": 2.9, "content": "おじさん ピーターパン みたい. まわり 人たち ふりまわさ けど. 実話 なんて ー. よく 生き 帰っ 来れ ね. ニコラス テンション 高め 演技 引く くらい すごかっ ー."}, {"rating": 3.6, "content": "ニコラスケイジ 映画 なんだかんだ 初めて 見. ブッ とんだ オジサン 堪能 まし."}, {"rating": 3.3, "content": "実話 たら おじさん 今 流行り ？ 大人の発達障害 ね. こういう 人 成し遂げ 成功 失敗 紙一重."}, {"rating": 3.3, "content": "究極 実話. ゲイリー 本気 出す 誰 止め 中 二 病 痛い オジサン. 神 指示 単独 ビンラディン 捕獲 行っ ちゃ. パキスタン 街 中 日本刀 持ち歩き 振り回し ちゃう 危ない オジサン. ほぼ 酔っ てる ラリ っ てる もう 大 暴れ. 憎め オジサン."}, {"rating": 3.6, "content": "僕 好き ニコラス ハゲ おじ 帰っ まし. 頭 いかれ てる しか おもえ. 俺 ビンラディン 捕まえ やる 神様 お告げ. 俺 ボート 行く 神様 お告げ. ハング ライダー 空 探す 神様. ボート 経験 ハング ライダー 飛ん. それでも お告げ 信じ 邁進する イカ レ おじさん. こういう 人 おじさん いるよ 訳 わかん 言っ 酒 溺れ かけ 周り 迷惑 かける. けど そんな 人 って 自分 知っ 範囲 内 環境 下 しか 偉 ぶれ. けど 映画 おっさん 訳 わかん ねえ 実際 やり遂げよ. 中東 行く 金 のに. 透析 いけ のに. 行く 情熱. 信仰心 ？ ？. しかも 実話 って. 頭 下がっ ちゃう ぜ. イカ レ かけ ニヤケ 変 言っ てる ニコラスケイジ 好き 方 是非."}, {"rating": 3.5, "content": "こんな ニコラス・ケイジ 初めて 見る （笑）. テンション 高 すぎ 喋り まくり ぶっ 飛ん やばい. 実話 オーバー 作っ てる 思う けど 透析 って あんなに ずっ 体 平気 ？ って 疑問 思っ. 昔 透析 施設 働い た事 けど 食事 とか 制限 あんな 自由 食べ 飲ん だり 透析 信じ. まぁ 細かい 気 なきゃ 結構 楽しめる 作品. 武器 日本刀 個人的 ツボ っ （笑）. とにかく ニコラス・ケイジ 演技 すごい. 最後 本人 映像 映る けど なかなか 似 てる 喋り 方 似 てる. 役作り すごい."}, {"rating": 3.5, "content": "ニコラスケイジ うまい 実話 思う さすが アメリカ こういう 人生 生ま プラットフォーム 感じ."}, {"rating": 3.0, "content": "いろんな 意味 際どい ハード コメディ 思っ たら 以外 マイルド 一番 盛り上がっ エンドロール ご 本人 登場 創作 アレンジ もっと ぶっ 飛ん 欲しかっ 忠実 やる もっと ドキュメント 調 良かっ ちょっと 中途半端."}, {"rating": 3.7, "content": "パッケージ ケイジ 顔 見かけ たら 観ず なっちゃった *´艸). 愛国心 神 啓示 １ 人 オサマ・ビンラディン 捕まえ 行っ ゲイリー お話 存分 脚色 てる だろ 本人 話 自体 信憑性 かなり 怪し そう けど 面白い 映画 クレイジー 恥じ 生き様 ある意味 清々しく ケイジ 最高 神様 役 ラッセル・ブランド よかっ."}, {"rating": 3.3, "content": "ニコラスケイジ コメディ 登場 とう 意外 序盤 ハイパー テンション 登場 ワクワク しか ☺ ︎. はず … ☺ ︎. 終盤 にかけて なんだか イマイチ 方向 ☺ ︎. 実話 っぽいっ 驚き まし ☺ ︎."}, {"rating": 3.1, "content": "ニコラス・ケイジ ハズレ 無し. 経験則 今回 摘要 残念. アメリカ こういう 人物 実在 事 凄い. 現代 ドン・キホーテ ？. もう少し 笑わせ 欲しかっ なぁ."}, {"rating": 3.0, "content": "ブッ 飛ん でる けど クズ じゃ むしろ めっちゃ いい 人 愛す べき 隣人. 実際 迷惑 かけて っぽい こんな 友人 一人 くらい いいんじゃない. そんな 恋人 受け入れる マーシ こそ 神 気づく べき だろ G. 大塚明夫 観 方 良い."}, {"rating": 4.0, "content": "80点. 293. B級 っぽい けど B級 感 ゲイリー 変わっ てる かも しれ けど 良い 人."}, {"rating": 5.0, "content": "AN ニコケイナイト 2 鑑賞. 気 作品. こんな 人 そば ちょっと けど. 異国情緒 堪能. 新文芸坐 観れ よかっ. ラスト 泣く. 平和 願う 気持ち 伝わっ くる 良作."}, {"rating": 2.9, "content": "ニコラス 刑事 役作り 糖質 感 出て かなり 良い 周り キャラ 面白み 無く 空回り 印象 カヌー 倒し オサマ 日本刀 戦い とか ベタ ギャグ 面白く もう少し 増やし 良かっ もう少し バジェット 良い 映画 のに."}, {"rating": 3.1, "content": "宗教 的 部分 だろ なんとも 言え けど 純粋 おじさん 愛せる 女性 事 一番 驚き わ. ニコラスケイジ ソックリ 配役 いい バランス わ."}, {"rating": 1.7, "content": "実話 仕方 かも しれ ぬ 少し 悪ふざけ 過ぎる ニコラス・ケイジ 辟易 笑え コメディー とにかく 全編 意味 不明 騒ぎ まくる 困っ なー 神 啓示 使命 果たす いい 単なる 妄想 マシュー・モディーン 懐かしく ‬「 コン・エアー 自虐ネタ 笑える."}, {"rating": 3.7, "content": "嘘 様 実話. こんな ぶっ 飛ん でる 人 なんて …。. ニコラスケイジ こんな 役 やる なんて 衝撃 嵐."}, {"rating": 3.0, "content": "単なる コメディ 映画 そう 話 けど 実話 いろんな 意味 凄い. 神 お告げ 信じ 突き進む 事 自体 理解 出来. 理屈 じゃ だろ けど. コメディ 見 面白い 作品. ニコラスケイジ 何でも やる ね."}, {"rating": 3.0, "content": "(￣▽￣*) ･･･ ｧﾊﾊ. 何とも … 💦. ニコラス・ケイジ 好きなんだけど な～. 実話 よ ね. あまり 触れ いけ タイプ 人 気 けど. イライラ 引く 関わり たく 感じ. 映画 よかっ けど 周り たら ちょっと 距離 おき はい. 主人公 ずっと 透析 けど 大丈夫 かいな ？."}, {"rating": 3.5, "content": "こんな 人 実在 友達 じゃ 良かっ わざわざ 映画化 いい じゃん しかも 主演 ニコラス・ケイジ って 観 いい けど 観 損 思う."}, {"rating": 5.0, "content": "ちょっと ちょっと ∑(ﾟДﾟ). 最高 けど. ニコラス 幅 広 驚かさ. 一般 個人 ビンラディン 確保 ⁈. ヨット グライダー パキスタン ⁈. 武器 日本刀 ⁈. しかも 透析 患者 (~_~;). しかも ほぼ 実話 ∑(ﾟДﾟ). まぁ ほぼ 実話 って ところが オブラート けど ね (~_~;). 神様 ニコラス やり取り 面白 すぎ. ほん っと ニコラス 振り 幅広 過ぎ 笑笑. 紙一重 天才 バカ なのか ⁈. さっき 観 スリービルボード 刺さっ 笑笑 (´∀｀). たぶん 刺さる 人 同じく 最高 楽しめ よ. ニコラス ありがとう (´∀｀) ニコラス やっ とこ 作品 意義. ."}, {"rating": 3.5, "content": "ボラット ブルーノ 手がけ ラリー・チャールズ 監督 作品 主演 キワモノ 映画 いえ 人 ニコラス・ケイジ 愛国主義 者 人工透析患者 神 啓示 受けて オサマ・ビンラディン 捕獲 しよう 単身 パキスタン 乗り込む … … 話 まず 本作 ジャケット タイトル 連想 バカ映画 何故 作品 実話 基 制作 からだ （ かなり 脚色 含ま ） どれほど 主人公 ゲイリー 滑稽 行動 取っ 存在 狂気 確実 現実世界 歪み 体現 撮り方 一 歩 誤れ 精神 異常者 暴走 描写 ドキュメンタリー そう ラリー・チャールズ 手腕 いつも ブラック・コメディ 仕上がっ. もちろん 実際 ビンラディン 殺害 透析 患者 オッサン 知っ ある意味 ネタバレ 前提 鑑賞 だろ 純粋 映画 見れ 日常 描写 多かっ 入国 失敗 重なっ それほど テンポ よく そもそも 主人公 目的 ビンラディン 捕獲 なのか 平穏 日常 手 入れる なのか すら 曖昧 イマイチ 乗り切れ 問題 そうした 葛藤 ゲイリー 人物 描写 上 避け 通れ シーン だろ 911 以降 歪ん 米国 社会 価値観 投影 人物 どれ だけ 感情移入 問わ 社会派 呼べる シリアス ゲラゲラ 笑い 観 コメディ 確か. 政治 的 話 抜き 誰 笑い飛ばす 妄想 実行 移し ゲイリー 行動力 感嘆 禁じ 得 発想 方向性 ともかく 世界 良く しよう 命 かけ 勇気 見習い たい 個人的 エンディング 流さ 《 実際 ゲイリー 映像 》 とりわけ 印象深く 言葉 今 僕 胸 刻み込ま. いずれ 誰か やる 俺 やっ って 文句 だろ ？. 通り."}, {"rating": 3.5, "content": "キャラ設定 盛り 過ぎ コメディ なー 思っ たら 実話 聞い えーっ 流石に 実話 無理 ろー 思っ たら 最後 本人 出 まんま えー って お話 w."}, {"rating": 2.5, "content": "想像 たより 面白かっ. 結構 コメディ 強め 明るい 感じ 映画 気軽 見れ. あと 実話 知り 衝撃 うけ 笑. 最後 本人 登場 けど 映画 まんま 笑."}, {"rating": 2.6, "content": "なんとも ね. そんな 奴 良い かも ね. もっと 工夫 楽しい シーン 期待 過ぎ かも. ただ 行動力 魅力 よ ね. って お話し."}, {"rating": 2.8, "content": "イ かれ おっさん イ かれ お話. 実話 って. アメリカ人 べ えな."}, {"rating": 4.0, "content": "ビンラディン 俺 捕らえる. 神 啓示 受けて あらゆる 手段 パキスタン 入り 繰り返し 今 だに ビンラディン 追っ とんでも 男 実話 （ 一部 フィクション (ﾟ∀ﾟ) ）. 日本刀 持ち 早口 トーク まくしたてる 強烈 キャラ ニコラスケイジ 演じ こりゃ かなり 盛っ てる ニヤニヤ 観 ラスト 本人 映像 (ﾟ∀ﾟ). そのまま やん (￣▼￣；). 観 終わっ 実話 考え 1番 信じ 事 懐 広 かも (￣∀￣)."}, {"rating": 2.9, "content": "実話 ベース テンション 納得. 最後 最後 ちょっと 面白い けど 心 回 折れ かけ."}, {"rating": 3.0, "content": "控えめに言って うんこ 言い たい とこ けど パキスタン 入り ちょっと おもろかっ ブラックジョーク いいねぇ. 大塚明夫 無駄使い. 神様 出 おどおど 好き. ニコラスケイジ うまい棒 欲しい なぁ."}, {"rating": 3.3, "content": "ニコラス・ケイジ 頑張る なぁ. 大塚明夫 吹き替え とにかく 凄い よ ね."}, {"rating": 2.7, "content": "ニコラスケイジ ハイテンション 芸 炸裂. 笑っ ー エンドロール 表示 字幕 脱力感 オチ つき. こんな 破天荒 人 同じ 地球 上 存在. パキスタン 日本刀 持っ 乗り込む 人 後 にも 先 だけ だろ."}, {"rating": 2.7, "content": "変人 変人 演じ 映画. アル中 狂人 テロリスト 等 ヒーロー かけ離れ 役 多い ニコちゃん. 今回 はまり役 言える 作品. まぁ 最後 観 良し ましょ."}, {"rating": 3.5, "content": "実話 なんか （笑） ニコラス・ケイジ 最近 イカれた 役 多く ？."}, {"rating": 3.5, "content": "ニコラス・ケイジ 主演 観 まし 吹替え 声優さん 良かっ 😁 久しぶり 映画 声 出し 笑っ 🎵."}, {"rating": 3.2, "content": "本当 分から 行動力 凄い パキスタン 凄く いい 国 人々 って 言っ 良かっ."}, {"rating": 3.4, "content": "まさかの ご 本人 登場. おもしろかっ. ニコラス・ケイジ シリアス アクション いい けど コウイウ 役 バッチリ."}, {"rating": 2.3, "content": "薬 やっ てる しか 見え 演技 定評のある ニコケイ 薬 やっ てる しか 見え 実在 人 演じる. ニコケイ しか 役 思う わざわざ 映画化 必要 わから けど."}, {"rating": 3.4, "content": "まだ こんな 一面 隠し ニコラス・ケイジ. イラク戦争 中 2004年 突然 神 啓示 受け パキスタン ビンラディン 捕まえ 行こ アメリカ人 ゲイリー フォークナー コメディ 映画 みたい 話 実話 男 演じ 我ら ニコラス・ケイジ 怪 演 注目 よ (^^). カジノ 資金集め 渡航 必要 ヨット 探し 武器 日本刀 調達 紆余曲折 本当に パキスタン 渡っ しまう パキスタン 日本刀 持っ ビンラディン 探し回る おじさん そりゃ CIA にも 目 つけ 笑. アメリカ 国民 同様 是非 暖かい 目 観 下さい."}, {"rating": 3.0, "content": "ニコラス・ケイジ 吹替 声優さん 演技力 押し切ら てる けど クレイジー おじさん 突っ走る 唖然 見せつけ だけ 映画. 強引 入国許可 取り 行く とか 金 工面 とか 笑える シーン けど 見 後 残ら 映画. ぶっちゃけ マシンガントーク 疲れる. こういう 人 精神病 ちょっと どう 思う. めちゃくちゃ 幻覚 見 てん じゃん. まぁ 本当 わから けど ね."}, {"rating": 3.6, "content": "ニコラス・ケイジ 映画 久々 おもしろかっ. テンポ 良く 作ら 大きい 気. 神さま やりとり 笑え. けれども ばか 嘲笑 気 なれ. そんな 人 方 よほど バカ 悪魔 思う. 自分 神さま 知っ 人 なんて この世 人 だろ ？. 役 女性 とっても キュート 女 惚れ そう 女性."}, {"rating": 3.9, "content": "やっと 観る まし. ニコケイ 振り切っ 演技 素晴らしかっ. 大塚明夫 吹替 よかっ. 脇役 よかっ. 空港 グランドホステス とか 入国審査官 とか. もちろん 神様."}, {"rating": 4.0, "content": "au ビデオパス 吹替 版 観 まし. 中年 便利屋 髭 オヤジ VS ビンラディン 実話 コメディ. 評価. 🎥 映像 美 ○. 🎥 オチ ○. 🎥 音楽 △. 🎥 感動 △. 🎥 ストーリー ○. 🎥 テンポ ○. 🎥 泣ける △. 空港 日本刀 持ち込み NG シーン 1番 笑え. エンドロール マジ 本人 映像 面白かっ. 神様 役 ラッセル・ブランド 演技 なかなか 良かっ 今後 もっと ブレイク 欲しい. (∩´∀｀ ＠ )⊃."}, {"rating": 3.0, "content": "ー バカバカし www ニコラス・ケイジ アホ 役 超 熱演 笑 こんな 実話 なんて 全く 信じ けど 面白い."}, {"rating": 3.4, "content": "エンドロール ご 本人 映っ …. 実話 … びっくり … 笑. 神 啓示 受け … ビンラディン 捕まえ パキスタン 行く 任務 … … 笑. … ヨット パラグライダー 日本刀 … etc …. 何処 本当 … 分から けれど … 笑. 世の中 … 色々 人 … … 改めて … 思う … 笑. ニコラス・ケイジ … 長髪 髭 高い 声 …. 姿 だけ … 笑っ ちゃう … 笑. 劇中 … ハイテンション … 笑. クスクス 笑っ … 観 ちゃっ … 笑. … ね … 主演 俳優さん 名前 知ら 観る …. ニコラス・ケイジ 分から 思う … 笑. ご 本人 似せ … 思う けれど …. 切っ てる 」…( 笑 )… 俳優さん って … 凄い … 笑. 早朝 … かなり 元気 作品 鑑賞 … 笑. … 今日 1日 … 笑顔 過ごせ そう … 笑. 笑わせ 貰い まし … 面白かっ … (o^^o)."}, {"rating": 2.0, "content": "2018 4/3 0. ちょいちょい クスッと. 実話 なんて."}, {"rating": 3.8, "content": "ニコラス・ケイジ 夲當 いい 演技 ゐる いつも 思ふ 此 人 Paranoia やう 役柄 演じる 夲當 上手い 思ふ. 演じる ゲイリヰ・フヲークナア 實 在 人物 神 啓示 よ つて ビンラデイン 捕まえる 事 決意 巴 基 斯坦 （ パキスタン ） 入 國 ゐ らしい とにかく 正氣 沙汰 眞 劍 やつ ゐる ある意味 大した 思ふ 福田恆存 文章 劇的 生き たい いふ 自分 生涯 或は 壹定 期間 壹個 藝 術 作品 仕 あげ たい とふ ほかなら ぬ 人間 たゞ 生きる 欲 ゐる 生 豐 かさ 欲 ゐる ひと 生きる 同時に 味わう 欲 ゐる といふ 名文 此 物語 やう 感じ やう 思へる."}, {"rating": 3.5, "content": "おバカ 愛す べき ニコラスケイジ 観る だけ 観 良い. いろんな 人 愛がいっぱい 映画. ニコラスケイジ 再現性 すごい."}, {"rating": 4.3, "content": "ぶっ 飛ん でる けど いつも ガチ. カッコ いい 生き方 けど 周り 大 迷惑. こんな 生き方 み たい なぁ. ビンラディン 本気 捕まえよ イラク 単身 乗り込ん オッサン 実話."}, {"rating": 2.6, "content": "途中 ニコラス・ケイジ 似 おっさん 俳優 思っ 観 まし あまりに 似 いっぺん 中断 キャスト 調べ たら ニコラス・ケイジ でし すん ま へん ❗. 神 啓示 パキスタン ビン・ラディン 単身 生け捕り 行く ぶち ギレ 実在 人物 お話 こんな ド阿呆 世界中 アメリカ人 しか おら わ. 同居人 同じく 観 てる 方 主人公 あまりに やかましく 喋る うっと おしく. 良く 悪く 本作 ニコラス・ケイジ 熱演 楽しめる 人 しか 楽しめ 作品 間違い 無 そう. 恋人役 女優 チェック."}, {"rating": 3.6, "content": "いやー 実在 だって よ 人. タイトル 見. あー 借り わー. ？ ？. 俳優 ニコラス・ケイジ じゃ. 借り まし. なんか 見 ちゃっ. めっちゃ 変り者 けど. 根 いい 人 思う. 破天荒 生き方 万歳."}, {"rating": 3.5, "content": "バカバカしい 事 人間 現れ. バカバカしく 追いかける マスコミ. バカバカしく 映画 しまう 多様性 国家."}, {"rating": 3.2, "content": "さぁ パラグライダー パキスタン. 日本刀 片手 ビンラディン 捕まえ. 一般男性 行う 奇抜 行動. 馬鹿げ 実話. タイトル B級 感 満載 けど 💦. ニコラス・ケイジ 実に コミカル 自虐ネタ 入れ ぶっ 壊れ 新 境地 じゃ ？ ？. もう コメディ 一人 男 神 翻弄 狂い 出す ノンフィクション 観 方 いい かも."}, {"rating": 3.1, "content": "ちょっと 違う じゃ. とか 色々 思っ まぁ ケイジ 楽し そう てる 良い かも ね とか 思わ しまう 不思議 映画 でし."}, {"rating": 4.0, "content": "勢い 人々 笑顔. ビンラディン 捕まえる. 奮闘 いく ゲイリー かっこよかっ."}, {"rating": 2.5, "content": "アメリカ らしい オジサン 映画. ゲイリー 普通 金 人工透析 受ける アメリカ 大好き オジサン. ビンラディン なかなか 捕まら 業 煮やし 時 神 啓示 受けて 単身 パキスタン 渡り ビンラディン 探す 武器 日本刀. そんな 実在 オジサン ニコラス・ケイジ 演じる. パキスタン 行く 長い 物語 唐突 すぎる 内容 薄い たくさん 言い たい ニコラスケイジ 演技力 幅 広 さすが 一番 見応え. ぱち 映画 映画 おすすめ 映画 おすすめ DVD movie movielover 映画 部 映画 好き ニコラスケイジ."}, {"rating": 3.0, "content": "ラリーチャールズ 変なおじさん シリーズ最新作 🎵. 今回 比較的 まとも. とても 字幕 追い きれ 吹き替え 観賞."}, {"rating": 3.1, "content": "神 お告げ ？ ビンラディン 捕獲 目指し ゲイリー 捕獲 あの手この手 尽くし パキスタン 乗り込ん いく －－. マジで クレイジー ビンラディン 捕獲 たい 男 話 見た目 言動 まんま 無職 ぶっ 飛び ジジイ 笑 文句 言う 口 生まれ 男 90分間 ひたすら 喋り っぱなし 内容 シリアス だけ どんな 感じ 気 けど ただ 過激 コメディ でし. 本当に 実在 人物 話 よって 思う ぶっ 飛ん 行動力 バイタリティ. ラスト よく わからん かっ けど エンドロール 実際 ゲイリー 出て 面白かっ."}, {"rating": 3.3, "content": "感想 川柳 捕獲 過程 あまりに 独創的. 予告 気 観 み まし φ(．．). コロラド州 片田舎 暮らす ゲイリー フォークナー アメリカ同時多発テロ事件 首謀 者 テロリスト オサマ・ビンラディン 居場所 政府 突き止め いら立っ ある日 神 ビンラディン 捕獲 啓示 受け ゲイリー 祖国 救う ヨット 武器 日本刀 入手 単身 パキスタン 乗り込も … お話. 事実 小説 奇 言い 神 啓示 受け って ホント パキスタン ビンラディン 探し 行く 正に クレイジー (￣□￣;)!!. しかも 腎臓 病 透析 受け なきゃ いけ 身体 のに (；・ω・). 実際 話 脚色 でしょ けど それでも 精神疾患 妄想 症 統合失調症 極めて 普通 近い 人 こんな 突拍子 行動 移せる 凄い こんな ニコラス・ケイジ 初めて 見 かも (゜〇゜;) 実物 ゲイリー フォークナー エンドロール 出 そっくり m (。≧ Д ≦。) m. 何はともあれ 生き てる 凄い (￣▽￣;). 前 スーパー・サイズ・ミー 話題 モーガン・スパーロック 監督 ビンラディン 探せ ドキュメント 撮り まし けど 真面目 探し てる わけ じゃ 取り巻く 状況 撮る メイン でし (((^_^;). 酔っ 絡ん くる おじさん 苦手 人 向い ませ ・ε・) くらい ゲイリー めんどくさい 笑. まだ 諦め ないし ね. 神様 役 絶対 ミスター・アーサー 人 思っ まし (ノ´∀｀*) あんまり 見 覚え てる なんて かなり インパクト だろ. んで まず (^_^)/~~."}, {"rating": 3.7, "content": "口 だけ なんとか やっ ける 人 (о´∀`о) シリアス 思い ずっと ハイ おじさん 喋り 続け 世界一 危険 国 散歩 てる だけ とんでも 実話 こんな 誰 手 負え ニコラス はまり役 クレイジー ニコラス ほんと 好き (о´∀`о) 神様 ブランド っていう 妙 納得."}, {"rating": 1.5, "content": "ニコラス・ケイジ 演技力 すごい 完全 きっ. 映画 ぶっ 飛ん 人物 題材 わり 退屈."}, {"rating": 3.4, "content": "ニコラス・ケイジ 主演 コメディ 映画. なぜ 俳優 引退 しまう ニコラス・ケイジ. B級映画 とか 多い けど コンエアー 天使のくれた時間 ナショナルトレジャー シリーズ 名作 ばんばん 出し のに … 引退 残念. 本作 イカれた ナショナリスト 演じ ニコラス・ケイジ. ほぼ ドン・キホーテ みたい ヤツ でし. 神 言葉 パキスタン 刀 持っ ビンラディン 捕まえ 行く やばい （笑）. 作品 前売り 特典 ニコラス・ケイジ 写真 入っ うまい棒 けど 著作権 問題 中止 可愛い エピソード."}, {"rating": 2.8, "content": "実話 基づい 話 おっさん 引い ただ キムコッポラ 白ブリーフ 姿 可愛い ❤ ️."}, {"rating": 3.3, "content": "愛嬌 完全 狂っ オヤジ パキスタン 珍 道中 (^.^). ニコラスケイジ ずーっと 喋っ ちょろちょろ てる … (^^) しかも テンション トーン 2 段階 くらい 高い 笑 めちゃくちゃ 楽し そう 見 てる 終わっ しまい まし. こんなに 喋り まくる ニコラス 初めて でし 役 ニコラス 観る 価値 思い ★ ☆. コメディ 色 強い 思っ たら そう とにかく 我が 道 突き進む 破天荒 そんな 普通 人 み くれる 親友 何気に すごい. 肝心 物語 方 実話 ベース 過激 割 全体的 ゆるゆる 感じ 残念 (@_@)."}, {"rating": 3.0, "content": "ニコラスケイジ 年 取って こういう バカ みたい 演技 初めて 見 気. 泣き顔 可愛い 笑. 実際 こんな おっさん 身内 たら 嫌 けど 楽し そう なぁ. 途中 パキスタン 旅行記 みたい てる 同級生 イチャイチャ とか 必要 ？ って 思っ けど 近年 ニコラス 映画 まあ まあ 楽しめ た方."}, {"rating": 3.3, "content": "【 大胆 偉大 】. フルタイム 国 愛する ニコラス・ケイジ 日本刀 片手 星条旗 柄 ハンググライダー 空 パキスタン 進入 試みる ─ 開幕 そんな 絵面 べ ー 映画. 町 一人 延々と 持論 語る おっさん 究極 形態 妄想 癖 羨ましい 程 行動力 伴っ もう 止め. ただ 人柄 不快感 遠慮 態度 強固 すぎる 信念 妙 魅力 …。. 実在 べ ー おっさん 生態 ひたすら 圧倒 ばかり. 要 所要 所 きちんと 面白い. 終始 そんな 感じ. アーメン."}, {"rating": 2.7, "content": "ニコラスケイジ フリーク 見 訳 いか. 劇場 見れ この度 ようやく 鑑賞 監督 ボラット ラリー・チャールズ 監督. ゲイリー フォークナー … こんな 男 いたこと 初めて 知っ いや 本当 ？ なかなか 評価 難しい 作品 全体的 馬鹿馬鹿し 目立つ 風船 棒 件 純粋 良い 話 感動 しまっ. ニコラスケイジ やはり 変人 演じ てる 時 一番 輝い てる 思う あと 作品 さえ 恵まれれ …."}, {"rating": 3.6, "content": "シリアス 路線 コメディ 描い 楽しめ ただ 奇行 終わら あたり 実に アメリカ らしい."}, {"rating": 3.7, "content": "ひたすら 面白い. 真面目 不 真面目 映画. 実話 って とこ 驚い 現実 こんな ヤバイ 人 映画 凄い. 他 観 けど それでも わかる 内容. 観 損 面白い なぜ 感慨深く 映画. なんか 感想 書い よく わから けど 面白い 観る いい 思う."}, {"rating": 3.0, "content": "実話 ってか …. スゲー なぁ …. 強烈 愛国心 生ん バケモノ. 人 すごい けど 周り 人間 一番 すごい 気 ね 笑. アメリカ って 面白い. 映画 まぁまぁ …."}, {"rating": 3.1, "content": "2010年 突然 神 啓示 受け 無職 中年男性 ゲイリー 単身 パキスタン 飛び オサマ ･ ビンラディン 誘拐 行く …. 仕事 選ば 性格俳優. !! ニコラス・ケイジ !!. 主演 実話 元 コメディ (?). 実際 ビンラディン 誘拐 企て 容疑 捕まっ アメリカ人 お話. ニコラ スティック 行方 何処. プロモーション 勝手 ニコラス・ケイジ 顔 印刷 うまい棒 通称 : ニコラ スティック 配布 予定 肖像権 許可 取れ 大人 怒ら 茶目 話 記憶 新しい 本 作品. 精神科医 曰く 問題 無い けど 明らか 頭 ネジ 本 足り おじさん 主人公 お話. 人工透析 中 神 啓示 受けて 行動力 凄い. ･ ラスベガス 金 稼ぐ. ･ 医者 騙し 金 借りる. ･ 日本刀 買う. ･ ヨット パキスタン 行こう. ･ パラグライダー パキスタン (ry. 計画 ナシ 突き進む 姿 逆 憧れる. なんで こんな おっさん ヒロイン 惹か 謎 使命 感 行動力 惹か … ？. まぁ 実話 元 オチ 脚本 力 けども （笑）. 主演 ニコラス 半端ない. 久しぶり 本気 演技 じゃ ？ って くらい やり 切っ 物語 始まっ 終わる ひたすら 喋り っぱなし しかも 内容 （笑）. ほんとに キャラ きっ だけ 今作 見る 価値. エンドロール 本人 映像 流れる 似 すぎ 一時停止 しまっ. あと ちょくちょく 人気 コメディアン ラッセル・ブランド 神様 役 でし なんや 配役. 果たして おっさん 使命. ビンラディン 誘拐. 成功 ？. いや ニュース 見 てる 人 普通 分かる （笑）. それでも おっさん 見る だけ 是非. ニコラス・ケイジ 好き 変人 好き ビンラディン 自分 誘拐 たかっ 人 オススメ 作品."}, {"rating": 3.3, "content": "実話 モノ 定番 エンドロール 本人 登場 ． 観る 限り 普通人 ． だけど 実際 会い たら 作中 みたい 異常 ハイテンション なんだろう ． 再現 ニコラス・ケイジ 素晴らしい ． 数年 考える グランド ジョー 匹敵 代表作 言える だろ ．. ゲイリー フォークナー みたい 人 知っ てる ． 当然 神 啓示 云々 とか パキスタン 行く ぞ ー 的 事 言わ けど あー ゆ ーテンション ずっと 話す 人 知っ てる ． 日本 狐 様 憑 的 心情 なんだろう ， フォークナー ．. 多分 今日 今日 パキスタン 彷徨い 歩い てる だろ ， フォークナー ．. 頑張れ ぼくら フォークナー ． ラディン 見つける 日."}, {"rating": 3.0, "content": "実在 人物 起こし 珍 騒動 題材 らしく 多分 製作 陣 企画 段階 コレ 面白い 作品 思っ だろ 映像 落とし みる 数 コメディ 映画 一つ しまっ. ニコラス 演じる 統合失調症 ぽい 主人公 オジさん 終始 ひとり 騒い でる 印象 さほど 笑える 事 なんとも 退屈 作品 しまっ てる."}, {"rating": 3.3, "content": "個人的 何と ８ 年 ぶり ニコラス ･ ケイジ 主演作 ･･･ 以前 コン ･ エアー とか リービング ･ ラスベガス とか 救命士 等々 よく 見 いつ Ｂ 級 専門 感 何となく スルー なぁ. タイトル 惹か 実話 ネタ って コト 鑑賞 本作 Ｂ 級 ･･･ しかも ニコラス ･ 啓示 来 もん 笑. まぁ サプライズ ありません エンドロール 本人 映像 出 来 納得 ･･･ ある意味 掟破り 妄想 系 自由 国 アメリカ 改めて 確認 感じ. ニコラス ･ ケイジ ノリノリ 芸 達者 ぶり 披露 流石 でし ね. 神 役 ラッセル ･ ブランド ハマっ."}, {"rating": 3.3, "content": "予想 通り 良い 普通 しない 事 普通 憧れ わ."}, {"rating": 2.7, "content": "インデペンデンス・デイ 博士 みたい ニコラス・ケイジ 主演作 ☆. とにかく ずーーーーっと ニコケイ 喚い 笑. 悪い 人 じゃ よ なぁ. 物凄い 困っ けど (´Д｀). 2004年. 国 愛する 男 ゲイリー フォークナー ニコラス・ケイジ )。. 神 啓示 受け パキスタン オサマ・ビンラディン 捕らえ 行く. 日本刀 ナイフ 持ち いざ 乗り込む … … …. ニコケイ 凄い ww. エンドロール 時 本人 映像 入る 超 そっくり. やっ 事 どう 見 統合失調症 けど 結構 まとも 医師 そういう 判断 ね. 神様 見え ちゃっ てる なぁ 笑 )！. あ 神様 役 聖トリニアンズ女学院 変 人 でし ☆. 近所 たら 超 迷惑 支持 出来 けれど 波長 合う 人 凄く 良い 関係 微笑ましかっ ♪. 脳性麻痺 少女 やり取り 良かっ ～. ひたすら ニコケイ 五月蝿い けれど まぁ 最近 駄作 比べ たら 楽しめ 作品 ☆. あぁ うまい棒 欲しかっ ´∀｀)."}, {"rating": 2.3, "content": "ニコラスケイジ 演技力 凄い 映画 期待はずれ ラッセルブランド 完全 面白く."}, {"rating": 2.3, "content": "ニコラス・ケイジ コメディ 珍しい 思っ 借り たら ただ B級映画."}, {"rating": 2.2, "content": "神 啓示 っていう やつ 敵 わ ないし 相手 たく. 愛国心 わから けど. 悪い やつ 懲らしめ 行く って だけ 偉い 思う 武器 もっ 透析 てる のに 馬鹿 すぎる. 060."}, {"rating": 3.0, "content": "バグジー 近い かも ね ちょっと おかし い人 とんでも やる って 夢想 家 とこ 未来 自分 見."}, {"rating": 3.0, "content": "仕事 選ば ニコラスケイジ 敬服. 便利屋 営む 愛国主義 者 ニコラスケイジ 神 啓示 受け パキスタン ウサマビンラディン 単独 捕まえ 行く おは なし 完全 フィクション 実話 基づい 驚愕. ニコラスケイジ 多弁 狂人 演技 だけ 良く 以外 あまり 乗れ ざんねん."}, {"rating": 3.8, "content": "物語 破天荒 かつ ナンセンス すぎ. こんな 売れ 思い 漏 笑. ビンラディン 対 ニコラスケイジ. 日本刀 殺陣 シーン 秀逸 苦笑 候."}, {"rating": 3.0, "content": "まさかの 実話 ベース. タイトル 惹き 付け ニコラス・ケイジ いっ ちゃっ てる 演技 神 妄想 会話 いい. とにかく 笑え しまう. リアリティ 溢れる ニコラス・ケイジ 演技 感服."}, {"rating": 4.2, "content": "憎め やつ なぁ （笑）. こんな 前向き w 過ぎる 正確 人生 楽し そう あんまり 関わり たく けど w. 養子 娘 ほのぼの 感 好き 楽しかっ. 実話 驚き. 実話 ベース けど ね. 実際 ゲイリー 姉 弟 ゲイリー かばっ てる 愛さ てる （笑）."}, {"rating": 3.6, "content": "ニコラス・ケイジ うまい棒 配布 中止 馴染み 映画. 単独 パキスタン 乗り込み 日本刀 片手 オサマ・ビンラディン 誘拐 企てる アメリカ人 男性 実話 そう. 分かり やすく 言え 妄想 癖 迷惑 オヤジ 暴走 話. 今 ビンラディン 生 てる 信じ 映画化 得 お金 探し 行く らしい 迷惑 〜). とにかく ニコラス・ケイジ 可愛い すぎる 映画. ニコラス・ケイジ 魅力 爆発 💥. 観 ニコラス 萌 人 じゃ 😍. ぐらい ニコラス ニコラス ニコラス しながら ニコラ って. 90分間 ほぼ 出ずっぱり. しかも 終始 ハイテンション. 笑う ニコラス 😀. 怒る ニコラス 😤. 困る ニコラス 😞. 悲しむ ニコラス 😢. はしゃぐ ニコラス 🙌. おどける ニコラス 😜. 走る ニコラス 🏃. 骨折 ニコラス 😵. 取って ニコラスニコラスニコラスニコラスニコラスニコラス ニコラス ゲシュタルト崩壊. まさに ニコラスファン 為 ニコラスムービー 言っ 過言 じゃ ませ. 一種 アイドル映画 認定 いい でしょ. 勝手 認定 👍. これから ニコラス・ケイジ 事 ｢ アメリカ にこ るん ｣ って 呼び ましょ ね 😋. こんな タイトル くせ ラブストーリー 要素 よ. 笑っ ちゃう よ ね 😅. しかも 合間 合間 ニコラス 神様 コント だって. 本人 達 至って マジメ コント しか 見え. もう 頭 クラクラ しっ ちゃ よ. 映画 😰. 妄想 オヤジ 迷惑 話 行動力 大胆 頭 下がる. しかも 周り 結構 愛さ 不思議 オヤジ よ. コミュニケーション能力 抜群. どんな 土地 行っ すぐ 友達 ちゃう. 一応 最後 ご 本人 登場 要 チェック. 監督 ラリー・チャールズ. サシャ・バロン・コーエン 主演 ｢ ボラット ｣、｢ ブルーノ ｣ 監督 有名 ね. ｢ ボラット ｣ ｢ ブルーノ ｣ 必見 作品. モキュメンタリー 過激 度 超 MAX. はっきり 言っ ぶっ ちぎっ. 逮捕 なんて 当たり前 本気 命 掛け 撮影 ね. 思え 心底 くだらない ホモネタ 満載 大変 危ない 映画. 分かり やすく 世界 相手 江頭2:50 過激 暴れ まわる 感じ. 超 おすすめ 機会 是非 ご覧. そちら レビュー 投稿 まし. 今回 ｢ オレの獲物はビンラディン ｣ 一般 的 劇映画 やっぱ 変わっ てる 思い まし. 劇映画 けど ちょっと ドキュメンタリー タッチ. カット 割り とか テンポ とか 普通 監督 なんか 違う 感じ. 独特 感性 でしょ ね. とにかく ニコラス・ケイジ ファン 観 損 無し. いや むしろ 観 どう. 見 死ねる. ニコラス・ケイジ 苦手 人 観れ ファン かも たぶん. みんな ニコラス 萌ま しょ ぜ 😍."}, {"rating": 3.4, "content": "ヤバい ポスター ヤバい タイトル … 思っ たら 案の定 期待 通り …。. 原題 Army of One なんだか カッコイイ だけど… ？. 主人公 ゲイリー 強烈 個性 つきる. 愛国主義 者 便利屋 独身 中年男性 かなり イカれた 頭 持ち主 精神科医 診断 グレーゾーン 911 同時多発テロ 首謀 者 オサマ・ビンラディン いつ 捕まら 怒っ ある時 人工透析 最中 神 啓示 受け 自ら ビンラディン 捕獲 決意 日本刀 ハンググライダー 調達 ビンラディン 潜伏 み パキスタン 単身 渡る. すごく すごく バイタリティ 行動力 人物 それら ニコラス・ケイジ キレ 芸 （ ？ ） 融合 見事 関わり たく 迷惑 おじさん 結実. とにかく うるさい 持論 ヤバい 関わら シングルマザー いい 感じ 子供 好か 現地 人 親しく. ああ … 楽しく 自由 生き てる なあ … って 思う けど 関わり たく. あと 映画 人生 教訓 得 たく …。. 1 24 俺 獲物 ビンラディン 字幕 @ チネ・ラヴィータ."}, {"rating": 3.5, "content": "タイトル 笑っ ちゃう ぐらい 素敵 絶対 見 なけれ 思っ 映画 でし まさか 実話 ベース. まあ 本当 脚色 言う 脚色 言う ぐらい ぶっ 飛ん 映画 でし 逆 実話 ベース じゃ たら もっと ぶっ 飛ん 話 出来 だろ 思う 惜しい 気 しまう ぐらい あと一歩 感 漂う 映画 まし ね. 実話 ベース だけ コメディ もう一歩 振り切れ 印象 言っ 実話 物 真剣 味 訳 微妙 中途半端 感 拭え よ ね まあ それでも 間違い ぶっ 飛ん 話 まし けど. ところで 主演 ニコラス・ケイジ いくら キャラ 作り 過ぎ じゃ 思っ 見 たら エンドロール 出 ご 本人 本当に あんな 感じ 人 ね （笑）. かなり 増量 挑ん 役作り 今や B級映画 帝王 化し ニコラス さすが オスカー 俳優 やれる しっかり やる ついつい 見 しまう よ. それにしても 機関銃 喋る 字幕 読む 疲れ ちゃい まし 現実 あんな 人 近く たら 友人 恋人 達 気 休まら ？. 言う あんな ことし 普通 生き アメリカ って ある意味 凄い. 主人公 とんでも 愛国心 強 信仰 深さ でし ね. 行動 原理 それだけ 言わ にわかに 信じ 当然 言え 当然 でしょ. 種 アメリカン ファースト 主義 風刺 映画 なかなか 興味深い 映画 まし ね それでいて パキスタン 行っ たら 行っ 普通 現地 馴染ん 何とも 可笑しかっ. まあ 題材 そのもの 個人的 ニコラス 劇場 的 部分 まずまず 楽しめ 映画 でし アクションシーン ズッコケ ぶり 何気に 結構 ツボ でし よ."}, {"rating": 3.7, "content": "ケイジ 全身 使っ 演技 止まら 劇場 予告映像 こんな ケイジ 見 って 思い まし 本編 最初 最後 こんな ケイジ 見 思い 観 まし. 実話 ベース 映画 ご 本人 キャラ かなり 似せ 実際 あんな 人 たら ウザ く 嫌 思い まし w. 鑑賞 後 古着 屋 行っ 星条旗 柄 セーター 星条旗 柄 ストール とか めっちゃ 手 取り まし ね."}, {"rating": 3.9, "content": "ニコラスケイジ 演じる 愛国者 腎臓 病 ゲイリー 神 啓示 受け ビンラディン 捕まえ 単身 パキスタン 乗り込む 終始 渡っ ニコラスケイジ 怪 演 際立っ 怪 演 裏 現代 移民問題 人種 問題 根本 隠れ 思え ナショナリズム 貫く 愛国者達 イスラム過激派 テロ 怒り 恐れ 刃 関係 イスラム系 国民 向け 過激 発言 きっと ゲイリー そういう 男 だろ 推測 パキスタン 乗り込ん 直面 パキスタン人 思いやり 謙虚 心 イスラム 人 だけ 国 人種 違う 人 それだけ 理由 差別 横行 世の中 アンチテーゼ 唱える 作品 思っ 観 てる 間 考え 劇場 1番 でかい 声 笑い まくっ けど よく よく 考える 作品 本旨."}, {"rating": 3.0, "content": "とにかく ニコラス・ケイジ 喋り まくる 全然 ビンラディン たどり着け お話 まあ 面白く 言っ しまえ 観 間 2回 ぐらい 寝 しまっ ニコラス・ケイジ 好き 子持ち ママ いい 感じ エロい 感じ 良かっ. まあ 現実 って やっぱ こんな かしら ？ 最後 出 本人 予想 以上 ニコラス・ケイジ 笑っ ニコラス・ケイジ 本人 寄せ 具合 すごかっ."}, {"rating": 3.0, "content": "うーん 期待 けど 微妙 まぁ 実話 ベース 難しい よ ビンラディン 洞窟 シーン ぐらい しか 印象 もう いっそ ボラット ぐらい 弾け きれ よかっ た感."}, {"rating": 3.6, "content": "主人公 あまりに 破天荒 キャラクター設定 せい 分かり にくい けど ニコラス・ケイジ 別人 的 すごい 演技 堪能 ファン たまらない 作品. どんな B級 作品 演技 力 入れ 具合 変わら なぜ どんな 奇想天外 役 観客 共感 誘う 本作 役作り 声 出し 方 外見 作り方 細かい 表情 変化 身体 仕草 とにかく こだわり ぶり すごい. 誰 なんと 言お 理解 かも しれ けど とにかく 大好き 俳優."}, {"rating": 4.0, "content": "神様 ニコラスケイジ コント 見 映画 映画 だけ. （ しらん けど ）. 引っ越し 初 映画館 大好き ニコラスケイジ. 鑑賞 人数 ３ 人 でし うーん なんとも 贅沢 映画 体験. ね ね ニコラス 見 来 はず のに まず 全然 声 違う あんまり 見 テンション 過ぎ 終盤 ニコラスケイジ だって 忘れ そう. こんな どう 見 ロバ 乗っ てる ニコラスケイジ のに よ ？. 本当に 俳優 って 再 確認 本当に どんな 映画 出 くれる 大好き. だって 普通 これだけ 有名 たら アタシ 名作 そう 映画 だけ しか 出 たく よ ねー 脚本 次第 ね みたい 態度 とっ 誰 文句 言わ よ なのに これだけ どんどん 映画 出 くれる って 絶対 映画 出る 大好き 人 でしょ ？. 本当に 本当に 俳優 ね 嬉しい よ. 楽しま もらっ. 映画 けど コレ 実話 だって. 本当に ビンラディン 捕まえ パキスタン 乗り込ん ただ おっさん 荒唐無稽 話 大した ヤマ オチ けども. 人間ドラマ 人柄 割と 丁寧 描い 結構 ずっと 同じ テンション 楽しく 見 面白い. ただ 非常 やかましい 途中 うっ ううっ って. 最初 最後 ペース 引きずら 映画 そこそこ 疲れる とこ 含め こういう 人格 人 だろ. 俺 映画化 ニコラスケイジ いい ぞ って 言っ 笑う 本当に 結構 似 笑う 引き受け ニコラスケイジ 笑う. もう とにかく 笑う しか. あと きみ さぁ 偉大 人物 最初 バカ 笑わ もん って とっても わかる けど 偉大 人物 計画 誰かれ 構わ すべて 詳細 ゃべくりまくらねぇだろ 思い まし. 結局 偉大 人 狂人 全然 わかん けど 見る 恋人 友達 視線 すごく 優しく 好き 視線 よ ね. こんな 視線 向け 愛さ 人 さぁ ただ 変人 じゃ よ. そら 映画化 よ 人 好き 人 いっぱい だろ なぁ 思い まし. 変人 こういう 変人 たい ね."}, {"rating": 3.5, "content": "最近 怪 演 ダーティー・コップ けど こんなに テンション 高い ニコケイ 久しぶり. 千原せいじ ばり ガハハ 節 我が 道 行く けど 神様 だけ 大げさ おののく 姿 可愛い 神 意地悪 俺 アラジン ジーニー ？ キレ 笑っ 隠し味 切な."}, {"rating": 3.3, "content": "こんな ニコラスケイジ 見. 大 増量 容姿 声 まるで ち ー マジ 別人. ものすごい マシンガントーク w. 知っ てる ニコラスケイジ どちら 言う くぐもっ 声 いつも 陽 じゃ 陰 キャラ. ハイテンション 切れ間 喋る 喋る 喋る ー 見れ だけ 得 感 有り. とんでも キテレツオヤジ 物語 ひっぱれる 実在 人物 実話 ベース こそ だけど 実話 ゆえ 結末 ミラクル ぶっ 飛び ー 出来 残念 (^o^;) ひょっとしたら ？ とか 思い たかっ ょ. ※ こんな ハチャメチャ よく 何度 生還 なあ. ※ 普通 っぽい キャラ 恋人 マーシ 良かっ."}, {"rating": 4.2, "content": "チャラ 神様 ツボ はまり 出 くる たび 笑わせ いただき まし 神様 人 作っ とか パキスタン 謙虚 人 とか さらっと 粋 メッセージ いい 映画 でし 邦題 映画 合っ よい."}, {"rating": 3.0, "content": "まあ ニコラス・ケイジ 声色 似せ 騒がしい 主人公 怪 演."}, {"rating": 3.0, "content": "ぶっ 飛ん ニコラスケイジ 拝める 作品. ストーリー ぶっ 飛び 損なっ."}, {"rating": 3.3, "content": "ニコラスケイジ 演技力 やっぱり 凄い 実感. 全て 出来事 実話 面白い."}, {"rating": 3.4, "content": "原題 Army of One たった 一人 軍隊 )」 実話 基づく 作品. 腎臓 持病 持つ ゲイリー フォークナー 便利屋 生計 立て ある日 突然 神 啓示 受け ビン・ラディン 捕らえる 執念 燃やし 始める 再会 高校 同窓生 女性 娘 応援 ヨット ハング ライダー 手段 試み 日本刀 片手 パキスタン 渡航 試みる とにかく 破 茶 滅茶 展開 続き. ニコラス・ケイジ 演じる ゲイリー フォークナー 実在 人物 映画化 にあたり N ケイジ 指名 みたい 映画 中 言っ )。 エンドロール 本人 報道番組 実際 出演 映像 流さ とても よく 似 N ケイジ 役作り 脱帽. 主人公 荒唐無稽 強調 作品 家族の絆 描か 良い スパイス. 神様 至る 所 現れ ゲイリー 啓示 与え やり取り 中 神 姿 似せ 人間 造ら 言わ 君たち 人間 神 つくっ 神の言葉 印象 的 でし 宗教 大義 争う 人間 痛烈 風刺 感じ まし."}, {"rating": 3.5, "content": "ニコラス・ケイジ マシンガントーク 面白い. 実録 モノ ストーリー展開 波 少なく 途中 ダレ る. こんな 荒唐無稽 キャラクター 実在 って 事実 世界 知ら しめる. 映画 存在意義."}, {"rating": 2.5, "content": "ニコラスケイジ マシンガントーク 楽しい 役作り 凄い."}, {"rating": 3.0, "content": "ただただ ニコラス・ケイジ 演技力 感銘 受ける 作品. ゲイリー フォークナー 実在 人物 題材 映画. 友達 お前 隣 いれ 飽き 来 くらい オモシロイ 言う 俺 逆 ほしく 思っ 笑. ドタバタ 系 ワチャワチャ 系 正直 少し 梯子 外さ 感 ニコラス・ケイジ 演技力 リカバー."}, {"rating": 3.2, "content": "ニコジー 実話 モノ フローズン・グラウンド 異なり 怪 演 度 MAX 状態 楽し 過ぎ でし ボラット 監督 らしく 権威 常識 尖っ 内容 溢れ 頭 柔らかい うちに 観 行き ましょ."}, {"rating": 2.5, "content": "ニコラス・ケイジ マシンガントーク インパクト 楽しい 最近 抑制 演技 多かっ 尚 更 実話 ベース ゆえ 面白 一方 実話 ベース ゆえ テンポ 悪さ 盛り上がり 欠ける 流れ マイナス 物語 ある意味 淡々 細かい ギャグ 途中 飽き 来 しまい まし お話 積み 上がっ いか 迷惑 空回り 永遠 続き アンバランス キャラクター ゲイリー フォークナー 奇行 録 以上 以下 無い やっぱり パキスタン 行く 前 面白かっ なぁ."}, {"rating": 2.5, "content": "実在 人物 ゲイリー フォークナー 題材 映画. とにかく ニコラス・ケイジ 軽快 マシンガントーク ぶちまけ まくる. だけ. それだけ けど 結構 面白かっ. 1本 映画 見る 展開 ブツ 切り ストーリー 性 感じ. ストーリー 性 無いっ ゲイリー 男 かも しれ けれど. ゲイリー 突拍子 無い 行動 何度 キメ ただ 追っかけ てる 感じ. ホント 愛国者 変人 オサマ 探し パキスタン 行く だけ ドラマチック 展開 無い. うーん 見どころ ニコラス・ケイジ だけ. に関して 面白く 見 けど ちょっと 物足りない … …。."}, {"rating": 4.0, "content": "主人公 夢 抱い 一匹狼 そんな 男 愛し 受け入れる 女 この女 家 男 旅 果て 疲れ 帰っ 来る 女 要求 男 また旅 .... って ジョン ウエイン なんか 置き換え たら 超 古典的 男性 西部劇. 表向き そう 見え けど ひと皮 剥け ハーレムもの 萌えアニメ 並 男子 用 慰め 装置 的 映画 アメリカ 苦しい 思っ. 最終 的 ニコラス・ケイジ パワー 本当に いい 映画 仕上がっ. 映画 自体 含ま イヤラシ ライト やんちゃ リベラル 層 笑う よ ね ？ みたい 目配せ 全て 解毒 除湿 底抜けに 前向き ちょっと 切ない 笑い 昇華 しまっ. もう ニコラス・ケイジ 顔 見 てる だけ 楽しい 感動. 格好 良く 好き. 今年 どんどん 映画 出 くれ."}, {"rating": 3.6, "content": "とても 楽しかっ. ニコラスケイジ 役作り すご すぎ. 笑える 心温まる 新年 映画 はじめ 相応しかっ. 客層 男性 方 多かっ なぁ."}, {"rating": 4.0, "content": "ビンラディン 許せ 実在 男 物語. いつ 経っ ビンラディン 見つけ 業 煮やし オヤジ 自費 一人 ビンラディン 探し 行く 作品. まさか こういう 人 実在 凄い. オヤジ 行動 駆り立て 神 啓示. 神 かなり クセ モノ. それでも 敬虔 オヤジ 神 現れる たび 涙する w. 上映 時間 長く 笑い たい ちょうど 良い 作品 w. 主演 ニコラス・ケイジ ぶっ 飛ん 生き生き 素晴らしい w."}, {"rating": 3.0, "content": "ニコラスケイジ なりきり 演技 （ 冒頭 マシンガントーク とか ） すごい. もう少し テンポ よく パキスタン イメージ ギャップ 織り 交ぜ つつ 笑わし ほしかっ 舞台 ほぼ アメリカ じゃ."}, {"rating": 3.2, "content": "ニコラス・ケイジ ずーーーーーっと 喋っ チョロチョロ チョロチョロ てる … 😂 しかも テンション トーン 2 段階 くらい 高い 笑. めちゃ 楽し そう 見 てる 終わる ビンラディン どう よく なっちゃった わ 😅. ニコラスケイジ パキスタン 珍 道中."}, {"rating": 3.2, "content": "コメディ 思い 実話 呆れ返っ 笑う しか 開いた口が塞がらない 終わっ しまっ. 太っ ニコラス・ケイジ ハイテンション 変人 オヤジ 最高 かも."}, {"rating": 3.4, "content": "実話 基 映画 ストーリー 物足りない 部分 けれども 主人公 破天荒 言動 笑わせ 驚かさ とても おかしな 人物 思える 一方 パートナー 的 女性 娘 やり取り 見 まとも 部分 感じる コメディ はず のに 人間 って 不思議 なぁ とか そんな ばかり 思い 観."}, {"rating": 2.5, "content": "テンポ 悪い ニコラス・ケイジ 役作り すごい. 思い まま クレージー 生きる 情熱 的 姿 気持ちいい."}, {"rating": 4.5, "content": "ニコラス・ケイジ 仕事 選ば 何でも やる よ まさかの 実話 モデル 人物 ニコラス 完 コピ. ストーリー どう よく ニコラス 濃 すぎ 腹いっぱい 楽しい よ."}, {"rating": 4.5, "content": "頭 おかしい ひたむき 姿 なんとも 憎め. 最後 少し ぐっと くる 良作."}, {"rating": 4.0, "content": "新年 一 発 目 レビュー 作品 ニコラスケイジ 主演 コメディ. まず 最近 すっかり 落ちぶれ ニコラス・ケイジ 久々 本気 出し 役作り 近年 ニコラスケイジ 主演 映画 一番 面白かっ. 前半 テンポ 凄く 良く 気持ちいい 中盤 スローダウン しまい やや ダレ しまっ. ケイジ 今 作品 中 一 番役 作り 凄い ❗ 体重 増やし 喋り 方 変え 全盛期 エディマーフィー マシンガントーク 繰り広げ 最高 狂っ チャーミング 嫌い なれ 魅力 そんな 最高 ケイジ 観れ だけ 嬉しかっ. 作品 自体 ケイジ 一番 面白かっ 訳 けど ニコラスケイジ 役者 一番 本気 役作り 作品 思う. ニコラス・ケイジ ファン 最近 出演作 ガッカリ まくっ 久々 満足 出来 改めて ニコケイ 見捨て 感じ 映画."}, {"rating": 3.0, "content": "時間 的 勝手にふるえてろ 2 択 ボラット 同じ 監督 って 知っ たら 選ば かも 笑 今 見 たら 一生 見 かも 思っ … 2018年 一 発 目 映画 選ん 後悔 ませ お正月 映画 楽しかっ よ."}, {"rating": 2.5, "content": "ニコラス ケイジ ひたすら ウザ. 機関銃 ごとく 下品 大声 だし まくり 自分 どれ だけ 特別 視 イタい おっさん 演じ. 笑わ 崖 落とし 床 突き破っ だろ 思う けど なにぶん 笑い 要素 パンチ 弱い."}, {"rating": 3.5, "content": "精神疾患 しか 思え キャラクター ベース ひたすら 暴走 続ける ニコラス・ケイジ だけ 印象 残っ ゲイリー フォークナー 本人 画像 最後 出 来る けど 井上達夫 思っ."}, {"rating": 2.4, "content": "愛国心 溢れる 中 年男 ゲイリー 米 同時多発テロ 首謀 者 テロリスト オサマ・ビンラディン 居場所 政府 見つけ 業 煮やし ついに 1人 探し パキスタン 向かう 実話 基づく ニコラス・ケイジ 主演作 奇想天外 展開 奇想天外 行動 数々 ニコラス・ケイジ 演じる ゲイリー キャラクター 濃い 変人 正義 溢れる クレイジー 愛国心 溢れる 独特 人物 ニコラス・ケイジ 熱演 物語 自体 主人公 追う 進展 内容 アメリカ産 ニコラス・ケイジ 出演作 感 強い 万人 向け 内容 ブラック・コメディ 作."}, {"rating": 2.5, "content": "機関銃 ハイテンション 喋り まくる ニコラスケイジ 慣れる 大変 慣れ クスリ 笑え 展開 続く せっかく 好 題材 軽快 テンポ のに もったいない."}, {"rating": 2.5, "content": "ただ ひたすら キレ キレ ニコラス・ケイジ 観る 映画. 最初 最後 しゃべり まくり. ただ 以上 期待 起こら 中盤 やや 退屈. ゲイリー かなり おかしい 人 だけ 悪い 人 無い 救い でし. キャラ 受け入れ 観る つらかっ だろ 思い まし. ラスト テロップ えっ !?」 って 言い そう だけ 無い はず."}, {"rating": 1.7, "content": "予告 惹か 鑑賞 キテレツ 振り 炸裂 思い 案外 そう 何だか 肩透かし 感じ 否め. パキスタン 人々 人懐っこく 描か 主人公 ピュア 温かかっ クレイジー 紙一重 けども )、 全体 ほのぼの ゆるーく まったり まし あと ニコラス・ケイジ って いい 奴 ね."}, {"rating": 3.6, "content": "神 よ ビンラディン 捕まえ アイラブ USA ！！！！！！ 俺 愛し てる ぞ ニコラス・ケイジ そんな 映画. ちょっと もう どう ちゃっ ニック 絶好調 じゃ 大好き 中年 ほんま オシャクソ 中年 アメリカ 大好き アイラブアメリカ 最高 最高 クレイジー 意思 クレイジー 成果 導く とか なんとか そんな モットー クレイジー 中年 演じる ニコラス・ケイジ 最高 よ. 神 啓示 授かっ 単身 パキスタン 乗り込み ビンラディン 捕まえ 行っ 中年男性 実話 映画化 原題 Army of one どっか 聞い かも くらい ニュース けど アメリカ じゃ きっと 大きな ニュース やろ ね そこら 説明 がわり スカスカ けど まあ そんなに 説明 スカスカ ええん やろ ね. 実際 人 ナイスガイ 頭 おかしい けど ナイスガイ 頭 おかしい わ ほんま おかしい けど 神 アメリカ 愛し てる よ ね アメリカ 国民 志 だけ 立派 もん 思っ ちゃう よ ね 見 てる どうも. お金 めっちゃ かかっ てる けど 気 ？ って 聞か たら 金 国民 大事 問題 じゃ とか 言っ ちゃう よ ね 頭 おかしい けど ナイスガイ よ そんな 頭 おかしい ナイスガイ 頭 おかしい ナイスガイ ニコラス・ケイジ 演じる 出来 どう だろ 頭 おかしく ナイス 映画 よ 馬鹿野郎 サンキュー アメリカ. . . ニコラス・ケイジ 好き すぎ たまらない 人 万難 排し 見よ."}, {"rating": 2.5, "content": "実話 言う 事 マイナス しまっ 感 ￣_￣). もっと フィクション ハチャメチャ 作っ たら 結構 面白かっ だろ って 思う けど 実話 あんまり 崩せ って だろ. ニコラス・ケイジ 気合 入れ 方 ハンパ 演技 満点 良い 作品 自体 どうにも ノリ 切れ 脚色 いい けど 演出 イマイチ って."}, {"rating": 3.2, "content": "ボラット ディクテーター 監督 けど 面白い けど 毒 実話 しょうが … (^^;) やっぱり サシャ・バロン・コーエン いい 💦 💦. なかなか みれ ニコラス 君 よかっ （笑） 役作り 太っ ？ ニコラス 君 本人 指名 みたい （笑）. エンドロール ご 本人 けど ニコラス 君 頑張っ 似せ なぁ～っ わかっ. ほんとに 変人."}, {"rating": 3.0, "content": "ニコラス・ケイジ 愉快 仲間たち いや 愉快 ニコラス・ケイジ だけ w."}, {"rating": 3.3, "content": "リービング・ラズベガス 」( 1996年 アカデミー主演男優賞 輝い 頃 面影 まったく 最近 三枚目 的 役どころ 多い ニコラス・ケイジ 作品 オサマ・ビンラディン 捕まえる ヨット パキスタン 乗り込も 狂気 とりつか ちょっと 滑稽 主人公 演じ どうやら 実際 作品 主人公 男 らしく 実話 基づい 作品 クレジット とにかく メガネ かけて 登場 ニコラス・ケイジ 気づか. それほど はじめ 主人公 飛ばし まくる 前段 書い パキスタン 小さな ヨット 渡航 しよ ハング ライダー 使っ 敵 アジト 乗り込も 資金 自分 主治医 嘘 つい 借りよ とにかく やり たい 放題 一種 破天荒 ネジ 切れ 主人公 ニコラス・ケイジ 演じ 基本的 ブラック・コメディ イギリス ピリッ 効い スパイス やや がっかり シチュエーション 的 面白い 作品 劇場 足 運ん."}, {"rating": 3.0, "content": "ニコケイ ノリノリ 演じ けど 見 どっ しらけ 笑え ませ でし. ダーティグランパ 続い 自慰 シーン だけ ちょっと ウケ まし 笑."}, {"rating": 3.7, "content": "ニコラスケイジ 実話 映画化 出る だけ 嬉しく ちゃう 🎶. ちょくちょく 出 くる 神さま とか 突っ込み どころ 満載 予想 通り 可笑しい. ものすごく 変わっ おじさん 話 けれども. ガールフレンド 姪っ子 エピソード とても 良かっ. こういう 映画 最後 本人 出て 来 楽しみ たら. あら びっくり. 本人 方 キレイ め 知的 印象 ✨. 品 すら 感じる. 恐る べし ニコラスケイジ."}, {"rating": 2.8, "content": "タイトル 期待. ただただ おっさん めちゃくちゃ 人生 見せる. こっち メイン ビンラディン 暗殺 方. そのため 道具 感. まあ 実話 元 だし しょうが. 盛り上がる 点. ところどころ 笑える とこ. 2017 12 25 シネマート."}, {"rating": 3.9, "content": "オレの獲物はビンラディン 観 了. 神 啓示 受けて パキスタン ビンラディン 捕まえ 行く アメリカ人 実話 実話 ？ まじ ？. 今年 観 映画 一番 喋る 主人公 もう ずっと 早口 喋っ. 笑い どころ 観客 一体感 持てる 久しぶり バカ映画 最後 ご 本人 登場 けど ニコラス・ケイジ すごく 似せ 分かっ 更に 笑え まし. さすが アメリカ こんな 変 人 なぁ キャノンボール 的 ノリ 好き 方 お勧め かも."}, {"rating": 4.3, "content": "子供 頃 ニコラス・ケイジ 好き だからこそ つきまとっ 疑問 どうして ニコラス・ケイジ って 人気 だろ 答え 一本 詰まっ ヒゲ 面 眼鏡 ハゲ 中年 狂人 役 時折 ロマンチック 愛の言葉 発する ニコラス キマッ しまう 事 こそ 俳優 スペック 高 証明 まくっ リズム感 抜群."}, {"rating": 2.6, "content": "笑え コメディ 観 続ける ツライ …。. ニコラス・ケイジ 演技 振り切れ 良かっ 全体的 上滑り. ニコラス・ケイジ いつ B級映画 専門 俳優 しまっ でしょ …。."}, {"rating": 2.5, "content": "実話 完結 仕方がない けど 落ち どころ ビミョー 笑. カオス 人 コンテンツ 面白い けど コメディ しまっ 出落ち 感 コメディ アンチック まとめる もったいない くらい カオス すぎる ゲイリー フォークナー. タイミング コメディ 作っ ただ 冷やかし しか 思え けど 映画 資金 ビンラディン 捕まえる 旅 出る らしい 頑張っ ほしい 笑."}, {"rating": 2.1, "content": "G 呼ん くれ. パート 建築 作業 員 やる 便利屋 ゲイリー フォークナー 透析 治療 中 突然 神様 啓示 受け. 米軍 ノロマ ども いっこうに オサマ 見つけ らん み ー 愛国者 お前 ちょい パキスタン 行っ 捕まえ くれ ねー ？ ノリ 軽い 神様 言う 信じ ゲイリー 早速 作戦 開始 カネ コネ 無く おまけ 週 数 回 透析 必要 腎臓 病 抱え 果たして 任務 遂行 ⁈. 実話 （爆笑） 映画化 オレの獲物はビンラディン 観る. 以下 オレ ネタバレ ビンラディン. ➖ ➖ ➖. ニコラス・ケイジ 振り切れ 具合 だけ かなり 笑える 最高 コメディ いくら コンエアー 時 髪型 本人 似 てる って 役 チョイス 度胸 だけ 賞賛 値し もちろん 脚色 相当 だろ 好意的 すぎる 描き方 けど 楽しけれ いい よ 考え とにかく 笑い たけれ オススメ CIA コンビ 007 談義 映画 マニア 楽しい もう 一 回 見 たい 友達 たく."}, {"rating": 3.0, "content": "ニコラス・ケイジ 演技 流石 笑う. パキスタン ビンラディン 捕まえ 妄想 囚われ 変人 話 かなり 変人 こんな 変人 いるか よ 思っ たら 本人 映像 そっくり 笑っ. アメリカ 有名人 かしら. なんで 映画化 だろ. パキスタン 感 絶対 期待 ちゃ ダメ やつ."}, {"rating": 3.0, "content": "実話 なのか. なんか アメリカ って スゲー. ある日 突然 神 啓示 受け オサマ・ビンラディン 捕獲 す べく 単独 パキスタン 乗り込む オッ お話. 目 前 神 現れ ビンラディン 捕獲 せよ ミッション 真面目 遂行 しよ スゴ いが ヨット ハング ライダー パキスタン 行ける 本気 思っ てる スゴ. いや はや 超絶 行動 力 キ ◯ ガイ. ー 誰か 止めろ よ w. ニコラス・ケイジ 演じる 主人公 ゲイリー とんでも 迷惑 オヤジ なんか 幼子 純真 だから 取り巻く 周り 人々 苦笑い つつ 優しい 目 見守る なぁ. どっか 時点 誰か 止めろ よ w."}, {"rating": 3.0, "content": "実話 基づい 映画. 自分自身 作り出し 神 お告げ ビンラディン 捕まえ 行く. 本人 発想 役 引き受ける ニコラス・ケイジ ぶっ 飛ん てか 笑え. 人 沢山 迷惑 かけ はず のに なぜ 憎め. ビンラディン まだ 死ん 信じ 映画化 得 収入 パキスタン 行く そう. 自分 冒険 手助け しまっ."}, {"rating": 3.0, "content": "日本刀 奴 行く アメリカ 正義 背負っ 奴 行く 事実 基 作ら ニコラス・ケイジ ぶっ 飛ん 演技 痺れる ぜ 見 たら ゲイリー 乾杯 しよう."}, {"rating": 3.5, "content": "それなり 面白かっ. もし 出会っ たら どー なー って 思う. いつも 違う 声 トーン 演じる ニコラスケイジ って 大した 役者 だって 今さら 気づい. コン・エアー くだり 本当に って 思っ けど 本人 映像 言わ みれ 二 度 笑い 笑."}, {"rating": 2.8, "content": "ニコラス・ケイジ って 苦手 けど 多分 顔 )、 こんな にも ニコラス・ケイジ って 良かっ っけ ？ ストーリー つまらな 消し 去る くらい ニコラス・ケイジ ひきつけ."}, {"rating": 4.0, "content": "劇場 鑑賞. いやー G 様 すごかっ 終始 喋り っぱなし 独特 声 喋り 続け ニコラス・ケイジ すごい. 本当に 変 人 けど 周り 人 楽しく 過ごし 仲良く なれる 能力 長け てる どんな 人 自分 どんどん 話しかけ ちゃ える 素直 すごい 感じ. 面白かっ 😁."}, {"rating": 3.4, "content": "軍団 ひとり w. ビンラディン 捕まえろ 神 啓示 受け 本当に パキスタン 行っ ちゃっ 男 実話. いや 聞き 勝る 奇人 どう 見 イ っ ちゃっ てる けど ほんと 世の中 いろんな 人. しかも リア充 凄い. まあ 本質的 善意 人 いざ パキスタン 行っ みる 異様 現地 馴染ん じゃっ 可笑しい. ドキュメンタリー 的 作り 一本調子 映画 それほど 面白い 訳 じゃ けど 滑稽 どこか 哀しい 主人公 キャラクター 全て. 本人 指名 らしい けど 仕事 選ば ニコラス・ケイジ いい. コレ はまり役 わ. 3日 くらい たら 超 エキセントリック 奇人 付き合っ パキスタン 旅行 たら 楽しい そう. なぜだか 幸せ 欲しく よ w."}, {"rating": 5.0, "content": "こんなに ぶっ 飛ん ニコラス・ケイジ 観 初めて 笑. アメリカ サムライ パキスタン 大 暴れ 実話."}, {"rating": 3.0, "content": "＠ シネマート心斎橋. ニコラスケイジ 愛 ひたすら 試さ 90分 デフォルメ すぎ やろ 思う 最後 本人 登場 ほぼ そのまま キャラ やっ やっぱり ニコケイ 名優 やっぱり ちょっと やり 過ぎ ぶっ 飛ん ゲイリー 許せる こそ 神 ちゃう."}, {"rating": 3.6, "content": "神 掲示 受け 愛国心 燃える バカボンのパパ 話 よ 笑. ボラット 監督 悪ふざけ 思っ けど 政治的 攻める 演出 ひたすら ニコラス・ケイジ 変顔 キテレツ 言動 （ しゃべり 方 変 ） 行動 押し く 感じ 悪く けど ちょっと 一辺倒 疲れ. こんな 変 しゃべり 方 たら モデル 人 怒る じゃ ねー 思っ けど 最後 実写映像 出 くる けど まったく 同じ 笑. それと バカボンのパパ わけ 当然 ハチャメチャ 全 肯定 くれる ママ 的 女性 ちゃんと 出 てる よ セクシー 熟 女 裏山 ぜ."}, {"rating": 3.2, "content": "実話 元 日本 知ら そう. あまり 面白く ギャグ オンパレード. ニコラス・ケイジ 微笑ましい. こういう サービスデー 1000円 だし. 117 本 目."}, {"rating": 2.8, "content": "もう ニコラスケイジ 映画 見 思っ 予告編 面白 そう プラス 実話 ？ 驚い 見 行っ. まあ まあ 笑える シーン ニコラスケイジ ぶっ 飛び 演技 見れる 内容 ちょっと イマイチ. まあ 損 気 興味 たら 程度 見 たら いい 思う."}, {"rating": 3.3, "content": "ニコラスケイジ 愛 増し 続ける 90分間. ゲイリー フォークナー 本人 出 瞬間 映画 中 ニコラスケイジ キャラ そのもの すぎ 笑っ しまう. 対峙 絶対 的 悪 なきゃ ヒーロー ヒーロー 居 続け でっ."}, {"rating": 2.8, "content": "ニコラス・ケイジ 怪 演 見れ 出来れ 相棒 役 こさえ バディ物 昇華 すれ コメディ ヒューマン ドラマ もう 一 段 上 持っ いけ 思う. 気 制作 費 ニコラス・ケイジ ギャラ アメリカ 興行収入. . 席 真ん前 ギリギリ 上映 間に合っ 男性 着席. たまたま 居合わせ 馴染み バーテン でし (・∀・). お互い スターウォーズ 後回し 義務 感 ニコラス・ケイジ 詣 てる …. 御利益 無し. 2017 劇場 鑑賞 109 本 目."}, {"rating": 3.7, "content": "sc -1. ゲイリー ＝ ニコラス・ケイジ はまり役. 本人 アニキ ほう 本 人らしく 感じ しまう. 流石."}, {"rating": 3.7, "content": "ニコラスケイジ 愛 試さ 92分間 喋り っぱなし ケイジ 作り 手 観客 中間 ニコラスケイジ 心から 愛し なけれ 成立 作品 マッチスティック・メン 控えめ 思える ぐらい ケイジ 爆発 サムライケイジ けど 題材 ご 本人 アク 強 そう."}, {"rating": 3.3, "content": "設定 面白い のに さっ さむい. ニコラス 刑事 最近 馴染み 変装 ズラ 姿 繰り広げ とある 田舎 愛国 市民 ビンラディン 捕獲 計画 お話. パキスタン ほんとに 捕獲 行っ 実在 人物 ゲイリーフォークナー ストーリー けど どうも ニコケイ 役作り 大げさ すぎ 滑っ てる 感. キャラ 既に タレント 並み 出来上がっ ゲイリー 御 本人 自分 再現 主演 方 面白 そう ？. 田舎 こういう 白髪 ポニーテール リベラル 風貌 保守 的 おっちゃん そう よ ねえ. 日本刀 活躍 しそう しない 🔪 💦. 今日 ハイソ 場所 食事 帰り 真っ直ぐ 帰ら 観 映画 ね 😹 ✨."}, {"rating": 4.0, "content": "妄想 神 啓示 受ける 愛国 者 マーシ ゾッコン ただ オッサン 間 揺れる ゲイリー 可笑しい フッテージ 見る ご 本人 演じ だけ 様 思える N ケイジ 名 コメディアン 風 実に 新鮮."}, {"rating": 3.1, "content": "ラリーチャールズ 監督 作品 のに 下品 毒気 控え目. 前作 痛烈 メッセージ性 社会派 コメディ 期待 ぶん 少し 肩透かし 食らっ 感じ 実話 ベース 言え かなり ソフト 感じる 脚本 でし. やっぱり サシャ・バロン・コーエン 組ん ほしかっ."}, {"rating": 1.0, "content": "ニコラス・ケイジ 事 既に B級 フラグ 立っ つまらない 思っ. 実話 ベース だろ けど 今 見 実話 ベース 映画化 中 最低 レベル. 2017年度 最も 酷い 洋画."}, {"rating": 2.9, "content": "ブラックジョーク 狙っ だろ けど あまり いた 笑え."}, {"rating": 3.5, "content": "オレの獲物はビンラディン. 12 16 公開 一足 早く レビュー. ビンラディン 生け捕り す べく 単身 パキスタン 渡っ 一般人 描い 実話 ベース 物語. 2004年 アメリカ コロラド州. 日 暮らし 生活 送る 建設作業 員 中年男性 ゲイリー フォークナー （ ニコラス・ケイジ ） 米 同時多発テロ 首謀 者 オサマ・ビンラディン 居場所 突き止め 政府 苛立っ. そんな ある日 日課 人工透析 中 神 （ ラッセル・ブランド ） 啓示 受け 自ら 手 ビンラディン 捕らえる 決意 ゲイリー. 担当 医 騙し 得 金 パキスタン 渡る べく ヨット 購入 …. 日本刀 携え ビンラディン 行方 追う ゲイリー 姿 通し 自ら 信じ 抜く 難し 大切さ 描い 作品. 邦題 漂う チープ B級 感. ギャク 思わ 内容 である 関わら 実話. 演じる ニコラス・ケイジ. 一体 本当 本気 どう いっ モチベーション 臨む べき なのか. 本編 始まる 前 始まっ しばらく 経っ 悩ん. 開始 10分 足らず 爆笑. あらゆる 思考 吹き飛ん しまう 笑い 一撃 お見舞い 作品 気楽 観 いい 理解. 肩 荷 下り こそ 見え くる モノ たくさん 詰まっ. ゲイリー 纏わる 真偽 是非 万人 共通 得る 大事 目 留まっ. 人 無限 可能性 宿っ. 可能性 芽 生かす 殺す 自分 次第. 仮に やれる だけ 力 持っ 周囲 無理 言わ しまえ 気 しまう. 固定観念 世間 常識 囚われ いく 挑戦 諦め しまう ばかり 増え いく. 人生 振り返っ 途中 投げ出し やり 断念 端 不可能 高 括っ 方 多い 思う. 思い当たる 節 ぼく たくさん. あなたに だって かも しれ. ビンラディン 捕らえる べく パキスタン 渡る 素晴らしい とか 愛国心 現れ 正直 思え ぼくら ゲイリー 違い すれ たった 一つ. どれ だけ 自分 信じ 抜ける 誰 言わ れよ 貫き通す 覚悟 どう. だけ. 世間 カス 扱い れよ 自分 幸せ 信じ 疑わ なけれ 人 幸せ 以外 何者. 世間 羨む 生活 送っ いよ 自分 不幸 信じ 疑わ なけれ 人 不幸 以外 何者. 何もかも 自分 心持ち 次第. 劇中 善人 罪人 書か 看板 度 映し出さ. そう 心持ち 次第 人 どちら だって 転じ しまう. それと 同じく 奇人 偉人 紙一重. 自分 信じ 抜く 者 なけれ 奇人 偉人 なれ しない. どちら 到達 者 方 圧倒的 多い 奇人 に関して イロモノ 扱い しまい がち. 一見 クレイジー 見え しまう ゲイリー だって あなた ぼく 同じ 人間. 笑い カムフラージュ がち 葛藤 だって しっかり 描か. 誰 心 中 自問自答 繰り返す. 正しい 答え 導き出せ 方 殆ど 良き 自分 探し求め 自ら 問う. 本当に いい. 如何なる 時 ゴーイングマイウェイ 見える ゲイリー 神 対話 時 だけ 揺らい. 神 名 借り 自分自身 対話 思う. 実話 云々 さておき 幼少時代 描か. 友人 達 イジメ 神の言葉 救わ. 自分 言葉 神の言葉 変換 自ら 肯定 しよ. 父親 ロバ 野郎 言わ ポジティブ 捉え そう. ネガティヴ 神 介し ポジティヴ 変換 心 バランス 保っ. にとって 神との対話 こそ 自問自答. 良き 自分 到達 必要 不可欠. あなた ぼく 変わら 度 超え 自己肯定 こそ 原動力. 自分 信じ 抜く 極意. ゲイリー フォークナー 本人 映像 観る やっぱり 調子 こい ヤツ 見え しまう. 虚言 混じり 気. それでも 結局 自分自身 問う. 自分 信じ だろ. 程 熱量 持っ 目 前 打ちこめ だろ. 自ら 手 可能性 扉 閉ざし しまっ だろ. 真相 本人 以外 誰 分から. 分から こそ 作品 想像 余地 残し くれる. 自ら 見つめ 直す キッカケ だって 与え くれる. シンプル バカ笑い だって しまう. ありとあらゆる 刺激 与え くれる ブッ 飛び 作品 でし. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 4.0, "content": "我ら ニコケイ 暴走 らっしゃる カン 触る マシンガントーク 情けない ブリーフ 姿 日本刀 決闘 … 絶対 ヤバイ 奴 けど だんだん 好き ちゃう よ ね 不思議."}, {"rating": 3.2, "content": "ニコラス・ケイジ 名優 バカ 振り切っ こんな 役 やる … 幅広 改めて 感服 しまい まし. ちゃんと 映画 観る 去年 ぐらい けど 本当に 最近 実話 ベース 話 多い ハリウッド映画. ビンラディン 捕まえ 行く 使命 感 本人 話 自体 現実 虚構 織り 混ざっ らしく 塩梅 とても 絶妙 作品 でし. ただ 主人公 ゲイリー どー 好き なれ 最近 実話 ベース 映画 中 ギャグ 強め 個人的 しょぼん."}, {"rating": 3.4, "content": "事実 小説 奇 言葉 実際 起き フィクション 凌駕 せい 頃 ハリウッド映画 実話 物流 行り 気. ポ ラット 栄光 ナル 国家 カザフスタン アメリカ 文化 学習 ラリー・チャールズ 監督 ニコラス・ケイジ タッグ 組ん 本作 原題 Ａｒｍｙ ｏ ｆ Ｏｎｅ たった １ 人 アメリカ同時多発テロ 首謀 者 オサマ・ビンラディン 挑ん 物語. １ 人 軍隊 シルベスター・スタローン ランボー シリーズ 孤軍奮闘 テロリスト 戦っ アーノルド・シュワルツェネッガー コマンドー 思い 浮かぶ 現在 オスカー 俳優 Ｂ 級 映画 スター 印象 強い ニコラス・ケイジ 演じ 主人公 こう 感じ. 勿論 実話 ベース 作品 ランボー コマンドー 展開 望み 得 べく 主人公 ゲイリー フォークナー 曰く 神 啓示 雲隠れ ビンラディン 確保 ミッション ： インポシッブル 挑ん いく. 奇人変人 ゲイリー フォークナー ニコラス・ケイジ 乗り移ら エキセントリック エネルギッシュ 演じ いく. 仕出かす 分から 人物 係わり 避ける 人 大半 思う 映画 登場 周囲 人々 半ば 呆れ 温かく 見守り 時に 救い 手 差し伸べ. エール 送る 人々 アメリカ 住む 掛け替え 人々 愛 正義 為 孤軍 奮闘 姿 惹か しまう 思う. ある意味 ゲイリー フォークナー 現代 版 ドン・キホーテ デ ラ・マンチャ かも しれ."}, {"rating": 3.7, "content": "いや ～～～ 面白かっ. どうも ニコラス・ケイジ 今 好き なれ けど 振り切っ 演技 炸裂 てる ニコケイ 観 たら 一気に 大 ファン. 演技 上手い けど 実話 だけ ご 本人 生き方 まず 面白い ホント 最高. ちょっと イカ レ タ人 ？ ？ 思う くらい やり 過 ぎなかんじもするけれど 人 良さ 周囲 人 愛さ キャラ エンディング 登場 ご 本人 見 たら 納得 大 真面目 なぁ …."}, {"rating": 3.5, "content": "した まち コメディ 映画祭. @ 不忍池 水上 音楽堂 野外 ステージ. 台風 近づく 上野恩賜公園 野外 ステージ もちろん 屋根 雨音 鳴り響く なか 鑑賞 新鮮. 久しぶり 常時 ハイテンション 躁状態 アクセル ふかし っぱなし ニコケイ 拝め 満足 満足. 言え 信仰 正義 振りかざし マシンガントーク ロン 毛 ニコラス 突発 的 （ 迷惑 ） 行動 繰り返す むむむむむ フラストレーション 溜まる ご 愛嬌. ラリー・チャールズ 監督 けれども ニコラス サシャ・バロン・コーエン 主演 たら ウザ 五 億 倍 見 なあ 思っ み."}, {"rating": 1.2, "content": "ただ 迷惑 人 じゃん. マーシ リジー 友達 好か パキスタン 人気者 実話 置い とい 好か かも. マーシ ゲイリー 惹か 描写 たら もう ちょっと 応援 たく かも しれ. パキスタン イメージ いい かも しれ 思っ. 本筋 関係 けど マーシ 役 人キ レイ なぁ."}, {"rating": 3.0, "content": "WOWOW 📺. ニコラス・ケイジ. まさかの 実話. ビンラディン … 9.11 人 って 初めて 知っ. パキスタン ビンラディン 探し 行く. アメリカ政府 見つけ. 海 沈め って ニュース 流れ てる のに. こいつ 嘘 ついてる って. 思っ パキスタン 行っ ちゃう. ニコラス・ケイジ じゃ たら み なー. ずーっと 喋っ 楽しい おじ."}, {"rating": 2.8, "content": "ニコラス・ケイジ 非常 楽し そう 結構 けど 演技 ？ w. 本人 あんな 喋り 方 ？. しかも バキバキ 愛国主義 者 のに アメリカン サムライ って 呼ば 本人 的 許容 …. 不覚 ビンラディン 対決 刀 キーン って ちゃう シーン 笑っ しまっ 悔しい. ダン・エイクロイド 仕事 受け 本当に 良かっ w."}, {"rating": 3.8, "content": "やろ ねー. The B級映画 ノリ 全力 演じる ニコラス・ケイジ 懐 でか よ w. アメリカ って こういう ガチクレイジー 野郎 居 そう 笑. 馬鹿 アスホール 馬鹿 すぎ 昇天 てる っていう 笑点 ？ みたい. 実話 ベース よ ジーザス 笑. 神 YES なのか. ＮＯ っていう たら 切れ ワロタ ww. 唯一神 って 暴力 的 よ w あんなに 怯え てる 滑稽 ユーモラス 笑. ただ 妄想 意外 本当に 神 啓示 名 下 らん 神 おもちゃ 扱い てる 謎 笑. 途中 パキスタン 馴染み まくっ ワロタ www. なんか 危険 けど 仲良く たら おもろ そう 笑. まぁ こういう 馬鹿 映画 娯楽. ´ ω ｀ ＝ ´ ω ｀."}, {"rating": 2.2, "content": "ニコラスケイジ どう っていう 妄想 癖 老人 こわす ぎ案 件. 日本刀 もっ 他国 暴れる アメリカ 話題 讃え やば すぎる. 最後 最後 ニュース み ビンラディン 死 受け入れ 完全 自分 妄想 中 生き 恐ろしい. 愛国心 やっ いい ？ ？. ただ テンション 高め 空港 とか むちゃくちゃ 神様 出 くる 鶴の一声 従う 面白い. 本人 映像 まんま すぎ 面白かっ. コミュニケーション さえ 他国 行っ 生き かも なー."}, {"rating": 3.0, "content": "神 啓示 受け アメリカ人 主人公 ビンラディン 捕まえよ 大 暴れ 話. 実在 人物 モデル 話 こんな ぶっ 飛ん 行動力 驚け る 面白 映画 でし 神 啓示 受ける 実際 目 前 現れ ビンラディン 捕まえろ 言わ ちゃっ もん お金 周り 工面 ヨット パキスタン 行こ ちゃっ ハンググライダー ビンラディン 潜ん 思わ 洞窟 行こ ヒロイン 存在 のに 神 導き 従える 感心 まし. 日本刀 持っ パキスタン 乗り込ん 現地 人たち 仲良く 騒動 起こし いき 一方 アメリカ 恋人 惹か いっ 展開 確か 1つ 1つ エピソード 面白かっ エピソード ただ 紹介 すぎ テンポ イマイチ 悪く ふざけ シーン 繰り返さ 印象 でし. 行動 映画 ちゃう 描か アメリカ 国 面白 わかる 映画 まし."}, {"rating": 4.5, "content": "映画館 今年 初 映画 スターウォーズ 置い わざわざ 栄 観 行っ. 凄く 良かっ 最高 田舎者 わざわざ 栄 行く 価値. 予告 ボラット 監督 下品 笑い 満ち 映画 だろ 思っ たら それほど 下品 じゃ 少なくとも ボラット ボカシ. 世界最速のインディアン 思い出し. たとえ バカ 夢想 家 一途 一生懸命 男 魅力 的 応援 たく モテる わかる. ただただ 笑わせ くれる だろ 思っ たら 実は 泣かせる シーン 神 概念 触れ シーン 結構 深く 切り込ん 話 考え み たら ボラット そう. チャラ 神 弱気 悩む 良かっ 俺 人間 意志 与え しまっ ばっかり 悩ま ごめん よ 人間 オレ 作っ ぜ ？ みたい 神様 大変. ビール 飲ん たら 神 現れ 時 ごめんなさい ごめんなさい ごめんなさい ごめんなさい ごめんなさい … ていう ニコラスケイジ 顔 最高 野性爆弾 くっきぃ みたい. ただ 強制 退去 人 なんで すぐ 入国 だろ そういう ？."}, {"rating": 3.5, "content": "☆ ☆☆☆ （ かなり 面白い ）. ＜ 魅力 ＞. ニコラスケイジ 正しい 使い方. 笑える. 時々 出 くる 神様 キャラ. ＜ 不満 ＞. 無し. ＜ 感想 ＞. ニコラス・ケイジ 才能 発揮 作品 初めて 見 今後 ハードボイルド 映画 等 出 才能の無駄遣い コメディ 映画 中心 活躍 欲しい. 主人公 vs ビンラディン 思わ がち 実際 主人公 vs 主人公 妄想 神様 啓示 受ける シーン かなり 笑える （ ケイジ だけ ） 妄想 真に 迫っ 旧約聖書 なんか 登場 預言者 実際 こんな 人達 じゃ ？ 思っ しまう. 良く 出来 映画 想像 遥か 超え 無計画 ストーリー 進展 皆無 近い 一般 的 映画 魅力 期待 裏切られる かも."}, {"rating": 3.0, "content": "テンション はた迷惑 人. 幼少期 ああ たら そりゃ あ 周囲 嫌がらせ 受け だろ. 根本 正義. 善き人 報わ べき 思っ. やっぱり 幼少期 受け 理不尽 思い 有る 気. 悪しき 人 報い 受ける そう 理不尽 正義感 相まって 働い 自己防衛 本能 神 啓示 なぁ. まぁ 理由 なんて どう 良い. 行動力 とんでも 社交 性 鋼 精神 なんて じゃ. ちょっと 羨ましい わ. だけど 側 居ら ちょっと 勘弁 疲れ そう. 受け入れ ああ 言う 返し 出来る 只者 じゃ. まるで 異世界 社会 暗黙のルール 分から 正義 だけ 突き進み 失敗 純粋 受け入れ いく 漫画 キャラ みたい. いきん パディントン."}]}