{"rating": 3.3, "description": "1837年 創設 以来 時 越え 多く 人々 魅了 世界 的 ジュエリーブランド ティファニー 初 ドキュメンタリー映画 ブランド 創業者 ‘ キング オブ ダイヤモンド ’ 呼ば チャールズ・ルイス ティファニー エピソード 始まり ブランド カラー ‘ ティファニー ブルー ’ 誕生秘話 アカデミー賞 ジュエリー 選び 裏側 紹介 ティファニー 顧客 ジャクリーン ケネディ 歴代 米国大統領 リンカーン ルーズベルト アイゼンハワー オバマ 逸話 野球 チーム ニューヨーク・ヤンキース テニス ゴルフ バスケット 米国 代表 様々 スポーツイベント 関わり 知ら ざる 歴史 次々 明らか.", "spoiler_reviews": [{"rating": 2.5, "content": "目 保養 高価 ジュエリー なんて １つ 持っ ないし 無知 のに 胸 高鳴る 感 だろ うっとり ちゃう. 色んな 映画 ドラマ ニューヨーク TIFFANY 映っ だいたい 観 てる 笑."}, {"rating": 4.0, "content": "1837 番 ティファニー ブルー 色 番号 インク 調合 企業秘密 女の子 一 度 憧れる ブルー ボックス 現 ティファニー 社 アンバサダー デール・マルコヴィッツ 従業員 働く 本店 閉店 後 ティファニー こっそり ティアラ 頭 乗せ 素敵 秘密 世界 誰 しあわせ プリンセス 経験 後に デール こう. 瞬間 変わっ わ 人生 測る 何回 心臓 脈打っ じゃ よ 人生 測る 息 瞬間 よ."}, {"rating": 3.3, "content": "完全 ドキュメンタリー 作品 思っ 簡単 言う すごい … って 思っ. ファッション とか アクセサリー とか 大好き けど もともと ブランド とか そんなに 詳しく ティファニー すごく 素敵 有名 知っ 程度 歴史 詳しく 説明 憧れ とか 増し. 買う とか そんな いつか 行っ み たい 一番 感じ."}, {"rating": 3.0, "content": "やっぱり ずっと 憧れ 子ども 頃 絶対 ティファニー いい なー って 思っ てる オードリー たくさん 出 もう 満足 すぎる 海外ドラマ 映画 ワンシーン テンション 上がる."}, {"rating": 3.5, "content": "ティファニー 歴史 学べる ドキュメンタリー映画. インタビュー 基本 映画 ドラマ 登場 ティファニー 印象 的 シーン 盛り込ま 興味深かっ. 自分 考え ずっと ティファニー 馴染み ブルーカラー 力 注い 知り まし. 青 白いリボン 見る 一目 特別 物 認識 長い 年月 かけて 仕込ま ね. それにしても オードリー・ヘップバーン 本当に 美しい ね. ティファニーで朝食を 映像 流れ 50年 以上 前 なんて 信じ ませ."}, {"rating": 3.4, "content": "Netflix 様 ありがとう … やっと 見れ …. けど 正直 アクセサリー 大好き けど ダイヤモンド とか ファイン ジュエリー あまり 興味. ティファニー デザイン 可愛い 思っ ぐらい けど （笑） 仕事 鑑賞. だけど ティファニー いえ ニューヨーク 5番街 本店 有名 ウィンドウディプレイ 見る 真冬 中 行っ 思い出 芸術 的 ディスプレイ 心 踊ら. 十 年 ディプレイ 手掛け ジーン・ムーア アーカイブ シーン 目 釘付け. ティファニー ブルー 秘密 映画 ティファニーで朝食を 影響力 初 女性 デザイナー 思い さまざま 音楽 合わせ テンポ 良く 描か 飽きる 見れ. ティファニー スーパーボウル カップ 製作 知ら. 175 本 目 2018."}, {"rating": 4.3, "content": "すっごい 素敵 映画. 美し すぎ. ティファニー ブルー 小箱 もらう 憧れ."}, {"rating": 4.0, "content": "ティファニー ブルー 箱 白いリボン. 女性 乙女 変え しまう 宝石 店. NY 五番街 さすが 貫禄. 映画 冒頭 おとぎ話 風 ワクワク 中身 インタビュー 交え ドキュメンタリー. 映画 ドラマ 細か シーン 入る 嬉しい〜. ブランド パワー すごい けど. オードリー 影響力 すごい. 一度 行っ 映画 見 行け もっと 感動 だろ なぁ."}, {"rating": 3.0, "content": "Life ’ s not measured by the number of beat your heart makes Life ’ s measured by the moment that take a breath away."}, {"rating": 3.0, "content": "30万 くらい ティファニー 指輪 買お 思っ しまう 危険 映画 … 30万 今 ぎりぎり."}, {"rating": 3.1, "content": "誰 一 度 み ティファニー ブルー. 一目 ティファニー わかる のに 主張 すぎ 色 存在感 放つ. そんな ティファニー 秘密 詰まっ 作品 でし. .... 頭 良い 経営者 じゃ 売れ 正直 戦略 上手かっ ね 笑. 宝石 興味 人 ティファニーで朝食を 超 有名 作品 きっかけ 見 いい. 製作 秘話 オードリー 話 盛りだくさん でし. 個人的 宝石 ブルー 好き 笑."}, {"rating": 3.0, "content": "ティファニー 学べ 映画. ？ ？ ？. まさかの ティファニー ワールド. 結構 びっくり 事実 多く 勉強 まし."}, {"rating": 3.2, "content": "コマドリ 卵 色 ティファニー ブルー NY 五番街 本店 ウィンドウ ディスプレイ いつも 最先端 宝飾 煌 びや 飾ら グランドセントラル駅 天井 ティファニー 色 大きな ステンドグラス 時計 綺麗 ティファニーで朝食を シーン 紹介 メラニー 行く 若い 頃 リースウィザースプーン ジュエリー 身 付け 可愛かっ 今 昔 ずっと 映画 深く 関わり ティファニー 作品 観 観 たい 映画 増え."}, {"rating": 3.6, "content": "Diamonds are girls best friends. ティファニー ブルー 見る 幸せ なれる すごい わかる. 冬 NY 足 げる 思う くらい 寒かっ けど. ５ 番 街 ティファニー 本店 ドアマン スーツ ティファニー ブルー スカーフ てる 見れ だけ 行っ よかっ 思う 朝 早く 行っ クロワッサン さがし breakfast at Tiffany ’ s （笑）. 夢 与え くれる ステキ ジュエリー."}, {"rating": 3.4, "content": "歴史 夢 戦略. 多く 女性 虜 夢 与え ける ティファニー 話. 個人的 ティファニーで朝食を 好き とっても よかっ."}, {"rating": 4.8, "content": "世界中 愛さ ブランド 継承 続け わかる 作品. BGM 良し. Breakfast at Tiffany ’ s だけ じゃなくて Oceans 11 多く 映画 使用 ブランド 知ら だら け でし Show window デザイナー こだわり Tiffany Blue 色 こだわり 妥協 工夫 素晴らしい ブランド 発展 秘訣 思い まし."}, {"rating": 3.5, "content": "劇場 見逃し Netflix 配信 開始 即 鑑賞 軽 めの タッチ 作ら ティファニー 歴史 紐解い いく ドキュメンタリー. 87分 コンパクト 作ら てる けど ティファニーで朝食を 始め ティファニー 舞台 映画 大好き ドラマ SATC シーン かなり 数 引用 見応え ばっちり SATC 大好き シーン 一つ シャーロット トレイ ティファニー 本店 前 プロポーズ シーン 使わ 監督 最 高み しか （ 結局 トレイ マザコンモラハラ 最低 野郎 けど ） トロフィー ランプ 作っ テニス USオープン トロフィー ティファニー 製 初めて 知っ. 前 ショーメ 展 行っ 宝石 裏 ストーリー 感銘 受け あと 10分 足し 宝石 もっと ディープ 語っ 欲しかっ た面 つつ セレブ 多々 登場 そこら へん バランス 取れ てる ちなみに 婚約指輪 結婚指輪 SATC 影響 ティファニー 笑."}, {"rating": 2.0, "content": "ティファニー ブランド クオリティ 保ち 現在 至っ 関係者 話 積み重ね 描く ドキュメンタリー ただ ティファニー ブランド 歴史 放つ イメージ 大き すぎる せい 猛烈 駆け足 表層 すくっ 印象 拭え オードリー ジュリア・ロバーツ 大御所 宝飾 品 前 目 キラキラ てる 点 NY 行っ 際 見 よく 意味 分から ショーウィンドウ そういう 意味 わかっ 一番 収穫 かも 笑 )。."}, {"rating": 3.5, "content": "喉から手が出る 欲しい 美しい ジュエリー 数々 値段. 色んな 映画 秘話 披露 まし."}, {"rating": 3.5, "content": "ティファニー ブルー コマドリ 卵色. アメリカ 誇る 宝飾 品 店 ティファニー ドキュメンタリー. ウィンドウ ディスプレイ. 本店 工房 職人 おっちゃん. ティファニーで朝食を. ゲイ カップル 広告. NFL MLB トロフィー. ヤンキース ロゴ. ミニマリスト ジョブス 部屋 置い ティファニー ランプ. 歴代 大統領 愛用. 発音 シュランバーゼー. アカデミー賞 レッドカーペット. 歴史 ない国 アメリカ こそ 100年 以上 歴史 ティファニー 大事 思っ だろ なぁ. 頃 妻 誕生日 ティファニー リング 贈っ. 青い 箱 いい 言わ 頑張っ. プロポーズ 時 赤い 箱 いい 言わ 給料 3 ヶ月 分 つぎこん っけ. 色 ブランド わかる くらい 定着 てる って すごい なぁ. 結構 面白く オシャレ ドキュメンタリー でし. 追記 : 確認 たら リング じゃなくて ペンダント 妻 責め 羽目 … 石 合っ 怒ら けれど トホホ. LaLa TV 2018 6 1."}, {"rating": 4.0, "content": "数々 逸話 … 数々 映画作品 … すっかり ブルー 染まっ ワクワク しまっ こだわり 付加価値 見出せ … 素敵 映る だろ … 出来れ 映し出さ 華やか ホント 秘密 見 たかっ …."}, {"rating": 2.5, "content": "ティファニー 人生 一 度 身 つけ たい ジュエリー ひとつ. そんな ティファニー 裏側 知れる ドキュメンタリー. ティファニー ブルー 制作秘話 トキメキ 感じ まし. だけど やっぱり 淡々 進む ドキュメンタリー 苦手 笑. 眠く ちゃ まし わ."}, {"rating": 3.2, "content": "女の子 夢 つまっ 💍 ✨. 宝石 とか あまり 興味 けれど ティファニー ブルー 昔 好き ♡. ティファニーで朝食を セックス・アンド・ザ・シティ メラニーは行く！ オーシャンズ11 ティファニー 纏わる 映画 話 楽しかっ. ｢ 人生 測る 心臓 脈打っ 回数 息 瞬間 よ ｣ って 台詞 とても 素敵 印象的."}, {"rating": 3.4, "content": "ティファニー 登場 映画 ドラマ 引用 綺麗 ジュエリー 沢山 出 あっという間に 見 終え 観る 店舗 足 運ん 実物 見 おい."}, {"rating": 3.5, "content": "1837年 創業 老舗 宝石 店 ティファニー ティファニー なぜ 世界 最も 気品 ブランド 理由 分かる 作品 多く 人々 惹き つけ やま ティファニー ブルー 奇抜 ショーウィンドウ 伝統 革新 融合 デザイン プロダクト 込め ストーリー それら バックグラウンド 知ら まま 大切な人 ティファニー プレゼント もったいない ティファニー 贈る 人 こそ 観る べき."}, {"rating": 2.6, "content": "隅 隅 オシャレ 作り. ティファニー ブルー 大好き 色 美しい 商品 てんこ盛り 目 麗しい ドキュメンタリー 作品. ただ 自分 当人 出て こない インタビュー 構成 ドキュメンタリー 苦手 睡魔 格闘."}, {"rating": 3.5, "content": "考え方 売ら ティファニー ストーリー ティファニー ブルー 身 纏っ 過ごせ たら どれ だけ 幸せ だろ うっとり."}, {"rating": 3.9, "content": "ドキュメンタリー映画 中 いちばん お気に入り. 映画 を通じて ティファニー 歴史 とか 知る お金 余裕 ころ NY 本店 行き たい 思っ. あと テーブルマナー 本 いま すぐ 読も 思う."}, {"rating": 3.5, "content": "１つ ストーリー ティファニー 纏わる 話 全て 凝縮 感じ 思わず うっとり ちゃう."}, {"rating": 3.8, "content": "ティファニー ブルー って ステキ. コマドリ 卵 色 なんて 知ら. 女の子 誰 ティファニー ブルー ホワイトリボン 箱 み たら ワクワク 思う. ゴテゴテ 宝石 あんまり 興味 けど. 成功 おしゃれ お金持ち マダム たくさん 出 リアル プラダを着た悪魔 世界. ブランド 戦略 こだわり 垣間見 面白かっ. やっぱり オードリー・ヘップバーン 素敵 一生 経験 しない だろ けど １つ 選ん って 言わ み たい."}, {"rating": 4.2, "content": "最近 み ドキュメンタリー 1番 かも ⁈. ティファニー って すごく 有名 けど 詳しく 知ら 興味深かっ ブランド こだわり 色々 裏話 デザイナー 映画 話題 見所 満載 ごく よかっ. ティファニー ブルー BOX するするっと 白いリボン かける 所 一瞬 吸い込ま すき シーン ブルー コマドリ 卵 色 見 たい. 多く スポーツ シーン 使わ トロフィー ティファニー 製 なんて 驚き. 物 あまり 持た スティーブジョブズ 部屋 ティファニー 製 フロア ランプ なんて. そんなに ジュエリー 興味 けど 観 たら 店 いき たく. メラニーは行く！ 観 たい. ラスト かかっ deep blue something Breakfast At Tiffany s 口ずさん しまう."}, {"rating": 3.3, "content": "永遠 憧れ 言える ジュエリーブランド ティファニー 歴史 かなり スタイリッシュ 纏め 映画 でし 💍. 永遠 憧れ なんて 言っ み けれど アクセサリー ブランド 働い てる 自分 普段 身 付ける イヤリング くらい それでも 結婚指輪 ティファニー 貰え たら なんて 夢 見. ティファニー ブルー 白 リボン 組み合わせ 高級感 溢れ 特別 感 ティファニー ブルー こだわり デザイン こだわり とにかく ティファニー こだわり こだわり 詰まっ まし ∗ ˊ ω ˋ ∗ 💓. 映画 音楽 スポーツ あらゆる 角度 見る ティファニー ブランド ジュエリーブランド 愛さ 評価 意味 わかっ 気 映画 ティファニー ジュエリー 提供 様々 作品 裏話 みたい 面白かっ ティファニー 朝食 観 たく まし 😌 💕. 人々 夢や 希望 幸せ 与える ティファニー って なんだか 世界中 愛さ てる ディズニー 存在 なんて 思い まし. デザイナー 宝石 職人 一流 店員 様々 プロ 重なり合っ 作ら ジュエリー 輝き 価値 語る まだまだ 自分 お子ちゃま まずは ジュエリー 似合う 自分磨き 頑張ろ 思い 😌."}, {"rating": 3.2, "content": "面白かっ ー ティファニー 魅力 沢山 テンポ 良かっ ティファニー ブルー 可愛い ♡. 広告 だけ 職人 作業 風景 映像 好 印象 パントン 指定 色 … デザイナー お話 楽しかっ. ここに アナ・ウィンター 出 てる 笑."}, {"rating": 3.0, "content": "ジュエリー 好き たまらない. 知っ てる ドラマ 映画 人 たくさん 出 面白かっ. あと 好き セリフ. ティファニー 店員 言葉. 一生 長さ 心臓 音 刻む 回数 じゃなくて はっと 息 のん 時間 測る って."}, {"rating": 3.5, "content": "ティファニー 歴史 現在 スタイリッシュ 描い ドキュメンタリー ヘプバーン 代表作 始め 名高い 映画 ワンシーン オスカー 受賞 式 映画 ファン 興味深い 一本 音楽 お洒落 楽しめる. ティファニー."}, {"rating": 3.0, "content": "キング オブ ダイヤモンド 呼ば 創業者 チャールズ・ルイス ティファニー エピソード はじめ ブランド カラー ティファニー ブルー 制作秘話 アカデミー賞 ジュエリー 選び 裏側 顧客 ジャクリーン ケネディ 歴代 アメリカ大統領 エピソード ティファニー 知ら ざる 歴史 次々 紹介. ティファニー 歴史 栄光 紹介 だけ ティファニー 提供 映画 ワンシーン 紹介 くれる 見所."}, {"rating": 3.9, "content": "記念 す べき 1900m ark 世界的 宝石 ブランド ティファニー にまつわる 新作 ドキュメンタリー. ティファニー 創業 以来 貫い ブランド ポリシー 秘蔵映像 紐解き ハリウッド 女優 印刷会社 方 さまざま 形 ティファニー 関わっ 各種 業界 インタビュー 楽しめる 一本. ティファニー ブルー 印刷 方法 パントン 社 しか 知ら 企業秘密 裏話 思わず 人 歩み 止め させ 釘付け 奇抜 ショーウィンドウ ディスプレイ 発案 者 歴史 映画 ティファニーで朝食を 店 関わり いろんな 局面 ティファニー 学べる 骨太 ドキュメンタリー でし 切り口 どれ 斬新 かつ 面白い 最後 全く 飽き 堪能. 使わ CG BGM オシャレ ばかり ティファニー 好き 方 たまらない はず 実 宝石 類 興味 皆無 （笑） それでも 本作 観 終わる ティファニー アメリカ 代表 ブランド 憧れ 持た まし. なんと 各種 スポーツ 名だたる 大会 トロフィー ティファニー 手がけ ね 想像 以上 私たち 身の回り ティファニー 溢れ まし. 一貫 イメージ 保つ べく 日頃 デザイナー プロデューサー 試行 錯誤 輝き 研究 思う 本当に 頭 下がり ...！ ティファニー ブルー 発光 仕方 胸元 つけ 際 ペンダント 揺れ 方 最高 クオリティ 求め 決して 妥協 スタイル 創業 以来 受け継が 伝統. 今 すぐ ニューヨーク 飛ん 行っ 店頭 足 運ん み たく まし. 最近 観 ドキュメンタリー 中 オススメ 一本 まし."}, {"rating": 3.8, "content": "どんな ブランド ストーリー 持っ てる けれど ティファニー ストーリー 世界中 女の子 憧れ ときめき つまっ 最高 ストーリー. 歴史 追い 職人 技 感嘆 セレブ 含め たくさん 人 ティファニー 愛する 理由 語る ティファニー 愛 高まる 映画."}, {"rating": 2.4, "content": "いかに ティファニー 世界中 人々 愛さ 業界人 インタビュー 映画 エピソード 織り 交ぜ 紹介 いく オープニング 曲 めちゃくちゃ いい 全体的 編集 うまい 話 テンポ いい 見 たら 絶対 ティファニー 欲しく."}, {"rating": 2.0, "content": "気 音楽. Devil With the Blue Dress On Good Golly Miss Molly Mitch Ryder. The Book of Love The Monotones. Ride feat M Maggie )/ Black Coast. Holly Henry Mancini His Orchestra. Cherry Pink and Apple Blossom White Les Baxter. Chain of Fools Aretha Franklin. My 1 st Big Break Cut Chemist. Cocaine Gary Tesca. Take Your Mama Scissor Sister. Breakfast at Tiffany ’ s Deep Blue Something."}, {"rating": 3.0, "content": "ティファニー じっくり 知れる. ティファニー ブルー って 素敵. ドラマ 映画 シーン 出 いい."}, {"rating": 3.0, "content": "ティファニー 魅力 迫っ ドキュメンタリー. 各界 著名人 インタビュー ティファニー 愛さ よく わかり. ブランド コンセプト ティファニーで朝食を 裏話 色々 興味深かっ. ティファニー ブルー 本当に 特別 色 ね. 憧れ 一 度 手 み たい ね."}, {"rating": 3.6, "content": "ティファニー 特別 ティファニー ブルー 特別 色 意味 理由 よく わかり. デザイン ディレクター フランチェスカ とにかく 素敵 才能 溢れ チャーミング ファッション センス 完璧."}, {"rating": 3.0, "content": "ひとつ身 につける だけ 一目 置か 誰 憧れる ジュエリー 一生 ひとつ 欲しい."}, {"rating": 3.4, "content": "ブルー ボックス ティファニー カラー 知ら けど 宝石 美し 気 遠く 職人 技巧 知っ 納得 特別. 画面 全部 オシャレ でし. カニンガム 氏 よ."}, {"rating": 3.5, "content": "いろんな 人 ティファニー 語る. 個人的 もっと 舞台裏 知り たかっ ティファニー 広告 宣伝 映画. ティファニーで朝食を 裏話 ダイヤ 王様 ネックレス 頭 載せ おばさん 話 おもしろかっ 言っ いい ？ ？ 笑. 人生 測る 呼吸 回数 息 瞬間 よ いい 言葉 思っ."}, {"rating": 1.0, "content": "創業 期 現在 長い 時間 かけ 如何 揺るぎない 世界的 ブランド 築き上げ ？ 秘密 迫る ドキュメンタリー 期待 見 全然 違っ. ティファニー 題材 映画 ドラマ TV ショー カット 散りばめ 合間 関係 者 短い コメント 語る 細切れ シーン 延々と 続く 中 ブランド 戦略 本 製作 イベント プロデュース 直接 関わっ 人 貴重 話 僅か 混ざっ 大 部分 ティファニー みたい テーマ 個人 的 感想 体験 語っ だけ 中身 話 ドキュメンタリー 体 なし. 学べる ブランド カラー 通販 本 強い こだわり 映画 ドラマ ショー うまく 駆使 ブランド 地位 確立 観る 前 分かり きっ ぐらい. お金 払っ ティファニー 超 長編 動画 広告 見 させ しか 感じ 頑張っ 観 けど 最後 見る 耐え. ティファニー ブランド力 便乗 イメージ映像 ごめんなさい."}, {"rating": 5.0, "content": "NY 行く 度 本店 行き. 外 ショーウィンドウ じっくり. 時間 かけて 鑑賞. 大好き ブランド. 創業者 姿勢 凄い ❗."}, {"rating": 3.3, "content": "ジュエリーブランド Tiffany 歴史 追う ドキュメンタリー 手 映画 沢山 けど 興味深い 名作 映画 ティファニー 関わり 方 ティファニーで朝食を メラニー ゆく 辺り やっぱり 名 シーン 裏話 知れ 楽しい 名言 【 人生 測る 息 瞬間 よ 】."}, {"rating": 3.5, "content": "ジュエリー いっ たら ティファニー ティファニー ブルー 女の子 憧れ 幸福 感じる 色 歴史 知れる ドキュメンタリー 人生 測る 息 瞬間 よ 言葉 印象的 みんな お召し物 綺麗 洗練 見 だけ 幸せ 女 生まれ 良かっ 感じ させ くれる ジュエリー ピンヒール コスメ ドレス 大好き 楽しかっ."}, {"rating": 3.0, "content": "基本的 退屈 やっ けど ブランド 名作 映画 関わり 方 見れ ほ へーっ."}, {"rating": 1.8, "content": "手 多 過ぎ 変わり 映え しない. どうして 特別 描か."}, {"rating": 3.1, "content": "欲しい 思っ ブルー 美しい 思う 気持ち 憧れ 確実 気づく. 今 言える めっちゃ 欲しい."}, {"rating": 2.9, "content": "ティファニー ブルー ね 幸せ 象徴 ね メラニーは行く！ プロポーズ やばい ね ニューヨーク 行く 機会 行っ み たい 大切な人."}, {"rating": 3.5, "content": "人生 息 飲む 瞬間 数 測る. ティファニー ブルー = 女の子 幸せ 企業ブランディング 断片 知る 映画."}, {"rating": 3.8, "content": "ティファニー 年 経っ ティファニー 続ける 理由 よく 分かっ. エメラルド グリーン ボックス 見 たら 誰 ティファニー 思い出す いつか 自分 映画 ティファニー 身 つけ み たい 思わ マジック 高級 ブランド そう 簡単. 個人的 大好き オードリー・ヘップバーン 適用 ブランド イメージ 加速 成功 １つ 気."}, {"rating": 1.7, "content": "世界 あこがれ ティファニー 秘密 教え. 久しぶり ドキュメンタリー映画 見 たい 思っ 鑑賞. '' ティファニー って 素敵 でしょ '' っていう ひたすら 聞く 感じ とてつもなく 退屈. ティファニー 知っ てる けど よく 知ら かも まだ ティファニー 大きく 憧れ わけ じゃ 飽き かも しれ. それでも ティファニー ブルー 憧れ もっ. オードリーヘップバーン 主演 ティファニーで朝食を 見 たく. 後半 見 てる 眺め (´Д`."}, {"rating": 3.8, "content": "スタイリッシュ お洒落. ドキュメンタリー. 観 飽き. 創業者 エピソード. デザイナー 達 エピソード 等. 観 飽き. NY 街 相応しい ジュエリー. 感じ. ティファニー 提供. 映画 映像 観れ 嬉しかっ."}, {"rating": 3.5, "content": "1837年 創設 以来 世界中 人々 魅了 ジュエリーブランド < ティファニー > 秘密 迫る ドキュメンタリー. キング オブ ダイヤモンド 呼ば 創業者 チャールズ・ルイス ティファニー エピソード 始め ブランド カラー ティファニー ブルー 制作秘話 アカデミー賞 ジュエリー 選び 裏側 顧客 ジャクリーン ケネディ 歴代 アメリカ大統領 エピソード ティファニー 知ら ざる 歴史 次々 紹介. ティファニー ジュエリー 提供 映画 数々 スポット 当て オードリー・ヘプバーン 主演 名作 ティファニーで朝食を 誕生 いきさつ 明かさ レオナルド・ディカプリオ 主演 華麗なるギャツビー バズ・ラーマン 監督 フィフティ・シェイズ・オブ・グレイ サム・テイラー＝ジョンソン 監督 話 聞く. 監督 世界一 デパート 言わ ニューヨーク 五番街 デパート 題材 ニューヨーク バーグドルフ 魔法 デパート マシュー・ミーレー. よく ドキュメンタリー映画 ファッション ジュエリー 関係 好き 楽しく 観 まし. それに 耳 初めて でし 時々 登場 ファッションブロガー 職業 非常 興味 湧き まし 笑. ファッション 関連 ブログ 書い てる 人 ？ ？."}, {"rating": 3.3, "content": "ティファニー 初 ドキュメンタリー ブランド カラー 秘密 顧客 さまざま セレブ 芸能人 インタビュー ティファニー 使わ てる 映画 ワンシーン 交え きらびやか ティファニー 秘密 解き明かす. 創業者 エピソード 幕 開け 顧客 ニーズ 合わせ 対応 のぼりつめ みんな 魅了 秘密 繊細 デザイン カラー そう て作り 手 思い 惚れる 人々 多数. ティファニー カラー 店内 入っ 途端 かかっ しまう とろける 魔法 秘密 裏側 バランス よく 映画 ワンシーン セレブ 達 インタビュー 飽き こない 展開 見せ くれ ティファニーで朝食を すべて まとめあげ いく. ブルー ボックス 気 付い たら 毎年 たまっ いく 誕生日 クリスマス ホワイトデー 男 達 こぞって ティファニー プレゼント 箱 目 入っ 瞬間 やっぱり 心 躍る そうして 箱 捨て 過去 思い出 部屋 ずっと 陣地 持っ にとって ティファニー 自分 恋愛 歴史 これから きっと そう だろ 一 度 本店 行っ み たい."}, {"rating": 3.6, "content": "ティファニー 登場 映画 めっちゃ 出 楽しかっ. こだわり ブランディング のに せいせいするほど愛してる 全面 協力 なんで やろ. （ 毎週 楽しみ 見 まし ）."}, {"rating": 3.6, "content": "世界的 超 有名 すぎる ブランド 陰 ストーリー 観れ 面白かっ. 陰 ストーリー 表 あんなに 輝い ✨. 中々 知る 部分 よかっ."}, {"rating": 3.3, "content": "ティファニー 従業員 セレブ 語り まくる 一本. もっと 秘密 覗ける 思っ けど 洒落 PR ムービー. こんな 使い方 アタシ だけ よ 語る 従業員 おば 秘密 一番 可愛かっ ♡. ちょいちょい オードリー 出 くる 久しぶり ティファニーで朝食を 観 たく. シャープ 画 スタイリッシュ 映像 割と 好き 作品. ❁ 余談 ❁. みんな ティファニー 目指す よ 劇中 言う 今や ココ 観光スポット. 当然 目指し まし よ 記念に 買お 思っ のに 他 ブティック 違っ なんとなく 入り にくかっ よ ね 思い入れ 強かっ なぁ チェルシーホテル 足 ブラ けど パン じって ティファニー 見つめる 勇気 笑. 帰国 ニューヨーク 街 描か ティファニー 皿 買い まし とても 可愛い のに ボーンチャイナ 安く 丈夫 今 お気に入り 一 枚."}, {"rating": 4.8, "content": "好き 世界観. ティファニー いかに 進化 軌跡. ティファニー ブルー 秘密 ｢ ティファニーで朝食を ｣ 原作 設定 レッドカーペット ドレス ジュエリー 等 知ら 事実 鮮明 描か."}, {"rating": 3.0, "content": "ティファニー ブランド 戦略 興味深かっ 💍. いろんな 人 登場 ティファニー 褒め 始める 退屈."}, {"rating": 3.2, "content": "ブランド 戦略 デザイン だけ じゃなくて もっと 広義 ブランディング キンバリープロセス とか ティファニー ジュエリー 業界 見解 期待 ティファニー web 載っ てる 映画 物足りなかっ. けれど 描か 事 原題 見れ 納得. 目新しい 発見 けど CI VI 基本 ちゃんと やっ てる って 感じ."}, {"rating": 3.5, "content": "ティファニー ドキュメンタリー映画. ティファニー 経営戦略 ブランド力 見 面白かっ. あまり ブランド 興味 ちょっと 立ち寄っ み たく."}, {"rating": 4.8, "content": "前作 ニューヨーク 高級 百貨店 題材 バーグドルフ 魔法 デパート. 出来 素晴らしい 個人的 好き 今回 ティファニー 更に 素晴らしい. ティファニー 秘密 歴史 飛び出し やっぱり 一流 ブランド 企業 取り組み 方 違う しみじみ. ティファニー 入っ 時 高揚 感 企業努力 改めて 思わさ."}, {"rating": 3.3, "content": "ティファニー 歴史 コンセプト とても 興味深かっ もう少し ブランディング 販売戦略 世界 企業 ティファニー 突っ込ん 内容 期待 のに ティファニー 賛辞 おしゃれ 映画 終わっ しまっ 残念. トリビア ― （ 古い ） 思っ 今 知ら 誕生石 1912年 米国 宝石 組合 大会 すべて 統一 らしい けど 4月 ダイヤモンド 統計的 4月 生まれ 人 多かっ なんで すっ だから 高価 ダイヤモンド ね ～。 どうして 4月 思っ たら あー 10カ月 遡っ 6月 かー ジューンブライド かー 6月 結婚 人 多く 結果 4月 赤ちゃん 生まれる パターン 多い かー. って そんな 小ネタ だけ 印象 的 でし."}, {"rating": 3.5, "content": "オシャレ ドキュメンタリー映画. ティファニー デザイナー オシャレ カッコ いい ブランド 戦略 勉強 ティファニー ファン そう. 宝石 スクリーン 観る なかなか 価値 ♡ 映画館 おすすめ. あと 人生 測る 息 止まる 瞬間 出会え 数 言葉 印象 残り まし."}, {"rating": 2.4, "content": "ティファニー 広報 販売戦略 知り たかっ ティファニー 凄さ 伝わる."}, {"rating": 3.7, "content": "意外と 男性 興味 そう 内容. マーケティング とか ブランディング とか."}, {"rating": 3.6, "content": "ティファニー 営業 戦略 コンセプト 歴史 エピソード ぎっしり 詰まっ 作品. 過去 有名 ジュエリー 新作 色々 宝石 見 眼福. ティファニー 舞台 映画 チラホラ 出 楽しい. 時計 ライト 作っ 知ら ビックリ."}, {"rating": 2.8, "content": "ティファニー 綺麗 たくさん 見 一点 つきる 映画. ストーリー 性 メッセージ性 ほぼ 皆無 けれど. 美しい ジュエリー 数々 見 よかっ. 最後 謎 上 セレブ 目線 話す 双子 ？ 素性 明かさ ちょっと もやもや."}, {"rating": 3.0, "content": "ティファニー ドキュメンタリー 作品. おっさん そんなに 関わり 無い ティファニー. むしろ 恐怖 覚える （笑）. 長年 渡っ 戦略 って 面白かっ ね. 知ら 事 色々 まし. ニューヨークヤンキース ロゴ ティファニー 手掛け とか ちょっと 驚い. しろ 作品 描か ティファニーで朝食を 影響 当然 大きい わな. 誰 知る ブランド 間違い. ジェシカ・ビール やっぱ 美しい （笑）. 【 ＣＩＮＥＸ 】."}, {"rating": 4.0, "content": "古び シアター お客さん いれ ３ 人. 終わっ 瞬間 客席 鳴り 止ま くらい 拍手 聞こえ 気. ティファニー って 素晴らしい. ティファニーズブルー 箱 すべて 女性 幸せ 魔法."}, {"rating": 5.0, "content": "ずーっと 見入っ. 音楽 全部 おしゃれ ティファニー 歴史 とか 色々 知れ 良かっ. すっかり 魅了 映画 見 終わっ すぐ ティファニー （笑）. そこで 見 可愛い ネックレス 絶対 買う がんばろ."}, {"rating": 3.8, "content": "昔 初 海外 初 ニューヨーク 行っ 時 ティファニー 買い物 なぁ 思い出し つつ 観る もちろん 秒 欲しく. 高まる ジュエリー 肯定 感. クリスマス 時期 公開 ぶつけ くる あたり ね."}, {"rating": 3.8, "content": "ドキュメンタリー って 自分 的 当たり 外れ けど 当たり 目 保養."}, {"rating": 3.0, "content": "ティファニー ブルー 今や 誰 知っ 事 戦略 大成功 一つ よ ね. よく 出来 ドキュメンタリー でし."}, {"rating": 3.8, "content": "いつか ティファニー ブルー 壁紙 たい. 当たり前 すぎ けど 色 ブランディング って すごい."}, {"rating": 3.7, "content": "ジュエリー って いい. どんな やっぱり 素敵だな ティファニー デザイン ディレクター ステキ すぎ."}, {"rating": 4.5, "content": "さすが ニューヨーク 生まれ ブランド らしく スピード感 溢れ ドキュメンタリー 次々 ティファニー 纏わる エピソード 展開. どれ とても 洗練 お洒落 映像. ティファニー 扱わ 映画 音楽 舞台 って こんなに 沢山 気付かさ 一つ一つ 今 見返し み たく ティファニー 歴史 奥深 実感. ブランド PR 映画 大成功."}, {"rating": 3.0, "content": "忘れ 16年前 6月 仕事 初めて 訪れ ニューヨーク セレブ 上司 つれ 行か 五番街 ティファニー. 自分 一 人 絶対 行く ティファニー けど 東京 下見 ニューヨーク 買う わけ わから お方 ティファニー スタッフ よろしく あれこれ 懇切丁寧 説明 くれ. 娘 生まれ ばかり 話す 銀 写真 立て 勧め 買わ ざる 得 状況 たしか 当時 価格 2万円 くらい 気 …。. しばらく 間 光り輝く 写真 立て 娘 飾っ 愛で 銀 手入れ 面倒くさい 思う 庶民 所有 良い らしく ほどなく 黒ずん 写真 立て 今 行っ しまっ やら …。. 自分 ティファニー 唯一 接点 マーケティング 真髄 わかる かも みたい ノリ 観 しまっ けれど …. マーケティング ノウハウ ティファニー 愛 満ち 満ち ドキュメンタリー映画 場違い 空間 居心地 悪さ 感じ 早く 終わら なあ 思っ しまっ. ただ 一 歩 引い 考える ティファニー とか 高級 ブランド って セレブ オタクアイティム 意味 だろ なぁ. 手 ブランド マーケティング 効率性 とか 経済合理性 ヤボ 話 高級 ブランド ならでは 得体 知れ 魅力 美しく みせる かも しれ. なので 過剰 こだわり とか トップ 女優 主演 映画 華麗 ストーリー 提供 ティファニー 所有 身 つける 歓び 最大 化 努める. すると 映画 自体 ティファニー マーケティング 体現 かも しれ きっと ティファニー 好きな人 あるいは 好き そう 人 観れ とても 楽しい 映画 だろ 思う. なるほど 納得 響 かな 自分 物理的 精神的 セレブ 要素."}, {"rating": 4.0, "content": "初めて １ 人 映画 見 行っ 😳. ティファニー 携わる 人 みんな 思い 伝わっ くる ドキュメンタリー でし. お金 貯め 自分 買う ジュエリー ティファニー いい 思っ 💍 💓. 劇中 紹介 映画 み たく."}, {"rating": 1.5, "content": "命がけ 出勤 従業員 気の毒 奇しくも (？) 昨日 関東 雪 降り まし 17時 会議 中止 とっとと 帰り まし."}, {"rating": 3.8, "content": "胸 高鳴る ずっと 興奮 感動 泣い 笑 ドキュメンタリー って リアル だいすき ティファニー ランプ いくら だろ ぅ 素敵 なぁ NY 行 って 見 たい なぁ 素敵 すぎ ティファニー ジュエリー ファン そう あと 関連 映画 見返し たく まし."}, {"rating": 4.0, "content": "こういう ドキュメンタリー 映画 すっごく すき ♡. ティファニー 歴史 深く 感動 ブルー ボックス もっと 集め たい なあ."}, {"rating": 3.4, "content": "武蔵野 館 リニューアル 後 一本 目. ティファニー ジュエリー 欲しく プレゼント たく しまう ドキュメンタリー でし. blue box 見る 誰 わかる ブランド力 改めて 凄い 思い まし. 途中 興味 湧か 話 ウトウト ちゃっ … 個人的 映画 話 ショーウィンドウ 話 好き でし. ティファニーで朝食を メラニー 行く 関連 映画 見 たく. 女性 夢 詰まっ ドキュメンタリー でし. クリスマス NY 行き たい."}, {"rating": 3.5, "content": "米国 ティファニー 推し アメリカ 色 強い 印象 受け まし. ブランド 知識 色々 角度 詰め込ま 濃い. ハイジュエラー 世界 やっぱり 華やか 観 だけ 楽しい 好き 映画 素敵 シーン ちょくちょく 登場 度 きゅんと."}, {"rating": 3.2, "content": "ティファニー って こんなに 歴史 ね 知ら 勉強 まし."}, {"rating": 3.6, "content": "今日 ティファニー 三昧. ティファニーで朝食を 見 後 映画館 映画 。( *´ ω `*. ティファニー 色 女の子 心 ワクワク 色 ねぇ ー .+ ﾟ .+ ﾟ o (｡･ д ･｡) o ).+ ﾟ .+ ﾟ. 女の子 色 目標 生き てる なぁー しみじみ 思い まし (●´ ー ｀ ●."}, {"rating": 2.0, "content": "学校 課題 レポート 書く 観 行っ. 全体的 画面 うるさい 感じ 動き 多 すぎ 疲れ. 私自身 ティファニー 興味 あんまり 楽しめ 思い. ティファニー 興味 人 楽しめる ？."}, {"rating": 3.7, "content": "ティファニー にまつわる 話 人々 老若男女 関わら 目 輝い とても 楽し そう 印象 的 でし. ティファニー 如何 現在 地位 確立 よく 分かる ドキュメンタリー でし. ブランド 哲学 ストーリー けれど 世 知ら しめる 最も 成功 ジュエリーブランド ティファニー 実感 まし. 練ら 広告 戦略 的 宣伝 もちろん 上質 斬新 ジュエリー … 映画 自体 宣伝 ひとつ 思う 本当に 上手い ティファニー. それから 少し ずつ 登場 ティファニー ジュエリー 提供 素晴らしい 作品 改めて 観 たく 作品 まし."}, {"rating": 3.9, "content": "ティファニー NY 大好き 間違い わくわく 止まら. オープニング 店頭 バイオリン 演奏 .... 超 スタイリッシュ オシャレ 以外 何もの. ブルー ボックス 世界中 女性 ハッピー なれる. ティファニー ちなん 数々 映画 出 いかに ティファニー 世界中 愛さ わかる. メラニーは行く！ プロポーズ シーン 震え. 可愛 すぎる オードリーヘップバーン I m crazy about Tiffany s. スポーツ トロフィー グランドセントラル駅 時計 ステンドグラス ティファニー なんて. NY 街並み ティファニー ディスプレイ もう 大 満足."}, {"rating": 3.6, "content": "高級 ブランド アクセサリー 興味 ワクワク やはり 女子 部分 少なからず なぁ. 当時 映像 CM 映画 流れ 飽き させ 工夫 良かっ."}, {"rating": 3.3, "content": "よく ファッション 系 ドキュメンタリー ひとつ 感じ 中 突出 面白い けれど 女性 必ず ワクワク 出来る 映画. ティファニー 映画 沢山 引用 てる 映画 好き 方 ワクワク 思い. 使わ てる 音楽 かっこいい."}, {"rating": 2.9, "content": "ティファニー だめ 押し 的 プロモ 映像 けど 観 映画 ワンシーン 度々 くる 映画 ファン 楽しい. 映画 提携 セレブ 使っ ブランド 戦略 上手い あざとい 笑. まあ 出 くる セレブ みんな みんな 宝石 浮かれる だけ 若干 アホ みたい 見え."}, {"rating": 3.2, "content": "スタイリッシュ かっこいい 作り けど ティファニー プロモーション ムービー. 唯一 テンション 上がっ ティファニーで朝食を シーン 映っ かしら."}, {"rating": 3.5, "content": "アメリカ人. アメリカ人. ブランド プロモーション ムービー. ニューヨーク 景色. 芸術 的 ジュエリー 美し. 身震い まし."}, {"rating": 2.5, "content": "男 夢見心地 なれる だろ. 落ち込む."}, {"rating": 3.3, "content": "161116. ヒューマントラスト シネマ 有楽町. 2013 088."}, {"rating": 3.3, "content": "Breakfast at Tiffany s 90年代 全米 ヒット ディープブルー サムシング 久々 発見."}, {"rating": 3.0, "content": "一つ トピック 追っかけ 苦難 乗り換える ドキュメント 語り部 方式 眠く ドキュメント 今回 後者 でし 3回 くらい 寝 しまっ."}, {"rating": 3.4, "content": "自分 日常 違う 世界 際限 無い ジュエリー 美し 高価 圧倒 まし. 印象 残っ 言葉 人生 測る 心臓 脈打っ 回数 息 止まる 瞬間 感動 何回 味わっ 確か こんな 感じ. 作品 中 ティファニーで朝食を だけ オーシャンズイレブン メラニーは行く！ ティファニー アクセサリー 店 出 くる 映画 紹介 全部 見返し たく まし. ただ 作り 映画 映像特典 ？ メイキング ？ っぽかっ 個人的 ディオール 方 好き."}, {"rating": 3.0, "content": "ティファニー 指輪 もらう 女性 誰 しも 憧れる よ ね. ティファニー 歴史 マーケティング 話 かなり おもしろかっ. ティファニーで朝食を 映画 中 一番 好き 作品 流れ すっごい ドキドキ キュンキュン. 女性 かなり 楽しめる 思う けど 男性 にとって こういう 映画 苦痛 プレッシャー （笑） 指輪 とか かなり 高い （笑）. ただ 昼間 お酒 すぎ 21時 過ぎ 見 始め 眠く 眠く. ドキュメンタリー なにか アクション わけ ないし. ドキュメンタリー映画 これから 昼間 観 行こ."}, {"rating": 4.0, "content": "ティファニー ブランディング マーケティング うまさ デザイナー 職人 心意気 男性 楽しめる. ティファニーで朝食を オードリー・ヘップバーン 役 実は ● ● とか びっくり. 出演者 キャラ 濃い 楽しい. 金持ち 双子 ませ 会話 多少 イラッと つつ （笑） 微笑ましい. 四コマ映画 → 4k om a-e iga .jp fourcell 2 entr …. 公式サイト → finefilms co.jp tiffany."}, {"rating": 3.5, "content": "ティファニー 知っ てる 知ら けど 昔 やっ Breakfast at Tiffany 流れ 時 懐かしく 懐かしく 調べ たら 1993年 ヒット 曲 でし."}, {"rating": 3.0, "content": "ティファニー 歴史 知れ 面白かっ 高級 ジュエリー キラキラ 目 保養 でし."}, {"rating": 2.5, "content": "ティファニー ブルー 秘密 オードリーヘップバーン ティファニー ダイヤ 王様 いわ ティアラ ライン お話 …. 何度 ため息 出. 目 キラキラ 人生 大事 心臓 脈 打っ 回数 息 止まる 経験 数 わ 言っ おばあちゃん 素敵. 試写会 キラキラ 女子 割と 寝 けど とっても 魅力 的 世界. お金 ダイヤ 買える. っていう 現実."}, {"rating": 4.7, "content": "Crazy About Tiffany s !!. ティファニー 思い入れ 存在 歴史 とか エピソード とか 知っ おき たい くらい 気持ち 映画 期待 観. . スタイリッシュ 始まり ほんのり ループ 終わる 全く 飽き ずっと 夢中 観 入っ ✨ ✨. 音楽 映像 チョイス つなぎ とにかく オシャレ アーティスティック. 部屋 流し ていたい くらい. ティファニー からん 映画 音楽 好き 多い たくさん 出 嬉しかっ (^^) 新しい 知る. ますます ティファニー 好き ♡. しあわせな気持ち 帰宅. 気持ち 女の子 しか 感じ なあ."}, {"rating": 3.5, "content": "ティファニー ブラント 持っ 人 １つ. 持 ってな い人 存在 誰 認める ジュエリー. ティファニー ブルー 色 拘り. プレゼント 中身 知ら こまどり 卵 色 ターコイズ 薄く ～ 包み パッケージ リボン 袋 もう ワクワク 感 ～(^-^). 貰う 人 期待 ハート 掴ん ティファニー って 凄い. 雪 降る 日 経済 落ち込ん 年 決して. 店 休む 閉める いつも 通り 開店 いた～ 信念. ティファニー 朝食 ～ オードリー 大好き けど. ムーンリバー ～ メロディ ～♪. もう 内容 忘れ ちゃっ けど ジパンシー 黒 ワンピー 後ろ たっぷり 大振り ネックレス. 見入っ. 数年前 ディカプリオ 頑張っ 華麗なるギャツビー ティファニー. 映画 ジュエリー 観客 ハート ドスン 入っ 来 ね ～(^-^). インテリア 食器 ど～ 素敵 でし. 今回 創業 歴史 時に 合う デザイナーズ 拘り 熟練 加工 職人 確か 業. 販売員 ～. 息 止まる 素敵 商品 出合う 喜び. ドキュメンタリー 色々 楽しめ まし. ワイングラス しか 持っ ませ ～. 宝石 プレゼント くれ な～ 笑."}, {"rating": 3.7, "content": "ティファニー イントロダクション 的 ドキュメンタリー. 誰 従業員 自身 1番 ティファニー 特別 感じ かも しれ 思っ 従業 員 総力 挙げ 作り出す ブランド 大勢 人 惹か いく だろ. トップ ブランド 影響 力 偏見 なくし 良い 方 使っ ほしい 思っ. 各 部門 もっともっと 掘り下げ 作っ ほしい くらい."}, {"rating": 3.1, "content": "頭 スッカスカ セレブ 御用達 ブランド イメージ 残っ きっと 映画 語り口 せい 俺 悪く ひたすら ネーム 列挙 って 人 映画 ブランド 中身 印象 与え しまう."}, {"rating": 3.6, "content": "ティファニー ドキュメンタリー映画. ティファニー ブルー 好き 女の子 憧れ. ティファニーで朝食を もっ かい 観 たく ニューヨーク 行き たく まし."}, {"rating": 3.8, "content": "私事 300 作 目 レビュー 稚拙 文章 読ん くださる 方 いいね くださる 方 コメント くださる 方 ありがとう ござい. 映画 観 たい 皆さん 思っ もらえる レビュー 書ける たい 思い これから よろしく お願い 致し. さて 300 作 目 ティファニー ニューヨーク五番街の秘密. 個人的 ティファニー アクセサリー 大好き 原題 CRAZY About TIFF AN Y's 惹か 映画館 鑑賞 まし. 思っ 以上 ドキュメンタリー 風 ティファニー 関わる 様々 人 インタビュー 映像 中心 でし ティファニー 使わ 映画 有名 ワンシーン 散りばめ 映画 好き 女性 ？) にも たまらない 作品. ティファニー 使わ 映画 いえ ティファニーで朝食を 有名 以外 作品 個 出 観 作品 いくつか 機 ぜひ 観 みよ 思い まし. 予告 見 サラジェシカパーカー 推さ 気 結構 出 くる 思い 一瞬 女優 主 出 ジェシカビール でし バレンタインデー ニューイヤーズイブ 出演 ファン 方 今作 必見 思わ. ティファニー 歴史 製作 過程 映画 関わり … まさに ティファニー 夢中 なれる 作品 でし. ティファニー ユーザー 必ず 観 ください 夢 いっぱい 詰まっ. NY 本店 数年前 訪れ まし 時 まだ 子供 大人 自分 買える 行き たい ね."}, {"rating": 3.6, "content": "ドキュメンタリー って 結構 好き ニューヨーク パワーセレブ 沢山 出 TIFFANY 魅力 語り TIFFANY 出 くる 映画 ドラマ 散りばめ 懐かしかっ. TIFFANY 色 こだわり 息 呑む 宝石 達 数々 もう うっとり うっとり …。. 5番街 って 本当に 圧倒 よ ね いつも 映画 ドラマ 観 けど 実際 場 立っ 時 感動 言葉 言い 尽くせ まし 絶対 行こ 思っ 時 TIFFANY 行っ み たい ♪. 今 家 引っ越す 時 どこか TIFFANY BLUE 使い たい 思っ のに 他 色 戦い 破れ 結局 使え 心残り けど やっぱり 使い たい 洗面所 壁 塗り 直そ う～ オードリー TIFFANY 朝食 ポスター 飾ろ ♪ 心 決め なんと 単純 自分."}, {"rating": 3.5, "content": "ええ 今 人生 全く ご 縁 ブランド. ティファニー ブルー デザイン ウィンドウ ティファニー ブック オードリー・ヘップバーン デザイナー 婚約 プロポーズ 様々 オケージョン 店舗 ティファニー 様々 お話 聞ける. ジェシカ・ビール レイチェル・ゾー デレク・ブラスバーグ はじめ 沢山 女優 スタイリスト エディター 映画監督 出 語る 楽しい. 普段 ジュエリー いえ イヤリング 就職祝い 母 買っ くれ 時計 自分 誕生日 祝い 買っ 指輪 くらい しか 多い ?) 身 つけ シンプル 好み 憧れ ジュエリー いえ TASAKI タクーン・パニクガル デザイン balance シリーズ そもそも ジュエリー 洋服 比べる 興味 薄く Tiffany Co に関して 前 知識 なし 観 けど 段々 欲しく くる 怖い. 映画 観 終わっ 後 ハービスENT ティファニー 店 行っ み (※ 外 見る だけ よ … (・ω・). TASAKI Tiffany Co. 身 つけ ジュエリー だけ 浮い てる 状態 たく 自分 自信 与え くれ 輝か くれる アイテム 自然 使える 人 たい 一生 買う のに 腰 引け 指 くわえ 眺め てる だけ そう … )。."}, {"rating": 4.0, "content": "面白い ドキュメンタリー. ティファニー 言う ブランド 築き上げ どんな 想い 持っ 今 地位 確立 ブランディング 裏表 描い よかっ. BGM 映画 シーン インタビュー 抜粋 バランス よく 飽き 観. もう少し ティファニー 勉強 もう一度 鑑賞 たい."}, {"rating": 4.0, "content": "わたし 手 ドキュメンタリー 大好き 非常 興味深かっ ニューヨークバーグドルフ 魔法 デパート 監督 期待 裏切ら 濃密. 監督 かなり 取材 出来上がる 映画 情報量 多い 前作 そう けれど ねぇ 知っ てる ？ ティファニー って ね 人 小ネタ 披露 たく ギッシリ 情報量 どちら 為 焦点 あやふや がち 少し とっ 散らかっ 印象 受ける かも しれ わたし くらい タップリ 情報 得 方 好き 例えば ビルカニンガム 取材 結果 ビル 人柄 よかっ 以外 少し 情報量 水 薄め まし みたい 作品 非常 眠く しまう （ 突然 別 映画 批判 すみません ）. ブランディング に関して 当然 感心 非常 多く 映画 スター 関係性 カラー イメージ 勉強 事 多かっ 仕事 柄 印刷 関係 背景 好き わたし パン トーン 社 話 もっと 聞き たかっ テンション 上がる ポイント 多かっ 広告 関係 ファッション 関係者 ファッション 好き たまらなく 興味深く 面白い 映画 けれど 以外 逆 退屈 かも しれ. 職人 技 話 大好き もう少し 職人 舞台裏 観 たかっ けれども 企業秘密 かしら ね."}, {"rating": 3.0, "content": "試写. 終始 キラキラ. 女子 観 飽き. ティファニー 宝石 眺め たく 💎 （ 買え ← ）."}, {"rating": 3.2, "content": "試写会. ドキュメンタリー映画. ティファニー 事 知り たい 方 是非."}, {"rating": 3.0, "content": "ティファニー キラキラ 憧れ ぎゅっと 詰め 映画. ティファニー 行き たく まし."}, {"rating": 3.0, "content": "ティファニー キラキラ 充分 体感 ティファニー ブルー 色 秘密 ブランド 歴史 だから ティファニー 愛さ ね いつか ニューヨーク ティファニー 行っ み たく まし."}, {"rating": 3.5, "content": "ティファニー 魅力 つまっ 映画 NY いき たく やっぱり 女の子 憧れ 思っ."}, {"rating": 4.0, "content": "ティファニー まったく 縁 生活 普通に 感動 ユニーク ウィンドウ デザイン キラッキラ トロフィー 全部 ティファニー ね. ティファニー 関係 映画 たくさん 出 くる 面白い 原題 Crazy About Tiffany s オードリーヘプバーン セリフ 来 ね. 最初 ダサく ちょっと びっくり ちゃっ けど 流し 見 ちょうど よい."}, {"rating": 3.4, "content": "2016 8 25. Life is not measured by the number of beats your heart makes Life is truly measured by the moments that take our breath away .\"."}, {"rating": 3.7, "content": "バーグドルフ ドキュメンタリー 撮っ マシューミーレー こんど 物質主義 資本主義 頂点 君臨 ティファニー 強 ひもとく. 大統領 ハリウッド 女優 超 一流 セレブリティ 良く 悪く 飽きっぽく いいかげん 平凡 大衆 息 止まる 一生 中 主人公 なれる 瞬間 演出 くれる ジュエラー 一流 仕事 ね. T シリーズ 世界 的 ヒット 記憶 新しい デザイン ディレクター フランチェスカ 出演 女優 美しく まるで 現代 オードリーヘップバーン すっかり 見惚れ しまい まし."}, {"rating": 4.0, "content": "In the airplane from Japan to Amsterdam. ティファニーで朝食を 観 永遠 憧れ ニューヨーク 5番街 ティファニー 歴史 ティファニー 扱わ 映画 堪能 まし."}, {"rating": 2.8, "content": "ティファニー 歴史 紐解い 紹介 くれる 思っ たら 各 セレブ デザイナ ティファニー 魅力 語る だけ. 本当に ただ ドキュメンタリー. ティファニー ブルー 秘密 色 配合 知れ 楽しかっ."}, {"rating": 3.5, "content": "ティファニー 歴史 ブルー ボックス ティファニー ブルー マーケティング 的 部分 表現 たい 世界観 見る."}, {"rating": 2.5, "content": "企業 生き残り かけ てる. ティファニーで朝食を きちんと み みよ 鉱石 興味 わい 掘り出す 所 行っ み たい."}, {"rating": 2.5, "content": "ティファニー ブランディング 手法 勉強 ？. ただ 秘密 って ？ ？ って 感じ."}, {"rating": 3.2, "content": "独創 的 色 調合 こだわり ティファニー モチーフ 数々 映画 女優 関係者 エピソード ドキュメンタリー 煌 びや かな 面 ばかり 見せ すぎ 感 宝飾 メーカー 許さ 気 良く 悪く ズルイ. 日曜日 休業 エピソード 正直 よく 理解 出来 けど アート 企業 幹部 常人 にとって ？？？ ポリシー 誇示 かも しれ."}]}