{"rating": 3.6, "description": "1969年 トリノ 9歳 マッシモ 前 ある日 突然 母親 司祭 母親 天国 告げ 不可解 事件 受け 喪失感 苛ま 時 経ち 90年代 ローマ マッシモ 腕利き ジャーナリスト 成功 収め 今 過去 傷 癒せ 心 閉ざし 夢の中 生き 生活 送っ 女医 エリーザ 出会い 長い夢 目覚め.", "spoiler_reviews": [{"rating": 3.2, "content": "☆ 謎 死 遂げ 母 心 傷 持つ 男 再生 宗教 戦後 イタリア 社会 実像 描く. ☆ ちょっと 少年 母親 依存 すごい 思っ けれど やっぱり ショック よ ね. ☆ 少年 真相 話さ 優しさ なのか ⁇ 説明 すれ ９ 歳 理解 はず …. ☆ リタイア そう 大人 話 見入っ しまっ … ラスト 印象 的 良い."}, {"rating": 2.0, "content": "すっかり ご無沙汰 しまっ イタリア映画 鑑賞. マッシモ・グラメッリーニ ジャーナリスト 自伝 小説 原作. マッシモ 氏 幼い 頃 母 亡くし 以来 あまり ショック 喪失感 人 愛する 止め しまい 空虚 人生 送っ ついに 運命 出会い 訪れ 機 一 歩 踏み出す. 観 どうしても 頭から 離れ 思い 完全 ステレオタイプ だけど… LOVE MOM ♡」 イタリア 男らしい 話 大切 いい けど マザコン 級 鳥肌 たっ しまう … イタリア映画 けれど ネガティブ 感覚 残っ しまう 30年間 引きずり 続け わけ. ものすごく 長い間 空虚 人生 送っ 訪れ 運命 出会い どこか 母 面影 重なる 相手 結局 そういう … 思う 節 正直 それでも 出会い きっかけ 人生 変え いく 勇気 持て 変え いける 素晴らしい. ただ 他者 具体的 過程 関わっ くる 一人 舞台 感じ. 持つ 空虚 感 ところどころ 見て取れる 無 関心 指摘 戦場 取材 見 心 動き 最小限 空虚 心 もつ 人々 響い 言葉 人気者 時 さえ 喜ぶ 唯一 大きく 心 動く やはり 母 絡む とことん 母. なんだかんだ 言っ ひとつ 非常 印象深い シーン おかげ 観 悔やむ 言っ いい かも 笑 マッシモ 子供 頃 通っ 学校 母親 死 いつまでも 受け入れる 会い がり 続ける 老 神父 諭す シーン 台詞 よかっ. 大切 悲しみ 立ち向かう 被害者. もしも 敗者 印 よ 勝者 印 にも かかわら."}, {"rating": 2.5, "content": "良い 夢. 原題 直訳 ねん. ママ ン 大好き 期 そう たら そう しまう かー 感じ."}, {"rating": 3.5, "content": "イタリア お母さん 愛 文化 知れる 映画. ただ 30 過ぎ 母 死 真実 知ら 色んな 設定 加味 少し 無理 感じ. 母 愛 偉大 🤱."}, {"rating": 3.0, "content": "なんだろう ね 物足りな 感 有名 ジャーナリスト 自伝 モト らしい 全く 知ら だろ 引きずっ ただ 暗ーく 長い 敗者 もしも 勝者 かかわら by 神父 甘き パッケージ 写真 連想 映画 全然 違っ ww 90年代 後半 業界 記事 検索 ぐらい たら 思っ."}, {"rating": 3.7, "content": "隠し 隠さ … 母 面影 背負っ 楽しい 夢 なんか 見 てる 場合 じゃ 笑."}, {"rating": 1.4, "content": "原題 イタリア語 Fai bei sogni → 英語 直訳 Make beautiful dreams → 英語 題 Sweet Dreams → 邦題 甘き 人生 原題 母親 息子 かけ 良い 夢 見る よ 最後の言葉 そんな 言っ おき 息子 苦しめる 一種 呪い 言える なぜ こんな 邦題 だろ マザコン 甘 野郎 罵倒 なんだろう ？. 美しい 映像 なんとなく 洒落 雰囲気 物語 視覚 的 楽しめ. 最終的 呪い 解き放た だろ 行か あげ 吹っ切っ 思える けど 最後 シーン 思い出 昇華 思い出 中 絡め 取ら しまっ 見え."}, {"rating": 5.0, "content": "今年 観 映画 中 TO P5 入る あろ 作品. 最後 隠れ んぼ シーン 全て 詰まっ てる 感じ 一気に ジワーッと まし 映画 終わり良ければ全て良し 言え けど ラストシーン 全て 詰まっ てる 映画 って 見 終わっ 後 グッと ね. イタリア映画 って 大体 キリスト教 関連 事 （ 司祭 とか 修道士 とか … ） 出 イタリア 信仰 深さ 垣間み 一方 信仰 に対し どこか 疑問 視 部分 様 感じ. イタリア人 （ 南 ） 一般的 明るい 感じ 気 実際 そういう 部分 個人的 感じ 一方 闇 深い 改めて 感じ."}, {"rating": 3.7, "content": "巨匠 マルコ・ベロッキオ 初 鑑賞 イタリア 巨匠 生まれ やすい 土壌 かしら ？ 空気 ？ 水 ？ イタリア映画 暑気払い もってこい ね. 50年 程 前 ナポリ 美しい 優しい お母さん 可愛らしい 男の子 甘い 日々 お母さん 突然の死 終わり 告げ 母 死 心 認め まま 母 事 ブラックボックス 様 まま 少年 危なっかしい 思春期 抜け 時 経ち 今 記者 働き 1人 暮らし 心 支え 時に 苦しめる 子供 頃 母 テレビ 見 黒装束 怪人 ベルファゴール 長い 孤独 女性 出会い 遂に 終わり 迎えよ まし …。. 無理 あらすじ 説明 しよ こんな 感じ 言葉 出来 詩情 色 使い エキセントリックギリギリ 演技 渾然一体 呼び起こす フィーリング イタリア映画 肝 観 分から ね … どう しよう 頭 中 考え だけ デザート レシピ 書こ … 麩菓子 100本 用意 ください それから …. いや もう ホント 素晴らしい. 印象 的 シークエンス もっと 見 たい 思っ 刹那 切り上げ 次 回想 時間 軸 頻繁 シャッフル そもそも 出口 無い 思考 順番 なんて 意味 ？ 出口 門番 ベルファ ゴール よ こんな もう 楽しく よ. 母 以外 女性 始めて ダンス 踊っ 瞬間 開放 向かう カタルシス 棚上げ おい 痛み 向き合い 遂に 30年 越し 母 死 真相 知る … あー コレ 一 回 観 だけ じゃ 全然 ダメ やつ. 序盤 母 ぼんやり 環状線 乗り過ごし 少年期 主人公 付き合う シーン ラスト かくれんぼ シーン 母 内心 想像 最後の夜 我が 子 寝 姿 見つめる 母 恐ろしく 思え 真相 知っ 方 悩み 深く ？. … なんて 考える 邦題 もう 全く 的外れ 感じ ね 紛らわしい. 主演 ヴァレリオ・マスタンドレア 渇望 諦観 迷い 入り 混じっ 主人公 見事 演じ まし 救い 手 差し伸べる ミューズ 役 ベレニス・ベジョ たる チャーム こんな 人 1人 しか 存在 なんて たる 残酷 キャスト もう 皆んな 素晴らしかっ ねぇ. … あー ダメ もう一度 観る いっそ 小説 読む べき 日本語版 出 てる ？. ☆ スーパー 蛇足 タイム ☆. 他 方 絶対 触れ 部分 思う …. サラエボ パート 悲惨 現場 戸外 血 流し 倒れ 女性 室内 女性 息子 あろ 少年 1人 女性 事 意 介さ ぬ 或いは 完全 逃避 行動 携帯ゲーム機 熱中 ジャーナリスト 主人公 達 少年 （ 恐らくは ） 母 姿 一つ フレーム 収める べく … 非常 印象 的 シーン 有り. そこで 少年 持っ ゲーム機 SEGA ゲームギア プレイ 中 ソフト ハレーズコメット アメリカ ヨーロッパ ハレーウォーズ 名前 知ら タイトー 1986年 作 名作 シューティングゲーム 映画 画面 出 来 ませ オリジナル psg 音源 二 個 使用 哀愁 漂う メロディ 携帯ゲーム機 健在 … ゴニョゴニョ …. （ スーパー 蛇足 タイム 続く ）."}, {"rating": 3.4, "content": "大好き 母親 死 受け入れ 男 話. 気持ち わから けど 30年 さすが 長い …. 乗り越えよ けど 乗り越え トラウマ だろ けど 男 30年 自分 中 籠っ だけ 思う. 終盤 見応え けど 序盤 中盤 テンポ 悪く かなり 長く 感じ."}, {"rating": 5.0, "content": "息子 小さい 頃 重なっ. ママ 大好き 頃 もっと 真剣 遊ん あげれ よかっ. マッシモ ママ 美しい 思える 人 出会え 今 楽しん 生き. みんな マッシモ 愛し 黙っ よ. 中 完璧 映画. もしも かかわら 使い方 勉強 まし ‼ ︎."}, {"rating": 3.8, "content": "幼少期 母親 失っ マッシモ 受け入れ まま 大人 いく. 淡々 物語 進ん いく 時系列 変化 飽きる 最後 見る 事. いくつか セリフ 心 残る. 丸い 大きな 瞳 少年時代 演じる 子役. 戸惑う 姿 見事 演じ. イタリア人 特有 大 明るい 映画. 楽しい けれど 作品 しっとり 映画 良かっ. イタリア = サッカー 要素 入っ さすが 👏 👏."}, {"rating": 3.8, "content": "なぜ 邦題 甘き 人生 なのか 分から 最後 シーン だけ 母親 目線 描か 無性 泣け 段ボール 中 母親 抱きしめ 幸せ 思い出 全て ところどころ 些細な ポップ いい かなり いい."}, {"rating": 3.5, "content": "中盤 動き 少な すぎ 思い まし 以外 とても よかっ. 誰 教え くれ 台詞 胸 刺さり まし."}, {"rating": 4.5, "content": "幼く 母 失う. 喪失感 心 抱き. 生き いか いけ …. 健在 到底 想像. 友人 母親 母 面影 重ね. 目 潤ま 甘え 少年 マッシモ. 姿 切な すぎ まし. 神父 言葉 かなり 重く 厳しい. でし 母 死 真実 知っ. 消化 きれ 母 想い 虚し. ラスト 行か あげ. 言葉 心 中 母親. 魂 解放 だろ …. 気付く 涙 溢れ まし. 深い 作品 でし. 幼少期 演じ 少年 2人 とても. 美少年 上手かっ."}, {"rating": 3.4, "content": "美男子 マッシモ 野生 味 溢れる 大人 男 しまっ 残念."}, {"rating": 3.8, "content": "イタリア映画 らしい 味 良作 見 始め 感じ. まだまだ 母 必要 突然 母 なくす 心 傷 深 掘り下げ 主 舞台 トリノ 魅力的 映さ. 芸術 的 映画. 舞台 トリノ ホームスタジアム 見える 部屋 素敵 うっとり トリノ スタジアム 思い出せ 嬉しかっ. 幼い マッシモ パパ トリノ ホームゲーム 観 行く シーン 好き."}, {"rating": 4.5, "content": "サッカー場 えんじ色 マフラー 帽子 お父さん 書斎 ナポレオン プール 学校 記者 自分 母 過ごし クラシック 家 守護神 ベルファゴール すべて 意味 持っ 裕福 巻き 毛 友達 ゴージャス ため息. よかっ せつない たくさん 人 守ら 大人 ちっとも 甘き 人生 よ 人生 そう 思っ けれど 目 そらし 本当は 自分 かも 父 再会 場面 どんな シチュエーション 調べ み よー もっと わかる かも サッカー 歴史 とか トリノ."}, {"rating": 3.0, "content": "母親 政治 的 連れ 行か ？ そう 思わ 映画 進ん いく …. 劇中 セリフ. もしも 敗者 印 勝者 使う にも 関わら 印象 的 でし. それにしても 良い お母さん ね."}, {"rating": 3.5, "content": "学校 授業 鑑賞. 途中 ウトウト しまい まし. すんません. なぜ 邦題 甘き 人生 誰か 説明 くれ. 母親 亡くなっ 死ぬ つい 回る 喪失感 母 亡くし 子供 頃 自分 歩ん いく. 最後 心 締め付け まし ね. 狭く 光 微か しか 入ら 小さい ダンボール 中 母 抱きしめ 切なく 温かい 空間 カット 最高 でし."}, {"rating": 2.5, "content": "❮ WOWOW ❯. どうやら マルコ · ベロッキオ 苦手 らしい."}, {"rating": 2.9, "content": "大人になっても 男 人 母親 影 追い 続け てる なー. 思っ 映画 ちょっと 違っ."}, {"rating": 4.5, "content": "かなり 名作 でしょ. そんなに 評価 高く すごく 自分 刺さり まし. 幼い 頃 母親 亡くし マッシモ 少年時代 得て 大人 時系列 少し 崩し 描か. 作品 様々 メタファー 散りばめ リアル 感情 すごく 丁寧 描か まし. 幼い 頃 母親 亡くし 大人になっても 引っかかっ マッシモ 感情 作風 重々しい 雰囲気 セリフ 表現. 自分 的 ラスト 終わり 方 作品 全て 思い. 作品 長々 書い しまい そう この辺 失礼 すぐ 観 たい."}, {"rating": 4.3, "content": "涙 書け. 静か けど ポップ. ノンジャンル 映画 ソフト ストーリー 映画 けど どこか ジャンル 映画 っぽく. ちょっと 不思議 バランス 好き. ただ 疲れ せい 序盤 ウトウト しまっ 残念 もっ かい 観. 母親 亡くなっ 日 20年間 縛ら 続け てる 男 物語. すごく 心 締め付け まし. . ラスト 母親 側 視点 もう … … 親子 モノ 弱い."}, {"rating": 4.5, "content": "果たして 映画 主題 母親 死 受け入れ 死 真実 受け入れる のに 30年 長い 歳月 必要 それだけ だろ 甘き 人生 原題 Fai bei sogni （ ファイ・ベイ・ソッニ ） イタリア語 良い 夢 意味 9歳 主人公 マッシモ 眠っ 枕元 母親 良い 夢 言い 置い 死ん しまう 39歳 マッシモ 真実 気づい 言う 真実 目 前 モチーフ 開始 当初 至る 関わら 映画 マッシモ いかに 真実 遠ざかる （ ＝ 良い 夢 ） 描か いく 亡くなる 前 母親 一緒 見 怪奇映画 悪魔 ＝ ベルフェゴール 幼い マッシモ 助け 求める ベルフェゴール 探求 言葉 不可能 企て 皮肉 込める 意味 神父 母親 天国 言わ マッシモ 取る 行動 数々 天国 ＝ 永遠 どう すれ 辿り 着ける あるいは 呼び戻す 天国 ＝ 永遠に 裂け目 入れ 割り込む 不可能 企て 賭け 思える 真実 告げる モチーフ 落下 同時に 永遠 モチーフ 堅固 彫像 （ 落とさ 割れ ） 同じ ルート 周回 バス 葬式 マッシモ 作っ レゴ 建物 深遠 宇宙 星空 開闢 以前 宇宙 反復 （ 唯一 例外 マッシモ 蹴っ サッカーボール 陶器 飾り 割る 出会う 他人 母親 ＝ エマニュエル・ドゥヴォス 家 飾ら エマニュエル・ドゥヴォス 肖像 数々 ＝ 永遠 固定化 ） 映画 真実 映画 内 語ら 母親 死 真相 死 受け入れる なぜなら 映画 最後 39歳 マッシモ 恋人 （ 母親 ） 行か あげ 」( 行か せよ 本当に 母親 だろ マッシモ 言っ 後 9歳 マッシモ 母親 狭い 暗闇 ＝ 永遠 隠れ そこで 映画 幕 下りる 敢えて 神父 逆 言っ みる 必要 真実 受け入れ 受け入れ かかわら 不可能 企て ＝ 良い 夢 みる そのもの 真実 いつも 映画 目 前 真実 掴む 真実 方 掴ん 離さ 我が 子 抱く マッシモ 母親."}, {"rating": 2.8, "content": "気 言葉. ポーカー いい 勝っ 負け 同じ だから あんな 連中 楽しめる 彼ら 酒 飲み タバコ 吸い 負ける 嫌う １ ０ 億 負け 今日 株式市場 ３ 億 消え 実体 小銭 こそ 実体 細かい 硬貨 千 リラ 札 千 リラ 札 ？ よ 実体 匂い 擦れる 音 手 手 ばい菌 運ぶ 例えば カフェ 金 払い つり銭 貰い カウンター 不意 外 通り 目 やる ポケット 手 入れる コーヒー 飲む 砂糖 入れ 入れ いい 香り よぎる トイレ 亡き 父 写真 ミルクセーキ 閃光 話 飛び すぎ ？. 気 音楽. Twist Night David Mindel. Scende la pioggia Gianni Morandi. Resta cumme Domenico Modugno. Highway Star Deep Purple. Colchiques dans les pres Dorothee. Time After Time Cyndi Lauper. Surfin ’ Bird The Trashmen."}, {"rating": 3.7, "content": "ほんとうに 母親 愛し 伝わる 映画 無理 明るく 主人公 渋く カッコ いい もっと モテ 良い はず 笑."}, {"rating": 4.5, "content": "突然 母 失っ しまっ 少年 大人. 心 傷 背負っ まま 生き いく 話 下手 ハッピーエンド 終わる 心 傷 深 淡々 描い 点 共感 持て 女医 思っ 絡ん こ マッシモ 喪失感 強調 役立っ かも しれ ませ. どう いい けど トリノ サッカークラブ 言う トリノFC あ ユベントス じゃなくて."}, {"rating": 2.0, "content": "幼い 頃 大好き ママ 亡くし 男の子 死 受け入れ 子供 おじさん しまっ やっと 立ち直る ね ？ どう でしょ ね って お話. 周り 人 優しさ 気付け どんより 生きる 勝手 けど 他者 巻き込む. 夜中 2時 突然 呼び出さ 怒鳴ら 伯母 様 かわい そ 過ぎ. 大好き ママ 見つめる 子供 マッシモ 目 表情 愛 溢れ てる ね. 伯母 様 パパ 明らか 老け てる 大人 マッシモ メイク なんとか してやれ."}, {"rating": 3.3, "content": "暗闇 中 光 刺激 くる 陽気 アップテンポ 音楽 ギャップ 独特 浮遊 感 生ん でる 静か 急 踊り 出す 不意打ち 冒頭 母 息子 無邪気 姿 最初 よく 分から 姉弟 見 間違え しまっ けど むしろ 自分 にとって 物語 引き立た くれる. 前半 つかみ どころ 感じ 良かっ だけ 後半 ストーリー まとめ いっ てる 感じ 勿体無く 思わ 具体 的 事 語り すぎ しまう 心 突き刺さる 足り しまう."}, {"rating": 3.6, "content": "イタリア トリノ. 幼い 頃 母 なくし 本当 死因 知らさ 喪失感 抱い まま 人 愛せ 大人 いく. 母 子供 愛 深い 一番 側 欲しい 時期 子供 おい 死 選ん 相当 心 病ん だろ. ただ 子供 たら 理解 だろ. 映画 父性 愛 余り 感じ 母 愛 渇望 主人公 心情 強い. 母子 結びつき 根深 切な 北イタリア 風景 ひきたて."}, {"rating": 3.4, "content": "9歳 大好き 母 突然 亡くし マッシモ 母 死 受け入れ 喪失感 抱い まま 大人 … かなり 年齢 経 しまっ 女性 出会い 長い夢 覚める 感じ ？. どうして 父親 周囲 人たち 受け入れ 年齢 だろ マッシモ 本当 教え あげ ？ 思い込み って 怖 ろ 知ら 50代 くらい しまっ だろ … もっと 早く 真実 知る できれ 人生 変わっ かも しれ. 終盤 父 会話 もしか たら マッシモ 自身 真実 逃げ 思える 節 まし 個人的 今一つ 心 響い こ 大切な人 別れ 心 中 しっかり 区切り つけ 前 進め なぁ 思い 残り まし."}, {"rating": 3.3, "content": "２ ０ １ ７ 年 ７月 ２ ７ 日 渋谷 ユーロスペース 鑑賞. 作品 映画 チラシ 持っ 全く 読ま 観 行っ しまっ. 邦題 甘き 人生 映画 チラシ 男 後ろ 若い 女性 抱きつい 写真 恋愛 思っ たら えっ こういう 映画 ？ 感じ （笑）. 美人 お母さん 少年 マッシモ 遊ん だり バス 乗っ ただ バス シーン バス 降りよ 母親 姿 違和感 憶える 上手い 演出. マッシモ 少年 ママ 天使 聞かさ 信じよ 少年 遺体 対面 無く 棺桶 だけ 運ば. 喪失感 抱き 青年 大人 いく マッシモ. 途中 大 音響 ♪ ハイウェイ スター 聴く シーン グッド. ただ 時間 軸 行っ 来 物語 把握 づらい. トリノ １ ９ ９ ９ 年 とか ローマ １ ９ ９ ２ 年 表記 出る 映像 追いかける 間 チラッと 表示 だけ ちょっと ツラ 感. イタリア映画 母親 愛 感じる 映画. ＜ 映倫 Ｎｏ． ４ ７ ９ １ ４ ＞."}, {"rating": 3.6, "content": "映画 観る 順番 って 大事 よ ね. あんまり 同型 映画 続け 観 方 いい 思っ ちゃっ. そう 本作 大切な人 死 受け入れ 人 話. 直前 観 マンチェスター・バイ・ザ・シー どうしても 重なっ しまっ. 少年 頃 大好き 母 突然の死 ずっと 受け入れ なれ マッシモ. 葬儀 神父 食い下がり. ママ ？ 逢わ せろ ゴネ る. なんとも 痛ましい. そーだ よ あれだけ 仲 いい 母子. 天国 行っ なんて 納得 わかる. 大人 マッシモ 突然 パニック症. 悩み相談 応える 辛かっ 心情 吐露. 傷つい ね マッシモ. 受け入れる じゃ. 入っ いく. そんな 人 求めて いたん ね. ベニレス・ペジョ って そんな 美人 じゃ けど 傷 付い 人 受け入れる 役 いい ね. 僕 大好き 映画 【 みんな 絶対 観 欲しい 名作 あの日 声 探し 少年 受け入れる 役 】. そう. たら どんな トラウマ 癒せる だろ って いい 役 よ. ダンス. 母親 ダンス シンクロ. ただ とても いい 映画 けど. 途中 やや 辛く. 中身 けど テンポ 展開 面 やや 弛む 感じ. 比べ ちゃ いけ けど 大大 名作. マンチェスター・バイ・ザ・シー 緊張 感 だって 先 読め 感じ 思い出 ちゃっ. いい 映画 よ. リメンバーミー 反対 真 けど. 忘れる 進む って 改めて 思い まし. トラウマ."}, {"rating": 3.8, "content": "でしょ なんて 表現 すれ 良い でしょ. 無垢 心. 喪失 苛ま 心. どれ だけ 忍耐強く 見つめ. そんな 映画. 9歳 母 突然 亡くし マッシモ. 降り注ぐ 溢れる あい きえ まし. 母 観 映画 仮面の男 ささえ. 母 踊っ 曲 身体 かるく. ね. ダメ. こんなに 年月 費やし しまっ けれど. ぅ 母 逝か あげる 出来る だろ ？. 甘美 時 美しく. 甘美 時 鮮明. 甘美 時 生々しく. 消える."}, {"rating": 2.8, "content": "マルコベロッキオ 監督 作 初 鑑賞. ずっと 気 監督 作. とてつもなく 静か. なかなか 話 進ま. 自分. 女医 アーティスト 女優 しか 記憶."}, {"rating": 3.7, "content": "出来事 反復 追想 描く 上品 サッカースタジアム 歓声 花火 雪 窓 外 起こっ 画面 グッと くる 嘘 つく 大人 自分 しまっ よ だろ ジャーナリズム 嫌味 っぽ ノイズ 感じ."}, {"rating": 3.5, "content": "冒頭 ダンス ラスト かくれんぼ シーン 少年 こよなく 愛し した お母さん 姿 見 方 魅了 お互い 愛情 痛い 伝わる. 幼い 頃 親 亡くし 経験 喪失感 想像 だに 出来. 可愛らしい 少年 おじさん. イタリア 近代史 見る 時 流れ いっ. 少年 育っ 家 同じ 部屋 のに 時 場合 印象 かなり 違う. 主人公 内面 示す 光 差し 加減 だろ. 内戦 下 サラエボ 淡々 ゲーム 少年. テレビ 映し出さ ミュンヘンオリンピック 高飛び込み 恋人 プール 高飛び込み シーン. 引力 勉強 称し 置物 窓 落とし. 脈絡 エピソード 全て 計算 演出."}, {"rating": 2.5, "content": "母 死 ダンス 現実 心 埋め 穴 どうして 大人 時 誰 説明 あげ だろ 映像 端々 感じる 時代の流れ 長かっ ね やっと 見つかっ ね やっと 進める ね お母さん 会い たく ちゃう そんな 映画. 最大 収穫 頭 中 無限ループ 歌 ダンス. Raffaella Carrà Ma che musica maestro."}, {"rating": 2.5, "content": "予告編 通り 子供 頃 母 失っ 男 物語 母 何故 死ん どんな 死に 方 不明 まま 男 長 じ ジャーナリスト 危険 地帯 はじめ 世界中 飛び回る 依然として 母 失っ 喪失感 消え. 話 理解 男 気持ち 理解 どうして 死ん 母親. こだわる ？. 高圧 的 父親 反発 世 人々 猜疑心 だろ 子供 頃 ずっと 消え 素直 人 愛せ 人間 しまっ ？. もし 作品 子供 頃 芽生え 猜疑心 人生 左右 テーマ お金 時間 かけて 映画 作る 動機 あまりに 弱 すぎる いっ 前 世紀 後半 ヨーロッパ 社会 状況 考え み 映画 結び付く 出来事 思い当たら. トラウマ 抱え 人間 自分自身 向き合っ いく 極めて 個人 的 人生 観 テーマ 可能性 高い 長い 年月 かけて 真実 辿り 着く 時間 軸 ロードムービー 主人公 動機 分かり にくく まったく 感情移入 まま 映画 終わっ しまっ."}, {"rating": 3.5, "content": "幼き 頃 母親 亡くし 無垢 心 大きな 穴 開い しまい 大人 尾 引い しまう. 乗り越える 人 沢山 思う. それでも 主人公 場合 人格 形成 のに 大きな 影響 及ぼし しまっ 父親 関係 おかしく しまう. そんな 心 少し ずつ ほぐれ いく 心 揺らぎ 抱え どこか エゴ 部分 上手く 表現 作品 思い. 個人的 サッカー シーン はじめ. 60年代 トリノ 90年代 サラエボ 当時 雰囲気 伝わっ くる 空気感 好き でし."}, {"rating": 3.2, "content": "イタリア ベテラン 監督 マルコ・ベロッキオ 作品 幼い 頃 最愛 母 亡くし 男性 苦悩 再生 描い 監督 作品 観る 恥ずかしながら 初めて 社会問題 精神分析 的 作品 多い らしく 新聞記者 戦争 社会問題 触れる 主人公 立場 内面 蓄積 ストレス 両面 葛藤 綴っ. 画像 フィルム テイスト 溢れる 落ち着い 色調 1960年代 1990年代 舞台 事 古い 映画 観 感覚 じっくり 作品 世界 のめり込む 事 出来る. 途中 ２ 度 挿入 ダンス シーン 物語 キー 感じ."}, {"rating": 3.4, "content": "楽しく 明るく いつも 笑っ てる ママ 突然 小 さい子 心 どう やっ 埋まら 穴 開い しまっ. しかも おじさん って ちょっと 引きずり すぎ 気 けど イタリア ならでは."}, {"rating": 5.0, "content": "静か すごく 内気 映画. 他愛ない 笑っ 踊っ 声 出し 時間 いつまでも 眠り 落ちる その時まで ほほえん 見守っ くれる ひと 突然 居. 居る 信じ はず あなた もう 居 いつのまにか 安心 もう 居 あなた 纏わる すべて 信じ. 光 命. ずっと 光 生き 続ける 誰か 光 マッシモ ただ 母 輝かす まばゆい 光. 一つ 光 見つけ 自分 照らす 光. もう 一人 真実 嘘 照らし 続け いい. 光 見つけ. 眠っ 目 覚まし たら どんな 夢 見 きっと 聴か こんな 夢 見 話す 時 寝返り 打ち 腕 伸ばし ほしい 生き 続ける 光 方 温かい 命 方. 2018 3 2. すごく とにかく 好み. 監督 誰 だろ 思っ 飛ん み たら 眠れる美女 監督 圧倒的 好み."}, {"rating": 3.0, "content": "内向的 内向 しか 自分 トラウマ 向き合っ 戦っ 添い遂げ いく 男 様子 時系列 交え 描く. 全体的 雰囲気 良く 印象 的 シーン けど 面白く 主人公 感情移入. 嫌 予感 けど やっぱり イタリア映画 難しい わ …。 なんか 重苦しく 暗い のに どこか あたたか み 人間味 感じ どう 見 たら いい."}, {"rating": 4.0, "content": "喪失 悲劇 受け入れる. かかわら 姿勢 こそ 道 開か. 邦題 合っ."}, {"rating": 3.0, "content": "実話 基づい 物語. 主人公 マッシモ 幼少期 悲惨 出来事 経験 事 大人になっても 拭い きれ なか 女医 エリーザ 顔 小さ すぎ まさかの 芸人 肩書き 出会い 少し ずつ 変化 いく マッシモ. 過去 現在 話 進め方 独特 世界観 でし. 母親 立場 方 観る 違っ 観 方 だろ."}, {"rating": 4.3, "content": "良い. 途中 新聞 悩み 回答 くだり 主人公 アンサー あまりに あんまり … ベロッキオ って こんな 安い 涙 頂戴 すん ？ って 引い たら 編集長 ぶち キレ たし そういう じゃ よかっ. ベロッキオ 映画 芯 しーんと てる 良い. ショット れっき."}, {"rating": 3.0, "content": "愛 満ち 幸せ しか 状態 たとえ 勘違い )、 突然 愛する人 失っ たら 喪失感 計り 知れ 直球 描か. にも かかわら 使っ みよ 思う."}, {"rating": 3.4, "content": "フェリーニ 的 イメージ 反復. 古き 良き イタリア映画 香り 漂う."}, {"rating": 5.0, "content": "マイク・ミルズ 一生 かかっ 描け 正真正銘 マジキチ・マザーコン 映画 素晴らしい エピソード 華麗 散りばめ おき ストライク 腹 ズドン くる 貫禄."}, {"rating": 3.6, "content": "感想 川柳 喪失感 感じ 方 人. レンタル 店 パッケージ 借り でし φ(．．). 1969年 9歳 少年 マッシモ 前 ある日 突然 母親 しまい 司祭 母親 天国 諭さ 事実 受け入れ マッシモ 喪失感 さいなま 時 経 90年代 ジャーナリスト 成功 収め いまだ 心 傷 いえ マッシモ 苦悩 理解 愛 与え くれる 女医 エリーザ 出会う … お話. そんなに 悪く 内容 割 長い 気 ちゃい まし f(^_^; お母さん 死 何となく 気付き つつ 引っ張り なぁ …. 大人 そんなに トラウマ 印象 受け ちょい ダラ け てる 気 まし 記事 ラスト 受け皿 てる ？. 母 愛 足り 自分 たぶん 響い 模様 ；∀；) 大好き 爺さん 死ん あっさり 受け入れ もん なぁ (*_*; やっぱり 欠け てる だろ … それとも マッシモ 変わっ てる ´_ゝ`) 結局 人 とこ 落ち着く. もしも 敗者 印 にも かかわら 勝者 印 納得 (´・c_・`). んで まず (^_^)/~~."}, {"rating": 2.2, "content": "何度 記憶 蘇る 優しい 母親 記憶 ｡. 突然 消え 母 喪失感 埋める 幻 作りあげる 少年 防衛本能 ｡ 記憶 美化 マッシオ 脳 刻ま 思う ｡. 成長 ベール 剥がれ いく 母 本当 姿 ｡. 自身 トラウマ 向き合え 母親 微 笑み とても 美しい ｡. 母 愛しく 憎い ｡. 親 子ども 与える 無償 愛 大き 気づき にくく 測り 知れ 思っ ｡."}, {"rating": 4.2, "content": "優しく 懐かしい ベロア 生地 撫ぜ 方 ひとつ 幾つも 表情 見せる 追憶 劇場. 突然 母親 亡くし あの日 30年 余り 事実 受容 まま 当時 9歳 少年 わだかまり 苦しみ 続け 折り合い つける べき 相手 ？ 向き合う べき 世界 ？ 刷り 込み 塗り潰す 逃避行 もう 終わり たい … 本当に たい ？. 迷 える この声 未だ 見 ぬ 君 届い 欲しい あの日 僕 届く 先. 素晴らしい 素晴らしい けれど 手 映画 究極 テオ・アンゲロプロス なんだろう 改めて 思う ベロッキオ 映画 強く 興味 湧い 映像 伝わる 温もり 力強 巨匠 呼ば 相応しい 風格 漂っ. 印象 残っ おとなの事情 幸せ バランス 感じ 違う 斜 佇まい 魅せ 主演 ヴァレリオ・マスタンドレア ハマり 具合 拍手."}, {"rating": 3.8, "content": "何様 感想 しか 書け 自分 恵まれ 喜ぶ べき なのか コメント づらい 深い 傷 負っ 者 闘い 続け 苦しみ 哀しみ 戦利品 宝 輝い てる 人 自分自身 人生 冒険 しか だろ."}, {"rating": 3.5, "content": "母親 とても 美しく 優しい のに どこか 儚い …。 感じ取り つつ 母 思う 子供 可愛く けど 切ない."}, {"rating": 3.9, "content": "こども 頃 受け こころ 傷 ずっと 封じ込め けれど 身近 死 目撃 溢れ だし やっと 向き合える 話. マザコン 笑える だろ. 母 愛しく 憎い. 愛し 喪失 支配 解き放た ダンス いい."}, {"rating": 2.5, "content": "回りくどく 結構 退屈 … 役者 語ら 過ぎる タイプ 映画 好み じゃ ダンス 生気 全く 感じ させ 画面 良かっ."}, {"rating": 4.0, "content": "原題 Fai Bei Sogni 君 美しい 夢 見る )」. 幼い 頃 母親 亡くし 男性 母 思慕 情 回想 交え 描い. 1969年 トリノ マッシモ ９ 歳 時 突然 最愛 母 亡くす のち 新聞記者 99年 父親 遺品整理 訪れ 実家 過去 振り返る 記憶 死 怪人 ベルファゴール 自身 守護神 母 死 疑念 抱い 女医 出会い 母 死 真相 しっかり 向き合っ 行こ 決意. 幼い 頃 経験 母 死 トラウマ 取り 憑かれ 男性 半生 Fai Bei Sogni タイトル 映画 とても イタリア 的 思い まし. 物語 母親 思い出 一コマ 終わり まさに 主人公 にとって 最も 美しい 夢 でしょ. 今年 観る 作品 中 確実 印象 残る 作品 でし."}, {"rating": 4.5, "content": "行か あげ る 過程 薄暗い 箱 中 母 一緒 ユートピア 得る."}, {"rating": 3.8, "content": "上昇 落下 ， TV 映像 メディア 史 ， 母と子 ， 窓 フレーム ． どう切り 取って ベロッキオ 映画 感じ 母子 かくれんぼ シークエンス ちょ ー エモい."}, {"rating": 3.7, "content": "1960年代 トリノ 9歳 母親 亡くし 喪失 感 超える 出来 悲しみ 纏っ 生き 90年代 男 ジャーナリスト 成功 まだ 傷 癒え パニック障害 起こし 担当 くれ 女医 出会う やっと 閉ざさ 心 開い いく. 少年期 母 過ごし 幸せ 時間 今 同時 進行 交差 いき その隙間から 男 抱え 悲しみ 垣間見る 冒頭 母 息子 幸せ そう ダンス シーン 始まる 時間 ずっと 続か 事 暗示 ありあり 見せつける 幸せ 絵 見事 壊さ 少年 現実 逃避 なんとか 心 保っ いく 父親 はいる 母 変わる 存在 母 見つめる 少年 目 まるで 初恋 人 見つめる 甘い 視線 投げ 目 独占欲 見える. 母 苦悩 笑顔 裏 見せる 寂しげ 表情 それら 少年 気 づける 大人 母 死 心筋梗塞 告げ 信じ 大人 いく 時代 不安定 心情 交差 絶妙 空気 感 纏い 時間 交差 中 心情 切り込む 人 出来事 全く サラエボ 紛争 女医 出会い 長く 心 奥底 しまっ みよ 物 溶け いく 瞬間 止まっ 時間 こんなにも 大人 やっ 動き出す 時間 決して 無駄 思え すべて 出会う 人生 初め 守り たい 大切な人 出会う 出来. 母 交差 男 女に 無意識 母性 求め それでも 心 どころ はじめて 生き いれ 必ず いい 事 人 心 いやす やはり 人 守り たい人 出来 時 人 強く しか なくなる 遅かれ 早かれ 時 必ず 来る."}, {"rating": 3.8, "content": "まず 出だし 画像 超 好み. 母 音楽 聞き 楽し そう 踊る 少年 …. 母 ホラー映画 こわごわ 楽しみ 見る 少年 …. トーン 変わり バス 風景 …. 思い悩む 母 …. わから 母 様子 いつも 違う …. 朝 父 悲鳴. 部屋 閉じ込め あと. 少し 時間 たって 母 死 知らさ …. ずっと 母 思い出 脳裏 離れ. 母 年 追い越し 母 不審死 忘れ …. 母 死 トラウマ 重く のしかかり ずっと どこか 母 死 受け入れ …. ストーリー 関係 けど …. やっぱ ベレニス ベジョ 綺麗 ゎ. いろんな 役 こなす けど …. 今回 出 瞬間 ベジョ イイ なぁ 💓. って 思っ しまっ …. 少年 マッシモ 可愛 いかっ けど …. 中年 マッシモ くたびれ すぎ っ っ っ …. ベジョ 花 添え 感じ ょ. 父 母 死 秘密 良かれ 思っ 隠し でしょ ね. チラッ 言っ けど …. 本気 秘密 探れ 真実 知る 出来 はず …. どこか 自分 甘え いたん なぁ."}, {"rating": 3.5, "content": "9歳 突然 母 亡くし マッシモ 40 未だ トラウマ 抜け出せ 悶々 130分. たぶん 若い 見 たら すごく つまらなかっ 思う いい 年 こい よ マザコン よ 終了 ただ 年 子供 時代 意外と 効い くる マッシモ 母 死 真相 気づい 思い ただ 認め たく だけ 恐らく 父 同じ 時間 経て 乗り越え ばかり じゃ. さすが 本場 神父 さま 良い 言う ね 敗者 もしも 勝者 にも かかわら 随分 現実 的 神父 さま."}, {"rating": 2.5, "content": "終盤 飛び込み とか キマッ てる けど 余計 意味 付随 ちゃっ タル 雪 よっぽど 気に入っ てる 何回 見せ. 新聞 読ま 山場 気に入ら."}, {"rating": 3.8, "content": "ぼく 黙っ 行く はず. ９ 才 マッシモ そう 言う. 情緒 不安定 母親 いつ 楽し そう はしゃい 時. マッシモ 一緒 とても 嬉し そう. 子ども いつも そうだ. ママ 笑っ くれ たら だけ 幸せ. マッシモ かわいそう 仕方. 女医 出会い 良かっ 思っ."}, {"rating": 3.3, "content": "2. 新作 って 借りて 観 み けれど … けれど (^^;). テーマ 心 恢復 って. 物語 入れる 結構 時間 かかっ しまっ お金 出して 借り 観 なきゃ っていう 義務 感 だけ ラスト 観る 原動力 気 よ."}, {"rating": 2.0, "content": "初 ベロッキオ 少年期 母 失っ 男 心 模様 イタリア 変化 サッカー 史 盛り込み 反復 運動 美しい 映像 語る 老境 監督 特有 人生 瞬き 感 雰囲気 テーマ 好み 各 シークエンス 登場人物 印象 的 それら 噛み合っ 消化不良 ある意味 人生."}, {"rating": 3.8, "content": "1969年 トリノ 黄色い ワンピース 着 オシャレ 母親 （ バルバラ・ロンキ ） ソファー 座る 9歳 マッシモ （ ニコロ カブラス ） 腕 優しく 引っ張り 上げる 当時 流行 歌 母親 リード ダンス 少年 笑顔 バス 揺ら 母子 姿 母親 表情 どこか 優れ つり革 つかまる カップル 情熱 的 キス 仰ぎ 見 少年 母親 人たち キス てる 言う 母親 どこか 心 在ら 表情 窓 外 見つめ 終点 来 もう 1周 わ 話す 母親 言葉 少年 黙っ 従う しか 夜 少年 眠り つく 見守っ 母親 良い 夢 言い ゆっくり 立ち上がり ドア 閉め 夜 闇 中 消える 背中 どこか 寂し そう 見える 翌朝 マッシモ 父 （ グイド・カプリーノ ） 悲鳴 目 覚まし マッシモ 家族 起き 異常 察知 集め 親戚 一同 黒 喪服 マッシモ 母親 名前 何度 叫ぶ 母 姿 9歳 マッシモ 穏やか 幼少期 母親 謎 めいた 死 閉ざさ しまう 神父 母親 天国 伝え 少年 喪失 受け入れよ. イタリア 国内 150万 部 ヒット ジャーナリスト マッシモ・グラメッリーニ ベストセラー 自伝 小説 映画化 今作 高度経済成長 期 60年代 先行き 不透明 90年代 並行 描く 美しい 古都 トリノ 繁栄 極める 首都 ローマ 対比 幼い 頃 母親 ソファー 観 キャット・ピープル カリガリ博士 大人になっても 消え ベルファ ゴール 幻影 まるで マッシモ 守護天使 何度 立ち 現れる 少年期 出会っ お金持ち 友人 エンリコ （ ディラン・フェラリオ ） 母 （ エマニュエル ドゥボス ） 過保護 眼差し 嫉妬心 新しい 同居人 拒否 ソファー 抱擁 ラファエラ・カッラ 大胆 踊り トリノ スタジアム 見 サッカー 熱狂 天職 与える 依然として 心 中 9歳 頃 母親 大人 マッシモ 二 度 死 目撃 一つ 目 有力 者 拳銃 自殺 もう 一つ サラエボ 戦争 特派 員 見 放心 状態 ゲーム 続ける 男の子 無残 殺さ 母親 死体 間近 感じ 2つ 死 イメージ 見 5階 バルコニー 転落 浮かび上がら 精神科医 エレーザ （ ベレニス・ベジョ ） 出会い パーティ ダンス シーン 高揚 感 母親 永遠 ノスタルジー 記憶 中 閉じ 行く."}, {"rating": 3.5, "content": "悪く …. 飽き 最後 観 まし …. 残念 心 残ら."}, {"rating": 4.0, "content": "フォロワー 観 結構 高 評価 気 鑑賞. なるほど 評価 困る かなり 頷ける. 幼く 母 失っ マッシモ 物語. 母 息子 物語 いえ 最近 ドラン 映画 思い出す けれど 映画 苦しく 喪失 物語. イタリア 男性 大抵 マンモーネ お母さん 子 らしい. そんな お母さん 子 マッシモ 受け 喪失 計り 知れ 許し たく 自分 責め しまう シーン なんて 胸 苦しく 大変. 男性 映画 なぁ 思っ. 母親 息子 関係 うらやましく そんな 男性 映画. 前 誰か あー 素敵 お母さん 人 育て 人 結婚 きらた 幸せ だろ 思っ 言っ. マザコン 簡単 けれど 一周 回っ こんな 考え方 たら どれ だけ 豊か だろ 思う. そうそう 全く 余談 オカン 言葉 全国的 広まっ ダウンタウン きっかけ 言わ 知り まし. テレビ番組 世代 わたし 確か 深く 頷け でし. わたし 少し 上の 人 母親 一 回 呼ん 思う （笑）. あと パンフレット 字体 癖 気."}, {"rating": 4.0, "content": "シネマイーラ 家族 3人 鑑賞. 冒頭 ダンス 場面 豊か 暖か 絵 一転 寒々 トラム 絵 切り替わる. 突然 訪れる 根源 的 存在 喪失 以降 冴え 荒涼 空気 画面 支配. 真実 知っ 飛び込み台 シーン 強烈 インパクト くすん 青い 色 母親 死 同じ 高 すー 水 溶け 力強く プールサイド 這い 上がる 母親 苦しみ 痛み 恋人 たった 一言 表現 解き放つ. 匠 技."}, {"rating": 2.5, "content": "こりゃ … まぁ 確か 落下 映画 けど ❓ って 感じ 画面 暗く 妙 影 支配 好き けど さぁ. （ 母親 バス 乗っ てる 時 母親 顔 逆光 真っ黒 ショット ゾッと ）. 登場人物 顔 血色 無い 何時も ベロッキオ. 窓 外 雪 愛の勝利 思い出し 母ちゃん テーマ 映画 多い ベロッキオ わ."}, {"rating": 4.3, "content": "マッシモ にとって 母 全て そんな 母 突然 しまう 天国 行っ 神父 様 告げ 納得 いか マッシモ 反発 ママ 自分 置い いく はず. 子ども 心 理解 父親 マッシモ 助け 母 み テレビドラマ 惡役 キャラクター 心 拠り所 幼少時代 生き抜い いく. 子ども にとって 母 自殺 受け止め きれ 出来事 事実 隠そ 大人 対応 マッシモ 孤独 人生 暗い 影 落とす 事 繋がっ しまっ だろ 思う. 部屋 流れる 音楽. わたし 可愛い 坊や. 宿題 中 マッシモ 手 とっ 踊り 始める 美しい 母 息子. かくれんぼ 途中 母 見つける 事 不安 マッシモ … ふざけ だけ よ 出 優しく 息子 抱きしめる 母. 彼ら 優しく 甘い 時間 心 沁み."}, {"rating": 3.5, "content": "寝 たら ダメ だろ 予感 相当 頑張っ 笑. 時系列 バラバラ ５ 分 意識 失っ たら つまんない 思う. 寝 頑張っ. そこそこ 面白かっ. そんな 言葉 劇中 出 くる 訳 けれど. 子ども 時代 傷 中年 引っ張る 当たり前 事. マザコン 言う 言葉. 否定 欲しく 思う. 誰 こだわっ. 或いは 拘っ 事柄 言う. 長い 人生 一つ 二つ はず 思う. 人生 記. それにしても 主役 どうしても マイケル・ファスベンダー 見え ちゃう 笑. 2017 08 27 伏見ミリオン座 鑑賞."}, {"rating": 3.8, "content": "母親 長い 喪 作業. 大事 出来事 連想 シーン 度々 出 くる 印象 強め 母と子 病 対比 良く 中盤 ダンス シーン 素敵. 若干 中だるみ キービジュアル ファスベンダー 感."}, {"rating": 3.7, "content": "9歳 母 亡くし 男 死 立ち直れ 大人になっても 悶々 話 9歳 当時 場面 10代 それに 90年代 後半 成人 様子 描か 年代 何らかの 死 だの 母親 息子 関係性 描い 場面 出 くる 鬱 展開. 男 立ち直れ 周囲 母 死 真相 隠し って だろ けど 実は 真相 書か 新聞 家 中 ちゃんと 何で 気づか 多分 彼自身 知り たく 思っ だろ ねー 母 死 認め がら 様子 もう少し 小 さい子 思っ けど 9歳 たら 何となく ホント 分かっ ちゃっ たん じゃ だろ. 自宅 棺 出せる って それだけ スペース すげ えな 思っ けど 実際 マッシモ パパ お金持ち 祖父 代 サッカーファン 設定 らしく トリノ 本拠地 スタジアム すぐ 横 住ん でる なんか すごい )、 もしか たら 教会 葬式 出せ って かも しれ パパ ずっと マッシモ 嘘 言っ って 認め たく かも. ママ 病気 本当 らしい 心臓 病気 パニック発作 知り合っ 医者 母 悪く けど 心筋梗塞 死ん 言っ まし. 周囲 人 母親 エピソード 辛かっ だろ 親友 ママ とか シモーネ 君 投書 とか. 母親 憎ん だり ウザ がったり 母親 生き こそ 実際 ほんとに ひどい 母親 シモーネ 君 母親 類 かも しれ. わざわざ シモーネ 君 出す 必要 ？ 笑."}, {"rating": 3.9, "content": "窓 （ テレビ フレーム ） 落下 映画. 涙 雪 雨 ナポレオン 像 プール 飛び込み 母親 落下 反復 いい 味 出し."}, {"rating": 4.2, "content": "2017 08 29. 主役 人 おとなの事情 人 びっくり だって わたし … 最初 わこ ポスター 見 ファス 様 思っ （笑） 化ける ね （笑）. 日本版 ママ 幼少期 マッシモ 楽しく てる ポスター ほう 好き 話 主軸 合っ てる 思う."}, {"rating": 5.0, "content": "内容 自体 大した 事 はず のに どうして こう 胸 引っかかる だろ. 小さい 頃 記憶 って ふとした 時 鮮明 蘇る よ ね."}, {"rating": 3.8, "content": "たぶん 1960年代 90年代 にかけて イタリア 社会 状況 肌 感じ 人たち にとって もっと 深い 感銘 受ける 作品 かも しれ 9歳 最愛 母 自分 前 姿 消し 主人公 30年後 過去 振り返る 形式 物語 進ん いく. いま ローマ ジャーナリスト 職 得 主人公 父親 死ん 遺品整理 故郷 トリノ 実家 訪れる 物語 起点 フラッシュバック 子供 時代 いま 人生 トレース いく 心 いちばん 奥底 秘め 突然 自分 前 しまっ 母親 追憶 母親 踊る ツイスト シーン 印象 的. 母親 別離 主人公 トラウマ 友人 家で 母親 いちゃつき 描写 ミュンヘンオリンピック 飛び込み競技 シーン サラエボ 取材 帰っ パニック障害 すべて 母親 濃密 思慕 表れ 描か いく. 正直 30年 経っ ジャーナリスト 活躍 主人公 母親 トラウマ 悩まさ だろ 若干 疑問 抱い しまう 強度 マザーコンプレックス すれ うるか 自分 納得 観. 当然 主人公 女性 関係 うまく いか サラエボ 帰っ 知り合っ 女医 母親 面影 見 人生 変化 いく 最後 どうして そんな 気づか だろ 疑問 残る その間 描写 人生 エピソード それなり 丁寧 構成 現在 過去 往還 やや 錯綜 場面 観 応え じゅうぶん 感じ 一瞬 ベナルド・ベルトリッチ 暗殺の森 頭 よぎっ. イタリア ベストセラー 小説 映画化 原作 多く 人間 読ま 国 男性 にとって 母親 関係 人生 かなり 重要 位置 占め だろ 監督 マルコ・ベロッキオ 物語 背後 塗り 込め あろ イタリア 現代史 相関 再 観賞 探し み たい."}, {"rating": 3.9, "content": "伏見ミリオン座. 胸 苦しく まし. 幸せ 人間 大成 しない って セリフ 印象的. 死ぬ って 色んな 味方 表現 中 新しい 発見. 前 観 イタリア映画 良い 印象 あんまり 期待 とらん かっ けど これはいい 作品 笑."}, {"rating": 3.5, "content": "映像 とか 役者さん とか とても 良かっ けど 内側 躙り寄り 方 うまく 馴染め なんだか ムズムズ. お母さん 死因 もったいぶら なき ゃいけなかったのか ？. イタリア映画 見慣れ せい なー ？ ？."}, {"rating": 4.2, "content": "不気味 映画 ベロッキオ 今 77歳 … 不気味. 母親 憎み 愛し 男 特有 感情 死 受け入れる 所 人生 始まっ いき 次 母 求め 獲得 次 人生 始まり … どちら ダンス 印象 豪華絢爛 言え 素晴らしい シーン."}, {"rating": 4.0, "content": "ベロッキオ らしい 映像 深み 艶 かさ とか やはり 眼福 しか 言い 音響 計算 方 相変わらず 素晴らしい 結構 ベタ 音楽 使い方 微笑ましく ◎( もっと 音響 良い 映画館 観 たかっ. 子供 頃 亡くし 母親 喪失感 抱え 30年 とか 時点 へー … 真実 知る のに 年月 必要 ？ って 事 含め )、 それでも やっぱ 凡百 マザコン 映画 一線 画す 横綱相撲 って 感じ でし ね … ベロッキオ."}, {"rating": 3.8, "content": "原作 翻訳 絶対 読ま 思う 陳腐 話 魅せる ベロッキオ すごい 思う 700円 出して パンフ 買っ けど ほんとに 観 金 返せ って 人 中 ピーターバラカン コメント 良かっ 映画 パンフ って 何で あんなに 高い だろ."}, {"rating": 3.5, "content": "170815. 儲ける 秘訣 失う 覚悟. 母 幸せ. 質問 すれ 答え 帰っ くる. 母 愛しく 憎い."}, {"rating": 3.8, "content": "9歳 時 大好き 母 亡くし 40歳 過ぎ 尚 母 喪っ 哀しみ 抜け出せ 男 葛藤 遍歴 描い 作品. *. 自分 薄々 わかっ けど とりわけ 男子 にとって 母 大きな 拠り どころ だろ 同時に 押し倒し 踏み越え いか いけ 大きな 壁 だろ. *. 通常 思春期 さしかかっ 頃 べったり 甘え 母 精神的 決別 どっぷり 浸り きっ 母 愛 脱 け 出 そう. 友人 エンリケ 母親 シーン 思春期 ならでは 母 息子 関係 うまく 描か. 主人公 マッシモ 母 いない 反抗 たく 否定 たく けなす ただ 焦がれ 崇拝 切望 続ける しか. *. 環境 背景 全然 ちがう けど 空 青い 白 えらん ～ 奈良少年刑務所 詩集 本 思い出し. 本 中 犯罪 手 そめ しまっ 少年たち 一様 たとえ 虐待 ネグレクト 母親 痛々しい くらい 切実 母 愛 面影 求め. 読ん 苦しく. *. 私自身 子ども 産ん 日々 思う 自分 命 もう 自分 だけ じゃ. 必要 愛さ 求め 嬉しい 幸せ けど 同時に ものすごい 重圧 感じる 時. *. どんな 母親 側 くれる だけ いい なんて. そんな ひたむき 愛 値する のに. 今 絶対 的 信頼 寄せ けれど いつまでも 応え 続け わけ. マッシモ お母さん いつか 子ども 幻滅 しまう 日 くる 怖かっ 全力 愛し 守り たく 自分 限界 許さ 分かっ しまっ 耐え きれ 押し 潰さ しまっ. *. マッシモ 哀しみ 見 つらかっ けど 以上 母親 重さ ズシッと 投げかけ 作品. *. ちょっと 長 すぎ 重厚 感 すぎ … たぶん 宗教観 大きな ポイント 重点 置か 分かる けど ゆえ 退屈 冗長 感じ. *. ああ 全部 伏線 終盤 分かつ マッシモ 新聞記者 仕事 を通して 出会う 死 気配 ゾクッと 演出 よかっ. 見 後 ジワジワくる 作品. ラストシーン 映画館 泣か けど いま 思い返す 涙 そう."}, {"rating": 3.6, "content": "9歳 最愛 母親 亡くし 哀しみ 感情 失っ しまっ マッシモ 覚醒 果たす 人生. 実在 人物 自叙伝 元 青春 期 繊細 さと ､ 成人 母親 死 受入れ マッシモ 表情 とても 印象 的 でし. マッシモ 心 叫び ラスト 繋がる オープニング 涙 誘い."}, {"rating": 3.4, "content": "母 急死 受けいれ. ９ 歳 マッシモ. もう 父 だろ 神父 だろ. 葬儀 だろ. 言わ 認める わけ. 周囲. 母 異国 嘘 つい. おとな 達 思いやり 嘘. マッシモ 人生. 感情 ？. 戦場 （ サラエボ ） 撮影 シーン. マッシモ 微か 心情 表れ. 母 死骸 側. 幼い 子 ゲーム. 椅子 座っ まま. カメラマン 動かさ. フォーカス アングル 納め. 衝撃 的 シーン 心 震え. 母 捧げる 愛. マッシモ 中 憎しみ 歪め いく. サラエボ 夜. time after time 聴こえる. ベルフェゴール って 何者 ？."}, {"rating": 3.9, "content": "幼少期 母 亡くし 喪失 感 苛ま 男 物語 大人 平静 装い ずーっと ひきずっ 単に マザコン 言い 切れ … 男 半生 絡め イタリア 情勢 描か だい ー ぶ 歳 とっ 真実 知らさ どう なんだろう ？ 思う 知ら たら どう."}, {"rating": 3.3, "content": "いまひとつ わたし どうも 芝居 じみ 感じ 演出 多く 感情移入. 好み 問題 なぁ."}, {"rating": 4.2, "content": "自分 そっくり 親子 出て オモロ かっ. 手紙 シーン とか 最高."}, {"rating": 4.2, "content": "イタリア人 男性 母親 崇拝. マンモーネ らしい. 9歳 母 失っ マッシモ. 自伝 小説 映像 化 本作. 冒頭 母と子 蜜 甘い 時間. 描か. マッシモ 幸せ. とろける 笑顔. 母親 マッシモ 崇拝 値する. ファム・ファタール. 体現 美女. 母 失っ マッシモ. その間 いかに. マッシモ 心 閉じ まま. エピソード 群 秀逸. 戦地 母子 シーン 衝撃的 怖い. 原作 全て 映像 化. うまく ピックアップ けど. 言葉少な 余白 見せる センス. ただ 音楽 すごい いい. 暗い 暗い 曲 好き わ. 説明 全然 それでも. マンモーネ テーマ. よい 夢 （ 原作 タイトル ）. 訴え かけ くる. 新聞 投稿 欄 回答. 感動的 けど すぐさま 現実 母親. やっ みる かい ？ 一蹴. 母親 って 一筋縄 いか. 失う マッシモ 永遠 偶像. ずっと一緒. ただ うるさかっ. 説明 映画. 見 てる 間中 自分 哲学. 頭 中 グルグル. 再 確認 撤回 忙しかっ. マッシモ 回答 禁じ手 使っ. （ そんな 意味 セリフ うろ覚え ）. 責める 上司 言葉 うなずける. 自分 語る って 野暮 よ. まして 公 語っ 削除. どこか 残り 続ける. マッシモ にとって 機会. 社会人. 自分 ケア 両立 大人. 簡単 けれど. 女医 さん役 アーティスト ペピィ でし. いい女 優 なあ. 最初 全て シーン もう一度 なぞり たい. 泣い 泣い. あと ダンス シーン 最高 だー."}, {"rating": 5.0, "content": "マルコ・ベロッキオ 監督 作品 観る 4 作 目 巨匠 ファン 名乗る 憚 監督 らしい 作品 なぁ 思う. 切り取っ 美しく 感じる 映像 映像 寄り添う 音楽 暗喩 満ち 語り口 魅せ. 幼い 時 突然 愛する 母 失い 死 受け入れる まま 大人 男 人生 折々 少し ずつ 自分 心 向き合い 喪失 克服 しよう 葛藤 葛藤 言葉 少なく 描か 観客 自分 解釈 ね 余白 好き."}, {"rating": 4.0, "content": "タイトル 相まって 冒頭 ご機嫌 ダンス シーン 一気に ドーン 突き落とさ 感覚 映画. 物語 大きな 起伏 わけ 大方 展開 予想 つく のに 次に 起こる ハラハラ 演出 不思議 魅力. あえて 明かさ けど こういう テーマ 映画 弱い よ ね …."}, {"rating": 3.0, "content": "テレビ 怪人 日本 なんだろう ？ ずっと 考え 見 しまっ."}, {"rating": 3.0, "content": "母親 大人 話さ … 宗教 絡ん くる 難しい (^^;)."}, {"rating": 4.5, "content": "ベロッキオ 真に 迫る 入念 心情 描写 今作 他 一線 画す 際立っ ね 撮影監督 ダニエーレ・チプリ 抑制 効い カメラワーク 芸術 的 フォーカス 送り フォロー 被写界深度 深さ 惚れ惚れ 加え 注目 たい 画面 ルック ベロッキオ 光 闇 蜜月 夜 よ こんにちは 更に 洗練 ポストプロダクション 色彩 調整 映画 映像 美 至り. 音楽 少々 やかましい 気 まし 僕 状態 万全 かも しれ ませ というのも 隣 パニック障害 友人 映画 見 映画 主人公 パニック障害 友人 過呼吸 退室 僕 当て 頭痛 言っ 具合 笑え )。. 物語 安易 カタルシス 存在 ませ 映画 個人 苦悩 物語り 内省 的 観客 共感 求め ませ 母親 愛 結局 偽り どう 真相 不明 それでも ただ 一つ 言える 母親 温もり 事実 母親 時間 事実 主人公 苦悩 満ち 人生 事実 戻さ 時間 刻印 続ける 人生 力強い 肯定 言える でしょ."}, {"rating": 4.0, "content": "イタリア人 ジャーナリスト マッシモ・グラメッリーニ ベストセラー 自伝 小説 原作 良作 思う けれど お客さん 入り わるっ 何故か しらん ？. 1969年 9歳 少年 マッシモ 母親 ある日 突然 しまう 司祭 天国 諭さ 受け入れ マッシモ 心 傷 1990年代 ジャーナリスト 成功 収め 後 癒える. ざっくり 母親 喪失 トラウマ 大人になっても 乗り越え 男 物語 理解 愛し くれる 女性 傷 完全 癒す 見える. 映画 日本 イマイチ 受け 理由 完全 妄想 けれど イタリア マザコン 社会 日本 マザコン 忌み嫌わ だろ. オーマイ ゴッド マンマミーア イタリア ずっとあなたが好きだった 1992年 テレビドラマ ブーム 冬彦さん 現象 象徴 マザコン 男性 ディスる 日本 本作 共感 度合い 正反対 かも しれ. とはいえ イタリア マザコン 社会 なんて ググる 考え 次 疑問 同じ. 母親 死 真相 周囲 人 腫物 さわる マッシモ 問い詰め 父親 さえ 隠す 意味 イマイチ わから 子ども かわいそう トラウマ 乗り越える 現実 向き合う べき のに どうして ？ それに マッシモ 自分 調べよ 思え 調べ はず のに …. ＜ 映画 中 母 葬儀 教会 家 行わ まし 当時 自殺 社会的 宗教的 タブー 教会 葬儀 認め 珍しく ありません ＞ 聞け 納得 イタリア ローマ・カトリック教会 最大 教派 もん ね 父 教え もちろん マッシモ 無意識 真相究明 避け 言わ まあ そう 思っ しまう. （ http:// realsound .jp movie 2017 07 post 92421 html ）. イタリア 広く 共感 呼ぶ 物語 日本 母親 死 いつまでも こだわる 情ない ちょっと キモ め 男 物語 見 ガラガラ ぶり なかろ. 喪失 対象 こだわら なけれ トラウマ 苦しむ 男性 苦悩 上手く 描い 映画 個人的 好き. ● 物語 （ 50 ％ × 4 0 ） ： 2.0 0. 個人的 好き 友達 母 関係 ベタベタ そういう. ● 演技 演出 （ 30 ％ × 4 0 ） : 1 20. くらい 仲 良けれ 母親 ショック よ ね わかる 映像 語ら 演出 良い 問題 自分 知識 乏し. ● 映像 音 音楽 （ 20 ％ × 4 0 ） ： 0 80. 音楽 結構 良かっ 気."}, {"rating": 3.0, "content": "ふとした 事 きっかけ 過去 つらい 思い出 オセロ パラバラパラ っと 裏返っ いく. いやいや 違う よく 分から 映画 でし."}, {"rating": 3.0, "content": "幼児教育 仕事 映画 思う たくさん. 幼少期 1番 甘え たい 認め もらい たい 時期 母 鬱 記憶 底なし 明るい 魅力 的 母 イメージ かけ離れ いき しまいに 自殺 しまう. 父 愛情 いえ ぶっきらぼう 母親 重ね 人 拒ま 人 愛する 辞める. 母親 近い 存在 人間 関わり その子 人生 大きく 変わる. たっぷり 愛さ 育っ 人 理解 眠たい 内容 かも しれ."}, {"rating": 3.4, "content": "象徴 的 モチーフ 運動 繰り返し 深層心理 追求 すごい 思っ 事実 曖昧 フワフワ 放り 投げ出さ 不穏 夢 ずっと 続い く 邦題 皮肉 感じる けど 感じ させる 必要 謎. 少年期 窓 ナポレオン 像 落とし 時 すぐ 後ろ 向い 目 逸らし マッシオ 大人 恋人 プール 飛び込む 最後 見届け シーン 成長 感じ. 1回 回収 きれ 部分 もう 1回 観 たい ああ 映画 って 感じ 映画 浅い."}, {"rating": 3.8, "content": "カット 割 タイミング 少し 早い 気 良い 悪い わから けど. 個人 的 話 掘り下げ 甘く すぐ 一般 化 しよ 演出 あんまり 好き じゃ. 一緒に 観 行っ 友人 爪 甘き 人生 言っ. はじめ 終盤 ダンス シーン 好き 好き シーン ちょこちょこ けれど 寝 しまっ よく 思い出せ."}, {"rating": 2.6, "content": "う～ あんまり 主人公 気持ち いまいち 理解 出来 … お母さん 亡くなっ 可哀想 思う けど 子供 頃 行動 子供 言え 犯罪 近い … 大人になっても 周り 人 傷つけ るし … 叔母さん 言っ 言葉 大人 思え … お母さん たくさん 愛情 もらっ てる なぜ そんな 大人 だろ !?."}, {"rating": 3.9, "content": "繰り返さ 落下 モチーフ 母 似 顔 もつ 女 部屋 重層 的 男 記憶 めぐる 物語 ヴァレリオ."}, {"rating": 4.0, "content": "母 思慕 トラウマ 刻む 幼少期 シーン 畳み込み 凄 烈 二人 バス 出かけ なぜ 終点 降りよ 母 不穏 不安感 展開 布石 効い. 中年 期 出会う 女性 いずれ 母 面影 どこか 帯び. 躁鬱 的 エピソード 重ね 叙事詩 的 ドラマ 紡い いく 手法 フェリーニ 想起 経営者 インタビュー 時 アクシデント サラエボ 苛烈 体験 深夜 プール 幻想 的 飛び込み 思いがけ 羽目 外し パーティ ダンス シーン いずれ 印象深い. 実家 アパートメント 窓 サッカースタジアム 喧騒 ダイレクト 飛び込ん くる 全て ドラマ 包摂 高貴 空間."}, {"rating": 4.0, "content": "吹っ切れ 踊る シーン プール 飛び込む シーン 母親 連想 シーン さらっと 挿入 胸 苦しく ラスト 母親 かくれんぼ つらい."}, {"rating": 4.5, "content": "幼少期 トラウマ. モチーフ 反復. 台詞 反復. 密室. 宗教. 窓 越し 雪. 花火. ベロッキオ 的 要素 並ぶ. 寄り 多く 閉塞 的 印象 変わら. 次々 燭台 点け 行く 場面. サッカーボール キリスト教 イコン 破壊 象徴 制. プール ラスト."}, {"rating": 3.7, "content": "原題 Fai bei sogni 良い 夢 意味 映画 観 てる 途中 ？ 映画 間違え み しまっ てる ？ 一瞬 不安 思っ しまっ くらい 甘き 人生 邦題 違和感 残る. 9歳 大好き 母親 突然 失っ しまっ マッシモ 男 物語 原作 実話 元 イタリア 有名 作品. 母親 突然 失っ マッシモ 事実 直視 まま 母親 亡くなっ 年齢 過ぎ しまう 周り 人間 死因 本当 言わ けど 彼自身 本気 調べよ まま 大人 しまう 周り 本当 言わ 小さな マッシモ 慮っ 当時 自殺 タブー 視 一因 そう そういった 大人の事情 マッシモ 子ども 微妙 感じ取っ 思う. 幼き 日 母親 一緒に テレビ 観 キャラクタ ベルファ ゴール 心 拠り所 成長. 母親 不在 精神 不調和 40歳 過ぎ 男性 仮に 心 中 思っ 一つ 映画 感じ あたり イタリア はじめ ラテン 文化圏 マザコン 文化 背景 らしい 日本 恥ずかしい けど あっち いい 大人 堂々 マンマ 言う らしい 正直 うらやましく. かこ 映画 母親 亡くし ずっと 直視 自分 人生 かぶる どうも 共感 涙 第三者的 もっと しっかり しろ 気持ち ほう 上回っ しまっ 共感 たら まずい 危機感. ナポレオン 像 リフティング 落とす 飾り物 プール 飛び込む エリーザ … 何度 繰り返し 落下 シーン 意味 思う けど なるほど 明かさ 事実 暗示. 最初 ダンス シーン いきなり テンション あがっ よかっ 後半 ダンス シーン じわじわくる いい シーン. もしも にも かかわら. いい 言葉."}, {"rating": 4.0, "content": "デビュー作 ポケットの中の握り拳 母 殺し せしめ 世間 唖然 あろ ベロッキオ 再び 描く 母 不在 ポケット 排除 映画 獲得 映画 甘美 ざる 夢 脱却 映画 頻発 落下 墜落 イメージ 観客 嫌 応 あぁ なるほど わけ けど 対照 的 母 死に 囚われる 故に すぐ 近く 真相 すら 辿り 着け マッシモ 母 執着 ジャーナリズム 道 走ら 知ら けど 母 死体 傍ら ゲームギア （ ？ ） 操る サラエボ 少年 カメラ 向ける 心境 愛する 者 死 受け入れる やはり 直視 しか 術 無く 記憶 中 母 抱擁 新た 母 抱か 眠り つく 悪夢 良い 夢 転換 目 前 消え 消滅 母 微笑 マザコン とか そんな 次元 じゃ 片付け お話 ダンス シーン 素直 泣く."}, {"rating": 3.5, "content": "普段 カステラ 上 生クリーム イチゴ チョコソース バナナ 乗っけ 映画 見 せい こういう スルメ 系 映画 見る 困る 実話 もと 映画 らしい 元ネタ どういう 知ら 映画 見る 限り 子ども ころ 母 失っ 受け入れる タイミング 失っ 男 話 って だけ 本当に 映画 楽しむ 近代 イタリア 文化 （ サラエヴォ ） 予備 知識 必要 かも しれ ませ. 映画 主人公 自分 母 突然 捉える 最良 観客 問いかけ 映画 思い まし 行動 起こす 望め 自覚 状態 発生 報い 映画 思い まし. 130分 主人公 生い立ち 現在 社会生活 破綻 つつ 説明 使わ 正直 エンタメ 思え 僕 にとって 長 感じる でし 多分 ラスト 展開 向け 必要 要素 必要 だけ 配置 時間 緊張感 持続 シーン 変われ ブロック 意味 考える 楽しみ まし 楽しく よ 正直 言い まし. 一人 人生 丁寧 丁寧 説明 積み重ねる 別に 映画 限っ もん ただ 人 以外 もう どう しよう 状態 思い 母 突然 亡くし 表現 子供目線 徹底 映画 一切 母 死体 登場 ませ 死 原因 ストーリー 言葉 心筋梗塞 出 くる 以外 わから いろいろ 良く 想像 余地 作っ 母 死ん 観客 巻き込ん 一切 実感 得 つくり 事実 知る ラスト 衝撃 わけ ませ まあ そんな もん だろ って 感じ ただ 事実 って そういう 本当 知る って そんな もん. 最後 展開 見 実際 事件 起こっ 大体 人 結果 どう 変わる もん 知り なぜ ／ そんな 原因 追究 しよ 人 自然 心 動き 考え まし やはり 本当 受け入れ のち 前 進む 生物 生存 しよ 根差し 欲求 気 まし 本当 別に 事実 限っ もん 自分 納得 形 重要 じゃ でしょ そこで 前 向く 自ら 拒絶 続け 場合 未来 自分 いくらか 閉ざし しまう もちろん アンラッキー 要素 わけ. 僕 救い 話 見え 良かっ 思い まし ただ 面白く （ 正直 ）."}, {"rating": 4.3, "content": "正直 言っ 評価 不能. エンド クレジット 流れる 見 たら 正体不明 涙 出 抑え. 10才 愛しい 母 突然 失っ マッシモ 少年時代 中年 時代 話. 壊れ 人間 映画 観る 受け入れ 難い 結構 大袈裟 よ シラ け しまう. 映画 自然 受け入れ かばっ やり たい さえ 思っ. 原作 実話 なのか 役者 上手い なのか 監督 演出 絶妙 なのか 分から けれど. どなた 良い ダンス シーン 映画 良い 映画 書か けれど 映画 当てはまる 思う. 冒頭 母子 ダンス シーン たまらない ノリ ノリ 母 誘わ はにかん 棒立ち 息子 徐々に 体 揺らし 始め やがて 爆発 変化 表現 バツグン. ああ しばらく 映画 観 生き 行ける 気."}, {"rating": 4.3, "content": "ベルト リッチ アントニオーニ 想い 出さ イタリア映画 圧倒的 映像 感性 母 亡くし トラウマ 主人公 人生 重ね 重厚 物語 まし 実話 基づく らしい 過去 現在 時間 流れ 脚本 整理 素晴らしい 映画."}, {"rating": 4.0, "content": "○ 圧巻 母親 離れ 母親 不在 理解 象徴 ラスト 近く 恋人 ダンス シーン. ○ 橋 上 回想 現実 移行 場面 一躍 有名人 自分 冷静 見る 視点 数え切れ 奥 深い 演出 得 気分 まし."}, {"rating": 3.5, "content": "良い 映画 新聞 投書 返答 どう 受けとめる べき かよく わから."}, {"rating": 2.5, "content": "映画 合う 合わ 思う 自分 ガキ 思え 作品 難しく よく わかん 御 涙 頂戴 よく 話 思っ 見 大人 色々 教養 つけ たい もう 一 回 見 み たい 時間 経っ ？."}, {"rating": 3.8, "content": "原作 イタリア人 ジャーナリスト マッシモ・グラメッリーニ 自叙伝. 9歳 母 亡くし 以来 母 美しい 思い出 心 あい 穴 埋め まま 夢の中 30年 生き マッシモ 母 見 怪奇 ドラマ 出 くる 悪魔 ベルフェゴール 架空 友達 心 均衡 保っ 女医 エリーザ 出会い 改めて 母 死 向き合う 決心 結果 迎え 結末 なんとも 皮肉. 母 死 乗り越える ヒューマン ドラマ 甘ったるい 母親 失っ 子ども 精神 内奥 死 子ども 真摯 伝え 代償 大き 淡々 静か 突きつける. トリノ 市民 熱狂 サッカー テレビ番組 60年代 90年代 行き来 ジャーナリスト 目 を通して 描か イタリア 変化 様子 興味深い. またまた 邦題 問題 よ. なんで 人生 意味 変わっ ちゃ よ 素直 夢 良く 配給会社 *｀ω´)."}, {"rating": 4.1, "content": "ベロッキオ 作る イタリア映画 質感 惚れ 陰影 強い 色 味 差し込む 光 群衆 雑多 感 涙 頂戴 ヒューマン ドラマ みせる 否定 意図 確か 見え 終始 涙し けれど 映画 人間 悲しみ 美化 跡 客観的 主人公 中 美化 思い出 触れ 映画 解決 提示 改めて 知っ 織り 交ぜ テレビ 映像 ポップ 音楽 主人公 現実 対比 社会 モチーフ 所々 落下 伏線 映画 的 かっこよさ 見せ キメ くれ 監督 生き スクリーン 出会え 良かっ."}, {"rating": 3.8, "content": "喪失感 埋める きっと. 愛しか なぁ 思い まし. 深い 作品 でし."}, {"rating": 3.5, "content": "母 不慮 死 一生 支配 お話. 究極 イタリア らしい マザコン お話. サッカー ユーゴ 紛争 時事ネタ からみ. 日本人 わかり らい."}, {"rating": 4.2, "content": "早く 母親 亡くし 醜い アヒル 子 キャスバル・レム・ダイクン 男 母親 面影 囚われる 様 叙情的 描い マルコ・ベロッキオ 新作 事前 見 おい 過去作 夜 よ こんにちは 結構 通じる 作品. 似通っ 点 現在 過去 二十世紀 後半 取り扱っ テレビ 映像 効果的 使わ 等 多数 見 一番 部屋 重要 ファクター 点 主人公 様々 部屋 訪れる 毎 重大 事件 遭遇 とても 印象 的 中盤 死ん 母親 傍 子供 ゲーム シーン とても 強烈. 主人公 二 回 目 踊り 披露 箇所 安息 地 飛び込み 映像 ナポレオン 小型 胸像 落下 シーン 伏線 重要 場面 言葉 なるべく 映像 伝えよ 気概 感じ 好 印象. 新聞 投稿 欄 返答 等 ちょっと あざと すぎる 面 少し 作品 全体 象徴 ラストシーン 素直 感動 まさに 終わり 良い 少々 粗 許せ しまっ. とにかく 言葉 以上 映像 象徴 的 表現 場面 散見 ベロッキオ 株 上がる 過去 作品 見返し み たく."}, {"rating": 4.1, "content": "実際 浮気 なぁ って 後 思っ けど 観 てる 間 疑っ （笑）. 母 息子 話し けど 歴史 混ざり 飽き 観."}, {"rating": 5.0, "content": "母親 喪失感 長い間 囚われ 男 半生 成長 過程 周囲 すれ違い 隔絶 物語 魂 底 強く 揺さぶら 気分 映像 素直 伝わる 感情 巧み 張ら 伏線 暗喩 唯々 見事 言う."}, {"rating": 3.5, "content": "イタリア人 こんなにも マンマ 好き 存在 縛ら 実感 映画."}, {"rating": 4.0, "content": "亡き 母 影 つきまとう 男 人生 ホラー 的 モチーフ 落下 連続 言え 母 幽霊 そのもの 問題 幼少期 ホラー 映像 記憶 過去 現在 結びつける 吸血鬼ノスフェラトゥ 映像 流れる クラブ って. カット キレ 自体 他 近作 及ば そう 急 サッカー 解説 経 前半 驚き 箇所 多数 後半 出る ダンス シーン 躍動感 良い ベレニス・ベジョ 母 姿 見出し だろ. ジャーナリズム 捏造 描写 良かっ ベロッキオ 凄い."}, {"rating": 3.5, "content": "試写. 主人公 マッシモ ９ 歳 時 母 失う だが いつ 何故 大好き 母親 亡くなっ 誰 教え くれ ９ 歳 少年 酷い 体験 混乱 独り 抱え込む しか 完全 理解 父親 泣い 抱き締め 真実 伝え くれ 方 どれほど よかっ 子ども くらい 賢 充分 備え のに 真相 知っ ３ ０ 年 後 自身 とうに 母親 年齢 過ぎ ･･････。. マッシモ 父 疑い 神 疑い 冷え冷え 悲哀 胸 醒め 眼 周囲 見つめ 育つ ヤラセ 写真 撮っ 読者 冷笑 スレ 輩 一線 画す ジャーナリスト. つき合う 女性 皆 母親 面影 宿し Mammone （ 母親 崇拝 ） そう 言え イタリア 男 十 八 番 だが マルコ・ベロッキオ 監督 映画 −− −− おそらくは 大 ベストセラー 原作 （ イタリア よく 知ら ジャーナリスト 自伝 的 小説 ） そう だろ −− −− いわゆる 〝 マザコン 〟 言葉 持つ 揶揄 ほど遠い ひとつ 男 成熟 あり方 見る."}, {"rating": 4.2, "content": "アメブロ 更新 まし 【 イタリア映画 祭 】 甘き 人生 大好き 母親 突然 目 前 消え たら 喪失感 人生 変える https :// t co RReTQQcwBu."}, {"rating": 3.9, "content": "2000年 以降 ベロッキオ 作品 中 （ 言う 以前 肉体の悪魔 ポケットの中の握り拳 以外 観る 非常 困難 分から けど ） 誤解 恐れ 書け かなり 分かり易い ノスタルジック 趣 すら 近年 ベルトルッチ 退嬰 陥っ ベロッキオ 健在 って とこ 主人公 マッシモ 感動 実話 シニカル 描写 やはり 自己 批評 性 最初 プレス 解説 読ん 時点 ベロッキオ 保守化 … ？ 若干 危惧 けど （ 一応 書い おく ベルトルッチ 退嬰 甘美 好き ）. 寓意 性 象徴 性 程々 時制 しばしば 前後 飛ぶ 言え 比較的 直線 的 進行 イタリア ジャーナリスト ベストセラー 自伝 小説 原作 大きい だろ. 言い ベロッキオ 的 主題 視覚 的 刻印 明確 母 影 隠蔽 真実 探求 キリスト教 アンビバレント 感情 異なる 時間 軸 交差 語り 複数 化 （ 母 存在 時 甘美 記憶 現在 トラウマ 抱え ミザントロープ 的 生活 ） フレーム 内 フレーム （ テレビ ） 窓 外 景色 反復 （ 雪 何と 綺麗 ） … 幼少 時 マッシモ 母親 テレビ 流れる 音楽 乗っ 踊る 冒頭 中盤 大人 マッシモ 踊れ 言い 次第に パーティ 空気 呑ま 熱く 踊る シーン 呼応 胸 踊る ベロッキオ よく やる 映画 引用 ムルナウ 吸血鬼ノスフェラトゥ 良い よ マッシモ 母親 一緒に 観 怖い シーン マッシモ 目 塞ぐ よ ね あ フランス映画 界 あき竹城 エマニュエル・ドゥヴォス 意外 登場. 観 中 ベロッキオ 最高 作 思う 相当 良い 作品 違い ユーロスペース 一般 公開 たら 観 たい 思う."}, {"rating": 4.0, "content": "やさしく ベロッキオ 死ぬ じゃ わたし 血 流れる 血 みたい 撮っ おくれ."}, {"rating": 4.2, "content": "見事 映画 でし 主人公 母親 思い とても よく 表現."}, {"rating": 3.8, "content": "イタリア映画 祭 2017 鑑賞 4本 目. 主演 ヴァレリオ・マスタンドレア マッシモ・グラメッリーニ 自伝 小説 名匠 マルコ・ベロッキオ 監督 映像化 幼く 母親 亡くし 少年 悲しみ 癒せ ぬ まま 大人 悲しみ トラウマ 襲いかかる 邦題 甘み 苦味 成分 過多. 忘れ 得 ぬ 母親 思い出 マッシモ 9歳 時 突然 母 亡くす だが 父親 語ら 牧師 母 天国 行っ しか 言わ そのまま 悲しみ 向き合う 術 持た ぬ まま 大人 過程 父親 母 心筋梗塞 新事実 告げ だが 大人 未だ 感じる 母親 死 謎 新聞記者 マッシモ 時間 トラウマ 克服 つつ. トラウマ 悩まさ ようやく 愛 手 入れる マッシモ 死 真相 苦しく 長い トンネル 抜け 先 甘美 思い出 だけ 残っ そう 遠い夢 今 心 中."}, {"rating": 3.5, "content": "トラウマ ホラー ミステリー 的 ジャンル 映画 表現 驚喜 まし. ダンス シーン 印象深い."}, {"rating": 3.9, "content": "作品 描か 人生. 甘き. 思わ. 誰か 比べる. 甘き なのか しれ. 誰か 人生 比べる なんて. イケナイ 事 思う. 甘き 見え. 人 誰 だって 抱え. 一生懸命 生き."}, {"rating": 3.8, "content": "母親 失っ 喪失感 ゆったり テンポ 丁寧 描か. 自殺 カトリック 世界 かなり 強く 忌避 だろ."}, {"rating": 3.0, "content": "母親 病気 描写 とか マッシモ 同じ 目線 色々 感じ取れる 故に 納得 感. そんな 言わ そう かー いか でしょ 感じ …. 女医 出会い 確か 大きい かも しれ けど そこら へん あまり 細かく 描か ？. 淡々 ストーリー 進む 上 少し 長め 飽き しまい そう."}, {"rating": 4.0, "content": "生 と死 曖昧 映画 ふらつか 向かう 場所 さえ 定まら 中年男性 浮遊 物語 （ 人生 ） 母 飛び降り自殺 （ 自殺 受けいれ ） ようやく 着地 どれ だけ 映画 散らばろ エモーショナル 一 突き 貫い くる ベロッキオ キチガイ 母 プール ダイブ ただ 寂し だけ 残る."}, {"rating": 3.0, "content": "2017 9. 5 アルテリオ 映像 館. 闇 消え 母 幻影 探し求める 男 主人公 据え いかにも 精神分析 的 ベロッキオ 最新作 愛する人 手 引か 再び 踊り 出す シーン 窓 越し 映る 雪 ショット 反復 小さい モノクロ テレビ 母 観 あの日 心 潜み 続ける ベルファゴール 二面 性 射殺 母親 現実 逃れる ゲーム 夢中 子供 作為 的 同 一 フレーム 収める 一連 シーン 苦しみ 向き合い 方 神父 問答 落下 イメージ 転換 母 かくれんぼ 想起 戻れ ぬ 日々 数 知れ ぬ 涙 昇華 愛する人 抱擁 眠り 落ち いく ラストシーン 惹か シーン 多々 妙 感傷 的 方 傾く 中盤 かなり 退屈 ベロッキオ にも かかわら なんと 微妙 仕上がり 感じ."}, {"rating": 4.0, "content": "悲しみ 喪失感 うかつ 他人 共有 ドロ 沼にハマる かんじ すごい わかる 助け ベルファ ゴール ！) 母親 思い出 ダンス 主人公 まあ いい イェーイ って 踊り 狂う シーン 凄い 良く ラスト たら フェリーニ ぽく 好き かも 物理的 心象 的 片付け 過去 埋もれ アパート 思い出す 母親 隠れ んぼ … つら み."}, {"rating": 4.3, "content": "延々 トラム 乗り 続ける 母 思い詰め 表情 連行 そう 社長 行動 サラエボ 花 投げる ナポレオン 像 落とす トリノFC スーペルガ 聖堂 高飛び込み 目隠し マッシモ 見せ シーン etc. 随所 盛り込ま 死 落下 モチーフ 終盤 一つ まとまる. 理解 出来 母 死 寂し がんじがらめ マッシモ 心 母 享年 年 取り 新聞記事 心情 吐露 言葉 解放 いく 丁寧 描か 明るかっ 頃 母 かくれんぼ ＝ 姿 見え 近く 一緒に 隠れ 場所 入れ すぐ そば 思い出 締める ざぁさすが ベッロッキォ."}, {"rating": 3.7, "content": "新聞 本 挟ん 時 おかしい 思っ. 時系列 バラバラ 少し 戸惑う."}]}