{"rating": 2.8, "description": "鉄道 働く マー・ユェン （ ジャッキー・チェン ） 列車 鉄道 忍び込ん 日本軍 物資 盗ん 日本軍 目の敵 レイルロード・タイガー ス 噂 ある日 マー・ユェン 日本軍 追わ 怪我 負っ 負傷 兵士 ダーグォー （ ワン・ダールー ） 偶然 匿う ダーグォー 日本軍 物資 輸送 阻止 鉄道 走る 橋 爆破 作戦 計画 失敗 怪我 負っ ダーグォー なんと 作戦 レイルロード・タイガー ス 委ね たい 言い 出し 彼ら レイルロード・タイガー ス 面々 いたっ 普通 町 男 作戦 すぐ 日本軍 指揮官 ケン ヤマグチ （ 池内博之 ） 気付か しまう 成り行き まかせ ノープラン 任務 すぐ 迫る 橋 ミッション 遂行 不可能 ？ レイルロード・タイガー ス 勇気 勢い だけ 町 職人 土壇場 ミッション はじまる.", "spoiler_reviews": [{"rating": 1.8, "content": "2018 11 01. 1時間 くらい 頑張っ 観 けど. Give up."}, {"rating": 1.0, "content": "カミさん 子ども 観る 借り くれ まし 全員 途中 ギブアップ w. ジャッキー 映画 こういう ビックリ 冒頭 設定 わかり にくい 人 意味 倒さ いき 不快感 ずっと 続き まし 残念."}, {"rating": 2.7, "content": "日本兵 出 くる みんなの日本語 聞け 単純 嬉しかっ （笑）."}, {"rating": 3.4, "content": "評価 低く びっくり 面白かっ けど. 第二次世界大戦 頃 映画 中国人 日本人 悪く 出し ちゃう そう よ ね って 感じ. アクション < 列車."}, {"rating": 3.0, "content": "池内博之 出演. ジャッキー 映画 日本人 出演 素直 嬉しい ジャッキー 息子 ジェイシー 共演 作."}, {"rating": 1.5, "content": "駄目 ね 久しぶり ギブアップ. 一応 最後 見 まし 後半 ほぼ 早送り まし. 気分 悪く 初めて かも しれ. というのも オープニング ずーっと 最後 日本人 殺さ まくる. 虐殺 次ぐ 虐殺 わざわざ 日本の国旗 持っ 日本兵 怪しい 日本語 ジャッキー 扮 強盗 団 次 次 出会い頭 首 折ら 電車 突き飛ばさ 残酷 殺さ 方 しかも なんか 冗談 風. さすが 日本人 見 気分 害さ. いくら ジャッキー 好き 我慢 出来 気分 悪く 早送り まし. 戦争 中 話 日本軍 酷い てる 主張 どう み やっ てる 主人公 側 方 酷い だろ 思う. 池内博之 頑張っ まし どういう 心境 でしょ ね. こういう プロパガンダ 丸出し 中国映画 見る ほんと ハリウッド映画 って バランス 取れ てる って 痛感 まし. 映画 個人 的 政治 持ち込ん だら 駄目 二度と 見 ませ 勧め ませ."}, {"rating": 2.9, "content": "【 追記 】 実は 映画 ホラー コメディ ？. ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─. こりゃ 評価 低く 仕方 わ …. 池内博之 パンフレット 内 コメント よる ジャッキー 監督 反日 的 たく ずっと 話し ─ ─. あくまで アクション コメディ. それにしても 日本兵 かっ 程 死ぬ わ 殺さ わ … 勘弁 欲しい ～ ジャッキーチェン VS 日本 軍 殺し合い ！～」 副題 おかしく. ジャッキー 様 演じる 主人公 訳 日本軍 恨ん らしい そんな セリフ 他 良い セリフ だけ 削除 欲しい 気持ち かられ マジで 悲しい いくら 役 いえ あんな セリフ 成龍 様 口 出て. そもそも ジャッキー 様 映画 必要 無い よ ね ？ 人 ジャッキー 映画 ワースト 1 可能性 もはや 弁解 余地 なし 気 …. 確か 笑える シーン 無い わけ けど どう 考え 日本 ファン 向け 映画 よ ジャッキー 様 好き どう 楽しん だら 良い 分から そんな 作品. まぁ こういう 言葉 ね. ケンカ 仲 良い *☆」 って ね. 天下 ジャッキー 様 日本人 共演 だけ ありがたい 願う 他. 良い 挙げる すれ 漫画 タッチ 作風 コメディ 要素 からみあっ アクションエンタメ 作品 まとまっ かも ？ 映画 一番 主役 きっと 鉄道 思う. どんな 内容 映画 英雄 ぶり 魅せ くれる ジャッキー 様 やっぱり カッコ 良く 愛しい ♡. 結局 最後 想い 残っ. 唯一 和む ジャッキー 様 ラストソルジャー 主題歌 油菜 花 口ずさむ シーン ♡ シーン 一番 好き. 自分 にとって 初 ジェイシー っていう 記念 *☆. 親子 2人 揃っ 日本兵 捉え 檻 入れ シーン 最高傑作 ね (？) もう 全力 ジャッキー 様 土下座 謝り たく 切腹 ましょ ？ ？ って 流れ. 自虐 性 強い 逆 愛着 わい くる なぁ … 池内 熱演 最高 他 にも 見所. ？ なんか 作品 好き 来 かも w."}, {"rating": 2.8, "content": "プロジェクトA スパルタンX 時代 雰囲気 そのまま 持っ 感じ 深く 考え 観 （笑）. まぁ 日本人 にとって イヤ 気分 かも テンポ よい 楽しい 作品 でしょ ？."}, {"rating": 3.5, "content": "ジャッキー 作品 血なまぐさい タッチ なぁ ところどころ 笑える 緩和 てる けど (>_<). 個人 的 第二次世界大戦 時 映画 って あまり 得意 じゃ (´ω`). ま 日本人 避け 通れ 戦争 やけど ね."}, {"rating": 1.5, "content": "ジャッキー 映画 中 残念 部類 片言 日本語 耳障り ストーリー 台無し. 池内博之 イップマン 続き 二 度目 悪役 日本人 将校 役 登場 ジャッキー 共演 頑張っ てる ね. 香港映画 じゃなくて 中国映画 ね 日本人 描き方 雑 納得 ジャッキー 香港映画 こそ 輝き."}, {"rating": 1.1, "content": "ジャッキー 見 けど 作品 ジャッキー 出 ほしく. 中国 人 日本 嫌い って つたわる 見 嫌 気持ち."}, {"rating": 3.5, "content": "ジャッキー 映画 寛い 観 良い 丁度 良さ ね 池内博之 ジャッキー 相手 頑張っ 思わ ぬ 俳優さん カメオ出演 （ そう 言う 多い ね ） 多彩 登場人物 紹介 面白かっ."}, {"rating": 2.8, "content": "日本軍 まだ 中国 頃 対 日本 中国 ゲリラ 日本 補給 炉 橋 爆破 しよ って ストーリー. ゲリラ リーダー 的 ジャッキー・チェン わけ … … … それなり コメディ 要素 わけ けど … … …. 橋 爆破 火薬 盗ん だり … … …. もう 何回 列車 強盗 した だろ … … …. 思い起こせ 運転士 襲う シーン しか 浮かん こ … … … 位 … … … 機関車 出 くる … … …. ジャッキー・チェン 言っ ハズレ 無い わけ … … … 映画 ジャッキー・チェン 息子 ジェイシーチェン 出演 てる みたい ☺."}, {"rating": 3.5, "content": "スキップ・トレース 違い コチラ マトモ 見れ 評判 悪い けど 悪い 内容 中国 ヒット （ 言わ ） 頷ける 感じ なんと 言っ 列車 舞台 アクション 見せ 楽しい よ いろいろ キャラ 見せ場 ジャッキー 息子 はじめ 若手 共演者 ワイワイ ジャッキー・チェン コメディー やっ てる 良かっ 会話 楽しい まぁ 古臭い 内容 今 時代 作る 内容 ね (^_^;) 日本 敵 描い 池内博之 強面 けど コミカル キャラ おかげ そんなに 深刻 雰囲気 救い むっちゃ 体 張っ イップ・マン けど 良い 役 演じ 切腹 笑い ネタ ね 古 め 映像 けど ミニチュア 使っ 撮影 良かっ 思う 最後 大物 ゲスト 登場 サービス 忘れ. 【 ファン ジャッキー 潰す ？ ？ 】. ジャッキー ファン 酷評 使わ テンプレート 80年代 90年代 ジャッキー アクション ホント 最近 そんな 感想 見る どう ジャッキー 映画 求める それだけ じゃ よ って 思う ナンセンス 新作 過去 名作 見 おけ よい のに."}, {"rating": 2.8, "content": "最後 行く 飽きる 人 多 過ぎ わからん ジャッキー らしい アクション 足り."}, {"rating": 3.6, "content": "物陰 コソコソ 銃 打つ ばっかり 雑兵 ジャッキー 誰 興味 あん ねん. ラスト 大立ち回り ？ 微妙 すぎん よ."}, {"rating": 2.0, "content": "中国 らしい 独特 コメディ シーン 多く 日本人 あまり 笑え 思う. そんな コメディ シーン 散りばめ テンポ 悪い. 日本語 めちゃくちゃ 下手 日本人 設定 人 何人 出 くる 日本人 残念. 日本人 悪く 描い プロパガンダ 的 感じる. アクションシーン あまり 楽しめる とこ 少なかっ. 日本人 ちゃんと 起用 てる とこ 好感 もて."}, {"rating": 2.5, "content": "ジャッキー・チェン 主演 日中戦争 映画 日本軍 軍人 役 池内博之. 橋 爆破 失敗 八路軍 兵士 代わり ジャッキー・チェン 一行 橋 爆破 行く 物語. 何と 評価 難しい 中国 人 八路軍 とか 日本兵 とか 当たり前 存在 かも しれ 戦争 対 アメリカ 念頭 来 しまい 映画 シチュエーション ピン こ 不勉強 申し訳ない. コメディタッチ だろ けど 笑え シーン 多く 困っ."}, {"rating": 2.9, "content": "ジャッキー ごめんなさい. ジャッキー 大好き にとって 残念 映画 笑. 何より 期待 アクション 少ない 見せ場 少ない. 後 話 よく 分から … …。. ただ 後半 電車 シーン 見応え."}, {"rating": 2.3, "content": "今更 レビュー. 自分 結構 ジャッキー ディンシェン 組む 作品 好き ラストソルジャー とか 今 ジャッキー 作品 のんびり 久々 弱い ジャッキー 見れ なんか 嬉しかっ. ポリスストーリーレジェンド 今回 のんびり じゃ 緊張感 作品 ジャッキー 渋く 好き. 今回. うーーーー …. ラストソルジャー みたい のんびり てる ポリレジェ みたい 緊張感 って …. なんか 題材 割 ゆったり てる 映画 …. 監督 悪い 特徴 思う けど 今 作品 通し アクションシーン とか 緊張感 シーン BGM 妙 ゆったり てる よ ね 笑. もし 今度 組む 緊張感 シーン じゃ もっと のんびり 作品 方 良い 思う …."}, {"rating": 3.0, "content": "ジャッキー 映画 アクション 少ない ワクワク 感 少ない 感じ."}, {"rating": 3.2, "content": "ハシゴ. 第2次世界大戦 下 中国. 鉄道 日本軍 物資 支援 阻止 べく 一般市民 ゲリラ 隊 レイルロード・タイガー ス 結成 彼ら 列車 爆破 計画 乗り出す … …. アジア 代表 アクション 俳優 ジャッキー・チェン 主演 アクション コメディ. チーム 奮闘. アクション 良い. 笑える 感じ 多少. 対 日本. 日本人 ウマ〜 く やら. 登場人物 紹介 多い. 池内博之 もう 見慣れ 感. エンドロール 楽しめ."}, {"rating": 5.0, "content": "https :// ameblo .jp moritahajime entry -1 2286318876 html."}, {"rating": 1.0, "content": "俺 大 ジャッキー・チェン ファン 作品 残念 超 つまらない ほう コメディ のに 一 度 大笑い 苦笑い 数 少ない スタント 大した もんじゃ なんで こういう 映画 参加 不思議 メダリオン タクシード よっぽど 面白い 熱狂 的 ジャッキー ファン もお すすめ ませ ね 凄い 残念 ま ザ・フォリーナー 期待 てる."}, {"rating": 2.0, "content": "推し タオ 出る 鑑賞. じゃ たら 見. 反日 色 っていう くらい 濃い ^^;. 悪し 様 描か 日本兵. 爆破 納得. コメディー 描い むしろ すごい. タオ 出る シーン 以外 退屈 作業 見 しまっ."}, {"rating": 2.4, "content": "話 大まか 流れ 簡単. 日本軍 相手 目標 橋 破壊 言う 話. ジャッキー・チェン 筆頭 若手 沢山 出 くる 映画 （ 息子 ジェイシー・チャン 中々 デカ 役割 出演. 序盤 中々 退屈 気味 列車 奪う 辺り 話 内容 濃く くる 感じ 肉弾 戦 アクション 控えめ コミカルジャッキー 見 たい 話 別 後半 多く 銃撃 戦 かなり 血みどろ 要注意. 話 内容 裏腹 池内博之 演じる 役柄 かなり 緩和 てる イメージ キャラクター 嫌い なれ なぁ イップ・マン 三浦 閣下 違う 良さ 役 演じ 大きな インパクト 残し 拍手 送り たい. ゲスト アンディ・ラウ 出演 ポイント 一つ. 結果 的 こういう ジャッキー. ただ 近年 スキップ・トレース カンフー・ヨガ 様 繰り返し 何度 観 たい 思う 様 作品 惜しい 所."}, {"rating": 2.9, "content": "日本 悪者 おちょくら 映画. いつまでも 元気 活躍 下さい ジャッキー."}, {"rating": 3.1, "content": "ジャッキーチェン 健在 ナリ 再確認 くれる アクション コメディ でし 御年 歳 でしょ ？ ファン 方 十分 楽しめる 作品 でしょ. 日本軍 中国 侵略 時代 舞台 日本軍 物資 くすね 泥棒 主人公 ジャッキーチェン ある時 中国軍 兵士 彼ら 助け 事 日本軍 物資 運ぶ 鉄道 爆破 依頼 言う 展開. 列車 強盗 ？？( 笑 鉄道 襲う 簡単 ？ ？ 言う 安直 発想 始まる コメディ 色 強い 上 インディ・ジョーンズ 様 忙しい 展開 楽しめ. どちら 言え 余り ジャッキーチェン 好き 過食 気味 感 拭え 印象 残り まし."}, {"rating": 3.7, "content": "ジャッキー・チェン 映画 大がかり なー いろいろ 無駄 コマ 多い 今 通り けど 今 通り コミカル けど 物凄い アクション アイデア いっぱい 体当 アクション いっぱい 十分 楽しめ 日本人 池内博之 ひとり 頑張っ 結構 存在 感 放っ ぞ."}, {"rating": 2.6, "content": "ジャッキー メイク ？ やたら 気 近年 アジア映画 頑張る 池内博之 イップマン 観 時 実に 堂 入っ 唯一 日本人 キャスト ポツン ソコ 置か 安心 見れる 頼もしい 役者さん ストーリー展開 退屈 ハッ アクション 基本 列車 アクション 展開 いく どうにも クソ 映画 ローンレンジャー 思い出す ジャッキー 映画 血 吹き飛ん 人 死ぬ 描写 いら よ. 2018 4 6. WOWOW."}, {"rating": 3.2, "content": "コメディ 満載 アクション 好き けど ジャッキーチェン アクション 感 薄い ？ 考え 観."}, {"rating": 2.5, "content": "第2次大戦 下 中国 舞台 日本軍 鉄道 物資 輸送 阻止 任務 挑む ゲリラ 隊 活躍 描い 物語. 軽〜い スカスカ 内容 だけど… チーム 物 御 約束 踏まえ つつ 楽しく 仕上げ あたり 見事 なぁ. 余計 やりとり 余計 展開 削っ もう少し コンパクト まとめ たら … 思う 何とも 残念 気 …."}, {"rating": 2.8, "content": "ジャッキー コミカル コメディ 動き まあ まあ 面白い. やっぱり ジャッキー 警察 スパイ 系 似合う よ."}, {"rating": 2.5, "content": "ポップ 軽快 雰囲気 次々 死ん いく わけ コレ ちょっと なあ まったく サスペンス アクション カタルシス 感じ 笑っ いい どう 複雑 気持ち. 最後 声 だけ 聴い ？ ？ 思っ たら やっぱり アノ 方 でし びっくり."}, {"rating": 3.6, "content": "続け 日本軍 クソゥ みたい 映画 見 まし やはり 日本人 複雑 複雑 エンタメ エンタメ 楽しみ まし. ずっと 列車 上 落ち そう スレスレ コメディ まじえ つつ 戦い まくる 兄さん 印象. ワンカイ 馬 乗る イケメン 兄さん でし. ふつー 面白かっ. 父母 一緒 見 まし 世代 なのか ブフッ 笑う 一緒 見 てる 面白かっ. タオ ペン おすすめ. タオ ペン エンドロール ちゃんと 見る 楽しい 思い 笑笑."}, {"rating": 3.0, "content": "痛快 場面 けど THE ジャッキー って 感じ じゃ."}, {"rating": 2.5, "content": "ストーリー アレ テンポ 良く 楽しめる 映画. 若い 青年 （ タオ ） とても 美しい 声 高く 可愛い."}, {"rating": 3.0, "content": "最近 ジャッキー 映画 う〜〜. 思い 鑑賞 なんだかんだ 面白く 普通 観 終わり まし …. ただ 一番 最後 言っ いい まぁ いっか. アンディ・ラウ ね チラッと 顔出し 出 来る よ (！！！) ← ほんと 知ら めちゃ ビックリ …. ホント いい 人 アンディ・ラウ … 好き …. 1941年 中国 日本軍 対抗 飛 虎 名 集団 コソ泥 大きな 仕事 挑戦 お話. 本編 内 チャプター 仕立て ちょこちょこ オシャレ 演出. まぁ スコア 反映 てる 言わ そう けど ←. ジャンル わけ いつも ジャッキー 映画 同じく アクション コメディ 思い 日中 対立 あたり 意外と 真面目 すぎる 話 …. 笑っ けど アクション 面 大変 不足. ジャッキー アクション っけ ？( ぐらい 記憶. まぁ 主人公 若手 捉え 観れ 不満 多少 少なく かも しれ けど …. ジェイシー 可愛かっ ね ←. あと 字幕 版 ダメ 思う けど 原音 そもそも 日本語 喋っ てる 全く 聞き取れ …. カタコト 日本語 けど 普通 喋っ てる 日本語 すら 聞き取れ って 逆 耳 悪い ね 👂."}, {"rating": 2.3, "content": "チャプター 仕立て キャラ 紹介 テロップ 入れ おもしろく 見せよ 努力 わかる けど … … そもそも テンポ 悪く 効果 いかさ. ラスト カメオ出演 ？ 登場 嬉しい."}, {"rating": 2.8, "content": "1940年代 日中戦争 下. 日本 軍 沸 々 恨み. 晴らす べく 鉄橋 爆破 実行. コミカル 場面 度々 けれど. 鉄砲 バンバン 撃っ 殺害 シーン. 多く 抗日作品 感じ 複雑. 突然 アンディ・ラウ 数 秒 チョイ 役. 出 驚い なんで ？."}, {"rating": 3.0, "content": "ジャッキーちゃん. ジャッキーちゃん 出 てる いっ 必ずしも 面白い 限ら 見本 作品. ジャッキーちゃん 数年前 アクション 辞める 宣言 まし. 仕方 ね もう 体 ボロボロ でしょ. なので アクション 期待 ませ でし. ウソ やっぱり 期待 ちゃう よ ね. そんな いっ アクション だろ って. 宣言 本当 みたい 少し 寂しかっ. 色んな 見かける 辞める 辞める 詐欺. ジャッキーちゃん に関して 辞める 辞める 詐欺 ほしかっ. 詐欺 いくらでも 受け入れ. 作品 敵 日本軍 日本語 たくさん 出. 日本 俳優 池内博之 出. 迷 演技 一番 見どころ. 本人 楽し そう なんか 良かっ. まさかの アンディ・ラウ. ジャッキーちゃん 馴染み NG シーン 集 エンドロール まし. 本編 NG シーン 方 面白い. ジャッキーちゃん たま ミラクル ／ 奇蹟 みたい 映画 見 たい. それでも ジャッキーちゃん 出て たら これから 観 いき よ. wowow."}, {"rating": 4.0, "content": "アカデミー賞 名誉賞 受賞 おめでとう 🎉 ジャッキー・チェン 主演 レイルロード・タイガー 鑑賞 ‼ ️ 高齢 ジャッキー らし 素敵 鉄道 爆破 アクション 👊 ‼ ️ カンフー シーン もう なかなか 難しく だけ ジャッキー 映画 温かさ 胸 いっぱい なれ ♨ ️ 仲間 友情 協力 女性 守る 敵 倒す 勧善懲悪 ジャッキー 似合い ね 😆 ✨. 日本軍 支配 中国 戦時下 背景 日本軍 補給 支援物資 輸送 路 大橋 爆破 ストーリー 空 飛ぶ 虎 🐯 マーク 可愛かっ 💕. 日本人 俳優 池内博之 最後 悪役 演技 素晴らしかっ 🌟 内容 カンフー映画 鉄道 爆破 アクション 見れ 見所 満載 ドキドキ ハラハラ ラスト 突き進む 感じ 良く まし 🚂 💨. 好き シーン ジャッキー 見せる ロープ アクション ドカーン ❗ ️ ジャッキー 可愛い リアクション ね ♫ なんか もう レジェンド 的 存在 ね ジャッキー 😎 💕."}, {"rating": 3.2, "content": "比較的 最近 見 ジャッキー 出演 作 昔 ジャッキー らしい 派手 危険 アクション メイン 60歳 超え 年齢 合わせ 出演作 思う 役者 いい あり方 思う やっ あまり 深刻 過ぎ キャラクター やはり 貴重 存在 今作 突然 舞い込ん 列車 爆破 ミッション 達成 悪戦苦闘 職人 素人 集団 親方 役 作戦 言い 行き当 ばった りな コメディ 部分 まあ まあ 楽しめる 時代 的 背景 別 悪役 顔 池内 演じる 日本 軍人 やり取り ラスト 向かっ 盛り上がり よかっ."}, {"rating": 3.7, "content": "佐藤允 主演 ドブ鼠 作戦 とか 蟻地獄 作戦 とか 思い出し まし. コチラ 作品 それら 中国 サイド 描い 様 作品. 出来 圧倒的 日本チーム 勝利 ね. 何しろ オープニング しばらく. 主人公 たい まったく 分から. 中盤 橋 爆破 云う 明確 目標 出来. それでも 少々 面白く 程度. 音楽 軽やか. 映像 軽やか. 時たま 入る フェードアウト テンポ 崩す. やはり ホン 面白く でしょ. やり たい コト おそらく. 列車 舞台 アクション しょうが. それら 何度 分散 現れる. なかなか 盛り上がら. 結局 作品 的 大 盛り上がり 筈 クライマックス アクション. ハリウッド 大掛かり アクション 見慣れ しまっ 目 もう 一つ ピン 来. 全体的 残念 作品 しまっ. ただ 日本代表 池内 頑張り 素晴らしかっ. ジャッキー 闘い 引け 取ら. ラスト 楽しみ NG 集 アクション NG セリフ 芝居 NG 方 増え しまっ. 残念. 無理 コト. 今 ジャッキー 活か 企画 必要 だろ ？. 作品 限っ やはり 少し 淋しい …。. 次回作 期待."}, {"rating": 2.0, "content": "ジャッキー 子供 頃 ポスター 貼っ ぐらい 好きなんだけど なんだか 最近 …。. 色々 言い い事 けど 主要キャスト 日本人 以外 日本語 自体 下手 すぎ 言っ てる わから 抗日映画 風 のに 歴史的背景 雑 すぎ ちょっと. 自分 達 ヨーロッパ 寝返っ アジア人 戦っ くせ ABCD包囲網 とか 考える イラッと. まあ ファンタジー って 事 楽しみ まし."}, {"rating": 3.4, "content": "ジャッキー らしい アクション コメディー でし 😊 機関車 主体 橋 爆破 劇 違っ 迫力 まし 内容 … 😅 まぁ 娯楽 映画 大目 見 ましょ ただ 時折 出 くる アニメ シーン 替え ブラックアウト 意味 よく わかり ませ でし 😕."}, {"rating": 1.0, "content": "ジャッキー 映画 のに. ジャッキー アクション 皆無. 日本人 悪役. アクション しょぼい. 映像 文化祭 レベル. ストーリー 小学生 作っ ？. 無駄 多 すぎる キャラ 名前 覚え."}, {"rating": 1.0, "content": "最後 鑑賞 池内博之 好演 おかげ. 面白かっ ［ エンドロール NG シーン ］ ジャッキー ジェイシー 池内博之 拘束 2人 並ん 吊るさ 訊問 受ける シーン. 池内博之 貴様 似 てる なぁ 始まる ミニ コント. 自分 方 美男 言い合う 2人. そりゃ 似 よ ね レッド・ドラゴン 頃 顔 変わる 前 ジャッキー ジェイシー 親子 もん ♪. アクション 地味. 走る 汽車 上 戦車 バトル 良かっ くらい. １ 番 テンション 上がっ 最終盤. 全て かっ さらっ いっ 男 登場シーン."}, {"rating": 2.6, "content": "ジャッキー …. 日本人 悪. アクション 少ない. みんな おんなじ 顔 見える …. NG 集 サイコー."}, {"rating": 2.9, "content": "あ えーと 精霊 木 人 はみ出し 者 集め 野球 チーム 作っ 快 進撃 お話 嘘 なんだか 辛く 嘘 つか やっ よ …. 第二次大戦 中 日本軍 物資 狙う 小 悪党 達 お国 命懸け ミッション 挑む みたい 話 いわゆる 抗日映画 自分 漠然と ジャッキー 親日 家 印象 持っ 結構 意外 でし 因みに 香港 制作 中国 制作 模様. お話 進み 方 （ かなり 稚拙 ） 多分 イングロリアス・バスターズ 真似 思え アクション ところどころ マッドマックス怒りのデスロード 風 当時 日本兵 恨みつらみ すれ イン グロ よろしく 蜂の巣 デスロード ばり 電車 突き落とし たい 気持ち 当然 どうしても 看過 何故 戦闘 中 ずーっと ふざけ ？ 点 日本兵 悪 虐非 道 描く 意味 わかる 全員 単なる 間抜け みたい 描写 しまっ それでは 間接 的 自分たち 貶める 事 しまう … ？ そもそも コメディ タッチ 戦争 描く 間違っ 思え 全編 乗り切れ やり きれ …。. 倫理 的 問題 さて 置き フラット 映画 楽しむ にも 問題点 多い 雑 脚本 不要 多い 登場人物 最悪 カット 割り すぎる 事 平均 3秒 毎 ぐらい 無意味 カット 割ら いき 気 散る なぁ ジャッキー 最近 よく 組ん でる 監督 けど. 意味 的 マズさ 作り 悪さ 相まって ジャッキー 映画 中 ワースト 部類 感じ しまい まし ほぼ 唯一 興味深かっ 日本軍 隊長 池内博之 イップマン 続い ファッキン ジャップ 役 ドニー・イェン ジャッキー・チェン ボコ なんて 凄い 羨ましい ぞ."}, {"rating": 3.2, "content": "ジャッキーチェン アクションシーン 想像 少なく 銃 使っ 戦闘シーン メイン. 最後 橋 爆破 シーン 気 アクション 良かっ BGM イマイチ 盛り上がり 欠ける 感じ. キャラクター 名前 覚え 映画 入り込め 感 見 終わっ 後 残る 作品."}, {"rating": 3.2, "content": "記録. 日本人 演技 素晴らしい. 前評判 割 そこそこ 楽しめ."}, {"rating": 2.0, "content": "ジャッキー 映画 はじめて はっきり ツマラナイ おもっ 作品. なんか 中国映画 パッと しない 印象."}, {"rating": 3.0, "content": "ジャッキー 老い !？. 息子 共演. 元 EXO. 池内 ナイス."}, {"rating": 2.5, "content": "ジャッキー 映画 低 評価. 日本軍 相手 盗み はたらく 泥棒 達 話し 終始 テンポ 悪く 日本軍 = 悪 とゆう 感じ 思え 日本 不人気 作品. 列車 アクションシーン まあ まあ. ★ ★ ☆☆☆ 2 5."}, {"rating": 3.0, "content": "コメディ そういう 風 見え けれど 人 殺し 方 めちゃくちゃ 乱暴 日本人 池内博之 ご 出 いい 役者 （ 上から目線 ） 年代 ああ 悪役 出来る 日本人 役者 他 思い 浮かば 池内 氏 ジャッキー 出 てる なんとか 観 程度 映画 最後 NG 集 いちばん 面白い かも. 鉄道 飛 虎 RailroadTigers 2016."}, {"rating": 2.9, "content": "前々 気 期待値 そんなに 高く 無かっ 映画. ジャッキー 反日 映画 出 てる 自体 少し 残念 でし …. 映画 ジャッキー アクション 皆無 笑. もう ジャッキー 必要性 無い 気 僕 だけ でしょ ？ ？. 映画 120分 くらい けど マジで 長く 感じ. もう 言っ ちゃ ね つまんない 笑. 後半 鉄道 アクション ほんの ちょっと だけ 面白かっ かも. ________________________. [ 映画 Best 俳優 ]. ジャッキー・チェン. [ 脚本 面 ]☆☆. [ 映像 面 ]☆☆. [ ストーリー 性 ]☆☆. [ オススメ 度 ]☆."}, {"rating": 3.2, "content": "ジャッキー 映画. 前々 気 まし. 別に 期待 ませ でし. 案の定 程度 でし. ジャッキー 映画 期待 もちろん. アクション よ ね ？ ？. 今作 いつも ジャッキー 映画 アクション 無く がっかり まし. コメディー 結構 入れ くる. イマイチ …。. ジャッキー 映画 中. 一番 銃 使っ てる じゃ ね ？."}, {"rating": 3.0, "content": "ー っ 日本軍 描写 さておい 終始 グダグダ 最後 面白く. 無駄 キャラ 多 すぎ 無駄 描写 多く とにかく 長く 感じ ･･･ 最後 アンディ ･ ラウ だけ ニヤリ. 何だか ジャッキー ･ チェン 作品 思え ･･･ ギュッと コンパクト イップマン ぐらい ノリ たら 良かっ 思う."}, {"rating": 1.0, "content": "久し振り クソ 映画 ジャッキー 主演 なんとも BGM ダサ 中国本土 製作 だろ 香港 資本 中心 クソ 映画. BGM 変え だけ 印象 変わっ だろ 30年前 音楽 使っ てる みたい."}, {"rating": 3.5, "content": "わかり やすい 設定 脚本 演出 古臭い 子供だまし 評し 日本軍 描き方 （ とくに ジャッキー 日本軍 兵士たち 次々 ひどい 殺さ 方 ） 嫌う 方 だろ. 俺 エンターティメント 徹し コメディ アクション映画 けっこう 楽しめ. ジャッキー （ 63歳 ） まだまだ 体 張っ アクション 頑張っ 吹替え 版 石丸博也 （ 76歳 ） 声 若い 石丸 おかげ 面白 倍増."}, {"rating": 2.3, "content": "分かり づらい ジャッキー 活躍 度合い 気. 吹き替え 安定 石丸. 今回 前野智昭 高橋広樹 加瀬康之 妙 豪華. 日本人 隊長 池内博之. 笑い 完成度 怪しい."}, {"rating": 1.1, "content": "素晴らしく 中盤 面白く なさ すぎ なんか 編集 荒い 日本語 聞き取り にくい コメディ 部分 全然 笑え. ジャッキー カンフー アクション 皆無. 終盤 列車 シーン ちょい 盛り返す ダメダメ ジャッキー 映画 人 死ぬ なぁ って 感じ."}, {"rating": 3.0, "content": "ジャッキー 主演 けど ジャッキー 印 カンフー映画 わけ 決して 様々 登場 人物 織りなす 群像劇 コメディ タッチ 描か 鉄道 アクション 史劇 的 要素 少し まぁ 独壇場 点 めずらしい 気 アクション 推し ジャッキー 個人的 嫌い じゃ. 時代 背景 敵方 出 くる 日本兵 主人公 側 出し抜か マヌケ 姿 晒し てる とこ 素直に笑えない 俺 だけ なー って 感じ 日本人 どんだけ 弱い って 感じ まぁこ 部分 百 歩 譲っ 外国 映画 よく 日本人 じゃ 人 日本人 役 やら パターン カタコト 日本人 確実 気 しまう コメディ 微笑ましい 部分 けど ストーリー べつ 部分 気 とこ 多々 なんだか なー 個人 的 見解. 鉄道 舞台 攻防 豪快 風景 いい 感じ いろんな 人物 活躍 展開 楽しい 思う なんとなく 根本的 日本人 向き 映画 じゃ 気 複雑 気持ち 請け合い あなた ジャッキー 愛 試さ そんな 作品 あと 気づい けど ジャッキー 実 息子 出て ね."}, {"rating": 2.5, "content": "印象 的 登場人物. 山口. 2時間 超 えな けど 見ごたえ 全く 無かっ. 前半 グダグダ 感. 日本人 描き方 酷い. まぁ 実際 中国 方 当時 日本人 って 非道 かも しれ. 日本 俳優さん キャスティング ほしかっ. 片言 どころ じゃ. 酷 すぎる. 池内博之 演じる 山口 含め 2 3人 ちゃんと 日本人 俳優 けど あと 日本兵 全員 中国人 やん け. ジャッキー ガッカリ 作品."}, {"rating": 2.8, "content": "ジャッキー 映画 一番 銃 撃っ てる くない ？. あかん. 個人的 全然 ハマら かっ. ジャッキー 映画 良さ 全然 感じ かっ ー 泣. 内容 ペラペラ いつも けど. それに アクション 弱い 余計 ペラペラ 感じ ちゃっ."}, {"rating": 1.0, "content": "なかなか 酷い 映画 でし スコア 1 以下 1 まし もっと 低く たかっ. DVD レンタル 料金 払い まし 見 続ける 時間 無駄 考え 早々 見る 止め まし. ジャッキーチェン 昔 ファン 最近 いろいろ 中国 影響 感じ しまい 文化 違い でしょ DVD 楽しめる 驚愕. これから 事前 レビュー 見 借りる あと ジャッキーチェン 自身 制作 どう 確認."}, {"rating": 2.6, "content": "今年 たくさん 観よ 決め ジャッキー・チェン 主演 作品 でし あまり 面白く ませ でし. 機関車 内外 派手 アクション 内容 的 イマイチ. アクションシーン 結構 見ごたえ ジャッキー・チェン 映画 ならでは コメディ っぽ 面白 微妙."}, {"rating": 2.3, "content": "ジャッキー ただ 出 だけ って 感じ 終始 違和感 持っ しまっ 同じ だらだら てる カンフーヨガ みたい ノリ たら 楽しく 観 だろ."}, {"rating": 2.8, "content": "1941年 中国 鉄道 日本軍 物資 盗む レイルロードタイガー ズ 集団 ある日 負傷 兵 助け きっかけ 大事 軍事作戦 参加 … …. 香港映画 兄貴 いえ 人. !! ジャッキー・チェン !!. 主演 鉄道 アクション映画. 最近 公開 映画 チェック. 1956年 同名 作品 リメイク. 極悪 非道 日本軍 戦え. そりゃ 日本 じゃ 大々的 プロモ 出来 よ ね 日本軍 戦う 盗賊 お話. 普段 ジャッキー 映画 らし 少なめ コメディ 要素 イマイチ. 多分 制作 ジャッキー 関わっ 本当に 出演 だけ でしょ. アニメ 途中 割り込ま 鉄道 中心 アクション 見所 わけ 中国映画 慣れ ぶつ切り 展開 とか 物語 がや 微妙 … …。. 主演 ジャッキー やはり 老け. 普段 口髭 生やし 新しい 魅力 あまり カンフー ジャッキー じゃなくて いい 気. あと イップ・マン 極悪 日本人 演じ 池内博之 しつこい 悪役 公演 なんで 中国映画 たまに 悪役 演じ コネ なのか （笑）. ジャッキー 好き すら そんなに 響か 今作. ジャッキー 好き 普通 人 最後 見れる すら 怪しい ね. 中国映画 好き ジャッキー ファン 極悪 日本人 池内 応援 い方 オススメ 作品."}, {"rating": 1.0, "content": "反日 映画 見 気分 悪かっ. ジャッキーチェン 好き 最後 見れ 映画 ジャッキー 出演 てる 事 ショック 受け まし …."}, {"rating": 1.0, "content": "1941年 中国 レイルロード・タイガー ス ゲリラ 組織 率いる 鉄道員. 彼ら 普段 やっ いえ 鉄道 内 日本軍 物資 くすねる くらい. ところが あるとき 仲間 負傷 兵 軍事的 要衝 鉄道橋 爆破 託さ …. 酷い. 中国 抗日映画 ね. 日本人 馬鹿 感じ 不快. 途中 見る やめ …. ジャッキー 息子 共演. ２ 本 連続 ジャッキー 映画 み まし ハズレ （笑） 新作 料金 返し …."}, {"rating": 3.4, "content": "ジャッキー 親子 共演 み コメディ 映画. 反日 内容 シリアス 感じ 思い コメディ 要素 多目 作品. ジャッキー ジェイシー・チャン 親子 共演 池内 キャスト 豪華 感じ でし. シリアス 笑い ごちゃごちゃ 気 けれども ノリ よく 楽しめ まし."}, {"rating": 2.0, "content": "ジャッキー ぽっく. でかい やりとげる. 無理 くりな 設定 動機. ジャッキー むすこ 出 てる. 以上."}, {"rating": 1.2, "content": "ジャッキー 作品 中 一番 つまら やっ 縁 ゆかり 無 い人 為 命 かけ 日本軍 戦う って 可笑しい スタイリッシュ アニメ化 入れ てる 違和感 しか そんな せっかく コメディー やっ 冷める 冷める. せっかく レンタル 最後 つけ けど 殆ど 見 携帯 触っ よ."}, {"rating": 3.0, "content": "俺 不可能. 壮大 あんまり 感じ …. 日本人 クオリティー 低く 今回 映画 日本 悪者 である 分. 日本人 観 不快 感じる 人 少なからず いるか 思っ しまっ. クオリティー 高けれ まだ 良かっ のに. 中国 外交 って 田中角栄 頑張っ 始まっ. まだまだ 日 浅い 思い. お互い 国 間違っ 考え 少し ずつ 無くなっ いけ いい なぁ."}, {"rating": 2.6, "content": "ジャッキー ぽく. 日本人 なんか 面白く 色々."}, {"rating": 3.8, "content": "少し だまれ. ディン・シェン 監督 2016年 製作. 主演 ジャッキー・チェン. マトリックス 観 カンフー 脳 スイッチ 入っ 第5弾. ジャッキー 祭り 開幕 (^-^). 連休 カンフー・ヨガ 観 行く 予定 前 見逃し ジャッキー 作品 チェック ね. まずは レイルロード・タイガー. ～ っ フィルマ スコア 2 9 (T_T). みなさん 評価 低 すぎ ね ～。. 往年 ジャッキー 映画 期待 すぎ かも よ. 僕 楽しめ まし ね ˘ ˘ ｳﾝｳﾝ. 安心 ジャッキー コメディ ＼(^o^)／. 言い つつ 最初 始まっ ？？？ って 感じ 設定 ストーリー 把握 時間 かかり まし 笑. コメディ ね ¯−¯ ﾌｯ. よく 見 たら ジャケット 書い わ … …. 雰囲気 往年 ジャッキー 映画 近い なぁ. なので 僕 とても 好き でし ＼(^o^)／. ジャッキー アクション 少なめ 映画 全体 楽しむ 作り でし ね ˘ ˘ ｳﾝｳﾝ. 本作 自体 1956年 発行 大衆小説 原作 映画化 鉄道 遊撃隊 リメイク 作品 中国人 馴染み ストーリー そう よ 僕ら 全く 知り ませ よ ね ¯−¯ ﾌｯ. 1941年. 日本軍 統治 下 中国. ちょっと 反日 的 要素. 日本軍 物資 くすねる 街 素人 盗賊団. 棟梁 我ら ジャッキー. ある日 中国共産党 八路軍 兵士 助け 計画 託さ 実行 … …. あまりに もお 粗末 日本軍. そういう リアリティ 求めて ね. 池内博之 出 てる イップ・マン 思い出し 今回 コメディ 間抜け 笑. おかげ 中国 評判 良い よ. イップ・マン 演技 評価 今作 抜擢 良かっ よ ね ～。. イケ すごい ˘ ˘ ｳﾝｳﾝ. ジャッキー アクション 見る カンフー映画 ませ でし 中国映画 楽しむ 十分 面白かっ ˘ ˘ ｳﾝｳﾝ. 銅鑼 笛 鐘 ジャンジャン なるし ね. カンフー 脳 僕 銅鑼 音 とか にも 弱い 笑. ラスト 鉄道 アクション なかなか どうして 素晴らしい ＼(^o^)／. 迫力 満点 ござい まし. ただ 抗日 要素 日本人 楽しく けど この辺 割り切っ 鑑賞 ましょ ね 大 ヒット 言わ 未だに 中国人 こういう 作品 拍手 喝采 なぁ … … って 感じ ちゃう 事実. ラスト 八路軍 まるで 騎兵隊 登場 もん なぁ ･ ᷄ -･ ᷅ つらたん. 抗日映画 って お正月 時代劇 テレビドラマ 見る 感じ でしょ … …。 娯楽 映画 温かい 目 観 ね ～＼(^ o ^)／."}, {"rating": 2.5, "content": "コント みたい ノリ 多々 けども ストーリー 大筋 けっこう 暗い 辛い. 名前 すぐ 出 こ けど ジャッキー 映画 しっかり 悪役 演じ 池内 拍手. 酔拳 ２ 実年齢 年下 アニタ・ムイ 母親 役 演じ そういう 意味 驚き そんなに けども 今度 親子 兄弟 役 … 鼻 大き とか かっこよさ 争う 親子 ケン k … 兄弟 ケンカ 見どころ でしょ … ？. 人物 紹介 スタイリッシュ 手が込ん でる けど 人 多 すぎ ぜんぜん 把握 きれ ませ 笑."}, {"rating": 2.8, "content": "ジャッキーチェン 息子 出 てる 日本 俳優さん 出て 嬉しかっ 退屈 すぎ 体 めちゃくちゃ 凝っ 眠かっ."}, {"rating": 2.9, "content": "なぜ ジャッキー. 作品 出演 ？. ジャッキー らしく コミカル. 面白い けど ね. きまり NG 集 良かっ. 作品 PR ハリウッド 長者番付 第二位 俳優 部門 ジャッキーチェン って. どんな 意味 かい ？."}, {"rating": 2.0, "content": "日本人 すげ ーマヌケ 感じ 描か あんまり いい 気 ま ー 以前 ダラダラ 長く たいして 面白く ないし 観 ゲラゲラ 笑える って 中国人 だけ じゃ ね ？."}, {"rating": 2.8, "content": "ジャッキー らしい コミカル 映画 まぁ ジャッキー 出 てる 見れ って 感じ."}, {"rating": 1.0, "content": "面白く. 吹替 加瀬 声 聞け 良かっ だけ."}, {"rating": 3.8, "content": "結構 真面目 話 はず けど コミカル 描か 気楽 観. 思いの外 残酷 殺し かた. 後半 機関車 攻防 迫力 とても よい."}, {"rating": 3.0, "content": "おもしろい. 昔 アクション けど ジャッキー らし 健在."}, {"rating": 1.5, "content": "アクション 目当て 見 けど めぼしい 見せ場. コメディ 推し 映画. ただ 中国 日本 笑い ツボ 違う あまり 笑え. あと 物語 設定 戦時中 相手 国 目線 映画 描か 日本 かなり 悪者 扱わ 見 いい 気持ち. 次回作 期待."}, {"rating": 2.0, "content": "ジャッキー 池内 良かっ ‼ ️ けど ストーリー なかなか 飲み 込め."}, {"rating": 2.6, "content": "ジャッキー アクション 面白い けど テンポ いまいち. 前半 眠く. 身内 作っ てる 感. アクション 系 期待."}, {"rating": 3.5, "content": "2017年 98 作 目. 全編 昔 懐かし 紙芝居 見 様 感じ 映画 気 まし. 日中戦争 時代 中国 舞台 鉄道員 傍ら ゲリラ 組織 率い 列車 内 日本軍 物資 くすね 裏の顔 もつ 主人公 とある きっかけ 鉄道橋 爆破 レベル 違う 大 仕事 果たして ゲリラ 組織 面々 どう 挑む …. お話し. 今作 昔 ジャッキー 映画 スーパー コップ アクション ほぼ 無く そう おっちゃん 仲間たち 一つ 目的 向かっ 力 合わせ いく 協力 プレイ 見どころ 面白かっ. ジャッキー 年齢 考えれ 全然 スゴ いの …. ジェイシー 親子 共演 ふたり 掛け合い 見れる なかなか 無い 思う よかっ ね. 言っ ラストシーン まさかの 人 出て きた 時 本作 一番 衝撃 かも しれ ませ …."}, {"rating": 3.7, "content": "ジャッキーチェン 新作. やはり 年齢 的 1 対 1 カンフー アクション 少なかっ 💦 💦. 登場人物 多く イケメン 多く ❤ ️. 最初 最後 繋がっ そう ね. 割と 楽しめ まし."}, {"rating": 3.0, "content": "わりと 不愉快 ノリ ジャッキー 人殺し 欲しく. 馬乗 って 助け 来る とこ カッコ いい."}, {"rating": 2.7, "content": "台所 レトルト カレー 無かっ たら 叫び. レトルト カレー 無い ？ 🍛. レトルトカレー 無い かー ？ 🍛. レイルトカレー 無い かー ？ 🍛. レイルロカレー 無い かー ？ 🍛. レイルロートー 無い かー ？ 🍛. レイルロードーナイカー ？ 🍛. レイルロード・タイガー 🐯 🍛 … … … …. 🐯 ガオー 🐯 ガオー 🐯 ガオー 🐯 ガオー 🐯 ウギャー 🐯. 🐶 ワン 🐶 ワン 🐶 ワン 🐶 ワウォーン 🐶 ワウォーン 🐶. 🐱 ニャー 🐱 ニャー 🐱 ニャー 🐱 ニャー 🐱 ニャーゴ 🐱. 無意味 長い 前置き 終わり … …. 今 コトコト 煮込ん カレー コク. 大人 レビュー 始め たい 思い 🍛. 正直 いっ 微妙 映画 でし … …. アクション コメディー 中途半端. ヤ り たい 意味 不明 作品 でし. 新しい キャラ 登場 たび 静止 画. 名前 役柄 テロップ 紹介. 誰 一人 名前 覚える 事 映画 終わり まし …. 記憶力 乏しい 全責任. 映画 罪 ありません 👶 💖. 注目 ポイント イケ 池内博之. 長い 映画 歴史 遡っ. ジャッキーチェン 先生 ドニーイェン 先生. ２ 人 ブン 殴っ 日本人 俳優. 後 にも 先 イケチャン だけ. みんな イケチャン ファン 登録 ましょ 😌 💖. 最後 自分 映画鑑賞 記録 記し. カレー ハ 🍛 ス 食品 こく まろ 買っ. 赤ちゃん 甘口 食べ よ 🍛 🐯 👶 💖."}, {"rating": 4.5, "content": "評価 低い 中国映画 好き ワクワク 見 とっても おもしろかっ. あらすじ 方 レビュー 感想. ストーリー → わかり やすい 筋 通っ てる 見応え クライマックス な！ ？ 思っ たら まだ 残り 1時間 くらい 得 感 笑. 俳優 陣 → 顔 いい みんな 個性 強い 見分ける のに 苦労 … … あくまで 主観. キャラクター → みんな かわいい 飛 虎 ちょっと マヌケ 日本軍 見 飽き 戦い方 個性 いい. アクション → バリバリ アクション 感じ 動く ジャッキー 期待 てる 人 ちょっと 物足りない かも わたし ジャッキー ＝ アクション イメージ 物足りない 思い ませ でし ぶん 若い 子 達 バリバリ 動い くれる 面白い. ジャッキー ばかり 注目 いっ 黄 子 韬 王凱 大 活躍 てる 彼ら 好き 方 絶対 見 ほしい 作品."}, {"rating": 3.1, "content": "ジャッキー 出 てれ だって 観 よ. 今回 日本人 見 ちゃう ちょっと 心苦しい そういう 考え 見る おすすめ. 今回 楽しみ って … そりゃ あ ジャッキー 息子 共演 てる って 事 ね. 設定 親子 やっぱ 顔 似 てる （笑）. 2人 やりとり 面白かっ. ジャッキー 笑い 取り 方 って パターン かも しれ けど それでも 全く 飽き それどころか 毎回 初めて 見 いつも 面白く 楽しい 気分 くれる. もう 1人 いい 味 出して 池内博之. 人 ちょっと タイプ けど ジャッキー コメディ 巻き込ま とんでも （笑）. 思いっきり やっ くれ 本当 面白かっ. … 言う すっごく 面白かっ って 感じ ちゃっ てる けど 全体的 物足りなく 昔 ジャッキー 作品 程 満足度 あまり. いろいろ 面白い 見 損."}, {"rating": 3.0, "content": "日本 統治 時代 中国 舞台. 日本軍 物資 輸送 メイン 橋 爆破 目論む 失敗. 命からがら 逃げ出し 青年 匿う. 作戦 引き継い 主人公 率いる 一般人 素人 チーム. コメディ 要素 強め なのは ◯. それにしても 池内博之 ひっ さび み けど いい キャラ ？ 笑."}, {"rating": 3.0, "content": "個人的 ジャッキーチェン 映画 手元 大事 イメージ 今回 少なかっ …. キャラクター 多い わかり やすく 名前 テロップ 入れ 場面 移り変わり 際 タランティーノ 章 みたい けど うーむ … ？ 人 誰 っけ ？ って 多かっ … キャラクター 一人一人 掘り下げ 甘かっ 気. まあ コメディ 楽しめる 場面 まし いつも 通り ジャッキー 映画 って 感じ でし 笑. 日本人 描き方 酷 すぎ アホ すぎ 笑."}, {"rating": 3.5, "content": "設定 上 しょうが 反日 映画. コメディー 的 楽しめる."}, {"rating": 2.8, "content": "日本軍 駐留 第二次世界大戦 下 中国 日本軍 物資 運ぶ 鉄道 爆破 J チェン 率いる ゲリラ 集団 奮闘 アクション コメディ. あまり 面白く. 序盤 キャラクター バンバン 出 覚え きれ 突出 個性 思え そう. 終盤 顔 アップ 映さ 誰 っけ こいつ ？ って 多かっ. ストーリー テンポ 遅く 展開 変わる ごと テロップ 出 くる 演出 必要 よく 分から. カット 繋ぎ 方 不自然 多く 違和感 感じ. 久しぶり J チェン ハチャメチャ アクション 観 たかっ だけ 少し 残念 でし. ジャッキー 娘 役 女優 可愛かっ."}, {"rating": 3.3, "content": "ジャッキーチェン 出 てる 観よ 根拠 けど 同意 得 だろ ルール 課し てる わけ 最近 アクション なぁ そりゃ 高齢 分かっ てる ジャンル 的 違う かも しれ けど 期待 ちゃう よ なぁ 楽し そう 映画 作っ てる 分かる 魅力 次作 もう少し 動い そうだ 観 ちゃう なぁ."}, {"rating": 3.3, "content": "アクション けど コメディ 要素 多め 印象. もっと 相手 小馬鹿 ジャッキー らしい 戦闘 見 たかっ."}, {"rating": 2.6, "content": "抗日映画 言い過ぎ かも しれ 言わ 仕方 内容 池内博之 日本軍 将校 演じる 共通点 イップマン 比較 しまう 脚本 アクション 面 見劣り しまう 石丸 ジャッキー 久しぶり 聞き たく 借り 以上 得 2時間 超え って ちょっと …。."}, {"rating": 3.9, "content": "ジャッキー・チェン いつも 軽い アクション 思い 軽さ 抑え め 大掛かり 作品 面白い 出来 それでいて ジャッキー 長所 活かし いい やっぱり レイルロード いい 作品 生み出す ねえ ‬."}, {"rating": 3.0, "content": "ジャッキー 映画 期待 しまう アクション ちょっと 不発 感じ けど マジメ 一辺倒 コミカル シーン たくさん 救い 日本人 悪者 扱い 池内博之 活躍 嬉しい エンディング おなじみ NG シーン."}, {"rating": 3.2, "content": "池内博之 役柄 個性的 … 面白かっ 笑. ただ テンポ よく 進む いい けども 淡々 すぎ 逆 理解 出来ん 時 逆効果 生ん でる. 毎度 毎度 思う けども ジャッキーチェン 映画 エンドロール メイキング お決まり ね 笑. ↑ 観 思う お金 かけ てる そう 体 張っ てる なぁ 一言."}, {"rating": 1.4, "content": "最初 最後 面白く. ジャッキー 出て 最後 観 ちゃっ けど 時間 無駄 な～. フィルマークス 評価 数値 本当に 正しいっ 事 分かっ 良かっ."}, {"rating": 1.5, "content": "結論 言う ジャッキー 出て なきゃ 絶対 観 あろ 作品 でし. ジャッキー 観 事 評し 0 5点 プラス. 反日 映画 事 ま ー いい でしょ. 敵味方 分かり やすく 描く 為 中国 鑑賞 動員 増やす ひじょうに 効果 的 構図 思う. あくまでも エンターテイメント 作品 気 そういう 気 人 観 方 いい 思う )。. とにかく 敵味方 描き方 どうこう じゃ ジャッキー 爽快 アクション 観 たい わけ. 年齢 年齢 若い 頃 アクション 望ん わけ ませ. 年 相応 渋い アクション でしょ. 映画 全然 なーい. ジャッキー じゃなくて いい やん って レビュー 書い てる 人 結構 まし まさに そう よ. ジャッキー 客寄せパンダ かいっ ちゅー ね. ジャッキー 映画 若手 俳優 ？ 出る 若手 見せ場 作っ あげ たい ジャッキー アクション あんま 観 気 俺 だけ なー. あと ところどころ 挟ま 変わっ 演出 … キャラ 紹介 とか … サブ …。. 他 映画 違う んで っ ー 違う やっ まっせ ー こんな 撮り方 出来 まっせ ー みたい もう … サブ. って ゆ ー くらい 演出 ？ 感 ハンパ ねー. 途中 観る やめ たく まし きっと エンドロール NG 集 だろ 思っ 頑張っ 観 まし. ジャッキー 次作 期待."}, {"rating": 2.9, "content": "久しぶり ジャッキー 映画. うーん アクション 期待. 不完全燃焼. 所々 笑え ポイント. 池内 ジャッキー. 共演 羨ましい ‼ ︎."}, {"rating": 2.6, "content": "ジャッキー 大好き. アクション 衰え. CG 多く. ジャッキー 動き回る 映画 好き. コミカル 展開 壮大 セット. 見応え 充分. 敵 味方 キャラ 立っ. どこか 憎め 感じ ジャッキー ならでは. 基本 ジャッキー こらしめる 程度. 過剰 アクション. 安心 見 けど. 他 キャラ バンバン 殺す とか. なんだか …. ヘッポコ 日本軍 クソー. バカヤロー とか 悔し がっ. 痛めつけ ぐらい 話 たら. 観 たく けど …. ※ 感想 個人差."}, {"rating": 2.7, "content": "飛 虎 よ. 騒ぎ 起こす つもり. 日中戦争 下 中国. マー・ユエン ジャッキー・チェン 率いる 飛 虎 レイルロード・タイガー )” 日本軍 列車 襲い 物資 盗む 集団. 負傷 中国 兵士 ダーグオ 助け 橋 爆破 計画 知る. ダーグオ 逃がそ 山口 池内博之 日本兵 殺さ しまう. マー 達 橋 爆破 自分 達 やり遂げる げる 事 決意 実行 移そ 山口 日本軍 執拗 阻止 しよ …. かなり コメディ 要素 強め まぁまぁ 人 死に なかなか どー ゆ ーテンション 観 たら 良い 迷い 😅. 生身 アクション 列車 使っ アクション 多く 迫力 ジャッキー 映画 ファン ちょっと 物足りない. ま 小説 元 せい 割り どー 良い 喋り シーン 多い 間 持た しかも 映画 自体 長 尺 為 少々 ダレ. もっと コンパクト アクション 笑い 押し通す 作り 方 自分 好み でし. 池内博之 アジア 頑張っ ね イップマン序章 出て 思え 今度 ジャッキー 作品 素晴らしい ね. 今後 活躍 楽しみ. ジャッキー ジェイシー・チュン 親子 共演 見所."}, {"rating": 3.8, "content": "アクション ジャッキー コミカル ジャッキー 主演 作品 でし. エンディング NG テイク 付い くる 最後."}, {"rating": 2.7, "content": "コミカル 楽しい 描写 連続. 度 登場 アニメーション. 中国 らし い色 使い. なかなか カッコ 良い ⤴ ︎. ジャッキー ゴーグル. ロング キセル 欲しい ♬. がんばれゴエモン 思い出し 笑. ロング キセル 持ち歩い てる 理由. 少し グッと くる (˚ ˃̣̣̥ω˂̣̣̥. 池内 頑張っ. 敵 いえ 良い キャラ. コミカル しっかり やっ ♬. 楽しかっ いえ 楽しかっ. 全体的 単調. 地味 退屈 感じ 否め 🤔."}, {"rating": 3.0, "content": "普段 ジャッキー 映画 比べる カンフー 要素 少なく 割と 普通 アクション 作品 印象 でし. 相変わらず コミカル 要素 挟ま 観 楽しかっ. 時代 設定 的 日本人 悪役 登場. 池内 広之 演じる 日本軍 指揮官 どう 見 イップマン 序章 登場 武人 鑑 三浦 閣下 しか 見え 良い 意味 とても 気 まし. 空手 むしろ 柔道 ？) 使っ. 三浦 閣下 比べれ ジャッキー 映画 的 笑える 演技 多く 個人的 三浦 閣下 アナザーストーリー 観れ 面白かっ. なので ラスト ジャッキー ちゃんと 肉弾 戦 決着 つけ ほしかっ なぁ. 残念 でし …. もし 実現 てれ 池内 ドニーイェン ジャッキーチェン タイマン 戦っ 日本人 俳優 映画史 名 残せ のに …."}, {"rating": 3.4, "content": "ジャッキー あまり カンフー しない アクション映画. 結構 迫力 楽しめ まし. 普通 鉄道 作業員 のに みんな 強 すぎる 謎 笑."}, {"rating": 1.9, "content": "内容 陳腐 アクション だけ 見もの コメディ のに 笑え ジャッキー 映画 もっとも つまらなかっ 池内 残念 日本人 役 片言 日本語 やめ さめる."}, {"rating": 2.5, "content": "物足りなく 話 微妙 なぜ 凄く 長く 感じ 眠く しまっ. ジャッキー 寂しい アクション あまりに 無 すぎる. 全盛期 比較 酷 昔 超 見せ場 必ず 尚更 辛い."}, {"rating": 3.4, "content": "中国映画 見慣れ せい かも しれ ませ いまいち 楽しめ ませ でし. ときどき 挟ま ギャグ シーン ピン こ ジャッキー 出演 たら 確実 見 思い. 吹替 聞い すぐ わかる 程度 豪華 点 よかっ."}, {"rating": 1.6, "content": "正直 ジャッキー じゃ たら 最後 見 最初 日本人 区別 つか 内容 クソ つまら."}, {"rating": 2.5, "content": "昔 ジャッキー 映画 アクション コメディ どれ 面白かっ … 作品 完全 反日 映画 笑え."}, {"rating": 3.0, "content": "さすが 今 ジャッキー 歳 過激 スタント 無理. まぁ だけ ジャッキー 良さ 半減. 戦闘シーン 激しい 一切 暴力的 じゃ く 見せる 撮り方 さすが. ストーリー 自体 そんなに 面白い 事 けど 時折 アメコミ 風 劇画 タッチ 好き."}, {"rating": 3.4, "content": "もっと 深く 内容 掘れ もっと いい 映画. 笑い 面白かっ よ."}, {"rating": 2.3, "content": "ジャッキー 観. やっぱり ジャッキー 監督 ね."}, {"rating": 2.3, "content": "シャンハイヌーン ラッシュアワー 時 ジャッキーチェン 見 たかっ (._.)."}, {"rating": 1.5, "content": "我ら ジャッキー 何処. ラッシュアワー とか 香港 ポリス 時 趣 ０. はっきり 言っ なぜ ジャッキー キャスト じゃ いけ 謎."}, {"rating": 2.3, "content": "さすが もう 命がけ 派手 アクション 期待 ジャッキー 映画 観 鑑賞 ジャッキー らしい クスッと 笑い 予告 面白 そう けど 全体 的 テンポ セリフ 回し しっくり こ 作品 でし."}, {"rating": 2.8, "content": "1人 BD 鑑賞. ジャッキー ローンレンジャー 的 話. 割 ディズニー 的 アクション 思っ たら. 少し だけ 残酷 シーン 微妙. 敵役 出演 池内 一番 良かっ 〇. 敵役 女将 軍 可愛かっ ○. 日本人 敵 許せる 池内 以外 全員 日本人 じゃなくて. さすが 日本語 発音 微妙 分かる よ ×. ジャッキー じゃなくて いい 作品 ジャッキー 出て たら 見 ×. ちなみに ジェイシーチェン ジャッキー 実 息子."}, {"rating": 2.1, "content": "ジャッキー 映画 割 テンポ あまり 良く アクション 多く 歴史 物 しかも 反日 寄り 確か ジャッキー 主演 じゃ なけれ 観 思う."}, {"rating": 2.8, "content": "アクション そこそこ. テンポ 展開 悪 すぎ. 池内博之 すごく 良かっ."}, {"rating": 2.5, "content": "17298 レイルロード・タイガー うーん コメディ タッチ 必要 ろか ？ ジャッキー そんなに アクション へんし 普通 撮っ たら よかっ 違う ろか (^◇^;)."}, {"rating": 3.0, "content": "映画 中 みんな 食べ てる アレ アレ 食べ たい. 煎餅 字幕 出て けど 見た目 クレープ みたい アレ 食べ たい."}, {"rating": 3.3, "content": "期待 なのか つまらなく 観 たい 思わ けど …。 ジャッキー 映画 日本人 敵 扱わ てる ちょっと 複雑 …."}, {"rating": 1.5, "content": "･ 17 06 24 ： TOHO ｼﾈﾏｽﾞ 川崎 吹替 版 【 初 鑑賞 】."}, {"rating": 2.0, "content": "ナチス 題材 映画 観る ドイツ人 こういう 感情 抱く … ？. ジャッキー 出て たら 観."}, {"rating": 2.8, "content": "どうにも テンポ 悪い. 大筋 ストーリー アクション コメディ 戦い方 アイデア 面白い はず どうにも テンポ 悪く やたら 長く 感じ. 終始 件 時間 かける 必要 ？ 具合. 演出 何だか 派手 盛り上がり 欠け. 相手 日本軍 役者 ほぼ 日本人 吹き替え 観賞 オススメ. 吹き替え ジャッキー・チェン 慣れ 尚更. 面白 そう だけ 期待ハズレ でし."}, {"rating": 3.7, "content": "画 はち ゃっちいけど 物語 好き. ジャッキー 久しぶり 見 けど さすが 昔 キレ 無くなっ."}, {"rating": 3.5, "content": "悲しい レンタル 屋 本作 存在 知っ 映画館 見れ. 日本軍 絡み ジャッキー 特有 コメディ タッチ 描か 重た すぎる 作品 すん 感じ 気 無い 言っ たら 嘘 もやもや 類 笑っ スルー."}, {"rating": 2.1, "content": "とても がっかり ジャッキー 映画. 伝統 的 お話 らしい 反日 言う 抗日 言う 部分 上手く コメディ タッチ 日本人 見 不快 部分 少ない 思う. ただ 海外 映画 ありがち カタコト 日本語 映画 健在. アクション 部分 カンフー アクション なし. 普通 アクション映画 見れ 普通 けど ジャッキー 期待 じゃ 思う けど. 列車 シーン 迫力 けど 最後 CG 丸出し 興ざめ."}, {"rating": 3.1, "content": "残酷 描写 けど お約束 コメディ 楽しめ エンドロール 日中 俳優 楽し そう 所 見 たら ストーリー 内容 蟠り なくなっ."}, {"rating": 1.5, "content": "簡単 人 殺し すぎ. それなのに ヘラヘラ 笑っ てる. 安っぽい 作り くだらない ジョーク. 面白く. がっかり."}, {"rating": 2.7, "content": "今 ジャッキー 違う 作品 たんたんと 進ん いく たくさん 人 死ぬ のに ギャグ みたい 曲 シーン 笑え."}, {"rating": 2.8, "content": "うーん. ジャッキー らしい ？ らしくない ？？？ ちょっと 消化不良 感 … …. てこ らしくない 笑."}, {"rating": 3.5, "content": "近年 ジャッキー 映画 中 格別 出来 ポリス・ストーリー レジェンド 監督 思え のんびり 作品. 本作 だけ 観る ジャッキー 中国共産党 宣伝 塔 言わ 無理. 終盤 列車 アクション 結構 迫力 ジャッキー 流 コメディ 少なくとも 親バカ っぷり 楽しめる. 観 終わっ 後 ああ ジャッキー 映画 観 なー 感想 不思議 笑. 日本 池内博之 出 イップマン 序章 ほぼ 同じ 役柄 だけ ターミネーター 化 笑っ 笑. キャラ どう 結構 出ずっぱり. … とか 何とか 色々 申し 最後 最後 映る あいつ いや ズル 過ぎる だろ. 唐突 過ぎ 劇場 吹き出し しまっ わ."}, {"rating": 3.0, "content": "タオ 目当て 鑑賞. 抗日戦争 映画 事 どんな 感じ なんだろう … 思っ けど 日本 軍人 子供向けアニメ 悪役 おもしろ おかしい 感じ 描か 嫌 気持ち むしろ クスクス 笑い 観 まし. 池内博之 振り切っ 演技 最高 笑. NG シーン タオ ファン 必見."}, {"rating": 3.8, "content": "期待 笑える シーン たくさん 面白かっ. 所謂 ジャッキー・チェン 映画 好きな人 物足りない かも ？. ただ 日本 軍役 中国人 日本語 発音 ひどい 笑. おちゃ 可愛い."}, {"rating": 2.8, "content": "アクション コメディー ジャッキー らしい 映画. 日本兵 描写 多少 悪意 感じる まだ 笑える スルー ハリウッド映画 日本人 描写 マシ )。. ストーリー あんま 入っ こ それなり 楽 しる 映画. エンディング NG シーン ホッコリ."}, {"rating": 3.0, "content": "日本 バカ にし すぎ 笑 それなり まあ まあ タオ 安定 可愛さ 良し."}, {"rating": 3.7, "content": "ジャッキー 好き はずせ 昔 東映 アクション エロ 無し w クセ 映画 好き 基本 コメディ けど 戦争映画 人 エグ 感じ バンバン 死に 更に 敵国 日本人 少々 複雑 気持ち 池内博之 キャラクター 良い 緩和 まし 地元 上映期間 1週間 1日 1回 上映 でし スクリーン 観 ラッキー. 2017 8 29 TOHOシネマズ 秋田 吹替 版."}, {"rating": 3.5, "content": "レイルロード ･ タイガー 観 まし. 朝 テレビ 予告編 観 おもしろ そ ー って 観 けど 戦争映画 ？ ？ って 笑. やっぱり ジャッキーチェン いちいち コミカル けど 列車 アクションシーン 迫力 半端. タオ 久しぶり 観 寝落ち けど 満足 よ 😇."}, {"rating": 2.5, "content": "中国語 版 見 まし ^ ^. いつも ジャッキー 映画 らし 少し 薄れ 残念. 俳優 陣 凄く 有名 人 出 てる テンポ 感 良く 見 たかっ ー. やはり 所々 ジャッキー らし 見どころ. 個人的 シーン 中 翻訳 人 ツボ でし 笑. ジャッキー 映画 ファン こういう 見 おく べし."}, {"rating": 3.0, "content": "ディン・シェン レイルロード・タイガー 2016. 試写会 鑑賞 面白かっ ー 本 公開 日 10日 後 TL 映画 話題 一色 驚か 一部 物議 醸し出し そう 含め. 桑田佳祐 曲 流行 取り入れ 本人 灰汁 強 すぎ オリジナル 感覚 観 連想 映画 マッドマックス怒りのデスロード ガールズ&パンツァー トリプル Ｘ 再起動 それら 要素 ジャッキー・チェン 上書き. 一番 立ち位置 近い 思っ ラストスタンド ジャッキー 自身 年齢 的 アクション ＝ 見せ場 他 人 割り振ら けれども うまい 具合 チーム 感 繋がっ 観 楽しい 西部劇 連想 近い. あと ねえ これだけ 敵 味方 キャラ 立っ てる 映画 そう 無い よ キャラ 偏重 最近 映画 流行 個人的 乗り切れ とこ けど 良かっ 決定版 狙撃手 とか 人気 出 そう. ね 多分 日本軍 扱い とか ちょっと 面倒 そう なー 思っ 個人的 池内博之 あれだけ 魅了 的 ヴィラン 演じ させ おい 文句 言う 気 なれ けど. 序盤 やっぱり ジャッキー 映画 って 物語 自体 テンポ もっさり てる よ なー 思っ キャラ 多 すぎ 混乱 そう けれども いつの間に やら テンポ 入り込め 経験 貴重 オススメ."}, {"rating": 3.0, "content": "全体的 魅せ たい わから. 唯一 明らか 分かっ. 中国 土地 日本軍 支配. 戦争 テーマ. ジャッキー アクション. コメディ 薄い. 中国 ギャグ たま 置い いか. あと 主要人物 のに 日本語 ちゃんと 普通 日本語 セリフ 日本語 字幕 つけ よ ね ？ 女 人 セリフ 日本語字幕 ついて ね 端っこ 人 いい けど さぁ. 魅力 いえ. ジャッキー 映画 御用達 人達 たくさん. 息子 ジェイシー 濃い 絡み ジェイシー だけ ちゃんと コメディ 振り切っ 見応え まし トンカチ ほしい. 主人公. 自身 働かさ 鉄道 貨物. 日本人 バレ 盗み出し. そんな 中 中国 兵 日本軍 追わ 彼ら 元 やってくる. 中国 兵 影響. 大橋 ぶっ 壊そ 計画."}, {"rating": 3.0, "content": "ジャッキー 映画 お約束 シーン 目線 見れ おもしろい かも."}, {"rating": 3.4, "content": "内容 ともあれ ジャッキー 見 たく 行っ まぁ 問題 なし 全員 演技 ジャッキー 指導 って バレバレ 池内 お茶目 過ぎ 全て 許せる ジャッキー 映画."}, {"rating": 2.0, "content": "ジャッキー 映画 そう 言い たく くらい テンション 低く 淡々 した 作り とにかく ジャッキー 映画 思え くらい テンポ 悪い アクションシーン 音楽 流す ？ 言い たく くらい 音楽 ミスマッチ. 列車 アクション 橋 爆破 計画 面白く 要素 たくさん だけ 残念."}, {"rating": 3.0, "content": "ハクソー・リッジ トーチカ 一 挺 しか 登場 旧日本軍 九二式重機関銃. 作品 大量 登場 まし. 接収 兵器 まだ 残っ てる でしょ ね. ジャッキー・チェン 映画 中盤 あたり アクション 全然 キレ 無く スピード感 無く 音楽 あまりに 中国 ぽく もっさり 感 半端. 池内 以外 方々 日本語 ひどい. 終盤 アクション それなり 良かっ だけ 勿体ない."}, {"rating": 3.2, "content": "往年 ジャッキー 映画 現代 バイオレンス アメコミ 手法 取り入れ みんな 大好き 疾走 列車 上 アクション映画 作りました ー 作品. もっと カンフー アクション 見 たかっ けど 流石に ジャッキー 年齢的 限界. まぁ 俺 石丸博也 吹替 エンディング NG 集 だけ 十分 満足 出来 けど. あ ちなみに 日本人 描き方 全く 気."}, {"rating": 3.0, "content": "たま 中国 映画 良い ね. 日本 悪く 描か てる ？ そんな どう 良く ？ 国 自国 良い 描く よ ね. 内容 ジャッキー アクション 少なかっ 登場人物 多かっ 話 テンポ 悪かっ 色々 気 けど 全て 払拭 池内博之 良い. 演技 最高 こんなに コミカル 演技 人. これから 色んな 映画 出 欲しい なー."}, {"rating": 3.4, "content": "コメディ 要素 部分 あまり 笑え ハラハラドキドキ 面白かっ けど 日本軍 悪く 表現 少し 不満 元 EXO タオ 観 良かっ."}, {"rating": 3.3, "content": "全体的 ゆったり 進行 ジャッキー アクション 銃撃 戦 主 けど 最後 攻防 迫力 満点 面白かっ 最初 登場人物 細かく 紹介 くれる けど ちょっと 多い 気 笑. 所々 笑い ちゃんと 入っ さすが ジャッキー 映画 日本兵 日中 役者さん 入り交じっ てる カタコト 日本語 面白かっ 由子 扱い 割り 雑 笑 だし 困難 次ぐ 困難 ハラハラドキドキ しながら 観 まし. なかなか しぶとい 日本兵 見所 ね 笑."}, {"rating": 3.5, "content": "クスクス. クスクス 笑える 場面 多し. ポップ 滲み 出 てる 作品. アクション 色 強い. アッサリサクサク みたい 感じ. 信念 もっ 仲間 立ち上がれる って 正直 羨ましい. 思い. 仲間 ってな でしょ ？. 不思議 縁 つながっ でしょ ？. 肩 力 ぬい 鑑賞 作品."}, {"rating": 2.5, "content": "映画 出来 とか 正直 どちら 良く. 映画館 ジャッキー・チェン NG 集 観. 喜び 浸っ まし. 小さい 頃 ジャッキー・チェン 大好き. ビデオ レンタル 片っ端から ジャッキー・チェン 映画 観 まし. 映画館 観. 恥ずかしながら 初めて でし. . . 小学生 ぶり. . . ジャッキー・チェン 熱 湧い まし."}, {"rating": 2.5, "content": "アクション 笑い けれど 中国市場 向け 仕様 往年 ジャッキー 映画 期待 いか. JA ● 意味 セリフ 多い わ 日本軍 間抜け 八路軍 勇敢 大陸 的 ギャグ 異文化 体験 良い 映画 でし."}, {"rating": 3.0, "content": "ジャッキー 事実婚 相手 お煎餅 屋 物語 重要 キー 使わ けど お煎餅 ちょう 食べ み たい 120分 映画 100分 煎餅 考え 煎餅 クレープ 中身 切っ ネギ 2本. お話 分かり やすい 楽しい 多分 編集 悪い じゃ ね ...。 ジャッキー 息子 元気 そう なにより 大麻 騒動 庇う コメント 出し くれ 人 シークレット ゲスト チラッと 出演. ジャッキー 映画 銃撃 戦 時 流れ なあ 完全 勝手 モンペ 発言 けど ジャッキー ああ ふう 終わる 映画 いや だ～ (;_;). ジャッキー 楽し そう よかっ."}, {"rating": 4.5, "content": "よく 日本 上映 ゆるし 笑. 日本 もはや 日本 呼ば 鬼子 （ 日本 指す 悪口 ） 呼び 中国人 日本 軍役 演じ 我 的 小女 时代 出て （ 多分 ） 台湾出身 俳優さん 中国軍 演じ 反日 かじゃ 1つ エンターテイメント 映画. EXO 好き にとって 久しぶり 動い てる タオ 見 ちょっと 嬉しく 感じ. しかも 最初 最後 映る 良い 役. 食堂 的 老 板 好 帅 👍. エンドロール NG 集 面白い 最後 見る オススメ."}, {"rating": 2.0, "content": "香港 っぽ 残し つつ プロパガンダ 成分 含ま 気 中国映画. 主演 ジャッキーチェン 息子 ジェイシー・チャン 出演. 全体的 グダグダ 感 強く ジャッキー アクション 少なめ. 舞台 日中戦争 時 話 コメディ タッチ 旧日本軍 がっつり 悪者 扱い. 内容 的 正直 あまり 面白く w. ただ 全体的 懐かしい. 安っぽく わかり やすい キャラ付け ちょっと 間 抜け アクションシーン BGM. 吹替え 見 もちろん ジャッキーチェン 役 石丸博也. ハリウッド 風味 全く 無い 頃 ジャッキー 映画 感 満載. 息子 やり取り 的 要素 含み つつ. 敵役 池内博之 昔 ジャッキー 映画 ボス 感. エンドロール もちろん （笑）."}, {"rating": 3.0, "content": "ジャッキー・チェン 主演作. 時代 背景 日本軍 中国大陸 闊歩 頃 テイスト 西部劇. 韓国 グッド・バッド・ウィアード そう けど アジア系 作品 ウエスタンテイスト 採用 って 意外 居心地 良い. 抗日 点 前評判 聞い けど 元々 コメディ チック 日本軍 だけ 道化 馬鹿 訳 じゃ そんなに 偏っ 感じ. 点 池内博之 悪役 非常 存在感 醸し. 内容 割 上映 時間 若干 長い 気 終盤 求心力 弱い ダレ る 惜しい. 個人的 同じ ウエスタンテイスト チァン・ウェン さらば復讐の狼たちよ 方 好き なぁ. チョウ・ユンファ 良い 具合 ピエロ 最高."}, {"rating": 2.5, "content": "う～ なかなか 厳しい. 言い けど 正直 イマイチ でし. 抗日 的 内容 点 話題 先行 けど 全く 気 ね. 問題 くらい 鬼 来 とか イップマン序章 なんて どう って 話 ね. 自分 にとって 抗日 云々 ジャッキー 新作 純粋 楽しめ ショック. いや 大まか ストーリー 面白く そう 話 けど 妙 分かり にくい 展開 ダラダラ テンポ 集中力 続か よ ね. そんな 状態 不意 差し込ま コメディ ノリ 素直 受け取る 事 どう いい 早く 先 進め 思っ しまっ. いっそ 日本軍 フザケ あくまで 恐怖 驚異 存在 メリハリ 出し た方 良かっ ？. そう 思う 撮り方 とか 演出 問題 気 なぁ. あと ジャッキー 取り巻き 居 居 いい キャラ 多 すぎ はっきり 言っ 邪魔 なぁ しか. ジェイシー 絡む シーン 意外と たくさん 見れ 良かっ けど ね. 気 取り直し スキップ・トレース 期待."}, {"rating": 4.2, "content": "色々 言い たい けど. NG 集 全て ほっこり. ちょいちょい 可愛い シーン 多く. ひたすらに 眼福 って."}, {"rating": 1.5, "content": "日本語 吹替え いつも 多目 公開 てる 理由 観 分かっ w. いちいち レベル 低く イライラ 作品. そろそろ ジャッキー 映画 昨今 セガール 映画 観る 寛容 必要 かも."}, {"rating": 3.3, "content": "昔 観 プロジェクトA 当時 一番 好き 映画 なぁ 懐かしい …. 最後 NG 集 ファン にとって 嬉しい (^^)."}, {"rating": 3.4, "content": "まあ まあ 良かっ 思い. 120分 長い 退屈 全然 ませ でし. もっと アクションシーン カンフー シーン 期待 ガッカリ 感 まし. アクション映画. シリアス コメディ 足し 映画 ね. 中国側 見 日本兵 違和感 感じ. もうちょい 上手く たら なあ. 他 外国 方 そう 感じる かも しれ ませ. 外国 人 外国映画 自国 兵 違和感 感じる かも しれ ませ. シリアス 場面 やっ ぱりおちゃらける. ある意味 余計. 昔 ジャッキー 映画 真骨頂 でしょ. 幼少期 ジャッキー 映画 観 ああ 変わら なあ ある意味 尊敬 懐かしく 感じ まし. ブルース・リー シリーズ 何度 繰り返し 観. ストイック 完璧 強 違う 強 ジャッキー ね. ジャッキー 道具 使わ たら 天才. そこら 武器 ちゃう 😂. まあ 残念 カンフー ね."}, {"rating": 3.5, "content": "為 虎 添 翼 元ネタ かも しれ けど 空 飛ぶ 虎 トレードマーク 可愛い 日中戦争 時代 中国 舞台 日本軍 悪者 池内博之 小 悪党 ぶり 良かっ 列車 隠れ 方 簡単 すぎ 見つから 不思議 見え 見え アリバイ工作 見逃さ 尋問 アホ すぎ ツッコミ 所 多数 ゆるい けど 憎め プロパガンダ ポスター アニメ カッコ いい 香港映画 っぽい 音楽 盛り上がる エンドロール NG 集 正月 家族 観 たい 感じ."}, {"rating": 3.4, "content": "映画館 鑑賞 初 ジャッキー. 若い 頃 作品 DVD み けど. 優しい 笑顔 プッと 吹き出し しまう コメディ シーン あと 圧倒的 アクション. 還暦 過ぎ ジャッキー. 好き でし. 抗日映画 ツッコミどころ 満載 すぎ もはや 丸ごと コメディ. ユル 感じ なかなか でし. 他 若い 頃 作品 鑑賞 みよ おもい."}, {"rating": 3.0, "content": "ぶつ切り 感 溢れる テンポ 悪さ 場面 音楽 ？ チグハグ. ジャッキー いい よ. 突然 アンディ・ラウ."}, {"rating": 2.0, "content": "マー · ユエン 率いる 強盗 団 飛 虎 ひとり 負傷 兵 死 きっかけ 日本軍 物資 輸送 阻む 橋 爆破 挑む. 繰り返し リメイク らしい 設定 予告編 結構 かっこよかっ 抗日映画 期待 まし 好き シーン 繋げ み 感 満載 ぶつ切り 加減 がっかり 軽快 場面 以上 ひっかかる 演出 多かっ. 言え スクリーン ジャッキー 観 嬉しい タオ もっと キレ キレ アクション 出来る 知っ 次 チャンス 期待. ジャッキー いえ NG シーン 無茶 アクション 裏側 知れる 醍醐味 思っ 緩め アクション 緩め NG シーン 締まり なあ 思っ しまい まし."}, {"rating": 2.5, "content": "じゃ こりゃ みたい 映画 やっ けど ジャッキー 元気 主役 やっ てる だけ 良い."}, {"rating": 3.0, "content": "呑気 抗日 レジスタンス 対 間抜け 日本軍 ハイパー 適当 戦い 結構 人死 でる 中国側 観 って 完璧 ハッピーエンド じゃ はず のに ムード 呑気 すぎ じゃ こら 印象 ただ 駅 蒸気機関車 セット 素晴らしい."}, {"rating": 3.3, "content": "吹き替え 見れ たかっ. ジャッキー 好き だけ 予告 見 見 けど もうあ 人 還暦 アクション 少なめ 仕方. それにしても 皆さん 評価 低い 笑. スパルタンX ジャッキー vs ベニーユキーデ 戦い 期待 でしょ ？. 確か あきれる 酷い 所 けど 叩い てる 人 今 ジャッキー 映画 求め すぎ 笑. 上映 中 躊躇 おしっこ 行ける ジャッキー 映画 良さ しょうが. エンディング NG シーン あんまり 怪我 キレイ ジャッキー 見 老い 感じ 爆泣."}, {"rating": 3.6, "content": "いま 数回 言っ ジャッキー ジェイシー 親子 競演 掛け合い 最大 魅力 親の七光り なんのその 不祥事 起こし 俳優 復活 試みる 息子 父 愛 手 差し伸べる 勝手 そんな 想像 しまっ ちなみに 映画館 観 ジャッキー ムービー 本作 47本 目 ジャッキー 62歳 う〜 まだまだ."}, {"rating": 3.1, "content": "吹替 版 鑑賞 感想 …. いや ～、 難しい つい きたな～. フィクション 仕立て なにせ 敵 日本軍 戦後70年 以上 経っ こそ テーマ なのか … 国際 感情 難しい しみじみ 痛感 次第. ライジング・ドラゴン 同じく 世界大戦 時 いわく がらみ 作品 楽しめ けど 同じ ノリ 気軽 映画館 行く かなり ダメージ 大きい. (^_^;)."}, {"rating": 3.0, "content": "ジャッキー 言え アクション イメージ アクション 少なめ コメディ 感 作品. やや 物足りない 感じ まし. それでも ジャッキー 大好き."}, {"rating": 4.5, "content": "チープ CG とか 雑 編集 とか ダッサ 登場人物 紹介 とか … こういう 好き. 最近 アジア 中華 系 興味 たくさん 作品 観 やはり 戦争 期 描い 作品 どうしても 抗日 しまう 作品 限っ いえ かなり コメディ 強め もはや 日本軍 ただ 悪者 しか 他 作品 政治 色 出 ちゃっ てる 全然 面白く 楽しめ まし. それから やっぱり ジャッキー ところどころ 散りばめ 細かい 笑い 要素 いちいち 面白かっ 劇場 人 少なかっ 大きな 笑い 起き 残念 息子 シーン なんて とっ 面白かっ. 最後 ね. 驚き まし 出 てる って 知ら. 得 気分 ♡."}, {"rating": 4.5, "content": "ごりごり アクション けど 楽しかっ ～. 登場人物 めっちゃ 多い けど 掛け合い かわいい 見 楽しい. ストーリー わかり やすい. 日曜日 朝 み たい 感じ 映画."}, {"rating": 3.1, "content": "見 きた 母 ジャッキー 大 ファン 見 いっ きた 池内 君 日本軍 役 出て 感激 外国映画 ちゃんと 日本 俳優 日本語 喋っ 事 だけ 嬉 かっ ジャッキー 息子 出演 掛け合い 笑え まし 編集 仕方 がわり ブツ 切り 感 アクション 派手 じゃ けど ジャッキー 年齢 考え たら 当然 未来 アクション スター 候補 自己紹介 みたい 映画 ジャッキー 元気 映画界 活躍 嬉しい 日本 映画 もっと お金 かけ 欲しい なぁ."}, {"rating": 3.0, "content": "テンポ 編集 チグハグ. 音楽 どうしても しっくり こ. 機関車 遅い. 人物 多 すぎ 処理. 人物 紹介 いちいち ダサい. 不満 点 まず 出 しまう. ジャッキー 映画 作品 全体 クオリティ 高い 方 少ない （笑） まして 年齢 超絶 アクション 期待. ジャッキー スクリーン 笑っ てる いい 思える 程 ファン 恩恵 受け. 本作 息子 ジェイシー・チェン 初めて ガッツリ 組ん 同じ フレーム コミカルアクション 披露 ジェイシー 父 譲り 顔 父 振る舞い 個性 とか 次元 そんな 話 ジャッキー・チェン 継承 素晴らしい じゃ 今後 心から 期待 てる. ラスト ミニチュア 使っ てる 機関車 スペクタクル 大 迫力 でし よ."}, {"rating": 1.5, "content": "レイルロード・タイガー. 1941年 日本侵略 下 中国. 列車 侵入 物資 盗ん マー・ユエン （ ジャッキー・チェン ） 率いる 町 ならず者 集団 飛 虎 中国軍 負傷 兵 ダーグォ （ ワン・ダールー ） 死 目の当たり にし 果たせ 計画 引き継ぐ. 日本軍 物資 輸送 封じる べく 橋 破壊 画策 彼ら 前 日本軍 指揮官 山口 （ 池内博之 ） 立ち塞がる. 橋 爆破 命 懸ける 飛 虎 姿 通し 理不尽 抗う 勇気 描い 作品. 予告 あらすじ チェック ジャッキー・チェン 出 理由 だけ 観 行っ. ポスター タイトル 溢れ 出す B級 感 相まって 気楽 観 作品 だろ 高 括っ. B級 遥か 下回る 作品. あくまでも 映画 レビュー 政治 的 触れ たく 大枠 言え 日中問題 扱っ. 中国 大 ヒット らしい あまりに 酷い. ぼく 日本人 とかいう 問題 映画 作り 粗 過ぎる. 彼ら 命 賭し 戦う 理由 見え こ. 後 引け 理由 伝わっ こ. 彼ら 譲れ ぬ 想い 響い こ. 虐げ 様 しっかり 描か. 日本人 ＝ 絶対悪 図式 成り立っ 前提 観 なけれ 成立. 日本人 悪く 描く 悪い 思っ ガチ やっ くれ. ぼくら 日本人 とことん 突き付け くれ. 乖離 過ぎ 描写 多 過ぎ 日本兵 同じ 日本人 すら 思え. 日本軍 ボス 池内博之 演じ くれ まだ 維持 カタコト 日本語 オンパレード 反吐 出る. 本来 流暢 日本語 話す べき キャラクター カタコト 幹部 クラス 人物 誤っ 日本文化 描き方 目 付い 仕方がない. こんな じゃ 届く モノ 届か. 何もかも 半端 過ぎ 政治 的 問題 辿り 着い. 国家 規模 オナニー 映画. 今作 ジャッキー 超絶 アクション 控えめ. 言っ ドラマ 部分 注力 わけ. 絶えず 流れる 緊張感 0 BGM 何度 挿入 アニメーション ストーリー 進行 妨げ しか 思え. パッと 見 コメディ タッチ 気 留め よく よく 見る 終盤 至る 前 結構 数 人 死ん. 元々 庶民 彼ら サクッと コロッと 日本兵 殺し いく. 物語 進める べく 必要 ダーグォ 死 以外 主人公 サイド 誰 一人 死 しない. 人 生き 死 って そんな 都合 良い モノ だろ. カンタン 描く べき 時代 問題 扱っ 関わら 軽く 描き 過ぎ. 裏 返せ それだけ アンタ 達 やってき よ メッセージ 取れる 作品 観る 限り そんな メッセージ性 組み込ま ちゃ. 戦争 愚か. 人 人 家畜 醜悪. 理不尽 抗う 悲惨. 一つ 伝わっ こ. 彼ら 殺戮 大義. 一体 勝ち取ろ だろ. 一体 伝え たかっ だろ. 日本 嫌う 人達 だけ 楽しめる 作り 思う. 嫌う 至る 理由 丁寧 描こ とか 日本人 観 自責の念 駆ら 描こ 端 考え. 戦争 愚か. 日本人 戒め. 逆境 跳ね除ける 知恵 勇気. そういった モノ 感じ させ 欲しかっ. コメディ ポップ 描く いい けど じゃあ 万人 心 届か. ジャッキー 池内博之 踏ん張り なけれ 観. こんなにも 長〜く 感じ 124分 久々 上 初めて ジャッキー NG 集 純粋 楽しむ. 今 相互理解 図れ ぬ 問題 残っ 深く 実感 作品 でし. 分かり 合える 日 くる だろ. イロイロ 意味 悲しい 映画 でし. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★. 総合 評価 : D."}, {"rating": 2.5, "content": "ジャッキーチェン 期待 過ぎ しまっ ？ って 感じ でし 年齢的 仕方 かも けど 汽車 疾走 感 もっと ハラハラ 観 お煎餅 食べ み たい."}, {"rating": 2.5, "content": "ジャッキー・チェン 得意 アクション ほぼ 話 よく わから これはひどい."}, {"rating": 3.5, "content": "TOHOシネマズ新宿 字幕 版 鑑賞. 座席 3割 くらい. テーマ 中国人 ド根性. [ 全体 ]. まあ ほぼ ローグワン. 義侠 コメディ べき. 第二次大戦 頃 中国 話 旧日本軍 悪役 右寄り 思想 方 きっと 気分 悪く 思わ 見 方 いい かも 完全 ナチス 扱い 日本軍 兵隊 結構 ヒトラー ちょび髭 生やし. すっかり 中国 抗日映画 悪役 板 きた 池内博之 今回 ラスボス 役 男前 やら 日本人 最適 だろ なぁ. 荒野 走る 列車 舞台 アクション 繰り広げ 西部劇 好きな人 差異 とか 楽しめる かも しれ. [ よかっ ]. ジャッキー 親子 参加 ワイヤーアクション 使っ おら 地味 けど 人間 頑張っ アクション 多かっ よかっ もはや ワイヤーアクション フレッシュ 映像 見れ 思う いっ CG 使い 過ぎ 荒唐無稽 しまう 普通 人 身体能力 高い 超人 人々 生身 戦う 姿 とても よい. [ 気 ]. 悪 ボス 役 男 （ 池内博之 ） 女 （ ジャン・ランシン ） 二 人 いい けど どっち バカ 強引 キャラ 二 人 しかも 性別 分ける 必要 あん ？ 感じ てか 当時 女 軍人 だろ フィクション 別に いい けど たら はっきり 必要性 示し 欲しかっ. ジャッキー 好き まあ 行く しか でしょ."}, {"rating": 3.2, "content": "ジャッキー 鑑賞 正直 残念 映画 ジャッキー らしい アクション 随所 出 くる 退屈 訳 無かっ 物足りな 残る 唐突 入る 寒い ギャグ シーン 中国映画 特有 本作 悪い 方向 機能 印象. 中国 大 ヒット みたい 池内博之 日本軍 将校 役 出演 こそ 余計 イップマン 対比 観 しまっ. 終盤 少し 盛り返す 池内博之 良い 味 出し 楽しい 電車 活用 アクション スリリング 言え 最後 締め 方 なんだかなぁ … 印象 次回作 期待."}, {"rating": 3.0, "content": "俳優 出 てる 観. 日本語 カタコト クオリティ 色々 ツッコミどころ 多い."}, {"rating": 2.7, "content": "20170621 TOHOシネマズ ファボーレ 富山 字幕 版."}, {"rating": 2.5, "content": "敵 日本軍 って 複雑 気持ち (^^;;. 列車 上 アクション 良かっ. 日本軍 全員 日本人 役者 揃え 欲しかっ なぁ ~！ クオリティ 欠け まし (^^;;."}, {"rating": 3.0, "content": "日本侵略 下 中国 強盗 団 レイロードタイガース レジスタント 志 継ぐ べく 鉄橋 破壊 しよう 列車 乗っ取り 決行. 往年 ジャッキー アクション 違う いわゆる 痛快 列車 アクション コメディ 取り敢えず 楽しめ まし 劇中 効果音 全く 効果 的 京劇 観 てる 耳障り 使い方 アクション 台無し でし."}, {"rating": 3.5, "content": "一人 俳優さん 出 てる 見 続け てる 作品. そう 多く 一人 ジャッキー・チェン. 年齢 年齢 だけ さすが 昔 アクション けど 存在感. 中国映画 出 くる 日本兵 最近 池内 ばっかり （笑） ハマり よ ね. 最後 美味しい とこ 持っ いく 人 （笑）. やや 悲しい エンドロール NG 集 控えめ まし ね."}, {"rating": 2.5, "content": "時間 合わ 仕方 吹替 版 鑑賞. 小さい ころ テレビ 見 ジャッキー 声 （ 石丸博也 ） 意外 違和感 鑑賞. 内容 （ あえて 言う ） 現代 版 中国 プロパガンダ コメディ 映画 なぁ. ベース 抗日 エンディング 中国 各国 パクっ 技術 完成 新幹線 写っ … 分かり やすかっ （笑）. 別に 不快 内容. ただ ジャッキー 必要 純粋 アクション コメディ 普通 もしくは 以下. TOHOシネマズ新宿 （ au マンデイ 利用 ）."}, {"rating": 3.0, "content": "ところどころ 笑える シーン いい. 最後 み たら 楽しい 撮影 思っ."}, {"rating": 4.2, "content": "久しぶり ジャッキー・チェン よー ぉおおもしろかった ー ド 派手 過ぎ もう なんか 凄い ね ほんとに いろんな 技 得 柔軟 表現 表情 愛 満ち てる 笑 )。 憎まれ 日本軍 隊長 役 池内博之 愛着 わく キャラクター とても 面白い 面白い 現場 なー って 最後 ね 評価 低め けど 見 てる 人 まだ 少ない よ ね きっと ね スカッ よー."}, {"rating": 3.0, "content": "日本 ジャッキーチェン 有名 頃 だろ 実家 誰か つけ テレビ よく 見 よ. まさか お金 払っ 映画 観る 日 来る 思わ けど スクリーン 中 頃 同じ ジャッキー 同じ 雰囲気 中国映画 なんとも 懐かしく ほのぼの 気分 映画 観 まし. 池内博之 同じ 日本兵 役 のに イップマン （ 最近 初めて 観 まし ） ギャップ すごく 結構 動揺 まし w. 私の少女 時代 青年 出 よ 役 こっち 方 ずっと 良かっ ^ ^. 射撃 名手 めっちゃ 素敵 けど ー. 今度 パソコン 検索 みよ ♡. 典型 的 娯楽 映画 昔 様 お茶の間 お父さん 子供 一緒 見る 似合う 映画."}, {"rating": 3.0, "content": "自身 アクション 抑え め 後進 道 譲っ 感じ ジャッキーチェン 存在感 さすが なんだか 頼り なるー 抗日 中国映画 って くくり かしら まあ 池内 楽し そう 悪役 やっ 得 刺青 入っ 女性 将校 とか 出て くるし 別 日本人 気分 悪く わ！ リアリティ よ ね そもそも アクションギャグコメディ よ ね そう いえ 一緒に 爆薬 盗ん ジャッキー 息子."}, {"rating": 3.5, "content": "コメディ 要素 だいぶ 強い. 最近 ジャッキー 作品 賛否 否 声 方 大なん だろ けど そんな もう どう だって いい. 今 スクリーン 中 奮闘 ジャッキー 姿 観 酔拳 プロジェクト シリーズ ポリス・ストーリー シリーズ 過去 輝く 傑作 背景 自ずと フレーム イン くる. だから ジャッキー に関して 映画 単体 観 ジャッキー・チェン 人間 歴史 各 作 ごと 毎回 観 させ もらっ 感覚 強い. そういう 夢見心地 体験 くれる だけ もう 満足."}, {"rating": 4.3, "content": "映画館 吹替 版 観 まし. アクション 完全復活 した ジャッキー 最新作. 評価. 🎥 映像 美 ○. 🎥 オチ ○. 🎥 音楽 ○. 🎥 感動 ○. 🎥 ストーリー ◎. 🎥 テンポ △. 🎥 泣ける △. 第二次世界大戦 中 実話 もと 作品 日本 軍人 悪役. ジャッキー 息子 ジェイシー・チャン 共演 見所. 元 テコンドー 選手 美女 ジャン・ランシン 悪役 良かっ. 映画 ライジング・ドラゴン 出演 人. 列車 ごと 橋 爆発 無茶 ぶり 高所 アクション 過去最高 緊張感 MAX 戦車 赤 緑 色合い デザイン 素晴らしく 面白い 作品 でし. *~● )))) o (･.･;)."}, {"rating": 3.0, "content": "時間 つぶし 観 日本 悪役 けど 日本人 観 たら あまり いい 思い とか 次元 さし引 かなり 面白く. 日本 恐怖 悪役 もったいない 思っ 滑稽 設定 話 メリハリ 不要 シーン 続く ジャッキーチェン いい なけれ 映画 自体 成り立た レベル. 中国 人気 俳優 出 てる 国内 成立 感じ 今後 レベル 映画 日本 持っ 来る いい たい. 悪役 日本人 設定 池内 だけ オール 日本人 キャスティング ほしい 数 十 倍 面白い 映画 だろ やっ くれる 役者さん 思う 他国 娯楽 悪役 全力 やっ 面白く してやろ 役者さん いっぱい 思う プロ中のプロ. 中国映画 未来 不安 感じ ぜひ 観 ね w."}, {"rating": 3.0, "content": "日本軍 市民 ゲリラ コソ泥 的 列車 強盗 始終 ドタバタ 感 満載 彼方 此 方 そこそこ 笑える 画 的 似 場面 続き 少々 退屈 終盤 スペクタクル エンドロール 楽しみ NG 集 盛り返す."}, {"rating": 2.6, "content": "侵略 日本 軍人 悪役 部分 ジャッキー・チェン 寄る 年波 敵 わ 云う 事情 差し引い 今ひとつ 出来栄え. キレ 悪い 脚本 変に 特撮 頼っ 見せ場 活かし きれ 編集 悪い 相乗効果 助長 カンフー アクション 醍醐味 一切 感じ させ ませ. プロジェクト Ａ 近辺 ジャッキー 黄金 アクション 全盛期 思っ 奴ら 次 死ぬ しか 思わ 程 ワクワク ドキドキ 感 リアルタイム 経験 しまっ 身 哀しい 限り. エンドロール お約束 ＮＧ シーン しかり 何とも 活気 ダラダラ 感 しか 残り ませ でし 残念."}, {"rating": 3.9, "content": "TOHOシネマズ 市原 鑑賞. ＪＣ ＪＣ 同じ 画面. 大 事件 ね. レイダース 風味 懐かし ジャッキー コメディ. 存分 楽しま いただき まし. ちなみに 吹替 版. 石丸 素晴らしかっ. ライジングドラゴン 時 軽快 かつ パワフル 気 まし. 池内 流石 スケール 感 ね. 葉問 真逆な コメディ 演技. ドニー サモハン ジャッキー 仕事 なんて. どんどん アジア 作品 スター いっ ほしい. 惜しむらくは ジャンランシン 開脚 キック 堪能 出来 事 でしょ. 宝塚 ルック ランシン 足技 立ち回る 姿 観 たかっ なあ 笑. 新星 チャンイーシャン 今後 楽しみ. ジャッキーチェン. ファン ２ ３ 年 ？. 酔拳2 劇場 鑑賞 記録 更新. かかさ 劇場 足 運ば くれる 俳優. やはり ジャッキー ドニー. スーパースター 魅了 休日 でし."}, {"rating": 2.5, "content": "ジャッキー 映画 ハズレ 映画 ジャッキーカンフー 期待 観 行っ のに 駄目 こりゃ."}, {"rating": 2.4, "content": "正直 言っ アクション コメディ 中途半端 残念 出来 でし v _ v. 駄作 言わ 劇場 足 運ぶ レベル 達し ませ ね."}, {"rating": 3.0, "content": "場面 切り替え 方 ？ 雑 感じ ぶつ切り 感じ … 後半 アクション 多め 楽しめる タオ すてき."}, {"rating": 2.5, "content": "期待ハズレ 駄作. 日本兵 だらし 無 すぎ. 作品 自体 面白く."}, {"rating": 3.7, "content": "大爆笑 いか けど 抗日 内容 関わら そこそこ 笑え 個人差 かなり そう 切腹 イヤダァ って いっ 日本人 最期 とか 笑っ いい わからん …. アクション 鉄道 止め 爆発 せろ 逆 スピード w. もっと 鉄道 仕組み 生かし アクション み たかっ って けど 中々 見応え. CG 使い方 上手い. 肉弾 戦 予想 通り 少なめ けど MGS みたい 相手 注意 他 向け 不意打ち みたい 戦い方 多い 面白い 思っ アイデア 本格 的 アクション み み たい. キャラ バック ストーリー とか 全然 描か とか けど コメディ 作品 あまり 気 しない 見る オススメ いい."}, {"rating": 3.5, "content": "@ TC 船橋 吹替 版. ジャッキー 印 荒唐無稽 小気味よい アクション クス り 笑い 心地よい 池内博之 シリアス ＆ コメディリリーフ 振り 折々 挿入 レトロ感 溢れる アニメーション いいね."}, {"rating": 3.0, "content": "80年代 香港 コメディ 思い出す コメディ アクション 少なめ. コメディ 徹し ジャッキー 映画. 銃火器 メイン 小 技 ジャッキー らしい アクション かなり 少ない 難点 スキップトレース 期待. 悪役 ジャッキー 絡む 池内 日本人 凄く 嬉しく 感じ もっと 他 アジア映画 出演 活躍 場 広げ 欲しい ね. 脱力 頭 ネジ 緩く 見ろ. 監督 ディンシェン それなり 期待 十分. デカイ しよ ぜ."}, {"rating": 2.0, "content": "劇中 ドラ アクションシーン 中国 らしい 作品. 笑い まし ゴチャゴチャ 好め ませ でし. 池内博之 演技 貫禄 良かっ 事 救い."}, {"rating": 2.5, "content": "自身 ナショナリズム 試さ. まさか 日本 大 スクリーン 中国 抗日作品 観 思わ ビックリ. 中国人 ちび っ子 日本 いかに 酷い 事 教える 啓蒙 作品 日本軍 描き方 非常 悪意 持っ 描か 作り 手 思想 不快 感じ しまう 自分 日本人 だろ 煩悶 しまう."}, {"rating": 1.0, "content": "2017130. チケット 買い 席 座っ レビュー 見る 残念 内容 多く 書か てる じゃ. 見る 前 失敗 した 感 満載. 実際 見 どう 言う まぁ 少し つまらない 普通 映画 って とこ でし （ 2 8点 くらい ）. ただ 1 ヶ所 とても 気分 悪い 描写 大 減点 まし."}, {"rating": 3.3, "content": "日中戦争 下 山東省 いつか デカイ やり たい 思い つつ セコイ 抵抗運動 続け ジャッキー 一味 ひょんな事 日本軍 死守 鉄橋 三日 以内 爆破 作戦 実行. ど素人 部隊 飛 虎 作戦 成功 お話. 戦争映画 かなり コミカル タッチ. ジャッキー アクション さすが お年 格闘 系 列車 強奪 ギミック 中心. 日本軍 憲兵隊 指揮官 川島芳子 みたい 男装 麗人 かなり トンデモ 要素 入っ てる 世界観 まあ 許せる. 全体 1 3 占める クライマックス 見応え 全体 テンポ イマイチ 悪い 残念. イップマン 序章 悪 軍人 池内博之 ものすごく 楽し そう 悪役 やっ 本作 MVP. ところで 現実 歴史 飛 虎 言え 国民党 支援 米国 フランイングタイガース 辺 中国共産党 あんま 気 ？."}, {"rating": 3.0, "content": "近年 ジャッキー 作品 久々 軽い ノリ 作品 とても 観 やすかっ. 最近 重厚 感 渋み けど NG シーン つける 逆 違和感 出 しまっ 今回 馴染み エンディング しっくり 来. トータル みる ジャッキー 主演 今後 将来 若手 託す 育成 映画 感じ 漂っ 華 持た よかっ. ふと 思う ディン・シェン 監督 作品 ジャッキー だけ かも ？) って どれ 大きい 舞台 身近 ちょっとした 出来事 まとめ 作品 気. CM 監督 特徴 かも. それでも ジャッキー 気に入っ 起用 今 違っ 側面 演出 かも しれ 今回 マンガ チック 感じ. マイナス 要素 言え ジャッキー 親子 共演 もちろん ファン 嬉しい 親子 知ら 分から 笑い ノリ 日本軍 一部 中国人 演出 違和感 やや 失笑. ただ それでも 池内博之 コメディ 要素 役柄 頑張っ 何より ラスト 友情出演 サプライズ 答え 劇場 是非. 9月 公開 控え スキップ・トレース 前 振り 作品 おもっ 気軽 観 ましょ."}, {"rating": 3.2, "content": "日本軍 植民地支配 田舎者 達 自国 自由 為 立ち上がる ？. 初めて まとも 中国映画 観. ジャッキーワールド ヤツ なのか 確か 個性 的 仕上がり でし 😅. アクション コメディ 恥じ 一 作."}, {"rating": 3.0, "content": "ゆるめ アクション コメディ ストーリー どうと 活劇 笑える ポイント ツボ ハマる 否 全て 気 旧軍 問題 絶対 得 女性 将校 出 時点 吹っ飛ぶ 気 池内博之 ジャッキー 達 呼ぶ 田舎者 しか 言わ 単調 過ぎ 気."}, {"rating": 3.5, "content": "キートン 大 列車 追跡 ライジング・ドラゴン チーム 物 合わさっ テイスト 感じ. 日本軍 悪役 重要. 観 たい ジャッキー 痛快 演技 長年 映画 観 きた 人 分かっ てる はず もっとも ジャッキー ドラゴン特攻隊 既に 日本軍 戦っ るし. ディン・シェン 監督 過去 ジャッキー 主演作 2本 結構 テーマ 的 重かっ 比べ 今回 完全 コミカル 寄り オールマイティ 作風 持ち主 意外. ラッシュアワー シリーズ ブレット・ラトナー いろんな ジャンル 作品 撮れる 監督 ジャッキー そういう 人材 好む だろ. 池内博之 シリアス コメディリリーフ そう 悪く. ただ 日本軍 日本語 セリフ 拙 如何 ともし がたい 煩わしく 感じる 人 吹き替え 版 観る 方 いい かも."}, {"rating": 3.0, "content": "いやぁ びっくり くらい 中国本土 向け 映画 ジャッキー 主演 大陸 ちょっと 出 てる らしい しっ 事 観 行っ けれど … シーン 単体 切り取れ 笑える 部分 可愛い 所 もちろん 素直 好き. それに 帰り 一緒 観 友達 色々 ツッコミ 入れ 話す とても 楽しかっ さっくり 娯楽 受け取れ いい だろ. 諸々 気 感 けれど 正直 最後 出 スペシャルサンクス 方 おかげ 観 行っ 本当に 良かっ って 思え 切実 今 すぐ 香港 行っ 拆彈 專 家 観 たい."}, {"rating": 2.5, "content": "父 鑑賞. 久しぶり ジャッキー 出演 作品 見 けど ジャッキー 今 健在 でし ‼ ️. アクション キレ キレ コメディ 良かっ (^^)."}, {"rating": 1.0, "content": "長年 ジャッキー ファン 酷 すぎる 作品 シリアス コメディ 言え 変 映画 間違い ジャッキー ワースト 作."}, {"rating": 2.8, "content": "ネタバレ ませ. ごめんなさい m(__)m. 【 自分 用 メモ 】. 鑑賞 後 録画 消去."}, {"rating": 3.0, "content": "ジャッキー 無精髭 セクシー けど 話 ゆるす ぎて 見 だんだん 眠く ちゃ まし よ. ED NG 集 池内博之 楽し そう よかっ. アンディ・ラウ 出 のに びっくり まし."}, {"rating": 2.0, "content": "ジャッキー・チェン 期待 観 まし ジャッキー 要素 少ない. アクション … バラエティ アクション って 感じ 格闘. コメディ … 基本 マヌケ 系 笑え ネタ 多い. シナリオ … 筋 通っ 納得. 予算 度 … ケチ 臭い とこ バッチリ. ちょっと マヌケ 悪者 日本軍 相手 国 やんちゃ 義賊 団 真面目 おバカ 戦う. … って 感じ 日本軍 マヌケ 残酷 奴 義賊 団 キャラ 立っ てる けど 人数 多 すぎ. … コメディ ブラック すぎ … …。. 千 切れ 足 とか 串刺し 死 コメディ 道具 ちょっと …。. イギリス ジョーク 感じ ないし. 多く ジャッキー 映画 見 もう少し カラッと 面白 可笑しい 笑い 残念 思う. ダーク 2時間 長い 辛い. 敵 軍 バタバタ 死ん いく ハハハ 悪い 嫌 奴ら ぶっ飛ばさ 死ん がる 言える 人 前述 ジョーク 楽しめる 思う 作品 オススメ. せっかく コメディ のに 決して 短く 時間. 日本人 楽しめ 何人 とか 考え てる 自分. 考え 観 しまっ … …。. イップマン アクション ドニー・イェン キャラクター 凄まじかっ 敵 日本人 残酷 ヴィラン って はっきり 素直 楽しめ けど なあ … …。."}, {"rating": 1.3, "content": "ジャッキー 映画. 1 2 争う つまらな. 時代 背景 馴染み. 分かり にくい. ジャッキー 香港映画. もう ダメ なぁ …. ジャケット 見るから. つまらな そう けど. 何となく ジャッキー 映画. 借りて み ちゃう よ ね 笑. 中学生. ハマっ もん なぁ … 笑."}, {"rating": 2.5, "content": "ジャッキー 版 ローンレンジャー. みたい 感じ … … ？. なんか 長い 感じる けど. 面白く わけ … …。. 羽根 生え 虎 絵 かわいい. 中韓 よく (？) 超 悪者. だけど アホ 日本軍 とか. 池内博之 めっちゃ かっこいい けど. すごい 残念 軍人 とか. とても 良い 思う. 吹替 しか やっ けど. 吹替 キャスト めっちゃ 豪華 ね. 最後 アンディ・ラウ 出て 来. さすが びっくり."}, {"rating": 1.3, "content": "ジャッキー・チェン 功夫 取っ たら 残ら ハッキリ 分かっ アクション 本当に 単なる 銃撃 戦 爆発 嵐 ばっかり ひたすらに 退屈 本来 主役 べき 列車 全然 魅力的 撮ら マンガ タッチ 軽快 登場人物 紹介 いく けど 必要性 ？ 思う キャラクター 個性 薄い どんな 役割 与え かも 判別 難しい （ 女性キャラ 敵 キャラ 以外 ど いつ どい 正直 わか ねぇ ） 上 人数 多 すぎ カオス 状態 コイツラ 合言葉 ？ うるさい黙れ （ 僕 時間 都合 吹き替え 版 見 日本語 変 訳 中国語 ほんと 違う かも しれ ） 面白い 具合 笑い 全然 はじけ 日本 関東軍 （ おそらく ） 切腹 バンザイ ネタ 笑い ドン引き 本気 面白い 思っ 提供 たら 僕 ちょっと ジャッキー 神経 本気 疑う 人様 国 文化 笑い ネタ 別 構わ けれど こういう 歴史 的 問題 絡ん 微妙 文化 サラリと 組み込む キワドイ こんな 風 こう 気軽 笑いもの しよう うーん 面白い どころか 個人的 不愉快 しか 反日 とか 抗日 とか 全然 思わ けど."}, {"rating": 3.1, "content": "もう 他 方 レビュー 言い尽くさ てる ^^;. 途中 テンポ 悪さ 邪魔 笑い 席 立と 思い まし ^^;. 結果 最後 列車 動き出し 展開 映像 よかっ. スコア 1 5 → 4 0 くらい ？. 素材 設定 悪く 100分 以下 コメディ アクション すれ 一皮むけ ジャッキー・チェン モノ 思わ （ エラソー ）. 2週間 まさかの 終 映 急ぎ 遠く 館 行っ どう 思っ けど まあ よかっ. 時々 入る アニメ ？ スナイパー あ 元 ね 役 人 よかっ 😊."}, {"rating": 3.2, "content": "記録 用. カメラワーク 小ネタ すごい 工夫 面白かっ 話 流れ 良かっ 思う アクション映画 って 割り切っ てる 感じ 印象 良かっ ただ 日本人 見 シーン とか 多かっ 字幕 見 翻訳 的 日本人 考慮 翻訳 だろ けど こういう ちゃんと 目 背け ちゃ いけ 思い つつ 結構 疲れ しまっ … あと 日本語 下手 日本人 役 人 出 ッ 笑っ しまっ 最後 緊迫 状態 続き すぎ 飽き けど ちゃーんと 終わら オオッ まし 面白かっ ジャッキーチェン 作品 もっと 見 たい."}, {"rating": 2.5, "content": "全体的 ゆる～い コメディテイスト なのり やっ てる 時々 えげつなく 笑っ いい ？ ？ 気持ち 悪役 日本人 じゃ たら 偏見 もう少し 見やすかっ な～ 思っ. OP カートゥーン 調 アートワーク オサ 良かっ. あと 列車 つながり って だけ 上海エクスプレス 思い出し まし."}, {"rating": 1.5, "content": "日本軍 列車 物資 奪う 盗人 八路軍 任務 後 ついで 日本軍 補給 要 である 橋 爆破 しよ 話. 八路軍 作戦 ジャッキー 仲間たち 遂行 性質 上 日本軍 悪役 仕方 普通に エンタメ 面白く むしろ 池内博之 演じる 軍人 女性 軍人 なぜ 2人 分ける 必要 謎 めっちゃ 怖い とか 強い とか 全く 見え ただ ドタバタ だけ キャラクター 悲しかっ ジャッキー 捕まえ 脱出 理由 睡眠薬 入り 差し入れ せんべい 食べ しまう 理由 なぜ せんべい 食べる 全く 分から いくら コメディ 映画 いえ 展開 無茶苦茶 ついていけ どう よく いき まし 突っ込み どころ 展開 笑え 勢い たら 気 ジャッキー らしい スタント カンフー あまり なっく いくつか 列車 アクション 鈍重 2016年 制作 映画 思え ゆったり ムード 進み まし 映画 全体 流れ 続ける 京劇 風 音楽 緊張感 まるで 痛かっ. ジャッキー 仲間たち 描き 分け 浅い 誰 誰だ わから まま 不可能 ミッション 挑ん 倒れ いく 熱く そう 展開 逆 盛り 下がる だけ 割 クライマックス 血みどろ 戦い ついていけ 日本軍 自分たち 上官 顔 わから ジャッキー 仲間 狙撃 天才 間違っ 車両 入っ たら 隊長 なぜ 思っ だろ ?　 日本軍 万歳 無条件 万歳 返す だろ ?　 とか いくら 頭 悪 すぎ 憎い 日本鬼子 ただ 頭が悪い 描か 方 コメディ 映画 笑え チャイニーズ コメディ でし. 仲間たち 難しい 任務 挑ん 1人 1人 散っ いく パターン 話 テンション 上がり そう どういう 気持ち 見れ いい ちょっと わから 映画 でし."}, {"rating": 4.0, "content": "安定 ジャッキー 節. エンドロール ジャッキー 節. 予想 上回る イケメン 率. 池内博之 ！！！！！！. 池内博之 コミカル. 池内博之 可愛い. 元 く 俳優 かわいい ファンズータオ ？ かわいい. 狙撃手 俳優 かわいい ワンカイ ？ かわいい. ハット ゴーグル スカーフ ぐるぐる 巻い 列車 中 外 縦横無尽 駆け回る ジャッキー 最高. アンチ 日本軍 丸出し 思い めっちゃ コミカル 描か 普通 観 気持ちよかっ. 切腹 さえ 笑い 変え. 万歳 笑い. やっぱり 義勇軍 的 歴史 胸熱. 唯一 キングアーサー 同じ パンフレット あまりに 物足りない 物足りない. あからさま ジャッキー ズータオ 贔屓 パンフレット すぎ まあ まあ 出番 多かっ はず キャスト 紹介 一切 無い. なんで ？ ？. マイナス 一点."}]}