{"rating": 3.8, "description": "ヴァンサン・カッセル マリオン・コティヤール ナタリー・バイ 監督 作 出演 名優 カンヌ国際映画祭 総 代表 ティエリー・フレモー グッド・ウィル・ハンティング／旅立ち 監督 ガス・ヴァン・サント 映画人 グザヴィエ・ドラン 本人 語ら 映画 想い 新 世代 象徴 謳わ 魅力 秘密 ― 監督 デビュー作 マイ・マザー 最新 公開 作 たかが世界の終わり グザヴィエ・ドラン 全 監督 作品 語ら 至極 ドキュメンタリー.", "spoiler_reviews": [{"rating": 3.4, "content": "なんか もう 賛辞 表現 出尽くし しまっ 感じ 今更 讃える べき …。. そう 《 良い 》 事 馴染み グザヴィエ・ドラン 監督 デビュー 現時点 最新作 たかが世界の終わり 至る 追っ ドキュメンタリー. 本人 振り返る キャリア これから ドラン 素顔 （ ？ ） 作品 主人公 或 る 側面 そのまま 抜き出し 様 … って 逆 精力的 自信 満ち 瞳 奥 無限 暗闇 広がる よく 見れ 反射 自分 瞳 奥 暗闇 … きっと 側 居る 勝手 こっち 壊れ しまう 違い 絶対 側 欲しく 人 天才 なんて 大概 そんな 思う. インタビュー 応える 面々 豪華 ヴァンサン・カッセル メルヴィル・プポー ギャスパー・ウリエル レイチェル・ワイズ ガス・ヴァン・サント etc … ガス いろんな 方面 ドラン 先輩 よ ね キャリア 擬 える 様 意外と ドラン 大衆 的 ヒット 作 とか 撮る かも しれ ドラン 監督 スターウォーズ. インタビュー 中 ドラン 影響 受け 作品 タイタニック （ ） 花様年華 挙げ 変に シネフィル 的 チョイス じゃ とこ 好感 抱き まし そう いえ ドラン 作品 タイタニック 共通 モチーフ 頻出 かも しれ ませ ね （ 検証 一切 ませ 考える つもり 無し いわゆる DEMAKASE ）. そう タイタニック 花様年華 好き あと ドラン おんなじ 才能 さえ 有れ ドラン 作品 撮れる … いやいや. 52分 しか 無かっ 構成 特別 アイディア 無かっ 物足りな 否め ドラニスト 的 こんな 物 大 満足 でしょ 今 すぐ G ジャン 襟 ぶったぎり たく 請け合い. ドラン 作品 未見 方 一作 目 マイ・マザー マミー 順に 観 今作 それから たかが世界の終わり 観 進める ベスト しょうが 全く 別 楽しみ 方 ジャド・アパトー とか 撮っ 架空 天才 監督 モキュメンタリー 作品 思い 観る 楽しい かも しれ ませ 二十歳 長編 デビュー とか 得ん わ！ 二 十代 カンヌ グランプリ とか もう少し マシ 嘘 イケメン 役者 やる とか w とか 言い. … まあ 実際 得ん 怪物 間違い ね 好き嫌い 間違い 有り そもそも こんな 目新し 皆無 情熱大陸 みたい ファン 以外 無理 見る 絶対 よ フォーマット 品川祐 記録映画 作れ 伝説 一 作 よ 観 … いか ？. ドラン 版 スターウォーズ 観 たい アップ ショット バックショット 嵐 レインボー ライトセーバー ダースベイダー 実は 母親 ‼ ︎ （ スターウォーズ 事 あんまり 知ら … ）."}, {"rating": 3.4, "content": "すごい 才能 ね. やる 方 すさまじい 熱量 思い まし これだけ やり きる 結果 出す なんて すご すぎ ね …. そつ こなせ 涼しい顔 てる タイプ 好き じゃ 監督 魂 感じる 事 力 発揮 そんな 熱意 溢れる タイプ 大好き. 監督 作品 見 たく まし."}, {"rating": 3.7, "content": "今 時間 行き たい. 若き 映画監督 グサヴィエ・ドラン 掘り下げ ドキュメンタリー. 資金 撮り方 わから のに 10代 いきなり 映画 撮り 始め ドラン. 生き方 すごい. 本当に 映画 中 生き てる 人 って 感じ. 周り 人 口 揃え 映画 撮っ 時 一番 生き生き 少年 成熟. 映画 取ら 死ん しまう っていう セリフ 衝撃 ドラン 喋り 映画 キャラクター そのもの 面白かっ. 異常 早口 剣幕 情熱的 繊細. 撮影手法 もちろん 音楽 衣装 こだわる 緻密. 情熱 異常 ハイ 人 みたい …. 衝撃 受け 映画 カット 流れ 全部 覚え てる すごい 天才. これから まだまだ 楽しみ."}, {"rating": 3.6, "content": "観 たい 作品 たくさん 監督 1人. ジャケット 音楽 いちいち オシャレ. センス 良さ 光る. しかも イケメン …. 髪型 服装 参考. なんか 生き 急い でる 感じ …."}, {"rating": 3.3, "content": "ドラン 映画 2 作 ぐらい しか 観 けど 好き 作風 気 鑑賞. 結果 映画 ばっか 考え てる こだわり 強め 天才 監督 って 感じ でし. 表現 使い たい けど 使っ たら ダサく ね ？ みたい 悩ん って 少し 人間 ぽかっ （笑）. 早く 観 映画 観 たく."}, {"rating": 3.0, "content": "ドラン エモ 筆舌 がたい けれども 生き 急い でる ひとつひとつ タスク 完了 撮り たい 挑戦 続ける 姿勢 ベンチャー企業 社長 あるいは とにかく 頭の回転 早い IT 社長 イメージ 重なる. コクトー 刺青 彫っ 無関心 分別 情熱 的 狂気 愛する ？ みたい 引用 マミー 家庭 貧しい 地区 住ん 内装 西海岸 演出 1番 心 残っ 情熱的 仕事 早く 野心 普通 勉強 熱心 トリッキー みたい 自分 合わ 思っ. 衛星放送 観 やる気 出す 分 非常 適し 分量 中身 1日 持つ 栄養ドリンク くらい かも しれ."}, {"rating": 3.0, "content": "初めて 映画 観 時 センス 良さ びっくり ファン 洋服 チョイス 音楽 チョイス 好き でし 納得 まし 才能 溢れ てる これから 作品 楽しみ."}, {"rating": 3.0, "content": "底 知れ 才能 映画 製作 情熱 只々 圧倒. 常に 学ぼ 姿勢 見習い たい 思っ."}, {"rating": 4.2, "content": "個人 的 こういう アーティスト 胸 切り開い 覗か もらう 作品 好き 世代 近い グザヴィエ・ドラン なおさら. 10代 映画 撮り 始め 次々 成功 収める 中 過去 成功 満足 邁進する 姿 胸 熱く ざる 得. 約 50分 映画 かかわら 見 終える 一 時間 以上 かかっ しまっ. これから 作品 楽しみ 仕方がない. 《 映画 言葉 》. 自分 道 進め 本物 仲間 分かる 家族 作っ てる."}, {"rating": 3.7, "content": "監督 って ゆ ー. 熱狂的 圧倒的 普通 男の子. 表現 追い求め 実現. 幸せ 羨ましく 思い まし."}, {"rating": 3.6, "content": "グザヴィエ・ドラン 監督 動い 喋り まくる …. 監督 作品 （ 出演 作品 除く ） 全て 鑑賞 演技 以外 実際 動い 喋る 姿 初めて 観 だけ 感動 しまい まし. 若 かり 頃 映画監督 ミュージシャン 作家 なんか 所謂 アーティスト 自分 作品 語る なんて ナンセンス 作品 触れ 人たち 各々 自由 感じる 事 大事 じゃ ねー っていう 尖っ 考え方 けど ww 今 作り 手 新た 一面 垣間見 作品 理解 深める 意味 柔軟 楽しま もらっ. そういう 点 今作 グザヴィエ・ドラン 監督 才能 溢れる 自信 家 イメージ だけ 人 評価 気 繊細 部分 早口 喋り まくる 姿 個人的 知ら 面 知る 非常 良かっ. あ ともう ちょっと 観 たい 思う ぐらい 絶妙 スパッと 潔く 終わる 良い （笑）. 観 終わっ 後 作品 1 作 目 観 返し たい 思う 完璧 映画 評し タイタニック 久々 再 鑑賞 たく まし. グザヴィエ・ドラン 作品 ファン 観 損 一 品 満喫 まし."}, {"rating": 4.6, "content": "マミー 受賞 スピーチ 印象 的 グザヴィエドラン. 内容 全然 小難しい いってい ふつう ただただ ぐう 正論. 百 冊 ファッション誌 探し 切り抜い 衣装 何回 チェック 照明 納得 いく OK しない 字幕 予告 関わる もしか たら ふつう かも しれ けれど ただただ 泥臭い. 自分 まだまだ 学び 途中 言い 批評 指摘 すぐ 修正 夢中 間 おかず 繰り返す. センス 知識 始まる って くまモン 水野学 膨大 作品 ファッション 知識 こそ 思っ. インスピレーション 受け 作品 観 デビュー作 観 いき たい. ドキュメンタリー DVD 買っ 姿勢 たまに 見返し たい."}, {"rating": 3.0, "content": "レンタル. 監督 作品 好き レンタル たら すぐ 観る けど 普通 話し てる 所 初めて み めちゃ 早口 笑. 子役 やっ."}, {"rating": 3.3, "content": "とっても 尊敬 逸材. 自分 哲学 しっかり 持っ 貫い. 若く 本当に すごい 言葉 だけ. 片付け たく くらい 好き お方 ←. 表現 才気 感じる. 色んな 表現 力 身 につけ 効果 的 様々 技術. 受け手 鮮烈 記憶 のこし くる. 脚本 衣装 編集. 監督 俳優 予告編 字幕 こなし. あくまで 表現 色濃く 取り組み. 見る 人 問題 提起 事. 無意識 的 考え させる. 批難 学ぶ 事 多い って. あれだけ 名声 持つ アーティスト. どんだけ 謙虚 だろ. 自分 成長 為 人 一緒 働く なー. 常に 目的 方向性 明確. 迷い 自分 信じ. 突き進ん いく 姿. ほんとに かっこいい なーっ 思う ☆."}, {"rating": 3.8, "content": "みなさん 好き 映画監督 ？. そう 聞か たら 何と 答える かな ？ ？ 僕 ウディ・アレン ホドロフスキー グザヴィエ・ドラン 思い 浮かぶ なぁ. 好き 作品 撮っ 監督 好き 監督 気 どんな 監督 特徴 持っ わけ 監督 作品 群 好き 好き 監督 言える. 僕 グザヴィエ・ドラン 好き 作品 好き ゴダール 色鮮やか アーティスティック 作品 大好き 映画 大好き だろ. 本作 そんな ドキュメンタリー映画 マイマザー 胸騒ぎの恋人 制作秘話 面白かっ. もっと ドラン 出 ほしかっ けど. 僕 ヒゲ 伸ばす ドラン 憧れ. 最後 ドランランキング. 1 マイマザー. 2 マミー. 3 ロランス. 4 トムアットザファーム. 5 たかが世界の終わり. 6 胸 さわぎ 恋人."}, {"rating": 3.3, "content": "マミー 初めて 見 依頼 ドラン 作品 ハマっ 本作 鑑賞. 映画 製作 魂 燃やす 姿 撮影 経緯 エピソード 影響 受け 共演者 製作 スタッフ 語ら. 個人的 マミー 中 1 : 1 画面 主人公 解放 自由 心 表す 様 横 解放 描写 気 製作 エピソード 聞け よかっ. とにかく 映画 製作 魂 燃やし 続ける 観 美人 短命 けど 世間 衝撃 与える 作品 作り 人生 凄い スピード 駆け抜け 行く タイプ 人間 だろ … 思い 今 生み出す 作品 大切 観よ 気 （ かなり 個人 主観 ）."}, {"rating": 4.0, "content": "来世 クリエイター たい 欲 高まる なんだかんだ 全作 見 唯一 監督 これから 躍進 新作 楽しみ. 映画 前 予告編 予告編 前 音楽. 不可能 挑み 続け."}, {"rating": 3.5, "content": "どう やっ たら そんなに 強い イメージ 持っ 進め. 育っ 環境 もっと 知り たい. 失敗 学ん 成長. 人間 アーティスト. 普通. 圧巻 作品 見 続け 限り 生き たい."}, {"rating": 3.7, "content": "絶えず 自分 表現 続け 自分 痛み 作品 昇華 ドラン 監督 ファン インタビュー とか 読ん 新鮮 情報 けど 改めて 好き 思い まし 信じ 見 たい 撮り たかっ もっと 見 たい 生き いく 上 少数派 属する とても 足枷 多い けれど 表現 世界 生き くれる 属する 人たち 全て 人たち 価値観 広がり 移り ゆく 時代 中 最先端 くれる 心強 感じ まし 世界中 全員 作品 魅了 なんて 思っ けど 若く 才能 持っ 存在 居 くれる だけ 明日 楽しみ."}, {"rating": 3.7, "content": "ファン 観 なきゃ アカンドキュメンタリー. 行動力 センス 持ち合わせ 人 成功 ね. 早く 新作 やらないかな ー 楽しみ 待ち. 年 作品 カンヌ … 改めて 天才 ぶり 感じ."}, {"rating": 3.6, "content": "よく ドキュメンタリー 短い 難点. ドラン 作品 全て 観 てる 映像 出 くる たび テンション あがる そういう 意図 作ら って 分かる."}, {"rating": 4.0, "content": "やっぱり ギャスパーウリエル かっこいい. バンバン 聴く サマー ドレス 思い出す."}, {"rating": 4.0, "content": "さすが 天才 ドラン. 映画 愛情 創り出し. 創り出す イメージ ファッション ミュージック 演出 全て 映画. 50分 じゃ 物足りない. もっと ドラン 知り たく. 作品 改めて 見直し たい. 美しい 若き 天才 監督 素敵."}, {"rating": 3.3, "content": "正直 いけ好かない 若造 印象 トム アット ザ・ファーム 持っ. カメラマン 使い方 上手い 思う エネルギッシュ 若者 周囲 バックアップ 気風 いい ね. タイタニック 完璧 映画 言い切る 驚き."}, {"rating": 3.5, "content": "画面 比率 意図 変える 面白かっ 音楽 話 難しかっ くらい 長さ 正解 かも."}, {"rating": 3.5, "content": "グザヴィエ・ドラン ドキュメンタリー 映画 撮る 為 生き 周り 言わ 映画 作り ストイック わかっ 音楽 衣装 こだわり 詰まっ これから 作る 映画 目 離せ 思っ インタビュー つなぎ 合わせ だけ 内容 撮影 風景 密着 とか 過去 私生活 話 聞き出す とか もう ちょっと 深い 内容 ほしかっ."}, {"rating": 4.0, "content": "わたし どうして グザヴィエ・ドラン 一挙手一投足 夢中 しまう. グザヴィエ・ドラン 生き 急ぐ 焦燥 感 ともなう 狂おしい 映画 情熱 わたし 夢中. タイトル A l impossible je suis tenu 』( 不可能 挑み つづける ジャン・コクトー 引用 身体 刻ま タトゥー 一つ らしい かっこよ すぎる じゃ わたし 入れ たい タトゥー 愛する 犬 名前 ぞ. タイタニック 熱く 語る 泣い しまっ わたし だけ だろ. これから もっともっと 魅せ ほしい 死ぬ 観 いく."}, {"rating": 3.6, "content": "もう ちょっと 深入り ほしかっ 50分 終わる 物足りない 感. 貴重 映像. こんなに 評価 てる 失敗 何事 器用 わけ らしい 知っ 意外 人柄 少し 知っ."}, {"rating": 3.4, "content": "勝手 神経質 イメージ 持っ けれど 以外 パワフル 眼差し 熱い 才能 とにかく 溢れ てる だろ 映画 観 感じる けど ドキュメンタリー 凄く 感じ 常に 先 見. これから 楽しみ 監督 これから 活躍 追って 行き."}, {"rating": 4.5, "content": "脚本 カメラワーク 演出 勿論 ファッション 音楽 とことん 拘っ 考え方 触れ 改めて 人 作品 好き 理由 再確認. 繊細 故 苦悩 昇華 作品 落とし込ん でる 人 本当に かっこいい 尊敬."}, {"rating": 3.0, "content": "ドラン 知ら 方 向け ドキュメンタリー. 新しい 発見 ませ でし. 美しき 天才 リスク 恐れ 行動力 才能. 他人 話 全く 興味 ヴァンサン・カッセル 超 面白かっ ちゃんと 聞け よ 笑."}, {"rating": 3.6, "content": "グザヴィエドラン ファン 必見. いかに 新進気鋭 監督 分かる. 雑誌 写真 インスピレーション 得 とこ 驚い."}, {"rating": 3.5, "content": "これから どんな 映画 作っ いく ますます 楽しみ 👏🏻."}, {"rating": 3.7, "content": "ドラン 本人 語る 役者 インタビュー 集. エネルギッシュ 突き 動かさ 映画 撮る ちょっと 窮屈 そう 思う けど 自分 生き方 全く 違っ 妙 勇気 付け (？). 新作 日本 公開 再来年 とか そう けど 楽しみ."}, {"rating": 3.2, "content": "映画 愛 伝わっ くる ドキュメンタリー マミー とか まだ 見 人 先 ドキュメンタリー 見 ほう いい ね."}, {"rating": 3.6, "content": "グザヴィエドラン 監督 作品 インタビュー 形式 ドキュメンタリー. ドラン 感覚 人 思っ けど 衣装 美術 セリフ 言い回し 演技 緻密 作っ 凄い 思っ. センス 抜群 本当に 大好き. 10代 映画 撮る 苦労 らしい けど 今 ドラン. まだまだ いっぱい 色んな 作品 撮っ ほしい."}, {"rating": 3.8, "content": "インタビュー 時 興奮 気味 感じ ホント 映画 表現 好き 感じ これから 作品 楽しみ."}, {"rating": 3.9, "content": "頭 中 少し 覗く 嬉しい 自分 好き 感覚 経験 濾過 抽出 自分 身体 取り込ん 産み 出そ 作業 大事 こういう 人たち 情熱 超え 使命 感 憧れる 胸騒ぎの恋人 もっか いみ よっと."}, {"rating": 3.5, "content": "やっぱり 映画 生き いけ 映画 撮ら 生き いけ 大事 よ."}, {"rating": 4.5, "content": "2018 6 20 64. くぅ〜〜 っ っ っ. グザヴィエドラン 好き たまらな すぎる. 考え どう やっ 作品 打ち込ん 短く わかり やすく まとまっ てる. とにかく パッション まま 自分 感性 好き 信じる まま どんどん ノンストップ 作品 生み出し. 周り 人間 すごく すごく 頼り 信用. プロデューサー もっと こうした 方 いい って 言っ 素直 すぐ 修正 っていう 意外. ちゃんと 他人 意見 吸収 反映. だから 成功 成功 傲慢 じゃ 素敵. とにかく インプット アウトプット 波 すごい 思っ. 雑誌 映画 何やら ファッション トーン インテリア カラー インプット. 良い 思っ 素直 受け入れ 自分 アウトプット. 表現 情熱 すごく 才能 好き 信じ ただ がむしゃら 進ん 結果. もっと 良い って 製作 止め あー なんか 微妙 って いつも 中途半端 物 作り やめる にとって もう 胸 突き刺さり まくり. あー すごく 好き."}, {"rating": 4.0, "content": "グザヴィエドラン 映画 大好き. ちょうど ゴダール 映画 ハマっ. フランス映画 観よ."}, {"rating": 3.5, "content": "ドランガチ 勢 もん トコトン 調べ 上げ てる もん 知っ てる 情報 語ら 終わり まし 調べ 合っ 安心. そんな みんな 恋人 ニールス・シュネデール 髭面 膝 崩れ落ち よ. 自分 進み い道 行け 仲間 見つかる って 言葉 すごく 良かっ. 自分 信じ 突き進も."}, {"rating": 4.5, "content": "美しき 天才 若き カリスマ. 月並み 並み 表現 けど 単に センス だけ. 苦しみ もがき 人 やり 勉強 あらゆる 批判 吸収 成長. フランシス・フォード・コッポラ 言っ. アイデア 人物 像 セリフ 私たち 盗ん ほしい. 誰か あなた 盗む 日."}, {"rating": 3.9, "content": "若き 天才 呼ば 苦労 映像 裏話 芸術 情熱 分かり 更に 好き. 音楽 作品 考え 雑誌 切り抜き ファッション ヒント 得 頭脳 才能 全て 引き込ま. ドラン ウォン・カーウァイ 映画 花様年華 影響 受け なんて 嬉しい."}, {"rating": 4.0, "content": "成長 途上 認め つつ ［ ドキュメント 作品 ］ 自体 グザヴィエ・ドラン 才能 物語り 可能性 指し示し. 19才 カミングアウト マイ・マザー 皮切り 一貫 マージナル 立場 人々 描い ドラン. 時 僕 心から 求め 映画 作っ 語る ドラン. ああ. 人 違っ 疎外 偏見 風当たり 強 実感 ドラン こそ 描け 世界. ドラン 映画 少なからず インパクト 受け 心 中 残っ 理由 １つ 分かっ 気. ※ トム アット ザ・ファーム 日本 公開 時 ドラン ふくらはぎ 彫っ 作品 汗 タトゥー インタビュー 聞い. 僕 にとって ［ アート 努力 賜物 ］ 言っ 思い出し. ドラン やはり 単なる 天才."}, {"rating": 4.0, "content": "グザヴィエドラン 監督 ドラン 監督 映画 苦手 思っ 過去 レビュー 見 いただける わかり 思う. けど 俳優 ドラン. すごく 好き 。( エレファント ソング すごく 好き. 逆 って なんでだろう ？ って 思い 見 み まし 本当に ドラン 作る 映画 苦手 ？ 自分 問いかける 見 み まし. 結果 早口 捲し立てる 話す ドラン 好き って 笑 画面 比率 とか 気 てらう やっ てる じゃ 本当に 映画 効果 やっ てる なー って ちょっと 疑っ 自分 恥じ まし 笑. ごめんなさい ドラン. あと フランス語 苦手 だいぶん 贔屓目 見 まし すみません ドラン. あなた 好き フランス語 苦手 よ ね … はあ … …. エレファント ソング 見る なあ～."}, {"rating": 3.7, "content": "映画 製作 こだわり たくさん 見れ. 自分 信念 貫く って. 指摘 受け入れ すぐ 修正. っていう 意外."}, {"rating": 3.7, "content": "良い 思っ 指摘 すぐ 受け入れる 凄い 思っ 天才 言わ まくっ けど 思っ 足 つい 居る っていう ？ ハイ 天才 みたい 周り 言葉 耳 傾ける 何より 映画 作ら 居 すごく 伝わっ 来. ロランス 音楽 聴い 予告 イメージ 湧い 本編 映像 出来 話 聞い ああ だから あんなに 音楽 一体 化 気持ち 良い 映像 って 思っ. タイタニック 完璧 言っ 小学生 時 一 度 見 きり 改めて 観 たく. マイマザー 撮っ 後 一年 待っ たら 映画 作れ って 言っ 印象的 これから 追っ いこ まだ 観れ 作品 観よ."}, {"rating": 4.0, "content": "気 言葉. 現場 入る 朝 俳優 リハーサル 後 撮影 班 呼ぶ どんな 演出 理解 曲 使う 音楽 流す 全員 意図 伝わる 描こ 感情 共有 セリフ 場面 撮影中 音楽 流す 撮影 スタッフ 音楽 聴き 撮り やすく どんな リズム どう 動く べき 分かり カメラ ダンス 撮れる ね. 気 音楽. Moisture feat Luca Santucci )/ Headman. Bang Bang Dalida. A New Error Moderat. College Boy Indochine. On ne change pas Celine Dion. Noir Desir Vive la Fete."}, {"rating": 3.5, "content": "最後 家族 作っ てる 言葉 ドラン 作品 根底 流れる 血 感じ. 生き 急ぎ 過ぎ 映画 情熱 溢れ 止まら 時期 だろ. 画面 比率 話 興味深かっ."}, {"rating": 4.0, "content": "映画 作る 喜び 情熱 まさに 生きる 理由 そのもの 支える 人たち 各 作品 背景 舞台裏 見れ すごく 面白かっ 生き 間 にあ どれほど 作品 観."}, {"rating": 3.0, "content": "胸騒ぎの恋人 借りる 流れ. やっと 鑑賞. 芸術 世界. すごい すごい 若い のに 天才 ！\". って 言わ 人たち って. 人 違う. 超 前衛 的 いかれ てる ぜ Yeah. セオリー なんて 知ら ねえ 我が 道 Yeah. っていう イメージ なんとなく. ひど すぎる … 笑 すみません. もちろん って すごく 正しい. やっぱり 世間 どんどん 新しい 求める 自分 常識 超越 才能 感じる. 少なくとも 何かしら 作り 手 人たち って 心 どっか マネ オリジナル 追求 てる. ドラン 作品 づくり エネルギー って もちろん そういう 新しい 向け けど. もっと 素直. 映画 撮り たい 撮ら なきゃ. っていう 一番 メイン 大 部分 しめ もしか たら それだけ かも しれ って 感じ よ ね. ちっちゃい 子ども 目 目 きらっ きら 熱中 てる みたい. 愛 おしい …。. そういう 人 って どこか 独裁 的 聞く耳を持たない. 自分 頭 中 世界 すべて みたい イメージ まし. 再び 偏っ イメージ … 偏見 すみません. ドラン ステキ 思う 他人 意見 ちゃんと 耳 傾ける どんどん 吸収 しよう しよう って 考える よ ね. もちろん 譲ら 譲ら けれど イイ 思っ たら すぐ チャレンジ ちゃう. なんか こういう 考え 監督 って 撮影 チーム いちばん 理想 的 かたち じゃ って 気 たのし そう. 成長 たい 他人 映画 つくる. すき 映画 テンポ とか 撮影 真似 言っ まし そういう 先人 リスペクト とか 柔軟 探究 心 グザヴィエドラン 魅力 的 映画 うみだし 思い まし. ポップ お洒落 楽しく さびしい. ますます ドラン 作品 魅力. 繊細 危うい 彼自身 魅力 とりつか まし …. やっぱり ドラン すき. ."}, {"rating": 3.7, "content": "Mommy マミー 息苦しい 切 わたしはロランス 色彩 豊か 感動 どこか 走り出し たく たかが世界の終わり 息苦しく. どれ 忘れ 感覚 予告 観 だけ 時 感じ 気持ち 蘇っ くる って ドラン 映画 思う. 世界 羨む 若き 天才 監督 ドキュメンタリー タイタニック 好き. 実体 いたっ 真面目 作品 エキセントリック いたっ 真面目 むしろ 普通 すぎ ？ 気. みんな エピソード 変 持ち上げる わけ 率直 感想 ところが ◎. Mommy マミー 画面 開ける シーン カンヌ国際映画祭 大 喝采 そう 今後 誰 真似 だろ."}, {"rating": 4.0, "content": "タイタニック 好き すぎ ぃ. まあ 興行収入 やばい 稼い 映画 やっぱり 凄い 映画 だろ. 核戦争 人類 滅ぶ 考え ドラン 生き 急ぐ 映画 撮っ いく. ロランス 時点 23 びっくり. 映画 かなり 計算 尽くさ 映画 見る 分かる 画面 構成 話 驚愕 考え. きっと 真似 いく 監督 いく だろ. 過去 もう少し 触れ 欲しかっ."}, {"rating": 5.0, "content": "面白かっ. いつ 死ぬ わから 急い 映画 撮り 続ける エネルギー すごい. 若い 不器用 自分 正しい 信じ やる. だから 作る 映画 好き 改めて 思う. 見 あと 映画 もう一度 違う 視点 見 たく."}, {"rating": 3.7, "content": "いや はや マジで 格好 良い ドラン. 本作 インタビュー 語っ よる わたしはロランス 映画 撮影 始まる 前 予告編 イメージ 完成 予告編 構想 前 音楽 劇中 使う 決まっ. つい 先日 新文芸坐 オールナイト わたしはロランス 見 時 劇中 音楽 主張 強 驚い けど まず 音楽 聞い 得 インスピレーション 撮影 始め こそ ああ 音楽 バキバキ シーン 撮れ かも 女装 初日 ロランス 生徒 達 脇目 廊下 闊歩 シーン フレッド ド 派手 ドレス 着 パーティ 登場 シーン 等 々). フレッド 妹 役 女優 インタビュー ｢ 作る 映画 ミュージックビデオ ｣ って 言っ めちゃくちゃ 大きな 相槌 打っ. あと ドラン 曰く タイタニック ｢ すべて 完璧 ｣."}, {"rating": 4.0, "content": "撮り たい 対象 明白. 溢れる 衝動. 表現 渇望. 映画 魔法 … 信じ. どんなに つらい 現実. 映画. 強い 光. かすか 希望. たちむかう 強. 命 ほとばしり. 刹那 美し. 見いだす. 映画 映画 たる 所以. 探求 喜び. 生き てる 実感. 日々 変わり ゆく. 進化 過程. 想像力 やま. 僕 居場所. ここに しか."}, {"rating": 2.8, "content": "グザヴィエ ウォンカーワイ 監督 花様年華 影響 受け って 言う 1番 ハイライト."}, {"rating": 4.0, "content": "タイタニック ね. ちょっと 驚い けど. ドラン いろんな 表情 撮影 裏側. 少し 覗け 嬉しかっ. 魅力 的 人物."}, {"rating": 3.8, "content": "wowow 録画 すっかり 忘れ 驚く クタクタ 遅く 帰っ 平日 夜 録画 リスト ボタン 押す 本作 リスト 入っ 52分 今 観 ドラン ♡ 一気に 元気. グザヴィエ・ドラン 囲ん 様々 人 語る マイ・マザー 17歳 時 撮ろ 決め なぁ 夢 叶える 勇気 振り絞っ はず よ 語る アンヌ・ドルヴァル やっぱり ウォン・カーウァイ 影響 受け もはや 感動 すら 覚える 好き 好き つながる 瞬間. 今 自分 状態 いま ドキュメンタリー 観 鳥肌 止まら 泣き そう ドラン 衝動 表現 い欲 刺激 受ける ドラン かっこいい 突き進む 情熱. わたしはロランス 制作秘話 映画 前 予告編 予告編 前 音楽 なんて ワクワク 止まら 音楽 写真 インスパイア てる あんなに ロマンチック 作品 生まれる. 映画 つくる 姿勢 明確 ビジョン 酔いしれる."}, {"rating": 3.5, "content": "ジャンコクトー 詩 一節 お気に入り タトゥー 彫ら そう バウンド トゥ インポッシブル 不可能 挑戦. ドキュメンタリー グザヴィエドラン 人物 理解 助け まし 叔母 映画評論家 種 英才教育 受け わけ ね 様々 いい 作品 たくさん 見せ 叔母 一言 印象 残り まし. ショット 全て 覚え. （ 違っ たら すみません ）. 本人 フランシスコッポラ 真似 しろ 盗め あなた 盗ま 日 アドバイス 受け ね. ただ 全て 芸術 模倣 とはいえ 出来る 才能 本質 見抜き 抽出 って センス 抜け 感性 こそ 技 思い 確認 まし. 描く 世界 って 相当 自身 歴史 虐げ 続け 背景 思い 今後 扱っ チャレンジ 時 あらためて 真価 問わ 時 でしょ ね 当初 テーマ って 中 そろそろ 描き きっ た感 じゃ ね. 頑張っ 欲しい ね."}, {"rating": 4.0, "content": "ドラン 自身 インタビュー 役者さん インタビュー 作品 触れ てる ドラン 好き ドキュメンタリー映画 🎬. 映画 内容 自体 少なめ スコア 映画 ドラン 評価 割っ つけ させ 頂き まし. 作品 いくつか み 感情 表現 上手 いつも 圧倒 けど. やっぱり ドラン 自身 力 入れ みたい でし. 映画 観 い人 ニーズ 応じ 作品 作る 上手く 色合い ファッション センス 良い 魅力 １つ なあ 思い まし. 映画 作る 生きる 今 生き たい 言う ドラン 常に 映画 作っ 不安. まだまだ 若い ドラン 次々 でる 映画 観 一緒に 歳 とっ いき たい なー 思い まし …."}, {"rating": 3.2, "content": "ほんの ちょっと 垣間見 気. これから もっと 見 いき たい."}, {"rating": 3.4, "content": "ドラン 作品 ヒント たくさん あふれ. 度 観る 予定."}, {"rating": 5.0, "content": "トム アット ザ・ファーム 衝撃 受け ドラン 映画 全部 観. ドラン 映画 観る 心臓 ドキドキ 瞬き 惜しい 思う 画面 目 離せ まるで 麻薬 気分 ハイ ドラン 映画 恋 しまっ 思う. 描く 人物 感情 豊か 人間臭く 不器用 愛 おしい. 本当に 表現 長け 思い. ドラン 自身 作品 想い 知る 本当に 嬉しかっ 52分 聞き 足り. 自伝 とか 書い 売っ 欲しい …. 死ぬ 映画 作り 続け くれる 願う. 次作 楽しみ."}, {"rating": 3.7, "content": "観 たかっ ドキュメンタリー WOWOW 放送. 元々 ドラン ファン 楽しめ まし. 改めて 異常 思える 天才 っぷり 驚愕 勿論 物凄く 努力 わかり まし. 自体 勿論 作品 興味 方 是非 観 いただき たい 一 作."}, {"rating": 3.0, "content": "たかが世界の終わり. ドラン 映画 制作 素顔 知れる. ドキュメンタリー. ドラン 本人. スタッフ 出演者 なけれ. 分から 知ら たくさん. ドラン 天才 言わ. そう あまり 感じ. . 今 生き. ３ 年 後 自分 見え 人間. . 今 やる エネルギー. 諦め パッション. 僕 感じ."}, {"rating": 3.6, "content": "バイタリティ 塊 天才 尚且つ 若く 顔 カワイイ やっかむ 連中 蹴 散らす 名作 ジャンジャン 作っ くれ."}, {"rating": 4.0, "content": "現実 言い訳. 暗い 映画 作り たく. 現実 どう だろ 映画. 映画館 行く 時 誰 こう 思わ. 救い 人生 スクリーン 見 たい. 希望 光 笑い ユーモア なし. ありのまま 見せ くれ. 感情 高まり なんか 描か 美し かけら むき出し 現実. クソ 人生 映し出す 重苦しい ドキュメンタリー. 無理. ドラン 言葉. ドキュメンタリー 見. まんまと 映画 観 たく まし."}, {"rating": 3.0, "content": "若く 才能 ～. 勉強 熱心 謙虚 チャレンジャー 次回作 楽しみ. 創作 いい けど 策 溺れ ね."}, {"rating": 3.7, "content": "過激 繊細. 早熟 若々しい. 生き生き 不安 いっぱい. 好き 嫌い. ドラン 表現 人 分かる."}, {"rating": 4.0, "content": "努力 映画 情熱 才能 分かる ドキュメント ムービー. やっぱり グザヴィエドラン すごい."}, {"rating": 3.8, "content": "ドラン 中身 見え 気. ほんの 一部. 想い 才能 未知数. やっ 絵 人 って. バックボーン しっかり てる. やり たい 思っ やっ 方 いい. 失敗 恐れ 行動力 説得力. やっぱり 素敵 ひと."}, {"rating": 3.5, "content": "如何 若き 天才 映画人 グザヴィエ・ドラン 生まれ 追う ドキュメンタリー. 親戚 映画評論家 オディール・トレンブ いたこと ゲイ 友達 恵まれ 様々 角度 ドラン 天才 所以 語ら 最大 ポイント 映画 好き 好き たまらない 思い 山 ファッション雑誌 漁り 手当 次第に 音楽 聴き インテリア 照明 撮影 勉強 それら 全て 映画 撮る 周到 準備 でし. 早熟 天才 何故 かく 生き 急ぐ 問い 女優 モニア・ショクリ 核戦争 起き 世界 終わる 思っ だから 急い 映画 撮っ よ 証言 核戦争 ともかく HIV 長生き 天才 成熟 姿 見せ 欲しい."}, {"rating": 4.1, "content": "やっぱり 凄い 人. 監督 脚本 だけ 衣装 メイク 照明 アングル 自分 模索 スタッフ 研究 撮影 挑む 姿 とにかく かっこいい. 高 評価 言っ 同じ 様 事 常に 新しい 挑戦. かなり 自信 持っ 撮影 入る けど だからといって 傲慢 繊細 自問自答 試行錯誤 怠ら 人. 昔 作品 ひとつ ずつ じっくり 観 直し たく これから 作品 ますます 楽しみ."}, {"rating": 4.0, "content": "カンヌ スピーチ やっぱり かっこいい. マミー 手 拡げる シーン スクリーン 観 たしかに 衝撃的. みんな 魅せ 存在. テーマ 物語 だけ じゃなくて 色彩 ファッション 音楽 瑞々し つながっ てる."}, {"rating": 4.2, "content": "やっと 観 映画 愛 ビシビシ 感じ いい 意味 貪欲 思っ. 常に 考え 常に 行動 ドラン 凄い 感じ 羨ましい 思っ やっぱり 自分 アクション 起こさ なけれ 自分 環境 って 変わら よ 強く 思っ. 揺るぎない 自信 持つ 事 大事 思っ. 役者 スタッフ 愛さ 理由 分かっ 気. これから グザヴィエ・ドラン 作る 作品 観 続け たい."}, {"rating": 3.8, "content": "Mommy 観 時 センス 塊 思っ けど 才能 だけ 人 意見 聞き入れ 映画 お手本 言える 素直 直 向き 押し上げ てる 理解. 画面 比率 打ち 震え 1人 裏話 聞け 嬉しかっ."}, {"rating": 4.0, "content": "周り 指摘 真摯 受け止める. だけ 修正 スピード 勢い 非凡."}, {"rating": 4.0, "content": "若き 天才 苦悩 垣間見. 17歳 衝撃的 華々しい 監督 デビュー 裏 大変 苦労 困難 … 知ら ー. 全 6 作 観 てる けど 個人的 初めて ドゥラン 作品 触れ 胸騒ぎの恋人 とっても 好き 当時 撮影 秘話 聞け うれしかっ. なんと 言っ Mommy. wonderwall 曲 途中 画面 対比 変わる 忘れ シーン ふれ 意図 的 撮影 法 裏話 おもしろい. 画面 対比 話 言う トムアットザファーム 話 興味深かっ. 毎回 作品 毎 印象 的 シーン 必ず ドゥラン 作品. 観る 心 掴む 斬新 アイデア 作品 組み込ま. 衣装 音楽 予告編 作成 監督 だけ 作業 関わっ 聞い ホント 多才 人 なー 再 認識. 人となり 少し だけ 知っ 今 とにかく 次回作 早く 観 たい."}, {"rating": 3.6, "content": "はじめまして ドラン. 初めて 会っ 気. 作品 ､ メッセージ性 強い けど ､ とても 分かり にくい ､ 自分 何故 惹か 不思議. 綺麗 映像 心 揺るがし 穏やか 音楽 癒さ 時折 出る 激しい 言葉 真実 感じ ､ 次 観 たい … そんな 気 くれる. 決して 天才 無く 努力 結果 才能 分かっ."}, {"rating": 3.8, "content": "1年 撮れ 僕 死ん しまう. 先 急ぎ すぎ 気 けれど 今 必死 生き 羨ましい. 感じ 伝える 人 言葉 変換 しよ けど そう とても 安っぽく きた りな 表現 しまう. ドラン 監督 映画 複雑 感情 ありのまま 観客 感じ させ 心 騒 つか. 映画 俳優 音楽 ファッション. ありとあらゆる 活かし. 感情 リアル 創り出す. グザヴィエドラン にとって 映画. 感情表現 場. 感情 共有 場. 個人的 思い. 直感的 かつ 完璧 映画. 完璧 凡人 一 歩 前 常に 行く. 才能 嫉妬 しない 人 だろ."}, {"rating": 3.0, "content": "映画 監督 観る 愉し み. 最近 そういう 観 方 人 多く なんて ハナシ 聞く けれど こういう インタビュー バイオグラフィー 作品 たくさん 映画 監督 作ら 観る 出来 たら 良い のに 思う."}, {"rating": 3.6, "content": "たかが世界の終わり しか 観 しかも 作品 とにかく 苦しかっ ドキュメンタリー 観る どう おもっ けど グザヴィエ・ドラン 自身 パッション 観 改めて 公開 順 作品 少し ずつ 観 たい 思っ. シーン イメージ 音楽 先 雑誌 等 切り抜い イメージ ブック 作っ 彼自身 映画 作る 行為 ひとつひとつ 凄い 作り たい 伝え たい 一気に 映像 化 凄い 気迫 感じ 凄い スピード 発表 新作 数々 納得."}, {"rating": 3.3, "content": "もっと 掘り下げ ほしかっ 尊敬 監督 これから 手 産まれる 作品 期待."}, {"rating": 3.8, "content": "考え方 行動 源 他 人 違う. 映画 １つ 観. 観る いい 思う. 題名 意味 途中 わかる."}, {"rating": 4.0, "content": "全て 行動 結果 伴う. ドラン いい 事 言う ね. インタヴュー 聞い ハッ ？ って 人 多い 中 ドラン 話 芯 ロジカル 語ら 納得 内容 ばかり でし. 話し方 一つ コイツ キレる 奴 頭 良い わかる 天才 でしょ. 当たり前 ドラン 1人 作品 撮っ わけ. 各 分野 スペシャリスト 意見 尊重 つつ 撮影 作品 最も よい バランス チーム まとめ いく 事 良い 映画 思う ドラン 凄さ 若 一癖 二 癖 職人 まとめ いける 人間性 柔軟性. 誰 映画 愛し 結果 しっかり 作品 表れ 故 天才 だろ 思い まし. 努力 惜しま 全て 作品 観 観 たく まし."}, {"rating": 3.9, "content": "自分 好き 映画 インスピレーション もらう って とこ 真実味 よい 天才 栄光."}, {"rating": 3.8, "content": "周り 人 意見 積極的 取り入れ すぐ 修正 ルック ブック 作っ イメージ 共有 学ぶ 姿勢 行動力 スゴイ."}, {"rating": 4.0, "content": "ドラン 監督 作品 最初 観 わたしはロランス でし 音楽 ファッション 素晴らしく 大好き シーン たくさん 何より とても 衝撃 受け まし 監督 調べ 色んな 事 自ら 手がけ 自分 若い 更に 驚い よく 覚え. 周り 批判 糧 次々 作品 作る 情熱 的 姿勢 とても 素敵 思い まだ 観 作品 観 たい けど 観 直す いい よ ね."}, {"rating": 3.5, "content": "まだ 20代 世界 天才 監督 仲間入り 果たし グザヴィエ・ドラン 焦点 当て ドキュメンタリー いったい 年齢 どう やっ 世界 度肝 抜く 映画 撮っ ？ 独特 映像 センス 火 出る 演者 同士 ぶつかり 合い 生まれる ？ 数々 疑問 50分 あまり 短い 映像 余す 解消 思っ 饒舌 孤高 言い難い 等身大 感性 知る 出来 収穫 大きかっ 観 映画 映画 作り 下敷き 凡人 模倣 天才 盗む ピカソ 名言 思わず 頭 よぎる 笑 )。."}, {"rating": 4.7, "content": "尊敬 人 もっ てる 考え って やっぱり 偉大 もっと 好き. 批判 糧 頑張ら なきゃ."}, {"rating": 3.0, "content": "イケメン 天才 最強 みたい ドラン 資金 無く 家 無い のに 映画 撮影 はじめ ちゃう こんこんちき 笑っ （笑）."}, {"rating": 3.5, "content": "才能 って 素晴らしい. 思っ 具現 化 能力 エネルギー ほんとに 素晴らしい ‼."}, {"rating": 4.2, "content": "マイマザー 撮影 ドラン 年 どんどん 近づい いく. だから ドキュメンタリー 今 自分 比べ しまう. 比べ けれど. 私たち 世代 にとって 最も 近い 年齢 映画界 ヒーロー. ドラン 憧れる 一方 分かり きっ てる けど ドラン なれ. そもそも ドラン. 自分 やり たい 事 出来 自分 イライラ. 結局 実現 エネルギー 度胸. 観 苦しい 程 羨ましく 情けない 自分 哀しく. 卓抜 才能 無い 突き抜ける エネルギー 無い. マジョリティ マイノリティ なれ. 友達 いじめ 受け 訳 けど. こんな 話 出来る 人. けれど 絶対 的 孤独 こう. ドラン 映画 観る 落ち着け 気. いや ため込ん いつか 爆発 かも しれ. そう とにかく ドラン 映画 好き. ドラン 自分自身 重ねる 事. ドラン 憧れる さえ おこがましい けれど ドラン これから. 追い 続け たい."}, {"rating": 3.8, "content": "大きな 表現 愛 映画 愛 並列 レベル 驚い グザヴィエドラン 好き 短い 尺 まとめ よかっ あと 無精髭 カッセル めちゃ かっけ."}, {"rating": 3.5, "content": "カナダ 出身 若き 才能 世界 映画界 注目 監督 俳優 グザビエ・ドラン 迫っ ドキュメンタリー. 今作 映画 作り 思い こだわり 手がけ 作品 名 シーン 誕生秘話 ドラン 本人 語る. ドラン 作品 出演 俳優 早くから ドラン 才能 注目 カンヌ国際映画祭 総 代表 ティエリー・フレモー ガス バン サント 監督 業界人 インタビュー 収録. グサヴィエドラン 好き たまらない. 好き 映画 撮影 背景 出演者 インタビュー ドラン 撮影 携わる 関わり 方 気 あれこれ いっぱい 聴け. 新しい 映画 撮る ドラン 生きる 意味 ドキュメンタリー こそ ドラン 生 のぞい しまっ 気分. ドラン 内面 迫っ くれ たら もっと 良かっ けど."}, {"rating": 4.0, "content": "人 持つ エネルギー 圧倒. 生きる 教え."}, {"rating": 3.4, "content": "新進気鋭 カナダ 天才 監督 俳優 グザヴィエ・ドラン ドキュメンタリー 関係者 インタビュー 主 ドラン インタビュー もっと 観 たかっ もっと 内面 迫っ 内容 良かっ 52分 短く ちょっと 物足りない."}, {"rating": 4.1, "content": "カナダ 出身 若き 才能 映画監督 俳優 グザヴィエ・ドラン 迫っ ドキュメンタリー映画. ドラン 19歳 時 監督 脚本 手掛け デビュー作 マイ・マザー ハリウッド デビュー 果たし 最新作 たかが世界の終わり 手掛け 作品 思い こだわり 撮影 当時 裏話 ドラン 本人 語っ. 著名 監督 俳優 インタビュー 彼ら 見 ドラン 人物 像 見え くる. . とても エネルギッシュ 映画 製作 情熱 凄い 観 人 どう 感じる 大事 こだわり カメラワーク 音楽 衣装 セット 現れ ドラン 映画 観 楽しめる ドキュメンタリー 思い. 映画 Mommy 好き Mommy 劇中 画面 広がっ いく シーン 裏話 聞け 嬉しかっ."}, {"rating": 4.5, "content": "表現者 Xavier Dolan どういう 人物 少し 知れ よかっ 作品 もっともっと 観 たい."}, {"rating": 4.6, "content": "Moisture Headman 冒頭 流れ 興奮 しまっ どうして ドラン こんなに 惹か しまう …. 映像 だけ じゃ 無く 脚本 衣装 インテリア ビジュアル 字幕 劇中 音楽 拘り 尽くし しまう エネルギー 湧い てる ずっと 疑問 思っ ドキュメンタリー 徐々に 理解 出来 どう やっ 観客 動かす 分かっ 出来る 計算 尽くし 演出 ぶつ切り カット タイミング もはや 年齢 どうこう 頭の回転 恐ろしい …。. ヴァンサンカッセル 今後 活躍 ファン 喜ぶ けど アンチ 悔し がる ね 話し ドラン 嫌い 男性 多い 理由 なんとなく 解る 気 性別 関係 無く センス あれだけ 負 力 上手く 昇華 行動力 持ち主 かなり 惹か 気付け 圧倒的 目 離せ 存在 しまっ … 困っ."}, {"rating": 2.8, "content": "天才 なあ マミー 途中 放棄 ちゃっ けれど 画面 広がる シーン 観 たい 絶対 リベンジ しよう."}, {"rating": 4.5, "content": "先日 モントリオール 行っ まし. I killed my mother j ’ ai tué ma mère ロケ地 訪れ まし. ロケ地 いわゆる モントリオール 観光地 メトロ 川 渡っ ロンゲール 街 作品 見 方 わかる 思い ただ 道 とか ただ 橋の下. だけど 場 立て 事 果て しない 感動 興奮 瞬間 自分 ハタ 見 たら 絶対 気持ち 悪かっ だろ 自覚 笑. 人 疎ら しか 車 しか 通っ 本当に 場所 そこで 写真 撮っ てる 自体 ちょっと 異常 気. 本当は 行っ からには 他 作品 ロケ地 mommy スケボー シーン とか 訪れ たかっ 少し 遠かっ 1人 戻っ 来 不安 マイマザー まし. もう だけ 物凄く 満足 いい 旅 まし. きっかけ ロケ地 巡り クセ そう. 前置き 長く まし 本作 レビュー. 旅行 前 観 旅行 前 レビュー 書い いきなり 口調 変わり すいません. しかも 観賞 直後 興奮 冷め やら ぬ まま 書い すっごく 長い. あー もう ずっと 見 たい. ドラン 仕事 俳優 撮影監督 プロデューサー やら 語る けど みんな ドラン 事 称賛 てる. ドキュメンタリー 当たり前 かも しれ けど お世辞 一切 感じ. みんな 心 底 才能 圧倒 素晴らし 一身 語っ てる. ドラン 創り出す 時 頭 中 かなり 具体的 描か だから 辿り 着き たい 場所 明確 実現 為 今 必要 はっきり わかっ てる. 迷い 訳 けど 映画 誰か 学ん わけ のに こんなにも やる べき 事 はっきり わかっ なんで ？ 思わ ざる 得. 衣装 考える 時 ファッション雑誌 山 様 買っ 目 を通して 気 破い 冊子 まとめる. 衣装 に関して 縫う 以外 全て やる. ストイック. 今 ポジティブ 性格 個人 的 勝手 思い込ん けど 意外と ネガティブ 一面 見え 驚く. 映画監督 まだ 若い のに こんなにも ハイペース 作っ 今 作品 撮ら なきゃ 死ん しまう. 冗談 含ん 発言 かも しれ けど 結構 本気 そう 考え てる らしく 3年後 未来 ある程度 予想 けど 20年後 なんて どう てる わから もしか たら 核 戦争 起き しまう かも しれ 地殻 プレート 挟まっ 死ん しまう かも しれ 考え てる. 20年後 未来 描ける 人 なんて そう だろ けど こんな 考え しまう ドラン だけ 思う. ネガティブ 思考 さえ イマジネーション 豊か. あ ともう 一つ 驚い 子役 そこそこ 知名度 思っ けど そう らしい. そう 考える 本当に 監督 才能 だけ 有名. 17歳 時 書き上げ j ’ ai tué ma mère. 配給会社 契約 打ち切ら 資金 中 アパート 売り 吹替 稼い お金 注ぎ込ん ドラン ハリーポッター ロン トワイライト ジェイコブ ケベックフランス語 吹替 担当. 作る 前 カンヌ 出品 言い 切れる 自信. 頭 中 明確 完成 形 作品 既に 出来上がっ なんだろう. 有言実行 しまう 凄さ. あと 単純 頭 いい. タイタニック ドラン 熱く 語る シーン けど セリフ １つ １つ 場面 切り替わる カット 瞬間 細か 描写 頭 入っ ビビる. こんなにも 今 突っ走っ たら いつか 突然 燃え尽き しまい そう 怖い. ジョン F ドノバン ハリウッド 進出 らしい けど 活躍 場 広がっ 嬉しい 事 けど どうか どうか 潰れ 欲しい. 願わくば そう 欲しい. 作品 見 続け たい."}, {"rating": 3.5, "content": "ｽﾞﾁｽﾞﾁｽﾞﾁｽﾞﾁｽﾞﾁｽﾞﾁ …. ｽﾞﾁｽﾞﾁｽﾞﾁｽﾞﾁ …. ｽﾞﾁｽﾞﾁ …. 若き カリスマ 映画監督 グザヴィエ ･ ドラン 様 ドキュメンタリー \\( ¨ ̮ )/ 得 !!. 19歳 監督 デビュー 美しき 天才. 自ら 出演 脚本 美術 編集 だけ 予告編 字幕 担当 一体 どんな 人 だろ. きっと 生まれ 時 オシャレ 星 人 同じ星 生まれ 事 以外 共通点 だろ 思っ まし. 周り 人 話 聞く 映画 大好き 常に 学ぶ 姿勢 持っ 子供 みたい じっと エネルギッシュ 人らしい 人 意見 聞き チーム 作品 作り上げる って. 生まれ 時 カリスマ センス 独学 … イメージ ちょっと 意外 かも なんか 好き しまい まし. 本作 ドラン 作品 観 事 人 オススメ 作品 裏話 聞け ホフホフ よ \\( ¨ ̮ )/ 逆 これから ドラン 作品 観 いこ 人 ネタバレ ちゃう 可能性 注意. ちなみに 一番 衝撃 受け 作品 マミー 一番 好き 作品 胸騒ぎの恋人. 次 どんな 作品 見せ くれる どう 進化 楽しみ (* ˊᵕˋ *) ੭ ੈ ♥ ︎. ｽﾞﾁｽﾞﾁｽﾞﾁｽﾞﾁ …. ｽﾞﾁｽﾞﾁｽﾞﾁｽﾞﾁｽﾞﾁｽﾞﾁ …. ᐛ σ 【 メモ 】. 自分 道 進め 本物 仲間 分かる. －－－－－－－－. 評価 スコア ドラン 様 【 ドキュメンタリー 】 もちろん 【 ドラン 様 】 ★ 5 !!. 52分 じゃ 足り. もっともっと 見せ ください. ロケ地 探し 旅 とか ドラン 1日 とか … 見 たい !! どんな 時 どんな 事 感じる 知り たい !!※ ストーカー ませ. 2年 ぐらい 密着 くれ たら ★ 10 あげ."}, {"rating": 3.8, "content": "イメージ 違っ すごい 人間くさい 人 思っ 失敗 学ん 成長 いく 自然 言い 切れる あたり."}, {"rating": 4.6, "content": "表現者. 作品 魅せ 方 そう けど. まず 自分自身 魅せ 方 本当に 上手い. グザヴィエ・ドラン これから 映画界 代表 存在 ほしい."}, {"rating": 4.0, "content": "映像 音楽 そう ドキュメンタリー ドラン 語っ 色々 ひとたち とおし ドラン いま ずっと 自分自身 表現 続け 世界 語る 自分自身 語る. ドラン 言葉 耳 傾け たく 一度 観 たら 目 外らせ こんなに いとしい 情熱 映画 捧げ からだ スクリーン とおし わたしたち しっかり ドラン 見つめ 世界 伝える. 映画 観る たび 好き よかっ 言葉 映像 音楽 情熱 自分 選ん 見つけ 幸せ 思える. 夢 叶え ひと こそ 誰か 夢. ドキュメンタリー 語ら けど レア・セドゥ ドラン 私たち 一緒 泣い 笑っ くれる 言っ 映像 中 レア すこし 観れ テンション 上がっ ヴァンサン・カッセル ドラン 星の王子さま 言っ. ドラン 語る ひと びと 言葉 物語 愛 感じる. ドラン いろんな 映画 中 語っ なか 人間の性 大きく とりあげ 一つ けど ドラン 自身 性 いまだ 与え みたい ころころ 表情 気持ち 変える 映画 撮る そんな 美し いとし 魅力 一つ. いま 思え ドラン 映画 観 フランス 映画 好き. 一 時間 息 暇 くらい ドラン 映画 ドラン 語ら いく すごい 絶賛 てる. 映画 作る 人 周り 人々 物語 いく 当たり前 胸 熱く. どうして ドラン 撮る 映画 惹か 決して 目 そらせ 理由 ぎゅっと 詰まっ 一 時間. とても 濃ゆい 一 時間. これから 追い 続け いき たい. 2018 2 15."}, {"rating": 4.2, "content": "考え どうして 行っ 様子 身近 伺える 興味深い 異次元 存在 けど かなり 色んな 作品 影響 受け 学ん いっ みたい."}, {"rating": 3.5, "content": "ドラン 映画 作り 情熱 こだわり 知れ とても 興味深かっ. 改めて 映画 見返し たい."}, {"rating": 4.0, "content": "3年 くらい 前 激 ハマり てる 監督 グザヴィエドラン. いわ 10代 カンヌ ノミネート てる 天才. ブルージャイアント 大 まったく 同じ 匂い. 運 わけ お金 わけ. 内 溢れ 出る 初期 衝動 独自 芸術性 まま 進化 てる. こういう 人間 やはり 日の目 見る 安い 言葉 けど 天才 すぎ 周り 同じ 速度 生き てる 人 居 だろ. イメージ 形 いく 凄い. 世界 まだ グザヴィエドラン 追いつい."}, {"rating": 4.2, "content": "同じ 時代 生き 幸せ \\( ö )/ 嫉妬 才能 \"。 溢れ だし 止まら 感じ 根底 気持ち ものすごく 共感 きっと こんなにも 惹か 拘り 全部 突き通す イメージ けど 決して ひとりよがり 柔軟 素直 批判 学ぶ なんて 無敵 タイタニック 完璧 映画 って 嬉しい 語っ てる キラキラ いろいろ 分かっ 気 てる 今 改めて 全作 みたい 先 たのしみ. フランシスフォードコッポラ アイデア 人物 像 セリフ 私たち 盗ん ほしい 誰か あなた 盗む 日 格好 よすぎ 興味 わい."}, {"rating": 4.0, "content": "あー 好き好き好き 好き よ ドラン. 映画 撮れ 僕 死ぬ 言う けれど エネルギッシュ 反面 なんだか 本当に 突然 死ん しまい そう 危う 儚 そんな 余計 心配 よ ね いつまでも 作品 見 続け たい よ 心から 願っ."}, {"rating": 3.9, "content": "僕 1番 好き 映画監督. なんか 勝手 抜群 美的 センス 感覚 的 映画 作っ 思っ 情熱 すごい （ ちょっと 失礼 ✋🏿. 映画 作っ 行き てる 気. 一生 ついて行き 🙏🏿."}, {"rating": 4.2, "content": "見 たら わたしはロランス めっちゃ 見 たく. まだまだ 若い 折り返し すら のに もう ドキュメンタリー 作る ？ 思い 見. 人となり とか エピソード 少なく 作品 全て 裏話 ひとつ ひとつ 聴ける 感じ. いかに いろんな 映画 音楽 ファッション雑誌 インスピレーション 受け てる わかっ. アーティスティック 映像作品 とか 影響 受け てる 思い 意外と 王道 作品 絶賛. 確か 天才 かも しれ けど まったく ゼロ ひらめい てる わけ よ ね クリエイター 多く そう. Mommy 正方形 比率 話 とか 聴ける. ドラン ファン おすすめ."}, {"rating": 3.5, "content": "観れ 映画 情熱 分かる 成熟 幼 エネルギッシュ 繊細 絶妙 バランス 分かる. 天才 言わ けど 映画 観 感じ センス むしろ 映画 情熱 映画 自分 表現 自分 内側 昇華 思っ 撮影 現場 生きる 場所 なあ. 失敗 気づく. 批判 学ぶ 方 多い."}, {"rating": 4.0, "content": "センス 溢れ てる 以上 映画 作り 情熱 溢れ. タイタニック 語っ てる シーン 好き. 脚本 衣装 編集 予告編 字幕 携わっ てる すごい. こんな 感想 片付け たら だめ だろ けど ああ こんな シーン なあ 楽しかっ 観 直し 新た 観 たい 思っ."}, {"rating": 3.0, "content": "短っ って 一番 感想. 作品 一つ しか 観 けど どんな 人 めっちゃ 気 観 よ. 話 聞けば聞くほど 映画 血液 みたい 人 って. そう なれる 才能. 1 作 目 撮る 熱 状況 ヤン・イクチュン 共通点 多く やっぱ こう 人 こう って."}, {"rating": 4.5, "content": "恵まれ てる 作れる. 失敗 気づく. 人 批判. 学ぶ 方 多い."}, {"rating": 4.0, "content": "頭 中 びっくり 思う って 言っ けど そう だろ なあ って 感心."}, {"rating": 3.5, "content": "おさえ ふさい. あふれ 出る ビジョン. もっと 溺れ たい."}, {"rating": 5.0, "content": "まさか 胸騒ぎの恋人 自主映画 スタイル つくら …. お金がない 良い 映画 作れ ませ もう 言え. 撮影監督 主体 的 いい 仲間 なあ 自分 道 進ん だら 本当 仲間 出会え みんな 家族 よ みたい 事 言っ 人間味 感 …. 誰 お金 払っ グロ ドキュメンタリー 見 たい 思わ 美し 拘る ドラン 姿勢 観れ よかっ."}, {"rating": 3.3, "content": "若くして 才能 生まれつき なんて ずるい w. 作品 踏まえ 上 ドキュメンタリー 作品. エネルギッシュ 作品 作り 続ける 等身大 ドラン 姿."}, {"rating": 4.0, "content": "多く 人 真っ直ぐ ドラン うなずく 良かっ. あと インスタ ストーリー ちゃんと 見よ 思っ."}, {"rating": 4.5, "content": "新しき 監督 像 本当に 映画 好き 映画 生み出し たい 気持ち すごく 伝わっ. ファッション誌 インスピレーション 素敵 ドラン ファッションブランド たら 洋服 み たい なー."}, {"rating": 4.5, "content": "登場人物 洋服 ファッション雑誌 百 冊 重ね 素材 色 縫う 事 以外 全部 自分 決めて って 自分 美学 こだわる ドラン. 凄い 好き."}, {"rating": 4.3, "content": "2009年 19歳 鮮烈 監督 デビュー 飾っ マイ・マザー 最新 公開 作 たかが世界の終わり 世界 映画界 存在 感 発揮 28歳 グザヴィエ・ドラン 全 監督 作 語ら 本邦初公開 ドキュメンタリー ドラン 本人 映画 作り 思い こだわり 観る 記憶 鮮烈 印象 残し 過去作 名 シーン 誕生秘話 … …。 ヴァンサン・カッセル マリオン・コティヤール ナタリー・バイ ドラン 作品 出演 名優 才能 いち早く 目 つけ バックアップ カンヌ国際映画祭 総 代表 ティエリー・フレモー ガス・ヴァン・サント 監督 映画人 新 世代 象徴 謳わ ドラン 魅力 語り 尽くす. 監督 デビュー作 マイ・マザー 制作 時 所有 マンション 売却 吹き替え 仕事 稼い ギャラ 注ぎ込み 資金 底 つい どん底 カンヌ映画祭 上映 決定 資金 得 やすく 苦労 話 グザヴィエ・ドラン 親戚 映画評論家 試写会 連れ 行っ もらい グザヴィエ・ドラン 好き 映画 たくさん 学ん グザヴィエ・ドラン 撮影 時 撮影監督 スタッフ グザヴィエ・ドラン 撮っ イメージ ショット 雑誌 切り抜き 見せ イメージ 共有 グザヴィエ・ドラン 撮影 時 シーン 実際 流す 音楽 流す シーン 動き 流れ 掴み やすく グザヴィエ・ドラン 映画配給 会社 撮影監督 意見 寛容 受け入れ 指摘 完璧 修正 満足 シーン ごと 画面 比 長さ セリフ 照明 衣装 グザヴィエ・ドラン 徹底的 こだわり 衣装 材料 デザイン 考える グザヴィエ・ドラン 映画 使っ ヘアスタイル ファッション 流行 くらい グザヴィエ・ドラン 監督 作 世間 普通 はみ出し 人間 主人公 込め 熱い思い. グザヴィエ・ドラン 監督 作 制作 上 秘密 良く 分かる グザヴィエ・ドラン タイタニック いかに 名作 熱心 語る 映画 愛 満ち 人間 良く 分かる ドキュメンタリー映画. ただ グザヴィエ・ドラン 監督 作 テーマ 一つ 母親 愛憎 関係 あまり 踏み込ん 残念."}, {"rating": 5.0, "content": "グザヴィエ・ドラン 好き 見る べき ！！！！！！！！. 以上 言う なし."}, {"rating": 3.0, "content": "グザヴィエ・ドラン 映画 想い 伝わっ 撮影 際 フォルム 表現 方法 思う まし."}, {"rating": 3.6, "content": "グザヴィエ 作品 まだ 一 度 観 のに お先に 本人 ドキュメンタリー 観. 尽き 探究 心 言葉 実行 力."}, {"rating": 4.0, "content": "エネルギッシュ 感化. 一言 括ら いい 人物 じゃ."}, {"rating": 3.4, "content": "業界. コラージュ 流行っ みたい. ドラン 作品 結構 見 けど. 既存 作品 切り取っ 貼り 付け 音楽 切り取っ 貼り 付け オリジナリティ ちょっと 足し. あんなに 人 印象 残っ しまう なぁ. 編集 天才 感じ."}, {"rating": 4.7, "content": "グザヴィエドラン 作品 大好き. もう少し 私生活 掘り下げ 欲しかっ かも."}, {"rating": 4.5, "content": "観 よかっ. 個性 才能 嫉妬 覚える ますます 心 奪わ. mommy しか Blu ray 買っ けど 他 作品 観 たく. 頭 中 撮り たい 映画 たくさん らしい. 次 作品 公開 楽しみ しかた."}, {"rating": 4.0, "content": "岸 見え 受け入れる 勇気. なけれ 海 渡る 決して 出来. コロンブス 言っ. ドラン 作品 観. 観る よって 話 けど ね. 観 よかっ 作品 観 ね. 17歳 あれだけ 行動力. 自分 って 思う. 勝算 のに 全て 投げ 打っ. 自分 夢 現実 モノ ゆく. 自分 大海 沈む 溺れる. かも しれ のに."}, {"rating": 3.3, "content": "ドラン 監督 作品 好き 映画 好き 観 人 いれ 片っ端から 勧め 好き 人 拒絶反応 起こす 人 両 極端 反応. 拒絶 人 作品 出 くる 人たち 共感 好感 持て 言う とにかく 感情的 すぎ 観 そう 気持ち わかる 観 後 すごく 疲れる 初めて 観 映像 美 脚本 とにかく 圧倒 こんな 天才 映画 って 面白い どんどん 知り たく. ドラン すごい 承認欲求 惜しみ 表 出せる 思う 度胸 かも しれ 天才 けど 生い立ち 沿っ 作品 多い 中 細部 こだわる 僕 知っ ほしい 思い 原動力 思う すごい 惹き つけ. ドキュメンタリー なか 著名人 家族 ドラン 語る 様々 分野 マイノリティ 時代 違え 今 酷い 目 あろ 多く 人 誇らしげ 話す 様子 ゆさぶら 同時に マイノリティ 優しい なんて 芸術 しか 思っ. 演出 あんまり 好み 星 少なめ."}, {"rating": 4.0, "content": "ドラン 情熱 ものづくり 人たち 励まし コンパクト ドキュメンタリー."}, {"rating": 3.6, "content": "よく 出来 映画監督 史. 作品 短く ドラン キャリア まだ １ ０ 年. ちょっと 今 トキメク 落ち着い 感 けど 作家 性 本人 イケメン リア充 ぶり 含め 日本 大人気 ねー. 一応 京都 かから って いい ね ？. 夏 くらい 京都シネマ かけ そう. グザヴィエ・ドラン よく 知ら 人 全 作品 見 って 人 納得 一 作. 本人 インビュー 興味深く 周り 人 見 グザヴィエ・ドラン ドラン 作品 多く 語ら みんな 結構 前のめり 気味 ものすごく 作品 加味 勉強. 胸騒ぎの恋人 あんなに 美しい 魔性 青年 演じ ニールス・シュナイダー （ 当時 ２ ３ 歳 ） 結構 大人 男 ショック でし 魔性 っぷり 完全 消え. カンヌ映画祭 場面 多い けど カンヌ ドラン 好き でしょ って 周知の事実 ヴェネチア これから いく なあ. 言う まだ ２ ８ 歳. まだまだ 快 進撃 続き わ. ブーム 続く 知らんけど. あと 授賞式 スピーチ ドラン 英語 そんなに 喋れ 思っ w. （ ドラン モントリオール 出身 カナダ人 ）. 旧."}, {"rating": 3.8, "content": "今 現在 輝く トップアーティスト グザヴィエ・ドラン ドキュメンタリー. こだわり ぬく 本当に アーティスト 思う. 監督 作 全部 観 なおし たく 観 なおす. 今 1番 好き 胸騒ぎの恋人 デザート みたい 映画 表現 すごい 納得 ポップ シネマ 切り取っ お洒落 かわいい サイコー."}, {"rating": 3.5, "content": "基本的 制作 裏話 監督 個人的 エピソード 興味 見 よかっ やる気 出. それと グザヴィエ・ドラン 生き 急い 理由 わかっ よかっ 一日 長く 映画 撮り 続け."}, {"rating": 4.0, "content": "ドキュメンタリー 観. ドラン 想い 凄く わかっ. 素晴らしい 人."}, {"rating": 4.5, "content": "今年 どうぞ よろしく お願い 致し. 才能 満ち 溢れ グザヴィエ・ドラン 映画 姿勢 とか 熱い想い とか 生き 映画 撮り 急い でる 理由 とか 頭 中 一部分 垣間見る 出来 満足 (^^). 影響 受け 映画 聞い 驚い なー 花様年華 残念 見 けど スローモーション やり方 真似 そう タイタニック 映画 絶賛 何と無く 意外 印象 。( タイミング 良く BS 放送 録画 再 鑑賞 つもり (^ ^). 映画 見る 上 実際 こんな 事 ？ 意見 どう よく 現実 どう あろ 映画 って 言っ てる 印象 残っ. 以前 群像劇 登場人物 自分 重なる 人 探し がち けれど 最近 自分 性格 人物 気持ち 理解 しよ 鑑賞 始め. やっぱり ドラン 好き. 多分 綺麗 人 才能 人 憧れる 作品 惹か 感覚 思う."}, {"rating": 2.5, "content": "グザヴィエ 好き 堪ら 創作 裏側 ドキュメンタリー. （ 私生活 掘り下げ くれ ）. なか 物静か 大人しい イメージ けど どうやら 喋り っぱなし （笑）. 残念 グザヴィエ こだわり わたしはロランス 翻訳 ドキュメンタリー 本作 翻訳家 違っ 意図 忠実. 意訳 難しい. あと グザヴィエ 本人 チェック てる はず だろ けど BGM それでよかったのか？ 監督 違う 分かっ けど グザヴィエ ぽく."}, {"rating": 3.7, "content": "ドラン 始め 出演者 映画 関係 者 インタビュー. どんな 作品 影響 受け. 自分 作風 どう 影響. 熱っぽく 話す ドラン. 資金 苦労 マイ・マザー. 諦め 今. にとって 映画 全て なぁ 感じ. これから 活躍 楽しみ. それにしても ドラン イケメン （笑）."}, {"rating": 4.0, "content": "去年 観. エネルギー 満ち 溢れ 才能 爆発 本当に 魅力 的 人 改めて. ドラン 話し 姿 観る 好き. ずっと 映画 つくり 続け 観る 人 すべて 魅了 これから ずっと 輝い だろ."}, {"rating": 4.0, "content": "監督 衣装 こだわる 自分 作っ 人物 からだ. 衣装 音楽 画面 比率 光. ドラン 作品 特徴 本人 説明. 勝手 思い描い 監督 印象 人間味 溢れ とても 好き って 思っ. 表現 意識 かっこいい. まだ 観 作品 全部 見よ."}, {"rating": 4.0, "content": "映画 作る 生き 生き 急ぐ 映画 創る ドラン. 独自性 物語 自ら 追体験 色彩 音楽 スローモーション 乗せ 映画 昇華 でしょ それら 観客 自然 感情 移入 力 持っ そのため 登場人物 形作る ツール ファッション 妥協 脚本 衣装 編集 字幕 予告編 自分 担当 自ら 俳優 探究 心 凄まじい. ただ 自分 才能 信じる だけ じゃなくて 現場 俳優 意見 取り入れ 他 作品 盗む 盗み 確実 失敗 経験 生かす 姿勢 素晴らしい 全て いい 作品 撮る."}, {"rating": 3.2, "content": "＜ タイタニック すべて 完璧 映画 （ by グザヴィエ・ドラン ） ＞. グザヴィエ・ドラン 成熟 大人 未完成 子ども 共存. 本 ドキュメンタリー映画 中 作品 関わっ キャスト 一人 発し 言葉 すべて 表す. たしかに 作品 人間 奥底 じっと 見つめ 問い 投げかける 哲学的 視点 子ども 自由 キャンバス 絵 なぐりがき 縦横無尽 何にも とらわれ 映像 表現 混在 人 引きつける 魅力 あふれ. 言葉 魅力 言っ 過言 だろ. グザヴィエ・ドラン 作品 実は My Mother 先 胸騒ぎの恋人 観. 映像 表現 独特 雰囲気 一気に 引き込ま 映画監督 強烈 知り たく. 世 出し 作品 すべて ドラン 色 染まり ドラン 哲学 胸 震わさ. 誰 なんと いお 若き 天才 映画監督. 本作 そんな グザヴィエ・ドラン 映画 向き合い 方 作り方 共演者 インタビュー 交え 綴っ ドキュメンタリー映画. （ 映画 自体 ドラン 自身 作っ 別 監督 作品 ）. 内容 なんとなく 見聞き グザヴィエ・ドラン 情報 多かっ 共演者 話 なかなか 興味深い. 本作 グザヴィエ・ドラン タイタニック 映画 全て 完璧 言っ そう 思う 事実 タイタニック 劇場 ３ 回 みたし オールタイムベスト 上位 入る. 映画 タイタニック 映画 好きな人 求め 知り 尽くし 作品 思う. グザヴィエ・ドラン 監督 作品 しかり. 映画 好き たまらない 世界観 具現 化 とてつもない 天才."}, {"rating": 4.0, "content": "作品 中 ワタ シ 一番 好き 場面 曲 始まる 今作. ドラン 映画 いい こ取り 場面 ばかり トリハダ 尋常 じゃ. ドラン 影響 受け 映画 ← あんな 作品 知ら ー."}, {"rating": 4.0, "content": "造り 手 意図 性格 見える もっと 観 たく もう 一 回 観 たく 画面 構図 衣装 込め 先. ドキュメンタリー ハマり そう. 素直 タイタニック 観 みよ."}, {"rating": 3.0, "content": "愛さ てる. はやく ドラン 新作 観 たい. だけ. そう いえ この間 花様年華 観 タイムリー."}, {"rating": 4.0, "content": "ドラン 作品 大好き. アーティスティック 美しい 細か 心理 描写 演出 ズバ 抜け 感情 激しく 揺さぶら. 監督 作品 全部 観 てる 作品 語ら 裏話 面白かっ. 作品 熱い 情熱 情熱 みんな 伝播 素晴らしい 作品 産み 出す 感じ 本当 ドキドキ ちゃい. こういう 観る 映画 作り 携わっ み いって 気持ち ウズウズ するー."}, {"rating": 3.5, "content": "マミー たかが世界の終わり 監督 グザヴィエ・ドラン ドキュメンタリー. これだけ 有名 映画 撮り まだ 28歳 若さ 天才 現 る 的 呼び声 高い 出演者 達 振り返る 50分. ふつー 勇気 元気 もらえる 作品. 成功 秘訣 クリエイター 頑固 人として 謙虚 バランス 絶妙 そう 感じる 元気 出る 内容 ドラン 着 てる リーバイス トラッカー JKT リメイク かっこよ すぎ 真似 ほぼ 確定. 明日 古着 屋 行こ. ぱち 映画 映画 おすすめ 映画 おすすめ DVD movie movielover 映画 部 映画 好き."}, {"rating": 4.5, "content": "考え 撮っ …. 意外 人間らしく 感動. あまりに 率直 語っ ますます 心 奪わ. 映画学校 出 わけ. 手探り 直感 邁進 きた 違い. ゆえ 批判 気 不安 吐露 場面 …. 決して 天性 センス だけ じゃ. 沢山 映画 インスピレーション. 批判 耳 傾け スタッフ 意見. 柔軟 吸収 まくっ 努力 賜物. よく 分かる. ドキュメンタリー 観. もう一度 全 作品 観 直し たい 思え."}, {"rating": 3.9, "content": "ずっと 気 やっ みれ. やっぱり ドラン すごい 才能 溢れる 人 ますます 全部 作品 観 たく 作品 ごと 色 使い 音楽 撮り方 こだわっ 部分 ドラン 人柄 たくさん 人 関わり 知っ たら 今 観 もう一度 みなおし たく. マミー みたい. デザイナー 成功 思う って ゆっ た人 けど 本当 そうだ 思う. 花様年華 タイタニック 影響 うけて なんて 驚き 知っ 上 両方 みる 見方 かわっ 面白 そう ^_^."}, {"rating": 3.8, "content": "フォロワー きざし 大好き. 監督 すき 人 映画 とか とことん. 調べ たい わたし. にとって 謎 めいた 知る. とても よい 作品 でし (*´ ꒳ `*)！！. 作品 大好き 作品. mammy. わたしはロランス. 2つ とても 美しい 作品. 色彩 使い方 撮り方. 全て 美しい アート. だけど 人間 中. 資質 織り 混ざっ. 観る 魅了 作品. 実現. 強く 思う 決して. 楽 道 はず さらっと. やり遂げ しまう ドラン 監督. 存在自体 アート. 心意気 尊敬 いたし. 人生 衝撃. 走っ わたしはロランス. 三 時間 あまり 映画 のに. 引き込ま. 改めて 自分 過去 レビュー. み. 最後 落ち葉 シーン 印象的. 時. 愛し 間違い. レビュー あげ まし. 今 プラス 旅立ち 自分 中. まし (*´ ω `*)！！. 方 是非. 絶賛. タイタニック 観 わたし 笑. 近々 観よ 思い 笑."}, {"rating": 3.8, "content": "ドラン 好き ますます 好き 今 作品 全部 DVD 欲しい. 感覚 優位 スタイル ちゃんと イメージ スタッフ 伝え 共有 完成 度 生まれ ね. スタッフ 俳優 みんな 年 上 けど みんな 愛さ 守ら 支持 てる 感じ いいね."}, {"rating": 3.3, "content": "グザヴィエ・ドラン にとって. 映画 自分 吐き出す 場所. 自分 見つめる 場所 事. グザヴィエ・ドラン 作品 まだ. マミー しか 観. 作品 全て 人生 考え. 好み 散りばめ. エネルギー 一番 溢れ. 自分 映画 を通して 爆発 今. 先 エネルギー 自分 を通して 映画作品 無い 境地 達し 時. 作品 観る 為. 今後 作品 追い掛け いき たい. ウォン・カーウァイ 影響 うけ 成る程 思っ. タイタニック 意外."}, {"rating": 4.3, "content": "ポップ シネマ. 人 作品 こう 呼ぶ. 鮮やか 色彩 用い ポップ 映像. 聴き 慣れ ポップミュージック. あたかも 初めて 聞く. 最新曲 流す. Instagram 慣れ. 嘲笑う 使わ 1 : 1. 正方形 世界. 大好き ドラン 様 脳ミソ 覗け. 幸せ 52分 でし. なんで 映画 こう. ミュージックビデオ みたい シーン 多い だろ … 思っ けど. わたしはロランス マミー. 映画 撮る よっぽど 前. 曲 決め だって. 曲 インスピレーション 受けて. 撮影. シーン 音楽 流し. 撮影. リズム 取り やすかっ. テンポ 合わせ. 最近 観 素晴らしき 音楽 映画. ドキュメンタリー. そんな 言っ よ. どんだけ 先 生き てる …. 脚本 決まっ たら. 大量 雑誌 買っ. 少し 目 止まっ ページ 破い. 映画 ルック ブック. 作る. 服 とか 髪型 だけ じゃ なくっ. 食器. ページ 色. 後ろ 映り 込ん カーテン. いい. 目 留め. ルック ブック 喉から手が出る. ほしい なぁ (´；ω；`). 映画 リンク み たら. 絶対 面白い よ ね (*_*). まぁ 言い たい って 最高 でし. サイ コウ. たかが世界の終わり. 少し 気持ち 離れ けど. ギュイン って 戻っ まし. 次作 ほん 楽しみ ！♡."}, {"rating": 3.5, "content": "大好き アーティスト. 今後 楽しみ. ドキュメンタリー 物足りない〜. 模索 中 製作 中 見 たい."}, {"rating": 4.0, "content": "映画 撮り 周り アドバイス 指摘 受けて 自分 見つめ 修正 直ぐ 出来る グザビエ・ドラン 作品 観る 者 心 掴ん 離さ. 作品 見返し たく. 映画 人生 観 てる 自分 色彩 豊か 人生 創り たく. Live the future."}, {"rating": 3.8, "content": "ドラン 生き てる 時代 生まれ 感謝 もう一度 全 作品 見返し たい."}, {"rating": 3.7, "content": "なるほど ね. 作品 全て 見 …. 意図 持っ 映画 作り 部分 結構 わたし 乗せ 感じ …. 色調 …. フィルター 使っ 鮮やか 色 使っ ポップ カラー 場面 トーン 落とし …. 音楽 …. 時 音楽 インスピレーション 受け 作品 音楽 …. 画像 比率. マミー ポートレート 1 対 1 比率 → 画像 ワイド 展開 →. 多用 …. アップ 多用 表情 撮り 目 演技 撮る. セリフ 多 …. ファッション …. いろんな こだわり 抜い. 功 奏し …. 映画 溢れ 出す 情熱 思い 恐ろしく 多弁 思い 語る …. 過去 見 作品 心 残っ ショット アングル 場面 転換 方法 …. 素晴らしい 作品 多く 事 学び 自分 いっ …. 才能 一言 言え そう かも しれ. 映画 かける 情熱 並外れ 大きく 為 努力 惜しま 姿 印象 的 …. トム アット ザ ファーム あまりに 好き 以前 ドラン DVD Blu ray ワタ シ 大人買い しまっ."}, {"rating": 3.7, "content": "グザヴィエ・ドラン ドキュメンタリー. 作り 手 意思 熱意 知る 映画 更に 好き."}, {"rating": 3.8, "content": "スポンサー 付か 時代 自分 やり たい 成功 しっかり 信じ なぁ. もっともっと 作品 つくっ ほしい もしか たら 寿命 短い じゃ 心配 くらい 才能 溢れ."}, {"rating": 4.1, "content": "グザヴィエ・ドラン ドキュメンタリー 胸騒ぎの恋人 たかが世界の終わり だけ み. 音楽 → 脚本 予告 → 撮影 順序 とか イメージ 共有 イメージファイル みたい 作っ とか 王道 じゃ かも しれ 映画 つくり 方 明かさ 面白かっ. 自分 成長 他者 アイデア 批判 聞く 人 仕事 っていう 映画 業界 だけ すべて 仕事 通じる だろ. こういう 若く 成功 人 って もっと 傲慢 思っ 問題 映画 撮れ って 苦労 こそ 念頭 よ ね. 自分 もっと 襟元 正さ なけれ って 気分 くれ まし. ドラン 監督 小柄 身振り チャーミング かわいい."}, {"rating": 3.9, "content": "ドラン 映画 脚本 段階 面白い 判断 ずっと 気. だから 一体 誰 金 出し くれ てる かも ずっと 気 けど なるほど 純粋 努力 でし. 最初 方 作品 金 無く 限り 環境 撮っ 割 完成度 高 すぎる. 作品 テーマ どれ 今 時代 マッチ."}, {"rating": 4.0, "content": "グザヴィエ・ドラン 作品 たかが世界の終わり しか み ありません 何故 作る 映画 熱狂的 支持 わかっ 気 まし. 人生 命 映画 捧げ てる ね 命 削っ 映画 創っ てる 多分 観る 人 いろんな 形 伝わる 思い. 次回作 楽しみ."}, {"rating": 3.9, "content": "グザヴィエ・ドラン どれほど 天才 伝わる ドキュメンタリー. 才能 努力 言う 人間 人 作品 観 たら 黙りこくる 違い. 17歳 主演 脚本 監督 つとめ プロ 俳優 スタッフ 愛さ 魅力 的 嫉妬 しまう. モチベーション かなり あがっ."}, {"rating": 4.1, "content": "2017年 305 本 目 12月 18本 目 鑑賞. グザヴィエドラン ドキュメンタリー映画. 1時間 弱 作品. ドラン どう やっ 今 名声 手 入れ 勿論 現場 監督 こだわり 分かる 今作 魅力. ドラン 好き たまらない 一本 思う. むしろ ドラン 興味 映画 制作 関心 なけれ 観る 必要 1本 言える. 今 ドラン 関わっ 方 インタビュー 本人 インタビュー 今 作品 振り返る 主 内容. あっという間 1時間 経験 たい 時 一本 間違い 無い 感じる."}, {"rating": 4.0, "content": "戦士 先駆者 呼ば グザヴィエ・ドラン ドキュメンタリー映画. バウンド・トゥ・インポッシブル. 不可能 挑み 続け. メモ. 映画 作り. 映画 生きる. 映画 人生. 資金 断ら 諦め. 諦め. 諦め. 描こ 感情 共感. 衣装 大切 物語 伝える. 撮影中 ずっと 興奮. 動き回っ 叫ん だり 笑っ まるで 子ども ジッ いない. ずっと ね. 信じ エネルギッシュ. 誰 感じる. 現場 愛 ね. 書き 足り ませ. 映画 情熱 愛 詰まっ 素晴らしい 作品 でし. 繰り返し み たく 大好き 作品."}, {"rating": 4.0, "content": "映画 観 たく グザヴィエ・ドラン 終始 イケメン いいね！."}, {"rating": 4.2, "content": "短 何回 見 たく ドラン 運命論 者 わかっ 故に 作品 仕上げる スピード 速い 頭の回転 速く 饒舌 生き 急い でる かしら 勘違い そう 私見 強ち 間違っ いない 思う."}, {"rating": 2.8, "content": "ドラン 印 ドキュメンタリー. ドラン 作品 いくつか 観 方 いい いつも 通り 早口 ドラン 節 観る 前 見 ちゃう 変 フィルター かかっ しまう 気. テイク 言い回し ドラン 真似 重ねる って 俳優さん たら どう だろ 興味深い 体験 代弁者 どう 思っ 聞き たく. ドラン 作品 テーマ 一貫 観 てる 今回 こんな 感じ 思う けど ああ だから なのか 思う ただ ちょっと 演出 変え 今 ドラン 越え ドラン 作品 会い たい 気."}, {"rating": 4.0, "content": "ドラン いかに 情熱 的 天才 わかる. タイタニック 絡め マミー 語る 感動 的 すら."}, {"rating": 4.0, "content": "友達 勧め. 胸騒ぎの恋人 ロランス 観 衝撃 受けて 若く 美しく 魅力 監督 注目 続け グザヴィエ・ドラン 素顔 迫る ドキュメンタリー. グザヴィエ・ドラン 世界 はまっている 人 もちろん まだ 観 人. おススメ たい. 若く ずば抜け 才能 もつ. ドラン 事 ドキュメンタリー. 観 凄さ 分かっ. ドラン 作品 色 使い 音楽. 取り入れ 方 特徴 的 カメラワーク. 異彩 放っ こだわり. 分かっ とても 引き込ま. 私自身 好き ウォンカーウァイ. 花様年華 シーン タイタニック. インスピレーション 受けて 作品. 作っ ドラン 語る シーン. 嬉しく 印象 残っ. カンヌ 受賞 すごい のに. まだ デビュー 10年 経っ. 驚く これから. 目 離せ."}, {"rating": 3.5, "content": "そんなに 面白く けど 日本 あんまり 入っ こ ドラン 先生 事 知れ 好きな人 見 たら いい 思う. 才能 1人 トントン拍子 成功 きた 人 思っ けど たくさん 努力 周り 人 支え なあ. ますます 好き まし."}, {"rating": 3.8, "content": "オンデマンド 新作 リスト 目 入っ 瞬間 即 レンタル. 限定 上映 中 じゃ ？. 全 監督 作 ドラン 自身 魅力 語り 尽くさ ドキュメンタリー. 俳優 制作 スタッフ 達 もちろん 何より 本人 口 映画 作り 熱い思い 語ら 映像 ほんと レア 嬉しい 限り. 脚本 音楽 ファッション 映像 … インスピレーション 受け 映画 雑誌 ページ イメージ 完璧 出来上がっ 一途 表現 たい もう すぐ しない 死ん しまう … って やっぱり 人 根っから アーティスト なぁ. ただ アーティスト だけ じゃ 職人 的 要素 兼ね備え てる. 役者 アドリブ じゃ Oui 一言 細かい イントネーション ニュアンス 徹底 キャスト 一人ひとり ファッション ストーリー 語る 物 自ら プロデュース. 漠然と 持っ イメージ 現場 プロ 職人 一任 大 違い. 影響 映画 名 いろいろ 出 けど グザヴィエ 自身 タイタニック Mommy 関係 あんなに こと細か 熱く 語ら. ヨーロピアン 映画 じゃなくて タイタニック って のに まず びっくり. 余談 けど バスケットボール・ダイアリーズ いい レオ 結構 好き なぁ なんて 思っ しまっ. ドラン って イメージ 的 物静か 人 って 勝手 思い込ん けど 撮影中 早口 途切れ ゃべりまくるっていうのも 意外. それだけ 自分 イメージ 映画 作り 情熱 注い でる なぁ. まさに 芸術は爆発だ って 感じ. 作品 前 まず 彼自身 アーティスティック 感性 瞬間 生き たい っていう 情熱 心から 好き 改めて 思っ. P.S. インタビュー 時 着 ノーカラー デニム ジャケット 可愛い 💙."}, {"rating": 4.2, "content": "初 ドキュメンタリー映画 映画館 鑑賞. ドラン 監督 作品 初めて 観 MOMMY でし 映画 ハマり だし ばかり 観 作品 とても 衝撃 的. 映画 撮ら 死ん しまう. 脚本 衣装 美術 音楽 編集. 天才 ドラン ドキュメンタリー メモ 観 たかっ. ますます 多彩 グザヴィエ・ドラン 好き まし."}, {"rating": 4.1, "content": "ドキュメンタリー 観 ドラン 余計 好き. 最後 ドラン 言っ 言葉 分かる 気."}, {"rating": 4.1, "content": "こんなにも 力強い のに. 手のひら 包ん 潰し たら. あっけなく 形 無くし しまい そう. 脆 儚. どんな 瞬間 躍動 点滅 てる. ずっと 撮り 続け 欲しい."}, {"rating": 4.0, "content": "カナダ 出身 新進気鋭 若き 表現者 グザヴィエ・ドラン. 2009年. 私財 売っ 背水の陣 撮っ 自伝 的 監督 作品 マイマザー カンヌ国際映画祭 監督 週間 上映 好評 博し 鳴り 止ま ぬ スタンディングオベーション 感極まる 初々しい 19歳 ドラン 印象的. 2010年. 続け 撮っ 胸騒ぎの恋人 カンヌ ある時 点 部門 上映. 2012年. ロランス 同じく 視点 部門 上映 クィア・パルム 受賞. 2013年. トム アット ザ・ファーム ヴェネチア国際映画祭 コンペティション 部門 上映 国際映画批評家連盟 賞 受賞. 2014年. マミー カンヌ コンペティション 部門 審査員賞 受賞. 2016年. たかが世界の終わり カンヌ グランプリ エキュメニカル 審査員賞 受賞. 無関心 分別 情熱 的 狂気 選ぶ A フランス 言葉 スピーチ 引用. 俳優 映画 出演 続けざま 新作 発表 映画監督 地位 着実 築い. 作風 個性 的 好き嫌い はっきり 別れる だろ 自ら ゲイ 公表 作品 トランスジェンダー 扱っ 多く 心 傷 負っ 登場人物 共感 づらい. 重い 現実 裏腹 明るい 音楽 ポップ 映像 感情 表す 手段 感覚 的 お洒落. けれど 少し '' 自分 世界 人 理解 存在 '' 感じ 人 ドラン 映画 共感 だろ. マイマザー. マミー. たかが世界の終わり. まだ 3 作 しか 観 けれど. どれ 鮮烈 印象 残し. 息子 母親. 思春期 特有 尖っ ナイフ 感覚 母子 痛々しい 感情 ぶつけ 合い まざまざ 見せつけ 何とも 言え 気持ち. 自分 思春期 感じ やり場 感情 今度 自分 息子 持ち 母親 ぶつけ 番. 傷つけ どっち ？. 痛い 痛い. どっち 傷口 血 ドクドク 流れる わかる. わかり 過ぎ 痛い. マイマザー 観 時 大袈裟 息子 ドラン ！\" 思っ 時 初めて 息子 心 繊細 思い 至っ. どうして 良い わから ぶつけ 気持ち ドラン すくい上げ 美しい 映像 ドンピシャ 音楽 中 落とし込む. 苦悩 アンヌ・ドルヴァル （ by マイマザー ） 中 見つけ ああ だけ じゃ ヒリヒリ 同時に 安堵. にとって とても パーソナル 監督 グザヴィエ・ドラン. ドラン ドラン たる 所以. 今作 共演者 近親 者 紐解か. 情熱 的 映画 思い. 多く 同業者 俳優 達 愛さ ドラン. 映画 作る ＝ 家族 作っ らしい ユニーク 表現. 現場 時 一番 らしい 皆 口 揃える. ナタリー・バイ. 驚く 成熟 子ども 若さ 共存 てる. スザンヌ・クレマン. 戦士. ギャスパー・ウリエル. 相反 → 華やかさ 暗 過激 繊細 強 弱 矛盾 共存. 他 にも マリオン・コティヤール ヴァンサン・カッセル. キャロル 監督 トッド・ヘインズ. 我ら 同 世代 星 レイチェル・ワイズ. マイ・プライベート・アイダホ グッド ウィル ハンティング MILK ガス・ヴァン・サント. リュミエール ！\" 話題 ティエリー・フレモー. 親戚 映画評論家 オディール・トレンブレ 素顔 語る. 映画 作る ＝ 生きる 理由 生き 実感 得 唯一 時間 話す ドラン. 核戦争 起こっ 世界 滅び しまう 前 作ら なきゃ 生き 急ぐ 作品 作り 続ける. 不可能 挑み 続け コクトー 言葉 タトゥー 刻ん. 批判 学び 成長 続ける アーティスト 若く 情熱的 才能 あふれる 姿 感銘 受け. ドラン よく 知る 人 にとって 目新しい 情報 かも しれ 数本 しか 作品 観 ドラン 初心者 わかり やすく 有り難い 内容. 全く 観 人 少し イメージ 掴み にくい かも. 少なくとも 2 3本 観 鑑賞 お薦め. 以下 備忘録 個人的 記録. ＊ 影響 受け 作品. 花様年華 ウォン・カーウァイ. →\" 胸騒ぎの恋人. タイタニック ジェームズ・キャメロン. 音声 消し 画面 構成 何度 観. ＊ ファッション誌 山 買い 写真 照明 衣装 メイク 髪型 インスピレーション 得る. ＊ 音楽 ひらめき 得る. A New Error モデラット. →\" わたしはロランス イメージ. ＊\" トランスジェンダー 精神疾患 書い → 普通 押し付け 息苦し. ＊ 画面 比率 ＝ 感情. → マミー."}, {"rating": 3.9, "content": "タイタニック. 如何 素晴らしい 作品 Mommy マミー 影響 与え 早口 語る グザヴィエ・ドラン 眼差し 熱い. 52分 短め 若干 物足りな 感じ 知っ てる 情報 多かっ 知ら 事 充分 知れる ドラン 好き 堪ら よく ドキュメンタリー 思う. 何故 ガスヴァンサント トッドヘインズ ゲイ 巨匠 監督 魅了 世界 的 映画監督 28歳 思え ぬ 成熟 ぶり 魅せる まさに 美しき 天才 生き様 よく わかり まし. ドラン 早急 映画 撮る にとり 憑かれ 様 早口 喋り まくし立てる 様 タランティーノ 彷彿 オシャレ イケメン タランティーノ 笑. どうやら 本気 自分 映画 撮ら なきゃ 世界 終わる 思っ みたい 笑. 胸騒ぎの恋人 観れ 一目瞭然 やっぱり ドラン 花様年華 大好き 笑. ※ ちなみに ドラン 才能 な～ 思い 決して 大 ファン わけ ござい ませ."}, {"rating": 3.4, "content": "若き 天才 称さ グザヴィエ・ドラン デビュー作 たかが世界の終わり 本人 インタビュー 関係者 コメント 交え 発表 順 振り返る ドキュメンタリー映画. 音楽 イメージ 膨らま 作品 インプット いく 話 （ MV 映画 言わ 理由 かも しれ ） 影響 受け 映画 話 （ 興味深かっ ） 繋がっ 点 そう 点 ドット すら 美学 作品 説明 求め 過ぎる 野暮 かも しれ まだ ドラン 作品 観 い人 入門編 尺 内容 観 やすく オススメ."}, {"rating": 3.6, "content": "グザヴィエドラン 映画. グザヴィエドラン しか とれ 映画 思う けど. やっぱり いろんな 映画 インスパイア てる. タイタニック 見 たく. 自分 3年後 どう てる 予想 つく けど 20年後 わから. だから. 映画 今 撮り まくっ. 今 生き っていう. ドラン 考え方 素晴らしい 思う."}, {"rating": 3.5, "content": "中学生 頃 タイタニック 観. 特別 心 響く. タイタニック 人生 ベスト 級 映画 選ん 人 たまに 見る. ドラン 本作 タイタニック 完璧 作品 興奮 語っ 強く 影響 受けて 自身 作品 場面 繋ぎ 方 取り入れ. 昔 カット どう 見方 なぁ もう一度 み みる. 資金 難 お金 フリ カメラマン 雇っ 出演者 実際 暮らし てる アパート 撮影 って 話 驚き 決まり やり方 しか 知ら って 自分 道 行く ドラン かっこいい. ドラン 最後 カット. 自分 道 進め 本物 仲間 分かる. 言っ. 昔 父親. お前 自分 周り 人間 誰 合わ 自分 べき 場所 いない 言わ 思い出し."}, {"rating": 5.0, "content": "タイタニック 絶賛 始め 驚い けど 納得. 音楽 映画 否応なしに 自分 感情 コントロール って 理解 心 動かす アーティスト ぼく 神格 化 しまう っていう."}, {"rating": 3.5, "content": "グザヴィエ・ドラン 天才 もう 知っ てる とみ おもう ど 新しい 情報 意外 ごと ドキュメンタリー 今 記録 的. Mommy マミー トム アット ザ・ファーム み たく まし."}, {"rating": 5.0, "content": "ドラン 作る 映画 みる 画面 中 感情 ひっぱら 全く 抗え 熱 終始 体感 不思議 感覚 味わう. なぜ だろ 多分 こう かも しれ 想像 かきたてる 魅力 的 存在 確か. 1年 待っ たら 僕 死ぬ. なんて 言い 周り 巻き込む 力 すごい ドラン かなわ なあ って つくづく おもっ."}, {"rating": 4.0, "content": "恵比寿 駆け込み 鑑賞. グザヴィエ・ドラン 人間 更に 魅せ 一 時間. 運命論 者 言っ 明日 終わり 来る かも しれ 世界 もっと 今 生きる べき 感化 見 常に 生き 急い 感じる 節 エピソード きい 個人的 合点 いっ. どんな 人間 作品 作ら 過程 垣間見 今 こそ 改めて 作品 見返し たい 思う."}, {"rating": 3.0, "content": "ドラン 映画 良さ まだ わから けど ドラン いい 男 すぎ. めっちゃ しゃべる やん."}, {"rating": 4.0, "content": "常に 受け取り 手 どう 感じる. 観客 作品 一体化 様 計算 尽くさ てる 感じ. 全て 含め グザヴィエドラン."}, {"rating": 3.2, "content": "こんな 言う 凄く 失礼 … ドラン って きっちり 考え 映画 作っ. ドラン 作品 好き どんな 考え 作っ 気 DVD 鑑賞. マミー 映画館 観 時 真四角 画面 ぶ ぁ って 広がる 演出 やら 思い まし 撮影監督 こういう たかっ CDジャケット デザイナー 羨ましく 思っ 言っ 印象 的 でし. 若くして 才能 開花 ドラン 監督. 映画 姿勢 感服. 独学 映画 学ぶ 凄さ. … だけど やっぱり 作る 作品 好き なれ. テーマ いつも 同性愛 とか 同じ そもそも ストーリー 面白く よ ね … ファン 方 ごめんなさい 🙏."}, {"rating": 3.7, "content": "不可能 挑み 続け. ジャンコクトー. ポップ 音楽 テンポ 感 乗せ 心理的 物理的 あっという間 1時間 弱. 溢れ 出し 止まら 感性 言葉 こっち 感化 ワクワク 間違い ただ ある程度 認知 ドラン 作品 注目 度 熱量 尺 明らか 不足 物足りな 感じ 軽快 テンポ むしろ 増す 良い 入る 前 お預け 気分. どういう 意図 経緯 尺 なのか 気 もっと 観 たい."}, {"rating": 2.5, "content": "スクリーン 1時間 作品 観る って 悪く テレビ ドキュメント 集中 ただ 物 足り 本論 入る 前 終わっ 感覚 普通 疑心 タイタニック 好き よく 喋る ごと 直感 従う 自分 感覚 信じる 作品 追って 成熟 てる よく わかっ どういう 製作 経 映画 だろ."}, {"rating": 4.0, "content": "感想 川柳 四 五 言わ 作品 見りゃ 分かる. レンタル 店 パッケージ 借り でし φ(．．). 2009年 弱冠 19歳 監督 脚本 手がけ マイ・マザー デビュー 以来 14年 Mommy マミー カンヌ国際映画祭審査員賞 16年 たかが世界の終わり 同 映画祭 グランプリ 受賞 高い評価 得 ドラン 今作 映画 作り 思い こだわり 手がけ 作品 名 シーン 誕生秘話 ドラン 本人 語る … お話. 自分 グザヴィエ・ドラン 知っ トム アット ザ・ファーム (￣ー￣) ものすごく 面白い わけ 言え ぬ 世界観 引きずり込ま まし (￣▽￣;). マミー 見 凄い 監督 (；゜∀゜) しかも 若い 自分 中 分類 オール・アバウト・マイ・マザー とか 同じ 系統 作品 ザワザワ 中 ユーモア ´∀｀) 正方形 画面 設定 あんな 意図 ビックリ. わたしはロランス 見 トランスジェンダー 映像 ポップ ギャップ 魅せ 俳優 出 てる エレファント ソング 神 ゆらぎ 堪能 まし. たかが世界の終わり 俳優 有名 引っ張っ 凄い ((((；゜Д゜))) 行く だろ 楽しみ まし. 見る 限り たぶん 意図 自分 半分 くらい しか 受け取っ じゃ 思わさ ね (;´д｀) 逆 それでも 惹か やっぱり 天才 ？ (*´-`). まだ 見 マイ・マザー 胸騒ぎの恋人 見よ 思い (ノ´∀｀*)."}, {"rating": 3.8, "content": "作品 情熱 揺るが 自信 垣間見 ますます 好き まし. 知る たび 住む 世界 違う 天才 人 思わさ 人間 性 才能 嫉妬 しまう."}, {"rating": 1.5, "content": "撮影現場 どんな 感じ どんな 風 ドラン 映画 つくっ 俳優 関係者 語ら 情報 面白い けど 内容 DVD 見る 量 情熱大陸 的 かん じ."}, {"rating": 3.0, "content": "わたしはロランス グザヴィエ・ドラン 猛烈 惹か 以来 観る 作品 できるだけ 観 まし 今作 暮らし 上映 為 DVD 購入 観賞 まし. ドキュメンタリー 作品 言及 す べき （ 思い ） ドラン 好きな人 観れ いい ドラン 関心 人 無理 観る 必要 全く ませ （ 思い ） ドラン 知り たけれ 監督 作品 観る 方 ずっと 良い ドキュメンタリー 作品 ドラン すでに 好きな人 やっぱり ドラン って 凄い よ ね って うんうん 頷く 思う. DVD 観る くらい むしろ ドラン 先生 公開授業 お薦め たい （ ドラン 好きな人 対象 ） ドラン 先生 自身 対談 自身 作品 喋り まくり まだまだ 成長 続ける 方 さすが 違い 守る 姿勢 惜しみ 提供 驚く 語り さすが ドラン 先生 そうそう 先生 教え がる よ 邦題 つけ 人 （ って 原題 違い 確認 ませ ） 座布団 ５ 枚 差し上げ たい くらい. . 今作 じゃなくて 違う 作品 感想 しまい まし ごめんなさいね."}, {"rating": 5.0, "content": "パワー 圧倒 映画 作っ 死ぬ 世界 いつ 終わる 分から 今 生きる 今 撮り たい 今 撮ら なきゃ. 共感 部分 尊敬 部分 熱い思い 伝わっ スピーチ 所 本当に 泣け やり たい 向かっ 生き 急い でる 人 刺激 受ける たくさん やる気 貰え ね. もちろん ドラン 監督 作品 全て 鑑賞 済み 毎回 新鮮 感情 くれる 音楽 色彩感覚 好み すぎる 周り どう 自分 感性 こだわり 信じ 作り上げ って 思い まし 同じ 時代 生き これから 作品 見 続け なんて 幸せ 次回作 楽しみ なぁ ♡."}, {"rating": 3.6, "content": "映画館 申し訳ない レンタル 鑑賞. 確か 作品 見る 何となく グザヴィエドラン 人 透け 見える 気. 自分 あまり 調べ 言う ミステリアス 若き 天才 映画 情熱 わかる ドキュメンタリー. マミー 見直さ なきゃ."}, {"rating": 5.0, "content": "マイマザー 作っ. 制作 支援 すべて 打ち切ら. アパート 売り だし. 自分 ギャラ. 全 財産 制作 つぎ込ん. 作ら 話 聞い. 作り上げ. ちゃんと 正当. 評価 良かっ なぁ. 感じ. わたしはロランス. すぐ 制作. . 書か いけ. 思い立っ わずか ２ 週間. 胸騒ぎの恋人 脚本. 書い ドラン 本当に. 天才 思っ. あんな 素晴らしい. ２ 週間 書き上げ しまう. なんて 本当に すごい. ドラン 映画 常連 俳優 陣. 撮影中 以外 おとなしく. 控えめ 喋ら のに. 撮影中 カット かけ. 早口 演出 喋り 出す. 話 聞い. ドラン 好き. いつも 孤独感. 感じ にとって. 映画 居場所. 本当に よかっ. 事実 共演 俳優 方々. ドラン 語る. 本当に 楽し そう みんな. 話し ドラン. 大好き 尊敬. 友人 一人. 語っ 素敵. ドラン 本当に 好き. 見 好き."}, {"rating": 3.0, "content": "尊大 とか ナルシスト よく 言わ 映画 関わり かた とても 好き. 彼自身 表現 方法 そのもの 映画 作る 演技 映画 製作 すべて セクション 直接 関わろ 姿勢 納得. 加え 外部 アドバイス 聞い リテイク くる なんて 世間 評価 実直 性格. 映画 作る 映画 作り方 学ん だろ. 初期 純粋 恋愛 情愛 彼自身 向け 率直 渇望 現れ 徐々に 距離 置く たかが ～』 愛 拠り所 はず 家族 背 向ける ラスト 解放 感 良かっ 一番 好き 作品. 純粋 自己 表現 映画 作り あろ 初期 作品 好き けど これから 先 映画 製作 芸術 表現 審美眼 働い いく かも しれ 期待 内容. moderat the new error 物凄く 好き 曲 わたしはロランス 流れ かなり 興奮 けど 今回 インタビュー 曲 脚本 インスピレーション 決め手 わかっ 更に 好感度. 生まれ 年代 近い いえ ど 国 言葉 生き 環境 違う のに 作品 以上 くらい 好み シーン 出 度々 どうして 好み 知っ ？ びっくり. チープ 見え わざとらしく やっぱり 好き これから 作品 楽しみ 映画 見る 思う."}, {"rating": 4.3, "content": "ドラン 監督 作品 魅力 一度 見 しまう どこか 目 離せ 思い. 今回 ドキュメンタリー ムービー 観 目 離せ 理由 少し 紐解け 気 まし. 個人的 ドラン 監督 作品 色彩 音楽 本当に 美しく 感じ 視覚 聴覚 強い 印象 残し 思い. あえて 言葉 芸術 言葉 はまる 気. 改めて ドラン 作品 見返し たく 一本 今後 ドラン 作品 目 離せ 一本 まし."}, {"rating": 4.7, "content": "心 常に 揺り動かし. 見る 度 疑問 投げかけ. 考え させる 心. 少し ずつ 満たし いく. 考えれ 考える 程. ドランワールド 呑み込ま. いつしか 身体 一部. とても 居心地 良く. 気付い たら 劇 中 涙 止まら. 本当に 本当に ドラン. 感じ 方 変え 言う. 大きく こじ開け 広げ 存在. . 不可能 決めつけ. 誰 しも 最初. 諦め しまう 人 中. １ 人 もがき 続ける 中. 自分 自信 確信 続け. 常に 表現 執着. つまり 自ら 学ぶ 事. 楽しみ 分か ち合い 共に 生きる. 表現 』= 生きる 道. ドラン こそ. 人 心 こんなにも 揺さぶる. とても 確信 まし. . 初め 不可能 なんて 口. 可能 絶対. 受験生 身 後押し くれ. そんな 気. 時期 見れ 良かっ 思う. 歳 すでに 人々 心. 動かす 作品 表現. 世に 疑問 投げ かける. 本当に 本当に すごく 尊敬."}, {"rating": 4.0, "content": "グザヴィエドラン エネルギッシュ トーク 引き込ま あっという間に 1時間 過ぎ しまう 個人的 思い入れ マミー 解説 箇所 わけ 泣け しまっ 観 たく 若く 生き 急い どこか 儚い ドラン もしか たら 早い タイミング 自死 選ん しまわ 密か 心配 けれど 作品 観 杞憂 終わっ 大丈夫 しか 作れ 素晴らしい 作品 これから 誕生 続ける 違い かっこいい ドラン."}, {"rating": 4.1, "content": "グザヴィエドラン ファン 必ず 必ず 必ず. 観る."}, {"rating": 3.8, "content": "ドラン 作品 全部 好き 訳 けど. 人として 魅力的 思わず 観察 たく."}, {"rating": 5.0, "content": "鳥肌 何度. これから ドラン 頭 中 イマジネーション どんな 風 映像 くれる たのしみ 仕方がない. まんまと グザヴィエドラン 表現 心 鷲掴み. だろ 生き 急ぐ 映画 作る 見 どう 長生き ほしい 思っ."}, {"rating": 4.0, "content": "最近 試験 勉強 どうぶつの森 忙しく ←. あまり 映画 見れ 日々 (;o;). 1時間 だけ. やはり グザヴィエ・ドラン 最高. オシャレ 雰囲気 わかる けど 具体的 オシャレ 説明 きん 思っ た人 見る 少し 紐解ける 思う. 音楽 衣装 照明 スローモーション 画面 比率 すべて こまか〜く 考え ね. ドラン 作品 好き 希望 感じる 場面 叫ん 踊っ 歌っ カラフル 色 あふれる なぁ 再 認識 まし. マミー プロデューサー 冒頭 使用 楽曲 相談 平凡 センス 批判 怖かっ 語る エピソード 繊細 表れ すごく ステキ でし. 斬新 アイディア 発信 続ける アーティスト 葛藤 少し だけ 垣間見る. いろいろ 苦労 時代. ますます 魅力的 感じ しまう でし. 早く 次回作 見 たい."}, {"rating": 4.7, "content": "絶妙 バランス感覚 惚れる. あんなに 洞察 分析 深い あんなに 可愛い 笑い 方 なんて."}, {"rating": 3.0, "content": "映画 ほぼ １ 時間 グザヴィエ・ドラン 本人 語る 俳優 インタビュー 集. グザヴィエ・ドラン どう やっ 映画 作っ よく 分かる 映画 字幕 読む 疲れ. http:// www movieimpressions .com entry 2017 12 01 224040."}, {"rating": 4.0, "content": "映画 手法 周り 人たち 考え 観れ よかっ. まだ 全部 作品 観 スコア. DVD 欲しい くらい 言葉 ひとつひとつ 拾い たい."}, {"rating": 3.5, "content": "カナダ 若き 才能 映画監督 俳優 グザビエ・ドラン ドキュメンタリー 自分 見 ドラン 監督 作品 Mommy マミー たかが世界の終わり 見 終わっ 後 誰か 語り たく 作家 性 強 特徴. 本作 見る 納得 かも ドラン 監督 映画 撮っ 死ぬ 思っ とか 間もなく 地球 滅びる とにかく 映画 取り続け なきゃ みたい 若く イイ 男 そういう 含め カッコイイ とか 思わ かも しれ けれど 実態 かなり ヘン …. 家族 母親 関係 問題 ？ 映画 制作 現場 自分 居場所 感じ 映画 自分 表現 かつ 世界 評価 葛藤 強い 人 大成 個人 思っ 法則 体現 感じ. もっとも 映画 名 シーン 他 映画 拝借 話 聞い 少し 親しみ 感じ 個性的 プライド 高 そう けれど 学ぶ 姿勢 しっかり 評価 高い 作品 創作 つながっ 気. ● 物語 （ 50 ％ × 4 0 ） ： 2.0 0. 名 シーン 誕生秘話 興味深い ドランファン もっと 楽しめ そう. ● 演技 演出 （ 30 ％ ×3 0 ） ： 0 90. インタビュー 中心 ドキュメンタリー 普通. ● 画 音 音楽 （ 20 ％ ×3 0 ） ： 0 60. まあ 言っ …."}, {"rating": 3.7, "content": "点数 つける 思っ けど 本当に 大好き 人間 的 顔 かっこいい けど グザヴィエ 好き 監督 とか 映画 好き ポイント 一緒 嬉しかっ けど エネルギー とか 才能 向かう 信念 本当に 凄く 羨ましい 観る 走馬灯 全て 作品 頭 中 蘇る 尊敬 長生き ください. 初観 作品 2017年 406 本 目."}, {"rating": 4.0, "content": "関係者 言及 彼自身 プロジェクト とか 創作 情熱 伺い たい きっと 同様 いわゆる マザコン 信じ これから 母親 愛 掻き立てる 作品 楽しみ たい."}, {"rating": 4.0, "content": "風 人 待っ なんか. パワー 溢れ 色んな 網羅. 早口 話し 様 見 気持ち 良い フランス語 って 面白い なぁ. やっぱり 映画 観る 希望 方 いい."}, {"rating": 4.0, "content": "グザヴィエドラン 作品 魅力 うまく 言葉 けど 今日 なんとなく じわじわ. 情熱 作品 を通して 勇気 とか 希望 あたえ くれ."}, {"rating": 4.1, "content": "予告編 最後 流れる mommy 予告 予告 映画館 大 画面 見れる だけ テンション 上がり. 基本的 インタビュー ドラン べた褒め 映画 関係者 基本 こういう やつ 好き じゃ けど 相手 ドラン もはや 心地よ 感じる …. 50分 ちょい やや 物足りな けど ドラン 映画 想い 考え 知れ 惚れ 直し まし."}, {"rating": 5.0, "content": "52分 じゃ 足ら. グザヴィエ・ドラン やっぱり. グザヴィエ・ドラン."}, {"rating": 4.1, "content": "ちょいちょい 入っ 来る. 映画 ワンシーン 赤 文字 鳥肌 立っ. 胸騒ぎ 録 って 時 ドラン 同い年 今. 27歳 6作品 映画 作っ ドラン. 天才 って 言葉 だけ じゃ 申し訳ない."}, {"rating": 4.5, "content": "大好き グザヴィエ・ドラン ドキュメンタリー. イケメン 天才. 成熟 大人っぽ 無邪気 子供っぽ 併せ 持っ てる って まさに 通り 落ち着い てる ソワソワ 様 危う 目 離せ 程 魅力 的 人. 生き 急ぐ 様 どんどん 脚本 書き 短 い間 何本 映画 撮っ こそ 映画 新鮮 まま 届け てる 感. 同 世代 同じ 時代 生き こそ とても リアル 感じ 思う. もう一度 言う 大好き."}, {"rating": 4.4, "content": "トムアットザファーム 以外 見 事 いっ すごい ファン 言わ たら 別 そう けど 新作 出る 気 程度 ドラン 好き けども. 見る 全部 もう １ 回 見返し たく 見 トムアットザファーム 見 なきゃ とか. ドラン 惚れ まう やろ. ま ー 見事 洗脳 冒頭 怒濤 ドランベタ 褒め 始まる かも しれ けども. 作り 手 エナジー 万 歳. 精進."}, {"rating": 4.1, "content": "ドラン って こんなに カッコ いい …. 天才 わかる ドキュメンタリー ね. たかが しか 劇場 見 けど. やっぱり 作品 大きな スクリーン 見る 感動 mommy 青 わたしはロランス カラフル どれ 美し すぎ わたしはロランス パーティー シーン 去年 マリエンバード 異様 ファビュラス 持つ ボッス 十字架 背負う キリスト 劇中 登場 時点 すでに カリスマ性 感じ よ."}, {"rating": 4.5, "content": "子役 キャリア 監督 なれる 環境 整っ 勝手 思っ けど 私財 全部 投げ 打っ 作品 作る 自信 情熱 成功 思っ. 環境 せい たら 人間 成長 改めて 思っ."}, {"rating": 5.0, "content": "等身大 ドラン イメージ まま. 子供 心 残っ 一生懸命 ドラン 好き 全 作品 もう一度 見返し たい. 俳優 陣 徐々に 豪華 いい けども 苦悩 葛藤 一貫 作風 変わら ほしい. マミー 胸騒ぎの恋人 粗削り 作品 もっと 作っ 欲しい. 才能 嫉ま しい （ いい 意味 ）."}, {"rating": 3.8, "content": "映画 人生 そのもの. グサビエ ドラン 監督 人 集約 そんな 映画 🎬. 周り 語ら 自分 語り. 本作 観 人間 魅力的 惹か だって 再確認 まし."}, {"rating": 3.7, "content": "天才 呼ば. 裏 常に 葛藤 苦悩. 生きる 映画 創り 続ける. まさに. 映画. カリスマ グザヴィエ・ドラン. 欲 言う. 52分 じゃ 物足りない ね 笑."}, {"rating": 4.0, "content": "本編 前 Mammy 予告 ぐっと 何度 観 作品 けど 毎回 新鮮 気持ち 観 何故 だろ. ドラン 映画 撮る 熱意 自分 想像 遥か 超え."}, {"rating": 4.0, "content": "見 終わっ 呼吸 早まっ グザヴィエ・ドラン ドラマ ドキドキ っぱなし. ドラン 撮影 入る 直前 山 雑誌 買い 2週間 脚本 書き 今 すぐ 映画 撮ら 来年 たら 僕 死ん しまう 本気 表情 訴える 編集 テープ 観 プロデューサー 批判 翌日 スピード感 完璧 修正 くる 突き上げる 衝動 進む 創造 性 だけ バランス感覚 時代 支持 アーティスト 所以 らしい 人生 自体 映画 っぽく 実は フィクション なのか ？ 笑い 込み上げ そう. バシッと ハマる 音楽 構図 演出 過去 作品 あらゆる シーン 真似る ディミアン・チャゼル しかり あらゆる 素材 豊富 中 編集 センス 色彩感覚 抜群 明るい 映画 しか 創り たく 頼もしい 言葉 これから 先 続い 楽しみ 予言 気 ワクワク."}, {"rating": 3.8, "content": "絶望 クソ みたい 人生 ありのまま だけ 描く 作品 なんて 観客 誰 見 たい 現実 どう なんて 関係 映画 希望 感じとれる たい. 事 話し 作品 苦しい けれど 映画 終わり 微か 先 見える 生きること 付随 くる 可能性 存在 示し くれ 気付き なるほど なぁ 思い 感服 まし って 人生 じゃん 少し 泣き そう. エネルギー 想像 遥か 超え 使命 感 突き 動かさ 感じ. 生き 間 ずっと 泳ぎ 続ける 鮪 みたい 映画 撮っ 本当に 死ん しまう かも しれ."}, {"rating": 4.5, "content": "ドラン エネルギッシュ やら やっ 熱く 生きる べき よ 焦る. 50分 あっという間 内容 もっと 掘り下げ ほしかっ."}, {"rating": 4.5, "content": "美しい いつも 完璧 裏 繊細 すぎる 故 苦悩 だろ けれど きちんと 向き合っ 様 とても 身近 感じ よかっ ね. ドラン わりと 若い 亡くなっ しまい そう 怖い."}, {"rating": 3.5, "content": "ドキュメン たる 材料 今 映画界 もっとも 密着 たい 若手 監督 1人 でしょ 美しき 天才 グザヴィエ・ドラン. わりと 待望 前置き たい くらい 期待値 高まっ ファン みんな 知っ てる 既出 情報 写真 多かっ 印象. 50分 短尺 わり 情報量 少ない 一本 ドキュメンタリー 作品 見 たら 映画 雑誌 カルチャー 誌 がんばっ ドラン 特集 程度 かと. 作家 性 強い 監督 こそ まとめ 方 淡白 仕方 けど やっぱり ドラン 関連 作品 一部分 ちょっとした スパイス 効か 欲しい 思っ しまう 難しい. 製作費 苦労 話 イメージ 作り 大量 雑誌 買っ 千 切る 始まる エピソード あまり 知ら 所 興味深い 撮影監督 方 名前 わから ..) 存在 大きいっ 初めて 知っ トム マミー 新鮮 画角 変化 方 コンビネーション こそ ね. だけ 特別 人間 思っ そんな わけ 裏打ち 自信 なんて 誰 持て 圧倒的 情熱 エネルギー 動き 続ける しか 前 進む 方法 みたい."}, {"rating": 3.9, "content": "映画 人生 そのもの 周囲 思わ 若き 天才 色彩 豊か 映像 魅了 思う."}, {"rating": 3.8, "content": "間違い いま 若手 映画人 代表 存在 けど 作品 どうにも 鼻 付く 面倒臭い 感じ あまり 好き なれ 本作 観 面倒くさ 根源 理解 出来 スッキリ 感じ. 今後 圧倒的 作品 パワー 共に 面倒臭い 感じ テイスト 残り 続ける だろ なあ."}, {"rating": 5.0, "content": "ドラン 含め 本作 出演 てる 全て 人 言葉 書き留め たい くらい. ドラン 評する 人たち 言葉 聞い 人たち 言葉 出 けど 人たち 同様 ドラン 好き 理由 本当に いっぱい 改めて 思っ. 目新しい やろう じゃ 自分 好き とか 惹か 大切 って 本当に 重要 思う 実現 力 すごい ドラン 作品 観 思う けど ドラン 描く 感情 本当に 無限. ドラン On ne change pas みたい 人 A NEW ERROR みたい 人. 余談 今 ドラン ブロンド 髪の毛 すっ っ っ っ ごい 好き."}, {"rating": 3.0, "content": "作品 見直し たく 映画 こんなに 早口 生き 急い たん 話す 英語 良い 拘り 頑固 失敗 批評 受け入れる 姿勢 覚え おこ 思っ. 大好き 胸騒ぎの恋人 監督 2 作 目 ロランス 3 作 目 って やっぱり 凄 すぎる."}, {"rating": 4.0, "content": "好き 監督 言う って けど. 発言 考え方 心 動かさ. 政治 科学 者 だけ アーティスト 世の中 変え 発言 とか 普通 戦い 向き合っ てる 様 とか 本当に カッコ いい 思っ. 作品 撮り方 とか 影響 受け 作品 語ら てる. 情報 入れ 状態 グザヴィエドラン 作品 観よ 思う."}, {"rating": 4.5, "content": "知っ エピソード もちろん けど. 意外 多く. ただ さえ 惹か まくっ てる のに. 心 鷲掴み. 最初 頃 資金 難 アパート 売り払う. それでも 諦め 突き進ん. だから カンヌ スピーチ. 衣装 物語 大切 要素. 監督 自ら 生地 選ぶ. 1番 意外. 助言 素直 受け入れ. すぐ 修正 エピソード. 製作 中 周り 意見 たくさん. 求める 話. 頑固 こだわり 強く. 全て グザヴィエ 頭 中 だけ. 作ら てる 思っ. まだ 28歳. これから どんどん 世界 魅了 断定. 定期 的 こういう ドキュメンタリー 作っ もらわ 困り w."}, {"rating": 3.4, "content": "皆 饒舌 テンポ よく 進む もう一度 見 インタビュー セリフ 一つ一つ かみしめ たい 思っ. まさに アーティスト すごく 伝わっ. いつ 天災 自分 身 滅びる 分から 今 生きる 考え方 自分 通じる 少し 親近感. あと タイタニック もう 一 回 見 み たく."}, {"rating": 3.5, "content": "グザヴィエ・ドラン 人物 監督 作品 語ら ドキュメンタリー マイ・マザー たかが世界の終わり 各 作品 ごと 追っ いく 60分 満た 上映 時間 半ば 駆け足 （ トム アット ザ・ファーム 辺り 話 もう少し 聞き たかっ ） 作品 映像 音楽 鑑賞 時 感動 呼び覚まし くれる. 好き 監督 複数 人いれ ど 人物 背景 興味 正直 ドラン 知っ おい ほう 作品 入り込める 気 ドキュメンタリー 内 言わ 通り 自ら 体験 作品 昇華 だろ. 映画 全て 周り 口 揃え 言わ 映画 熱意 溢れる 才能 改めて 感じ させ くれる ドキュメンタリー 仕上がっ これから どんな 作品 作っ くれる."}, {"rating": 3.0, "content": "ドラン 映画 思い とか 作り たくっ しょうが 衝動 とか 凄く 伝わっ まし. 自分 作品 自信 っていう 目標 達成 努力 惜しま 姿勢 成功 きっかけ １つ 思っ. 行動力 とか ホント 凄い よ ね 有言実行 しまう エネルギー 凄い 思う. 作品 来年 しか 撮影 新しく 脚本 書い 撮ろ とか 作品 作っ 死ん しまう って 比喩表現 じゃ って 気 くる. 凄い 自分 作品 自信 持っ けど 他 人 アドバイス 素直 耳 傾け 所 素敵だな って 思っ. 1日 編集 直し ちゃう とか 信じ けど w. これから 世 出 くる 撮り たく しょうが 衝動 生まれる 作品 楽しみ なぁ."}, {"rating": 5.0, "content": "溢れ 出し 自分 せき止め 意志 嫉妬. 自分 言葉 自分 やり たい 口 って すごく 難しい 思う."}, {"rating": 4.0, "content": "若き 天才 グザヴィエ・ドラン 自身 作品 触れ 大いに 語る ドキュメンタリー. 今 作品 出演者 ドラン 人となり 作品 エピソード 回想 語る. 個人的 響い アンヌ・ドルヴァル 言っ グザヴィエ 少年 感性 恐ろしく 成熟 大人 感性 同居 らし き事 言っ 冒頭. スザンヌ・クレマン ナタリー・バイ 定か じゃ てる (^^;;. 兎に角 言い 得 共感. ドラン 作品 ドラン しか 撮れ. 感性 しか 撮れ. 誰 真似 唯一無二 感性. 作品 独特 どれ 個性的. マイマザー 撮影 にあたって ドラン 自宅 アパート 売り払っ 資金 食い 繫 関係 者 語っ 驚い. 今作 未見 デビュー作 観る 事 熱望 帰宅 夜 疲れ ヘトヘト 次 日 朝 観る 事. 1時間 40分 あっという間 朝 とても 濃い 時間 味わう. 撮影 当時 ケベック 既に 顔 売れ アンヌ・ドルヴァル 作品 出演 いた事 作品 売れ 要因 事 間違い 演出 撮影 脚本 どれ 取って 詩的 10代 少年 苦悩 鮮やか 描か ドラン 自身 ユベール 演じ プライベート 重なる 言わ 程 熱 入っ 演技 見事. 今作 レビュー 前 観 終わっ すぐ レビュー しまっ 程 素晴らしかっ. デビュー作 全開. 何度 言う けど 素晴らしい 感性. 作品 出来上がる 前 カンヌ 出品 豪語 ただ ビックマウス 終わら 実際 才能 溢れる 作品 当たり前 けど ドラン 表 舞台 立っ 必然 思う. mommy カンヌ 出品 時 長 すぎる 少し カット らし き事 アドバイス 受けて すぐ カット 編集 持っ 来 エピソード 今作 中 どなた 忘れ しまっ 語っ. 天才 よく おごり プライド 高 おくび 出さ ドラン 人 若い けれど 自分 才能 溺れ 本当に 謙虚 人. 若い 凄い. 自分 作品 ケチ 付け 様 若けれ なかなか 出来 事 思う. たった 52分 短い ドキュメンタリー でし 主演 者 全員 喋る 喋る. 時間 短かっ 内容 濃い 52分. ドラン 本人 熱く 語っ ファン 必見. パンフレット 欲しかっ のに 売り切れ 作っ そう. えー 欲しかっ (ToT). 新作 新しい ファミリー 迎える そう. ナタリー・ポートマン ニコラス ボルト スーザン・サランドン キャシー・ベイツ ジェシカ・チャステイン ルーム ジェイコブ 出演 そう. 凄い キャスト 公開 今 待ち遠しい. 年齢 重ね ドラン どんな 風 変化 一 ファン もう 楽しみ しか."}, {"rating": 4.0, "content": "恵比寿 ガーデン シアター. ドラン 創作 意欲 塊 感じ. 映画 撮る 生きる ドラン 自身 言葉 印象的. 映画 作り パッション でか すごい. 表現 たく たく たまん だろ. 映画 観 てる 時 ノート ペン 出して メモ 取り たく 初めて. これから ドラン 作品 追っ いこ."}, {"rating": 4.3, "content": "大好き 監督 1人 若き 天才 グザヴィエドラン 28歳 （ マイ・マザー 監督 脚本家 デビュー カンヌ 上映 時 19歳 ） ドキュメンタリー映画. 愛さ てる 事 気付か 不器用 愛し 不器用 愛 渇望 …. 作品 単純 感情 言葉 カメラワーク カット 割り 色彩 画面 比率 汗 一滴 ツール 訴え くる. そんな 秀逸 作品 作れる 理由 知り たく 鑑賞. 政治家 科学 者 だけ 世界 変える わけ じゃ アーティスト だって 世界 変え. カンヌ グランプリ 受賞 際 涙声 スピーチ 胸 打た. 映画 撮ら 死ん しまう. 資金 時間 妥協 追求 映画 情熱 注ぎ 続ける. 才能 情熱 貪欲さ 人 魅了 作品 生み出す 理由 思っ. それにしても … 52分 じゃ 短 すぎる."}, {"rating": 4.5, "content": "もう 悪い わけ. ドラン 大好き 色々 調べ てる 思っ けど それでも 知ら 面 沢山 見え 時間 じゃ 全然 足り よ. ドラン 知れる 全部 感動 けど 今 作品 シーン 映画館 観 mommy 以前 作品 DVD 追っ み 超 有難い mommy 以降 涙 止まら ていう 恵比寿 mommy 上映 くれる みたい けど 予告 流れ 時点 ボロ泣 きし www. タイタニック めちゃくちゃ 楽し そう 話し てる 様子 ドラン 映画 登場人物 みたい 思っ 息継ぎ くらい マシンガントーク. あと ドラン 平凡 センス って 批判 怖い そんな 言っ てる 意外 すぎ 笑い そう w ハンスジマー しかり 世界 羨む 天才 だって 悩ん だり てる って 当たり前 けど びっくり. カット イメージ 雑誌 得 てる とか 撮影監督 人 影響 大きい とか 撮影現場 1番 イキイキ てる とか 驚き いっぱい 音楽 流 しながら 撮影 とか そう よ なぁ 思っ ドラン 映画 音楽 影響 めちゃ 大きい もん ね 1年 1本 映画 とら なきゃ ほんとに 死ん しまう って 言っ てる めちゃ 有難い w すごい ペース 新作 撮り 続け ほしい こんな 最初 専門知識 中 アパート 売っ 映画 撮っ すごい 熱量 映画 売り込ん 有言実行 賞 とっ しかも 同 世代 って 真似 しよ 思わ けど とっても 励み."}, {"rating": 3.9, "content": "2017 11 15 札幌 シアターキノ. グザヴィエ 天才 的 面 繊細 面. 52分 短 すぎる. あんなに タイタニック 好き ちょっと 意外 気. 1番 好き わたしはロランス 観よ 思っ."}, {"rating": 4.5, "content": "とにかく エネルギー 凄まじかっ. 努力 才能 半端ない. 本当 52分 短 すぎ. 観 たら もっともっと ドラン 事 知り たく."}, {"rating": 4.5, "content": "52分 じゃ 全然 足り もっと 知り たい 天才 頭 中 少し 覗く とても 嬉しい 反面 そんな 気持ち. 作品 初めて 観 ロランス. 圧倒的 センス 溢れ くる 熱い メッセージ性 すぐ 虜. 他 作品 言うまでもなく しか 表現 芸術作品. ただ これだけ センス 持っ 天才 初め 上手 くいっ わけ 契約 取れ お金が無い 自分 アパート 売っ 映画 作り いたそ. カンヌ 出品. まだ 資金 撮っ 段階 そう 語り 実現. 才能 人 努力 人 驚い. 今後 活躍 本当に 楽しみ ずっと 応援 続け たい."}, {"rating": 5.0, "content": "個人的 高 評価 すみません. 映画 撮る 産まれ. そのため すべて 捧げ. 事実 狂おしい 愛 おしい."}, {"rating": 4.0, "content": "好き 監督 他人 作品 様 影響 受け 自作 反映 … 本人 語り Ep 大変 興味深かっ アンヌ・ドルヴァル 言葉 母 様 温かい 当然. 捲したてる 早口 語気 生き 急ぐ 様 撮り 急ぐ キャリア 設計 重なっ 少し 不安 これから 息 長く 揺さぶる ドラマ 沢山 見せ 欲しい."}, {"rating": 4.0, "content": "バンバ ン. 政治家 科学 者 だけ 世界 変える わけ じゃ アーティスト だって 世界 変える だって かっこいい."}, {"rating": 4.5, "content": "大好き ドラン ドキュメンタリーショートフィルム 出だし 音楽 カッコ 良 すぎ じっと 座っ てる しんどかっ. バイタリティー 高さ 次 次 生き 急ぐ 独自 撮影 法 現場 雰囲気 作り上げ 他者 指摘 確実 吸収 生かす 修正 能力 良い 意味 異常 人間 嫉妬 しない 者. もっと 尺 伸ばし ほしい もっと 知り たい そう 思っ."}, {"rating": 4.0, "content": "抜群 センス 持ち主 思っ クリエイティビティ 探究 心 表現 柔軟性 天才 言わ しめる 所以 知る 52分 じゃ 足り."}, {"rating": 3.8, "content": "映像作品 関わる 人 必見 ‼ ︎ ‼ ︎ ‼ ︎. 人 いかに 天才 呼ば 様 問う 作品 天才 呼ば 尚 自身 追いこみ む グザヴィエ・ドラン. 常に 危機感 抱え 明日 死ぬ かも しれ 作品 作り 続け だからこそ 作品 独創的 いつも 人々 魅了 くれる. 作品 出 くる ドラン 作品 勿論 ヒント 作品 作品 全て 見直し もう一度 作品 出会い たい そう 思える 一 作 ‼ ︎ ‼ ︎ ただ 1時間 尺 短 もう少し 見 させ くれ よ 言い たく 贅沢 作品 ♡♡."}, {"rating": 4.0, "content": "世界中 女子 メロメロ 天才 グザヴィエ・ドラン ドキュメンタリー. まさかの 公開 期間 短 すぎ でし 気合い 観 まし. 途中 鞄 ノート ペン 取り出し そう ぐらい 大学 講義 ずっとずっと 勉強 まし 才能 打ちのめさ メラメラ 気持ち 映画館 出 まし. 天才 けど 愛 おしい. ずっと 切な 付きまとう 存在. 抱きしめ たい. アイラブ ドラン."}, {"rating": 4.5, "content": "結構 グサグサ. もっと 早く 見 たかっ わ. 処女作 かなり ドン底 状態 アパート 引き払っ 資金調達 とか. 縫う 以外 生地 選び 衣装 自ら 決めて. 膨大 量 ファッション誌 買っ 目 を通して ピン たら 破っ っ ルック ブック 作っ 撮影前 共有 とか. 失敗 批判 成長. 直感 あと ちゃんと 本当に 効果的 考え 不安 人 意見 求め てる. 軸 ちゃんと 譲れ 譲ら 頑固. 映画館 行く 前 夢 希望 彩り 大きく 感情 動か ありのまま 人生 観 くれ って 思っ 行く 人 ？ 実際 登場人物 人たち どう そういう 起きる どう じゃなくて 大事 観 夢や 希望 持てる どう 的. ウッ. コッポラ 盗める ガンガン 盗ん いっ ほしい 誰か あなた 盗む って 言っ ガンガン 盗ん でる なんか 意外. 映画 知識 浅い わたし たら ドラン 作品 いつも 新鮮 前衛 的 思っ けど 実際 そう けど 全て 湧き出る 良い 思っ 歴代 色んな ショット 組み合わせ 考え 演出 加わっ 結果 なぁ. 音楽 っしょ 的 平凡 センス 行き着い 不安 感じ センス どうこう じゃなくて 使う 見る 方 感情 どう 動かせる 大事. 思う 自分 惹か 何かしら ダサい どう 気 大事 なきゃ 思っ. トムアットザファーム 画角 とか 奇 てらう アイデア 見る 方 感情 左右 効果 的 考え 入れ とか. mommy 正方形 撮影監督 アイデア 知ら ドラン インスタ 例 あげ た気 けど 撮影監督 CDジャケット 羨ましく ずっと やり たかっ らしい. みんな 一緒に 仕事 自分 成長 てる. 映画 作っ 死ぬ 言葉 あや ほんとに 現場 一番 生き生き 以外 居心地 悪 そうだ とか. あと もうすぐ 核戦争 起き 世界 終わる 思っ てる 生き 急ぐ 撮り 続け てる かね. 2週間 脚本 書き上げ 1日 完璧 編集 直し 戯曲 多い 次 撮影 入れる 1年 待て すぐ やつ って 選ん とか. 映画 全部 捧げ 映画 生き てる 人 って ほんと 思っ. 自分 まじ 甘い. ビビっ てる 場合 じゃ. 自分 守ろ 強い 気持ち ドンドン 取り組ま なきゃ ダメ 思っ. 怖がら 人 見 もらわ なぁ. 人 見 もらう もん. 早く 新作 観 たい. 同 世代 誇らしい 悔しく 人 なぁ. 英語 勉強 直後 普通に ドキュメンタリー 早口 わからん けど 最初 字幕 全然 頭 入っ こ 焦っ 笑. 定期的 自分 鼓舞 観 たい やつ. 59本 目."}, {"rating": 4.5, "content": "12月 ドキュメンタリー 発売 知っ けど 日本語訳 劇場 公開 くれる …. ドラン 作品 心 揺すぶら 以来 ずっと ときめかさ 中 ドキュメンタリー. 約 1時間 短め. ドラン 関係者 批評家 プロデューサー インタビュー 挟み ドラン 言葉 交え マイ・マザー たかが世界の終わり 見 いく 構成. いくつか 印象 的 言葉 制作 背景 メモ. もともと 子役 ドラン 映画 観る 環境 １つ 映画批評家 親戚 存在 あと 映画 観 実践 学ぶ っていう シンプル 高速 独学. 音楽 ファッション インスピレーション 湧き 上がる イメージ って 聞い 種 言語 超える 感覚 自分 中 取り込み 形 映画 視覚芸術 なんだか すごく 繋がり 改めて 納得. ルック ブック 存在 実際 スタッフ ドラン 言葉 聞く 映画 ファッション 的 創作 ドラン 独自 手法 納得. 何より ドラン 人間 作品 心 揺さぶら てる 最高 結論 至る 笑. ギリギリ 昇華 美し 映画 虚構 ゆえ 美し ほんとに 映画 って 不思議 わ …. だから あと 時間 語っ ドキュメンタリー でし ◎."}, {"rating": 4.2, "content": "ほんの少しだけ ドラン 頭 中 覗け 気 映画 製作 こだわり 経緯 目 キラキラ 早口 話す ドラン 見 本当に 映画 撮る 大好き ドラン 映画 愛さ 思っ 核戦争 起き 人類 滅びる 思っ ドラン いつ 死ぬ 分から 言い 映画 撮り 続ける. 現実 こんな 言い訳 映画 作り たく 現実 どう 映画 映画館 行く 誰 こう 思わ 救い 人生 スクリーン 見 たい 希望 光 笑い ユーモア なし ありのまま 見せ くれ 。\". ドラン 撮る 映画 やっぱり だいすき 今後 ドラン 撮る 映像 追い 続け 思う すごく 楽しみ."}, {"rating": 3.4, "content": "タイトル ドラン 脚 刻ん タトゥー コクトー 言葉. いかに 不可能を可能に いっ 馴染み キャスト スタッフ 皆 以上 饒舌 ドラン 紐解く ドキュメンタリー. いいもの 盗め いつか 自分 盗ま コッポラ 言葉 紹介 花様年華 バックショット スローモーション マイ・マザー タイタニック カット 割 編集 Mommy 引用 語る. ドラン 好き 既知 エピソード 多い けど マイ・マザー 製作 資金 足り アパート 売っ 映画評論家 叔母 縁 試写会 たくさん 作品 触れる とか ドラン 以外 関係者 聞ける いい. 観る 歴代 作品 観 たく. これから 元気 どんどん やっ ください."}, {"rating": 4.5, "content": "今 本当に 作品 しか 触れ インタビュー とか 読ん 取り巻く 人々 言葉 新鮮. 意外 巨匠 多く 手法 盗ん 話して いたこと すっかり ゼロ 湧き出る 天賦 センス 想像 けど 映画学校 通う わけ 独学 10代 長編 作り上げる にとって いちばん 教材 過去 偉大 監督 ね. 盗める 全部 盗め いつか 自分 技 盗ま 言っ コッポラ おじいちゃん かっこいい. （ 次 製作 ） 1年 待っ たら ぼく 死ん しまう 言葉 純度 高さ ぎょっ. 自分 生きる 必要 作品 自分のために 作る. 本当に こんな 体験 なんて 生き よかっ 他人 思わ 作品 作る アーティスト って いつ 時代 そう やっ 自分自身 焦燥 生き たい 欲望 ひたすら 走り 続ける ひと だろ. 同じ 時代 生き リアルタイム 観る 本当に 幸せ 思う. あー ドラン 生まれ くれ ありがとう ううう."}, {"rating": 4.3, "content": "グザヴィエドラン 出会え フランス語 やっ 良かっ 涙 出 才能 センス 溢れ 人間 思う けど 以上 映画 愛 探究 心 無邪気 執着心 こそ 成功 なあ 運 良く 少し 年下 生まれ 作る 映画 全て 見る 生涯 感情 任せ 後 振り返り 映画 作っ いっ ほしい."}, {"rating": 4.0, "content": "ドラン 魅力 詰まっ 1時間 （ 小並 ） 観る 前 ドキュメンタリー とか なんか ちゃちゃっと つくっ 感 とか 思っ けど 全然 そんな ませ でし 観客 含め 全員 ドラン 肯定."}, {"rating": 4.4, "content": "まず 1時間 じゃ 全く 足り 笑笑. それから なぜ だろ 友達 見え とても 親しく 映像 見. moderat A new error 僕 好き 曲 少し ばかり 共感. 映画 取り組み 方 安藤忠雄 少し 似 てる 感じ 19 こなし てる 流石 なぁ. 尺 もっと 延ばし ほしかっ 笑笑."}, {"rating": 3.5, "content": "【 記録 】. 人 どんな 仕事 きっと 成功 そう. 次 作品 楽しみ ーー."}, {"rating": 4.5, "content": "俳優 スタッフ 陣 ドラン ラブレター みたい 映画."}, {"rating": 3.6, "content": "グザヴィエ・ドラン = 繊細 アーティスト. 家族 作っ. 関わる 映画 魅了 今 9作品 観. 監督 作品. 人間 欠け 部分 愛 おしい 作品 多い. 観客 想像力 刺激 しよう 画面 比率 変え. カメラ ダンス 撮影. カラフル 色 溢れ ポップ シネマ 言わ. 俳優 画面 映る 漂う 色気. ドキュメンタリー 大半 占める インタビュー 若き 天才 制作 関わっ 俳優 才能 認める 大御所 監督 誉め 倒す 内容. 華やか 裏 泥臭い 努力. 撮影 カメラマン 誇らしげ 語る エピソード よかっ なぁ いい 家族. エネルギッシュ 饒舌 語る ドラン 監督 次作 楽しみ たまらない."}, {"rating": 4.6, "content": "A L impossible je suis tenu （ 不可能 強い ）. ドキュメンタリー 大体 1回 満足 多い. だけど 違う. 5回 6回 観 たく 映画. 処女作 マイ・マザー. 撮影 資金 アパート 売っ ドラン. 映画 完成 前 配給会社 契約 打ち切ら. けれど 諦め. 望む 限界 夢 抱き 努力 惜しま なけれ どんな 実現 可能. Mommy 授賞 スピーチ ドラン 力強く 語っ. 学ぶ 真似る. ドラン コッポラ 言葉 インタビュー 語る. いい 作品 ショット 盗め いつか 自分 作品 誰か 盗ま. マイ・マザー スローモーション 感銘 受け 花様年華 他 ドラン 作品 タイタニック カット 割 使わ. ドラン 映画 ショット すべて 覚える 出来る ドキュメンタリー 中 タイタニック 映像 詳細 描写 聞か くれ. 映画学校 通わ 独学 手探り 映画 作り 続ける ドラン. ファッション誌 大量 購入 とにかく 写真 見 衣装 色 使い 研究 エピソード 音楽 聴い 瞬間 1年半 放置 脚本 進ん インタビュー 中 気持ち 先走っ 言葉 詰まる 姿. そういう ありのまま 知れ 知る 努力 情熱 人 感じる. ジョンフォード 夢中 （笑） しばらく 離れ しまっ けれど 学ぶ 再開 しよ 思い すごく すごく 刺激 的 ドキュメンタリー でし. （ メモ ）. 北海道 東京 大阪 公開. わざわざ 難波 行っ 甲斐 まし. 興味 方 見逃し (^_-)-☆."}, {"rating": 3.5, "content": "デビュー 最新作 各 作品 割と 均等 時間 割り当て 昔 作品 ドラン 背景 描写 多く 最近 作品 自体 言及 厚く 印象 受ける ドラン 成長 続け なけれ 死ん しまう タイプ 人 考えれ 正しい 選択 思わ けど いえ 未だに わたしはロランス 最高 思っ にとって 少し 寂しい 構成 感じる 50分 ていう 尺 やら 作品 解説 もっと 増やし 90分 とか やっ 欲しかっ."}, {"rating": 4.5, "content": "映画 出逢え 幸せ 思わ くれる ドキュメンタリー."}, {"rating": 4.0, "content": "真新しい 発見 読ん だり 観 インタビュー 内容. ドラン スクリーン 観 だけ 満足 4. 何度 同じ インタビュー 読み返し てる けど 制作 意欲 完成度 高さ こだわり センス 美意識 イマジネーション 高さ 尊敬 超え 崇拝 しまう. 感性 人々 魅了 世界観 視点 独創 的 真髄 的 描き出し からだ 思う. 言葉 胸 刺さる ばかり. ビジョン 人 与える 君 こそ ビジョン."}, {"rating": 5.0, "content": "創作 意欲 バケモノ. 誰 表現 飢え. こんなにも 明確 ビジョン 持ち 突き進む 人 そう 居 こういう 才能 呼べる だろ きっと 踏み出す 勇気 さえ 誰 だって 可能 だろ ドラン だって 勇気 振り絞っ こそ 今 ドラン だろ. だからこそ 僕 ドラン 惹か だろ. ずっと 好き 思う ドラン 映画 撮り 続ける 限り ドラン 表現 関わり 続ける 限り なくなっ たって 情熱 捧げ 作品 一生 好き 思う 僕 僕 限り."}, {"rating": 3.0, "content": "困難 苦悩 乗り越え 自力 映画 作っ 男 グザヴィエドラン ドキュメンタリー フィルム 19歳 賞レース 勝ち残る 力 立派 思っ. 賞 受賞 時 インタビュー 印象的. 不可能 思う 諦め やり 続けれ 必ず 実現 僕 証拠 」# xavierdolan film."}, {"rating": 4.5, "content": "全 作品 だけ デビュー 以前 話 語ら ドラン 初 ドキュメンタリー. 良い 意味 想像 通り 熱量 ハンパない 人 さっさと 全作 観."}, {"rating": 5.0, "content": "グザヴィエドラン みたい 天才 映画 全部 感覚 まかせ 撮っ てる じゃ ？ って 勝手 思っ けど 緻密 計算 重ね みたい 人間 なあ って アホ みたい 思っ. マミー 画面 広げる シーン 思いつい 本当に 天才 最高 しか 言え ー ！！！！！！ さっき シーン 見返し けど 画面 広がる 瞬間 wonderwall 1番 2番 移行 部分 完全 ハマっ ーーー とてつもなく 好き 何回 言い シーン 映画館 観 たかっ しつこく 映画館 観 っ オススメ くれ 友達 のに なあ けしからん すぎる."}, {"rating": 3.5, "content": "映画 観客 笑わせる 大事 自分 信念 訴える 重要 通り 思っ 普通 つまらない そんな 必要 自分 正しい 思っ 美しい 思っ だけ 信じ たい 残る mommy."}, {"rating": 3.7, "content": "A l ’ impossible je suis tenu. 驚く 成熟 少年 若さ."}, {"rating": 4.3, "content": "記録. ドラン 作品 関わっ 制作 スタッフ 共演 俳優さん 達 話 永遠 聞い 幸せ （笑）. 何より ドラン 映画 考え方 ドキュメンタリー を通じて 少し 触れ 本当に 嬉しい. 次回 今回 出演 俳優さん お話 たくさん 聞き たい."}, {"rating": 3.5, "content": "若き 美しき カリスマ 軌跡. 音楽 衣装 色彩 照明 だけ 画面 比率 スローモーション 拘っ ドラン 製作 陣 俳優 陣 語る ドキュメンタリー. 直感 選ん 選択 後で 見直し 良い 作っ いく って 言葉 印象的. 次 次 作品 生ま なけれ 不安 煽ら ドラン 生きる 世界 映画 そのもの 語り口 調 映画 熱量 伝わっ くる. 天才 アーティスト 第三者 計り 知れ 努力 拘り 結晶."}, {"rating": 3.6, "content": "今年 映画 つくら なけれ 死ん しまう. 人生 かけ それほど 熱狂 10代 見つかっ 本当に 羨ましい. ドラン すごい 天才 感じ けれど おばさん 話し 映画 カット 割 すべて 覚え 印象 的 しっかり 考え 感じる. ドラン 映画 ふわぁっと すごく いい なぁ って 思っ けど. 改めて 整理 答え 合わせ 見 感じ. スクリーン 画角. 音楽 スタート. スローモーション 多用. すごく 冷静 オトナ 視点 無邪気 子供 視点. もう一度 見 たく. 紹介 タイタニック 花様年華 み たく. あと 撮影 前 賞 トル すごい 大きく 出 かかわら まだ 自分 成長 段階 不安 多い 最後 語っ 印象的 後 成長 しまう 本当に 楽しみ 死ん しまい そう こわい."}, {"rating": 3.9, "content": "カンヌ 受賞 スピーチ 最初 英語 話し けど フランス語 泣き 始め ぐっと わ … 母国語 よ. ほんと マシンガントーク 感情 破裂 映画 そのまま つながっ く 面白い. 普通 押し付ける 権利 なんて 誰 そう ねえ. グループ 嫌い 居場所 感じ ドラン 映画 を通じて 家族 手 入れ ぐっと よ. ほんとに 生き 急ぎ すぎ 早死 だけ 心配 どう これから 映画 とり つづけ. てか mommy 撮り方 やっぱ 天才 わ."}]}