{"rating": 3.7, "description": "マスター 作る 味 居心地 良さ 求め 夜な夜な にぎわう めしや ある日 常連 何故か 次々 喪服 姿 現れる 不幸 重なる 故人 話 語り合う 中 一人 喪服 姿 店 入っ くる 範子 範子 喪服 着る ストレス 発散 変わっ 趣味 持っ だが 実際 葬式 知り合っ 男 惹か … 父親 亡くし 近所 そば屋 息子 清太 母親 聖子 関係 頭 悩ま つつ 年上 恋人 さおり 結婚 考え … お金 困っ 息子 呼ば 田舎 わざわざ 出 夕起子 息子 知人 人物 大金 渡し しまう 騙さ 周囲 心配 本人 どこか 気 様子 … 春夏秋冬 ちょっと ワケ 客 現れ マスター 作る 懐かし い味 心 重荷 下ろし 胃袋 満たし 新しい 明日へ 一 歩 踏み出し いく.", "spoiler_reviews": [{"rating": 3.9, "content": "安定 深夜食堂. いわゆる 普通 違う 個性 あふれる 人生 送る 人々 誰 否定 受け入れ 人生 広がっ てる なー って しみじみ. 人間味 溢れ. こんな 店ない. 通い たい."}, {"rating": 3.7, "content": "喪服 着 歩い たら 本当に 人 死ん しまう 面白い."}, {"rating": 4.0, "content": "毎度 良い. 皆 色んな 抱え 生き 他人 ちょっかい 出す 結構 難しい 思う けれど. 世界 良い バランス 胸 じんわり."}, {"rating": 3.0, "content": "ラスト 大晦日 ルーティン 構成 如何 深夜食堂 言わ 反論 もう少し アイデア 出そ よ まあ まあ 感 抜け出そ よ 世話焼き たく オダギリジョー ユーモア 担当 グッジョブ."}, {"rating": 3.7, "content": "相変わらず テンポ 良く 心地よい 映画. ずっと 観 そう 感じ. ただ 一作 目 比べ 短い 気."}, {"rating": 5.0, "content": "感じ 好き 過ぎる ドラマ 全部 観 まだ 足り. 続 続深夜食堂 とか やっ ほしい. ぁちゃんが 可哀想 可愛い たまらない 可哀想 反面 みちる 家 泊まり かお出 掛け てる 時 凄い 楽しん でる 笑. 最強 豚汁 定食. マスター 安心 信頼 アシスト 力. 多部未華子 1 作 目 引き続き とろろ ご飯 食べ てる すごく 良い. マスター 島根 日本酒 くだり たまらなく 面白い 1 作 目 ドラマ 全部 観 いれ 女将 マスター ぎこち 関係 少し 進展 感じる."}, {"rating": 3.9, "content": "人情味 あふれる 深夜食堂 いろんな 人たち 交流 温かい. すごい 派手 話 けど 古い 店 雰囲気 マスター 好き. 今回 松重豊 一瞬 しか 出て 残念."}, {"rating": 3.7, "content": "ずーっと 見 たく 映画. こんな 飲み屋 いい …. 飲み屋 出会う 人達 触れ合い いい."}, {"rating": 3.8, "content": "いい なあ. 赤の他人 繋がっ 輪 いく 感じ どう って 憧れ しまう."}, {"rating": 4.0, "content": "ベッタベタ 主題歌 聞い 瞬間 安心 観 こうゆう 店 作り たい."}, {"rating": 3.7, "content": "ほっこり お話 ばっかり. 深夜食堂 よ 詰まっ 1時間半. ドラマ シリーズ 観 楽しめる 内容. ほんとに 美味し そうだ 料理 一つ一つ ストーリー 本当に いい 作品. 大切 誰か 観 たい 作品."}, {"rating": 3.7, "content": "小林薫 演じる マスター. 本当に いい. 漫画 知っ. 映画 み まし マスター 映画. 出過ぎ それでいて 存在感 良い. いつも 冷静 マスター. 料亭 女将 言動. 焦る 良かっ. 佐藤浩市 役どころ. 意外 すぎ 笑っ しまい まし. 本来 超 主役 級 俳優 のに. ラスト 九州 出て きた お婆さん. エピソード なんとも 言え 気持ち. まし."}, {"rating": 4.0, "content": "前作 面白かっ. 多部未華子 オダギリジョー キムラ緑子 いい 味 出して なー. 出 くる 料理 どれ 美味し そう … ♪ 近所 たら 通う のに."}, {"rating": 3.8, "content": "渋い ねえ いい 雰囲気. 物語 あったかい 家族 だけ じゃ 他人 同士 繋がり いい って すごく 思える やっぱり ご飯 いちいち 美味し そう 飲み屋 だろ けど お母さん 台所 感 満載 しか 作っ てる あんな 味 出 てる 初老 イケメン って もん 最高 よ わたし 寒い 日 豚汁 すすり たい."}, {"rating": 5.0, "content": "前作 ドラマ版 原作 未読 問題 観 まし. 寂しい いい だろ なんとも いえ 切な いっぱい まし. なんだか 登場人物 誰か 気分. うーん、この 哀愁 好き. 小林薫 控えめ けど 確か 存在 感 いい 味 出し まし."}, {"rating": 3.9, "content": "って 言え そう けど 続編 味 よかっ 良い 意味 安心 観 以前 オダジョー 未華子 素敵 ほっこり. ただ 寝る 前 観る お腹 空き."}, {"rating": 3.2, "content": "レギュラー 出 てる 人 みんな 好き. 優しく あったかく 初めて 会っ 人 人 優しさ たまに こういう 所 言っ 人 温かさ 触れ たく. 見た目 とか 生まれ とか お金 とか モラル とか そういう 全部 取っ 払っ 無 感じ."}, {"rating": 4.0, "content": "2018 7 5. 雰囲気 たま 観 たく いろんな 人 いろんな 人生 よ ねぇ シリアス 感じ させ くれる いい ごちそう 普通 ごはん しみじみ 美味しい 大事."}, {"rating": 3.7, "content": "映画 って 特別 いい キャスト ちょっと 豪華 かも. 小道 っ ち ゃんもちゅうさんもこすずさんもりゅうちゃんもお 茶漬け シスターズ みんな ほっと. 焼きうどん 話 良かっ."}, {"rating": 3.6, "content": "たまごやき ください 前作 たまご ナポリタン おいし そう."}, {"rating": 4.2, "content": "お酒 飲み 考え 見れる 映画 ドラマ 全部 制覇 いき たい なぁ."}, {"rating": 3.8, "content": "前作 良かっ 再び. 小林薫 そこら 辺 小料理 屋 マスター 普通 通っ しまい そう よ. お客さん 寄り添う 様 佇む マスター 客人 繋ぐ 食 美味し そう 今回 ほっこり まし."}, {"rating": 3.6, "content": "こんな 店 通い たい. しんみり のんびり. オムニバス いい よ ね. オダギリジョー かわいい. 池松 かわいい. 多部 かわいい. 光石 かわいい. おばあちゃん お話. 息子 会い 行く. じんわり なー. とんでも 母親 けど w."}, {"rating": 3.8, "content": "テッパン とか ベタ 言わ ストーリー展開. 人情 丁寧 優しく 描か じんわり 温かい 気持ち. 実際 新宿 優しく けど ひとりひとり 視点 向ける あぁ 確か こういう 人 思わ くれ. エピソード 3つ オムニバス 形式 ドラマ 頃 前作 映画 変わら むしろ 安心 ね. 映画 オチ 用意 やはり 3つ め エピソード グッと 来 まし. 認知症 じゃあ … 強いて 言え … … 忘れ 病気. 言葉 とても 重かっ. ど ストレート ハッピーエンド 持っ ませ でし 自分 息子 遠目 見. あぁ … … あんな バカ … … 涙ぐみ 目 細める さま. あぁ … … バカ … … … … 自戒 込め てる 聞こえ まし 考え すぎ しょうが. ともかく いつも どおり 深夜食堂. いつも どおり オススメ."}, {"rating": 4.0, "content": "ほんと ほっこり. だろ 人 リアル 部分. 悩み 孤独. マスター マスター 料理. 包み込ん くれる 感じ. こんな 深夜食堂 たら. 毎日 駆け込ん じゃ そう. 映画鑑賞 後. 豚汁 作っ しまう 自分. 食欲 そそる 映像 演出. まんまと のせ まし."}, {"rating": 3.5, "content": "安定感 安心感. ほっこり たけれ 観 とけ いい みたい."}, {"rating": 3.5, "content": "前編 少し 内容 重く 暗かっ 思っ 人 あったか 言う どこか 切な 感じ 出る 人 前編 豪華 なあ."}, {"rating": 3.5, "content": "マスター ただただ ミステリアス かっこいい こういう 店 たら 通い たい 思う 卵かけご飯 シーン 美味し そう 一緒 食べ 見 まし."}, {"rating": 3.5, "content": "記録. 安定 心 落ち着か くれる 作品. 1 同様 食堂 集まる 人たち 物語. ごはん ムービー 見る 丁寧 美味しい ごはん 作ろ って 気分 なれ 良い."}, {"rating": 3.7, "content": "何故か 続 観 まし （笑）. キャスト 全員 好き 人たち. キムラ緑子 池松壮亮 親子 ストーリー 泣け. めしや 豚汁 食べ たい."}, {"rating": 3.5, "content": "ドラマ ずっと 観 いつも 感じ でし いい."}, {"rating": 4.5, "content": "前回 観 2 観よ だいぶ 日にち 経っ しまっ けど 観 まし. やっぱり 良い 全体 雰囲気 出 くる 料理 集まる 馴染み 人たち 全て 愛 おしい 主人公 人たち みんな 何かしら 抱え のに じんわり 心 沁みる よ ね 不思議 心地 いい 感覚 マスター 人柄 相変わらず 素敵 … こんな 店 近く 欲しい … 今回 思わ くれ まし. 道 聞い … シーン 泣き まし 1 どれ 本当に 良い 話 ドラマ あんまり 見 ドラマ版 観 み たく 色んな ストーリー もっと 見 たい."}, {"rating": 4.3, "content": "【 DVD 】 前作 ドラマ版 活躍 方々 登場 懐かしく しんみり 鑑賞 いたし まし."}, {"rating": 3.5, "content": "安定 クオリティ. マスター 1番 かっこいい. 佐藤浩市 贅沢 使い方."}, {"rating": 2.4, "content": "漫画 深夜食堂 ドラマ版 深夜食堂 大 ファン. 一人 飲み 際 最高 肴 世界観 映画化 くれ 自体 嬉しかっ 必然 的 物足りな 前作 感じ. 深夜 帯 限ら 時間 中 まさに つまむ ミニマム 人間 模様 触れ 深夜食堂 醍醐味 魅力 思う. 映画化 長編 醍醐味 明らか 薄れ しまう. 前作 それでも 多部未華子 作品 世界 相応しい 華 舞台 めしや 2階 描写 世界観 文字通り 立体 化 映画 的 価値. 続編 映画 ならでは 舞台 設定 闇雲 広げ すぎ しまっ 肝心 めしや 外 ストーリー展開 多 すぎる ファン 深夜食堂 描く 意味 思わ ざる 得. 必然的 ストーリー 上 めしや マスター 作る メニュー 主体 シリーズ ならでは 味わい 殆ど 無くなっ しまっ 思う. 詰まる 所 一見 人情 映画 作る 最適 素材 見える けれど 数 ページ 漫画 30分 以内 ドラマ 枠 こそ 味 深まる 世界観 思う. 他愛 メニュー 空間 マスター 作る こそ 美味い 足 運ぶ めしや 常連客 もっとも 理解 思う."}, {"rating": 4.0, "content": "前回 同様 数 話 構成. 見応え 十分 馴染み メンバー 勢揃い 3話 共 全て 満点 ハッピーエンド. 境遇 中 人 生き いく しか 答え 出す しか なあ しみじみ 思っ."}, {"rating": 4.0, "content": "豪華 キャスト 深夜食堂. 東京 単身赴任 中. こんな 店 たら 思っ. 探し けど なかなか ませ でし. 都会のオアシス ね …. 憧れ."}, {"rating": 3.6, "content": "無限 観 笑笑. 深夜食堂 って. いわゆる サードプレイス お話 よ ね. 自分 サードプレイス 的 場所 持っ すごく そういう 場所 欲しく よ なー."}, {"rating": 3.5, "content": "小林薫 スモーク ハーベイ・カイテル っぽい 思う 俺 だけ だろ ？."}, {"rating": 2.7, "content": "好き 役者さん たくさん 出 さりげ 演技力 もっ 日常 演出 くれる いつも 楽しい オムニバス けれども きちんと 一つ 映画 まとまっ 実は 食べ物 添え物 以下 存在 しか 深夜食堂."}, {"rating": 4.2, "content": "ゆっくり ゆっくり 物語 進ん いく 感じ 味 出 いい ね. 大都会 のに だけ タイムスリップ 時 流れ 方 てる って 風景 とか 雰囲気 伝わっ 見 心地 いい."}, {"rating": 3.8, "content": "続 見 しまっ. ずーと 見 ‼ ︎. いい わぁ こんなに 面白い 思っ ちょっと 得 気分."}, {"rating": 3.5, "content": "２つ 目 話 っていう ３ 人 揃っ しまっ 時 笑い 止まら かっ."}, {"rating": 3.9, "content": "下町 食堂 兼 居酒屋 繰り広げ 人情 会話 群像劇 パート2. 内容 30分 テレビドラマ 向い オムニバス けど 映画版 方 人間 模様 深 掘り 面白い. テレビ 版 映画 一 作 目 少し 気 どこか わざとらしい 会話 佐藤浩市 多部未華子 池松壮亮 渡辺美佐子 余貴美子 豪華 演者 演技 力 脚本 演出 不自然 なくなり アットホーム 気持ち 良い 店 空気感 伝わっ. 前回 引き続き 寒い 冬 晩 暖かい 団欒 シーン 最高 熱燗 気 合う 飲み 仲間 求めて 自分 隠れ家 持ち たく. マスター 人 見捨て 裁か 包容力 本当に 格好 良い なぁ あんな 年 取り 方 たい."}, {"rating": 3.9, "content": "前作 方 数 段 良かっ. いや 人間 模様 いい ね."}, {"rating": 4.0, "content": "飯テロ ほっこり 映画 人生 生き 心 腹 満たさ いく."}, {"rating": 4.0, "content": "焼肉定食 焼 うどん 豚汁 定食 3部 構成. 今回 佐藤浩市 キムラ緑子 渡辺美佐子 参戦 …. 今作 出演者 多い ね. 皆さん 良い 味 出し. 新宿 街 中 住む 人たち ちと 変わっ 人情味 あふれる 涙 ありあり 作品. こんな 好き. 今回 イントロ エンドロール オダギリジョー … 良かっ."}, {"rating": 3.4, "content": "今回 ご飯 あんまり そそら へん かっ なー. ただ 小島聖 美人 ね. オダギリジョー 中華屋 女の子 絡み めちゃ おもろい."}, {"rating": 4.0, "content": "ゆっくり 感 たまらない ただ ドラマ ひとつひとつ 物語 深み 映画 物足りな 感じ しまう ただ 映画 流れ とても よく ドラマ おなじみ 人たち 見 ほっと 河井 いつも 本当に 良い."}, {"rating": 3.7, "content": "なんて やさしい 映画. オダギリジョー って どんな 役 いい よ なぁ 小暮 奮闘 予期 池松壮亮 登場 得. 明日 豚汁 つくろ."}, {"rating": 3.8, "content": "現代 版 居酒屋兆治 向こう 傷 マスター 小林薫 はまり役. 場末 深夜 しか やっ 食堂 いろいろ 客 訪れ ワケ グランドホテル 形式 物語 作り やすい. 現代 新宿 人情 物 ドラマ 好評 オダギリジョー 主演 同じ 枠 ドラマ おかしの家 繋がっ. エピソード 泣かせる. 登場人物 多い 誰か 感情移入 巧. 例えば 光石研 たら … …. セット つまり 美術 丁寧 よい. ."}, {"rating": 4.1, "content": "人情味 あふれる エピソード キャスト 豚汁 上手 そう 小林薫 同じ くらいい い味 出して 昔 バイト 茅場町 牛肉 煮込み 屋 思い出さ."}, {"rating": 4.2, "content": "毎回 思う 物語 出 くる 料理 全て 美味し そう 見える. 店 来る 常連 色々 物語 温かく 見守っ くれる マスター お客さん 同士 仲良く 飲める マスター 人柄 そう くれ あろ. こー ゆ ー 店 大事 今回 ほっこり."}, {"rating": 3.8, "content": "池松壮亮 脱力感 雰囲気 それでいて しっかり 存在感 すき カミングアウト 時 そーだ よ ね くだり 一挙手一投足 全部 自然体 見ごたえ. 飲む ？ 飲む よね ？ 飲ま ？ 飲ま よ ね … あい よっ ｷﾘｯ ド ツボ. 一日 終わり 人々 家路 急ぐ 頃 おれ 一日 始まる 営業時間 夜 12時 朝 7時 頃 人 深夜食堂 って 呼ん でる よ 客 来る って ？ 結構 来る よ."}, {"rating": 2.8, "content": "入院 中 鑑賞 シリーズ. おいし そう 食べ物 見 たく 観 けど 笑 淡々 しみじみ 作品 やっぱり いいね. オダギリジョー って どんな 作品 出て いい 思う 気づい. キムラ緑子 話 すごく 可笑しく よかっ 池松壮亮 普通 青年 好き. なんと いって 小林薫 おさえ 感じ 出過ぎ 感じ 最高 渋く 格好 良い."}, {"rating": 3.4, "content": "生姜焼き 定食 焼肉定食 系. ネタ ありがち 人情 系 けど マスター 警官 仲間たち いい 味 出し てる しみじみ たい どうぞ."}, {"rating": 3.8, "content": "シリーズ作品 映画 普通 スゴ く 良い. こら 自然 感じ 良い. 深夜食堂 しか 出せ 雰囲気 良い. 自分 めしや 常連 ひとり 眺め てる 感じ. マスター 安心感 良い 作品 てる."}, {"rating": 4.0, "content": "豚汁 定食 お話 泣き そう. 母親 母親 なぁ. 今回 個性 豊か 憎め キャラクター たくさん 面白かっ."}, {"rating": 3.9, "content": "続編 続い TVドラマ １ ２ ３ 全部 観 しまっ. 全部 通し 観 原作 忠実 作ろ 姿勢 登場人物 変 色 気づい 勝手 行動 一貫性 ブレ よかっ. もう 続編 出 だろ …。. 順番 完全 逆 しまっ 次 漫画 読み たい 思う."}, {"rating": 4.0, "content": "お腹 心 満たさ 作品. 常連 お節介 って 良い. 私たち 決して 大きな物語 一部 自身 特別 生き方. そんな 小さな世界 本当 小さな 優しさ 意味. 食べ たい たら 言っ よ."}, {"rating": 3.7, "content": "ドラマ 映画 スタンス まったく 一緒 作品 いい おもう. 人間くさい けど 人 人 繋がり とか 描か うまい って いつも おもう 某 学園ドラマ 人 字 とか そういう 台詞 やつ … 熱血 人 繋がり こういう リアル 近い 状況 言葉 まわし ほう ぐっと くる. キャスト ドラマ 前回 映画 リンク てる ファン うれしい."}, {"rating": 4.0, "content": "相変わらず お腹 空く 映画. 料理 いい ああ 雰囲気 好き. 自分 にとって こういう 気兼ね 済む 店 欲しい 店 だけ お話し 合 あえる 人たち とても 魅力的. 素敵 映画."}, {"rating": 3.0, "content": "邦画 独特 雰囲気 良い. 大きな 盛り上がり. 淡々 進ん いく 感じ. 料理 どれ 美味し そう. やはり フードスタイリスト 飯島. 明日 夕食 豚汁 しよ なっと 影響 受け まし 笑. こんな 食堂 身近 なー 思う. 3つ 目 話 目頭 熱く まし. 多部 かわいい …."}, {"rating": 4.6, "content": "やっぱり 作品 好き だー. 一時期 寝る 前 一 話 見 最後 おやすみ ー って 言っ 貰っ 寝 懐かしい. 今回 三 作 凄く 良かっ 蕎麦 良かっ なー. それにしても マスター こんなに 慌て 豚汁 エピソード 結構 びっくり なぁ. 最後 婆ちゃん マスター っていう くだり 良かっ 🙆 ‍♂ ️."}, {"rating": 3.5, "content": "佐藤浩市 贅沢 使い方 笑. そういう 役だっ かー. あと 池松壮亮 お話 面白かっ 中番 コメディ 要素 ちょっと 強い お話 でし 母親 疎ましく 思い 不器用 親 想い 息子 姿 グッと まし. 最後 お話 涙. 東京 出 途方 くれる おばあちゃん 姿 切なく 最後 再会 シーン 更に 切なく. 深夜食堂 人情 ストーリー 展開 ドラマ 含め 映画 ファン."}, {"rating": 3.8, "content": "韓国版 良い けど. やっぱり こっち. 出さ 料理 全て 食べ たい. 豚汁. コグレ 出前 子 くだり 面白かっ. オダギリジョー こういう 役 好き."}, {"rating": 3.7, "content": "こういう 食堂 近く. 個人的 焼 うどん 気."}, {"rating": 3.6, "content": "雰囲気 変わら いつも 深夜食堂 ♡. 美味し そう 料理 音 ♬. ｵﾀﾞｷﾞﾘ 演じる ゆる〜い 警察官 ✧. 池松 ｻﾝ ✧ 緑子 ｻﾝ ✧ 小林 ｻﾝ ✧ 光石 ｻﾝ ✧ ｵﾀﾞｷﾞﾘ. ｷｬｽﾃｨﾝｸﾞ とっても 好き ♬. 人 って 答え 出さ まま 漂っ たい 時 よ ね. 人 頼っ 相手 恩返し なんて. 一 度 かも 親 にも. 同感 ちゃっ."}, {"rating": 4.2, "content": "ドラマ版 有る ね 〜♪. 今度 見 みよ 思っ. 深夜食堂 見 続 有る 直ぐ 見 まし. 良い ね. 前作 少し 涙 出 そう シーン 多かっ ＾ ＾. おばあちゃん タクシー 再会 ？？) のところ 本当に 泣け まし. 多部 店 後 マスター 女将 やり取り 凄く 好き （￣+ー￣）. ニヤニヤ ちゃい まし 笑."}, {"rating": 3.3, "content": "ドラマ 見 ませ 続 ちゃんと 登場人物 キャラ わかっ 楽しめ ませ ね. ストーリー あざとい 感じ しまっ 多分 暑さ 疲れ はず (^◇^;)."}, {"rating": 3.5, "content": "078. 毎日 生きよ ね. 光石 佐藤浩市 掛け合い 👏."}, {"rating": 3.7, "content": "聞い 心地 良い 声 トーン 間. 美味しいっ 素晴らしい."}, {"rating": 4.5, "content": "安心 観 映画 って なかなか 無い よ 思う. お腹 空い くる 人 居る 場所 帰り たく."}, {"rating": 2.8, "content": "ドラマ 見 初めて 入っ 居酒屋 常連 ばっかり 居 辛い みたい 感覚. 食う じゃなくて 誰 食う 大事 だろ てこ 物語 一番 言ってはいけない 台詞 …。."}, {"rating": 3.6, "content": "いつも メンバー 健在 嬉しい. 波風 立た たんたんと てる のに. 空気感 いい よ ね. 深夜 けだるい 感じ. ちょっと 憂い 感じ ◎. マスター あい よ ◎. 食べる 誰 食べる. 加え 食べる かも 加え ほしい."}, {"rating": 4.0, "content": "今回 いよいよ 完結 だろ TV 版 通し とても いい 作品. 出 くる 登場人物 皆 愛す べき キャラクター 家族 親近 感 さえ 抱ける. ちょっと 淋しい 少し 切ない. だけど みんな 優しい 温かい."}, {"rating": 5.0, "content": "小林薫 良 すぎ もう しか 言えん ドラマ版 映画 続編 全部 見 まし 最後 マスター 目 傷 触れ 個人的 マスター 話 みたい 小林薫."}, {"rating": 4.0, "content": "大好き 深夜食堂 映画版 初めて 見 まし. ドラマ版 いつも メンバー 勢揃い 安心 まし. ゲスト 役者さん 役者 揃い 演技 見 てる 面白い〜. 最後 おばあちゃん ストーリー 泣け まし."}, {"rating": 3.5, "content": "小林薫 マスター 客 距離感 心地 いい ドラマ 充分 思う 一 度 たっぷり 観れ 満足."}, {"rating": 4.0, "content": "今回 こそ 完結. 続け そう 続け ほしい. 結局 マスター 顔 傷 やろ."}, {"rating": 4.0, "content": "ドラマ 連続 観 てる 感じ やっ けど 流石 いい 雰囲気 こんな 食堂 憧れる つくづく 思え."}, {"rating": 3.5, "content": "焼 うどん お母さん 極端 過ぎ そんな 人 おら やろ それでも 安心 観 安定感 でし 58."}, {"rating": 3.8, "content": "新宿 ネオン 思 ひで メロディ 歌詞 乗る 一気に 深夜食堂 世界観 引き込ま. ホント 忘れ がち けど 人 人生 思い出す 観る. 新宿 ゴールデン街 人間交差点."}, {"rating": 3.8, "content": "一作 目 続け 鑑賞. 小林薫 素敵 なあ. 豚汁 作り ドラマ 方 観 みよ 思っ."}, {"rating": 3.8, "content": "映画 必要 無い 見る 価値 ‼ ️ いつも レギュラー 陣 加え なんとも 言え 安定感."}, {"rating": 4.0, "content": "お腹 減っ ーーー 2. 豚汁 定食 身 しみ まし. 泣ける."}, {"rating": 4.0, "content": "前作 こそ 今作 個人的 2話 目 焼 うどん 3話 目 豚汁 定食 好き 今回 オダジョ 演じる 警察官 ラーメン屋 娘 やりとり 思わず 吹き出し しまう ツボ でし."}, {"rating": 3.5, "content": "新しい 展開 続編 感じ 好き けど 映画 くらい ドラマ 新 シーズン 作っ ほしい てか プライベート 喪服 着る 女 って めっちゃ 怖く ？ 笑."}, {"rating": 3.8, "content": "マスター 人嫌い そう 見え めちゃくちゃ 人 思い 吹き溜まり みたい 店 あったかく てる. ごはん って 大事 食べる って 大事."}, {"rating": 4.0, "content": "食べ たい もん たら 何でも 作る よ. 豚汁 定食 うま そ ーーーーーーー. 家 近く こんな 店ない なぁ って 探し たく. 昭和 平成 見える 不思議 空気. 池松壮亮 自然体 ホレボレ. オダギリジョー 微笑ましい. 2018年 観賞 52本 目."}, {"rating": 5.0, "content": "河合 青葉 いい 女優 よ ちょい 不幸 役 やら たら 右 出る いない 思う. 焼肉定食 食べ たい なぁ."}, {"rating": 2.8, "content": "2070 189. 2 じゃ 続 いい. 喪服 女 焼肉定食. そば屋 せがれ 焼 うどん. 博多 ばあちゃん 豚汁 定食. 過去 登場人物 いい 脇 てる. 店 古い のに 網 新品 違和感 よ ね."}, {"rating": 3.5, "content": "観れ 観る オダギリジョー 演じる 少し 変 警察官 好き いく … …。. 確か 喪服 って 少し 惹か しまう 部分 かも しれ."}, {"rating": 3.7, "content": "初めて 人 褒め もらっ 料理 少し 照れ 話す めしや マスター あ 小林薫 最高."}, {"rating": 3.5, "content": "深夜食堂 第 二 弾 いつも 常連 変わら マスター 美味し そう 料理 素敵 でし 静か お腹 減っ 来る 作品 思い."}, {"rating": 2.8, "content": "ドラマ 大 ファン けど 前作 今作 映画 面白く 常連 皆さん 久しぶり 観れ ファン 嬉しい."}, {"rating": 4.0, "content": "まあ 安定 深夜食堂 映画 感じ けど 話 粒ぞろい 子離れ 母親 話 良かっ."}, {"rating": 3.8, "content": "ドラマ そのまま 映画 作品 シリーズ おなじみ キャラクター 随所 登場 人 人 暖かい 繋がり."}, {"rating": 3.8, "content": "良く 悪く 安定 感 映画. ドラマ 映画 続編 作品 スタイル しっかり 確立 安心 み 分 好き嫌い はっきり 分かれ そう. 最後 エピソード やり 過ぎ 救わ すぎ 作品 良さ 感じる. 子 中華屋 だろ ？."}, {"rating": 3.7, "content": "街 生きる って こんな 風 いか けど こんな 風 生き み たい 思える 凄い 思う. 僕 新宿 街 生かさ. 今 街 生き 街 生かさ てる."}, {"rating": 3.5, "content": "やっぱり 雰囲気 好き. こんな マスター 店 出会え たら 良い なぁ."}, {"rating": 3.8, "content": "安定 映画 癒 静か 飯 テロ. 映画 1 見 始め ドラマ 観 ませ. すごく 気に入っ これから ドラマ 観 いこ 思い まし. 心 落ち着き."}, {"rating": 3.6, "content": "どちら 続 方 脚本 好き かも 美味しい ご飯 って 舌 じゃなくて 心 残る そんな メッセージ 込め 感じ まし."}, {"rating": 3.2, "content": "焼肉定食. 焼きうどん. 豚汁 定食. 映画 ドラマ 良い 思っ しまう 深夜食堂. 調理 シーン 1 作 目 方 美味し そう かも. そう かい って 言い 小さく 笑う 小林薫 最高. こんな 店 近く たら って ほんとに 思う."}, {"rating": 3.9, "content": "深夜食堂 続編 方 前作 穏やか 哀しく けれど よかっ 消化 よい 作品."}, {"rating": 4.5, "content": "深夜食堂 コレ よ ね って. ほっこり 感じ. いつも 変わら 感じ. 大 好きなんだけど 映画 意味 笑. 3話 目 車 眺める シーン. 不覚 泣い ちゃっ なぁ."}, {"rating": 3.6, "content": "映画版 のに いつも 通り 深夜食堂. 30分 一 話 完結 3本 続く だけ 派手 演出 とか 一切 なし. マスター 驚愕 過去 明らか ⁉ ︎ みたい 起き. 佐藤浩市 池松壮亮 とか 主演 級 役者 出 けど 主張 すぎ 馴染ん でる. いつも 通り 凄く いい."}, {"rating": 1.9, "content": "2018 4 6 機 内 上映 鑑賞. テレビ 版 映画化 らしい けど 映画 らし 全く ドラマ オムニバス 形式 こそ テレビドラマ 3話 分 くらい 再 編集 感じ. 食堂 物 料理 調理 シーン 出 くる 珍しく 美味し そう 思わ. 話 そこそこ 面白い 思う 先ほど 書い 通り 映画 意味 って."}, {"rating": 3.5, "content": "これこれ 雰囲気 感じ たく 時 たま 来る 期待 裏切ら ほっこり. 夜中 誰か 美味しい ご飯 お酒 話 聞い くれる だけ ほっこり. 女 喪服 焼肉定食 最後 幸せ なれ 良かっ … ほんと なんで 不幸 って 続く. 一番 好き 話 蕎麦屋 親子 わたし 蕎麦 うどん 派 。( どう いい. 親 離れ しない 思っ てる 子離れ ああ よく 話 きっと."}, {"rating": 4.5, "content": "大好き よ なぁ 深夜食堂. 冷め てる 東京 描か 人情 モノ 作品 見る 自分 他人 もっと 優しく あろ 思える. 意外と 世間 って 優しい よ なぁ."}, {"rating": 3.0, "content": "漫画 大好き けど. 映像 化 てる 観る 初. 小林薫 本当に 合っ てる. かっこいい … 作務衣 似合い 過ぎる …. 声 良い とにかく 良い. 自分 中 密か. イケてる ジジ 好き 騒い じゃう. 佐藤浩市 かっこいい. 喪服 似合う って. 男 女 色気 凄い 思う エロい. キムラ緑子 演技 上手 すぎ. ナチュラル すぎ ビックリ …. 池松 ワンちゃん みたい. 微妙 パーマ 可愛い 笑. 駄目 息子 感 ハマり すぎ さす. 焼 うどん 話 三つ 一番 好き. 婆ちゃん 話. 何となく そうかな って. 思っ 感じ 最後. 多部 婆ちゃん. やりとり 可愛く かい. 田舎 帰り たく. 豚汁 すき焼き 凄い 美味し そう. セット とか 昭和 っぽい 情緒 漂う. 時代 背景 とか 人 服 とか 全部. タイムスリップ 感じ. 下町 感 大好き. ご飯 やっぱり めっちゃ 美味し そう …. お洒落 音楽 服 映画 食. 浸かる 生活 良い けれど. たまに ちょっと 疲れ ちゃう よ ね …. って 時. こんな 深夜食堂 欲しい. 漫画 良い けど 良い なー. ドラマ 全部 観 よっと."}, {"rating": 3.5, "content": "二重生活 続き 白石晃士 ユニバース 異次元 超人 ･ 江野 祥平 宇野祥平 ミートボール マシン ネクロボーグ 河井青葉 共演. 河井青葉 喪服 姿 言い 相変わらず 綺麗 だけ 100点 大 勝利 ヽ (` Д ´) ﾉ. 前作 深夜食堂 オムニバス 繋ぐ 骨壷 続 喪服. 前作 みたい 無理矢理 感 逆 言え 単に ドラマ版 三 話 続け だけ 見え. 個人 的 前作 イラッと 登場人物 話し 多く 続編 ドラマ版 テイスト 近い 言う 佐藤浩市 演じる 男 何処 憎め 感じ 結末 含め 前々 鬱陶しく 感じ 警官 オダギリジョー 話し 殆ど 絡ま よかっ."}, {"rating": 4.0, "content": "セリフ 綺麗 淡々 物語 心 響く 三 作品 オムニバス 形式 違和感 無い 焼 うどん 良かっ."}, {"rating": 3.8, "content": "東京 生き いける なぁ 思い 見. こんな 風 あったかい 食べ物 誰か 帰っ 来る 場所 作れる 素敵 なぁ 東京 行っ たら こんな 店 見つけ たい. あと オダギリジョー 警官 恋する 中華屋 娘 ずっと 交番 前 待っ 可愛かっ 誰か 好き たら 望み 薄 ぐらい 真っ直ぐ 待っ たい なぁ."}, {"rating": 3.7, "content": "前作 良かっ けど 続 笑わせ 貰い まし ホロリ 場面 けど 私的 笑い 3つ 別れ てる 3倍 美味しい."}, {"rating": 3.5, "content": "佐藤浩市 出 瞬間 おっ って 声 出 よ. 劇場版 深夜食堂 続編 勝手 想像 佐藤浩市 とか 出 って 思っ あー っけ ？ っけ 役者 上手 よ なー って ポジション 多い 気 すん よ ね 深夜食堂 って … 小林薫 オダギリジョー とか レギュラー 準レギュラー 別 ね. さて 今回 3つ 話 めし 焼肉定食 焼きうどん あえて ？ 定番 メニュー 豚汁 定食 話 グッと くる だから って 飽き むしろ 目 離せ っちゅう 深夜食堂 深夜食堂 たる 気持ち 良い フラフラ 感じ 観 俺 なんだか 気持ち良い. 多部未華子 栗蒸し羊羹 手作り 帰っ くる シーン へー 栗蒸し羊羹 って 作れる ？ って そりゃ 作れる だろ 和食 職人 だしね 羊羹 買っ 食う もん 思っ ね 和菓子 職人 って 話 別 けど なんか 山芋 ばかり すら てる 思っ もん ね. あと はじめまして けど 一 話 目 女優 不思議 魅力 なあ ？."}, {"rating": 3.9, "content": "1 作 目 ハマり 続 ハマっ. 小林薫 立っ だけ シビ 憎め 交番 おまわりさん オダギリジョー いい よ ね. 人 痛み 耳 傾け 無駄 しゃべら 美味しい 出す 事 無口 会話 あー 見習い たい."}, {"rating": 3.6, "content": "淡々 てる なー 思い 最後 エピソード しんみり イイ ねえ 真ん中 エピソード イイ よー 小島聖 懐かしく まさかの 佐藤浩市 活き るし 結局 TVドラマ 的 けれども こっち 気分 問題 なし 風鈴 イイ ねえ ‬."}, {"rating": 4.0, "content": "伝統芸能 域 入っ エモ. 見る 豚汁 食べ たく よ なあ."}, {"rating": 4.0, "content": "1日 終わり 人々 家路 急ぐ 頃 俺 1日 はじまる 人 深夜食堂 って 言っ てる よ 第2弾. 深夜食堂 0時 7時 ごろ メニュー 酒 豚汁 定食 今回 人情 溢れる 店主 求める 訳 客 多々 来店 今回 年の差婚 御 香典 詐欺 高齢者 狙う 来 来 詐欺 年 入っ 大人 揉めごと お金 短編 繋がっ ずーっと ワントーン 進む 不倫 駆け落ち うまく いけ 大 恋愛 逆 すれ 最低。 料理 音 風鈴 音 ガラガラ 扉 音 空気感 人 良さ 悪さ 上手く 出し まらん 小林薫 たまら こんな 店主 店 そりゃあ 人 集まる 今回 オダギリジョー おばあちゃん 多部未華子 とくに たまら 主題歌 ？ 的 ハマり すぎ やばい 大 スクリーン 観る って 感じ 今回 ゴロゴロ 見入っ."}, {"rating": 3.7, "content": "佐藤浩市 キャラ ナイス w. おばあちゃん 捨て 息子 こっそり 見 行く シーン 泣け. マスター 会い 行き たい."}, {"rating": 3.4, "content": "登場人物 みんな いい 味 出し てる 前作 もう一度 観 たく."}, {"rating": 3.5, "content": "日本 そう のに 韓国 爆発 的 人気 なんとなく 理由 わかる."}, {"rating": 4.2, "content": "すっかり 深夜食堂 虜 まし エピソード 良い 豚汁 定食 泣い しまい まし 人 騙す 悪い 人 けれど 深夜食堂 集まる 人たち 善意 温かい 心づかい 救わ 気. ごはん 今 お腹 空く 生きる 食べ これから もっと 大切 味わい 食べよ マスター 作る ごはん 食べ み たい なぁ ♪."}, {"rating": 4.0, "content": "焼 うどん 池松 壮亮 芝居 初めて 見 けど すごく 魅力 的 思っ 婚約者 女性 独特 雰囲気 よかっ. 豚汁 定食 話 オダギリジョー 大 活躍. 料理 美味し そう 作品 …."}, {"rating": 3.3, "content": "ゆっくり まったり 大人 映画. 決して 派手 ハラハラドキドキ. けど いい."}, {"rating": 4.0, "content": "前作 引き続き. ほっこり. お腹 すい みる 大変. 料理 映画 いつも こう."}, {"rating": 3.7, "content": "映画 ドラマ ？ 短編 繋ぎ セット やら カメラワーク やら 映画 感じ. だけど だろ 心 響く よ ね 最後 ストーリー 結局 通り けど こう ほしい 強く 期待 しまう くらい 優しく 入り込め."}, {"rating": 4.1, "content": "良かっ 絶妙 流れ. 博多 だし 刑事さん 息子 …. 期待 外れ けど マスター 過去 垣間見 女将 シーン 爆笑. まだまだ 観 たい よー."}, {"rating": 4.2, "content": "すぐ 続編. 安定 続編. むしろ どんどん のめり込む 続編. 集め たい. 次 ドラマ 見よ 〜♡. 池松壮亮 初めて 観 けど イケメン ね. 話 素敵 でし. 3話 目 おばあちゃん 話 (;_;)."}, {"rating": 3.5, "content": "変わら … いや 少し 変わっ しまっ 色気 出て 来 … もっと 深夜 … マスター … 短く 二本立て いいんじゃない ⁈ 料理 無性に 食べ たく … お話."}, {"rating": 4.0, "content": "しみじみ 人情 優しさ ほんのり 溢れ 作品 好き シーン 焼きうどん 話. そば屋 せがれ マスター 来 じ ぶん 生い立ち 嘆い たら 店 常連 自身 生い立ち こう とか 苦労 じゃ ？ とか 言わ シーン なにげに 良い. 深夜食堂 心 拠り所."}, {"rating": 3.2, "content": "今回 良かっ. こんな 深夜 食堂 行っ み たい って いつも 思う."}, {"rating": 3.7, "content": "小林薫 演じる マスター α 波 声 深夜 しっぽり 感 ハマる 鈴木常吉 声 聞く だけ もう ホッ もらえる. 邦画 ならでは 独特 空気 持っ 東京 街 人 とても いい 感じ 見せ くれる. 多部 好き 少し 出番 少ない 今回 寂しい けど 代わり 今回 オダジョー かなり ファインプレー 出番 多い 気に入っ. 佐藤浩市 華 名 俳優 最も ちょい 役 使う 荒業 東京 片隅 人たち スポット 当て 作品 在り方 表し 思う. やっぱり 進展 けど だから とっても 充足感 不思議 作品. 店 家 徒歩圏内 けれど 架空 見当たる はず 深夜食堂 もう 憧れ 境地. 明日 豚汁 作ろ. 作品 観る そう 思う きっと だけ はず."}, {"rating": 3.0, "content": "ドラマ 好き 鑑賞. ドラマ 話 方 おもしろく 感じる なぜ ？."}, {"rating": 3.0, "content": "なんか あっさり 楽しめる 感じ 良い エピソード 良かっ けど キムラ緑子 エピソード 素敵."}, {"rating": 3.7, "content": "人 酸い 甘い 人生 いろいろ 一つ一つ 食堂 を通して 垣間見る みんな いろいろ なぁ ホッ 照らし 合わせ 人生 楽しま ちゃ 思える. こんな 食堂 近く ほしい. 美味しい ゆっくり 食べよ."}, {"rating": 3.5, "content": "こんな 人生 なあ って 人生 わかん なあ って 思える 作品. ご飯 とっても 美味し そう … かもめ食堂 同じ フードスタイリスト 飯島奈美 おかげ だろ なあ."}, {"rating": 3.7, "content": "前作 引き続き ドラマ に関して 映画 ならでは みたい スペシャル 感じ 通常 営業 店. 今 ドラマ 必死 見返し 流れ まま エピソード ４つ 増え みたい 感じ. ひとつひとつ エピソード 終わり 方 いい 観 てる 方 想像. 夜中 みる とにかく お腹 減る. 出て 来 美人 み なあ 誰 っけ なあ ？ って 思っ たら 小島聖. 映画 ませ でし 歌手 福原希己江 知る ドラマ いい 歌手."}, {"rating": 4.6, "content": "前作 見 まし ホント 作品 見 てる 食堂 カウンター 座っ てる 気持ち. 常連 お客さん みんな とても 魅力的 大好き. 注文 なぁ 考え しまう 見 側 スクリーン なか 引き込ん くれる. 松岡 監督 画 そういう 力 思い."}, {"rating": 4.0, "content": "安心 観 シリーズ 豚汁 定食 ルーツ 触れ. オムニバス 話 結び 野暮 みな コトバ もた 好き. 久々 味わっ 小島聖 目ヂカラ 存在感 好き."}, {"rating": 3.6, "content": "新宿 片隅 とある 深夜営業 食堂 そこで 巻き 起こる 様々 人間 模様. 新宿 って ホント こんな 食堂 そう. ベタ 昭和 的 話 けれど 古 全く 感じ. 古 感じ オダギリジョー 存在 かも !?. 見 後 ほっと 貴重 映画. こんな 食堂 常連 なれ たら 楽しい だろ なあ."}, {"rating": 4.1, "content": "中華圏 人気 らしい シリーズ 確か 香港 やたら 広告 とか 見かけ 梁 家 輝 レオン・カーファイ 監督 主演 映画 撮っ 恐らく 今年 公開 予定 そう ドラマ 前作 観 けど 予習 的 続編 観 み … 笑. これはいい 全体的 優しい ちょこっと 悲しく 滑稽 … 流行る 理由 わかる 料理 ひたすら おいし そう. ドラマ 全部 借り み み たく. WOWOW."}, {"rating": 4.0, "content": "いやー いい ね なんか 今 出演者 全部 出 全部 盛り って 感じ 忙し すぎる 感じ けど 深夜食堂 好き 楽しめ まし. もっと 続い ほしい."}, {"rating": 4.0, "content": "世界観 大好き 小林薫 まじ かっこよ 過ぎ 憧れる こんな 居心地 良 そう 店 常連 憧れる 自分 性格 的 気 使い 過ぎ 逆 デリカシー 欠い 言動 人間関係 ギクシャク そう 夢 話 だろ 😂."}, {"rating": 3.4, "content": "いい よ ねぇ こういう 映画. こんな 店 近所 もしか たら かも しれ なんて 思わ くれる 自然 なので 自分 深夜食堂 座っ 皆 話 きい 感覚. 小林薫 素敵 すぎる."}, {"rating": 2.8, "content": "テレビドラマ 感じ ね 食べ物 全て 美味し そう お腹 空き 安定 面白."}, {"rating": 3.5, "content": "おばあちゃん 多部 お話 すき. あと 警官 二 人 すき ♡. オダギリジョー おまわりさん すき ♡."}, {"rating": 4.6, "content": "ほんとに 大好き シリーズ くすりと 笑え ほろり 泣け 誰か 誰か 大切 思う 気持ち 食堂 交差 いく ドラマ 観 たく しまっ."}, {"rating": 4.1, "content": "深夜食堂 人生 迷っ 人 淋しい 人 美味しい 素朴 料理 癒し 人 繋げ いっ 続編 時 助け 人 今度 マスター 一緒に 人 癒し 助け いく ストーリー やっぱり いい. マスター 出す 料理 素朴 けど 心 癒し くれる 人 注文 応える とこ 近く こんな 店 欲しく 作品."}, {"rating": 3.5, "content": "前作 良く ね おそらく メインヒロイン おばあさん 渡辺美佐子 変わっ せい でしょ 本来 タイトル 似合う 前作 若い 女性 多部 未華子 人生 び 知り 尽くし た人 はず 物語 深み 増し 良く まし 多部 今回 脇 徹し 良かっ. 豚汁 食べ おい しか 本当 見事 でし. ただ 調理 シーン ざっくり 入れる べき 思う. オムニバス こだわら いいんじゃない でしょ. 昭和 ノスタルジー もう少し いれ いかが でしょ. なかなか 佳作 けど ラスト 雪 失笑 まし. もう一歩 踏み込ん 映画 練れ シリーズ 化 イケ る 思い 定番 人物 関係 前面 押し出し サブ ストーリー 織り 交ぜ いかが どうしても オムニバス 形式 全体 的 野暮ったく 感じ コマ 切れ てる 印象 でし. タイトル 可能性 まだまだ 発掘 きれ これから 期待 込め 評価."}, {"rating": 3.8, "content": "福岡弁 おばあちゃん シーン 早く 実家 帰っ おじいちゃん おばあちゃん 顔 見せ 思っ あと 豚骨ラーメン 食べ たく."}, {"rating": 5.0, "content": "好き 過ぎる 漫画原作. 自分 暇 時 入り浸っ てる カフェ ほぼ 同じ. 深夜食堂 って 店 モデル じゃ って ぐらい. 鈴木常吉 ライブ 年 前 やっ もちろん 鑑賞. 自分 めしや 同じ 行きつけ カフェ なけれ 辛い 帰郷 生活 思う ぐらい 癒さ. なんせ めしや 客 同じ 年越し 店."}, {"rating": 4.0, "content": "めしや って 言う 名 食堂 夜 12時 朝 7時 頃 やっ てる 深夜食堂 集まっ くる 人々 ちょっと 悲しい けど なんか 心温まる お話 いやぁ いい 映画 (^^)."}, {"rating": 4.3, "content": "深夜 観 深夜食堂. 場 居合わせ 多幸感. 続編 作っ 欲しい."}, {"rating": 3.8, "content": "2018 4 8. レンタル. 嫁さん 借り 続編. うん やっぱり いい ネ 作品. まだ 観 ドラマ 観 たい なー. 2018 ＃ 19."}, {"rating": 3.8, "content": "いやぁ 安定 ほっこり 感. オムニバス けど ラスト 全て 繋がる とか そんな けど 物語 いい よ ねえ やっぱり 店 通い たい."}, {"rating": 3.8, "content": "深夜食堂 常連 お話. 喪服 女. そば屋 息子. 詐欺 老婆."}, {"rating": 3.5, "content": "いい なぁ なんか. 日本 侘び 寂び 作品. 1つ 定食屋 中心. 3本 短編集 作り. あんな 風 客 通し 話す って. ちょっと 羨ましい. 通っ 常連 たい."}, {"rating": 3.7, "content": "WOWOW 鑑賞 河井青葉 小島聖 片岡礼子 篠原ゆき子 艶っぽい いい塩梅 妙齢 女優 いっぱい 眼福 ばあちゃん 良かっ なー."}, {"rating": 3.7, "content": "シリーズ 初めて 見 けど 充分 楽しめ. 深夜食堂 常連 たい."}, {"rating": 4.0, "content": "みんな 婚活 とか 言っ 自分 幸せ なれる 条件 合っ 人 探そ てる けど 結婚 人 一生 生き いく って 覚悟 決め どう. すそ わけ マスター 助け もらっ いつか 誰か 助けれ いいっ."}, {"rating": 4.1, "content": "映画 深夜食堂 観賞. 日本人 分かる 深夜食堂. しみじみ. 食べる 事 生きる 事. 食べる 誰 食べる. ."}, {"rating": 3.7, "content": "相変わらず 出 くる 役者 ハズレ 殆ど 無い. 渋い 人 ばかり ほんとに そう 思わ. 博多弁 おばあちゃん 名演. オダギリジョー 作品 当たり 外れ けど 作品 当たり 方 思う. 個人的 多部未華子 作品 そぐわない 気. 上品 過ぎる. 谷村美月 方 似合っ てる. 焼肉定食 作っ てる シーン 美味し そう 牛肉 のに カウンター 置か シーン 豚肉 生姜焼き 見える とても 残念 …. 明らか 別物 よ ね. テレビドラマ もう少し ご飯 寄り ドラマ 映画 ご飯 思い入れ いまいち 人情 ドラマ だけ なんだか なあ. ドラマ 違っ 映画 本人 食べ たい 料理 必然性 全然 語ら. ちょっと 致命 的 問題 思う. 深夜食堂 である 意味 なくなり つつ …. エンディング いい レシピ 紹介 欲しい. あと 博多 方 呼び方 トンジル ブタジル っけ ？. 音色 様 生き なきゃ いけ よ グッと 来る."}, {"rating": 3.0, "content": "み わかり やすく 見る のに 最適 キムラ緑子 一人 喋っ てる 最高 笑っ 豚汁 美味し そう なあ."}, {"rating": 5.0, "content": "身体 心 全く ダメージ 受け. 楽しめる 作品. ゴールデン街 無い わかっ. 似 店 無い 見 行っ まし ｗ. 至近 距離 棲ん でる 行き たい 願望 ｗ ｗ."}, {"rating": 3.0, "content": "いつも 通り 安心 経営 続け 食堂 今作 メニュー 今ひとつ グッと こ 深夜食堂 主役 ご飯."}, {"rating": 3.6, "content": "吉田類 サラッと 暖簾 くぐっ そう 最高 店構え 前作 はっきり 覚え ないん マスター こんなに 関わっ 来 っけ ？ なんか 終始 マスター 徹し 気 まあ ひとつひとつ エピソード 面白く ご飯 食べ 晩酌 楽しく 鑑賞 出来 お気に入り 池松 パート けど 他人 立場 見 エピソード 少し 幸せ 気 話 ご飯 美味しく 自然 にやけ 気 わ. 2018 3 28. WOWOW."}, {"rating": 4.0, "content": "ドキュメント72時間 出て きそう 実際 たら 行き たい 小林薫 マスター 語り口 品書き 料理 店 訪れる お客さん 物語 そっと 寄り添う 感じ ね 豚汁 食べ たい タクシー運転手 片岡礼子 いい 声 好き."}, {"rating": 3.2, "content": "テレビドラマ 版 第 一部 第 三 部 全 30話 見 観賞 まし ご 常連 登場人物 人となり 出来事 ドラマ 描か 映画版 セリフ 少なく めしや 座っ 食べ 飲み だけ 表情 仕草 目線 だけ 思っ てる なぁ 想像 楽しい めしや のいち お客さん 疑似 体験 感覚 映画鑑賞 後 テレビドラマ 版 第 四部 全 10話 観 まし 個人的 25分 オープニング 一 話 完結 本編 エンディング ドラマ版 ほう 好み."}, {"rating": 3.0, "content": "寒い 日 暖かい 食べ物 飲み物 触れ まるーっ でしょ ？. そんな 感覚. だけ 伝わっ 方々 仲良く なれ そ ってな 作品."}, {"rating": 3.0, "content": "孤独のグルメ 違う わかっ. 松重 出て たっ 井之頭五郎. けれど 自分 的 印象 強 だろ ねぇ. 深夜食堂 的 人情噺 好い けれど 出 くる 食べ物 それほど 胃袋 掴ま でし. σ (^_^;)."}, {"rating": 3.0, "content": "深夜食堂 映画 第 二 弾. テレビドラマ 版 そのまま 映画 3話 オムニバス. ストレス 発散 喪服 街 徘徊 締め 深夜食堂 焼肉定食 食べる 女性 編集 者 話. 女手 一つ 蕎麦屋 切り盛り おかみ 一人息子 結婚 たい 相手 15歳 年上 女性 話. オレオレ詐欺 引っかかり 博多 上京 200万円 だまし取ら 老婆 話. 映画版 テレビドラマ 再開 くれ なあ."}, {"rating": 3.0, "content": "映画化 いい けど やっぱ 連ドラ 観 たい 作品. やっぱ 映画 ロケ シーン 多く 見所 よ ね. いつも メンバー 観れ 嬉しかっ 話 ちょっと 悲しく 心 暖まる エピソード. 気 やっぱ 焼 うどん 親子 後 どう だろ なぁ …."}, {"rating": 3.0, "content": "ちょっと マスター 活躍 少ない 感じ けど 前作 いい どれ じんわり くるい 話. 雰囲気 前作 同様 昭和 テイスト 和む. こういう 音色 生き なきゃ いけ よ って セリフ 気に入っ."}, {"rating": 3.8, "content": "焼 うどん 回 最高 面白い シュール 笑い まるで 舞台 観 感じ 春 冬 一年 ちょうど 1作品 観 とても 心地よい. 焼肉定食 焼 うどん 豚汁 定食."}, {"rating": 3.8, "content": "良かっ. 例え 二 時間 ドラマ みたい 好き. 人 作っ 豚汁 食べ たい."}, {"rating": 3.8, "content": "河井青葉 小島聖 言う 大好き 女優 二人 出 だけ 大 満足 しかも 大人 落ち着き 色気 たっぷり 役. ただ 相変わらず 一つ 話 ドラマ 三 話 やれ 良い ？ 思わ."}, {"rating": 4.0, "content": "邦画 独特 醸し出す 雰囲気. 言葉 言葉 間 含ま 感情. 美味し そう ご飯."}, {"rating": 3.0, "content": "人気シリーズ モノ 前作 同様 わざわざ 映画 程 ？ 思っ 独特 雰囲気 わりと 好き 家庭料理 皆 美味し そう 豚汁 食べ たく まし キムラ緑子 話 好き."}, {"rating": 4.0, "content": "人 温かさ こんなに 感じる 映画 他 無い 思う. 豚汁 定食 食べ たい."}, {"rating": 4.0, "content": "夜 12時 7時 頃 開い 深夜食堂 集まる 人 物語. イイ 人たち ばかり お話 ゆっくり 観 ホンワカ 暖かい 気持ち なれる 映画."}, {"rating": 4.0, "content": "下町 情緒 あふれる 雰囲気. 人 温もり 感じる 映画 でし. 人 人 愛情. 思わず 涙 感じ でし. ものすごく ほっこり."}, {"rating": 3.8, "content": "WOWOW 視聴. オダギリジョー お巡りさん 女性 刑事 ほっこり."}, {"rating": 3.5, "content": "2018 3 24 WOWOW 録画. 映画版 二 作 目 けど 前作 気負い テレビシリーズ ノリ 鑑賞 テレビドラマ. 楽しかっ."}, {"rating": 3.6, "content": "ジュー ジュー 豚バラ ､ ジャッ ジャッ. う～ 匂っ くる 生唾 ゴクリ. 定番 食 オンパレード. 前回 思っ けど 馴染み メニュー 味 伝わる ねぇ ～. おばあちゃん 話 良かっ じんわり 哀しい. 最後の歌 じんわり 暖かい. 前回 良かっ."}, {"rating": 3.7, "content": "前作 好き. 飯島 ご飯 ホント いつも 美味し そう ♬. 最強 飯テロ ドラマ. オムニバス 形式 けど ３ 部 繋がっ てる 前作 同じ. 前作 バック 繋がっ てる. マスター 食堂 人々 ご飯. み ー あったかい."}, {"rating": 3.5, "content": "焼肉定食 焼きうどん 豚汁 定食 関連 日本映画 らしい ちょっと 良い 話 ３ 本立て 映画. 前作 変わら TVドラマ SP 版 印象 個人的 またもや 多部未華子 関連 豚汁 定食 編 好き. TV 前 お腹 空か 状態 見れ きっと お腹 幸福 満たさ でしょ."}, {"rating": 4.0, "content": "１ 続編 方 良かっ. １ 作 目 ドラマ 好評 せい 田中裕子 キャラ 気負っ 感じ 今一つ. 今作 肩 力 抜け 自然体 良かっ. まずは 役者 いい. 主役 小林薫 相変わらず 寡黙 穏やか. あい よ そう かい 短い セリフ 時々 感情 優しさ こもっ ますます めしや オヤジ 好き しまう. 言葉 老若男女 区別 お客 みな 同じ スタンス 下 言葉遣い 変わら いい ね. １ 同じく ３つ ショートストーリー 成っ. ３つ 繋ぐ キーポイント １ 骨 壺 今作 喪服. よっぽど 葬式 好き ね (-_-;). まあ 死 一番 泣かせる 要素 言っ 今作 あまり 死 関係. ① 焼肉定食 焼肉 いっ 豚肉 ？ 生姜焼き 見える. 主役 河井青葉 初めて 見 けど 綺麗 方. 出 来る 佐藤浩市 キャラ 面白い. シリアス 多い けど 人 コメディー 上手い 俳優. ② 焼 うどん 焼き 続く 何かしら 焼く 好き ね. 今 人気 池松壮亮 若い けど 上手. お相手 小島聖 40歳 過ぎ シワ 綺麗 可憐 雰囲気. ただ ２ 人 並ぶ 聖 方 背 高く 年 かなり 上 何だか カップル 見え けど. お母さん キムラ緑子 もう ひとり 舞台 状態. 引き込ま わ. 機関銃 喋り 酔っぱらっ 演技 上手い 恐れ入る. ③ 豚汁 定食 今度 定食 かぶり ３つ しか のに かぶり 過ぎ. ちょっと 洋食 入れる かし たら どう. 主役 渡辺美佐子. ベテラン 上手 井川比佐志 よい. 息子 シーン 久々 号泣. 松重豊 オダギリジョー 光石研 常連 ピリリ 引き締める. おかま ストリッパー 会話 面白い. 前回 出て 来 多部未華子 活躍. 料理 飯島奈美. 素朴 料理 自然 良い けど あまり 美味し そう 見え. 色 器 なあ ？. キス 天ぷら サンマ 七輪 焼き 美味し そう. 緑子 食べ 卵かけご飯 何故か 一番 食べ たく. 今夜 食べよ ♪. オープニング いつも 通り 新宿 歌舞伎町 走る タクシー 車窓. 鈴木常吉 もひ. ラスト 流れる. 20代 過ごし 東京 故郷 中野 住ん 新宿 友達 よく 行っ. 懐かしい 思える 街 せい 映像 曲 心 沁みる. こんな オヤジ 居 たら 店 足 繁く 通い たく だろ ね. メニュー. 作っ くれる. 注文 エビフライ 定食 焼 鮭 定食 いい. あ 定食 ぶり わ (^^;;. あなた ？. あい よ."}, {"rating": 3.8, "content": "エピソード 素敵 描か 前作 以上 脇 皆さん 素晴らしい 以上 主役 しっくり."}, {"rating": 3.8, "content": "ほっこり 内容 料理 美味し そう 人生いろいろ なぁ～ 思う."}, {"rating": 3.9, "content": "みんな 良い 嫌い 一 箇所 無く ずっと 笑っ てる 泣い てる 感動 てる こういう 作品 オダジョー 作っ くれる ナチュラル 温もり 凄く 好き 豚汁 食べ たく 誰か 作っ."}, {"rating": 3.5, "content": "前作 観 まま 感想 残し 今作 登場人物 背景 忘れ た人 一 回 観よ. いつも 出 くる ご飯 特別 じゃ のに 本当に おいし そう こんな 店 実際 たら いい のに なあ. そしたら 注文 ？. もつ ポン酢 煮込み. 字余り 垂れ 流れ 主題歌 エンディング 独特 良い よ ね (^-^)."}, {"rating": 2.5, "content": "2018 3 24 BS. フードポルノ 映画 在り方 前作 断然 良い 焼肉定食 白黒 転換 河井青葉 焼 うどん 熱弁 ふるう キムラ緑子 豚汁 定食 タクシー 外 切り返さ 渡辺美佐子 上手く 御し 切れ 感じ 辛い 小島聖 池松壮亮 馴れ初め シーン 赤色 巻物 呼応 山中崇 鳴らす 風鈴 多部未華子 余貴美子 渡る 橋 赤 グッと くる 結婚式 帰り 篠原ゆき子 威勢 良く 灯り つけ 換気扇 外し いく 一連 動作 気持ちいい."}, {"rating": 3.8, "content": "個人的 前作 遥か 好き. 食べ物 美味し そう 去る 喪服 始まり 死 絡ん テーマ 見応え. 大都会 東京 裏側 ひっそり 営業 深夜食堂 周り めちゃめちゃ アットホーム 雰囲気 堪ら 好き. 相変わらず 池松壮亮 ダメ 男っぷり うまい なぁ. 恐る恐る 立ち上がり. … … 焼 うどん キャンセル …. シーン 笑い まし."}, {"rating": 4.0, "content": "最強 飯テロ 映画 最強 フード 演出. 登場 料理 身近 ばかり 夜中 観 ちゃ いけ ませ. シリーズ ドラマ 映画 全て 見 正直 映画 やる 意味 よく わから よ ね 結局 ３ 部 構成 テーマ 一貫性 わけ なし. 前作 多部 とか 今作 池松 佐藤浩市 とか 映画俳優 登場 たい だけ 気 別に 豪華キャスト 求め 作品 じゃ けど ね. （ 多部 大好き 池松 毎度 さすが でし ）. まぁ 面白い 変わり なし. 一応 単体 楽しめる 思い 常連客 説明 全く 無い できれ ドラマ 少し 見 方 良い あと 前作 映画 深夜食堂 見 おく 今作 多部 行動 泣け （ 多部 トロロ ご飯 食べ 気 利い Good ）. 優しさ 人 人 伝播 いく よ ね."}, {"rating": 4.0, "content": "ドラマ あわせる 多作 けど. いつも キャスト 雰囲気 ずっと 変わら 深夜食堂. だけ 素晴らしい. レギュラー 以外 みんな 山椒 アクセント 方 ばかり. 自分 蕎麦屋 回 小島聖 印象的."}, {"rating": 3.9, "content": "短編 がよく 作り 込ま 非常 心地 良い 一 作 思い オダジョー 良い 味 醸し出し 〜♡ 豚汁 食べ たく まし."}, {"rating": 4.5, "content": "シリーズ ずっと 続い 欲しい. 品 毎 暖かく 絡む 群像劇. 焼 うどん キムラ緑子. 息子 愛 ダダ漏れ. 池松壮亮 適材. ラスト 話 吹っ飛ぶ. 豚汁 定食. 渡辺美佐子 博多 婆ちゃん. 事情 知っ 二 度目 豚汁 感涙. マスコット 的 多部 萌え. 暖かく 強情 共感."}, {"rating": 4.0, "content": "人 いろんな 境遇 想い あたたかい 食事 マスター 人柄 救わ こんな 店 たら 通っ 思う."}, {"rating": 4.0, "content": "食堂 素朴 料理 結ぶ 縁 人情 ほっこり つつ 観 終わる どれ 食べ たく （笑）."}, {"rating": 3.0, "content": "ドラマ ファン 前作 未 視聴 ドラマ 変わら 人生 色々 みんな 居場所 素敵 店 お腹 満たさ 心 満たさ 美味し そう いっぱい. 思 ひで 鈴木常吉. 原曲 : pretty girl milking her cow アイルランド 伝統 曲."}, {"rating": 3.7, "content": "焼肉定食. 焼きうどん. 豚汁 定食. 食べ たい たら 言っ よ 出来る 何でも 作る. 人情. 流れ ゆく 人生. おすそ分け."}, {"rating": 2.5, "content": "いい ドラマ. テレビドラマ 映画 てる だろ 素朴 疑問. 池松 いい ね."}, {"rating": 4.0, "content": "相変わらず 話 テンポ 雰囲気. よ 浸り 鑑賞. 前回 作品 比べ とても 感動. おばあさん 話 とても. よかっ. 改めて 日本食 良さ 実感. 作品."}, {"rating": 3.5, "content": "時間 潰し つもり 見 まし 面白かっ 原作 話題 うまく 繋い 作ら 感じ まし."}, {"rating": 4.0, "content": "お婆さん 騙さ 話 うる っと きた. あと 蕎麦屋 親子 話 クスッと 笑え."}, {"rating": 3.9, "content": "クスッと 笑え じーんと くる 場面. 美味し そう ご飯. 出 日本 らしい 音楽 流れ. 雰囲気 たまり ませ. 人情 溢れ ほっこり. 日本人 良かっ って. 多く 語ら マスター. 渋 すぎる. オダジョー 癒さ ❤ ︎."}, {"rating": 3.3, "content": "タイ 行き 飛行機 ︎ ┈┈　✈ ︎. 悪者 出 こ 話 安心 見れる. まさかの 前作 知ら 見 けど 短編 3本 ？. ほっこり おいし そう ご飯 思わず … こんな 行きつけ ほんと ほしい."}, {"rating": 4.0, "content": "原作 読ん ドラマ 観. やはり 深夜食堂 雰囲気 良い. ゆったり. ドラマ 馴染み 常連 いつも 皆 仲 よく. 夏 少し 暑い 夜 窓 開け 風 涼み つまみ 観 たい. そんな 作品."}, {"rating": 3.6, "content": "前作 ずっと 映画 らしく いい 作品 でし. キャスト 良さ いかさ まし. やはり 飯テロ 映画 お腹 空い 食べ たく. まだ ドラマ版 観 ませ. 是非 観 ちゃ."}, {"rating": 4.1, "content": "深夜食堂 続編. 豚汁 定食. 焼き肉 定食 生姜焼き 見える )、. 焼きうどん. どれ 美味し そう お腹 ものすごく 空い いつ 鳴る 🙈. いつも 混ん でる 都内 けど 隣 人 良かっ 💦. こんな 食堂 たら 行っ み たい けど １ 人 入る 勇気. 前 通る たび チラッ 覗い しまい そう. マスター 良い 🙆. 駐在 良い 🙆."}, {"rating": 3.3, "content": "やっぱり ほっこり いい 映画. 一 作 目 方 好き なぁ. 多部 出 安心感."}, {"rating": 3.5, "content": "ワケ お客さん お話. 美味し そう 料理 数々. お腹 空い 時 観 いけ."}, {"rating": 5.0, "content": "小林薫 具合 良い 映画. 旅行 先 初日 ノルマ 果たし 暇 見 まし. 面白い 面白く 無い 言う 面白かっ けど ドラマ 臭い 部分 勘弁 感じ. 映画 映画 らしく 作っ くれ 俺. かまわ のに 思い まし けど 元々 ドラマ かしら ？. ぐぐる 気力 ませ. 漫画 連載 中 ぼんやり 知っ けれども. 内容 小林薫 店 みんな やってき 飯 食い 事件 起き 飯 食い 事件 解決 飯 食っ 墓 手 合わせ オワリ 具合 っす. やっぱり ご飯 映画 物 食べ そう 物 出 くる 腹 減り ね. 最終話 的 お話 ビター けど 救い. 人生. 綺麗 ばっかり じゃ 生き けど 衝動 抗え ツケ 必ず 払わ ね 教訓 物 よかっ っす. 若い ころ 犯し 罪 歳 取って 償わ ヘビー. しょうが. 人生 まま けど しょうが ねえ っす. 別に トン汁 食べ たい 思わ. 見よ 続・深夜食堂 手前 映画 見 けれども."}, {"rating": 3.5, "content": "原作 基本的 良い お話し 系 漫画 原作 忠実 しかも 結構 実力派 俳優さん 出 安心 見."}, {"rating": 4.0, "content": "一 話 一 話 テンポ 良く いい ね. 見 たく いい 映画."}, {"rating": 3.6, "content": "フードスタイリスト 飯島奈美 作る 料理 本当に おいし そう. 池松壮亮 回 お気に入り."}, {"rating": 4.0, "content": "店 マスター いろんな 人 人生 出会っ 時々 応じ 必要 温かいごはん 出し くれ てる みたい 人情 って まさに こういう エネルギー 行きつけ 店 欲しく. 池松 よかっ."}, {"rating": 3.7, "content": "１ 方 よかっ. 相変わらず. ほっこり ちゃい ね. 続々 編も ぜひ. 映画館 行か けど. レンタル 新作 借り 笑."}, {"rating": 3.8, "content": "KLMオランダ航空 機内. 人 人 距離 ちょうど いい 食べ物 すべて 実に 美味し そう."}, {"rating": 4.0, "content": "オープニング とん汁 作っ てる シーン ずっと好きだった 今回 ストーリー とん汁 定食 出 個人的 嬉しかっ. マスター 口数 少ない けど 温かく 優しい 人柄 好き 行っ み たい."}, {"rating": 3.8, "content": "池松壮亮 話 好き. 深夜食堂 深夜 映画 観る やめ ましょ. 夜食 欲しく."}, {"rating": 3.5, "content": "こんな 行きつけ しっ たら. まっすぐ 家 帰れ そう. おせっかい けど. 誰 幸せ 願っ いい."}, {"rating": 4.5, "content": "映画版 二 作 目. 前作 同様 幾つ エピソード 描い オムニバス タイプ 作品. 喪服 言う 共通点 有る 前作 違い 全体 通し エピソード 無い. TVシリーズ メンバー 多部未華子 登場 正に オールスターキャスト 映画 意味 感じ. TV スペシャルドラマ 良かっ （笑）."}, {"rating": 3.8, "content": "今 出 登場人物 たくさん 出 嬉し 増し 自分 作っ もらい たい 考え いつも 選べ."}, {"rating": 3.0, "content": "飛行機 内 鑑賞 安定 ほっこり 映画 登場人物 ストーリー 伏線 深夜食堂 シリーズ 愛好家 人 喜ばし くれる シーン 多かっ."}, {"rating": 3.0, "content": "ドラマ オール キャスト だけ 多部 未華子 連続 出演 でし ストーリー 深夜食堂 ならでは 良かっ なんか 少し 物足りない 感じ でし 料理 くだり 足ら 好き キャラクター 活躍 少なかっ もう一度 観 み."}, {"rating": 3.7, "content": "安定 ほっこり 感. 映画版 前作 同様 複数 エピソード 構成 本作 3つ エピソード 描か テレビシリーズ 決まっ 尺 無 い事 3つ 目 豚汁 定食 結構 長め 映画化 メリット ね. 映画 全 エピソード を通して 描か もう 一つ エピソード 有れ なぁ … 思っ けど 難しい ？."}, {"rating": 4.5, "content": "前作 よかっ 世界 感 たまり ませ 大好き シリーズ."}, {"rating": 3.9, "content": "前 映画 たべ み かこっ 感じ けど 今回 ドラマ版 同じ 調子 良かっ 思っ たら メイン …. けど もう 一個 くらい 映画 気 けど 2 個 目 ？. 今 顔ぶれ 勢揃い 感 けど やっぱり ドラマ版 一番."}, {"rating": 3.7, "content": "近所 こんな 食堂 たら なぁ 羨ましく 思え. 関係性 自分 身 内 さらけ出し ありのまま 自分 マスター 話せ 築け 訳. 自分 自分 他人 話す 得意 事 再確認 すごく 切なく. 邦画 雰囲気. 前作 近い 見 たい."}, {"rating": 3.7, "content": "とにかく マスター 作る ご飯 好き めしや 通い たい 豚汁 定食 頼み たい. あと 世の中 いろんな 人 なぁ って 改めて 思う."}, {"rating": 3.0, "content": "内容 薄い 3つ エピソード 並べ だけ けど 年末年始 見る 沁みる 多部未華子 可愛く 泣け くる."}, {"rating": 4.0, "content": "年末 年明け ぴったり でし 多部未華子 すばらしいっ てか 豚汁 定食 破壊力 よ ドラマ 映画 ほんと すき うまい 酒 うまい 飯 うまい タバコ 見る 吉 ごちそうさん くる わ."}, {"rating": 4.0, "content": "TVドラマ ファン. 作品 映画 2本 作る なんて 攻め てる なぁ 思う. ドラマ テイスト まんま 映画 素晴らしい. 観客 数 狙い 役者 派手 わけ 1話 長く わけ 約 30分 ごと 3話 構成 芯 ブレ. 誰 歌っ てる わから けど 沁みる 挿入歌 涙 誘わ."}, {"rating": 3.8, "content": "深夜食堂. ドラマ Netflix オリジナル すべて 見. 映画 ドラマ 数 話 詰め って 感じ でし. 結局 面白い. キャスト ツボ."}, {"rating": 3.9, "content": "大根 桂剥き. 鱚 観音開き. 三色 鮮やか 映える TKG. 鍋 肌 沿っ 垂らす 薄口醤油. 仕上げ 鰹節. 味 深み もたらす 懇切 丁寧 一つ一つ 細かい 作業. ほろ苦い 涙 日々 空腹. どれ 僕 私たち にとって 最高 調味料."}, {"rating": 3.3, "content": "淡々 あっという間 2時間. 池松壮亮 回 よかっ."}, {"rating": 3.8, "content": "料理 作っ てる 音 ってな こんなに 落ち着く だろ 毎晩 寝る 前 見 たい けど お腹 空い ちゃう やつ. いろんな 人 集まっ しゃべっ 美味しい ご飯 食べ こういう 古〜い 雰囲気 店 大好き."}, {"rating": 4.5, "content": "松山 映画祭. ずっと 観 たかっ 作品. 映画 深夜食堂 テレビシリーズ 3作品 全て 観. 小林薫 マスター 色気 味 本当に 好き. 常連 温かみ 好き. 仕事 終わり ふらっと 寄り たく. ああ 毎日 観 ほっこり たい."}, {"rating": 4.0, "content": "めちゃくちゃ 良い 好き 尽きる 映画 食堂 通 いたい〜 深夜食堂 前 続 観 しまっ 心残り やっぱ ご飯 元気 源 ね 豚汁 定食 食べ たい."}, {"rating": 3.9, "content": "松岡錠司 監督 撮る 映像 映画 CM どれ 暖かみ 昔 ほっこり もらっ. 人生 焼肉定食 ー."}, {"rating": 4.2, "content": "深夜食堂. やっぱり 好き なぁ. 今回. 焼肉定食. 焼 うどん. 豚汁 定食. 訳 お客様. 人間ドラマ. 心地よく 見れ 幸せ 気持ち. 深夜食堂 サイコー (^-^)/."}, {"rating": 4.0, "content": "観 みんな 好き なぁ 多部 かわいい こういう 店 食べ たい なぁ."}, {"rating": 4.5, "content": "やっぱり 今作 泣い. めし × 人情 反則. いつまでも 美味い めし 作れる 料理人 いよ 誓っ."}, {"rating": 4.2, "content": "ドラマ シリーズ 前作 劇場版 順番 見 今回 念願 当 作品 見 思っ 前作 ドラマ 地続き 感 無くなっ … って 感じ. ドラマ 方 見 わから 言っ 事 感じ 映画 入っ 良い 思える 作品 でし. 光石研 篠原ゆき子 刑事 コンビ 最高 好き 今回 脇役 焼肉定食 豚汁 定食 話 ちょくちょく 出 嬉しかっ シーズン3 最終話 一個 前 2人 話 やっぱ 2人 合う なぁ って 素直 楽しめ."}, {"rating": 3.0, "content": "TVドラマ シーズン １ 見 ずっと ファン. 前作 映画 比較 すれ 新鮮味 欠ける 良い 意味 安定 世界観 常連客 食堂 求める 処 感 見 者 共有 作品 魅力. 泣ける わけ ドラマ 半ナマ 状態 突っ込み どころ 満載 客 語ら エピソード 厨房 香ばしい 調理 音 求め 半年 一 度 見 たく 心 温まる 作品."}, {"rating": 4.5, "content": "前作 秀逸 ドラマ 延長 しっかり 映画. しかも かなり 出来映え. よかっ."}, {"rating": 3.9, "content": "劇場版 1 作 目 ドラマ 延長 感 強かっ けれど 映画 らしい プレミア 感. めしや 唯一 壁 貼ら 食事メニュー 豚汁 定食 にまつわる エピソード. シリーズ 一 回り グッと 締まり まし ね. ドラマ 順番 見 よかっ. キムラ緑子 演技 素晴らしかっ …. 1人 喋り 物凄い. 今回 卵 かけ ごはん すき焼き. どれ とっても おいし そう. 多部 演じる みちる 持っ 栗 羊羹 とても おいし そう でし. 料理人 いえ 何気なく 栗 羊羹 つくれる って. 大晦日 おせち 持っ くる. どんだけ いい 女なん みちる かわいい. あと シリーズ4 見 たら おしまい. 思う さみしい ；∀；). ゴールデン街 行き たく ちゃう ；∀；). マスター 熱燗 甘い 卵焼 きっ 🍶."}, {"rating": 2.4, "content": "ざい 客 どう いい 話 ばっかり 聞かさ 店主 大変."}, {"rating": 4.5, "content": "（ ※ 続 超 個人的 情熱 スコア 念 ）. （ ※ 相変わらず ドンキ 行っ 情熱 レビュー ）. 続・深夜食堂. 歴史 続編 第 二 夜. （ もお いい よ Σ(ﾟДﾟ) ）. 前作 深夜食堂 公開 平成27年 （ 2015年 ） 1月 深夜食堂 波 韓国 夏 韓国版 深夜食堂 ドラマ 化 10月 よもや Netflix 限定配信 ドラマ版 第 四部 十 話 のち 劇場版 第 二 弾 本作 ドラマ版 回 重ね 全 四 十 話 パワーアップ 続・深夜食堂 今回 納得 大 満足 ♪. 続・深夜食堂. 前作 引き続き 三 話 構成 登場 三品 核 めしや 春夏秋冬 追い … めしや 中心 交わる … 様々 人間 模様 描か 二 作 数える 映画版 構成 前作 同じく ボクシング 言う ジャブ ジャブ ジャブ ジャブ 第 一 話 続く ボディブロー 第 二 話 あと ジワジワ 効い くる 中 とどめ カウンター 第 三 話 今回 2時間 フル ラウンド 打ち合っ 突沸 指数 全開 やはり 二 度目 鑑賞 自宅 落ち着い 環境 なのか … 泣き 深さ 憎かっ. 唐突 けど ね ？. 俺 小林薫 大好き. 日本 No.1 役者 思っ ダイワマン 役所 君 名優 ： 役所広司 並ぶ … う～ … どちら 甲乙 つけ がたい 大好き 俳優さん 小林薫 大昔 そんな 小林薫 鮨屋 大将 演じ イキのいい奴 ドラマ まし 本 深夜食堂 シリーズ 当時 大将 違い 大分 落ちつい （ 凄み ） キャラ めしや カウンター 内 立つ 作務衣 姿 惚れ惚れ そんな 過去 ドラマ 板場 立っ 小林薫 重ね しまっ なのか 知れ ませ. [ 焼肉定食 ]. まずは 本作 前作 骨壺 騒動 続き 今回 喪服 喪服 喪服 様相 幕 開け (;^ ω ^)　 町屋 落合 本願寺 （ 築地 ） 続々 めしや 現れる 常連客 皆 葬式 帰り 黒 ずくめ フラっと 立ち寄る 喪服 女 （ 河井青葉 ） 仕事 ストレス 発散 たい 時 喪服 着 歩き回り めしや 焼肉定食 食べ 明日へ 活力 充填 不思議 キレ者 編集者 キレ者 だけ 吹き つける 風当たり 強 難儀 毎日. 幕開け 第 一 エピソード 大好き 俳優 よもや 佐藤浩市 登場 喪服 女 いい 仲 男 佐藤浩市 演じる 同業 元 編集者 その昔 同じ 作家 先生 担当 縁 … そんな 先生 葬儀 巡り会っ 奇妙 縁 灯る 淡い 炎 今回 序盤 都会 片隅 ポッと 咲く 大人 恋模様 ふつふつ 音 立て 始め. 名優 オトコ ： 佐藤浩市 配し 贅沢 ジャブ 滑り出し よもや 辿る まさかの 展開 軽やか 佐藤浩市 … 喪服 女 続・深夜食堂 パワーアップ ぶり 第 一 エピソード 観 だけ わかり. [ 焼 うどん ]. めしや 界隈 蕎麦屋 営む 未亡人 （ キムラ緑子 ） ぞっこん 亭主 死に別れ 迎え 十七回忌 義理 母 店 切り盛り 気がかり 一人息子 心配 なかなか 子離れ ませ 25歳 息子 心 決め 結婚相手 十五 年上 女性. 映画版 名物 （苦笑）. 物語 中盤 いい パンチ 数々 ボディブロー 名 澱 ズシズシ と腹 突き刺さり 女優 ： キムラ緑子 夫 亡き あと 代々 受け継が 蕎麦屋 義母 面倒 いつまでも 大事 息子 … そんな 夫 影 重ね しまう 愛情 深い 母親 演じ もう ね ？. まさに ミドリコ 劇場 (´; ω ;`). きっぷ 良く 豪快 思慕 深い. 板わさ 冷酒 キューッと 飲 り 汗 ふきふき 稼業 精 出し めしや 隣り 合っ 者 気さく 打ち解け … ついつい 杯 重ね 過ぎ しまう 更年期 暑さ 調整 ボヤき いつまでも 不甲斐なく 見え しまう 息子 依存 しまう コロコロ 小気味 良く 変わる 表情 クライマックス 独壇場 悲哀 奥底 ひだ 恐る べし キムラ緑子 恐る べし 深夜食堂 重点的 打ち込ま 腹 打撃 のち ラウンド ダメージ 炙り 出す … 時点 気が付か めしや さらり 怖い 深夜食堂 名物. [ 豚汁 定食 ]. 九州 上京 来 老女. 遠く 離れ 息子 危機 聞きつけ 200万円 手 慣れ 都会 彷徨 羽目 … オレオレ詐欺 ぬ 来 来 詐欺 被害 遭っ しまう 渡辺美佐子 演じ Netflix 版 登場 片岡礼子 扮 タクシー運転手 計らい どうやら 詐欺 遭っ 発覚 よもぎ 町 交番 めしや 接点 生まれ ゆく. 年老い 認知症 ？. そもそも 電話 先 息子 存在 ？. 今ひとつ 掴みどころ 翻弄 面々 そんな 当人 胸 奥 しまっ 遠き あの日 吐露 重い 抱え 閉ざし 過去 すがり たい … 迎える 突沸 事情 … 阿漕 御都合主義 ダメ押し ドラマ もう やめ くれ 涙し てる 俺 (´; ω ;`). 深夜食堂. 大都会 東京 新宿 片隅. 今回 映画版 続編 オレオレ詐欺 前作 ドラマ版 3.11 フクシマ （ ボランティア ） エピソード 描か まし ドラマ版 オープニング 映画版 オープニング映像 同様 本 シリーズ 第 一部 第 二 部 第 三 部 映画版 第 四 部 本 続編 … 新宿 （ 歌舞伎町 界隈 ） 変遷 見て取れる 画. 第 一部 ヤマダ電機 新宿 LABI オープン 前 新宿大ガード ゆっくり 潜り 抜ける 映像 右 半分 暗い 3.11 経 第 二 部 転じ 新宿 LABI 壁面 ディスプレイ 煌々 … 節電 影響 今度 画面 左 半分 真っ暗 死ん 有り様. 第 三 部 映画版 新宿 新宿 たる 煌 く ネオン 瞬く 明滅 隆盛 蘇り … 第 四 部 映画版 続編 移り変わり 激しい 歌舞伎町 界隈 店舗 事情 オープニング映像 チラホラ 垣間見 える … 生々しく 蠢く 街 ： 新宿 （ 光と影 側面 ）. 本 深夜食堂 描か 新宿ゴールデン街 オープニング映像 光り輝く 目抜き通り 大分 奥まっ ディープ 裏 界隈 シリーズ 重ねる 毎 セット スケールアップ まし マスター 暖簾 向こう 静か 待つ 空間 別世界 きっと 今夜 あなた 来店 待っ. いらっしゃい. もん なんでも作るよ. いつの日か マスター. 深夜食堂 面々 還っ くれる 願い."}, {"rating": 3.6, "content": "心 染みる 温かい 人情. ドラマ 前作 共 食堂 町並み セット 本当に 好き. 焼きうどん 三 人 微妙 掛け合い 良かっ. あと もう少し だけ. ドラマ版 位 何故 食べ物 踏み込ん 欲しかっ …. 最後 豚汁 でま ぁいいかとも 思っ."}, {"rating": 3.1, "content": "まさかの 号泣. 頬 筋力 可笑しく. 恍惚 物忘れ."}, {"rating": 3.8, "content": "VOD Premium. 多部未華子 可愛い. ご飯 食べ たく. お腹 減る."}, {"rating": 4.0, "content": "深夜 12時 朝 7時 頃 営業 品書き 豚汁 定食 お酒 だけ しか 頼め 作れる 作っ くれる 食堂 集まる 人たち 人間 ストーリー ❗ しみじみ 何だか あったかい 人間 模様 見 ほっこり 作品 ❗."}, {"rating": 3.8, "content": "ドラマ 前作 見 鑑賞. やっぱり 世界 好き なぁ. 本当に つくづく 近所 こんな 店 欲しい 思う. 前作 ドラマ 時 雰囲気 近く. 深夜 感 ひっそり. 和気あいあい ほっこり. 他人 同士 お客さん 達. きっと 世間 声 小さな 人達 だろ. 日頃 あまり 目立た 声 小さい 人達. 店 集まっ 和気あいあい. 穏やか 楽し そう 自分 居場所 佇ん. 自分 話 マスター 話し てる. 小林薫 マスター っぷり 惚れる 映画."}, {"rating": 3.6, "content": "深夜食堂 紡ぎ 出さ 人間 模様 いかにも 実際 有り そう 実に 良い 焼肉定食 食べ たく."}, {"rating": 3.6, "content": "前作 劇場版 比べる まあ まあ 出来. お腹 相変わらず 減る."}, {"rating": 3.9, "content": "過去 鑑賞. 珍しく 映画館 観 行っ くらい 観 たかっ のに 評価 つけ 忘れ. 食べ物 出る 映画 って だけ たまら のに くる 人たち 気だる 音楽 たまらなく 好き. お腹 空く."}, {"rating": 3.6, "content": "映画 しか 見 けど シリーズ 大好き じゃあ. ドラマ 見よ 思う."}, {"rating": 3.9, "content": "ご飯 人 愛 おしい わ ドラマ そう けど 絶対 ハッピーエンド わけ ないし 日常 ありふれ そう 来る 人 人生 一部 見 てる だけ やの 観 後 こんな 前向き なれる ？ 感じ 大好き."}, {"rating": 3.6, "content": "落語 人情噺 何処 片隅 物語. 映画 シリーズ ２ 本 目 何となく 癒さ 続け 欲しい 秀作 🎵. (^^)v."}, {"rating": 4.0, "content": "観 後 ご飯 しか 考え 漫画 世界観 崩さ 映画 映画 良さ なぁ 思い まし."}, {"rating": 4.2, "content": "夜 新宿東口 付近. 懐かしい 音楽 流れる 街の灯り 車 テール ランプ. そうそう これこれ. 建ち並ぶ 店構え 多少 変わっ やっぱり 変わら 夜 新宿. めしや カウンター いつも 顔ぶれ. 雰囲気 変わら. ー なぁ. 夜 新宿 ふらふら 歩い たら 店 路地 裏 辿り 着け そう 気. ところで 今回 佐藤浩一 登場 驚き. しかも 役 笑. さすが 深夜食堂. 池松壮亮 良かっ. けど ３ 作 目 絶品. おばあちゃん 賛否両論 かも しれ ほろっと 泣ける お話. 最後 お決まり 年越し. 客 来る って ？ 結構 来る よ. マスター 声 聞ける だろ."}, {"rating": 4.1, "content": "あなた 生き てる ？ 聞か たら いつも 迷わ こう 答える. 美味しい 料理 気持ち良い お酒 楽しい 会話 生き てる. 飲食店 従事 問題 せっかく 大学 のに 勿体無い よく 言わ はっきり 言い たい 僕 大学 行こ 理由 ただ 一つ 楽しい 会話 深く だけ 以外 理由. 深夜食堂 見 いつも 思う っていう 思い出 あの日 誰 食べ 美味しかっ よ ね 方 僕 …. ごめんなさい 飲み すぎ まし 愚痴 みたい 目 汚し レビュー. ただ 映画 とてもとても 好き."}, {"rating": 3.8, "content": "まったり 観 安定 感 一本. 飯島 料理 どうして あんなに 美味し そう かしら."}, {"rating": 4.0, "content": "原作 同様 安定 面白かっ 雰囲気 最高 出 くる 飯 みんな うま そう 際立っ ドラマ わけ じゃ のに 最後 飽き させ さすが 松岡 監督."}, {"rating": 3.8, "content": "新宿 とある 裏 路地 めしや 切り盛り マスター 小林 薫 集まる 常連 達 人間ドラマ シリーズ 当初 変わら ぬ ナレーション キャスト陣 あぁ 帰っ なぁ 感じ入り 今作 焼肉定食 焼きうどん 豚汁 定食 三つ メニュー を通して 三 通り ドラマ 描か. 焼肉定食 ゲスト 佐藤浩市 意外 役所 出演 役 不 釣り合い 雰囲気 反って 説得力 新鮮 でし 常連 一堂 会 シーン しっかり 良かっ. 焼きうどん 息子 思う 母 複雑 親心 面白い シチュエーション 描か. 豚汁 定食 前作 登場 多部未華子 出演 東京 息子 会い 来 おばあちゃん ちょっと 切ない 交流 今回 オダギリジョー 役回り 心憎かっ わ めしや 正式 メニュー 豚汁 定食 語ら 最後 じんわり. 回 重ねる 毎 めしや 裏 路地 セット グレードアップ してき てる よ ね ？ ｗ."}, {"rating": 3.6, "content": "前作 見 今回 まったり 見れる 作品 今回 料理 少なめ 人情 映画 今日 仕事 疲れ 外 出る 気 事 時 見る ちょうど よい 映画 でし."}, {"rating": 3.5, "content": "ああ 切ない 切ない わあ たまり ませ ね. 飯島奈美 料理 眺め 良い シリーズ. みんな 救い よい. マスター 女将 からかわ どもっ シーン かわいく 図らずも キュン …."}, {"rating": 4.0, "content": "庶民 文化 うつくし ただ 一生懸命 生き てる 人 うつくし 多部未華子 うつくし 一緒 良い 夜 過ごせ まし."}, {"rating": 3.5, "content": "抜群 安定感 笑い 涙. 個人的 焼きうどん ストーリー 1番 良かっ 緑子 食べ 方 演技 さすが でし."}, {"rating": 3.6, "content": "いつも 変わら 深夜食堂 いつも 変わら いい."}, {"rating": 4.0, "content": "もはや さすが 安定感 言う べき 期待 裏切ら 楽しめる 映画. TVシリーズ 映画 これだけ やってき てる のに いつも 純粋 面白い 思える さすが 設定 良さ けど ストーリー 毎回 ちゃんと 練り上げ からだ 勝手 思っ. 今回 言うなれば 美しい お姉様 （ 美魔女 ？ ） 特集 言え まし 最後 エピソード ちゃんと 多部 一作 目 見 者 嬉しい お話 じーんと. シリーズ なんと 言っ 常連 毎夜 集う 店 母体 少 づつ 新しい 人 やってき 話 マンネリ 展開 なんだかんだ 認める 存在 マスタ こそ 話 展開 大きく 荒れ 最後 結果 どう うまく 収まっ いく そんな ヒット 朝ドラ 要素 べき 全部 詰まっ （ 違う 設定 朝 夜 だけ ）. 映画 ドラマ 特別 バージョン なんでも 良い これから もっともっと 観 たい 思い まし お勧め."}, {"rating": 3.8, "content": "オムニバス 形式 大好き いつまでも 観. 焼肉定食 佐藤浩市 役柄 ちょっと 驚い まさか なあーっ. 焼 うどん 小島聖 変わら 綺麗 ドラマ リアル. 豚汁 定食 多部 未華子 ペイフォワード 感 好き. こんな 食堂 通え たら なあ."}, {"rating": 3.7, "content": "良い 意味 肩 力 抜い 観 作品 マスター 言え どっしり 感じ 凄い 素敵 店 来る 一人一人 描写 素敵."}, {"rating": 3.8, "content": "やはり 池松壮亮 いい ... 緑子 いき 過ぎ 演技 上手 ただただ ！) 最後 蕎麦 せい ぼー 打っ たって 読め けど おばあちゃん お願い マスター 食べ もらう 持っ. 話 食べ物 もちろん おいし そう けど ストーリー 脚本 よかっ オムニバス じゃなくて みんな どこか つながっ てる 誰か 背景 人 人 主役 人生 .. 世界 って こう なぁ って 見 しみじみ. マスター みんな 集まっ 出会える. 良い."}, {"rating": 3.5, "content": "ヒューストン →. 池松壮亮 小島聖 話 切ない わ かわいい わ かっこいい わ 憧れる わ. 相変わらず 音楽 良い. こんな 食堂 行きつけ たい もん."}, {"rating": 3.3, "content": "お盆 ぴったり こころ 温まる 内容 でし. いつも 感じ たんたんと たんたんと 進む ストーリー 秋刀魚 食べ たく まし."}, {"rating": 4.1, "content": "最後 スタッフロール 登場 ご飯 ちゃんと 出 くる 愛情 深く いい なぁ ご飯 含め 映画 出来 てる よ なぁ."}, {"rating": 3.0, "content": "ドラマ版 含め シリーズ 最低. 自然体 良かっ のに 今回 狙い すぎ よ ね. つか おばあちゃん 2 重 気 話し 入っ こ わ. 多部 ブサ わ イイ ね."}, {"rating": 4.1, "content": "安定感 ハンパ なぁ. 映画 ドラマ Netflix いい ずっと 続い 欲しい シリーズ. 山中崇 演じる ゲン. いい だろ こういう 音色 生き なきゃ いけ よ. 台詞 シビ まし."}, {"rating": 4.0, "content": "my 映画館 2016 88 》 絶対 不味い 訳 きっちり ぬくもり 感じ 鉄板 作品 いい … そんな 劇場版 帰っ 来 くれ. まぁ あわよくば もう 一 話 見 たかっ 満腹 いい かも. 小林薫 筆頭 おなじみ 面々 ニンマリ 今回 池松壮亮 絡ん ニヤリ. 来年 開店 下さい まし."}, {"rating": 3.5, "content": "最初 退屈 思い ちょっと クセ 感じ いい 作品. 豚汁 食べ たく."}, {"rating": 3.3, "content": "ウシジマ 後 見る 心 温度 差 凄い 笑. 基本的 いい 人 ばっかり くる. ほっこり 内容 じーんと シーン. 静か 映画 けど 退屈 思う 最後 楽しめ. なにより 1 そう けど 見 あと 思う. 近所 店 ほしい. 老 後こう 店 やり たい 笑. 派手 けど やさしい気持ち なれる 心 疲れ てる 人 おすすめ. 井川比佐志 出番 少ない 物凄い 存在感 放っ やっぱり すごい 俳優さん 思い まし."}, {"rating": 3.5, "content": "感情 揺さぶら わけ 落ち着い ゆったり 楽しめる 心温まる 作品. 登場人物 キャラ 立っ. 谷村美月 好き."}, {"rating": 3.8, "content": "ハズレ ね ヾ(´∀｀*)ﾉ ドラマ 観 みよぉ ♪. スリーエフ くじ （ ｽｰﾊﾟｰｶｯﾌﾟ ） 交換 今日 …. いか なきゃ … ﾏｯﾀﾈｪ ♪ ε=(ﾉﾟдﾟ)ﾉ."}, {"rating": 3.7, "content": "256. わあ 良い 話 すぎる ー （笑）. いつも 嘘 とか 裏切り まみれ お話 ばかり 見 （笑）. 出来すぎ 気 けども 映画 いいんじゃない でしょ ？."}, {"rating": 4.0, "content": "ネオン きらめく 繁華街 路地 裏 夜 更け 頃 めしや 書か 提灯 明かり 灯る 人 深夜食堂 呼ぶ メニュー 酒 豚汁 定食 だけ 頼め 大抵 物 作っ くれる そんな マスター 小林 薫 作る 味 居心地 良さ 求め 小さな 食堂 夜な夜な にぎわっ ある日 常連客 何故か 次々 喪服 姿 現れる 不幸 重なる 故人 話 語り合う 中 一人 喪服 姿 店 入っ くる 範子 だが 範子 河井青葉 喪服 着る ストレス 発散 変わっ 趣味 持っ ところが 実際 葬式 知り合っ 石田 佐藤浩市 惹か … …。 父親 亡くし 近所 そば屋 息子 清太 池松 壮亮 母 聖子 キムラ緑子 関係 頭 悩ま つつ 年上 恋人 さおり 小島 聖 結婚 考え … …。 金 困っ 息子 呼ば 田舎 わざわざ 出 夕起子 渡辺美佐子 )。 息子 知人 人物 大金 渡し しまい 騙さ 周囲 心配 本人 どこか 気 様子 … …。 春夏秋冬 ちょっと ワケ 客 現れ マスター 作る 懐かし い味 心 重荷 下ろし 胃袋 満たし 新しい 明日へ 一 歩 踏み出し ゆく … …。. 大人 ファン 支持 テレビドラマ 深夜食堂 劇場版 第 ２ 弾. 仕事 ストレス 溜まる 喪服 姿 出掛ける 女性 編集 者 エピソード キレイ 装っ 自分 普段 自分 どちら 本当の自分 どちら 幸せ 親 離れ 子離れ 出来 蕎麦屋 親子 エピソード 親 子 独り立ち 難し 来 詐欺 初老 女性 エピソード 切っ 切れ 親子 絆 考え させる 人情味 人間ドラマ 焼き肉 定食 焼きうどん 定食 豚汁 定食 ソバ マスター 深夜食堂 訪れる 客 作る お客 重荷 下ろし 癒し 生きる 活力 取り戻さ 絶品 料理 数々 前作 マスター 助け みちる 来 詐欺 初老 女性 助け 料理 優しさ おすそ分け 繋ぐ 人 人 絆 擦り きれ そう 心 癒さ 傑作 ヒューマン ドラマ映画."}, {"rating": 4.2, "content": "シリーズ 決して 派手 けれど 味 いい 作品 大好き. いつも ３つ エピソード 登場人物 めしや マスター 常連 達 関わっ お話 進ん いき. 今回 マスター 馴染み 豚汁 秘話 少し 知れ なんだか ほっこり なぁ. 夜 観る 空気感 堪ら. これから 続い 欲しい シリーズ."}, {"rating": 3.5, "content": "作品 各人 ネタ 好み 左右 今回 まあ まあ 良かっ 人 信じる 自信 持てる シーン いくつか 平凡 日常 愛せ 観 たい 映画 ね."}, {"rating": 4.5, "content": "いつも 心温まる ストーリー すてき 店主 小林薫 大好き."}, {"rating": 3.1, "content": "なんだろう 今 唯一 微妙. 少し ドラマ 作り 過ぎ 遠い 感じ しまい まし 飽き 来 ？ はたまた 自分 余裕 なー."}, {"rating": 3.5, "content": "2話 目 ちょっと 涙 ほろり. やっぱり ー なー こー ゆ ー とこ 近く 欲しー."}, {"rating": 4.1, "content": "タビビトノキ. 疲れ 旅人 喉 潤し くれる 役 割り 持つ 木 ジャングル 話 思い出し. 前作 変わら 淡々 行き交う 人々 ひとつ 料理 エピソード 話 展開 いく. 蕎麦屋 息子 話 そう よ って すごく 共感 しまっ. 当人. 他 人 理解 もらう 時間 話し合い 必要 だって. 改めて. 小林薫 扮 マスター みんな. タビビトノキ 疲れ 間違っ 弱い 自分 普通 戻っ いく. やっぱり 近所 ほしい. 小林薫 みたい マスター. 近所 ほしい."}, {"rating": 3.2, "content": "新宿 映画館 鑑賞 観 終わっ 後 飲み屋 入る いい 気分."}, {"rating": 3.3, "content": "丁寧 料理 美味しい ご飯 じっくり 味わい たく ひとり じゃなくて 誰か. こんな 店 行き すぎる."}, {"rating": 2.4, "content": "くだらない 善良 塊 松岡錠司 時々 こういう 方面 傾く."}, {"rating": 3.5, "content": "間違い 最高 ねぇ. どちら 言え 前作 方 好き けど ほんと 外さ シリーズ って 感じ. 最近 ドラマ 方 漁っ 観 てる. 永久 続い ほしい ていう かこ 店 食べ たい すぎる 〜〜〜( ´ ཫ `)♡."}, {"rating": 3.5, "content": "3つ 話 飽き. １ 日 終わり ゆったり 1人 見 たい 映画 派手 起き けど 落ち着く."}, {"rating": 4.0, "content": "めっちゃ キャスト 豪華 人間ドラマ とても 良かっ ほろっ ともし."}, {"rating": 3.7, "content": "ドラマ 短編 続け 見 てる そんな 感覚. 最近 よく 深夜食堂 抜け出し 場面 多く あんまり 好き けど 深夜食堂 自体 好き 満足 満足."}, {"rating": 4.5, "content": "人間味 溢れ ほっこり 優しい 心地 良い 映画 でし. 出 来る 料理 相変わらず どれ おいし そう ばかり. 豚汁 定食 食べ み たい なぁ."}, {"rating": 3.6, "content": "深夜食堂 好き 観 まし. やっぱり 出 くる 料理 おいし そう わくわく まし ☺ ️. 話 焼 うどん 豚汁 定食 それなり 感動 まし ストレス 溜まっ 喪服 着る 気持ち とか 母子家庭 母 気持ち とか かけ おち 子供 捨て 女性 気持ち とか 境遇 違う いまいち 感情移入 ませ でし 👀 💦. 映画版 ２つ 見 けど ドラマ 1番 好き なー. マスター 人柄 交番 オダギリジョー キャラ 好き 😊."}, {"rating": 3.8, "content": "癒し. 深夜食堂 行き たい. シリーズ 半永久 的 続け そう ゆう って 発明. 料理 撮影 美しい. あと 交番 オダギリジョー とても 良い."}, {"rating": 4.2, "content": "めしや. 群集 劇 食事処 って 人 集める 力 よ ね 人 明日 生きる エネルギー つけ させ くれる 場 処. 映す 人 幸せ 不幸 バランス 絶妙. 人 人 距離感 いい 感じ 近づき すぎ 素知らぬ ふり 頑張ら 出来る 人助け. 無敵 照れ 屋 マスター 余貴美子 転がさ てる 様子 みれ 新鮮. 人 プライバシー 深入り マスター オダギリジョー 演じる お巡りさん 無茶振り 良かっ 頼っ 頼ら 関係 ギブアンドテイク いい よ ねぇ. ドラマ ファン 当時 よく 観 けど 映画 初 世界観 そのままで 懐かしかっ 変わら 始まり 時 曲 マスター 決まり セリフ ほっとするわ ぁ いつも 感. オダギリジョー ドラマ 流れ 役だっ けど 警察官 ？ 別人 よ ね 流れ 不在 ちょっと 寂しい. ビール 飲み 観 まし マスター 料理 何もかも 旨 そう なぁ キャスティング 絶妙."}, {"rating": 4.1, "content": "安定 ほっこり 良かっ. だけど 考え させ 部分 ちゃんと. あんな 食堂 たら なぁ."}, {"rating": 3.6, "content": "深夜 だらだら 観る 映画 。( 2度目. 出 くる 料理 相変わらず おいし そう. こんな 店 実在 たら 終電 逃し 食べ 行く. ただ 今回 登場人物 イライラ. いつまでも 息子 子供 扱い てる 自分 気づい 母親. 命 大切 捨て 癖 未練 たら たら 婆さん. . 自分勝手 キャラ ちょい 多 過ぎ."}, {"rating": 3.8, "content": "｢ 焼きうどん ｣ もう少し 先 人間 模様 見 たかっ … 池松壮亮 キムラ緑子 親子 関係 よかっ ほろっと 来. オダギリジョー 空気感 好き 小林薫 お客さん 距離感 いい."}, {"rating": 2.5, "content": "正直 言っ テレビシリーズ 頃 一番 好き. 原作ファン 作品 3 シーズン 続く テレビドラマ 2 作 映画 しまっ 事 ただただ 驚く. タイトルバック 画 曲 選ん 人 超 優秀."}, {"rating": 4.0, "content": "相変わらず とても 優しく 心地 良い 作品 映画版 マスター 作る ご飯 様 丁寧 作ら ますます 味わい深い. 3話 オムニバス けれども オープニング 喪服 共通 死 インナー ワード 見え くる そのまま 意味 お葬式 にまつわる 焼肉定食 昔 死ん 夫 もしくは 父 影 追う 焼 うどん 殺し しまっ 親子 関係 すがる 豚汁 定食 死 意識 生 浮き上がら どれ 日常 転がっ そう 話 個性 的 キャスト 丁寧 演じ ストーリー 魅力的 彩っ. シリーズ 見所 みんな 完璧 過去 そう マスター 筆頭 後ろめたい 過去 現在 生き 普通 人たち 完璧 人 なんてい 完璧 いい 受け入れ くれる 優しさ. ドラマ シリーズ けれども 作品 単体 力 良い 映画 思う 知り合い フランス人 最高 まるで 小津安二郎 世界 素晴らしい 映画 絶賛 日本人 不思議 ノスタルジー 感じ 外国人 見る 魅惑 日本 なんだろう なぁ. 映画 好き 恥ずかしながら 小津安二郎 未だ 観 機会 観 みよ 思う."}, {"rating": 3.5, "content": "１ 日 終わり 人々 家路 急ぐ 頃 俺 １ 日 始まる. 営業時間 夜 １ ２ 朝 ７ 時 頃. 人 深夜食堂 って 言っ てる よ. 客 来る って ？ 結構 来る よ. 君 吐い ～ 白い 息 ♪."}, {"rating": 3.2, "content": "こういう 店 馴染み たい. 深夜食堂 ストーリー 性 所 好き. マスター 人柄 作っ 過程. なんとも いえ 好き."}, {"rating": 3.8, "content": "プツプツ 音 たて 網 上 焼か タラコ ひっくり返す 小林薫 ずっと 見 たい. 都会 人 距離 間 懐かしい さらっと 温かさ 都会 だって 冷たい 人 って 意外 少ない 実体験 時 寄り添っ 会え 少し 心配. 映画 漂う そんな 空気 たまらなく 好き."}, {"rating": 4.0, "content": "こんな 心 拠り所 場所 憧れ. 若い 時 こんな 喫茶店 マスター 大変 お世話 今 頃 お客 家族 繋がっ. ふっと 重なり 思い出し まし. 🎬 映画 って いい もん ね 👌."}, {"rating": 3.7, "content": "好き マンガ 好き. 映画 好き. 深夜食堂 観る エンドロール 流れる 頃 あ べ っ 今 時 !？」 って いっつも ちゃう. 深夜 時間 流れ 映し出さ てる 素敵 街 素敵 店 素晴らしい 人たち あったかい とん汁 みたい お話."}, {"rating": 4.0, "content": "前編 程なく 鑑賞. 安定感 抜群 居心地 良さ いわゆる いい 話. マンネリ っ ちゃ マンネリ けど あと 見る 側 主観 呼び方 問題. ドラマ版 含め 時々 見 たく. カウンター だけ 店 って 敷居 高い なか 楽し そう 飲ん でる 羨ましい やっかむ 気持ち 出 くる けど あんな 輪 中 入っ 見 たい だけ かも. 自然 マスター って 呼び たく 人 店 馴染み み たい. 次回 こそ 平田薫 焦点 当て 欲しい."}, {"rating": 3.5, "content": "なかなか 初見 )。 前作 同様 3話 構成 感じ 各 話 キャスト 素晴らしく 方 見ごたえ 多部 かわいいよ 多部 ･･･."}, {"rating": 3.9, "content": "いつも いつも 引き込ま. 深夜食堂 居場所 ほしい."}, {"rating": 3.8, "content": "松岡錠司 映画監督 すご どう 伝えれ いい だろ バタアシ金魚 きらきらひかる 初期 作品 インパクト 言うまでもない けれど 円熟 期 さしかかっ 現在 深夜食堂 シリーズ 観 磨き 抜か さりげ センス 何度 唸ら 撮る べき 撮っ いけ 完璧 わかっ 人 しか こんな 人情 喜劇 撮れ."}, {"rating": 3.0, "content": "普段 日本酒 飲ま のに 深夜食堂 見る 日本酒 すごく 美味し そう 呑み たく. 豚汁 食べ たく."}, {"rating": 3.6, "content": "キャスト陣 前回 同様 都会 喧騒 ふと 一息 つける 深夜食堂 人情 劇 今回 3つ ストーリー 構成 焼肉定食 焼 うどん 豚汁 どれ とっても 美味し そう 料理 ストーリー マッチ ほのぼの くる."}, {"rating": 3.0, "content": "原作. マスター 小林さん 竜 松重 キャストチョイス 絶妙. 雰囲気 よく 出."}, {"rating": 3.9, "content": "味 大好き シリーズ (^^). 豚汁 定食 涙 出 まし."}, {"rating": 4.0, "content": "ずっと 好き. 人々 人生 どこか 来 どこか 向かう ターミナル 描か 食堂 マスター 人柄 相まって 存在 感 控え目 寡黙 いい. 終始 物悲しく 味わい深く 画面 話 展開 くど キャスト 芸能界 表 舞台 闊歩 サラサラ 髪 ピチピチ 肌 素敵 スマイル しか 能 事務所 ゴリ押し 似非 役者 一人 こ くる 役者. 今回 豚汁 定食 スポットライト 当たっ なんだか 感慨深い なァ."}, {"rating": 3.5, "content": "ほっこり お腹 すく. 自分 こんな 行きつけ 店 欲しい けど 登場 くらい ヒリヒリ ほっこり エピソード."}, {"rating": 3.6, "content": "ちょうど いい塩梅. キムラ緑子 池松壮亮 親子 役 たまらない. いけず 緑子 いい けど. ずっと 観 たく."}, {"rating": 3.5, "content": "映画 観る 思い出す 店 マスター 思い出 幸せ. まだ 今日 常連 憧れ."}, {"rating": 3.8, "content": "深夜 営業 食堂 雰囲気 とても 良かっ ね なんか 本音 話 とても 人間味 溢れる 続々 編 期待 しまい まし."}, {"rating": 3.8, "content": "好き. 焼きうどん 好き. 池松壮亮 歳上 好き 役 似合う."}, {"rating": 4.0, "content": "殺伐 月曜日 帰宅 後 何とも ホッ 作品. いや はや 前作 勝る 良作. 映画化 このままずっと 続い 欲しい. 小島聖 久々 見 けど. 相変わらず 良い."}, {"rating": 3.7, "content": "一 作品 目 見 続 見 しまっ とくに 問題 笑. 評判 通り 味 古き 良き 作品 って 感じ. マスター 人柄 お客 寄せて こんな 行きつけ 店 欲しい〜っ 思っ. オダジョー って どんな 役し 同じ 印象 抱く 笑 同じ 役柄 多い. ご近所さん 関わら 時代 こー やっ 店 知り合っ 人 人生 語る 悪く ね. 焼肉定食 すき焼き 豚汁 食べ たく まし."}, {"rating": 3.7, "content": "ドラマ シリーズ 深夜 まったり 感 美味し そう 料理 達 大好き 映画版 変わら 少し 癖 人達 集まり ドラマ版 豪華 キャスト 面白 引き立て. 3話 オムニバス 構成 個人的 2話 目 焼 うどん 好き でし 他人 客観 的 アドバイス 出来 いざ 身内 同じ 様 出来 身勝手 とても 人間らしく リアリティ まし."}, {"rating": 2.8, "content": "自分 考える 理想 めし 屋. 集まる メンバー すごく いい けど 現実 座り きれ 外 行列 ちゃう だろ 近所 店 たら 切望."}, {"rating": 3.5, "content": "前作 好み エピソード 多かっ. 池松 ダラ しげ 頼り なさげ 家族 感情表現 苦手 息子 役 やっ てる 映画 ほぼ 100 パー 泣い しまう 良い 役 振ら てる 思う. 一方 多部 あえて だろ けど 透明度 高 すぎ フィクション っぽ しっくり こ 醸し出す 空気 稀有 すぎる だけ かも しれ. とにかく ドラマ 映画 続編 希望."}, {"rating": 3.5, "content": "お酒 飲み 観 たら 途中 眠く うとうと しまっ 残念 でし 自分 責任 けど. 相変わらず 美味し そう 料理 悲喜こもごも 人間 模様 TVシリーズ 観 たく まし."}, {"rating": 5.0, "content": "もー さいこ おだ よね. こ おゆう 映画 減っ ？. 寅さん くらい 気持ちよく 心 座ら みれる 作品 一つ. みんな キャラ だいすき。. エンドロール オダジョー 名前 そ いえ カタカナ表記 やっ なー 思っ なぜ か急 カタカナ グッと しまう くらい 心 スポンジ 状態 最後. 小林さん 限り ずっと 続い ほしい. あー 腹 へっ."}, {"rating": 3.6, "content": "前回 引き続き 淡々 進む 内容 曲 雰囲気 引き込ま いき. 優しい世界. 料理 美味し そう."}, {"rating": 4.2, "content": "今回 いつも 増し 優しさ 包ま 話 ばかり. 今 全く 語ら マスター 背景 若干 フォーカス 当て. 池松 話 多部 話 よかっ. こういう 食堂 人情 いつまでも 日本 残っ くれる 願う. あー 豚汁 定食 食べ たい."}, {"rating": 3.7, "content": "続編 いい ホッコリ しんみり 作品 こういう 罪 無い 心 響く 作品 いい 日本 的 オススメ 作品."}, {"rating": 3.0, "content": "いち 観 けど 楽しめ まし. キャスト 豪華 ストーリー 面白く ほっこり."}, {"rating": 5.0, "content": "みちる 役 多部 未華子 続投 嬉しい. マリリン 役 安藤玉恵 大好き. マスター 役 小林薫 もう 漫画 マスター しか みえ てる. 松岡錠司 監督 どうか ドラマ シーズン5."}, {"rating": 4.0, "content": "疲れ 時 観る ホッ 出来る 作品. ドラマ 良い けど 映画 良い. ストレス 溜まる 喪服 着る 女 蕎麦屋 せがれ 生き別れ 母 息子. キス 天ぷら 美味し そう 揚げる 音 炒める 音 調理 シーン 癒さ. 小林薫 オダギリジョー 常連 達 いつも メンバー 健在 安定 面白."}, {"rating": 3.8, "content": "続編 方 先 見 しまっ …. 最近 テレビ 放映. 深夜ドラマ シリーズ ①. 面白かっ DVD. ドラマ 三 本 まとめ 見 感じ. ほのぼの 人間関係. 毎回 マスター 作る ご飯. 美味し そう. こういう 店 近く 本当に. たら なー 思う. ドラマ あまり 出 こ. マスター 日常 描か. 楽しかっ. オダギリジョー 役 人. 二 役 なのか ？. ドラマ 全く 別人."}, {"rating": 3.5, "content": "深夜 だけ 営業 路地 裏 小さな 食堂 舞台 店主 ワケ 客 織り成す 人間 模様 描い TVドラマ 劇場版 2 作 目. 美味し そう 料理 沁みる ドラマ … 前作 同様 いつまでも 見 たく 地味 内容 心地 良く 癒さ w. 新しい 事 余計 事 このまま 感じ 永遠 作り 続け ほしい 作品 なぁ w."}, {"rating": 3.5, "content": "話 バランス よかっ. 安定感 コツコツ 頑張ろ 思っ. 食べ物 どんな 時 すぐ そば."}, {"rating": 3.8, "content": "お腹 すい 美味しい ご飯 作っ たくさん 食べ たく こんな あったかい 映画 大好物 交番 中華料理 運ぶ 女の子 たい."}, {"rating": 3.7, "content": "心 暖まる 安心 人間 って いい 思え しまう 人 優しく 悪く お腹 すい."}, {"rating": 5.0, "content": "新宿ゴールデン街 舞台 作品 やっぱり 深夜食堂 世界観 たまら わ. 人 繋がり 大事 しよ って 本気 思わさ. 涙 誘わ 人情味 やっぱり 新宿 似合う. 今日 ゴールデン街 行こ."}, {"rating": 3.7, "content": "5月30日. 安定 深夜食堂. ふわっ 感じ いい. TVシリーズ ほう 好き けど."}, {"rating": 3.4, "content": "ほんと 深夜食堂 って 落ち着く よ なぁ. 人 関 り 合い 和やか いい わぁ."}, {"rating": 3.8, "content": "20170529 視聴 鉄板 オムニバス 喪服 姿 河井青葉 しっぽり 若い 頃 范文雀 似 てる 関西弁 谷村美月 蕎麦屋 ダメ 息子 役 池松壮亮 いい 卓球 女子 役 小島聖 喫煙 姿 堂 入っ けど 笑顔がいいね 何気ない 会話 フレーズ グッと くる."}, {"rating": 3.8, "content": "演技力 役者さん ばかり. とても 素敵 映画. おばあちゃん 話 泣ける わ くっ そ ー."}, {"rating": 4.0, "content": "映画 登場 役者さん みんな はまり役 味 演技 見せ くれ ね. とても 好き 作品. 次 楽しみ."}, {"rating": 4.0, "content": "殺伐 世の中 凄く ほっこり 映画 色々 料理 美味し そう 人 優しく たく そんな 気持ち 多部 役 good 本当に 近く こんな 食堂 欲しいー."}, {"rating": 3.5, "content": "2017 5 26 DVD 鑑賞. 定食 どれ 美味し そう すべて 食べ たく まし. 人 日常 描い そう 話 不思議 感じ 重い 内容 はず 笑え. 音楽 歌 いい 味 出し 作品 引き立て 思い. 心 温まり 豊か 作品. 無性に 定食 食べ たく 作品 ね."}, {"rating": 3.5, "content": "腹 減る けど 満たさ. あいかわらず ほのぼの 素敵 雰囲気 映画 でし ♪. エピソード 良かっ."}, {"rating": 3.5, "content": "井之頭五郎 カメオ出演 w. イヤ 違う 役 けど パラレル 世界 孤独 深夜 グルメ 食堂 シネマティックワールド 思え ちゃっ 笑っ しまっ. ゴールデン街 明治通り 間 路地 裏 ホント 在り そう. 界隈 そぞろ 歩き 偶然 入っ み たく. トーン 原作 漫画 エッセンス 損なう 事 丁寧 ディテール 具現 化 実写映像 化 出来 感心. 美術 セット ほんと 素晴らしい ☆. TV 軽く 過ぎる 映画 ならでは テンポ 感 決して 重たく けど ゆったり サラリと 一筆 描写 様 豊か 時間 流れ みたい 感じ 原作 含め 作品 個性 てる 思う. 一点 だけ オダギリジョー 扮 交番 お巡りさん 長 過ぎる もみあげ 無精髭 アレ だけ どうにか ほしかっ 誰 言え なぁ なぁ."}, {"rating": 3.6, "content": "劇場版 第2弾. 大人気 テレビシリーズ 第4部 制作 深夜 営業 めしや 舞台 人 心 訴え かけ くる 温かく どこか 寂しい ヒューマン ストーリー. 焼 うどん. 蕎麦屋 女手 一つ 切り盛り 聖子. 息子 母親 隠れ 15歳 年上 女性 結婚 前提 付き合っ. 反対 聖子 息子 行動 ..... 上記 焼 うどん 含め 3つ 短編集. 短編集 全て 共通 マスター 含め 人々 心 温かさ 優しさ 満ち 溢れ 作品. テレビドラマ 版 いつも 観 まし 劇場版 ならでは 豪華 ゲスト 驚き まし. 佐藤浩市 使い方 贅沢 笑い まし. 3つ 話 素晴らしかっ 池松壮亮 出演 焼 うどん 涙ぐみ 鑑賞 しまい まし. やはり 母親 しろ 妻 しろ 女性 大切 想う 心 持つ 男 素敵 ね. 見習わ 汗. 続編 熱望."}, {"rating": 3.4, "content": "脚本 3. 演出 3. 画 作り 3. 音 4. 独創性 3. 関心 持続 3. 演技 5. 陶酔 感 3. 言葉 4. バランス 3."}, {"rating": 4.0, "content": "ちょっと 長め ドラマ 3話 分 映画 必要 好き よ なぁ セット 堪ら."}, {"rating": 3.6, "content": "第 一 作 続い 良かっ 喪服 女性 お話 最後 呆気なかっ 唯一 残念."}, {"rating": 3.8, "content": "池松 クズ 息子 似合う 多部 健気 子 似合う 泣い わ."}, {"rating": 3.8, "content": "本当に 暖かく 切なく 残る シリーズ作品. ずっとずっと 長く 長く 作品 作り 続け いっ 欲しい. 強く 強く 製作 陣 望む. 観る 時 ご飯 食べる 前 見 ましょ. 映画 映画 後 ご飯 二 度 楽しめ ♪."}, {"rating": 4.2, "content": "小林薫 主演. 松岡錠司 監督 作品. [ 続 ･ 深夜食堂 ]. 前作 2015年 1月 公開. １ 年 半 以上 ぶり. 帰り 心 中 言い まし 笑. 良い. 冒頭 マスター 馴染み アレ. 作品 雰囲気. 久しぶり なのか. 懐かしくっ 初っぱな. 込み上げ そう でし 笑. 常連 新顔 馴染ん. 安心 感 って 思い まし. もう 際 映画 シリーズ化. ずーっと 続け もらっ …. 良い 思い ませ … ？. ボク だけ じゃあ 思う …. もともと 小林薫 好き. 多く 語ら ナゾ. 懐 深さ マスター. 大好き. 今回 もちろん お腹 すい ちゃう. 空腹 時 観 ちゃ ダメ ヤツ. マスター ちょっと だけ. 知る 出来 良かっ. 前作 お客さん 的 立場 けど. 今度 もう 立派 レギュラー. お客さん 迎え みちる. 多部未華子 良かっ. 前回 対比. 以前 エピソード 思い出し. 比べ 観. かなり ぐっ まし. てか 泣い ちゃ まし 笑. エピソード 数 一作 目 比べる. 減り まし 分 濃い. 親子 話 とか ズル ベタ. 良かっ 笑. あ 池松 出る 知ら なくっ. 登場 たら 思い まし. いつも 安定 ボンクラ 感. 魅せる 男 でし. カブ 似合い 過ぎ てる っていう 笑. いらっしゃい. あい よ なんて. 馴染み 台詞 迎え くれ. 心 体 温かい 料理. 絶対 通っ ちゃ よ. 思い まし. マスター だけ じゃあ なくっ. 常連 良い 味. ボク 的 松重豊 ツボ. そうそう コレ 観. 前作 [ 深夜食堂 ] 少し 後 上映. [ ｼｪﾌ 三ツ星 ﾌｰﾄﾞﾄﾗｯｸ 始め まし ]、. 二つ 観 料理 って 良い かも. って 思っ 思い出し まし. 焼きそば とか. カレー とか 簡単 料理 とか. 失敗 そう. 作っ まし けど. 2作品 出 くる ナポリタン. キューバ サンドイッチ 作っ. ボク 出来. 調子 乗っ 今 至っ 笑. [ 深夜食堂 ]、[ 続 ･ 深夜食堂 ]、. [ ｼｪﾌ 三ツ星 ﾌｰﾄﾞﾄﾗｯｸ 始め まし ]、. にも もちろん たくさん 料理. 出 他 映画. 料理 出 くる おいし そう ♪. と同時に 出来る かな ？. って 思っ しまい 笑. 新た マスター 料理 観 たい. [ 続々 ･ 深夜食堂 ]、 いつ ？. って 心待ち てる けど. ？ よ ね ？. 相変わらず 下書き 減ら. mark 忘れ 多数. 今作 心 残る 大好き やつ. [ 続 ･ 深夜食堂 ]. 2016 11 ユナイテッドシネマ 豊橋 18."}, {"rating": 4.2, "content": "機内. 深夜食堂 初めて 見 けど 結構 面白かっ 常連 物語 役者 演技 良い 内容 ドラマ × 3本 感じ."}, {"rating": 3.6, "content": "最近 続 タイトル つく 続編 珍しい たいてい ２ とか 副題 つく 調子 続 三丁目の夕日 以来 続 はっきり うたう 自体 昭和 っぽい 香り かも しれ. 古めかしい 安定 路線 いい 意味 昭和 軽い 笑い 人情味 各 映画会社 路線 時期 テイスト 保ち 語り 軽い 意外 性 利か 方 くどく タッチ 古臭く. 劇場版 いっ ムリ スケールアップ 話 膨らま 建て込ま 前作 同様 正解. あまり 若く 視聴率 とか 動員 それほど 望め けれど 良い 役者 揃え みっちり くどく 芝居 見せ くれ 分 まだ 続き 作れ そう."}, {"rating": 3.7, "content": "晩酌 肴 平均 80点 以上 取れる あろ シリーズ 個人的 原作 好き."}, {"rating": 4.5, "content": "原作 ドラマ版 知ら 前作 良かっ 見 行っ. 今作 訳 お客さん 常連 あたたかい 交流 見 期待 以上. 映画 2本 見 だけ 自分 原作ファン 方 ドラマ版 ファン 方 店 常連客 迎え入れ くれる."}, {"rating": 4.0, "content": "やっぱり 深夜食堂 いい なぁ. 前作 方 好き."}, {"rating": 3.6, "content": "レイトショー 観 しまっ 凄く 後悔 お腹 すい. こんな 行きつけ 顔馴染み 店 欲しい."}, {"rating": 3.6, "content": "いつも 通り ごはん どれ 美味し そう. 人 人生 …. おもしろかっ 泣け 役者さん みんな いい. 最近 よく 思う. 自分 人. 人 思える どうして 自分 思え. あたり 楽しま くれ キムラ緑子 おもしろかっ なぁ. すっかり 常連客 気分. 深夜食堂 みなさん 変わら 姿 嬉しく."}, {"rating": 4.6, "content": "劇場 後ろ 観 まし. 白髪 混じり 後ろ姿 …. 年齢 層 高め. 劇中 皆さん 好き 所 笑い. 映画館 ならでは 臨場感. 大きな 茶の間 見 てる 感じ 楽しかっ. ストーリー 安定 面白 でし."}, {"rating": 3.8, "content": "めっちゃ 良かっ. 和ん 映画 出て きた ご飯. 全部 美味し そう お腹 空い てる 時. 観る べき 映画 じゃ 思っ …. 深夜食堂 常連. 物語 すごく 良く. 温かい 気持ち. キャスト 豪華. 観 たい 映画."}, {"rating": 4.0, "content": "ドラマ 見 中 多部 未華子 出 理由 鑑賞. なんか いい 居場所 心 拠り所 人 ふらっと 足 向け 場所 店 端っこ 席 陣取っ 観 気分 まし ドラマ ゆっくり 見 み たい."}, {"rating": 5.0, "content": "前作 そこそこ 好き ほんとうに いい ストーリー きっと パート ３ 作ら."}, {"rating": 4.5, "content": "映画館 遠い 席 すぐ 目 前 広がっ 映像 引き込ま. 終わっ あと 自分 こういう ホーム 店 本当に 良かっ 思っ."}, {"rating": 3.5, "content": "前回 映画版 めしや 虜 ドラマ 観. 小林薫 演じる マスター やっぱり いい 味 出し. いろいろ 疲れ 時 こんな マスター 営む 美味い めしや 暖簾 くぐっ カウンター 座っ 好き 頼み たい そう 思わ くれる マスター マスター 慕っ 集まる 馴染み メンバー 囲ま たい. 余貴美子 演じる 女将 タジタジ 一面 笑み こぼれる. 焼き肉 定食 焼きうどん 豚汁 定食 厚焼き 玉子 … 本当に 相変わらず お腹 鳴る 美味し そう ばかり. 前回 ナポリタン そそる けれど それでも 腹 減る. どんな グルメ レポ 深夜食堂 一番 美味 そう 見える 何より マスター 人柄 全体 包む どこか 懐かしく 暖かい 雰囲気 だろ. どうしても 新しい メンバー 物語 話 作ら なけれ 分 馴染み 常連客 あまり スポット 当たら 仕方. だけど 前回 メイン 多部 多く 絡ん 成長 見 嬉しい. 焼き肉 定食 エピソード いまいち 弱かっ けど 焼きうどん 豚汁 定食 エピソード ほんとうに 良かっ."}, {"rating": 3.2, "content": "豚汁 野球 定食 無性に 食べ たく まし ちょい 役 警察官 オダギリジョー 私的 ツボ."}, {"rating": 3.8, "content": "劇場公開 最終日 滑り込み 鑑賞. 相変わらず あったかく 物 哀しい B級 感 堪ら いい 雰囲気 醸し出し. DVD 出 たら レンタル 観る だろ なぁ. 出演 少し 年増 女優 やけに 気 まし."}, {"rating": 3.9, "content": "今回. 焼肉定食 焼きうどん 豚汁 定食. 3話 オムニバス 言い. なんとなく 横 ぐし 刺せる 作り でし. . 情 とか お節介 って. 日本人 ならでは 感情. 新宿 四季 折々 映像. やっぱり 日本映画 ならでは なぁ. . 中 もはや. 寅さん シリーズ 同じ （笑）. 起きる どう 収まる 見え 見え のに. ホロ り ほっこり 出来る 素敵 作品. 今回 常連 バカ 話 少なめ. やや 残念 でし …. . . キムラ緑子 池松壮亮 親子 掛け合い すごく 良かっ. 小島聖 15歳 年 差 カップル. 夢 ありがとう ♡. こんな 出前 持ち 来る. 毎日 蕎麦 丼 食べ 太り （笑）. . 美味しい 料理 出 くる 映画 良作. 何処 映画 評 読み まし. まさに. . 繊細 味覚 持ち 他文化 食. 貪欲 日本人. 食べ物 背景 人 情景. エピソード."}, {"rating": 3.7, "content": "前作 見 ませ でし 今作 楽しめる 話 でし. 店 来る お客さん 悩み マスター 作る 料理 頬張り あれこれ 話す 感じ 凄く 印象 的 でし ˶ˆ꒳ˆ˵ )♪♪. 個人的 好き 映画 * ˊᵕˋ."}, {"rating": 3.0, "content": "いい 部分 悪い部分 観 終わっ 後 印象 若干 すっきり. 今回 映画 オリジナル エピソード 豚汁 定食 過去 エピソード 出 キャラクター 多く 登場 懐かしさ 深夜食堂 独特 自分 共有 常連 感 感じ 一方 マスター って こんなに 首 突っ込 む人 じゃ じゃ … ？ 違和感 拭い 去れ. ただ 焼きうどん 池松壮亮 演技 キャラクター 本当に 良く これぞ 深夜食堂 エピソード 思え だけ 満足 映画."}, {"rating": 4.0, "content": "最後 ほろっ まし. 日々 美味しく ごはん 頂ける 帰る場所 有り難 み 改めて 感じ. 見 終わっ はやく 帰っ 美味しい ごはん つくり たい 思い 同じ 具 沢山 豚汁 つくり まし."}, {"rating": 3.8, "content": "新宿の片隅で 深夜 ひっそり 営業 てる 狭い カウンター テーブル 店 のに 馴染み 常連客 賑やか あたたかい 雰囲気 いっぱい 深夜食堂 続編. 前作 基本的 やっ てる 変わら 映画版 聞け ドラマ 違う 特別 求め がち けど 目新しい わけ 続 言っ てる けど 原作 漫画 ずっと 続い ドラマ版 映画 前作 見 なきゃ わから わけ. 映画 自体 まさに 食堂 同じ 存在 ずっと 見 ファン まるで 常連客 よく 知る 雰囲気 久しぶり 映画館 再会 見 人 言わば 一見さん 感じ 不思議 昔 来 懐かしい 空気 味わえる 感覚 知ら なんか 好き っていう 親しみ 感じ あっさり 映画 入り込む. 今回 映画 中 くる 焼肉定食 カレーうどん 豚汁 定食 カレーうどん 回 1番 良かっ なんと いって 今回 新 キャスト 知ら み 池松 時 テンション あがっ. 自分 息子 池松 年 離れ 女 結婚 反対 おき 息子 知ら 深夜食堂 知り合っ 意気投合 しまう 母 2人 掛け合い まさに アンジャッシュ すれ違い コント 的 ノリ 単純 面白かっ アンジャッシュ コント 好き たら シーン 楽しい 間違い なし. ぬらくら ゆったり 流れ 中 人 死 忘れ きもち 複雑 人間 感情 描か てる 不思議 人間 って 悲しい 時 おなか すく よ ね っていう おかま 言葉 人生 中 いろんな 悲しい 全部 経験 人 みたい さらっと 軽い 発言 のに 妙 グサッと くる サマーウォーズ おばあちゃん 1番 いけ おなか すい てる 言っ 思い出し 2つ 言葉 まったく 違う 意味 のに 自分 なか なんとなく 重なる 部分. 腹八分目 満たさ 方 って すごく 幸福 感じ けど そもそも おなか すか なけれ 感覚 味わえ けど 悲しい 時 おなか すい しまう おなか 心 空っぽ 気持ち 寂し どっと 襲っ くる じゃ 心細さ そう 考える やっぱり 空腹 って 幸福 どんな 時 食堂 訪れる 彼等 空腹 心 満たし やってき てる だから 店 1日 終わり 出迎える だろ. 映画 クオリティ 高い 映画 とか ★ 5 入る 心 残る ベスト10 てきな 映画 とか そういう 最初 目指し 作っ だろ 食堂 ご飯 一緒 星 付き レストラン 目指し 一流 料理 人 なろう とか どんどん 料理 腕 あげよ とか そういう 質 高い 料理 客 店主 求め 一緒 先 深夜食堂 ドラマ 映画 クオリティ 変わら 上がる 下がる 思う. 今 もっと レベル あげる って 難しい かも しれ けど 同じ くらい 変わら って 難しい 思う 変わら 味 行き たく 店 変わら 空気 見 たく 映画 映画 評価 たぶん くらい ちょうど いい 進み 方 きっと 正解 なんだろう 変わら 安定感 意外と そう 簡単 他 映画 真似 そういう 意味 難易度 高い ずっと やれ てる かも しれ."}, {"rating": 4.1, "content": "小林薫 作る ご飯 派手 のに 本当に 美味し そう 幸せ 気分 なれる. 短編 3本 詰め込み すぎ 内容 非常 丁寧 作り 好感 持てる. 観 終わっ たら 焼肉 定食 焼 うどん 豚汁 定食 無性に 食べ たく 定食屋 カツ丼 食べ 感想 書い. . お腹 空く."}, {"rating": 4.5, "content": "2016 11 30 梅田ブルク7 Scr 5. 焼肉定食. 焼 うどん. 豚汁 定食. 敢えて 言う. 素晴らしい 完成度. 傑作 思う. 何で 今一つ 流行っ だろ ？. みなさん 観 勿体ない よ (^_^). 因みに 原作 みんな 読ん. なんの てらい 力み. 今夜 新宿大ガード 下 夜 始まる. 焼肉定食. みんな お通夜 帰り って シチュエーション 始まる エピソード. 本当に コミックス 世界 そのまま 軽口 叩き あう 常連 (^_^). 主演 女優 いい いい 年齢 重ね てる 感じ 個人的 あまり 馴染み 人 けど. 今や 日本映画 大作 欠か 名優 佐藤浩市. 今 こういう 役 珍しい じゃ ？ 最後 シーン 楽しん でる 感 ありあり (^_^). 焼 うどん. 亭主 十七回忌 っけ ？) 始まる エピソード. 池松壮亮 グダグダ 感 良かっ けど キムラ緑子 独演会 サイコー (￣▽￣)b. 何より 小島聖 いい 年齢 重ね てる オトナ オンナ 感 凄く いい. グダグダ てる 愛情 ちゃんと 分かっ てる 池松壮亮 沁みる ね. ラストシーン 優し 余韻 いい. 豚汁 定食. 法事 帰り 始まる なぁ. いきなり 多部 余貴美子 レギュラー メンバー 中 流石 存在感 (^_^). 何となく 気合 感じる. エピソード 細やか 描き 込み 感じ 思っ たら 監督 脚本 書い オリジナル エピソード ね. 時 流れ. ひととき 感情. 後悔. 一瞬 過ち 永遠に. それでも 人 生き 続ける. 人間 宿命. とても 静か 哀しみ. 哀しい 優し 纏っ. クライマックス 立ち去る タクシー. 例え 程 美しく 感じ. あと 追う 自転車. もう少し 溜め 良かっ かも f(^_^; 笑. 今回 全て 法事 絡み なのは. 逆 人 生き よ って メッセージ. いか 酒 入っ ちょっと 酔っ レビュー なっちゃった ？( 笑. だけど 観 あと 飲み たく 酒 呑ん 帰っ. レビュー 書く 呑み たく ちゃう てか 呑ん でる f(^_^; 笑. 日本酒 ね ぬる 燗. 一人 様 三 杯 (^_^). 登場人物 ヒーロー って 訳 じゃ. だけど みんな 辛さ 知っ てる 優しさ 持っ てる. 暖かく 胸 しみる (^_^). こんな 呑屋 サイコー (￣▽￣)b. いや 食堂 けど 笑. ホント 非 付け 処. エピソード３ 多部 部屋 ガスレンジ アルミホイル 製 レンジフード (？) 観 時 世界観 完璧 分かっ 気. 佐藤浩市 美術 讃え てる 理由 分かっ. 派手. だけど 全て 自信 自負 溢れ てる. 心地よい. サイコー (*￣∇￣)ノ. 敢えて 言え. ラスト 雪 もう少し 何とか ませ でし ？ f(^_^;. 追記. 小林薫 ちょっと 老け ？ f(^_^; 笑. エピソード3 マスター 余貴美子 間 いい (^_^)."}, {"rating": 3.8, "content": "マスター 若干 人懐っこく てる 気 …. それでも 漫画 ドラマ ファン やはり 観 楽しい 嬉しい. 大袈裟 演技 セリフ 相変わらず 笑 都合 良い 展開 相変わらず. それでも 作品 持っ てる 温かい 人情味 溢れる 世界観 心地よい. 孤独のグルメ 実写化 なんか はるか 原作 忠実 尚且つ 新しい 魅力 加え シリーズ."}, {"rating": 4.0, "content": "続. シリーズ 観 ませ でし. チケット 頂い 1人 ふらり. 何となく 人情 系 好み だろ 気 まし 通り でし. 料理 とっても 美味し そう あちこち お腹 鳴る 音 聞こえ まし （笑） もちろん お腹 …。. 料理 音 食べ てる 人 美味し そう 顔 もぐもぐ 頬張る 顔 何とも 幸せ 穏やか 気持ち くれ まし. 丁寧 料理 出来る たい. マスター かっこいい. 人 集まっ くる 分かり. こんな 世界 生活 たい. 短編集 映画 って 初めて 観 けど 大 満足 でし. 父 勧め まし. 一緒に 観 いけ 良かっ."}, {"rating": 3.8, "content": "初日 舞台挨拶 予定 キャスト 登壇 テンション 上がり まし ー. いつも メンバー 揃っ 安定感. 豚汁 食べ たく."}, {"rating": 3.5, "content": "新宿 どこか はずれ しがない 食堂 夜 だけ 開き お客 食べ たい 提供 くれる マスター 作る 味 居心地 良さ 求め 夜な夜な にぎわう めしや ある日 店 常連客 何故か 次々 喪服 姿 現れる 安倍夜郎 同名 コミック 原作 小さな 食堂 集まる 客 悲喜こもごも 人生模様 映し出す 人気 テレビドラマ 劇場版 第 2 作 主人公 マスター 演じる 小林薫 前作 続き 監督 東京タワー オカンとボクと、時々、オトン 松岡錠司 メガホン とっ. テレビドラマ 人気シリーズ 映画 本作 限ら 結構 昨今 本作 テレビドラマ 版 そのまま 空気感 やる 珍しい 大抵 シリーズ 最終話 解決 スペシャル 版 拡大 アクション 満載 （ まぁ ジャンル 違い 笑 ） 映画館 やる 映える 効果 狙っ 本作 目立っ そんな 空気感 観客 集め むしろ まま 感 貫い お客 集め 本作 凄い かも しれ ませ. いい つつ 僕 本作 テレビシリーズ 数 話 くらい しか 観 ありません （笑） 本作 鑑賞 いっ 前作 DVD チェック くらい 確か 映画版 テレビドラマ 長 尺 テレビドラマ 数 話 分 少し 長 尺 束ね 程度 本作 3話 オムニバス 1話 1話 レギュラー キャラクター 登場 くる 常連客 メンバー 変え つつ お話 登場 オムニバス メインキャラクター 人物 1話 分 しか 登場 他 話 クロスオーバー ただ 今回 前作 登場 多部未華子 演じる 料理人 本作 最終話 田舎 出 お金 騙し 取ら しまう 夕起子 回 登場 クロスオーバー だけ 唯一 映画 っぽい （笑） それだけ 控えめ 感 魅せ しまう 本作 魅力. 一 話 一 話 観 落語 噺 出 そう 人情 感じる 萎び 感 深夜食堂 中心 展開 哀愁 人として 暖か みたい 感じる よく よく お話 観 各 話 出 くる 美味し そう 料理 ドラマ 絡み そう 絡ん こ 同じ 系統 人気 グルメ ドラマ 孤独のグルメ あちら 本当に ふらっと 立ち寄る 料理 メイン に対し 本作 料理 脇 メイン そう ありえる 人情噺 中心 いく 脇 回る 料理 登場人物 頬張る 湧き出 人情 料理 文字通り 昇華 （ 消化 ） いく 観 後 お腹 空く 同時に お腹 感情 満たさ ここに 美味しい 料理 詰め込み たい 気分 くる 本作 観 温かい 料理 誰か 共有 たい 気持ち 素直 くる."}, {"rating": 3.4, "content": "2016 映画 182. すごい 良かっ とか じゃ けど まさに 豚汁 温かい 作品 余韻 でし 青葉 好き よ なー. 前回 テレビ イメージ こわさ 感じ 良かっ."}, {"rating": 4.0, "content": "抜群 安定感. 映像作品 映画館 大 スクリーン 観る 意味 皆無 けど 作品 映画館 1800円 観 損 感じる 人 かなり 少ない だろ. 客 心 寄り添う マスター 粋 心 染み渡る とにかく 腹 減る. 昨日 豚汁 食っ のに 食べ たい よ (´Д`."}, {"rating": 3.7, "content": "さすが 安定感 全員 いい 味 出し くる 映像 音 マスター ...!!!. 秋 冬 にかけて オダジョー 祭 感."}, {"rating": 3.5, "content": "深夜食堂 やってくる お客さん 物語. そば屋 話 泣け キムラ緑子 演じる 母 良かっ. 豚汁 定食 焼肉定食 食べ たく."}, {"rating": 3.9, "content": "いよいよ 馴染み メンバー 出 来 たら 安心 相変わらず 自分 生活圏 内 たら 絶対 行っ しまう あろ 映画. 当たり前 かも しれ 今回 一番 シリーズ 観 きた 人 方 深み 増す 感じ 馴染み メンバー 当たり前 前作 映画版 引き継い シリーズ 初見 人 ちょっと 説明 必要 今 過程 思い出し こそ 今作 気持ち 入る 部分. ２つ 目 パート キムラ緑子 とにかく 凄かっ 池松壮亮 君 小島聖 いい 味 出して 話 面白い いつか 言い たい ラストシーン 最高 実は 個人的 ２つ 目 パート だけ 満足. いくら いけ そう シリーズ 小林薫 製作 陣 やる気 次第 まだまだ やる ？."}, {"rating": 3.8, "content": "ドラマ 好きだから 長く 感じる けど ストーリー 面白かっ."}, {"rating": 3.4, "content": "前回 引き続き 今回 たっぷり 泣い. ドラマ版 泣か けど 話 スケール 大き そんなに 変わら のに 映画版 泣い ちゃう 監督 技 でしょ."}, {"rating": 4.2, "content": "いつも オープニング. 安定 レギュラーメンバー みる. ホッ ´ ▽ ` )ﾉ. 人 みな いろんな 背負っ. 生き けど. まわり 人たち 優しさ 笑顔. 救わ 元気 ね. 人 優しさ 思いやり. ホロリ まし. 19 : 30 回 7 名. エンドロール 流れ 終わる 1人 席 立ち ませ でし ☺ ︎."}, {"rating": 4.5, "content": "どこか 書か まし ほんと 視線 映画 見る 見 目と 目 合っ 合わ 文字通り 線 見え そう 瞬間 河井青葉 渡辺美佐子 すばらしい 油揚げ 供える とか 帰る 前 渡辺美佐子 店 来る とか ああ 朝 光線 って こう よ ね って きちんと 画面 てる 誰 年間 ベスト 入れ しない 類 映画 思う 僭越 わたくし め つつしん 11月 ベスト 選定."}, {"rating": 4.3, "content": "遊び 余白 持っ 本当に いい 映画. 感覚 男はつらいよ 似. 深夜食堂 好き ちゃんと 人生 苦味 人 弱 描い 包み込む 大きな 愛 持つ マスター バイト マスター 大 違い."}, {"rating": 4.3, "content": "監督 気合い 感じ まし …. 前 もっと 深夜食堂 ファン しまい まし. 池松壮亮 すき. 自分 こんな 素敵 いき つけ 店 欲しい マスター 呼べる 人生相談 おじさん 欲しい …."}, {"rating": 3.7, "content": "安定 クオリティ 腹 減る. やっぱ 舞台挨拶 回 みんな 一緒 笑っ てる って すごく 良い."}, {"rating": 4.0, "content": "めし 人 人 繋ぎ 物語 生む 店 人 集まる 他 マスター 人柄 シリーズ おなじみ クスッと 笑え ホロリ 泣ける 温かい ストーリー 健在 今作 3 エピソード どれ 高水準 ゲスト 俳優 さすが 好演 博多弁 耳 残る きちんと 採用 フードコーディネーター 監修 メシ どれ 本当に 美味 そうだ."}, {"rating": 4.0, "content": "どう たら 常連 なれる だろ. 豚汁 定食 いつも 深夜食堂 っぽく なー って 思っ たら オリジナル 版. みちる お裾分け シーン 焼 うどん ラスト シーン 好き. 人間 悲しい 時 お腹 空く."}, {"rating": 3.8, "content": "音 凄い 思っ でし. ご飯 作る 音 食べる 音 もちろん. 全体的 日常 音 しっかり 拾っ 使っ 思い まし. 食べる 音 汚 しいよ 感じ. むしろ 堅い 噛む おとは 食欲 そそる w. マスター ほん イケメン. 性格 声 立ち姿 しゃべる 感じ. すべて イケメン !!!!."}, {"rating": 3.7, "content": "美味し そう 料理 写真 映像 見る 大嫌い 見る 前 向か 映画 わかっ けど. なぜ 嫌い 食べ. あと 大人 人生 近況 話し てる あんまり ちゃんと 聞い 人間 前半 結構 ボーッと しまい まし. 多分 こういう みんな 集まっ 各々 吐き出す 大人 場所 あんまり 向い わ. 最後 お話 いい お話 けど 以外 自分 マスター みたい 人間 じゃ 確認 終わっ 感じ. いや そん ね サンジ 思い出し 死にかけ まし. あたたかい 眼差し みんな 悩み 人生 聞き そっと おいしい 料理 出し たま 人 人生 関わり 自分 語ら 店主. あ ァ っ … むり …. みんな いろんな 人生 けど マスター だって よ ね ？. マスター 人生 迷っ 時 みんな 助け たい ね ？. 一人 居 ね ？. って 気持ち いっぱい まし. 原作 前作 知ら けど とにかく ひとつ 言える マスター みたい 人間 惹か しょうが って. 自分 真 反対 身近 思っ 手 伸ばす 遠 感じる 人 惹か よ ね. ごちそうさま でし."}, {"rating": 3.8, "content": "3作品 人情 話 詰め 作品. 普通 テレビドラマ 発生 映画 大抵 キャラ とか 背景 とか 説明 分かる よ ね ？ 的 不親切 内容 多い. けど 映画 レギュラーメンバー とか 知ら なんとなく 立場 分かる 何より 掛け合い 楽しい. 中身 詰まっ 程よく ヌキ いい. 普通 原作 短編 発生 映画 元々 密度 高い 作品 作る 極端 原液 並み 濃度 高い 映画 薄め すぎ カルピス って つっこみ たく 薄 多い 気 けど そういう. 焼き肉 定食 寂しい 女 焼 うどん 親子 豚汁 定食 騙さ おばあちゃん. どれ 共感 キャラ いい. 物凄く 飯テロ 映画 でし … www."}, {"rating": 3.6, "content": "本作 原作 小生 愛読 漫画雑誌 ビッグコミックオリジナル 連載 テレビ 版 現在 Netflix 配信中 観 み たい. 漫画 マスター 結構 クール 映画版 人情 深く 優しい 小林薫 こんな 使い方 たく ちゃう だろ. 2つ 目 ネタ そば屋 女将 役 キムラ緑子 良かっ マスター 出し そば すすり まずいっ 微笑む ベタ けど 親子 愛 感じる いい シーン 2つ 目 小島聖 出 くる 完全なる飼育 第 一 作 演技 未だに 印象 強い 女優 ちょくちょく 映画 出演 今作 演技 これから 十分 いけ そう. 3つ 目 渡辺美佐子 良かっ 井川比佐志 いい 過去 語る 姿 義理 姉 案じる 姿 ホント 渋い 犯人 役 鈴木卓爾 監督 出演 いつも 妙 演技 嬉しい. 映画 シリーズ 化 レギュラー 陣 キャラ 愉しく 続編 是非 期待 たい."}, {"rating": 3.7, "content": "マスター めしや いつも 変わら ぬ 味 空間 提供 同じく 映画 裏切ら 安らぎ 感じる エピソード 毎回 違う のに 最後 ホッコリ 暖まる お決まり オープニング 映像 歌 大好き."}, {"rating": 4.9, "content": "ひたすらに 暖かい. 人間 喜怒哀楽 全部 込め てる そんな 映画. いろんな 人 人生 覗き見 てる みたい 感じ 邦画 良い 全面 出. 是非 前編 観."}, {"rating": 4.0, "content": "映画 だけ 楽しみ マスター 自転車 シーン 今回. 100 90 movie 2016."}, {"rating": 4.0, "content": "シンプル 料理 ばかり のに 何で あんなに 旨 そう あぁ すぐ 焼き タラコ お願い たい もしくは 干し ホタルイカ ちょっと 炙っ やつ …. 相変わらず マスター 常連客 安定 ぶり ホッ 今回 DVD 出て 観 いい な～ 思っ ついつい 観 たく めしや 雰囲気 早く 会いたいから. めしや 訪れる 色々 人々 人生 ちょっと 切なく 愛しい 自分 旨 そう 料理 見守っ よ ねぇ. マスター さりげ 優しさ 添え 素敵だな. @ TOHOシネマズ 秋田 2016 11 19."}, {"rating": 4.0, "content": "作品 見る お腹 すく 笑. ずーっと 作品 終わら 見 続け たい 思う. できれ 常連 たい. 焼 うどん ストーリー あまりに ツボ はまる セリフ 号泣."}, {"rating": 4.3, "content": "観 てる 絶対 お腹 すく 腹いっぱい 食べ 鑑賞. あんなに 食べ のに お腹 すい くる 不思議 深夜食堂 カメラワーク とても 好き 安定 歌 はじまる 夜中 東京 たまり ませ 永遠 流し 観 たい 映画. 引き続き 多部未華子 出 池松 壮亮 魅力 的 声 導か でし."}, {"rating": 4.0, "content": "緩い けど 笑え 泣ける ｡･ﾟ･(ﾉД`)･ﾟ･｡. 昼食 食べ 後 観 のに. あんなに 美味し そう 料理 見せ たら もう ね 笑. 2016 11 19. MOVIX さいたま."}, {"rating": 4.5, "content": "数 日 前 前作 観 良かっ 本作 鑑賞 シリーズ ヤバい かも 笑える だけ 自然 涙 流れ しまっ. 人情 美味しく ほっと 料理 提供 深夜食堂 理不尽 不条理 折れ そう 心 満たさ 人 ゆっくり 歩み 始める 感動 さざ波 大きく けど じわじわ 押し寄せ いつの間にか 涙腺 刺激. 前作 同様 物語 3つ 題 焼肉定食 焼 うどん 豚汁 定食 喪服 すべて 話 けど 前作 違い 作品 背骨 テーマ. 個人的 焼きうどん 豚汁 定食 じわじわ やら 息子 距離 近 すぎる 母親 遠 すぎる 母親 2人 息子 深く 愛し けれど 息子 良く 見え 息子 気持ち わかっ 2人 母親 気持ち 共感 しまう. 深夜食堂 集まる 人 皆 あたたかい 心 もっ 人情味 あふれる 人 ばかり そんな 人達 すれ違い 解消 手助け 苦悩 人 一 歩 踏み出す きっかけ 与え くれる マスター 今時 こんな 空間 だろ けど だからこそ 行っ み たく 深夜食堂. 一番 好き シーン 焼 うどん ラスト 風鈴 売り 兄さん とても 綺麗 心地よい 風鈴 音色 ひと 鳴らし 母親 深夜食堂 入っ いこ 息子 一言 音 生き なきゃ だめ ぞ 迷っ 風鈴 音 思い出せ 悔い 生き いける 違い. やはり 長く 続い 欲しい シリーズ 次回作 必ず 観 たい."}, {"rating": 3.0, "content": "ゆるい 全く 予定調和 映画 事前 情報 なけれ 理解不能 知っ てる 馴染み だけ 向け 一本 テレビシリーズ 製作 者 ご 褒美."}, {"rating": 3.0, "content": "ドラマ 漫画 観 気 観賞 まし コツコツ 深夜 ドラマ 観る 良い 映画 中々 面白かっ ドラマ版 出演 そう 無い 役者 出演 楽しめ まし ランチ 後 観 案の定 観 終わっ 後 お腹 空い まし …。."}, {"rating": 3.7, "content": "ものすごく ハートフル. ネットフリックス 連ドラ 見 好き けど 笑い 涙 すごく 印象的. 良い 映画 週末 締め まし."}, {"rating": 4.1, "content": "劇場版 って 過剰 スケールアップ ドラマ 同じ スタンス 貫い てる 良い. ダシ 効い 普段 どうり 味 出 てる. 豚汁 美味 そう. 前作 メイン 多部未華子 絡め 佐藤浩市 起用 劇場版 っぽい."}, {"rating": 5.0, "content": "少し 前 観 前作 以上 飛び道具 まさに 構成 的 ドラマ 3本 分 内容 ゆえに キムラ緑子 渡辺美佐子 素晴らし 際立っ シリーズ 基本的 画面 作り 込ま こそ 上手 役者 あまりに 自然 過ぎる 演技 堪能 わけ 中 主演 際立っ 2人 華 添える 池松壮亮 小島聖 河井青葉 いつも 面々 やっぱり シリーズ 良い あと 10年 続い 欲しい."}, {"rating": 3.7, "content": "前作 映画版 深夜食堂 ハマり ドラマ 第 3シリーズ 観 コミック 全巻 大人買い (← 言っ BOOKOFF 半額 買っ けど 。^^;)、 ずっと 楽しみ 今作 やっと 観 まし ♪. 楽しみ すぎ ハードル 上がり すぎ かも … …。 ^^;. ぶっちゃけ たこ 書く 前作 方 どちら 好き なぁ ^^;. … … 言っ キムラ緑子 池松壮亮 親子 役 焼きうどん 話 凄く 好き 笑え 泣け 良かっ. すごく 久々 見 小島聖 いい 感じ 老け 方 笑う すっごい シワ けど 魅力 話 問題 年齢 差 リアリティ 与え. なんで 女優 顔 書い 今作 中 一番 感動作 作ら 思わ 豚汁 話 イマイチ ハマら … …。 ^^;. 話 だけ コミック 無く 映画 制作 にあたって 作ら オリジナル けど 感じ 深夜食堂 作品 魅力 話 あまり 感じ. 感動 誘お すぎ … …。 あくまでも 個人 的 意見 あしからず m(_ _)m. ストーリー そう けど 渡辺美佐子 大 ベテラン 大 女優 実年齢 変わら だろ 年齢 おば ぁさ 役 のに しわ 取り 整形 シワ まったく 不自然 顔 いかにも 白髪 カツラ 姿 九州 出て きた ばかり おば ぁさ とても 見え あぁ 大 女優 こなれ 芝居 はるな しか 思え. フィクション のに リアル 求め すぎ ホンマに ごめんなさい けど m(_ _)m. 多部未華子 演じる みちる 前作 マスター 受け 恩 返そ お裾分け とても ほっこり あと 枕 匂い にも … …。. 前作 風呂 入っ クサ 設定 今作 枕 嗅い 時 匂い 人間らし 伝わっ すごく いい 自然 感じ させる 多部未華子 いい. それと 豚汁 定食 だけ メニュー 理由 わかっ よかっ. 焼肉定食 佐藤浩市 贅沢 使 いっ たら. こんな 小物 役 やっ ちゃう なんて … …。 それでも 存在感 バッチリ すごい. ストーリー 笑い 感動 よば 最初 つかみ 的 話 無理 映画版 感動 誘お 演出 ちょっと クセ 路地 裏 っぽい こういう 話 深夜食堂 らしく 好き. 常連客 絡み よい. あと 前作 マスター 作る 料理 そそら あぁ 食べ たい 思っ けど 今作 あんまり 料理 スポットライト あたっ ？. フードスタイリスト 飯島奈美 料理 もちろん どれ 美味し そう けど … …。. そんなに お腹 すい 時 観 そう 感じ ？. 色々 書い ちゃ まし それでも 深夜食堂 雰囲気 大 好きだから こそ 欲 出 ちゃっ ？ 思う これから シリーズ 観 いき たい 是非 続い ほしい (∩ ˃ o ˂ ∩)♡. Netflix オリジナル 版 観 たい 始めよ ？ 検討中 ^^;."}, {"rating": 4.0, "content": "出来る 何でも 作る よ 台詞 おなじみ 深夜食堂 映画化 第 ２ 弾 今回 焼肉定食 焼 うどん 唯一 メニュー 看板メニュー 豚汁 定食 ３つ ストーリー オムスバス. シリーズ 魅力 いっ 誰 一 度 食べ 普通 お母さん 家で 作れる メニュー 素朴 メニュー 因ん お客さん マスター 人間 模様 具 沢山 入っ 豚汁 まさに 登場人物 人生 一つ一つ 具材 まとまっ 美味しい 豚汁 作ら 人 人 縁 結ん 店 味 マスター お客さん 特別 干渉 優しく 見守っ. 他 にも 焼き たらこ 厚焼き 玉子 サンマ 塩焼き すき焼き チャーハン 年越し蕎麦 馴染み 料理 登場 映画 観る 前 眠く 程度 食べ 行か 本当に お腹 空く だろ. めしや 豚汁 定食 じんわり 素朴 優しく 温まる 気持ち."}, {"rating": 4.0, "content": "なぎら健壱 唄 こんな 唄. ♪ ダイヤモンド いら 外車 欲しく 今夜 こうして 店 飲める カネ ありゃ ♪. 吹き溜まり 吹き溜まり 人生 山の手 山の手 人生. 食べる 生きること. シアワセ 敷居 考え まし."}, {"rating": 3.9, "content": "14 : 15 1人 PREMIER. 安定感 すごく 好き 訳 けど たまに 無性 観 たく 感じ."}, {"rating": 4.0, "content": "深夜食堂 テレビドラマ 好き 漫画 読ん 映画化 友人 観 3話 分 オムニバス 形式 どれ よかっ けど 個人的 2番 目 蕎麦屋 親子 話 よかっ なあ ゲスト 俳優 陣 豪華 ベテラン 渋い 演技 若手 人気 俳優 演技 よかっ 雨 日 週末 外 寒い 映画 観 2時間 楽しむ 持っ こい 作品 なんと いって ドラマ版 原作 好き 外れる 訳 人生 ふと 考え させ 笑い オダギリジョー お巡りさん 良い 感じ. 少し だけ けど 相変わらず 挿入歌 福原 希己枝 優しい 独特 雰囲気 いい ね."}, {"rating": 4.0, "content": "アメブロ 更新 まし 続・深夜食堂 雰囲気 イイ よ ねぇ 枡 酒 呑み たく https :// twitter .com yukigame status 799636479089643524."}, {"rating": 3.8, "content": "わざわざ 映画館 観る じゃ って 分かっ ちゃ けど 観 行か って. ああ 集まる 人たち 優しさ たまらない. 自分 いっぱい 転ぶ けど 頑張ろ って 思える 物語. ああ 新宿 何処 行き たい （笑）. 自分 恩送り ね."}, {"rating": 3.9, "content": "前作 邪魔 音楽 筆頭 そこそこ しか 今回 役者 新旧 食堂 外 音楽 バランス 良く 仕上がっ オリジナル パート 違和感 連載漫画 楽しん 者 嬉しい 限り 旧作 だけ 観 自称 邦画 ファン こういう 良作 観 逃し 貢献 しない 人 しい 残念 今 渡辺美佐子 役者 魂 大切 ほしい 鈴木卓爾 最高 ！) 細長く シリーズ 存続 願う."}, {"rating": 4.2, "content": "作品 雰囲気 好き ゴールデン街 どこか だろ 思わ くれる. とても ほっこり くれる 映画. 多部未華子 綺麗."}, {"rating": 3.0, "content": "深夜 定食屋 訪れる 人々 人間ドラマ 深く 刺さっ 点 ただ 池松壮亮 存在感 やっぱり 凄かっ."}, {"rating": 3.3, "content": "テレビシリーズ 同じく マスター 大きく 動か みんな 中心 どっしり 存在 人情 ドラマ ３ 本 オムニバス. めしや 来る 人たち 基本 １ 人 改めて 感じ. １ 人 集まれ 独り じゃ. 今 社会 こそ 必要 場所. いつか 自分 めしや 出会い たい. 夕食 豚焼肉 作っ. キャベツの千切り いっぱい 添え."}, {"rating": 3.6, "content": "キムラ緑子 1人 芝居 シーン. 好き よ とっても すばらしかっ ー (^-^). 前回 はじめて 劇場版 少し 重 加え 印象 けど 今回 ドラマ ファン ありがたい 持ち味 コロコロ 展開 とても 良く 楽しく ひととき 過ごせ まし 3つ ともいい 話."}, {"rating": 4.0, "content": "映画 鑑賞 にあたり. ドラマ版 全 4部 前作 映画. 急ピッチ 鑑賞 まし. 予習 最悪 前作 映画 だけ. 十 分 楽しめる 思い. 当然 ドラマ版 鑑賞 方. 楽しめ. 焼肉定食 佐藤浩市. 使い方 贅沢 でし. 焼 うどん 笑い 涙. 展開 良かっ. 豚汁 定食 心温まる 話. 豚汁 本 シリーズ 何回. 出 初めて 豚汁. 無性に 食べ たく まし."}, {"rating": 3.6, "content": "相変わらず お腹 すい くる 映画. いつか 深夜食堂 出会い たい 思っ 思 ひで 聞く ああ 深夜食堂 なあ って しばらく 自分 曲 かけ そう …. 渡辺美佐子 多部 笑っ 横顔 似 てる なあ 思っ まし."}, {"rating": 3.1, "content": "テレビシリーズ 頃. めしや 出 くる 料理 って 旨 そうだ 思っ. ラーメン エピソード インスタント 出し てる 知り. 全て 安っぽい 料理 見え はじめ. 前作 比べ よだれ 出. 正直. どれ 自分 作れ そう. ┐('～`;)┌."}, {"rating": 3.6, "content": "元々 ビックコミック オリジナル 原作 大好き 映像化 とても 良い 雰囲気 出来 更に 嬉しかっ TVシリーズ 素晴らしい キャスト 原作 うまく こなし まし 最初 映画 少し 気負い 過ぎ 好き なれ ませ でし 今回 焼肉定食 焼きうどん 豚汁 定食 3本 人情味 溢れる 素敵 エピソード でし お裾分け やら なきゃ つくづく 思い まし."}, {"rating": 3.9, "content": "大都会 新宿 ひっそり 続い 深夜食堂 ドラマ版 よかっ 映画 観 深夜食堂 中心 繰り広げ 人間ドラマ みんな 心 暖かく よく 都会 人 冷たい なんて 言う けれど 食堂 集まる 人達 みんな 暖かく 観 ホッ 映画 あー ご飯 おいし そう …."}, {"rating": 4.5, "content": "やっと 劇場 鑑賞. とてもとても 楽しみ 期待 行っ けど やっぱり 本当に いい シリーズ 今回 いい 作品 なあ って. 深夜食堂 度々 泣かさ けど 今回 やけに 母 思い出し 終盤 涙 止まら. 人 あたたかい 気持ち 他 人 お裾分け たい. 隣席 姉さん 止まら おなか 音 印象的 笑. 来店. ｢ 続々 ･ 深夜食堂 ｣ 今 期待. 20161116."}, {"rating": 4.0, "content": "豚汁 定食 しか メニュー のに 客 注文 出 どれ 美味し そう 🎵 狭い 厨房 どんだけ 食材 いつも つまらない 事 気 注文 あい よ って 言わ たい."}, {"rating": 3.7, "content": "人生 疲れ 訳 人達 心 お腹 癒し 求めて 集まる 深夜食堂. マスター 料理 気配り 常連客 訳 客 悩み 一つ一つ 解決 いく 様 とても 心温まり. 決して 大袈裟 身近 有り そう 出来事 ナレーター 役 語る マスター 言葉 なんとなく 自分 路地 裏 小さ 店 お客さん 一人 座っ 居る 気持ち くれ まし. あんな 店 マスター 本当に 有れ いい のに."}, {"rating": 4.0, "content": "浩市 チョイ 役 すぎ. 味 すぎ よかっ. ほんま いい 役 わ. お話 自体 ありふれ 感じ けれど あんな 食堂 思っ. ああ 働き たい. いつも 仲間 いつも 場所."}, {"rating": 4.0, "content": "DVD スルー 予定 やっ けど Netflix 限定 続編 観 たら 劇場 足 向い しまっ. 今回 焼肉定食 焼 うどん 豚汁 定食 3つ 感情 移入 やすく 懐かしく 心地 良い ストーリー 全部 よかっ. レギュラー 陣 忠 お茶漬け シスターズ 達 安定 存在感. 喪服 街 徘徊 ストレス 発散 女 こわ w."}, {"rating": 4.1, "content": "漫画 見 いきなり 続 笑. 雰囲気 とても 良い 映画 でし 静か 映画 中 今 所 一番 好き. とっても ココロ あったかく. 観 終わっ あと ものすごく お腹 空き まし 笑. 初見 全然 楽しめる 思い. 前作 人間 模様 知っ 楽しめ だろ 思っ. 一通り ドラマ 前作 観 もう一度 観よ 心 決め まし."}, {"rating": 4.3, "content": "続編 良かっ. 観 後 ほっこり 出来る シュール けど 感動 映画."}, {"rating": 3.8, "content": "【 帰り たく 場所 食べ たく いつも 味 】. 都会 喧騒 行き交う 人々 煌 びや けど 無秩序 見える 繁華街 ネオン 路地 裏 ひっそり 隠れ家 場所 深夜食堂 営業時間 午前0時 朝 7時 頃 1日 終わり まるで 疲れ 羽 休める 鳥 人々 集う. 深夜食堂 続編 観 狭い けれど 温かく 居心地 いい 空間 きっと 懐かしい 味 あろ 料理 健在 あっと 驚く 斬新 メニュー 凝っ 食器 テーブル セッティング 無い もちろん 洗練 サービス 行け 間違い 得 はず 求め 皆 帰っ くる. 劇中 深夜食堂 訪れ 客 提供 同じ 観客 映画 深夜食堂 感じる 奇 てらわ 素朴 けど 安心 安定 クオリティ 豚汁 中 ちょっぴり 不恰好 顔 のぞかせる 野菜 めしや 文字 無骨 かい マスター. 3話 構成 今回 エピソード 焼肉定食 焼 うどん 豚汁 定食 個人的 第2話 好き 3つ エピソード 共通 人 死 故人 想い にまつわる 話 悩ん めしや 飯 直接 問題 解決 わけ じゃ けど 皆 メニュー 力 もらっ. ディテール 描き 過ぎ ほんの 少し 想像 委ねる 部分 残し 作り 好き しがらみ とか 迷い とか 慌ただしい 日々 疲れ 癒し 暮らし 戻っ いく それだけ のに 素敵 ほんのり 温かい ニット 内側 はらん 空気 層 自然 心地よい 温かさ. 深夜 気負わ ふっと 観 たい そんな 映画."}, {"rating": 4.0, "content": "食べ うお ォ だの ぷしゅ〜 だの 腑 抜け リアクション ませ ストイック 飯 モノ. 優しい ホン でし 劇場 映え だろ."}, {"rating": 4.0, "content": "確か ’ 佐藤浩市 無駄使い ‘ でし （笑）. 愉し そう 演技 でし ね."}, {"rating": 4.0, "content": "焼肉定食 焼きうどん 豚汁 定食 中 焼 うどん 話 好き 親孝行 分 親孝行 話 シンパシー 感じる ？."}, {"rating": 4.6, "content": "記録. やら. 歳 全て エピソード やら っぱなし でし. ベタ けど あんな 馴染み 店 見つけ たら いい ね."}, {"rating": 4.0, "content": "よもぎ 町 人々 暮らし 来る 拒ま 去る者は追わず 出会い ちょっぴり 寄り添っ 生きる."}, {"rating": 4.6, "content": "小林薫 控え目 演技 癖 脇役 静か ハーモニー しっとり 自分 内 染み渡っ くる 珠玉 作品 原作 読ん でる けど 違う 趣 素敵 映画 ホロリ つつ クスリ ともさ オダギリジョー 良い 味 てる."}, {"rating": 3.8, "content": "しょうが焼き 焼 うどん 豚汁 ハーッ どれ 食べ たい 面白かっ 声 出して 笑える."}, {"rating": 5.0, "content": "いつも 深夜食堂 3話 見 感じ. 佐藤浩市 役 …. あと メニュー 一つ 豚汁 定食 なんか 損 気分. 深夜食堂 大好き けど 映画 言っ どうこう コメント じゃ 多分 シリーズ 好きな人 みんな おんなじ 気持ち 見 てる じゃ ねえ."}, {"rating": 3.9, "content": "原作 時々 雑誌 読ん TVシリーズ 回 見 くらい ハズレ なかろ 鑑賞 3話 緩やか 繋が オムニバス 形式 地味 相変わらず 丁寧 作ら 人情 劇 長期 シリーズ 化 じゃ そういや 見 終わる 忘れ シリーズ フードスタイリスト 飯島奈美 氏 素朴 美味し そう 料理 見所 ところで 松重豊 氏 ヤクザ 若頭 登場 見 つい あなた 輸入雑貨 業者 筈 とか 言い そう いけ."}, {"rating": 3.8, "content": "ドラマ 映画 前作 見 初めて シリーズ 化 いき そう ただ 感動 だけ 良作 でし."}, {"rating": 4.0, "content": "路地 裏 たたずむ 深夜営業 小さな 食堂 舞台 個性 豊か 客 織り成す 人間 模様 描く. ドラマ ＆ 映画版 見 てる もう ファン ね 世界観 好き こんな 食堂 たら 深夜 通い たく. 一本 映画 ３ 話 構成 ドラマ 変わら キーアイテム 喪服 \"　 役者 ･ キャスティング 良く 常連組 メンバー ゲスト 佐藤浩市 ･ 小島 聖 ･ キムラ緑子 役 笑え じ ー っと 来 ちょっと ワケアリ 客 マスター 作る 懐かしい 料理 見 てる こっち 小腹 減り 心 満たさ まし. ｢ 勝手 注文 くれりゃ あ 出来る もん 作る よ ｣."}, {"rating": 3.0, "content": "前作 世界観 理解 今回 どんな 人生 カケラ 魅せ くれる 短編小説 読む 感覚 心情 的 三 編 進む 事 沁み 来 調理 魅せ 弱かっ やっぱ 旬 池松壮亮 なぁ 多部未華子 使い方 ちょっと 勿体無い 気 こんな 行きつけ めし 屋 欲しい."}, {"rating": 4.7, "content": "個人的 今年 観 映画 中 一番 いい 映画 思う 色んな けど やっぱり 人間 どんな 時 食べ いけ なぁ そんな 事 思う 映画."}, {"rating": 3.7, "content": "テレビシリーズ 全部 見 大好き 作品 小林薫 演じる マスター 魅力 尽きる 思い (^_-). 前回 映画 ナポリタン 食べ たく くらい 料理 描写 良かっ けど 今回 あまり 印象 残ら. キムラ緑子 池松壮亮 親子 回 一番 好き でし (^^;). とろろ ご飯 好き 多部未華子 今回 良かっ ♪. 警察官 役 オダギリジョー ほんわか いい 味 出し まし (^_^) ﾉ. こんな 店 たら 通い たい ♪. ずっと 続い 欲しい 思い まし (^_^) ﾉ."}, {"rating": 4.9, "content": "劇場 （ メンズ デー トコ 最高 !）. 数年前 ビッグコミックオリジナル 原作 読ん まし ＴＶ ドラマ 未見. 前作 ＷＯＷOW み 続編 スクリーン 観る 心 決め まし (* ﾟｰﾟ )>. 最後 雪 もっと リアル たら 満点 デス 大晦日 もう 一 回 観 たい なぁ～. 悲喜こもごも 3 編 オムニバス 笑っ 泣い 最後 ほっこり 幸せ 気分 劇場 後 まし ♪. なんや ろ 涙 勝手 ボロボロ こぼれ. ホンマに 存在 そう 美術 セット ハズレ いない キャスト陣 美味し そう 料理 原作 イメージ 壊さ 上手 ドラマ 脚本 いつも オープニング曲 女性ボーカル きれいな エンディング曲. 新宿 実景 撮っ デッドプール 公開 頃 判明 ｗ. ○ 焼肉定食. ジンギスカン 定食 思っ （ ＾ ＾ ； ）. さよなら歌舞伎町 知っ 女優 河合 青葉 メイン. チョイ 役 佐藤浩市 贅沢 配役 きっちり 小物 感 役柄 演じ 切っ ジャマ しない 凄い なぁ. ○ 焼 うどん. 固め 細め 焼きうどん. キムラ緑子 息子 池松 君 だぁ ～？ そんな バカ 思っ そう 見える 不思議. 顔 身体 アンバランス エロ 売り ？ 小島聖 男前 帰っ きた ﾉﾟ ο ﾟ ﾉ. ○ 豚汁 定食. なぜ これだけ メニュー 載っ 秘密 明かさ. 前作 引き続き 多部未華子 （ みちる ） 可愛い ♪. いつも 常連 加え 前作 出 常連客 登場. エンド クレジット 初めて 分かっ 片岡礼子 タクシー 運転手 かぁ. 女 刑事 女優 どっか み 思っ たら 湯を沸かすほどの熱い愛 出て アノ 人. 湯を沸かすほどの熱い愛 オーバー・フェンス 立て続け み てる オダギリジョー 今作 一番 わぁ～ 時効警察 カブリ まくっ てる けど （ ＾ ＾ ）."}, {"rating": 3.5, "content": "可 不可. いつも 安定 深夜食堂 ワールド でし. ちょっと 焦っ マスター なんとも 可愛かっ 印象的."}, {"rating": 3.8, "content": "平日 昼間 プレミア シアター やっぱり オープニング 大好き こんな めしや 行っ み たい マスター 素敵 過ぎる."}, {"rating": 5.0, "content": "今回 よかっ … ひとつひとつ 話 音 じわっと 染み渡る … マスター 豚汁 定食 食べ たい なあ."}, {"rating": 4.2, "content": "前作 同じく 食べ物 絡む ３つ 短い 話 オムニバス 映画 前作 観 時 非常 魅力 的 映画 仕上がっ 感心 監督 松岡錠司 今作 完全 自分 世界 創り 上げ しまっ 思う 漫画 映画化 作品 原作 同等 或いは 以上 魅力 放つ 希 映画 そんな 高い ハードル 苦 飛び越え."}, {"rating": 3.9, "content": "豪華 俳優 陣 映画 内容 ちょっと 素朴 感じ けど 俳優さん 女優 演技 うまく 引き出し てる 気 まるで 美味しい 和食 みたい 映画 思う. 映画 中 3つ 短編 分かれ 新宿 食堂 めしや 舞台 お客さん 人物 像 描く 料理 とっても 美味し そう 見 和食 食べ たく. セット だろ けど めしや 昭和 雰囲気 色濃く 残し 下町 っぽい 路地 とっても 良い. 美味しい 映画 ごちそうさま でし."}, {"rating": 3.8, "content": "個人的 前作 良かっ 気. おば ぁちゃんの エピソード ぐっと."}, {"rating": 4.2, "content": "1日 終わり 人々 家路 急ぐ 頃. 俺 1日 始まる. 営業時間 夜 12時 朝 7時 くらい. 人 深夜食堂 って 言っ てる よ. 客 来る って ？. 結構 来る よ. 渋い."}, {"rating": 3.2, "content": "映画 ちょっと 物足りな 感じ 前作 とても 良かっ だけ 残念. まあ オープニング 見 られれ 満足 ちゃんと 撮り 直し ！)。. みちる 出 くる グッと 惹き 込ま. 相変わらず 本当に おいし そう マスター 貫禄 素敵. 主役 お客さん けど マスター 生活 影響 くる 沁みる."}, {"rating": 3.8, "content": "焼肉定食 焼 うどん 豚汁 定食 三部作. 豚汁 定食 九州 来 おば 息子 会う シーン 泣け."}, {"rating": 4.3, "content": "一癖 二 癖 そう 映画俳優 勢ぞろい こういう こそ オールスター って 言い たい よ. なか オムニバス ３ 話 主役 佐藤浩市 池松壮亮 多部未華子 人気 俳優 脇 置い 河井青葉 キムラ緑子 渡辺美佐子. こそ まさに 映画 愛 映画 醍醐味. 仕事 恋愛 家庭 親子 … 関係 なか 悩む 人たち 素朴 美味しい 料理 提供 食堂 集う 人たち 癒し いく. 春の 話 焼肉定食 夏 話 焼 うどん 秋の 話 豚汁 定食 …. 現実 これから 冬 迎える 流れ 冬 生き いく 上 応援歌 たい っていう 意図. 続編 あらためて 気づい 映画 美味い 料理 上手い 言葉 いくつ 配置 ちょっと 気恥ずかし 感じる ヒューマン ストーリー けど 料理 言葉 安心 感動 導い もらえる. 上京 たび ゴールデン街 出入り 人間 にとって 映画 心地よく はず よ （笑）."}, {"rating": 4.2, "content": "深夜食堂 訪れる お客さん 交流 生活 描い オムニバス 形式 人間ドラマ. 焼肉定食 焼きうどん 豚汁 定食 タイトル 料理 だけ 作中 お客さん 頼む 料理 見た目 もちろん 調理 シーン 音 食べる 人 表情 雰囲気 あらゆる 美味し 伝わっ. さりげ 台詞 個人的 説得 力 ばかり 人間 って こんな 時 (＝ 悲しい 時 お腹 すく ね とか 大事 食べ 誰 食べ 共感 まし. 派手 展開 とか けれど 人情味 溢れる 温かい 作品 でし."}, {"rating": 3.0, "content": "寂れ 映画館 レイトショー 少ない 観客 中 主題歌 流れ くる たまらない 最後 話 泣かせる 小林薫 いい オダギリジョー 他 キャスト いい."}, {"rating": 4.0, "content": "❝ おいしか ッ !!( ๑ ´□` ๑ )❞. 前作 映画 深夜食堂 軽く 超え まし. 先 言い 今回 めっちゃ くちゃ よかっ ‼( ๑ ¯﹀¯ ๑. 今作 焼肉定食 焼きうどん 豚汁 定食 ベース ３つ 話 展開 いき. さて 今回 馴染み レギュラー 人 加え Netflix 深夜食堂 TokyoStory 参戦 キャラクター シリーズ ファン ちょっぴり 嬉しい 〜♪( *´ 艸 `)✡. 僕 気 やっぱり ドラマ どこか 懐かしい 演出 演技 役者さん 料理 台詞回し … 溢れ だす 昭和 臭 そう 惹か 強く 想い まし. あ \"〜!!! ず〜〜〜っと 観 たい !!! いや 店 座っ 他 お客さん 料理 頼み いんじゃ 〜〜〜!!! 乁 ˙ 口 ˙ 乁. 叫ば 居 映画 御座い まし ョ ♪."}, {"rating": 4.2, "content": "2016 11 7 札幌シネマフロンティア 鑑賞. ドラマ シリーズ 全 40話 （ NETFLIX 版 第 4 シリーズ 含め ） 映画版 すべて 観 楽しみ まし 映画版 第 2 作 目. オープニング ドラマ版 まったく 変わら ギター イントロ スタート 時 ～～ って 思っ 始まり 最後 すべて 観 終わっ 後 前作 心温まり 共感 エピソード 続き ちょっと 本気 泣い すごく いい 人情 ドラマ 観 させ いただき まし 出 くる 料理 相変わらず 美味し そう ばかり 笑. 今回 めしや 集まる お客さん 中心 春夏秋冬 3つ 心温まる オムニバス ストーリー. お通夜 喪服 姿 まま ひと 段 落し めしや 集まっ ごはん 食べ 常連客 中. 仕事 けど プライベート 喪服 着 ストレス 発散 女性 物語 （ 頑張り すぎ いけ ませ 人生いろいろ 共感 まし ）. 父 亡くし 義母 そば屋 切り盛り 母親 手伝う 息子 物語 （ 俺 息子 気持ち すごい わ かるぅ～っ 思い まし ）. 息子 名乗る 人物 頼ま 福岡 新幹線 上京 おばあちゃん 物語 （ おばあちゃん 子 人 ハンカチ 持っ 観 ください （泣） ）. 出演 ＴＶ シリーズ メンバー 加え 前作 映画版 多部 未華子 余貴美子 今回 ゲスト 池松壮亮 キムラ緑子 渡辺美佐子 佐藤浩市 豪華 メンバー. 池松 キムラ そば屋 エピソード 親子 役 エピソード 親 子 考え どっち 共感 父親 いない 家庭 人 にとって 考え させ エピソード お母さん 役 キムラ 演技 ぜひ 注目 ほしい 酔っぱらう よく しゃべる こんな 母親 なぁ って 思っ ちゃ まし. 今回 注目 ほしい 福岡 上京 エピソード 出る おばあちゃん 役 渡辺美佐子 はっきり 言っ ジーンと まし おばあちゃん 話 聞い タクシー 運転手 どうも おばあちゃん なんか おかしい ぞ 思い 交番 連れ 行き お巡りさん めしや 連れ 豚汁 定食 食べ もらう 食べ 感想 博多弁 なんか いい なぁ～っ 思っ 最初 カプセルホテル 宿泊 けど 可哀そう 思っ 常連客 みちる （ 多部未華子 ） 自分 部屋 しばらく 泊まっ ください 時 おばあちゃん みちる 親子 見え なんか いい なぁ って 思っ ちゃ まし. エピソード クライマックス シーン 久々 映画館 泣い しまい まし おばあちゃん 子 人 要 チェック. 物語 めしや マスター メイン めしや くる お客さん メイン 物語 訳 お客さん けれども みんな いい 人 交流 今回 幸せ 観 終わっ あと 心 ほっと 間違え なし. ぜひ ご覧 (#^.^#)."}, {"rating": 3.8, "content": "派手 じゃ キャスティング 作品 深み もたらし てる 気. 今作 クスクス 笑っ しまう シーン 2 3 箇所 辺 いつも 違う 感じ. ドラマ 映画 大きく 変わら 深夜食堂 観れ 満足. ただ 最後 話 個人的 あまり 好き タイプ 話 じゃ 残念."}, {"rating": 3.5, "content": "相変わらず 美味し そう 焼 うどん 食べ たく. キムラ緑子 演技力 すごす ぎて 常連 常連 感 ますます よい. 池松 若手 年配 方 どちら 違和感 めしや 魅力 だろ なー. 続く だろ 深夜食堂. テレビ番組 食わず嫌い たら しよ 考え 深夜食堂 出 たら 注文 しよ 考える そう. うん 注文 しよ. お腹 すい."}, {"rating": 3.6, "content": "前作 続き 鑑賞 原作 ドラマ 見. お腹 すい 豚汁 食べ たい. 仲間 入れ 欲しい … 思う 作品 笑. こんな 店 近く たら 通い たい. 全体的 キャスト ぴったり. 余さ 小林さん 見る 安心. 光石 オダギリジョー おいしい. 多部 マスター 並ぶ ほっこり. 何だか 最近 よく 見る 池松 声 好き. キムラ 小島 3人 はまっ ほんわか 好き エピソード でし 最後 めしや 入る 前 2人 表情 印象的. おすそ分け なんて 素敵じゃないか. 何気に 佐藤浩市 似 言っ なー 笑."}, {"rating": 3.6, "content": "前作 見 なけれ ドラマ 原作 マンガ 事 全く 知ら ただ 美味し そう 手料理 出 くる らし いって 事 しか 知ら いきなり 続編 見 しまい まし. 事 全く 知ら 問題 楽しめ まし. 昭和 匂い 残る 狭い 路地 裏 小さな 食堂. 深夜 0時 開く 店 カウンター 常連客 埋まり マスター 呼ば 顔 傷跡 主人 メニュー 書い 豚汁 定食 以外 客 食べ たい 物 注文 作っ くれる. 3話 オムニバス 食堂 客 悲喜こもごも 交錯 マスター 優しく 見守り つつ 豚肉 野菜 炒め 物 焼 うどん 卵焼き 豚汁 とろろ ご飯 飾ら 家 ご飯 手料理 作っ そっと 寄り添っ くれる 心地 良い. ハード 仕事 都会 暮らし 人生 節目 戸惑い 迷い 恋愛 悩み ごく パーソナル 問題 マスター 常連客 人情 包み込む 温かさ どこか 懐かしさ 感じ させ. 悲しい 時 辛い 時 絶望 悲観 てる 時 お腹 空く 温かく 美味しい 料理 食べる 少し 気持ち 軽く ホッ 美味しい 料理 人 心 満たし 人 繋げ そんな 事 感じ まし. ウチ 息子 毎日 生姜焼き 食い たい だの 麻婆豆腐 だの 筑前煮 良い 日 夕食 食べ たい LINE くる 母ちゃん できるだけ リクエスト 応え 子ども達 喜んで 食べ くれる 頑張っ ご飯 作っ てる けど ね 美味し そう 頬張っ てる 姿 見 てる 忙しく ご飯 ちゃんと 栄養 美味しい 物 作ろ って 思える 晩ご飯 食べ しゃべる ナンヤカンヤ 楽しい 作品 見 みんな 美味しく 食べる 事 大事 愛 おしみ たい 思い まし. それにしても オダギリジョー オーバーフェンス 湯を沸かすほどの熱い愛 立て続け 見る 池松壮亮 いたっ 今年 5本 目 でし. 邦画 見 たら かなり 確率 出 はる 感じ 笑. 107."}, {"rating": 3.0, "content": "豪華 バラエティ 豊か キャスト 演技 楽しい 3話 オムニバス. ドラマ 映画 前作 観 一見さん でし 美味しく 小腹 満たし 劇場 後 まし. 2話 目 焼 うどん キムラ緑子 池松壮亮 親子 小島聖 って キャスティング 妙 けれど まぁ 緑子 独壇場 緑子 スゲー. 3話 目 豚汁 定食 渡辺美佐子 素晴らしかっ. 渡辺 以前 出演 松岡 監督 アカシア 道 アルツハイマー 母親 役 名演 思い出し まし. 松岡 監督 作品 東京タワー 以来 久しぶり. 松岡さん って そんなに 多作 作家 性 語ら あまり 見 けど やはり 何処 松岡 監督 らし さっ よ なー 思い 気持ちよく 観 終え 久しぶり 作品 追い たく まし. まずは 前作 深夜食堂. さておき 今 豚汁 食べ たい. ただ だけ."}, {"rating": 4.0, "content": "大好き 作品 ♡. 毎回 オープニング 観 たら 豚汁 食べ たく. 人情味 溢れる 昭和 雰囲気 作品. あんな 食堂 たら 入り たい. オダギリジョー 小林薫 味 いい 感じ 作品 溶け込ん でる ◎. 漫画 読ん けど 実写化 残念 さがない むしろ 良く てる 作品 ☆."}, {"rating": 4.8, "content": "今回 前作 以上 笑っ 泣け （ ; ; ）. いつも メンバー 安心感 もちろん 話 心 ホッコリ. 池松壮亮 小島聖 焼 うどん 良かっ. フードスタイリスト 飯島奈美 ご飯 またもや ヤラレ まし. オダギリジョー いつも マッタリ 警察官 豚汁 定食 話 泣かせる いい 役 でし. いろんな 意味 腹いっぱい （笑）. あんな 食堂 たら いい のに. 家で 定食 食べ 観 たい. 帰り 小さな 食堂 見つけ 入っ しまい まし."}, {"rating": 3.8, "content": "人 温もり 思いやり って 本当に 優しい … (*^^*). 小林薫 扮 マスター 何故 豚汁 定食 だけ なのか … 分かっ … ☆. 渡辺美佐子 キムラ緑子 etc … 演技 秀悦 … ☆. 池松壮亮 出演 知ら. おおっ … まし … ♪. 1日 疲れ ホッ 癒し くれる ああ 店 … ☆. 見つけ たい (*^^*). 風 冷たい 今日この頃 ピッタリ. 心 身体 温まる 良作 … ♪."}, {"rating": 3.0, "content": "続・深夜食堂 2016 11 6 ★ ★ ★. 3話 オムニバス 焼肉定食 焼 うどん 豚汁 定食 いずれ 良かっ よ お勧め."}, {"rating": 3.0, "content": "いつも マスター 常連 新規 客 織りなす 人情 劇. 安定 面白 ファン 満足 デキ. … けど 少し 期待 すぎ. テレビ ２時間ドラマ たら 問題 けど. お金 払っ 観る 映画 ジャンル みる 厳しい. 前作 映画 ならでは 演出 展開 無く. 物語 いまいち ツボ 来 内容 少し がっかり. 良く 悪く テレビ 変わら いつも 深夜食堂 でし. 続 名 通り 常連 向け 映画. 一見さん あまり 楽しめ. … 劇中 深夜食堂 そういう 店 じゃ のに. こういう 映画 しまっ 残念. 多部未華子 見れ 素直 感 謝っ (*´ω｀*)."}, {"rating": 3.7, "content": "深夜 ０ 時 あ オープン 限り メニュー リクエスト 応え くれる 食堂 集まる お客さん 人間 模様. 事情 お客 店主 作る 料理 癒さ 物静か 店主 語り いつしか お客 問題 解決 いく. 映画 中 料理 中 豚汁 一番 食べ たかっ."}, {"rating": 5.0, "content": "冒頭 喪服 姿 人々 登場. 多く 大切な人 亡くなっ 2016年 憂う べき 年 言葉 悪い なんだか 象徴 思え. 私自身 今年 初め 大きな 悲しみ 負っ. 横 並ん 一緒に 鑑賞 前作 深夜食堂. 前作 公開 当時 まさか 続編 思わ 続編 たっ 一人 観る なろ 思い. 2016年 年 死 喪失 扱っ 邦画 多い だが どれ どこか 生 キラキラ 残像 残し 観 却って 辛く 映画 少なく. 大きな 喪失 感 埋めよ たくさん 映画 観 何度 映画館 足 運ん 多く 映画 遺さ 者 優しく. 遺さ 者 中 死者 後悔 言い訳 再生 躊躇 逃れ 人間 おそらく 一人 はず わざわざ 説教 くれ いい. 今 作品. 死 喪失 遺さ 者 生活 きちんと 描い. 不破万作 最後 名台詞 エンディングテーマ 最後 フレーズ. 背中 押す 優しく 肩に 手 かけ くれ. 俺 後 追わ あんた らしく 歩い くれ. 大好き 映画 を通して 天国 そう 語りかけ 聞こえ 気."}, {"rating": 4.0, "content": "周り お腹 ぐぅぐぅ 鳴る 音 … (￣ w ￣). エピソード 泣ける. 蕎麦屋 女将 めしや 蕎麦 すする シーン 1番 グッと. 前作 確か … ドラマ 後 映画 テレビ 良く ？ 思っ けれど いつ 続い 欲しい シリーズ."}, {"rating": 3.7, "content": "1日 終え 人々 家路 着く 頃 マスター 仕事 始まる 交通量 多い 靖国通り 抜け 足早 歩く 人々 横目 眺め 歌舞伎町 シネコン 壁 DEADPOOL 看板 見える 繁華街 路地 裏 小さな 食堂 めしや 今日 紺色 暖簾 掛け 深夜 0時 前 提灯 あかり 灯る 店主 大根 桂剥き こんにゃく 適当 大き 千切り こねる 深夜 店 開く 深夜食堂 呼ば 隠れ 名店 謎 多い マスター （ 小林薫 ） 1人 切り盛り カウンター 9 席 だけ 小さな 店 営業時間 深夜 0時 朝 7時 頃 メニュー 酒 豚汁 定食 常連客 リクエスト 出来る だけ 応える こじんまり 店 いつも 客 笑顔 絶え 人気漫画 原作 2009年 10月 放映 ドラマ版 深夜食堂 シリーズ 劇場版 続編 7年間 40話 及ぶ ドラマ版 常連メンバー 総勢 25人 総 出演 様子 さながら 同窓会 めしや 夜 静か 盛り上げる 更に 今回 前作 マスター 助け 新橋 老舗 料亭 ほおずき 料理人 栗山 みちる （ 多部未華子 ） 女将 千恵子 （ 余貴美子 ） 描か 新 レギュラー タクシー運転手 木内 晴美 （ 片岡礼子 ） 彩り 添える 前作 同様 焼肉定食 焼 うどん 豚汁 定食 3つ エピソード 物語 構成 テロップ 入ら 3話 レイヤー 溶け合い 春先 始まっ 物語 夏 迎え やがて 秋 新年 迎える. 焼肉定食 焼 うどん 豚汁 定食 3つ 料理 主人公 お腹 満たし 常連 食す 料理 季節感 彩る 夏 出 来 鶏ささみ 梅酢 焼き キス 天ぷら 秋 彩っ 秋刀魚 塩焼き きのこ ホイル焼き アイデア 食欲 そそる まるで 伊丹十三 後継者 松岡錠司 手腕 是枝裕和 海 町 Diary 幾つも 料理 物語 彩っ フード スタイリスト 飯島奈美 丁寧 仕事 ぶり 光る 3話 目 豚汁 定食 挿話 だけ 監督 松岡錠司 アイデア 残り 2つ 原作 エピソード 基調 印象 的 全て エピソード 喪 始まる 事 焼肉定食 店 常連 葬式 帰り 深夜食堂 立ち寄り 場の空気 湿っぽく 新宿二丁目 ゲイバー 営む 小寿々 （ 綾田俊樹 ） コウ （ 吉見幸洋 ） 互い 背中 清 目 塩 掛け合い 地面 清める 撒い 後 店 暖簾 くぐる 喪服 コスプレ 女性 赤塚 範子 （ 河井青葉 ） 現れる 焼 うどん 父 亡くなっ そば清 必死 切り盛り 母 息子 出 来る 高木 清太 （ 池松壮亮 ） 偉大 父 自分 比べ やっ とろい 自分 卑下 マスター 黙っ 姿 見守る 豚汁 定食 法事 終え 喪服 姿 みちる 千恵子 深夜食堂 尋ねる 物語 始まる そう 言え 前作 最初 唐突 店 置き忘れ 骨壺 発見 人間 死 めぐる 物語 始まっ 今作 人間 死 始まっ 物語 様々 人々 善意 名 絆 襷 やがて ゲスト 生 歩み 大 促す. 監督 松岡錠司 中 ドラマ版 7年間 ノウハウ 蓄積 前作 劇場版 成功 得 自信 今作 なおも 揺るが 凡庸 監督 映画版 気負い マスター （ 小林薫 ） めしや 外 あれこれ 連れ出し たく 物語 駆動 遠心力 部分 ただ ひたすら よもぎ 町 交番 勤務 小暮 （ オダギリジョー ） みちる （ 多部未華子 ） 任せ マスター 常に 告解 室 深夜食堂 調理場 留まる シナリオ 設計 厳密 言え 前作 成功 思え 一番 肝心 原理 原則 部分 松岡 監督 小林薫 中 まったく ブレ 前作 高岡早紀 筒井道隆 演じ キャラクター 監督 処女作 バタアシ金魚 続く 俳優 生理 描か 述べ 渡辺美佐子 認知症 思わ 憂い アカシア 道 アルツハイマー 患っ 夏川結衣 母親 姿 思わず 想起 ドラマ版 霧島れいか 安田成美 東風万智子 黒谷友香 劇場版 高岡早紀 菊池亜希子 抜擢 女優 再生 工場 松岡錠司 手腕 今作 小島聖 いま 再び スクリーン 中 輝か 大森立嗣 セトウツミ 内海 想 想起 池松壮亮 キャラクター 造形 助け 一回り 年下の男 愛し しまっ 平凡 町 工場 OL 息子 泣き 夫 姿 重ねる 聖子 （ キムラ緑子 ） 対峙 様 素晴らし 今 珍しい 役どころ 嬉々 演じる 佐藤浩市 対峙 範子 表情 野口 張り込み いずみ （ 篠原ゆき子 ） 表情 小暮 腕組み 迫る かすみ （ 谷村美月 ） つたえ （ 野嵜好美 ） 殺気 果ては マスター 対峙 千恵子 表情 ここに 印象 的 女優 表情 幾つ 見出せる."}, {"rating": 3.8, "content": "おなか 空い しまう 映画. お酒 飲み たく. いろんな 疲れ たら いや 疲れ ふらっと 立ち寄り たい. 店 ？ ？. そんな 映画. 池松 出演 いつ 脱い しまう ちょっと だけ ハラハラ あろ."}, {"rating": 4.5, "content": "泣ける. 話 ３つ 焼肉定食 焼きうどん 豚汁 定食. 何と 贅沢 使い方 佐藤浩市 喪服 萌え 河井青葉. 最近 安定 池松壮亮 もう アラフォー ？ 小島聖. 若々しい 婆ちゃん 渡辺美佐子 又々 登場 既に レギュラー 多部未華子. 深夜食堂 ガールズ 皆さん. お巡りさん. 今回 超 簡単 料理 ばかり 普通 いつも 作っ てる 食べ てる. そっか 新宿 行っ 時 宇都宮 迄 帰る 終電 早い 一晩 過ごせ 始発 帰れる."}, {"rating": 3.8, "content": "作品 前回 そう 非常 食べ たく. いつも ポップコーン S サイズ 購入 今回 M サイズ (^-^;. 食堂 いろんな 人達 リクエスト 作ら 料理 にまつわる 人達 ストーリー. 今回 焼肉定食 釘付け (^^)."}, {"rating": 3.8, "content": "大人 芝居 独特 余裕 魅力 むんむん 見 終わっ 後 なんとも いえ 充足感 包ま. 気 原作 ちらと 見 み けど ガロ っぽい 絵柄 良 そう. 行きつけ 飲み屋 大将 おかあさん 会いたくて たまらなく."}, {"rating": 4.0, "content": "世の中 陳腐 なんて 本当は じゃ 汗 流し 汚れ 疲れ 果て そん ご飯 食べ 眠り つく 繰り返し だけ もう とにかく 尊く 時折 生活 ちょっと だけ 彩ら 至福. テレビ 版 常連 心強く 懐 深く 一見さん 受け入れ いく あんな 常客 たい たま ヤケ酒 たい ご飯 大盛り 小鉢 １ 品 追加 翌日 胃もたれ 後悔 ちゃう けど それでも 明後日 訪れる. 食堂 歴史 集大成 これから 脈々と 細々 続い いく キムラ緑子 アッパレ でし 今回 なんと 言っ 渡辺美佐子 豚汁 定食 温かさ 初めて 伝わっ."}, {"rating": 4.7, "content": "帰っ 深夜食堂 !! 久しぶり 常連客 み 変 安心 感 ♪ 相変わらず 美味し そう 料理 … 実際 たら 行き たい 思い つつ 12時 ～ 7時 言う 時間帯 食べ 胃 持ち合わせ 自分 悔やま … 観 終わっ 夕御飯 時間 !! 焼肉定食 パッと 見 豚 生姜焼き 勘違い 口 生姜焼き 夕御飯 豚 生姜焼き 食べ まし ♪ 食べ たく 美味しい 映画 でし ♡."}, {"rating": 4.0, "content": "繁華街 路地 裏 たたずみ ～、 マスター 小林 薫 作る 料理 居心地 良さ 惹か 毎晩 客 集まっ くる 食堂 めしや 舞台 に～. たらこ ぷちぷち 音 たて 焼い (^-^). 卵 じゅわ～ ひっくり返し ふわふわ 玉子焼き. 続編 小林薫 いい 味 出し (^-^). 今回 話題 1 2 3 ～. 2話 目 蕎麦屋 息子 池松 壮亮 母 少し 楽 あげ たい 内緒 蕎 麦打ち 特訓. 息子 打っ 蕎麦 まずい まずい 食べる 母. 涙 涙 ～ 感動 でし. 1話 目 ～ ストレス 発散 着 喪服 姿 現れ 範子 たのむ ～ 焼き肉 定食 あまりに 美味し そう ～(^-^) 映画 終わっ お肉 買っ 帰り まし 笑 豚肉 けど ～( 笑. 3話 目 来 来 詐欺 おばあちゃん. マスター 頼ん 豚汁 定食 心 ほっこり 暖まり そう. あと 警察官 オダギリジョー. ～～ 人助け とぼけ ～ very good. ワケ 有り お客 現れ マスター 作る 懐かし い味 心 重荷 下ろし お腹 満たし 明日へ. ほっこり 癒さ まし."}, {"rating": 3.5, "content": "ドラマ クオリティ 観 っていう 得 感 良かっ 感想 変わら けど 1 ずっと 納得 いく 焼きうどん 回 良かっ キムラ緑子 優勝 セット 立体感 良かっ あと OP 新宿 映像 撮り 直し のに 感動 デップー."}, {"rating": 3.9, "content": "安定感 抜群 超える 完成度 さすが 深夜食堂 笑っ 泣き まし."}, {"rating": 3.5, "content": "こんな めしや たら なあ. 今日日 深夜 残業 なんて 珍しく. そんな 仕事 詰まっ 肌寒い 帰り道 疲れ 引きずっ 路地 裏 歩く. お腹 すい. 残業 中 食べ カロリーメイト 粉 っぽ まだ 口 中 ざらつい 一緒 流し込ん 缶コーヒー 無遠慮 甘 喉 奥 ヒリヒリ. ああ こんな 時間 あったかい ご飯 出す 店 なんて よ なあ 居酒屋 賑やか 耐え そう お腹 すい コンビニ 深夜 帯 コンビニ アルバイト いつも この世 終わり みたい 顔 よ. そんな 時間 目 前 店 引き戸 がらっと 開く 寡黙 そう 強面 店主 暖簾 かけ 行灯 火 入れ 立ち止まっ わたし 気が付い 声 かけ. いらっしゃい 出来る もん 作る よ. 吸い込ま 座っ カウンター 席 古い けど 清潔 店内 少ない メニュー 張り紙 キョロキョロ 見渡し さっき 寡黙 そう 店主 ？ 聞い. メニュー 豚汁 定食. 豚汁 ずいぶん 食べ 木枯らし 夜 うってつけ 見える 頼む 店主 あい よ 返し 板場 消え いく. テレビ 有線 かから 静か 店内 トントン 野菜 刻む 包丁 音 携帯 開か 静か 料理 待っ 慣れ 様子 常連客 がふ 引き戸 引く. マスター とりあえずビール. あい よ. こんなに 純 和風 作り のに マスター そんな ルール ひとつ 覚え 常連客 与太 話 こっそり 笑っ 味噌 豚 脂 いい 香り くる. おまちどおさま. 目 前 湯気 たつ 飯 碗 汁 椀 素朴 色 漬物 並ぶ 無骨 手 並べる つやつや 輝く 飯粒 あさつき 散らさ 豚汁. いただき. 明日 頑張れ そう 気. ※ 本編 全く 関係 ありません だいたい こんな 感じ."}, {"rating": 3.6, "content": "観 登場 数々 美味し そう 料理 お腹 鳴っ しまい そう 深夜食堂 お客さん 注文 あい よ 応える マスター 帰っ. 新宿 ゴールデン街 彷彿 繁華街 路地 裏 深夜 0時 朝 7時 頃 深夜 しか 営業 小さな 食堂 めしや. めしや 特段 変わっ 料理 普通 家庭 食卓 出 くる 玉子焼き たこ ウインナー オムライス さんま 塩焼き ざるそば すき焼き 等 スクリーン 漂っ くる 感じ 美味し そう 香り 味 出て くる. 本作 登場 主 料理 焼肉定食 焼 うどん 豚汁 定食 三つ. 三つ メニュー 因ん 人間ドラマ めしや 中心 実力派 キャスト 展開 いく. マスター 役 小林薫 不破万作 織田 俊樹 光石研 松重豊 オダギリジョー シリーズ レギュラーメンバー はじめ 前作 出演 多部 未華子 余貴美子 本作 ゲスト キャスト 佐藤浩市 河井青葉 池松 壮亮 キムラ緑子 小島聖 渡辺美佐子 井川比佐志 ドラマ 味わい深く 彩っ いく. 作品 ハリウッド映画 邦画 大作 華やかさ 派手 映画 登場 四季 折々 料理 親しみ深く 心 琴線 触れ くる. 東京 片隅 深夜食堂 めしや 心 疲れ 傷つい 人々 集っ 癒さ 都会 オアシス. 此処 美味しい 料理 マスター 癒さ 救わ 人 別 困っ 人 手 差し伸べ いく 優し 温もり 連鎖 こそ 本作 魅力 思う."}, {"rating": 3.5, "content": "ぜひ 空腹 鑑賞 ほしい. お腹 ぐぅ ー 鳴く 間違い 食事 たまらなく 大切 思える. どんな 豪華 食事 ひとりで 食べる 誰か 食べる ご飯 心 満たす そんな 温か 気持ち はず."}, {"rating": 4.6, "content": "まだ ドラマ 化 頃 原作 漫画 好き 新巻 出る 度 本屋 買っ 待ち きれ 電車 中 読ん しまう 日常. ドラマ 化 こんなに 原作 違和感 感じ 作品 珍しい. 実写 良い 思う めしや 周辺 飲み屋 街 美術 素晴らしい 昭和 感 漫画 正直 とても シンプル 絵柄 あたり 表現. 今作 ストーリー 蕎麦屋 息子 恋 話 良かっ. 最後 母 息子 蕎麦 食べる シーン 号泣 必至. 詐欺 遭う おばあちゃん 話 最後 泣い けど どうしても 子ども 捨て くせ … 気持ち 拭え 感情 移入 きれ. 深夜食堂 恋人 友人 話 けど 基本的 親子 愛 家族愛 題材 多い. 東京 地方 人 集まる 場所 舞台 理由 一番 大きい かも しれ. 作品 読む たび 観る たび 自分 故郷 両親 子ども ころ 幸せ 記憶 思い出し 涙し しまう."}, {"rating": 3.0, "content": "漫画 世界観 うまい 具合 醸し出し 原作ファン 受け入れ 出来栄え でし. 小林薫 やっぱり マスター. オダジョー やっぱり 良かっ."}, {"rating": 3.4, "content": "最後 オレオレ 詐偽 遭っ お婆さん 家 泊め 料理人 女の子 想い 恩送り って 言う よ ね ちょっと 前 知っ 大好き 言葉 思っ 嬉しく ちゃ まし .*. 誰か 受け 恩 人 だけ じゃなくて 違う 誰か 返す 3つ お話 けれど 最後 お話 じんと 来 やっぱり 好き なぁ. 登場人物 みんな ちょっと 心 やましい 気持ち 持っ 隠し 隠さ 思う まま 良い なぁ って 気 軽く 店 思い まし. .. ただ 気 抜い 見 なんと なし 悲しく みんな 辛い 詰まっ 多部 救わ かも しれ ´◡`."}, {"rating": 2.5, "content": "前作 同様 ドラマ 同じ テイスト いい 感じ でし. キムラ緑子 気まずく 何も言わずに 店 出る シーン こういう 好き. おばあちゃん ちょっと 悲しい 話し つつ 盛り上がり やはり いつも 深夜食堂 でし. シリーズ 続い ほしい ね."}, {"rating": 3.5, "content": "焼肉定食 食べ たい 1 面白かっ 香典 泥棒 佐藤浩市 って 笑える 小島聖 見 よかっ."}, {"rating": 2.6, "content": "TVドラマ 映画化 2 作 目 映画 必要 全く 感じ けど 気楽 見れ なおかつ 心 残る 感じ いい ね. テーマ曲 ドラマ 醸す 雰囲気 マッチ てる いい."}, {"rating": 5.0, "content": "安定 深夜食堂 (´; ω ;`). 観 ホッ. 前作 多部 とか. Netflix 出 くる. タクシー 運転手 とか. 登場 おぉ 〜\\( ¨ ̮ )/ って. 最初 焼肉定食 しょっぱなから. こんな 暗い 話 ？ って けど. 段々 和やか ドラマチック. 展開 観 おもしろかっ. 優しい 顔 微笑む マスター 好き すぎる."}, {"rating": 4.0, "content": "池松 キムラ ラスト 涙 こういう 弱い 何回 見 たく."}, {"rating": 4.0, "content": "ネタバレ けど すこし 長く 笑. 今作 前作 好き. 5日 程 前 見 うろ覚え レビュー すいません 笑. 焼肉定食 豚汁 定食 そば うどん 感じ 3本 ドラマ 風. いつも 常連 みる ホッ 笑. 佐藤浩市 よかっ 笑. 緑子 マシンガントーク ぶり 上手 なー って 思っ. 常連 はじめまして 方 みんな 個性 豊か 観 飽き. まずい 蕎麦 目頭 あつく. もし わたし 深夜食堂 行く … … 小さい 頃 母 兄 3人 近所 喫茶店 食べ 【 ガーリック ピラフ 具 なし コンソメスープ 】 注文. ピラフ 具材 ニンニク パセリ だけ. スープ 至っ 具 なし だけど めちゃくちゃ 美味い. みんな 同じ 注文 けど 兄 わたし ピラフ 旗 付き. 旗 国旗 毎回 違 く 子ども すごく 楽しみ 覚え. まわり 大人 だらけ ランチタイム けど 明かり 少し 暗め 音楽 小さく 流れ てる 静か 喫茶店. 主人 おしゃべり 人 けど 喜ぶ だろ 旗 付け くれ 思う 嬉しく. 大好物 料理 たくさん けど 《 たま 無性 食べ たく 》 《 思い出 味 》 《 懐かしい 料理 》 っていう こういう 料理 かなっ 思わ くれる. いま 喫茶店 無く なっちゃった 食べ 行く けど …. 深夜食堂 マスター 食べ きっと 思い出 味 近い 料理 作っ くれる だろ. 行き たい なあ 深夜食堂 笑."}, {"rating": 1.2, "content": "石垣 這う カタツムリ しとしとと 雨 到来 近年 サザエさん しか 見れ ショット 平然と ぶち込ん くる 感性 示す 世俗 的 人間 性 笠 着 都合 良い ファンタジー いつ 経っ 毎朝 会社 行く 過程 辛い 具合 リアル 現実 厳しく 感じ 人間 それなり 脆弱 愚か 程度 低い 自分 みれ おれ はて め ー 作っ ご 自慢 甘ったるい 豚汁 一味唐辛子 ラー油 死ぬ ぶっかけ まくる 何なら キムチ とか 豆板醤 ぶち込ん ようやく 豚汁 定食 現実 風味 ヘイ お待ち ィ 感じ 逆説 的 生きる 事 鼓舞 次第. 語ら 事 とか 描か 事 ことごとく 脚本 的 都合 良い 出来事 連鎖 しか 作り 手 押し付けがましい たわけ 思惑 汲み取れ 自分 にとって もう 色々 理解 追い付か. 深夜食堂 とか 言う けど どう って 現実 辛い 自分 すれ じゃあ メシ 喰う しか 思え. 要するに 町田町蔵 風 おまえら 全く 自分 名 空間 耐え いっ メシ ばかり 喰い がっ メシ 喰う な！ 事 なあ 元 子 けど 根本的 そう 思っ 次第."}, {"rating": 4.6, "content": "オダギリジョー 二人 別人説 まさかの 劇場 外 教え もらう 衝撃."}, {"rating": 4.0, "content": "安定 哀愁 感 買い物 墓参り 行っ 刑事 やりとり マスター プライベート 見れ まし."}, {"rating": 4.3, "content": "阿倍 夜郎 原作 コミック 深夜食堂. 東京タワー オカンとボクと、時々、オトン 松岡錠司 監督 映像 化 作品. ---. 一日 終わり 人々 家路 急ぐ 頃. 俺 一日 始まる. メニュー 豚汁 定食 酒 だけ. あと 勝手 注文 くれりゃ. 出来る もん 作る よ. って 俺 営業 方針. 営業時間 夜 12時 朝 7時 頃. 人 深夜食堂 って 言っ てる よ. 客 来る って ？. 結構 来る よ. ---. 新宿 歌舞伎町 裏 路地. 深夜 暖簾 かかる めしや. . 来る 客. . マスター （ 小林薫 ） 作る 手料理 紡ぐ. 小さな 物語 数々. オムニバス 形式 展開 作品. タイトル 毎回 メイン メニュー 名前 構成. 我が家 深夜食堂 シリーズ 大 ファン. 夕飯 メニュー 困っ. タイトル 中 献立 決めて. 映画 流し 食べ. めしや 客 成り きり. 今回 一貫 テーマ. ストレス 溜まる 喪服 着 街 徘徊 OL 頼む 焼肉定食. 亡くなっ 父 蕎麦屋 なんとなく 手伝う 若者 頼む 焼 うどん. 福岡 遥々 上京 詐欺 しまう おばあちゃん 頼む 豚汁 定食. すべて 生 と死 にまつわる 話 構成 三 作品. 話. めちゃくちゃ 面白い わけ. 淡々 静か 時 流れる 感覚 けれども. ひとつひとつ ちゃんと ドラマ. 関わる マスター 料理 味 香り. スクリーン 滲み 出 くる. フードスタイリスト. 飯島奈美 作る 料理. 特別 じゃ とびきり 料理 ばかり. ほんと 大好き. 原作 豚汁 定食 エピソード ◎."}, {"rating": 4.0, "content": "相変わらず 安定感 登場人物 不安 なし 無名 方 演技力 バツグン テレビ 30分 物 足り 映画 と長 すぎる ビミョー よ ね オムニバス 観る テレビ いい じゃ ね ？ 思っ しまう 切ら なんらかの 方法 繋げ くれる テレビ 深夜食堂 豪華版 感じる けど オダジョー 警察官 嘘 くせ ぇ."}, {"rating": 4.0, "content": "オダギリジョー 偉大. あんな にも 数 分の シーン しか のに こんなにも 引き込ま こんなにも 好き なんて. 小林薫 すごく 良い 深夜食堂 シーズン1 しか 見 けど 見よ. 個人的 池松 回 とても 愛 おしかっ."}, {"rating": 3.5, "content": "3話 オムニバス 最後 年越しそば 池松 打っ たら 良かっ のに 妄想."}]}