{"rating": 3.1, "description": "災難 １ 女子アナ 交際 関係 バラ すと 迫ら. 災難 ２ プロデューサー 番組 打ち切り 告げ. 災難 ３ 立てこもり 事件 巻き込ま 直接 交渉 ハメ ？. . 澄田真吾 朝 ワイドショー グッドモーニングショー メイン キャスター 報道番組 エース キャスター 災害 現場 リポート 世間 非難 浴び 番組 降板 以来 現場 リポート 怖く 同期 入社 プロデューサー 石山 聡 拾わ 今 至っ. ある日 いつものように 深夜 ３ 時 起床 澄田 息子 妻 言い争い 巻き込ま 面倒くさい 逃げる テレビ局 向かう 車内 今度 サブキャスター 小川 圭子 連絡 二人 交際 今日 生放送 発表 しよ 迫ら 澄田 日頃 優しい 振る舞い だけ 勘違い 石 山Ｐ 番組 打ち切り 告げ 踏んだり蹴ったり 事態 困惑. そんな 時 都内 カフェ 爆弾 銃 持っ 男 人質 取っ 立てこもっ 速報 飛び込む 芸能 ゴシップ 政治家 汚職 事件 行列 スイーツ 特集 押しのけ 立てこもり 事件 トップ ネタ 番組 スタート 直後 警察 とんでも 知らせ 入る なんと 犯人 要求 澄田 呼べ 過去 トラウマ 現場 出る 拒否 澄田 石 山Ｐ 命令 番組 視聴 率 圭子 暴露 防ぐ 思わず デマカセ 現場 向かう カメラ 向かっ 宣言 しまう 澄田 防爆 スーツ カメラ マイク 仕込ま 銃 爆弾 持っ 犯人 様子 生 リポート しかも タイムリミット 番組 終了 時刻 犯人 捕まえ なけれ 爆弾 タイマー 作動 しまう.", "spoiler_reviews": [{"rating": 3.0, "content": "もっと コメディー コメディー てる. 勝手 思い込ん あら っ. 違う じゃん って 感じ 嬉しかっ 👨🏻 ‍ 💼 🖥. 志田未来 原稿 読む 上手 ほんと. アナウンサー みえ ちょっと だけ."}, {"rating": 1.3, "content": "最初 最後 擁護 しよう 作品. 冒頭 あか ワイドショー 報道 違い 際立た たい かも しれ 作品 視聴者 テレビ 事態 視聴者 完全 バカ. 報道 バラエティ 対立 最初 描か どう 考え 報道 案件 上 警察 中途半端 出 くる おかげ 全員 無能 荒唐無稽 立てこもり 犯 いっ っ 所 出来 最悪 吉本新喜劇 演じ 説明 つか あまりに 多 すぎる 立てこもり 犯 動機 キャスター 指名 必然性 皆無 色々 やらかす ヤツラ 因果応報 カタルシス ダイナマイト 解除 どう ？ ワイドショー 意地 人質 命 だろ そんな 分から メディア なんか 辞め しまえ. 挙句 果て 結論 面白く 為 ワイドショー スナッフフィルム かも しれ けど 勝手 中継 警察 事 だって 守ら 視聴者 投票 数字 だって いじくっ ちゃう けど 見 たい でしょ ？ だから 許し ね ？ フジテレビ 制作 作品 いっ しまう 厚顔無恥 メディア 正義 1mm 感じ 正直 言っ フジテレビ 二度と 見る 気 BANANA FISH そういう わけ いか. 同じ 生中継 立てこもり 題材 マネー モンスター 思い浮かべる だって 決して 最高 傑作 思わ ハリウッド 最低限 できあがる なぁ 思っ しまう."}, {"rating": 3.8, "content": "楽しい コメディー 満足 けど テレビ 制作 裏側 魅せる 前半 すごい ワクワク 感 後半 展開 脚本 リアリティー 無 残念."}, {"rating": 2.8, "content": "報道 わっ こんなにも 忙しない ね バタ バタ 走り回っ …. 視聴率 為. みたい …. それにしても 中井貴一 いい わ. 大好き ドラマ 最後から二番目の恋 イメージ 強い 笑."}, {"rating": 2.8, "content": "初め 方 テンポ 良く 報道 裏側 知れ 面白い 思っ けど 段々 間延び ちゃっ 期待 外れ 感じ. 報道 世界 凄い 思っ ヒール 脱い 駆け回っ てる 女 人 地味 記憶 残っ てる."}, {"rating": 2.9, "content": "朝 ワイドショー 始まっ 直ぐ 人質 とり 銃 持っ 立て 籠 り事 件 発生. 立て 籠 もり 犯 要求 ワイドショー メイン キャスター 現場 呼べ 云う. メイン キャスター TV 📺 中継 中 謝ら 云う へんてこ 要求. コメディ 映画 様相 呈し 始まっ. 中井貴一 孤軍 奮闘 立て 籠 もり 犯 説得 あたる. 世間 人間 時計 がわり 🕰 ワイドショー. 政治 経済 スポーツ 芸能 ゴシップ 等 ござれ ワイドショー. そんな ワイドショー 報道番組 劣る ？. そんなに 下らない ？. そんな TV 📺 業界 一石 投じる 事 出来 ⁉ ︎. 中井貴一 見 入ら 映画 言える."}, {"rating": 4.2, "content": "TV 局 中年 ワイドショー キャスター 身 １ 日 内 家庭 やら 仕事 やら 恋愛 感情 やら 問題 いっぺん 降り かかっ くる 話 🍎. はじめ 部分 展開 今ひとつ わかり にくかっ けれど 人質 立て 篭もり 事件 勃発 話 急 ギヤ チェンジ 加速 🍇. 主人公 中井貴一 人間 臭かっ したたか TV キャスター マン 好演 まし 🍑. 人質 犯人 役 濱田岳 ミスキャスト 気 よ ねー 🍈."}, {"rating": 3.0, "content": "ワイドショー けど （笑） テンポ 良く まあ まあ 面白かっ 途中 くすくす 笑え 楽しい 映画 ^ ^."}, {"rating": 3.3, "content": "テレビ 業界 精通 人 しか 生み出せ 物語 思っ. ワイドショー 作ら 上 面白 葛藤 みたい 越え 働く ってな だろ 考え させ けど テーマ 扱う 良し 悪し 別 ちょっと 軽 すぎる なぁ 印象. 自分 やり たい とか 目指す 姿 とか 目指し 働く とても かっこいい けれど. やっぱり 働く って どんな 仕事 自分 動い 先 喜ぶ 人 ほんの 些細 生まれ っていう. そういう 信じ 環境 じゃ どれ だけ お金 もらえ 人 働き 続け って 思う 映画 逆 過酷 環境 働け しまう 場合 っていう 考えもの. 働く 限り 答え 出 ね."}, {"rating": 3.7, "content": "中井貴一 いえ ミキプルーン きくりん イメージ ちゃんと 演技 てる とこ 初めて 見. 評価 割 結構 面白かっ けど 映画 見 終わっ 後 映画 1本 見 終わっ 感 あまり 無かっ. 東ブクロ 簡単 見つかっ けど 森田 見つから. みんな バス とか 乗り リアルタイム テレビ 映像 見 てる けど どう やっ てる ？ って 思っ."}, {"rating": 3.1, "content": "予告 あらすじ み 面白 そう 借り み. 想像 物 違 く 最後 感動 的."}, {"rating": 2.7, "content": "最後 ちょっと ほっこり シーン 良かっ なー. 人 必要 嘘 って なー 思わ."}, {"rating": 2.4, "content": "君塚良一 って 脚本家 監督. コメディ. ディテール 面白. 動機 それでは. [ IN _ D ]."}, {"rating": 1.5, "content": "後半 約 1時間 犯人 やり取り ただただ テンポ 悪く 感じ 実際 事件現場 人質 被害 しまっ ？ レベル."}, {"rating": 3.1, "content": "テレビ 裏側 見れ 面白かっ ー ♪. 辞める 代わり やつ 連れ こい. あたし 職場 そう 言わ てる (´- ι _-｀)."}, {"rating": 3.0, "content": "すごく 面白かっ. 君塚 脚本 やっぱ いい. いろんな 事件 重なっ 解決 向かう 構成 踊る大捜査線 思い出す. 報道 ワイドショー 大切さ 改めて 感じ."}, {"rating": 3.4, "content": "コメディ 思っ けど 笑え. テレビ ワイドショー 誰. くだらない. 面白く. いつも 同じ じゃん. 結局 視聴 率 でしょ. テレビ 見 一 度 そう 思っ 人 多い でしょ ？. そんな 視聴 者 声 応える 作品."}, {"rating": 3.0, "content": "内容 後半 につれ 期待はずれ … (´＿｀｡). 松重豊 素敵 でし 防弾チョッキ もっと 大きめ 良い （笑）."}, {"rating": 2.8, "content": "えー シンプル 楽しかっ. 往年 フジテレビ 雰囲気 懐かしい. 長澤まさみ 勘違い 女王 感 とても いい."}, {"rating": 3.3, "content": "キャスト 豪華 ちょっと しんみり けど コメディ 要素 軽く 観 朝 報道番組 忙し すごい テレビ番組 作る 楽しさ 難し 伝わる 思っ 良かっ エンディング 映像 好き 笑."}, {"rating": 2.9, "content": "前半30分 微妙 けど おもしろかっ. 中井貴一 長澤まさみ 志田未来 喋り 方 とか 本当に アナウンサー みたい すごい. 時間 追わ 番組 内容 変更 場 情報 収集 番組 作る 側 って こんな 感じ なぁ って 勉強."}, {"rating": 1.5, "content": "結局 ヤラセ よ. ストレス 溜まっ んで 誰 よかっ 的 無差別 殺人 犯人 同じ 他人 巻き込ま とっとと 1人 死ね 言い たい."}, {"rating": 3.6, "content": "じれったい だれる けれど 裏側 大変さ 描き つつ 皮肉 ジレンマ みたい 見え隠れ 面白かっ."}, {"rating": 3.0, "content": "みんな 良い キャラ まし もっと ドラマ 思っ けど 終わり まし 普通 面白かっ."}, {"rating": 3.0, "content": "蚊取線香 イライラ ミキプルーン 安定 おじさん 金 なんだか カッコ よく 見え まし."}, {"rating": 3.0, "content": "生放送 裏側 って 大変 なぁ. 出演者 豪華 けど 流し 見る. 感じ 構え 気楽 好き なぁ."}, {"rating": 2.0, "content": "うーん ほんと 殺さ とる. 夫婦 やりとり とこ 1番 よかっ. 志田未来 かわいい わたし そっち ほう タイプ 笑. KANA-BOON 曲 すき."}, {"rating": 3.4, "content": "物語 : 0 6 音楽 : 0 7 映像 : 0 6 演出 : 0 6 配役 : 0 9."}, {"rating": 3.4, "content": "生放送 ワイドショー って 制作 側 人 大変 ね … とても よく 分かり まし 中井貴一 時任三郎 出て ふぞろいの林檎たち 思い出し 楽しく 視聴 まし (^ ^)."}, {"rating": 3.0, "content": "テレビ ワイドショー 舞台 踊る大捜査線 シリーズ 脚本 知ら 君塚良一 メガホン 取っ コメディー 番組 メイン キャスター 男 巻き込ま 災難 だらけ 1日 情報番組 報道番組 いざこざ 過酷 視聴率 競争 テレビ 業界 裏事情 盛り込み 描く 受難 続き 主人公 中井貴一 翻弄 アシスタント 女子アナ 長澤まさみ 演じる そのほか 志田未来 吉田羊 濱田岳 松重豊 時任三郎 芸 達者 勢ぞろい. 朝 ワイドショー グッドモーニングショー メイン キャスター 澄田真吾 ある日 勝手 付き合っ 思い込む アシスタント 小川 圭子 生放送中 自分たち 交際 事実 打ちあけよ 言わ 上 プロデューサー 石山 聡 番組 打ち切り 宣告 散々 展開 落ち込む 更に 突然 起こっ 立てこもり 事件 犯人 要求 澄田 現場 犯人 交渉 羽目 … … …. 抱腹絶倒 いか けど 並み 面白かっ 思い 澄田 現場 子供 笑わせる 顔 ドロ 塗っ 子供 画面 映っ ふざけ てる 犯人 言わ 散々 でし ね 犯人 呼ば 理由 職場 こんな 起き テレビ 流し ください 訴え 無視 でし ベテラン キャスター いえ ども オーラ そんな 関係者 どうと 思っ 面白かっ."}, {"rating": 3.0, "content": "コメディ っぽい 感じ くる なー 思い 観 まし. 観 み たら コメディ っぽい 感じ 来 けど そんなに 笑え ませ でし. 少し 笑い まし けど ね w. ストーリー なんとも いえ ませ. テレビ番組 裏側 話 コメディ っぽい 感じ じゃない方 いい 気 …. ただ 中井貴一 なんだか 雰囲気 いい よ ね. だけ 観 たく しまい. まぁ テレビ 放送 たら 観る なー って 感じ 映画 ね. 暇 時間 方 観 み いい かも しれ ませ w."}, {"rating": 3.6, "content": "まあ 楽しかっ. 泥 シーン 面白い 真相 わかっ とこ よかっ."}, {"rating": 3.0, "content": "深夜 ３ 時. 目覚まし 鳴る 中年男性 起きる. 家族 起き. 息子 学生 結婚 言う できちゃった婚. テレビ局 スタジオ タクシー 向かう 中年男性 同じ 番組 共演 者 女 けいこ 生放送 中年男性 関係 暴露 告げる. 男性 朝 ワイドショー メイン アナウンサー 女性 メイン アナウンサー. スタジオ 打ち合わせ. 番組 視聴率 低迷 知り 危機. そこで 緊急 事件 品川区 立てこもり 起きる 立てこもり 犯人 男性キャスター 指名 現場 着い キャスター 防弾 服 犯人 所 犯人 男性キャスター 不満 生放送 別 女性キャスター 男性 弁解 犯人 逮捕."}, {"rating": 3.5, "content": "こんなに ハラハラドキドキ. ストーリー 思わ. 意外性 驚い. 夫婦愛 素敵."}, {"rating": 3.5, "content": "さらっと 投票結果 すり替え ちゃう あたり 説教 くさく よかっ. キャスティング 好き 長澤まさみ ひこにゃん プコプコ 絶妙 うざかわいい."}, {"rating": 3.5, "content": "ニュース番組 裏側 シーン とても 興味深かっ. 笑い 誘っ 分かる けれど 笑え もどかしい シーン いくつか. 中途半端 印象."}, {"rating": 3.2, "content": "長澤まさみ 可愛い ワイドショー そう そう 展開 占い とか 人気 店 とか 本当に くだらない けど みんな 夢中 皮肉 長澤まさみ."}, {"rating": 3.5, "content": "中盤 ダラダラ けど 終わり 方 好き 中井貴一 吉田羊 二人 ラストシーン 主題歌 映画 合っ てる."}, {"rating": 3.0, "content": "落ち目 ワイドショー キャスター 次々 災難 遭遇 一日 大 騒動 描く コメディ 現場 雰囲気 ディテール リアル 全体 印象 古臭い カメラ ありのまま 伝える 一部 断面 過ぎ 起床 午前 ３ 時 ひこにゃん ストラップ 顎 掻く サイン 嘘 つい くれ 怒りっぽい 時 糖分 補給 否定 信用 約束 \"。 視聴者 投票 視聴者 見 がっ 映像 見せる ワイドショー."}, {"rating": 3.5, "content": "テレビ 裏側 面白い 展開 ちょっと よく 分から. 長澤まさみ 謎. 吉田羊 夫婦愛 素敵."}, {"rating": 2.0, "content": "話 ダラダラ. 人質 ダラダラ 自分 価値観 話す 前 早く 謝れ よー. 自分 プライド 方 大切 ？. 早急 謝っ 人質 にーー って しまう. いらいら. マスコミ 自分たち テレビ ばかり 大切 すぎ 人質 考え 気 報道 バラエティ 派閥 どう 良い."}, {"rating": 3.3, "content": "朝 ワイドショー 裏側 見 面白かっ. バラエティー お呼び かかる 笑える."}, {"rating": 2.7, "content": "視聴者 ､ 視聴率 考え すぎ ､ 人質 命 お粗末 扱わ てる 気. 報道 者 側 犯人 救う それでも やはり )「 ポスト真実 見え しまっ 残念. まさに 真実 ねじ曲げる 瞬間. 日本のメディア 形 かも しれ."}, {"rating": 3.6, "content": "いい キャスト いい コメディ 長澤まさみ 扱い 軽い おもしろい 大義名分 もとで やらせ まかり通る."}, {"rating": 2.8, "content": "こう やっ ひとつ 番組 って いく. 序盤 緊張感 製作 側 ワクワク だけ 残念. 表 出 くる 人達 豪華. 犯人 話 もう ワケ わからん チープ 感じ 最後 落胆 見 まし. そもそも マスメディア 製作 側 自分 意見 合わせ いけ 当たり前. そういう ワイドショー 意地 とか 言わ 全然 共感."}, {"rating": 2.5, "content": "落ち目 ニュースキャスター 立て 篭もり 犯 呼び出さ お話. 実は 僕 1年間 テレビ局 報道部 働い. 機材 懐かしい とか. そんな 有り得 なんて 思い 1人 ニヤニヤ まし (￣▽￣). 映画 自体 可 不可 いや ちょっと 嫌い 意味 無く ウザ キャラ 立て 篭もり 動機 結局 大した. 立て 篭もり 以外 いろいろ 詰め込み すぎ 逆 内容 薄く 感じ."}, {"rating": 3.0, "content": "期待 しない 観 せい そこそこ 楽しめ 一 度 観 たら ういーっ 程度 けど."}, {"rating": 3.5, "content": "中井貴一 サラメシ そうだ 軽い 感じ あんまり やっ 欲しく. 面白かっ."}, {"rating": 2.9, "content": "朝 ワイドショー バタ バタ 感 報道 側 上下関係 リアル 近い なー 思っ けど. コメディ 映画 ストーリー イマイチ テンポ 感 中井 ドタバタ 感 もう少し. ただ 中井 はまり役 おもしろかっ."}, {"rating": 2.7, "content": "ワイドショー アナウンサー 立てこもり 事件 犯人 呼び出さ 事件 中心 様々 事件 人間関係 動く 内容. 低俗 ワイドショー 反論 もしくは 賛歌 作品. 俳優 陣 豪華 実力派 揃い おかげ 最後 見 以外 ちょっと 不満 比較的 短尺 のに ダレ る 内容 もっと スピード感 辛い キャラ 稚拙 共感 づらい 結局 筋 通っ 仕上がり しまっ 残念."}, {"rating": 2.5, "content": "映画 を通して 報道番組 流れ わかる 良い 事 かも 知れ けど だろ 伝わら."}, {"rating": 2.5, "content": "タイムスリップ 感 作品. 笑える 邦画. 忘れ 頃 見 たい 思い まし."}, {"rating": 3.5, "content": "思っ よかっ けど 映画 伝え たい 分から."}, {"rating": 3.1, "content": "生放送 ワイドショー 裏側 面白かっ ぎりぎり ニュース 順番 変わっ 女子アナ 靴 脱い 走り回っ. つまんない 映画 けど キャスト 豪華 割 内容 軽く コメディタッチ けど 笑える わけ. いつか テレビ放送 見 ください."}, {"rating": 3.9, "content": "リアル 場面 いくつか. 報道 いびら 過ごす 感じ とか w."}, {"rating": 2.0, "content": "面白く わけ じゃ けど なんだか なー. 後半 向かっ 尻 しぼみ 感じ でし. 良かっ 部分 中井貴一 言い訳 まし キャスター ハマり 役."}, {"rating": 2.4, "content": "どっちつかず. TV Show 📺. おはよう ござい 👋 😃 ☀ ️. 今日 レビュー 作品 🎬 レビュー あげる 時間 朝 み まし 🌅. さて 君塚良一 言え ボク にとって やはり 偉大 踊る 脚本 生み出し 脚本家 イメージ 強し 📖 踊る 熱き 現場 ドラマ 良質 コメディ まし ただ どういう わけ 監督 業 君塚 描か 作品 トーン 何だか 重い 思い返す 踊る ワールド 中 監督 容疑者 室井慎次 やはり 重かっ ね 😅. もっと ど 真ん中 コメディ やっ くれ たら いい のに 🙁. 監督 作 決まる 度 そう 思っ まし. そしたら キタ ～～～～～～～～ 🤣 ✨. こういう 待っ たん だ～ ❗ ️. もう なんか ポスター 面白 そう ✨ 言っ みれ 三谷幸喜 なんか 映画 みたい 😁 ハッキリ コメディ って 書い ね 👍 公開 当時 ホンット 観 行き たかっ 映画 映画鑑賞 熱 すっかり 戻っ 今 満 持 観 み まし ☺ ️. ちなみに 簡単 プロット ↓. 朝 ワイドショー メイン キャスター 主人公 澄田 日 朝 色々 悪いこと 続い 番組 開始 後 立て 籠り 事件 発生 そんな 中 立て 籠り 犯 何故か 澄田 呼ぶ 様 要求. 序盤. 本番前 ドタバタ 感 まさに 踊る 色 ❗ ️ 映画 コメディ そうそう そう こ なくっ ちゃ 感じ 😳 正直 容疑者 室井慎次 いつも 踊る 感 封印 作品 君塚 監督 こういう 風 やっ くれる うれしく 意外 ✨ あと ワイドショー 裏側 見れる 点 面白い ❗ ️ 後 事件 起き かぁ どう 展開 楽しみ なぁ 😆. なのに. 事件 発生 後 のち 現場 到着 場面 映画 内 バランス 色々 崩壊 コメディ 銘打た 映画 尺 半分 経過 待た コメディ 放棄 段階 思っ ...)。 だから 言っ シリアス リアル 伴わ 更に 動機 巡る ミステリー 何より 観客 惹き 付け おく 事 いや 出来 ⁉ ️. 君塚 監督 悪い けど ハッキリ 言っ 脚本 破綻 てる しか 言い様 出来 悪かっ 悪評 高き 踊る MOVIE 後 方 2作品 同様 ハチャメチャ ぶり 思うに 監督 大御所 先生 ばかり 周り 口 出せ 状況 なのか ❓ ポスター コメディ のに やっぱり 社会 自分 言い たい 盛り込み たい ご 様子 いや うまく コメディ 昇華 てれ 文句 無い けど 後半 パート シリアス ふり たい くせ コメディ 要素 足枷 お粗末 ぶり 💦 長澤まさみ キレイ のに ざく 感じ いつも 間違い 中井貴一 全く もっ 魅力的 映ら 小木茂光 至っ 踊る MOVIE 3 扱い 一緒 じゃん ⤵ ️ まだ 本店 vs 支店 構図 成立 たわけ 同じ 局内 あんな 事 言う って 無理 すぎ よ 😥 💨. まだ 前半 良かっ だけ ホント もったいない なぁ ⤵ ️🙀. もう 誰か 言っ あげ 方 いい よ. 君塚 本 脚本 )“ そもそも 面白く よ って ね 🐼."}, {"rating": 3.2, "content": "なんとなく テレビドラマ よかっ 映画. ひとつ 自信 品川区大崎 近辺 手 建物 ありません. 目黒川 近辺 労働 大崎広小路 駅 利用者 言う 辺り 大学. 知っ てる 地名 出 ドキッ まし."}, {"rating": 3.0, "content": "濱田岳 やっぱり 上手 前半 コメディ 濱田岳 演技 マジ 感じ コメディ シリアス バランス 良い 悪い イマイチ わかん."}, {"rating": 3.6, "content": "犯人 生きるべきか死ぬべきか 究極の選択 視聴者 問いかけ あっさり 死ね 結果 勝っ しまう 現代 恐ろしい. 状況 人質 無事 考え たら そんな 無責任 答え 出せる はず のに 結局 テレビ 向こう 話 人事. 関心 無 関心. 昔 思考 欠如 現代 便利 ある時 代 けど 寂しい 時代. 最後 家庭内 立てこもり なんだか 立て直そ って 感じ 微笑ましかっ."}, {"rating": 1.5, "content": "合わ. 終始 不快. 結局 何にも 切り込ん ね. 作っ てる 側 見 てる 側 低俗 って ？ ？. 必要悪 ってか. 製作 陣 ナイトクローラー 1 万 回 見ろ. 中井貴一 濱田岳 うまい."}, {"rating": 3.2, "content": "人質 立て 篭もり 事件 犯人 要求 派遣 朝 ニュースキャスター お話. 顎 こする ？. 嘘 つい ほしい 合図 よ."}, {"rating": 2.7, "content": "凄く 踊る っぽい. ただ 視聴者 向け テレビ局 向け 作っ てる 感じ 全然 感動. 犯人 役 意外 面白かっ."}, {"rating": 3.0, "content": "可 不可 言っ 感じ でし. ドタバタ コメディー 思い 社会問題 切り込ん 考え させる 所."}, {"rating": 3.4, "content": "ドタバタ コメディ. もっと 笑える 思っ けど そんなに 笑う シーン. クスッと 笑う シーン 少し けど. 生放送 現場 大変さ 描か てる. テンポ ちょっと 悪く 少し 長く 感じ まし."}, {"rating": 3.0, "content": "気軽 観 緊迫 場面 クスッと くれ 映画 って いえる なにか 残る さすが 中井貴一 キャスト とても いい 安っぽく 済ん. 視聴者 声 大切 テレビ 思惑 次第 視聴者 声 操作 てる よ って 皮肉 ？."}, {"rating": 3.5, "content": "もっと コメディ 思っ たら 意外と 違っ しんみり さそう."}, {"rating": 3.1, "content": "もっと 笑える 要素 思っ まし …. 中井貴一 上手 濱田岳 いい."}, {"rating": 3.0, "content": "もっと コメディ てる 思っ たら 意外と シリアス. 生放送 現場 って 凄い ね 😲. 銃 持っ 立てこもり 犯 思い込み 激しい 女 いちばん 狂気 ((((；゜Д゜)))."}, {"rating": 3.2, "content": "報道 ウラ側 見 たら とても 辛 そう お仕事. まぁ 志田未来 だいすき。."}, {"rating": 2.7, "content": "テレビ局 裏側 って こんな 感じ だー … って だけ あっけなく 終わっ しまっ 感じ 立てこもり 犯 キャスター 説得 それだけ … もっと 展開 欲しかっ 印象."}, {"rating": 2.8, "content": "もうふ 押し 感じ. 映画館 観 行こ 思わ 報道番組 裏 って 別 そんなに 興味 …."}, {"rating": 3.0, "content": "君塚 のに 評価 低い なー 思い 見 始め まし. 2時間ドラマ とか たら 全然 面白かっ 思い. ただ お金 払っ 映画館 観る 言わ … ちょっと パンチ 足り. 良く 悪く 昭和 邦画 感. ただ 個人的 遣都 ヘアメイク 衣装 パーフェクト …. そもそも シャツ ネクタイ 男性 好き そん ちょっと 腕 まくっ てる 好き … 手首 指先 美し 映える. 来 細身 適度 肩幅 立っ てる だけ 萌え キッパリ. メイキング ついてる 円盤 買お かしら … スコア 3 0 のに 笑. 林遣都 大 飢饉. 林遣都 過去作 巡り."}, {"rating": 3.3, "content": "豪華 フジテレビ ドラマ 感じ けど ワイドショー 裏側 見れ 面白かっ 上手い 役者さん ばっかり でし 志田未来 濱田岳 上手かっ."}, {"rating": 3.6, "content": "テレビ局 裏側 リアル 目 離せ すごい 忙し そう リアル ？ 思い 夢中. 立てこもり 犯人 役 濱田岳 抜擢 なんて ナイス 本当に お方 演技 魅力. ところどころ ぷっ 笑い 志田未来 本当 伝え 場面 うる っと 涙し しまい まし. キャスト 豪華 驚き まし よ 林 遣都 やっぱり 居る だけ 輝い 大東 なかなか 面白く. 劇中. すみ ださん 言葉 暴力 戦っ てる よ って 台詞 頭 ずっと 残っ キャスター こそ 言葉 戦っ てる. 本当に 面白い 映画 でし."}, {"rating": 3.0, "content": "コメディ … ねー. 横 観 たら うとうと しまい まし."}, {"rating": 3.8, "content": "ストーリー いまいち 感じる 報道 裏側 見 おもしろい."}, {"rating": 3.0, "content": "実は 結構 深い 作品 かも … 思っ けれど どうしても 深い テーマ たどり着け. 君塚 脚本 時点 報道 ワイドショー やり取り 本店 所轄 （ 踊る大捜査線 ） 見え 仕方. 林遣都 美し すぎる. 志田ちゃん まさみ 可愛い けど いちばん キラキラ 間違い 遣都 … 笑. 個性 強い 役 多い けども 真面目 お仕事 ドラマ 2番手 3番手 やっ もらい たい なー って 思い まし."}, {"rating": 3.1, "content": "うーん 普通 ！( 笑. 志田未来 可愛く 濱田岳 囁き 震え 声 演技 とか 上手 思っ."}, {"rating": 4.2, "content": "まず テレビ局 お仕事 スピーディ 描か 序盤 一気に 引き込ま 新聞紙 アイロン 使っ 貼る 描写 突発 ネタ せい 予定 コーナー ボツ くだり 等々 リアリティ 感じ だけ 楽しい. マスゴミ 揶揄 テレビ局 実 当然 プロ 集団 わけ やはり 仕事 ぶり 物凄く かっこいい テレビ局 製作 映画 だけ 強み 存分 発揮 シークエンス. サスペンス 展開 移行 事態 洒落 様相 示し 番組 側 凄まじい 速度 次の一手 打ち 続け 視聴率 稼ぎ 素材 集め 奔走 実際 事件 起き 時 テレビ局 人達 こんな 風 慌ただしく 思う 頭 下がる 思い. 交渉人 選ば 主人公 キャスター 犯人 ご 対面 スタジオ 側 バックアップ 観客 気 謎 どんどん 解明 いく 気持ちいい 物語 後半 進む につれて 前半 お仕事 ムービー 時点 既に 伏線 張ら まくっ 気付い 思わず 脱帽. 終盤 伏線 生かし 見事 落ち 方 テレビ 力 改めて 思い知らさ エンディング テーマ 面 テレビ局 持つ べき 倫理 観 責任感 に関して もっと 突っ込ん ほしかっ 思わ 一つ サスペンス 作品 十分 満足 いく オチ 思う. 役者 良い 面白かっ 若く 聡明 林遣都 仕事 デキ る 男 感 強く カッコ いい )、 メンヘラキャスター 長澤まさみ 不倫 番組 中 暴露 しよ 行 笑える )、 犯人 濱田岳 たいした 説明 のに 演技 だけ 感情 移入 しまう 役柄 これぞ 役者 天 晴 ！). ま ぁそんなこんなで 脚本 役者 演出 面 全て ハイレベル 非常 楽しい 作品 シン・ゴジラ 君の名は。 同 時期 公開 せい 霞ん しまっ 残念 思える 邦画 こういう 出来 良い 作品 出会える 嬉しく つい 長文 レビュー しまっ. 最後 テレビ局 内 ワイドショー 低俗 )＜ 報道番組 高尚 上下 関係 存在 トリビア 面白かっ."}, {"rating": 3.4, "content": "面白かっ ◎. 軽い かんじ 良い ◎. ニュース って こんな かんじ だー."}, {"rating": 1.4, "content": "長澤まさみ キャスター ぽ ゼロ だいなし 誰 よく あ 最後 吉田羊 だけ かわいい 🤗."}, {"rating": 3.0, "content": "レンタル. 林遣都 似 感じ 人 職場 居 くれ たら やる気 倍増 思い 観."}, {"rating": 2.5, "content": "うーん 面白い 正直 分から (^_^;). 踊る 大 捜索 世界 感."}, {"rating": 3.0, "content": "2018年 鑑賞 70 作 目. メディア 中 メディア 可 不可."}, {"rating": 3.8, "content": "邦画 って 演じ てる 感 って 思っ けど 洋画 言葉 意味 とか 心情 共感 やすい こそ 演技 見え くる 自然 見える 分かれる だって 思っ. だから 演技力 大事 けど あえて 自分 共通点 少ない 作品 観れ 演じ てる 感 感じ 楽しめる かも しれ. 個人 的 気 付き 。( 理解 かも しれ."}, {"rating": 3.4, "content": "うる っと まし. 警官 姿 松重豊 めちゃくちゃ かっこよく 中井貴一 目当て 観 大好き 俳優さん 沢山 ウキウキ まし とても いい 映画."}, {"rating": 3.2, "content": "最初 面白かっ けど やはり 他 人 声 間延び スゴ かっ 💦. 犯人 やり取り 必要 なぁ 思い 💨 もう少し コメディ 感 出し ほしかっ ⋯ 中井貴一 演技 見 モノ でし 🌟."}, {"rating": 1.9, "content": "中井貴一 うまい コメディ やれる 数少ない 俳優 いくら キャスター 犯人 呼び出さ 意外性 一 発 よ 突っ込ま ざる 得 話 久々 がっかり 思わせぶり 時任三郎 吉田羊 バリケード ただ 苦笑い 唯一 志田未来 笑顔 刺激."}, {"rating": 1.5, "content": "あまりの つまらな 途中 寝 ちゃっ (T ^ T) シーン 戻し 寝 繰り返し なんとか 最後 観."}, {"rating": 3.0, "content": "キャスト 豪華 のに ワイドショー 制作 裏側 リアル 再現 なー 思っ. 話 展開 少し 表面 的 ？. キャスター 澄田 姿 描く ワイドショー 制作 現場 描く どちら もっと 焦点 当て 方 おもしろ かったん じゃ 思う. 三谷幸喜 ラヂオ 時間 彷彿 感じ."}, {"rating": 4.1, "content": "いやー 面白い 多分 裏側 わかる 面白い. 報道 情報 軋轢 とか 他局 感じ とか 結構 リアル. アンケート いじる 一般的 ヤラセ だろ ？ 普通 そのまま じゃ ストーリー 作れ よ 人 命 救う いじる のに 干渉 よ."}, {"rating": 2.4, "content": "ストーリー 間延び 途中 飽き ちゃっ もう ちょっと 緩急 つけ テンポ よく 欲しかっ 俳優 陣 豪華 中井貴一 空気感 好き 吉田羊 おっ とこ ま."}, {"rating": 3.0, "content": "全然 グッドモーニングショー. 松重 かっこよい. 残ら かも しれ けど 生まれる かも しれ."}, {"rating": 3.4, "content": "林遣都 目当て 視聴. ディレクター ？ 若い すごい なぁ かっこいい なぁ って めちゃくちゃ 大 満足 ～！. 放送 関係 少し だけ 齧っ 身 放送事故 じゃ ？ 事故 って ？ 大丈夫 ？ ？ って 心配 とこ たくさん. 一日 朝 しかも たった 2時間 話 思え 濃く. 面白かっ 評価. いやぁ 放送 関係 仕事 就く 無理 思っ … …。. 時間 追わ ビリビリ 感じ … … 無理 やん … …。."}, {"rating": 2.8, "content": "キャスト 豪華 ずっと バタバタ 大きな 山場 途中 飽き ちゃう かも."}, {"rating": 2.2, "content": "序盤 ワイドショー 製作 バタ バタ 続き 終始 報道 ワイドショー 間 イザコザ イライラ 感 増す 立てこもり 現場 中途半端 シリアス コメディ 出し 笑え 犯人 動機 キャスター 取材 映画 構成 安直 出演者 熱演 思う 盛り上がり 映画."}, {"rating": 3.3, "content": "林遣都 目当て 観 まし. いつも 焦っ てる 雰囲気 わ ちゃわ ちゃ 可愛 いかっ ....！. 真面目 話 いくら メディア 質 悪い 視聴者 私たち せい 思う. 結局 疲れ ワイドショー 見 求める あまり 頭 使わ 内容. 本当は もっと 考え なけれ いけ 日本 世界 ニュース 怠け なあ 思い. ワイドショー 娯楽. 視聴率 こだわる 分かる 上 納得 くれ. メディア 公開 たい しか 公開 本当に 価値 公開 すれ 瞬間 価値 なくなる. なんだかなぁ メディア 良い 印象 持た 映画 でし. 犯人 役 濱田岳 驚き. 濱田岳 どんな 役 演技 上手 目立ち ね. 遣都 濱田岳 同じ 作品 観 ファン 嬉しい 作品 でし. 点数 高さ 2人 俳優さん 演技力 脚本 演出 良かっ 決して ませ."}, {"rating": 3.6, "content": "思っ たより テンポ よく 軽い 感じ 楽しめ 早朝 テレビ局 内 描き方 わくわく. 濱田岳 存在感 泣き そう 林遣都 スライディング 最高 長澤まさみ いろんな 意味 怖 すぎ. 局 人達 目 みんな ギラギラ てる 印象的. 穿った見方 しまう お前 どうせ テレビ こういう 求め だろ ？ 分かっ やっ てる よ ｗｗｗ って 言わ てる 気 嘘 だらけ あえて 見せる 俺 みたい. せよ お台場 大崎 近く よかっ ね."}, {"rating": 2.7, "content": "途中 観る やめよ 思っ けど 最後 観 よかっ 思っ. 吉田羊 かっこいい."}, {"rating": 2.5, "content": "ドタバタ まし ね. 立てこもり 理由 イマイチ けど. まあ まあ 面白かっ ？ って 感じ. 長澤まさみ 役 … ウケる わ. 人形 パフパフ わ 笑. 暴走 ちょっと 勘違い女 ヤバイ ね. 吉田羊 相変わらず 男っぷり. 中井貴一 って なんか ほっこり だけ ？. 中井貴一 演技 好き."}, {"rating": 3.0, "content": "面白かっ ー. ああ 長澤まさみ かわいい …. ドタバタ あっという間に みれる 楽しい 映画."}, {"rating": 3.8, "content": "キャスト 豪華. 情報番組 つくる って 大変 なー. 視聴率 とる やっ ちゃう 現実 そう 引い ちゃう けど. 中井貴一 凄く キャスター っぽく 上手い. 長澤まさみ 女子アナ っぽく けど 面白い 役どころ."}, {"rating": 3.0, "content": "冒頭 ワイドショー 放送開始 前 バタ バタ 感 見 面白かっ けど 内容 ？？？ … 生放送 成り立つ ？ いらん 心配 ばっか しまっ. 林遣都 スライディング MVP ね."}, {"rating": 3.6, "content": "テレビ局 って こんなに ぶっ 飛ん 方 ばかり でしょ ？ 笑. 常識 なんて 誰 決め ？ 言わ ばかり はち ゃめちゃっぷりに 若干 引き 気味 つつ 全員 全員 自分 仕事 熱量 ハンパ なくっ マイナス 気持ち 越え 行き まし 感動. 林遣都 目当て み 点 とてもとても 満足 大東 よかっ よ 笑. こんな 風 ただ 日 1日 生きる みたい 仕事 み たい たい 思わ くれる 作品 でし."}, {"rating": 3.5, "content": "モーニングショー 舞台裏 コミカル 描い なかなか 臨場感 いい. 中井貴一 演じる ベテランメインキャスター 悲喜こもごも 笑わせ くれる 悪いこと のに 奥さん 浮気 疑わ 可哀想 過ぎ. ただ コメディ 立てこもり 犯 要求 現代 社会問題 強く 訴え. 本作 TV 局 製作 自虐ネタ 取る TV 局 称賛 取る 評価 わかれる かも しれ. 面白い 面白い."}, {"rating": 3.3, "content": "ハッピーフライト みたい お仕事 応援 コメディ ハート フル 映画 期待 まし. 前半 朝 番組 放送 一連の流れ テンポ 良く 純粋 楽しめ. こう いっ 仕事 リアリティ 大事 思う けど 舞台美術 配役 はいい 話 進む につれ リアリティ 感じ しまっ 減点. 中井貴一 普段 トホホ … 感じ 決める 時 決める っていう 役柄 似合う よ ね. カメラ 前 ロー ヒール ハイヒール 履き 替える 女子アナ なんと なし グッと くる 癖 …."}, {"rating": 3.3, "content": "得 ストーリー展開 だからこそ 楽しめ まし (^_^) 中井貴一 らしい 仕上がり 思い まし."}, {"rating": 3.4, "content": "評判 あまり よろしく ちょっと 敬遠 作品 見 み たら そんなに 嫌い じゃ. 立てこもり 事件 犯人 要求 落ち目 ニュースキャスター 澄田. 生放送中 犯人 もと 潜入 説得 試み. 以外 番組 打ちきり 宣告 愛人 関係 暴露 そう 大学生 子供 妊娠 いろんな 重なっ ニュースキャスター ヘビー １ 日 コメディ タッチ 拝見 映画. あくまでも メイン 立てこもり 事件 犯人 立てこもり 理由 ニュースキャスター 要求 理由 映画 良し 悪し 決める 大きな 要素 ひとつ 思い 部分 ちょっと 弱かっ なぁ. 考え方 変えれ そんな 小さな 大きな トラブル きっかけ うる リアル かも しれ ませ. 長澤まさみ 非常 綺麗 でし. ただ 役 テロリスト ばり やばい やつ でし けども."}, {"rating": 3.5, "content": "君塚 らしい 群像劇 でし. 漫画 実写化 メッセージ性 メイン 置い 生真面目 映画 ばかり 最近 邦画 界 中 こう 言っ 何気なく 観れ 気づい たら 映画 終わっ た様 エンタメ 映画 もっと 欲しい 所."}, {"rating": 2.2, "content": "笑える コメディ 期待 まし けど あんまり 笑え ませ でし 前半 番組 裏側 部分 描い いく 流石 思い まし けど 後半 展開 みんな 無責任 笑え まし コメディ のに 素直 楽しめ いけ ？. 中 濱田岳 流石 存在感 でし (^｡^)."}, {"rating": 2.8, "content": "林遣都 目的 鑑賞. 濱田岳 出て 重要 重要 役どころ 出て きた 時 一気に 安心. 展開 早め 裏 バタ バタ てる 見れ 飽き けど 結局 言い たい よく 分から まま 終わっ. 俳優さん 女優 豪華 だけ ちょっと 勿体ない. こんな 職場 働く 情熱 無理. なんだか 最近 見る 長澤まさみ どれ ちょっと ズレ 役 ばっかり 気 イライラ くれ 良かっ けど. 吉田羊 格好 良さ ピカイチ 好き."}, {"rating": 4.0, "content": "おもしろい. キャスト 凄く いい 中井貴一 情け 無い 感じ 似合っ てる 時任三郎 渋く かっこいい 林遣都 大東駿介 木南晴夏 梶原善 いい 味 出し まくり 長澤まさみ キャラ ぶっ 飛ん 笑っ. 最初 澄田 過去 って 焦らし 続け 明らか 時 メディア 表 だけ 判断 事 怖 感じ 濱田岳 すごい."}, {"rating": 3.5, "content": "濱田岳 演技 よかっ. 泣ける とこ 面白く わけ 少し 前 邦画 雰囲気."}, {"rating": 3.3, "content": "中井貴一 コメディ 好き 予告 面白 そう おもっ けど. 期待 なー. 役者さん 素晴らしい. 中井貴一 濱田岳. 長澤まさみ こんな 役 適役 きた ？. もう 真面目 清純派 無理 （笑） 可愛い 好き けど. てか そんな 思っ コメディ じゃ."}, {"rating": 5.0, "content": "https :// ameblo .jp moritahajime entry -1 2210873932 html."}, {"rating": 2.2, "content": "テレビ なんか クソ. 朝 ワイドショー 生放送中 カフェ 立てこもり 事件 発生 犯人 要求 キャスター 澄田 中井貴一 )。 現場 向かう 澄田 犯人 告げ 事. 事件現場 目まぐるしく 変わっ いく 展開 個性 豊か キャラクター エピソード まさに テレビ 的 視聴者 望む 事 建前 詭弁 欺瞞 少し だけ 本音 物語 進ん いく. コミカル シリアス 織り 交ぜ 最後 感動 カタルシス 生む 大衆 映画 いえ 三谷幸喜 矢口史靖 今作 君塚良一 監督 得意 とこ グッドモーニングショー 惜しい なあ 正直 感想. テレビ 持つ パワー とか. テレビ 作る やりがい とか. テレビ 楽しさ とか. 残念 感じ. できれ 感じ たかっ. 犯人 最後 台詞. テレビ なんか クソ 共感. 以下ネタバレ. 犯人 残し 最後 手紙 澄田 読ん ？ 犯人 どうしても 伝え たかっ た事 よ ね. 場面 描か けど 読ん スタッフ 渡し とい って 後輩 女性キャスター 預け よ ね. 結局 所 っぽっ ち 犯人 同情 って 結論 見え たら 全然 犯人 同情 ストーリー べき だし 濱田岳 キャスティング ナンセンス. 手紙 キッカケ テレビ おこる 期待 馬鹿 みたい. オイラ 見 かったん. 嘘 見 かったん. ワイドショー 終わっ 途端 視聴 者 苦情 電話 入る 見 たい じゃ テレビ マン 視聴者 迎合 番組 作る だろ. だから オイラ テレビ 見. オイラ 見 たい じゃ. 多分."}, {"rating": 3.0, "content": "コメディ 中 ウル っと くる 面白かっ 松重豊 吉田羊 出番 少ない 印象 残り やっぱり 濱田岳 オールラウンダー ね."}, {"rating": 3.0, "content": "踊る大捜査線 好き 作品 純粋 見 楽しかっ. 中井貴一 コメディ 合い よ ね ✨ ダンディ 渋い イメージ でし ステキな金縛り 観 まぁ 笑わせ いただい. 結構 驚い 志田未来 口調 女優 完全 女性アナウンサー キリッと いつ こんな 感じ っけ ‥ ？. こんな さすが 起き だろ 内容 でし 放送局 内 ドタバタ 感 緩い 家族 雰囲気 ーーー 考え 明るい 気持ち 最後 見 まし. 作品 評価 いまひとつ サイト けれど 楽しめ まし (^_^)."}, {"rating": 3.3, "content": "展開 速く 飽き 観る まし TV 番組 作る って 速報 入っ 変更 たくさん 現場 すごく 大変 だろ なあ 感じ まし トラウマ 克服 主人公 良かっ."}, {"rating": 3.3, "content": "現場 騒々し 話 流れ スピード感 心地 良い 感じ 楽しく 見れ. ちょっと 古 感じ. 一昔 前 流行っ 頃 テレビ って 感じ. テレビっ子 面白い 思っ テレビ 見 人達 楽しめ. 役者さん テレビ マン うまく 演じ 違和感 見れ. 元 テレビっ子 方 楽しめ."}, {"rating": 3.3, "content": "中井貴一 演じる ワイドショー 司会者 人質 立てこもり 犯人 （ 濱田岳 ） 生 番組 中 呼び出さ. 面白かっ ワイドショー 現場 観 映画 面白い 二つ 楽しみ 並行 観. またまた 吉田羊 … 40代 かっこよい 女性 役 座 独占 元々 若い 頃 知ら 現在 姿 観る 方 抵抗 受け入れ 吉田羊 吉田羊 何処 変わら 強み ひとつ 思う. 中井貴一 翻弄 役 演じ きる 焦り テンパる 中井貴一 演技 充分 楽しま くれる ディレクター 役 時任三郎 時 かっこよく 主人公 助ける ？ 待ち 観 てる 方 待機 よく. フジテレビ 主導 作っ 映画 犯人 ワイドショー 批判 ｢ ワイドショー うえ 目線 ！｣ 聞い フジテレビ 司会者 浮かん. あ 長澤まさみ ストーリー 本当に 関係 美脚 オンリー."}, {"rating": 4.0, "content": "実際 報道番組 感じ とか こういう 感じ って 思え とても 面白かっ. キャスト 豪華 😍 明るい 気持ち なれる."}, {"rating": 1.0, "content": "ネタバレ 心配 見 時間 使わ しまう 心配 マーク 付け 映画 見 寝 しまっ 人 正解 見 夢 方 数 倍 面白かっ でしょ 最後 見 しまい まし ま ーツマラナイ こん だけ 俳優 集め 作っ ？ コメディ なし 社会派 なし サスペンス なし NHK 朝ドラ しこしこ 見 た方 良かっ 日本映画 為 皆んな 頑張れ ー."}, {"rating": 2.8, "content": "朝 生放送 作ら いく 現場 見 大変 そう けど ワクワク. テレビ って すごい 改めて 感じ. 出演者 豪華. エンドロール 前 シーン ほっこり. 吉田羊 役 どっしり 構え 夫 事 ちゃんと 理解 とても 良かっ. 林 役 かっこよく 好き."}, {"rating": 3.5, "content": "長澤まさみ メンヘラビッチ 加減. たまらなーい. 吉田羊 理解 恐妻 具合 たまらない. ストーリー とか 役者 光る 作品."}, {"rating": 3.6, "content": "おもしろかっ. わかり やすい 気持ち 良さ 散りばめ 作品. とはいえ 個人 的 度肝 抜か 展開 つつ おもしろかっ. 少し 構え しっかり 観 たい 映画 って 思い 映画 ソファ 寝転がっ お酒 飲み 気楽 観 たい 映画 って 感じ."}, {"rating": 3.0, "content": "笑い 緊迫感 入り交じっ わりと 面白かっ. 2018 143."}, {"rating": 3.4, "content": "各 レビューサイト 評価 芳しく 期待 けど 実際 観 みる 十分 面白く 感じ 恐らく 僕 ワイドショー あまり 見 せい 思う そもそも 描か ワイドショー テイスト ひと昔 前 って 感じ テレビ 好き 人 ワイドショー あるある 面白み 期待 振り切り 具合 イマイチ 感じる かも しれ. 一方 コメディ 映画 観る ワイドショー 進行 実際 上映 時間 ほぼ シンクロ 構成 業界用語 連発 事 無く 間口 広く 構え 良質 コメディ 感じ それから 冒頭 音楽 やたら 良い 調べ み ジブリ 映画 J ポップ 校歌 手掛ける かなり 実績 持つ 方 担当 事 知り 大いに 納得. キャスト 申し分 なし クレジット 敢えて 下 方 置い ？ 思える 濱田岳 中盤 突然 登場 辺り 作品 空気 少し 変わっ 凄み 感じ. マイナス ポイント フジテレビ 製作 事 全体 テレビ って 面白い でしょ オーラ 滲み 出 しまっ 事 後半 視聴者 投票 下り 後味 悪さ 中井貴一 時任三郎 大きな ブーメラン 跳ね返っ くる 後日談 加えれ スパイス 効い 良い 作品 思う."}, {"rating": 3.7, "content": "なんとも ストーリー 無駄 テンポ 良さ うまく 絡む."}, {"rating": 3.0, "content": "主演 中井貴一 元 報道番組 ニュースキャスター でし 被災 報道 世間 批判 現在 ワイドショー グッドモーニングショー メイン キャスター 番組 視聴率 落ち てる 一 歩 最悪 日 始まる 人質 立てこもり 事件 発生 犯人 要求 ワイドショー メイン キャスター 被災 報道 あと 現場 行く 怖く 仕方 行き 犯人 接触 さ～ 犯人 さら 要求 でしょ ？ ？ ？. 結構 面白かっ."}, {"rating": 2.7, "content": "気軽 見れる やつ み たく. 踊る大捜査線 シリーズ 昔 大好き 同じ 監督 って 時点 テンション 上がる. 劇中 大半 立てこもり 事件 現場 緊迫 様子 中 コミカル 要素 さすが 君塚 監督 印象. 中井貴一 普段 ナレーション やっ てる だけ アナウンサー 話し方 違和感 適役 思う. 主 テレビ局 裏側 ワイドショー あり方 報道 形 語っ 作品 作り 手 メディア 制作 想い 伝わる 今 ワイドショー バカ けど 視聴者 言い換えれ 消費者 ニーズ 応え 意味 アリ なのか しれ 思っ. まぁ 見 けど … 笑."}, {"rating": 3.2, "content": "ニュース 裏 いろんな ね スター ばっかり ムービー."}, {"rating": 2.6, "content": "伏線 … … ？ って 感じ 消化不良 おわっ. キャスト もったい 感想."}, {"rating": 2.8, "content": "踊る大捜査線 シリーズ 脚本 家 知ら 君塚良一 オリジナル脚本 手がけ 監督 作. 中井貴一 主演 ワイドショー 司会 務める 落ち目 キャスター 陥る 災難 だらけ 一日 描く. 朝の情報番組 グッドモーニングショー メイン キャスター 務める 澄田 中井貴一 起床 早々 妻 息子 出勤 途中 番組 サブキャスター 小川 圭子 困っ 相談 持ちかけ. プロデューサー 番組 打ち切り 告げ 踏んだり蹴ったり. そんな 時 都内 カフェ 人質 立てこもり 事件 発生. グッドモーニングショー 事件 トップ 生放送 開始 ほどなく 警察 連絡 入り 犯人 澄田 呼べ 要求 知らさ 澄田 ？. キャスター 局内 女子アナ 関係 含め 様々 出来事 起こる 思っ たら まさかの カフェ 人質 立てこもり 事件. ストーリー 思わ ぬ 展開 ちょっと ついていけ 立てこもり 方 メイン たかっ かも しれ けど 長 すぎ 💦. よく 話 けど 女子アナ ドタバタ 劇 方 面白かっ じゃ ？ 思い."}, {"rating": 2.0, "content": "最後 観 まし 物足りない 感じ でし 普段 見る 出来 報道機関 裏側 見れ 良かっ 話 展開 読め しまう 結局 視聴者 伝え たかっ 分から すごく 残念 でし 終盤 二 択 クイズ 結果 変え 現実 ありのまま 伝えよ 報道機関 皮肉 込め メッセージ でしょ 主観 結果 結果 あのまま 犯人 見せ 中井貴一 言葉 説得 方 良かっ 気 やっぱり もう少し 工夫 欲しかっ."}, {"rating": 2.5, "content": "期待 すぎ って だろ もっと コメディ 思っ. 濱田岳 いい 人 感 一層 俺 悪く 悪い 社会 って 演出 繋げ 良かっ って 感じ 中井貴一 本当に 人 良さ 出る よ ね. もうちょい 息子 話 聞き たかっ なー 木南晴夏 吉田羊 演技 いい かんじ."}, {"rating": 2.6, "content": "モーニングショー 司会者 立て 籠り 現場 生中継 コメディ 中井貴一 氏 ダメダメ 感 さすが 面白い けど カメラワーク やら やら 色々 残念 部分 目 つく 気軽 見る コメディ 十分 面白い マネーモンスター 似 感じ 流れ けど 圧倒的 マネモン 方 面白い つい 比べ しまう."}, {"rating": 3.5, "content": "トンデモ 展開 とても 面白かっ 犯人 役 濱田岳 演技 やっぱ いいね. 長澤まさみ 勘違い アナ 演じる ちと 新鮮. フィクション 思え 面白い."}, {"rating": 2.4, "content": "違う. マスコミ 真実 話し. メッセージ. マスコミ 真実 元 事実 伝え. メッセージ はたまた どちら 笑. いずれ 少数派 意見 耳 貸さ って 皮肉 表現. 何にも 面白く 映画."}, {"rating": 3.5, "content": "情報 社会 真っ 只 中. 映える ビジュアル 果たして 真実."}, {"rating": 1.0, "content": "テレビ局 裏側 見え 面白かっ コメディ サスペンス 社会 風刺 色んな ジャンル ごちゃ 混ぜ."}, {"rating": 3.5, "content": "濱田岳 若く 達者 役者 バイオレンス 縁 予告編 観 学芸会 思っ しまっ 本編 観 濱田岳 適役 納得 役 プロレスラー みたい ビジュアル 戦闘 能力 高 そう 人間 もう悪 人 しまう 役 あくまで 善人 なけれ 他人 高圧的 命令 理不尽 非難 言い返せ 悶々 不満 ため込む 弱い 人間 もともと 善人 悪 なれ 見た目 弱 そう 役者 相応しい. 長澤まさみ エロ く いい 中途半端 もともと 色気 たっぷり 女優 スカート 脚 出す とか 唇 ゆっくり 舐める とか エロ 全開 演出 やっ ほしかっ 監督 遠慮 女優 自身 踏み切れ 全力 演技 思う 香水 シュッシュ 意味 不明 まったく 笑え. テレビ局 内 主導権 争い それなり 観 楽しい わけ ジョディ・フォスター 監督 マネー モンスター 比較 気の毒 主要人物 行動 動機 弱 すぎ 説得力 欠ける きらい コメディ いい かも しれ リアリティ 追及 のに 笑い 振り切れ 残念. 主役 中井貴一 情報 入る たび 表情 変わり 行動 変わる タイミング 台詞回し 絶妙 さすが 貫録 見せ 思う 人 演技 だけ 作品 まとまっ 言っ 過言 テレビ 業界 哲学 生き延び お人よし おじさん 悲哀 感じ 人物 深み 同情 出来 疲れ 声 かけ あげ たく. 作品 2 5 くらい 評価 中井貴一 演技 1 0 プラス 3 5 評価 中井貴一 観る 映画."}, {"rating": 3.1, "content": "ストーリー 面白い キャスト 素晴らしい コミカル 笑え まし ただ 言い たい よく 分から 1番 伝え たい ？ どし ？ って 感じ ー 不完全燃焼 … 濱田岳 手紙 気 眠れ 志田未来 可愛かっ (^^)."}, {"rating": 2.8, "content": "現実感 いい 思い. 中井貴一 コミカル いい."}, {"rating": 3.0, "content": "さらり 観 中井貴一 演技 いい ね. 大変 事件 けど 笑っ 観 楽しい 映画 でし."}, {"rating": 4.1, "content": "中井貴一 やっぱり 抜群 上手い 長澤まさみ 美し 過ぎる. 斬新 安心 観 優秀 作品. 役者 実体験 映画 に関して 書い ブログ. 是非 覗い 下さい. http:// www wolfofactor .net."}, {"rating": 3.0, "content": "コメディ 面白い けど キャスト 揃っ てる 割 微妙. キャスター 陣 もっと キャスター 感 ほしかっ なぁ. テレビ 作る 人 裏側 知れ 面白かっ."}, {"rating": 3.1, "content": "吉田羊 存在感 あっぱれ. セリフ 多く なけれ 動作 多く のに 記憶 くっきり 残っ. コメディ けど まじめ 訴え かけ やっぱり バラエティ みたい なんと 弁当 言っ たら カツサンド みたい 作品 でし. オヤツ 重 めだし ご飯 何だか ちょっと 物足りない そんな 感じ."}, {"rating": 3.8, "content": "ふざけ コメディ 思い つつ 見 始め たら 大 間違い. とても 笑っ 泣け 最後 凄く 感動 まし. 後味 いい."}, {"rating": 3.4, "content": "テレビ 身近 テーマ 見やすかっ. 世の中 意見 なんて 簡単 変え わかっ 気 少し 怖い 感じ まし テレビ って 真実 放送 そう だろ なー 改めて 思い まし."}, {"rating": 3.0, "content": "キャスト 豪華 🙌. コメディ 良い〜. 人. 感情 行動. 個人的 共感. つい けん とこ ー."}, {"rating": 2.7, "content": "映画 ドラマ 感覚 観. キャスティング 豪華 楽しい."}, {"rating": 3.5, "content": "中井貴一 堪能 エンドロール シーン とても 好き なかなか 脇役 揃い. 監督 テレビ マン ゆえ 作品. テレビドラマ たら 攻め 面白い のに 笑 自虐的 かつ テレビ 想い こもっ 良作 ドラマ 史 残っ でしょ."}, {"rating": 3.5, "content": "中井貴一 時任三郎 二人 老け. 不揃い 林檎 年 だろ 考え込む くらい. 邦画 コメディ 楽しめ まし. キャスティング 豪華. 面白く わけ ご. 豪華 分 欲 出 もう 一 捻り 欲しい. 少女 絡み 泥 少年 対比 不倫 バラ もっと ハラハラ とか ‥. 吉田羊 クール 一言 流れ 全体 引き締め 絶妙 緊張 生ん くれ まし ね."}, {"rating": 3.0, "content": "澄田 アナ ケイコアナ 絡み 笑え 面白く 見れ 犯人 駆け引き シリアス 緊張感 バランス 良い 演出 テレビ 業界 裏側 リアル 分かり やすく 映画化 エンタメ 作品 展開 予想 つく 流れ 話 テンポ 悪い 惜しい 感じ."}, {"rating": 3.0, "content": "すみ ださん ほんとに キャスター 見え はち ゃめちゃだけど おもしろかっ."}, {"rating": 3.8, "content": "2017年 12月6日. 【 グッドモーニングショー 】. 評価 低い なんで ？ 感じ. 久しぶり 全体 的 面白かっ 邦画. まずは テレビ 裏側 ドタバタ 感 掴ま. いくつか 伏線 面白い. 後半 ほぼ ワンシチュエーション 中井貴一 濱田岳 最高 演技 見 飽き. 犯人 動機 濱田岳 演技 説得 力."}, {"rating": 3.2, "content": "泣ける ちゃんと 笑い 壊し 来 面白かっ 吉田羊 林遣都 すごく いい."}, {"rating": 3.0, "content": "めざまし 裏側 見せ たかっ 眼 少し 疲れ なー 長澤 はほん キレイ いい 女優 なー 後 慎吾 出し たら よかっ のに."}, {"rating": 2.0, "content": "なんか キャスト 面白い 思っ けど 事件 動機 たいした 盛り上がり どころ 全然 面白く ー."}, {"rating": 2.9, "content": "うーん. 邦画 コメディ って 謳っ てる やつ って だいたい そんなに 笑え. コメディ って ギャハギャハ 笑える やつ ほしい 毎回 思う 🤔."}, {"rating": 3.2, "content": "たん ーーー. すぎ 🙄. 長澤まさみ 役 おもしろい けど 怖い …. 感動 系 もっと 振れ くれれ もう ちっと 見応え 気 …. 素敵 俳優 ばかり のに 無念."}, {"rating": 2.0, "content": "うーん 本当に 面白く なあ いい 役者 揃い のに 勿体無い 特別 笑える わけ 深く 掘っ 社会派 ドラマ 無い 結局 言い たい さっぱり 分から 片手間 見 面白く 作品 楽しみ 残念."}, {"rating": 3.2, "content": "長澤まさみ やりとり 一番 面白かっ. あと 絶対 謝ら ニュースキャスター 絶対 謝ら たい 立てこもり 犯."}, {"rating": 3.1, "content": "ストーリー 6. 映像 6. 音楽 7. 演技 7. 感動 5. 片手間 見 ちゃっ 話 中身 あんまり 頭 入っ こ 💦. お話 まとまっ てる けど だから わから. たまに クスリ 笑える 重たい 映画 ばっかり 見 疲れ 時 いい かも. 長澤まさみ キャラ ぶっ 飛ん 良かっ ー ✨. 志田未来 可愛かっ ♡."}, {"rating": 2.8, "content": "キレイ 完結 てる なんとなく 観 ストーリー 読み切り 漫画. 悪く よ 楽しめ."}, {"rating": 3.0, "content": "見 終わっ みる 言い たかっ よく わかん けど 見 まぁ 面白かっ なぁ."}, {"rating": 2.1, "content": "９ ０ 年代 活躍 クリエイター って 時代の流れ 乗れ キツイ ね."}, {"rating": 2.8, "content": "終始 普通. 映画館 観 良かっ. 長澤まさみ 相変わらず 可愛い それだけ …."}, {"rating": 3.0, "content": "もっと ゲラゲラ 笑える 話 思っ 長 ゼリフ 多かっ バタバタ 走り回っ シーン 続い 息 つく 暇 展開 でし. テーマ 少し 重 め 考え させ でし. 番組 制作 裏側 覗け 一番 面白かっ 俳優 陣 役 仕事 ぶり リアリティ 良かっ."}, {"rating": 3.3, "content": "踊る シリーズ 一 作 見 けど 仕事 観 一本. なんか ごちゃごちゃ 映画 だろ 思っ けど 手 練れ 脚本. 若手 ベテラン 喧喧諤諤 絡み合っ 疾走 感. 伏線 回収 気持ちいい けど 映画館 いい."}, {"rating": 3.0, "content": "思わず ホロリ くる. 制作 者 テレビ 見る プロ 側 終わり 方 う〜〜 って けど. 時任三郎 松重 豊 林 遣都 池内博之 木南晴夏 志田未来 あたり キャスト ど ハマり 楽しかっ."}, {"rating": 4.0, "content": ". 明日 朝 めざましテレビ 見よ 思っ."}, {"rating": 3.5, "content": "めっちゃ おもしろい すごい 笑っ 長澤まさみ 悪女 役 ハマり そう ワイドショー ちょっとした 裏 顔 みれ 楽しく 見れ."}, {"rating": 4.0, "content": "中井貴一 良さ 抜群 出 てる. 内容 メディア どれ だけ 信用 あらわれ てる."}, {"rating": 3.5, "content": "少し 笑え けど シビア 笑い 入れ 笑っ いい 分かり ませ でし. ちょっと なぁっ 感じ でし. それに 結局 題 目的 てる 曖昧 しまっ 印象 でし. 最初 自信 ワイドショー キャスター 最後 好き 心境の変化 わかる 長澤まさみ 浮気 疑惑 濱田岳 言う 重労働 強い 弱者 事 はっきり まま 終わっ しまい まし. もう少し はっきり 欲しかっ. まあ 気軽 観 テレビ番組 勉強 後悔 思い （笑）."}, {"rating": 3.5, "content": "濱田岳 演技 凄さ. 長澤まさみ 可愛い. 志田未来 幼."}, {"rating": 2.8, "content": "なのか ⁉ ︎. テレビ 大変さ ⁉ ︎. テレビ局 裏側 ⁉ ︎. 家族 問題 ⁉ ︎. 全部 って ⁉ ︎."}, {"rating": 4.1, "content": "予告 雰囲気 違 く 少し びっくり. テレビ 裏側 緊迫感 とても 面白かっ 濱田岳 芝居 すご すぎ. 奥さん ある意味 一番 怖い 笑."}, {"rating": 3.0, "content": "期待 すぎ 禁物. 真剣 見 なけれ 笑える 面白い."}, {"rating": 2.5, "content": "ワイドショー なんて こんな もん. バイク すり抜け イカ ン だろ 〰 ッ. 馬鹿 真似 大 迷惑."}, {"rating": 2.4, "content": "いや 一番 最悪 テロリスト 長澤まさみ だろ っ. 最も 優秀 記者 奥さん だって. 主題 よく わから まま 呆気なく 終わっ 感じ けど 緩急 付け方 あまりに 自分 体質 合わ なんか ドッと 疲れ …. 緊張 高まる 場面 変 オチ 挟ん くる 自分 合わ だけ ツボ 人 だろ."}, {"rating": 3.6, "content": "ワイドショー 裏側 面白 可笑しく 映す だけ コメディ 映画 思っ 意外 現代 日本 問題 掘り下げ 変に リアル 描写 入れ ただ コメディ 言う 印象. 気楽 見れる コメディ 思っ 観る 期待ハズレ かも しれ."}, {"rating": 3.5, "content": "テレビ 製作 って こんな 感じ なんか なぁ 子供達 見 良かっ かも. クスッと 笑える ハラハラ. なぜ 立てこもり 事件 呼ば ニュースキャスター 話. あんな 夫婦 いい ^_^. 2018 02 24 DVD."}, {"rating": 3.3, "content": "ケーブルテレビ 鑑賞. 中井貴一 見事 幸 薄. 見 面白かっ."}, {"rating": 3.0, "content": "松重 警察官 よく 似合う テレビ 作る 側 事 わかっ 面白かっ."}, {"rating": 3.5, "content": "舞台裏 見 てる 感じ 凄い 楽しめ. こういう 頭 空っぽ 見れる 映画 好き."}, {"rating": 2.0, "content": "地獄. 池内博之 ディレクター 持っ くる リアリティー よかっ."}, {"rating": 4.0, "content": "大好き お仕事 ムービー １つ. 林遣都 木南晴夏 ファン たまら 映画. テレビ局 ワイドショー 制作 現場 こんな もん なぁ 自分 仕事 違う 様子 見れる 感じ. 言葉 武器 戦う 報道 キャスター レポーター 苦労 みたい 映画 いえ 少し 知っ 気 なれ まし. 内容 コメディ 感 つつ 誇り 持っ 仕事 様子 感動 でし."}, {"rating": 3.2, "content": "中井貴一 いい なぁ ーーー 好き ね キャラ 真面目 アナウンサー 思い 意外と 家族 そんなに 尊敬 www. 理不尽 理由 事件 巻き込ま. 面白い 映画 思い."}, {"rating": 3.1, "content": "濱田岳 演技 上手い. ワイドショー プライド とか なんとか かん 放送 どう だろ 思っ あまり 共感. キャスト 豪華 だけ ストーリー キャラクター いまいち 残念."}, {"rating": 3.0, "content": "少し 古くさい 感じ けれど 個人的 好き 感じ 映画 でし ね."}, {"rating": 3.5, "content": "テレビ 裏側 描か 面白かっ. アプリ 評価 なぜ こんなに 低い わから （笑）. 濱田岳 さいこう."}, {"rating": 3.0, "content": "圭子 行動 でし 映画 なか 浮い てる 気 まし."}, {"rating": 1.8, "content": "録 り 溜め 映画 グッドモーニングショー 観 終わり. どんな 録画 みれ ..... 安定 君塚 クオリティ. つまり 糞. 中井貴一 濱田岳 演技 合戦 良かっ. 視聴者 生きる べき or 死ぬ べき 問う シーン. 死ぬ べき アンケート 結果 出る 視聴者 世論 そう 望む ？. フィクション 生きる べき 出す べき 思う 世の中 捨て もん じゃあ 観客 思わ べき だし しかも 嘘 付け 主人公 言わ って ..... 実際 TV なんて そんな もん TV 側 （ 作り 手 ） 映画 介し 言う よ 気分 悪い わ. 反 ブラック 労働 社会 的 テーマ 盛り込ん でる 気 けど 元凶 元 店長 どー よ ？ ホント に作り 手 不誠実 よ ....."}, {"rating": 3.0, "content": "ビデオ 視 まし そこそこ 出来 思い 中井貴一 映画 そこそこ 良い 出来 仕上がる 傾向 有る 思い."}, {"rating": 3.0, "content": "ワイドショー 裏側 映画 ？ ？ あんまり よく わから. 濱田岳 演技 好き."}, {"rating": 3.3, "content": "俳優さん 豪華 気 作品. ワイドショー 裏側 垣間見 面白かっ けど ストーリー ありえ 展開 すぎ 映画館 観 良かっ ー って 感じ でし. 平日 夜 軽く 観る 残ら 良い."}, {"rating": 3.4, "content": "中身 薄っぺら かっ けど 考え 楽しめる 作品. フジテレビ 作っ って あたり 自虐 てる 感 否め."}, {"rating": 3.0, "content": "中井貴一 いい 役者 思う. 上手 活かせ 作り 手 側 問題. 長澤まさみ 件 もっと 違っ オチ 期待 のに まんま 展開 ガッカリ. 作り 手 側 問題. 立てこもり 犯 要求 なんか 社会的 無茶 要求 繰り出す 期待 ？ のに 大変 私的 事情 …. 作り 手 側 そっち 問題. 要は 作り 手 側 問題 多数 平坦 見どころ ドラマ 仕上がっ ちゃっ てる 斜陽 フジテレビ 象徴 よー 残念 作. 劇場 観 たら 腹 立っ かも 知れ けど 家で レンタル DVD 楽しむ 分 さほど 苦痛 じゃ."}, {"rating": 3.0, "content": "朝の情報番組 裏側 みる 的 面白 事件 解決 もう少し ドタバタ 欲しかっ."}, {"rating": 2.0, "content": "予告編 的 もっと こう 三谷幸喜 作品 的 求め なんか ちょっと 違っ 豪華キャスト あまり 活かさ 残念 中井貴一 イメージ キャスター って 誰 なんだろう … なんとなく けど 古舘伊知郎 かな ？."}, {"rating": 2.5, "content": "始まり 終わり 話 ほんの 少し しか 変わら 作品. 志田未来 長澤まさみ かわいい だけ 作品."}, {"rating": 3.2, "content": "軽い タッチ コメディー テレビ 裏側 ちょっと 覗け 楽しく 見れ まし ニュース ワイドショー 裏側 作ら 過程 って あんなに バタバタ ね いち早く 正確 情報 届ける 生 情報 届ける 裏方 達 すごい って ちょっと 違う 視点 見 まし."}, {"rating": 2.9, "content": "人質 立てこもり 事件 直撃 取材 バラエティ番組 コメディ. うーん 🤔."}, {"rating": 2.0, "content": "4563 98 2800. 初めて 長澤まさみ 役者 見え. 脇役 ハマっ てる やん. 主役 やん ほう いい よ ね. 阿部寛 脇役 徹し たら 売れ ゆ うて. かん け ー. 渡辺謙 モッ とか. バラエティ 変 空気 作る 人 みたい. すれすれ 中井貴一. 日本 こんな 映画 ばっか. 犯行 動機 事件 内容. 誤解 内容 スキャンダル. 夫婦関係 親子 関係 平和 感じ."}, {"rating": 2.8, "content": "立てこもり 事件 中井貴一 濱田岳 やり取り いまいち 盛り上がり 欠け 感想 残念 事件 解決 向け 惹き つけ. ただ 中井 演じる 主人公 過去 起こし 事件 被災地 子供 元気 付ける 為 とっ 行動 分かっ 時 少し 胸 熱く 弱者 差し伸べる 優し 勇気 見る 弱い. 主人公 中井 行動 理解 同僚 キャスター 志田未来 弁護 うる っと. 世の中 残念 けど 人 優しさ 誤解 やっ もらっ 当たり前 思わ 事 多い 悪い 印象 強く 残る のに 親切 もらっ 事 忘れ 気づい. だから 主人公 優しさ 理解 行動 忘れ 同僚 キャスター 泣け."}, {"rating": 3.5, "content": "コメディ 風 触れ込み コメディ 全く サスペンス なかなか 引き込ま."}, {"rating": 3.4, "content": "クスクス 続け w. ヤラセ オチ エンターテイメント 所 微妙."}, {"rating": 3.2, "content": "前半 30分 モーニングショー 始まる 前 最も 面白い 映画. 個人的 感想 物語 下 準備 前半 30分 生放送 始まる リアリティ 最高 テレビ局 制作 作れ 絵 だろ. とにかく リアリティ 良かっ. だけ 良い 見る やめよ 本当に ^_^. 中盤 以降 ダレ る ダレ る … …. コメディ 2 流 以下 コント 思う … …. チェーホフ 拳銃 って 知っ てる ？ ？ 言い たく 撃た 立てこもり 犯 余り 杜撰 警官 モラル 全く TV スタッフ 本当に ダメ. 土下座 くらい しろ よ. 主張 TV 見 側 くらい サービス くれ 良い 思っ しまっ. オチ ボタン 云々 皮肉 よ ね … … 本気 こう 思っ よ ね … …. まあ 前半 リアリティ 後半 ゴミ 映画."}, {"rating": 2.5, "content": "つまら. 結果 犯人 スミダ 呼ん 理由 弱い よく わかん 何より スミダ 言葉 武器 そんな 大して グッと くる いい 言っ 死ぬ 止める 理由. 納得 いかん. 最後 あえて そういう 視聴 者 結果 出 意味 良い 思え. 吉田羊 やっぱり 素敵."}, {"rating": 3.0, "content": "吉田羊 役柄 吉田羊 女優魂 最高 笑え."}, {"rating": 3.1, "content": "テンポ ばっちり そう テンポ. 10時間 越え フライト もってこい 暇つぶし 映画 でし. 長澤まさみ って すっごい 可愛い 可愛 すぎ もう イラっ … いい 意味 ！) もー こういう 女 絶対 敵 たく 可愛 すぎ 太刀打ち もん って ずっと 思っ 見 笑. ストーリー とか 得 おい まじ よ 展開 多め あんまり 大 真面目 見 いい 暇潰し 程度 見る ハイスコア ？."}, {"rating": 3.0, "content": "2016 10 9. TOHOシネマズ. 中井貴一 でる み けど どうでしょう いわ ざる."}, {"rating": 2.5, "content": "コメディー 感 薄め. 前半 面白かっ けど 後半 割と 急 展開 こじつけ 感 終始 漂っ 薄っぺら 内容 なー って 思っ. 面白かっ うん 面白い けど 映画 ？ って 感じ."}, {"rating": 3.0, "content": "君塚良一 言え 踊る大捜査線 よ ね. 大好き 作品 😍. 今回 君塚 監督 脚本 映画 事 少し 期待. 🤔 🤔 🤔 🤔 🤔 🤔. お仕事 映画 って 基本的 好き よ. ハッピーフライト とか 普段 触れ合う 仕事 裏側 見れる 面白く. 映画 点 良かっ. 点 だけ 気 (´ x ω x ｀). いや てか 人質 立てこもり 事件 真っ最中 不倫 ブッ 込ん くる とか. 意味 わからん いや まぁ 不倫 じゃ ワケ けども. 自分 殺さ そう てる 時 他人 揉め事 しかも 不倫. こいつ 殺し やろ 😈. って よ ね 普通 （笑）. トラウマ 原因 報道 話 良かっ のに 不倫 台無し よ. 中々 ウザ 全開 長澤まさみ 良かっ."}, {"rating": 1.1, "content": "映画館 予告 観 気 観 行き まし コメディ 系 感動 系 主人公 きっかけ 掴ん 変わっ いく 系 家族の絆 修復 系 仲間 絆 系 どれ あてはまら 中途半端 作品 でし. 前半 コミカル 雰囲気 楽しかっ 立てこもり 始まっ ぐずぐず 主人公 澄田 立ち 振舞い 疑問 ばかり 付きまとい 盛り上がり 終わり まし 立てこもり 犯 やりとり 本来 緊迫 無言 シーン どきり 緊張感 高まっ まま 立てこもり 犯 話し合い 始め 無言 シーン 退屈 すら 感じ しまい まし. 場面 テレビ局 現場 澄田 家 分かれ どこか コミカル どこか シリアス 分け 場面 転換 同じ 雰囲気 飽き しまう 感じ まし 澄田 現場 一貫 見る 分かり テレビ局 家 違う 同時 進行 よかっ じゃ 思い. 俳優 陣 設定 良い のに 完全 使いこなせ ストーリー 変え たら 絶対 化け はず …. 色々 書き まし 唯一 見応え 大東 活躍 っぷり 林 スライディング でし 2人 共 好き だけ 拝め 良かっ."}, {"rating": 3.0, "content": "コメディ って 聞い たん けど あれあれ ？ 中井貴一 中井貴一 てる 濱田岳 相変わらず 濱田岳 2人 好き 見 まあ 満足 コメディ ？ ？."}, {"rating": 2.8, "content": "色々 得 けど テレビ 裏側 ちょっと 知れ 面白かっ."}, {"rating": 3.0, "content": "前半 ちょこちょこ 笑っ しまっ. テレビ局 仕事 ドタバタ 大変 そう. 視聴者 投票 くだり やり方 視聴者 がっかり."}, {"rating": 3.2, "content": "予告 あらすじ だけ 最低 作 扱い 作品 2時間 弱 無駄 しよう 見 たら 意外と 面白かっ 期待値 低 すぎ ？. 前半 ワイドショー 番組 裏側 って こう てる 仕事 実態 知れる 映画 発見 多く 楽しめ まし 職業 体験 的 面白 ただ 後半 ドラマ 的 部分 まったく もっ 面白く. 一番 メイン 立てこもり 現場 突入 部分 微妙 点 寄せ 集め 犯人 犯行 動機 とか そもそも 突入 仕方 とか 中井貴一 約束 破り まくっ のに 松重豊 横 黙っ 突っ 立っ とか リアリティ 迫力 緊迫感 とか 事件 以外 何にも 解決 のに 結局 テレビ局 側 自画自賛 いい 話 風 締め てる とか 不自然 過ぎる 子供 とか 無駄 挑発 野田クリスタル みたい サラリーマン 完全 行動 意味 不明 すぎ ？ とか 不満 点 一番 見せ場 あろ 犯人 対峙 シーン つまり すぎ 後半 つまらなく 尻すぼみ しまっ 感 否め 君塚 作品 らしい 薄っぺら 話 リアリティ 事件 性 全開 でし うまい 形 2時間 以内 まとめ てる 監督 手腕 なあ 思い まし. 長澤まさみ キャラ 終始 不可解 すぎ 不快 すぎ ノイズ しか 長澤まさみ 魅力 配置 映画 そうそう 志田未来 よかっ ２ ０ 越え 思え 程 顔立ち 幼い アナウンサー っぽく 置い とい いちいち 所作 可愛い. ただ マイナス 面 持っ 前半 見応え まし. ワイドショー 報道 裏側 って こんな 感じ 驚き 仕事 映画 楽しめる. ワイドショー 報道 お互い プライド 持っ やっ ぶつかり 合い とか 慌ただしい 会議 構成 決定 仕方 とか ワイドショー ニュー スっ 報道部 借り てる へえ 新聞 ざっと ならべ 切り取っ 選出 立てこもり 緊急 報道 時 被害者 かも しれ 派手 スーツ 黒 スーツ 着替え ください とか 舞台裏 とか ホワイトボード リアルタイム 書き カンペ 出して 面白い 発見 多い. 緊急 事件 起き 時 一気に フロア 慌ただしく 裏 取っ 中継 現場 すぐ 向かっ テロップ 作っ 用意 カンペ 捨て ネット 検索 システム とか 急い VTR 編集 構成 変え SNS とか ２ちゃん 実況 スレ とか 確認 裏 取っ とか そういう テレビ番組 現場 裏側 って こう てる 面白 だけ 見物 テレビ局 内 ドタバタ てる 様 見 てる だけ すごく 面白い. ただ コメディ 目 見る そんなに ドラマ 性 無い シリアス 部分 だけ 淡々 続き つまらなく 感じ しまう 唯一 笑っ きょう うらない 四月 生まれ ？ 最悪 当たる ね 部分 だけ でし. 悔し がる 木南晴夏 かわいい 梶原善 梶原善 キャラクター 安心 大東駿介 プロ 仕事人 みたい カッコイイ 何より 林遣都 初めて カッコイイ 思え いつも へにゃ へにゃ した役 柄 ばかり 走り回っ スライディング 報道 為 忙しなく 一生懸命 情報 集め てる 姿 プロフェッショナル 感じ 滅茶苦茶 カッコイイ 林遣都 だけ 見所. 放送中 放送 内容 慌ただしく 変わり 狭い 乱雑 フロア 内 走り回る 林遣都 梶原善 木南晴夏 見 てる だけ 面白い. 期待値 ゼロ どころ マイナス た分 結構 予想 以上 楽しめ 良かっ ドラマ 的 楽しさ 皆無 けど お仕事 映画 勉強 まし 初めて 知る 事 多く 為 まし 点 とても 面白い 木南晴夏 いつ 見 元気 良い."}, {"rating": 3.0, "content": "中井貴一 面白い いつも 七三. 時任三郎 あいかわらず 渋い. 濱田 見 濱田."}, {"rating": 3.5, "content": "コメディ って 事 後で 知っ けど コメディ って 面白い 思う 場面 もう すこし 笑わせ くれる 場面 欲しかっ 思い まし."}, {"rating": 2.4, "content": "設定 面白い 思っ. けど もう ちょっと テンポ 良い 方 よかっ. 後半."}, {"rating": 2.8, "content": "テレビ 問いかける 映画 どっち コメディ 長澤まさみ キャラ 面白かっ あと 吉田羊 奥さん 魅力的."}, {"rating": 2.0, "content": "キャスト 豪華 のに 内容 見 すごく 長かっ. キャラ 中途半端 感じ テレビ はっ 所 なんだか ハッキリ 言い たい わから. 犯人 動機 イマイチ ？ って 思う 共感."}, {"rating": 3.0, "content": "お台場 発 製作 側 見 オレたち って よ ？ 的 映画. 私見. ニュース お天気 だけ 流し てりゃ よかっ はず 朝 ＴＶ. いつ ころ ワイド つく 朝 4時 5時 誰 思っ ほんと どう いい 情報 延々 押し付け まし. 局 だって わかっ よ そんな だから チャンネル おんなじ 少なくとも 失敗 わけ. コメディアン 中井貴一 （ そう 思っ はい ） 悲喜こもごも 孤軍奮闘 を通じて みんな 自問自答 作品. 答え なんて 出 やし ませ よ. だって 相手 テレビ なんて ど～ いい 思っ 視聴者 ね ど でしょ ？."}, {"rating": 2.0, "content": "こんな なぁ なんとなく 見かけ 鑑賞 み まし シュール 笑い けっこう 面白かっ. 前半 TV 報道 裏側 リアル 描か こんな 感じ なー って 思い まし 後半 会話 多かっ けど 濱田岳 演技 すごく 興味深く 印象 残っ. 最終的 良い 感じ 仕上げ けど 犯人 生きるべきか死ぬべきか 二 択 あんな 状況 選択 人達 って どんな 気持ち だろ ましてや カメラ 越し 選択 提案 TV 側 （ 劇中 ） もっと 言え 作り 手 映画 製作 側 腹立っ きた 映画 エンターテインメント ？ よく よく 考え たら 残念 作品 でし …。."}, {"rating": 3.5, "content": "休日 気楽 楽しめ ー. 思いのほか 緊迫感 感じ 満足. コメディ 要素 あまり 無い. 中井貴一 ◎."}, {"rating": 2.5, "content": "やっぱり 中井貴一 好き. ストーリー なんか 中途半端 けど スタジオ ドタバタ 感 面白かっ."}, {"rating": 4.0, "content": "Filmaks 評価 低かっ 映画館 観る やめ レンタル. 中井貴一 好き 観 :). 出 てる 人 豪華. 笑える よし."}, {"rating": 2.9, "content": "後半 向け どんどん 失速 感じ …. 伝え たい 意図 分かっ けれど 伝わり にくい 薄い. 片手間 見る 感じ."}, {"rating": 2.5, "content": "見 バカ よ って 何回 言っ 夜中 見 よかっ."}, {"rating": 2.8, "content": "予告 少し 気 DVD 視聴. あまり 面白く ませ でし. 序盤 朝 生放送 携わる 人たち 描い いけ いい 映画 気 終始 よく わから 籠 城 事件 振り回さ 印象. 犯人 動機 イマイチ 共感 ませ でし 警察 報道 対応 納得 いく ませ でし. 振り切っ 邦画 好き 映画 振り切り きれ 思い."}, {"rating": 1.0, "content": "コメディ シリアス 中途半端 たい よく わから."}, {"rating": 3.0, "content": "コメディ 映画 面白かっ. ま 犯人 犯行 動機 薄い けど ね. ワイドショー 題材 フジテレビ 製作. 映画 んで 実際 フジテレビ ワイドショー こんな ドタバタ 放送 てる （笑）. それと … 中井貴一 時任三郎. ツーショット シーン どうしても. ふぞろいの林檎たち 思い出し. しまう … だけ ？. 長澤まさみ ハジ け てる な！."}, {"rating": 3.3, "content": "長澤まさみ キャラ 結局 ただ アレ ？ 朝 生放送 スタジオ 中継 先 事件現場 緊迫感 あふれる 映像 見 面白かっ 飽き だけど 犯行 動機 つまらない 安直 すぎる もっと ストーリー ひねり 思っ 何気に キャスト 多い セット とか 小道具 とか 製作費 中々 掛かっ そう 映画."}, {"rating": 3.0, "content": "中井貴一 人質 要求 面白かっ. 犯人 動機 今 っぽい 要素 入れ とく 薄っぺら 且つ 中井貴一 要求 理由 無理矢理 感 …。. まあ 犯人 側 リアリティ 出し たら コメディ 成立 しない だろ … そう 詰め込み すぎ どっちつかず 感じ ね …. あまりに 想像 余地 くらい 全て 曝 け 出さ ちょっと 安っぽく すぎ てる 気 まし. 視聴者 投票 くだり 同様. 朝 ワイドショー 裏側 描写 とても よかっ. あと 長澤まさみ 演技. もうちょい うまい やっ ほしかっ 惜しい 映画 覚え おき."}, {"rating": 3.7, "content": "公開前 すごく 楽しみ のに 観 今 ようやく って 感じ. テレビ って 本当に こんな 風 ドタバタ だろ なあ とか 思っ. テンポ よく 疲れ. 楽しかっ 面白いっ 思っ. ただ メッセージ性 とか 言わ うーん って 感じ ？. 映画 テレビ ちょっと 批判 てる 感 なあ. テレビ っていう ワイドショー ？."}, {"rating": 4.0, "content": "軽い 気持ち 見. 長澤まさみ ヤバ 激 ヤバ. 吉田羊 なかなか ヤバ. 豪華キャスト のに 何故か ちょっと チープ 感じる コメディ なあ. 中井貴一 よい なあ."}, {"rating": 3.4, "content": "ワイドショー 裏側 って 本当に こんな 感じ だろ 明日 テレビ 見方 変わり そう. 気軽 みれる. 最後 見入っ ちゃう ♪. 役者 名 知れ 人たち ばかり."}, {"rating": 3.3, "content": "久々 がっつり 映画 見入っ ちゃっ. テレビ局 就職 憧れ 番組 作る って 素敵だな 思う 一方 過酷 だし 人 感情 時に 恨み 触れる 仕事 思う. 羊 美しい 奥様."}, {"rating": 3.5, "content": "中井貴一 演技 好き くだらな そう けど （笑）. 思っ たら なかなか 面白かっ. 最近 長澤まさみ はじけ 映画 チョイス 好き w. 今 テレビ どれ だけ どう いい くだらない やっ. 世の中 もっと 伝える べき のに 皮肉っ 内容 感じ. 志田未来 ダサ すぎる 衣装 どうしても 気. 21本 目 2018."}, {"rating": 4.0, "content": "脇役 皆 個性 的 みんな 感情 移入 しまっ. 気軽 観 満足感 高い 邦画 良い コメディ 思う 📺. お気に入り 濱田岳. 奥さん 役 吉田羊 印象 的 でし. 志田未来 良かっ."}, {"rating": 4.0, "content": "中井貴一 熱演 濱田岳 怪 演. 長澤まさみ 妙 演. ストーリー 少し 弱い 気 けど ニュース番組 裏側 ドタバタ 感 面白かっ."}, {"rating": 3.3, "content": "現場 レポート トラウマ 実は っていう エピソード ただ ドタバタ 映画 じゃ. 意外と ？ 面白かっ."}, {"rating": 2.8, "content": "コメディー シリアス 部分 混ぜ すぎ しっくり こ 濱田岳 最高."}, {"rating": 3.8, "content": "テンポ 早い. 長澤まさみ 面白い. 志田未来 上手い. 中井貴一 まっ てる. 何で こんな 評価 低い やろ ？. こんな 職場 働い み たい 思える 職場環境 やっ. 皆 生き生き てる てきぱき てる 忙しく 仕事 楽し そう でし."}, {"rating": 3.0, "content": "内容 普通. 中井貴一 表情 つい 笑っ ちゃう. 長澤まさみ 役 ぶっ 飛ん."}, {"rating": 4.5, "content": "どう 見 いっ しまっ. 中井貴一 最高. やら 演技力 すごい."}, {"rating": 3.1, "content": "中井貴一 駄目 っぷり 心地よい マッチング 👍🏼. マネーモンスター バク り コメディ 作品 って."}, {"rating": 1.2, "content": "うーん あまり. ざっくり. ごたごた 次 次に 起こる けど ひとつひとつ エピソード 弱く 振り回さ 感じ ちょっと 疲れ まし. 途中 なんか いい みたい 言っ 気 あんまり 入っ こ. 出 くる ひと みんな 軽かっ. ざっくり テレビ あるある."}, {"rating": 3.3, "content": "DVD お家 み たら スペシャルドラマ み てる みたい 面白かっ. 長澤まさみ 空気 読め 女子アナ 役 可愛かっ 大東俊介 木南晴夏 安定感 とても 好き."}, {"rating": 3.2, "content": "キャスト 豪華 カッコ いい おじさん 達 沢山 出. なかなか 疾走 感. おもしろかっ."}, {"rating": 3.1, "content": "バタバタ コメディー. おもしろい けど 件 どー ？ って 個. 気 つつ 終わっ 残念."}, {"rating": 3.1, "content": "前半 コメディ 役者 生き生き すごく 楽しい けど 後半 シリアス 部分 前半 ギャップ どう 観れ いい わから まま 終わっ しまっ. 前半 3 8点 後半 2 5点. 濱田岳 演技 単体 観れ 素晴らしい 中井貴一 焦る 演技 ニヤニヤ 笑える 惜しい なぁ."}, {"rating": 3.0, "content": "役者さん みんな 良い. 中井貴一 吉田羊 夫婦役 胸熱."}, {"rating": 2.0, "content": "自分 夫 場面 遭遇 悠々 テレビ 見 妻 あんな 奥さん って かしら ね. 吉田羊 妻 役 似合い すぎ. しかも よい 妻 多 すぎ. あんな 中継 たら 怖い. 映画 なぁ 思っ. ワイドショー 番組 製作 裏側. すごい 思っ. 沢山 人 働き 生まれる 番組 しかも 生 番組 本当に 大変."}, {"rating": 2.7, "content": "短時間 サクッと. 生放送 ワイドショー 中 立てこもり 事件 発生. 犯人 要求 ----. って ゆ ー よく そう 展開 仕事 ってな 色々 考え まし."}, {"rating": 3.5, "content": "王道 娯楽 映画 メッセージ 暗い 闇 入れる って しっちゃかめっちゃか てる 感じ いまひとつ 伝わり きら どれ 大事 ？ って. 演者 豪華 本当に すん らしく 誰 誰か めっちゃ よく わかる 林 遣都 大東 薄れ キャラ 濃 脚本 思う けど 濃 好き 嫌い 人 序盤 すぐ わかる すご. 貴一 って すごい 人 ね 時任 大御所 コンビ オーラ よ. 一番 印象 的 長澤まさみ 大好き 演技 うまい けど キャラ とてつもなく ざかった 笑."}, {"rating": 4.5, "content": "俺 視聴者 やらさ てる かも しれ. やり たい 違う かも しれ. やり たい 半分. じゃ なんで やめ. 完全 ナーメテーター. むっちゃ 面白かっ. 劇場 行く べき … …。. ワイドショー はじめ テレビ なにか 問い 直す テーマ 映画 出す 答え 膝 打ち まし. 明確 答え 出る わけ 決して 映画 テレビ 美化 偽善 的 描く いっ 批判 的. ネット なんか よく 言わ マスコミ 醜悪 全部 含め. ようは 姑息 手段 使っ 伝える 伝え たい. しかも さえ 数字 捻じ 曲げる だって. 姿 こそ テレビ 姿 って. ちょっと 言語 化 づらい けれど 映画 って 言っ しまえ すべて 嘘 よ ね. ドキュメタリー 映画 だって 一 度 作り 手 手 加われ いくら フラット 視点 持っ 演出 加わっ まっさら 事実 まま おく わけ. そういう 中 映画 葛藤 てる よ ね. テレビ 真実 伝え なけれ ドキュメタリー 映画 同じく 人 手 加わる 隠さ 明るみ でる 選択 語弊 生まれる. そんな 改めて 考え みれ かなり 特殊 難しい 映像 表現 テレビ 存在 視聴者 要望 バトル 身 投じ わけ よ ね. 真実 嘘 伝える 道具 真実 見せる. 本作 観 テレビ 在り方 成り立ち 方 存在 そういった 今 視点 考え しまい まし. だから もう 明日 今 同じ 目線 ワイドショー 観 よ … …。 すごい っす. そんな 難しい 抜き. まず 映画 構成 僕 好み ね. 番組 放送 中 物語 メイン 番組 終了 映画 終わり 方向 向かい 始める. 立て 篭もり モノ 種 密室 モノ 近い 構造 なぁ. テレビ プロ 各 部署 最善 尽くし 連携 リアルタイム 情報 継ぎ足し 継ぎ足し ゆく 過程 見 気持ち いい 普通に カッコ いい なぁ 憧れ さえ 持ち. 役者 皆様 隅々 本当 素晴らし すぎる. 個人的 林 遣都 最高 でし. 若手 けど 新人 違う 信念 思考 技術 すべて ハイスペック 感じ たまら すね. CM 滑り込み カンペ 渡し 最高. 長澤まさみ あぁ 良い っす ね … … 本当 似合い すぎ 怖い. そん もっ 吉田羊 本作 演出 上 要 気. 大仰な 演出 ベタ 見 恥ずかしく 展開 等 来 そう ぶった切る 吉田羊 セリフ 気持ちいい よ. そういう 作品 バランス 取り 方 最高 でし. 今 時代 作ら 観 価値 作品. ただ 猟銃 発砲 もっと インパクト 反動 いいんじゃない ね. いや 探偵学園Q とか 見 世代 志田未来 こういう 役 やる なんて 目線 かよく わから 感想 ね."}, {"rating": 3.3, "content": "内容 バイト 先 がっつり 出 まくっ 終始 にやにや."}, {"rating": 4.0, "content": "意外 豪華キャスト だけ ストーリー 深み 残念. 実際 違う かも しれ けど テレビ番組 裏側 って こう っていう 楽しみ 方 出来. しょう 無い けど 面白かっ. 長澤まさみ 綺麗 すぎ."}, {"rating": 2.5, "content": "テレビ マン だって 頑張っ てる ぞ 伝え たい 映画. テレビ 嘘つき 信じる 言い たい. 結局 どっち だろ. 濱田岳 演技 良く 長澤まさみ キャラクター 良かっ."}, {"rating": 3.6, "content": "テレビ番組 裏側 って 大変 そう なぁー って 思い まし 普通に 面白い 思い."}, {"rating": 2.0, "content": "テレビ どう やっ 作ら てる 垣間見 える シーン カット 細か 力 入っ 思う けど リアリティ 持た 事 出来 セリフ ひとつ 良く だから キャラクター 魅力 無い 役者 いい だけ もったいない …."}, {"rating": 2.4, "content": "長澤まさみ みたい 女い るな って 思っ 濱田岳 気持ち わかる って 思っ 中井貴一 そういう やっ って 思っ. 軽い 映画 実は 現代社会 向け グサッと やっ てる 思っ 管理職 世代 ぜひ 見 欲しい."}, {"rating": 3.0, "content": "たぶん 思っ 深い 映画 思い まし 嘘 つく とこ 好き でし."}, {"rating": 3.5, "content": "なんだか 懐かしい 気分 楽しめ まし 中井貴一 時任三郎 出 てる からだ … 知らんけど ジョージ・クルーニー 映画 っぽく コメディ 気軽 面白く 惚れ やすい 長澤まさみ 野心家 志田未来 好き 女優 脇 存在感 よい フロア ディレクター 上野 なつひ 綺麗 でし."}, {"rating": 2.5, "content": "途中 犯人 感情 移入 結局 傲慢 感想 終わっ. 現場 現場 戦い だろ けど. 長澤まさみ わから 感じ 好き."}, {"rating": 2.0, "content": "事件 解決 方法 タチ わっ っ る. テーマ 良かっ のに 方向性 バラバラ 笑っ. 安定 超 低 予算 感."}, {"rating": 3.4, "content": "濱田岳 演技 すごい. 長澤まさみ きれい. 志田未来 ニュース 読み方. アナウンサー ぽく. 勉強 はっ なぁ 思っ. 吉田羊 すきや. 2018年 4本 目."}, {"rating": 4.0, "content": "2018年 1月5日. • 世相 反映 テレビ あり方. • ワイドショー リアル 裏側 覗き 見る 楽しさ. • 朝 生放送 ドタバタ うまく 利用 伏線 ちりばめる. • 豪華キャスト. • キャラ立ち. • 視聴者 投票 リアル."}, {"rating": 1.5, "content": "朝 ワイドショー 番組 ニュースキャスター 中井貴一 立てこもり 事件 犯人 呼び出さ 話 内容 とても 感じ 退屈 長く 感じ テレビ 作っ てる 人 自分たち 言い たく 作っ 思っ."}, {"rating": 3.0, "content": "内容 尺 長く 中弛み しまっ 印象. キャスト 豪華."}, {"rating": 2.8, "content": "よく 分から 映画. キャスト 豪華 期待 すぎ せい かも しれ 自分 理解力 問題 かも しれ けど 最後 面白く. 番組 裏側 リアル 面白く 観 けど 起きる 事件 とか 番組 内容 とか 視聴者 目線 観 たら 腹立たしく モヤモヤ. 浮気 とか 立てこもり 事件 リポート とか 興味 引き立てる 材料 沢山 散りばめ けど どれ 中途半端 感じ. ただ やっぱり キャスト 豪華 演技 素敵 中井貴一 かっこ 良かっ. 色んな テーマ 描か てる 気 観る 人 観 たら 面白 分かる."}, {"rating": 3.0, "content": "大東俊介 キャラ 最高 ちょっと オタク っぽい 感じ とか クリープハイプ PV 出 くる 青年 みたい そういう キャラ 演じ させる うまい なあ 思い まし."}, {"rating": 3.2, "content": "2017 99. ワイドショー 報道 📺. 情報 商品. 確か 通り. 去年 観 SCOOP! 際立っ まし 💫. 差別化 はかる 他 違う 情報 入手. 売れる 商品. 競争社会 陥っ しまっ せい. ある意味 人権 無視 行為. 普通 行わ 事実 🙋 ‍♂ ️. 価値 無視. 濱田岳 澄田 キャスター 放っ 言葉 印象的 🗣. 100分間 見 全く 飽き エンターテイメント 性 😆. 行き過ぎ 報道 社会 批判 社会派 映画. おまけ 程よい コメディ. ラスト あたり 少し 緩み 過ぎ 感じ. 長澤まさみ 今 昔 好き 🎞."}, {"rating": 3.3, "content": "番組 メイン キャスター 男 巻き込ま 災難 だらけ 1日 情報番組 報道番組 いざこざ 過酷 視聴率 競争 テレビ 業界 裏事情 盛り込み 描く. 最後から二番目の恋 長倉 和平 そう やはり 中井貴一 ズカズカ 来る 女性 弱い 男性 役 よく 合う 笑. 吉田羊 見出し 言わ 中井貴一 二人 夫婦役 見れ 良かっ. まぁ 正直 … ストーリー キャスト 豪華 楽しむ 映画 苦笑."}, {"rating": 3.0, "content": "濱田岳 良かっ なぁ～ ❗. 中井貴一 濱田岳 最後 会話 現在 TV 業界 皮肉 …。. 長澤まさみ 観 たかっ 借り けど 期待 以上 良かっ. 時任三郎 渋かっ ❗."}, {"rating": 3.6, "content": "中井貴一 主演 コメディ. 奥さん 役 羊 同僚 アナウンサー 役 長澤まさみ 等 好き 女優 ばかり 作品 でし. 最初 最後 コメディ. だけど 事件 事 だけ. いたっ 真面目. 犯人 役 濱田岳 本当に いい 味 出して …. 何より 貴一 セリフ 量 半端 じゃ. 立てこもり 事件 生 リポート 事 澄田. 普通 人質 目 前 事 分かっ 斬り 込ん いく 人間. 澄田 普通 人間 初めて 経験 しどろもどろ. 流石 元 報道 プロ 必死 犯人 向き合い 結果 人質 犯人 無事 事件 解決. 作品 見所 おそらく 視聴者 投票 だろ 意見 分かれ目 かも しれ 結論 本当に 正しかっ 確か 報道 真実 反する 事実 公表 事 正しい 訳. ワイドショー たかが ワイドショー されど ワイドショー 澄田 個人 意見 堂々 言っ いい ま 個人的意見 公表 筋 かも しれ けれど 作品 正しい 事 なんて どう よく ただ今 瞬間 人間 ワイドショー 視聴者 立場 提供 す べき 欲 最 重要 考え 清々しい 視聴者. 仮に 時 真実 公表 たら 高い 確率 犯人 自分 脳天 撃ち抜き 映像 生放送 視聴 者 もと 流れ 確実 いい 影響 与える ワイドショー 人間 事実. つまり ワイドショー 人間らしく 喜怒哀楽 持つ かも しれ."}, {"rating": 3.2, "content": "見 タイプ 映画. 終始 面白かっ けども. 長 すぎ 少し 飽き しまっ 部分. 実際 テレビ 裏側 わから けど. こういう 風 番組 作ら てる. なんて 思い 楽しめ まし. 濱田岳 あー 類 役 演技. 圧巻 でし 👏."}, {"rating": 3.5, "content": "ワイドショー メイン キャスター 立てこもり 事件 要求 現場 行く. テレビ 生放送. スタジオ 出る 結構 面白かっ けど 後半 失速 …。. 長澤まさみ ヤバい 女 っぷり 最後 面白かっ. 悪気 女 って ホント 怖い."}, {"rating": 3.1, "content": "見 後 そのまま ワイドショー み たら. 裏 あんなに バタバタ てる なあ とか ケーキ 食べ てる なあ ばっかり 考え しまっ （笑）. なんか 職業 テーマ ？ 映画 見 たい かも しれ."}, {"rating": 3.0, "content": "最初 面白い なー これから どう なー って 思っ 広がら まま 終わっ."}, {"rating": 3.1, "content": "中井貴一 最悪 一日 ハラハラ 展開 ワイドショー リアル 描き方 良かっ けど 終わっ みる 結構 いい って 目立つ … なぜ 次 日 ニュース オチ 岳 ブラックバイト 叫び とか 地獄 女 長澤まさみ ネタ とか 最後 引っ張っ 終わり … カミさん 仲直り とか どう じゃろ まぁ 吉田羊 結婚 たい 心底 思い まし."}, {"rating": 2.8, "content": "なかなか 面白かっ 爆笑 いか けど くすっと くる 笑い ちりばめ 終始 軽妙 テンポ 進む よかっ テレビ 制作 現場 リアル 徹底的 作り 込ま 一方 ところどころ いや そんな わけ だろ 設定 作品 持つ コミカル 要素 一つ さらっと 共存 単なる おちゃらけ 話 そういう わけ 取り上げ テーマ だけ 見 みる なかなか 考え させ 内容. 好き なぁ 思っ 導入 部分 静か 起き抜け 息子 デキ婚 話 ひっそり 登場 主人公 職業 とか テレビ 話 なんか 関係 ひとり 父親 描か あと 起こる ぞ 予感 一気に 作品 中 引っ張り こま. あと テンポ よい 展開 冒頭 同じ くらい 静か 落ち着い 終わり 良く 起承転結 ものすごく きれい まとまっ 作品. ただ 惜しむらくは 犯人 心理 描写 明らか 不足 濱田岳 演技 観 ド キリ 迫真 演技 ただただ 狂気 しか 感じ 動機 本来 報道 矛先 べき 社会悪 関係 それとも 犯人 ただ 利己 的 だけ なのか 観 自分 犯人 同情 すれ いい もやもや しまっ. コメディ こそ 純粋 笑える 部分 作り 込み もう少し 期待 しまう. 思う 総じて 面白かっ. 中井貴一 やはり コメディ 合う なー. ちなみに 自分 朝 ワイドショー 嫌い タイプ 映画 観 捉え 方 少し 変わっ 気."}, {"rating": 3.2, "content": "言葉 暴力 戦っ てる. 嘘も方便 って けど 結局 誰. だろ 真実 伝える だけ. すべて ライブ 伝える. 良し."}, {"rating": 2.5, "content": "視聴者 どう しよう くらい 質 悪さ 風刺 かったん だろ けど 終始 胸糞 悪かっ. 濱田岳 吉田羊 めちゃくちゃ よかっ."}, {"rating": 2.5, "content": "踊る 的 面白 期待 すぎ いけ. キャスト やたら 豪華 せい マスコミ 感 まるで …。."}, {"rating": 3.5, "content": "まぁまぁ 面白かっ. キャスト 豪華. KANA-BOON Wake up いい 曲."}, {"rating": 3.0, "content": "まぁ 普通 焦点 他 映画 違う 感じ よかっ けど 面白み 感じ へん かっ なー. キャスト 豪華 ー 濱田岳 演技 よかっ."}, {"rating": 3.0, "content": "テーマ 面白い けど 進み 方 話 内容 イマイチ. テレビ 2時間ドラマ たら なかなか 面白く 見 感じ でし."}, {"rating": 4.0, "content": "なんて ちゃめ ちゃ 展開 （笑）. 中井貴一 冷や汗 タラタラ 流し 必死 報道 姿 新鮮 でし. ヒロイン 長澤まさみ したたか 笑顔 一層 中井 心 かき乱し まし …。. ちょっと 強引 すぎる 展開 無理矢理 設定 まし それでも 面白く のめり込ん まし. 中でも 犯人 役 濱田岳 最高 演技 でし. 演技 始まる 周り 人 演技 霞ん しまう 不思議. 様々 犯人 役 乗りこなし 浜田 今回 とても 見応え 犯人 実に 見事 でし （笑）."}, {"rating": 3.4, "content": "最後 飽き 観る 濱田岳 こんな 役 やら たら ピカイチ."}, {"rating": 1.1, "content": "ヤバイ …. テレビ 見る 人 倫理観 こんな 思っ ？ 侮辱 … ？. 出 てる 人 豪華 かわいそう."}, {"rating": 3.0, "content": "ワイドショー 題材 ドタバタ コメディ 家 考え 見る ぴったり 作品. だいぶ 訳 わかん 展開 犯人 要求 アナウンサー もう 振り切っ 見 くれ 意思表示 受け取り まし （笑）. アナウンサー なんか いろいろ 悩み 抱え 家庭 いろいろ 職場 降板 とか 色恋 沙汰 とか そういう 問題 一気に 絡み合い 解れ いく 上手く ハマれ 面白く 作品 ね. コメディ 三谷幸喜 作品 なんか イメージ まし はっきり 言え 違う じゃ 感 よ なー. 序盤 局 裏側 ドタバタ 正直 面白く 期待 けど 犯人 登場 アナウンサー 出動 辺り 徐々に 失速. 一つ 事件 体 張っ 全力 視聴 者 お伝え っていう いい けど 犯人 情報 ブログ 調べ お伝え って さすが まずい じゃ ？ って 思っ コンプライアンス 的. しかも 投票結果 捻じ 曲げ とい なし って 今 裏側 見 てる 謝罪 らしい 部分 多少 見せ 方 良かっ じゃ. まあ 意外と 伏線 題材 上手く 使っ 最後 投票 とか 正直 笑え 長澤まさみ とか 良かっ けど 今 一 歩 抜け 出て 感 否め."}, {"rating": 1.5, "content": "正気 ？. やっ すい うっ すい ストーリ. 登場人物 苛立ち おぼえ."}, {"rating": 3.1, "content": "ワイドショー キャスター 何故か 立てこもり 犯 指名 現場 交渉 ？ 行く 話 ワイドショー 同じ くらい 見 見 構わ 程度 緩 作品 見所 長澤まさみ 普通 そう 見える 狂気 持っ 女 演技 真田丸 おとき 彷彿 キャラクター."}, {"rating": 1.0, "content": "Netflix. コメディ 観 嗤 ないし シリアス 観 緊張感 どっちつかず 中途半端. なんで 作品 出よ 思っ だろ ？ って 思う くらい 長澤まさみ ノイズ."}, {"rating": 3.0, "content": "面白かっ よ (^^). 決して つまらなく w. うーー. なんだろう 作品 一番 ウリ わから (ｰｰ;). 踊る シリーズ 大好き 君塚良一 監督 オリジナル作品 事 期待 すぎ かも 💦. 朝 ワイドショー 番組 制作 裏側 知れる 面白かっ (^^)♬. 局内 報道 班 ワイドショー 班 パワーバランス わかっ リアル こんな 感じ なんだろう 思え. 豪華 出演 者 ♬ よかっ. 個人的 梶原善 小木茂光 好き w. 長澤まさみ 良さ もう少し 出し 欲しかっ ただ 痛い 女子アナ って もったいない ww. いい 編集 テンポ よく 最後 飽き 行く けど 立てこもり 犯 動機 感情移入 (´･ ω ･`). コメディ 見る 笑える 少なく 報道 社会派 作品 見る 中途半端. 澄田 災害 現場 笑顔 顔 泥 塗っ 理由 少し グッと まし ♬❤ ️."}, {"rating": 2.8, "content": "最初 テンポ 良い 作品 思っ けれど. ラスト 向け 失速 しまっ 残念. クスリ 笑っ しまう 場面 多かっ. 1時間 ドラマ 良かっ …."}, {"rating": 1.0, "content": "映画館 行か よかっ って ほっと ちゃっ. 長澤まさみ 吉田羊 時任三郎 やっぱり いい なぁ. あ 中井貴一 … … … 中井貴一 らしい. 2017 12."}, {"rating": 2.8, "content": "考え 観 映画 🎞. 中井貴一 かっこ 悪いっ ていう 面白い."}, {"rating": 3.0, "content": "期待 しない 見 始め けど 意外と 面白かっ. 長澤まさみ 可愛い."}, {"rating": 3.0, "content": "三谷幸喜 っぽい 映画. 志田未来 思っ たより 大人っぽく きれい. 長澤まさみ めんどくさい 女 いい."}, {"rating": 2.5, "content": "濱田岳 吉田羊 ー. 内容 重い 浅い 気 … … …."}, {"rating": 3.0, "content": "観する のに ちょうど いい 観賞. とくに そんな 感想 出 こ …."}, {"rating": 3.6, "content": "無理 ドタバタ 劇 ただ コメディー じゃ 気. 長澤まさみ かわいい 時任三郎 って まじ 理想の上司. メディア って 大変."}, {"rating": 3.0, "content": "はまり役 楽しく 見れる てーま コメディー ？ だけど いがい 社会派 ？ いっぱい 詰め込ん じゃ まし いっぱい すぎ 計算 すぎ 一つ一つ エピソード すこし 弱く てる 感じ."}, {"rating": 3.0, "content": "思っ 面白かっ. 誰 適役. 長澤まさみ. アホ 役 演じる いい."}, {"rating": 2.0, "content": "コメディ 銘打っ 正直 あまり コメディ. 話 展開 終結 仕方 ありふれ 人 オススメ 普通に 最後 観 作品."}, {"rating": 2.6, "content": "Hahaha 久々 邦画 み けど. (´ ω とくに. まぁー. 長澤まさみ 吉田羊 すてき ♡."}, {"rating": 3.0, "content": "長澤まさみ いい ってな 作品. あと 吉田羊 いい. 時間 長 すぎ 朝 ニュース番組 裏側 こんな 感じ ね 知れ 面白かっ フジテレビ めざまし 参考 てる だろ. 話 中井貴一 犯人 にまつわる."}, {"rating": 2.0, "content": "なんだかなぁ. 軽 すぎる 元々 軽い 作品 だろ けど 濱田岳 エピソード 演技 重く 違和感 そんな オチ いい."}, {"rating": 1.0, "content": "AD ダッシュ だけ 本物 テレビ 描く のに 政治 陰謀 社会 なけれ たい メディア 責任 世間 目 下がり ゆく 視聴率 テレビ 取り巻く 環境 描く べき もっと だろ 現場 忙しな 緊張感 すら まとも 描け リアリティ 大事 言わ 細かく 描ける 描か 中途半端 浮かれ 具合 活き 思え 人命 かかっ 事件 見世物 緊張感 部分 世間 批判 浴びる 理由 分かっ おちゃらけ リポート シーン 都合 悪いこと 都合 よく 編集 良い 意見 言い訳 余り 酷 すぎ 険しい 顔 まし クソ 映画 境地."}, {"rating": 4.5, "content": "吉田羊 演技 良かっ 監督 脚本 センス 良かっ 沢山 メッセージ性 よかっ."}, {"rating": 2.8, "content": "おもっ コメディ. コメディ ドラマ はっきり たら よかっ のに."}, {"rating": 2.9, "content": "劇場公開 時 長澤まさみ 出演 作品 のに 観 行き ませ でし 正解 でし. なんか 中途半端 感じ コメディ もっと ぶっ 飛ん 欲しかっ 微妙 シリアス イマイチ 笑え. 君塚良一 踊る大捜査線 シリーズ 脚本 良かっ 監督 作品 魅力 落ちる 脚本家 徹し 方 正解 思う."}, {"rating": 3.3, "content": "いまいち 映画 言わ 入っ こ けど ふだん 見れ 現場 裏側 ドタバタ 見せる こういう 映画 めちゃくちゃ 好き. キャラ 立っ てる 現場 日常 もっと 見 たい なんか 短く 感じ. 報道 ワイドショー 間柄 とか こまかい ネタ 描写 とか ニヤ つける 要素 多く よかっ."}, {"rating": 3.7, "content": "個人的 すごく 面白く 見れ まし. 濱田岳 演じる 犯人 描く 場面 やら 色々 考え させ."}, {"rating": 3.0, "content": "テレビ 作っ 人たち ストレス ？ ジレンマ ？ 見 感じ 自虐ネタ でしょ ね 面白かっ 中井貴一 めざましテレビ 次期 キャスター 候補 ね."}, {"rating": 1.2, "content": "もっと 笑える 思っ けど そんな. ストーリー 浅 すぎ."}, {"rating": 2.8, "content": "報道 裏側 起こる ドタバタ コメディ. 全体的 ふざけ ／(^o^)＼. なんで コメディ 好き じゃ って 自分 知っ てる 観 ちゃう だろ なあ って 考え み たら シリアス 映画 楽しむ ？ とゆう 結論. 吉田羊 ムッと した 顔 とても 綺麗 可愛く (〃ω〃) キツ そう 顔 ちょっと 哀し げ 顔 見る すごく 好き 笑. 中井貴一 困り顔 様 すぎ 笑."}, {"rating": 3.8, "content": "結構 好き 映画 最後 夫婦 シーン ほっこり. なんせ 長澤まさみ 可愛 すぎ …."}, {"rating": 4.5, "content": "朝帰り 日 そのまま 観 まし めちゃ おもしろい 少し 泣き そう しまっ 濱田岳 すっごい 良い."}, {"rating": 3.9, "content": "なかなか 面白かっ. 濱田岳 中井貴一 シーン 緊張感. 奥さん 感じ 良かっ. テレビ 裏側 すごい."}, {"rating": 3.8, "content": "生放送 ワイドショード タバタ わかる 作品. テレビ くだらない 戦う 放送人 達 なにか. 誘拐 事件 報道番組 ワイドショー 番組 どちら 切り口 扱う べき 葛藤."}, {"rating": 3.2, "content": "中井貴一 何より 濱田岳 演技 さすが …. 見応え けど 自分 的 テーマ あまり 好ましく. 暇つぶし ちょうど いい. 最後 シーン 意図 いったい 何ぞや …."}, {"rating": 3.3, "content": "結構 好き 中井貴一 驚く 表情 とか 焦っ てる 感じ 面白かっ 吉田羊 ドッシリ 構え てる 感じ 20年 くらい 妻 母親 生き って 感じ."}, {"rating": 3.4, "content": "2017年 228 本 目. シンプル 面白かっ 主人公 最高 １ 日 見 飽き もっと コメディ 色 強い 思い わりと 真面目 最後 泣ける 場面 長澤まさみ さすが 美人 具合 やっぱり 大好き."}, {"rating": 3.2, "content": "TV ニュース番組 裏側 って. こんな 感じ. シンプル 観 やすく 楽しめ. もしも 突然 ビッグニュース 出 たら. さっき 作っ 情報 特集. 延期 中止. 放送 っていう 部分. 本当に リアル 大変 なー. 改めて 感じ まし. テレビ ニュース番組 仕事. やっ てる キャスター スタッフ. 含め みんな 凄い. 僕 やり たく （笑）."}, {"rating": 3.0, "content": "ワイドショー とか 裏側 って こんな 感じ 大変 そう. 長澤まさみ 吉田羊 良い."}, {"rating": 2.8, "content": "浜田 岳 今にも 引き金 引き そう 緊迫感 怖かっ ー. 中井 いろんな 意味 勇気 よ. 長澤 勘違い こじらせ 過ぎ でしょ. 中井 情けない おっさん 似合う ねー ？."}, {"rating": 3.5, "content": "テレビ番組 制作 凄さ 深さ 浅はか 両面 描い 作品 はず 両方 ごちゃごちゃ 混ざっ 結局 ？ って. 犯人 動機 さっぱり 理解 濱田岳 演技 緊迫感 よかっ 美しい 長澤まさみ 役 キャスティング 拍手."}, {"rating": 1.0, "content": "キャスト こんなに 揃っ てる のに. なんて 中身 映画 … (´ ω ｀)."}, {"rating": 1.7, "content": "臭い 伏線 下手 すぎる メンタル お化け 人質. 超絶 劣化 三谷幸喜. つまんない のに 音楽 しんみり せよ てる 腹立つ. けど 演技 皆 うまかっ."}, {"rating": 3.2, "content": "シリアス 笑い 入れ くる 好き 隅田 語る 気."}, {"rating": 2.5, "content": "メッセージ性 がよく 分から …. 終始 デタラメ 場 ノリ 感 主人公 言葉 説得力 皆無. ケイコ アスペ すぎる. 良い キャスト 使っ てる もったいない."}, {"rating": 3.0, "content": "中井貴一 コメディ 映画 って 面白い 微妙 足ら 今回 足ら 濱田岳 犯人 理由 付け 弱 すぎ 最初 B級映画 狙い ？."}, {"rating": 3.6, "content": "中井貴一 ふぞろい 好き ついつい 観 しまう 時任三郎 共演 観 なけれ 映画 凡庸 でし."}, {"rating": 3.3, "content": "もう 濱田 岳 ほん っと 最高. 予備 知識 ゼロ 観 序盤 リタイヤ ？ って 思っ たら岳 登場. 一気に 釘付け. ほんと 演技 持っ かれる わ. あと けっこう 後半 中井 時任 ふぞろい コンビ 気がつい ほっこり. 吉田羊 安定 男前 w."}, {"rating": 3.0, "content": "視聴者 投票 展開 ちょっと. 視聴者 声 一番 こわい. コメディ 思っ けど なんだか 絶妙 やな 気持ち."}, {"rating": 3.0, "content": "結局 言い たい よく わから …。 中井貴一 2年前 事件 って よく わから … かるーく 見 まし."}, {"rating": 3.0, "content": "マスコミ 嫌い 人 見 たら ますます 嫌い 映画. 中井貴一 本当に ツボ."}, {"rating": 3.6, "content": "思っ コメディ ばかり 人 持っ プライド 事情 合わさっ 人間ドラマ でし 普段 何気なく 見 番組 裏 ああ やっ 沢山 人 走り回っ 出来 番組 ね … ありがとう ござい. あんなに ハラハラ 生放送 たら 気 会社 行け ませ っ. 長澤まさみ キャラ 癖 強め … 個人的 素直 感動作 でし."}, {"rating": 4.0, "content": "低 評価 意外. まず 中井貴一 長澤まさみ 長身 スラっと スタイル 良い ニュース番組 とはいえ ショー ドラマチック 作っ っていう 製作 側 目線 妙 リアル よく 知ら けど."}, {"rating": 3.3, "content": "低俗 だからこそ 人 救える. ワイドショー って 大変 なぁ."}, {"rating": 2.6, "content": "映画 いえ メディア 道徳 観 完全 無視 過ぎ 飛び すぎ てる なぁ 途中. 若干 ザ・サークル 被っ 集団心理. 人 不幸 喜ぶ 人間 画面 越し 当事者意識 欠如 せい 犯罪 助長 好奇心 2ch 叩き みたい )。. 情報操作. うーー 言い たい だろ. 可 不可 映画."}, {"rating": 2.5, "content": "時任三郎 目当て み モーニンググローリー 続い 朝 ワイドショー 映画 やっぱり 忙し そう わたし 絶対 働け."}, {"rating": 1.5, "content": "Netflix 鑑賞. ズバリ クソ 映画. 久しぶり 見 邦画 チョイス 間違え. 内容 一貫 メッセージ性 ドラマ. 中井貴一 演技 よい. 長澤まさみ メンヘラ 感 よい."}, {"rating": 3.2, "content": "お仕事 映画 観る ワイドショー 裏側 って こう 楽しめる 導入 良い テンポ よく 進む 見易い ところどころ 笑える ポイント 良い. ただ 視聴者 求め 提供 のに プライド かけ てる (キリッ )、 メッセージ 投げかけ つつ 結局 求める 提供 姿勢 言っ てる 一貫性 妙 感動 仕立て てる 腑に落ちない."}, {"rating": 3.5, "content": "ワイドショー キャスター 立て 篭もり 事件 呼ば 話. 和製 マネーモンスター ね あちら シリアス けど こっち コメディ 分 多目 嫌い じゃ ワイドショー 裏側 見れ 楽しい 所 けど 無理 感動 せよ 臭い セリフ ノー グッド 長澤まさみ キャラ 掘り下げ ホラー映画 いけ そう 次 日 放送 超 見 見 たい."}, {"rating": 4.2, "content": "主人公 TV キャスター ある日 朝 打ち切り だの 交際 関係 バラ す ゴタゴタ 起きる 中ら 立てこもり 事件 起き 犯人 交渉 役 主人公 TV キャスター 任命 ハラハラ 交渉 始まろ. いつも 通り TV キャスター 起床 タクシー 仕事場 向かい 少し 局内 トラブル 抱え いつも 通り 仕事 始まっ たら 命 関わる 大 事件 起き 話. 実際 時間 軸 午前 三 時 午前 8 9時 せい テンポ 良く 進み 楽しく 見れ 方 そんな 頭 使わ 気軽 みたい 時 本作 ぐらい 丁度 良い. 長澤まさみ 良 すぎ."}, {"rating": 2.4, "content": "フジテレビ って 感じ. 男性俳優 陣容 重. ノリ 軽さ ミスマッチ. 最後. 笑っ 許す 奥さん いい なー."}, {"rating": 3.0, "content": "テレビ局 仕事 進め方 忙し 体験 出来 気持ち なれ よかっ だが 要素 いまいち 噛み合い きれ 一 歩 足り やり方 もっと 化け だろ なぁ 思う だけ 残念 コメディ 言う 割 コメディ 要素 薄かっ もっと 振り切っ くれ 方 良かっ 気 長澤まさみ かわいい."}, {"rating": 3.9, "content": "三谷幸喜 クスクス 感 演出. 緊迫 場面 のに 笑っ しまう 感じ. 裏 どり 地獄 笑."}, {"rating": 3.4, "content": "xx テレビ 開局 20周年 特別 二 時間 ドラマ って 感じ. キャスト 良かっ. 長澤まさみ きれい なー."}, {"rating": 3.1, "content": "最後 優しく 男 好き 美女 べ ぇ. 次 占い ぇぇ ー す."}, {"rating": 3.5, "content": "見 終わっ たら スカッとする 明るく なれ ♪. 中井貴一 吉田羊 やっぱり かっこいい ♡."}, {"rating": 3.2, "content": "最初 30分 テレビ 裏側 観れ 面白かっ. エンディング 檀れい 掛け合い 良かっ."}, {"rating": 3.0, "content": "想像 通り 映画. 期待 裏切ら ちょうど いい 映画. コメディ シリア スパート まさに 笑っ 泣ける みたい. 豪華 俳優. ザ 邦画 全然 つまらなく. キャスター あなた 時間."}, {"rating": 2.8, "content": "初め テレビ って こうして 作ら てる って 感動. 話 的 得 すぎ 何で そんな 重要 視聴者 投票 ねん って 感じ. 志田未来 ほんとうに キャスター そう って 思っ くらい 声 良かっ."}, {"rating": 3.0, "content": "テレビ 長 尺 ドラマ 映画 まし みたい 感じ. ところどころ 面白い 話 薄い 結局 見 終わっ 後 満足感 得る."}, {"rating": 2.8, "content": "中井貴一 好き 観 けど 中々 どうして 中々 前半 コミカル 掛け合い 好きなんだけど 後半 終盤 にかけて いい 話 展開 無理矢理 すぎ シナリオ 粗 気 仕方 解決 とこ なんか ダメ でしょ って しか 思わ かっ. ラスト バリケード 好き."}, {"rating": 2.4, "content": "最初 テンポ いい んで ？ 観 けど 最後 見 つまらな ハッと."}, {"rating": 3.2, "content": "朝 ワイドショー 好きだから 期待 けども 微妙 出来."}, {"rating": 3.3, "content": "娯楽 映画 最適 ❗. 番組 作り 裏側 見れ 面白かっ 心 残る コレ コレ なかなか (^w^)."}, {"rating": 3.2, "content": "箸休め 丁度 いい 言い コミカル シリアス よく 分から 見 いい けど 見 たら 見 うん まぁ ちょっと 良い. テレビ番組 作っ てる 現場 見 てる 感じ 貴重 面白かっ ね. 主演 中井貴一 やけに 熱演 でし."}, {"rating": 3.0, "content": "最初 テンポ よく 進み テレビ局 大変 なー おもろい なー 思っ 中盤 後半 だらだら 途中 こんな 内容 あ 一体 伝え かったん 身内 ネタ テレビ局 自己満足 映画 • ́ ︿• ̀. 主人公 感情移入 出来 今 思う 空っぽ なあ ٩( ᐛ )و."}, {"rating": 3.0, "content": "朝 ワイドショー メイン キャスター 澄田 出掛け 息子 結婚 告げ 同僚 キャスター 佳子 生放送中 自分 達 関係 発表 告げ おまけ 立てこもり 事件 犯人 澄田 連れ くる 要求 …。. 報道 コメディ ？. コメディ コメディ 宣伝 癖 コメディ じゃ. 寧ろ 中途半端 シリアス 話 しよう りな 内容 癖 脚本 かなり 雑 真面目 見 しまう 粗 目立つ やる どちら 完全 寄せる べき 思う. 報道番組 制作 裏側 見え 面白かっ 仕事場 様々 人 スピード感 会話 場面 描く 踊る大捜査線 監督 だけ 上手かっ. 役者 陣 無駄 豪華."}, {"rating": 2.9, "content": "劇場 見 たかっ けど 見逃し やつ. … けど うーん って 感じ."}, {"rating": 3.0, "content": "なぁ. テレビ局 ワイドショー 擁護 映画 さえ 言える 少し ひどい 出来 作品. ワイドショー 裏側 自分たち こだわっ 描写 てる 割と テンポ 良く 楽しめる 本筋 ストーリー 部分 むちゃくちゃ 設定 ガバガバ さは 指摘 始め たら キリ. 良い 唯一 濱田岳 演技 良かっ ぐらい. 予告編 良かっ ホント 劇場 観 よかっ. Netflix とか 見る 分 辛うじて 許せる レベル."}, {"rating": 2.5, "content": "正直 言う かなり ひどい 薄っぺら 感 半端ない. なんだか わから. ストーリー 一貫性 映画 いい たいのかわ. しかも かなり 不気味 映画 不気味 なんの 意味 持た 明確 描き きれ. キャスト かなり 豪華 思う すごく 残念."}, {"rating": 5.0, "content": "笑い 要素 細やか 詰め込ま 好き. 舞台 ある日 テレビ局 起き 珍 事件 けど どんな 非 日常 さえ 日常 連続 組み込ま 他 ないっ ていう 虚し 感じる. オマエ 世界 にとって なんら 特別 じゃ よ っていう 虚し メッセージ やたら 妙 リアリティ 華やかさ 泥臭 両面 兼ね備え 業界. 来年 自分 世界 飛び込む いささか 身震い 禁じ 得 … …。."}, {"rating": 4.0, "content": "劇場 観よ 思っ 見逃し 作品 テレビ よかっ かも. 前半 展開 テンポ 良く 観 ワクワク. 最後 向け もう少し 展開 よかっ なぁ 印象. 長澤まさみ サイコ 女子アナ 見 怖い （笑） 人 話 全然 聞い 女 って こんな 濱田岳 演技 印象 的 よかっ. キャラクター 合わせ なんだろう けど 女子アナ 衣装 季節感 すごかっ. 好き 俳優さん たくさん 出 楽しかっ. 個人的 エンドロール 後ろ 繰り広げ 攻防 好き."}, {"rating": 3.7, "content": "前半 テレビ局 お仕事 って こんな 感じ なんか なー って 程度 見 たら 澄田 現場 出る くらい 面白く 実際 有り得 とか そういう 考え 気楽 見れ たら 楽しめる 思う. 犯人 渡さ 封筒 内容 やっ やろ ゲーム 見 見逃し (´･ ･`) 濱田岳 いい 演技 わー. 最後 家で シーン ほっこり. あたし 視聴者 これから グッドモーニングショー 毎朝 見る 思う 😁 澄田 素敵."}, {"rating": 2.5, "content": "ストレス 見る. ただ. 実際 テレビ こんな もんじゃ だろ 綺麗 見せよ てる って 感じ. テレビ局 製作 てる って 後半 につれて ドバドバ 溢れ 出. ちょっと 見 てる 気持ち ダレ しまっ. 真剣 み たら ダメ 映画 気."}, {"rating": 3.4, "content": "前半 パート お仕事 裏側 下り 中々 良い. ドラマ 美女か野獣 トップキャスター ？ 思い出す 身内 しか わから 秘密 感じ. ただ 後半 物語 肝 立てこもり 事件 動機 警官 隊 間抜け どうにも いただけ. 細部 作り 込ん いれ 化け 可能性 だけ 残念."}, {"rating": 3.8, "content": "予告 すごい 面白 そう けど 劇場 スルー しまっ 作品. キャスト しっかり てる 局 製作 入っ てる 今 作り 手 たら 当たり前 意識 かも けど 番組 づくり 裏側 かわり まんま 思う 面白い. テレビ 作り 手 側 気持ち 入っ 作品."}, {"rating": 4.0, "content": "ちゃ らい 業界 裏話 思い ワイドショー テレビ 功罪 含め 一定 批評 精神 ただ 犯人 怒り いまひとつ 伝わっ こ 人 殺さ 人 生かさ. ウソ 決まっ てる でしょ アナウンサー. さすが 元 女子アナ. 妻 （ 吉田羊 ） 大学生 息子 （ 誰 っけ 俳優 ） 掛け合い 秀逸 他 ネゴシエーター 役 松重豊 格好 良かっ. ＊ 2017 11 11 WoWoW 録画 観賞."}, {"rating": 3.5, "content": "NETFLIX 見つけ 視聴. ネット 事前 読ん 濃い 映画 ファン 感想 解説 かなり 勢い こき下ろさ 個人的 前半 引き込ま 後半 集中 力 持続 まま 楽しく 見 終える. 確か 後半 パート 中井貴一 誘拐 立てこもり 犯 不自然 ワイドショー 的 交渉 妙 テレビの力 バック 説得 真面目 演じ どこか 拭い きれ 軽薄 不自然 漂っ. スタジオ 自身 不倫 ネタ 緊迫 場面 何度 公共放送 暴露 しよ サイコパス 女性キャスター ちょっと やり すぎ 感じ. それでも 早朝 戦場 ワイドショー 番組 準備 シーン 生放送中 様々 アドリブ 的 対応 都度 こなし いく スタッフ 達 動き インパクト 絵面 追いかけよ 一喜一憂 映像 チーム こだわり 職場 支える プロ スピード感 あふれる 連携 プレイ 非常 見応え. 一応 過去 ヤラセ疑惑 息子 妊娠 結婚 問題 同僚 サイコパス 女 不倫 疑惑 様々 伏線 持ち込み 後半 立てこもり 犯 忙しい 対決 中 全部 消化 回収 評価. 今 やっ 制作 陣 どうせ 君塚良一 作品 脚本 詰め 甘く エセ 社会派 すぎ とか 自画自賛 フジテレビ プロパガンダ映画 とか 言わ しまう 仕方 だろ 思う. 他局 含め TVドラマ 映画 レベル 下回る 適当 作品 ほう 遥か 多い 映画作品 独立 制作 後世 わかり やすく 残す 意義 感じ 少なくとも 配信 レンタル 見る ちゃんと 丁寧 作ら 十分 楽しめる エンターテイメント 作品."}, {"rating": 4.5, "content": "適当 気持ち 観 はじめ けど あっという間に 引き込ま こんなに 言葉 重み 感じる 映画 キャラクター 違う 言葉遣い キャラ 表し 見事 … …. なんて こんなに 評価 低い 分から けど こんな ワイドショー 批判 みたい 映画 フジテレビ 作っ たって だけ わたし テレビ 捨て もんじゃ って 思う けど なあ … …."}, {"rating": 3.3, "content": "暇つぶし 見る 程度 良い 感じ やつ. ながら見 やつ. コメディ 的 いまひとつ. 長澤まさみ やばい 女 感 たまらなかっ けど."}, {"rating": 3.0, "content": "澄田 真吾 中井貴一 朝 ワイドショー グッドモーニングショー メイン キャスター 報道番組 エース キャスター 震災 現場 現場 リポート 世間 非難 浴び 番組 降板 以来 現場 リポート 怖く 同期 入社 プロデューサー 石山 聡 時任三郎 拾わ 今 至っ ある日 いつものように 深夜 3時 起床 澄田 息子 妻 明美 吉田羊 言い争い 巻き込ま 逃げる テレビ局 向かう 途中 今度 サブキャスター 小川 圭子 長澤まさみ 連絡 入り 二人 交際 今日 生放送 発表 しよ 迫ら 澄田 付き合っ 勘違い らしい 石山 番組 打ち切り 告げ 新番組 登板 伝え 踏んだり蹴ったり 事態 意気 消沈 ばかり そんな 中 都内 カフェ 銃 持っ 男 濱田 岳 人質 取っ 立てこもっ 速報 飛び込ん くる 芸能 ゴシップ 政治 汚職 行列 スイーツ 特集 押しのけ 立てこもり 事件 トップ ネタ 番組 スタート 直後 立てこもっ 犯人 澄田 現場 呼べ 要求 分かる 現場 過去 トラウマ 困惑 拒否 澄田 警察 依頼 受け 石山 命令 番組 視聴 率 圭子 暴露 逃げ出し たい 澄田 現場 向かう やがて 防弾チョッキ カメラ マイク 仕込ま ワイドショー キャスター 銃 爆弾 持っ 犯人 向き合う 前代未聞 生放送 始まっ … …。. 君塚良一 ワイドショー 裏側 ベース コメディ 映画. 公開 当時 福山雅治 パパラッチ 熱演 SCOOP！ 比較 話題 全体的 視聴者 知り たい 情報 伝える 仕事 さも 高い 信念 自画 自賛 てる きれいごと まとめ 感じ 冷め しまう SCOOP！ ワイドショー ゲス 認め 上 スクープ 泥 まみれる パパラッチ 泥くさ ちゃんと 描い 軍配 上がり."}, {"rating": 3.4, "content": "冒頭 長澤まさみ 茶番 楽し そう 雰囲気 笑える 沢山 けど 立てこもり 犯 動機 ねぇ 笑."}, {"rating": 2.4, "content": "映画 単体 悪く 無かっ あまり 売れ だろ なぁ 世間 響か だろ なぁ 印象 拭え. ワイドショー キャスター 立てこもり 犯 指名 受け 直接 交渉 コメディ ワイドショー 側 視聴率 アップ 目論む 交渉 際 過去 キャスター 失態 追求 話. 災害 報道 中継 顔 泥 塗っ 笑っ 姿 映し出さ バッシング 対象 過去 実は 被災 子供 笑わせる 為 真相 誤解 色々 解け いく 展開. なんか 映画 って 気持ち 悪い なぁ 思っ 見 けど 映画 制作 って フジテレビ よ ね そう 考える 一気に 見方 変わる. テレビギョーカイ テレビギョーカイ 擁護 臭い プンプン よ. 昨今 批判 多い フジテレビ 自分 等 自分 等 仕事 イメージアップ 謀っ けど そういう トコ よ フジテレビ 嫌われる …. 主役 キャスター 中井貴一 立てこもり 犯 濱田岳. 彼ら 含め 俳優 陣 よく やっ てる 思う. なあ 結局 濱田岳 演じる 犯罪者 テレビ局 無理難題 おしつける クレーマーキャラ しか. テレビ ギョーカイ人 自分 等 優位 性 主張 たい だけ テレビ プロパガンダ映画 ギョーカイ 大好き ホイチョイプロダクション ノリ 未だに 抜け 切っ ないん わかる. きっと 映画 こういう 反発 多かっ だろ 思っ けど. そもそも 見 てる 人 多く 無かっ. 余談 終盤 中継 背後 サンバ ダンサー 踊っ メッチャ 知り合い 失笑 ポイント わ."}, {"rating": 2.9, "content": "演技 人 みんな うまい. バカ キャスター 役 長澤 とか 最高 （笑）. 岳 君 サイコ 野郎 っぷり とか すごかっ よ. 最後 渡し 袋 中身 だろ. 面白かっ. KANA-BOON ベース 浮気 なぁ 苦笑."}, {"rating": 3.5, "content": "視聴者 テレビ あり方 ことば ちから 大衆 向け 上手く 描か 映画. 放送 前 緊張感 テレビ 仕事 面白 感じ 憧れ 蘇っ."}, {"rating": 3.0, "content": "それなり おもしろかっ けど 映画 もん って 感じ."}, {"rating": 3.2, "content": "ワイドショー 扱っ もっと 笑える コメディ 思っ たら 意外と 緊迫 感 続く ストーリー たいして 笑える 作品. それでも キャスティング 良かっ 飽き それなり 楽しめ. 濱田岳 君 演技 最大 見どころ 思う. ワイドショー 表 舞台 裏 舞台 在り方 興味深かっ けど 実際 現場 部署 力 関係 って どんな 感じ やろ ねえ ？. 立てこもり 犯 動機 弱 すぎる 気 ね. 世知辛い 世の中."}, {"rating": 3.3, "content": "低 評価 どんな もん 思っ けど 言葉 戦う キャスター 良かっ 言葉 投げかけ 響か 死ね 煩い 言わ けれど 諦め 声 かけ 続け 好き 内容 シビア 感じ いけ そう のに コメディ 要素 多かっ 気持ち 追いつか タイミング 笑う のっ ？ みたい."}, {"rating": 3.8, "content": "普通 面白かっ 思い. 感想 番組 裏側 って 君塚 監督 らしい リアル 中 エンターテイメント って 感じ. 物語 って 割り きっ みれ 全然 爽快 面白い."}, {"rating": 3.0, "content": "よくも 悪く. 面白かっ よ. 映画 って 感じ けど. アナウンサー 勉強 って すごく 伝わり まし. ワイドショー 報道 そんな バチバチ なのか 思い まし."}, {"rating": 3.0, "content": "中井貴一 はまり役 長澤まさみ きっと おばあちゃん べっぴん 時任三郎 カッコ 良 すぎる ゲス くらい ちょうど いい エンドロール 夫婦 やりとり 好き."}, {"rating": 3.0, "content": "WOWOW. タイトル 見 番組 イメージ 重ね ストーリー 的 自局 自虐 ？ 作り方. 番組 ドタバタ 裏側 風刺. ただ フジテレビ あなた 言う ？ って. 脚本 監督 君塚良一 って 話 流れ テンポ 読め （笑）. 中井貴一 岳 時任 やっぱり 演技 うまい っていう 好き 贔屓 目. 長澤まさみ 嫌な女 けど やっぱり 可愛い 最強. ひこにゃん 人形 可愛い なー ♡."}, {"rating": 2.5, "content": "最初 テレビ局 裏側 見れ テンポ 良さ 良かっ けど 最後 ダレ しまっ なぁ. 役者 いい 人 勢揃い でし ね. それだけに ちょっと ガッカリ ？."}, {"rating": 2.5, "content": "あらすじ 読ん 前 情報 興味本位 期待 まし はっきり 言っ 期待 すぎ でし. 肌 合わ … あまり 面白く ～( 残念 )。. 濱田岳 中井貴一 やり取り 迫力 良かっ よ. 終盤 西谷 楓 太 手紙 気 まし."}, {"rating": 1.5, "content": "中井貴一 朝 人気 キャスター 長澤まさみ 思い込み 激しい 女子アナ 演じる. テレビ局 裏側 見れる 局 近く 人質 立てこもり 事件 発生 中井貴一 現場 中継 犯人 指定. 最初 テレビ局 番組 制作 裏側 みれ 面白い だんだん 来る."}, {"rating": 3.8, "content": "ま … そういう. 俺 報道 違う ワイドショー … 知的 振る舞っ たって 視聴者 逃げ く だけ. 本番 準備 慌しい 局内 立てこもり 事件 速報 入る ワイドショー 制作 裏側 おもしろく 見せ くれる 出だし おもろい. 澄田 そっち スポンサー ライバル 会社 ポスター … そっち 映さ そっち 向か. 立てこもり 犯人 何故か 澄田 キャスター 連れ 来い 要求 …。. 最後 見 なさい … パパ 仕事 よ. 役者 いい わぁ 中井貴一 濱田岳 松重豊 好き 俳優さん 出て るし おもしろかっ. 残せ かも しれ けど … 生まれる かも しれ … こそ テレビ じゃ ？."}, {"rating": 3.8, "content": "中井貴一 真面目 やれ やる 面白い. 志田未来 出番 そんなに けど 演技 上手し."}, {"rating": 3.6, "content": "キャスト 豪華 展開 面白い けれど 言い たい よく わから."}, {"rating": 2.3, "content": "ちょっと 期待はずれ もっと テンポ よく 小ネタ ギャグ 盛りだくさん たら よかっ けど 途中 長く 感じ."}, {"rating": 3.0, "content": "かなり 爆笑. 岳 いい よ ほんま いい. 長澤まさみ いいね いい. 未来 いいね. 中井貴一 時 やりとり いいね. キャスティング うまい やろ. TV 裏側 こんな 感じ なんか わから けど なんとなく 面白い."}, {"rating": 3.6, "content": "読書 ノート [ 9 ]. グッドモーニングショー 観. 中井貴一 シリアス つつ どこか コミカル 演技 惹か. 全部 包み隠さ 放送 事 正義 思わ. 視聴者 匿名 無責任 残酷. 時として 凄く. 救わ 予定調和 辻褄 合わせ だって 必要 よ."}, {"rating": 3.3, "content": "中井貴一 個人的 コメディ めちゃくちゃ 向い てる 思う （笑）. 長澤まさみ ムカ つき 度 120 % （笑）. だがしかし … 最初 違和感 犯人 どういう やつ 分から まま 冒険 ありえ でしょ ๑ • ૅㅁ • ๑. 初っ端 ブッ 放す 奴 かも しれ のに いらん 喋り すぎ だろ うがい 笑 ）. 濱田岳 大好き ハイ 😘."}, {"rating": 3.3, "content": "前半 テレビ局 内 描写 君塚 脚本 らしく リアリティ 楽しめ 故に 一層 後半 テンポ 悪さ 引き立つ. ストーリー 視聴率 主義 捏造 不倫 コンプライアンス 葛藤 時事 的 テーマ 含め 労働者 権利 主張 事件 起こし 犯人 キャラクター 少し 前 時代 しっくり はまっ 思う."}, {"rating": 3.0, "content": "現場 行く 面白い. 前半 バタ バタ 感じ ニュース 構成 入れ替わる 様 とか ワイドショー 内 ネタ 争い ワイドショー 回る 一番 面白く 本番 始まっ どんどん 面白 下降 いっ. 犯人 要求 伝え たかっ 何故 そんな 事件 起こし 中途半端 ？ って 逆 びっくり. 色々 ツッコミ たい 所 多々 けど 視聴者 投票 下り ミスリード 楽しめ テレビ 当たり前 だけ けど 結構 メッセージ性 感じ. 個人的 濱田岳 めちゃくちゃ ハマっ てる 思う なんと 勢い だけ 何処 そう 感 リアル 笑. 中居 貫一 演技 すげ ぇ 嫌々 感じ ちょっと 遅れ 足 ダメ 雰囲気 ハマる 役者 陣 全体 演技 どんどん ハマっ 行く. ただ 終わっ 見れ 見事 言い たかっ よく 分から もっと 食い込ん 映画 視聴者 投票 みたい ぶっ 飛ん シーン いっぱい やれ それなり 見れ."}, {"rating": 2.8, "content": "うーむ かけ流し 見 映画 🤒 笑. コメディ グサッと 胸 くる シーン ほう 好き ほう ちょっと 物足りない 結局 言い たい ？ ー 🙄 辛口 サーセン. 長澤まさみ こんな 役 出来る 上から目線 w. 可愛い 綺麗 ヒロイン役 じゃなくて 面白い 役 出来る 期待 👏 😊."}, {"rating": 2.8, "content": "君塚 監督 大丈夫 ？ 言っ 近年 脚本 方 ピリッと しまい まし ね. 踊る そう 個人的 映画 じゃ テレビ 脚本 書い 頃 良かっ. 長澤まさみ 悪女 ？ ウザキャラ ？ まずまず そんな 中井貴一 逃げ っぷり 笑え ＣＭ 無し 行く よ ？. 一旦 ＣＭ （笑）. 志田未来 大人 まし ねぇ 濱田 某 携帯 ＣＭ 出る ちょっと 食傷 気味 何より 吉田羊 怖い 良い エンドロール 良かっ."}, {"rating": 3.0, "content": "中井貴一 コメディ 面白かっ. 長澤まさみ バカ女 っぷり イラ つか 良かっ."}, {"rating": 2.7, "content": "しょ ー 物 観 しまっ 素直 思わ くれる 作品. ダメ 所 話そ 思っ たら 溢れ くる まず 良い 書き たい 思い. 中井貴一 って 本当に 観 気持ち良い. 長澤まさみ 本当に 綺麗 後半 カメラ 越し 告白 なんて 笑っ ちゃ まし. 前半 報道番組 こうして 出来 みたい 所 とても 楽しく かつ 長澤まさみ カメラ 前 口 開く とても スリリング 生放送 こういう 危険 はらん 説明 とても 良かっ. ダメ 所 山 有る なんと いって 感じ 悪い. 例えば こんな 風 映画 悪い 所 偉 そう 俺 みたい 者 感想 云う ね. 思わ しま かな 社会 不満 とか 鬱屈 八つ当たり とか なんか テレビ 作る 側 見る 側 見下し 視点 大いに 入っ てる 被害 妄想 しまい. まぁ 感じ 方 置い とい. まず お話 ダメ ダメ 所 過ぎる 酷い 思う 上げる. 中井貴一 被災地 報道 くだり. って テレビ 通す 不謹慎 事 起き のに 現場 違 かっ 対比 見せる 物 じゃ でしょ. 顛末 分かる どんな 報道 事 教え くれ 感じ 有り ませ. あと 報道番組 土台 のに 情報 パソコンカチャカチャ 出. こそ そういう 素人 出す 情報 プロ 詰め いく 情報 違い み たい 見せ くれ なきゃ ダメ じゃ でしょ. マジで チープ 見え. 途中 出 くる. ｢ いま 言葉 暴力 戦っ. . 食べ物 同じ. とかいう どう しよう 説明 ゼリフ. 視聴者 馬鹿 じゃ なんて 言っ 本当に そう 思っ ？ 感じ. 犯人 しょ ー 置い とい 全然 犯人 みたい 境遇 人 理解 なんて 酷く 表面 化 キャラクター どう 思い まぁ もしか たら 不満 ダメ 映画 ぶつけ てる 僕 感受性 悪い かも しれ ませ. 映画 皮肉 込め. 色々 言い まし そんなに 嫌い なれ お茶目 有り まし. エクレア 出し 方 とか 好き."}, {"rating": 2.9, "content": "テレビ 舞台 ドタバタ コメディ … シリアス 少し 半端 内容. 犯人 要求 ハッキリ 時 理由 納得 やや 無理 店長 恨ん やっ 方 いい 気 ね. 登場人物 困り顔 やら たら 中井貴一 ピッタリ ね 謝れ 言わ てる なかなか 謝ら イライラ 所 よく 似合う. 長澤まさみ テレビ 出る 人間 正直 イカ てる アホ コメディ 色 拍車 かけ. 他 人達 数字 やり 過ぎ 感 出し テレビ 裏側 見せ くれ 現実感 無視 部分 多く 人質事件 完全 コメディ 映画 方 良かっ 思い ね."}, {"rating": 2.7, "content": "途中 眠たかっ. 長澤まさみ ウザキャラ 良かっ. ニュース 読む 声 聞き やすく 良かっ."}, {"rating": 3.2, "content": "前半 テレビ局 慌ただしい 感じ 伝わっ なんか ワクワク. 笑い どころ 多め 良かっ. 後半 どんどん シリアス 雰囲気. わり 真相 イマイチ 映画 っぽく 残念. ひっぱっ わり よ 的. 真相 実際 そ ー 内容 のに テレビ局 やっ てる 実際 わけ ちぐはぐ 気. じゃあ 真相 もっと えな そう 感じ すれ いい のに. 尻窄み かな."}, {"rating": 3.2, "content": "報道 ワイドショー 対立 どちら 言う テレビ局 内輪ネタ もっと ワイドショー 徹し コメディ 色 濃く 方 よかっ 思う 濱田岳 扮 男 立てこもっ 理由 もやもや 感じ ストーリー 尻すぼみ."}, {"rating": 4.0, "content": "ワイドショー 裏側 慌ただしい ね. あんなに 大勢 大人 走り回っ ほ ぉ. スタジオ すぐ 横 デスク てる はじめて 知っ 案外 狭い. あと ホワイトボード 随時 新しい 情報 書き込む はじめて 知っ. 映画 いろいろ 現実 違う かも しれ けど 工場見学 みたい 面白かっ. 夫婦 間 関係 なんか よかっ. 同業者 理解 ね. 浮気 あか けども ああ やっ 余裕 やっぱり かっこいい. どっしり 夫 迎える 姿 すばらしい. 必死 犯人 説得 場面 迫力. 見入っ しまっ 力 入っ. おもしろかっ ー."}, {"rating": 4.0, "content": "モーニングショー テレビ局 舞台裏 面白く 描い 作品 明日 見る ワイドショー 面白く 見 笑."}, {"rating": 3.5, "content": "変わっ ストーリー でし キャスター ビビリ 加減 笑い 報道 しよ 頑張る 放送局 側 頑張り 伝わっ. 作品 自体 面白 つつ 報道 裏側 とか 現場 迫力 伝え 感じ とても 面白かっ 最後 アンケート なんか ンーーーー って かんじ でし ね."}, {"rating": 3.5, "content": "キャスト ストーリー. 贅沢 わ～ (^_^). 報道 命 かける 人達. 終始 コメディ. 最後 アンケートワロタ wwww. けど ほっ こり～. 長澤 綺麗. 志田未来 かわいい. キャスト 豪華. 内容 映画 踏み切っ 監督 すごい ！( いろんな 意味. 誰も守ってくれない 見 けど 同じ 人 監督 思え 笑. もう一度 見よ けど クスッと 笑え おもしろかっ."}, {"rating": 2.9, "content": "テレビ 業界 マスゴミ 世界 大変 ダナー 棒読み って 映画 でし. コント 部分 間 良く 気持ちよく 笑う まし. 長澤まさみ 目的 志田未来 方 イイ 味 出して 目 演技 数少ない 女優 再 認識 まし."}, {"rating": 2.0, "content": "なんとも 言え 内容. 濱田岳 らしい 演技 長澤まさみ うざキャラ."}, {"rating": 2.9, "content": "飛行機 中 暇つぶし み み 演技 とか いい のに 内容 イマイチ もったいなかっ."}, {"rating": 2.7, "content": "安定 中井貴一 若い 頃 キーチ 老け 顔 落ち着き 鼻 つく 年齢 顔 追いつい クサイ 芝居 気持ちよく. ふぞろいの林檎たち 同期 時任三郎 思い切り 老け けど キーチ 不老不死 感. 映画 内容 忘れ."}, {"rating": 1.5, "content": "有名 俳優さん ばかり 贅沢 でし. 個性 的 キャラクター 演技 とても 良かっ 思い 脚本 イマイチ … …。. 犯人 動機 人質 取って 立て 籠 もる 犯行 結びつく 思え 結局 人間 汚い 部分 見せつけ 終わっ 気 まし. 後味 良く …。."}, {"rating": 3.4, "content": "2017 48 作 目. 普段 見 テレビ 裏側 リアル 描か. コメディー 話 進み メッセージ性 楽しく 見れ."}, {"rating": 2.5, "content": "がっくん 最高. 中井貴一 だけ コメディ. 脚本 大丈夫 ？."}, {"rating": 3.5, "content": "テレビ 界 裏 こんな 感じ 思う とても 面白く 興味深かっ なんとなく 観 たら そのまま 観 続け."}, {"rating": 3.4, "content": "テレビ 今 写す ね. 中井貴一 演じる 落ち目 キャスター 災難 だらけ 一日 描い 一作. 特番 ドラマ 見 感覚 軽ーく 見 作品 でし. 所々 落ち てる ヒント ちゃんと 回収 くれる あっさり 感. キャスト 豪華 嫌味 テレビ番組 裏側 見え 面白かっ. 奥さん 吉田羊 勘違い キャスター 長澤まさみ ツボ でし 女 強い 笑."}, {"rating": 4.0, "content": "想像 たより ずっと かお しろかっ 最後 事件 終わっ 拍子抜け ある意味 現実 かも しれ なあ ワイドショー 裏側 本当に 映画 まま 言わ やっぱり フィクション だろ 思っ けど 自分 仕事 考え み あー こういう とこ よ みたい 感じ （笑） ワイドショー サラリーマン 話 なんか そんな 印象."}, {"rating": 1.5, "content": "クソ おもんなかっ. しかも 観 なんか 腹立っ. 勝手 警察 黙っ カメラ とか つけ 勝手 犯人 インタビュー とか もし 人質 人達 なんか たら どー ？. って イライラ 観."}, {"rating": 2.9, "content": "好き キャスト たくさん 出 楽しかっ けど 話 まあ お粗末. 濱田岳 渾身 演技 まわり 人 いわゆる 邦画 コメディ 仕様 遥か 超え 浮い ちゃっ."}, {"rating": 3.0, "content": "100分 ちょっと 映画 のに. なんだか 長く 感じ. 固定 カメラ ？ 潜入 シーン. それなり 緊張感 けど. なんか 全体 的 さらーっと. 流し 観 しまっ (°_°). 犯人 本当 要求. もっと ひねっ 感じ 思っ たら. 意外と 普通 ？ 感じ. 長澤まさみ 謎 キャラ設定. 痛い 感じ 新鮮 おもしろかっ ◎ 笑."}, {"rating": 3.0, "content": "番組 始まる ぎりぎり 内容 変わっ 慌しい なー 番組 始まっ 速報 入っ たら 慌しい なー. こんな 日常茶飯事 なー ニュース ワイドショー 報道 世界. 顔 見え ない分 だけ 言い たい 放題 視聴者 恐ろしい."}, {"rating": 1.0, "content": "安い 脚本 演出 途中 やめれ よかっ 時間 無駄遣い けど. 敢えて いい とこ 探す 中井貴一 時任三郎 2 ショット."}, {"rating": 3.1, "content": "長澤まさみ 見た目 好き. しか あんま のこん. 土曜 テレビ 見る のに ちょうど よい 感じ."}, {"rating": 2.0, "content": "出来る キャスター 設定 からか 犯人 響く 発言. 警察 脇 甘い 感じ テレビ局 情報操作 映画 いえ 不信感 つのり ね. 女子アナ 志田 だけ よかっ 思い."}, {"rating": 2.9, "content": "もっと コメディー 感 強い 期待 見 けど ほぼほぼ コメディー 要素 言っ 感動 訳 …. 報道 裏側 （ ？ ） 見れ だけ でし."}, {"rating": 4.5, "content": "2017 -1 02. 最近 同じ 設定 ハリウッド映画 けど （笑） ミキプルーン 結構 良い 演技 ビビっ. あと 長澤まさみ 吉田羊 良い 味 出して. 大根 SCOOP 出て けど 人 イイ ね. 声 小さく 良かっ. 途中 ネタ 尽き ミキプルーン 無言 アップ シーン 増え 来 残念. テンポ 良く 観 映画 でし."}, {"rating": 3.3, "content": "チョット おもしろい ドラマ 見 って 感じ 映画館 いい."}, {"rating": 3.5, "content": "テンポ 良かっ. 濱田岳 演技 素晴らしい. 報道 系 動き とか 割 リアル なぁ ただ まぁ ちょっと 盛っ てん なぁ ？ キー局 よぉ 分からん. 長澤まさみ 勘違い っぷり いい. なんか 小 技 良い けど 芯 部分 なぁっ 感じ. 犯人 本当 動機 がち ょっちしょぼい. じゃあ 分から よ. 思い詰める ちょっと なぁ って 感じ. ただ テンポ いい 観 飽き 小 技 笑える 楽しめ よ."}, {"rating": 2.6, "content": "投票結果 あんな 風 為 犯人 動機 しょうもなく でしょ ？. 火災 罪 なすりつけ かわいそう けど むしろ 辞め ラッキー 気 僕 存在 扱っ みたい 再現 シーン じゃ 気付か でしょ … って 感じ. 長澤 氏 勘違い っぷり 素敵."}, {"rating": 3.2, "content": "サラサラ 流し 見 ちょっと しか 出て のに 吉田羊 存在感 なんだろう ね."}, {"rating": 3.2, "content": "もう 濱田岳 最高 こういう 役 やら たら 抜群 存在感 わ ワイドショー 報道 裏側 見れる 面白い ストーリー ちょっと 長く 感じる 映画館 見る."}, {"rating": 4.0, "content": "視聴者 怖っ. きっと リアル 世界 もっと エグ だろ. あと 女子アナ （笑）."}, {"rating": 3.2, "content": "面白い. ニュース 裏側 こんな 感じ なんか って なるほど なるほど."}, {"rating": 3.5, "content": "深い ゆっ てる けど 心から 思っ 笑. おもろかっ 笑. 視聴者 1番 怖い."}, {"rating": 3.9, "content": "おそらくは ふぞろいの林檎たち 以来 中井貴一 時任三郎 共演 思わ 単なる コメディ 映画 思っ 思っ 以上 面白かっ 最近 超 売れっ子 吉田羊 良かっ."}, {"rating": 3.3, "content": "コメディ 映画. 内容 面白かっ. 志田未来 役 山賀琴子 方 合っ 思っ. 長澤まさみ 演技力 すごい. 犯人 動機 ちょっと かわいそう 思う."}, {"rating": 2.1, "content": "豪華キャスト サスペンス コメディ. どう だろ 正直 サスペンス コメディ って 親和性 低い かなり 上手く 掛け合わ 良い 作品 思う けど 本作 あまり 上手く いっ 思う. ワイドショー 裏方 動き 人質事件 生放送 あたり リアリティ 無 前提 重い 内容 正論 取り扱っ すべて チープ 見え しまっ 役者 真剣 なんだか おかしくっ 物語 入り込め. それに カフェ 話し合い 長時間 画 的 動き 少なく 退屈. こんな 人 感動."}, {"rating": 2.5, "content": "君塚 監督 作品 何本 目 ？ ういい. 踊る 大 走査 線 （ 監督 別 ） 初め 頃 面白かっ 映画 シリーズ 悲惨. フジテレビ バブル 有り もう 流行 終わっ 自覚. 中井貴一 濱田岳 やりとり よかっ 濱田岳 軍配. ナチュラル 過ぎ 中井貴一 芝居 臭 際立っ しまっ."}, {"rating": 3.6, "content": "豪華キャスト クスっと 笑える 場面 テレビ局 報道 裏側 見れ 面白かっ 全て 真実 限ら のに 簡単 マスメディア 信じ 批判 視聴者 って 怖い ね 役 長澤まさみ バカ っぽく 可愛かっ."}, {"rating": 4.7, "content": "今年 1番 映画. 僕 恩師 栢野 先生 撮影監督 務め てる すごい. スタジオ 内 暗がり 明るい 映る カット 割ら 黒 潰さ 白 飛ばさ 露出 取り 方 すごい."}, {"rating": 4.3, "content": "好き 俳優さん 女優 沢山 面白かっ ～！. どう 目 離せ ♪. バッジ 勇気 印 って 言っ 時 吹い 😂."}, {"rating": 1.8, "content": "2017 72. 生放送中 立てこもり 事件 発生 番組 巻き込ま く テロ ライブ とか 一時 流行っ 感じ アレ. コメディ 云々 前 映画 作っ 奴ら ワイドショー 奴ら みたい 勘違い てる だろ 思わず あたかも 自分たち 国民 代表 みたい スタンス 本当に 気持ち 悪い 地獄 落ち ほしい 無理. 平日 朝 6時 カフェ 立ち こもっ 10人 人質 小学生 って どんな 状況 よ. 中井貴一 濱田岳 掛け合い 流石 長澤まさみ 吉田羊 存在感 良かっ."}, {"rating": 2.8, "content": "すっごく 中途半端 コメディ 映画. コメディ 期待 観 いけ クスッと 笑う さほど いっ 深い テーマ 感動 系 映画. 緊迫感 感じ 一番 盛り上がり かも イマイチ わから. 唯一 救い 出演者 いい. それなり 豪華 イイ 役者さん 揃っ なおさら 脚本 もったいない なー 感じ しまう. テレビ 裏側 見れる 面白い けど 盛り込ま てる 要素 全て 浅く 残念."}, {"rating": 3.7, "content": "コメディ 8割 思っ 観 たら. コメディ 3割 真面目 7割 作品. 割と 緊迫 感 映画."}, {"rating": 2.5, "content": "犯人 報わ ？. 番組 終わっ 後 スタッフ 言動 テレビ 良い みたい 終わり 方 気 食わ."}, {"rating": 3.4, "content": "中井貴一 濱田岳 よい. ただ 脚本 … コメディー あまり 細かい 事 言っ なのか けど 立て 篭もり 事件 警察 対応 だろ 最後 テレビ アンケート 取っ ちゃう とこ もっと リアリティ 追求 中 魅せ ほしかっ. ワイドショー 裏側 見れる おもしろかっ けど."}, {"rating": 3.3, "content": "機内 鑑賞. なんか どんどん 中井貴一 可哀想 思え くる 映画."}, {"rating": 2.6, "content": "みんな 言葉 連呼 登場人物 姿 とにかく 好き じゃ みんな みんな みんな みんな 気持ち 知っ 口ぶり 現場 人たち 好き なれ. こういう 映画 って たぶん 弱小 チーム 逆転 姿 カタルシス 思う おそらく 作り 手 意図 ワイドショー 低俗 周り 言わ 弱小 報道局 人たち シッカリ 対比 見せ たい 思う 純粋 高い 視聴率 はじめ 取っ ワイドショー 弱小 見え. なんて. チャラ く 調子 いい 人気者 みんな 意見 代弁 場 思いつき 行動 今回 命 関わる 話 わけ 軽率 理屈 みんな 見 たい 見せる 正義 前面 出れ 出る シラ け しまう. 濱田岳 最初 出 中井貴一 謝っ シーン 非常 よかっ あ 映画 見 たい 見せる マーケティング 的 思想 伝える べき 伝える ジャーナリスト 的 思想 踏み込む 思い ワクワク 結局 シーン すぐ 終わっ 火事 たら とか スキャンダル たら どうせ 人 殺さ だろ なんの 緊張感 映画 終わっ. どうせ テレビ局 主体 テレビ 扱う 今 個人 化 いく 中 テレビ 指し示す みんな. 大衆 見 たい 思う 見せ 続ける 正義. 行っ 欲しかっ のに. 有名 人 出 エグ シーン 全く 出 クセ 強い キャラクター くすぐり ギャグ 入れ 続ける 軽い 笑い 続く テレビ 言う みんな 喜ば 映画."}, {"rating": 3.5, "content": "無難 面白 中井貴一 顔 演技 面白かっ. テレビ番組 作る って 大変 なぁ."}, {"rating": 2.7, "content": "うーん … 正直 少し 期待はずれ …. 吉田羊 役 ブラック よかっ w."}, {"rating": 4.0, "content": "期待 けど 面白かっ. 長澤まさみ バカ っぽく いい 感じ. 現実 起き ちゃう かも って 思い 見れ まし."}, {"rating": 3.5, "content": "面白かっ. 中井貴一 困り顔 何とも 言え 可笑し 最高."}, {"rating": 1.9, "content": "つまんな 過ぎ 唯一 映画館 寝 落ち 作品. 好き キャスト しか 出て のに."}, {"rating": 3.5, "content": "期待 た分 見応え. TV 局 裏側 少し 見れ 気 楽しかっ."}, {"rating": 3.2, "content": "報道 仕事 片隅 腰掛け 体験 言う あるある 詰まっ."}, {"rating": 3.6, "content": "地元 TSUTAYA 5本 借りる 1000円 本数 合わせ レンタル. 期待 けど 意外と 面白かっ. レンタル よかっ 思う. 災難 ばっかり ご愁傷様 しか 言え けど 面白い. 好み 分かれ そう … 好き でし. 犯人 言っ てる セリフ 本音 嘘 分から けど 元 女子アナ 妻 ツッコミ 場面 クスッと まし 息子 感動 のに … ！( 笑 感動 どころ 笑. 最後 長澤まさみ … そういう 勘違い女 よく よ ね … それにしても 視聴者 投票 操作 出来る 衝撃 事実 なぁ …."}, {"rating": 3.0, "content": "【 あらすじ 】. 澄田 朝 ワイドショー グッドモーニングショー メイン キャスター 早朝 局 向かう サブキャスター 圭子 連絡 入り 自分たち 交際 今日 生放送 発表 しよ 迫ら 上 プロデューサー 石山 番組 打ち切り 告げ 澄田 踏んだり蹴ったり 事態 困惑 生放送 始まる 今度 爆弾 銃 持っ 男 カフェ 立てこもっ 速報 なんと 犯人 澄田 交渉 役 指名. 【 感想 】. 踊る大捜査線 脚本 君塚良一 監督 作品. コメディ タッチ 中 風刺 きい 構成 どこか 似 感じ. マネーモンスター 同様 手 映画 結末 決めつけ 観 しまう 難題 ね. どうしても 驚く 展開 足り 中盤 物足りな 感じ しまい. ただ 普段 わから ワイドショー 裏側 見れ 面白かっ."}, {"rating": 3.0, "content": "テレビ局 働き 方 裏側 見れ 面白かっ こー ゆ ー 働く 現場 裏側 系 映画 見 楽しい. 華やか 見え タイム スケジュール コンプライアンス 報道 気遣い 気 つけ なけれ たくさん ドタバタ コメディ ばかり 思っ シリアス 面 盛りだくさん でし. ラスト 視聴者 投票 操作 とか 驚き まし 😓."}, {"rating": 3.3, "content": "WOWOW 録画 鑑賞. コメディ 寄り まあ 上手く まとまっ お話. 中井貴一 演じる 澄田 アナ 変 やつ （ しかも 同時に 2人 ） つかまっ しまっ なぁ 気の毒 （笑） 感じ (^◇^;). 時任三郎 最近 過保護 ドラマ パパ 役 役 やっぱり ドラマ みたい びしっと 締める 役 もしくは コトー 先生 時 みたい 朴訥 不器用 だけど 包容 力 役 方 似合う なぁ 私的 思う. 中井貴一 本当 アナウンサー みたい. あと 志田未来 良かっ 変わっ 役 やる 多い 印象 けど ああ 年 相応 働く 女子 役 案外 似合う じゃ なぁ."}, {"rating": 3.4, "content": "スピーディ 展開. 朝 番組 ならでは 臨場感. 手 映画. 中井貴一 任せ たら 間違い ね."}, {"rating": 4.4, "content": "番組 進行 決め いく 様子 とか 急い テロップ 差し替える とか バラエティショー 裏側 見 楽しい. 志田未来 声 女子アナ っぽく GJ 吉田羊 登場シーン すごく 短い のに 最後 いい 所 かっ さらっ 行っ 濱田岳 中井貴一 芝居 上手 二人 掛け合い 見 気持ちよかっ. 脇役 もうまく 見せ場 作ら ファン 嬉しい 思う."}, {"rating": 2.5, "content": "普通 毎日 見 てる テレビ番組 こんな 感じ 作ら 思っ."}, {"rating": 3.0, "content": "報道番組 製作 裏側 描い 作品 けど 朝 情報 ワイドショー 題材 初めて 観 裏側 ディテール 君塚良一 らしく 描き こま 観 だけ 楽しかっ. 今 報道番組 とか 情報番組 あり方 皮肉る テイスト ジョーク シリアス 織り 混ぜ 君塚良一 らしい ストーリー 最後 楽しめ."}, {"rating": 3.4, "content": "新しい 発見 いっぱい 報道 業界 あれこれ 新鮮 面白かっ."}, {"rating": 3.0, "content": "俳優 陣 とっても 豪華 濱田岳 演技 すごかっ なあ. もっと コメディ って 感じ 思い そう なあて 思っ かも."}, {"rating": 2.9, "content": "優しい嘘 必要 夫婦 バリケード 元 戻す 所 ほっこり."}, {"rating": 3.6, "content": "さらさら〜っと 観 映画館 じゃなくて 飛行機 観る のに ちょうど 良かっ. 長澤まさみ め っ っ っ わ."}, {"rating": 3.1, "content": "まずは 長澤まさみ めちゃかわ いい. 出演 陣 豪華. クスッと 笑える 多く 楽しめ まし. ストーリー ちょっと 物足りない."}, {"rating": 3.4, "content": "いつも バイト てる フロア がっつり 撮影 すごい 不思議 感じ 笑. 思っ たより 笑え 思っ たより ちゃんと 社会 問題 とか 扱っ 思っ たより 面白かっ."}, {"rating": 2.5, "content": "内容 △ コメディ 路線 ？ シリアス そんなに 要ら. ラスト 吉田 可愛 すぎる. まさみ ○. 岳 ○."}, {"rating": 3.0, "content": "こんな 豪華 キャスト のに 面白く 笑. ２ 倍 速 流し 観 可 不可."}, {"rating": 4.0, "content": "ドタバタ お仕事 大好き. コミカル 勢い 良かっ けど ラスト 展開 ちょっと もやっ."}, {"rating": 3.0, "content": "テレビ局 裏側 見れ 面白かっ けど 内容 薄く さらっと 緊迫感 全く コメディ 笑え 長澤まさみ 可愛かっ 笑."}, {"rating": 3.6, "content": "評価 高い 言え 僕 個人 的 評価 けっこう 高い 方. 楽しん 観 作品. 何故 こんなに 評価 低い 僕 分かり ませ."}, {"rating": 3.5, "content": "中井 時任 コンビ 絶妙 なんとも 言え 感じ スー 観 長澤 いい ねー."}, {"rating": 2.9, "content": "良く 悪く いかにも フジ テレビ映画 キャスター 中井貴一 犯人 役 濱田岳 熱く 語れ 語る 熱演 空転 てる 可哀相 役者 せい 思う コメディ 側 見せかけ 社会派 テーマ 理屈 全部 語ら 観念 映画. 三谷幸喜 ラヂオ 時間 的 スタジオ リアルタイムバタバタ いい 徹頭徹尾 作り物 っぽい 欽ちゃん 弟子 放送作家 出 君塚 監督 だけ テレビ 論 やり たかっ. 311 以降 バブル 牽引 フジテレビ 視聴率 取れ リアリティ 感じ 騒ぎ 感 時代 マッチ 結局 映画 テレビ 屋 自己満足 感 透け 見え フィクション 中 僅か 煌めく リアリズム 到底 たどり着か SCOOP！ ギラリズム コメディ 笑え 結局 たかっ でしょ."}, {"rating": 2.8, "content": "自分自身 選ば 映画. たまたま 観 けど 片手間 観る ちょうど いい 小ネタ 面白く キャスト ベテラン 多く 上手い 👏. 林遣都 かっこいい."}, {"rating": 1.4, "content": "籠 城 犯人 要求 朝 ワイドショー 生放送中 アナウンサー ひたすら 事件現場 犯人 諭し 説得 続ける 駄作. テレビ 不信感 一層 強まっ けど テレビ 残ら けど 生まれる かも しれ 台詞 共感. キャスター 失言 公人 思え 非常識 行動 風刺 シーン 多かっ けど 映画 製作 そういう 行動 比較的 多い フジテレビ っていう 違和感 感じる."}, {"rating": 2.1, "content": "もっと ハラハラ 思っ けど 期待 すぎ. どっち って 長澤まさみ 役 ハラハラ w. 中井貴一 時任三郎 ツーショット たまら. 濱田岳 情けない 奴 やら たら 天下一品 思う."}, {"rating": 3.7, "content": "テレビ局 って こんな 感じ なのか ～！ 関心 見. 興味 部類 楽しく 見れ まし 完全 お笑い 要素 強い シュール 映画 思っ シュール 感 笑い 要素 ハラハラ 展開 読め 楽しめ まし."}, {"rating": 3.0, "content": "女性 キャスト陣 いい 味 出し てる. ワイドショー 裏側 こんな 感じ ？ って 感心 しまっ. テレビ 業界 大変 そう. 2017 -1 17."}, {"rating": 2.0, "content": "テレビドラマ 内容 わざわざ 映画 理由 出演者 あまり 悪く 良い 感じ 報道 テーマ 映画 ドラマ たくさん ハラハラドキドキ."}, {"rating": 3.0, "content": "してやら 感 実際 ワイドショー 見 時 感覚 近い 憤る べき 汚い 利用 結果 よかっ よ ね 大衆 期待 形 はめこむ 予定調和 的 展開 ワイドショー メディア 事実 視聴者 見 たい 見せる べき 見せる なんだか 清々しい 腹 たつ しっくり こ まさに ワイドショー 作品."}, {"rating": 3.1, "content": "コテコテ 安い 邦画 って 印象. 犯人 犯行 理由 小さい. 好き. 序盤 早朝 情報番組 慌ただし 実際 こんな 感じ ーー って とこ. しばらく お待ち ください とこ. 昔 放送 批判 けど ちゃんと 理由 とこ. 他 まぁ. 楽しめ けど どう いい 感じ. オススメ なー."}, {"rating": 1.6, "content": "惹か 盛り上がり 映画 おわっ しいて 吉田羊 良さ しみじみ 感じ 本当に 綺麗 おばさん あと エンディング カナブーン まさかの ミスマッチ すごく 残念 🙍."}, {"rating": 3.0, "content": "面白かっ けど 期待 無かっ. もうちょい 笑い 欲しかっ. 中井 良かっ."}, {"rating": 3.5, "content": "映画館 予告 気 観賞. 序盤 ワイドショー 裏側 やり取り スピーディー 描か リアル 伝わり テンポ 良かっ. キャスト 豪華 掛け合い うまく 中盤 ポンポン いい テンポ このまま 最後 行く 思っ ラスト 辺り ちょっと スローダウン ちゃい まし. 最後 テンポ 良く 行っ 良かっ 作品 豪華 キャスト もったいない 感じ しまっ 残念."}, {"rating": 1.9, "content": "役者 豪華 けど 人物 あまり 共感 主人公 モタモタ 行動 イライラ 犯人 犯行 動機 小さ すぎる 犯人 以上 女子アナ 方 狂気 感じ."}, {"rating": 3.5, "content": "テレビ ワイドショー 作ら 方 徹底的 調査 正確 映画 中 描い らしい テレビ 裏側 知れ 気 来 よかっ. いろいろ 無理 気 ところどころ ユーモア 最後 楽しく 見る."}, {"rating": 3.0, "content": "予告 コメディ 色 強 め けど 本編 意外と 真面目. テレビ 現場 情熱 皮肉."}, {"rating": 3.7, "content": "役者 みんな すごい 面白い 感じ けど 思い返す うーん かんじ."}, {"rating": 3.1, "content": "もっと コメディ 思っ たら 思いの外 真面目 シーン 多い 映画. 番組 制作 裏側 ちょっと 知る 面白かっ."}, {"rating": 3.6, "content": "作り 手 視点 大衆 的 展開 ウケる 興味 ストーリー 続い 面白かっ 強引 展開 仕方."}, {"rating": 3.1, "content": "お前 武器 言葉 だろ 言葉 暴力 戦っ てる （ うろ覚え ） 台詞 なんか 余計. 長澤まさみ 勘違い 振り 笑え 美人 嫌 感じ あと 志田未来 原稿 読み方 上手く 驚い ワイドショー 放送 使用 ボード 作る 様子 直前 練り 練っ 番組 構成 考える 場面 番組 づくり 裏側 わかっ 面白かっ. 中井貴一 被災地 取材 時 笑い 顔 泥 塗っ 本当 理由 わかっ わたし 中 ピーク."}, {"rating": 3.0, "content": "コメディ 思っ たら そこそこ 真面目 感じ. マスゴミ とか 言わ てる けど マスコミ 系 人たち ニュース 一 本 とる のに 命 張っ てる なあ 思っ 作品."}, {"rating": 3.2, "content": "ところどころ 良い シーン 面白い 要素 散りばめ 悪い 意味 中途半端. もっと コメディ 振り切っ 方 面白かっ せっかく キャスト 豪華 長澤まさみ 志田未来 やり取り ハマっ 要素 のに 中盤 以降 交渉 シーン 間延び 酷い あれだけ シリアス 割 あまり メッセージ性 感じ. 番組 作り 雰囲気 感じ 点 新鮮 面白かっ."}, {"rating": 3.0, "content": "ストーリー 的 テレビ番組 裏側 本当 現場 違う 思う けど みれ 面白かっ. 最先端 情報 流す 裏側 結構 手作り 感 いっぱい 泥臭く 一瞬 今 準備 ゼロ しまっ 大変 仕事 なー 思っ. 中井貴一 やっぱり 絶妙 いい 意味 中年男性 憂い 懐 深さ 浅はか リアル 演じ 思う."}, {"rating": 2.3, "content": "たい よく わからん かっ なー せっかく 豪華 のに. 序盤 番組 作る 雰囲気 まだ よかっ. 2017 48本 目."}, {"rating": 4.7, "content": "面白かっ なぁ フジ しか 作れ 映画 かも しれ なぁ 中井 はほん 映画 知り 尽くし 役者さん 感じ ね 編集 点 わかっ 上 芝居 テンポ 良さ いい 映画 ^_^ マイナス 0 3 邦画 言う 照れ隠し 意外と 深い テーマ 思う こんな 時代."}, {"rating": 1.2, "content": "大丈夫 フジテレビ 豪華 出演 陣 のに 勿体無い カナブーン エンディング 林遣都 だけ 救い."}, {"rating": 2.4, "content": "もう なんだか 笑わせ たい シリアス 感じ なのか ？ いらいら 観. こういう 韓国映画 方 面白く 料理 そう なんか 似 筈 けど 調べ. 中井貴一 フリーキャスター 見える けど 社員 設定 のに 違和感 覚え 社員 メイン 男性 って ？ もちろん 調べ けど. バラエティ 班 報道 班 確執 ちょいちょい 提示 報道 班 すぐ 引き下がる どし ？. 長澤まさみ 優しく 惚れる 体質 なのか ？ 大変 ちょっと 調べ みる."}, {"rating": 2.5, "content": "大好き 濱田岳 演技 さすが. それなり ー とか じ ー 💧 とか けど 以上 以下 感じ でし. 事件 犯行 理由 パッと. 女性キャスター 暴走 とか. 中井 はっきり しない 感じ かも モヤモヤ ちゃう. 人物 魅力 感じ 話 全体 魅力 感じ なんとなく 見 感じ でし σ (^_^;)."}, {"rating": 3.0, "content": "ストーリー 面白かっ 気分 落ち てる 時 とか いい かも 長澤まさみ ドタバタ 感 中井貴一 ダメ だけど 魅力 人間性 ついつい み しまう 吉田羊 肝 座っ 奥さん 共感 ね キャラクター 立っ 感じ."}, {"rating": 3.5, "content": "なかなか 面白かっ w. 長澤まさみ 最近 作品 選び なかなか よい w. これから 突っ走っ ほしい w 志田未来 幅広く やっ てる こそ なんだか マッチ 面白かっ w そもそも 2人 女子アナ って だけ 豪華 けども w. 話 内容 別 普段 テレビ局 裏側 よく 描い. けども けども. メッセージ性 強 すぎ 結局 言い たい テレビ しょうもない 発信 ばかり 尽きる. ちゃんと 報道 どう いい ばかり 流し 麻痺 メッセージ性 強かっ. だから 面白かっ けど 内容 嫌い w. シリアス コミカル コミカル こそ シリアス. 描き方 好き テレビ しょう ばかり 報道 あー こーだ マスコミ 言っ てる うんざり てる もはや 全 国民 じゃ ？. だからこそ メッセージ くどかっ. わかっ てる. 別 事件 良かっ なー. コメディ 部分 面白かっ. 思い まし 🙌."}, {"rating": 4.0, "content": "機内. 影響力 大きい テレビ 誤っ 情報 故意 放送 絶対 普遍 的 思う けど 命 天秤 測っ 時 別 話 くる かも. 情報 ひた隠し 今 時代 周り 虚構 だらけ 伝える 社会 に対し 種 反骨 精神 満載 映画 かも とか 妄想 続ける なんだか 面白く 星 四つ."}, {"rating": 3.0, "content": "ワイドショー 舞台裏 やりとり 判断 スピード感 熱意 感じ 興味深かっ. ワイドショー キャスター らしく 上っ面 セリフ 事件現場 言う 盛り 下がっ 気. 志田未来 佇まい 口調 女子アナ."}, {"rating": 3.0, "content": "ワイドショー 番組 メイン キャスター 災難 だらけ 1日 描い 作品. 中井貴一 主演 踊る大捜査線 君塚 監督 コメディー 事 楽しみ けど コメディー ？. ワイドショー 番組 報道番組 対立 加熱 視聴率 競争 問いかけ 犯人 含む 視聴 者 対応 あまり 笑える 内容 …. キャスト みんな いい けど キャラ 魅力 的 人 残念. 中井貴一 なんか はっきり 長澤まさみ 演じ 女子アナ 本番 中 ⁈ 得 でしょ って 感じ (−_−＃) 濱田岳 よかっ けど もっと 深い 理由 欲しかっ. 吉田羊 かっこいい けど 場面 あんな 奥さん. 視聴者 投票 ビックリ なぁ. ワイドショー 裏側 知る いい 映画 新聞 切り抜き トップ 持っ くる 争い 番組 始まる 慌ただし 感じ 楽しかっ 司会者 立つ 位置 （笑）. もっと コメディー 見 たかっ 作品."}, {"rating": 2.2, "content": "何だ 映画 … … 映画 っていう 2時間ドラマ でしょ 普通に ドラマ やっ てる たら 濱田岳 凄い よ なぁ 終われ たん だけど… 映画館 観 よかっ 本当に よかっ 思っ しまう. 視聴率 取れる 物 報道 べき 物 別 って 言っ てる けど ネクタイ 色 とか どう いい 事 言っ くる やつ 媚び てる 熱愛報道 しか 気 引け マスゴミ てる じゃ … … ？ 思っ しまう. 人物 消化 きれ まま 次々 変わる せい 楽しい って あっさい 映画 感じ しまう."}, {"rating": 3.9, "content": "時代 風刺 傑作 思い. ただ 伝わる 人 だけ 伝われ いい. みたい 発想 昭和 丸出し 少し 感じ."}, {"rating": 3.0, "content": "コメディ っぽく 宣伝 良く … ？. 期待 雰囲気 じゃなくて 不条理 ストーリー 笑え もっと 別 伝え たい 映画 だって 最初 言っ おい ほしかっ. WOWOW."}, {"rating": 2.6, "content": "物語 ★. 配役 ★ ★ ★ ★. 演出 ★ ★. 映像 ★ ★ ★. 音楽 ★ ★ ★. コメディ 要素 満載 99% コメディ. まぁ 確か 朝の情報番組 ノリ なんて そんな もん かも 知れ 😅. 豪華キャスト 割 面白味 欠ける 👎."}, {"rating": 1.0, "content": "もう … … しょ ーー しか 言い 君塚 作品 見 悪かっ 少し マネーモンスター 比較 しよう すい ませ でし."}, {"rating": 2.0, "content": "テレビ 今 人気 80年代 たら みんな よろこん 見 思う 今どき テレビ 裏側 誰 興味 報道 ワイドショー 関係性 踊る大捜査線 本庁 所轄 関係 同じ ワイドショー テーマ 映画 映画 自体 ワイドショー 的 パラドックス."}, {"rating": 4.2, "content": "実際 朝 ニュース番組 裏 見 てる みたい ワクワク. 事件 時 犯人 澄田 アナ 中井貴一 やりとり ドキドキ 面白かっ. 長澤まさみ 役 可愛かっ かなり 重要 役."}, {"rating": 1.8, "content": "最後 日本 テレビ番組 批判 見れ 面白い けれど そういう 風 意図 本当に 駄作 思う."}, {"rating": 2.4, "content": "思っ コメディー 作品 長澤まさみ 役柄 少し 驚き まし なんと 言う 命 そんな 簡単 視聴者 D ボタン 調査 なんか 決め しまっ いい 気持ち まし 映画館 観 たら 少し 残念 かも しれ ませ 俳優 さん方 豪華 でし ワイドショー 裏側 見え 部分 楽しめ 新鮮 でし."}, {"rating": 3.5, "content": "知っ てる 人 いっぱい 出 てる. あたし 中 3 5 普通 楽しい やろー 思い 借り 思っ 通りな 感じ でし."}, {"rating": 3.0, "content": "良く 悪く 君塚 作品 （笑）. TV 畑 出身 君塚 監督 ならでは ワイドショー 番組 制作 舞台裏 描い 作品. 見知る 無い 生放送 番組 裏側 題材 虚実 織り 交ぜ コミカル 展開 話 進め ラスト 監督 本音 ？ 覗 える. 手紙 残し 続編 もしくは スピンオフ作品 伏線 （笑）."}, {"rating": 3.2, "content": "うざった るい 長澤まさみ さいこう けど とこ 店舗 いつも フル レン 意味 わから."}, {"rating": 3.1, "content": "テレビ って そう なー 視聴率 すべて ね. 声 かけ のに 聞い くれ って そんな ピュア テレビ 出 てる 人 そんなに 期待 てる 人 いない でしょ. 振り向い だけ いい 人 ちゃう でしょ."}, {"rating": 1.6, "content": "映画 濱田岳 出 こ たら 見る やめ よ. リアリティ 題材 リアリティ かけ離れ セリフ 展開 笑う しか. 中井貴一 せい 監督 せい どっち. ひどい わ."}, {"rating": 2.5, "content": "～、 楽しめ けど 結局 いまいち 中途半端 感 出演者 豪華 メンバー もっと 違う 感じ 見 たい なぁ まさみ かわいい."}, {"rating": 3.0, "content": "ワイドショー 裏側 ドタバタ 劇 前半 なかなか 面白かっ 失速 まし ね. 後半 メイン 場面 だろ 緊張感 ダラダラ ･･･. 映画 内容 思う. 奥さん 役 吉田羊 カッコ よかっ."}, {"rating": 3.3, "content": "情報 だけ じゃ ダメ よ 情報 商品. 言葉 報道番組 現実 だろ …. 本当に 報道 べき 数字 取れる 違う. 映画 大事 じゃ けど ね 笑. どうにも セリフ 引っかかっ しまっ 笑."}, {"rating": 3.0, "content": "あぁ 知っ てる ...! 笑. ストーリー展開 早く 見 飽き. 吉田羊 地味 カッコ いい ！♡."}, {"rating": 3.3, "content": "いい コメディ. 中井貴一 振り回さ キャラ とても いい. ストーリー マネーモンスター 設定 かなり 近い. かなり めんどくさい 女 演じ てる 長澤まさみ よかっ."}, {"rating": 1.8, "content": "俳優 陣 豪華 面白い ストーリー 中井貴一 セリフ 軽 すぎ 途中 観る 止め まし 為 映画 製作 者 訴え たい でしょ ？."}, {"rating": 3.0, "content": "1時間 40分 くらい 展開 弱い ドラマ いいんじゃない 感じ 役者さん 良かっ."}, {"rating": 2.0, "content": "出演者 みんな 有名 人 のに つまらなかっ (-_-) 残念 すぎる."}, {"rating": 3.0, "content": "面白く ー (^_^;) 豪華 俳優 使っ もったいない."}, {"rating": 3.7, "content": "こう やっ 比べる 製作 陣 失礼 かも しれ ませ フジテレビ 君塚良一 名前 並ぶ やっぱり 踊る ワイドショー なんて 言っ 思っ しまい 素直 面白かっ 局内 リアルタイム 的 起こる ドタバタ 劇 コロコロ 転がる ストーリー展開 相まって 観る 惹き つける スピード感 溢れる 演出 見事 でし オチ 終盤 こそ 少し 弱 感じ けど 木南晴夏 大東駿介 池内博之 林遣都 梶原善 この辺 局内 メンツ 最高 良い 主役 クラス 支える 正 縁の下の力持ち 的 演技 脱帽 モノ 座長 いえる 中井貴一 キャラ付け 最高 上手かっ なぁ 面白かっ 時代 踊る 思い出さ くれ 満足 出来る 作品."}, {"rating": 3.0, "content": "キャスト 豪華 びっくり. コメディ 思っ けど そう. 朝 番組 裏側 観 面白かっ. 大東 役 好き."}, {"rating": 2.5, "content": "長澤まさみ 見 たく 録画 おい けど. 本当に 劇場公開 作品 ？. いつ 時代 ドラマ ？ って 感じ でし. 脚本 つまんない. 映画 テレビ 礼賛 とか わけ わかん (ーー;). コメディ 全然 笑え ヒューマン ドラマ 薄っぺら. 終盤 ダラダラ しまり."}, {"rating": 2.9, "content": "なんか 全然 腑 落ちん テレビ局 かんじ 好き なんや ろ 面白 そう 感 すぎ 期待値 上げ たのも."}, {"rating": 2.9, "content": "う～ もっと 笑い たかっ なぁ. 帰っ 旦那 報道 中 シーン 観 ｢ ？｣ って 言っ 笑え."}, {"rating": 3.7, "content": "現代 時事問題 表面 的 しか 描い とにかく 各 要素 大体 浅 め 終わる 爆弾 物 とか どう 仕入れ 来 全く もっ 謎. 長澤まさみ 存在自体 もう 見る 耐え ぐらい ひどい. けど 伝え たい テーマ いい."}, {"rating": 1.0, "content": "み マネーモンスター 的 感じ 思っ たら チャラ かっ 長澤まさみ 良さ 生き 犯人 訴え 弱い 映画 のに 劇的 アメリカ じゃ 日本."}, {"rating": 3.0, "content": "テレビ ？ メッセージ. した かったん だろ けど 中途半端. . 予告 ドタバタ コメディー って 感じ 面白 そう けど ･･･。. なんか ゆる〜い テンポ. 眠く 正直 意見 笑."}, {"rating": 3.0, "content": "もっと コメディー なぁ 思っ … 中井貴一 時任三郎 いい コンビ 思う 濱田岳 ぴったり けど 期待 すぎ."}, {"rating": 3.4, "content": "なんか 良かっ けど. 中井貴一 同じ 体験 みたい 疲れ けど ‥ 最後 吉田羊 なんか 救わ ‥. 貴 一 💧 気分 ‥."}, {"rating": 2.8, "content": "テレビ ヤラセ って 必要悪 思っ てる 方. もちろん 報道 隠さ 盛ら 正確 求め バラエティー番組 とか 面白けれ アリ 思っ. ワイドショー 微妙 面白く 観 学校 職場 すぐ 話せる 話題 ひとつ 多く コメンテーター 小さな 出来事 大袈裟 数字 全て. ある程度 演出 よ ね あ ある程度 どころ じゃ. 映画 そんな ワイドショー 裏 ガッツリ 見せ くれ もちろん 映画 的 演出 せよ 辺 舞台裏 結構 楽しめ まし. あと ラスト ワイドショー よく 使う システム 効果的 使っ てる うまい 思い まし. ー なー 演出 撮り 方 やや 古 め 90年代 くらい 映画 言っ 通じる ぐらい. 冒頭 キャスター 女子アナ 奥さん 別れる って 言っ じゃ 本気 ♥ ️ みたい って 古い 今 映画 本気 やら なぁ 笑. 家族 パート イマイチ 盛り上がら 取って 付け. サブ ストーリー つまんない よ なー. もう ちょっと 盛り上がる シーン 興味 引く シーン だけ ちょっと 惜しい 思い まし. あ 長澤まさみ 女子アナ 色っぽく 良い けど 本番 中 あんな 言う 女子アナ ねえ よ 笑 )！."}, {"rating": 2.7, "content": "もっと 笑える 作品 思っ たら 以外 真面目 ストーリー ちょっと 拍子抜け f(^^;."}, {"rating": 1.3, "content": "目 余る 偏向報道 イメージ 操作 繰り返す ニュース. 無責任 テキ トー 言っ 視聴者 騙す ワイドショー. それら 簡単 騙さ 踊ら しまう 考える 日本人 多い 多い … （ 自戒 込め ）. この国 最大 敵 自国 マスコミ ね. 日本 現状 イライラ 怒り おさまら 今日この頃. そんな 観 ちゃっ 映画 せっかく なので 映画 一言 だけ. くだらなく つまらなく 腹立たしかっ."}, {"rating": 3.1, "content": "時任三郎 相変わらず いい ボス 志田未来 綺麗. だけど 君塚良一 監督 映画 相変わらず 好か 脚本 好きなんだけど …."}, {"rating": 3.3, "content": "マネーモンスター 似 ○ ○ 裏側 系 好き 楽しめ まし 毎日 あんなに 大変 たら こそ 身体 削っ 働い てる って 感じ ながら見 てる 申し訳ない って 思う けど 番組内容 う～ っていう 辺 描い けど 最終的 いい じゃん って 微妙 投票 シーン ちょっと やり すぎ 感 バリバリ 報道番組 絶対 見る のに なあ. キャスト 豪華 いい みんな 良かっ けど 大東俊介 木南晴夏 先輩ROCK YOU コンビ 良かっ 吉田羊 達観 てる 感 いい 熱血 林遣都 スライディング かっこよかっ ～。."}, {"rating": 2.0, "content": "ワイドショー 嫌い ありません 低俗 万 歳 情報操作 万 歳 身内 ネタ 万 歳 やっぱり そんな いい ジャンネ 映画 向こう 両手 広げ ハグ 気 気持ち 悪く 僕 好き なれ ませ でし."}, {"rating": 1.0, "content": "最初 10分 だけ 面白かっ. テレビ局 やっぱり 視聴者 馬鹿 てる 感じ 全く 心 響か. 個人的 キャスト 微妙."}, {"rating": 3.6, "content": "まず メディア 業界 仕事 とにかく 情報 大きな 財産 思い まし どれ だけ 時間 かけて 準備 新しく 有益 情報 出 しまっ たら 全て 水の泡 分かっ つもり でし テレビ 裏側 大変さ 感じ まし. 映画 全体 評価 あまり 高く 個人的 ハラハラ 感 味わえ おもしろかっ 思い 観 終わり まし 中井貴一 濱田岳 演技 リアル 流石 脱帽."}, {"rating": 3.2, "content": "内容 大した 失礼 けど 情報番組 仕事 リアル 描か 前 職 全国ネット 情報番組 AD わたし 言う 間違い. 情報 報道 下手 見 ピーコ 共同通信 ニュース速報 流れる スタッフ ルーム 戦場 化 人々 しょ ー って 思う 芸能ニュース 睡眠時間 削っ 全て 捧げる だって 視聴率 とれる もん )。. め ー マスゴミ って 表現 仕事 命 削っ てる 人種 だって よ って ね."}, {"rating": 3.6, "content": "すっ っ っ ごい 見 かったん. 劇場 見 かっ よく ぞ WOWOW やっ くれ. 生放送 現場 戦争 …. 分かる わーー バタ バタ 感 …. 生放送. 報道 他 部署 素材 渡し たく 感じ とか すげ ぇ リアル. 中継 まっか せっか さー. って 出 いく 大東駿介 かっこいい 笑. あと 滑り込ん くる 林遣都 かっこいい 笑. こんな 時 スポンサー 気 すん よ www って めっちゃ 笑っ www. 数字 情報 しか 気 スタッフ. 犯人 インタビュー wwww. まじ よ www ま じ頭 おかしい ww. テレビ 人 って 本当 ぶっ 飛ん でる. アナウンサー とか 出演者 スタッフ とか 演出. 代弁者 のに 間違っ 失敗 たら. 全て 責任 負っ 謝罪 あか よ ね. テロップ ミス 謝っ 良く みる けど. 辺 すごく 不条理 思う. 突然 カミングアウト. 不覚 泣い しまっ. ただ wwww 占い いく タイミング www. やば すぎる www 放送事故 *\\(^o^)/*. っていう かさ. 製作 フジテレビ のに 名前 テレ朝 ケンカ 売っ てる よ 笑. てっきり テレ朝 思っ けど … まぁ 内容 的 絶対 無理. 投票 … 苦情 くる やろ. 小説 やっ たら ありか しれ けど 映像 急 暴力的 挑戦 的."}, {"rating": 3.1, "content": "まぁまぁ 面白かっ 長澤まさみ 役所 素敵 後半 犯人 やり取り ちょっと イラっと 突撃 班 焦らし すぎ ？ 犯人 たら とっく 発砲 てる … 命 選択 結果 モヤ っと 人 闇 感じ."}, {"rating": 3.9, "content": "君塚 氏 脚本 らしく ワクワク 展開 疾走 感 魅力 的 キャスト陣 細か 笑い 数々 なんだか 懐かしく 感じ."}, {"rating": 2.5, "content": "なんか 既視感 なー おもっ たら ジョージ・クルーニー アメリカ 同じ 目 合っ よ ね 笑. 番組 制作 裏側 バタバタ ワン カット 撮れ 言わ けど 区切り すぎ 緊迫感 薄れ ちゃっ 勿体無い なー. あと フジテレビ お前が言うな."}, {"rating": 3.3, "content": "とにかく キャスト 豪華 映画 キャスト じゃ たら 面白 半減 気 ね. それにしても 物語 テーマ 一番 伝え たい イマイチ わから 印象. 長澤まさみ 相変わらず 可愛い 必見."}, {"rating": 3.3, "content": "謝る イライラ. 中井貴一 時任三郎 共演 不揃い りんご 思い出し. 映画 普通な (^-^; あまり 記憶 残ら 面白 …."}, {"rating": 2.6, "content": "録画 途中 早送り しまう OA さっき 見 けども. 終盤 早送り たく わ～. その間 何回 突撃 出来る よ ね ？. つっこみ 所 満載. 松重豊 普通な 人 過ぎ 配役 もったいない."}, {"rating": 1.1, "content": "支離滅裂 脚本 浅い 台詞 緩い 演出 君塚 作品 特徴 明瞭 出 てる 誰か 止めろ よ."}, {"rating": 1.0, "content": "201708 wowow. 最 狂 電波 映画 現 る. 狂気 トレース だけ なのか アンストッパブル 老害 狂気 なのか ？. ダークナイト やり たかっ ね. たまげ わ 日本映画 っ 地獄 フジテレビ. あと 報道 とか 書い てる 人 危篤 すぎ ウケ."}, {"rating": 2.9, "content": "ちょっと きれいごと ばかり 犯人 やりとり 中だるみ だけど 中井貴一 長澤まさみ 笑える."}, {"rating": 3.6, "content": "登場人物 やりとり 笑わせ つつ テレビ局 撮影現場 雰囲気 とか 伝わっ 面白い 映画 でし."}, {"rating": 3.3, "content": "長沢まさみ 吉田羊 役所 イイ 笑. 吉田羊 嘘 よ （笑）. ウケ www. フツー こんな 大変 仕事. なー って 思っ. やっぱ みんな 人たち."}, {"rating": 3.2, "content": "映画 雰囲気 好き やし. キャスト めっちゃ 豪華. 演技派 人 ばっか. 良かっ けど. キャスト 豪華 じゃ たら. 満足感 かも ？. って ゆ ーストーリー. 立てこもる とこ. テンポ いい けど. それから 最後. 悪く けど ありがち ？. もっと ハラハラ 感. たら 良かっ 〜♫."}, {"rating": 3.3, "content": "うーん … 濱田岳 最高 (^.^). ハマっ てる. 長澤まさみ 良い よ ね. ストーリー ありがち. ジョージクルーニー ソックリ 洋画 観 気."}, {"rating": 3.0, "content": "君塚 監督 っぽい ライト あたり. 邦画 感じ. 割と 好き. スタジオ 収録 てる シーン なんか. こういう MC とか レポーター かいるい る って 感じ. 長澤まさみ 演じる 役 なんか キー局 女子アナ ぜったい もん ね 笑."}, {"rating": 3.5, "content": "生放送 番組 起こり うる あろ ドタバタ 感 長澤まさみ 小悪魔 的 ハラ ハラ 感 中井貴一 困り顔 タジタジ 感 良かっ."}, {"rating": 3.6, "content": "笑える けど 謝る 所 ぐずぐず ちょっと イラッと 犯人 そんな 感じ ろー 共感 ニュース 現場 って こんな 感じ 何だ ろー 思い 見."}, {"rating": 3.2, "content": "面白かっ 一方 色々 邪推 しまい たく …。 結果 単純 乗り切れ なぁ. 濱田岳 中井貴一 並びに 俳優 陣 素晴らしい あと エンディング."}, {"rating": 3.5, "content": "ただ ドタバタ コメディ 思っ ちょっと 意外. デフォルメ だろ けど 緊迫感 リアル 感 伝わっ. テレビ 言う マスメディア 影響 力 危う 真実 押し売り. 真実 って 自身 当事者 限り 分から 訳 結局 メディア 側 良心 信じる 信じ 二 者. なー 真剣 考え しまう 佳作."}, {"rating": 4.1, "content": "なんとなく 三谷幸喜 映画 っぽい ドタバタ っぷり 既視感 けど キャスト まっ よかっ 吉田羊 奥さん 役 濱田岳 犯人 役 序盤 中井貴一 長澤まさみ かけ合い 面白かっ."}, {"rating": 3.5, "content": "朝 ワイドショー 描い ドタバタ コメディ. コメディ けど 現代 日本 テレビ 言い たい 明確. 1つ 1つ コメディ ポイント もし こんな 状況 たら 得る かも しれ 思っ しまう. 本当に テレビ 作っ てる 裏 政治 ゴシップ 議論 てる だろ なぁ ね. 意見 持つ スタッフ 林 遣都 木南晴夏 存在 面白かっ. ぶっ 飛ん でる 長澤まさみ キャスター 面白かっ なぁー. 日本 映画 キャスト たくさん 知っ 分 キャラクター 忘れ いい かも しれ. 深く 掘ら なくっ キャラクター 確立 てる もん. 最後 選択 個人 的 良かっ 思う けど 議論 余地 そう …."}, {"rating": 1.0, "content": "衝撃 的 つまらな 今 み 映画 中 一番 つまらない かも しれ なぜ こんな 映画 作っ だろ …."}, {"rating": 3.4, "content": "踊る シリーズ 君塚良一 作品 だけ 爽快 テンポ 心地よい. 豪華 キャスト フジ テレビ映画 ならでは グッド. 志田未来 あまり 見 大人 けど 長澤まさみ 色気 まだまだ 及ば."}, {"rating": 3.3, "content": "まぁ いろいろ ツッコミどころ 満載 ワイドショー 的 ニュース番組 裏側 明かす 興味津々 見入っ しまう. マネー ･ モンスター 邦画 版 って 言っ しまえ 強引 踊る スタッフ 流石 ツボ 押さえ はい よ 笑."}, {"rating": 3.0, "content": "中井貴一 最高 報道倫理 よく わから … 考え しまい まし. 軽く 中井貴一 愛でる いい かも."}, {"rating": 3.3, "content": "最初 テンポ 良かっ た分 後半 スローペース 入り ちょっぴり 残念."}, {"rating": 2.9, "content": "もったいない …. 中井貴一 もったいない T_T. 説得力 欠ける ストーリー展開. 一つ一つ エピソード ちゃ ちく 感じ 残念. いい キャスト 揃え てる のに こんな もん …. もう ちょっと 面白い 思っ のに なー. 番組制作スタッフ 面々 キャラ 描き 切れ ね. テレビドラマ たら ご飯 食べ ダラダラ 観る 感じ 丁度 良 そう けど 映画館."}, {"rating": 3.0, "content": "志田未来 長澤まさみ かわいい ♡ 中井 哀愁 漂う 感じ 素敵 （笑）. ただ 犯人 動機 インパクト 弱く 全然 感情移入 ませ でし … 濱田 演技 すごい 思い. エンディング 好き けど ストーリー いまいち なぁ."}, {"rating": 2.5, "content": "2時間ドラマ っぽい. 出演者 すごく いい. TUTAYA レンタル 100円 見れ よかっ."}, {"rating": 2.0, "content": "1人 ニュースキャスター 立てこもり 事件 きっかけ 自分 身の回り 過去 出来事 向き合う 物語. 映画 あまり リアリティ コメディ シリアス 分から それから 犯人 犯行 動機 結局 よく 分から まず 銃 爆弾 どう やっ 入手 かも 気. 良かっ 点 朝 生放送 番組 慌ただしい 裏側 様子 立場 違い 葛藤 視聴者 求める 優先 放送 考え 映し. THE 邦画 感じ 映画."}, {"rating": 3.2, "content": "面白かっ. ワイドショー 複雑 ポディション 捉え 方 様々. 登場 回数 少ない キャスト きちんと 印象 残る. 他 コメディ 少し ハラハラ 鑑賞 コメディ."}, {"rating": 3.5, "content": "志田未来 目当て 可愛かっ 志田未来 長澤まさみ 異色 組み合わせ 良かっ."}, {"rating": 5.0, "content": "濱田岳 演技 シビ まし. 最近 観 映画 一番 良かっ. エンディング 本当に 良かっ."}, {"rating": 1.6, "content": "ドタバタ エンターテイメント 感じ ？. 中 制作 側 主張 テーマ ちょっと 入れ み まし …. って 感じ ？. 報道 とか テレビ とか 根幹 テーマ 匂わせ まとも 受け止める 気. とにかく ふわっ 内容 110分 とても 長く 感じ."}, {"rating": 1.0, "content": "DVD 冒頭 フジテレビジョン 製作 わかり めざましテレビ イメージ 付きまとっ しまっ 無論 中井貴一 役 三宅 アナ 軽部アナ しか 見え. 豪華 俳優 陣 使っ コメディ 思い そんな 要素 中途半端 ヒューマン ドラマ しまっ. 行き過ぎ 報道 正当 化 衆愚 助長 様 情報 バラエティ 風刺 観れ よく 描け. ただ 真っ直ぐ 映画 観. 報道部 冷静 姿勢 感情論 打破 いく ワイドショー 気味 悪さ さえ 覚え."}, {"rating": 3.0, "content": "予告 印象. ドタバタ もん コメディ ～. 期待 笑っ ちゃ おうと. 思っ ー. アレ ？ どうやら 違う みたい. 思い 始め. ワイドショー 裏側 見せ. 臨場感 たっぷり ワクワク 期待. ー 違 ー. 濱田岳 パート. 若干 シリアス 感 出し てる. . 期待 諦め 頃. もう 終盤 でし なぁ～. 中井貴一 キャラ設定. イマイチ 中途半端 魅力 感ぜ. 完全 予告 売り 文句. ヤ 感じ. それにしても. 長澤まさみ って. イラっと 女 うまい."}, {"rating": 3.1, "content": "自分 期待 展開 違う かっ. 中井貴一 演技 良かっ. 濱田岳 演技 少し 迫力 不足 残念."}, {"rating": 3.0, "content": "2017年 89本 目 映画館 行か けど DVD 観 たい 思っ 作品 本作 旦那 レンタル もらい まし. とにかく キャスト 豪華 無駄遣い 感 半端ない 笑 予告 通り ぇぇ ぇぇ ぇぇ ～～ 超展開. 女性陣 好み 女優 ばかり 林 遣都 好き 目 保養 濱田岳 ホント 演技派 よ ねぇ. 朝 ワイドショー 裏側 とか リアル でし テレビ ドラマ スカッとジャパン くらい しか 観 … …。 朝 ～ 夕方 バイト 休日 出掛け 映画 タイム 趣味 テレビ ドラマ たまに 観 たい アニメ 以外 行き着か. めっちゃ 面白い って わけ めっちゃ つまんないっ てわけ 言う 普通 でし 好き キャスト 加点 なけれ もう少し 低い かも. ツッコミどころ まぁ 色々 ネタバレ そう この辺 失礼 おき. 2017 7 21."}, {"rating": 3.4, "content": "こういう おもしろい なー. みんな ネット テキ トー 書い どう いい テレビ 見 とか 言い つつ テレビ 反応 ちゃう よ ね っと. 長澤まさみ メンヘラ."}, {"rating": 3.5, "content": "朝 ワイドショー 裏側 垣間見 面白い. 仕込み カメラ とか 演出 映画 んで ご 愛嬌. キャスト 豪華 イイ. 娯楽 作品 じゃ でしょ."}, {"rating": 1.0, "content": "やり たい. それに 無理やり ストーリー つけ 感じ. なので 話 全く 面白く. . 早く. って 思う 多く 不快 気持ち."}, {"rating": 3.0, "content": "朝 ワイドショー 裏側 描か こんな 感じ 思い まし 格差社会 テーマ 盛り込ま 少し 重い 感じ まし ❗."}, {"rating": 3.2, "content": "テレビ局 裏側 見 おもしろかっ. 長澤 意外 役 楽しめ. 映画館 じゃなくて DVD じゅうぶん でし. 2時間ドラマ とか いい かも. 濱田岳 デビュー 好き けど ほんとに 素敵 俳優 しみじみ. おもしろかっ."}, {"rating": 3.9, "content": "120分 以内 スッキリ まとまっ 普通 面白かっ 意外 低 評価 ビックリ ☺ ︎. こうゆう 系 馴染み キャスト 無駄遣い 感 作品 問題 ナシ ☺ ︎. むしろ 犯人 手紙 内容 描き 切れ 店長 行方 ☺ ︎. 続編 やっ もらっ 観 よ ☺ ︎."}, {"rating": 3.0, "content": "テレビ 惰性 疑問 投げかけ 結局 否定 消化 切ら ぬ まま 掴み所 台詞 締め括っ しまう. 立て 籠り 現場 潜入 行動 沿っ 動機 移行 感動 覚える 程 完璧 だけ 提示 テーマ 解答 漠然 さと 抽象 的 犯人 背景 肩 落とし."}, {"rating": 2.6, "content": "全力 コメディ 思 いっき B級. のに こんな 豪華 メンバー 使っ 良い ？？？ 的 ね. 映画 久々 見 池内博之 林遣都 大東駿介 ギョーカイ っぽく ちょっと 崩し イケメン ぶり 良かっ わ 😍 💕. 時任三郎 高校時代 アタシ 王子 さま けど ね 今 じゃ シブ く コミカル 良い おじさん. 女性陣 志田未来 木南晴夏 クギ 付け でし. 上手い わ！ 存在感 わ. TV ギョーカイ 内情 とか 一般市民 無責任 ブラック 職場 放置 ぶり 現代社会 様相 ミョー リアル 思っ わ 😓."}, {"rating": 2.9, "content": "時任 おいしい 持っ く 話. 中盤 ね 犯人 主張 回りくどい."}, {"rating": 4.0, "content": "内容 ぶっ 飛ん けど. 気楽 見れ おもしろかっ. 長澤まさみ 志田未来 かわい すぎ ♥. 時任三郎 かっこよかっ 笑. 林遣都 若 報道部長 やりとり って 笑. もっと 上の 人間 べき でしょ 笑. あと 警察 ザラ すぎ 笑. そんな 上手く いく わけ じゃん ね. ただ 見 テレビ スクープ 求める 感覚 よく わかっ. 必ずしも いい けれど もし 自分 たら … って. 視聴率 とる ＝ 視聴者 見 もらっ てる → 認め. もん ね. 吉田羊 妻 っぷり ステキ. 堂々 構え てる 感じ 見習い たい."}, {"rating": 3.7, "content": "ショー. 思っ 楽しめ. 劇中 なんど 登場 ケーキ. 食べ たら. すぐ 忘れ しまう. 表現 けれど. 一瞬. 駆けずり回っ てる 様. 滑稽. テレビ 娯楽 良い だろ 共感. 長澤まさみ. 気だるい バカ オンナ 似合う. すき."}, {"rating": 4.1, "content": "前 思っ けど 中井貴一 って 喜劇 むい てる 云う 面白い よ ね 🎵. Filmarks 評価 低い 作品 けど オイラ ゎ 鎌田 行進曲 並 ドハマリ 何度 大笑い ♥. 視聴率 スポンサー 放送倫理 上層部 現場 本音 現実 真実 狭間 七転八倒 テレビ マン 達 ゎ 運転 始める 段々 性格 ゃ 言葉 荒く ドライバー 同じく 傍観者 ゎ コメディ 映る. 本人 達 真面目 尚更 ❗. 時々 ボソリ 入る 本音 一言 ゎ 脚本 君塚 真骨頂 🎵. 長澤 まさみ チャン ゎ やら 上手い 志田 未来 チャン わら くれる 🎵. ケーキ 食べる 時 まさみ チャン 実 ゎ コワ～イ 微 笑み ゎこ 言葉 捧げよ ❗. 否定. 信用. 約束. (≧∇≦)."}, {"rating": 3.5, "content": "馬鹿らしかっ けど 嫌い じゃ プチコメディ 言っ たら いい 事件 起こっ もお 気楽 見. 機内 見る 程よい 軽."}, {"rating": 4.3, "content": "いや 古き 良き フジ バブル 映画 でし. テレビ マン 作っ 映画 そのもの けど 今 テレビ 苦言 呈す テーマ 僕 好き なぁ 君塚 っぽい って 言う フジ テレビ っぽい って 言う. 個人的 お台場 娯楽 押し 付け 嫌い じゃ 観 部分 かも. テレビ って 嘘 よ って 言っ ちゃっ ー って ビックリ. 作り 手 見える 視聴者 姿 よ ね. てか あんな 若い 奴 サブ 座れん よ とか あんな 若い 奴 フロア 指揮 れん かよ とか 民意 って 怖い ね."}, {"rating": 3.5, "content": "初め 疾走 感 とても 良かっ. 泣かさ てる って とこ けど 総合的 良か."}, {"rating": 2.5, "content": "TSUTAYA いつも フル レン …. 結果 可 不可."}, {"rating": 4.1, "content": "尻上がり 展開 良い. 結局 どう しよう やつ まま 続ける 好み."}, {"rating": 1.8, "content": "もう ちょっと コメディー 色 強 めか 思っ たら そんな 面白い シーン TVCM 予告 流し てる 部分 全て 印象. 視聴者 アンケート ？ 結果 妙 リアル っと 思っ."}, {"rating": 2.5, "content": "まさみ 好き 見 まし いやぁ 最初 最後 違和感 気持ち 悪さ 拭え キャスト 良い のに なぁ 人 命 かかっ 立てこもり 事件 中 不倫 告白 なぁ とか 諸々 犯人 濱田岳 犯行 動機 イマイチ 良く わから 変 映画 わ. 飛行機 鑑賞."}, {"rating": 2.6, "content": "20170627 レンタル DVD 鑑賞. 昔 AD やっ 時代 思い出し なぁ. まぁ 生放送 やっ 全部 バラエティ 収録 けども. まぁ あんな 感じ. くらい."}, {"rating": 2.6, "content": "良かっ 点 ただ ひとつ ワイドショー 裏側 見れ 良かっ."}, {"rating": 3.2, "content": "普通 面白かっ けど テレビドラマ っぽかっ. 濱田岳 良かっ."}, {"rating": 3.2, "content": "キャスト 意外と 豪華 なー 思い まし. 途中 けいこ バラ すん ぢ ゃないかと ハラハラ 楽しめ まし ˙꒳ ​ ˙. 面白かっ ！！✧ ︎ ◝ ︎ (*´ ꒳ `*)◜ ︎ ✧ ︎˖."}, {"rating": 2.9, "content": "犯人 人 殺す 気 そう すぎ 警察 警戒 足り すぎ もっと コメディ 作っ よかっ かも. 視聴者 みんな 言い たい 放題 リアル 思う."}, {"rating": 2.5, "content": "濱田岳 役 男 メッセージ なんとなく 共感 出来る 当たり前 聞き 過ごし 少し 立ち止まれ 違和感 感じる 受け身 生きる 難しい."}, {"rating": 3.5, "content": "中井貴一 ワイドショー キャスター 役 ほのぼの よかっ. 緊迫 シーン どこか 抜け てる 感じ のに やる べき 時 やる っていう 意志 強 勇気 誠実 滲み 出る 表現 適役 思い まし かっこよかっ. ワイドショー 作る 裏側の世界 垣間見 面白かっ だけど 人 不幸 待ち望ん 不幸 飯 種 感じ あまり 気持ち よく. あんな 立てこもり 事件 起き ああ 警察 対応 キャスター 対応 絶対 だろ なー 冷め 気持ち 持ち つつ 話 展開 スピード感 ちょっとした 会話 面白い 誤解 解け すげ ー いい 人 じゃ って 泣ける シーン 濱田 対決 シーン リアリティ 感じ けど 上手 二人 緊迫感 結構 楽しめ 警察 対応 むちゃくちゃ けど 松重 さんい い味 大好き. 長澤まさみ こういう 役 いいね. 天然 明るく とぼけ てる 感じ 好き ～♡."}, {"rating": 3.3, "content": "悪く 無い はず けど 不思議 チグハグ ずっと 付きまとっ くる."}, {"rating": 4.0, "content": "中井貴一 ニュースキャスター 奮闘 コメディ. 立てこもり 事件 巻き込ま いく ストーリー 把握 けど 冒頭 部分 あっという間に 終わっ 本題 上映 時間 大半 費やし まし 個人的 日常 ワイドショー 裏側 もっと 堪能 たかっ 速報 入っ 放送予定 男と女 スクープ やら スイーツ 特集 ボツ 致し方 けど お菓子 屋 ちょっと 可哀想 😂. 長澤まさみ キャラ 良かっ ー コメディ ゆるーく 楽しく 見 作品 ＊."}, {"rating": 3.5, "content": "緩く 見 映画 でし. リアル ワイドショー 番組 裏側 報道 チーム 争い 描写 非常 リアル 終始 笑える シーン 多かっ 好 印象 でし. 悪い 点 言え 序盤 シーン テンポ 少し 悪かっ 後 正直 作品 映画 スペシャルドラマ 枠 よかっ 思う 所 まし ね. 見 損 映画 思い."}, {"rating": 2.8, "content": "フジテレビ って 感じ 映画 番組 制作 裏側 描か 面白かっ. ストーリー いまいち 腑に落ちない 消化不良 気味."}, {"rating": 3.5, "content": "個性派 ぞろい キャスト. 朝 ケーキ 食っ はしゃい でる だけ だろ 息子 キツイ 一撃 食らい 意気消沈 出社 朝 ワイドショー グッドモーニングショー メイン キャスター 澄田 ４ ８ 歳 中井貴一 )。. 出社 途中 サブキャスター 小川 長澤まさみ 交際 バラ すと 脅さ プロデューサー 石山 時任三郎 番組 打ち切り キャスター 降板 告げ 踏んだり蹴ったり 最悪 一日 始まり 過ぎ. 武装 人質 取り立て こもっ 犯人 濱田 岳 要求 澄田 呼べ. 決して 豪華 人気 個性派 キャスト陣 集結. しかも 監督 踊る大捜査線 君塚良一. もう 観る 前 おもしろい ♪. 立てこもり 犯 キャスター 生放送 一騎打ち どうしても マネー ･ モンスター 比較 しまう ドラマ 感覚 気楽 観 上質 娯楽 映画. 報道部 ナメ っぱなし ワイドショー だって 意地. 交渉 やっ いけ ３ か条. 否定 信用 約束 」... 全部 破っ 逆転劇. おとうさん 保険 いくら 入っ かしら ？ テレビ 越し 心配 ？ 妻 吉田羊. 下積み 時代 中井貴一 才能 認め 三谷幸喜 引き合わ もらっ 恩 当然 力 入る 流石 一 歩 引い 力 抜い 熱演 見どころ ひとつ. 中井貴一 時任三郎 言え ドラマ ふぞろいの林檎たち 思い出す. チョイ 役 柳沢慎吾 友情出演 欲しかっ."}, {"rating": 3.3, "content": "気 けど 映画館 観る 悩ん 公開 終わっ すっかり 忘れ まし レンタル 新作 コーナー 思い出し 借り まし. ワイドショー 舞台裏 的 観 面白かっ. 朝 7時 番組 やっ 方 3時 起き ね 大変. 自分 企画 取材 準備 ネタ 大きな 事件 入っ たら ぶっ 飛ん しまう とか 今日 番組 自分 店 ケーキ 紹介 いつも たくさん 作っ のに 放送 ケーキ 屋 とか 気の毒. 内容 としまして 生放送中 人質 取っ 立てこもり 事件 起き. 犯人 要求 落ち目 ワイドショー キャスター. ジョージ・クルーニー マネーモンスター 同じ 様 展開 ？ 思い そう. 中井貴一 演じる 主人公 澄田 キャスター 出来事 現場 取材 怖く. 番組 降板 そう 落ち目 感じ よく 出 面白い キャラ けど. 家族 関係 映画 1番 見所 はず 立てこもり 犯人 いまいち インパクト 欠ける. 魅力 半減 しまっ 思え. 長澤まさみ 演じ 女子アナ 本当に あんな のい たら めっちゃ 嫌 思っ 長澤 うまかっ 思う （笑）."}, {"rating": 3.9, "content": "TV アナウンサー 大変 1日 描い 作品. フィクション かも しれ ませ TV 現場 って 慌しい ね. やり 甲斐 そう 障害 多い 相当 覚悟 持っ 続け でしょ ね. … そんな 事 考え させ 様 場面 本題 繋がる. 中井貴一 濱田岳 演技 とても 良かっ お互い 鬼気 迫る 熱弁 見所. 概ね 自分 好み 展開 楽しめ. ただ ストーリー 的 そう しか TV 局 側 コレ 良し ちゃう かー っていう 描写 腑に落ちない. いや 場面 仕方 けれども. 色んな メカ 作っ た人 評価 シーン 欲しかっ なぁ. 人 こそ 1番 功績 あげ 人 でしょ. いや 黒 近い グレー 事 てる けど ？ （笑）."}, {"rating": 3.5, "content": "うん フジテレビ って 感じ. キャスト 豪華. 内容 そこそこ 面白い そんな 感じ."}, {"rating": 2.5, "content": "生放送 ワイドショー って 大変 アピール. 良かっ 点. ワイドショー 裏. 女優 陣 安定 ぶり. 悪かっ 点. すべて 中途半端. 中井貴一 使い方 下手. 盛り上がり かける 展開. 君塚良一 監督 脚本 務め 作品. テレビドラマ 疎く 知っ. コメディタッチ 期待 上がる. 結果 中途半端 否め. 結局 メイン しかっ. プライド 家庭 トラウマ 克服. 色々 ぶち込ん だけ 中途半端. どれ 効果 的 演出. ワイドショー 大変さ 伝わる. じゃ でしょ. そもそも 期待 内容 じゃ. もっと バカバカしい 展開 予想. だが 意外 真面目 しまっ. せい すべて 中途半端. 主人公 武器 言葉. 説得力. もっと 訴える 事. 個人的 メチャクチャ 超展開. 中心 主人公 巻き込ま. 言葉 武器 なんとか 乗り越える. 最終的 みんな 感動 結末. ですが 本作 まったく 違っ. 期待 下回る 展開 残念 でし. 何より 中井貴一 使い方 イマイチ. 真面目 逆手 とっ 演出 下手. 結局 最後 オドオド 印象. 代わり 女優 陣 良かっ. 長澤まさみ 志田未来 安定. 木南晴夏 顔芸 印象 的. やはり 君塚良一 ドラマ 脚本 だけ 充分."}, {"rating": 3.1, "content": "やっぱり 中井貴一 演技 好き なー 楽しく みれ けど もう ひと パンチ 欲しかっ."}, {"rating": 3.4, "content": "志田未来 かー わい ！！♡. 吉田羊 キャラ 好き. こんな 感じ TV 作ら てる ？. 最後 やり 切っ 感 いい なぁ. 濱田岳 可愛い なー ちょっと 同情. 結構 面白かっ."}, {"rating": 3.3, "content": "コメディ タッチ 日本 らしい 映画. もう少し 面白く じゃ なー."}, {"rating": 2.2, "content": "つまらない. ビックリ. クルーニー マネーモンスター 二番煎じ ？ 思い 観 けど 全然 違っ ホント ドタバタ 空回り 映画. 個人的 好き 俳優さん 結構 出て 中井貴一 頑張っ なんか 気の毒. 長澤まさみ 志田未来 ともに かわいい. ホント なんか 役者 気の毒 映画 もう少し 何とか."}, {"rating": 2.0, "content": "フジテレビ らしい 手前味噌 感. 豪華 キャスト もったいない …。."}, {"rating": 3.3, "content": "少し テンポ 悪く 見 たまに 飽き きた 時 けど 中井貴一 キャラ 合っ てる こんな 人 テレビ 業界 本間 そう 思い つつ 終始 おもしろい. 濱田岳 使う そう ー 思い 見れ 🙆."}, {"rating": 2.5, "content": "君塚 見 み. 志田未来 やはり 可愛い. 肝心 内容 今 テレビ 取り巻く エッセンス 散りばめ 上手く 昇華 てる けど つまらない （笑）. 志田未来 可愛い."}, {"rating": 1.5, "content": "途中 期待 逆張り 感 序盤 収録 準備 とか だけ リアリティ 社会科見学 みたい 面白かっ けど コメディ 感 ピンボケ かんじ でし."}, {"rating": 3.0, "content": "設定 おもしろい のに 中身 ペラペラ 脚本 ひねり ツッコミどころ 満載 感じ."}, {"rating": 3.1, "content": "ネタ 的 面白い. ただ ちょっと 中途半端. もっと ユーモア 入れ 行く 人生 悲哀 深く 出す どちら 印象 残る かも."}, {"rating": 3.1, "content": "終始 緩め コメディー 長澤まさみ 珍しく 様子 おかしい 感じ 役 面白かっ ラスト 立てこもり 犯 演出 よく わから."}, {"rating": 3.0, "content": "朝 ワイドショー グッドモーニングショー メイン キャスター 澄田 災難 一 日 描い 作品. 良く 悪く 普通 作品 でし ドタバタ コメディ 突然 急 展開 ホロリ 感動 無い 一本調子 印象 受け まし. ワイドショー 舞台裏 映し はい 特別 目新しい … キャスト 豪華 想像 通り 動き 過ぎ キャラクター 魅力 感じ …。. つまらない わけ ベタ 好き 自分 一味 足り 感じる 作品 でし."}, {"rating": 3.5, "content": "観 始める 引き込ま スルスル ほぼ 一気に 最後 観 まし. ワイドショー 裏側 報道 小競り合い 興味津々. 面白かっ."}, {"rating": 1.0, "content": "濱田 怪 演 光る だけ. ものたりない 中井貴一 さえ."}, {"rating": 3.4, "content": "朝 ワイドショー グッドモーニングショー キャスター 澄田 役 中井貴一 番組 放送 中 起き カフェ 立てこもり 事件 中継 向かう ハメ ･･･。. 中井貴一 結構 トホホ 感じ コメディ ね. テレビ局 裏側 慌し やり取り 見 面白かっ ワイドショー 側 報道 側 中継 奪い合い とか ね. 他 女子アナ 役 長澤まさみ 思い込み 激しい 天然キャラ 笑え 吉田羊 時任三郎 志田未来 ･･･ 豪華. 犯人 濱田岳 ･･･ はじめ ちょっと イメージ けど 役 背景 わかる につれて 納得 感じ ね. . ただ 今 テレビ ワイドショー どれ だけ 人 見 作中 言う 視聴者 見 たい モノ 見せ くれ てる ちょっと どう なんだろう って 感じ まし けど ね."}, {"rating": 3.3, "content": "ところどころ 笑える 要素 盛り込ん 展開 早い 飽き 見 朝 ワイドショー こんな 風 作ら てる だって 見 面白かっ フジテレビジョン って 感じ でし 志田未来 かわいい."}, {"rating": 3.6, "content": "すべて 無い だろ 報道 裏側 って こんな 感じ なー. 感じ. 中井貴一 よかっ."}, {"rating": 3.2, "content": "テレビ 裏側 ドタバタ 変わり 視聴者 求め 着目 ドタバタ. 一気に 注目 集め すぐ 忘れ去ら ワイドショー はかな. ストーリー ちょっと 物足りない 吉田羊 良い 役どころ."}, {"rating": 2.7, "content": "踊る 風味 ラヂオ 時間 ぬ テレビ 時間. 視聴者 エクスキューズ 思う かなり 鼻 付く 制作 携わる 人達 壮大 自虐ネタ 見る 側 確信 的 厭味 思っ 観る なかなか 楽しい お前 いつも 好き 放題 言 いやがっ みたい 制作 フジテレビジョン って とこ なんとも 笑. 作品 見 低め スコア 付ける まんまと 術中 ハマっ 事 かも. 言え 脚本 ちょっと 安易 リアリティ 云々 作品 無い. 中井貴一 上手い けど こういう 作品 説得 力 すぎ いささか 説教 くさい もっと ライト 人 良かっ 阿部寛 とか. こういう 役どころ 木南晴夏 抜群 吉田羊 地味 ツボ."}, {"rating": 3.4, "content": "ワイドショー 裏側 見 感じ 面白かっ. 映画館 観 たら 絶対 声 出して 笑っ しまっ ヤバ かっ 思う. キャスト いい 雰囲気 楽しい. 翌日 謝罪 放送 観 たかっ."}, {"rating": 2.8, "content": "役者 揃っ ストーリー 面白み 所々 展開 予想 覆す. 正直 結構 期待 観 裏切ら 感. 但し 役者 上手い 中居 貴一 吉田羊 流石 思う 脚本 もう少し ひねり 残念 思う."}, {"rating": 3.1, "content": "リアリティ なぁー. コメディ 中途半端 なぁー. 感じ."}, {"rating": 2.4, "content": "うーん … 観 少し イライラ. そんな 思う シーン 多々."}, {"rating": 3.0, "content": "テレビ 通し どう 事件現場 視聴者 届ける 重視 報道 ？ ワイドショー ？ 数字 ？ 面白 ？ コンプライアンス ？. 今 テレビ 事情 見え隠れ 作品. 時任三郎 かっこよかっ."}, {"rating": 3.2, "content": "テレビ 裏側 って こんなに ドタバタ ね ～ って 思い 観. 気楽 観 映画 面白かっ."}, {"rating": 1.9, "content": "つまんない グダリ 方 含め テレビ ワイドショー らし 出 てる ある意味 すごい."}, {"rating": 2.3, "content": "映画館 じゃ よかっ た感. 志田未来 こんな 大きく ねー."}, {"rating": 2.5, "content": "よく わから. 観 だろ 感想. 予告編 方 面白かっ."}, {"rating": 3.0, "content": "あえて ライト 作っ なぁ 印象. 踊る大捜査線 全 シリーズ 見る くらい 好き テイスト 好み. こー ゆ ー 題材 重く しよ 思え いくら 暗く 重く 出来る 自殺 とか. 良い 事 言っ てる 笑い 入れ 長澤まさみ 壊れ キャラ 使い方 あえて もん. そこで 使う ？ って ゆ ー ね 笑. 行き着く 濱田岳 演技 大好き. 凶悪犯 切れ 優しさ 滲み 出 てる 顔 あえて ろー. リアル. 死ぬ とこ み いって ゆ ー 表 多かっ 編集 けど. まぁ よ ね. 中井貴一 こー ゆ ー ちょっと ダメ 親父 役 本当に ハマっ ちゃう ね."}, {"rating": 1.7, "content": "たしかに 踊る 感 笑. 人 感想 家 あんなに 椅子 ないっ 書い 間違い なさ すぎ 笑."}, {"rating": 2.0, "content": "中途半端. コメディー たい メッセージ 伝え たい. コメディー 話 もっと めちゃくちゃ 良い 思う メッセージ性 出し たい 中途半端 シリアス 真面目. 結果 どっちつかず つまんない. そもそも 立てこもり 事件 ショボ. 緊張感 カケラ. ワイドショー 意地 って よ. テレビ こんなに 頑張っ よ いい たい. それなら 立てこもり 事件 なんか 出さ 番組 制作 裏側 メインテーマ すれ いい のに. 豪華キャスト だけ 勿体無い. 星 2 8 くらい. 番組 開始 展開 期待 高まっ だけ 残念. あと 長澤まさみ 演じる 女子アナ 公私混同 すぎ ちょっと 不気味 笑え."}, {"rating": 3.2, "content": "だらけ さささー 見れ まし. 毎日 あんな 緊迫 所 働い 方々 すごい なー 思っ しまい まし. うちに あんなに 椅子."}, {"rating": 3.2, "content": "君塚 映画 っぽく 君 塚 でし. 意味 とか 深み とか そんな 横 置い とい やっぱり 気楽 観 映画 っていう 当然 もらわ 困る. いい 役者 居 いい 監督 いい 脚本 いい スタッフ 居 もらわ 困る."}, {"rating": 3.7, "content": "テンポ よく 短く 面白かっ ご 立派 言える 人 誰 出 こ 自己 中 けど それでも 最後 誰 事 悪く 思え 大人 って 色々 よ ね それでも 気 取り直し 頑張る 思わ くれる 映画."}, {"rating": 3.6, "content": "マネーモンスター っぽかっ. どうせ もっと コメディ 色 強く いい だろ."}, {"rating": 3.5, "content": "映画 長澤まさみ イカレポンチ ぶり 吉田羊 お母さん 役 楽しむ 為 映画."}, {"rating": 3.6, "content": "忙しい 午前中 舞台 作品. 実際 分から けども. 朝 ニュース 裏 現場. 企画 差し替え ボツ. 日常茶飯事 日々 緊迫 空気感 物凄い 伝わる 映画. 中井貴一 濱田岳 バカ てる とか 責め 時 他人 けども 自分 言わ てる みたい 涙 出. ↑ それだけ 上手いっ ね 笑."}, {"rating": 2.5, "content": "思っ コメディ 感 さり気 最後 使う 感じ 踊る大捜査線 っぽかっ."}, {"rating": 3.5, "content": "ただただ きれいな 映画. 美しい 深刻 身 つまされ 意味. 中井貴一 困り キャラ なかなか 良く 時任三郎 上司 感 さすが ハッピー・フライト 教官 だけ 貫禄. 濱田岳 わかり やすい 犯人 キャラ 加わり みな そう キャラクター. 安心感 だから コメディ 成り立っ. 楽しめれ いい 映画 思う. 社会性 求める 連続ドラマ たとえば ストレイト ニュース しか. 説明 的 セリフ 多い 演劇 雰囲気."}, {"rating": 3.2, "content": "邦画 世界 少し 難しい コメディ 作品 チャレンジ み まし. 中井貴一 演じる 人気 低下 ワイドショー キャスター 立て 籠り 犯人 交渉 役 指名 事 始まる 大 騒動 コミカル 描い ドラマ でし 作品. キャスター 生中継 騒動 中継 設定 ‘ テロ ライブ ’ ‘ マネーモンスター ’ 観賞 まし 作品 一番 コメディ 事 有っ 盛り上がり 欠け しまい まし. 中井貴一 コミカル 役 時々 拝見 やはり 似合わ 印象 シリアス 配役 良く 似合う 思い."}, {"rating": 3.0, "content": "良く 悪く ザ・フジテレビ 映画 って 感じ 面白い けど わざわざ 映画館 行く. … … それにしても 中井貴一 って うだつ 上がら サラリーマン 役 やら 天下一品 よ ね."}, {"rating": 3.5, "content": "報道 関係 興味 持っ 生放送 スタッフ 人達 動き 全部 興味深かっ あと 細かい 役 キャスト 豪華 明るい 気持ち なれる 作品."}, {"rating": 3.0, "content": "まあ いいんじゃない って 感じ (？) 映画. いかにも フジ 作り そう 作品. TV 製作 現場 って 多かれ 少なかれ こんな 感じ ⁉ って ちょっと 興味深かっ 笑."}, {"rating": 3.7, "content": "さすが 貴一 笑. コミカル 最後 クスクス 飽き 見れ. テレビ 大変さ とか 事実 切り取り 方 とか 考え させ."}, {"rating": 2.0, "content": "コメディ 面白かっ. テレビ なんか クソ だって 確か そう なぁ 思う w."}, {"rating": 2.0, "content": "生放送 ドキドキ 感 今 テレビ 特徴 生かし 物語 構成 てる 感 すごく いい 思っ けど 犯人 要求 キャスター 呼び出し 理由 いまいち すぎ リアル 感 少し 欠け しまっ 思う."}, {"rating": 3.3, "content": "番組 制作 側 見 楽しかっ けど. ただただ 終わり 方 残念 …."}, {"rating": 3.2, "content": "なんか ちょっと 中途半端 かんじ. 面白く 訳 けど …."}, {"rating": 3.0, "content": "ワイドショー 製作 人たち. 熱い思い 伝わっ けど. そうなると 前半 コメディ 感 違和感 覚える. てっきり 前半 コメディ 感 続く 思っ. 実は すね CM 流れ 面白かっ 笑. あんな 議題 視聴者 投票 わけ 笑. 長澤まさみ 吉田羊 濱田岳 林遣都. 池内博之 木南晴夏 大東駿介 松重豊. キャスト 豪華. 濱田岳 林遣都 ほんと 上手い. 長澤まさみ めっちゃ 可愛い."}, {"rating": 3.5, "content": "考え ぼーっと 観 面白い 映画. 吉田羊 よかっ ✨."}, {"rating": 3.3, "content": "ニュース ワイドショー 制作 裏側 感じ 面白い あと 役者 良い 仕事 てる って 感じ 普通 面白い."}, {"rating": 2.8, "content": "問いかけ たい ？ ゴシップ 主義 批判 ニュース番組."}, {"rating": 3.4, "content": "テレビ って 大変 なぁ 思う. 作っ てる 人達 熱い想い だけ 成り立っ てる なぁ. 投票 情報操作 どう 思う けど. 出演者 豪華 飽き 見れ."}, {"rating": 3.3, "content": "マスコミ ってか ワイドショー 嫌い けども 作っ てる 人達 思い 考え まし 手紙 内容 ？."}, {"rating": 2.5, "content": "出演者 豪華 けど 映画 ２時間ドラマ 良い 気 …. 最後 視聴者 投票 最高 悪趣味 こういう 発想 マスゴミ って 言わ ちゃう よ. 長澤まさみ 志田未来 話し方 本当に 女子アナ っぽく 良かっ."}, {"rating": 3.5, "content": "家で レンタル 観る なかなか 面白かっ 長澤まさみ 役柄 厄介 感じ 良かっ."}, {"rating": 2.5, "content": "朝 ワイドショー ドタバタ 裏側 人間 模様 含め すごい スピード感 面白かっ. 立てこもり 犯 要求 メイン キャスター っていう 面白い けど. だし ことば 武器 銃 マイク 挑む っていう 好きなんだけど なー. ラスト 爽快 感 期待 しまっ なのか テレビ 観る 側 投票 決め ていいん ？ 結果 いい ？ っていう モヤモヤ ぁ ー. 今 日本 てこ うな ？. こんな 結果 出 ちゃい そう 日本 ？. ちょっと 悲しい."}, {"rating": 3.0, "content": "芸能界 裏側 仕事 知れ 言葉 一言 一言 考え 言わ いけ 思っ."}, {"rating": 3.7, "content": "想像 違っ. 想像 たより だいぶ 面白かっ. 他人 なんて どう いい. 実際 日本 倫理観 どう なんだろう. 裁判員制度 とか あ るし 人 人生 左右 機会 って かも しれ けど 自分 バレ なけれ 無責任 意見 平気 言える."}, {"rating": 4.0, "content": "朝 報道番組 こんな 感じ 思っ くすっと 掛け合い コント みたい 感じ とか とても 好き でし. 長澤まさみ 可愛らしかっ. 志田未来 凸凹 感じ 愛し."}, {"rating": 3.2, "content": "ニュース 仕事. ドタバタ. どう しよう. おいおい. カッコ つけ てんじゃ ねえ. 見 笑える."}, {"rating": 2.9, "content": "コメディ 中井貴一 主役 絶対 面白い 思っ のに 騙さ 感 いっぱい. ドラマ やっ. 最後から二番目の恋. くらい うまく 使っ 欲しかっ. 残念. まぁこ 部分 個人 的 感想. 映画 的 万 人受け でしょ. 人々 日常 支える ニュース 支える 為 奮闘 影 人たち 仕事 垣間見 ね."}, {"rating": 4.0, "content": "面白い. 豪華キャスト 中井貴一 濱田岳 白熱 演技 素晴らしい."}, {"rating": 3.0, "content": "ーーー 考え 見 タイプ 映画 キャスト 好き 楽しめ まし 山田望叶 いたし. 伏線 はる 今 種 植え まし って 感じ 嫌い じゃ."}, {"rating": 3.2, "content": "テレビ局 ドタバタ 結構 面白かっ AD 達 すぐ テロップ 出して とか ニュース 先 読ん とか 言い 走り回っ てる 見 飽き シーン もうちょい 長く やっ ほしかっ な～. 長澤まさみ 役 ピッタリ. 立てこもり アンケート 約 30% 人 命 捨てる って 思っ てる のに 犯人 見せ いい ？ （笑）. 最後 シーン もうちょい ほっこり 思い まんま エンドロール 流れ 終わり ガッカリ. KANA-BOON 歌 良かっ けど ね."}, {"rating": 2.9, "content": "テレビ局 ドタバタ 面白かっ. リアル 求める わけ じゃ けど 無理矢理 感じ 気."}, {"rating": 4.4, "content": "長澤まさみ 無敵 浜田 がっくん 演技 だけ 腹いっぱい. 1 万 回 観 あろ GANTZ 出て 脇役 おじさん 出て けど 多分 俺 しか 気づい."}, {"rating": 2.0, "content": "テレビ局 バタ バタ 感 見 楽しかっ ただ 最後 方 えっ いい ？ みたい 内容 あと 長澤まさみ アナウンサー そんな ウザ く 良い 笑."}, {"rating": 2.8, "content": "テレビ 製作 バタ バタ よく 分かる 映画 ただ だけ. やはり フジテレビ 製作 関わる こう いっ 作品 しまう 改めて 再 認識. ただ 中井貴一 長澤まさみ 濱田岳 志田未来 時任三郎 豪華 名優 陣 素晴らしかっ メンバー 製作 脚本 監督 変え たら もっと 面白い 映画 出来る 思う. 中井貴一 こう いっ 役 好き."}, {"rating": 3.5, "content": "面白かっ ～！ テンポ いい 小ボケ 続く 前半 方 ノリ 良く 笑え 犯人 やり取り 続く 後半 少し 失速 … 見 悪い 気 日曜 夕方 見 ブルー 作品 吉田羊 妻 役 似合う なぁ～ 長澤まさみ 変 キャラクター 役 ハマっ 可愛かっ."}, {"rating": 3.0, "content": "前半 テレビ局 バタ バタ リアル 興味深かっ 後半 まあ まあ 濱田岳 演技 素晴らしかっ."}, {"rating": 1.7, "content": "さすが 君塚 作品. 実に つまらない. もはや 主演 キャスター って 設定 自 体どう よく しまっ. フジテレビ 踊る〜 功績 使い 続け てる けど 人 脚本 凄く 幼稚 よ ね. テレビ 裏側 描い フジテレビ 痛烈 皮肉る 思い そう. たい よく 分から 作品 でし. 中井貴一 長澤まさみ 掛け合い だけ 面白かっ."}, {"rating": 3.0, "content": "中井貴一 ぐーっ. 濱田岳 ぐーっ. 志田未来 ぐーっ. ストーリー 映画 全体 あかー っ."}, {"rating": 3.0, "content": "やや マネーモンスター 似 てる ？. ワイドショー って やっぱ こういう 感じ 制作 フジテレビ 感 すごい なんだか （笑）. 長澤まさみ 勘違い ビッチ 感 ぶっ 飛ん やっぱり 岳 上手 際立っ. こういう 作風 三谷幸喜 とか クドカン うまい."}, {"rating": 4.0, "content": "出演. 女優 陣 好き. 女優 ばかり. テンション. 最高潮."}, {"rating": 3.2, "content": "もっと コメディ 色 強い 作品 思っ. 濱田岳 上手かっ. 長澤まさみ 役 生放送中 暴走 報道部 やり方 現実 ありえ だろ 思う けど 皮肉."}, {"rating": 3.3, "content": "テレビ局 大変さ すごい わかっ ただ. 2時間 中 キャラクター 多く 個性 あっさり. 美女か野獣 コメディ 映画 感じ."}, {"rating": 1.5, "content": "テレビ 屋 テレビ 題材 映画 撮る って 今度 こそ 信じ ぜ 君塚 監督. 結果 ： 平常運転."}, {"rating": 2.0, "content": "キャスト すごい 良い 時任三郎 カッコ 良い けど けど. だろ 残念. エンドロール シーン 可愛かっ 笑."}, {"rating": 1.2, "content": "踊る 大 走査 線 人. っぽい. 懐かしい 感じ."}, {"rating": 2.0, "content": "リアル 追求 すぎ 故に ハチャメチャ なっちゃった 感 否め. キャスト 方々 素晴らしい のに ね."}, {"rating": 3.0, "content": "フジテレビ 作っ ね って すぐ 分かる w. 踊る シリーズ 脚本 家 君塚良一 監督 作品 だけ 安心 笑える."}, {"rating": 2.1, "content": "2016年 公開 映画 117 本 目. ワイドショー リアル. 視聴者 声 意識 数字 求める 多忙 テレビ局 実態 労働問題 取り扱う 思いのほか 中身 濃い 作品 緩く コミカル ポップ 仕上げ バランス 取っ. 娯楽 多様 化 テレビ離れ 加速 現代 昔 比べ 数字 取る 遥か 難しく. 言っ 数字 重要 指標 目標 ゆえに 視聴者 声 意見 最も 気 そのため テレビ局 人間 頑張っ 分かっ. 犯人 名前 判明 瞬間 ネット 漁り ブログ 見つけ たら すぐ 報道. もし 別人 たら とか 考え だろ. 素早 大切 間違っ 情報 伝え は元 子. 素早 かつ 慎重 正確 大切. もし 本当に 正しい 思っ 映画 取り入れ たら 論外. 余計 テレビ 見 たく なくなる 原因 しか. 中井貴一 ヘタレ 感 それなり 良かっ なにより 長澤まさみ コメディリリーフ 完璧 機能 救い. 濱田岳 正直 犯人 って 柄 じゃ. 優しい 緊張感 濱田岳 好き けど 使い方 違う 思う. キャスター キャスター 余計 喋り すぎ 観 てる こっち イライラ くる. テレビ 良さ 改めて 知っ もらお テレビ 嫌い 部分 再確認 作品. みんな ZIP じゃなくて めざましテレビ 見 ね フジテレビ 声 届か."}, {"rating": 3.6, "content": "邦画 途中 飽き ちゃう 多い けど 飽き 見 まし. 林遣都 志田未来 役 合っ 気 (* ॑꒳ ॑ * )⋆*. 濱田岳 すごかっ. おもしろかっ ✩°｡ ⸜ (* ॑ ॑ * ⸝."}, {"rating": 3.3, "content": "溢れ 出る フジテレビ 感 ストーリー 気楽 見れ そこそこ 面白かっ."}, {"rating": 1.0, "content": "映画 オチ がよく わから むちゃくちゃ 笑 中井貴一 演技 うまい けど 笑."}, {"rating": 2.0, "content": "先 読める. なんか メディア 擁護 っていう なんか 為 映画 って 考え たら 気分 悪く. 俳優 陣 豪華."}, {"rating": 3.0, "content": "出 俳優 豪華 華 作品 けど 面白 ストーリー バランス 安 パイ 過ぎ もう ちょっと コメディー 強め 方 パンチ ？ って 思っ ‼ ︎. ストーリー 的 まとまり さらっと 見れ 💡. 報道番組 ワイドショー 裏側 本当に こんな 感じ ⁈✨."}, {"rating": 3.5, "content": "朝 ワイドショー 本番 中 事件 起こっ たら こー だろ みたい 映画. アナウンサー スタッフ 毎朝 視聴率 獲得 為 同局 手加減 無し たった 2時間 命懸け 確か だって 事 分かっ. ただ 先 予測 って 感じ 映画."}, {"rating": 1.5, "content": "長澤まさみ ビッチ 感 すごかっ ね ストーリー 意外性 主人公 中井貴一 犯人 指名 動機 けっこう きつい 林遣都 だいぶ 辛い 立ち位置 思っ 三谷幸喜 とか やっ たら もっと 面白かっ."}, {"rating": 2.9, "content": "もう ちょっと コメディ 要素 多く 良かっ. 志田未来 発声 思いの外 上手く 驚い."}, {"rating": 3.6, "content": "思っ たより 良かっ. まぁな だろ 先 読め ちゃう けど 【 安定 】 って 感じ. 役者さん しっかり たからか. 長澤まさみ 良かっ なぁ. 話 関係 けど ちょっと だけ 良い 柳沢慎吾 出 こ ？ って 期待 自分."}, {"rating": 2.3, "content": "番組 裏 って 全部 こんな 感じ なぁ. そう 大変 … って おもう 映画 でし. 笑い どころ 結構 おもう けど 会話 テンポ 感 とか よかっ 特別 面白い って わけ 普通 … かな. こんな かんじ ね って 印象. 登場人物 全員 リアル よかっ けど 好き なれる 人 いない (⌒-⌒;."}, {"rating": 2.5, "content": "初 鑑賞. 中井 きいっ ぁんがいつも 通り きいっ ぁんで 出演 まし. やっ きいっ ぁんはきいっつぁん (*´ー｀*). きいっ ぁん 木村 タッ 藤原 タッ ちゃんと 同じ 種族 どんなに 頑張っ 本人 以外 演じる 事 出来 ませ ･･･ 言う 彼等 演じる 必要性 むしろ 作品 自体 彼等 合わせ くる かも しれ ませ. 彼等 演じ 賞賛 特殊 能力 持つ 人 (＊ 既に 俳優 呼ん いい 解ら 代表 格 やはり 故 ケン 高倉 氏 勝手 思っ 誰 同意 求め ませ (￣ー￣ゞ－☆. そう 言え 長澤まさみ いつも 長澤まさみ 姿 いつも 長澤まさみ 演じ まし. おみ足 美しかっ な～ (。^。^。)."}, {"rating": 3.1, "content": "番組 裏側 バッタ バタ こんな 感じ なぁ 面白かっ. 中井 時任 シーン ふぞろいの林檎たち 思い出さ はいら ませ でし. 上手 役者さん ばかり しかも ぴったり 役柄 ばかり でし 辺 よかっ. もうちょい 犯人 動機 ヒネリ たら もっと 面白かっ だろ だけ 残念."}, {"rating": 3.0, "content": "テレビ番組 裏側 見れ 楽しかっ. 内容 本当に 本当に 普通. キャスト すごく 豪華 けど ね."}, {"rating": 1.0, "content": "内容 読め 自分 的 映画 なんだろう って 思っ しまっ 矛盾 点 いつまでも 引っかかっ しまう 内容 まとも 入っ こ."}, {"rating": 3.6, "content": "長澤まさみ 役. どうも 腑に落ちない. 女子アナ. やらないかな. 中井貴一 安定 演技."}, {"rating": 2.5, "content": "長澤まさみ イタイ 女 演技 秀逸 犯人 動機 やら 行動 チープ 過ぎ 萎え ワザと 思う けど. テレビ 裏側 見せ テレビ 凄い だろ 感 出し 内ゲバ 争い 逆 興味 失っ."}, {"rating": 4.1, "content": "朝 ニュースキャスター 災難 一 日 映し ドラマ ニュース番組 裏側 スピード感 持っ 観 声 出して 笑っ 吉田羊 素敵."}, {"rating": 2.6, "content": "勘違い 長澤まさみ 笑. フジテレビ オナニー って 感じ. 美女か野獣 見 たく."}, {"rating": 4.2, "content": "テレビ って すごい 純粋 思わ くれる 作品. 中井貴一 長澤まさみ 志田未来 とばっちり 役 はまっ 見 心地 良い. スピーディー 展開 深く 考え さっと 見 そんな 映画."}, {"rating": 3.2, "content": "最初 女性キャスター 暴走 止めよ やりとり とか 好き 笑え まし あと 個人的 好き 後半 人間 醜 な～. もう少し コメディ 色 個人 的 欲しかっ."}, {"rating": 2.9, "content": "【 記録 】. 5 : マイ ベスト 号泣 鳥肌. 4 : おもしろい 泣ける 感動. 3 : ふつう. 2 : イマイチ 微妙. 1 : つまらない 途中 断念."}, {"rating": 3.6, "content": "とっても 面白かっ 言い ませ そこそこ 面白かっ ？. 中井貴一 時任三郎 長澤まさみ 濱田岳 吉田羊 松重豊 等 豪華 俳優 陣 ストーリー 喰わ …. 俳優 達 使う たら もっと 深く 面白い 物語 出来 思え 仕方がない. ま かなり 気楽 観る 暇つぶし ちょうど 良い 映画 言え."}, {"rating": 2.3, "content": "盛り上がる 事 終了 コメディ 笑う した バタバタ 感じ 真実 伝える テレビ のに 結局 ウソ つい しまう 事 モヤモヤ 長澤まさみ 勘違い女 インパクト テレビ 裏側 って そう やっ 作ら 知識 だけ 提供."}, {"rating": 3.5, "content": "序盤 30分 ドタバタ 感 見応え のに 途中 しまっ ストーリー 設定 抜群 いい のに 展開 犯人 動機 残念."}, {"rating": 3.2, "content": "火曜スペシャル 2時間 枠 十分 内容 映画 1800円 チョット 辛い レンタル 300円 ★ 3 個 王道 パターン 無難 作り 商品 用 一般市民 甘く 見 過ぎ ヒット 思っ でしょ ？ まぁ 頭 来る ドラマ けど 火曜スペシャル 2時間 .... ？ 頭 戻っ しまっ 無難 すぎる ？ 面白い よ 興奮 映画 ませ レンタル 鑑賞 すいません."}, {"rating": 2.5, "content": "完全 濱田岳 目当て 見 まし. 出 くる 50分 長い よ. コメディ 映画 ？ コメディ きれ 中途半端 感じ まし. 死ん おかしく 状況 だーーー れも 心配 笑い まし. 実際 あんな 感じ だろ 思い まし けども アンケート 酷 すぎ 視聴者 自分 関係 人 たら 死の 生きよう どう いい だろ まあ あんな 結果 よ ね."}, {"rating": 3.1, "content": "考え 構え 観 作品. 今 社会 ドラマ 多かっ 君塚 監督 作品 中 面白い でしょ ？."}, {"rating": 2.0, "content": "ぶっ とんだ 設定 よい 登場人物 描写 リアリティ すぎ 物語 まったく 入り込め かっ こういう 状況 こういう 言動 とら でしょ 場面 連続 挙げ句の果て ありえ アンケート 結果 せっかく 豪華 俳優 陣 もったいな すぎる."}, {"rating": 2.8, "content": "なんとも 言え 映画 でし 吉田羊 夫婦関係 笑え. ありがとう ござい まし."}, {"rating": 3.8, "content": "おもろい. 長澤まさみ メンヘラ ？. 志田未来 強か. 吉田羊 強き 事 よ."}, {"rating": 3.5, "content": "ワイドショー 舞台裏 描か 面白い. 中井貴一 吉田羊 なんと いえ 夫婦関係 笑える."}, {"rating": 3.9, "content": "疾走 感 面白い 社会 的 怠惰 危惧 報道 形 借りて 表現."}, {"rating": 4.0, "content": "評価 そんなに 高く けど 結構 好き (*´ Д ｀*) 感動 流れ なかなか 感動 くれ 話 流れ 良い 中井貴一 ホッ 隙 与え ずーっと ピンチ ずーっと 困り顔 w 長澤まさみ ぶっ 飛び 方 好き 逞しい めちゃくちゃ 最高 (*´∇｀*) 1番 濱田岳 ブラック 叫び ‼ ︎ って 思わず 拳 上がっ しまう w 見所 多い コメディ でし ^ω^."}, {"rating": 2.4, "content": "コメディ 色 強い 思っ 中途半端. 期待 ぶん 残念."}, {"rating": 2.9, "content": "こんな 作品 前半 舞台裏 シーン そう やっ 番組 作っ 参考 ニュース 商品 言葉 よく 実感 中井貴一 時任三郎 コンビ いい 長澤まさみ キャスター 役 いかが ？ 続編 作り がっ 作品 雰囲気 感じる."}, {"rating": 3.5, "content": "前半 テレビ局 ドタバタ 好き タイプ お仕事 裏側 物. 番組 本番 30分 前 臨場感 良い. 後半 立てこもり 事件 ダレ. 長澤まさみ 最近 すっかり ウザ 系 女優 てる 笑."}, {"rating": 1.6, "content": "久々 こんな つまらない 映画 観. 前半 朝 ワイドショー 裏側 スピード感 テンポ 良かっ けど 後半 間延び すぎ 最終的 投票 流れ うんざり. 志田未来 発声 とか 女子アナ 上手く 演じ."}, {"rating": 2.5, "content": "最初 方 昔 担当 生 情報番組 スタンバイ ドタバタ 思い出し なかなか いい 感じ. 途中 結構 面白く 観 途中 デタラメ すぎ 話 芯 ブレ 共感 にくい 作品 しまっ."}, {"rating": 4.3, "content": "映画 題材 新鮮 非常 面白く マスコミ 影響力 凄さ 改めて 認識 エンディング カナブーン マイナス …."}, {"rating": 2.8, "content": "途中 あきる 楽しめ 作品 でし 小ネタ 集め 軽い のり 観る 映画."}, {"rating": 2.0, "content": "ワイドショー 司会 務める 落ち目 キャスター 陥る 災難 だらけ 一日 描い 物語. 昨今 いろいろ 言わ テレビ 報道 歪み 全て 無責任 視聴 者 求め 応じ 結果 作品 を通して 妙 熱く 主張 ある意味 斬新 w. 意外性 ヤマ場 終始 一本調子 展開 内容 退屈 なぁ …."}, {"rating": 3.7, "content": "テンポ 速く 明るい 映画 ☀ ️. 笑い 所 多 😆. 長澤まさみ 志田未来 わ ゆす."}, {"rating": 3.2, "content": "テレビ 頑張っ てる っていう メッセージ 一番 伝え たかっ. 番組 OP とか コーナー CG えらく 昔 ウゴウゴルーガ とか 時代 思い出し."}, {"rating": 3.1, "content": "テンポ 良く 面白かっ. 中井貴一 魅力 満載. 志田未来 アナウンサー 感 良かっ なぁ. あと 自宅 組 2人 冷静さ エンディング 面白かっ なぁ. 個人的 木南 糖分 とっ 落ち着き ましょ ー キャラ すごく 好き でし 笑."}, {"rating": 4.6, "content": "Amazonビデオ レンタル 鑑賞. ワイドショー どう やっ 作っ てる 裏側 見れ 面白かっ. 序盤 息子 モーニングショー. ケーキ 食っ はしゃい でる だけ. … とか 言わ けど 下らない 番組 作る って こんなに 大変 驚かさ. 緊急速報 とか 入る 番組 放送 順 大急ぎ 変え みんな すごい 走り回っ よく ぶつから w. 予定 変わる たび 企画書 みたい. ゴミ箱 バサバサ 捨て まくり w. あと パソコン 入力. 速 すぎ 笑っ w. まぁ 主人公 立てこもり 犯 要求 行き たく のに 視聴率 取り たい プロデューサー 脅さ 現場 行く. 脅し 酷い よ. 番組 打ち切り 決まっ. 次 仕事 落ち目. アナウンサー 主人公. 早朝 手当て なくなる ぞ ー ？. 給料 減る ぞ ー （ ∀ ）. とか 言う w. なにせ たてこもり 報道 視聴率 メチャクチャ 稼げる 番組 続投 可能性 出 くる わけ. だから プロデューサー. 手段 選ん. しかも 主人公 現場 向かっ あと お偉いさん. なんか たら 全部 あいつ 責任 （ ∀ ）. ていう 鬼畜 ぶり w. ひど すぎ. 局内 ワイドショー 報道部. 不仲 面白い. 報道部 自分たち 上 みたい. 思っ ものすごい 見下し 態度. お前 じゃ 無理 報道 まわせ ー. とか 言っ w. んで 現場 カメラマン 星 型 バッチ 盗撮 用 カスタマイズ カメラ 搭載 やつ マイク 持たさ 主人公 犯人 たてこもり 現場 行く けど バッチ とがめ 時 言い訳. ゆ … 勇気 印. とか w. まぁ 結局 バッチ 没収 済ん 主人公 視点 映像 音声 テレビ 映し ちゃっ 警察 苦情 くる わ 報道部. ニュース 見せ物 しや って. 反感 買う わ. んで 報道部 番組 とら ちゃう けど 視聴者 たら 報道記者 話す だけ ニュース なんて つまら わけ. 視聴者 苦情 電話 鳴り まくり. プロデューサー. 視聴者 ナメ ちゃ いけ 視聴者 テレビ 観る プロ よ. なんて カッコ よさげ 言っ. 主人公 視点 戻っ たてこもり 現場 内部 侵入. まぁ 先 ネタバレ 書か けど メチャクチャ 面白かっ. 生放送中 アンケート なんて 最高. 現代 物語っ. アンケート 結果 最高. まじ 国会中継 にも. 導入 すりゃ いい のに. 今 意見 支持 支持 みたい アンケート. リアルタイム 生の声. 聞け 面白 そう. まぁ 最後 無難 まとまる 感じ ？. . 個人的 シリアス コメディ. バランス 絶妙 メチャクチャ 面白かっ."}, {"rating": 1.9, "content": "うーん … 微妙. どこぞ テレビ局 スポンサー だけ テレビ 構図 そもそも 違和感 まくり. ネット とか SNS とか 組み込め 糞詰 まりな メディア 否定 感じ 落ち目 キャスター 重なっ 何だか シュール コメディ. まぁ 堪忍袋 大きく 言葉遣い 丁寧 マッド 犯人. 朝 とか 深夜 とか ラーメン屋 とか 入っ ヤバい 店員 観察 すれ いい のに. もっと キレ キレ キャラ 是非とも 勉強 欲しい あと 満員電車. 俺 数字 仕事 てん ？. もっと 美味しい. 営業職 企画 職 全く 理解 くれ. 現実 乖離 リアル 重視 っぽい 作風 ヤケ いやらしく 映っ. ハッキリ 構図 自分 立場 プライド もっ やっ てる っす 的 ものづくり 湾岸 警察 物語 酷似 けど マンネリ 感 否め. 事件 現場 起き みたい 感じ けど ラジ ヲ 時間 方 面白かっ. 通勤 途中 テレビ 見 投票 人 どんだけ だろ. 劇 風 コメディ 踊る 風 ハッキリ どうにも 微妙."}, {"rating": 3.2, "content": "面白かっ けど 惜しい 感じ. テレビ 裏側 見 感じ. 濱田岳 いい 演技 ね."}, {"rating": 2.5, "content": "イマイチ 😔. 長澤まさみ 濱田岳 林遣都 印象 残し 良かっ 👍."}, {"rating": 2.8, "content": "キャスト 期待 ストーリー イマイチ 軸 全体的 ボヤけ しまっ 感想 持ち まし. 小ネタ 笑え 良かっ. 個人的 長澤まさみ 面白かっ. 濱田岳 相変わらず 安定感 欲 言う 見慣れ 感 … いい 意味 裏切る 演技 期待 しまう."}, {"rating": 2.0, "content": "ワイドショー 最悪. ゴミ 様 キャスター 一日 描く. なんだかんだ 言っ たって 皆 見 たい でしょ ？ 暇つぶし ？ 訴え かける 生憎 テレビ 観 響く 事 無く 甘え んじゃ ねー よ 感想 しか 出 来."}, {"rating": 2.8, "content": "立てこもり 犯 要求 朝 顔 ニュースキャスター っていう とても 面白い 設定. ただ 報道 舞台 ドラマ 美女か野獣 」( 2004年 どうしても 比較 しまっ テンポ 話 展開 登場 キャラ 個性 全体的 薄く 感じ. 美女か野獣 1話 ごと 教え 学び ワクワク 感 好き 間延び 感じ. 1時間半 まとめ 方 ハラハラ 感 よかっ かも."}, {"rating": 3.2, "content": "機内 視聴. 朝 帯番組 って 裏方 こんな だー って 冒頭 結構 ワクワク まし. 時任三郎 林遣都 吉田羊. わくわく わー って 期待 まし. ストーリー 薄かっ. 犯人 役 濱田岳 いい 演技 てる なー って. 全体 的 物足りな 多かっ. もったいない."}, {"rating": 3.6, "content": "アシスタント 責任 とっ ♡ って 迫る やつ …. 今 こんな 事件 起きる 可能性 怖 すぎ. マネーモンスター 的 やつ."}, {"rating": 3.0, "content": "飛行機 観 ✈ ️ 長澤まさみ クレイジー 面白かっ 観る かって 思っ 観 割 面白かっ 感じ."}, {"rating": 2.6, "content": "朝 番組 作っ てる 人 メディア 関係 者 人 って すごい なぁ しみじみ."}, {"rating": 4.8, "content": "ジャカルタ ANA 便 観. 超 面白かっ. ふぞろいの林檎たち 共演 中井貴一 時任三郎 キャスティング 良かっ. 観 たい."}, {"rating": 3.3, "content": "キャスト 豪華. 面白く 飽きる みれ. Tv 社内 報道 情報番組 関係. tv 局 忙し 頭 よく かつ 効率的 即 行動 優秀 人じ ゃなきゃつとまらないとおまった."}, {"rating": 3.5, "content": "普通 面白かっ コメディ 満足. ただ 時おり メッセージ性 台詞 ぶっ こん くる 所 正直 ざかった."}, {"rating": 3.9, "content": "中井貴一 アナウンサー 立てこもり 現場 呼ば 追いつめ 映画 面白かっ 思っ たら 踊る大捜査線 監督 ね 中井貴一 演技 すごい なあ 焦り びびり おどおど しながら 必死 犯人 本音 話す 微妙 感じ わかり やすく 自然 演じ. あと 長澤まさみ メンヘラちゃん 感 演技 良かっ かわいかっ 志田未来 久しぶり みれ びっくり."}, {"rating": 3.5, "content": "君塚 脚本 踊る大捜査線 展開 期待 進行 結末 挟み込ま 小ネタ 物足りない 感じ. 濱田岳 DQN 演技 っぷり 良かっ."}, {"rating": 3.0, "content": "えええ ？ そんな ？ ？ ？ ？ 序盤 得 展開 驚い 本当に こんな たら 大変 よ ね. 社会 不満 持つ 若者 って テーマ 作品 みる すれ すごく 今 時代 合っ 作品 思う 今 時代 何もかも 許せ 誰 いい 殺す とか 社会 体当 名 知ら ぬ 誰か 傷付ける 満足 そういう 人 事件 近年 よく テレビ ニュース 見かける. 結局 人 誰か 自分 気 かけ もらい たい だけ 誰か 自分 存在 知っ ほしい そのため こんな 理由 なんとも 複雑 安易. テレビ 放送 いく 点 に関して まだまだ 映画 未完成 けれども 近年 若者 表し 感じ ハッ."}, {"rating": 3.4, "content": "機内 朝の情報番組 見る すごく 好き 裏側 テレビ局 目線 リアル 描か てる 部分 おもしろかっ. 正直 真っ直ぐ 人 報わ 世の中 ほしい."}, {"rating": 4.5, "content": "中井 劇場 観 年 振り 流石 でし. 裏事情 少し わかる だけ 面白 倍増."}, {"rating": 3.0, "content": "長澤まさみ かわいい. 澄田 トラウマ 乗り越える. やっぱり 仕事 真面目 やっ てる 人 素敵 大勢 人 前 立つ 人間 言動 ちょっとした 批判 やすい 根拠 情熱 しっかり わかっ もらえる 思う 家族 同じ. 長澤まさみ 女子アナ 澄田 奥さん カメラ 技術."}, {"rating": 3.8, "content": "中井貴一 サイコウ. たまたま 飛行機 見 けど 名前 すら 知ら 作品 でし とても よかっ. まあ 内容 薄かっ かも しれ けど ワイドショー 裏側 知れ 気 為 まし."}, {"rating": 3.6, "content": "わりと 好き. 映画 好き テレビっ子 向け. 緊張感 すごい. くすっと 笑っ ちゃう 感じ. 思いがけ 大東 出演 良い キャラ. 濱田岳 すごい なぁ って."}, {"rating": 3.0, "content": "テレビ 裏側 興味深い とこ. レビュー たくさん ぶれ ぶれ 思っ."}, {"rating": 3.0, "content": "移動 中 飛行機 内 鑑賞. 移動 中 飛行機 内 鑑賞 ちょうど いい 映画 頭 使わ 楽しめ."}, {"rating": 2.0, "content": "話 終始 ぶれ 気 終わり 方 あっけなく 全然 面白く."}, {"rating": 2.5, "content": "こんな 終わり 方 いい ？ みんな 思っ あろ 映画 惰性 見 てる 思いのほか 面白い エンターテイメント 作品 かも. あと 地味 中井貴一 演技 不自然."}, {"rating": 2.9, "content": "前半 テレビ 裏側 様子 満載 テレビっ子 わくわく 演出 楽しかっ だけど 途中 ちょっと なあ キャスト 無駄遣い ストーリー ぶれ 気 イライラ 展開 もう ちょっと みんな 仕事 誇り じゃ なあ ？."}, {"rating": 3.7, "content": "話 内容 メッセージ性 感動 けど. 気 しない みれる 面白い 映画 思い."}, {"rating": 2.0, "content": "話 間延び 過ぎ 思う 主人公 過去 話 とか 犯人 動機 とか 取って 付け 感じ 感情移入. あと コメディ 色 強い 映画 思っ けど そう 笑える シーン 少なかっ."}, {"rating": 3.0, "content": "中井貴一 こー キャラ 好き. 今 違う 視点 めざましテレビ 見."}, {"rating": 2.5, "content": "期待 わり 内容 酷かっ. ただ 長澤まさみ 感じ よかっ 思う 話 軽い 見 やすい はず."}, {"rating": 3.4, "content": "長澤まさみ 本当に 素晴らしい 美しい 且つ 可愛い 志田未来 可愛い 濱田岳 可愛い. 内容 もう ちょっと コメディ 傾け 良かっ 気."}, {"rating": 2.9, "content": "2017 3 国際 便. なんか 惜しい. ドタバタ コメディー 装っ ヒューマン ドラマ. けど 各 人物 人間像 少し ブレ 過ぎ 気. 共感 づらい."}, {"rating": 3.3, "content": "そこそこ 笑え そこそこ グッと 飛行機 見る 適し 心地よ 志田未来 かわいい."}, {"rating": 4.4, "content": "クスクス 笑え おもしろかっ 濱田岳 演技 引き込ま 長澤まさみ 狂い っぷり おもしろい."}, {"rating": 3.9, "content": "ハラハラ 普通 いい 映画. 最近 邦画 考え させる 系 重 め テーマ 多い けど 明る 強く 見 終わっ 後 晴れやか 気持ち. 長澤まさみ エロい."}, {"rating": 3.9, "content": "中井貴一 長澤まさみ 志田未来 時任三郎 …. 出演 キャスト 豪華 見 すぐ 興味 持ち まし. 予告 見 あまり 面白 そう 思い ませ でし 期待 以上 良い 作品 でし. テレビ 制作 現場 裏側 事細かく 描い 誇張 視聴者 訴え かける きちんと 伝わっ くる 思い. あと やっぱり 濱田岳 演技力 個人的 若手 森山未來 勝る 人 いない 思っ まし 濱田岳 相当 力 持ち主 …. 今後 ファン 応援 たい ね."}, {"rating": 3.3, "content": "なんか くどかっ けど クス って 感じ すき. 長澤まさみ 素敵."}, {"rating": 3.8, "content": "TV ならでは ライブ 面白 存分 活かさ かつ 前半 コメディ 要素 後半 シリアス モラル 問う 社会派 問題 人間性 考え させ ダブルパンチ Good でし 👍. 《 中井貴一 》 awesome ちゃこ 人 主役 映画 初めて 観 まし 中々 キャラ 様 決して ミキプルーン CM だけ 思い まし. 初めて 《 長澤まさみ 》 イラ つい 思い （ 具体的 長澤まさみ 演じ キャラ ムカ つき まし ）. 【 少し ネタバレ 】. ＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿. 朝 テレビ番組 裏側 見 まし 常に せわしく 動き回り 仕事 様 マジマジ 見 将来 自分 人達 毎日 働き 詰め 考える 心 底 不安 まし 報道 芸能 あ 互い 誇り メンツ かけて 裏 バトル 存在 ね. モラル 問う 言う 最後 視聴者 投票 改竄 同じく そう す べき 思い 実際 どう でしょ … 〔 虚偽 報道 〕 〔 真実 報道 〕 風 天秤 かけ 場合 ずり落ちる 本来 虚偽 行為 もし 人間 命 賭 かっ 場合 如何なる 事実 時には 改竄 ざる 得 でしょ. 最初 TV 局 あたり scoop 映画 少し 似 まし."}, {"rating": 2.3, "content": "飛行機 内 視聴. もっともっと コメディ てる 思っ たら 全然 ｗ. 最後 テレビ局 下し アンケート すごく すっきり しない. 後味 悪い …. 言い たい よく わから 映画. コメディ っぽく 出す もっともっと コメディ 欲しかっ. 濱田 演技 とても 良かっ. 女性陣 無駄遣い 感 …. 色々 もったいない な～っ 感じる 部分 多かっ."}, {"rating": 1.0, "content": "とても 笑える 映画 思え 意外と そんな コメディ 感 中途半端 印象 残る 映画."}, {"rating": 2.9, "content": "テレビ 生放送 裏 って こんなん だって 知れる 点 面白い ただ 中身 くだらない 結果 改ざん くらい 最初 アンケート 取ら なきゃ いい のに そんな 映画 流し たら やっぱ テレビ 情報 って 色々 操作 てる だろ 思わ ちゃう だけ."}, {"rating": 3.5, "content": "キャスト みんな 素敵 機内 見 飛行機 到着 時間 迫っ 早送り 禁忌 おかし けど ほっこり たのしめ まし エンディング 間際 吉田羊 シーン すごく かわいい."}, {"rating": 3.5, "content": "機内 飛行機 怖 すぎ 気 紛れる 映画 選択 割 クスクス 笑え フライト 時間 耐え やっぱり きー ち 好き …."}, {"rating": 3.8, "content": "たくさん 人 いろんな 意地 もっ 番組 作っ てる って 思い まし."}, {"rating": 1.5, "content": "機内. ひどい. ギャグ 要素 全然 笑え. 命 思っ てる …. しかも テレビ局 実態 闇. あからさま すごい だろ 的 感じ. 伝え くる 見 引い ちゃう 笑."}, {"rating": 3.4, "content": "君塚 監督 作品 中 一番 好き かも やっぱり 君 塚 コメディ 方 光る. 踊る大捜査線 彷彿 ワチャワチャ 感 大好き. 基本 軽い ノリ 展開 濱田岳 演技 だけ 真に 迫る 引き込ま さすが."}, {"rating": 3.0, "content": "ちょいちょい コメディ. おもしろかっ. シリアス 部分 ストーリー 微妙."}, {"rating": 2.4, "content": "立てこもり 犯 にとって TV いったい どんな 信じ 信じ たい TV 嘘 偽り 独り 人間 救う ここに 見出せ っていう よ."}, {"rating": 3.8, "content": "コメディ 作品 思っ まし 胸 熱く 多く 印象的 でし. 今 時代 本当に 報道 べき 報道 じゃ 考え まし. ワイドショー 裏側 働く 人々 熱意 描か 見所 たっぷり でし."}, {"rating": 3.0, "content": "試写会 中井貴一 顔 演技 おもしろく 大笑い まし."}, {"rating": 3.2, "content": "ちっとも コメディ じゃ ビックリ ジャンル 誤解 な！."}, {"rating": 3.5, "content": "中井貴一 って つくづく 上手. シリアス コメディ 大好物."}, {"rating": 3.2, "content": "もっと コメディ 色 思っ 観 たら 思っ たより シリアス 場面."}, {"rating": 3.0, "content": "濱田岳 出 てる 観 行っ 史上 最悪 立てこもり 事件 って 宣伝 けど やっぱり 及ば 濱田岳 演技 なんとか 深刻 伝わっ くる けど 動機 とか 行動 よく パターン 長澤まさみ 使い方 微妙 ただ 報道番組 忙し とか 中継 シーン とか 見応え 冒頭 番組 前 シーン 楽しかっ."}, {"rating": 4.5, "content": "自分 カッコ 悪く 情けない 死に たい 気分 って 時 見る 人 って 案外 カッコ 悪く 生き てる って 思え 少し 気 楽 映画."}, {"rating": 3.0, "content": "上期 上映 マネーモンスター 比べる はし 邦画 見劣り. 邦画 作品 涙 入れ がる 展開 甘い."}, {"rating": 3.7, "content": "テレビ番組 作る って どう ゆう事. コメディ 交え つつ 細かく 真面目 描い てる 作品. 実際 現場 知っ こそ. 視聴者 側 どんな 仕事 訴え. テレビ 業界 大変さ 個人 やりがい テロップ １つ 作る 事 とか ワイドショー 報道 境界線 業界 だけ 知る 意外 問題. じゃあ テレビ って 仕事 認め くれ って 話 だけ 訳 じゃ ちゃんと テレビ 狡 危う 描い. 最後 結果 正直 反対 派 けど. 実際 現場 って そういう よ ね って 思う. 業界 働い 人 み たら ずるい 手段 業界 中 働い 人 み たら １つ 形 手段. 中井貴一 ダメ おじさん 困っ 顔 必死 頑張る 姿 良かっ. あと 濱田岳 ずっと イライラ てる 感じ 自然 ハラハラ 良かっ."}, {"rating": 3.7, "content": "中井貴一 主演. 君塚良一 監督 作品. [ グッドモーニングショー ]. 知ら ざる テレビ局 裏側. リポーター 朝 ワイドショー. お仕事 ムービー 好き. 楽しめ まし. もちろん だけ じゃあ. 局内 他 部署 しがらみ. プライド ぶつかり 合い. み ごたえ まし. 会場 けっこう 割合 笑い 起き. 重く すぎ 観. 良かっ 思い. 犯人 弱者 代表 叫び. いま 役 思え. 違う 一面 みせ くれ. 個性派 ､ 演技派 好き 役者 ｡. ラスト 展開 オチ 賛否 かも …. ですが ボク 悪く 思い. 緊迫感 溢れる 展開 笑い. 涙 家族 男女 ｴﾋﾟｿｰﾄﾞ. 友情 なんか. 最後 飽き 観. ｴﾝﾀﾒﾑｰﾋﾞｰ でし 楽しめ まし. ただ 女性 勘違い. とんでも …. めっちゃ わかり まし 笑. [ グッドモーニングショー ]. 2016 10 ユナイテッドシネマ 豊洲 観賞 まし."}, {"rating": 2.7, "content": "いやいやいや ネット 投票 わ 思っ けど 案外 ほんとに やっ たら こういう 結果 だろ."}, {"rating": 2.2, "content": "中井貴一 やっぱり コメディアン. ツイ 哀愁 漂い 巻き込ま シーン 笑っ しまっ. それでも 監督 独特 メッセージ性 笑わそ てる けど あんまり 快く 笑え 事情 たくさん 出 ストーリー メッセージ オチ 不快 すぎる. 他 レビュー 書い けど 人 ネット 若者 大嫌い だろ …. もし 両者 寄り添っ 手紙 読ま なきゃ ダメ だろ …. 最初 方 ワイドショー 裏側 ドタバタ 面白かっ だけ 残念."}, {"rating": 2.0, "content": "テレビ局 テレビ局 舞台 作品 作っ って 別に 新しい リアリティ どれ だけ 自分 フィールド 茶化す 勝負 くる 話 思う けど 結果的 自己肯定 落ち おめでたい 話. 他 ジャンル 仕事 紹介 映画 仕事 リスペクト 持た 内容 いい けど 別に 自分 やっ てる 仕事 いかに 大変 素晴らしい かって 話 身内 回し 見 てれ いい. ワイドショー なんか 裏側 知ら 問題 だらけ わけ 問題 わかっ 上 今 まま いい って 別に 止め これから 人 迷惑 かけ 範囲 頑張っ ください. 映画 内 向き 話 そんな 腹立っ けど そういう 姿勢 作ら 番組 見 てる 視聴者 馬鹿 すぎ あー やっぱり って 感じ. もっと 意識 高く おもろい テレビ番組 なんか たくさん んで 映画 エンターテイメント 的 大して 面白く あたり 全て 思わ プロパガンダ パワー とても よかっ 思う."}, {"rating": 3.0, "content": "特段 悪い まあ 面白かっ けど … テレビ 生 番組 制作 現場 見れ 楽しかっ たっての 社会人 同士 ぶつかり 合う 作品 元々 好き テレビ 会社 制作 って テレビ 業界 まだまだ 頑張っ いく ぞ 感 見え 既に テレビ 離れ 人達 全く 響か だろ 寂しく （ てか 多分 テレビ 見 人 映画 見 そう ） 10年 以上 前 楽しく 見れ."}, {"rating": 3.6, "content": "楽しん 観 ラスト 解決策 いまいち なー 朝の情報番組 って 大変 なー って 単純 感じ."}, {"rating": 3.5, "content": "良かっ. わりと. 長澤まさみ キャラ もっと おもしろ おかしく じゃ 思う 残念. 真田丸 キャラ みたい."}, {"rating": 3.0, "content": "朝 ワイドショー 始まる 前 テンポ 良い 空気感 よかっ けど 肝心 立てこもり 事件 やや 中だるみ ご都合主義 目立つ 展開 残念. 林遣都 花芯 引き続い 見 けど こういう 如何にも 業界 若者 役 ハマる ね. 濱田 ガックン 全部 台詞 説明 役 もったいない 松重 もうちょい 活躍 余地 思う. 年代 的 中井貴一 時任三郎 並ん でる だけ なんとなく いい なあ 感じ しまう 長澤まさみ コメディエンヌ ぶり 最高 作品 絶賛 らい 役者 演技 見る 十 分 楽しめる そんな 作品 でし."}, {"rating": 3.4, "content": "疾走 感 中 ワイドショー 笑っ 考え 日常 戻っ いく 瞬間 体感. ワイドショー って ザ・テレビ 作品 って 世界 映画 世界 描く 微妙 バランス 絶妙. テレビ映画 君塚 監督 フィルム 映画 栢野 カメラマン 間 生まれ 映画. めざましテレビ 再現 リアル ぁ. もっと 見 たかっ なぁ. 林遣都 とっても 良かっ. リアクション 良かっ."}, {"rating": 2.5, "content": "ワイドショー 舞台 内容 云々 じゃ かも しれ けど 所々 言葉 チョイス なあ."}, {"rating": 3.0, "content": "二 時間 ワイドショー 二 時間 上映 時間 視聴者 事件 リアルタイム 観 感覚 逆 少し だらだら 観 ちょっぴり 退屈."}, {"rating": 3.1, "content": "まぁ 悪く けど 良く （笑）. コメディー 映画 もう少し 緩急 つけ ほしかっ 緊迫感 はず 場面 見 飽きる （笑）. あんまり 濱田岳 演技 うるさく 好き じゃ けど 他 キャスト 結構 好きな人 多かっ 長澤まさみ 美人 けど なんか ざいっていう 先天的 才能 数 年 生かし まくっ 見 面白い."}, {"rating": 3.0, "content": "中井貴一 安定 素晴らし. 物語 なんだか 中途半端 感 否め."}, {"rating": 3.5, "content": "踊る 監督 やっ だけ コミカル 部分 シリアス 部分 メリハリ しっかり. 全く 期待 映画 こそ 楽しめ かも しれ. 全く 主役 級 吉田羊 とても 良かっ."}, {"rating": 2.3, "content": "中井貴一 落ち目 中年 ニュースキャスター 演じる コメディ 作 主人公 ニュースキャスター だけ TV 裏側 キャスター 製作 者 サイド 物語 テンポ よく 楽しめる 次第に 立てこもり 事件 起き 犯人 何故か ニュースキャスター 要求 展開 発展 展開 面白く はず 場面 本作 失速 感 テンポ 悪く 感じる コメディ 加減 弱く 前半 後半 リアリティ 無 余計 目立つ 構成 出演者 各 キャラクター 印象 的 良く ドラマ 面白く 深く そう 立ち位置 ばかり もったいない."}, {"rating": 3.5, "content": "近年 フジ 作品 同様 ギャグ 切れ 楽しめる 作品 リラックス 見れる 高 評価 泣きっ面に蜂 すぎ かわいそう けど たまに こういう 日 よ ね って 自分 励まし くれる かも しれ."}, {"rating": 3.3, "content": "落ち目 ニュースキャスター 災難 続き 1日 描く テレビ局 制作 ワイドショー 裏側 リアル 描か やや 無茶 展開 しっかり 入り込める ぶっ 飛ん 馬鹿 女 演じる 長澤まさみ はまり役."}, {"rating": 3.5, "content": "2018年 1月2日. TSUTAYA レンタル 鑑賞. フィルマークス 初めて すぐ 鑑賞 当時 映画館 見 感想 泣い. いやー 楽しい 作品. 君塚 らしく 警察 側 しっかり てる 気."}, {"rating": 3.0, "content": "わかり やすい 映画 SCOOP！ 観 ドキドキ ちゃっ 吉田羊 よく 出る なぁ."}, {"rating": 3.2, "content": "ラスト 確か っ ？ 部分 まあ あんまり 難しく 考え なけれ 楽しめる 思い. 《 Netflix 娘 再 視聴 》. 中井貴一 時任三郎 言え ふぞろい わけ なんだか ツーショット だけ 感慨深い. フジテレビ 絡ん 映画 比べ 自己 風刺 色合い 強い 作品. 手紙 伏線 無視 そこら あたり. テレビ 裏側 結構 リアル 描か 面白い ね."}, {"rating": 2.8, "content": "いかに 監督 演出 脚本 作品 にとって 大事 すごく 良く わかっ なんて 不覚 こんなに 豪華 キャスト こう 得る 思っ しまっ 全く キャスト 悪く 思う キャスト 与え 台本 ベスト 尽くし すごく 伝わっ くる. きっと 盛り込み たい 内容 欲張り すぎ 思う もう少し 焦点 絞っ 仕舞え 良い のに ストーリー 面白 そう なおさら 良い 設定 無駄遣い 感じ しまっ 勿体無い 長澤まさみ 見. ワイドショー テレビ 側 事情 見 ただ 単に 情報 インプット 有用 面白かっ."}, {"rating": 3.7, "content": "立てこもり 犯 要求 局アナ. ふざけ てる 言っ ちゃえ だろ けど ただ コメディー じゃなくて 伝わっ くる 見応え 映画. 長澤まさみ 演じる 小川 アナ ぶっ 飛ん けど どこか 憎め むしろ 好き キャラクター. 志田未来 台詞 目 だけ 訴え 存在 感 引き込ま. きっと これから ワイドショー 見方 テレビ番組 見方 変わっ くる 映画 だろ もちろん 良い 意味 明るく 振舞っ てる 裏側 こんなにも 多く 人々 動い 思う 必然 的 見方 変わる."}, {"rating": 3.9, "content": "朝 当たり前 流れ てる 裏側. 見え いろいろ."}, {"rating": 2.8, "content": "2016年 劇場 鑑賞 85本 目. TOHO フリーパス 12本 目. フジテレビ 関連 映画. 最近 マトモ 方 いえる かも しれ. … いっ エイプリルフールズ ギャラクシー街道 あたり 比べ 話. テレビ局 自ら ワイドショー 題材 取り上げ. オリジナル脚本 勝負 姿勢 評価. 事件 君塚 監督. スケール 小さい 踊る大捜査線 観. 現場 守る 上司 時任三郎 （ ＝ 室井 管理官 ）. 器 小さい もっと 上の 上司 （ ＝ ３バカ ）. 事件 仕切ろ 報道部 （ ＝ 本庁 ）. 構図 踊る 似 てる. ワイドショー 矜持 っていう 感じ させ くれる 思い. 結局 やっ ちゃあ おしまい よ 感じ …. 主人公 長男 問題 とか 意味. ラストシーン 別に 謝る 必要 ？ 思っ. 長澤まさみ 濱田岳 いつも 通り 好演 だけ. 豪華キャスト たら もっと 面白く ほしい. 木南晴夏 とても いい 味 出して いろんな 役 ガンガン やっ ほしい."}, {"rating": 3.5, "content": "踊る大捜査線 君塚良一 監督 おもしろく わけ 思っ 見 まし. ちゃんと 面白かっ. 笑い 涙 ？ シリアス 楽しい 作品 でし."}, {"rating": 3.2, "content": "コメディ やっ てる 中井貴一 ほんと 好き. 林遣都 木南 大東 good. 羊 みたい 奥さん 欲しい."}, {"rating": 3.6, "content": "あんま 話題 けど 面白かっ キャスト 安定感 よかっ. スタッフ とか 生放送 って すごい 大変 そう."}, {"rating": 3.0, "content": "途中 ニュース番組 裏側 って こんなん だーと 楽しく 観 途中 現実離れ すぎ ちょっと 冷め ちゃい まし ね 最後 ちょっと モヤモヤ 解決 仕方 自分 思い まし."}, {"rating": 2.5, "content": "目 つぶっ まぶた 裏 中井貴一. とにかく 中井貴一 堪能 い人 見 ほう いい こんなに 中井貴一 ばっかり 見る 映画 他. 内容 キャラクター 展開 動機 演技 全て 想定内 つまらな 感じ まし 期待 残念."}, {"rating": 3.3, "content": "犯人 否定. 犯人 信用. 犯人 約束. 酷評 当然 けど 酷い いろいろ 残念 けど. どうしても 同じ プロット マネーモンスター 比較 しまう 作品 （ そもそも 観る 気 わけ ）. 本作 犯人 役 西谷 颯太 （ 濱田岳 ） マネーモンスター カイル 比べ 犯行 動機 薄い 上 唐突. 本作 キャスター 役 澄田真吾 （ 中井貴一 ） マネーモンスター リー ゲイツ 比べ 残念 （ 颯太 要求 応じ 現場 行っ しまう スタジオ 圭子 （ 長澤まさみ ） カマ かけ 逃れる 点 ）. 本作 事件 解決 向かう 流れ いい 意味 日本的 甘く マネーモンスター どんでん返し 的 盛り上がり 欠ける. 全体的 緊張感 欠ける. それでも 本作 登場 石山 プロデューサー （ 時任三郎 ） 他 スタッフ マネーモンスター ディレクター パティ 以下 スタッフ 同じ くらい 番組 向き合っ てる わかる. 他 悪い 点 挙げる 真吾 トラウマ てる 台風 報道 回想 唐突 上 邪魔. ワイドショー こうして 作る （ ワイドショー vs 報道局 含め ） ワイドショー 視聴者 観 がっ てる 伝える 数字 取れれ よし 絵 ふんだんに 入っ てる 流石 TV 局 （ フジテレビ ） タイアップ TV 屋 （ 君塚良一 ） 開き直っ 自己肯定 作る 映画 妙 感心 しまう. そういう 点 真吾 颯太 対峙 ワイドショー 制作 者 建前 ワイドショー 視聴者 本音 構図 てる いい. 本作 自体 シネスコ 映画 けど 作中 番組 方 グッドモーニングショー 番組 映像 場面 ちゃんと (?) 16:9 てる TV 屋 らしい. 真吾 嘘 つい ほしい 時 アゴ こめかみ 手 当てる 癖 犯人 説得 場面 使う いい けど 契機 青 ボタン 赤 ボタン 視聴者 アンケート 結果 酷 ある意味 わかっ すぎ. 最後 もう 一つ マネーモンスター 比較 マネーモンスター カイル 本作 颯太 結末 用意 思う （ 前述 アンケート 選択肢 回答 繋がる … ） もっとも カイル 犯行 目的 達成 しまっ てる 颯太 方 達成 描か てる わけ けど. 〔 2016 11 09 追記 〕. そう いえ マネーモンスター 舞台 TV 局 FNN （ 日本 フジテレビ系列 ニュース ネットワーク ） わ."}, {"rating": 3.5, "content": "長澤まさみ 濱田岳 よかっ. 難しい 考え 見れる 映画."}, {"rating": 3.1, "content": "予定 まま 渋谷 来 すぐ やっ てる 映画 見 だけ. 全然 知ら 見 けど なんか 面白 絶対主義 的 雰囲気 なあ 思い 見 たら やっぱり フジテレビ ね. 見 終わっ 後 感想 見 たら 冒頭 フジ って 出て たらしい けど 全然 気づか 笑. コメディ 中途半端 なあ 感じ もっと エンタメ 良かっ じゃ 気. いまいち みんな キャラ 弱い じゃ 犯人 役 人 良かっ 気. テレビ局 絡ん でる 決定的 テレビ 叩け ？ あたり 途中 見 思っ. 個人的 視聴率 嫌い じゃ けど. 志田未来 可愛かっ けど スタッフロール 見る 志田未来 だって わかん. 並ん でる シーン びっくり 小さかっ."}, {"rating": 3.5, "content": "正直 あまり 期待 み 映画 割と 満足. ただ 笑える 要素 入れる だけ 程よい テンポ 緊張感 良かっ. そのため 間延び 感覚 ずっと 没入 …. ぎりぎり … っていう アウト ジョーク 混ざっ まし 面白 突き抜けよ 結果 笑. こういう 映画 たま 良い ね (^^)."}, {"rating": 3.0, "content": "可 不可 楽しめる 作品. ポップコーン 食べ 気軽 観 ただ 作品 を通して メッセージ性 あまり 感じ 思う."}, {"rating": 3.2, "content": "コメディ 映画 観 楽しかっ. 予告 期待 すぎ かも しれ. 途中 ずっと 平たん 感じ どう 終わる 思っ 最後 すごく リアル 人間らし 出 面白かっ."}, {"rating": 3.3, "content": "正直 あまり 期待 とても 良かっ ワイドショー 裏側 バタ バタ 感 ストーリー テンポ 良かっ."}, {"rating": 3.2, "content": "テレビ 裏側 起こっ 分かる 作品 ワイドショー 緊急速報 ニュース 対応 報道 あり方 そんな ちょっぴり わかっ 気 中井貴一 困り顔 他 寄せ付け 凄さ."}, {"rating": 3.3, "content": "大爆笑. てわけ. 超 感動. てわけ けど. クスッと 笑い 気持ち良かっ. なんにも 考え 観. ー おもしろかっ って. 軽く なれる 映画."}, {"rating": 2.5, "content": "バブルへGO 踊る シリーズ 好き 見 いき まし 期待値 高 すぎ 笑い 部分 シリアス 部分 中途半端 どっち ほしい."}, {"rating": 2.0, "content": "映画 面白く 作ら はい 今時 自分 主張 訴える メディア テレビ 選ぶ 発想 テレビ 全盛 時代 遺物 痛々しい."}, {"rating": 4.0, "content": "想像 内容 ストーリー でし. 一応 伏線 回収. 長澤まさみ ウザキャラ 印象 的 でし."}, {"rating": 3.9, "content": "with 同期. 声 だして 笑っ. 深い 考え 楽しめる. 考え させ."}, {"rating": 3.0, "content": "ワイドショー 司会 中井貴一 仕事 崖っぷち 立てこもり 事件 巻き込ま ドタバタ コメディー. 内容 映画 考え たく 時 オススメ."}, {"rating": 3.8, "content": "ワイドショー って こう やっ 作ら 知る だけ 満足 度 高い とくに 最初 放送 開始 流れる 進行 見 ワクワク. 濱田岳 クズ 男 素晴らしかっ 後半 君 いっぱい いっぱい ね 感情 移入 しまっ …。. 今回 嘘 つい いい 方向 いっ よかっ けど 現実 ニュース きっと こんな 風 簡単 操作 本当 違う 事 発信 だろ 思う ゾッと."}, {"rating": 2.3, "content": "1000円 払っ 長澤まさみ 見 行っ 思わ やっ ぐらい 雑."}, {"rating": 2.5, "content": "朝の情報番組 メイン キャスター 務める 澄田真吾 報道番組 エース キャスター 震災 現場 リポート 世間 避難 浴び 以来 現場 リポート しまっ 降格 扱い 務める 今 朝 番組 打ち切り 決まり 片や 不倫 発覚 危機 困惑 中 都内 立てこもり 事件 発生 澄田 なぜ 立てこもり 犯 交渉 役 指名 … …。 遺体 明日へ 十 日間 君塚良一 監督 生放送 ワイドショー 携わる テレビ マン 姿 活写 コメディ. 予告編 見 分かる 思い 結構 コテコテ コメディ 映画 君塚 監督 いえ 脚本家 踊る大捜査線 シリーズ 手がけ きた 人 面白 安定 発揮 いえ 観よ ちょっと 思っ 人 安心 観 思い ハリウッド 比べ コメディ 分野 認知度 数 自体 日本映画 少ない 個人的 思っ みんなのいえ ラヂオ 時間 三谷幸喜 監督 ウォーターボーイズ スウィング ガールズ 矢口史靖 監督 くらい 思っ コメディ 笑わせれ いい 軽い 感じ 三谷 作品 とか 笑い 中 人 生き方 悲喜こもごも 詰まっ 味わい 感じ させ くれる コメディ 映画 醍醐味 思い 古く 狂言 落語 人 情 笑い 昇華 上手い 日本人 こそ もっと 質 高い コメディ 作品 登場 期待 たい 昨今. 話 本作 テレビ 朝の情報番組 枠 主人公 澄田 人生 変える 一日 追う 形 進む ユニーク たった 1日 朝の情報番組 2時間 （ ？ ） 枠 映画 終わる いい 君塚 監督 脚本家 出身 登場キャラクター 喋ら 台詞 だけ キャラクター 像 背景 含め しっかり 想像 しまう なかなか 引きこもり 犯 やり取り 正直 あまり 面白み 全て 終わっ 澄田 家 帰っ エピローグ 部分 さすが センス 良い シークエンス 仕上げ 思い. 主人公 澄田 生真面目 けど どこか 憎め それでも キャラ 打ち破れ 中年 親父 悲哀 中井貴一 好演 僕 いい 思っ 澄田 上司 演じ 時任三郎 ね 澄田 本心 見抜き 支え 同時に 自分 番組 作り 手 意思 持っ プロデューサー 像 スマート 描き きっ 驚く すっかり 三枚目 キャラ 化 しまっ 長澤まさみ でしょ ね 一昔 前 宮本信子 室井滋 演じ そう 役どころ 今年 NHK大河ドラマ 真田丸 含め 同じ 立ち位置 役柄 イメージ 非常 強く まし 合う いえ そう 今後 役者 成長 ぶり 追っ いき たい 思わ 作品 まし."}, {"rating": 3.0, "content": "本番前 忙しい 感じ とか すごい 伝わっ 伏線 繋がっ いく 感じ 無く 思っ … って 感じ."}, {"rating": 3.2, "content": "情報番組 リアル ？ 裏側 見 面白かっ. ただ テンポ 悪い コメディ とことん コメディ 攻め 欲しかっ 印象."}, {"rating": 2.0, "content": "テンポ 悪く 短め 映画 のに 長い 感じ しまう 予告 方 そそら なー. 言い たい 言い すぎ 途中 サビ 飽きる 歌謡曲 みたい 映画. キャスティング 最高 面白い 題材 だけ 勿体無い. ドタバタ 後 ちょっと 良い シーン やり たい 放題 やっ とい 急 説教 だす おっさん みたい …. 今 悦に入っ てる 当の おっさん だけ ？ 気持ち 冷め しまっ 残念."}, {"rating": 3.1, "content": "吉田羊 母親 役 ハマる. 澄田 キャスター 被災地 行動 立派."}, {"rating": 3.8, "content": "ザ・ ちゃ めちゃ コメディー. テレビ マン カッコイイ ズルイ 余す とこ なくっ 感じ ね. 君塚 監督 言う くだらないっ 言わ れよ くだらない 自分 自覚 いよ 面白い 創り 続ける 彼ら 生き様 すごく 良く 描か 思う. キャスティング 最高 ね いい 役者さん ばっかり."}, {"rating": 2.5, "content": "最後 シーン フジテレビ 叩か そう 笑. まぁ ある意味 チャレンジング."}, {"rating": 2.5, "content": "ドタバタ 展開 変わる 笑う とこ メッセージ 伝え いとこ ぐちゃぐちゃ とこ 面白かっ."}, {"rating": 3.1, "content": "かなり リアル っぽい 朝 ワイドショー ドタバタ 楽しめる 映画 中井貴一 コメディ シーン あと 120分 くらい 多く よかっ 真面目 シーン マジで 伝わっ こ 終始 真顔 終わっ こんな 勘違い系 美人 ていう かなり ナイス キャラ 長澤まさみ あと 65分 くらい 多く 写し おく べき."}, {"rating": 3.5, "content": "期待 通り 面白かっ 満足. 以上 以下. コメディ 部分 真面目 部分 さじ加減 今ひとつ."}, {"rating": 4.0, "content": "期待 面白かっ 吉田羊 母親 ぶり 中井貴一 父親 ぶり 何より 濱田岳 演技 作品 要 まし もう 一つ 気づい ぱっと 気 林 遣都 男前 っぷり 気づか まし."}, {"rating": 2.9, "content": "良く 言え いかにも フジテレビ 映画 悪く 言っ やっぱり フジテレビ 映画 もう フジテレビ 映画 ヒット 飛ばす 踊る大捜査線 海猿 しか 忘れ 頃 ウォーター ボーイズ あたり 持っ 来 過去の栄光 すがる やり口 もう 限界 だろ 一応 まだ 黒田康作 シリーズ ドラマ ヒット 飛ばし 早い とこ 映画化 たい フジテレビ ドラマ こう 不振 なかなか 上手く いか らしい. 本作 相変わらず スペシャルドラマ 域 出 おら 最後 最後 中途半端 まま コメディ 映画 だけ 役者 陣 それなり 力 抜い 良い 演技 てる のに 深い まったく 深く ストーリー つまらない 言わ 面白く 今 フジテレビ 限界 ★ 2 9."}, {"rating": 3.8, "content": "テレビ マン ひたむき しびれ 一緒に 観 た人 ハラハラ すぎ 落ち着か らしい 好き嫌い かも."}, {"rating": 3.4, "content": "いい 意味 悪い 意味 フジ 色 君塚 色 強く ザ 王道 個人的 嫌い じゃ. 作品 よく 言わ わざわざ 映画 テレビ … って まぁ 否め. それにしても 濱田岳 君 相変わらず いい 演技 するー."}, {"rating": 2.9, "content": "朝 TV ワイドショー 舞台 落ち目 キャスター 訪れ 最悪 日 描く. ⑧ チャン フジ 製作 だけ めざまし ･ とくダネ っぽく いつも 見れ ドタバタ 番組 裏側 報道番組 確執 視聴率 主義 裏事情 見れ おもしろく メイン キャスター 中井貴一 初め 長澤まさみ 志田未来 女子アナ 個性 あふれる スタッフ 脇役 良い. … … 肝心 立てこもり 事件 浅い ｢ 踊る大捜査線 ｣ 脚本家 期待 結局 描き たかっ ？. いきなり 映画 やる ドラマ キャラクター 深 掘り 映画 方 面白 そう でし."}, {"rating": 2.5, "content": "普通 笑っ 楽しめ 映画 でし. 澄田 わざわざ 指名 理由 同情 納得 けど … よく 人 せい っ 感じ でし. 中井貴一 もちろん 志田未来 良かっ."}, {"rating": 2.8, "content": "う〜 残念. コメディ だろ けど テンポ イマイチ. すごく 中途半端 感じ."}, {"rating": 3.4, "content": "1日 終わり グッドモーニングショー. 中盤 少し 停滞 気味 でし 後半 現場 スタジオ 切り替わり 切り替わり シーン コメディ 感 なかなか 面白かっ. あと 濱田岳 キレ キレ 演技. 防弾チョッキ 脱い 以降 貴一 お腹 無性に 気 良い 話 締まろ てん のに ちょっと 気 散っ. あんなに お腹 出て まし … ？."}, {"rating": 2.7, "content": "途中 好き けど. コメディ きれ コメディ う〜."}, {"rating": 2.8, "content": "アナウンサー 澄田 朝 ワイドショー. グッドモーニングショー メイン キャスター. 澄田 降り かかる 災難 1日 ぎゅっと 凝縮. 映画. 全体的 少し テンポ 悪 め 気. 朝の情報番組 裏側 TV 制作 裏側. 垣間見る 事 出来る 感じ. 別 意味 興味深かっ. 話 流れ. 立てこもり 犯 要求 澄田. 澄田 潜入 取材 ？ けど. ってな 感じ. 実際 あんな 状態 しまっ たら. ジャーナリズム 掲げ. 突入 出来る 人 少ない だろ なぁ. ある意味 リアル かも しれ."}, {"rating": 1.1, "content": "全体的 テンポ 悪い. コメディ 映画 風刺 映画 気 コメディ 見る ぞ ぉ 気分 絶対 観 行く べき 映画."}, {"rating": 4.0, "content": "個人的 好き. 現場 リポート シーン イライラ けど 主人公 らしく いい."}, {"rating": 3.0, "content": "コメディ 映画 もっと ぶっ ちぎっ 弾け 欲しかっ 風刺 効き すぎ 見 終わっ あと モヤモヤ まし 全体的 みんな 救わ 感じ でし."}, {"rating": 3.6, "content": "面白かっ けど もう ちょっと 笑い 力 入れ 欲しかっ."}, {"rating": 4.0, "content": "小ボケ 多く 笑う 場面 多い. 中井貴一 目 芝居 非常 秀逸 どう しよう どう しよう って 目 煩く 言っ てる 笑. 脇 しっかり 誰か 一人 突出 良い 調和 感 生まれ 面白かっ. 勇気 印 お守り 思わず 笑い声 出 ちゃい まし."}, {"rating": 3.7, "content": "アラ 目立つ テンポ いい コメディ こういう 映画 リアリティ 求め いけ ませ そう 最初 割り切っ 観 わりかし 楽しかっ. 朝 ワイドショー 内 起こる ドタバタ 劇 1日 正直 全員 身勝手 全く リアリティ 報道 一 度 かじっ い人 こんな ありえ ねえ だろ 思わ 気 だし たら 多分 つまらない 思う あくまでも テレビ 舞台 想定 コメディ. 報道 メイン い人 いれ 特集 推し い人 本番 始まれ 時 事情 一瞬 ボツ まあ 辺 まだ リアル 感じ キャスター 身勝手 行動 とる 時点 リアル なんて かけ離れ てる 報道倫理 なんで 偉い 人 止め しか 言い 展開. それでも 楽しい 人間味 炸裂 てる あろ 身勝手 やり たい 一人一人 貫い てる 絵 撮り たい ワイドショー やり たい 数字 取り たい 声 届け たい テンポ 良さ 強引 食い違っ てる 生放送 貫く 面白 てる. ケーキ 屋 奥さん 散らかっ まま 結構 もったいない なあ 犯人 要望 結局 よく わから まま まあ 薄っ ぺらくてもとりあえず 嫌 忘れ 楽しい 観 たい 人 オススメ."}, {"rating": 2.8, "content": "ひと昔 前 ウェルメイド 言わ 作品 けど … 今 空気 じゃ なあ 作家 客 踊る 世代 歳 重ね ところで クライマックス TV アンケート 一体 テレビ 正義 とか テレビ マン 矜持 とか そんな 狭い 世界 ナル 話 ドラマ 打ち上げ 三次会 身内 同士 やっ 下さい 後 思い出し 減点."}, {"rating": 3.8, "content": "最高 コメディ 映画 でし あんなに 映画館 笑っ 久しぶり かも しれ ませ 試写 会場 全体 笑い 起き まし シリアス 部分 中井貴一 なんか 消え ちゃう 感じ 笑 しっかり 緊迫感 等 々 伝わり まし. 澄田 ナヨナヨ 感 踏ん切り つけ 感 物凄く イライラ まし コメディ ◎( 笑. 長澤まさみ 万 歳 濱田岳 安定. エンディング KANA-BOON 映画 雰囲気 バッチリ 満足 でし."}, {"rating": 3.4, "content": "面白かっ. ？ ？ 箇所 多々 まし 楽しめ まし."}, {"rating": 3.0, "content": "コメディー 映画 面白かっ 長澤まさみ 役 意外と 好き."}, {"rating": 3.5, "content": "年齢 関わら 安心 楽しめる みんな 観 話. 中井貴一 うろたえる シーン たくさん けど どれ 笑っ しまう. 志田ちゃん 今出 てる ドラマ 違っ かわいい. 長澤まさみ 盲目 具合 病気 優しく しよ. 羊 冷静さ 笑っ けど 最後 バリケード やっぱり 好き じゃん って."}, {"rating": 2.8, "content": "記録. 立 籠り 事件 題材 朝 ワイドショー 出来事 描い 作品. コメディ 言い かも しれ 脚本 よく 終盤 オチ 全然 笑え オチ 不味い 思う. 自分 作品 エキストラ 出演 脚本 ちょっと 読ま させ もらっ けど 出演 こう 言い方 たく 映画 面白く 笑え いい …. こういう 作り方 しか 出来 今 邦画 廃る 思う."}, {"rating": 3.5, "content": "林遣都 君 目当て 観 行っ たら 終始 大好き 林遣都 君 大 満足. 内容 コメディ 要素 若干 泣ける 要素 楽しめ."}, {"rating": 2.9, "content": "笑う タイミング 少ない シリアス 寄り いっ 報道局 緊迫 様子 中途半端 予告 騙さ 気持ち 残念 もっと 笑い たかっ よ."}, {"rating": 2.8, "content": "残ら かも しれ けど 生まれる かも しれ 小さな 可能性 にかけて 仕事 ビジネス タフネス テレビ 映画 かよく 分から けれど テレビサイズ 映画 地上波 おけ 感じ."}, {"rating": 3.3, "content": "楽しみ 観 まし なんだか 中井 煮え 切ら 対応 すこし 不満 いい 意味 遊び 内容 楽しめ 作っ 欲しい 思い."}, {"rating": 3.2, "content": "面白かっ けど マネー モンスター そっくり 展開. ただ あちら 本格 サスペンス 上 犯人 死亡 悲劇 終わる けど 今 作品 とことん 軽い 上 低俗 死人 出 エンド. ドキュメンタリー FAKE テレビ局 バラエティ番組 取材 スタッフ 誠意 対応 とか 言っ のに テレビ 軽い 扱い 取材 家族 怒っ 思い出し. 考え みる そういや ワイドショー バラエティ番組 あまり 深い 意味 期待 …. 面白かっ たら いい って. 結果 後半 命 アンケート. まさに リアル. ワイドショー 作成 場面 裏側 見せ てる 面白かっ. 作品 本当に ワイドショー そのもの. あと 感想 残ら ね …."}, {"rating": 3.3, "content": "時間 潰し 観 映画 意外 中井貴一 良かっ けど 思っ 違っ んで 少し 残念 な！. 踊る 作っ 人 作品 期待 (^○^)."}, {"rating": 3.0, "content": "ワイドショー 班 報道 班 対立 上層部 横ヤリ … 番組 作り って 制作 過程 含め 戦争 みたい. 中井貴一 だんだん 某 キャスター 見え 笑. 立てこもり 現場 緊迫感 欠け ハラハラ 感. 二 択 結果 思わず ⁉ ︎ って 感じ 世間 って こんな もん ⁇. ただ 志田未来 アナウンサー 振り ステキ 過ぎ 本物 女子アナ 以上 女子アナ でし."}, {"rating": 3.5, "content": "濱田岳 迫真 演技 圧倒. ほどよく コメディ 良かっ. 長澤まさみ キャラ 良い. 志田未来 アナウンス 技術 惚れ惚れ. ラスト 扉 開け 良かっ じゃ ？ って 個人 的 感想."}, {"rating": 3.5, "content": "フジテレビ らしい 作品 なぁ. バランス よく サクサク 進む コメディ でし 軽く すぎ す 重 すぎ."}, {"rating": 3.8, "content": "なかなか 笑え 楽しかっ. スタッフロール 前 感じ なんか いい 思っ."}, {"rating": 3.2, "content": "意外 面白かっ 中井貴一 中年 太り 腹 見 てる 同 世代 的 親近感 一段と."}, {"rating": 3.6, "content": "ストーリー. 裏方 バタ バタ 感. TV 局 作っ 映画 なぁ. 感想. 好き 役者さん たくさん. だけ 見 よかっ. 木南 晴香 大東 共演. 先輩 Rockyou 好き 自分 たら. にやにや しまう."}, {"rating": 2.7, "content": "陰り 見え 見世物小屋 おじさん ピエロ 過ごす とある 長い 1日 写し 映画. 邦画 特有 クサ く サムい 会話 少なく シリアス ジョーク 切り替え 目まぐるし まさに ワイドショー 話題 切り替え 彷彿. 生き だいたい イヤ って 立て続け 重なっ 起きる 家族 仕事 心 持ち かも しれ 見渡す 限り イヤ だらけ 時 人生 沢山 はず. そう やっ 何とか 生き抜い いく 否応なしに くたびれ 感じ く 思う ミキ プルーン ぶっちゃけ 演技 そんなに 上手い 思え くたびれ おじさん 感じ とても よく 出 味わい深い. 濱田岳 とか 長澤まさみ とか 出 メンツ 本当に 文句 ハマっ 思う 役 ばかり 良かっ. ただ 長澤まさみ 至っ 勘違い いい 全部 捨て 付き合い たい 思わ 可愛さ ミキ プルーン 共感 若干 薄らい しまっ 吉田羊 天秤 非常 難しい 永遠 テーマ だろ ？ ？. さて ワイドショー 放送 現場 シーン さすが 本当に 活き活き リアリティ 色んな 人 色んな 方向 向い がむしゃら 動き 一つ 番組 作っ 行く 痛快 かなり 惹き 付け ポイント. 巻き込ま 事件 あるいは 扱い それほど 深み ロジック 存在 何より. 男と女 話 金 話 そん 甘い ケーキ なんか 見世物 並べ 必要 あら ウソ つく 適当 消費 消え いく けど 残る かも しれ よ ？ ワイドショー じゃん ？ ？. 的 メッセージ ワイドショー 制作 人 気持ち 表明 現状 肯定 満足 開き直り しか 見え 結論 良い 少し 思う. 問題提起 切り込み 正直 ドギツ 作ろ 感じ 表面 的 刺激 済まし 感 拭え. だから ワイドショー モチーフ 一般 化 問題 見せ 伝えよ 気概 俺 こんな 感じ 頑張っ まぁ 色々 言わ てる けど サ いい よ. 自己 完結 終わっ しまっ. 独特 軽 見世物 根性 やっぱり ぞ まさしく ワイドショー 存在意義 通ずる 感覚 かも しれ. 劇中 セリフ 登場 ワイドショー ワイドショー 意地 哲学 説こ 問い かも しれ. 文句 特筆 心 残る 要素 長澤まさみ 可愛さ 吉田羊 横顔 色っぽ 一番 心 残り まし. エンドロール 映る 夫婦 奇妙 歩み寄り 光景 象徴的 美しい 思っ 思っ 劇中 シーン 繋がる テーマ 見え やっぱり 二 度 三 度 観 たい 気 起き. ワイドショー 力 置き 所 よく 分かる くらい ご飯 食べ 見る のに ちょうど 良い 軽さ 映画 でし. まさに 甘い 食べる 落ち着き よ って 感じ でしょ."}, {"rating": 4.4, "content": "笑っ ドキドキ 笑っ グッと 楽しかっ テレビ局 って すごい スピード 動い ね."}, {"rating": 3.0, "content": "2017 12 17 再 観賞 ♪. 中井貴一 いい けど. 濱田岳 いいねぇ ～♪. ー・ー・ー・ー. 2016 10 23 初 観賞."}, {"rating": 3.6, "content": "もっともっと 笑い こだわっ 欲しかっ 個人的. 濱田岳 かわいい 良き."}, {"rating": 3.3, "content": "君塚 脚本 監督 らしい 作品. 踊る〜 組織 内部 人間関係 業務 詳細 移す とか 滑稽 真面目 切り替え コントラスト. 役者 豪華. 濱田岳 演技力 改めて 実感. 手紙 中身 触れ 笑. 今 フジテレビ 作品 やる 意味 なんだか 色々 考え しまっ. 自虐 反発 だろ. 主人公 生放送 肯定. 滑稽 くだらない 視聴 者 求める 描い. SNS ネット 入っ けど あくまでも 中心 テレビ テレビの力 大きい 捉え テレビ まだ やっ いける 宣言 感じ. 情報 報道 境目 観る 者 つくる 者 境目 テレビ 世界 興味 者 勉強 作品. 2016 56."}, {"rating": 3.5, "content": "志田未来 女子アナ 感 ハンパ ねえ 濱田岳 動機 わかる 濱田岳 相当 イラ つい 笑 人 怒鳴り 声 って イラっと なぁ って やたら 実感 笑."}, {"rating": 4.1, "content": "中井貴一 好き たまらない 一 作. 序盤 中井貴一 しか 会話 演技 始まる 早くも 笑い こみ上げ くる. 演技派 人 多く キャスティング かなり 豪華 顔ぶれ 揃っ. 中井貴一 好き 人 クスクス 笑え しまう どこか 幸せ 映画."}, {"rating": 3.9, "content": "初めて 日本語字幕 鑑賞. ← 時間的 字幕 しか. 脚本 踊る 君塚良一 好き よ. 幾 千 リンク 貼る コメディ 書く タイプ 人. 役者さん チョイス 良かっ ね 長澤まさみ アナウンス 良かっ けど 意外 志田 しっくり まし. ある意味 今 時代 じゃ 出来 趣向 映画. ミーハー 雰囲気 苦手 人 多分 合わ 映画 …. 個人的 ミーハー んで 当たり 映画 でし. 強い 言え 動機 弱い 最後 現場 拾っ 活用 映像 見 たかっ."}, {"rating": 3.1, "content": "前半 テンポ 良く 面白かっ のに 後半 まし 別 方 作っ てる じゃ 思う 程 でし. 犯人 動機 微妙 終わり 方 退屈 でし 勿体無い."}, {"rating": 3.5, "content": "シリアス 笑い いい 感じ 混ざっ 面白かっ (￣∇￣)！. 生放送 スタッフ って 大変 そう."}, {"rating": 3.0, "content": "ストーリー 生放送 舞台裏 劇 面白かっ. あれだけ 個性 主張 バラバラ 人達 集まっ 成り立つ 世界 凄い. THE 現場. 出演 俳優 陣 豪華 のに どの人 埋もれ 配役 見事. 映画館 みる 映画."}, {"rating": 3.4, "content": "2016 10 21. ふらっと 観る ちょうど よかっ. コメディー コメディー 寄せ ？. ポップ 音楽 とか 使っ. って 思い まし. 中井貴一 ハマり まくっ."}, {"rating": 3.0, "content": "濱田岳 長澤まさみ だけ 鑑賞. 内容 まあ まあ 終わり 方 まあまあ."}, {"rating": 2.9, "content": "すげ ぇ すみ 祭り. 立てこもり 犯 要求 現場 立た ワイドショー キャスター すみ. 全て 微妙 お話. コメディ 言い 切れ 犯人 要求 微妙 テレビ 良さ 訴える わけ コト 収め 方 不快感 残る. 終わり 方 バランス すっ げ ぇ 悪い なぁ. とにかく メンバー 最高 キャスティング 最高 のに なんだろう 見 見 よかっ 思える 感じ. 最初 コロコロ 大事 ニュース 変わっ 原稿 次々 捨て いく 面白かっ. 後 テレビ いい 思う."}, {"rating": 3.0, "content": "毎朝 見 テレビ 裏側 垣間見る 出来 感心. 役 ハマっ 意外と 良かっ 面白かっ."}, {"rating": 3.0, "content": "ふらっと 観 映画. 配役 ⭕ ️. 中井貴一 吉田羊 濱田岳 安定感 演技 見入る 分かり やすく あっという間 映画."}, {"rating": 3.4, "content": "中井貴一 ハマり 役 梶原 って どんな 脇役 こなす よ ね 林遣都 ナイス スライディング. 毎朝 何気なく 見 てる 朝 テレビ 裏 あんな 事 毎日 ドタバタ 行わ てる なんて 気 けど すごい やっ てる. ああ 事件 LIVE とか 局がい 早く 正確 情報 手 入れる 競走 よ テレビ 働い てる 人達 毎日 情報 波 中 生き 視聴者 テレビ 届け かっこよかっ."}, {"rating": 3.4, "content": "軽く 笑う 観 やすい けど ニュース 在り方 考え させ 今 報道 ワイドショー 違い とか 考えよ 思っ かも. 視聴者 好む ニュース ばっかり っていう ワイドショー だけ 問題 じゃなくて たとえば ネットニュース なんか ｢ いかに PV 稼げる ？｣ 大事 業界 ｢ 食べ いく お仕事 ｣ 変わり ないん よ ね 解決 しない 問題 だろ."}, {"rating": 4.0, "content": "中井貴一 ってな こんなに 滑稽 見える だろ 笑. ワイドショー 低俗 くだらない 局 自覚 てる けど それでも 常に 視聴者 声 反映 テレビ 使命 フジ 主張 代弁 作品 言える あくまで マス コミ 視聴者 一人一人 声 耳 傾ける 難し なあ 感じ."}, {"rating": 3.8, "content": "友達 ハマっ けど 割と 好き 人 選ぶ かも しれ すー. たまに ちょっと 面白い けど 凄く 笑う 感じ とか 思い. ドタバタ てる 映画 基本 大好き 感じ 題材 良かっ. 謝罪 しろ くだり 中井貴一 ちょっと イライラ ちゃっ けど 以外 役 ハマっ 良かっ 笑. 濱田岳 凄く 良かっ おどおど てる 感じ とか さすが 感じ やっぱり 大好き ！♡♡♡. 長澤まさみ なんか 私的 しっくり こ ファン 方 ごめんなさい ロン 毛 短い 方 好き. 志田未来 可愛かっ ♡. 翌日 謝罪会見 ？ 考える 楽しい かも ？♪."}, {"rating": 3.0, "content": "濱田岳 好き 観. キャスト 豪華 ごく 良かっ. テレビ局 裏側 ドタバタ 人間関係 見 楽しかっ けど 途中 飽き しまっ 長く 感じ. 中 テレビ つけ たら スペシャルドラマ やっ 何となく 観 って 感じ 映画."}, {"rating": 3.0, "content": "上映 中 笑い 起きる くらい 軽い タッチ ふらっと 見る ちょうど よい 映画. テレビ局 裏側 って こんな 感じ なー ？ 日頃 エンタメ 好き 人 おもしろい 思う. レビュー 酷評 期待 度 あげ 行っ けど 言う 悪く. 出演者 演技 おかげ ？."}, {"rating": 2.7, "content": "テレビ局 制作 映画 だけ 番組 制作 裏側 リアル 興味深い. 未 だに 紙 文化 速報 ホワイトボード 手書き 事件 発生 構成 急遽 変更 … 大変 わくわく 現場 一体感. 後半 事件 パート やや フィクショナル けど 緩急 バランス よく 魅せ くれ. 161019 @ 池袋 HUMAX シネマ."}, {"rating": 3.7, "content": "期待 たからか んで ★ こんな 低い かなっ 思う 程 面白く 感じ まし テレビ って こう やっ 局 裏側 見れ 感じ コメディ 要素 多く 場内 笑っ てる 人 たくさん まし 濱田岳 演技力 驚き まし KANA-BOON wake up 合っ ラジオ 聴く 違っ 良さ でし."}, {"rating": 3.5, "content": "6月 観 マネーモンスター 真似 作品 思っ たら 割と コメディ 色 強め 作品 楽しめ まし ✨. 濱田岳 演技 上手い ✨ 立てこもり ハラ ハラ 感 最後 飽き 観 くれ. ただ 立てこもり 犯 要求 云々 ＆ 説得 間延び 感じ …. 女子アナ ウワサ なんだか 尻切れ トンボ … 面白かっ 面白かっ けど 回収 きれ 印象 あやふや 終わっ 感じ (´･ ω ･`)."}, {"rating": 3.4, "content": "ワイドショー 生放送中 裏側 知れ 面白かっ. テンポ 間 クスクス けど. 立てこもる シーン 同じ 画 続い ちょっと 中だるみ ？. 俳優 テレビ 制作 スタッフ やっ なんだか 不思議 感じ みんな そう 現実味."}, {"rating": 3.0, "content": "気楽 サクッと 観 作品. 前半 ワイドショー 裏側 テンポ 良く 描い 引き込ま 中井貴一 コメディ うまさ 存分 出 ケラケラ 笑え ちゃう. 後半 ちょっと まのび ちゃっ. 生放送 作っ てる 人達 って すごい なぁ 寿命 縮み そう ･⊝･."}, {"rating": 2.8, "content": "しょ ー 感 ！( 笑. キャスト よかっ. イメージ 合っ 役 思う. 朝 生放送 裏側 仕事 興味深かっ. 緊迫 場面 もっと ハラハラ よかっ なー. コメディ あんな 感じ もっと 笑える 内容 欲しかっ かも."}, {"rating": 3.5, "content": "ワイドショー って こんな 感じ. 思い 見 まし 笑. ちょっと ドキドキ ハラハラ. 面白かっ !!."}, {"rating": 3.0, "content": "立てこもり 事件 グダグタ 感 コメディ っぽい. 視聴者 投票 編集 くらい 最初 作っ ちゃえ よかっ にー 笑."}, {"rating": 3.5, "content": "泣き 笑える ☹ ️. 濱田岳 むっちゃ 良かっ. 長澤まさみ 面白い."}, {"rating": 3.8, "content": "期待 たら 意外と 面白い. 出演者 人 みんな ウマイ 笑い まし."}, {"rating": 5.0, "content": "最高 でし. フジテレビ 作っ オチャラケ ムービー 侮る 事 なかれ. スピード感 たっぷり 優れ コメディ. 社会 風刺 ちゃんと. ぜひ 観る べき 一 作."}, {"rating": 3.4, "content": "裏側 細部 かなり 細かく リアル 表現. 君塚 色 キャラ づけ 見せ 方 かなり すごい. ほぼ 2 シチュエーション. 退屈 見れる やっぱり すごい. 濱田岳 演技 かなり よかっ. テレビ って 難しい なぁ 思っ 作品 でし."}, {"rating": 2.8, "content": "立てこもり 事件 なんか 起き なきゃ よかっ のに …. 前半 面白かっ ワイドショー 裏側 細部 にわたって 詳細 描い これだけ ずっと 見 たく 気分 結構 うきうき ニヤニヤ. 立てこもり 事件 起こっ … メイン キャスター 澄田真吾 犯人 西谷 颯太 要求 お話 良い 二人 やり取り 観 とっく 昔 撃ち殺さ だろ 澄田 早く 撃て 西谷. 内容 犯人 役 濱田岳 上手 キレ っぷり 中途半端 リアリティ もう ね ワイドショー 主人公 バラエティ でしょ ワイドショー 要素 ほぼ 全て 盛り込み 視聴者 含め 愉快 仲間たち ワイドショー 踊ら 面白 がっ 番組 思え ラスト しっくり くる. メディア 支配 者 （ 中川一徳 ） 本 読ん 個人的 色めがね 外せ みたい ラスト 方 くだり 自分 面白く なけれ テレビ じゃ 言い訳 しか 思え 顔 ぬりぬり 件 あからさま 言い訳. 立てこもり 事件 ？ 澄田 圭子 中心 ドタバタ いい じゃん 生 番組 コメンテーター 勝手 しゃべり だし とか テレビ 裏側 事細か 見せ くれれ いい じゃん 視聴者 み たい よ って 約 1 名 声 …."}, {"rating": 2.8, "content": "伝え たかっ 感じ. ストーリー 思っ 違っ. テレビ局 バタ バタ てる 感じ リアル そう. お家 観 よかっ なあ. 個人的 キャスト 好き."}, {"rating": 3.6, "content": "ドタバタ みんな 個性 強かっ 笑. 〝 ー って もどかしい 言う ちょっと イラっと 所 まし 面白かっ."}, {"rating": 2.0, "content": "題材 的 映画館 スクリーン 家 テレビ 見 方 いい 作品. 序盤 ワイドショー 作っ いく 内幕 展開 会話 スピーディー 面白い. ただ 立てこもり 起こっ 映画 勢い トーンダウン. えな すぎる 展開 キャラクター 過ぎ コメディ 為 つく ウソ 下手. 視聴者 ゲス 欲求 為 ワイドショー 作っ のに 視聴者 嫌わ 叩か それでも 頑張っ 番組 作る. 思い 言い い事 分かる. エンドロール 制作 フジテレビ 結構 台無し 自分 言う. ラスト ヤラセ 部分 心底 ゲンナリ. 映画 1番 展開 投票結果 操作 おい 反省 セリフ 言い つつ ドヤ 顔 時任三郎 見 瞬間 映画 評価 下がっ. 3割 生き 欲しい 思っ 事 説得 じゃ ？. TV 局 側 言い訳 思い上がり とい 生理的 苦手 展開 でし."}, {"rating": 2.7, "content": "中井貴一 良かっ けど 残念 予告編 以上 なぁ."}, {"rating": 2.3, "content": "伝え たい さっぱり わから. 主人公 過去 取っ 行動 理由 犯人 動機 主人公 仲間 最後 取っ 行動 全て 納得. 前半 番組 作り シーン テンポ 良く 笑い 結構 面白かっ. ただ 後半 本当に 残念 後半 さえ なけれ 楽しく 面白い 映画."}, {"rating": 3.5, "content": "視聴率 すべて でしょ. 最近 観る 映画 吉田羊 出 来る 気 （笑）."}, {"rating": 3.6, "content": "中井貴一 困っ 演技 良く 似合い ね (^_^) ﾉ. 長澤まさみ 可愛く 濱田岳 演技 光っ まし ♪. クスクス 笑い 見 たら あっという間に ラスト. こういう 映画 たま いい 思い まし (^-^)."}, {"rating": 3.5, "content": "予告 見 ちょっと 気 作品. 軽い 気持ち 見 くすっと 笑える なかなか 面白かっ."}, {"rating": 3.8, "content": "グッドモーニングショー 予定調和 内幕 コメディ. ７ ５ 点. ワイドショー ワイドショー 意地 セリフ 全て 物語る ワイドショー 内幕 コメディ. よく 練ら 脚本 退屈 観 内幕 中身 一般人 想像 範疇 超え おら 予定調和 展開 惜しい. 登場人物 立て 篭もり 犯 含め 全員 善人 内側 ツッコミ 全然 足り. テレビ局 側 人間 身内 内幕 描く 無理 ワイドショー 真 裏側 もっと ドロドロ だろ. シリアス ドラマ あくまで コメディ 同じ テレビ局 内幕 描い ニュース 真相 比べ 無駄 やはり 第三者 厳しい 目 描い ワイドショー 内幕 コメディ 見 み たい 思っ. 収穫 長澤まさみ 自己 中 不倫 キャスター 役. セクシー 手 出す 危ない 女 みたい 役 ピッタリ 思う. それと ラスト ラスト 情報 操作 人命 救お ワイドショー ワイドショー 意地 見せる くだり. ある意味 自虐 的 シーン 監督 意図 シーン 集約."}, {"rating": 3.5, "content": "ふらり 立ち寄っ フィルマークス. 人生 初 映画 レビュー. 内容 日記. 書い み たら って 言わ だけ 勘弁 下さい. ヶ月 前 劇場 予告 観 気 映画. 気 言っ いた事 些細な 一言 覚え くれ 一緒に 観 行っ. ワイドショー ニュース番組 裏側 感じ 内容 自分 制作 スタッフ 錯覚 そう 位 テレビ局 慌ただし 現場 覗き見 気分. 中井貴一 主演 事 七変化 表情 クスッと 笑っ しまう 場面 多かっ. 驚い 志田未来 大人 事 長澤まさみ 長澤まさみ 気付か くらい 役 ハマっ 事 これはすごい まさみ. ラスト 展開 あっさり 感じ けれど あまり 気張ら 観 映画 好き ちょうど 良かっ かも しれ. 普段 どちら 言う 一人 映画 派 人 映画 観る 事 ほぼ 皆無 観る 時 郊外 空い 劇場 ばかり 人 横 座っ 状況 随分 久しぶり. 隣 時々 笑い声 上げ 若干 騒がしく お陰様 二人 観る 映画 悪く 思え."}, {"rating": 3.5, "content": "吉田羊 とても 好き 吉田羊. 濱田岳 ウェーブ 発音 仕方 とても 好き."}, {"rating": 3.2, "content": "濱田岳 演技 だけ リアル. 最近 視聴率 どうこう 言わ しまっ フジテレビ 製作 てる って ある意味 シュール."}, {"rating": 3.3, "content": "2016 10 12 TOHOシネマズ 錦糸町. フリーパス 15本 目. フジテレビ × 君塚良一 って 事 スペーストラベラーズ 的 踊る シリーズ 二番煎じ 感 溢れる 薄い 映画 想像 観 行き まし. 前半 部分 名優 中井貴一 表情 いちいち おかしく 場内 笑い 溢れ 秀作 コメディ でし 後半 行く 連れ テレビ みたい メッセージ性 出 途端 一気に 冷め 薄っぺら 映画 しまい まし. どうも テレビ 視聴者 レベル 合わせ つまらない 企画 やら なけれ 的 事 一生懸命 言っ. 今 フジテレビ 重なっ 見え しまい 全く 感情移入 出来 ませ でし. テレビ つまらない 視聴者 つまらない 望ん 条件 中 つまらない しか 作れ 作り 手 腕 不足 以外 物 ませ. 映画 言い訳 かます 暇 面白い テレビ 作っ みろ よ. 感じ まし フジテレビ 名前 載っ 外れ いれ そこそこ 面白い コメディ 感じ かも しれ ませ. キャスト 皆 素晴らしかっ 中井貴一 志田未来 吉田羊 ちょっと レベル 違う 感じ まし."}, {"rating": 3.2, "content": "すべて 災難 中途半端 ギャグ なんか シリアス どっち 付か 感じ 中井貴一 面白く 見れ もん な～."}, {"rating": 3.5, "content": "＠ TC 市川. たかが ワイドショー されど ワイドショー TV 放映 内幕 緊迫 生中継 対比 面白い ただ 全体的 何とも 言え 緩 感じる フジテレビ 製作 らしい 作品."}, {"rating": 2.0, "content": "疲れ 体 ちょうど いい 軽 だろ 鑑賞 たら. 想像 以上 軽かっ …. テレビ 力 持っ 時代 いざ 知ら. 今や … って 自嘲 ？. 豪華 キャスト もったいない. 木南晴夏 だけ 輝い. たぶん 贔屓目 でしょ."}, {"rating": 3.9, "content": "ワイドショー 裏側 見れ 楽しかっ. 不ぞろい 林檎 達 仲良く 就職 出世 ？ 踊る 爆弾処理班 長 出世 うまい 繋げ まし ね 君塚良一."}, {"rating": 3.5, "content": "音楽 とか 少ない けど 報道 裏方 動き 凄く リアル 面白かっ 目 死ん でる 濱田岳 好き."}, {"rating": 3.3, "content": "テレビ 裏側 観 おもしろかっ ー. 中井貴一 って いいね 吉田羊 ナイス ね."}, {"rating": 3.6, "content": "面白かっ. テレビ 作る って 大変 なー 思い つつ 俳優 陣 すばらしい."}, {"rating": 3.6, "content": "フジテレビ 制作 一見 軽 そう 内容 映画 実際 軽い けども 軽 心地 良く お仕事 ムービー 要素 笑い 泣き ぜんぶ 詰まっ てる テレビ 映画 つくっ たら こんな みたい 良い 形 提示 作品 中井貴一 頼り 哀愁 漂い ベテラン 風格 持つ 役 ピッタリ 両隣 アナウンサー 志田未来 長澤まさみ 最高 自宅 テレビ 睨ん 吉田羊 相変わらず 安定感 誰 楽しめる 良質 映画."}, {"rating": 3.7, "content": "涙 笑い. ワイドショー 裏側 描か てる けど 結構 リアル テロップ 作成 報道 内容 変更 ああ こんな 感じ なー って 思い つつ 長澤まさみ みたい アナウンサー かい たら 面白い だろ なー って 感じ 視聴者 投票 結果 愕然 そんな 世の中 汚れ てる 悲しく. 一人一人 個性 ありあり 見 楽しい 吉田羊 役 面白かっ."}, {"rating": 3.4, "content": "主題歌 歌っ KANA-BOON 目的 鑑賞 まし 中々 楽しめ まし. 物語 単純 テレビ局 裏側 リアル 描か. ワイドショー 報道番組 違い よく わかり テレビ番組 裏側 リアル 過ぎ マジ かも しれ ませ 実際 テレビ 制作 作品 様 てる だろ なぁ リアル 作品 仕上げ 君塚 監督 流石. 作品 テレビ局 に関して 近年 バイト 問題 深夜 ワンオペ 触れ 若者 こそ 観る べき なのか. まぁ 少し テンポ 悪い なぁ って 感じ …. 君塚 監督 作品 だけ 踊る大捜査線 シリーズ 好きな人 世界観 引き込ま かも. テレビ つまらない 理由 テレビ離れ 今 世の中 こそ 観る 必要 映画 かも しれ ませ."}, {"rating": 3.8, "content": "鑑賞 前 時間 潰し 入っ だけ テンポ 良さ 中井貴一 演技 楽しく 鑑賞 出来 まし. 中井貴一 時任三郎 共演 ふぞろいの林檎たち 思い出し しまい まし 長澤まさみ キャラ 真田丸 そう コミカル 感じ はまり 良い 感じ でし. テレビ局 中身 知り ませ こんな 風 バタバタ しながら 番組 作ら てる なぁ なんて 思い まし. 報道 ワイドショー スタンス 違い 語ら まし 最近 ワイドショー 行き過ぎ なんか 少し 問題 提起 たら 映画 スタンス なぁ なんて 感じ まし."}, {"rating": 2.8, "content": "豪華 俳優 陣 スピーディー 展開. 全体 的 作り 悪く けど なんだろう 基本 的 ストーリー 主張 共感. かなり テレビ 屋 テレビ 屋 為 作っ 感 強い 感じ まし. 面白く わけ 共感."}, {"rating": 3.3, "content": "朝 バラエティ番組 グッドモーニングショー キャスター 生放送中 発生 人質 立てこもり 事件 犯人 要求 事件現場 呼び出さ 事件 模様 レポート 話. 監督 脚本 君塚 洋一 氏 テレビ局 （ フジテレビ ） 製作 携わっ 冒頭 序盤 にかけて 朝 テレビ番組 制作 現場 ディティール 緻密 拘り 感じ まし. ニュース 順番 構成 ニュース 原稿 字幕 スーパー 等 小道具 準備 放送時間 締め切り 戦い 舞台裏 描写 様々 人たち 絡め 描い まし １つ １つ 描写 説明 現場 求め スピード感 意識 生放送 ならでは 緊張感 重視 描き方 作品 導入部 非常 良かっ 思い. 一方 主人公 キャスター 足 運ん ま 事件現場 描写 最後 地 足 つか 感覚 上記 テレビ局 描写 密度 高 見 後 犯人 役 濱田岳 演技 非常 良かっ 現場 浮き っぷり 悪 目立ち 感じ まし 序盤 配置 伏線 数々 交渉 場面 絡ま 繋い いたこと 観客 興味 繋ぎ 止め まし それなり 理由 補強 朝 生放送 時間帯 発生 不自然 立てこもり 事件 虚構 性 否め ませ でし. しかしながら 作品 方向性 テレビの力 見せつける あるいは テレビ局 批判 的 メッセージ性 特 化 好 印象. SCOOP！ 描か 週刊誌 そう ニュース番組 総合 娯楽番組 形 生き残り かけ プロ 作ら 視聴者 テレビ番組 伝え 視聴者 心理 ミス リード てる 点 否め 匂わせる テレビ局 微妙 立ち位置 窺い しれる 内容 思い まし. 最後 長澤まさみ 志田未来 好き （ 個人の感想です ）."}, {"rating": 4.3, "content": "面白 泣ける 結局 笑える ワイドショー 真面目 慕わ いつも 頑張っ てる けど 空回り とっても 優しい 中井貴一 いつも ハマり 役. 最近 映画界 吉田羊 だいぶ キテ."}, {"rating": 3.2, "content": "予告 観 おもしろ そう 期待感 高 すぎ かも (^^;. ワイドショー 製作 裏側 見る テレビ局 バックヤード ツアー 参加 感 作品 でし テレビ 映画館 観 錯覚 覚え まし. 中井貴一 ナレーション 番組 サラメシ 大好き 雰囲気 感じ 作品 でし."}, {"rating": 4.4, "content": "おもしろかっ 久々 フジ テレビ らし 感じ それにしても 吉田羊 存在感 すごい."}, {"rating": 3.7, "content": "予告 通り 面白 ◎. 夫婦 見 来 方々 チラホラ ウケ てる 人. 自分 結構 クスクス 多々. スタジオ シーン とっても テンポ よく スピーディ. 実際 臨場感 味わえ 気分. 笑い 余韻 浸る 間も無く ストーリー 進ん 行く. テレビ局 って 生放送 って 戦場 よ なぁ. 作り 手 お気持ち 察し. ただ 面白く 作ら. オチ 分かっ. 報道の自由 叫ば 現代. けれども 現実. 放送 ？. 私たち 視聴者 踊ら つつ 作り 手 求める ？. ある意味 ワイドショー 出演者 嫌わ 者 必要. 時として 起こっ しまう だろ. コメディ のに ね ついつい 考え しまっ よ. あ あと 中井貴一 って あんなに お腹 出て ？. 太っ てる 感 けど 貫禄 キャスター って ？. 濱田岳 こういう 役 ウマ ◎."}, {"rating": 3.8, "content": "2016 10 14. 銃声 音 ビクッ 俺 だけ じゃ はず."}, {"rating": 3.5, "content": "過去 トラウマ 家族 間 トラブル 女子アナ 噂 視聴率 立てこもり 事件 様々 トラブル 起こり. 視聴率 問題 報道部 確執 テレビ局 裏側 見れ 気. 伏線 うまく はっ 良かっ. 視聴者 投票 とか 視聴者 目 厳しい 映画 厳しい. 結構 おば 大笑い まし 思っ たより 普通 でし. 大 画面 テレビ 見 てる 感 新鮮."}, {"rating": 3.8, "content": "朝 ワイドショー 表 裏 巧 く 見せ 思う 生 スタジオ 裏 人 多い 慌ただしい 報道 班 何故 あんな にも スーツ きちっと 決め 落ち着い 違和感. 長澤まさみ 部分 に関して コミカル 度 越し 演出 思っ けど それでも 面白かっ よし. 犯人 動機 そんな 理由 かよっ 思っ けど 世の中 そんな 奴 ？. 最後 賛否 分かれる テレビの力 使っ 言える テレビ 報道 信頼 失っ いき つつ 原因. 全て そう じゃ けど メディア 物 少し ばかり よく みせる 方向 傾い 様 感じ. 個人的 前半 部分 生放送 前 各 担当 縄張り争い とか 描い とこ 好き けど."}, {"rating": 4.2, "content": "最初 テレビ バカ てる 思っ 2.0 思っ けど どんどん 見 くらい あらゆる 視点 み ツッコミどころ しか ねぇ 思っ けど 映画 さすが でし."}, {"rating": 3.5, "content": "テレビ 世界 とりわけ ワイドショー なんて 正直 興味 世界 中井貴一 マジメ けど 頼り 優しく 頼り かっこいい 主人公 見 楽しかっ 長沢まさみ 役 笑え."}, {"rating": 3.5, "content": "何者 取れ パッと 目 入っ 時間 つぶし 君塚良一 中井貴一 事前 情報 しか けど 番宣 打っ ？ フライヤー 見かけ けど 。)、 えっ まさみ ...？！！ 林 遣都 大東 ？ 志田 ！！！！！！ 木南 おっ 濱田 ってな 感じ キャスト 続々 大 感動 大 失望 けれど 低 コスト かつ これだけ セオリー 通り そこそこ 納得 面白い 作れる 評価 ふつう 楽しい ポップコーン ムービー 食べ けど ラストシーン 吉田羊 妻 っぷり 素晴らし すぎ 織田裕二 映画 見 行こ 思っ しまう くらい. まあ 午前 三 時 出勤 父 重なる 多々 けれど わたし ちゃんと 父 尊敬 よ."}, {"rating": 2.0, "content": "予告 通り 安定 出来 （ 犯人 動機 不十分 演出 少し 古い 感じ けど … ）. 小ネタ すべり 知らず 場内 こんなに 笑い 起こっ 久しぶり."}, {"rating": 3.8, "content": "お話 的 好き. なんか 家族 除く 結局 人 って 孤独 かしら しみじみ まぁ そんな メッセージ 作品 じゃ でしょ けど. 羊 映画 ドラマ 出 まくり ね みんな 良い 味. あと まさみ 綺麗 改めて."}, {"rating": 3.5, "content": "思っ コメディ 部分 少ない けれど 話 テンポ よく 最後 楽しく 観る まし. あまり 邦画 観 方 けど 最近 面白 そう 作品 続い てる 感じ よ ね."}, {"rating": 3.6, "content": "面白かっ 思う. 主人公 災難 所々 コミカル 挟み 描か ワイドショー 準備 様子 とても リアル 楽しい. 個人 的 テレビ番組 裏側 見る 機会 多い けど 自分 見 会話 せかせか 忙しく 動く 姿 まさに テレビ番組 裏側 そのもの もちろん 映画 映え 部分 流石 テレビ番組 作っ 人 作品. 細かい 小ボケ 伏線 盛り込ん 会話 ドタバタ 楽しく あくまで 一日 間 起き 物語 災難 スケール 広がっ いく 面白い. ただ 肝心 立てこもり 事件 現場 乗り込ん あたり 失速 印象 ほぼ 会話 物語 進む 中だるみ 感じ しまう 散々 引っぱっ 主人公 過去 失態 拾い 方 あっけない. 犯人 置か 立場 澄田 こそ 訴え とても 面白い はず のに グダグダ 話し 退屈 感 増し しまっ 思う. ワイドショー ならでは 良く 悪く 汚い リアル 楽しさ 満ち 作品 もう少し テンポ よく スッキリ 描い ほう 面白かっ 思う １ 本."}, {"rating": 3.5, "content": "ワイドショー 舞台 コメディ. まさに ジェットコースター タイプ 良く 悪く 邦画 感じ. 友達 恋人 家族 誰 観 気軽 楽しめる ポップコーン ムービー. 胃もたれ しない 適度 満足 感. 本物 テレビ マン 言わ せれ いや いやいや 言う 放送 コンプライアンス 的 アウトー 描写 多々 うん 映画 いい よ ね 強引 感じ 最後 ぶち 抜か おかげ 引っかかる 場面. キャラクター ハチャメチャ 群像劇 楽しめ 思う. まあ 濱田岳 動機 おいおい そんな もん ？ 感じ 否め. 最早 あまり 重要 （笑）. もちろん 所々 雑 ジョージクルーニー 同じ やつ やっ よ ね 感 けれど そんな 気負い サラッと 観 いく 良い 思う. 後 墨田 キャスター テレビ 生命 如何 かなり 気 2時間ドラマ とか やっ くれ だろ. .... まあ 話 1 クール ドラマ やっ 方 受け かもしれん."}, {"rating": 3.8, "content": "コメディ 少なめ 緊迫 シーン 臨場感 邦画 邦画 てる 作品 見 い人 オススメ 登場人物 キャラ たっ 面白い."}, {"rating": 3.6, "content": "これぞ 邦画 って 感じ おろ しろかっ もっと コメディ チック 展開 早い 思っ けど 意外と リアリティ 展開 ゆっくり め."}, {"rating": 4.2, "content": "展開 早く 結構 面白かっ. キャスト 良い みんな いい 味 出し まし. 木南晴夏 可愛い."}, {"rating": 3.8, "content": "テレビ スタッフ かっこいい. みんな プライド めっちゃ 伝わっ くる. 長澤まさみ 観 イラ つく クソ女 役 ちゃんと 演じ 本当に イラ つい 最高 でし. 日本人 らしく 大人 汚 世間 汚 ベタ けど 面白く 演出 ハッピー. め ーーーー っ ちゃ 好き 観 良かっ お金 余 って 死に そう たら DVD 買い たい."}, {"rating": 3.8, "content": "コメディ 映画 好き たまらなかっ. 一杯 起こる けど 途中 あまり 演技力 作品 引き込ま しまっ. ラスト シーン 和ん よかっ."}, {"rating": 3.8, "content": "予告編 がわり コメディ 色 強かっ けど 案外 爆笑 って 中井貴一 表情 良かっ ニュース 現場 あんな 感じ なぁ いろいろ 思い 観 楽しかっ やっぱり もう ちょっと 笑い たかっ 事件 盛り上がり かも 欲しかっ なぁ …."}, {"rating": 3.6, "content": "コメディ タッチ リアリティー 無 すぎ. それにしても 吉田羊 よく 見る ねー ‼."}, {"rating": 3.2, "content": "近年 まれ みる 外し 具合. 観客 10人 くらい しか よ (^^). 長澤まさみ 死ん でる フジテレビ やばし."}, {"rating": 4.0, "content": "面白い 笑 涙 映画 テレビ 裏側 汚い 部分 面白おかしく 観 させ くれる 映画 シリアス 場面 突如 笑い 突っ込ん くる とても 秀逸. 楽しめ まし."}, {"rating": 3.7, "content": "ワイドショー 裏側 リアル 知る 出来 勉強 まし. 完全 コメディ 思っ たら シリアス 作り コメディ 適度 散りばめ 内容 岳 中井貴一 演技 ビシッと 締まっ 良い 映画 でし. 期待 大きく 上回る 内容 満足. 長澤まさみ キャラ ちょっと."}, {"rating": 3.3, "content": "テレビ って 大変 なぁ 思い 見 まし いや ほんとに. 明日 朝 昼 見え とこ ごい 頑張っ てる ひと 沢山 よ 心して 見 たい 思い. そんな 感じ 映画 でし."}, {"rating": 3.4, "content": "中井貴一 時任三郎 懐かしい 組み合わせ. 朝 ワイドショー 大変 思い つつ 事件. 濱田岳 よ 今回 濱田岳 っぽ 足り 役柄 気. うまく 10分 くらい 立てこもり シーン 減らせ もっと 他 小ネタ 入れ. 君塚良一 やはり しっかり ね. 10月14日 TOHO 府中 52本 目."}, {"rating": 3.7, "content": "ワイドショー 舞台裏 しっかり 作ら 毎朝 あんな にも バタ バタ ゆ 関心. 作品 見 改めて 日本映画 捨て もんじゃ なぁ. たぶん ね 是枝 監督 行定 監督 映画 見 そう 言う わかる とか 言う 人 たくさん かも けど w. 俳優 陣 みな 実際 テレビ局 働い じゃ 思う 熱量 放っ 思い まし. 長澤まさみ 志田未来 とても ハマっ なぁ …. 君塚良一 もん 踊る シリーズ 小ネタ いれる 思っ けど w. やはり 僕 テレビ かじりつい 見 子供 テレビ 好き. 濱田岳 演じる 立てこもり 犯 気持ち 意見 わかる ほんとに. 自分 立場 仕事. 隅田 言葉 暴力 戦っ. セリフ 全て 言っ. ふっと 笑え ホロリ 泣ける ナイス 映画 ござい まし. 取り留め 失礼."}, {"rating": 3.0, "content": "2016 10 14. 中井貴一 演じる グッドモーニングショー メイン キャスター 最悪 一日 描く コメディ. 同じく キャスター 務める 長澤まさみ やり取り 面白かっ ね 生放送中 あんな 発言 たら 大変 コメディ 一番 笑い どころ でし 中井貴一 困り顔 良かっ. 立て 籠り 犯 濱田岳 気 長い 短い どっち 中井貴一 犯人 謝罪 人質 撃つ 要求 撃た 確信 如く のらりくらり かわし 謝罪 犯人 犯人 なかなか 撃た. キャスター 役 中井貴一 プロデューサー 役 時任三郎 全然 優秀 そう 見え けど こんな."}, {"rating": 3.5, "content": "時間 潰し 肩 凝ら そう 映画 思い 期待 見 まし. 君塚良一 作品 らしく 想像 以上 良かっ. テレビ 生も 良く 悪く 嘘 生活. 濱田岳 志田未来 まわり 食う 存在感 さすが でし."}, {"rating": 4.5, "content": "今 邦画 信用 けど. 笑える 泣ける 定番 けど 飽き 作品. 普段 見る 無い テレビ 裏側 観 共感 点 たくさん. 久しぶり 大当たり 邦画. 実写化 以外 だいたい 面白い けど なぁ …."}, {"rating": 2.7, "content": "スタジオ 流れ 良かっ けど. 澄田 現場 行っ 冗長 すぎ. フジ 自虐 的 言っ てる 風 微妙. エンドロール 後 思っ たら 終わっ 消化 不良 感じ."}, {"rating": 3.8, "content": "フジテレビ 黄金期 ノリ コメディ 映画. 予告 PR 踊る大捜査線 フジテレビ 大好き 安定 業界 系 ドタバタ コメディ 想定内. 恐らく 近年 フジテレビ だけ 毛嫌い 人 多い ヒット 見込め 感じ まし なんだかんだ 黄金時代 ノリ 大好き 楽しみ 鑑賞. 大爆笑 連発 感じ 逆 成長 気 個人的 楽しかっ. 業界 知っ 人 ほう 楽しめる 間違い けど 朝の情報番組 見 い人 なんて でしょ 誰 見 楽しめる. 後半 アンケート 件 そもそも フリ 上手 最近 あ あした 投票 って 多い コーナー 一つ くらい しか 思っ 感じ. 加え 嘘 つく 時 クセ フリ 上手 とにかく あ あした 構成 君塚 らしく ハマっ いく 感じ 気持ち よかっ. アンケート 操作 とか 現実 文句 言う 人 多い だろ 見 えっ ちゃう ？ って 思う 人 多かっ だろ. けど ああ 問題 好き 勝手 答える 視聴者 どう 言える. インターネット 社会 匿名性 自由 言える けれども テレビ あくまで 公共の電波. 関わる 意識 選挙 会社 振る舞い 同じ す べき かも しれ. 一方通行 なくなっ メディア こそ テレビ どういう ポジション べき させる べき 考え させ 作品. まあ 役者 とても よく 懐かしい フジ ノリ 人 今 人 人 ね 思う 役者さん 揃い 皆 名演技 暖かい 作品 彩っ. 午前中 見 よかっ かも しれ."}, {"rating": 2.8, "content": "記録. テレビ局 裏側 番組 制作 実状 報道局 関係性 コミカル 描い. 随所 踊る シリーズ コンビ 君塚 監督 亀山 現社長 らし. 昨今 テレビ離れ ストレート テレビ 良さ メッセージ 伝え 思う."}, {"rating": 3.5, "content": "声 だして 笑う 面白かっ けど ストーリー なんか わから."}, {"rating": 3.3, "content": "一言 言う 本当に ドタバタ てる ドタバタ コメディ 笑. もっと 笑える 期待 けど そう クスッと 笑え けど. 勝手 マネーモンスター みたい 生放送 ジャック 思っ たら 違っ ね 笑. 104分 のに 長く 感じ. もう ちょっと テンポ 良かっ たら なぁ～. あ ともう ちょっと 緊張感 とか 笑い たら なぁ～. 長澤まさみ ちょっと おバカ 感じ 勘違い女 っぷり 良かっ 笑. 濱田 演技 上手 本当 安定."}, {"rating": 2.8, "content": "情けない 役 いつも 素晴らしく ハマる ねー 中井貴一 ´∀`)."}, {"rating": 2.5, "content": "いい 感じ 邦画 でし. テレビ 仕事 本格的 演出 良かっ."}, {"rating": 2.0, "content": "試写会 見 まし. 冴え 澄田 キャスター 不運 1日. コメディ 笑える シーン 少ない. 澄田 オロオロ ぶり メイン. テレビ局 裏側 見る 良い 作品. 代金 支払っ 見る 気."}, {"rating": 3.5, "content": "美化 すぎ かも しれ けど ちょっと テレビ 優しく いい 思っ ウソ 方便."}, {"rating": 3.3, "content": "朝 ワイドショー メイン キャスター 務める 澄田 ある日 突然 立てこもり 事件 犯人 呼び出さ 現場 向かう … …. 踊る大捜査線 君塚良一 監督. お送り ドタバタ テレビ局 コメディ. 主演 ダンディ 雰囲気 コミカル 困り顔 絶妙. !! 中井貴一 !!. 見 たい 言う 劇場 鑑賞. ワイドショー だって ワイドショー 意地. by フジテレビ 多分. 制作 フジテレビ 東宝. なんだか 最近 視聴 率 低迷 局 必死. あんた 低俗 バカ ワイドショー 裏側 こんなに 色んな 人 頑張っ 作っ てる よ 視聴者 もっと 優しく 観 よ ！！\". メッセージ 全面 押し出し てる 映画 （笑）. 必死 感 ちょっと 見え すぎ こっち 引い しまう あまり 個人的 ハマれ 思っ 以上 以下. ただ テレビ局 ワイドショー お仕事 知る 映画 とても 有能 斜陽産業 つつ テレビ いい 意味 PR 思う. 中井貴一 キャスター 役 ピッタリ. キメる キメ 笑わ 所 笑わ 中井貴一 絶妙 キャスティング. 美人 女子アナ 役 長澤まさみ. 今回 コメディリリーフ 徹し きっ. ヒロイン （笑）. 勘違い 激しい 女子 怖い. 犯人 役 いつも いい 奴 役 多い 正直 ミスキャスト 気. あと よく 出る 松重豊 大東俊介 木南晴夏 やら 時任三郎 いい 感じ. 吉田羊 いつも 誰か 奥さん. まさに ワイドショー 舐める 気合い 伺える 作品 既に 若干 テレビ離れ 始め 自分 響か …. テレビ局 仕事 見 み い方 ワイドショー 下世話 ネタ 好き 方 中井貴一 困り顔 見 い方 オススメ 作品."}, {"rating": 3.7, "content": "わたし 好き 小粒 けど. 濱田岳 やっぱ すごかっ ～～、 迫る. あと わりと キャラ萌え した 林 役 かわいい なぁ 松重 スタイル よ ビビる. エンドロール めっちゃ かわいい."}, {"rating": 3.2, "content": "濱田岳 迫真 演技 とても 心 響い. 話 流れ 的 あまり 面白く."}, {"rating": 3.0, "content": "吉田羊 みたい 嫁さん いい なあ 素敵 なあ まあ 男 都合 良い 幻想 わかっ けど."}, {"rating": 3.6, "content": "予告編 美味しい 所 入り すぎ 期待 すぎ 少し がっかり …. コメディ 思わ なけれ 充分 楽しめ. 濱田岳 いっ ちゃっ てる 青年 演技 上手. 中井貴一 微妙 表情 とか 流石 テレビ 裏側 って 本当に こう ？ って 視聴者 アンケート ヤバイ (;゜゜)."}, {"rating": 3.5, "content": "予告 観 面白 そう 観 まし. ずっと 笑える 感じ 思っ たら ちょっぴり シリアス ちょっぴり ジーンと. 最後 クスッと 笑え 終わる 良かっ."}, {"rating": 2.8, "content": "アメブロ 更新 まし グッドモーニングショー ワイドショー って 結構 言い たい 事 言っ 怨み 買う よ ねぇ. ⇒ https :// twitter .com yukigame status 786232541237825536."}, {"rating": 3.0, "content": "こー ー ハマっ 中井貴一 時任三郎 松重豊 とゆう おじさん 好き ホイホイ 長澤まさみ みたい アナウンサー そう おっ たら 困る 一人一人 抜かり 面白かっ やろう けど 続編 欲しい ドラマ いい 報道 ワイドショー バチバチ 感 とか 立てこもり 動機 視聴者 目 厳しい それにしても 息子 デカ いよ 大学生 老け 真剣 顔 モニター 見 てる 志田未来 好き."}, {"rating": 4.5, "content": "グッドモーニングショー レイトショー お約束. 最初 最後 ずっと 面白かっ 基本 予告 見 全部 けど ね …. 長澤まさみ 関連 シーン 全部 笑え キャラ 大好き. まぁ 映画 じゃ TV やれよ 意見 賛成 番組 始まっ 疑似 リアルタイム 風 CM 入れ かた 工夫 たら もっと 面白 そう."}, {"rating": 3.5, "content": "ワイドショー って こんな 風 作っ てる ナルホド 感 とか 事件 発生 番組 ガッツリ 絡ん ゆく ナマ イベント っぽ とか 言葉 武器 とか 言い 肝心 時 一言 とっ つけ 内容 リアリティ とか やろう 思え 情報操作 簡単 しまう 危う 描か 点 とか 視聴者 喜ぶ ハズ 一方的 情報 送り つける だけ フィードバック 許さ テレビ マイナス 特性 ちゃんと 押さえ 点 とか エンタメ 作 同時に テレビ 批判 底流 流れ あれこれ それなり 面白い. 同じ 業界 属する 者 ワイドショー ワイドショー 意地 だの 報道 ワイドショー VS 構造 だの 穏便 事 済ませよ 編成 描か 方 だの 一 時代 前 言わ 0 4時 代 くらい 前 やや レトロ ステロタイプ 描写 気. とはいえ 作品 溢れ 出る テレビ 愛 あるいは ワイドショー 愛 業界 未来 不透明 感じ 者 大いに 歓迎."}, {"rating": 1.5, "content": "☆ 1 5 作品 総合 評価. キャスト陣 下記. 濱田岳 ☆ ☆. 中井貴一 ☆. 梶原善 ☆. 時任三郎 ☆ 0 5. 吉田羊 ☆ 0 5. 合計 満点 ござい. キャスト 助け た感 満載 なあ 思い まし 正直 笑える けど 面白く ストーリー ギャグ じゃ 役者 持つ 独特 間 面白く クスッと 笑え まし そういう 意味 キャスト 助け たなと. 岳 岳 でし 可愛かっ. 可愛かっ いえ 志田未来 へにゃっと 笑顔 ｰ ` д ｰ ´) ｷﾘｯ 真面目 顔 ギャップ すごい 可愛い. ちなみに 現在 五十路 母 感想 ↓. 中井貴一 時任三郎 出る 柳沢慎吾 出して 欲しかっ. ちょっと 思っ."}, {"rating": 3.3, "content": "テレビ局 裏側 垣間見 勉強 残念 テレビ 世間 バカ てる 感じ 男と女 見せ とけ 視聴者 喜ぶ だろ 偏見 制作 サイド フジテレビ こんな 風 見せ 良い だろ 疑問 思っ 余計 イメージ 悪化 しまう それとも リアル."}, {"rating": 3.5, "content": "役者 演技力 すごい 緊張 緩和 みたい 続い 面白い けど 脚本 中途半端 かも ？."}, {"rating": 3.0, "content": "クスッと 笑える 所 ちらほら まあ まあ 面白かっ 映画 いい けど リアル 突入 タイミング って どう やろ ？. 長澤まさみ いい キャラ."}, {"rating": 3.7, "content": "ワイドショー 裏側 って そんな 感じ な～っ 垣間見 楽しめ まし ね. 立てこもり 事件 緊張感 たっぷり 生放送中 笑っ ちゃ いけ 状況 だけ 笑っ ちゃ ね. 緊張 緩和. 笑い やっぱり 大事 緊張 緩和."}, {"rating": 1.5, "content": "とある ドッキリ 番組 ５ ０ 代 くらい 奥さん 急 若い ２ ０ 代 女の子 別人 たら 旦那さん どう 反応 観察 企画 まし もちろん 最初 旦那さん 奥さん 別人 気付き 旦那さん 以外 家族 全員 気づい ふり あたかも 本物 奥さん 接し そう すべて 旦那さん ？ 俺 間違っ かも ？ 今日 だけ 妻 若く 見える かも しれ 変 風 自分 正当 化 旦那さん 出 文字 だけ 見る ありえ 状況 人間 周り 流さ やすい 如実 表し. 今回 あれあれ ？ 俺 だけ おかしい ？ 感覚 私自身 陥っ しまい まし 休日 回 お客さん かなり 入っ 上映 始まり 終わる 以外 お客さん ゲラゲラ 笑っ 満足 げ 表情 劇場 後 いき まし 俺 おかしい ？. 俺 そこそこ 映画 嗜ん お前 映画 知っ てる なんか 映画 乗れ ねえ なあー ウザ 映画 好き アピール たい わけ 毛頭 ませ だからこそ 俺 本当に おかしい 錯覚 陥っ 現在 そういう 風 思っ しまう 位 他 お客さん 達 映画 楽しん いらっしゃい まし. 最後 自分 気持ち 正直 映画 あと １ 分 もたせ ー もう ちょっと 話題 もたせ ー お客さん 興味 保つ 集中 テレビ マン 方々 登場 映画 そのもの 興味 保て 皮肉 ただ 一人 冷め 目 スクリーン 眺め まし."}, {"rating": 3.1, "content": "朝 ワイドショー 番組 メイン キャスター 隅田 キャスター 落ち目 家族 愛想 つかさ 気味 …. 突然 飛び込ん 人質 立てこもり 事件 犯人 要求 隅田 接見 …. マネーモンスター かなり かぶる 感じ 否め 緊張感 現場 空気感 俳優 上手 際立つ １ 本. 観 飽き 作品."}, {"rating": 1.9, "content": "立て 篭もり 事件 重く やや コメディー 描く 悪く 中井貴一 演じる 面白く 要素 のに 作り 手 ぶち壊し 否め. やっぱり テレビ って 凄い よ ね ？ そう 思う よ ね ？ 俺 面白い よ ね ？ って テレビ 携わっ 奴ら 上 言わ 感じ. 90年 後半 公開 面白い かも 知れ 観る 側 変わっ 作り 手 変わら 衰退 しか でしょ. まさか 使わ よ なぁ 思っ たら 長澤まさみ 同じ 事 言っ 呆れ. 濱田岳 本当 クソ 思っ よ. BPO 審議 入り 確定 でしょ. テレビ 期待 時代 じゃ でしょ ね."}, {"rating": 4.0, "content": "笑っ 笑っ (^w^). 序盤 朝 ワイドショー 作ら 描か まぁ 大変 朝 ３ 時 起床 始まり 準備 数々 番組 構成 打ち合わせ 盛り沢山. ワイドショー 報道 違う 視聴者 知的 なんか 求め ちゃ 視聴者 ニーズ 合わせ 内容 視聴率 意識 構成 一瞬 一瞬 消え いく 情報 旬 扱う ワイドショー \"。. 所々 得 思える 所 コメディ 見れ 笑える 笑える 声 出し 笑っ しまっ 笑い たい 方 お勧め 時間 なんか 気 気軽 見れ 映画館 観る 必要性 感じ ませ でし レンタル 待ち お家 ゲラゲラ 笑う 良し 劇場 会場 一体 楽しむ 良し. それにしても 長澤まさみ 勘違い女 っぷり 恐い 笑 中井 ＆ 長澤 やり取り 笑え 隣 席 小学生 悪女 言っ まさに そう ハマっ まし 笑. １つ だけ 自分 中 モヤモヤ てる 点 ネタバレ 絡む コメント 書き."}, {"rating": 3.2, "content": "映画 見る 展開 足り 気 けど テレビ テレビ 作る って 大変 よ 頑張っ てる よ みたい 見せ きっと ウザ いん ろうし …."}, {"rating": 3.0, "content": "笑える 部分 それなり けども. コメディ シリアス 中途半端 予告 感じ テンポ 良さ 内容 テレビ局 言い訳 しか 聞こえ うーん 岳 とても よかっ."}, {"rating": 2.0, "content": "まぁ 仲手川 岩田 （ ふぞろい 中井貴一 時任三郎 ） ツーショット 観 良し. 岳 っ 手紙 中身 気."}, {"rating": 3.6, "content": "普通 笑える コメディ でし テレビ 現場 って 本当に あんな ね ？."}, {"rating": 2.8, "content": "映画 観 終わっ 後. 違和感 感じ. すぐ 気付き まし. 映画館 観る 意味 ？. テレビ 観る 視聴者 目線 存在 テレビ 観 方 リアリティー 増す 思い まし. 映画 大 スクリーン こそ. テレビ局 内 あちこち 走り回る 人々 臨場感 思い もちろん 映画館 観る 意味. テレビ 業界 番組 進行 仕組み わかり 興味深く 観 まし. テンポ 良く 活気 満ち 溢れ 爽快. 映画 観 充実感 あまり 感じ ませ でし. 良い キャラ 多数 登場 あまり 活躍 シーン 勿体無い ね. 連続ドラマ たら もっと ハマり そう ？. 情報 あふれる 世の中. 情報 発信 側 正確 もちろん 重要 多数 向け 発信 事 多い 現代 受け手 次第 善 悪 にも 解釈 事 考え させ 点 まし."}, {"rating": 3.0, "content": "君塚良一 作品 もっと 笑え 楽しめる 思っ 意外 盛り上がり 欠け. 朝 ワイドショー 裏側 皮肉 込め 描い 部分 面白かっ 所々 笑え 良かっ けど 全体的 淡々. 派手 シーン テレビドラマ 作れ じゃ ？. 濱田岳 いい 俳優 ね 笑."}, {"rating": 4.0, "content": "皆 オススメ 良作. 見どころ 脚本. 朝 ワイドショー 放送 中 起こる 立てこもり 事件 ほぼ リアルタイム 展開 構成 非常 面白く 終始 惹き つけ コメディ タッチ リアリティ スピード感 いかにも テレビ っぽく 観 やすい 作り オールスターキャスト 全員 見せ場. 余談. 中井貴一 ＋ 時任三郎 まさか ふぞろい コンビ 共演 嬉しい 松重豊 警視庁 現場 仕切り 役 けど 地味 1番 カッコ つい 役 あと 番組スタッフ 役 気 人 けど 端役 調べ よく わから メガネ 人 誰."}, {"rating": 4.0, "content": "中井貴一 困っ 演技 長澤まさみ 小悪魔 ウザ 演技 しっくり ハマっ 面白かっ 今 やっ てる 全部 ワイドショー 足し 割っ 映画 中 番組 裏側 楽しかっ 話 内容 的 ちょっと 薄い."}, {"rating": 3.0, "content": "よく コメディ シリアス ごっちゃ やつ けど なんか テンポ 悪かっ 気. 中盤 中井貴一 濱田岳 迫力 だけ なんとか た感. 志田未来 林遣都 濱田岳 はじめ 役者さん 豪華 じゃ けど 安心感 すごい."}, {"rating": 3.3, "content": "回 笑っ 声 出 しまい まし. イロイロ 伏線 有っ けど ソコ もっと 掘り下げ TVドラマ •••。."}, {"rating": 4.0, "content": "意外と よかっ. 情報 商品 言葉 なんだか とても しっくり 連日 報道 仕方 納得 いっ. あまりに 現実味 軽 すぎる 構成 良く."}, {"rating": 4.0, "content": "テンポ よし 演技 よし 笑. 最初 最後 引き込ま まし."}, {"rating": 2.2, "content": "設定 面白かっ けど コミカル シリアス ... 映画 って 難しい なー."}, {"rating": 3.1, "content": "残念 予告 以上 楽しめる 映画 結構 笑え + 0 1."}, {"rating": 3.8, "content": "とても 緊張感 シーン 続い はず のに. クスッと 笑える シーン 上手 入り込ん 集中力 切らす 鑑賞 … (*^^*). やはり 中井貴一 上手い … ☆. 対する 濱田岳 上手い … ☆. 2人 対峙 シーン 良かっ … ♪. テレビ番組 作り 裏側 垣間見 …。. テレビ 視聴者 目線 楽しめる 作品 でし. バラエティー バラエティー. 報道 報道 …. プライド でしょ ね. テレビ 見方 変わり そう …。. 面白い 作品 でし … (*^^*)."}, {"rating": 3.6, "content": "不覚 笑っ しまっ. 頭 空っぽ 見る シリーズ. もっと 笑い 振り切っ ほしい."}, {"rating": 4.0, "content": "内容 薄い けど 面白 売り みたい いい 思う. テレビ 裏側 っぽい ねー."}, {"rating": 2.5, "content": "TV番組 裏側 見せる お仕事 映画 ､ 同じ フジ TV 風味 ハッピーフライト 負け ｡. ライブ 中継 テロ 犯人 乗っ取り テロ ライブ 足元 及ば. テレビ って こんなに ダメ っけ ???."}, {"rating": 3.0, "content": "内容 薄ーい コメディ けど 翻弄 中井貴一 ウザ 長澤まさみ 面白かっ."}, {"rating": 3.5, "content": "観 後 楽しかっ 感想 しか 娯楽 作. メッセージ性 とか けど 面白い だけ いい でしょ 劇中 肯定 印象的."}, {"rating": 3.0, "content": "品川 猟銃 持っ 犯人 カフェ 発砲 立て 篭もり 事件 発生 犯人 要求 落ち目 ニュースキャスター 澄田 （ 今 ワイドショー 担当 ） 連れ くる 踊る大捜査線 君塚 監督 作品. ★ ＴＶ マン お仕事 ドラマ 立て 篭もり 事件 → 犯人 要求 → キャスター 強引 巻き込ま ストーリー くっつけ パニック コメディ 制作 フジ ＴＶ ワイドショー ＴＶ 全般 視聴率 重視 風潮 自虐的 風刺 （ 自虐 … … ）. ★ テンポ 小気味よい 演出 踊る〜 日本 ドラマ 界 一世 風靡 君塚 監督 らし 話 面白けれ 文句なし 薄〜い 薄〜い 引き伸ばし 犯人 動機 澄田 葛藤 澄田 勘違い 惚れる 女子アナ キャラ ことごとく 薄〜い （ 本作 結論 たら 軽薄 こそ ＴＶ 的 ワイドショー 的 ） ぶっちゃけ 公開 タイミング せい マネーモンスター 劣化コピー 言わ 仕方. ★ 本作 ワイドショー ケーキ サクッと 食べ たら おしまい 風 表現 ワイドショー 軽薄 自嘲 同時に ワイドショー ＴＶ 低俗 視聴 者 求める 提供 低俗 方 視聴率 高い つまり 視聴者 求める 低俗 彼ら 時には ＴＶ 側 ヤラセ 改ざん やむなし ＴＶ マン 選民 意識 自己肯定 自己弁護 てらい ピュア 剥き出し お話 大丈夫 … … 逆 妙 心配 覚える."}, {"rating": 3.1, "content": "コミカル 制作 現場 描写 楽しかっ 場所 基本的 動か ない分 俳優 陣 演技 意識 作品."}, {"rating": 3.0, "content": "終盤 勢い 落ち着い けれど 中盤 大東俊介 演技 面白かっ 印象."}, {"rating": 5.0, "content": "サラリーマン 悲哀 物語 でし. さすが 中井貴一 ヒーロー じゃ 肝心 組織 人 日和る 嘘 付い 場 乗り切る リアリティ 見せ 唯一無二 人. 濱田岳 シリアス 演技 合戦 凄かっ コメディ ライン 中 まさかの 納得 ハイライト でし. TV 局 全員 最高 でし あれだけ 2時間 観 たい くらい TV 局 人 作っ 時間 流れ とか 人間関係 とか すごい 説得力 楽しく 観 仕事 現場 裏 大変 ね 嘘 感じ まし. それだけに 長澤まさみ こんな 女子アナ いない しょ感 ちょっと コメディ けど 動機 見え リアリティ 無く 軽い よ 不成立 でし 志田未来 真横 尚更 浮い. ただ 差し置い ストーリー 役者 演技 大 満足 でし."}, {"rating": 4.0, "content": "俺 見 たい 映画 コメディ サスペンス バランス 絶妙 笑い 泣い ほぼ ２ 時間 リアルタイム （ しかも 上映 時間 ２ 時間 余裕 切っ てる ） 伏線 回収 きれい 林遣都 大東駿介 いい 男 成長 時任三郎 相変わらず かっこ よすぎ プロ お仕事 裏側 やっ てる 一つ だけ 不満 言え 最後 エイプリルフールズ."}, {"rating": 3.0, "content": "面白けれ 良し 第一義 TV ワイドショー 番組 造り 描い 作品 報道 側面 描い 誰も守ってくれない 表裏 なぁ 思っ 志田未来 大人 それと ふぞろいの林檎たち 未来形 的 心情 重なっ 役者 配置 凄く 良い."}, {"rating": 3.7, "content": "朝 ワイドショー 落ち目 キャスター 猟銃 人質事件 犯人 指名. 番組 時間 軸 合わせ 展開 物語 ユーモア スパイス スリリング 展開. 君塚良一 お台場 TV 局 舞台 事 踊る大捜査線 テイスト 再び 感じ. まずまず 面白い 今ひとつ 突き抜け 無い. 各 登場人物 動機 弱い. 主人公 抱える 葛藤 多 すぎる 事 犯人 主人公 指名 理由 長澤まさみ 勘違い 動機付け 弱く 故に 物語 密度 薄い 印象. まあ ワイドショー 的. もう ちょっと シンプル 完全 リアルタイム 展開 したら もっと 面白く じゃ なあ. 主人公 家庭の問題 とか やり たかっ だろ けど. 中井貴一 いつも 中井貴一 けど 長澤まさみ 濱田岳 意外性 良かっ."}, {"rating": 3.5, "content": "すごい 意外性 わけ 思っ コメディ 振り切り 感じ 中途半端 いえ 中途半端. 濱田岳 犯人 役 怖 すぎ ...！ 手 つけ 感じ すごい 怖い. 中井貴一 やっぱ 好き なー. 困り顔 似合い すぎる. 最後 夫婦 やり取り 好き. やっぱ フジテレビ 番組 裏側 描写 細かく 見 面白かっ テレビ マン 凄い なー."}, {"rating": 3.8, "content": "グッドモーニングショー レイトショー 見 まし. 途中 笑わせ てる 分から 程度 結構 真面目 シーン 続く どういう スタンス 見 たら いい 戸惑っ. けど 考え みれ 自体 ワイドショー っぽい テレビ 舞台裏 シーン とっても 凝っ 局 シーン 総じて リアル 思っ. 相当 下調べ すごい なー って 思っ エンドロール 見 たら 制作 フジテレビ 自虐風自慢 感 凄かっ 褒め. テレビ局 メンツ シーン だけ 2時間 いける くらい 面白かっ むしろ だけ いい. P.S. 映画 主題歌 Wake up アラーム まし 明日 起き."}, {"rating": 2.8, "content": "俳優さん 良かっ けど 少し ばかり 内容 薄い 気 …. 踊る大捜査線 方 おもろい."}, {"rating": 3.6, "content": "あー 笑っ 笑っ. 冒頭 笑い コメディ 映画. 好き 俳優さん たくさん 出演 良かっ. 中でも 大東俊介 気持ち 悪い 面白. レンタル たら 観 よっ なー."}, {"rating": 2.3, "content": "めちゃイケ 感動 回 ドヤ 顔 見せ てる 気持ち (*^o^*)."}, {"rating": 2.7, "content": "前半 テンポ 良く 面白かっ けど 後半 立てこもり 事件 飽き しまっ."}, {"rating": 3.3, "content": "コメディ シリアス バランス 踊る大捜査線 懐かしさ 感じ 舞台 表 裏 やり取り 描写 作品 やっぱり 好き 濱田岳 引き込ま."}, {"rating": 3.2, "content": "全体的 さわやか 映画 ライト スペシャルドラマ 感 終盤 テレビ ブラック 感じ 出て 醸し出す 雰囲気 好き ワイドショー 独特 いやー 空気 しっかり 感じ. 大東俊介 役者さん 風格 驚い 林 遣都 相変わらず 演技 中 林 遣都 なあ …. 家族 基礎 観劇 後 松重 振り 幅 シビ."}, {"rating": 3.6, "content": "中井貴一 って 翻弄 役 めっちゃ 似合う 再確認 中井貴一 松重豊 いい 間 いい あと 長澤まさみ ハマり 方 志田未来 振り 幅 とにかく 脇役 隅々 豪華 スキマ レイアウト 映画 ストーリー ネット パクリ だの いろいろ たたか てる けど 問題 オリジナル 方 知ら 無視 脚本 役者 実力 積み上げ おもしろ おもう."}, {"rating": 3.0, "content": "中学生 子供 リクエスト 前 情報 観 行き まし. コメディ だろ けど お腹 抱え 笑う. ただ 朝 ワイドショー 裏側 報道 チーム 色々 垣間見 感じ へぇ まし. 奥さん 役 吉田羊 考え てる わから."}, {"rating": 3.0, "content": "君塚 監督 演出 光る モーニングショー コメディ. 朝 モーニングショー 放送 中 立てこもり 事件. ニュース 飛び込ん くる 犯人 要求 番組. メイン キャスター 連れ 来る 事. はたして 犯人 狙い なのか ？. 現場 急行 メイン キャスター 運命 いかに ？. って お話し けど ね 演出 素晴らしい. ラスト 退屈 観 評価. 肝心 お話し かなり 中途半端 ￣_￣). 結局 犯人 たかっ ？ って 謎. あんまり 生かさ 結構 設定. 沢山 すぎ 決して リアル よ ね. 脚本 面白かっ たら 最高 面白い 作品. 思う ちょっと 残念 でし."}, {"rating": 4.0, "content": "感 動物 映画 良い. 今回 グッドモーニングショー 様 コメディー 映画 好き. そんな 中 勘違い 女子アナ 演じ 長澤まさみ 良かっ ねぇ. 世界の中心で愛をさけぶ 良かっ 映画 出 始め 頃 ロボコン 言う 映画 コメディエンヌ 最高 でし. コメディー てる 時 笑顔 最高."}, {"rating": 3.0, "content": "先 読める 展開 目新し 感じ 無い テレビ 制作 裏側 多少 デフォルメ せよ 活気 持っ 作ら いく 様子 関心 持っ 犯行 動機 弱い 濱田岳 犯人 迫力 欠く 逆 弱い キャラ 犯人 コメディ 度 上げる 狙い かも 勘ぐる."}, {"rating": 4.0, "content": "朝 番組 こんな 感じ 思っ さすが フジテレビ 映画 だけ 感じ. とにかく 笑っ 面白かっ. ハラハラ 場面 ちょっと 感動 場面 良かっ. 濱田岳 演技 すごかっ. 長澤まさみ キャラ 笑え. 正直 あんまり 期待 見. 結構 良く 満足."}, {"rating": 4.3, "content": "とにかく 笑っ スッキリ まし. 観客 みんな お笑い 映画 って 10倍 楽しい ‼ ︎. 中井貴一 優しさ 強 面白 溢れる 演技 クセ. やっぱり 奥寺 先輩 むっちゃ 綺麗 お茶目. オープニング シーン 夜明け前 芝浦 お台場 移っ いく 感じ レインボーブリッジ 封鎖 せよ うかん 懐かしく 感じ まし. ワクワク ワハワハ めっちゃ 楽しい 映画."}, {"rating": 3.1, "content": "妻 鑑賞. 悪い 映画. 長澤まさみ やっぱり 可愛い ね …."}, {"rating": 3.3, "content": "終盤 失速 少し 物足りな けど 悪い 映画. キャスト 非常 満足 まし."}, {"rating": 3.5, "content": "朝 ワイドショー って 好き 俳優 とか 特集 時 とか だけ 録画 けど 基本 見返さ 番組 なぁ. 長澤まさみ 言っ ケーキ みたい もん よ っていう 比喩 もう ちょっと いい 気. 関係 けど 今 目 前 広研 1年生 面識 まりか 広研 彼氏 らしい よ って 言っ てる けど 誰 背 低い 男らしい 誰 こういう 知ら 人 コミュニティ 恋愛 話 気 つけ ほう いい よ."}, {"rating": 3.5, "content": "笑い まし 朝 番組 アナウンサー 達 スタッフ 達 本当に こんな 感じ なー ？ 思い. 中井貴一 コメディアン っぷり 最近 板 付い 感じ まし. 長澤まさみ なかなか 良い 笑い 誘っ くれ. 濱田岳 演技 魅せ くれ. 映画館 観る って 感じ 映画 無かっ …. 2016 10 10 体育の日."}, {"rating": 3.8, "content": "笑い どころ たくさん すごく 楽しめる 映画. 最近 長澤まさみ 見 アイアムアヒーロー 良い 女 っぷり 勘違い (?) 女 っぷり 見る 差 大きく すごい なあ 思っ. エンディング 吉田羊 かわいい. テレビ局 バイト こういう 確か なあ とか なあ とか 身近 感じ."}, {"rating": 4.0, "content": "生放送 裏側 って あんな 感じ 思う 凄い ね. 個人的 長澤まさみ 演じる 女子アナ 大事 人形 ひこにゃん 事 ひこにゃん 縁 深い 林 君 中井 出演 嬉しい."}, {"rating": 3.7, "content": "面白かっ. コメディ って 予告 面白く 本編 間延び しまっ つまらない 事 よく 作品 随所 笑える 最後 面白かっ. テレビ番組 裏側 ワイドショー 報道番組 確執 等 普段 あまり 見る 機会 場所 舞台 飽き 観 ポイント 思う. 主人公 オチ目 キャスター 澄田 犯人 指名 言いがかり 逆恨み 理由 オチ目 原因 ちゃんと 理由 脚本 しっかり. ツッコミどころ 思う コメディ 許容範囲."}, {"rating": 3.0, "content": "予告 マネーモンスター 感 けど 全然 違っ ギョーカイ人 ギョーカイ人 向け 作っ 感じ 面白く （笑） ただ 長澤まさみ 相変わらず かわいい."}, {"rating": 5.0, "content": "笑える ポイント すごく 多く 仕事 おわり けど 最後 寝 観 ♡ 出演者 豪華 おもしろかっ ♡."}, {"rating": 3.7, "content": "予告編 観 面白 そう 鑑賞 期待 通り 展開 テンポ 良く 娯楽 映画 観 楽しめ テレビ局 裏方 良く 分かり 興味深く 観."}, {"rating": 1.1, "content": "ある意味 安定 君塚良一. 極端 言い方 ワイドショー 的 一言 言え 偏見 思う. 現実 モノ デフォルメ 自分 好き モノ 美しく 描き. 嫌い モノ 醜く 映す. 恐らく 監督 好き モノ 家族 情熱 不器用. 嫌い 苦手 怖い モノ ネット 若者 偉い 人 一般大衆. 少なくとも 報道 ワイドショー 題材 扱う 上 作者 自身 世間 偏見 捉え 的確 問題 風刺 言わ ばかり 描い 開い 口 塞がり ませ でし. ゆうか 結局 映画 わし 若い 頃 とか 言う 新しい時代 受け入れ オッサン 愚痴. そう ゆう ウーロンハイ 煽り 飲み屋 ママ 聞い もらっ ください. 52."}, {"rating": 3.5, "content": "踊る大捜査線 監督 最新作. 得 設定 得 話. もっと 笑える 思っ そう つまらない 訳 感じ でし. ツッコミ 所 満載 ‼ ︎. 主題歌 KANA-BOON 疾走 感 曲 まし."}, {"rating": 4.5, "content": "映画 楽しみ まし 見 行っ 正解 面白い 理屈 抜き 面白い 本当に そう わから けれど テレビ局 裏側 少し 見 気 防爆 服 なんて 初めて 知っ 本当に 分かん けど. 長澤まさみ ぶっ 飛び 具合 最高 ラスト 吉田羊 掛け合い 好き. とにかく 見 行っ み ください."}, {"rating": 2.8, "content": "製作 者 側 かまってちゃん 性. 仕事場 戦場. たった 5分 状況 目まぐるしく 変わる. 旬 外す 情報 商品. 判断 判断 機銃掃射. 行く ぞ 本番 5分 前. 今作 最大 見どころ お仕事 映画 側面 ぶちまけ 生放送 前 打ち合わせ 目まぐるしい テンポ 繰り広げ 放送局 本来 映ら はず 裏側 戦場 性. たとえ 今作 売り. 立て 篭もり 事件 → 要求 キャスター → 事件 ライブ 放送 エンタメ 化 ストーリー ライン 十 分 楽しめる ジェットコースター 的 スリル 高揚 感 存在. まあ なけれ 映画 出来 … 政治問題 不倫 ニュース 大事. 生放送 間際 起き 立て 篭もり 事件 犯人 猟銃 所持 飛びつか なけれ 旬 逃す いわば 数字 影響力 逃し しまう わけ だからこそ 他局 ライブ 放送 命 削り 命 懸け 彼ら 奔走 普段 平然と ニュース 伝え キャスター 表情 裏腹 お天気 コーナー 移動 テロップ 作製 5分 変わる ネタ 入れ替え ドキュメンタリー 方向 性 コミカル エンタメ 化 出来 君塚良一 手腕 炸裂 感じる 予告 映え スタッフ スライディング 原稿 渡し 緊迫 戦場 たる 現場 文脈 加われ メチャクチャ 格好 良い 長澤まさみ コメディリリーフ ガツガツ 人間ドラマ 性 エンターテイメント 宣言 背負っ かつ アピール 出来 長澤まさみ 頭 弱い おかしな 方 正しかろ キャラクター 生放送中 スリリング 攻め 入り 方 面白い そもそも 出勤 前 タクシー 並 走 させ 電話 会話 シーン 馬鹿馬鹿しい 演出 お陰 しっかり 映画 的 動き出し 決め. しかしながら 映画 大きく 欠落 職人 おもてなし 感覚. 立て 篭もり 事件 現場 シーン 鈍重 犯人 動機 情報 不十分 性 もっと 言え エンターテイメント 事件 起きる 事務 的 モノ サメ 映画 バカップル 冒頭 3分 以内 死ぬ 程度 機能 しか. 結局 製作 者 側 かまっ 欲しい もっと 裏方 努力 認め 欲しい 振り向い 僕ら 重労働 過重 勤務 裏方 見 くれ 寝 ないん 叫び 押し寄せ だけ 感じ. 価値観 多様 化 我慢 裏 声 声 蜘蛛の糸 垂らさ 一斉 飛びつい 登っ くる 気持ち 悪さ. ダークナイト バットマン コスプレ 問題 起こす やつ ガメラ3 焼き払わ 渋谷 街 人 垂らさ ファンタジー 本来 巣食っ はず リアル 顕在化 結果 客 楽しま せよ 努力 僕ら かまっ かまっ 褒め 褒め 本当は 信念 数字 数字 忙殺 被害者意識 際立た 気まずい 感覚 駆り立て しまっ. 基本 コメディテイスト コミカル かつ テンポ 良い 製作 者 側 熱量 映画 観る 側 過半数 向け 疑問 労働者 批判 的 思い 投げかけ エンターテイメント 侵し しか 感じ 側面 拭え 思う."}, {"rating": 4.0, "content": "ゲラゲラ. やばい. 予想 以上 でし. もう 笑い 止まら. 爆笑 域 いき まし. ショットガン もつ 犯人 いか なきゃ いけ キャスター 頑丈 すぎる 防具 つけ あまり 重さ ヨタヨタ 歩き. スポンサー 気 なきゃ いけ 蟹 歩き 変更 なきゃ w. 最近 笑っ 方 オススメ. 現代社会 スパイス 的 メッセージ 感じ させ."}, {"rating": 2.0, "content": "最初 方 割り 笑える 場面 思わず クスクス 笑っ しまっ. 後半 方 中井貴一 犯人 やりとり 長く 微妙. 放送 番組 裏側 感じ なぁ 勉強 部分 多かっ. 吉田羊 役 キャラ なんとも 言え 好き."}, {"rating": 3.5, "content": "今日 友達 鑑賞. 一緒 笑い まし ～！. 普通 クスクス 笑. 面白かっ 満足. 濱田岳 君 演技 … 光っ ☆."}, {"rating": 2.9, "content": "立てこもり 現場 カメラ 設置 際 カメラ 組み立て 行く シーン 手際 良さ テンション 上がっ プロ 仕事 大東 裏方 感 いい. テレビ 嘘 ばかり 偏見 真実 出 てる 気 主人公 発言 聞い 主人公 妻 ｢ 嘘 でしょ アナウンサー 。｣ 言う セリフ 印象的. これから ワイドショー 見る 時 半分 嘘 思っ 見る しよ 笑. あと スイーツ 扱わ 方 不憫 笑."}, {"rating": 1.2, "content": "うんこ製造機 君塚良一 監督 作品. 朝 ワイドショー キャスター 立て 籠 り事 件 犯人 名指し 呼び出さ 犯人 対峙. その様 面白 可笑しく 描く. 面白 可笑しく … はぁ. 面白く ませ 可笑しく ませ. 映画 凄い. テレビ局 フジテレビ 製作 関わら 結論. 朝 ワイドショー 下らない. テレビ局 数字 為 捏造 上等. 事. 更に 凄い 予期 そう てる っぽい … 監督 そう 見え しまう 事 自覚 いない 感. テレビ局 製作 自ら 貶め. 途中 主人公 澄田 ジャーナリズム 意地 見せよ 場面 直後 必ず 誰か 小 ボケ かます. だから 結局 ワイドショー 意地 何処 全く 焦点 合わ 終わっ しまう. 仕舞い テレビ マン 視聴者 せい 本当に 作り たい 番組 作れ かも 知れ )」 テレビ マン 澄田 言わ 凄い. 登場人物 テレビ 携わる 人 全員 全否定 しかも 観客 大半 そう あろ 視聴者 責任 擦り付ける. ある意味 高度 テク 繰り出す. 捏造 に関して 当然 終盤 洋画 結果 そのまま 画面 ドーン 犯人 やっぱり こう じゃん もう 一 展開 だろ けど 君塚 そんな 展開 力 発想力 風刺 センス. 踊る大捜査線 所轄 様 対立 構造 作り たい 報道 担当 ワイドショー 担当 無駄 対立. 不可解 演出 挙げる 枚挙 暇. まあ いつも 通り 君塚 作品 今更 けど やはり 人 作品 別 ベクトル 凄い."}, {"rating": 3.3, "content": "濱田岳 目当て. 演技 好き. ストーリー 全部 中途半端 すぎ ちょっと 残念."}, {"rating": 4.3, "content": "コメディー タッチ 映画館 お客さん クスクス 笑い. 僕 好き 映画 ♪. あと 毎回 思う 金 八 時 そう けど 濱田岳 演技力 素晴らし."}, {"rating": 1.5, "content": "予想 まし 濱田岳 出 くる 中身 軽～い 会話 劇 ダラダラ 続い まし (－_－＃) 三谷映画 対抗 豪華 キャスティング 立場 主張 意見 風 描き方 のに それら 語ら ニッコリ 笑っ おしまい じゃ 不 燃焼 過ぎ (＞＿＜) テレビ 関わっ スタッフ 俳優 陣 観 たら 共感 出来 面白い かも 知れ けど 私たち 観客 業界人 じゃ 内輪 日常 見せ 面白く 描い くれ つまらなかっ 海外 作品 映画 テロ ライブ 人 バンバン 死ん スリリング サスペンス 劇 日本 映画 踊る大捜査線 映画 SCOOP! 人 殆ど 死な どうしても コメディータッチ ショー がち よ ね どうせ ショー やる とびきり 面白い 会話 劇 人間関係 見せ くれ 退屈 死に そう (´～`；) 君塚 見 テレビ マン 気持ち 澄田 代弁 形 でし 全部 古い よ ね 今 何度 観 バブル世代 焼き増し どう って 見せ もっ ていう (＞＿＜) 濱田 理性 狂気 狭間 葛藤 演技 素晴らしかっ 目 色 変え 動かし 一つ一つ 動作 全て 緊迫感 バリバリ 以上 演じ 人 多分 じゃ くらい 完璧 出 シーン だけ 犯人 しでかす わから 引き込ま まし 同じ 報道 同 時期 公開 SCOOP! 型破り 全然 良かっ もう 誰 テンプレート 求めて."}, {"rating": 4.0, "content": "最初 最後 面白かっ 飽き ワイドショー 裏側 見 てる 気分 楽しかっ ◎."}, {"rating": 3.0, "content": "前半 テレビ局 内部 とか コミカル 会話 流れ 楽しめ けど 後半 物足りな 酷かっ. 投票 シーン なぜ あんな 作り方 見 終わっ あと わかり ませ でし 犯人 立てこもり 理由 なんか フワフワ 手紙 内容 解ら じまい スッキリ ませ でし. キャスト 皆さん 演技 上手い なぁ 思っ 志田未来 観る たび 綺麗 てる 驚き まし."}, {"rating": 2.8, "content": "scoop 良かっ 期待 けど ま ～ 薄っぺら かっ ね 笑. 制作 フジテレビ 影響 ？. 薄っぺら 自分 達 笑って許して って ノリ けど つまらなきゃ 笑え. 防弾 服 作り 安っぽい 学芸会 じゃ. 面白い 序盤 だけ あと グダクダ. 踊る大捜査線 ノリ そのままで 疾走 コケ 感じ. 視聴者 アンケート 捏造 ちゃ ダメ でしょ フジ 自虐ネタ つもり かも しれ けど ギャグ 手法 却って サムい. キャスト 罪. 志田未来 アナウンス 力 素晴らしい. 中井貴一 長澤まさみ それなり 演じ."}, {"rating": 3.8, "content": "君塚 らしい 会話 劇 面白かっ 結末 微妙 かも けど 踊る メンバー たくさん 辺 ワクワク (>_<)."}, {"rating": 3.3, "content": "犯人 残し 手紙 ？ どう ？. . 隅田 キャスター 語る どう. ２つ はて なで 終わっ しまっ 気. ← 映画 内容 的 いら かも しれ けど 気 まし. 面白く 劇場 内 時々 笑い 声 聞こえ 面白い 作品 思い."}, {"rating": 3.3, "content": "少女 後 見 おかげ 元気 出. ワイドショー 報道 裏側 見れ 感じ 面白い. 感動 思い 笑える シーン とか よき."}, {"rating": 3.5, "content": "ねえ 監督. ひょっ マネーモンスター パクっ ？. 脳内ポイズンベリー インサイドヘッド パクっ たよう 内容 よ ね ？. ？ 逆 っけ ？. ワイドショー 現場 って こんな 感じ. まあ ， テレビ クズ 思っ けど ね. ↑ 自宅 テレビ 人. まあ ， コメディ 観れ 十分 楽しま. 2016 10 9. MOVIX 三郷."}, {"rating": 3.0, "content": "ジョージクルーニー VS 中井貴一. 娯楽 観る 一番 いい かも. なぜ 映画 だろ ？. スペシャルドラマ 十分 内容."}, {"rating": 3.1, "content": "消え きら 明かり 残る 府中市 住宅街 夜景 午前3時 ぴったり 目覚まし時計 まだ 眠り 足り 眼 こすり 澄田真吾 （ 中井貴一 ） 空 あくび キッチン 出 来る 珍しく 起き 妻 明美 （ 吉田羊 ） 大学生 息子 姿 2人 TV 画面 食い入る 見つめ 目 合わ 冷蔵庫 水 取り出し 口 含み 徐々 声 出す 澄田 ルーティン ワーク 朝 ワイドショー グッドモーニングショー メイン キャスター 大忙し 日々 送っ キッチン 目 合わせ 2人 様子 見つめ 妻 息子 けしかける 言葉 やがて 息子 口 子供 出来 結婚 衝撃 事実 聞く 羽目 呆気 とら 澄田 家族会議 暇 住む マンション 前 局 契約 専属 タクシー 既に 停 まっ こうして 府中 都心 TV 局 向かう 最中 携帯 着信 入る サブキャスター 小川 圭子 （ 長澤まさみ ） 今日 生中継 私たち 関係 洗いざらい 話し よ 警告 言葉 トンネル 中 隣 並ん タクシー 中 澄田 翻弄 ファム・ファタール 圭子 不敵 笑み 浮かべ. 息子 一方 的 出来ちゃった結婚 報告 ファム・ファタール 後輩 告発 だけ 留まら 報道部 フロア 入っ 受難 続く 長年 澄田 タッグ 組ん 総合 プロデューサー 石山 聡 （ 時任三郎 ） 番組 打ち切り キャスター 降板 突然 告げ 寝耳に水 報告 生放送 前 言わ 思う 笑 視聴率至上主義 石山 散々 澄田 庇っ 遂に 世代交代 波 飲み込ま れよ 中井貴一 時任三郎 共演 言え 真っ先 山田太一 ドラマ ふぞろいの林檎たち 思い浮かべる 人 多い だろ 共に 4 流 大学生 中井 時任 社会 荒波 乗り越え 今 メイン キャスター チーフ プロデューサー しのぎ 削り 合う 仮説 妄想 範疇 加わる 役者 共演 山田太一 ふぞろい 林檎 倉本聰 カレーライス 映像 的 記憶 否応 無し 2人 絆 思い起こさ 君塚 展開 心憎い 言うなれば 今作 悪い 運命 翻弄 澄田真吾 1日 描い 巻き込ま 型 サスペンス 魅力 帯びる サスペンス 言っ 萩本欽一 下 腕 磨い 君塚良一 脚本 時に コメディ 色 全開 主演 俳優 中井貴一 演技 喜劇 色 帯びる 圭子 ファム・ファタール タジタジ 澄田 描写 極めて 現代 的 ポスト 団塊世代 中年男性 悲哀 シニカル 描写. 踊る大捜査線 シリーズ すっかり 馴染み 君塚 演出 細部 渡る 緻密 主人公 以上 取り巻く 端役 1人 1人 情報 量 リアリティ 欠か 君塚 出自 愛す べき フジテレビジョン 模 映画 展開 上下関係 しっかり TV 局 システム 権力 側 後輩 間 板挟み 遭う 中間管理職 澄田真吾 石山 聡 苦悩 浮き彫り 裏 潜む インターネット 熱量 奪わ 徐々に 斜陽化 ゆく 我が フジテレビ すっかり 落ちぶれ 姿 他 君塚良一 人 TV 畑 数 十 年 渡り 亀山千広 フジテレビ 黄金時代 築き 映画 製作 のし上がっ 人物 澄田真吾 人生 描く 時 かしこ 現行 フジテレビ 批判 要望 噴出 無理 ラスト 改竄 風刺 だろ ？. 今作 グッドモーニングショー にまつわる 澄田真吾 動向 視聴者 知ら ワイドショー 裏側 明らか 劇場型犯罪 一部始終 開陳 反面 完全 密室 報道部 フロア に対し 10人 人質 取り 立て 籠 もる パン屋 ディテイル 報道部 フロア 以上 こじんまり 違和感 拭え 活劇 算段 内 籠る ばかり 報道部 フロア に対し ロケーション撮影 利用 出来る 外 描写 外 外 向かう イメージ 最適 にも よって 君塚 映画 的 様 木々 邪魔 視界 悪い 奥まっ パン屋 犯人 籠 城 ポスト 団塊の世代 全共闘 世代 様 バリケード 描写 欠か 今作 バリケード 描写 かえって 自由 フレームワーク 阻害 緊迫 場面 主人公 犯人 クローズアップ 切り返し しか 表現 出来 ただただ 手際 悪さ だけ 目立つ 澄田 前 立ちはだかる 二重 三重 バリケード 意図 効果 生ん 中井貴一 好演 ぶり お父さん 主演 吉田喜重 血 渇い てる 連想 がそ 反面 脚本 喜劇 悲劇 バランス 悪さ 目立つ 最後 志田未来 梶原善 君塚 組 常連 俳優 勘 抑え 演技 素晴らし 中 君塚 作品 初出演 林遣都 佇まい 素晴らしかっ."}, {"rating": 3.7, "content": "中井貴一 最高. 予想 通り 抜群 演技 でし. 奥さん 役 羊 何時 冷静 でし ね. 長澤まさみ 思い込み 激しかっ ね. 居 よ ね あー 子. 皆さん 本当 キャスター みたい でし. 中井 渋く 好き ですぅ。."}, {"rating": 3.8, "content": "綺麗 お話 けど 終始 笑える とても さわやか 映画. 中井貴一 長澤まさみ 演技 すごい 好き."}, {"rating": 3.0, "content": "犯人 役 柳沢慎吾 いれ ふぞろい コンプリート のに なぁ … スリリング 展開 中 ちょこちょこ 入っ くる お笑い 可 不可 なし 感じ."}, {"rating": 4.0, "content": "映画館 声 出して 笑える くらい ポイント 随所 個人的 けっこう 良かっ. コメディー 映画 かなり 出来 良い 思う. フジテレビ 製作 テレビ マン プライド 持っ 番組 づくり 取り組ん 上手く 伝え 感じ. 実際 仕事 ぶり かなり 誇張 思う けど 良く 悪く. 世の中 動かし 感 リアル 感じ テレビ 仕事 面白 そう なー. 実際 たい 思わ けど 笑."}, {"rating": 3.6, "content": "迷走 中 とか 瀕死 とか 言わ CX 自虐ネタ ふんだんに 盛り込ん 馬鹿馬鹿し 全開 ワイドショー 1日 マネー モンスター 楽しかっ もう少し キャスト 意外性 欲しい そう 監督 君塚良一 着実 自分 本 自分 しっかり 仕上げ おら 今後 本広 組む 必要 ませ 初日 TL 上 評判 かなり 悪い 思わ 確か お金 払っ 観 TL チラ見 たら 払っ 観 かも ？."}, {"rating": 4.0, "content": "なぜ 評価 イマイチ 人 多い けど 何回 爆笑 俳優 陣 ベタ ラン 大人 娯楽 作品 って 感じ."}, {"rating": 2.8, "content": "キャスト 絶対 面白い 期待 フツー 面白い 意外性 なし 吉田羊 どんだけ 出演 てる やろ ⁈."}, {"rating": 3.8, "content": "久々 映画館 声 出して 笑っ しまい まし. 大爆笑 いか 面白かっ ♬. 朝 テレビ番組 裏側 って わかっ てる つもり でし かなり 大変 世界 ねー. アナウンサー 役 中井貴一 やはり サイコー ☆. こんな アナウンサー そう もん 笑. 長澤まさみ 志田未来 良い 味 出し 良かっ ♬."}, {"rating": 3.5, "content": "不揃い りんご 中井貴一 時任三郎 。( 年代 バレバレ 。。). 学生時代 共有 ご 社会人 たら こんな 風 関係 かも 思い. 映画 スタート. 吉田羊 いけ てる 他 俳優 陣 犯人 いい 感じ すたー けど. 最後 違和感 きえ あ 長澤まさみ 演じる キャスター. なんで キャラクター きわだた なぁ. うーむ 笑え おもい つつ 観. ワイドショー 現場 って こ 感じ 興味 もて くだらない 一言 いっ しまえ 終わり こんなに 真剣 つくっ てる ね 知る 面白かっ."}, {"rating": 4.0, "content": "なかなか 笑え まし. ちょっと 涙 まし. 最後 集計 現実 あんな かも しれ ませ ね. 豊洲 どう 小池 どう どう いい 事 垂れ 流す テレビ レベル 低い 確か 見 てる レベル あまり 褒め でしょ ね."}, {"rating": 3.5, "content": "2016年 85本 目. 何処 観 設定 思っ たら マネーモンスター."}, {"rating": 3.6, "content": "朝 ワイドショー 番組 作り 裏側 見せる 前半 後半 仕事 テレビ 考え させ 意外と 深い 作品 でし. 前半 伏線 張り巡らせ ちゃんと 回収 まとまり 物語 思い. 最近 マスコミ 批判 的 意見 多い 中 テレビ 作っ 人たち だって 頑張っ てる ぞ メッセージ とれ まし 制作 何かと 批判 多い フジテレビ っていう なんとも 言え ね (´･ ω ･`). 個人的 女優 陣 ストライク でし. 長澤まさみ 木南晴夏 志田未来. 志田未来 良かっ ニュース 原稿 読み方 アナウンサー っぽかっ."}, {"rating": 3.5, "content": "しょう 小ネタ 話 重要 ポイント もっ くる 君塚 監督 ストーリー 作り やっぱり 良い. 中井貴一 濱田岳 志田未来 演技 素晴らしかっ."}, {"rating": 3.5, "content": "個人的 クスッと 笑える 笑い 詰まっ 面白かっ. 現場 臨場感 好き でし 濱田岳 よかっ."}, {"rating": 3.6, "content": "早朝 5時 スタッフ 緊張 感 スピード感 あふれる 打ち合わせ シーン 気づい たら 映画 引き込ま 濱田岳 演技 よかっ."}, {"rating": 3.4, "content": "ゆる く 真剣 すぎ 観る 楽しい 濱田岳 全部 もっ かれ."}, {"rating": 3.0, "content": "コメディ けど ハラハラドキドキ シーン おもしろかっ. 女子アナ 役 志田未来 原稿 読み すっごく 上手 びっくり 立てこもり 事件 犯人 役 濱田岳 オロオロ 感 よかっ ふたり やっぱり 演技 上手 なぁ 思い まし. あと 映画 ぜんぜん 関係 けど 中井貴一 見る どうしても ミキプルーン 思い出し しまう だけ でしょ 笑."}, {"rating": 4.0, "content": "同じ 環境 働い てる こそ 点数. 情報番組 流れ スタッフ やりとり 割と リアル よかっ."}, {"rating": 1.0, "content": "そもそも ワイドショー 大嫌い 観 間違え なのか … … …. こんなにも 時間 無駄 過ごし 感 久しぶり. スコア 中井貴一. ワイドショー 弁護 茶番. 関係者 方 気の毒 作品 好き 方 申し訳ない けれど あまりに 酷い."}, {"rating": 3.5, "content": "ワイドショー テレビ番組 裏側 等 普段 視聴 者 目 部分 とか 面白く 観 まし 立て 籠り 犯人 やり取り 中井貴一 間 取り 方 長 すぎる 気 実際 テレビ 見 たら イライラ しまう だろ 感じ まし. 毎日 見 朝 ワイドショー 少し 見方 変わる かも."}, {"rating": 2.5, "content": "コメディー 構え はず のに 全く もっ 消化不良 もっと 笑わせ くれ ちゃ バラエティ 報道 対立 テレビ局 内 対立 誇張 足り 役者 揃え 使い切っ くれ なきゃ 作品 爆発 力 生まれ ませ 残念."}, {"rating": 4.0, "content": "グッドモーニングショー. 踊る 大 走査 線 脚本 家 知ら 君塚良一 脚本 監督 作品. 朝の情報番組 グッドモーニングショー メイン キャスター 澄田 （ 中井貴一 ） 過去 出来事 キッカケ 報道 道 遠ざかり うだつが上がらない 日々 送っ. まだ 経済 力 無い 学生 息子 結婚 子ども 告げ. 一線 越え はず 女子アナ 圭子 （ 長澤まさみ ） 求婚 番組内 交際 宣言 告げ. プロデューサー 石山 （ 時任三郎 ） 視聴率 上がら なけれ 番組 打ち切り 告げ. 困惑 澄田 追い打ち かける 如く 突如 起き 人質 立てこもり 事件 犯人 西谷 （ 濱田岳 ） 澄田 呼べ 要求. 消す 過去 如何 向き合い 向き合う 上 どう 生き いく 成す 描い 作品. 正直 書く 底抜けに 明るい 主題歌 軽さ しか 感じ 予告編 ゴチャゴチャ ポスター 期待 モノ. 作品 在り方 劇中 同様 朝の情報番組 そのもの. 忙しい 朝 あろ つけ おく 当たり前 情報番組. ぼく 場合 可愛い 女子アナ ゲス 芸能 情報 天気 占い 位 しか 目 いか. 人 景色 一つ 言っ 過言 だろ. 期待 なけれ 失望. 人生 変える 程 感動 得 なけれ ドン底 堕ちる だけ 絶望 感じ しない. そんな 朝の情報番組 内 報じ 緊急 ニュース 日常 中 訪れる 非 日常. 作品 緊急 ニュース そのもの. 日常 ブチ 壊す 非 日常. ツマラナイ だろ 予想 大いに ブチ 壊す 圧倒的 面白. 中々 目 かかれ 情報番組 裏側 垣間見 面白. 登場人物 多い 中 誰 一人 埋もれ おら 皆 一人 人間 生き. 彼ら 番組 成立 伝わっ. 脇役 呼べる 俳優 一人. 人質 取っ 立てこもる 行為 容認 わけ 西谷 抱える 葛藤 観客 誰 胸 宿し 若しくは 宿す かも しれ 葛藤. 理屈 考えれ 悪 行為 人として 感情 寄り添え 悪 言い 切れ. そんな シリアス 展開 中 爆笑 しまう 今作 一番 スゴ. ジワジワ ボディーブロー 効い くる 綿密 伏線 こそ 為 業. こんな にも 声 上げ 大爆笑 作品 久々. 終盤 展開 選択 疑問 感じる 人 かも しれ. いい. 解決. 日頃 ぼくら TV 見 際 真偽 見極める だろ. そもそも 欺か すら 気 付け. すべて 鵜呑み 疑問 すら 持て だろ. 問う べき 彼ら 選択 是非 日常 それら 見極め 否 観客 眼 心. 楽しく ハッピー モノ だけ 見 汚く おぞましい モノ フタ. 良き 結果 繋がる 本当に 大切なこと 謀殺 しまっ 時 だって はず. 目先 心地 良さ 甘んじ ばかり 本当に 大切なこと 見失う. 笑え ヒヤヒヤ ズシン 響く. まるで リアルタイム 朝の情報番組 見 104分. とても 楽しめる エンターテイメント 作品 仕上がっ まし. ニュース 報じ だけ 全て 把握 同様 今作 面白 劇場 足 運ぶ しか 得. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 4.3, "content": "【 リアル テレビ局 報道 社会 映す エンタメ 佳作 】. ーーーーーーーーーーーーー. 監督 : 君塚良一. 製作 国 : 日本. ジャンル : ドラマ コメディ. 収録 時間 : 103分. ーーーーーーーーーーーーー. いや いやいや めっちゃ 面白い よ 正直 ナメ まし （笑） 今年 邦画 異常 言わ ざる 得 ポンポン 傑作 登場 凄まじい 緊迫感 中 程よく コメディ 入り 笑い 緊張 涙 やや 佳作 思わ 今年 邦画 ドロドロ 内容 傑作 多い 単純 楽しめる 傑作 思い. ワイドショー グッドモーニングショー ニュースキャスター 担当 澄田 いつものように スタジオ 出勤 打ち合わせ 近隣 カフェ 立てこもり 事件 起き 連絡 入る. まず テレビ局 多忙 脱帽 まし テレビ局 人 超 早起き 薄々 気づい まし テレビ局 働く 人たち 起床 時間 なんと 深夜 3時 生放送 徹底 打ち合わせ 準備 使用 最新 新聞紙 アイロン 掛け シーン 仰天 再現 出来 わかり ませ 製作 陣 テレビ局 携わる 方 極めて リアリティ 高い でしょ ？ 加え 高速 打ち合わせ こんな 世界 自分 やっ いけ だろ なあ 痛感 まし （笑）. 同業 社 方 以外 方 目 離せ 放送 前 打ち合わせ 終わっ 立てこもり 事件 発生 ここに 澄田 キャスター ひょんなことから 直接 向かわ なけれ ませ 一気に 緊迫感 増し 随所 コメディ 入る 緊迫 解れ 緊迫感 シーン 続き 不思議 見 終わっ あと 満足度 非常 高い まるで ジェットコースター 乗っ 気分. ロングヘア 美しい 長澤まさみ 今回 コメディ 色 強く 見 面白い 主演 中井貴一 素晴らしい 演技 見せ くれ 今作 最も 凄まじい 演技 披露 濱田岳 彼ら 払拭 出来 てる いえ 微妙 それでも 社会 認め 負のオーラ 身 まとっ 人物 見事 演じ きっ まし 要求 意外 でし 要求 報道 社会 批判 気. 冒頭 テレビ局 社員 こう 言い. 情報 商品. 確か 通り でしょ 先週 SCOOP! 際立っ まし 差別化 はかる 他 違う 情報 入手 売れる 商品 そういう 競争社会 陥っ しまっ せい ある意味 人権 無視 行為 普通 行わ 事実 価値 無視 濱田岳 澄田 キャスター 放っ 言葉 印象的. 100分間 見 全く 飽き エンターテイメント 性 持ち 行き過ぎ 報道 社会 批判 社会派 映画 おまけ 程よい コメディ ラスト あたり 少し 緩み 過ぎ 感じ まし まさか こんなに 素晴らしい 出来 思っ 今年 邦画 豊作 認め ざる 得 ドロドロ 単純 楽しん 満足 い方 オススメ 主題歌 非常 良い."}, {"rating": 3.8, "content": "ワイドショー 裏側 って …. こんなにも 恐ろしい ね ww. 中井貴一 演じる 澄田 キャスター 立てこもり 犯 武器 言葉 立ち向かう 勇敢 すごい って 感じ まし. 立てこもり 犯 事情 みたい ね …. 観れ わかり w."}, {"rating": 3.7, "content": "笑い 笑い まし. マスコミ マスメディア 数字 上げる 為 陰 裏工作. 否定 出来 思わさ まし. 中井貴一 長澤まさみ バッサリ 切る 交わし 方 面白い. 志田未来 声 アナウンサー 向い. さすが."}, {"rating": 4.0, "content": "テンポ よく 進み 展開 早い 飽き 笑い どころ 明確 純粋 楽しめる ワイドショー って きっと こう 作ら てる だろ リアル 感じ 濱田岳 演技 よかっ."}, {"rating": 3.8, "content": "前半 面白く 後半 シリアス 展開 所々 笑える 所 楽しかっ."}, {"rating": 3.2, "content": "踊る大捜査線 脚本家 君塚良一 監督 作品 監督 業 重い テーマ 作品 目立つ やっぱり 君塚 作品 言え コメディ 観 たい 期待 応え くれる 作品 後 少し 厳しい 書く けど 満足 いく 良作. カフェ 立てこもり 事件 発生 犯人 生放送中 ワイドショー 司会者 澄田 （ 中井貴一 ） 会わ 要求. インタビュー 読ん けど 君塚 脚本 書く 喜怒哀楽 感情 バランス 良く 配置 考える 身勝手 視聴 者 報道部 ワイドショー 軋轢 犯人 動機 勘違い 不倫 生放送中 澄田 関係 ばらそ 圭子 （ 長澤まさみ ） 様々 観客 感情 揺さぶり 収束 いく 秀逸 エンタメ 作品. ワイドショー テレビ 皮肉 ちりばめ クスクス 笑い 誘う 映画 映画 畑 制作 者 つくっ わけ テレビ 仕事 長い 君塚 フジテレビ 制作 中心 考える 自虐 ギャグ ぶり なかなか じわじわ くる 面白い. ふぞろいの林檎たち 以来 共演 中井貴一 時任三郎 踊る大捜査線 君塚 作品 フジテレビ 宣伝 力 入れ ちゃっ てる テレビ 黄金期 ナツ カシ イ人 にとって たまらない 作品 オススメ 逆 そういう 空気 ウヘエ・・・ 苦手 人 やめ おい ほう いい 残念 ウヘエ 人 振り向か 力 映画 だろ. 芸能 いや スイーツ ニュース 大事 やっぱり 視聴率 大騒ぎ み テレビ 観 人 にとって どう いい 話 映画 視点 別 角度 話 アンフェア かも しれ あえて 書く テレビ そもそも 観 観 人 視点 全く. 映画 観る テレビ局 人間 相変わらず 自分たち 放送 てる 大 事件 世の中 動かし てる 思っ てる なあ 感じる ナナメ 見 過ぎ だろ テレビ 関係 制作 者 自虐 反省 おりまぜ つつ それでも 自分たち 期待 ください ね 主張 映画 けど おそらく 一般 人 テレビ 期待 はるか 下回っ だろ. そう 言っ 最初 書い 面白い 作品 間違い テレビ なんて 一切 観 っていう 人 増え けど 自分 やっぱり テレビ 世代 テレビ 期待 テレビ 頑張れ って 応援 たく 映画."}, {"rating": 3.0, "content": "普通 面白く 観 まし 真田丸 いい 長澤まさみ 異様 いい ねぇ 今 本当に 旬 かも しれ ませ 最後 表情 畏れ入り まし 中井 時任 ふぞろい コンビ 安定 ね."}, {"rating": 3.5, "content": "試写会. 声 出し 笑い まし ♪. 中井貴一 良かっ ね. メイン キャスター 役 堅物 見える けど 色々 災難 巻き込ま おどおど てる 笑い 誘い ね. メイン キャスター 取り巻く 脇役 方々 個性的 見応え まし. けど ストーリー なんか ふわふわ 締まり 感じ ラスト いい 感じ. 映画 始まっ たら 隣 女 パン 食べ 出し …. 前回 試写 時 パン 食べる女. 近く 旨い パン屋 ？ Σ(-∀-；)."}, {"rating": 3.8, "content": "TV 放送 用い 視聴者 訴える 点 マネー モンスター 似 映画 コメディ 重要 視 とても 面白い 試写会 所々 笑い声 聞こえ まし 気軽 見れ ストレス スッキリ お薦め 映画 キャスター 中井貴一 誠実 人柄 犇々 伝わり 感動 場面 後味 スッキリ 長澤まさみ 志田未来 木南晴夏 濱田岳 良い 味 出し まし."}, {"rating": 3.5, "content": "10月 ３ 本 目 試写会 中井貴一 主演 グッドモーニングショー 上映 前 作品 コメディ おもしろかっ たら 大きな 声 笑っ ください ちょっと 変 場内 放送 上映 スタート. 予告編 見 マネーモンスター パクリ じゃん 思っ 全然 期待 見 行き まし ごめんなさい すっごく おもしろかっ. 企画 ヒント はした かも しれ けど 全く 別物 監督 脚本 踊る大捜査線 君塚良一 毎日 見 朝 報道 バラエティ番組 内側 面白おかしく リアル 描き出す. 主演 中井貴一 コメディ 順応性 最初 不安 けど 脚本 テンポ 脇 固める キャスト 全て いい 中 ぴったり ハマっ 中井貴一 おもしろかっ. 朝 バラエティ 毎日 見 人 オススメ 笑え (^^)."}, {"rating": 3.8, "content": "キャスト 豪華 内容 すごく 面白かっ. 映画 2時間 スペシャルドラマ みたい いい 意味 軽い 気持ち 平日 ど 真ん中 夜 疲れ 観 映画. テレビ 裏側 あんな 風 てる 思う いつも 朝 支度 適当 聞い てる 申し訳ない くらい. 志田未来 すごく 綺麗 女性 キャスター 役 セリフ 聞き取り やすく ぴったり でし."}, {"rating": 2.8, "content": "俳優 豪華. 思わず 声 出し 笑っ しまう 見 楽しい 周り 人 一緒 笑える コメディ って いい. 報道 ワイドショー バチバチ とか ちょっと だけ のぞき見 感じ 視聴率 内容 バランス やっぱり 難しい だろ 言い訳 見え けれど."}, {"rating": 4.7, "content": "涙 出る 笑っ. コメント たい 盛り すぎる 面白く そこそこ 面白い って 思う くらい 方 うける かも しれ. キャスト 個性 出過ぎ すごく すき."}, {"rating": 3.5, "content": "⁂⁑ ꒸ᵒ০ ⅆ ᵐꄲᖇ ∩ ⁱ ∩ ᵍ ઽᑋꄲ꒳ ⁑⁂. 【 まさかの 】 ハンカチ 持参 オススメ 【 涙 ⁉ ︎ 】. ⁂⁑ ꒸ᵒ০ ⅆ ᵐꄲᖇ ∩ ⁱ ∩ ᵍ ઽᑋꄲ꒳ ⁑⁂. 踊る大捜査線 シリーズ 脚本 家 おなじみ 君塚良一 オリジナル脚本 監督 務め ドタバタ お仕事 ムービー. ⁂⁑. 一体 いつ ぶり だろ …. 客席 揺れ 笑い. 一体 いつ ぶり だろ …. 涙 流し 笑い. ⁂⁑. 前 情報 期待 無く. 林遣都 楽しみ. ﹙ 結果 大東駿介 MVP ﹚ ﻿. くらい 観 行っ のに. カバン ハンカチ 取り出す 間も無く. 左 眼 流れる 涙 指 拭っ. ﹙ 一緒 観 妹 左 眼 涙 w ﹚ ﻿. ⁂⁑. 笑い 客席 埋まる. 前 席 居 親子連れ 小学生 男の子 大きな 笑い声 上げる たび お父さん 頭 軽く ﹙ コラ w みたい 感じ ﹚ ﻿ ポン って 叩く. スクリーン 中 親子 愛 数 百 倍 癒さ まし … (❁´▿`❁) ありがとう. ⁂⁑. 普段 映画 求め がち. 展開 読め とか どんでん返し かじゃ. ただ 笑う. こんなに 人間 本体 満たし くれる. 映画 味わえる って 最高. って 久々 思い出さ くれ. ⁂⁑. どんな カップリング 観 作品 ナイス ꉂꉂ ᕯ ❛⃘ ʊ ❛⃘ ᕯ ﻿ ❣ ❣. おまけ ※ 本作 観 かた 本 レビュー ⁂⁑ しつこい 位 出 くる 意味 分かる ハズ …. ⁂⁑ ꒸ᵒ০ ⅆ ᵐꄲᖇ ∩ ⁱ ∩ ᵍ ઽᑋꄲ꒳ ⁑⁂. 2016 10.04 試写会."}, {"rating": 4.0, "content": "あ 中井貴一 主演 全く 期待 試写 観 まし. 油断 まし. 面白かっ ーーー. 前半 ネタ 振り 中盤 終盤 立て 篭もり 犯 濱田岳 中井貴一 会話 駆け引き 掛け合い メイン 前半 数々 振り コメディ 昇華 可笑しいく ドキドキ しながら 楽しく 仕方. やっぱり 濱田岳 天才. チラシ 見 目 止め みなさん いい よ."}, {"rating": 3.5, "content": "❝ テレビ 裏側 表側 現場 画面 コチラ 側 全て まるっ 見通し ٩ ๏ Д ⊙｀))❞. 結論 言う なんか テレビ ワイドショー 舞台 ❝ 踊る ❞ 観 てる でし ♪(*´ 艸 `*). 監督 脚本 君塚良一 うなずける. 正直 感想 踊る 2 遠く ませ 笑う ポイント 思っ 多く ダレ テレビ あるある 随所 散りばめ …. ❝⑥︰③︰①❞. ❝ 笑い : 驚き : 涙 ❞. ってな 感じ でしょ. のほほんと ❝ 家族 ❞ 見る 楽しめ サクッと 見 映画 でし 〜( ๑ ´ ڡ ` ๑ )\". ps フィルマークス あらすじ … ながく ね ？ 笑 w. スタッフ ︰『 仕方 いでー す ‼(*´ ロ `) ฅ."}, {"rating": 1.2, "content": "仕事 関係 試写 頂き まし. まさみ 可愛かっ なぁ. まさみ 好き なぁ. ほんと まさみ いい っす."}, {"rating": 4.0, "content": "とにかく ずっと 笑っ 映画. 大袈裟 表情 ワケ じゃ のに 微妙 表情 ひとつ 笑わせ くれる 中井貴一 凄い. 長澤まさみ ぶっ 飛び 女子アナ 面白かっ 志田未来 真面目 女子アナ イイ バランス 笑い 生ん. ストーリー 単純 のに 飽きる 観る 出来る 映画."}, {"rating": 3.8, "content": "ワイドショー 裏側 余す 描い 作品 テレビ局 つくっ 映画 のに よく 踏み込ん 称賛 送り たい. 中井貴一 演じる ワイドショー キャスター 共演 女子アナ 好意 寄せ 戸惑っ しまう 気弱 面 中井 立て 籠 もり 犯 指名 現場 行く 羽目 あたり 中井 逡巡 演技 見事 実に 的 得 キャスティング 何回 笑っ しまっ. 立て 籠 もり 犯 要求 中井 土下座 巧み 脚本 ワイドショー 意味 テレビ 意義 問う くる あたり テレビ局 つくる 映画 かなり 自ら 踏み込ん 内容 映画 世 出す 度量 やや いま 調子 悪い いえ まだまだ テレビ局 これから やれる 感じ. 中井 言い寄る 女子アナ 役 長澤まさみ モテキ 見せ 媚び 演技 再来 素晴らしい スタジオ 事件現場 シーン のに ちょっとした 小ネタ 随所 散り ばれ 飽き させる 脚本 兼任 監督 君塚良一 手腕 大きい. ふだん 笑い声 聞こえ ぬ 試写 室 何度 哄笑 巻き 起こっ テルマエロマエ 以来 ちょっと 期待 かも."}, {"rating": 2.8, "content": "ワイドショー 司会者 華やか 職業 取り上げ はいる サラリーマン 悲哀 描い 話 主人公 テレビ局 人間 フリー キャスター たとえ 同じ 行動 とっ 少し 意味合い 変わっ くる  . 困り果て 表情 中井貴一 演技 可笑しく 朝 ワイドショー 出演 局アナ 思え 派手 衣装 ヘアスタイル 長澤まさみ 艶 美しく 大きな 瞳 真っすぐ カメラ 見つめ ニュース 読む 志田未来 とても 素敵 いとしのエリー 頭 中 流れ しまう 中井貴一 時任三郎 ツーショット 感慨深い 全体 軽い 気持ち 楽しめる. しかしながら 内容 浅薄 立て 篭もり 犯 キャスター 駆け引き 物語 山場 はず さほど 盛り上がら テンポ 悪い 敢えて キャスティング かも しれ 犯人 演じ 濱田岳 銃 振りかざし 怖い 人 見え 緊迫感 あまり やはり 風間俊介 じゃ なかろ )。. ｢ テレビ 裏側 知り 尽くし 監督 ならでは 作品 ｣ 謳い文句 視聴率 何でも やり テレビ局 姿勢 もちろん デフォルメ あろ あながち 完全 フィクション 思え だからこそ テレビ局 映画 製作 した 局 って やっぱり 視聴者 見くびっ だろ なぁ うすら寒い 気持ち 残っ ｢ ナイトクローラー ｣ ぐらい 番組 製作 者 視聴率 翻弄 狂気 濃厚 描い しまっ たら コメディー 成立 だろ 本作 笑い リアリティ 中途半端 思う.   とはいえ 監督 キャスト 舞台挨拶 主演 中井貴一 欠席 趣向 面白く 女優 はじめ キャスト 皆さん 華々しく （ 時任三郎 頭髪 真っ白 驚い ） 貴重 機会 有難く 楽しま 頂い 点数 少し 甘 め つもり."}, {"rating": 3.2, "content": "ゴリゴリ コメディ 思っ たら そう 犯人 封筒 結局 読ま スタッフ 渡し とい 終わらし まぁ 結局 テレビ なんか 上っ面 だけ 嘘 まみれ ー って 言い たかっ 感じ 突っ込み どころ 気 コメディ 一応."}, {"rating": 4.0, "content": "盛りだくさん 濃厚 面白. のっけから テレビ番組 制作 裏側 興味深い 政治 恋愛 不倫 男と女 スイーツ 情報番組 頭 下げ なきゃ いけ 格差 天気予報 晴れ なんだか 曇り なんだか よく わかん 伝え方 最近 テレビ あり方 揶揄 てる 見え 心 荒ん だろ 話 重要 思う. 視聴者 見 たい 見せる って けど 本当に 視聴者 見 たい わかっ 放送 ？ みんな 男と女 好き って 決めつけ ？ 視聴者 って 一 括り まとめ 決めつけ ？. 濱田岳 自分 見 欲しかっ 視聴者 アンケート じゃなくて 自分 意見 聞い 欲しかっ. 犯人 命 視聴者 アンケート 捨てる 61% 本当に 視聴者 見 たい 表し 匿名 簡単 ポチッと 押す だけ ちゃう そんな 結果 じゃ とか アンケート って 難しい. 視聴者 自分 さえ 自分 見 たい わかっ かも しれ. 濱田岳 おそらく 労働環境 苦しみ テレビ 伝え 欲しかっ. 伝え テレビ さえ 伝わら もう 死の 思っ. 労働環境 とか 法律 変更 実施 人 世界 変わっ 自殺 たい 思え そういう たい 原因 自殺 たい 思っ てる 人 助け たい まだ 死な いいんじゃない 思わ たい だろ. 台風 被災地 テレビ 見え てる 枠 作っ しまっ 見え 見え 方 全く 変え しまう 力. 切り取り 方 全く 伝わる 変わる. 知っ 大切 想像力. どう 扱う 注意 深さ. スイーツ 特集 なくなる 生まれる シワ 寄せ 集め スイーツ 店 負担 損. あと テレビ 言っ てる 全て 本心 限ら 孫の顔 みたい 嘘 決まっ でしょ. 現場 カメラマン 仕事 大好き 星 形 カメラ マイク 取り付ける 時 興奮 具合 最高 おもしろ い人 楽しん そう 楽し そう 人. あと 日本 デモ とか 抗議 運動 とか 好き イメージ けど それら 社会 不満 伝達 引きこもり 事件 とか 個々 犯罪 かも 中 社会 不満 起き 濱田岳 見 思っ."}, {"rating": 5.0, "content": "脚本 君塚 人間 性悪説 描い 真実 報道 側 アンケート 結果 修正 間違っ けれど 人 救う 報道 精神 一番 重要 思う."}, {"rating": 3.8, "content": "すき 作品. 視聴者 テレビ 見る プロ. 当然 多少 誇張 とか 盛ら だろ けど 現場 リアル 雰囲気 面白い 実際 こんなに 変 人たち 多い だろ 思え 笑える. 松岡さん 報道 行き たい人 思っ けど プライド もっ ワイドショー やる 人 ？. 実際 バラエティ とか ワイドショー 報道 派閥 だろ. 吉田羊 妙 落ち着き 動じ 元 アナウンサー 納得. 台風 中継 真実 グッと. 出 てる 人 みんな 良く 達者 人たち 見応え スピード感 楽しめ. 視聴者 簡単 メディア 批判 確か 情報操作 なんか かも しれ けど 本当は 真実 なんか どう いい だろ. 無責任 面白 ドラマ 求め 好き 勝手 視聴 者 倫理 社会 性 真実 なか それでも 伝えよ 人たち かっこいい かも しれ. 投票結果 命 捨てる 方 多かっ 時 裏切ら 気持ち 死ぬ 見 たい セリフ. 番組 終わっ 瞬間 全く どう いい 視聴者 声 ぞわっと."}, {"rating": 2.8, "content": "長澤まさみ 勘違い女 ぶり 本番 炸裂 てる 笑っ. 犯人 TV マン 自分語り 今一つ. 視聴者 投票 持ち込む 終盤 結果 捨て ちゃえ 優勢 編集 放映 流れ 読め しまっ."}, {"rating": 2.4, "content": "もっと コメディ 思っ のに 固唾 呑む 場面 驚い. 犯人 出 くる 所 すごい 緊張 怖く 怖く 仕方 のに 濱田岳 ちょっと 安心 (?). 全 キャスト いい 配役 〜!!. テレビ って 凄い なぁ. 映画館 見よ 思っ のに 見れ 作品 見れ 良かっ."}, {"rating": 3.0, "content": "● 2018 02 17. 内容 的. スペシャルドラマ 観 気分 でし. テレビ 仕事 って あんな 感じ 大変 ワイドショー 報道番組 違い 対立 バチバチ てる なぁ 感じ 笑. 脇役 がっちり 固め だろ 役どころ 普通 楽しかっ 映画館 絶対 観 だろ けど. 長澤まさみ 役 なかなか 狂っ てる w. 生放送 不倫 疑惑 話そ とか ありえ. 時任三郎 やっぱり 安定 志田未来 アナウンサー 向い 感じ 笑. 松重 警官 役 ぴったり わー. 吉田羊 もうちょい 活躍 欲しかっ けど 最後 家 レイアウト 事件現場 みたい バリケード 良かっ 笑. まあ データ放送 アンケート 最終的 改竄 嘘 つい 犯人 命 視聴者 委ねる とか 人権問題 じゃ モラル 的 問題 あまり 好 印象. それに 犯人 動機 結局 なんだか よく わかん 好き アナウンサー 取ら 逆恨 みなのか 腑に落ちない おわっ. なんとなく 流し 見 観る ちょうど いい 作品."}, {"rating": 2.5, "content": "吉田羊 目的 鑑賞. エンディング 中井貴一 羊 シーン すてき. 情報番組 ワイドショー 裏側 垣間見 いろんな 視点 楽しめ. スコア 低め 映画 テレビドラマ 観 感覚 点."}, {"rating": 1.4, "content": "やっぱり 君塚良一 大衆 嫌い こっち あんた 嫌い よ. 公開 当時 見 最近 ネットフリックス たまたま 見つけ しまい つい 見 しまっ. 監督 君塚良一 言え 踊る大捜査線 シリーズ 脚本 知ら 人物. 踊る大捜査線 2 作 目 今 だに 実写 邦画 興行収入 ダントツ 1位 君臨 作品 評価 かなり 悪い 特殊 作品. 原因 君塚良一 脚本 君塚 作品 君塚良一 悪癖 数多く 見. 本作 例外 一応 本作 良い. 冒頭 20 30分 程 普通 悪く 作品. 最初 ワイドショー 作る 過程 見せ 行く わけ 意外 面白い. 普段 何気なく 見 ワイドショー 裏側 見る 事 出来 お仕事 ムービー 的 面白 しっかり. 中 仕入れ ネタ 放送枠 奪い合い 速報 いきなり ネタ 捨て しまう エグ. まさに テレビ局 主導 映画 ならでは 作品 高く 評価 作品. だが 本作 メイン 立てこもり 事件 急速 ダメ いく. まず 濱田岳 演じる 立てこもり 犯 たかっ 話 進む につれ ブレブレ. 最初 犯人 主人公 中井貴一 演じる 澄田 要求 ワイドショー 偉 そう 言っ てる 気に入ら 謝れ. 普通 考えれ ？ それだけ ？ そんな 立てこもり 事件 起こし ？ 下らない 要求. 当然 要求 裏 考える 普通. しばらく 実は 犯人 立てこもっ てる 店 元 従業員 店 かなり ブラック 職場 店長 酷い 扱い 受け 判明. 以前 店長 タバコ 不始末 火事 罪 なすりつけ 首 明らか. ワイドショー 関係 ねぇ じゃん. 今 家事 ニュース 犯人 インタビュー 内容 いたっ まとも 恨ま 要素 全く. 本来 犯人 恨む べき 店長 店長 すで やめ 海外 旅行 中. じゃあ 犯人 立てこもる 意味 わから 澄田 呼び出す 理由 謎. 100 歩 譲っ 店長 知ら 来 しまい 無意味 事件 起こす 止め 代わり 澄田 呼び出し 分から それでも 澄田 全く 関係 指名 理由 謎 )。. ところが 犯人 目的 最初 澄田 言う. 実は 過去 犯人 澄田 渡そ 受け取っ もらえ 事 明らか 原因 恨ん. ちなみに 渡そ 封筒 内容 最後 明かさ とこ. 内容 恐らく 自分 職場 実態 告発 思わ 渡し 方 大勢 野次馬 混じっ ワーワー いっ てる だけ しか 見え. せめて 澄田 目 前 行っ 直接 渡そ のに 酷い 態度 無視 とか 分かる アレ 受け取っ もらえる わけ 犯人 恨み 方 逆恨み なんて レベル. 封筒 結末 酷く 最終的 澄田 封筒 中身 一切 見 スタッフ 渡し とい 言っ 終わり. 君塚良一 ブラック企業 問題 取り扱っ に関して 考える ぶん投げ 終わり 腐っ 作家 性 よく 見える 描写. 本筋 戻る 犯人 何故か いきなり 自殺 しよ 澄田 止める 説得 試みる 方法 視聴者 犯人 命 捨てる べき 取っ おく べき 投票 とんでも. 恐らく 君塚良一 やり たかっ クリストファー・ノーラン ダークナイト ラスト アレ だろ 君塚良一 ダークナイト 好き 踊る大捜査線 すで 分かっ. やっ あまりに 腐っ. そもそも テレビ局 こんな 内容 投票 やる 自体 倫理的 間違っ. しかも 投票 結果 7割 近い 視聴者 犯人 死ね 結果. はい 来 君塚良一 伝家の宝刀 大衆 軽視. 視聴者 面白半分 人 殺す 腐っ 自分 達 嘘 つい 変え やっ 言い ？. テレビ 人間 よく こんな 視聴 者 ケンカ 売る 描写 入れ だろ もはや 感心 レベル. 最終的 いくら 好き そう 犯人 隙 つい 警察 犯人 取り押さえる 犯人 反省 後悔 事 澄田 捨て台詞 吐い 連れ 行か. ブラック企業 苦しん 犯罪 走っ しまっ 若者 救う 気 君塚良一 サラサラ. 犯人 目的 ブレブレ 話 全く 成り立っ. 犯人 だけ 他 キャラ 行動 おかしな ばかり. 澄田 人質 謝れ 良い のに 結局 謝る あなた 時間 等 わけ わから 言っ 犯人 刺激 まくる. そんな 人質 命 優先 しろ よ. 途中 澄田 過去 犯し 失敗 エピソード 挟み込ま 内容 あまりに もしょう 上 本筋 全く 関係 話 構成 グダグダ. 君塚 作品 馴染み 警察 当然 無能 近く 突っ 立っ てる だけ. 酷い テレビ局 人間 人命 軽視 っぷり. 澄田 現場 行か 流れ 軽 すぎる. 普通 考えれ 呼び出さ 澄田 殺さ 保証 全く それなのに 現場 行こ ものすごい 軽い ノリ 行か せよ てる おかしい. 事件 中 死人 出て おかしく 緊迫 状況 テレビ 人間 だけ ふざけ てる しか 見え 最後 投票 件 言わずもがな. 長澤まさみ キャラ に関して もはや ただただ 狂っ てる しか 言い. まとめる 最初 数 十 分 お仕事 ムービー 普通 よく 出 作品. 役者 演技 素晴らしい 犯人 役 濱田岳 こんな 作品 勿体無 過ぎる ぐらい 熱演 中井貴一 長澤まさみ 志田未来 実力派 俳優 演技 どれ 素晴らしい. かかわら 酷い 映画 最大 原因 君塚良一 下手くそ 過ぎる 話 作り 狂っ 思想 だろ. 出来る 君塚良一 二度と 脚本 書く 事 切に 願う."}, {"rating": 1.7, "content": "最低。 浅はか. テレビ 視聴者 犯人 にとって 良い げ やっ てる だけ 表面 的 善意 あふれ 善意 フリ 不 真面目 タチ 悪い よ ね. 映画 表面 的 マイノリティ 向き合っ 視聴率 気 犯人 見世物 だけ テレビ って 偉い よ って 胡座 かい てる だけ テレビ 結局 権威主義 しか 思え 事態 好転 ラスト 残ら けど とか 言っ てる けど 残る よ 周縁 化 人 誤解 排除 テレビ 暴力 よ 上っ面 君塚良一 っぽい よ 思っ. ブラックバイト とか 流行っ てる でしょ ？ 若者 病ん でる でしょ ？ 怖い ねぇ っていう 君塚 監督 上から目線 良く わかる って 犯人 言う ムカ つく 態度 じゃ ー … ヤ とこ どんどん 見え くる なあ …. 濱田岳 無駄遣い 思う 犯人 演出 馬鹿 っぽく 見え 笑っ ちゃっ 途中 松重豊 消える 吉田羊 冷め 台詞回し 良かっ なー それだけ."}, {"rating": 3.4, "content": "立てこもり のところ ちょっと 中だるみ 感 けど 全体的 見応え ワイドショー 得 思う けど テレビ 内部 見れる 面白かっ テレビ 需要 性 減り つつ 思う けど みんな 頑張っ てる なー."}, {"rating": 4.5, "content": "@ 日本映画 チャンネル. この辺 フジ TV ムービー 面白い. 中井貴一 どんな 役 うまい 共演者 とても よかっ 👍."}, {"rating": 3.2, "content": "ワイドショー 裏側 前半 上手く 描い よかっ お天気キャスター ヒール 脱い お天気 読む 中継 先 走る シーン スイッチャー 活き活き スイッチ 押す シーン 面白かっ コメディ 要素 少なめ 濱田岳 さすが."}, {"rating": 3.1, "content": "リアル 番組 裏 現場 速報 ニュース 描か すごく 臨場感. きっと 普段 観 番組 裏 様子 こんな 感じ かなっ ワクワク. 照明 トーン 日本 映画 ありがち やけ 変 明る リアル 観 やすかっ. 最初 嫌い のに 濱田岳 出演作 みれ みる 好き. ワイドショー 制作 側 キャスト いい 味 出し てる. 外部 内部 （ 番組 立てこもり ） 対立 内部 内部 （ ワイドショー 報道 ） 対立 同時に 展開 観 飽き. もっと 番宣 いれ よかっ. 泥 救う シーン どうも 心 残っ 何回 見返し しまっ なんだか 妙 好き."}, {"rating": 3.1, "content": "設定 面白い けど 足り. 結局 長澤まさみ やっ …."}, {"rating": 2.5, "content": "ワイドショー 制作 裏側 見え 良かっ 全体 を通して ストーリー 伝え たい わから 情報 部 やり たい コンプライアンス とか 報道部 連携 とれ とか 製作 不満 散らし しか 見え 1時間半 程 長く 無駄 シーン 多く なかなか ストーリー 進ま もどかしい 印象 中井貴一 演じる 澄田 キャスター 長澤まさみ 演じる 女子 アナ 吉田羊 演じる 妻 板挟み 中盤 胸糞 悪さ 感じる ただ 妻 元 女子アナ 女子アナ 夫 惚れ 見抜い 夫 タイプ 志田未来 演じる スポーツ キャスター 発覚 面白かっ ストーリー 面白み 濱田岳 吉田羊 長澤まさみ 演技力 楽しま."}, {"rating": 3.0, "content": "君塚 ぽい. 根本的 ワイドショー 気質 嫌い すき なれん ストーリー展開 わ 吉田羊 木南晴夏 濱田岳 林遣都 松重豊 すき けど ね. 林遣都 どっち って ー 報道部 イメージ 笑. バイプレイヤーズ 見 松重 役どころ ちょっと にやっと ちゃう. 後半 進む につれて 現実味 薄まっ いく 感じ ね まあ ファンタジー 映画 でしょ. 冒頭 放送 前 慌ただしい 雰囲気 とか 新聞紙 アイロン かける シーン とか 結構 すき ね 木南晴夏 いい わあ 笑."}, {"rating": 3.5, "content": "小気味 良く 見れ. テレビ 裏側 こんな なぁ 視聴者 投票 改竄 普通 やっ てる って. あと 警察 なぁー って 見 思っ まし w."}, {"rating": 4.1, "content": "全体的 まとまり 普通 面白かっ 志田未来 本物 アナウンサー み たく まじ うまかっ 最後 家 バリケート もう少し 言葉 ほしい."}, {"rating": 3.1, "content": "テレビ離れ 僕ら 見る べき. どんな 状況 不正 いかが やら 🤔. アナウンサー 長澤まさみ 志田未来 可愛 すぎる."}, {"rating": 3.0, "content": "俳優さん 好きな人 ばっかり だし 演技 良かっ. テレビ局 裏側 様子 とか 視聴者 関わり とか 考え 観る 面白かっ けど. ストーリー. 映画 じゃ なあ."}, {"rating": 3.0, "content": "話 テンポ 物語 分かり やすく 最後 観 飽き. 中井貴一 演技 観 てる だけ 楽しめ 他 出演者 豪華 良かっ. ただ 最後 視聴者 投票 偽造 情報 操作 シーン 一気に 冷め まし. 視聴率 為 悪い 事 って 体制 やっぱり 視聴者 ナメ てる しか 思え 見 気分 悪く まし."}, {"rating": 3.5, "content": "バイト 先 話題. スーパー とか 素材 探し とか 知っ てる うわーー って 所 いくつ 面白かっ テレビ 現場 って 感じ した. けど 突発 入っ のに 意外と 呑気 ？ のんびり ？ 拍子抜け 結局 犯人 交渉 うまく やり 通し けど 偽 情報 アドリブ 多かっ ほんとに いい ？ 疑問 ちょっと （笑） まあ 映画 いい （笑） って 思っ. 最後 中井貴一 セリフ 良かっ テレビ 本質 思っ."}, {"rating": 3.7, "content": "朝 ワイドショー 番組 舞台 物語 カフェ 立てこもり 事件 メイン キャスター 巻き込ん 話 進ん いく."}, {"rating": 2.0, "content": "ワイドショー 司会者 人質 立てこもり 事件 犯人 会う 要求 現場 犯人 対峙 話. 夜中 起き 出勤 朝 ワイドショー 働く 人たち 姿 見 序盤 面白く 見る まし 単純 知ら 世界 覗け 新鮮 気持ち 忙しく 働く 人々 映し 面白かっ. ただ メイン 立てこもり 事件 起こっ 流れ いくら コメディ いえ 無茶苦茶 ついていけ 隠し カメラ 主人公 仕込ん 放送 まし 犯人 バレ いい だろ とか 思っ そもそも 犯人 動機 よく わから ブラック企業 恨み 持っ 店長 リベンジ しよう けど 店長 もう 店 仕方 ワイドショー アナウンサー 呼べ !　 流れ どうして わから 主人公 アナウンサー 過去 災害 現場 ふざけ キズ 女性アナウンサー 真相 知っ 実は 違う なぜ 今 場 話す わから 時 言っ おけ 主人公 身 振り 方 変わっ なかろ とか 思っ ちゃ まし 主人公 不倫 疑惑 女性アナウンサー なぜ 放送中 やたら 告白 しよ 必死 理解 ワイドショー 下世話 報道 各 上 考え 一面的 すぎ 報道 人 やたら 偉 そう 薄い キャラクター でし. 警察 全く 持っ 機能 コメディ イマイチ サスペンス グダグダ 退屈 100分間 でし."}, {"rating": 3.5, "content": "WOWOW 📺. 長澤まさみ キャラ 面白かっ. 志田未来 可愛かっ."}, {"rating": 2.5, "content": "テレビ 世界 働く 現場 垣間見 興味深い 一方 中盤 以降 拳銃 持っ 立てこもり 犯 攻防 緊張 感 長く 続き すぎ 疲れる 誰 撃た 死な 早く 安心 欲しかっ オチ 中井貴一 長澤まさみ 関係 どう 説明 踏み込ん 欲しかっ たのも もう一歩 物足りない."}, {"rating": 2.9, "content": "犯人 死ぬ べき 生きる べき 視聴者 投票 圧倒的 死ぬ べき リアル 声 ....。 そう よ ね 銃 持っ 立てこもる 人 街 たら 怖い もん ね なんか ブラックコメディ 中井貴一 とっても 面白く 好き."}, {"rating": 3.6, "content": "ひたすら 中井貴一 可愛かっ. キャスター 朝 早い ね. ワイドショー ってな とか 考え させ けど 結局 どこか 人 不幸 蜜の味 的 発想 よ ね みんな. 殺人事件 立てこもり エンタメ 実際 現場 人 とか 人質 取ら 人 気持ち 考え たら 酷 って 思う けど 何事 楽しく 捉え たほう 人生 楽しい かも."}, {"rating": 3.0, "content": "今年 見 映画 中 一番 イライラ かも しれ 😮. 犯人 謝罪 要求 てる 言い訳 ばっか ペラペラ 言い はじめ 全然 謝ら 😂 ｗ. いつ 謝る 💢 もう 10分 経ち けど 💢 とか 思っ たら 次 展開 … 謝ろ よ. 澄田 過去 過ち 別に 同じ 顔 泥 塗りたくら って 子供 元気 じゃ な！ なんの 機転 ？. 言い訳 かっこいい よ ｗ とか キャスター 子供 励ます 泥 塗っ って 言い訳 結局 叩か でしょ. ていう どっち しろ 本番前 顔 泥 ぬる な！. あと 手紙 中身 よ. あん だけ 濱田岳 必死 渡し たかっ 手紙 よ. テレビ 人 命 投票 さす よ. 全く もっ 意味 わからん かっ. テレビ 裏側 見 志田未来 かわいい 主題歌 ぐらい しか 良い わ. あと ひこにゃん. ほんと それだけ."}, {"rating": 1.0, "content": "予告編 見 期待 観 み …. 予告編 コメディ 思っ そう 重厚 ストーリー 言え …。. 作品 一体 伝え たかっ ？ 疑問 いっぱい. ワイドショー 終了 1分 前 犯人 （ 濱田岳 ） 逮捕 予定調和. もう少し 犯人 心境 とか 苦しみ とか 寂し 描い ほしかっ. 子役 女の子 君 逃げ ね だって 余っ パン くれる もん 会話 掘り下げ 犯人 心 重点 置い ほしかっ. 長澤まさみ 圭子 関係 どう 必要 全く わかり ませ でし. 澄田 事 見直す 思い 新しい 恋 … ？. 頭 ついていけ ませ …. 唯一 ワイドショー 裏側 慌ただし 臨機応変 面白かっ. 役者さん 皆さん よかっ … げんなり."}, {"rating": 3.5, "content": "投票 ああなる 操作 ちゃう TV 局 視聴者 どう 思っ てる かも 視聴者 そんなに 真剣 考え 面白かっ."}, {"rating": 3.3, "content": "コメディー 思っ み たら コメディー じゃ 犯人 説得 シーン なんで 犯人 納得 笑 思っ しまっ."}, {"rating": 3.5, "content": "テレビ ちゃんと 嘘 つい 犯人 テレビ 暇つぶし よ セリフ 好き."}, {"rating": 3.0, "content": "中盤. アナウンサー. 報道関係者 リアル 見れ. 笑い テンポ よく 良かっ. だけど 終盤 あたり. なんか かけ離れ 感. 最後 集計 当たり. . 最後 大嫌い 嘘 終わり 方 後味 悪かっ."}, {"rating": 3.3, "content": "気楽 楽しん 観賞 まし. 誇張 でしょ TV ワイドショー 制作 内幕 なんか 垣間見 気 面白かっ. あんなに ギリギリ 時間 バタバタ てる ね すごい なぁ～. メイン ストーリー に関して 個人的 いろいろ ツッコミ 入れ たい 箇所 いくつ まし 一応 スルー 笑 )。. 勇気のしるし って … って 時任 某 リゲイン 小ネタ なぁ ？「～ 24時間 戦え ～♪」 懐かしい 笑 )。. 某 シーン もったいぶっ かけ 明日 買い くる よ ね みたい セリフ. あんな ブラック 店 もう 誰 行か 思い まし 笑 )。. なんか もっと 別 気 利い 言葉 …。. 投票結果 って … そんなに 世の中 荒ん でる ね. 自分 みたい たま 捨て もんじゃ なんて 感じ てる バカ 理想 論なん でしょ 甘ったれ 幻想 でしょ 笑 )。."}, {"rating": 4.0, "content": "マネーモンスター 日本版 思い もう少し 軽快 タッチ コメディ 調. 主人公 過去 トラウマ 感動的. 不倫 必死 隠す 中井貴一 長澤まさみ 生放送中 やり取り テンポ 良さ 笑え. 濱田岳 ってな やっ フィット すごい."}, {"rating": 3.0, "content": "テレビ 裏側 知れ 分 刻み バタ バタ 感 スピード感. 視聴者 投票 くだり 元 日本 生まれ よかっ っていう 展開 よかっ … 思っ. 吉田羊 中井貴一 夫婦関係 素敵だな 思っ."}, {"rating": 4.6, "content": "ストーリー わかり やすく ハラハラ 感 スピード感 良かっ."}, {"rating": 3.8, "content": "緩急 テンポ よくっ 役者 豪華 クスッと 笑え ちょっと 泣け エンドロール 曲 良い 本線 外れ 嫁さん 息子 会話 個人的 好き （笑）. それなら 4 5点 つけ ちゃえ よ って 話 けど またもや 本線 外れ 息子 学生結婚 もちっと バト るし 欲しかっ なぁ 視聴者 アンケート 回答 リアル だろ けど 視聴者 って 無慈悲 なぁ 見 たく もん 見 わ って 気持ち 3 8 一 回 見 たら 満足 映画 地上波 もう 良い."}, {"rating": 2.8, "content": "真面目 キャラ 拭え 中井貴一 コメディ 寄り キャラクター 最高 時折 アナウンサー プロ 姿 覗か 役柄 格好 良さ 死ん 目 たら 1番 好き ゴールデンスランバー 時 キルオ 時 眼 かなり 良い 濱田岳 とか スイーツレポート 躍起 木南晴夏 とか 脇 しっかり キャラクター 主張 細か 本当に 素晴らしい 安定 面白 君塚 作品. トラウマ 抱える 澄田 行っ 震災 レポート 時 奇行 真意 立て 籠 もっ 子ども 犯人 やり取り とか 最後 エンドロール 時 中井貴一 吉田羊 2人 2人 間 バリケード 片付け 合う シーン とか わりと 泣かせる シーン 多い のに なぜ 泣き笑い しまう ストーリー コトバ テンポ 凄い. ただ 伏線 張り つつ 最後 回収 君塚 ちょっと こじんまり 過ぎ 物足りな 感じ しまっ. 改めて 生放送 現場 って すごく そ 関わっ てる 人たち 努力 リアル 感じ 演出 パワー 驚き 犯人 裏 操作 票 いじる 下り 逆 今 テレビ 業界 皮肉っ てる ？ 勘ぐっ しまい まし. 最後 一言. ずっと 作品 観 感じ 事. . . . 何故 梶原善 もっと 面白く 使わ."}, {"rating": 3.5, "content": "面白かっ 思い ハラハラドキドキ まし. ⚫ ︎ 誤解 後輩 アナウンサー 説明 シーン 泣き まし 世の中 って 理不尽 よ ね かわい そう 誰 嘘 信じ込ん しまう まま. ⚫ ︎ ツッコミどころ 警察 空気 … ？ 笑."}, {"rating": 2.0, "content": "これだけ 済ます. 予告 以上 期待 打ち砕か 予告 面白 そう 感情 予告 だけ 留め おけ よかっ 後悔 変わる 残ら."}, {"rating": 1.0, "content": "ラスト 時任三郎 台詞 映画 出 くる 奴ら 物語っ. 低俗 上等. 主人公 すら 過去 傷み 乗り越え 事 ？. んで ジャーナリズム精神 放り 投げ 組織 防衛 走る 事 開き直っ ワイドショー 展開. 胸糞 悪い …. 公開 一 ヶ月 上映 切ら まくっ 日曜 夕方 のに 観客 含め 4人 しか 救い."}, {"rating": 3.0, "content": "コメディ 中井貴一 演技 見 面白い. 薄っぺら 犯行 理由 今時 犯人 像 らしく 良い 思う. 余談 日本 朝 報道 ワイドショー 多 すぎる 気 だから 流行 流さ 人 ばかり 増える 少し 考え させ."}, {"rating": 2.0, "content": "朝 ニュース 裏側 ちょっと 見 ワクワク. 反面 事件 とこ 人質 かかっ てん 謝ら ？ 大丈夫 ？ 的 とこ 多かっ 見 モヤモヤ. 役者さん 良かっ いっそ コメディ シリアス ぶっ とん 欲しかっ 〜(´･ ･`)."}, {"rating": 2.9, "content": "女子アナ TV キャスター 仲 公表 しよ 犯人 動機 とか 何もかも 浅 すぎ つまら. 犯人 思い とどまら って 視聴者 アンケート 改竄 呆れ まし."}, {"rating": 3.0, "content": "おもしろかっ 濱田岳 演技 すごい 思っ あやまっ ？ 林遣都 Q 出し 指 ぱっちん 素敵 なんの 関係 けど たい ラスト どう でしょ ちょっと 考え させ 感じ 嘘 世界."}, {"rating": 3.4, "content": "良く 悪く 普通 映画. ストーリー 的 納得 いか モヤモヤ 多々. 考え 楽しく 観 たかっ."}, {"rating": 2.0, "content": "林 視聴者 観 たい よ ‼ ︎. みんな 頑張っ 企画 作っ ケーキ 作っ てる 立てこもり とか 番組 構成 変える 出しゃばっ 止めよ 思い まし. まさみ 目的 行っ 出 来る 頃 頭 中 志田未来 一色 でし 美し かわいい. 濱田岳 演技力 素晴らしかっ. すみ 中井 笑い 顔 泥 塗りたくっ シーン 観. 大昔 絵画 写真 テレビ 映画 画面 概念 例外 写 映 っ てる 部分 だけ 全て 必ず バイアス かかっ てる 再 認識 まし. 二次 的 情報 受け取る からには 確実 真実 いえ 再 認識 まし 大事 2度 言い まし. ちなみに ストーリー 面白く 言え."}, {"rating": 4.0, "content": "ワイドショー 在り方 滑稽 描い 映画 時代 こそ 作れ 作品 時代 観 こそ ライブ 感 味わえる とても 楽しい 時間 もしかして 同局 物議 醸し 某 番組 視聴者 投票 着想 得 作品 かも."}, {"rating": 3.4, "content": "面白く 訳 じゃ ツッコミどころ 満載. 人質 殺さ かも しれ のに ガンガン インタビュー 様 こっち ヒヤヒヤ. 犯人 に関して 面 向かっ 無視 訳 のに 多く 人 居る 中 話 聞く 無理 だろ 感じ. 濱田岳 犯人 いい 意味 腹だたしかっ. 最後 シーン 賛否 そう しか 思う."}, {"rating": 2.2, "content": "芸 達者 俳優 たくさん 使っ けど … なんか 持て余し てる 感 否め. ワイドショー ワイドショー 意地 台詞 ぐっ まし. 映画 スペシャルドラマ 感じ でし."}, {"rating": 2.9, "content": "ひとつひとつ 長い. 場面 大きな 動き あまり ちょっと 疲れ 全体的 楽しめ まし. 濱田岳 投票結果 聞く 震える 演技 すき."}, {"rating": 2.9, "content": "君塚 今 見 テレビ 業界 存分 描い 作品. 濱田岳 演技 素晴らしかっ."}, {"rating": 4.5, "content": "大好き 役者 中井貴一. あうん 呼吸 時任三郎. 強面 渋い 松重豊. ベテラン 勢 なんとも 渋く かっこよかっ. 濱田岳 志田未来 確か 演技 力 感じ. 志田未来 原稿 朗読 本物 女子アナ 見 まごう 幼い 頃 演技 基礎 徹底的 たたき込ま 若手俳優 成長 頼もしい. コメディ シリアス ぶりっこ 大人の女性 演技 振り 幅 大きい 木南晴夏 与え 役柄 ぴたり はまる イケメン 林遣都 大東駿介 ベテラン 勢 言うまでもなく 若い 俳優 達 演技 しっかり とにかく 安心 ストーリー 楽しめ. 老若男女 問わ 笑っ 泣ける 作品 思う 豪華 演技派 俳優 達 惜しみ 表現 本来 レベル 2時間ドラマ テレビ 見 たら 幸せ 現在 テレビドラマ 期待 ぜひ 劇場 脚 運ん ほしい. 最後 長澤まさみ 真田丸 同様 うざキャラ とても ハマっ ｗ. 全体 そろっ 高得点 作品. 欲 言え 澄田 謝罪会見 見 たかっ 描い こそ すべて ハッピーエンド 気."}, {"rating": 2.8, "content": "色々 場面 有り得 なぁ って 思い 鑑賞 w. あんなに 挑発 たら 絶対 人質 死ん でる でしょ とか. 視聴率 って 言っ てる 人達 澄田 謝罪 中 中継 映像 切っ 事件 解説 しだす 訳 じゃん 数字 取れる しょうが とか. 終始 製作 側 都合 見え てる 感じ w. 更に 言う 上記 ご都合主義 ラスト 展開 相まって 思惑 平気 内容 偏向 っていう フジテレビ 姿勢 捉え おかしく …。. ちょっと 過剰反応 しれ けど w. 報道 題材 てる リアル 中 笑い 入れ 欲しかっ."}, {"rating": 3.5, "content": "映画 朝 ワイドショー 放送 テレビ局 舞台 番組 放送 中 発生 人質 立て 籠り 事件 背景 番組 メインパーソナリティ 務める 主人公 奮闘 描い. 基本的 コミカル 前面 押し出し ヒューマン コメディ 作品 実は 結構 リアル ビター 人間 模様 描い. 立て 籠り 犯 役 濱田岳 安定 演技 本作 出演 者 中 キラッと 光る 存在 犯行 動機 ちょっと 今更 感 ただ 点 制作 者 計算 ずく だろ 実は 犯行 動機 物語 さして 重要. 本作 ミドルエイジ 主人公 潜在的 抱え 問題 言い かえれ 人生 揺らぎ 見直し 再生 いく 物語 （ 演じる 中井貴一 お茶目 系 キホン 上品 オジサマキャラ 役柄 ピッタリ ） したがっ 比較的 セリフ 発する 登場人物 多い 群像劇 言え. 林遣都 演じる 若き ワイドショー 班 （ ？ ） スタッフ 中心 描か 報道部 軋轢 主人公 内 葛藤 象徴 言える ふぞろい コンビ （笑） 時任三郎 絡み 然 り. 長澤まさみ 演じる 中堅 女子アナ 不倫 （ ？ ） ネタ 半ば 妄想 コメディ 要素 花 添える しか 一方 他 若手 女子アナ 今後 不倫 リスク 孕ま 大団円 終わり 方 印象的 なんとも 隠し味 的 ビター なかなか シャレ 思う （笑）."}, {"rating": 3.0, "content": "中井貴一 面白い 真面目 顔 てる おちゃめ （笑） 真面目 顔 笑わせる って すごい 才能 よ. 出だし 中井 節 炸裂 面白かっ けど 濱田岳 演じる 立て篭り 犯 やりとり 長かっ ストーリー なかなか 進ま やきもき. コメディ 思い 途中 泣き そう 所 のに 女子アナ 圭子 あまりに 勘違い 空気 読め 系 深い 話し 最後 投票 ホラー （笑） 他 お客さん チラホラ 笑い声 聞こえ 軽〜く 観る いい かも."}, {"rating": 3.0, "content": "点数 濱田岳 演技 長澤まさみ 可愛さ 分. 濱田岳 演技 って ほんと すごい なぁ. 中井貴一 断然 よかっ よ. 最後 なぁ. アンケート って だって 感じ. いじっ ちゃう 見せる いつも あー なぁ って 感じ. フジ 評価 って 怪しいっ 思っ ちゃう よ ね."}, {"rating": 3.5, "content": "キャスター 立てこもり 事件 巻き込ま プロット マネーモンスター 一緒 細部 作りこみ 方 ほう 上 やはり フジテレビ 制作 大きい 思い. 抜きんで いい ？ 聞か 微妙 視聴者 投票 時任三郎 言っ 死ぬ 見 たい セリフ 好き 下り おかげ 定番 感動 済み まし ナイトクローラー 思い出し まし. セリフ 番組 責任者 時任三郎 番組 見 層 全く 理解 示し 番組 低 視聴 率 あえぐ 理由 分かる. 例えば 視聴者 投票 真っ最中 時任三郎 ねつ造 データ 用意 林遣都 やっ てる って 言っ 時任 どうせ 捨てる 票 傾く 俺 相手 てる そういう 層 って 言う くらい よかっ 気 ほう 業 深かっ. テンポ いい 適度 笑い 働く 者 悲哀 軽い 気持ち 見る ちょうど いい 作品 でし."}, {"rating": 3.2, "content": "アナウンサー 犯人 煽り すぎ じゃ ？. 警察 犯人 止め 入る タイミング 割 気. 犯人 命 視聴者 投票 きめる ？. ヤラセ ^ω^. 精神状態 不安定 時 ハンガー 投げ だけ 殺意 湧く だから 犯人 アナウンサー 無視 事件 引き金 割と ありえる 思っ. キャスト 好き."}, {"rating": 3.1, "content": "うーん … ブラックコメディ つもり … ？ 思い たい 真剣 やっ てる たら あまりに ピント ずれ. 中井貴一 長澤まさみ 芸 達者 テンポ よく 掛け合っ 不謹慎 笑い 一 発 一 発 ギャグ それなり キレ 思う. 後半 展開 散りばめ 不謹慎 笑い 曲者 種 テレビ バカ てる 確か テレビ クソ けど アンタ 見 喜ん でる でしょ 語り口 繋がる ブラックコメディ それなり よかっ 思う けど 演出 明らか 感動 せよ てる. 結局 やっぱり テレビ って いい よ ね っていう テレビ 礼賛 非常 気持ち 悪い … 本気 やっ てる 相当 わかっ 思う. ブラックコメディ たかっ 例えば 白石 監督 とか 見習っ ほしい なぁ. あと 脚本 余裕 ね 事実 並べ てる だけ って 感じ 並べ方 繋げ 方 上手く 観 素直 驚け. 役者 みんな 好きな人 よかっ 思い ね むしろ 演技 頼み でし がっくん いつも とても 頑張っ まし ね."}, {"rating": 1.0, "content": "君塚 作品 フジテレビ 制作 正直 ハート・ロッカー ジェレミー・レナー 心持ち 家 出 見 終わっ いま 最早 爆弾 処理 どー こー 問題 そっち そう くる こっち だって 徹底抗戦 バカ野郎 素手 殴り 合っ 気分. 君塚 男 相変わらず インターネット 無知 さらけ出し. 犯人 名前 分かっ 検索エンジン かける ぞ ー とか 言っ 都合 よく 本人 ブログ 出 くる けど 本当に 本人 ブログ どう どう やっ 特定 ？ 同姓同名 可能性 とか 考え ？ そもそも 本人 ブログ やっ 可能性 よ ね ？ そんな 事 フツー 分かる はず けど インターネット 住民票 思っ だろ. まあ 百 歩 譲っ 映画 本当に 許せ そうした 裏 取れ ブログ 顔写真 モザイク かけ さも 当たり前 放送 乗せ しまう 事 よ. こんな 事 有り得る ？ 現代 生き 報道被害 可能性 って 全く 考え ？ テレビ局 制作 映画 よ ね ？ 劇中 コンプライアンス どー とか 言っ けど ここに ブレーキ 働か ？ だから マスゴミ とか 言わ ちゃう じゃ ？ バカ ？. 今作 テーマ テレビ やらせ 性 どー こー かも しれ けど どちら 皆 気 てる って そういう 人 人生 狂わし かね 無神経 想像力 無 つい 思い よ ？ 結局 君塚 人 相変わらず 大衆 こんな もん 高 括っ 思考停止 でしょ. いきなり 始まる ブラック企業 体制批判 本当に 取って 付け だけ 現代社会 的 問題 扱っ とか 口 裂け 言わ 下さい ね. 映画 的 演出 取って 中盤 中井貴一 情報 届き 元 攻勢 転じ いく 犯人 人質 銃口 向け のに ガンガン 言葉 畳みかけ 刺激 てん じゃ ねー よ バカ とか まあ 色々. 本当に 君塚良一 人 決定的 ズレ 最早 伝統 芸 すら 言える 領域 アッパレ 賞賛 声 一つ 掛け あげ 方 いい かも しれ けど 取り敢えず 作品 最低。 絶 許 無人在来線爆弾 食らわせ たい."}, {"rating": 1.9, "content": "なんて 滅び ゆく フジテレビ 辞世の句 みたい 映画. なんで 映画. 特別 ドラマ OK. キラリ 光っ 松重豊 だけ. 以下ネタバレ けど 最後 視聴者 投票 結果 良かっ 思う. なんで アレ 視聴者 ウソ 吐く 形 落とし しまっ だろ. アレ なにか 頓知 利い 理屈 落とし 立てこもり 犯 説得 サゲ すれ もう ちょっと 面白かっ 思う のに なぁ."}, {"rating": 3.0, "content": "スタジオ 好き 前半 楽しく 観 尻すぼみ. 立てこもり 理由 大した なさ すぎ 豪華キャスト 割 大した 話 残念."}, {"rating": 3.2, "content": "こんにちは。. 今月 遊び すぎ 早くも 金欠 状態 陥り. お母さん 1万円 借り たい けど. 言え そ 言え バーニーロス. 今日 6 ポイント 使っ 無料 鑑賞. 駐車券 忘れ カウンター 出し. 駐車 料金 無料. 投資 ゼロ ・∀・). 予告編 楽しく. 某 映画評論家 ソコソコ 評価 まし. ハードル 下げ 下げ 駄作 決めつけ. チャレンジ まし. 懸念 材料 君塚 監督 それだけ. 仕事 家庭 上手く いっ うえ. カフェ 立て 籠り 犯人 要求. お呼び かかっ. 澄田 キャスター 最悪 最低 １ 日間. 個人的 可 不可 なくっ. 感じ でし. さすが テレビ局 製作 だけ. ワイドショー 舞台裏 描写 ウマイ. 働い 事 知ら けど ね. ケケケ ・∀・). 中井貴一 っ ちゃんと 愛人 関係. 長澤まさみ. テレビ 関係 ばらそ. 二人 やり取り 面白い ＾ω＾. 感心 王道 思い. 予想外 展開 ポン ポン. 放り込ん くる. ベタ 感動 モノ しよう いない. 所 好感 持て まし."}, {"rating": 3.3, "content": "(^-^; 話 微妙 でし ー 笑い いく とことん そっち いけ いい のに. 犯人 自分勝手 怒り なぜ 落ち目 メイン キャスター 呼ん 全国ネット 謝罪 とか 無茶苦茶. 元 交際相手 プレゼント 捨てる 捨て 番組 視聴者 投票 (*_*) … … 犯人 自殺 投票 結果 命 捨てる 方 みんな 見 たい のに 編集 ごまかし 真剣 説得 澄田. おいおい 結局 全部 ドタバタ 嘘 つけ って 事 なのか ？ (^-^; 大笑い 苦笑い 作品 でし. 全て ゆるい 作品. 真剣 中井貴一 濱田岳 やりとり ぶち壊し 感. キャスト 演技力 高い 話 ついていけ ベテラン のに 言葉 出 こ アナウンサー って ね. 過去 トラウマ 嘘 良かっ 思う."}]}