{"rating": 3.6, "description": "平田 周造 （ 橋爪功 ） 妻 富子 （ 吉行和子 ） 離婚 騒動 数年 ― 周造 マイカー 気まま 外出 ささやか 楽しみ 車 凹み 傷 目立ち 始め 高齢者 危険運転 心配 長男 夫婦 （ 西村雅彦 夏川結衣 ） 運転免許 返上 画策 頑固 オヤジ いったい 誰 説得 ？ 嫌 役回り 兄妹 夫婦 （ 中嶋朋子 林家正蔵 ／ 妻夫木 聡 蒼井優 ） なすりつけ 合う 周造 意地 運転 止めよ 平田家 またもや 不穏 空気 包ま いく ― そんな ある日 周造 居酒屋 女将 かよ （ 風吹ジュン ） ドライブ 中 故郷 広島 同級生 丸田 （ 小林稔侍 ） 偶然 出くわす かよの 店 四 十 数 年 ぶり 酒 酌み交わし 夜 周造 丸田 自宅 泊め 平田家 さらなる 騒動 襲いかかる なんと 翌朝 目覚め みる 丸田 息 引き取っ 平穏 住宅街 またたく間 サイレン パトランプ 喧騒 包ま 救急隊 来る 警察 来る 鰻屋 来る わ てんやわんや 大騒ぎ 果たして 平田家 再び 平穏 日常 取り戻す ？.", "spoiler_reviews": [{"rating": 3.5, "content": "なんとも ゆる～い 笑い 個性 豊か 家族 絶妙 病みつき (^w^). 橋爪 功 お父さん 役 はまり役 大好き ♪. 家族はつらいよ 2 Amazonプライム 見 放題 降り 視聴. 実は 今 今 待っ (^ q ^). やっぱ 最高 ♪. シリーズ ドラマ化 希望 ね (^-^)/."}, {"rating": 3.0, "content": "東京物語 リメイク 東京家族 生まれ 山田洋次 監督 家族 ドラマ シリーズ2 作 目 なまじ 出演者 同じ 事 東京家族 キャラ設定 微妙 違い 気 しまっ 前作 比べる 今回 設定 板 つい 安心 見 棒読み っぽい 台詞回し 1 10 説明 くれる 昭和 チック 脚本 前作 同じ. 今回 高齢者 ドライバー 問題 老人 孤独死 社会 ネタ 盛り込ん 内容 今後 こう やっ シリーズ 展開 いく だろ 感じ. 終盤 特別出演 人 出て 来 時 感じ 安心感 我 驚い 男はつらいよ 家族はつらいよ 世界 どうしても 身 任せ 所謂 べらんめえ 口調 江戸 弁 関西人 僕 馴染ま 原因 だろ 薄々 気付い 特別出演 まったり 関西弁 聞い ああ 山田洋次 作品 って 関東 人 こんな 感じ 安心感 事 良く 分かっ 関西 版 家族 しんどい 誰か 作っ くれ だろ."}, {"rating": 3.5, "content": "そう いない 家族 本当 好き. 最後 まさかの ホラー 展 開か 思っ. 銀杏 ポップコーン 入れ ちゃ ダメ ね."}, {"rating": 3.5, "content": "やっぱり 結構 好き 笑. とにかく 橋爪 じいちゃん かわいい 笑. 妻夫木 夫妻 めちゃくちゃ いい 夫婦。."}, {"rating": 3.6, "content": "１ 同様 笑っ 笑っ 🤣. ちょっと お隣 覗い 有り触れ 家族 感. 掛け合い ナチュラル 面白 すぎ 演技 忘れ ちゃう ‼ ︎. 橋爪 本当 昭和 頑固 オヤジ そのまま だし. 妻夫木 夫婦 癒さ 👏."}, {"rating": 3.7, "content": "前作 引き続き 面白かっ ♩. 相変わらず お酒 好き 頑固 オヤジ. 口 だけ 強気 行動 移さ 長男. 気 強い 長女 気弱 次男. なのに 何故か 憎め よ ね. 実際 たら イヤ けど. 映画 みる 笑える. 今作 蒼井優 とても 癒し. 高齢者 運転 スポット 当て. 色々 事件 起きる けど. 悲劇 まさに 喜劇. 久石譲 音楽 合っ. とても 良かっ ♪."}, {"rating": 3.0, "content": "孤独死 生活保護 高齢ドライバー 等 問題 盛り こん 世相 反映 高齢者 向け 映画 良く 悪く 棒読み 感."}, {"rating": 2.5, "content": "西村雅彦 警察 用語 喋る 今泉 しか 見え 場面 少し 意識 今泉 寄せ 演技 だろ."}, {"rating": 3.5, "content": "淡々 進む 実は 伏線. 点々 散りばめ. 見 進める 線 いく 気持ち いい. 家族 みんな 安心 見. 笑っ 泣い. 中学 時 お正月 寅さん 家族 見 行く 言っ 子 思い出し. なんで ？ って 思っ けど 家族 そんな 恒例 って いい 思う. 我が家 恒例 お正月 なんばグランド花月. 大事 いこ カンケー けど."}, {"rating": 4.3, "content": "異常 丁寧語 以外 すごく いい あ. 言葉 以外 妙 リアル. ぎんなん 最後 泣かさ ー 小林稔侍 いい 演技 😭 すごい 😭 感動 表情 忘れ. なんか タイムリー 内容 よ ね. 泣き そう 笑い 起き. 泣き 見れ けど 結構 考え させ 言っ よ 👺. 鶴瓶 てる しら 鶴瓶 フリーク とても 嬉しかっ 😂 ❤ ️."}, {"rating": 3.7, "content": "山田洋次 やっぱり コメディ タッチ 家族 劇 うまい 松竹 映画 って こう べき よ ねぇ."}, {"rating": 2.6, "content": "早送り ⏩ 録画 鑑賞. なぜ ２ み しまっ. とにかく 吹き出し 笑う 場面 ちょこちょこ 見 良かっ かも 映画館 客層 笑え ただ 面白い けど テレビ 放映 待っ しまう かん じ 取り上げ てる 問題 タイムリー."}, {"rating": 3.3, "content": "事件 起き 小ネタ 数々 シュール 面白い シリーズ よく 続く 上の 世代 うけ てる."}, {"rating": 2.6, "content": "まあ 家族 一コマ 切る いい 突拍子 エピソード ぶっ こん そのまま おわり なんだかなぁ."}, {"rating": 3.0, "content": "高齢者 運転免許 話 高齢者 孤独死 話 時々 社会問題 取り上げ 向き合う 家族 姿 問いかける なんとなく シリーズ 意図 見え. 身勝手 頑固 男 振り回さ 女 どうも 人物 構図 古臭い 昭和 的 理想 女性 像 蒼井優 しかり 現代 的 テーマ 取り上げ 人物 像 昭和 時代 アップデート どうも チグハグ まぁ つまんなく けど."}, {"rating": 3.0, "content": "2018 6 9. 前作 同様 クオリティー 保た 良かっ ご 遺体 さすが やり すぎ 思っ 途中 冷め しまっ 最後 火葬場 シーン 繋がる 悪く なんだかんだ やっ ぱりわちゃわちゃ 騒い 一番 平和 幸せ かも 思っ ほっこり."}, {"rating": 5.0, "content": "前作 同じ くらい 面白かっ. 人 亡くなっ のに 救急車 呼ぶ じいちゃん 二日酔い 通じ 出 とか 火葬 とこ とか 劇団ひとり とか 面白い 人 しか おら. 3 早 よ 観 たい."}, {"rating": 3.0, "content": "設定 現代 だろ けど やっぱり 昭和 感 なあ 最後 最後 鶴瓶 良かっ."}, {"rating": 3.6, "content": "WOWOW 視聴 まし. パート2 方 評価. 🤭 ほっこり しながら. 一 回 見れ いい."}, {"rating": 3.7, "content": "気 観 前作 なかなか 面白かっ 新作 観 み けど やはり 安定 面白 でし !!. 家庭 持っ 人 （ これから 持つ 人 ） にとって 身 つまされる 題材 ユーモア たっぷり 取り上げ まるで 家族 縮図 見 楽しい. あと 出演者 全員 綺麗 日本語 話す 特徴的. なおかつ 今作 ちょっと ぶっ 飛ん 設定 盛り込ま 飽き させ ませ. ただ 確か 前作 小林稔侍 別 旧友 役 出演 思う けど 今回 役柄 変わっ 意図 でしょ ？ めっちゃ 気 しまっ 若干 ストーリー 入っ ませ でし … σ (^_^;). さておき 蒼井優 目当て 自分 今作 良かっ !! 言う 映画 役 めっちゃ ハマっ 毎回 おいしい 持っ ちゃう ぐらい 存在感 良い !! だけ 満足 !!（ 笑 ）. 続編 出 たら 観 たい 前 同 キャスト 東京家族 映画 気 観 みたい （ 別物 でしょ ？ ）."}, {"rating": 3.5, "content": "最近 話題 がち 高齢者 ドライバー 事故 今回 家族 反対 のに 頑固 乗り 続ける 頑固 じいさん メイン 歳 取る 余計 頑固 ああ 説得 って ホント 大変 ウチ 親父 自分 免許 返納 くれ とても 良かっ 本人 なかなか 言い出し づらい 事 あと 劇中 友人 亡くなっ のに 喜劇 っぽく 全然 悲しく むしろ 笑え 劇団ひとり 出 余計 コメディ っぽく キャスティング 良かっ だろ ？)."}, {"rating": 3.6, "content": "高齢化社会 問題 題材 家族 中心 巻き 起こる トラブル 面白く 描い 作品 高齢者 免許 返納 とか 老人 孤独死 なんか これから 社会 問題 でしょ. 家族 親族 付き合い 大事 しよう 思える 面白い 作品."}, {"rating": 4.8, "content": "はい 最高 でし. 火葬 前 くだり 家で ハプニング 出 くる 俳優 大 爆笑 もらい まし ありがとう ござい. 3 レンタル 開始 たら 絶対 見る. 160 本 目 2018."}, {"rating": 3.5, "content": "現代社会 家族 融合 家族 こそ 喧嘩 照れくさかっ たいせつ クスッと 笑える シーン じーんと 泣い しまう シーン 何気ない 日々 家族 離れ ひとつ 家族 あたたかい 話."}, {"rating": 3.9, "content": "面白い よ. 日本 喜劇 ハマる. 日本人 笑う ツボ きちんと 押さえ. 安心 見 笑える. 3 楽しみ."}, {"rating": 3.6, "content": "シリアス 場面 共存 コメディ 感. 全員 真顔 コメディ シーン. 作品 中 よく 出 くる このミス マッチ 感覚 たまらなく 好き やみ つき. 今回 テーマ 高齢者 ドライバー 免許 返納 テーマ 長い間 消息 不明 学生時代 友人 丸田 君 再会 絡ん くる ー うまく 絡ん くる ２つ 話 観 感覚 なぁ. 今回 お母さん 旅行 行っ あまり 登場 けど 旅行 行か 話 展開 方 映画 らし 出 だろ 感じ しまい まし. とはいえ 観 安心感 映画 劇団ひとり 鶴瓶 師匠 映画 ぴったり いい 味 だして まし ね ～."}, {"rating": 3.9, "content": "中一 頃 目当て 映画 満員 やっ くじ 決め み 笑笑. 観 てる 人 平均 年齢 高 すぎ 私たち 場違い 感 半端 けど 周り おばあちゃん 笑う タイミング とか 面白くっ 楽しい 時間 笑笑."}, {"rating": 4.0, "content": "高齢者 運転 問題 人ごと. 映画 楽しい. 蒼井優 頼っ いき たい."}, {"rating": 3.5, "content": "話 演出 昔ながらの けど 今回 しっかり 泣かさ まし."}, {"rating": 3.5, "content": "家族って いい ね パート2. ベタ けど 笑える 節々 さすが でし."}, {"rating": 4.0, "content": "なぜ 小林稔侍 銀杏 よく 似合う 連れ 泊め あげ おっさん あんな なれ 驚愕 尊重 あう 家族 理想."}, {"rating": 4.0, "content": "東京家族 面白かっ 期待 見 けど やっぱり 面白かっ ー 相変わらず リアル 家族 なぁ 丸ちゃん 終始 切なかっ けど 最期 大好き 銀杏 みんな 見送っ もらえ よかっ 家で 独り言 本当に 本当に 切なく 泣い しまっ …。 自分 親 あんな 想い たく なぁ って 思い まし それにしても 親 免許 返納 問題 深刻 問題 映画 取り上げる 時代 合っ 良い テーマ 親 車社会 生き てる 車 ラブ なぁ 結局 どう たら 円満 返納 教え 欲しかっ …。 （笑） なぜだか １ 見 見 なきゃ 妻よ 薔薇 見 なきゃ ドラマ版 現代 版 サザエさん 家族 見る 面白い よ."}, {"rating": 2.0, "content": "今回 無縁社会 テーマ せい 少し 湿っぽく しまっ 気 運転免許 返納 件 解決 まま."}, {"rating": 4.0, "content": "家族 温かさ 尽きる. 安定 ドタバタ 劇 中 人情 孤独死 とか 色々 考え させ."}, {"rating": 4.3, "content": "2018 8 13. 家族 在り方 前回 違っ 形 描い 相変わらず 面白かっ 変人 ばかり けど みんな 悪い 人 じゃ 結局 火葬場 全員集合 丸ちゃん 就寝 前 語り 展開 考える 結構 泣け お父さん 仕切り 家族 崩壊 言い 決して そうじゃない 事 丸ちゃん を通して 上手く 描い 何度 観 たく 映画 でし."}, {"rating": 3.2, "content": "セリフ 言い回し 古い 普通 こんな 喋り 方 って 思っ. けど ストーリー 展開 面白かっ."}, {"rating": 3.5, "content": "《 2018 168 》. 前作 劇場 観 まし 今作 劇場 スルー まし. 新作 公開 前 地上波 放送 録画 まし. 前作 方 面白かっ. ただ 今作 高齢者 免許 返納 独居老人 描か まし. 父 : 橋爪功 母 : 吉行和子 長男 : 西村雅彦 長男 妻 : 夏川結衣 長女 : 中嶋朋子 長女 夫 : 林家正蔵 次男 : 妻夫木聡 次男 妻 : 蒼井優 主 登場人物. 父 高校時代 友人 丸田 役 小林稔侍. 個人的 家族 父 長男 あまり 好き じゃ 基本 良い 人 だろ けど 口 悪い 無神経 父親 妻 不遜 態度 取る 一番 気 障っ 妻 オーロラ 観 友人 旅行 行っ 時 妻 電話 最後 聞か 放り 投げ いくら 酷 すぎ だろ ٩ ๑ `^´ ๑ ۶. 父 免許 返納 今 直面 共感 まし. 事故 起こす 前 免許 返納 ほしい 気持ち 田舎 交通手段 車 不便 安易 話 づらい 共感 まし. 父 友人 亡くなり くだり ちょっと やり すぎ 気 まし. 友人 ご 遺体 階段 降ろす シーン 思い まし. 引き取り手 友人 火葬 場面 父親 友人 話しかける シーン 良かっ. 演出 過剰 笑い 所 笑え まし クスッと シーン まし. 全体的 まあ まあ."}, {"rating": 4.5, "content": "おもしろかっ. テレビ 放送 てる 見. 洋画 ばかり 見 てる せい 邦画 話 中途半端 イメージ 避け テレビ ふつう 番組 見る 軽い 感覚 見る 実に おもしろい 思える 映画. 老人 友人 棺桶 銀杏 入れ 火葬 火葬場 止まら ぬ バチバチ 音 … キレる 若い 人々 … 老人 ネタ コント おもしろかっ. ただ 自分 立場 置き換え みる 高齢 体 心 思う いか 深刻 問題 かも しれ 深く 考え 将来 ゆったり 構え 映画 中 家族 人たち 大 人間 たい 映画 見 思っ."}, {"rating": 3.5, "content": "東京物語 現代 版 オマージュ 1 一線 引き はじめ 男はつらいよ 風味 愉快 家族 大 奮闘 板 そう 2 でし. クスっと 場面 多々 展開 激しい サザエさん テイスト お茶の間 家族 仲良く 観る 作品 十 分 たのしめる 思う. 蒼井優 演じる 憲子 抱える 実家 家庭事情 ひそやか 絡ませ 若干 薄情 成子 対比 庄太 憲子 心 優しさ 強調 作品 まし 個人的 蒼井優 こんな 優等生 役柄 じゃなくて エキセントリック 役柄 時 演技 好き. 小林稔侍 演じる 周造 旧友 丸田 エピソード 一見 突拍子 そう けど まぁ 得 無い 事件 ゾッと 丸田 孤独 今 時代 一 歩 間 違 誰 隣り合わせ なのだ 喜劇 笑い きれ 日本 抱える 闇. まぁ １つ 言える 丸田 悲惨 最後 幸せ 事 なきゃ やり きれ."}, {"rating": 3.4, "content": "相変わらず いらん とこ コケる 映画. 今回 コケ ハイライト 正蔵 コケ 後ろ 西村 おっ 一緒 コケる とこ. 小林稔侍 寝る 前 呟き 震え … 銀杏 酒 ホント うまい … 文字 たら しょう けど 顔 すごい."}, {"rating": 3.6, "content": "東京家族 同じ キャスト 今作 橋爪功 演技 ほんと すごい リアル だんだん 顔芸 すら 思え くる 表情 演技 めっちゃ リアル. 橋爪功 だけ じゃ シリーズ 俳優 みんな ほんと 演技 リアル 自然 すごい 好き 妻夫木 夫妻 優しく ほっこり 若者 夫婦 一番 しっかり てる とこ 狙っ てる だろ とにかく 妻夫木 ハマっ てる わ. 演技 けど 家 中 セット とか セリフ 自然 余計 ストーリー 身近 感じる 今作 高齢 車 運転 問題 とか 葬儀 とか 孤独死 的 色々 現代社会 身近 厄介 問題 扱っ みんな 見る べき 映画 思っ. お父さん ほんとに 昭和 頑固 オヤジ って 感じ 実際 腹立つ だろ けど 映画 通し みる 頑固 オヤジ 気持ち 分かっ あげ すごい."}, {"rating": 3.5, "content": "ぼーっと 見 楽しめる 作品. ちょいちょい クスッと 笑える シーン 織り 交ぜ. 個人的 劇団ひとり シーン 好き なー 😊."}, {"rating": 3.6, "content": "前作 引き続き 現代 家族 ドタバタ 劇 コミカル 描い 山田洋次 監督 らしい 古き 良き 時代 昭和 感じ 家族 けど ね."}, {"rating": 2.9, "content": "2018 7 DVD. 小 まめ クスリ くる. なんか 掘り下げ 散漫 散らかっ 話 何一つ 畳ま 終わる. 終わり がっ ？. って まし."}, {"rating": 2.8, "content": "ぼーっ 見 作品. シリーズ お家 中 いい 感じ 散らかり 具合 リアル 好き."}, {"rating": 3.9, "content": "寅屋 店先 平田家 居間 舞台 移し 送る 山田洋次 監督 家族 コメディ 第 二 弾 今回 生活 身近 問題 … 高齢者 運転免許 返納 問題 孤独死 なんか 絡め 独特 間 シリーズ モノ お約束 山田 調 笑い 展開 やっぱり 山田洋次 監督 こういう 合う よ 安心感 …."}, {"rating": 3.0, "content": "安定 ほのぼの 劇場. そう 本当は なかなか いない 普通 幸せ 家族."}, {"rating": 3.8, "content": "今回 本当 笑っ. 家族 メンバー 一人一人 こういう 人 ーーーー って 感じ やかましい のに なぜだか 憎め. 棺 中 銀杏 大量 ぶち込ん 燃やし たら パチパチ 音 だし ？ みたい シーン 最高 棺 中 銀杏 炒ら てる."}, {"rating": 3.2, "content": "地上波 録画 まさか 死人 出る 衝撃 っと 言っ 重く 切な 半端ない 😭 ところどころ 脇役 出 てる 役者 笑える めっちゃ チョイ 役 やん って 感じ. 家族 慣れ つつ 👍🏻."}, {"rating": 3.8, "content": "めちゃくちゃ 笑っ. 家族会議 うな重 パターン 鉄板 すぎる. うんこ ネタ しつこ 最高. 蒼井優 演じる ノリコ ほんとに いい 子 よ ねえ …. 庄太 メール 毎回 ❤ マーク 使っ てる 可愛い なぁ 思っ. 泣い 笑える 人情 喜劇 パート2 キレッキレ でし. 平成 終わる 時 こういう 昭和 的 古臭 いい. 山田洋次 世界. 山田洋次 成せ る 技."}, {"rating": 3.8, "content": "安定 楽しめる 娯楽 映画. とはいえ シニア 層 自分たち 指して 笑う 主軸 20代 自分 周囲 人 感想 言い合う 難易度 高い."}, {"rating": 3.6, "content": "今どき こんな 家族 珍しい 同居 嫁 大変 ね. 団塊の世代 年上 人達 多種 多様 人生 送っ だろ 思い まし."}, {"rating": 3.5, "content": "うな重 家族会議. 完全 パターン まった. 第 3 作 楽しみ."}, {"rating": 3.6, "content": "１ 描か 熟年離婚 無縁社会 描い 遥か シリアス 空気 まとっ 今作. 笑わせ くれる シーン 多い けども やっぱり ちょっと 重く 感じ なぁ. 終始 橋爪功 演じる 親父 どう しよう なぁ 思っ 観 けど ああ 人 って 結構 だろ."}, {"rating": 3.8, "content": "年代 人 見. 自分 家族 重ね合わ. そんな 映画. こんな. これから こんな だろ. 色々 考え させ. 丸田 葬列 に際して. お父さん 国 怒る. なぜだか わから けど. 泣き そう. 人 死ぬ 誰 あろ 嫌 ね."}, {"rating": 3.0, "content": "シリーズ 蒼井優 最高 癒し. こんな 嫁 おっ たら 安泰."}, {"rating": 4.0, "content": "大家族 群像劇 クスッと 笑える 意外と ツボ ハマり 面白い."}, {"rating": 3.6, "content": "おもしろかっ けど ちょっと 切なかっ ー. 悲しい シーン 笑い どころ 沢山 楽しん 観 ^ ^. お父さん 少し 優しく あげよ （笑）."}, {"rating": 3.6, "content": "3 予告 見 時 本作 劇場 観 つもり 放送 前 改めて チェック スルー 慌て 録画 楽しい 家族 帰っ 来 ね ブツブツ 常に 誰か しら 愚痴 こぼし 進む ファミリー ドラマ 高齢者 運転免許 返納 切り口 高齢者 社会 社会問題 笑い 中心 最後 ホロリ 人情 劇 魅せる 東京家族 加える 3 作 目 チームワーク 抜群 まるで 親戚 家 みたい 感覚 構え 気楽 鑑賞 3 楽し そう ね. 2018 6 19. 地上波放送."}, {"rating": 3.4, "content": "ちょっと 古臭い なぁ 思う セリフ 多かっ けど テンポ 良く 楽しめ."}, {"rating": 3.5, "content": "なんだか 最後 観 しまっ 年寄り 免許 返納 大変さ 感じ 社会問題 取り入れ 大上段 問題提起 立ち会っ 共感 雰囲気 だからこそ 気持ち 伝わっ くる."}, {"rating": 3.3, "content": "2 ストーリー 的 1 弱い 思っ けど 面白かっ."}, {"rating": 3.5, "content": "免許 返納 孤独死 親 介護 現代 抱える 問題 決して 暗く すぎる 描か 今回 面白かっ 笑え 最後 ホロリ 1人 じゃ イイ なぁ って あと こんな 綺麗 日本語 会話 交わせ たら 良い のに. けれど 思い返す 印象 残っ シーン セリフ あまり 比べる 違う かも しれ 男はつらいよ 心 ミシッと くる トコトン 無い 何故 だろ 恐らく 家族 中 居場所 からだ 思う 健やか 人生 歩む 家族 誰 感情移入 悲し 親しく 隣 家 あれこれ 覗き見 だけ 気分 くる まだ 2 ？. とらや 家族 恋しく しまっ."}, {"rating": 3.5, "content": "妻夫木聡 蒼井優 夫婦 優しく 温かい 他 人達 ガチャガチャ 感じ 正反対."}, {"rating": 2.5, "content": "運転免許 返納 孤独死. これから 誰 しも 関わる テーマ. 重い けど 笑える 要素 入れ 軽 め. ごくごく 普通 家庭 覗い 感じ."}, {"rating": 5.0, "content": "悲劇 中 喜劇 欠かさ 山田洋次 監督 コメディ 根性 素晴らしい. 落語 コメディ つきもの 社会 風刺. 高齢者 免許 返納 問題 孤独 高齢者 無縁社会 老老介護 …. 家族 あり方 考えさせられました. 核家族 化 義理 家族 距離 置き がる 今. むしろ 平田家 三 世代 揃っ 仲良く 暮らす 家族 方 珍しい. 平田家 いつも みんな 揃っ 家 出て 高い 頻度 顔 出せる そういった あり方 健康的 理想 的 家族 形 一つ 思い まし. 最後 なんだかんだ 丸田 家族 全員 見送る シーン 泣け まし …."}, {"rating": 3.0, "content": "つらい 言っ 万引き家族 』( 2018 つらく 本作 家族 平田家. 横浜 住宅街 最近 少なく 三 世代 同居 暮らす 一家. 裕福 家族 内 小さな 問題 色々 スッタモンダ ワイワイガヤガヤ 意外 楽し そう. 家長 橋爪 功 学生時代 友人 登場 退場 ワイワイガヤガヤ 一家 有り難 つまり 家族って 良い なあ 思わ 作り コメディ. 前半 どちら 退屈 家族 内 スッタモンダ 劇 一転 友人 登場 契機 俄然 面白く 行き. 友人 小林稔侍 卒業後 家族 作れ 人生 送っ 染 々 淋し コメディ 中 滲ん. それにしても 山田 監督 作品 群 見渡す 家族 描く 執念 強 改めて 思い."}, {"rating": 3.6, "content": "今作 ドタバタ 喧嘩 笑い 涙 楽しめ まし. やっぱり お父さん 相変わらず クセ 強 すぎる 笑. まぁ 家族 みんな クセ 強い けど (ﾟ∀ﾟ). 蒼井優 妻夫木聡 夫婦 まとも 見える. 免許 返納 件 かなり 現実的 考え させ 内容. 同級生 久しぶり 再会 まさかの 展開. お母さん ベッド どう やろ ？ って 気 気 …. 銀杏 食べ たく."}, {"rating": 3.5, "content": "免許証 返納 孤独死 取り上げ. じじい まじ クソ じじい けど おもしろい. 妻夫木 夫妻 過激派 言わ お節介 だけど 家族 お節介 役 必要 思っ 家族 成り立た 思う. お節介 役 引き受ける 嫌 けど いずれ ああ たく けど 多分 そう いけ 謎 使命 感 駆ら ナウ. 最後 銀杏 爆発 シーン ほんと 好き. 前 家族 みんな なんだかんだ 言い お葬式 くる シーン とか 良い. 同級生 家族 たら じじい 友達 だけ 会っ かも しれ けど 参列. 文句 言い 集まる あたり 家族 って 感じ."}, {"rating": 3.7, "content": "橋爪功 吉行和子 西村雅彦 妻夫木聡 蒼井優. ワケ クセ 一家 悲喜こもごも 描い コメディー ドラマ 続編 離婚 危機 乗り越え 平田家 面々 父親 同級生 来訪 機 新た 騒動 巻き起こす. 家族 全員 巻き込ん 平田 周造 （ 橋爪功 ） 妻 富子 （ 吉行和子 ） 離婚 騒動 数年 マイカー ドライブ 趣味 周造 車 傷 目立つ 長男 幸之助 （ 西村雅彦 ） 運転免許証 返上 せよ 動く だが 知っ 周造 意固地 運転 続ける ある日 行きつけ 居酒屋 おかみ かよ （ 風吹ジュン ） 乗せ ドライブ 周造 故郷 広島 同級生 丸田 吟 平 （ 小林稔侍 ） 偶然 再会 周造 四 十 数 年 ぶり 一緒に 酒 飲み 丸田 自宅 泊める … …。."}, {"rating": 3.4, "content": "母 すすめ 1 2 続け 鑑賞. 現在 公開 中 続編 楽しみ. 030 2018."}, {"rating": 3.3, "content": "前作 身近 感じ なんか すごく いい 役者 いい 話 自然. ちなみに 妻夫木 映画 もっとも いい 演技 じゃ ？ はまり役. いろんな 作品 ハード 役 やっ てる けど いつも リアリティ ちょっと 足り 感じる 部分 白々しい 作品 妻夫木 しっくり てる. 他 人 全部 はまり役 自然 見える 気分 合っ すごく いい 映画 コレ. まあ すがすがしい クソジジイ クソ オヤジ クソ ガキ 揃い よく やる なあ."}, {"rating": 3.8, "content": "一般家庭 覗い 感覚 結構 社会問題 とか 取り入れ 身近 自分 家族 リンク 色々 考え させ 作品 🎥. １ 見 けど なかなか イイ 楽しみ シリーズ そう 👍."}, {"rating": 1.1, "content": "ダメ でしょ. 親父 クズ 頭 悪 すぎる 怒りっぽい とか 人 話 聞か 事 妻 いない 隙 妻 裏切る 事 全く 違う 次元 話し ラスト 痛い 思い 思っ たら なし 最初 最後 脚本 雑 すぎ 違和感 しか 感じ. 笑福亭鶴瓶 使い方 相米 映画 真似 たかっ かも しれ けど たら 使い方 間違え てる 山田洋次 相米慎二 遠く 及ば 証し 思う. 脚本 書い てる 平松恵美子 って 人 大 失敗 東京家族 書い てる けど 日本アカデミー賞 毎年 ノミネート てる ね. 山田洋次 ブランド おそ る べし. 日本映画界 忖度 忖度 大変 だろ ね."}, {"rating": 3.8, "content": "前作 立て続け 鑑賞 安定感 すごい やはり 橋爪功 演技 笑っ しまう. 多分 共感 得 どこか ウチ 似 部分 なんだろう なぁ …. 前作 熟年離婚 今作 孤独死 免許 返納 取り上げ."}, {"rating": 3.0, "content": "2018 155 本 目. 安定 面白. ただ 家族 お話 のに こんなに 飽き 見れる なんて."}, {"rating": 3.6, "content": "ちょっと 大げさ ドリフ みたい 展開 ｢ ｣ みたい けど もう 家族 許し ちゃう って よ ね 邦画 リアリティ すぎ 時々 ほんとに つらく わ."}, {"rating": 3.0, "content": "劇場 鑑賞 🎥 レビュー 忘れ 💦. 家族はつらいよ 続編. レビュー 忘れ 妻よ 薔薇 家族はつらいよ Ⅲ 劇場 観 追加 レビュー. 今回 老人 運転 問題 独居老人 身近 問題 取り上げる ドタドタコメディ. 笑い 考え させ ホッコリ. 家族 観る お勧め."}, {"rating": 3.0, "content": "やっぱ 山田洋次 苦手 なぁ. もはや 限り 我が家 もん. 映画 現実逃避 自分 序盤 ジイ 免許 返納 話 超 付く 現実 戻さ ちゃう わけ …. しっか 家族 あるある ゴタゴタ 加え イライラ 描く ウマ さといい 俳優 陣 キャラ ハマり 具合 いい 絶妙 バランス感覚 よ なぁ. そう 意味 じゃ 年 先 ダラダラ 観 わ. 今回 小林稔侍 哀愁 思わ シリアス 孕ん 劇団ひとり 見事 コミカル ハンドル 操作 たよう …."}, {"rating": 4.4, "content": "前作 引き続き 楽しく 見 まし. 運転 シーン 上手 思い まし."}, {"rating": 3.4, "content": "人間味 溢れる 家族の物語. 父親 運転免許 返納 家族会議 説得 しよ. こんな 家族愛 たっぷり 家庭 日本 どれ だけ だろ."}, {"rating": 3.3, "content": "見れ 見る 漫談 的 バランス 取れ 家族 構成 見 飽き こ. 会話 すぐ 脱線 口喧嘩 発展 流れ 共感 一々 笑っ しまう. 同級生 亡くなる 妻 2人 小さな マンション 長男 家族 別に 暮らし たい 家庭 崩壊 好き 勝手 言っ 祖父 コロッと 態度 変え 感謝 辺り マンネリ 良い とこ 悪い とこ ギュッと 詰まっ. 警察 状況 説明 求め だけ のに 妻 責め立て 長男 次回作 痛い 目 あう 思う 非常 楽しみ. 気に入っ 点. 長女 夫婦 関係性 いい 夫 弱気 くせ 調子 良く 頼り けど 遺体 見 動揺 きっ 妻 支え 慰め 思いやっ 偏屈 義父 適当 気分 良く スルーする 人当たり 良い 気 強い 長女 ピッタリ. 長男 夫婦 子どもたち 結構 利発 妻 歌舞伎 観劇 馬鹿 父親 直接 言わ 発想 理解力 貧困 間違っ てる 父親 畏怖 尊敬 態度 全く 別 切り分け 置い てる 父親 見下す 態度 取ら けど 価値観 親 影響 依存 健全 良かっ. 第 一 作 経 祖父母 関係 表面 上 だけ お互い 残り 人生 束縛 干渉 だから 言っ 無 関心 とても 良い 関係 すごく 良かっ お互い 一々 怒っ 不満 持っ しない 誰 行く 包み隠さ 言える 憧れ 留まっ てる 身近 異性 嫉妬 いい 距離 感 前作 大 騒動 甲斐."}, {"rating": 4.0, "content": "作品 家族 煙たがら 平田 周造 健在 橋爪功 なんで あんなに ハマっ てる だろ まさか ご 自身 実際 … … ？. セリフ 言い回し 間 取り 方 仕草 ひとつひとつ 本当に 気 さわる 誰 身近 人 思い出さ. ボク サイト もう ちょっと 詳しく 書い http:// oride .net kazoku tsuraiyo -2."}, {"rating": 3.6, "content": "家族 同士 会話 こんなにも 面白く 見せる すごい なあ. 死体 送り出す ショット 独特. 死体 側 目線 撮ら 家族 いつか 離れ離れ しまう けど 集まれる 冠婚葬祭 ぐらい 上手く 伝え てる 感じ."}, {"rating": 3.5, "content": "BS 鑑賞. 前作 続き 安定感 まし. 家族 やりとり みせる だけ. ドラマ なー 改めて 実感. 何気ない 日々 ドラマ. 生きる 老いる 死ぬ ドラマ. 人 数 だけ ドラマ. 寅次郎 人物 いない 現代 版. 山田洋次 ホーム コメディ. 続編 楽しみ."}, {"rating": 3.0, "content": "概ね じいさん にとって 家族はつらいよ 話. 久し振り 山田 作品 １ 作 目 観 けど 思っ 大丈夫 良かっ. 社会問題 描き 笑い 重く 感じ させ 凄い 思う 高齢者 ドライバー 他人事 本当 勘弁 くれ 思い 観. 沢山 家族 囲ま 文句 言う じいさん 孤独 生き 自分 持た 幸せ 感じ 繊細 もつ 丸田 対比 辛い. 銀杏 まみれ 小林稔侍 笑う しか."}, {"rating": 3.6, "content": "３ 世帯 同居 兄弟 バタ バタ 今 こういう 家族って あまり かも しれ けど 大変 そう けど いい 関係 思う."}, {"rating": 3.5, "content": "内容 的 前作 方 面白かっ 相変わらず 家族 掛け合い 面白かっ ♪. 古き 良き 家族 像 イメージ シリーズ 思い. 最後 火葬場 シーン 面白かっ ね w."}, {"rating": 3.7, "content": "老人 免許 孤独 話. まさか あんな 展開 思わ. なのに 一番 笑える すごい. 重たい テーマ けど 笑い 受け止め."}, {"rating": 4.0, "content": "ろくでなし じいさん 最後 改心 思っ のに やっぱり 頑固 可愛かっ 家族 っていう 身近 すぎる 人間関係 難し 脆 愛 おし ぎゅっと 凝縮 3歳 児 大声 笑っ ちゃう くらい おもしろかっ."}, {"rating": 3.6, "content": "今回 大いに 笑 かし もらい まし. やっぱ 山田洋次 監督 作品 好き なぁ. いつ 時代 家族 ？ って 感じ それでも 話 今 問題 てる 高齢者 危険運転. いやいや 他人事 じゃ よ って 観 まし. ただ 周造 家族 同居 てる いざ 家族 運転 もらえる. 今 子供 夫婦 同居 てる 高齢者 少なく 田舎 足 どうしても 運転 ざる おえ 理由 たぶん 昔 長男 夫婦 親 同居 普通 日本 高齢 子供たち 頼れる 背景 昨今 そういう 事 難しく てる 事 新た 問題 思う 高齢者 孤独死 もう 他人事 じゃ よ 事 わかる 次男 夫婦 知ら 人 けれど 祖父 旧友 見送り 行っ 思う. 最後 何やかや 言っ 家族 優しい よ ね."}, {"rating": 3.6, "content": "TV 地上波 録画. １ 続け 鑑賞 小林稔侍 すごい なぁ. 家族会議 今時 現実味 映画 らしい 思う けど これから 時代 あまり 描か テーマ 気. 妻夫木 正蔵 どっち タイプ いつも エア 旦那さん 妄想 正蔵 もう少し だけ シュッと たら 理想 的 塩梅 落ち着い."}, {"rating": 4.0, "content": "今作 笑っ 泣け 楽しかっ. 家族 好き わ. 運転 件 どう だろ ？. 3 楽しみ."}, {"rating": 4.0, "content": "おじいさん 免許 返納 巡る 家族 喧嘩 老い 格差 問題 ペーソス 成分 多め 描く コメディ 映画. 面白かっ. 山田洋次 天才 思う 年齢 そぐわない 知的 キレ 感覚. 冒頭 朝 トイレ 3DS 子供 父親 軽く 怒ら シーン けど シーン だけ 家族 いかに 平凡 そんなに 幸せ じゃ けど 幸せ 山田洋次 そういう 現代 ディティール 微細 描く 感性 観客 わから 凄み. 監督 信用 映画 み ましょ ね 気持ち. 話 橋爪功 免許 返納 話 （ 話 起点 素晴らしい 真 芯 食っ てる ） 小林稔侍 橋爪功 同級生 現在 生活 格差 二人 交遊 移っ いく けど まあ もの悲しくっ いい. 結構 言葉 とか 態度 端々 格差 しっかり 見え ちゃんと 悲しい 気持ち なれ うわ あ 山田洋次 サービス 上手い って. そういう 時 奢る 奢ら とか 助ける とか 助け とか 距離感 取り 方 難し って 年 とっ （ むしろ 年 とる ） 難しい 思っ なんちゅう 人生 わびさび よ ね. よかっ 心 動かさ. ラストシーン ちゃんと 死 描写 いく けど 最後 最後 火葬 時 死 描写 主観性 老人 監督 らしく 良かっ ちょっと 冗談 めいた 感じ なんだろう 死 照れ 境地 感じ 凄み 感じ. 無茶苦茶 面白い おい けど 割 雲の上 上流 家庭 話 相まっ しまっ 感情移入 にくい 山田洋次 毎回 結構 ちゃんと 面白い 映画 作る すごい 思う. 今回 作品 ほう テーマ とか 話 導入 全作 自然 気持ちよかっ 小林稔侍 演じる 貧しい じじい 感情移入 余地 多 きく 好き. 橋爪功 コメディ 巧 じじい 様々 制御 ちゃんと 演じ てる ＝ 制御 けど 橋爪功 だって 実際 じじい 役者 すごい もしか たら 素 やっ てん わかん けど. 面白い 映画 でし."}, {"rating": 5.0, "content": "だい いいあい ああ いい すき. 本当に 本作 笑っ 笑っ 泣い 笑っ. 山田洋次 監督 至高. 小林稔侍 笑福亭鶴瓶 今回 登場 まし ね 小林稔侍 なんて 一番 良い 役所 泣かさ. 今回 橋爪 良かっ なあ. 相変わらず 家族会議 ドタバタ 感 ほっこり なあ. 二世帯住宅 あんな 感じ 暮らし てる 映画 話 勧め たら 日常 見 多分 居 たたま 嫌 言わ wwww. 三 世代 二世帯住宅 なんて 今時 珍しい 蒼井優 （ 複雑 幸せ ） 家族 けど 俗に 言う 核家族. 核家族 主流 現代 こそ 映画 ほっこり どこか 羨ましい 思っ 自分 ね."}, {"rating": 4.5, "content": "面白い ‼ ️. 旧友 火葬 件 ホロリ 泣かさ 💧. 鶴瓶 小林稔侍 って 前作 出演 てる けど 全く 違う 役. 次回作 全く 違う 役 出て るかな ❓. 楽しみ 💛."}, {"rating": 2.9, "content": "1 見 鑑賞 ‥ 高齢者 運転 孤独死 今 問題 扱っ ‥ いろんな 家族 ‥ 家族 3世代 揃っ 他 子供達 すぐ こ 幸せ 恵まれ てる なあ 外 わから 人 ‥ みたい ‥ 台詞 喋り 方 違和感 感じ そういう 家 だろ ‥."}, {"rating": 2.9, "content": "ドタバタ 系 コメディ コメディ 要素 少なめ …. 老人 免許返上 孤独死 テーマ ？. 老人 無駄 プライド 振り回さ 家族 登場人物 問題解決能力 低く とにかく ドタバタ 感じ. 後半 いきなり シリアス 感じ."}, {"rating": 3.5, "content": "山田洋次 監督 喜劇 作品 いつも 安定 面白く 笑わせ くれる けど どこか 考え させ 部分 魅力 思う. 次作 見る しよう ‼ ️."}, {"rating": 3.8, "content": "テレビ やっ 何気なく 見 みる 面白く つい 最後. とにかく どたばた げらげら 笑い 見 けど なんだか 切ない 考え させ シーン 沢山 まし. 良作 でし. 今 公開 てる 見 たく まし."}, {"rating": 3.5, "content": "もはや 名物 爺 （ 親近感 しか ） 橋爪 毎回 素敵. １ 方 スマート 好き けど ２ 方 リアル 感じ. 小林稔侍 役どころ 良かっ."}, {"rating": 3.5, "content": "1 こっち 方 好み でし. 現代社会 問題 切り込ん 笑っ 感動. 高齢者 免許 返納 問題 とても タイムリー あんなに 車 ぶつけ たら 確か 説得 たく な～ 承諾 勇気 プライド 傷つく だろ 理解 けど. あと やっぱり 孤独 っていう しんどい."}, {"rating": 3.5, "content": "顔 合わせれ 喧嘩 ばかり けど 家族 やっぱり いい なあ って 思える."}, {"rating": 3.5, "content": "時に 面倒 鬱陶しい 家族 幸せ 感じる ほのぼの 映画. 三角巾 くだり 爆笑."}, {"rating": 3.0, "content": "1 楽しめ. 相変わらず 小さな 笑い 詰め込ん ね. 1 変わら 無い センス 楽しかっ. 今回 テーマ 内容 にとって. とても タイムリー 事. 心 来. 1 離婚 感情 移入 やすかっ. 配役 良い. 次 3 見る 予定."}, {"rating": 3.6, "content": "先 2 観 しまっ. イメージ 割 面白く 楽しめ 西村雅彦 妻夫木聡 好き 俳優 なあ."}, {"rating": 3.0, "content": "【 高齢 社会 ユーモラス 描い 一本 】. 家族はつらいよ 続編. 前作 知っ 笑える 部分 多い 合わせ 観る オススメ. タイトル 通り ね. 家族って つらい. 核家族 主流 現代 三 世代 暮らす 平田家. 日頃 遠慮 くる ストレス どっさり. もと 他人 同士 同じ 屋根 下 生活 って こんなに 窮屈. いい 人 しまう よ …. 大家さん 漏らし 言葉 この世 真理 突い. お酒 好き 医者 嫌い. シンプル けど 人柄 ありあり 浮かぶ. 古臭い ギャグ カメラワーク 好き. 山田洋次 監督 ならでは ね. スッキリ 結末 さすが 感じ まし."}, {"rating": 4.0, "content": "すごい 笑っ. 良い 家族 思っ. シリーズ 全部 見 たい."}, {"rating": 3.5, "content": "テレビ放送 観. キャラ 立っ 面白かっ. 声 出して 笑っ ちゃっ. 社会問題 切なく コメディ 仕上げ てる 絶妙 演出 やはり すごい."}, {"rating": 3.0, "content": "割り 社会 的 テーマ 扱っ 今 問題 高齢者 運転 問題 高齢者 貧困 身寄り 年寄り 問題 サラッと 描い 色々 考え させ."}, {"rating": 3.0, "content": "★ ★ ★ liked it. 家族はつらいよ 2 山田洋次 監督. 西村雅彦 三角 頭巾 ネタ 笑っ. 橋爪功 おしり かく おかしい. こぶ平 相変わらず 笑え."}, {"rating": 3.5, "content": "地上波初 放送 何気に 視聴 前作 同様 蒼井優 昭和 様 雰囲気 好き 高齢者 免許 返納 なんて 最近 ニュース ばかり 言葉 悪い タイムリー 思っ しまい まし."}, {"rating": 3.7, "content": "重い テーマ 作品 観 後 だむ 比較的 ライト コメディ 観よ 思っ たら 結構 考え させ 内容 でし. あくまで コメディ … けど 丸田 生き様 考える 現代社会 悲しい 現実 描か てる 気 まし. 親 兄弟 健在 けど 一人暮らし 身 先 考え ざる 得. 良い 人 亡くなっ いく 本当に 通りな 部分. 憎まれ口 叩く 人 方 長生き 憎まれ口 叩ける 相手 環境 生き だろ. もう 公開 中 次回作 楽しみ."}, {"rating": 3.5, "content": "偶然 テレビ やっ 見 前作 分かり ませ. にとって なんだか 他人事 内容 分かり すぎ イラッと 笑 )「 リアル 現代 問題 よ なあ 眉間 シワ 寄せ 最後 ボロボロ 泣い まし 特別 内容 ませ 家族って めんどくさい けど どうしても 大切 だって 知ら 頼っ だって 改めて 思い まし 独り暮らし ちょっと めんどくさく 大好き 実家 帰り たく まし 🌾."}, {"rating": 3.5, "content": "風刺 効い コメディ. 高齢者 問題 家族 だけ 国 全体 問題 ね. 家族 つらい けど あったかい 笑."}, {"rating": 4.0, "content": "2018 37本 目. 笑える 泣ける けど ホンワカ もらえ 老後 事 とか 色々 考え させ. オチ 向け フラグ 立ち まくっ てる けど まさか そりゃ 無い よ 思っ たら まさか (;´д｀)."}, {"rating": 4.0, "content": "家族 ほのぼの 感. ドタバタ 泣き 要素. 笑い 所 見 飽き. 役者 個性 役割 果たし やっぱり 良い なー 思う. 鶴瓶 特別出演 然 り."}, {"rating": 3.8, "content": "丸太 人生 半分 以上 占め 今作. 人 どう 生き 違う 丸太 優しい 人 家族 別れ 70 過ぎ 肉体労働 孤独 中 死ん いっ しまう. 片や 主人公 わりと 自分本位 生き 関わら 家族 友達 なんだかんだ 幸せ 人生. なんか 切なく 悲しい."}, {"rating": 3.7, "content": "所々 笑い 涙. 人生 無い物ねだり 有る 気づく 大事 だろ. 個人的 電話 シーン お母さん 婿 お父さん 伝言ゲーム 好き."}, {"rating": 2.5, "content": "言葉遣い 現代 物. 不自然 きれい のに. ものすごく 心地よく 感じ. 死ん だら あんなに 狭い 焼か. 自分 家族 入る 思う 泣け しまっ 😌."}, {"rating": 4.3, "content": "ーーーーー テーマ 重 すぎる くらい 重い 最期 在り方 丸田 平田 台詞 泣け ちゃっ だけど コメディタッチ 観 どよん しない あくまで コメディ 笑える 軽やか 映画 家族 現代 少し だけ 昔 賑やか 家族 思える けど だけど 丸田 状況 現代 余計 対比 しまう 家族 観 古くさい リアリティ つまらなく 白け 感じる 人 だろ けど 違う 家族 いわゆる 良き 時代 家族 あえて 面白おかしく 描い てる 丸田 対比 際立た 表現 てる あ ーー 山田洋次 監督 さすが 重い テーマ のに 軽やか 魅せ てる. 自分 仕事 思い出し ちゃっ. 2018年 6本 目."}, {"rating": 3.4, "content": "文句 言い合う 姿 ほんま 家族 観 側 イラッと くる 文句 幸せ 家族 描く."}, {"rating": 2.7, "content": "良く 悪く 山田洋次 映画 良い 所 画面 カメラ 割り 安定 映画 柴又駅 登場 )、 コメディー 面 安定 ギャグ 感 ちょっと 弱い けど. 好ましく 点 コメディー 感 人情 物 感 社会派 感 ハッキリ 主役 個性 弱い 渥美清 西田敏行 みたい 個性 強い 主役 山田洋次 映画 ゆるい 映画 ちゃう なぁ. さすが 山田洋次 監督 楽しめ."}, {"rating": 3.9, "content": "数年前 み たら 面白く かもしれん 今 こういう すき."}, {"rating": 4.0, "content": "家族 にとって 大事 紡ぐ 哀しみ 孤独 最後 前 諍い 相手 思いやる ゆえ 騒動 過ぎ 他人 家族 老い 哀しみ 真っ直ぐ 向き合い 世話 焼く つらさ 幸せ ほかなら だから クスッと 笑え 😽."}, {"rating": 3.4, "content": "うなぎ 値上がり. 死ぬ 時 誰 見送っ くれる. 家族 いい."}, {"rating": 4.0, "content": "笑っ 涙し 庄太 優しさ キュン うな重 今回 タイミング 悪く やってくる."}, {"rating": 3.6, "content": "iTunes Store 100円 レンタル ついつい 目 留まっ 鑑賞. 同 監督 男はつらいよ シリーズ ファン 僕 シリーズ 初見 でし （ 初見 2 見 ちゃう どう 思い … ）. 家族 リアリティ 色濃く 出 作品 親父 こんな 言う わぁ 重ね しまう でし. 予想 裏切る 展開 見 モノ."}, {"rating": 4.0, "content": "歳 とっ あと 人生 楽しい 多い 思い. 僕 おじいちゃん 予定."}, {"rating": 3.8, "content": "東京家族 キャスト 再 集結 家族はつらいよ 続編. 橋爪功 運転免許証 返還 問題 ドタバタ コメディ 思っ たら. いや まぁ そう けど だけ 終わり ませ でし. 橋爪功 古い 友人 現れ 今 社会 あり方 問わ 展開. しんみり 可笑し 忘れ ラスト よかっ な～."}, {"rating": 3.7, "content": "面白い. 前作 ブラックコメディ 色 哀愁 強い. 家族 愛さ 伸び伸び 生きる 老人 孤独 中 自分 責め 死ん しまっ 老人 そう 対比 みる 辛い のに 考え込む さっぱり 終わ 茶化し 方 絶妙 後味 良い."}, {"rating": 3.5, "content": "老人 運転 問題 孤独死 同 世代 山田洋次 思い 込め 本作 丸田 亡くなっ 一家 騒動 コント みたい 奇妙 バランス 重々しく 悲しい だけ たく 分かる けれど 笑い 狙い 過ぎ てる 感じ 合わ 救い 蒼井優. 感動 飽き 方 ふう む."}, {"rating": 3.3, "content": "橋爪功 面白い 可笑しい クスッと くる シーン いっぱい けど ホロっと くる シーン 家族って いい 思っ."}, {"rating": 4.1, "content": "1 み のに 2 み. めっちゃ 面白い … 心温まる なんか 邦画 良い めっちゃ 詰まっ てる 感じ."}, {"rating": 3.4, "content": "ほんとに 日常 こそ エンターテイメント 思い まし うん. 親戚 ゴタゴタ 観 てる 気分 観 超 面白い 言わ たら まぁ 普通 面白いっ レベル けど. 大衆 向け 商業 的 面白 傾倒 てる こそ こういう 映画 いい よ ね って 思い. 家族 見 違う 視点 見 つつ 最後 やっぱ 家族って いい よ ね 大切 しよう って ほんわり 感じ 作品."}, {"rating": 3.9, "content": "前作 良かっ 間 置か 続け 鑑賞. 評判 良かっ 続編 言う 二番煎じ 感 否め 失速 作品 多い … おやおや スルッと 1 超え きた. 主 登場人物 もう わかっ 安心 観. 監督 今作 昔 懐かし 3世代 家族 ほのぼの 描く だけ 今 問題 高齢者 ドライバー 独居老人 話 うまく 絡め コメディ タッチ 描き 考え させる. そう 車 運転 いつ やめる. 本当に 難しい 問題. 車 傷 つい 自分 怪我 だけ まだしも 人 轢い しまっ たら. 考え だけ 恐ろしい. 取り返し つか. 誰 周造 伝える 家族 わ ちゃわ ちゃ 頑固 オヤジ 誰 言う 聞きゃ …。. まぁ 自分 育て 子ども あれこれ 指図 悔しさ わかる けれど. 話 周造 高校時代 友人 出 思わ ぬ 方向. 家で 自分勝手 振る舞う 頑固 オヤジ 周造 実は 友達 思い 優しい 一面. 1 作 目 周造 ウチ 父 重ね 観 人 見る 時 片側 しか 見 いけ. そう 思う 急 周造 かわいらしく 憎め 誰か 世話 どう しよう のに いつも 偉 そう 皆 離れ 気づく お父さん 似 寄っ なのか しれ. 腹 立つ けど 同時に 可哀想 … 笑. 周造 友人 丸田 役 小林稔侍 良かっ なぁ 久しぶり 映画 見 気. 人生 を通して 社会 厳しさ 知る 周造 一生懸命 働い 高齢者 報わ 怒り 色々 家族 同居 当たり前 気づく. 酔っ払っ みんな 勝手 ばっかり 言っ 俺 家族 タァ 崩壊 ！\" 言う 周造 丸田 君 幸せ よ 呟く. 次 日 まさかの 出来事 …. ラスト 向かっ 厄介 父親 けれど 本当は 温かみ 周造 家族 ほだされ. 皆 集まる 所 山田洋次 監督 節 なぁ. 脚本 上手い 無理 感情 一つ 所 持っ いか. ウチ 母 頑固 父 元 富子 みたい 苦労 けれど やっぱり 父 すごい 所 … 外 頑張っ 家で 気 遣わ 典型 的 人 家族 うんざり けれど. やっぱり そういう ひっくるめ 家族. 家族. 監督 言わ 気. 何だか よく わから けれど ポロポロ 泣い しまっ 自分. 父 懲り 自分 ワンマン 人 選ん 結婚 けど それでも 色々 家族って なんと 言え 絆 結ば てる 本当に 不思議 縁 思う. こんな 厳しい 親 元 生まれ くるん じゃ 他 いい ウチ じゃ 家 生まれ たかっ ！\". なんて 思春期 思っ けれど やっぱり 父 母 選ん 生まれ きた かなっ 最近 思っ. 厳格 真面目 父 世間 ズレ 天然 母 今作 観 なんだか 両親 よく 似 … 思っ. 家族って 腹 立つ 厄介 けど やっぱり 好き 言葉 唯一無二 存在 な！. そんな 気づか くれ 今作 改めて 感謝 ♪. 次回作 観よ."}, {"rating": 3.5, "content": "旅行 中 バス 🚌 見 まし 声 出さ 笑う 辛かっ 笑笑."}, {"rating": 4.0, "content": "設定 違え ど 視聴 後 感 男はつらいよ 同じく なんだか 優しい 気持ち なれる. ギスギス 会話 やりとり 裏 優しさ なんと."}, {"rating": 3.5, "content": "家族って 言い たい 事 言い合っ 鬱陶しかっ 面倒くさい 時 けれど. ちょっとした 些細な きっかけ がたかっ 温かかっ 存在 救わ. 家族 本当に みんな 喧嘩 ばっかり けど こういう 人たち 居 しまっ 時 喪失感 すごい じゃ 思う. 古い 友人 孤独 知り 家族 ありがたみ 知る. にとって 身近 高齢化社会 生み出す 様々 問題 ユーモア 皮肉 交じり 描く 山田洋次 さすが."}, {"rating": 3.5, "content": "やさしい ね みんな おれ ぁ 幸せ もん. 山田洋次 監督 橋爪功 主演 家族 ドラマ パート2 高齢 車 乗り回し 危ない 目 合う 大黒柱 プライド 頑固 性格 言う 聞か やがて 家族の絆 亀裂 …. 起承転結 登場人物 大筋 流れ 一緒 安定 楽しめる 映画 会話 テンポ ドタバタ 感 とっ いい ^ ^ 小林稔侍 今回 出 てっきり 同じ 登場人物 前作 出 錯覚 … すこし 戸惑っ （ 前作 別 同級生 演じ でし 笑 ） 普段 イキ り イキ っ 親父 元気 なさげに ギャップ 見せつけ 心配 もん よ ね わかる わかる 喧嘩 仲がい いって ピッタリ 大家族 ドラマ すき すわー シリーズ. オーロラ 見 行っ お母様 扱い 酷 すぎ しない (´；ω；`)."}, {"rating": 2.0, "content": "ー. 全く 脈絡 薄ら寒い ブラックコメディ ひどい. あと 扇治郎 空回り なぁ …."}, {"rating": 3.0, "content": "2018 5 8 BS. 薄ら寒い 箇所 多々 家族会議 ブラックコメディ 転調 笑う 階段 中間 踊り場 居間 俯瞰 ショット 連鎖 橋爪功 主観ショット 友人 主観ショット 呼応 良い さながら フォード DS 投げ ぶどう (?) 投げ 携帯電話 投げる."}, {"rating": 3.5, "content": "２ ０ １ ７ 年 ４月 ２ ６ 日 丸の内ピカデリー 完成披露試写会 鑑賞. 上映 前 舞台挨拶 山田洋次 監督 橋爪功 吉行和子 西村雅彦 夏川結衣 林家正蔵 妻夫木聡 蒼井優 ８ 人. ８ 人 トーク 楽しかっ. さて 映画 ？ 高齢 親父 （ 橋爪功 ） 免許 返納 せよ 他人 死 ベース やりとり 笑う 厳しい. ただ 観 終わっ 帰る 時 山田洋次 監督 出口 一生懸命 挨拶 驚く 感動 観 行っ 甲斐. ＜ 映倫 Ｎｏ． １ ２ ０ ７ ７ ７ ＞."}, {"rating": 3.6, "content": "昔ながらの 笑い 雰囲気 現代 的 テーマ マッチ 今 時代 再現 昭和 コメディ 映画 感じ シリーズ 前作 同様 和やか 楽しい 久石譲 音楽 ぴったり 山田洋次 監督 すごい."}, {"rating": 3.6, "content": "安定 ホームドラマ. 突き抜け けど 中だるみ 王道 笑い 安心感. 連続ドラマ くれ たら いい のに 30分 全 100話 って 感じ."}, {"rating": 3.7, "content": "おすすめ 鑑賞 1 作 目 ういい なあ 思っ けど おもろかっ キャラ 板 てる 橋爪 イケ る 年 1 プログラムピクチャー ほしい 橋爪功 顔 拝み 3 作 目 劇場 行く あ."}, {"rating": 2.5, "content": "オーソドックス 話 オーソドックス 笑い 昔 ホームドラマ っぽい ながら見 くらい ちょうど いい. 誰か 考え 理想 家族 理想 セリフ 上手 役者 そつ しゃべっ てる 感じ なんか 違和感."}, {"rating": 4.0, "content": "稔侍 同級生 シリーズ. 銀杏 歯 割る って w. 高齢者 運転 問題. 独居老人 死. 日本 無視 テーマ. 憎 たれ 爺さん 友情. 蒼井優 素敵."}, {"rating": 3.9, "content": "WOWOW 続け 鑑賞 ♡. 家族 好き 癒さ. 高齢者 運転 我が家 問題 身近 感じ 更に 良かっ. 西村 ツッコミ 毎回 笑える."}, {"rating": 3.8, "content": "前作 とても いい 雰囲気 家族 続け 鑑賞. 前作 インパクト けど 今回 小林稔侍 かなり インパクト. 哀しい テーマ 家族 キャラ 演じる 明るく 仕上がっ まし さすが 山田洋次 監督 とこ ね. 3 作 目 メンバー 演じる 別 作品 みたい 是非 観 たい 😊."}, {"rating": 4.0, "content": "孤独死 重い テーマ 笑い 変える 山田洋次 手腕 脱帽. 現代 社会問題 一面的 描く 切な おかし 入り 混じっ こそ 心 深く 刺さる. 笑い 込め 社会 風刺 鋭い 喜劇 パワー 感じ."}, {"rating": 3.5, "content": "なんて よく 映画 でしょ. 前作 そう でし とにかく 橋爪功 演技 素晴らし すぎる."}, {"rating": 3.5, "content": "前作 家族はつらいよ 前 東京家族 ルーツ 小津 安次郎 監督 東京物語. 東京物語 東京家族 家族 ありよう テーマ 意外 重い 作品 考え させ 多かっ 東京家族 妻 亡くし 独り暮らし 父 兄弟 夫婦 誰 引き取る 問題 父 愛情 感謝 気持ち 老人 我儘 嫌悪 引き取る なれ それなり 経済的負担 いっ 引き取ら なけれ 引き取ら 負い目 罪悪感 生じる 兄弟 悩む 父 悩む. 本 作品 そういった 重苦し 笑い飛ばす 意図 作ら 思わ 西村雅彦 行動 中心 映画 至る 所 笑い シーン 散らばっ 映画館 たびたび 笑い声 上がっ 笑い 中心 的 構図 既存 権威 虚仮 警官 死体 見 動転 会社人間 長男 非常識 失敗 笑う. 笑い 構造 明らか につれ 単なる 喜劇 ぞ 思い直し 見 橋爪功 演じる 家長 平山 周造 同級生 思いの丈 述べる ネタバレ 明か 聞い 家族 誰 息 む名 台詞. 周造 言い たい 平易な 表現 誰 理解 庶民 世 役に立ち 家族 役に立ち できれ 自分 幸せ 思い 懸命 生き 名 平凡 生き方 そういう 生き方 世の中 肯定 なけれ そう 断じて 否定. 山田洋次 監督 庶民 愛 ひしひし 伝わる 愛す べき 作品."}, {"rating": 4.3, "content": "今回 がっつり 笑 かさ 泣き 要素. 高齢者 ドライバー 独居老人 問題 なんか 扱い 嫌味 さらっと コメディ 仕上げる あたり 山田洋次 先生 偉大 感じる."}, {"rating": 3.3, "content": "相変わらず すごい 作品 出 くる 男性 陣 全員 しっかり ダメ 歳 とれ ばとる もう 反面教師 しか ...。 こいつ いったい ねん もれ ボンクラ まぁ ちょっと だけ 優しい けど. ひと りさん 鶴瓶 師匠 おいしい ずるい."}, {"rating": 4.0, "content": "2 テーマ 老い シフト 自分 にとって 刺さる. 2018年 現在 写真家 やら 政治家 やら セクハラパワハラ 疑惑 沢山 浮上 てる けど ね 爺 そんな 説教 年齢的 世代 的 無駄 言わ けど 難しい よ ね っていう … そんな かんじ 映画 w. あと 思う 歳 とる 丸く って 半分 嘘 ね. 確か 歳 とる につれ 経験 多く 驚き 怒り けど 一転 80 過ぎ たら 寧ろ 個性 尖り 始める ね. 基本的 感情 コントロール 出来 く よ … そんな かんじ 映画 w 2回目. ー 年取り たく 笑."}, {"rating": 3.7, "content": "2 WOWOW 見 あと 1 見. 2 初めて 見 時 まぁまぁ 思っ けど 1 見 更に 見 たく 再 鑑賞. こりゃ 1回 じゃ 映画 良さ 分から 経験 甘 恥ずかしい. とても 良かっ 😁 🎬 💕 ✨ 疲れる 日常 癒し くれる そんな 映画. 1 お父さん お母さん 離婚 問題 家族 大切さ 感じ 優しい 感じ → 2 違っ 角度 温かさ 感じる ✌ ️. 若い 方 面白 伝わる ただ やはり 1 同様 素晴らしい 俳優 女優 方 達 おっとり 日常 感 出せる 演技 最高 素晴らしい."}, {"rating": 3.2, "content": "前回 方 初めて 感覚 良かっ …. 内容 覚え. 多分 今回 一週間 忘れ しまう だろ. ただ こういう 普通 家族 生活 題材 って ､ 普通 珍しい 事 なぁ 思う."}, {"rating": 3.8, "content": "前 観. 見 てる 内容 詠め. 改めて 日頃 当たり前 生活 当たり前 じゃ 幸せ 感じる 所. 始め 嫌気 さして 愚痴 溢 のに 最後 とうと 連呼 印象 残り まし. ホント. 家族 有り難 無くなる 前 気付け 良かっ ね."}, {"rating": 4.0, "content": "み 1 途切れ 途切れ しか 見 時間 ちょうど よく 見 始め たら 面白く 止まら テンポ とても よい 天使 悪女 じゃ 珍しい 蒼井優 あと 美味し そう 銀杏."}, {"rating": 3.5, "content": "高齢 お父さん 運転 問題 同級生 貧困 孤独死 今 社会 問題 内容 描い のに 家族 絡む 笑い おき ちゃう 山田 監督. かも しれ ませ. 次男 夫婦 素敵 あんなに 相手 思い やれる 夫婦 お母さん 同居 話 心温まる シーン 思い. （ 2018年 4月6日 WOWOW 放送 分 ）."}, {"rating": 4.0, "content": "Amazonビデオ レンタル 鑑賞. なんか 週末 セール １ ０ ０ 円. 前作 レビュー 映画館 観る とか 書い のに 面倒 行か 気づけ 続編 ５月 下旬 上映 とか (；・∀・). なので 慌て 鑑賞. 話 前作 暗め. 身寄り いない 高齢者 孤独死 生活保護 高齢者 ワーキングプア 高齢者 自動車 危険 運転 数 年 高齢者 関係 社会問題 かなり 詰め込ま. いっ 笑える ポイント 随所. 爆笑 いか 最初 最後 10回 クスッと レベル 笑え. まぁ 葬式 笑い ネタ 仕込ん くる 不謹慎 思え まし けど (；・∀・). あと 小林稔侍 鶴瓶 師匠 前作 役柄 違っ. 個人的 小林稔侍 哀愁 漂う 感じ 住ん でる ボロい アパート 絶妙 マッチ 思う. よく あんな 70年代 ボロい 部類 入り そう アパート (；・∀・). 撮影 用 セット 作っ だろ ？. ちょっと 気. . 最後 次回作 こそ 映画館 観る つもり. . いや きっと 面倒 行か 終わり そう (；・∀・)."}, {"rating": 4.2, "content": "前作 続い 家族 夕 ご飯 食べ 笑い 見 まし. 松竹 感 すき 笑. 年金 とか 老後 とか 孤独死 とか なんか そういう 考え させ じん まし."}, {"rating": 4.2, "content": "2018年 4月11日. 3世代 同居 家族 時折 ホロリ コメディ. 面白く チョット 切ない 物語 でし."}, {"rating": 3.5, "content": "家族 掛け合い 見 だけ 面白い 最高. 西村雅彦 一番 面白い かこ 人 今更 上手 すぎ. ２ だけ 楽しめ 前作 天丼 ネタ 1 観る オススメ. お話 方 前作 熟年離婚 バシッと 決まっ に対し 今作 フラフラ 印象 結局 前半 部 描か 問題 家族会議 招集 しか 見え … 後半 部 描か 問題 主題 でしょ 多分. 邦画 らしい 邦画 こういう 日本 しか 作れ 映画 よ ね."}, {"rating": 3.8, "content": "まさか シリーズ なんて 高齢者 運転 問題 孤独死 テーマ 興味深い 末っ子 夫婦 誠実 素敵."}, {"rating": 3.0, "content": "死ぬ 働け 言う この国. たまたま そんな 出来事 ばかり ハッ."}, {"rating": 3.7, "content": "シリーズ 好き. 下手くそ すぎる 運転 ご 遺体 雑 すぎる 扱い 大笑い ‼ ︎. 平田家 全員 キャラ 濃 すぎる ほんと 夏川結衣 蒼井優 可哀想 けど 笑える."}, {"rating": 4.0, "content": "今作 最高 やっぱり 山田洋次 監督 好き. どうしても 山田 作品 レビュー 高め つけ しまう 笑. 捻くれ のに 実は とっても 優しい お父さん. 橋爪功 演技 素 わから 絶妙 感じ 寅さん 演じ 渥美清 通ずる なぁ って 思い まし. 今作 少し しんみり 系 けど 良かっ. 高齢者 講習 あんな 運転 仕方 たら もう とっく 免許 返納 てる って ww. 来月 公開 最新作 観. 楽しみ."}, {"rating": 3.5, "content": "典型 的 日本 家族 形 あるある 問題 こんなに 面白おかしく 親しみ やすく 描ける なんて もう ファン たくさん はず."}, {"rating": 3.5, "content": "車 話 同居 老人 話 ２つ ちょっと ぼけ けど やっぱり 面白い 銀杏 入れ 時 予想 つい 笑."}, {"rating": 3.8, "content": "やっぱり 好き. こうゆう ホームドラマ 好き 年 しまっ. 妻夫木聡 可愛い. 銀杏 笑っ."}, {"rating": 3.3, "content": "前作 雰囲気 安心 観 ほのぼの 家族 コメディ 思い 観 始め まし. そうしたら 想定 以上 シリアス 展開 オウフ まじ. 免許返上 問題 いい なかなか タイムリー 社会問題 取り上げ なさる. 喧嘩 性格 少し 難 けれど いい 家族 なぁ 思える 不思議. 3 近々 公開 そう きっと 末永く シリーズ 化 いく でしょ."}, {"rating": 2.9, "content": "なんか 普通に. 良い 感じ 観. 銀杏 話 すごい よく. . もう 終わり ？. てか. 終わる ？. そんな 感じ. いい けど. 物足りない."}, {"rating": 4.2, "content": "三 世帯 家族 平田家 シリーズ2 作 目 年老い 頑固 親父 周造 運転 やめ させよ 家族会議 開か 平田家 新た 大 騒動 始まる. いやー 相変わらず シュール 笑え 1 作 目 声 上げ 笑える パート 多かっ. キャラ 立っ 平田家 メンバー 非常 愛らしい."}, {"rating": 2.5, "content": "山田洋 二 監督 伝え たい たくさん でしょ. いつも わかり."}, {"rating": 3.5, "content": "今回 面白かっ 笑わせ もらい まし 運転免許 返上 結局 決着 つか 笑."}, {"rating": 1.0, "content": "うっかり 見 しまっ. 風吹ジュン 丸田 慰め さしあげ たら ？ セリフ 作品 スタンス よく わかっ 全く 失礼 台詞 よ ‼ ️. そりゃ 丸田 70歳 越え のに 炎天下 工事現場 働い 大変 でしょ よ だから って 励ます とか 元気 付ける とか ？ 上から目線 ⁉ ️. 余計なお世話 丸田 爆発 思っ 見 けど 最後 がっかりだよ."}, {"rating": 3.8, "content": "最後 火葬 シーン 涙 しながら 吹き出し しまっ. 人 生まれる 一人 じゃ のに なぁ."}, {"rating": 3.0, "content": "平和 3世代 家族 起きる やって来 不幸 なか ドタバタ しながら 家族 良さ 確かめる 話 😌. まぁ こんな もん だろ なぁ って 感じ 😑. 喜劇 素材 人生 末路 悲劇 何とも おかしい 全然 笑え 😑. それとも いろいろ 考え 笑っ いれ いい 😛."}, {"rating": 3.7, "content": "小林稔侍 演じる 丸太 眠る 前 幸せ 語り 噛みしめる シーン グッと まし 丸太 人生 わから けど 言葉 人生 凝縮 感じ まし. 家族 過ごせる 幸せ 現代 高齢者 その家族 抱える 問題 ほんの 少し 垣間見 かけがえ 愛 感じ まし."}, {"rating": 3.5, "content": "前作 面白かっ 続編 鑑賞 しまい まし. ところどころ 笑える 話 楽しめ 背景 現代社会 風刺 考え しまい. 高齢者 社会 問題 切実 訴え 前作 熟年離婚 でし 今作 高齢者 ドライバー 問題 孤独死. 山田洋次 監督 自身 高齢 失礼 表現 )、 自分 感じ 危機感 あえて 喜劇 世 問題 提起 かなっ 思っ ちゃ まし."}, {"rating": 3.6, "content": "2018 3 22 DVD. 前作 続い 蒼井優 完璧 嫁さん ぶり 実際 なかなか こんな 人 いない 思い つつ 好感 持て ちゃう. 今回 家族 ドタバタ 笑い 涙 事件 楽しめ けど 橋爪功 国 不満 演説 調 語る ちょっと 興ざめ いろいろ 盛り込み 過ぎ ？."}, {"rating": 5.0, "content": "山田洋次 映画版 渡る 世間 鬼 ばかり. 現代 高齢 社会問題 提起 しながら 地味 笑える 良い 作品."}, {"rating": 3.8, "content": "タイトルバック おしゃれ 思っ たら 横尾忠則 デザイン 相変わらず 面白 見覚え 景色 ばっか テンション 上がっ 横浜市 のに 警視庁 ？ 思っ けど."}, {"rating": 3.1, "content": "ありがち 家族 話 たんたんと 進ん いって なんか 観 ちゃう よ なあ. 長男 おじさん わざとらしい けど 面白い."}, {"rating": 4.0, "content": "前作 バランス すごく 好き 期待 観 しまっ 前作 芸人 劇団ひとり 好きなんだけど ちょっと 映画 ふざけ 過ぎ 知ら かなり 浮い ミスキャスト 思う 小林稔侍 哀愁 すごい. WhatAWonderfulFamilyII 2017."}, {"rating": 3.5, "content": "奇想天外 展開 面白く 暖かく リアル ？ なのか わかん けど ドラマ みたい 映画 面白かっ."}, {"rating": 3.4, "content": "前作 熟年離婚 高齢者 ドライバー 問題 テーマ 変わっ けど 少し スケール ダウン した 感 前作 橋爪 倒れ 運ば シーン 小林稔侍 亡くなる シーン 正直 全然 笑え コメディ 前作 橋爪 倒れる くらい 笑える ギリギリ 線 今回 少し 一線 越え しまっ 家族 問題 終末 期 問題 方 主眼 置か もちろん 家族 問題 けど コメディ 少し 難しい なぁ 感じ. 蒼井優 さすが ね. 次回作 今年 公開 みたい けど もう 見 なぁ. 2018 -2 7."}, {"rating": 3.5, "content": "蒼井優 役 子 言葉遣い とか 丁寧 すぎ 見とれ しまう こんな 子 ？ って ぐらい いい 子. 家族って ほんと 支え 合わ やっ いけ 思っ."}, {"rating": 4.0, "content": "今回 蒼井優 大 活躍 一家 支える くらい 大事 嫁さん 役 年寄り のに まだまだ 若い 本人 思っ 高齢者 危険運転 なんのその やり たい 放題 おじいちゃん 説得 役目 担い 家族 クッション 材 たおやか 存 在す 結局 老年 タイ ラニー 男 本音 だろ 血 繋がり 娘 息子 お世話 人 差し置い 最近 現れ 人当たり 良い 美人 若い 嫁さん 一番 かわいい 過去 自分 犯し 数々 過ち 結果 十 分 不満 実 息子 娘 自分 傲慢 恥ずかしい 過去 知ら しがらみ 人 しかも 看護婦 苦労人 美人 おじいちゃん 超 好み 出過ぎ いつも ニコニコ 義父さん 一番 良い 具合 接する 蒼井優 映画 どう 知ら 好感度 NO 1 アカデミー賞 捕る あたり なんだか 日本 って 相変わらず 勝手 老人 （ 男 ） 国 感じ まし. 自分 父親 あまりに 横暴 未だ やり たい 放題 まま どうも 重なり こういう 視点 見 まし 皆さん どう でし ？ 監督 言い たい だろ 幸せ さり気 孫 慶應 行っ てる よ なんて 会話 ぷち ブル 学歴 高し 上流 言い難い 中上 くらい 東京 家庭 幸せ 生活 海外旅行 帰り 見 ひえ ぇぇ 家 狭い 多少 嘆かわしく 狭い 家 ３ 世代 同居 きつい だろ."}, {"rating": 4.4, "content": "居 そう 親父 像. 小さい 頃 親 連れ 釣りバカ 寅さん 観 けど 山田洋次 監督 描く 親父 像 ってな 憎め ちょっと いや かなり ムカ つい しまっ 笑. 頑固 イヤミ けど 拗ね ちょっとした 可愛さ 結局 好き だろ なぁ って 思っ しまう 家族 なんだろう いつも 改めて 思わさ しまう. 自分 親父 そっくり 笑. うるさく 楽しかっ 家族 中 たま 戻り たく けど 山田洋次 監督 作品 観る 尚更 自分 家族 恋しく."}, {"rating": 3.9, "content": "2 引き続き 面白かっ. そう 親父 なかなか 見 親子 三 世代 家庭. ドタバタ 劇 細かい 描写 さすが 山田洋次 監督. 今回 高齢者 ドライバー 免許 返納 高齢者 孤独死. お父さん 友人 出 ストーリー お父さん 免許 問題 ずれ しまい. またし 救急車 沙汰. 次回作 是非 作っ 欲しい."}, {"rating": 3.5, "content": "前作 面白かっ 観 けれど 前作 方 コメディー 感 強く 好き. 生き いく 上 避け 老い 死 考え させ 切ない 気持ち そんな 中 西村 安定 面白い. 妻夫木 蒼井優 夫婦 見 ほっこり 続編 楽しみ."}, {"rating": 3.3, "content": "考え 観 良作 続編 ☺ ︎. 個人的 ストーリー 1 作 目 ほう 好き でし ☺ ︎. 個性 キャラクター 味 素敵 ☺ ︎. 3 作 目 楽しみ ☺ ︎."}, {"rating": 3.5, "content": "日本 ホームドラマ 久々 見 ほっこり 思い 斜め 向こう 話 進ん いっ 驚き おじ さま おば さま ばかり けど 皆んな 有名 人達 大韓航空."}, {"rating": 3.7, "content": "家族って いい なあ. 寅さん 釣りバカ日誌 みたい 毎年 観 たい どんどん 作っ ほしい なあ."}, {"rating": 3.8, "content": "普通に 声 出して 笑っ しまっ 笑. 家族って いい なあ 改めて 思っ."}, {"rating": 4.0, "content": "1 方 おもしろかっ なー 思う けど 十分 面白い 大好き シリーズ."}, {"rating": 3.2, "content": "途中 だんだん 眠く しまっ …。. 幸せ 家族 描い てる 思う."}, {"rating": 3.4, "content": "山田洋 二 監督 作品 いい. 生活 中 起動 哀楽. 監督 まだまだ 長生き. いい 作品 まだまだ 作り 続け. 欲しい. 寅さん 見返し たく."}, {"rating": 3.0, "content": "２ 面白かっ ‼ やっぱり 笑い ツボ 西村 シーン よ 笑. 葬儀 シーン 笑っ ‼ くだり … 笑笑 これだけ 満足. ３ つくっ ほしい なぁ お願い ‼."}, {"rating": 3.6, "content": "前作 良さ 会話 劇 橋爪功 攻勢 出. そこで 俳優 力 見せ. 今回 槍玉 上がり 守勢. たぶん 前 方 笑え そういう 理由. 時事 社会問題 今回 方 食い込ん 気."}, {"rating": 3.6, "content": "1 方 良かっ っていう けど. 相変わらず 家族 たくさん 笑わさ. いちいち 掛け合い 表情 最高. ふざけ てる 見え. 大切なこと 教え もらっ 気 映画. 3 絶対 劇場 みる."}, {"rating": 3.6, "content": "あー 面白かっ ♫. 1 ほう 笑え けど. 2 良かっ 👏 ✨. まさかの 展開 けど. それでも. やっぱり 家族って いい. 繋がっ ♫. 老人 免許 事情 とか. 労働 とか 孤独死 とか. 題材 ‼ ︎. ほんま 家族 ちゃんと. 考 えな あかんこ よ ‼ ︎. 決着 ついて. ぜひ 3 やっ 欲しい わ ♫."}, {"rating": 4.1, "content": "前作 笑える 多かっ. 今回 高齢者 ならでは 悩み 社会 風刺 すごい 伝わり まし. ほんと 日本 って 歳 働け いい だろ. それでいて 家族 大切さ. 憎まれ口 叩ける 家族 こそ よ ね. 3 見 たい な～."}, {"rating": 3.9, "content": "前作 もめ ちゃ 良かっ. めちゃ 笑える + 温かい 気持ち. 現代 高齢者 免許証 返上 問題 介護問題 とか いろいろ 盛り込ま てる 映画 意外 考え させ 内容 やっ. 家族 タイトル 通り 家族はつらいよ って 言葉 お似合い 以上 お似合い わ 笑. 次回作 映画館 観 たい なぁ."}, {"rating": 3.8, "content": "かなり タイムリー 題材 焦っ ドタバタ ちゃう 笑い 取り 方 古 すぎ お母さん 帰っ くる とこ 見 たかっ."}, {"rating": 4.0, "content": "おもしろい. こういう 好き 俳優さん 名演技 素晴らしい 思う."}, {"rating": 3.6, "content": "安定 ヨウジヤマダ. 第2話. 家族 良心 のび太 夫妻. 西村まさ彦 ？. あー こーだ 言っ なんだかんだ けど 結局 家族 って とこ 普通 普通 好き."}, {"rating": 3.0, "content": "１ 方 好き. 悪く 前作 笑い ポイント 少ない 感じ. 前作 キャラクター 確立 役回り 分 見やすい やっぱり 死 描く 難しい なぁ 感じ. ちょっと やり 過ぎ シーン （ 警察 平田家 来 ） いくら 喜劇 やり 過ぎ 逆 笑え. 星 3 3 くらい. 橋爪功 演技 良い. あと 鶴瓶 出オチ 感."}, {"rating": 3.5, "content": "定番 化 キャスト 充実 感得 テンポ 美味く はまっている 娯楽 映画 安心 見れる 色々 けど 次作 期待."}, {"rating": 3.8, "content": "前作 めっちゃ 笑っ ちゃ まし 今作 面白い 🤣. 現代 日本 直面 高齢者 生活 死 テーマ 進む やっぱり 笑わせ 泣かせ. 火葬場 人 登場 🤣. 家族に乾杯 ？( 笑. なんだかんだ ケンカ 親 想い 羨ましい 家族 憲子 穏やか 口調 対応 良い ね. 今作 家族 一緒に 泣き笑い 良い 映画 でし."}, {"rating": 3.2, "content": "蒼井優 って 本当に いい 役者 けど ベテラン 力 抜き 方 覚え よ ね 家族はつらいよ 2 演技 1 出 たし 付き合い しょうが ないか … 出 感じ やっ てる よ ね って 前 美容師 言葉 呪い こびりつい そんな 色眼鏡 蒼井優 舐め 回す 見 しまっ ここに お詫び いたし."}, {"rating": 4.0, "content": "高齢者 運転 問題 下流老人 まさに 現代 家族 抱え あろ 悩ましい 問題 主軸 前作 笑える ポイント 少なめ でし. シビア 問題 関わら 重く すぎ 且つ リアリティ 保ち つつ 描き 切っ やっぱり すごい …。. 会話 劇 相変わらず 面白い. 葬式 とか 絶対 やっ ちゃ いけ って 時 こそ 変 起きる よ ね …. 今 家族 囲ま 畳 上 死ぬ 結構 ハードル 高さ 孤独死 珍しい 話 世の中 無関係 人 家族 囲ん 見送る 火葬場 シーン 響き まし …。. 目線 あたたかさ 感じ まし. そういう あたたかさ 持っ 世の中 ほしい …。. 蛇足 タイトル ロゴ メイン ビジュアル 男はつらいよ フォント 本編 デジタル っぽい フォント てる いい ね. 旧来 家族 感 現代 的 家族 感 表れ 気 好き. いつまでもあると思うな親と金 …. 次回作 劇場 見よ."}, {"rating": 3.6, "content": "1 続き 飛行機 鑑賞 結構 好き 家族 ドタバタ 劇 重 め 社会 課題 日常 中 描い リアル 笑っ ちゃう シーン ホロリ 泣ける シーン てんこもり 泣き 笑っ ちゃう シーン こんな 作品 作れる すごい 俳優さん 演技 派 ばかり 見応え."}, {"rating": 3.5, "content": "1 変わら ドタバタ 感 よかっ 展開 まさか 見 始め 時 そんな 結末 行き着く 思わ けど 身の回り 家族 少し 考え みよ 思っ 家族会議 鰻重 ってな いい 文化."}, {"rating": 3.2, "content": "高齢者 免許証 返納 孤独死 … 現代 社会問題 描い 歳 とる って 嫌 蒼井優 嫁."}, {"rating": 4.1, "content": "前回 続き 抱腹絶倒. 免許 返納 話 今 時代 背景 ピッタリ 身 つまされる. 西村 三角巾 姿 笑い 止まら."}, {"rating": 3.5, "content": "日本 悲しい 国 なぁ. 最後 お父さん 演説 胸 ぐっと. 1人 死ぬ 辛い."}, {"rating": 3.6, "content": "なんて 話 けど 役者 レベル 違う 笑. メンツ なんでも 面白い はず."}, {"rating": 3.8, "content": "高齢者 運転免許証 返納 とか 孤独死 とか 問題 クスッと 見れる すごい なぁ 思う. 蒼井優 妻夫木聡 車 中 ラジオ 天気予報 聞い 時 涙 雨 ね 言い方 凄く 良かっ だけ 何回 リピート ちゃっ. 可愛い 可愛い 婆ちゃん あんまり 出 少し 寂しい."}, {"rating": 3.7, "content": "巧 独身 寅さん 個人 家族 主戦場 変え 山田洋次 監督 あいかわらず 巧. ジャーナリスティック けど 笑える 難しい からだ. 一見 老人 自動車 運転免許証 返納 問題 扱っ 孤独死 テーマ. 社会問題 うまく 取り入れ それでも 笑わせる さすが. 悲しい 人生 しょせん 生き 者 感覚 小津安二郎 監督 東京物語. 杉村春子 演じる 長女 形見分け 現実 的 セリフ 数々 思い出し. 山田 監督 前 同じ キャスト 東京家族 オマージュ 捧げ ほう 小津 監督 近い かも しれ. それにしても 有薗芳記 橋爪功 小林稔侍 同級生 役 驚い. 石井 聰 互 監督 傑作 逆噴射家族 浪人生 役 のに そんな 年取っ 役. 吉行和子 大島渚 監督 愛の亡霊 ずいぶん 官能 的 おばあさん 役 俺 年取っ なあ."}, {"rating": 3.7, "content": "喜怒哀楽 中 笑わせる 感情 与える 一番 難しい 思う 映画 中 クスッと 微笑ましく シーン ゲラゲラ 笑い たく シーン 胸 刺さる 考え させ シーン 沢山 感情 与え くれる 現在 高齢者 ドライバー 孤独死 触れ やはり 良作."}, {"rating": 4.3, "content": "人 死 こんなに 笑っ ちゃう なんて. 本来 笑っ ちゃ いけ 事 こそ だろ けど."}, {"rating": 3.0, "content": "公開 当時 気 見 み まし. 話 展開 思っ 通りな 感じ でし 配役 とても 合っ でし. 年老い 家族 接し 方 義理 兄弟 接し 方 自分 タイプ だろ … 考え させ 点 多く 参考 まし. 蒼井優 なろ 思い."}, {"rating": 5.0, "content": "息子 クスクス 笑い 鑑賞. 鰻屋 いつ 来る ハラハラ たら. まさかの タイミング 来 ちゃっ. 山田 監督 上手い なあ."}, {"rating": 4.3, "content": "役者 揃っ 安心 楽しめる 人 死 扱う 関わら しみじみ 笑い 変え しまう 山田洋次 監督 真骨頂."}, {"rating": 4.5, "content": "前作 明らか 笑える 前作 無理矢理 笑っ くれ みたい シーン ばかり 今回 自然 笑える 役者 誰 一人 嫌味 続け 欲しい シリーズ."}, {"rating": 3.1, "content": "自宅 観 まし ぁ. 今年 1 作 目. なぁ なぁ. って 感じ. 家族って 社会 なか いちばん 最初 形成 集団 よ ね. 家族 しっかり てる この国 まだまだ すて もんじゃ けど. って 思い まし. (^^)."}, {"rating": 3.4, "content": "【 火葬 シーン 声 だして 笑える 映画 】. パート2 抜群 安定感. 流石 山田洋次 監督 高齢者 問題 孤独死 軸 作品 現代 日本社会 問題 コメディ 要素 盛り込ま クスッと 笑わせ 来る 完璧. 観 終わっ 後 人ごと 考え させ. 火葬場 シーン 最高 笑える って 観 わ！ ？ 笑. パート 3 楽しみ 平田家 もっと みたい 笑."}, {"rating": 3.4, "content": "親 高齢 時 直面 身近 問題 やはり 家族 面白 可笑しく みせ くれる. 押し付け 引き受け 拒否 しながら 成り立つ 家族. 推理力 高い お父さん. そりゃ あ 長年 付き合っ たら 力 関係 わかる よ ね. シリアス シーン しっかり 笑い 盛り込ま 銀杏."}, {"rating": 3.4, "content": "ちゃんと 山田洋次 裏切ら. 橋爪功 蒼井優 いつも 通り 良い."}, {"rating": 3.5, "content": "1 2 面白かっ ー *\\(^o^)/*. 会話 ゆっくり わかり やすく 面白い. 正直 世の中 家族 多い ？. 長男 性格 嫌い …."}, {"rating": 2.8, "content": "1 2 おもしろい 映画. こっち 方 テーマ しっかり 家族 揃う シーン 会話 劇 みたい たのしめる 気. お父さん 長男 ちょっと 思いやり 足り すぎ キャラクター かも しれ けど あんまり 人物 魅力. 歳 とっ たら かわいげ おじさん ね."}, {"rating": 3.9, "content": "家族はつらいよ 良かっ けど 続編 とても 良かっ つらい ばかり 人生 七面倒臭い 家族 関係 傍 みる 滑稽 愛 おしい 山田洋次 円熟 喜劇 ますます 極まっ 喜劇 って 泣き つくる 監督 言葉 そのまま 体現 作品 あまりに 可笑しい こそ あまりに 切ない そんな 映画."}, {"rating": 3.6, "content": "前回 パワーアップ てる 感じ 面白かっ. やはり 山田洋次 監督 喜劇 最高. 最後 橋爪功 顔 良かっ ぁ (*´-`)."}, {"rating": 3.4, "content": "自分 キャラクター 的 誰 一番 近い って おじいちゃん 近い 気."}, {"rating": 3.6, "content": "会話 テンポ ゆったり 優しい 観 ふと おじいちゃん おばあちゃん 会い たく. 映画館 見 時 お客さん 笑い声 響い くらい みんな 楽しん 素敵 山田 監督 映画 日本 宝 なあ 思っ."}, {"rating": 4.2, "content": "劇団ひとり 時点. コント wwww. （ 舞台あいさつ YouTube 見 けど キャスト 仲良 そう 3 観 たい 思い まし ）."}, {"rating": 3.6, "content": "2 鑑賞. 古い 作品 こそ 山田洋次 色 出 今 思っ 釣りバカ とか ね. テーマ 舞台 今 のに なんか きゅんと くる 懐かしさ って 凄く."}, {"rating": 3.5, "content": "平田家 問題 離れ しまっ けど 家族 人 繋がり しっかり 提示. 孤独 老人 死 他人事 考え させ."}, {"rating": 3.5, "content": "高齢者 ドライバー 問題 孤独死. 重い 問題 とりあげ つつ. くすっと しまう 話 持っ 行き 方 さすが."}, {"rating": 4.0, "content": "VOlLA ケーキ 聞い 辺 住ん でる なぁ って 想像 しまっ."}, {"rating": 3.6, "content": "SQ 機内 観 まし. 山田洋次 監督 作品 らしい 映画 機内 観る 心地よい 安心 観 ね."}, {"rating": 3.0, "content": "★ ★ ★. 熟年離婚 続き 高齢者 孤独 重く ちな テーマ 時折 笑い 鑑賞 雰囲気 作り いい. ただ 前作 比べる 平田家 問題 離れ しまっ 残念."}, {"rating": 3.8, "content": "東京家族 キャスト. 真逆 雰囲気 映画 一作 目 観. 続編 出て 借り. シリアス 展開 こう 笑い 変え すごい. 邦画 あんまり 観 けど こー ゆ ー 系 時代劇 好き."}, {"rating": 4.0, "content": "さすが 深刻 はず 場面 可笑し もたらす 山田洋次 監督 上手い 善良 生活保護 頼ら 頑張っ 孤独 生き 男 本作 重要 人物 丸太 君 小林稔侍 大きい 体 生かし 好演 まし. 周造 （ 橋爪 ） 頑固 マイペース ほんとに 車 買い換える でしょ 富子 （ 吉行 ） オーロラ み 良かっ 旅行 中 事件 家族会議 鰻重 自分 ベッド あんな 幸之助 （ 西村 ） 三角 頭巾 涙 流し 笑い まし. （ 妻夫木 蒼井 乗る 車 走る 道 まさに 近所 我が家 大騒ぎ ）."}, {"rating": 4.0, "content": "① 続い 面白かっ 運転免許 返上 話 思っ たら いい 意味 裏切ら 続編 観 たい."}, {"rating": 4.5, "content": "面白い めっちゃ 笑っ. 笑える けど 伝え たい ちゃんと 映画. 家で 鰻重 頼む 事件 起こる. 役者さん いい 演技 くれる 本当に 面白い. 最後 火葬場 シーン 使わ 家 近く 驚き まし."}, {"rating": 4.3, "content": "てっきり 3世代 家族 あの手この手 爺 （ 橋爪功 ） 運転免許 返上 話 思っ どうやら 次作 以降 題材 独居老人 孤独死 重い でし 山田 監督 手慣れ コメディ 味付け おかげ 見 終わっ 後 清々しい 感じ なれ まし. ＊. 人間 死ぬ 一人 きり 考え 見れ 当たり前 わかっ つもり 賑やか お葬式 しか 知ら 孤独 死ん いく 老人 お葬式 自分 葬式 前 死ぬ 直前 自分 暮らし ぶり （ 子 孫 囲ま 一人 暮らし なのか ？ ） なかなか 想像 考え 仕方 くよくよ 考え 暗い 深み はまっ いく そんな 作品 見 笑っ 生き いこ. ＊. 情けは人の為ならず っていう でしょ ？ 信じ 生き いれ いい よ きっと 死ん 時. ＊."}, {"rating": 4.0, "content": "高 年齢 者 身近 問題 色々 結構 重たい 感 取り上げ てる けど 喜劇 上手く 和らげ てる (^^). 孤独死 尊厳 死 送っ あげる べき 集まっ 家族 姿 孤立 いく 社会 希望 メッセージ 込め 思い まし. これから 普遍的 楽しい 話 社会 風刺 話 家族 を通して 描い 欲しい. 【 家族 】 観 たら 話す キッカケ かも 知れ ませ ね ★."}, {"rating": 3.7, "content": "家 出入り たび 鳴り響く コンビニ 自動ドア 開閉 音 機械 音 お爺さん VS 家族 構図 前作 変わら 実は 前作 家族 高齢者 運転 生活保護 孤独死 高齢化 社会 警鐘 軽やか コメディ 乗せ 鳴らす 全て 制度 保障 あり方 思っ. 死ぬ 働け 言う この国."}, {"rating": 3.7, "content": "前作 方 すきや けど 真面目 シーン ボケ いれ くる あたり 変わり ほっこり あったかい ストーリー 家族って いい 思える 変わり. 特 上 うな重 たべ たく. ちょい 役 鶴瓶 劇団ひとり."}, {"rating": 3.2, "content": "サークル活動 一環 観. 綺麗 喜劇 って 感じ. ノリ 新喜劇 みたい 誰 観 わかり やすい 綺麗 話し しっかり 言葉 全て 説明 構成. 裏目 出 感じ なー 家族 綺麗 すぎ お話 って 感じ 映画. ほんとに 新喜劇 って 感じ."}, {"rating": 3.8, "content": "あったかい 茶番. 風吹ジュン 美しく かわいく あんな 年 取り 方."}, {"rating": 4.2, "content": "横尾忠則 手掛け タイトルバック 昔 っぽく 一周 回っ 今 っぽく カッコ いい. 前作 続き 平田家 ドタバタ 劇 なか 家族 面白 温かさ 軽快 タッチ 描か. コミカル 中 現代 抱える 社会問題 風刺 入っ 前作 深く 人 人 繋がり 考え させ. 度 みんな 集まっ 家族会議. 凸凹 家族 怒りっぽい 人 いれ ど 曲がっ 人 1人. 平田家 人達 本当に 好き なぁ. これから ずっと 見 たい 家族. 3 期待."}, {"rating": 3.7, "content": "前回 方 好き 相変わらず 面白 一番 しんみり しまい そう 所 盛大 笑い 盛り込ん くる さすが 笑い 問題提起 バランス 良く 笑い 考え させ いい 映画 でし 次回作 楽しみ."}, {"rating": 4.6, "content": "本日 最後 レビュー (^-^). 実は 男はつらいよ 釣りバカ日誌 苦手. なぁ 書く 非難 そう ね (^_^;). 家族はつらいよ シリーズ 痛快 テーマ 笑い 涙 自然 出 ちゃ. ？ 人情 物 大丈夫 じゃん ？. 前作 定年 退職 お父さん 奥さん 離婚届 突きつけ お話. 本作 リアル 社会問題 盛り込み つつ 涙 笑い 溢れ てる 最高 お話. 今 時代 こんな 大家族 って なかなか 気 けど 家族って ー なぁ ほろり ちゃい. なんだかんだ みんな 文句 言っ けど お父さん 存在 威厳 大事 なぁ 感じ させ. 観 明日 頑張ろ 思っ けど. ハッ. ２ 時 じゃ すかっ Σ（ﾟдﾟlll）. おやすみなさい っ ☆."}, {"rating": 4.3, "content": "前作 続い やはり 良い. 笑い 中 とても 考え させ リアル 題材 組み込ま. 平成 生きる 昭和 家族. 楽しい 映画 でし."}, {"rating": 3.8, "content": "【 コメディ 中 メッセージ 】 80点. ーーーーーーーーー. 監督 : 山田洋次. 製作 国 : 日本. ジャンル : コメディ. 収録 時間 : 113分. ーーーーーーーーー. 流石 面白 1 同等 くらい 安定感 まし 1 以上 ひょろっと 現代日本 社会問題 言及 豊か 国 はず 日本 裏返す 寂しい 国. 離婚 問題 何とか 切り抜け 平田家 いつものように 周造 マイカー 運転 出掛け ところが 車 夥しい 傷跡 残っ. いわゆる 高齢者 車 運転 問題 周造 典型 的 ガンコ 親父 車 傷 いくら つけ 運転 やめ ませ 心配 家族 1 離婚 問題 同様 今作 問題 家族 口論 いき いや はや 確か 洒落 話 いまや 高速道路 逆 走 高齢者 車 くらい 社会問題 事故 起こし 遅い 家族 気持ち 十分 わかり 周造 諦め ませ くだらない 口論 面白い 全体的 コメディ 仕上がり 安心 観 面白. ただ 後半 少し 違う 展開 いき 僕 免許 問題 表上 テーマ 今作 伝え たかっ メッセージ 後半 部分 感じ まし 善良 真面目 人間 損 国 失業 ろくに 手当 もらえ そりゃ あ 発展途上国 比べれ 倍 マシ かも しれ ませ こういう 先進国 起こっ 実に 悲しい 現実 なぜなら 必然的 マイノリティ しまう 発展途上国 いえ ど 苦しい 生活 幸せ 人 何故 家族 恵まれ 今作 人物 家族 恵まれ ませ でし そんな 中 タイトル 何たる 皮肉 よ. 終盤 恐らく 伊丹十三 作品 参考 でしょ 悲しい シーン のに どこか クスクス 笑え しまう 1 同様 なかなか クオリティ まし ガンコ 親父 演じ 橋爪功 良い 意味 憎たらしかっ 3 来年 公開 楽しみ."}, {"rating": 3.0, "content": "1 家族 繋がり とか 老い いく 哀し とか 2 けっこう ハード テーマ ぶつかっ. だけど なんだかんだ 言っ 一家 家長 偉 そう 家族 平和 っていう なー. 誰 しも 年 とっ いく けど さほど 心配 なんと かなっ いく っ ー."}, {"rating": 5.0, "content": "憎たらしい おじいさん 👴 家族 古い 友人 終始 クスクス 笑っ けど 結構 切ない 場面 日本 未来 考え みる."}, {"rating": 4.2, "content": "現代社会 見事 投影. 身寄り 高齢者 身近 見る 仕事 関係 気軽 笑える 内容 30 手前 結婚 兆し 一切 自分 現状 踏まえる 友達 大事 たい 思っ. 高齢者 危険運転. 両親 還暦 過ぎ バリバリ 運転 てる （ 車 無い 生活 出来 ） 関係 話. いつか 来る （ 緩徐 始まっ てる ） 衰え 受け止め はたまた 受け止め させ. 問題 多く 家族 ぶち 当たる はず. 前作 引き続き 心温まる 家族 喜劇 思い いろいろ 深く 考え させ 作品 でし."}, {"rating": 3.8, "content": "面倒 事 けど やっぱり 家族って いい 思える 作品. 映画 蒼井優 優しく 安心感 とても 好き."}, {"rating": 3.4, "content": "山田洋次 らしい 作品 安定 面白 人間臭 ほっこり ホロリ 平成 世 あんな 家族 だろ ほしい 孫 おじいちゃん 階段 登る 時 背中 押す とか 風呂 パンツ 届ける とか なんだかんだ 愛 溢れ てる 西村雅彦 けち 臭い 芝居 中嶋朋子 粘っこい 喋り 方 好き 西田敏行 出 ほしい."}, {"rating": 3.5, "content": "シリーズ作品 飽き こ ね 面白い 連続ドラマ まとめ 観 安定感. 毎回 家族 かた 考え させ くれる 良い 映画."}, {"rating": 3.6, "content": "自分 家族 なんか 重ね合わ 観 たら ちょっと 重く 感じ 老い 全う つくづく 大変 思っ 観 しまっ ちょっと 前作 違う 雰囲気 観 失敗 かも すら 感じ いや 家族会議 ？ シーン やはり ドタバタ 楽しめ 楽しめ とゆう 語弊 かも けど 旧友 とはいえ 死 こんなに 明るく 扱う 映画 なかなか ぞ まだまだ 続編 観 たい."}, {"rating": 3.8, "content": "安定 わ ちゃわ ちゃ 感 古臭い 演出 褒め言葉. 安心 観. まだまだ 続編 観 たい."}, {"rating": 4.2, "content": "良かっ. 2 面白く だろ 思っ 違っ. 声 出して 笑っ. 今 続い ほしい. 家族 つらい けど 良い もん."}, {"rating": 3.8, "content": "前作 コメディ 要素 多かっ 気. 声 出し 笑っ ♪. 高齢者 免許 問題 取り上げ けど. 中途半端 感じ 少し 残念 …. 銀杏 食べ たく …."}, {"rating": 3.5, "content": "安定的 面白い さすが 山田 監督. 人間臭い 良い ただ 渥美清 比べ しまう."}, {"rating": 3.5, "content": "両親 熟年離婚 危機 回避 新た 問題 立ちはだかる 一家 大 騒動 描い 物語. クセ ワケ 人間 達 巻き起こす 騒動 重 すぎ 軽 すぎ 絶妙 タッチ 仕上げ 見事 一言. 前作 同様 鰻重 救急車 ワンセット 展開 最高 なぁ w."}, {"rating": 4.0, "content": "お父さん 橋爪 かわいく かわいく …. ちょっと じ～んと. 老人 哀愁 弱い (;_;). 家族って いい. クスっと 笑え ポロッと 泣け 癒し 映画 3丁目 夕日 見 たく 😋."}, {"rating": 5.0, "content": "1 2 劇場 鑑賞. 面白い 面白く じゃ. 日本人 残す ぺき ジャンル. 正月 寅さん 観 行く 感覚 😃."}, {"rating": 3.2, "content": "個人的 物足りない 感じ ......。. 前作 方 すき かも. ただ 最高 喜劇 思う."}, {"rating": 2.8, "content": "初めて 映画 寝. 前作 観 共感 世代 じゃ 原因."}, {"rating": 3.8, "content": "相変わらず 楽しかっ. なんか こう 包み隠さ 噴出 しまう 感じ 好き 実際 家族って こんな もん よ なあ. よく 家族愛 とか 語る 真逆 家族 面白 がる 映画. 一作 目 楽しかっ けど 今作 期待 通り いちいち 細かく 笑わせ くれる. 橋爪功 無茶 老人 っぷり 素晴らしい こんな 人 本当に 近く いろもん."}, {"rating": 3.7, "content": "家族って いい よ ね. 毎回 笑っ 泣ける 映画. 東京家族 違う お話し けど キャスト 同じ 少し ごっちゃ けど."}, {"rating": 3.8, "content": "日本 名匠 山田洋次 監督 新 シリーズ ２ 作 目 前作 夫婦 ･ 家族 問題 テーマ コメディ でし 今作 現在 今後 ともに 社会問題 老人 問題 テーマ. 一家 主 老人 自家用車 事故 に関して 免許証 返納 問題 友人 独居老人 突然死 現代社会 問題 点 取り上げ. 本当に 有り そう ３ 世代 家族 生活 楽しく 可笑しく リアル 描い ドラマ 観客 心 ポジティブ くれる 作品 でし 次回作 楽しみ 待っ ‼ ️."}, {"rating": 4.2, "content": "1 パワーアップ 面白い 思い まし. 家族 ありがたさ 分かる 映画."}, {"rating": 3.8, "content": "免許返上 孤独死 現代社会 重い 問題 クスッと コメディ タッチ 描き つつ ホロッと 泣ける. 家族 見 たい."}, {"rating": 3.8, "content": "1 面白かっ 切ない けど ほっこり お父さん 丸く 腹立つ けど 最後 いい やつ バランス いい なんだかんだ こう やっ 家族 均衡 保た てる だろ 思っ."}, {"rating": 3.4, "content": "20171103. 安心 見 けど 大人 しか わから 渋い 面白."}, {"rating": 4.0, "content": "喧嘩 ばかり こんな 大家族 羨ましい. 日常 中 ささやか オチ 邦画 素晴らし 思う."}, {"rating": 4.0, "content": "周造 （ 橋爪功 ） 富子 （ 吉行和子 ） 熟年離婚 危機 数年 後 気まま ドライブ 楽しん 周造 周造 車 へこみ 傷 目立つ 家族 高齢者 危険運転 案じる 運転免許 返納 せよ 頑固 父 誰 説得 兄妹 夫婦 なすりつけ 合っ 見透かし 周造 激怒 平田家 再び 不穏 空気 包ま 周造 免許 返納 家族会議 開く 兄妹 夫婦 集め 前日 周造 家 泊め 高校時代 友人 丸田 （ 小林稔侍 ） 息 引き取っ てんやわんや 大騒ぎ. 山田洋次 監督 大 ヒット コメディ 映画 続編. 今回 橋爪功 演じる 周造 運転免許 返納 どう 周造 高校 同級生 丸田 再会 と死 めぐる 騒動. 運転 趣味 自動車 擦り傷 作っ 事故 起こし そう 事業 失敗 孤独 生き 丸田 再会 を通して 周造 老い 死 直面 葛藤 映画 テーマ ところが 一番 山場 家族会議 煮え 切ら 騒動 きっかけ 問題 解決 オチ 前作 パワーダウン 無縁社会 下流老人 社会問題 敢えて コメディ 映画 取り上げ 山田洋次 監督 意欲 空回り 佳作."}, {"rating": 5.0, "content": "東京国際映画祭. やっと 見れ. 笑っ 泣ける. 家族 好き よ. 今回 鰻重 食べ. 蒼井優 素敵 夫婦 憧れる. 家族はつらいよ 3 期待."}, {"rating": 4.0, "content": "楽しかっ. お客さん みんな すごく 笑っ. 一瞬 だけ 映る 夏川結衣 着付け 姿 艶 かなこ."}, {"rating": 4.3, "content": "笑っ. 隣 フランス人 笑っ. 英題 What a wonderful family って 素敵 すぎる !!. セリフ 硬め 東京家族 変わら いっ 世代 違え 硬い 感じ かも なあ. 日本 見せる 作品 国際 映画祭 ぴったり 思っ 意図 英語字幕 初体験."}, {"rating": 2.5, "content": "高齢者 運転免許 下流老人 二つ テーマ 話 いずれ 中途半端 話. 目先 面白おかしい シーン だけ 楽しめ レベル 人 問題提起 きた だけ 有益 映画 かも しれ. 免許 問題 途中 別 問題 置き換え 決着 返納 しない しない 橋爪 頑固 オチ 使っ. あるかな いか わから 次回 作 布石 終わら かも しれ 締めくくり イマイチ. いっそ 橋爪 高速 出口 入っ 一 台 逆 走 車 ？ 一 台 どころか 十 台 逆 走 怖い よ ぐらい 展開 ほう 社会 投げかけ 効果."}, {"rating": 3.5, "content": "山田洋次 監督 映画 初めて み 飛行機 チャレンジ チャレンジ よかっ すぎる 日常 ちょっとした フィクション 感 すごい 事件 合わさっ なんか ほっこり す るいい 話 すごい 特殊 セリフ アクション CG セット のに 登場人物 全員 心 動き すごく 伝わる すごい なあ 会話 テンポ お話 流れ とても 心地 いい 食わず嫌い 色々 みる いい もん 思い まし ☜."}, {"rating": 4.2, "content": "前 実家 帰っ たら ストーリー 家族会議 展開 驚い. 家族 きっと 直面 あろ 話題 ちょっと 踏み込め 内容 けど 喜劇 笑える ストーリー ちゃう 所 タマラナイ. 一人 観賞 けど 周り 大爆笑 楽しい 試写会 でし."}, {"rating": 3.0, "content": "お母さん 吉行和子 出番 少なかっ 残念 なあ."}, {"rating": 4.4, "content": "引き続き 丁寧 発音 日本語 家族 会話 リアル 距離 ペース 映さ 山田洋次 監督 美しい お仕事. 小林稔侍 演じる 丸田 人柄 ひょんなことから 連なる 友情 ドタバタ 果て 家族 思い遣り ホロリ. 山田洋次 監督 どう まだまだ 元気 等身大 家族 姿 続き 撮り 続け いただき たい."}, {"rating": 3.0, "content": "笑え 話 笑 かし くる 小林稔侍 くらい ダイコン 目立た 良い 蒼井優 メッチャ いい 人 思え くる マジック 夏川結衣 さま いい 歳 取り 方 おら. 橋爪功 運転免許 返納 しろ."}, {"rating": 3.8, "content": "山田洋次 監督 男はつらいよ イメージ 強く 20代 若い世代 良さ わから じゃ ちょっと 嫌煙 作品. 機内 たまたま 見 けど. なかなか どうして 想像 以上 良かっ. 古き 良き なんて 言葉 むしろ 失礼 気 くらい 今時 オープニング 始まり 劇中 会話 テンポ すごく いい. 人情 家族愛 テーマ 悪人. みんな いい 人 ちょっと ホロリ ちゃう. あまりに 気に入っ 帰国 後 1 借り."}, {"rating": 4.0, "content": "久しぶり 映画館 映画 観. 楽しめ けど 全体的 パート 1 方 良かっ ？. 今回 蒼井優 優しく すごく 良かっ ❤. 後 パート 1 蒼井優 観 たら もっと 印象 良く まし."}, {"rating": 3.8, "content": "笑わせ もらい まし 最後 家で ドタバタ 爆笑 ポイント 満載 もう 一 回 観 たい."}, {"rating": 4.0, "content": "笑い どころ 満載 しみじみ シーン."}, {"rating": 3.8, "content": "取り立てて 絶賛 けど おもしろい 感動 けど ホロリ くる. 役者さん 演じ 甲斐 そう 人間 劇 山田洋次 永遠 ほしい."}, {"rating": 3.8, "content": "87歳 祖母 誘わ 観 いき まし. 良い なー. こんな 家族."}, {"rating": 3.8, "content": "機内 見 まし. クスッと 笑える 満載. リラックス 時間 まし."}, {"rating": 3.8, "content": "1 面白い なんとなく 見 行っ 客 3人 かなり 良かっ."}, {"rating": 5.0, "content": "高齢者 自動車免許 返上 孤独死 熟年 恋愛 トレンディ テーマ 男はつらいよ 安定感 手法 新鮮 技 笑い ひっくるめ 素晴らしい 作品 それでも 最後 しっかり 家族 人 人 絆 描か 泣かせる さすが 山田洋次 監督."}, {"rating": 3.5, "content": "色々 有り 家族 温かみ 感じる 物語 見 後 ほっこり 気持ち まし. 笑い 涙 ちょっと 疲れ 時 軽い 気持ち 見れる 映画. こんな 家族 いい なー."}, {"rating": 3.8, "content": "家族はつらいよ 2 観. 山田洋次 監督 作品 続編. 高齢者 ドライバー 無縁社会 社会問題 軽快 笑い飛ばす ドタバタ 人情 喜劇 前作 観 歳 重ね 喜劇 分からん とか ド 失礼 言っ けど 今作 ゲラゲラ 笑っ 映画館 こんなに 声 出して 笑っ 久々. 来年 家族 会い たい."}, {"rating": 3.5, "content": "西村雅彦 わざとらしい コケ 方 とか うなぎ 屋 家 飛び出す とこ とか 昭和 古臭く 感じる だろ コメディ シーン 気 前作 笑える シーン 多い. それに 小林稔侍 泣かさ 思わ. こんな 演技."}, {"rating": 4.3, "content": "人生 万 歳 邦画 界 爺 人間 賛歌. 冒頭 山田洋次 監督 しから ぬ ポップ OP 流れ オシャレ ね ハイカラ 感じ good 最後 満面 笑み 浮かべる 監督 顔 映し出さ 本編 繋がっ いき. 本当に 効い 観 だけ 監督 顔 名前 浮かぶ 作品 って 良い よ ね 人印 つい 人 しか 作れ 作品 って 芸術 醍醐味 不文律 よ ね. 行く 今作 オール クリア 山田洋次 監督 しか 作り 得 毒 っ 気 タップリ ユーモア ペーソス. 最近 失わ つつ 邦画 しか 作り 得 日本人 為 日本人 映画 でし. こんな 当たり前 事 出来る 山田洋次 監督 ぐらい しか 現代 邦画 いない …. ともすれば 説教 臭く かも 知れ 作品 若い 監督 作っ だけ 嫌わ しまう 要素 OP 爺 作っ オール OK! っと 気 く. 楽しい ね こういう 家族 モノ. 安心 ね 年 1回 こい 作品 映画館 かかっ とっても 素敵 事 思い. 惜しむらくは お正月 やっ 欲しい なぁー. 続編 感じ 次回 お正月. お願い 松竹 浜ちゃん 虎 すーさん ね."}, {"rating": 3.0, "content": "前作 続い 最近 ニュース 話 上手く 風刺 効か 見せ くれ. 高齢者 運転免許 返納 独居 高齢者 問題 笑い 交え 考え させ ねぇ. 高齢者 免許証 取り上げる 難しい （笑）. まぁ 笑い事 けど. 独居 高齢者 エピソード ちょっと 辛かっ. 他 お客さん 泣い た人 いたも. 独居 高齢者 役 小林稔侍 最初 気付か. 山田洋次 監督 作品 分かり やすい 台詞回し たま 良い. ホント 昔 ホームドラマ 見 てる みたい. こんな まわりくどい 会話 やり取り なんて 現実社会 じゃ もん ね （笑）. 【 ＣＩＮＥＸ 】."}, {"rating": 4.0, "content": "何気ない 家族 日常 小さな 出来事 集め お話 なぜ こんなに 笑っ しまう だろ 面白かっ. 橋爪功 チャーミング 面白かっ."}, {"rating": 5.0, "content": "いま 時代 男はつらいよ 刻ま. 救わ 人たち 鎮魂歌 ブルース 国 反骨 パンク 家族 讃歌. どんなに 不満 あろ 家族 事実 紛れ 幸せ 見せつけ. コメディ ベース けど 緊張 緩和 ペース 振れ 幅 すごい 泣かせ てる 笑わせ くる あまり 乗っ こ 観客 配慮 かも しれ. 笑っ ちゃ いけ こそ 面白く ちゃう. 父 友人 人たち 想像."}, {"rating": 4.5, "content": "山田洋次 家族はつらいよ 2 2017. 前作 未見 面白かっ ー 死 取り扱っ 不謹慎 ギャグ 棺桶 片足 突っ込ん 人 いい 言っ てる いい 言わ ばかり 開き直り 具合 今年 一 番 笑っ ー. 階段 舞台 装置 かって くらい 役立っ 道 狭い 住宅 事情 笑い つながる 場所 活かし 方 とにかく うまい. 役者 今 タイトル 笑え 状況 橋爪功 たけ 映画 出 ほしい くらい 良い けど 地味 夏川結衣 良かっ なー おばさん けど 可愛い じゃなくて おばさん こそ 可愛い. こういう 映画 観る 歳 とる とか 死ぬ 恐怖 和らぐ 意味合い 夜明け告げるルーのうた 通じる なー なんて ふと 思っ."}, {"rating": 4.0, "content": "高齢 父親 免許 問題 解決 糸口 かも ？ 変 期待 見 たら そんな 話 じゃ (^^;;. こんな 身 迫る 話 どんな 心情 見る だろ 年配 者 ？ 年 なれ まだまだ 見え くる だろ なぁ 寂し 期待 交ぜ."}, {"rating": 3.6, "content": "イメージ 鑑賞 決めて いけ ませ. 予告 宣伝 違っ 下流老人 シュン お話 でし. 泣か どころ ちゃんと 妻夫木 蒼井 もっ. 上質 ホームドラマ."}, {"rating": 4.0, "content": "20170610. 中高年 方々 笑い声 中 鑑賞 笑. 素晴らしい ホーム コメディ （ 前作 よかっ ）. 現代社会 問題 描き つつ しっかり 笑わせる だけど ちゃんと 温かさ じんと くる バランス good. 階段 ⇔ 居間 やりとり 好き. 橋爪功 だいたい 悪態 ついてる 笑. 山田洋次 監督 東京物語 本当に 好き なぁ とこ シリーズ 観る 思い 酔っ払っ 旧友 家 泊める って オマージュ ^^."}, {"rating": 3.2, "content": "死 周り 起きる 家族の日 常 会話 笑える. 誰 せい ？ なすりつけ 合い. やっ ちまっ ーーー 数々 …. 死 って 日常 切り離せ ねー. 死 笑い 中. 大切 感じ."}, {"rating": 4.0, "content": "【 ストーリー 】. 周造 マイカー 外出 ささやか 楽しみ 車 凹み 傷 目立ち 始め 高齢者 危険運転 心配 家族 周造 運転免許 返上 せよ 画策. 前作 引き続き 笑い っぱなし. 今回 高齢者 免許返上 問題 合わせ 家族 温かさ よく 分かる 作品. 前作 登場 長女 成子 娘 次男 妻 憲子 母 祖母. 新しい 役 増え 分見 応え 増し. 最後 シーン 厳か 雰囲気 … 思い 銀杏 ？. 続 続編 希望."}, {"rating": 3.3, "content": "前作 好き でし. 今回 おじいちゃん 橋爪 功 頑固 色々 やらかし くれ. おじいちゃん 免許 取り上げ 作戦 おじいちゃん 同級生 急死 @ 平田家 イベント 盛りだくさん. それなり 笑え まし. 今回 劇場 観 気づい 年配 方々 笑い ツボ 大きく 異なる ね. 自分 面白い だろ 思う シーン ドッカンドッカン 笑っ 世代 差 感じ. 観 来 人 平均 年齢 70 体感 かも しれ ませ 上映 中 気持ち 言葉 やめ ほしい ね. あら ～ ね ～」. とか 隣 席 騒が 日 はた 堪っ もんじゃ ませ. 2017 7 7."}, {"rating": 4.0, "content": "家族 父 周造 母 富子 離婚 騒動 数年 後 今度 気まま ドライブ 楽しみ 最近 クルマ こすっ ばかり 周造 運転免許 返納 をめぐって 家族会議 開か その家族 会議 当日 周造 家 泊め 旧友 丸田 息 引き取っ 大 騒動 巻き 起こる 東京家族 出演 陣 再 集結 家庭内 悲喜こもごも 演じ 山田洋次 監督 喜劇 続編. 前作 熟年離婚 テーマ 周造 富子 離婚 劇 末っ子 庄太 憲子 結婚 2つ 出来事 悲喜こもごも 描い 良作 でし 本作 平田家 旧友 丸田 フォーカス 当たっ 作品 テーマ ずばり 独居老人 孤独死 でしょ 丸田 人間 若き 時 妻 愛想 つか 娘 出 いか 以来 音信不通 設定 別に 丸田 家族 いない 状況 だけ 遠き 故郷 孤独 暮らす 老人 認知症 家族 無理やり 施設 入れ 孤独 暮らす 老人 丸田 人間 を通して 多く 孤独 生きる 余儀なく 老人 投影 そうした 中 丸田 訪れる 突然の死 細かい 免許 返納 揉め 平田家 死 家族 意味合い 感じ させる 機会 もたらす. 脚本 （ ほん ） 上手い 思う 丸田 だけ 前作 直接的 描か 憲子 母 母 介護 認知症 患う 祖母 出し くる 憲子 両親 離婚 母親 祖母 介護 一切 見 老々介護 手前 状況 独居老人 丸田 同じ 入れ 込ん まだ 憲子 母 祖母 平田家 家族 生きる 希望 1人 暮らす 希望 状況 結論づけ しまう 社会 悲しい 日本 現実 それでも 丸田 平田家 一同 見送ら ラストシーン 日本 まだ 捨て もんじゃ 象徴 的 シーン かも しれ ませ. こういう 社会 的 色合い 強く 続編 それでも シーン 各所 笑い 入れ くる 山田 監督 力量 いえる 中高年層 多い 中 鑑賞 でし 劇場 全体 笑い 起こり 最後 泣ける 映画 最高 エンターテイメント 僕 思い 家族 テーマ 家族 全員 楽しめる 傑作."}, {"rating": 3.5, "content": "2017 6 25. 現実 たら 笑っ ちゃ いけ つい 笑っ まえる 映画 良さ だろ 感じ 一作. 人 死ん でる 笑える って 実際 得 よ なぁ 不謹慎 一番 笑っ しまっ シーン. それでいて ちゃんと ホロリ わけ 笑っ 泣い 何かと つらい けど 頑張っ 行こ ぜ みたい 強か 感じ つらい って 原則 ネガティブワード のに ポジティブ 聞こえる 不思議. 劇団ひとり 存在 良かっ なぁ～ あと 鶴瓶 出し 方 笑. 子どもたち 成長 まし ね."}, {"rating": 3.6, "content": "前作 正直 昭和 感じ 強 過ぎ 話 そんな 感じ 僕 的 イマイチ 今作 なかなか 良かっ. 途中 度 ホロリ くる シーン. 全体的 中高年 向け 作り ね ある程度 色々 事 経験 人 向け. 前作 人物 紹介 話 今回 本編 かも って 今 思い まし. 今回 ゲスト キャラ 刑事さん （ 劇団ひとり ） 美味しかっ w."}, {"rating": 3.7, "content": "安心 観 邦画. 有り そう 家族 問題 面白おかしく 表し 日本人 家族 在りかた 染 々 感じ させ くれる ハズレ 無い 作品. シリーズ 化 嬉しい."}, {"rating": 4.0, "content": "相変わらず 家族 楽しめ まし 😃 現代社会 問題 織り 混ぜ つつ ほろっ 笑え とても 好き 映画."}, {"rating": 5.0, "content": "橋爪功 西村まさ彦 改名 撤回 志願 両 巨頭 名画. 小林稔侍 映画. ウェルメイドホームコメディ 大好物."}, {"rating": 4.1, "content": "さすが 山田洋次 監督. 毎回 ホーム コメディ 中 深い テーマ けど 今作 更に 重い. 高齢 貧困 孤独死 介護 高齢者 ドライバー 年配 お客 多い 今作 よく テーマ 持っ くる 思い 観 （ ダニエル ブレイク 通じる ）. 東京家族 （ 小津 作品 ） オマージュ 柴又駅 見逃さ. シリーズ ずっと 続い 欲しい."}, {"rating": 2.7, "content": "普通 面白く 好き. クスクス 出来る とこ 多い. 妻夫木 夫妻 いい 子 過ぎる 気 けど w. まぁ〜 客 笑い声 1番 面白かっ わ w 志村けん バカ殿 とか 入る 笑い声 同じ."}, {"rating": 4.5, "content": "今年 一 番 笑っ 映画. 熟年離婚 テーマ １ 作 目 続い 今作 高齢者 ドライバー 下流老人 テーマ 現代日本 社会問題 軸 展開 狙い すまし 笑い 完全 ツボ 中盤 以降 笑い っぱなし でし. 酔っ払っ 家族 知ら 友だち 家 連れ帰り 嫌がら ドタバタ 劇 東京物語 オマージュ 感じる 展開 良かっ そう いえ 蒼井優 演じる 憲子 原節子 紀子 でし. 山田洋次 （ 86歳 ） 監督 脚本 作品 笑っ 泣ける 娯楽 映画 西村雅彦 筆頭 中嶋朋子 林家正蔵 妻夫木 聡 … クセ 平田家 面々 石 投げれ 笑い 起こる キャスティング 自体 既に 素晴らしい."}, {"rating": 4.0, "content": "おじいちゃん マダム 中 観 まし 悲しみ 笑い 山田洋次 監督 本当に 素晴らしい 周り 人たち 笑っ 中 わたし はらはら 泣い しまっ 若い なあ 空気感 観れ 本当に よかっ."}, {"rating": 3.8, "content": "楽しく 見れ. 気楽 お話 思っ けど 高齢 運転 とか 介護 とか 孤独 とか 現代 問題 散りばめ ずしり くる 部分 面倒 なすりつけ 合っ 家族 あるある 思っ 面白かっ. 人 留守 間 酔っ払い 泊め 死ん なんて 最低 絶対 ベッド 寝 たく 母 感想. 面白かっ."}, {"rating": 3.6, "content": "前作 見 けど 母 言う 今作 方 面白かっ 演出 くどい 気 みなさん 演技 上手く ex 劇団ひとり )、 安心 見 映画."}, {"rating": 3.0, "content": "家族観 小津 映画 似せ. 深み 肩 張ら 端的 観 まし. なんせ 前作 観 正直 内容 ついていける 心配 杞憂 でし. 公開 日 経つ のに そこそこ 入っ 山田 監督 人気ぶり 凄い でしょ 観客 ご 年配 方々 大 多数 でし. シーン 笑っ 突っ込み 入れ 客 見 だけ そこそこ ホンワカ こんな 鑑賞 スタイル 好き. リタイア 夫 妻 家で 存在意義 目の当り 少々 胸 痛く 感じ 映画 でし けど コミカル 描い さすが 山田 監督 思い まし. 次作 観 行き たい 思い."}, {"rating": 4.3, "content": "5分 一 回 ぐらい 笑える シーン 終始 ニコニコ 観 た気."}, {"rating": 3.0, "content": "家族はつらいよ 2 2017 06 25 ★ ★ ★ テイスト 嫌い じゃ 安定 品質 続編."}, {"rating": 3.5, "content": "高齢者 運転免許証 返却 問題 話 はじまり. やっぱり 独り者 ファミリー つらい. 思い つつ 観 たら いつの間にか 引き こま. 寅さん 監督 だけ 山田洋次 巧 なぁ. 旧友 不幸 追いやっ 社会 批判 忘れ ませ. ちょっと ｳﾙｯ. 3 作 目 お願い. 話し 他人事 じゃ ぞ 笑."}, {"rating": 4.1, "content": "お腹 抱え 笑っ 笑笑. 高齢者 免許返上 問題 とか 無縁社会 とか 結構 社会問題 取り上げ つつ 重く 描か 面白く 描か よかっ 最後 少し 考え させ. 2 観 楽しめ まし."}, {"rating": 3.8, "content": "東京家族 なんとなく シリーズ 観 てる けど 今回 1番 面白かっ. 山田洋次 描く 古き よき 日本 家族 （ 現実 無 そう ） 高齢者 運転 問題 孤独死 問題 直面 話 けど シリアス 過ぎ 要所 笑い 転換 感じ 映画館 鑑賞 周り お客さん （ 年配 方 多め ） 声 出し 笑っ てる 聞ける 感じ とか なんか 本当に 昭和 タイムスリップ 体験 でし."}, {"rating": 4.0, "content": "家族 シリーズ 面白い クスッと 笑え まったり 楽しめる 映画 でし."}, {"rating": 3.0, "content": "前作 ドタバタ 度 アップ 面白かっ ラスト しんみり シーン はず のに お笑い ぶっ こん くる さすが 作り."}, {"rating": 3.5, "content": "2017 社会 喜劇. 最近 蒼井優 自分 中 ブレイク 中."}, {"rating": 3.7, "content": "考え 見 家族 あるある コメディ. 映画館 他 お客さん 主 おば 様 方 笑い声 含め 楽しい. 1 未見 楽しめる. 1 見 みよ. 蒼井優 嫁 すぎ 若干 ファンタジー 笑."}, {"rating": 4.0, "content": "祖父 車 日に日に 増え いく 傷 人身事故 なんか 起こさ 前 運転 やめ ください. 頑固 オヤジ 振り回さ 大家族 2 やっぱり 面白い. 現実 そう 家庭 次々 起こる 問題 家庭 あたたか み 感じ インパクト 展開 良かっ. 最後 あっさり 終わる けど きっと 家族 崩壊 思える いい ラスト. ばあちゃん 実際 早い 内 運転 やめ ほしい けど なかなか 難しい 状況. 映画 一緒 見よ 誘っ み けど 慣れ 避ける 人 断ら しまい まし 自分 もう一度 見 たい 作品 誘っ みたい 笑."}, {"rating": 2.0, "content": "やっぱり 山田 作品 一言 多い 言う 観客 想像力 あまり 委ね くれ 楽しく 小ネタ 面白かっ."}, {"rating": 4.3, "content": "今回 お父さん 免許返上 問題. そのため 家族会議 開こ 日 事件 起こる. 前作 続き good. 日常 描か たら 山田洋次 右 出る ね. 人 死 描か てる のに クスッと 嫌 じゃ 笑い 入れ いい. 前作 時 思っ けど 家族って めんどくさい けど かけがえ 大切 存在 なぁ."}, {"rating": 4.0, "content": "前回 続き いえ メンバー 一緒 内容 今 世の中 年寄り 車 運転 辞め させる 家族 あの手この手 関わっ 年寄り 気持ち 家族 気持ち 笑え 涙 誘う シーン やっぱり 上手い 思う."}, {"rating": 3.8, "content": "２ 作 目 常連 役者 陣 関係性 こなれ. 頑固 融通 効か 父親役 橋爪功 いざ 時 頼り 長男 役 西村雅彦 ぎすぎす 次女 役 はまる 中島朋子 面倒 いつも 押しつけ 末っ子 妻夫木聡 しっかり 家族 フォロー 嫁 蒼井優 適材適所 後半 小林稔侍 エピソード 泣かせ 理屈 抜き 安心 見 楽しめる 映画 いま 時代 こんな 作品 珍しい だろ 会場 高齢 女子 笑い 渦巻い."}, {"rating": 3.6, "content": "山田洋次 監督 のほほん 家族 コメディ 第2弾. 今作 テーマ 高齢 運転 者 独居老人. 前作 熟年離婚 続い 老い 焦点 当て. 山田 監督 持ち味 古き 良き 日本語 茶番 めいた 可愛らしい コメディ 全編 渡っ 繰り広げ 今作 安心 笑える 良作. 中 重たい テーマ 差し込ま 重 リアル 際立ち ハッ 悲しく こころ 温まっ. 監督 橋爪功 吉行和子 おじいちゃん おばあちゃん 西村雅彦 すら おじいちゃん なぁ 思う けど シリーズ みんな元気 今後 続け いっ 欲しい."}, {"rating": 3.5, "content": "劇場 ケラケラ 笑っ. 家族 会い たく. 観客 お年 召さ 方 溢れ ほっこり した （笑）. 社会問題 取り入れ つつ コメディ ユーモア たっぷり 作ら さすが 山田 洋二. キャスト 素晴らしい. 第3弾 期待 \\( ˆ o ˆ )/."}, {"rating": 2.0, "content": "まさかの 観客 自分 だけ 状況 鑑賞. 前作 そうだ 登場人物 ズッ コケる シーン やたら 多く ノイズ 上. 妻夫木 蒼井 夫婦 以外 家族 皆 自分勝手 全く 共感 出来. 橋爪功 演じる 主人公 相変わらず 酷い. 免許返上 くだり 吉行和子 中途半端 出演 ？. 男はつらいよ 人情 笑い シリーズ 欠落."}, {"rating": 4.0, "content": "個人的 好き 映画 でし. 毎年 正月映画 公開 欲しい."}, {"rating": 3.5, "content": "クスッと いっぱい 笑い まし 橋爪 演技. 年 1回 位 シリーズ ほしい …. 絶対 観 行く 思う."}, {"rating": 4.0, "content": "前作 時 かなり 笑っ けど 今作 勢い 衰え 笑っ 面白い."}, {"rating": 3.8, "content": "ありがとう って 大切 なぁ 思い まし 当たり前 当たり前 じゃ. 前作 内容 少し 重い けど 相変わらず 笑える たくさん よかっ. あと 一般家庭 感 出し てる けど みなさん 言葉遣い とてつもなく 上品 すごい なぁ 思い まし （ ？ ）."}, {"rating": 5.0, "content": "山田洋次 監督 俳優 陣 生き てる 限り 家族 ドラマ 永遠 続い ほしい 次 どんな 問題 起こる ？."}, {"rating": 3.8, "content": "相変わらず 笑っ. 劇場 来 てる 人たち 大半 声 出し 笑っ. 今回 敢えて あろ けれど. おばあちゃん 出 こ 良い. 身寄り 亡くなっ いく 方 多い だろ なぁ. 年寄り 運転 事故 多発 中. 割と 自分 身近 問題. 終始 楽しく 笑い転げる 内容. 家族 話し合う 必要."}, {"rating": 3.8, "content": "前回 熟年離婚 乗り越え 平田 夫妻 橋爪功 × 吉行和子 長男 夫婦 西村雅彦 × 夏川結衣 長女 夫婦 中島朋子 × 林家正蔵 次男 夫婦 妻夫木 聡 × 蒼井優. 平田家 メンバー またまた 派手 やっ ちゃっ www. 離婚 騒動 数年 経ち 愛車 ドライブ ささやか 楽しみ 周造 日増しに 車 凹み 傷 目立ち 始める. 高齢者 危険運転 心配 長男 夫婦 偏屈 親父 免許返上 画策 ことごとく 失敗 兄妹 夫婦 巻き込ん 誰 説得 嫌 役目 擦り付け 合っ てる 見 周造 俺 死ぬ 運転 続ける !!」 激怒 へそ 曲げ しまう そんな ある日 富子 念願 オーロラ 見 北欧 旅行 寒い 所 嫌い 周造 留守 申し出る 女房 殿 不在 いい 事 お昼 一緒に 居酒屋 女将 よ 風吹ジュン 誘い出す かよちゃん 助手席 乗せ 一路 美味い 蕎麦 屋 ....、 ところが いつも 道 道路 工事 迂回 路 何とか 通し くれ 無理 難題 言っ 相手 誘導 員 故郷 広島 同級生 丸田 小林稔侍 年 音信不通 丸田 身の上 知っ 周造 後日 仲 よかっ 友 誘っ 3人 かよちゃん 店 丸田 励ます 飲み会 催す 酔った勢い 独り身 丸田 家 連れ帰り 泊める. 翌日 周造 免許返上 問題 話し合う 召集 平田家 兄妹 夫婦 面々. そこで 前代未聞 事件 勃発 ？. パワーアップ 平田家 悲劇 !!. いや 喜劇 お腹 抱え ご覧 下さい !!."}, {"rating": 2.5, "content": "劇場 内 オジオバサマ 方 笑い声 絶え. 家族って いい よ. 年齢 重ねる 悪く よ. って 笑わ."}, {"rating": 3.5, "content": "山田洋次 監督 描く エッジ 効い ブラック 笑い サイコー 高齢者 ドライバー ニッポン 社会問題 織り込ん 脚本 わたしは、ダニエル・ブレイク 彷彿 ケレン味 溢れる オープニング タイトル 好き 前作 予習 必要 なし."}, {"rating": 4.2, "content": "やっぱり 山田洋次 監督 作品 良い. 前作 同様 笑っ 泣ける のに. 重たい メッセージ きちんと. 俳優 陣 演技力 今更 語る 必要 なし. 観客 年齢 層 圧倒的. 年配 方 多く 皆 声 出し 笑っ 雰囲気 込み 楽しめ まし."}, {"rating": 4.0, "content": "大阪ステーションシティシネマ 観賞. 前作 同様 笑っ 泣ける 面白い 作品. 高齢者 ドライバー 問題 描い 思い 中盤 テーマ 下流老人 孤独死 切り替わる 扱う テーマ 一気に 重く 関わら コミカル 描ける 凄い 思っ. 平日 昼間 観客 年寄り 皆 笑っ 観 楽しかっ."}, {"rating": 4.0, "content": "楽しみ まし 前作 同様 おもしろかっ. 高齢 方 まぎれ 一緒 笑っ 観 まし 多分 中学生 娘 楽しめ だろ な～ こんな 映画 よ ね さすが 巨匠 山田 監督. 次回作 待っ."}, {"rating": 3.7, "content": "前作 社会 的 部分 多かっ た分 人情 喜劇 感 薄かっ けど クライマックス やっぱり 山田洋次 優しさ 出 満足. 羽田圭介 スクラップアンドビルド 扱わ 様 近年 高齢者 ドライバー 問題 深刻 化 今 ナウ テーマ 挑ん. 死ぬ 働かせる この国 セリフ 響い. 夏川結衣 すごく 良い すごく 上手い. 山田洋次 演技 演出 方法 昔 全く 変わら 日本映画 体現. まだまだ 観 たい 山田 映画."}, {"rating": 3.6, "content": "なんだかんだ 仲良し いい 家族 なぁ 思い つつ 所々 笑い声 上げ 鑑賞. 劇場 おば さま 方 多く 笑う シーン みんな 笑っ すごく いい 雰囲気 鑑賞. 前回 熟年離婚 焦点 当て 展開 けれど 今回 個 テーマ 扱っ せい テーマ 深 掘り 終わっ しまっ 印象. 観る 考える キッカケ にも 問題提起 意味 成功 かも. ずっと 1人 やっぱり 寂しい 今 ひとりぼっち 誰か 繋がっ 記憶 生きる 原動力 気."}, {"rating": 3.4, "content": "前作 家族 性格 等 紹介 必要 でし. 今回 それら 説明 不要 １ 分かり 易かっ. 監督 主張 絞ら 上手く まとまっ 思い. 世間 言う. 下流老人 （ 大きなお世話 思い ）. ほんの 切れ端 描き ？. （ ひとり 死ん 何が悪い 孤独死 って 言わ … ）. なんだかんだ 言っ 家族 有り難 描き …. それにしても. 平田 ち. 経済的 恵まれ てる よ なー. 子どもたち みんな 結婚 孫 ー. 昭和 時代 当たり前 （ 結婚 子供 持つ ）. . 今 じゃ 当たり前 じゃ. … 考え しまっ たら. とても ノスタルジック 映画 かも ？ だから 60代 以上 観客 多い かも ？ … 苦笑. ． ． ．. 監督 蒼井優 好き だろ なー 笑. 毎回 いい 役 もん 笑. 父親 言う 娘 使う ー. 言う １ コマ. 兄 よく 使わ まし 笑. 2017 06 10 TOHOシネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 3.8, "content": "2017年 劇場 鑑賞 45本 目. Gyao 前作 観 たら 面白かっ 今度 劇場. 山田洋次 印 安定 安心 ホームドラマ コメディー 劇場 年寄り いっぱい 笑っ てる 男性 方 たぶん ヒトゴト じゃ よ. いつも 癖 キャラ 多い 蒼井優 シリーズ 一番 マトモ キャラ ハマっ. 次回作 ぜひ 劇場 映画館 客席 しゃべる 高齢者 いかに 迷惑 非常識 場面 入れ いただき たい あぁ うるさかっ (ｰ ｰ;)."}, {"rating": 3.9, "content": "家族 観 行っ 前作 知ら けど 面白かっ 笑える たくさん けど 現代 問題 しっかり 含ま いろいろ 考え 観."}, {"rating": 4.2, "content": "映画館 みんな 笑っ 泣ける 映画 やはり 良い 思える 作品 でし. 話 問題 今 日本 抱え 高齢者 問題 触れ つつ 笑顔 変え いける 力 もっ 映画 でし."}, {"rating": 5.0, "content": "母親 一緒に 鑑賞. どんな ホラー映画 怖い 映画. 孤独 貧乏 老後 備え なけれ いけ そう あんな 寂しい 最後 怖く. 映画 全体 コミカル そんな 暗い 話題 ニヤリ 観 内容. 橋爪 頑固 オヤジ まさに ウチ 親父 そう わ って 名演技 どんなに 喧嘩 家族 繋がり って 大事 なー 感じ 良い 映画."}, {"rating": 3.8, "content": "前作 とっ 面白かっ …. 今作 最高. 舞台 観 細か ギャグ 盛りだくさん あっという間 でし 悲しい シーン のに 常に クスクス 笑っ ちゃう. 家族って いい なあ 🏠. 家族会議 いっ 集まる 家族 なかなか 少ない 思い いつ 家族 集まれる 場所 って 素敵. 橋爪功 演じる お父さん 憎め 今作 とても 可愛かっ (^^)."}, {"rating": 3.8, "content": "そう いえ 前作 観. 良く 悪く 喜劇. 現代日本 抱える 問題 こう 笑い 交え 映像 化 しまう. さすが 山田洋次 監督 m(__)m. 2017 6 10. MOVIX さいたま."}, {"rating": 3.5, "content": "前作 以上 出来 面白く 哀しく さすが 山田洋次 監督 名人 ぶり キャラ 説明 済ん 余計 描写 正に ストレート 面白 家族 テーマ いろいろ 考え させ."}, {"rating": 3.2, "content": "前作 良かっ だけ 残念. どっち 主役 テーマ たかっ. 個人的 免許 返す 返さ 方 メイン ほしかっ. お母さん 出番 じゃん もう."}, {"rating": 2.6, "content": "最後 30分 位 良かっ 前半. 主人公 理不尽 自分勝手 だし 全く 好き なれ 西村雅彦 だめ 人間 見 嫌."}, {"rating": 2.5, "content": "新鮮み けど 安定感 面白 期待 うらぎり ませ ね."}, {"rating": 4.5, "content": "最高 おもしろかっ. 何気ない 日常 中 起きる 一つ一つ 丁寧 言葉 描か てる かん じ. あんな 家族 なかなか よ なー って 気 けど 見 終え あと 気持ち いい. スクリーン 観 よかっ."}, {"rating": 2.8, "content": "うーん 残念. 前作 良かっ だけ テーマ ばら け 過ぎ 加え 急 終わっ ？ 無理矢理 幕 閉じ 終わら 方 残念 でし. 家族 あるある 盛り込ま 前作 とても 良かっ. 今回 家族 あるあるネタ 入っ 笑い 取り いっ てる 家族 不自然 際立ち わざわざ 映画 やら 感じ でし. どちら 言う 家族はつらいよ 2 内容 演劇 やっ 方 面白い 仕上がり でし. 台本 台詞 固く 違和感 世代 的 しょうが なぁ ...？. せっかく 出演者 変わら いい 演技 なさっ のに もったいなく 感じ まし. 公開 楽しみ だけ もったいない 仕上がり."}, {"rating": 4.5, "content": "前作 見 次回 見 行こ 決め まし 結果 正解 面白かっ 本当に 日常 些細なこと テーマ てる かかわら こんなに 面白く さすが 山田洋 二 監督 奥さん いない 間 助手席 女性 乗せ ルンルン 気分 不倫 とか じゃなくて うれしい もん よ 経験. 身 つまされる シーン まし 小林稔侍 演じる 独り身 高齢者 孤独死 良かっ ね って フレーズ 刺さり まし 普段 バラバラ のに いつの間にか つながっ いく 家族 改めて 思い. 蒼井優 可愛く 頼り 看護師 本領 発揮. 笑わせ くれ 泣かせ くれ 考え させ くれる 本当に 良い 映画."}, {"rating": 3.7, "content": "山田 監督 らしい 作品 なんだかんだ 言い みんな 愛情 いっぱい こんな 風 老後 幸せ 現実 寂しい 老後 方 多 残念."}, {"rating": 4.5, "content": "面白い 笑える あんな 素晴らしい 演技 橋爪 息子 いろいろ 言わ かわい そう."}, {"rating": 4.1, "content": "1 引き続き 相変わらず おもろい タッチ 作品 ファミリー コメディ ？ ヒューマン ドラマ ？ もい. 観 返し ーー って けど 気軽 観 作品 ツンケン てる 温かく まじ よい. 技 細かい. 出 くる 料理 温かい 酒 みたい. 橋爪 演技 好き あんな おじいちゃん 可愛い. 蒼井優 蒼井優 蒼井優 蒼井優 蒼井優 首筋 鎖骨 全て すてき. 周り 年配 方 ばかり けど 作中 高齢者 ドライバー 現代社会 問題 嫌味 取り扱っ どんな 心境 観 てる ろー なー って 思っ 劇場 出る 時 後ろ おばさん お父さん 免許 返す 時 相当 嫌 ねぇ って 話して ホッコリ."}, {"rating": 3.8, "content": "休日 午前 上映 のに 年配 方 ばかり. 前作 良かっ 今作 安定 面白. 家族 中 唯一 常識人 蒼井優 とても 良い. ３ 作品 連続 同じ キャスト （ 家族 ） 段々 一体感 出 気 ^ ^."}, {"rating": 4.0, "content": "現代 日本社会 抱える 問題 厳しく 痛切 時に コミカル 描い 作品 これから 日本 超高齢社会 突入 いく よく ニュース 耳 自分 達 身の回り 描か 様 悲しい 実際 起こっ 数 増え くる 思う 何だか やるせない 気分 正直 感想 だけど 最終的 身の回り 人 支え 思いやり 感謝 だけ 忘れ っていう メッセージ 映画 を通して 伝え くれる 山田洋次 監督 手腕 優し 山田 作品 観る 毎回 感じ."}, {"rating": 3.8, "content": "相変わらず 山田 節 炸裂 作品 笑 )。 とても 優しく とても 愛 溢れる コメディ なかなか 笑え ませ でし 劇場 年配 者 方々 至る 笑っ まし こういう レベル 高い コメディ 山田洋次 監督 作り 続ける 日本映画 素晴らし 思い 北山 葬儀社 方 適役 でし."}, {"rating": 4.0, "content": "久々 大笑い 映画. 頑固 親父 母親 海外旅行 中 免許 返納 せよ 家族会議 模索 中 飲み屋 女将 ドライブ 中 とうとう 事故. 時 30年 以上 音信不通 高校 同級生 飲ん 家 連れ 帰っ 泊まっ 朝 警察 救急 鰻 巻き込ん 大 事件 勃発. 家族 中 一番 まとも バッチ 嫁 蒼井優 たら 家族 崩壊. いい加減 笑 かし くれ 要所 泣かし くれ. 所々 出 くる 豪華 俳優 人達 流石 山田洋次 監督 って 映画 でし."}, {"rating": 3.5, "content": "前作 鑑賞 済み. 家庭 うる 話題 鑑賞 後 家族 マメ 話 しよう 改めて 思っ. 反面 家族 言い 合える 状況 言う 幸せ じゃ 思っ. 平日 午前 映画館 高齢 ご 夫婦 ばかり でし (^^)."}, {"rating": 3.5, "content": "笑い 中 今 日本 抱える 老人 問題 うまく 提示 おもしろい 三 世代 同居 裕福 家庭 家族会議 いっ すぐ 集まれる 子ども達 設定 現代 ファンタジー."}, {"rating": 4.5, "content": "笑え お話 声 出して 笑い 観賞. 間違い ね シリーズ リアル 息子 せい ３ 期間 空い ちゃ そう … 待っ."}, {"rating": 4.0, "content": "今回 親父 免許返上 話 高校時代 同級生 久しぶり 再会 やら 蒼井優 若妻 役 両親 事 盛りだくさん 話. 笑い 悲しみ 沢山 笑え. やっぱり 映画 劇場 見 てる お客さん 年長 方々 ばかり なー. おば みんな 大笑い. (^o^) 自分 こんな 大家族 人情 物語 大好き 喜劇 けど あるある 話 よ なー. 喧嘩 沢山 笑える 時 ぶん みんな 笑い あえる. 楽し そう なー こんな 家族 ＼(^-^)／. 今 世の中 こんな 後景 なかなか ないん じゃ ？. やっぱり 家族会議 とか みんな 話す って 大切 ね. 山田洋次 監督 作品 シンプル 見やすく 温かい 作品 ばかり ね."}, {"rating": 3.7, "content": "あまりに 久々 投稿 …. もうい 思わ ましょ. あまりに 多忙 ゆっくり 皆さん レビュー 読ん だり 自分 映画 観 時間 まっ っ っ ったく 取れ ませ でし (T_T). やっと 自分 時間 確保 出来る 今年 後半 戦 頑張り よ 👍. わけ 変 名前 上がっ しまっ 映画. 橋爪功 本当に キュート 大好き 俳優 悲しい 想い 欲しく. 作品 魅力 存分 発揮. えばり んぼ 俗物 頑固 者 憎め おじいちゃん. 前作 笑っ ホロリ 来 何だか ほっこり まし 今作 なかなか 重い テーマ. 人生 終盤 差し掛かる 頃 自分 どんな 環境 だろ. 好きな人 そば 人生 終え だろ. 歳 こそ テーマ 身近 感じ まし. 吉行和子 今回 シーン 少な目 やっぱり とても 愛らしい."}, {"rating": 4.3, "content": "息子 逮捕 橋爪功 み たら 今 まさに 家族はつらいよ 状態 思い 鑑賞. 最初 いかにも って 感じ コメディ あまり 笑え 小林稔侍 出て きた あたり 話 盛り上がり 声 出して 笑い まし. しかも ラスト ちょっと 泣い しまい まし (T_T). どんな 状態 鬱陶しい 思い 家族 大切さ 実感 作品 でし ‼ ️. シリーズ 蒼井優 役柄 好き なぁ."}, {"rating": 3.0, "content": "割と 重く そう 題材 笑え. 一 作 目 方 好き."}, {"rating": 3.7, "content": "たま 寅さん 会い たく そんな 気持ち 観 来 ^_^. 良い 悪い ある程度 大人 いや 歳 重ね わから 訳 タイトル 家族はつらいよ 山田 監督 ならでは 愛 感じる なぁ."}, {"rating": 4.1, "content": "声 出し 笑っ しまっ. ちょっと わざとらしい くらい 丁度 いい. 個々 強 すぎる けど 殺し 過ぎ 活かし てる 監督 腕. 何より 橋爪 演技 すごい."}, {"rating": 4.2, "content": "前作 同様 家族会議 かた だの 痴話喧嘩 おもしろ おかしくっ. 他 あまり シニア 層 映画 観賞 よ ね シリーズ みんな すっごい 笑っ リビング おじいちゃん おばあちゃん 見 感覚 なぁ 笑. 高齢者 運転免許 返上 孤独死. とてつもなく 悲しい 場面 さえ ギリギリ 喜劇 笑っ ちゃっ 人間味 満載 山田洋次 監督 素敵 なぁ って 何度 思っ. 銀杏 伏線 素晴らしく 後半 ボロッボロ ずーっと 泣い. シニア 層 中堅 層 若い 新婚 小学生 みんな 辿っ 道 辿っ く 人生. だけど 親 離婚 本当 父親 誰 仕事 てる 生き さえ もう 分から 後半 実は 見 胸 痛かっ. 家族はつらいよ って 言える って 実は 家族 多く しょっちゅう 顔 合わせ うるさい みんな 声 大 めちゃくちゃ 幸せ 人 発言 改めて 実感 点 家族 うるさかっ あー つらいっ 言っ 逝け そう 幸せ 方 かも しれ. 高齢 ボロアパート 働き 一人暮らし たら 言える はず 言葉. せめて 自分 父親 死ぬ 時 誰か そばにいて あげ ほしい 思っ しまっ. 憲子 母親 おばあちゃん 痴呆 一緒 住ん 仕事 てる って すごい 思う 結構 飲ん くれ 男 連れ込む 系 ダメ 女性 多い イメージ. おばあちゃん 背景 ラーメン 時間 一人 すする シーン なかなか. 一緒 暮らせ たら いい なぁ. 割と 普通 不倫 まがい 関係 お金 解決 吉行和子 あまり 出て ちょっと 気 けど まだ 続け そう 次 憲子 妊婦 ♡."}, {"rating": 3.4, "content": "山田洋次 監督 作品 安定 演出 出演者 みんな 良い 演技 安心 観 良い. テーマ 高齢者 運転免許 返上 孤独死 現代 社会問題 扱い 笑い 要素 交え 演出 安定感 古臭 感じる 否め. 山田 監督 藤沢周平 作品 再び 撮っ 欲しい."}, {"rating": 4.1, "content": "前作 同じく おばあちゃん 観 行き まし. あんなに 映画館 みんな 声 出し 笑える って 最近 じゃ 珍しく ？. 家族 くだらない 掛け合い 観 事 楽しみ 作品 今 日本 現状 笑い 観 良い. 少し こんな 感じ わぁ みんな 思う 作品."}, {"rating": 3.8, "content": "喜劇 ギリギリ テーマ 焦点 気 ダニエル ブレイク 通じる 真摯 感じ つつ 芸 達者 メンバー 各所 見事 笑い 転嫁 蒼井優 母親 チキンラーメン 食べ ね それにしても 序盤 不安定 吉行和子 不在 気."}, {"rating": 4.0, "content": "人生 近く 見る 悲劇 遠く 見る 喜劇 って チャップリン 言っ っけ ？. くどい とこ けど いい 映画 でし."}, {"rating": 4.0, "content": "山田洋次 映画 安心 おもしろ. よ なー つっこみ どころ 満載 けど 誰 家庭 そう とか 絶妙 よ ね. 鰻重 出 !!. 親 おすすめ かも ね."}, {"rating": 4.2, "content": "記録. 東京家族 家族はつらいよ 同 俳優 陣 贈る 映画 第 三 弾 今回 笑える 映画 でし 山田洋次 作品 ベスト 作品 けれど 喜劇 映画 いい 映画 でし. 今回 老人 運転 事故 孤独死 問題 提起 喜劇 アンチテーゼ 少々 笑え 部分 劇場 観客 人たち 一緒 笑え 映画 でし. 只 自分 映画 鑑賞 時 左 隣 老夫婦 喋っ あと 数 分 終わる 時 携帯 開い ちょっと イライラ. 老人 方々 もう ちょっと マナー 守っ ほしい."}, {"rating": 4.0, "content": "2017 85. 周り お客さん 達 一緒 笑っ 幸せ. ぎんなん 三角巾."}, {"rating": 3.8, "content": "東京家族 家族はつらいよ 続く 第3弾 ♫ 橋爪功 演じる お父さん 高校時代 同級生 （ 小林稔侍 ） バッタリ 会っ 物語 展開 いく ♪ 笑い 涙 感動 笑い 😃."}, {"rating": 3.5, "content": "一作 目 おもしろかっ 見 み けど 面白 悲しかっ 夜遅く 人 少ない 映画館 見 けど 悲しかっ 出 てる 人みん 演技 うまい."}, {"rating": 4.4, "content": "ジジイ 普通 不倫. 高齢者 不謹慎 ギャグ いっぱい. 正しい 高齢 社会 描い 思っ. 最後 まだまだ 押し 通る ジジイ 気概 終わっ 説教 くさく よかっ. ケンローチ 最新作 少し 似."}, {"rating": 3.5, "content": "人 死 さえ 笑い 変え しまう 参り まし 笑. 長男 相変わらず どう しよう."}, {"rating": 3.0, "content": "やっぱり 上 わ 肝 吸いつけ. 前回. 思い出す. 前回 東京家族 すごい ギャップ 感じ けど 今回 普通 くすくす 観. なんだかんだ みんな 集まっ 良い 家族 よ ね."}, {"rating": 4.2, "content": "大きな バケツ ポップコーン 片手 両親. こういう 幸せ っていう じゃ ？."}, {"rating": 3.8, "content": "前作 コミカル 度 パワーアップ カムバック おじいちゃん 相変わらず クソジジイ お調子もの 度 っていう 愛嬌 度 増え ね 昔 ドリフ とか リアルタイム コント 見 てる 感覚 実際 憲子 蒼井優 堪え きれ ワロ てる シーン チョイチョイ ね 笑い 耐性 1番 低い 間違い 笑 かわいい ね 劇団ひとり 出オチ パワー すごい なんで 普通 出て きた だけ のに みんな クスっと ちゃう 不思議 カリスマ性 そう いえ 笑い 畑 人 でし ね 次作 今度 お母さん 沢山 出 ほしい ね 今回 旅行 序盤 しか 出 こ."}, {"rating": 4.0, "content": "年寄り 悲哀 一層 漂わし 家族 大切さ さりげなく 橋爪功 西村雅彦 リアル オーバー 演技 達者 ぶり 相変わらず 今作 妻夫木聡 蒼井優 若 夫婦 しっとり 感 劇団ひとり 飄々 割り込み 感 良かっ よ."}, {"rating": 4.0, "content": "前作 続き くすっと 笑える たくさん ちりばめ 高齢者 現状 とても リアル 描い てる 感心."}, {"rating": 3.6, "content": "2017 -2 56. 劇場 57本 目. 人 言動 笑い 出る. まさに これぞ 喜劇."}, {"rating": 3.5, "content": "橋爪 良かっ ～！. ちよ っと 笑い 後 残る いい. 落ち込ん 見 たい."}, {"rating": 3.9, "content": "超高齢社会 抱える 二つ 問題. 扱っ まし. 橋爪功 西村雅彦. 大いに 笑わせ いただき. 泣き まし. 最後 特別出演 方. 笑わせ いただき まし. 細部 こだわり. よく 練ら コメディ. 3 是非 お願い たい. 山田 監督 さすが ね."}, {"rating": 5.0, "content": "いやー 予告 見 たい 思っ 作品. 面白かっ. 山田洋次 監督 笑い やっぱ いい. 泣ける シーン すぐ 笑い. 最高. ラスト. 客層 主 ご 年配 層. ご 年配 あるある 出. 館内 爆笑. 共感. 久々 笑える 映画 面白かっ."}, {"rating": 3.0, "content": "概ね いつも 山田洋次 作品 安心感 手堅い 作り でし. 横尾忠則 オープニング タイトル 素敵 ね. 小林稔侍 笑福亭 鶴瓶 違う 役柄 再 登場 マイナス 要因 ね. 前作 言う 公民館 東京家族 ポスター 貼ら 同じ 駄目 点. 更に 本作 前作 東京家族 混ざり 合っ しまい 途中 ぐちゃぐちゃ 状態 でし. 不思議 橋爪功 車両 ナンバー 横浜 救急車 横浜 のに 警察 警視庁 どうして ？. 誰か 分かる 方 まし たら 教え 下さい."}, {"rating": 3.5, "content": "前作 同様 楽しく 観賞 まし. 安定 分 古くさい 感じ 仕方 ね."}, {"rating": 3.6, "content": "観 終わっ あと もう 次回作 家族はつらいよ 3 観 たく 早く 作っ 笑."}, {"rating": 4.1, "content": "山田洋次 監督 新作 高齢者 ドライバー 事故 孤独死 問題 ぶち込ん 尚且つ 笑い シーン シリアス シーン オンオフ 自由自在 すぎ ほんとに すごい 脚本. 一階 二階 世代 乖離 空間 設計 演出 見事. 妻夫木 蒼井優 夫婦 描き方 優しく ほっこり. あと 劇場 内 ジジイ ババア しか よ 笑笑."}, {"rating": 3.9, "content": "問題 起き 時 集まれる 家族 幸せ. 前作 家族はつらいよ かなり 面白かっ 期待 観 行っ もう 最高 でし. 高齢 父親 自動車 運転免許証 返納 せよ 家族 話し合う 話し. 前作 離婚 太い 軸 中心 ストーリー 進ん 違い 今作 免許 返納 いくつか 出来事 一つ 描か 最初 まとまり 感じ. 事件 きっかけ 家族 まとまっ いく 観 凄く スカッとする. まさに 王道. 昨今 ドタバタ コメディ 違い 派手 仕掛け 無い けど 何時 画面 どこか クスッと 笑わせる 自然 演技 セリフ キャスト 演技力 高 監督 演出 良さ おかげ だろ. ただ 山田洋次 監督 かなり ご 高齢 せい 多少 セリフ 古臭い 目 つぶっ 笑. 肝心 父親 免許 返納 問題 解決 まだまだ 続編 つくら ？( 笑. 言う もっと 家族 見 たい 笑."}, {"rating": 3.8, "content": "ジジババ 囲ま 鑑賞. ただ コメディ じゃなくて ジジババ あるある ジジババ 抱える 社会 訴え みたい 感じる 亭主関白 ダサい って 前作 続き 風刺 てる. ただ 涙 頂戴 シーン 寸止め 笑い 変える さすが. あと 最後 唐突 終わり 方 場内 ざわつい."}, {"rating": 4.1, "content": "まんまと やら なぁ. 前作 同様 コメディー 感 満載 ドタバタ 喜劇 はず のに 思わ ぬ 泣かさ まし. しかも 一 度 泣い なかなか 涙 止まら. 別に 泣かせ 来 てる わけ 最後 最後 笑い 優先 作品 のに. 力 抜き 方 絶妙 だろ なぁ. 笑い 徹し 喜劇 泣ける って 素敵 思い. 監督 作品 相変わらず 好き."}, {"rating": 3.5, "content": "テレビ放送 待と 思っ まし 時間 合っ み まし. 相変わらず 笑い どころ 満載 でし 孤独死 家族 問題 涙し まし. あんな こんな 気 点 結末 明かさ まま 終わっ しまっ ちょっと 不完全燃焼 続編 そう 楽しみ. 小林稔侍 毎回 役柄 変わる ？ 前回 違っ びっくり まし."}, {"rating": 3.7, "content": "一般 試写 見 面白かっ 久しぶり 映画 らしい 映画 観 感じ 橋爪 演じる 頑固 親父 ものすごく 腹 立つ （笑）."}, {"rating": 3.5, "content": "内容 あらすじ 書か ね 笑 重い テーマ 安心 観 コメディ."}, {"rating": 4.0, "content": "最後 火葬場 シーン 自分. 経験 重なり 泣け. ホント 笑い 涙 良かっ."}, {"rating": 3.4, "content": "前作 面白かっ 本作 鑑賞 まし … ☆. 家族 話さ いけ 事 って 沢山 思い … ＊. 話し にくい 事 って ね … ＊. … お金 保険 遺産 etc …. 本作 現代社会 抱え 問題. 上手 笑い 変え つつ メッセージ 伝え 思い まし … ＊. ラスト 近く じ〜んと まし … 涙. ただ … 笑う よ シーン 多く. 少し 引い 観 しまい まし … (^^;;. … 台詞 … 説明 台詞 聞こえ しまう 部分 … (^^;;. ファーストデイ お客さん 多かっ … ☆ … 上 世代 方 殆ど でし … ♪. 高齢 両親 持つ にとって 他人事 … 思っ 作品 でし … (*^^*)."}, {"rating": 5.0, "content": "今 高齢者 取り巻く 様々 笑え 問題 喜劇 観 高齢者 気持ち 少し わかっ 気. 山田洋次 自身 ガッツリ 高齢者 ワケ けど やっぱり 身近 事 だろ なぁ."}, {"rating": 4.0, "content": "やっぱり 橋爪 演技 すごい なあ. 喜劇 けど 色々 盛り込ま 家族 かたち 在り方 考え させ くれる 映画. 笑っ けど 泣け まし 😢 ✨."}, {"rating": 4.1, "content": "東京家族 裏面 縛り 取れ 第 2 作. 高齢者 ドライバー 事故 貧困 老人 孤独死 内容 まとめ 一家 ぶち込ん くる 力 技. わりと ブラック ドタバタ ギャグ ちょっと 滑っ 様 感じ 観客 年寄り 受け 良い だろ. 前作 同様 二階建て 家屋 上 階 下 階 世代 乖離 生かし 空間 設計 見事. 前半 後半 テーマ 異なる 物語 構造 やや 中途 気 色々 面 85歳 山田洋次 生 実感 こもっ ドラマ. 高齢者 親 持つ 身 全く 人ごと. 印象 的 東京家族 変わら 妻夫木聡 蒼井優 カップル 優しい 描き方. 山田洋次 若い世代 コミュニティ 再生 希望 捨て 様."}, {"rating": 3.0, "content": "昭和 喜劇 ♪ 子供 演技 昭和 気楽 観 映画 けど なんか 身近 問題 取り上げ 家族 観 面白い だろ な～ 続編 だろ."}, {"rating": 2.0, "content": "前作 記憶 新しい. 頑固 親父 熟年離婚 回避 結末 どうしても 納得 いか 笑. 続編 今作 高齢ドライバー 主人公 危ない 運転 やめ させる 為 再び 家族 集結 物語 思わ ぬ 方向. 喜劇 映画 けど 後半 ほぼ シリアス 場面 ばかり 想像 ストーリー 程遠かっ. 橋爪功 憎らしい 頑固 親父 っぷり 前作 比べる 随分 減っ 物足りな 感じる 何なら 今作 常識人 見え. 前作 喜劇 映画 期待 観 方 いい ね. 蒼井優 頼もし 半端ない 嫁さん たら 平田家 完全 崩壊 てる よ ね 笑. さらなる 続編 なー."}, {"rating": 3.8, "content": "母 近く 母 同 世代 ご 夫婦 笑っ 泣い 泣い 笑っ 大忙し."}, {"rating": 4.2, "content": "はじめて 熊本 Denkikan 目 前 熊本城 崩れ 石垣 まだ 残る けど ども 復旧 進ん. 直前 見 光 視覚障害者 用 映画 音声 ガイド ある意味 なじみ 薄い 世界 扱っ 作品 作品 いま 話題 高齢者 免許 返納 誰 がよく 知る 事象 取りあげ 入口 非常 わかり やすい. こんなに わかり やすい 取りあげ 映画 刺激的 できあがる 映画 って いろいろ 個性 見え ホント 面白い. 当然 映画 重く 笑わせ 笑わせ 最後 ちょこっと だけ グッと 来さ 喜劇 王道 ね. 一方 最後 独居老人 無縁社会 生活保護 問題 シリアス テーマ 見え 近年 山田洋次 らしい スタンス. 第 １ 作 今ひとつ ピン 来 けど 第 ２ 作 だんだん 見え やっぱり 山田洋次 家族 描き方 うまい 居間 家族 描き方 奥行き 手前 人物 大事 話 奥 人物 別 大した こそ 家族 よく 表現 あらためて 思っ. 毎度 毎度 思う けど 蒼井優 役 山田洋次 理想 女性 よ 同感."}, {"rating": 3.5, "content": "シニア 世代 抱える 社会的 テ − マ 物語 取りこん スト − リ − 内容 内容 だけ 前作 映画 タッチ かなり シリアス. ただ 映画 湿っぽい 暗い 映画 ベテラン 山田洋次 監督 職人 芸 だろ. 横尾忠則 氏 起用 タイトルバック 今 監督 作品 新し 好感 もてる. おそらく 新た 松竹 喜劇 映画 新 シリーズ 続々 編 3 製作 夢 だろ. 平田家 面々 再会 楽しみ 待ち たい."}, {"rating": 4.0, "content": "こんなに 映画館 笑っ 初めて. 1 面白かっ. 最初 最後 笑い 散りばめ あたたかく 現代 日本 社会問題 入り 交え 時に ズシン. 劇場 入っ 高年齢層 お客さん 笑い声 絶え 聞き なんか ほっこり つつ 自分 なかなか 吹き出し. 家族 描か たら 山田洋次 うまい なぁ 毎 作品 思う."}, {"rating": 4.5, "content": "山田洋次 監督 作品 好き なんか 人間ドラマ キラキラ 描い いい 褒め言葉 よ （笑） 今回 ま ー おじいちゃん 暴れん坊 （笑） ただ きちんと 孤独死 問題 描い ただ 最後 悲しい 感じ きちんと コメディー 描い 山田洋次 節 とにかく いい ホッコリ 映画."}, {"rating": 3.4, "content": "昭和 喜劇 ここに 笑. つらい よ 家族 男 いい."}, {"rating": 4.5, "content": "素晴らしい 一作 目 物語 喜怒哀楽 磨き かかっ 一作 目 単調 ほっこり コメディ けど 今回 シリアス 落とす 所 笑い 取る 所 落差 しっかり つけ 物語 深み 持た 悲劇 明日 きっと 喜劇 まさに そんな 映画 悲劇 喜劇 変え 力 持つ 映画 素敵 思う 山田洋次 監督 偉大 改めて 感じ. 平田 一家 馴染み なぁ 次回作 期待 たい."}, {"rating": 4.0, "content": "公開 楽しみ 作品. クスッと 笑え 最後 方 涙 …. 内容 とても 現実的 他人事 じゃ しみじみ 考えさせられました. 平田家 家族会議 みたい 3 たら 嬉しい."}, {"rating": 3.6, "content": "シリーズ 良く 悪く 場内 ご 婦人 リアクション 含め 楽し むってゆう 体験型 ？ ムービー 無縁社会 孤独死 テーマ 触れ ホロリ つつ 基本 コメディ 楽しく みれる 室内 小津 DVD 意識 ざる 得 蒼井優 良い 嫁 すぎ 神聖 化 つつ."}, {"rating": 3.6, "content": "映画館 観 けど 年配 ご 夫妻 方 たくさん いらっしゃい まし. 前作 家族はつらいよ 自宅 観 2 観 どちら 色々 やっぱり 家族って いい もん よ なぁ って 感じ なれる 映画 でし. 寅さん 釣りバカ みたい 絶対 シリーズ 化 つもり でしょ ？ 山田洋次 監督 ！( 笑."}, {"rating": 3.7, "content": "前作 熟年離婚 テーマ 夫婦 本音 引き出し アルアル 系 笑い ツボ ハマり ずっと 笑い っぱなし 本作 楽しみ. 計算 つくさ 脚本 ＜ 笑い シーン 役者 無 みたい 状態 OK 出 ＞ （ フィルマガ 蒼井優 インタビュー ） 演技 指導 生まれる 心地 良い 自然 笑い 山田洋 二 監督 喜劇 多分 ハズレ 思う. 本作 自分 的 イマイチ ハマれ もちろん 可笑しい 笑っ しまう シーン 多い けれど 前回 充実感 前作 良 すぎ いえる けれど. 理由 やはり 本作 テーマ 無縁社会 かも しれ 前作 中年 夫婦 夫 自分 アルアルポイント 多かっ けれど 本作 対象 年齢 グッと 上がっ 印象. サブ テーマ 高齢者 危険運転 自分 まだ 懸念 真剣 検討 なけれ 一緒 暮らす 家族 高齢者 身近 アルアル 感じ. そもそも 主役 平田家 無縁社会 程遠い 一家 だから どうしても 家族 笑い 後退 感動 方 話 流れ 感じ 無縁 方 状態 状態 だけ さすが 笑え かも. 今回 お母さん 富子 海外旅行 行っ しまい メイン 時間帯 絡み なし もはや 達観 雰囲気 漂い 前作 ツボ お父さん 周造 掛け合い なくなっ しまっ 寂しい. 分 憲子 時間 増え 感じ けれど ギャグ 担当 ニコニコ くれる 笑顔 素敵 美人 役 やっぱり 笑い 時間 前作 減っ 感じ. 3 たら やっぱり 観 ちゃう 間違い 家族 舞台 完成度 高い 緊張感 笑い 山田 監督 シリーズ 他 コメディ ドラマ 良く 味わう 必見 気. ● 物語 （ 50 ％ ×3 0 ） ： 1 50. 対象 年齢 高め 笑い ポイント 少な目. ● 演技 演出 （ 30 ％ × 5 0 ） ： 1 50. やはり お手本 演出 演技 指導 でしょ 多分 役者さん みんな 良い. ● 映像 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. 聞け わかる 音楽 って 強味 ね."}, {"rating": 5.0, "content": "いつまでも 続い ほしい シリーズ 思っ. まだまだ 映画 撮り 続け ほしい."}, {"rating": 3.5, "content": "劇場 見 面白 半減. テレビ じゃなくて 大きな スクリーン 大勢 観客 見 こそ ｢ 家族はつらいよ 2 ｣. 山田洋次 監督 描く 家族 高齢者 運転 無縁社会 どこか 説教 ぽい けど 笑える 凄い. ブラック 笑い 笑っ いい 考え しまっ シーン なー. 笑っ 泣い 笑っ. こういう 映画 って 今 時代 なかなか 無い."}, {"rating": 3.7, "content": "テレビ 充分 思わ それでいて 家 寛い 感覚 観 映画 早々 映画 脚本 役者 演出 ごく 当たり前 あらためて 気づか くれる 長寿 シリーズ 以外 息子 学校 生涯 見 映画 中 個人的 忘れ 名作 届け くれ 監督 ならでは 好き 作品."}, {"rating": 3.8, "content": "昭和 映画 王道. 泣い 笑っ 見事 相手 思う 壺 ？. 楽しかっ."}, {"rating": 3.8, "content": "見え 糸. 家族 もちろん 見え 糸 つくづく 感じる よ. 血 つながっ ね. 価値観 同じ ね. 作品 なぜ ニヤニヤ ちゃう. いい 意味. 心 フワっと 軽く テイスト. 山田洋次 監督 技. いつのまにか 会場 笑い声 増え しまっ. 完全 山田洋次 監督 魔法 とりつか ちゃっ てる だろ なー."}, {"rating": 4.0, "content": "前作 倍 笑える. 稔侍 シーン 泣け しょうが."}, {"rating": 3.0, "content": "橋爪功 ボロボロ 車 乗っ 式場 登場 シーン ビックリ ぐらい エモーション. 映画 大筋 振り返る ないと ヤバい はず のに 全く つまり ヤバい だろ. そもそも 家族 葬式 参列 駆り立て だろ ？ 悲しい 音楽 鳴らし 蒼井優 涙 流せ いい ？. いちいち カット 挟ん クド く 相変わらず. 車 傷つい てる なんて すぐ 分かる 何回 映す 記憶 テスト 初歩 レベル 最適."}, {"rating": 3.0, "content": "denkikan. フツー 笑える テーマ しっかり うち出 入りこみ やすかっ."}, {"rating": 4.8, "content": "笑える だけ 今 日本社会 抱え 問題 扱っ 山田洋次 監督 らしい 作品 思っ."}, {"rating": 4.1, "content": "山田洋次 教 入信 年 イチ ぐらい ファンクラブ 通信 拝み ピカデリー 行っ … ペース いい. 礼儀 良く なきゃ … って 感じる なのか 東京家族 以降 山田洋次 映画 観 終わっ たら 毎回 ご 年配 お客さん 全員 出して 席 立っ てる 気づい 青年 自慢 ね. やっぱ 異常 若く なれ まとも く いい なぁ 今回 理想 青年 蒼井優 面白い 若者 だけ 年寄り 魅了 蒼井優. 劇団ひとり コント いい. あと ライン 文面 テロップ 出し 演出 おじいちゃん っぽく 斬新."}, {"rating": 4.4, "content": "お気に入り シリーズ たか ３ 作 目. 50代 60代 人たち 囲ま 劇場 鑑賞 もう 慣れ まし 笑. サザエさん 日本 家庭 縮図 見 てる ギャグ 混ぜ てる どっかと 腰 下ろし 安心 観. おもしろい おもしろい."}, {"rating": 2.5, "content": "前作 それほど 気 橋爪功 演じる 父親 ガンコ っぷり ちょっと 鼻 つく 内容 手放し 楽しめ やっぱり 年寄り 素直 可愛く ダメ 痛感 ワシ 若い 頃 な！ って 頭ごなし 言う ガンコ ジジイ たく もん ￣_￣)."}, {"rating": 4.0, "content": "前作 熟年離婚 危機 乗り越え 平田家 今回 テーマ 最近 頻繁 ニュース 取り上げ 高齢者 自動車 運転 擦っ ぶつけ 車 傷 増え 高齢者 講習 案内 一向に 免許証 返納 そぶり 周造 決着 付けよ 家族会議 開催 ―― ―. 橋爪 演じる おじいちゃん 頑固 っぷり 西村 演じる 長男 噛み合わ おもしろい 肝心 時 頼り 男性 陣 クスリ 途中 思わ ぬ 展開 転ん いく おもしろい. 前作 同じ レビュー けど みんな ちゃぶ台 囲ん テレビ 見 錯覚 陥り みんな おもいっ きり 笑っ ときには スクリーン 向かっ 小声 つっこみ 入れ ...。 他 作品 そんな たら 怒ら 思い 不思議 ホーム 感 おもしろかっ."}, {"rating": 4.3, "content": "日曜日 ヒマ やる 事 なんか 切なく 来 楽しい コメディ 観 たら 気分 変わる 思い 軽い 気持ち 鑑賞. ところが 今作 ちょっと ホロっと しまっ. バカバカしく 楽しい けど ホロっと ああ って 寅さん じゃん. 現在 高齢化社会 問題 なんか キチンと 描い けど 決して 笑い ごまかす わけ 決して 辛気臭く わけ 力強く 描か 見事 相変わらず 脚本 しっかり. 作品 80歳 過ぎ 監督 作り上げ 思っ たら 胸 熱く."}, {"rating": 4.3, "content": "3世代 集まり 親子 兄弟 大切さ 感じる 基本 コメディ 作品 楽しかっ. 劇場 笑い 溢れ かえっ まし."}, {"rating": 3.5, "content": "前作 同様 今作 楽しい コメディ 仕上がっ 期待 通り 面白. 湿っぽく そう シーン 素早く 笑い 切り替え みせる 点 素晴らしい. 高齢者 ドライバー 老老介護 目配せ ストーリー展開 良かっ けど 小難しい 話 映画 似合わ 思う 詳細 割愛."}, {"rating": 3.9, "content": "前作 引き続き 僕自身 好み 作品 現代 問題 捉え 山田洋次 世界 体験 貴重 時間 でし もちろん 違和感 シーン 演出 まし 今 時代 生ん 歪 個人的 許容範囲 まあ 苦手 人 思い 蒼井優 変わら 5億 点 風吹ジュン 妖艶 演技 秀逸 でし おすすめ."}, {"rating": 3.1, "content": "山田洋次 監督 最新作. 頑固 おやじ その家族 描く コメディ 第 二 弾. 完全 釣りバカ 同様 ライフワーク しよう 感 シリーズ 笑. 橋田壽賀子 書か こういう 日本流 ホームドラマ 目 掛かる 機会 貴重 くる ね. 前作 完全 自分 東京物語 リメイク 東京家族 更に 自分 流 アレンジ 作品 に対し …. はい 本作 全く 同じ でし 笑. 相変わらず ドタバタ 劇 けど やっぱ 何だかんだ 上手い よ ね. 普通 笑っ ちゃう. 各 夫婦 力 関係 ゲスト出演 劇団ひとり 川島省吾 良い 意味 コント 感 面白い. ただ 前作 比べ 後半 監督 主義 主張 色濃く 反映 内容 目立ち ちょっと ？ 部分 垣間見 える 気. それと 妻夫木聡 蒼井優 演じる 庄太 夫婦 聖人 っぷり 流石 気. 前作 東京家族 踏襲 故 蒼井優 演じる 憲子 聖人 設定 光っ. だけど 今作 東京物語 東京家族 先 にあたる 作品 のに 全く 同じ スタンス 完全 庄太 夫婦 アゲ 長男 次女 夫婦 サゲ 更に 色濃く しまう 結果. 西村雅彦 演じる 長男 全編 通じ ９ 割 方 嫌 奴 見え しまう. お決まり そりゃ 仕方 かも 知れ そろそろ パワーバランス 調整 シリーズ 息切れ そう 気."}, {"rating": 3.5, "content": "ヘイトフルエイト 口直し 良かっ. 気楽 観 楽しかっ."}, {"rating": 3.4, "content": "2017105. 初日 舞台挨拶 付. 前作 熟年離婚 続き 今回 無縁社会 テーマ 作品 重い テーマ 家族 軽妙 やりとり 交え 明るく ほのぼの 作っ. 出 くる 女性 全員 キレイ 言葉 使い 少し 違和感 感じる 昭和 雰囲気 出し 演出 たら 納得. 舞台挨拶 写真撮影 監督 センター 珍しい 蒼井優 顔 小さかっ. 後ろ 席 相当 ゲラ パー子 みたい 声 おば うるさかっ （ 関係者 注意 ） 調子 狂っ. 休み 日 午前中 観る いい 雰囲気 過ごせ そう."}, {"rating": 2.8, "content": "ストーリー たら もっと 笑え 泣け 身 つまされる ハズ 全て 台詞 しゃべり 出し いちいち キュー 出 感じ 渥美清 不足."}, {"rating": 2.9, "content": "山田洋次 監督 映画 必ず 劇場 観る けど 今回 旧作 レンタル ちょうど いい レベル 話 まとまり エピソード 弱い 予告編 割 コメディ 感 山田組 馴染み 俳優 達 安定感 だけ 救い. 監督 あ ともう 1本 くらい 頑張っ 撮っ もらっ 遺作 ほしい 思う."}, {"rating": 3.5, "content": "実写版 サザエさん なあ. 面白かっ けど ２ 時間 少し 長かっ なあ."}, {"rating": 3.6, "content": "丸の内ピカデリー 初日 初回 9 : 00 上映開始 さすが 松竹 看板 監督 作品 場内 高齢 層 中心 ほぼ 満席 昨年 公開 パートワン 興行収入 10億 超え スマッシュヒット ゆえ 続編 だろ お話 三 世代 一家 中心 家庭 群像劇 古き 良き 昭和 ホームドラマ 実 世相 反映 独居老人 死 扱っ 少々 シリアス 暗く がち テーマ ドタバタ 風 シナリオ 達者 役者 陣 軽妙 コメディー 仕立て 泣かせ 職人 技 細か 気配り 効い スタッフ ワーク 感心 弱年 生意気 盛り 頃 山田 作品 説教 臭い 苦手 こうした 横町 隠居 語る 世話 噺 悪く 思える 吾 加 齢 演劇 ファン 有薗芳記 広岡由里子 起用 喜び たい 終 映 後 舞台挨拶 監督 主要キャスト 勢ぞろい 作中 暖か 雰囲気 同様 和気藹々 蒼井優 痩身 小 顔 夏川結衣 脚線美 拝め 評価 少し おまけ."}, {"rating": 4.0, "content": "前作 東京家族 最高 面白かっ 期待 早速 観 まし. おは なし. 橋爪功 演じる 平田家 主 周造 高齢 自動車 運転 危険 家族 ヒヤヒヤ しっぱ なし ついに 家族 周造 運転 やめる 忠告 …. 最高 最高 すぎる 終始 笑い っぱなし 笑い 止まら こんな 劇場 笑っ 中々 ませ よ (^-^). 後半 内容 的 笑え 話 変わる とことん 笑い 盛り込ん くる 山田洋次 監督 ほんと すごい 腹 抱え 笑い まし. キャスト もちろん 完璧 言動 行動 とにかく 笑え 蒼井優 毎回 可愛い すぎる なんて いい 嫁さん 妻夫木聡 いい 演技 でし (^ ^). ラスト グッと くる 流れ 涙 こらえる 大変 笑い 盛り込ん 本当 最高. 劇場 内 高齢者 方々 多く 爆笑 渦 包ま まし 大 満足 劇場 鑑賞 まし (^-^). 最後. 家族 みんな 吉行和子 演じる 周造 妻 富子 事実 話し ？ ？."}, {"rating": 3.5, "content": "昔 こういう 頑固 親父 鼻 つい けど 年取っ せい わかる 気 身近 迫っ てる 話 人ごと."}, {"rating": 3.6, "content": "前半 笑っ 後半 泣かさ 感じ. 免許 云々 己 父 思い出し 全く もっ 他人事 独り 見送る ひと 物悲し 他人事 💧. 身 つまされる 感じ 何とも 💧. 最後 銀杏 好き 😁."}, {"rating": 3.1, "content": "前作 面白かっ けど 今作 山田洋次 流 コメディ 健在. 家族会議 朝 発見 シーン 最高 笑. 吉行和子 出番 少ない 残念. 小林稔侍 今回 別 役 出て けど 鶴瓶 別 役 出て 同じ 扱い … なのか ？. ちゃあ 両 作 重要 役 キャスティング 過ぎ … ？ 笑."}, {"rating": 1.1, "content": "山田洋次 監督 尊敬 映画監督 数々 傑作 楽しま いただき まし もともと 言い い事 全部 台詞 観客 説教 しまう 作家 性 監督 映画 説教 くさい 映画 思い."}, {"rating": 3.7, "content": "前作 確実 面白い. 山田洋次 監督 作品 らしい 笑い 取り 方 家族愛 描き方 孤独 死 向き合い 方 …. 分かり やすく 飲み込み やすい いい 映画 でし."}, {"rating": 3.4, "content": "声 あげ 笑っ ちょびっと 涙. 家族って めんどくさい けど いい."}, {"rating": 3.5, "content": "安心 観. 安定 過ぎ 故に 自分 中 跳ね 残念."}, {"rating": 3.3, "content": "家族はつらいよ 2. 2016年 公開 家族はつらいよ 続編. 熟年離婚 危機 乗り越え 数 年 時 経っ 平田家. マイカー 運転 小さな 楽しみ 周造 （ 橋爪功 ） 荒々しい 運転 故に 傷 凹み 後 絶た. 高齢者 危険運転 危惧し 家族 達 事故 起こす 前 周造 運転免許 取り上げよ 画策 激しい 口論 しまう. そんな 折 行方不明 高校時代 同級生 丸田 （ 小林稔侍 ） 再会 周造. 工事現場 働く 独り身 丸田 励ます べく 同窓会 開催 酔い潰れ 家族会議 前夜 平田 家 連れ くる …. 平田家 巻き 起こる 大 騒動 通し 家族 繋がり 現実 様々 社会問題 描い 作品. 今年 86歳 迎える 山田洋次 監督 こうして 新作 撮り 続け. 時代 反映 中 生きる 家族 描い. 男はつらいよ 通ずる 流れ 感じ させ くれる. 山田洋次 作品 寅さん 好き ぼく にとって 嬉しい 尽く め. 深刻 問題 扱い 大いに 笑い 大いに しんみり 大いに 楽しめる 良い 作品. 人 家族 家族 間 ルール 関係 値. 当然 平田家 在り方 一致 しない 人 多い 思う 彼ら 家族 起こる 出来事 葛藤 決して 他人事. あなた ぼく 家族 間 起こり 得る 描い. だからこそ 見ず知らず 彼ら 家族 寄り添う 感情 揺さぶら しまう. ぼく 観 回 空席 だらけ 上 若者 姿 一切. キャスト 関係 山田洋次 作品 アンテナ 引っかかる 若者 稀 言え 稀 今作 場合 一定 年齢 達し なけれ 響き にくい 作品 思える. 10代 20代前半 頃 自分 たら きっと 今 程 楽しめ ちゃ はず. ぼく 現在 30歳. 両親. 姉 兄 結婚. ぼく にとって 姪っ子 甥っ子 呼べる 存在. 姉 旦那さん 兄 嫁さん 繋がり だって. 会う 血 繋がり 向こう 家族 縁 呼べる 芽生え. 大きく 括れ 皆 家族. 20歳 頃 どう だろ. 両親. 姉 兄 独身. 複雑 絡み合う 家族 構図 まだ 生まれ. 血 繋がり こそ 家族. そんな 状態 平田家 家族 構成 リアリティ 抱く 難しい かも しれ. 家族 間 微妙 距離 感 気遣い 苛立ち 感じ取り にくい. 最低限 カバー す べく 前作 独身 庄太 （ 妻夫木聡 ） 恋人 憲子 （ 蒼井優 ）. 若者 にとって 受け皿 存在 くれ. だが 今作 二人 結婚 済. 家族 枠組み 中 完全 組み込ま しまっ. 他 若者 すれ 幸之助 （ 西村雅彦 ） 史枝 （ 夏川結衣 ） 息子 二 人. 成子 （ 中嶋朋子 ） 泰蔵 （ 林家正蔵 ） 娘. 彼ら 寄り添え 物語 軸 部分 関わら 意味. 若者 届き にくい 状況 起こる べく 起こっ. 喜劇 体 取り 描か 高齢者 危険運転 介護問題 孤独死. やはり ある程度 年齢 達し なけれ リアリティ 抱き にくい. 分かっ つもり ちゃ ぼく 自身 それら 問題 出くわし まだ. リアリティ 感じ取れ どう 言え 真に 感じ 領域 達し ちゃ. 作品 批判 つもり っぽっ ち けど 若者 山田洋次 作品 良さ 気 付ける キッカケ 今作 極めて 希薄. 只々 残念. 前作 東京家族 キャスト 同じ 要素 活き. 東京物語 流れ 汲む 東京家族. 多く 人 胸 打っ 作品 あらゆる キッカケ 生ん. 今作 あくまでも 家族はつらいよ 続編. 東京家族 持っ 引力 もう 機能. 結果 思う. 前作 出演 今作 別人 扱い 一部 キャスト. 作 続く 定番 シリーズ お約束 分かる 今回 に関して 少々 不親切. 冒頭 OP に関して 暗い 場所 撮っ しか 思え キャスト 達 微妙 写真 使用 如何. 特定 年齢 層 向け 作品 割り切っ しまえ 済む 果たして いい だろ. 家族 描く 以上 広く 深く 万人 届く モノ 欲しい. ぼく 自身 楽しめ 10 20代前半 方 響く どう 分から. もしも 3 作ら 違う 切り口 物語 描い 欲しい. 山田洋次 素晴らし 山田洋次 過去 作品 触れ み たい 思える キッカケ 詰まっ 作品 願い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★. エロ ★. サスペンス ★ ★ ★. ファンタジー ★ ★. 総合 評価 : B."}, {"rating": 3.7, "content": "いま 時代 家族 直面 リアル 問題 バカバカしく 笑い飛ばし まえる さすが 山田 監督 成せ る 技 でしょ 人 死 さえ 笑っ ちゃう 軽やか なんと 落語 域 ね とある 銀杏 シーン こんな 馬鹿 るか 感服 しまい まし 笑 ただ 今回 少し 気 役者さん 演技 段取り っぽい 台詞 待っ 読ん 聞こえ しまっ 比べる 野暮 わかり つつ 男はつらいよ 繰り広げ 流れる 会話 劇 比べる どうしても 演じ 見え しまっ まあ こういう 日本映画 観る 安心 ね."}, {"rating": 3.7, "content": "【 山田洋次 提唱 ジジイ つらい よ 】. 山田洋次 最新作 家族はつらいよ 2 個人的 タイトル 続 家族はつらいよ 良かっ 観 まし. 実は 前作 観 安定 山田洋次 クオリティ 問題 ませ でし 予想 反し 決して 男はつらいよ 二番煎じ 駄作. 山田洋次 監督 男はつらいよ 時 社会問題 絶妙 塩梅 喜劇 仕立て 上げ. 今回 例 漏れ. 今回 昨今 問題 視 老人 自動車事故 孤独 老人 メス 入れ. ボケ 始まり 自動車 運転 危なく 老人 説得 如何 難しい. コミカル 描い 一見 大げさ コント 見える しっかり 観る 何故 老人 運転 止め がら 理由 老人 自尊心 起因 よく 分かる. 老人 子ども 扱い 自由 なくなる 抵抗. 孤独 老人 問題 深く 入っ いく ギャグ 脂 乗っ 来 まるで ピタゴラスイッチ 爽快 帯び くる. やはり 山田洋次 監督 凄い. 必見 映画 でし. P.S.. 劇中 男はつらいよ 」( 多分 パッケージ 的 柴又 慕情 DVD カメオ出演 ぞ."}, {"rating": 4.1, "content": "試写会 観賞. 1 観 心配 けど 全然大丈夫. すっごく 悲しく 泣い ちゃう シーン 直後 爆笑 くれ まさに 笑っ 泣ける ストーリー. めんどくさく あったかい 家族 山田洋次 世界. 高齢者 免許 返納 問題 孤独死 身近 問題 取り上げ 思わず 考え させ. そう いえ おじ いい 昔 俺 ゴールド免許 言い 一方通行 道 逆送 なぁ ^^;."}, {"rating": 3.6, "content": "家族はつらいよ 待望 続編. 初日 舞台挨拶 観賞 ☺ ️. 面白かっ けど 前作 方 良かっ …. 初日 舞台挨拶 監督 2 テーマ 無縁社会 仰っ なんだか. あまりに テーマ 脱線 内容 出 すぎ 本線 内容 少し 薄く 感じ. 舞台挨拶 大 満足 ☺ ️. 豪華 俳優 陣 さること 憧れ 山田洋次 監督 お話 生 聞け マジ 貴重. 役者 中 印象的 西村雅彦 小林稔侍 …. 西村雅彦 喋り 選挙演説 みたい 皆 大爆笑 😆. 小林稔侍 上がっ らしく すごく 司会 受け答え 大変 そう でし … 映画 ドラマ 印象 違っ 意外 でし 笑. 舞台挨拶 こういう TV 観 見れる ホント たまら ☺ ️."}, {"rating": 4.0, "content": "平成29年 2017年 5月27日 土. 於 : 八丁座 壱 ･ 弐. 評価 ：④. ＊ 好き なぁ ､ こう 🎥. 当たり前 けど ､ 皆さん ､ 芸 達者 ね ✨."}, {"rating": 3.8, "content": "山田洋次 監督 年齢 せつなく そう 家族 居 死 辛く 高齢者 自動車 問題 自然 感じ 笑い 変える 事 出来る だろ 思い. 出演者 年齢 たかい けど みなさん 上手い なぁ 絶妙 掛け合い. 楽しい 映画 でし."}, {"rating": 4.0, "content": "試写会 観 了. ブラック 笑い 炸裂 高齢者 社会 巡る 自動車免許 証 自主返納 孤独死 本来 笑っ いけ 題材 総動員 現代社会 皮肉 応酬. 人 死 笑い 転化 喜劇 珍しい ベテラン 俳優 陣 ウ ◯ コ 云う 単語 台詞 何度 飛び出す 滑稽 降参. シーン 橋爪功 絞り出す 死ぬ 働け この国 云う 台詞 ８ ５ 歳 山田洋次 監督 思い 滲み. 前作 引き続き さり気 柴又 ロケ 挟み込む 寅さん 郷愁 シーン しみじみ 観客 当然 ご 高齢 方 多く 皆さん よく 笑っ おら 本来 身 つまされる 筈 謂わ 自虐ネタ 大笑い 現実 一番 恐ろしかっ."}, {"rating": 3.5, "content": "オンライン 試写 会. さすが 山田洋次 監督 作品 ね. 笑い 涙 バランス とても 良かっ 喧嘩 絶え 家族 けれど 素敵 でし. 東京家族 観 たく まし."}, {"rating": 3.2, "content": "死ぬ 働か なけれ だろ. 優しい 奴 消え いく. 税金 どう やっ 使っ だろ."}, {"rating": 4.0, "content": "現代社会 抱える 問題 爆笑 中 見せ くれ 家族 ありがたみ わかる 昭和 感 漂う 快 作."}, {"rating": 4.0, "content": "喜劇 たくさん 笑っ 身 つまされる 多く たくさん 涙し 高齢 親 運転 やめ ほしい 願い 共感 人 多い だろ 一人 身寄り 下流老人 死 誰 しも 自分 そう 言い 切れ 考え させ. 老い 死 笑う 不謹慎 気 実際 おごそか べき 場面 限っ 滑稽 出来事 潜ん だから やや 過剰 描い はいる リアリティ. 年 とっ 働か 人 どんどん 増える だろ 自分 汗水 流し 働い 時 定年 退職 悠々自適 楽しん 様子 高校時代 同級生 偶然 出くわし 同情 励まさ なんて 辛い だろ なぁ 思っ 旧友 酒 飲み 交わす 様子 とても 楽し そう. 家族 弔わ 死 憐れ 思える 偶然 出会っ 平田家 人々 送ら 賑やか 爆竹 景気 いい 音 旅立つ 最期 悪く 思う."}, {"rating": 3.4, "content": "よみうりホール 一般 試写会. 1 超え かも よ 面白. 独居 下流老人 免許 返納 孤独死 現代社会 老人 問題 不謹慎 笑い 出来る 山田洋次 監督 ならでは 手腕 素晴らしい. ウルッ 爆笑 爆笑 しんみり. 家族はつらいよ 家族 居 つらい よ. 親 最期 自分 最期 たくさん 考え させ. 憎らしい 頑固 じじい お父さん デリカシー 笑 長男 相変わらず 末っ子 夫婦 情け深 相変わらず. 久々 会う キャラクター 愛しい. ぜひ 家族 続編 観 たい. ご 年配 観客 方々 とても よく 笑わ 試写会 見 良かっ 思え. 一般 試写会 こんなに 拍手 湧い 初めて 気 楽しかっ."}, {"rating": 3.7, "content": "試写会 最初 方 年代 違う 周り 方々 笑い 戸惑っ だんだん 面白く いっ 最後 涙 出 笑い 止まら 楽しい 涙 悲しい 涙 感情 揺さぶら っぱなし 失礼 1 存在 知ら 絶対 観る."}, {"rating": 3.0, "content": "試写 皆さん お先 (*´ ꒳ `*). 現代日本 リアル. 前作 世間 よく 話 （ 熟年離婚 問題 ）. 直面 平田 ファミリー 物語. 今作. ① 高齢者 危険運転 問題. ② 独居 高齢者 問題. 主軸 日本 現在 抱え 問題. 平田 ファミリー 透し. 直面 家族の物語. 生き いく 中 直面 等身大 問題. いくつ 登場 …. 山田洋次 監督. コメディ 喜劇. 爆笑 けど. 笑い 笑い 笑い ٩(ˊᗜˋ*)و. フライト・ゲーム. ロスト・バケーション. おなじみ ？. スクリーン メール 画面 そのまま 表示 アレ. ↑ 伝わっ てる でしょ ？ w. 山田洋次 監督 ✧ ⁺ ⸜ (● ˙ ▾ ˙ ●) ⸝ ⁺ ✧. 新しい 表現 スタイル 取り入れ てる. おそるべき ８ ０ 代 監督 ね 😊 ✨. 山田洋次 監督 昭和 感. 盛り 盛り 安心してください. 前作 ご覧 方 わかり 通り. 家族会議. ↓. うな重 （ 思い切っ 上 ） 注文. ↓. 事件 起こる. 鉄板 パターン 裏切り ませ でし. しかも 前回 上回る 展開 ∑(ﾟДﾟ). 山田洋次 ファン. 家族はつらいよ ファン. どちら 満足 ゆく 作品 ね 😘 ✨. 前作 観. 単品 十 分 楽しめる 作品 ✧*｡( ˊᗜˋ *)✧*｡. ーーーーーーーーーーーーーーーーーーーー. 🎶 好き シーン 小林稔侍 🎶. 😁 お父さん （ 橋爪功 ）. カタログ お気に入り ページ. 三角折り （ ドッグイヤー ） ちゃい 🎶. 😁 長男 （ 西村雅彦 ）. ズッコケ シーン. 今回 安心 まし 🎶. 予告編. 白い 三角 アレ 額 （笑）. 😁 末っ子 夫婦 （ 妻夫木 聡 蒼井優 ）. ２ 人 関係 良い. しかも 柴又駅 シーン 🎶. 寅さん ファン サービス なぁ ✨. （ 駅名 しか 出て けど w ）. 😁 丸田 吟 平 （ 小林稔侍 ）. 前作 小林稔侍 役. ネンジ・オブ・スパイ （ 探偵 ） でし. 今回 全く 別人 登場. 前作 連続 ご覧 場合. ご 注意 ください 👍 ✨. しかも 前作 同様 高校 時 同級生 役. 余計 こんがらがる わ 〜((´∀`)) ｹﾗｹﾗ. 今回 稔侍 主役 ？ じゃ. って くらい スゴ く 良かっ. 稔侍 写真 語りかける シーン. 眼差し (≡ ᴗ ≡) ← こんな 表情. スゴ く 惹き こま まし ー. 映画 1番 好き シーン 😘. 😁. 刑事 （ 劇団ひとり ） とか. 銀杏 とか. うなぎ 屋 （ 徳永ゆうき ） とか. フレーフレー 銀杏 とか. 地中海 電話 とか. 銀杏 テロ とか. 好き シーン セリフ あげ たら. キリ この辺 🤗. 以上."}, {"rating": 4.0, "content": "男はつらいよ シリーズ 当たり前 小道具 扱わ 家族 間 陰口 喧嘩 和解 要素 しっかり 笑い 昇華 山田洋次 監督 いかに 才能 人 改めて 思い知らさ. 不謹慎 ギャグ 盛り込み 方 少し 過剰 感じ けど 上手い 蒼井優 温和 カバー くれ とにかく 蒼井優 生まれ くれ 本当に 良かっ 気持ち 強く 残っ 蒼井優 最高."}, {"rating": 3.7, "content": "試写会 いっ まし ー. そろそろ メンツ 愛着 沸い スクリーン 見 なのか 観客 やたら みんな 爆笑 なのか ボーッと 見 前作 楽しん 気. てか ねぇ そ ー よ なんか 見 てる 人みん スゲー 笑う. 笑い ツボ コロコロコミック レベル こういう 日常 笑い ちょっと 守備範囲 外 けど それでも なんか 釣ら 途中 めっちゃ 笑っ まし. 映画館 って いいね. 前回 熟年離婚 そう けど 高齢者 車 運転 独居老人 いま 社会 なか 老人 メイン 起き 問題 老人 以外 目線 しっかり 描い. そん なか 出 くる 老人 って 後期高齢者 70代後半 よ ね. 監督 86歳 よ. もう 敵 わ ねぇ 思い まし もん ね マッドマックス 作っ ジョージミラー 監督 とか 年齢 スゲー って 思っ けど 10年 以上 年上 こんな こんな 三 世代 家族 描く よ. 脚本 監督 やる よ. 脳内 マジで どう てる … 思い 見 まし. 人 死 に関して さぁ. もっと しんみり そう とこ こういう 撮り方 御年 86歳 厚み なぁ. 笑い とば 人 最期 幸せ 最期 形 見せ まし. 東京家族 予習 行っ けど １ 予習 別 いら まぁ 愛着 的 意味 言え 見 よかっ けど 普通に ドラえもん とか サザエさん みたい 感じ 一 話 完結 １ 関連性 ませ でし. ふつー 酒 飲ん るし １ 禁酒 どう ？. １ 喜劇 感 増し てる 気. あと 蒼井優 そんなに 好 みな 顔 けど ナース 姿 可愛かっ 中身 パーフェクト 超人 好感度 アップ. ただ 性癖 けど ナース って 最高 ねぇ ～ っ ぇっへっへっへ. 看病 たい ♡. １ ２ スパン めちゃくちゃ 短い 調子 サクサク 出し 頂き いとこ ね. 監督 死ぬ 前 にっ （ 縁起 ねェ 言う じゃ ねェ っ ）. 橋爪功 わりと 今 マイブーム せっかく 見 からには 今後 追いかけ たい 思い."}, {"rating": 3.7, "content": "試写会 観 まし. 前作 観 大丈夫 思い まし そんな 心配 全く ませ でし. 前半 日常 あるあるネタ クスッと 笑える ネタ 一瞬 こんな 感じ 最後 終わる 思っ 途中 事件 凄く 面白く. ウル っと くる 前作 観 たく まし. 言葉遣い 丁寧 現代 違和感 昭和 良き 時代 思い出さ くれ."}, {"rating": 4.0, "content": "試写会 行っ 来 まし. あー こんな 人 あんな 人. こんな あんな あるある. って 感じ 家族 日常 描い. 映画. 変わら 日常 客観的 見れ. 貴重 かけがえのないもの. だろ ね."}, {"rating": 3.6, "content": "試写. コミカル けど 中々 見 終わっ 後 考え させ 内容 山田洋次 監督 らしい 映画 (*^^*)."}, {"rating": 3.5, "content": "喜劇 笑え. 高齢者 免許証 返納 問題 我が家 真っ 只 中 共感 まし 昭和 感じ 家族 ごちゃごちゃ しながら 幸せ くらし のに なんだか 可笑しく 笑える."}, {"rating": 3.9, "content": "笑える 泣ける 大爆笑 お決まり ドタバタ 劇 ちゃんと 上手 あっさり 今 日本 社会問題 視点 メッセージ なげかけ こんな 嫁さん きっと 山田 監督 理想 でしょ ね なぜ いつも 嫁 良い 人 セリフ 一つ一つ 品 流石 日本語 大切 山田 監督 是非 シリーズ 化 ほしい."}, {"rating": 3.5, "content": "＠ 一ツ橋 ホール. 平成 のに どこか 昭和 前作 比べ 家族 問題 現代社会 問題 点 巧み 取り入れ 笑い ちょっぴり ブラックユーモア 繰り広げる コテコテ 喜劇."}, {"rating": 3.5, "content": "前作 同様. 安定感 面白. ドタバタ 相変わらず. 面白かっ."}, {"rating": 3.9, "content": "映画 ならでは 空気感 ベテラン 織りなす 合間 バラエティ番組 以外 こんなに 笑っ 久しぶり."}, {"rating": 3.3, "content": "1 WOWOW 見 気に入っ 劇場 観 いこ 思っ たら 試写会 当たっ 試写会. 冒頭 高齢者 運転 事故 っていう タイムリー 社会 的 テーマ 取り入れ 炸裂 コメディ タッチ 喜劇. 最後 30分 くらい 畳み掛ける 高齢者 孤独死 やら 年金問題 やら 詰め込ん 印象. 詰め込ん 感 すごかっ 終始 喜劇 平成 サザエさん 的 作り 内容 なんだかんだ 古き 良き 昭和 感 すごい けど よかっ なー 思っ. まぁ 1 比べる 物足りな 感じる 楽しく みれる コメディ でし. 敗因 わたし 癒し 吉行和子 演じる 懐 深い おかあさん 出番 少なかっ."}, {"rating": 3.8, "content": "家族はつらいよ 続編 今回 高齢者 免許 返納 問題 時事ネタ 散りばめ てる 小林稔侍 演じ 孤独 老人 悲壮感 小林稔侍 じゃ なきゃ 出せ でしょ 山田洋次 監督 高齢 弱 者 叫び 描い てる だろ けど 何とも 形容 がたい 気持ち 家族はつらいよ 1 2 家族会議 映画 様式美 落語 らくだ 死人 かんかんのう 映画 ドタバタ 一部 よ ね うな重 喰い たく."}, {"rating": 3.3, "content": "アメブロ 更新 まし 家族はつらいよ ２ 相変わらず お父さん 苦労 子供たち 家族 辛い っす ね https :// t co 1 lFMnzs 04 b."}, {"rating": 3.0, "content": "試写会 当たっ 見 けど ターゲット 層 ちょっと 違う 買っ."}, {"rating": 2.6, "content": "前作 試写会 観 ラッキー でし ドタバタ 感 強く てる 前作 笑える 映画 中 話 現実 課題 マッチ 作品 でし."}, {"rating": 3.0, "content": "試写会 当たっ 行っ 生 蒼井優 見れ もう なんと 芯 滲み 出て 美し そんじょそこら 可愛い 子 わけ 違い まし. うわ 近所 おじさん 言っ わ とか お父さん こんな やろ とか こういう おばさん おる なあ とか 心当たり めちゃ 全部 笑い 変え いく 感じ いつも 観る 映画 違っ 新鮮. 妻夫木 結婚 たい 蒼井優 すごく すごく 素敵 でし. あと おじいちゃん おばあちゃん ばっか 試写会 けど 普通に あたし しんみり てる とこ 爆笑 驚い よ ？ 笑い 起こる ？ みたい すごい わ."}, {"rating": 2.7, "content": "MBSラジオ ありがとう 浜村淳 主催. 大阪商工会議所 国際 会議 ホール 18 : 30. pamphlet ： A 4 劇場 購入 flyer."}, {"rating": 3.7, "content": "孤独死 高齢者 運転 免許返上 現代 社会問題 中 笑い 少し 涙. 笑え ほっこり 映画 でし ⭐ ️. 橋爪 小林稔侍 舞台挨拶 楽しかっ 🎶. 試写会."}, {"rating": 4.5, "content": "笑っ なぁー. シーン 笑っ いい って とこ おかしく 作っ. 試写 後 拍手 わい よ. 家族 今後 見 たく."}, {"rating": 4.5, "content": "孤独 死 老年 ドライバー 問題 コミカル 描い. ５ 分 一 回 笑え 家族って 幸せ 考えさせられました. 家族 みんな 楽しめ 家族 立場 共感 映画. 公開 楽しみ."}, {"rating": 3.8, "content": "完成 披露 試写. タイトル 通り 家族って つらい やっぱり 素晴らしい そう 思わ くれる 素敵 作品 でし. 個人的 1 好き. ブラックジョーク ゲラゲラ 笑っ のに 劇場 盛り上がっ まし 泣か ボロボロ 泣かせる 山田 監督 やっぱり すごい なあ."}, {"rating": 3.8, "content": "喧嘩 仲 いい よく 言わ 昨年 ３月 公開 ヒット 続編 帰っ 来 本作 平田家 見 改めて そう 感じ しまう. 前作 熟年離婚 テーマ 平田家 お家騒動 笑い 一杯 ほろり 家族 温もり 描い 続編 老い テーマ 高齢者 ドライバー 独居老人 孤独死 現在 社会問題 織り 交ぜ 新た 平田家 大 事件 描い いく. 橋爪功 吉行和子 西村雅彦 夏川結衣 中嶋朋子 林家正蔵 妻夫木 聡 蒼井優 平田家 人々 演じる キャスト 前作 勿論 シリーズ 別 以前 山田洋次 監督 東京家族 同じ 顔ぶれ 共演 息 ぴったり 本当 家族 安定感. 本作 高齢 自動車 運転 覚束無い 平田家 家長 周造 運転免許 巡る 一 悶着 パワーアップ 笑い 展開 いく 山田 監督 描く 笑い 下品 如何にも 松竹 らしい 温もり. 単なる お笑い だけ 作品 人口 4人 1人 満 65歳 以上 高齢者 超高齢社会 日本 発生 様々 問題 に対し 山田 監督 解決 糸口 模索 思える. 本作 一つ 解決策 家族 はじめ 人 人 繋がり 大切さ 提示 思う. 思え 平田家 二世帯住宅 のに 三 世代 一つ 屋根 下 暮らし 首都圏 稀 家族 家族 構成 起こる 騒動 見 シリーズ 山田 監督 版 サザエさん 言える かも しれ. サザエさん 監督 代表作 男はつらいよ シリーズ 同様 シリーズ まだまだ 続き そう 気. もし ３ それ以降 作品 製作 笑い 一 杯 平田家 姿 を通して 様々 テーマ 取り上げ 期待 たい."}, {"rating": 3.9, "content": "完成披露試写会 鑑賞. 劇場 内 終始 笑い 包ま ほんわか 空気感 さすが 山田洋次 監督. 日本社会 風刺 入り つつ 全て 笑い まとめる あたり 作品 完成度 高 感じ."}, {"rating": 3.2, "content": "４月 ７ 本 目 試写会 山田洋次 監督 作品 家族はつらいよ ２ 完成披露試写会. 上映 先立っ 行わ 舞台挨拶 楽しい 楽しい 林家正蔵 蒼井優 悪魔 発言 映画 同様 口達者 キャスト 方々 トーク 大いに 笑わせ もらっ 本編 上映. 家族 鰻重 頼む 起こる 前作 死 冗談 けれども 本作 死 扱っ 問題提起 テーマ 取り上げ だろ コメディ 些か 不謹慎 気. ただ 前作 同様 大いに 笑わせ もらっ 事実 山田洋次 監督 東京家族 ３ 作 同じ キャスト 撮っ 癖 分かっ くる キャスト 合わせ どんどん 脚本 書ける おっしゃっ まさに 寅さん 本作 すぐ 拗ね ひね 面倒 臭い 親父 寅さん 見える 時 まし. ただ 毎回 マドンナ 恋愛 分かり やすい 売り 寅さん 家族 ２ 本 続け 死 真ん中 据え 気 3 以降 せっかく ３ 組 年代 違う 子供 夫婦 明るい テーマ お願い. まだまだ 山田洋次 映画 見 たい."}, {"rating": 4.5, "content": "最後 笑える 部分 小林稔侍 演じる 丸田 泣け まし. 吉行和子 使い方 今回 贅沢 なぁ. 山田 監督 前作 超え まし."}, {"rating": 3.5, "content": "無縁社会 社会性 盛り込ま 映画 格 上がり 山田洋次 監督 らしい メッセージ性 色濃く 出 仕上がり 前作 はるか 上回る 一本 喜劇 印象 複雑 シリーズ化 決定 かな. 家族はつらいよ 2."}, {"rating": 3.8, "content": "前回 良く 笑い まし 今回 もっと 笑い まし. ２つ ストーリー 編成 １つ 高齢者 周造 橋爪功 運転 危険 判断 免許 返上 せよ 家族. さらさら 気 周造. ２つ 目 周造 40 数 年 振り 丸田 小林稔侍 再開 酒 酌み交わし ストーリー. 人 亡くなる シーン 大 爆笑 会場 (^-^;. 面白かっ."}, {"rating": 3.9, "content": "完成披露試写会 行き まし. 試写会 お客さん 大爆笑. 笑える シーン 多い けれど 現代日本 家庭 問題 リアル 描い ぐさっと 刺さる なぁ. それでも 最後 ほっこり 微笑ん しまう. センス たっぷり 喜劇 でし. こういう タイプ 映画 見る あまり 無い なかなか 好き でし. 西村 推し."}, {"rating": 3.0, "content": "いろいろ けど 自分 幸せ 誰 思える スラップスティック コメディ. 蒼井優 演じる 嫁 家族 要 もともと 他人 人 家族 にとって 欠か 存在 うる って 不思議 よ ね."}, {"rating": 3.0, "content": "上映 試写 分から スニークプレビュー 企画 当選 鑑賞. 上映 家族 つらい よ 2 分かる 会場 少し ざわめく … 2 よ … 1 み … …。 わたし 同じ 気持ち でし 笑. 1 み 全然 問題. 笑い 笑い 少し 涙 やはり 笑い かんじ たぶん 自分 選ん み 作品 こういう 企画 みれ よかっ おもしろ かったん けど 自分 的 作品 中 問題 てる 笑い事 すまさ 気持ち ちょっと 引っかかり それでも 笑っ ほっこり."}, {"rating": 3.8, "content": "スニークプレビュー 鑑賞. 初めて 家族はつらいよ 見 まし 面白かっ 最後 楽しめ まし (^^). いろんな 家族 かたち 勉強 まし 笑."}, {"rating": 3.6, "content": "【 ストーリー 】. 祖父 車 運転 度 どこか ぶつけ 傷 付け 帰っ くる 心配 家族 運転 やめ 免許 返納 説得 聞く耳 持た ある日 祖父 居酒屋 女将 かよ 連れ 昼飯 行こ 運転. 時 高校 旧友 丸太 再会. 工事 警備員 まだ 働い. 数 十 年 前 連絡 取れ どうして るか 皆 心配. 事業 失敗 連帯保証人 等 辛い 人生 送っ. そんな 元気づける 為 同級生 集め 飲み会 開催. 丸太 飲み屋 大好き ギンナン 沢山 食べ 美味しく お酒 飲ん. 祖父 丸太 家 泊める. 丸太 こんな 美味しい お酒 飲ん 久しぶり 言い 眠り つく. 次 日 丸太 亡くなっ. 日 家族会議 行い 祖父 免許 話し合お 家族 大騒ぎ 刑事 尋問 受け. 丸太 家族 誰 葬儀 来 市 福祉 課 葬儀 行う. 丸太 葬儀 家族 全員 出席 最後 見届ける. 祖父 たくさん ギンナン 丸太 筆記 入れ 見送り. 【 感想 】. 今回 前回 引き続き 面白かっ. 長男 緊急時 慌て 咄嗟 行動 面白い 三角 頭巾 亡くなっ 人 じゃなくて 自分 頭 付け とか 笑. 祖父 やっぱり 憎め 存在 良い 祖父 思う. 続編 是非 観 たい."}, {"rating": 4.0, "content": "家族 人数 増える 面倒 比例 けど 丸太 亡くなっ 環境 み 全部 一 人 きり 味わえ 幸せ なー 実感. 毎日 一緒 煩わしい だろ けど 年 とっ いっそう 煩わしいっ 思える 相手 だけ いい かも."}, {"rating": 3.2, "content": "中盤 高齢者 グダグダ 家族 やり取り 他人事 様 観 けれど 終盤 他人事 思え. 小林稔侍 前回 たしか 沼田 お喋り 役柄 けど 今回 登場 時 服装 雰囲気 別人 すぐ 気づけ. 火葬場 窯 入る 目線 なんて 初めて 見 よ. 三角 白い 布 一番 笑い まし."}, {"rating": 2.6, "content": "相変わらず 笑える. 家族 家族 よ ね ていう 終わり 方. 好き シーン. 段 重なっ こける 男. 妻夫木聡 蒼井優 手 繋ぎ ぼくら 子供 話. 警察 くせ 死体 びびる 警官. 棺桶 中 弾け 飛ぶ 銀杏 音 聞い くる 鶴瓶."}, {"rating": 3.8, "content": "前作 こっち 方 好き. コメディー 要素 強く 笑える たくさん. 孤独 死 しまう お父さん 友人 悲しかっ なぁ. みんな 優しい なぁ. 家族 やばい 性格 人 何人 おる けども 結局 優しい よ ね. お父さん お母さん 多く 語ら 不器用 けど. 優しい 人 だろ なぁ. 3 たのしみ. 一番 心配 てる 嫁さん 焦点 当て てる よ ね."}, {"rating": 3.5, "content": "前作 良 すぎ 何回 観. 今回 人 亡くなる. ストーリー 出 くる. 少し 重く 驚い. やっぱり 好き."}, {"rating": 4.2, "content": "めちゃくちゃ 笑っ. 映画 こんなに 笑っ 久々 笑. 前回 おもしろ 倍増 てる. 内容 孤独死 とか 高齢者 運転 問題 とか 深刻 のに 笑っ みれる 作品 すごい. 一番 笑っ お葬式 西村 三角 白い 布 自分 頭 つけ ちゃう シーン 笑. 思い出し 笑い ちゃう くらい 面白い 笑. 3 やる みたい 楽しみ."}, {"rating": 3.3, "content": "相変わらず ドタバタ ホームドラマ 登場人物 誰か あー 自分 家族 そう って 確実 思い. だからこそ 観 自分 家族 一員 イライラ ハラハラ ホロリ 間違い じゃ. 最終的 丸田 残念 展開 自分 義理 父 一人暮らし 他人事 じゃ なー 考えさせられました. まあ バタバタ 家族 こそ 面倒 腹 たつ 様々 思い １ 人 っきり そんな 感情 すら 持て よ ね 家族 大事 たい なー 改めて 思い まし."}, {"rating": 3.0, "content": "山田洋次 監督 現代 家族 描い 作品 第 二段. 前作 熟年離婚 今作 今 話題 老人 ドライバー 話 思っ たら どっこい 後半 孤独死 話. 前半 橋爪功 免許剥奪 めぐる 物語 本人 いない 思い 悪口 いい 続け 寅さん そのまま。. 渥美清 情景 描く 語る シーン 含め やはり 山田洋次 監督 寅さん 今 追い 続け なぁ 思っ. ストーリー 個人的 物語 後半 小林稔侍 出て 以降 方 面白かっ. 前作 寅さん 思い出す シーン 多く 感じ しまい ちらつき 中々 頭から 離れ."}, {"rating": 3.0, "content": "こんな 気持ち 悪い 家族 形態 まだ だろ. 一家 家長 たる 爺さん 自分 車 ガンガン ぶつけ ボコボコ 咎め みんな 自分 悪口 言う 嘆き 家族 崩壊 口. 崩壊 てん お前 脳みそ 言い たい 監督 おそらく 時代 ３ ０ 年 以上 前 まま 止まっ しまっ だろ. はっきり 言っ 爺さん 不愉快. 自分 わがまま 勝手 貫き 国 制度 不満 言い 典型 的 老害. 物語 中心 爺さん 運転免許 返還 過程 偶然 出会っ 一人 恵まれ 爺さん. 爺さん 実は 一家 家長 たる 爺さん 同級生 バブル崩壊 後 一家 離散 仕事 恵まれ 定年退職 まま 孤独 一人 働い. 旧友 偶然 出会っ 爺さん 同級 会 開く 帰り 飲み すぎ 帰れ 家 泊める 翌朝 目覚める 旧友 死ん 酒 飲み過ぎ 持病 心臓病 悪化 ぽっくり 死ん しまっ. 爺さん 運転免許 返還 件 家族会議 開く 予定 家族 全員 集まっ 場 死ん 旧友 警察 現場検証 事情聴取 結果 孤独死 判明 市 福祉 課 管轄 元 葬儀 行わ. 孤独 死に ゆく はず 男 見ず知らず 家族 旧友 見送ら 好物 銀杏 火葬 いっ. 物語 粗筋 悪く 本筋 運転免許 取り巻く 物語 ひど すぎ 見る 耐え 誤っ 価値観 生活保護受給 扇動 表現 一番 家族観 気持ち 悪 すぎ 吐き気. 途中 謎 メール やり取り 手 テクノロジー 不慣れ バレバレ 全体 的 時代錯誤 感 否め. 役者 物語 粗筋 助け はいる 正味 クソ 映画."}, {"rating": 2.9, "content": "メインテーマ 外れ っ とっ ちらかっ 印象 でし おじいちゃん 免許 ？. 続編 持ち越し でしょ …."}, {"rating": 4.0, "content": "車 免許 返還 ほう いいんじゃない ？ ➡ ️ 飲み屋 かよちゃん 乗せ たら 事故 あらあら 思っ たら 昔 友達 家 あげ たら 友達 亡くなり. 先 展開 読める 多かっ コメディ 要素 散りばめ 楽しめ. 友達 最期 幸せ でしょ. 内容 違い 思う 前回 家族はつらいよ よかっ."}, {"rating": 4.0, "content": "前作 似 思っ 鑑賞 まし そのよう 感じ ませ でし. ですが 笑い テンポ 良さ だけ そのまま。. 火葬場 向かう シーン ラスト にかけて 笑い 涙 コンビネーション すご すぎ. 歩い 釣り 向かう 父 シーン 3 期待 笑."}, {"rating": 3.5, "content": "高齢 お父さん 運転 心配 家族 お父さん 同級生 生活 心配 家族 話. 頭 タイトル クレジット デザイン 凄く 凄い センス でし 監督 ： 山田洋次 どーん 顔写真 出 凄い タイトル デザイン ： 横尾忠則 出る 圧倒 まし. お父さん 車 傷 だらけ 心配 長男 奥さん 長女 家族 更に 次男 夫婦 1つ 議題 家族 経由 いっ 最後 お父さん 流れ 丁寧 つづら いき みんな ズッコケ これぞ 松竹 喜劇 映画 気持ち くれ まし. そんな 中 お父さん 同級生 再会 生活 明らか いっ 現代日本 問題点 喜劇 中 浮かび上がっ お父さん この国 いくつ 働かせる 気 セリフ 刺さり まし. 安心 喜劇 映画 やっぱり 山田 作品 独特 若者 描き方 見 居心地 悪く 妻夫木 クン 蒼井優 夫婦 キャラクター ファンタジー 映画 見 でし ピザ 食べる 孫 お父さん 電話 とかいう シーン 長い 挿入 どういう 意味 だろ ?　 とわ シーン とか まし 結局 お父さん 運転免許 問題 解決 不完全燃焼 気持ち まま 終わっ しまう 映画 でし. 主人公 お父さん 家 子ども 孫 囲ま 幸せ 生活 恵まれ うらやましい 家族 でし 自分 老後 とか 考える 下手 ホラー映画 怖い 映画 でし."}, {"rating": 4.0, "content": "1 2 方 面白い ‼ ️ 1 2 更に 面白い. 楽しめ 理由 一つ 配役 小林稔侍 笑福亭鶴瓶 1 同様 出演 … なんと ゲスト 枠 1 違う 役 笹野高史 出 欲しかっ ぁ 今回 高齢者 運転 老人 孤独死 テーマ 笑い事 笑え しまう 良い ね 映画 公開 直後 悲運 プライベート マスコミ 話題 しまっ 橋爪功 映画 コミカル 老人 演じ ドラマ 見る 出来 役所 そう いえ ホームドラマ 橋爪功 見 ホント こんな 役 やり たかっ. 次回作 是非 鰻重 上 肝吸 付 熱々 食べ いただき たい. 最後 銀杏 流石に 予測 出来る 葬儀屋 止める べき ？ 入れ たら ダメ 疑問 けど バチバチ 言う よ ね."}, {"rating": 3.5, "content": "またし ドタバタ 家族 日常 描い 前回 ドタバタ 疲れ しまっ けど 今回 力抜 観 そう. ただ おじいちゃん ワガママ 家族 話 聞か 優しさ 欠け 無い ダメ 息子 半分 呆れ 観. こんな じいさん オヤジ いるよ なー って 感じ 一緒 ホント 家族はつらいよ わ 笑. 最後 ？ 終わり ？ って 感じ 物足りなかっ. おばあさん ベッド 寝る … おじいちゃん 免許 返上 … 疑問 いっぱい. 銀杏 弾け ちゃう 面白かっ."}, {"rating": 3.7, "content": "個人的 前作 面白かっ 感じ. 鰻重 注文 シーン あー っ 思っ 見. お父さん 免許 問題 次作 持ち越す."}, {"rating": 3.5, "content": "東京家族 家族はつらいよ 役者 同じ 別 作品 家族はつらいよ 本作 完全 続編. なのに 若干 設定 違っ （ 次女 夫婦 娘 ） 前作 出 役者 別 人物 演じ （ 小林稔侍 本作 後半 キーマン ） フォーマット 以外 自由 感じ 昔 映画 みたい ｗ. 考え みれ 男はつらいよ だって サブキャラ 一人 役者 映画 毎 違う 役 やっ もん. 作品 本質 細かい 設定 つじつま 合わせ 現代 家族 喜劇 どう 切り取る 山田洋次 監督 大船 調 感じ させる 様 喜劇 演出 安心感 いまだ 健在. 老人 運転 問題 無縁社会 シリアス テーマ 取り上げ シリアス 喜劇 転化 しまう センス さすが 思う 応える 役者 陣 思う. 映画 平田家 全員 主人公 けれど 橋爪功 演じる 周造 雰囲気 どこか とらや 喧嘩 思わ … 言っ ちゃあ おしまい よ 的 家族 ゲンカ スタイル いい 感じ 面白かっ. やっぱり 役者 アンサンブル 出来 こそ 喜劇 面白い 思う. 前半 免許返上 問題 後半 無縁社会 問題. 劇中 テーマ 二分 けど ２ 部 構成 的 つくり 自体 男はつらいよ 似 感じ. いずれ 老人 問題 話 監督 自身 年齢 影響 だろ なあ … 感じ させる 提起 解決 あくまで ネタ しか 事実. 纏まり 点 言う 次女 娘 ピアノ 話 序盤 提起 だけ 本編 関係 思わせぶり SNS 的 演出 ストーリー 上 意味 なし. そういう チグハグ 感じ ちょっと 引っかかっ なあ. 正直 言う 夏 ノルウェー オーロラ 見 いく って … 実は シーズン 外れ とか みたい オチ 思っ けど … （苦笑）. 前述 とおり メイン 登場人物 掛け合い もん ね. ゲスト出演 刑事 役 劇団ひとり 良い 持っ 行っ. 橋爪功 やり取り … アドリブ 入っ てる よ ね ？ ｗ."}, {"rating": 4.0, "content": "結局 免許 件 どう やら 家族会議 って 途中 話 飛躍 まとまら 多々 よ ね 家族 つらい."}, {"rating": 3.4, "content": "5月9日 フランス 名優 アラン・ドロン 俳優 引退 発表 一方 19日 スタジオジブリ 宮崎駿 引退 撤回 発表 23日 007 おなじみ ロジャー・ムーア 亡くなっ 何だか 今月 映画界 既に 還暦 超え ジジ 様 ファン 悲喜こもごも ニュース 毎週 連なる 印象 的 変 月 そんな 中 85歳 迎え 未だ バリバリ 現役 監督 続け いえ 言わずもがな 山田洋次 新藤兼人 亡くなっ 今 日本映画界 現役 映画 撮り 続け 人として 最高齢 方 いえ おそらく 長い 映画監督 キャリア 中 今 撮っ 映画 数 なんと ８ ０ 本 超える （ いっ 半分 近く 男はつらいよ けど ） しかも 松竹 以外 映画 撮っ 松竹 顔 言っ よい 名 巨匠. 手 還暦 超え ジジ 様 監督 もう 新作 公開 だけ 僕 ありがたい 質 どう だろ あんまり 面白く なかろ がっかり スピルバーグ ゼメキス イーストウッド 最近 映画 なんて 全盛期 頃 比べれ 質 落ち わけ じゃ けど 正直 いっ あんまり 面白い 思える 少なく 巧 なぁ 思っ 感動 なくなっ こっち 慣れ だけ かも しん いい 思う 黒澤明 さえ 晩年 若い 頃 映画 比べる 随分 芸術 志向 抽象 的 よく 分かん 方向 向かっ いっ そりゃ 歳 とれ 人間 考え方 人生観 変わる 当たり前 思う それだけに 昔 熱心 ファン 異常 すぎる ぐらい 最近 宮崎駿 作品 昔 比べ ダメ ガチ 批判 個人的 気持ち 悪さ 感じ ぇ 還暦 すぎ ジジ 様 言う ？ あぁ まだ 生き 頑張っ お仕事 いらっしゃる ね ありがた 新作 撮っ ください ね 見 来 的 感じ もう少し 寛容 気持ち なれ ファン って もんじゃ なかろ. ただ 山田洋次 場合 ちと 違う そもそも 山田洋次 ホームラン 少ない けれど 堅実 確実 ヒット ちゃんと こまめ 積み重ね 感じ 人 つまり それほど 作品 当たり 外れ 差 少ない 人 功 奏し 場合 最近 作品 普通 面白い 昔 比べ って 遜色 感じる あんまり （ いっ リアルタイム 映画 十 年 追い 続け 身 けれど ） 見る 映画 迷っ たら 山田洋次 選ん どけ 間違い 言い たく ぐらい 確か 七人の侍 羅生門 みたい 世界中 多く 映画 ファン 魅了 圧倒的 人気 完成度 誇る 映画 作っ かも しれ けど それでも 山田洋次 今 多く ファン 愛さ 理由 思う （ もちろん 寅さん おかげ 一番 デカイ はず けど ）. 山田 監督 小津安二郎 名作 東京物語 オマージュ 捧げ 2013年 公開 東京家族 オマージュ どころか もはや リメイク 呼ん しまい たい 映画 けれど 出来 不満 俺 東京物語 ばかり 東京家族 全く 同じ キャスト 作っ 家族はつらいよ よっぽど 好評 監督 不満 まさかの 続編 登場 キャスト もち みなさん 揃い 揃っ 続投 まんま またし 家族 スクリーン 大 げんか 前作 熟年離婚 ゴング 鳴り 気持ち 思っ だけ じゃ ダメ ちゃんと 言わ 伝わら （ by 蒼井優 ） テーマ けれど 今回 いかに. . . 意外 今回 テーマ なかなか 見え こ 毎日 車 ボロボロ 帰っ くる 年老い 父親 危惧 覚え 家族 車 運転 辞め させよ すったもんだ 劇 繰り広げ 感じ 幕 開ける けど かなり 散漫 まとまら 小さい エピソード ばかり 積み重ね 正直 かったるい 前半 とても 退屈 中盤 とある 悲劇 起き やっぱり 面白い 家族はつらいよ タイトル 示す 通り 家族 めんどくさい いざこざ 巻き込ま ギャーギャー 主人公 真逆な 家族 おら たった 一人 死 迎える ご 老人 キャラクター 置く 対比 浮き彫り 家族 めんどくさい いない とても 寂しい 監督 声 しみじみ 聞こえ くる いい なぁ 思っ 文句 言い ちゃんと 家族 メンバー みんな 揃う 最後 東京物語 最後 まったく 逆 とても 素敵 やっぱり 山田洋次 東京物語 答え だろ. . . . . . . 今回 前作 東京物語 オマージュ 露骨 アピール 代わり 結構 説教 臭い 山田洋次 ならでは 社会 メッセージ 的 セリフ 目立つ 税金 ちゃんと 払っ 雇用 作っ それなのに 年寄り 死ぬ 働け この国 ？ なんて わざわざ 人物 激昂 ちゃう ぐらい 男はつらいよ 寅さん 釣りバカ日誌 浜ちゃん 露骨 セリフ 比べれ 随分 マイルド かつ オフビート 棘 少ない けれども 言葉 やっぱ グッ こみ上げ ちゃう 観客 確実 （ 僕 正直 もう少し 毒 いい 思う けど なぁ 全体的 生ぬるい ）. . . . . . . ダンナ メール 必ず 言っ いい ハート 絵文字 蒼井優 使わ あたり 何だか 山田洋次 イメージ 良妻 姿 よく 分かっ だけ ニンマリ イングマール・ベルイマン まだ しも いくら 日本 年寄り 方 スティーグ・ラーソン 読ま じゃ なかろ ？ 思っ 監督 世間 ちょっとした ズレ 垣間見 憎め シリーズ 確か もし 松竹 監督 自身 今後 シリーズ 続行 続ける つもり 孫 もう少し 物語 絡め 頂き たい せっかく 家族 物語 のに 孫 ちょっとした 小ボケ 要員 しか ガキ 大人 世界 入っ くる 状態 なのは 流石 あまり 気持ち よく 孫 ちゃんと 家族 一員 家族会議 やら 参加 資格 （ 本人 望む 望ま しろ ） 彼ら だって ちゃんと はず もしくは 山田洋次 新旧 ミューズ 対決 倍賞千恵子 ＶＳ 蒼井優 ＶＳ 黒木華 みたい 構図 ぜひ 僕 見 み たい なぁ 辺 どう お願い よ 山田 監督."}, {"rating": 4.8, "content": "【 前作 2倍 面白かっ 】. 鑑賞 日 … 2017年 5月27日 ～ TOHOシネマズ. 家族はつらいよ 2 鑑賞. ※ 前作 鑑賞 済み. ＊ 概要 ＊. 大黒柱 父 周造 自分 車 外出 ささやか 楽しみ 車 凹み 傷 目立ち 始め 高齢者 危険運転 心配 家族 周造 運転免許 返上 せよ 画策. ＊ 主演 ＊. 橋爪功. ＊ 感想 ＊. 座席 自分 年上 方 結構 座っ 少し 恥ずかしかっ けど 最後 観 まし w. 前作 騒動 面白かっ けど 2 前作 2倍 面白かっ 意外と タイムリー 内容 冒頭 面白かっ (^^). 冒頭 周造 鼻毛を抜く シーン シュール 面白い 自然 頑固 演技 トイレ くだり 同級生 居酒屋 どんちゃん騒ぎ 西村雅彦 小ボケ 連発 ドア 開く 時 音 コンビニ 音 とか 前作 要素 引き継ぎ 2倍 面白かっ w. 後半 家族会議 シーン かなり 面白い w. まさに 笑い オンパレード ＼(^^)／ 他 お客さん 大爆笑 包ま まし w ← 家族会議 シーン 笑い 箇所 たくさん すぎる 省き 笑. ストーリー 上 母親 役 吉行和子 あまり 出番 出 残念 けど 終わり 方 続編 … ？. いやぁ ～ 久しぶり 大笑い まし. 山田洋次 監督 ありがとう ござい 続編 期待 ＼(^^)／."}, {"rating": 2.4, "content": "これぞ 日本 映画 雰囲気. 物語 あらすじ まま 感じ. 役者 演技 ポイント くる. こんな 家族 って 思う けど. 小林稔侍 演じる 丸田 境遇 一番 リアル 思っ だけ なのか …."}, {"rating": 3.7, "content": "さすが 山田洋次 監督 ね. 日本人 笑う 間 とても よく わかっ てる 老若男女 関係 楽しめる ホーム コメディ ね. 実は まだ 前作 未見 それでも 十 分 楽しめる 前作 DVD 借り みよ ？ 思っ ちゃ まし （笑）. 今回 テーマ 昨今 何かと 問題 高齢ドライバー 問題. 家族 長 周造 唯一 いっ いい 楽しみ 運転 巻き起こす 騒動. 物語 自体 メリハリ つい 展開 多少 誇張 的 場面 ほう ストレート 事 本質 理解 くれる 思い. 確か 家族 住ん お宅 坂道 上 若い人 昇る 苦労 だろ 想像 難く ませ そんな 状況 高齢 者 車 取り上げる ？. 十分 現在 日本 状況 的確 表し よ ね. 運転 簡単 だけど 運転 止め 後 生活 フォロー 誰 くれる ？. 近所 娘 息子 住ん でる いい けど って 日々 ちょっとした 買い物 外出 毎回 付き合わ わけ いか. 実は 父親 そろそろ そんな 匂い 始め だから 人事 な～ 切実 感情 入り 混じっ 鑑賞 でし. ただ ね 展開 自体 免許証 どうこう 実は 余り 関係 根本的 家族 距離感 家族 コミュニケーション 本当に ありふれ 日常 って 大事 よ ね っていう 行き着く. 家族 多少 オーバー 描か けど 一致団結 問題 ぶつかる 事 心から 心配 一緒 喜ん だり 時には 喧嘩. って 仲 いい 出来る 本当に 仲 よく 家族 そもそも 問題 起き お互い 適度 距離 とっ 触れ. だから 家族 やりとり 言葉 棘 どこか 優しい 笑い オブラート 包ま 作品 昭和 日本 大家族 安定感 観 側 知ら 知ら. ホッ しまう じゃ. 試写会 会場 他 作品 比べ 年齢 層 高め でし （ 想定の範囲内 ）. あんなに 笑い声 そこら 中 溢れ 試写会 初めて でし. なんか いい 意味 肩 力 抜け 隣 おばさん 一緒 笑い あっという間 試写会 でし."}, {"rating": 4.0, "content": "１ 見 見 方 いい ？ 思い つつ そんな 間もなく ２ 見 しまい まし ２ 見 わかる 内容 よかっ. 本人 達 至って 真面目 コント やっ てる 場面 ばかり 楽しかっ. 人 亡くなっ しまう シーン 普通 笑っ ちゃ いけ 思い 亡くなっ もお 別れ 時 した 後 爆笑 でし なんで そこで って 多 すぎ 映画 じゃ もったいない （笑）. 終始 笑っ 終わっ 時 頬 痛かっ."}]}