{"rating": 3.2, "description": "海崎 新太 事件 きっかけ 勤め 会社 5 ヵ月 辞め 27歳 ニート. ある日 リライフ 研究所 夜明 了 人生 やり直し み ませ ？ 社会復帰 プログラム リライフ スカウト 内容 外見 10歳 若返る 薬 飲み 1年間 限定 高校 生活 やり直す ゼッタイ 秘密 1年後 周囲 人々 海崎 記憶 消える. 半ば 自暴自棄 二 度目 高校 生活 飛び込ん 海崎 成績 トップ 極度 コミュニケーション 音痴 日代 千 鶴 個性 豊か クラスメイト 出会い いつしか かけがえ 仲間 いく 友達 ゼロ 変わろ 懸命 もがく 日 代 恋心 抱く だが 相手 10歳 年下 女子高生 1年後 記憶 消え 二度と 会え 存在 … 一方 日代 誰にも言えない 秘密 ー ─. リライフ 終え 海崎 新た 選択 未来 秘密 抱え 二人 恋 結末 ー ─. 物語 驚き 感動 ラスト 動き出す ー ─.", "spoiler_reviews": [{"rating": 3.0, "content": "途中 くらい 流れ 分かっ しまっ ドキドキ 薄れ しまっ …。. けど 青春 とか 色々 思い出せ 良い 作品."}, {"rating": 3.4, "content": "原作 物足りな. 上手い まとめ てる. 映画 だけ そこそこ 満足度."}, {"rating": 2.8, "content": "色々 二 回 鑑賞 まし. 原作ファン 原作 うまく まとめ 思い まし."}, {"rating": 4.0, "content": "27歳 17歳 戻る ストーリー けど たら 27歳 戻る 十分 わ. 色々 見 けど 中川大志 って 演技 うまい 思い くせ いい."}, {"rating": 3.5, "content": "今 大切. 頑張る 諦め. 頑張っ た分 だけ 自分 糧."}, {"rating": 3.3, "content": "【 人生 やり直し もう一度 青春時代 】. ★ 名台詞. ● 海崎 今 大切. 青春 もう 戻っ こ 今 しか 出来 事 精一杯 やろう. ● 千鶴 勉強 てる 時 ご飯 食べ てる 時 いつも いつも 人 事 思っ ちゃっ 気 ちゃっ つらく 事 もっと 知り たく …. 恋. 《 ストーリー 》 ◎. 《 演技 》 △. 《 音楽 》 ○. 《 展開 》 ○. 《 笑い 》 △. 《 感動 》 ○. 《 泣 》 △. 《 ハラハラ 度 》 △. ★ 感想. 人生 やり直し いって 思っ 事 って 皆さん よ ね. やり直し 中々 上手く いか 恋愛 やら 友達 関係 事 沢山. 自分 一 見つめ 直せる 事 出来 初めて 気付かさ って 思う. 周囲 全く 興味 自分 変え たい 不器用 人 見 ほう 良い って 思う そんな 映画 原作 読ん 忠実 再現 ラスト こんな 形 終わっ よかっ. 中川大志 イケメン とっても 演技 上手い なぁ って 思う. こんな 映画 みたい 感じ ニート 変 われる 事 キッカケ 欲しい なぁ. 先輩 死 辛かっ 毎日 最悪 パターン けど 糧 学生 生活 兼ね 乗り越え いく 海崎 立派. 青春 満載 修学旅行 学園祭 卒業 とっ 良かっ エンディング曲 井上苑子 中川大志 デュエット曲 さくら. ケツメイシ さくら 良かっ 鳥肌 立っ とっても 余韻 残せる ラスト. 今 大切 言葉 ずっと 頭 残る."}, {"rating": 3.5, "content": "（ 原作 未読 ） 観 ニヤッ 最後 モヤ っ … あんな ヤク たら 世界 変わる 皆んな 記憶 消える って … 空恐ろしい 😱 … 受け入れ ⁈ 院 出 出来 過ぎる 実 年齢 見た目 ギャップ そう 切実 もがき … 期間限定 青春 嵌る 😏 ニコニコ 強烈 笑 ‬. ‪ 先輩 死 学ん … ‬. ‪ 選択 際 変わら 感情 ぎこち 出し 方 しっくり まま 続く … 理解 じゃ … ‬. ‪ 程 コミュ障 選択 … ‬. ‪ ただ 再会 たかっ だけ たら … ‬. ‪ 人生 やり直し って こんな 曖昧 … 思っ しまう 🤔 ‬."}, {"rating": 3.3, "content": "今 大切 全力 生き いれ 時間 思い出 先 自分 生き いく 糧 シンプル けど 深い メッセージ 作品. 原作ファン やから 人 いない シーン って 思う けど 短い 時間 中 うまく まとまっ てる って 印象 いくつか 原作 違う 設定 けど 違和感 反対 原作 読ん でる こそ 違い 楽しめ. 原作 作品 ラスト って あんまり 満足 多い けど ラスト 良かっ 実は 原作 読ん 海崎 絶対 仕事 就く べき って 思っ 職業 映画 叶っ 個人的 めっちゃ 嬉しかっ ☺ ︎. 原作 とても おすすめ やっぱり 連載 期間 長かっ だけ エピソード 登場人物 映画 多く 物語 厚み 映画 好き 方 是非."}, {"rating": 3.5, "content": "こんな 青春 素敵 すぎる やろ. みんないい子 すぎる 🤦🏻 ‍♀ ️👏🏼."}, {"rating": 3.5, "content": "なんか 凄い 好き. 無知 見 始め 現代社会 メイン 描く もっ たら まさかの 青春 ラブストーリー ？. 内容 かなり 平和 同級生 間 泥沼 仲良く 終わり 方 良かっ. 原作 読ん み たい."}, {"rating": 3.0, "content": "すでに 去年 見 気 よ ね. 人生 やり直し 系 って よく けど そこで 主人公 学ぶ 教訓 わりと 違う おもしろい."}, {"rating": 3.2, "content": "外 評判 良い 印象. 日 代役 良かっ. 原作 違っ 登場 キャラ 少ない 連続ドラマ やっ たら もっと 面白かっ だろ."}, {"rating": 2.5, "content": "27歳 ニート 青年 容姿 若く 社会復帰 実験 参加 17歳 高校生 恋 青春 謳歌 姿 捉える 主演 中川大志 平祐奈 映画 オリジナル 結末 注目. 事件 原因 新卒 入社 会社 3 ヶ月 辞め ニート しまっ 海崎 新太 ある日 リライフ 研究所 夜明 了 出会い 1年 限定 研究所 行う 社会復帰 実験 被験者 容姿 若返ら 学園 生活 送る 再び 高校生 さまざま 仲間 出会い 経 人生 前向き コミュニケーション 苦手 日 代 千 鶴 惹か 実験 終了 周囲 者 記憶 存在 消える 辛い 現実 待ち構え. ストーリー ワンパターン でし 誰か 飛び抜け 良かっ ませ でし ただ 自分 歳 とる 時代 変わっ いく 思い まし 深い 浅い 笑 ))."}, {"rating": 3.5, "content": "原作 終わる 前 実写化 頑張っ 詰め込ん 感 否め 世界観 やっぱり 青春 雰囲気 味わえ. いま 生き ね ね."}, {"rating": 3.3, "content": "漫画原作 少し だけ 読ん 映画 いい アオハル 最高. 終わり 方 最近 こー ゆ ー 多い."}, {"rating": 2.3, "content": "原作 見 てる. 盛り込も てる 勿体無い 感じ よー."}, {"rating": 3.0, "content": "漫画 読ん 変わら 雰囲気 終始 満足. 寝."}, {"rating": 3.6, "content": "思っ 土曜 AM こんな 青春映画 見 しまっ そう いえ ReLIFE 原作 ハマり すぎ ずっと コミコ 噛 り付 時期."}, {"rating": 2.5, "content": "原作 好き 鑑賞. 漫画 アニメ 淡白 内容 感動 だいぶ 薄れ しまっ. キャスト 割 イメージ通り 思う. ReLIFE たい なぁ."}, {"rating": 2.2, "content": "もうすぐ 最終回 観 み まとめ たら こう よ ね 読ん でる 違和感 終わり 方 よかっ 思う 配役 納得."}, {"rating": 3.7, "content": "設定 結構 好き. 漫画 読ん でる 人. 結構 話 端折ら てる. うーーー ってな るか けど. 話 伝え たい. 映画 伝え てる 思わ ←. 先入観 激しい かも しれ けど. 本当に リライフ. たい なぁ とか 感じ けど. まだ 戻り たい 思う. 進んで 進んで. 時 映画 見よ 思う."}, {"rating": 3.7, "content": "そう タイムマシン じゃ 高校 ３ 年 １ 年間 現代 学生 混じる わけ 自分 どう ？ 部活 やる 中途半端 彼ら 受験 学年 しから ぬ 過ごし 方 やっぱ 若い 肉体 駆使 遊ん じゃ."}, {"rating": 3.8, "content": "頑張る あきらめる. . もともと 主人公 全然 ダメダメ けど 共感 出来る とこ いい 映画 でし."}, {"rating": 3.8, "content": "失敗 後悔 仲間 友情 恋愛 成長 … 全て 青春 キラキラ まし. 一瞬 一瞬 大切."}, {"rating": 3.0, "content": "熱く 生き 人 生き って きっと 大変 けれど 以上 素敵だな あと."}, {"rating": 3.0, "content": "何もかも 上手く いか 人生 失望 27才 元 サラリーマン リライフ 言う 若返り プロジェクト 参加 再び 高校 生活 送る 事 1年 限定 友情 恋 物語 始まる. シナリオ 的 もう少し オジン 若返っ 方 ギャップ 楽しめ 良かっ かも. 好き セブンティーン・アゲイン どうぞ. タイムトラベル 映画情報 ブログ やっ 宜しく. http:// blog livedoor .jp filmactors."}, {"rating": 3.2, "content": "原作 全部 読ん まあ 原作 終わっ こんな もん あろ."}, {"rating": 4.0, "content": "あらすじ だけ 知っ 時. 自身 過去 戻る 物語 思い …. 高校 生活 開始 予想外 興味 ひか. 最後 楽しく 鑑賞. 評価 低い けど. 元 漫画作品 漫画 読ん 変わら 雰囲気 終始. 役者 演技 雰囲気 良く 表現 好み. ほぼほぼ 青春 物語 印象 けど. 主人公 社会 人生 蹴 つまずい 原因 出来事. 働い てる 環境 人間関係 似 憤り 戸惑い 覚え 人間 共感 再生 物語 面白い 思う. 役者 皆 いい 感じ けっこう 好感."}, {"rating": 3.3, "content": "たまに 夢 見る 高校生 ころ 忘れ物 あせる 試験 あせる 好き 子 前 あせる 夢 出 くる どきどき けど 超 ゆっくり しか 動け 自分 なんで 大学生 中学生 高校生 でしょ きっと 未 確定 確定 中間 的 存在 確定 いけ もがい 時代 かも しれ ませ 中学生 決める 必要 薄く 大学生 確定 後 あきらめ 後悔 しか かも しれ ませ re life 確定 トライアル もう 一 回 やり たい ね あした 1限 目 っけ ？ って 今 思う. 高校生 試験 夏祭り 花火 学祭 修学旅行 ちょっと ステロタイプ けど 覚え かも しれ ませ そんなに 波乱 とか 葛藤 とか わりと さらっと 映画 ね. 平祐奈 ヘン 顔 素敵 中川大志 それほど イケ 面 好感 持て 千葉ちゃん 濃 かわいい ね. 高校 図書館 上 廊下 他 映画 超能力 対決 やっ ませ でし っけ ？ 大様 ゲーム ？ よく 使わ 学校 でしょ. 秘密 わりと 早い 段階 わかっ ちゃう けど 演出 でしょ ひっぱっ 良かっ 思い 君の名は 何気に 期待 しまう 甘い なー."}, {"rating": 3.1, "content": "原作 全 既読 すごく お気に入り なので 残念 思わ あんまり 期待 見 まし. まず 夜明 キャラ 違う … 設定 ちょいちょい 違う … やっぱり 残念 😭 終わり 方 …. ほんと ReLIFE 1話 1話 すごく いい ドラマ やっ ほしかっ 😂. みんな 漫画 読ん って 😭."}, {"rating": 2.9, "content": "誰 やり直し たい 過去 映画 もし 高校 生活 やり直せ たら ファンタジー 描か わけ わりと ありがち ストーリー 作品 いい 恋する 相手 かなり コミ 障 つまり 相手 励ます 知ら 知ら 自分自身 成長 いく コミ 障 女子 平祐奈 最初 徹底 した役 作り 誰だ わから. なので キラキラ 青春時代 味わっ み いって 人 いい 作品 思う. 何より 最後 終わり 方 とても いい."}, {"rating": 3.4, "content": "わたし 高校 生活 くそ つまんなかっ なあ. もう 一 回 やり直し たい なあ."}, {"rating": 3.5, "content": "面白かっ けど どこか 印象 薄かっ …。 市川実日子 あ りき 映画 面白かっ 面白かっ けど."}, {"rating": 3.2, "content": "なんの ひねり. ストレート 青春 映画. 雨 中 走る 告白. 青春 ど 真ん中 シーン ばっかり. 千葉 高校生 役 いつ やる."}, {"rating": 3.7, "content": "中川大志 良い. 君 歳 知ら 観 童顔 思っ よ. 雄大 でし ね. 基本的 実写化 賛成 派 けど 自分 合う 方 選ん だら 良い ね. って 思わ くれ 作品. . 小野賢章 わざわざ 出す 必要 よ ね."}, {"rating": 3.4, "content": "原作 アニメ 未見 舞台 見 数少な そう 条件 鑑賞. 重要 あろ 展開 知っ ストーリー 上 驚き とか 無かっ それでも 十分 楽しめる 内容 原作 再現性 判ら 映画 充分 まとまっ 思う. 高校生 3年生 演じ 6人 少々 大人び 感じ 調べ み たら 撮影 時点 18歳 以下 平祐奈 … まぁ あるある ね (^^;."}, {"rating": 2.8, "content": "頃 戻れ たら いい のに 😔 思う 無理 話 戻る 物 観る 羨ましく. ワガママ 言え 35歳 くらい 戻っ くれれ もっと 勇気 付け けど 笑."}, {"rating": 3.5, "content": "アニメ 知っ ところどころ 不足 痒い けど 色々 思い返す よかっ."}, {"rating": 2.5, "content": "大人 １ ７ 歳 もどっ 高校 生活 やり直す ファンタジー 的 青春映画 高校生 だって 生きる 大変 思う けど 高校生 楽し そう 青春 ぽく よかっ."}, {"rating": 3.5, "content": "爽やか 青春映画. TVアニメ 観 内容 知っ けど 良かっ. 千葉 最初 出 時 一瞬 笑う ぇるすまん 思い出し 不気味 笑."}, {"rating": 3.2, "content": "本当に 学生 生活 って 楽しかっ. 卒業 今 こそ もっと とけ よかっ って 事 たくさん よ ね. 学生 今 もう 友達 馬鹿 やっ なんて よ. 本当に 伝え いね 笑. 学生 素晴らし."}, {"rating": 2.9, "content": "天体観測 って そんな 前 ？. っていう 衝撃 くらっ …. 名曲 カバー いい けど. それなら もっと u … （ 自重. 完全 予想 通り 展開. 正直 ワクワク ドキドキ 感じ なぁ. 高杉真宙 エライザ. 2人 方 共感 好き. あと 制服. どうにか. 思っ たら 原作 忠実. なんか すみません …."}, {"rating": 3.7, "content": "マンガアプリ comico 課金 読ん た勢 実写化 興味 本意 観 み まし ...。. 結論 まぁ ふつう 今 っぽく 仕上がっ 原作 知っ てる 人 楽しめる. 逆 予備 知識 人 たら ？ って シチュエーション かも. 賛否両論 そう 映画 けど 映画 原作 マンガ オススメ たい ！！( って 本末転倒 ？ 笑."}, {"rating": 4.6, "content": "キャスト 素敵 すぎる 作品. 何度でも みたい 映画. 個人 的 制服 めっちゃ 可愛いく めっちゃ 格好いい 好き."}, {"rating": 4.0, "content": "こういう 設定 好き 楽しめ 自分 何度 やり直し 変わら かも. 観 後 色々 アナザストーリー 想像 み."}, {"rating": 3.2, "content": "みんな 雨 中 走る シーン 素敵. 高杉 カッコ よかっ なぁ. 中川 ちょっと おじ さんぽ 残ってる 演技 良かっ 思う 違和感 けども. 千葉 転ん 可愛かっ なぁ. 内容 原作 読ん 見れ けど 原作 読ん たら つまんない かも しれ 思う 展開. わざわざ 過去 戻っ 本気 変わり たい って 恋し てる もん ね 恋 って すごい ね って 思っ. 中学生 刺青 いれる なんて さすが 少女漫画 いたる 少女漫画 って 感じ."}, {"rating": 3.8, "content": "青春 いい なあ みんな 爽やか 良かっ 見 終わっ あと 爽 か～っ 気持ち. 千葉 君 全然 高校生 いける よ."}, {"rating": 3.5, "content": "漫画 未読. 設定 珍しい 意外と 楽しめ. 千葉 かわいい."}, {"rating": 3.0, "content": "27歳 男性 サラリーマン 17歳 もどる 薬 提案 受け. 高校 生活 一年 お話."}, {"rating": 3.5, "content": "思っ 良かっ 池田 エライザ かわい すぎ 毎度 びっくり."}, {"rating": 3.0, "content": "原作 読ん 配役 イメージ 違っ エンディング 独自."}, {"rating": 2.1, "content": "原作 知っ 鑑賞. 原作 まだ 完結 のに 映画化 どう なー 思っ けど …. やっぱ 感じ. キャラ 俳優 選択 間違え たっ ていう か合 って 思う."}, {"rating": 2.5, "content": "旦那 前 観 たい 言っ 作品. 数合 わせ 借り み. いい よ ね ～ 過去 戻れる. いつ いい ？. 平 佑奈 ギスギス 笑顔. 可愛い 子 やっ 可愛い. みんな 気 わりやす. お互い 気 一緒 たく. 知ら 知ら 恋し てる 💓 😌 💓. あ ～ 恥ずかしい 😂. 文化祭 バンド 応援 踊る ダンス. あ ～ 恥ずかしい 😂. 旦那 きっと. 中川大志 きっ てる やろ. 遠い目 観. 相当 妄想 たで ❗. 妄想 だけ 終わっ くれれ いい けど …. 高杉真宙 君 出て だけ 満足 ❤ ️. ダンス 踊ら ほしい. アンニュイ 真宙 君 方 好きやねん なぁ 😌."}, {"rating": 2.6, "content": "はな はれ せい 中川大志 まっ 見 しまっ かっこいい."}, {"rating": 3.5, "content": "展開 まぁ 読める けど. 青春映画 やっぱり すき. キャラ しっかり 立っ 楽しめ. 千葉 ハマっ なー."}, {"rating": 3.0, "content": "演技 恥ずかしかっ. 話 知っ かも しれ ませ ワクワク."}, {"rating": 3.3, "content": "当たり前 けど みんな 歳 とっ いく ものすごく あっという間. 時間 動き 続ける. 後悔 1日 1日 大切 過ごし いく."}, {"rating": 3.5, "content": "原作 少し 違う 箇所 けれど 面白く キャラ いい 感じ 再現度. 夜明 好き 千葉 はまっ 良かっ."}, {"rating": 3.4, "content": "コミコ リアタイ 読ん 借り み (ﾟ∀ﾟ). 普通 面白かっ けど 評価 ひくい. 派手 映画 かな ？. ちょい 原作 違っ 2時間 みる ややこしく まとまっ 🙆. キュンキュン 来 けど 同じ 28歳 みる 人生 これから じゃ なかろ 思え. 今 楽しむ って 難しい. 個人的 千葉雄大 ずっと 高校生 役 やっ ほしい."}, {"rating": 3.0, "content": "コミコ 途中 読ん. 鑑賞 み ♫. コミコ もう 今 完結 てん ？. ツボ 青春 やっ. キュン とか あんまり ‼ ︎. 設定 とか 細かい. 面白い のに 詰め込め. 勿体ない 気 │･ ω ･`). 観 終わっ 後. 爽やか 感覚 ♫. 中川大志. モーニング 最高 でし 👏 ✨."}, {"rating": 4.0, "content": "いろいろ 教訓 よかっ 手 映画 よく そう 最後 はち ょっとうるっときてしまいましたね 役者 若手 方々 頑張っ まし ね."}, {"rating": 3.0, "content": "ただ 青春 恋愛映画 じゃ 面白かっ. シーン 中 努力 結果 出 質問 主人公 言っ 言葉 響い."}, {"rating": 3.0, "content": "面白かっ 飽き. 社会人 気付く って たくさん 完全 やり直す なんて 出来 気付け 高校生 年 前 てっ 最近 つくづく 思う なあ. 人生 やり直す 出来 けど 進む 遅い なあ 思っ. 高校時代 って やっぱり 特別 感. あと 個人的 千葉 キャラ 好き 感じ よかっ. 高杉真宙 池田エライザ って やば め."}, {"rating": 3.3, "content": "ばー ちー T 校 バスケット 部 むけ 観賞 今 大切."}, {"rating": 3.5, "content": "普通 飽き 見れ まし みんな キャラクター 合っ たい 中川大志 今後 映画 だけ 出 欲しい 感じ ね 個性 魅力 的 ね."}, {"rating": 2.0, "content": "主人公 お小遣い 貯め 買っ 最初 CD 天体観測 って 嬉しい. 今 高校生 天体観測 流行っ 幼稚園 って 驚き 隠せ 笑. 天体観測 つかっ くれる ◎ そう やっ 受け継が く ね. 今 大切 いい なぁ 高校生."}, {"rating": 2.3, "content": "原作厨 ライン 漫画 アニメ 好き 日代 二次元 良い 119分 纏まら. アニメ 良い."}, {"rating": 3.7, "content": "就職 頃 高校時代 気持ち 想起 期待 以上 面白かっ. 内部告発 って 難しい ふと 思っ."}, {"rating": 3.7, "content": "【 自宅 鑑賞 ９ 本 目 】. 高校生 時 観 たかっ 作品. 30代 見 たら クスッ シーン 良かっ. 今 大切."}, {"rating": 3.5, "content": "漫画 最初 少し だけ 読ん 面白 そう 思っ. ReLIFE 成功 限ら 時代 人 関わる 無くし 生き いけ. 色々 気持ち 残り すぎ 切なかっ. 最後 ハッピーエンド ？. 今 大切 しよう 思い まし."}, {"rating": 3.6, "content": "学生 青春映画 けど. 内容 的 大人 共感. 二度と 戻せ こそ 今 大切."}, {"rating": 2.7, "content": "中川大志 かっこいい … …. こんなふうに 変わ 人. ReLIFE 😃 😃."}, {"rating": 3.5, "content": "No. 95. いい 歳 こい オッサン キュンキュン まし 笑."}, {"rating": 3.2, "content": "シンプル おもろかっ. ただ 日 代 お前 かい みたい 設定 つまんなかっ わかっ けど なんだか 振り出し 戻っ しまう 歯がゆかっ."}, {"rating": 3.6, "content": "電子書籍 ？ 漫画 ？ 実写化 とか って. あんまり プラス 評価 見 気 けど 話 普通 面白かっ なあて ◎. とにかく 今 大切 生きろ. って ね."}, {"rating": 3.4, "content": "青春 って 感じ. 学校 綺麗 すぎ 羨ましい …. 原作 読ん み たい. 2018 18."}, {"rating": 3.0, "content": "千葉雄大 制服 似合い すぎ 感 中川大志 なぜ 社会人 見える 感."}, {"rating": 2.9, "content": "あっさり さわやか. 青春 楽し そう. 平祐奈 声 良かっ."}, {"rating": 3.0, "content": "原作 アニメ 好き 実写化 期待 鑑賞. 原作 好き すれ 内容 所々 変わっ 残念 …. 花火大会 お台場 デート シーン 変更 しまっ とても 残念 …. 原作 知ら なけれ 高校生 切なく 暖か 青春 物語 楽しめる かも しれ アラサー 世代 にとって 天体観測 MD 心 くすぐら 演出 ちょいちょい 楽しめる だろ. アラサー 世代 自分 まだ 若い 部類 思っ 高校生 すれ おじさん 落胆 しまっ 笑."}, {"rating": 3.3, "content": "原作 comico 読み まし. ストーリー 知っ 上. 鑑賞 驚き 観 よかっ. 被験者 27歳 高校生 戻り. 社会復帰 目指す 設定. 恋愛 もちろん 各々 抱える 問題. 感動 原作 読ん. 実写化 観る まし. 良い 言い方. テンポ よく 物語 進ん 印象. キャラ 小野屋 仕方. 良かっ. 平祐奈 演技. 声 妙 好き … ^^. 中川大志 ちゃんと 27歳 見える 不思議 ね 笑."}, {"rating": 3.2, "content": "薬 飲ん 高校生 戻り 人生 やり直す 話 ありがちな 話 なー 思っ けど そう 内容 ちょっと 途中 読め しまう 内容. キャスト 顔面偏差値 高い 見 気分 いい. 軽い 気持ち 見 たい オススメ."}, {"rating": 3.3, "content": "あれだけ 長く 続い 漫画. 2時間 収める 大変 だろ なぁ. 個人的 ふつう 満足 でし ◎. 千葉雄大 制服 かわいい ずるい."}, {"rating": 4.1, "content": "中川大志 惹か 鑑賞 ♪. 内容 少し 知っ. 最後 飽きる 事 観 まし. キャスト 平祐奈 千葉雄大 高杉真宙 池田 エライザ …. 好き 俳優 陣 でし."}, {"rating": 2.5, "content": "2時間 中 全て 詰め込む 難しい 題材 多少 変更 点 仕方がない かも しれ 思い つつ 杏ちゃん キャラ 勿体な すぎる."}, {"rating": 2.8, "content": "小野屋 原作 違い すぎ なんだかなぁ 😭. 新太 大神 あっさり 告った モヤモヤ …. 受験 よかっ. けど そんな すぐ キス ちゃう ？ って 💦."}, {"rating": 3.7, "content": "ReLIFE み たい. 1年間 だけ 学生 戻っ 仕事 ストレス 解放 たい わー."}, {"rating": 3.0, "content": "原作 通り 無かっ レイプ はいっ. とはいえ 大筋 原作 通り しっかり まとめる 出来 ○."}, {"rating": 3.5, "content": "漫画 未読. うまい 具合 まとまっ 楽しめ. 中川大志 好き だけ 満足."}, {"rating": 3.2, "content": "こういう 青春物 苦手 思いこん 見 みる 中々 良い 驚い. 設定 うんぬん 言い 始める 成り立た 環境 一緒 楽しむ 言う スタイル 好き. 羨ましく 嫉妬 似 感情. 恥ずかしく もし 自分 リライフ 出 きる 変 妄想 はじめ しまっ."}, {"rating": 3.8, "content": "原作 結構 忠実 キャラ. 短い 時間 詰め込ん 感 残念 けど 結構 満足."}, {"rating": 3.6, "content": "どうして こんなに 評価 低い. ちょっと 謎 だけ でしょ ？. 原作 見 そう 思う でしょ ？. 時間 戻る 訳. 若返っ 1年間 高校生 過ごす. 若返っ 過ごし 人. 関わっ 人達. 人生 にとって とても いい 影響. お互い 与え いく. 一 歩 踏み出す 勇気 きっかけ 貰える. そんな 映画 (o^^o). 楽しかっ 高校 生活 思い出し まし. 時 描い. キラキラ 感情 含め. 映画 とても 好き. 映画. 2時間 限ら 中. 話 きちんと 構成. シーン 1つ 1つ 無駄 無い 感じ まし. ちょっと 青春 クサ 感じる シーン まし. 男性目線 描か てる. 良かっ 思い まし. 役者 方々 素晴らしかっ. 中川大志 これから 活躍 気 まし."}, {"rating": 3.0, "content": "社会人 ニート 学生 戻る. 学生 生活 自分 にとって 大切なもの 作れる いいね！. あと一歩."}, {"rating": 3.6, "content": "結構 好き でし ラブストーリー 要素 人 成長 流れ 切な 感じ まし 設定 面白い 思い."}, {"rating": 3.4, "content": "昨年 レンタル 観 あまり 詳しい 書き たく 主人公 重なる 部分 ありか ぐさり 来. 戻れる 高校 生活 やり直し たい 思わ つつ 今 青春 かなん 代わる かも 見つけ じゃ 思わ 作品."}, {"rating": 3.7, "content": "2018年 51本 目. 爽やか 青春映画. 今 頑張ろ そんな 風 思える 良作."}, {"rating": 3.0, "content": "上手く まとまっ たし テンポ 悪く 面白かっ 終わり 方 予測 タイプ 割愛 良かっ 主役 二 人 大人 高校生 役 分け 上手く 髪型 ？ 演技 ？ 凄 えな って 日代 ニヒル 笑み 可愛い."}, {"rating": 3.2, "content": "明るい 青春 好き. 日代 淡々 した 喋り 方 不器用 すぎる 笑い 方 めっちゃ 好き."}, {"rating": 3.6, "content": "原作 既読 鑑賞 原作 相違 点 かなり 普通 楽しめ 杏ちゃん 見た目 設定 変わっ びっくり 笑 あと 夜明 なんか 違う まぁ 結論 的 いえ. 青春 って いい なぁ～."}, {"rating": 3.5, "content": "若返り 薬 飲ん 10歳 若返り 高３ 一年 過ごす 27歳 就活 中 男子 物語 前述 契約 謎 会社 結ん 話 進む けど 会社 為 そんな わから 仕舞い 結果的 やり たい 主人公 高３ 一年 見つけ 新た 道 進む ハッピーエンド けど 高３ リライフ 謎 会社 得 知り たかっ."}, {"rating": 3.3, "content": "ReLIFE. 原作 アニメ そこそこ 楽しめ 新作 レンタル み. 会社 色々 27歳 退社 ニート しまっ 海崎 接触 リライフ 研究所 職員 誘わ 生活費 為 薬 17歳 若返り 一 年間 高校三年生 過ごす 事 …. タイムリープ どうやら 顔 （ 見た目 ） だけ ？ 17歳 なので 中身 運動不足 疲れ 27歳 主人公 習慣 タバコ ビール 飲む. 体育 授業 全く 体力 笑. ちゅー 27歳 とか 全然 大人 ちゃう 体 バリバリ やろ ギソギソ やろ. 30代後半 酒 飲ん だら もう 諦め のに 試合終了 よ ？ なんや ぞ. 僕 一番 … 戦える って 涙 目 コンドーム 握りしめ 屈辱 まみれる ぞ. … おっ 話 逸れ しまい まし 行い 全て 酒 せい ツッコミ 所 満載 原作 17歳 中 27歳 言える 言葉 とか ほぼ 原作 忠実 まとめ 思う. 主役 演じる 家政婦のミタ 子役 中川大志 大きく のぅ (´ω`). 主人公 会社 辞め 理由 原作 かなり ハード やっ けど 映画 少し 救わ 印象 的 でし. ラスト 違う けど 良し. 一味 違う けど サラっと 楽しめる 学園 モノ ？ ドラマ でし."}, {"rating": 4.1, "content": "面白い 良く 映画 思い よ こういう 映画 学生 観 10年後 社会人 ふと 思い出し くれ たら 大変 良い じゃ でしょ."}, {"rating": 3.3, "content": "今 大切 事 って 簡単 そう 実は 難しい. 今 一瞬 一瞬 一瞬 大切 って 事. 大人 一瞬 本当に 一瞬 大人の時間 高校生 時間 って 体感 速度 違う. 大人 2倍 速 生き 感じ. 高校生 頃 大人 たい 気持ち このまま 高校生 たい 気持ち 半々. 高校生 戻れる … 想像 だけ 幸せ. 友人 過ごし 一瞬 一瞬 思い出 今 生き. 大切 時間 思い出さ くれ 映画."}, {"rating": 2.9, "content": "思っ 薄っぺら く 良かっ. 原作 読ん けど 普通 見れ. 頑張る 諦め って シンプル メッセージ けど 中川 君 演技 なかなか 良かっ 響き まし. メイン 出演者 皆 いい 感じ でし. 千葉雄大 さすが 高校生 違和感 なし 笑."}, {"rating": 2.2, "content": "学園 モノ って 可愛い 系 女優 採用 がち 真顔 クール 女の子 キャラ 実写 こっち 雰囲気 伝わっ こ よ ね っていう. つまり こう 言い たい じゃ 平祐奈 顔 可愛 すぎる じゃ （ CV ノブ ）."}, {"rating": 2.6, "content": "キャラ ハマっ よかっ ただ なんで 設定 変える ？ って 部分 多 すぎ いや …。."}, {"rating": 3.0, "content": "お話 個々 エピソード かなり 幼稚 幼稚園 児 向け 映画 （ 言い過ぎ ） 思っ しまう 内容 でし. 逆 言え シンプル 超 分かり やすい 内容 わけ 普段 難しい （ ？ ） 映画 なんか 敬遠 層 受け入れ 一 作 言え ましょ 悪く 言え 安直 感動 作品 良く 言え 幅広く ヒット 可能 性 ピュア 恋愛映画. どちら 判断 賛否 分かれる 映画 思い. 単純 むしろ 良かっ 思い 分 ご都合主義 的 ストーリー展開 しか 深み 感じ 残念 評価 並. ps. ヒロイン役 平祐奈 けっこう 役 合っ 可愛かっ 実は 映画 一番 売り なぁ. （ レンタル BD ）."}, {"rating": 4.0, "content": "多く 人 考える 事 だろ 学生 生活 やり直し 10年 若返る 設定 冒頭 作品 入り込み やすい 青春 物語 テンポ よく 楽しい 展開 高校 生活 終わり 近づく 寂し 切な 感じ 若手 キャスト 演技 好感 持てる 内容 ラスト 爽やか 余韻 良い 映画."}, {"rating": 3.5, "content": "中川大志 演技力 高く よかっ. 平祐奈 作品 見る 初めて けれど 可愛かっ 思っ 以上 よかっ. さすが 千葉雄大 高校生 役 いける."}, {"rating": 3.7, "content": "誰 思う あろ 人生 やり直し 高校3年 1年間 だけ 肉体 だけ 若返っ やり直す 事 出来 たら …. まず とにかく 平祐奈 可愛 すぎる. 途中 結末 予想 つく とにかく リア充 青春 真っ 只 中 描写 連続 こんな 経験 み たかっ 後悔 ばかり 心 残る. まあ 自分 ReLIFE 絶対 リア充 なれ 思う けど w. 卒業 シーン 不覚 涙 出. 一番 最後 シーン 出会う ちょっと 唐突."}, {"rating": 3.8, "content": "動画 見 たら オススメ 出 たまたま 見 思っ 物語 面白かっ."}, {"rating": 4.0, "content": "ほろ苦い 思い出 やり直せる たら 言っ 事 振り返り 見 まし 面白かっ."}, {"rating": 3.3, "content": "ジブリ ディズニー 筆頭 現在 日本 映画 業界 アニメ 実写化 あ りき. ついに 実写 アニメ 的 OP 取り入れ 境界 無くし しまっ …。. 殆 どの人 春 訪れ のに あまり 寒気 感じ 停止 ボタン 押し しまう だろ. 乗り越える 捻り 効い ストーリー 程よく 温か 感動 待っ ラスト 春の訪れ 感じる はず. 個人的 平祐奈 あまり 好き 中川大志 君 king of 優男 好感度 上がっ 坂道のアポロン 期待 たい."}, {"rating": 2.5, "content": "ほんと 恋と嘘 借りて 森川葵 監視 用 つもり マンガ 読ん 手 取っ しまっ 笑. 映画 好き コミック 読む 実写版 見よ って ねん 前 実写版 反対派 やっ のに ま ええ 笑."}, {"rating": 3.0, "content": "やはり こう いっ 作品 苦手. 主演 中川大志 若い うまい なあ 思っ."}, {"rating": 2.8, "content": "オープニング映像 井上苑子 曲 良かっ. 本編 テンポ 非常 悪い じじい 尿 並み キレ ね."}, {"rating": 3.5, "content": "原作 読ん. 映画館 見よ ギリギリ 迷っ まし. 海崎 日代 演じる 2人 10代 よ ね _:(´ ཀ `」∠):_. どうせ 高校生 期間 方 長い 仕方 けど ずっと もやっ まし 笑. 内容 綺麗 まとまっ 思い 1年 様子 しっかり 見れ 海崎 就職先 理想 的 場所 決まっ 感じ まし. 意外 内容 問題 高校生 学生 大人 方 辛い 場面 チラホラ … 苦笑. 点 気 つけ ください."}, {"rating": 3.0, "content": "原作 漫画 異なる 内容 ある意味 逆 すっきり 結末 感じ 難しい 考え 見れる 作品 平祐奈 他 作品 可愛く 感じ."}, {"rating": 3.3, "content": "王道 少女漫画 映画. 中川 まだ 10代. Amazonプライム."}, {"rating": 3.8, "content": "原作 ちがう 所 けど よかっ 千葉 いいね."}, {"rating": 2.0, "content": "当たり前 けど コミコ 原作 違う. おい とい 高杉真宙 自分 得 すぎ. ラスト 展開 中盤 想像 ちゃう 残念 すぎ 😇."}, {"rating": 3.0, "content": "甘酸っぱく キラキラ 青春 きっかけ. 主人公 前向き. 明るい未来 向かっ いく 良かっ. 10本 目 Amazonプライム."}, {"rating": 3.0, "content": "途中 結末 読め しまっ. っ やっぱり. 嬉しい 悲しい."}, {"rating": 3.0, "content": "comico 大人気 漫画 実写. 配役 とても よかっ. 2018年 8本 目."}, {"rating": 2.9, "content": "エンドロール 井上苑子 声 かわいいよ なあ 思っ たら まさかの ラップ 内容 全部 吹っ飛ん."}, {"rating": 1.7, "content": "主人公 ヒロイン 若 すぎる 最初 最後 気 しまっ. 内容 原作 微妙 変え 気 とこ だらけ."}, {"rating": 3.5, "content": "漫画 読ん 気 観. 久しぶり 邦画 学園 観 けど. 心情 入っ 行き やすい 日本. 四季 使っ 役者 心情 表す 本 映画 変わら なあ."}, {"rating": 3.5, "content": "ただ キラキラ 学園 思っ けれど ストーリー しっかり 最後 楽しめ 千葉 ああ 役 好き."}, {"rating": 3.0, "content": "ひ さび アオハル 系. いっ アラサー 男 国家 極秘 プロジェクト リライフ 1年間 だけ 高校生 戻る 話し 純粋 アオハル ？. ずっと ネクストブレイク 名高かっ 中川大志 けど なかなか あと一歩 まま 印象 でし 作品 キッカケ 坂道のアポロン いよいよ 2018年 ブレイク 俳優 ？ 感じる 好演 ぶり."}, {"rating": 2.6, "content": "27歳 記憶 そのままで 高校三年生 戻る とかいう 俺得 設定 やっ けど 出演者 だいたい 大根 やし つまら かっ."}, {"rating": 3.8, "content": "2018 -3 8. 原作 未読 アニメ 未 観. 想像 たより ずっと よかっ. 平祐奈 惹き つける. 声 かな ？. 千葉雄大 年齢不詳 あっぱれ 適役 役どころ 切 さった. 終わり 方 ベタ 好き. 中川 おじさん 醸し出し 方 いい. いっ 27歳 おじさん 若い … 笑 高校生 たら おじさん なのか … MD 懐かし すぎ."}, {"rating": 3.0, "content": "主人公 若い 時 おじさん 時 差 ついて すごい 思っ."}, {"rating": 3.8, "content": "漫画 アニメ 実写版 のに 珍しく ガッカリ 稀有 例."}, {"rating": 1.9, "content": "ま ひろき ゅんかわいいすき. 全体的 会話 テンポ 悪い 気 まし. 会話 じゃなくて セリフ 言っ てる 感じ."}, {"rating": 3.5, "content": "ただ 恋愛映画 じゃなくて 人情 深い 心 熱い かいい 言葉 いっぱい 詰まっ 映画."}, {"rating": 3.6, "content": "完全 千葉雄大 目当て 内容 期待 けど 意外と 楽しめ. 平祐奈 暗い 女の子 演技 ハマっ 17歳 27歳 両方 役 不自然 演じ 中川大志 しか 思っ."}, {"rating": 3.3, "content": "可 不可 なし. 感想 みんな イケメン 美人 なぁ 思っ くらい."}, {"rating": 3.2, "content": "あんまり 見る 気 けど ちょうど アマゾン 見つけ. 漫画 読ん だいたい 内容 とか 分かっ けど 映画 まあ まあ 良かっ 方 思い. 漫画 読ん 内容 薄く 感じ しまっ 思う けど. キャスト 別に 良かっ 思う うまく まとめ 思い まし."}, {"rating": 3.7, "content": "2018年 51本 目. 爽やか 青春映画. 今 頑張ろ そんな 風 思える 良作."}, {"rating": 2.6, "content": "諸 事情 度 予告 見 どー 君の名は。 的 オチ じゃ ？ って 思っ けど まあ そんな もん でし."}, {"rating": 3.4, "content": "漫画 わりと 面白かっ 印象 のに 映画 なんか 普通. 高杉真宙 大神 めちゃ よく 一緒に 高校 生活 送り たく …."}, {"rating": 3.5, "content": "原作. 元 素晴らしい 脚本 だけ 少し 期待 すぎ けど それでも 良かっ."}, {"rating": 2.5, "content": "アニメ 観 まし ちょっと 期待 違い まし リライフ たい なぁ."}, {"rating": 3.9, "content": "いやー 良い 映画 思わ. 社会人 厳しさ 不甲斐ない 自分 知っ うえ. 自分 変える 過ごす 高校生 最後 一年. 自分 リライフ たい 素直 思い まし. なんだか ドラマ みたい OP 違和感 けど. 可愛らしい 演出 とても 作品 合っ. 君の名は。 みたい ラスト 良かっ よ. キャスト 当たり 作品. 平 由奈 池田 エライザ 良かっ 可愛かっ. 市川実日子 先輩 姿 印象 残る. 千葉雄大 一体 いつ 高校生 役 よ 笑. 夏菜 鼻 ちょっと 変 時 ね 笑. こんな とこ 川瀬陽太. 山下 監督 よ ね."}, {"rating": 3.5, "content": "原作 好き 思っ 良かっ けど 詰め込ま 感 すごかっ."}, {"rating": 3.3, "content": "今 大切 生き いか いけ って ものすごく 思い知らさ まし. もし 涙 溢れ しまっ 時 海崎 新太 汗 って 言っ やり たい もん."}, {"rating": 3.3, "content": "思っ たより 面白かっ. 平祐奈 まだ あどけなく だけど 初々しく よかっ. 大志 やっぱり かっこいい わ."}, {"rating": 3.5, "content": "comico 連載 原作 既読. キャスティング すごく よかっ. 日 代さん 平祐奈 ぴったり 夜明 ミステリアス 感じ とか 大神 チャラ 感じ とか … 原作 読ん でる ぶん もう ちょっと 狩生 大神 くだり 欲しかっ …。. 原作 現在進行形 進ん ラスト だいぶ 違う 感じ やっぱり 原作 … 考え 観 しまっ. 2時間 まとめる 無理 よ な～ こんな 青春 送っ み たかっ それだけ 言える リライフ てぇ."}, {"rating": 3.0, "content": "美男 美女 しか 出 こない キラキラ 青春映画 アニメ版 見 重要 要素 だけ 残す 予定調和 感じ ちゃう ええ 話 けど 色々 チョロ 感じ."}, {"rating": 2.5, "content": "comico ずっと 読ん 観 み. 上手 まとまっ けど 漫画 終わっ 良かっ. 市川実日子 出 ラッキー って 感じ."}, {"rating": 2.4, "content": "漫画 見 映画 早 回し 見 見 けど こんな 展開."}, {"rating": 2.6, "content": "今 大切 生きよう テーマ テーマ 自体 好きなんだけど あんまり ReLIFE （ 人生 やり直す ） 中核 設定 活かし きれ 気 単純 キラキラ ハイ スクールライフ シーン 無駄 多い せい. 最後 主人公 選ん 道 主人公 ぴったり 応援 たく."}, {"rating": 2.1, "content": "原作 好き. もちろん アニメ 大好き 作品. 作品 失敗."}, {"rating": 3.6, "content": "あんまり 期待 しない 観 楽しかっ ラブストーリー ベタ 全体 まとまっ よかっ キャラ設定 好み かも 入り やすかっ. 平祐奈 作品 初めて かも 可愛い ね 夏菜 先生 良かっ ストーリー あんまり 関係 けど. 千葉 こういう ばっかり ね 似合っ てる けど."}, {"rating": 4.5, "content": "マンガ 原作 高 評価 ‼ ️. 平祐奈 演技 はじめ み けど うまかっ ‼ ️."}, {"rating": 3.5, "content": "映画 綺麗 まとまっ けど 原作 読ん でる 身 もっと 欲しかっ. 来春 社会人 時期 改めて みれ よかっ. 千葉ちゃん スーツ 制服 執事 服 私服 姿 みれ たいへん ごちそうさま でし."}, {"rating": 3.1, "content": "27歳 ニート. とある 薬 飲ん. 高校 ３ 年 １ 年間. 人生 やり直す. 頑張る 諦め 映画. 今 大切 映画. ※ ヒュー Re: LIFE ませ よ ☝🏻. なんとなく 観 はじめ たら. 良かっ ♫. 最後 どう 締めくくる. めちゃくちゃ 気. ずっと 観 ちゃい まし 👌🏻. ただ … 最後 …. 個人的. 王道 過ぎ … 普通 過ぎ …. 唯一 残念 😵. p.s.. . 君の名は。 ⁉ ️. ［ メモ ］. バンプ 天体観測 ♫. ケツメ さくら ♬."}, {"rating": 3.8, "content": "想像 上 いっ 作品 若手 キャスト メイン 持っ くる 作品 完成度 高い. 原作 漫画 変わっ 設定 映画 すごく 良い. 観 終わっ 後 心 響く 作品."}, {"rating": 3.0, "content": "可 不可 無く 全体的 あっさり ダイジェスト 感 すごい. 見せ場 盛り上がる シーン いまいち 無かっ 印象 せっかく 美男 美女 揃っ てる もうちょい 派手 やっ 良かっ のに. 市川実日子 水崎綾女 出て びっくり 二人 こういう 映画 出る ね."}, {"rating": 2.6, "content": "特別 面白く おもんなく. 感想 言い づらい 映画 でし."}, {"rating": 4.0, "content": "共感 所 不思議 引き込ま お話 一人一人 キャラクター 面白い."}, {"rating": 3.7, "content": "好き タイプ 映画. 終始 予想 通り 学園 恋愛映画. 頑張る 諦め たら だめ. なんや って."}, {"rating": 3.0, "content": "アマゾンプライムビデオ. 全く 期待 けど 意外と 面白っ. ベタ けど 良い 話. 千葉 きゅん 可愛い. 市川実日子 出演 てる 知ら 見れ 得 気分. MD 久しぶり み 笑. 物 持ち いい."}, {"rating": 3.0, "content": "原作 未読 千葉 ひたすら 可愛く 可愛く 悶え まし ミニスカ 履か たい くらい 主演 中川 大きく なぁ 自分 高校生 戻っ たら しよう ？ 考え 観る 楽しい かも."}, {"rating": 2.3, "content": "コミコ だいぶ 前 読ん 今回 アマゾン 追加 結末 気 観 み まし. いかにも 青春 のっ 感じ 素敵 映画. 何だか 入り込め. やっぱり 映画 短 すぎる 仕方 思い. 気 小野屋杏. たら 狩生 親友 ほのか 出せ 良かっ のに 思い まし. 最後 ちゃんと 感動 まし."}, {"rating": 2.6, "content": "WOWOW MD 聞い てる 設定 どこか きい くる 思っ たら ざわっと バレ そう ぬるい 感じ 始まっ 終わっ."}, {"rating": 3.0, "content": "ながら見 観 しまっ. 人生 やり直し たい. キャスト 若手俳優 みんな 良かっ. 中川大志 かっこいい."}, {"rating": 3.6, "content": "マンガ 実写化 気 観 マンガ 登場人物 美男 美女 違う 感覚 話 観. 高校生 やり直し たく 映画 思っ あと 今 大切 フレーズ 心 残っ 感慨深い 部分."}, {"rating": 2.5, "content": "原作 毎週 楽しみ 読ん あまり 心 揺さぶら 場面. 実写映画 って 原作 名 出し つつ タイトル 変え 違う 世 出し たら いい のに. 同じ 原作 知っ 立場 ReLIFE じゃ って 思っ ちゃ. 登場人物 関係性 結末 変え 映画 終わり 方 良かっ 思う けど やっぱり 重ね ちゃい まし ね. むむ. レビュー 難しい. 言える 原作 超え. 平祐奈 可愛かっ. ."}, {"rating": 3.7, "content": "キャスト ストーリー 良かっ 😊 リライフ とか み すぎる 笑 メイン 2人 千葉雄大 とても よかっ 千葉 素敵 🎉."}, {"rating": 3.2, "content": "高校生 戻れ たら ミニスカート 履き たい. 戻る 10年 じゃ 足り けど ね."}, {"rating": 3.5, "content": "人生 やり直し み ませ ？. リライフ 見た目 だけ 10歳 若返り 1年間 限定 高校 生活 やり直す. どんな 1年 だろ ワクワク 感."}, {"rating": 3.2, "content": "漫画版 アニメ 版 話 映画 一 本 まとめ 内容 薄く な～ 感じ. なぜ 改変 分から 多々. 例えば なぜ 附属 高校 進学校 設定 ？( 受験 エピソード なんて ほぼ のに. 学園祭 時 トラブル 無理矢理 感 否め. 全体的 ストレス すっと 見 映画 思う."}, {"rating": 3.4, "content": "原作 途中 読ん 実写化 ちょっと 気 観 まし. 別物 思っ 観 たら 楽しめる 思い (´ω`)."}, {"rating": 3.1, "content": "原作 途中 読ん 漫画. 可 不可 無難 印象. 映画 原作 削り すぎ 普通 青春映画 しまっ 印象. ひしろ 相変わらず 可愛い. 原作 読み直そ 思え."}, {"rating": 3.0, "content": "もうすぐ 原作 終わる 映画 結末 知り たく さくっと. 高杉 かっこいい. 賭ケグルイ いい けど チャラ キャラ 好き."}, {"rating": 3.3, "content": "原作 エピソード あんまり 入っ ちょっと 残念 そんな 入れ たら 映画 時間 長 すぎ よ ね."}, {"rating": 2.8, "content": "内容 どうか わから けど ，. かっこいい かわいい ，. 音声 楽しめる ｗ ｗ."}, {"rating": 3.5, "content": "原作 最初 頃 読ん 視聴. ちゃんと (？) 最後 いっ てる ね. ぎゅっと 凝縮. ぎこちない 笑顔 効果音 w. 普通 良い 実写化. 漫画 途中 読む やめ ちゃっ けど. 最後 読ん みよ なー."}, {"rating": 4.0, "content": "今 若者 天体観測 知ら エピソード 衝撃 美男 美女 織りなす 青春 ドラマ 脇 固める 俳優 陣 豪華 話 ベタ けど とっつき やすい 良い 話 文句なし 要素 （ 早い 思う ） 28歳 人生 失敗 ？ 男 高校生 やり直す 話 タイムスリップ 薬 飲ん 若返る どんな アプローチ 大人 後悔 経験 こそ 身近 現れ 高校生 青春 謳歌 導く 友だち 作り 手伝い 恋 キューピット 思い出 旅行 自分 こういう お節介 ジジイ みたい かも 共感 卒業の日 変わっ 美男 美女 青春 ドラマ 良い よ 思う こういう 平和 デートムービー メインストリーム 映画界 廃れる よ ラスト 見 28歳 設定 上手く 考え 納得 良い ラスト じゃん こういう 映画 好き 千葉 ホント 若く 見える よ ね. ＜ デートムービー 論 ＞. 評論家 映画 通 手 作品 酷評 こう いっ デートムービー なくなっ いけ よく 話 じゃん 展開 読め 等々 そんな 叩く 要素 デート 見 カップル ご飯 食べ なから あー こーだ 話す ネタ なれ 良い 映画 楽しむ 演技 下手 とか 演出 ダメ とか そういう 技術 的 悪かっ たら ダメ かも しれ けど 一定 基準 満たし デートムービー 絶対 なくなっ いけ."}, {"rating": 3.2, "content": "原作 知ら 観 すっと 頭 入っ the 青春映画 って 感じ 個人的 良かっ 〇 あと 高杉真宙 ばり かっこよかっ."}, {"rating": 1.9, "content": "喪黒福造. 先生 美男 美女 本当に 全く けしからん 1億 回 言わ あろ 文句. 世にも奇妙な物語 モンドセレクション 並 溢れ てる 設定. 大人 みる 学校生活 って なんて 窮屈 律儀 従っ てる だろ なんて 愉快 視点 とか. 今 考える 先生 って リスペクト 職業 って 視点 とか 保証 てる 楽しさ 囁か 楽しめ まし. 勝手 期待 いた事 下 行き まくる 自分勝手 期待 せい 満足 所 多かっ. 年 差 ギャップ 馴染め 中 次第に 友達 く 浮き っぷり 逆 超 人気者 クラス 中心 みたい 話 期待 じゃ. 初っ端 ぼんやり わき あいあい ハッピーライフ まっしぐら. 高校生 持ち 得 起点 例えば 長い 貧乏 生活の知恵 1度 体験 てる 学校生活 ならでは トンチ 切り抜け くれ. こういう 勉強 以外 知恵 授ける って シーン 無い ラスト 主人公 決断 説得力 薄い あなた っけ ？ 気持ち. 設定 わり 卑屈 足り 市川実和子 出 こ 無茶. タバコ もっ たら 停学 がれ とか 高校生 皮 かぶっ 恋模様 頭 抱え ｢ あんまり 入れ 込む よ ｣ とか 言わ てる 男 一番 気持ち 悪かっ. お前 最高 所 伝わっ こ. あと 絶対 そう 欲しかっ みんな みんな 同じ 状況 でし オチ じゃ 本当に 好き 勝手 言っ. 一番 いけ って 映画 作っ 方々 アウトオブ眼中 射程 北極 くらい 離れ てる 自分 見. なんか 見 ちゃ いけ 見 てる 気 さえ まし. だから 本棚 越し 男子 キャッキャッ 話 きい てる 美少女 とか 凄く ずっと 見 たい 思い まし 寄せば いい のに 雨 中 着物 スロー ねー ほんと たまらない なー 勿論 いい 意味. 一番 印象 的 新卒 入社 5 ヶ月 ドロップアウト した くらい 社会復帰 出来 説得力 持た リアルジャパニーズホラー 一番 痺れ まし. ."}, {"rating": 3.0, "content": "高杉真宙 出演 すべて 鑑賞 たい 思っ 観 まし. 若い なぁ 青春映画 感 半端 じゃ. とっても 先 読め うんうん 感じ 笑. とくに 映画 感想 けど. 高杉真宙 とにかく 美しい."}, {"rating": 3.2, "content": "原作 知っ しまっ 中々 入り込め かも しれ 原作 読ん 内容 入っ …. 青春映画 らしく 文化祭 花火大会 出 くる りな 構成 人生 やり直す 斬新 話 救わ."}, {"rating": 3.0, "content": "結末 途中 分かっ しまっ けれど 今 大切 メッセージ よく 伝わっ. あと 自分 存在 世界 世界 小さな 差 こそ 生き きた 印 \"」 感じ 世界から猫が消えたなら 似 てる 思っ. 中川大志 高校生 社会人 どちら 年 相応 見える すごい. いくつになっても 時 戻り たい って 後悔 時 過ごし たい."}, {"rating": 3.6, "content": "出演者 美しい 💕. 過去 戻る 話 違っ 面白かっ. 今 大切 なきゃ なぁ 😊."}, {"rating": 3.7, "content": "19. 中川大志 見事 中身 27歳 17歳 演じ すっと 感情移入 よかっ."}, {"rating": 2.5, "content": "原作 知ら 方 純粋 楽しめ そう. 原作 色んな キャラ 情 移っ ジーンと くる けど 映画 辺 浅く どちら 今 大切 ていう ワード 強く テーマ 沿っ 良かっ 思い まし. 原作 通り 時間 足り 映画 ドラマ いい なあ. 女の子 みんな かわいい 😇."}, {"rating": 3.0, "content": "2018 02 12 mon wowow. 想像 内容 けど 卒業式 シーン 感動. 中川大志 27 8歳 見える すごい. ラスト 君の名は デジャヴ 感."}, {"rating": 4.0, "content": "青春映画 やはり 日本 思っ. 映像 綺麗 観 自然 晴れ いく. 海外 青春映画 やはり どこか 物足りない 日本 しっかり 収まっ 思っ. 若手俳優 陣 多く 使っ 新鮮 感じる."}, {"rating": 2.9, "content": "こまごま タスク 合間 きばら 視聴 思っ たら 上手い 行き まし 笑. 出 くる 男の子 女の子 とても 可愛い. 平祐奈 声 だけ 聞い たら 良かっ けど 役 やる 可愛 すぎる ♪^ ^."}, {"rating": 3.0, "content": "安定 青春映画. 案内役 千葉雄大 こんなに 本編 出 てる たら 映画館 見 良かっ 高校生 だらけ 囲ま うるさい 中 見 たく よ ね. こういう 世代 キラキラ 話 惹か しまう 高校時代 コンプレックス （笑）."}, {"rating": 2.8, "content": "27歳 記憶 まま 高校 通う 海崎 中川大志 リライフ 提案 夜明 さん役 千葉雄大 千葉雄大 って ただ 可愛い だけ 俳優さん じゃ よ ね 存在感 どんどん 増し てる 高校生 混じっ 違和感 凄さ. 物語 ある程度 よめ しまう けど キャスト みんな 瑞々し."}, {"rating": 3.5, "content": "基本 王道 けど 意外 展開 面白かっ ☆. 千葉 デスク カフェオーレ ちゃっかり 置い 笑っ."}, {"rating": 2.2, "content": "いわゆる 青春映画 目当て 人 出演 てる 見る 価値. ストーリー 普通."}, {"rating": 2.5, "content": "イケメン 可愛い 子 しか 出 こ. あんな 青春 羨ましい. チャラ 高杉 好き ぞ."}, {"rating": 1.5, "content": "連載 初期 コミコ 読ん なあ～ どう なあ 思っ 観 み （ 原作 まだ 終わっ らしい ） けど 途中 寝 しまっ 目当て タレント 人 向け 映画."}, {"rating": 2.3, "content": "一緒 見 夫 ストーリー展開 予想 当たっ まし. 1年間 リライフ 終え わりと すぐ 新た 仕事 就く けど 職 就く 色々 必要 よ ね. 過程 どう ？ って 思っ しまっ."}, {"rating": 2.5, "content": "中川大志 かっこよく 平 結奈 可愛く 千葉雄大 好 きって だけ 映画 でし. 漫画 違う. けど 中川大志 めちゃくちゃ 近い 距離 生 観 少し 高め."}, {"rating": 3.5, "content": "今 大切 … とっても ストレート メッセージ … ☆. 過去 … どう やっ … 戻れ … 笑. … 27歳 男性 たら … 17歳 高校3年生 って … 子ども … 可愛 いね … 笑. 逆 … 高3 にとって 27歳 … って … おじさん … … 笑. … じゃあ なんだろう … って … 思っ ちゃっ … 笑. 人生 … 戻る 事 出来 けど … やり直し いつ 出来る よ ね … ☆. 先 … 幾つ … 前 向かっ … 楽しん … 生きる … ♡. 予想 出来 しまっ けれど … 笑. 一風 変わっ 学園 … 面白かっ … (*^^*). … 若手 役者さん 元気いっぱい 姿 … おばさん … 元気 貰っ よ 〜( 笑. … ReLIFE 出来る 薬 … 要り ませ 〜( 笑. … 余談 … 電車 とか 座る 時 って … 若い 子 隣 … 良い って 聞い … 笑. エネルギー … 貰える って … 笑 )… 実践 みよ 〜( 笑."}, {"rating": 3.6, "content": "今 時間 大切 過ごそ 思える 映画 今日 日 もう 一 生来 やり たい 思っ やってみよう 思え. 高校 生活 もう 一 回 やり直し たく."}, {"rating": 2.5, "content": "物語 ティーン 感 ゾクゾク けど 萎える 演出 連続 結構 辛かっ. 高杉 かわいい まさかの 川瀬 ここに 登場 笑っ しまっ 引越し屋 シーン 山下敦弘 監督 出て ？."}, {"rating": 4.0, "content": "友達 久し振り 映画館 映画 観 時 青春 戻る 羨ましかっ (TT)."}, {"rating": 3.8, "content": "こんな イケメン ReLIFE 楽しい よ なー やっかみ. 高校 生活 って もどっ こ けど やっぱり 楽しかっ なー って センチメンタル."}, {"rating": 3.5, "content": "たまたま ReLIFE 1話 だけ み アプリ 消し まさか 映画化. 監視 役 たら 絶対 言っ ま うわ 笑. 終盤 わかり ませ でし (*´-`). 気 なるぅ. 度 ★ ★ ★ ★ ★."}, {"rating": 3.0, "content": "27歳 ニート 海崎 新太. 社会復帰 ﾌﾟﾛｸﾞﾗﾑ ｢ リライフ ｣. スカウト. 1年間 限定. 高校生 戻る 話し. タイムリープ. … 思っ ｹﾄﾞ. 思っ 以上 よかっ. 友情 って いいね. 青春 最高. 今 大切. 平祐奈 作り笑 顔. 怖く 笑っ ちゃっ. 千葉雄大. 年齢 重ね. 高校生 役 ハマり. 中川大志 ただただ. かっこよく. 高校時代 戻り たい. そう 思っ 作品."}, {"rating": 3.5, "content": "リライフ 研究所 薬 …. 海崎 新太 27歳 … … 高校3年生 1年間 だけ 戻っ 人生 やり直す. ただ 人生 やり直し 学園 ラブストーリー 映画 終わら … … … なるほど 結末 勘違い 待っ. 一度 きり 人生 って 大事 しよう って 思う よ … … そんな メッセージ 込め 映画."}, {"rating": 2.2, "content": "原作 大 ファン 高 評価 つけ 人 多かっ DVD レンタル 鑑賞 1年間 物語 無理やり 2時間 弱 収め 大事 所 省略 アレンジ 腹 立っ 面白い 感じ 是非 原作 読ん ほしい 倍 面白い."}, {"rating": 4.8, "content": "映画 見 たら もう 1回 人生 やり直し み たい 遅く 思い. 僕 困っ てる 周り 人 いれ 気 タイプ 主人公 一致 点 とても 見やすかっ. ぜひ 1度 見 欲しい ね."}, {"rating": 4.1, "content": "人生 挫折 27歳 無職 主人公 海崎. 1年 限定 高校生 戻り 人生 リライフ 物語. 中 想定外 出会い 運命 少し ずつ 変え いき. いつしか 大切 仲間 せつない 恋心 芽生え 中 日々 かけがえ 一瞬 一瞬 大切さ 感じ させ くれる 映画 思い."}, {"rating": 3.5, "content": "中川大志 平祐奈 主演 コミック 原作 実写化. リライフ. 1年間 高校生 戻っ やり直す プログラム. 27才 フリーター 高校生. 1年後 プログラム 終わっ たら 記憶 相手 消え しまう. もし 高校 時 戻っ やり 直せ たら. 中川大志 平祐奈 やりとり 愛 おしい ぞ. 平祐奈 不器用 演技 上手い. 笑顔 作り方 よ w. 平祐奈 可愛 すぎる. 中川大志 27才 高校生 演じ すごい. 王道 展開 ラスト 読める けど うわ って. 終わり 方 すき 君の名は。 好きな人 好み かも. 連ドラ ほしい. 今 高校生 って MD 知ら. 天体観測 古い 曲 けど さあ. 夏休み ドイツ文学 フランス文学 棚 けど 勉強 w."}, {"rating": 2.5, "content": "戻っ わり 案外 特別 周り 高校生 社会人 自分 照らし 合わせ ゆったり 普通 青春 味わい 進ん ドタバタ 思っ 感じ 違っ."}, {"rating": 3.3, "content": "タイムリープ 過去 戻っ ダメ 自分 変える 話 しか 勝手 思っ けど 薬 若返る 設定 妙 納得 しまっ 笑. 本当の自分 戻っ あと 自分 変える 自分. あと 中川大志 只々 イケメン 過ぎ. あんな イケメン 転校 たら 話題 青春 仲良し 生活 出来 だろ … 思っ しまっ …."}, {"rating": 4.0, "content": "現実的 有り得 けど. あったらいいな システム. あと とにかく 青春."}, {"rating": 3.0, "content": "ちょい SF 青春 物語. 原作 流れ 上手く 編集 無難 印象. 社会生活 ドロップアウト ニート 対象 リライフ 実験. SF けど 社会問題 使っ 題材 面白い 思う. ただ 原作 もっと 主人公 海崎 ニート 罪悪感 闇 部分 日 代 恋心 葛藤 描け けど 映画 割愛. 時間 問題 仕方 けど もう少し 悩め る 部分 切ない 演出 見 たかっ なぁ. 純粋 10代 美男 美女 恋愛映画 見. 原作 只今 終盤 差し掛かり もう少し 最終回 模様. 多分 映画 ラスト 近い 終わり 方 ？ 思う どう だろ. 配役 無難 キャラクター 遠からず 近から 印象. ただ ヒロイン 日 代 細く 暗 そう イメージ 平祐奈 健康 的 肉付き ちょっと 違う 気 けど. 海崎 演じる 中川大志 嫌味 全く 爽やか イケメン もう 羨ましい 限り 顔 身長 生まれ たかっ ね. あと 池田エライザ 可愛 すぎ. こんな 子 クラス たら 絶対 話しかけ だろ."}, {"rating": 2.8, "content": "1週間 フレンズ 一緒 借り 実写映画 やっぱり これから 実写映画 吟味 手 出 そう … 笑."}, {"rating": 2.7, "content": "深い 感動 ホッコリ 話 設定 色々 入り込む 少々 時間 かかる かな ？."}, {"rating": 3.4, "content": "メッセージ性 面白かっ. 岡崎紗絵 夏菜 ナイス キャスティング って 思う 👍🏻."}, {"rating": 3.7, "content": "ええ やん ええ やん こういう 分かり やすい 感じ ど ストレート 青春ストーリー. 今 瞬間 二度と 帰っ こ かけがえ 青春 繰り返し くどく 感じ 伝え くれる. 高校生 頃 様 全力 青春 たい 思わ くれる ピュア 作品 でし. ちなみに 原作 未読 主演 中川大志 イケメン すぎ."}, {"rating": 3.3, "content": "物語 的 開始 5分 ぐらい だいたい 予想 つく 内容 けど 面白かっ. 卒業 シーン ちょ みっと 泣け 爽やか 涙 でし 全体的 爽やか よかっ 青春. 千葉 制服姿 違和感 すぎ 驚く 暗黒女子 演じ 先生 役 学生 姿 好き. １つ 気 リライフ 実験結果 報告 結果 じゃなくて もはや 願望 って 実験結果 あんなふうに 締め いい って 気 しまっ."}, {"rating": 2.9, "content": "原作ファン 鑑賞. まず 思っ シリアスな笑い 実写 上手く 表現 もの凄く 難しい. 原作 読ん 思わ 笑っ しまう シュール かつ コミカル 場面 作品 表し きれ ないと 感じ. ただ 映画 割 まとまっ 形 消化不良 思う. 一 年間 高校 生活 自分 にとって 大事 見つけ出す テーマ しっかり 捉え 良かっ. 原作 そろそろ 終盤 差し掛かっ 映画 ラスト それとも 予想外 展開 待っ 楽しみ."}, {"rating": 3.1, "content": "あまり 期待 見 期待 以上. 原作 ちょっと だけ 読ん 記憶. ラスト 展開 原作 まま 良かっ. 日 代さん 可愛 すぎ そりゃ 惚れ 笑."}, {"rating": 3.9, "content": "ところどころ 原作 漫画 合わせ 欲しかっ 思う シーン けど 実写化 そういう もん 割り切っ. 全体的 原作 忠実 ストーリー 綺麗 面白かっ. あと 中川大志 27歳 17歳 役 上手く 演じ 分け 凄い."}, {"rating": 3.3, "content": "DVD. 漫画 読ん でる けど 最終回 こんな 感じ かしら … ⁉ ︎. ちょっと ネタバレ 気分 (*○*)."}, {"rating": 3.7, "content": "想像 しっかり ストーリー 楽しめ まし 思い描く ハッピーエンド 進ん いく 展開 安心 ハッピー もらい まし 😊. 今 大切 単純 ストーレー 言葉 幾つ 普遍 ね. 中川 良かっ けど 千葉雄大 方 魅力 的 でし 💘."}, {"rating": 3.2, "content": "27歳 ニート 10歳 若返っ 高校 生活 やり直す 若返り 期限 決まっ 告白 若干 アリガチ ストーリー ティーンエイジャー 向け 胸キュン シーン 30代 キツ."}, {"rating": 3.0, "content": "ちょっと だけ 元気 もらえ. 千葉 永遠に 高校生 役 気."}, {"rating": 3.5, "content": "もう一度 高校 生活 やっ み たい. 学生 時 あんな み たかっ. 誰 一 度 思っ あろ 気持ち 具現 化 映画. . 漫画 原作 設定 現実離れ 演出 臭い 所 けれど 嫌い じゃ. . 一度 高校 生活 経験 27歳 ニート 悔い 高校 生活 送ろ 主人公 気持ち 行動 素敵 最後 高校 生活 友達 悔い 楽しむ 姿 微笑ましかっ. . 社会 出る 社会 厳しさ 味わっ 嫌 けれど 社会 慣れ しまっ 大人 気持ち 若返 くれ 気分. . 若手俳優 演技 素晴らしく ラスト 卒業式 放課後 涙腺 緩ん しまっ. . 今 大切 生きる メッセージ 込め 今作. 自分 変え たい 気持ち 人 何かしら 刺さる かも しれ. . . 人 比べ 順位 だけ 結果 じゃ 頑張っ た分 ちゃんと 成長 だから 頑張る 諦める. . 印象 残り 刺さっ セリフ."}, {"rating": 3.5, "content": "切な 友情 青春 詰め込ま てる 映画. 良い 終わり 方."}, {"rating": 3.0, "content": "千葉雄大 かわいかっ. 終わり 方 微妙 けど. 平祐奈 浴衣 姿 かわいかっ 笑. 今 大切."}, {"rating": 1.1, "content": "2017 後期 53本 目. 漫画 読ん 見 み けど やっぱ 若い 子 好き そう 邦画 とか 無理 すぎ w. エンディング だけ 気 最後 飛ばし よ ね. 最後 君の名は やん www."}, {"rating": 3.0, "content": "先 漫画 見 物足りなかっ. 漫画 実写 って 難しい よ なぁ …."}, {"rating": 3.2, "content": "原作 読ん 違和感 半端 けど. 最後 とても 感動 それなり おもしろく よかっ. 原作 読ん 映画 見 思う 記憶 よ 残っ くれ."}, {"rating": 2.8, "content": "マンガ 読ん 少し 物足りない 感じ あっさり 2人 引っ付い しまっ 気."}, {"rating": 3.4, "content": "原作 とても 丁寧 描か 想像 以上 よかっ. きゅんと まし."}, {"rating": 2.5, "content": "漫画 忠実 映画 けど メッセージ性 伝わっ くる 映画. 個人的 漫画 方 倍 面白い. けど ほんとに 今 一瞬 だって 改めて 実感 今 大切 生きよう って 思える."}, {"rating": 3.0, "content": "原作 面白く 好き 実写 って. 思っ けど 案外 良かっ. 今 大切."}, {"rating": 3.6, "content": "原作 通り 終わっ お話 終着 点 しか わけ 初々しい 青春時代 自分 どう っけ ？ 思っ 自分 黒歴史 蓋 開い そういう 思い 時点 映画 成功."}, {"rating": 3.6, "content": "なかなか どうして いい 映画. 結構 りな 感じ けど 予定調和 中 転がっ くれる 物語 きっと いつ 色あせる 甘酸っぱく いい よ ね. 今 大切."}, {"rating": 3.4, "content": "青春 ファンタジー 映画. 設定 夢 詰まっ てる 笑. 27歳 17歳 期間限定 戻れる なんて しかも 記憶 そのまま 最高かよ. 原作 漫画 アプリ 途中 読ん まさか 映画化 てる 知ら ビックリ 前 アニメ化 てる 知ら …. アニメ 見よ なっと 思う ぐらい 実写化 成功 方 思い. 普通 楽しめ キャラ 合っ てる. 主演 中川大志 大きく 親戚 おばさん 気持ち … 大きく ね … うるうる. 少し 残念 思っ ReLIFE って もっと 重かっ イメージ … 社会人 共感 出来る 社会 辛さ 挫折 重い ストーリー 中 切なく けど 爽やか 甘酸っぱい 青春 描か …. 熱い …. 実写 あまり 感じ 終始 キラキラ 笑. 恋愛 メイン 感じ まし. いっか 笑 ☆ミ. 初めて アプリ ReLIFE 読ん 時 仕事 とか つま づい 人生 辛い 事. ReLIFE たい … たい … 夜明 とこ 変 薬 持っ 来 …. って 項垂れ 思い出し. もしや なかなか 厨二病 やつ じゃ … :(´◦ ω ◦`):. ED 曲 ケツメイシ さくら 懐かし すぎ (´；ω；｀) カバー けど. えみちぃ … MV 出 てる モデル 可愛 すぎ 印象的."}, {"rating": 4.0, "content": "例えば 序盤 鏡 見 自分 若返っ 事 気付き 動転 主人公 主観 客観 １ カット スムーズ 移行 長回し ショット そういう ちょっとした 部分 工夫 惹か トリッキー 普通 シーン 演出 撮影 手堅く 映画 的 作品 志向 好感 持てる シネスコ フレーム 活かし. 若い 役者 陣 皆 爽やか 好演. 散歩する侵略者 トリガール 高杉真宙 やはり 巧 あと どう いい 事 池田 エライザ 好み. 若返り 細かい ロジック 等 細部 設定 ガバガバ けど まあ 映画 主点 突っ込む 野暮 辺 誤魔化す 為 単に 原作 通りな だけ かも しれ )、 セット 衣装 色 使い 等 絶妙 現実感 少し 薄く 印象的. ちょっとした 切な 爽やか 余韻 残し スパッと 終わる 好き. それにしても 今 高校生 世代 MD 天体観測 うちら 幼稚園 頃 過去 遺物 見える 事実 震撼 時 流れ いく."}, {"rating": 3.1, "content": "なんか とても 青春 って 感じ キラキラ 高校 生活 うらやましく ー. 今 大切 生きる わかり やすい ストーリー うまく まとまっ まし. ちょっと 先 読め しまっ けど."}, {"rating": 3.8, "content": "パッケージ み サブ 映画 っぽい 感じ けど ストーリー 気 借り. 結果 全然 飽き こ 良かっ わ 笑. 高校 ３ 年 夏 今 しか ～。 たまら ねぇ ー. 一週間 って 本当に あっというま もん ね. 純愛 初々しく 良かっ. ED 中川大志 サクラ 男優 だけ 発声 しっかり てる 聴い 良かっ 上手い. 結論 的 俺 リライフ ぇ 被験者 関わっ 人たち 記憶 高校 卒業 たら 消える 心置き無く 休日 含め 365日 卒業 日替わり ごっつ ぁんしまくっちゃるばい がーっ はな 作品."}, {"rating": 1.5, "content": "学園 青春 ファンタジー みんな 女の子 みたい とにかく 可愛かっ 中川大志 祭."}, {"rating": 3.5, "content": "自分 高校 頃 得 忘れ そう. 今 大切 … ねぇ …."}, {"rating": 4.0, "content": "高校 頃 コミコ 読ん 実写化 観 まし. 配役 ピッタリ ◎."}, {"rating": 1.5, "content": "高校生 話. キュンキュン. 勝手 思い込ん けど. 全然. 人生 やり直せる やり直し. 後悔 人生. 今 遅く 思っ てる. 今 大切. これから 生き いこ 思っ."}, {"rating": 3.4, "content": "懐古厨 自分 すれ 設定 だけ ご飯 3杯 くらい いけ そう キュンキュン 壁ドン 的 覚悟 たら 案外 そういう 少なく やり たい かぁ って 考え ちゃう 感じ 笑. 最後 終わり 方 ガタッ ！\" って 感じ. 中川大志 千葉雄大 お互い 年齢 入れ替え ほう よく BUMP 太古 アーティスト 扱い てる 笑っ w. 脚本 うまく 工夫 夏 連ドラ すれ 花男 とか プロポーズ大作戦 とか イケパラ 的 青春 バイブル 的 ドラマ 思う なぁ. どちら ちょっと 社会 疲れ 若い人 見 欲しい 笑. 今 大切 とか 頑張る 諦め とか そんな りな 言葉 なんか いい なぁ って 思え ちゃう. いま 流れ 任せ ちゃっ てる 部分 なぁ とか 思っ ちゃう. 会社 早く 帰ら くらい ブーブー 言っ てる 場合 じゃ 自分 どう もっと 考え って 思っ."}, {"rating": 3.8, "content": "もう一度 やり直し 過去 戻る 高校3年 やはり もっと 勉強 おけ 良かっ 思う 今 全力 生きる 過去 振り返ら 事."}, {"rating": 3.4, "content": "なかなか 面白かっ 若手 役者 陣 凄い よかっ エライザ やはり こっち キャラ いい 萌える エスパー みたい ね 今 ぼくは麻理のなか 麻理 的 違う み ちゃう けど ぼく 麻理 ドラマ 化 嬉しい なー 惡の華 アニメ ちゃんと 全部 みたい なー よね ？ スイプー ほんと 好き 押見 あ かん けーね ー そーだ 夏菜 あんな 先生 たら 学校生活 送れ 逆 停学 退学 覚悟 色んな 事 企ん しまう 安定 良い 千葉雄大 市川 ドッペル 福士 平祐奈 フツー よ 平祐奈 あんなに 学生 社会人 差 表現 凄い 思っ 全然 違っ ぞ 高杉 小池 てっぺい 的 感じ みえ 役 せい だろ ポスト 小池 的 そんな 感じ やっ け イイ 感じ 気. 内容 楽しめ まし 原作 さぞ もっと 良い だろ 記憶 消え ちゃう やり 直し たく なー."}, {"rating": 3.7, "content": "原作 途中 既読 以外 話 テンポ よく まとまっ 普通 楽しみ まし."}, {"rating": 2.2, "content": "原作 ファン どうしても 比べ しまう 部分 けれど なるべく 切り離し 鑑賞. ただ 終盤 流れ 原作ファン 殺し しか 思え. あれだけ 苦悩 頑張っ 踏み出し 一歩 いとも 簡単 こえ くる 原作 新 気持ち 踏みにじら 気分. 原作 まだ 完結 けれど こういう 終わり 方 そう 気 部分 なんとなく 納得. 原作ファン 目線 見 イマイチ けど そう じゃなくて 大して 楽しめ 作品 思う 見所 いまいち わから. 恋愛 メイン 展開 弱 すぎる あっさり すぎ すぐ 告白 過程 薄く キャラ 感情移入. 元々 もう一度 高校 生活 やり直し 人生 見直し 前向き 生き いく 成長 劇 けど なんか 全て 拙く 見える. 原作 知っ てる だけ カット てる 部分 とか しょうが 割り切っ けど 全体的 雑 思える. 量産型 実写映画 ひとつ なんの 真新し 感じ ストーリー レベル たら 過去 いくら. セット 無駄 SF 感 出し てる 部分 気."}, {"rating": 3.1, "content": "最近 マイブーム 池田 エライザ つられ 観 映画 笑. 薬 飲ん 高校3年生 戻れる. あなた 人生 やり 直し ませ. 映画 内容 自体 可 不可 感じ. ただ 自分 立場 たら どう 動く だろ 自分 たら 1年 どう 使う だろ とか 自分 視点 映画 観る. 映画 楽しむ 上 こういう のめり込み 方 思っ."}, {"rating": 2.2, "content": "原作 好き 初めて 映画 見 まし. 好きだから こそ もう ちょっと … とか 思っ しまっ まし."}, {"rating": 2.2, "content": "原作 好き 見 けど 原作 通り 前半 だけ 後半 オリジナルストーリー 日代 海崎 キャラ 生かし きれ ないし 何より 三つ 編み メガネ 存在感 ちょっと 残念 でし. まぁ 完結 映画 編 結末 向け 展開 だろ けど やっぱ マンガ 一番 ね."}, {"rating": 3.8, "content": "はあ チャラ 高杉 さいこう すぎる. 原作 途中 読ん けど. 端折る 思い切っ 端折っ まとまり 良かっ. 漫画 実写化 よく 感じる ダイジェスト 感 そんなに. 市川実日子 なんて 贅沢."}, {"rating": 3.0, "content": "先 コミック 見 色々 端折ら 変わっ てる 残念 けど 面白かっ. ReLIFE 自分 やり直し たい."}, {"rating": 3.5, "content": "原作 未読 分かり やすい 設定 何となく 読める 新事実 ラスト 返っ 良かっ 俺 Re LIFE たい ッス 😁."}, {"rating": 3.2, "content": "原作 好き 実写 出る 聞い 気 視聴. 原作 完結 どう 演出 なー って 思っ まし. ストーリー 内容 大体 同じ でし 所々 オリジナル でし チャラオーガ 告白 とか 会社 先輩 所 とか 原作 個人 的 良かっ. オリジナル映画 楽しめ まし."}, {"rating": 3.0, "content": "昨今 TEEN 向け 青春 恋愛映画 中 まだ マシ 方. 驚い イマジナリーライン 清々しい 程 超える 撮影 やる 好感 持てる. デフォ 街灯 蛍光 灯 届か 所 照明 焚か 箇所 個 嘘 っぽい 照明. 気持ち 悪い スローモーション いつも 通り 説明 台詞 ここら へん 他 アレ 変わら 夏祭り なんて 必要 単純 エライザ 浴衣 撮り たかっ だけ ？. 興奮 くれる エライザ 及第点."}, {"rating": 3.2, "content": "悪く 原作 知っ てる どうしても エピソード ？ やはり 物足りなく 感じ しまう ドラマ 作っ 方 色々 詰め込め じゃ …."}, {"rating": 3.0, "content": "可 不可 なくっ 感じ. 頑張る 諦める って 言葉 印象 残っ 牧場 遊ぶ シーン 楽し そう."}, {"rating": 3.0, "content": "お節介 言う 本来 自分 見つめ 直し 再 出発 話. 昔 教師 目指し 時期 思い出し まし."}, {"rating": 2.8, "content": "1年間 高校3年生 戻る なんて 現役 LJK ラスト JK 迷惑 話. 薬 のん 幼児 化. リセット 周り 人 記憶 消える. どこか 聞い. 最近 SF 系 見 過ぎ せい もっと ブッ 飛ん 想像 しまい まし. おもしろかっ おもしろかっ よ. あぁ 高校生 って 普通 こんなに 楽しい なぁ 思い知らさ. 地方 進学校 とうてい 叶わ. . 千葉雄大 かっこよい ほれ. 高杉真宙 すき."}, {"rating": 2.0, "content": "今 大切 笑 高校生 戻り たい なー 池田 エライザ わ."}, {"rating": 3.2, "content": "漫画 読ん ストーリー 知っ けど 平祐奈 千葉雄大 原作 イメージ ぴったし 驚い. 不思議 ストーリー 話 入っ しまう あっという間に 時間 過ぎ. 最後 終わり 方 ◎."}, {"rating": 3.2, "content": "原作 良さ 全部 詰め込む 無理 わかっ けど 割 よい ？ って 感じ キャスト 案外 ハマっ てる … 寝 観 あまり 記憶."}, {"rating": 3.0, "content": "アニメ 内容 うすい けど すっきり まとまっ 見やすかっ."}, {"rating": 3.6, "content": "comicow 原作 読ん とても 楽しめ まし 誰 通り すぎる 青春 一コマ ホロ り."}, {"rating": 3.6, "content": "【 もし 高校生 戻れ たら 】. アニメ 第 １ 話 み 設定 ドンピシャ すぎ 1日 見 終え 去年. 原作 読ん. そんな 実写化 ニュース 飛び込ん. 何でもかんでも 実写化 すぎ ろー www. 思っ まあ レンタル 開始 み みる. 結論 言う 多少 原作 変わっ なかなか 良く 大 満足. 主人公 27歳 ニート 理由 会社 辞め. そんな 主人公 リライフ 研究所 高校生 戻る 薬 💊 渡さ 1年間 高校 生活 すごす 話. 研究所 コナン 繋がっ てる じゃ 僕 密か 睨ん でる. 青春 前向き キラキラ すぎ 恋愛 全て ちょうど いい塩梅 単純 み た人 爽やか 気分. 主人公 実は 27歳 男 っていう 設定 なんだろう けど 大人 みる なかなか どうして 侮れ. 実際 リライフ 言わ たら 自分 試す だろ ？. 少し 試し み い気 …. 青春時代 無性 戻り たく 時 よ ね. 2017 10 24."}, {"rating": 3.0, "content": "千葉 最高 でし. 3点 全て 千 葉 捧げる ポイント. 内容 面白かっ コメント 見 みる 原作 比べる あっけない 多かっ 原作 読ん みたい."}, {"rating": 3.3, "content": "2017 10 23 レンタル. 千葉雄大 若 すぎ すごい. 大昔 途中 原作 読ん ある程度 設定 知っ 観 やすかっ 原作 雰囲気 壊す 原作 リスペクト 伝わっ 原作 まだ 完結 完結 たら 一気に 読み たい. 最後 最後 シーン 既視感 多分 君の名は。 だろ けど 終わり 方 とっても 好き 満足 まし. 今 大切."}, {"rating": 4.7, "content": "記録 入れ アプリ 言葉 残す つもり けど 書き い欲 掻き立て 最高 映画 好き 色々 考え させ 映画 出会い 人生 変える って 言わ けど そんな 映画 出会え 感じ 今 大切 って 言葉 物凄く 響い すべて 前向き 気持ち くれる 落ち込ん 時 迷っ 時 観よ 思う."}, {"rating": 3.2, "content": "中川大志 三枚目 意外と うまく わろ 笑. 高校生 たい なぁ. 天体観測 踊る なんか 若 感じ. 千葉雄大 高校生 違和感 恐怖 … 笑."}, {"rating": 3.4, "content": "原作 知っ 展開 飲み込め 気 2時間 弱 綺麗 まとまっ 想像 全然 良かっ キャスティング 個人的 ハマリ役 思っ."}, {"rating": 2.6, "content": "原作 ？ 知っ すごく 物足りない 気 低 評価. 配役 すっごい よい."}, {"rating": 2.2, "content": "ちょっと 物足りない. ふつう 楽しめ. 原作 ひしろ キャラ 濃 すぎ 実写 ちょっと 物足りない 感じ なー. なんとなく 過ぎ しまう 学生時代 どう 過ごす 今 大切."}, {"rating": 3.3, "content": "原作 好きだから やっぱり 物足りない. リライフ み たい. リライフ 大学生."}, {"rating": 3.0, "content": "ラスト 平祐奈 着せ てる 感. 社会人 2年目 見る リライフ 悪く 思う. 原作 未読 否め キャスティング ミス ぽ. 今 み 中川大志 1番 かっこよく."}, {"rating": 2.8, "content": "漫画 アニメ 面白かっ 見 けど 内容 展開 わかっ まずかっ."}, {"rating": 3.2, "content": "原作 未読 面白かっ. 青春 って 感じ 楽しめ まし 最後 終わり 方 思っ 違い まし 思い. 原作 読ん み たい."}, {"rating": 4.2, "content": "ありがとう さようなら 😭. 自分 大好き 漫画 アプリ 大人気 コミック 映画化. 27歳 ニート 薬 飲ん 外見 17歳 若返っ 高校 生活 再 スタート 青春 物語. 期待 まし 漫画 キャラ まんま 驚き コミュニケーション 下手 ひし ろん 役 平祐奈 素晴らしい 👍 普通 笑顔 笑顔 … 😁. 他 キャラ イメージ通り キャスティング 絶妙 でし ね … 初見 人 早い 展開 楽しめる だろ ？ 思い. 大人 楽しめる 良い 話 しか … かなり 面白い. 漫画 同様 切なく 自分 泣い しまい まし. 観 面白い 思っ たら 今 連載中 漫画 おススメ ‼ ︎."}, {"rating": 3.4, "content": "いろいろ 設定 とか ツッコミどころ 展開 都合 いい 思っ けど 笑 細かい 気 なけれ 良い 青春映画 少し 切ない けど 終わり 方 結構 好き 千葉 高校生 違和感 びっくり 笑 あと 見 後 昨日 刑事ゆがみ 見 たら なんか 変 感じ 笑."}, {"rating": 4.2, "content": "いい. こー ゆ ーリライフ ？ モノ とか. チェンジモノ ？. 多い けど 結構 好き 観 しまう よ ねー. 恋愛 モノ なんと 言う. 今更 そんな 創っ 妄想 戯言 み なー. って 冷め てる けど. なんか 恋愛 中心 じゃ. 観 ちゃっ なー. 記憶 もっ まま. 人生 やり直せ たら なー って. やっぱ 何回 誰 思う なー ？. うーん. 観 てる 途中. 書い てる w. 卒業式 なんか いい なー. 自分 学園 生活 たかっ なー. 卒業式 別れ 惜しん 泣き たかっ なー. 感情 移入 なー. 勇気 元気 もらえ 作品. 前世 とか 信じる. 今 環境 出逢い なんか. 大事 一期 一 会し たい. 今 自分. さぁ いい 唄 かける なー ♡."}, {"rating": 3.5, "content": "漫画 途中 読ん ハマり. ちょうど DVD 化 見 けど. 思っ たより 普通 面白かっ. 平祐奈 素朴 可愛さ ◎. 漫画 不気味 笑い 方. 思いの外 高い 再現度 よかっ 笑. 普通 いい 作品. 前編 後編 もっと 詳しく やっ ほしかっ. 高校生 ReLIFE たく 作品. 漫画 続き 読む ぞ."}, {"rating": 4.0, "content": "我が 校 写り 興奮 まし. 予告 時点 大志 涙 もらい泣き しまっ … （笑） 出会い 自分自身 変 われる って 良い ね. 友情 恋愛 みんな お互い 大切 想っ てる 気持ち 伝わっ 熱い 気持ち まし."}, {"rating": 4.2, "content": "原作 ずっと 見 純粋 良かっ いろいろ 言っ てる 人 いい 映画 人生 前向き くれる 作品 心から 思い."}, {"rating": 1.0, "content": "予告 見 感動 そう 思っ 借り み. 正直 恋愛映画 薄っぺら すぎ かなり 期待 外れ. もう少し 登場人物 一人一人 深い 繋がり 絆 感じる できれ 作中 起こる （ 友情 恋愛 ） 様々 出来事 ドキドキ 感動 かも しれ なんとも 入り込め 映画. 終盤 予想 外 展開 おっ ？ ？ 思っ … 結局 回収 適当 残念 感じ. 恋愛映画 見 なけれ まあ まあ かも. 就職活動 うまく いか やり たい わから 努力 報わ 世の中 過ごし 27歳 フリーター 10年ぶり 高校生 わ ちゃわ ちゃ 1年 過ごせる ストレス 解放 かなり リフレッシュ そりゃあ 楽しい だろ そん だけ 楽しけれ そりゃ あ 先生 たい 思う だろ まあ 先 読める つまらない 話. 原作 もっと 面白い かも しれ たぶん 読ま. それにしても 19歳 中川大志 おっさん 役 ミスター 童顔 28歳 千葉雄大 安定 学生 役 実に 見事 イケメン 年齢 超越."}, {"rating": 4.0, "content": "思っ たより いい お話. ファンタジー. さきちゃん 出 てる ー. 可愛い. エライザ 可愛かっ."}, {"rating": 2.5, "content": "中川大志 社会人 高校生 役し すこし 無理. 青春 って かんじ."}, {"rating": 2.8, "content": "THE 漫画原作 感じ. エンドロール さくら 良かっ."}, {"rating": 3.9, "content": "戻っ 青春 君 出逢っ …. 記憶 残ら 君 好き …. リライフ 系 青春 ドラマ 期待 通り 結構 良かっ 若手俳優 演技 上手い 平祐奈 池田 エライザ 可愛い ^ω^. ◎ ストーリー. 27歳 フリーター 海崎 新太 ある日 リライフ 高校生 戻っ 人生 やり直す 実験 持ちかけ 戸惑う 新太 今 現状 打開 す べく リライフ 挑戦 そこで 待っ 新た 出会い 新太 人生 輝き 取り戻す …. こういう 系 って 絶対 ありえ へん 要素 満載 そういう 含め 楽しむ 作品 ねん けど 今作 リアル 所 ちゃんと リアル 現実的 楽しむ ^ω^ 辺り 他 脳内お花畑 映画 一線 画し 思い まし. まず 主人公 27歳 ほぼ ニート 中々 過酷 過去 抱え そん 結局 自分 変える 自分 力 やる しか 強く 実感 仕上がり. 高校生 とか 観る 大人 観 楽しめる 作品 思い てか 高校生 そんな 実感 湧か 思う. 中川大志 福士蒼汰 比較 がち けど 福士蒼汰 演技 うまい 大河 出て きっと 期待 若手 でしょ ね 家政婦のミタ 頃 懐かしい ^ω^. 平愛梨 妹 平祐奈 普通に お姉ちゃん 好感 持てる 応援 たく 可愛さ. あと 仮面ライダー 出身 高杉真宙 特撮 出演 千葉雄大 千葉雄大 ゴセイジャー アラタ やっ 混同 ^ω^. キュンキュン どんでん返し 感動 隅 置け 魅力 作品 でし ^ω^. オープニング エンディング 凄い イイ リライフ 版 さくら 今作 ベストマッチ でし."}, {"rating": 3.0, "content": "高校生 戻れ たら 自分 たい なー って 思い 観る 楽しい かも 中川大志 可愛く 大人っぽく びっくり 😳 可愛い 言っ たら 千葉雄大 ちゃんと 高校生 役 こなし さすが 笑 平祐奈 再会 想像 つい けど 終わり 方 ありがち じゃ 良かっ."}, {"rating": 3.0, "content": "原作 そのまま。 けど 設定 ちょこちょこ ぬけ てる 気 部分 多い けど ビジュアル 出 時 あんまり 思っ けど 動き出す キャラ 合っ 良かっ !! 青春 原作 まだ 先 見れ 嬉しかっ."}, {"rating": 4.0, "content": "原作 違い すぎ. けど それなり …. アニメ 方 面白い. まず 原作 最終回 楽しみ."}, {"rating": 3.0, "content": "漫画 始まっ ずっと 読み 続け 漫画 やっと 最近 ひしろ 主人公 くっつい 展開 すごい 早かっ 杏ちゃん ReLIFE サポート 課 じゃなくて ただ モブ 違和感 けど 全体的 配役 とか 合っ 実写化 けど 嫌悪感 見れ 青春 感 溢れ 出て ふつう よかっ."}, {"rating": 2.8, "content": "平祐奈 エロイ … エライザ 同じ クラス なれる … 今 すぐ 仕事 辞め 毎日 ゴロゴロ わ. 仕事 辞め 半 ニート 堕ち 主人公 人体実験 被験者 選ば もう一度 高校三年生 生活 送り 人生 見つめ 直す 機会 恵まれる よ ロリコン 歓喜 って 話. あ 綾女 出て きた 瞬間 あ オラ 高校生 なんか 戻り たく テスト なんか たく 綾女 良い まし よ はぁ … 綾女 かわゆい. 市川実日子 綾女 姉妹 ？ 遺伝子 って なんぞ ？ おっぱい 見比べ みろ. あ なで どうしても マシン ボーイ 高校生 たい よ 贅沢 言っ いい ？. 僕 高校生 戻る すず 茉優 ちはやふる …. 太鳳 orange 葵ちゃん 麦 スクールガールコンプレックス （ 女子 校 っけ ？ ） 愛ちゃん 小林涼子 大人ドロップ 上原 実矩 ガールズステップ あと みんな 大好き 咲 -saki- （ 実写化 第2弾 楽しみ しか 無い キャスト 全員 違う 不安 けど … ） 世界 高校 行き たい よぅ. 平祐奈 エロイ … エライザ 可愛かっ けど … ちょい 役不足 ゲラゲラ. 男子 作 出演作 観 てる はず のに ほぼ 印象 無い 中川大志 ゴセイジャー レッド 頃 嫌い 千葉雄大 っぽっ ち 期待 てん …. な！ 仮面ライダー鎧武 仮面ライダー 龍玄 ぼんとリンちゃん トリガール さえ ほぼ 印象 無かっ 高杉 真宙 PとJK 亀 無し 君 遥か 上回る ちょいワル イケメン っぷり 好 印象 続き 本作 チャラ 優等生 良い こ取り キャラ 良かっ よ 亀 無し 君 続き 本作 中川 君 食い 散らかし まし インディー 系 映画 とか 活躍 出来 そう 雰囲気 良い なぁ. 17歳 体 一夜 10年 老い たら … 死ぬ. 風邪 治り づらい とか 足腰 痛い とか 体 ダルい とか 肌 水 弾か とか 肉体的 もちろん …. ちんこ 弱体化 精神的ショック … 死ねる わ."}, {"rating": 3.5, "content": "原作 読ん 結構 違う 部分 けど 青春 って 感じ. 良い."}, {"rating": 3.4, "content": "原作 佳境 鑑賞. わかり やすく まとまっ 良かっ."}, {"rating": 3.0, "content": "原作 未読. 青春 ドラマ メイン お話し. こんな 高校時代 エンジョイ 出来る 俺 リライフ てぇ ～。. 最初 リライフ 研究所 とか 胡散臭い 話し 出 くる 研究 真意 解明 リライフ そのもの 否定 話 しか 思っ たら 普通に 青春 ドラマ 繰り広げ. 親友 出来 恋 青春 謳歌 姿 映画 光景 ただ 終盤 ヒロイン リライフ 事実 みれ 面白い 設定 思っ."}, {"rating": 3.5, "content": "映画 用 上手く まとまっ 思う 普通 楽しかっ だけ って 感じ."}, {"rating": 4.2, "content": "海崎 新太 （ 中川大志 ） 大学院 卒業 後 会社 就職 3 ヶ月 退職 なかなか 新た 就職 先 見つから コンビニ バイト ある日 リライフ 研究所 所員 名乗る 夜明 了 千葉雄大 男 人生 やり直さ 持ちかけ 薬 外見 若返ら 1年間 高校 生活 送る 実験 海崎 被験者 提案 半ば 投げやり 薬 飲ん 海崎 中身 27歳 まま 再び 高校 通い 始める そこで チャラ く 見える けど クラス 男子 成績 ナンバー １ 大神 高杉 真宙 負けず嫌い クラス 成績 ナンバー １ 日代 競っ 狩生 池田 エライザ 人懐っこい 小野 岡崎 紗絵 成績 ナンバー １ コミュニケーション 苦手 日 代 平祐奈 かけがえ 仲間たち 出会っ いく 海崎 やがて 不器用 一生懸命 日 代 恋心 抱く 実際 10歳 年下 実験 終われ 記憶 消え しまう 葛藤 いく 彼ら 未来 向かう ？. ナンバー １ 漫画 アプリ comico 大 ヒット 連載 中 同名 漫画 実写化. 会社 勤め 時 尊敬 先輩 佐伯 みちる 市川 実日子 起き 事件 トラウマ 物事 対人 関係 のめり込む 出来 海崎 一年 限定 高校 生活 やり直す 中 人生 復帰 必要 学ぶ リライフ プログラム 高校 生活 やり直す 中 コミュニケーション 苦手 自分 変えよ 不器用 努力 日 代 対人 関係 築き 方 手伝っ ちょっとした 誤解 気まずく 日 代 狩生 関係 修復 手伝い 大神 狩生 恋 後押し 中 本来 対人 スキル おせっかい 発揮 忘れかけ 努力 諦め かけがえ 今 大事 生きる 胸 一生懸命 仲間 高校 生活 ぶつかっ いく 懸命 ピュア 青春 模様 まぶしい ぐらい ピュア 海崎 を通して 仲間 作っ いつしか 海崎 かけがえ 人 日代 仲間 言え 秘密 海崎 日代 不器用 ピュア 恋 行方 驚き ステキ ラスト 高校生 大人 ほう 楽しめる 傑作 青春映画. 中川大志 平祐奈 高杉真宙 池田 エライザ 千葉雄大 原作 イメージ 忠実 キャスト 好演 印象的."}, {"rating": 4.0, "content": "先 読め けど 主演 5人 爽やか 演技 プラマイ プラス 大人 感じる こう とけ よかっ 実際 時 知っ たら 思う けれど 知ら いい だって 大人 たら わかる よ 大人 たら わかれ 良い 大人 なけれ 本当 意味 腹 落ち しない 今 まだ わから いい 思う 大人 時 思い返す 成長. 最後 ふわり した 終わり 方 さくらの カバー バージョン とても 合う エンドロール 5人 最後 シーン ピンク 見え 最近 学園 モノ 一番 良かっ."}, {"rating": 3.2, "content": "上手く いか 27歳 就職 ニート 青年 ひょんなことから 1年間 高校 生活 送る プログラム 受ける 終了 後 就職先 斡旋 くれる 高校生 出会う 仲間たち 心境の変化 もたらし 始める. 彼自身 刺激 受け やがて 行動 出る プログラム 自体 口外 終了 後 周辺 人物 記憶 抹消 しまう 仲間たち 残せる."}, {"rating": 3.5, "content": "うん いい. 自分 高校 生活 なんで あんなに 退屈. つまんなかっ ろー なぁ … なんて. 考え 見. 頃 わか けど. 今 思う やっぱ ガキ なー って. 今 感覚 高校生 戻れ たら. やっぱり 有意義 過ごそ って 思う 思う. そんな 得 けど. もしも … って 楽しい 妄想 くれる こういう 話 結構 すき."}, {"rating": 3.0, "content": "27歳 休職 中 青年. 特殊 薬 飲ん 17歳. 戻っ 1年間 だけ 人生. やり直す 話. まあ オチ 中盤 ぐらい. 分かる けど. 充分 楽しめ. 平祐奈 変 笑顔. ツボ 笑."}, {"rating": 2.5, "content": "だから 原作 完結 のに なんで 実写化 たく だろ. 原作 知ら 人 にとって 普通 青春映画 楽しめる だろ けど 原作 好き にとって 多少 違和感 まし. キャスト イメージ 合っ 合わ 半分 でし. 一番 合っ 千葉雄大 でし 見 終わっ 後 あー よかっ 面白い 感じ comico チケット 化 読む やめ けど 久しぶり 読み 始めよ 思っ."}, {"rating": 1.0, "content": "実写化 都合 いい 所 端折っ 組み合わせ 感じ 考え 様 脚本 映像. ED 合わせ ゆっくり ゴール 感じ. 原作 漫画 二次元 独特 雰囲気 なし."}, {"rating": 3.3, "content": "ベタ 話 けど 今 刺さる 第 2 高橋一生 高杉真宙."}, {"rating": 3.5, "content": "原作ファン. 原作 未完 劇場公開 時. 観 行く 避け まし レンタル. 出 際 急 観 たく 鑑賞. やはり だいぶ 設定 変え. チャプター 送り スピード感. 多少 酔い. JK 層 向け 改変 恋愛 感. キラキラ感 リア充 感 だいぶ 強かっ. しかしながら. 一本 青春映画 十 分 楽しめる. 原作 好き. 終わり かた １つ ルート ReLIFE 楽しめる コンテンツ. １つ 増え 思え 楽しい. アニメ版 原作 漫画 クライマックス どう 分かり ませ 3作品 全て 違う 結末 迎える. 面白い. やはり 原作 1番 オススメ 。). 千葉雄大 夜明 ハマっ."}, {"rating": 4.0, "content": "普通 読める 展開 けど 薬 被験者 高校 生活 一 年 送っ ください っていう 不思議 設定 割 分かり やすい ストーリー 何より キャスト 悪く おもう."}, {"rating": 3.6, "content": "期待 以上. ベタベタ 青春 ムービー だけ じゃ 感じ. 期限 付き リライフ 記憶 なくなっ ちゃっ 残し たい. 切ない けど とても 良かっ. 千葉 ♡. エライザ 真宙 組み合わせ 好き."}, {"rating": 3.3, "content": "漫画 実写化 学園 青春 ドラマ. 漫画 アニメ ドラマ 映画 人気 作品. 今回 初めて 作品 見 まし どちら 若者向け 作品 感じ まし. 過去 戻れる 薬 もう一度 学生時代 やり直せる. 千葉雄大 いくつになっても 学生服 姿 似合う 凄い 皆 可愛かっ. 前半 ベタ 青春 恥ずかしく 感じ まし いつの間にか 話 入り こめる ラスト 楽しめ まし. ベタ 面白かっ. 主題歌 さくら とても ストーリー 合っ 音楽 面 いい."}, {"rating": 3.7, "content": "原作 アプリ 連載 スタート 当初 ファン 毎週 読ん ...♪* ﾟ. 原作 現在 連載中. « もうすぐ 200話 » なので 映画 どう やっ ラスト 作っ 楽しみ 観 まし. ストーリー. 27歳 挫折 味わい 目標 無く 冴え 毎日 送っ 中川大志 前 謎 人物 千葉雄大 現れ ReLIFE ませ ？ って 薬 渡さ 飲ん だら 本当に 18歳 …. 2度目 高校 生活 始まり. 2度目. 1度 きり 夏 秋 高校 生活 クラスメイト …. 卒業 存在 忘れ去ら ReLIFE 決まり …. 今作 平祐奈 恋愛 メイン 卒業後 ReLIFE 後 ２ 人 未来 って 展開 でし. ラスト ネタバレ 書け. 連載中 映画 ラスト. 場面 泣け まし. 良かっ ๑ o ̴̶̷᷄ ﹏ o ̴̶̷̥᷅๑. ReLIFE 見所 タバコ シーン 出来心 カバン くだり 良かっ. 海崎 新太 ＝ 中川大志 〇. 日代 千鶴 ＝ 平祐奈 △. 夜明 了 ＝ 千葉雄大 〇. 他 皆さん 〇 でし. キャスティング るか ？ 個人 日代 千 鶴 だけ 少し イメージ 違っ な！ ？. かなり 内容 割愛 …. 小野屋 空気 正体 表さ … バレーボール 事件 やっ 欲しかっ ^^;. 終わり 方 漫画 変え ほしい ？."}, {"rating": 3.2, "content": "もう少し SF っぽい 思い 爽やか 青春映画 でし やり直す って とても 凄い 思う."}, {"rating": 2.1, "content": "百点満点 中 40点 って 感じ. なんと 微妙 箇所 多い あと 平祐奈 あまり 好き じゃ …. 大人 子供 世界 行く 大人目線 あぁ こいつ ガキ っぽい なぁ って はず …. あと バンプ 天体 観察 今時 高校生 知っ てる. 雑 すぎ よ."}, {"rating": 3.2, "content": "人生 一 度 しか. 今 大切 って 大事 なー. 高校生 ってか 中学生 やり直し たい 笑. 歳 とる 事 時 戻り たい って なー 笑."}, {"rating": 3.5, "content": "ロケ地 地元 観 楽しかっ 青春映画 好き ～～."}, {"rating": 2.8, "content": "連載 始まっ 頃 しばらく 間 読ん まし 途中 読む やめ まし 映画 化 レンタル. 漫画 イメージ 多少 違和感 感じ まし なるほど なるほど 徐々に しっくり まし. 話 進む こんな 話 てる ？. まじ ？. 案外 楽しめ まし. ふんわり まし."}, {"rating": 4.0, "content": "原作 未読 鑑賞. 個人的 配役 ズバリ はまっ 純粋 楽しめ 高校時代 一 年間 だけ 戻っ 主人公 27歳 社会 人として 自分 見つめ 直す テーマ 上手い 感じ. 一方 自分 もし 同じ 戻ら たら どんな 生活 送る だろ 考え 時 案外 変わら かも しれ 感じ 30代後半 だろ （汗）. 映画 主人公 まだ 27歳 若さ 成り立つ ストーリー だろ なぁ 思っ み. 映画 観 終わっ 色々 考え させ やはり 映画 良い 映画 思う. 千葉雄大 あまり 作品 観 演技 上手い 感じ."}, {"rating": 3.0, "content": "うーん ･･･. 薬 ･･･ あぁ そ ゆ 感じ ね. コナン かー '-' ノ )`-' ﾍﾟｼｯ. って 思っ."}, {"rating": 3.0, "content": "長い 好き 原作 読ん せい けど 本当に 大まか 輪郭 なぞり まし って 感じ 展開 早 過ぎ 其 々 感情 あまりに 希薄 感じ もう 2倍 3倍 時間 無い まとめ きれ 伝え きれ 作品 思っ 好き シーン 平祐奈 演じる ひしろ 最強 愛 おしかっ けど 本当に 良い 思う 原作 こそ ストーリー キャラクター もっともっと 映像 こそ 伝わる 作品 見れ たら 良かっ なぁ 思う こそ 2部 作 とか 良かっ なぁ."}, {"rating": 3.1, "content": "ひっ しぶり 平和 やつ. 高校生 羨ましい 限り …。 まだ 卒業 1年 経っ けど. 安定 千葉雄大 さすが 😂 👏."}, {"rating": 3.5, "content": "羨ましく 思え しまう 青春映画. 一 度 夢見る やり直し. 本当に み たい まぁ こんな いい 青春 待っ ませ w. 中盤 なんとなく 色々 よめ それでも やっぱり なぁ 嫌 やっぱり なぁ 作品 いい でし. 千葉雄大 胡散臭 素晴らしい. 千葉雄大 以外 役 ハマっ 観 やすかっ."}, {"rating": 3.8, "content": "いろんな 思い出し. やり直せ たら 本当に やり たい やら なけれ いけ 沢山 考え させ そんな 作品 でし. 映画 公開 時 観 ませ もっと チャラチャラ 感じ 思っ まし すみません でし."}, {"rating": 3.4, "content": "やっぱ 時間 足り ねー よ. まとまっ てる 思う けど 軽さ 否め. 軽い ぶん 感情 とか 希薄 てる 感じ. 良かっ けど ね. 原作 見 てる ねー やっぱ. マンガ おもし ー って 再確認. 原作 完結 最後 君の名は。 っぽく 終わる 予想 けど 遠からず って とこ. 教師 なるっ ー 良かっ. 今 大切."}, {"rating": 3.5, "content": "面白かっ なんか 青春 って 感じ 高校生 戻り たく 遊び 勉強 もっともっと しっかり やれ よかっ. わたし リライフ たい 笑. そんな 今 しっかり 生き たい 思う. 原作 違う たくさん けど 作品 伝え たい 根本 同じ よかっ ラスト 思い描い 近く 原作 結末 楽しみ."}, {"rating": 4.0, "content": "いま すき けど. 小学生 中学生 高校生 大学生. ぜんぶ やり直し たい くらい 戻り たい 思い まし."}, {"rating": 3.1, "content": "ReLIFE たい 迷い たい って くらい 羨ましい 青春. 設定 とても 面白い のに 生かし きれ 感 なぁ. もっと 高校 卒業 泣かせ くれる 期待 まし よ. 謎 組織 意図 謎 謎. 原作 知ら やっぱり 120分 詰め込み にくい やつ. 高校 生活 パート とても よかっ いい 妄想 いただき まし ごちそうさま."}, {"rating": 3.1, "content": "内容 ゎよかったのに ラスト …. なんか 最近 恋愛映画 ラスト 物足りない w."}, {"rating": 3.4, "content": "期待 意外と 良かっ 文字通り 原作 漫画 実写化 っていう 原作 完結 当たり前 けど 途中 違う 話 けど 全然 アリ."}, {"rating": 3.4, "content": "17歳 やり直す セブンティーン・アゲイン 同じ 題材 日本 向き アレンジ てる."}, {"rating": 2.3, "content": "詳細 ブログ ↓. http:// ko tachannel hatenablog .com entry 2017 09 20 180000."}, {"rating": 2.8, "content": "コミコ 今 作品 読み 進め. 原作 読ん 者 主役 以外 バックグラウンド わかる エピソード 入れ ほしかっ 登場人物 設定 少し 変わっ うーん … けど 映画化 こういう 仕方 よ ね. 今 生きる 頑張る 諦め メッセージ 深く 心 残っ すっきり 終われ まし."}, {"rating": 3.0, "content": "原作 未読. ２ ７ 歳 無職男 １ 年間 限定 １ ０ 歳 若返っ 高校 生活 やり直す … ファンタジー 青春 モノ. ２ ７ 歳 年齢 絶妙 よ って おっさん 率直 感想 （笑）. １ 年 後 実年齢 戻っ 人生 やり直す. ３ ０ 歳 前 やり 易い もん ね. おっさん 高校生 戻り たい 思わ 実年齢 戻っ 人生 やり 直す なんて キツイ ね （笑）. 映画 細かい 事 考え 見 たら 面白い 思い よ. あくまでも タイムスリップ わけ 現在 高校生 生活スタイル 合わせ なけれ いけ ２ ７ 歳 って 楽しい. てか BUMP OF CHICKEN 天体観測 懐メロ 扱い って 衝撃 （笑）. 現在 高校生 見 たら 当然 けど. 全く あらすじ 知ら 状態 見 中盤 事実 明かさ シーン 普通 ビックリ. オチ 想像 つい しまい まし. 知ら 状態 鑑賞 良い 作品 ねぇ."}, {"rating": 3.3, "content": "なんか 良かっ w. びっくり (*ﾟ∀ﾟ*). 海崎 いい 奴 すぎる. 真宙 眩し すぎる …."}, {"rating": 3.0, "content": "原作 アニメ版 短く まとめ あっさり 感じ. 個人的 観 やすかっ 登場人物 省か てる ちょっと 寂しい …."}, {"rating": 3.6, "content": "アニメ だけ 見 大体 大筋 話 知っ. はしょら 部分 キャラ設定 変更 色々 有る. とにかく キャスティング 良かっ. 役者さん キャラ 合っ ヒロイン 平 声 可愛らしく. 中川 高校生 見た目 中身 27歳 事 同級生 のに ちょっと 大人っぽく キュン くれる 感じ 良かっ. 千葉 高杉 まるで 2次元 飛び出し イケメン （ 2.5次元 2次元 近い ）. 少女漫画 好き 目 保養. お話 内容. リライフ 研究所 人たち 事 とか 同級生 事 映画 時間 枠 収める 仕方 言え ど. やはり 見 たかっ お話. キャスト そのままで 1 クール 分 ドラマ 見 たい 思い. 賢章 せんせ ー 居る なんて 知ら 見 驚い 巻き 戻し まし （ BD 鑑賞 ）. さりげ けど わかり やすい ｗ."}, {"rating": 1.7, "content": "原作 マンガ 未読 たら 楽しめ かも. 原作 ストーリー 出 こ こだわっ 部分 無い とても 残念 10日 くらい サッと 撮影."}, {"rating": 3.5, "content": "今 しか. 27歳 悩み 抱える ニート 主人公 17歳 戻っ 1年間 高校 生活 送る 未来 若者たち 今 大切 メッセージ 送り 続ける けど 27歳 自分 同じ 今 大切 今 しか やら なきゃ って 次第に 考え 変え いく. 歳 重ねる ごと 歳 言い訳 夢 とか やり たい とか 諦め がち けど 27歳 だって 遅く もしか たら ずっと 遅い なんて かも 知れ 思え 未来 自分 今 自分 どう アドバイス そう 考え させ."}, {"rating": 2.8, "content": "人生 もう一度 やり直す 主人公 一 度 しか 今 大切さ 皆 伝え いく. 雨 シーン 一番 素敵. 番号 001 002. ばー ちー キャスティング 訳 よく わかる. こんな 健全 感じ 片付く 思っ しまっ 心 きっと 汚れ 出し ‥."}, {"rating": 3.0, "content": "原作 読ん ないん アニメ 見 まし. アニメ 違う 感じ でし まぁまぁ 面白かっ. 中川大志 千葉雄大 安定 高校生 役. … もう 無理 ね ？."}, {"rating": 3.5, "content": "うだつ 上がら 27歳 男 ひょんな事 17歳 高校生 若返っ 人生 やり直そ 姿 描い 物語. 単に 二 度目 高校 生活 満喫 帰っ くる だけ 意外と 深い 内容 仕上がっ ビックリ w. 先 展開 読める 上 ラスト 何処 見 パターン … まぁ アリ 気 w."}, {"rating": 3.0, "content": "さっぱり 青春映画. 昔 楽曲 あんま 使わ ないし 小野屋 空気. アニメ 方 やっぱ 好き."}, {"rating": 3.0, "content": "いつも 高校 やり直し たい なー 思っ 社会人 見過ごせ 題材 でし. ただ 全体 びみょ … こまかい 違和感 いろいろ いろいろ まし 決定 打 無い 書け ませ …. 好き やっぱり ストーリー 大枠 ラスト 他 こんな 題材 たら 観 たい."}, {"rating": 3.9, "content": "俺 名前 海崎 新太. 幼馴染み 同級生 奴ら 飲み 会 行っ 帰り. 黒 ずくめ 男 声 かけ 怪しげ 薬 渡さ しまっ. 酔っ いきおい 薬 飲ん 俺 目 覚め たら …. 身体 縮ん しまっ. 小さく 頭脳 同じ 見栄 はっ ばかり フリーター 真実 いつも １つ. はいっ 映画 名探偵コナン 似 ね 先週 号 サンデー コナン 最終 回 良かっ めっちゃ テンション 上がり まし コナン 熱 冷め やら ぬ 中こ 映画 観 何でもかんでも コナン 結びつけ しまい がち 笑. 勿論 映画 人 死に ませ いや 死ぬ ？ 薬 高校生 身体 27歳 フリーター 高校 再び 通い そこで 自分 見つめ 直し 歩き 出す 自己啓発 メインテーマ ね. 原作 途中 読ん まし 映画 とても 良い 感じ 纏まっ まし ただ 日 代さん 恋をする だけ キャラクター 残念 不器用 他人 興味 持て 初めて 人間関係 構築 きた 描写 良かっ. 逆 会社 先輩 死に かた 原作 違い 映画 方 良かっ ね. . . . 演技 皆さん 上手. . あと 映画 ドラマ 方 良かっ かも ね."}, {"rating": 3.8, "content": "タイムリープ 思い 普通 タイムリープ 自分 体 だけ 若返り 高校 生活 １ 年 送る. 今 生きる 事 大切さ. 自分 した い事 事 充実感. 普通 タイムリープ 違う 側面 持っ てる 思う. あー あたし ReLIFE たい わー."}, {"rating": 2.9, "content": "未だ 見 ぬ 20代 憂さ 10代 見せる 自己啓発 的 側面 高校 持ち込む 拒否 反応 でる 未熟 未満 違う 未熟 大人 いっぱい あたかも 未満 枠 中 解決 10代 暴力装置 下 見れ 元気 出る でしょ 他罰 的 かつ 選民思想 角度 露呈 てる. 喪失 失陥 埋める 学園 未満 中 がく よく 未熟 20代 解決 未満 10代 巻き込む バカ."}, {"rating": 3.0, "content": "原作 知ら 観 思っ 良かっ. 言葉 まっすぐ 素直 こういう きれいな 純真 ？ 気持ち とか 演技 見る いい."}, {"rating": 3.0, "content": "原作 通り けれど こういう ストーリー展開 アリ かも ね. 出来れ 主役 以外 話 掘り下げ 欲しかっ ー."}, {"rating": 2.7, "content": "ただただ 平ちゃん 可愛く たまらない だけ. 原作 いい. 気."}, {"rating": 3.7, "content": "原作 途中 見 ネタバレ 高校生 戻り たい そんな 作品."}, {"rating": 3.3, "content": "原作ファン 1人 感想 言う ドラマ 欲しかっ なー 本音. 春夏秋冬 シーズン 分け 欲しかっ 皆んな ガチリ ライフ. 映画 良かっ."}, {"rating": 2.8, "content": "原作ファン 映画 気 視聴. 一言 いうなれば. ReLIFE 良さ １ １ ９ 分 じゃ 描け. もちろん 漫画 ずっと 読ん いれ. キャラクター 細かい 性格 バックヤード 知識. ストーリー 描か 部分 補完 みれ. 正直 初見 作品 良さ 伝わる 思え ませ でし. なぜ リライフ. うまく 書か. ほんと ひょんな事 高校生 戻っ 主人公 みたい てる. 夜明 2年目 使う なぜ 深堀 ほしい. 小野屋 謎 原作 違う 付け足し キャラ 感 満載. オーガ 狩生 関係性 ただ 恋愛 ドラマ 化. あと 原作 恋愛 感情 うまく 言え 主人公 葛藤 ミソ のに. 今作 なぜ 余裕 突破. なんだか 原作 リスペクト あまり 脚本 気. ただ キャスティング ビジュアル 面 演技 面 皆さん 寄せ とても 良かっ どうせ やる ドラマ ゆっくり 丁寧 描い 欲しかっ なー 思い まし."}, {"rating": 3.3, "content": "笑う セールスマン みたい 人. ２ ７ 歳 高校生 やり直す. 高校生 舞台 もう 美男 美女 青春 さわやか 学園 映画化. 友情 恋愛. ファンタジー 設定 部分 どうも 薄れ ただ 学園 見え しまい まし. アニメ しっかり 補完 たい すごく 感じる 映画 そういう 気持ち 起きる いい きっかけ でし. とにかく 美男 美女 祭り 画面 ずっと 華やか. 今 大切."}, {"rating": 1.0, "content": "大好き Re: LIFE 映画化. とても 期待. ただ 学園映画 だけ. Re: LIFE 設定 要ら ？. 仕上がり でし."}, {"rating": 3.8, "content": "思っ 内容 深く ただ 青春映画. 青春 感 押し出し すぎ なけれ 幅広い 年代 楽しん もらえる 映画 思う. とにかく 中川大志 かっこ 良い ✨."}, {"rating": 3.5, "content": "主人公 27歳 ニート. 前 職 たった 数 ヶ月 やめ 世間 見 たら ダメ やつ. こいつ すごい いい やつ. 会社 やめ 実は 深い 訳 …. 若返っ 高校 やり直す 現実離れ 内容 登場人物 人間味 すんなり 世界観 入っ いけ."}, {"rating": 3.6, "content": "高校生 くらい ターゲット っぽい けれど もう少し 違う 売り出し 方 たら もっと 幅広く 観 だろ なあ （ 誰 目線 ） 思っ 青春 恋愛 って だけ じゃ 良かっ ◯."}, {"rating": 3.4, "content": "漫画 ReLife 実写版. 27歳 フリーター 底辺 生活 送る 主人公 一 年間 限定 10歳 若返り 高校 生活 送る 話. 被験者 被験者. 最近 漫画 よ けど こー ゆ ー 展開 てる ねー. （ 原作 違っ たら すんません ）. 岡崎紗絵 ぐうかわ いい ʕ · ͡ · ̫͖. 俺 リライフ ーー. つきる."}, {"rating": 4.0, "content": "ザ ･ 王道 青春映画. 展開 わかる けど やっぱり すき なんて たっ 青春映画 観る いつも 元気 わい くる. 年齢 重ね こそ 今 時間 生きる 大事 たい. それにしても 千葉 可愛 すぎ びっくり …."}, {"rating": 3.6, "content": "アニメ 観 まし. アニメ 眼鏡 女の子 設定 違い. 青春 感 すごく いい. 笑え （ 睨ん でる 見え おちょくっ てる みたい ） ヒロイン 実写 まんま そのままで 素晴らしい. 出 てる 人 あんまり わから 余計 イメージ つい 自分 的 よかっ かも けど イメージ 違う 思う 一切 最後 良かっ. どんな 終わり 方 だろ 思っ けど いい しめくくり. … あとがき よー."}, {"rating": 3.5, "content": "27歳 男性 1年 限定 高校生 戻り 人生 やり直す 甘酸っぱい 青春 物語. リライフ って システム …. なるほど 使っ 主人公 以外 ね. 最後 イイ 感じ なぁ."}, {"rating": 3.0, "content": "原作 既読 ファン 未完 作品 実写化 どう 思っ まし やはり オリジナル 設定 有 展開 映画 以上 作品 完結 以上 仕方 思い つつ なんだか 勿体無い なあ 正直 思っ でし. 2017 09 09 98."}, {"rating": 3.0, "content": "かって くらい 青春 詰み 込ま 割り ベタ 美女缶 展開 少し 驚い. そう 今 学生 達 MD 見 なけれ BUMP 天体観測 知ら …。. ただ ED 中川大志 さくら 歌う 意味 イマイチ 分から （笑）."}, {"rating": 4.0, "content": "リライフ アニメ 途中 脱落 映画 観 たら 面白く ビックリ リライフ 前 中川大志 世代 一緒 中川大志 感情 移入 観 まし あと 映画 27歳 千葉雄大 恐ろしく 若く 撮れ."}, {"rating": 4.0, "content": "若い キャスト陣 フレッシュ 感銘 受け. 最初 期待 最終 的 面白かっ."}, {"rating": 3.4, "content": "原作 マンガ 半分 くらい 読ん 段階 DVD 鑑賞 原作 無い シーン （ けど 覚え だけ かも … ） ティーン 層 狙い 過ぎ アラサー 自分 少し ひい しまっ 笑. 高校 卒業 時 仲間 内 やり取り 少し 涙する けど ちょっと 主人公 27歳 描写 おじさん 過ぎ ね 笑. 最近 今作 主人公 同じ 設定 作品 増え 気 けど 同じ 境遇 若者 多い だろ ね 社会問題. ああ ーーーー もっと 驚き オチ 欲しかっ ーーーー 😭 😭 💦 予想 通り 道徳 的 過ぎ ガッカリ 😞. 最後 観 しまっ 割と 楽しめ 思う けど 池田 エライザ 出て たら 0 3点 低い 評価 w."}, {"rating": 3.8, "content": "青春 ラブストーリー 初めて ちゃんと み けど 結構 感動 ね 王道 最高 わかっ 予定通り キュンキュン って いい."}, {"rating": 4.3, "content": "原作 マンガ ファン 📖. きっかけ 仕事 退職 フリーター しまっ 主人公 高校生 1年間 やり直す ReLIFE 話 💡. 実写化 どう 心配 まし. 役 変わっ 点 まし 個人的 良かっ 😄 ✨. ただ 原作 知ら 方 説明 足り かも しれ ませ 💦. 映画館 見る 番外 編 冊子 もらえる 来店 プレゼント もらえ まし 📖. 原作 マンガ ファン 少し 多く 人 学生 就活生 仕事 したて 若者 見 欲しい 🎵. 見やすい のに 考え させ 映画 😄 🎦. 原作ファン 評価 甘 め 😌 💕."}, {"rating": 3.5, "content": "原作 アニメ 未読 さわやか 高校 生活 ～～！！ ただただ 普通 日常 リアル 大人 わかる 時間 儚 高校生 大変さ とか 考え させ."}, {"rating": 3.4, "content": "思っ たより 普通 侮辱 気 けども 展開 的 えっ とか やろ けども 全く 驚き 君の名は。 別物 けども 雰囲気 似 ちょっと …。. オープニング めちゃ 可愛かっ 笑."}, {"rating": 3.5, "content": "キャスト 良かっ ただ 原作 マンガ ずっと 読ん 展開 違和感 どうしても 感じ しまっ."}, {"rating": 3.6, "content": "無料 チケット 観 まし. タイムリープ 系 変身 系 ?! 1年 だけ 青春時代 やり直せる 主人公 成長 爽やか 描い ‼."}, {"rating": 3.4, "content": "あのー 席 けど ...」 MOVIX マナー 予告 妙 グッと 鑑賞 いい 映画 わー ぼっち 貸切 劇場 人目 気 存分 きゅんきゅん まいり まし."}, {"rating": 3.8, "content": "なんの 情報 飛び込み 観 けど とても よい 映画 高校時代 一生懸命 ピュア 大切 友達 今 繋がっ てる なぁ 想い ださ くれる 中川大志 いい 役者 ね 千葉雄大 独特 世界 持っ 大物 匂い （笑）."}, {"rating": 4.0, "content": "リライフ たい 薬 欲しい〜. 高校生 向け 思っ けれど アラサー 世代 楽しめ むしろ アラサー 世代 方 共感 ？ って 感じ. MD 懐かしい …."}, {"rating": 2.0, "content": "あー やっぱり 原作 見 てる ダメ. どうしても 原作 違う 所 目 比べ しまう. 平祐奈 可愛い 思わ けど ダンス てる 所 可愛かっ. 原作 まだ 卒業 先 展開 そのまま 原作 ラスト 事 願う."}, {"rating": 3.3, "content": "原作 知らず 観 けど 楽しめ 青春 部分 もっと 色々 だろ なー 思い つつ キュッと うまく まとめ まし 最後 オチ きれいな 感じ 中川大志 スーツ姿 学生服 変わる 時 変化 もっと ほしかっ ？."}, {"rating": 3.6, "content": "観 終わっ 後 切なく 胸 どう しよう 苦しかっ. 原作 アニメ チェック 正直 原作 アニメ やっ 実写化 難しい 感じ けど 映画 映画 観 たら なかなか 良かっ 思う. 設定 変更 戸惑っ 花火大会 文化 祭 シーン 原作 通り 良かっ なぁ 😖. エンドロール さくら 記憶 舞い戻る 映画 ラスト リンク とても 良かっ. 後 小野 賢章 発見 まし よ 👍."}, {"rating": 3.2, "content": "嫌い じゃ ちょっとした 背景 工夫 とか 随所 見 ウキウキ 自然 笑顔 見 しまっ 自分 途中 気付い 青春 戻り てぇ 胸 キューっと. 興行 あまり 当たら 理由 考え 一つ 思っ 所々 主人公 27 世代 話 入っ 来 とか 懐かしく とても 感情 移入 しまっ エンドロール ケツメイシ ノリノリ けど 映画 10代 ターゲット てる その子 気持ち なれ よ ね."}, {"rating": 3.0, "content": "ちょっと 泣け. しつこい くらい 今 大事 しろ 訴え かけ くる けど ぜんぶ 言葉 ちゃっ てる なんとも ね. 岡崎紗絵 良かっ. 平祐奈 いちいち 面白い."}, {"rating": 4.0, "content": "普通 面白かっ 原作 ずっと 追いかけ 身 原作 沿っ 面白かっ キャラ 特徴 ちゃんと 演じ 大好き まし. いや 最後 うん いい よ ね ？ そういう 大好き ReLIFE."}, {"rating": 3.0, "content": "セル 鑑賞 池田 エライザ 目的 出演シーン 多く 良かっ 面白く もう一度 観 かも."}, {"rating": 3.4, "content": "社会人 側 高校生 側 共感 出来. いま 高校生 MD 知ら ね （笑）. 中川大志 普通 27歳 見え 凄い. あー リライフ たい （笑）."}, {"rating": 3.3, "content": "良く ありがち 学園 青春 なかなか 面白かっ. 日 代さん 可愛い. ReLIFE たく."}, {"rating": 3.0, "content": "映画 いろいろ すっ 飛ばさ 変わっ てる とこ けど 原作 読ん よく まとめ まし ね って 感じ. 初めて 見 たら 人間関係 急 変わり 過ぎ って わ 映画化 あるある."}, {"rating": 3.4, "content": "割と 先 展開 読め まし こういう ベタ ストーリー 嫌い じゃ. 所々 笑い 最近 青春映画 中 退屈 観る まし. 俺 リライフ たく ちゃ まし （笑）."}, {"rating": 3.8, "content": "そんな 期待 けど めっちゃ よかっ 平祐奈 透明 感 すごい 福士蒼汰 かっこよかっ ー."}, {"rating": 3.6, "content": "スピーディ １ 年 駆け 巡り まし 前半 コミカル 感じ 好き."}, {"rating": 4.4, "content": "漫画 見 なかなか 良く 再現 思っ 日 代さん 可愛 すぎ 1人 にやにや まし 思わず 口 覆っ 言う ませ."}, {"rating": 4.0, "content": "the 青春 むずむず けど 自分 同じ 27歳 海崎 共感 部分 多々 MD とか ウォークマン とか バンプ 🔭 ジェネレーションギャップ … 笑 面白おかしくっ 日代 秘密 驚き 期待 裏切ら 高杉 真宙 やっぱり いけ めん ˙ཫ˙."}, {"rating": 3.0, "content": "展開 読める けど まあ よかっ. 天体観測 合わせ 踊り だし 時 吹い しまっ けど. ばー ちー 全然 高校生 行ける なあ."}, {"rating": 4.0, "content": "すまん 舐め. かなり 良かっ. 綺麗 引き算 出来. なにより 日 代さん 可愛 すぎ 2.5次元 不気味 スマイル 完璧. かなり 無茶 設定 可愛らしい 青春映画. 客席 中高生 女の子 多かっ 層 視聴 対象 だろ けれど いい としした おっさん 刺さる 部分."}, {"rating": 3.6, "content": "アメブロ 更新 まし ReLIFE リライフ やり 直す 為 休息 って 大切 足踏み 事 必要 よ https :// twitter .com yukigame status 860737519750496256."}, {"rating": 3.5, "content": "中川大志 福士蒼汰 混じる. 千葉雄大 制服姿 自然 神 級. comico っていう 珍しい 媒体 映画化. 普段 こういう 系 観 高校生 恋愛 あ って 見 たら まさかの そういう 感じ 就活 中 ヒット. 人 ふり 見 我が ふり 直せ 映画 観る 所以 一つ. 実写 足り 所 CG とか 編集 技術 はめ込ん 行く けど 漫画 アニメ そういう 事 出来 互い 良さ 悪さ."}, {"rating": 3.2, "content": "大人 もう一度 高校生 こそ 分かる たくさん 詰まっ 映画 恋愛映画 思っ けど それほど 恋愛 映画館 冊子 もらっ けど そっち 方 文字 せい 主人公 キャラ 掴み やすかっ."}, {"rating": 3.7, "content": "【 2度目 17歳 想定外 キミ 出会い 俺 運命 変え いく 】. 青春 最高 キャスト フレッシュ 相まって とても キラキラ 映画 恋愛 メイン わけ 別段 すごい 事件 起こる わけ けど 目 前 必死 毎日 取っ って ドラマチック 多分 大人 おすすめ 今 全力."}, {"rating": 4.5, "content": "すごく いい 映画 でし. 号泣. ｢ 今 大切 ｣ 言葉 高校 ３ 年生 すごく 響き まし. 今年 高校 ラスト 言う 見 勇気 頑張ろ 気持ち まし. 映像 主題歌 音楽 すごく よかっ. たくさん 泣け 満足 まし. 心 染み 映画 でし."}, {"rating": 4.0, "content": "フツー 感動 頂き まし ✨( 笑. 中川 平 演技 さすが ね ✨. 平 固まっ 笑顔 夢に 出て 来 そう 💦 笑. 仕事 自分 立場 観 とても いい セリフ いっぱい 出 来 セリフ 感動 しばしば 💦. 学生さん もちろん 頑張っ 仕事 人 オススメ ✨."}, {"rating": 3.5, "content": "2017年 165 本 目 新作 日本映画 45本 目 0 131 150. フリーパス ポート 28本 目. 数 ヶ月 様々 平祐奈 楽しん 優等生 やろう しよう エライザ 方 エライザ しか 知ら 観 いく 内 どれ だけ 天国から来たチャンピオン 感じ ？ 少し 川瀬陽太 授業 風景 岡部尚 更 嫌 リーマン ぶり 観 たかっ."}, {"rating": 4.1, "content": "美男 美女 5人 組 青春 悪い ヤツ 一人 出 こ 後味 いい 映画. 平祐奈 可愛い 際立つ ダンス 振り付け シーン. 千葉雄大 普通 薬 飲ん んじゃ ？ って ぐらい 高校生 違和感 ね."}, {"rating": 3.0, "content": "ま ー ま ー 楽しめ 世界 狭 すぎる 感じ 登場人物 五 人 だけ. 祭り シーン なんか 祭り 描写 ゼロ ね しかも 雨 中 スローモーション 横 移動 撮影 酷 すぎ 萎える. 話 素晴らしき 哉 人生 みたい. 池田 エライザ sex たい. 物陰 見守る シーン 古澤 建 映画 よく 出 くる 今回 エモ かっ."}, {"rating": 3.3, "content": "日 代さん 観. やっぱり 日 代さん いい ね. 小野田 良かっ. アニメ 観 なけれ もっと 新鮮 目 観 思う けど アニメ なけれ 絶対 観る 一本."}, {"rating": 3.0, "content": "つい 今 見 終わり まし. コミコ 作品 読ん まし いろいろ 変わっ しまっ 少し 残念. 今 大切 言葉 素敵だな って 思い まし. 残り 高校 生活 あと ９ ヶ月 ？ ぐらい しか けど 楽しも 心から 思い まし."}, {"rating": 2.9, "content": "舞台挨拶 付き やつ 中川大志 驚く カッコ よく 劇中 話 内容 美貌 ずっと 眺め 感じ いつか 忘れ けど 残そ って 思っ くれ 時 本当に 嬉しく."}, {"rating": 2.9, "content": "平板 ショット 連続 説明 的 回想 雨 シーン 無残 横 移動 昨今 ティーン 向け 映画 以上 快楽 もたらし くれ ルームメイト ラスト 興奮 言わ せめて お釣り 欲しかっ."}, {"rating": 3.8, "content": "自分 高校生 戻っ こんな 青春 たい. 言わ けれど 心 洗わ まし. 高杉 祐奈 いい ね."}, {"rating": 3.3, "content": "今年 80本 目. 邦画 疎い キャスト ストーリー 知ら ぬ まま 鑑賞 まし. 最初 主演 福士蒼汰 思っ 見 まし … 恥ずかしい. ドラマ 始まり 方 お陰 すぐ 誤解 解け まし 👍🏻. ヒロイン 素敵 でし 声. 全体的 青春 明るく 前向き くれる ストーリー. お祭り シーン 本当に 最高 でし ね 思わず 笑顔 しまう 青春 ネタ 満載 でし."}, {"rating": 3.1, "content": "漫画 キー 違う ストーリー うーん 素敵 素敵 1年 90分 まとめる そもそも 不可能 思う."}, {"rating": 3.0, "content": "世代 的 ドンピシャ ところどころ 共感 MD 今 高校生 知ら 笑. 中川 社会人 高校生 役 うまく 演じ 分け あと 高杉 これから 来そ."}, {"rating": 3.2, "content": "観る はず じゃ けれど. 思っ たより 良い 映画. 高校生 時 28歳 時 姿. 違い すぎ 笑っ けれど ， 良い 人 素直. だから こそこそ 就職 浪人. 日代 姿 もう少し 違う 方. 1番 良かっ 夏祭り スローモーション 走る 姿."}, {"rating": 3.6, "content": "前提 原作 未読 お話 知ら まま 映画 観 行き まし. 就職活動 身 人生 やり直せる たら … もしも 話 一 度 考え 思い まし. 少し しんどかっ 主人公 めちゃくちゃ ダメ ダメ 人 良い 意味 悪い 意味 普通 人 こそ 再 就職 浪人 かも. 精 尽くし お祈りメール ちゃう みたい 冒頭 心 苦しかっ. 27歳 自分 少し ずつ 17歳 自分 行く 姿 大人 忘れ 落とし １つ ずつ 拾い 集め みたい 心 揺れ動き まし. 主人公 本当に 自分 たい 軸 分かっ なぁ 羨ましく まし. 主人公 周り 日 代さん 始め 高校生 お話 主人公 前 職 話 時間 関係 なかなか 深 掘り だろ 感じ. 恐らく 原作ファン 辺り 物足りな 感じ 予想 まし. 兎にも角にも 高校 独特 無邪気 俯瞰 み 当 作品 思い. 自分 何者 わから ふとした 瞬間 み み たい 作品."}, {"rating": 3.8, "content": "予想 以上 良さ. まぁ 中盤 話 展開 読め しまっ 感 否め けど 整っ ストーリー 確か. 高校生 らしい 悩み 葛藤 青春 っぽい 描写 散りばめ 高校生 戻り ー って 思わさ. 明日 頑張ろ って 思わさ 映画 良い 意味 エンジン まし."}, {"rating": 3.8, "content": "うーむ ， やはり 山崎賢 人 土屋太鳳 出て だけ 新鮮 (´ ω ｀). ただ 青春 キュンキュン ムービー 思い. ファンタジー 要素 なかなか 楽しめ まし. 展開 ネタ 中盤 あたり 予想 けど （ ← 遅い ）. ラスト やっぱり そう しまう だろ. ぶった切る あたり もう ね. 先 続け たら 君の名は。 かぶる 笑. いろいろ 名言 出 明日 仕事 頑張ろ って 気 （ ← 単純 ）. 今どき 高校生 映画 設定 同じく ＋ 10歳 以上 観る べき 映画 ね. それにしても 平祐奈 サクラダリセット ， 暗黒女子 ，. どれ 違っ 雰囲気 出し くれ いいね. サクラダリセット 後編 楽しみ. 2017 4 30. MOVIX さいたま."}, {"rating": 3.8, "content": "【 2度目 17歳 ｡. 想定外 キミ 出会い ､ 俺 運命 変え いく ｡】."}, {"rating": 1.4, "content": "面白く わけ 面白い. １つ だけ 言える たら 重要 はず のに あまり 記憶 残ら."}, {"rating": 2.8, "content": "原作 好き 観 行き まし. 忠実 再現 てる 部分. 嬉しかっ 反面. やっぱり 2時間 収める. 大事 伏 線 とか 台詞 重み とか. 変わっ ちゃ うなっ ていう. 残念 でし. 原作 まだ 終わっ. 映画 もちろん. オリジナル 進め方 でし けど. まぁまぁ 良い 終わり 方 ね. ただ 海崎 走ら すぎ よ 笑."}, {"rating": 3.6, "content": "これぞ 青春 って 言う 映画 でし. ほんとに キラキラ 輝い まし. ただ 女優 もう少し 可愛けれ もっと よかっ おもい. ほんとうに 高校時代 戻り たく まし."}, {"rating": 3.4, "content": "やっぱ 原作 後 読む べき かも ね. 大志 千葉雄大 よかっ."}, {"rating": 3.8, "content": "原作 見 ませ. 映画 楽しめ 前半 良かっ 中盤 ちょっと 間延び した 間 けど 最後 綺麗 まとまっ 満足. 大人 高校時代 戻れる 今 自分 違う 形 頑張れ 出来る のに 何度 考え 共感 出来る のところ 多かっ. 初 登校 日 高校生 中 混じる 怖いー 言っ 気持ち よく わかる 笑."}, {"rating": 4.0, "content": "27歳 青年 17歳 高校生 戻っ 人生 やり直す ストーリー. マンガ 原作 都合 いい 展開 多く 感じ まし 期待 以上 よかっ. 主人公 一 回り 年下 クラスメイト 関わる クラスメイト 成長 自身 成長 いく. って 別 フィクション 限っ 話 じゃなくて 今 まさに 一 回り 年下 新入社員 教え 私自身 リアルタイム 体験. ヒロイン役 平祐奈 今月 3回 スクリーン 見かけ いい ね 日代 キャラクター 自体 魅力 的 3作品 中 一番 好き かも. ラスト 何となく 読め しまっ 残念 けれど 終わり 方 一番 思う. 最後 研究員 千葉 君 主人公 実験 個人的 関与 じゃ 思わ 果たして ？. どう いい けど 天体観測 昔 曲 高校生 認知 事実 衝撃 でし 2001年 そりゃ 昔 笑 ← MD 世代."}, {"rating": 1.5, "content": "ひっ どかっ 🤣. 漫画 良い ぜーー ぶ こそぎ落とし 脚本."}, {"rating": 4.4, "content": "27歳 無職 主人公 薬 飲ん 17歳 高校3年生 最後 一 年間 再び 体験. 予告 使わ 仲 いい クラスメート ワイワイ 場面 別れ 場面 入っ くる 後半 涙 線 ジワジワ 来 まし. 心 響く 名セリフ 個 日々 生き方 見方 変わる とても 清々しい 一 本."}, {"rating": 2.0, "content": "２ 時間 まとめ きる 難しい ドラマ 化 もっと 尺 長く すれ うっ すい 描写 とか いきなり 感 セリフ 説得力 持た 思う. 君の名は。 っぽい エンディング 受けて 原作 どういう エンディング すごい 気. 男子 制服 ダサく ？ あと 冬 服 って カーディガン だけ ？."}, {"rating": 3.7, "content": "よかっ 気 リライフ 研究所 どんな 会社 ？ 人 いっぱい 働い てる 主 人 二人 人 所長 ？ あと どうし 福士蒼汰 みえ しまう シーン なんど なぁ."}, {"rating": 2.9, "content": "原作 見 映画 見 まし ストーリー 性 2時間 まとめる 難しい 思い まし. ただいま 自分 主人公 同じ 27歳 なんか 高校生 戻れる って 素晴らしい 思い まし."}, {"rating": 3.6, "content": "ー …. 展開 読め しまっ イマイチ でし. 高校 生活 やり直し たい なぁ って ちょっと 羨ましく しまい まし."}, {"rating": 4.8, "content": "期待 裏切ら 面白 超 好き 序盤 千葉雄大 サイコパス 感 異常 俺 池田 エライザ 告白 雨 中 走り まくっ 平祐奈 2人 きり バス停 取り残さ たい 中川大志 平祐奈 関係 少し 絹の靴下 アステア シドチャリシー 似 てる 気. 一人称 ショット とか 図書館 横 移動 とか ただ 撮っ てる じゃ ちゃんと 映画 撮ろ 最高 スローモーション 使い方 とっ 良かっ. 人生 やり直し たい だら けだし 俺 ReLIFE もらい たい けど なんとなく 今 時間 大切 しよう 思わ くれる 映画 登場人物 自分 変える 一 歩 前進 映画 泣ける."}, {"rating": 4.5, "content": "おもしろかっ 今年 観 行っ 15本 中 たぶん 一番 好き わ 泣かせ くれ たら 満点. タイムリープ 思い 大分 違っ ww 大人目線 人生 もう一度 楽しめる 映画 大人 若者 大群 飛び込ん いく 怖 とか MD 知ら 世代 ジェネレーションギャップ とか 大人 ついつい わかる わかる ww 共感 しまう エピソード 満載 すっかり 感情 移入 しまっ. 自分 高校時代 やり直せ って 言わ たら 絶対 嫌 けど こんな 風 今 自分 新しく 人生 やり直せる やっ み たい."}, {"rating": 3.5, "content": "すみません エンドロール 中川大志 って 流れ ？ 福士 じゃ かい って まし … 見分け …. 原作 comico 読ん うまく 実写化 なぁ 印象. 新太 口 人 関わら 首 つっこま … とか 言う けど 思わず 体 先 動い しまう おせっかい タイプ キャラ ひとりひとり 心情 わかり やすく 描か 良かっ 👏🏻. 主題歌 よく 聞い わぁぁ〜 懐かしさ でし ぬ 🤤 って まし 高校生 特有 キラキラ ぐわっと 味わえ 中身 30 近い アレ けど ね … 笑."}, {"rating": 3.5, "content": "2週目 レイトショー 貸切 状態 鑑賞. 中川大志 男前 平祐奈 かわいい. ファンタジー いえ 甘 甘 シーン ばかり 感動 薄まる いつ 時代 もう少し 葛藤 鬱屈 抱え 生き てる だろ 高校生."}, {"rating": 3.1, "content": "平祐奈 クソカワ 映画 でし 暗黒女子 違う 毛色 平祐奈 見れ."}, {"rating": 3.8, "content": "2017年 劇場 鑑賞 19本 目 フリーパス 鑑賞 5本 目 原作 未読. 中川大志 福士蒼汰 本作 出演 ませ 見分け やっと つい まし 今更 大志 高校三年生 27歳 演じ 分け 巧 かっ. イケメン 可愛い 子 スクリーン 観 だけ もう 満足 千葉雄大 やっぱ 好き わ. 平祐奈 最近 よく スクリーン 観る 子 あなた … … 前髪 ほう めちゃめちゃ 可愛い じゃ ぁぁぁ なんか 途中 ギャルゲー プレイ てる 気分 でし バッドエンド ハッピーエンド 分岐点 的. とある 謎 明かさ 時 ああ そういう 納得. 名言 多数. 頑張る 諦める. っていう 好き でし. 今 大切. とか まさに 通り なぁ. リライフ した いっ 思い まし. 納得 いか BUMP OF CHICKEN 天体観測 いかにも 古い 曲 扱い 本当に 今 高校生 って 知ら ？. 高校時代 軽音 部 でし )、 グループ やり たい って けど ギター 難し すぎる って 断念. かっこいい 天体観測 あんな アイドル よろしく キャピキャピ 歌っ くれ 許せ … …。 祐奈 ダンス 可愛かっ けど 許せ BUMP OF CHICKEN かっこよく 歌っ 欲しい. あと 評価 下がっ 理由 途中 ラスト 想像 つい 想像 まんま. 平祐奈 だけ ☆ 5 0 笑 ホント めちゃくちゃ 可愛かっ ～♡. 原作 コミコ 仕様 鬱陶しい 傷だらけの悪魔 途中 読む やめ 読ま アニメ 時間 たら 観 たい なぁ … … 思い. 2017 3 25."}, {"rating": 4.0, "content": "自分 高校時代 戻っ あんな 恋愛 たい マジで 中川 演じ キャラ 良かっ 名言 オンパレード こんな 言葉 行動 説得力 魅力 的 人 一念発起 普通 就職 でしょ 突っ込み ヤボ … 笑 )。 ほっこり 考え させ 頑張ろ 思え 活力 もらえる 作品."}, {"rating": 3.0, "content": "今 一瞬 一 度 しか 来 かけがえのないもの 一瞬 一瞬 大切 生きよう 強く 思っ. それにしても 青春 って まぶしい 羨ましい."}, {"rating": 3.5, "content": "１ 年 だけ 高校生 なれる 大変 そう けど うまく 馴染めれ 楽し そう 中身 今 まま 若返る 夢 よ な～ 想像 楽し そう １ 年 成長 戻っ たら かかわる なかなか 考え させ 今 大切 生き たく ね 後半 ちょっと 退屈 眠く なっちゃった 箇所 けど 悪く."}, {"rating": 3.0, "content": "時 こうして おけ よかっ あちら 道 選ん おけ よかっ 少なからず 後悔 人 刺さる 映画 若い 子 30 OVER 見る 映画 だろ."}, {"rating": 3.3, "content": "友人 誘わ たら 絶対 DVD スルー どころか 見る 年 後 ？ だろ 本作 淡々 時 過ぎ去る だろ 思い 高校生 とっく 終わっ しまい 社会人 しまっ 皆さん 海崎 同じ 衝撃 連続 包ま 唖然 … ？( 新社会人 世代 ギャップ 泣く 気 社会人 全員 該当 もう ほんと JK DK 良い ヤツ けど コワイ ！). 何より 怖い 主演 中川大志 撮影時 18歳 リアル DK 関わら 27歳 見える 最初 つけ髭 （笑） って 隠せ よ 若さ 思っ けど だんだん さま いっ すっかり 27歳 溶け込ん まだ 酒 タバコ 吸っ あろ 信じ たい 18歳 凄い 〇 〇 歳 高校生 役 って 展開 よく けど 現在 → 過去 演じる 頃 … 自分自身 思い出 けど 現在 → 未来 演じる 本当に 難しい 思う しかも 10歳 上 微妙 中川大志 って 小学六年生 中学生 役 よ ね ？ 常に 未来 行く スキル 持ち合わせ 成長 思う 素晴らしい 今後 役者 人生 期待 たい 頑張っ ほしい. 反面 やっぱり 現在 → 過去 プロフェッショナル 千 葉 触れ たく 千葉 好き 思う 本作 テーマ って 諸に 千葉 じゃ ？ 20代後半 いろんな 作品 高校生 役 今 演じ 共演者 自分 年下 下手 先生 年下 リアル 海崎 ？ 思う けど 慣れ ちゃっ てる 晩 いきなり 無性に 寂しく ね 作品 感想 素直 聴き たく. あと 平祐奈 演技 初めて マジマジ 見 けど 演技力 オーラ しっかり 身長 難 って 感じ けど 今後 もっともっと 画面 見れる 日 楽しみ てる あと 高杉真宙 PとJK 見 人 全員 よかっ 青春 よかっ な！ 肩 ポンポン てる はず. 映像作品 仕上がり OP ドラマ しか 思え って 萎える 部分 映画 的 展開 って わけ なんとも 言い難い けど 感じ 残す 面 素晴らしい 作品 暫く 忘れ."}, {"rating": 4.0, "content": "割と 人生 勉強. 高校生 って いい 頑張る 諦め 今 しか 大切."}, {"rating": 3.5, "content": "役者さん 良さ 沁み 出る 出る. 強引 展開 多い 仕方 規模 ファンタジー きれい まとまっ 欲張り すぎ よかっ じゃ でしょ. 途中 悠長 女の子 同士 友情 描い てる けど 残り 時間 大丈夫 … ？ 勝手 心配 オバさん 青春 描写 コテコテ すぎ 新鮮味 ちょっと 飽き 許せ ！). 個人的 許せ ひとつ … … … …. 【 ※ ネタバレ 注意 】. エンドロール 曲 んで 天体観測 じゃ よ ！！！！！！."}, {"rating": 3.8, "content": "あ 高校生 って いい. 1 2 ヶ月 前 高校生. 余計 戻り たい 😭 😭. 17歳 27歳 演じる 中川大志. はあ かっこよ すぎる タメ 思え. 井上苑子 メッセージ 好き 💓. わたし ReLIFE ーーーー ッ."}, {"rating": 2.6, "content": "映画 やる って コミコ 一気 読み 出来 今回 見 まし. コミコ 面白 すぎ 2時間 収める 難しい 思い まし. めっちゃ カット てる 感じ やし コミコ 違う シーン 良かっ けど コミコ 読ん 行っ たら 物足りなく 感じ しまう かも. コミコ 読ん 方 ほう 楽しめる かも ★. 盗聴 シーン とか 面白い のに ないし ー. リライフ 出来 たら なー やっぱり めちゃめちゃ 思い まし. ただただ エライザ 千葉 可愛 いかっ 🖤. 前編 後編 分かれ たほう 分かり やすかっ かも しれ. やっ たら 見 行か 笑."}, {"rating": 3.7, "content": "出演者 うまい 下手 関係 楽しめ 作品 何とも 言え 甘酸っぱ ちょっと 予想 流れ 違っ 良い 意味 良かっ 予告 中川大志 クン スポット あて そっ そう って 思わ トリック かかっ 気."}, {"rating": 2.5, "content": "原作 読ん でる やはり. いろいろ カット すぎ. 残念 でし. 面白い 全部 カット. キャスト 平ちゃん すごく まし. 喋り 方 雰囲気 激似. すごく 可愛いっ っ っ. エライザ なんか 演技 上手 でし 笑笑. 原作 読ま 方 楽しめる かも ？."}, {"rating": 1.0, "content": "やはり 漫画 実写化 無い 実感 映画 でし. こんな 評価 すいません …."}, {"rating": 3.8, "content": "アニメ 見 途中 ストーリー 大体 わかっ ほぼ キャラ アニメ イメージ 近く 違和感 日代 さん役 平祐奈 アニメ 雰囲気 そのまま かわいい なんの それに 笑顔 (?) イメージ どおり ね. 原作 そのまま やる 明らか 尺 足り 原作 要素 うまく 抽出 なおかつ 原作 未完 うまく まとめ 全体 ストーリー 満足 いく でし. キャスト 予備 知識 まったく ゼロ 行っ 佐伯 先輩 まったく びっくり まし よ … たしかに 人 優秀 社員 役どころ よ ねえ. 2017 4 22 23."}, {"rating": 3.5, "content": "マンガ 楽しかっ けど 映画 良かっ. キャスト 合っ たし 満足 (^^). 劇場 高校生 多かっ けど 映画 観 どう 思っ なぁ."}, {"rating": 3.7, "content": "なんばパークス シネマ 鑑賞. 原作 未読. 面白かっ 映画 自体 作り 奇 衒う 主人公 お話 描く 注力 よかっ 主人公 友人 だけ ヒロイン すら 詳細 人物 描写 なし あくまでも 主人公 お話 にとって 背景 しか 割り 切り よかっ 思い. 文化祭 主人公 友人 人 バンド 演奏 ヒロイン もろに ヤンキー アイコン 人達 （笑） に盗 撮さ 主人公 助ける ヒロイン 暴力 ダメ ゼッタイ 否定 いや 主人公 暴力 奮っ ないし つか 見 見 ぬ 振り す べき なんか あんな 状況 しかも 主人公 自身 大人気 なんて 反省 てる おかしい 原作 同じ 場面 かも しれ けど こんな おかしな 描写 なくし いっ た方 いい 思う けど そう 書い ちゃう 表現の自由 ちゃらっ 言わ だろ なー."}, {"rating": 4.2, "content": "纏め 方 良い 良作 出演者 爽やか 平祐奈 ツボ ハマっ."}, {"rating": 2.2, "content": "千葉 目当て 見 行っ けど 夜明 思っ 出 こ 残念 😅. 狩生 大神 めっちゃ 可愛かっ … エラ 真宙 やばかっ …. 話 内容 的 原作 漫画 圧縮 感じ 原作 未読 )、 色々 飛ばさ てる だろ 感じ もう ちょっと 丁寧 話 進め 欲しかっ."}, {"rating": 3.7, "content": "原作 読ん でる 派. 映画 ラスト 見. 原作 ラスト どう. とても 楽しみ ！！！！！！！. リライフ ーーーー ！！！！！！."}, {"rating": 3.0, "content": "ReLife is unexpectedly deeper and quirky for its kind The film is full of awkward ness and cheesiness just like how high school supposed to be. Albeit its inconsistent shifts in tone the film s unorthodox approach to the overly saturated school life drama makes it an interesting feature throughout."}, {"rating": 3.8, "content": "原作 知ら 鑑賞. 頑張る 諦め. 今 楽しむ. 二つ キーポイント. まっすぐ 人 優しく いろんな 伝わっ 来. 千葉 目当て わたし 最高."}, {"rating": 1.1, "content": "人生 やり直し み ませ ？. 物語 始まる. ニート 高校 生活 リライフ. 学園 青春 ラブストーリー. 出逢っ 日 代 （ ひしろ ）\" 運命 的 想い 2人 惹か 合う … … 実は 秘密. 感動 ラスト 迎え. なかなか 胸 熱く 作品 💕 😭. 頑張る じゃ 今 一生懸命 生きる よ → 誰か 言っ セリフ. 誰 しも 心 響く だろ. 原作 マンガアプリ Ｎｏ． 1 コミック 映画化 🙌. キャスト 個性 豊か フレッシュ でし. 劇中 歌わ 天体観測 歌詞 言葉 とても 共感 😭. 今 瞬間 大事 よ. 自分 想い まっすぐ 生き. 伝わっ まし."}, {"rating": 3.3, "content": "前半 微妙 青春映画 って 思っ けど だんだん 伝え たい 分かっ 終わり よかっ なぁ 感じる 映画 でし."}, {"rating": 3.3, "content": "原作ファン すこし 落ち込む かも しれ. ターニングポイント 場面 箇所 カット てる. 原作 別物 観れ ちゃんと ストーリー. 要 所要 所 押さえ てる いい 作品."}, {"rating": 4.1, "content": "華やか 高校 生活 地味 ひとつひとつ 大切なもの 溢れる 作品 後半 かなり 驚く ストーリー あと 各 演者 演技 素晴らしい 平 演技 強烈 中川 見せ 方 スゴイ 言葉 交わす 思い 伝える 大切さ 描く オススメ."}, {"rating": 4.2, "content": "ちえ め 様 ちさ おさない 6 連 番. 名古屋 ワンマン 前 鑑賞. 井上苑子 最強 説. 鳥肌 ぶ ぁぁぁああ."}, {"rating": 3.2, "content": "原作 未読 でし 楽しめ ◎. 中川大志 初見 こういう 演技 だ～っ 驚き まし ね ～. キャスト陣 美男 美女 上 しっかり 演技 自然 出来 良かっ 気. 楽しめ けど なんだか 内容 薄 感じ しまっ な～."}, {"rating": 1.4, "content": "なんとなく Filmarks 流し 読み たら 表示 僅か 数行 ネタバレ しまっ 人 レビュー 読ん しまい まし. なので 自分 【 ネタバレ なし 】 しつこく 書き. どうしても 自分 好き ジャンル SF 厳しく 採点 しまい ファン 方 スルー 下さい ちなみに 原作 アニメ 未. 大元 ストーリー 設定 面白い 感じ まし 映画化 描写 工夫 物足りな 感じ まし. とにかく セリフ 映像 説明 過ぎ 感じ. リライフ クラスメート 関係 誰 考え etc. …. リライフ 全般 にわたる 設定 もっと 面白く 出来 思い. 映画 時間 制約 例えば コメディ 要素 色々 使え でしょ. 映画 限り 詳細 設定 すら 薄っぺら 感じ まし. もっと 色々 匂わす 程度 不思議 過程 副作用 やら 訳 分から ＝ 謎 部分 多く いい. もちろん 本当は 設定 上 考え うる 全て 細かく 決める べき. そういう 意味 逆 一 回 作品 見せ 沢山 良かっ 思い. 一番 重要 リライフ 方法 … アレ ？ （笑）. 某 映画 パロディ 或いは リスペクト かも しれ ませ 普通 持っ 歩い ちゃ ダメ でしょ 闇取引 ちゃう. 話 進行 上 いえ 親しく 尊敬 会社 先輩 重要 事実 知ら やっぱり 無理 …. 映画 全般 的 作り方 かなり 古い ドラマ 的 センス 思い まし. 音楽 （ 曲調 ） そのもの シーン 付け方 ベタ 過ぎ. 役者さん いい 演技 ドンドン 冷め しまい まし. ラスト … もっと なんとか なぁ. 平祐奈 演技力 可愛かっ."}, {"rating": 3.0, "content": "原作 こわさ キャスティング. 平祐奈 想像 以上 はまっ."}, {"rating": 3.0, "content": "あまり にも 先 展開 わかる ベタ ストーリー ベタ すぎる ゆえ 悪く."}, {"rating": 3.9, "content": "ちょっと ちょっと 原作 超え ちゃっ よ. めっちゃ 良かっ. 最高 ぁぁぁぁぁ. リライフ 原作 マンガ 毎週 読ん. コミック 全巻 持っ. ちょっと 前 やっ アニメ 見 まし. 原作 イメージ 壊さ 心配 見 行か つもり けど 最近 プロフ 画 ひし ろん 笑顔 変え ちゃっ 人 説得 見 行っ まし 笑. 27歳 主人公 海崎 新太. とある きっかけ 新入社員 入社 会社 数 ヶ月 退社 就活 なかなか 決まら ニート 生活 送る 日々. 10歳 若返っ 高校3年生 もう 1度 やり ませ ？. リライフ 研究所 職員 名乗る 夜明 了 よ あけ りょう 現れ 人生 やり直し 提案. 酔った勢い 笑 了承 しまい 10年ぶり 高校 生活 開始 … …. 原作 漫画 いまだ 連載中 テイスト 残し つつ 全く アナザーストーリー 原作厨 見 新鮮 まし ねぇ ～。. 途中 途中 うるうる っぱなし クライマックス もう 限界 ダメ でし ぁ ～(/ Д `;. もらい泣き ちゃい. 原作 漫画 素敵 セリフ 沢山 映画 グッと くる セリフ よ. 人生 挫け そう 時 一 歩 前 進む 勇気 貰える 作品 よ. どうせ 高校生 恋愛映画 でしょ ？ みたい テンション 方 思い 全く 違い よ ♪. 高校生 社会人 見 方 共感 思い. ホント 素敵 映画 でし (*´ω｀*). 実写化 成功 映画 ね ♪. きっかけ コミック 読む 人 増え たら なぁ～ なんて 思っ み *´ 艸 `). 見比べる 楽しい かも しれ ませ よ ♪. ひしろ 笑顔 完璧 笑. そりゃ プロフ 画 たく ww. 夜明 千葉雄大 最高 イメージ まんま でし. あと リアル ハプニング よ ね 笑. もう お茶目 からぁ～ ♪."}, {"rating": 3.8, "content": "公開初日 映画館. 漫画 未読 でし 普通 楽しめ グッと くる 言葉 青春 らしい アツ 言葉 にやけ 良い 映画 思い まし. 展開 やや 早い そんなに すんなり 行く ？ みたい 多々 まし 映画 尺 なか 収める ちょっと 長 すぎ じゃ 印象. ポンポンポン どんどん 場面 転換 いく 空白 部分 補完 大変 思い まし. 高杉 真宙 × 池田 エライザ コンビ ハマり 役 可愛い 上 美しい 見 てる だけ ニヤ け しまう 感じ でし. それだけに シーン あまりに 雑 終わっ しまっ 感 強く もっと 掘り下げ よ … … 思わ ざる 得 思い. 若返っ 青春 リライフ 設定 すごく 好き 今 大切 テーマ 現役 学生 社会人 刺さる 素晴らしい 言葉 思う 連続ドラマ 丁寧 作り こん 欲しかっ 気. キャスティング 最高 思い まし キャスト 並ん 時 平祐奈 華奢 小さく 儚い 感じ ｢ 守り たく ヒロイン ｣ 的 イメージ 出 可愛かっ."}, {"rating": 3.6, "content": "意外 良作 でし. 色々 経験 今 まま 高校生 戻れ たら どんなに 充実 だろ 学生 生活 どれ 素晴らしく 貴重 時間 大人 痛感. 高杉真宙 千葉雄大 最近 引っ張りだこ ね 千葉雄大 学生 役 あと 回 観 でしょ."}, {"rating": 4.9, "content": "最近 思う 事 俳優さん 自ら 色々 ツール 使っ 宣伝 興行 必死 …. だけど そう よ ね 自分 携わっ 作品 感銘 受け 衝撃 受け 人 伝え たい 観 欲しい. 純粋 熱意 …. ReLIFE リライフ 観 まし. 本当は 観 行く 予定 テレビ 特番 概要 知っ 急遽 観 行く 良い 作品 見逃す でし. 中川大志 君 27歳 違和感 無し 作 経験 すれ 本格 的 作品 ベテラン 相手 存在感 発揮 思える 位 良かっ. 海崎 抱える 主軸 リライフ 世界 出会い 見え くる 自分 重ね合わ …. 海崎 行動 って 年下 たら お節介 年上 たら 同じ 後悔 絶対 繰り返さ 欲しい っていう 強い 表れ. だから 年齢 差 １ ０ 歳 丁度 良かっ. 海崎 ただ ニート 劇場 確かめ 欲しい. 平祐奈 演じる ヒシ ロン メチャクチャ 個性 的 笑. 無愛想 不器用 そういう ヒロイン って 今 けど ヒシロン 直 向き 気持ち 前向き. 訳 後々 分かる けど とにかく かわいい. ニタリ 顔 ギギギ … って 効果音 悪意 だろ っ 感じ じゃ かわいい 笑. ２ 人 後半 流す 涙 ホント たまらなかっ. 高杉真宙 池田 エライザ 岡崎 沙絵 キラキラ 青春 模様 だけ 青春 作品 きちんと 描か. SF 作品 千葉雄大 もつ 存在感 絶妙 面白 大 部分 勿論 監視 係 抱え てる 重要 部分 表現 更に 青春 部分 介入 作品 奥行き 十分 過ぎる 程 感じ させ くれ まし. 二 時間 本当に あっという間 でし 丁寧 バランス よい 構成 でし. とても メッセージ性 良い 題材 売り出し 中 若手俳優 メイン 制作 勇気 事 思い 名作 orange 思い出す 位 ReLIFE 素晴らしかっ."}, {"rating": 3.7, "content": "原作 好き アニメ 舞台 観 まし. 原作 完結 どれ ラスト 異なる 作品. ラスト 映画 1番 希望 通り でし."}, {"rating": 3.6, "content": "今 自分 生活 ちょっと 考え させ いい 映画 でし. 終わり 方 意外 どー 気 まし 笑. 学校生活 めっちゃ 充実 てる 感じ よかっ 笑. 話 流れ 結構 ザックリ けど 悪く."}, {"rating": 1.9, "content": "高校生 って 実際 あんな 感じ … 皆 老け 見える 初々し 欲しい 芝居 仕方 けれど. 原作 初め 数 話 読ん きり あまりに テンポ 遅く 耐え 読ま まし こう 言う 結末 なのか … 少し すっきり 深み 欠ける ストーリー かも 知れ 雑 言う … エピソード 追う だけ. もっと 心 響く 音楽 良かっ なあ 惜しい 全体的 構図 気 もっと 美しく 撮れ そう のに …. すみません 言い たい 放題 (°▽°)."}, {"rating": 4.1, "content": "年 取る こんな 本気 考える よ ね 今 経験 知識 持っ まま 大学生 戻れ らどん 勉強 だろ 真面目 考え 単に 昔 戻る だけ じゃ ダメ 映画 十 分 楽しめる 以上 感慨深い まし 実際問題 リライフ たら 映画 以上 おっさん 臭 あふれ てる 自分 想像 つき. 劇中 二人 リライフ っていう やら まし あと 考える 途中 伏線 思わ シーン まし スルー まし 収まる べく 収まっ 結末 良かっ でしょ それにしても 千葉雄大 君 Ｍ ｒ ． マックス 時 そう 思い まし サラリーマン 風 役柄 ぴったり はまり ね. 今 しか 今 大事 なかなか 出来 事 思い 勉強 頂き まし."}, {"rating": 3.8, "content": "く ぇ 笑. ReLIFE 研究所 って …. 今 日本 一二 争う 胡散臭 漂わす 俳優 千葉 暗黒女子 雄大 今作 ハマり 役 ReLIFE 研究所 機関 研究員 夜明 了 よ あけ りょう 演じ まし ♪. うさんく ぇ 〜). ReLIFE プログラム 被験者 27歳 就活 中 フリーター 海崎 新太 かい ざきあらた 中川 監獄学園 大志. いやー 今回 格好 良かっ. ReLIFE プログラム 社会復帰 目的 一 年間 限定 高校 生活 やり直す 試み 10歳 若返る 薬 飲み 検証 実験 参加 事. 人生 やり直す 若返る 薬 販売 方 … ゲフンゲフン. ヒロイン 超絶 コミュ障 秀才 日代 千鶴 ひしろ ちづる 演じる 平 サクラダリセット 祐奈 ♪. 浴衣 姿 めっちゃ 可愛 いかっ. 脇 固める 俳優 陣 豪華 でし よ. 紹介 行き ましょ. 大神和臣 おお かずお み. 金髪 ピアス 秀才 演じる …. 高杉 PとJK 真宙. 連続 良い 役 もらえ ね 〜). 狩生 玲奈 かりう れな. 努力家 負けず嫌い カワイコ 演じる …. 池田 みんな エスパー よ エライザ. 相変わらず エロ かっ よ 〜). 小野屋杏 おのや あん. 少し 控えめ 眼鏡っ子 演じる …. 岡崎 脳漿炸裂ガール 紗絵. 広瀬すず ちゃんと 同期 セブンティーン モデル だって. 気 身長 並べ み ね … 笑. く ろひょう 調べ … カッコ内 設定 身長. 中川大志 178cm 176. 高杉真宙 170cm 171. 千葉雄大 173cm 173. 池田エライザ 169cm 163. 岡崎紗絵 164cm 153. 平祐奈 155cm 162. 気付き まし ？ 原作 限り 寄せ …. 鑑賞 ずっと 思っ いた事 言い ね …. こんなに 高身長 美男 美女 グループ 見 事 無い わ 笑. 日本 女の子 平均 身長 158cm 考える …. 確実 学校 一目 置か グループ じゃ 笑. のに 他 生徒 絡み 一切 無しっ …. まぁ … お話 二 度目 高校 生活 頃 出来 た事 チャレンジ 様 主人公 願望 満たす 無く 二 度目 こそ あげ アドバイス サポート 同級生 達 与える 事 自分 出来る 事 成り たい 見つけ 行く 自己啓発 的 内容 感じ まし. 主人公 新太 素直さ 良く 出 まし ね 〜). 卒業 控え 友人 達 あげ たい 考え 新太 取っ 行動 日帰り 旅行 計画 でし. みんな 喜ん まし よ. 舞台 何と 千葉県 笑. 千葉駅 スタート マザー牧場. 世界 珍しい 懸垂式モノレール 走っ 千葉駅 色々 映画 アニメ 取り上げ とても 嬉しい 笑. アニメ 俺の妹がこんなに可愛いわけがない やはり俺の青春ラブコメはまちがっている 有名 ね って 題名 長い わ ！！). なんや かん 一年 終え 新太 掴ん 夢 目標 向かっ 進ん いく 姿 見 とても 気持ち 良い でし 〜♪. 一応 お話 完結 よ. 最期 …. レビュー 書く 為 ググっ 所 補完 情報 多い 事 多 い事 笑. 絶対 面白い 原作 って 思い まし. 今回 陰 薄かっ 眼鏡っ子 小野屋杏 なんて … まぁ. おっ 言う たら アカン つや …. あ そうそう … 忘れる エライザ 胸 平祐奈 胸 ちょっと 揺れ よ. 漫画 アニメ 実写映画 … 良い 興味 出 まし たら チェック 見 下さい ね 〜)."}, {"rating": 4.2, "content": "中川大志 目的 笑 内容 知ら 観 予想 以上 良かっ (^^) 丁寧 ストーリー 描か すんなり 話 入っ いけ まし 最後 そう ⁉ ︎ やら ぁ ‼ ︎ って 感じ (≧∀≦). キャスト バランス とても 良かっ 眩しい くらい キラキラ てる 高校生 達 … あ〜 戻り たい 笑. 中川 高校生 27歳 ニート すんなり 演じ すっかり 大人 なぁ 真宙 女の子 3人 とにかく 可愛い ♡ いちばん 可愛かっ 目 表情 印象 的 千葉 メインキャスト 中 いちばん 年上 のに 奇跡の人 ね (≧∀≦)."}, {"rating": 3.5, "content": "人生 行き詰まっ 27歳 社会人 種 SF 的 社会実験 もう一度 17歳 高校三年生 やり直す. ラ・ラ・ランド if 人生 切望 君の名は。 記憶 巡る 思慕 念 合体 様 お話 良く 悪く フツー. もし 過去 やり直せ たら 誰 一 度 考える 事 だろ エピソード 一つひとつ 高校生 ありがち. リアリティ 前記 二 作品 様 ドラマ 的 抑揚 欠け 水 薄め 様 印象. まあ 原作 物 脚色 制約 多い だろ けど. つまらない 訳 物語 的 映像 的 突出 部分 無く 淡々 進ん 終わる. 途中 ラスト 読め しまう 一番 印象的 画 キスシーン 中川大志 平祐奈 顔 大き 倍 くらい 違う どう だろ."}, {"rating": 2.8, "content": "アニメ 好き シーン 映画 たら 心 抉っ ｗ. 主人公 海崎 新太 27歳 一 度 就職 5 ヵ月 後 会社 辞め しまっ 就職活動 バイト 食い 繋ぐ 日々 そんな 海崎 前 リライフ 研究所 夜中 了 人物 現れる 1年間 だけ 高校生 戻れる 薬 被験者 くれ 声 かけ …. 原作 マンガアプリ comico 連載 同名 マンガ 実写 映画化. 原作 既読 アニメ 視聴 済 池田エライザ 狩生 演じる 目的 だけ 鑑賞 参り まし ｗ. 池田エライザ 狩生 サイコー でし 可愛 すぐる ♪. あと フツー 若手俳優 だけ 下手 すぎる 俳優 良かっ 松田 大志 27歳 17歳 見た目 差 キッチリ 分け 良かっ. 序盤 設定 設定 だけ ＢＧＭ 世にも奇妙な物語 っぽく 映画 間違え ？ ？ 思っ しまっ あと 全体的 如何にも ＢＧＭ 多い 萎える. あと 平祐奈 演じる 日代 ぎこち 笑顔 特徴 周囲 誤解 しまう 設定 そこで 笑顔 度 妙 ＳＥ 入れ くる 気 キチンと 平祐奈 ぎこちない 笑顔 てる 補正 余計 なぁ 感じ. 原作 まだ 未完 どう 結末 迎える 期待 ソレ 落ち着く じゃ 途中 感じ たら そのまま ｗ. あと 原作 ＭＤ イジ り まぁ 前々 海崎 年齢 設定 もう少し 上 だろ 思っ 27歳 世代 ＭＤ 未だに 使っ てる って 違和感. 上手く 逆手 取っ アニメ版 演出 ＥＤ ロール 毎週 青春時代 聴い だろ Ｊ ポップ カバー 原曲 使用 凄く オッサン ホイホイ 演出 お気に入り でし. さて 映画 どう 言う … ＭＤ 登場 収録 てる 曲 バンプ 天体観測 設定 大神 全く 知ら 曲 紹介 上 古い 曲 代表 晒さ てる バンプ ファン 怒ら ？ 心配 まし. まぁ フォロー 聴い クラスメイト 文化祭 カバー 披露 形 とっ なんか 未だに カラオケ 天体観測 歌う 身 チョット 心 抉ら まし ｗ."}, {"rating": 2.5, "content": "わりと 忠実 映画化 思う けど 漫画原作 じゃ 面白く 例 見どころ 圧倒的 チャラ 高杉真宙 オーガ 歌っ 踊っ 短パン ニット帽 設定 エピソード ストーリー 雰囲気 再現 欲しい じゃ 心 中 とか ギャップ 面白い じゃぁ キャラ 中川大志 ほんと おっさん 見え 以外 良かっ ばー ちー 出番 少ない けど SF 設定 改変 ちょっと 弱 すぎる そう エンディング ケツメイシ 胸 痛く 世代 刺さる てる."}, {"rating": 3.5, "content": "安っぽい 感じ 映画 けど 面白かっ. 水球ヤンキース 2人 出て 嬉しかっ 🥃. 井上苑子 主題歌 いい."}, {"rating": 4.5, "content": "アニメ 観 まし 少し 物足りな 2時間 まとめ 仕方 でしょ. 日代 秘密 含め ストーリー 知ら なけれ もっと 楽しめ かも. 泣き まし. リライフ 出来 たら なー って. 日代 さん役 最初 もっと 線 細い 暗 そう 人 良かっ ？ 思い まし 途中 そんな 事 忘れ 日代 観 まし. 若者 映画 あまり 観 知っ 役者 ほぼ 居 配役 先入観 観 まし 中 唯一 知っ 千葉雄大 夜明 ぴったり でし. 可愛い 笑顔. もう 犯罪 ね."}, {"rating": 4.5, "content": "凄く 惜しい けど 大好き 超 好み 映画 でし. 顔芸 ずるい 笑顔 笑う 何度 笑う 全然 慣れ 毎回 大笑い. あらすじ 原作 見 かなり 以外 展開 当然 涙 大 満足 アリ マス. 映画 キャスティング 香川照之 っていう 時代 けど 断言 これから 千葉雄大 名 時代."}, {"rating": 3.4, "content": "フツー 良かっ 青春 みたい やつ やっぱり 好き なー. 若者たち 演技 目 つぶっ あげ. 人生 ドン底 主人公 高校3年生 タイムリープ 思っ けど ちょっと 違っ 笑 ダメ 大人 こそ 言葉 高校生 口 出 くる 面白い 恋愛 部分 入れ いいんじゃない なー 思っ けど 最後 あー たかっ ？ 眩しい くらい キラキラ 高校生 達 嗚呼 戻り たい. 高杉真宙 最近 めっちゃ 好き."}, {"rating": 5.0, "content": "人 そう 簡単 自分 変える 期間限定 若返り 体験 … まるで 大人 青春映画 中川大志 爽やか 演技 良かっ 物語 もう 一つ 重心 惹き つけ 平祐奈 素晴らしく 深く 浸れ. 特異 奇蹟 体験 生まれ 台詞 のに 誰 響く 普遍的 力強い 励まし … そんな 海崎 新太 台詞 とてもとても 心 沁み."}, {"rating": 3.4, "content": "comico 原作 同名 マンガ 映画. マンガ 方 終わっ どういう 終わり だろ. 思っ つつ 鑑賞. 設定 だけ 用い 新規 ストーリー. 笑. 青春 映画 観る こう なんとも 言え 気持ち しまう センチ しまう じゃ 笑."}, {"rating": 3.7, "content": "結構 面白かっ. タイムスリップ ギャップ 途中 思っ 展開 違っ 楽しめ なぁ. ほんで 時々 出 くる 言葉 胸 刺さる. 意外と 高校生 じゃなくて 大人 方 いい なぁ."}, {"rating": 3.7, "content": "友達 誘わ 舞台挨拶 見 行っ ☺ ️. 物語 普通 面白かっ 👍 青春 一度 きり."}, {"rating": 3.9, "content": "最近 マイブーム 休日 朝イチ 映画. 大好き 千葉雄大 出演作 観賞. 原作 未読 アニメ 未 鑑賞. （ 観賞 後 原作 触れ み ）. そんな 状態 作品 入り込み やすかっ. 新宿ピカデリー スクリーン 3 G14. ちょうど 良い 目線. 観客 年齢 層 高い 驚い. 笑い 涙 青春 模様. 社会 揉ま 戻っ 高校時代. 人生 キャリア 考え させ. 職業 マッチング って 大切 なぁ 改めて 感じ. 中高校生 就活 始まる 前 大学生 是非 観 欲しい. 中川大志 扮 海崎. まだ 若い 高校生 役 ハマっ 27歳 違和感 無く 演じ. 平祐奈 演じる 日代 千鶴. 噂 ニタリ 顔 良かっ. これから 色んな キャラクター 期待 たい. 一番 観 たかっ 千葉. 夜明 了 キャスティング とても 良かっ. （ 最近 作品 起用 方 良い なぁ ）. 制服 脱い 欲しい 願望 拭え 今作 演じ 役 なかなか 良い. （ ついつい 魅入っ しまい 違和感 なし ）. 一番 印象 残っ 海崎 元 戻る 前 海崎 シーン. 夜明 ウルッ 涙ぐん でる 様子 自然 涙 感じ もらい泣き. 原作 読ん 感想 原作 実写 壁 感じ しまっ. 画 余計 先入観 痛感. 良い 感じ 原作 踏襲 思っ. 原作ファン 方 イメージ 持た 感じる まま 別モノ 観 ほしい 感じ."}, {"rating": 3.0, "content": "☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆. 高3 夏 … 二度と やって来. ☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆. 正直 よかっ 作品 ね 〜♪. キャンパス ライフ 男女 グループ 系. ラブコメ タイム ループ 系 ？. ごちゃ 混ぜ 感じ 予想. 違和感 無く 普通. 入り込み 季節 変わる ゴト. ハラハラドキドキ かわる. 素晴らしい 作品 ね."}, {"rating": 4.0, "content": "人物 歩き ストローク 稼ぎ 接近 アクション ドラマチック 盛り上げる 機能 持つ シネスコ 導入 実は 平祐奈 満面 笑み 画面 一 杯 焼き付ける こそ 真 目的 判明 中盤 ワンショット 古澤健 見 続ける 動機 見出し しまっ. 絶対 褒め すぎ けど くらい 感情 揺さぶら 映画 的 マジック やはり 古澤 作品. そろそろ 黒沢清 超える サプライズ 世界 見せつける 時 来. 演出 0 8. 人間 0 8. 構成 0 7. 驚き 0 8. 趣味 0 9. ※. 演出 ＝ 総合 的 演出. 人間 ＝ 俳優 被写体 魅力. 構成 ＝ 脚本 画面 全体 的 構成. 驚き ＝ 斬新 意外. 趣味 ＝ 個人 的 好き嫌い 印象."}, {"rating": 4.0, "content": "うおおおおおおお … …. やめ くれ ええええええええ 以上 俺 センチ くれ. 手 学生時代 タイムリープ 系 恋愛映画 産業 俺 中 センチ 産業 呼ぶ. 高校時代 戻っ 気 常時 ニヤニヤ 見 しまっ （ 気持ち 悪い ）. 映画 普段 見 人 わかり やすい 事 いい. 邦画 悪い 癖 人 ベラベラ 解説 すぎる ベタ すぎる 演出 多く 気. 気 くらい センチ 王道 行く センチ 映画 プロ 仕事. 本当は 星 3 5 くらい けど センチ 映画 好き 星 4つ. . . まあ 池田 エライザ エロイザモード ON 無駄 色気 あんな 高校生 たまら わ 〜\" 思っ 鑑賞 中 更に ニヤニヤ 度 加速 いっ しまっ （ キモイ ）."}, {"rating": 3.3, "content": "観賞 記録 新宿ピカデリー. 面白かっ 正直 ストーリー 予想 範囲 内 でし 出演者 魅力 最後 楽しめ まし. 井上苑子 歌 良かっ."}, {"rating": 3.6, "content": "原作 忠実 再現 シンプル 面白い 感じ あと 千葉 良い."}, {"rating": 3.5, "content": "中々 いい 映画 でし よ. 過去 戻る わけ 自分 若返り 現代 若者 達 絡む 所 時代錯誤 そういう 所 面白く 観 させ もらい まし 少し 感動 色々 共感 出 所 面白かっ 😆 🎵 🎵."}, {"rating": 4.1, "content": "近年 日本映画 呆れる 量産 高校 制服 物語 一角 本作 人生 挫折 途上 ２ ７ 歳 男性 ニート 高校 三 年 一 年間 ＂ リライフ ＂ 事 人生 もう一度 見つめ 立て直す チャンス どう 向き合っ 行く 描く 切り口 新しい. 元々 ダメ人間 ゆえ 主人公 ニート 無い 事情 舞台 高校 かなり 優秀 進学校 云う ミソ 予想 以上 恋愛 要素 大きく しない 構成 好感 持て. 主人公 役 中川大志 親友 高杉真宙 男優 二 人 嫌味 無く 男目線 好感 持て 池田 エライザ 岡崎紗絵 可愛い 過ぎる フィクション 映画 魅力 何より ヒロイン 演じ ダブル 映画 初主演 張る 平祐奈 魅力 弾け させ 失礼 女優 実 お姉様 超え 言っ よい でしょ. ＳＦ 要素 比重 置か 上手く 流し 辻褄 に関して 鑑賞 あまり 考え させ 脚本 良く 言わば 人生 応援歌 的 作品 本作 観 一番 響く 生活 仕事 疲れ 社会人 かも 知れ ませ. 映画美学校 出 古澤健 監督 作品 メジャー 作品 順当 手掛け 位置付け 個人的 過去作 感心 ませ でし 本作 かなり 好き 映画 まし."}, {"rating": 3.7, "content": "良かっ. 漫画 アニメ 流れ 鑑賞 普通 良かっ 好き 作品. 映画館 ガラガラ 残念."}, {"rating": 3.5, "content": "思っ 爽やか 学園 恋愛 違っ 社会人 充分 楽しめ まし. キラキラ 青春 眩し すぎ 目 逸らし たく …. 否め …. ラスト 良かっ なー. 続き 観 たい."}, {"rating": 5.0, "content": "今 アラサー 世代 人 直撃 思う 非常. ただ 和製 ラブコメ 思う 重い パンチ 打た 一 作 今年度 ベスト."}, {"rating": 3.5, "content": "ユナイテッド としまえん 原作 役者 ファン あろ 若年層 場内 7割 超 えと 健闘 数多 青春 モノ 類似 多い タイムトラベル 更に 便乗 思える ラスト コミックス TVアニメ そうだ 共に 未見 まぁ 売り出し 中 主演 男女 優 観 行く 映画 脚本 演出 スタッフ ワーク プロ 仕事 ソツ 意外と しっかり した 造り 若人 よ 大いに ときめけ それにしても 祐奈 雄大 手 学園 モノ 露出度 高い すべて 見 当方 暇人 苦笑."}, {"rating": 3.6, "content": "2017076. あんまり 興味 無かっ けど 原作 少し 読ん 事 時間 ちょうど 良かっ 観る. 結果 期待 予想外 面白かっ 安っぽい けど 全体的 バランス 取れ 優しい 作り 良かっ 掘り出し物 でし. それと 見 風景 多い 思っ 多感 時代 過ごし 地元 よ. エンドロール 我が 母校 クレジット 本編 違う 感動. そう いえ 千葉 君 地元 一緒."}, {"rating": 3.8, "content": "会っ 初日 女子 ケータイ 下さい って 言わ たら ビックリ ！( 笑. 予告 度 見 けど あまり 興味 わか スルーする つもり 作品. 息子 観 たい 言っ 観る けれど 肝心 息子 付い こ 笑. 社会生活 溶け 込め 人生 挫折 主人公 1年間 限定 高校時代 やり直す 話. 最近 ラブストーリー って 設定 凝っ SF 的 秘密 研究 期間限定 み 非 現実 的 けど 一層 恋愛 再会 困難 部分 受け入れ られれ とても 楽しめる 思う. 自分 かなり 後半 気 付い けど 作品 勘 いい 人 早い 時点 主人公 抱える 秘密 以外 もう 一つ 隠さ 秘密 気付く かも. 実は 今作 最も 大切 部分 気付い 面白く 事 思う. さて 映画 見所 いくつか あげる. ① 平祐奈 笑顔. 本作 一番 見所 笑 ホラー 笑顔 まさに トラウマ 級 ！( 笑. ② 超 可愛い JK. 池田 エライザ 岡崎紗絵 二人 あんな JK たら たまら ！( 笑. ③ 花火大会 雨 中止 雨宿り シーン. 個人的 大好き シーン 雨宿り 5人 後ろ 写し だけ けど とても カッコ いい. ラスト 昨年 公開 映画 似 思っ けど 着地 とても 面白かっ 気 ませ. ネタバレ 作品名 ふせ おき 汗. いやー 翌日 朝 仕事 のに 夜更かし pk 結城友奈は勇者である 鷲尾須美 章 第2章 本作 観 とても 満足 出来 まし."}, {"rating": 4.1, "content": "うん 悪く どちら 言え 面白かっ ‼ ️. 笑い 涙 2時間. 一年 限定 高校生 戻る ニート 話 けど 中川大志 平祐奈 いい 感じ. 周り 固める 千葉雄大 高杉真宙 池田 エライザ みんな いい. 岡崎紗絵 これから ブレイク しそう. 映画 充分 楽しめ 大人 楽しい 失い かけ 本当 友達 見失う 人 オススメ. こんな 高校 生活 過ごし たかっ （笑）. … ただ 惜しい よ ね. 無理矢理 シチュエーション ？ って シーン 無理矢理 都合 いい セリフ 入れ. あんな オープニング 入れる 映画 最近 珍しい なー 僕 好き けど."}, {"rating": 3.0, "content": "原作 違う 作り. キャラクター 名前 一緒 けど 性格 違っ 設定 違っ なんや かん 漫画 違っ. キャスティング もう少し うまく って 思い まし. 新太 目線 撮影 てる 面白かっ 思う. 季節 感じ 描写 時 流れ 感じ まし. 漫画 終わっ のに 映画 化 どう 気 まし あまり 原作 沿っ 思い まし. エンディング さくら 歌詞 マッチ 部分 よかっ."}, {"rating": 2.8, "content": "中川大志 千葉雄大 堪能 映画館 観る かぎる だろ. 照れ笑い 真面目 顔 観 二人 事 さほど 知ら さえ 可愛い なぁー おもわ 顔面 力. 時期 時期 だけ 君の名は 思い出し. こうゆう 展開 よく. 友情 恋 成長 丁寧 描か."}, {"rating": 2.5, "content": "ドリュー・バリモア 傑作 25年目のキス 期待 いっ たら なるほど 現代日本 主流 物語 嫌 部分 鼻 つい … なんだろう ｢ 俺 間違っ ｣ 感 ！( 強烈 自己肯定感. せっかく 主人公 高校生 やり直す 主人公 乗り越え なきゃ いけ 問題 障害 高校時代 こそ べき じゃ 当然 べき 展開 トラウマ 克服 無く 脱力 …. 頃 俺 間違っ だから 今 生き 高校生 彼ら 彼女ら 間違え 欲しい って 想い 大事 グッと くる 思う けど 。( こそ 平 痛い 伝わる 想い だろ. やっぱり 恋敵 友達 関係 物足りない … 27歳 男 現役 高校生 女の子 取り合い 高校生 教え … とか 面白かっ かも. そうそう 歳 上 高校生 教え やる よ 感 説教 臭 鼻 つく 原因 かも しれ. 平 笑顔 キャラ 良かっ けども ちょっと 待っ まんま 君に届け じゃ ？."}, {"rating": 3.0, "content": "原作 未読 初見 量産 気味 タイムリープ 高校生 青春 モノ けど 社会人 視線 混ぜ てる 処 おっちゃん 見易い 高校生 役 違和感 無い 千葉雄大 今年 一 番 輝い てる 新人賞 級 平祐奈 無表情 可愛さ 特質."}, {"rating": 2.1, "content": "初日 見 まし ⸜ (* ॑꒳ ॑ * ⸝. 原作ファン 物足りない 感 けれど 2時間 詰め込む たら 納得 出来 なぁ 🤔 🤔 💭. 日 代さん 可愛 すぎ 感想 尽きる."}, {"rating": 3.5, "content": "バンプ （ 呼ぶ 世代 バレる システム ） 代表曲 天体観測 今 ほうき星 きみ 二人 追いかけ 歌詞 ケツメ （ 呼ぶ 世代 バレる システム ） 永遠 ヒュルリーラソング さくら 桜 舞い 散る 中 忘れ 記憶 君の声 戻っ くる 歌詞 ふたつ 混ぜ合わ 作っ だけ 薄っぺら 物語 友達 づくり 始まる 春 距離 縮まる 夏 秋 深く 関係 あたため 冬 別れ 訪れる 100人 中 95人 体験 そう 展開 そのまま やる 面白い 主人公 海崎 卑屈 大人 見る見る うちに 溌剌 若者 変わっ いく 多く 女性 くすぐる ポイント 母性本能 思う 触れる 男性 少年 性 見 気 無邪気 瞬間 楽しも 姿 許さ 男性 特権 かも しれ 何だか そんな 余計 考え 及ん しまっ ラスト 方 設定 どう って 解ら しまっ （笑） 楽しい 映画 でし."}, {"rating": 3.8, "content": "バカ みたい 量産 高校生 モノ 性懲り 無く 観 行き 中川大志 とか 平祐奈 とか 一体 作 かけ持ち てる ？ とか 人生 そんな 都合 良く ねー ぞ とか ツッコミ 入れ それでも 性懲り 無く 涙する 落涙 必要条件 （ １ ） ヒロイン 好み （ ２ ） 完璧 得 設定 切な 増す."}, {"rating": 3.2, "content": "青春 恋愛映画 けれど 社会人 方 観 もらい たい 作品. 一 年間 限定 高校 生活 送る. 出来る やり直し たい."}, {"rating": 4.0, "content": "ReLIFE リライフ. 漫画 アプリ comico 連載 夜宵草 原作 マンガ 実写化. 二浪 末 大学 入り 大学院 進ん 後 就職 会社 3 ヶ月 退職 27歳 海崎 新太 （ 中川大志 ）. 就活 励む 上手く いか 友人 達 会社 働い フリ バイト 食い 繋ぐ 日々. そんな ある日 リライフ 研究所 職員 名乗る 夜明 了 （ 千葉雄大 ） 現れ 人生 やり直し み ませ ？ 新太 実験 協力 持ちかける. 実験 薬 17歳 若返り 1年間 限定 高校 生活 やり直す. 住居 生活費 支給 実験 終了 後 就職先 斡旋 心 惹か 新太 2度目 高校3年生 日々 スタート. 過去 囚われ 生き 男 必死 前 向い いく 様 通し 今 一所懸命 生き いく 大切さ 描い 作品. 後悔 人間なんて いない. 人生 汚点 人間なんて きっと いない. タイムスリップ タイムトラベル タイムリープ. それら 要素 魅力 感じ しまう ファンタジー 性. 誰 過去 負い目 感じ やり直し たい 思っ 過去. 今作 場合 薬 若返る. 言わば APTX 4869 飲ん コナン 状態. 27歳 17歳 若返る. 観る 前 チクチク. ぼく 自身 30 フリーター 生活 送っ. 海崎 新太 同 世代 原作 同じ 1986年生まれ MD 全盛期 世代. 2005年 3月 高校 卒業 時 ケツメイシ さくら 流れ. 正直 今 中高生 観 新太 心 全力 寄り添える 分から. 夢や 希望 胸 頑張っ 新社会人 響く 分から. 今 楽しく 楽しく 仕方 人 観 楽しめる 分から. アラサー. 過去 囚われ 生き 人. リライフ たい 思え しまう 人. そんな 人 間違い 刺さる. 全て 条件 満たす ぼく クリーンヒット 作品. リライフ 設定 一 点 ファンタジー. 以外 感情 葛藤 全て リアル. 海崎 新太 依代 観客 2時間 限定 リライフ 疑似 体験. 知る. 過去 戻れ 時 やり直せ 全て 変え 一種 希望 只 妄想 しか. 気付く. 今 変える 意思 なけれ 結局 過去 やり直し 変われ. 呪縛 真に 解き放た 現実 受け入れ 目 前 向き合う 覚悟 決め なけれ. 仮に 記憶 維持 まま 10年前 戻れ あなた どう だろ. ぼく 相変わらず 勉強 ついていけ だろ 今 だって ロクに 女の子 おしゃべり 戻っ って 同じ. + 10年 分 知識 経験 役立つ 現実 直視 勇気 なけれ 同じ 繰り返し. 強くてニューゲーム 状態 わけ いか. 戻れ やり直せ 儚く 掛け替え 時間. 苦い 思い出 けれど 割合 方 圧倒的 多い かも しれ けれど 安らぎ あたたかさ 感じ 大切 時間 だって はず. 失っ モノ 残っ モノ 目 向ける 方 大事 思う. 映画 終わり 劇場 後. 新太 リライフ 終え 同様 観客 リライフ 終える. 現実 戻る. すると どう だろ. 観る 前 無かっ はず 想い 芽生え 思う. もしか たら 人 年齢 心 在り方 選ぶ 作品 かも しれ. ぼく 作品 大好き でし. 目 前 現実 もがく アラサー 世代 こそ オススメ たい. ネタバレ ませ. 是非 劇場 ご覧 ください. たくさん 勇気 与え くれる 作品. 青春 ★ ★ ★ ★. 恋 ★ ★ ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 2.0, "content": "尺 問題 仕方 なー 思い まし カット すぎ 無理やり 展開 気 ED さくら 歌詞 桜 舞い 散る 中 忘れ 記憶 君の声 戻っ くる 合っ ナイス 選曲 でし."}, {"rating": 3.4, "content": "トム・クルーズ バニラスカイ ほんの 少し 思い出す 人生 やり直し 映画. 若 干くさ すぎる 演出 最後 よく まとまっ. 恋愛 真面目 生き ましょ 的 教科書 ムービー. ヒロイン 恐い 笑顔 ワロタ. みんな 高校生 見え 😹."}, {"rating": 3.6, "content": "桜 舞い 散る 中. 忘れ 記憶 君の声 戻っ くる. 映画 名曲 主題歌 持っ きた 人 尊敬. 桜 舞う 4月 リライフ 高校生. そこで 出来 友人 熱く お節介 焼き. 友人 思い出 自分 今 繋がっ. もう 友人 自分 忘れ しまっ けど. 彼ら 過ごし 日々 確か. 記憶 けど 彼ら 今にも 思い出 繋がっ. 4月 桜 舞う 季節 人生 変え くれ 彼ら 思い出す. 元 曲 恋愛 ソング けど. 映画 友情 歌. 物語 曲 結びつけ すご すぎ. エンドロール 流れ 歌詞 聞く. 主人公 これから 見え 観客 心 残っ いく よ …. そういう いろんな 思い出 詰まっ 映画 でし. 若手俳優 生き生き. 高杉真宙 池田 エライザ 告白 シーン とても 良い. 先行 行く リライフ 原作者 書き下ろし 本 もらえ. 映画 今 未来 描い まし. 特典 新 エッセンス. 劇中 何気なく 出 アイテム 意味 わかり. 思い出. 特典 考え 人 すごい よ. こういう プロモーション 考え なきゃ."}, {"rating": 3.6, "content": "千葉 目当て 見 まし. 漫画 途中 見 まし 面白かっ ストーリー あまり 期待 ませ でし わかり やすく よかっ."}, {"rating": 3.2, "content": "今回 原作ファン アニメ 見 先着 入場 特典 欲しい 劣化 怖い けど 観賞. 予想 通り 劣化 具合 … 脚本 的 無理矢理 まとめ 感 満載. キャラ 大分 減らさ キツ かっ …. 良かっ 個人 的 あげる 日 代役 平祐奈 割と 忠実 再現 た気. あと 主題歌 映画 関係 ね 笑. 映画 気に入っ 方 comico 連載 中 原作 読ん もっと RELIFE 好き 欲しい."}, {"rating": 3.3, "content": "マンガ 途中 読ん まし 映画 楽しん 観る まし. 2時間 良い 感じ まとめ 思い."}, {"rating": 2.9, "content": "完全 男性 陣 キャスト ３ 人 目当て 鑑賞 まし 想像 たより よかっ. 平ちゃん 不気味 笑み ツボ でし 笑. 青春映画 けど 意外と 大人 見 方 楽しめる じゃ. 胸キュン シーン どこか 懐かしさ 感じる シーン 多い 感じ まし. 途中 展開 読め しまっ けど 最後 終わり 方 よかっ."}, {"rating": 3.5, "content": "今 生きる 楽しむ. って とっても 大切なこと 振り返っ 戻れ …。. 今 充実 将来 良く 第一歩 かも しれ. キャラクター 一人一人 魅力 的. 感情 移入 やすく 何回 泣い しまい まし. …。. 少女マンガ 胸キュン ゼリフ とか 安心 見れ 言葉 １つ １つ 胸 響い. 今 青春 真っ 只 中 中高生 見 欲しい なぁ って 思い まし. 撮影 方法 表現 方法 魅力 的 でし."}, {"rating": 3.5, "content": "若い人 ある程度 経験 積ん 大人 観 もらい たい 青春映画 ちょっと 盛り上がり 欠ける 難."}, {"rating": 2.5, "content": "平凡. 天体観測 15年 前 曲 だって ことに ビックリ ちゃっ. 中川大志 寄り 強く 引き 弱い 俳優."}, {"rating": 2.6, "content": "やっ てる 嫌い じゃ けど 構造 的 欠陥 すぎる. アニメ版 観 みる わ."}, {"rating": 3.5, "content": "原作 未読 感想. 映画 仲間 かけがえ 時間 重き 置い 手 作品 多い 恋愛 恋愛 （ 展開 演出 含め ） ませ そういった 意味 普通 観. とはいえ もちろん 全く 訳 本作 恋愛 ピュア 系. いわゆる 昨今 多い 壁ドン とか 顎クイ 狙い すぎ 描写 応酬 大志 頭 ポンポン くらい ？ 終盤 バス停 撮り方 監督 こだわり 見える 演出. エンディング そう かー 感じ."}, {"rating": 3.7, "content": "いわゆる タイムリープ. キャラ 愛らしく. 思っ たより. すんなり 入れ. ドラマ 的 作り方. がんばる 諦め. 今 大切. 高校生 じゃなくて. あと 1年 しか とか じゃなくて. 誰 言える. 当たり前 けど. 当たり前 やり過ごし ちゃ. いけ."}, {"rating": 4.7, "content": "原作 近い 部分 かなり 多い 内容 的 原作 違う 部分. キャスト とても 良い 映画 出 こ キャラクター 原作ファン 注意. 今 やる べき 事 今 大切 しよう 改めて 感じ させ くれる 作品. 学生 とか にも 見 ほしい 映画."}, {"rating": 3.3, "content": "今時 胸キュン ラブストーリー 思っ まし 一本 筋 通っ 見 やすい 映画 でし. 時々 青春 切り取り 方 ステキ. 春 心機一転 なんて 考え てる 良い かも しれ ませ."}, {"rating": 3.5, "content": "はじめて 試写会 見. 中川大志 かっこよ すぎ もう …. 平祐奈 ひしろ. 舞台挨拶 ギャップ やら かわいい. 高校生 眩し すぎ. これから 海崎 側 生き いく つらい. もっと 映像 ほしい シーン たくさん けど 映画 映画 面白かっ. [ 7 ]."}, {"rating": 3.7, "content": "赤面 そう くらい キラキラ シーン けど お節介 主役 セリフ ジーンと. 成績 学食 交通費 支給 案外 良い 仕組み 思っ. 2017 008."}, {"rating": 3.0, "content": "ストーリー 原作 まんま ぶっちゃけ 当たり障り 教科書 お話. けど 変 悪 変 よい なー. これから 邦画 引っ張っ いく だろ 若手俳優 女優 たくさん. 正直 あまり 期待 けど 中川大志 演技 よかっ. 20代 時 違和感 10代 末恐ろしい. あと 平祐奈 上手く なぁ. 青鬼 時 比べ たら 頑張っ てる."}, {"rating": 3.5, "content": "平祐奈 かわいい こんな 感じ 高校 生活 一 度 送っ み たかっ 思わさ."}, {"rating": 3.9, "content": "いい 感じ あっさり 感 邦画 学園 いっ たら どうしても しつこい 恋愛 演出 想像 しまう 自分 本作 そんな なぜ 中身 28 おっさん だから 少し 引い 学園 参加 感覚 ずっと 客観的 見れ 良かっ こいつ みんな 可愛い なぁ (*´ ω `*) 色々 原作 違う けれど 映画 いい 思う (*´ Д ｀*) 泣け (ﾉД`) 期待感 思いの外 満足 まし ⭐ ️."}, {"rating": 3.3, "content": "ベタ 恋愛 映画 本当に 青春映画 題 似合っ なあ 感じ でし. 話し たい 感想 言っ ネタバレ しまい そう 言い ませ. 原作 読ま 見 日代 事実 知っ 時 ビックリ まし 感動 まし."}, {"rating": 3.5, "content": "完成披露試写会. 平祐奈 普段 天真爛漫 抑え 静か インドア 役づくり 活き 思う. 原作 未読 アニメ ファン 視聴 上手く 2時間 まとめ 大変 よかっ. 大志 千葉 カッコ いい けど 映画 真宙 一番 キラキラ."}, {"rating": 3.0, "content": "コミュ障 克服 しよ 奮闘 ヒロイン役 平祐奈 可愛かっ."}, {"rating": 3.0, "content": "ありがち 設定 主人公 就職 フリーター 面白く そう 思っ いかにも 漫画 的 耐え クサ 演出 面 気 しまっ. ヒロイン リライフ 展開 良かっ そちら バックグラウンド 描か 深み. リライフ 目的 はっきり 言っ 費用対効果 期待 調査 謎 残し まま 釈然 現代 主人公 あれだけ 惨め 生活 送っ のに リライフ 中 ラスト ご都合主義 うまい いきすぎ リアリティ 皆無. 散々 書い つまらない わけ もっと 良く 出来 内容 残念."}, {"rating": 2.6, "content": "小野屋 ReLIFE 研究所 役員 じゃ メンバー 少ない たまちゃん 少し 残念. 映画 短く なき ゃいけないのはわかるけど せめて 小野屋 だけ 役 あんまり 変え 欲しかっ. 女優 俳優さん 選択 良かっ 思う."}, {"rating": 3.7, "content": "千葉雄大 地味 激務 じゃん 時間 働い てる よ. あと 今回 初めて 気づい 事 けど 千葉雄大 って 喋っ てる 時 何気無い 動作 てる 演技 上手い メッッチャクチャ 上手い ほんとうに 生活 一部 切り取っ てる みたい 食事 シーン 映える. さすが 内容 泣く 感動 けれども かわいい なぁ ダンス 動画 とか めちゃくちゃ 可愛かっ. 中川大志 大学院生 キャラ ピッタリ セリフ 動作 脚本家 大学院生 知り 尽くし 実際 大学院生 こういう 中川大志 タイプ 系統 顔 人 多い 何で だろ."}, {"rating": 4.1, "content": "高杉真宙 制服姿 拝む 為 借り DVD. チャラ男 のに 成績 優秀 って 役得 すぎ 🤦🏻 ‍♀ ️ 茶髪 いい 🤦🏻 ‍♀ ️ あと 浴衣 池田 エライザ 告白 シーン 爽やか 爆発 🤦🏻 ‍♀ ️ 超 可愛い 🤦🏻 ‍♀ ️. 内容 中川大志 茶番 映画 思い 意外と いい 作品 でし 20代 今 こそ 分かる 高校 生活 儚 ほんとに 通り 思う 台詞 多々. 平祐奈 被験者 って 予想 オチ （ って 事 再会 すん だろ 思っ けど ）. 過程 演技 まじ リアル 感心 めちゃめちゃ 凄い 女優 ないか. ダンス 自主 練 てる 動画 微妙 表情 満点. あと 千葉雄大 29歳 とか 嘘 やろ 🤦🏻 ‍♀ ️ バリバリ 馴染ん ホラー 🤦🏻 ‍♀ ️."}, {"rating": 3.0, "content": "原作 本当に 名作 読む べき. 所々 違う 全体的 いい 映画. たまの ポジション 杏 違和感 あと 新太 日代 キス ダメ 教師 再就職 違う. 原作 いい だけ 少し 残念."}, {"rating": 3.0, "content": "大志 制服 年 相応 はず のに なんで 違和感 だろ. スーツ 似合う よ ね. まだ ちょっと 苦手. 祐奈 生真面目 人 似合わ. 内容 あんまり 覚え. ラスト 再会 嬉しかっ."}, {"rating": 3.1, "content": "まひろ 出 見. 中川大志 28歳 姿 高校生 姿 全く 違っ 本当に 同い年 思っ. 千葉 夜明け 役 とても マッチ 物語 いい アクセント. 大神 役 まひろ とても 良かっ けれど 狩生 役 エライザ 身長 少し 低かっ 残念. ダンス シーン とても 可愛かっ."}, {"rating": 4.0, "content": "原作 知ら まま 見 まし. ReLIFE 知ら 為 一生懸命 後悔 青春 友 大事 二 回 目 高校 生活 過ごす. 二度と 会え 忘れ どこか 残せ たら 思い まし. 一年 後 選ん 教師 選択肢 とても よかっ 思い まし."}, {"rating": 3.2, "content": "よく 青春 漫画 違っ 面白かっ. お互い リライフ. ー 考え てる なぁー 思っ. 真宙 ストロー ふーっ 好き 真顔. 4人 ダンス 絶対 要ら 思っ 🙁. 本当に 爽やか 爽やか 鑑賞 後 2 ㎜ くらい 浮い てる 気分 やっ."}, {"rating": 4.0, "content": "今 大切 って すごく 大切 事 だろ けど いまいち ピン こ 事 28歳 自分 しか 出来 事 教師 28歳 しか 出来 事 っていう 言葉 すごく ハッと 今 年齢 環境 自分 しか 出来 事 しよう って 強く 思っ だけど 彼ら 人生 やり直せ 写真 とってい 誰か 心 残る 思い出 作れる 誰か 1人 支え 生き いける 事 誰か にとって そんな 存在 たい."}, {"rating": 1.5, "content": "ニート ダメ人間 苦悩 映画 思っ たら 凄く 人間 主人公 ベタベタ 恋愛 映画 原作 知ら けど 高校 生活 始まっ すぐ 周り 向上 素晴らしい 人間 いい ？."}, {"rating": 2.8, "content": "原作 読ん まし. 上 見 ストーリー 出来事 知っ けど …. 設定 話 違う 多 過ぎ 間違い探し 見 まし 笑. 小野屋 なんて ずっと 名前 出 こ いつも くっつい てる こいつ 誰 状態. 学祭 バンド なんて 余計 ことし ちゃう. なんか もっと 別 エピソード とか いっぱい いい 名言 でしょ. やきもき しまっ. 原作 好き 余計 思っ かも. 実写 やる いっそ 連続ドラマ とか ほしかっ なー. こえ恋 みたい …. 千葉雄大 高校生 姿 すさまじかっ …. まじ 年齢 行っ. せめて 千葉雄大 中川 太志 ふにゃ って しながら ビール 飲ん でる 場面 見 たかっ."}, {"rating": 4.2, "content": "原作 知っ 少し 読ん ほぼ 未読 （ 気 すぎ ネット ストーリー ある程度 知っ 鑑賞 初 暴挙. 自分 学生時代 こういう こうして おけ 思い出し 学生時代 愛 おしく 思い出し …. RELIFE たい なぁ ああ 思う けど （ なぜ って ？ 顔面 スペック とか 身体能力 とか コミュ力 違い すぎる. わだかまり 解決 早 とか 色々 都合 いい 展開 ツッコミ 処 全体 的 良かっ. 2人 目 RELIFE 者 ヌルッと 明かし 意外 まあ アリ. 青春映画 爽やか 心苦しい とこ 終始 希望 持っ 見. 最初 書い 通り 自分 青春時代 まあ あんまり 言え あんまり （ それでも 大事 記憶 けど だからこそ 映画 描か 青春 切なく 愛 おしく 自分 やり直せ たら もう一度 出来 たら なんて 思わ しまう. （ まあ そう いか 今 大切 しか. 原作ファン ご都合主義 的 展開 色々 ツッコ ま かも しれ 自分 前向き 見 映画. あと 祐奈 可愛い なぁ."}, {"rating": 4.0, "content": "青春映画. 両方 リライフ びっくり まし 新生活 出会っ やったー まし. こんな 青春 たかっ なぁ."}, {"rating": 3.8, "content": "原作 好き 最初 興味 湧き まし 後で まひろ 君 大神 やる 知っ 益々 観 たく けども. あまり 内容 期待 しない ハードル 下げ 観 かも しれ けど 普通 面白かっ. やっぱり 内容 ちょいちょい 変わっ てる 所 けど まひろ 君 色々 可愛 すぎ 良い … 笑. あ 杏ちゃん 原作 ReLIFE 研究所 人 のに 映画 設定 無く 普通 高校生 ちゃっ 映画 杏ちゃん 存在意義. って とこ だけ 残念 でし. 以外 普通 原作 知ら 人 全然 楽しめる 映画 思い."}, {"rating": 3.0, "content": "中川大志 かっこよかっ. 海崎 日代 告白 結果 聞い 時. 日代 リライフ じゃ. 読め しまっ. 先 見え 少し 残念 でし."}, {"rating": 2.5, "content": "飛行機 中 観. 高校生 1年間 やり直し 今 人生 見直す 話. 好き 女の子 同じ リライフ. リライフ 終え 教師 女の子 教師 学校 再会. 青春 描き方 イマイチ."}, {"rating": 3.8, "content": "いい 高校生. あんな 美男 美女 ばっかり 集まっ 仲良く なんて 事 けど. それにしても 高杉真宙 かっこいい ❣ ️. 大雨 花火大会 告白 シーン めちゃくちゃ かっこよかっ. 主題歌 可愛かっ. ケツメイシ カバー エンディング 🌸."}, {"rating": 3.0, "content": "原作 読ん た分 映画化. うーん 原作 ほう やっぱり 葛藤 話 数多い 分 丁寧 なー. 映画 全部 むりか （笑）. 意外と ライト 描写 アッサリ 仕上がり 終わり とか 高校 友達 なんとなく 記憶 残っ てる って 感じ 映画 葛藤 描写 少なかっ 思い出す 時 ふんわり 潜在 記憶 中 って 感じ なぁ 良く 悪く 癖 映画. 海崎 夜明 さん役 イケメン ←."}, {"rating": 3.3, "content": "設定 おもしろい 思う ひしろ 教師 違和感."}, {"rating": 3.8, "content": "2人 リライフ たら おもしろい なー って 思っ 見 たら 通り 展開 1人 興奮. ラスト オチ 既視感 思っ たら 君の名は 感. あと 高校生 いい."}, {"rating": 3.8, "content": "社会人 時代 過去 いろいろ 明らか いく 度 切な 胸 染み 海崎 君 先生 向き 思っ たら やっぱり ..！."}, {"rating": 3.0, "content": "原作 知っ てる 人 たら 物足りない だろ アレンジ てる 気 食わ かも しれ けど 個人的 綺麗 纏まっ てる じゃ 思い まし. 最後 出会う よかっ *\\(^o^)/*."}, {"rating": 2.9, "content": "原作 未読. ストーリー 自体 良さ げ 話. 俳優さん キラキラ 良い. 夏祭り シーン なんて. 突然 雨 中 浴衣 走る なんて 描か 青春 そのもの 心 勃起. ただ 気 ちゃ いけ だろ けど. 設定 上 研究所 存在 って だろ ？. 信用 薬 飲まさ. 生活費 面倒 み くれ. 一 年間 遊ばせ くれ. 条件 外れ そう 要求 受け入れ くれる. 超 金持ち 道楽 ？. どういう 形 社会復帰 税金 納め くれる たら いい 国 機関 みたい ？. 報告書 けど よい 未来 願う みたい 文言 締めくくら. お茶 濁し おしまい. 選ば 方 本当に ラッキー. それと 被験者 番号 001 002 若い 番号. 始まっ ばかり 実験 ？. 同時に 面倒 見る って 無謀 過ぎる んで ないかい ？. 人 足り かしら. 観察 係 一緒に 日帰り 旅行. 楽しむ 良い 息抜き 必要. 何しろ 千葉 君 だけ サイコー. 他 高校生 考え 作戦 乗っ 良かっ だろ ？. 二人 きり 実は なんて 話 たら. リライフ 中止 しまう 可能性 かなり 思う けど ？. 辺 裁量 自由 だろ ？. まあ 気 ちゃ いけ 部分 でしょ けど ね. ああ やり直せる 年齢 って いい なあ. いや いつだって やり直せる 今 大切. 世話焼き 説教 くさい けど 元気 映画."}, {"rating": 3.0, "content": "全体 ストーリー あまり 面白い 思わ. 中川大志 かけ 励まし 言葉. 同僚 苛め 上司 プレッシャー 負担 異動 退社 自殺 繋がっ 思っ けれど. 上司 ｢ 暑苦しく 優しい 後輩 励まさ 頑張れ ｣ 妹 話して いたこと. 自殺 事故 聞い シーン. 少し 自分 重なり 感じる. 高校生 役 制服 着 てる. 高杉真宙 中川大志 良い."}, {"rating": 2.8, "content": "キャスト 漫画 まま けど 内容 漫画 別物 キャスティング 期待 すぎ かも. 原作 読ん 身 キャスティング ピッタリ 千葉雄大 岡崎紗絵 )、 内容 かなり 原作 沿っ 期待 しまっ 落差 大きかっ. キャスティング 個人 的 不安 要素 平祐奈 明る すぎ しまう ？ 思っ ぎこち 笑顔 演技 ハマっ いい 意味 期待 裏切ら. 映画 尺 おさめる 削ら ざる 得 わかる 小野屋 玉来 役 兼ね 狩生 大神 付き合う 流れ 日代 海崎 恋愛 感情 意識 シーン 何より 日代 被験者 オチ 出る 急 すぎ 思う. 短い 尺 中 内容 詰め込も すぎ 失敗 しまっ ‥ ‥. 漫画 丁寧 心情 描か 気持ち 移り変わり 表す 映画 向い ‥ ‥. 原作 読ん 低め スコア しまっ 原作 知ら なけれ 青春映画 楽しめる かも しれ. 井上苑子 曲 よかっ."}, {"rating": 3.6, "content": "27歳 主人公 会社 入社 5 ヶ月 辞め フリーター なんとか 生活 再就職 先 探し 友人 仕事 辞め 言え そんな 時 リライフ 高校生 戻っ 1年間 生活 被験者 プログラム 誘わ 薬 飲む 中身 そのまま 外見 若返る なんか コナン みたい 展開 笑. 生活費 全般 賄っ もらえる 受ける 高校3年生 1年 過ごす 中 友人 過ごし 恋愛 青春 って 感じ. 最後 君 名 みたい って お互い 声 掛け合う 感じ 良かっ 中川大志 かっこいー."}, {"rating": 3.0, "content": "ツッコミどころ 多々 海崎 狩生 告白 唐突 6人 すごい 仲良し 見え 等 )、 そこそこ ほのぼの 楽しめ まし. 全体 雰囲気 的 ＆ 皆さん 演技 的 映画 舞台 芝居 想像力 掻き立て 見 たら 感動 作品 じゃ 思い まし. 原作 読ん 方 レビュー 見る やはり 原作 ストーリー 大雑把 なぞっ しまっ 感情移入 づらい 原因 思い 好き 過程 描き 切れ ね 惜しい なー. ↓ ↓ ↓. MIO レビュー. https :// filmarks .com movies 70396 reviews 38763616. 本当に 大まか 輪郭 なぞり まし って 感じ 展開 早 過ぎ 其 々 感情 あまりに 希薄 感じ もう 2倍 3倍 時間 無い まとめ きれ 伝え きれ 作品 思っ."}, {"rating": 3.7, "content": "平愛梨 違っ 平 ゆな 演技 良かっ 思う. あまり 表情 少ない 役 かも しれ. 最後 リライフ 人生 2人 思わ けど 面白い 内容."}, {"rating": 3.3, "content": "今 自分 忘れ たい だって でしょ. 平ちゃん リライフ 驚い 終わり 見え 切ない 恋 こういう 思っ だからこそ 最後 お互い 記憶 再開 場面 終わる 必要 少し 思っ."}, {"rating": 3.1, "content": "漫画 リライフ 実写化 アニメ 視聴 済. 27歳 ニート 17歳 一 年間 限定 若返り 人生 やり直す 話 設定 世界観 確り 原作 雰囲気 受け継げ 気 ヒロイン 気持ち 悪い 笑い 方 原作 通り 良かっ. さて 物足りない 青春 感 全快 である 故 軽さ リライフ 軽い 話 気 狩生 鞄 盗む 話 迄 下り 原作 通り やたら ハイスピード 淡々 進む 狩生 大神 恋愛 シーン 軽快 すぎる 狩生 もっと 視聴者 側 嫌い エピソード （ 同時に 感情移入 ） 若者 どう しよう 苦しみ 葛藤 主人公 一緒 乗り越え いく 話 はず なんとも 軽 すぎる シーン 削り 修学旅行 青春 シーン やたら 尺 使っ 違和感 そもそも 主人公 会社 先輩 自殺 トラウマ 簡単 解決 すぎ 時間 足り 上手く まとめる しか わかる リライフ 原作 テーマ 性 理解 甚だ 疑問. 結局 ただ 青春映画 下がる 非常 もったいない 原作 使い方 尚 俳優 陣 若手 ばかり 各 キャラクター リアル 演じ 脚本 さえ 良けれ もっと 高 評価 だろ."}, {"rating": 4.1, "content": "アニメ 見 映画 見る つもり 無かっ アニメ版 舞台 主役 演じ 小野賢章 出 言う 事 見 行っ. 印象 うまく まとめ なー 感じ. 主役 中川大志 ？ 未成年 らしい おっさん 臭 出 本当に 27 28 ぐらい 見え. 日 代さん アニメ 日 代さん 彷彿 参考 ？ 思っ. ただ 夏祭り 雨 中 新太 笑いかける シーン 不覚 可愛 すぎ. キャラ いい 感じ ラスト 納得 終わり よかっ."}, {"rating": 3.5, "content": "頑張る 諦め. 言葉 学生時代 聞い たら 違っ 人生 送っ だろ おもい まし. 漫画 違う 部分 多々 まし 映画 映画 楽しめ まし. やっぱり 漫画 方 好き 笑."}, {"rating": 3.6, "content": "あまり こういう タイプ 映画 観 けれど 地元 ロケ地 聞い 観 行き まし. ベニーランド こうして 絵 って 嬉しい ね. あまり 期待 予想 面白かっ. 高校生 大学生 向け 思っ まし 主人公 設定 的 社会人 方 突き刺さる ね. 涙腺 弱い 自分 ポロポロ 涙 流す でし. 原作 女の子 二人 和解 しか 読ん シーン 丁寧 描か まし. 丁寧 描か 過ぎ 駆け足 大事 描い こそ キャラクター 感情移入 出来 思い. 日代 設定 もしかして 原作 違う でしょ ？. 全然 気付き ませ でし. 2時間 時間 起承転結 描く のに 良い 転 機能 思い. あと 日 代さん 笑顔 再現度 高かっ. 演技 自然 良かっ ね. 平祐奈 今後 注目 たい 女優."}, {"rating": 3.3, "content": "原作 未読 事柄 27歳 主人公 17歳 戻れる 高校 生活 1年間 過ごし 人生 見つめ 直す 話. 設定 ありがち 感じ けど 結末 興味. 途中 結末 読め しまっ けど ラスト 会える 場面 単なる 偶然 思え. 所員 事前 何らかの 操作 場面 思う. 肝心 場面 のに 勿体無い."}, {"rating": 2.5, "content": "中川 27歳 17歳 違い 面白かっ 終わり 方 君の名は。 みたい けど 二人 将来 み み たい 思っ."}, {"rating": 3.8, "content": "クスリ 事 深く 考え 観る 社会人 出て 社会 染まっ 自分 言い たい 事 詰まっ てる 元気 なれる 映画. 社会 諦め 夢 観 人 映画."}, {"rating": 3.6, "content": "原作 アニメ ノスタルジー 感 あまり なし. 松竹 配給 得意 少女漫画 テイスト 展開. 妹 可愛かっ ひしろ イメージ 少し 違っ. 映画 映画 原作 原作 割り切る 大切 改めて 思っ."}, {"rating": 3.1, "content": "個人的 池田エライザ 好き 今回 エライザ はくそ 可愛かっ それでも エロい 目 見 しまう 何故 だろ … やはり エライザ エロい. 本作 主人公 今 話題 中川大志 自分 年下 なんて … … …。 非常 大人っぽい ギャグ 的 顔 表情 さて 置き なかなか 演技力 思い キャラクター 合っ ？ とても 情熱的 少し アホ 役柄 合っ てる かも しれ ませ ね ？ そう いえ 四月は君の嘘 そのよう 役 でし ね 笑. 平愛梨 妹 平祐奈. なかなか 難しい 役柄 演じ まし キャラクター 確立 でしょ ？ 漫画 成り立つ 不気味 笑顔 上手かっ ね 笑. 千葉雄大. 僕 大好き よ あー ゆ ー 役 似合い ね. 先生 役 夏菜. 整形 まし ね. 会社 先輩 市川実日子. やっぱり 上手い 少し 出演 でし 存在感 まし. ってな 感じ お話 自体 感動 事 エンドロール 流れる ケツメイシ さくら 良かっ 歌詞 意味 考える ね."}, {"rating": 3.0, "content": "原作 既読. 思っ あっさり 尺 エピソード カット 仕方 諦め うまく まとまっ 思う. 杏 リライフ 研究所 職員 かたら ただ 友人 しか 立ち位置 わからん かっ."}, {"rating": 3.0, "content": "若い 俳優さん 勢ぞろい 作品 漫画 原作 題名 知っ けど 読ん ませ でし. もう一度 人生 やり直し たい 考え 主人公 高校生 戻っ 出会う 高校生 青春 過ごす. 千葉 もう 20代後半 聞い けど 制服姿 よく 似合う … 笑 )。. 大志 まだ 10代 思う スーツ 似合う 笑 )。. こんな 青春 送れ たら 楽しい だろ ♪ いっぱい うらやましく 感じ まし. 平ちゃん かわいい これから もっと 活躍 くれ そう 女優. 目白 まさか ReLIFE 使っ 知ら びっくり まし 最後 ２ 人 出会っ ハッピーエンド よかっ."}]}