{"rating": 3.4, "description": "あて けど 生き いく ふつう 人間関係 築け 大人 意味 探し 続ける 切なく 孤独 旅 ー. あたし これから 普通 家庭 築き まっとう 生活 重ね いく 結婚 控え そう 考え 泰子 前 現れ 半年 間 だけ 一緒 暮らし 父 愛人 息子 智 ２ ０ 年 前 愛人 直子 智 転がり込ん 泰子 家庭 壊れ はず 根無し草 まま 大人 智 ふたたび 泰子 人生 無邪気 かき回し 始める 邪魔 しない あたし 人生 そう 普通 幸せ 願っ はず のに. 泰子 智 自分 母親 異父 妹 智 母 直子 訪ね 行く 平板 自分 人生 立ちどころに 変わっ 行く 気づき 始める.", "spoiler_reviews": [{"rating": 2.0, "content": "こんな 人たち 近づき たく 理解 たい 思わ なんで 映画 見 ちゃっ だろ 思っ 役者さん 演技 だけ 加点 まし."}, {"rating": 2.2, "content": "こんなに 気まま 生き いける 人 なんて 羨ましい 思え 不安."}, {"rating": 1.0, "content": "原作 既読. 原作 読ん 時 登場人物 全く. 共感 出来 けど. 映像 化 物語 好き なれ. こんな 人 いるよ 思う けど. 主演 女優 イメージ 全く. 違っ 何で 市川由衣 だろ."}, {"rating": 4.0, "content": "高良健吾 大好き 知ら 女優 とても いい 他 俳優 陣 とても 良い いい 映画."}, {"rating": 3.6, "content": "衝動 生き てる 感じ 羨ましい 好き 時 好き 所 行っ 好き 事 気分 戻っ 自由 って いい なぁ 思い まし とにかく 高良健吾 声 優しく 眠く （笑）."}, {"rating": 3.6, "content": "淡々 進む 感じ 嫌い じゃ. 広い 世界 中 こんな 風 人たち だろ ふらっと 現れ ふらっと 消え いく 置い いか 人 気持ち 考え. いつまでも 同じ 場所 待っ 月 突然 現れ 消え いく 雷. ラスト 気 すぎ けど 正解 かも."}, {"rating": 2.5, "content": "あまり 共感 出来. 登場人物 すべて いい 加減 多分 最後. 捨て だろ 感じる. 人 って 知ら 間 親 同じ 事. --~."}, {"rating": 3.4, "content": "角田 原作 ね お母さん すごい 選ば 人 しか こんな 生活 出来 思う. 幼馴染 いい ね 男女 ずっと一緒 一旦 しばらく 離れ 再会 的 憧れ 僕 幼馴染 どころか 大学 地元 離れ 以前 友達 全く 繋がっ 羨ましい. 初音 不思議 雰囲気 方 ね 良い 思い 高良 元々 好き 2人 やり取り 良かっ."}, {"rating": 2.6, "content": "よく 出て くる 人 み ー い人 ユルユル 系 けど 嘘 臭 満載 大 失敗 映画. 実母 虐待 訳 死別 訳 小さな 女の子 父親 アル中 愛人 しかも ネグレクト あんなに 慕う ワケ. 父親 愛人 泣い すがる 前 出 いっ 実母 恋しく 泣く だろ. 大きく やすこ 俺 ああ もう 大丈夫 って 思っ 普通 生活 って 言っ サトル 信じ たかっ なあ. 主演 女優 顔 覚え くらい 印象 薄い って …。. 高良健吾 いつも 高良健吾."}, {"rating": 1.0, "content": "主役 女 致命 的 魅力. 適当 生き方 だらし 耐え."}, {"rating": 1.5, "content": "角田光代 原作 ちょっと 期待 けど 結構 苦痛 レベル. 登場人物 すべて フワフワ フワフワ 実態 みたい. こういう 苦手. ヤスコ あんた 勝手 って 切れ けど 自分 全部 受け入れ てん じゃん. サトル 出会い ずーっと 得 なさげ 展開 全く 共感. 憧れ 非 日常 感. 高良健吾 生活 感 こういう 役 イメージ 強い."}, {"rating": 2.9, "content": "小説 読ん あまり 期待 けど やっぱり 映像 化 微妙 高良健吾 演技 本気."}, {"rating": 3.3, "content": "草刈民代 目 印象的. めっちゃ 婚約者 いい 人 のに. だんだん 気持ち 悪く 笑. 必死 怖い …. まぁ … 最初 キモ かっ けど 笑. 良い 話 風 てる けど. やっ てる 事 みんな わや 糞. 結局 ラスト 思っ 通り 展開."}, {"rating": 1.5, "content": "つまんな すぎ 途中 離脱. ネタバレ 読ん へーっ 感じ. 角田光代 すき けど なぁ …."}, {"rating": 3.4, "content": "登場人物 名前 だけ 登場人物 皆 皆 孤独 抱え 感じ させる 中 こういう 出会い 人間関係 いい 思わ 映画 ラスト やっぱ そういう 女優 顔 地味 綺麗 顔 人 なぁ 思っ たら 終わっ. 泰子 諦め 決意 入り 混じっ 爽やか 微 笑み 印象的."}, {"rating": 3.5, "content": "そんなに 観る 気 つけ けど 最後 観 しまっ. 最後 オイオイ って けど 困っ 親子 話."}, {"rating": 3.5, "content": "草刈民代 演技 素晴らしかっ. 本来 バレリーナ らしく 綺麗 スタスタ 歩ける のに お酒 だらし 女性 きっ 歩き 方 全然 違う 役柄 にじみ出 心底 プロ意識 感じ. 物 哀しく 寂しい 映画. ラスト 解釈 いろいろ けど …. 誰 子供 頃 記憶 とか もしか たら たった 1日 かも しれ 幸せ 記憶 すごく 強い かも しれ 思っ. 子供 頃 頃 まま ずっと 幸せ 続い 欲しかっ. もう 出 行か とどまっ 欲しかっ. そう 人 現実 別に そう 思っ."}, {"rating": 2.3, "content": "持っ 生まれ 気質 育っ 環境 せい. そういう 運命 でしょ ね. もう 努力 とか どうこう 無い だろ なぁ. 家族 って どうして こう 面倒臭く しまう だろ. とにかく 切ない 話. 高良健吾 演じる サトル みたい 人 ずるい. 頭 来る けど 憎め."}, {"rating": 3.0, "content": "ゆっくり 沈ん いく みたい お酒 溺れ いっ 台詞 哀しい. 子 捨て 親 負 スパイラル. ヤモリ 住む 家 のに 逃げ出し ？. 生き方 いろいろ 違っ いい 親 難しい かも ？."}, {"rating": 3.8, "content": "読書 ノート [ 13 ]. 月 雷 観. 普通じゃない 日常 普通 会話 丁寧 切り 撮っ てる 感じ. 言葉遊び みたい けど 人生 責任 持た 事 責任 持っ 様 智 直子 姿 魅力的 見える 俺 泰子 同じ 残さ あろ 側 人間. ラスト 泰子 表情 真意 だろ."}, {"rating": 3.5, "content": "冒頭 シーン 普通 家庭 普通 兄弟 話 思い まし. 普通 って 難しい. 普通 って 尊い."}, {"rating": 3.5, "content": "ああ なんか とても 角田光代 っぽい 映画. 小説 方 良かっ かも. 茨城 出 色々 想像 なぁ."}, {"rating": 3.9, "content": "なんと 言っ 高良健吾 カッコ いい. 草刈民代 名前 最後 出 こ 役作り. 2017 チャリ 2ケツ 映画 多かっ."}, {"rating": 3.5, "content": "サトル みたい 人 …. ずーっと お菓子 ご飯 いい 人. こないだ 一緒 … w. 高良 じゃ 成立 作品. 高良健吾 ステキ 俳優 ☺ ︎."}, {"rating": 3.7, "content": "幸せになろう 出会っ 家族 じゃ けど 家族 っぽい 感じ 一つ 屋根 下 集まる 四 人 ふと 風 これから 起きる 恐れる 散っ いく 家族 恋人 友達 幸福 愛し 孤独 生きる 人間 写し出す 鏡 映画."}, {"rating": 4.1, "content": "血 繋がっ 2人 過ごし 短い 幼い 頃 日々 充実 違う かも けど 大切なもの そんな 代え 難い 記憶 大人になっても 体 染み込ん 過ごす 日々 どこか 充実 2人 体 寄せ 合う シーン 説明 2人 互い 想い 伝わっ 凄く 素敵 シーン. 実 母親 再開 どこか 満たさ 自分 にとって 拠り所 血 繋がっ 人々 意見 押し付ける 訳 家族って だろ 考え させ 奥深い 作品 考え方 人 思う けど 純粋 観 人 感じ 聞い み たい 何気ない 会話 シーン 凄く 良かっ 演出 音楽 良い 最後 終わり 方 少し 惜しい 感じ けど. あと 高良健吾 本当に 素晴らしい."}, {"rating": 2.8, "content": "初音映莉子 居酒屋 合う. 変 浮い 良かっ. 以外 最初 最後 なんとなく 読める あえて 読ま ？) 話 筋 台詞 数々 圧倒的 薄い. ただ 初音映莉子 × 高良健吾 作り出さ 不思議 空気感 印象 残る."}, {"rating": 3.3, "content": "脚本 悪い かなん なのか 台詞 かも 一貫 テンション じゃなくて 映画 小説 ごっちゃ 雰囲気. 映画化 もう少し 手法 思う 小説 良さ 損なわ 残念. 高良健吾 すばらしく 高良健吾 ベッドシーン とか とても よかっ 草刈民代 荒ん 疲れ 謎 異性 惹き つける おばさん 役 最高. 終わっ ？ 終わり ？ って."}, {"rating": 3.0, "content": "文学作品. 地味 けど 後半 クライマックス シーン 秀逸. 普通 家庭 幸せ. じんわり 深み 考え させ 人生."}, {"rating": 3.4, "content": "月 闇 中 静か そっと 照らす. 雷 不意 揺さぶる. 寂しい 思い 人一倍 感じ たら 身の回り いきなり 賑やか 戸惑う そりゃ. . 初音映莉子 女優 初めて でし 今後 注目 いき たい 思える 良い 役者さん でし."}, {"rating": 2.5, "content": "原作 映画 内 人物 重なら いまいち ピン こ たろ もっと いい 人 のに."}, {"rating": 3.8, "content": "子ども 頃 母 家出 普通 家庭 知ら ぬ まま 大人 ヤスコ. スーパー レジ 打ち 仕事 家 仕事場 往復 毎日 過ごし 婚約者 亡くなっ 父 残し くれ 持ち家 暮らす 日々 大きな 喜び こそ 小さな 不幸 穏やか 生活. そんな ヤスコ 静か 日々 父 愛人 息子 サトル 現れ 大きく 揺らい いく. 普通じゃない 家族 今 過去 自分 生き 場所 生活 日常生活 人 付き合い 方 考え これから 普通 生活 歩ん いこ 話. ヤスコ サトル ナオコ 時 想い 言い分 誰 悪い とか 時 ああ 思っ とか どう すれ 良かっ とか 時 疑問 今 偶然 じゃ 偶然 再会 答え 聞ける 時 疑問 解決 きた だけ 報わ. こんな 人 同じ 立場 人 こそ ヤスコ サトル 普通 生活 送れる だろ ヤスコ 妊娠 もう少し 産まれる サトル 突然 消える. 時 ヤスコ 微笑ん. きっと こう 分かっ. 自由 気まま 一つ 所 落ち着か ナオコ 子供 もん こう 仕方 ヤスコ サトル 両親 愛 飢え 愛さ たかっ 自分 子供 持つ 二人 怖がっ 子供 愛 与える 自信 まだ わから. それでも 二人 乗り越え 信じ 矢先 サトル 失踪. いつか ふらっと 帰っ くる かも. 違う 視点 見れ もうすぐ 子供 産まれる 無責任 人. こういう 生い立ち こういう 環境 育っ 人 理解. こういう 邦画 大好き."}, {"rating": 2.9, "content": "原作 好き すぎ しまい. はまり役 キャラクター 見つから 原作 スジ 少し 違う とか そういう いい みんな すこし ずつ 惜しい かん じ. 不思議 脚本 なあ. カレー シーン だけ もっと 細かく 描写 いれ ほしかっ."}, {"rating": 3.0, "content": "普通 知ら なけれ 普通に なれ わかる 主人公 ふっ 笑う シーン 共感. 俳優さん みんな もれなく 魅力 たっぷり けど 演出 イマイチ 全体的 輪郭 ぼやぼや 響か やっぱり 文字 噛み締め ほう 良い 物語 かも."}, {"rating": 3.6, "content": "高良健吾 役 さとる どう しよう のに 可愛く 可愛く 許し しまう よ ねー. 草刈民代 高良健吾 どう しよう のに 惹か しまう そう ゆう 魅力. ラスト ああ やっぱし ..」 っと 腑 落ち しまっ."}, {"rating": 4.0, "content": "八日目の蝉 大好き 鑑賞. 主演 よい 草刈民代 ただただ 素晴らしい 思っ. 文学 的 ？ 思い つつ 内容 よく わから わから いい かも."}, {"rating": 1.0, "content": "最悪. いい 加減 日本 映画人 文学 映画 しよ 無理 気付く べき 映画 言い たい さっぱり 分から 角田光代 原作 読ん でる ファン しか 面白い 思わ じゃ ？. 高良健吾 嫌い 客 高良健吾 初音映莉子 所 やってき 分から まま 序盤 40分 観 させ 苦痛 でし. 来 理由 過去 再会 たい 類 本人 しか わから 文学 的 ごめん 知ら わ って 感じ. 高良健吾 佇まい って 小 悪党 以外 裏 目的 初音映莉子 騙そ てる ね 思っ 観 たら そんな わけ らしい 監督 役者 信用 すぎる こういう 故意 じゃ 無駄 ミスリード 防げ わけ. 安藤尋 本調有香 こんな しょう 映画 撮っ てる 所詮 ゼロ年代 作家 よ ね."}, {"rating": 2.9, "content": "高良健吾 観. やっぱり 色気 ステキ 俳優 よ なぁ. 話 … 歴史は繰り返す ふつう 知ら 同士 予想 ラスト 初音映莉子 ふっ 笑っ しまう こう 予想 なぁ ふつう 生活 思う 言っ けど いざ 先 見える おさまれ なぁ. 高良 最後 手帳 捨てる 印象的 他人 大事 捨て ちゃ ダメ よ 言わ 自分 関わる 安定 しない 生活 記録 今 自分 作っ 記録 要ら だろ. まぁ なんか フラ〜 戻っ くる かも しれ なぁ なんて 思っ. うーん 話 面白く 角田光代 作品 映画化 って 結構 好き けど それほど ね."}, {"rating": 3.6, "content": "人間関係 社会 しがらみ 抜け ただ 音 方 ふらふら 行く 人 魅力的."}, {"rating": 2.8, "content": "高良健吾 イケメン. ナチュラル チャラ男 的 色気 男性 見事 演じ イメージ."}, {"rating": 5.0, "content": "２ ０ １ ７ 年 １０月 ７ 日 テアトル新宿 鑑賞. 凄い 映画 観 思わ 傑作. 初音映莉子 素晴らしい 女優 存在感 （ 女優 ノルウェイの森 終戦のエンペラー 自分 見 本作 主演 瞠目 ）. 高良健吾 頑張っ 草刈民代 素晴らしかっ. 物語 女 親切 男 次 男 息子 連れ 彷徨い 途中 居 少女 成人 女性 （ 初音映莉子 ） 幼少 時 一緒 過ごし 女 息子 （ 高良健吾 ） 現れ … …. 展開. 長回し 見事 構図 しっかり 作品. あと ゆっくり 映画 考え み たい."}, {"rating": 4.0, "content": "角田光代 原作 読ん 鑑賞 それでも なかなか 楽しめ 切ない ね."}, {"rating": 3.0, "content": "草刈民代 手帳 欲しく 掴み所 のに 線 ハッキリ てる 存在感 惚れる."}, {"rating": 3.9, "content": "いつも どこか 消え しまい そう 不安 感 離し たく 思い 愛 おしい 誤解 てる じゃ だろ 愛 じゃ 思う けど … 高良 やっぱり すごい なぁ. 愛さ 記憶 って どんどん なくなっ いく 生まれ 子供 育てる 中 思い出し いけ たら やすこ 幸せ なれる."}, {"rating": 3.6, "content": "草刈民代 映画. ラスト 普通 考え 耐え けど … …. あーね 思っ."}, {"rating": 3.7, "content": "横浜 茨城 茨城 熊本 新潟 千葉 千葉 小岩 小石川 下高井戸. あ ともう 一 回 言っ 欲し～."}, {"rating": 3.1, "content": "始まっ たら. もう 終わる って. 雰囲気 すごく 良い のに. 内容 ちょっと 退屈. ラスト よく わかん. 高良健吾 草刈民代 めっちゃ 良かっ. 初音映莉子 良かっ けど. 役 話し方 なんか 好き じゃ. 市川由衣 可愛い."}, {"rating": 3.3, "content": "淡々 てる 邦画 っぽいっ くくる 良く よ ね. とどまれ やっぱり 生活 気 根本 違っ たら なかなか 難しい. 良いっ ていう 無い 出 行く 人 とめ 出て 行く 自由. 仕方 ね 感 人生 大半 尽きる 気."}, {"rating": 3.4, "content": "ほっぺ 咥 ごっこ (？) かわいい (*^^*). 泰子 実母 くだり 結末 好み ちょっと 星 減らし まし m(_ _)m. 気がつい 個室 ドア 内 開き 危険 トイレ 外 スペース 広い 方 いい (´-ω-`)."}, {"rating": 3.3, "content": "様々 家族 分 だけ 様々 母親 姿. 人 人 依存 生き いく べき なのか ？ ？. 依存 生き いけ 人種 なのか ？. 角田光代 らしい ジワジワ 不穏 気分 作品 でし. おそらく タイトル 月 雷 って 一緒 存在 比喩 じゃ ？. 永遠に 一緒 思っ 裏切 るし 消え いく. 人 なんて 所詮 他人 ね. 高良健吾 らしい 役柄 自転車 二人 乗り 渡り歩い 土地 言う シーン 素敵."}, {"rating": 3.4, "content": "いかにも 小説 原作 っぽい 映画 でし. 掴め ふわふわ そんな 印象 作品. 草刈民代 出て 来 瞬間 存在感 強 放っ 凄い なぁ 感じ まし. 智 役 高良健吾 はまり役 でし. タンス 穴あけ ちゃう とこ 壊し ちゃっ って 言う シーン 可愛く 笑っ しまっ."}, {"rating": 2.2, "content": "内容 ちょっと 良く 分から けど 高良健吾 演技 すごく 格好 良かっ 🤪 🤪 🤪. 考え てる 憶測 しか ねえ よ なあ こういう 時 改めて 家族って 儚く 脆い けど 簡単 そう 愛 生まれる のに こんな 難しく 得る やっぱ 良く わか ねえ 🤪 朝 空気 感じ 伝わっ くる. ちょっと どうしても 良く わかん ねえ 原作 読も まあ 人生 こんな 良く わかん ねえ かも しれ."}, {"rating": 3.5, "content": "あんた 不安 だろ けど. はじまっ たら もう 終わる って. どんな ふう って 切り抜け. なんと よ."}, {"rating": 4.2, "content": "いやぁ ～～～ いい 映画. 実情 って こんな 感じよ なぁ～. ホント とこ なんて 本人 しか わから. 本人 わから. 心 全部 名前 つけ てる 人 なんて どれ だけ だろ. 素直 ひねくれ とても 穏やか 映画. 好き. 生活 家族 不安 笑顔 鼓動 時間 普通 記憶. やっぱり 初音映莉子 いい. 高良 まぁ うん. … … ね いつも 通り うん いい 良かっ うん 良かっ. 何はともあれ 高良 濡れ場 好き."}, {"rating": 3.0, "content": "不安 儚 中 ふと 見え隠れ 安心 穏やか 幸せ. 痛む 心 荒ぶ る 心. みな 求め 彷徨."}, {"rating": 4.0, "content": "高良健吾 じゃ たら 星 3 5 けど 久々 堪能 満足 星 4 (^O^)／. 高良健吾 女のコ 優しく 寄り添う 役 すごい 好き カッコ いい ブラック 高良 いい けど ☆. 話 決して おもしろく ただ 悪く ラストシーン 意味不明."}, {"rating": 4.2, "content": "映画 みたい 知ら 子供 親 都合 一緒 暮らし. 兄妹 子 一緒 暮らす 本当に 特殊 体験 関係 性 例え いい わから ぐらい 不思議 関係 性. だから 映画 主人公 距離感 関係性 描き方 こう いっ 特殊 体験 持た 人 以上 共感 そういった 経験 のに リアル 演じ 役者さん 本当に 感心. 高良健吾 演技 上手い 百 承知 けど 映画 登場人物 地 足 つい 空気感 リアル 演じ すご すぎる 高杉晋作 使命 感 おひさま カズさん 誠実 演じ 人 同じ 人 思え 存在 軽さ. ああ 本当に 役者 なあ 俺 体 切っ たら 映画 血 流れる って 本当 かも しれ （ 言っ わけ 村上淳 評し 言葉 ）. 初音映莉子 主人公 持つ イライラ 感 物 見事 表現. 教訓 観 楽しい 映画 って わけ じゃ けど 映画 観 てる 時 映画 って 忘れ ああ 人たち どこか 街 本当に 生き てる じゃ なあ って 感じ させ くれる 人 リアル 描か 良作."}, {"rating": 3.9, "content": "現実 こんな 人たち 身近 たら 怒り 覚え ざる 得 だろ けど 作品 中 登場人物 こんなにも 寂しく 愛 おしく とても 魅力的 見え しまっ."}, {"rating": 4.0, "content": "映画 マニア 知人 勧め 二番館 おくれ 鑑賞. フシギ 肌触り 作品 草刈民代 演ずる 高良健吾 母親 無気力 かつ 男好き 謎 人物 像 こういう 人 だろ おもわ あたり 巧 すっかり 役者 づい こんな 役 感心 好き 安藤 作品 初期 《 blue 》 触感 ちがう 北関東 寒風 身 おく 幸 薄い 気分 ほんのり 温もり 残る 救い 角田光代 原作 読ん みよ."}, {"rating": 4.0, "content": "観 のに 感想 書い 高良健吾 君 舞台挨拶 目当て 見 行っ 俳優さん 舞台挨拶 時 って なんか マナー 悪い 人 多く いつも 悲しい イビキ かい 寝 映画 最中 スマホ パカーッ あけ 少し 前 老 婦人 ラブシーン ｢ 映画 ！｣ って 声 あげる いやいや 茶の間 テレビ 見 てる 違う. 映画 変わっ 人 ばかり 誰 共感 出来 けど 不思議 魅力 お話 でし 草刈民代 カラオケ シーン 好き 高良健吾 演じる サトル あー こういう 人懐っこい 男の子 って おる よ なぁ リアル でし 舞台挨拶 時 質疑応答 質問 たら 高良 君 自身 全然 違う 真逆 タイプ 相当 めんどくさい 奴 仲良く 時間 かかる タイプ 言わ まし 笑 )、 どこか ああ 部分 思う 言わ まし. 舞台挨拶 終わっ 後 先 老 婦人 ロビー スタッフ 人 介し ｢ 息子 プロデューサー 高良健吾 作品 関わっ 〜｣ とか 言っ 高良 君 ツーショット 写真 撮っ なんだかなぁ プロデューサー 本人 ともかく 親御 とか 知ら な！ って 世界 よ ねー ちゃんと にこやか 対応 高良 君 優しい なー 思い 見 まし."}, {"rating": 3.6, "content": "原作 未読 角田光代 って 主演 初音映莉子 鑑賞 初音 主演 ミツコ感覚 不思議 ニュアンス 作品 演じ 初音 思い入れ 強い 本作 過去 決別 たい 捨て きれ って 微妙 役 さりげなく 演じる. 初音 演じる 泰子 幼年 期 半年 間 だけ 一緒 暮らし 智 突如 現れる 智 役 高良健吾 監督 安藤尋 R1 5 二人 濃厚 シーン 出 くる いつまでも 過去 捕らわれ 泰子 行動 葛藤 言え 反発 感 相当. 智 母 他人 頼る 生き方 気まずく 逃げ出す 母 直 子役 草刈民代 予感 出 いき たく 雨 降る 前 雷 智 あなた 毎日 お菓子 だけ 生き いける って 言わ 生活 感 無 何故か 魅力 感じ 二人 演技力 そう 思わ まあ こんな 親子 生き方 じゃ って ちょっと 共感 安藤 監督 こんな 情感 田舎 風景 絡め 長回し 多用 上手く 表現. あと 役者 黒田大輔 泰子 恋人役 智 登場 焦っ 泰子 無理矢理 強要 時 言動 呆れる 人物 普通じゃない 感 たっぷり 泰子 父親役 村上淳 回想シーン けど 台所 酒 飲む シーン 哀愁 漂う 泰子 悩み 苦しむ 父 せい けど 許せる 気. 言う 普通じゃない 人物 多数 出 くる 作品 だけど なんとなく 共感 って 不思議 作品 やっぱり 原作 いい って それとも 本調有香 脚本 いい."}, {"rating": 4.1, "content": "人 繋がり にまつわる 話. 主人公 周り 構築 ゆく 繋がり 主人公 拒絶 つつ 繋がり 求める. 濃厚 人間関係 描写 とても 好き. それと 殺風景 どこか 温かみ 雰囲気 美人 草刈民代 ブス ネコ 感 良い. 安藤さん 映画 出 くる 女子 弱み 隠す 強 持つ イメージ けど 今回 弱み ポロポロ 出 好感度 高い."}, {"rating": 3.9, "content": "草刈民代 こんな 役 やる だって 感じ でし ポスト 倍賞美津子 ？."}, {"rating": 3.8, "content": "幼 子 われら 生まれ 違う 家族 あり方 問う 映画 思い まし. 最初 少し 違和感 まし 観 いく 気 なくなっ やはり 俳優さん 演技 素晴らしかっ 思う. やさぐれ 母親 演じ 草刈民代 主演 初音映莉子 好演 印象的. 1番 高良健吾 最初 独特 ただ 住まい 雰囲気 ちょっと 違っ 感じ 作品 溶け込む 空気感 素晴らしかっ."}, {"rating": 3.7, "content": "高良健吾 好き 監督 名 確認 しない 見 行っ まあ まあ よかっ 冒頭 子ども 遊ん わざとらしい なんか よく あるある 種 日本映画 って 感じ 目新しく けど こういう 内容 話 好き. きっと ヤスコ にとって ナオコ 心 お母さん ね いや ほんま お母さん 色々 事情 だろ けど. てか テレビ局 人 打ち合わせ あれだけ 情報 どん くらい 探し当て その間 ずっと サトル ヤスコ 家 いたん かい 人 探し 探偵 じゃなくて テレビ 公開 番組 って 今風 けど. 登場人物 服装 ヤスコ サトル 辺 買える 地味 って 雰囲気 好感 持てる. 父親 違い 妹 いきなり 仲良く 経緯 都合 良 すぎ 妹 んで 家 帰ら ？. ちょっと そういう いや んで 人 行動 とっ てる ？ っていう リアリティ けど ナオコ みたい 生き方 人 だろ 思う. ナオコ サトル ヤスコ お父さん 石屋 おっちゃん 切ない 人 なあ 石屋 おっちゃん 財布 中 婚姻届 入れ てる 見 出 ちゃう くる ヤスコ って 都合 良 すぎ けど ナオコ 切ない なあ. 寄り 集まっ なんとなく 一時 的 疑似 家族 作っ 別れ いく ダメ人間 ばっかり 出 くる 婚約者 以外 クソ 人間 よかっ ああ いきなり 野獣 豹変 レイプ しよ やつ ほんと ゴミ )。 職場 同僚 いい 人たち 妊娠 出 くる けど 妊娠 人間関係 こじれる 系 事件 作っ いい 思っ."}, {"rating": 2.0, "content": "エンドロール すぐ 終わっ しまう キャスト 使用 曲 少ない 高良健吾 ファン 映画 感じ."}, {"rating": 4.0, "content": "高良健吾 舞台挨拶 上映 み まし. 一番 すき キャラクター やすこ. 婚約者 かわい そ すぎ 笑. いま 自分 一番 すき キャラクター やすこ. 自分 素直 とても すき. 初音 さんこ 映画 しっ けど すごく 美しい人 ね あんな 女性 たい な～ なれ やろ けど. 演技 すき なー 他 映画 見. さとるくん 窓際 台詞 笑っ しまい まし そんな シーン じゃ かも しれ けど 最近 結婚 自分 そんな 告白 かわい すぎ やろ 笑 しまっ. 高良健吾 大河 ミーハー はまっ とにかく 舞台挨拶 対応 すてき 握手 目 じっと 見れ ませ でし … 損 😅. なおこ すてき なー あんな 女性 憧れる. 草刈 イメージ いい 意味 こわれ 美人 性格 やさしい ひと こそ 男性 ほっとけ ないん な～ かって 納得 しまっ. 今回 大 人数 鑑賞 今度 ひとりで ひっそり みたい 笑."}, {"rating": 4.2, "content": "舞台挨拶 兼ね 見 まし. 普通じゃない 家族 思っ けど じゃあ 普通 って なんだろう って 思わさ 映画 でし 登場人物 自由 こんな 関係 いい って 思う けど どんどん 見 いく 間 登場人物 愛 おしく 感じ まし. 出演者 演技力 高い 思い まし. 自由人 直 子役 演じ 草刈 演技 魅了 まし セリフ 気持ち こもっ だけ 立ち姿 歩き 方 全部 すごい なっと 思い まし. 個人的 智 役 演じ 高良健吾 窓 越し 泰子 優しく 話 かける いい 思い まし."}, {"rating": 3.0, "content": "いろいろ 生き方. 直子 人 惹き つける 姿 印象的."}, {"rating": 2.0, "content": "denkikan. 草刈民代 って ホント 凄い 女優. くる シーン って おき そう 気 雰囲気 演技力 兼ね 備わっ てる もん なー."}, {"rating": 3.0, "content": "登場人物 誰 共感 かなん 演技 方 気 しまっ. 高良 かっこよかっ."}, {"rating": 3.0, "content": "悪く. って 感想 ぴったり 映画. 人 迷惑 とか 心配 とか かけ っぱなし すくすくと 生き 人 嫌味 心 羨ましい 思い. なんだろう. そういう 人 想い 一方通行 って 思っ 喚き たく すごく 分かる けど 一方通行 じゃ かも って 観 なんとなく 思っ でし."}, {"rating": 3.5, "content": "私たち 普段 生活 たら. なんと 生き方 ポカ ン しまい そう シュール 親子 親子 取り巻く 人々. 特別 わけ. 気持ちのすれ違い ぶつかり 合い. 吸い寄せ 彼ら 集まる 泰子 家. 高良 君 演じ 智 高良 君 しか 演じ 思える キャラクター."}, {"rating": 4.0, "content": "普通 結婚 まっとう 生活 送る 切望 泰子 そんな 結婚 控え 前 現れ 幼き 頃 半年 間 だけ 一緒 暮らし 父 愛人 息子 智 突然 訪問 驚き どこか 小さい 時 面影 残す 智 身 委ね しまう 泰子 きっかけ 2人 一緒 出 いっ 泰子 母親 異父 妹 智 母 直子 元 訪ね 歩く 直木賞 作家 角田光代 同名 小説 海を感じる時 安藤尋 映画化 作品. 本作 観 思い 浮かん 言葉 根無し草 言葉 もともと 地中 根 張ら 水中 浮かん 草花 指し 転じ 確か 拠り所 物事 生活 様 指す 辞書 書い 日本 人口 中 きっと 数 ％ 本作 智 智 母親 直子 自分 持た 自分 自分 生活 愛 名 下 支え くれる 人 寄生 めんどくさい 出来事 関係 くる プイッと 出 いき 次 宿り木 探す 生活 人たち 多く 人 よい 社会人 なれる 勉強 仕事 自立 いずれ 結婚 幸せ 家庭 築い いく そうした 安定 むしろ 怖い 思っ 生きる 根無し草 自由人 書く いい 独り者 僕 彼ら 暮らし 思っ しまい. 一方 泰子 ほう 根 草 私たち 感覚 近い 小さき 頃 母親 出 いき 父親 母 失意 死ん いっ 人 なき 寂し 知っ 根 草 寂し 埋めよ あまり 好き 人 形 だけ 結婚 しよう 訪れ 母親 中 半年 短い 期間 人 幸せ 運ん くれ 智 父 愛人 直子 彼ら 一 処 長く 留まら 根無し草 作品 寂し 知る 根 草 寂し 知ら 根無し草 幸せ 哀し げ 物語. 自分 真っ正直 智 智 母親 直子 演じる 高良健吾 草刈民代 2人 実に いい 彼ら 本当に 自分 本能 任せる 生き めんどくさい 起こり そう 出 いっ しまう 一見 無責任 思える 彼ら にとって 嘘 根無し草 行動 彼ら 無責任 糾弾 根 草 言い訳 過ぎ 心 空虚 部分 抱え 根無し草 行動 翻弄 泰子 演じる 初音映莉子 場面 場面 すごく 繊細 表情 見せる 素晴らしい お話 根無し草 物語 フワフワ そう 感じ 各所 俳優 陣 好演 映画 地 足 付い 秀作 仕上げ 思い."}, {"rating": 3.0, "content": "泰子 役 初音 目当て 行っ 来 まし. アチコチ 観 損ね. 横浜 降り ようやく. 諦め きれ 出会え まし. !? って 感じ 観賞 時間 経っ てる 笑. 思い出し 書い 爆. 初音 言え. 何故か 思い出す ガッチャマン. (о´∀`о)ノ. 3代目 ベルクカッツェ って. ’`,、(’∀`) ’`,、. むしろ. 剛力 役 チェンジ たら シックリ きたん ぢ ゃね ？. ┐('～`;)┌. そんな 不思議 魅力. 本作 観 思い まし. 実は 3つ 父 捨て. 2012年 骨 化 父 再会. 異母兄弟 存在 チラつい まし. 表向き 異母兄弟 いない 結論 至っ. 決して 油断 出来 ませ けど ね. ’`,、(’∀`) ’`,、. まぁ. いきなり 一緒 暮らし でしょ. もし 現れ たら 良好 関係 築き たい. 大人 訳 だしね (●´ 艸 ｀). 参考 いただき. . 草刈 絵 描い ダメ 母 ダメ 女 っぷり 素敵 でし ね ～. そう いやぁ. 友達 奥さん 妊娠 時. キリンレモン 1 5 ペットボトル 抱え 飲み まし っけ ね ～. つわり 中っ 炭酸飲料 旨い らしい っす ね. ましてや 双子 なぁ. …. 角田 作品 結構 読ん でる けど. 本作 未読 でし. . ボチボチ 楽しめ まし. 境遇 似 るし ’`,、(’∀`) ’`,、."}, {"rating": 3.5, "content": "原作 読ん 鑑賞. 大好き 高良健吾 出る 期待 けど これから 映画 見 原作 読も 思っ （笑）. 色気 細く ムキ っと 高良健吾 美しい 体 見れ 目 保養. 少々 いただけ 恋人 太郎 若干 悪者 扱い …. 小説 原作 映画 物語 全て 描く 時間 コスト 面 限界 感じ 作品."}, {"rating": 3.5, "content": "草刈民代 存在感 上手 感動 まし. さすが バレリーナ どんなに だらし 動き 体幹 しっかり わかる. 庭 足 洗っ 姿 なんて シーン けど 所作 ひとつひとつ きれい. 草刈民代 演じる 直子 セリフ 始まっ たら 終わり なんて なんとか 切り抜け 言葉 泰子 同様 背中 押さ 思い でし. 新しく 始める こわい. もう ひとつ とても 印象 残っ 直子 拾い 共に 生活 石材 屋 おじさん 岡本. 木場勝己 方 今回 初めて 名前 知っ けれど 中年 男 淋し 色気 人情 全体 滲ま すごい 役者さん 思い まし. 直子 カラオケ 聞き 表情 なんて 見 こっち 切なく. 家族って 一体 でしょ ね. 今年 後半 奇しくも 幼子 我ら 生まれ ユリゴコロ 今作 月 雷 家族 テーマ 作品 続け 観 血 水 実 変わり じゃ 考える まし."}, {"rating": 3.8, "content": "好き嫌い 分かれ そう だけど 好き. だって メインビジュアル 漏れ 出し 高良 色気 色気 半端ない 薄い. 中身 ね 好き. 心 人間関係 まんま 住居 可視 化 てる 考え たら すっきり. 泰子 （ 初音映莉子 ） 茨城 ずっと 動か 幼い 頃 心 置い まま. 一方 智 （ 高良健吾 ） 直子 （ 草刈民代 ） 転々 住居 移す 様 心 すぐ ふらっと 離れ 行く. 智 転々 映っ 土地 場所 忘れ 様 最初 土地 最近 移っ 土地 順番 口 出し 唱える 自分 《 生き 証 》 言っ. 直子 死ん 時 残し 今 住ん 場所 記し 手帳 泰子 直子 《 生き 証 》 言っ. 結局 智 直子 手帳 ＝ 生き 証 燃やす わけ けど. シーン 智 フラフラ 生き方 母 死 決別 思い. 最後 初音映莉子 微笑 とても いい 味 出て あと 草刈民代 とても ダメ人間 演じる うま すぎ びっくり."}, {"rating": 3.7, "content": "とても 良かっ. カラッと ジメッと. 草刈 倍賞 千恵子 みたい 役 寅さん けど どんどん オファー きそう. 初音 目 いい 高良 存在感 とても 心地よい 村 ジュン 顔 小さ すぎる 欠点. ラスト ？ 思っ けど 泰子 成長 ね きっと 止まっ 想い 吐き出し 動き出し もう 始まっ ちゃっ たら 終わら 言葉. 雨 前 雷 雨 降っ 止ん 晴れて 夜 月 でる でしょ."}, {"rating": 3.6, "content": "なんで こんなに わざとらしい 感じ 演技 とか 言い回し だろ 最初 思っ けど 見 てる 慣れ. 自転車 シーン 好き ああ って 生活 中 上 普通な 幸せ 場面 泰子 智 少なくとも 瞬間 普通 生活 思う. ただ 智 にとって 普通 生活 結果 一般 想像 普通 違い すぎる 皮肉 …. 初音映莉子 演技 初めて 見 けど 素朴 ごく 良かっ 表情 お腹 大きく 頃 別人 柔らかく 驚い. 最後 泰子 どこか 安堵 感 やっぱり 表情 見え 印象的. 直子 生き方 本当に 分から 見 ある意味 置い いか 気持ち …。. そう 思わ 草刈民代 素晴らしかっ. 登場人物 全然 理解 けど 生活 キーワード てる こういう 映画 好み. 好き 邦画 要素 一つ 特別 美しく 生活 感じ. 最後 含め 釈然と しない 感じ けど 邦画 らしい いえ そう 思う. 高良健吾 ポイント 加算 3 6点."}, {"rating": 3.4, "content": "泰子 心 中 常に 置い 行か 寂し トラウマ 張り付い 智 心 常に 置い 行か じゃ 不安 そんな 2人 心 安定 求め 合う 寄り添う 自然 流れ 感じ. 泰子 求め 続け 愛 先 実母 たった 半年 足らず しか 直子 皮肉 直子 フラフラ 実母 母性 溢れ 見て取れる 見知らぬ おじさん 拾っ 養っ くれる 特異性 どこか 納得 魅力 草刈民代 直子 まし 田んぼ あぜ道 シーン 初音 草刈 秀逸 なぁ. ラスト 展開 まさか … 衝撃 受け けど 瞬時 やっぱり 思っ しまう 部分 直子 手帳 雷鳴 妙 胸騒ぎ 的中 事 笑っ しまい そう あ って 泰子 同じ 思っ 家 ずっと 根 張る 生き 泰子 根なし 草 フワフワ 漂う 生き 直子 智 意外 納得 結末 でし. 義妹 アリサ 含め 疑似 家族 共同生活 束の間 ほっこり なぁ 見 終わっ 直後 モヤモヤ けど 時間 経つ もう一度 さまざま 感情 紐解き 観 たく そんな 作品 でし."}, {"rating": 1.0, "content": "絵 動き 面白み 美し 過ぎ 映画 どう 思っ しまっ …。 あと 登場人物 主人公 全く 共感 俳優 陣 演技力 確か だろ けれど 理解 嫌悪感 台詞 惹か 部分 無し 音楽 特筆 す べき 点."}, {"rating": 3.5, "content": "最後 ？ って 思っ 感情 残し まま 終わっ しまっ 通り 素直 解釈 ていいん たら なんと 苦し すぎ ？ 直子 生き 証 全て 燃やし しまっ あぁ もう 智 過去 決裂 思っ けども … うーん 血 争え."}, {"rating": 3.6, "content": "自転車 シーン 好き. 印象 残っ 炎. ムラジュン 出 くる シーン とっても 好き. わたし 最後 そう おわっ 欲しく. サイン 握手会 付き. 真面目 優しく 熱い 人 高良."}, {"rating": 3.6, "content": "月 雷 好き 観 終わっ はぁ ーー 邦画 らしい 邦画 久々 観 って 感覚 じっくり パンフ 読ん じわじわ 好き 具合 増し てる 原作 読も. 映画 出 くる 人たち みんな どこか くすぶっ 拗ら けど むしろ 自分 生き方 持っ 強 感じ 過去 現在 泰子 智 直子 振り回さ てる って 最初 思っ けど 求め 泰子 方 気づい. 直子 始まっ たら もう 終わる って どんな 風 って 切りぬけ って 台詞 一番 印象的 自分 思う まま 道 分岐 歩い 直子 かっこよく 相手 突然 人 気持ち 考える 辛い けど 草刈 存在感 かかっ なあ. リアリティ 場面 最初 方 いやいや だろ って 場面 難しい 一軒家 本当に 年季 入っ てる 感じ 家 シーン 自転車 練習 シーン 好き. 初音 映画 知っ 当たり前 けど 映画 中 直子 そのもの のに イベント 実際 ハンサム なー 黒田大輔 いちいち 面白い 高良 真面目 映画 実直 伝わっ こんなに アットホーム イベント なかなか だろ ありがたい."}, {"rating": 4.0, "content": "〝 生活者 〟 〝 風来坊 〟 話. 生活者 田舎 スーパー 店員 主人公 泰子 風来坊 恋愛 上澄み だけ 吸い 飽きれ 捨て 次 探す 根無し草 直子 本質 受け継ぐ 息子 智 。(「 生活 風来坊 智 台詞 直子 カラオケ. 切れ 続か 語る 智 泰子 生活 目覚め ついに 風来坊 生活 勝利 … … やっぱり. 風来坊 365日 お菓子 だけ 食べ 生き いける 女 孕ま たら さみしく 人々 いつまでも 居 くれる. 生活者 にとって 風来坊 嵐 去っ 後 前 人生 変わっ しまう ある意味 ファム・ファタール オム・ファタール みたい. 対する 嵐 すなわち 風来坊 方 孤独 死ん 痕跡 消える 運命 やはり 話 主人公 狂わせ 方 狂わ 方 幻影 みたい 存在 なんだろう. 映画 み 時代屋の女房 思い出し 最後 幻影 現実 帰っ くる 風来坊 みんな 永久 霞 存在 限ら かも 知れ. それにしても 男 風来坊 種 だけ まい 消える 女 タチ 悪く だろ そう やっ 人類 繁栄 一役 買っ かも しれ 反対 女 風来坊 遭っ 男 大抵 気 違っ 終わる. 初音映莉子 慎ましやか 上半身 全く 素晴らしい."}, {"rating": 3.4, "content": "拭え ぬ 量産型 邦画 感. 一定 スパン 感じる 緩め 違和感 根源 詰め 甘 リアリズム 突き詰め きれ ストーリー 自体 欠落 人間 普通 求めて 一つ 屋根 下 暮らし み まし んで 普通 って ？ みたい よく やつ 意図 わからん 法則 下 出 くる 手持ち カメラ もう ざい. それでも 初音映莉子 イイ 女 映っ 負け 冒頭 舌 ペロリカット 活き くる 宅飲み 合体 シーン めちゃめちゃ いい ブラ チョイス センス エロい. まぁ 映画 1人 テアトル 観 来 女子高生 1番 エロ かっ."}, {"rating": 1.5, "content": "知人 意外 ハマっ 感想 聞き 八日目の蝉 原作者 間違い だろ 思っ たら エロ ＆ 平坦 ぼんやり 話し 草刈民代 雰囲気 だけ 良かっ 記憶 しか."}, {"rating": 3.5, "content": "直子 ストーリー 共感 しない 直子 生き方 いい なんて 軽い 気持ち み 直子 失っ 側 人達 人生 考える ひどく 辛い. 智 おかげ おかあさん だけ 救い 気. おばさん 妊娠 敏感 ‼ ︎ 面白かっ."}, {"rating": 3.0, "content": "不器用 人たち 不器用 過ぎる 生き方 行き場 どう 気持ち 抱え 普通 生活 たい 願う. 誰 共感 けれど そう やっ 生き いく しか. 身体 合わせる 埋めよ 描写 ポスター てる 好き."}, {"rating": 2.7, "content": "原作 面白い だろ 思っ. 海を感じる時 思っ 監督 好 みなのか しれ けど 役者 演技 やたら 棒 文学 的 喋り 方 やめ ほう いい 思う ただ 棒読み しか 見え 女. 見る 人 見 たら 映画 面白い かも しれ けど わたし 好み 全く 合わ."}, {"rating": 1.2, "content": "※ メチャメチャ 酷評. . . . マジクソ. 角田光代 原作 8日目 蝉 紙の月 とても 好き 観 海を感じる時 監督 人のセックスを笑うな 脚本家 作品 知っ タイミング 大変 嫌 予感 案の定 メチャメチャ ダメ. あまりに 低速 断片 的 それでいて メッセージ性 みたい だけ 前面 押し出し くる ストーリー 好み. 原作 読ん けど 高良 演じ あいつ マジ ？ 角田光代 あんなに やばい クソサイコ 野郎 描く どうしても 思え 逆 原作 読み たく. 自転車 ライト 美し 墓石 ？ VFX 使う 謎 気合い 免じ 0 2点 分 上げ とく けど 本当に 最悪. . ゔぁ ー 思い出し だけ 野郎 イライラ 再開 初日 （ 大して 好き のに ） 抱い 妊娠 知っ 時 リアクション 最 悪さ ずっと ムカ ついてる. . 余談 1 … 初音映莉子 … 35歳 って マジ. 余談 2 … どうせ 今年 日本アカデミー賞 助演女優賞 草刈民代."}, {"rating": 3.9, "content": "ファースト カット ペロッ 時点 既に 底 抜け 臭い 漂っ くる 素晴らしい カット. やけに エロい ベッドシーン 素晴らしい 初音映莉子 表情 八割 占める お前 勝手 なぁ 呆然 表情 いい. 草刈民代 佇まい 説得力 あまり. たまに 入る 超自然 的 シーン ゾッと カメラ 動き ムラジュン かっけ ー."}, {"rating": 5.0, "content": "女優 力量 ゆっくり 沸き立つ 伝わっ くる ああ 女優 って すごい なあ 羨ましい なあ 噛みしめ つつ なんだか 不思議 幸福感. 智 泰子 物語 ピン 来 方 夜空はいつでも最高密度の青色だ とっても おすすめ."}, {"rating": 3.0, "content": "角田光代 小説 原作 世間 一片 人々 日常 映像 がさっと 描い 面白かっ 風来坊 母子 十 数 年 後 関わり 軸 けど 生活 って 心 なぁ って 感触 草刈民代 良い 女優 モード."}, {"rating": 3.5, "content": "普通 って ？. 複雑 子供 頃 父 愛人 ？ 子供 家 連れ込ん 母 出て 行っ ちゃっ ある時 愛人 ？ 出て 行っ ちゃっ 父 二人 生活 母 っきり 父 死. 年頃 娘 初音映莉子 結婚 意識 始め 頃 突然 時 男の子 高良健吾 訪ね 来. 今時 ？ 晩 そのまま セックス 居座ら 毎晩 毎朝 セックス 婚約者 のに 生 そりゃ 子供 出来 ちゃう わな 😁. そいつ 母親 愛人 ？ 女 草刈民代 自由 飽き 次 男 家 拾わ 又 違う 男 家 自由 言う 名 孤独 ？ そしたら 何故か そいつ 来 ちゃっ. 出て 行っ 母親 有名人 らしい 結局 他所 別 男 結婚 出産 妹 出来 訪ね 行っ たら 逆 妹 家 来 居座っ ちゃ. ？ 映画 ？. 何故か 自由 気 ちゃっ ❗."}, {"rating": 3.7, "content": "奇妙 共同 生活 疑似 家族 仲間 増え いく 過程 面白かっ 捨て 恐怖 自分 変え 未来 一度 始まっ しまえ 終わり よ 言っ 草刈民代 表情 桐島 ～』 すっごい よ かったん じゃ ？ 女優 妹 役 出演."}, {"rating": 3.3, "content": "チラシ 惹か 衝動 鑑賞. 作品 伝え い事 魅力 わから. 初音映莉子 実年齢 ビックリ. 20代前半 思っ."}, {"rating": 4.5, "content": "はじめ はん ？ って 思っ けど 終わっ みる すごく 良い 映画. 鍵 シーン セリフ 絶妙. 草刈民代 素晴らしかっ なー."}, {"rating": 4.2, "content": "僕 住ん 東京 埼玉 茨城 3 都県 風景 カメラ 醸し出さ 空気感 懐かしく 愛 おしく 愛し しまっ 頼っ しまっ 気持ち リアル 想像 力 研ぎ澄まさ そんな 感覚 鑑賞 まし."}, {"rating": 3.0, "content": "最近 邦画 好き 方. だが 最後 しっくり こ. 登場人物 展開 好き 方 最後 だけ."}, {"rating": 2.8, "content": "泰子 焦点 絞っ ストーリー. 秩序 破壊 者 東原 親子. 智 出会う 普通 生活 失っ 泰子 大人 智 再会 １つ 屋根 下 暮らす 家族 時間 動き出す. 原作 少し 違え ど 妖しい 魅力 放つ 直子 ひと とどまる 言動 やきもき 最後 言葉 勇気 与え 泰子. 壊さ 壊し 出会う 再び 秩序 構築 しよ そんな 印象 受け 映画. 原作 違っ 物語."}, {"rating": 3.4, "content": "2時間 限ら 時間 だろ もう少し 心情 移り変わり ゆっくり 丁寧 表現 良かっ 思う. メイン 少し 好み 演技 俳優さん 残念 終始 言葉 台詞 聞こえ しまっ )。. 除い 題材 寂し 儚 とても うまく 演出 思う 自転車 二人 乗り シーン 発色 驚い なかなか 出せる 色味 長回し 演出 圧巻. 登場人物 全て 共通 抱える 感情 寂し だろ 感情 大人になれば なるほど なかなか 表 出す. だからこそ 表 出 時 爆発 力 破壊力 強大 嬉し 楽しさ 感情 遥か 大きな 力 作用 人生 動かし いく. 寂し 共有 相手 出会える どう もしか たら 人間 幸せ 直結 かも しれ."}, {"rating": 4.3, "content": "智 無邪気 どこか 普通 影 感じ 個人的 堪ら. 直子 泰子 やり取り 自分 親 時 思い出し そう. ラスト まじ っていう 気持ち ああ やっぱり … っていう 気持ち 半々 個人的 整理 つか. 小説 読む なんとなく 分かる かも 調べ み 思っ 今度 読む. あと 例 シーン 色々 刺さっ 観 後 寂しく."}, {"rating": 2.5, "content": "緩やか 音楽. 緩やか 台詞. まったり 時間. 騙さ いけ. 登場人物 全員 クズ. 邦画 らしいっ ちゃあ 邦画 らしい ね. 意味 なんて."}, {"rating": 3.6, "content": "個人的 好き 作品. 人気 役者 わけ 高良 くらい ？) のに なんで 奥行き 作品 てる 気. 監督 わざとらしい けど なんか 親しみ 感じる 演出 なんだか クセ な～. 有り得 そう 有り得 だろ 日常 好み. 主人公 こんなにも ツラ 状況 関わら 泣い てる シーン 主人公 芯 強 感じ すごく 良かっ."}, {"rating": 2.6, "content": "邦画 らしい 邦画 かも しれ けど 伝わら 意味 映画 って そういう じゃ っけ ？."}, {"rating": 4.8, "content": "Dans le jeu de langage il n y aura pas de bavardage ou d erreur Bien sûr s il s agit d une langue en tant que système une erreur se manifeste elle peut être modifiée et je peux la convaincre. Ceux qui pensent seulement dans le système ne font pas circuler les livres je pense que les livres sont des gens pauvres qui n ont pas l expérience d être répétés comme une différence."}, {"rating": 3.3, "content": "とても 静か けど 伝え たい メッセージ しっかり 受け取れる 作品. 寂し キーワード 元 人間関係 在り方 説い 行く お話し. 演出 面 等 ツッコミどころ 人 だろ マッタリ 展開 田舎 雰囲気 マッチ 個人的 それなり 楽しめ. 後 初音映莉子 魅力 翻弄 2時間 役柄 20代 思っ たら 実年齢 見 ビックリ どこか 可愛い でる だろ 裸体 綺麗 もっと 注文 欲しい 女優."}, {"rating": 3.7, "content": "17 10 15 ｼﾈﾘ ﾌﾞﾙ 神戸. シュール ね ... って 台詞 通りな 映画 でし. 見 事 無い 草刈民代. ﾐﾂｺ 感覚 思い出す ｼ ﾝ."}, {"rating": 3.7, "content": "子供 頃 父親 愛人 （ 草刈民代 ） 息子 （ 高良健吾 ） 一時期 暮らし 泰子 （ 初音映莉子 ） 一時 楽しかっ たからか 母親 事 あまり 覚え  . 父親 亡くし 一人 暮らし 婚約者 それなり 幸せ 日々 過ごし そんな ある日 父親 愛人 息子 智 泰子 訪ね  . 忘れ 日々 蘇る 悲しい 記憶 蘇る  . 智 出現 泰子 周り さざ波 立ち 始める  . 事件 起きる 訳 派手 地味 め 結構 引き込ま まし  . 風来坊 愛人 一 箇所 留まら 自分 置い くれる 男性 所 泊まり 歩く そんな 愛人 懐い 泰子 ラスト 近く 愛人 泰子 やり取り ホロリ まし  . 飄々 した役 高良健吾 良かっ けど やさぐれ 感じ 草刈民代 演技 良かっ こんな 草刈民代 観 驚き まし  . あと 初音映莉子 実年齢 知り びっくり 裸体 観 20代 思っ のに とても 実年齢 観 ませ でし  . ラスト 泰子 微 笑み どういう 意味 かしら  . 静か 映画 でし  ."}, {"rating": 3.0, "content": "描か 一つひとつ エピソード 面白い. 例えば タンス 利用 法. 例えば 苦手 サイダー 飲ん じゃう. カラオケ 聞い 店 外 出 涙ぐん おじいちゃん. 映画 まとまり バラバラ 感 感じ. 原作 読ん み たい 思っ. ラスト 好き. あーあ ヤッパリ （ 母 … 風 解釈 笑 ）. 淋し （ 空洞 感 ） 身体 合わせる 散らそ 手法 凄く よく わかり. 草刈 ヨレ ぶり いいね. あと 全く 関係 事. 自宅 タンス 燃やせる. 田舎 ちょこっと うらやましかっ. 主人公. 勝手 人たち 出入り 経. 前. 強く だろ. 2017 10 15 伏見ミリオン座 鑑賞."}, {"rating": 3.3, "content": "不意 出会い 小さな 偶然 連続 誰か 人生 大きく 変える. そんな しみじみ 考え. 寂し 感じる 映画 けど 寂し 案外 心地 良かっ. 主人公 幼少 時 父 愛人 草刈民代 素顔 色気 存在感 息子 高良健吾 モテ 男っぷり スクーリン 全面 浮遊 感 浮き立た てる. だだっ広い 田舎 ゆるん 人 心 空っぽ みたい. 空っぽ まま 方 普通じゃない そのまま 受け入れ かも しれ 感じ. 登場人物 誰 共感 得 不思議 映画. 全体的 ふわっ 捉え どころ."}, {"rating": 1.0, "content": "わかる なー わから なー やっぱり 邦画 得意 じゃ なぁ 作品 好き嫌い はっきり 別れ ちゃう 直子 能力 すご すぎる."}, {"rating": 3.7, "content": "アメブロ 更新 まし 月 雷 出会っ 別れ 人生 仕組み 出会う 事 出来る かも しれ https :// twitter .com yukigame status 918921593891332096."}, {"rating": 1.1, "content": "粗悪 品 邦画 嫌い 人 増やし そう. 冒頭 もう 監督 力量 不足 露呈 ほら 言わ とおり 動い てる よ お利口さん でしょ 以外 メッセージ 持た 幼女 年齢 子供 動き回る 遊び 本当に 没頭 てれ 必ず 奇声 （ 叫び ） 発し 本能 ちゃんと 描か なきゃ ね. 何より 髙良 健吾 喋り 方 態度 全般 作品 ぶち壊し ちゃっ 声優 以外 務まら あからさま ワザト らし 満ち 満ち すごく イヤ （ 途中 目 ずっと つぶっ ラジオドラマ 受け取る べき 本気 迷っ ぐらい ）. 嫌い じゃ 薄め 広い 胸板 背中 まあ ドキドキ くれ よ 見かけ 見かけ だけ ─ ─ ─ ─ 今回 まるで 何だか デザイン だけ 美麗 けど ワイヤー 痛 すぎ しかも 不 必要 響く 着け らん ブラ ？？？ みたい 困ら 邪魔. おまけ いつも 身長 だいぶ 低く 見え. そんな 髙良 （ 演じ ） 智 １ ０ ０ ％ 共感 けど 楽しく 頑張っ み まし とか 何とか 語っ らしい そんな 意識 じゃ ダメ 僕 智 役 やる 生まれ まし 言い 切れる じゃ なきゃ 役 引き受け よ. あなた 子供 出来 言わ 男 即座 相手 赤ちゃん 愛 満ち 布団 かぶっ ちゃう 心底 キモい 台本 もちろん 髙良 せい けど もしも 松潤 伊野尾 同じ シーン 演じ たら 怒り そんなに 湧か しん （ 湧い しん とにかく 代わり いくら ）. そんな 本当に 残念 髙良 パスミス だらけ ＭＦ すれ 主演 泰子 役 初音映莉子 キック 力 ちょっと 弱い ＦＷ ね 初音 髙良 信頼 寄せ 演技 まあ わかっ けれど 風貌 ぱっと 古臭い 演技 的 決め手 主演 ちゃんと 背負っ てる って だけ. 点取り 係 二人 なかなか ネット 揺らし くれ 完封 映画 見えない敵. 重要 直子 オバ 役 物足りない 演技 元々 幅 草刈民代 （ ← 大河ドラマ 龍馬伝 一人二役 とっく 証明 ） 実力 一部 サラッと 発揮 てる だけ 印象 的 仕事 ぶり いえ. つまり 俳優 ノッ のに 観客 ノレ る わけ じゃん. 演じる 人 原作 魅力 感じ まま 出演 ちゃっ バレバレ. 提示 問題意識 まるで 標語 表面 的 すぎ 鑑賞 者 人生 まったく コミット こ … … … … そんな つまんない 物語 だって 目 キラキラ 真剣 食らいつい てる 俳優さん 一人 よ 妹 役 藤井武美 若い 全力 ノッ 周り 丁寧 窺っ サッカー いえ 小粒 強い ボランチ ？. それと 理不尽 捨て 役 笑顔 仮面 黒田大輔 ブラ いっ ちゃえ シームレス 結構 イイ ♡” って 感じ 安物 良品 演技 カワイソ すぎる 仕打ち 台本 めげ ね. 一人 スーパー 同僚 役 市川由衣 朗らか ジュエリー っぽ 無理 貢献 男女 別 市川 好か そう. 助演 三 人 素敵 免じ ０ １ 点 だけ 加算. それと 砂浜 ロングライド しか でしょ ホレ 波 板 最近 乗っ 垂涎 映画 一番 マシ （ ？ ） シーン 北関東 海 放射能 怖い けど ね."}, {"rating": 3.5, "content": "海を感じる時 花芯 監督 作風 似 けど 今回 良かっ. 草刈 ババァ ひどい. 酒 煙草 しか やる 学 見た目 アラフィフ なんの 魅力 オバサン 引き取り がる おっさん 達 って 何者 … ？. 初音 高良 二 人 身体 すごく 綺麗. 設定 上 20代前半 半ば だろ 初音 実年齢 見 驚い."}, {"rating": 3.5, "content": "高良 脱い まし （ 身も蓋もない ）. ラストシーン 解釈 人 ね …."}, {"rating": 3.2, "content": "閉じ 心 隙間 こじ開け 抗え 溢れ くる. 思い出し たく 楽しい とか 嬉しい なにより 寂しい. どれ ほん なんだろう 涙 だけ ほん. そんなふうに ちょっと づつ わたし 中 とけ ゆく 感じ. 謎 謎 まま 足跡 だけ 残し ゆく. 今 知っ おき たい 知っ おか ちゃ."}, {"rating": 3.2, "content": "終始 モッタリ 感じ 前半 少し 退屈 印象 受け. 恋人たち 以降 ちょいちょい 見かける 黒田大輔 今回 良い 味 出し てる ^_^. 市川由衣 村上 惇 使い方 贅沢 過ぎる …."}, {"rating": 4.1, "content": "テアトル新宿 今日 見 まし. 個人的 凄く 好き 映画 （ いっ こういう 境遇 自身 嫌 ）. 入れ替え たら もう一度 見 たい なぁ 思い まし."}, {"rating": 3.9, "content": "実 母親 父親 愛人 何故 それほど 親しみ 感じ 分から 実は 根無し草 生き方 惹か かも しれ きちんと 生活 望み きちんと 働い 上司 働か ヒモ 男 惹か しまう 登場人物 誰 共感 のに 気持ち 分から 複雑 感想 最後 少し ホッ 微笑 もう 置い いか 怯える なくなっ 安心感 微笑 なのか … 自堕落 草刈民代 雰囲気 出 鍛え 背筋 脚 ライン 隠せ."}, {"rating": 4.0, "content": "なんか とても 勇気 もらえ. 安藤さん 戦っ てる. 止まる 大人 女. 進む 子供 まま 男. 普通 生活 程遠い 普通 生活. 理由 生活 続く. ラスト 小説 意味 違う 思え."}, {"rating": 3.7, "content": "感情移入 づらい キャラクター 大半. 中盤 展開 無理やり 感 否め 点 マイナス. 片田舎 閉塞感 上手く 描か 思う. 作品 中 カラッと 快晴 シーン 常に 曇り空 観 こっち じめじめ 気分. 結末 ただただ 疑問 けど なぜ 康子 希望 感じ 表情 観る 人 感じ 方 変わる."}, {"rating": 3.5, "content": "いつも 違う 日常 突然 始まっ 突然 終わる 不思議 風 吹く 映画."}, {"rating": 2.0, "content": "作品. 羨まし すら 感じる シーン ひとつ. 人生 渇望 抱え つつ. 過去 呪縛 解か. 無気力 生き 主人公. あけすけ 感情 ぶつける シーン. なんとも 子ども じみ 理不尽 八つ当たり. 人 ぶつける 思い通り 人生. 他責 感情 まま 叫ぶ. わたし わたし よ ふざけん. 文句 言わ わたし 正しい. ‥ とか そんな 感情 吐き出し み たら. どれ だけ すっきり って. ちょっと 無理やり 招集 感じ 否め. 家族 くだり 違和感. 主人公 感情表現 いまいち 伝わっ こ. 台詞回し なんか 幾度 不自然. 感じ まし 物語 飢え 飢え. 必死 成長 譚 はず. わたし ラスト. 微笑む 共感. ひとつ 前 進ん. 変化 伝わっ けど. 結局 過去 呪縛 連鎖 いく. 生き方 もちろん 人. 自分 選べ いい. 受け入れる. 退化 思う. 人 人 関係 なんて. 当事者 じゃ わから. 人 いろんな 感情 状況 一 括り. 名前 つけ 騒ぎ立て 疎外. 現代 風潮 もちろん 好き. ちょっとした きれいごと 見える 着地 点. 首 ひねっ."}, {"rating": 3.4, "content": "ミツコ感覚 鑑賞 後 オススメ 吹き出し そう 場面 出 くる."}, {"rating": 3.5, "content": "星 1つ 5つ とれる 作品 気. まだ 自分 頭 整理 きれ 感じ. 生活 話 家族 話 人間 内面 描い いく お話 でし. 高良 好き 観 けど 格好 良い のに 犬 みたい かわいい いい よ ね. 個人的 横道世之介 きみはいい子 高良 すき. 劇中 草刈民代 一番 でし ね. いろんな レビュー 解説 読み たい 思い ラストシーン."}, {"rating": 3.5, "content": "初音 年末 賞 候補 可能性 ね. 高良 ゆるい 男性 役 似合わ 思っ なんか 演技 普通 見え 今 演じ 過ぎ 感 否め ませ でし. 今回 そういった 意味 言う 一皮 向け 感じ 映り まし. 草刈 似合わ 思っ 汚れ役 演じ まし 来 たら もう少し 削ぎ たい 感じ どうしても 主役 お姫様 ドレス 貴婦人 なんか 似合う 今回 挑戦 踏まえる よく 演じ 思い まし."}, {"rating": 3.3, "content": "どうも 作品 監督 生理 的 感覚 合わ 随所 挿入 長回し カット 意図 だろ 雑然 空間 切り取り 方 登場人物 とくに 主人公 セリフ 回し それら どうにも 自分 肌合い フィット したがって 2時間 観賞 時間 かなり 耐え難い. たぶん 映画 的 技巧 文法 極力 排し 物語 構成 しよ 試み 思え 企み 見事 実 結ん 見える たぶん バジェット 問題 あろ 全体的 チープ スカスカ 感じ 分 役者 演技 補う 演出 力 思う ただただ 役者 思う さま 任せ 噛み合っ. なか 草刈民代 演じる 男 男 渡り歩く 風来坊 母親 存在 だけ 光っ 画面 映る だけ 映画 役 起用 監督 仕事 に関して 賞賛 たい 大胆 演技 見せ さえ 存在感 希薄 ヒロイン役 女優 むしろ 草刈民代 圧倒的 存在 感 生かし 作品 づくり ほう よかっ だろ 原作 主人公 絡む 男性 視点 交互 語ら 形式 物語 思い切っ 母親 視点 物語 再 構築 手 考え み."}, {"rating": 4.0, "content": "初音映莉子 体 張っ てる なあ. 高良健吾 ， 恨み けど 会っ たら 殴り たい 謎. 序盤 とある シーン 持っ 行か. 久しぶり 会っ なぜ そう ？ ﾟдﾟ). 思っ 観 たら 後半 につれて 意味 わかる. それにしても 映画 タイトル 言い得て妙. 2017 10 8. MOVIX 三郷."}, {"rating": 3.2, "content": "高良健吾 為 観 演じる キャラクター 憎め 自分 生き てる 間 絶対 言わ 思う 文学 的 台詞 学生 時 読ん 感じ 懐かしい 原作 読ん たら 納得 だろ 思う."}, {"rating": 4.2, "content": "愛 おしく 映画 出会っ しまっ なぁ 映画 今 日本 必要 作ら 作品 じゃ 思え. 虚無感 感じ 過ごし 一人 きり 時間 埋めよ 実 母親 探しあて 会っ み なにか ピン 来 空洞 埋め くれる 血 繋がり じゃ. … 自分 人生 思い込ん 埋め くれ 世間 みれ ちょっと 風変わり だら しない 生活 たった 半年 間 暮らし 中. 主要 登場人物 父親 亡くし 1人 スーパー レジ 打ち 暮らし てる 主人公 主人公 半年 間 だけ 一緒 暮らし 父 愛人 息子 出て 行っ 本当 母親 再婚 先 産ん 半分 血 繋がっ 妹 紆余曲折 末 １つ 屋根 下 暮らす 4人. 映画 出 くる 人々 関係 家族 言わ 近い 集合体 けど 血 繋がっ 人 いれ 他人. 映画 中 血 繋がっ どう 際どう よく 欠落 した 者 同士 お互い 補完 生き いく 姿 描か. いわゆる 普通 好 む人 ばかり じゃ ないし 普通 たく 出来 人 そんな 普通 って やつ ちょっと 苦手 器用 振る舞う 出来 人たち 物語. 世間 見 普通 言わ 外れ 全く 許容 バッシング 嵐 吹き荒れる 今 日本. 世界 いろんな 人 いい 幸せの形 生き てる 人 数 だけ 幸せの形 近い 人たち 寄り添っ 生き いけ いいんじゃない ？ って 映画 言っ てる 気. シナリオ だけ 演出 素晴らしい 安藤尋 監督 大変 申し訳ない けど 作品 始め 拝見 まし 監督 凄い ね 人 動き 仕草 自然 とても 可愛らしい. よく 映画 ドラマ 中 はい 向き合っ 見つめ 合っ キス よー っと 流れ 徐々に SEX いっ てぇ みたい 記号 的 演出 全く. 話し つい 自然 相手 腕 さすっ しまう とか たまら 相手 ほっぺた ペロっと ちゃう とか 背中 ペタっと くっつい 寝る とか こそ 数年 最高 SEX シーン 思っ 添い寝 SEX 移行 仕方 とか ね ホント 素敵 シーン 溢れ まし. あと キャスト陣 良かっ 中でも 草刈民代 存在感 流石 後半 シーン ね 最高 でし よ. あと 勝手 日本 若手俳優 No. 1 思っ 高良健吾 観客 スクリーン 惹き つける 力 物語 推進 力 あらためて 凄い 感じ なぁ. 最後 ちょっと 疑問 すれ 妹 よく わから 考え 人物 像 よく 見え んで なんで だろ 思っ しまっ. あと ラストシーン 本当 最後 … 言わ 自分 中 上手く 解釈 きれ 未だに そんな とこ. いずれ せよ おススメ 出来る 映画 🎬."}, {"rating": 4.0, "content": "ずっと 側 人間 思っ 生き 来. 行動 言動 違和感 不快感 すんなり 入り まし. 世間 一般 言わ. ありふれ 幸せ 日常. そっち 手 伸ばせ 簡単 手 入る のに. 歪み もっ 私たち. どこか 手 入れる 怖い. 簡単 手 伸ばし 手 引い もらえ いい のに. 誰 最後 選ば 選ぶ."}, {"rating": 2.1, "content": "一体 言い たかっ だろ ？. フラフラ 風来坊 理解 出来. 感情移入 全く 出来 作品 でし. ただ 高良健吾 クズ ぶり 芝居 好き."}, {"rating": 4.0, "content": "月 雷. 角田光代 原作小説 映画化. 茨城県. 父 亡くし スーパー レジ 係 働き 一人 生活 泰子 （ 初音映莉子 ） 結婚 控え 普通 生活 手 入れよ. そんな ある日 実 母 追いやり 半年 間 だけ 共に 暮らし 父 愛人 息子 智 （ 高良健吾 ） 20年 振り 現れる. 居座り 続ける 智 成り行き 関係 持っ しまい 掴み かけ 普通 生活 遠のい いく 泰子. 智 実 母 父親 異なる 妹 父 愛人 直子 （ 草刈民代 ） 出会い 再会 経 止まっ はず 時間 少し ずつ 動き 始め いく …. 普通 生き 者 達 葛藤 通し 家族 在り方 繋がり 描い 作品. 序盤 自分 あまりに かけ離れ 家族 関係性 戸惑っ. 果たして 感情移入 なんて. 泰子 寄り添う なんて. 多く 不安 孕み ストーリー 追っ 気 付け そんな 不安 消し飛ん. 家 職場 往復 繰り返し 毎日. 結婚 言っ 愛 不鮮明. 普通 じゃ 人生 どうにか 軌道 修正 手段 しか. 言わば 人生 滑り止め. どれ だけ クソ みたい 現実 いっ 死 選ぶ 容易. 死ぬ 位 一発逆転 可能性 幸せ なれる 可能 性 賭け たい. 明確 アクション 起こさ 限り そんな チャンス 永遠 訪れ ぬ まま 漠然と 訪れ 待っ しまう 人間. 誰 自分 底辺 なんて 自覚 たく. 日頃 自分 直視 避け 感覚. 自ら 思い当たる 節 心持ち 寄り添え. 寄り添い にくい 育っ 家庭 環境. 人 事情 一概 言え 多く 者 にとって 触れ 家族 在り方 目の当たり. 家族 普通 一体 だろ. 家族 家族 たら しめる モノ. 共に 過ごし 時間 長さか. 血 繋がり. 共有 思い出 濃密. いつだって 通じ 合える 心. 明確 定義 無い. 人 当てはまる モノ 当てはまら モノ 思う. 血 繋がっ 思い出 ひとつ 残っ 実 母. 半分 だけ 血 繋がっ 存在 すら 認識 妹. 共に 過ごし 記憶 父 愛人 赤の他人 直子. 息子 智. 血 繋がり 薄れ いけ いく 程 関わり 強まっ いく 泰子 縁. それでも 一人 はず 泰子 家族 得 見え くる. 仮 初め 疑似 家族 的 あなた ぼく 知っ 家族 光景 目. ぼくら 考え 普通 なんて 実は 曖昧 モノ. 普遍 的 時 時 カタチ 変え いく. 家族 だって そう. 自分 親 子ども 血 繋がっ けれど パートナー いつ 経っ 血 繋がら. 言っ しまえ 他人 まま. けれど 家族 間違い. 血 有無 優劣 付け モノ. 達 姿 家族 繋がり 感じ だって 同じ. タイトル 月 雷 意味. 雷 に関して 劇中 少し 触れ 真意 に関して 明言. 空 見上げれ 当たり前 月. 雲 隠れ 見え 時 けれど 確か. 誰 持つ 家族 繋がり 示し かも しれ. 若しくは 泰子 月経 指し かも しれ. そんな 雷 稲光 衝撃 次々 訪れる. 月 雷雲 覆い 尽くし 凄まじい 閃光 放たれる. 雷 轟音 時間 差 聞こえ くる 同様 想い 真意 理解 タイムラグ 生じる. 気 付い 時 稲光 消え しまっ. ラストシーン. タイムラグ 生じる 泰子 雷 全て 受け止め 切っ 思う. 月 照らさ まま. 解釈 次第 いくらでも 可能性 広がる 作品 思い. ぼく にとって とても 心地 良い 時間 まし. あなた にとって どう だろ. 親 与え くれ 普通 感謝 自分 普通 築い いけ たら いい 思え まし. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 3.8, "content": "テアトル新宿 初日 舞台挨拶 付 ゆえ 若年層 婦女子 中心 場内 満員御礼 初日 マニア 同僚 チケット 譲っ もらっ 僥倖 当人 六本木 松潤 架純 拝み 行っ 全国 300 館 近い 興行 規模 恋愛 モノ 違い 20 館 満た 70年代 日活 テイスト 少々 暗い 作品 原作小説 読了 映像化 多い 角田光代 諸 作 中 地味 部類 個人的 大いに 感心 記憶 荒 漠たる 北関東 景観 展開 疑似 家族の物語 ベストマッチ 主演 女優 イメージ 少々 違い 演技力 もう 一つ 熱演 一皮むけ 刮目 す べき 草刈民代 だろ 虚ろ 目元 蓮っ葉 物言い 世話 好き 男心 そそる 生まれ 育ち 人 家族 カタチ 色々 親 選べ ぬ 最後 独り 生き 行か ね 不思議 活力 湧い くる 佳作 まし."}, {"rating": 4.5, "content": "自転車 二人 乗り 長回し なんとも 心地よく ある意味 スリリング 時間 過ごし 高良健吾 黒田大輔 居間 異様 充実 ショット み 思っ たら 草刈民代 ベンチ 立ち上がっ 瞬間 いっさい 始まる 動き 仕草 み だけ 飽き 草刈民代 作品. 移動 物語 実際 常に 座っ だからこそ 動き出す 瞬間 なんとも 貴重 美しい スナック 一連 移動 豊か いっ たら 木場勝己 最高 あと 日本 電柱 改めて 感じ 傑作 思い."}, {"rating": 4.0, "content": "初日 舞台挨拶 チケット 勝ち取っ 見 まし. 高校生 頃 すき 言っ 高良健吾 会え 未だに 興奮 気味. 草刈民代 映画 本当に ダメ 女 って 感じ プンプン 伝わる 感じ けど 実際 とても 綺麗 美しかっ 😭 ✨. 初音映莉子 透き通る 美し そりゃ もう 心臓 もた. 監督 出演者 仲 よ そう 話し てる 聞い こんな いい 雰囲気 こそ 映画 思い まし. 最後 衝撃 かなり でし. 人 言う 普通 って 違っ 普通 他 人 たら 異常 かも しれ 普通 って よく 言う けど 案外 難しい そんな 考え させ 映画 でし 家族 あり方 人. 最後 シーン 解釈 答え 訳 解釈 って 感じ 智 普通 泰子 普通 難しい."}, {"rating": 3.5, "content": "ちょっと 長い … 思い 観 たら 急 終わっ 笑 終わり 方 どう 解釈 すれ 良い 考え させ. 草刈民代 演じる 直子 しょう 人 泰子 本当に 求め 実 母親 直子 不思議 けど 分かる かも 思っ. 高良健吾 クズ 感じ たまり ませ. 2017年 180 本 目."}, {"rating": 4.0, "content": "初音映莉子 凄かっ. 泰子 智 抱きしめ 互い 存在 確認 腕 さすり 合う シーン 二人 寂し やりきれなさ 伝わっ 切なく 苦しかっ 家族 とか 愛 って ほんと 難しい 全然 わから 苦しい."}, {"rating": 4.0, "content": "無邪気 遊ぶ 兄妹 ファースト シーン 時間 経ち 一 人 暮らす 女性. 結婚 間近 家 転がり込ん 同居 父 愛人 息子 つた 高良. 初めて 会っ 異父 姉妹 同居 高良 母 直子 家 戻っ 目紛しい 展開. 泰子 本当に 求め 母 感じ させる 直子 でし 終盤 泰子 直子 会話 シーン 良かっ. 父 愛人 役 草刈民代 素晴らしい 演技 脱帽 高良 掴み所 青年 役 良かっ. CINEX. 2017年 封切 映画 42本 目."}, {"rating": 3.3, "content": "普通 生活 親子 振り回さ 主人公 どこか 憎め 親子 描い 実際 側 同じ 親子 たら 自分 耐え 草刈 演技 普段 優雅 さと 真逆 素晴らしかっ 結末 賛否両論 別れる 思う."}, {"rating": 3.6, "content": "初日 舞台挨拶. 高良 ファン とっても たまらない 映画 子犬 みたい 可愛 すぎ. 内容 ちょっと 難しい けど 舞台挨拶 言っ キャスト 皆さん 話 すべて 感じ 草刈民代 雰囲気 草刈 しか 出せ 思っ 今回 黒田大輔 最高 でし 笑."}, {"rating": 3.4, "content": "※ 原作 未読 感想. 思っ 暗く 安心 …. 高良健吾 ハマリ役 ああ 男の子 上手. 共感 度合い 人 よる けど 家族 とか 男 とか ちょっと 人生 疲れ 女性 見る ぐっと くる とこ 個."}, {"rating": 3.0, "content": "なぜ 受け入れ しまう 親子 …. 高良 君 ほのぼの した役 観 心地よく 惹か 気持ち わかる !!. 草刈 美人 のに ノーメイク 役 演じ 流石 でし."}, {"rating": 2.9, "content": "初日 舞台挨拶. どう しよう 親子 けど どうしても 憎め 親子 ななお さとし. 連鎖 幸せ 突然 別れ. 田舎道 純愛 なれ 男女. こういう 結末 １ 番 いい 思う 思い描い 普通 幸せ 一通り だけ 必ずしも 限ら 思っ. こ役 草刈民代 よかっ なあ."}, {"rating": 3.0, "content": "避妊 しない 妊娠 ちょっと べ ー って てる マジで 馬鹿 じゃ 家庭 壊し 女 懐い てる 意味 わか ないし わたし 理解 出来."}, {"rating": 3.4, "content": "うーん いまいち. 南瓜とマヨネーズ すれ 良かっ なぁ. 高良健吾 少し 爽やか 映画 出 もらい たい 無名 テコ入れ たい 女優 経歴 傷つけ 相手役 みたい ポジション そろそろ 脱却 ほしい 高良 サポート 役 じゃ 彼自身 輝く 映画 みたい たま 横道世之介 （ 間接 的 アン ハッピーエンド かも しれ ） 南国 料理人 （ 脇役 けど ） みたい 楽しい 映画 待っ. 初音映莉子 名前 聞い 何らかの 作品 見 はず 思い出せ 正直 演技 顔 いまいち イジワル 言う けど 脱が なきゃ 売れ だろ 思う. ボクサー 役 役作り 体重 落とす 女の子 もっと ふっくら たほう いい やせすぎ （ 背中 あ ばら 見え しまう くらい ） せめて 5 キロ 太っ 欲しかっ 身体 的 特徴 意見 良く かも しれ けど 普段 痩せ いい ¥1800 払っ 映画 見る 側 あくまで 役作り 希望. 体型 いえ 高良 痩せ すぎ 主演 2人 痩せ すぎ エラ 張っ ちゃっ てる. そう 考える 意図的 痩せ 体型 てる なぁ. 2人 役 明らか AC （ アダルトチルドレン ） 子供 子供 作っ ちゃう 子供 家庭 築い いく AC 脱却 回復 過程 リアリティ もっ 見せる 体型 いい かも しれ. 少年 痩せ 高良. まな板 干しぶどう （ 本当に 失礼 ） やっぱり 少年 みたい やらし 感じ 初音 妊婦 （ つまり 大人 ） 時 体型 対比 考え かも しれ. 草刈民代 老け 方 目 見張っ けど 交換 持て やっぱり 日本 女優 美容 整形 すぎ 年老い 役 美しすぎて リアリティ 人 自然 醜く てる いい 田中裕子 （ 旦那 ジュリー ） 同じ 感じ 何もそこまで こ 汚く … 感じ もちろん 褒め言葉. 直子 （ 草刈 ） 明らか 回避性人格障害 たぶん AC まとも 家庭 作れ 根無し草 暮らし 頷ける. もちろん 母 負の遺産 受け継い 智 （ 高良 ） もちろん AC （ 自分 子供 なんだか 寂しい 言っ 女の子 続か 言っ てる あたりや 付き合っ 相手 生活 分かっ 指摘 振ら 告白 くだり わかる ） 子供 頃 母 直子 連れ回さ 暮らし 土地 土地 大人 懐かしく 訪れ 途中 茨城 泰子 （ 初音 ） もと 風来坊 やってくる 回避性人格障害 血 受け継い しまっ. 泰子 家で 擬似 家族 すら 言え 奇妙 浮世離れ 共同生活 始まる 兄弟 恋人 おなか 子供 父 智 智 母 幼児期 泰子 父 奪い 母 家 出 行か 家庭 めちゃくちゃ 張本人 直子. 家 出 行き 再婚 実母 娘 つまり 異母 妹 ありさ. そんな 4人 おかしな 暮らし 誰 感情移入 少々 飽き しまっ 気 塞がる 展開 連続 だし. 気分 曇天. 父 タンス 燃やす 際 死ん 直子 手帳 燃やそ 智 泰子 直子 全て 慌て 止める. 直子 家 出 行っ 実母 父 奪っ はず 直子 明らか 母 求め 泰子 家 出 いく 直子 身重 体 必死 追いかける 姿 わかる. 話 戻っ. （ あー 手帳 燃やせ いい のに ） 思う. 泰子 不在 間 智 やっぱり 火 中 手帳 投げ捨て. 良かっ. 少なくとも 智 回避性人格障害 傾向 脱却 思っ. 手帳 悟 記憶 横浜 茨城 茨城 千葉 熊本 … 幼少期 覚え 土地 住所 書か. 手帳 限り 放浪 続く 暗示 智 ためらわ 燃やし. 泰子 子供 家族 得 地 足 つき 始め ひと 所 生活 自覚 出 思う ひとつ 希望 感じ. ラスト 姿 見え 智 探し 泰子 顔 アップ 終わる 絶えず 家 中 縁側 外 向かっ 智 ？ 智 ？ 声 かけ 探し回っ. 映像 智 所在 わから. 大丈夫 智 直子 手帳 燃やし. それに 泰子 ほのか 口 端 上げ 微笑ん. 貧しく 地味 生活 美しく 日本 田舎町 風景 やっぱり 物足りない. 自分 生活レベル 生い立ち 比較的 近い 主人公 実際 市井 人々 生活 なんて こんな 思う 素敵 ドラマ なんて 実際 起こら （ もちろん 似 テーマ 生活レベル 描い 映画 素敵 映画 いっぱい ）. ただ 映画 少し だけ いい 現実 逃避 たい 思っ 人 美しくも 希望 機能不全 家族の物語 明日へ 活力 物足りない 思う 要するに 演出 イマイチ 思う."}, {"rating": 4.3, "content": "花芯 撮ら 安藤尋 監督 新作. 拠り所 つくら ふらふら 人物 描く 上手い. つじつま 合わせる 必要 な～ 泰子 浮気 現場 見 さとる お母さん ふらふら 変に 言い訳 考え 考え. さとる 高良健吾 元カノ 言わ. 365日 ご飯 お菓子 平気 人 でしょ ？ って 言わ わたし ふつう 生活 いって. 泰子 家 去ろ さとる 母親 直子 草刈民代 追いかけ 引き止める シーン. 直子 言葉 勇気づけ. 始まっ って 終わる わけ じゃ なんと かなん よ 的 言っ そう よ. 泰子 さとる 子供 生まれる 前 さとる 家 出 しまう 泰子 家中 探す 縁側 外 見 ふっと 笑う 戻っ 来 じゃ ？ ？ 思っ たら エンドロール 流れる すごい すごい 惹き 付け 終わっ. ふつう って ？ 疑問 自分 なか 答え 貰っ よ 考え方 提供 もらえ 映画."}, {"rating": 3.7, "content": "知人 高 評価 気 自分 珍しく 先 予告 見 雰囲気 良く 地元 劇場 上映 タイミング 都合 良かっ 予約. 交通 渋滞 合い 劇場 着く いつも 倍 近く 時間 かかっ 上映 始まっ 20分 経っ やむなく 入場. 途中 入っ 自分 最初 見 光景 セックス シーン ちょっと 戸惑っ 予告 あらすじ 見 知識 思い返し 何とか 主役 二 人 関係 図 つい いこ 集中 …. 無論 冒頭 見れ 痛い それでも 最後 見 大体 内容 味わえ （ つもり ） 恐縮 あえて 半端 初見 体験 含め レビュー みる 結論 言え 自分 にとって 少し 書か 見せ もらい 今作 映画 を通して 新た 視野 広がる 体験 もらえ. 具体 的 シーン 分析 記述 難しく 私自身 それら 得意. 上手く 説明 …. 今作 を通して 自分 感じ 得 主 主役 泰子 を通して 女性 生活 いく 難し 思う. 私自身 恐らくは 自他共に 認める 男 生まれ よかっ 言える 性格 面倒 事 大嫌い 身勝手 人間 映画 限ら 日常 中 ふと 女性 生活 見 女 って 大変 俺 男 よかっ … 思う 多々. そんな 女性 気持ち 疎い 自分 今作 見 くうち まるで 自分 泰子 如く 周り 勝手 運ん くる 面倒 事 描か 連れ ドンドン 不快 いく. 妊娠 吐き気 怠 く 泰子 描写 初音映莉子 演技力 相まって 見 気分 悪く そう 感情 移入 一方 女性 って こんな 大変 … 頭 体験 的 感じ させ. 自分 にとって 映画 を通して こういう 気持ち 多分 初めて にとって これだけ 映画 忘れ 心 一本 思う. 智 直子 に関して 泰子 すれ 許せ （ 自分 泰子 たら あんなに 優しく 相手 苦笑 ） 人間 一方. どちら いえ 自分 彼ら 風来坊 気質 人間 最後 直子 泰子 くだり 終始 上手く 言葉 さえ 直子 ああ 今 言動. きっと 留まっ 真面目 過ごす ずっと マシ 選択 思考 ざる 得 人生 送っ …. どこか 同情 生々し そうした 人生観 結局 突き返し きる 切な 儚 感じ させ …。. この世 吐い 捨てる 様々 人間 それだけ 出会い. 自分 人生 ただ 一 度 きり 誰 一 人 同じ 生きる 当事者 だから 本当は こう たら 上手く いく なんて 成功 術 上手く 活か 人 圧倒的 少ない だろ 苦しみ 綺麗 分かち 合える 人間 社会 器用 生き いける だろ. 今作 そんな 生き にくい 境遇 更に 掻き乱さ 事態 合う 女性 何と どう 向き合っ どんな 未来 選択 …. ありふれ てる かも しれ 間違い しか 道 … 一 例 見せ くれ. 生々しく 捨て 切れ 人生観 感じ させる 一 作 でし."}, {"rating": 4.0, "content": "角田光代 原作 だけ 胸 苦しく 描写 本当に 上手 ラスト 主人公 表情 衝撃的 どう 解釈 すれ いい わから."}, {"rating": 3.7, "content": "高良健吾 ダメ 優男 目当て 鑑賞. 普通 幸せ 掴み たい けど 途中 壊さ 側 自分 元 やって来 失う だって 期待 方 楽 … ギリギリ 逃げ出し たく ちゃう 感じ. ラスト 解釈 人 思う けど 個人的 ヤスコ やっぱり ね 良い 意味 悪い 意味 悟っ しまっ じゃ なー 感じ."}, {"rating": 3.6, "content": "書い 大嫌い 泰子 智 直子 映画 見 たら みんな 好き みんな いとしい. 原作 角田光代 言葉. 映画 観る 前 読ん わくわく 観 てる 時 ふわっと 思い出し 観 終わっ からす って 腑 落ち. 全員 別 いい 人たち って 訳 けれど とても いい 味 出し 憎め 感じ そういう よ ね って 認め あげ たく 感じ. 草刈民代 演じる 直子 秀逸 すぎる そりゃあ 放っ 置け よ ね おじ さま よ 誰 目線 分から けれど 妙 納得. 出演 作品 全 作品 観 高良健吾 ハマり 役 でし ね. 優しさ 節々 滲み 出 結末 期待 裏切ら 死ん じゃう なんて 思っ けど 描写 行く末 鑑賞 者 創造 力 委ね もん 良かっ 前向き 捉え エンディング. 高良健吾 後ろ 抱く 姿 光っ けれど 腕 上半身 筋肉 以前 だいぶ しっかり ついて 意外 意表 突か … マニアック 過ぎ スミマセン. たまたま 公開初日 一番 好き 映画館 シネリーブル 神戸 観 よかっ. 原作 少し 差異 みたい 原作 ぜひとも 読み たい 大好き 角田光代 尚更."}, {"rating": 4.5, "content": "寂しく 死ん しまう うさぎ 人間 ねん. 高良健吾 目当て やはり 美し 癒さ. 本当に 筋肉 つい 綺麗 身体 なぁ. （ いやらしい 目 みる オレ ）. 初音映莉子 脱ぎ っぷり 良し. 小さな 胸 細く しなやか 身体. おいも 高良健吾 後ろ 抱きしめ てぇ ˊ̱˂˃ˋ̱. 二人 幼い 頃 性 関心 早かっ うむ …. 草刈民代 すっぴん のに 色気. タバコ 本当に 似合う 🚬. カラオケ 直子 歌っ 曲. あいのこ っていう 言葉 確か 差別用語. 禁止 なぁ. 直子 男 寂し 漬け込む 上手い だろ 生き いく 術 てゆーか 美人. 男 本気 逃げる … …. 高良健吾 母親 同じ 大切な人 家 出て 行っ しまっ … やはり. 母親 生き 方 息子 伝染 … オチ. ウチ 兄 サマ マザコン. 直子 （ 母 ）. 凄まじい 寂し どうにか しまう ちゃう ーー … なんて 想像 しまっ. あ ？ ジャケット. ヴァンサンカッセル モン ロワ 似 とる. エロい ぉ ˊ̱˂˃ˋ̱."}, {"rating": 4.1, "content": "10月 公開 映画 チェック 際 トレイラー 見 雰囲気 好み 気 観賞 言葉 難しい 作品 けど 最初 最後 見入っ 相当 楽しめ 間違い 普通 暮らせ 3人 生き方 描く 物語. あらすじ 書い 説明 しながら じゃ 感想 書く 難しい 作品 けど 敢えて あらすじ 書か 大まか 点 だけ まず 冒頭 シーン 血 繋がっ 父 愛人 直子 息子 智 自由 奔放 生活 送っ 泰子 楽しかっ 子供 時代 直子 智 出 行っ 後 独りぼっち 泰子 寂しい 子供 時代 明暗 くっきり 分かれる 対比 方 上手 冒頭 なかなか 切な 寂し 伝わる シーン 一気に 物語 惹き こま. 役者 陣 結婚 控え 家 職場 往復 生活 変化 求め 泰子 リアル 演技 演じる 初音映莉子 子供 大人 きれ 智 演じる 高良健吾 次々 男 元 渡り歩く 自由 奔放 生活 送る 直子 存在感 演技 演じる 草刈民代 違っ 生き方 登場人物 けど 役者さん 皆 素晴らしく 役 はまっ 良かっ 思う. 賛否 分かれ そう ラストシーン お腹 赤ちゃん 泰子 元 去っ 智 大事 人 自分 元 去っ 行き 後 泰子 幸せ なれる なー 思う 人 思う 泰子 最後 見せ 微 笑み 智 亡き 直子 面影 感じ 嬉しく 離れ 印象 残る 生き方 人 一緒 居る 時間 糧 生き いける 作中 言葉 借りる 始まっ たら もう 終わる って 事 どんな 風 って 切り抜け 直子 言葉通り かも しれ. 人 生き方 悩ましく 力強く 描い 良作."}, {"rating": 3.9, "content": "だいぶ 前 読ん 原作 イマイチ 理解 出来 消化不良. 公開 楽しみ まし. 俳優さん 普段 イメージ 全く 違う 役 それなのに しっくり. 草刈民代 素晴らしかっ. 後半 田んぼ 一本道 直子 泰子 対峙 シーン とても 印象的. 初音映莉子 映画館 出 後 皆さん 人生 応援 たい. おっしゃっ まし. そう ゆう事 スッと した 同時に 読ん 時 理解 出来 なんて 理解力 無い … がっかり まし."}, {"rating": 3.3, "content": "舞台挨拶 付き 上映 拝見 まし. そういう 人 生活 だって. 監督 人たち そりゃ 普通に 生き いけ だろ 思っ 仰っ 思う 人間らしく 皆 生き まし 普通 かも しれ けれど 種 幸せ. へこん でっぱっ くっつけ 寄り添う わかり やすく 穴 寂し 埋め 幼い 頃 そう 大人になっても ぽっかり 空い まま よ なあ 思い まし 埋め 合える 人間 出会う なんて 奇跡 だろ 妹 嫉妬 ？ 疑問 残り まし 草刈 化粧 なし 参加 仰っ まし 確実 人 生き 素晴らしかっ 生活 いく 最後 少し 委ね 思い 共に 生き 思い たい 三 人 川 字 眠っ ほしい. 実際 見 初音 驚く くらい 美しく 手足 長く びっくり まし 劇中 ジーンズ 履い だけ 確か 細い. 高良健吾 役 充て 素晴らしい 思い 許し しまう."}, {"rating": 2.0, "content": "完成披露試写会. 角田光代 原作 月 雷. 泰子 智 直子 小説 そのまま 飛び出し ぴったり 配役 見た目 演技 醸し出す 雰囲気 思う 草刈民代 流浪 人 わり 綺麗 過ぎる （ 本人 上品 隠せ ） 感じ 小説 直子 そのまま. ストーリー 小説 実写化 よく 改悪 …. 直子 陶器 興味 持っ 茨城 来 エピソード 智 けど 戻っ 来る エピソード カット しまっ けど 無い 物語 流れ 趣旨 全く 違う しまう 気. ほんの 小さな きっかけ 人生 変わる 関わる 人物 人生 然 り 直子 泰子 家 来 なけれ 茨城 来 なけれ 陶器 興味 持た なけれ 泰子 家 不 秩序 もたらさ だけど 直子 家 来 なけれ 智 出会う 子 （ 泰子 子ども ） 出会う … 小説 趣旨 … ⁈（ 解釈 人 ）. 原作 相違 点 泰子 智 にやき もち ？ 妬く シーン 不要 思う 泰子 智 抱い 感情 恋愛 感情 違う 複雑 感情 思う 月 雷 恋愛小説 はず. あと 妊娠 中 なんだか 違う … （ 本当に もう 一生 帰っ こ 感じ … 原作 少し 希望 見え 思う ）. 小説 すごく 面白い わけ 中 良い部分 映画 削ら しまっ 感じ 映画 点数 1 けど 役者さん 演技 ＋ 0 5."}]}