{"rating": 2.9, "description": "人口 増え 続け 近未来 恐ろしい ルール 凄まじい レース ルール 歩行者 ひき殺せ ポイント 老若男女 関係 容赦 なし 歩行者 引い いく レーサー 達 そんな 中 人気 レーサー サイボーグ フランケンシュタイン だけ まわり レーサー どこか 違っ 歩行者 なぎ倒し 最悪 レース 今 始まる.", "spoiler_reviews": [{"rating": 5.0, "content": "避け がち 子供 年寄り 殺し 方 高得点 なんとも タブー 設定. B級映画 って 感じ 好き."}, {"rating": 3.7, "content": "バーチャル 体験 なんか 満足 お前 お前 現実 生きろ。 さあ 立ち上がれ 自分 車 乗り込む. こんな かっこいい セリフ 終盤 取ってつけたよう 登場 映画 実 エロバカコメディ 映画 ござい. 暴力 バカ映画 まま 切り取っ 映画 ほんの少しだけ 政府 皮肉 込め. 前作 デスレース2000年 感じ 子ども 向け 時代の流れ それでも エログロ. それから CG 使っ 逆 チープ 見え ね. 全部 作り物 やっ 前作 映画 的 エネルギー 負け 今作 今作 バカ っぽい 良さ 楽しめれ 勝ち 思い. . 僕 結構 好き."}, {"rating": 2.0, "content": "オリジナル 未 視聴 チープ CG 素人 レベル 雑 編集 ちょっと 狙い すぎ かなっ 思う 変に シリアス 展開 入れ もっと バカ 方向 突き抜け 欲しかっ."}, {"rating": 1.0, "content": "これぞ 敬意 込め 1点 相応しい 作品 最高 すぎる. 週末 酒 飲み アタマ 空っぽ 観る べき 作品. オリジナル 版 設定 押さえ つつ トランプ政権 下 現代 アメリカ 社会 痛烈 皮肉 ブラックジョーク 満ち. 正に 完璧 リメイク 言える. 登場 レーサー 設定 典型 的 位 分かり易く とにかく 笑える. 主役 フランケンシュタイン 相変わらず キリスト教原理主義 者 思わ 女 教祖 白人 忌み嫌う 黒人 ディーヴァ 加え 今回 AI 搭載 無人 カー 登場. パーフェクタス キャラ オリジナル 版. マシンガン ジョー （ S スタローン ） パロディ ？. 異常 テンポ 良さ アメリカ 横断 壮大 レース 進ん いく 南部 通過 シーン 大爆笑. やっぱり ホワイトトラッシュ ども 銃 乱射 くる ね … （笑）. 結構 ちゃんと 終わっ オリジナル 版 に対し 本作 エンディング 正に カオス. ロックンロール 感じ 最高. これから 嫌 たら ミネルヴァ 歌 思い出そ. ♫ drive drive kill kill … ♫."}, {"rating": 3.0, "content": "う〜 確か バカ映画. 荒唐無稽 感. デスレース2000 観 ませ."}, {"rating": 2.8, "content": "ロジャーコーマン 大先生 ご 自身 デスレース2000年 リブート 作品. だが なぜ ほぼ 同じか 過去作 クオリティ 低い リブート 作品 作っ でしょ 笑. レトロ 味 若き日 スタローン 出 てる ぶん だけ オリジナル 方 味. ジェイソンステイサム ルークゴス イケメンハゲ ばかり 主役 据え 見やすい リメイク シリーズ のに 笑. 満足 たか笑. とはいえ 今作 そんな 悪く 殺人 ポイント 加算 いく 地獄 アメリカ 横断 レース 参加 車 かなり 絞り 込ん 各 キャラクター ストーリー 深く 紹介. 主役 フランケンシュタイン なんの センス 感じ アホ 歌 歌いまくる AV女優 兼 シンガー ミネルヴァ 新興宗教 教祖 タミー 遺伝子 操作 生み出さ パーフェクトヒューマン パーフェクタス ウィーク ポイント 人間くさい B級 感 溢れる キャラ設定 魅力的. ロジャーコーマン コスト 抑え 大量生産 姿勢 よく 分かる めちゃくちゃ チープ 映画 最後 楽しく 見 させ くれ. まあ デスレース2000年 見 人 あえて 見 良い じゃ 笑. 見る 物 好き どっち 見る だろ けど 笑."}, {"rating": 2.3, "content": "すごく B って 感じ. たぶん 制作 費 めっちゃ 安い. 面白かっ."}, {"rating": 2.6, "content": "他 レビュー 旧作 チープ クレイジー ひねり 無く 再見 した だけ 😔 州 名 ニヤリ まし 笑 )。."}, {"rating": 3.1, "content": "なんとも 言い難い カルト 臭 けど 好きな人 良作. 設定 映像 メチャクチャ 妙 古臭かっ キャラ 設定 無駄 凝っ み やり たい 放題 感じ 飽き させ. ラスト オチ そんな 続く こっち テンション 上げ 着い 行け w."}, {"rating": 2.5, "content": "オープニング ドライバー 紹介 くだり 最高 バカ 大好き うるうる くらい けど 途中 やたら シリアス 空気 中途半端 バカ つまらない やめ 欲しい 最初 めちゃくちゃ 良かっ のに 残念."}, {"rating": 5.0, "content": "アメリカ大統領 ああなっ 今. 革命 起こす レジスタンス 伝説 男 フランケン なんか じゃ. アメリカ 暴力 皮肉っ オリジナル. アメリカ 暴力 トップ たった今 立ち上がる 国民 一人一人 目覚め させ くれる リメイク. 最高 映画 ぜ. デス・レース 万 歳."}, {"rating": 2.8, "content": "20180502 鑑賞. 期待ハズレ. キング オブ B級映画 デス・レース2000年 続編 ？ セルフリメイク ？ いずれ 旧作 足元 及ば 出来. 2000年 方 人 轢き殺し たら ポイントゲット アイデア 斬新 けど 同じ アイデア 再度 見せ 面白く 炎 なんか 微妙 CG 使っ ほしく. B級映画 王道 期待 観 たら トロマ 級 感じ 眠気 襲わ."}, {"rating": 3.0, "content": "マッドマックス スターウォーズ ハイブリッド かしら アッサラーム トムハンクス パワーワード."}, {"rating": 3.5, "content": "すごく くだらない 作品 けど なんだか 笑える (о´∀`о)ノ. 近未来 増え すぎ 人口 減らす レース中 人 殺せ 点数 入る ★ 子供 老人 高得点 Σ ゜ Д ゜. オリジナル 版 み ませ 嫌い じゃ ♪."}, {"rating": 4.1, "content": "クソ みたい 世の中 ひたすら 醜悪 シニカル アジり まくる クソ真面目 映画."}, {"rating": 3.6, "content": "元祖 デスレース ちゃんと アップデート てる !! ライバル キャラ 更に 濃く てる （ 人工知能 教祖様 ラッパー おもろかっ ） 街 荒廃 まくっ 州 名前 企業名 w ロサンゼルス なんて 沈没 かかっ てる w. もちろん オリジナル 最高 けども 続編 皮肉 まくり 痛快 でし 🌟 B級 くだらない 映画 好き 方 超 オススメ."}, {"rating": 4.2, "content": "2000 凝っ てる だけ 中身 スカスカ 拍車 掛かっ みえる 思い 無い ただ 無い 無 概念 思い知る. 2000 評価 やたら 低く つけ けど たぶん 状態 よく だけ ふたつ 続け み たら どっち 星 5 こ つけ かも しれ やつ 思う."}, {"rating": 2.5, "content": "増え すぎ 人口 対策 一貫 UCA （ アメリカ企業 連合国 ） 実施 レース タイム + 人間 轢き殺し 人数 （ 大人 10 P 子供 20 P 老人 50 P !） 勝敗 決まる 競技 ″ デス・レース ″ 開催 って 話 ☆. 競争 （ レース ） こそ この国 大きく. 出場者 教義 不明 新興宗教 教祖 ″ タミー ザ・テロリスト ″、. シンガー ポルノ女優 ″ ミネルヴァ ジェファーソン ″、. 遺伝子 操作 生ん パーフェクト ヒューマン ″ ジェド・パーフェクタス ″、. 勝利 プログラム 人工知能 ロボット カー ″ エイブ ″、. 伝説 カリスマ 英雄 サイボーグ 戦士 ″ フランケンシュタイン ″. ５ 選手 北アメリカ大陸 横断 過酷 レース エントリー. 幼稚 デザイン レーシングカー 偏差値 低め 登場 キャラ 低空飛行 ギャグ センス 余裕 分別 大人 感性 持ち 方 オススメ 一本 (*￣ー￣). ※ アホ ストーリー 腹 たてる 方 鑑賞 注意. ♪ ドライブ ドライブ キル キル ドライブ ドライブ ドライブ ♪."}, {"rating": 3.6, "content": "さすが 帝王 ロジャー ･ コーマン B級映画 デスレース2000 自ら リブート 社会 風刺 サイエンス 心理 描写 すべて 適当 細かい 事 全部 BOMB 極論 言え 観る 必要性 さえ かも けども 情熱 だけ 燃え たぎり 出来 悪い 子 愛で たく 不思議."}, {"rating": 2.5, "content": "デスレース2000 続編 思い まさかの リメイク 作品. とにかく レース 以外 シーン 車内 会話 多 すぎ つまらな すぎる. 残念 前作 デスレース2000 方 面白い. やっぱ 書き 割り トンネル 突っ込ん 爆発 ぐらい くれ なぁ （笑）."}, {"rating": 3.6, "content": "ジェイソン・ステイサム デスレース オリジナル 版 バカ映画 デスレース2000 血 受け継ぎ 突然変異 的 生まれ 優秀 息子 たら. 本作 デスレース2000 細胞 ロジャー・コーマン マッドサイエンティスト 人工 培養 作り上げ バカ 特 化 クローンモンスター わ な！. 目 つく 片っ端から ブッ殺し ゴール 目指す よ って 話. だから もう 側 方 問答無用 楽しめる 作品. チープ クラシック オリジナル 雰囲気 受け継ぎ 消し 色褪せ むしろ 新鮮 気持ち 見 二面 性 持ち合わせ 作品 さすが ポンコツ 映画 頂 長年 立ち 続ける コーマン 御大 プロデュース 作品 なぁ. まぁ ジャケ 見 少し 心 ときめい たら 鉄板 わ ね. まぁ ストーリー に関して ただただ ブッ殺し ゴール 目指す だけ なんて 特筆 す べき ませ. やっぱり 手 作品 キー キャラクター いかに 勃 って わ. 正直 主人公 ウジウジ 器 小さい 男 んで 魅力 あまり 感じ ませ ライバル 達 な！. 最大 ライバル 自ら 完璧超人 評し 絶対王者 主人公 メラメラ 闘志 燃やす 至極 バカ でし ね 筋肉 自慢 傲慢 暴力 こそ 正義 まさに アメリカ 化身 素晴らしき 英雄. 信仰 宗教 教祖 ド 派手 性格 ひん曲がっ 姉ちゃん 相棒 殺す 躊躇 無し. 姉ちゃん メラメラ ミュージシャン ドライバー 転身 黒い 歌姫 drive ♩ drive ♩ kill ♩ kill ♩ drive ♩ drive ♩ kill ♩ kill ♩ 曲 酷い 悪い ヤツ じゃ ぞ. AI 異種姦 悶える 女 科学 者 AI 搭載 全自動 殺人 カー. なかなか 燃える メンツ 揃っ. レース 主催 暴力 化身 マルコム・マクダウェル よ 相変わらず オシャレ 髪型 がそ ー くーる. レース 妨害 しよ 闖入 レジスタンス 達 ただただ 轢き殺さ いく 通行人 達 魅力 的 ぞ. ？ なんで こんなに 評価 低い ？. ステイサム デスレース 観 本作 まとも 作品 勘違い 表 映画 ファン 共 困惑 あまり 低い スコア 付け 違い. 騙さ 本作 間違い 求め バカ映画. ぅ … 殺人 レース 行わ てる わかっ 大人しく 家 中 引き こもっ とけ 良い のに パージ ウキウキ キチガイ 達 バカ …."}, {"rating": 2.9, "content": "1975 年 デスレース2000年 続編 リブート 作品. 相変わらず バカバカし 全開 作品 オリジナル 方 出来 良かっ DVD スルー うなずける. オリジナル 昨年 40周年 記念 版 リバイバル 公開 カルト 人気 誇る 作品 のに 残念 廉価版 出 見つけ 早速 購入 のに ‥ ww."}, {"rating": 2.5, "content": "誰 共感 オリジナル クソ 映画 っぷり 見事 引き継い クソ 映画."}, {"rating": 3.6, "content": "リメイク 元 作品 見 けど 好き. 終始 チープ 感じ 最高."}, {"rating": 1.5, "content": "衰退. 伝説 B級 カルト映画 デスレース2000年 プロデューサー B級映画 帝王 ロジャーコーマン リブート 本作. ロジャーコーマン 様 リブート のに 何故 未 公開 ？ 思っ 納得 出来 笑 流石 許容 酷. 元 デスレース2000年 B級 とはいえ テーマ 性 ちゃんと 品格 様 B級 革 被っ A級 映画 大好き 作品 本作 アクション ゴチャゴチャ 見づらい どう いい 展開 いくつ 余計 放り込ま 90分 しか のに 早く 終わっ 欲しく 仕方. 時計じかけのオレンジ マルコムマクダウェル 現在 姿 観 良い 収穫."}, {"rating": 2.5, "content": "スゴ くく だら 内容 けど 最後 観 くだら 笑."}, {"rating": 3.0, "content": "何にも ねぇ. B 級 感 嫌い じゃ …. ドライヴ ドライヴ キル キル … … 地味 頭 残る."}, {"rating": 3.0, "content": "流行り バイオレンス エロ 強化 チープ 忘れ … ロジャー・コーマン 製作 気持ち 良い くらい 振り切っ 作品. テーマ 思い バトル・ロワイヤル チック テーマ 性 兼ね備え. 何だかんだ 観客 奮い立た せよ 映画. 基本 線 おバカ ぶれ 見事 ね."}, {"rating": 2.5, "content": "B級映画 くらい 振り切っ くだらない バカバカし チープ ほう スッキリ 笑."}, {"rating": 2.5, "content": "雑 めちゃくちゃ 面白い けど やっぱり 雑 言い たい わから けど とにかく 雑 たいてい 人 意味 なんて 見出そ のうのう 生き延び 探し 行こ した先 バカ やっ おっ 死ぬ リアリティ って やつ 感じ. あと コーマン どっか 語っ けど マジで 序盤 作り 込ま たら なんか 見 しまう すごい 正直 単調 のに 恐ろしい 奴. 近日 2018年 4月 現在 公開 映画 割と 似 ね 原作 パクっ 先見の明 偶然 一致."}, {"rating": 3.2, "content": "とにかく 半端ない 迫力 バカバカし. 突っ切る 思っ たら 人間 ドラマ なんか ホロリ 考え 吹っ切り たい 観 たい 作品."}, {"rating": 3.5, "content": "ノッケ B級 感 満載 どんだけ 退屈 やら 不安 駆ら 鑑賞. 意外 内 世界観 馴染ん 違和感 観 様 不思議. 結果 そんなに 嫌い 退屈 不思議. 凄いっ 齢 90 越す 方 まだ これだけ 事 考え 不思議. B級 故 なのか エロ グロ アクション なにもかも チープ 感じ 凄い 出て 違和感 受け止め 不思議. 多分 好き嫌い 世代 よる 思う けど 嫌い じゃあ."}, {"rating": 3.5, "content": "普通 おもしろかっ. ５ 台 車 殺し合い 話 そのうち １ 台 AI ？ 全自動 車 ？ ていう 新しかっ AI のに 死ぬ 前 やっ おき たい リスト とか おもしろかっ 他 にも 1000 ポイント コール とか ツボ くる いくつか まし. 楽しん 観 B級映画. 酔っ ちょいちょい 目 追いつか けど."}, {"rating": 2.9, "content": "いつの間に デスレース リブート 作品. 製作 時代 代わり かなり 映像 綺麗 グロ 増し. 序盤 レーサー 紹介 しっかり 期待 上がる けど 後半 マンネリ 感じ まし. 国民 ヒャッハー って 感じ 頭 おかしい 奴 どんどん 湧い. こんな 馬鹿 映画 作ら 世界 好き （笑）."}, {"rating": 3.7, "content": "えっ なんで 2017年 映画 のに 旧作 ？ つまらな すぎる ？. ドライブドライブキルキル. レースカー 白人 ブッ殺せ. クソ みたい 設定 そのうち リメイク 元 借り. こんな 映画 大人 作っ てる よ. デスレース 囚人 殺し 合う 興業 って 設定 マイルド. 民間人 轢き殺し たら ポイント 稼げ 子供 老人 高 ポイント とかいう 胸 クソ にも 程 レース しかも 観客 VR 見れ. へん めっちゃ 2017年. 世界 滅ぼし 頂点 立っ アメリカ 内部 殺し合い やっ ちゃう って 映画 アメリカ 撮っ てる あたり キライになれない 映画. 暴力 反対 全員 ブッ殺せ って 思考回路 レジスタンス とか もう 外 見 皮肉 しか 世界観. 運転 席 ワイルド 助手席 尻 デカイ 登場 キャラ みんな 個性的. アッサラームトムハンクス. カーチェイス 映画 キャノンボール グダグダ クソ 映画 違い 世紀末 ケンシロウ ロカタンスキー ほう 好き 面白かっ ？ って 言わ たら 面白かっ. 人 オススメ 絶対 しない 人格 疑わ. あと レース 主催者 マルコムマクダウェル って 人 時計じかけのオレンジ 主人公 よ ね ？. だいぶ お年 召し けど 性癖 あんまり 変わっ みたい ね …."}, {"rating": 2.6, "content": "長年 映画 製作 来 全く 損 自負 ロジャー・コーマン 先生 代表作 リメイク ディストピア SF 範疇 入る そんな 真面目 肩書き 付け いい 人 轢き殺し 点数 アップ エクストリーム レース ぜ レーサー 信者 のっけから 客席 自爆 テロ 宗教 教祖 白人 殺せ 歌う 黒人 歌手 （ 聞い てる 白人 ノリノリ ） 絵 描い マッチョ 女装 願望 隠し持つ 性的 不能 男 個性 豊か 大した 話 くせ 上品 ぶっ 退屈 ヤングアダルト 系 ディストピア 映画 ノリ 見習っ 欲しい 明らか 低 偏差値 映画 先述 男らしい フリ てる マッチョ 殺人 レース VR 耽る 堕落 市民 批評 的 精神 垣間見 える 感じ取る 良い 無視 チープ 残酷 映画 堪能 良い 自由 受け取ら くれる 映画 自分 レース 走れ 目覚め させ 市民 行動 無秩序 大 暴動 アナーキー イカ す リアル 生きろ。 自分 血 流せ 同じ 設定 残酷ゲーム ゲーム 結論 やっ 全く しっくり 来 映画 特性 活かし 思う なかなか 深い かも しれ. 2017年 公開 映画 充満 70年代 感 CG なけれ 70年代 映画 言っ 信じ 思える AI 描写 言っ たら 可笑しい エキストラ 皆さん 本当に 楽し そう ドキュメンタリー映画 コーマン帝国 撮影 風景 楽し そう コーマン 先生 やはり 偉大 方 だろ."}, {"rating": 1.7, "content": "軽自動車 走り ？. スピード感 全く 無い. 次に デスレース2000 観. 作品 比べる 義務 そう …."}, {"rating": 2.8, "content": "凄 すぎ 記憶 はっきり しない いや 目 瞑っ 気 … なんか 直ぐ 終わっ 巻き 戻す ぜ ひたすら 前 進む デスレース でしょ ？ 多分. ダサく カッコ いい とか バカバカしく 笑える とか 微妙 ライン 自分 ズレ 様 感じ まし センス バッチリ 人 羨ましい. 中国 資本 超 大作 余命 チラつか 涙 強盗 みたい 映画 ばっかり 寂しい 手 ジャケ写 タイトル だけ ニヤニヤ 出来る 様 作品 永遠 無くなら 欲しい センス いい なんて ダサい よ ね."}, {"rating": 1.9, "content": "2017年製 作っ 今年 じゃ ねー クオリティ よ. カルト映画 定評のある 前作 自分 観 まあ びっくり くらい 色々 しょぼい レース のに ダッサ 車 しかも ノロノロ 走っ てる どう ？. ただ なんだかんだ 最後 観 ちゃっ 面白く （ 迂遠 賛辞 ） 退屈 映画 なんて 掃い 捨てる. マッチョ ゲイ 疑惑 否定 暴れ 文明 発達 民衆 誰 仕事 デス・レース 興じ 割 メッセージ性 強かっ あと フランケンシュタイン パートナー 割と セクシー でし ツッコミどころ ツッコ だら 負け 低 クオリティ まあ まあ 楽しめる 映画 でし."}, {"rating": 3.0, "content": "2048 怪獣 惑星 観 行け 家で 2050. B級 満点 中 B級 点 大 傑作 予想 以上 楽しめ まし. 2017年 なんて リブート 作っ ブレードランナー2049 落差 最高 セット どうぞ."}, {"rating": 5.0, "content": "ちょうど 千本 目 トロマ 映画 キメよ 思っ けど 強い 理由 だらっと ロジャーコーマン 映画. 映画 始まっ 早々 こんなに 画面 隅々 面白く 毎秒 気 抜け 映画 滅多 ないと 感激 ブラック ジョーク あちこち ひたすら 炸裂 嬉しかっ 女 教祖 良かっ アメリカ 的 マッチョ ゲイ 否認 てる やつ 好き. ただ レース 進む につれて どんどん ネタ切れ いき はじめ ロケットスタート ワクワク どんどん しぼん いっ. あと ラストシーン あんまり 好き じゃ 唐突 フーン って 感じ ブラックジョーク 使い方 焦点 うまく いっ 思う 主人公 像 最後 いっきに ぼやける. とはいえ ええ 加減 ちょうど 良かっ おく はじめ 良 すぎ もともと スコア ハイパーインフレ てる けど 千本 目 無意味 5点."}, {"rating": 2.6, "content": "ジャケット カッコイイ. ドローン とか 自動運転 とか 水中 眼鏡 みたい 形 VR とか 使わ 寄り 近未来 的 設定. 相変わらず 滅茶苦茶 レース シーン 顕在 脚本 面白 映像 2000 軍配 な～."}, {"rating": 3.0, "content": "ドライブドライブキルキル. 荒廃 人口 過多 近 未来 アメリカ 舞台 ミニ四駆 みたい 車 大陸 横断 レース 行わ. レース タイム 勝負 他 ポイント 制 人 殺し いく 点 取る …. 低俗 B級映画 見本 作品. 内臓 ぐちゃぐちゃ 手足 もげ ポーン 飛ん いく おっぱい ポロンポロン てる. なんか くだらない 観 たい なー 力抜 観 たい 時 いい 思う. 間違っ 中身 観 い人 観 いけ. 狂っ チキチキマシン 狂っ キャノンボール って 感じ. テレクラキャノンボール 方 好き けど."}, {"rating": 3.5, "content": "お金 かけ CG 脚本 練り 練ら 完成度 高い 映画 なんて いくら けど 映画 興奮 かしら ？."}, {"rating": 2.3, "content": "2 5点 満点 こんな もん フランケンシュタイン パートナー くたびれ キャメロンディアス みたい そこそこ 綺麗. レース シーン 金 かかる って 夜 休憩 時間 割き すぎ パーフェクタスマッチョ のに シミ 多 すぎ マルコムマクダウェル こんな 役 なのか …."}, {"rating": 1.5, "content": "ドライブ ドライブ キルキル しか 残ら. やっ すい 映画."}, {"rating": 2.9, "content": "デスレース2000 間違え 見. どう しょう 情け 無い 自分 笑. 映画 どう しょう 笑. 意外と 嫌い じゃ こういう."}, {"rating": 2.5, "content": "オリジナル 観 けど バカバカし いい ？ しょぼーい クルマ ゆっくり 走っ ドライブ しながら 人 轢く だけ ヒネリ 典型 的 B級映画."}, {"rating": 3.6, "content": "Give us liberty or give them death!. そう いえ ステイサム リメイク なんて 思い つつ やっぱり 1975年 版 オリジナル デス・レース2000年 ブッ 飛び 方 敵 筈 結局 下手 中身 らしい 埋めよ 愚 ばかり 見せ 気 コリン・ファース トータル・リコール いい 何故 中身 なんか ねー よ 中指 立て てる 映画 リメイク ダサい 中身 埋め 失敗 理解 苦しむ イギリス 俳優 そういう 映画 出 がち ？. さておき デス・レース2000年 自己批判 的 捉え レベル 物語 組み込ん … … 見せかけ 結果 オリジナル 同じ やる TV 映画 アルバトロス 製 比べ物 出来 やっぱり 扁平 車 ノロノロ 走っ てる 安心 安全第一. レーサー 中 パーフェクタス （ バート・グリンステッド ） 悲哀 溢れ いい キャラ キチ って 暴れ てる 途中 ロウソク ふっと 消す カット 挟まっ 笑っ まぁ タミー ザ・テロリスト （ アネッサ・ラムジー ） とか ミネルヴァ （ フォレック・オロフォホーエク ） とか 面白かっ けど 行間 見え隠れ ドラマ とか ヒューマニティ とか そういう 最後 きっちり やる気 なんか さらさら 最後 全員 ブッ殺さ ロジャー・コーマン 箱庭 感. 歩く すら 忘れ VR 没頭 滅び かけ 世界 漂う アメリカ人 成れの果て idiocracy 感 とても いい あいつ 煽れ あいつ 賛同 こっち 焚き付けれ 互いに 殺し合い 燃やし 合う."}, {"rating": 3.5, "content": "デスレース2000年 リメイク ^ ^. リメイク 必要 ？ 思わ どう しよう 作品 出来上がっ ✨. くだらない 面 キープ 2000年 好み ^ ^. フランケンシュタイン 横顔 … MMFR マックス 似 てる ヤダー (^^; やめ てぇ. 2017 10 レンタル."}, {"rating": 4.0, "content": "伝説 的 カルト映画 デスレース2000 ロジャー・コーマン 直々 リブート 現代 生まれ デスレース. 2050年 ―― テクノロジー 飛躍 的 進歩 労働 担い手 ロボット 失業率 99% 不妊 政策 涙ぐましく 出生率 上がり 続け 癌 完全 除去 可能 100歳 越え ピンピン てる 世界 人口 減らす べく デスレース 設定 やけに リアリティ 弱者 殺す ポイント 稼げる ルール 相変わらず 新しく 導入 VR システム 人々 現実 忘れ バーチャル 世界 夢中 なんと 言う ディストピア. 待ちかね レーサー 紹介. 危ない 宗教団体 ビッチ 教祖 タリー 売れっ子 黒人 女性シンガー ミネルヴァ 遺伝子 操作 産み 出し パーフェクト ヒューマン ジェド. 我ら サイボーグ ヒーロー フランケンシュタイン 自律 走行 最 新鋭 AI カー エイブ. 誰 しも キャラ 立っ 楽しま くれ. フランケン 役 マヌー・ べ ネット 演技 顔 もろ トム・ハーディ 怒り デスロード 笑っ しまう レジスタンス 側 凶暴性 増し マッドマックス2 最 狂 ブラックユーモア 安楽死 デー えげつなく 嬉しかっ 不満 点 オリジナル 比べ 社会 風刺 色濃い 良い 少々 現実的 娯楽 映画 却って 妨げ 気 低 予算 作ら 高水準 エンタメ 変わり 先程 発言 声 大 言い たい おっぱい もう少し 欲しかっ ぐらい. 人々 人間性 取り戻す ？ 感動 エンディング 見逃す."}, {"rating": 3.3, "content": "B級 ムービー ロジャー・コーマン 代表作 デス・レース2000 リメイク 前 ステイサム 主演 デス・レース 撮り 直し まし けど アレ こっち 方 オリジナル 近かっ ね. ストーリー 展開 オリジナル 一緒 よ ね ショボ すぎる 諸々 アクション 雑 過ぎる レースカー デザイン やっつけ 過ぎる ストーリー 無駄 ヌードシーン 80年代 アメリカ バカ映画 シーン 今 時代 観る 出来 感動 でし."}, {"rating": 2.0, "content": "残念 期待 外れ. 車両 造形 いまいち. 前作 良く. さすが コーマン 映画 望み. せめて 同 レベル 程度 造形 走り 見 たかっ. 細い タイヤ 高い 車 高 スカスカ 腹 下 ヨタヨタ 走り. 他 ともかく 車 しっかり 抑え 欲しかっ."}, {"rating": 2.9, "content": "なぜ 今更 デスレース2000年 再び リブート. マシンガン ジョー 俺 達 スタローン 出 けど 何故か 時計仕掛けのオレンジ マルコムマクダウェル 参戦. あ 俺 的 2000年 ステイサム 版 デスレース どっち 良作 思っ. 2000年 公開 当時 存在 VR ストーリー 組み込ん 民衆 バカ 表現 面白かっ これだけ 今 オリジナル 版 準拠 リブート 価値 思う. ただ 以外 点 いまいち. ネタ ブラック ばかり クローズアップ 2000年 魅力 独特 ユル 全く 残念. 手書き ショボ タイトル ロゴ とか ダサ すぎる 劇伴 とか ミニ四駆 ガキ っぽい デザイン 車 とか このへん ユル 作り こそ ゴア シーン 落差 笑え のに 今回 みんな 車 普通 ミニ四駆 みたい 割と カッコ いい よ なー. あ エキストラ 演技 総じて 下手 すぎる に関して 良く 悪く B級 ならでは ユル 感じ 笑."}, {"rating": 3.4, "content": "ディストピア 観 政治 批判 おバカ 面白く 展開 カルト映画 リブート 版. 前作 土臭 残し つつ 社会 情勢 沿っ 分かり易く アップデート. 確か 石野卓球 そっくりさん 出演 まし."}, {"rating": 2.8, "content": "ウワー 26世紀青年 方面 低 偏差値 映画 だー やったー 26世紀青年 比べ たら マジメ 相対的 評価 低め. アッサラームトムハンクス パワーワード 考え 人 天才 思う ね 頭 おかしい けど."}, {"rating": 3.8, "content": "期待 裏切ら B級 作品. ロジャーコーマン 90歳. クレイジー すぎる 最高. こんな 面白い 事 考え 90歳 たい."}, {"rating": 3.1, "content": "ドライバー 同士 殺し合い だけ 無関係 人 殺せ ポイント 入る レース. 発想 神がかり すぎる. オリジナル 版 リブート 早く オリジナル 見 焦る. 人 殺す レース VR 楽しむ 現代 風 概念 たまらない."}, {"rating": 2.6, "content": "英雄 的 レーサー のに 機械仕掛け 義手 修理 自分 やる ？( 笑. デス・レース2000年 劇場 鑑賞 合わせ 始め ロジャー・コーマン デス・レース クロニクル 今作 ラスト. 今作 続編 リメイク リブート ？) 2度目 リメイク. 製作 年 2016年 舞台 2050年 やっと 近未来 まし 笑. 世界 混乱 なか デス・レース 興行 のし上がっ 会長 邪魔 英雄 殺そ 話し. ユニバーサル 映画 のに B級 感 ！( 笑. 1975年 オリジナル 意識 てる 背景 CG やっぱり 手書き 絵 ！( 笑. SF ホラー ほぼ コメディ ！( 笑. オリジナル 2008年 版 今作 3作品 中 1番 改造車 チープ ！( 笑. 多分 シャーシ フレーム 上 FRP なんか 作っ ボディ 乗っけ だけ. なので 悪路 走っ てる ガタガタ てる あんな ボディ 剛性 低そう 車 よく スピード 出す なぁ って 感心 ！( 笑. 主人公 フランケンシュタイン 前 2 作 違い ホント 大 事故 生還 設定 てる. 事故 欠損 部分 機械 パーツ 補っ てる 動く たひ チュイーン チュイーン 音 てる 笑. ってか フランケンシュタイン 序盤 素顔 出し まま やん ！( 笑. 覆面 レーサー 売り やな かったん ？( 笑. グロ さは 3作品 中 トップ. 血 飛沫 内臓 ドバドバ 出 ！( 笑. ただ 前 2 作 ライバル マシンガン ジョー 出 ませ. 代わり パーフェクタス 言う キャラ 出 くる けど こいつ キモい 上 強い ！( 笑. 頭 悪い けど ね 笑. 肝心 お色気 シーン 笑. 今回 オリジナル みたい ベッドシーン けど 普通に おっぱい 丸出し 服 着 てる 人 ちょこちょこ 出 ！( 笑. 今回 ロジャー・コーマン 関わっ デス・レース 製作 年 順 見 けど どれ 1 作 お薦め やはり 1975年 オリジナル。. B級 カルト 作品 苦手 2008年 ジェイソン・ステイサム 主演作 まずまず 出来 けど 今作 オリジナル 同じ 方向性 やっ 事 裏目 みたい 全て オリジナル 超え. 次 ロジャー・コーマン ジェイソン・ステイサム 関わっ 無い 2008年 版 続編 デス・レース2 3 いつの日か 見 ！( 笑."}, {"rating": 3.0, "content": "つつつ ついに 🏎 💨. 待っ まし わたし 愛する マヌーベネット 主演 ✨. デスレース 大元 観 けど. レーサー 同士 殺し合い じゃなくて. 歩行者 殺し 数 ポイント 下劣 デスレース. もっと バチバチ 殺し まくる 思い そう とこ イマイチ. 発想 面白い のに. てっ って マヌーベネット カッコ いい 尽きる 最高."}, {"rating": 3.5, "content": "アメリカ 閉塞感 感じ てる 人 向け サクッと 見 気晴らし だけ くだらない 映画 途中 思っ 最後 方 残酷 現実 自分 車 走れ みたい まとも 言っ 思っ 以上 メッセージ性 強 笑っ."}, {"rating": 3.0, "content": "オリジナル ロジャーコーマン リメイク てる そう 全部 中途半端 感じ B級 降る もっと 振り切ら ダメ タランティーノ 好き ある程度 楽しめる."}, {"rating": 3.6, "content": "かの 伝説 的 ハリウッド プロデューサー ロジャー・コーマン 作品. とにかく ぶっ 飛ん でる 設定 いい. 元 作品 ぜひ 鑑賞 たい ね."}, {"rating": 2.0, "content": "原作 知ら それほど 楽しめ. わざと だろ けど チープ すぎ 没入."}, {"rating": 2.8, "content": "カルト 的 人気 らしい B級映画 デス・レース2000 リメイク 作. いや もう 設定 登場人物 強烈 ヨーロッパ アジア 吹っ飛ば アメリカ 一 強 ガン 治療 長寿 機械 進歩 失業率 99.9% 暇人 子 作り ばかり てる 人口 増え すぎ よし レース 轢き殺し 娯楽 提供 人口 減らそ アホ ね 褒め言葉 )。. レース 参加者 強烈 狂人 ばかり デスレース 前回 チャンピオン 主人公 )、 主人公 人気 嫉妬 めっちゃ 突っかかっ くる 遺伝子 操作 筋肉 ムキムキマッチョ インポ 野郎 白人 毛嫌い てる 黒人 女性 人気 歌手 頭 おかしい 新宗教 教祖 レース中 バイブオナニー しか 女性 科学 者 まあ 強烈 デスレース 前回 チャンピオン 実は ネコ 好き 主人公 料理 サンドイッチ コオロギ 挟む ヒロイン なんて 可愛く 見える ぐらい 大体 頭 おかしい 人物 しか ませ. CG チープ 車 作り チープ レース のに 時速 30キロ ぐらい しか 出て じゃ 思える 映像 いろんな 意味 驚き ね. カルト 的 人気 作品 リメイク 作 内容 なんて ほぼ 後 残り ませ B級 作品 好き 方 ぜひ. 2000 方 見 みたい ねー."}, {"rating": 3.4, "content": "前作 過激 増し VR 登場 現代 寄せて きた 感 本質 40年 たっ 変わっ デスレース2000年 観 時 感動 再び 体感 よかっ."}, {"rating": 2.5, "content": "http:// mash 1966 hatenadiary .com entry 20170427 1493301494."}, {"rating": 3.8, "content": "最近 ヒジョー 感じる 事 わけ 不倫 ダメ 薬物 ダメ 禁煙 倫理 モラル コンプライアンス いちいち 煩い 足 引っ張り 合い 逆 不健全 おる 切に 感じる 訳 よ 時代 繰り返す なんて 言い 今 こそ フリーダム 目指せ アムステルダム ござい マトモ 教育 受け ませ 下品 チンピラ レビュー プリンス. さて そんな 事 映画. やり まし デスレース2 050. 色々 続編 作ら まし どれ イマイチ 今回 本来 べき 姿 正統派 リメイク. 年寄り だろ ガキ だろ 平等 片っ端から 轢き殺し ポイントゲット ほんとに 大した 事 キャノンボール 理由 理屈 必要 訳 よ そんな 後 付け 充分 オッパイ 宙 舞う 内臓 単なる 風景 いい 映画 よ 冗談 よ ドリフ ひょうきん族 クレーム だらけ 訳 よ. マクダウェルジジイ うっかり 遊び 来 微笑ましい こんな 映画 遺作 生き てる 早く 次に 出ろ. そりゃ 個人 的 好み 言え 圧倒的 オリジナル 版 軍配 よ 我ら フランケンシュタイン はじめ キャラクター設定 弱い 肝心 車 達 あまりに チープ 過ぎ カッコ 悪 過ぎる. 敢えて 現代 IMAX 4DX 歯 立た 迫力 ゼロ カーチェイス 良し 文化祭 レベル ザックリ 感 郷愁 さえ 漂う わけ あ 加齢臭 でし 色々 言い まし こんな 映画 観 スグ 忘れる 正しい 用法 観 チマチマ 講釈 並べる なんて チーズ 月見 頼ん のに 単なる 月見 じゃ ねー 位 もん よ. ほんとに どう いい. 最後 一句 浮かび まし. コーマン. 名前. しょう. クソ じじい. テキ トー. 仕事. 一句 サービス. 誰 オススメ ませ. わ."}, {"rating": 2.0, "content": "続き リメイク テンション 若干 高い だけ フランケン 普通 すぎ."}, {"rating": 3.1, "content": "まぁ 兎に角 安っぽい. フラッシュゴードン フレッシュ ゴードン 並 安っぽ 言い …. 過去 デスレース 作品 群 全て 数 段 落ちる. もっとも スタッフ 承知 分 ふざけ 遊び心 盛込み 陽気 やろ ぜ って 感じ 愉し めた ストーリー デスレース2000年 踏襲. デスレース 関連 興味 無けれ 観 いい."}, {"rating": 2.6, "content": "話 2000年 悪趣味 辛辣 けど 映像 B級 ただ 安っぽい だけ でし."}, {"rating": 3.2, "content": "オリジナル 愛 こもっ チープ 単なる ショボ だろ."}, {"rating": 1.0, "content": "コーマン 野郎 よ ォ. フランケン 野郎 まじ ダサキャラ ちまっ よ ォ. 詳しく 知らんけど おっさん おば はん ばっかり みえ 萎える."}, {"rating": 2.4, "content": "不滅 カルト 作 デス・レース2000年 まさかの コーマンセルフリメイク デス・レース2 050 復活 90歳 越える 御大 衰える 燃え 滾ら す B級 ソウル 時代 堪能 しよう マクダウェル トンデモ 役 出演."}, {"rating": 2.0, "content": "大変 馬鹿 映画 でし. もう 最初 最後 ぶっ 飛ん 品性 かけら 素面 観る なかなか キツ いも."}, {"rating": 1.5, "content": "自分 映画 ノリ ついていけ. 悪趣味 映画."}, {"rating": 2.0, "content": "あまりに ぶっ 飛び 過ぎ つい 行け 乗り 乗れ ギャグ 一切 笑え. 映画 好き 方 申し訳ない 退屈 過ぎ まし. B級 元々 謳っ 低 予算 作り 問題 無かっ ストーリー 構成 問題 正直 直ぐ 飽き まし. ドライブ ドライブ キル キル っていう 歌 イライラ ね こんな 事 言っ ちゃ けど 二度と 聞き たく 曲 No.1 かも しれ ませ 笑 )。."}, {"rating": 1.2, "content": "確か デスレース. 但し くそ 映画 視聴 最後 耐え 得る ？ 意味 於い くそ だく そ. とにかく 野暮 寒く 映画 自体 スピン 続け てる マルコム・マクダウェル 起用 オリジナル プロダクト 踏襲 マシン 意匠 素晴らしい けど 良い ソレダケ ポールWSアンダーソン 版 褒め たく 日 来る 思い よら かっ. 例えば 本作 何故 デスレース 最中 街中 人 ？ 野暮 疑問 答え おバカ 仮 奴ら 単純 ね リアクション いちいち 挟 むのでやんす. 映画 無理解 度 象徴 市民 自宅 居 マシン 助手席 視点 体感 出来る VR システム オリジナル 版 映画 内外 観客 一体化 成功 に対し 本作 一段 市民 リアクション 噛ま 他者 価値観 強要 セミ 仕様 やん す 結果 一瞬 足り 笑える シーン. 映画 自体 無邪気 自覚 やる 虚しい デスレース2000 種 神話 性 記号 的 普遍性 取り払わ 不謹慎 ユーモア 踏み込み 無けれ 本当に 悪い 意味 ただ B級映画 以下 おます. 言っ てる 分からん かも しらん けど オリジナル 版 知性 品性 一切 感じ ませ 主 役者 拠る ね カラミティ・ジェーン 慈愛 マシンガン ジョー 執念 キャラクター 深み 全く 無い フランケンシュタイン ‥ ‥. 2017年 のに オリジナル 版 疾走 感 無い 異常 そりゃ あ こんな もん 映画館 観せ 日 ニャー こそ 殺戮 ショー 始まっ でしょ 🐈 🏎 = 3 = 3 = 3."}, {"rating": 3.7, "content": "凄く おバカ 映画 けど 狙っ てる 感 すぎ たま 笑える 程度. 凄く 可愛い ネコ 避ける 場面 好き ね 🐱 しかも フランケン ネコ 好き. プロテイン 野郎 MCハマー みたい 女の歌 ウザ かっ 😄. 1000 ポイント コール ツボ 😁. バカ映画 自分 好き けど 内容 エグ オススメ."}, {"rating": 4.0, "content": "現代 アップデート 版 デスレース 物語 オリジナル 忠実 ＣＧ ゴア 現状 表現 ぶち込ん み 感じ オリジナル マシンガンジョー 当たる キャラ パーフェクタス カルト 教祖 タミー ポンコツ 感 最高 Ａ Ｉ 搭載 車 ＶＲ 先端 テクノロジー 巧み 取り入れる 視点 過剰 作り 好感 持てる. ちゃっかり 便乗 商魂 買う けど マッドマックス 化 しまっ 事 残念 レジスタンス モロ 残念 コピー 見え しまう 何より トム・ハーディ 風 陰 シリアス フランケン よく 低 予算 ディストピア 映画 っぽく しまっ オリジナル デヴィッド・キャラダイン ニヒル 感じ 作品 風刺 うまく 融合 のに なあ とはいえ 作っ くれ ありがとう コーマン."}, {"rating": 3.5, "content": "まぁ こんな もん だろ （笑）. 前作 2000 CG 少し 加わっ ぐらい …."}, {"rating": 3.6, "content": "バカ 祭典 って ゆーか バカ 最低。 いい. 時 2050年 アメリカ 働く 人 マイノリティ 失業率 90% 超え セックス 以外 近未来 やり まくっ 当然 人口 増加 医療 進歩 年寄り 死な そこで 生み出さ 競技 そう デス・レース Yeeeeeeah. 参加者 ゴール 目指し 人 轢き殺し 行き 殺し 人間 数 だけ 点数 加算 いく シンプル 不謹慎 ルール サイコー イェー. そんな バカ 競技 参加者 キャラ 当然 濃い 濃い サイボーグ 主人公 フランケンシュタイン はじめ マッチョ うざったい ナルシスト サブカル系 宗教 人 黒人 歌手 ど 天然 人工 知能 賑やか メンツ 揃っ. 主人公 助手 女の子 可愛い 2人 泊まり シーン ドキドキ ちゃい まし 適当 )。. 彼ら にぎやか 騒い だけ 楽しかっ. って 言う 内容 みたい けど 一応 ストーリー しっかり ハードボイルド 禁断の恋 女同士 友情 戦い 強い メッセージ性 入れ ときゃ 面白く そう 要素 てんこ盛り でし わり 面白く ...... げ ふん げ ふん. くっ っ っ っ っ っ だら 映画 愛着 湧い しまう タイプ 人 オススメ."}, {"rating": 3.1, "content": "人 殺す ポイント 入る アメリカ 横断 殺人 カー レース 今年 開催 国民 的 人気 イベント デスレース 相変わらず 国 側 主導 会場 満席 大 歓声 中 主人公 フランケンシュタイン ヤバイ レーサー 死 レース スタート … 話. 今月 日本 公開 カルト映画 デス・レース2000年 ロジャーコーマン 先生 自ら 製作 乗り出し リメイク 作 びっくり くらい オリジナル 内容 一緒 （笑）. 人口 増え すぎ 高齢者 轢き殺し たら 高得点 とか 悪趣味 相変わらず （笑） 子供 もちろん 高得点 レーサー キャラ 違っ 忍者 出 細かい 違う けど 低 予算 感 どっこいどっこい なぜ あえて 同じ 内容 リメイク 謎 （笑） 映画 2017年製 作 のに 今月 日本 公開 1975年 オリジナル 方 謎 本作 せっかく 作っ こっち 公開 すれ 良い のに … 本国 公開 てる ？ f ^_^;. オリジナル 同様 ぶっ 飛び 具合 すごく 頭 空っぽ 楽しめ 今回 オリジナル 以上 レーサー 陣 ぶっ 飛ん ね （笑） 猫 大好き サイボーグ 主人公 遺伝子 操作 超人 （ アレ 難 ） カルト教団 教祖 殺せ 殺せ 連呼 だけ ヒット曲 歌い 続ける 黒人 歌手 人工知能 搭載 車 （ ドライバー 永遠 オ ◯ ニー てる だけ … ） 癖 過ぎる 布陣 こんな メンツ まとも 展開 わけ … （笑） 黒人 歌手 ファン 集団 黒人 歌手 轢い 欲しく 固まっ 他 奴 横取り 轢き逃げ とか 笑い まし よ オリジナル 1人 1人 見せ場 ？ 良かっ ね. 内容 ほぼ 一緒 後半 少し 飽き ちゃい まし f ^_^; あえて 両方 見る 必要 かも …."}, {"rating": 2.2, "content": "B級 C 級 笑笑. 酷い にも (°▽°). 前作 ？ デスレース2000 B級 けど 様 それに 若き日 スタローン 出て るし. 酷い 笑笑."}, {"rating": 2.3, "content": "近未来 人口 増え すぎ アメリカ もどき 国 人 沢山 殺す レース 開催. 街 歩く 人々 轢き殺せ. 轢か いい とにかく 殺せ 殺せ. おバカ ポップ ちょっぴり 面白い かも …. 若干 チキチキマシン猛レース 彷彿. レーサー 濃ゆい キャラ 達. 過激 タミー テロリスト. 歌手 ミネルヴァ ジェファーソン. KY ナルシスト ジェド・パーフェクタス. 伝説の英雄 フランケンシュタイン. AI カー エイブ. フランケンシュタイン 役 マヌー・ベネット 意外 カッコ よかっ. こんな レース やる 知っ 日 ぜーっ たい 家 一 歩 出 ね わ 思う けど 思わず 出 ちゃう お馬 鹿ちゃん ね. マシーン ハリボテ 見える だけ ？. 後半 つまらなく 点数 けど ラストシーン 好き."}, {"rating": 3.0, "content": "B級映画 帝王 ロジャー・コーマン 制作 デス・レース2000 自ら リブート. ステイサム 主演 リメイク デス・レース 違っ 完全 B級映画 作り直し てる ？ いつの 時代 ？ くらい ちゃち CG チープ レースカー メイキング よる 車体 発泡スチロール とか w. ステイサム 版 無くなっ 一般人 レース中 殺し たら ポイント 稼げる 設定 復活. 子供 殺せ 得点 2倍 老人 5倍 不謹慎 極まりない システム 最低 w. 一応 出生率 上昇 ガン 完治 出来る 世界 人 減らし 超 テキ トー 理由. もっと 他 やり でしょ ツッコ だら 負け 作品. 主人公 フランケンシュタイン こんな 殺伐 世界 のに 子猫 愛でる イイ 奴. 子猫 シーン 取ってつけたよう 唯一 オアシス. まぁまぁ 人殺 w. ていう コレ 完全 怒り デスロード 影響 受け よ ね ？. 後半 ヒャッハー カーチェイス やら リクタス ぬ パーフェクタス （ 最期 リクタス ぽい ） やら. あと 男気 溢れる 女性 黒人 レーサー 怪しい 宗教 女 （ 聖人 ザ・ロック 様 とか トム・ハンクス 様 とか 言う 結構 ツボ ） コケ 脅し AI ニセ ナイトライダー とか キャラ 自体 チープ 感 半端ない. こんな 良い 意味 でしょ ー 映画 けど マルコム・マクダウェル いつだって 全力投球. ヤンシー・バトラー めちゃくちゃ オバサン とる ハード・ターゲット 眉 毛美 人 のに … 武器 将軍 み たく ヒャッハー シーン 好き 笑. 普通 映画 好き 観 人生 支障 けど B級映画 好き 必見. ちなみに ステイサム 版 普通 面白い B級映画 苦手 人 そっち 観 ましょ. ちなみに オリジナル 版 売れる 前 スタローン 出 てる スライ マニア 観 おか いけ ませ."}, {"rating": 3.6, "content": "もっと 破綻 悪趣味 Ｂ 級 思い ぜんぜん まとも 普通 面白かっ. 浅はか 自惚れ 煽動 的 偏見 コマーシャル とか 宗教観 とか いろんな なぎ倒し 絶対 的 権威 立ち向かい 美人 結ば. エンタメ 映画 つまり こういう ロードオブザリング とか スターウォーズ 結局 同じ."}, {"rating": 1.1, "content": "マジ つまら. 狙っ チープ 感 全て ダメ. 狙い すぎ よ ね 狙い すぎ."}, {"rating": 1.5, "content": "スーパー 失敗 …. ゴメン さい 面白い さっぱり 分から …. 当たり ありゃ ハズレ よ ね. まぁ ネコ 好き 悪い ヤツ だけ 評価 …."}, {"rating": 3.5, "content": "デスレース2000年 現代 風 ⁈ 感じ 大体 同じ ストーリー でし よく ぞ 役 演じ きれる なぁ 感心 まし メッセージ性 強い 馬鹿 丸出し 真面目 やり きる そんな 印象."}, {"rating": 4.0, "content": "伝説 B級 カルト映画 リメイク 版. どうやら 今 ユニバーサル 権利 持っ. 製作 ロジャー・コーマン 関わっ 正統 リメイク いえる. 一応 前 よ か金 使っ てる みたい 多分 狙っ やっ てる B級 テイスト. 大筋 オリジナル 版 ほぼ 同じ 人 轢き殺し ポイント 稼ぎ アメリカ 横断 っちゅう ひで ぇ ～ 内容 一緒 人口 増え 過ぎ 寿命 伸び 超 高齢化社会 んで 減らし ちま えー って ノリ 今風 ？. マッドマックス 系 レジスタンス 襲っ 来る 今回 ニンジャ 出 くる ヨ. 主人公 フランケンシュタイン 今回 早々 メット 取っ しまう. メット 昔 遥か 超絶 ダサかっ 仕方 ？. 中 人 なんと マヌー・ベネット. 人 映画 ホビット 有名 けど スパルタカス ARROW 出 てる 海外ドラマ ファン 方 馴染み かも. 流石に 人 カッコ 良い 後 キャスト いい 感じ B級 人々 揃っ 楽しい. ライバル 達 今回 個性 豊か 現代 風 アレンジ カルト 教祖 遺伝子 操作 超人 果ては AI ドライブ マシン. 中でも 黒人 女性 ドライバー インパクト 変 歌 変 頭 中 ループ. マシン 達 相変わらず チープ けど オリジナル 程 個性 無かっ 装甲 風 ピラピラ 揺れ てん すぐ ぶっ 壊れ そーだ. オリジナル 特徴 社会 風刺 性 今回 面白く. ドローン VR 出 今 アメリカ 抱える 問題 なーく 出 来る 人々 機械 仕事 奪わ 家 ゴロゴロ ヴァーチャル 世界 浸っ. 今 社会 テクノロジー 最悪 形 迎え ２ ０ ５ ０ 年 だろ って 真面目 語る 程 もん. 一応 コレ R1 ５ オッパイ 少々 チープ スプラッター 満載 内臓 デロデロ 出 くる けど あまりに 安っぽい 笑える. あくまで 悪趣味 B級映画 んで ご 注意. オリジナル 時 衝撃 無い けど 個人的 前 リメイク よ ずっと 楽しめ まし."}, {"rating": 4.3, "content": "HAVE A NICE DEATH! !! 映画 FUCK Awesome !!!."}, {"rating": 3.5, "content": "デスレース2000 リメイク. 相変わらず バカ っぷり 笑わせ くれ まし 笑. 基本的 内容 一緒 けど AI 搭載 マシン VR 使っ 現代 的 演出 デスレ 2000 先進的 近未来 的 雰囲気 良かっ 時代 チープ 感 好きな人 にとって やはり 物足りない あるかな 旧市街 荒廃 感 もっと しっかり 出し くれ 方 個人的 好み. フランケン レース 参加 理由 イマイチ 終盤 盛り上がり 欠ける ファン Tシャツ 着 一番 残念. 1000 p 1000 p 1000 p."}, {"rating": 4.5, "content": "腑 抜け リメイク いったい 改めて 考え させる 位 冒頭 暴力 不謹慎 皮肉 たっぷり バカバカし 満ち 溢れ 安い ダサい バカバカしい けれど カッコイイ デスレース 戻っ きた."}, {"rating": 2.5, "content": "人口 増加 抑制 間引き 目的 轢殺 デスレース 名作 デスレース2000 リメイク 相変わらず ぶっ 飛ん ていいん けど 現代 版 世界観 綺麗 感じ なあ あと フランケンシュタイン 序盤 マスク 外す いただけ ミステリアス アイコン ほしい 充分 デスレース2000 テイスト 良し."}, {"rating": 4.5, "content": "ARROW マヌー・ベネット 気 人 見 方 良い 最高 かっこいい ただ 吹き替え 竹田 楠. リメイク 全く 色 損なわ むしろ 面白味 実際 そんな だろ 低 予算 感 ひしひし 伝わっ 全編 通し 目 離せ のめり 込める ロジャー・コーマン 最高. 吹き替え 声優さん 豪華 岩崎 会長 たまらない 全力 笑わせ 来 是非 考え 吹き替え 笑っ ほしい 作品. グロ 要素 死霊のはらわた 系 粘土 細工 思え 耐え 程度 観る ためらう 勿体ない くらい 良作."}, {"rating": 4.0, "content": "前作 比べ 周り キャラクター キャラ 性 確立 けど. 主人公 フランケンシュタイン 少し 前作 比べる 見劣り 気. 主演 ドラマ アロー デスストローク 役 演じ 方 期待 すぎ 所. 周り キャラクター ちょっと 負け てる なぁ 思い まし. 義手 爆弾 レベル 弾け っぷり 期待 だけ 残念 終始 楽しめ 気."}, {"rating": 4.2, "content": "ポンコツ 物 しか 描け 傑作 …. ーーーーーーーーーーーーーーー. 超絶 ディスピア 腐っ 世界. クソ 人間 溢れ 未来 行わ. 人 轢き殺し 得点 殺人 レース. こんな 未来 来 なんて … あなた 言える. 殺人 すら ブラックジョーク 描き. カオス 笑い てんこ盛り. あなた 笑っ てる 笑っ …. そんな 関係 ねー わ！ 言わ ばかり. ブッ 飛ん クレイジー バトル. 繰り広げ ッ (゜ロ゜;. 昔 映画 しか 見え チープ 映像. メイク 爆発 グロ 等. 安っぽい クオリティ. むしろ よく. バカバカし 真面目 ドラマ. きっちり. レーサー 達 揺れ動く 人間 模様. 第 ３ 勢力 登場 黒幕 思惑. レース だけ 留まら 格闘戦. 面白味 持続 っぱなし 93分. 主役 アウトロー 男 とても ワイルド. 野蛮 そう 見え 子供 殺さ 主義. こんな 腐り まくっ 世界. 自分 あがく 生き様 惚れる ♪. カッコ いい だけ じゃ. 強面 男 小動物 愛する ギャップ いい w. 腕 動く たび ｳｨｰﾝｳｨｰﾝ 鳴る 義手 モーター 音. いちいち かわいく 最高 ♪ w. 助手席 乗る 金髪 女性 キュート ♪. 次第に 二人 打ち解け 絆 強め く. バディ物 意外 正体. 定番 意外性 付加 ドラマ. バカ らし ある程度 許容 範囲. 保っ 人 轢き殺す なんて …. 観る 前 引い てる あなた. 観れ きっと 世界 ハマっ てる はず ッ ♪. 改造車 デザイン. 玩具 っぽい けど なかなか カッコイイ. キャラクター 個性 抜群 ♪. バーチャル メガネ 使っ ネタ ウマ く. テーマ ルール ブン 投げ. キャラ 自由 暴走 怒濤 あほ ラスト. マッドマックス デスレース. 二つ リメイク 作 観 まし. 個人 的 作品 近年 一番 最高 ！♪. 独り占め たい 逸品. ジャケット 最高 クール. Blu ray 買っ ちゃっ ♪ v(・∀・*)."}, {"rating": 3.1, "content": "非常識 映画 傑作 デスレース2000 現代 版 リメイク. 前作 ビジュアルセンス B級 感 溢れる チープ 程よく 残し CG 上手く 使っ 新しい デスレース 描こ. ただ 設定 奇抜 出オチ 映画 為 開始 30分 以降 割と 退屈 印象. ラスト オチ VR システム 観客 一 体型 生かし 演出 好 印象. 憎しみ プログラム エイブカー 自問自答 繰り返す 様 世界 一番 人間 らしい. DRIVE DRIVE KILL KILL !」."}, {"rating": 3.0, "content": "愛す べき Ｂ 級 映画 チープ 感 満載 中 世界 テロ 問題 人種差別 問題 主教 問題 AI 問題 高齢化 問題 各 レーサー 達己 自身 投影 疾走. 人 轢き まくっ ポイント 稼ぎ ゴール 目指す トンデモ 発想. ドライブ ♪ ドライブ ♪ キル キル フレーズ 頭 こびり付い しまっ."}, {"rating": 3.6, "content": "オリジナル デス・レース2000年 観 けど 総じて FU ◯ K 褒め言葉."}, {"rating": 3.0, "content": "オリジナル ほう 強烈 印象 だけ 下手 グロ 描写 CG 使わ 頑張っ 欲しかっ."}, {"rating": 2.3, "content": "狙っ チープ 感 出し てる 思う けど チープ 過ぎ 轢き殺す 所 だけ 妙 グロ."}, {"rating": 3.3, "content": "製作 側 内容 みんな 頭 わるい 笑. ドライブ 🎶 🚗 💨 🎶 ドライブ 🎶 🚗 💨 🎶. キル キル."}, {"rating": 1.9, "content": "カルト B級 おバカ 映画 見 人 以外 見 いい. 低 予算 チープ 映画 否定 気 むしろ 好き 台詞 演出 チープ 見."}, {"rating": 2.0, "content": "2度目 リブート 前回 原作 バカ映画 割と スタイリッシュ 作り直し けども 今回 バカ 演出 法 現代 的 改変. 差別 的 南部 田舎者 なんか 出 モロに 70 s 感じ. しかしながら マンボーグ みたい チープ CG 辟易 退屈 キャラクター 立っ なんか 乗り切れ."}, {"rating": 3.2, "content": "オリジナル 版 ほぼ 覚え （ スタローン マシンガンジョー 覚え ） 大体 似 内容. 意外と 派手 やっ 見せ場 ちゃんと てる 普通 面白い. 車 デザイン 全体的 近い もう少し 一目 誰 車 どれ くらい 変え 欲しかっ なぁ. チキチキマシン猛レース くらい."}, {"rating": 2.0, "content": "‪「 デスレース2 050 伝説 カルト映画 デスレース2000年 リブート 版 フランケン 素顔 ふつう イケメン おじさん 愛車 かっこよく 残念 多い けど 相変わらず 安っぽ エログロ やっぱり ロジャーコーマン 印 安定 ね ‬."}, {"rating": 2.0, "content": "レンタル 店 偶然 発見 デスレース 続編 思い 即 レンタル まし 👍. ‥ 思っ デスレース ませ でし 💧. 今作 デスレース2000年 リブート 作品 人 殺し ポイント 獲得 いく ゲーム 描い 作品. 年寄り 子供 殺せ ポイント 得 倫理的 どう ？ って 内容 私的 イマイチ はまり ませ でし 😓. グロ 徹底的 追求 様 R-15 指定 作品 グロ 系 無理 方 見 方 良い かも ‥ (^^;. ーー ‥ ‥ ‥. やはり デスレース ステイサム 出演 作品 １ 番 良い ね 😊 ✨."}, {"rating": 2.5, "content": "ピクセル マッドマックス ハンガーゲーム 無理矢理 mix 映画. オリジナル 見 けど 個人的 両方 退屈 映画 でし ね （ 緊迫感 感じ ） コメディー 見る Ok. 初っぱな イケイケ 感 好き 飽きる よ ね ～！. とても じゃ 面白い 感じ な～ （ 普通 ）."}, {"rating": 3.4, "content": "42年 越し 天丼. ただ エログロ. どう って オリジナル 方 面白く けど ロジャー・コーマン ありがとう 気持ち しか."}, {"rating": 5.0, "content": "こりゃ あ 最高 っす よ …. カルト映画 デスレース2000 リブート 版 映画 観 時 （ 色んな 意味 ） 衝撃 忘れ ませ. 果たして リブート 版 どう だろ … 不安 期待 いっぱい 鑑賞 まし. … めっちゃ 面白かっ. もう なんか 色々 すごい. 本年度 ベスト5 間違い なし. とにかく （ 色んな 意味 ） 最高 一言 感動 マッドマックス とか シンゴジラ 観 時 匹敵. エロ 度 グロ 度 ナンセンス 度 ちょい 増し 2017年 前作 雰囲気 クオリティ ほぼ そのままで 創ら しまっ 作品. 数々 名言 迷言 珍 展開 楽しみ ください なぜ かさっ き観 終わっ ばっか のに 内容 全く 覚え ませ デスレース. あえて 前作 復習 なし 頭 空っぽ 観る オススメ. デスレース2000 好きな人 観 い人 友達 家族 誘っ みんな 観 ましょ."}, {"rating": 4.5, "content": "ゲオ Blu ray レンタル 鑑賞. 今年 映画 のに どことなく デス・レース2000年 よかっ 部分 雰囲気 古臭い 感じ 上手い 受け継い 印象. デス・レース2000年 ギャグ 演出 人 死に まくる 多め. 一撃 200 ポイント 以上 ゲット w. キャラ 車 デザイン こそ 違う デス・レース2000年 性格 かぶる キャラ 多かっ. あと デス・レース2000年 車椅子 高齢者 轢き殺し やすい とこ 並べ おい 医者 看護師 離れ 楽し そう 見 てる → 主人公 急 進路 変更 医者 看護師 轢き殺し まくる 演出 ？. 今回 車椅子 乗っ 子供 変わっ てる けど 演出 自体 ほぼ 同じ ニヤリ. とにかく デス・レース2000年 若干 現実的 なおかつ パワーアップ 感じ 非常 よかっ. あと 最後 自転車 乗っ ちび っ子 グレネード 攻撃 見 楽しみ 重要 箇所. 1000 ポイント （ ∀ ）. 1000 ポイント （ ∀ ）. 1000 ポイント （ ∀ ）. 1000 ポイント （ ∀ ）. . とこ めちゃくちゃ 笑っ w."}, {"rating": 3.5, "content": "わかり やすーく デスレース2000 最近 マルコムマクダウェル こんなん ばっか."}, {"rating": 3.0, "content": "知ら 間 デスレース2000 正統 リブート 作品 出て 珍しく レンタル （笑）. 昔 続けざま 観る がっつり 同じ 展開 シーン 大まか 設定 同じ. さすが 映像 進化 出 くる 近未来 設定 今. 身体 真っ 二つ 多かっ. 時計じかけのオレンジ マルコム・マクダウェル やばい 役. オリジナル フランケン 意味 薄く てる 残念."}, {"rating": 4.6, "content": "続編 って パッケージ 書い 気 どっち って 言う リブート. あらすじ 読め わかる 思う けど 人 バンバン 轢き殺す そう 言う ダメ 人 見 ちゃ ダメ. 前作 ちょっと 個人 的 ダレ ちゃっ 最後 楽しめ. ブラック 笑い 宝庫. 途中 ツッコミ 追いつか. ミネルヴァ めっちゃ いい やつ やん …. エイブ いい 味 出して よ."}, {"rating": 2.5, "content": "ロジャー・コーマン カルト映画 リブート. 良かっ 点. 意識 Ｂ 級 的 演出. ムダ エロ グロ 描写. 惜しみ ヒャッハー. 悪かっ 点. 観る 人 選ぶ 展開. 設定 不謹慎 すぎ. 途中 飽きる 構成. ロジャー・コーマン 生きる伝説. 数々 低 予算 映画 生み出し 人. 今 現役 Ｂ 級 映画 作る 人物. 本作 カルト映画 リブート. まさに 世紀末 内容. もう 世界観 前提 ぶっ 飛ん. モラル 倫理観 通じ 世界. どれ だけ 人 殺し いく 見物. レーサー 側 民衆 方 ヤバイ. 本作 最初 Ｂ 級 色 たっぷり. 意味 おっぱい グロ 多い. こういう 意図 的 演出 良い 作品. もちろん ヒャッハー 扱い 心得. 彼ら 派手 登場 派手 殺さ いく. ちゃんと 自分たち 役割 把握. ただ 一番 盛り上がる 序盤. レーサー 紹介 一番 丁寧. それから 徐々に 右肩 下がり 展開. せい 段々 飽き しまい. バカ映画 ドンドン 仕掛け いけ. ですが 仕掛け パターン 多く. だから 途中 飽き しまう 弊害 出. 面白 持続 短い 致命 的 部分. 登場人物 みんな 濃い 思い. あまり 活かさ. 登場人物 多い せい だろ. バカ映画 悪く 人 選ぶ 作品. ロジャー・コーマン 好き 楽しめ. 以外 覚悟 ダメ 作品."}, {"rating": 1.0, "content": "2017 -1 21. 糞 過ぎる. 1 比べ 登場人物 キャラ 立た. レース 迫力 無. 言い たい 分かん ストーリー 構成. 設定 いい加減. 酷 すぎる CG. とっても 超 糞 級. 90分 ドブ 捨て. シリーズ 追う ごと どんどん 酷く 安っぽく. 今年 入っ 121 本 観 中 ワースト 1 かも."}, {"rating": 3.3, "content": "良い 意味 1 作 目 変わっ. コーマン 映画 期待 全て 入っ. 更に VR ドローン 等 現代 的 加わり ブラックコメディ 的 面 強調 感じ."}, {"rating": 3.8, "content": "ドライブ ドライブ キル キル. 白人 ぶっ殺せ. 大人 殺せ 10 ポイント 子供 2倍 年寄り 50 ポイント デス・レース2000年 リメイク. 頭 もげ 手足 吹き飛び はらわた 飛び出る カポエイラ 使い 忍者 おっぱい よ. ありがとう ロジャー・コーマン."}, {"rating": 3.0, "content": "バカ映画 観 たく 観 み まし. B級 感 満載 ❗. 胴体 真っ 二つ 首 飛ん くし 手足 とびちり 腸 垂れ下がる ❗ もう 大変 笑."}, {"rating": 3.9, "content": "年寄り 轢き殺せ. （ ↑ ダメ よ ）. 伝説 カルト映画 デスレース2000 ロジャー・コーマン 御大 自ら 乗り出し リメイク. 再び 近未来 アメリカ 殺人 カー 疾走 トンデモ 大陸 横断 レース 眼前 開催. 間違っ いけ ジェイソン・ステイサム ルーク・ゴス 主演 デスレース シリーズ リメイク 言う 事 主人公 同じく フランケンシュタイン ドライバー 本作 デビット キャラダイン シルベスター・スタローン トンチキ 事 やっ てる デスレース2000 現代 蘇ら ジェイソン・ステイサム デスレース 同じ オリジナル もつ リメイク 兄弟 間柄. 前作 40年 以上 時 まし 技術 進歩 ショボ 予算 そのまま 始まっ いきなり 近未来 都市 完全 絵 驚い 場合. 真に 驚く べき. リメイク 当然 いえ 当然 基本 的 ストーリー 全く まんま. デスレース2000 同じ やっ てる だけ. ステイサム 版 マリオカート 方式 取り入れ 新味 出そ 頑張っ まし 本作 登場人物 設定 ちょっと いじくっ だけ ぐらい オリジナル 忠実 すぎ びっくり 仰天 よ. まあ 忠実 つまり おバカ でし ね 設定 変え 部分 一番 バカ よ. 何故か 出 くる レジスタンス ヒャッハー マッドマックス 軍団 そう 思う 忍者 節操 素晴らしく カオス 世界 観 創 生し クラクラ. 一応 デスレース 説明 おき. 近未来 アメリカ 巨大 企業体 まし 絶大 パワー 敵対勢力 根絶やし 世界 牛耳っ おる ね. 完全 アメリカ 一 強 なにせ 首都 ワシントン ドバイ （笑）. 機械化 促進 為 国民 働く 必要 なくなっ 国民 総 白痴 状態 レジスタンス 以外 戦う 競争 知ら 支配 層 搾取 続け 状況. 支配 者 マルコム・マクダウェル 会長 矛先 かわす 開催 デスレース みんな バカ みたい 熱狂. デスレース レース タイム プラス 人 轢き殺し たら 加点 ポイント 勝者 決まる 3日間 大陸 横断 殺人 レース なんと 子供 ポイント 倍 酷 （汗）. 55歳 以上 老人 高齢 人口 減らす 目的 超 高 ポイント 与え ヤバ すぎる. 出場 レーサー 凶器 ドレスアップ オモチャ みたい カスタム カー 乗り込み 勝利 目指す. 半身 サイボーグ 国民 的 ヒーロー フランケンシュタイン 筆頭 遺伝子 改良 完璧 人間 （ 完璧 けど 勃 コンプレックス ） やら カルト教団 教祖 （ プレスリー とか デヴィッド・ボウイ 信奉 ） だの 人気 黒人 歌手 （ 白人 殺せ とか 言っ ちゃう けど 後半 突然 良い 人 っぽく ） 自律走行 可能 A I 搭載 車 （ 開発者 女性 科学者 乗車 装備 バイブ ずっと オナ っ てる だけ ） 今回 レース 参戦 しのぎ 削り. チープ けれども 全編 おして グロリンチョ 満載 でし 胴体 真っ 二つ 首チョンパ 気楽 ポンポン 飛び出す 仕様. あまりに 意味 人 死ん ゆく 良識 筋 訴え おかしく ませ. そんな 暇 良識 人 （苦笑）. 金持ち 裸 女子 はべら 工夫 ステレオタイプ 描写 楽しい ロサンゼルス 水没 未来 ロケーション 分かり やすい. 深く 考える 必要 まったく 無い 単純 こそ コーマン. 十 年 たと 変わら いつ 時代 コーマン コーマン. 場末 定食屋 サービス ランチ （ しかも B 定食 ） 安定 出来ばえ 思わず 頬 緩ん 次第. どうして そう サッパリ 理解 オチ どう しよう カオ スっ まし ヴァーチャルリアリティ を通して 観 側 メッセージ おくる 様 第四の壁 突き抜け 見え 意外と 演出 センス 感じ まし ね. テンポ 異常 良かっ コーマン 人材 選び 相変わらず 的確 なあ って 的確 じゃ 多々 気 （苦笑）. まあ 映画 メッセージ性 なんて 必要 ？ 疑問 つつ 思っ 最後 楽しめ まし. スタローン 出 除け オリジナル 版 ちょっと だけ 今風 洗練 どちら だけ 観る 本作 ほう オススメ. どうやら 世間 酷評 多い けれど 時代 まだ 御年 91歳 ロジャー・コーマン 現役 仕事 こんな プロデュース くれる って だけ 強烈 支持 たい 車体 キバ 生え っていう バカバカしい ビジュアル 21世紀 思え 甘酸っぱ 最高 すぎ いっそ アカデミー作品賞 ぐらい 太っ腹 あげれ いい って 思い まし. ほんの 少し 思っ だけ けども. もっと 心 広く 映画 観る 推奨 作品. 追記. 何故か 日本語 まじり 話す キャラ チンコ って 言っ よ 語 よ ？ って 言う ツッコミ ステキ. セル ブルーレイ."}, {"rating": 2.0, "content": "人口 増え 続ける 近未来 歩行者 轢き殺せ ドライバー ポイント 恐ろしい レース 開催 人々 娯楽. 全て オリジナル 下回る 出来 残念 でし 主人公 フランケンシュタイン マヌー・ べ ネット すぐ マスク 取っ ちゃう マスク パンツ 一 丁 覆面レスラー みたい 間抜け 姿 見る ませ でし. 人工知能 搭載 高性能 カー ともかく 他 殺人 カー デザイン 案外 まとも. 突如 出て きた 謎 忍者 軍団 フランケンシュタイン バトル ？."}, {"rating": 2.1, "content": "カオス 過ぎ 頭から 煙 😵. 増え すぎ 人口 減らす 大陸 横断 歩行者 引き 殺し いく 最 狂 レース 老人 子供 ポイント 倍 以上 お気に入り レーサー 自ら 路上 立つ ファン 出現 チェックポイント 休憩 中 襲っ 観客席 爆弾 投げ込ん だり. 2000年 版 あるいは マッドマックス怒りのデスロード 観 方 楽しめる 思う 絶対 きっと 多分 … 😅 💦. ♪ Drive Drive Kill Kill ♪. ♪ Kill Kill Drive ♪."}, {"rating": 2.2, "content": "かの 有名 ロジャーコーマン プロデュース 作. リメイク. コーマン 感 満載 良く 悪く チープ. 確信犯 楽しみ ポイント だろ. 現実 進み 過ぎ. 観 しんどいっ ー 飽きる っ ー. まぁ コーマン 作品 観 だけ おｋ って 事."}, {"rating": 3.0, "content": "2000 比べる チープ 変わり けど 車体 衣装 面白味 減っ 気. ABE 乗っ 子 可愛く 去り 際 ◎。( メモ Dr Creamer Helen Loris."}, {"rating": 3.4, "content": "レース 得点 タイム 轢き殺し 死者 数 争わ 大人 殺せ 10 ポイント 子供 20 ポイント 老人 殺せ 50 ポイント. 十代 頃 TV 観 オリジナル 版 デス・レース2000年 ゾクゾク 狂っ トンデモ 設定 翌日 学校 友人 話題 っけ. 悪く コーマン 印 良心 的 手堅い リメイク. わかり やすく 説教 臭く IQ 高く 感じ つべこべ こ難しい 言っ スケジュール 通り 予算 守っ ドンドン 撮ろ ぜ だって 俺 低 予算 B級映画 メイカー からっ ー 矜持 ？. 潔 醸す 独特 テンポ 心地 いい w. 下品 刺激 的 即 物的 感じ どこか （ ） バーホーベン 思い出さ 馬鹿 っぽい 捻れ 現代社会 風刺 感じ バーホーベン 水 薄め 軽い 口当たり 感じ ？ バーホーベン 水割り w. 字幕 吹替え 観 方 気分 午後ロー 的 ね w. 90分 映画."}, {"rating": 4.2, "content": "Drive Drive Kill Kill. Kill Kill Drive ♪. ハリボテ 感 満載 バカ 車 人 轢き つつ ゴール 目指す 低俗 不謹慎 陽性 エログロ 撒き 散らす … 要は 40年前 名作 デス・レース 2000年 なんら 変わっ って イイ. ロジャー・コーマン マッドマックス 当たっ 自分 … 40年前 変わら 思考 作っ でしょ ね 続編 完全 リメイク マッドマックス 怒りのデス・ロード 以上 旧作 知ら 楽しめ. AI 搭載 自動操縦 車 （ ガソリン車 ） 最終 的 扱い ガッカリ 前作 無名 時代 スタローン 演じ ライバル 的 役回り 筋肉 ドライバー なかなか イイ パーフェクタス 名前 怒 デス リクタス アンサー ？ やたら 自分 名前 連呼 …. B級映画 B 美学 B 言わ ばかり 明らか カルト映画 狙っ 撮っ 成功 てる 作品. ポール・W・S・アンダーソン × ジェイソン・ステイサム 版 デス・レース リブート マトモ 辟易 みなさん 今作 大 満足 でしょ 個人的 アレ アレ 面白かっ けど ね."}, {"rating": 4.8, "content": "最強 100歳 たら デスレース 10000 撮っ ほしい."}, {"rating": 4.0, "content": "昔 デスレース まんま 悪ふざけ 度 増し てる (*´∇｀*) F ○ ck カー とか 最高 でし よ フランケン 役 海 ドラファン 嬉しい まさかの クリクスス 見る チキチキマシン猛レース すごく 懐かしく 女性 メイン 多かっ 時代の流れ ？ みんな 口 悪い 品 エグ ´ ▽ ` 素晴らしい."}, {"rating": 3.5, "content": "製作費 全然 足り 以外 割と 面白い ぞ 製作費 足り たら 部屋 乱闘 壁 もっと 壊し よかっ に～～."}, {"rating": 4.0, "content": "UK 版 BD 視聴. あぁ ステイサム 先生 出 てる 真面目 作っ ちゃっ リメイク 違い デスレース まんま. かちゃっ ちく 馬鹿 サービス精神 豊富 どこか 皮肉 効い てる. 2017年 見れ 事 感謝 あんま 関係 けど 特典 面白い おすすめ."}, {"rating": 2.5, "content": "ロジャー・コーマン 製作 正式 リブート どうしても 昔 作品 比べ しまう 仕方 よ ね. グダグダ 感 今 現在 チープ バカ らし 出 まし でしょ ね フランケンシュタイン 役 役者 存在感 違い 大きい ね デヴィッド・キャラダイン 不思議 魅力 もん ね. これから 初めて 観る 人 感じる 気. 映画 込め 皮肉 余計 マルコム・マクドウェル 演じる 役 人物 見え しまい ？ 予言 的 ？ なんて 思え しまう 気持ち 悪い よ ね. まぁ 今 世 にせい 映画 そんな 事 思わ 軽い 気持ち 観る べき 思い ね."}, {"rating": 2.5, "content": "2000 だけ 充分 けど 2016年 よく こんな もん 作っ 評価. パーフェクタス 葛藤 シーン 笑っ だけ. フランケンシュタイン 乱闘 シーン 変 BGM べき 🤔."}, {"rating": 3.5, "content": "車 造形 カッコ いい キャラ いい 揃っ 面白かっ. 音楽 好み 1000 ポイント 1000 ポイント."}, {"rating": 2.5, "content": "デスレース2000 比べ グロ 描写 大幅 上がっ はいる いい B級 感 なくなっ ブラックユーモア 感 薄まっ 今 時代 あふれる C 級 映画 下がっ 感じ なにより フランケン キャラ 全然 魅力 なくなっ まぁ 登場人物 全員 魅力 けど 前作 B級 洋画 あるある エロ おっぱい 今作 おっぱい ボーイッシュ アーティスティック 女性 おっぱい エロ 感じ 点 減点. やっぱ リメイク 前作 超え なぁ."}]}