{"rating": 3.4, "description": "京都 生まれ 京都 育ち 17 歳 赤田 孝豊 高校 2 年生 思春期 ならでは 同. 級 生 別れ 喧嘩 幼馴染 少女 初恋 経験 日常 非 日常 夢 現実 ―. ― 古都 京都 街並み 背景 双方 世界 行き来 一人 少年 ゆらめき きらめき. 鮮やか 紡ぎ 出さ いく.", "spoiler_reviews": [{"rating": 3.5, "content": "京都 色んな 風景. 美しく 煌めい 映っ すてき. すごい 展開 待っ てる 映画. けれど. 飽き 見. 京都 学生 って こんな. いい なぁ なんて 思い. みこと ぽかーっと ひん. 持っ かれ まし."}, {"rating": 3.8, "content": "京都 舞台 映画 知っ. 確か トリガール み 予告編. めっちゃ 京都 京都 行き たい もしくは 好き 人 おススメ 京都 名所 出 くる 鴨川 本当に よかっ. 実際 人 ごった返し てる けど 映画 人 あまり 綺麗. ストーリー ゆるゆる 穏やか 何気ない 日常 メイン 大きな イベント 退屈 感じる 人 かも. 京都 夏 恋しく …。 今 寒く つつ 余計 実際 灼熱地獄 死にかけ てる けど … …."}, {"rating": 4.0, "content": "過ぎ しまっ 時間 けど 映画 語り おかげ いつか 自分 自分 重ねる 出来 まし 過去形 現在進行形 高校 頃 近しかっ 想い 出し 微 発泡 気分 み 下さい 京都 夏 日常 微か 挟む 幻想 瞬間 奥ゆかしい 画 良い 味わい. 逆光の頃 エピソード 銀河系 星 電気 お気に入り 夜 校舎 ふたり きり … いい 葵 わかな 京都弁 ヒロイン ぷり 見惚れ 高杉真宙 穏やか 語り口 さっ さと 外 世界 行く 清水尋也 良い ね 小林啓一 監督 作品 ももいろそらを 大好き けど 本作 上回る 66分 頃 世界. コロッと 好き ちゃう もん … みこと 役 葵 わかな 最高 可愛らしい 台詞 感情 溶け込ん 仕草 女の子 らし 混ざり 言う ほな 頑張 ってな ずっと 聴い 校舎 偶然 出逢っ 際 振り向き 顔 ずっと 見 ああ 大人ドロップ ハル 感覚 近い."}, {"rating": 2.9, "content": "映画 舞台 地元 気 鑑賞 結構 方言 気 所々 集中 部分 けど 金子大地 うまい なあ 思っ 方言 上手 もちろん 演技 素敵. 画 とても 綺麗 映画 雰囲気 素敵 落ち着い ゆっくり 観."}, {"rating": 4.1, "content": "京都 プロモーションビデオ 短編 作品. 色々 設定 無理 セリフ 無理やり 言わさ てる 感じる 方言 ヘンテコ 違和感 たくさん けど PV 良い 雰囲気 映画 良い むしろ 良い 映画 ＂ 尊 ＂ 求め 是非 高杉真宙 推し 観 ましょ 全編 尊く 愛 おしい 真宙."}, {"rating": 3.3, "content": "映画 京都 舞台 言う 観 たかっ やつ 監督 ももいろそらを 結構 好き でし ようやく 観 まし. 高校 京都 でし だから 青春 ゆう たら 京都 ^_^. いや 噂 聞い まし 見事 しか いい ロケ ね 京都 魅力 てんこ盛り 実際 ？ かなり 綺麗 撮っ てる そうだ 京都 行こう って テロップ 入れ たい くらい 笑. 祇園 上七軒 鴨川 四条大橋 東山高校 二尊院 大文字 送り火 一 押し 夜 鴨川 沿い なぁ. 京都 行き たく 忙しく 無理 遠く 諦め てる 方 映画 オススメ 実際 現地 行っ たら 人 多 過ぎ イメージダウン そう ^^;. 映画 方 高校生 日常 静か 描か あまり ドラマ 性 ちょっと 退屈 1時間 大丈夫 ^_^. 高杉真宙 葵わかな コンビ 爽やか でし よ."}, {"rating": 4.0, "content": "ショット 瑞々し 堪ら 美しい 世界 だけ 終盤 暴力 象徴 人物 出 時 緊張感 すごい."}, {"rating": 3.8, "content": "台詞 ストーリー 詩的. 是非 原作 読ん み たい 思い まし. 時間 軸 ずらし. 孝豊 お父さん 微笑み. 一層 深い 感じ まし. 青春 きらめき. いい ね."}, {"rating": 2.3, "content": "ただ 京都 風景 綺麗 だけ. 無駄 音 静か よかっ. 疲れ 時 ぼーっ 観る よ そう."}, {"rating": 4.0, "content": "ニューオーダー コピバン やる だけ ギャラ 1 万 4 千 円 くれる ライブハウス って ？."}, {"rating": 3.5, "content": "高杉真宙 清水尋也 好き 同級生 役 なんて 眼福 でし. 清水尋也 スタイル いい 指板 押さえる 指 もて 余し 感じ かっこよかっ. 畳 寝転がっ ぼーっ 間 ゆっくり 揺蕩う 時間 流れる 空気 そのまま 映画 映っ まし. 趣き 町並み 生活 どんな だろ 思い まし."}, {"rating": 3.5, "content": "磔磔 出 高まり まし 場所 清水尋也 高杉真宙 来 ね."}, {"rating": 3.6, "content": "京都 風景 綺麗. ゆったり 雰囲気. 心地 良い 映画. アニメーション いら. 清水尋也 金子大地 佐津川愛美. 良い キャスト 揃っ てる. 佐津川愛美 めっちゃ 綺麗. 葵わかな 良かっ ね."}, {"rating": 3.5, "content": "ハイ キター. オレ 的 サイコー 映画. 高杉 真空. 葵わかな. 両名 愛でる 映画. 主役 ふたり とにかく かわいい. 萌え 萌え. 京都 美しい 風景 中 描か ベタ 青臭く キラキラ 青春 1 ページ. ちょっと 時代 ふる〜い 雰囲気 漂わ つつ 若々しく 輝く 光 眩しい ね ✨. 高杉 わかな 最高. 萌え 萌え わ. 高杉 腕 意外 たくまし とか 少し 臆病 けど まっすぐ 純粋 かわゆ す なぁ. わかな 健康的 ツヤツヤ ショート ヘア よく 似合っ 健気 素直 ヒロイン 像 こういう キラキラ 青春 モノ 完璧 ヒロイン でし. 恋. 恋し ちゃ. 京都 街 美しすぎて 京都 観光 プロモーションビデオ レベル よく 撮れ. こういう ホント 鷲掴み ちゃう なぁ. 真空 って なんて 読む だろ."}, {"rating": 3.5, "content": "夏 制服 カバン ロードバイク 愛し やま 青の炎 秀一 思い出し 舞台 京都 ケンカ シーン … ちょっと 安っぽい よ ね アニメーション いきなり 入っ くる 時間 短い ちょっと ずつ 摘ん でる 感じ. 517."}, {"rating": 3.5, "content": "京都 景色 高校生 青春. 考え すーっと 楽 見れ 良かっ １ 時間 っていう 長さ ちょうど よかっ かも. 最後 孝豊 セリフ 好き なぁ. 作品 好き でし. 高杉真宙 可愛い すぎ でしょ."}, {"rating": 2.0, "content": "物語 ただただ ゆっくり 進ん いく 作品 好きなんだけど 劇中 音楽 なので とてもとても 時間 長く 感じる だが 京都 美し 若手俳優 初々し 十分 伝わっ くる."}, {"rating": 1.9, "content": "映画 … なんと … 長め PV ？ 京都 イメージビデオ ？ 街並み 風景 京都 全開 素敵 けど マッチ 高校生 不思議 青春 夏 ちょっと よく 分から 過ぎ ナレーション 洗脳 系 VTR 言える １ 時間 でし 高杉真宙 キレイ 顔 てん なー って よく 分かっ."}, {"rating": 3.8, "content": "京都 行き たく 季節 見る 京都 魅せる 京都 みたい … …。. 京都 言葉 難しい だろ なぁ 関西 ゆかり 自分 なんか 違和感 感じる イントネーション 言い方 京都弁 意識 まし ？. 淡い 若い 思春期 気持ち 描き つつ … … 全体的 京都 魅せる 作品. 季節 見る 景色 まったく 違う 行っ 何度 何度 京都 通う 友達 気持ち なんとなく わかる 気. キレイ 映像 葵わかな 良かっ."}, {"rating": 3.8, "content": "気 シネマカリテ 上映 時 見れ 新文芸坐 リバイバル 上映. 美しく 瑞々しい 夏 京都 風景 水面 映し出さ 揺れ動く 繊細 世界 観 マッチ. 起こる わけ 静か 淡々 過ぎ いく 淡い 少年 日々 どう しよう 郷愁 呼び起こさ 見 直後 余韻 日に日に 高まり 無性 京都 行き たく そんな 66分 （ 京都 PV 使える 思う … ）. あ〜 京都 京都 行き たい."}, {"rating": 1.0, "content": "新文芸坐 三本 立て ショー 最後 観. 無駄 シーン しか 必要 シーン 見当たら. 京都 風景 美しい 意外 褒める 見当たら. 男子 高校生 勢い 川 飛び込む 女の子 夜の学校 警備員 隠れる 平凡 主人公 雨 中 不良 喧嘩 挑む 等々 山手線ゲーム お題 青春 っぽい シチュエーション 模範 解答 詰め込ん だけ 映画. 加え 途中 無駄 アニメーション 挟む 考え だろ 不安 すら 覚え."}, {"rating": 2.5, "content": "京都 らしい ショット 求め 構図 気 配っ いかんせん つまらない 不要 シーン 多く 間延び るし 話 アニメーション 単に 使っ み 程度 くらい 入れ 方 良い 男性 同士 触れ合う シーン 多く 同性愛 テーマ 思い そんな 事 … ライブシーン 高校生 らしい ヘタ さは リアル 好感 持て."}, {"rating": 3.2, "content": "京都 舞台 連作 短編. 音 設計 非常 凝っ 夏の風物詩 中心 様々 音 聞こえ くる 高杉真宙 モノローグ 含め 何れ 寧ろ 作品 世界 静けさ 齎 らす 為 鳴っ そんな 印象 受け とても 静謐 作品. PR 的 側面 だろ けど ダ埼玉 俺 何で 人たち こんなに 自分 町 好き ？ 理解 不能 若干 ウザ 部分 第2話 銀河系 静電気 なかなか 良かっ 別 なんて ただ 静電気 発生 だけ お話 言い過ぎ あんなに 素敵 静電気 僕 人生 せいぜい 一 度 しか 起っ よ なー なんて 訪れ 感じ 春 我が身 寂し 想っ."}, {"rating": 1.1, "content": "モノローグ 説明 すぎ 京都弁 イントネーション 違い すぎ 意味 黒味 使い すぎ つまらない にも 言え いい わから とにかく 尺 66分 助かっ そんな キラキラ 眩しい にも スッカスカ 青春 映画 だけ くれ 邦画 要素 集合体 映画 好きな人 夏 好きな人 同じ ぐらい 根本的 根源 成す 成分 違う 思う 佐津川愛美 手料理 熱燗 出し くれる 小料理 屋 そりゃ 行く けど ＋ 0 1 人生 脳内 ハッピー 奴 映画 撮っ んじゃ ねぇ. 《 気 日本映画 達 2017 》."}, {"rating": 2.0, "content": "京都観光 Plus 葵わかな 制作 費 ひたすらに 勿体ない 2018 4 7 新文芸坐."}, {"rating": 3.3, "content": "赤田 孝豊 京都 生まれ 京都 育ち 高校 ２ 年生. 感受性 豊か １ ７ 歳 青春 日常 古都 舞台 描か. 特筆 す べき 出来事. 風鈴 音 セミ 鳴き声 淡々 綴ら だけ. むしろ 古都 京都 街 スナップ 映像 集 後 ストーリー つけ 印象 作品. 舞妓 はん 艶 かな 姿. インスタ映え そう 京都 路地 裏. 鴨川 ほとり. 大文字 送り火. 月夜 照らさ 寺院. 伝承 工芸 截金 職人 父親 技 紹介. 金箔 細く 切っ 金 糸 膠 ふのり 貼り 付け 装飾 文様 作る 伝承 工芸 技 巧み 恐れ入り まし. 京都 小 旅行 気分 味わえる 作品."}, {"rating": 2.5, "content": "京都 行き たく 映画. 内容 ほぼ 無い けれど 京都 綺麗 街並み 俳優さん 爽やか 感じ."}, {"rating": 4.4, "content": "きれい すぎる 気 いい お互い 好き って 感じ 友達以上恋人未満 2人 見 てる だけ 胸 張り裂け そう くらい 今 自分 心 悪い 映画 かも 笑. 僕 知ら 青春."}, {"rating": 3.7, "content": "人間 ひとり だけ なんとかなる かも 川 シーン 思っ."}, {"rating": 3.8, "content": "渇き。 見 虜 若手俳優 二人 清水尋也 推し てる けど ライブシーン TOKYO TRIBE 推し 染谷将太 ラップ 時 感覚 陥っ."}, {"rating": 3.5, "content": "美しい 顔 × 美しい 景色 PR 動画. 高杉真宙 京都 街並み お互い 引き立て てる 凄い."}, {"rating": 3.5, "content": "ま そら 出 しか 知ら 見 たかっ 作品. 小林啓一 監督 ＆ 原作 タナカカツキ 先生 トークショー レポ 下. ていう 京都 話 じゃん レペゼン. 両親 京都 人 私自身 京都 生まれ 京都 育ち 身 もう 色々 楽しめる じゃ. ていう ていう. あんなに ロケ やっ エキストラ 出 たかっ よ. 磔磔 オーディエンス 役 とか 結構 頑張れる よ ？. ちなみに 劇中 登場 時 磔磔 （ 場所 セリフ 烏丸 丸太町 四条 富 小路 ガンガン 下がっ ください 烏丸 丸太町 一番 近い 多分 クラブ METRO LAB.TRIBE w ） テーブル 置き 仕様 設定 でし. 同級生 ライブ 見 行く そんなに 客 入ら 日 設計 正しい ね. 後 磔磔 有名 ミュージシャン ライブ 見る 方 結構 思う けど 今作 ま そら 座っ お座敷 スペース ＆ 後ろ バーカン 存在自体 知ら かも. キャパ マックス ３ ３ ０ ？. イベンター デッドライン 違い. 日 多分 ６ ８ ０ くらい でしょ ？. 片 ブレ 兄さん 出 まし w. めちゃ 磔磔 感. ちなみに ボーカル 同級生 （ かなり 真宙 似 てる 系 長身 イケメン ） レベル 素人 磔磔 ライブ 出来. 個人的 一番 地獄 パート w. 最近 学生さん VOXHALL とか やる でしょ やはり 磔磔 京都 誇る 老舗 中 老舗 ライブハウス （ 元 酒造 木 ）. 住宅地 周辺 騒音 苦情 話 リアル. 磔磔 ガレージ 大きい スペース 的 きゃっきゃ スタッフ 結構 厳しく 帰さ w. ぐらい 住宅地 騒音 気 つけ ライブハウス 自体 ケツ （ 終了時間 ） 絶対 超さ. くらい 人 ガラガラ 日 もちろん 自転車 置け. 話 超 るし w. ぶっちゃけ 映画 ファンタジー 映画. いや 言い たい ね 映画 見 ものすごく 驚い ロケ 力 ね. いわゆる ガイドブック 載っ てる 高瀬川 沿い 東山 周辺 小道 町屋 社寺 鴨川 河原 俺 自慢 たい 京都 もう ガンガン 出 くる. しかも 周り 人 全く. . いま 日本 全国的 観光客 すごい じゃ ？. 御多分 洩れ 京都 観光客 凄まじく 繁華街 まっすぐ 歩く 困難 バス 通勤 不可 そこそこ 観光地 じゃ とこ 住ん でる 毎日 道案内 求め レベル. . あらゆる 豪華 ロケ地. 周り 全く 人 いない. 川床 とか 合成 ？ 思う くらい. いやいや こんな 観光 地 閉鎖 わけ 絶対 よ. てる すっごい よ ？. 本当に 合成 じゃ ？ ？ レベル ビックリ まし. 社寺 至っ 山際 苔むし 敷地内 とても 多い. つまり 作 庭 よ. 庭 フェチ ★. 小川 治 兵 衞 仕事 京都 多い 当たり前 管理 管理 業者 今回 大 活躍 曽根 造園 植 彌 加藤 造園 でし ね 御 庭植 治 植 清さん ちらりと. 後 話 夏休み 舞台 ま そら 演じる 高校生 学校 幼馴染 伝承 工芸 生業 父 交流 満月 フューチャー 話 ロケ地 すげ 次 思っ. 京都 夏 めん な！. ね. 京都 夏 ね. 地獄. 京都弁 言う もっ さい. なんで みんな 汗 よ w. 窓 開け 普通 息切れ. 挙句 学校 うっかり 居眠り ちゃっ 気づい たら 夜 肌寒い みたい 仕草 けど 京都 夜 って 別に 昼間 変わん レベル もっ さい ロケ 絶対 夏 じゃ ww. 後 もう 超 個人 的 けど ま そら 通っ てる って 東山高校 ね. 通学 路 見 正しい ロケ地. 今 共学 ？ 時 男子校 でし. 野球部 強く しこう 名 親しま ？ 中学 時 好き 先輩 東山高校 野球部 行っ なあ ものすごい 懐かしい 思い出 w. 後 月 出る 位置 ほぼほぼ 場面 逆 ww. 地元 話. 小林啓一 監督 って ぼんとリンちゃん 監督 じゃん. 大好き よ. 普通 みなみ会館 上映 スルー たら 友達 こういう 系 あんまり 見る イメージ 方 めっちゃ 推し 見 み たら なんて 面白い だー. ぼんとリンちゃん 高杉真宙 知っ 以来 リン かわいい 気 ファブリーズ CM 見る たび どんどん 背 伸び 昨年 PとJK 不良 役 散歩する侵略者 よー. 個人的 大好き バンド APOGEE シンセサイザー 大城 嘉彦 顔 一緒 思っ 歳 倍 違う よ. そんな 監督 んで べ びちゃんも 出 てる 上がっ 次第 とにかく キャスト みんな 上 みずみずしく 描い. 真宙 超 超 ま そら 瑞々しく 考え 色々 考え そう 年頃 男の子 かなり ピュア はっきり 善男 愛でる だけ ファン 価値 有り 他 キャスト みなさん 素晴らしく 撮れ 人 いない 悪役 子 すら すげ えいい 思っ お父さん 役 田中壮太郎 相変わらず イケ 過ぎ てる おじ さま っぷり クラックラ ヒロイン 立花 可愛さ ？. 葵わかな 朝ドラ ヒロイン もうこ ヒロイン 瑞々し ブワーッと って ポーズ 男らしさ 赤田 発音 ★. てか 役名 立花 w. 散歩する侵略者 ハイキック 宇宙人 ガール 同じ 笑っ w. 京都弁 かなり みなさん 頑張っ まし ね. 全く 一緒 全然 文句. まあ 文句 ま そら 制服 シャツ 下 常時 Tシャツ 着 ね. 雨 打た シーン 川 入っ びしょ濡れ はしゃぐ シーン のに 全く 中身 透け シャツ レス 党 ものすごい 不満 ね. 一 箇所 だけ 喧嘩 ま そら 下 時 だけ 着 よ カット 代わっ 攻勢 たら また下 シャツ 着 てる ブーブー. まあ 映画 みずみずし 魅力 いい ね w. 後 鴨川 （ 三条大橋 いっこ 上っ 辺り ？ ） ひとしきり はしゃい 男の子 ２ 人 水 中 座っ 気持ちいい なー っていう シーン けど 入っ いい 水 じゃ 挙句 ま そら トイレ 後 手 洗わ よ 男の子 って 普通 ちゃ 思い まし w. ちなみに 胸キュン 待ち合わせ 場所 僕 明日 昨日 きみ デート 三条大橋 でし 今回 一 本 下がっ 四条大橋 よく 撮影 おい. 3 10 出町座 小林啓一 監督 ＆ タナカカツキ 先生 トークショー. ２ ０ 人 くらい でしょ ？. 出町座 ３ 階 って 初めて 入っ けど こじんまり ギャラリー 使っ. 椅子 まちまち 丸 椅子 ソファー. いい 監督 ＆ 先生 座っ テーブル 越し お話 けど ちゃんと 観客席 見やすかっ. あと 用意 お水 なんか オシャレ 二人 驚い とこ w. 内容 ねー. まさかの ノープラン w. 好き どうぞ 田中さん （ 出町座 支配人 一人 ） 客 二人 びっくり. 光る タナカ 先生 進行 力. 司会者 みたい 進め方 けど w. 小林 監督 原作 漫画 早稲田 受験 日当 日朝 見つけ 受験 くらい 好き でし w. 大人の事情 映画 作ろ 時 作品 映像 化 たら 面白い じゃ 後 ま そら 今 まだ 幼 残っ 瞬間 納め たい 作品 チョイス した. 原作 タナカ 先生 伺い 立て 先生 にとって みれ ３ ０ 年 前 作品 いい クソ w. まさかの 脚本 読ま OK 出し たら 監督 先生 OK もらっ 脚本 あんまり 変え 何より 漫画 世界観 再現 たい 思い 強く コミック 至る カット 先生 ？ とか ショット 最高 じゃ かなり クイ 気味 ただ ファン 化す w. キャスティング 色々 お話 聞け 一応 伏せ おき ましょ ね w. なので ぶっちゃけ 聞き たかっ 映画 お話 自体 あまり 聞け 原作 リスペクト まくる 監督 諌める 先生 かなり 変 トーク 面白く w. 監督 何度 いやー そう かー 一 回 撮り 直し たい ね 連発 ww. 原作 一つ一つ カット こだわっ らし 様子 ロケハン かなり 苦労. いやいや 漫画 現実 でしょ ツッコ む 先生 繰り返し w. 監督 大学 京都 美大 らっしゃる 鴨川 はしゃぐ シーン 実体験 とか w. しかも めちゃ 怒ら らしい （ 当たり前 w ）. なんと 学生時代 なんと イカダレース 開催 大目玉 食らっ そう だから 当たり前 だって w. ていう そのまま 南 下がっ たら 鴨川 ほっそく ちゃう 詰まっ ちゃう 汚っ ね w. 昔 比べ だいぶ 綺麗 そう. ちなみに 大 絶賛 ロケ に関して マジで 通行 遮断 行わ そう すげ えな 思っ けど 監督 曰く いや 全然 やっ w. 撮影 自体 １ 年 かけ １０月 ３ 週間 春に ２ 週間 ９月 １月 かなり 分けて 行わ. 当たっ ね w. サイン会 １ 階. 後 佛 大 移動 ライブ 観る 予定 一番 並び パンンフレット サイン 頂き まし ★. しかも タナカ 先生 ま そらの 演じる 孝豊 イラスト 描い くだ さり 横 見 監督 すげ ー 羨まし そう てらし 且つ 横 僕 サイン なんて 書い いい ？ って 感じ w. ぼんとリンちゃん 大好き 話 たら 懐かしい 仰っ まし. 監督 終始 えっ ？ そう ？. 素人 思う くらい スレ 人 本当に あんな 傑作 作っ てる 人 だろ ？ いい 意味 疑い たく ちゃ まし w. 大人 生粋 関西人 ＆ 美大 タナカカツキ 先生 純粋 可愛い 監督 組み合わせ 相当 よかっ. 映画 好き まし."}, {"rating": 3.3, "content": "リアリティ 無い 見え しまう 一方 みんな どこか 当てはまる そんな 映画. 夏 京都 東山 界隈 高杉真宙 演じる 高校生 主人公 中心 三 編 物語 ３つ ゆる〜い 纏 まり 持ち 青年 かけ 主人公 フォーカス. 幼馴染 朝ドラ 女優 葵わかな 演じる 気 取ら 女子高生 登場 やはり 恋愛 要素 投入. 映画 人工 的 演劇 的 スローペース 感情 起伏 小さい ご 安心 本編 70分 くらい. だけれども 主人公 経験 1日 1日 どこか 切り捨て 既視感 与える 経験 たい 渇望 出来 そんな 青春 だろ. それにしても 高杉真宙 だけ 絵."}, {"rating": 3.6, "content": "シンプル 中身 じゃなくて 雰囲気 とか 京都 感 楽しむ 映画 みたい 感じ 観 行っ 自分 中学 頃 思い出し 普通 刺さっ 恥ずかしく 笑え １ 時間 いっぱい 考え 人 殴っ ほう いい 時."}, {"rating": 3.5, "content": "見る 順番 悪かっ 関西弁 セトウツミ 突っ込み. 京都 情景 高杉真宙 合う 葵 わかな かわいくっ 2人 すごく すてき 学生 日常 けど 実は 楽しく 幸せ 時間 思う."}, {"rating": 3.9, "content": "フォロワー おっしゃる とおり. 高杉真宙 愛でる 映画. 夏 京都 舞台 高校生 男の子 日常 を通して ちょっと 成長 いく ストーリー. 真宙 可愛い ‼ ️ とゆう 美しい ‼ ️. 葵わかな 可愛い ✨. 夜の学校 … ワクワク まし. 静電気 シーン キュン わ. 若いっ いい なぁ. 京都 舞台. こん け 雰囲気. 大きな月 見 てる. 大きな 瞳 真宙. 睫毛 長い ね 💕. 京都 町並み 苔むす 神社. 小路 チャリ 疾走. 真宙. 絵 わぁ. ほんと マイナスイオン たっぷり. 癒さ まし ✨. それなのに 脱い だら 以外 細 マッチョ かも ？. なんて 妄想 まし 😅. こんな 美しい 作品 のに. 不謹慎 ね. 京都弁 若干 ビミョー けど. 真宙 OK 😉."}, {"rating": 2.0, "content": "夏 京都 舞台 高校生 男女 織り成す 青春 一片 描い 物語. ドラマ 単なる 京都 観光 案内 映像 みたい 内容 どう 評価 いい 正直 困る … w. 何気ない 風景 すら 圧倒 感 京都 街並み 堪能 … ただ それだけ 作品 w."}, {"rating": 3.3, "content": "こういう 雰囲気 楽しむ 感じ. 好き. 中身 こそ. 純粋 画 だけ 観."}, {"rating": 4.0, "content": "夏 京都 青春 京都 月 様 綺麗 見える. 高杉 本当に 綺麗 声 素敵."}, {"rating": 3.7, "content": "なんや 可愛い いっぱい 映画 わ！. 夏 京都 舞台 高校生 男の子 日常 非 日常 を通して ちょっと 成長 よ って 話. 主演 高杉 真宙 仮面ライダー 玄 龍 一躍 有名 わけ ね 僕 仮面ライダー鎧武 全く ハマれ んで 真宙 全く 注目 よ. カルテット とか ボン りん 観 けど 全く 惹か 初めて 真宙 存在 魅 かれ PとJK オオカミさん 役 主演 亀 無し 君 遥か 美形 のに 太鳳 好き 言え シャイ 不良少年 役 可愛らし でし. 以来 注目 真宙 魅力 存分 詰まっ 作品 わ. CM 見 ちゃんと 演技 初めて 見 葵 わかな メチャ 可愛かっ. 全然 好み 顔立ち けど 一挙手一投足 可愛かっ. そんな 2人 可愛らし ヤツ んで だけ 可愛い 映画 及第点 ね. 舞台 京都 っていう 可愛い 底上げ よ. 東京 清々しい 感じ 古都 美しい 景色 趣き 中 こそ 醸し出さ 可愛い 空気 2人 可愛い 相まって メチャ 可愛い. 夜の学校 シーン 良かっ なぁ 真っ暗 学校 2人 きり なんて ベタベタ ヤツ けど もう 超 キュンキュン かんな. 空気 切り取り 方 上手く シーン 全然 観. ？ 秘密 潜入捜査官 シリーズ 監督 かぁ シリーズ2 作 目 かでなれおん ブルマー 姿 メチャ 可愛かっ なぁ …. なんか 本作 イメージ 違い すぎ 戸惑う わ. あ チョイ 役 大好き 佐津川 出. ほぼ 可愛い しか 言っ レビュー けど 素敵 青春 映画 キュン たく たら 是非 観 くれ よ な！."}, {"rating": 4.0, "content": "空気 ものすごく 好き 夏 空気 まるっ 切り取っ 映画 金子大地 演技 好き なあ 役 全然 ちがう."}, {"rating": 4.0, "content": "高杉真宙 見. ほどよい 長さ. とにかく マイナスイオン 全開 映画. 高杉真宙 マイナスイオン. 舞台 京都 マイナスイオン. 緑 川 空 マイナスイオン. せかせか 毎日 流れる 時間 ゆっくり くれる DIO 様 顔負け 映画 でし. ただ 中身 そんな. 綺麗 高杉真宙 綺麗 京都 綺麗 光達 またーり 眺める 映画."}, {"rating": 3.4, "content": "静. こんな まひろ きゅん まひ 堪能 わ."}, {"rating": 3.9, "content": "とにかく 京都 情景 綺麗. 京都 行き たく まし. そんな 場所 ゆっくり ゆっくり 成長 ゆく 主人公 高杉 表情 声 演技 素晴らしく 普通 そう けど 普通じゃない 学生 特有 限ら 特別 時間 存在 感じ なんだか 羨ましく まし."}, {"rating": 3.0, "content": "the 青春映画 って 感じ. 夜の学校 シーン ドキドキ. 舞台 京都 建物 景色 とても 綺麗. 短い 映画 サクッと 見れ おすすめ."}, {"rating": 3.6, "content": "高杉真宙 美し. 切れ長 大きな 眼 印象的. 京都 舞台. 路地 雨 お寺 建物. 映像 綺麗. 京都 ならでは. 独特 時間 流れ. ゆったり 人々 言動. 見 落ち着く. 主人公 飄々 感じ. 自然 良かっ なぁ. 二人 並ん 歩い. 手加減 欲しい なぁ てやり とり. 帰り道 景色 とか. 羨ましい 青春 感じ. 大きく 三つ 分かれ. 短編集 みたい ナレーション. 構成 不思議 （ 悪い わけ ）. 高杉 注目."}, {"rating": 3.9, "content": "高杉真宙 特集. 高杉真宙 美し 本物. 何度 観 たい. 美しい 世界 葵 わかな 透明 感. 色々 素敵 でし. 物語 少し 物足りない けど 成長 って こんな 風 自然 起こっ てる 思い. 残像 ウインク. 本当に 映画館 やっ トカゲ 残り 🦎."}, {"rating": 3.0, "content": "京都 風景 懐かしかっ. アニメーション ネコ とても 気 …."}, {"rating": 3.3, "content": "なんだか 静か とても 綺麗 映画 なあ. 高杉真宙 見 行っ ストーリー まあ いい. 普段 アクション SF ばっかり 見 てる なんか 物足りなく 感じ しまっ. いい 思う けど."}, {"rating": 3.5, "content": "京都 街並み 高杉真宙 浮世離れ だから アニメーション 馴染ん. ｢ 淡々 ｣｢ 繊細 ｣ そんな 演技 役者 高杉真宙 みなさま よろしくお願いします. 京都 住ん でる 今 わかる こんな 京都 生活 ありえ 意外と 街."}, {"rating": 5.0, "content": "高杉真宙 みる 映画 ゆったり 時間 流れ 感じ 京都 高校生 日常."}, {"rating": 3.5, "content": "どう って 日常. このまま 一生 続く 思う ダラダラ けど 続か よ なー. 夜 校舎 って ええ のう."}, {"rating": 2.7, "content": "ひたすら 美しい 美し って 残酷 うっすら 予見 しまう. これから 少年 どう 大人 喧嘩 肉体的 傷つく 多く 遭遇 生き いく だろ なぁ 父親 仕事 初めて 教え もらう くだり 思う. 一番 美しい 年 瞬間 京都 美しい 風景 一緒 切り取っ. 高杉真宙 氏 端正 美し 完璧. 細い 腕 浮かぶ 血管 すら アート. 監督 言っ 天性 ニュートラル この先 どう どんな 役者 注目."}, {"rating": 3.5, "content": "ずっと 見 飽き 高杉真宙 透明 感 綺麗 顔立ち. 作品 京都 街並み 活かさ. 自分 京都 青春時代 過ごし たかっ 彼ら 羨ましく 感じ. 個人的 所々 出 くる アニメーション 気."}, {"rating": 4.0, "content": "凱旋 上映 イベント. 最初 最後 高杉 真宙 ただただ 綺麗 顔 腕 綺麗 京都 街並み 相まって 本当に 美しかっ. ごく 普通 男子 高校 生らし 可愛く. キラキラ 青春 素敵 でし 孝豊 教室 窓 みこと 眺め 姿 とても きゅんと まし 静か 映画館 静か 映像 中 ドキドキ 幸せ でし. 今回 凱旋 上映 イベント 上映 後 トークショー ただただ 綺麗 美しかっ 高杉 実在 ......！ 思い 感動 まし 30分間 トークショー 静か 優しい時間 流れ 印象 でし とても 楽しかっ."}, {"rating": 2.0, "content": "2017 11 24. 思春期 少年 見つめる 夏 一時 成長 一時. がんばっ 目 焼き付け 友 夢 恋 男 決意 目 開ける 消え しまう 今 見え 重ね合わ そうして 成長 感じる … 自分 そういう 感覚 経験 今 成長 かも なぁ 思う こんなに きれい じゃ 思う けど. ただ 個人的 求め 少し 違っ 感."}, {"rating": 4.9, "content": "大好き 減点 ポイント 関西弁 だけ. 観 後 鴨川 沿い 歩い 帰り まし."}, {"rating": 3.9, "content": "シネマカリテ 劇場 ① C-1 1. なかなか 見易い. マイナスイオン 全開 作品. どういう 言う 京都 美しい 風景 癒さ 高杉真宙 美し 癒さ. 作品 赤田 孝豊 （ 高杉真宙 ） 青春 一 頁 夏休み 舞台 瑞々しく 表現. 思春期 もやもや した 感 幼馴染 恋心 抱く 様子 可愛い なぁ 思っ. 個人的 孝豊 みこと （ 葵わかな ） 夜の学校 月 眺める シーン 静電気 件 印象 残っ てる. 京都 街並み 関係 シーン 美しい 月 良い 感じ 2人 静電気 アクシデント 青春 って こんな よ なぁ 共感. 幼馴染 演じ 葵わかな 自然体 素敵 演技 魅せ."}, {"rating": 4.1, "content": "京都 めちゃ 綺麗 映画 街 綺麗 あんまり 思わ 相当 綺麗 思う かっちり 綺麗 絵 中 人 動く 感じ 葵わかな 可愛 過ぎ わろてんか 引き つっ 感じ 笑い 方 天真爛漫 行か けど 明るく 恋愛 恋愛 感じ 良い 夜の学校 遠く 聞こえる ションベン 男 笑っ くれる 葵わかな 素敵 過ぎ そんな 子 現実 おっ ほしい わ かっちり 撮っ てる 思い 雨 中 喧嘩 全身 写っ てる のに 頭 だけ 切れ てる ズレ カット とか くそ 格好 良い 京都 のんびり てる 感じ へん 緊張 感 画面 全体 小林啓一 ももいろ そら 感 ＝ 超 ナチュラル 自由奔放 感 期待 あんまり 無かっ けど 喧嘩 シーン 全部 見せ 動作 始まり 終わり 見せ 丁寧 撮っ てる とこ 良く いい 意味 期待 裏切っ あと 高校生 時 訳 走り たく 無駄 歩け 良い とこ 走っ とこ 思い出し ジョイディビジョン だけ 映画 全く 謎."}, {"rating": 3.8, "content": "ただただ 高校生 眩し 京都 風景 美し 強烈 パンチ 喰らわ 続い 激しい 嫉妬 覚え. 中身 スッカラカン 観 なんにも 手 入り ませ 映画 残さ ほう 正しい でしょ 普通 高校生 つまらない 夏 きらめき."}, {"rating": 3.6, "content": "京都シネマ. 京都 夏 鴨川 ライブハウス. 好きな物 詰め込ま 絵画 みたい 映画."}, {"rating": 3.6, "content": "京都 色とりどり 風景 さやわか 青春 瑞々しい 主演 高杉真宙 気だるい 芯 演技 良い けど 葵わかな 可愛さ なんとも."}, {"rating": 2.3, "content": "京都 風景 切り取っ 美しく 雅. ただ それだけ 映画. カメラ 動か 話 あまり. 66分 短 逆 良かっ … 長い 劇場 寝 しまう. 高杉真宙 葵わかな 出 期待 肩透かし でし. ライブシーン 京都 木造建築 ライブハウス 磔磔 思い出し まし. 映画 観 たら 京都 行き たく 行っ まし 笑."}, {"rating": 2.8, "content": "映像 いつ 切り取っ 写真集 中 一 枚 みたい 美しかっ. 話 あんまり 入り込め さらさら 流れ いく 感じ."}, {"rating": 3.5, "content": "夏期 期間 新宿 シネマカリテ 上映 まし 主演 高杉 今年度 TAMA 映画祭 新進 俳優 賞 受賞 シネマカリテ 凱旋 上映 行わ まし. そのため 久しぶり 逆光の頃 観賞. 京都 美麗 景観 中 何気ない 少年 成長 感じる 見 本当に 落ち着く 作品. 無音 余計 音 作品 良さ 一つ 思い. ゆえ 出 くる 音 以外 描写 とても リアル 感じ. 濡れ ズボン 気持ち 悪さ 寝転ん シーツ 感触 畳 い草 匂い 川床 光 温かみ そういう 質感 すごく 感じ とても 心地よい. 主演 高杉 真宙 ビジュアル 良さ 本当に 際立ち 普通 子 見事 演じ きら 思い. 友達 憧れ 劣等感 立ち止まっ もやもや 誰 しも 通る だろ 道 孝豊 つい 投影 たく そんな 演技. 葵 わかな 演技 とても 素敵. こんな 幼なじみ 女の子 たら 恋 全く 嫌み そんな 女子 微妙 バランス 演じ. 二人 （ みこと 孝豊 ） 関係性 映し ださ リアルタイム 部分 心 動き 方 キュンとする 部分 京都 生き 成長 想像 楽しさ. 思い出 中 青春 眩しく まさしく 逆光 感じる 表題 つけ そう そういった 過去 未来 思い 馳せ なんとも 不思議 気持ち 作品. 劇的 展開 ませ 自分 記憶 中 青春 温かく 少し 美しく 思い出さ くれる 思い."}, {"rating": 2.7, "content": "第七藝術劇場 鑑賞. 高校生 作り そう 映画 中身 実は ないん けど 映像 よ 思わせ振り 誤魔化す 系 主役 魅力 頼り 過ぎ こういう 映画 って 嫌い じゃ 商業 映画 品質 保て ないと 思い. 学生時代 映画 作っ とか そういう 人 受ける （ ノスタルジック 意味 ） 思い まし."}, {"rating": 3.4, "content": "京都 舞台 映画 やっぱり 魅力的 感じ. ただ ゆる すぎ フラフラ しながら 観 しまい まし あと 京都弁 ？ 不慣れ 感じ どうしても 気 しまい."}, {"rating": 3.0, "content": "高杉真宙 美しい 姿 京都 ロケーション 観る 素晴らしい 作品 ブルーレイ 発売 たら 購入. ありがとう ござい まし."}, {"rating": 4.2, "content": "自然 会話 心地よい ももいろそらを リアル 人間関係 見せ くれ ぼん りん 小林啓一 監督 無条件 劇場 観賞. なんて 独特 空気感 とても 心地よい 人 睡眠 誘発 剤 タイプ 映画 波長 あえ 傑作 変貌. 私的 過去作 同様 キャラクター しっかり 立っ 物語 進む につれ じわりじわり 効い. 高杉 葵 演じる 高校生 2人 演じる 恋愛未満 友人 以上 関係 物凄く 微笑ましく いいもの 見 させ 頂き まし. 劇場 出 後 外 風景 いつも 違っ 見え まし 心 穏やか なれる オススメ 映画. 追伸 : 次回作 劇場 絶対 観."}, {"rating": 3.8, "content": "良かっ 観 後 いい 時間 過ごし 思う. 映画 中 空気 綺麗 キラキラ 日常 丁寧 描か てる 観 てる 側 もう 高校生 戻れ こそ 青春 一際 キラキラ 見える かけがえのないもの 思える. こういう 丁寧 映画 って すごく 好ましい."}, {"rating": 1.0, "content": "綺麗 京都 街 舞台 学生 映画 みたい ノリ つまらなかっ."}, {"rating": 3.7, "content": "高杉 京都 魅力 スクリーン いっぱい 詰まっ 作品 小林 監督 撮り方 って ドキュメンタリー 見 不思議 気持ち."}, {"rating": 3.0, "content": "って 今時 高校生 ？. 京都 ？. のんびり ？. 模擬試験 日 バンド活動 ？ 親友 聞き 行く ？. 夏休み 学校 補習 終わっ そのまま 居眠り あんな 可愛い 娘 迎え 来 のに 警備員 隠れ 無し ？ 爺 僻み ？ 厭 らしく 考え すぎ ？. 突然 不良 同級生 土砂降り 雨 中 ケンカ. だろ ？. 葵わかな 制服 参っ ちゃう."}, {"rating": 3.5, "content": "京都 高2 夏 障子 越し 感じる 太陽 光 早め 大人 いく 友 盃 映る 送り火 夜 校舎 見る 月 好き 子 手 感触 繊細 揺れる 金 糸. 瞼 閉じ 若い 2人 今 瞬間 輝き 残像 残る できるだけ 長く 覚え おき たい 素敵 でし. 次期 朝ドラ ヒロイン 葵 わかな ＆ 散歩する侵略者 抜群 よかっ 高杉 真宙 君 演じる 高校生 宇宙人 乗っ取ら 前 … 思っ 見る 切ない."}, {"rating": 3.5, "content": "京都 街並み って こんな 綺麗 やっ っけ ？ って. ヒロイン 立花 やっ 笑っ しも."}, {"rating": 4.1, "content": "京都 雰囲気 すごく すてき でし. 個人的 金子大地 いい 味 出し 思い まし 青春 いい."}, {"rating": 3.6, "content": "魅力 的 作品. 思春期 感覚 思い出さ くれ. 絵 作り 良く テンポ 心地 良い. 個人的 アニメーション いら 思う 監督 才能 感じ まし."}, {"rating": 3.5, "content": "一 度 しか 青春 苛立ち 甘酸っぱ 体験 まし ただ 甘酸っぱ 本当に ほんのり 感じる くらい まさに 京都 味付け でし （笑） ただ 今 邦画 青春物 フッ フラ ドラマチック 過ぎる たま こういう 映画 いい なー. 幼馴染 月 見 静電気 シーン すごい 素敵."}, {"rating": 2.5, "content": "超 静か 映画 気 抜い たら 寝 そう けど 堪え 面白い 思う けど なぜ 今 キャスト 映画 って 思わ へん あと 関西弁 指導 どう てんと 思っ 笑 シネマカリテ 空調 バグ って るん って 思う 暑く 舞台挨拶 付き 観 けど お話 集中 できん かっ."}, {"rating": 3.1, "content": "青春映画. もっと 敷居 高い 映画 思っ たら なんだか 可愛らしい 若者 達. 別に 珍し い事 てる わけ ゆったり それでいて 綺麗 映像 気持ちいい. 普段 なんとも 思わ 葵わかな 時 かわいい. 青臭い 感じ. ちょいちょい 出 くる 動物 アニメ たかっ. 気."}, {"rating": 4.3, "content": "逆光の頃 呼ぶ …。 確か 頃 思い出さ くれる なかなか 心地 いい 青春 恋愛 物語. 京都 暮らす 男子 高校生 迎え 夏 同級生 関係 いつも ほんの 少し 変わっ … って 感じ 話. 背後 映し出さ 京都 めちゃくちゃ いい 外国人観光客 埋め 尽くさ 今 京都 こんな じゃ 思い つつ やっぱり 映画 こういう 京都 見 たい. 恋愛映画 けど 最近 女子高校生 妄想 モノ 真逆な 感じ 奇抜 設定 いら 心情 丁寧 描け いい 恋愛映画 って よ ね. なかでも 夜の学校 シーン いやぁ ノレ 年甲斐 キュン きた （笑）. 登場 葵わかな サバイバルファミリー まったく 違う 役柄 白い 靴下 いい （笑） キュン やろ 間違い 次世代 スター 候補."}, {"rating": 3.1, "content": "たぶん 後 じわじわくる 思う 今 無 感じ."}, {"rating": 3.6, "content": "面白い. さらっと 観 まだ 観 たい 思わ くれる 上品 情緒 良作. 観 良かっ."}, {"rating": 5.0, "content": "京都 町並み 話 キャスト 全て 美しかっ 見 損 高杉真宙 声 惚れ."}, {"rating": 3.1, "content": "風流 作品 青春 ひと コマ 作品 テイスト 京都 非常 マッチ 高杉 葵 いい 感じ たま 猫 とか 一部 キャラクター アニメーション 表現 印象的."}, {"rating": 5.0, "content": "予備 知識 監督 主演 誰か だけ 草食系男子 喋り 倒す 映画 思っ まし. いい 意味 びっくり 裏切ら まし."}, {"rating": 3.5, "content": "普段 特別 好き とか ないん けど. 葵わかな 京都弁 とっても 似合っ とっても 可愛く. 恋 なあ 思っ."}, {"rating": 2.0, "content": "もっ いき たい わからん … …。. 高杉真宙 葵わかな かわいかっ よかっ. 清水尋也 大きく ねえ. BGM 京都 風景 引き立た 思っ. 一輪車 ショット めちゃめちゃ 好き 構図 でし. 田中壮太郎 かっこよ すぎ 死ん."}, {"rating": 4.5, "content": "本日 2本 目 高校生 映画. シーン 味 すぎ 京都 行き たく すぎる あんな 素敵 町並み 学生 生活 おくっ み たかっ. ストーリー らしい ストーリー 鴨川 バシャバシャ 男子 同士 微笑ましい 夜の学校 警備員 見つから ゲーム ハラハラ ワクワク. … 非常 羨ましい. ところどころ アニメーション 良い. とにかく 癒さ ー 上映 終わる 前 見 おい よかっ."}, {"rating": 4.5, "content": "夏 感 エグ. 本当 浴衣 映画 観 たい くらい. 方言 とか 周り 工場 囲ま 殺風景 地元 育っ 京都 生命 感 スッキリ 緑 石畳 木造建築 家 とか 京都弁 話す 高校生 学校 中 っていう もう 自分 にとって 異 空間 過ぎ こんな 場所 育っ たら そりゃ 離れ たく なくなる わな って 思う だけ 魅力 スクリーン ビンビン 伝わる. 葵わかな 決して 物凄い 美人 かじゃ けど 作品 中 なんとも 素敵."}, {"rating": 3.2, "content": "こんな 観 たら 京都 行き たく 決まっ てる 夜 京都 キレイ なー. 葵わかな とても 良く 京都 街並み 似合っ."}, {"rating": 2.5, "content": "高校生 日常 描い 話し. 町 風景 高杉 真宙 良い. 内容 けど 何回 見る いろいろ 発見 そう."}, {"rating": 3.0, "content": "心地よい 映画. 眠たく 寸前 ふわふわ 状態. シーン. 映画 全体 まさに そんな 感じ. 京都 景色 虫 声 雨 音 素晴らしい. セリフ スッと 入っ こ. 話 起伏 すぎ. 映画 印象 残ら かも. 葵わかな シーン グッと."}, {"rating": 4.2, "content": "高杉真宙 君 カッコ よ すぎる. 京都 とても 行き たく. きっと 京都 風景 際立た 話 余韻 ？ 余白 ？ 持た わざと 淡々 お話 なあ. 淡々 した 話 好き いい けれど 物足りない 人 かも."}, {"rating": 3.1, "content": "余白 多い 感じ 苦手 人 とことん 苦手 タイプ 思う わたし 得意."}, {"rating": 3.5, "content": "スクリーン キラキラ よ 終始. 全く 興味 無い 観 良かっ よ. もう 一 回 高校生 戻っ 絶対 味わえ 世界 短時間 味わっ. 68本 目."}, {"rating": 3.6, "content": "【 瞼 焼き きた 像 像 合わせ 】. 起承転結 無い 噂 けど 映画 に関して アリ 思っ 思っ ストーリー. セトウツミ 似 てる 気 笑 振っ 話. 不思議 最初 高杉 君 ゆっくり 喋る ナレーション 喧騒 かつ 忙しく 慌ただしい 社会 一気に 映画 世界観 引き込ま. 映画 中 多分 今 生き てる 世界 時間 流れ 3分の1 くらい 遅い ゆっくり 時 流れ. 66分 あっという間. 高校2年生 夏 数 日間. 三 話 オムニバス 形式 詰まっ てる. 青春映画 高校生 時代 懐かしく 思える 英単語 1日 30 個 覚える とか 遥か 昔 すぎ 笑う. お父さん 話 思い出し 不良 挑む シーン 一番 好き 話 （ 金 糸 ）. 好きな人 夜の学校 隠れる って 青春 よかっ （ 銀河系 静電気 ）. 時 ゆっくり 感じる 舞台 京都 だろ. そうだ 京都 行こう. © ️ JR東海. 2017 7 20."}, {"rating": 3.3, "content": "高杉真宙 見. 葵わかな ほんとに 可愛い 演技 うまい. けど たら 教室 振り向く シーン もう少し 長く 撮っ もっと 可愛く 見せる のに なあ もったいない. 清水 かっこいい のに なんで 歌わ だろ 役 才能 って 伝わら なあ. とか 作品 テンション すごく 好き けど 自主制作 っぽく 勿体無い 個."}, {"rating": 3.4, "content": "音 光 両方 素晴らしい がそ 分 余白 多く 観る 人 マナー 問わ 映画 （ 近く 座っ 人 柿の種 食べる 音 サンダル カツカツ 鳴らす 音 苛 つい 後ろ 人 席 蹴っ 最悪 どんだけ 脚 長い ねん ） （ ← こういう 人間 わたし ポカーッと 人間 やっ たら よかっ かも しれ ）. わたし 生まれ 育ち 兵庫県 わたし 知っ てる 関西 夏 感じ よかっ 関西 住ん い人 方 評価 高く 思う."}, {"rating": 4.0, "content": "夏 京都 情景 一つ一つ 画 あまりに 綺麗 カメラ あまり 動か なんだか 高校生 ささやか 出来事 切り貼り 動く 写真 アルバム 映画 思っ. 冒頭 終盤 ボケ っと 高杉真宙 大きな 眼 吸い込ま そう. 所々 アニメーション 入る 新鮮 ポップ 足し くれ 楽しい. 赤田 立花 幼馴染 ならでは 距離感 瑞々しく 少しずつ少しずつ 成長 いく さま 愛 おしい. 透明 感 役者 陣 全体的 抑え め トーン 心地よく 66分 短め けど もっと ずっと 観 たい 思っ. 反面 短め 効果 的 良かっ 思える 不思議 感覚. 最後 ナレーション 台詞 なんだか 強く 揺さぶら エンドロール 涙 ボロボロ 溢れ しまっ."}, {"rating": 5.0, "content": "小林啓一 監督 映画 常に 新しい 刺激 ぶつけ くれる 静か ゆっくり 日常 過ぎ ゆく 当たり前 不思議 感覚 とても 繊細 美しく 表現 少し ずつ 確実 進ん いく 感覚 とても 気持ちよい 日常 送り火 なんて 考え."}, {"rating": 3.5, "content": "葵わかな 観 行っ 成功 パターン. 1か月 くらい 京都 いたい よ なあ."}, {"rating": 3.6, "content": "セリフ 含め 音 必要 最低限 しか 使わ 音 大事 役割 果たし. 主人公 同年代 なんとなく キラキラ 見える 人 嫉妬心 あ わかる 思っ. 清水 バンドマン 姿 やはり 美しかっ 尊い."}, {"rating": 3.6, "content": "観る 京都 行き たく らしい 鑑賞 夏休み 行く 予定 … 街並み とか 五重塔 とか 舞子 はん とか 大文字 とか 京都 らしい シーン 目白押し 見栄え 良かっ 夜 店 光 照らさ 鴨川 沿い 歩く シーン. 静か 時間 長く 寝落ち おかしく けれど なんとか 耐え 場所 どこか なあ 思っ 観 かも しれ ちなみに 隣 席 イビキ …。. ストーリー 高校時代 まぶしい 時 みたい 親友 別れ 幼なじみ 女の子 恋 同級生 ケンカ 通じ 漠然と 不安 気持ち 高校 2年 男子 少し ずつ 成長 いく. なんて 物語 けれど 美少年 主人公 京 町 見 回り 風鈴 音 心地よい 映像 誘わ 行っ み たく 実際 凄く 暑い よ ね ～ とか 過去 記憶 呼び起こし しまう 無粋 自分 残念. ● 物語 （ 50 ％ ×3 0 ） ： 1 50. 高校生 成長 譚 オジサン 的 物語 添え物. ● 演技 演出 （ 30 ％ ×3 5 ） : 1 05. こんな 女の子 そば くれ たら 高校 生活 楽しい だろ なあ 妄想. ● 映像 音 音楽 （ 20 ％ × 5 0 ） ： 1 00. 楽しみ."}, {"rating": 4.0, "content": "京都 日常 生き 高校生 成長期 独特 モヤモヤ 心情 美しい 古都 背景 ごと 写し取っ 様 映像 世界 ロケーション 抜群 良い 短尺 激しい 起伏 成長 確か 姿 しっかり 捉え 引き込ま."}, {"rating": 2.5, "content": "俺 高杉真宙 PV 見 たい 言葉 以外 あんま 京都 感 ･･･ 漫画原作 リトルフォレスト 感 ･･･？."}, {"rating": 3.7, "content": "静寂 中 僕 運命 金 糸 繋ぎ 合わせる ひと時 得 物 大変 価値. おっきな 大の字 描い 眠り ゆっくり したたか 健やか 成長 いく. 素朴 けど 確か 存在 人々 生き方 個性 見え 以上 望ま いい なぁ 思い まし. ぼんやり うっとり 指 なぞる 人生 描く 孝豊 感じ 最大 良さ. 後 みこと 振り向き ざま. あんな やつ こう ポカー でけ へん ？ 観 瞬間 映画 成立 気 にやにや. やはり 高杉 画面 映える 俳優 って 映っ 瞬間 煌 びや しなやか 謙虚 生まれ いく 末恐ろしい 美貌. 舞台 僕 出身 京都 原作 未読 映画 コミック 空気感 とっても 大事 感じ まし. やはり 京都 撮る って 色々 面倒 だろ なぁ 京都 中 主人公 達 住ん でる 所 人 選ん いく 場所 感じる 印象. やはり 監督 京都出身 かなっ 思い 調べ み たら やはり 違い まし. 都 京都 古き 良き 綺麗 丁寧 撮ろ てる 感じ 画面 バレ ちゃっ てる 感じ ちゃっ. 出身 者 変か しれ ませ あんまり 凝り すぎ 方 京都 良さ って 表現 思っ. ロケ地 絶妙 京都 いえ みたい 所 撮っ てる 画 的 とても 魅力 的 分 俳優さん 達 京都 存在 てる 人達 じゃ なくっ 不思議 感覚. そう 思う 舞妓 達 1番 お上手 でし. 僕 的 好き 事 しか ストーリー 今日 きっと 月 見 思い思い 未来 寄せ 引い 帰る 家路 心地よ でし."}, {"rating": 3.0, "content": "序盤 高杉真宙 自転車 横 移動 シーン カメラ 左側 撮影 アッ 画面 外 反応 すれ違っ 清水尋也 右側 撮る 道路 真ん中 カメラ 配置 切り返し わけ 両者 すれ違う 瞬間 カメラ 映ら 一瞬 違和感 感じる 気持ち良かっ. 原作 コマ 割り 忠実 活かす 目的 らしい けど 全体的 構図 拘っ 上下 幅 画面 隅 方 意識 的 使っ 川縁 歩く 高杉真宙 横 撮っ スーパー ロングショット 左下 隅 画面 外 フレームアウト 捉える 徹底 ぶり. 色味 非常 鮮やか けど 古い レンズ 使用 パキパキ デジタル 感 一 歩 手前 踏みとどまっ 不思議 感じ 映画 的 快感 おぼえる どう 置い おき 綺麗 画面 連続."}, {"rating": 2.5, "content": "映画館 いき たい なんか 観る 探そ みたい やめよ おもっ ∈(´___________`)∋. わるく けど わたし 死に きれ しんどい 青春 湿気 ジットリ 夏 観 たい."}, {"rating": 2.4, "content": "画面 温度 映っ まさに レンズ 選択 カラコレ 技術 的 ミス あろ 夏 のに 汗 一つ かか 躍動 静止 運動 強いる 俳優 演出 根本 的 問題. 唯一 夜の学校 場面 見知らぬ 空気感 （ 虚無 禍々し ） 漂っ 夜 屋内 舞台 映画 新しい 映画 撮れる 監督 かも しれ 思っ 恐らく 気 せい だろ. 演出 0 5. 人間 0 5. 構成 0 4. 驚き 0 5. 趣味 0 5. ※. 演出 ＝ 総合 的 演出. 人間 ＝ 俳優 被写体 魅力. 構成 ＝ 脚本 画面 全体 的 構成. 驚き ＝ 斬新 意外. 趣味 ＝ 個人 的 好き嫌い 印象."}, {"rating": 4.0, "content": "クソ 暑い 日常 ひととき 涼 流し こん くれる そんな 日本 素敵 映画 でし."}, {"rating": 3.1, "content": "音 画面 素晴らしかっ. 日常 モノ 好き 方. ただ 周り 暇 すぎ 足 鳴らす 者 飲み物 蓋 ストロー ギコギコ 鳴らす 者 イビキ かい 寝る 者 頭 かきあげ まくる 者 静か 映画 見る 環境. お前 ハリウッド映画 チョイス しろ. もしくは 家で BD 見 ろ."}, {"rating": 3.5, "content": "新宿 シネマカリテ 場内 単身者 中心 20 名 弱 閑散 全く 予備 知識 鑑賞 京都 舞台 17歳 男子 高校生 主人公 上映 時間 66分 起承転結 わけ 清澄 筆致 スケッチ 小品 まし 学生 監督 自主映画 思っ 手 レア 上映 独立 単 館 系 ミニシアター 意義 主演 二人 売り出し 中 イメージ 帰宅 日記 紐解く 監督 デビュー作 直近 作 観 前作 « ボン リン » ≪ バウンス KoGALS ≫≪ Pain ／ ペイン ≫≪ ラブ＆ポップ ≫ 近い 系譜 オタク 風俗 無名 役者 3人 （ 一人 今作 高杉 君 ） アンサンブル セリフ 素晴らしかっ 軽快 鋭く 深い たいした 才能 大いに 感心 記憶 こうした 抒情 撮れる 監督 ね それにしてもこの 尺 料金 割高感 セコイ 云う 興行 サイド 少し 考え たら どう."}, {"rating": 3.8, "content": "映画 見 終わっ あと 爽やか 余韻 気持ちよかっ サントラ なんか 使わ なくっ たって 日常 感情的 なれる 音 あふれ てる ね って 思っ 満月 シーン きれい 好き."}, {"rating": 3.7, "content": "葵わかな 清水尋也 ファン. 10代 現実 見 夢見 がち みずみずし. 京都 街 美し."}, {"rating": 3.5, "content": "京都 舞台 一昔 前 時代 青春 感じ させ 空気感 組み合わせ 一言 表す はんなり. 原作 漫画 読み たく 派手 斬新 無い けれど 心 落ちつく 物語 癒 演劇 的 独特 カメラ 割 良かっ."}, {"rating": 4.1, "content": "古都京都 風情 街並み 巧 く切り 取り 綺麗 映し出さ 映像 見惚れ まし. 静か 時に 高鳴る 日常 ティーン 自然体 描写 相まって 最高 素敵. 逆光 眩しく 目 背け いけ 少し ゆらゆら しながら 目 背け 生きる 姿 良い じゃ 思う. ７ ０ 分 程 短い 作品 けど 十分 満足 ずっと 見 たい 思える 心地 良さ."}, {"rating": 3.8, "content": "まるで 高杉 @ 京都 バージョン 日常 垣間見 もらっ 気持ち. パート すぐ 思い出せる くらい 印象 的 画 作り ものすごく 丁寧 つくら 製作 陣 気合い 感じる だけど 押し付けがましく. もっと 長い 時間 観 たかっ ひたり たかっ ★ 4 理由. アザーバージョン 続き むちゃ 観 たい."}, {"rating": 3.5, "content": "作品 リズム 自分 合わせる 少し 時間 かかっ けど リズム こそ 肝. 一見 いびつ 思える 夜 校舎 シーン 大胆 総意 汲ま 稚拙 印象 すら 与え かね. 総意 原作 漫画 趣 反映 だろ. 映画 単体 どう 言う やはり 原作 読ん だいぶ 減点 ？. もどかしかっ."}, {"rating": 4.5, "content": "完成披露試写会 + 舞台挨拶. BGM 人 虫 自然 音 劇場 夏 京都 空気 飲み込ま あぁ 京都 生まれ 青春 送り たかっ …."}, {"rating": 4.1, "content": "高杉真宙 若手 宇宙人 役 キラキラ かっこいい 先輩 役 不良 役 オタク マイペース 役 様々 役 演じ 役者さん けして 明るく けど ちょっと 闇 抱え 青春時代 送る 少年 そんな 役 やら たら 越える 役者さん なかなか じゃ だろ ？ そんな 風 思わ くれる 役者さん 真宙 ファン 故 思っ しまう かも しれ. よく インタビュー 僕 キラキラ 青春 劣等感 抱い 発言 よく そうした 闇 感性 役 活き からだ 思う. 逆光の頃 にとって そう 感じ させ くれる 映画 でし. 映画 冒頭 実際 京都 お寺 録音 鐘の音 心地よく 映画 世界観 表現 くれ 真宙 何気なく 自然体 演技 本当に 素晴らしい 演技 っぽ まったく 感じ 程 あと 真宙 声 心地 良い. 僕 歪ん 瓦 上. 高杉真宙 演じる 孝豊 昔ながらの 京都 街中 家 住む 高校生 特技 もっ 熱中 キラキラ 見える 周り どこか 劣等感 抱い 憧れ 例えば 一人 同じ 高校 音楽活動 清水尋也 演じる 公平. ある日 公平 ライブ 見 いく. ギター 弾き 英語 歌 歌う 公平 。( 上手 すぎ 良い 若い 時 独特 抱え 思う 部分 あえて 深く 触れ 孝豊 純粋 カッコ 良く みえる そんな 孝豊 表情 よく 伝わっ 来. ライブ 終わり 川辺 2人 のんびり 語らう シーン 青春 なぁ 笑 )。 公平 川 飛び込み そんな み 孝豊 川 飛び込み 2人 水 掛け合い 笑い 合う ゾクゾク まし. 実際 真宙 尋 也 度 共演 仲 良い 真宙 尋 也 映画 役 同じ 憧れ 持っ. 葵わかな 演じる 孝豊 幼なじみ みこと もう わかな 京都弁 行動 笑顔 まさに ヒロイン 的 存在感 素晴らし 過ぎ 世界観 グッと 引き込ま. そんな みこと 初恋 経験. 公平 京都 出 いっ 一方 孝豊 瓦 上 なんだかんだ 好き みたい しか 居場所. 大文字 送り火 酒 写し みこと 受け取り 思う ―. 銀河系 星 電気. 夏の夜 みこと 校舎 孝豊 探し 行く. しばらく 2人 微笑ましい 会話 行動 続く こういう 何気ない シーン 観 面白い. みこと 孝弘 満月 一緒 見 言葉 交わす シーン 孝豊 夜空 眺め じっと たら 俺 一人 だけ 宇宙人 コンタクト 取れ そう 気 くる いろんな 恒星 集まっ 銀河系 まだまだ あっちこっち 無限 もん なぁ そんな 言葉 口 しばらく 間 だまっ 月 眺め 会話 話題 宇宙 とてつ 大きな けど よく 孝豊 普段 感じ 周り 憧れ 漠然と ささやか 期待 感 よく 表れ. 映画 中 一番 好き くらい 心 持っ いか. 孝豊 みこと 立ち上がる 際 手 差しのべる 時 静電気 起きる 銀河系 星 電気 一瞬 奇跡 儚 幻想 淡い 恋 今日 覚え 英単語 全て 夜空 落ち いっ せい. 金 糸. ある日 孝豊 顔 アザ 負っ 父 部屋 入る 父 多く 語ら 厳格 人 お前 やっ みる 孝豊 父 伝統工芸 金 限り 細く 金 糸 装飾 紋様 つくる 技 学ぶ ―. 孝豊 みこと 学校 帰り 知り合い 不良少年 出くわす 下品 会話 巻き込ま 孝豊 みこと あんな やつ こう ポカーっと へん わかな 動作 めちゃくちゃ 可愛い ！) 言わ しまう. 大降り 雨 なか 孝豊 少年 からかっ 不良少年 目撃 昔 あたり 親父 極道 相手 喧嘩 話 思い出し 孝豊 不良少年 立ち向かう 決心 意志 よく 表情 出. 殴り 蹴り 倒し 男 同士 喧嘩 2人 気持ち ぶつかり 合い ストレート 描か みこと 現れ 鞄 拾っ くれる わかな 表情 めちゃくちゃ 良い ！). 孝豊 普段 感じ やるせない 気持ち もやもや 気持ち ぶつけ そんな 後 どう 映っ だろ ？. 殴ら っぱなし そんな 手 そっと 繋い くれる みこと 観 こっち 気持ち 包み込ん くれ 感じ. 伝統工芸 ゆうの 目 見え ぬ 命 削ら かん 父 金 糸 繊細 壊れ しまい そう 青春 経験 孝豊 親父 少し 誇らしげ 笑み 浮かべ 親父 はじめて 仕事 教え くれ ― 最初 シーン 再び. 孝豊 みこと 対比 注目 京都 街中 楽しむ いい 思う こんな 何気ない 青春 孝豊 にとって かけがえのないもの だろ 重ね合わ いつか 僕 ここに 僕."}, {"rating": 3.6, "content": "真宙 主演 映画 （ ㊗ ） しかも 京都 舞台 作品 記念 観 おき まし. 1時間 あっという間 けど きれいな 真宙 終始 写っ 充実 相変わらず 細い 白い なぁ. ケンカ 負け ちゃっ 雨 濡れ 手 繋ぐ とこ 可愛い 😩 守ってあげたい わ 😩."}, {"rating": 4.8, "content": "主人公 幼馴染 恋人 ？ 女の子 とか 仲 いい バンドマン 同級生 とか 伝統工芸 職 父 どうやら 主人公 頭が上がらない 感じ とか 高校生 主人公 身の回り だけ いろいろ 出来事. あえて 会話 語ら 画 現在 様子 映し とっ いく 展開 実に 映画 的. 主人公 幼馴染 夜の学校 月 見る シーン そのまま キス ぐらい もっ いっ いい のに 微妙 距離感 留める 面白い おそらく 二人 思い 合っ 直接的 示す 終盤 手 繋ぐ だけ. 他 にも 父親 職 初めて やっ みる シーン とか おそらく 家 小料理 屋 だろ とか 京都 生かし 設定 多く ロケ地 きちんと 京都 使っ 世界観 支え. 鴨川 行っ 場所 映さ 自分自身 思い出 振り返り 鑑賞 2017年 ベスト 級 心 残っ."}]}