{"rating": 3.3, "description": "何度 忘れ 君 好き. 一週間 友達 記憶 失 くし しまう 毎週 友達 決め 僕 特別 恋物語 ピュア・ラブ ストーリー )。. . 高校 ２ 年生 長谷祐樹 初めて 会っ 日 惹か 同級生 藤宮香織 思い切っ 友達 ください. 声 かける 香織 必死 祐樹 拒む 実は 友達 一週間 忘れ しまう 記憶障害. それでも 香織 そば たい 願い 毎週 月曜日 記憶 リセット たび 香織 会い 行く 祐樹. 二人 交換日記 はじめて 少し ずつ 距離 縮め いく そんな ある日 香織 過去 知る 転入生 現れ ー.", "spoiler_reviews": [{"rating": 3.7, "content": "観 恥ずかしく つっこみ つつ 我慢 観 けど どうしてだろう 回 こみ上げ そう しまっ …. 優しく 相手 幸せ 願う 系 男子 本当に 切ない. エンディングテーマ 奏 ぴったり じゃ …. 川口春奈 最高 かわいい."}, {"rating": 3.4, "content": "過去 トラウマ 事故 せい 1週間 記憶 消える 話. 長谷 健気 よ. 自己犠牲 系 映画 弱い 改めて 感じ まし. 恋愛 発展 あくまで 友達 ください って 個人的 好き でし."}, {"rating": 3.6, "content": "こういう 系 映画. とても 珍しく 色恋 少なめ. 山 﨑賢 人 長谷. めちゃくちゃ ピュア 好青年. 心 綺麗 ストーリー."}, {"rating": 4.1, "content": "こういう 若い世代 恋愛 物 初めて 観 かも しれ. 思っ 感情移入 ピュア 心 観. 切なかっ 図書館 シーン 自然 涙 溢れ ラストシーン 良い 涙 流れ. 川口春奈 ただただ 可愛い."}, {"rating": 3.2, "content": "思っ たより めちゃくちゃ 良い ラスト. 山崎賢 人 感情 移入 めちゃくちゃ 泣い わ. 川口春奈 可愛 すぎる. 高校生 いい なぁ."}, {"rating": 3.3, "content": "お話 切なく 可愛く. キャスト かっこいい 可愛い. 若手 漫画原作 良い 思う."}, {"rating": 2.0, "content": "引く つまらない. けど 一周 回っ 笑える かも 笑. 明らか 山崎賢人 一番 かっこいい のに なんだか よく わから 男 ちやほや 役 苦笑 しまい まし 笑."}, {"rating": 3.2, "content": "最近 恋愛映画 ブーム 中 映画 っぽい 話 まとまっ 良かっ 思い. 山崎賢人 切なく キューっと まし. あと 川口春奈 かわいい."}, {"rating": 1.0, "content": "川口春奈 好き とか じゃ たら 観 方 いい. 時間 無駄."}, {"rating": 3.6, "content": "コミック 未読 冒頭 本 忘れ 渡し あげる シーン 爽やか 良かっ. 漫画 漫画 いえ そう けども こういう 見 たら 結構 楽しめ. 最後 パラパラ漫画 可愛らしい."}, {"rating": 2.6, "content": "青春 … ？. 下手 書く ネタバレ しそう. 感想 書く 難しい. ほほえみ 観 まし. そっち 展開 終わる ？ とか 思っ. 川口春奈 かわいい."}, {"rating": 3.0, "content": "ただただ 山崎賢人 かわいい. 原作 違う けど パラパラ漫画 ずるい."}, {"rating": 2.5, "content": "よく ていう ストーリー. こう 言う ストーリー ちゃんと 切ない 気持ち くれる よ ね."}, {"rating": 3.5, "content": "原作 未読. 切な 過ぎ ボロボロ 泣け まし. 山崎賢 人 安定 かっこよさ ？ 可愛かっ 川口春奈 いつのまにか すごく 可愛く まし. 少女漫画 的 ハッピーエンド あたり もどかしい レビュー み てる 原作 異なる 点 多い 漫画 アニメ 見 みよ 思い."}, {"rating": 2.3, "content": "高校 頃 見 けど 安っぽい 撮影 舞台 母校 じゃ たら 見."}, {"rating": 4.3, "content": "とても 切ない 映画 でし. 主人公 男の子 記憶 忘れる 諦め 色んな 試す とても よかっ."}, {"rating": 3.1, "content": "山崎賢人 キラキラ オーラ 封印 いい 子 オーラ 前面 出 した役. 壁 乗り越え いく 所 もう少し 丁寧 描い ほしかっ."}, {"rating": 3.3, "content": "ストーリー 構成 良く 引きずりこま せつない 感じ 出 良い."}, {"rating": 3.0, "content": "１ 週間 友達 記憶 なくし しまう 話. ただただ 川口春奈 可愛かっ って. 山崎賢人 高校生 姿 さま てる くらい 内容. 奏 歌詞 凄く 響い."}, {"rating": 3.4, "content": "切なかっ. 1週間 経つ 度 新鮮 初々しい 表情 川口春奈 可愛く 逆 辛い. 友達 定義 難しい なぁ."}, {"rating": 2.6, "content": "ヒロイン 藤宮 一週間 友人 記憶 なくなっ しまう そんな 友達 なろ 主人公 長谷 あの手この手 尽くし 近づく 設定 非常 面白い 思っ 一方 友人 恋敵 キャスティング 酷 すぎる 全く イメージ 合わ 上 演技 すら まとも 出来 脚本 設定 割 薄 平たく 終始 テンポ 悪い 足取り 物語 進む 感動 かなり 薄れ しまっ 最後 漫画 演出 だけ いい."}, {"rating": 3.8, "content": "ふとした 時 見 たく 映画 でか わから けど すごく ほっこり."}, {"rating": 3.6, "content": "一週間 だけ しか 記憶 女子 好き 男子 とにかく 友達 なろ お話. バカ みたい よ 藤宮 一番 友達 俺 だーっ うぬぼれ さー."}, {"rating": 3.4, "content": "感情 表 出し ちゃう せく かわゆ〜 〜( o ̴̶̷᷄ · ̫ o ̴̶̷̥᷅."}, {"rating": 3.5, "content": "最後 ハッピーエンド ？. 長谷 満足 だろ ？."}, {"rating": 3.4, "content": "アニメ 鑑賞 ホワッ 感じ とても 好ましく. 同じく アニメ 観 人たち 多分 実写化 ショック 思う. キャスティング ショック 受け. それでも 案外 いい 出来 かも しれ よ ね. 思っ み けど. アニメ 先 観 てる 人 ダメ わ. 主演 2人 悪い 思わ けど イメージ やっぱり 違う くらい. だけど 親友 恋敵 ひど すぎる. まず アニメ 存在感 到底 及ば 凡庸. しかも 演技 ひどく 役者 見る 堪え 親友. あと アニメ 観 人間 感想 公平性 思う けど. 途中 ともかく 終盤 恋愛 寄り すぎ メイン 凡庸 恋愛 映画 まっ てる. 一週間フレンズ 良さ 完全 潰し 感じ. 他 いろいろ ほんと いろいろ 違い いちいち 目 気 くわ. とはいえ. 映画 観 人 にとって 総合 悪い もん 思う. 恋愛映画 思っ みれ だし. 最後 記憶 呼び戻す シーン まぁまぁ 良い 思う. ただ それでも 演技 しょう 人間 多く 厳しい けど なぁ."}, {"rating": 3.0, "content": "卒業 メッセージ 書き 合う シーン 見 自分 卒業 時 思い出し 卒アル 振り返っ メッセージ 読ん 切なく 映画."}, {"rating": 3.8, "content": "切ない. とくに 交換日記 燃やす 前後 …. 寅さん コンプリート てる 人間 野郎 切ない シーン くる. ぉぉ ー 切ない 切ない 切ない 切ない …. って 変 テンション 上がっ くる 山崎賢 人 俳優 良い 演技. しかも ラスト 友達 なんて …. 女子 良い 人 絶対 彼氏 なれ 古来 語り継が 事実 習っ. 日本 青春映画 コレ とか 寅 習っ 野郎 切 ね 映画 もっと 量産 しろ."}, {"rating": 3.1, "content": "山 﨑賢 人 こういう 役 新鮮 かわいい. こんな クラスメイト."}, {"rating": 3.3, "content": "演技 って 難しい よ ね うん. ラスト 思い出し 方 なかなか 輝い."}, {"rating": 3.7, "content": "漫画 そう やっ 観る 良い 映画 でし 得 JK 恋愛 胸キュン 漫画 映画化 比べ 入っ いけ 劇中 伊藤沙莉 一言 .. リア充 言っ セリフ 残り. 映画 一年 山 﨑賢 人 役者 凄く 成長 わかる."}, {"rating": 3.1, "content": "18 06 長谷 高校 3年 1年間 辛さ いっ たら 記憶 設定 かなり 曖昧 もやもや 川口春奈 成り立っ 映画."}, {"rating": 3.7, "content": "正直 前半 とっ つまら. 演技 あ って 感じ よく 展開 あらあら って 感じ. おおお ずるい よ おお. 沢山 泣い ちゃっ よ 先 読める のに 読める 泣い ちゃう. 川口春奈 そんなに 好き じゃ 好き しまい そう. 展開 設定 的 甘 々 ツッコミどころ 満載 ーーー って 人 思い ただ そういう 目 瞑っ 見れる よー って 人 とっても いい 映画 思い まとまっ よかっ."}, {"rating": 3.6, "content": "山崎賢 人 川口春奈 って だけ 見. 最後 マンガ シーン 若干 泣け."}, {"rating": 3.3, "content": "思っ 良かっ 図書館 シーン 高校生 らしく 余計 青春 感じる 友達 大事 しよう って 単純 けど 改めて 思っ なんだかんだ 桐生 一番 かっこいい 笑."}, {"rating": 4.3, "content": "天 パ 賢 健気 泣け ぁ. ｡ ﾟ ﾟ ˙ ˙ ﾟ ﾟ ｡. 1週間 友達 記憶 無くなっ ちゃう 川口 （ 顔 デカ ） 春奈 猛 アプローチ 賢 キュンキュン 💕. てか 古畑星夏 って 可愛い 時 ブス 時 差 激し すぎ ね ？. あと 上杉柊平 髪型 好 きく."}, {"rating": 2.9, "content": "記憶 失っ 原因 思い出し はじめ 日 経っ 忘れ のに 新しい 記憶 だけ 1週間 リセット 後半 戦 首 傾げ. あと クラス 事情 説明 おい ほう いじめ ？ 思っ 隠す だろ 50回目のファーストキス みたい 本人 気づい まだしも 加瀬 説明 って 病気 知っ わけ. 卒業式 時 先生 おせわになりました 覚え 忘れる 同級生 先輩 後輩 だけ ？ 基準 ？ 加瀬 大学生 教育実習生 ずっと 覚え くれ ？. あー 長く. なんか モヤモヤ 話. 最後 恋愛 友情 描い よかっ けど 疑問 残る 作品."}, {"rating": 3.3, "content": "一週間 出会っ 人 忘れる 設定 無理 って 思い まし 可愛い 青春映画 でし."}, {"rating": 3.1, "content": "演技 全体的 拙い. 内容 重さ 演技 薄っぺら 演技 軽く 現実味. 川口春奈 山崎賢人 配役 完璧 思う けど 原作 思い入れ 演技 指導 演習 行き届い. 画 的 綺麗 背景 光 清潔感 涼しい 気持ち 観. 要するに 浴衣 制服 屋上 俺 こんな 青春 たかっ."}, {"rating": 3.0, "content": "川口春奈 目当て 観 けど なんか よく わから 間 卒業式."}, {"rating": 3.3, "content": "きりゅう フルハウス whatever そっくり けど. 話し方 笑笑 笑笑. 間宮 科 長 しんどう 先生 って 感じ."}, {"rating": 1.0, "content": "現実 よく 出来事 キュンキュン 面白く. ちょっと 期待 だけ 残念. キャスト 実力 知ら きた だけ キャスト 少し 勿体ない 思っ しまう かも."}, {"rating": 3.0, "content": "川口春奈 × 山崎賢人. タッグ 見れ だけ 高 評価. 恋人 くれ たら もっと 高 評価. ストーリー 完全 無視 笑. 歳 なのか. ともだち 連呼. よ って けど. 車 中 見る 感じ 正解 でし."}, {"rating": 1.9, "content": "りな 内容 映画 TSUTAYA プレミアム 無料 見 正解. エンディング 見 感想 可 不可 近い. 個人的 恋愛 恋人 病気 とく 殺し おく 日本 スタンス 好き 偏見 強く すみません."}, {"rating": 3.2, "content": "読書 好き 主人公 図書 室 本 落書き 人物 改悪 少し 不快. ストーリー 上手く 漫画 内容 まとめ 思う. スキマスイッチ 奏 やはり 名曲."}, {"rating": 3.1, "content": "誰か ほんと 観 損. 言っ 映画. 今 TSUTAYA プレミアム 会員 入り １ ヶ月 無料 DVD 借り 放題. だから 誰か 損 言っ 映画 少し 避け けども. 損する. いろいろ. ともだち って 表現 出 けど. どー 友達 ？ ？. . 恋愛 ？ ？. ハッキリ たい 性格 人 向か かも （笑）. どちら ハッキリ たい 結末 好み けど. まあまあ なんて. まあ 無料 期間 たら 観 作品 観 TSUTAYA 感謝 しよう. あ TSUTAYA 回し者 （笑）. いや まあ 主人 TSUTAYA 関係 者. （笑）."}, {"rating": 3.1, "content": "最後 凄く 駆け足 いきなり 卒業式 えっ はやっ ？ って けど ラスト パラパラ 良い 演出 思い まし 少し ウルッ. 香織 方 友達 ください ラスト 2人 これから どんな 感じ だろ 期待 良い 締め 方 思い."}, {"rating": 3.0, "content": "普段 たぶん 観 映画. 出 てる み けど 演技 頑張り ましょ 笑笑. 山崎賢人 可愛かっ. お話 割と 飽き わたし 良かっ. いつか 記憶障害 治る いいね."}, {"rating": 3.0, "content": "原作 読ん 視聴. 一週間 しか 記憶 保て 香織. 友達 大切さ 記憶 大事 祐樹 交換日記 積み重ね ゆく. ノート 受け 渡す 時 照れ てる 二人 姿 微笑ましい. スキマスイッチ かな 一週間フレンズ 世界観 高め くれる いい."}, {"rating": 3.7, "content": "青春 ❗ ️. どことなく 違和感 まし 学生 演じ 思う 凄く うまかっ 思い. 山崎賢人 君 キャラ 好き でし 天 パ 感 最高 ✨. 印象 残っ. 空気 読む 作る 方 大事 なるほど. 卒業アルバム メッセージ とか 書き 合う ね 知ら. 図書館 借り 本 パラパラ漫画 書き込む なんて おっしゃれ ー 💕. キュンキュン もらい まし. 学生時代 ちゃんと 恋し 経験 なんて もん 😅."}, {"rating": 3.0, "content": "だろ ‥. 主役 2人 好きだから ‥. 友達 って ‥. はじめ 絶対 せく 方 カッコ よく ？. 顔. どー 許せ 笑."}, {"rating": 2.8, "content": "36. 山崎賢人 演技 好き じゃ 脇役 演技 もっと 好き じゃ 超特急 やつ 演技 ほんとに ひどい お前 一生 映画. 見 思い出し オレンジ クソ 映画 まあ まし わ."}, {"rating": 2.5, "content": "📖 ★ ★ ☆☆☆. 🤣 ☆ ☆☆☆ ☆. 😢 ★ ★ ★ ☆ ☆. 😱 ☆ ☆☆☆ ☆. 🤩 ☆ ☆☆☆ ☆. 💏 ☆ ☆☆☆ ☆."}, {"rating": 2.5, "content": "結局 山崎賢人 大切 友達 ？. はじめ 会い たい. 恋愛 感情 ？. 親友 好きな人 断り 行こ ？. はじめ 彼氏 ？. 誰か 教え 下さい. あんまり."}, {"rating": 4.3, "content": "山崎賢人 実写 学園 物 一番 好き 作品. 一週間 しか 記憶 持た クラスメイト 女の子 何度 拒絶 友達 なろ 男の子 話. 話 違和感 面白い 主人公 ただ しつこい 男 嫌わ 謳い文句 好き とか 好き 交錯 言っ. 映画 中 主人公 1度 好き 言っ あくまで 友達 ください しか 言っ. 高校時代 好き 女の子 自分 どう 思っ てる 聞い 大切 友達 よ って 言わ 時 喜 ぶ人 だろ ？. ？ ただの友達 ？ 傷つか だろ ？. まぁ 人 二人 距離感 とても 心地よく ただ ラブコメ とても 良かっ. 山崎賢人 今回 演技 とても 繊細 流行り ツンデレキャラ 逸脱 見事 演技 演技 観 だけ やはり キャスティング 山崎賢人 正解 思う. こういう ちょっと ファンタジー 入っ 学園 物 個人的 好き 話 多い."}, {"rating": 3.4, "content": "原作ファン 漫画 アニメ 映画 全て 観 まし 結末 みんな 違っ みんな 良い 状態. 事故 きっかけ 友達 記憶 1週間 しか 保つ 事 しか 出来 川口春奈. 毎週 月曜日. 俺 友達 ください 話しかける 山崎賢 人 友情 描い 心温まる 作品. 最初 原作 イメージ ギャップ イライラ しまい まし 次第に 彼ら 作り出す 世界 観 引き込ま 気づけ ラスト 大 号泣 まし. 誰 よ. 序盤 山崎賢 人 もう 高校生 キツ いや ろー w とか 言う. めっちゃ 泣い やん け. だがしかし. 桐生 役 松田 太陽 九条 役 松平 柊平 お前 許さ. 物語 根幹 関わる 大事 役 のに 全く ハマっ へん かっ な！."}, {"rating": 4.0, "content": "素直 感情移入. 川口春奈 わい すぎ ぃぃぃ. 50回目のファーストキス 的 ？."}, {"rating": 4.4, "content": "いい なぁ めっちゃ 好き. 一週間 記憶 なくなっ しまう っていう 難しい 設定 間 大切 めちゃくちゃ 良く … 長谷 （ 山崎賢人 ） 藤宮香織 （ 川口春奈 ） 二人 間 うまかっ. 何回 しつこい けど 間 映画 てる って 位 大切 … って 気付かさ. 内容 悲しい … 思い出す だけ 悲しく あと やっぱり 少し モヤ って 作品 良さ って 感じ まとまり 方 めっちゃ きれい. シンプル こういう 映画 つくり たい 思っ. あと やっぱり 青春 友達 キー よ."}, {"rating": 4.7, "content": "はせ 君 空気 読む 空気 変える 度 好きになった人 向かっ いく めっちゃ いい. 少し づつ 変わっ いく 藤村 けど 結局 壁 よ ね. 最後 パラパラ漫画 感動 しかも スキマスイッチ 奏 流れ くる 泣き そう. 久しぶり 恋愛映画 高 評価."}, {"rating": 2.4, "content": "原作 アニメ 思い入れ 色々 受け入れ ‥ ‥."}, {"rating": 3.0, "content": "交換日記 言え 女友達 しか したこと なぁ. 交換日記 たく 笑."}, {"rating": 3.2, "content": "目指す ゴール 友情 恋愛 イマイチ わから 川口春奈 可愛かっ 良し. 全体的 脇役 演技 気 しまっ."}, {"rating": 4.0, "content": "青春 モノ 素直 観よ (＞∇＜). そう すれ 泣ける 青春 たく 笑. 間違え 笑. 青春 直し たく !( 笑."}, {"rating": 3.5, "content": "邦画 青春 ラブコメ とか 好き 最後 観."}, {"rating": 4.0, "content": "青春 直し たい 山崎賢人 君 好き 出演 映画 ほぼ 見 てる けど 1番 好き 1番 泣け いつも クール 役 多かっ 打っ 変っ 少し 脇役 感じ 尚 良かっ こんな 演技 新しい 一面 見れ これから 作品 期待 たい 戻れる もう一度 青春 味わい たい."}, {"rating": 3.4, "content": "やまけん 素敵だな. 青春 なぁ. 泣け くる なぁ. やまけん 素直さ. 2人 可愛 すぎ キラキラ 泣け くる なぁ. ボブ 女の子 凄い 素敵 人 よ ね. なぁ 切ない. 切なく 切なく 泣ける わ. 最後 なぁ. ？ あっち 彼氏 こっち 友達 ？ って 思っ ちゃう 終わり 方."}, {"rating": 3.3, "content": "普通 まとまっ けど 山崎賢 人 川口春奈 際立ち すぎ もう 2人 こういう 学園 モノ 役者 じゃ じゃ なぁ 他 キャスト 知ら 人 多 すぎ 2人 だけ 別世界 みたい. 山崎賢人 役 とにかく かわいかっ 川口春奈 よかっ. 下駄箱 裏 2人 見つめ あう ちょっと キュン."}, {"rating": 2.8, "content": "藤宮 ほんわか ちょっと 違う なぁ … 強気 とこ てる. 長谷 そんなに パーマ きい よ …. もう ちょっと 藤宮 さー って 振り回さ 天然 おバカ さんよ …. 俺様 キャラ 強く. キャスト 嫌い けど キャスト ミス 感じ 何とも …。. 友達 友達."}, {"rating": 2.9, "content": "交換日記 パラパラ漫画 出 くる なんか 懐かしい 最近 はやる 事 あろ 交換日記 1週間 しか 覚え ヒロイン 意識 変わっ 図書 室 貸出 券 とか 懐かしい ね めげ 主人公 スゴイ ね."}, {"rating": 3.3, "content": "山 﨑賢 人 ブーム てる 鑑賞. なんとなく 展開 予想 内容 けど 普通 楽しめ. 山 﨑賢 人 冴え 男子 設定 新鮮."}, {"rating": 4.5, "content": "号泣. おもしろく そう たら ー め よ ぐらい 見 始め まし 山 﨑賢 人 演技 力 川口春奈 美貌 やら 最後 観賞. 実話 ？ っぽい 雰囲気 感じ まし なんと 話 リアル. 綺麗 青春 みたい おすすめ 意外と 辟易 社会人 向け ？( 笑."}, {"rating": 2.9, "content": "少女漫画 原作 なか 好き 方. 2人 イケメン 一途 想わ 川口春奈 役 女子 夢 ね. 山崎賢人 イケメン枠 じゃ 新鮮."}, {"rating": 3.2, "content": "賢人 君 一生懸命 涙。. 漫画原作 些細なこと 原因 ああなっ ちゃう 理由 わかっ ？ って けど. 賢人 君 周り 子 いい 子."}, {"rating": 3.4, "content": "2018 8 14. wowow. 健気 山崎 よかっ 又 いつも 寝 ばかり 同級生 よかっ."}, {"rating": 4.0, "content": "アニメ 観 鑑賞. 映画版 映画版 良かっ. パラパラ漫画 アイデア 好き 実際 描い 方 ご苦労さま でし."}, {"rating": 3.5, "content": "グッドドクター 山崎賢人 同じ 人物 思え 役 今 別に 好き じゃ けど すごい 役者 って 思え 作品. 川口春奈 同年代 一番 かわいい 思っ けど やっぱり 一番 かわいかっ 笑. 卒業式 シーン 最後 ずっと 涙。 複雑 けど 友達 って ステキ."}, {"rating": 3.6, "content": "友達 記憶 一週間 忘れ しまう そんな 恋. 恋 力 偉大 なー って 作品. あまり 期待 見. 話 展開 思いのほか 面白く. 一気に 最後 見 しまい まし. 青春 って いい 思える 作品. 絵 的 美しい 場面 いくつ 良かっ."}, {"rating": 3.9, "content": "青春 不覚 泣かさ しまう. タイトル 想像 展開 のに. 川口春奈 気 ね 山崎 君 って いい 顔 するー. 総じて 良かっ."}, {"rating": 3.5, "content": "後半 いく に従い ちょっと 来る かも 切ない 感じ なかなか 心地よい 山崎 君 良い かも 個人的 スキマ ちょっと 邪魔 けど. 上手く いか 事 だらけ こういう もどかしい 感じ 良い 漫画 研究会 モチーフ 文房具 伏線 使わ てる ちょっと ね 春奈 可愛い. 戸次 先生 良い かっこいい ださん 爪痕 無し."}, {"rating": 3.5, "content": "泣か だろ 思っ のに. ラスト 近く ぽろぽろ … （笑）. いや 川口春奈 かわいい わ."}, {"rating": 3.3, "content": "勘違い 言え 裏切り者 なんて 言う 男 靡か."}, {"rating": 3.0, "content": "パラパラ漫画 厚み よく ぞ 全て 語り まし. つき合っ ください 友達 下さい って 爽やか けど 友達 たら わざわざ 言わ いい ね ヤッパリ 高校生 恋愛映画 って 感じ でし."}, {"rating": 3.5, "content": "最近 恋愛 中 まだ 良い 方. 記憶 なくなる 事 周り 説明 理解 求め たら 解決 思う けど 逆 利用 色々 くる 人."}, {"rating": 3.0, "content": "..... 図書カード ラミネート加工 てる 匂い わけ ねー した たら 直接 匂い 強 すぎる. 思っ 舐め かかっ 観 たら. よ めっちゃ キュン じゃん. ところどころ どう ？ 思う キャラ 演技. ぼく 明日 昨日 君 デート 同じ 記憶 無く てる モノ って どうしても 切ない ね. ところで 構図 いい 理由 画面 いっぱい 使っ 距離 ３ メートル くらい あい 距離 会話 って すげ ー 違和感 よ ね. ポスト 綾野剛 もっと 人間味 シーン 欲しかっ."}, {"rating": 4.0, "content": "元々 アニメ 大好き 放送 当時 毎週 泣き 観 なんとなく WOWOW つけ たら 丁度 放送 始まり うわ あ … どうせ 原作レイプ だろ 思い 担任 戸次重幸 釣ら 観 たら 最終的 息 苦しく 泣け 後半 一 時間 ずっと 泣い アニメ 細かい 点 色々 違う けれど 改悪 綺麗 まとまっ 良い 思える."}, {"rating": 3.2, "content": "号泣. ボロボロ 泣い. 俺 友達 ください. 内容 知らず. 期待 なんとなく. 油断 観 たら. 予想外 号泣."}, {"rating": 2.7, "content": "一週間 記憶 失 くし しまう 何度 何度 交換日記 を通して 友達. 素敵 けど 長谷 友達 以上 なろ 最終 的 友達 まま 終わる かー いって 笑."}, {"rating": 3.1, "content": "久しぶり 邦画 鑑賞 🎬. 原作 観 気 作品 尺 調整 上 ストーリー 大きな 流れ 同じ でし 詳細 プロット 中身 設定 キャラ 性格 かなり 大幅 手 加え まし. あと 何人 キャスト陣 演技力 目 つき まし ね. ひたむき 純粋 かつ お調子者 三枚目 風 演技 新 境地 山崎賢 人 物憂 げ 表情 多い 中 時折 見せる 笑顔 破壊力 川口春奈 素晴らしかっ 👏. 最後 祐樹 香織 向き合っ 友だち ください 言う シーン エンディング ストーリー 冒頭 祐樹 僕 友達 ください シーン 呼応 見所 思い まし."}, {"rating": 3.1, "content": "川口春奈 可愛 すぎる ‼ ︎. ツッコミどころ 多い. 漫画原作 置い とい 笑. ハッピーエンド. ちょっと 切ない. 奏 パラパラ漫画 良き."}, {"rating": 3.8, "content": "スキマスイッチ 奏 使わ 事 気 まし. 中身 どうせ イチャイチャ 系 思っ たら そんな 事 楽しめ. 交換日記 って w. その発想はなかったわ って 位 イマドキ だろ ツール 大 活躍. 自分 日記 燃やせ わ. パラパラ漫画 ズルイ. 全て 持っ いか. 奏. 名曲 時 流れ 色褪せ. 川口春奈 制服 可愛 すぎ."}, {"rating": 3.5, "content": "2人 つなぎ 合わせる パラパラ漫画. まとまっ ストーリー 思い."}, {"rating": 3.2, "content": "悲しく 笑顔 作る 山崎賢人 君 とても 切なかっ. いじめ って 怖い ね. 純粋 子 多い 高校 よかっ. 賢人 君 春奈 まだ 制服 似合う 事 驚き."}, {"rating": 2.9, "content": "予定調和 お話. よく 言え 丁寧 悪く 言え チンタラ 進む. 記憶 なくす 系 お話 もうい. 空気 読む じゃ 作る. 言葉 良かっ."}, {"rating": 3.7, "content": "面白かっ けど. 最後 ちょっと やっつけ 展開 感. 本 返し とい 言わ 後輩. １ 年 位 鞄 中 入れ た事 けど."}, {"rating": 3.3, "content": "山崎賢人 一途な恋 お話 でし やっぱり 終わり 方 映画 通り 正解 思う 一週間 記憶 中学 元彼 最後 方 違っ みたい 気 残念 よく 分かん 映画 でし 今時 高校生 かい (？) 男の子 純愛物語 でし 山崎賢人 君 純 素敵 でし."}, {"rating": 3.0, "content": "作業 しながら 鑑賞. 思っ ちゃんと けど. 演技 気 俳優 ちょいちょい."}, {"rating": 3.2, "content": "山崎 可愛かっ. 川口春奈 安定 可愛さ ちょっと 漫画 藤宮 暗かっ ？. 漫画 最後 読ん 最後 図書 室 シーン 良かっ 感動 まし."}, {"rating": 3.6, "content": "一週間 たつ 友達 記憶 リセット 藤宮 そんな 友達 なろ クラスメート 長谷 そんな 二人 物語. なんか 気 ずっと 観 たかっ やつ. 面白く たら ショック なぁ 思っ けど 期待値 通り 出来栄え よかっ な～. 藤宮 断ら 断ら 諦め 友達 なろ 長谷 やさしさ 溢れる キャラクター 好き 山崎賢人 合っ. 二人 関係性 すごく 切なかっ. 長谷 腐れ縁 同級生 文化 祭 雰囲気 よかっ ね. 二人 繋ぎ 合わせ 本 パラパラ漫画 ステキ でし."}, {"rating": 3.7, "content": "山崎賢人 いい めっちゃ 泣い. ノート 燃やす シーン. 本 書い ぱらぱら まんが きた (。-∀-). ステキ おは なし."}, {"rating": 2.5, "content": "フレンズ 友達 キス とか しない 付き合っ ください とか 言わ いい ね ～。 青春 ね ～。."}, {"rating": 3.5, "content": "原作 知ら 先入観 観. まっすぐ 気持ち 相手 響い 傷つけ そんな 感じ よく 出て ホロっと しまう. あと 交換日記 ノート 書い 手書き イラスト … メール スタンプ 手書き ならでは 感じ って やっぱり キュンとする なぁ."}, {"rating": 1.8, "content": "一週間 忘れる って ？ だから こち とら 昨日 夕飯 覚え ねぇ."}, {"rating": 5.0, "content": "しない 諦める 自分 納得 いく 努力 姿 素敵 かっこいい ‼ ️. ラブストーリー けど 全く しつこく 👍. 山崎賢人 演技 かなり 良かっ 👏 泣く シーン ✨. 川口春奈 当たり前 けど 可愛かっ 笑. 自分 同い年 こんなに 活躍 てる 2人 凄い 思っ 笑. ラストシーン 最高 ‼ ️."}, {"rating": 3.3, "content": "ピュア 感動. ストーリー. ラスト 良かっ."}, {"rating": 3.0, "content": "川口春奈 可愛い (≧∇≦). 一言 言え 日本版 50回目のファーストキス 1週間 バージョン. 山崎賢人 切なく 頑張っ. はじめ 要ら. 俳優さん イケメン じゃ ？ ？. スキマスイッチ 奏 卑怯. 曲 だけ 泣ける 映画 しまう やん (ﾉД`)."}, {"rating": 3.1, "content": "イケメン じゃ 設定 やっ けど 誰 ザキヤマ イケメン やっ よ 🤴🏼 もじゃもじゃ かっこよき 🤴🏼."}, {"rating": 2.5, "content": "良く 内容 面白く. 次 展開 予想 主人公 好き じゃ."}, {"rating": 3.8, "content": "原作 マンガ 読ま 観 まし. 健気 努力 男子 高校生 演じ 山 﨑 愛らしい 優しさ 人 壁 作っ しまっ 女子高校生 演じ 川口 青春 言葉 ぴったり 爽やか 世界観 でし."}, {"rating": 3.8, "content": "普段 見 タイプ 映画 けど 気 俳優 目当て. 結末 伏線 回収 意外と ストーリー ちゃんと てる なあ 思っ. 毎週 月曜 記憶 なくなる メッチャ 体内時計 しっかり すぎ ちゃう ？ って けど 一応 理由 笑っ. 記憶 なくす 系 設定 矛盾 だらけ そう 思っ. リバーズエッジ DV 彼氏 上杉 声 スタイル 演技 良かっ. 山崎賢人 映画 初めて 見. 毎日 友達 とか 家 押しかけ とか 山崎賢 人 じゃ 通報 よ なあ. ブサイク 1週間 フレンズ 再現 み みたい 見 たい. 桐生 かっこいい ♡. こういう 実写化 映画 色々 見る かもしれん."}, {"rating": 3.2, "content": "空気 読む 作る. 何回 ダメ 折れ 関わり 続ける 祐樹 ステキ."}, {"rating": 3.5, "content": "朝 6 : 30 からみ まし 爽やか 切なく よかっ 好き 最後 泣け まし."}, {"rating": 3.3, "content": "話 なんか 50回目のファーストキス パクリ 感じ けど 川口春奈 可愛かっ."}, {"rating": 3.5, "content": "歌 反則 でしょ スキマスイッチ 奏 ヤバイ でしょ 泣く 決まっ てる でしょ."}, {"rating": 3.4, "content": "原作 知り ませ. 期待 けど 思っ たより 良かっ. 一週間 記憶 失っ しまう 藤宮 何回 何回 友達 って 言う 長谷. 事情 知ら 断ら つづける 諦め. 優しく まっすぐ 長谷 いい 子 すぎる でしょ. いい 子 すぎる 観 切なかっ. 奏 好き よ ね. 映画 エンドロール 流れる 奏 ジーンと くる. 賢人 髪型 好き ♡. 川口春奈 本当 かわいい ♡."}, {"rating": 3.6, "content": "ダサい 服 着 山 﨑賢 人 カワイイ. 賢 感情 移入 泣い."}, {"rating": 2.5, "content": "びっくり つまらない. ストーリー つまらない. 役者 主役 二人 以外 下手 すぎる."}, {"rating": 3.5, "content": "すごく 切なかっ けど. 思い出し くれ よかっ 😊. 感動."}, {"rating": 3.3, "content": "話 的 こんな 純粋 人 いない 思う けど 山崎賢人 演技 とても よい."}, {"rating": 4.5, "content": "公開 当時 映画 観 行っ 友達 薦め ひとりで 映画 観 行っ … 悲しく 切なく … 涙 止まら 映画 山崎賢 人 好き まし. 一週間 しか 記憶 もた 障害 抱え 香織 川口春奈 一目 惚れ 祐樹 山崎賢人 毎週 忘れ 友達 事 決意 交換日記 始め 2人 少し ずつ 距離 縮め いく."}, {"rating": 3.8, "content": "漫画原作 らしい 内容 普通 面白かっ スキマスイッチ 奏で 良い 味 出し てる. 主題歌 聞く だけ 映画 ワンシーン 蘇っ 自分 世界 浸 やっぱり 曲 良い 映画 全体 的 良く 見える. 言っ 同い年 川口春奈 × 山崎賢人 なんて 観 わけ じゃ 一人 １ 日 はしご 映画 観 思い出 映画."}, {"rating": 2.5, "content": "話 軽い 感じ 高校生 キラキラ 恋愛 重き 置き 過ぎ 病気 本人 家族 苦悩 足り なぜ 記憶 一部 思い出す 謎 パラパラマンガ だけ 全て ひっくり返る ラスト あまりに. 山崎賢人 冴え いけ 男子 やる 無理 気."}, {"rating": 2.6, "content": "ちょい 年代 若 すぎる お話 けど. ちょい 気 てる 山崎賢人 出. 見 み まし. 山崎賢人 とても 可愛い らしい 笑顔 癒さ ね. あんな 笑顔 可愛い 男の子 あたし まわり なぁ. パラパラ漫画 とても 良かっ. パラパラ漫画 とか 懐かしい なぁ. 若いっ いいね 👍."}, {"rating": 2.3, "content": "元々 多分 主人公. 友達 っていう 視線. 恋愛対象 重き 向い 感覚 持っ. それでいて 友達 下さい なんて. 下心 ピュア カバー. 本当 意味 友達 っていう 関係性. 甘んじ てる 気. ただ 尽くし 尽くし 求め 尽くす. 紛れ 無い 長谷 愛 けれども. 前提 承認 上. 藤宮 交流 はず. いつのまにか 長谷 人間 欲. 邪魔 てる 気 なぁ. 愛 エゴ 瞬間. 勿論 切な わかる けれど. 最後 近く アピール しまう 長谷. どうしても 心 邪魔. よっぽど 幼馴染 方 健気 愛 深い. 脇 固める 演技力 久しぶり 目 瞑り たく. 恥ずかし けれども キャラクター. どうしても 納得 いか 細か 部分 ね. もう 会話 至る 所 存在 映画 嘘. もどかしかっ 辛かっ. 友達 またね バイバイ 言わ 突然 帰る. いきなり 距離感 とか. 台本 こそ かい. もう ちょっと 俳優 色々 提案 くない. そういう 細か 所 演出 行き届い. 役者 作品 事 考え なぁ って. 動機 動かさ 喋ら てる. 薄い 作品 なぁ 思っ しまっ. こういう 題材 こそ. フィクション 性 中 限り リアル. 求めて るし 存在 事 願い. 一番 友達 たい 思っ 長谷. 一番 じゃなくて いい 君 友達 たい. そんな 事 言っ くれ 方. 僕 きっと 信用 しまう のに. 空気 読む 創る. 映画 教え くれ はず のに. 空気 読ん 作ら ませ. 空気 創っ 完成. 唯一無二 映画. 僕 このまま 一 日 だけ. 映画 忘れ しまう 事 思う."}, {"rating": 2.6, "content": "空気 読む じゃ 作る らしい. サラッと 観 こういう 映画 感情移入 人間 家 向こう 海 見える 丘 とか 卒業式 桜 とか 屋上 見える 空 とか 綺麗 画 楽しん しまう."}, {"rating": 3.5, "content": "山崎賢人 いいねぇ かっこいい 役 こんな かっこいい 役 ね. 川口春奈 いい けど 成長 天使 性 なくなっ ？. 細かい 設定 現実離れ てる 誰 傷つか クリーン 恋愛 ドラマ 良かっ でしょ."}, {"rating": 3.0, "content": "山 﨑賢 人 かっこよい. 笑顔 かわいい. あんな 心 やさしい 高校生."}, {"rating": 3.5, "content": "全体的 優しい. 山崎賢人 すごい ハマっ てる 思う. さらっと 支え くれる 周り 友達 素敵. 最後 パラパラ漫画 いい 可愛い. 2018 no.6 4."}, {"rating": 3.0, "content": "近頃 大好き 山崎賢人. 長谷 君 切な すぎ. 川口春奈 って こんなに 可愛かっ ？ って くらい かわいい."}, {"rating": 3.6, "content": "川口春奈 好き きゅんきゅん けど 以上 山崎賢人 役 男 のに きゅんきゅん まし."}, {"rating": 2.5, "content": "主人公 男の子 いい ヤツ. フレンズ タイトル けど. 恋愛 友情 どっち ？ 感じ. ドロドロ 感じ さっぱり 見."}, {"rating": 3.4, "content": "久しぶり 考え いい 映画 観 たい 思っ 観 観 たら 山崎賢人 始め かっこいい じゃん 感じ."}, {"rating": 3.6, "content": "長谷 とても いい こ ほんとに 一生懸命 けなげ 最後 方 早く 早く 想い 出し って 思い 見 まし 合唱 歌 なかせる なかなか よかっ ながら見 途中 しっかり 観賞 まし 原作 読み たく まし ‼."}, {"rating": 4.0, "content": "原作 読ま 鑑賞. 切ない 泣い. 長谷 みたい 真っ直ぐ 子 たくさん たら いい のに 思っ （笑）. 2人 恋人 思い 最後 友達 タイトル 貫き通し. 色々 タイミング 良く 現実離れ けど 物語 とても 素敵 作品."}, {"rating": 3.0, "content": "展開 読め のに 泣かさ. 川口春奈 演技 好き. 長谷 いい 子 すぎ. なんで モテ 不思議 笑. 交換日記 って いい よ ね. precious memories. see you on monday. please be my friend !!!."}, {"rating": 3.6, "content": "山崎賢人 くるくるぱー ま. 1週間 記憶 なくなっ ちゃう. 川口春奈 友達 なろ って. 健気 話しかける 山崎賢人. いつも 違う かん じ ˙ ˙. ハスキーボイス 伊藤 沙莉. モブキャラ てる けど. 結構 好き (ˊo̶̶̷ᴗo̶̶̷`). ラスト パラパラマンガ. 回想シーン 良かっ. 学生 って いい よ ね 〜( 何回 目."}, {"rating": 4.0, "content": "一週間フレンズ 川口春奈 画像 一目 惚れ しまい 川口春奈 み 観 まし (^o^). 役柄 無表情 シーン 多い 残念 笑顔 はほん 可愛かっ 高得点. 高校生 恋愛 （ 友情 ？ ） 映画 何度 泣い ちゃ まし. 主人公 山崎賢人 すごく 好演 まし 対照的 桐生 君 演技 あまり 下手くそ 引い しまい 途中 人 演技 たび ヒヤヒヤ どうせ ジャニーズ 枠 タレント ？ 調べ みる 案の定 松尾太陽 ジャニーズ 人 ね あか. あと 馴染み 山岸 わ しそ すぎ だろ 救い なあ 振ら ハイ 終わり っ って."}, {"rating": 3.3, "content": "長谷 あんなに いい 子 のに 本当に 忘れ ちゃ いけ 人 忘れる なんて ー 泣い ちゃう あくまでも フレンズ ね."}, {"rating": 3.7, "content": "幼馴染 子 雑 すぎ ？ あと けっか はじめ どう ？ ？. 疑問 凄かっ けど 題名 見 気づい 一週間フレンズ ･･･ そう 恋愛映画. なんで ？ とか タイミング ハラハラ まし."}, {"rating": 3.6, "content": "長谷 最高 良い 子. キャーキャー 言わ 世界 どう てる."}, {"rating": 3.8, "content": "長谷 優しく 好き なぁ. ピュア だぁ なんて ピュア だろ."}, {"rating": 2.3, "content": "なんとか 見れ あんまり おもしろく 途中 何度 見る やめよ 思っ. 主人公 長谷 いい 人 すぎ 以上 って 感じ. スキマスイッチ 奏 懐かしい."}, {"rating": 2.5, "content": "いい 話 でし. ちょっと 感動. よく 青春 恋愛 思っ 見 逆 良い 印象 持て. 卒業 長かっ 思っ 長谷 切な 募る 感じ. 図書 委員 落書き 甘い 思い つつ. ラスト 奏 良かっ. 原作 未読."}, {"rating": 3.4, "content": "原作 既読. 一週間 記憶 リセット しまう 女の子 友だち なろ 男の子 お話. 主人公 男の子 まっすぐ 純粋 がよく 表現 思う. 隠し きれ 切な 時折 表情 出 観 同じ 気分 なれ. やや ストーリー 一足飛び 進む ラブストーリー つつ 友情 描く 映画 姿勢 貫い よかっ."}, {"rating": 3.7, "content": "はぁ せつなかっ …. そっか 思い出せ 良かっ ね. 笑顔. 八重歯. しめつけ まし よ ね. パラパラ漫画 書い かい なぁ. 長谷."}, {"rating": 3.0, "content": "川口春奈 とにかく 可愛い. 恋愛 友情 映画 物足りない 人 かも. とにかく 川口春奈 見 奏 聞く 映画."}, {"rating": 3.4, "content": "過去 出来事 原因 友達 記憶 1週間 消え しまう 女の子 女の子 友達 なろ 男の子 話. ⚠ ︎ 原作 既読 済み. 感想 前 先 思っ 事. 個人的 アニメ マンガ 小説 原作 映画化 際 大切なこと 大きく ２つ 思う １つ 原作 シーン 切り取り 起承転結 繋げる 数 十 話 話 数 2時間 弱 まとめ 行け 大変さ 理解 中盤 後半 にかけて 畳 み掛け 細かく 丁寧 大切 思う 原作 重要 人気 シーン 省い 原作 シーン 入れ すぎる 原作ファン すれ 名前 素材 同じ だけ 全く 別 作品 しまう ２つ 目 原作 キャラ どれ だけ そのまま 映し出せる 確か アニメ 中 成立 キャラクター ただ キャラクター 同士 関係性 人柄 いじる 別 作品 繋がる. 決して 作品 限っ 事 なんとなく 作品 見 気. 良かっ 点. 一途 想い 続ける 難し 大切さ 感じる 作品 交換日記 介し 会話 返事 書か ノート 机 中 思わず ガッツポーズ 経験 のに どこか 懐かしい 甘酸っぱ 感じる. 今作 1週間 記憶 失う 少女 演じ 川口春奈 何度も 声 かけ 続ける 少年 演じ 山崎賢人 とても 難しい キャラクター 思う けど どちら 良く 演じ 思う. かなり 難しい 設定 ストーリー 物語 キラキラ すぎ 青春映画 こういう 作品 面白い 感じ 人 多い 思う けど."}, {"rating": 2.8, "content": "始まり 良い 感じ ☝ ️. マンガ 読ん わから けど キャラ設定 全然 違う 気. 僕 キャラ設定 楽しむ 違う 面白い けど 違う 気. 読ん 無い けど ね （笑） 💦. あと 山崎賢人 長谷 役 あんま モテ 設定 てる 感じ けど 顔 あんな 優しい 感じ たら モテモテ だろ. あと 高橋春織 古畑星夏 伊藤沙莉 出て ❗ ️ 売れ いっぱい ドラマ 映画 出 くれ よ 😁 ☝ ️."}, {"rating": 3.5, "content": "山崎賢人 わんぱく かっこ 可愛い. 川口春奈 美しい 可愛い 尊い 3点 セット. 陰陽 みたい 2人. 君 膵臓 食べ たい 似 てる. 感じ （笑）. p.s.. ヒガリノ 出 てる 嬉しい なー 魂 🔥."}, {"rating": 3.7, "content": "一週間 記憶 リセット 少女 懸命 友達 なろ 少年 青春 物語 山崎賢人 わんぱく ムードメーカー 的 キャラ ハマり 役 思う 川口春奈 合わせ 感情表現 非常 丁寧 よかっ 脇 固める 役者 演技力 やや 残念 イケメン けども あと 間 使い方 疑問 シーン ストーリー いい 展開 まとまっ よかっ."}, {"rating": 3.0, "content": "話 ムズムズ 感じ 内容 けど ほっこり した 話 よかっ. 可 不可. 奏 名曲."}, {"rating": 3.0, "content": "山崎賢人 ロス 興味 けど 見 しまっ. 世 男性 全て 長谷 君 いい のに. どちら 漫画 主人公 って キャラ 長谷 山崎賢人 一番 イケメン でし わ. キャラ設定 絶妙 いい わ 好き まっすぐ ザ 文系 漫画 描い ちゃっ 王道 なかなか レア 立ち位置 キャラ. かっこよかっ. 上杉柊平 出 時 テンション 上がっ 声 かっこいい. 棒読み 加減 顔 セリフ 棒読み 具合 なけ だの 人 ね 超特急 ね って ww. はぁ 長谷 いい なぁ."}, {"rating": 4.0, "content": "深く 追求 たら 誤差 生まれ そう けど 純粋 見る 切ない. 川口春奈 かっ わい."}, {"rating": 3.2, "content": "片思い 甘酸っぱ 切な 人 誰か 為 頑張っ てる 時 心 顔 キラキラ."}, {"rating": 3.0, "content": "報わ そう 主人公. なんで 勉強 忘れ ？. 挿入歌 奏."}, {"rating": 4.0, "content": "思っ 以上 泣け しまっ 長谷 みたい 優しく 正義感 強い 人 しあわせ なれ たら 嬉しい だろ 後 どう 気."}, {"rating": 3.4, "content": "すごく 純粋. 前半 とても 好き. ただ 後半 完全 九条 荒らさ 感 満載. ハッピーエンド じゃなくて いい できれ 九条 出 ほしく 個人的. あと サキ 扱い 酷 過ぎる 気. 可哀想 過ぎる. 最後 見 感想."}, {"rating": 3.6, "content": "山崎賢人 少女漫画 かよ って 思っ たら 普通 泣かさ まし ごめんなさい."}, {"rating": 3.5, "content": "アプリ 使い 始め 初 恋愛映画 鑑賞. 高校生 って いい ねー 青春 ね って 思い 見 まし 学園祭 ノリ 嫌い っていう 同時に 思い出し しまっ w. 僕 点 に関して 記憶喪失."}, {"rating": 2.9, "content": "川口春奈 氏 あまり 好き 女優 観 いく 程 何で 良い めげ グイグイ いく 山崎賢人 氏 珍しい サクッと 観 けど あまり 残る かも."}, {"rating": 3.4, "content": "一週間 記憶 なくなる 女の子 以外 普通 学園 物 ま 泣 けど ね."}, {"rating": 3.2, "content": "一週間 友達 記憶 なくなっ しまう 女の子 その子 友だち たい 純粋 男の子 学園 ストーリー. 青春 ね … って 思い 軽く 見れる けど 薄っぺら 最後 楽しめ. スキマスイッチ 奏 良かっ."}, {"rating": 3.4, "content": "なかなか 切ない お互い ルックス じゃ なきゃ 成り立た ねっ ひねくれ 目線 見 ちゃっ 川口春奈 美人 じゃ たら まず 山崎賢人 ブサイク たら ただ きもち わるい ストーカー だし 漫画 たら 結構 すき かも しれ."}, {"rating": 2.8, "content": "一週間 友達 記憶 消え しまう 女の子 その子 友達 たい ピュア 男の子 恋愛 少女漫画 感 すごい. ひたすらに こんな 高校 生活 送り たかっ わ. 泣き けど ラスト 感動 スキマスイッチ 奏 流れる タイミング 最高."}, {"rating": 2.0, "content": "学園 なんて めったに 観 のに 映画 惹か だろ 考え み. 第一 観客 イケメン キュン 死さ だけ 目的 ルックス 重視 中身 薄い 映画 じゃ. 第 二 主人公 感情 移入 やすい. ピュア 真っ直ぐ すぎる 長谷 見 てる 誰 応援 たく だろ. 何より パリピ 王子 様 モデル 美女 本当に 普通 高校 生活 気負い 世界観 溶け 込める. ただ 2回目 九条 ブレブレキャラ 桐生 滑舌 藤宮 行動 やっぱり どうしても 許せ 笑. いじめ おかしく 行動 取っ てる のに 被害者 ぶっ したたか 女 見える. 美少女 どれ だけ 無愛想 こんなに 言い寄っ くれる 人 得 よ ねー 思え 笑. 邦画 繰り返し 観る 台詞 読ん でる なー 人 分かっ しまう 笑. 長谷 感情 移入 泣ける 笑. 努力 全て 報わ 訳 じゃ けど がんばり 見 くれ てる ひとは きっと. 2回目 ちょっと 飛ばし しまっ 購入 リスト 外れる けれど ふっと 観 たい 気持ち 駆ら 作品."}, {"rating": 3.7, "content": "よかっ よぉ ーーー 😭. つっこみ どころ けども 友達 なろう なんて だけ 青春 ジャンプ 世界. ？ 原作 ジャンプ ？ ←. 冒険 足り ？. 同級生 時 感じる 高校生 男子 って あほ しか 気 けど. 映画 とか あと みる 結構 大人 驚き. 長谷 いい パパ 猛烈 感じ."}, {"rating": 3.9, "content": "一週間 相手 事 忘れ しまう 記憶障害 もつ ヒロイン 必死 そんな 友達 なろ ピュア 青年 学園 恋愛 モノ. 内容 想像 随分 ちゃんと 思い 最近 学園 恋愛 モノ 中 良かっ すごく 切なく かなり 泣け. 山崎賢人 シリアス 役 ふざけ すぎ 役 こういう 純粋 ボーイ 役 一番 似合う でしょ はまり役 いい 感じ ピュア 切ない 表情 演技 よかっ."}, {"rating": 3.5, "content": "どうせ 少女漫画 あるある でしょ 期待 み たら とっ いい. ふ 不覚 胸 苦しく なっちゃった. 主題歌 スキマスイッチ 奏 まぁ 合っ てる. 川口春奈 × 山崎賢人 組み合わせ もっと ください ♡♡."}, {"rating": 3.8, "content": "ずっと 切 ねぇ パラパラ漫画 くだり べ ぇ (ToT) 感動 込み上げ 涙 一 歩 手前 山崎賢人 感情 移入 しまう ずっと 胸 苦しい 2時間 ED 曲 奏 泣かし かかっ がる 予想 覆す 物語 けど 中々 面白かっ ただ しょう ご 役 芝居 下手 際立っ 笑."}, {"rating": 2.5, "content": "ゆるい まま 2時間 終わる 思っ たら. 最後 最後 やら. 山崎賢人 最後 笑顔 素敵. 川口春奈 演技 個人的 好き けど 可愛い."}, {"rating": 3.6, "content": "アニメ 良 すぎ 印象 しか なんとも 言え 山崎賢 人 春奈 すばらしい カップル 希少 笑."}, {"rating": 3.1, "content": "とにかく 歌 いい. 卒業 シーン 卒業式 思い出し 泣ける 青春映画."}, {"rating": 2.6, "content": "山崎賢 人 川口春奈 素敵. ただ 周り 演技力 …. なかなか 集中 時 とっても ゆっくり 感じ."}, {"rating": 2.0, "content": "話 進む スピード 速 すぎ もっと 深く 欲しかっ 話 薄かっ けど 2人 可愛かっ."}, {"rating": 3.5, "content": "思っ たより ずっと ジンと ちゃっ. 周り 高校生 役 演技 やばくっ 集中 途切れる … 笑. 川口春奈 クラス たら ドキドキしちゃう. 長谷 幸せ ほしい ね 🐭."}, {"rating": 3.7, "content": "Pretty good pure and considerable movie Not exactly a love story and that part is one of the most things I liked it I also liked characters."}, {"rating": 3.0, "content": "一途 真っ直ぐ すぎる 想い. ちゃんと 届い 良かっ. 21本 目 Netflix."}, {"rating": 3.5, "content": "内容 薄い けど 可愛らしい ストーリー. 川口春奈 ギリ 中学生 役 いける 笑. 2018年 18本 目."}, {"rating": 3.2, "content": "卒業式 展開 素敵 泣け. ラストシーン よい. けど 途中 ハグ シーン とか 友達 メイン たい 恋愛 要素 入れ たい 辺り 少し モヤモヤ. 戸次 先生 役 よかっ."}, {"rating": 3.0, "content": "パラパラマンガ すごい. 女子 嫉妬 って いくつになっても 怖い."}, {"rating": 3.2, "content": "ところどころ 矛盾 てる 気 けど 2人 自然 感じ 良かっ 思う. 川口春奈 美人すぎる."}, {"rating": 3.4, "content": "川口春奈 まじ かわいい. ちょっと 話 読め ちゃっ けど 卒業式 泣け まし. 恋愛 友情 強め 良かっ. 人 って 一人 人生 変え ちゃう 影響力 持っ てる 凄い よ ね …."}, {"rating": 3.3, "content": "山崎賢 人 川口春奈 いい かん じ でし よ 😃. 進行 モヤモヤ 少し イライラ まし. 後 知っ たら 少女漫画 ねー 😮. 本当 最近 おおい なー 😮."}, {"rating": 4.0, "content": "よく 少女マンガ ストーリー 思っ たら いつの間にか のめり込ん 120分 あっという間. 一週間 記憶 消え しまう 理由 何で 月曜 消え しまう 切な 過ぎ 泣ける. 一途 頑張っ 長谷 山 﨑賢 人 前 元 中学 同級生 表れ マジクソ 掻き乱し く なのに 長谷 思い 香織 川口春奈 ...。. 最後 最後 報わ 良かっ. やっぱ ハッピーエンド 好き."}, {"rating": 3.8, "content": "アニメ化 舞台化 葉月抹茶 氏 人気漫画 実写映画 化 青春 ラブストーリー ☆. 高校2年生 長谷祐樹 山崎賢人 初めて 会っ 日 惹か 同級生 藤宮香織 川口春奈 友だち ほしい 思い切っ 声 かける. 一週間 しか 記憶 もた 障害 抱え 香織 祐樹 願い 拒む. それでも 香織 そば たい 思う 祐樹 毎週 月曜日 記憶 リセット たび 香織 会い 行く. やがて 交換日記 始め 2人 少し ずつ 距離 縮め いく そんな ある日 香織 過去 知る 転校生 現れ. ラスト 泣け. 山崎賢 人くん 好青年 だし 川口春奈 可愛い 好き ♡. パンケーキ 衣装 可愛かっ 🥞 💕."}, {"rating": 3.8, "content": "ラスト かなり 切ない …. 話 好き. 恋愛映画 み 毎回 いい 人. いい 人 どまり つくづく …. そんな いい 人 役. 大丈夫 学生 時 あんまり. 社会人 たら モテる よ. 謎 エール 送っ しまう 笑."}, {"rating": 3.0, "content": "川口春奈 かわいい 尽きる. 脇役 演技 ヘタ すぎ 物語 入っ いけ (*´ー｀*)."}, {"rating": 3.4, "content": "原作 未読. 山崎賢人 いえ 二枚目 役 イメージ まし. 本作 長谷 役 ちゃんと 三枚目 イメージ 変わり まし. 川口春奈 難役 そう 感じ させ くらい 自然 演ぜ まし. 長谷 ｢( 井上 先生 似顔絵 描い 難しかっ ねー 残念 感じ ｣. 井上 先生 ｢ おっ 俺 かー いやいや なかなか よく 描け てる よ うん 眉毛 残念 感じ .. おい 残念 ！｣. くだり TEAM NACS ファン 垂涎 戸次 残念 いじり ありがとう ござい ‼ 感じ でし. 主題歌 奏 やはり 名曲 奏 着想 得 本作 誕生 くらい 歌 映画 寄り添っ まし."}, {"rating": 3.2, "content": "2人 使っ 揃い ボールペン 色 違い 持っ てる 嬉しい ❣ ️ 笑."}, {"rating": 3.5, "content": "原作 読ん あらすじ 知ら 状態 見 普通 面白かっ. 主演 山崎賢人 正解 すぎる."}, {"rating": 3.0, "content": "いろいろ むちゃくちゃ 駄作 映画. 演技 みんな 下手 すぎる やろ."}, {"rating": 1.7, "content": "主題歌 聞く 映画. 原作 設定 ストーリー 全く 異なる 実写化 評価. ストーリー 原作 そうだ 薄 すぎ ストーリー 評価. 出演者 演技 全員 ウンコ 過ぎ 全く 評価. 良い 点 一つ だけ よかっ 点 主題歌 奏 こんな クソ 映画 よく 提供."}, {"rating": 3.7, "content": "一週間フレンズ. 前 友人 聞い 気 鑑賞 …. 結果 …. うる っと 来 ね ーーー. 俺 好き. 1番 心 残っ 名ゼリフ ？ 空気 読む つくる 言葉. もう 空気 読め 笑. 寝 ませ でし."}, {"rating": 2.9, "content": "2018 04 15. とくに 泣ける キュン 少なく. 山 﨑賢 人 一生懸命 悪く. 物語 なんとも 中途半端 感じ しまい まし."}, {"rating": 2.8, "content": "山崎賢 人 じゃ たら 1発 アウト 設定 メンタルバケモン わ. 普通 見れ 良し."}, {"rating": 4.0, "content": "＜ my 備忘 路 ＞. 漫画 未読. 俳優 陣 川口春奈 山崎賢人. 山崎賢人 よかっ. 若さ ゆえ 情熱 悲しみ 心 打つ. 東京 地方都市 （ 日野 ） 風景 やさしい."}, {"rating": 3.0, "content": "高校2年生 長谷祐樹 初めて 会っ 日 惹か 同級生 藤宮香織 友だち ほしい 思い切っ 声 かける. 一週間 しか 記憶 もた 障害 抱え 香織 祐樹 願い 拒む それでも 香織 そば たい 思う 祐樹 毎週 月曜日 記憶 リセット たび 香織 会い 行っ. やがて 交換日記 始め 2人 少し ずつ 距離 縮め いく そんな ある日 香織 過去 知る 転校生 桐生 現れる. 一週間 記憶 忘れ しまう 病気 持つ 藤宮 一時 気 迷い 友達 なろ 言っ わけ 長谷 淡い 恋心 青春ストーリー. 普段 イケメン 役 多い 山崎賢人 映画 ブサカワ 男子 周囲 友達 ほう イケメン もてはやさ そんな 良い ね. 漫画 実写化 始終 りな 展開 恋愛 発展 しそう 発展 ただの友達 設定 珍しかっ 川口春奈 ただただ 綺麗 可愛かっ あんな 高校生 たら 絶対 惹か."}, {"rating": 3.3, "content": "ピュア 淡い 模範 高校生 ラブストーリー. 山崎賢人 イケメン じゃ 設定 ムリ でしょ どう 見積もっ. パラパラマンガ. 良かっ 切なく 優しく. 階段 君の名は。 ？. 桜の木 きみ 届け ？. 見 事 ぞ よ. 桜の木 場所 行き たい 🌸."}, {"rating": 3.7, "content": "知ら 映画 見 行っ たら 意外と 泣け 心 刺さっ しまっ 草."}, {"rating": 3.6, "content": "友情 メイン 1番 良い よ ね. 天然 犬系男子 長谷 役 山崎賢人 オファー 人 素晴らしい."}, {"rating": 2.4, "content": "川口春奈 ただただ 可愛い 映画. こういう 映画 多い 娘 あわ くれる 決まり文句 だろ. ただ 細かい 2人 リアクション ドキドキ しまっ."}, {"rating": 2.5, "content": "恋愛映画 苦手 結構 見れ. 山崎賢 人 上杉柊平 黄色い 声援 浴びる 謎 世界. 高3 一年 過ぎる 早 すぎ 意味 って しまっ けど. 原作 的 感じ 思う. 高次 機能障害. 今後 障害 抱え 行き いく って. 容易く 想像 出来. お父さん 私たち 一生 関わっ いく って. ニュアンス 的 一瞬 だけ かき乱さ くれ って 言っ しまう. くらい 大切 思っ てる すごい 分かっ. 川口春奈 かわいかっ."}, {"rating": 4.0, "content": "山崎賢人 犬系男子 可愛い 山崎賢 人 許せる 犬 具合. 山崎賢 人 川口春奈 仲良く てる 微笑ましかっ ˘ᵕ˘."}, {"rating": 2.9, "content": "山崎賢 人 川口春奈 以外 演技 酷い .... こんな ラスト 有り ？ って ちょっと 残念 でし."}, {"rating": 3.1, "content": "久しぶり きゅんきゅん 空気 読む じゃ つくる って 言葉 かっこよ すぎ 1週間 記憶 リセット 自分 忘れ 諦め だけ 見 支え って そう 簡単 じゃ よ."}, {"rating": 3.5, "content": "空気 読む じゃ つくる. とっても 腑 落ち フレーズ. 川口春奈 寡黙 きれい. 途中 展開 ものすごく 切なく. 山崎賢人 表情 絶妙 涙。. 最後 図書 室 シーン 涙。. 内容 薄い 恋愛 終わら. いい 作品 やっ."}, {"rating": 2.9, "content": "内容 まあ 普通 って 感じ けど １ 週間 経っ 覚え １ 週間 フレンズ かも しれ."}, {"rating": 1.0, "content": "全然 えっち じゃ やり直し. 認知 厨 友達 号泣 って 言っ 草."}, {"rating": 3.5, "content": "終盤 足早 けど 青春 きゅんきゅん タイム 満たさ 面白かっ 文化祭 準備 とか たく … 交換日記 パラパラ漫画 （ 演出 大好き ） 季節 変化 黒板 親友 高橋春織 出番 短め 伊藤沙莉 良い 嫌 ポジション 比嘉梨乃 綺麗 目立ち ね 古畑星夏 よー 見かける. 藤宮 さんこ 川口春奈 山崎賢 人くん 下駄箱 隠れる とーっても 可愛い 目 合わせ はにかむ とこ なんて."}, {"rating": 3.5, "content": "普通 面白く 胸きゅん した. 山崎賢人 少女漫画 ヒーロー 役 やっ ハマリ役 ドS 男子 役 山崎賢人 好き けど 今回 明るく 周り 盛上げる 健気 役 山崎賢人 友達 下さい って 毎週 言わ たく. ヒロイン 記憶障害 理由 もう少し インパクト 欲しかっ な～."}, {"rating": 3.7, "content": "山崎賢人 一生懸命 感動. 空気 読む じゃ 作る \"。 周り 評判 ？ 気 すごい."}, {"rating": 2.0, "content": "アオハル 全開 空想 ぶっ とび 物語. どうも ムービー コップ. 1週間 記憶 無くし しまう JK 知っ 上 友達 たい せがみ 続ける 不屈 メンタル 持つ ストーカー 体質 DK. 正直 内容 薄 否め. コップ 途中 ミスタービーン 観る 感覚 観 まし. 漫画 忠実 再現 しよ すぎ あまり キャスト ストーリー ボロボロ 感 もう少し 実写版 華 添え 欲しかっ 忠実 すぎ 上 失敗. どれ くらい 忠実 上手く 絵 描き たい 思い はじめ 子供 ポケモン 塗り絵 模写 くらい 忠実. 模写 どれ くらい 忠実 公園 主人 待ち 続け 犬 ハチ くらい 忠実. 内容 触れよ にも 印象 薄 すぎ あまり 覚え. どれ くらい 薄い 一流 シェフ 行っ りんご 皮 むき 皮 くらい."}, {"rating": 3.0, "content": "山崎賢 人 川口 春菜 一週間フレンズ 共演 ？ 情報公開 時 自分 中 話題 なんだかんだ 結局 今 しまっ. 主役 二人 意外と 悪く 山崎賢人 浮き足 感じ 川口 春菜 考え 分から 感じ 役者 ダメ 部分 結果的 役柄 いい 方向 出 ある意味 配役 勝利 山崎賢人 ナレーション どうにか くれ )。 まあ 以上 回り キャスト ダメ けど ね 九条 松田翔太 モノマネ 見え しょうが 紗希 だけ 健気 可愛かっ 許す 改編 すぎ 別物 けど ますおか 岡田 国生さゆり もう そういう いい …。. クライマックス 展開 泣ける っ ちゃ 泣ける けど 図書館 本 そういう よ 元 図書 委員 中指 よ. 邦画 特有 キラキラ 照明 やり 過ぎ 窓 扉 逆光 キツ く 黒沢清 的 異 空間 笑っ."}, {"rating": 3.6, "content": "山崎賢 人くん 見 たく 鑑賞. 明るく ひょうきん キャラ 山崎賢人 って あんまり 似合わ けれど なんて 可愛い だろ 顔 美しい 愛 おしい. りな 設定 けれど 普通 いい 映画. 甘酸っぱ 加減 ちょうど いい."}, {"rating": 3.0, "content": "事故 記憶 なくなっ しまう 香織 諦め 友達 ほしい アプローチ 祐樹 とても 優しい. ピュア 器 大きい 祐樹 みたい 人 たら 好き しまい そう. 香織 いろいろ 助け くれ 祐樹 両思い はじめ 選び 恋愛 って 卑怯 感じ. 最後 祐樹 思い出し くれ 人 与え 優しさ 人 にとって 特別 思っ."}, {"rating": 2.5, "content": "俳優 って すごい. 山崎賢人 トドメの接吻 見. 雰囲気 こんなに 違う かー. あんまり 主人公 キャラ 好き じゃ けど 主人公 メイン って 感じ. 役柄 ちょっと 印象 薄い."}, {"rating": 3.9, "content": "アニメ 実写化 若干 無理やり けど 割り切っ 見れ 普通 泣く. 主演 2人 以外 演技 ちょっと ...。. 思い出 たくさん 作っ 青春 たく."}, {"rating": 3.9, "content": "想定外 泣い うたわ. 山崎賢人 こういう 役 よ わかる. 川口春奈 かわいい. 透明 感 すぎ もはや 最後 透明 やた."}, {"rating": 3.0, "content": "最後 展開 はやい はやい …. ツンデレ じゃ 山崎賢人 観."}, {"rating": 3.0, "content": "青春 健気 切ない. エンディング 流れる 奏 うる っ."}, {"rating": 2.3, "content": "最後 結末 友達 終わっ ちょっと 残念 先 気."}, {"rating": 1.0, "content": "途中 いい 感じ. 引っ張ら. けど 最後 最悪. 劇中 ドミノ おし みたい. エンディング 前 積み上げ. ドミノ たおさ かんじ. ひたすら 後味 悪い 映画."}, {"rating": 3.5, "content": "汚れ 心 洗わ. あんな にも 真っ直ぐ 生き み たい."}, {"rating": 2.0, "content": "最後 ムリ クリ けど ハッピーエンド よかっ わ. 九条 思っ いい 奴 よかっ."}, {"rating": 3.0, "content": "川口春奈 目当て かわいい. 淡い 青春 思い出 味わい たい 方 オススメ."}, {"rating": 3.8, "content": "可愛い〜 川口春奈 可愛い〜. 可愛い 子 浴衣 着 不安 そう 顔 変 ？ って 聞く ずるい よ なぁ 可愛い ？？？."}, {"rating": 3.4, "content": "一週間 しか 記憶 残ら 女の子 好き 男の子. 一生懸命 大好き けなげ 報わ 良かっ 思っ."}, {"rating": 3.8, "content": "ただ 青春 胸キュン ラブストーリー 思っ けど 友達 キーワード 純粋 入り込める ドラマ ラストシーン 感動."}, {"rating": 2.0, "content": "川口春奈 山崎賢人 好き 前 気 鑑賞 青春 っていう 本当 The 青春."}, {"rating": 3.8, "content": "山 﨑賢 人 気 鑑賞. 他 作品 学園 一 イケメン 役どころ 多い. 作品 クラス 一人 お調子者 ちょっと 抜け てる けど 優しい 男の子 演じ. 他 作品 見 満面 笑顔 たくさん 観 良かっ. 切ない 展開 演出 よく 感動 高 評価."}, {"rating": 3.0, "content": "山崎賢人 サイコー ちょっと 冴え 役 出来る 流石 九条 君 最高. 川口 春菜 … … … … … … 役 置い とい キャスト 良い."}, {"rating": 4.0, "content": "１ 週間 友達 記憶 失 くし しまう 女の子. その子 毎週 友達 決め 男の子 お話. こういう 映画 まさか 泣く 思わ. 幼馴染 女の子 切ない けど いい 子 好き. ふいに 伊藤沙莉 出 上がっ."}, {"rating": 3.7, "content": "最後 最後 畳み掛け うる っと しまっ 友達 って 奇跡 みたい. スキマスイッチ 奏 いい 味 出し. 空気 読む じゃ 作る 名言 思う."}, {"rating": 3.0, "content": "青春 ケントス がま ぢ いい やつ 切なかっ. 卒業 行動. 切な すぎる でしょ. ラスト 微妙 すぎる."}, {"rating": 3.4, "content": "一週間 しか 記憶 覚え 女の子 その子 気 しょうが それでも 友達 たい 男の子 話. そう ないか 設定 笑. 設定 結構 無理 けど 山崎賢人 役 健気 すぎ 泣け (Ｔ＿Ｔ). 川口春奈 可愛かっ なぁ. 青春 って いい なぁ."}, {"rating": 3.2, "content": "漫画原作 ナメ おもしろい. 最後 泣け しまっ."}, {"rating": 3.2, "content": "15 50. なんか 観 最初 感想. 脇役 子 どう ？. って びっくり 笑. 原作 見 けども. まあ まあ 楽しめ. 山崎賢人 イケメン 役. こういう おちゃらけ てる. 役 方 なんか いい 思う. まあ やっぱり いつも 思う けど. 邦画 こういう ジャンル. 映画館 観る 必要. 実感."}, {"rating": 2.5, "content": "主演 二人 以外 高校生 演技 下手 すぎ 主演 二人 高校生 役 キツイ けど )。 イケメン 設定 二人 断然 山 﨑賢 人 方 カッコ いい 思う けど なぁ … …."}, {"rating": 2.8, "content": "設定 4 脚本 2 役者 3 映像 音楽 3 個性 2. 好き よ ねー 原作 毎週 毎週 友達 ください って 長谷 ネタ じゃ って くらい ピュア. ところが ピュア 実写化 って だいたい きつい 絵 面 みなさん 美男 美女 男 女 女々しい 言っ 現実味 役者 年齢 やや 気 とこ )。 今回 残念 域 脱し 固定観念 縛ら 進行 面白味. 中 今回 意外と 見れ 方 理由 ２ 点 。① 何気ない 画 雰囲気 いい ドミノ倒し とか 灯籠 とか 登 下校 すごい 坂道 とか アニメ っぽい 現実 ワクワク 要素 そこで 青春 感 味わえ まし ② ただ 単に 主演 ２ 人 顔 好き 川口春奈 真顔 笑顔 瞬間 すごい もう なんか ドキッ. たまに 青春 浸る 映画 見 たく 目的 果たさ まし. 2018 -3 6 32. 原作 アニメ )： 視聴 前 観 了."}, {"rating": 1.5, "content": "長谷 藤宮 って 感じ. 山崎 けん もっと クール キャラ 方 カッコ いい. あと 恋愛 系 なのか 友情 系 微妙 どっち 振り切っ 欲しい."}, {"rating": 3.5, "content": "ベタ 恋愛 映画 けど 丁寧 作ら 良かっ 最後 山崎賢人 笑顔 超 ステキ."}, {"rating": 3.3, "content": "若いっ いい なぁ （´-`）.｡ oO. こういう 青春 恋愛 共感 驚愕 www. お仕事 合間 観 まし 夜中 会社. 初々し すぎる 山崎賢人 ww. かわいい 山崎賢人 はにかみ 顔 素敵. わたし こういう 明るい バカ 好き よ. パ ァ たっ 突然 ますだおかだ. 古文 先生 役 岡田 ハマっ とる 笑. 映画 始まっ すぐ シーン. なんて 綺麗 映像 なんや ろう 思っ けど 残念 最初 だけ やっ ね …. 後半 なんか ふわふわ. なかなか 共感 出来 すごい 離れ 俯瞰 見 てる 感覚 やっ. . あかん. タイミング スキマスイッチ あか. 曲 力 って すごい. 高校生 × スキマスイッチ × 合唱 × 卒業. もう シチュエーション だけ 一気に 泣き そう. 高校 生活 ２ 回 送り たい. 女子校 最強 楽しかっ けど やっぱ こういう 高校 生活 めっちゃ 憧れ わ."}, {"rating": 3.3, "content": "092. 山崎賢人 あまり タイプ （笑）. けれども 頑張っ. 映画 若干 飛ばし 気味 けど 後半 につれて ウルウル くる. 奏 名曲 なあ."}, {"rating": 2.0, "content": "まず 最初 思っ 賢人 髪 天 パ ボサボサ 演技 微妙 笑. 今 見 役 中 1番 って くらい 好き じゃ … 笑 追う 追わ ほしい. お話 微妙 出 くる 人達 みんな 性格 悪 過ぎる 九条 賢人 全然 かっこいい のに あんなに 周り 干さ てる 不自然 すぎ … 笑 他 役 かっこよさ 少し 隠れ () 辺 演技力. 寝る時間 削い 観る 映画."}, {"rating": 3.0, "content": "定期的 青春 チャージ 必要 笑. 記憶 って 思わ ぬ 転がっ てる なあて 👏."}, {"rating": 3.1, "content": "地味 山崎賢人 実写 青春映画 原作 アニメ 映画 全 制覇 中. ほんとに 今 見 たい 斉木楠雄 サイナン."}, {"rating": 2.5, "content": "内容 うっす やつ やぁ ー. ネタバレ っ 仮に 言わ 内容 ネタ バレ ませ ね."}, {"rating": 3.0, "content": "桐生 ミスキャスト すぎる よ 沙希 キャラ設定 変え ちゃっ ざんねん."}, {"rating": 3.7, "content": "一週間 記憶 無くなる 病気 もつ クラスメイト 女の子 心 寄せる 高校生 主人公 話 叶わ 思う 自分 行動 起こす 願い 続ける 大切さ 感じ 思い 伝える 大切."}, {"rating": 3.5, "content": "アニメ 知ら けど. 二人 可愛い. 電車 シーン 可愛 いかっ. 女子 B 私たち. いや ねん. . . パラパラ漫画 書い 人 すげ."}, {"rating": 3.0, "content": "【 1 24 フレーム 果て 】. 筆 走ら 頁 捲り 頁 閉じる 傍 歩み寄り 手 差し出す 幾度も 〃 渡す 受け取る 走り出す 繋ぐ. 非 映画 的 スマホ 類 悉く 物語 排除 直接的 行動 反復 差異 映し出さ. それら モチーフ 反復 依っ 観客 想い 出す 作品 記憶 記憶 想起 事 共振. 誠実 表徴 人 知れ ぬ 無数 労力 映画 1 24 フレーム 無数 繰り返し 事 想起. . 《 DVD 観賞 》."}, {"rating": 2.6, "content": "よく 日本 映画 終わっ てる 聞く こういう イケメン 美女 揃え 恋愛 モノ メディア よく 宣伝 だろ なぁ 思う. もちろん 日本 映画 今 素晴らしい 作品 間違い わけ けど 確か こういう 映画 しか 広く 世間 認知 思える. 観 こういう 映画 悪口 言う アレ 知り合い 出 観る. 感想 言う 流石 つまらなかっ 笑. 多分 中学生 とか 山崎賢人 川口春奈 観 い人 映画 だろ. ストーリー 置い おい カメラワーク とか 酷い カメラ 動か 無駄 長く 感じる ワン カット 多く 終始 映像 面白み おそらく 山崎賢 人 とか 長く お客さん 観 させる 長々 しく 感じる ワン カット だろ けど 非常 退屈 感じ させる 要因 てる 思える. 50回目のファーストキス 思い出さ 内容 無駄 必要 登場人物 フォーカス 当て てる 思え 120分 流石に 長い 思える 100分 良かっ 思える 内容 でし. 映画 って こういう じゃ よ."}, {"rating": 3.6, "content": "原作 未読. 思っ 展開 違っ 中盤 切な すぎ 泣い 文化祭 火 場面 （ ; ; ）. しょう ご 君 主人公 長谷 君 親友 無口 けど すごい いい やつ. スキマスイッチ 奏 いい 感じ. パラパラ漫画 可愛かっ. 原作 未読 かも しれ けど まとまっ 良かっ."}, {"rating": 3.0, "content": "あまり 魅力 感じ 映画 主演 2人 若 可愛さ 以外. 川口春奈 missA スジ そっくり すっぴんメイク."}, {"rating": 2.8, "content": "記憶 蘇っ 良かっ. スキマスイッチ 奏 歌い たく."}, {"rating": 3.2, "content": "アニメ ちらちら 見 けど 実写版 山崎 手 青春映画 出 まくり けど こんな ちょっと イケ ？ 一生懸命 少年 役 なかなか 良かっ 記憶障害 物 50回目のファーストキス 凄く 好き 思い出し 貰う ビデオ 撮っ 見せ けど 交換日記. パラパラ漫画 思い出さ とか 得 けど 青春 物語."}, {"rating": 2.6, "content": "泣け けど あと ちょい って 感じ 作品 ˙꒳ ​ ˙. 詰め込み 過ぎ 感 最後 展開 はや すぎる. だけど 切ない 感動 ストーリー."}, {"rating": 3.5, "content": "ネットフリックス 配信 きた 鑑賞 一週間 記憶 なくなる どう よく クラス おちゃらけ ポジション 野郎 クラス 暗い 系 女子 ピュア バカ 武器 ぶつかり 続ける グッと くる なあ バカ おちゃらけ 君 限っ 空気 読める よ ね ああああああ いい わ 山崎賢人 こんな 役 出来る とか すげ."}, {"rating": 3.1, "content": "ふざけん よ 映画. 川口春奈 可愛い だけ じゃ. けど 高校生 らしい 甘酸っぱ とか すごく 伝わる 人たち 後 どう ？ って 想像 しまう 後味 いい 映画 思う."}, {"rating": 3.0, "content": "パラパラ 本気 描い たら 実際 くらい 分厚 ご存知 方 ませ ？."}, {"rating": 1.2, "content": "見 記憶 一週間 どころか 一日 消え ほしい 作品 図書館 本 落書き 美談 ぶる おちゃらけ 山崎賢 人 めげ ストーカー じみ 行為 虚しく 友達 友達 何度 言い つつ 抱きしめ 外 ハネ 髪 チャラ男 九 条 付き合い 始める 身 引い 油断 すぐ 友達 一線 越え がる あれだけ 懸命 執着 友達 意味 改めて 考え させ 無駄 2時間 過ごせ 題材 もっと 切ない 展開 だろ 思う 原作 アニメ 先 見 ほう よかっ 反省 思い でし. 途中 キャラクター ふわふわ まま 桐生 スカッとジャパン 小劇場 挟ま あたり 想定 視聴者層 はっきり わかり やすく とても 良い もっと 早く 出し くれる 優しさ 欲しかっ. 図書館 本 落書き 平気 顔 人 楽しめる 思い. 上杉柊平 イケメン 高橋春織 かわいい 子 知れ 点 評価."}, {"rating": 3.6, "content": "ピュア 爽やか 🌱. こういう 友達 形 素敵 心 温まる. 小学生 時 友達 親 交換日記 思い出し 記憶 残す ただ コミュニケーション ひとつ けど やっぱり 記憶 思い出 文字 残す ってな いい なぁ. 親 子ども 思う あまり 子ども 大切な人 離そ きまり パターン 映画 モヤ っと."}, {"rating": 4.5, "content": "漫画 違う けど 良かっ 泣け しまっ 山崎賢人 可愛い."}, {"rating": 2.7, "content": "若い キャスト 全員 爽やか 可愛く よかっ. 春 咲き乱れ てる 桜. 夏 花火 夏祭り 年 一 ビッグイベント （ ときメモ 思い出し ）. 秋 金 かかり すぎ 文化祭. 冬 雪. 国 話 ？ ときメモ 思い出し. 新潟 ね ？ 長岡 花火 冬 雪 降る 以外 季節 割 関東 変わら. 病院 とか 行っ パパ 人 関わら ほう いい とか 言う もっと ちゃんと ほう いい. 心因性 記憶障害 とか 明言 方 いい. 友人 関係 なにか 思い って ハ ？. リアル いいっ てわけ じゃ へん ユル く なんだか な！."}, {"rating": 2.8, "content": "◽ ︎ 一言. 忘れ たく 残す. ◽ ︎ こんな 人 オススメ. ピュア 話 好きな人. 山崎賢人 好き. ◽ ︎ 感想. ▪ ︎ ストーリー. 少女漫画 実写化 好き じゃ いい 観 まし. 一週間 記憶 無くし しまう 川口春奈 そんな 友達 たい 山崎賢人 ピュア 極まる お話 ただただ ピュア. エンディング 好き. 九条 ポジション よく わから. ▪ ︎. 主演 二 人 キャスティング 良かっ けど 他 謎 若手 登竜門 みたい 感じ. 話 天使 山崎賢 人 わたし ドメキス 山崎賢人 方 好き 笑. そろそろ 50回目のファーストキス 観 なきゃ. ◽ ︎ 映画 観 人 オススメ."}, {"rating": 3.7, "content": "切な すぎ. 卒業式 友達 どう すん. 高校 ３ 年生 クラス 同じ あ れぇ. 泣け."}, {"rating": 3.6, "content": "アニメ 観 視聴. 最近 多い 漫画原作 実写 映画化. 大体 色々 端折ら. 感情 移入 きれ まま ちゃう. パターン 多い けど. 作品 に関して. 上手く 2時間 まとめ 方 って 印象. もちろん 原作 読ん でる 人. アニメ 観 た人 すれ. 全然 物足りない だろ けど. 映画 初めて 一週間フレンズ. 知っ 人 頑張っ. 手 ストーリー って. はじめ 君 主役 パターン. 山崎賢 人 演じる 長谷. 真面目 アプローチ けど. 過去の人 敵 わず 脇役 パターン 多い 思う けど 逆 新鮮. あと やっぱ 記憶喪失 やら 系 感動 しまう 笑. スキマスイッチ 奏. アニメ そう けど 最高 笑."}, {"rating": 3.3, "content": "作業 鑑賞. とにかく 山崎賢人 かわいい 作品. 笑顔 健気 めちゃめちゃ かわいい."}, {"rating": 3.9, "content": "日記 目 見える 形 消え 結果 記憶 片隅 残る 個人的 タイムリー 響い. 山崎賢人 どういう 役 上手い なあ. 川口春奈 はじめ って 呼ぶ 金田一 観 たく."}, {"rating": 3.0, "content": "切ない けど こんな 友達 関係 なんか 憧れる. 最後 展開 早 すぎ ··."}, {"rating": 4.0, "content": "賢 人くん 見 観 たら 意外と 良かっ 長谷 みたい 役 珍しい けど 凄く 良かっ 好き."}, {"rating": 3.0, "content": "山崎賢人 闇 抱え クール 役 こっち よかっ. 途中 交換日記 扱い 不憫 すぎ 萎え 😭 😭."}, {"rating": 3.7, "content": "川口春奈 出 てる 見. ストーリー 粗 全体的 切ない 映画 満足 見れ. 九条 良さ 分から （ なんとなく モテ そう けど ） 一番 努力 てる 長谷 報わ つらい 気持ち 心 ぐっと. 図書館 シーン 燈籠 祭 シーン アオハル 懐かしい 気持ち. ほんと 川口春奈 高校生 役 作品 関係 表情 素晴らしい 何度 見 しまう."}, {"rating": 3.5, "content": "深夜 観. 泣き まし (;o;). 長谷 君 何度 めげ 立ち向かう 強. いつも 笑顔 絶やさ 明るく 振る舞っ てる 姿. 切ない 感じ 時 笑っ …. もう 泣き まし (T-T)."}, {"rating": 3.0, "content": "所々 引っかかる 部分 勿体ない 作品. ただ 長谷 心情 とても 理解 きたし 感動 ああ 日頃 おちゃらけ てる 風 奴 限っ 空気 読ん るし 人 1倍 優しいっ ことに 気づか 人 多 すぎる. まぁ 現実 そういう リアル いえ リアル けど …. 努力 あまりに 不遇 すぎ 泣く 泣け. 両親 公認 交換 ノート 友達 まさか あんなに 呆気なく 忘れ去ら さすが 嫌悪感 抱く よ ね. 九条 ？ 結局 いい かも よく 分から 男なら 筋 おして 長谷 感謝 一言 ぐらい 言えよ 駆除. 前半 とても 良い 作品 けど 時間 都合 各 方面 すべて 詰め きれ 感 なぁ 煮え 切ら スッキリ. あと イケメン枠 分ける 長谷 山崎賢人 ✖. 違和感 凄 すぎる 長谷 かっこいい. やっぱり 実写化 系 映画 バクマン 然 り 時間 すぎ 要素 詰め込ん 中途半端 勿体ない …。."}, {"rating": 2.5, "content": "漫画 途中 見 続き 気 映画 見. 学園 モノ あまり タイプ エンディング."}, {"rating": 3.2, "content": "主人公 一途 気持ち 胸 打た. 悲しい 😭 思い 良かっ ☺ ️ ☺ ️. 映画. 僕 欲しい はい. 欲しい."}, {"rating": 3.5, "content": "山崎賢 人 川口春奈 すごく 良かっ 純粋 気持ち すごく 良かっ. あと 主題歌 とても 合っ 好き."}, {"rating": 4.0, "content": "山崎賢人 わい すぎ. 結末 もう ちょっと 欲しかっ けど 全体的 面白かっ. 余韻 浸っ 帰り 自分 同じ ペン 買っ しまっ …."}, {"rating": 3.0, "content": "泣ける 泣ける 評判 観 けど. ハードル 高い 損する なあ. 川口春奈 好きだから 個人的 ◯."}, {"rating": 3.5, "content": "わたし 大好き 春奈 目当て. 主題歌 スキマスイッチ 良かっ わあ."}, {"rating": 3.9, "content": "苦手 山崎賢 人 やっ けど ストーリー 入り込め めっちゃ 切なかっ."}, {"rating": 4.3, "content": "原作 終わっ てる 場所 場所 だろ けど もう 一 捻り オチ 欲しかっ."}, {"rating": 3.0, "content": "空気 読ん ませ でし じゃ かっこ わるい よ ね. 男前 山崎 漫研 天 パ 目立た … とい モテナイキャラ てる だけど…. 一番 男前 でし ね. なぜ ガンガン 系 漫画原作 のに ジャンプ 出 くる …。. ガンガン じゃ ダメ かい ？. 映画 クラス 女子 イケメン 媚び りす ぎて イラ つく. イケメン 作る パンケーキ ってな ねー. 顔 輪入道 悪かっ なぁ. 漫画版 アニメ 好き だけ なんか 残念 …."}, {"rating": 3.0, "content": "漫画 アニメ 両方 見 見 けど 実写 まあ こんな もん だろ. 2時間 おさめ 映画 じゃ なあ 改めて 思い まし. 舞台 日野市 しっかり 撮影 くれ 嬉しかっ 🙆."}, {"rating": 3.0, "content": "明らか いちばん かっこいい 山崎賢人 女子 スルー 続け おもしろかっ 笑."}, {"rating": 2.0, "content": "DVD. 話 展開 悪く けど 演出 古臭い 脇役 子 演技 下手 全体的 もったいないっ 思っ. 山崎 君 イケメン 設定 じゃ けど どう み って 登場人物 中 一番 カッコ いい 配役 ミス 思い まし よ. あと 川口春奈 いまいち 作品 恵まれ 女優 って イメージ 付い しまっ よ."}, {"rating": 1.5, "content": "2017年 観 映画 中 一番 落胆 映画 映画 でし."}, {"rating": 4.0, "content": "結局 記憶 月曜日 亡くなる 変わっ って 事 よ ね. ハジメ 事 だけ 好き 思い出せ って 話 ⁈ 若干 分かり づらい …. 長谷 努力 少し 報わ 感じ 最後 良かっ."}, {"rating": 3.0, "content": "無邪気 山崎賢人. 好き かわいい. まさに 正義. 川口春奈 美しい … 長崎 誇り. 少女漫画 実写化 成功 例. でしょ ？."}, {"rating": 2.8, "content": "どんなに 拒否 局面 大きく 変える 空気 読ん ちゃ ダメ 教え まし. ただ 友達 下さい 忘れ 何度 言う 言っ 割 藤宮 はじめ 君 いい 感じ って 急 潮 引く みたい 去っ いく って そりゃ どう なんだい ？ 長谷. 友達 応援 ？. 結局 付き合い たい 下心 近づい でしょ なんて 思っ しまっ. パラパラ漫画 見よ ストーカー ちっく 怖い …。. なー そんな 言っ たら ダメ ね. そもそも はじめ 君 魅力 よく わから スッキリ. ラスト 川口春奈 とても 素敵 でし."}, {"rating": 3.9, "content": "アニメ 全 話 見 後 映画 見 アニメ 違い 結構 ショック 受け まし 話 めっちゃ いい 話 ぜひ 見 欲しい. 交換日記 たく. クライマックス …."}, {"rating": 4.0, "content": "山崎賢 人くん 目当て 見 けど 長谷 かっこいい だけ じゃ とにかく 優しく 一途 一生懸命 あまり 報わ 切なく 途中 ずっと 泣い しまっ 藤宮 些細な 変化 思いっきり 喜ぶ 表情 よかっ 川口春奈 かわいかっ 図書館 シーン 好き 内容 期待 けど 見 良かっ."}, {"rating": 3.7, "content": "川口春奈 可愛い. どちら 恋愛 って 友情 って 感じ 作品 切ない 展開 心 打た."}, {"rating": 2.3, "content": "ヒロイン 交換日記 書い 頑張っ 記憶 思い出さ あげ 瞬間 かい. 長谷 めちゃめちゃ 良い奴 のに 可哀想 すぎ 途中 見る 辛かっ. 泣く 泣け."}, {"rating": 3.1, "content": "川口春奈 かわいい 鑑賞. 川口春奈 かわいい 作品. 事故 記憶 一定期間 しか 保た 設定 山崎賢人 アホ 役 部分 少なからず 50回目のファーストキス オマージュ 意識 感じ. 川口春奈 かわいかっ 切ない 設定 雰囲気 終始 明るい 点 よかっ 思う. 川口春奈 かわいかっ. 山崎賢人 かっこよかっ. 川口春奈 かわいかっ."}, {"rating": 2.5, "content": "山崎賢人 神話 わずか 綻び 見 本作 木村拓哉 氏 同じ 山崎賢人 山崎賢人 だけ 数字 取っ こ 稀代 名優 思う あんまり アホ 役 オススメ ませ 残念."}, {"rating": 4.6, "content": "原作 読ん けど 物凄く いい 映画 期待 以上."}, {"rating": 3.0, "content": "登場人物 みんな 自分 どういう キャラクター 必要 以上 説明 存在 よい."}, {"rating": 4.0, "content": "歳 とる 逆 こういう 映画 弱い 痛感 山崎賢人 川口春奈 本当に いい アクター."}, {"rating": 1.5, "content": "途中 すごい よ かったん けど 記憶 戻り かける 辺り かな ？ 香織 ひどく ？. 香織 まゆ 謝っ ？. はじめ 君 付き合う いい けど まゆ 対応 どう ？. 親友 って 言っ 割 まゆ 対応 ひどく 思え ちゃっ 香織 全然 好き なれ ませ でし. 納得. 2018 1本 目."}, {"rating": 3.8, "content": "素敵 お話 でし ＊. 一週間 友達 記憶 リセット しまう なんて とても 辛い. めげ 一 歩 一 歩 歩み寄っ 藤宮 中 入っ いく 長谷 本当に すごい ただ きっかけ 積み重ね 思い出 一瞬 しまう 瞬間 涙し しまい まし. 長谷 本当に いい 子 最初 最後 変わら 魅力 いっぱい でし (´ ー `). パラパラ漫画 とても 良かっ ＊ 大切 思い出 いっぱい 詰め込ま まし ね. 時に 切なく 何度 笑顔 なれる 心温まる お話 でし."}, {"rating": 3.6, "content": "切ない ね … 作品 … 涙. 真 悪者 … 出 こ … 記憶 中 … かも しれ けれど …. 皆んな 優しい … 苦しく … 涙. 一目惚れ … … 友だち 何とか たい … 頑張る 長谷 … ☆ … 一途 想い … 明るく 振る舞っ 分 切なく … 涙. 藤宮 … 一週間 … 記憶 なくす って …. どんな 気持ち だろ … 涙. 少し 強引 … 思う 展開 … ちょっと 都合 良い じゃ … 感じ ラストシーン けれど … ^^;. これから 先 … 上手 くいっ 欲しい … ♡. … 劇中 出 くる ツール … 交換日記 パラパラ漫画 図書館 図書カード )… 良い 思っ … ☆. 主人公 2人 親友 役 男女 … 良い 子 … ♪. … ラブコメ … じゃ ね … 作品 … 笑. 途中 何度 … うる っと … … 涙. 2時間 あっという間 … (*^^*)."}, {"rating": 4.1, "content": "長谷 くーーーーー. 純粋 一途 健気. 素直 真っ直ぐ 長谷 君. とっても とっても 良かっ. 俺 これから 頑張る よ. 藤宮 友達 居ら. なんて 一途 （；＿；）♡. エンディング 【 奏 】. もっ くる やばい."}, {"rating": 4.0, "content": "ジーンと しまっ 😂 青春 ラブストーリー 一週間フレンズ。 鑑賞 ‼ ️ 山崎賢人 君 川口春奈 切ない けれど 輝い 演技 素晴らしかっ 🌟. 高校2年 春 長谷 図書 室 拾っ 図書カード 女の子 藤宮香織 出会う 友達 記憶 一週間 経つ リセット しまう 病気 持っ クラス 友達 仲良く 1人 行動 早く 高校 生活 終われ いい 過ごし 長谷 笑顔 見 たい 思い 友達 欲しい 告げる 無理 断ら 諦め 長谷 交換日記 を通して 忘れる 前 起き 出来事 伝え 友達 再会 しよ ストーリー. とにかく 山崎賢人 君 3枚 目 けど 真っ直ぐ 演技 川口春奈 ツン 澄まし 顔 笑顔 素敵 切なく 演技 素晴らしかっ 💖 周り 友達 役 人たち 親友 らしく 切なく まし 😂. 手紙 交換日記 色違い ボールペン 分厚い 借り 本 描い パラパラ漫画 図書カード 記憶 片隅 残る 傘 思い出 四ツ 谷橋 天 燈 祭り 浴衣 学園祭 卒業アルバム 物語 結ぶ 伏線 細かい 演出 良かっ 🖊. 好き シーン 長谷 図書 室 図書カード 拾い いい 匂い 言う シーン ね 初めて 見 藤宮香織 美し 惚れ しまう すごく 青春 らしく 素敵 シーン でし 😆 ✨."}, {"rating": 3.8, "content": "思っ 以上 楽しん 観 切なく ゅんとしたりほっこりしたり 健気 長谷 君 山崎賢人 好演 川口春奈 笑顔 可愛かっ."}, {"rating": 3.0, "content": "交換日記 よく 振り返っ み ☺ ︎. 山崎賢人 出 てる 映画 たいがい メンタル 弱い 役 やっ けど メンタル 強い 系 （笑）."}, {"rating": 3.0, "content": "友達 下さい. ひ 向き ちょっと きゅんと セリフ. けど １ 週間 後 記憶 無くす. めげ 友達 下さい. 純粋 気持ち 伝わる 言葉 聞く たび 切ない 感じ. たま 俺 普通 チョイス しない あろ 作品 観 み まし."}, {"rating": 3.2, "content": "いや 中学生 映画 だって 言う 姉妹 揃っ 号泣. もー ー 山崎賢人 いい. こんな ハンサムボーイ 同級生 だけ 学校 行く たのしい ろー なー."}, {"rating": 4.0, "content": "はじめ 突然 現れ くる とこ 怖 すぎ 笑. 最後 ちょっぴり 泣け まし."}, {"rating": 3.5, "content": "口数 少なめ イケメン 王子 演じる 多かっ 山崎賢 人くん 今回 イケメン枠 別 明るく お調子者 的 役柄 新鮮 気 取って 自然体 健気 役 似合っ 思う 川口春奈 美少女 最後 最後 泣い. 主題歌 スキマスイッチ 奏 昔 好き けど いつ 聴い 名曲."}, {"rating": 4.4, "content": "妹 借りて 軽い 気持ち 鑑賞. 予想 以上 感情移入 まし. 長谷 君 恋愛 感 ものすごく 共感 まし. それだけに 余計 切なく 胸 苦しく. ただ はた 見 たら 男らしい イケメン バカ ピュア 優しい男 モテ だろ けど そ ー ゆ ー 男 カッコ いい 思う."}, {"rating": 3.7, "content": "恋愛映画 （ 邦画 ） あまり 好き じゃ けど そこそこ 良かっ. 山崎賢人 とても ジョジョ 仗助 同じ 俳優 見え 長谷 キャラ いい 香織 アタック 出来る 持久力 羨ましい 空気 読む 作る って 今 ご時世 忘れ そう けど とても 重要 事 かも しれ. 川口春奈 って かなり 美人 制服 めっちゃ 似合う. 高橋春織 かわいい 沙希 キャラ お節介 けど 普通 いい 子 好感. 松尾太陽 ジュース 持ち 方 すごく 絵 てる 不良 っぽい けど 基本的 いい 奴 やかん 一番 全体 分かっ そう キャラ. 九条 キャラ 最後 好き なれ けど 本当 そう 異性 見 たら 良く 見える 実写 俺様 キャラ って すごく 浮く. あと 割と ちょい 役 けど 図書 委員 役 伊藤沙莉 めっちゃ いい 味 出し てる ひよっこ さおり （ 本名 : 米子 ） さん役 並ん 注目 べき. 展開 切ない 終盤 展開 もやもや けど 沙希 将吾 図書 委員 キャラ 好き 原作 読み たく. こういう 楽し そう 学園 生活 送っ み たかっ."}, {"rating": 2.8, "content": "原作 ギャップ 激し すぎ 😂. こんなにも 切ない 話 っけ … ？. 実写化 って モノ 別 み ダメ ね …. 話 逸れる けど 実写化 デスノート 大成功 した 個人的 思い 😋 藤原竜也 松山ケンイチ 方."}, {"rating": 3.0, "content": "いつも 役柄 違う ちょっと 3枚 目 感じ 山崎賢 人くん 良かっ (*^ω^)ﾉ. 長谷 まっすぐ 優しさ ほっこり まし (*^^*)."}, {"rating": 3.5, "content": "１ 週間 事 しか 覚え 藤宮香織. … … 友達 たい. しつこ すぎる 位 友達 たい 長谷 君. なるほど 交換日記 … 初々し …. 記憶 無くなる 度 友達 なれ 良い. とか … … なんか 良い よ ね. そんな 記憶障害 理由 トラウマ … …. 春夏秋冬 進む 冬 何故 切ない … … 実は こってり ラブストーリー かなり 健全 映画."}, {"rating": 3.2, "content": "パラパラ漫画 良き 🙆 ‍♂ ️. ムリカベ かよ. 使わ もらい 笑."}, {"rating": 3.5, "content": "切ない 学校 屋上 とか 図書 室 とか 学園祭 とか 基本 的 内容 切なく そういう 背景 青春 言葉 片付け かんじ （笑）."}, {"rating": 3.4, "content": "最後 わかっ 引っ張ら まし 奏 良かっ ヤマケン こんな オチャメ はる ね 作品 全体 多少 ぼやけ かも 色々 発見 まし ね よかっ."}, {"rating": 4.0, "content": "いい 映画 一途 山崎賢人 かっこ 可愛い. 青春 恋愛 ストーリー 交換日記 いい なぁ."}, {"rating": 3.0, "content": "一週間フレンズ。. 帰り道 よく 見かけ モノ 拾っ. 某 大手 レンタルビデオ ショップ 袋. 駅 駅 間 位置 場所 拾っ 深夜 元 店員 誰か 心無い 人 パク たら レンタル 人 相当 額 お金 払わ いけ. 僕 休み 前日 明日 お出かけ ついで 返し 行っ あげよ 思い ピックアップ. やはり 映画 好き 謳っ てる 僕 中身 気 しまい 拝見. すると 中身 入っ. 君の名は。. 好きっていいなよ。. 本作. 一週間フレンズ。. そんなに 句点 好き. ここに. 渇き。. とか. きっと 星 せい じゃ. とか ねじ込み たかっ ね. 悪い 思い つつ 自分 じゃ 絶対 借り 明日 持っ いく すまん ちょっと 1本 だけ 見 させ ください 思い 未知 世界 突入. ここに 若さ 故 妬み 自信 渦巻い. 自分 出来る とか 自分 責任 とか 自分 中心 世界 回っ 自分 中 確実 変え むせ返る 悶々 空気感 消臭スプレー 自尊心 誤魔化し 強い 匂い. 嫌い じゃ 匂い. だって 誰 だろ 誰 隠し たい 匂い. 演技 云々 とか 言わ てる けど そんな どう だって いい. だけど 虫 好か 設定 よ ね. 多分 僕 こういう 話 嫌味 感じる って 設定 きっと 多分 こういう 設定 話 自体 嫌. 設定 ？. 障害. 記憶障害 忍び寄る 病魔 back number 未来 来 過去 来. そういう 作用 って. 障害 恋愛 人 ＝ 無垢 純粋. 多分 設定 限り もう 見 でしょ. 原作 仕方 だろ けど. 溺れるナイフ そんな 設定 ナシ 無垢 純粋 痛々しく トゲトゲ のに 感動 エネルギー のに ね. 高校生 恋愛映画 のに なんで みんな 揃い 揃っ 物 分かり いい だろ ？. もっと 汚く せこく 図々しく 真っ直ぐ どう しよう 美しい みたい いい のに. 川口春奈 カワイイ 一緒に コーンスープ 飲み たい. 川口春奈 可愛く 撮る 努力 くらい ください 頼む. 拾っ 見 とい 文句 言っ ごめんなさい. ちゃんと 朝 渡し 行き まし よ 店. だから 3 0."}, {"rating": 3.7, "content": "山崎賢人 ファン ❤ ︎. 初々し すぎ 応援 ちゃう 泣か 思っ のに 涙 出 ちゃっ 😆 笑. 青春 山崎賢人 かっこいい 可愛かっ. 川口春奈 かわい すぎる."}, {"rating": 3.0, "content": "駆け抜け っ た感. たっぷり ｹﾄﾞ …. 火祭り. 桐生 友情. 最後 パラパラ漫画. ｴﾝﾃﾞｨﾝｸﾞ. ｽｷﾏｽｲｯﾁ 奏. 素敵 でし. 山 﨑賢 人. ナチュラル 感. 一番 よかっ."}, {"rating": 3.9, "content": "せつなーいっ. あ まーー いっ っ. 山崎賢 人くん 川口春奈 なんて 美男 美女 でしょ 凄い キラキラ 超 まぶい 二人 見 てる だけ 幸せ ☆ なんて キモい 感じ 観 まし. 父親 娘 会う 言わ 翌日 家 訪問 根性 見習い たい. 叶わ 恋 交換日記 じゃ なきゃ 必然性 逆算 的 考え とんでも 設定 びっくり まし. 観 序盤 二人 本当に 応援 ちゃっ 同時に どんなに 想っ 白紙 戻さ 切な どんなに 想わ 受け止め 事 本当に 不憫 二人 幸せ なれる ？ なんて 本気 心配. 中盤 ついに 下駄箱 川口 山崎 名前 呼ぶ 二人 遂に 友達 瞬間 泣き そう まし. せっかく 爽やか 気持ち 見 てる のに 邪魔 所 結構. 主人公 はじめ 思っ てる 事 話し すぎる 説明 為 人 配置 交流 とか 醒め ちゃっ. 一週間 って 時間 区切り もう少し 上手 見せ ほしかっ. お祭り 川口 浴衣 母 着せ 貰い 送り出さ 事 相当 ドラマ 筈 後 病院 やりとり 倍々 盛り上がる はず のに 勿体なかっ. 後半 記憶 どんな 状態 良く わから 飲み込み づらかっ. 何より クライマックス 向け 君 一人 じゃ 俺 守る なんて 場 そぐわない 台詞 言っ 頑 友達 なんて 言葉 関係 押し付け とい 思い出 勝手 処分 なんて 大好き 賢人 嫌悪感 抱い もっと 細かく 云え キリ 無い. 転校 イケメン 遠く 離れ ボールペン 良く 見える とか. 以上 大好き シーン 沢山 有っ 文化祭 図書館 二人 微笑ましい こんな ロマンチック 事 忘れ しまう かなっ 悲しく. ミステリアス 急 記憶 取り戻し 今 まさに hug 口説き 真っ最中 男 昔の男 選ぶ なんて 急 女の子 戻る 所 なんて ドラマチック. 岩井俊二 Loveletter 思い出し. 終わり 方 凄く 良く まだまだ 人達 青春 続く 感じ まだ 発展 途上 ライバル みたい 広がり ワクワク しまい 続編 無い なんて 興奮 まし. 普段 ちょっと 距離 置い しまう ジャンル のに とても 楽しかっ. 二人 歯茎 眩し すぎ まし. しつこい 様 主演 二 人 ファン まし."}, {"rating": 3.0, "content": "山崎賢人 ナチュラル 良かっ. イケメン 売り した役 じゃなくて. 素朴 感じ 良き ◎. 青春 ね って 感じ."}, {"rating": 3.3, "content": "山崎賢人 イケメンキャラ じゃ わるく (ﾟ∀ﾟ). 奏 いい 👍. 後半 切なく. はじめ 💢 なんか むかつく ぞ. 度 ★ ★ ★ ★ ★."}, {"rating": 3.5, "content": "意外と 良かっ よ. 川口春奈 可愛かっ 山崎賢人 可愛かっ 妻 かっこいい 言っ. ペン 件 とか 結構 キュン 36歳 おっさん くせ."}, {"rating": 3.0, "content": "ゥワーーン 川口春奈 可愛い よぉ ウェンゥェン. 高校 時 ど えら お世辞 似 てる って 言わ 好き よ ね … （ あまく にがい 本格的 ハマる ）. 新しい 感じ 山崎賢人 見れ 楽しかっ. 原作 未読 けど イメージ 主人公 4人 ワイワイ 作品 思っ ちょっと 意外. てか 山崎賢人 あん だけ 頑張っ 友達 のに 女の子 かに 心 許す 早 ？ まぁ 山崎賢人 頑張っ. 原作 見 み たい 思える 作品 でし."}, {"rating": 3.0, "content": "川口春奈 演技 上手. 後 可愛かっ. 山崎賢人 可愛かっ."}, {"rating": 2.0, "content": "アニメ だけ 観 原作 漫画 未読. 山崎賢人 もう 何人 女優 カップル だろ 剛力彩芽 始め 桐谷美玲 二階堂ふみ 土屋太鳳 広瀬すず 今 ときめく 女優 食べ いっ 比喩. 今回 献立 川口春奈 元々 可愛かっ 最近 メイク 変え 可愛さ 増し 気 人気 また上 って テレビ 見る 機会 多い いつか 石原さとみ 現象 起き. そんな さぞかし 美味しかっ あろ 比喩 しかも 今回 一週間 記憶 リセット 特別 属性 美味しい わけ 比喩. 二人 演技 安定 大変 可愛く 観 川口春奈 髪型 非常 かわいい しか. 脇 友達 ポジ 男と女 全然 かっこよく いい 演技 下手 高校デビュー 主人公 いか もう少し ちゃんと 欲しかっ. ライバル ポジ 九条 とかいう キャラ かっこいい 設定 のに あまり かっこよく 見え キャスティング ミス じゃ ね ？ 笑. あと 展開 非常 雑. 後で なー 言っ 山崎賢人 川口春奈 別れ あと 川口春奈 危ない 状況 たら なぜ 山崎賢人 戻っ 前半 祭り シーン 探し 見つけ 通る 後半 ライバル 男 現れ ショック 状態 見つける シーン 違和感 でかい 何故 戻っ 説明 全く. 誰か 話して 別れ たら 次 キャラクター 横 出 会話 とかいう シーン 多い なんで お前 出 ストーリー 進める だけ キャラクター 入れ替わっ セリフ 消費 てる だけ しか 見え. あと 演出 クサ すぎる. 川口春奈 トラウマ 思い出す 時 オーバー 周り 風景 暗く フラッシュバック 原因 キャラ 顔 隠し 見せる いい 声 だけ 十分 観客 分かる. 普通 1 9 けど 山崎賢 人 川口春奈 良かっ だけ プラス. 奏 まあ … 定番 なぁ. あぁ 後 本 落書き 普通 引き まし 小学生 まだしも 高校生."}, {"rating": 4.3, "content": "いっぱい 泣き まし アニメ 良かっ けど よく まとまっ 観 やすく 感動 山崎賢人 役柄 最高 ☆ あんな 友達 ほしい カッコ 良かっ."}, {"rating": 4.8, "content": "予想外 泣かさ. 主題歌 スキマスイッチ 奏. ストーリー ぴったり."}, {"rating": 3.8, "content": "とても 泣け まし 恋愛 少し 入っ けど 友情 泣け まし."}, {"rating": 3.3, "content": "山 﨑 川口 兎にも角にも 可愛い. もう 可愛い しか 言え 映画 笑. ストーリー 年月 過ぎ すぎ じゃ !? って 思っ けど 可愛かっ 良し. 欲 言え シーン 終わり じゃなくて もう ちょっと 先 ほしかっ. 久しぶり 可愛く ニヤニヤ 観 まし. 周り 人達 演技 好き じゃ ちょっと 残念 でし. うん 可愛かっ."}, {"rating": 3.6, "content": "最近 山崎賢 人 ハマっ 鑑賞 ＊. 普通 恋愛 モノ 思っ とっ 違う ー ＊ めっちゃ 良かっ 泣け ー. 山崎賢人 可愛い. 川口春奈 可愛い. ピュア 応援 たく 映画 でし ♪♪."}, {"rating": 2.5, "content": "サイド 役者 演技 ラスト 思い出し 方 ー って 感じ けど いつも 否定的 見 しまう 漫画 実写映画 中 感動 きた方 山崎賢人 ピュア 尊い."}, {"rating": 3.6, "content": "主演 2人 とても よかっ 山崎 こういう 役 方 素 良さ 出 良い 気 まし 川口 もう 22 ね 初めて 見 中学生 とか なぁ 今回 高校生 役 でし 綺麗 女優 まし ね."}, {"rating": 4.1, "content": "切ない …. 記憶 なくなる もやし 好き って 片方 思っ たら 男女の友情 なんて 成立 ぞ."}, {"rating": 3.0, "content": "過去 観 た分. 原作 設定 違う 部分 設定 良かっ のに 原作 途中 しか 読ん 普通に 感動 泣い 一緒 行っ 原作 ガチ勢 男子 終了 後 文句 タラ タラ … 原作 好き 観 いい かも しれ あと 知っ ロケ地."}, {"rating": 3.0, "content": "きゅんと 王道 映画. だが 山 﨑賢 人くん いつも 違う 役 なんだか 新鮮. どこか もどかしく 展開 うずうず."}, {"rating": 3.0, "content": "記憶 戻っ のに 1週間 記憶 なくなる 治らん かー いって."}, {"rating": 3.9, "content": "原作 知っ 作品 映画 場合 まあ まあ 感じ でし. とにかく スキマスイッチ 奏 さいこう 涙 出さ."}, {"rating": 3.5, "content": "アニメ 割と 面白かっ 観 み ツッコミどころ 満載 けど 違う 脚本 それなり 楽しめ かも 要 所要 所 見 黒板 アート 見事 でし."}, {"rating": 5.0, "content": "川口春奈 可愛 すぎ やばい. 名前 顔 わかる くらい 感じ 子 本当に 可愛 すぎ. けど 内容 スッキリ 終わり 方 スッキリ ませ でし. 酷評 山崎賢 人 川口春奈 いい 主役 二 人 以外 俳優 酷 すぎ ０ 点. 川口春奈 可愛い 満点. 見 ください 本当に 可愛 すぎ."}, {"rating": 3.6, "content": "山崎賢人 演技 とても 素晴らしかっ 最後 ちょっと 物足りなかっ けど 面白かっ."}, {"rating": 3.4, "content": "全体的 とても 満足 でし ♩. キャスト かっこよく. 可愛く 好き でし. 物語 分かり やすくっ. ふたり 関係 かわいかっ. . 藤宮 九条 関係. ハッキリ. そのまま クライマックス. （ 察する とこ かしら 笑 ）. 終わり 方 とても 好きなんだけど. 九条 気 ちゃっ. 残念. あと 山岸 ね. 原作 設定 違い 過ぎ 困惑. 映画 収める. 仕方 ？. アニメ 山岸 是非 ご覧 ください. やっぱり 山崎賢人. ハマる ーーー. すごい. 実写化 本 ？ 笑."}, {"rating": 3.5, "content": "こういう 記憶. 確実 コンフリクト 起こし やすい. 物語 展開 様々 面白く やすい. 恋愛 切な なんど 見る. 到達 必要 布石 ね. いい 恋愛映画 でし."}, {"rating": 3.0, "content": "身も心も ボロボロ んで. くらい ほのぼの てる. ちーぷ 恋愛 映画 沁み. どうも."}, {"rating": 2.5, "content": "やっぱ 最終 そう よ ねー. 世 男子 くらい 行動力 なー 笑. 内容 the 漫画 感 よ 笑."}, {"rating": 3.0, "content": "ありがち 若手俳優 売込み 映画 ？. 設定 ストーリー 悪い 意味 期待 裏切ら 笑. 原作 見 たら 違っ 見方. 何より 主役 2人 以外 クラスメイト 役 演技 下手 すぎる …. 良い シーン のに この上ない 棒読み. そっち 方 気 ストーリー 集中. 川口春奈 可愛い. パラパラ漫画 描い スタッフ 労い スコア 2点 アップ 笑. 恋愛 系 邦画 なんて こんな 感じ 普通な かな 思っ …。."}, {"rating": 3.0, "content": "一週間 記憶 無くし しまう 悪く って 思っ しまう 映画."}, {"rating": 3.7, "content": "川口春奈 山崎賢人 主演 侮っ まし けど けっこう 楽しん 観 まし まあ ストーリー とか 脇役 とか かなり ツッコミどころ 満載 っす けど そこそこ 楽しめる 映画 っす ね. https :// xn -- u 9 j1 gsa 8mm gt 69 o 30 ec 97 ap m6 bpb 9 b .com 2017 10 29 /% E 4% B 8% 80% E 9% 80% B1 % E 9% 96% 93% E3 % 83% 95% E3 % 83% AC % E3 % 83% B 3% E3 % 82% BA % E3 % 80% 82."}, {"rating": 3.6, "content": "山崎賢人 演技 上手く 泣け こういう 爽やか 青春映画 好き."}, {"rating": 3.4, "content": "けん す いい 感じ 痩せ. めっちゃ カッコ よかっ ✨. けん す 泣き 演技. やはり いい なぁ _(┐「ε:)_."}, {"rating": 4.0, "content": "原作 未読 感動 まし. 山崎賢 人 演じる 純粋 高校生 よかっ 川口 春菜 かわいかっ スキマスイッチ 奏 最高 よ."}, {"rating": 3.8, "content": "アニメ版 1週間 フレンズ 好き. やっぱり 実写化 ね 思い つつ 山崎賢人 出る 観る しか じゃ なーい. 事 観賞. 毎回 エンディング 歌 泣かさ 映画 聴け 残念. サエ 山崎賢人 いい やっぱり ドS 役 好き."}, {"rating": 3.4, "content": "山 﨑賢 人 川口春奈 可愛 すぎる. 山 﨑賢 人 モテ キャラ って 新鮮 な～ 思っ."}, {"rating": 3.0, "content": "ザ 青春 よかっ よかっ けど ストーリー どこか 見 似 うーん ？ 感じ."}, {"rating": 4.0, "content": "いつも 山崎賢人 主役 映画 違う キャラ ちょっと 喜ぶ とか 可愛かっ."}, {"rating": 4.0, "content": "2017 10 11. 帰り 飛行機 中. けん とく 相変わらず イケメン すぎる. 健気 すぎ 応援 たく 恋."}, {"rating": 1.0, "content": "妹 付き合い 鑑賞. 原作 友人 家 呑み 読ん けど 結構 良かっ オススメ. 山崎賢人 以外 男性 キャスト ゴミ 過ぎる どし クソ ゴミ 配役 まとも セリフ 喋れ ねえ 奴 映画 出 んじゃ ねー よ 舐め 奏 いい 以上."}, {"rating": 3.8, "content": "原作 未読. 少女漫画 原作 青春 恋愛 いくつか 見 けど どれ 合わ 年齢 的 わから けど イマイチ 話 入り込め 高 評価 ダメ 自分 珍しく 感動. 自分 経験 重なっ とか 俳優 陣 とくに ファン かじゃ 良かっ 聞か 答え 漠然 波長 合っ しか いい けど. 恋愛 ラストシーン だけ … 頭 なか 盛大 コケ. ほぼ 満点 つける つもり ラスト 見 減点. うーん おしい なぁ. 監督 恋愛 もう少し 見 み たい."}, {"rating": 2.6, "content": "原作 入っ 山崎賢人 長谷 ？ って 思っ けど 想像 以上 良かっ …. 長谷 本当に 良い 子 …. こんな 友達 欲しい ぐらい. 長谷 周り 良い 子 達 …. 泣き けど 素敵 青春 映画 でし."}, {"rating": 3.0, "content": "山崎賢人 モテ キャラ キャー って チヤホヤ てる やつ 全然 イケメン じゃ 世界観 感情移入 点数. どっか どー 見 山崎賢人 ぶっ ちぎっ イケメン のに 冴え クルクルパーマ みたい 扱い 不条理 感じ."}, {"rating": 4.0, "content": "原作 ファン 映画 とても 面白かっ. 香織 役 川口 とても 合っ 思う ✨. クライマックス 感動的 ⭐ ️😊."}, {"rating": 3.8, "content": "わ ぐち 綺麗. けん らしい キャラ. 自然 ストーリー 先 読み やすい 内容 けど 安心 見れ. 主人公 感情 移入."}, {"rating": 3.5, "content": "ベタ けど 切なく キュンキュン. 止まら. 山崎賢人 純粋 真っ直ぐ. 心 終始 惹か まし. 思っ てる 以上 一週間フレンズ。. 面白かっ. 漫画 見 み たい."}, {"rating": 3.0, "content": "アニメ 見. 最近 川口春奈 好き 鑑賞. 主演 2人 可愛かっ ♫. 見 終わっ 感想. 良かっ って 思う 反面. 切な モヤモヤ めっちゃ 残る (´△｀). なー. 良かっ けど 良く. って 感じ. アニメ 方 心地よかっ 気 ･( OO )･."}, {"rating": 2.0, "content": "待っ ちょっと 待っ 混乱 てる. 映画 以外 ほぼ 知識 無し 予告 見 くらい 今回 山 﨑賢 人 好き 見 たい くらい 気持ち レンタル. 途中 クラス イケメン もてはやさ ２ 人 山 﨑賢 人 方 かっこいい じゃん ？ 意味不明 とか. 山 﨑賢 人 雨 中 走ら とか 分かっ てる とか. 山 﨑賢 人 こういう 本物 王子 様 みたい 役 似合う みたい 事 ばっか 考え 見 のに ラスト ラスト ？ ？. 原作 違う みたい けど 大事 トコ ぜーーー ぶ ぼかし ？ まじ 言っ ？ 自己 解釈 ？ モヤモヤ モヤモヤ ーーー っ. モヤモヤ い人 見る べき."}, {"rating": 4.0, "content": "純粋 気持ち 素敵 感動 まし 青春 感じる シーン 多かっ 所 良かっ."}, {"rating": 3.5, "content": "最後 川口春奈 一言 鳥肌 たっ. 純粋 気持ち 気付かさ 映画."}, {"rating": 3.2, "content": "YouTube 鑑賞 声 変 わ. 最後 強制終了 わ 辛かっ 😑. 山崎賢人 かわいかっ. 幼馴染 しょ ー ご ？ なんで モテ てる 全く 理解."}, {"rating": 3.3, "content": "記録. アニメ 方 すき. ストーリー展開. 地味 切 キュン."}, {"rating": 2.5, "content": "ポスター 川口春奈 あまりに 可愛かっ 鑑賞 内容 まぁまぁ アニメ版 見 長谷 役 山谷 藤宮 さん役 雨宮 校内 アナウンス 登場 良かっ 香織 はじめ 君 会い たい っていう セリフ 思わず 七瀬美雪 再生 しまっ （ 同じ 川口春奈 ） ラストシーン 地味 胸キュン でし 恋愛 恋愛 苦手 人 気軽 見える かも."}, {"rating": 3.1, "content": "お手本 シナリオ スムーズ 予想 通り 進む 展開. 演技力 どう 見 安心. 日本人 好み 作品. ラスト 向け きっちり あげ いき 途中 きれいな 風景 入れ つつ 進行 いく. 原作 見 作品 評価 他 人 意見 読み解く しか これだけ レビュー 多く なんだかんだ 作品 ファン 多い. 映画 出 きる しっかり やっ 思う."}, {"rating": 4.0, "content": "川口春奈 だいすき かわい すぎる. ベタベタ けど やっぱり. おとな こういう 悪く."}, {"rating": 3.5, "content": "漫画 アニメ 知ら けど 機会 見 まし. 最後 察し つい けど それでも とても 満足 笑. 川口春奈 かわいい なあ."}, {"rating": 3.9, "content": "ストーリー展開 上手 構成. 最後 泣い. 山崎賢人 長谷 役 本当に よかっ. 人 勧め たく 作品."}, {"rating": 3.0, "content": "少女漫画 原作 って 見 あるある って 思う けど 結局 盛り上がる 所 泣い しまう よ ね 笑. 川口春奈 可愛い 詰まっ 映画. 下駄箱 とこ 山崎賢人 所 とか. 無理 無理 言っ ツンケン. 可愛い って しまっ 笑. あと 山崎賢人 って こういう 三枚目 キャラ 出来る なー って Sキャラ イメージ やっ のに. 役者さん わ. 最後 ね パラパラマンガ 号泣 でし ーーーーーーーー. もう ちょっと 欲しかっ."}, {"rating": 3.5, "content": "撮影 てる こほ ぼ地 元 なぁ. 川口春奈 あ えたん じゃん."}, {"rating": 4.0, "content": "一言 言う エモい. 原作 途中 しか. 読ん. 内容 だいぶ 変わっ. わかり まし. もともと 予告 パッケージ み. JK 向け 改変 だろ. 思っ 観る 気 無かっ. 川口春奈 藤宮 ヘアー. 凜と 可愛さ ひか レンタル. なので. 内容 あまり 期待. ところが どっこい コレ. 感情. 今 ときめい. 切ない 悲しい. なんだか よく 分から 感じ. 興奮 気味 文書 書い 笑. ただ 良い 作品 言える. 高校生 頃 戻さ みたい. 気 女の子 一挙手一投足. バカ みたい 一喜一憂 しまう 感じ. 役者 陣 演技. 非常 良かっ 思い. 学校 先生 態度 とか 後輩 話し方 とか. わりと どう いい ところが. やけに リアル 不自然 さがない. 主軸 ベッタベタ 展開. 許せる 愛嬌. いや 昔 こういう 青春 恋愛 系 好き けども ういい わ って 僕 みたい 人 勧め かも. 久々 夜 眠れ タイプ. 感情 揺さぶら 笑."}, {"rating": 4.3, "content": "めっちゃ よかっ. 期待 なおさら. よく 人気 若手俳優 でる 恋愛 モノ 思っ けど 恋愛 モノ ？ かんじ 以上 良い フォーカス じゃ. もう 一 回 見 たい."}, {"rating": 3.0, "content": "１ 週間 記憶 リセット しまう 何度 何度 友達 ください って 切ない. すごく 愛 感じる 言葉. そんなふうに トコトン 付き合っ くれる すごい 思っ. 純粋 山崎賢人 演技 素敵 よ."}, {"rating": 3.4, "content": "本当に ラスト ラスト どう しまう 思っ けど 部屋 一人 暗がり 観 たら 普通 泣け. 山 﨑賢 人 イケメン 扱い 世界 珍しい."}, {"rating": 3.0, "content": "クール 山崎賢 人 ばかり 観 純朴 まっすぐ 今回 役 すごく 新鮮 感じ."}, {"rating": 4.8, "content": "ボールペン くわっと きた. 最後 マンガ 泣け くる. 本当 タッチ 絵 弱い よ ね. 久々 面白い うん いい ♡(*´ ꒳ `*). 友だち 至る 過程 ゆっくり ゆっくり 描か てる すごく いい. 失敗 何度 何度 諦め 姿勢 心 動かさ ね. 山崎賢人 冴え 男の子 演じる 違和感 ぴったり でし. 切ない 気持ち じんわり 伝わっ."}, {"rating": 3.3, "content": "アニメ 全部 見 好き やっ. 実写 一応 見 み たら 感動. 最近 見 てる 実写 山崎賢人 ばっか わ. 今回 よかっ っす. くせ っ 毛 たま らん っす. 川口春奈 可愛 すぎる よぉ ～♡. 内容 アニメ 少し 違う けど. 思う. 青春 いいね 友達 って いいね！. 最後 卒業 式 時 ぎゅーっ. 本 感動 （´-`　）. アニメ 観 たく まし 😳. 奏 いい 歌."}, {"rating": 3.3, "content": "ストーリー どう って 高校生 青春映画 クサ セリフ シチュエーション のに なのに 最後 めちゃめちゃ 泣い どう やっ 最後 思い出す って 思っ けど パラパラ漫画 涙腺 崩壊 高校 卒業式 っていう シチュエーション 自分 思い出し 相まって 泣け まし いや 恋愛映画 全く 笑 告白 キスシーン ありゃ 笑 なんか いい."}, {"rating": 3.1, "content": "手 青春 モノ 嫌い じゃ のに あんまり 心 引っかかる シーン 主人公 友達 良い奴 そちら 目 いっ しまう 一週間 記憶 リセット しまっ たら 生き 行く のに かなり 大変 事 だろ 最後 方 とても 切なく 月日 流れ しまう 川口春奈 制服姿 そろそろ 限界."}, {"rating": 3.0, "content": "山崎賢 人 川口春奈 主演 人気漫画 実写映画 化 青春 ラブストーリー. 川口春奈 事故 後遺症 一週間 起き 記憶 無くなる 病気 持つ. そんな ある日 髪型 あまり イケ 山崎賢人 興味 持ち 友達 なろ 決心. 友達 ください. 無理. 無理 一点張り 川口春奈 見 思い まし 顔 可愛く 愛想 悪い 子 居 よ ね. セフレ ください って 言う 分かる けど 友達 断る 子 無い わー (*_*). まぁ 作品 場合 記憶 無くなる 相手 迷惑 掛け 様 断っ けど ね. 途中 出て きた 女子 キャーキャー 騒が キザ 奴 山崎賢人 友達 役 イケメン でし ☆."}, {"rating": 2.9, "content": "１ 週間 記憶 リセット 女の子 川口春奈. 知っ しまっ 男の子 山崎賢人 何回 何回 友達 下さい 繰り返し ２ 人 やっと 交換日記 はじめる. 心 開き はじめ いい 感じ 矢先 中学 時 同級生 男の子 転校. 皆 普通 高校生 らしい 感じ. 後半 図書 室 見 しまう 本 シーン 涙腺 緩ん しまっ (TT). (´Д｀) ﾊｧ … 高校生 戻り たい 〜( 笑."}, {"rating": 3.1, "content": "1週間 記憶 なくなっ しまう. 女の子 友達 なろ. 交換日記 使っ 頑張る 話. ↑ あらすじ 説明 雑 笑. 記憶 なくなっ しまう 原因. 途中 なんだか 展開. 読め しまっ なー. ちょっと 内容 違う けど. 相手 忘れ しまう 系. 忘れ 誓っ 僕. 方 断然 好き なー (°_°) (°_°). 山崎賢人 一途 感じ. 少し ときめい ギリギリ. 3 1 って 感じ ◎ 笑."}, {"rating": 3.0, "content": "原作 知ら 映画 物語 感想 言え 切な すぎる なんか あー 感動 最後 山崎 役 後ろ姿 くらい しか 思い出 残っ."}, {"rating": 2.7, "content": "長谷 あんな 頑張っ 報わ すぎ. つら … …. 長谷 パーマ すごく 気 しゃー."}, {"rating": 3.5, "content": "今 一番 素 賢人 近い 役 なかろ ？. はるな 終始 可愛い. キャスト 見 瞬間 ありがとう 言葉 思わず 出 よ ね. あと 何故か 運 良く 完成 披露 初日 舞台挨拶 行け いい 思い出 w."}, {"rating": 3.3, "content": "終盤 向け 展開 素晴らしかっ 泣き まし. 原作 アニメ 山崎 見 始め. 途中 本当に しか … 思っ まし. 最後 もう ただ ひたすら 泣い まし. 原作 そう 長谷 とにかく 冴え 普通 男の子. 恋愛 に関して フツー 恋し アピール 期待 勘違い. 思い通り 行か 強がっ 落ち込ん だり 泣い. それでも 藤宮 とても 一途 想い 寄せ. がんばれ って 応援 たく 2人 でし. 正直 言う メイン 2人 以外 若い 役者さん 達 キャラクター 本人 達 馴染ん 感じ. エンタメ 性 強い 役者さん キャラ 浮き 加減 どうにも こう にも 感じ でし. アニメ キャスト メイン 二 人 当時 新人 起用 思い だし. 1本 筋 通す 為 キャスティング 思い まし. 個人的 アニメ 長谷 君 役 山谷 君 藤宮 さん役 雨宮 声 だけ 出演 嬉しかっ. スキマスイッチ 奏 本当に 作品 有っ 名曲 思い."}, {"rating": 2.8, "content": "スキマスイッチ 奏 つられ 鑑賞. 内容 …. 川口春奈 可愛かっ ♡."}, {"rating": 2.9, "content": "賢人 かっこいい. オチ 好き じゃ ってか ツッコミどころ 満載."}, {"rating": 3.2, "content": "原作 読ん けれど 映画 まとまり 感じ 良かっ キュンキュン 涙 どちら 寄せ 切れ 感じ 否め けれど 大きな 違和感 主演 好 印象."}, {"rating": 3.4, "content": "恋愛 邦画 久しぶり 満足 作品 でし. 主演 山崎賢人 川口春奈 演技 素敵 ラストシーン 綺麗. 原作 儚く 切ない 世界観 うまく 再現 思い まし. ただ 桐生 役 俳優さん 終始 棒 演技 すごく 気 しまい まし. 主演 二人 原作 通り 性格 のに 桐生 性格 原作 かなり 違い …. 長谷 にとって 大切 親友 役 だけ 少し ショック でし こういう 脚本 でしょ … ？."}, {"rating": 3.8, "content": "川口春奈 とても 素敵 でし. 一週間 記憶 一定 状態 リセット しまう 設定 なかなか 難しい けれども 除け 友情 恋心 育む シーン とか 感情 移入 やすい 思い. 山崎賢人 視点 見る シーン 多い 思う 男性 方 楽しめる 作品 なぁ って 思い まし. ２ 度目 鑑賞 更新. 初回 一 年 経っ まし. 初回 感想 敢えて 残し おき. 今回 感想. 山崎賢人 君 健気 気持ち とても 素敵 作品 ね 胸 締め付け シーン 多かっ."}, {"rating": 3.7, "content": "泣い 😭. 川口春奈 かわい すぎ 山崎賢人 よかっ 主題歌 スキマスイッチ 最高 😭 💕 想像 よかっ."}, {"rating": 3.5, "content": "恋愛 恋愛 あくまで 男女の友情 描く 物語."}, {"rating": 2.3, "content": "よかっ ☻ けん かっこ よ 😗. 付き合う 系 なれ もっと 最高 😂 😍 🙌."}, {"rating": 2.6, "content": "原作 途中 読ん 思い 鑑賞. 想像 通り 感じ でし. 国生さゆり 演技 … … …."}, {"rating": 4.5, "content": "前 原作 読ん 少し 子供っぽい 思っ 途中 やめ しまっ 作品 ラスト 見れ 良かっ 原作 一緒 なー ？ すごく 感動 まし. 失敗 恐れ 日々 生き てる 中 何気ない 誰か 特別 てる. こういう 映画 見る 自分 そう たい 思う."}, {"rating": 4.0, "content": "中々 好き. ボロ 泣き ござい まし. 記憶 なくなる なくなら 次元 話 もう 自分 誰か 記憶 残る 人 って 事 難し 重要 強く 感じ. ひとは ひと 変え って ことに 近い 思い. そんな 思う 今 失っ 失わ 全て 謝罪 たい 気持ち 今 分かる って 今更 思っ しまっ. なんだか ホッ 作品 でし. どんな 時 誰か 必要 ていたい 必要 たい 必要 必要 たい."}, {"rating": 3.7, "content": "結構 好き. 恋愛映画. 違う 男女 Friends 的 映画 でし. 一週間 友達 記憶 無くなる 健忘 川口春奈. 惹か 山崎賢人 友達 ください って 何度 言う って 健気 所 とか 凄く 好き (*^^*). 忘れ もっ 事. 交換日記 始めよ ノート 揃い ペン ☆. 川口春奈 健忘 原因 友達 男性 関わっ 男性 役 上杉 柊平 … 登場 ツン ツン 嫌 感じ でし … 結構 イイ …. 何より ラスト 良かっ 〜♪. 卒業式 後 …. 鉄拳 パラパラ漫画 思い起こす 位 …. パラパラ漫画 観 走馬灯 様 … 川口春奈. シーン 凄く 好き 感動 まし ♡. 恋愛映画 又 違う 青春映画 結構 好き. 折りたたみ傘 « 奏 » 心 響き 🎶."}, {"rating": 3.3, "content": "ながら見 内容 頭 入っ くる わかり やすく 良い 恋愛映画. 高校生 いい なぁ …. まぁ 種 ファンタジー 含ま くらい 見やすく 良い ◎. 最後 とても 納得 自然 良い 終わり 方 好き."}, {"rating": 3.5, "content": "話. 山崎賢人 映画 出 すぎ じゃ ね ？( 笑. 川口春奈 かわいい."}, {"rating": 4.0, "content": "パッと 思っ あ そういう 展開 ね って 感じ ね. 驚く 無い 単純 楽しめ まし."}, {"rating": 3.5, "content": "原作 未読 アニメ 未 鑑賞 鑑賞. 予告編 度 観 気 作品 思っ 通り 良作 でし 女性 男性 方 楽しめる 作品 じゃ 思い. とにかく 主人公 長谷 君 （ 山 﨑賢 人 ） 感情 移入 しまう よ 高校 男子 シンクロ 藤宮 （ 川口春奈 ） 気 ちゃう わけ よ 友達 ください って 一緒 言っ ちゃう わけ よ おっさん けど 途中 一緒 浮かれ 後半 切なく おっさん うん 映画 楽しん でる. 個人的 山 﨑賢 人 俺様 俺様 役 本作 ピュア 三枚目 みたい 役 ほう ハマる 気 川口春奈 カワイイ ね 本 投げ あんな 顔 たら 友達 どころか 付き合っ ください よ. あまり キュンキュン みたい 感じ 恋愛映画 苦手 人 観 やすい じゃ でしょ. 気 でし たら ぜひ."}, {"rating": 3.8, "content": "原作 違う けど 別物 見れ まぁ ヨシ 最後 泣け まし."}, {"rating": 2.8, "content": "良かっ けど 今ひとつ 盛り上がり 欠け 気 川口春奈 可愛かっ *:."}, {"rating": 3.8, "content": "原作 ストーリー 違う けど 川口春奈 かわいい. ただ 桐生 君 だけ ゆるせ."}, {"rating": 4.0, "content": "原作 未読 難しい 役 演じ 主演 二 人 熱演 友情 ストーリー 感動 出来 終盤 切ない 流れ 展開 続い 報わ ラスト 印象深く 心温まる 名 シーン."}, {"rating": 4.0, "content": "ー っ ぱり 観 行け 良かっ. 結構 泣き まし (´；ω；`). 一週間 しか 記憶 残ら 藤宮 川口春奈 何度 何度 友達 ください 声 かける 長谷 山崎賢人 )。. 始め 川口春奈 可愛い でしょ ー 本当 美人 得 よ ねー ひねくれ 見 けど 笑 山崎賢人 まっすぐ 次第に 心 動かさ 応援 たく 山崎賢人 見 役 中 1番 良かっ 高校生 懐かしい あー 爽やか. 出 くる 女の子 男の子 皆 いい 人 展開 フィクション 感 強い けど 控えめ 演技 ストーリー 運び 良し. どう のーと 思いがけない. ラスト 5分 泣かさ 高 評価. 大好き 奏 かかる ね 笑."}, {"rating": 2.5, "content": "気晴らし 観 み まし. うーん 高校生 ありがち 心 傷 ポイント あまり 響か."}, {"rating": 3.2, "content": "高校生 設定 少し 無理 キャスト. よね 中高 いじめ 無視. 切ない ね 😢 🍃. 川口春奈 山崎賢人."}, {"rating": 2.8, "content": "とにかく 川口 春菜 可愛い ストーリー まあ 良く 切なく 終始 泣け けど イケメン 役 二人 演技 下手 すぎ 同じ くらい 白け."}, {"rating": 3.3, "content": "赤ちゃん あやし 見 集中 眠気 最後 鉄拳 みたい よかっ."}, {"rating": 2.6, "content": "原作 未読 後半 登場人物 感情 いたる 経緯 わたし よく わから."}, {"rating": 3.4, "content": "圧倒的 川口春奈. もっと 甘ったるい 映画 思っ けど 甘 控えめ 大変 よろしい. 山崎賢人 純粋 胃 たれ つつ 高校生 らしい もどかしい 感情 最後 なんとか 飽き 見. ラスト 逆転 サヨナラホームラン じゃなくて サヨナラ タイムリーヒット くらい 終わら くる 良かっ ね 伝われ. 春 織 十分 可愛い けど やはり 圧倒的 川口春奈."}, {"rating": 4.0, "content": "川口春奈 髪型 好き サイド 後ろ もっ いっ 団子 やつ もう ちょっと アニメ 絵柄 みたい 軽く 跳ね返り もさもさ たら 可愛い 思う けど どう 頑張っ もさもさ 表現 しか 思い付か 語彙力 絶望 しか 女子 世界 なんか もっと こう ファッショナブル あれの 表現 聞こえ いい やつ だろ. 藤宮香織 少女 家族 以外 人 記憶 月曜日 忘れ しまう けど 記憶 一週間 リセット 野獣 化し 昏睡 レイプ 計画 人間 屑 出 おかしく である 友達 なろ 異性 執拗 付け回す やつ 本人 キモ がら 当然 保護者 娘 解離性健忘 障害 漬け込む 輩 警戒 特別 過保護 なろ 話 実写 落と 込む にあたって アニメ 世界観 補完 つつ 野暮ったい 善意 青春 爽やか 物語 進んで 行っ 思う. 今 メール 他 LINE だの Twitter 便利 のに 友達 ください 交換 日記 手渡す 実に いじらしく いい 外 開こ 二人 だけ 関係 他者 見える 場所 共有 分かち 合う だろ. だからこそ 中盤 登場 はじめ 介在 ふたり 関係 変化 崩れ いく 様子 たまらなく 感動 しまっ 最近 ラブコメ って 恋 敗れ けど みんな 仲好し 終わる 話 多い 感じ 恋敵 ピッコロ べジータ みたい 平然と 仲間 列 加わる 実際 人 人 関係 そんな もんじゃ だろ 常々 不満 思っ 作品 人 心 なんて こんな にも 傷 付く 壊れる 風化 ジャンル 映画 在り方 回答 めい 示し くれ 気. 恋愛 友達 関係 そう けど 好意 本質 ドメスティック 内向 的 欲求 描き 彼氏 周囲 人間関係 円満 リア 充っ わけ よ 都合 いい 解釈 思い付い 締め たい."}, {"rating": 2.0, "content": "映画 M83 Hammock 音楽 はめ込ん だら よさげ."}, {"rating": 3.4, "content": "原作 未読. 設定 段階 ある程度 ストーリー 読める けど 後半 展開 ちょっと 意外 でし."}, {"rating": 2.0, "content": "展開 読め すぎ つまら ねん けど 山崎賢人 役 めちゃめちゃ いい."}, {"rating": 3.0, "content": "最初 いやいや 設定 無理 でしょ ～！. とか 全く 期待 見 けど. ラスト いいね. 主役 男の子 素朴 とっても よかっ. 泣き けど それなり ジーンと くる. なのに イケメン 役 2人 そんなに イケメン 思え. なんとも いえ 演技. クール 出し たかっ ただ 棒 なのか. ちなみに 原作 読ん ませ. 川口春奈 可愛い."}, {"rating": 3.5, "content": "山崎賢人 モテ 役 じゃなくて 逆 よかっ 川口春奈 あんまり 好き じゃ けど 役 可愛く ハマリ役 思う. 病 系 邦画 チョイチョイ 突っ込み どころ ありがち けど ありか 思え 作品 でし."}, {"rating": 1.0, "content": "山崎賢人 純粋 一途 応援 たく 良かっ 川口春奈 過去 記憶 戻っ 後 演技 あんまり 変わら もっと メリハリ つけ 欲しかっ 最後 パラパラ漫画 じんと 2017 09 01 東京 行き デルタ航空."}, {"rating": 2.8, "content": "イケメン 役 2人 山崎賢人 イケメン じゃなくて ？ って."}, {"rating": 3.6, "content": "子犬 みたい 山崎賢人 可愛い〜. 山崎賢人 可愛い だけ 映画 かー 思い. 九条 役 人 超イケメン 急 展開."}, {"rating": 2.4, "content": "1週間 記憶 失う 女子 高校生 同級生 男子 物語. 盛り上がり 少し 欠け."}, {"rating": 3.0, "content": "【 無理 】. 山崎賢人 一体 いつ 恋愛映画 出 続ける だろ. さすが 高校生 きつく きた. 次 月曜日 記憶 無くなっ. はい まし. 記憶 なくし ちゃう 系 パターン. もう こういう 設定 驚か. だが 映画 … なかなか いいじゃない. きょう キラ 先 み とい 良かっ. 記憶 無くし しまう 女の子 交換 ノート 始める 主人公. 一途 定評. 記憶 なくし ちゃう 病気 原因 点 良い 後半 登場人物 増え しっかり 過去 描い くれ 好感 持て. 川口春奈 とにかく 可愛い. だけ 観る 価値 でし. 2017 8 30."}, {"rating": 4.0, "content": "1週間 記憶 なくなる 話 山 﨑 賢人 って こういう 役 って 感動 (^-^) 山 﨑 賢人 イメージ クール 役 イメージ イメージ 変わっ けなげ なんか 応援 たく 話 やっ なー 久々 いい み 気."}, {"rating": 3.7, "content": "アニメ 観. いやあ 涙 出 そう よ （笑）. 一週間 記憶 リセット とか 都合 良 すぎる 設定 そう 至っ 過程 説得力 弱 すぎる とか 思う 山 﨑賢 人 演じる 主人公 ええ 奴 すぎ なんとか 報わ ほしい 感情 移入 ざる 得. 思え 山 﨑賢 人 程 イケメン 映画 世界 三枚目 てる 現実 考え 難い 状況 （笑） ヒロイン役 川口春奈 同様 お互い 表情 やりとり せつなく 胸キュン とても 良い 青春 ラブストーリー やっ 思う. ラスト なあ …. いい 人 幸せ ほしい …。. 川口春奈 可愛かっ けど 高橋春織 なかなか 可愛く 良かっ なあ. イケメン 設定 一役 上杉柊平 なぜ ジャングルポケット 斎藤 見え しかた （笑）."}, {"rating": 3.5, "content": "全体 的 ストーリー いい. 序盤 終盤 比べ 中間. 無理 くりな 所 … …."}, {"rating": 3.3, "content": "映画 山崎賢人 イイ !!!!!. 山崎賢人 出演 青春ストーリー いくつか 観 中 役 今 一番 好き なー. ストーリー もどかし 感じる 部分 けど 一人一人 気持ち 交差 とか ラスト よかっ. 観 たかっ なー."}, {"rating": 3.4, "content": "1週間 しか 記憶 もた って 設定 胡散臭く アニメ 見 けど ピュア 一途 長谷 切なく 不覚 泣い しまっ. アニメ ほう 見 みよ."}, {"rating": 3.8, "content": "ラストボロ 泣き. 途中 矛盾 とか 違和感 とか 感じ 見 けど ラスト 払拭 くれ."}, {"rating": 3.8, "content": "一週間フレンズ どうせ 原作 レ 〇 プ だろ ほんと やめろ って 思っ 自分 殴っ やり たい. 奏 泣かさ わ やめ. いつも 俺 ｢ 川口春奈 可愛 すぎ だけ 高 評価 ！！｣ とか 言っ ちゃう 思っ でしょ みなさん 絶対 思っ よ ね ？. 山崎賢 人くん 可 愛す 以下 同文."}, {"rating": 4.0, "content": "恋愛 青春映画 激動 120分. 最高 面白かっ. 川口春奈 藤宮 まし. もう 終始 川口春奈 可愛い. 余談. 本当に 面白かっ. ラスト 見る 人 どんどん 期待 内容. 奏 流れ たら 号泣 必死. こんな 青春 送り たかっ. こんな 恋愛 み たかっ. こんな 儚い 恋愛 青春映画 アリ ？. 最後 ハッピーエンド. 本当に 楽しめ まし. おすすめ."}, {"rating": 4.2, "content": "原作 読ま 鑑賞. 青春 モノ 結構 冷静 観 しまう 方. 泣い. 山崎賢人 キャラ 演じ 方 非常 良い. 川口春奈 演技 慣れ 感じ ？ 逆 良く キャラ 成り立っ 思う. 結果 不覚 ラスト 20分 泣い. まあ 結局 イケメン ストーカー みたい こ 許さ 略."}, {"rating": 3.0, "content": "キャスト 山崎賢人 川口春奈 以外 知ら … 友達 演技 イマイチ 感じ 話 内容 よく わから なぁ 結局 どう ？ ？ みたい (　 ˙ ˙ 漫画 もぉ 少し 先 展開 ？ 川口春奈 かわいい."}, {"rating": 3.7, "content": "ㅤ. 真っ直ぐ 男の子 見 応援 たく. パラパラ漫画 演出 拍手 たい. 途中 とても 切なく けど. 最後 20分 報わ 救わ. 確か 一部 役者 演技 酷かっ けど. 原作 未 読者 内容 酷評 様 作品 感じ."}, {"rating": 2.5, "content": "ほっこり 川口 春菜 可愛い 違和感 演技 あまり 上手 ??."}, {"rating": 3.6, "content": "川口春奈 最高 可愛 いかっ. 山崎賢人 キャラ 好き. 普通 好き."}, {"rating": 3.2, "content": "手 作品 主役 応援 力 とても 大事 思わさ. 山崎賢 人 上回る イケメン 設定 送り込ま 転校生 気の毒."}, {"rating": 3.3, "content": "藤宮 九条 思い出し 時 切なかっ なー 最後 あんな 形 思い出す なんて 感動 的 でし."}, {"rating": 2.6, "content": "1週間 だけ 記憶 悲しい なぁ. 無理強い ひたすら 耐え 頑張っ てる 長谷 すごい."}, {"rating": 3.6, "content": "最後 パラパラ漫画 ガッツポーズ たく 笑. はじめ たら 切ない だろ けど …. ピュア まっすぐ 想い って やっぱり 響く. 想い 交錯 てる けど. やっぱ 2人 繋がっ くれ !! って ずっと 思い むしろ 願い 見 笑. ゆうき いい 男 よ うん. 優しい だけ じゃなくて 男らしい とこ ちゃんと ね. かおり パパ 言い返し 芯 強 グッと. 甘酸っぱい これぞ 青春 !! って 映画. 一緒に 色んな 気持ち なれ."}, {"rating": 3.8, "content": "山崎賢人 川口春奈. 究極 可愛さ みれる ムービー. 何度 記憶 忘れ 僕. 忘れよ 僕 想い 続ける. 優しい 陽 光 包ま 映像. 印象的 心地よい. 爽やか 気持 なれ 最後. スキマ 奏 一気に 盛り上げ. 普段 イケメン 役 ポジション. 山崎 モテ男 じゃ 純粋. 少年 熱演 漫研 通う 山崎. 髪 少し ダサい 山崎 よかっ. ただ 恋愛 じゃ あくまでも. ともだち 流れ 崩さ. よかっ. パラパラマンガ よかっ なぁ. 原作 未読 楽しめ まし. ライン メール. 懐かし 交換日記. 例え 記憶 なくなっ 想い出. 残り 続ける. 忘れかけ 大切. 優しく 思い出さ くれ. わたし もう少し 彼氏 優しく しよ. 川口春奈 見つめ たら. 男性 きゅん 死に 間違い なし (*´ ꒳ `*). ☆☆☆ ストーリー ☆☆☆. 一週間 経つ 家族 以外 触れ合っ. 日々 事 全て 忘れ しまう かおり. そんな かおり 惹か. 友達 なろ 奮闘 ゆうき. なかなか かおり 振り向い. 貰え 日々 ゆうき 思いつい 策. 交換日記."}, {"rating": 4.2, "content": "泣き まし わぁ ヽ (；▽；). お盆 前 忙しく 映画 DVD 離れ けど やっと 時間 出来 ♬. 再度 泣き まし わぁ. 山崎賢人 良 すぎ. いない いない こんな 可愛い 男子. しかも こんな 素直 明るい こ. 欲しい わ. 素敵 お話 でし ♡."}, {"rating": 3.6, "content": "原作 すでに 読み 終わっ. 驚き. 山崎賢人 演じる 長谷 真っ直ぐ 眩 ○. 脇 固める 俳優さん 弱い なぁ 感じ つつ 高橋春織 覚える. 奏 相変わらず 良曲. レビュー 評価 思っ たより 低い けど 普通に 良い 話 ふんわり エンディング おもう."}, {"rating": 3.4, "content": "原作 アニメ 観 鑑賞. アニメ はほん 好き でし … 笑. ストーリー 少し 違う ね ありか なー 思い 観 まし. 内容 無理 って アニメ み たからか あまり 感じ ませ でし. アニメ 見 たく まし. 川口春奈 かわいかっ. 学校 屋上 図書館 十 年 経っ 無くし ちゃ いけ って 思い まし 笑."}, {"rating": 3.4, "content": "山崎賢人 演技 光っ 一 作 思う 常に 表情 闇 抱え 常に 明るく 振る舞う 高校生 うまく 演じ 思う. 先 3 行 尽きる やっぱり 原作 読ん 作品 いい 思わ させ 多い. （ 原作 読ん 人 感想 違う かも しれ ）. けっこう 心 動かさ 一 作."}, {"rating": 3.4, "content": "川口春奈 山崎賢人 若手俳優 演じ 人気漫画 実写. 漫画 一 度 読ん 題名 想像 出来 まし 映画 見 よかっ. 何より 川口春奈 とても 可愛かっ. 学園 物 イライラ モヤモヤ 場面 そう ませ でし スッキリ 見る とても 良かっ. 何より 主役 二人 若い 演技力 良かっ 思い. 初々し 学園 物 もってこい でし. とても 合っ まし 残念 泣く 場面 ませ でし."}, {"rating": 3.4, "content": "山崎 ピュア 川口 すごく 癒さ まし 学級委員 女の子 すごく 良い 子 学生時代 って 良い よ ね."}, {"rating": 3.1, "content": "事前 設定 原作 考慮 映画 観 純 感じ 申し上げ ね …. 自分 重要 人物 状況 【 たった 一週間 ぽっ ちの 時間 物語 重大 テーマ 】 実に 中高生 っぽい なぁ 思い まし. そう. 私たち オバ オッチャン 1年 毎日 普遍 的 出来事 しまい 一 歳 重ねる 何とも 思わ 性分 しまう わ. 彼ら にとって 毎日 … ただ 一週間 … ワン シーズン … 掛け替え 思い出 客観 的 見え くる 映画 でし. 正直 製作 陣 にとって 後世 残す つもり 場 限り お仕事 映画 かも しれ ませ 【 関わっ 演者 未来 明るい よ ‼ ︎ 】. 川口春奈 :. ウェデングドレス 褒め 日 来る 一週間フレンズ 撮影 中 想像 でしょ ？. 映画 出 忘れないで ね. 山崎賢人 :. 近々 将来 とんでも プレッシャー 苛ま 思い そのまま 自分 お仕事 続け ください. 最近 あなた 好き まし."}, {"rating": 2.3, "content": "記憶喪失 設定 無理 やり すぎ 感情移入 もし ずらかっ なぁ ただ 山崎賢人 なんと 言え 切ない 感じ カッコ よかっ (((o(*ﾟ▽ﾟ*)o))) ♡ 終わり もっと 切ない 悲しい 感じ 欲しかっ."}, {"rating": 3.9, "content": "記憶 喪失 設定 少し 無理 以外 いい 映画 最後 少し 前 シーン 切なく 泣け."}, {"rating": 3.0, "content": "思っ よかっ けど 主人公 山 﨑賢 人 役 ぴったり すぎ せつなかっ."}, {"rating": 3.0, "content": "映画 に関して 食わず嫌い 方 なので 1人 映画館 観る 注目 浴びる 年齢 観 よ レンタル. 無理 設定 なんのその 最後 微笑ましく 見守ら いただき まし. ただ 一つ だけ 言い たい クラス あんな 可愛い 子 のに 周り 男子 興味 無 すぎ ？ 普通 もう少し ちょっかい だし よ 笑."}, {"rating": 3.7, "content": "記憶喪失 設定 だけ 無理 残念 けど. 山崎賢人 演技 川口春奈 高校生 役 ハマり 具合 撮り方 音楽 使い方 全部 良く めちゃくちゃ 良かっ. あと 友達 桐生 君 かっこよ すぎ. 泣い ー. たま 青春 モノ み リフレッシュ 😂."}, {"rating": 3.0, "content": "設定 無理 じゃ ないす ね ～。 乖離 性 健忘症 記憶障害 普通 学級 通える もん ？ まして 親 先生 友達 作ら なんて 虐待 いい とこ もちろん 大きな 障害 乗り越える 男女 描き たい わかる リアリティ 欠ける そんな 感じ 終始 不満. 最後 シーン 思わず キュン 来 ちゃい まし ｗｗｗ まあ 最後 為 だけ 究極 ツンデレムービー 見れ いい かも しれ."}, {"rating": 3.8, "content": "一週間 わすれる って 設定 ？？？ 部分 けど 無視 すれ 面白い み よかっ."}, {"rating": 3.3, "content": "記憶 って 儚い もん ねー. 日々 一瞬 一 秒. 大切 しよう 思え."}, {"rating": 3.6, "content": "一週間フレンズ。. 2017 2 18 公開 日本作品 2017 -1 34. いや はや 最近 手 邦画 意外 いつも 泣かさ しまい. 一週間 友達 記憶 リセット しまう 女子高生 全て 瞬間 大切 一週間 一 会 関係性 丁寧 積み重ね いく 本当に ピュア 青春 グラフティー ね 色々 批評 手 作品 演技力 演出 さておき 素直 感情 移入 一番 ね （笑）. パラパラ漫画 最高. 川口春奈 山崎賢人 主演 アニメ化 舞台化 葉月抹茶 氏 人気漫画 実写映画 化 青春 ラブストーリー 好きっていいなよ。 川口 香織 orange オレンジ オオカミ少女と黒王子 人気 博す 山崎 祐樹 演じ 電車男 7月24日通りのクリスマス 村上正典 監督 メガホン とっ."}, {"rating": 3.4, "content": "振り返る そんなに 悪く けど 集中. 映画館 見 たかっ なぁ."}, {"rating": 3.8, "content": "山 﨑賢 人 君 大好き 前売り券 買っ 楽しみ 映画 けど 忙しく 映画館 見れ Blu ray. とっても かっこよく とっても 感動. 映画館 見 たかっ とても 後悔 ´-`*)."}, {"rating": 3.3, "content": "原作 ？ 初めて 知っ …。 今度 見 みよ. 原作 未読 なんとも 言え けど 思っ よかっ ◎. こういう 純粋 恋愛 たい な～ 最後 方 切なかっ けど いい 終わり 方 でし あえて 台詞 ね. 山崎賢 人くん こういう キャラ 方 似合っ てる クール 役 おちゃめ 天然 ほう 山崎賢 人くん らしく よかっ ◎. 川口春奈 かわいかっ ～。."}, {"rating": 2.7, "content": "設定 突っ込み どころ 隠し きれ くらい 少し しんどい 印象."}, {"rating": 3.0, "content": "一週間 しか 記憶 持た 女の子 何回 最初 友達 やり直す 男の子 純粋 青春 って いい なあ."}, {"rating": 3.3, "content": "ただ 恋愛映画 じゃ 笑. 山崎賢人 こうゆう 役 方 合う 気. 最後 終わり 方 切ない けど いい 終わり 方."}, {"rating": 3.8, "content": "5本 1000円 レンタル 埋め合わせ. 川口春奈 観 目 保養 しよう. くらい しか 思っ けど 意外と 面白かっ. 恋愛 話 じゃ だろ. 不覚 最後 パラパラ漫画 やら. 漫画原作 ツッコミどころ 多し."}, {"rating": 2.8, "content": "飛行機 中 鑑賞. 期待 見 割と 良かっ. 山崎賢人 おちゃらけ キャラ 方 似合っ てる."}, {"rating": 3.5, "content": "清く 純粋 心 見 たら 面白い ツッコミどころ ど 切な GOOD 川口春奈 可愛い."}, {"rating": 3.1, "content": "とっても 純粋 💓 恋愛 感情 友達 言っ 支えよ 献身 素敵 ✨. はいはい 二人 ハプニング 乗り越え くっつくんです ね. じゃ 作品 ‼ ︎. とっても 穏やか 暖かい 物語 🌸 最後 シーン いいね ＼(^^)／."}, {"rating": 3.3, "content": "ドラマ 好きな人がいること 素っ気 山崎賢 人 好き けど アホ っぽい キャラ 好き. パラパラマンガ よかっ あ."}, {"rating": 2.0, "content": "友だち ください とか 言っ チャンス み 抱きしめ 男 行か とい ワンワン 泣い お前 全然 友だち 違う やん いい ヤツ けど."}, {"rating": 3.3, "content": "レンタル DVD. 川口春奈 ひたすら かわいかっ ♡. こんなに 素直 けなげ 男子 高校 生っ だろ とか 過去 知る 人物 そんなに うまい 同じ 学校 転校 くる って 等々 大人 余計 ツッコミ 入れ たく ダメ ね (^_^;). 原作 未読 2時間 コンパクト まとまっ ストーリー展開 分かり やすかっ. 個人的 ショウゴ 君 好き なー ´ ͈ ꒫ ` ͈."}, {"rating": 4.3, "content": "めちゃくちゃ 泣け まし 😭. 映画 大好き. 何回 観 たい. はるる 可愛 すぎ まし (｡･･｡)♡."}, {"rating": 3.7, "content": "想像 以上 良かっ ◎. 山崎賢人 キャラ すごく 好き 川口春奈 良い. 九条 イケメン 設定 個人的 よく わかん けど ストーリー めっちゃ 良い 恋愛 発展 ？ 思い 見 けど タイトル 通り ラスト 良かっ. めっちゃ 泣け 良い 映画."}, {"rating": 3.0, "content": "原作 ベース 話 違う 箇所 いっぱい. さきちゃん 原作 通り やる たら 2時間 じゃ 収まら 思う 現実 キャラ きつい 実写映画 妥当 思う. 実写 なんだかんだ 見 ちゃう けど 原作 1番 なー 改めて 思う 思わ くれる って 分 改めて 見返そ 思え よかっ."}, {"rating": 3.4, "content": "山崎賢人 出 てる 学園映画 中 1番 本人 合っ てる 役 思い まし."}, {"rating": 3.4, "content": "一番 イケメン クラス イケメンキャラ 憤り 感じ まし クラスメイト キャスティング 弱い."}, {"rating": 3.1, "content": "惜しい. 前半 川口春奈 謎 解け いき 交換日記 あたり くらい ワクワク 見る. 冒頭 電車 本 パス 所 名 シーン. 川口春奈 クール そう オドオド 表情 上手い. 後半 元 同級生 九条 出 くる あたり つらい 過去 あたり グダグダ. 九条 人柄 よく わからん 元 バス 部 親友 なぜ 今頃 謝る. 個人 的 止め スキマスイッチ 奏 なぜ 今更 使う ？. 図書 室 シーン ラブレター 彷彿 ちょっと 嬉しかっ. 主演 二人 好演 た分 本当に 惜しい."}, {"rating": 3.3, "content": "山 﨑賢 人 観よ 企画 第 二 弾. 顔 特別 好み って わけ けど 演技 上手い つい 観 たく こういう 恋愛 ドラマ ハマり 役 なぁ. やっぱり 川口春奈 可愛い. 最近 もの凄く 可愛く まし よ ね 目 保養 … ♡."}, {"rating": 3.6, "content": "原作 未読 アニメ 未 鑑賞. フレンズ 付け ついつい ラブストーリー 期待 しまう 僕 耐え 報わ 切な でし. 奏 かなで 2番 頭 バシッと ハマっ くる ズル. 個人的 しょう ごくん お前 すごい よ ちょっと 泣い 誰か そう 認め もらう だけ 救わ よ ね. あと ざっと ググっ たら はじめ ホント そんなに 悪い やつ じゃ ね 映画 女々し 丸出し ちっ ともいい やつ じゃ ませ. イケメン 2トップ 国生 ママ 棒 演技 炸裂 てる しっかり 目 つぶれ 主演 2人 しっかり キュンキュン くる 楽しめ. てか 今 書い 気づい けど 川口春奈 はじめ 引っかかっ 金田 一だ … いつも はじめちゃん からだ. 話 戻し. 結末 賛否両論 そう 個人的 スタートライン 意図 なんだろう 原作 別モノ 観れ 結構 良い 友情 ラブストーリー 思い 棒 除け 笑. 関係 けど 賢人 引っ張りだこ 演技 とか 実力 思う けど 何より ほんと みんな 愛さ 人間 だろ 思う 一 度 いい 会っ み たい 笑."}, {"rating": 2.8, "content": "ぱらぱら 漫画 すごく 良かっ …。. 九条 長谷 ほんと 良い 性格 設定 多少 ぶっと でる けれど 楽しめ. できれ スキマスイッチ 二人 声 挿入 歌 聞き たかっ 思い 半分 合唱 ちゃう 視点 拍手 半分."}, {"rating": 4.0, "content": "友達 終わり よー って 感じ けど とても いい. 泣き そう. 回り キャスト 演技力 気 けど 笑. 奏 卒業式 歌い たく そんな 映画."}, {"rating": 2.7, "content": "原作 未読. 全く 予備 知識 本作 鑑賞 どこか 設定 作品 いっ 所. ひねくれ 視点 しまい ヒロイン 記憶障害 ご都合主義 感じ しまい まし. 主人公 ヒーロー 気取り 印象 受け あまり 好感 持て ませ でし. ラスト 展開 バッドエンド 予想 良かっ. キャスト メイン 2人 マッチ でしょ. スキマスイッチ 主題歌 非常 いい."}, {"rating": 3.9, "content": "有る きっかけ 月曜日 先週 記憶 なくなっ しまう かいり 性 記憶喪失 病 持つ 転校生 藤宮香織 ラブストーリー. 交換日記 を通じて 日々 笑顔 取り戻す. そんな 中 きっかけ 作っ 張本人 表れ 病が 悪化 … 進級 合わ しまう. 難しい 病 やっ み なけれ わから そんな 強い 意志 回復 早める 必ず 報わ 事 でしょ."}, {"rating": 3.9, "content": "配役 ひとまず 置い おい オチ 展開 言わ ひどく じゃ なー おもっ むしろ 2時間 うまく コンパクト まとめ なー 印象. 原作 違う オリジナルストーリー 含ま てる 自分 オリジナルストーリー すごく 良かっ. ぱらぱら 漫画 流れる 音楽 マッチング ごく よかっ. オチ 漫画 変え 下手 つきあっ ハッピーエンド じゃ キチンと 漫画 順礼 作ら よかっ."}, {"rating": 2.0, "content": "空気 読む 作る らしい 川口春奈 可愛い 切ない 感じ けど 感情移入 みたい 全く."}, {"rating": 1.6, "content": "長谷 絶対 山崎賢 人 じゃ. 小関 作り直し ほしい. メイン ２ 人 以外 キャスト. 手抜き 感 半端 じゃ."}, {"rating": 3.5, "content": "期待 ませ でし. 初め 純粋 友達 たく 拒否 少し 意地 我慢強く アプローチ. 長谷 ひたむき やがて 藤宮 記憶障害 症状 快方 向かわ. ラスト 本 落書き パラパラ漫画 風 )、 泣かさ まし. 自分 過去 思い出せ って 辛い よ ね."}, {"rating": 2.5, "content": "脇役 弱い. 棒読み 感 すごい 笑. 川口春奈 高校生 役 🤔. 120分 長く 感じ. 主題歌 めちゃくちゃ 良かっ."}, {"rating": 2.4, "content": "フレンズ 展開 いい ？ って. 見 飽き しない."}, {"rating": 3.5, "content": "文化祭 とか 行事 ドキドキ 感 思い出さ (>_<). せく よく 我慢 思う (>_<) 切ない けど はじめ ざかった （笑）."}, {"rating": 3.0, "content": "映画 とても 面白く 少女まんが っと 思う 映画 まぁ 実際 そう けど (^◇^;). 唯一 うーん って 思っ エンディング ね エンディング もう少し 恋愛 持ち 入れ たら よかっ 思い. 川口春奈 とても 可愛かっ 映画 いつも 以上 可愛い 思い まし."}, {"rating": 3.4, "content": "アニメ 見 ストーリー 知っ けれど 最初 最後 長谷 いい 人 すぎ 普通 無理 だろ なあ."}, {"rating": 3.2, "content": "I will never ever give up to be my friend. Even though you forget everything about me and me mories that we made together. A pure love story.. I m sorry that I always let you say that but let me say it this time.. Can you to be my friend."}, {"rating": 1.5, "content": "切 ねぇ. 山崎賢人 かっこいい けど. 他 人 棒読み め ちゃき 笑. 先 わかっ ちゃう. なるほど ね って 感じ."}, {"rating": 2.0, "content": "川口春奈 好き だけ 鑑賞. 記憶 思い出 違い 触れ 点 だけ ちょっと 刺さっ. 忍ぶ 恋 記憶 持続 女性 献身 的 愛情 ？. わがまま 元カレ とか 覚悟 稚拙 愛情 けど それなり ラスト 形成 特異 条件 設定 ある程度 許容. 普遍性 触れ."}, {"rating": 3.2, "content": "結末 納得 いか なぁ 笑. 最後の言葉 あっち たら なぁ. 良い 青春映画 けど 物足りない."}, {"rating": 3.4, "content": "好きっていいなよ。 そう けど ツンツン てる 川口春奈 かわいい なー. 山崎賢人 メンタル 強し 常人 ボロボロ. 原作 結末 一緒 ね."}, {"rating": 2.4, "content": "本作 青春学園 ストーリー. 涙活 இ д இ ;  . ストーリー 乗り遅れ 電車 置き忘れ 図書 本 拾っ とこ ハジ マル. 友達 下さい. 何度 伝え 返っ くる. 無 理っ 無理. いつも 1人 過ごし. 人 関わる 避け のに 友達 作ら 秘密 …. １ 週間 記憶 リセット しまう ๑ -﹏- ๑. そうだ 日記. 僕 だけ 交換日記 始まる … …. 忘れる って わかっ 記憶 消さ きっと 思い出 残っ. 果たして ボク 展開 ？. 原作 コミック 映画化."}, {"rating": 2.8, "content": "○ 原作 未読. 上杉柊平 目当て 鑑賞. 先 読め しまう 単純 ストーリー. 原作 読ん アニメ 観よ 思い."}, {"rating": 3.5, "content": "最近 恋愛漫画 実写化 作品 中 割と 好き 方 ね あんまり 恋愛 恋愛 アイドル映画 って 感じ 観 やすかっ あと ダメ男 頑張る 系 んで 好き."}, {"rating": 2.0, "content": "ダメ 学校 セット 雑 すぎ 精神と時の部屋 みたい てる. 予算 ❓. あと 光量 多め ボヤけ 光 画面 とけ 青春 瑞々し 出せる 思っ てる ヤバイ. 多い けど こういう パターン."}, {"rating": 3.0, "content": "観 終わっ 印象 爽やか. 川口春奈 可愛い 黒板 アート パラパラマンガ エンディング 印象的. ただ 色々 描写 思う. 交換日記 強力 すぎ いきなり 友達 てる. そもそも 友達 ください って 言っ. 4人 仲良く くだり 唐突. もう 一つ 残念 交換日記 燃やし. 記憶 なくなっ しまう 話 中 自己中心的 絶対 やっ いけ 許さ."}, {"rating": 1.0, "content": "敬愛 大統領. -1 99999998 点 付ける 思い （笑） 設定 なぁ ちゃんと 検査 科学 的 裏 とり まし 的 演出 けど リアリティ 乏しく 原因 出来事 弱い まあ 川口春奈 可愛い 加点 2 けど （笑） フレンズ って 言っ てん 求め てる 彼氏 伝え たかっ だろ."}, {"rating": 3.5, "content": "いじめ 守る 辺り 感動 最後 ハッピーエンド ？ ちょっと 微妙 けど 山崎 よかっ 川口春奈."}, {"rating": 2.6, "content": "キャスティング 演技 なんとも まとめ けど 無理 展開 ラスト ご 都合 泣い けど."}, {"rating": 2.3, "content": "少女漫画 世界 実際 世界 落とし たら こんなにも 不自然 目 覆う 展開 ばかり. ただ 最後 パラパラ漫画 持っ かれ 不覚 泣い 結局 友達 よー 叫ん."}, {"rating": 3.0, "content": "山崎賢 人 川口春奈 置い とい 周り 固める 脇役 イケメン 称さ 2人 演技 酷 すぎる 売り出し 中 若手 次回作 公開 或いは 公開予定 作品 待っ 状態 良い 理由 本作 見れ 誰 わかる 負 連鎖 起こし ストーリー 集中 たい 関わら 彼ら 演技 せい 集中 力 散る ある意味 注目 集め かも …. 山崎賢人 イケメン 度 とか 川口春奈 可愛さ とか 案外 切ない ストーリー とか 脇役 陣 演技 ご 注目."}, {"rating": 3.2, "content": "上手く いく 思っ のに .. って 切な 凄い 香織 記憶 無くっ しまう 受け入れ 友達 たい って 積極的 押し 続ける 長谷 胸 打た 山 﨑賢 人 あまり 好き じゃ けど 純粋 ちょっと アホ っぽい 役 見 いい 俳優さん 思っ もう ちょっと 2人 関係 発展 たら よかっ って 正直 感想."}, {"rating": 3.0, "content": "１ 週間 記憶 リセット 川口春奈 健気 山崎賢人 物語. 難しい 設定 割り 映画 すっきり まとまっ. 脇役 最近 若手 子 分かん てる."}, {"rating": 1.6, "content": "山崎賢 人 こういう 役 向い 思っ. 普通 すぎ あまり 面白く."}, {"rating": 3.0, "content": "キャスト 好き. 楽しい 思い. 山崎賢人 クール 役 合 うって. 分かり まし. 内容 タイトル 通り. 自分 予想. ハッピーエンド. こっち 終わり 方 ほう. 切ない けど いい."}, {"rating": 5.0, "content": "一週間フレンズ 観賞. 友達 下さい. 無理. 繰り返す 度 少し ずつ 言葉 意味 変わっ いく 二人 向かい合う. 本当に 《 大切 事 》 忘れ 本当に 良かっ いつか 治る いい. 空気 読む 創る 方 良い. TSUTAYA レンタル."}, {"rating": 3.1, "content": "アニメ化 ファン 複雑. 普通 青春 系 映画 十分 よく 山崎 川口春奈 よかっ 一応 3点 以上 スコア 付け けど アニメ 魅力 再現 残念 すぎ."}, {"rating": 2.8, "content": "ららら ど 借り おもっ 中身 見 たら やっ (´･_･`). 観 けど あかん かっ. ストーリー やし 演技 …. きゅんきゅん ぐらい 思っ たら 全然 でし."}, {"rating": 2.9, "content": "川口春奈 可愛い 最後 見れる. 恋人 なれ 感じ 切ない. まさに 1週間 フレンズ."}, {"rating": 3.3, "content": "いつも 山崎賢人 じゃ. なんか 新鮮 感じ. ストーリー 大体 読め 山崎賢人 ひたむき あきらめ とか. すごい なあ って 思っ."}, {"rating": 3.0, "content": "みんな みんな じゃ けど 最近 女子高生 上映 中 写メ 撮っ 煩かっ ライン やっ 家 ？ 思う マナー 悪さ 目 つく こういう 上映 み しまい まし. 気 み み. 山崎賢人 おば パーマ とか 横 入り てかっ さらっ いく 奴 とか 探す とこ 覚え てる ね ？ とか ツッコミどころ けれど 思っ ちゃんと てる 青春映画 でし 思い出し 友達 どまり って 切ない なぁー なんか 生殺し 気."}, {"rating": 4.0, "content": "期待 以上 原作ファン 主演 2人 ファン けど かなり ツボ 山崎賢人 いつも 役 イメージ 違っ けど ◎ 切ない ほろ苦い 途中 すごい 泣い ラスト すごい 好き 交換日記 いいね きゅんきゅん した ♡ はじめ 桐生 方 モテる ？ 笑."}, {"rating": 4.3, "content": "淡い 青春映画. 川口春奈 可愛い すぎ. 映画 雰囲気 すごい 好き. ただ はじめ 大嫌い."}, {"rating": 3.5, "content": "とにかく 山崎賢人 可愛い 川口春奈 可愛い 可愛さ 満点 映画 最後 ほっこり."}, {"rating": 3.5, "content": "あ ともう 一息 って くらい 物足りない 感じ すごい. 本 くだり まあ そう だろ なー 思っ けど よく めちゃくちゃ よい エピソード ; _ ; )！. 総括 アニメ 優秀."}, {"rating": 3.5, "content": "キャスト もと 印象 全然 違う 感じ 友達 く 過程 もっと 描い 欲しかっ せく いい やつ 三 年生 疎遠 展開 少し 悲しい ‥ 変 終わり 方 じゃなくて 最後 友達 エンド よかっ."}, {"rating": 3.2, "content": "どうして 山崎賢人 髪の毛 ふわふわ ？. 原作 子 ふわふわ 違う よ. 柔らかい 雰囲気 出し たかっ ？."}, {"rating": 3.0, "content": "うーー. なんで 山崎 イケメン じゃ 役 … 可愛い 役 良かっ けども …. 内容 まぁ …."}, {"rating": 2.8, "content": "原作 未読. 主演 二人 見る 映画 … 笑. 切ない けど … 笑."}, {"rating": 3.8, "content": "賢 イケメン じゃ 役 違和感 … 素朴 賢 好き んで 楽しく 観 まし よ. 1週間 友達 記憶 無くし ちゃう 女の子 頑張っ 仲良く よ って 話. しかも イケメン 役 2人 賢 比べ たら 全然 イケメン 見え けど キャーキャー 騒が てる 不思議 …. 川口春奈 もちろん 文句なし 可愛い かったん 別に 僕 グダグダ 書か 容易 想像 つく 思う んで 掘り下げ はしません 難病 抱え 難しい 役柄 可愛らしく 演じ やっぱり 卵焼き しょっぱい タイプ まし よ. もう ひとり 女子 可愛かっ けど 高2 リボン どう 思う ぞ …. 女性陣 に関して 情けない やら 悔しい やら 自分 バカっ ぷり 涙 事. ヒロイン 中学時代 友達 出 くる ね … 演じ てる 部長 のに エンドロール 名前 出る 気づか ま ぢ 情けない …. あ 部長 咲-saki- 古畑星夏 演じ 清澄高校麻雀部 部長. もう 1度 見直し たら 髪 色 とか 咲-saki- 人狼ゲーム ラヴァーズ 変わっ 確か 印象 少し 違い まし それでも アップ とか あん のに 大好き 部長 気づか とわ … ま ぢ マシン ボーイ バカバカバカバカバカバカ 後悔 しか 無い わ …. 伊藤沙莉 一瞬 シーン すぐ 気づい のに リア充 … つっ てる シーン. ストーリー に関して 最初 キュンキュン しながら 見 のに 後半 賢 恵まれ っぷり. そんな 無 しや 無し こんなに 一途 一生懸命 賢 恵まれ なんて 神 仏 無い わ！ なんて スンスン まし …. おい 中途半端 イケメン お前 んで 出て きた ？ 札幌 帰れ まし てん. そんな 感じ めっさ 賢 感情 移入 んで 最後 一連 シーン わっしょい わっしょい 幸せ 気持ち 観れ 良かっ. ま ぢ あのまま 報わ 終わり 方 ゲロゲロ たか …. 感情移入 言え 文化祭 準備 シーン やらかし 賢 川口春奈 手 引っ張っ 逃げる シーン ね 僕 独り言 逃げよ 賢 セリフ 逃げよ ハモ っ キュンキュン. もう 賢 他人 思え わぁ ゲラゲラ."}, {"rating": 3.6, "content": "7日間 しか 記憶 もた 君 僕 好き. クラスメート 藤宮香織 ひそか 思い 寄せる 高校2年生 長谷祐樹. 距離 縮めよ 友達 ほしい 声 掛ける 香織 どんなに 仲良く 相手 毎週 月曜日 忘れ しまう 記憶障害 抱え. それでも 記憶 リセット 1週間 ごと 声 掛け 交換日記 スタート 祐樹. ところが ある日 香織 過去 知っ 生徒 転校 … …。. 漫画 少し 読ん スキマスイッチ 奏 好き 観賞. 純粋 思い 続ける 長谷 良かっ. 少女漫画 実写 オレオレ イケイケ 主人公 ただ ただ キュンキャン だけ 作品 多い けど そんな 良かっ."}, {"rating": 1.6, "content": "アニメ 見 なんか 違う 感じ した. まぁ 学園 見 久しぶり 余計 かも しれ けど."}, {"rating": 3.2, "content": "嫌い じゃ なぁ こんな 感じ. 今 ときめく 山崎賢人 ちょっと 冴え 高校生 長谷祐樹 役 同じ クラス かわいい けど 友達 いない 藤宮香織 （ 川口春奈 ） 友達 下さい って …。. まあ 無理 って 言う 香織 事情 殻 閉ざす 感じ とか 負け じと 食い下がる 祐樹 執拗 なにより 祐樹 明る 脳天気 いい. 序盤 ちょっと いい 感じ 思っ たら 転校生 登場 香織 過去 トラウマ フラッシュバック 予想外 展開 しまう. ぶ厚い 本 伏線 回収 必ず よ 予想 出来 あまり ハッと 方法 悪く 思う. あくまでも 友達 っていう 清々しく よかっ."}, {"rating": 3.0, "content": "一週間 相手 事 忘れ しまう 記憶障害 もつ ヒロイン 必死 守ろ 青年 純粋 愛 描い 物語. 記憶 蘇り 方 都合 良 すぎる だろ … ツッコミ さておき ありふれ 話 爽やか 1本 見せ 切っ しまう 力 技 凄い w. 記憶 残っ 人 忘れ 人 違い … 意外と 深い 内容 気 w."}, {"rating": 4.0, "content": "てっ たって 山崎賢人 ひたすら 可愛かっ. 川口春奈 ナチュラルメイク のに 可愛かっ."}, {"rating": 3.0, "content": "山 﨑賢 人 好き 見 けど 期待 すぎ 安っぽい 学園 抱きしめる シーン きゅんと ♡."}, {"rating": 3.6, "content": "いつも クール 役 のけん とく 映画 笑っ 泣い 表情 豊か GOOD ‼ ︎. 原作 知ら 作品 自体 楽しめ まし 原作 読み たい."}, {"rating": 3.8, "content": "切な すぎる 高校 卒業シーズン 見 たら 泣い 漫画 実写化 しょうが とこ けど まあ 良かっ 川口春奈 かわいい 奏 合唱 涙 そそる."}, {"rating": 1.4, "content": "ー 映画 もん ね うん しか やはり 日本 学園 恋愛 物."}, {"rating": 1.0, "content": "以上 低い 点 付け 1 0 0点 冗長 演出 感情 乗ら テキスト 読ん でる だけ 台詞 ラスト 付近 あまり 偶然 重なる シチュエーション 今作 学園祭 卒業式 感動 装置 使う 多感 高校 生活 以外 時間 あっさり 経過 しまう 作品 登場人物 不誠実 極まりない 0点."}, {"rating": 3.5, "content": "原作 知ら 純粋 物語 楽しめ 展開 ラスト 繋がり 個人的 良かっ 思う. 主演 2人 以外 登場人物 描き方 雑 感じ 2人 だけ 物語 展開 いく 良い 感じる 何より 主演 2人 すごく 良かっ. 山崎賢人 他 作品 比べ ハマり 役 感じ."}, {"rating": 3.5, "content": "原作 見 ませ. 切なく もどかしく. 何だか 可愛く. よかっ."}, {"rating": 3.9, "content": "僕 友だち ください. 忘れ しまう すごく 悲しい 感じる 映画 でし."}, {"rating": 3.0, "content": "物語 自体 特別 感じ けど 山崎賢 人 川口春奈 コンビ 得 （笑）."}, {"rating": 3.3, "content": "ピュア 少し 切なく 最後 ほっこり 映画 スキマスイッチ 奏 良かっ."}, {"rating": 5.0, "content": "すごい 映画 でし. 先 読め てる 感じ 最後 展開 読め. アニメ 方 見 けど 実写版 だけ 満足 大 満足."}, {"rating": 3.1, "content": "原作 好きな人 少し オススメ エンディング 奏 起用 良かっ."}, {"rating": 4.0, "content": "山崎賢 人 切ない 表情 よかっ. こんな 感じ おちゃらけ る 演技 いいね. 相反 親友 役 棒読み 演技. すごく 気 ラスト にかけて. 流れ よかっ."}, {"rating": 3.5, "content": "聖蹟 桜ケ丘. 原作 藤宮 到底 及ば けど 川口春奈 わ ええ."}, {"rating": 3.1, "content": "原作 未読 アニメ 見 まし. 実写化 決定 時 観よ 思っ まし キャスト ねぇ. イメージ 違う よ. まぁ さておき 内容 に関して 個人的 玉子焼き シーン とか クレープ とか 必要 思う シーン 抜け てる 気 まし ね. 毎回 思う けど 無理矢理 原作 とか アニメ 通り 内容 短い 尺 表そう いけ じゃ ？. いっそ オリジナルストーリー ちゃえ いい って 思い. そぅ 言っ 原作 とか アニメ 観 方 楽しめる じゃ でしょ ね ？."}, {"rating": 3.8, "content": "原作 アニメ 読ん 観 たからか 凄く 楽しめ. 少し テンポ 遅 め けど 笑える 箇所 面白かっ ､ 長谷 一途 ピュア 姿 記憶 消え しまう けれど 長谷 心 開い いく 藤宮 姿 いつの間にか 魅力. 主役 二人 演じる 山崎賢 人 川口春奈 とても 魅力的 最高 😉. 先生 役 戸 次 よかっ なぁ 🎵. 映画 ラスト 原作 ラスト 一緒 ？ 先 二人 展開 気. いい 歳 こい キュン 切な けど 笑顔 良い 映画 😌. スキマスイッチ 奏 良い 曲 よ なぁ 💘. ただ ちょっと 山崎賢人 以外 男優 陣 演技 かなり 気 (￣▽￣;). 反面 ､ 出番 少ない けど 眼鏡 図書 委員 子 演技 よかっ ね ☺. 観 良かっ."}, {"rating": 3.2, "content": "原作 読ん 映画 尺 少し 物足りなく 残念 所 たくさん まし. 中盤 あまり 面白く ラスト 切な 本当に 良かっ."}, {"rating": 3.1, "content": "川口春奈 好き 観 可愛い ♥. 山崎賢人 おちゃめ 笑顔 いい いい 歳 こい 学園 恋愛 物 好き （笑）."}, {"rating": 2.4, "content": "漫画 研究 部 のけん とく 可愛い それだけ けど なんだかんだ 泣い 悔しい."}, {"rating": 1.5, "content": "色々 可笑しく コメディ 映画 勘違い. 一言 率直 ただただ つまらない. 今年 個人 的 ワースト 10 確実 かも しれ."}, {"rating": 3.0, "content": "まあ 思う けど 俺 アニメ 方 好き ね."}, {"rating": 3.2, "content": "大好き 山 﨑賢 人 映画. 健気 一生懸命 主人公 心 打た. 姿 涙し まし. 結末 割と あっさり. 終わっ しまう 印象 切なかっ."}, {"rating": 3.0, "content": "飛行機 中 見. THE 日本 恋愛映画 別 恋愛 テーマ けれども 。). Tone Color grading もう THE 日本 恋愛映画 まあ 綺麗 やし 好き ちゃー 好き たまに grading そう くらい flat. 可愛らしい."}, {"rating": 2.7, "content": "泣け とても 純粋 綺麗 心 持ち主 山崎賢人 純粋 過ぎ 切なく 切なく 原作 読ん たら 薄い とか 思う かも しれ けど 読ん ないし もう 十分 綺麗 心 たい 笑. SF 好き 余計 かも 笑."}, {"rating": 3.5, "content": "個人的 長谷 キャラクター めちゃ 好き 笑. 最後 とこ 本間 一気に 涙 出 感情 凄い 分かっ 気. 後 やっぱり キュンキュン わ 笑. 恋愛映画 最高 笑."}, {"rating": 2.7, "content": "原作 途中 しか 読ん ないん 結末 気 見 行っ 記憶 なくなる 理由 ？ って 感じ 意味 わから ガラスのハート すぎ … ？ ラスト ほう よかっ."}, {"rating": 4.3, "content": "松尾太陽 舞台挨拶 新宿ピカデリー そんなに 映画 期待 行っ たら 思いのほか いい 映画 びっくり. ツンデレ 山崎賢人 なぜ イケメン枠 入っ 山崎賢人. ピュア 心 ヒシヒシ 伝わっ 心 美し 人 変える って 本当に よく わかる 映画 でし. かなり 泣け まし. ラスト とても 好き. 奏 本当に 映画 図書館 オチ 名画 ラブレター 彷彿 Good !!. 山崎賢人 ファン 高校生 かけ離れ 年齢 楽しめる いい 映画 でし 😊."}, {"rating": 2.8, "content": "川口春奈 可愛かっ けど 原作ファン 残念 …. 実写化 感じ."}, {"rating": 5.0, "content": "ほんとに 泣い 😭 💓. 最後 本 落書き み 思い出す シーン 泣き っぱなし でし. 健気 山崎賢人 すごく 需要 お願い."}, {"rating": 2.2, "content": "アニメ 見 けど アニメ 方 良かっ って. 感動. アニメ 方 好き."}, {"rating": 3.5, "content": "まあ まあ 面白かっ. 辻褄 あわせる 大変 そう そっち 方 気. キャスト 良い ね."}, {"rating": 3.7, "content": "男性 一途 想う タイプ 恋愛 あまり 新鮮 よかっ. 主演 二人 いつも 違う キャラクター 演じ 意外性. パラパラ漫画 シーン 泣け まし."}, {"rating": 3.2, "content": "相手 かわいく 友達 ください って 言い 続け なぁ とか ヒロイン 結局 面食い だけ じゃん とか 終わり 方 消化不良 とか 話 あんまり 共感 ませ でし 笑 )、 川口春奈 補っ あまり かわい 無問題."}, {"rating": 3.5, "content": "ほん っと かわいい 映画. ほわほわ 山崎賢人 クール 美人 川口春奈 癒さ."}, {"rating": 3.6, "content": "銀幕 松尾太陽 みに シネマ 太陽 ﾀｶｼ. 1人 ﾆﾔﾆﾔ 鑑賞 とにかく ｹﾝﾄﾔﾏｻﾞｷ. 可愛い とにかく 可愛い. わんこ. 春夏秋冬 構成. とにかく 秋 しんどい 秋. 松尾太陽 これから 楽しみ ね."}, {"rating": 5.0, "content": "脚本 設定 思っ しっかり 世界観 違和感 入り込め. 予告 ポスター 見 原作 キャラクター 少し 違っ 思っ 純粋 真っ直ぐ 2人 演技 長谷 藤宮 そのもの でし. 長谷 一喜一憂 姿 とにかく 可愛らしく 切なく. ストーリー 後半 見応え. 暖かく 癒さ 素敵 映画 思い."}, {"rating": 3.7, "content": "記録 1702 ??. 舞台挨拶 み させ いただい 作品. だから ちょっと だけ. 思い入れ 強い 笑. 月曜日 たら 忘れ のに まっすぐ ｢ 友達 ください ｣ って 言い 続け って すごい 思っ 強い 想 いって 心 奥 動かせる かなっ 思っ. 原作 読ん み たい なぁ. . . . 舞台挨拶 川口春奈 めちゃめちゃ かわいかっ (´・ω・`)."}, {"rating": 3.1, "content": "主演 2人 以外 演技 やばかっ. 長谷 いい ヤツ すぎ. 良い 終わり 方 かも しれ けど. とにかく 切なく. 最後 パラパラ漫画 泣き かけ まし 笑. あんな 明るく 友達 思い 人. 高校 たら だけ 良い なぁ. 1人 いろんな 抱え込ん すげ ー よ. っていう 慰め 方 いい."}, {"rating": 2.5, "content": "山崎賢人 目的 ♡ 笑. … けど DVD よかっ なぁ (；・ω・)."}, {"rating": 4.0, "content": "おまえ 一人 全部 しょいこん たん. すげ ー よ. って 言っ くれる フレンズ 大事 ね."}, {"rating": 3.5, "content": "一週間フレンズ。 ピカデリー 今週 よく 実写化 思っ たら 全然 違っ こんなにも 素直 語ら 青春 あろ 王道 嫌味 素直 心 洗わ 映画 そう そう. 山崎賢人 残念 イケメン っぷり 最高 いい 奴 見事 川口春奈 こんなに 可愛かっ ？ どう しよう 今更 川口春奈 好き って 言っ たら ミーハー ちゃう. メイン 2人 幼馴染 床屋 子 以外 演技 酷く スクリーン 耐え レベル 3人 素晴らし すぎ 良し. 映画 終盤 想い 秘め 一年 耐え 山崎 きゅん 謎 母性 芽生える 教育."}, {"rating": 2.9, "content": "まず 主人公 ヒロイン 以外 演技 酷い （笑） 本当に 酷 すぎ 映画 見 てる 途中 笑う レベル 山崎賢人 好き 見れ けど 内容 だけ 見 きた 人 お金 沼 落とし 一緒 じゃ （笑）. 原作 知ら 変 先入観 ませ だから 少女漫画 ありがち 主人公 ヒロイン 両 想い ハッピーエンド っていう 形 じゃ 驚い な！ 長谷 あんなに 健気 のに 報わ ちょっと 心 痛ん ね. 今 藤宮 ちょっと かわいい とか 思っ けど 藤宮 はじめ 会い たい っていう 言葉 唖然 あー 幻滅 あんなに 長谷 思わ 抱きしめ てる のに 今 言う ？？？ 声 出し 言い たかっ. 卒業式 シーン 泣い けど 主演 山崎賢人 じゃ たら 見 （笑）. 関係 けど 最後 クレジット わたし 行っ 施設 実習 園 名前 驚き まし."}, {"rating": 2.8, "content": "山崎賢人 目当て 行っ 期待はずれ. テーマ 友達 ください どうしても 理解 恋人になりたい ？ ？. フレンズ テーマ 胸キュン シーン イマイチ 織り込め 中途半端 印象. 山崎賢人 役柄 異なり 本人 キャラクター 近い 可愛らしい 感じ 少し ダサく すぎ 気."}, {"rating": 3.0, "content": "まぁ 普通 物語 でし 笑. ザキヤマ … いやいや 山崎. 好き タイプ 演技 けど 役 可愛らしかっ 笑. 諦め まっすぐ 友達 ほしい 気持ち ぶつける 感じ 良い. 切ない. ちょっと ダサ め キャラ. 応援 たく まし ^ ^. … 奏 いつ 聴い 名曲 ☆."}, {"rating": 3.5, "content": "アニメ すごく 好き 時間 経っ 冷め って 観よ 迷っ けど 観 良かっ 思う. アニメ こんな シーン っけ ？ ？ 悩む 藤宮香織 記憶 なくなる 設定 以外 違う 時間 経っ アニメ 記憶 曖昧 こそ 作品 すんなり 入り込め かなっ 感じる. がっかり キャスティング 漫研 部 後輩 図書 委員 後輩 とか あまり 顔 クラスメイト 全く 知ら 人 文化祭 出し物 イケメンカフェ 長谷 友達 桐生将吾 藤宮 中学時代 同級生 九条一 メイン けど 正直 キャスト イマイチ 2人 イケメン ？ って 思っ しまっ. 桐生 黙っ てる そこそこ イケメン けど 滑舌 悪い 演技 下手. 九条 演技 そこそこ けど イケメン キャーキャー シーン 違和感. 主演 2人 目立た なのか ？ 思っ しまう キャスティング 感じ."}, {"rating": 3.0, "content": "一週間フレンズ。 観 後 マリアンヌ み 一週間フレンズ。 記憶 全部 飛ん."}, {"rating": 3.5, "content": "以前 アニメ 方 見 主人公 一週間 ごと 記憶 無くなる 以外 まったく 別物 作品. 原作 ファン 人 ガッカリ 映画 かも しれ. 最後 パラパラマンガ 少し 泣け."}, {"rating": 3.0, "content": "月曜 友達 関係 記憶 だけ 忘れ しまう 都合 良 すぎる 能力 皮肉 持っ しまっ 女に 頭髪検査 たら 即 アウト モジャモジャロングヘア 日本 女子 魅了 ゆるふわ イケメン 猛 アタック ストーリー. 家族 他人 記憶 残る 唯一 友達 だけ 絶対 忘れ しまう 辛い 言う 通信 制 学校 行け 迂闊 ツッコミ 入れ たく 大人 可哀想 思い 心 居 堪 気持ち 鑑賞. もちろん チケット オンライン 購入. 楽しかっ."}, {"rating": 3.6, "content": "ストーリー ▼. 漫画原作 青春映画. 甘ったる すぎ. ハッピーエンド 観 後 笑顔 なれ 映画. 2時間 まとめる. 祐樹 身 引い. 卒業 あっという間 すぎ. 少し 物足りない 気. 祐樹 葛藤 とか もう少し. 描い ほしかっ なー 印象. 友達 以上 どう. 観 人 自由 考え 終わり 方. 個人的 以上 ほしい. 一週間フレンズ. 永遠 カップル 永遠 夫婦 (？) ほしい. やっぱり. スキマスイッチ 奏 いい 曲. キャスト ▼. イケメン 役 ２ 人. 山崎賢 人 イケメン. ご 愛嬌 って 笑. 春菜 本当に 可愛い. 健人 片思い てる 女の子. あんまり 映画 観 けど. 良い 子 印象. 振ら ちゃう 役. VS嵐 幼馴染 仲良かっ 友達 付き合い 始め 好き 気付い って 話し 経験 幼馴染 振ら 役 似合っ ？."}, {"rating": 3.0, "content": "こういう 映画 好ん 観 キャスト 原作 好き 観 行き まし. なので 原作 読ん 上 感想. こそ まさに 原作 違う 映画. 自分 好み しまい. 原作 いい 殆ど カット てる 以前 違う 作品 レベル 話 違う. シーン ？. っていう 箇所 個 ずっと 気 仕方 …。. 原作 知ら 観 たら 普通 いい 映画 かも (>_>). なんや かん 原作 知っ 最後 泣い けど ね … （笑）."}, {"rating": 3.8, "content": "正直 序盤 脇役 陣 力不足 つぎはぎ 不自然 会話 戸惑い 感じ しまい まし. 卒業式 桜 合唱 背景 終盤 ぐっと 盛り上がり. 主演 男女 カップル 成立 話 あたり やはり 少女漫画 テイスト 違い ね. 男女間の友情 同性 同士 異なる 支え 合える 分 恋愛 感情 すごく 近い 距離 隣り合わせ なー 観 思い まし. 心情 動き 現実 寄り 後夜 祭 卒業式 時 ああ 寂し さっ なー. 長谷 藤宮 まるで 中学生 素朴 可愛い. 長谷 藤宮 想い 切なく 切なく 思わず じーんと 目 沁み まし. 賢人 黒 王子 恭也 クン 偉 ぶっ 役 こういう 方 合っ ね にかっと 笑っ 八重歯 可愛さ 光っ まし. 観 良かっ ＼(^o^)／."}, {"rating": 3.5, "content": "原作 読ん 恋愛 思っ たら 前半 青春 友情 最近 ベタ ベタ ラブコメ 多かっ とても 見 やすい 映画 でし 後半 恋愛 ぽく くる きゅんと 切ない とにかく 切ない 胸 苦しく まし 見 終わっ あと 切な 残り まし."}, {"rating": 3.6, "content": "山崎賢人 役 子 健気 のに なんか 報わ 感じ もどかしかっ ド 直球 恋愛映画 面白かっ."}, {"rating": 2.6, "content": "なんや って 思い 観 けど 最後 ちょっと 感動 ちゃい まし. 都合 よく めっちゃ 良い タイミング 人物 そっと 現れる やめ 欲しい."}, {"rating": 4.0, "content": "僕ら 山崎賢人 君 主演 青春映画 漫画原作 映画 僕 アニメ 観 ファン けど 映画 方 僕 良かっ 実写 ならでは アレンジ ま 効い なにより お調子者 高校生 役 嫌味 熟 山崎賢人 君 青沼 的 主演男優賞 役 もらっ 時 苦笑い 役作り 頑張っ 違い. ヒロイン 交換日記 二人 だけ 秘密 感 たまらない ああ ビバ 青春 地獄 過酷 一 年 過ごす 主人公 是非 目撃 ほしい. 一見 女の子 向け パッケージング 流石 元 少年漫画. 僕達 モテ 青春 燻り 系 男子 他人事 思え 男の子 向け 恋愛映画 決定版."}, {"rating": 1.3, "content": "間 取り 方 とか 急激 展開 とか 棒読み とか 細かく 考え たら 都合 よすぎ 笑っ ちゃ そう 作り けど まあ マンガ 実写化 仕方 よ ね （笑） 原作 かなり 違う. あと 周り 人 マナー 悪 すぎ 驚い 終始 喋っ てる とか 携帯 見 てる とか … 木曜 1限 ～」 って 話 映画 後 くれ …."}, {"rating": 4.3, "content": "可愛い 系 山崎賢人 新鮮 ♥ ️ 川口春奈 ただただ 可愛 いかっ (・∀・) ♥ ️. パラパラ漫画 くだり 感動."}, {"rating": 3.4, "content": "感動 ストーリー よかっ けど. 原作 方 好き. たまごやき."}, {"rating": 1.8, "content": "映画館 観る 映画 じゃ 笑 暇 時 DVD 借りて 横 観る 映画 って かんじ 笑 山崎賢 人くん ほんとに 好きな人 おすすめ ^ ^ 映画 中 どうして 山崎賢 人くん イケメン 扱わ 謎."}, {"rating": 3.8, "content": "思っ たより 良かっ 山崎賢人 イケメン すぎ 役 思っ けど ちゃんと モサ かっ. 続き がき 少し 低い 評価 笑."}, {"rating": 1.2, "content": "恋愛映画 恋愛 ほしい 思っ 中途半端 止まる 始め なきゃ いい 思っ 川口春奈 かわいい 観 行っ いい 思っ あんまり オススメ."}, {"rating": 2.8, "content": "誘わ 試写会 み まし いまさら 記録. 全体的 つっこみ どころ 多々 友だち 演技 … いい 奴 けど 演技 …。. ただ 最後 パラパラ漫画 シーン よかっ 良い 今 分 許せる くらい 奏 良い 曲."}, {"rating": 3.0, "content": "後半 そう 〜\" 観る 気 なくなっ けど. 最後 最後 安堵. 嬉しく 切なく … 感情 振り回さ 少し 疲れ."}, {"rating": 4.0, "content": "※ 漫画 読ん. 最後 すごく 感動. めっちゃ いい 所 奏 流れ 泣き そう. 観 方 いい."}, {"rating": 3.5, "content": "主役 2人 以外 演技 まあ まあ 酷かっ. 川口春奈 可愛かっ 問題 なし."}, {"rating": 3.0, "content": "よく キュンキュン 恋愛映画 じゃなくて ゆったり 素敵 映画."}, {"rating": 4.0, "content": "仕事 観 意外と 面白い すすめ 観 まし. 主人公 長谷 君 本当に 真っ直ぐ 子 友人 達 心 キレイ 見 ほっこり (⌒▽⌒). ストーリー あまり 展開 楽しめ. 最後 シーン 感動 ちゃい まし. 友達 下さい. それにしても 屋上 … いい なぁ."}, {"rating": 3.8, "content": "期待 観 たら 本当に よかっ. 思っ 恋愛 要素 少なく 友情 … 要素 多かっ. ラスト 泣き そう まし 意外 展開 加え シーン 大切 たく シーン."}, {"rating": 4.3, "content": "最後 最後. きゅーん 来 (T_T). 山崎賢人 ピュア すぎ …. やばかっ 笑."}, {"rating": 3.8, "content": "きっかけ 友達 つくる. 最初 最後 見入っ ちゃっ 最後 パラパラ漫画 感動 涙 止まら. さりげ 日常 なか 大切なこと って 大事 いき たい."}, {"rating": 4.3, "content": "いや 長谷 かわい すぎ じゃ ？ ？. 自分 忘れ ちゃう 嫌 忘れ ちゃう 嫌. 記憶 って 大切. 最後 パラパラ漫画 やばい."}, {"rating": 2.5, "content": "幼 馴染み ？？？ って くらい 雑 扱い 悲しかっ. もう ちょっと 周り 人物 焦点 当て 欲しかっ 😔."}, {"rating": 3.7, "content": "主演 2人 自然体 良かっ. 川口春奈 可愛かっ だけ 十分."}, {"rating": 2.2, "content": "ー まぁ 想像 通り 作品 （笑）. 話 進む 急 早く ちょっと 内容 うすかっ かも. 友達 演技 もう がんばれ. 結局 長谷 好き 男女の友情 成立 かも しれ ←."}, {"rating": 3.4, "content": "ちょっと 気 映画館 観る つもり 映画 観 ちゃっ 笑 なんだかんだ 泣け ー. 性格 良く たい 最後 友達 っていう いい よ ね."}, {"rating": 3.0, "content": "主役 2人 以外 演技 微妙 けど 割と 面白かっ 😳. ほんま 少女漫画 って 感じ 話 けど 最後 ちょっと 感動 🙆."}, {"rating": 2.9, "content": "原作 み たく. ただ 少女漫画 的 展開 じゃ 所. 山崎賢 人 川口春奈 観. 山崎賢人 って 割 俺様 偉 ぶっ 役 クール 役 イメージ 強かっ けど 今作 役 みたい 方 可愛く すき. 思っ たより よかっ けど 挿入 流れ 奏 合唱 ver 違和感. 上杉柊平 ちょいちょい 突っ込み どころ すぎ 笑っ."}, {"rating": 3.5, "content": "キッカケ 友達 作る. 言葉 そのもの 映画 やっ. エンディング 奏 流す 反則."}, {"rating": 3.5, "content": "山崎賢人 んで こんなに 可愛い なんて 切ない ちょい なめ."}, {"rating": 3.6, "content": "主役 二人 演技 とても 上手 とても 楽しめ. ストーリー しっかり 終始 飽き 見."}, {"rating": 4.4, "content": "こー きゅんきゅん. 交換日記 … … … いい なあ. なんか ３ 周 くらい まわっ いい. 誰か ろっか ？？？ Ｗ."}, {"rating": 3.5, "content": "平日 休暇 朝 映画鑑賞. 人 少なく 環境 良し. 新 ピカ シアター 7 D 7. 最近 スクリーン 山崎賢人 主演 作 観 み たい 思っ. 原作 未読 アニメ 観. 予備 知識 全く ナシ. 一週間 記憶 消え しまう ヒロイン. 脳 障害 思い 心 障害. 心 残っ シーン. 香織 記憶 戻り 気持ち 祐樹 知る シーン. いい 感じ 告白 思い. 山崎賢人 明るく 振る舞う 演技 悔しく 切ない 気持ち. なんと クライマックス 読め. 図書館 本 こんな コト いよ. パラパラ漫画 見える 祐樹 真っ直ぐ 想い. ずっと 借り 続け 書き 綴っ 思い出. こんな 伏線 回収 方法 なんて. 映像 出来る 良い 気づき. 山崎賢人 動き 可愛い 長谷祐樹. 真っ直ぐ キャラ ビジュアル 合っ. もう 制服 脱ぎ 時 感じ. 川口春奈 同じく. 演じる 藤宮香織. 雰囲気 合っ 思う. 記憶喪失 キャラ だけ ツンツン てる 感じ 良かっ 笑顔 可愛い 言う ナシ. 祐樹 後輩 役 芳村 宗次郎. ちょい 役 けど 初めて 知っ. なんだか 気 調べ み. もっと み み たい. 俳優 制服 脱ぐ タイミング 難しい スクリーン 観 改めて 気づか くれ 作品."}, {"rating": 3.0, "content": "記録. 最後 方 スッキリ けど 悪く. 原作 知ら 見れる かも."}, {"rating": 2.5, "content": "2人 成り立っ てる 感じ （笑）. 友達 演技 下手 （笑）. ほんま フレンズ なんや （笑）. 山崎賢人 相変わらず カッコイイ 😍."}, {"rating": 1.0, "content": "女子中学生 妹 同伴 鑑賞 … 邦画 まだ 種 映画 しか なぜ 成長 だろ. 必ず 文化祭 必ず 恋愛 必ず 幸せ 終わり 演技力 俳優. 山崎賢人 作品 観 わから けど 映画 ダントツ 上手い 思っ しまう 他 俳優 酷い. 原作 ファン 少し 期待 けれど カメラ 写り 大切 顔 気 泣く 俳優 やめ ほう いい くしゃくしゃ っていう くらい 不細工 表情 泣い ほしい. 旬 若手俳優 出番 仕方 少女漫画 映画化 女子 中高生 飛びつけ 儲ける みたい 商売 やめ ほしい. 一体 どれ くらい 女子高生 かっこいい 男の子 好き 浮気 王子 様 出 キス 邦画 現実 甘く ぞ. 妹 めちゃくちゃ 興奮 見 本当に 保護者 みたい …。. 意外と 年配 おじ さま 一人 見 来 どういう だろ … 関係者 かしら … 思っ けど そんな 風 リアクション 声 ちゃう タイプ おじ さま 非常 面白かっ. ラスト 号泣 らっしゃる おじ さま 若い 子 泣い 意外と 年齢 って 関係 思い まし."}, {"rating": 2.2, "content": "山 﨑賢 人 可愛 すぎる 今 イケメン クール 役 多かっ けど 今回 可愛い 役. キャスト お金 かけ 感じ 内容 まぁ 単純."}, {"rating": 4.0, "content": "淡い 恋心 抱き つつ 期間限定 友だち 関係 切な 越え ぬ 設定 潔い 引っ込み思案 心の扉 何度 叩く 友人 こそ 若さ 恵み 山崎賢人 清々しい 笑顔 川口春奈 曇り 顔 コントラスト 良い 二人 高校生 役 好感度 大."}, {"rating": 3.0, "content": "山崎賢人 ｸﾝ 役柄 すごく 好感 もて まし 逆 川口春奈 学生 役 もう 無理 気 かも …. 学園 モノ って 学園祭 とか 卒業 とか パターン いっしょ ちゃう 仕方 かなっ 思っ しまっ. ま 今 卒業シーズン 合っ いい お話 良かっ 思い."}, {"rating": 2.7, "content": "ちゃんと まとまっ けど 原作 終わり 方 しら ？. ふた 昔 前 昼 メロ 見 気分. 主役 二人 ともかく 脇役 演技 微妙 …。. 映画 主役 客 呼ん 脇役 納得 帰す って 聞い 事 けれど 役者さん 達 若い せい 演技 魅せる 事 出来 かも. 藤宮 親 別枠. 良かっ."}, {"rating": 3.8, "content": "出逢い 思い出 記憶 なけれ 人 にとって しまう. たかが 青春映画 思っ 観 けど そんな 教え くれ 映画. 毎日 過ごし 行く 中 記憶 一つ一つ もう少し 大切 いこ 思っ. 大切 出逢い 思い出."}, {"rating": 5.0, "content": "2017 03 12. 11 : 35 13 : 45. 一週間フレンズ。. 涙 そそる 感動 ラブストーリー でし 主題歌 映画 合っ 涙 そそる …."}, {"rating": 3.8, "content": "山崎 … かっこいい …。. 山崎 髪型 残念 っていう 人 多かっ けど 髪型 すき でし 笑."}, {"rating": 1.2, "content": "主演 2人 好き 見 けど. かなり つまらなかっ. 面白い 部分 けど. つまらない 箇所 方 多い. 演技 下手 とかいう 問題 じゃ."}, {"rating": 3.4, "content": "2人 いい けど 周り 脇役. かわいそう 思え しまっ. 主題歌 奏 長谷 心情 表し てる みたい キュン きた 💕."}, {"rating": 1.3, "content": "微妙. いい 話 思っ けど 友達 演技力 … 少し 残念 😌 😌. 原作 知っ たら もう少し 楽しめ かも 思っ 普通 いい なし. 小・中学生 感 はんぱ じゃ."}, {"rating": 1.8, "content": "少女漫画 映像化 枠 俳優さん 演技 演出 画面 構成 結構 丁寧 撮ら なぁ いい 感じ 観 始め まし. 中盤 結末 にかけて 展開 …. 観 終わっ 後 モヤモヤ しっぱ なし. ある意味 デキ過ぎ 御都合主義 的 奇跡 敢えて 避ける こんな 結末 … 例 ね …."}, {"rating": 3.0, "content": "切ない シーン 印象 的 でし. けん とく 役 1番 合っ 良かっ 可愛い."}, {"rating": 3.0, "content": "賢 人くん 可愛 すぎ. はるな やっぱり すごく ナチュラル. 長谷 とてつもなく 良い 子. 他 役者さん 演技 すごく 微妙 なあ って 感じ しまっ …。. すごく 良い 話 泣け けど セリフ 棒読み 感 とか 不自然 気 しまっ 正直 感想."}, {"rating": 2.8, "content": "友達 沸点 低. 俳優 陣 下手 目 余る. 不完全燃焼 好き はなれ ませ でし."}, {"rating": 5.0, "content": "他 方 レビュー 読ん 脇役 学生 達 一部 演技 下手 思っ 自分 だけ じゃ かぁ 思っ とても 良い 作品 のに だけ 残念 でし."}, {"rating": 3.4, "content": "見る 予定 けど 友達 誘わ 映画館 鑑賞. 最初 ツッコミ 所 満載 やばい やつ もって 思っ けど 後半 香織 ちょっと ずつ 感情 出し 始め 長谷 心 通わす あたり 面白く. 後半 ツッコミ 所 満載 けど. 長谷 健気 純粋 ひたむき すごく 魅力的 演じ 長谷 山崎賢 人 好感 持て. 傘 シーン 卒業式 シーン にかけて もう 切なく 切なく すっかり 長谷 感情 移入 しまっ 自分 まし. オチ 行く 流れ よかっ けど オチ ちょっと 薄く 残念 あっさり 終わっ しまっ 感じ. 川口春奈 可愛い 切なく ちょっと 影 キャラ 上手 演じ てる 山崎賢 人くん 今 Sキャラ イメージ 違っ 可愛らしく こんな 三枚目 モテ 役 なぁ って 驚い 分 周り 友達 演技 もう ちょっと 頑張っ ほしかっ なぁ. 切ない 設定 けど 高校生 楽し そう 羨ましいっ 何度 思っ."}, {"rating": 3.0, "content": "久々 邦画 映画館 鑑賞 まし 友達 連れ 漫画原作 邦画 恋愛映画 なんて 苦手 映画 ナンバーワン 近い 割と 良かっ. 恋愛映画 青春映画 感 ほう 強く キラキラ感 感じる だけ 割と 私的 新鮮 良かっ ～ 高校生 戻り たい 切実 思っ ¯• ω •¯ 笑. 1週間 記憶 失っ しまう そんな 絆 ラスト パラパラ漫画 シーン 好き でし (•'-'•). 桐生 役 子 演技 どー どー 気 てる けど 仕方 以外 割と 皆さん 頑張っ 気 笑. 山 﨑賢 人くん 可愛かっ."}, {"rating": 3.5, "content": "山崎 癒さ まし 〜〜♡. 漫画 見 けれど とても 面白い ストーリー でし 川口春奈 表情 一つ一つ すごく よかっ. 山崎 切ない 顔 たまらなーい."}, {"rating": 3.5, "content": "川口春奈 とにかく 可愛い. カッコ つける 役 じゃ 山崎賢人. すごく かっこよかっ. 友達 たい 思う 役 でし. . 頑張っ てる 懸命 心 打た まし. 切ない けど. 見 よかっ 思える 作品 でし."}, {"rating": 2.4, "content": "タカシ 目当て 鑑賞. 悲しく けど. ひたむき 主役 姿勢. 心 奪わ まし."}, {"rating": 2.0, "content": "せっかく 友達 作っ 楽しい 思い出 育ん 次 月曜 忘れ しまう 記憶障害 持つ 女子高生 藤宮香織 そんな 初めて 会っ 日 心 惹か クラスメート 長谷祐樹 何度 忘れ 香織 想い 伝え 続ける 自分 記憶障害 自覚 他人 閉鎖 的 香織 何度も 目 前 現れる 祐樹 徐々に 意識 いく ２ 人 月曜 香織 記憶 途切れ うまく 関係 続け 交換日記 始める 葉月抹茶 ベストセラー コミック 川口春奈 ＆ 山 﨑賢 人 W 主演 映画化 監督 電車男 赤い糸 村上正典. ヒロイン 記憶 １ 週間 しまう 設定 学園 ラブストーリー 最初 予告編 観 一週間 設定 相対 的 （ つまり 一週間 毎日 会っ いれ 会え 一週間 永遠 こ 相対論 ジレンマ みたい お話 ） 物語 設定 甘い 思っ まし 作品 早々 月曜日 記憶 リセット なんだか ブルーマンデー 何もかも 忘れ しまい たい サラリーマン 設定 物語 筋 一通り まとも いい 主役 祐樹 演じる 山崎賢人 いい 三枚目 役 好演 今 ラブロマンス 的 作品 クール イケメン 役 演じ 垢抜け 三枚目 素直 演じ 演技 幅 広げ 思い 三枚目 風 役まわり そう 交換日記 持ち出し くる 君の名は。 今風 積極的 取り入れ 真逆 作品 観 非常 昭和 感 感じ しまう 作品 微妙 かも しれ ませ. それに 作品 オチ 結局 記憶 リセット 原因 特定 やいなや やや 考え 少し 安易 ラスト 落ち着い しまっ 感 何かと 祐樹 世話 焼く 山岸 寝 ばっかり いざ ２ 人 一肌脱ぐ 親友 桐生 男 っぽ 彼ら 見守る ２ 人 好演 周り 囲む 大人 設定 やや 薄っぺら く 感じ しまう イマイチ 祐樹 側 キャラクター 像 香織 側 取り囲む キャラクター 像 物足りない アンバランス 感 生ん 思い 全体的 清い 感じ 結構 好き ね."}, {"rating": 3.0, "content": "原作 知ら 鑑賞. 川口春奈 ただただ 可愛い. 内容 つまらない 部分. けど 終わり 方. よかっ 評価."}, {"rating": 2.8, "content": "最後 演出 なんか もう 目 見え 泣く 泣け w. 山崎賢 人くん 役 ハマっ 可愛かっ."}, {"rating": 2.9, "content": "うーん 正直 期待はずれ. 時間的 ちょうど いい 観 けど 想像 … って 感じ. 原作 知ら 辺 差 わから. 山崎賢人 役 真っ直ぐ 良かっ けど 周り 子 達 演技 気 仕方 …. もう少し 頑張っ 欲しかっ なあ. ただ 最後 数 分 嫌い じゃ. 記憶 なくなっ しまう 系 自分 重ね 泣く けど 泣け."}, {"rating": 3.8, "content": "2017年 3月7日 （ 火 ）. 娘 鑑賞. 原作 知ら 鑑賞. やっぱり 原作 知ら 方 楽しめる. 思い まし. 良かっ. ただただ ケント ヤマザキ 見 まし. 癒さ."}, {"rating": 3.5, "content": "アニメ版 気に入っ 見 映画館 行っ み まし. アニメ 全部 見 まあ おおむね 知っ てる 内容 進み. おもしろかっ ええ. 損 無い 思う 是非 どーぞ. 戸次 残念 ねー （ 爆."}, {"rating": 3.5, "content": "川口春奈 先生 可愛い 爆発 本 投げる んで あんなに 楽し そう 謎 話 普通 けど 楽しかっ 評価 高め わたし 恋愛映画 見る もれなく 副音声 つい 改札 前 繋ぐ 手と手 ～♪."}, {"rating": 3.0, "content": "話 よく 恋愛映画 って 感じ じゃ まとまっ よかっ. ただ つっこみ どころ たくさん 笑. もう少し 登場人物 キャラクター はっきり いい 思っ. 川口春奈 好き 何より 賢人 可愛い かっこいい 役 可愛い 役 どっち すごい なぁ 思う."}, {"rating": 3.5, "content": "泣け. 山崎賢人 君 川口春奈 演技 上手 すぎ. 記憶 とか 時間 とか 深い なぁ って 思っ."}, {"rating": 2.9, "content": "切ない 感じ 恋愛 ？ 青春映画 でし. 後半 切なく 絵 ヤバイ. 見 終わっ あと 深く 考える って フラ ？ えっ 友達 って 結局 恋愛 いか って ？ いろいろ 不完全燃焼 でし."}, {"rating": 3.4, "content": "友達 誘わ 鑑賞 誘わ たら きっと 見 映画 けれど 記憶 系 お話 滅法 弱い 泣け まし. 進ん いく につれて 展開 読め 主演 二人 素敵 でし. 多少 モヤ っと けど 終わり 方 シーン 映画 1番 最初 流れる 作り 好き お話 流れ 結構 好み."}, {"rating": 3.0, "content": "うん こういう 映画 あんまり 好き じゃ かも なあ 笑 まあ 友達 誘わ 行っ けど 眠く なっちまった 笑 演技力 って 大切 よ ね … うん 感じ させ 映画 でし 笑 あと キャラ設定 あんまり 好き じゃ かも 笑ま あ 普通 楽しめ けど ね."}, {"rating": 2.7, "content": "クラス 誰 馴染も 美少女 恋 クラスメイト 友達 なろ 頑張る 毎週 月曜日 1週間 記憶 なくなる 障害 もっ 物語. ちなみに 原作 マンガ 3巻 くらい 読み まし 素敵 雰囲気 作品. 記憶 なくなる 系 タイプ リープ 系 作品 大好物. そんな 今作 少し 都合 よ すぎる 物語 うつり まし. まだ ぼく 明日 昨日 君 デート 方 楽しめ. 漫画原作 実写化 けど 漫画 目立た 都合 良さ 映像 化 てる なぜ お前 ？ 舞台 ひとり セリフ 終わっ 立ち去る 見極め 次 役者 出 くる みたい. 原作 確か 大切な人 記憶 だけ なくなる よ なので 忘れ たく 苦悩 強く 浮き出る 映画版 全て 忘れる 設定 逆 忘れる 重み 薄い. ただ 主演 山崎賢人 川口春奈 キラキラ よかっ なぁ あんな 青春 送り たかっ なぁ 思う 40 手前 おっさん. 全体的 もったいない 作品 でし 高校生 デートムービー 最適 じゃ 思い."}, {"rating": 5.0, "content": "なめ. いつも 少女漫画 思っ. 全然 違う. 3枚 目 キャラ ほう 似合っ てる かも. 今 一番 良かっ. 絶妙 ノスタルジック 部分 くすぐら 切な. 最後 奏 反則 笑."}, {"rating": 4.1, "content": "ただただ 切ない. 幸せ 時間 切な 深さ 見 耐え. だからこそ 最後 シーン 爽やか かも しれ. 似 経験 男性 余韻 残り 過ぎ 本当に つらい. 劇場 あちこち おじさん すすり泣く 声 聞こえ まし. （ かく 言う 涙 流し しまい まし ）."}, {"rating": 5.0, "content": "川口春奈 超絶 可愛い 過ぎる 大 画面 観れ だけ 大 満足 こんな 可愛い 娘 クラス たら だけ 学校 行く 楽しく 仕方 だろ 甘酸っぱい 青春 感動. もう 一 回 観 行こ dvd 買お."}, {"rating": 3.3, "content": "山崎賢 人くん ファン 観 まし. ラスト 少し 泣き まし. 漫画原作 途中 読ん マス. 音楽 スキマスイッチ 奏."}, {"rating": 3.4, "content": "2017年 14本 目. 原作 未読. ラブコメ … ？ 青春 モノ … ？. 恋人 失敗 てる 友達 ください 印象 的. 原作 未読 映画 十分 楽しめ まし 原作 読ん たら あー こーだ 批判 そう (『 四月は君の嘘 みたい. 原作 近いうちに ちゃんと 読も 思い. やはり 高校 3年間 一本 映画 やる 無理 よ なぁ 思う 頃. 1000 日 以上 はず のに いろいろ 詰まっ てる はず のに 考える あっさり 過ぎ …. 1週間 記憶 なくす って 設定 掟上今日子 通ずる 部分 笑."}, {"rating": 3.3, "content": "主演 ２ 人 良かっ ちょっと 友人 演技 気 原作 未読 ラスト 展開 予想 良かっ. 子犬 山崎賢人 君 可愛いく イケメン キャラ 今作 ちゃんと イケメンオーラ 封印 すごい ただ キュンキュン 映画 ね. ただ 終わり 方 ちょっと だけ 不満."}, {"rating": 3.2, "content": "枕元 囁か 愛してる. 焼肉 食べ 不意 言わ 付き合う ？. 真正面 言わ 友達 ください. ずっと 覚え てる だろ."}, {"rating": 3.0, "content": "思っ 通り 裏表 素直 映画. 自分 こう だって 思っ 自信 もっ 進め 良い 正しい 良く 周り 決める 相手 自分 だけ わかる 事. 1週間 記憶 消え ちゃう なんて そんな って 思っ けど 人間なんて 1週間 記憶 薄れ いく 覚え だから 長谷 みたい 思い 続ける 伝え 続ける できれ 相手 変える かも しれ."}, {"rating": 3.0, "content": "オール 明け 眠い 中 賭け 見 いっ たら 負け. 断片的 しか 覚え 悲しい. お金 無駄 泣き たい. 賢 人くん 春奈 以外 役者 魅力 一切 感じ もう一度 見直し 行く 迷っ. サブキャラ 下手 って 見る 気 失せる …. DVD 見れ いい …. せっかく 楽しみ 記憶 無くす 系 のに なー."}, {"rating": 3.4, "content": "オープニング 電車 シーン おっ コレ いける じゃ 思わ 良い 感触 始まっ 未だに 山 﨑 良さ 分かっ わたくし コレ はいい よ イケメン キャラ 漫研 学校 中 いわゆる 陰キャ ポジション だろ 一所懸命 姿 心 打つ ジャニーズ 中川大志 あたり 素直 応援 出来 だろ w 激カ ワ 川口春奈 記憶障害 せい クラス 浮き まくる ポジション しっくり 来る ふたり ぎこちなく 心 通わす 辺り かなり 良かっ 少し 周り 演技 台詞回し 展開 なんか グズ り だす ちょっと 勿体 無かっ けど クライマックス 下り 想像 以上 良かっ 物語 主演 ふたり 演技 特 化 考えれ ティーン 青春映画 群 中 かなり 好 印象 作品 なぁ."}, {"rating": 3.5, "content": "主役 二 人 表情 素晴らしかっ 山崎賢人 前 良い 思っ てる けど 川口春奈 今 良さ 当たり 役 でし."}, {"rating": 2.5, "content": "こういう ラブストーリー って 出演者 目当て 無い 限り 観 けど 友達 誘わ たま 思っ 観 み その子 感動 って 言っ けど なあ … なんだか スッキリ しない 結末. とにかく 川口春奈 可愛かっ …. 余談 : 忘れ 記録 残し … って っけ どっか 聞い 話 ぞ って 思っ たら 忘れないと誓ったぼくがいた 話 自体 全然 違う けど ね."}, {"rating": 3.0, "content": "なぜ 泣い しまっ … …. 中高 思い出し 自分 投影 せい … ？. 映画 素晴らしい 思わ けど 主演 ２ 人 演技 よかっ. 一緒 み た人 中高 別 学 全然 泣け って 言っ."}, {"rating": 3.3, "content": "最後 卒業 向かう 2人 姿. 卒業アルバム メッセージ シーン. なんとも いえ せつない. 主人公 一途 頑張っ ずっとずっと. 想い 続ける 健気 惹か. 気持ち 表現 オープン 分かり やすく. 喜ん 時 み こっち 嬉しく 悲しい 時 せつなく. 序盤 面白く 失敗 おもっ 後半 巻き返し まし. オチ 納得 いか."}, {"rating": 3.0, "content": "久しぶり 邦画 ラブストーリー ♡ いっ タカシ 目当て けど. 内容 目当て 見 わけ じゃ けど 普通 面白かっ 山崎賢 人くん 川口春奈 ちゃわ さすが って 感じ タカシ 相変わらず かっこいい キャラ 好き ーー ♡."}, {"rating": 4.0, "content": "感動 まし. 後半 ボロボロ 泣い しまい まし 笑. オススメ 映画."}, {"rating": 3.3, "content": "劇場 予告 ラスト わかる ダイジェスト みたい よく なー."}, {"rating": 3.9, "content": "思っ たより すごく 良かっ 感動. 山崎賢 人 川口春奈 可愛い. 高校時代 思い出す. 今 高校生 文化祭 ハワイアン パンケーキ カフェ オシャレ 思っ 観."}, {"rating": 3.4, "content": "川口春奈 かわいく. 山崎賢人 かっこいい. 奏 たのしみ 見. まんが よ もー っと."}, {"rating": 3.0, "content": "思っ 良かっ アニメ 方 良い らしい 時間 アニメ みたい."}, {"rating": 3.1, "content": "程よく 泣ける 映画. 長谷 役 山崎賢 人くん すごく 可愛かっ. 長谷 イメージ じゃ 思っ 意外 でし. ただ 2時間 まとめる ちょっと 難しかっ なあ ？ 思い. 仕方 けど もう少し 丁寧 作っ たら 良かっ なあ ？. 展開 早い 原作 アニメ 見 た人 物足りない かも. 程よく 泣ける 程よく 泣き たい人 オススメ. 中盤 くらい 泣い まし w."}, {"rating": 3.6, "content": "長谷 ゆう 役 山崎 けん とく 可愛いく かっこいい 演技 よかっ (^ ^). けん とく 役 1番 好き かも. 藤宮 かおり 役 はるな かわいい. 卒業式 アルバム メッセージ かい もらう シーン パラパラ 本 シーン 胸キュン. 九条 長谷 ほう. イケメン （＾ω＾） って 思い み まし ⭐ ︎. BGM 奏 最高 マッチ. 後半 涙 そう. 甘酸っぱい 青春ストーリー."}, {"rating": 2.5, "content": "ただ 胸キュン じゃ. 2時間 多分 描き 切れ. 連ドラ よかっ じゃ ？."}, {"rating": 3.3, "content": "スーパー 最高 テレビアニメ けものフレンズ 放送中 公開 若干 かわいそう タイミング 中 高校生 実写化 魔神 山崎賢人 気合い 頑張り フレンズ 対決 戦い きっ. 漫画版 アニメ版 全く 違う 話 原作 破壊 度 凄まじい 映画 映画 良さ 言え 気 しない ぐらい 感じ 思う. なんぼ 展開 急 すぎ 記憶障害 コロコロ 男 乗り換える 自分 ビッチ 性 隠す 嘘 じゃ 思える ぐらい けど 嘘 思え 色々 納得 いく. 月曜 たら 友達 記憶 だけ 失う 感動 だけ 存在 設定 実写 かなり きつい 嘘 男 ども たぶらかす 話 超 面白い 話 思う 母親 国生さゆり 演技 下手 すぎ 親 ぐるみ 嘘 ついてる 変 話し方 しまっ 考える 腑 落ちる. 実は アニメ版 漫画版 ラスト 微妙 違っ 映画 どっち 違う. セリフ 同じ 言っ てる 人 違う わけ けど 詩織 男 たらし 説 当てはめる 映画版 なかなか 良い 改変 てる. そもそも 記憶障害 自分 弱い 面 全面 アピール 予防線 張り つつ 関係 悪く たら 最初 自分 そういう 人 だって 言っ まし けど ー みたい 男女 どっち よく. わたし コミュ障 からー とか 俺 不器用 からー みたい ズル ハードル 下げ 通じる ねー 交換日記 しようよ なんて 持ちかけ くる しつこく キモい ストーカー気質 男 切る 時 記憶障害 かなり 都合 良い 友達 言葉 騙さ いけ. もし 記憶障害 本当の話 たら 世界 友人 トラウマ 記憶障害 しまう 完全 噛ま 犬 登場 消え いっ はじめちゃん ショック 一週間 持た 秒速 友達 記憶 消え しまう はず ナムナム."}, {"rating": 3.7, "content": "2017年 95本 目 新作 日本映画 22本 目 0 83 500. 縁 府中 鑑賞. 22歳 JK オファー 無理 って 言わ 何故 ？ なんて キャスト オーバー 20 観る 人 今更 言わ 言う 奴 観 とても 邪魔 劇伴 別 伊藤沙莉 等 映画 キャラ 漫画 魔法 有効活用 最後 泣かさ 流行り リセット 中 悪く ビョーキ 発症 一週間 ルール あ たま おかしく 辻褄 考え."}, {"rating": 4.3, "content": "【 何度 忘れ って 何度 思い出す －－】. 2017年 劇場 鑑賞 5本 目 原作 未読 ファースト デー 映画 はしご 1本 目 アタリ 山崎賢 人くん 映画 相性 いい なぁ … … っていう 山崎賢 人くん 大好き 多分 ドS 今回 感じ どんな 役 カッコ いい. イケメンハワイアンパンケーキ 九条 せく イケメン だろ って まし イケメン アホ キャラ ポイント 高い 卒業式 桐生 アイツ 見る 目 って 台詞 思い まし ウンウン (゜-゜)(。_。). 前半 ニヤニヤ 止まら 後半 涙 止まら 一人 映画 利点 人 気 ニヤニヤ 泣ける 実感 まし. タイトル そのまま 純粋 ストーリー 脇役 けど 先生 ちょっと ぽっちゃり 面白い 女の子 好き でし 授業 シーン 面白かっ. パラパラ漫画 挿入歌 主題歌 良かっ 恋愛 だけ じゃ 友情 家族 要素. 桐生 ぞ って 時 感じ とか 親友 っていう 好感 ◎ 幼なじみ 女の子 可愛かっ ♡. ただ 冷静 考える 映画 二 時間 仕方 かも しれ けど 後半 急 展開 感 否め 原作 気 まし. あと こないだ 傷だらけの悪魔 観 後 そう 思う かも しれ けど 記憶 忘れる 原因 とか そういう 予想 通り 思っ 軽いし 女の子 同士 友情 とか そういった 掘り下げ 欲しかっ たっての. 山崎賢 人くん ファン 映画館 行く べし 日頃 疲れ 取れ まし (*´｀♡) ご ちそ ー さま でし. 2017 3 1."}, {"rating": 3.6, "content": "設定 よい ね 🐻. 主役 二人 表情 とか 目線 好き でし. 結構 おじさん 俳優 好き 山崎賢人 魅力 引き込ま まし 笑. 結構 終盤 報わ 切ない 😿 😿."}, {"rating": 3.0, "content": "主題歌 パラパラ漫画 黒板 アート とっても よかっ. 原作 読ん じゃっ たからか. なんか 違う よ なー って 感じ."}, {"rating": 3.0, "content": "原作 知っ てる かも しれ けど ほんと くそ （笑） やまけん はるな 可愛い ラスト よかっ けど 他 うーん 😔."}, {"rating": 3.8, "content": "山崎賢人 カッコ いい 面白い 可愛い. 川口春奈 可愛い 好き. 恋愛映画 好き けど 切な すごい よかっ 終わり 方 個人的 すき. あと 主題歌 ｢ 奏 ｣ だめ 反則."}, {"rating": 3.4, "content": "面白かっ 山崎賢 人くん ３ 枚 目 しまう なんて 贅沢 ツンツン 感 設定 世知辛い 大人 自分 突っ込み たい 部分 けど 隣 座っ 女子高生 8割 泣き っぱなし 世代 感じる 違う だろ."}, {"rating": 2.0, "content": "映画館 観る 価値 なし. 山崎賢人 川口春奈 以外 演技 気 しょうが."}, {"rating": 3.7, "content": "山 﨑 どんな イケメン 役 ドS じゃ 山 﨑 かっこよく 人柄 良さ キュンキュン した. やっぱり 山 﨑 好き すぎる ー ^ω^ ♡ 笑. 青春 ラブストーリー 欠か ね 見 よかっ ♡. 山 﨑 ファン 絶対 見 欲しい ♡ 笑. こんな ピュア 優しい 人 かしら 思い 惹か ^ω^ ♡."}, {"rating": 4.0, "content": "最近 キュンキュン ？( 笑. キュンキュン 足り 人 ぜひ 見 下さい ね 😊 😊 😊. キュン死 よ～ 😍 😍 😍. 山崎賢人 川口春奈 かわい 過ぎ 見 てる こっち 恥ずかしく しまい まし 😍 😍 😍. みんな イチフレ 見 キュン死 下さい ね ～ 😁 😁 😁."}, {"rating": 3.1, "content": "漫画 ちょっと 違う 話. 山崎賢人 いろんな 役 すごい 思っ. やっぱり 奏 いいね."}, {"rating": 4.3, "content": "久々 日本 映画 泣い ザ・ラブストーリー じゃ 純粋 ストーリー 良かっ 終わり 方 好き."}, {"rating": 3.6, "content": "放題 まま. 合っ てる けど 終わっ 後 ちょっと 物足りなかっ. 恋愛 期待 観 わけ じゃ けど なんだか 消化不良. 川口春奈 一見 クール 暗い 儚く 繊細 役 伝わっ 対し 山崎賢人 能天気 元気 男子 高校生 … まぁ 男子 って そんな もん けど （笑）. 2人 素晴らしく ストーリー 引き込む 力. 他 同級生 いも いも."}, {"rating": 3.8, "content": "原作 知っ たら 感想 違う かも 知れ けど 主演 二人 初々し 出し とっても 泣け."}, {"rating": 3.2, "content": "何度 忘れ 君 好き. たまたま 映画館 行く 用事 バイト 暇 一番 早く やっ 観 み まし. ストーリー まあ まあ 良い じゃ ？. 邦画 ラブコメ バリバリ ハッピーエンド じゃ 良かっ 気. 刹那 まし. 演技 ひどい 役者 ちらほら. ちょいちょい 入れ ギャグ あからさま すぎ 雰囲気 潰し まし. 周り 女子高生 泣い まし 僕 ませ でし. ただ 奏 やっぱり 良い 曲 でし."}, {"rating": 2.4, "content": "漫画 違う ストーリー. 観 てき ゅんきゅんしたし. 途中 うる っと. 山崎賢人 色んな 2枚 目 役 出来る なあ. 伊藤沙莉 って 女優 味 過ぎ ほんま 好き （笑）."}, {"rating": 2.6, "content": "高校生 時. 随分 年数 経っ. 物語 入り込み 切ら. ピュア 気持ち 思い出し たい. 少し 悲しく まし … 笑. 音楽 映画 雰囲気 引き立た. とても 素敵 でし. ヶ所 突っ込み どころ. けれど. 思春期 ならでは 悩み 悲しみ. 楽しい 気持ち もどかしい 気持ち. 綺麗 表現 良かっ."}, {"rating": 3.5, "content": "ピュア 一途 まぶしかっ. 高校生 戻り たく. 山崎賢 人くん かっこよく みえ."}, {"rating": 2.6, "content": "途中 退屈 しまっ (ｰｰ;). 話 演技 あまり 良く そっち とら しまっ (｡-_-｡). ただただ 川口春奈 可愛い 映画."}, {"rating": 3.2, "content": "周り 演技 …。. 伊藤沙莉 ちょい 役 出て そっち 気 取ら."}, {"rating": 3.0, "content": "健気. * : ･ ｡ * * : ･ ｡ * * .:･.｡**.:･.｡**.:･.｡**.:･.. 毎週 月曜日 友達 記憶. 消え しまう 女の子 川口春奈. その子 友達 たい. 男の子 山崎賢人 ピュア 物語. .｡.:*･ ﾟ ＋.｡.:*･ ﾟ ＋.｡.:*･ ﾟ ＋.｡.:*･ ﾟ. 原作 未読. 途中 良かっ よ. 山崎賢人 もう 健気. ワンコ 可愛い ♡. 友達 たい って 何度 言っ くれ. 交換日記 香織 書い くれ 時. こっち ヤッター ٩ ๑˃̵ᴗ˂̵๑ ۶. 思いやり. 自分 報わ たって いい. 自分 大切な人. 愛 (*˘︶˘*).｡.:*♡. けど 終盤 香織 行動 どれ. 身勝手 思え. 忘れ ちゃう 仕方 けど (^_^;). ラスト １ 年間 忘れ のに. 言っ ちゃう ⁉. 心 汚れ てる かしら ˘ • ૩ • ˘ ).｡ o இ."}, {"rating": 3.5, "content": "川口春奈 可愛い 過ぎ. 長谷 君好 い人 こんな 人 居 てる よ ね ～。."}, {"rating": 2.9, "content": "まじ 友達 終わり 笑い まし よ ね 笑. 川口春奈 可愛い～. クラス イケメン 役 二人 なぁ …. 山崎賢 人くん イケメン 過ぎ 気 ちゃう …. 好み よる 思い …."}, {"rating": 3.5, "content": "山崎賢人 かっこよかっ. 川口春奈 可愛 いかっ. 内容 薄め. 泣け."}, {"rating": 4.5, "content": "よく ラブストーリー パラパラマンガ とても よく 楽しい 内容 配役 good."}, {"rating": 3.8, "content": "良かっ 恋愛 系 思っ けれど 題名 通り フレンズ. 見 良かっ 思う."}, {"rating": 3.0, "content": "川口春奈 かわいい. 賢人 ああ ぽ ー 優しい いい 奴 役 似合う よ ね. 渋谷 広告 書い 今世紀 イチ 泣ける みたい 言い過ぎ ダヨ."}, {"rating": 3.4, "content": "アニメ 号泣 でし 映画 号泣 でし もう 奏 まとも 聴け ませ."}, {"rating": 3.4, "content": "川口春奈 かわいかっ. けど 脇役 （ 学校 友達 ） 演技 いまいち. なんか 感情移入 終わっ しまっ. スキマスイッチ 奏 すごく よかっ. 音楽 使い方 よかっ 思う."}, {"rating": 3.1, "content": "試写会. 途中 そう 後半 良かっ 卒業式 戸 次 演じる 担任 言葉 泣い しまい まし こんな よく 高校生 いない だろ 突っ込み （笑） 大人 忘れ 純粋 痛く 泣い しまい まし."}, {"rating": 3.2, "content": "中 演技 下手 すぎる 俳優さん ？ 微妙 感じる とこ けど ま ー いっか 思える 程 ラスト とても よかっ."}, {"rating": 4.7, "content": "舞台挨拶 付き 上映. アース シネマ. 生 川口春奈 み. 超 可愛かっ. やっぱ いいね 🙄. 映画 とても 感動. なか 泣かさ まし w. 少し けど ね. いい シーン 数 箇所. 最後 パラパラ 良かっ 😢 😢."}, {"rating": 3.3, "content": "原作 未読. いい 意味 悪い 意味 シンプル 純粋 話. いい 話 けど 前評判 みたい なめっ ちゃー 泣い ー って 感じ. タイトル 裏切ら すごく よかっ. 付き合い たて 高校生カップル とか 観 欲しい. ストーリー さして 興味 正直 言う 今回 とにかく 長谷 演じる 山崎賢 人 観 行っ. ドラマ 弱く 勝て 江波戸 み ナヨナヨ ちょっと 情けなく 優しい 役 やる 賢人 好きなんだけど 最近 ツンデレ 系 俺様 キャラ 多く 本人 全然 似合っ. 今回 わたし 好き 山崎賢 人 近い 役 なー 思っ 観 行っ たら 本当に 可愛かっ 長谷. 川口春奈 山崎賢人 好き たら 素直 微笑ましく 観 映画. 図書館 入り浸る 系 人間 図書館 借り 本 ストーリー キー てる とこ キュン."}, {"rating": 3.5, "content": "シンプル じーんと きた 始まっ 三分 川口春奈 キュン 山崎賢人 カッコ 悪い 役 徹する 最後 ドン底 演技 同情 演技力 スゴ く サマ カッコ 悪さ 演じ 二人 ファン オススメ."}, {"rating": 3.2, "content": "友達 付き添い. おもっ 結末 少し 違っ けど 普通 泣け まし. 感動. あと 山崎賢 人くん 川口春奈 ただただ 美男 美女."}, {"rating": 4.1, "content": "本 １ 回 読ん 展開 知っ … …. けど すごく よかっ. 胸 ぎゅうっ."}, {"rating": 3.5, "content": "純真 恋愛映画. 音楽 登場人物 瑞々しい 気持ち 表現 ◎. ただ タイムトラベル 系 ？ 恋愛映画 （ ぼく 明日 君 100回目 ） 最近 多く バッティング 気."}, {"rating": 3.5, "content": "原作 見 鑑賞. ピュア はき違え 題名 通り 友達 話. ストーリー 噛み砕く. 一 回 鑑賞 足り. 想い 伝え 続ける 主人公 素敵 でし. 山 﨑賢 人くん 可愛らしい 三枚目 感じ. なかなか 見 よい. 伊藤沙莉 ちょい 役 のに. キーパーソン くらい いい 役. 何回 出 くる 図書 室. 時間帯 バラバラ 味. パラパラ漫画 よい."}, {"rating": 4.2, "content": "公開前 予告 見 時 山崎賢人 演技 わざとらしく 見え DVD いい 思っ まし 事情 観 行く … 観 行っ 良かっ 😁. てか ちょっと ウルウル しかけ （笑）. 普通 恋愛映画 違い 割と 話 重き 置い てる 気 まし. 卒業式 辺り 目頭 熱く まし. 絵 上手い ラスト 綺麗 活かさ まし. 山崎賢 人 最初 どう 思い つつ 観 まし 途中 凄い 良い やつ 見え …. 川口春奈 表情 とか 上手い って 思い まし よ. ただ 脇役 男性 陣 なんとなく イマイチ でし."}, {"rating": 4.8, "content": "観 まし. 主人公 一途 ほんと ピュア 心 洗い流さ まし. ちょっぴり キュン くる 和む 映画."}, {"rating": 3.5, "content": "切なく 泣ける いい 話 でし. ホンワカ 雰囲気 オブラート あまり 途中 エピソード ギスギス 少し キツイ 感じ でし."}, {"rating": 3.8, "content": "号泣 いか 心地よい 感動 つつま 作品 😭. 山崎賢人 3枚 目 キャラ 新鮮 （笑）. 長谷 慈愛 満ち 溢れ 見習お. やっぱ 人間 優しさ 1番 ね. あー こー こー ー もどり たい （笑）."}, {"rating": 4.0, "content": "よね 💕 🤝. よね 泣い てる 思い 泣い 思いの外 よかっ. 長谷 みたい 人 出会い たい 📖."}, {"rating": 3.5, "content": "内容 とても 良かっ. 一週間 記憶 なくし しまう 川口春奈 友達 なろ 山崎賢人 努力 素晴らしい おもい まし. 必死 出来 思い まし … ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡."}, {"rating": 3.9, "content": "あ ～ せつない なんて せつない. 一週間 友達 忘れ しまう 記憶障害 持つ 藤宮香織 そんな 香織 心 惹か 想い 伝え 続ける 長谷. 俺 友達 ください 何度 断ら 香織 記憶障害 知ろ 変わら 想い 伝え 続ける 長谷. やがて 交換日記 始め 互い 距離 縮める そんな 二人 前 元 クラスメイト イケメン 九条 現れ. スキマ 中 一番 好き 名曲 奏 流れる 頃 涙腺 必死 ネタバレ 言い ませ 火祭り シーン ラスト 図書館 シーン 涙."}, {"rating": 3.4, "content": "原作 未読 例 こんな 話 なのか ？ 疑念 抱く 意味 … )。. 失恋 前 能天気 高校生 感 失恋 後 ちょっと 大人 色気 感じ 高校生 感 山崎賢人 微妙 ニュアンス 出し 役者さん って ホント すごい なあ 感心 きり. オチ 非常 曖昧 どうと 取れる ある意味 斬新 かたち. 見よ 山崎賢人 完全 道化 終わる 見よ ライバル 役 ？ 登場 九条 ただただ 不憫 … スキマスイッチ 奏 九条 テーマソング やん け … 捉える. 制作 側 フレンズ ＝ 友達 友達 ニュアンス ぼかし わざと 曖昧 だろ 逆 色々 妄想 膨らみ 別 意味 悲しく どっち 転ん いい 未来 見え よ …. 映画 九条 キャラクター 主人公 ライバル 役 ヒロイン めぐる 戦い イケメン枠 役 出 くる けども 珍しい ヘイト 貯め 裏表 ガチイケメンキャラ. 記憶 なくし ヒロイン 突っかかる ライバル 役 ヘイト 貯める 初期 感じ 割と あっさり 払拭 あれだけ 興ざめ だの 許さ ねえ 言っ どうやら ヒロイン 九条 覚え 知る 他 そっちのけ 一言 発さ ヒロイン 元 駆けつける イケメン ぶり 一途 過ぎ だろ おい. ヒロイン 記憶 リセット きっかけ 作っ 女 途中 登場 ヒロイン 打ち明ける 場面 ショック 受け ヒロイン 気 遣っ 女 帰る 促し 女 途中 送っ いく 紳士 ぶり 発揮 時 一番 ヒロイン 仲 良かっ 山崎賢 人 ヒロイン 学校 屋上 残し アフターケア 図る 通常 考え 超能力 的 いい 男 ぶり. こんな 欠点 見当たら 男 ライバル 役 ちゃ そりゃ ラスト 結末 見 てる 方 混乱 山崎賢 人 九条 どっち 感情移入 ちゃう もん. 九条 キャラクター 人気 付加 たかっ かも しれ けど もし 仮に そう キャラクター 考え 結果 映画 良い 影響 及ぼす NO 言わ ざる 得 感じ. ランタン 飛行 シーン 絶望 的 ダサ 時折 現れる 適当 照明 除け 概ね 丁寧 作っ 好感 持て 最近 松竹 系 日本映画 企画 いい 思う けど すごく 丁寧 作っ いい 思い ませ ？."}, {"rating": 3.3, "content": "川口春奈 目当て いっ けど やっぱり かわいかっ 高橋香織 とか かわいかっ 伊藤沙莉 ちょい 役 けど 印象 強く 残っ. ストーリー 原作 知ら けど いい 話 小並感."}, {"rating": 2.0, "content": "友達 与える 友達 与え 影響 って ほんとに 大きい って 思う. 観 のに 深い 理由 わけ けど 青春映画 って 感じ. 川口春奈 クール 雰囲気 かわいい."}, {"rating": 3.6, "content": "友達 って 自分 与える 影響 ほんとに 大きい なあ 思っ. 現役 のに 文化祭 あんなに 自由 じゃ うらやましかっ 笑. お祭り ランタン シーン ラプンツェル みたい ロマンティック 文化祭 準備 2人 逃げ出し シーン THE 青春. 高2 冬 登校 シーン 木 場所 君 届け 桜の木 一緒 ？. 空気 読む じゃ 作る っていう 長谷 言葉 刺さっ. 何より スキマスイッチ 奏 よ すぎる アニメ 最終回 曲 締め うれしかっ."}, {"rating": 4.3, "content": "切ない フライヤー 恋愛映画 さながら 終始 一貫 タイトル 友達 軸 描か いく 日常 かなり 好感 持て. 終盤 一気に 時間 過ぎ去る 演出 人 記憶 想い出 ってな だろ 考え 見 せい とても 余韻 残り ラスト カット 色々 想像 終わり 方 好き. 追伸 : 2人 周り 気 友情 育む シーン 階段 野球部 来 ソワソワ 学祭 ドミノ 逃走 図書館 くだり 最高 ♪."}, {"rating": 3.8, "content": "原作 未読 ラブストーリー 中盤 少女漫画 的 展開 好み じゃ 主役 二 人 好演 良かっ."}, {"rating": 3.5, "content": "きっと こういう 映画 バカ てる 人 世の中 大半 思う けど. まあ よかっ よ. 山 﨑賢 人 川口春奈 わたし 好き."}, {"rating": 3.4, "content": "ただ ひたすらに 中学 高校 戻り たく. 合唱 祭 とか 文化祭 とか 日常 的 シーン 1番 やら. 主役 2人 演技 すごく よかっ. 川口春奈 表情 切り替え すごい. ただ ひたすら かわいい. ただ 脇役 演技力 少し うん. ラスト 少し 曖昧."}, {"rating": 4.0, "content": "原作 方 良い よ. ね ズル けど 泣ける. 泣かす 演出 ズル けど 映画 正解. 名曲 奏で 使い方 もったいない."}, {"rating": 3.5, "content": "マンガ 読ん. ストーリー とても 素敵だな. 思っ 😊. 最後 終わり 方 曖昧. 納得 かも 😂."}, {"rating": 3.3, "content": "主演 以外 キャスト みんな 知ら けど wwwww. ストーリー 的 まぁまぁ けど 川口春奈 女神 山 﨑賢 人 鬼 かわいかっ そんな 感じ 映画 ？？？ 😂. 期待 すぎ 感 うん www. 山 﨑賢 人好き 見る 価値 ❤ ️."}, {"rating": 4.1, "content": "評価 あまり よく. 期待 観 まし. 山崎賢人 演技 ものすごく. 可愛く よかっ. 違う 山崎賢人 みれ. いい 俳優 きた 感動 笑. 周り 友達 演技 少し 酷く. 舌ったらず ？ 発音 ？ 気. 以外 とても よかっ (^ ^). 原作 見."}, {"rating": 3.8, "content": "予定調和 展開 二 転 三 転 面白かっ 記憶 思い出す シーン ラスト にかけて 感動. 長谷 相手 思いやり 庇っ 身 引く 行動 格好よかっ."}, {"rating": 4.0, "content": "原作 未読. 観客 若い 女性 だらけ (^_^;). なかなか アウェイ感 まし (^_^;). 正直 若い 女子 好き そう 胸キュン ラブストーリー だろ そんなに 期待 鑑賞 まし. ところが ラスト ウルウル … (T ^ T). おっさん 一周 まわっ 逆 純愛 モノ 弱い かも （笑）. 確実 涙腺 弱く てる 思い (^_^;). 一週間 記憶 失 くし しまう 障害 抱え 同級生 いかに 友情 築く … 本当に フレンズ よ ね. まぁ 当然 男 側 恋愛 感情 わけ だろ 無理強い. だからこそ 切な 深い. 先 書い ラスト … 泣かさ なぁ (T ^ T). 誰か 想う とか 想わ って 物 変え 大切 よ. 【 ＴＯＨＯ シネマズ モレラ岐阜 】."}, {"rating": 3.7, "content": "まぁ 仕方 ないい けど 両者 高校生 無理 あるかな ？ ？. お話 ね. 個人的 好き お話 でし ね."}, {"rating": 3.5, "content": "ラスト 泣き まし (TT). 藤宮 本当に 大事 思い出し くれ よかっ. ただ 演技 下手 人 何人 少し 気."}, {"rating": 5.0, "content": "久しぶり 青春映画 観. 高校時代 戻っ 気分. 最後 展開 泣ける. 舞台挨拶 川口春奈 超絶 可愛いく 速攻 ファン まし."}, {"rating": 3.0, "content": "ひたすら 川口春奈 かわいい 無意識 かわいいっ 連呼 観 かわいい."}, {"rating": 4.0, "content": "泣け まし 山崎賢人 役柄 良かっ. ハンカチ 持っ いっ ほう いい."}, {"rating": 4.7, "content": "２ 人 交わす 日記 香織 記憶. 祐樹 まっすぐ 純粋 行動 すれ違っ 香織 思い 伝える. 空気 読む じゃ 作る 祐樹 行動 香織 少し づつ 動かし. 香織 記憶 一部 戻る 祐樹 にとって 酷 時間. 繋がる 難し 反面 離れる いとも 簡単 関係 ２ 人 どう …。. 清々しく 前向き なれる 素晴らしい 作品 でし. 細部 こだわり 込め 決して 辛い だけ じゃ 甘い だけ じゃ 程良く 笑っ 微笑ん だり シーン 沢山 散りばめ 心 体 満足感 溢れ. 山崎賢人 川口春奈 両名 とても 好き 俳優 嬉しかっ 期待 以上 演技 でし. 川口春奈 溢れる かわい 裏 繊細 優しさ 心 揺れ動く 様 十分 伝わっ まし. 山崎賢 人くん とにかく キラキラ感 ハンパ. 男子 キラキラ感 どう 思い 完全 誉め 言葉 やっぱり 山崎賢人 凄 再確認 まし. しかも 相手 演技 呼応 演技 滑らか 流れ 終始 感じ 役作り なのか 作品 入り込ん 自分 作品 沢山 観 本当に 注目 素晴らしい 俳優 感じ. 機会 たら もう一度 劇場 足 運び たい 思い."}, {"rating": 2.8, "content": "記憶 戻る 所 ヤッパ 泣ける ❗. こういう 映画 涙腺 弱く. いい 映画 でし 😁 😃."}, {"rating": 3.0, "content": "キュンキュン 系 思っ たら 切ないっ 方 強かっ. いつも 観 山崎賢人 役柄 今回 違っ 新鮮 でし 川口春奈 山崎賢人 良かっ けど 他 キャスト 方 演技 薄い 感じ ちょっと 入りこめ 残念 あと 奏 合唱 じゃ 良い 残念. 途中 ちょっと ダレ気味 観 しまい まし 最後 漫画 下り グッと この間 ぼく 明日 言い 振り返り 系 弱い みたい 😓."}, {"rating": 4.5, "content": "何度 忘れ 君 好き. 何度 何度 友達 ください 思い. 覚え たい のに 忘れ しまう こんなに 悲しく 交差 ふたり 思い. どれ 辛い だろ. 涙 溢れ 来 まっすぐ 思い 心 打た. クライマックス 涙 涙。 恋愛映画 嫌い 苦手 言っ 思っ 人 ぜひ 観 いただき たい."}, {"rating": 3.0, "content": "台詞 テンポ 感 悪い 所 ムズムズ. にとって. 奏 （ かな ） 壮大 前 フリ."}, {"rating": 3.5, "content": "川口春奈 かわいく シーン 映画 前半 アニメ 質感 違っ 失っ 大きい なぁ って 思っ けど ２ 時間 まとめる うまい （ 原作 未読 ） 悪い 人 出 こ 良かっ 友達 いない 学校生活 なんて １ ミリ 面白く ラスト 今 シーン 思い返す 映画 大体 泣ける."}, {"rating": 4.3, "content": "ちょっと 川口春奈 好き すぎ やばかっ. 主人公 親友 大事 シーン 演技 下手 とこ. 川口春奈 心配 ごめんね って とこ. 川口春奈 簡単 ちゅー とかさ ねー からっ とこ. 川口春奈 中学生 役. 川口春奈 携帯 持っ. ライバル 役 今 女い ねー 立候補 みる ？ って とこ. 山崎賢人 泣き そう 顔. 全部 総じて よかっ. 大学生 心 汚 とか 考え ちゃう 総じて よかっ すばらしい 川口春奈 かわいい かわいい."}, {"rating": 3.0, "content": "高校生 役 演じ 続ける 山崎賢人 今回 ピュア すぎ 凄い 大人 顔 進化 川口春奈 良い ね 文科系 恋物語 現実感 ぶさ 男 完璧 けど 実 齢 22歳 二人 おじさん 見 たら 全然 高校生 よ w えっ 終盤 転機 ラスト 絵 ずるい 感涙 じゃ 図書館 って 良い よ ね."}, {"rating": 3.6, "content": "原作 無料 漫画 アプリ 少し 読み まし. やっぱり 2時間 映画 っていう 感じ 設定 やや 違 く 残念 音楽 とか 無駄 デカ かっ あからさま …。. 賢人 素 姿 愛す べき バカ キャラクター 存分 発揮 見 ファン あぁ これこれ 山 﨑賢 人 まんま やん 笑 )」. 普段 クール かっこいい 役 多い 素 普段 近い 演技 見れ よかっ. 男 友達 前 両目 たまっ 涙 こぼす まい 堪える 姿 本当に こっち ぎゅっと 心臓 握ら 感じ 放り 投げ 同時に 零れる 涙 圧巻 演技力 でし. 川口春奈 儚く 壊れ そう 思い出し 普通 女の子 戻っ いく 様 見 スッと 感情移入 まし. ただ 以外 モブ なぁ … 主演 2人 演技力 差 明らか なぁ … うん …. ラストシーン 感動 した なんだか イマイチ 消化不良. 原作 知ら 観る 分 十 分 楽しめる 思う 原作 知っ てる 方 足り だろ なぁ 思っ 映画 でし. 1週間 記憶 なくなる 体質 山 﨑賢 人 交換日記 差し出さ たい 人生 でし."}, {"rating": 2.5, "content": "やっぱり 原作 実写 別物 観 ダメ 思い まし. 別物 みれ 作品 好き. 3年生 あんな 急 クセ毛 直る 思わ あんなに イケメン 度 増す 思わ とこ 少し 納得 追いつか. 2.5次元 俳優 使え いいもの よ. ただ 山 﨑賢 人 涙 こらえ てる 顔 好き."}, {"rating": 3.5, "content": "こんな 話 っけ ？ おもい まし. 山崎賢人 川口春奈 もちろん 演技力 すごい けど あと キャスト うー って 感じ でし 九条 演技力. 個人的 アニメ 漫画 見 い人 向け 思い まし."}, {"rating": 1.3, "content": "アニメ版 前半 部 かなり 感動 今作 評価 かなり 辛口. 記憶障害 持つ 相手 恋愛 物 あまり 珍しい 設定 個人的 大好き 50回目のファーストキス 想起 アニメ オンエア 時 観 主人公 2人 かなり 好感 持っ 今作 キャラクター 設定 性格 変更 かなり 不満. 鋼鉄 メンタル いじらし 持つ アニメ版 長谷 山崎賢人 演じる 主人公 チャ らく 授業 部活 不 真面目 図書館 借り 本 パラパラマンガ 描く 自分 告白 女の子 話 ロク 聞か ナチュラル 好感度 低い 愛せ 人物. 原作 個人 的 日記 交換日記 意味 わから. 自分 思い 一週間 飛ぶ じゃ 相手 読ま 前提 交換日記 自分 思い 綴る 日記 意味 違い すぎる. 記憶 無くなる 前 必死 日記 思い出 書き留める ヒロイン 感動 のに. ラスト パラパラマンガ やり たく 全体 設定 脚本 弄っ 展開 不自然 すぎる. 複数 役者 演技 レベル 低 すぎる ツライ シーン 多い 感涙 スキマスイッチ 奏 使い方 下手 すぎる. アニメ版 1話 2話 観る だけ 今作 観 大丈夫."}, {"rating": 2.5, "content": "もっと 感動 期待 けど ､ そう. 図書 委員 子 方 演技力 ､ 主人公 友だち 役 ､ わざと なのか 感情 薄く 残念. パラパラ漫画 良かっ."}, {"rating": 3.7, "content": "あぁ … 心温まっ ワ ァ (ノ´∀｀*) ♪. もちろん 作品 世界観 良かっ ケド シーン 端々 出 くる 黒板 アート 図書 室 本 落書き 交換日記 ツール ホンマ 青春 1 ページ って カンジ 心 じわじわ ぁ … っと 温まる そんな 演出 楽しま くれる 作品 (’-’*). 最近 賢人 クン クール 役 多かっ ケド たま こういう 役 良い ネ (^w^) ♪. 総合 評価 : 75点 ☆."}, {"rating": 3.3, "content": "川口春奈 好き 大好き 見 行き まし 一昨日. 朝 早く 映画 一週間フレンズ 見. 記憶 7日 しか 持た 女子高生 役 演じ 川口春奈 本当に 記憶 無い 言える 何処 暗い 明るい 一面 少女 演技力 見れ まし. もし そ 記憶 保た 人 傍 隣 どなり 誰か 居 たら 支える 人 支え なけれ 生き 無い けど … １ 日 無駄 しない 生きる 事 だけ 何より. なのか 昨日 過去 事 両親 兄弟 友人 知り合い 人 近所 次 日 次 分から 朝 迎える. どんな 気持ち 考える 人 にとって 知ら 人 もしくは 新た 人 出会い 思う だろ なぁ 感じ 見 映画 恋する 男子 居る キュン 苦しく 切ない 恋. ライバル 現れ 気持ち. 変わら 嬉しい けど. 男子 来る 日 分から 人. だけ 前 過去 ライバル 男子 事 思い出し 追 走 様 つい 合っ てる ？ 感じ 見れ 恋 複雑 漢書. 俺 思う 泣い しまっ. 川口春奈 記憶力 検査 中 シーン 事 言い 記憶障害. 異なる らし 人 特有 合っ. 検査 劇中 数字 色 形 検査. まし コレ 覚え 得 いくつか 試さ. 他 記憶障害 違う 検査 方 方. 漢字 国語 やり ませ 地理 費用 式 記号 検査 障害 手帳 申請 方々 居る そう. それに 俺 記憶障害 …. 知的障害者 知的障害 違う 検査 手帳 申請 主 言う 同じ 積み木 形 同じ 数 同じ 様 ひ もー じょう 投資 出来る ？ 又は 相手 音読 同じ 事 行える ？ 一般 同じ 行動 力 出来る ？ 出来 ？ 聞き取り. 判断力 答え 力 試す 知的障害者 検査 方法 事. なので 記憶障害 他 障害者 違っ. 検査 方 知り まし. 映画 見 気 見 合っ 為 調べ 見 まし. ほんの 切ない 純愛 なぁ 恋 記憶障害. 合わせ 映画 やっ 思い まし. 以上."}, {"rating": 3.2, "content": "2017034. 川口春奈 って こんな 可愛かっ ？ って 全編 を通して 印象. 対し はじめ 君 どう 見 キモメン だろ キャスティング 間違っ ？. ラスト 30分 だけ よかっ. 川口春奈 印象 上がっ 川口春奈 映画 山崎賢人 さえ 引き立て 役 すぎ. どう いい けど 川口春奈 はじめ 君 金田一 はじめちゃん. 評点 川口春奈 良さ + 0 2 まし."}, {"rating": 3.5, "content": "ただ 純粋 友達 必死 がんばる 以上 素敵 事 って. きれいな 友情 形 高校 生活 青春 乗せ 爽やか 描か. なんど 心 中 長谷 がんばれ って 応援 たく."}, {"rating": 3.3, "content": "長崎県 出身 （ 五島市 ） 川口春奈 主演 映画 長崎県 観る 偶然. 1週間 友だち 記憶 消え しまう 女子高生 その子 一目 惚れ しまっ 男子 高 生 話. 交通事故 きっかけ 友だち 記憶 月曜日 リセット しまう 香織 （ 川口春奈 ） ゆえ 転校 高校 クラスメイト 交流 いつも ひとり きり. 図書 室 香織 カード 拾っ 祐樹 （ 山崎賢人 ） 香織 好意 抱き 友だち 欲しい 申し込む 度 無理 言わ 拒絶 しまう. 担任 教師 香織 病気 聞い 祐樹 交換日記 香織 自分 覚え もらう 努力 … …。. まず 記憶 リセット しまう 難しい 役 川口春奈 見事 演じ 暗い 影 背負っ 役 目 演技 きちんと アピール. 高校2年生 前 春休み 始まり 卒業式 終わる 高校3年生 時間 そっくり 抜け落ち やや 納得 いか 感じる. 終盤 キーポイント パラパラマンガ いまひとつ ストーリー展開 生かし きれ 感じ. 自分 にとって 作品 ただ 単に 川口春奈 演技 観る しまっ."}, {"rating": 3.1, "content": "川口春奈 ツンデレ 感 よかっ 笑. 原作 知ら けど. 全体 的 漫画原作 映画. ビジネス 感 満載. 映画 いい ばかり 気 しまう. 無論 中 いい 好み けど. 映画. ラスト 感動. 山崎賢人 やたら 漫画原作 映画 出る なあ 思う けど. キャラクター 豊富 いい 思う."}, {"rating": 3.9, "content": "アニメ 見 けど. 映画 ちゃんと 成り立っ たし. 泣い ; _ ; )/~~~."}, {"rating": 3.0, "content": "月曜日 友達 記憶 失 くし しまう 女子高生. そんな ひたむき 想い 続ける 男子 高 生 織り成す ラブストーリー. 折角 友達 のに 出来事 きっかけ. 一週間 友達 記憶 だけ 失 くし しまう 記憶障害 切なく 辛かっ ･･･。. 分厚い 本 落書き パラパラ漫画 内容 素晴らしい. エンドロール 流れる スキマスイッチ 主題歌 奏 for 一週間フレンズ。 ストーリー 世界観 合っ 余韻 浸れ 感動 まし."}, {"rating": 3.4, "content": "テンポ はや 演技 気. だが 原作 いい 山崎賢人 よかっ 後半 泣い."}, {"rating": 3.6, "content": "想像 展開 違っ. どう 思い まし. 最後 なぁー. 微笑ましく 涙し まし. パラパラ漫画 いい なー. あと 学園祭 ドミノ. もちろん 主題歌 奏."}, {"rating": 3.1, "content": "原作 読ん 漫画原作 けど あんまり フォーカス 作品 よ ね きっと. ストーリー 写真 みたい 記憶 断片 ゆったり 切り取っ 一つ一つ 愛 おしく 写し そんな 映画 でし. イケメン 役 じゃ 山 﨑賢 人 新鮮 芝居 遊び 柔らかい 印象. 卒業アルバム メッセージ 交換 描写 誰 通っ あろ 別れ 時間 クロス ぎゅっ."}, {"rating": 3.5, "content": "予定 用事 早々 終わり 本命 キセ キー あの日 ソビトー 観る 三 時間 有っ 時間 潰し 鑑賞. ピュ アラブストーリー 言う 小生 好物 分野 いかんせん 観客 若 すぎる じゃー. マスク 着用 帽子 深く かぶり 潜り込ん まし 余計 怪しい. 終始 キュンキュン ポロポロ 泣け まし こんな 真っ直ぐ ピュア 青年 って でしょ ？. エンディング 少し パンチ 弱い 言う もう少し スッキリ たかっ なぁ … まぁ 良し …. 川口春奈 スゴイ いい 演技 素晴らしい 付き合い たい. 山崎 すごい 良い かわいい. 空気 読む 作る. 名言. 時間 潰し 鑑賞 でし 中々 当たり でし ❗."}, {"rating": 5.0, "content": "人間 複雑 感情 やら 楽しい 悲しい すごく 間接 的 表現 た気. 終わり かた けども わりと 好き 映画."}, {"rating": 4.0, "content": "一週間 記憶 リセット 大枠 忘れ物 届ける 細かい 変化 スイッチ 面白かっ 図書カード 出会い 電車 忘れ 本 きっかけ ふたたびの 図書カード 変わり 微笑ましい 言っ 藤宮 さん役 川口春奈 可愛かっ はじめ 無口 周り 関わり 合う 避け 藤宮 長谷 猛 アタック 受け入れ 明るく いく 様子 草木 芽吹く 春の 美しかっ （ 川口春奈 だけ ） 数学 先生 遠く 見守る 友達 じゃ 大人 意見 くれる 長谷 親友 桐生 体現 良かっ 起き そう 起き 感じ 絶妙 あまり 後輩 無駄 キャラ立ち 藤宮 両親 消え モヤッ 展開 けれど 大 満足 良作 まし 採点 3 5 35億 点 （ 分から 方 川口春奈 35億 検索 ）."}, {"rating": 4.0, "content": "原作 少女マンガ あまり 期待 しない 観 けど すごく 丁寧 つくら とても 感動 切な 甘酸っぱ 詰まっ 高校生 戻り たく 自分 的 かなり 好き 作品."}, {"rating": 3.5, "content": "途中 凄く 良かっ けど 自分 求め 結末 微妙 感じ しまっ. ニコニコ じゃなくて ニヤニヤ たかっ なぁ."}, {"rating": 3.7, "content": "いい 意味 悪い 意味 最後 自分 思っ 違っ 色んな 人 優しさ 伝わっ."}, {"rating": 3.7, "content": "笑える シーン 泣ける シーン とにかく 可愛い うらやましい. って 思い まし. 高校 時 あんな 青春 たかっ なー 切実 思わさ 笑."}, {"rating": 3.5, "content": "最後 30分 近年 青春映画 避け 方向 エンディング 舵 切る よ よく やっ そう 今 築き上げ 性善説 世界 物 見事 崩れ落ち 瞬間 よ ひゅ〜〜 指 笛 吹き てぇ )！. 青春映画 中 報わ 期待 観 多い 気 告白 振ら ある日 境 友達 減っ 勉強 のに 志望校 落ち. そういう 類 報わ なさっ 自他共に 実際 起こっ 思う. 報わ 描か 性善説 わーい みたい 映画 多い 中 しっかり 極限 報わ 展開 とっても とても 好感 持て まし. 川口春奈 毎週 月曜 記憶 リセット. 裏 返せ. 山崎賢 人 にとって 毎週 月曜 タイムリープ 感覚 わけ. タイムスリップ 時 かける 少年 描ける 仕掛け 発明 ね. あと 偏差値 低そう 担任 良い."}, {"rating": 3.6, "content": "山 﨑賢 人 演じる 役 今 違っ 可愛く よかっ あんなに 一途 人 なあ 思い出 覚え てる って 当たり前 じゃ なあ 思っ 桐生 良い 人 すぎ 総じて ほっこり 映画 ◎."}, {"rating": 3.0, "content": "原作 未読 内容 知ら 予告 見る 感じ キュンキュン 系 恋愛映画 思っ 見 けど 全然 違っ 切ない 感じ 方 強かっ. 山崎 君 ドS キャラ イケメン モテキャラ こっち 役 方 個人的 好き."}, {"rating": 3.9, "content": "長谷 一途 姿勢 感動. 交換日記 燃やす シーン 泣い. あくまでも 友情 優先 描か. 友達以上恋人未満 二人 とても 良かっ. ラスト パラパラ漫画 ずるい わー. 主題歌 奏 名曲 すぎ … 泣. 川口春奈 とにかく 可愛い. 今 ドS キャラ. それら 違う 新しい 役柄 演じる. 山崎賢 人 とても 良かっ. 今 山崎賢人 演じる 役柄 中. 一番 合っ 良かっ 思う. 脇役 顔触れ 新鮮 いい けど. 松尾太陽 上杉柊平 演技 ちょっと 駄目. ほんとに 少し 出演 のに. 伊藤沙莉 存在感 さすが. 戸次重幸 安定感 良かっ. 比嘉梨乃 出て ー."}, {"rating": 3.9, "content": "たぶん 映画 好きな人 中 観 てる 人 少ない 思う 予告編 気 鑑賞. まず 率直 言う かなり 面白かっ. 映画館 中 女子 中高生 やら 学生 やら とにかく 若く マナー 悪く )、 おっさん 自分 浮い しまっ ストーリー のめり込ん しまっ 観 最中 気分 高校生. ストーリー ミステリー 要素 面白かっ さておき 山崎賢人 演技 月9 時 別人 見事 一直線 高校生 役 人 珍しい 思え 川口春奈 かなり 可愛い 映画 終わっ しまう 寂しく 感じ. スキマスイッチ 奏 なんか まさしく 自分 青春時代 送っ 時 名曲 映画 ターゲット 若者 むしろ おっさん 思っ しまっ. 主人公 2人 高校生 年齢 過ぎ てる のに 名演 思う. 途中 何度 泣き そう."}, {"rating": 3.6, "content": "漫画原作 アニメ化 観 だいたい ストーリー 知っ まし SAO 観 行っ 時間 開い しまっ 鑑賞. 山崎賢人 ホント いい 人 長谷 演じ まし 演技 上手かっ 川口春奈 藤宮 良かっ 友達 記憶 一週間 しか 持た 病気 せい 無表情 多く ちょっと 酷い 役柄 でし ね アニメ もう ちょっと 努力 てる 感 感情 あまり 出て 気 まし. それでも 切なく 泣ける 映画 変わり 暗闇 助かり まし 家で 一 人 たら 号泣 かも. パラパラパラ. スキマスイッチ 奏 効い まし ね. あと 学生 季節 イベント 色々 出 楽しかっ. 内容 関係 けど SAO 男性 8割 女性 2割 でし 一週間フレンズ 男性 2割 女性 8割 でし."}, {"rating": 3.2, "content": "記録 ◎. 一般 試写 会. 藤宮 友達 なろ 一生懸命 長谷 感動. 長谷 見守る 口出し 桐生 かっこよかっ あんな イケメン よ ね 笑. 最後 藤宮 長谷 思い出す シーン 泣い."}, {"rating": 3.1, "content": "川口春奈 見る たび 可愛く ね 初めて 見 好き じゃ 今 好き 女優 五本 指 入る くらい 好き 山崎賢人 好き 2人 楽しむ だけ 映画 でし. 50回目のファーストキス とか リピーテッド とか 記憶 リセット 系 設定 好き 楽しみ まし 感想 つまんなかっ 途中 すごい 良かっ けど 中学 時 やつ 転校 きたあ からん ？ って 始め そっ 右肩 下がり 最後 挽回 系 かなっ 流れ けど 結局 かい って ツッコミ たかっ. 川口春奈 鑑賞 会."}, {"rating": 3.2, "content": "まったく もっ 期待 おら 毎度 毎度 ただ 山崎賢人 キュンキュン ラブストーリー 思っ たら って 自分 しか 期待 けど. とーっても 素敵 作品 でし ✨. まぁ 山崎賢人 可愛く ← 結局 笑. 周り イケメン って 設定 役者 全然 イケメン じゃなくて 山崎賢人 演じる 長谷 だけ キラキラ まし. こんな まっすぐ 人 同じ クラス 居 たら みんな 好き よー ♡ 笑. 川口春奈 自然 演技 良かっ ◎. DVD いい 思っ 観る 予定 じゃ けど 観 良かっ. 隣 女子高生 二 人組 山崎賢人 ファン キャーキャー うるさい ずっと スマホ いじっ てる もう おばさん キレ そう けど 我慢 まし. 本当に 映画館 映画 観る 人 マナー 守っ 欲しい 涙."}, {"rating": 3.7, "content": "青春 山崎賢 人くん 今 出演作 よかっ じゃ 周り 男子生徒 役 達 演技 酷 すぎる …。."}, {"rating": 3.5, "content": "内容 いい 思っ けど 見 なんか 物足りない なぁ って 感じ. やっぱり 若い人 見る 映画 思っ."}, {"rating": 2.8, "content": "もう ちょっと うまく 作れ じゃ なぁ 思う けど 原作 知ら なんとも 言え. 一週間 忘れる 設定 わかり やすい もう少し わかり やすい 作り ほしかっ 一週間 忘れる それでも 友達 ください 毎週 月曜 言い 続ける もっと しつこい くらい ゆうき 頑張り 想い 強 もっと 入っ かも しれ 最後 シーン 感動. 山崎賢人 演技力 偏見 観よ 思っ けど やっぱり 違和感 残っ ハマっ なぁ. 今回 ちょっと ダサく お調子者 役だっ けど 普段 観 てる 人たち どう 感じ ？ 今後 山崎賢人 耐性 つけよ 思っ …."}, {"rating": 3.0, "content": "友達 記憶 一週間 忘れ しまう 転校生 フレンドリー ストーリー. 凄い よかっ （ 心 エグ ）. 男 女 キャラクター いちいち 可愛い. けど 立ち位置 ハッキリ しない ラスト モヤ り 感じ. 長谷 素直さ 藤宮 笑顔 もっと 見 たい 思える. 長谷 目線 本当に ツライ よく 耐え よく 耐え ...！. 最後 自分 どうか てる 思う 申し訳ない 九条 カッコ いい 思え."}, {"rating": 4.0, "content": "久々 恋愛 観 けれど すごく 良かっ. 山崎賢人 お調子者 キャラ 新鮮 可愛かっ ^ ^."}, {"rating": 3.5, "content": "川口春奈 相変わらず 眩しい. 内容 よく 青春 モノ クライマックス 不覚 心 掴ま しまっ. 山崎賢人 芝居 幅 出 しまっ 叩け 少し 悔しい."}, {"rating": 3.0, "content": "いつの 時代 きっかけ 作っ くれる 友達 ね. 伏線 伏線 呼べ くらい ベタ ヨメ る せっかく キラキラ 青春 覚め しまっ ...。 恋愛 発展 新しい 思っ 最近 こういう 流行り 知ら けど 必ず ハッピーエンド 安心 観 ちゃう ...。. 川口春奈 眩しかっ."}, {"rating": 3.0, "content": "原作 すごく いい分 なんで シーン 映画 入れ ～～～ 部分 多 すぎ … 藤宮 部屋 ドア 張り紙 シーン とか 無かっ 努力 しない 流さ やすい 女の子 みたい 感じ しまう シーン 入れる べき なぁ 思う. 川口春奈 相変わらず 可愛い 山 﨑賢 人 演技 上手く 良かっ なぁ 感じ 映画 集中 くらい 脇役 演技 下手 …。. 映画 しか 見 い人 ぜひとも アニメ 漫画 見 欲しい 思い まし. まぁ 酷評 とい アレ けど 最後 シーン ちょっと 感動 しまい まし ねぇ."}, {"rating": 3.0, "content": "7日間 しか 記憶 もた 君 僕 好き ─ ─ 友人 記憶 リセット 障害 負い 人 関わり 避ける 少女 藤宮香織 （ 川口春奈 ） 積極的 関わろ 長谷祐樹 （ 山 﨑賢 人 ） ロマンティック ファンタジー. ★ シンプル SF （ 少し 不思議 ） 青春 グラフィティ. ヒロイン 1週間 友人 忘れる 障害 持ち. 友達 がる 主人公. 障害 原因 過去 トラウマ 判明. 障害 改善 奇妙 関係 行く末. 原作 大枠 これだけ 話 障害 設定 御都合主義 ぶり 目 瞑り 長谷 一途 藤宮 可憐 数奇 障害 乗り越え いく 2人 爽やか ピュア 友情 以上 恋人 未満 関係 表現 つつ 2時間 尺 話 収めれ 映画 OK 思う. 意味 原作 藤宮 日記 2人 交換日記 長谷 親友 幼馴染 女子 長谷 幼馴染 （ 恋 当て馬 ） 原作 アレンジ 仕方 時短 恋愛 要素 強化 違和感 巧妙. 書く 要素 発展 パラパラ漫画 描く 風 アレンジ 効果 （ とはいえ そのため 図書 室 本 パラパラ漫画 描く 公序良俗 反する 行為 主人公 清潔感 損なう イヤ だけど… … まあ 冒頭 藤宮 図書カード 拾っ 匂い 嗅い キモメンキャラ … … ）. ただ 藤宮 役 川口春奈 キツ 目立つ 筆頭 配役 微妙 （ そろそろ 山崎賢 人 漫画 実写化 主人公 高校生 解放 やろう ）. それから 劇伴 音楽 全体的 アコースティック 爽やか 良い アニメ版 リンク 声優 雨宮天 ウグイス嬢 テーマソング 奏 オリジナル スキマスイッチ アニメ版 同様 雨宮天 Ver ほしかっ な！ 💢."}, {"rating": 3.8, "content": "川口春奈 かわいい. 最後 予想 通り けど 泣ける. 奏 臨場感 生む. 面白い 思い."}, {"rating": 4.0, "content": "母校 舞台 だけ スコア 高く しまう. ストーリー 自体 ちょっと ご都合主義 時間 飛び すぎ 釈然 ただ 終盤 伏線 ？ 結構 回収 個人的 結構 すき. 恋愛映画 見る かなーり ピュア 感じ 他 映画 みたい 派手 胸キュン シーン けど 地味 ときめ ける シーン 多く とても よかっ. あと 川口春奈 かわいかっ. 今どき 少女漫画 原作 映画 展開 苦手 けど ときめき 欲しい 人 とか プラトニック 恋愛至上主義 人 おすすめ 映画."}, {"rating": 3.0, "content": "【 7日間 しか 記憶 もた 君 僕 好き ｡】. 川口春奈 好き 鑑賞 ｡. 意外 良かっ ｡. ､ 川口春奈 可愛 すぎる ｡. 可愛い ｡. 今 ､ イケメン 役 ばかり やってき 山崎賢人 イケメン じゃ 役 っていう 新鮮 ｡. 超 ポジティブモンスター 山崎賢人 結構 良かっ ｡. ､ 川口春奈 出て たら 絶対 見 ｡. ラスト もって 行き 方 誰 高校時代 思い出し しみじみ 描写 ､ 終わり 方 すっきり ､ 何より 奏 使っ 正解 ｡. 原作 1巻 だけ 読ん けど 映画 方 少し リアリティ 配慮 てる かんじ ｡."}, {"rating": 3.4, "content": "川口春奈 好き てっちゃん 呼ば ドキドキ. 女子高生 ？."}, {"rating": 4.0, "content": "アニメ 舞台 観 セリフ とか 展開 忠実 けど 映画 いちばん 感情移入 きた 😢. パラパラ漫画 シーン 映画 かな ？."}, {"rating": 3.8, "content": "初日 映画館. ストーリー 的 とくに 突出 主役 ２ 人 演技 重要. 川口春奈 すごく 可愛い のに 笑顔 藤宮 抑え 演技 今 感じ. 山 﨑賢 人 めっちゃ イケメン のに ダサい 役 笑. ところどころ ダサく 見える けど 後ろ姿 とか 気 抜い たら カッコ よすぎ あらら みたい. それでも ドS クールキャラ 断然 方 良い. 過去 ２ 作 生き生き 見え. 映画 関係 けど 月9 最悪 悲し すぎ 山 﨑賢 人 ファン やっと 報わ 感じ 個人的 )( 笑. 文化祭 ラスト 日記 燃やす 表情 とか すごく 心 響い. 最後 パラパラマンガ 伏線 ベタ けど 長谷 優し すぎる 優しさ 溢れ 思わず 涙 出. いろんな 少女漫画 原作 映画 いっぱい 期待 ガックリ 多い. 一週間フレンズ。 地味 けど とても 心 温まり まし. わたし 好き 映画."}, {"rating": 3.5, "content": "川口春奈 一週間 しか 記憶 残ら 友達 忘れる 病気. 同じ クラス 山崎賢人 頑張っ 友達 なろ. ストーリー. 原作コミック 未見. 川口春奈 いい ぞ. もう一度 いい. 川口春奈 いい ぞ. 袖 微妙 手 隠す 仕草 じゃ. . 演技 面 普通 感じ. 山崎賢人 チャラ 役 こういう 頑張る 役 方 いい orange とか 四月は君の嘘 とか. 他 比べ わざとらしい 感じ まし けど. 映画 普通 でし. 大きな 崩壊 進ん 気. 後半 古い 友達 出て きた あたり 駆け足 蛇足 感 まし けど. ラスト 図書 絵 くだり 伏線 好き でし. 最近 多い テーマ. 魔法 とか SF 系 記憶 関わら ね. 黒板 アート 推し なあ w. キャスト. 数学 先生 戸次重幸 両親 甲本雅裕 国生さゆり. なぜ ますだおかだ 岡田 古典 先生 w. 高校 こんな 先生 思い出し w. スキマスイッチ 主題歌 てる."}, {"rating": 3.7, "content": "初日 舞台挨拶. 川口春奈 目当て 行き まし 近年 少女漫画 実写化 映画 中 かなり 良い 方 でし. 山 﨑賢 人くん キャラ 可愛く いい 人 もちろん 春奈 とっても 可愛く 切ない ストーリー 最後 ほっこり 素敵 映画 でし."}, {"rating": 3.5, "content": "記憶 一週間 しか 持た 50回目のファーストキス 近い 思っ けど まあ 設定 同じ けど 感動 山崎賢人 明るい 役 よかっ."}, {"rating": 2.0, "content": "映画 観 月曜日 たら 忘れ たら イイ のに …. 長谷祐樹 クラスメイト 藤宮香織 気 何度 友達 下さい 声 かける 藤宮香織 拒否 しまう 何故 藤宮香織 友達 記憶 1週間 消え しまう 理由 …. 作品 同名 コミック 実写映画 化 モノ 既に アニメ化 舞台 化 人気 作. 自分 コミック アニメ版 既読 視聴 済み. 映画 単体 平凡 印象 ね 映画 魅力 少ない 物語 意外性 だろ なぁ 展開 続く 友情 （ フレンズ ） 恋愛 寄せ なのに 序盤 積み上げ 展開 ラストシーン ブチ 壊し 終わる エンドロール 後 フォロー 思っ 終了. 原作 モノ … 昨年 僕 街 同じ くらい 原作レイプ 原作 ジェノサイド 仕上がり ｗ. 原作 大きな 変更 点. 長谷 藤宮 日記 書く 提案 → 長谷 藤宮 交換日記. 山岸 桐生 小学校 同級生 → 山岸 長谷 幼馴染 長谷 想い 寄せ てる. 藤宮 母親 藤宮 友達 作る 賛成 協力 的 → 藤宮 両親 友達 作る 否定的 むしろ 毒親 っぽい. 原作 あくまで 友達 作る 重点 置い 今回 映画 恋愛 シフト 大きい 変更 点 悪く 思う 最終的 タイトル 回収 着地 もう どう たい よ 思っ しまう. 元々 友情 重点 置い てる だけ 物語 恋愛 的 起伏 少ない こそ 恋愛 マンガ 影響 終始 薄 味 印象. 演技 面 川口春奈 フツー もう チョット 顔 演技 上手い 子 良かっ なぁ 印象 例えば 年齢 上がっ しまう 高畑充希 高校生 役 松岡茉優 良かっ なぁ 感じ. 山崎賢人 今回 酷い レベル 同じ マンガ 原作 役どころ ＯＲＡＮＧＥ 演技 良かっ だけ 演出 面 難 かも. アニメ版 長谷 藤宮 演じ 声優 ２ 人 声 出演 長谷 役 山谷祥生 出 確認 藤宮 役 雨宮天 気づい とはいえ 確認 再 視聴 キツ 断念. まだ 今年 始まっ ばかり 今年 ワースト エントリー まし ｗ."}, {"rating": 3.9, "content": "心的 原因 一週間 友だち 記憶 だけ 現実 だろ ？. 疑問 けど 時間 どうこう SF 的 要素. ヒロイン 川口春奈 かわいい. 一生懸命 山 﨑賢 人 好感 もて. ベタ 面 けど 観 楽しめ まし. 後半 終わっ ちゃ 寂しい なぁ 思い 観 まし 結末 安堵. 気持ち 良い 終わり 方 でし. 恋愛 前 友だち 位置 けど 面白かっ. 最初 観る リスト 入っ ませ でし. 17日 職場 テレビ 紹介 面白い らしい よ 曖昧 情報 観 行き まし 好み でし. 映画鑑賞 歴 浅い 今 好き嫌い 関係 いろんな 映画 観 たい 思っ."}, {"rating": 3.5, "content": "久しぶり 邦画 恋愛映画 映画館 鑑賞. 友達 ノリ 見 だいぶ ハードル 下げ 見 面白く 見え まし 笑. 誰 出 てる かも 調べ 見 好き 川口 出て ガラガラ 映画館 叫び まし ね 笑笑. 感想 中々 切ない 映画 感じ 記憶 思い出 別物 事 作中 キス 事 主人公 親友 しょ うご 凄い 大根役者 事 先 読め しまう 映画 けど 思い返せ 中々 面白かっ よ ^_^."}, {"rating": 4.0, "content": "後半 切なく 涙 ポロポロ でし. 山 﨑賢 人くん ラブストーリー 高校生 役 いっぱい けど いつも 全然 違う びっくり 川口春奈 気 強い イメージ けど 優しい 女の子 雰囲気 よかっ. 伊藤沙莉 贅沢 使い方 なぁ 笑."}, {"rating": 3.9, "content": "原作 漫画 未読 アニメ版 未 視聴 主人公 毎週 月曜日 一週間 ぶん 友達 記憶 だけ 忘れ しまう 女の子 そんな 度 忘れ 友達 なろ 男の子 じゃ そりゃ ？ ツッコミ いそいそ 観 行き しかも 泣い ちゃう なんて どういう でしょ ？. （ １ ） 川口春奈 いじらしい. （ ２ ） 山 﨑賢 人 健気. （ ３ ） 学園 純愛 モノ 問答無用 泣ける. （ ４ ） 記憶 失い かた 都合 良 すぎる 切ない. （ ５ ） みえみえ ストーリー それでも 切ない. （ ６ ） ラスト シーン ズル 過ぎ やっぱり 切ない. （ ７ ） ピュア 心 羨ましい. （ ８ ） 歳 とっ. （ ９ ） 全部."}, {"rating": 3.6, "content": "山崎賢人 かっこよく かわいく ひたむき 開始 10分 くらい 観る だけ 1500円 払う 価値 笑顔 良し 拗ね 顔 良し うつむい 顔 良し 照れ 良し とにかく 顔面 素晴らしい. そんな 山崎賢人 一直線 がんばる 友達 ください 観 とても ジーンと 来る そん 川口春奈 ちょ ーーーーー かわいい 高校生 役 ほぼ すっぴん みたい 感じ なんで そんな 可愛い ？ ？ ハーフ アップ 無造作 団子 なぜ そんなに 可愛い ？ ？ 黒 ハイソ 最高 JK 最高 文化祭 ハワイアン 衣装 最高. 主役 2人 見た目 いい だけ ういい のに 山崎賢人 役 ひたむき 温かく ラスト 泣い しまっ 1週間 友達 だけ 記憶 無くなる のち ょっとよくわかんなかったけど 泣け いい 僕 明日 昨日 君 デート 同じ 感じ. 他 友達 A とか 友達 B とか 無名 人 使っ あんまり 上手 じゃ たら もっと フレッシュ 人気 子 使っ よかっ じゃ 思っ. 脇役 言え 伊藤沙莉 図書 委員 最高 でし リア充 め って 吐く シーン 好き 伊藤沙莉 こういう 役 多い けど これから もっと ぽんぽん 出 くれる いい スパイス なぁ 思っ 好き 伊藤沙莉. あと んで 今更 スキマスイッチ 奏 ？ 思っ けど すごく マッチ まし."}, {"rating": 1.0, "content": "こういう 映画 そんなに 観 行く 方 じゃ けど. 三木 監督 作品 好き 観 ぼく 明日 良かっ. 他 監督 観 みよ 思い 観 まし. うーん …. 個人 的 意見 なんか 色々 中途半端 感じ まし."}, {"rating": 4.0, "content": "一週間フレンズ。. 山崎賢人. 川口春奈. 国民 山崎賢人 漫研 すっ よ. さすが 無茶 設定. モジャ 頭 した 程度 隠し きれ 美しい 顔立ち. 浴衣 着 夏祭り 手 込ん 文化祭. 青春映画 あるある. そんな 高校 生活 って 落ち. そう 国生さゆり 演技 素晴らしかっ. 意外 見所. メッセンジャー黒田. 120分間 透明 水色 透明 ピンク 爽やか シャワー 強制的 浴びる. 承知 是非. 今週 JK おばさん. 本日 いい 青春 いただき まし. 青春 フェチ."}, {"rating": 4.0, "content": "明るい 雰囲気 はず のに 終始 切なく 感じ. 終わり 方 以外 めっちゃ よかっ. 主題歌 スキマスイッチ 奏 よかっ."}, {"rating": 4.0, "content": "原作 未読 あまり 期待 しない 観 行っ 思いのほか 良く ウルウル 途中 切ない 感じ グッと 後半 何となく 先 読め しまっ 主演 2人 演技 ピッタリ はまっ 2時間 あっという間 後夜 祭 ファイヤー シーン 山崎賢人 表情 素晴らしかっ. 高校生 青春 でしょ 食わず嫌い 純粋 気持ち みる オススメ."}, {"rating": 4.0, "content": "高校生 過ごす 3年間 って 本当に 人生 中 一番 かけがえ 時間 だろ って 思っ. 終わり 連れ 感じ 出す 切なく いい 映画. 山崎賢人 ハマり 役 すぎ かわいい."}, {"rating": 4.1, "content": "めっちゃ 泣い しまっ ～. 切なく 切なく (><). 山崎賢 人くん 泣き. 交換日記 燃やす シーン 辛かっ ～. とにかく 久しぶり 恋愛映画 観 泣い. 大 満足 でし ♡！."}, {"rating": 4.0, "content": "漫画 大好き 観 行き まし. 原作 大好き 人 にとって 大事 部分 シーン 一部 設定 少し 変わっ ちょっと 物足りな 思い 基本 的 原作 ストーリー 中 映画 オリジナル 要素 多数 含ま まし 山崎賢人 演じる 長谷 君 原作 癒し 笑顔 切ない 演技 とても 素敵 でし. スキマスイッチ 奏 今回 映画 一週間フレンズ。 用 アレンジ 聞い 劇中 流れる シーン ストーリー 後半 ラスト むけ 切な 感情 こみ上げ 涙 止まり ませ でし."}, {"rating": 2.8, "content": "退屈 すぎ 120分 とても 長く 感じ. そう いえ アニメ版 声優 二人 声 出て たん だろ."}, {"rating": 3.3, "content": "山崎賢人 君 制服姿 そろそろ 限界 かも. 主演 二人 以外 高校生 ほぼ 知ら おまけ 演技 下手 ビビり. ストーリー 題名 予想 通り 1週間 記憶 なくなる っていう 話 なぜ ？ って サラッと 終わる 結局 ハッピーエンド ♡. スキマスイッチ 奏 黒板 アート コラボ 一番 感動 まし."}, {"rating": 3.0, "content": "川口春奈 すごい かわいかっ 川口春奈 守り たい 思っ. ただ 性格 悪かっ けど それでも いい 思っ かわいい."}, {"rating": 3.7, "content": "山崎賢 人くん とても 切なく 今 役柄 かも ？. 普通 心 折れ しまう 思う けど どんなに 忘れ去ら 一途 って 凄い. ほっこり 切なく 観 まし."}, {"rating": 4.0, "content": "原作 アニメ 大 ファン. 長谷 藤宮 雰囲気 原作 まま とっても 良かっ 思い 純粋 滲み 出 まし. さきちゃん キャラ 原作 違い しっかり 優等生 まし 映画版 良い 設定 思い. ストーリー 基本的 原作 踏襲 つつ 映画 ならでは 要素 散りばめ 楽しめ まし. 個人的 途中 原作 切なく 感じ まし 終わり 方 凄く 良かっ 思い. 一週間フレンズ 大好き."}, {"rating": 4.0, "content": "一週間フレンズ。. ガンガンJOKER 連載 葉月抹茶 原作 マンガ 実写化. 高校2年 直前 控え 春休み. 落ち 図書カード 拾っ 出会っ 長谷祐樹 （ 山 﨑賢 人 ） 藤宮香織 （ 川口春奈 ）. 香織 心 惹か 長谷 同じ クラス キッカケ 友達 ください アプローチ 拒ま しまう. それでも 諦める 声 掛け 続ける 長谷 過去 出来事 原因 友達 記憶 一週間 しか もた 香織 記憶障害 知り 困惑. 一 度 諦め かける 古文 授業 ヒント 得 長谷 香織 交換日記 持ち掛ける. 友達 行為 苦悩 男女 姿 通し 人 関わる 生じる 責任 重荷 喜び 描い 作品. ぼく 元々 川口春奈 大好き. ぼく 中 眠る ホモ 心 刺激 止ま 山 﨑賢 人くん 出演. だが そんな 関係 ナシ 面白かっ. 二人 やりとり 終始 ドキドキ. 心 距離 近付く 度 ソワソワ. どう しよう 障害 現れ 時 ハラハラ. 長谷 不器用 涙し. あからさま 伏 線 迎える エンディング 読め いよ 最早 関係. 120分間 引き込ま しまう だけ 理由 人間 葛藤 しっかり 描か 作品 でし. 持っ はず モノ. いや 今 だって 本当は 持っ はず のに 出す やめ しまっ モノ. 出す 怖く しまっ モノ 見せつけ. お世辞 長谷 思慮深い 人間 言え. 単純 向こう 見 逆境 燃え だけ 先 人生 知っ いく 多く まだ 知ら. けれど 誰 純粋 真っ直ぐ. 自分 他人 思い やれる 人間. こそ 人生 最も 重要 価値 だろ. 誰 持てる モノ. 大人 いっ 得 モノ. それと 比べ たら 大人 知っ いく 無 価値 等しい. はじめ ガキ なぁ とか 純粋 って いい なぁ とか 思っ くせ 気 付け それら 持ち合わせ 自分 ガッカリ. 多く 大人 達 得る 代わり 失っ いっ モノ. 長谷 男 心 そんな 穢れ モノ 宿っ. 一見 ファンタジー 設定 感じ 人 縁 だけ 実は 記憶障害 身近. リアリティ 伴う 現象. それでいて しっかり ファンタジー 要素 感じ させ くれる 作り. 毎週 月曜 決まっ 記憶 リセット. 関係 値 一 築き 直し いく 必要. 交換日記 アイテム ある意味 強くてニューゲーム 状態 それでも 同じ 繰り返し こなし いく ツラ いは. トム・クルーズ 主演 オール・ユー・ニード・イズ・キル タイム ループ. 吉良吉影 バイツァ・ダスト 抗え 繰り返し 取り込ま. うちはイタチ イザナミ かけ 現実 直視 ざる 得. ほんの 些細なこと 変化 生じ たら 極上 喜び 得 すら リセット 時 絶望 倍増. はじめ 内 良く 精神 徐々に 確実 疲弊 いく. 友達 恋人 家族. 他者 関わる 相手 人生 干渉. 自分 人生 相手 人生 責任 持つ. とても 当たり前 けど 見逃し がち 疎か しまい がち. 若い 頃 違う. ほんの 数年前 もしか たら 今 だって. 逆境 程 恋 燃え. 相手 抱え 自分 何とか してやる 支え 救う. そう 思っ. 時 本当に そう 思っ. 何とか. だが 手 負え 時. 重圧 心 耐え きれ 別れ 選ん しまっ. 無力 卑怯 弱虫 自分 知っ. 以来 惹か 抱え 女性 深入り. 長谷 行動 取る 避け. 勇気 覚悟. 根拠 貫き通す だけ 意志 自分. 生じ 責任 負い たく. そんな 心持ち 心 底 誰か 好き なれ 好き もらえ. 只々 二人 姿 眩しかっ. 二人 放つ 眩い 光 照らさ 少し だけ 浄化 気. 実際 変わっ ちゃ フタ 想い 向き合う 避け 想い. 少し だけ 目 向け なれ 気. 若者向け マンガ 原作 ナメ そのまま いい. きっと 強烈 カウンター 喰らう はず. 川口春奈 山 﨑賢 人くん 最高 可愛かっ. そう 今回 賢人 カッコ よ 可愛い メイン. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★ ★. 恋 ★ ★ ★ ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 4.8, "content": "年明け 頃 予告 初めて 観る. 最近 流行り 邦画 学園 恋愛 半ば 呆れる. 主題歌 スキマスイッチ 奏 流れる. (！！！). 以降 予告 観る たび 楽しみ 気持ち 膨れ 上がる 日々 続く. キセキ ザ・コンサルタント マグニフィセント・セブン 沈黙 ラ・ラ・ランド 全部 観 たい けど 一番 観 たい 映画 ランキング 王座 牙城 崩れ. 本日. 冒頭 案の定 良 そう 雰囲気 一 安心. ヤバイ 鑑賞 中 幾度も つぶやく. 最高潮 シーン 涙腺 いとも 容易く 決壊. エンドロール 流れる 奏 歌詞 今 一番 深く 噛み締め 聴く. . 年始 育て 想い 今日 結実 まし."}, {"rating": 3.2, "content": "切ない ラブストーリー. 最後 流れる スキマスイッチ 奏 胸 響き まし."}, {"rating": 4.0, "content": "いつもそばに くれる 友達 存在 どれ だけ 大切 改めて 考え させ. 賢人 演技力 ✨."}, {"rating": 3.3, "content": "ストーリー ピュア 切なく 綺麗 終わり 方 胸キュン ハイスクール ムービー あるある 壁ドン とか 余計 スッキリ 良かっ 演技 おう … 思う 部分 けど ハイスクール ムービー もん 甘酸っぱい ぜ. カメラワーク 光 当て 方 あんまり 好き じゃ なあ 全く 異なる わかっ けど 実写化 マン 山崎賢人 主演 どうしても オオカミ 少女 比べ しまう 節 まし … もっと 磨け じゃ 思う 部分 残念. 個人 的 ますおか 岡田 戸次 持ちネタ （笑） さりげなく ぶっ 込ん 最高 若手俳優 ヲタ 以外 見 行ける マニアック （笑） 映画 的 アレ けど 良い よ ハイスクール ムービー. 山崎賢 人 悪く なあ 思っ 作品."}, {"rating": 4.8, "content": "2017 2 18 70. やばい めっちゃ 好き. 原作 比べる だいぶ 残念 けど 全く 別物 考えれ. 川口春奈 藤宮香織 感 よかっ なあ. バット エンド 好き けど ハッピーエンド 素敵. ハッピーエンド 人 おもう けど."}, {"rating": 3.2, "content": "映画 自体 評価 低め ストーリー いい カメラ アングル 切り替え あまり 上手く. ただ ストーリー 歌 役者 いい （ 演技 自体 上手い わけ ） 恋愛映画 大変 素晴らしかっ 映画 終盤 ずっと 泣き っぱなし でし. あと 川口春奈 ただただ 可愛い 好き 女優 んで もう 回 観 たい 映画."}, {"rating": 3.5, "content": "映画 .com 試写会 当選 鑑賞 まし 原作 知ら 大好き 川口春奈 藤宮香織 役 可愛く ハマり 役 でし 山崎賢人 長谷祐樹 役 明るく 真っ直ぐ 表情 豊か 好 印象 でし 藤宮 想い 寄せる 長谷 友達 もらう ことごとく 玉砕 後 藤宮 友達 記憶 一週間 失 くす 記憶障害 事 知り 交換日記 持ちかけ 記録 残し 藤宮 日記 見 思い出せる 提案 少し ずつ 二人 距離 近付い いき 事 きっかけ 二人 疎遠 しまう 高校 三 年 長谷 藤宮 クラス 違 く しまい 全然 知ら 人 同士 しまう 藤宮 断片的 長谷 記憶 残っ 卒業式 感動 的 エンディング 待っ 後半 長谷 可哀想 切なく 報わ まま 終わっ しまう ハラハラ まし 思いっきり 恋愛映画 思っ 観 まし そう 無かっ 恋愛映画 苦手 方 観 頂ける 思い."}, {"rating": 3.4, "content": "賢人 今 観 事 役 可愛い 思える シーン たくさん まし. 元気 明るい 馬鹿 キャラ 演じ てる 新鮮 すぎ 慣れ こうゆう 役 出来る 思っ 記憶 事 あんなに 一途 思える って 素敵 思い まし 川口春奈 可愛かっ 公開 たら 観よ."}, {"rating": 3.0, "content": "可愛い 作品 学生時代 ほのか 恋愛 ニヤケ まし 一途な恋 心 上手く 演じる 山崎 けん 好感 もて 記憶 なくし 脳 何処 片隅 残る 記憶 良い のに … 切ない 気持ち み まし."}, {"rating": 2.2, "content": "試写会. 奏 合唱 シーン 見 高校 合唱コンクール 思い出し 高校 戻り たい."}, {"rating": 3.3, "content": "いい 年 スイーツ 映画 呼ば ほぼ 未見 試写会 お誘い 受け 観 まし. 結果 観 よかっ なー. 単なる 恋愛 フレンズ よ ね. 山崎賢 人 演じる 長谷 実際 こんな 真っ直ぐ やつ いない だろ 思い つつ 喜怒哀楽 見 てる 好き ね 賢人 手 映画 引っ張りだこ なんとなく わかり まし イケメン 過ぎ 人好き 感じ 等身大 高校生 ピタッと はまる ね. 春奈 クール けど 本当は … バランス とても よかっ. 途中 ちょっと 中だるみ ツッコミどころ けど 青春 恋 友情 満喫 まし."}, {"rating": 2.7, "content": "試写会 観 まし. 山崎賢 人くん 良い奴. 原作 ファン 多い 思い 原作 別物 見 方 良い 思い 原作 一巻 しか 見れ ませ 設定 諸々 違う 所 色々 感じ まし. ほのぼの 雰囲気 感じ 一途 山崎賢人 あんなに 風 思わ たい いい 思い. 朝 坂道 二人 見る 賢人 切ない."}, {"rating": 3.3, "content": "JK 山崎賢人 人気 凄かっ. アニメ 方 ほのぼの 雰囲気 再現 けど 賢人 良さ 引き出さ 良かっ ．."}, {"rating": 4.6, "content": "切なく 映画. アニメ 見 少し ストーリー 違う 感じ. 山崎 君 純情 よかっ. 川口 無理 感情 こもっ 感じ まし. 女子高生 必見. 感動. 公開 楽しみ."}, {"rating": 3.5, "content": "試写会 鑑賞 まし. 原作 アニメ 見. 先入観 なし なので 楽しめ まし. 実写化 中 まとも 内容 良かっ 思う. BGM 功績 高い 感じ 自分 だけ なぁ."}, {"rating": 3.5, "content": "やはり 漫画原作 ツッコミどころ 多い けど 細かい 目 瞑れ 楽しめ."}, {"rating": 1.3, "content": "山崎賢 人くん 表情 いい. せっかく ２ 時間 まとめる もう少し 工夫 良かっ."}, {"rating": 3.0, "content": "試写会. さすが JK 若い 女の子 多かっ. 観 終わっ 後 クスっと 笑っ しまう 作品 別に おかしく とか ぢ ゃなくて 照れ臭く …. 漫画 とか ベタ とか 思う けど 悪く. ちょっと ウル って けど 歳 ね. 10代 時 とか 観 いれ 違っ だろ 思う けど …. 周り 若い 女の子 すすり泣い まし. 最初 W 主演 長谷 役 山崎賢人 お調子者 演技 どう なんだろう ？ 思っ 観 けど 後半 記憶 戻っ 自分 元 去っ いっ もう 1人 W 主演 藤宮 さん役 川口春奈 思っ 校舎 外 見 てる なんと 言え 切ない シーン あーあ 為 だろ 思わ 良い 演技 後 気づく. 脇 固める 友達 教師 役 キャスト よかっ 照れ臭い けど 青春 なー って …. わたし 的 桐生 役 松尾太陽 良かっ （ 単に 好み ）. 余談 … ここに 夜 校舎 窓ガラス 壊し まわっ とか タイマン はり ましょ 赤テープ 同士 みたい 昭和 青春 なんて 全く 健全 青春 よ ね. 試写会 後 監督 同級生 役 子 ロビー くださっ 盛り上がっ まし."}, {"rating": 3.6, "content": "何度 忘れ 君 好き. 必死 守ろ 純粋 すぎる 長谷 姿 切ない. 友達 記憶 一週間 失っ しまう 記憶障害 持つ 藤宮香織 初めて 会っ 日 心 惹か 友達 ください 想い 伝え 続ける クラスメート 長谷祐樹 香織 何度 断ら 記憶障害 抱え 知っ 友達 たい 純粋 気持ち 伝え 続ける 祐樹 祐樹 真っ直ぐ 気持ち 香織 伝わり 2人 次第に 距離 縮め いく. いつも クラス 1 イケメンキャラ 演じる 多い 山崎賢人 三枚目 キャラ 新鮮 明るく 前向き けど どこか 抜け てる 感じ 素 賢人 近い 思っ 天真爛漫 感じ とか 卵焼き すごい おいし そう 食べる 姿 かわいかっ 子ども みたい 笑顔 素敵 賢人 ファン 必見 ね. 交換日記 って 良い なー 懐かしい なー って 思っ ネット社会 中 交換日記 って 良い もっと 交換日記 やり取り シーン たくさん 見せ 欲しかっ 2人 コロコロ 変わる 表情 心情 変化 感じ取る パラパラ漫画 使い方 絶妙. 空気 読む じゃ 作る. 純粋 真っ直ぐ 思い ストレート 響く 作品."}, {"rating": 3.0, "content": "何度でも 友達 なろ がんばる 明るい ユウキ 姿 笑顔 癒さ まし あくまで 友達 もどかしく 友達 大事 たい 思える ピュア 気持ち 感じ させ くれる 映画 でし. 山崎賢 人くん 好きな人 必見 ♪."}, {"rating": 3.5, "content": "シリーズ 累計 １ ５ ０ 万 部 突破 葉月抹茶 ベストセラー コミック 川口春奈 山崎賢人 W 主演 映画化 本作 記憶喪失 記憶障害 系 ラブストーリー. 近年 系統 作品 君 誓い ５ ０ 回 目 ファースト・キス 妻への家路 抱きしめ たい 等. 作品 愛 障害 乗り越えよ 一途 切ない 物語 展開. 本作 ヒロイン 藤宮香織 一週間 しか 記憶 もた 障害 抱え 為 心 閉ざし 人 交わろ. そんな 香織 固く 閉じ 心 こじ開けよ 一目 惚れ 同級生 長谷祐樹. 祐樹 記憶 一週 ごと リセット しまう 香織 何とか 自分 覚え もらっ 友達 なるべく 思い付い 実行 いく. 祐樹 努力 アイディア 功 奏し 香織 友人 関係 結ば そんな 矢先 過去 知る 九条一 転校 くる. 香織 記憶障害 引き起こし 原因 九条 関係 再会 蓋 過去 記憶 想い 心 中 フラッシュバック. 川口春奈 過去 出来事 障害 苦しみ 葛藤 香織 複雑 キャラクター 繊細 演じ. 惹か 何とか 笑顔 取り戻し たい 一途 奮闘 祐樹 山崎賢人 エモショーナル 演じ 思わず 共感 しまう. 後半 終盤 波乱万丈 展開 中 祐樹 頑張り 一途 想い 香織 通じる ？. 試写会 場 １ ０ 代 女の子 詰め掛け 映画 中盤 以降 あちこち すすり泣く 声 聞こえ 終盤 図書館 シーン 目頭 熱く. 壁ドン あご クイ お姫様抱っこ 無い ラブストーリー 主人公 真っ直ぐ 想い ストレート 心 届く."}, {"rating": 3.1, "content": "何度 忘れ って 次 七 日間 思い出せ いい 僕 いつ 月曜日 嫌い 君 友達 …. 試写会 見 まし. いつも クラス 1番 イケメン ポジ 山崎賢人 お調子者 残念 男子 やっ かなり 新鮮 でし ^ω^ 女子 私物 クンクン. ストーリー 記憶障害 ヒロイン ピュア 男子 恋 思い まずは 友達 なろ 展開 定番 甘ったるい ストーリー やっ たら 確実 寝 まし. ただ 手 映画 よく 都合 良 すぎ 展開 応酬 ^ω^ 前後ろ 待っ やろ って タイミング 出 笑っ まう オチ 読める けど 個人的 満足. うーん 川口春奈 悪い 子 最終的 川口春奈 一人勝ち 周り 巻き込ま 青春 無駄 感がい なめ. 女性キャラ 川口春奈 せい 非常 霞む ^ω^ 仕方 けど 霞む 霞む 山崎賢人 残念 男子 好演 カッコ いい 人 実感 主題歌 スキマスイッチ 奏 バッチリ. 原作 少し 違う みたい んで 原作ファン そう 方 ぜひ. 試写会 6."}, {"rating": 3.5, "content": "長谷 まっすぐ とても よかっ 可愛い 山崎賢 人くん 観 まし ☺."}, {"rating": 3.2, "content": "一週間 しか 記憶 もた 女子高生 大好き 男子 友達 たい ずっと 覚え 日々 出来事 タトゥー 身体 中 彫る 無事 友達 なれる ？. 衝撃 青春映画. ごめんなさい 嘘 つき まし. 冗談 置い とい …. 試写会 行っ まし 漫画原作 実写映画化 基本 質 悪い ハードル 下げ 観 行っ 結果 普通 見れ 原作 未読 かも しれ ませ. よく 似 映画 忘れ 誓っ 僕 ね. 1日 全て 人 存在 忘れ しまう どうにか 覚える 男の子 物語 でし 非常 よく 出来. 似 映画 健忘症 一週間 しか 記憶 もた 女子高生 どうにか 友達 男子 高 生 姿 描か. 非常 個人 的 こういう 物語 好き すぎ 堪り ませ. ただ 映画 あまり 心 残ら. 主人公 一途 想い 記憶 なくなっ しまっ 友達 たい そんな 感じ 良かっ. 原作 大きく 話 違う らしい 終盤 展開 どこか 既視感 けど 辛い. 漫画 映画化 よく 急 時間 すっ飛ぶ しょうが. あと なんだか 大味 よ 一週間 しか 記憶 もた って 以外 陳腐 恋愛 映画 すぎ 見る 耐え って けど こんな 映画 描く 可能. 細かく 書く 独自性 思っ 通り 物語 進み. ベタ 後 残ら けど 普通 見る 十分. キャスティング 山崎賢人 よ なんで 恋愛 モノ 福士蒼汰 山崎賢人 よ もっと 幅利 かせろ よ. 川口春奈 良かっ 可愛い."}, {"rating": 2.0, "content": "途中 出る こんなにも 全て 読める 映画 久しぶり 山崎賢人 2時間 眺め い人 用 上杉 本物 方 かっこいい."}, {"rating": 5.0, "content": "めちゃくちゃ おもしろかっ. 賢人 役 今 感じ 最初 笑い まし 笑. 最後 感動 うるうる でし 😂. 思っ たより 全然 おもしろく よかっ. 原作 全然 ち がく 一週間 記憶 なくなる って 設定 だけ とっ かんじ. 原作ファン にとって つまらないっ 思わ 逆 ストーリー 全然 違っ 別物 作品 受けいれ わかり ませ. 漫画 ＆ アニメ 見 とても いい 作品 でし. 一つ 言わ もらう 九条 イケメン 設定 のに 違和感 笑笑. 桐生 役 タカシ よかっ 💓 💓."}, {"rating": 3.0, "content": "うーん 原作 好き だけ. 実写 やすい けど 再現 率 低く 作品 思う. 観 そう 感じ やっぱり …. 原作 素朴 絵 ストーリー展開. アニメ ほわっと した絵 声優さん 力. 成り立っ 感じ. 良く 悪く 実写 キレイ すぎ ちゃう 感覚. まあ 地味 展開 盛り上がり あまり ないし. 分かる けど あくまでも 作品 いい. 話 ところどころ 変え そういう なあ … って 感じ. 映画 別物 切り離せれ いい けど. 観 行く お客さん 原作ファン 多い バランス 難しい よ なあ …. なんて ちょっと 違う 方面 色々 考え させ 内容 でし."}, {"rating": 3.6, "content": "初日 舞台挨拶 @ ピカデリー. 2回目 鑑賞 (^-^). とっても ピュア 。・°°・(＞_＜)・°°・。. 山 﨑賢 人くん 演じる 長谷. ひたむき 姿 心 打た. 純粋 なぁ とっても. とても 切ない けど. 最後 シーン とか ほっこり. やっ ぱりまたうるっときた. さわやか 青春."}, {"rating": 1.0, "content": "実写 とか やめ ほしい. どこぞ 鋼の錬金術師 いい なぜ 実写化 がる."}, {"rating": 4.5, "content": "凄く ピュア ちょっと ほろ苦い 恋愛 こういう 好き だー. 山崎賢人 役 いつも 違っ 明るい 系 可愛かっ クール こっち ほう 好き ♪♪♪. 川口春奈 めっちゃ 可愛かっ. 映画 出 くる 男の子 皆 イケメン 優しい ˊ o ̴̶̷̤ ⌄ o ̴̶̷̤ˋ."}, {"rating": 2.8, "content": "川口春奈 カワイイ. 内容 的 はいい 思う だけど…. 自分 的 ハッピーエンド 欲しかっ. 藤宮 記憶 取り戻し 記憶喪失 最後 長谷 付き合っ 欲しかっ なー. 恋愛映画 見 たく 見 ちゃっ 自分 にとって 不完全燃焼 …. 長谷 可哀想 しか."}, {"rating": 1.8, "content": "僕 友達 ください 君の膵臓をたべたい セリフ 本当に 友達 ください けど おそらく 長谷 セリフ そういう 意味 じゃなくて 1週間 しか 記憶 保て いきなり 会っ 好き 告 る 考え 末 友達 作戦 思わ かたや ヒロイン 香織 過去 好き 九条 思い出し あと 1週間 たっ 忘れる 気配 そのまま 付き合っ てる 様子 長谷 きっちり 忘れ あたり 設定 説明 不足 ラスト パラパラ漫画 長谷 思い出し 記憶 戻っ 推測 友達 ください 残酷 セリフ いや 実は 治っ よく 分から 香織 女友達 全く 恵まれ やたら 男 運 だけ いい 分かっ. 学校 通わ てる のに 友達 付き合い 難色 示す 両親 最後 見 てる だけ 数学教師 ノート 勝手 名前 書く 許せる しゃべら クラスメイト 許せ 二人組 女子 桜の 花びら 舞う 季節 見失っ 卒業式 とか ツッコミどころ 満載 スキマスイッチ 奏 浄化 作用 素晴らしい ちょっと 長め MV 思え 腹 立た."}, {"rating": 2.5, "content": "漫研 やつ こんなに アクティブ. 一週間 しか 記憶 持た 系 ヒロイン 我ら 実写化 御用達 俳優 山崎賢人 挑む ストーリー. 感想 ： おんな わい part4. 取り立てて 言う 無い 日記 キーワード 思っ たら それほど 日記 中身 触れ 友達 友達 言っ けど 下心 丸見え 気持ち 悪い 案の定 世話 女房 よろしく 可愛い 幼馴染 イケメン 友達 量産型 少女漫画 系 映画 特筆 す べき. 一週間 記憶 消える 日記 うまく 使っ 洗脳 ちゃう ？ ぼくは明日、昨日のきみとデートする 見 時 おんなじ 感想 浮かべ 汚い 大人 ぼく. まぁ 男 見る 九条 君 かっこよく 思う. 自分 たら 普通 かわいい 幼馴染 選び けど ね じゃあ 映画. あと 個人的 苦手 ポイント こすり こすら まくっ スキマスイッチ 奏 いまさら 挿入歌. なんか お調子者 キャラ 山崎 君 見 い方 川口春奈 ファン くらい しか すすめ なぁ."}, {"rating": 3.5, "content": "予想 けど パラパラ漫画 シーン グッと くる. ただ 男女の友情 なのか ？ 思う 反面 報わ 恋 物語 かも 思える ラストシーン 少し モヤモヤ."}, {"rating": 1.7, "content": "最近 青春映画 見 すぎ 図書 室 見飽き わ. 山崎賢人 って やっぱり 演技 上手い 可愛い 顔 てる なぁ. 国生さゆり 川口春奈 親子 設定 良い 顔 系統 似."}, {"rating": 3.3, "content": "しょう ご 演技 下手 … 後半 意味 分から はじめ 会い たい って もともと 付き合う つもり ？ ？ せく ただの友達 終わり ？ ？."}, {"rating": 5.0, "content": "ラスト 泣き っぱなし でし. 長谷 切ない いい 人 好き. 今 山崎賢人 カッコ いい けど なぁ って 思っ まし. かっこよ すぎる これはいい 可愛い. ラスト 結局 長谷 くっつい ？. それとも 友だち ？. 分から なあ."}, {"rating": 4.0, "content": "あー 友情 エンド かぁ 😱 いい 話 けど カップル エンド 期待 わ 😱 切ないい 話."}, {"rating": 1.5, "content": "原作 ちょっと 読ん だけ けど 別物 感じ … 設定 同じ だけ. もっと 早く ショウゴ とか 話して た方 楽しい 進め やすかっ よ ね …. あと 幼馴染 ふる ごめん 一言 だけ 配慮 そもそも 香織 結局 親友 好き 一 付き合う しかも 一 忘れ とか … ？. 川口春奈 かわいい だけ 映画 でし あと イケメン 身なり 言動 あんなに ダサく … 思っ 映画 でし."}, {"rating": 1.0, "content": "面白く. 原作 全然 違う らしい. 結局 付き合え 瞬間 交換日記 燃やす. ダメ 俺 作品 全く 好き なれ. 友達 たい っていう 彼氏 たい だけ じゃ …. なれ 瞬間 友達 ください 言わ. あかん (　 ˙ 灬 ˙ もう み."}, {"rating": 2.9, "content": "実写 みる 長谷 君 ちょっと 危ない 人 じゃ. 藤宮 いくら 記憶 なくなる って 言っ 最後 変わり 身 ちょっと 引い しまい 1年半 ほったらかし 友達 ください なあ 九条 君 行かし たら だめ よ. なんか みんな 気 使い すぎ よ. あと 大事 交換日記 燃やし たら ダメ よ 交換日記 話し 終わっ ちゃう くらい 大事 アイテム のに 燃やし 無駄 卒業 話 延び しまっ 思う よ. 桐生 君 ちょっと 演技 的 おかしい 山岸 いたっ あなた 誰 よ って 感じ けど かわいい じゃん ！( 笑. すいません 心 声 書い しまっ 文章 きたない. 原作 見 たら 普通 普通 作品 見れる 思い 桐生 君 演技 耐え かも しれ."}, {"rating": 3.5, "content": "期待 以上 よかっ. 交換日記 燃やし ちゃっ とか 記憶 消え しまう 原因 わかっ のに 結局 記憶 消える とか 長谷 悲しかっ だろ 思う 結局 一途 最後 話しかけ だろ 漫画 表し よ ね 最後 思い出し くれ すごく よかっ ステキ."}, {"rating": 2.5, "content": "あえて ごく 一般 恋愛映画 み たく カップル 終わる って オチ じゃ とこ いい かも ？."}, {"rating": 3.0, "content": "はじめ 君 甲斐性 すぎ 最後 最後 なえ ぽよ. あと タカシ かっこいい けど 演技 駄目 じゃ ？ がんばれ."}, {"rating": 2.1, "content": "脇役 魅力 ゼロ 都合 良 すぎる 設定 一週間フレンズ 言っ おき 結局 恋 話 がっかり 青春 鉄板 流れ ただ なんの 意外性 オリジナル 性 仕上げ 作品 思い. 母 役 国生さゆり 最初 娘 同じ くらい ミニスカート 誰得 なのか 違和感 まし. 最初 電車 本 投げ 渡す わくわく 観る 事 出来 まし あと 期待 以下 でし."}, {"rating": 3.0, "content": "ベタ 展開 けど ラスト ウルッ ピュア 青春 なぁ. なるほど 空気 読む 作る 方 よっぽど 大事 ねぇ."}, {"rating": 3.5, "content": "賢 人くん かわいい はるな かわいい だけ 見 けど 内容 意外 良かっ. 学生 だろ なぁ って 思っ けど 虐め 過去 友達 記憶 一週間 リセット しまう 女の子 恋 賢人 演じる 長谷 何度 友達 ください って あの手この手 なんとか 仲良く 行く 話. 終盤 自分 守る 為 一週間 忘れ ね みたい 感じ 一切 自分 忘れる 責め とか 最後 女の子 方 思い出し 何度 忘れ ちゃんと 思い出す 友達 ください っていう 感動. 一人 殻 こもっ ちゃ 始まら 殻 破る 人 すごい 思っ."}, {"rating": 3.5, "content": "まあ 原作 素晴らし すぎる ね … ただ 沙希 長谷 君 … っていう 許せ."}, {"rating": 3.1, "content": "山崎賢 人くん かっこよく 素直. 最後 思い出し くれ よかっ. 記憶障害 いつか 治っ. 友達 以上 いい."}, {"rating": 3.6, "content": "高校生 男女 友達 関係 求め 以上 なかなか 踏み込ま ちょっと 綺麗 すぎる 感触. ヒロイン 記憶障害 ご 都合 展開 気 ヒロイン 古い 友人 転校 くる あたり ちょっと ご 都合 展開 感じ. 全て マイナス ひっくり返し 最後 10分. 忘れ 伏線 図書館 太い 本 中 書か パラパラ漫画 下り 全く 予想 胸 打た しまっ. 思わず 鑑賞 後 原作 漫画 読ん み 展開 映画 オリジナル。. すばらしかっ 鑑賞 後 爽快 気分 なれ. ちゃんと 映画化 意味 佳作."}, {"rating": 3.0, "content": "ザキ ケン シリーズ 制覇 しよう ↑. プチテーマ もと 鑑賞. あと 最近 ハマっ てる 川口春奈. オオカミ少女と黒王子 み. み ザキ ケン 変身 ぶり. 不覚 きゅんと. 優しい 人 って やっぱり 素敵. マイ メン役 タカシ. 今後 期待. せつない シーン 胸 締め付け そう 最後 ちょっと 救わ. . イジメ、ダメ、ゼッタイ. 恋愛 モノ 友情 モノ. 青春 やっぱり 水色. 2018 3 4."}, {"rating": 5.0, "content": "空気 読む じゃ 作る. 自分 たら 無理 って 言わ たら 諦め しまう. 中盤 以降 切ない 感じ けど ラストシーン 泣ける. いい 映画."}, {"rating": 2.7, "content": "一週間 一週間 以上. 結局 フレンズ 結末. よろしい でしょ ね ？. ていう あれだけ 友達 友達 言っ のに 過去 男 復活 って 交換日記 やめ 話しかける やめ … とか どう ？. 去る 意味 わから だって 友達 でしょ ？ 友達 でしょ ？. 山崎賢人 へん 髪型 ぶっちぎり イケメン すぎ イケメン 設定 脇役 霞み まくっ あっち こっち 配役 ミス."}, {"rating": 3.1, "content": "マンガ 読ん 映画 観 なんか 想像 違う. ずっと 観 思っ けど 友達 いい ？ 恋心 ？ って. 友達 友達 って 言っ 学園祭 突然 好き って … 気持ち 表現 飛ばし すぎ. 環境 変える 転校 割 昔 同級生 あんな 風 会っ ちゃっ もっと 遠く 転校 すれ よかっ ？. 最後 マンガ だけ 思い出す もっと 早く 思い出し てる じゃ ？. ツッコミどころ 多い 映画 なんだか 物足りない."}, {"rating": 3.0, "content": "こういう 系 泣ける ー. 一週間 しか 記憶 残ら 女の子. 祭り とこ かー. ただ 親友 って いっ くせ やろ."}, {"rating": 3.5, "content": "意外 って いっ たら 失礼 けど とても よかっ 思い. こういう 系統 あまり 得意 主人公 ２ 人 演技 上手い 劇中歌 良かっ. ２ 人 加算 大きい. 原作 結末 違う みたい 結末 納得. むしろ よっしゃ ー 思い まし 笑. どちら ２ 人 向き合う シーン 終わる みたい 本来 こんな 結末 みたい. 漫画原作 版. 祐樹 もう一度 香織 友だち ください 手 差し出す. TV アニメ版. お互い お互い 友だち ください 言い合う. 映画版. 香織 祐樹 友だち ください 手 差し出す. あと すっごい どう いい 事 けど ピンク 同じ ペン 持っ てる 興奮 まし (*´ ｰ `*) w."}, {"rating": 3.7, "content": "話 結構 好き けど なんか もどかしく ゆ って 何回. 何回 アタック かける だんだん 切ない 方向 いく み しんどかっ なあ. 一週間 記憶 なくなっ ちゃう って 何にも 思い出せ 不安 よ ね. だって 結局 いつも 一週間分 自分 知ら 間 動い てる わけ のに 覚え わけ 次 日 たら 忘れ ちゃう 怖い 思う. 友達 あんな ちゃ たら そりゃ トラウマ わ なぁ そこで はじめ 攻撃 ちゃっ ね. なのに やっぱり すき みたい ね. ち ょっとそれはよろしくないんじゃないかいはじめくんや. 最後 思い出し 友達 ください なんか 物足りなかっ なぁ. もう 一山 ほしかっ た感."}, {"rating": 3.2, "content": "途中 ？ ？？？. 最後 ？？？. まとめる 交換日記 元彼 現れ 取ら 最後 友達 って 流れ. 最後 辞書 パラパラ ストーリー よかっ けど. 中身 薄い けど 川口春奈 山崎賢 人くん よかっ からおけ 笑."}, {"rating": 3.4, "content": "50回目のファースト・キス 一週間 バージョン 思っ 見 けど 普通 泣い 笑. 感動 系 弱い. 山崎賢人 いつも モテ 役 とか ちょっと 冴え 感じ 盛り上げ 役 って 新鮮. 約 一年 半 ぐらい 長谷 君 落ち込ん けど 最後 良かっ ね."}, {"rating": 3.9, "content": "いつも s 役 多い 山崎賢人. 癖 っ 毛 犬. 無邪気 普通 高校生 役. 演じ 意外と ハマっ. かわいかっ ね 笑. 一週間フレンズ. 題名 だけ. 最近 漫画原作. 恋愛 恋愛 てる. 映画 良かっ. 必ず 一週間 ごと 記憶. 消え しまう 病気. 少し リアリティ 欠け まし. もし そんな 病気. たら 考える. 色々 考え おもしろい. 映画 でし. キスシーン とか. 本当に 良かっ. 最後 シーン 本 書い. 漫画 読ん 思い出し. 山崎賢 人 探し. 行っ いつも あなた. 友達 ください. 言わ ごめんね. 友達. ください 所. 鳥肌 立っ 感動 まし. 良かっ."}, {"rating": 3.6, "content": "山崎賢人 髪型 ◎. 高校生 戻り たく. 下駄箱 図書 室 くすくす 可愛い. 切ない やっぱり. 幼馴染 切ない. 欲 言う. 付き合っ 欲しかっ. カレカノ 山崎賢人 川口春奈 見 たい."}, {"rating": 3.0, "content": "やっぱ 漫画 丁寧 漫画 内容 2人 応援 たい 気持ち 高まっ なー っと 終わり 方 内容 ちょこちょこ 違う けど 映画 終わり 方 可哀想 感じ しまう."}, {"rating": 4.0, "content": "賢人 笑顔 かわい すぎ. 長谷 純粋 ひたむき 姿. 終始 うるうる. ラスト 本 パラパラシーン 大 号泣. そういう 終わり 方 ね. って 思っ けど. エンディング スキマスイッチ. とっても よかっ. ただ 桐生 九条 役. 二人 演技 ちょっと ガッカリ …. 棒 読み すぎる よ."}, {"rating": 2.4, "content": "ほぼほぼ 画面 常に 映り 続け くれる 山崎賢 人くん 川口春奈 可愛 すぎる 青春映画 これから 太 成さ あろ 他 役者さん 演技力 寂しく 思え まし. １ 週間 友達 記憶 なくなる. 時間 ループ 過去 パラレルワールド 最近 青春 恋愛映画 時間 流れ 儚 話 結び付い 切なく よ ね. 原作 読ん ませ 結局 最後 解決 思え. ヒロイン 行動 やっぱり 誰か 傷付け しまう 設定 見 終わっ 複雑 心配. 幼馴染 子 かわいそう."}, {"rating": 3.5, "content": "川口春奈 かわいい. 山 﨑賢 人 かっこいい. 記憶 忘れ しまう 逆 思い出し しまう シーン 切な. 極論 言っ しまえ 2時間 作品 中 2年間 進展. 結末 友達 ください. いい ドラマ だけ もう ちょっと 何とか 出来."}, {"rating": 2.4, "content": "解決 ねぇ ｗｗ. 記憶 戻る わけ 恋人 わけ. 約 二 時間 ただの友達 終わっ. 二 時間 詰め込ん けど いい 話. ザキヤマ 珍しく おもしろ 系 キャラ 演じ."}, {"rating": 2.8, "content": "川口春奈 かわいい 最後 結局 付き合わ 友達 終わっ あまり 釈然 まぁ 悪く 途中 仲良く 関わら 記憶 消え しまっ なかなか 切なかっ."}, {"rating": 2.3, "content": "悪く. 足り 様 気 しまう ハッピーエンド なのか ？. 山崎賢人 オタク 役 優しい 役 良かっ."}, {"rating": 3.0, "content": "キスシーン すら 出 こ レベル ピュア ストーリー. 川口春奈 可愛い. 後半 出 くる はじめ 個人的 苦手 少し 冷め しまっ."}, {"rating": 3.5, "content": "藤宮 はじめ 君 会い たい って 言っ シーン 切なかっ. 山 﨑賢 人 ひたすら 子犬 みたい 可愛かっ."}, {"rating": 3.9, "content": "ピュア 山崎賢人 なんか 惹か … 藤宮 幸せ 者 なぁー 思っ 藤宮 髪型 かわいい. 自分 もし 一週間 記憶 なくなっ しまう 頭 たら こんな 青春 日々 送れ 考え たら なんだか 涙 出 まし. 泣け 場面 最後 パラパラ漫画 藤宮 長谷 思い出す シーン 藤宮 想っ 諦め 長谷 考え たら 自然 涙 ポロポロ こぼれ まし."}, {"rating": 3.5, "content": "レンタル 鑑賞. 原作 知ら. 一時 的 記憶喪失 ある意味 難病 ？. タイムリープ いくらか 手触り 良い. ただ 記憶 無くす どことなく 原因 甘い ？. いや 完全 信用 親友 言わ 仕方 まい. 歩 譲ろ. 申し訳ない 正直 主演 二 人 以外 同級生 演技 あまり 評価. とらえ. 後半 展開. あ 二人 上手く いか かも しれ. 思わ くれ. 恋愛 ハッピー 展開 なんて サイコー じゃ. さあ どう 決着 付ける ？ ドキドキ ワクワク. 見 たら. パラパラ漫画 キッカケ ね ぇ. ま 仕方. けど まま 卒業 ちゃう なんて. かなり 時間 いい 感じ 裏切っ くれ 感謝. 今度 屋上 逆 立場 告白. いい 作り なあ. こんな 展開 あ. パラパラ漫画 後 行け よ 的 決断. 残り 上映 時間 少ない 仕方. 急 すぎる 納得. 途中 九条 君 見つめる 表情 後ろ姿 抜い 欲しい 気. 入れる 変 感じ かも しれ. 説得力 無くす いい. あ 図書 委員 後輩 良かっ. ワンポイント いい お節介 キャラ みたい どこか 見 み たい. ま こんな しょ ー 批判 負け. 同級生 メンバー. いつか 出演 作品 打ちのめさ 日 待ち望ん. あ それと それと. 卒業式 行く 表現 学生 ？ 合唱 とても 雰囲気 出 良かっ. 評価 ポイント."}, {"rating": 3.8, "content": "普通に なんか 泣け. 一途 ピュア しつこ 笑. ストーリー よかっ. . . 川口春奈 可愛かっ. . 山崎賢人 イケメン けど. 今回 役 悪く."}, {"rating": 3.0, "content": "アニメ 好き 鑑賞. アニメ版 主人公 せく もっと どちら チャラチャラ なー 思い つつ. 相変わらず はじめ 好き なれ w. 最後 返し 忘れ 図書 室 本 落書き パラパラ漫画 記憶 取り戻し いっ そこで 泣け. まだ 靄 かかっ 忘れ ちゃう かも っていう 納得. 最後 終わり 方 良かっ なー. アニメ版 二人 声の出演 って だろ. あと ヒロイン 女の子 クマ 編集 手 加え あげ ほしかっ 女の子 ドラマ とか 気 強い 役 多く 最初 大丈夫 不安 けど 演技 自然 よかっ."}, {"rating": 3.4, "content": "賢人 出演作 初めて 観 けど 嬉し そう 表情 涙 流す 表情 表情 一つ一つ 演技 すごく 上手い. 交換日記 燃やす シーン 涙 なし 観 長谷 気持ち 想う ただただ 切ない (´ p ω q `). メッセージ 書い ほしい 言う シーン ペン 使っ メッセージ パラパラ漫画 …. 後半 いくつ 感動 ポイント. 自分 交換日記 やっ …. 卒業アルバム 自分 観 たく ♡. そんな 昔 自分 思い出す 作品."}, {"rating": 3.7, "content": "なんで 映画 あんな 早く 上映 終了 ？ ？ 笑. 是非 スクリーン 観 たかっ. End 前 毎回 奏 聴き 行っ ある意味 懐かしい 作品 笑. ストーリー 的 恐らく こんな 感じ 進む だろ なー 通り 進む 笑. ストーリー 違い 見せつけ 2つ 川口春奈 可愛さ スキマスイッチ 奏. 奏 聞い 瞬間 鳥肌 立っ. 何回 何回 聞い 曲 のに 笑. 君 僕 前 現れ 日 何もかも 違 く 見え. LINE SNS 今 こそ 交換日記 やけに 青春 感じ よい. 普通 考え たら 人 忘れ っていう 本当に ショック 周り 反応 分かる. 受け入れ それでも 友達 なろ 真っ直ぐ ただただ 感動. 日記 燃やす シーン 色々 考え させ てっきり 止め 来る 思っ けど."}, {"rating": 3.5, "content": "途中 時間 流れ 速 すぎ 驚い. けど 最後 泣け まし. スキマスイッチ 奏 良 すぎ."}, {"rating": 3.6, "content": "長谷 藤宮 最終的 付き合っ 欲しかっ 最後 最後 長谷 思い出せ よかっ てか 色々 タイミング よ すぎる 長谷 親友 惚れ 友達 だけ １ 週間 忘れる っていう 謎 設定 けど いい 話."}, {"rating": 2.9, "content": "九条 記憶 思い出し 九条 付き合っ たん ？. 長谷 思い出し 友達 って ゆ ー たん 友達 恋愛 始め まし ょうってこと ？ 九条 ？. 疑問 残っ 🤔. てゆーか 山崎賢人 イケメン 扱わ 世界 なんて やろ."}, {"rating": 4.0, "content": "受験シーズン 観 一 フレ 」♡. 原作 だいぶ 違っ けど 面白かっ. 一番 感動 パラパラ漫画 シーン ずっと 山崎賢人 描い てる だろ 思っ けど まさか パラパラ てる 思っ 号泣. 桐生 沙季 九条 君 演じる 役者さん 全く 知ら けど 映画 観 とても 役 合っ 良かっ 思っ. 主題歌 スキマスイッチ 奏 映画 とても 二番 目 感動 ポイント. DVD レンタル 二 回 観 けど まだ 観 感じ."}, {"rating": 2.5, "content": "原作 読ん なのか あまり 感動 少し 残念. 笑顔 もう一度 見 よかっ 卒アル メッセージ 所 ぱらぱら 漫画 思い出す シーン 少し だけ 感動."}, {"rating": 3.9, "content": "山 﨑賢 人 好演 長谷 健気 素敵 女の子 無く 惹か 人 良さ 滲み 出て 予告 日記 燃やし ちゃう 時 表情 好き. 長谷 好き 幼馴染 山岸 良かっ ものすごい 健気 …. ストーリー 面白かっ 前提 常識 はずれ 都合 良い とか なんとか 細かい おい とい 最後 パラパラ漫画 反則 （ 褒め言葉 ）. 川口春奈 可愛かっ けど キャラ 的 山 﨑賢 人 目 いく 作品 でし."}, {"rating": 2.7, "content": "記憶喪失 設定 弱い ？. 突っ込み たい って たくさん. 気 み. 途中 感動 良い いまいち. しまっ. 最後 記憶 思い出し. 良かっ けど 友達 ？ ？. たしかに タイトル フレンズ けど. そこで 本当に 大切 人. って 欲しかっ ー. もやもや 納得 いか."}, {"rating": 2.5, "content": "うーん …. 演技 記憶 失う 体質 理由 ちょっと …. 最後 パラパラ 辺り ちょっと マル."}, {"rating": 4.8, "content": "空気 読ん くらい 間違っ やる 方 良い 言う 発言 象徴 長谷祐樹 明るく めげ 性格 良い. 九条一 転校 後半 山岸沙希 交え 四角 関係 切ない. 最初 最後 泣ける 恋愛 映画 卒業式 日 パラパラ漫画 藤宮香織 長谷 思い出す 終わり 方 スッキリ."}, {"rating": 2.0, "content": "主人公 2人 山崎賢人 川口春奈 以外 みんな 知ら 他 人 みんな 3 流 三角関係 藤宮 元カレ ？ みたい 人 さえ 演技 下手 残念 😔. 恋愛 思っ たら やっぱり 最後 友達 びっくり. 最後 終わり 方 よかっ. 藤宮 川口春奈 長谷 山崎賢人 いつも 友達 ください って 言わ ばっか ごめんね。 回 思い出し 長谷 言う 友達 ください. うううう ちょっと 感動. 映画 涙 流さ なぁ. やっぱり 映画館 観 正解."}, {"rating": 3.6, "content": "キスシーン きゅんきゅん 心 温まる 感じ. 良かっ 思う. わから みる 物足りない 人 かも."}, {"rating": 3.0, "content": "アニメ 見 見 行っ 山崎賢 人くん 目当て キャスト 好き けど ちょっと ミスマッチ 恋愛 要素 入れ しまっ マイナス."}, {"rating": 3.0, "content": "最初 良かっ 何度 突き放さ めげ 向かっ いく 真っ直ぐ 純粋. のに 途中 男 九条 現れ 諦め ちゃっ ？？？ って 程度 っけ ？ ？. しかも 最後 結局 祐樹 香織 2人 くっつく ？ って 思っ のに 九条 付き合っ てる まま 祐樹 友達 申請 オチ. まあ 確か 一週間フレンズ っていう タイトル 通り 友達 いい かも しれ けど なんだか なあ って 感じ. そもそも 記憶 なくす きっかけ 男 関係 かいな 笑 って 思っ."}, {"rating": 2.8, "content": "山 﨑賢 人くん ビジュアル 個人的 好み. 原作 読ん ませ. 1番 最後 友達 ください って ちょっと ？ って 感じ 怖 いろんな 意味 感じ まし."}, {"rating": 3.0, "content": "一週間 記憶 無くなる っていう 設定 だけ 一緒 以外 違う 作品 って 感じ."}, {"rating": 4.0, "content": "図書館 本 落書き ちゃ だめ 立ち入り禁止 屋上 弁当 食べ ちゃ だめ ぞ. 困り顔 川口春奈 かわいい. エンディング 友達 握手 って ハッピーエンド ？."}, {"rating": 2.5, "content": "結局 友達 止まり じゃ ねー. っていう ね 笑. 友達 演技 まぁ 酷い 見れ もんじゃ."}, {"rating": 3.6, "content": "川口春奈 いい. 初めて 月曜日 長谷 よ ね ？ 良かっ ー. 所々 疑問 訳 わから タイムリープ 違っ 何とか 素直 見れ まし まぁ そんな 心 病 かも ね 言う. 山崎賢人 素直 役 やら たら 本当に アホ ？ 思う 素直 前面 押し出し 演技 ね 素晴らしい. 若者 恋愛 作品 目白押し 中 観 作品 思い."}, {"rating": 3.0, "content": "鑑賞 中 完璧 先読み 出来 しまう 王道 ストーリー展開 けれど ラスト 図書 室 シーン ポロポロ 泣い しまい まし 演出 演技力 交換日記 ツール 頼り すぎ しまっ 藤宮 周り クラスメイト 達 心 揺れ 具合 密度 随分 適当 しまっ てる 残念 でし."}, {"rating": 3.5, "content": "切ない 系 流行っ てる ？ ？ って ぐらい 最近 切な すぎ 辛い （笑）. 映画 切な すぎ 泣い 😢. 山崎賢人 イケメン 系 じゃ 役 待っ まし ･･･！！ こういう １ 番. めっちゃ 健気. ストーリー 今 感じ 新鮮 感じ 原作 わから けど ･･･. 最初 交換日記 って って 感じ けど お互い 楽し そう やっ てる のみて 図書 委員 後輩 同じく ｢ リア充 め ･･･｣ って まし （笑）. もう少し 周り 友達 演技 上手かっ たら 更に 感情移入 じゃ 少し 残念 (^_^;). はじめ かっこよさ なんで 藤宮 あんなに 好き 訳 最後 分から 裏切り者 大嫌い って 信じ くせ ひどい やつ. こんな にも 王道 的 展開 望ん 恋愛映画 今 わ （笑）. 最後 少し 救わ 良かっ. あ そうそう 本 投げ 本 らく きし 全く 本 大切 こっぴどく 図書 委員 叱ら ね （笑） （笑）. ちょっと よろしく 点 😅."}, {"rating": 2.8, "content": "主題歌 ？ 好き 鑑賞. あんまり 普段 見る タイプ 映画 じゃ 新鮮. あれだけ 友達 主張 のに 女の子 彼氏 途端 ノート 捨てん って あたり もやもや しまっ イマイチ 楽しめ 残念."}, {"rating": 3.5, "content": "ストーリー 予告 通り 意外性 ありません 内容 わかり やすく 観 やすい 作品. 恋人 友人 見る おすすめ."}, {"rating": 3.3, "content": "タイトル 通り 友達 貫い. こ 下手 ラスト 恋愛関係 落ちる とか 一番 現実 的 ラスト 思う. 話 展開 面白い のに 演技 残念 部分 多かっ. 本当に 記憶 なくし はず のに 感じる 演技 …。."}, {"rating": 3.9, "content": "山崎賢人 見る たび 良く てる 感じ いつも クール 役と 真 反対 イケメン 崇め 立場 役 新鮮. ぱるる 記憶障害 現実味 けど 原因 すごく 共感 ちゃっ 良かっ シーン うる っと ちゃい まし. わたし ぱるる 記憶 取り戻し 時点 記憶障害 治る 思っ ちゃっ. 治ら だって 思っ ちょっと ショック でし."}, {"rating": 3.2, "content": "奏 ホント ぴったり 合っ けど オチ なんか しっくり こ なあ. 付き合わ 友達 どお とか くっつか どこか くっつく 思っ 見 ちょっと 残念 😢."}, {"rating": 3.4, "content": "最後 友達 だぁ 付き合わ ぁってなった. 山崎賢人 かっこよく 賢 人くん みたい 一途 健気 優しい 欲しい."}, {"rating": 3.8, "content": "想像 3倍 よかっ … …. ふわふわ ケントス 最高 … … …. よ ！！！！！！. 求め ケントス. クール ツンデレ. ぴょんぴょん 喜ん だり シュン ふわふわ 子犬 系 ！！！！！！！. も～ ～～～ めっちゃ 可愛かっ ～～～～(；；). 好き 詰まっ. あと 離れ 結局 藤宮 思い 続け 九条 よい … … …. 挙句 卒業式 振ら ちゃう 九条 ソーーグッド … … …. 春奈 可愛かっ よ. 長谷 忘れ ちゃう はほん 切なく 思い出し シーン ちょっと 泣け まし. 合唱 奏 少し シュール けども. やっぱ 奏 って 良曲 ね … …."}, {"rating": 3.7, "content": "大阪ステーションシティシネマ 鑑賞. 一見 主人公 にとって ハッピーエンド かなっ けど 実は バッドエンド よ ね だって 記憶 戻る たび 元カレ 行っ 寄り添っ ビッチヒロイン よ それに マーキング っていう 主人公 キープ 君 だけ じゃん. こういう 映画 って 観 終わっ あと 爽やか 気分 ほろ苦い 気分 甘酸っぱい 気持ち 思い出し 切な 胸 焦がし もん じゃん 映画 観 終わっ あと 気持ち 胸糞 悪い. 卒業式 綺麗 別れ さよう よかっ じゃん."}, {"rating": 2.4, "content": "病気 病気 トラウマ くる 心因性 少し がっかり 😞 😞. 主役 省く 役者 演技 いまいち. 最後 30分 非常 切なく 涙 止まら 😭 😭."}, {"rating": 3.2, "content": "やっぱ インキャ 女子 モテる …. いや 実際 顔 可愛い どう よ ね うん 笑. けん かわいい. 結局 友だち かー いって ゆう ね."}, {"rating": 3.2, "content": "1週間 友達 記憶 消え しまう. 女子 高生 香織 一目 惚れ 男子 高生 祐樹 青春 恋愛映画. 原作 読ん はっきり いって 別物. よく 作品 思い はっきり 言っ 原作 エッセンス 一週間 忘れる だけ. パンフレット 原作者 新た 生まれ変わっ コメント くらい www. 一週間 記憶 忘れる 事 人 心 開か 香織 祐樹 一週間 最初 日 友達 ください 告白 交換日記 友情 育ん くる. 一週間 記憶 忘れる 理由 過去 トラウマ 健忘症 からだ そうだ つまり 現在 いき 過去 向き合い 時 進む 現実 残酷 祐樹 振り かかる 面白い. まあ うまく 記憶 書く 行為 上手く 使っ 思う. 後 川口 春菜 初対面 会う 嫌 気持ち 悪い うい 感じ 良かっ 出 疲労 感. 原作 魅力 違う 作品 まし まとめ 思い まし."}, {"rating": 3.8, "content": "下駄箱 とこ 交換日記 渡す ほんとに 素敵 純粋."}, {"rating": 3.1, "content": "50回目のファーストキス 1週間 バージョン 淡い 期待 持っ 観 けど 主人公 動機 不純 分かっ 時 シラケ しまっ. 結局 惹か 美人 ね. ラスト ペラペラ 漫画 部分 良かっ 脚本 しだい もっと 良く 思う 勿体ない. 聖蹟桜ヶ丘 多摩センター 舞台 個人的 嬉しかっ."}, {"rating": 5.0, "content": "原作 だいぶ 違う. 卒業 忘れ って 設定 泣ける. ラスト 素敵 すぎ まし ☺."}, {"rating": 4.0, "content": "いい お話 でし. 毎週 毎週 忘れ ちゃう なんて 絶対 無理 けど 山崎賢 人くん かっこよく かわいかっ. 川口春奈 かわいい. それと さいり さいこう."}, {"rating": 2.0, "content": "全体的 サラッと 映画 主役 ２ 人 自然体 感じ よかっ 2人 周り 友だち 役 方 色んな 意味 おもしろかっ. 高校時代 思い出し うる っと. 空気 読む じゃ つくる."}, {"rating": 2.8, "content": "もう こー ゆ ー 映画 合わ 年. 演技 見 全然 泣け 内容 薄かっ. 山崎賢人 無駄遣い 感 主題歌 涙 持っ っ てる."}, {"rating": 3.0, "content": "残念 点. アニメ 藤宮 初めて 友達 喜び 話 数 かけて 描か こそ 九条 登場 再び 記憶 ゼロ 戻さ 時 カタルシス 映画 藤宮 活き活き 姿 記憶 ゼロ 大した カタルシス 残念. 藤宮 九条 返事 はっきり 2人 付き合っ てる 幼なじみ 接し よく わから パラパラ漫画 見 後 長谷 行っ こい よ 九条 言う 別れ 意味 てる どう わから. ただ 九条 付き合っ てる どう 大した 問題 要は 藤宮 そば 資格 誰 持っ 話 結局 九条 長谷 どちら しか 資格 表現 しまっ 腑に落ちない 変に 恋愛 要素 入れ 方 良かっ. 井上 病気 勝手 生徒 ばらし ちゃ まず いや ろ. 良かっ 点. 山崎賢人 演技 思っ よかっ おかげ アニメ 視聴 時 感じ 長谷 セリフ 行動 アニメ っぽ 感情移入 やすかっ いま アニメ 実写化 ろくな 思っ 実写化 一概に 悪い いえ 思っ. 藤宮 実写化 に関して ハードル 高かっ 思う 個人的 川口春奈 ハマり 役 思う 初めて 交換日記 長谷. 渡す シーン しかめ 面 ばかり 藤宮 初めて 見せ 笑顔 最高 あがっ. 長谷 藤宮 再び 友達 過程 長谷 記憶 呼び戻す 積極 的 行動 偶然 重なり 無理 偶然 構図 奏 歌詞 重ね 日々 導い くれる 上手く マッチ よかっ. つっこみ どころ 惜しい いっぱい ラストシーン 観客 どんな 感情 抱か たい ？ って 感じ 交換日記 燃やし 日常 切な 描写 パラパラ漫画 やら 泣い 大きく けなせ 作品."}, {"rating": 3.8, "content": "中々 良かっ な！ もう少し 内容 濃く 良かっ な！ 最初 図書 室 くだり だいたい 予想 けど 想っ てる 人 自分 仲良く いい 感じ 全て 交換日記 泣ける ね (^○^) 燃やし しまい 全く 赤の他人 しまう ヒロイン 想う 主人公 いいね！ 最後 思い出す とこ. 自分 一応 交換日記 世代 共感 な！."}, {"rating": 3.5, "content": "恋愛 要素 あまり ある意味 良かっ あらすじ 通り 主人公 アプローチ あたり 50回目のファーストキス 思い まし 記憶障害 理由 友達 交友関係 背景 記憶 戻り 山崎賢 人 ストレート くっつく 中学 時 好き 人 出 思い出す 展開 予想外 でし."}, {"rating": 4.0, "content": "何度 忘れ 君 好き. 素直 祐樹 ひたむき 純粋 心 打た まし 交換日記 … 昔 自分 やっ なぁ … 懐かしい 甘酸っぱい 青春時代 思い出し まし. 図書館 出会い 少し ずつ 祐樹 香織 距離 縮まっ いく のに 1週間 記憶 なくなっ しまう 現実 突きつけ ひたむき 想う 姿 ジーンと まし. 最後 パラパラ漫画 シーン スキマスイッチ 奏 記憶 蘇っ いく 感動 的 でし. 最近 ドS キャラ 多かっ 思う 賢人 君 でし 祐樹 ちょっと 天然 純粋 気持ち 持っ 少年 役所 演技 上手く 良かっ. 川口 春菜 ひたすら 可愛い. 人 関わる 避け 続け どこか 人生 諦め 悲し げ 香織 表情 とても 良かっ."}, {"rating": 2.5, "content": "川口春奈 とにかく 可愛かっ 映画 表情 あまり 出さ 落ち着い 演技 良かっ. 山崎 ケント なぜ 天 パ なのか … 謙虚 全く ただ お調子者 しか 見え あと なんか チャラ 違和感 まくり. 以下 ただ 突っ込み. 最初 出会い 別 春休み 最終日 じゃなくて いい じゃん. 二人 通じ 感じ 身 引こ いい シーン ずっと アロハシャツ 着 てる 春奈 ちゃっかり 着替え るし. 卒業式 当日 図書 委員 返却 チェック でしょ. 最後 パラパラ漫画 シーン すごく 良かっ. やっぱり 実写化 って 良く 悪く 突っ込み どころ すぎ …."}, {"rating": 2.5, "content": "結果 九 条 好き かーーーー って 大声 突っ込み たかっ."}, {"rating": 4.5, "content": "物語 図書館 ヒロイン 香織 図書カード 拾う 主人公 長谷 出会い 始まる. 恋愛 映画 青春 友情 映画. 文化祭 シーン ほんとに 切ない. 前日 準備 二人 図書館 逃げ込む 思わず にやけ しまう 文化祭 当日 香織 一言 ハジメ 会い たい ほんとに 切ない. 自分 なか このまま 終わり 気持ち良かっ 最後 屋上 シーン 香織 長谷 友達 ください 言い 最後 ハッピーエンド 終わる 良かっ. 自分 生き 関わっ てる 人 ほんとに 大事 思う 作品 でし. 主演 山崎賢 人 川口春奈 とにかく 二人 かわいい. 同じ クラス 松尾太陽 上杉柊平 高橋春織 これから 間違い 注目 浴びる 俳優さん. 公開初日 行け 良かっ ー."}, {"rating": 4.0, "content": "2017 02 18. 渋谷 toho. とにかく 山崎賢人 様 最高 かっこよく かわいく 大好き すぎ. ケント 様 あんな 切ない 思い 嘘 たく って 思っ しまっ. あー らぶ. かっこよ すぎる. 本当に 漫画 世界 出て きた 感じ. 心 えぐら シーン 個. 卒業式 長谷 香織 あげ ボールペン 出し 時 おっ って. 最後 香織 方 長谷 友達 ください って 言う あ 言う 予想 ついて けど ベタ けど やっぱ 感動 待っ まし って 感じ. こう 言う 青春 たい 記憶 なくなる 大変 嫌 けど 笑笑. やっぱり 学園 恋愛 青春映画 とことん 弱い でし. ずっと 見 たい 2人 エピソード. もっ かい 山崎賢人 観 行こ 笑笑."}, {"rating": 2.5, "content": "試写会. JK 紛れ ひっそり 観 予告 亀梨 とか 出て 来 時 会場 騒ぎ 不安 過ぎ けど 本編 始まっ まぁまぁ 静か 安心 笑. ストーリー 最近 流行り 記憶 無くす 系 健忘症 一週間 記憶 なくなる 日曜 月曜 にかけて リセット 故に 心 閉ざし 女子 何度 友達 ください 猛 アタック 男子 物語. 期待 けど あくまで 友達 設定 よかっ 意外 観. 主人公 親友 役 男子 大根 ぶり 松田翔太 もどき みたい 話 こじらせ 来 転校生 男子 イケメン なのか よく 分から. 前 観 くちびるに歌を 引続き 合唱 コン やり直し たい 思い つつ 現実 終わっ 後 ゲイバー 行っ 奏 熱唱."}]}