{"rating": 3.7, "description": "チリ サンティアゴ トランスジェンダー ナイトクラブ シンガー マリーナ 歳 離れ ボーイフレンド オルランド 暮らし マリーナ 誕生日 祝っ 夜 自宅 戻る 突然 オルランド 意識 薄れ 亡くなっ マリーナ 思い かけ トラブル 巻き込ま いく それでも マリーナ 女性 生き いく 権利 胸 自分らしさ 守る 闘い 挑む 決める.", "spoiler_reviews": [{"rating": 3.7, "content": "強. 周り 人 どれ だけ ひどい 扱い くる ひとたち どこか 必ず 理解 しよ くれる ひと. LGBT 辛い シーン ほんとに 見 テープ がんじがらめ 怖かっ."}, {"rating": 3.0, "content": "前 知識 観 ダニエラ・ヴェガ 余計 綺麗."}, {"rating": 3.5, "content": "ナイトクラブ シンガー トランスジェンダー マリーナ. 年 離れ 恋人 オルランド オルランド 誕生日 日 夜 オルランド 死ん しまう. オルランド 死ん 事 思い かけ 事 マリーナ 巻き込ま いく. マリーナ 綺麗. 偏見 中 生き 行く 大変 だろ なぁ."}, {"rating": 3.5, "content": "主人公 マリーナ 役 方 自身 トランスジェンダー 作品 最初 関わっ 演じる 事 みたい ねー. 特典映像 観る 余計 作品 観 良かっ 思え 観る 方 是非 ☆. めっちゃ 美しい 方 良い (*´ω｀*). ひどい 事 言う ヤツ ひどい 目 合え 良い って (^_^;). 差別 人 受け入れ くれる 人 差別 人たち ニヤニヤ ツラ 当たり てる 見る 心 辛く 作品 でし. 作中 らしく 私を生きる 負け 踏ん張る 姿 印象 的 でし ☆. 作品 トランスジェンダー だけ じゃなくて LGBT すべて 関係 事 気. 映画 アデル、ブルーは熱い色 ただ 恋愛映画 しまっ 残念 けれど 原作 ブルー 熱い 色 同性 パートナー 持つ 人 問題 焦点 当て 印象的 よ ね. パートナー 家族 法的 危篤 病室 入れ 知らせ 受け 等 現実 作者 伝え たかっ 言っ 映画 残念 な～っ ナチュラルウーマン 観 思い だし でし."}, {"rating": 3.5, "content": "映画 答え 問い. ダニエラ・ヴェガ そう 語る. 思いやる 心 限界 ？. 人 人 境界線 ？. 顔つき 表情 湧き出る. 訴える パワー. とにかく 魅了 美しい."}, {"rating": 4.6, "content": "トランスジェンダー 取り巻く 状況 程度 差 どど この国 同じ 心 身体 性別 違う だけ なぜ 疎ま なけれ いけ 考え しまう."}, {"rating": 3.0, "content": "チリ 映画. 主演 実際 性転換 女優. チリ トランスジェンダー まだまだ 受け入れ. シリアス. 記録."}, {"rating": 3.5, "content": "あんなに 強く 自分 持っ 生き 主人公 凄い なー って 思っ. 失っ 悲しみ だけ じゃ 以外 耐え なきゃ いけ 見 とても 辛かっ. お願いだから 死 向き合う 時間 あげ って 思っ. 友達 数 人 偏見 持っ けど やっぱり 未だに 日本 同じ よ ね. 少し 偏見 無くなる 世の中 欲しい."}, {"rating": 3.7, "content": "歌声 良かっ パートナー 亡くなっ 展開 心苦しい マイノリティ 辛い よ."}, {"rating": 3.9, "content": "masochism って 言葉 初めて 知っ. 歳 差 とか ジェンダー とか 難しい やっぱ 周り 理解 世界 生き く 大変 まわり もっと 勉強 必要. 相手 変える まず 自分 変わら なきゃ って けど 相手 ちゃんと 分かっ もらう 必要 思う."}, {"rating": 4.3, "content": "トランスジェンダー 女優 ダニエラ・ヴェガ 目ヂカラ 素晴らしい. サブタイトル らしく 私を生きる. 通り 内面 放たれる 魅力 くぎ付け. ディズニー 出 くる 勇気 愛情 あふれる 女の子 フレッシュ 感じる. 自分 生まれながら 女 性 持っ てる けれど 本来 女性 らし 全然 発揮 ⁉ ︎. ってか 忘却 彼方 でし …. 以前 自分 らしく 生き てる. 考える 機会 得 感じ. ナチュラル ＝ 自分 らしい 魅力. そんな 意味. トランスジェンダー 考える 本来 自分 知る 至る 種 方法 かも しれ."}, {"rating": 4.6, "content": "難しい ...! 本当に 難しい 映画. アカデミー外国語映画賞 受賞 今 作品 予備 知識 見 しまっ とても 難し すぎる 映画 でし. トランスジェンダー 主人公 心情 最後 完全 感情移入 感情 移入 躊躇っ しまう まし 映画 見 監督 自身 そう 簡単 感情 移入 言っ すら 感じ. トランスジェンダー 扱っ 今 作品 今 見 ジャンル 一線 画し 綺麗事 抽象 的 トランスジェンダー 想像 一切 トランスジェンダー 苦悩 以上 くらい 具体 的 描い 強く 感じ まし. 主人公 心情 物語 随所 メタファー 描か 役者 一人一人 細か 演技 トランスジェンダー 主人公 目 見 伝わっ トランスジェンダー 差別 逆 トランスジェンダー 偏見 持た 接する すら 差別 うる トランスジェンダー しか 分から 苦悩 苦しみ 事細か 表現 映画 作品 全体 繰り返し 主人公 常に 前 向い こういう 経験 頑張ろ 気持ち くれ. スコア 4 1 十分 理解 出来 映画 完全 理解 出来る 感性 持ち たい."}, {"rating": 3.7, "content": "冒頭 イグアスの滝 見る 情景 いつまでも 忘れ. 激しい 濁流 相反 静か 映像. 出 くる マリーナ 滝 底 落とさ ダウンフォール 味わう. トランスジェンダー ナイトクラブ 歌い手 仕事 時 オルランド 初老 男 出会う. 歳 こそ 離れ 1人 男性 知的 紳士 何より マリーナ すごく 愛し. ある日 誕生日 祝い 夜 悲劇 起きる. 頭痛 感じ 激痛 耐え 切れ 転倒. 搬送先 病院 息 引き取っ しまう. 風当たり 強 LGBT 🏳 ️ ‍ 🌈 壁 知っ いく. あたり 映画 見 感じ ほしい 何より LGBT 不寛容 今 時代 風潮 大嫌い 今 ムーブメント なんか 実は あまり 好き. 皆 どんな 性 好き 相手 性 関係 時代 当たり前 くる ムーブメント 続く 必要性 思っ. 映画 不寛容 見事 表現. 特筆 す べき 映像 作り方. 風当たり 強 街 吹く 逆風 中 歩く そのまま 体現 最期 もう一度 看取る 火葬場 遺体 探す 際 なんとも ファンタジー 装い 見せ 心情 状況 様々 美しく 素晴らしい 映像 センス 魅せ まくる. 映画 やや 重たい 雰囲気 変化 映像 マリーナ 演じる ダニエラ・ヴェガ 圧倒的 演技 上手く 胃もたれ 緩和. それにしても 演じる ダニエラ・ヴェガ 美しい. 外国語映画賞 受賞 けど … 凄く 良い 褒めちぎる 程 秀で. （ マンチェスター U 所属 チリ代表 🇨🇱 アレクシス・サンチェス 受賞 歓喜 ツイート 見 作品 チリ もたらし 功績 大きい 感じ. けど 思い悩ん だり 時 映画 見る オススメ たい 作品. 逆境 強 凄く 勇気 もらえる."}, {"rating": 4.4, "content": "ありのまま 受け入れ. 最初 全然 のめり 込め. 主人公 彼氏 死ん 可愛 そう みたい 感じ しか 描か 最初 全然 主人公 好き なれ …. 何故 最初 彼氏 遺族 主人公 避ける 態度 取る 分から ただ 眺め けど 主人公 本名 明かさ 全て 分かっ 主人公 トランスジェンダー …. 一切 情報 見 LGBT 系 映画 ちょっと 驚き まし. LGBT 系 映画 映画 含め たった 2つ しか 見 …. 君の名前で僕を呼んで 今作. だから あまり 深く 語れ ませ …. おすすめ LGBT 系 映画 教え ください."}, {"rating": 3.6, "content": "トランスジェンダー まだまだ 偏見 差別 なー. トランスジェンダー 自体 よく 理解 けど …. 時代 背景 的 現代 ？. たら 尚更. 別に 支持 てる 訳 けど 差別 奴 自分 臆病 露呈 てる 事 気付か でしょ ね. テレビ とか 平気 み いざ 自分 生活 入っ くる. 特定 人 受け入れ 家族 兄弟 世間 好奇 的 さらさ 恐れる だろ けど. 作品 事 発端 発端 主人公 純粋 被害者. なので 情け かけ."}, {"rating": 3.0, "content": "トランスジェンダー 主人公 向け 偏見 差別 とても せつない. 不倫 関係性 100% 主人公 味方 なれ. 妻 親族 不倫 トランスジェンダー 事 罵倒 強かっ けれど 女性 たら 不倫 良かっ 言う だろ ？. 純粋 恋愛 不倫 関係 こそ 映画 意味 生まれ ？. 考え させ ストーリー けど 起承転結 転 あまり 無い 感じ 自分 好み 無かっ."}, {"rating": 4.0, "content": "チリ 首都 サンティアゴ トランスジェンダー マリーナ ダニエラ・ヴェガ 昼 ウェイトレス 夜 クラブ シンガー 年 離れ 恋人 オルランド フランシスコ・レジェス 暮らし マリーナ 誕生日 祝っ 夜 オルランド 体調不良 意識 失い 急い 病院 向かう 息 引き取っ しまっ オルランド 死 悼む 間もなく マリーナ 警察 オルランド 家族 偏見 目 見 殺害 疑わ しまい …. セバスティアン・レリオ 監督 ドラマ 外国語映画賞 受賞作品 フィクション トランスジェンダー 歌手 ダニエラ・ヴェガ 自身 アドバイス 参考 製作 そうだ 愛する人 失い 激しい 差別 偏見 晒さ マリーナ 姿 フィクション 言い 切れ. 周囲 散々 蔑ま オルランド 死 向き合い 輝き 美しい 歌声 響かせる 姿 心 震わさ."}, {"rating": 3.8, "content": "もっ ナチュラル もっ アンナチュラル 決める 他者 世間 自分 自身 トランスジェンダー 女優 ダニエラ ･ ヴェガ 教え くれ ほんとう 美し 強 秘め もう 一つ エンディング 歌わ アリア オンブラ ･ マイ ･ フ 強烈 胸 打つ."}, {"rating": 4.3, "content": "ウェイトレス ナイトクラブ 歌っ トランスジェンダー マリーナ. 歳 離れ 恋人 オルランド 誕生 日 お祝い くれ 夜. 突然 倒れる. 病院 運ん 待っ 容赦 差別 偏見. ヒロイン 演じる 自身 トランスジェンダー 歌手 ダニエラ・ヴェガ. 牧瀬 里帆 ときどき 今井 理恵子 ??. 目ヂカラ 芯 強 感じ させる. マリーナ 姿 つきまとう …. まーぼー ろー ー 笑. 流れる アレサ ナチュラル ･ ウーマン. ♪ あなたと 一緒. ありのまま 女 …. . ありのまま 自分 否定 卑下. 世間 風 厳しく. だけど 踏ん張る !!. 具象 化 シーン コミカル ♪. 卒業 パロディ. 映像 選曲 監督 センス 光る ☆. 人生 続く …. ♪ とても 優しく いとおしい. こんな 甘美 木陰 ～(. たとえ 日差し 雨風 守っ くれる 木陰. 強く 生き いか なけれ 前 歩み 出す 歌声 高らか 心 響く."}, {"rating": 3.7, "content": "小学生 かも う中 学 上がる 頃 … ラジオ 深夜放送 よく 聴い … オールナイトニッポン. 今や 怖い話 有名 稲川淳二 まだ テレビ バラエティ なんか 活躍 以前 パーソナリティ やっ …. オールナイト おばさん 映画評論家 稲川 面白い 掛け合い 映画 紹介 コーナー 大好き. ある日 稲川 …. 皆さん … 声 話し方 人 おばさん 思っ てる かも しれ ませ 人 れっきとした 男 ♂…」. おれ 仰天 声 話し方 だけ 映画 意見 考え方 非常 女性的 男 違う 日頃 思っ からだ …. 映画評論家 まだ 無名 頃 オスギ でし. たぶん おれ はじめて LGBT 体験 …. 男 中 女性 心 持っ 男 愛する人 …. オスギ 映画評論 好み 男 出て 目 曇る 以外 実に 的確 大 ファン まし. を通して 映画 LGBT ずいぶん 学ん 気. それから 数 十 年 … おれ すっかり おっさん 世の中 認識 ずいぶん 変わっ. LGBT 友達 付き合い. LGBT … もう ちゃんと 理解 しよう とか … 当たり前 受け入れよ なんて 言っ てる 段階 じゃ … そんな 言っ てる どんだけ 時代遅れ ？ 思わ しまう. 映画 製作 陣 そうとう 正しい リテラシー もと 映画 作ら … 話題性 為 とか 偽善 LGBT 取り上げ てる 疑わ しょうが 時代. … 映画 … 舞台 チリ サンディエゴ 違う リテラシー 要求 💦. ね 面白い 映画 でし. 見 終わっ なぜ か体 染み込ん みたい 記憶 残っ. 感覚 マツコ ミッツ 通じる 独特 ユーモア センス 感じ. 逆風 中 歩く … 分かり やすい メタファー 体 斜め 風か 強く いっ … いろんな 飛ん くる … コント みたい でし. … あまりに ストーリー 違和感 リアル 体 入っ くる … 主役 ダニエル ヴェガ 調べ み たら チリ 人気 歌手 ほんとうに トランスジェンダー 方. ほら お前 そう やっ ネット 調べ しまう とこ LGBT 偏見 じゃ ？. とか … 言わ そう ね 😁 💦."}, {"rating": 2.6, "content": "主役 人 演技 リリーのすべて 比べ しまう … 内容 ほう 好き けど ね. 主役 人 美しい けど 映画 醜い 人達 非難 思い まし. 只 遊び 男装 女装 ワケ 違う こういう 方々 苦労 計り 知れ."}, {"rating": 1.4, "content": "性差別 国 ね もう少し 主人公 怒っ いい ？."}, {"rating": 3.8, "content": "自分 傷つい てる 相手 傷つけ いい 理由 訳知り 顔 向ける 好奇心 視線 腹立つ いっ 自分 そうじゃない 自信 複雑 ぅ."}, {"rating": 3.8, "content": "チョコレート ドーナツ 似通う 部分 たくさん 主人公 歌い手 パートナー 関係 周り 認め もらえ 大切な人 喪失 前 進み だす 歌唱 ラストシーン 作品 時代 遥か 進ん マリーナ 周り 自身 ノーマル 理解 受け入れ くれる 人 LGBT 認識 漸く 少し ずつ 変わっ こそ 受け入れ 人たち 彼ら 人権 無視 平気 しまう 人たち 愚かし 浮き彫り 気 どれ だけ 辱め られよ 決して 激高 毅然と 振舞っ マリーナ 確か 女性 強 持っ."}, {"rating": 2.5, "content": "私自身 トランスジェンダー 知識 疎かっ 気づか まし. まだまだ LGBT 方 風当たり 強い 時代 ナチュラルウーマン トランスジェンダー 題材 映画 今 時代 ピッタリ. 主人公 マリーナ 強く 行き …. ストーリー 的 好み 低め 点数."}, {"rating": 3.8, "content": "結末 こう じゃ ？. 思っ 違う 結末 涙 誘う 良かっ. 自分 凄く 身近 感じる LGBT 心無い 発言 暴力 訴え かける 人 たくさん. 多く 人 強く 生きる 為 現状 今 もっと 変え たい 改めて 思い まし."}, {"rating": 3.8, "content": "マリーナ 強 美し. どれ だけ 偏見 もた 疑い かけ 罵声 浴び. 屈 しない 強. 自分 自分自身. 誰 変え 変え. ただ 前 向い 新しい 1 ページ 開く. 強 こそ. 本当 人間らしく 女性 らしい 生き方. 好き 良き. 実際 ダニエラヴェガ トランスジェンダー 公表 女優 歌手 らしく 憧れる 美し."}, {"rating": 3.3, "content": "こういう 映画 見る いつも そう けど 普通 ってな だろ. 住み にくい 世界."}, {"rating": 3.7, "content": "屈辱 怒り 抑える べき そう 感じ まるで 観 自分 人間性 問わ でし いや 解い ？. もどかしい 気持ち つづく なか もし マリーナ 立場 たら 強い 気持ち 持っ 自分 足 歩い いく だろ 劇 中 考え. そもそも 真剣 恋なんて もん 当の本人 しか 分から いいじゃない … 言い たい けれど. 人 自分たち だけ 生き てけない そう 簡単 済ませ もちろん 誰 傷つか なけれ いい 思う けど 難しい 今. 言葉の暴力 酷い 手 加える 暴力 卑怯 感情 バランス そんな 片付ける ただ 許せ けど 他の方法 一体 どれ だけ 歩み寄り 必要 だろ. マリーナ 演技 最初 最後 リアル 自然体 よかっ."}, {"rating": 3.8, "content": "トランスジェンダー 一般 女性 たら こんな ひどい仕打ち 思う ばかり 自分 らしく 生きること 差別 偏見 立ち向かう 大変 勇気 思い まし どう 普通 なんて 誰 決め ね 窮屈 世の中 ね. いわゆる 美女 かんじ けれど マリーナ 何だか 輝い 美しかっ 歌声 美しかっ."}, {"rating": 3.5, "content": "トランスジェンダー 勉強 観賞 主人公 内面 計り 知れ あからさま 理解 ギャップ 生き づら 常に だろ."}, {"rating": 4.2, "content": "1人 たら ぶっ飛ばし やる 怒り 震え. 差別 的 人間 目 前 たら ひたすら 耐え 我慢 トランスジェンダー マリーナ. 見れ やるせなく 思う 人 かも しれ. クソ ども 制裁 感じる かも しれ. けれど マリーナ にとって 強 常に 気丈 振る舞う 怒り 自分 発散 だろ. 本作 トランスジェンダー 部分 だけ 生き方 そのもの リスペクト. 聲の形 イジメ 怒る 少女 描写 何故 立ち上がら ？ 憤っ 人 是非 本作 観 欲しい. 真っ直ぐ 目 見つめ 続ける 相手 観客 いつしか 自分 考え 始める. 家族 1人 亡くし 意味 マリーナ 状況 似 動揺 不安 浴びせる 遺族 たしかに 許さ ざる 人間 かも しれ 自分 同じ 状況 たら 果たして 冷静 なれる ？ 考え しまう. あるいは 女性 刑事 差別意識 なんて 持っ 理解 示し よ スタンス 潜む 差別意識 気づか 人 だって 少なく だろ. マリーナ そういう 人間 徹底的 痛めつけ 叛旗 翻す. 行動 続ける 怒り 亡くなっ 恋人 思い. 映画 差別 人 宣戦布告. 愛する人 失っ 悲しみ 1人 人間 受け入れ いく 物語. 絶妙 伏線 回収 結果 拍子抜け 終わる. マリーナ 気丈 表情 ついに 涙 溢れ あっけなく 死体 火葬 いく. それでも いや だからこそ 歌い 続ける. 時 戻る 新た 人生 踏み出す しか. メッセージ トランスジェンダー 世界 疎外 マイノリティ 関係. トランスジェンダー マリーナ を通して そのよう 誰 当てはまる 物語 描く 点 こそ 作り 手 マリーナ 精一杯 愛情 感じ."}, {"rating": 3.7, "content": "感想 川柳 問い 答え 自分 見つけ ましょ. レンタル 店 パッケージ 借り でし φ(．．). ウェイトレス ナイトクラブ シンガー 歌う トランスジェンダー マリーナ 歳 離れ 恋人 オルランド 暮らし オランド 自身 誕生日の夜 自宅 ベッド 意識 薄れ まま 亡くなっ しまう 最愛 オルランド 死 思いがけない トラブル 巻き込ま 容赦 差別 偏見 受ける マリーナ 女性 生き いく 権利 胸 前 向い 歩く 決意 … お話. 今 巷 話題 LGBT T 作品 (._.). なんで チリ 思い まし チリ トランスジェンダー 法 くらい 進ん でる 国なん ね (￣０￣; 14歳 戸籍 変更 可能 そう. 主人公 受ける 扱い 酷い でし (;つД｀) 制度 整っ 人 追い付い ？ オルランド 息子 取り巻き 見 同じ 男 恥ずかしい わ (;´д｀). 元 妻 冷静 思い あなた 傷付け たら ごめんなさい こう 思っ 変態 だって 目 前 あなた 理解 神話 怪物 キマイラ みたい セリフ シレッ 吐き がる (# ゜ Д ゜ そりゃ オルランド 別れ 告げ しょうが わ. それでも マリーナ 謝ら 言っ けど 本心 いかほど ？ (*_*;. 重ね 元 妻 失礼 お詫び 愛する人 守り たい 最早 意味不明 (-。-;). 類 人間 ちょっかい 出さ 気 済まない ね ？ (。_。)φ 心中 どう 思お 人 構わ けども わざわざ 口 出す 必要 ？ (｀□´). 自分 周り トランスジェンダー 実際 対峙 たら どういう 気持ち 分かり ませ マリーナ 言う とおり １ 人 人間 接し たい 思い (*´-`) まだ 存在 認知 した だけ 理解 言え. 特典映像 主役 トランスジェンダー ダニエラ・ヴェガ 作品 答え 問い \"』 印象 的 でし ゜o゜). 実際 マリーナ なぜ 衝動 的 通夜 葬儀 行っ 理解 ませ でし 考え なし 行っ たら 罵倒 だけ のに (*_*; 問い でしょ ね. 元々 コーディネーター 監督 出会っ のに 女優 やれる 凄い (._.). 気 セリフ. 愛 動機 なさい 平和 手段 なさい. んで まず (^_^)/~~."}, {"rating": 3.6, "content": "トランスジェンダー 女性 主人公 恋人 亡くなっ キッカケ 自分 見つめ 直す. これ程 疑り深く 残酷 見方. 検査 着 脱ぐ シーン 鏡 映る 自分 姿 見つめる シーン 自分 見つめ 直す 印象 残っ. 個人的 181 番 鍵 持っ サウナ 行く シーン 印象的 きっと 中 葛藤 はず 女 プライド 男 しか 入れ ロッカー. これから 避け 通る テーマ １つ."}, {"rating": 3.3, "content": "原題 : Una mujer fantástica. 直訳 : 素晴らしい 女性. ー らしく 私を生きる. ー 愛する人 最期 もう一度 会い たい そのため 人生 向かい風 だって 怖く. やっぱり こういう 境遇 方 演じる 意味 なぁ 思っ. たまに いきなり どう ？ っていう シーン 挟ま ちょっと いら 気 笑."}, {"rating": 4.0, "content": "トランスジェンダー マリーナ オルランド オアシス 的 存在 人物 出会える 切に 願う いつも 逆境 中 生きる 人 そういう 人 絶対 必要. エンド クレジット オシャレ 良い. こういう 映画 観る とても 大事."}, {"rating": 4.5, "content": "唯一 理解者 恋人 亡くし 悲しみ いっぱい のに. トランスジェンダー. ただ だけ あら ぬ 疑い 偏見 扱い … こんなに 酷い 目 あう なんて …. 終始 マリーナ （ ダニエラ・ヴェガ ） 目力 印象的."}, {"rating": 3.8, "content": "らしく 私を生きる. 確認. 何度 何度も 鏡 見る. マリーナ 鏡 見る たび. グッと まし. トランスジェンダー 女優. トランスジェンダー 役. 筋肉質 ガッチリ 身体 つき. 男性 そのもの けど. もっ 優しさ. 色気 生き方 美しかっ. レーザー タイトスカート よく 似合う. 映画 中 起き いろんな. 家族 周り 人 批難. 苦悩 葛藤 悲しみ 孤独. 現実 抱え てる なあ. 思う 胸 痛み ね."}, {"rating": 3.0, "content": "奥さん 身 たら 存在 なかなか きつい. 二人 生き てる 時 幸せ 満ち足り 時間 過ごし はず. それなら 死ん 後 世間体 下さい. 旦那 奪わ なかなか 相手 気持ち 寄り添え わ 😅. 男 女. ラスト 歌 戦い 終え 清々し 人間 深見 増し 感じ まし."}, {"rating": 3.5, "content": "徹底的 マリーナ 主人公 目線 描か 辛かっ. だからこそ 恋人 本命 自分 じゃ 知らさ 本命 男 ほう ショック 大きい だろ 自分 中 差別 気づか しまっ."}, {"rating": 3.7, "content": "誰か 芯 味方. やるせない 気持ち けど. 2人 愛の力 強 最後 感服. 新しく 登場人物 現れる 度 人 こそ 思う けど ど こそ みんな 異物 扱う. 生まれ 時 女性 全く 違っ ストーリー."}, {"rating": 3.4, "content": "トランスジェンダー 演じ 女優 トランスジェンダー 映画 描か 日常 苦難 きっと 現実世界 当たり前 様 起き 思う それでも そんな 現実 真正面 受け止め 生き 行く マリーナ 綺麗 よ 綺麗 よー."}, {"rating": 3.8, "content": "LGBT マイノリティ 問題 取り上げ 作品 けれど. すごく 大きな 社会問題 提示 作品 気. 好き お互い 好き だけ 片付か 問題 たくさん …. もちろん 周り 偏見 差別 作品 充分 表現 けれど. 観る 側 あらゆる 社会問題 重く 突きつけ 作品."}, {"rating": 4.5, "content": "とても 好み. マリーナ 教え もらっ. 苦境 立たさ 時 こそ 凛と 強く 自分 まっすぐ."}, {"rating": 3.9, "content": "2018年 ９月 19日. ナチュラルウーマン. 2017年 ｱﾒﾘｶ・ｽﾍﾟｲﾝ・ﾁﾘ・ﾄﾞｲﾂ 製作. 監督 セバスティアン・レリオ. チリ サンティアゴ. トランスジェンダー マリーナ （ ダニエラ・ベガ ）. ウエイトレス 働き ナイトクラブ 歌う. 恋人 初老 オルランド. ある日 オルランド 体 不調 訴え 階段. 転げ落ちる. マリーナ 車 病院 連れ 行く そのまま 亡くなる. 警察 尋問 オルランド 家族 偏見 差別. 葬式 参列 許さ. マリーナ 視点 映画. 全て 元 男性 女性 生き. オルランド 家族 警察 容赦 偏見 遭い 悶々. マリーナ. 心理 描写 マリーナ 映像 続く. そんな マリーナ 助け 亡くなっ オルランド. 本当に 愛し合っ ねぇ ～♡. お互い 別れ 言え 良かっ ね. 場面 好き. 最後 マリーナ 歌う オンブラマイフ. 悩み 吹っ切れ 充実 顔 堂々. 歌い上げ. 観 終わっ キャスリーン・バトル オンブラマイフ. 久しぶり 聴い."}, {"rating": 2.5, "content": "陽気 ノリ チリ 映画 期待 いっ たら 安直 思っ しまっ こっち 悪い だけ ！)、 すこぶる 真面目 映画 でし もう ちょっと ライト 感 方 好み けど 恐らく 主演 ダニエラ・ヴェガ 圧倒的 存在 感 ！) 実体験 基づい だろ 仕方 正直 本作 アカデミー賞 受賞 っていう だいぶ 政治 的 気 けども … … 主演 賞 代わり あげ って おき ましょ. 性的マイノリティ こんなにも 露骨 嫌悪感 出す 奴ら まだ いるか ？\" 思う 日本 某 議員 的 意識的 ／ 無意識 的 差別 思考 持っ 人達 なんて 腐る たくさん 事実 思い出し ゲンナリ."}, {"rating": 3.7, "content": "ウェイトレス ナイトクラブ シンガー 歌う トランスジェンダー マリーナ 歳 離れ 恋人 オルランド 暮らし オランド 自身 誕生日の夜 自宅 ベッド 意識 薄れ まま 亡くなっ しまう 最愛 オルランド 死 思いがけない トラブル 巻き込ま ——。. 第 90回 アカデミー賞 外国語映画賞 受賞. 主人公 マリーナ 役 ダニ・エラベガ トランスジェンダー 歌手 チリ 初めて トランジェンダー カミングアウト 芸能人 らしい 演技 自然 リアリティ 納得 本職 歌手 だけ 歌声 本当に 美しい."}, {"rating": 3.0, "content": "1人 女性 男性 奮闘 劇. マジョリティ マイノリティ 差別 激しく 生き 辛い 世界 感じ. 愛 正解."}, {"rating": 3.4, "content": "世間 今 話題 ジェンダー. 身近 そのよう 人たち 見 自分 にとって 作ら 要素 見える. 強い 人たち 見える けど たぶん 本当は 全く 強く. 見せ たら よかっ なぁ."}, {"rating": 3.8, "content": "Wonder Woman ずっとずっと Fantastic Woman. チリ 映画 さて アクセプト 弟 越え."}, {"rating": 3.5, "content": "トランスジェンダー 演じる 映画 知っ 最初 主人公 MTF だって ことに 気づか."}, {"rating": 3.0, "content": "差別 とか 嫌がらせ 立ち向かっ 行く 話 どんな 物語 心 痛く 背景 音楽 マリーナ 気持ち かなしい くらい 眩しかっ 美しかっ 余計 虚しく."}, {"rating": 3.7, "content": "力強い 作品 でし. 主人公 マリーナ 演じる 女優 演技 素晴らしかっ."}, {"rating": 3.8, "content": "主人公 名前 マリナ だけ 選ん み けど なかなか 良かっ 差別 ひどい 言っ 人達 人 傷つけ 許さ 本気 信じ 疑っ 恐ろしい 思っ 歌 描写 なんだか 生々しい のに ちょっと ファンタジー ぽ とても 良かっ."}, {"rating": 3.7, "content": "主演 ダニエラ・ヴェガ 世界で初めて アカデミー賞 司会 務め トランスジェンダー 映画 実体験 基づく 出来事 きっと 脚本 一部 だろ. 映画 マリーナ 罵る 世間 連中 言動 行動 実に おぞましい 感じる 同時に 世の中 偏見 正面 闘う 人 勇気 もらう."}, {"rating": 3.8, "content": "内容 良かっ. 部屋 感じ とか 字体 とか こだわり 感じ まし おしゃれ."}, {"rating": 4.0, "content": "監督 主人公 役 ダニエラ = ヴェガ （ トランスジェンダー 歌手 ） 話し合い 作品 つくっ いっ だから フィクション たぶん 事実 基づい. 主役 マリーナ さまざま 偏見 差別 悪意 （ 善意 ） 見せかけ 凶器 言動 実際 だろ. だから 訴え かける 強く 問いかける 強い. クサヴィエ = ドラン 監督 ロランス 映画 個人 強い 生き方 描い. だから 切っ 問い 意味. 監督 表現 よく わかる あえて 写し. 強い 意志 映画 映画. 残念 国会議員 ＬＧＢＴ 生産性 とか 平気 言っ 応援 議員 咎める 気 上層部 存在 現状 思う 辛い. 映画 ポスター はじめ 映画 所々 主人公 強い 眼差し 倣っ 元気 出そ."}, {"rating": 3.7, "content": "本作. 女性 女性 自己 確立 社会 生き抜く 困難. 逆境 立ち向かう 女性 ならでは 強 感じ. LGBT 言わ 性的少数者 描く 作品 観る いつも 感じる. 理不尽 さと. ぶつけ 憤り. 無力. 実際 シチュエーション 出くわし 時 果たして 自分 登場人物 達 中 主張 立ち 振る舞う だろ ？. ひたすら 考え させ 作品 でし."}, {"rating": 3.6, "content": "マリーナ 立場 たら. こんなに 強く 毅然と だろ. 大切な人 亡くなり 悲しむ 暇 無く. めまぐるしく 次々 人 入れ替わり 立ち 替わり. マリーナ 責める 様 理不尽 すぎる. だけど 素性 知ら まま. 突然 現れ 受け入れる. 容易 仕方 世の中 よ ね. 映像 とても 綺麗. 色 使い方 素晴らしい. 静か 描写 力強 感じ. 怒り 悲しみ 伝わる 様 素敵 カット 多く. ポストカード 一 枚 だろ って. トランスジェンダー 作品. 苦悩 生き方. 中 アイデンティティ 自分 世界 気. 壊れ 時 世界. ズカズカ 踏み込む モノ 誰 だって 受け入れ. ラストシーン とても 素敵 でし."}, {"rating": 3.5, "content": "自己 投影 難しい 映画 鑑賞 そんな 考え 映画 ひとつ 言える すれ 乗り越え いく 力 言わ 負け あんなに ひどい たら 自分 たら 動け 思う 立ち向かう 痛み 伴う 再確認."}, {"rating": 3.8, "content": "主人公 怪物 罵る 側 怪物 感 凄い. 閉塞 場所 ひと 筋 細い 道 辿っ いく 鍵."}, {"rating": 3.9, "content": "終 人 置き 土産 屈辱. 別れた妻 言い たい 放題. 残さ 息子 やり たい 放題. ムカ つい 仕方 ピーク. （ ） 強 感服. マリーナ ボクシング てる. カラダ 正直 だって だろ 笑."}, {"rating": 3.6, "content": "LGBT. 家族. 台詞 少ない 表情 歩き 方 佇まい 感じる 映画. エンドロール 好み おしゃれ 感 映画 素敵 仕上げ 気."}, {"rating": 4.3, "content": "スペイン語 勉強 てる 見 わけ 映画 スペイン語 ある程度 理解 方 見 ほしい 映画 思い まし. 言葉 ニュアンス 目的語 男女 区別 沢山 わけ ありません 散りばめ そういう 要素 日本語訳 だけ スペイン語 そのままで 受け取れる 映画 理解 深める 思い. 強 弱 美し 持っ マリーナ 邦題 ナチュラルウーマン una mujer fantástica a fantastic woman ほう 合っ てる ？ （ 邦題 ナチュラルウーマン 指す ナチュラルウーマン 女性 性別 ナチュラル そっち 問いかけ 感じ 個人 的 感じ まし ）. 鏡 反射 自分 姿 映し ださ シーン 多く 感じ まし 外 見 自分 どういう 自分 どう 映っ 中 生き いく 示唆 わたし 思い まし マリーナ 反射 シーン どれ 印象的 考えさせられました."}, {"rating": 4.0, "content": "性自認 生物学 的 性別 女性 けど 化粧 全く 一種 劣等感 女性専用車 乗る 抵抗 感 持っ ナチュラル ウーマン いつも 私自身 考え. 答え 良かっ."}, {"rating": 3.5, "content": "気持ち 強 美し 感じる 映画 でし. 偏見 嫌い しない 気 つけ つもり."}, {"rating": 3.5, "content": "肩書き 人間性 見よ しない 問題 ごろごろ 転がっ."}, {"rating": 4.2, "content": "チリ サンティアゴ トランスジェンダー ナイトクラブ シンガー マリーナ （ ダニエラ・ヴェガ ） 歳 離れ ボーイフレンド オルランド （ フランシスコ・レジェス ） 暮らし マリーナ 誕生日 祝っ 夜 自宅 戻る 突然 オルランド 意識 薄れ 亡くなっ 思い かけ トラブル 巻き込ま 最愛 人 失っ 悲しみ 最中 オルランド 遺体 痣 アルコール マリファナ 摂取 警察 疑わ オルランド 息子 アパート 追い出し 食らっ お葬式 出席 許さ 不躾 容赦 差別 偏見 浴びせ それでも 女性 生き いく 権利 胸 自分らしさ 守る 闘い 挑む 決める. マリーナ 目線 警察 市民 いわれ 差別 不当 扱い リアル 描か マリーナ 怒り 共感 出来る マイノリティ 偏見 憎悪 ヘイトクライム 生む 現実 知る もってこい 映画."}, {"rating": 3.7, "content": "書く にも 言葉 選び 慎重 そもそも 自分自身 先入観 ？ ？ 映画 中 小さな 疑問 積み重なっ 男女 差 結局 だろ って 考え けど そういう わかっ てる つもり だろ."}, {"rating": 2.7, "content": "ありのまま 女. 海外 日本 まだまだ 理解 得 苦しん でる ひとたち たくさん よ. 元 妻 普通 夫婦 普通 暮らし とか 言っ けど 普通 ってな すか ね. 元 妻 マリーナ 態度 LGBT 人 差別的 発言 意図 確か ひどい けど 若い女 夫 奪わ 捨て 女 怒り 任せ 発言 たら いちがい 悪者 言え 思う. それにしても 息子 はくそ 人間. マリーナ 弱い けど 脆く ありのまま 女 生きること 決め 思い まし. あと 向かい風 とか 鏡 演出 ちょっと 唐突 すぎる 気 発想 ちょっと 安直 気 映画 論 初級 みたい 思い まし."}, {"rating": 4.0, "content": "無理 笑わ いい 思いっきり しかめっ面 町 歩い って いい だって 思わ くれる 映画. 主人公 誰か 機嫌 とる 笑いかけ 気持ち いい いっ あげ しない 無抵抗 そういう 人 実社会 上手く いく かも しれ けど 不器用 自分 まげ 主人公 憧れる. なんて 呟く 心 折れ そう 夜 ..... 映画 ふと 思い出し 感想 書い み まし."}, {"rating": 4.2, "content": "先着 レンタル 15 名 缶 バッチ 貰える っ 理由 借り けど 超 良い 映画 銀熊賞 だけ チリ 行っ み たい. 複雑 テーマ 2 3 描か 暗く すぎ 途中 ボリウッド ぽい 要素 スペイン語 全然 わから けど 疲れ 映像 アート っぽ 抜かり 要所 組み込ま 期待 以上 素晴らしい 作品. 缶 バッチ もらえ ませ でし."}, {"rating": 3.5, "content": "トランスジェンダー マリーナ パートナー 男性 急逝 きっかけ めちゃくちゃ 理不尽 偏見 さらさ 話. ちょっと 父の秘密 似 胸糞 悪さ 感じ ね. 主演 ダニエラ・ヴェガ 抑え 演技 良かっ. 原題 Una mujer fantástica 素晴らしい 女性 って 意味 邦題 マリーナ 運転中 流れる 曲 歌詞 採っ 上手い 思っ."}, {"rating": 3.5, "content": "LGBT マイノリティ 迫害 わから 生き てる いろいろ 清算 おか いけ."}, {"rating": 2.8, "content": "テープ ぐるぐる 巻 どうして 憎い ？. ベタ 演出 多かっ. 音楽 映画 内容 そのまま ナチュラル・ウーマン 逆風 人生 逆風 表現 世間 偏見 鏡 歪ん 写っ 自分 姿 象徴. 映画 女 刑事 不倫 相手 妻 親戚 反応 くらべ たら いま 日本 （ 都市部 ） って トランスジェンダー とか オネエ 偏見 拒絶反応 って もっと 少なく 自分 あまり 偏見 持っ 変態 とか あろう クルマ 拉致 テープ ぐるぐる 巻 きって トランスジェンダー 極端 憎しみ って 今 時代 映画 考える どうしても 違和感 まし. 唯一 ベタ 予想 裏切ら ロッカー 中身 くだり 深さ 出 よかっ あと 最後 オンブラ・マイ・フ 確か よかっ けど 終わり良ければ全て良し みたい 歌 よ 映画 全体 印象 アップ てる 気 手 乗ら ぞ 感じ. あと 映画 評価 ぜんぜん 関係 日本 青木 歌音 とか さつき ぽん 可愛さ くらべ たら ダニエラ・ヴェガ まだまだ 男 っぽく 見え ね もともと キャラ 方向性 違う けど. 2018 8 17."}, {"rating": 4.0, "content": "愛する人へ 気持ち 誰 だって 同じ のに トランスジェンダー 事. 実際 役 演じる 人 トランスジェンダー 事 こんな 仕打ち 受け 来 たら 気の毒 仕方がない 配役 説得力 凄かっ. 認知 許容 話 教科書 的 思え あくまでも 問いかけ 特典映像 見 知っ 確か."}, {"rating": 4.0, "content": "＊ トランスジェンダー マリーナ 役 演じ ダニエラ・ヴェガ 素晴らしかっ ダニエラ・ヴェガ 自身 トランスジェンダー 歌手 すごく 自然 確か 良く 見る ちょっと 足 ゴツ 感じ けれど どんな 女性 女性 らしい そもそも 女性 らしい ってな けれど )、 毅然 美し. ＊ 愛する人 想う マリーナ たまたま トランスジェンダー だけ たまたま いろんな 理不尽 困難 降りかかる けれど いつも 背筋 ピン 伸ばし 歩い 向かっ いく マリーナ 姿 印象的 あんな 人 たい 思わ. 心 琴線 触れ 素敵 映画 お気に入り."}, {"rating": 3.7, "content": "初老 紳士 サウナ ていう 導入 まるで グレート ビューティー 映像 高尚 瑞々し まさに. 紳士 主人公 思え 呆気なく 死ん しまう 自分 存在 認め くれ 愛し くれ 必要 くれ そんな 相手 突如 自分 前 姿 消し 気付け 周り 味方 誰 それでも 行き いか なけれ いけ ロッカー 教え くれ かも しれ 人生 って こんな もん よ."}, {"rating": 3.7, "content": "アカデミー外国語映画賞 輝く チリ （ 舞台 ） トランスジェンダー 物語. 主演 ダニエラ・ヴェガ 本人 トランスジェンダー 歌手 らしく 正に 女優 佇まい でし. 最近 LGBTQ 人権 みたい 事 声高 叫ば やはり 社会 中 マイノリティ 立場 リーガル 的 メンタル 的 謂れ 無い 理不尽 仕打ち 受け. それでも マリーナ 誇り 捨て 自分 らしく 女性 生き いこ 中 理解 見守ろ 者 居れ 多く 偏見 目 阻害 敵対 者 居る 現状 リアル 描い 映画 でし. ナチュラル・ウーマン 邦題 劇中 流れる キャロル・キング 歌 エンドロール アラン・パーソンズ・プロジェクト タイム 美しく レインボー カラー 変わっ いく クレジット 映画 象徴 とても 印象 的 でし."}, {"rating": 4.0, "content": "元 妻 何度 私たち 普通 普通 連呼 けど 自分 普通 思っ 疑わ そう 人 異常 思っ てる 人 恐ろしい 彼ら 尺度 普通 じゃ 人たち 糾弾 いい 思っ 本当に 恐ろしい. マリーナ 他人 すべて 悪意 受け流し 強い ただただ 最後 別れ 言う だけ 見 他 自分 傷つけ させ セロテープ なんて 見 本当に きつかっ. 色合い すごく きれい サウナ 濡れ 薄暗い 色 カナリヤ イエロー ブラウス ド 派手 ピンク パンツ 赤い 光の中で オルランド （ 亡霊 ver .） キス レインボー カラー ころころ 変わる エンドロール. イグアスの滝 中 タイトル 現れ 薄 ピンク 濃い ピンク 変わっ いく とっても 美しい. 生き 二人 時間 共有 証拠 目撃者 一緒 生き 犬 だけ 手放し たく. オンブラマイフ 泣い まう やろ ～～ これから どんな 逆風 吹き荒れ マイケルジャクソン ばり 斜め って しまっ 強く 美しく 生き いく だろ な～ 心 折れ そう たら オルランド 亡霊 導い くれる だろ な～ イグアスの滝 行っ だろ. 2018 79."}, {"rating": 3.5, "content": "予備 知識 なし 観. トランスジェンダー とか 途中 気付き まし …. 何故 こんな 扱い. マリーナ 生き いく 強. すごく 伝わっ 作品 でし. 冒頭. ♪～ あなた 愛 昨日 新聞 ～～. 歌 めちゃ 気に入っ ♡."}, {"rating": 3.5, "content": "前 情報 内容 俳優 情報 予備 知識 多少 全体 的 構成 力 驚き まし. 同 ジャンル 基本的 社会性 強く 重い 普遍 的 印象 今作 終始 視覚 定義 象徴 一貫 メッセージ 強 勿論 伴っ お洒落 感 醸し出し 見え まし. 又 近年 映画 中 かなり 上手い 思える マクガフィン 演出 強 描か 方 カッコ 良かっ. レイシスト 問題 根深く 性別 以外 人種 障害者 等 問わ 日本 かなり 多く 感じる 事 それでも こう いっ 映画 賞 取り 賛否 受ける 事 価値 思う 今後 期待 たい."}, {"rating": 3.3, "content": "愛する人 失っ クラブ シンガー. トランスジェンダー 主人公. 差別 受け 愛 正直. 生きよう お話. 評価 高い 今作. 確か 逆風 立ち向かう. 映像 シーン 面白い 思う LGBT 根強い 問題 クリア 描い 思う. …. そもそも 不倫 葬式 行っ ちゃ ダメ でしょ. 愛してた 人 愛し. 家族 大切 あげ なきゃ ダメ. 見送る 権利 ？. けど. 看取っ あなた. お葬式 タイミング さよなら たい. エゴ. あなた 勝手 タイミング. 警察 疑わ. LGBT 以前. あなた 言葉 足らず もたらし 事. ドゥブドゥブ 沼 埋まっ いく. イライラ 止まら …. 疲れ てる かしら …. 主人公 ナイトクラブ シンガー. 事. ストーリー 乗せ 曲 魅せ くれる なぁ. 少し 楽しみ けど. イメージ 曲調 違っ w. ちょっと 合わ なぁ ㆀ˘ ･ з ･ ˘. 心 余裕 ある時. みなおし みよ."}, {"rating": 3.5, "content": "なんか やっぱ 思っ って 年 結構 上の パートナー 一緒 こういう 不安 よ ね. すごく 上品 強い 映画. ていう 略奪愛 ？. それはちょっと 話 違っ くる わ. トランスジェンダー 役 トランスジェンダー 人 演じる 自然. 今 どう やっ ？ って 思い出せ. 今回 ポイント 主人公 ヌードシーン 結構 多い. すごい リアル 意味. 逆 ストレート 人 やっ たら やっ 凄い ね. トランスジェンダー 役 けど 女装 趣味 ヘテロ 役 演じ 彼は秘密の女ともだち ロマン・デュリス かなり よかっ じゃ （ 美脚 w ）. 最近 見 ダイ・ビューティフル みんな 役者さん 自体 普通に 見た目 男 人 のに ちゃんと 可愛い. 今 性的 マイノリティ 生まれ いま 性別 身体 変わっ 人 役 得 にくい って 状況 自体 自分 別 人物 演じる 場 芝居 チャンス って 変 よ ね. そもそも こういう 映画 自体 ？. 役 きちんと 演じ いれ いい のに. 本人 ジェンダー 的 部分 切り離し 演じる 役者さん 凄い 自身 演じる キャラクター 投影 こそ って 人 意味. 後 単純 話 出 くる 人 （ 遺族 以外 ） 主人公 マリーナ 見た目 判断 セニョリータ って 言っ セニョーラ って 言い換える 普通 失礼 じゃ ？. マリーナ 最初 友達 みたい 言い方 てる ちょっと A Very English Scandal ウィショ 並 図々し 必要 やっ 思っ. 今回 話 って 多分 脳 心臓 とか 血管 詰まり まし 出血 まし 的 死に 方 思う 病院 亡くなっ てる のに なんで こんな ややこしい てる ？. 死ん おっさん 階段 落ち 変に 怪我 とか てる こんな めんどくさい じゃ ？. たら 若い女 不倫 離婚 （ 多分 離婚 っぽい ） おっさん 罪 重く ね ？. しかも 警察 これだけ しつこく 調べ って DV 非常 デリケート 本人 口 出 こ ケース 多い って 思う よ. 大切な人 亡くす 本当に 辛い. 人 きちんと 別れ 余計 そう よ ね. しかも 一番 幸せ 時期 のに 明日 どう なんて 本当に わから. だけ. 歌 男性 サウナ 相手 葬式 乗り込ん いっ ガラス 窓 SEX 勇気. なんか 強 そう 犬 飼っ てる とこ 希望 見出せ よ ね w. 新."}, {"rating": 1.0, "content": "ダニエラ・ヴェガ 演技 力 歌唱力 凄く 感動 内容 的 過激 差別 偏見 大げさ 演出 気 くわ."}, {"rating": 3.5, "content": "海外 こんな 感じ 日本 もっと 生き にくい 強 感じ まし."}, {"rating": 3.6, "content": "ごめんなさい 言い 非難 場面 腹 立っ. そんな 偏見 だらけ 扱い 立ち向かう マリーナ ずっと 応援 強く 美しかっ. Carole King You Make Me Feel Like A Natural Woman 劇中 使わ 邦題 由来 分かっ."}, {"rating": 2.6, "content": "LGBT 主人公 ミラ・ジョボビッチ 南米 系 ダニエラ・ヴェガ 付き合っ 歳 離れ ボーイフレンド 急死. BF 家族 LGBT 偏見 辛く あたる. 愛する人 失っ 上 偏見 孤独 戦い 主人公 話. 言い たい 解り ナン カメラ 編集 テンポ とても 悪く イライラ 眠く ちゃい まし."}, {"rating": 3.7, "content": "女優 良い 演技 なぁ 性同一性障害 考え させ."}, {"rating": 4.0, "content": "LGBT 映画. 今年 よく こう いっ ジャンル 映画 観る けど 今作 主人公 とにかく 周り 人 嫌がらせ 言葉 掛け キツ. 途中 マリーナ 拉致 家 不法 侵入 観 自分 驚き 憤り 感じ まし. そいつ 幸せ たら 周り 人 とやかく 言う べき よ ね. 途中 逆風 向かう 主人公 マリーナ 描写 印象的."}, {"rating": 3.3, "content": "トランスジェンダー 作品 好き 作品 偏見 人 想い 深刻 救い 描い 好き なれ 人生 辛苦 受け止め 上 おおらか ユーモア 観 たい."}, {"rating": 3.7, "content": "人 普通 違う 普通 定義 って だろ 思っ 自分 普通 はみ出 現れ 受け入れ だろ 彼ら 抵抗 否定 醜い 彼ら 今後 狭い 世界 生き いく サウナ 一 度 戻っ マリーナ オルランド ロッカー 隠す 必要 胸 張っ 自分 らしく ありのまま 生きれ いい."}, {"rating": 3.0, "content": "めちゃくちゃ 私事 けど 普段 借りて 来 パソコン ちっさい 画面 イヤホン 集中 観る のに テレビ 観 たら 集中力 欠け 家事 やり 観 間違い もっと ちゃんと ガッツリ 観る べき 作品 .... トランスジェンダー あたり 強 すぎる 印象 ばかり 残っ これだけ セクシャリティ 映画 たくさん 出来 てる 今 経 未来 どう 変わっ てる だろ 未来 世間 目 どう てる だろ."}, {"rating": 3.3, "content": "LGBT 柔らかく 西海岸 タッチ 描く 作品 増え 中 逆行 作品. 保守 的 チリ 事件 的 出来事 きっかけ 迫害 晒さ 躊躇う 我が 道 行く マリーナ 強い 強 すぎる … むしろ 普通 男性 男性 性 強い 思う 終盤 サウナ シーン 髪 くくる シーン 強 最も 色濃く 感じ. 鏡 車 窓 自分 姿 映し 見る シーン 多く トランスジェンダー 的 自分 メッセージ 随所 見."}, {"rating": 4.0, "content": "女性 数 日 切り取っ それだけ 話 最近 LGBT 仕切り 分け 言葉 かはく だら 根本的 マイノリティ 差別 無くなら かも しれ それでも 強く 生き いく わかり やすい テーマ 賛否 好み 分かれる 作品 思う."}, {"rating": 2.7, "content": "トランスジェンダー こそ 蔑み 観 つらかっ こんな 意地悪 人たち スペイン ？？？ （ 知り合い スペイン人 お姉さん LGBT 割と オープン 知らさ スペイン 普通 受け入れ 思っ ）. 自分 東京 住ん （ しかも 職場 2丁目 近く ） 日本 ずいぶん オープン 思っ けれど 日本 地方 行け （ 地方 ？ ） こんな あからさま 意地悪 横行 てる だろ. トランスジェンダー ただ 若い 女の子 話 たら 途中 思い 観. もし そう たら 家族 あんな ひどい だろ ？. 誰 悪い とか 正義 とか 立場 言い分 だろ けど 大切な人 突然 別れ 喪失感 別居 家族 共に 暮らし パートナー 正気 失わ. ところで スペイン 焼き場 飾り気 驚い しまっ （ つい 先日 親戚 亡くなっ 焼き場 行っ ばかり ついつい 比較 しまっ ）."}, {"rating": 3.8, "content": "ギンレイホール 鑑賞. トランスジェンダー 女優 一途 愛 物語. 心地 良く 甘美 木陰 人 出逢い かけがえ 永遠に 心 拠り所 なぁ. ヘンデル オンブラ ･ マイ ･ フ アラン ･ パーソンズ ･ プロジェクト TIME 美しく 使わ. アレサ ･ フランクリン ご冥福をお祈りします."}, {"rating": 3.7, "content": "多分 こう いっ 偏見 なくなら 決して 過剰 演出 かも 知れ 負ける わけ いか パワー 凄い (>_<) ちょっと 苦し すぎ (;_;)."}, {"rating": 3.0, "content": "マリーナ みたい 人 色々 大変 飼い犬 いつ 取り返し ？."}, {"rating": 3.3, "content": "えっ 胸糞 悪 って 思っ てる 終わっ 娯楽 じゃ じゃん."}, {"rating": 3.7, "content": "カット ひとつひとつ 絵 作り 練ら 美しかっ ．. なんと 湿度 質感 感じる 映像 続く ．. すごく 良い ．. 最初 事件 起きる 一連 シーン 全く ごく 普通 ステキ カップル 感じ いたく 良く 引き込ま しまっ ．. ジェンダー 云々 人 自身 生き方 気高い 感じ ．."}, {"rating": 3.8, "content": "らしく 私を生きる. 年 離れ 最愛 恋人 オルランド. 突然 亡くなり 途方 暮れる マリーナ. オルランド 遺族 心 言葉 仕打ち. 受け. 別れ. 意 決して 歩き 出す. 丁寧 描か. どしゃ降り 雨. 向かい風 負け. 前 向い まっすぐ 歩く マリーナ. ありのまま 自分 受け入れ. こそ 強く 生き. お前 どっち 聞か. 人間 よ 答える マリーナ. トランスジェンダー. 匂わ 台詞 一言. マリーナ 演じ ダニエラ・ヴェガ. ググっ たら 歌手 女優 でし. 凛と 佇まい 歌声 素晴らしかっ."}, {"rating": 3.8, "content": "性別 戦い 葛藤 いつまでも 付きまとう だろ けど. 自分 パートナー 愛し 守っ いく 姿 一人 人間 美しい 男 女 関係."}, {"rating": 3.0, "content": "家族 借り なんの 情報 そのまま 観 まして 主人公 トランスジェンダー 半分 くらい 所 やっと 気づき あー そういう 映画. なんで こんな 酷い だろ 思い 観 まし. 役者さん 自身 トランスジェンダー そう ね って ゆうか 色んな タイプ 人間 世界 って 当たり前 世界 話題 たら 平和 世界 かも ね. 手 映画 いま 自分 差別 レベル っていう 事 チェック."}, {"rating": 3.5, "content": "マリーナ 流し 涙 何より 自然 綺麗. 決して ハッピーエンド けれど 最後 自分 持っ マリーナ 格好いい. トランスジェンダー 差別 時代 …. 自然 願い たく."}, {"rating": 3.5, "content": "シェイプオブウォーター 二本立て. トランスジェンダー だけ 愛する人へ 最後 別れ 告げ させ もらえ もどかし とか 辛さ とか 苛立ち 前面 伝わっ くる 多様性 大事 とか けれど そう 簡単 上手く いか よ."}, {"rating": 3.9, "content": "女は二度決断する 本命 不在 好機 アカデミー賞 外国語映画賞 受賞 作品 印象 確か 多様 性 時代 象徴 映画. まず 何故 邦題 普通 ファンタスティック ウーマン じゃ 疑問 思っ （ アレサ・フランクリン 曲 同じ かも しれ やはり 紛らわしい ） 言わ トランスジェンダー なんて わから 主役 姿 生き たい あろ 女性 そのもの そんな 人間 トランスジェンダー だけ 冷遇 馬鹿らしい 確か 思え （ だから 結構 見 胸糞 悪く ）. 特段 個性 的 演出 目立た けど 性 表現 繊細 かつ 丁寧 （ 例えば 主人公 しっかり 女性 トイレ 篭っ ） とにかく 性 主張 たかっ 伝わっ 好感 持て. クラブ 幻想 的 ダンス シーン 歪ん 鏡 シーン 良かっ ラスト ombra mai fu 美しい 歌声 思っ 以上 満足 度 高い 作品."}, {"rating": 3.5, "content": "突然 亡くなっ 最愛 人 別れ 告げる ただ だけ 望み のに 相手 トランスジェンダー だけ 理由 拒絶 差別 見下し 偏見 満ち 振る舞い 突き放す 兄弟 やら 警官 やら 全員 呼ん 1か月 逆さ 吊り たい 嫌悪感 とめどなく 襲い 正視 耐え 難い 時間 続く どれ だけ 向かい風 強く 周囲 悪態 つか 自分 失わ 自分 事 捨て 理解 行こ 立ち上がる マリーナ 姿 凛々しく 感じ 何で 皆 そんなに 上から目線 他人 語れる ね ？ 自分 マリーナ 自信 そう ？."}, {"rating": 3.5, "content": "向け. 家族 明らか 悪意. だけ 十分. 不快 思う けれど. 本当に 怖い. 女性 警官 街 人. 恐らく 無意識 的. 意識. 無意識 って 怖く だろ. 気 つけ たい. 意識的. 気 つけ."}, {"rating": 3.0, "content": "トランスジェンダー 差別 描い 映画. 人 死に際 理性 配慮 なくなっ 露骨 言葉 浴びせ 思っ 女優 おかま 言わ けど 女性 見え."}, {"rating": 3.3, "content": "宗教観 とか 法律 以外 関わる 欧米 諸国 日本 根深い 問題 思う. 偏見 とか 正しい とか 正しく 以前 人 いじめ 人間 たい 改めて 思っ. 女優魂 見せ いただき まし あと お歌 上手 ね."}, {"rating": 2.5, "content": "LGBT T 物語 みたい レビュー てる 人 ことごとく いや. LGBT 言葉 好き じゃ かも 使っ いれ 知っ 気 なれる けど ね."}, {"rating": 3.8, "content": "偏見 当人 自覚 無い こそ 偏見 LGBT 関心 日に日に 高まっ 今 観 べき 作品."}, {"rating": 3.6, "content": "チリ 舞台 実際 トランスジェンダー 俳優さん 演じる 渾身 作. 昔 だいぶ LGBT 理解 進ん 言え まだまだ 偏見 多い 世の中. そんな 不条理 差別 赤裸々 描い 見 かなり 辛く まし …。. けれど 敢えて 女優 呼ば いただき この女 優 魅力的 映画 中 妻子 持つ 男性 恋 落ち とても 愛さ 何故 愛さ 見 妙 納得 しまい まし 不倫 良く. 全体的 色々 感情 溢れ ちょっと しんどい でし. 追伸. ポスター ちょっと ウィノナ・ライダー っぽい."}, {"rating": 3.1, "content": "すごく もやもや. もやもや した 問題提起 作品 よかっ 思う. 複雑 問題 過ぎ 言葉 難しい けれど 避け 思う. 自分 大切な人 こんな 扱い 受け たら 思う ぞっと. みんな 誰か 大切な人."}, {"rating": 3.4, "content": "2018 -1 13. だろ. これはすごい 作品 ぞ 思っ 観 けど 結局 感動 …。. おっ 演出 カメラワーク. なんか ノレ 特殊 状況 のに 人 パーソナリティー つかめ. セロハンテープ とか とても 良かっ."}, {"rating": 3.0, "content": "前書き 読ま 流し 見 せい 途中 主人公 トランスジェンダー 気付か 普通 女性 思っ 見. LGBT マイノリティ 映画 好き けど どれ アート っぽい 演出 多い 気. 本作 神秘 的 演出 結構 入っ けれど 効果的 思え. 逆境 偏見 負け 当該 者 向け 映画 …. 顔面 恥辱 薄暗い サウナ だけ 記憶 残っ."}, {"rating": 3.5, "content": "一緒に 滝 観 行け 初老 霊 祓う （ 白い 封筒 呪い ） 不愉快 仲間 戦い 数々 凌辱 中 テープ ぐるぐる 巻き 芸人 刑 感情 持っ いか."}, {"rating": 4.1, "content": "リアル. こんな 現実 生き てる. 女優魂 感じ."}, {"rating": 2.8, "content": "短文 感想 65点. トランスジェンダー 主人公 最愛 人 なくし 差別 偏見 さらさ いく 社会派 映画 主人公 生き様 しっかり 確認 まし 力強く まし 個人的 それほど 響か アカデミー賞 外国語映画賞 受賞 今作 中身 的 タイムリー 受賞 必然 言え ましょ."}, {"rating": 3.5, "content": "LGBT って 何となく 聞い けど ちゃんと 理解 機 調べ み まし. なるほど 映画 主人公 T トランスジェンダー あたる わけ ね. LGBT 人 って 音楽 才能 方 非常 多い よ ね. 有名 どころ フレディー マーキュリー エルトン・ジョン マドンナ ジョージ・マイケル とか まだまだ 山. やっぱり 声 特長 気. ちょっと オペラ っぽい 深い 発声 声 高く とんでも 歌 上手い 勿論 違う 人 たくさん. 映画 主人公 マリーナ 歌 非常 上手く ラスト 歌 感動. LGBT 人達 少数派 事 間違い 事実 独特 感性 持っ てる 人 多い 訳 多分 けど. そういう 個性 自由 バンバン 出せる 世界 なれ 良い 思い まし. マリーナ みたい 外 圧力 負け 人 カッコ いい ね."}, {"rating": 3.8, "content": "喪失感 凄い …. 出来 鬱憤 塊 訴え くる. 私自身 異性 好き ノーマル LGBT 共感 差別 持っ. だが 映画 って こう いっ 知ら 意識 外 世界 人々 見せ くれる 嬉しい."}, {"rating": 4.0, "content": "めちゃくちゃ カッコ 良い. 素敵 洋服 ヒール 靴 差別 者 向かい風 立ち向かっ 行く 主人公 最高. 世界観 入り込め 残念. 途中 クラブ 踊る シーン 一瞬 映画 世界 出 しまっ. こんな 当たり前 事 しか 言え けど. 本当に 差別 って クソ."}, {"rating": 2.7, "content": "そもそも 悲しい 話 モヤモヤ 残る 感じ あまり 好ましく 主人公 うつくしい 顔 思っ 眺め."}, {"rating": 3.6, "content": "実際 トランスジェンダー 主演 女優 雰囲気 よかっ 映画 全体 印象 引っ張ら. 展開 胸糞 すぎ … なんで あんな 目 遭わ なきゃ いけ 全く 理解 クソ 多 すぎ まとも 人 けど 控えめ すぎ. 世間 的 ｢ 認め てる ｣ セクマイタレント 過剰 面白く 明るく 素早く 切り 返せる 理由 わかっ しまう 普通 戸惑っ 傷つい たら 言わ 放題 じゃん."}, {"rating": 3.0, "content": "一人 女性 パートナー 死 乗り越える. 最愛 人 死 静か 悲しみ たく 外野 うるさく どころ じゃ だけど オルランド 家族 マリーナ 怒り 憎しみ ぶつける トランスジェンダー 自分 夫 父 奪っ マリーナ トランスジェンダー じゃなくて 葬式 来る とか 今 すぐ 出 行け とか 家族 言っ 違い そういった 意味 特別 話 大事 残し ロッカー 鍵 中 死 特別 瞬間 日常 突然 現れ あっけなく 終わる オルランド マリーナ 生き いく 頭 わかっ ストン 落ち まし."}, {"rating": 3.5, "content": "テーマ テーマ 考える 思う けど ストーリー 面白い 言わ そう. 主人公 心無い 言葉 浴びせかけ 配慮 無い 態度 とる 人達 心底 嫌 気持ち まし. 考え方 違っ 理解 人 人 心 土足 踏み 荒らし いい 理由. LGBT どう とかいう 話 だけ あらゆる 面 言える 思う. 主人公 どんなに 酷い 扱い 受けて 相手 傷つける 受け止め 姿 とても 強く 美しい 思い まし."}, {"rating": 3.6, "content": "次 気 スピード感 映画 正反対 淡々 進ん いく 感じ 話題 社会的 マイノリティ 部分 感 社会 問題 でしょ ？ 大変 でしょ ？ って 押し付ける 感じ 描写 中 自然 考え させ 形 好感 持て 観客 側 集中力 好き嫌い 分かれる 作品 思う."}, {"rating": 3.7, "content": "キマイラ 呼ば 美しい. トランスジェンダー 女性 平凡 日常 淡々 描い 作品. トランスジェンダー 女性 主役 マリーナ 高齢 男性 オルランド つつましく 幸せ 日々 送っ オルランド 突然死 日常 追い出さ. トランス 女性 不幸 描い 作品 言え そう どちら 不当 差別 人たち ある意味 滑稽 姿 如実 描い 作品 感じ. トランスジェンダー 憎悪 むき出し 暴言 暴力 描写 とにかく 滑稽. 取り 憑かれ 暴力 投げつける 姿 醜い. 対し マリーナ しゃん 強い 眼差し 保っ 強く 美しい 姿 対比. トランスジェンダー 同性愛 者 主役 添え 物語 不幸 死 迎える 少なく マリーナ 圧倒的 逆風 立ち向かっ 生き延びる. こうして 強く しなやか 生き延びる 物語 LGBT 人 力 与え くれる だろ. LGBT 人権 注目 中 トランスジェンダー 作品 数多く 制作. 中 トランスジェンダー 役者 演じ 未だ 少ない. マリーナ 演じる ダニエラ・ヴェガ トランスジェンダー 役者 シスジェンダー 役者 トランス 演じ 作品 満足 いてる. シスジェンダー 役者 トランス 演じる 時 異性 演じる 演技力 もてはやさ がち 演じる べき 異性 トランスジェンダー 人物 べき 点 かねがね 疑問. 点 作品 クリア 集中 みる."}, {"rating": 3.0, "content": "差別 受ける 自分 見失う 信念 貫く しかも 信念 人 傷つける 自分 意思 正直 生きる 人 強 見せつけ 映画 人として 勇気 もらえ."}, {"rating": 4.0, "content": "描か 半生 想像 いったい どれ だけ 困難 乗り越え 来 劇中 マリーナ 強 目の当たり たら 尊敬の念 しか 沸き起こら. オルランド 家族 酷い 扱い 受けて 決して 自分 捨て 流さ. 丁寧 向き合う 姿勢 性別 とか 人種 とか 年齢 とか そんな 関係 人として 凄い 思う. ちょうど 先日 本家 兄弟 集まっ 話 友達 聞い けれど. マリーナ 同じ 心身 共 女性 元 兄さん 絶対 友達 会わ たく 言っ 実 兄 トランスジェンダー やはり 認め でしょ …。 田亀源五郎 弟の夫 思い出し まし 友達 見 なぁ. ラスト マリーナ 歌う ombra mai fu 突き刺さり まし とっても 素敵 でし."}, {"rating": 3.0, "content": "主役 顔 テープ 貼ら とか 鏡 歪む とか いくつか 印象 的 シーン まし 家族 気持ち わかり TG 単純 愛人 たら とか 年 もっと 離れ たら とか 色々 パターン 考え しまい まし."}, {"rating": 3.5, "content": "LGBT T 物語. 主人公 軸 展開 しまう トランス 宿命 最愛 シェルター 失う 苛烈 現実 直面 ヒロイン 常に 頑 なで 不 機嫌 そう 顔 印象的 ビニールテープ 巻か 顔 エッケホモ そのもの 他者 慮る 余裕 失っ 人物 像 いまひとつ 魅力 欠ける 事実. 展開 割 映画 全体 リズム 緩やか 自然 光 活かし 明るい 色調 場面 多い. 歌手 ヒロイン 呼吸 整え 発声 音 耳 鑑賞 者 裡 ざわめき 沈静 化 いく こうした デティール 孤立 背中合わせ 者 会得 知恵 生き."}, {"rating": 3.1, "content": "最初 思いっきり 男 やん って 思っ たら 徐々に 色っぽい わー なんて 上手 思っ たら 本気 やつ ね."}, {"rating": 3.7, "content": "チリ サンティアゴ 初老 男 病 急死 同棲 相手 親子 歳 離れ クラブ 歌手 実は トランスジェンダー 女性 警察 レイプ 抵抗 殺し 先入観 検査 執拗 行う 遺族 偏見 あらわ 排除 恋人 葬儀 出席 拒絶 とっ 道 ─ ─. オスカー 外国語映画賞 作品 スペイン語 歌 場面 メリスマ 巻き 舌 印象 的 響き 残す 主演 女優 リアル トランス 女性 らしく 歌声 太 高さ バランス 良く 含ま. 巧 いと 思う 序盤 視点 誘導 彼氏 視点 歌う ステージ 逢い 行く 流れ MtF 匂わ 描写 （ 観る 人 よっ ちゃ 肩 幅広い ガタイ いいね ー なぁ 思う かも しれ ） 二人の世界 何の変哲もない 一 組 恋する 男女 しか. ところが 彼氏 倒れ 一人 突如 世間 対応 観客 意識 必要 違和感 直面 もしかして ？ … … 年齢 差 カップル お金 関係 レイプ だろ 決め かかっ くる 刑事 偏見 同時に 迫っ くる MtF だけ 世間 様々 偏見 目 ジリジリ 押し寄せる 圧迫 感. MtF 遺族 違和感 怒り ひどく 増幅 はいる 基本的 旦那 若い女 寝取ら 遺族 話 自体 ありふれ ベタ メロドラマ しか 随所 ベタ 演出 逆 狙っ だろ 彼氏 遺し カギ 泣かせる ドラマチック 話 思い … … そんな ミスリード あまり 劇的 まい 着地 点 ありふれ 死 別離 話 しよ 采配 だろ テーマ 沿っ 注意深く 配慮 ドラマ 悲しく 美しい."}, {"rating": 3.0, "content": "出演者 全て 人 気持ち わかる. 嫌がらせ 息子 しかり 元 妻 しかり もちろん 主人公 ジェンダー しかり. 強く 生き抜い いく マリーナ 歌声."}, {"rating": 3.3, "content": "2018 8 13. 喪失 立ち向かい 方 見せ 感じ. 時間 流れ とか 過去 思い出 とか. そういう じゃ. 結局 自分自身 しか. って 救い なー 思っ. ——. Time flowing like a river. Time beckoning me. Who knows when we shall meet again. If ever. Time The Alan Parsons Project. ——."}, {"rating": 4.1, "content": "実際 トランスジェンダー である 主演 ダニエラ・ヴェガ 凛と 美し 素晴らしい 男性 女性 見える おそらく 実際 浴び あろ 世間 偏見 立ち向かう 姿 描き. 姿 なんと 逞しく 美しい 劇中 強い 逆風 雨 中 歩く シーン 多く 挿入 主人公 人生 象徴. 困難 苦しみ 決して 自分 曲げ 強 自分 信じ 突き進ん いけ たら 羨まし さえ 感じ まし."}, {"rating": 3.6, "content": "土足 足跡 つけ まくっ ほんとう 部分 見よ しない. そういう 人 多く かなしい. 目 まっすぐ 向かい風 ヒール 立ち向かう. 強く ？. 愛. ステージ. 愛する人 失っ けど ステージ 解き放つ よ."}, {"rating": 3.6, "content": "国 LGBT に関して 課題 って たくさん なぁ 思っ. 国 人間 だろ けど …. DVD 特典 作品 答え 問いかけ てる 主演 ダニエラ・ヴェガ 言っ 確か 作品 見 自分 家族 たら とか 警察 たら とか 考え 納得. 偏見 あまり にも 強 すぎ って 意見 けど 割と 現実 レベル ？ 思っ."}, {"rating": 3.5, "content": "映画 だけ 限っ 話 じゃ LGBT 問題 関係者 視点 見え 方 考え方 違う 難しい. 客観的 見る 嫌がらせ やめろ しか 思え けど そんな 簡単 いか よ ね."}, {"rating": 2.5, "content": "性差別 テーマ 映画 正直 所 父親 不倫 相手 トランスジェンダー 大変 動揺 ないか 思う 作品 遠く 見る 安心感 絶対 思う. 罵声 暴力 行わ しろ 自分 家族 立場 何かしら 引っかかる 所 思う. 自分 中 試さ てる 気 映画 でし. LGBT 世 知れ渡っ って きた 今 こそ 見る 必要性 映画 思い エンドロール 儚く 良い."}, {"rating": 3.0, "content": "一人 トランスジェンダー 受ける 理不尽 描い 映画. 起承転結 わけ. 途中 クラブ シーン 浮い 冷め."}, {"rating": 3.4, "content": "最初 マリーナ なんで あんなに 責め 理解 けど. 理解 瞬間 怒り 悲しい 気持ち 湧き 上がっ. 心 言葉 掛け くる オルランド 家族 警察 凛 立ち向かう マリーナ 姿. 自分 愛 信念 貫く マリーナ 強 素晴らしかっ. 強 源 ずっと 世の中 偏見 目 戦っ きた かも しれ … 思う. 切ない … 思う."}, {"rating": 3.6, "content": "LGBT マリーナ 1人 女性 逞しく 強い. 偏見 晒さ 意見 述べる 否 訴える. それでも 信じ もらえ 全て 性別 せい しまう. 許せ けど こういう って 実際 だろ. 全て 愛 マリーナ 強い 魂 抱け かも しれ."}, {"rating": 3.8, "content": "チリ 観点 み ？. トランスジェンダー 偏見 差別. まだまだ こえ 壁 たくさん 気. イライラ み しまっ. まだ 日本 まし ？. 日本 まだまだ 思う. とても 多い. いろんな メッセージ こめ 作品 思う."}, {"rating": 3.8, "content": "凄い 映画 主演 方 強 目 とか 雰囲気 とか 振る舞い 出て 目 離せ."}, {"rating": 3.6, "content": "付き合っ 年 離れ 紳士 的 急 苦しみ 出し 病院 連れ 行く. 警察 呼ば 裸 写真 撮ら 元 妻 息子 現れ 罵声 浴びせ 踏んだり蹴ったり. ラスト 辺り 歌声 思っ 家庭 捨て 心から 愛し 理由 なんとなく 分かっ 気 まし."}, {"rating": 2.0, "content": "2018 8 11 DVD. 見せ 方 自体 ソレンティーノ 辺り 連想 故人 家族 警察 敵対 語り口 安直 過ぎ 萎える サウナ クラブ 色彩 変化 幾度も 重ね 鏡 提示 品."}, {"rating": 3.7, "content": "トランスジェンダー かじゃ 若い女 同じ 対応 じゃ ？ ？. すごく 悲劇的 描い てる 作品 けど 誰 誰 好き なろ ええじゃないか 気持ち 狭い 世界 しか 見れ マリーナ 以外 人物 可哀想 感じ まし. 余計 常識 ルール せい 世の中 つまらなく よ ね トランスジェンダー だろ だろ 自分 当たり前 他人 押し付ける もう 犯罪 たら いい じゃ ？ ？. あぁ 警察官 女 一番 ムカ つい なぁ. いい 気持ち 映画 （笑） 自分探し てる 方 お気 つけ 下さい w."}, {"rating": 3.4, "content": "LGBT まだまだ 偏見 差別 多く 日本 ようやく 議題 あがる. 差別 受ける 前提 生き いく 差別 世の中 生き いく 後者 当たり前 世の中 いけ たら 良い そのため 一人一人 無知 無 関心 いけ よ ね. それにしても ビニールテープ 目 覆い たく 辛かっ."}, {"rating": 4.0, "content": "特典映像 メッセージ. マリーナ 演じ ダニエラヴェガ. 様々 視点 熟考 事 作品. 言っ けど 通り. マリーナ オルランド. 家庭 壊さ 女 オルランド 兄弟 …. 沢山 問いかけ 答え きっと 多様 …. とにかく 最初 考え 深い 作品 思う."}, {"rating": 3.0, "content": "登場人物 みんな 偏見 強 すぎ 終始 イライラ チリ まだ 当たり前 … 実際 トランスジェンダー 女優 演じ 感慨深かっ ダニエラヴェガ 綺麗."}, {"rating": 3.6, "content": "まだまだ 偏見 差別 対象 しまう トランスジェンダー そんな 逆風 屈する 突き進む マリーナ 強く 美しい."}, {"rating": 3.1, "content": "恥ずかしながら 途中 映画 わから へん かっ. 少し 違和感 気が付き ませ でし. （ 家族 罵ら テープ 巻か るる ）. なるほど ね これから 大変 人生 けど 人 大丈夫 ちゃう ？ みたい 印象 持ち まし."}, {"rating": 3.4, "content": "劇場公開 時 見逃し 作品 レンタル 追っかける シリーズ ５ 本 目 ナチュラルウーマン. 理不尽 耐える 性 合わ 最初 ずーっと イライラ しっぱ なし. 理解 愛する人 現れ 終わる いい けど 幸せ 絶頂 転落 救い よ. 確か 愛する 同士 間 なんの 問題 一旦 公 なれ 家族 巻き込む わけ 複雑 封印 がる 家族 側 反応 だって 当然 言え 当然 わけ 簡単 解決 策 だろ いろいろ 考え させ. ただ LGBT 以前 話 けど 不倫 相手 葬式 たら 女性 だって 出 よ ね ？ そういう 意味 かなり 大胆. LGBT チョコレートドーナツ 名作 けど 映画 チリ 映画 そういう 観点 見る 別 見方 よ ね 映画 制作 環境 だって 全然 違う だろ. 今 LGBT 社会 受け入れ 方 国 地域 大きな 差 事実 けど チリ まだまだ 明らか 差別 激しい なんて 人ごと 言えないよ つい 最近 アホ 国会議員 LGBT 生産性 低い 税金 かける とか 言っ てる 国 ね 我が国 ああ 恥ずかしい. 困難 人 強く. エンドロール 耳 馴染ん メロディ 聞こえ 思っ たら 大好き The Alan Parsons Project TIME. Goodbye my friend gone forever. . ？ 火葬 のに 火葬 前 葬儀 終わっ ちゃう わけ ？ あと 燃やし とい ？ びっくり."}, {"rating": 3.7, "content": "ダニエラ ヴェガ 美しかっ. 不倫 妻 相手 誹謗 中傷 たい 家族 守り たい 気持ち 分かる けれど マリーナ 向け 攻撃 的 言葉 態度 あまりに ひどい. 最愛 人 死 一人 受け止め なきゃ いけ 喪失感 たる 計り 知れ. しかも 犯罪者 扱い. 早く 出て 行け 盗む 性犯罪者 逃げる よ 変態 怪物 通夜 来る 街 出 いけ なぜ 邪魔 来 遺族 敬意 なんて. どちら 怪物 不思議 思う. あな た方 こそ 故人 敬意. 逃げ 隠れ 困難 人 強く ただ 静か 信じる マリーナ 方 はるか 美しい."}, {"rating": 3.0, "content": "入り込め. LGBT 方々 受け 差別 分から 不倫 設定 薄め しまっ 気 勿体ない. 回収 伏線 モヤモヤ 残る 感じ."}, {"rating": 3.6, "content": "周り 男 気づく けど 女性 しか 見え …. 撮り方 良かっ."}, {"rating": 3.6, "content": "分かり易く トランスジェンダー フィルター 通し だけ 人 人 話 どれ だけ 不当 扱わ れよ ひたすら 愚直 強く 真に 愛する人 出会え マリーナ それでも 幸せ 思え."}, {"rating": 3.8, "content": "マリーナ なぜ 強く 生き なきゃ いけ マリーナ 役 ダニエラ・ヴェガ 圧巻 歌声."}, {"rating": 3.8, "content": "LGBT テーマ 映画 中 辛辣 描写 多く 観 時間 ちょっと 辛い. Natural Woman 流れる ていう ダイレクト 表現 （ 邦題 ？ ） 大好き Alan Parsons Project Time 決して チープ 根幹 成す テーマ 重 巧み 彩り コントロール 美しい カット 数々 依る でしょ. 改めて Time はいい 曲 しばらく リピート しそう."}, {"rating": 3.0, "content": "主人公 前 見 強く 生き. レンタル じゃなくて. 映画館 見 雰囲気 浸っ 見 たかっ かも."}, {"rating": 3.4, "content": "トランスジェンダー 女性 愛し 人 亡くし 性的マイノリティ 様々 場面 ひどい 言葉 投げつけ トランスジェンダー ゆえ 投げかけ 言葉 に対し てひどい なぁ 思い つつ あくまでも 2人 不倫 踏まえる なんとも いえ もやもや 感 前 進み 続ける 姿勢 すごい まっすぐ よかっ. 今 こそ 以前 性的マイノリティ 理解 進ん 来 かも しれ 自分 いざ 話 当事者 考え させ. 音楽 演出 おしゃれ."}, {"rating": 3.6, "content": "マリーナ トランスジェンダー 認識. 映画 よー って 第三者的 見る 周り 反応 暴言 めっちゃ 酷い よくも あんな コト ヽ (` Д ´) ノ って 思い がち けど. 仮に … 現実 自分 身内 周り 起こっ たら. ひとり 女性 接する. 作品 中 周囲 反応 どれ やっ しまう かも しれ 反応 ね. マリーナ 一途 愛する 想い いい. 一緒 時 ありのまま 自分 って … 素敵. らしく 私を生きる. 難しい そう 生き マリーナ 素敵. ところで … サウナ ロッカー 入っ だろ 旅行 チケット 行っ しまっ だろ ね (･･;)."}, {"rating": 3.3, "content": "トランスジェンダー らしく 生きる 事 恋愛 取り巻く 人々 考える 境界 限界. 作品 答え 問い 主演 方 インタビュー 語っ 印象深かっ. 第三者 見 歩み寄り にくい 主人公 理解 ？. まさに 問いかけ."}, {"rating": 3.0, "content": "ー なるほど. ちょっと よく わから けど 演出 おしゃれ 役者さん すてき あと エンドロール すき."}, {"rating": 3.3, "content": "あらすじ とか 見 マリーナ トランスジェンダー 途中 気づか. くらい 説明 当たり前 物語 入っ 来 てる って. この女 優 自身 本当に トランスジェンダー ね. 世間 風当たり 強 見 辛く けど 色々 考え させ 作品."}, {"rating": 4.2, "content": "ウエイトレス ナイトクラブ 歌う トランスジェンダー マリーナ 都市 離れ 恋人 オルランド 一緒 暮らし マリーナ 誕生日 お祝い 後 オルランド 様子 おかしく 病院 連れ いか まま ま 亡くなっ しまう 父親 歳 離れ 二人 性犯罪 疑わ 差別 あい トラブル 巻き込ま いく. 音楽 様々 色彩 切り替え うまく 交差 何気ない 景色 しっかり 意味 深み もたらす. 心情 景色 同化 スタイリッシュ かつ 計算 構図 見事 心情 浮き彫り. 誰 助手席 カメラ 捉え 言いよう 空虚 しっかり 浮き彫り. 音楽 音 切り替え 絶妙 角度 主人公 捉え 空間 巧み 操り ジリジリ 心 擦り 削っ いく. 愛する人 見送り たい 家族 言う わかる マリーナ ゆっくり 状況 捉え 力強い 表情 見せる 決して 怯ま 決して 動揺 なぜなら 悪いこと 自分 生き方 誇り 持っ てる からだ 女 決め 時 強く 生き いく しか 知っ. 一人 風 切っ 歩い いく カメラ 横 捉え どんどん 強く 風 向かっ いく 大きな 壁 選ん 人生 見世物 興味本位 見 これから 沢山 困難 立ちはだかる だろ 憎ん 恨ん 状況 変わら 歩い いく しか 幸い 歌 絶対 裏切ら 歌声. 感情移入 対象 見つから 家族 側 対応 客観的 見る 残酷 そっち 側 人 多い 現実 だろ 言い訳 良い 人 ぶっ 心 中 差別 心 根付い 観客 しっかり たたきつけ えぐっ くる 眼力 強 かかえる 私たち つくっ."}, {"rating": 2.9, "content": "マリーナ みたい 人 深い 付き合い じゃ なけれ ぜんぜん 大丈夫 けど 夫 好き しまう 人 たら どー なー ？. あー ゆ ー 態度 とっ しまう かも. 心 狭い なー. ロッカー 中 旅行 チケット 入っ たん じゃ ？. 無かっ なー ？."}, {"rating": 4.1, "content": "call me by your name 時 そう けど LGBT 扱っ 映画 すごく 考え させ. 偏見 世間 逆風 ものすごい 中 深く 傷つけ 強く 生きる 姿 胸 苦しく 拍手."}, {"rating": 3.6, "content": "まだまだ 認知度 低い LGBT 結局 みんな 他人事 理解 気 過ぎ 感じ. だけど 作品 LGBT そのもの を通じて 人間 描こ 普遍 性 テーマ 持ち合わせ 良かっ. 女性 愛する人 失う 悲しみ. 映画 特性 映像 しか 語れ 心情 風景 生 感じ 繊細 作品 南米 チリ 歌手 女優 活躍 自身 トランス ジェンダー ダニエラ・ヴェガ 主人公 マリーナ 演じ 点 注目. 物語 辛 全て 消し 去っ くれる マリーナ 歌声 表情 清く 美しく 力強く 作品 相応しい ラスト."}, {"rating": 4.5, "content": "自分 LGBT にわか っぷり 露呈 辛く 感じる 場面 多 かた 歌 犬 新しい 生活 ページ めくれ 良か."}, {"rating": 3.2, "content": "主人公 トランスジェンダー なんか こう ヒューマン 話 けれど 普通 女性 たら ドロボー 猫 葬式 くる な！ って だけ 話 トランスジェンダー なのか ？ 思え なぁ. 不倫 相手 優しく 家族って ね ？ っていう 率直 感想. あと トランスジェンダー 方 気難し 上手く 表現 てる 思う. 嫌 扱い 経験 そう だろ けど. 普通 女性 デブ とか ブス とか 色々 ましてや 不倫 女 って どう やろ. 誰 感情移入 難しい 映画. お相手 家族 ご 両親 とか 葬式 くる たら もう少し フラット 見れ かも. あと チリ 救急車 呼ぶ システム だろ ？. 総評 犬 好き 犬 やっ ？ って 気 気 話 集中 （苦笑）."}, {"rating": 3.8, "content": "78点. 382. 説明 ストーリー 始まっ 展開 せい 引き込ま 考え させ 良い 映画."}, {"rating": 3.7, "content": "ダニエラ じゃ たら 有り得 シナリオ とても 美しい. 歌手 しら 観 歌声 素晴らし 圧倒. LGBT まだまだ 生き いく 難しい 感じ 作品 でし."}, {"rating": 4.2, "content": "静か けど 伝え方 力強く シンプル 美しい 主人公 生き様 心 震え エンディング 泣い ちゃっ なぁ もう どっち 怪物 よ."}, {"rating": 3.4, "content": "LGBT 現実 って 厳しい なぁ 悲しく まし. 力強い 映画."}, {"rating": 3.7, "content": "ナチュラルウーマン 今年度 アカデミー賞 外国語映画賞 受賞 作 突然 恋人 亡くし トランスジェンダー 主人公 事件 容疑者 亡くなっ 恋人 家族 蔑ま お葬式 来る 言わ 何とか 自分 権利 守ろ 足掻く 姿 力強く 繊細 描い 必要 以上 悲劇的 説教 臭く そう 題材 主人公 キャラ設定 屈強 我が 強い 悪者 的 描か 故人 家族 けれども 少し 彼ら 気持ち 考え あげ なさい 言い たく 一直線 性格 おかげ とても 素直 好感 持てる 気持ち 良い 映画 まし あからさま ヒッチコック オマージュ 映画 ファン ニヤリ 出来る 結構 観る 側 想像力 委ね シーン 多い もう一度 観 たら 違っ 楽し み方 出来 そう ね 良作 でし."}, {"rating": 4.1, "content": "泣く 映画 なー って 思っ けど 最後 シーン 美しく 力強く 泣い しまっ. やっぱし 女性 強く 生きる 映画 好き かも."}, {"rating": 3.8, "content": "トランスジェンダー 女性 醜い 偏見 社会問題 胸糞 悪く あるがままに 描き 喪失 再生 本物 愛 普遍 的 テーマ 叙情的 幻想的 語る 数々 比喩 的 描写 マリーナ 見つめる 力強い 瞳 美しい ラスト ヘンデル オンブラ・マイ・フ 涙."}, {"rating": 5.0, "content": "主人公 トランスジェンダー 役者 自身 トランスジェンダー 史上初. 新しい時代 ウキウキ たく けど スクリーン 中 主人公 マリーナ 差別 タイマン 日々 ちく しょうめ. 純粋 愛し合っ オルマンド たった １ 晩 誕生日の夜 失っ しまっ のに 周囲 他人 労 る どころか ひどい 攻撃 ばかり もちろん 理解者 けれど. 法的 守ら 一緒 住ん 家 引き渡さ ね 葬儀 行く すら 拒否. マリーナ ふさぎ込ん だり しない ちゃんと 働く 歌う. 瞳 いつも 悲しく 輝い. なぜ 来 かしら 愛 探し 来 かも. 君 愛 動機 君 平和 手段. 作品 美しい マリーナ 強 感情移入 自分 中 強 見つけ出せる マリーナ いつも 最高 マリーナ 無意識 手 握っ 気持ち. 監督 インタビュー 通り 誰 マリーナ 深い 絆 結ぶ 信じ. トランスジェンダー オカマ 罵る 価値観 あまりに 古い 早く 皆 理解 当たり前 社会 たい 思う. トランスジェンダー ＝ 体 心 性 一致 しない 世間 的 男性 体 心 女性 すれ 女 たい じゃなくて 女 のに 体 そうじゃない \"。 周り 当事者 どう たい 寄り添え たら 1番. 主演 つとめ ダニエラ ほんとうに 美しい なんで そんな 輝い てんねん って 感じ やし もはや 笑. 次回作 女性 役 演じる 活躍 世界 期待 ね."}, {"rating": 3.7, "content": "そんな 事 言っ たら 物語 始まら 何で 死ん って 思っ しまう. オープニング レストラン シーン オシャレ すごく 映画 惹か. それに ちゃんと 色々 説明. おそらく 胸糞 悪い って 感情 多く 人 持つ 思う 出来事 ずっと 続く. 主人公 どちら 言う 不愉快 事 じっと 我慢 イメージ. もう少し 言い返し 良い 思う セロテープ シーン 一番 かも しれ るか ？ 思う. 風土 文化 関係 てる かも. ただ けして 逃げ 心 惹か. 絶対 的 感情移入 あえて イメージ 感じる 事 言う 仕組み 作品 気."}, {"rating": 3.0, "content": "切り取っ ダニエラ 美しい. 以上 満足感 無かっ."}, {"rating": 3.7, "content": "チリ 映画 LGTB 問題 やっと 日本 取り上げる 僕 こういう 問題 着目 陽の目 当たる 良かっ って 全然 そんな 自分 不勉強 反省 まし 同時に 生き にく 不 寛容 同様 だろ けど 世界的 ダイバーシティ 的 考え 進ん 日本 遅れ 痛感 いたし まし. 僕 ヘテロ 主人公 演ずる 方 卑下 プライド 持っ 生き とっても 尊敬 出来 綺麗 感じ まし 余計 タイトル 重く 爽やか 感じ."}, {"rating": 3.0, "content": "複雑 状況 愛する人 最後 見届ける 奮闘 どんどん 強く いく 主人公 表情 行動 ひしひし 成長 感じ 景色 映し 方 好き."}, {"rating": 3.6, "content": "結構 面白かっ 変 気取っ 感じ. 見 間 トランスジェンダー チリ 気づか けど 笑. メキシコ とか そういう USA 南米 系 雰囲気 出 差別 ニュアンス 階級 人種 意味 治安 ？ 絶妙 そこら 辺 興味深かっ. テーマ 特別 興味 けど どことなく 最も リアル 描写 いい テーマ 思っ テーマ テーマ 得る 範囲 日常 切り取っ てる 変 別世界 引き込ま."}, {"rating": 3.7, "content": "チリ 舞台 映画 全編 スペイン語 字幕 不要 でし ね スペイン語 再 履修 マン. ストーリー 暗示 オープニング 俺 結構 好き 部類 入る けど 映画 に関して なあ ...」 とか 思っ 半ば ナメ 観 まし けど とっても 面白かっ わ 参り まし. 基本的 いわゆる トランスジェンダー 主人公 色々 虐げ けど 作り 上手く 主人公 こう こう とか そうじ ゃなくてこうやろ って 説明 反論 っていう シーン 意図的 完全 オミット てる よ ね. もう ね あなた みたい 人 よく 分かる とか 言っ てる 奴 全然 分かっ くれ 感 とか 傷つけ しまっ たら 申し訳ない けど とかいう 前 振り どう しよう 酷 発言 とか 良き 理解者 見える 人物 見せる 些細な 仕草 見える 偏見 かも ね 本当に 我慢 我慢 重ねる 展開 辛い っす ね 我慢. 我慢 重なる こそ 要は 主人公 追い込み 激しい こそ 終盤 展開 カタルシス 大きい 脚本 的 最後 大きな 空白 残っ 解釈 深み いい よ ね. どうせ 説教 くせ 話 だろ とか 思っ まし けど 普遍 的 喪失 再生 物語 最高 でし ね 去年 セールスマン しろ サウルの息子 しろ アカデミー外国語映画賞 作品 結構 鉄板 面白い ね."}, {"rating": 2.6, "content": "ジェンダー 問題 不倫 同時に 存在 マリーナ だけ 被害者 みたい 見える 事 違和感 感じ まし."}, {"rating": 3.3, "content": "正直 内容 ？ のところ 全て 理解. トランスジェンダー 取り扱う 映画 いくつ ストレート 問題 提起 作品."}, {"rating": 3.6, "content": "マイノリティ 生き づら. 現代 かなり 開け. 思っ …. 沢山 辛い 思い. みんな 同じ 人間. 自分 らしく 生き たい."}, {"rating": 3.9, "content": "すさまじく 胸糞 悪い すごい 映画. 胸 痛い. 見 途中 見 後悔 きつい シーン ばかり （ セロテープ ） けど やっぱり 見れ よかっ 映画 出会え よかっ."}, {"rating": 4.2, "content": "先日 観 アバウト レイ 同じ トランスジェンダー お話 アバウトレイ 割り 明るく 前向き なれる 作品 書い 覚え 本作 重たい 雰囲気 それでも 必死 生き いこ 気持ち 強く 突き刺さり まし きっと まだまだ トランスジェンダー 浸透 国 たくさん 理解 難しい. なぜ 人間 男と女 分け いけ ？ 中間 いい ひとり 人間 堂々 良い そう 思わ くれる 作品 でし 困難 ひとり 立ち向かう 孤独 辛い けど 前 向い 自分らしさ 忘れ 生き いっ ほしい."}, {"rating": 3.5, "content": "なんか 予告編 もの凄い 逆風 なぁ 印象 強かっ 観 まし よ …. チリ こんな 感じ … 普通に 勉強 街 結構 発展 そんなに 日本 変わら. もう 主人公 マリーナ 可哀想 過ぎ …. やっ 役者さん トランスジェンダー よ ね …. いきなり 恋人 オルランド 亡くなっ オルランド 元 奥さん スゲー 腹 たった 息子 こんな 非道 奴 市中引き回し 刑 ぐらい 処し よい 思い まし よ 怒 )). 元 奥さん 葬儀 くれる ？ …. クズ 息子 アパート 早く 出て 行っ くれ よ … 不法侵入 誘拐 暴力 よ. 救い 多分 姉さん 夫 弟 …. よ (^o^)/."}, {"rating": 3.8, "content": "差別 偏見 マイノリティ 生き づら それら たくさん 語れる 映画 思う けど 何と やっぱり 喪失 再生 自分 らしく 生きること 諦め 強い 女性 物語. オルランド 遺し マリーナ 希望 かけら 辿り 着 回答 天から 贈り物 なんて 優しい 話 じゃなくて あくまでも 自力 力 尽く がむしゃら 我が いく マリーナ 最高 かっこよかっ. ナチュラル 結構 大変 よ ね. 原題 ファンタスティック."}, {"rating": 3.4, "content": "悲しい 過去 戻る 時計 針 進み 続ける. ね 何故 だろ. パートナー 死 描い のに. 容赦 無い 偏見 辛い ばかり 起こる のに. 確か 愛. けして 揺るが 示し くれる 深い 深い 愛 映画 思え. 世知辛い よ ね. 愛なんて 所詮 当事者 同士 しか わから. だからこそ 本当 愛 言える じゃ. 美しい マリーナ. あまりに 強く 美しい どう やっ たら こんな 風 撮れ だろ あまりに 味方 少なく 救い なんて 思っ たら 良き 理解者 やはり 少数 だからこそ リアル 思っ. 怪物 言わ 感想 普通 答える 怒り 理解 返す なんて 理性 的 ひと だろ 辛く 必ず 乗り越え みせる 呟く. 過去 回想 なんて 描か. どんな 風 ふたり 出逢っ 愛し合う 一緒 暮らす. 何一つ 語ら. それなのに 聞こえ 気 亡霊 見え隠れ 声 きっと 心 見る 映画 ね 聞こえ くる 声 きっと 見る 度 違う 愛の言葉 違い 思う. マリーナ. 若く 美しい マリーナ. 別れ よ. こんな 居 いけ もう 行く ここに 見 通り 死 しか. マリーナ. 人生 最後 美しい くれ 本当に ありがとう. さぁ 行っ くれ 人生 続く. 僕 美しい マリーナ. もう わかっ だろ 最後 贈り物. 僕 愛し まま 君 くれ そのままの君で 歩い いく さあ 顔 上げ. マリーナ. そう こそ 僕 愛し ひと."}, {"rating": 3.5, "content": "アンゼ たかし スペイン語 映画 余韻 殺し 来る 勘弁 くれ. 良い ほぼ 無 ともすれば ただ 悲しく 苦しい 映画 けど 主演 圧 だけ 美しく 繊細 前向き 映画 てる."}, {"rating": 4.0, "content": "こんなに 率直 人 傷つける 人たち 思っ けど 人 さらさ 現実 自分 想像 及ば リアル かも しれ しかも 劇中 述べ 通り 複雑 家庭 破壊 人たち しか わから かも しれ あんまり わから けど ガボ 感じ 1番 想像 やすい 一見 物腰 柔らかい 人 持つ 偏見 こそ 偏見 根深 感じ させる 人ごと かも しれ けど."}, {"rating": 4.0, "content": "主人公 逞し 溢れる 瞳 釘付け. マイノリティ 故に 愛し た人 葬儀 参列 もらえ 哀しみ 怒り. 暴風 抗っ 前 歩も シーン 何事 屈し 力強 表し 印象的. 途中 流れ アレサ 挿入歌 なるほど 曲 日本語 タイトル 取っ ね. パワフル 生き 様 清々 感じる 美しい 歌声 魅了."}, {"rating": 3.5, "content": "予告 凄い 風 身体 45度 傾い 立ち向かっ 姿 観る まし まさしく そういう 映画 こういう 言い方 良く かも しれ 怪し 感じ 女優 演技 必見."}, {"rating": 3.6, "content": "トランスジェンダー 関係 自分 生きる 意志 強く 感じ. 教会 地下 シーン ラスト 歌唱 シーン ただただ 美しかっ."}, {"rating": 4.2, "content": "ナチュラルウーマン. 本年度 アカデミー外国語映画賞 制し チリ 映画. いわゆる LGBT 映画 （ 映画 内 扱っ トランスジェンダー ） 短く とても 見やすかっ. 体つき 男性 心 女性 いつも 化粧 昼間 カフェ バイト 夜 バー 歌手 生きる マリーナ ある日 そんな パートナー 会社経営 初老 男性 オルランド 突然 この世 去っ しまう オルランド 弟 まだ よき 理解者 風 親族 オカマ 呼ばわり 葬式 参列 認めよ. プロット 想像 トム・フォード 監督 ゲイ 男性 自殺 決意 １ 日 心 彷徨い 描い 大 傑作 シングルマン （ ２ ０ ０ ９ ） シングルマン トム・フォード 監督 だけ デザイン性 優れ 映画 まし ナチュラルウーマン 気 まず 画面 ずっと 左右対称 真ん中 実際 トランスジェンダー ダニエラ・ウェガ 堂々 歩い みせる 男 女 中間 示し 台詞 誰 観 わかる つくり オルランド 通っ サウナ ロッカー 鍵 番号 １ ８ １ 小道具 左右対称 こだわり ぶり すごい. あと 主人公 ダニエラ・ヴェガ 表情 ころころ 変わる. 男性 的 強い 顔 見える 美しい 女性 見える. か弱く 見える けど 心 底 偏見 怒り ゲームセンター パンチングマシーン 思いっきり 殴る シーン 印象的. そんな 変幻自在 象徴 七色 光る ネオン ライト 回 登場 こういう デザイン性 追って 意味 考える だけ ９ ０ 分 あっという間に 過ぎ いき まし. ダニエラ・ヴェガ まだ ２ ８ 歳 （ 自分 同い年 よ ） ヌード 辞さ 演技 すごかっ 一時期 アカデミー賞主演女優賞 ノミネート 期待 納得 名演 でし. やっぱり LGBT 映画 社会的 メッセージ 云々 ラブストーリー 純度 ぐんと 高まる 僕 大好き ボーイズ・ドント・クライ ブロークバック・マウンテン シングルマン ムーンライト 君の名前で僕を呼んで LGBT 映画 一本 傑作 仲間入り まし おすすめ."}, {"rating": 5.0, "content": "本当に 素晴らしかっ 今 ベスト かも しれ 鏡 シーン 印象的 自分 自分 自分 存在 分から マリーナ 揺れ 強く 生き たい そう 思っ 見 終わっ 帰り道 ボロボロ 泣き まし 涙 止まら しばらく 電車 乗れ. 本当に 優しい カフェ 店長 だけ じゃ 姉 夫婦 言葉 トゲ 弟 理解 けど 周り 流さ しまう まあ 他人 こそ 優しさ ねぇ … 難しい."}, {"rating": 4.7, "content": "途中 主人公 トランスジェンダー 気づか. 愛 自分自身 まっすぐ 向き合う 姿 力 もらっ 感じ."}, {"rating": 4.0, "content": "妄想 中 ミュージカル ダンス 踊り 目覚める 大雨 チリ 街 傘 ささ ズブ 濡れ 歩く 映画 LGBT 題材 現代 ダンサーインザダーク 言っ 過言 じゃ 素晴らしい 作品 でし. 邦題 ナチュラルウーマン 素晴らしい タイトル ね 逆風 背中 丸め 生きる 風 抵抗 少なく 生き やすい けど 逆風 背筋 伸ばし 生きる って 時には 風 強 すぎ 前 進め だって 当然 だろ そんな ありのまま ナチュラル 自分 生きる 歌う オンブラ・マイ・フ とんでも 美しかっ マリーナ 完璧 ナチュラル ウーマン."}, {"rating": 3.2, "content": "トランスジェンダー 言葉 映画 説明 いささか 不可解 鏡 モチーフ."}, {"rating": 4.0, "content": "《 2018 109 》. 昨今 LGBT 作品 よく 見かける LGBT 事 知り たい なるべく 観る  . 知ら 偏見 差別 繋がる 思う  . 今作 最愛 人 オルランド 亡くし マリーナ 体 男 心 女 トランスジェンダー 葬儀 参列 叶わ ばかり 差別 偏見 さらさ  . トランスジェンダー だけ 理不尽 扱い 受ける って どう だろ  . 劇中 お前 ？ 問わ 人間 よ 答える マリーナ 台詞 心 残り まし  . ただ 葬儀 参列 たい さよなら 伝え たい だけ のに 許さ 家族 憤り 感じ まし オルランド 別居 中 思う けど 妻 息子  . 妻 たら マリーナ 存在 公 たく 気持ち 分かり 別居中 夫 トランスジェンダー 人 付き合っ てる なんて 妻 自身 さえ 理解 のに 身内 知ら たく 理解 時間 ずらし 誰 時 別れ あげ いいんじゃない 思っ  . 未だに LGBT 偏見 差別 生き にくい 世の中 知っ 同じ 〔 人間 〕 のに マリーナ 同じ 思い  . マリーナ 演じ ダニエラ • ヴェガ 自身 トランスジェンダー 歌手 劇中 歌う シーン 度 ラスト シーン 素晴らしかっ  . ダニエラ • ヴェラ 演技 素晴らしい 思い まし  . 今作 あなたの旅立ち、綴ります 後 鑑賞 まし ジャンル 違え ど どちら 良い 映画 でし ♪."}, {"rating": 3.7, "content": "◇ …. 二 か月 前 見. 苦し すぎ 映画 考える 辞め しまっ. LGBT 人たち LGBT 定義付ける 周り 理解 促す メリット つつ 当人 個性 殺す 気 性 個性 言う 人 けれど とても 難しい 問題 LGBT 当てはまら マイノリティ 存在 人 にとって 難しい 問題. マリーナ 不倫 わけ 攻め 当然 けど. 本妻 口実 ｢ こんな 怪物 ｣ 性 しか 言わ マリーナ 怒り 感情 抱く. だけど マリーナ 不倫 事実 何者 あろ 変わら 言い返し にくい とても 辛い. 性 焦点 当て だけ 自分 唯一 理解 くれる 人 突然 失っ 悲しみ 喪失感 描い 誰 理解 愛 話. 恋人 本当 家族 マリーナ 争い 色々 考える 沢山 たけれ. 警察 マリーナ 仕打ち リアリティ 無い 感じ しまっ ｢ なんで そう 警察 ？｣ って 思っ. ただ リアリティ 無い 感じる 生まれながら 変え 要因 ひどい仕打ち 受け 実際 世界 ひどい じゃ 思う. 人間 扱わ 願う って とっても 悲しく 怒り 伴う. 映像 的 表現 大胆 飽き. 笑っ いけ とか そういう 感情 こそ 批判 てる じゃ 気づき じゃ 考える. 難しかっ."}, {"rating": 3.8, "content": "マリーナ 本当に 強く カッコ よかっ. オーランド 元 妻 息子 イライラ ああ 差別 現実 だろ 思っ 悲しく."}, {"rating": 3.5, "content": "途中 みんな 踊り 出し ほんで こっち 見 時 純粋 わら け 笑. 自分 らしく 生き 人 本当に 綺麗 ね 男 人 って わからん かっ."}, {"rating": 3.8, "content": "本人 トランスジェンダー ダニエラヴェガ 素晴らしかっ アカデミー賞 授賞式 前 観 よかっ."}, {"rating": 3.9, "content": "私たち みたい オネエ もう少し 綺麗 どころ お仕事 女優 扱い もっと 変わっ たら 新しい 作品 LGBT 新しい 環境 くる. ちょうど IVAN 5時に夢中! 話し. 人間 よ. 主演 ダニエラ・ヴェガ 今 作品 性的少数者 話 だけ 愛 物語 強調 サウナ 店 ライト エンドロール LGBT 象徴 虹色 レインボーフラッグ 使用. 3 Generations 観 たくさん 写す 鏡 描写 言葉 選択 難し 性的マイノリティ 映画 側面 多く 見 それでも ヴェガ 本人 自分 性 特別 視 どことなく 嫌っ てる 感じる 色眼鏡 外し ライン 引く 括る 性 求める. 周囲 人間 態度 姿勢 現実 的 痛み 伴う オルランド 弟 ガボ 気 配ろ 意識 どこか ぎこち 形 ヴェガ 安心 寄りかかる 女性 刑事 表面 上 形式 的 態度 。〝 ダメ よ 女性 扱っ 〟 一人 人間 尊重. ヴェガ 心 許せる 理解者 姉 だが そんな 姉 パートナー 言動 随所 棘 非 理解者 そこら じゅう 毎回 毎回 人 自分 どう み 接し くれる 怯える 前妻 理解 すら 放棄 人間 出会っ しまう. 彼ら 多く 暴力 に対し マリーナ 受ける だけ 終わっ ヴェガ こう 答え. マリーナ 人 気持ち すごく 共感 人間 なぜ 周り 人たち そういう 仕打ち わかっ 恐怖 自分たち 違う 者 見 恐怖 わかっ 暴力 サイクル 巻き込ま 向こう 暴力 振るっ 復讐 なんか 答え そういう 尊厳 あり方 見 ほしかっ. 後半 につれて 囲う 増え いく 鏡 最愛 死 経 強 美し 豊か 持つ 正面 背後 みえる 自分 どちら マリーナ 確か 違う 表情 覗か. 両脚 間 据え 鏡 中 マリーナ 顔 見える 後ろ 関係 思える. 181 番 ロッカー 中 満ち 深い闇 僕ら 見出せる だろ."}, {"rating": 3.4, "content": "人 人として 見る 出来 偏見 恐ろしい  . 主演 ダニエラ・ヴェガ かっけ ー  . 2018年 劇場 鑑賞 68本 目 （ 通算 159 本 目 ）."}, {"rating": 4.0, "content": "ナチュラルウーマン. 自身 トランスジェンダー ダニエラ・ヴェガ 主人公 マリーナ 演じ 恋人 急死 周囲 様々 仕打ち 受け 自分 気持ち 貫こ ストーリー. 映画 マリーナ 偏見 普通 接する 人 嫌悪感 滲み 出す 人 あからさま 侮辱 人 様々 観 何故 そんなに 辛く あたる だろ 同じ 人として 言え 気持ち まし. ただ 亡くなっ 最愛 人 さよなら 告げ たい 思い こもっ ダニエラ・ヴェガ しか 出来 演技 圧巻 でし あなた サウナ ロッカー 入っ 思い ？."}, {"rating": 3.7, "content": "自立 っていう 前 情報 しか 聞か 見 普通 中盤 驚い 混乱 場面 まし. 肝心 部分 見せ 主人公 マリーナ 自分 意見 言わ 部分 総合的 自分自身 偏見 価値観 含め とても 考え させ 映画 なー. 調べ たら ダニエラ・ヴェガ って オペラ 歌手 ね 歌声 圧巻 すごく 素敵 でし."}, {"rating": 3.9, "content": "社会 的 LGBT 認め けれど 個人 家族 レベル 降り いく 根強く 残る 偏見. 外 見る とても 醜く 見える 僕自身 フラット 立場 人 裁く 生き たい けれど 自分 オルランド 家族 たら どう 感じる だろ. そんな 酷 すぎる 扱い 屈せ 1人 人間 表現者 たくましく 生きる マリーナ 強 感動. アレサフランクリン ナチュラルウーマン 僕 大好き 曲 余韻 数 日 頭 中 ループ まし."}, {"rating": 3.4, "content": "トランスジェンダー 女性 話. 結構 ずしっと. 観 辛い 場面 多かっ ‥. 向かい風 向かっ 歩く シーン マリーナ 人生 って こんな 感じ なんだろう 思っ. 普通 生き いく 大変 だろ. 偏見 一方 オルランド 職場 仲間 受け入れ くれる 人. オルランド 家族 家族 描か 事情 だろ ‥. 難しい よ ね. マリーナ 演じ ダニエラヴェガ 綺麗. 歌声 本当に 美しい. マリーナ 同じ トランスジェンダー って 驚き. 自分 重なる 部分 色々 だろ ね. マリーナ たくさん 傷つき 前 向い マリーナ 強く これから 生き いく だろ な～. らしく 私を生きる. すごく かっこいい."}, {"rating": 3.4, "content": "オルランド 家族 下 去り マリーナ 愛 選ん 理由 わかっ 気. 多く 人 どんなに 嫌悪感 抱い 不快 思い 強烈 一撃 与える 一言 こらえる 思う オルランド 家族 達 失礼 極まりない 言葉 マリーナ 浴びせかけ まし ね. 人間性 品格 疑う 言動 多々 まし 夫 父親 奪わ 側 全力 守る べき 者 側 綺麗事 通用 かも しれ こういう 時 露 わに 人間 本性 って 恐ろしい ね. トランスジェンダー だけ あら ぬ 嫌疑 かけ しまう 現状 理解 固定観念 ずれ 見方 捜査 官. 興味本位 取れる 行動 見え 身体検査 シーン ある意味 ゾッと まし いくつか 違和感 覚える シーン 心 どこか 考え かも しれ ． ． ．. 私自身 偏見 思っ 潜在 的 部分 気がつい だけ もし そう そんな 自分 一番 質 悪い 思い まし. ただ 一人 理解者. たった 一人 愛する人 さえ いれ いい. そんな ささやか 幸せ 一瞬 奪い 去っ しまう 突然 訪れる 死. 時 選ば 不意 支え なくなっ しまう なんて 無常 よ ね ． ． ．. マリーナ 悲しみ 明け暮れる 時間 余裕 世間 目 理不尽 事 立ち向かい そんな 不当 事 受けとめ 耐え抜か なけれ. 自分 守っ くれ オルランド 感じる 厳しい 現実. 別れ さえ 思う もらえ なんて ． ． ．. そんな 中. 大切 思い出 取り戻そ 姿. もがき ･ 葛藤 立ち直ろ 姿. 決意 凛 佇まい 強 感じ. . 状況 客観的 見つめる. 現実 直視. 相手 目 ただただ まっすぐ 見返す まなざし 忘れ 印象 的 でし."}, {"rating": 5.0, "content": "うぉー タイトル 出方 とても 好き. 風 吹き荒ぶ 中 時 ゆっくり シーン クラブ ダンス シーン チリ 映画 らし 感じる シーン 多々. 結構 変. 教会 地下 赤 い光 照らさ キスシーン 思わず 泣い しまっ."}, {"rating": 3.0, "content": "前 情報 なし いっ 為 主人公 綺麗 そもそも 男性 演じ 女性 演じ 分から 場面. 物語 やはり トランスジェンダー 問題 主人公 直面 状況 ゲイ である 故 のもの なのか 疑問 残っ 社会的 抑圧 女性 問題 マイノリティー 問題 成り立つ. そういう 意味 ダニエルグレイプ 方 映画 力. 最後 オペラ シーン 圧巻 唐突 感 上手く 繋げ いれ かなり 感動 思っ."}, {"rating": 3.9, "content": "全体 暗ーい 雰囲気 けど. 主人公 確固 意志 表れ. スゴイ なー って 思っ."}, {"rating": 3.2, "content": "あまり 不条理 トランスジェンダー だけ. 主人公 マリーナ 今 どんな 人生 歩ん 周り 人 接し 方 見 わかる ひどい 表情 あまり 変え 反抗 しない. 観 切なかっ. ただ 奥さん 気持ち わから なぁ. どういう 経緯 二人 そういう 関係 描か けれど 不倫 やっぱり ⤵. 結局 せい 家庭 破綻 わけ 小さい 娘 のに. 個人的 引っかかっ しまっ 終始 もやもや しまい まし 残念."}, {"rating": 3.5, "content": "ナチュラルウーマン. 実際 トランスジェンダー ダニエラ・ベガ 主演 LGBT 向かい風 描い 作品. 国 こうした 差別 存在 悲しい 現実. ナチュラル 自分 らしく 生きる 難しい. ロッカー 残さ ？ 新しい 扉 開く 応援 たい."}, {"rating": 3.0, "content": "うーん … 感じ. トランスジェンダー 女性 受ける ひどい仕打ち 心 添わせる 幾 人 交流 恋人 死 乗り越え 立ち上がる 姿 描か けど なんと 平べったい 印象 残っ. ダニエラ・ヴェガ 演技 歌 素晴らしい レビュー 多い みたい けど うーん …."}, {"rating": 4.2, "content": "週間 前 新宿 見 けど 今更 記録. 最近 ようやく 日本 LGBT なんて 言葉 人口 膾炙 感じ けど LGB T って 根本 抱え 社会 的 課題 全然 違う よ なぁ って いつも 思っ しまう. まぁ さておき 本作 体 男性 心 女性 MtF トランスジェンダー 主人公 描い チリ （ 実話 ？ ） 映画. 主人公 演じる ダニエラ・ヴェガ MtF かなり 役者 自己 投影 的 部分 大きい 作品 推測. 身体検査 下半身 裸 辛い だろ なぁ ホント 本人 あぁ 経験 ごまんと だろ なぁ 辛辣 描写 すぎ 他 トランスジェンダー 映画 なかなか あんな シーン 描か …. 生活 密着 シーン 多く 目 塞ぎ たく リアル よ なぁ …. それから 非常 抑制 効い ヴェガ 演技 どこか 諦め 悟り 近い 表情 持っ. 今さら 自分 一人 世の中 大きく 変え わけ 力強く 生き いく 極めて 個人主義 的 生きる 覚悟 決め 人 なぁ 思っ み. それでも 矛盾 けども やはり 社会派 映画 主人公 相応しい 反骨 精神 みたい 失っ よ ね. 最後 ロッカー 中身 ね. ああ 言え ネタバレ 騒ぎ じゃ しまう ね. あと ヴェガ 見た目 美人 歌 めちゃ 上手い ついつい 聞き惚れ しまい まし （ 思っ たら やっぱり 人 歌手 本業 みたい ね あと 知り まし ）. ところで イグアスの滝 って ブエノス・アイレス オマージュ ？ とか 考え しまっ 僕 だけ でしょ …."}, {"rating": 3.5, "content": "亡くなっ 恋人 家族 偏見 仕打ち ひたすら ヒド あんな 目 合わさ なんて …。 観 時 第一印象 一見 良識 持ち合わせ 思わ 人達 見せる 残酷 リアル 女性 刑事 やな 感じ. 一方 主人公 マリーナ 負け 強 持っ 観 方 かろうじて 溜飲 下げる. 劇中 流れる アレサ・フランクリン 曲 ナチュラル・ウーマン 歌詞 心 沁み. ありのまま 自分 自己 完結 じゃ 恋人 限ら 認め くれる 他者 存在 初めて 成り立つ 改めて 考え させ. だからこそ マリーナ 強く 恋人 オルランド 最期 別れ 告げる 自己 再確認 必要 うやむや 避け 通っ 決して 思う. 印象 的 赤 青 照明 繰り返し 鏡 映る 主人公 カット 様々 演出 張り巡らせ 読み解く たら もっと 面白い だろ. 咀嚼 すれ 味わい深く そんな 映画."}, {"rating": 4.4, "content": "あなた ありのまま Natural Woman 居ら. 邦題 抜粋 曲 歳 離れ 彼氏 車 会社 届け 流れる. トランスジェンダー 主人公 マリーナ 死 悼む 時間 さえ 与え. 彼氏 元 妻 犯罪者 扱い 息子 兄弟 更に 屈辱 的 仕打ち 受ける. 生き 地獄 中 観客 主人公 抵抗 期待 思う あろう マリーナ 感情 表 出そ. 今にも 溢れ 出 そう 怒り 哀しみ 涙 サングラス 越し 頬 つたう シーン 名 シーン. 8歳 頃 オペラ 習い 事実 トランスジェンダー 演技 説得力 今作 真実味 相反 非 現実 的 演出 多々. 予告 登場 突風 マイケルジャクソン 様 逆らう シーン 少し 可笑しく 数 日 後 気付い マイケルジャクソン 高音 出す 性器 手術 行っ. 劇中 必死 耐え 続ける 見 本当に ありのままで 居ら ？ 思っ しまっ だけ だろ ？ 沈黙 肯定 しまう 危う. 少し 話 逸れる 今作 今敏 監督 千年女優 著しく 類似. マリーナ オルランド 遺品 番号 札 付い 鍵 鍵 わから 持ち歩く 鍵 物語 重要 役割 担っ. 千年女優 メタファー 映画 一方 今作 社会派 ドラマ 一層 深み 映画 素晴らしい. 話 戻す 怒り 哀しみ 自分 推進力 充て 証明 様 オルランド 死 以降 状況 悪化 一方 のに 関わら マリーナ 自分 確認 様 露出 多い 服 着る. 劇中 一 度 だって 家族 感情 否定 だろ ？. 自分 酷い 仕打ち オルランド 死 さえ 受け入れ しまう. 確か 人 死 嘆き 悲しみ 続ける 無い 決定的 事実 こそ 受け入れ 前 進む べき. シーン 以降 付け アクセサリー 鍵 型 ネックレス 変わる. 今作 あなた オルランド 居 ありのまま 居ら 決心 物語."}, {"rating": 3.9, "content": "名前 マリーナ. 自分 名前 発する シーン 度 繰り返さ. 女性. らしく 生き. そんな 迷い 意思 強 感じ. マリーナ とても 美しかっ. 差別 乱暴 扱い 立ち向かっ いく 自分自身 貫く 強. オルランド 恋人 居る みせる 柔らかい 表情. 恋人 失い ただ 別れ 告げ たい だけ のに なぜ あんな 卑劣 仕打ち なけれ 憤り 悲しみ 感じ. １ 人 １ 人 尊重. 差別 生き 社会 欲しい. 劇中 流れる 挿入歌 A Natural Woman 大好き 曲. Cause you make me feel like a natural woman.   あなたと ありのまま. 映画 曲 見事 マッチ. 映画 魅力 引き立て 感じ. 強く 美しい 物語 でし."}, {"rating": 3.5, "content": "2018 4 14. 疲れ 寝 ちゃっ 大半 見逃し 見 だけ 感想. アカデミー外国語映画賞 取っ 粉川哲夫 シネマ ノート 出て 見 み 日本映画 じゃ ほう. マリーナ 家族 受ける 仕打ち 社会 受ける 偏見 表し 思う どんな 人生 送っ 分かる 物語 マリーナ 都合 よく けど 最後 歌唱 場面 ある程度 立ち直れ てる 見える よく 物語 けど おもしろかっ ぜんぶ 見 たい けど 観 行く 暇. クラブ 飛ぶ 場面 とか マリーナ 気分 映像 表し てる だろ サウナ 行く シーン ベッド 鏡 見る シーン どっち 見 てる 分から 不思議 気分."}, {"rating": 4.0, "content": "ラスト 良かっ. メイク スッと 立っ しっかり 前 見 歌う 姿 強い 意思 感じ. 自分 らしく 生きる. と同時に. 私自身 差別 偏見 人 見 ？. というのも 思っ. もちろん 映画 中 あんな ひどい 事 言っ … けれど. 心 中 思っ しまっ 偏見 目 見 …。. 人間. 主人公 台詞. 誰 公平 たい."}, {"rating": 3.8, "content": "映画 … まだ やっ ？ … って 友達 言わ まし 京都 来る 遅い 映画 結構 ょ 💦. よく 行く 京都シネマ 遅ればせながら 見れ まし. LGBT 系 映画 好き 東京 大阪 公開 てる 時 見よ … って 決心 ✨. 主人公 マリーナ トランスジェンダー 年 離れ 彼氏 …. 彼氏 別居中 不仲 妻 その間 出来 小さな 娘. 多分 前 マリーナ 彼氏 結婚 思わ 人 亡くなっ 映画 出 こ との 間 出来 思わ マリーナ ぐらい 年齢 息子 …. マリーナ 恋人 愛し合っ 夜 突然 死し. 彼氏 突然の死. マリーナ トランスジェンダー である 怒涛 様 迫害 連続 …. あからさま 言葉 差別 暴行 …. マリーナ 深く 愛し 方 マリーナ 見る 目 愛 気持ち 表れ …. …. 葬儀 出て 最後 別れ 言い たい …. ただ それだけ … のに …. 遺族 拒否 …. 何しろ トランスジェンダー …. 一緒に 映画 見 友達. トランスジェンダー って 全然 気 つか … って …. たしかに ミラ ジョボビッチ 似 見え まし …. ワタ シ 骨格 違い 感じ しまっ …. マリーナ 演じ ダニエラ ヴェガ ラスト 歌 圧巻 🎶. 車 転がっ 鍵 鍵 わかり. 鍵 開け 覗い 見. イグナス 滝 流れる 様. 心 澱 流れ …. そんな 映画 でし 🎬."}, {"rating": 3.7, "content": "マリーナ きれい …. 長身 骨太 美女 好き グッと ちゃっ. 向かい風 強 すぎる ね. つよく きれいな おんな ひと お話. 時間 過ぎる あっという間."}, {"rating": 3.8, "content": "まったく もっ 問題 解決 のに 強く 生きる しか って 姿. You Make Me Feel Like A Natural Woman 流れる タイミング. あなた 愛 手段 って 言葉 全て 含ん でる よ ね. あと 久しぶり 邦題 感心."}, {"rating": 4.1, "content": "最初 最後 心 たかっ ダニエラ みたい きれい なろ って 思っ."}, {"rating": 3.8, "content": "ダニエル ヴェガ 圧倒的 存在 感 よ 美しくも 逞しく 姿 圧巻. リアクション 様々 どれ 正しく どれ 間違い あえて 説明 良い. 自分 どう 反応 劇中 人々 反応 どう 思っ 大事."}, {"rating": 3.3, "content": "役 やり 切る 相当 苦労 幾度 あろ すごい."}, {"rating": 4.2, "content": "映画 トランスジェンダー 言葉 初めて 知り まし. 主演 方 トランスジェンダー 身近 差別 偏見 痛感 まし."}, {"rating": 3.9, "content": "病死 けれど 愛する人 突然 失っ しまっ トランスジェンダー マリーナ 主人公 恋人 オルランド 57歳 妻 別居中 （ ？ ） なのに 亡くなっ 途端 マリーナ 家族 罵声 浴びせ 葬儀 来る 言い 放た. 普通 言い返し たく 言葉 仕打ち … オルランド 家族 だけ 警察 病院 人間 偏見 満ち 目 向け くる … 言い訳 ぐっと 堪える 姿 印象 残り まし ただ そんな 逆風 耐える 強い力 中. 嫌 くらい 差別 偏見 … そんな 中 オルランド 弟 歌 レッスン 先生 存在 目 引き まし 年老い 先生 会話 ほっこり. ナチュラル 女性 受け入れ くれ オルランド 存在 とても 大きかっ ラスト 誘い 教え くれ ただ 女性 幸せ たかっ だけ. マリーナ オペラ らしき 曲 歌う シーン 圧巻 字幕 だけ 歌詞 込め 思い 胸 熱く. 鈍い にとって 台詞 少ない 分かり づらい まし 伏線 上手く 効い 映画 鏡 視線 向ける 先 自分 らしく 自分 生き たい 強い 意思 感じ 観 方 勇気 もらえる 作品 でし 自分 らしく 生き てる なぁ … ？. マリーナ 演じる ダニエラ・ベガ 自身 トランスジェンダー チリ 歌手 女優 最近 LGBT 映画 観る 多く まし 第三者 映画 観 もちろん 差別 側 人たち 酷い 思っ 怒り 感じ. 正直 自分 理解 つもり 無意識 好奇 目 向け 不安 差別 受ける 苦痛 受けて 初めて 分かる. マリーナ 目 鏡 を通して 向け 語りかけ 少し 小さく 観 てる 自分 いたか しれ ませ."}, {"rating": 4.0, "content": "マリーナ 向かい風 中 歩く 姿 印象的. クソ ども 多い 映画 けど 最後 美しい 歌声 洗い流さ."}, {"rating": 3.6, "content": "わたし 人間 根強く 残る 世間 偏見 個 尊重 まだ 時間 必要 だろ 考え させ."}, {"rating": 3.0, "content": "始まり とても 良かっ サスペンス っぽい 音楽 ずっと ドキドキ 観 ドキドキ 起き けど. ロッカー いったい だろ ？ って 気. 火葬 立ち会っ 吹っ切れ だろ ？ イマイチ 変わる 感じ 伝わっ こ. 映画 偏見 って 嫌 って 感じる 自分 たら って 感じ させ."}, {"rating": 5.0, "content": "チリ 現状 ありあり 伝える 映画 今 世界 必要 考え 詰まっ 今 しか 描け 作品 思う 淡々 差別 受ける トランスジェンダー 女性 中 ありのまま 受け入れ くれる 人 観 さあ おまえ どっち 問いかけ ただ 女性 女性 的."}, {"rating": 2.0, "content": "実際 トランスジェンダー 方 主演 画期的 作品 もっと お互い 歩み寄れ 良い 思っ しまっ けど 実際 難しい."}, {"rating": 4.0, "content": "トランスジェンダー 深く 考え させ 作品. 人種 問題 言える けど 違っ みんな 人間 平等 平和 世界 ほしい 思う."}, {"rating": 3.5, "content": "繊細 力強く 美しい. やっと 出 逢え 本当の自分 愛し くれる 人 ただただ 自分 らしく ナチュラル 生きよう だけ 人 なぜ 人々 社会 こう 冷酷 残酷 汝 隣人 愛せよ 説く 宗教 中 矛盾 感じ. 神話 中 幻 存在 キメイラ 呼ば まるで 現実世界 存在 モノ 扱わ 度 何度 何度も 鏡 中 自分 姿 確認 必死 自分 保と マリーナ 受け 苦しみ 心 痛み スクリーン 超え 突き刺す わたし 貫く. 劇中 度 交わさ ノーマル 言葉 幾度も わたし 中 反芻 一体 持っ ノーマル. 自分 らしく 生きる ある意味 自分 一 人 きっと 成立 あるがままに 受け入れ すべて 肯定 くれる 人 成り立つ だろ. 一人 孤独 全く 異なる 定義. ひとつ 愛 終章 自分自身 手 覚悟 もっ 幕 降ろし マリーナ. 大切な人 失っ 愛 確か 記憶 中 生き 続ける 愛 知っ 限り 人 強く 生き. 奇才 Matthew Herbert 音楽 大変 美しく 素晴らしかっ."}, {"rating": 3.8, "content": "パシリム パシリム IMAX 合間 観 まし. トレイラー 感じ 淡々 映画 主人公 MtoF トランスジェンダー マチズモ 幅 きかせる ラテン 社会 アウトサイダー 亡くなっ 恋人 家族 仕打ち あるいは あなた みたい 人間 よく 知っ 訳知り 顔 刑事 滲み 出る 差別意識 見 方 辛く しまっ. それでも 顔 上げ 生きる 最後 恋人 別れ 告げる ワンコ 無事 取り戻せ 少し だけ 救わ 気."}, {"rating": 4.1, "content": "第 90回 アカデミー賞 外国語映画賞 受賞 ランスジェンダー 物語 あまり 自分 好み ジャンル 無い 本作 はごく 普通 観る 出来. 描写 激 すぎ. さりげ 演出. 幕切れ 良さ. 引き たつ. 非常. 力強く. 作ら 作品 良い 一 本 でし."}, {"rating": 4.3, "content": "本作 LGBT 映画 愛 別離 再生 自分 自分 生きる 映画 感じ まし. マリーナ にとって 唯一 わかっ くれる 人 オルランド 思い マリーナ 強く 生きる オルランド 関係 深く 影響 はず. マイノリティー マリーナ 差別 偏見 曝さ 多く 法的 尊厳 守ら 可能性 ナチュラル 生きる 難しい オルランド 元 ナチュラル ありのまま 生き でしょ まさに You make me feel like a natural woman オルランド 存在 唯一 安らぎ オルランド わかっ くれる 彼女自身 いく 歌う 歌曲 歌詞 木陰 まさに オルランド でしょ. そんな 深い つながり パートナー 突然 遺族 邪魔 入り 最期 別れ 別れ なけれ マリーナ マリーナ しまう 感じ まし 世界 根差せ オルランド オルランド 失っ 世界 彼女自身 失わ 先 生きる 物語 完結 歴史 内側 留め おく 必要. だから マリーナ 闘い 全力 もはや マイノリティー 関係 自分 全 存在 掛け 最期 別れ けら 犬 取り戻す 犬 つながり 現実的 心的 証明 でしょ. 言っ マジックリアリズム 強力. 本作 マリーナ オルランド 関係 具体的 描写 ませ 2人 関係 本当に 深く かけがえのないもの マジックリアリズム 用い 見事 演出 伝わっ くる. 繰り返し 現れる オルランド 面影 心的 イメージ 中 リアリズム 終盤 オルランド 面影 邂逅 一連 シーン パワフル クライマックス 向け 強烈 うねり 作り出し 本当に 胸 迫り 凄まじい. 個人的 マジックリアリズム 表現 頭 理解 超越 核心 的 無意識 直接 投げ込ま 完全 同期 感じ 体験 近い 概して 映画 そういう かも しれ マジックリアリズム 研ぎ澄まさ 心 届い. リアリズム 面 ズバ 抜け 説得力 マリーナ 演じる ダニエラ・ベガ 存在感 本作 特別 思い 実際 トランスジェンダー 生き かも しれ ませ 圧倒的 崇高 印象 すら 受け 歌 いい ね. トランスジェンダー 生きる マリーナ 偏見 苛烈 暴力 たっぷり 描か オルランド 遺族 受ける 迫害 どっち 泥棒猫 嫌がらせ 側面 強 そう 目立っ ヘイト 背景 遺族 諍い どっちもどっち 的 思え あまり 乗れ. 印象 残る むしろ さりげ 偏見 ね あと 身分証 見せる しんど とか 日常生活 局面 局面 キツ なぁ 感じ まし そりゃ 家で パンチング わ. オルランド 遺族 揉め事 話 中心 置か 乗り切れ 面 まし 後半 終盤 にかけて 凄い 体験 まし エンディング 別格 観 時 むしろ 観 終わっ 考察 時 方 心 動き まし 地味 名作 思い."}, {"rating": 4.6, "content": "マリーナ 降りかかる 事 腹立たし 感じ つつ それでも 頑張れ 無責任 応援 鍵 先 知っ 時 感情 結界 頑張ら なけれ いけ 方 マリーナ 応援 くれ."}, {"rating": 4.0, "content": "上げ 忘れ 😅. ダニエラ・ヴェガ 様 美しかっ ✨. ネイルサロン シーン 好き なぁ 💅. やっぱり ロッカー 期待 しまう よ ね w."}, {"rating": 3.6, "content": "恋人 失っ トランスジェンダー 女性 遺族 公的機関 受ける 理不尽 偏見 戦う 作品 遺族 中 亡くなっ 恋人 弟 理解 者 存在 唯一 救い 元 妻 息子 立場 すれ 夫 父親 奪わ 憎き 存在 である 故 必要 以上 嫌がらせ 理解 しまう もし 自分 遺族 側 人間 たら どう した だろ 考え. 主人公 演じる 自身 トランスジェンダー ダニエラ・ヴェガ 色々 生々しい 映像 全裸 厭わ 体当たり 演技 称賛 しか ラストシーン オンブラ・マイ・フ 独唱 シーン 〆 流石."}, {"rating": 4.7, "content": "体 男性 心 女性 マリーヌ たった ひとり オルランド 愛し 傷 だら けなり 〝 〟 生きる 姿 美しかっ. マリーヌ 鏡 中 自分 無言 見つめる シーン 何度 出. どれ だけ 蔑ま 人 愛し 肯定 己 言い聞かせ 寄る辺 き者 持ち 得る 美し 打ちのめさ. ダニエラ・ヴェガ 今後 注目 いき たい. 劇中 流れる you make me feel （ natural woman ） 思わず 涙 こぼれ. オルランド 出会う 前 人生 マリーヌ 優しく. 落とし 失 くし 魂 オルランド 取り 行っ くれ. だから 喪 くし 愛 肯定 natural woma 強く 生き いける."}, {"rating": 3.2, "content": "テーマ 脚本 良い 思う 印象 的 カット 画 力 弱い 感じ."}, {"rating": 4.2, "content": "トランスジェンダー 数 日間 出来事. 差別 偏見 毅然と 立ち向かう 主人公 拍手 👍. 大理石 彫像 主人公 アップ 多く 途中 ハッと カット 割り 見事 でし 😄."}, {"rating": 4.0, "content": "偏見 差別 きっ つく 見 心 すごく たかっ. 強 素晴らしい 屈 しない. だからこそ 最後 シーン すごい グッと."}, {"rating": 3.6, "content": "思っ LGBT お話 びっくり. 自分 色眼鏡 改めて 気付かさ いい 作品 でし. 最後 オンブラマイフ 美しすぎて 頭 離れ よ."}, {"rating": 3.8, "content": "友人 鑑賞. 鑑賞 後 話 … キツ かっ ね 自分 貫く 自分 らしく 生き いく って 大変 ね って. トランスジェンダー マリーナ 演じる 自ら トランスジェンダー ダニエラ・ヴェガ 意志 強 そう 眼差し 愛する人 失っ 事実 向き合う. 強い 風 向かっ 歩く 姿 警察署 受け 侮辱 鏡 それから グルグル 巻き …. 自分 らしく 生きる 生き様 見せつけ 映画 なぁ～. アカデミー賞 授賞式 映画監督 スタッフ 一緒に ステージ 上がっ まし. つい 先日 マカオ 訪れ まし …. スタバ 美しい トランスジェンダー 店員 対応 くれ まし マリーナ 堂々 まし. 理解 世の中 なけれ いけ ませ ね."}, {"rating": 3.8, "content": "イグアスの滝 豪快 力強く 雄大 映像 始まる. 始まっ ストーリー 進む につれ 偏見 差別 酷 すぎる 言葉 涙 止まら. 愛する人 失う だけ 人 生き いけ 程 辛い 更に 追い 討ち かける 理不尽 仕打ち. 涙 流す シーン ほぼ 1度 だけ シーン とても 印象的. 辛い 映画 言っ しまい そう マジックリアリズム シーン ユーモア 見る 人 しっかり 映画 情景 伝え 思う. オープニング エンドロール 同じ 色 変化 使っ オシャレ. 無知 無 関心 一番 敵. 見 損 映画. あと 気. オラウータン 手 って どういう 意味 だろ 褒め言葉 ⁇."}, {"rating": 4.6, "content": "愛 探せ. ずーっと 気 ようやく 観 作品 一言 終わっ 後 ガッツポーズ たく 良かっ. 予告 印象 もっと 笑える 大きな カタルシス 愛 生きる 活力 全編 を通して 表現 良かっ 最愛 失っ 苦し 容赦 扱い 目 背け たく まし それでも 妥協 描い すごい 思う. 愛 面影 探す マリーナ 心象 街中 風景 うまく 使っ 演出 よかっ ね. 主演 ダニエラ・ベガ 圧巻 演技 目 離せ ひとつひとつ 息遣い 嫌悪感 示す 時 表情 歌う 輝き 加え コミカル 動き いい 蓄積 感情 爆発 瞬間 最高. オルランド 家族 本当に 苛立たしく すごい 演技力 でし あと マリーナ 姉妹 夫婦 なんか すごい よかっ. 歌 音楽 最高 でし."}, {"rating": 3.5, "content": "最近 日本 同じ 状況 （ 同性愛 者 男性 原告 ） 訴訟 らしい. 物語 現代 深刻 問題 考える 糸口. （ 映画 的 表現 良し 悪し 別 … ）."}, {"rating": 3.3, "content": "トランスジェンダー だけ 好きな人 別れ 言え 世の中 間違っ 思う. 差別 立ち向かっ いく 主人公 美しかっ けれど 悲しく."}, {"rating": 3.9, "content": "痛い シネマ 哀しみ 自分 内 秘め ただ ひたすら 黙っ 黙々と 闘う 人 目の当たり. 世間 常識 って やつ おそろしく 人 傷つける. [ もう 次 ページ 生き ]. 台詞 そのまま 行動 体現 生き方 強 かっこいい イコール 改めて 確認."}, {"rating": 3.5, "content": "主人公 誰 美しく 力強く 生き いく. 劇中 使わ アレサ・フランクリン you make me feel like a natural woman 素敵 でし."}, {"rating": 3.8, "content": "@ シネマカリテ. 作品 かなり 好み ただ 見 てる つらかっ …。 こんな 負 怒り 憎しみ 連打 見る つらい. ダニエラ 本人 人生 しあわせ いい なあ 困難 以外 人 強く なれ たら いい よ ね. あと マリーナ 歌 素晴らしかっ."}, {"rating": 3.6, "content": "どれ だけ 醜い とか 苦しく 自分 隠さ らしく 生きる. やり たい らしい ライフスタイル どれ だけ 勇気 強 与え くれ 愛し くれ おかげ ☆."}, {"rating": 3.6, "content": "平成30年 2018年 4月9日 月. 於 : 広島 サロンシネマ. 評価 ：④. ＊ 少し 抽象 的 かつ 哲学 的 雰囲気 持っ 良質 映画 🎥 ただ ､ 月曜日 仕事 終わり 観る 映画 ちょっと 重かっ 😉."}, {"rating": 3.0, "content": "元 妻 刑事 すべて 女性. 愛 形 信念 ぶつかり 合う 様 それら み どう 思う 正解 わから 苦しかっ."}, {"rating": 3.5, "content": "ちょっと 期待値 高 すぎ 悪い だけど…. 男 顔 エマ・ワトソン 似 マリーナ トランスジェンダー 常に 闘っ 思う 歳 離れ オルランド 暮らし 中 ようやく 安住の地 得 すべり だし 一転 思い よら ぬ トラブル 巻き込ま いく. 状況 わかっ くる 若干 印象 変わっ 元 妻 破綻 マリーナ 関わっ ？ もし そう 愛人 仕打ち 取れる 単に 別れ 夫 トランスジェンダー 女性 仲良く 理解 がたい 言う 事 かも しれ … うーむ ？ どっち ？. どっち 遺族 マリーナ 仕打ち 許し がたい 事 変わり けど ね. トランスジェンダー 生まれ 故に 乗り越え なけれ 事 多い 人生 けれど ジェンダー 愛する人 失っ 人間 乗り越え なけれ 言う 話 とらえれ 誰 直面 出来事 言える. チリ って 棺 入れ 火葬 ね リアル なぁ たまらなく 悲しい あんなに 強く 立ち向かっ マリーナ 涙 出る よ ね わかる よそ 気持ち. 後半 場面 すっ 飛ばさ 感 ？ 寝 ？ って 思う くらい 端折ら わから けど ちょっと はしょり すぎ."}, {"rating": 3.8, "content": "こそ this is me 思っ. 本当 愛 なのか ？. 形式 正義. 愛する人 諦め 愛 貫く."}, {"rating": 3.5, "content": "逆境 体現 風 シーン 最高 あんな わざわざ 映像 いい だろ 所 映画 意味."}, {"rating": 3.7, "content": "困難 人 強く. 人間 型 はめ 安心 たい 生き物. 人 人 好き だけ. 生き づらい 世の中. 誰 言わ. 相手 もう 会え しも. たしかに 愛 信じ たい. 圧巻 歌唱力."}, {"rating": 3.6, "content": "トランジェンダー 人物 役 演じる 事 意味 作品. アカデミー外国語映画賞 取っ 期待 見 たら 上記 書い 事 以外 どこか 見 … … 目新し 映画 ちょっと 肩透かし. 主演 アカデミー 女優賞 ノミネート いい レベル 演技 にとって 服 脱ぐ 行為 どんな 痛い 伝わっ くる … 以上 なー 力強 意思 強 垣間見 偏見 戦う 姿 カッコ 良かっ 👏. 普通に 主演 女優 ノミネート. 男性 同士 恋愛 対し 話題 同様 トランジェンダー 人 主演 事 話題 時代 なれ いい ね ^ ^. 余談. まぁ 差別 だろ けど オネエキャラ 人 トランジェンダー さと かよ 普通 TV 登場 日本 そういう 差別 まだ 薄い ほう ？ 他国 どう だろ ちょっと 気 まし."}, {"rating": 3.6, "content": "男女 どっち しか 許せ 社会 自体 結局 やっ ぱりどっちでもなくくて. だから Fantastic Natural woman たい どっち こそ 最後 シーン. シーン 綺麗 女性 思う. 別 シーン 男らしい 思っ しまう. そういう 自分 戸惑う. 人間 型 はめ 安心 たい 生き物. 出 てる 人間 強く 生き いく しか."}, {"rating": 4.1, "content": "理不尽 すぎ 心 痛い. ファンタスティック 映像 主人公 魅了 まし."}, {"rating": 3.1, "content": "差別 側 デフォルメ すぎ ？ 現実的 ガボ 最大公約数的な リアクション."}, {"rating": 3.8, "content": "【 彼女たち 日常 切りとっ 写真 映画 】. トランスジェンダー どう とか そういう なるべく 意識 観 み. 本人 恋人 つもり 相手 妻 いれ どんなに 愛し合っ 世間 ラベリング 愛人 しまう 戸籍 上 手続き 一つ だけ 家族 なれ （ 扱い 差 ど ） トランスジェンダー 限っ. 本妻 目の敵 当然 息子たち 嫌わ トランスジェンダー 話 いわゆる 女性 話 感じ. *. 妖艶 ボーイフレンド 挑発 唄っ 愛する人 失っ 同時に 自分 存在 良い 理由 見失っ 自信 なさげ 振る舞っ 印象的. *. LGBT 描く 映画 って ノンケ = 差別主義 者 LGBT = 理解者 対立 構造 多い 中 今回 作品 同僚 姉妹 恋人 弟 周囲 人たち 偏見 女性 扱っ てる そういう 意味 新鮮 リアル 彼女たち 取り囲む 環境 だろ 思っ. *. 印象 残っ てる シーン 恋人 弟 ほっぺ チュウ さりげなく ほっぺ 拭う 弟 姿 仕草 弟 表情 見え ない分 どうと 捉える 印象的."}, {"rating": 4.0, "content": "車 渡し いく 歌 エンディング 歌 エンドロール 歌 繰り返し 聞き たい 変 シーン 多々 思い まし 静か 必死 全て 乗り越えよ マリーナ 強く しなやか 生き たい 思う 点数."}, {"rating": 3.8, "content": "友達 見 主役 トランスジェンダー シンガー ダニエラ・ベガ 顔 無理 けど 文章 見 （ 自分 無理 ？ ） 思っ けど 無理 じゃ 顔 女性 見え 共感 見れ 無理 顔 ていう 映画 見 たま 顔 画面 映る たび 違和感 感じる 共感 分かる なあ 思い. トランスジェンダー 人 心無い 言葉 同じ 人間 見 傷つき まし. ラスト ダニエラ・ベガ オーブラマイフー 歌っ けど 歌 中学時代 音楽 授業 習い まし こんなに 美しい 歌詞 思い まし 時 ダニエラ・ベガ 完全 女の子 見え まし. Ombra mai fù. di vegetabile. cara ed amabile. soave più. 日本語訳. . 愛しく 優しく. 心地 良い 木々 陰."}, {"rating": 1.0, "content": "逆風 生きる 心理 描写 本当に 逆風 食らっ カラダ 斜め ちゃ ダメ よ."}, {"rating": 3.4, "content": "大切な人 失っ 涙 流す 忘れ しまう くらい 向かい風 吹く 中 立ち止まっ 死 向き合っ 時 流す 涙 印象的 そんな 悲しい 人生 いけ. あと エンドロール 色づか オシャレ 仕上げ くる あたり 憎い."}, {"rating": 2.5, "content": "響か. 男 中身 女 外見 無理やり 女 一見 普通 人 愛する 奴 どっち 同じ おもう. 不謹慎 かも しれ 友達 告白 大学生 話 方 色々 考え 思える."}, {"rating": 3.4, "content": "最後 シーン 映像 以上 くらい 美しく 強い. マリーナ 美し 強 物語っ."}, {"rating": 3.5, "content": "差別 偏見 まだまだ なくなら それでも たくましく 生きる マリーナ うっとり しまう 観 苦しく シーン 向かい風 シーン 印象的."}, {"rating": 3.7, "content": "冒頭 事件 実は トランスジェンダー って しか 起こら ～⁉ 少し 退屈."}, {"rating": 4.2, "content": "悲しみ 寂し 怒り 言い訳 説明 すら 口 瞳 グッと 力 入れ マリーナ ようやく ぶつけ 気持ち 流し 涙 泣け. 不幸 結婚 残さ 子供 生み出さ 済む 世の中 なれ いい."}, {"rating": 3.7, "content": "@ 恵比寿ガーデンシネマ 18 03 30. 18 劇場 鑑賞 21本 目."}, {"rating": 3.9, "content": "女性 愛 逞し 男性 とても かなわ \"。 らしく 心 刺さる."}, {"rating": 4.1, "content": "イグアスの滝 チケット いっ ちゃっ だろ ね. 向かい風 シーン 名 シーン."}, {"rating": 2.9, "content": "本年度 アカデミー外国語映画賞 受賞 作品. 自身 トランスジェンダー ダニエル ウェガ 演じる 主人公 一緒 住む 歳 離れ 恋人 自宅 亡くなっ しまう. サスペンス 要素 疑惑の目 恋人 トランスジェンダー 理由 疑わ 感じ. 葬式 呼ん もらえ 会いたくて 会え … 劇中 笑わ 静か 差別 戦っ. 風 中 突然 歩い ダンサー 飛ん だり ちょっと 意味 不明 シーン あまり 話 的 入り込め. サングラス かけ X JAPAN TOSHI 見え しまっ …."}, {"rating": 3.5, "content": "主人公 車 中 ナチャラルウーマン 聴く ワンシーン ストーリー 絶妙 重なっ すごく 良かっ."}, {"rating": 3.6, "content": "ミステリー 要素 ストーリー ひっぱり 飽き 見る そういう ストーリー. トランスジェンダー 差別 偏見 正面 描い 主演 ダニエラ 自ら トランスジェンダー. しばらく 女性 思い 観 でかい 顔 体つき なるほど そういう. 警察 身体検査 ひどい 侮辱行為 脱がし 写真 おさめれ 警察 もう 出 こ. 好き オルランド 霊 いざない 行動 マリーナ 愛 おしく くる オルランド 唯一 接点 犬 固執. 人生 向かい風 表現 そのまま すぎ ちょっと コメディ よ 思っ."}, {"rating": 3.0, "content": "主演 ダニエラ・ヴェガ チリ 歌手 女優 自身 トランスジェンダー. マリーナ トランスジェンダー 揉め そう 状況 トランスジェンダー 当たり きつく だろ. 字幕 翻訳 : アンゼ たかし."}, {"rating": 3.6, "content": "強い 女性 周囲 無 神経 傲慢 立ち向かう すてき. どんな 人 偏見 持た 接する 出来 たら 思う 難しい 不寛容 大事 思っ."}, {"rating": 4.6, "content": "感動 主人公 トランスジェンダー 話 設定 なんか 奇抜 無く むしろ 古典 的 こそ 今 作ら べき 映画 気. 翻訳 いい かも しれ けれど セリフ 細部 言葉 選び ゆきとどい 思え 露悪 的 すぎ 奥 方 マリーナ 気高 表現 省略 心地よ 光 鏡 演出 印象的 最後 家 出る 場面 本当に 素晴らしい."}, {"rating": 4.0, "content": "心 強い トランスジェンダー 女性 差別 偏見 真正面 闘い 支え 失っ 乗り越え いく 物語 第 90回 アカデミー賞 外国語映画賞 受賞 作. ウェイトレス ナイトクラブ シンガー トランスジェンダー マリーナ 歳 離れ 妻子 恋人 オルランド 暮らし オルランド 自身 誕生日の夜 自宅 ベッド 意識 薄れ マリーナ 病院 運ん 亡くなっ しまう. 差別 偏見 隠そ オルランド 家族 親戚 現れ マリーナ 激しく 攻撃 マリーナ 決して 負け 闘い 抜く 覚悟 決める 一方 最愛 オルランド 失っ 喪失感 大き 戸惑っ 感じ. 映像 表現 自分 わかる くらい 印象的 オルランド 失っ 後 マリーナ 自分 何者 確認 ごと 鏡 見つめる 描写 差別 偏見 激し 突風 示す 表現 映画 言葉 映像 って こういう. マリーナ オルランド 死 受け入れ いく 様子 印象的 冒頭 イグアスの滝 ロッカー 扉 中 表現 上手く 描か 気. ただ マリーナ 闘わ いえ オルランド ゲイ 棚 上げ マリーナ 攻め まくる オルランド 家族って どう よ ちょっと 気. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. 差別 偏見 闘い 喪失感 克服 2つ 要素 交わる 物語 良い けれど 物語 映像 表現 ウリ 作品 気. ● 演技 演出 （ 30 ％ × 4 5 ） ： 1 35. 公式 ウェブ 監督 ＜ 映画 大昔 映画 トリュ フォー ヒッチコック ―― 様々 シーン ヒッ チコック オマージュ すぐ わかる 思い ―― ルイ・マル 往年 巨匠 達 影響 受け ＞ けれど わから 自分 残念 わかる たい. ● 画 音 音楽 （ 20 ％ × 4 5 ） ： 0 90. 印象 残る 映像 いくつか 思い 浮かん でる 感じ."}, {"rating": 3.9, "content": "とても 良かっ. いくら アカデミー賞 外国語映画賞 受賞 いって チリ 映画 って … ？. 疑心暗鬼 まま 観 はじめ まし 全く 違和感 観る まし. GID （ 性同一性障害 ） だけ こんな 仕打ち 受ける. そんな 偏見 無い つもり 世間 まだまだ 理解 ね. 前 現れ. いざない 涙 出 まし. 旅立つ 前 会い たかっ ね."}, {"rating": 4.0, "content": "圧倒的 映画 表現 風 とこ とか 最高かよ 最後 息 飲む 美し でし 強い 美しい."}, {"rating": 3.9, "content": "知ら 状態 見 ほう 楽しめる 思い. http:// m tasso .com 2018 03 27 post -2 11."}, {"rating": 3.8, "content": "辛い けど 現状 よ ーーーー 思っ 😢. 遺伝子 ちょっと 間違え ちゃっ だけ 愛する人 弔う 許さ って 不条理 すぎ. きっと 不条理 マリーナ 慣れ てる 面 だろ けど 慣れ なき ゃいけないっておかしいことなのに 😢. サウナ 行く シーン 辛かっ. 愛する人 最後 メッセージ 思っ 男 用 サウナ 忍び込む なんて. 入口 ちゃんと 女 入っ おい そう するっ ていう ああ ほんとに 遺し 求め てる なあ って 感じ. 芯 強く 生き づらい 世界 必死 生きる マリーナ 幸せ 全体 意識 変わら なけれ どう しよう だろ ーーー. 21."}, {"rating": 3.9, "content": "味わう 不条理. こういう 分かり やすい 境遇 （ だが 理解 にくい ） だけ 多く 人 大小 問わ 感じ だろ 見 思い 馳せ. 今年 見 映画 中 良かっ. 音楽 なんと マシュー・ハーバート. プロデューサー 一人 トニ・エルドマン 監督. 映える シーン 使い方 今 一 歩 とこ けど. クラブ シーン 気持ちよかっ."}, {"rating": 3.9, "content": "鏡 越し 自分 見つめる マリーナ. 理解者 唯一無二 存在 喪っ マリーナ にとって 鏡 自分 認める うえ 不可欠. 自分 姿 確認 鏡 見る 実生活 当たり前 けど 映画 行為 大きな 意味 意味 しっかり 汲み取れる たい 思い まし."}, {"rating": 3.8, "content": "とにかく 主演 ダニエラ・ベガ なけれ 映画 成り立た だろ 思う 体当たり 名演 心無い 差別 偏見 描写 胸 痛く 逆風 立ち向かう 目ヂカラ 観 てる こっち 救わ. 素晴らしかっ."}, {"rating": 3.3, "content": "年上 恋人 祝っ もらっ 誕生日の夜 恋人 突然 失っ しまっ 主人公. 恋人 幸せ 時間 終焉 後 主人公 襲い 掛かっ 喪失 差別 偏見 嫌がらせ. 度 登場 自分自身 再確認 鏡 映る 自分 見つめる 主人公. 強風 向かっ 避ける 真正面 突き進む 主人公. 理不尽 目 言葉 暴力 対抗 感情 高 ぶり サンドバッグ 叩きつける 主人公. それら シーン トランスジェンダー １ 人 人間 尊厳 持っ 亡くなっ 恋人 最後 見送る 当たり前 自分 い事 静か 力強く 闘う 姿 象徴 思え. あえて 今回 主人公 記し 事 理由. 君 何者 どっち 度 質問 時 主人公 返答 ― 人間. 主人公 演じ 主役 トランスジェンダー 人間 力強く 生き いく 姿 美し 描か 作品."}, {"rating": 3.7, "content": "綺麗 なあ って ずっと 思っ 見 目 覚ます 顔 凄く 素敵だな お洒落 って 素敵 思っ. 強 感じ 痛み 感じ 悲しく 憤っ 動揺 本当 じゃ 思っ 皆 動揺 どう しよう 気持ち 全部 全部 マリーナ 向い しまっ てる みたい 見え 勿論 それだけ じゃ 差別意識 色濃く 酷い 変わり けど. 撮り方 演出 とても 素敵 思っ. 静か 映画 けど マリーナ 強く 心 残っ. ね ラスト 訳者 アンゼ たかし 出て スペイン語 かい びっくり."}, {"rating": 3.8, "content": "トランスジェンダー ヒロイン 演じる 実際 トランスジェンダー. ダニエラ・ヴェガ 役者 素晴らしい 熱演. トランスジェンダー 主人公 マリーナ 恋人 病気 亡くなり トラブル 巻き込ま いく. 恋人 亡くなり 恋人 家族 周囲 変 目 見. 偏見 差別 主人公 悲しみ 怒り 的確 表現. 視線 堂々 立ち向かっ いく 戦う 姿 かっこいい. 人 困難 乗り越え 強く. 男 女 一人 人間. 自分 らしく 生きる テーマ. 強風 向っ 突き進む シーン. マリーナ 今 向かい風 向っ 突き進む 変わる わ よ 思い 込め シーン かも しれ. マリーナ 芯 強 胸 熱く. 自分 信じ 突き進む 勇気 持っ 強く 生きる 大切 たい."}, {"rating": 3.7, "content": "性差別 って 同じ. 無 神経 想像 力 欠如 人間 たく. 自分 正しく 理解 てる 訳 じゃ. 自分 理解 もう少し 寛容 なれ 思う. よく わから マリーナ 女性 法的 認め 途中 立場 みたい パートナー 遺品 結婚 ？) だけ 問題. たとえ 所有権 認め 親族 じゃあの 手 手 奪わ そう. 別れた妻 離婚 のに なんで あんな 居丈高 振る舞える 不思議. 色々 考え させる. 映像 美しかっ. ダニエラ 歌声 美しい."}, {"rating": 3.8, "content": "アカデミー外国語映画賞 受賞作品. トランスジェンダー マリーナ. 年 離れ 突然 失う 哀しみ 浸る 間も無く 世間 冷たい 逆風 巻き込ま いく … 話. 周り 言わ れよ 自分 信じる 道 力強く 生きる マリーナ そんな 強 凛と 美し 感じ まし. 周囲 反応 マリーナ ＝ 善 周囲 ＝ 悪 単純 構図 思う 元 妻 息子 言い分 カトリック 国 尚更 旦那 自分たち 捨てる キッカケ 浮気 相手 だしね 元 妻 立場 無垢 小さな 娘 どうぞ 参列 下さい 快諾 人格者 どれ だろ さえ 思う もちろん 暴力 ダメ けど ね. マリーナ にとって 周囲 そう 言っ 反応 想定 通り だから LGBT 権利 とか そんな 事 一言 言わ 1人 人間 望み 全う たい だけ よ ね 耐える サンドバッグ 殴り. ミステリー 的 要素 印象 的 映像 多い ラスト マリーナ オペラ はじめ 音楽 素敵 見所 いっぱい 映画 でし."}, {"rating": 3.5, "content": "ただただ 辛かっ 救い 全然 気. 主人公 トランスジェンダー 社会的 云々 色々 思う けれど マリーナ オルランド 空気 幸せ そう 過ぎ 片方 失う 重さ 簡単 想像 しまっ 辛かっ. オルランド 愛情 風情 素敵."}, {"rating": 3.9, "content": "新宿 シネマカリテ 平日 夜 部 オスカー 受賞 作 拘わら 試写 室 小さな 小屋 凛と 単身 女性 中心 観客 １ ３ 名 閑散 南米 チリ 全く 不案内 けれど サンティアゴ って 都会 トランスジェンダー 主人公 艱難辛苦 譚 開巻 イグアスの滝 シーン 掴み 充分 厳しい 現実 跳躍 挿入 幻想 的 映像 数々 実に 映画 的 惜別 接吻 ヒロイン 情念 賜物 配色 小道具 使い方 キャロル・キング タイトルチューン ラスト 鎮魂歌 音楽 使い方 上手い."}, {"rating": 4.4, "content": "究極 的 心 底 思わ なぁ 良い 悪い 分かり ませ."}, {"rating": 4.0, "content": "女性 生きる 主人公 愛する人 失い 苦悩 罵倒 たくましく 生き いこ 話 人間 強 滲み 出 くる 力 映画 3月8日 国際女性デー けれど まだまだ ジェンダー 性差別 偏見 痛ましい 残っ 思う だから 今 こう いっ 強く 複雑 映画 世に 送り出し くれ 意味 よ ね. ノーマル 自分 実生活 こういう 事情 受け止める チャンス 少ない けれど トランスジェンダー 同性愛 性 意識 人一倍 興味 思っ もっと 色々 話 知り たい 生 感じ たい. 舞台 立っ 歌う ラストシーン 涙."}, {"rating": 3.9, "content": "情報 理解 ませ. レビュー 観 少し 調べ 鑑賞. あまり 知識 南米 聞き. LGBT 認知 ほう 思っ たら. 日本 あまり 大差. まだまだ 差別 色濃く 感じ まし. . 悲しい 現実 受け入れる お話し. ラスト ロッカー チケット ないん かー. 思わず ツッコミ たく まし w. 終始 とても 才能 女優 なぁ. 思っ. 歌声 力強く 澄ん 声. 聞い 感動 まし."}, {"rating": 3.6, "content": "作品 色彩 とか 象徴 的 強風 街中 鏡 シーン クラブ 踊り 出す とか 好き 主演 役者さん とても 綺麗 思っ あと一歩 涙 流す 足り 何かと 思っ たら 子供 大きく お父さん 離婚 トランスジェンダー あろ なかろ 若ーい 恋人 作っ 共感 ないっ …。. どうしても 今 年齢 残さ 子供 家族 方 心 傾い 100% マリーナ 寄り添え. もう少し 設定 違っ たら 自分 年齢 違っ たら きっと もっと 好き なあ 残念."}, {"rating": 3.5, "content": "第 90回 アカデミー賞 外国語映画賞 受賞作品. 年上 持つ トランスジェンダー マリーナ. 愛する 突然 亡くなっ しまい 周り とても 騒がしく. アレハンドロ 亡くなっ あと 元 妻 息子 諸々 輩 性格 悪 すぎ. 嫌がらせ 露骨 過ぎ クズ 過ぎる ｗ. ちょっと ミステリアス 部分 後半 ちょっと ドキドキ まし. マリーナ 役 ダニエラ ラスト オペラ 披露 けど シーン エンディング タイトル 流れる 曲 聴い たら ジワジワ 胸 目頭 熱く まし …. 頑張れ マリーナ. あなた 誰 ステキ 女性 ‼. 今後 人生 応援 たく 作品 でし."}, {"rating": 3.4, "content": "向かい風 倒れ そう 一 歩 づつ 踏みしめ 歩く マリーナ とても 印象深く 美しかっ. 人として 真 美し みせ くれ 映画."}, {"rating": 3.7, "content": "監督 相当 狙っ 撮っ 思う （ 当たり前 かも しれ けど ）. 強烈 向かい風 中. 立ち向かう 歩く マリーナ. （ シーン とても 美しい ）. 街 中 揺れる 大きな ミラー 映る マリーナ. （ もちろん 美しい ）. 車 ボンネット 上 わりと はしたない 格好. 駆け 上る マリーナ. （ はした のに とても 美しい ）. そのまま しなやか 肢体. 裸体 素晴らし 美しい. まるで キワモノケダモノ 扱い 者 あざ笑う. いや ちょっと 違う. 異物 扱い 者 全く 寄せつけ 美し. 体 美しい 感じ 人 向け. 映画 つくら. 美しい 美しい 感じ. 私たち きっと 手 携え いける. ＊ 歩く シーン とても 多かっ 1人 歩き 続ける マリーナ 姿 とても 美しい ラスト 以外 ずっと 身 つけ ネックレス 素敵 ショートブーツ 憧れる."}, {"rating": 3.6, "content": "心 外見 女性 とても 美しかっ いい 大人 達 容赦 言動 苛立ち 覚え つつ ひたすら 耐える マリーナ 心 苦しく 途中 いきなり 踊り だし てえ インド映画 ？ 思っ 笑. 困難 人 強く. 座右の銘 いき たい 思い."}, {"rating": 3.5, "content": "前 進む しか. 突発 的 不幸 前 嫌 目 落ち込ん だり けど 元気です 的 主演 女優 フォーカス アイドル映画 的 印象 作品 驚い トランスジェンダー 苦悩 的 勝手 イメージ 持っ 鑑賞 しまっ 為 先入観 思考停止 導く 時に 驚き 与え くれる."}, {"rating": 3.9, "content": "思っ 全然 違っ. ナチュナルウーマン 題 ぴったり 些細な 演技 うまかっ. わたし トランスジェンダー 世の中 逆襲 立ち向かう 感じ ただ 愛 っていう いい ねぇ. 愛人 たら 滝 チケット 見つけ 放浪 人 形 追い求める 気持ち すごい わ かるか しれ ませ. 少数派 少数派 時 来る でしょ. 自分 他人 違う いっぱい みんな 同じ ないん だって. ともかく 逆 風に吹かれて 頑張ろ."}, {"rating": 3.7, "content": "LGBT 作品 沢山 見 今更 … 気 けど 主演 マリーナ ダニエラ・ヴェガ 美しかっ. 外見 意味 生き方 相手 接し 方 見事. 恋人 オルランド 突然の死 警察 性犯罪 捜査 プロ 自称 女 上から目線 嫌味 態度 オルランド 家族 酷い 扱い 言い返さ 遣り返さ 1度 だけ キレ 笑. 洗車 車 返す … なんて 当たり前 事 けれど 当たり前 事 出来 人 意外 沢山 そんな 所 マリーナ 美し 見 気. 向かい風 中 倒れ そう 歩く 姿 最早 トランスジェンダー 云々 無く 誰 人生 こんな 風 強風 中 １ 人 歩い 行く 様 思わさ. ダニエラ・ヴェガ 美しい 声 オンブラ・マイ・フ 聴き 歌詞 見る マリーナ にとって オルランド 厳しい 現実 生き いく オンブラ・マイ・フ 」( 優しい 木陰 でしょ."}, {"rating": 1.0, "content": "らしく 私を生きる って ポスター 書い 観 萎える マリーナ みたい 生き 人 誰 らしく 誰 生き てる ？ みんな 自分 らしく 自分 生き てる よ. ディアブラ マリーナ 奪わ 息子 もっと 描い 欲しかっ いい 表情 俳優 思っ."}, {"rating": 4.0, "content": "存在 すら 認め 無神経 言葉 態度 残酷 見 辛かっ 少し 多く 人 早く こういう 余計 タフネス 必要 しない 世の中 ほしい 美しい マリーナ."}, {"rating": 3.8, "content": "トランスジェンダー 主人公 恋人 倒れ さまざま トラブル 巻き込ま 起こる 酷い 偏見 差別 現実 ミステリアス ストーリー 強く 生きる 姿 打た. ロッカー 中身 ？ いろいろ 想像 けど 家族 写真 思っ."}, {"rating": 3.5, "content": "途中 インド映画 観 てる 思っ ラテン系 映画 ああ シーン よく みたい. 観 とても キツ く まし 冒頭 クラブ キスシーン すごく 美しかっ エンドロール 流れる 曲 全て 物語っ くれる 感じ とても 素敵 思い まし. 救い 絶望 陳腐 まとめ 方 人生はこれから 続い いく 生き いく 美し 終着 点 置い とても 優しい 映画 でし."}, {"rating": 3.9, "content": "愛する人 死 周り 冷たい 視線 受け 力強く 生き いく トランスジェンダー 女性 話. 自分 らしい 生き方 ？. とても 胸 くる 映画."}, {"rating": 3.6, "content": "前 知識 なし 観 たら 予想外 展開 でし 自分 足 立っ 生き 主人公 良かっ."}, {"rating": 3.3, "content": "トランスジェンダー 主人公 困難 立ち向かう お話し 人種 性別 前 同じ 人間 事 人間 忘れ 生き そのため 相手 理解 気持ち 忘れ 普通 生き だけ のに ノーマル 思っ 人 はるか 強く いけ 白い 封筒 忘れ だろ 気 仕方."}, {"rating": 3.5, "content": "アカデミー賞 外国語映画賞 受賞作品. まさに 放題 通り マリーナ ナチュラル 生き方 強く 印象 残る 作品 でし. 愛する人 失っ たら 誰 茫然自失 だろ 人 思い出 繋がり （ 映画 出 くる イグアスの滝 航空券 ） 求めて マリーナ 行動 思い. 映画 中 時折 出 くる 空想 中 世界 突飛 演出 良い アクセント 感じ まし."}, {"rating": 3.3, "content": "人 困難 乗り越え 強く. 主要人物 2人 ただ 愛し合っ 以外 自分たち 説明 一切 しない. 周り 2人 どう 見 辛い 言葉 数々 痛い 感じる. マリーナ たら. 妻 たら. どう やっ 乗り越え だろ. ナチュラルウーマン 邦題 ちょっと イマイチ."}, {"rating": 3.8, "content": "想像 違っ 変わっ 映画. 大切な人 死ん 時 自分 整理 つける しか よ ね. 2018年 劇場 39本 目. 2018年 通算 75本 目."}, {"rating": 3.5, "content": "想像 少し ずれ けど 見る 人 価値観 かも 思っ いろいろ 考え 作品 ものすごく 嫌悪 抱く 人たち 存在 不思議 びっくり しまう どちら マジョリティ なんだろう ？. トランスジェンダー 女優 演じ てる けど 綺麗 美しく 違和感 女性 容姿 てる ひどく あたる 周囲 少数派 大 多数 なのか …. 死ん 夫 （ あるいは 父 ） 家族 捨て 選ん 年若い 恋人 だって だけ あんなに 敵意 向け ？ 年 離れ 恋人 女 ？ 男性 たら ？ どこか 敵意 加速 ？ 女 葬儀 来ら たく ？ 初め 思っ けど 差別的 発言 行動 へん よく わから なっちゃった. 鏡 シーン すごく 伝え たい 分かる けど ちょっと 独特 面白く 感じ しまっ 徹底 関係 ていう メッセージ こめ."}, {"rating": 3.5, "content": "いわゆる LGBT 映画 っぽい 世間 逆風 立ち向かっ いく わ よ 負け みたい 感じ 思え 作品 主人公 ずっと 強い よ 強 すぎる くらい 自分 全て 受け止め くれる 人 始まる かも しれ ませ ね. 刺激 強 すぎる 作品 直前 見 せい 少し 眠く 瞬間 けど じわじわ 良い 映画 噛み締め."}, {"rating": 3.0, "content": "男 生まれ 疑問 感じ 生き って 当たり前 幸せ かも しれ 思っ."}, {"rating": 3.1, "content": "昨今 マイノリティ 主人公 高 評価 映画 多い けど 中 １つ. トランスジェンダー 人 自分らしさ 見出す ストーリー けど 誰 当てはまる 気. やたら 印象 的 鏡 ガラス シーン 象徴 言うまでもなし. 実は サントラ さらっと マシューハーバート ごく 良い."}, {"rating": 3.8, "content": "差別 逆境 苦難 中 輝き 増す 性 越え 強 美し."}, {"rating": 3.7, "content": "広告 よく 見 強風 シーン. てっきり 笑い シーン 思っ. ぜんぜん. とてつもない 強風 進め シーン."}, {"rating": 5.0, "content": "年上 恋人 満ち足り 毎日 過ごし トランスジェンダー 女性 恋人 急死 周囲 言わ 無き 差別 誹謗中傷 晒さ 一人 人間 前 向い 生き いく 姿 を通じて LGBT 人々 置か 現状 考え させ くれる 本年度 アカデミー 外国映画 賞 受賞 納得 感動 ヒューマン ドラマ 恋人 運ん 病院 医師 駆け付け 女性 刑事 性犯罪者 疑わ 恋人 別れた妻 死 伝え 行く 変態 夫 奪わ 自分 気持ち 考えろ 散々 罵ら 挙げ句 葬儀 絶対 顔 出す 言わ 息子 犯罪 まがい 脅迫 受ける トランスジェンダー だけ 愛する人 死 悲しむ さえ 許さ 差別 的 言葉 誹謗中傷 浴びせ 憎しみ 言葉 感情 ぶつけ くる 人々 決して 怯む 無く マリーナ 名前 一人 人間 前 向い 自分自身 何者 力強く 訴え いく 姿 性別 云々 越え １ 人 人間 逞し 美し 感じ させ くれ 胸 熱く まし LGBT セクシャルマイノリティ 人達 知る 機会 まだまだ 少ない 中 本作 アカデミー外国語映画賞 受賞 彼ら 達 取り巻い 実情 知る 大きな きっかけ 思い 本作 主人公 演じ ダニエラ・ベガ トランスジェンダー 女優 劇中 見せる 凜と 立ち 振る舞い 仕草 本当に 美しい 葬儀 来る 言わ 恋人 家族 弔う 権利 啖呵 切っ 葬儀 現れ 姿 亡き 恋人 感謝 カストラート 作ら ヘンデル 歌曲 歌う 姿 見惚れ しまい まし 性別 関係 無く 多く 人 見 貰い たい 映画 一つ."}, {"rating": 3.7, "content": "ナチュラルウーマン. 第 90回 アカデミー賞 外国語 作品賞 受賞 作. 舞台 チリ サンティアゴ. 歌姫 マリーナ トランスジェンダー 妻 子持ち 恋人 オルランド 幸せ 日々 過ごし. オルランド マリーナ 一人 人間 ちゃんと 見 性的マイノリティ 知り しっかり 受け止め. マリーナ パートナー オルランド 前 ありのまま 自分 見え. オルランド 体調 急変 病院 連れ 行く そのまま 息 引き取っ しまう. マリーナ ただただ オルランド 葬儀 行っ ちゃんと 別れ 告げ たかっ だけ 一心 ことごとく 打ち砕く 親族. そもそも 不倫 関係 オルランド 親族 嫌わ 殺し 警察 疑わ わかる 不倫 方 マリーナ トランスジェンダー 理由 罵倒 犯人 疑っ. いや 責める べき ポイント だろ 思い 日本 進展 視点 違い 思い 鑑賞. 人様 迷惑 かける なけれ （ 法律 違法 もしくは 道義 外れる なけれ ） どんな 人 自分 らしく 自分 たい 世の中. 今作 メッセージ性 思え 今作 常に マリーナ 視点 過去 今 徹底的 描く トランスジェンダー 悩み 強く 美しく 生きる 一人 女性 目 焼きつける 感情移入. トランスジェンダー 同じ 人間 扱わ 悲し 寂し 募り 怒り 変わり 執念. 自分 自分 自分 らしく 今 生きる 気概 あらゆる シーン 感じ 本当に 強い 思っ. 降り注ぐ 罵倒 差別 耐え 闘お 様子 しっかり 向かい風 耐えよ 描写 伝わっ 程よく 状況 説明 入れる 演出 映画 っぽ 感じ. 設定 不倫 トランスジェンダー 部分 責め 重 感じ. 誰か 違う 人 受け入れろ 言わ. 排除 しよ 間違っ. 関わら 選択肢 とる いい. 理由 罵倒 攻撃 間違っ. そんな 強く 感じ 映画 でし. どんな 人 自分 らしく 自分 人生 生き 世の中 なれ なー 切に 願い. P.S.. 邦題 いい. そう ナチュラル 自然体."}, {"rating": 3.6, "content": "2018年 劇場 鑑賞 19本 目. どうして 強く でしょ. 世界 どう 見え でしょ. これから 世界は変わる でしょ. 色々 考え しまう 作品."}, {"rating": 4.0, "content": "マリーナ ネイルサロン. 手 ゴツイ でしょ ？ って 思わず こぼし 時. ネイリスト さらっと 返し. そんな よ. そういう 人 たい 思っ. 人 選択 部分. 誰 目 明らか. 触れる 必要 なあ 思っ. 見 見 ぬ 振り とか 偽善 とか. 人 選択 てる 見 とけ. いい だけ. 実際 そっち 方 興味. 例えば. 地味 顔. → メイク 派手. 背 低い. → ハイヒール 履き. 背 低い. → あえて ペタンコ 履き. ファッション 変え. 意識高い. オバハン. → きれい たい けど 若作り. 思わ 狙っ 身繕い. 男 生まれ まし. → 女 生き. 全て 人 選択. 人 無数 面白い. 初期 設定 どう とか もはや. ゆっ てる 暇 訳 よ. じゃあ 触れる 必要 訳 よ. 設定 語り合う だいぶ 後 話 よ. マリーナ 例えば 人 紹介 時. ◯◯ 仕事 犬 好き. おしゃれ 人 よ. 良い. ◯◯ 見 楽しみ 思う. 念 伏せ. マリーナ てる 人. 分から まま 話 進む. 段々 分かっ くる 後半 盛り上がっ. 亡くし ばかり 恋人 持っ 鍵. 鍵 気付い 瞬間. 度々 ミスリード. 自分 勝手 こう 期待 しまう. だけ けど. 次々 裏切ら イヤ じゃ. マリーナ 自分. とことん フラット 視線 カッコ 良い. サウナ 場面 なんて 達観 てる. ロッカー 中 見 マリーナ. なんと 言っ でしょ. 吹き出し 台詞 考え なさい. パネル 問題. いろんな 人 解い もらい たい. 答え コメント欄. 嘲り 暴力 受け けど. 自分 姿 さえ 我 帰っ. 冷静 見つめる 一瞬. 嘲り にたいして 仕返し. 自分 蔑ま. 唯一 激しい 感情 見せ 時. 犬. ネイルサロン ふと もらし. 弱気 一言 多分 滅多 見せ 顔 思う. いつも かわいい ワンピース 着 てる マリーナ. 逆風 受けて 向き 変え マリーナ. 最後 アクセサリー 変わっ マリーナ. 好きにならずにいられない. una mujer fantastica. 邦題 ナチュラル 悪く ね."}, {"rating": 3.8, "content": "けっきょ く 丁寧 解きほぐし 変 映画 鏡 死ぬ 出 くる 自分 認め くれる 人 亡くし いかに 自分 対峙 話 サウナ 潜入 どきどき."}, {"rating": 3.5, "content": "札幌 ミニシアター 系 最後の砦 シアターキノ. 映像 色 美し もちろん トランスジェンダー 剥き出し 乱暴 敵意 固定 視点 マリーナ 美し 際立つ. いざ 身内 （ 言っ 正確 関係 元 夫 元 妻 関係 ） たら 反応 引き起こし しまう だろ."}, {"rating": 4.0, "content": "非常 タフ 映画. エンドロール 流れる 色 移り変わり バック 使わ 曲 織り成す 絶妙 美し 痺れ."}, {"rating": 4.2, "content": "‪ とても 良かっ. 愛する人 突然 亡くし トランスジェンダー 主人公 マリーナ 物語 自身 トランスジェンダー 歌手 チリ 活躍 ダニエラ・ヴェガ 等身大 演技 とにかく 鮮烈 今年 アカデミー外国語映画賞 受賞 作. 愛する人 死 悼む 時間 すら まとも 許さ マリーナ 心無い 差別 偏見 屈さ 怒り 哀しみ 拳 グッと 抑え 自分 生きる パンチングマシーン 殴り 愛 哀しみ 全部 引っさげ 前 進む マリーナ ただただ 美しかっ けど ホント こんな 覚悟 必要 世界 いい ね ‬. ‪ 絵 的 奇抜 シーン けど マリーナ 心 映す 象徴 的 シーン ばかり 好き ダニエラ・ヴェガ 悲し げ けど 逞しい 目力 女性 色気 魅了 説得 力無く 成立 重み シンプル 物語 単なる LGBT モノ 収まら とても 多彩 味わい 映画 でし ‬。. ‪ 超 暴風 向かい風 決して 倒れ マリーナ 生き様 うねる 滝 押し寄せる 様々 感情 自分 らしく 生きる 糧 変える 逞し 困難 越え 強 滲み 出る 観 てる 人間 美し エネルギー 溢れ マリーナ エナジー 浴び てる でし w."}, {"rating": 4.0, "content": "祝 アカデミー 外国語映画賞 受賞. チリ サンティアゴ 舞台 トランスジェンダー 描い 物語. かなり 年上 おじさん 付き合っ マリーナ 誕生日 過ごし 幸せいっぱい でし 日 恋人 急死 しまい. 愛する 恋人 失っ 悲しみ 打ち ひしが 間もなく トランスジェンダー マリーナ 容赦 厳しい 現実 降りかかり. 警察 疑わ 屈辱 的 質問 検査 恋人 家族 葬儀 来る 言わ マリーナ 心 鋭い 刃物 ズタズタ 切り裂か 痛み 苦しみ いっぱい 見 すごく 辛く 胸 痛み まし. マリーナ ひとり 女性 偏見 なし 接し くれる 人 身内 少し 救わ ありのまま 自分 生きよう 周り 許さ. トランスジェンダー 苦しみ って どんな だろ 思い まし. どんなに 心 言葉 浴びせ 尊厳 傷つけ マリーナ 感情 表 出さ ぐっと 噛み締め 堪え それだけに 堰 切っ 感情 露 わに いくつか 場面 静か 流す 涙 強く 揺さぶら. 当たり前 自分 難し 痛い 突きつけ それでも 前 向く マリーナ しなやか 強 とても 美しかっ. 作品 アカデミー外国語映画賞 受賞 まし こうして 作品 社会 認知 トランスジェンダー 或いは 彼女ら 取り巻く 社会 実情 知り 考える きっかけ とても 大きな 意義 思い. 日本 まだまだ セクシャルマイノリティ 知る 機会 少なく そのため 差別 偏見 なくなり ませ. つい 先日 新聞記事 読み まし 三重県 公的 高校生 1万人 調査 よる 同性愛 両性愛 トランスジェンダー LGBT 性自認 性 指向 わから 人 女性 男性 あるいは 流動的 Xジェンダー 含める セクシャルマイノリティ 全体 1割 事. って 10人 1人 割合 もはや 数 だけ 言う マイノリティ くらい きっと 身近 普通 くらい 数字. ただ そういう 人達 自分 性 社会 認め 事 偏見 傷つい いじめ 差別 受ける 事 多い 調査結果 出 事. 当然 日本 いろんな 性 そんな 人 必ず 身の回り はず. 残念 性 知る 機会 まだまだ 少ない 映画 を通して 知る 事 とても 大切 機会 思い. 愛する人 突然 亡くし ひとり 女性 物語 トランスジェンダー 女性 物語 胸 打た まし. マリーナ 演じ 女優 ダニエル ヴェガ 自身 男性 女性 トランスジェンダー 体 張っ 身 削る 演技 素晴らしかっ. たくさん 人 見 欲しい. 21."}, {"rating": 4.4, "content": "映画 完成度 高かっ. 場面 切り替え 方 いい 意味 違和感 引き込ま 感じ. あえて マリーナ 心情 直接的 表現 表現 発想 だし 技術 すごかっ. マリーナ 女 男 人間 美しい 思う. 性別 切り替え 上手く 表現 とても 分かり やすく 観 監督 意思 よく 感じる. すっきり 映画 じゃ けど ◎. 始まり 終わり 美しかっ."}, {"rating": 4.1, "content": "感性 真っ直ぐ 迫っ くる. サンティアゴ とある 年 差 カップル 片方 ショック きっかけ 関係者 感情 剥き出し. 訳知り 顔 警察 マニュアル 対応 なんか 含め 辛い 仕打ち 多く 胸 痛む. マリーナ 湧き出る 歌声 センス 感じる 映像 美 素晴らしい."}, {"rating": 3.6, "content": "トランスジェンダー 生きる 上 過酷 ひたすら 綴る. 逆風 吹か シーン 映画 象徴 思う. だって サヨナラ 言う 権利 はず よ ！\". 所々 わから シーン クラブ ダンス とか ？ 主人公 辛さ 苦しみ 葛藤 前進 詰まっ てる 作品. 邦題 なぜ ナチュラル なんだろう ？."}, {"rating": 4.4, "content": "冒頭 イグアスの滝 荘厳 景色 映さ 衣料 会社 社長 オルランド トランスジェンダー 歌手 マリーナ 誕生日 プレゼント イグアスの滝 旅行 提案 約束 果たさ 事 晩 オルランド 脳梗塞 突然 倒れ そのまま 帰ら ぬ 人 しまう. 愛する人 突然 失っ マリーナ トランスジェンダー 偏見 隠そ 遺族 確執 明らか 先入 見 持っ マリーナ 容疑者 扱い しよ 警察 もちろん 働く レストラン オーナー 歌 教師 理解 示し くれる 仲間 愛する人 葬儀 参列 たい 当然 願い さえ 拒否 マリーナ 絶望 感 打ちのめさ. そこで 冒頭 イグアスの滝 話 戻る 死ん 恋人 約束の地 赴く 事 遺さ 者 救い もたらさ 展開 まあ よく パターン 正直 マリーナ サウナ 向かう 場面 ああ つまらない 方 話 向かっ 思っ しまっ. 本作 そんなに 甘ったるく 終わら 映さ カット 様 理解 観客 委ね 映画 この街 生きる 事 いわ なき 差別 敢然と 立ち向かう 事 選択 思う マリーナ 過酷 体験 を通して 今 鏡 決して 映ら 本当の自分 遂に 発見 事 ラストシーン 流れる 歌声 伝え くれる."}, {"rating": 3.5, "content": "トランスジェンダー マリーナ 受ける 様々 偏見 暴力 とても 心 痛ん 映画 舞台 チリ 2015年 同性 同士 パートナー 認める シビル・ユニオン 制度 制定 みたい けど まだまだ 現実は厳しい 感じ. 相手 気持ち 考える なんて 誰 出来る 事 のに どうして こんなに 難しい だろ 悲しく トランスジェンダー 特別 気 遣わ なきゃ 普段 生活 他人 態度 考え させ 映画."}, {"rating": 4.3, "content": "人 他人 違う 普通 抱え 生き 偏見 形 他人 傷つける 人間 同じ 普通 感覚 生まれる だろ 社会 グローバル そういう 多様 形 普通 受容 いけ ありのまま 愛し 幸せ 権利 のに 少数 者 だけ 不当 戦い 強い 間違っ 当たり前 痛感 力強い 映画. シンプル 筋書き 社会 的 メッセージ 雄弁 語る 映画 色々 考え 食い入る 観 しまっ 人間 上 強く 女性 この上なく 美しい マリーナ 眼差し セリフ 以上 語る エモーショナル 傑作 言い たい もっと 色々 けれど とにかく ダニエラ・ベガ 目力 凄かっ 尽きる ラスト キラキラ 輝く 瞳 心 残る 観 行っ 良かっ. 原題 英語 ファンタスティック ウーマン FANTASTIC ニュアンス 考える 感慨深い ナチュラルウーマン 劇中 登場 歌 ありのまま わたし 意味 悪い 邦題 思う."}, {"rating": 4.0, "content": "人間 よ. やっと 大阪 公開 鑑賞 まし ほぼ 貸し切り 嬉しい 反面 たくさん 人 観 もらい たい 感じ 一本 でし. ウェイトレス シンガー 働く マリーナ テキスタイル 会社 経営 恋人 オルランド 思い出 もたらす 物語. マリーナ 演じ ダニエラ ･ ヴェガ 経験 含ん トランスジェンダー 生きる 道 向かい風 テーマ 作品. マリーナ 人間 軸 感覚 的 余白 うまく 使い つつ リアリティ 中 どこか ファンタジー 要素 感じ させる 映像 表現 まし. あっという間に 終わっ しまう 答え 提示 味わう 時間 くれる タイプ 作品. インタビュー レ リオ 監督 わざと 無 創り出す 大好き 無 最後 マリーナ 強 表現 ラストシーン 飾っ まし おお〜っ まし. アレサ ･ フランクリン 歌う You make me fee like A Natural Woman 一瞬 しか 流れ けど いい 曲 ね. 結局 現状 まだまだ マイノリティ 厳しい ね. 心 体 性別 一致 変 人 大量 どんな 形 こう たい 姿 生きよう 人 少し 生き やすく いけれ いい なあ なんて 思い. 今 ちょっと 生き 苦しい とこ もん ね. 現代 象徴 とても いい 作品 でし."}, {"rating": 3.5, "content": "マジョリティ 属し 正しい 考える 人間 多い 世の中 マイノリティ 大丈夫 そのまま 生きれ いい 強く 伝え まし 強風 向かい風 シーン 印象的."}, {"rating": 3.5, "content": "あらすじ 読む 前 ポスター 見る 限り. 主人公 マリーナ 女性 思っ. 実際 トランスジェンダー 女優. ダニエラ・ヴェガ 堂々 トランスジェンダー. 演じ きっ 姿 女 しなやか 優しく. 男 逞しい. 冒頭 家族 年上 恋人. あっけなく 失っ しまう. 引き金 あら ぬ 疑い かけ. 親族 はじめ 周囲. 想像 がたい 仕打ち 受ける. トランスジェンダー. 不倫 関係 いえ 人間. 存在価値 すら 剥奪 しまう. 遺族 モンスター 称し. 嫌がらせ 受けて 決して 引き下がら マリーナ. 語ら 設定 作品. 観客 気持ち 行間 読み取る しか. 向かい風 立ち向かう シーン. 堂々 葬儀 参列 しよ シーン. 死体 対面 シーン 愛犬 返せ シーン. ラスト 歌唱 シーン 至っ. 情愛 深さ カタルシス 丁寧 演出. 人生 ひとつ 落とし前 つけ 自分自身 取り戻し. 前 だけ 向い 歌う 姿 見とれる 美しかっ. 序盤 10日 後 行く はず 滝 ビジュアル. 溢れ ばかり 流れ出す 人生 起点. 表し ‥. ひとつ 予想 じまい ロッカー 中身. 何度も 頭 ひねっ 理解 しよ 試み けど. かたち 見せ 2人 だけ 秘密 遺さ. 印象深く."}, {"rating": 4.0, "content": "MTF トランスジェンダー 女性 父親 くらい 歳 離れ おっさん 同棲 てる けど ある日 おっさん 動脈瘤 破裂 死ん しまう たら おっさん 別れた妻 息子 しゃしゃり出 通夜 来る 葬儀 来る 疎外 上 警察 あら ぬ 疑い かけ 散々 嫌 思い 話 別に 多く 望ん わけ ただ 自分 一緒 暮らし 犬 こんな 可愛い シェパード 初めて 見 最後 別れ 敬意 持っ 扱わ 望ん だけ のに. 法的 おっさん 家族 じゃ 遺体 会わ もらえ よ 映画 最後 方 火葬場 なんとか 潜り込ん ひっそり 遺体 対面 別れ なあ 気付い たら 泣け. 法的 家族 じゃ とか トランスジェンダー だけ いろいろ いらん 聞か 調べ ほんま ひどい 思う 一緒 暮らし 人 亡くなっ お悔やみ 言わ しかる べき 取り調べ もん 資料 裸 写真 撮ら. 愛人 葬儀 来る トランスジェンダー じゃなくて 微妙 おっさん 場合 離婚 わけ 拒む 理由 よ ほんと 偏見. そういった ひどい 目 あう 主人公 悲しみ 淡々 描い グッと くる 映画 けど グッと 来 だけ ただ 消費 よ なあ こういう 状況 怒ら なけれ."}, {"rating": 4.0, "content": "↓ ↓ ブログ 紹介 マスク ↓ ↓. https :// ameblo .jp masked ryoma entry -1 2361435350 html."}, {"rating": 3.9, "content": "日頃 ほんと 小さな 悩ん だり 気 てる 自分 恥ずかしい 思う ぐらい 主人公 たくましく 強い 人 でし. 最愛 人 死ん 急 周り 人たち 嫌がら りす. 自分 経験 分かり ませ そんな 急 変わる 思っ そんな 困難 負け 立ち向かう 主人公 強く 惹か まし. 途中 ぐらい 向かい風 中 主人公 前 進む こんな 描き方 初めて 観 気 新鮮 でし. 自分 強く 生き たい 思い まし."}, {"rating": 3.9, "content": "主人公 向かい風 ちょっと キツ. 主人公 寄り添う キャラクター 寂しい. 孤高 戦い なぁ."}, {"rating": 4.5, "content": "主人公 トランスジェンダー LGBT 映画 思っ たら ただ ひとり 女性 話 てか LGBT って 人間 分ける よく ね みんな 同じ 人間. 名前 マリーナ どんなに 悲しい 辛い 絶対 弱み 見せ 強い 女性 役者 自身 トランスジェンダー らしい 強い 信念 持ち 自分 人生 自分 らしく 生き 姿 尊敬 憧れる まっすぐ 見つめる 瞳 印象的. まさに ファンタスティック ナチュラル ウーマン."}, {"rating": 3.8, "content": "脳内 ※ 演技 役者 役者 表れ 感情 役者 本人 感情 ませ 演技 あと しっかり 謝り まし 注釈 入れ 観 映画. マリーナ 愛する人 突然 亡くなっ しまっ トランスジェンダー 故に 嫌がらせ 受ける って しか 知ら 観 結構 序盤 亡くなっ しまっ こっ … って 気合い 入れ直し けど 辛い 時間 続い けど 長い 感じ 早く 救い 手 欲しい 思っ けど. ほんま 腹立たしい 人 ばっ っ かり ！！！！！！！. あなた 人 扱い 心得 てる なんて 上から目線 なんて 言葉 じゃ 生温い ぐらい ひどい 人として み 普通 初対面 人 こんな いえる ？. あなた 理解 怪物 見える なんて 堂々 本人 目 前 もちろん 影 言っ いい けど 言う 意味 わからん すぎ あなた 理解. 妹 妹 旦那 ハグ 見 めちゃくちゃ 安心 安心 泣い マリーナ 気丈 振る舞う 泣く 我慢 けど 挨拶 ハグ 人 2人 初めて だめ 心 許せる 人 ちゃんと … って 結局 2人 自分たち しか 考え 妹 踏み入り 方 ちょっと 間違え るし 夫 受け入れ てる フリ だけ 気づい 瞬間 耐える モード 戻っ. 心から 信頼 受け入れ くれる わかっ てる 安心 人 おら って 思っ たら 歌 先生 ちょっと ホッ けど マリーナ にとって 先生 先生 歌 歌 亡くなっ 歌 失う わけ いか 先生 歌 心 支え けど 失っ 悲し 歌 乗せる ど 悲し 憤り 歌 混同. マリーナ にとって 話せ 聞い 欲しく 全部 受け止め くれる 存在 もうい しまっ だって わかっ しまっ もう 突き進む しか. 鏡 マリーナ 姿 たくさん くる そう やっ 自分 確認 てる みたい 自分 自分 自分 人間 ちゃんと 生き てる. 別れ 言え 唯一 不幸 中 幸い かも … 愛 おし 込み上げ たまら かっ …. blank13 火葬 こんな 連続 火葬 シーン 見る 思っ 昨日 火葬 記念日 …."}, {"rating": 3.9, "content": "2018 45. 映画 素晴らしい 映画 けど こんな 映画 作ら いい くらい 世間 認識 フラット なれ いい のに."}, {"rating": 3.8, "content": "マシュー・ハーバート 音楽 手掛け 劇中 流れる 色々 音 気 仕方 知っ 納得 交感神経 刺激 画 相まって 時折 頭 痛く ナイトクラブ 流れる Queen はじめ 嫌 耳 残る 強烈 曲. 舞台 チリ 首都 サンティアゴ 年 離れ パートナー 持つ トランスジェンダー 歌手 マリーナ 演じる 自身 トランスジェンダー 女優 ダニエラ・ヴェガ 冒頭 パートナー 誕生日 祝い 2人 イグアスの滝 行く 約束 正確 言う マリーナ イグアスの滝 連れ 行く 航空券 失 くし 便箋 封筒 即席 航空券 ？ つくる )。 シーン 個人的 ウォン・カーウァイ 作品 彷彿 だけ … ？ 考え すぎ … ？. 最愛 人 失 くし 後 静か 淡々 進む ストーリー 中 幾度か 挟ま 突飛 描写 逆風 立ち向かう 様子 ストレート 映し ナイトクラブ ダンス シーン 等 少し ぎょっ 捉えよ 良い アクセント かも 芯 強 マイノリティ 社会 目 他 感想 いくら 語ら 思う 割愛 LGBT 生きる 人 葛藤 メッセージ 化 大変 ね 苦しい ね 強く 美しい ね 受け止める だけ 終わら 勿体ない 言い方 若干 不適切 かも しれ … 作品 ダニエラ・ヴェガ 問いかけ あなた 立場 観 言葉 全て 詰まっ てる. 原題 英訳 Fantastic Woman \"。 邦題 劇中 流れる アレサ・フランクリン 曲 とっ あろ ナチュラル・ウーマン 本作 に関して 邦題 よく やっ 案件 映画 勿論 素晴らしかっ 個人的 記事 読ん ダニエラ・ヴェガ 本人 言葉 とても 印象的 見返り 期待 しない 愛 持つ 冬の時代 生き抜く 唯一 手段 冬 来 そんなに 心配 なぜ 雪の下 常に 花 咲い."}, {"rating": 3.0, "content": "記録. LGBT わから 正直. 昔 たら 奇異 目 見 だろ けど 歳 重ね 今 それほど 奇異 見 ただ みじか だけ 理解 しよう どこか 他人事 だろ 思う. なんとなく 行動 あー そう ぐらい 見. マリーナ 人 体 張っ まし ね すごい."}, {"rating": 4.2, "content": "サウナ 鍵 探し 行く サスペンス 風 立ち向かっ 歩き 続ける 横 移動 マイケルジャクソン ばり 斜め 立て )、 クラブ 踊り 狂う マリーナ."}, {"rating": 3.5, "content": "マリーナ どんなに 悲しく ひどい 言わ 涙 流さ クール ミステリアス 喜怒哀楽 すべて 紗 かかっ 思え. けど 物語 始まっ マリーナ 流す 最初で最後 涙 すごく さみしい. 自分自身 入れる 容器 違う だけ のに 愛さ どれ だけ 難しい 切な 突き刺さっ."}, {"rating": 3.8, "content": "LGBT テーマ 作品 無理解 攻撃的 表現 理解 強要 同情 的 やり口 多く 個人的 あまり 得意 理解 しよ 気持ち こそ わから わから 悪し 様 言わ 気分 悪い だけ. 当 作品 そんな 無理強い 一切 こ 女性 完全 女性 生き 元 男 だけど… 泣き言 女 よ 言い聞かせる 主張 一切 自然に ナチュラル 女性 生き. だから 私たち 何となく けれど 問題 勘づき 始める. どうして 誰 迷惑 かけ 女性 生き 女性 生き だけ こんな 目 あわ なけれ. 誰 なんと 言お 疑う 余地 女性 生きる 強 心 打た."}, {"rating": 3.5, "content": "マリーナ 表情 とても 良い 真っ直ぐ まえ 向く 表情 強 怖 兼ね備え まし. 強い 人 自分のために 泣か よ ね … ほんとに 強い 人. 所々 なんで ？ 疑問 感じる シーン マリーナ 姿 必見."}, {"rating": 3.0, "content": "映画 自体 派手 マリーナ 割と 物静か けど 打た 立ち上がり 続ける 強 持っ てる とても 勇気 付け まし."}, {"rating": 3.6, "content": "LGBT テーマ 作品 響く 好き けど あまり 響か. 想像力 乏しい 思い 全て 主人公 マリーナ 今 集約 フラッシュバック シーン 回想 過去 描か 気付い. トランスジェンダー 女性 生きる 今 生き方 目線 描か 目 怒り 忍耐 孤独 苦しみ 感じ. 親子 歳 離れ 恋人 亡くなっ 後 恋人 家族 誹謗中傷 浴び 虐げ 恋人 元 妻 車 返す シーン 露骨 過ぎる 言葉の暴力 胸 痛く 世間 言う 普通 外れる だけ 差別 偏見 容赦. マリーナ 生き方 徹底 どんな 誰 味方 逃げ ブレ まさに 自分 らしく 生きる. 普通 泣き 喚き たく 状況 落ち込ん だり 嘆い 暇 ありのまま 自分 受け入れ 愛し合っ 恋人 思い出 胸 確固たる 意志 正し 不 寛容 世の中 一層 輝き 増す. 画面 配色 ダニエラヴェガ 歌 美しく 等身大 トランスジェンダー 生き方 感じ取れる. 心 清 強 覚悟 信念 大 かさ 胸 打た. 向かい風 合お 芯 強 不屈 勇気 人 前 進める."}, {"rating": 3.7, "content": "良い 意味 答え はっきり 曖昧 映画 演出 珍 しげな 🤔. 最初 本当に 女性 役 思う 美しい. 目 常に 力強く 女性 すごく かっこよかっ. 違っ 今にも スクリーン ぶち やぶっ 親族 グーパン しそう 👊🏻 😠."}, {"rating": 3.6, "content": "愛する人 突然の死 しっかり 見送り 思い出 残し たい 叶え たい ただ だけ 自分 トランスジェンダー 誰 持つ そんな 願い すら 叶え 女性 困難 一途 立ち向かっ いく 作品. サウナ 男湯 入っ いっ シーン 印象的. にとって 心 女性 自分 自ら 否定 意味 辛い 行動 かも しれ それでも 恋人 思い出 手 入れ 構わ そんな 決意 強 感じ シーン. ロッカー 開け 時 漆黒 火葬場 向かう 通路 照明 赤 青 緑色 色 使い方 上手い."}, {"rating": 3.8, "content": "たった 1人 愛さ いれ こんなに 強く 生き なぁ."}, {"rating": 3.4, "content": "眼差し だけ 戦う マリーナ 印象 的 鏡 使わ 方 多く 人 表層 的 部分 しか 見."}, {"rating": 4.0, "content": "アカデミー賞 外国語映画賞 受賞作品 （ チリ 映画 初 ）. トランスジェンダー 主役 作品 話題 映画 本年度 The shape of water Call me by your name マイノリティ テーマ 映画 高く 評価 世相 反映 だろ. 映画 トランスジェンダー 目線 ストーリー 展開 Visible or Invisible 差別 耐え 自ら 消化 昇華 いく 姿 描か 終始 トランスジェンダー 目線 表現 感じ 方 知る 大切 認識. 自ら トランスジェンダー 主役 Daniela Vega 演技 素晴らしい 演出 面 多く アドバイス. 馴染み 英語 挿入歌 効果的. 映画 差別 忍耐 現実 目 向ける べき メッセージ Call me by your name. Call me by your name 斬新 魅力 かも しれ そんな 映画 観 改めて 感じ."}, {"rating": 3.8, "content": "いつも 向かい風 立ち向かっ 人生 強い 意志 頑張る 姿 応援 たく."}, {"rating": 3.4, "content": "最近 LGBT 系 映画 ありがち 偏見 目 向け 本人 心 葛藤 とか 内面 焦点 当て てる わけ 決して. 本作 日常 LGBT 世間 視線 行動 物語 沿っ 淡々 映像 表現 印象的 受け 考え 思っ 分から. 正直 世間 真っ直ぐ 受け入れ 気持ち 少し わかる 場面 一方 あまりに 扱い ひどく 感じ 辛い 場面 多かっ. 主人公 気持ち 第三者的 推し量れ けど 当たり前 思っ うわっ 面 共感 理解 最低限 振る舞い 排除 控える 皆 できれ 素敵. それにしても 劇中 カップル 有り様 非常 美しかっ."}, {"rating": 3.9, "content": "都会 片隅 生きる 為 もがく マイノリティー 苦悩 突如 訪れる 最愛 人 死 アカデミー外国語映画賞 受賞 納得 素晴らしく よく 出来 作品 昨年 ムーンライト 同様 手 作品 注目 あたる ハリウッド 大きく 変わろ てる ？."}, {"rating": 3.4, "content": "ナチュラルウーマン 観. トランスジェンダー ま ー 今 今 やる 意味 性別 人種 容姿 宗教 職業 やら 差別 怒り 苦しみ ストーリー 良い けど リズム 単調 映画 新し 観 たかっ なー."}, {"rating": 3.7, "content": "最愛 人 亡くし. 悲しむ 間も無く 酷い 差別 受け 葬儀 参列 もらえ マリーナ. 観 怒り 込み上げ くる. 人間. 強く 生き いく マリーナ 姿 心 打た. 強風 シーン クラブ シーン. 演出 とても 良かっ. マリーナ 演じる 自身 トランスジェンダー 歌手 ダニエラ・ヴェガ 素晴らしい 歌声 パワー もらい まし."}, {"rating": 4.3, "content": "‪ ダニエラ・ベガ 役者 こそ 完成 作品 思う 全て 演出 あらゆる 面 魅力的 映し出し ‬."}, {"rating": 3.8, "content": "マリーナ 悲しい 息遣い 届い 苦しく まし 寛容 持てる 人 いけ 強く 思わ くれる."}, {"rating": 4.0, "content": "本音 言え とても 普通 話 マリーナ 起こっ 悲劇 後 日常 ただ 描い 見える. けれど マリーナ 中 秘め 感情 許し くれる 人 いれ 許し くれ 人 いない 自分 存在 信念 貫こ 姿 映し出し. あまりに 酷い あまりに 悲しい 起こら 終わる とても 良かっ 思う. 悲しみ 受け入れ 生き いく 大事 思える 作品 でし."}, {"rating": 3.2, "content": "最後 起こら とこ 日常 的. 起こっ てる わけ じゃ 思う 自分 感想 トランスジェンダー 第三者 現実 的 心境 思っ 性 障害 困難 部分 垣間見 作品."}, {"rating": 5.0, "content": "映画 ナチュラルウーマン 鑑賞. 起こる 出来事 全て あまりに 辛 すぎ 悲し すぎ 見 間 ほぼ ずっと 泣き っぱなし 思い出し だけ 涙腺 緩ん しまう それでも 観 なけれ 映画 確信 持っ. 激しい 差別 描写 無理 って 人 そもそも こう いっ 題材 扱う なんか 観 たく 人 かも しれ. 本当に 大げさ この世 生きる 全て 人 マリーナ 会っ 欲しい せっかく 今 映画館 上映 尚更. そう 思っ 満点 つけ まし."}, {"rating": 4.2, "content": "主人公 マリーナ 悲しく 苦しく 切なく 美しい ダニエラヴェガ 魅力 圧倒 まし."}, {"rating": 4.2, "content": "トランスジェンダー 悩む 役 見事 演じ きっ とか よく けど. やっぱり トランスジェンダー 人 トランスジェンダー 演じる こそ 伝わっ くる 厚み. 演出 いくつか 男性 俳優 演じ たら やり 過ぎ 感じ 思う けど 作品 に関して そんな 微塵も 感じ むしろ まだ 伝わり きら だろ っていう ぐらい. ハリウッド映画 日本人 役 ちゃんと 日本人 やり 始め みたい こういう 浸透 いっ いつか 問題 描く だけ じゃなくて 幸せ トランスジェンダー 見 たい."}, {"rating": 4.0, "content": "見 辛い シーン 多い 仕打ち 酷く 胸 詰まる けれど 私自身 追い詰める 側 人間 自問 もし 自分 当事者 時 果たして 自身 恥じる 事 選択 出来る 考え させ."}, {"rating": 2.6, "content": "トランスジェンダー マリーナ 年 離れ 恋人 突如 亡くし しまう マリーナ 訪れ 出来事 描い ヒューマン ドラマ 作 トランスジェンダー 故に 容赦 差別 偏見 生々しく 描か はいる 同時に 主人公 マリーナ 自身 〝 自分 らしく 〟 生き 姿 とても 繊細 かつ力 強く 描か トランスジェンダー 題材 誰 持つ 愛し い人 気持ち 愛 変わら 状況 真に 描い トランスジェンダー 限ら 物語 人として 当たり前 物語 良い トランスジェンダー 差別 偏見 痛々しい 誰 共感 内容 主人公 マリーナ 演じる ダニエラ・ヴェガ 自身 トランスジェンダー こそ メッセージ性 強 増し 作品 感じる."}, {"rating": 3.5, "content": "愛 物語 男 男 女と男 女 女 そんな こだわり 馬鹿らしい 2人 命 命 愛し合っ 魂 同士 呼び 合っ みたい すごく キュート 愛 おしい 運命 残酷 けど 愛しい カップル 祝福 思わ 祈っ しまう どんなに 辛い 運命 投げ付け 泣か 主人公 一 度 だけ 涙する シーン シーン たまらない."}, {"rating": 3.5, "content": "就活 合間. 新宿 ミニシアター シネマカリテ. LGBT 映画 主人公 演じる 女優 自身 トランスジェンダー 今作. 浴びせ 批判 差別 観 心苦しい. 偏見 持っ 思っ. どこか 差別 距離 … …. 理解 てる 実際 理解 てる つもり だけ … …. 小さな けど 目線 仕草 表情 表れる 差別 的 感情. 自分 向け 感じる 仕掛け いくつか 気. 変わら 芯 強 愛 深さ. ラスト 歌 込め 感じ まし. 人 愛する 決まり なんて. ましてや 性別 なんか 枠 決め. 所々 自分 的 分からん 所 評価 まし."}, {"rating": 4.0, "content": "LGBT ばかり 前面 出 がち 事実 通り 映画 けど ひたむき 愛し 強く 生きる 主人公 人として 女性 魅力的 だし 十 分 共感 主人公 セリフ 語ら すぎ 良かっ 深く 伝わっ. とても 美しく 素敵 ラスト."}, {"rating": 3.5, "content": "ラスト 展開 唐突 あまり 理解 出来 LGBT 映画 突っ込ん 内容 良かっ 映画 もう少し 自然 流れ 方 良かっ じゃ なー 思っ."}, {"rating": 4.0, "content": "作品 映画史 初めて トランスジェンダー 人 トランスジェンダー 役 主演 つとめ 作品 2017年 LGBTQ 世界 的 変化 窺える （ 作品 見事 映画 多数 世 出 ） 画期的 年 でし ナチュラル・ウーマン （ A Fantastic Woman ） 一つ. 作品 作ら 背景 大変 興味深い 例えば 主人公 演じ ダニエラ・ヴェガ 役者 準備 映画 に関して あくまでも トランスジェンダー 相談役 立場 作品 関わっ まし トランスジェンダー 題材 映画 作り たい 思っ セバスティアン・レリオ 監督 話 聞き 友情 深め いく 内 とても 惹か いっ 言い いよいよ 脚本 書く 段階 主役 以外 考え 思っ そう ダニエラ 完成 脚本 見せ まさか 信じ 思っ 役者 夢 叶う 準備 主役 引き受け まし こうして 相談役 主演 訳. 映画 ダニエラ 深い 敬愛 映し出さ 感じ まし 素晴らしい 作品 思い."}, {"rating": 3.5, "content": "理不尽 現実 直面 通 徹 自己 肯定 揺るが 決して 愛 見失わ. 二つ 性 携え 生きる 新しい 人間 マリーナ 強か 生 き様 見せつける. ウルフ オーランドー 思い出し."}, {"rating": 3.4, "content": "トランスジェンダー って あんなに 批判 差別 ？. 言葉 暴力 本当に 痛々しい 描写 胸 苦しかっ. 言っ 単に そういう 出会い だけ どこか 本当に 起き てる 事態 やろ. 限ら 差別対象 世界 色んな やろう 世界 マイノリティ 痛々しい 現実 描か 映画 実際 トランスジェンダー 女優 演じ 大きな 迫力 生ん. 曲げ 真っ直ぐ 生き いく マリーナ 美し クライマックス 大きく 輝い. ちゃんと 覚え おこ 思っ 映画 やっ."}, {"rating": 2.0, "content": "かなり 苦手 過度 世界 敵視 自 閉し てる 印象 LGBT 主人公 超 エライ ／ 周り 非 LGBT 超 極悪 みたい エピソード 積み重ね しつこい. 終盤 サウナ 彷徨 ラスト 歌声 良かっ ＋ 0 5."}, {"rating": 3.3, "content": "世界初 トランスジェンダー 女優 キャスト 2018年 アカデミー外国語映画賞 受賞 チリ 映画. マイノリティ 差別 虐げ 救い 求める 歌 歌唱 レッスン 師匠 教え 愛する 動機 和平 手段 言葉 鮮烈 忘れ トランスジェンダー 役 等身大 自然体 演じる 姿 忘れ."}, {"rating": 4.6, "content": "自分 理解 かも しれ けど 知る 始まる 理解 映画 そんな 力 先日 聖なる 鹿 殺し 引き続き 好き 作品 当たる ナチュラルウーマン 今日 ゆっくり 歩いて帰ろう."}, {"rating": 4.5, "content": "なか 恋 温もり 全身 しびれる 力強い 魂 スルリ 抜け落ち 置い けぼり まま 時 流れ いく. いつ どう やっ 取り戻す はたまた 取り戻せる 終始 ドキドキヒリヒリヒヤヒヤ. 口 語っ 人生 続く 一言 映画 真髄. 時 まるで 川の流れのように 否応 進ん いく. 無様 姿 晒そ 誰か 罵ら れよ 時に 心 折れ そう 進む 困難 向かい風 抗い 諦め 立ち向かう 素敵. 愛し 愛さ 知っ 人 老い 若き 妬ましい 美しい. 僕 そう 思う. p.s.. 本編 中 それほど 泣か けど 終了 後 シアター 出る 前 歩く 男女 男性 女性 背中 さすっ 姿 見 一気に 沸い 目 潤ん."}, {"rating": 3.5, "content": "マリーナ 反応 名前 悪く. ただ 突然 亡くなっ 愛する人 ちゃんと 別れ たい だけ. 必死 病院 連れ 行っ マリーナ 泣泣. チリ 映画 スペイン語 嬉しい."}, {"rating": 3.9, "content": "凛と 生きる 本当に 美しかっ 完璧 惹き 込ま まし."}, {"rating": 5.0, "content": "こういう 映画 自分 好き とんでも 素晴らしかっ. 演出 方法 違う オリヴィエ・アサイヤス 映画 どこか 近い フィーリング 感じる もっと 分かり やすい 観客 信じ 作っ 演出 とても 丁寧 視点 描き方 切ない こういう テーマ 自己愛 いか 素晴らしい マシュー・ハーバート 音楽 選曲 素晴らしい 環境 音 人物 発する 言葉 サウンド とても 気持ちよく 辛い 光景 多々 のに 至福 104分. 原題 見 マレーナ 指し 思う 対し 邦題 アレサ・フランクリン 劇中歌 そのもの 視線 捉え アリ 思い."}, {"rating": 3.6, "content": "人 って なんだろう ーー. 性別 って なんだろう ーー. ロッカー どう やっ アクセス ⁇ 思っ けど 両方 入れる ね. もしか たら ロッカー 忘れ てる かも って 思っ けど いっ なぁ. 滝 いわく つき ⁇ 笑."}, {"rating": 3.5, "content": "ぴったり 邦題. こんな 風 強く 生きる 女性 憧れ まし. 事前 謝れ ひと 傷つける 言葉 言っ いいもの じゃ よ ね 途中 思っ."}, {"rating": 4.0, "content": "LGBTQ じゃなくて 自分 他 人 間 どう しよう 違い 感じ 全て 人 共感 作品. 大切な人 突然 失う 事 誰 起こり うる 事 違い 弔う 事 想う 事 許さ なんて 事 悲劇 絶対. 難しい かも しれ 他人 違い 寛容 事 必要 思う 理解 しろ 言わ 難しい かも しれ 自分 置き換え 許す 事 必要. 作品 普遍 的 愛について 作品 ゲイ 映画 思う わ 越え 難い 壁 乗り越え 愛 全う しよ 王道 ラブストーリー 感じる."}, {"rating": 4.2, "content": "トランス 女優 映画 真剣 思い 演じ 深く 伝わっ 世界 ジェンダー 差別 メッセージ性 強かっ 愛する人 亡くし 悲しむ ヴェガ 常々 感情 移入 まくり ただ 愛すること 自体 立場 なんて 関係 思う 上映 館 増やし もっと 多く 人 観 もらう べき ヴェガ 授賞式 ドレス 女の子 らしい 色 形 印象 的 でし."}, {"rating": 3.1, "content": "う〜. 俺 合え へん かっ なぁ. 部分的 秀逸 カット とか けど やっぱ 音楽 少ない 系 映画 苦手 かも. ただ 冒頭 トイレ 下 映し てる カット とか 鏡 前 作業 員 移動 流れ カット 移る シーン とか ホント 部分的 観れ 面白い 映画 思い まし."}, {"rating": 3.5, "content": "たまたま 同日 み 見つめる 先 同じく LGBTQ 扱っ 南米 映画. 後半 展開 ちょっと くどい なあ 感じる 場面 愛する人 悼む まっすぐ 気持ち グッと."}, {"rating": 2.5, "content": "ウーマン natural ＋ fantastic. 向かい風 飛翔 力."}, {"rating": 4.7, "content": "誰か 白い 目 見 社会 外れ 人 主人公 葛藤 痛い 理解 きた. 愛 前 性別 立場 関係 はず けど 苦しい."}, {"rating": 3.0, "content": "思っ しんどい 内容. 理解 くれ 言わ 殴っ こ."}, {"rating": 3.2, "content": "トランスジェンダー 苦難 お話 既視感 内容 欧米 比べる 南米 （ チリ ） LGBT 理解 遅れ てる 同じ 雰囲気 スペイン 進ん でる のに ね マリーナ 美しかっ."}, {"rating": 3.5, "content": "＠ テアトル 梅田. マリーナ しっかり 前 向い ひたすら 歩く 姿 どれ 本当に 美しい 歩く 前 向い 生きること 表し トランスジェンダー 女性 主人公 けれど シンプル 愛 物語 オンブラマイフ 歌詞 沁みる. オルランド 家族 マリーナ 嫌悪感 やり すぎ ちゃ うかと くらい 嫌 ひたすら 悔しく 苦しい 愛する人へ 気持ち もとより 愛さ すら 否定 辛さ 遺し 確かめ 行く 時 マリーナ 勇気 愛し 切な 心強."}, {"rating": 4.1, "content": "LGBT 存在 認め つつ 風潮 なか 認め 人 一方 認め わかっ 思う 自分 酔っ 人 認める 理解 イコール."}, {"rating": 3.0, "content": "自分 否定 続ける とても 悲しい それでも 周り 人びと 言う 普通 受け止め ふり 自分 持ち 続ける なんて 強い だろ. LGBT テーマ 作品 今 何度 観 けれど にとって 難しく. 本作 救い 無く 鍵 くだり ただただ 苦しい 時間 一番 大きい."}, {"rating": 3.5, "content": "映画 主演 ダニエラ・ヴェガ 魅力 依っ 真っ直ぐ 強く 見つめる 瞳 固く 結ん 口 時折 こぼれる 形 歌 愛人 立場 苦しめ もし 生まれつき 女性 たら 酷い 目 遭っ だろ … それでも 人生 続く すべて 奪わ れよ 中 本当に 守ら なけれ 大事 選択 希望 感じる."}, {"rating": 3.2, "content": "トランスジェッター 同性愛 テーマ 映画 増え まし ね 数 年 結構 観 アカデミー外国語映画賞 とっ 作品 観る まし こんな 風 ストーリー 展開 だろ 言う 読み 全然 ハズレ でし. とても シリアス 作品."}, {"rating": 3.8, "content": "舞台 だろ 思っ たら チリ ね チリ人 シャイ 閉鎖 的 言わ 性格 踏まえる トランスジェンダー 主人公 マリーナ 控えめ 強く 姿勢 がよく 理解. 欧米 ユーモア 猛烈 主張 もっ 声 上げる 戦い方 けど 自ら born to be woman 性 否定 至極 当たり前 嫌悪 抗う マリーナ だから いかに オカマ 揶揄 れよ 自分 同情 心 少し 湧か なぜなら 女 性 生き 憐憫 心持ち 観る 作品. 主人公 トランスジェンダー どう 忘れ しまう ナチュラル 日本 裏側 紡が とある 男女 悲恋 物語 心 ストレート 入っ くる 良作 でし."}, {"rating": 4.0, "content": "いきなり 恋人 喪い 死 悲しむ 若い 女性 ただ それだけ 話 のに 恋人 遺族 警察 寄っ たかっ 名前 性別 そもそも 人間 問いただし 悲しむ いと ま さえ 与え 傷つけ 続ける 女性 女性 認め こんな 安部公房 風 さえ いえる 不条理 主人公 マリーナ にとって 差し迫っ 現実 同じ 事情 抱える 多く ひと にとって そう でしょ ただ 普通 違う 体 だけ のに 映画 悲しい とか 苦しい とか ひたすら 腹立たしい 不条理 描く 主人公 腹 たてる なか いつのまにか 主人公 自分自身 取り込ん そんな 映画 でし."}, {"rating": 4.0, "content": "風当たり 強 そのまま 映像 センス 笑. トランスジェンダー 主人公 中傷 痛ましい 実際 あんな だろ あんな だろ けど. 実際 自分 そういう 人 見る 一瞬 反応 考え しまう 口 非 差別 的 振り 特殊 人 見 しまう. LGBT 限ら 様々 マイノリティ 人たち 認める 理解 世の中 じゃ まだまだ 理想 足り. 当たり前 思う 世の中 自分 自分 改める しか やろ. 最後 ロッカー 入っ 入っ 遺し 空っぽ ロッカー 映し 触れ 冒頭 サウナ 映像 明らか 伏線 気."}, {"rating": 3.8, "content": "㊗ ️ アカデミー外国語映画賞 受賞. 強く 美しい マリーナ 釘付け まし."}, {"rating": 4.0, "content": "逆境 負け タフ 主人公 とても 素敵 トランスジェンダー 怪物 人間."}, {"rating": 4.0, "content": "印象 的 シーン. いつも 逆風 中 歩い 思っ. あまり 笑わ 毅然. 周り 目 顔 伏せ しない. トランスジェンダー 個性. 病気 なけれ もちろん 罪. 理解 得 不遇 目 しまう. だからといって あんまり. どんな 人 だって あんな 目 良い わけ. 挿入歌 ナチュラルウーマン. たまたま 好き 曲 染みる. 改めて 良い 歌詞 思っ."}, {"rating": 3.4, "content": "2018046. 結論 とか 強烈 メッセージ性 けど 側 深く 考え させる 作品. なので 自分 少し 難しかっ. 空い てる うちに アカデミー賞 前 見る つもり けど 都合 受賞 翌日 観賞. ガラガラ. いい 映画 のに もったい."}, {"rating": 3.6, "content": "どんなに 二人 愛し合っ マイノリティ 家族 認め こう 一人 辛い. 最後 ちょっと 泣け."}, {"rating": 3.5, "content": "９ ０ 度 角度 切り替わる ショット 編集 鏡 ガラス 反射 律儀 繰り返さ 最愛 男 死 立ち会っ 苦難 累乗 いく 環境 ハード なれ 美し 高まる 素敵 残酷 とはいえ 音楽 映画 だろ ルンバ テクノ ソウル クラシカル 歌曲 あらゆる 音楽 すべて 寄り添っ 音楽 極めて 自然 鳴り響く 最後 歌唱 浄化 ぶり すごく どうしても 涙 流さ アレサ・フランクリン 借用 邦題 かなり ナイス. 後半 パンチング バック 叩い 揺らし 本人 部屋 出て 窓 外 通り過ぎ いく 固定 ショット すごく 好き 思い起こす グザヴィエ・ドラン 親和性 感じる."}, {"rating": 3.5, "content": "愛する人 突然の死 最悪 日々 始まる 差別 中傷 暴力 それでも 前 向い 生き いく ありのまま ヒロイン 強 もらえる."}, {"rating": 3.7, "content": "色 きれいな 映画 マリーナ 洋服 どれ 可愛く 靴 可愛く ほしい なあ … 思い つつ 観 誹謗中傷 しんどく 言葉の暴力 だけ じゃ 辛 すぎ ウワーッ 泣い 毅然と 立ち向かっ いく なぜ こっち 反省 しまっ … 無害 見 てる 立場 辛い とか 思っ ごめんなさい …. ただ 別れ 言い たい だけ なんで こんなに 難しい やろ マリーナ 以外 人たち たまたま 体 心 性 一致 且つ 異性愛者 だけ なんか 偉い やろ 思い つつ わたし たまたま シスヘテロ けども しんどい なあ. 言い つつ 映画 単に 夫 他 女 取ら 怒っ 人たち 腹いせ 言いがかり つけ 葬式 来る アパート 返せ 圧力 かけ ふざけ 抵抗 ひとり 女性 別に トランスジェンダー 関係 起こり うる シンプル 物語 感じ どんな 暴言 叩か 不当 感じ 抵抗 いい. 凄まじい 向かい風 ウワーッ てる シーン 相当 筋力 むりな 姿勢 こんな きれい まっすぐ 前 倒れ とか よ ？ 名 シーン. すごい 個人 的 感覚 グザヴィエ・ドラン 映画 雰囲気 なんとなく 近い 気 した 🤔. エンドロール きれい."}, {"rating": 3.8, "content": "自分 素直 正直 生きる なんと 難しい. いかに 私たち 仮面 被り 自ら 社会 押し込め 生き だろ …. マリーナ （ 最初 トランスジェンダー 気づか … 自分 らしく 生きよう すれ 絡まる 差別 偏見 糸. 当たり前 一体 当たり前 ？ 映画 見 大きな 声 叫び たく. 一個人 普通 理解 受け止める 人たち 少し 心 救い. マリーナ まっすぐ 瞳 突き刺し. 自分 こんなに 強く 生き だろ … 幸せ 願わ. 強く 生きる だろ ね …."}, {"rating": 3.5, "content": "トランスジェンダー ヒロイン 身 訪れ 突然 不幸 日々 綴る 不遇 人 描き 普通 概念 今日 誰か 傷つけ 事実 再 認識 一本. 物語 テーマ 特筆 冒頭 続く 美しい ショット まず 印象的 中盤 起こす アクション カット 好ましく ラストシーン 直前 ドア 前 スピード バッグ 小突い 外 出る とこ グッと 来 加え 光 演出 画面 構成 画 鮮烈 試み よく 効い. ただ 野暮ったい 思わ シーン 多数 逆風 晒さ イメージ そのまま 映像 ちゃう とか 現実 虐げ シーン デッカ 鏡 出 来 … なんて ちょっと ダサかっ 同性愛 者 溜まり場 心象 ダンス ちょっと わざとらしく 真剣 テーマ やっ のに そこら 辺 だけ 戯画 っぽく なんだかなぁ あと エンディング 流れる 曲 大体 愛しい 時 流れ 過ぎ 行く みたい 歌詞 けど 物語 重さ ちょっと 陳腐 ラブソング すぎ へん ？ 疑問 感じ. 一番 映画 特徴 づけ 作品 主人公 演じる 本当に トランスジェンダー 人物 現実 晒さ 好奇 目 差別 すら 影 滲む 切実 演技 見入っ 主演 ダニエラ・ヴェガ 初見 けど とても 顔 良い マリオン・コティヤール ミラジョボビッチ 足し 割っ 面立ち けど 彼女ら 以上 硬派 色気 纏っ 素敵 ハスキー 落ち着い 声質 しっかり 意思 感じ させ かっこいい 今 起用 すら 特別 視 けど 近い 直ぐ 当たり前 いく 良い なあ つくづく 思う."}, {"rating": 3.9, "content": "マリーナ 一挙手一投足 ゾクッ 偏見 差別 凝り固まっ 思考 やっぱり 根強い 今 こそ LGBT 方 そんな 目 見る 人 多く けれども …. それに 警鐘 鳴らす マリーナ 強 み."}, {"rating": 3.5, "content": "途中 辟易 見 正直 感想 マリーナ 徹底的 悲惨 目 合う 悪意 あろ なかろ 降り掛かっ 暴力 どう 考え 言う 必要 言葉 ばかり 降り注が 映画 ひたすら 伝わっ くる 困難 人 強く メッセージ … いやいや 強く 必要 なんて でしょ おかしい あいつら って 言わ 目線 少なく ありのまま 私を生きる 言葉 空回り ？ ドリーム 見 しまっ 娯楽 性 あまり 少な 心 やら そんな 中 ロッカー シーン 緊張感 素晴らしかっ 何より ダニエラ・ヴェガ 素晴らしかっ 見 良かっ. 映画賞 一番 素晴らしい 映画 決める だけ 映画 賞 与える 事 協会 意思 メッセージ 世間 伝える 意図 確実 存在 なので 映画 アカデミー外国語映画賞 獲 っ つまり そういう 事 こんな 事 映画 好き 誰 分かる 今更 是枝裕和 賞与 えて どうし たいん よ."}, {"rating": 5.0, "content": "普通 思っ てる 人間 方 余程 酷い かも. モラル まとも 思い込み 容易 他人 傷付ける. 略奪愛 なのか 不倫 別れ 付き合い 描か 主人公 愛について 評価 判断 きれ. けれど とにかく 美しく 哀しく 寂しい 映画."}, {"rating": 3.4, "content": "色々 考え させ 系 映画 でし. 物事 本質 捉え 自分 考え 押し付け くる 人達 見る イラッと. そんな ストレス 感じ まし."}, {"rating": 3.6, "content": "ナチュラル・ウーマン 観賞. 登場人物 欠落 退場 周辺 人間関係 変化 歪み 生じる 良く 悪く 新しい 関係性 どう 捉える. 急逝 故人 家族 愛人 葬祭 にまつわる 悲喜こもごも 確執 あれこれ 古今東西 問わ しばしば 用い モチーフ 本作 プロット 基調 採用. 本作 少々 困惑 主人公 トランスジェンダー 性 物語 中心 据え 上述 葬祭 悲喜こもごも ドタバタ 悲 寄り 加速 トリガー 埋め込ま 思え しまう 点. 例えば 死ん 恋人 元 嫁 売女 怪物 キメラ )」 呼ば しまう 意味 ひとり ありふれ かも しれ いくつか 問題 抱え 女性 忖度 社会 対峙 作品 言える かも しれ. 誰 起こり うる 共感 キツ い体 験 中 更に 主人公 一段 追い込ん みせる 展開 巧み カメラ フラッシュ 晒さ 裸体 もちろん コント すれすれ 角度 逆風 立ち向かう カット 顔面 セロテープ 制裁 自身 トランスジェンダー である 主演 ダニエラ・ヴェガ 監督 追い込む イニシエーション 二重構造 予想 以上 ハード. 個人的 主人公 マリーナ 側 パーソナリティ トラブル 対処 仕方 いくつか 問題 巻き込ま べく 巻き込ま 思わ ざる 得 部分 トランスジェンダー 人生 切り離す べき 否 判断 迷い 続け 観賞. ファインディングドリー ファンタスティックビースト トラブル 種 主人公 パーソナリティ 分かち難く 埋め込ま 劇中 省み まま トラブル ドライブ いく タイプ 映画 実は すごく 苦手 多様性 認める 言い つつ イライラ お前 ？ 常に 問いかけ 疲弊 しまっ. ミュージシャン ダニエラ・ヴェガ 歌唱 物語 差し込む 光 キツ い体 験 くぐり抜け マリーナ 新た 人生 指し示し 素晴らしい 彼女自身 取り巻く 状況 変わっ いない 少し 強く だけ ハードボイルド 幕切れ. 元 妻 対決 向かう 車内 大音量 流れる アレサ ナチュラル・ウーマン 邦題 採用 映画 テーマ 原題 ファンタスティック ウーマン ふさわしい 思う 今年度 アカデミー賞 外国語 映画 部門 受賞 作."}, {"rating": 3.5, "content": "人 出会う たび 傷つけ どんどん 孤独 いく 主人公. トランスジェンダー にたいして 差別 的 普通 人たち. 観客 なんて かわいそう 思う だろ. 観客 同時に 性的マイノリティー ゆえ ズレ 違い 期待 しまう. 例えば 性器 とっ どう. 監督 わかっ あえて みせ. 完全 見透かさ. ポスター 主人公 あなた 見 たい でしょ ？ 言わ てる 気."}, {"rating": 4.0, "content": "男 女 だけ 日本人 アジア人 大人 子ども … 全て 先入観 外し ただ 人間 他者 み たい. きっと 今 少し 幸せ 社会."}, {"rating": 3.7, "content": "二人 出会っ きっかけ. 理由 話 全く 事 起き 描か. 嫌がらせ 侮蔑 的 言葉 行為 に対し どう 乗り越える ？ 考え ざる 得. そういう 意味 誰 起こり うる 話 思っ 胸 痛かっ. 家庭 壊し ？ ノーマル 恋人 同じ よ ね ？. 死 立ち会え 捨て ？ （ 妻 ） 気持ち わかる. 一番 イヤ 男 達. 人 違う それ程 許せ ？. あなた 達 正義 なのか ？. 怒り 胸 苦しく …. もの凄く 哀しい. 人 そんな 権利 ？ ？. マリーナ 強い. 羨ましい 強い. いや そう. 偏見 侮蔑 的 態度 迫害 …. もろもろ 行為. 傷つき. 傷つき すぎ. 乗り越える しか だろ. 映画 観. ほんの ちょっとした 言葉 傷つい 数 日 前 自分 蘇っ. なんて 微々たる もっと強く なくっ ちゃ … … … …. すべて 人間. 敵 理解 家族 音楽家. 少し だけ 救わ. . 美しい彼女 歌声 心 揺さぶら. 2018 03 10 名演小劇場 鑑賞."}, {"rating": 5.0, "content": "昨今 トランスジェンダー 理解 進ん いえ まだまだ 偏見 差別 晒さ 状況 多々 だろ. 最愛 恋人 突然 死ん しまっ ショック 追い打ち かける 医師 警察 疑惑の目 見 恋人 親族 蛇蝎 嫌悪. 主人公 マリーナ 普通 女性 たら 屈辱 味わう 事 無かっ だろ ？. いや 女性 だろ 男性 だろ 不当 扱い 人間 受ける いわれ 何一つ. 生きてゆく 事 自体 嫌 そう 状況 真っ直ぐ 立ち向かう マリーナ 姿 痛々しく 愛 おしい. 作中 マリーナ ＂ 怪物 ＂ 罵る 奴ら けど オメー こそ 怪物 よ. ところで 冒頭 何故に イグアスの滝 ？ ？. って 思っ たら 映画 ブエノスアイレス オマージュ らしい. 映画 未見 観 みよ."}, {"rating": 3.6, "content": "チリ サンティアゴ 暮らす マリーナ トランスジェンダー. 歳 離れ 恋人 同棲 ある日 突然 死ん しまっ 苦難 待ち受ける … …. アカデミー賞 外国語映画賞 受賞 事 ほぼ 満席. トランスジェンダー かく こんな 仕打ち 受け だろ. 勿論 トランスジェンダー 抜き もしか たら 対応 落ち度 かも しれ. それにしても 世間 対応 辛い. 元 恋人 親族 受ける 仕打ち 辛く しょうが. 途中 望み 掴み かける 望み 観客 自分 心 どこか 空虚 気持ち 深く 傷つき 前 進ん いく 別れ きちんと 事 マリーナ 前 進め あろ. 声高 主張 映画 非道 扱い 必死 抗議 様 見 やはり 自分 身 自分 守ら ね 感じ させる. マリーナ 演じる ダニエラ・ヴェガ 自身 トランスジェンダー. 確か 非 トランスジェンダー 演じる トランスジェンダー 存在 違う …. ゴツ のに 柔らか 声 太く ガタイ いい のに 美しい. やはり 存在 成り立た 映画."}, {"rating": 4.5, "content": "心 ヒリヒリ 作品 でし. トランスジェンダー マリーナ 年 離れ 恋人 オルランド 幸せ ２ 人 暮らし 突如 訪れ オルランド 別れ マリーナ 望み 愛する人 最後 別れ 告げる 事 だけ オルランド 家族 セクシャルマイノリティ マリーナ 冷たく あたる ばかり. オルランド 家族 にとって マリーナ 同性愛 者 言う 名 異物 実際 トランスジェンダー 同性愛 者 けれど マイノリティ 言う 一 括り マリーナ 拒絶 しまう. 保守 的 日本 さえ 同性婚 認め 都市 出 昨今 やはり マイノリティ 偏見 世界中 色濃く 残っ 現実 もちろん 性的 事 別 肌 色 民族 違い 言う 意味 差別 歴然と 自分 周囲 渦巻い 作品 教え くれる. 決して 観 楽しい 作品 けれど 何がなんでも 観る 価値."}, {"rating": 3.8, "content": "今年度 米アカデミー賞 外国語映画賞 受賞 作 どんな 逆境 立ち向かう 一人 トランスジェンダー ブレ 生き様 自身 トランスジェンダー ダニエラ・ヴェガ 全編 ほぼ 一人 演じ きっ 胸 打た 万人 向け 自分 らしく 生き たい 思っ 人 是非."}, {"rating": 4.4, "content": "ライト 使い方 凄く 好き. 身体 心 性 一致 しない だけ 好き 相手 異性 だけ. だけ 傷付け いい 権利 傷付け 当たり前 なんて 事 絶対. 主演 ダニエラ・ヴェガ 本当に 美しい. 劇中 流れる A Natural Woman 凄く 良かっ."}, {"rating": 3.7, "content": "ナチュラルウーマン 邦題 映画 主題 言い当て 良い. 主演 ダニエラヴェガ 自身 トランスジェンダー 事 映画 中 出 くる 多く 侮蔑 的 シーン 実体験 した あろ 容易 想像 出来 今回 迫力 素晴らしい 演技 繋がっ あろ. 人間味 溢れる 深み ラブストーリー."}, {"rating": 3.6, "content": "映画 描い 時制 以前 自分 考え 苦痛 経験 きた あろ 主人公 感情移入 くらい 強い. 強く いい 環境. そろそろ なきゃ いけ."}, {"rating": 3.5, "content": "周り 変える 難しい 反発 諦め 受け入れ ただ 生きる しか ねえ だろ っていう 強 ギンギン."}, {"rating": 4.0, "content": "マリーナ 罵倒 場面 本当に 辛かっ けど 最後 向け ぐっと. 映画 アカデミー賞 とっ 嬉しい. 話 一つ 街 話 けれど 思い返す 街並み すごく 好き. 職場 近く カリテ よかっ."}, {"rating": 4.2, "content": "思い返し たら めちゃくちゃ いい 映画 って. 感想 書き まし. http:// kygs 731 hatenadiary .jp entry 2018 03 06 203624."}, {"rating": 3.4, "content": "トランスジェンダー 女性 お話. 切ない なぁ. 主演 ダニエラ・ヴェガ トランスジェンダー 役者 活躍中 方 そう. 劇中 とても 綺麗 なぁ 思っ 自分. 不安定 危うい けど 少し 安定 瞬間 垣間見 時 強 でしょ. なんか 人 心 折る 事 誰 じゃ って. それにしても スペイン 性 意識 って 実際 あんなに 低い もん だろ …."}, {"rating": 3.0, "content": "厳しい 映画 差別 蔑ま 諦念 受け入れ てる 見える マリーナ とても 美しく 強く 見え まし."}, {"rating": 3.6, "content": "家族 とら 壊さ 感じ マリーナ 責め しまう 気持ち 理解. きっと マリーナ ヘテロ 女性 仕打ち はず. マイノリティ 相手 マジョリティ 相手 尊厳 傷付ける 鈍感 人 まだまだ 多い. 人類 いい加減 進化 ほしい."}, {"rating": 3.5, "content": "主人公 綺麗 人 なー ダンス シーン よかっ 辛い 気持ち けど 人 優しく たい 思う 映画 あと 冒頭 イグアスの滝 ブエノスアイレス ラストシーン 思い出し 南米 保守 的 人 多い 聞く こういう 映画 作ら 意味 思い たい."}, {"rating": 3.7, "content": "トランスジェンダー って 言葉 どうも 今 ピン こ けど オカマ 違う ただ 見た目 まま 女 いい 思う けど. まぁ 世界中 まだまだ 偏見 よ ね. 映画 チリ 見る 限り 日本 酷 そう 感じ まし. ああ 日本 いって 東京 一部 まだまだ. いやいや そう 日本 同じ 繰り広げ 面白く 観 させ もらい まし. 難しい ね 全く 気 受け入れ せめて 表面 上 だけ 社会的 受け入れ ほしい. 苦しん 人 だって 大勢 いらっしゃる. ただ 音楽 面 素晴らしい. サントラ とか いいんじゃない ？."}, {"rating": 3.0, "content": "普通 驕り. 伝え たい メッセージ わかる つまんない 映画 思わ けど 面白かっ 言う …. オリジナリティー 感じ 残念."}, {"rating": 3.6, "content": "映画 中 流れる Natural Woman 曲 邦題 持っ センス 光る 原題 Una Mujer Fantastica Fantastic Woman 良い. 亡くなっ 通っ サウナ 屋 ロッカー 空け 行く 場面 好き 映画 たら 映画 冒頭 探し 航空券 のに 現実 こう 厳しい 言っ 切ない けれど. 一人 人間 愛する人 失い 苦しみ 再生 いく 普遍 的 テーマ 主人公 トランスジェンダー 設定 必要 気 監督 現代 チリ 残る マイノリティ 偏見 描き たかっ だろ."}, {"rating": 3.4, "content": "トランスジェンダー 女性 向ける ひど すぎる 言葉 結構 本編 中 出 くる そう 言う 意味 かなり 辛い そういう 言い方 すれ 良い って もんじゃ … 部分 怒り 湧い 主人公 どうにか 受け流す なんだか つらい パートナー 死 きっかけ 起き 元 家族 (? … 正式 別れ てる どう 微妙 気 けど この辺 どう だろ 完全 別居 たよう けど トラブル 中心 据え てる けど 物語 自体 ゆったり 流れる 感じ 救い 最後 見つける 形 よかっ … この世 まだまだ 残酷 けど そうじゃない 部分 っていう そんな メッセージ こもっ 映画 でし."}, {"rating": 3.0, "content": "予告編 描か 最愛 パートナー 死 ほころび 出 くる 人生 … いい けれど 展開 一貫性."}, {"rating": 3.7, "content": "フラット 作品. 大きな 起伏 こそ リアリティ 感じる. トランスジェンダー 露骨 差別 シーン 除け ノーマル 恋愛. 愛し 別れ 前 進む. 当たり前 けど 難しい 描い."}, {"rating": 3.5, "content": "一人 人間 愛について テーマ トランスジェンダー 主人公 自身 演じる 事 深み 加わっ いく ？ 最後 歌わ オンブラマイフ これから 生き いく 道 照らし 出し 静か 暖か 余韻 残す."}, {"rating": 4.0, "content": "‪ だいぶ 前 鑑賞 しまい まし アカデミー外国語映画賞 おめでとう ！‬. ‪ LGBT メッセージ性 強く がち 要素 中心 置き 愛について 大切な人 別れ 普遍 的 テーマ 見事 まっすぐ 体現 トランスジェンダー 差別 受ける 悲し 愛する人 別れ 告げ たかっ マリーナ 想い 非常 真摯 伝わり あまりに 美しく 打ちのめさ ‬. 授賞式 ダニエラ・ヴェガ 美しかっ."}, {"rating": 4.0, "content": "予告編 だけ 何回 観 たく. トランスジェンダー 女性 お話 何と トランスジェンダー 歌手 演じ. 女優 かなり 才能 持っ ダニエラヴェガ 今後 トップ 女優 上り詰める だろ. 思わ しまう 程 繊細 演技 容姿 とても 綺麗 人柄 感じる. トランスジェンダー 方々 差別 観る 耐え 決して 悲観 的 まま け だから 言っ 不自然 青春 ドラマ 活発 元気 主人公 わけ じゃ. 現実的 いかにも 等身大 表し とても 心 残る. 歌声 だけ 劇場 観 行く 価値."}, {"rating": 3.5, "content": "LGBT 言葉 広まっ 現代社会 徐々に 世間 認識 変わっ 考え やはり まだまだ 偏見 差別 根強く 残っ 印象 受け トランスジェンダー 生き だけ のに キメラ 揶揄 人間 言わ 世の中 差別 深刻 感じ パートナー 葬儀 すら 拒否 行け 世の中 どう しよう 一刻 はやく 改善 いか なきゃ いけ 課題 一つ 改めて 感じ そんな 世の中 作品 アカデミー賞 外国語映画賞 輝い 意味 思う 多く 人 観 もらい 考え いただき たい."}, {"rating": 3.7, "content": "アカデミー 外国語 賞 おめでとう ㊗ ️ ダニエルヴェラ 繊細 佇まい 感動."}, {"rating": 3.5, "content": "予告 見 絶対 観 たい 思っ み けど 残念 予告 超え. 変人 扱い マリーナ 実は 1番 健全 立派 精神 持つ 普通 人 思え. あと 少し アゴ 短けれ どう 見 女性 見える 女優 素晴らしかっ. 途中 空想 世界 入る 感じ 深く 共感. カラフル 映像 楽しかっ."}, {"rating": 4.3, "content": "死ん 父親 ゲイ わかっ たら 残っ 家族 さぞ 辛い だろ. 劇中 家族 ひど すぎる. マリーナ 魂 酷く 傷つけ. 最後 別れ さえ ままならない. 時折 現れる オルランド とても 空虚 感じ 最後 会っ 二人 とても ロマンチック. 最初 ラスト レインボー カラー 希望 見え."}, {"rating": 3.4, "content": "ダニエラ・ベガ 主演 セバスティアン・レリオ 監督 自分らしさ 守る 差別 偏見 闘い 挑ん トランスジェンダー 女性 描い 人間ドラマ 第 90回 アカデミー賞 外国語映画賞 受賞作品. ウェイトレス ナイトクラブ 歌う トランスジェンダー マリーナ 歳 離れ 恋人 オルランド 暮らし 誕生日の夜 オルランド 自宅 ベッド 昏睡 状態 病院 運ば 亡くなっ しまう …. LGBT 人たち 現実 苦悩 一端 分かる 作品 最愛 オルランド 死 警察 嫌疑 かけ 親類 差別 偏見 受ける マリーナ ようやく 警察 嫌疑 晴れる 親類 死 マリーナ せい 決めつけ 執拗 マリーナ 責め立てる それでも 困難 人 強く そう 自分 言い聞かせ 女性 強く 生き いく 誓う マリーナ. まだまだ LGBT 人たち 気持ち 共有 共感 所 思い 至ら 本作 契機 一人 多く 人 障害者 同様 LGBT 人たち 人権 関心 持つ きっかけ なれ 思っ."}, {"rating": 3.5, "content": "難しい 問題 ･･･. 色んな 人 当たり前. どんな 人 幸せ なれる 世の中."}, {"rating": 3.5, "content": "自分 たら もっと 言葉 言葉 重ね 必死 なぁ 思う 場面 じっと 言葉 のみこみ 佇まい 語る 姿 目 離せ. 最近 わかり やすい 感動 映画 観 涙し すっきり 映画 涙 一つも 流れ こ ただただ 物語 入り込ん しまっ."}, {"rating": 3.8, "content": "原題 : Una Mujer Fantástica （ チリ ） ／ 英題 : A Fantastic Woman. ベルリン国際映画祭 最優秀脚本賞 （ 銀熊賞 ） アカデミー賞 外国語映画賞 受賞. セバスティアン・レリオ 脚本 監督 作. 歳 離れ 恋人 オルランド （ フランシスコ・レジェス ） 突然 亡くなっ しまっ トランスジェンダー マリーナ （ ダニエラ・ヴェガ ） 遺族 誹謗中傷 闘い 愛 自身 尊厳 持っ 前身 いく 物語. 主役 マリーナ 演じ ダニエラ・ヴェガ 自身 トランスジェンダー オペラ 歌手 女優. 暮らし た家 愛犬 .. 思い出 すべて 奪わ 心 身体 ズタズタ 凛と 力強く 生きる 演技 目ヂカラ 魅せ. 〈 公式 HP セバスティアン・レリオ 監督 インタビュー 〉. 映画 大昔 映画 トリュフォー ヒッチコック （ 様々 シーン ヒッチコック オマージュ すぐ わかる 思い ） ルイ・マル 往年 巨匠 達 影響 受け. → 謎 残す サウナ 鍵 そう かも ？ ？ 映画 詳しい 方 この辺 探り 見る 良い かも 知れ ませ. 印象 的 シーン. 強風 向かっ 歩い いく. 部屋 両足 間 丸い 鏡 入れる. ダニエラ・ヴェガ 歌う オンブラ・マイ・フ （ 正直 オペラ 歌手 力量 平均 的 思い まし ）. 邦題 劇中 使わ アレサ・フランクリン 歌う A Natural Woman でしょ 好き 曲. ※ Spartacus Gay Travel Index LGBT フレンドリー 国 最新 ランキング よれ チリ まだ 55位 低く （ 残念 日本 同じ 55位 ...）、 ダニエラ・ヴェガ 本人 様々 苦労 だろ 想像 映画 社会 変える 一助 いく でしょ ね."}, {"rating": 3.9, "content": "35. 書い ちゃう すごく 安っぽく けど 主人公 役 演じ てる ダニエル ヴェガ トランスジェンダー 演じ すごく 力強 伝わっ 正に 為 役."}, {"rating": 3.3, "content": "ストーリー キャスト よかっ. 色 使い 小道具 カット … 等々. やり たい たくさん 分かる. 力 溢れる オリジナリティ 感じ. 本当に 残念."}, {"rating": 3.7, "content": "ナチュラルウーマン. ありのまま そのまま. まだまだ 容赦 世の中 けど. 乗り越え 手 入れ. 諦め いけ."}, {"rating": 3.2, "content": "言い い事 わかる. 受賞 わかる. こだわっ カット 問題 啓示. 趣味."}, {"rating": 3.7, "content": "強い なあ. トランスジェンダー 主人公 受ける 仕打ち 嘘 有り得 気持ち 世の中 案外 そういう かも しれ 悲しく 強い 理不尽 怒り. 主演 ダニエラ・ヴェガ とても 美しい."}, {"rating": 4.0, "content": "だから よ ね. トランスジェンダー 女 パートナー 亡くし 後 困難 話. そんな 状況下 あるある みたい ヤツ 重ね 見せ だから よ. ガラス 面 向こう 側 側 意識 画面 構成 気 僕たち 無意識 我と 隔てる ガラス 面 作っ 一緒 世界 フリ. そんな 考え 観 けれど そんな たら だから よ."}, {"rating": 3.6, "content": "人間 よ. 主演 ダニエラ・ヴェガ 魅力 成り立っ てる 映画 目と 声 本当に 綺麗. トランスジェンダー トランスジェンダー 演じる こそ リアル 思う. 両脚 間 丸 鏡 置く シーン 印象的 歴史 的 衝撃 シーン 思う. 鏡 向こう 関係 って. LGBT 映画 こんなに 溢れ のに 身体 心 トランスジェンダー 初めて 知る 多かっ. 常に 映り 続ける ダニエラ・ヴェガ 身体 感じる 違和感 まだまだ 知ら 多い かも しれ. 日本 オネエ 質的 違う 思う. 直接的 セリフ なし 感情 表現 映像 工夫 必要 だろ 思う. 定点 撮影 シーン 多い 生まれる 画 空白 と長 回し シーン 多用 視聴者 考え させる 時間 与え. さすが 長 すぎ 気 話 劇的 展開 ない分 90分 まとめ メッセージ 十分 伝わっ 思う. 赤 黄 青 黒 っていう 主人公 感情 リンク 服 色 使い 綺麗 けど ちょっと 直接的 すぎ かも. 愛 メタファー 犬 使い方 面白かっ チリ 街並み 綺麗 けど やっぱり 主演 魅力 でし. ナチュラルウーマン っていう 邦題 ちょっと 違う 思い."}, {"rating": 3.4, "content": "うーん ちょっと どう 評価 すれ いい わから ねぇ. ピンポイント すぎ 何とも 言え. トランスジェンダー 主人公 目線 ずっと 話 進ん いく わけ けど 正直 様子 見 いろいろ 感じる 考え させ しろ 共感 観 部分 どうしても 非常 少ない 何とも 言え."}, {"rating": 3.7, "content": "歌 良かっ 人 皆 自分 大切 かも しれ 愛する人 期待 吹っ切れ 後 魅力的 怒り 人 強く 美しく 肉体 努力 だけ じゃ 心 持ち 愛する人 関係性 本人 しか わから 誰か 認め たら 世界 広がる けど 傷つける 人 皆 自分 守る 争う 一人 個性 見える 世界 違う サウナ 描き方 トイレ 裸 CLUB テープ 顔 歌 良かっ 自分 大事 皆 美しく 生き いける 世界 欲しい."}, {"rating": 4.5, "content": "憎しみ 決して 屈さ 涙 流さ たくまし 愛 満ち こころ 強 茨 道 通っ 人生 感じ させ. 日光 ありのまま 姿 うつし くれる さらし者 攻撃 くる 奴ら 生ん しまう だけど 夜 ネオン 光 だけ 姿 艶 照らし くれる. 自分 違う 存在 軽蔑 貶めよ こんな 一見 多様性 認め てる 時代 こそ 根強く 思う 見 見 ぬ 振り 認める 乱暴 見 辛かっ きっと 彼ら 知ら 怯え だけ 思う. ロッキーホラーショー ヘドウィグ 描か 方 テレビ 出 くる オネエタレント LGBT ほんの 一部 しか そういう 意味 映画 トランスジェンダー 人 リアル 見つめ させ もらえ ファンタスティック ウーマン."}, {"rating": 4.0, "content": "個人的 トランスジェンダー 女性 に関して 偏見 もう あまり 無い 思っ. たとえ 近く 知人 違和感 さえ 感じ 気 やはり 日頃 当たり前 テレビ 観 オネエタレント お陰 だろ. アカデミー賞 外国語映画賞 見事 受賞 今作. 主演 ダニエラ・ヴェガ 繊細 かつ力 強い 演技 とても 素晴らしい 輝き 放っ 目 魅せる 想い 心 焼き付い なかなか 離れ. ダニエラ・ヴェガ 演じる マリーナ 最愛 元 家族 執拗 嫌がらせ 法的 手続き 済ん. 男 無下 扱わ 数々 酷い 仕打ち 受ける. そんな 女性 扱わ 苦しみ 無言 パンチングボール 叩きつけ ぐっと 耐え忍ぶ. 唯一 一緒 自分 らしく 女性 最愛 さえ もう この世 いない 仕打ち 孤独 心 今にも 涙 破裂 そう. サウナ 男性 用 ロッカー 向かう 際 女性用 入り タオル 腰 下げ 男性 用 扉 進む 姿 最低限 プライド 守り つつ 最大限 プライド 捨てる. 最愛 人 繋がり 求め 愛 強 しっかり 表現. 皆 前 歌い あげる オンブラマイフ. オペラ 歌手 才能 持つ ダニエラ・ヴェガ 全て 優しく 包み込む 奏で マリーナ 姿 まるで 皆 見守る 聖母. 今作 マリーナ 役 演じ ダニエラ・ヴェガ こそ 原題 ファンタスティック ウーマン そのもの しか 成し遂げる 出来 作品 言っ 過言 だろ. それだけ 素晴らしい 演技 目の当たり."}, {"rating": 3.8, "content": "ふと 思い 出して 目 潤ん だり. 幸せ って だろ 思っ. 励まさ く. これから 頭 どこか 映画 だろ そんな 映画."}, {"rating": 3.0, "content": "18歳 まだ 難しかっ かも しれ 大人 観 たい."}, {"rating": 4.2, "content": "sc -1. 誕生日 共に 過ごし 夜 突然 愛する人 失っ しまう 始まる 物語 切ない. 180525 amyu あ つぎ sc -2."}, {"rating": 3.2, "content": "かなり 淡々 映画 共感 部分 ひとつ 見つから ハッ 演出 幾つ 素敵 トランスジェンダー 役 方 本当に 美しく 堪ら."}, {"rating": 5.0, "content": "トランスジェンダー マリーナ オルランド 愛し合っ 誕生日 祝い もらっ 夜 容態 急変 父親 年 離れ 加わり 先方 家族 偏見 持た 葬儀 参加 激しく 拒ま 様子 描か 困難 人 強く 調整 スマート 常に 冷静 感情 コントロール 能力 高い 人間 自立 誰 頼ら こそ 性差別 人権 踏みにじら 一層 過酷 感じ 色彩 構図 美しい 映画 テーマ 表す 逆風 煽ら 倒れ そう つつ 倒れ ワン カット シーン とても 美しかっ ダニエラヴェガ 本人 ヘンデル オンブラマイフ 前向き 温かい 希望 感じ させ 思わず 涙し."}, {"rating": 3.5, "content": "愛する人 失っ 悲しみ 途方. そんな 悲しみ 感じる 間も無く 畳み掛ける 容赦 偏見 迫害. マリーナ 知り 元 妻 警察官 言葉の暴力 ぶつけ くる 様 気 狂い そう. それでも 向かい風 怯ま. らしく 私を生きる. オルランド 歌う マリーナ とっても 美しく 歌声 力強く かっこよかっ."}, {"rating": 3.7, "content": "亡くなっ 最後 見送り たい. マリーナ 願い ただ だけ のに トランスジェンダー である ゆえ 立ちはだかる 困難. 言葉の暴力 身体 的 屈辱. それでも 立ち向かう 間違え 当たり前 権利 主張 だけ. 探し 探し やっ 見つけ 残し 鍵 秘密. 期待 開け 扉 中 見え 現実. 一瞬 心臓 鷲掴み. シーン とても 好き. マリーナ 演じ ダニエラ・ヴェガ ご 本人 トランスジェンダー 女優 そう オペラ 歌手 活躍 てる そう 歌う ヘンデル アリア オンブラ・マイ・フ とても 素晴らしかっ. 曲 暑い 日 日陰 作っ くれる 木 感謝 歌っ らしい. 意味 知る 切なく 泣ける なぁ …. 今作 アカデミー外国語映画賞 ノミネート. 発表 とうとう 明日 楽しみ. 追記 ： 今作 外国語映画賞 見事 受賞 おめでとう."}, {"rating": 3.9, "content": "主人公 あまりに 美しい 女性 思い込ん 見入っ てる 衝撃 展開 社会 偏見 存在 否定 愛する人 亡くし 悲し 中 生きろ 姿 美しい 映画 最後 余り 美しい 歌声 感動 嵐 浸かる 事 出来る 映画 私自身 トランスジェンダー 偏見 持っ てる 如何に 醜い 姿 教え くれ. 愛 形 愛 尊重 す べき …."}, {"rating": 3.8, "content": "強く あろ 人 映画. セロテープ あんな 凶器 なんて 衝撃 前 情報 なし 見る べき."}, {"rating": 3.9, "content": "ダニエラ・ヴェガ 映画. 原題 natural woman A FANTASTIC WOMAN 劇中 アレサ 版 ナチュラルウーマン 流れ. トランスジェンダー 女性 トランスジェンダー 女性 演じる 作品 あまり 思い 主人公 演じる ダニエラ・ヴェガ 自身 トランスジェンダー 彼女自身 男性 違和感 持ち 13歳 両親 カミングアウト 14 ～ 17歳 にかけて 性別 変え. チリ カトリック 影響 強い 保守 的 社会 1999年 同性 間 性行為 犯罪 でし 現在 チリ 女性大統領 ミチェレ・バチェレ LGBT 法律 近年 制定 寛容 的 社会 目指そ. ダニエラ・ベガ 人 作品 凝縮 シーン 人 本作 観 後 調べ ほう いい 思い. 一番 印象 残る シーン サウナ いっ 取り 行く シーン タオル 使い方 男と女 壁 表現 見所 イースタン・プロミス 以来 素晴らしい サウナ シーン. 10年 くらい 前 キャロルキング 来日公演 観. 本作 観 後 ジェリー・ゴフィン 作っ ナチュラルウーマン 歌詞 読む 改めて 素晴らしい 歌詞 思い まし."}, {"rating": 3.2, "content": "切ない. せめて ロッカー アレ 時 アレ たら 良かっ のに 順番 変え 監督 じゃ ダメ ー ？ （泣）. 切ない. . マリーナ 幸せ 訪れ. デニム ワンピース すごく 似合っ 可愛かっ."}, {"rating": 4.1, "content": "マリーナ 自分 人生 生き だけ 人 ありとあらゆる 嫌疑 かけ 偏見 押し付け 迫害 （ 意図 しない かかわら ） 救い すれ オルランド マリーナ 捧げ 愛 本物 事実 冒頭 ちゃんと 証明 当然 困難 押し寄せる たび マリーナ 負ける 信じ てる ぜ 心 中 勝手 エール 送っ しまっ 今 思え そもそも そんな 応援 さえ 無意味 なぜ マリーナ 放っ おい 負け 邦題 自分 好き アレサ・フランクリン 歌声 爆音 鳴り響く 瞬間 誇らし 主演 お姉さん ナチュラル 熱演 映画 象徴."}, {"rating": 4.0, "content": "Ombra Mai fu y the Alan persons project."}, {"rating": 3.6, "content": "観 凄く 胸 痛く 映画 でし …. トランスジェンダー 言う だけ なぜ 傷つけ なきゃ いけ だろ ？ 別 不倫 訳 のに … お国 柄 凄く 残酷 … 鍵 だろ ？."}, {"rating": 4.0, "content": "トランスジェンダー 主人公 マリーナ 最愛 人 死 直面 人 最期 立ち会う 為 否定 的 元 妻 息子 差別 偏見 遭い 自分 らしく 生き いく 強 心 打た マリーナ 醸し出す オーラ 眼差し 立ち 振る舞い 全て 美しく 尊い 存在."}, {"rating": 3.8, "content": "前 情報 なし み. いい 映画 よ. アカデミー賞 ノミネート てる ね."}, {"rating": 3.8, "content": "乙女座 満月 ナチュラルウーマン 鑑賞. らしく 私を生きる. 最期 もう一度 愛する人 会い たい. そのため 人生 向かい風 だって 怖く. 惹か けど そう 言う 事 ね 💡. 純愛 思い たい けど. 家族 当事者 たら. 立場 変え みる. 色々 考え させ ストーリー でし (*^^*)."}, {"rating": 5.0, "content": "トランスジェンダー 女性 描い セバスティアン・レリオ 監督 作品 マイノリティ 優しい世界 描い シェイプ・オブ・ウォーター 後 観る 複雑 ありのまま 生きよう 主人公 浴びせ 冷や水 ハッ ダニエラ・ヴェガ 演技 圧巻."}, {"rating": 5.0, "content": "愛 肉体 かり 存在 いか 犬 無償 愛 思っ 映画 中 犬 メタファー 使わ 偶然 じゃ 感じ. 偏見 目 晒さ 執拗 妨害 関係 死ん あなたに もう一度 感謝 別れ 伝え たい そんな 強い 想い. 素晴らしい すごい 映画."}, {"rating": 3.5, "content": "1人 女性 大事 人 亡くし っていう シンプル ストーリー 複雑 複雑 って 連呼 元 妻達 対比 ガンガン 効い てる."}, {"rating": 5.0, "content": "現実 中 狂う こういう 思っ 理性 持ち つつ 取り乱し 逸脱 すれ 狂気 抑えよ 冷静 主人公 リアリティー 感じ. 主人公 瞼 閉じ 瞬間 アイホール 塗ら シャドウ 光 スパーク 見 悲しみ 抱える 肯定 気."}, {"rating": 3.6, "content": "枯れ 涙. 滝 いやしくも スクリーン 埋め 尽くす 迫力 大 泣き 映像 グラデーション. マリーナ. 世間 一般的 揺れ動く 性別 意識 選別 差別 生じる. 1人 愛する人 失っ. 世間 マリーナ 疑い 目. ほぼ 決めつけ 姿勢 送る. マリーナ なぜ 泣か. 車 拉致 テープ 顔 巻き つけ. 車 追い出さ 時. 壁 犬 絵. なぜ 泣か. マリーナ きっと 世間 無機 的 選別 怒り 感じ 思う. 女 とか 男 とか そういう 選別 マリーナ 1人 人間. マリーナ 鋭い 目 メッセージ 心 湧き 上がる. 最後 マリーナ 歌う シーン. 時 マリーナ 本当に 美しい. 歌声 惚れ."}, {"rating": 3.8, "content": "アルモドバル 好きな人 見 ください フィルムノワール 要素 パワフル 情熱的. ダニエラ・ヴェガ 次 ストレート 女性 役 演じる 注目 いき たい 女優."}, {"rating": 3.8, "content": "心理 描写 的 映像 表現 結構 好き. マリーナ 向け 許し がたい 差別的行為 あながち フィクション 感じ 恐ろしい."}, {"rating": 4.3, "content": "ウェイトレス クラブ 歌手 トランスジェンダー マリーナ 初老 恋人 オルランド 自身 誕生日 祝う 深夜 オルランド 容態 急変 マリーナ 病院 運ぶ そのまま 亡き人 しまう … …。. マリーナ オルランド 家族 侮辱 性犯罪 課 刑事 言わ 取り調べ 受ける 観客 マリーナ 与え 差別行為 胸 締め付け それでも マリーナ 前進 続ける. 監督 セバスチャン・レリオ 鏡 音楽 マジックリアリズム 用い マリーナ 物語 紡い いく 鏡 車 流れる 音楽 時 マリーナ 心情 映し出し 嵐 中 歩い クラブ ミュージカル 調 演出 マリーナ 前 進む 活力 過小評価 勿体ない."}, {"rating": 4.0, "content": "途中 トランスジェンダー 設定 つか. それほど 立派 佇まい 女性 主人公. じわじわくる 偏見 差別. サウナ ロッカー 見 ？."}, {"rating": 3.5, "content": "トランスジェンダー 主人公 差別 偏見 描写 露骨 けど 弱 見せ 涙 誘わ 強 良かっ あと 主人公 孤独 寄り添う 人たち 多 救い."}, {"rating": 4.0, "content": "マリーナ 本当に 素敵 女性 まっすぐ 勇敢 立ち向かっ マリーナ 幸せ なれる いい 願っ しまう. 知ら 分から 自分 常識 外れ いじめ 理解 しよ ひどい 客観的 見れ 分かる なぁ 自分 物語 登場人物 どう 問題 感じ. すごく 考え させ 正直 気分 へこむ けど たくさん 人 見 たら いい 思う 映画."}, {"rating": 3.5, "content": "ふたり 純粋 愛 絆 偏見 悪 感情 壊さ ほしいっ 泣き そう ただただ 見守っ. 感情 押し 殺し 必死 立ち上がる マリーナ 抱きしめ たく. マリーナ 他人 抱きしめ たって 1人 誹謗中傷 差別 戦い しっかり 前 向かっ 歩い. 美しく 強い 孤独 女性."}, {"rating": 4.6, "content": "心 琴線 触れ. 強く 前 進む 事. 痛い 描か."}, {"rating": 3.7, "content": "ありのまま 姿 愛し くれ 恋人 無慈悲 差別 人びと 愛 憎悪 悲しみ 向き合い 怒り 抑え 直 向き 心 安らぐ 居場所 探す 主人公 綺麗 でし 歌 先生 会話 愛 溢れ 好き シーン."}, {"rating": 4.2, "content": "劇場 観賞 12本 目 ガエル・ガルシア ベルナル 主演 NO 以来 チリ 映画 観賞 思い （ 他 作品 パッと 思いつか ） まだ 頭 整理 読み応え 小説 ぐいっと 読み きっ 主人公 マリーナ たたずまい 降り かかる 事象 立ち 振る舞い 終始 美しい 音楽 いい 感じ たら マシュー・ハーバート 仕事."}, {"rating": 3.0, "content": "冒頭 幻惑 的 サウナ 照明 赤 淡い 朱色 やがて 紫 青 緩やか グラデーション 描く 変化. エンドロール タイプ グラフィー カラー 変化 反復. トランスジェンダー 物語 ステレオタイプ キャラクター ステレオタイプ 物語 連想 しまう けれども どんな 人間 所謂 男性 的 部分 女性 的 部分 兼ね備え 持っ だろ. ひとつ 色 だけ 塗りつぶせる 人間性 なんて 無い だろ. 本作 主人公 マリーナ 肉体 心 性差 グラデーション 多く 人 違う だけ. 気づか くれ マリーナ ＝ ダニエラ・ベガ 演技 越え リアル ナチュラル こそ. 不当 扱い 憤り 毅然 姿 打ち ひしが 自暴自棄 姿 ただただ 自然に. 映画 性急 ストーリー 進める 事 マリーナ 寄り添う 様 静か 緩やか 語ら いく 冒頭 グラデーション 呼応 様. 中身 わから ロッカー 様 本作 自体 明快 結末 用意 周囲 彼女自身 変わっ 訳 それでも 寄り添い 映画 観 僕たち 中 確実 変わる 思う. マシューハーバート 劇伴 アレサ 唄う ナチュラルウーマン エンドロール アランパーソンプロジェクト 何より ダニエラ 本人 美しい 歌曲 音楽 印象 的 映画."}, {"rating": 2.5, "content": "あ … この女 優 トランスジェンダー …. 予告映像 見 時 衝撃 受け. ただ ポスター 溢れる 映像 美 惹か 予告 見よ 思っ. 本編 常に 主演 女優 方 美しく セクシー 可愛く. 世の中 不条理 扱い 受け しまう. 見 もっと 要領 良く だろ ？ 思っ しまう 自分 凄く 嫌. . 本編 映像 綺麗 演出 面白かっ 見 辛い 部分."}, {"rating": 4.0, "content": "話 展開 たび 主人公 側 見 相手 側 見 自分 当事者 どう 受け止める だろ 考え させ 映画 でし. たまに ふと 見返し たく 作品. 好き こういう 映画."}, {"rating": 4.4, "content": "歌手 目指す トランスジェンダー 女性 主人公. 年上 パートナー 幸せ 日々 送っ 突然 死し 世間 偏見 一気に 晒さ. チリ 映画 事件 リアクション 程度 差 世界 起こり うる モチーフ. 怪我 警察 最初 犯罪者 扱い. 二人 住ん アパート 立ち退き 迫ら 親族 変態 罵ら 葬儀 参列 すら 拒否. 世界 自由 生きる どういう なぜ 許さ. 端正 正攻法 描か 死 葬儀 6日間 blank 13 同じく 残さ 人 区切り つけ 前 向く 物語. 主人公 演じる ダニエラ・ヴェガ 素晴らしい. LGBT モチーフ 生きること 普遍 的 物語."}, {"rating": 4.3, "content": "どんな 人 だって 性別 だって 人 愛し 良い 大切な人 亡くし 時 辛さ 表し かたは 人 違う どれ だけ 悲しい なんて わから 最後 やっと 亡骸 触れ 涙 流す シーン 胸 潰れ そう 辛かっ 全体的 こう いっ テーマ 大袈裟 音楽 台詞 悲し 誘う とても 良かっ 最後 ただ エンドロール かかっ 曲 歌詞 どんどん 泣け."}, {"rating": 3.7, "content": "トランスジェンダー マリーナ. 家庭 ？ ？) 自宅 突然 亡くなっ. 大切 存在 亡くし ？. 体 地 足 つけ 寝 寝 起き てる 感覚 フワフワ 食べ 景色 全て グレー 見え 街 歩い 思い出し 泣け くる. 葬儀 儀式 思っ けど … 亡骸 見 冷たい 体 抱き締め 骨 見 やっと 少し 死 受け入れ 落ち着い. そんな 普通 思っ. お願いだから マリーナ そっと あげ 哀しみ くれ させ だけ 考え 偲ば あげ よ. 普通 悲しま 貰え. … 一番 胸 張り裂け そう. 人 辛い 強く. 強い 人 優しい. マリーナ 凛と 眼差し 歌声 心 響く."}, {"rating": 4.2, "content": "かなり 期待 観 行っ けれど 裏切ら 良作. 哀しみ 悔しさ ずっと 続く 苦しい ストーリー 鮮やか ライト 色 バック 移り変わる 街並み 夜景 救い 綺麗 マリーナ 持つ 繊細 強 美し 表し 感じ. 予告 中 印象的 鏡 シーン 強風 逆らっ 歩こ シーン 余計 説明 無し 置か 環境 心情 描い 思う. マリーナ 役 ダニエラ・ヴェガ 実際 トランスジェンダー 方 歌手 兼 女優 透き通っ 歌声 素晴らしい. 次回作 女性 役 演じる ぜひ 観 たい."}, {"rating": 3.4, "content": "原題 ていう 意味 なんだろう ？. 主演 人 とにかく 美しかっ. 見た目 魂. ずっと 目 追って いたく. 銀幕 愛さ 女優 でし."}, {"rating": 3.9, "content": "脚本 弱く 残念 他 割と 力強く 好き. マジックリアリズム 的 表現 要ら ね ？ ？ 思っ."}, {"rating": 3.8, "content": "つい こないだ ブエノスアイレス 観 ばかり イグアスの滝 ダンス シーン オマージュ ゾクゾク まし."}, {"rating": 4.0, "content": "本当に 素晴らしかっ. 性同一性障害 生きる 身 もっ 正に 体現 マリーナ 演じ 俳優さん 生き様 美し 素晴らし. どんな 仕打ち 受けて 泣か 見せ 最後 涙 み 号泣 言う ませ. どんなに 強がっ 現実 偏見 とても 辛い 周り 人達 ちゃんと 理解 いけ. 私たち もともと 真っ さら 生まれ落ち はず のに 歴史 良く 効率的 生き いこ 人間 進化 定義 づけ こんな 風 弊害 もたらす なんて 誰 思わ かも しれ. 誰 心 全て 知り 尽くし だろ ？. そう 相手 わかる 対話 以外 理解 無意味 しか 思う 表面 だけ 罵る なんと 愚か. 最後 歌声 希望 ただただ 胸 熱く まし."}, {"rating": 3.8, "content": "恋人 元 妻 親族 仕打ち 酷い けれど 屈し マリーナ 強く 美しい 瞳 心 残る もちろん ラスト 歌声 恋人 葬儀 向かう 前 きちんと 髪 爪 整え いく 心意気 好き."}, {"rating": 3.0, "content": "困難 乗り越え ひとは 強く. クライング・ゲーム ディル 彷彿 マリーナ でし ちょっと ゴツイ けど. 強い 意志 感じ けど. あまり 起伏 無い 話 物足りな 否め. キーポイント 思わ まさ 鍵 けど. そういう … っていう. なんか メタファー 的 感じ. いくら 大切なもの. 無くなっ は元 戻ら. どう ？. 執着 留まる. 前 向い 歩き 出す. 強い 向かい風 立ち向かう. 凛と 強 印象的."}, {"rating": 3.5, "content": "2018 2 27 YEBISU GARDEN CINEMA."}, {"rating": 4.0, "content": "むちゃくちゃ 力強い 映画. マリーナ （ ダニエル ヴェガ ） トランスジェンダー どう 問題 入る とても いい. かなり 早い 段階 おそらく ロッカー 白い 封筒 入っ だろ 予想 見 マリーナ ロッカー 開け み …. おそらく マリーナ そこで オルランド 死 受け入れ それでも 生き いく 決心 思い. 詳しく. http:// www movieimpressions .com entry 2018 02 27 204140."}, {"rating": 3.8, "content": "マジックリアリズム 的 映像 綴る トランスジェンダー 女性 マリーナ 喪失 再生. マリーナ 夢 恋人 日常 ありふれ 見せ やがて 訪れる 喪失 由縁 恋人 家族 関係性 強く 描出 悲劇 性 増幅. たびたび 登場 鏡 劇中 トランスジェンダー 自称 他称 別 言葉 呼ば マリーナ 自分 何者 再確認 装置 頼り 幻影 ロッカー 愛犬 残さ 前 進ま 一掴み 光明. ロッカー シーン 好き あんな もん 希望 なんて. 頻繁 画面 中心 配置 構図 聞か 監督 幼い 頃 ずっと 隅 追いやら 人物 ジャンヌ・モロー ブリジット・バルドー 大 女優 同じ 映画 中心 たかっ って 言っ 是非 ともかく 意思 とても いい 思っ. 完成度 志 目立っ てる 気 けど 何より マリーナ 演じ ダニエラ・ヴェガ こそ 生まれ だろ 作品 おめでとう 言い たい. エンドロール プロデューサー パブロ・ラライン って 出 ちょっと 興奮 監督 前作 プロデュース てる ね )。."}, {"rating": 3.8, "content": "生身 マリーナ どんどん 魅力的 みえ ぬめり 感じる 歌 もっと したたる 上手けれ 良かっ …."}, {"rating": 5.0, "content": "映画 勝利 枝葉 削っ 構成 愛する 者 死 正面 強風 ごとく ぶつかっ くる 性同一性障害 偏見 焦点 絞る 悲しみ 苦しみ 深く 抉ら いく. 絶対 観 ほしい 見事."}, {"rating": 4.2, "content": "ひたすら 辛く 苦しい. 流せ 涙 歌 救わ らしく 私を生きる って ほんと 難しい かも しれ. オルランド 弟 いいひと。."}, {"rating": 3.4, "content": "いつまでも 世の中 残る 感覚 生む 差別 偏見 形 ハッキリ 見え 作品. 難しい 内容 作品 薄っぺら 軽々しく 感想 言う 出来 ませ. それでも 主人公 強 力 貰い 応援 たく 事実. 自分らしさ 考え させ 作品."}, {"rating": 2.6, "content": "ダニエラ 演技 歌声 音楽 まさしく 本物 素晴らしかっ. けれど 一本 映画 見る やや 厳しい. 間延び シーン 多く 洋画 当たり 良い 最近 珍しく まだ 終わら 思っ しまっ. 主人公 立ち位置 とても 複雑 思う 中 どう 立ち向かっ いく 経緯 もう少し 明確 欲しかっ 強 戦い方 心 響い くる カタチ 残る がっかり. 描写 現実 忠実 思う 元 妻 反応 息子 反応 普通 そう おかしく だからこそ 観る べき 映画 …."}, {"rating": 4.1, "content": "今 時代 こそ. 観る べき 映画 でしょ. 不当 差別 受ける シーン 差別発言. やはり 観 辛かっ. ラストシーン 素晴らしく. これから 人生 過去 振り返ら. 生き いく 決心 表れ. 捉え まし. 強い 向かい風 歩く シーン なんか. 象徴 思い. ロッカー 中 見つけ. 尚 一層 決心 つい. ロッカー 中身 色々 解釈 ね. 愛 形 人間 誰 しも 一緒. 思わさ まし. 考え させ. 素晴らしい 映画 でし."}, {"rating": 3.1, "content": "とても 考え させ 映画. ダニエラ 演技 本当に 凄かっ. 魅了. 主演 ダニエラ 自身 LGBT 監督 ダニエラ ずっと トランスジェンダー 話 聞い ある日 突然 君 主演 映画 出 欲しい って 台本 渡さ って. 男 見える 女に 見える 役 にとって はまっ しか 役 思う. 自分 違う 普通じゃない じゃなくて いろんな 愛 形 人 だって もっと 受けいれ いく べき なあ 思っ. 少なくとも 受け入れ いき たい. わから ２つ. 1 こめ 風 強く 吹い 向かい風 ？ シーン. 逆境 とか 表し ？ ？. 2 こめ 181 ロッカー. ロッカー 中 航空券 思っ たら なんで あんなに 鍵 注目 だろ."}, {"rating": 3.3, "content": "選択の自由 解放 快 もたらし 同時に 新た 不自由 嫌悪 生む. ゆえ 愛 幻想 的 美し 帯びる. 観 映画 カストラート 連想 けれど マリーナ オペラ 歌手 歌う 曲 カストラート 作ら ヘンデル アリア オンブラ・マイ・フ でし 映画 大きな ポイント 孤高 人 マリーナ ぴったり. （ ちょっと 古い けれど カストラート 存在 知ら かた 映画 カストラート おすすめ ）. 作品 中 挿入歌 キー 示す シネスイッチ銀座 評論 記事 展示 書い まし 参考. P.S. イグアスの滝 行く よ."}, {"rating": 4.2, "content": "美し すぎる …. 生き 辛い 世界 信念 を通して 生きる 強 美しい だろ."}, {"rating": 3.5, "content": "最後 シーン 力強 作品 全部 込め 感じ 力強い 目 脳裏 焼き付い てる."}, {"rating": 3.5, "content": "凛 屈 しない マイノリティ 主人公. いじめる 側 心 狭 好対照. 人間 皆 大 小 マイノリティー 部分 持っ なぜ 自分 以外 マイノリティー 許容 不可思議 生物. 原題. すばらしい 女. 想像 上 女. 気味悪い 女. 奇々怪々 女. 驚異 的 女. いくつか 解釈 可能. 観 人 感性 委ね."}, {"rating": 3.5, "content": "LGBT 映画 思っ 観 ちょっと 微妙 でし 設定 詰め込み すぎ ラスト いまいち LGBT 以外 視点 観 主人公 態度 行動 分かり 合え ばかり だけど 最後 見れ まし."}, {"rating": 2.2, "content": "昼 ウェイトレス 働き 夜 クラブ 歌手 活動 マリーナ 会社 社長 オルランド 同棲 夜 いつものように 愛 交わし 後 オルランド 急 頭痛 訴え 意識 無くし しまっ 慌て 車 飛ばし オルランド 救急病院 運び込む マリーナ オルランド 死亡 しまう 死因 動脈瘤 らしい マリーナ オルランド 元 妻 親族 到着 待た 独り 病院 去ろ そこで 警察 呼び止め しまう オルランド 転倒 時 頭 外傷 負っ 事件 疑っ らしい 翌日 オルランド 元 妻 子供たち 会い クルマ 私物 返す 元 妻 マリーナ 気持ち 悪い 変態 呼ばわり 息子 マリーナ 見下し バケモノ 呼ばわり 躊躇わ 葬式 出席 絶対 許さ 言い放つ ただ 愛する人 見送り 新た 人生 送り たい だけ のに … 警察 無神経 取り調べ オルランド 家族 向ける 侮蔑 それら みな マリーナ トランスジェンダー … すなわち 戸籍 上 〈 ダニエル 〉 男 故 だろ けど …. ナチュラル・ウーマン 鑑賞 チリ 映画 ？ アカデミー 外国語 賞 ノミネート. 以下 ネタバレ ウーマン. ➖ ➖ ➖. 単なる LGBT 差別 映画 たら 正直 乗れ 映画 面白い 点 LGBT 差別 やすい キャラ 妻 旦那 寝 盗っ 愛人 位置 立っ 点 世の中 流れ 的 トランスジェンダー 露骨 差別 人 って いない 思う よ トランスジェンダー 愛人 たら セックス どうしても 想起 ちゃう 奥さん 子供 たら どうしても 忌み嫌う 存在 よ だから 彼ら 差別 正当化 もたせ 堂々 マリーナ 性 攻撃対象 いく わけ マリーナ どう 立ち向かう 描い 差別 ＝ 可哀相 短絡 ドラマ 魅力 的 愛する人 死 メソメソ しない 誇り 持っ 前 進む 姿 やはり 感動 誇り 自ら 汚す 覚悟 決めて サウナ 入る シーン 胸 痛く まし ロッカー 果たして イグアスの滝 行く チケット 入っ それとも 別 観客 提示 ませ けど 吹っ切る 決意 マリーナ 中身 関係 でしょ オルランド ケリ つける 儀式 かも 知れ ませ 差別 中傷 立ち向かう 姿勢 教え くれる 価値 一本."}, {"rating": 3.5, "content": "父親 元 夫 恋人 トランスジェンダー たら 動揺 理解 受け入れる 時間 かかる だろ. 恋人 変死 素直 捜査 協力 す べき 思っ. 知人 LGBT 人 理解 す べき 思う こういう 作品 観 綺麗事 感想 持つ だからこそ 難しい 問題 思う. 作品 素晴らしい. 劇中 かかる アレサ ♪ ナチュラルウーマン. 主演 ダニエラ 歌う ♪ オンブラ・マイ・フ 素晴らしい."}, {"rating": 4.0, "content": "観 本当に 辛かっ 観 よかっ. トランスジェンダー だろ なんだろう 変わり 1人 人間 のに どうして あんな 屈辱 受け いけ だろ ？. 出 くる やつ 全員 ぶっ飛ばし たい くらい 嫌 やつ ばっかり キツイ … 本人 殴ら エア ボクシング とか 発散 てる マリーナ 素晴らしい. オルランド 弟 唯一 救い … あと 犬. マリーナ もっと 忍耐強く たい 思っ. 忍耐強く きちんと 自尊心 礼儀 正しく 感受性 豊か とても 愛情 深い 人 そんな マリーナ たい. 車 You Make Me Feel Like A Natural Woman 聴い てる シーン よかっ. あなた ありのままで させ くれる. もうい はず 大好き 恋人 追いかけ. 予告編 天使 甘 歌声 イグアスの滝 ふんわり 浮かぶ タイトル 心 掴ま 観 行っ けれど 想像 以上 ハード 心 刺さる 映画. 新宿 シネマカリテ."}, {"rating": 3.5, "content": "マリーナ 裸 写真 撮ら シーン 完全 サーミ 血 バリアント 半ば 銃声 近い フラッシュ 音 アタック 受ける マリーナ 構図 マグショット 見え くる シーン 前後 通常 取り扱い どれ だけ 逸脱 わから けど 除け 映画 予告編 予想 トランスジェンダー vs 社会 枠組み 不倫 相手 死後 その家族 受ける 憎しみ 増幅 装置 セクシュアルマイノリティ 思う （ 不倫 相手 参列 拒否 っていう トランスジェンダー とか そんな 関係 じゃ 思う ていう 子ども 泣き すぎ ） 憎しみ 増幅 自体 差別意識 反映 否め 逆風 シーン 社会 抵抗 比喩 解釈 しよう （ だとすると 率直 すぎ 比喩 呼ぶ ためらわ けど ） そういう 映画 見え しまう 映画 どう 咀嚼 す べき なのか ちょっと 決め かね."}, {"rating": 4.2, "content": "トランスジェンダー テーマ チリ 出身 女優 ダニエラ・ヴェガ 主演 作品. 一人 人間 当たり前 生き いく 困難 苦悩 描く トランスジェンダー 主人公 自ら 置か 社会的 状況 立場 痛感 姿 実に リアル 切ない. パートナー 突然の死 否応 直面 ざる 得 主人公 パートナー 家族 反応 対応 様々 トランスジェンダー 概念 社会 考え方 写し 鏡. こうした 描写 観 現代社会 LGBT 理解 共感 未だに 途上 否応 実感. 死ん しまっ パートナー 向き合う 主人公 行動 取る 過程 結果 示さ とても 深く 印象 残っ. 人 愛する どういう 自分 らしく 生き いく どういう らし 含め 定義 曖昧 不確か 概念 一つ 問題提起 一つ 答え 提示. トランスジェンダー 人間 本作 とても 重たい メッセージ 発し."}, {"rating": 3.3, "content": "トランスジェンダー 女性 年配 男性 カップル ある日 恋人 彼氏 急死 しまい 不条理 扱い 受け しまう お話. ありのまま 姿 愛し くれ 彼氏. 幸せ 日々 彼氏 急死 生活 変わっ しまう. 恋人 失っ 喪失感. 屈辱 的 仕打ち. 理解 自分 性. 多様性 言わ 時代 けど 同じ 感情 持つ 人間. 恋人 最後 逢い たい 別れ 言い たい. 普通 事 偏見 拒否. 悲しみ 乗り越え 唄い 出す 力強 引きずっ 前 進め. 愛 包ま 自分 らしく 生き."}, {"rating": 5.0, "content": "愛する人 亡くなっ 途端 強まる 故人 周囲 風当たり 差別 興味本位 不快 視線 跳ね除け “♮” 半音階 上げ いく 過渡期 マリーナ 力強 愛 威力 ミスリード 映像 表現 音楽 素晴らしい."}, {"rating": 3.9, "content": "普通 トランスジェンダー 映画. 自我 社会 戦い 描く. 先日 公開 アバウト レイ もそ. 今回 当てはまる けど. どちら トランスジェンダー 自我. 死別 恋人 恋愛 要素 強い. その様 映画 あまり だろ ？. ヘドウィッグ 少し 近い かも. 普通 恋愛映画 違い. トランスジェンダー こそ 要素 入っ くる 作品 言い方 悪い かも しれ けど 面白く てる. 恋人 死ん 時 主人公 場 逃げ. トランスジェンダー 自分 家族 寂し ？. それとも 恋人 家族 会う 気まず. 恋人 死ん 後. 死ん 悲しみ 同じ くらい 辛い. 恋人 家族 疎ま 傷つけ. 警察 不当 身体検査. 障壁 亡き 恋人 思い 醸成. 映画 面白く. だから 軸 ラブストーリー. (「 ある天文学者の恋文 どこか 似 てる. だから 映画 テイスト すごく 凝っ てる. 色彩 ファッション. 華やかさ 発し てる けど. 逆 寂し 表し てる 気. 小道具 鏡 とか 風 とか 使う. 映画 的 主人公 寂し 表現. ロッカー 中 入っ. 解釈 観客 ごと 違う かも. ラブストーリー どう 受け取る 変わる."}, {"rating": 4.5, "content": "素晴らしかっ. マリーナ 歌 二人 関係 すべて 詰まっ 思い まし. マリーナ 人間 よ 一言. 尽き. 男 あろ 女 あろ 人 人. マリーナ 一人 人間 強く 気高く 美しい 思い まし. 内面 滲み 出る 輝き."}, {"rating": 3.0, "content": "２ 人 １つ 完璧 円 形成. ある日 一方 居 不完全 半円. そんな 始まる 物語. ２ 人 時 どんな 向かい風 弾き返す 力 持っ けど 半円 非難 偏見 暴力 無防備 晒さ しまう. 愛し 人 家族 否定. 愛し 人 葬儀 顔 だせ. 車 連れ込ま 理不尽 暴力 受ける. どれ いたたまれない …. 世界 的 トランスジェンダー 徐々に 理解 始め 来 やはり 個 単位 まだまだ 理解 程遠い だろ …. 映画 １ ～ 10 説明 観る 者 想像 委ね 部分 かなり 大きく 各々 理解力 試さ 様 感じ. 向かい風 耐える シーン 挿入 けれど こそ まさに 世間 向かう 姿 暗喩 思え しまう. 気 ロッカー 中. ロッカー 闇 見え 希望 ？ 良い けど. 最後 伸びやか 歌声 見つけ 幸せ ほしい."}, {"rating": 3.7, "content": "2018年 劇場 鑑賞 　№ 9. アカデミー賞 外国語映画賞 ノミネート み まし. 冒頭 滝 シーン 綺麗. トランスジェンダー ヒロイン 偏見 差別 さらさ けど 力強く 生き いく 話. トランスジェンダー って 愛し 人 葬儀 出席 出来 とか それだけ まだしも 車 無理矢理 のせ 事 ほんとに 酷い. 敵 ばかり 味方 くれる 人 いたこと 救い. ロッカー 鍵 開け 入っ てる ドキドキ … 今 気 （笑）. みる 人 想像 にくい わ. ロッカー 中 オルランド 愛 確信 入っ. ラスト 歌声 ほんとに 美しかっ."}, {"rating": 4.0, "content": "哀しみ 強 感じ. オルランド マリーナ 溢れる愛 痛い 伝わっ くる 愛し合う シーン 肉体 的 清らか 美し 感じ させる ふたり. ありのまま 自分 認め 自分自身 受け入れ 人 強 勇気 付け. マリーナ 歌う オンブラ・マイ・フ オルランド マリーナ にとって 木かげ だろ."}, {"rating": 2.7, "content": "主人公 周り 現れる 人達 多く 嫌 奴 ばかり 主人公 直接的 間接 的 攻撃 嫌がらせ 酷 すぎる. そういった この国 現状 表す 突風 シーン とても 良かっ. ただ もう少し ディテール 欲しかっ ところどころ WHY？ シーン 腑に落ちない 点 いくつか."}, {"rating": 4.0, "content": "超 良い 映画 すごく 小さい 話 オペラ 魅せる ラスト Time 鬼 リピ 確定."}, {"rating": 4.4, "content": "急死 最愛 恋人 最後 別れ 伝え たい ただ それだけ 100分間 マリーナ にとって 重要 作品. マリーナ."}, {"rating": 3.5, "content": "オープニング 大人 美 象徴 ゴージャス 滝 ショット. 全編 渡っ ゆったり カメラワーク エレガント 言える. 本 作品 テーマ トランスジェンダー 主人公 奮闘 記 同時に 亡くなっ 恋人 残し メッセージ 解く 旅 描い ミステリー. 戦い 謎 解き 同時に 描き 女性 真 美 追求 ストーリー. 隠喩 混ぜ 途中 ？ オペラ 歌手 主人公 力強い 歌声 本 作品 魅力 詰まっ 思え. 味わい深い 大人 作品."}, {"rating": 3.7, "content": "輪郭 確か 男性 面影 残る けど ラテン 歌う 姿 艶っぽく 女性 しか 見え オルランド 愛し合う 姿 全く 違和感 感じ. 普段 案外 普通に 街 溶け込ん 思う. 元 妻 反応 やや 仕方 部分 息子 あまりに ヒド オルランド 弟 気弱 けど いい 人 なー. 流し 静か 涙 ラスト 凛と した 顔 歌う 姿 印象 的 らしく 私を生きる 直球 キャッチ 素直 心 響い 作品."}, {"rating": 4.2, "content": "【 アカデミー賞 獲 っ くれ 】. ラブレス ザ・スクエア 死闘 繰り広げ アカデミー賞 外国語映画賞 ノミネート 作 今年 ばかり 作品 アカデミー賞 最 有力 できれ 本作 獲 っ ほしい. 本作 あまりに 美しい 愛 形 社会 壊そ 作品 あまりに 美しき 世界 汚れ なき 愛 意識的 無意識 破壊 いく 様子 泣け くる トランプ大統領 爆誕 以降 マイノリティ 厳しく アメリカ セクハラ あれだけ 五月蝿く 騒い アカデミー賞 本作 与えよ ぜ 言い たい. さて 真面目 話す しよ 本作 予告編 観る 限り 典型 的 LGBTQ 映画 見える 実は ミステリー サスペンス 一級 品. トランスジェンダー マリーナ 父 ぐらい 年 差 離れ 男 愛し合っ 休止 家族 マリーナ 冷たく あしらい 葬式 参加 そう 中 車 謎 鍵 出 くる ？. 軸 トランスジェンダー 巡る 社会 冷たい 目 警察 手 人 慣れ いい マリーナ 性的 嫌がる 尋問 急死 彼氏 元カノ 気 悪く たら ごめんなさい あな たっ キマイラ みたい ね 失言 謝り 文句 言っ 上 ナイフ 突き刺し マリーナ 傷つける 様子 現代 差別 えぐり 出す. 軸 並行 こう ハラハラドキドキ くる 終盤 密室 潜入 シーン やばい やばい 観 方 焦る 次第. 本作 色彩 鏡 扱い 抜群 良い 愛 表現 ディスコ 微か ピンク 光 表現 あたり ベタ けれども あまり 洗練 光 ノックアウト. マリーナ アイデンティティ 見つめ 直す 時 必ず 鏡 見る 鏡 描写 手数 多 圧倒. 本作 紛れ 無い LGBTQ 映画 傑作 言えよ."}, {"rating": 4.3, "content": "とても 美しい 映画 マリーナ ″ 自分たち 少し 違う ″ だけ 醜い 差別 酷い 言う 人達 たくさん 出 けど みんな 自分 事 しか 考え 本当 本人 達 わから って たくさん よ ね 辛く 自分 信じ 強く 生き いか なきゃ 生き なけれ マリーナ 歌う シーン 本当 すばらしかっ 鳥肌 涙 ポロポロ 犬 滝 救わ."}, {"rating": 5.0, "content": "切ない 話. すごく 差別 的 シーン. とても 見 辛い. 主人公 にとって 愛し 人. 突然 亡くなっ どう 新た スタート. 切る って 話. 主人公 性的マイノリティー. メイン 思っ. 最愛 人 死別 方 メイン. なかなか 仕組ま 優れ 映画. 思い まし. だから 題名 ナチュラルウーマン. まさに 互いに 愛し合っ 事実. 性的マイノリティー あろ 本質的. 同じ テーマ 全面 出 くる. 映画 質感 好き. うるさ すぎ 自然 感じ. いい 映画 でし. だろ 観 感じ. 今 映画 印象 残っ シーン 思い出す. 涙 溢れ."}, {"rating": 3.2, "content": "長く 感じる 映画 イマイチ 思っ 後味 悪く 普通. 今時 LGBT まだ あんな ひどい 扱い 場所 疑っ しまっ. 最近 ドラマ 意欲 的 LGBT 扱っ 作品 多く 観 世間 割と 受け入れ 始め 思っ. 世界 まだまだ 沢山 LGBT 人達 ひどい仕打ち 受け ？. ただ さえ 生き てる だけ LGBT 人達 にとって 生き づらい 世の中 思う のに 追い 討ち あんな 仕打ち 受けて 欲しく 可哀想 思い たく けど 同じ 人間 別に 誰 迷惑 かけて だろ 人間 扱い 方 平等 ほしい. 人様 迷惑 かけて いい つつ 不倫 相手 ちゃっ 運 悪かっ ね マリーナ. 二人 関係 どう 始まっ わから けれど 家族 側 男 方 責任 思う よ. 一方的 マリーナ 悪者 なんて 納得 いか. LGBT 扱い 驚き 色々 考え させ ストーリー イマイチ なぁ. ツッコミ たい ロッカー 空 よ 白い 封筒 出て 来る 思っ. 犬 返し もらえ かいっ って. 主人公 男 人 途中 アップ 本当に 男 分かり ませ でし."}, {"rating": 3.6, "content": "初めて 名演小劇場 来訪 鑑賞. 今月 見 アバウト レイ 引き続き LGBT 問題 ひいては 自身 尊厳 取り戻す 葛藤 描い 作品. 主人公 マリーナ 演じ ダニエラ・ベガ 自身 トランスジェンダー オペラ 歌手 方 そう まさに ハマり 役 言う 今作 主人公 以上 演じ 人 そうそう いない ？ 思い まし. アバウト レイ エル・ファニング 思春期 少年 たい トランスジェンダー 少女 見事 演じ まし 今作 ダニエラ・ベガ リアル 感 ませ. 終盤 サウナ シーン タオル 巻き 方 一つ 性別 切り替え 男性 用 サウナ 入っ いく 様子 トランスジェンダー 複雑 表現 上 サウナ 雰囲気 作品 そのもの 合致 構成 上手い なぁ 素直 感動 まし. ただ 今作 主人公 対峙 亡き 恋人 家族 元 妻 描き方 ちょっと 不満 感じ まし. 家族 主人公 異常 しか 見 差別主義 者 描写 少なくとも 元 妻 立場 見 みる. 夫 突然 ゲイ カミングアウト し別 恋人 作っ 家出 離婚 夫 間 娘 娘 妻 押し付け )→ 夫 急死 遺体 無数 外傷 そば 夫 恋人 → 夫 恋人 夫 葬儀 参列 欲しい 伝える シカト 突撃 葬儀 娘 参列. 状況 仮に マリーナ 元 女性 マリーナ 理解 示す 方 リアリティ 気. 確か 彼女自身 差別意識 根付い しょうが 顕著 原因 彼女自身 終始 思い そんな 作中 社会悪 象徴 役割 担わ ちょっと モヤモヤ しまい まし ね …. 作品 全体 映像 演技 音楽 高い 水準 まとまっ 社会 冷遇 向かい風 受ける マリーナ それでも 立ち向かう 様子 やはり 胸 くる 見 損 無い 良作 思い."}, {"rating": 4.3, "content": "マリーナ ダニエラ・ヴェガ 一人 女性 物語 。\" ノーマル とか トランスジェンダー とか 関係 ナチュラル ウーマン いい 邦題 思い まし 生きよう マリーナ 姿 本当に 美しかっ 数々 幻想 的 演出 ファンタスティック 劇中 使わ 邦題 てる Feel Like a Natural Woman とても 雄弁 エンディング The Alan Parsons Project 曲 素晴らしかっ 予告 なか 演出 上 ネタバレ しまっ 残念 けど しょうが …."}, {"rating": 3.1, "content": "主人公 人 顔 顔 顔 って 感じ ちょっと 疲れ ちゃっ. 2018 30."}, {"rating": 3.8, "content": "主人公 マリーナ トランスジェンダー である ゆえ 世間 風当たり 強 恋人 葬儀 参列 拒否 悲し 周囲 向け 奇異 好奇 目 …. マリーナ 演じ ダニエラ・ヴェガ とても 美しく 美しい ゆえに 恋人 オルランド 失っ 哀しみ 虚し 一層 伝わっ 音楽 情感 たっぷり しみじみ 見入る 作品 でし. 2018 2 24 13."}, {"rating": 3.7, "content": "自分 らしく 生きる 言葉 簡単 いかに 困難. 恋人 亡くし 喪失感 抱え 主人公 マリーナ. 自分 らしく 生きる 事 肯定 くれ 人 亡くなり 社会 偏見 ただ 一人 立ち向かい. だからこそ 映画 力強い."}, {"rating": 3.8, "content": "初 シネマカリテ 中々 観 やすい 劇場. トランスジェンダー たくさん もう 新鮮 題材 そういう 区分け もう やめ いい 思う 本当に. 男 とか 女 とか 歳 どう とか 大切 お互い どれ だけ 思い 必要 のに. 周り 見え やっかい 言葉 どれ だけ 説明 深 伝え もどかしい. 比較的 オーソドックス 描写 心 揺り動かす とこ いか 思い 静か 伝わっ くる 良作. 音楽 どれ とても 良かっ. 主演 ダニエラ・ヴェガ 女性 的 美し 男性 的 美し 合わせ もつ 不思議 魅力."}, {"rating": 3.0, "content": "想定内 中 普通 終了. 悪く 昨今 トランスジェンダー モノ ダイビューティフル 秀逸 過ぎる こう 言う 直球 来ら 起こら な！ ？. 決して 悪く けど ね. アルモドヴァル 毒 ちょっと 足す だけ もう すこし センス 良く じゃ なあ. P.S.. Blank 13 連続 鑑賞 付き. 本日 火葬 2回目."}, {"rating": 3.4, "content": "公開初日 鑑賞. ーイマイチ っていう 普通. 監督 自分 色 出し たかっ 思う けど クラブ 最後 シーン 挿入 無理矢理 感 すごい. 意味合い 見い出せ わざわざ 主人公 裸体 何回 写す 必要性 分から こそ トランスジェンダー 差別 感じ."}, {"rating": 3.8, "content": "素晴らしい サントラ BGM なー 感心 たら マシュー・ハーバート. 作品 自体 良く 練ら 脚本 いわゆる トランスジェンダー 一線 画す 展開 恋人 急死 キッカケ 色々 ゴタゴタ 主人公 マリーナ 決して 待ち受ける 様々 困難 屈する 事 無く あくまでも ポジティブ 生きる 姿 大きな 感銘 受ける 映像 随所 随所 凝っ 良い. 何で 邦題 わざわざ ナチュラルウーマン 不思議 挿入歌 アレサ・フランクリン ナチュラルウーマン 使用 ね 原題 A Fantastic Woman 方 しっくり くる ？. もう少し 期待 作品 まずまず 満足 出来る 佳作 でし 初日 初回 ガラガラ 入り 配給会社 プロモ 足り じゃ ？ 要ら ぬ 心配 しまう."}, {"rating": 4.7, "content": "フランシスコ・レジェス 演じる とにかく 魅力 的 マリーナ 同じ 恋し しまう ラブシーン すごく 良かっ 愛し合っ 感じ こそ 展開 なんら 苦 立ち向かう 不条理 引き受ける 程度 高低 諦め 濁り ばっかり 自分 どう 保っ 生き いく 普遍 的 命題 思う きちんと 生きる 孤独 光 あて くれ 稀有 作品 思う. Ombra mai fu アラン・パーソンズ Time 思い出す だけ 涙 出る."}, {"rating": 3.8, "content": "スチール 向かい風 中 歩い いく 場面 超 名 シーン 撮り方 面白い 箇所 いくつ これぞ 映画 感じ."}, {"rating": 3.7, "content": "アメブロ 更新 まし ナチュラルウーマン トランスジェンダー 話 無く 不倫 ちゃっ 罰 受け 話 でし https :// twitter .com yukigame status 961664558015246336."}, {"rating": 4.0, "content": "今年 アカデミー賞 外国語映画賞 ノミネート 作品. ありのまま 自分 生きる 主人公 清々しく ポジティブ パワー もらえる 作品. 歳 離れ マリーナ オルランド 強く 愛し合う カップル. オルランド 動脈瘤 急死 しまう. 場 マリーナ のに 疑わ しまう. トランスジェンダー 理由 だけ. 愛する人 別れ 言葉 言い たい のに 家族 拒絶 しまい 愛する人 一目 会う 差別 偏見 戦う マリーナ 物語. マリーナ 社会 向かい風 どしゃ降り 雨 屈せ 前 向かっ 歩き 続ける. 差別 偏見 本当に 酷い. 警察 病院 家族 化け物 扱い. それでも 何回 くじけ 毎回 立ち上がる 強 爽快. なぜ 毎回 立ち上がれる. 秘密 鏡. くじけ そう 時 いつも 鏡 前 現れる. 鏡 映る 自分 見 現実 向き合う. 辛い こそ 現実 向き合い 受け入れ ありのまま 自分 鏡. そんな マリーナ 生き方 自分らしさ 見失っ しまっ 多く 人たち 勇気 与える 違い. 誰 だって 周り 酷い 言わ れれ 立ち直れ ぐらい 落ち込ん しまう. それでも 誰 文句 言わ れよ 立ち上がり 前 向く. 強 源 オルランド 愛 自分 決め 道 進む 決意. 自分 人生 自分 決め. だから 周り 言わ 突き進む だけ. そんな ありのまま 自分 受け入れ こそ 強く 生き 思っ."}, {"rating": 4.3, "content": "人生 って そういう もん よ ね. それでも 前 向い 行く 人 どうこう 言わ 自分 どう 納得 大切 思っ. 主人公 美しかっ."}, {"rating": 4.0, "content": "幻想 中 見る いくつか シーン 大好き. はらはら こぼれ落ちる 涙 数 だけ 愛 支え くれ 願わ 作品."}, {"rating": 4.0, "content": "トランスジェンダー マリーナ 歳上 恋人 オルランド 幸せ 日々 過ごし 突然 発作 オルランド 亡き人 しまう オルランド マリーナ にとって 唯一 〝 ありのまま 女 〟 居 させ くれる 存在. 2人 愛 深さ 途方 息苦しく. トランスジェンダー 差別 偏見 受け 逆風 立ち向かい 逞しく 美しく 女性 生きる マリーナ 姿 自分 らしく 生きる 美し 体現. 今年 絶対 観る べき 映画. アカデミー賞 外国語映画賞 ノミネート まし ね."}, {"rating": 3.3, "content": "試写会. マリーナ 芯 強 終始 美しい 女性 男性 見 ほしい 映画 思う."}, {"rating": 2.6, "content": "試写 鑑賞. かなり 年 離れ 相手 恋愛 ただ さえ 難しい 2人 関係 難解 ところが どうも 共感 難かっ. LGBT マイノリティー 生き づら なか それでも 強く 自分 貫き通す 主人公 静か 描い 作品."}, {"rating": 4.4, "content": "試写会 見 まし. 104分間 たくさん 考え 作品 でし. 子供っぽい 甘い 考え かも しれ けれど もともと LGBT 思う 誰 どんな 性 誰 好き どんな 人生 送っ いい 思っ 人 幸せ いい 生き方 制限 権利 誰. だから 映画 見 とても 腹 立っ 悔しかっ. 冒頭 オルランド まだ 生き すぐ 亡くなっ しまう けれど 数 分 だけ マリーナ オルランド お互い とても 大切 想っ 伝わっ だからこそ シーン 本当に 辛かっ. 途中 暴力 的 シーン 色んな 人 あびせ 暴言 不躾 目 見 だけ 苦しく 悔しく 腹立たしく 何度 泣い. だって 大切な人 亡くし のに 葬儀 参列 許し もらえ 涙 流す 暇 ぐらい 遺族 医者 警察 傷つけ. どうして 酷い 差別 むき出し 自分 違う ただ それだけ 理由 なぜ こんな 扱い 受け なけれ 理解 悪いっ 言っ てる じゃ 理解 だから 差別 バケモノ 扱い っていう 許せ. 作中 乗り越える 困難 人 強く っていう 台詞 けど 映画 見 もう 十分 強い 思っ だから そんな もっと強く いけ とても 悲しかっ 強く 必要 世界 欲しい 思っ. 映画 見る 前 ダニエラ 全く 知ら だから 初め 男 気づか ただ 知ら だけ とても 女性的 話し方 歩き 方 仕草 とても 綺麗 演技 素晴らしかっ. ありのまま 自分 生きる たった それだけ どれ だけ 難しい 考え させ 作品 でし とても 素敵 映画 見 よかっ."}, {"rating": 3.3, "content": "トランスジェンダー 抜き ソニア マリーナ 応酬 本妻 愛人 そのもの. マリーナ 心 葛藤 表現 しよ 踊り あまりに 突然 分かり づらい."}, {"rating": 3.4, "content": "試写会 鑑賞 主演 ダニエラヴェガ 舞台挨拶 楽しみ けど … 当日 キャンセル ガッカリ でし (*´-`). 昨夜 アカデミー賞 外国語映画賞 ノミネート … 会い たかっ なぁ ♡. トランスジェンダー 主役 映画 … 最近 とても 多い 保守 的 人達 まだまだ 受け入れ 現状 ？. 人 思う 気持ち 性別 関係 … 愛 本人 だけ まわり 思惑 複雑 絡む 不条理 陥り. トランスジェンダー 歌手 マリーナ 歳 離れ オルランド 幸せ 暮らし 夜 マリーナ 残し 突然 亡くなっ しまう 元 妻 子供達 弟 … 思惑 絡み合っ マリーナ 深く 傷つい いく. 人 違う だけ 人 人 差別 … 自分 普通 優越感 見え隠れ みんな 一緒 全て ？ 人 違う ステキ じゃ ？. … 自分 家族 異端 者 出 たら … やっぱり オルランド 家族 様 反対 しまう ？ そう たく 個性 認め あげ 家族 たい 思い. マリーナ 自分 らしく 向かい風 闘っ 自分 居場所 見つけ いく … ラスト ダニエラヴェガ 力強く 美しい 歌声 決意 物語る 心 響き まし ♫. ✳ ︎ ちょっと ネタバレ ✳ ︎. . サウナ ロッカー 結局 入っ ？ オルランド 贈り物 ？ それとも 家族 メッセージ ？ 後半 引き込ま エピソード 最後 気 まし … 言わぬが花 ？(*´∇｀*)."}, {"rating": 3.1, "content": "テーマ らしく 私を生きる 言葉 個人 的 現状 刺さっ 拝観 まし 自分 らしく 生きること こんなにも 難しく 闘わ ね 事 強く 生き いく 周り 認め 事 求める 自分 自分 常に 肯定 誇り 持っ 生き そう 感じ 作品 でし."}, {"rating": 3.3, "content": "年上 恋人 幸せ 過ごし 最中 突然 不幸 訪れ 主人公 マリーナ 目 背け たく 仕打ち 受ける それでも 前向き 生き いこ 物語 マイノリティ 差別 いけ 本当 意味 マイノリティ 理解 まったく 別物 痛感. 欲 言え もう少し ドラマ 性 欲しかっ 思う けれど 現実 そうじゃない って メッセージ でしょ. マリーナ 演じる ダニエラ 演技 素晴らしい 一言."}, {"rating": 3.0, "content": "主人公 マリーナ 周囲 態度 仕打ち 心 痛め けど それでも 前向き 生きよう マリーナ 勇気 づら マリーナ 役 ダニエラ・ヴェガ 本当に 綺麗 方 人目 見 たかっ."}, {"rating": 3.6, "content": "製作 陣 挑み かけよ 熱意 感じ まし. けれど 少し 残念 LGBT 当事者 およそ 見当 付き そう 非難 偏見 ドラマティック 演出 だけ 思わ まし. ごく ありふれ 日常 中 当事者 方々 心 機微 もっと 表現 いれ 更に 良かっ 感じ まし."}, {"rating": 3.0, "content": "年 離れ 男性 幸せ 日々 過ごし. 歌手 ウエイトレス マリーナ. 自身 誕生日の夜 楽しい 時間 あと. 愛する人 突然 意識 薄れ 帰ら ぬ 人. 亡くなっ 元 妻 息子 家族. 執拗 責め 侮蔑. 彼ら だけ じゃ 警察 病院. 今迄 あからさま こ 差別. 立て続け 押し寄せ くる. 葬儀 参列 拒否. 導く 魂 双方. 最も 望ん 愛 証. 未来 羽ばたく. 主演 ダニエラ・ヴェガ 自身 トランスジェンダー. 女性 見える けれど 時折 男性 姿 垣間見 える. 作品 元々 興味 けれど. 度々 登場 白い 封筒 イグアスの滝 ロッカー 鍵. 伏線 おもわ 一切 拾わ まま. 終わっ しまっ ？？？ 不完全燃焼. 向かい風 立ち向かう 姿 街中 大きな 鏡. 自分 顔 映る 小さな 鏡 シーン 構図 良く. 絵 けれど ダンス シーン とか いくつか. 場面 尺 必要 ？ み たい 感じ. ちなみに 昨日 監督 主演 ダニエラ. 登壇 予定 のに 諸 事情 試写 開催. 帰り道 1月23日 22時 22分 ごろ. アカデミー賞 ノミネート 発表. 気付き 有力 候補 作品 為 納得. ＢＢＣ 生放送 間に合っ 見 たら. やはり 外国語映画賞 ノミネート まし. おめでとう."}, {"rating": 4.0, "content": "主演 ダニエラ・ヴェガ 理知的 眼差し 惹か 試写会 応募 終始 凛と 態度 あと 凄く 姿勢 良かっ 印象的 … だけ 御 本人 トークショー 欠席 寂しかっ."}, {"rating": 3.8, "content": "最愛 人 目 前 亡くなっ いく 場面 直面 たら …. 動揺 まず 心 響き. 警官 病院 スタッフ 態度 家族 強烈 攻撃. マリーン 名前 呼び方 ひとつ 自分 持っ 片隅 手 終わる."}, {"rating": 3.4, "content": "アカデミー賞 外国語映画賞 ノミネート 作品. ダニエラ・ヴェガ 普通 美しく 街 とか 歩い 元 男性 なんて 気づか 思う 偏見 差別 しか 感じ なんか ムカムカ 多く 語ら 感じ よかっ. 映画 マリーナ ズケズケ 偏見 言う 周囲 姿 けど 日本人 ズケズケ 言う 思っ LGBT 寛容 思い つつ やはり 心 中 偏見 持ち 表 出さ だけ 蔑ろ 問題. 個人的 LGBT 映画 彼ら 本気 編む 最高."}, {"rating": 4.0, "content": "性的マイノリティ 差別 いけ 知識 だけ 知れ渡っ 現代 縮図 性別 変更 申請 出来る 仕組み 変わっ 人 意識 簡単 変わら. 家庭 壊さ 被害者意識 性犯罪 捜査対象 フィルター を通して トランスジェンダー 主人公 見 人々 生々しい 差別意識 繊細 描か 思う. 物事 穏便 運ぶ 愛する人 偏見 護る 嘘 慣れ かわす 慣れ 主人公 追い 討ち かけ 傷つい いく 姿 見 胸 掻き毟り たく 思い. それでも 前 見 生き いく しか 姿勢 感服 同時に 苦しめ 人間 どう 責め 差別 よい 集団 ヘイト 怖 感じ やるせない 気持ち. 映像 美 素晴らしい 場面 切り取っ 絵 構図 映り 込み 活かし 表現 個人的 とても 好き."}, {"rating": 3.4, "content": "主演 女優 ダニエラ 圧巻 一言 自身 問題 演じ 突きつける リアリティ ものすごい 映画 中 マリーナ ダニエラ ご 本人 悔しさ 強 優しさ 具現 化 存在 だろ 生きること 戦い だろ 向かい風 前 進み 高らか 声 出して ずっと 表情 殺し ラストシーン 美しかっ. 是非 会い み たかっ 残念. Filmarks."}, {"rating": 4.0, "content": "淡い 色 彩ら サンティアゴ 町 印象深く 心 突き刺さる 多く 曲 主人公 マリーナ やるせない 状況 挫け 勇気 持ち 続ける 逞しい パワフル 自然 演じ （ ありのまま 映し ） ダニエラ・ヴェガ. すべて 統一性 欠か 芸術的 見事 スクリーン フィット 圧巻. 哀れ 身 美しく どことなく 官能 的 力強く 生きる マリーナ 姿 昔 映画 出 くる 完璧 理想 化 女性 像 違い 現実味 帯び とても 魅力的. おかげ 映画 全体 始終 美しく 続け 思う存分 堪能."}, {"rating": 3.9, "content": "愛する人 突然 失っ 主人公 マリーナ. 悲しみ 暮れる 時間 愛する人 別れ 言う 時間 与え. トランスジェンダー. マリーナ 演じ 自身 トランスジェンダー 歌手 ダニエラ・ヴェガ. 監督 インタビュー ダニエラ 映画 相談 マリーナ 中 ダニエラ 反映 いき 演じ もらう 決め 語っ. おそらく 決断 作品 全て 思う. 劇中 マリーナ 多く 語ら 溢れ 出し そう 感情 必死 押さえつけ. 強い. 今 世の中 LGBT 生きること まだまだ とんでも 勇気. だから 私たち 女性 生き だけ 強い 思っ しまう. 無理矢理 強く 私たち. マリーナ 襲う 偏見 暴力 変 言い方 かも しれ とても 分かり やすい. だからこそ 観 私たち 理不尽 怒り 覚える. 現実 もっと 混濁. いま 映画 怒り 感じ 混濁 現実 同じ 怒り 感じる だろ. 愛する人 さよなら 言え そんな 世界 なんて クソ くらえ って 思う. だけど 世界 変える 誰か じゃ. きっと 戦争 止める 力. 理不尽 偏見 暴力 打ちのめさ 人 抱きしめる 腕 持っ. 今日 映画 見 怒り 感じ 自分 恥じ 自分 たい いけ. . そう 思わ くれ 作品 感謝 たい. . エンドロール 素晴らしかっ."}, {"rating": 3.8, "content": "試写会 鑑賞 いただき まし. ダニエラ・ヴェガ 演技 終始 魅了 まし. マリーナ 周り さまざま 人たち. ありのまま 自分 受け入れ くれる 友達 歌 先生. なかなか 受け入れ オルランド 息子 元 奥さん 親戚たち. 友達 歌 先生 優しさ ほっこり まし オルランド 息子たち 容赦 差別 受ける シーン 観 辛かっ. どんなに 辛い 強く 生きる 姿 とても 印象 残り まし. ぜひ 観 いただき たい 作品. 追記 2018 03 05. アカデミー賞 外国語映画賞 受賞 おめでとう ござい."}, {"rating": 3.0, "content": "試写会 観 一足 先 レビュー. トランスジェンダー 題材 作品 でし ダニエラ・ヴェガ 完成度 高く 最初 最後 女性 でし. 愛する人 喪っ 悲しみ 中 一人 人として さえ 扱わ 主人公. 認知 いえ 彼ら 困難 相当 ただ 一人 人間 自分 らしく 生きよう だけ のに. 本作 偏見 価値観 分かり 合える 世の中 布石 なれ 良い 思い まし."}, {"rating": 3.5, "content": "マイノリティー 題材 映画 いくつ 観 けれど トランスジェンダー 真摯 向き合っ 作ら 作品 意外と 観 無かっ. 女性 受け入れ やすい のに 男性 容赦なく 差別 受ける シーン 観 辛かっ. ただ 元 妻 悪者 描か けれど ７ 歳 娘 夫 家 出て 恋人 作っ たら 相手 男性 だろ 女性 だろ 妻 立場 良い 気持ち 当然 思っ."}, {"rating": 3.8, "content": "ダラス・バイヤーズクラブ 主人 公ロン 相棒 レイヨン 演じ アカデミー賞 受賞 ジャレット・レト 観 時 心 揺さぶら 本作 ヒロイン マリーナ 演じ 自身 トランスジェンダー 歌手 ダニエラ・ヴェガ 放つ オーラ 最初 最後 魅了. 本作 一言 表現 ヒロイン 一途 純愛 物語 思う. 愛 ノーマル とか アブノーマル とか ＬＧＢＴ 略語 表現 レズ ゲイ バイセクシャル トランスジェンダー とか そういう 垣根 概念 越え. マリーナ 自分 誕生日 一緒 祝っ 最愛 人 オルランド 喪っ しまう. マリーナ 強い 向かい風 晒さ いく. トランスジェンダー 謂れ なき 差別 偏見. 差別 偏見 マリーナ 向ける オルランド 突然死 検証 警察 家族. マリーナ 単に きちんと 最愛 人 別れ たい だけ のに 彼ら 口先 だけ 同情 奇異 マリーナ 扱い 人として 誇り 最愛 人 亡くし 傷心 踏み付け いく. そうした 容赦 仕打ち 負ける マリーナ パンチング シーン 回 登場. トランプ 米大統領 トランスジェンダー 米軍 入隊 禁止 時代 どんどん 逆行 中 自分 正直 愛 形 どんな 圧力 受けよ 一途 貫こ マリーナ 凛と 美しい. ラスト マリーナ ヘンデル アリア オンブラ・マイ・フ 歌声 姿 鳥肌が立つ 程 神々しい."}, {"rating": 2.0, "content": "試写会 行っ まし. トランスジェンダー 故に 容赦 偏見 差別 受け しまう 主人公. 主人公 演じ ダニエラ・ヴェガ トランスジェンダー だそ. せい 自暴自棄 シーン とても リアル 観 息苦しい 程 切ない. ラスト 表情 明るい未来 感じ 歌手 歌声 素晴らしい. 本当は ダニエル ヴェガ 登壇 予定 都合 中止 残念！！ 😩."}, {"rating": 4.0, "content": "Filmarks 試写会. トランスジェンダー 難しい 題材 映画. 最愛 人 死 悼む 事 出来. 親族 差別 偏見. それでも 強く 乗り越える 姿勢. 劇中 曲 よかっ. ラスト ゾクッと. 時空 歪み 何故 そう … 的 部分 一 箇所. とても 大切 シーン のに …."}, {"rating": 3.3, "content": "スコア 低め ごめんなさい よく わたし 読み取り 力 足り だけ 思う. 邦題 ナチュラル・ウーマン 劇中 アレサ 曲 流れ. 原題 Una Mujer Fantástica （ 英語 a fantastic woman ） ニュアンス だいぶ 違い よ ね ？. ひとり 女性 普通 生き たい だけ テーマ. エール 込め ファンタスティック. ↓ ネタバレ ？ ⚠ ️. わたし 的 ナチュラル・ウーマン Alan Persons Project Time 響い 懐かしい 忘れかけ 名曲. 詞 内容 聞く かなり 切ない 切な すぎ. 映画 始まり 方 かかっ しまう 2人 どう そこで もう 分かっ ちゃう. いろいろ クラブ drag queen 的 感じ 踊る シーン なんか すごく ホッ しまっ そういう ステレオタイプ アンタ 達 見 たい こういう 姿 でしょ って パンチ 🤛 食らわし 解釈. かー わたし 肝心 理解 思う. 全編 通し ハァハァ 息遣い （ ワンコ ハァハァ 含む ） キーワード （ ？ ） てる どういう 意味 ？. あと ロッカー 開け … ⁇. こんな 感じ 自分 ボンクラ 再 認識 わけ. マリーナ 最後 とっても 良い 顔 唱っ ← あえて 字 使う. ボンクラ モヤモヤ しない 眠れ そう. 余韻 心地よい よ グラシャス."}, {"rating": 3.9, "content": "Filmarks 試写会 鑑賞 まし. ふっと 呼吸 楽 作品 出会う まし. どんな 性別 あろ どんな 人間 あろ マリーナ 皆さん 楽しかろ 苦しか ろう 今 生き. オルランド 死後 マリーナ 在り方 オルランド 友人 家族 パートナー 強く 感じ まし. 今日 社会 生きる こそ 一度 鑑賞 べき 作品 でしょ. ダニエラ・ヴェガ 呼吸 表情 とても 素晴らしかっ."}, {"rating": 3.0, "content": "試写会 レビュー. 最愛 人 死 強い 女性 ラテンアメリカ … ものすごい ステレオタイプ 南米 っぽい メロドラマ 展開 思っ たら ぜんぜん 違っ. セクシュアルマイノリティ 直球 否定 悩み 苦しむ 展開 最近 あまり 見かけ 思う 価値観 押し付け 合い 確実 誰 良く 誰 悪い わけ って 余計 怒り こみ上げる 場面 ばかり. スペイン語 勉強 サンチャゴ 馴染み 人 にとって 懐かしい 景色 楽しめる 作品."}, {"rating": 4.0, "content": "試写会 拝見 まし. 観客席 観 亡くなっ オルランド 家族 病院 警察 対応 憤り 感じる けれど 自分 家族 たら ？ はたして 公正 振る舞い だろ. 当たり前 苦 無く 享受 人間 当たり前 傷 だらけ さえ 得る 人間. 映画 けれど 現実 考えさせられました."}, {"rating": 3.7, "content": "Filmarks 試写会. 前 情報 なし 状態 見 えっ えっ ？ って 主演 女優 本業 歌手 なのか 納得. あと シェパード かわいい."}, {"rating": 4.3, "content": "一足 先 試写会 見 まし ダニエラ・ヴェガ 会え 残念 でし 余韻 残る いい 映画 会え まし 最後 主人公 歌 映画 全て 込め 心 震え まし."}, {"rating": 4.0, "content": "試写会 鑑賞 いただき まし. お前 亡くなっ 恋人 息子 聞か 人間 よ 答える 主人公 マリーナ. ただ 愛し だけ のに 別れ さえ 許さ なんて. トランスジェンダー だけ 人 こんな にも 人 酷い 信じ 想い いっぱい まし けれど LGBT 扱う 作品 当たり前 はず 権利 訴える 活動 少し ずつ 増え 今 作品 マリーナ 起き 現実 …。. 主人公 演じる ダニエラベガ 感情 抑え 淡々 表情 仕草 なか 尊厳 踏みにじら 悲しみ 怒り 諦め 誇り 感じ 映画 半ば 辺り 悔しさ 悲し 涙 出 まし. 歌声 最後 曲 歌詞 鑑賞 後 切なく 耳 残り. 人間 性 考える きっかけ 作品 思い."}, {"rating": 2.6, "content": "逆風 中 振り返ら ただ 前 向い 突き進む 美しい. 自分 ノーマル 信じ 切っ 以外 偏見 持つ 者 アブノーマル 際立つ 醜い."}, {"rating": 2.5, "content": "とにかく 怒り 込み上げる 場面 多く こんな ひど すぎる って 何度 思っ わから .. なぜ 人 少し 違う だけ こんな 仕打ち 受け なけれ 悲しく それでも 負け 強く 生きる マリーナ 凄い 思う 自分 こんな 風 自分 らしく 生き たら 思っ 誰 誰 どう 愛し合っ 愛 大き どれ そんな 当事者 しか わから 傷 えぐる 追い詰める やめ って そんな 思い いっぱい. 1番 印象 残っ 歌声 歌声 本当に 素晴らしかっ."}, {"rating": 3.8, "content": "マリーナ 同じ トランスジェンダー 当事者 暴力 的 言葉 情景 観 辛い 部分. トランスジェンダー 容姿 見破ら リード 言う. リード からかわ だけ 数 日 落ち込む. ストーリー マリーナ リード まくり. それでも 強く 前 向い 歩い いく 姿 とても 勇気づけ. エンディング マリーナ （ ヴェガ ） 美声 圧巻 引き込ま しまう."}, {"rating": 3.9, "content": "you make me feel like. gone forever gone forever gone forever. Marina 代わり わたし 泣い あげ たら いい のに. タイトル そのままで よかっ 思う."}, {"rating": 4.2, "content": "期待 しない 見 行っ 映画 心 沁みる なあ …. 描く 普遍的 事象 （ 愛する人 死 ） 凄く シンプル 切ない 普通 綺麗 よ 見た目 声 レベル 女性 でしょ ？ 女性 女性 らしく あろ てる （ よく 聞く 表現 多用 ） 受容 もどかし やるせな リアル 歯痒い 当然 権利 性 障壁 せい 認め 聞き覚え テーマ けど 具体 拾っ 来 物語 人 物語 ありふれ 抽象 なんて … 思う ふふ ふふ. 一方 セクシャルマイノリティ ー 社会的地位 観点 見 男 → 女 トランス 女性 地位 低 トランス 低 あいま り 最も 風当たり 強い ？ 可能性 み もし 男 付き合っ たら どう ひとくち セクシャルマイノリティ いっ 抱える 問題 三者三様 とか 当たり前 ぽい 思い まし. 以下 少し ネタバレ 鍵 使い道 わかっ （ 序盤 無くし シーン ） 早合点 泣き まし 早合点 でし 中身 無かっ た派 救い すぎ 幻覚 頼る しか 予測 そう しまう 常套 感じ."}, {"rating": 3.5, "content": "悪いこと のに トランスジェンダー 言う だけ こんな に扱い 変わる ？. それでも ダニエラ 懸命 前 進む 姿 応援 たく ストーリー 的 ちょっと 退屈 見 終わっ 不思議 余韻 残る 映画 でし."}, {"rating": 4.0, "content": "マリーナ 強かっ けど 自分 らしく 生きる 強く ざる 得 思っ 自分 愛する人 お葬式 すら 出 世界 辛 すぎる もっと いろんな 価値観 認め 合える いい なぁ. ダニエラ・ヴェガ とても 美しかっ 最後の歌 鳥肌 たっ."}, {"rating": 3.4, "content": "試写会. 始め 違和感 全然 頭 入っ こ そのうち 理解 気 けれど. 最後 理解 出来. よく 考える おかしい 自分 違和感 って 女性 こういう こういう 仕草 だって 決めつけ 訳. 理解 感じ 個人の尊厳 とか 内心の自由 とか 人間 賛歌 じみ 勝手 こじつけ 眺め だけ. そもそも 男 女 TG 他人 隅々 理解 しよう なんて 傲慢 かも しれ. 誰か 居 いい なんて 言わ … って 言葉 思い出す 主人公 キャラ 頼り メッセージ 強く 映画 けど いろいろ 自分 視 方 考える 機会 くれる 良い 映画."}, {"rating": 3.5, "content": "監督 前作 グロリア 青春 引き続き 主人公 自分 らしく 生きる じっと 見 映画 回り どう 思わ れよ つらく 当たら れよ 我が 道 行く 姿. 見 ちょっと 思う けど それでも 見守る 感じ. セバスチャン・レリオ って 次に レイチェル・ワイズ アレッサンドロ・ニヴォラ 共演 Disobedience 控え あと グロリア 青春 リメイク ジュリアン・ムーア 主演 やる よ ね. 両方 日本 見."}, {"rating": 4.3, "content": "試写会 鑑賞. かけがえ 愛する人 失い 悲しみ 中 容赦なく 心 事 浴びせ くる 人々 怒り 悲しみ 込み上げ けれど 主人公 マリーナ 優し 強 心 打た まし. 困難 人 強く. 悲しみ 受け入れ. 乗り越え 新しい ページ めくり 始め 誰 カッコ 良く 美しい. そう 在り たい 勇気 もらい まし. 感涙 女性 強い."}, {"rating": 3.8, "content": "自分 らしく 生き たい 願う. すべての人へ 贈る 人生 賛歌. パンフレット. 書い まし 主人公. マリーナ 人として 強. 前向き 感じ まし. 笑い 要素 笑い 出る. シーン ほぼ 事. なか 予想外 でし. マリーナ 強. 参考 思い."}, {"rating": 3.9, "content": "試写会 鑑賞. ダニエラヴェガ 本当に 素晴らしかっ 最初 すごく 引き込ま まし."}, {"rating": 3.4, "content": "6. filmarks 試写会. 困難 人 強く. 観 終わっ 残っ 言葉."}, {"rating": 3.8, "content": "一般 試写 見れ まし アザス. ゲスト 登壇 なくなっ 残念 しゃあない. 異性装 失礼 かも けど 神性 帯びる って けど 通り ダニエラ・ヴェガ 不思議 魅力 ずっと 見れ ちゃう. ストーリー 自分 悪く ？ って 思っ イマイチ 乗れ けど 兎に角 美しく 良かっ."}, {"rating": 3.7, "content": "試写会. なぜ 視覚 的 感情的 リアル 複雑 気持ち …. 双方 やり 過ぎ だろ って 思う けど どちら 気持ち 分から 複雑 気持ち …. ただ マリーナ 姉さん 伝え 言葉 グッと きた. P.S. ： キンキーブーツ 観 あと 前向き （笑）."}, {"rating": 4.5, "content": "舞台 チリ 主人公 マリーナ 女性. 恋人 オルランド 誕生日 会 開い もらっ 夜 オルランド 突然 死ん しまう. マリーナ トランスジェンダー 女性 あら ぬ 疑い かけ 警察 執拗 残酷 取り調べ 行わ. オルランド 元 妻 息子 通夜 葬儀 来る 父 物 盗む よ ありえ 言わ. 哀しい マリーナ こういう 扱い ちょっと 慣れ これだけ 異常 のに くらい 怒り 堪え 我慢 しまう 悲しかっ. そんな マリーナ 調子 乗っ 周り 人間 色々 やって来る さすが 爆発 シーン 痛快. リーナ 演じる 自身 トランスジェンダー ダニエラ・ヴェガ. 映画 中 歌手 ご 本人 本業 歌手 歌声 あまりに きれい 口パク ？ 思っ たら 地声 ねぇ. ラスト 歌う オンブラ・マイ・フ 素晴らしい 日本語 訳詞 映画 テーマ ラスト ごっそり まとめ 上げ. 全体的 抑え 演技 けど 抑え きれ 感情 表情 溢れる シーン 素晴らしい 爆発 勢い 良さ 個性 的. 今後 普通 007 とか 出 くれ たら どれほど 面白い だろ 思っ たら ダニエラ・ヴェガ すでに 女性 役 次 映画 撮影 済ませ. きれい 存在感 歌 うまく 演技 映画界 豊か くれる でしょ. ＊ ＊ ＊. イラスト 描い 強い 向かい風 吹か マイケル・ジャクソン 45度 くらい 前傾 シーン 始め 印象的 隠喩 的 シーン たくさん. 一人 女性 心情 追っ 映画 サスペンス スリラー 社会派 色々 面 感情 揺さぶら. 四コマ映画 ナチュラルウーマン → http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 1925. ベルリン国際映画祭 脚本賞 受賞 ゴールデングローブ賞 外国語映画賞 候補 アカデミー外国語映画賞 チリ代表."}, {"rating": 4.0, "content": "ナチュラルウーマン. 2 24 公開 一足 早く レビュー. 第 67回 ベルリン国際映画祭 銀熊賞 受賞作品. チリ サンディアゴ. ウエイトレス 働き ナイトクラブ 歌う トランスジェンダー マリーナ （ ダニエラ・ヴェガ ） 年 離れ 恋人 オルランド （ フランシスコ・レジェス ） 共に 暮らし. マリーナ 誕生日 祝っ 夜 自宅 ベッド 体調不良 訴え 意識 失っ オルランド 病院 運ば 動脈瘤 息 引き取る. 病院 向かう 途中 階段 転げ落ち オルランド 外傷 原因 医師 警察 遺族 あら ぬ 疑い かけ マリーナ …. 容赦 無い 差別 偏見 晒さ マリーナ 葛藤 通し 誰 持つ 心 弱 困難 立ち向かう 力強 描い 作品. ぼく あらすじ 予告編 触れる 今作 臨ん. マリーナ 演じる ダニエラ・ヴェガ 自身 トランスジェンダー 事 起きる トランスジェンダー 云々 要素 っぽっ ち 気が付か. 容姿 佇まい 心持ち マリーナ 間違い 女性. オルランド 亡くなり 疑惑の目 向ける 周囲 人物 達 反応 おかしい ようやく 今作 描こ 気 付け. 先人 達 努力 相まって 近年 LGBT 理解 深まっ. 否定 方 おかしい 理解 方 おかしい 言える 世の中. 全て 国 同性 同士 結婚 認め わけ 無い 問題 まだまだ 山積み. 少なからず あなたに ぼく 理解 しよ 姿勢 思う. だけど 直に 触れ 無 い人 方 圧倒的 多い はず. TV タレント活動 愛嬌 人達 勇気 振り絞っ 立ち位置 確立 人達 存在 認知 だけ 理解 つもり だけ. こんな 書き方 語弊 リスク 伴う けれど ビジュアル 的 耐え 難い 人達 だって ごまんと. そんな 人達 前 時 本当に 情けない 話 けど 関わり 合い たく 思っ しまう 自分. 理解 つもり 結局 偽善 本心 じゃ. 他人事 平気 だけ. 理解 しよ 思考 先 劇中 疑念 生じ どう だろ. 観客 オルランド 自分 階段 転げ落ち 把握 マリーナ 味方 無けれ 医師 警察 遺族 疑っ しまい かね. 正直 ぼく 自信 無い. きっと 疑う 在り方 だって 噛み付い しまう. 劇中 暴力 振るっ わけ のに 物凄く 暴力 的 シーン. あまりに 恐ろしく ゾッと ぼく だって 彼ら 近しい 手段 マリーナ 憎悪 ブツ ける 思う. 痛み 理不尽 強く 感じる 遺族 達 歪ん 面 共感 しまう 自分 本当に 嫌. 自分 自分 情けなく. 愛 明確 カタチ 持っ. 決して 目 見え. 当事者 同士 間 認識 他人 伝わら. オルランド 死 悼む 時間 与え 貰え 微か 気配 残り香 感じ 場所 物 奪わ 葬儀 参加 拒ま マリーナ. 生き いれ 他人 分かり 合え なんて 何度. むしろ 分かり 合え 方 圧倒的 多い. それでも たった 一人 理解 くれる 人 やっ いける. そんな 存在 あなたに ぼく 思う. くれる 今 思う. 決定的 絶対 的 相手 失っ しまう マリーナ. 上 遺族 憎悪 向け. 自分 在り方 完全 否定 しまう. 身体 張っ 助け くれる 存在 身近 おら 挫ける 立ち向かう 己 心 次第. そんな 中 マリーナ 立ち向かう. 向かい風 理不尽 真正面 ブツ かっ いく. 姿勢 多く 教え くれる. たとえ 残ら 自分 理解 くれ 人 事実 共 過ごし 時間 消え しない. 道 切り 拓く いつだって 自分自身 けど 自分 支え くれる 後押し くれる 数多 想い. 日々 経験 幸福 時間 踏ん張る 活力 与え くれる. 一人 けど 一人 じゃ. 確信 険しい 困難 道程 描い. 迎える ラストシーン 勇気 貰え. 理解 つもり ぼく まだまだ 偏見 まみれ 小さな 人間. それでいて マリーナ 窮地 立たさ 時 おそらく 負ける. ぼく そう あなた にとって 多く 突き付け 作品 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 3.6, "content": "学校 上映会. 初め ポスター 見 時 この女 優 まさか 元々 男性 なんて 全然 気づか. くらい ダニエラ 綺麗 自然. オルランド マリーナ ２ 人 やりとり とても 美しく 感動的. 世間 LGBT 多様性 認めよ っていう 風潮 てる けど やっぱり まだ 全然 偏見 とか 差別 なくなっ. マリーナ ただ 元 男性 男性 愛し たっ だけ 容疑者 扱い 葬式 くる 言わ 現実 なあ 思っ. 途中 マリーナ オルランド 親族 嫌がらせ 受け なんで しっかり 抵抗 だろ って 思っ 通夜 行く アパート 入っ 時 もっと 徹底的 抵抗 すれ いい のに. マリーナ 心 揺れ 最後 抵抗 じゃ って 思っ. マリーナ 目的 親族 仕返し パートナー 認め もらう ただ 愛する人 温もり 感じ もう 一 回 会いたかった だけ なあ … って 気づい ２ 人 愛 本当に 綺麗 なあ 思っ. 普段 こういう 映画 見 けど とても 素敵 映画."}, {"rating": 3.8, "content": "2017年 観賞 106 作品 目 （ 試写 ）. 記載 忘れ. トランスジェンダー 主人公 本当に 辛い 状況 中 打た 強く 前向き 強いー. 愛 強 って 言う 主人公 自身 持っ 生まれ 強 強く ざる 強 前向き 超 前向き 立ち向かっ く 笑える シーン けど さえ ちょっと 悲しかっ. ほんの 少し 周り 人たち 優しさ ほっこり つつ 全体的 少数派 変え たく 変わら 理不尽 とか 世間 厳しさ 前 出 てる 感じ 終始 ヒリヒリ 印象 でし."}, {"rating": 3.1, "content": "ダニエラヴェガ 男優 女優 枠組み 越え 名演技. なくなっ 思い出 ひたる 場面 心 じーんと 来る."}, {"rating": 4.0, "content": "どんなに 向かい風 耐え 立ち向かう わ 気高い 瞳 アップ 写る ステレオタイプ LGBT 映画 じゃ もっと ヒロイン パーソナル 視点 迫っ 秀作 思う."}, {"rating": 3.9, "content": "まず 逆境 立ち向かう ヒロイン めちゃ 好物 くわえ 演出 いい キャスト きまっ てる 理不尽 人生."}, {"rating": 3.5, "content": "良かっ 今 Rotten Tomatoes 100％ フレッシュ （ 14 レビュー ） 主人公 マリア ぴったり いい タイトル 向かい風 シーン 印象的. ただ 差別 偏見 罰せ 主人公 大きな 声 あげ 法的 行動 起こし あたり 賛否 わかれる かも しれ. 監督 Q&A 内容 盛りだくさん 面白かっ."}, {"rating": 3.8, "content": "ただ 生き てる だけ のに やめ って 思っ セロテープ …. 家族 中 オルランド 生き 辛かっ 思っ ただ 否定 だけ オルランド 何で マリーナ 選ん 考え 思っ …. 相手 LGBT じゃなくて 拗らそ 話 けど 無かっ だろ なあ 考える 切なく. 最終的 犬 マリーナ 安心."}, {"rating": 3.5, "content": "心地よく 甘美 木陰. とても 美しく 愛 おしい. ラスト 亡くなっ 最愛 人 歌 持っ いか. 生き づらい 世界 自分 愛し くれ 人. トランスジェンダー 故 ひどい仕打ち 見る 側 心 痛め 新しい ページ めくろ マリーナ 話."}, {"rating": 3.5, "content": "LGBT 物 普通 けど 周り 反応 リアル MTF FTM 比べ かなり 見た目 パス 度 低い どうしても ああ いっ 見方 しまう. 理解 示す 言っ 人 自然に 特別 視線 見 しまっ そういう 表現 かなり 映画. 主人公 人 かなり クオリティ 高い MTF 人 けど そういう 人 ああ いっ お金持ち 人 交際 出来る 結構 現実 世界. オルランド 会社 経営 主人公 MTF じゃ 家族 揉める 思う."}, {"rating": 3.8, "content": "観 終え. ジワジワ 泣け 来る 映画. マリーナ 傷付け 度. ブルーノ. 君 聞か. 人間 よ シーン. 頭 過ぎっ. 男 女 トランスジェンダー. みんな 同じ 人間. そういう 事."}, {"rating": 3.8, "content": "恋人 亡くなっ 奥さん 元 車 返す 流れ 音楽. あなた 前 ありのまま いれ. 歌詞 けれど. ありのまま っていう. ナチュラルウーマン 歌っ 気 （ 気 せい かも しれ ）. 邦題 てる. たら すごく 言い 得 妙 タイトル なあ. 主人公 性別 違っ だけ 受ける 処遇 み 感じ. ただ 奥さん みれ. 旦那 奪っ 愛人. 差し置い. 息子たち 仕打ち 心無い 言葉 残酷. 腹立たしい. 終盤. 唯一 恋人 糸口 魔法 響き 場所 （ イグアスの滝 ） チケット 繋がる 思わ 鍵 結局 期待 裏切る. 方 等身大 すべて ごたごた 旅 片づけ. リアル ちゃんと 向き合っ 気 よい おもう. ところで. マリーナ 女性 男性 狭間 色気 とても ミステリアス 人 惹き つける. こういう 色気 もち たい."}, {"rating": 4.0, "content": "社会 偏見 差別 うける 後半 鏡 ふえ 主人公 自分 向き合っ 強く いき いく シーン よかっ."}, {"rating": 4.0, "content": "いつだって 想い 個人 的. 恋人 死ん 心 なんとか 繋ぎ 止める 恋人 残し ロッカー 鍵. . ロッカー 中 闇. 答え 外 自分 内. 恋人 別れ 告げる 静か シーン 人 しか 知り 得 想い 映し （ 映せ 映し ）."}, {"rating": 4.2, "content": "自分 何者 マリーナ ちゃんと わかっ てる 怪物 呼ばわり 人たち みんな 自分 他者 わかっ 思う. だから 人 傷つける 自分 作り出す. 困難 人 強く 言葉 マリーナ 今回 だけ いくつ 困難 乗り越え 来 想像 強 理由 わかる 切ない. 最後 別れ シーン 本当に よかっ 強烈 泣い. 幸せ ほしい."}, {"rating": 3.5, "content": "トランスジェンダー 方 世間 偏見 強く 立ち向かっ いく よく テーマ 立ち向かっ いく 姿 ただ サクセスストーリー リアル 本当に 力強かっ. どんな 偏見 負け 強く 立ち向かっ 主人公 自分 理解 愛し くれ 人 火葬 前 劇中 初めて 涙 流し 姿 とても 印象 的 でし. まだまだ 世界 比べ たら 理解度 低い 日本 住ん 考え させ 作品."}, {"rating": 4.7, "content": "あまり 期待 しない 観 行っ 個人的 今年 観 中 ベスト 映画 でし. 性差別 偏見 愛する人 殺し いわれ 罪 被疑者 この世 ひとり 孤独 立つ. 世の中 甘く 誰 分かっ くれ ませ. けれど ふたり 過ごし 部屋 想い出 だけ たしかに 存在 どう たって 美しい 顔 セロテープ ぐちゃぐちゃ 汚さ って 負け. 毅然 強 自然 勇気づけ. 最後 ほう 人目 気 火葬場 こっそり 忍び込ん 居. 空想 幻影 それとも 想い 形 愛する 現れ 熱い キス. 苦しい 観 こそ やっと 会え ね 苦しい 孤独 ずっと 見守っ くれ ね 涙 止まり ませ でし. LGBTQ 友人 観 行っ そういう 差別 受け そんな 話 聞い 生き づらい 世の中 信念 曲げ まっすぐ 生き 美しく 憧れ 長く 付き合っ いく 友人 出会っ 思い まし. 私自身 LGBTQ ありません そんな 区別 そもそも 関係 （ 普通 レッテル 似 ） 誰 美しく 胸 張っ 目 輝か 生き たら 良い のに 柄 思っ しまい まし. 良い 夜."}, {"rating": 3.3, "content": "ヒロイン 眼力 魅力的 外見 生物学 的 性別 分から 人 声 分かる 例 多い 主演 ダニエラ・ヴェガ 点 とても 恵まれ 違和感. LGBT 属性 人 個性 そのまま 受け入れ 愛し くれる 恋人 得る 自体 恐らく とても 稀有 幸運 だろ そんな 彼ら ささやか 幸せ 社会的 圧倒的 マイノリティ 故に 実際 とても 脆い 薄氷 上 成り立っ 思い知らさ. 二人 にとって ラストシーン LGBT 限ら 何らかの 事情 最後 別れ 叶わ 大切な人 人 きっと 泣ける はず 積み上げ 丁寧 だけ クライマックス 後 展開 雑さ 目立っ 印象 あまりに 説明 不足 うえ 唐突 すぎる 帰結 どう やっ 犬 取り戻し ？ なんで 大 スター 然 ステージ 立っ てる ？ ヒロイン 喪失感 立ち直る 経過 すっ 飛ばさ 置い けぼり 感 半端ない 最後 バッサリ 要約 前半 もっと 削れ よ ね ？ 思っ しまう バランス 悪さ なんとも 残念."}, {"rating": 3.5, "content": "トランスジェンダー 主役 かつ メインテーマ 映画 未亡人 主人公 風当たり 冷たい 環境 負け 前 進ん いく 物語. イグアスの滝 始まり 観客 前 歌っ 終わる オルムンド 死 前後 葬式 前後 無駄 シーン 一切 映像 素晴らしく カメラワーク カット 絶妙 ストーリー 映像作品 評価 思う 向かい風 斜め 45度 マリーナ カット お気に入り メッセージ 込め 上 おしゃれ. サウナ シーン 男性 オルムンド 使っ ロッカー 向かう 結局 入っ こそ マリーナ 行動 良かっ オープニング つながる サウナ シーン 色合い 含め 良い シーン. 不思議 魅力 映画 でし."}, {"rating": 3.7, "content": "¨ 同じ 境遇 初めて 同志 ¨. マイノリティー マイノリティー. 全く 同じ 条件下 初めて 同志 言える 思う 同族 …。. 例えば 耳 不自由 言っ. 全く 聞こえ 補聴器 つけれ 聞き取り やすく 人 僕 全く 違う 思う. 理解 つもり 鑑賞 やっぱり 違う. ご 本人 演技力 重ね 表現力 凄い なぁ 思う. 自分 家族 初めて 他人ごと. どんな 物事 そうだ 終り って 無い気 背負っ いく 覚悟 周り 違う 形 捉え ズレる. だから 気 遣っ ほしい ポイント 違う. 良い 勉強 まし."}, {"rating": 3.9, "content": "主演 かた たま 忘れ しまう 美しい 勿論 たま 角度 思い出す. 半分 くらい 推測 けど 恋人 元 夫 故人 マリーナ 付き合い 始める 別れ って よ ね ？ ？ ？. 前 卵 鶏 どちら 先 けど 要は 泥棒猫 去勢 男 二重 ショック 家族 異物 しか 見え それでも 今 焼香 くらい っていう 話 トランスジェンダー 主演 たら 単なる 不倫 映画 しか わけ ね. そういう 負い目 こそ マリーナ 受け入れ 思う けど サウナ ロッカー 入っ だろ ？ 多分 元 家族 にまつわる なにか 琴線 刺激 思う けど 正解 知り たい. クラブ トリップ シーン たま みる けど って やっぱり 必要 だろ ？ どうしても ああ 読め 尺 稼い でる ？ って 思っ しまう. ところで 多分 み 辟易 キャラ って 人 だろ けれど ぼく 女性 警官 とてつもなく 反吐 出る 嫌い でし. 偏見 よ とか 理解 よ って 言葉 そもそも 気持ち 悪く 上から目線 言っ てる ？ って よく 思う. 関係 中 たま 聞く けど そういう 人 って 知っ てる だろ ？ って 毎度 思っ 映画 中 案の定 警官 下 脱い マリーナ 下半身 興味津々 でし. 要は 理解 偏見 よ ね 興味 って 直結. なので 警察 呼ば 理由 珍しく とてつもなく 共感."}, {"rating": 3.6, "content": "自分 理解 否定 拒み 暴力 振るう ロク. 元 奥さん 嫉妬 だろ 夫 男 取ら って. 目 演技 歌 とにかく 素晴らしく これから いろんな 映画 見 たい 女優."}, {"rating": 4.0, "content": "< 鑑賞 直後 当時 なぐり書き メモ 転記 >. 冒頭 しばらく 主人公 明らか セクシャルマイノリティ のに 誰 触れ ただただ 女性 接さ いく すごい チリ こんな にも 理解 広まっ LGBT 先進国 なのか 感動 たら そんな. 恋人 死ん 夢 覚め 現実 押し寄せ くる 主人公 荒波 次々 押し寄せ くる 警察 殺害 ？ 疑い かけ とか 恋人 既婚 家族 とにかく 軽蔑 迫害 とか えげつない 序盤 コントラスト 凄まじい すごい 描き方 映画 思っ. とにかく 苦難 強い 主人公 姉 夫婦 いたっ 普通に 異性 恋愛 性格 的 相性 バッチリ 様子 主人公 そんな 姉 夫婦 救わ 面 対比 やっぱり 残酷 はらむ. 主人公 パワフル 偏見 気丈 振る舞う けど 恋人 元 妻 申し訳な 感じ 略奪愛 )、 2人 対峙 シーン ヒリヒリ どちら 素晴らしい 演技. 存在 乗り越え 一人 女性 人間 歩み 始める. 荒波 押し寄せる 書い 暴風 強い 向かい風 立ち向かう シーン 同じ 演出 最近 ワンダーウーマン 見 もっとも 向こう 風 銃弾 けども. 製作 ネルーダ パブロラライン."}, {"rating": 4.0, "content": "偏見 打ちのめさ それでも 生き いく トランス 女性 話. OP 巨大 滝 サウナ 潜り込ん 末 空虚 対比 胸 残る. 歌声 素敵 よ ね."}, {"rating": 3.4, "content": "ロッカー 主人公 なけれ たどり着く けれども 特殊 者 たい わけ 思う やはり ロッカー 中 無い. こんな 見 まんま のに 言語 化 表現 あちら 考える 自然 誘発 作り 感触 クレバー なあ. 主人公 造形 観客 少し 接し いれ とても 魅力的 映る のに 接する 機会 人たち 見 姿 映る 最初 自分 彼女たち 抱い しまっ ちゃんと 思い起こさ 感覚 安易 どちら 流れ いっ しまわ 配慮 感じ. 故に 最後 ステージ 清濁 両方 混在 望ん あろ 神々し 勝手 感じ しまっ 物語ら 側 半ば 無理矢理 高み 持ち上げ しまう 現場 行き 会っ 自分 相手 事情 慮る ただ 無責任 心 惹か しまう 側 なあ なんとも 残念 本性 再確認. ただ そうした 構造 パートナー 元 家族 捜査 官 話 山 谷 度合い 作り やすい 所謂 テンプレート 的 造形 抑え 感じ テーマ 余計 ノイズ 出さ 調整 かも なあ 思う 反面 主人公 アクション 必ずしも 蹴 散らす 力 持っ 気 機能 考える ちょっと 片手落ち."}, {"rating": 4.1, "content": "ナチュラルウーマン 鑑賞 大きく 期待 大 傑作 トランスジェンダー 言葉 使っ 主人公 身体 男 心 女性 誰 女性 あろ 姿 ナチュラル ファンタスティック 男女 愛し合っ 相手 死に 葬儀 立ち会え 理不尽 戦う 姿勢 真っ直ぐ 美しい 理解 はず 周囲 理不尽 諦めろ 理解 人 本質 的 理解 不足 口惜しい 人間関係 限り リアル 近い 最後 寂しく 響き 渡る オンブラ・マイ・フ 鳥肌 立っ だけ はず."}, {"rating": 4.0, "content": "想像 違う テイスト. もちろん MtW 故 不当 問題 自体 もちろん 冒頭 誕生日 恋人 祝わ 幸せ そう マリーナ 問題 ドン ドン 顔 険しく いく つらい. 作品 調子 まるで サスペンス 暗闇 這い 回る 悲しみ 回復 道 探す. ちょっと スピリチュアル チック けれど 故人 導か 立ち直っ よかっ. 小物 大仏 やら インド タイ ？) っぽい やら 映る 不思議 けれど 火葬 家族 見届け なあ … 日本 葬式 違い 感じ 性 転換 やっぱり インド ？ 的 関係 かしら."}, {"rating": 3.7, "content": "無駄 説明 一切. 理解 って 不思議 映画. 最後 一目 愛する人 会っ 別れる シーン グッと くる 構成 感動. 尺 ちょうど 良いい."}, {"rating": 4.0, "content": "新宿 シネマカリテ 見 言い たかっ だけ 観 日 忙しい 日 ふーん しか 思わ けど 今更 じわじわ 反芻. チョコレートドーナツ 明らか 時代 後 はず のに マイノリティ 目 変わら 厳しい そんな なか 寄り添っ くれ パートナー なくし 後 差別 偏見 しか 残ら 2人 飼っ 犬 パートナー 元 妻 取り返す 場面 なんど 思い出す なー. 途中 インド映画 みたい ダンス シーン ウケ."}, {"rating": 5.0, "content": "オープニング めちゃくちゃ つまんない やつ 思い. 主人公 マリーナ ジェンダー 気付か まま なんて 羨ましい カップル 久々 嫉妬 しまう 2人 見 つまんない やつ じゃ 安心 たら パートナー オルランド 死ん. 各々 ちぐはぐ 外見 外見 見て取れる ちぐはぐ 趣味 オルランド チケット 失念 際 マリーナ 言っ 愛 おし 込め 嫌味 全て 羨まし. 愛し合っ てる 関係 すぎ. どんな 映画 どんな カップル 見 嫉妬 感じる ？ なんで 思っ たら オルランド 死ん マリーナ トランスジェンダー 刑事 台詞 やっと 気付い. オルランド 死ん 本当に 胸 クソ 悪い 人間 ばかり 出て きた. なのに マリーナ 相手 前 感情 荒 げ 顔 だけ 歪ん. こういう 扱い 慣れっこ 内 怒り 燃やし パンチングマシン にか 当て マリーナ 孤独 強 諦め 所在 寄り添え. 相手 受け 容れ 受け止め まくる 姿見 習い たい. 昂 ぶる 感情 表 出し まくる キャラクター ばかり 共感 愛し. マリーナ 孤独 強 心底 愛し 孤独 強 持て 共に 感じる 書い 共感. 途中 もう 胸 クソ 中 胸 クソ みたい 最悪 シーン まあ 最低 奴ら キャラクター けど もう 素直 胸 クソ 悪い わ もう ちょっと 穏やか かい 思う 思う けど 最低 奴ら 最低 膨張 テーマ まあ いい わ. なんや かん マリーナ 最後 表 出す けど カタルシス とくに 成長 名付け たい わけ なのに めちゃくちゃ 良かっ よ … 良さ 言葉にできない … 表 出す 良かっ わけ じゃ … よかっ よ 💢 💢. ネックレス もう 本当に なんか もう よく. 語彙 ねー 語彙 ねー わたし メタファー どう とか わか ねー けど ラスト 付け めっちゃ イイ ネックレス ブランド ？ 分かる 人 教え ください おれ ほしい )、 変わっ かわっ よ … 嗚呼 みたい …. マリーナ 内側 もう 大 氾濫 起き てる のに 映画 自体 淡々 場面 終え いき オルランド 導か シーン しか 効果 音楽 流れ. 話 理解 のに なぜ 不思議 表し たく かんじ. 良かっ よ 💢 💢 ビューティフル ジュリエッタ トークトゥーハー 脳内ニューヨーク ロランス. 並べて 置い たい. 大好き 映画 みな 騒がしい 彼ら よく わかる のに マリーナ なんて 静か 美しい だろ なのに なぜ 同じ 大切 部屋 仕舞い たい 上手く 掴め 不思議."}, {"rating": 4.0, "content": "2018 3 21 札幌 シアターキノ. なんとも いえ 女性 男性 中間 魅力 持つ 人. 知っ 見 女性 しか 見え 分 余計 切な 悔しさ 伝わっ くる 痛々しい. サウナ 潜入 シーン はほん ドキドキ ハラハラ. なんて 肌 質感 女性 的 女性 ちょっと ごっつく 胸 なんか 絶妙 女性 男性 うる 大き タオル 巻き 方 ひとつ どちら 怪しま. （ それにしても ロッカー 中 気 ...！）. ずっと 女性 らしい 身 こなし 話し方 けれど 車 上 ドカドカ 暴れ 犬 返せ ー って 男前 スカッと. アレサ・フランクリン ナチュラル・ウーマン 歌詞 沁み まし."}, {"rating": 2.0, "content": "登場人物 誰 成長 なんて 映画 面白く つくづく 思う 社会 差別 いけ 作品 主題 掲げ 変わら なけれ 物語 面白く やはり 思う 面白く 要素 惜しい 印象."}, {"rating": 3.8, "content": "ダニエラ・ヴェガ 男性的 女性 的 いえ ぬ 容貌 美し 大半 占める 作品. タイトル mujer つく 主人公 あくまで 女性 扱わ 求める 後半 サスペンス 主人公 女性 性 男性 性 両立 もたらさ 性別 超え 存在 考える 映画 思う 主人公 男 女 以前 愛人 法的 意味 家族 忘れ. 身体検査 受ける 場面 上半身 映し出さ 下半身 映さ レイティング 考慮 なのか 演出 '' Una mujer fantástica '' 原題 ナチュラル・ウーマン 改悪 日本 配給会社 苛立ち 禁じ 得. 南米 チリ 映画 種 マジックリアリズム いえる 場面 見受け クラブ ダンス シーン 中華 レストラン 怪しげ サウナ 風 窓 映る 怪物 的 貌 )、 どうせ もっと やっ いい 思う 逆 亡き 相手 幽霊 現れる 表現 何度 やり 過ぎ やや しつこい. イグアスの滝 いかにも エスニック 的 受け 狙っ 要素 冒頭 提示 のに 後々 出さ もったいない. '' Ombra mai fu '' 流れる 終幕 あっさり 軽い 印象 感動 はず 要するに 重 すぎ 映画 目指し だろ."}, {"rating": 3.5, "content": "またね 別れ. 次に 出逢う もう お互い わから なくっ きっと 過ぎ しまっ おもっ しまう 分かる. それでも 一緒 間違い なくっ しあわせ よ ねえ. 困難 強く って 信じ たい."}, {"rating": 3.3, "content": "元 妻 あんなに 淑やか のに （ 謎 マリーナ 原因 離婚 ？ ？ ） んで 警察 我が 強い だろ. 強く あたる 人間 違え ？ 意地 張る 違 くない ？ 行動 理解 多く ちょっと モヤ. 彼氏 何度 無表情 化け 出て くるし マリーナ 怯え るし 本当は 夜 マリーナ DV なぁ 勘ぐっ しまっ くらい. ラスト 歌い きっ 横顔 美しい くらい しか 良い わから."}, {"rating": 3.6, "content": "正直 思っ 違っ 少々 ついていけ …。. 性転換 強く たくましく 生きる マリーナ 憧れ 感じ. 最初 マリーナ は元 女 思っ しまう 女性 染まっ けど 物語 進む つれ 察し 中 世間 目 気 隠す 人 中 自分らしさ 貫く マリーナ 行動 本当 尊敬. いくつか 謎 恋人 遺族 マリーナ 性転換 なぜ 知っ てる 見た目 ？) サウナ ロッカー 意味 ？. 雰囲気 独特 結局 色々 よく 分から 多かっ それでも 言葉 言い表せ 感じる 出来."}, {"rating": 3.9, "content": "愛する人 最後 別れ 言い たかっ だけ. マリーナ 寄り添っ 視点 描か あんまり 仕打ち 息 詰まる 気持ち けれど 後 冷静 考えれ オルランド って 多分 f 倫 よ ね …. 2人 愛し合っ 疑い けれど 夫 父親 奪わ 家族 怒り 買う 仕方がない. もちろん 息子 行動 やり 過ぎ だし 完全 アウト けど 葬儀 来る 言わ たら あ ハイ って … ？. まぁ 最終的 歌える 良かっ ね っていう 感想 しか 残ら けど. 帰り道 泣き ずっと オンブラ・マイ・フ 聴い 笑. ところで スペイン語 世間 風当たり 強い なんて 慣用句 かしら. あと 字幕 アンゼ 驚き マルチリンガル …. 18 -2 7."}, {"rating": 5.0, "content": "映画 み 良かっ なー 思っ すぐ 話 流れ とか 忘れ しまう けど 映画 一 日 経っ すごく 細部 鮮明 思い出せ 自分 びっくり 印象 的 シーン たくさん. すごく 密度 高い 映画 思う 2時間 けど そんな 風 感じ. キャロルキング ナチュラルウーマン アレサフランクリン ver なのは ゲイ 黒人 マイノリティ 眼差し 書い こうゆう 小ネタ 的 好き. 元 妻 ほんとに ムカ つく もう 髪の毛 掴ん 引き づり 回し やろ 思っ 笑. 弟 理解 示そ くれる 登場人物 救わ. 以下 好き シーン とか. マリーナ 最初 歌っ 曲 あなた 愛 昨日 新聞 よ. 中国語 誕生日 歌 変 バースデーケーキ. ゲーセン パンチ くらわす やつ. 枯葉 激しく 舞う 向かい風 シーン. テープ ぐるぐる 巻き 日本人 研ナオコ モノマネ 彷彿 しまう ダメ だって 笑っ ちゃ うって （ たぶん 敢えて なんだろう けど ）. ロッカー 開け シーン 暗闇 溶け いく 絶望 感 （ エンディング 思っ ）. 落ち込ん クラブ 踊っ はず いつのまにか 煌 びや 衣装 化粧 笑顔 ノリノリ 踊る シーン … 意味 不明 けど どこか 腑 落ちる 不思議 シーン. 路上 出くわし 大きな 鏡 映る マリーナ. 車 上 地団駄. 探し 通路 導か. 赤い ライト 下 見つめ キス シーン. 帰っ 愛犬 走る シーン. 別れ 乗り越え ステージ 立つ 新しい ネックレス モチーフ 鍵 モチーフ ロッカー 鍵 繋がる. エンディング曲. 以下 派生 的 考え. この女 優 映画 中 カマ 男 言わ 実際 たら 女性 女性 らしく こんな 言え だろ 思う 今度 ストレート 女性 演じる らしい 女性 たく なれ （ or 人 受け入れ ） トランスジェンダー 男性 たくさん. こないだ R-1 盲目 芸人 グランプリ 取って けど 受け入れ やっぱり 顔 きれい 一見 障害 見え 思う. なんか そう ゆう 考え ちょっと 複雑 気持ち."}, {"rating": 3.9, "content": "シネマカリテ 一人. LGBT 題材 映画 正直 想像力 乏し 意味 わから シーン 多々. 個人的 もっと 罵倒 人達 痛い 目 み ほしかっ 最後 主人公 マリーナ 心 声 非常 少ない 想像力 働かせる 必要 人 退屈 感じる かも しれ. 全体的 絵 暗い クラシック 色 鮮やか. マリーナ 最後 涙 見せ 強く 戦う 姿 新しい ページ めくっ 人生 続い いく 困難 人 強く わ. セリフ とても 心 残っ. 励まさ おもう."}, {"rating": 4.0, "content": "喜 哀 怒 怒 怒 哀 少し 喜. 感じ やっ. 大きな 盛り上がり わけ けど 少し ずつ 怒り 観 溜まっ. どう やっ 終わる 思っ けど 最後 静か 進ん いい 終わり 方 思い まし. ガボ キャラクター 救わ. 火葬場 涙 ため息 とても 印象 残り まし."}, {"rating": 4.5, "content": "人間 誇り 気高. って 自分 事 誇り 持っ 事. 自分 恥じ 事. 否定 しない 事. よ. 主人公 生物学 的 男性 けども 女性 心 もつ トランスジェンダー. 年上 やさしい 恋人 幸せ 生活 送っ 急逝 しまう. 悲しみ くれる 間も無く 次々 問題 ふっかけ. 弱音 吐か. 逆風 耐え. 負ける もん 奮闘 姿 とても 美しかっ. 反面 愛する人 失っ. 心 空い 大きな 穴 埋め 心 彷徨. 今 いない 求めて. ラスト うた. あまりに 美しく. 完璧. 出来 過ぎ くらい. とても 勇気 愛 教え もらい まし. 嘘 偽り 本音. 主演 女優. 本当に 美しかっ. 内側 輝く 美し. 蛇足. 主人公 冒頭 パブ ？ うたう 歌 歌詞 笑え. 別れ ？ のに. いつまでも 言い寄っ くる 男. あんた 昨日 新聞 みたい もん よ. 古い ニュース 誰 要ら. みたい 歌詞. 秀逸 過ぎる. 蛇足 2. 世間 不寛容. 元 妻 子ども 親戚 連中 代表. 実際 たら. 感情的 似 事 人間 方 少数派 気 映画 中 行き過ぎ 感 けれど. ある意味 正直 反応 よ. だから って 弱い 立場 人間 強く でる 違う けど."}, {"rating": 3.6, "content": "どんなに 酷い 目 遭っ マリーナ 唯一 涙 流し 最愛 人 前 だけ. 美しい 涙. 向かい風 サングラス 越し 映る 愛し 人 演出 感嘆 つつ ストーリー しっかり 入り込め 感情 揺さぶら まくり. 同じ LGBT 扱っ 映画 一昨日 観. 見つめる 先 今作 正反対. 前者 夢 たら 後者 目 背け しまい たい 現実 それでも 強く 生き なけれ いけ 現実. 困難 乗り越え 強く 先 マリーナ 幸せ 願う ばかり."}, {"rating": 3.8, "content": "友人 勧め. いやぁ 罵詈雑言 差別 感情 しんどい ＆ しんどい 途中 ムキー って すぎ 映画館 隣 椅子 叩き たく くらい. … 自分 立場 立っ たら どう 感じる … 例えば 元旦那 現 恋人 とか ただ さえ 良い 感情 持て だろ … いや って あんまり 過 ぎや … 胸中 き回. マリーナ 不安定 く 様子 み 辛かっ. いろいろ モヤモヤモヤモヤ … 観 手 取っ 最期 別れ シーン. そこで マリーナ 哀しん けども 柔らか 表情 見 あぁ そう よ … 別れ かったん よ … ただ それだけ よ って. ラスト 歌 良かっ 優しい 木陰. 上質 映画 観 なぁ."}, {"rating": 3.5, "content": "こういう 映画 大抵 主人公 理解 支え くれる 友達 出 くる のに オルランド 歌 先生 以外 ほぼ マリーナ 敵意 むき出し バイト 先 レストラン 人 マリーナ 隠し 事実 知っ たら どう … オルランド 家族 一体 怒り しか 湧い こ 息子 犬 ディアブラ 連れ去っ しまっ 許せ 最後 マリーナ 戻っ こ みたい よかっ もう ちょっと ディアブラ マリーナ 懐い 描写 わかり やすかっ かも 思う 登場人物 胸糞 悪い 多かっ けど 音楽 とても 良かっ （ 2018 3 14 KBC シネマ ）."}, {"rating": 3.5, "content": "チリ って 実際 トランスジェンダー 嫌悪感 偏見 強い だろ ？ それとも 映画 誇張 てる ??. そう 感じ しまう 周囲 主人公 扱い ヒドイ 同僚 良心 キャラ まだ 救わ けど )。. 主演 ダニエラ・ヴェガ 実際 トランスジェンダー 人間 よ 台詞 ものすごく リアル 切なく 気高く 人 こそ 作品. 内容 ロッカー 中身 筆頭 思わせぶり おい 観客 解釈 委ねる 結構 ちょっと 苦手 系統 やつ でし. まあ 雰囲気 チケット 入っ だろ な～ 現実 そんな もん だって な～."}, {"rating": 3.8, "content": "観 良かっ. 主人公 表情 感情 読み取ろ 見入っ. 抵抗 違和感. 最後 繋がる."}, {"rating": 4.5, "content": "冒頭 シーン 滝 空っぽ ロッカー 伏線 ただ 前 向い 歩く マリーナ 強く 繊細 たたずまい 恋人 亡霊 登場 ファンタジー 要素 … 重 楽しめ."}, {"rating": 4.0, "content": "社会派 映画 かつ アーティスティック. 強風 押し返さ 鏡 映っ ユラユラ 揺れ クラブ 照明 点滅 女性 っぽい 顔 男性 っぽい 顔 交互 映っ 映像 主人公 心情 置か てる 状況 表す 上手い. 積極的 暴力 差別 くる 奴ら. 気 遣っ てる フリ 心無い 言葉 言う 奴ら. 自分 差別意識 けど 決まり 事 ごめんね みたい 顔 くる 奴ら. 差別 いけ わかっ 人. 彼ら 平静 装っ 自立 行動 最後 見せる 爆発 少し スカッと. 犬 帰っ 良かっ ね. 愛する人 もうい けど 思い出 新た 生き いく. 歌 始まり 歌 終わる 円 環 構造 綺麗. まだ ラブレス 見 なんとも 言え けど アカデミー賞 受賞 納得."}, {"rating": 3.3, "content": "放っ おい くれ. 一言 聞こえ そう 作品 でし. 寛容. 好き ジャンル 以外."}, {"rating": 4.0, "content": "どんなに 思い 元 妻 方 優先 不条理 主演 トランスジェンダー ダニエラ 語っ まし まず 法 下 平等 制度 作る 大事 思い まし 全く ロマンチック じゃ けど 法律 大事. 作中 流れる 歌 マリーナ 心境 表し てる よかっ ダニエラ もちろん 美しい 正直 ワンピース とか 女性 らしい 格好 ラスト ノン セクシャル 黒 スーツ 一番 よかっ 気持ち 昇華 オルランド 愛 溢れ まし."}, {"rating": 4.5, "content": "恋人 最期 姿 一目 見る 涙 流さ 姿 印象的 あんなに 罵ら のに 立ち上がる マリーナ 見 たら 二人 純愛 感じ まし ラスト 歌唱 素晴らしかっ 心の内 側 イメージ 演出 良かっ."}, {"rating": 3.2, "content": "前 情報 いっさい なし 観 行っ マリーナ 裸 シーン とか おっぱい 造り リアル なー とか 思っ けれど. 主役 ダニエラ・ヴェラ 自身 トランスジェンダー 歌手 ね. 演じ こそ アカデミー 受賞. 作中 マリーナ 向け 暴言 きっと 演じ 辛かっ だろ. なんか シーン ひとつひとつ やたら 長く 感じ しまう 裏 込め 意図 よく 分から けど 急 始まっ ダンス シーン とか だろ ？. きっと 起こる だろ なー って 部分 起こら … って 結構 ちょっと ダレ しまっ. 滝 どう 滝."}, {"rating": 3.5, "content": "自分自身 貫く 強 大切さ 自分自身 貫く 辛 感じ まし."}, {"rating": 3.8, "content": "マリーナ すごく 強い 人 けど そんな 風 なれる 何度 何度 打た だろ 胸 痛ん. 悲しく おおっぴら 涙 流せ 流さ 人 悲しみ 消化 表現 方法 人 のに すら 疑惑 材料 しまう 辛かっ. いっそ サイコパス 恋人 死 殺人 方 救わ くらい. 表情 変え ただ せき 切らし みたい 溢れ いく 涙 マリーナ 強 物 哀し 表し. 人間 共感 改めて 考え させ 作品 でし."}, {"rating": 3.8, "content": "主人公 トランスジェンダー だけ よく 一人 人間 困難 ぶつかり 成長 いく 話 だから いい セクシャルマイノリティ ー ありがち 単純 涙 頂戴 走っ. 鍵 鏡 小道具 出 くる 鏡 意味 ？ 結局 ロッカー 中 ？( もしか たら わたし 頭 血 巡り 良く だけ 観 人 すぐ わかっ かも それら 謎 考える 観 後 楽しめる 作品 思っ. それから マリーナ 恋人 名前 オルランド っていう いい."}, {"rating": 3.8, "content": "ごめんなさい 寝不足 たたっ 途中 少し 寝 しまい まし. だけど 最後 火葬場 シーン マリーナ やっと まとも 泣く 場面 ラスト 涙 出 まし 火葬場 横たわる オルランド 顔 なんとなく 微笑ん 見え なんか 込み上げ くる まし. 映画 全体 淡々 特別 派手 のに どこか ピンポイント 心 刺激 くる そんな 映画 でし 手 映画 って 不思議 年 たっ 覚え ずっと 心 じわじわ 染み くる 感じ 映画 何気ない 時 思い出し ちょっと 涙 出 そう とかし ちゃう やつ. 途中 ウトウト 悔しい."}, {"rating": 4.0, "content": "恋人 親族 ？ 男 達 マジで 腐っ 身内 欲しく 切に 願う あんなに 悲しい 体験 けど 乗り越える 言い 切っ 主人公 眩しかっ ラスト 乗り越え ？ 見 こっち 穏やか 気持ち 救わ なんか 辛い 目 友達 数 日間 見 気 すっかり 没入 しまっ."}, {"rating": 3.5, "content": "女性 生き 行く 差別 闘わ いけ 大変 思う. けど 詳しく 分から けど オルランド ソニア 離婚 理由. たら そりゃあ 子供たち 恨ま 文句 言え じゃ. トランスジェンダー じゃ 無く 普通 女性 相手 責め でしょ. 権利 に関して 元 奥さん とやかく 言わ 事 けど 子ども 別. マリーナ 戸籍 まだ 女性 じゃ せい 結婚 辺 法律 どう 解ら けれど 結婚 出来 居れ 良かっ のに ね. そうしたら 理不尽 思い 少し 減っ かも しれ よ ね. だけど オルランド 兄弟 ガボ 理解 有っ きっと 凄く 良好 関係 兄弟 だろ なぁ ‥ 思い まし. 歩く 困難 位 向かい風 街 中 自分 映し出す ミラー 凄く 象徴的. だけど 歩い 行か 頑張っ."}, {"rating": 3.6, "content": "死後 突如 現れる オルランド 人格 持っ いわゆる 幽霊 的 怖っ なんか 居る ぞ 感じ 幻影 印象的. オルランド 死後 マリーナ 支え 励まし 存在 見え 最も 強烈 表さ 空っぽ ロッカー 思っ. （ なんか 入っ 解釈 ？ ）. へん 良い センス なあ 思っ 一方 ずっと モヤモヤ 元 嫁 とか 息子たち 描き方. 家族 領域 もっと いろんな 問題 はず 踏み込む もっと 深い 行か 中途半端 気 単に マリーナ 差別 人たち しか 描か ちょっと 違う じゃ 思っ."}, {"rating": 3.3, "content": "ナチュラルウーマン って みんな 松浦理英子 ？ って 聞く けど 違 く チリ トランスジェンダー 女性 話 パートナー 男性 突然 亡くなっ 元 妻 子供 いわれ 疑い かけ 葬儀 来る 言わ 話 取り巻く 環境 最後 改善 （ 亡くなる 葬儀 日 話 ） 本当に 腹立たしい そのままで 終わる けど 愛 真実 主人公 だけ 確信 ロッカー 中 きっと チケット でしょ. クラブ シーン 突然 ダンスシークエンス 亡くなっ パートナー 見え 虚実 入り 混じる 演出 良い."}, {"rating": 5.0, "content": "グロリア 青春 よかっ 楽しみ 素晴らしかっ 音楽 マシューハーバート いい 仕事 てる 撮影 シンメトリー 多用 美しい."}, {"rating": 4.0, "content": "試写会 視聴 主人公 着る 服 街並み 照らす 光 色 印象 的 作品 トランスジェンダー マリーナ 周り 偏見 孤独 立ち向かう 姿 描か 本作 どちら ひとり 女 再生 いく 物語 感じ パートナー 存在 肌 感じる 繊細 作品."}, {"rating": 4.0, "content": "試写会. マリーナ 別れ 挨拶 権利 わ 言っ 印象 残っ. 弟 元 妻 権利 権利 それなのに どうして 権利 他者 止め. 来る 言わ 葬儀 向かう マリーナ とても かっこよかっ. 差別 偏見 負け 自分 らしく 生き いく 姿 眩しかっ. 自分 らしく 生きること 誰 邪魔 べき. 強く 胸 張っ 生き いこ 勇気 貰っ."}, {"rating": 3.6, "content": "制作 側 意図 伝わり 深い 映画. 主演 ダニエラ・ヴェガ 演技 素晴らしかっ."}]}