{"rating": 3.3, "description": "ある日 野原 家 宇宙人 やってき 名 シリリ シリリ 謎 ビーム ひろし みさえ 25歳 若返り 子ども 姿 大人 戻る 日本 どこか シリリ 父親 もと 行か ね. 子ども 野原 一家 シリリ しんのすけ オシリ 隠し 父親 探し 日本 縦断 旅 出る. しんのすけ ― オシリ 封印. 果たして 野原 一家 はもと 姿 戻れる ？. 2017年 宇宙 規模 おバカ しんのすけ 謎 宇宙人 シリリ 大 暴れ. 爆笑 痛快 感動 新た ケッ 作 誕生.", "spoiler_reviews": [{"rating": 3.3, "content": "高橋優 ロードムービー 良かっ. コンセプト 良い のに 脚本 弱い 悪く 面白く ザ 凡作. あえて 厳しい 言う けど 森川智之 声 面白 半減 てる （ やっぱ プロ ね カンフー だいぶ 耳慣れ ） 頑張っ てる 思う ひろしっ ていう キャラクター 限っ ばっかり 言わ 仕方 わ."}, {"rating": 4.0, "content": "シリリ しんのすけ 成長 み 作品. ほんとに しんのすけ お金 日本一周 出来 そう. しんのすけ 旅 み たい. 子供 にとって 親 大きい 存在 親 挑む 相当 勇気. 出来る しんのすけ シリリ 凄い 思う. 逆 パパシリ 最低。."}, {"rating": 3.7, "content": "突然 現れ 宇宙人 シリリ 力 子ども 姿 変え しまっ ひろし みさえ 元 戻す しんちゃん 奮闘 話. シリーズ 25 作 目 記念 今作 今 しんちゃん 映画 思い出さ 場面 随所 散りばめ. ヤキニクロード 以来 ロードムービー 形式 しんちゃん 目線 一緒に 目的地 目 指せる 感じ 嬉しい. 過去作 オマージュ 分かり やすい 画面 隅々 注視 分から 今 しんちゃん 映画 欠かさ 観 人 過去作 要素 懐かしみ 見つけ みる 面白い かも. しんちゃん シリリ 友情 素直 感動 野原 一家 家族愛 暖か ほっこり. ネネ マサオくん 掛け合い 相変わらず 面白い 2人 絡み 毎度 笑わせ もらっ てる. 25周年 相応しい エンターテイメント 作品 仕上がっ 改めて しんちゃん 映画 水準 高さ 素晴らし 感じ 作品."}, {"rating": 2.7, "content": "シリリ しんちゃん 旅 可愛い 小さく ヒロシ ヒロシ なあ."}, {"rating": 3.5, "content": "半年 かけ クレしん ようやく 見 終わっ. しんちゃん アホ 真っ直ぐ 好き."}, {"rating": 3.5, "content": "宇宙 規模 話 のに クライマックス 盛り上がり そう ちょっと 物足りなかっ …. クレしん らし いつも 通り 楽しめ まし. 子ども 姿 野原 夫妻 新鮮 新た 楽しみ まし. ホラーアニメ 演出 一番 印象 残り まし 笑."}, {"rating": 3.0, "content": "ほんま 最後 直前 良かっ. めっちゃ 期待 しまっ 分 最後 終わり 方 拍子抜け すぎ. しんちゃん シリリ 旅 良かっ 風間 助け 来る 良かっ のに 笑. マサオ 安定 面白く 大好き. 自分 子供 姿 妻 心 子供 自分 家族 守ろ ヒロシ 素敵."}, {"rating": 3.2, "content": "男 出す 出せ 尻 しんちゃん 尻 封印 なんて 珍しい … バブバブ 計画. 585."}, {"rating": 3.6, "content": "最初 いい 感じ けど なー 後半 あんまり 好き じゃ. 高橋優 歌 最高 よかっ."}, {"rating": 3.3, "content": "最近 自分 好み 映画 少し 多く 気. 10年前 感動 話 観 み たい."}, {"rating": 3.4, "content": "一年 半 前 見 やつ. あんまり 覚え. シリリ 自分 惑星 はぐれ 寂し 孤独 共感 途中 すごく 泣き そう ひきこま のに. ラスト なんか よく わからん く 一気に 冷め 覚え 笑. いくら ギャグ 終わり 方 どう ？ シリリ 親 酷 すぎ ？ 今 旅 だったん ？ みたい 感じ でし. しんちゃん シリリ 旅 自体 かな ーーー り 好き でし よ."}, {"rating": 4.0, "content": "相変わらず みさえ 可愛かっ. 最後 オチ 超 スピード 少し びっくり まし. 悪く しんちゃん シリーズ 他 にも 良作 4 0 あたり."}, {"rating": 3.1, "content": "いまいち 盛り上がり 欠け しまっ …. なんか 今回 敵 いい 最近 アニメ 悪さ 突き抜け てる 奴. とんでも ねぇ 悪い 奴 出 ほしい."}, {"rating": 3.6, "content": "そ ー. ひろし 声 もー 森川 ねん なぁ … 笑. 次作 しんちゃん 声 変わる なぁ … 笑. 都市伝説 UFO UMA 系 好き. 楽しめ 笑. ひろし みさえ 子ども けど. オトナ 帝国 逆 やな 😂. オトナ 帝国 心 子ども. 見た目 子ども 笑. しんちゃん 映画 安定 オモロイ 👏. 今回 映画ドラえもん シリーズ みたい けど 笑. 楽しかっ 笑."}, {"rating": 1.5, "content": "シリーズ 25 作 目 橋本昌和 監督 作品 ３ 作 目 作品. 監督 作品 見る シリーズ21 作 目 Ｂ級グルメ そこそこ 良作 23 作 目 サボテン 大 襲撃 微妙 けど シリーズ 最高 興行収入. 今回 評価 はっきり タイミング じゃ でしょ ね. 結果 … … 正直 微妙 でし. あまり ギャグ 笑え 一番 原因. 意外 ラスト 展開 凄い 雑 思え だけ ね. 今 めちゃくちゃ 展開 けど. 自体 ギャグ. ワン ロジック いれ. そういう 工夫 しらけ ちゃう 正直. まぁ 良い 過去作 オマージュ たくさん 一番 見どころ でしょ. 近年 劇場版 クレしん シリーズ 交互 メガホン とっ 高橋渉 監督 作品 良作 ぞろい だけ 高 評価 つけ にくい ね."}, {"rating": 3.0, "content": "感動 聞い 見 見 けど …. 子ども 見る いい かも. りり とか みさえ とか ひろし 可愛かっ. みさえ 完璧 子ども ひろし 家族愛 すてき."}, {"rating": 2.5, "content": "シリリ かわいそう よ バブバブ すてき パワー. シリリ お父さん 笑える けど 息子 もっと 大事 あげ. しんちゃん 相変わらず ばか かわいらしい."}, {"rating": 3.2, "content": "生意気 宇宙人 しんのすけ 心 開い いく 物語. 野原 家 シリリ 家 教育方針 違い ちょっと グッと."}, {"rating": 1.5, "content": "全て 毒親 見る いい あ 見 自分 事 気がつか. 物語 締め 母親 迎え 来る 過程 描か 拍子抜け. はし 幼児 化 演技 すごく 感激 方言 って 小さい 頃 出 ま どう いい."}, {"rating": 3.2, "content": "シリ 出せ しんちゃん 逆手 とっ 映画. 劇場版 25 作 目 記念 今 小ネタ 盛りだくさん. だけ 楽しめる."}, {"rating": 3.7, "content": "クレヨンしんちゃん 映画 見応え 多い レンタル テレビ放送 よく 見. 今回 宇宙人 シリリ 観 最後 えっ 終わり ？ って 思っ 場面 結構 評価 低く しまっ 気. やっぱり 可愛い 見応え 作り アニメ しんちゃん 観 方 映画 是非 観 もらい たい. おすすめ 嵐 呼ぶ 歌う ケツ だけ 爆弾 ← 号泣 まし 😢."}, {"rating": 3.4, "content": "去年 しんちゃん 映画作品 相変わらず カラー 観 楽しい ちょっと 感動 エンディング 一番 好き シリリ かわいい."}, {"rating": 3.5, "content": "シリリ 途中 嫌い けど 全体的 いい 話 思え."}, {"rating": 2.9, "content": "シリリ. もー ちょっと 可愛げ 欲しい. 父 シリ 息子 つかっ 悪巧み よ …. ひろし みさえ 感情 出す 大人目線 すき w."}, {"rating": 3.1, "content": "シリリ しんちゃん. かわい 光る 映画 でし (*´ω｀*)."}, {"rating": 3.6, "content": "しんちゃん ２ ５ 作 目. 最新作 以外. 完走 まし （*＾-＾*） ぱちぱち. 宇宙人 シリリ 可愛い. みさえ 赤ちゃん てる. めっちゃ 可愛い. なだめる ひろし （笑）. 九州 風景 出て. ちょっと 嬉しかっ （*＾-＾*）. しんちゃん 完走. 次 しよ なぁ (ˊo̶̶̷ᴗo̶̶̷`)."}, {"rating": 3.7, "content": "待っ 宮迫 出 てる 知ら. 頑固 シリリ 結構 かわいい 子供 さえ 可愛 すぎ."}, {"rating": 2.5, "content": "宮迫 声 って キャスト 見る わから くらい 違和感."}, {"rating": 3.9, "content": "どんどん 素直 いく シリリ 可愛かっ. 小さく みさえ 可愛かっ. しんちゃん シロ シリリ 旅 シーン すごく 好き 助け くれる 人たち 優しさ 良かっ. 野原 一家 カスカベ 防衛隊 活躍 てる 良い. エンディング 歌 すごく 良かっ けど 一番 最後 あっさり すぎ 気. もう少し シリリ シリリ 父 お話 良かっ 思っ. ところどころ 歴代 映画 登場人物 出 嬉しかっ."}, {"rating": 3.6, "content": "焼肉 ロード 感じ させる ストーリー シリーズ 要素 詰まっ 作品. カスカベボーイズ おじさん 見 思わず あ 叫ん しまっ. 九州 風景 シリリ 幼少期 キレイ 絵 沢山 見れる. しんちゃん みさえ ひろし 信頼 シリリ しっかり 自分 役に立と 子 けど お父さん 信頼 くれ. 大人 子供 お互い 信頼 こそ 成長 いく 感じ. 大人 多い けど 子供 しか 見え 多い."}, {"rating": 3.5, "content": "しんちゃん 映画 って 最高 ね 家族愛 ふんだんに 描か てる あと しんちゃん シリリ 友情 物語 ね."}, {"rating": 4.2, "content": "CM 見 時 シリリ あんまり 可愛く なー 見る 気 って 思っ けど 本編 見 終わっ 後 可愛さ 過ぎる 全力 守る 母性本能 湧き 方 えぐい. 完全 記憶 なくし ちびっこ みさえ ひまわり リアクション お姉さん 振り たい 子ども そのもの だからこそ 切なかっ 身内 アルツハイマー 認知症 たら こんな 風 感じる …. しんちゃん 途中 下車 静岡駅 駅前 交番 再現 高く 奥 アスティ 見える … 気 興奮 まし 静岡出身. ヤキニクロード 熱海 舞台 スタッフ 静岡 特別 思い もっ くれ てる 感じ 嬉しい. 静岡県民 ぜひ 見 くれ."}, {"rating": 4.0, "content": "シリリ 最初 きもち わるいっ ておもっ のに 最終的 かわいい 生き物 って. ちょっと E.T. オマージュ てる シーン にやにや ちゃい まし."}, {"rating": 3.5, "content": "最近 しんちゃん 10年 以上 前 黄金時代 程 けど 安定 面白 続い. しんちゃん 映画 昔 何度 観 てる 色々 場面 過去 映画作品 キャラクター ご 出 懐かしい なぁ 気分 楽しん 観 作品 でし. 矢島 26年間 お疲れ様 でし 小林さん これから 頑張っ ください."}, {"rating": 4.0, "content": "今 観 終わっ けど 現在 スコア 3 3 あまりに 低い んで 高 スコア バランス とる. そりゃ ヘンダー 暗黒 タマタマ ブタ ヒヅメ レジェンド 比較 なんて 野暮 そもそも ハードル 上げ 肩 力抜 観 み けど 面白かっ よ. まず 25年 作品 って 過去作 キャラ ちょくちょく 登場 けど シリーズ ファン 堪ら. それでも ほんの 一部 しか 見つけ みたい んで 明日 見直す. 声 あげ 笑える いくつか 道中 景色 良かっ. セリフ 無い けど ちゃんと オカマ 面白い 所 登場 安心. すごい 安心. 敵 キャラ 目的 思想 割と ごもっとも 思わず ふむふむ 頷い しまわ んで. いい 感じ 馬鹿 キャラ おかげ 終盤 笑い 説教 臭く 程度 現代 世相 揶揄 気持ち良かっ."}, {"rating": 3.3, "content": "NETFLIX 観 まし. クレヨンしんちゃん 版 ET. 評価. 🎥 映像 美 △. 🎥 オチ ○. 🎥 音楽 ○. 🎥 感動 △. 🎥 ストーリー ○. 🎥 テンポ ○. 🎥 泣ける △. 家族愛 親子 愛 描か 結構 良かっ. 家 修理 代 結局 どう 1番 気. 最後 オチ 以外 スッキリ 感じ. (｡･･｡) ﾉ."}, {"rating": 4.5, "content": "おしり って 笑 って 馬鹿 見 けど 中盤 シリリ 夢中 小さく ヒロシ ヒロシ 親子 絆 見 ね 宮迫博之 声優 素晴らしい 仕事 笑."}, {"rating": 3.5, "content": "今回 子供たち 観 しんちゃん. みなさん 伝え たい 思っ 書き. 話 目的 もっ 地球 やってき 宇宙人 子供 野原 家 不時 着陸 子供 命 危険 感じる ＜ バブバブ 光線 ＞ 発し 人間 退行 しまう 当初 地球人 愚か 醜い 見下す シ リリ 実は 臆病 弱い 子供 父 会う 埼玉 九州 向かう 一行. シリリ って 宇宙人 視聴者 わがまま って 思わ しんちゃん 気持ち 少し ずつ 変化 人間 恐怖 様々 感情 表現 ちゃ いけ 役 なあ うまかっ なあ いったい 誰 なんだろう ？ って エンド クレジット 見 たら なんと. 娘 思わず 沢城 じゃん. どうり うまい わけ. もっともっと 表 出 欲しい 方. 沢城みゆき. クラピカ HUNTER×HUNTER. ガゼル KINGS MAN."}, {"rating": 3.8, "content": "B級 サメ 映画鑑賞 友達 クレヨンしんちゃん 映画鑑賞 友達 ほぼほぼ 観 多分 全部 観 てる じゃ 笑笑. 全体的 E.T. モデル モロ E.T. 場面 けど クレヨンしんちゃん 友達 曰く 劇場版 クレヨンしんちゃん 過去作 オマージュ かしこ らしい うわー よ うわー って 興奮 まし 笑笑. 毎回 毎回 バカバカし 中 ちゃんと メッセージ 込め いつも 感動 しまい まし."}, {"rating": 4.0, "content": "近頃 しんちゃん 面白かっ. やっぱり 野原 一家 活躍 お話 いい."}, {"rating": 3.5, "content": "シリリ ツンデレ 良かっ けど 顔 シンプル すき なれ 😞."}, {"rating": 3.6, "content": "宇宙人 シリリ しんちゃん ファミリー 交流 描い ギャグ 満載 痛快 作 劇場版 シリーズ 映画 オマージュ 多々 見 今回 E.T. ベース 宇宙 来 シリリ 父 地球 大人 野蛮 危険 言い聞かせ 大人 所 ミソ E.T. 助ける 子供 宇宙人 限ら 無垢 純粋 子供 大人 守る 話 確か 多い そういう 着眼 点 子供 メイン 作品 本 シリーズ マッチ 見事 シリリ 父 何故 地球人 大人 だけ 忌み嫌っ 下り 確か 思わ 本作 他 劇場版 シリーズ 中 年齢 層 低め 子供 向け 演出 大人 見る 真面目 考え させ テーマ 今回 しっかり 健在 笑っ 楽しめ 最後 ほっこり 終わる けれど 面白かっ ね 終わり 大人 向け 警鐘 きっちり 考え いか なけれ いけ 課題 思う ちなみに シリリ 声 沢城みゆき びっくり くらい 上手かっ 峰不二子 セクシー 系 声 以外 幅広い 演技 出来る 優れ 声優さん ね."}, {"rating": 3.5, "content": "ラス トー ！！！！.........。. 絶対 的 父親 シリリ 可哀想. ラスト シリリママ. バブバブ 化 計画 面白い けど. 個人的 サボテン 好み."}, {"rating": 3.4, "content": "《 2018 129 》. 4月 3時間 アニメ 祭り 放送 録画 今日 観 まし. クレヨンしんちゃん 金曜日 アニメ 以前 観 まし 映画 ちゃんと 観. ただ ふざけ 面白い だけ 異 星人 友情 地球 守る 為 助け 親子 愛情 描か 中々 楽しめ まし. チチシリ 言う 絶対 みたい 従っ シリリ しんちゃん 一緒に 行動 友情 芽生え 正しい 思っ チチシリ 疑問 もつ. シリリ 自立 物語 含ま 思い まし. 誰 しも 子供 頃 親 絶対 段々 成長 外界 知る につれ 親 自立 いく. 中々 深い 思い まし."}, {"rating": 3.0, "content": "そこそこ 笑える 場面 SF映画 オマージュ 結構 普通 楽しめ. ストーリー 敵 キャラ 凡 サーカス シーン かなり 唐突 印象."}, {"rating": 2.7, "content": "シリリ だんだん 可愛く みえ くる 笑. クレヨンしんちゃん 今作 みたい 野原 家 話 やっぱり すき なぁ (*´ Д ｀*)！. エンドロール ばっちり 楽しめ まし."}, {"rating": 3.3, "content": "シリリ 最初 好き じゃ けど. なんか どんどん 好き. 友情 成長 物語."}, {"rating": 3.8, "content": "クレヨンしんちゃん 襲来 宇宙人 シリリ 鑑賞 👽. クレヨンしんちゃん 映画 って 必ず 泣い ちゃ うん よね 😭. 今作 人間 良い部分 悪い部分 正確 描写 良かっ. 父 シリ 人間 大人 考え方 結構 納得. 全部 可愛い 💕. みさえ 可愛 すぎ ？. みさえ 大人 後 ナイスバディ 感 すごかっ 😂. それと 高橋優 エンディング曲 良かっ 👍."}, {"rating": 3.0, "content": "移動 中 風景 リアル 面白かっ いつも 思う けど ひろし みさえ 心 広く 考え 柔軟 見習わ 気持ち."}, {"rating": 3.5, "content": "別 行動 場面 後々 展開 ちゃんと 活き. 限ら 尺 中 各 登場人物 キャラ 端的 描か. くだらない ちゃんと くだらない. ラスト 唐突 ちょっと 気 しまう."}, {"rating": 3.1, "content": "数 年 観る ばかり 過去 傑作 遡っ 観る 気 無い 相当 緩い 層 それでも 年 一 回 きゃりー 歌 のせ クレイアニメ のたくっ てる ご機嫌 オープニング 観る 涙腺 何らかの 擽り 様 感じ しまう しんちゃん 浸透 性 スゴイ …。. 野原 家 不時着 UFO 現れ 宇宙人 少年 シリリ シリリ 不思議 力 ひろし （ 父 ） みさえ （ 母 ） 子供 姿 変え しまい 2人 元 姿 戻す 条件 シリリ 父親 元 届ける 事 子供 姿 野原 家 シリリ 父 待つ 日本 下 方 旅 出 シリリ 名前 通り デザイン. … あらすじ 書き出す 大好物 珍道 中 感 有り 実際 なんだか 結構 侘しい …。. 家族 旅 展開 しんちゃん 友達 出番 ほぼ 無く 更に 途中 しんちゃん シリリ 2人 家族 逸れ 2人 だけ 道中 なかなか 淋しい 系 E.T オマージュ … って 事 そうかな 勿論 不安感 淋し スパイス 面白く 展開 ケース 有り 今作 あんまり 無い なぁ ちびっこ レビュアー たら 聞い み たい どう ？. 後半 しんちゃん 達 おバカ パワー 友情 パワー 引っ掻き 回し 解決 → 大団円 風 多分 よく 流れ. うむ ー 笑い 少ない しんちゃん キャラクター 由来 面白 あちこち 散りばめ けど 構造 的 引き起こさ 様 深く 届く 様 おかし 無かっ 感じ まし （ 他 作品 有っ 様 思い ）. もっと 気 シリリ 子供 戻す 出来る 能力 関係 物語 根っこ てる 問題提起 解決 どっか 行っ …。. 子供 世界 大人 社会 衝突 おそらく しんちゃん 映画 繰り返し 描か モチーフ 思う 全く 新しい 視点 提示 難しい かも しれ ませ 問題 だけ 出し 答え 有耶無耶 こそ 子供騙し 事 ？ 無い ひたすらに 面白く 欲しかっ なぁ …. 完全 想像 ひたすらに 道化 る 事 アイデンティティ しんちゃん 劇場版 のび太 様 （ 場 限り ） 成長 見せ キャラクター 無い 作品 毎 しんちゃん 元々 良さ ＝ 感動 タネ 掘り出す うんと 大変 でしょ あんまり 台詞 想い 託さ タイプ. 全体的 食い足り 印象 まし 鑑賞 後 きゃりー 主題歌 もう 一 回 聴い たら まあ まあ 満ち足り 気分 まし 自分 ちびっこ 以上 気分屋. 数 作 観 限り しんちゃん 映画 作品 毎 監督 毎 凄く 差 有る なぁ 思い まし 今作 どんな 塩梅 … 好み 問題 思い ちびっこ レビュアー 意見 聞い み たい なぁ …. 矢島晶子 お疲れ様 でし 演じる しんちゃん のんき おおらか 救わ 方 多い でしょ 担当 最終作 レビュー 愚痴っぽく しまっ 不 本意 これから しんちゃん 期待 裏返し これから 見 続け."}, {"rating": 4.0, "content": "歴代 キャラ めちゃくちゃ 出て きた クレしん ファン 的 たまら かっ."}, {"rating": 3.5, "content": "観る 前 ばりき やん とか もて シリリ 最後 はめ ちゃ 可愛く 見え まし."}, {"rating": 3.6, "content": "久しぶり しんちゃん. しっかり SF エンターテイメント じゃ ⁉ ️. 普通 怖い ホラー 要素 混ぜ 結構 面白かっ けど 😏. ★★★★★★★★★★★★★★★★★★. 突如 野原 家 墜落 謎 宇宙船 … …. 現れ 謎の生物 宇宙人 子供. 謎 光線 小さく しまっ みさ えと ひろし 😱. 元 戻す 野原 一家 宇宙人 子供 シリリ シリリ 父 所 旅 出る … ‼ ️. ★★★★★★★★★★★★★★★★★★★★. なかなか ちゃんと 映画 でし. 所々 子供 向け 無理 設定 しろ. SF エンターテイメント よく 設定 抑え てる. 宇宙人 バレ いけ ハラ ハラ 感. 道中 芽生える 友情 ‼ ️. ホラー 要素 ‼ ️. 設定 たしかに 色々 子供 向け 流れ いい 😆 笑. 結構 普通 ハラハラ 普通 楽しめ まし 😏. しんちゃん 真面目 べた褒め 少し 恥ずかしく まし 🤣 笑."}, {"rating": 3.0, "content": "プリンセス 以来 宇宙人 今作. 野原 家 不時着 宇宙人 子供 シリリ 能力 ひろし みさえ 身体 子供 退化. 元 戻す 種子島 父親 所 旅 物語. 春日部 九州 子供達 旅 ロードムービー 体裁 とっ. ま ぁでもくれしんで ロードムービー って ヤキニク 含め 案外 なぁ. それに シリリ 父親 地球 制服 狙う 息子 利用 って 設定 …. スパイ大作戦 スパイ 娘 親 悪事 利用 って 内容 一緒 よ なぁ. やっぱり 物語 自体 新鮮み 無い かしら. しかも スパイ大作戦 違い 最終的 親 改心 …. シリリ 父親 雨上がり 宮迫 インクレディブル 悪役 ウルトラマンベリアル なんか 演じ てる 安定 上手. あと ひろし 役 藤原啓治 病気 療養中 今作 だけ 声 違う 殆ど 子供 化 あまり 違和感 感じ ね. 面白い けど 若干 マンネリ化 感じる 内容."}, {"rating": 2.5, "content": "2018 4 7. 意外と 起承転結 しっかり 安定感 作品 テレビ みる のに 十分 でしょ."}, {"rating": 3.1, "content": "最近 しんちゃん 久しぶり 観賞. 相変わらず 5歳 児 思え 身体能力 高さ オチ よし."}, {"rating": 3.4, "content": "今回 しんちゃん カッコ いい. チチシリ ダメ 親 反し. みさえ ひろし 子供 信じる 感じ 際立ち. 主題歌 いい."}, {"rating": 2.4, "content": "ある日 野原 家 シリリ 名 宇宙人 やってくる シリリ 発し 光線 浴 びたひろしとみさえは 子供 しまい 2人 元 姿 戻せる 種子島 シリリ 父親 会い 行く 野原 一家 日本 縦断 旅 出る ...！. Filmarks 500 個 目 レビュー 500 レビュー 目 自分 一番 好き クレヨンしんちゃん 劇場版. 過去 劇場版 クレヨンしんちゃん オマージュ 散りばめ てる 今 全て 作品 複数回 鑑賞 てる クレしん ファン 自分 全体 3割 見逃し しまっ 痛恨の極み ...！. ただ 正直 作品 一番 見所 コレ かも. カスカベボーイズ マイク 普通 インタビュー 受けて ねん. ひろし ゲッチュー やっ ヒッチハイク 成功 瞬間 反対 車線 道路 くる 車 運転手. ヒッチハイク 中 カット 一瞬 映る 右下 カカシ ヘンダーランド アレ. もはや トラウマ アミーゴ 曲 うわ ぁぁ. 後生 掛 指宿 変わら 温泉 入っ てる なぁ. とか 映画 本編 そっち 気 楽しめ. そもそも ストーリー 心 響か キャラクター あまり 魅力 無かっ 敵 ボス なー 改心 シリリ 最後 シーン そんな 軽い 感じ いい ？. ゲスト出演 志田未来 無駄遣い 素敵 女優 せめて 野原 一家 絡む キャラ 声の出演 見 たかっ なぁ ...。. それなり 感動 けど 心 響か 今 劇 しん 百 回 泣かさ 俺 今作 泣け 泣け だけ 妙 子供 向け 寄せ ファンタジー 色 強 すぎる 造り 設定 受け付け にくかっ 正直 あまり 楽しめ やる気 そう タイトル 残念 ...。."}, {"rating": 3.0, "content": "クレしん 映画 中 子ども 向け 内容 感動 期待 なけれ 普通に 楽しく 見 最後 終わり 方 アッサリ すぎる 気."}, {"rating": 2.8, "content": "しんちゃん 映画 大好き. 普通 面白かっ. 所々 今 映画 キャラ 騒ぎ 見."}, {"rating": 3.5, "content": "急 展開 ？ って 多かっ けど シリリ 友情 芽生え とか シリリ 自身 成長 うまく 描け よかっ 思う ほんと よく いろいろ 考え な～ 感心."}, {"rating": 1.0, "content": "じゃ そ ー ゆ ー 事 じゃ ねえ だろ. 目 覆い たく 最低 クレしん 映画 ひどい. シリリ チチシリ 設定 強烈 ダメ. チチシリ 戦争 だの 格差社会 だの サービス残業 批判 おき チチシリ 人間性 （ 宇宙人 性 ） 最低 全く 説得力. 春日部 九州 行く 出鱈目 すぎ まったく のれ 静岡 途中 下車 UFO ＆ 宇宙人 オタク 中年 おやじ 拉致 嘘 くさい すぐ 目的地 着く 途中 シリリ しんのすけ 尻 表 堂々 出 くる 唖然 展開 あきれ しまう. ひろし 声 藤原 じゃ たい. ラスト まったく デウス・エクス・マキーナ シリリ 母親 やってき しんのすけ じゃ そ ー ゆ ー ～！』 終わっ しまう クレヨンしんちゃん しんちゃん ファン 舐め しか 思え 強烈 怒り 感じる."}, {"rating": 3.3, "content": "クレヨンしんちゃん 劇場版 第 25作品 目 相変わらず 面白い けど 前作 ユメミーワールド クオリティ 高かっ ちょっと 物足りない. クレしん 映画 言え 大人 笑っ 泣ける ウリ はず （笑）. 戦国 大人 帝国 ロボ とー 名作 中 ちょっと 笑い 少なめ 泣け. ヒロシ 名言 無い …. 面白く わけ じゃ けど 期待値 高め 物足りなかっ なー."}, {"rating": 2.5, "content": "両親 小さく 冒険 始まる っていう 設定 面白かっ. けど 今回 ちょっと 子供 向け すぎ 気 なあ. 悪く けど. あ カスカベボーイズ 活躍 シーン 良かっ 😶 ✨."}, {"rating": 3.5, "content": "ロードムービー 思わ しんちゃん しんちゃん まま だからこそ 親の期待 応え いけ 思い込ん でる シリリ にとって 友達 なれ. いい 映画."}, {"rating": 3.8, "content": "どんどん シリリ かわいく くら 😂 😂. 終わり あっさり すぎ わろ. ひろし 小さく かっこいい もう (;;`;;° ̥̥̥̥̥̥̥̥ 益 ° ̥̥̥̥̥̥̥̥ ;;’;)."}, {"rating": 3.7, "content": "たまに こういう 観 たく よ ね. しんちゃん 映画 観る 恐らく 人生 2 ～ 3回目 笑. まさかの 涙. ほんと こういう って 子供 向け けど 大人 泣かせ かかる. 真剣 見入っ わ 笑. シリリ お父さん ビジュアル めっちゃ 笑っ 笑. 普段 見馴れ 充分 満足 けど 他 にも オススメ しんちゃん たら 教え ください 笑."}, {"rating": 2.4, "content": "クレヨンしんちゃん 映画 シリーズ 中 そんなに 惹か 物語 中庸 的 無茶 少なく PTA 納得 そう 映画."}, {"rating": 4.3, "content": "初 公開 時 （ ２ ０ １ ７ 年 ４月 ２ ２ 日 ） 映画館 （ ＭＯＶＩＸ 川口 ） 鑑賞. シリーズ 一時期 （ ヤキニクロード 後 ぐらい 数年 ） クオリティ 下がっ 頃 近年 なかなか 高い クオリティ 映画. 映画 素晴らしい. 春日部 野原 家 屋根 小さな 宇宙船 飛び込み 宇宙船 乗っ 宇宙人 シリリ シリリ 父親 居る 場所 旅 ロードムービー. 暴力 差別 無 関心 大人 悪い 人類 バブバブ 化 計画 全 地球人 子供 しまう シリリ 父親 発言 現代社会 批判 感じ. しんちゃん シリリ 友情 ホロリ 感動. 素晴らしい エンターテインメント 映画. ＜ 映倫 Ｎｏ． １ ２ ０ ９ ５ ９ ＞."}, {"rating": 3.2, "content": "東京 帰っ. 映画 ライフ 再開 ♫. 宇宙 ヲタク 人. ホラー やっ けど ‼ ︎ 笑. ハラハラ 怖かっ 🤣. 勝手 感動 思っ たら. 泣く. エンドロール 良かっ けど ✨. なんとなく 物足りない 感. なんや ろ ？ 🤔. 子供 野原 一家. 最高 ファイヤー ！♡."}, {"rating": 4.0, "content": "やっと 観 しんちゃん …. シリリ とっても いい 子 良かっ. しんちゃん いつ 誰 優しく 良い 子 ね."}, {"rating": 3.5, "content": "個 不満 点 まず 宇宙船 ぶっ 刺さっ てる 風間 達 以外 気づか 流石に 無理 思う ラスト ？ いい ？ って 感じ 終わっ w. 話 普通 途中 少し ホッコリ 感じ でし."}, {"rating": 2.5, "content": "ひろし みさえ 子供 謎 宇宙人 シリリ 野原 一家 旅 ロードムービー. 中盤 旅 中 学び 絆 育み 成長 ロードムービー 要 ダイジェスト 処理 謎 サーカス シーン 挿入 イマイチ 思え 観客 子供 飽き 工夫 だろ けど."}, {"rating": 3.7, "content": "ほっこり. しんちゃん シリリ 可愛 すぎ. もっと 笑え 泣ける 系 期待 けど 癒さ."}, {"rating": 3.9, "content": "80年代 エンタメ しんちゃん ET パロディ 正しく こじんまり 本物 宇宙人 白日 下 晒さ 割 あまり 騒ぎ 疑問 けど ヒッチコック 帰結 仕事 愛 感じる. 高橋渉 ハリウッド 的 今 っぽい 映画 やっ あと 80年代 スピルバーグ 的 橋本昌和 交互 締め 絵コンテ とか 両名 厳密 かも )。. SEEDA alien me 聴き たく 今 こそ 響く 良い 映画 思い チビ みさえ 可愛い."}, {"rating": 3.3, "content": "最近. 微妙 中 入っ ちゃう かも なー. 面白い けど もっと 笑え 泣ける しんちゃん かなっ 思っ しまっ. 面白い けど. 次回 期待 って 感じ かも."}, {"rating": 3.2, "content": "最後 シリリ 別れ 持っ くる とか 感動 寄せ いか 逆 新鮮. 井の中の蛙 大海 知っ 必ずしも 親 正解 わけ じゃ 気づき 自分 選択 行動 成長 過程 地球人 同じ. 一応 今回 悪役 シリ 父 けど 目的 地球 良く どこか 毒親 振り切れ 感じ 明確 悪 だからこそ 最後 シリリ 自分 星 家族 帰る ね. シリリ みたい 宇宙人 キャラデザ あんまり 得意 じゃ けど 途中 シリリ 可愛く 戻っ あと シリ 父 もっと 意見 言える てる いい."}, {"rating": 3.6, "content": "終わり 唐突 すぎ えええ ？？？ って けど 相変わらず 面白い. 春日部 冒険 隊 もう少し 尺 あげ 欲しかっ. サーカス 種目 全て こなす しんちゃん 超人."}, {"rating": 3.6, "content": "20180503 観賞. クレヨンしんちゃん 映画 二 十 五 周年 作品 各所 過去 作品 キャラ モチーフ 出 楽しみ ひとつ. 宇宙人 シリリ 野原 家 やって来 鹿児島 種子島 ？) 旅 ロードムービー 体 子供 みさ えと ひろし からみ 新鮮. 戦国時代 異次元 様々 世界 旅 野原 一家 あと 春日部 防衛隊 落ち着き 具合 歴戦 強者 すぎ かなり ヘビー 状況 関わら 見 安心感 子供 程度 驚き. シリリ 父 登場 以降 シリアス 悲しい シーン まし 今回 あまり 泣かせ かかる シーン 少なかっ ？ 久しぶり 昔 作品 見返し たく まし."}, {"rating": 3.0, "content": "まぁまぁ 面白かっ シリリ しんちゃん わい いかっ (*´-`) 面白い シーン 多く 笑え 歴代 映画 登場人物 とか 物 とか チラッと 出 てる 探す 楽しかっ. イマイチ 終わり 方 ね … 微妙 でし 💧 結局 シリ 父 どう 分から じまい."}, {"rating": 3.5, "content": "クレヨンしんちゃん 特有 ノリ ボケ ギャグ オンパレード. シリリ キャラ アレ (⌒-⌒;. 歴代 クレヨンしんちゃん 映画 中 自分 中 評価 低い かも …."}, {"rating": 3.3, "content": "久しぶり しんちゃん 映画 家族愛 友情 とか 成長 につれて 忘れかけ 思い出さ くれ."}, {"rating": 3.5, "content": "子供 みさえ 達 かわいい. しんちゃん 映画 珍しく 泣き そう シーン."}, {"rating": 3.5, "content": "がっつり 感動 系 思い ‥( 笑. ちょっと うるうる 来そ って とこ 笑わせ 笑. いっぱい 笑っ ー. 子ども 戻っ 一家 大黒柱 みんな 守る ヒロシ かっこいい. 今回 ねね かなり 好き. ねね 美意識 尊敬. マサオくん 暴言 最高 笑. エンドロール かなり 良かっ. ただ ラスト あっさり すぎ てる 笑. まぁ 笑え けど 笑. 高橋優 歌 すごく いい ♡."}, {"rating": 3.5, "content": "ほっこり ロードムービー 友情 家族 旅 宇宙 テーマ だけ SF 作品 オマージュ 随所 。( あと ゼログラビティ ラストシーン 若干 似 シーン 気 ラスト 物足りない けど 安定 馬鹿 面白かっ."}, {"rating": 4.0, "content": "ヒロシ 声 藤原 啓治 じゃ. ちょうど ご 病気 時 やつ ？ だから やっぱ 違和感. 内容 いつも 通り しんちゃん."}, {"rating": 4.0, "content": "しんちゃん. なんて あたたかい 映画 よ. やはり 大好き ね. しんのすけ まっすぐ. 素直 純粋 心 身 沁み. 最後 やはり うる っと しまう. シリリ 心情 変化 いい ね. エンディング ほっこり."}, {"rating": 3.5, "content": "慣れっこ 野原 家 いろんな 生物 笑. ヒッチハイク いいね 👍. 春日部 防衛隊 休み 思っ たら まさかの 笑. 加藤 地球人 ？. 度 ★ ★ ★ ★ ★."}, {"rating": 4.0, "content": "宇宙人 シリリ 野原 家 宇宙人 父親 会い 行く 日本 縦断 移動 いく 描か シリリ 徐々 芽生える 友情 シリリ 心 成長 見どころ しんちゃん 映画 少し こわい 思う 特徴 感じる 今回 場合 途中 出会っ 見ず知らず おじさん 言動 敵 ？ 味方 ？ どっち ？ ヒロシ みさえ 子ども しまっ けど みんな 力 合わせ ハッピーエンド 良かっ."}, {"rating": 2.0, "content": "久しぶり クレヨンしんちゃん 観 けど … あんまり 全体 記憶 残っ もっと バリバリ アクション 方 好き."}, {"rating": 1.3, "content": "監督 しんちゃん 合っ 再 認識 まし. シリリ オチ 雑 酷かっ. しんちゃん 映画 大人 楽しめる 作品 多い とても 期待 まし. 歴代 映画 隠れキャラ 出 くる 楽しめ まし."}, {"rating": 3.3, "content": "最後 あっさり なぁ おい 笑. はぐれ よく 会え. 現実 絶望的."}, {"rating": 2.2, "content": "歴代 作品 観 要素 多く 目新し エンドロール 後日談 シリリ 愛着 持た たい 演出 おい ラスト 野原 家 別れ あっさり すぎる 謎 構成 B級グルメ 以降 作品 ワースト 1. クレしん 十 八 番 ホラー 描写 今回 妙 力 入っ 良かっ."}, {"rating": 3.3, "content": "感動 っていう 口コミ 期待 すぎ けど 安定 しんちゃん 映画 でし. ひろし 男気 ジーン しまう 子供 しんちゃん みさえ 守る 胸熱 みさえ いい 人 選ん ね. 沢城みゆき 素敵 でし v."}, {"rating": 3.2, "content": "シリリ しんちゃん 二人 だけ 旅 シーン とか 見 てる こっち ハラハラ. 子供 ちゃっ 力 のに それでも 父親 あろ ひろし 男気 惚れる."}, {"rating": 3.6, "content": "クレヨンしんちゃん 版 ET 👽 シリリ ビジュアル お世辞 かわいく どっち いえ 不気味 けど （ 劇中 言わ てる ） ET そう みたい 最終的 かわいく みえ まし ◎ さいき クレしん 映画 なか かなり すき やつ 観 ヨカッタ 👏."}, {"rating": 3.5, "content": "しんのすけ って 絶対 ボケ 外さ よ なー. みさ えと ひろしっ 絶対 鋭く 突っ込む よ なー. あと ひまわり ひろし 足 嗅い 時 やや 😩 なぜ 一番 笑っ. しんちゃん 映画 こんな レビュー 絶対 ナンセンス 思う けど. しんちゃん って 自分 周り ギャップ 認識 よ だから ギャップ 笑い わけ ところが 終盤 差し掛かる 他人 気持ち 自分 す べき 客観 的 理解 一面 描か しかも 一見 無力 5歳 言動 余計 感動 わ."}, {"rating": 3.8, "content": "E.T. with しんちゃん フューチャリング 初めて つかい ロードムービー. 最近 しんちゃん 映画 一時期 なぁ 舐め たら … ジーンと 来 まし. 驚い 宇宙人 まず パッ 見 可愛く 少し 不気味 ビジュアル 時代 指 三本 責め てる なぁ. 結果 心 人たち 気持ち 悪い 言わ マサオ 君 いたっ 白目 剥い 気絶. そんな 中 見つかっ たら 殺さ かも 怯え 知ら 土地 必死 突っ張っ 父親 使い こなそ 健気 宇宙人 シリリ. 最初 下等 地球人 見下す しんのすけ ぶつかり 旅 続ける しだいに 友情 …. 結果 どんどん 地球 好き しんのすけ 楽し そう 旅 続ける 姿 ほっこり. 怖がり のに 怯え 自分 捕まえ トビウオ 離さ 大 事そう 持っ 姿 もう … それだけに シーン 怒り. 相変わらず 父 ヒロシ 子ども カッコ いい それだけに 自分 ク ○ 親 たら 子ども 絶対 観せ. 昔 映画 キャラクター チラチラ 画面 映る 思っ たら 25 作 目 事 昔 観 た人 親 子ども 観 てる 思う すごい シリーズ ねぇ."}, {"rating": 3.0, "content": "しっかり 人 （ シリリ ） 名前 聞く 前 まず 自分 自己紹介 しっかり 人 名前 聞く 律儀 しんちゃん. そう ゆう 意外 しっかり てる しんちゃん."}, {"rating": 3.5, "content": "シリリ かわいかっ ひろし ひたすら 頼り かっこいい ほっこり 系 今 シリーズ 比べる 非 日常 感 ちょっと 足り かも."}, {"rating": 3.5, "content": "いがい よかっ. さい ご もう ちっと さよなら って 浸り たかっ けど さくっ しんちゃん ぽく よい."}, {"rating": 2.6, "content": "クレヨンしんちゃん 映画 昔 好き 最近 あまり 好き なれ. 今回 宇宙人 気持ち 悪かっ ずっと 移動 てる だけ 物語 メリハリ 緊張感."}, {"rating": 3.5, "content": "シリリ めっちゃ 見た目 キモい いきなり 登場 キャラ くせ 最後 方 なんで 宇宙人 人間 友情 見 てる だろ って."}, {"rating": 3.4, "content": "自分 バブバブパワー 浴び 若返り たい. 相変わらず 野原 家 ハチャメチャ ほのぼの いい."}, {"rating": 3.5, "content": "側 見 たら 困難 状況 いつ 落ち着い 自分 持っ てる 能天気 しんちゃん 学ぶ ほんとに 多い."}, {"rating": 3.1, "content": "シリリ とー スパルタ すぎ その間 お母さん ？."}, {"rating": 4.2, "content": "記念 す べき 25周年 作品. 感動 でし. 野原 一家 子ども パニック まし とても いい 言う ひろし みさえ 姿 とても よかっ. 子ども なれ 危険 言う. 逆 危険 多い. 親 言いなり なれ 間違い 子ども 子ども 反抗的. 人生 成長 繋がる. シリリ 野原 一家 助ける 姿 最初 変わっ 人間 いい 人 出会え 感じる 出来 まし. 作品 とても 好き."}, {"rating": 3.8, "content": "沢城みゆき お姉さん みたい 声 良く やっ らっしゃる イメージ シリリ この声 聞い びっくり いい 意味 もっと 好き まし. あと シリリ 回想シーン 久野遥子 演出 シーン 可愛 すぎる … 久野 ファン 見逃せ 作品."}, {"rating": 1.5, "content": "宇宙人 襲来 ひろし みさえ 子供 とんでも 事 そう 要素 持ち 終始 盛り上がり 欠ける 残念 仕様 作品. 子供 しまっ 両親 シリリ 父親 戻し もらう 日本 縦断 会い いく ロードムービー 的 要素 そんな 父親 支配 シリリ 成長 いく 父 殺し 的 エピソード 併せ持っ けど どちら どうも 中途半端 印象. 頭 尻 形 宇宙人 出 くる 設定 時点 もう 徹頭徹尾 コメディ すれ 良い のに ちょくちょく 真面目 シーン 挟み込ん だり 映画 全体 トーン 統一 感じ しまう ひろし みさえ 子供 設定 やや 旅 支障 程度 しか 子供 えり オトナ 帝国 もっと 優れ 描写 見せ 物足りなく 思える. サーカス 捕まっ 脱出 クライマックス 宇宙船 戦い なんか 見せ場 はず のに アクション つまらない シリーズ 良い コメディ こそ ぶっ 飛ん 動き のに 常に 覇気 スカ 感じ 見 引き込ま. シリリ しんのすけ 友情 みたい ダイジェスト 的 流さ 何もかも 取っ つけ 印象 しか 残ら. 父 殺し 最後 シリリ 父親 地球人 シリリ 言葉 耳 傾ける 事 去っ いっ しまう わけ 退ける （ ダジャレ じゃ よ ） 成功 根本 的 解決 思え モヤモヤ どう しよう 悪い 奴 完膚なきまでに 叩き めし しまっ たって 良い のに 曖昧 終わら しまっ 何で なんだろう. まぁ そもそも 普通 レギュラー 回 なんか 割と テキ トー 話 ばかり 一部 映画 素晴らし せい 不 必要 ハードル 上がっ しまっ かも しれ けど それにしてもこの 物足りな 無い よ なぁ 思わ ざる 得 出来. 2018 27."}, {"rating": 3.0, "content": "ヒロシ 足 ちょっと しか 臭く. 部分 盛り上がり 欠け."}, {"rating": 3.1, "content": "ロボ とー 面白 回復の兆し 見え 最近 高橋監督 橋本 監督 交互 作っ てる クレしん 映画 作品 見る 高橋監督 方 少し 上 … 歴代 隠れキャラ 探し 楽しま もらい まし."}, {"rating": 3.5, "content": "子供 生意気 感じる 成長 証拠. ヒロシ かっけ ー. しんちゃん 映画 あるある. 家 壊れ がち."}, {"rating": 3.4, "content": "地上波 見逃し しまっ ちょうど netflix 配信 開始 くれ よかっ. ストーリー 自体 わりかし しっかり 組み立て 思う. まぁ いつも 通り 現実離れ てる けど しんちゃん 何でも アリ. 見た目 気持ち 悪い シリリ 見慣れ くる だんだん 愛 おしく 思え."}, {"rating": 3.4, "content": "しんちゃん 映画 秀でる 無く 劣る 無く 普通 出来 思う 前半 シリリ 喧嘩別れ しんちゃん ふざけ ちょっと 過ぎ ロードムービー 焼肉 ロード 親子 大人 子供 話 ロボ とー ちゃんと オトナ 帝国 他 映画 差別化 映画 テーマ あまり 見え こ へん コラボ 寒い ギャグ 見受け 無難 作っ 感じ."}, {"rating": 3.8, "content": "子供たち 宇宙人 一緒に 冒険 っていう だけ なかなか ときめく 要素 ET はじめ SF映画 パロ 楽しい ビームサーベル 使っ 低 レベル 下ネタ 二 度 爆笑 しまっ …。. やや 長さ 感じる 素直 楽しい 作品 バブバブ 計画 年寄り 限定 使え 高齢化 問題 解決 少し まし 計画 のに ね."}, {"rating": 4.0, "content": "子ども 一緒に. 親子 愛 兄妹 愛 友情 満載. 安定 面白."}, {"rating": 3.0, "content": "どう 落とし前 つける 思っ けど 父 シリ 達 地球人 下等生物 思っ まま 去っ しまう ちょっと 残念. 最後 迎え くる もう少し 感動 ほしかっ. ひろし 良き."}, {"rating": 3.0, "content": "ちょっと オトナ 帝国 思い出し. 毒親 描写 異種 交流 好き."}, {"rating": 3.2, "content": "後半 につれて シリリ かわいい 思う 家族愛 とか やっぱり しんちゃん 映画 って いい なあ 過去 映画 登場 キャラ ひっそり 登場 ファン 楽しめる 作品."}, {"rating": 1.5, "content": "昔 良さ なくなっ なあ. オチ とか 戦い シーン 薄 すぎ. ？ 勝ち ？ えええ ？ ？ って 感じ. 記録."}, {"rating": 3.5, "content": "ひろし なんだかんだ カッコ いい. 途中 しんちゃん 言動 イラッと しまい 自分 大人 感じ 少し 悲しく. やっぱり しんちゃん って いい 映画."}, {"rating": 4.0, "content": "あぁ だめ だめ 最近 しんちゃん 愛 薄れ いけ いけ. 最近 映画 今 全部 公開 日 行く けど 去年 都合 合わ 結局 今 観 新作 公開 DVD 借りて 前作 観 まし. 劇場版 クレヨンしんちゃん テーマ 友情 春日部 防衛隊 )、 兄弟 愛 しんちゃん ひまわり )、 絆 毎回 違う けれど やっぱり 一番 家族愛 野原 一家 宇宙一 家族. シリリ 光線 子ども ひろし みさえ けど 改めて ほんとうに 良い 父ちゃん 母ちゃん 思っ. 子ども 我が身 捨て 助ける 1番 思う 親 気持ち 決して 甘やかさ. 将来 本当に 野原ひろし みたい たい 小学生 頃 思っ けど 今作 一段と ひろし カッケェ ええ いい 父ちゃん あ 思わ くれ まし. 尻 いつ 出す しんちゃん 封印. 男 出す 出せ 尻 シーン シビ あ !!!. いつも 思う けど しんちゃん 身体能力 ハイスペ すぎる でしょ 笑. 今作 ひろし 名言. 子ども 生意気 成長 てる って."}, {"rating": 3.4, "content": "いつも しんちゃん らし くぶ ざけながらも 社会問題 描写 友情 家族愛 描く."}, {"rating": 3.5, "content": "おしり 父 訪ね 三千里. おバカ 一辺倒 話 進ん いく 中 突然 感動 訪れる クレしん 映画 あるある. 家族 愛 友情 こそ クレしん 映画 真骨頂. おしり おしり 知り合い って."}, {"rating": 3.8, "content": "宇宙人 力 子供 戻さ ヒロシ みさえ 大人 体 取り戻す べく 野原 一家 奮闘 ロードムービー. ギャグ シリアス 少し 薄め けど 単純 良い ストーリー 良かっ (*^^*). 敵 絶対悪 存在 気持ち良い 終わり 方 でし. 宇宙人 シリリ 生意気 思っ けど かわいい やつ. 今 世界 日本 世相 斬る 宇宙人. 見た目 思い込み 人 決めつける 人間 悪い さり気 突っ込ん メッセージ性 感じ まし. 25周年 歴代 映画 様々 キャラクター アイテム 登場 ファン 嬉しい かも ね. 子供 みさえ かわいい (* ⁰ ▿ ⁰ *)."}, {"rating": 2.0, "content": "後半 にかけて すごく 良かっ. 割と 社会 風刺 的 面. いい 話."}, {"rating": 3.0, "content": "中盤 終盤 だいぶ グダ つい しまっ 感じ 終わり 方 そういう 感じ あ って 全体的 笑い どころ 少ない 気 もう 一 個 大きな 笑い 展開 よかっ けど ロボ とー 見 あと やっぱ 朝生 とか 五木 ロボ みたい 期待 ちゃう. とはいえ しんちゃん 映画 んで 普通に 面白い しんちゃん 家族 夫婦 親子 関係 しっかり 好き 俺 自慢 息子 なんて 真っ直ぐ 言っ くれる なんて."}, {"rating": 2.3, "content": "ついつい 見 しまう しんちゃん シリーズ. ツンデレ ダメダメ わがまま ばっかり シリリ イラっと けど 可愛いく みえ くる."}, {"rating": 3.7, "content": "子供 観 なんとなく 鑑賞. クレヨンしんちゃん って なんか つい 見入っ ちゃう よ ね. 家族愛 的 要素 結構 いい 話 よ. 昔 （ 今 ？ ？ ） 下品 子供 見せ たく っていう 親 評価 多かっ 様 思う どちら 積極 的 子供 見せ 良い 思う."}, {"rating": 3.2, "content": "いつも 劇場版 クレヨンしんちゃん らしく 唐突 起き 困難 家族 春日部 防衛隊 解決 ストーリー. 微妙 社会 風刺 みたい 入っ. 地球人 全員 子供 計画 既視感 結構 好き. シリリ 新幹線 食べ物 醤油 バクバク かけて 食べる シーン 好き. エンディング 後 唐突 ラストシーン ビックリ."}, {"rating": 3.2, "content": "ひろし ぃぃ カッケェ. シリリ ビジュアル 少し ついていけ …."}, {"rating": 3.5, "content": "盛り上がり なあ 思う めちゃくちゃ 笑える わけ めちゃくちゃ 泣ける わけ （ たま 笑える いい セリフ もちろん けど ） ラスト 友達 知っ 大事 シリリ 可愛かっ 地球 楽し そう 生活 ほっこり けど 最後 突然 親 （ しかも 突然 母 ） お迎え びっくり 笑. まあ 思っ 退屈."}, {"rating": 3.0, "content": "しんちゃん 映画 基本 好き シリリ 本当 ビジュアル 的 好き なれ 仕舞い でし."}, {"rating": 3.3, "content": "最初 ぎょっ シリリ ､ 次第に キモ 可愛いく 見え くる. 家族 皆 力 合わせ 戦う 姿 やっぱり いい. 最後 うる っと くるし 安定 面白."}, {"rating": 3.6, "content": "ふつう 笑い まくっ. 想像 通り けど こんな 人 たく 模範 像 最後 最後 お迎え 来 くれ シーン 涙腺 緩ん シリリ 気持ち 悪い キャラ 見 たら 可愛く 思え くる."}, {"rating": 2.6, "content": "宇宙人 シリリ レーザー 子ども 姿 ヒロシ みさえ 元 戻し もらう シリリ 父親 届けよ 野原 一家 旅 裏 計画 進行 …. 今回 父親 息子 関係 扱っ けど 話 内容 とか 大人 向け チラホラ. 基本 野原 一家 旅 描い 途中 いくつか ハプニング けど 正直 間延び 印象 でし."}, {"rating": 3.5, "content": "最近 作業 お供 クレしん ばっかり 観 今 四 作 目 けど 劇画 調 オカマ 女優 必須 ？. 地球人 宇宙人 異種 間 交流 描く 上 必ず つい 回る 別れ 確実 しながら 友情 愛情 エンディング 描き きり 最後 あっさり さっくり ギャグ 軽やか 締めくくっ 終わっ すばらしい だって 湿っぽい エンディング 全部 高橋優 歌っ くれ."}, {"rating": 2.0, "content": "期待 観 たら 結構 楽しめ ー 笑. ぼく もう 大人 なっちまった じゃ 物足りない けど 子ども 時分 しんちゃん シリリ ケンカ 仲良く だけ 十分 楽しかっ だろ そんな やさしい 見方 映画 観 たい そうだ 淀川長治 本 読も."}, {"rating": 3.0, "content": "感動 全 振り バカ 全 振り ちょっと 物足りなかっ … …. 子ども ひろし みさえ かわいい."}, {"rating": 2.8, "content": "感動 普通 楽しめ クレヨンしんちゃん 映画 安定感."}, {"rating": 3.2, "content": "うっ すぅい. 25周年 記念 昔 映画 キャラ 達 さりげなく 隠れキャラ 登場 とても 面白かっ."}, {"rating": 3.3, "content": "25周年 記念 今 映画 キャラ モチーフ 登場 面白かっ. けど ちょっと テンポ 遅い ゆったり 話 進む 少し 退屈 笑える 場面 少し しか マサオくん いじら シーン 好き. 野原 家 + シリリ なんとも 新鮮 組み合わせ 協力 父 立ち向かう 場面 感動."}, {"rating": 3.8, "content": "クレしん シリーズ 映画 毎年 それなり 頑張っ とわ 思う だがしかし 原監督 感動 名作 歴史 強 すぎる 今作 シリリ キャラ 的 可愛く ひろし ＆ みさえ 子供 姿 新鮮 可愛かっ 日本 縦断 的 物語 展開 良かっ 思う ロード ストーリー 馴染み ヤキニクロード 今ひとつ 届か 感じ 基本 採点 甘 め 甘 め."}, {"rating": 2.9, "content": "小さい みさえ カワイイ 笑. あと なんだかんだ 父 シリ 子ども 人達 丁寧 扱っ てる ほっこり."}, {"rating": 3.0, "content": "シリリ 段々 可愛く 思え くる. 全て 元凶 お前 ‼ ︎ ‼ ︎ 忘れる よ ‼ ︎ ‼ ︎. 安定 しんちゃん 面白 カスカベ 防衛 隊 活躍 楽しめ. 父 シリリ クソシリリ すぎ てひどい."}, {"rating": 3.5, "content": "地上波放送 やつ 視聴. 普通 良かっ わりと 楽しめ まし. シリリ だんだん かわいく みえ くる 不思議. 結構 重い テーマ 含ん 感じ まし けど 全体的 軽い 雰囲気 でし ね あくまで 子供 向け コメディ でしょ (^^;). 地球 バブバブ 化 計画 阻止 けど イコール 父 シリリ ｢ 戦争 サビ残 勝手 やっ てろ ！｣ って 訳 いち 人間 少し 悲しく まし. とはいえ 野原 一家 安定 なあ. 見た目 子供 ひろし かっこよく 泣い しまい まし 笑 最近 涙腺 緩 すぎ. しんちゃん 少し バカ けど 宇宙人 すら 心 許さ しまう ミラクル 幼稚園 児 友達 欲しかっ シリリ しんちゃん 忘れ 欲しく みたい 言う とこ 良かっ. 最後 迎え 来 ママ 少し 残念 父 シリリ どう (^^;) (^^;). 大好き かすかべ防衛隊 出番 少なく 残念 思い 大事 助け くれる キーパーソン. 心配 風 実は 一番 心配 所 乗せ やすい 風間 本当に かわいいよ. ネネ おにぎり 会話 面白かっ 笑. 雨上がり 2人 声 やっ 全然 気 つか 過去作 モチーフ ジャングル しか 分から 難し すぎ ！( 笑."}, {"rating": 3.0, "content": "シリリ 最後 好き なれ （笑） 声 沢城みゆき. ひろし 声 やっぱり 藤原啓治 いい 思っ しまっ."}, {"rating": 3.5, "content": "想定 良作. しんちゃん 無意識 的 さり気 美学 毎度 惚れ惚れ. 幼児 化 みさえ 一々 可愛い."}, {"rating": 3.0, "content": "父親 命令 地球 向かっ 宇宙人 子供. 一方 野原 家 しんちゃん 知的生命体 ニュース 見 家族 夜空 見上げる …. シリリ （ 沢城みゆき ） ナースパディ 星 出身 宇宙人 父親 忠実 若返ら バブバブ 光線 使える 醤油 大好き. 八尾 いく ぞう （ 小西克幸 久野美咲 ） 宇宙人 信じ 続け 40年 SF オタク. チチシリリ （ 宮迫博之 ） シリリ 自分 言いなり 教育 父親. 他 声 出演 → 志田未来 蛍原徹 松尾由美子 他. クレヨンしんちゃん 過去 24 作 映画 中 登場人物 アイテム 出て 来 楽しい 遊び しんちゃん 映画 見 つくし てる 人 探す 楽しめる 映画 テンション 上がる. みさえ かなり 可愛い ひろし 声優 映画 病気 休養 藤原啓治 森川智之 代わっ てる けど 凄い なぁ 思っ 違和感 シリリ 不二子 同じ 声 思え. 雨上がり決死隊 戦国 大 合戦 声優 出演 2度目 けど しんちゃん 好き って 感じ どう やっ 選ば てる だろ ？ 蛍原徹 方 アメトーク アニメ 全然 知ら 感じ 志田未来 関根勤 みたい しんちゃん 大好き って 人 起用 方 好感 持てる. ライトセイバー どき ヒッチハイク スクスク 光線 ラブ スター なんか 印象的. ねね マサオ 君 言う セリフ ひろし 足 臭 とか みさえ 海外ドラマ 好き だって とか 色々 面白. 日本 色んな 場所 出 くる 楽しい 蛍 シーン 夜空 混ざっ 凄く 綺麗. テレビ やっ 見 けど カット てる 部分 もう一度 ちゃんと 見 たい 思い まし. シリリ パパ 最低 分 野原 家 あったか 伝わっ けど パパ 事 あやふや 感じ 家族 ありか たは 色々 うまく いく 事 ばかり じゃ だろ 分 ママ 優し そうだ まだ 救い 感じ. オープニング → きゃりーぱみゅぱみゅ キミに100パーセント. エンディング → 高橋優 ロードムービー."}, {"rating": 3.1, "content": "映画版 クレヨンしんちゃん 感動 モノ 多い って 聞く けど 本作 そう ？. 考え させ 発言 なー. 子供 頃 皆 純粋 のに 大人 汚く よ ね. そう 社会 生き いけ 環境 不思議. 汚い 大人 居 世界 って どんな 感じ だろ. ところで ひろし 役 藤原啓治 代わり 森川智之 けど 違和感 無かっ. 今更 森川 すげ ー."}, {"rating": 3.0, "content": "しんちゃん らしい バカバカしい 笑い 健在 けど 映画 しんちゃん 感動 笑い 物足りなかっ. シリリ まず かわいく 気持ち 悪い 良い 子 やや 長く 憎たらしい 気持ち クライマックス 引きずっ しまっ. 毒親 シリ 父 悪い 奴 まま 終わっ しまっ アニメ映画 いかが シリリ シリ 父 関係 改善 終わっ 欲しかっ なあ …. 野原 家 暮らし 幸せ そう てる 中 時折 淋し そう シリリ 可哀想 ちっとも 話 上ら シリ 母 最後 迎え 来 今更 ？ 遅く ？ ？ って 感じ 終わり. 子ども みさえ 可愛かっ ☺ ️."}, {"rating": 2.0, "content": "今作 中 クレヨンしんちゃん 求め ズレ 印象. テレビ 鑑賞 まし 劇場 み きっと 同じ 感想 述べ 思い. 宇宙人 シリリ キャラクター 斬新 かつ 個性的 クレヨンしんちゃん ならでは キャラクター でし やっぱり 可愛く. クレヨンしんちゃん 尻 封印 … いっ うーん 謳い文句 宣伝文句 いい けれど だから ？ って 冷たく ツッコミ たく 父 人間 下等生物 言わ 育て シリリ 人間 仲 深め いく うえ 成長 うまく 描け 思う けれど もはや クレヨンしんちゃん 主人公 宇宙人 シリリ 焦点 当て すぎ."}, {"rating": 3.5, "content": "最近 涙 もろい 映画 観 すぐ 泣い ちゃ. 大好き クレヨンしんちゃん 映画. 制覇 しよ 思い 観 観 まし. 侮れ クレヨンしんちゃん 映画 …. シリリ 見 変 … って 思っ 不思議 可愛く 目 離せ 😳. シリリ 驚く ピャッ ？ って 声 好き. 家族愛 とか シリリ 友情 とか. 諸々 良かっ."}, {"rating": 3.0, "content": "25歳 若返る. 素晴らしい パワー (⁎⁍ ̴̆ Ɛ ⁍ ̴̆ ⁎). みさえ 海外ドラマ フリーク ね 😘. ネネ ホラー映画 フリーク ね 😘. みさえ セクシーショット 👙. ひろし セクシー ブリーフ 🤣. ひろし に関して. ﾄﾞﾗﾏ ﾌﾞﾚｲｷﾝｸﾞ ﾊﾞｯﾄﾞ ｳｫﾙﾀ 先生. 滑稽 姿 🤣 w. 食い込ん でる よ ね きっと （笑）."}, {"rating": 3.4, "content": "毎年 観 大好き シリーズ けど 今年 なんだか 物足りなかっ. 最後 もう ひと 盛り上がり ほしかっ 父子 関係 どうにも 父 あかん やつ まま. ひろし 毎回 最高 あんな 家庭 築き たい."}, {"rating": 1.5, "content": "父と子 確執 毒親 )。. 周り 違う 能力 持っ 生まれ そのうえ 能力 うまく 使え シリリ 父 認め たい …。. 地球人 宇宙人 … 異 星人 ちがい. いろんな テーマ. のに まったく 面白く. しんちゃん 相変わらず いい加減 けど やっぱり 優しく いい 子. シリリ 尻 かたち 子ども 見 たら 面白い ？."}, {"rating": 2.9, "content": "つまら く けど 面白み. ロボトーチャン 見習っ くれ."}, {"rating": 2.8, "content": "今年 7本 目. 地上波放送 鑑賞. 色んな テーマ 込め 感じ. 生れ 思想 違う 者 コミュニケーション 親子 （ 父子 ） 関係. そんなに クレヨンしんちゃん 映画 観 過去 作品 優劣 つけ ませ 本 作品 単体 評価 スコア 通り."}, {"rating": 3.0, "content": "父と子 関係 そのままで 終わる とか スッキリ."}, {"rating": 3.0, "content": "醤油 美味し そう 飲む シリリ 可愛い 笑. やはり シロ ボーちゃん 有能 説."}, {"rating": 3.0, "content": "親 エゴ 身勝手 題材 子供 自分 好き 思い通り 動く 道具 違い."}, {"rating": 3.6, "content": "久々 クレヨンしんちゃん. 面白かっ けど ケツ だけ 爆弾 ヘンダーランド 負け ね …."}, {"rating": 3.5, "content": "シリリ ちょっと 見た目 かわいく まぁ 宇宙人 やけん 仕方. しんちゃん 尻 シリリ どー てる ？. みさえ 子供 時 かわいい."}, {"rating": 3.3, "content": "作中 クレしん 映画 ひっそり 登場 遊び心 映画 全部 観 ファン 本当に 嬉しい. 家政婦 2人 更に 猿 達 … 動い 姿 観 感動."}, {"rating": 3.3, "content": "クレヨンしんちゃん 映画 ２ ５ 作 目. 宇宙人 シリリ 地球 春日部 しんちゃん 屋根 不時着 …. 友だち のに 惑星 関係. とても 可愛い 友情 物語. バブバブ 光線 年数 調整 出来る 欲しい 笑 ヒロシ パパ 小さく パパ 頑張る ミサエ 面倒 みる 姿 キュン ♪. 安定 しんちゃん おしり … 居心地 いい 笑."}, {"rating": 3.0, "content": "野原 一家 ポジティブ 1% いい 欲しい …. クレヨンしんちゃん 映画 好き けど 今作 正直 微妙. テレビ 一 回 観 たら いい 程度. ひろし 子供 イケメン 足 クサ. しんちゃん 親 はぐれ 知ら 場所 迷子 迷子 感 感じ させ 急い 探す どころか オイラ 頑張ら 主義 よ ね しっかり 休憩 とっ 風呂 入る 器 大き すぎる …。. やはり 野原 一家 すごい."}, {"rating": 3.4, "content": "シリリ どんどん 可愛く くる っと よく 見かけ けど そんな よ. ひろし 幼い みさえ 頭 よし よし すると ころも. 監督 伝え たかっ 深かっ."}, {"rating": 3.5, "content": "シリリ. どんどん 可愛く. シリリ シリチチ. しんちゃん ひろし. いろんな 父と子. 息子 つきあっ 観 だし しんちゃん 映画 けど どんどん 見逃せ なぁ. 2018 04."}, {"rating": 2.5, "content": "2018 94本 目. ねね まさおくん やりとり 最高 でし."}, {"rating": 3.1, "content": "家族愛 😢. あと 種子島 まんま 舞台 個人的 めちゃ テンション 上がっ."}, {"rating": 3.0, "content": "家族愛 😂 夫婦愛 😂. 最後 シリリ 救わ よかっ よ. ていう シリリ 声 かわいい〜 思っ たら 沢城みゆき. 少年 っぽい 声 イケ るん ね."}, {"rating": 3.3, "content": "泊まり テレビ やっ 鑑賞. じゃっか 感動 おもろい. なんだかんだ 子供 危害 加え シリリ 父ちゃん いい やつ."}, {"rating": 3.3, "content": "雑 終わり 方. 色々 よく わから 展開. シリリ 友情 ぐらい しか 面白い."}, {"rating": 3.0, "content": "テレビ つけ たら ちょうど やっ 観る 気 けど 結局 最後 観 （笑）. 久しぶり クレヨンしんちゃん やっぱり しんちゃん 好き しんちゃん 尻 好き. くだらない 連続 のに 最後 しんちゃん シリリ 友情 野原 一家 家族愛 涙 出 そう. 急 オトナ 帝国 見返し たく."}, {"rating": 2.8, "content": "地上波. ひろし みさえ やっぱり 愛し てる なあ しみじみ …. シリリ 可愛かっ. 風間 いつも かわいい ね. あと 中盤 ホラー シーン なかなか. 父 シリ 典型 的 ダメ 親父 気 仕事 かまけ 子供 コミュニケーション とら タイプ 子供 恐れ てる 父親. スッキリ しない オチ なあ."}, {"rating": 2.4, "content": "最後 雑 意見 賛成. 結局 親父 クソ まま 母親 しばらく 息子 放置 のに さあ かえり ましょ って …. シリリ しんちゃん 友情 良かっ のに なんだかなぁ. メイン 話 酷く 焼き肉 ロード みたい 爆笑 なんだかなぁ."}, {"rating": 2.5, "content": "25周年 記念 作品 過去 キャラクター 登場 総決算 的 割 往年 傑作 遥か 及ば 凡作 見る べき ロードムービー 暗黒 タマタマ 疾走 感 緊迫感 今作 限ら 近年 作品 ゲスト キャラ 魅力 すぎ 宇宙人 マニア オッサン オタク キャラ カスカベボーイズ マイク 笑い どころ 少ない 運転手 キャラ ヤキニクロード トラック運転手 インパクト サーカス シーン 独特 演出 それなら ヘンダーランド マカオ ジョマ 一派 くらい 狂気 メルヘン 見せ ほしかっ 退屈 作品 宇宙船 オニギリ だけ シートベルト シーン エンディング 鬼瓦 築造 よかっ."}, {"rating": 3.3, "content": "映画 本編 来週 ひろし 縮毛矯正 かける 方 面白 そう."}, {"rating": 3.0, "content": "男 出す 出せ 尻. オラ 尻 出し たい 時 出す タイプ."}, {"rating": 3.5, "content": "クレしん 映画 記念 作 らしく 随所 過去 映画 出 キャラクター モチーフ 出 ちょっと 嬉しかっ. 内容 的 いつも クレしん 映画 暗黒 タマタマ 大追跡 風 ロードムービー 入っ 感じ. 雨上がり決死隊 宮迫 ほんとに 声優 素質 思う タレント 声優 めちゃくちゃ 上手い 笑."}, {"rating": 3.0, "content": "さすが 劇場版 クレヨンしんちゃん. 普通 面白い 笑. ひろし 声変り 後 ね."}, {"rating": 2.0, "content": "酷 すぎる クレしん 映画 ほぼ 全部 見 けど ワースト. 前半 まだ 良かっ 宇宙人 マニア 家 脱走 しんのすけ シリリ 自分 過去 告げる シーン 普通 良かっ 多少 強引 設定 クレしん 映画 許せる ただ ピーク 後半 サーカス ラスト 展開 作画 的 ストーリー 的 適当 すぎ 見れ もんじゃ. エピローグ じゃ そ ゆ じゃ ねー だろ 僕 知っ てる 野原しんのすけ そんな 軽薄 人間 じゃ よ."}, {"rating": 3.1, "content": "しんちゃん 映画 大好き なので 勝手 期待 込め しまい 物足りない …. みさえ 可愛かっ 満足 笑. 今回 野原 一家 家族愛 見る 申し訳 程度 でし 春日部 防衛隊 友情 まし 風間 本当に 可愛い なぁ. ーーーーーーーーーーーーーーー. 好き シリーズ こそ 評価 偏っ しまう かも. クレヨンしんちゃん 大人 観る 本当に 深く 作ら てる わかる 大人 気持ち 子供 気持ち よく 表現 思う."}, {"rating": 3.5, "content": "クレヨンしんちゃん 映画 観る たび すごい しっかり 作ら 感動 けど 今作 同様. ひろし みさえ しんのすけ ひまわり 守ろ 姿勢 キャラ 立っ カスカベボーイズ 敵 言っ いい キャラ 立ち位置 すごく わかり やすい. 親 世代 子供 世代 あるある たくさん 流し 見 つもり 引き込ま. しっかり 作ら てる 感 なか 隙 しんのすけ 欠かさ ふざける くだらな 過ぎ 笑っ しまう. いい 時間 でし."}, {"rating": 3.3, "content": "宇宙人 来襲 どう ｢ 野原 家 ｣！ って お話 どう ｢ 地球 ｣ ませ. クレしん 家族の絆 一般 化 ミソ 思う 今回 ホント 野原 一家 シリリ 親子 話 って 感じ ‥. 敵 最大 武器 バブバブ 化 って ‥ むしろ 攻撃 たい 笑. 他 方 描か 可 不可 ＆ 主題歌 よい."}, {"rating": 3.0, "content": "地球人 見下す 宇宙人 シリリ 野原 一家 旅 変化. 春日部 種子島 ロードムービー. 豚バラ うまい 飯 食わさ ？."}, {"rating": 3.3, "content": "毒親 ひろし 子ども 家族 守ろ かっこよかっ. 地球人 子供 計画 ずっと やってき のに あっさり 大人 戻し しまう 流れ ちょっと しょぼかっ."}, {"rating": 2.0, "content": "深い テーマ 割 軽い. クレしん 過去作 ぜんぶ ネトフリ 見 ま す."}, {"rating": 2.5, "content": "25年 記念 作品 歴代 キャラ 随所 登場. ストーリー 物足りな 感じる 内容 監督 脚本 変え 欲しい. 個人的 もっと オカマ 出し 欲しい. 高橋優 歌 最高."}, {"rating": 3.0, "content": "全体的 不気味 怖い. 宇宙 オタク 家 行っ. 宇宙人 顔 含め. 小ネタ とか しんちゃん ファミリー. いつも 通り おもろかっ. 高橋優 主題歌 最高."}, {"rating": 3.9, "content": "何気なく 観 たら ラスト にかけて すごい 名作 わぁ 観 とばし 前半 中座 中盤 もったいなかっ. 奇しくも 先日 観 今年 ドラえもん 同じ 父子 テーマ 作品 けど 完全 軍配 こっち. 感傷 的 シーン 絶えず 不 真面目 ギャグ 真面目 良い シーン さらっと 流し 毒親 関係 サクッと メス 入れる 絶妙 バランス感覚. 来年 映画館 鑑賞 こっち 移行."}, {"rating": 3.5, "content": "去年 くらい 映画 素晴らし 気がつい 色々 作品 見る けど やはり 原点 クレヨンしんちゃん. 久々 見 たら 子供 頃 ワクワク 感 思い出し しんちゃん だいすき."}, {"rating": 2.5, "content": "2018 4 6 ひろし みさえ 小さく 子供 守る ほほえましかっ."}, {"rating": 3.0, "content": "クレしん 映画 黄金期 育っ 世代 不満 残る けれども 家族の絆 友情 きちんと 描か. ひろし やみ さえ 子ども 変わら 我が 子 家族 守ろ 姿 春日部 防衛隊 パワフル 信頼 感 ほっこり 感動. しんのすけ 型破り けど 真っ直ぐ 生き方 憧れる 元気 もらえる なー."}, {"rating": 3.5, "content": "テレビ 鑑賞. いまいち 盛り上がり 欠ける 感じ まし 結構 今 作品 って ボス たどり着く 割と きつい 試練 たくさん 感じ 今回 しょぼ め ？ 感じ まし. ただ 野原 一家 子供 しまう 設定 とても 面白かっ シリリ もう ちょっと 可愛かっ たら よかっ のに 笑."}, {"rating": 3.2, "content": "久しぶり しんちゃん 映画 観 まし. なんか しんちゃん 友情 とか 多く やっぱり 良い 思い まし."}, {"rating": 3.0, "content": "親 子供 大人 子供 っていう メッセージ性 よく 伝わっ シリリ シリリパパ キャラ よかっ 子供 さえ ひろし いつも 以上 可愛さ 増し. 全体的 均一 進む ストーリー 見どころ みたい 部分 あんまり 残念 けれど .... 個人的 結構 好き テーマ あと 世界一 穏便 地球 征服 思っ SF 脳 かも しれ 人 宇宙人 けど. しんちゃん 映画 結構 見 てる けど 今 映画 キャラ いっぱい 今回 強み かも ありがとう."}, {"rating": 3.0, "content": "ストーリー : 6 10. 音楽 : 6 10. キャラクター : 6 10. 演出 : 7 10. もう一度 見 たい : 5 10. 25周年 記念 作品 だけ. 過去作 小ネタ たくさん 楽しめ. 子供 みさ えと ひろし 可愛い 🙆 ‍♂ ️. 敵 魅力 マイナス."}, {"rating": 4.2, "content": "中々 カオス 映画 中 メッセージ性 残し つつ クレしん 映画 基盤 整え 感じ 面白かっ."}, {"rating": 3.3, "content": "ヒロシ 達 子供 設定 面白かっ けど 盛り上がり 欠け … 結末 モヤモヤー 父親 どう ww. 大人 帝国 勝る なー 👀."}, {"rating": 3.0, "content": "テレビ 鑑賞. カスカベ 防衛 隊 出演シーン 少なく 残念 もっと ほしかっ."}, {"rating": 3.5, "content": "テレビ 見 けど 面白かっ 途中 泣い. 終わり 方 さっぱり すぎ ？ って 思っ けど. シロ わい すぎ."}, {"rating": 2.9, "content": "終わり ？ 笑. えっ らい 最後 アッサリ （笑） 面白かっ ちゃっかり テレビ 前 動か 全部 見. あくまで 子ども 一番 ターゲット もん ね. しんちゃん 素直さ 見 てる 元気 出 ありがとう ござい. ねね マサオくん 脅し キレッキレ 良き でし （笑）."}, {"rating": 3.0, "content": "テレビ やっ み よ. なんか 普通に なし むずかしい なんか 怖い なあ って おもう シーン 多かっ じっくり 考え てる よく わから 本能 的 恐怖 襲わ あんま 考え けど 狂気 的 感じ とこ ちょこちょこ."}, {"rating": 2.5, "content": "久野遥子 担当 場面 世界観 とても 好き. カスカベ 防衛 隊 出番 もう少し 欲しかっ."}, {"rating": 2.0, "content": "人類 バブバブ 化 計画 目的 わから ロボ とーち ゃんってほんま 良く 出来 ロリ みさえ 良かっ ひろし 声 どうし てん エンディング 良かっ."}, {"rating": 3.2, "content": "久しぶり 映画. 大人 危険 子供 安全. ポリシー もと 人類 バブバブ 化 計画 シリリ 父親 陰謀 使わ シリリ 野原 一家 運命 …。. ほっこり エンディング."}, {"rating": 3.6, "content": "2018 4. ドラえもん クソ すぎ せい 相対 的 めっちゃ 面白かっ. 親 世代 小ネタ 入っ くる 感じ 好き."}, {"rating": 2.7, "content": "過去 クレしん 映画 肩 並べる 感動作 煽る. シリリ キャラ 弱 感じ どんどん 好き."}, {"rating": 4.0, "content": "シリリ ちょっと 可愛く 微妙 なぁ 🤔. って 思っ けど 徐々 変わっ いく 姿 グッと なぁ 😊. ちょいちょい 見 人達. 全部 見 よかっ ぁ 😏 思い まし 😁 （笑）."}, {"rating": 2.0, "content": "ギャグ キレ. ひろし 声 気. しんちゃん ギャグ もっと 力 いれ ほしい."}, {"rating": 3.3, "content": "隠れキャラ 満載 クレしん ファン 辺 楽しめる 思い 笑."}, {"rating": 3.8, "content": "久しぶり しんちゃん 映画 おもしろい 感じ \\( ¨ ̮ )/. ところどころ 過去 映画 登場 てる 人 とか 物 とか 気 …. みさ えと ひろし 子供 改めて しんちゃん ひまわり はみ さえ 似 なぁ. シリリ ぴぃゃぁぁぁが 可愛い."}, {"rating": 2.6, "content": "常 通う ツタヤ 面白い ？ 問い スタッフ 勧め 鑑賞 展開 良い 意味 奇抜 無い 押さえ どころ きっちり 且つ 外さ しんみり ともさ 展開 好感 持て 説得力 違和感 クレヨンしんちゃん 世界 浸れ 満足 エンディング 流さ 曲 全く 肌 合わ そそくさ 鑑賞 辞め 外連 味 さえ 覚える その歌 最後 鑑賞 きれ 決して 悪い 作品 無い 好み 問題."}, {"rating": 3.4, "content": "主題歌 ロードムービー 歌う 高橋優 好き み み まし しんちゃん 作品 気 まし."}, {"rating": 2.5, "content": "しんちゃん 映画 結構 好き けど 今作 なんか 微妙 感動 薄い."}, {"rating": 3.0, "content": "みさえ ひろし 小さく ちゃう 可愛い マサオくん たしなめる ネネ レベル 高い ひろし 本当に いつも カッコ いい 泣かせ くる."}, {"rating": 4.0, "content": "最近 しんちゃん 映画 結構 いい 方 思う. ホラー シーン 怖かっ よく 出来. 結構 前 観 文章 起こせる 程 覚え ねー."}, {"rating": 4.0, "content": "初め なんや 生意気 宇宙人 思っ けど しんちゃん 接し いく 中 シリリ 考え方 変わっ いく 姿 とても 感動 まし. あと ひろし みさえ こども 両方 めっちゃ 可愛く 思わず しんちゃん お母さん 似 てる ？ 考え しまい まし. 今回 テーマ 教育 ね ？."}, {"rating": 2.0, "content": "しんちゃん 映画 25周年 ？ みたい 節目 作品 割 少し 残念. ラスト 変えれ オトナ 帝国 とか 戦国 並ぶ 泣ける しんちゃん はず. 話 的 面白い けど."}, {"rating": 2.2, "content": "前 作品 感動 笑い 足り …. けど みさえ かーちゃん 物凄く 可愛い 良し しよ. 宇宙人 名前 忘れ つく … 言い たい あん ハッキリ 言い 宇宙人 とー 人間 なめる じゃ. 唯一 良かっ かー けど 登場 仕方 迷惑 。( 笑. 大人 にとって 物足りなく 感じ けど 5歳 息子 面白く 感じ. やっぱり 子供 大人 感覚 って 本当に 違う ね …."}, {"rating": 3.2, "content": "今作 敵役 同調 多かっ. もし 可能 子供 戻し くれ 思う."}, {"rating": 3.3, "content": "《 記録 》. 観 たい ★ ★ ☆☆☆. １ 人 観る ☆ ☆☆☆ ☆. 恋人 観る ★ ★ ★ ★ ☆. 友達 観る ★ ★ ☆☆☆. 感動 ？. 少し 笑い 部分 物足りなかっ なぁ 防衛隊 好きだから 出番 少なく 余計. マサオ 安定 面白."}, {"rating": 3.1, "content": "なぜ なぜ ひろし 声 トムクルーズ たしかに SF映画 あるある いろいろ パロディ てる バブバブ 化 計画 大人計画 似 てる っ ちゃあ 似 てる ケン チャコ ほう スマート わ やはり 原恵一 大先生 ストーリー 展開 見習う べき."}, {"rating": 3.9, "content": "ロードムービー 👍. 子供 生意気 成長 証 ❗ ️. 響き まし 😎."}, {"rating": 2.3, "content": "映画版 クレヨンしんちゃん なかなか 熱く 見応え そこそこ 有名 思い 僕 子供 付き添い 結構 楽しみ てる. 踏まえ 今作 イマイチ 正直 感想 大人 見 前提 付き. 生命 若返ら シリリ 能力 活用 方法 他 星 生命 子供 無力 化 しか 思いつか 子供 向け 分かり やすく 飲み込み まし. 主題 シリリ 扱い 雑 すぎる 飲み込め ませ. シリリ 虐げ 生い立ち クローズアップ のに 一つも 解決 まま 終わっ. しんのすけ 友情 育む 描写 期待値 届か 予告 空中ブランコ シリリ 救出 カット やたら 流れ まし そんな … ？ 途中 寝 だろ. 何より 最後 別れ あまりに 雑 すぎ 酷かっ 涙の別れ 思い 終幕 間際 取ってつけたよう 母親 野原 家 突撃 じゃ そ ゆ って …。 シリリ しんのすけ 一瞥 くれ しんのすけ 手 振っ てる 観客 側. クレヨンしんちゃん 子供 向け 製作 陣 大人 舌 出し さえ 思え しまっ. 確か そう けど 家族 揃っ 楽しめる クレヨンしんちゃん 良さ 僕 思っ まし. 子供 映画 忘れ まし."}, {"rating": 3.2, "content": "しんちゃん ロードムービー すき. しんちゃん シリリ 二人 後 よかっ 以外 普通. オトナ 帝国 ケン チャコ サーカス み ものすごい 仏頂面 …。."}, {"rating": 3.0, "content": "安定 劇場版 クレヨンしんちゃん. まぁ いつも 展開. 笑っ 楽しく 観. 希望 もっと 家族愛 前面 出し もらい たい. 星 3 6 くらい. あと 野原ひろし 35歳 って 後輩 よ. 子供 生意気. 成長 てる って."}, {"rating": 3.0, "content": "なんだか しっくり こ. 家族愛 毎度 泣ける."}, {"rating": 3.1, "content": "25周年 らしい オール キャスト 感 けど しんちゃん ロードムービー 求めて."}, {"rating": 3.0, "content": "流れ星 インタビュー たおじ. お祭り サンバ. しんちゃん 他 作品 キャラ 発見."}, {"rating": 4.2, "content": "作品 自体 面白い けれど 何より 所々 過去 映画作品 キャラクター 隠れ 探す 面白かっ. そういう 意味 回 見直し たく 作品."}, {"rating": 3.2, "content": "クレヨンしんちゃん ならでは 家族愛 謳っ 映画. 毎度 コンセプト ほっこり 定番 映画 思う. 次回作 楽しみ."}, {"rating": 2.8, "content": "内容 子ども 向け けど 社会 多く 人 嫌 思っ なかなか 改善 絡め 内容 良かっ 思う ざま 君 かっこいい シーン 見 映画 ならでは."}, {"rating": 3.2, "content": "子ども 向け ジェットコースター 乗っ てる ヒヤヒヤ 感 家族愛 友情 冒険 尻."}, {"rating": 3.6, "content": "脚本 雑 多かっ しんちゃん シリリ 旅 シーン 好き 最近 クレしん 映画 いい ほう."}, {"rating": 3.7, "content": "ある日 夜 野原 家 降っ 宇宙船 現れ 宇宙人 シリリ 自分 身 危険 感じ 時 出さ バブバブ 光線 ヒロシ みさえ 子供 姿 変え しまう 元 姿 戻る 為 鹿児島県 種子島 シリリ 父 もと 行く 旅 始まっ 裏 計画 進行 てる 知ら. 子供向けアニメ いえ やはり 劇場版 しんちゃん シリリ 父 抱く 地球人 戦争 温暖化 性差別 サービス残業 社会 環境 マイナス 印象 シリ 父 子供 教育方針 大人 チクリ 刺さる アイロニー 込め 流石 笑. SF マニア 八尾 ホラー 展開 ツボ 笑. 細かい SF ネタ 所々 散りばめ 見つける 楽しかっ 笑. 無知 遭遇 マンマルマゲ・ドドン スペース イン ロースト etc. ... 次 功夫 やつ 面白 そう."}, {"rating": 1.0, "content": "志田未来 舞台挨拶 メイン 観 まし. 大人 退屈 ちゃう 内容 でし."}, {"rating": 3.0, "content": "ストーリー展開 抑揚 あんまり. 期待 おもしろく. ヒロシ いつだって かっこいい."}, {"rating": 4.0, "content": "記録. やはり 感動. シリリ 野原 家 ちち しり 守る とこ 泣い. 期待 応え がんばっ のに 覆さ 感じ 苦しく ー. しんちゃん 友達 想い 本当に 学ぶ べき. 次回 楽しみ."}, {"rating": 1.0, "content": "悪い 意味 ラスト 衝撃. 作品 伝え たかっ 不明. クレしん 史上 最悪 駄作. こういう クオリティ 毎年 作ら いい 思っ."}, {"rating": 3.8, "content": "しんちゃん 大好き 今回 作品 好き けど 他 作品 比べる 微妙. 前半 シーン シリリ 気の毒 しんちゃん 少し 意地悪く 見え まし. 最後 もちろん 良かっ けれど. ユメミーワールド 良かっ 少し 残念."}, {"rating": 3.0, "content": "宇宙人 しり り 大人 子ども. おバカ 中 ちゃんと メッセージ 安定 しんちゃん でし. ぞ って 時 ちゃんと 主人公 しんちゃん."}, {"rating": 1.5, "content": "子ども 所有 物 化 てる 親 メッセージ. 他 人 違っ いい メッセージ. 見る 人 受け取る メッセージ 違う 映画 いい なぁ 見 終わっ 感じ."}, {"rating": 3.0, "content": "Shiriri is not alone anymore The earth is fun."}, {"rating": 3.0, "content": "みさえ 記憶 無くなっ しまっ シーン ひろし 気持ち 考える なかなか くる. ストーリー イマイチ シリリ ちょっと しんどかっ. 結局 親父 仲違い まま けど 後 母親 こっぴどく 怒ら 想像 面白い."}, {"rating": 2.9, "content": "下等 地球 人め. ベジータ かよ 笑. しんちゃん 好き 一応 全部 映画 見 てる けど 今回 微妙 多分 下 4番 目 ぐらい 面白. サボテン ユメミー どちら 面白かっ のに 残念 多分 防衛隊 あんまり 出 こ. そう 言え 映画 中 入る やつ 出 おっさん 温泉 やつ 女性 2人 ちょろっと 出て 謎 すぎる 笑. もしか たら 他 かも しれ けど 見つけ 人たち だけ. サーカス 時 しんちゃん 才能. ナイフ 投げ 綱渡り. 凄 すぎ 笑える. 今回 ホラー 推し. ねね 口 ホラー あるある 聞ける 思わ しかも 二 回 笑. シリリ 声優 好きな人 けど. 雨上がり 全く 気づか 笑. てか 終わる よ 笑. 思っ. ちょっぴり モヤ っと けど. エンディング ちゃんと み たら スッキリ. 今日 もう 一本 映画 見れ そう. 久しぶり いっぱい 見れ ^_^."}, {"rating": 3.7, "content": "流れ星 思い 宇宙船 突然 やってき 宇宙人 シリリ しんちゃん 物語. 父親 探し 野原 一家 手伝っ ほしい 言い 出す わ みさえ ひろし シリリ 暴走 子供 わ 最初 バタバタ でし ね …. シリリ 人間界 わりと 知っ てる 言い切る けど いざ 行動 とる トラブル ばっかり でし. そんな シリリ 支え しんちゃん 達 自分 素敵だな 見 思い まし. 父親 最後 シリリ 思い やれ でし 爽やか ラスト よかっ."}, {"rating": 4.4, "content": "25周年. 映画 キャラ. 所々 自分 中. すごい 嬉しかっ. しんちゃん いい 子 ぶり. 心 温まる 映画 なぁ."}, {"rating": 3.8, "content": "25周年 記念 作品. 結構 グッと 作品. 指宿 後生 掛 ジャングル サル. カスカベボーイズ おっさん. アミーゴ 一応 含ま ？. 過去作 キャラ 登場 見つけ 時. 嬉しかっ. まだまだ そう けど. こういう 細々 入れ てる. 見つけ たく 見 ちゃう やつ ね 笑. シリリ しんちゃん 絆 グッと. ひろし みさえ 家族愛. シリリ 成長 グッと きた. やっぱり しんちゃん 最高 大好き."}, {"rating": 3.3, "content": "風邪 気味 今週 ずっと 映画館 行け ^^;. いよいよ 声 変 んで 今日 お家 映画 ガマン ガマン ^_^. シリーズ 何となく 観 しまう ^^;. まあ 相変わらず しんちゃん ファミリー トンデモナイ 巻き込ま 家族 何とか いく 話 今回 定番 展開. 今回 宇宙人 子供 シリリ 春日部 種子島 ロードムービー 笑い 冒険 陰謀 家族愛 友情 いつも 通り 賑やか. 宇宙人 目的 戦争 自然破壊 愚か ばっかり やっ てる 地球 大人 子供 計画 毒 効い そう テーマ けど ちょっと 弱い. シリーズ 普通 ぐらい."}, {"rating": 3.4, "content": "25周年 作品 最後 もうちょい 凝っ ほしかっ. 作品 テーマ しんちゃん 自体 ぴったり. 最後 胸 高まり 高橋優 全部 持っ いっ."}, {"rating": 3.8, "content": "子供 なっちゃった. 毎年 楽しみ クレしん 映画. 今回 宇宙人 力 ヒロシ ミサエ 子供 しまい. 子供 姿 とても かわいかっ. 宇宙人 シリリ とう 名前 頭 尻. きっと ニコちゃん大王 親戚 違い. 今作 過去 映画 キャラ 数 名 登場 まし 確認 カスカベボーイズ おじさん 嵐 呼ぶ ジャングル サル 温泉 わくわく きれいな お姉さん 多分 そう. しんちゃん 宇宙人 友情 今作 テーマ ね. 今 社会 情勢 皮肉っ 話 まし. シリリ 父 語る 理想 子供 わかり づらい 思い 妙 納得 しまい まし. しんちゃん 映画 一時期 暗黒期 むかえ まし 数年 復活 傾向 今回 楽しめ まし. 男 出す 出せ シリ. レンタル."}, {"rating": 3.6, "content": "脚本 人 あまり 期待 けど 今回 ちょっと 良かっ 大人 帝国 いい 意味 比べ しまう 藤原啓治 悔やま 違和感."}, {"rating": 2.8, "content": "シリリ 可愛かっ 😍 😍. 内容 覚え まぁ ふーん って 感じ. シリリ しんちゃん 絆 深まっ いく ジーン っと まし."}, {"rating": 3.0, "content": "ヒロシ 声 違う 野原 家 メイン 映画 って どう ろー って 思っ たら やっぱり イマイチ 笑え. かわり しんちゃん 相変わらず 面白かっ."}, {"rating": 3.5, "content": "なんで クレしん 親 子 絆 描く 大 フィクション 上手い だろ 今回 感動 まし 野原 家 毎年 色々 起き 2017年 ジャケ タイトル 通り 宇宙人 侵略 シリリ 子供 宇宙人 野原 家 ぶっ 込ん 子供 しまっ ヒロシ ミサエ 戻す 冒険 出る ストーリー なんだか 似 作品 そう 新作 笑."}, {"rating": 3.6, "content": "友人 題材 すごく 良かっ. ただ ラスト あっさり シリリ 別れ 残念 でし. ありがとう ござい まし."}, {"rating": 3.4, "content": "ちょっと ピンク のに 感情移入. 綺麗 絵 個."}, {"rating": 4.5, "content": "しんちゃん けど 家族の絆 本当に 大事 … って 話 いい 映画 でし."}, {"rating": 3.5, "content": "大人 しんちゃん. もっと かすかべ防衛隊 活躍 見 たかっ なぁ."}, {"rating": 2.9, "content": "25周年 いたる 今 映画 キャラクター 出. かなーり マニアック とても 嬉しい (　´･‿･｀). シリリ 可愛い."}, {"rating": 3.3, "content": "面白かっ けど しんちゃん 映画 割 あまり 感動."}, {"rating": 2.5, "content": "予告編 見 期待 全く 出来 雰囲気 漂っ よ ね 宇宙人 子供 子供 野原 父母 しんちゃん ひまわり ロードムービー ベース ギャグ アクション そつ 作り方 よ 笑い アクション ピンチ 感動 （ せよ クライマックス ） 基本的 野原 一家 主体 けど 少し だけ 春日部 防衛隊 絡む 映画 クレヨンしんちゃん 基本 セット みたい ね."}, {"rating": 3.2, "content": "男 出す 出せ シリ. あっぱれ 戦国 オトナ 帝国 名作 もう 生まれ 思う さみしい."}, {"rating": 2.0, "content": "シリリ ナースパディ 星 帰っ 父親 仲直り 未来 一切 見え こ 家族 映画 劇場版 クレヨンしんちゃん にとって ものすごい 新機軸 思い まし."}, {"rating": 3.5, "content": "脚本 雑 多い ストーリー よかっ 展開 微妙 だが キャラクター 面白く ギャグ よかっ しんのすけ シリリ 旅 シーン 映画 一番 好き シーン でし 雑 なけれ もっと 高く 思い."}, {"rating": 3.0, "content": "好き だけ 戦争 サービス残業 てれ いい. 大人 観客 少し メッセージ性 作品 しよう 原恵一 演出 手がける 昔 作品 訴える 無い."}, {"rating": 3.5, "content": "クレヨンしんちゃん 映画 中 結構 上位 方 宇宙人 一緒に 旅 内 どんどん 友情 芽生え いく っていう ベタっ ちゃ ベタ けど 話 軸 しっかり 観 やすかっ."}, {"rating": 3.3, "content": "初めて クレヨンしんちゃん 映画 観 小さい 時 観 クレヨンしんちゃん 変わっ しんのすけ 親父 ギャグ ボケ みさえ ツッコミ 入れる ネタ 相変わらず 家族愛 春日部 防衛隊 友情 鉄板 ストーリー展開 ゆっくり 大人 退屈 親 愛さ 宇宙人 子供 設定 今 時代 問題提起 最後 母親 出 救い いい 思う 宇宙人 親父 捕まえ 連れ く たら 良かっ."}, {"rating": 3.5, "content": "クレヨンしんちゃん お話 中 中庸 正直 感想 モーレツオトナ 帝国 戦国 大 合戦 大人 楽しま やろ 意欲作 ありません くだらない だけ 子ども 向け 映画. 異形 友人 交流 程よい SF サスペンス 想定の範囲内 くらい 面白い 映画 つくっ くれ 子ども 一緒に 映画館 来 お父さん 最後 寝 見 くらい 面白 っていう 感じ でしょ."}, {"rating": 3.6, "content": "歴代 クレしん 映画 中 上位 食い込む. 普通 面白かっ. 最後 終わり 方 雑 笑. 普段 クレしん ぽい 感じ 良い 思う. 主題歌 良かっ."}, {"rating": 2.4, "content": "毎年 ちゃんと 観 てる けど 大人 見る 最近 しんちゃん 映画 つらい なぁ …. もう 観る やめよ なぁ. 夕陽 カスカベボーイズ ずっと 反芻."}, {"rating": 3.4, "content": "今作 結構 名言 ギャグ 尖っ 新しい クレヨンしんちゃん 映画 中 上位 食い込む くらい 面白かっ じゃ って 思い. 過去作 オマージュ わから けど サンバ 映画 見 たら あ シーン 懐かしい って 思う 場面 クレしん 好き 必見."}, {"rating": 2.8, "content": "去年 比べる 雲泥の差 面白く. 後生 掛 指宿 とか 嵐 呼ぶ ジャングル サル とか カスカベボーイズ おっさん とか 出 くる のに 興奮 まし 話. オチ じ ゃいそらって. マサオくん 今回 笑わし くれ. 意外と テーマ 大人 でし. 一生 戦争 サービス残業 やっと ろ とか パパ 世代 見 たら 笑え テーマ."}, {"rating": 3.5, "content": "なんか 懐かし キャラ んで って 興奮 ちゃい まし. どうやら 映画 25周年 記念 こっそり 出演 らしい しんちゃん 一緒に 年 重ね てる 感慨深い なぁ."}, {"rating": 4.2, "content": "男 出す 出せ 尻. 今回 笑い まし ー. しんちゃん 一家 宇宙人 シリリ 次第に 解り 合う 姿 胸 キューン まし. シリリ あどけない 表情 可愛い. 感動 名作 モーレツ 大人 帝国 逆襲 彷彿 ラスト 近く 涙 出 そう まし (>_<). 笑い 感動 しんちゃん 映画 心 箸休め."}, {"rating": 2.5, "content": "いつも 楽しみ てる けど シリーズ 1番 くらい につまら …. あと シリリ キャラデザ もっと 考えれ 良かっ のに …. 良かっ 小さな みさえ 可愛い 高橋優 歌."}, {"rating": 3.6, "content": "運転 車 中 娘 姉ちゃん 娘 見せ まし. 運転 しながら うる覚え 久しぶり クレヨンしんちゃん 面白かっ ☆. 相変わらず 下品 けど ユーモア 感動 子供達 心 鷲掴み 設定 でし （笑）. 1番 印象 敵役 吹き替え 宮迫 うま すぎ. 芸能人 吹き替え 起用 だいたい ゴミ けど 本当に 上手. しんちゃん やっぱり ムカ つき ね （笑）."}, {"rating": 3.0, "content": "UFO マニア おじさん 「( エリア 51 Tシャツ 着 遊星 パロ DVD 持っ てる 小ネタ 笑っ. 近年 大人 狙っ やつ 多かっ 久々 全力 子供 向け 感じ. いろいろ 雑 けど 面白かっ."}, {"rating": 3.4, "content": "しんちゃん 可愛い ゎ ～(^ w ^). 実は しんちゃん てかっ こいい よ ね. 男前 セリフ 言う よ ‼ ️."}, {"rating": 3.2, "content": "宇宙人 急 来 一 番 しんちゃん 冷静 対応 受け. 段々 兄弟 宇宙人 仲良く いく シーン 癒さ."}, {"rating": 3.5, "content": "DVD 鑑賞. クレヨンしんちゃん シリーズ 個 み けど 一番 笑笑. 面白かっ 最後 いまいち 納得 けど 笑笑."}, {"rating": 3.0, "content": "クレヨンしんちゃん 大好き 全作 欠かさ 見 てる 何度 繰り返し 見 てる けど …. なんだろう ？ 全て 中途半端. 家族愛 かすかべ防衛隊 友情 全部 微妙. くすっ つつ いつも 作品 みたい 下ら ねぇ ww って ゲラゲラ 笑える 感じ いっ 感動 泣く って. クレヨンしんちゃん 映画 モブキャラ 大 集合 すぎ 探す 一生懸命 てる 自分. 超絶 個人的 ランキング しんちゃん 映画 中 ワー スト3 入る レベル 好き. ただ 一つ 言い たい. 高橋優 ロードムービー 良い 歌 過ぎ 速攻 楽曲 ダウンロード まし."}, {"rating": 3.4, "content": "時々 しんちゃん 映画 見 大笑い 好き. DVD 鑑賞. ひろし みさえ 子供 映画 何気に 初 とても 新鮮 でし. 子供 だけ 春日部 九州 行く のに あまり 焦っ さすが 25 作 目 順応 能力 高い ね. 中盤 UFO オタク 逃げる シーン 怖 サーカス 不気味 しんちゃん こそ 恐怖 ハラハラ 見 まし. 予告 本編 暗躍 二人組 正体 シリリ 父 目的 気 つつ しんちゃん シリリ 友情 深め ひろし やみ さえ しんちゃん 心配 しながら 旅 様子 なんだか ジーンと まし. 他 にも 以前 映画 見 キャラ 脇役 画面 ちらっと 入る 見つける 喜び 懐かしさ 泣き そう まし. 良かっ のに 終盤 地球人 側 思惑 親子 絆 解決 くれる 思い 突然 春日部 防衛隊 活躍 事態 解決 シリリ 父 改心 もう少し 親子 絆 テーマ 持っ いっ 良かっ 思い まし. シリリ 地球 残っ まま エンディング 入っ エンドロール 後 解決 新しく いい 思い まし."}, {"rating": 2.7, "content": "しんちゃん 映画 くらい いい. シリ たら 最強 ｣ キャッチコピー くだらな すぎ 最高."}, {"rating": 3.5, "content": "子供 食い つき かなり 良かっ. ストーリー 展開 分かり やすく ギャグ 大人 子供 楽しめる いつも ドタバタ 劇 安定 でし."}, {"rating": 3.0, "content": "TSUTAYA レンタル 開始 早速 観 うーん 設定 とか 面白かっ けど いまいち グッと くる 感じ. ひろし みさえ 子供 面白かっ けど ね. それでも ドタバタ 劇 痛快 相変わらず 野原 一家 ファイヤー 安定 楽しめる ね. 大人 帝国 ロボ 父ちゃん みたい 内容 映画 観 たい 思う けど."}, {"rating": 5.0, "content": "毎回 言う しんちゃん 最高 野原 家 最高. カスカベボーイズ 最高. しり り 可愛かっ."}, {"rating": 1.0, "content": "やっと dvd 鑑賞. やっぱり 監督. しんちゃん らしくない. 良さ 全く 出て. 沢城みゆき 流石 けど. シリリ やっぱ ずっと ムカ つく ウザ キモい. 子供 みさえ. しんちゃん 似 すぎ カワイイ. なにより ヒロシ 声 違っ 嫌. マジで 残念 毛利小五郎 レベル 残念. マサオくん 常識人 1番 おもしろい. 泥棒 追う しんちゃん. 準備体操 すん ムカ つい. 今時 サーカス 捕まる かも ベタ. つまんない 急 しんちゃん 変. 子供 用 映画 思っ 舐め てる 感 満載. 宮迫 声優 うまく いいね. エンドロール 一番 良かっ. 普段 話 もっと. 詳しく やっ くれりゃ あ 良かっ のに. ラスト 雑 すぎ. 宮迫 迎え 来る べき."}, {"rating": 3.4, "content": "最近 しんちゃん 映画 中 良かっ かも. 相変わらず 家族愛 素晴らしかっ. しんちゃん おしり メイン （笑）. 宇宙人 仲良く 親友 なれる しんちゃん らしい. みさ えと ひろし 子供 とこ 良かっ （笑）. ★ ★ ★ ☆ ☆ 3 4."}, {"rating": 3.3, "content": "映画 シリーズ 第 25 作 目. 野原 家 来 宇宙人 シリリ ひろし みさえ 子ども 姿 元 戻す シリリ 父親 しか 出来 チチシリ 探す って 話. ちょこちょこ 笑える シーン けど いつも 違っ 印象 …."}, {"rating": 3.0, "content": "突然 襲来 宇宙人 野原 一家 不思議 交流 冒険 描い 物語. 分かり やすい 友情 分かり やすい 親子 愛 … 安心 安定 楽しさ 仕上げ 毎度 事 見事 思う. シリ だの ケツ だの ブリブリ だの くだらな 最高 w."}, {"rating": 3.1, "content": "タイトル 惑わさ 見逃し そう しまっ メモリアル 作品. おバカ 程々 家族愛 溢れる. 野原 一家 最高 お話. 25周年 記念 今 映画作品 キャラクター 小ネタ 散りばめ 二 三度 見返し 楽しめる."}, {"rating": 3.9, "content": "面白かっ. シリリ ビジュアル ちょっと なー. ミサエ ヒロシ 子供 姿 可愛い. ヒロシ ローン 大人 せい 笑え."}, {"rating": 4.0, "content": "映画 んで こんなに レビュー 低い ？ 思わ 内容 濃い 話 でし. レビュー って やっぱり 当て ね. クレヨンしんちゃん 好き たまらない 過去作 映画 キャラ 演出 等 満載 過去 アニメ 編 何人 登場. しかも 自然に 綺麗 収まっ み ドキドキ まし. シリリ お父さん 計画 凄く 良い 思え 自分 星 行く末 自分たち 切り開く シリリ 自身 言っ 語っ まし ね. シリリ 映画 登場 キャラ 割 気持ち 悪く 描か 迫害 描写 作る ね. 良い 演出 思う. ちょっと 怖かっ 気持ち 悪かっ 方 子供 印象 残り やすく 観 いって 思う きっかけ もん ね. はま寿司 長崎ちゃんぽん 提携 企業 出演 賛否両論 かも けど 結構 好き なぁ 笑. シリリ お父さん 分かり 合う シーン 欲しい 気 けど 家族って こんな もん よ なぁ 思い まし. 子供 育つ 親 育つ もん. シリリ 迎え 来る シーン 母親 最後 持っ 来 あたり 伺え. 男 って やっぱり 子供 よ みたい ね. 意外 演出 ボケとツッコミ ホラー コメディー ヒューマン ドラマ いろいろ 詰まっ 割 テンポ 本当に 良かっ. とても 心温まる 作品 でし."}, {"rating": 3.2, "content": "毎年 かかさ 恒例 しんちゃん. 年々 面白い 思わ 大人 なのか. 悲しい 寂しい 笑. エンドロール ほっこり. しんちゃん みたい 家族 作り たい."}, {"rating": 3.3, "content": "しんちゃん 映画 年々 微妙 いく けども それでも やっぱり どこか 感動. エンディング とても 微笑ましかっ."}, {"rating": 3.8, "content": "クレしん 映画 なんだかんだ 全 シリーズ 観 今回 自然 手 とっ しまっ レンタル 作品. 全体的 想定 どおり ストーリー 変 癖 淡々 進ん いき 期待 裏切る なくっ 感じ. オトナ 帝国 超える 作品 果たして 今後 生まれる だろ."}, {"rating": 1.0, "content": "無理やり 終わり 持っ ほしい 高橋優 曲 助け 求め てる 感 酷 すぎる 近年 いや 今 しんちゃん 映画 ダントツ 酷 すぎる."}, {"rating": 3.8, "content": "男 尻 出せ 時. 笑っ 面白かっ. 2017 11 21 DVD R Hy."}, {"rating": 4.0, "content": "かなり ＳＦ. 敵 全員 人間 って ゆうの はじめて かな ？ ？. 全く 歯 立た 状況 ハラハラ 絶対 勝つ だろ どう やっ やっつける 楽しみ 笑. 埼玉 九州 向かう 若干 旅番組 み たく 楽しめ. あと 最初 人間 バカ 宇宙人 りり 変化 いく 様 すごーく 見ごたえ. さすが しんちゃん. 色々 タイミング 神. やっぱり 家族 系 泣かせる ツボ うまい. みさえ ひろし ネタ やばい ね. 後半 結構 やら まし. 若干 ホラー 要素 色々 楽しめ. 爆笑 とこ いつも 比べる 少ない ？ 映画 っぽい 映画 笑. 結構 長い けど あっという間. おすすめ."}, {"rating": 2.7, "content": "しんちゃん 好き けど ちょっと 中途半端 なぁ …. 次作 期待."}, {"rating": 3.5, "content": "感動 要素 けど. 笑える 多く 個人的. 好き でし. シリリ お父さん 最後. クソ 親父 残念. 野原 一家 団結 とこ 毎回 大好き. 今回 文句なし 良かっ."}, {"rating": 2.5, "content": "クレヨンしんちゃん やけん 観 まし. あんまり 好み 感じ じゃ. ちょっと 不気味 感じ 好き じゃ. 観 たい 思え ちょっぴり 残念 でし. 来年 カンフー 期待. 高橋優 主題歌 良かっ."}, {"rating": 1.9, "content": "シリリ 最後 ママ 迎え けど. 不幸 子 まま うーん. サーカス 下り なんか 導入 仕方 世界観 見 違和感 すぎ いや けど あと 納得 グッド."}, {"rating": 4.0, "content": "宇宙人 達 全体的 気持ち 悪い 見た目. ヒッチハイク 時 思わ ゲッチュー. 待ち ちゃっ. 面白かっ けど …. 劇場版 クレヨンしんちゃん 感動 求め ちゃっ てる 自分 かも."}, {"rating": 3.4, "content": "2017 11 18 on hulu. 若干 中だるみ 春日部 防衛隊 出番 少ない 残念 ひろし 声 ときどき 垣間見 える セフィロス ゾクゾク. 再度 子供 見 たら 過去作 キャラ たっぷり 出 てる 事 判明 毎回 見 てる ファン にとって 見所 多い みたい."}, {"rating": 3.0, "content": "口内炎 近況 報告 口内炎 舌 下 左 奥 出来 しまっ 食事 ままならない 状態 ３ 日 経ち まし (´・ω・`) 口内炎 扁桃炎 喉 イガイガ 鼻水 垂れ流し 状態 朝 お仕事 しんどく しんどく … (;つД｀). シリリ 観 鼻 ミズリー 出 しんちゃん ケツ もっこり ミズリー 垂れ流し …. そりゃ ヒロシ みさえ 子供 ちゃ～ よ～. しんちゃん シリリ いつの間にか 出来 友情 だけ 素敵 でし."}, {"rating": 3.3, "content": "面白かっ. 映画 期待 最近 上がっ ちゃっ 期待 超え ´ ω `."}, {"rating": 3.2, "content": "みさ えと ひろし 子供 姿 可愛い. シリリ ビジュアル せい 劇中 シーン せい 下品 度 増し ？ （笑）. 気 すぎ ？. 高橋優 一瞬 のに 濃 すぎ 笑っ. シリリ しんちゃん 友情 うるうる ロードムービー 良 すぎ 満足. 最近 しんちゃん どれ 全部 同じ 見える 迫力 まぁ 面白かっ けど. やっぱり 昔 方 断然 面白い."}, {"rating": 3.5, "content": "面白かっ ✨. 宇宙人 シリリ しんちゃん ロードムービー. 旅 深まる 友情. 見 微笑ましい."}, {"rating": 3.5, "content": "シリリ 厚かまし 少し イラッと 序盤 終盤 向け シリリ デレ くる 感じ 嫌い じゃ. 全体的 見 安定 クレヨンしんちゃん 感想 最後 飽き 見れ まし. それにしてもこの 映画 内容 云々 シリリ ネーミング 個人的 ツボ シリリ."}, {"rating": 3.4, "content": "安定 しんちゃん んで まぁ 楽しめ まし ホラー 要素 もう少し 伸ばし くれ らめ さめ 好き 作品 気. 野原 家 墜落 宇宙船 現れ 子供 尻 型 宇宙人 シリリ 子供 しまっ ひろし みさえ シリリ 父 元 戻せる 尻 … 知り シリリ 父親 送り届ける 旅 でる よ って 話. 正直 SF 的 要素 ホラー 要素 部分 冴え まし. 親切 ？ 男 家 泊まる 事 野原 家 一行 襲う 恐怖 シーン. シリリ 捕らえ 見世物 サーカス 団 シーン 恐怖 演出 なかなか 見もの でし ね. 確か 子供 大人 楽しめる しんちゃん 良い 子供 観 たら チ ビっ ちゃう くらい 恐怖 演出 冴え渡る ホラー しんちゃん 是非 観 み たい まし わ. 尻 型 宇宙人 父 怒り しか 無く ラスト 結局 嫌 ヤツ それでも シリリ にとって 唯一 父親 思う 虚し しか 無く 子供 お前 ないか 父親 シリリ 悲しま なんて 言語道断 まし わ. 野原 家 対比 れれ 程 酷い …. 本作 出番 これだけ ？ なんて 思っ カスカベ 防衛 隊 仲間達 終盤 まさかの 活躍 嬉しかっ ね. ひとつだけ 気 謎 志田未来 推し どうして ？ なんで しんちゃん 急 未来 未来 ？. 志田未来 主演作 POV 呪わ フィルム オススメ ぜ 傑作."}, {"rating": 3.0, "content": "やっぱり しんちゃん 安定 笑える 面白い 笑 みさ えと ひろし 子供 バージョン かわいかっ. ただ ラスト すっ っ ごく 物足りない ！( 笑 時間 関係 だろ けど オチ ええ って 失笑 ちゃう あまりに 物足りない 笑."}, {"rating": 3.5, "content": "相変わらず しんちゃん 面白い なー. 自分 歳 とる ヒロシ 魅力 魅せ いく."}, {"rating": 3.5, "content": "相変わらず ずっと 家で しんちゃん 見 てる. テレビアニメ 方 けど. 冗談 抜き 死ぬ 怖い 演出 一個 あんな ホラー映画 見 よ 怖 すぎる よ トラウマ よ 凄かっ 監督 たら 絶対 真似 たい 素晴らしかっ シーン. サボテン 結構 ホラー ゾンビ映画 けど 監督 相当 ホラー 好き ？. 気持ち 悪い 怖い 容赦 よ ね. なかなか 好き オチ もう ちょっと がんばっ 欲しかっ オチ 評価 半減 てる 肩透かし 感じ."}, {"rating": 3.5, "content": "しんちゃん 映画 なんや かん 毎年 チェック てる ちょ ー 好き. 泣ける 展開 はず のに 涙腺 刺激 けど なんだろう 歳. 宇宙 好き おじさん お家 シーン 夜道 逃げ てる シーン しんちゃん カメラ 撮影 たび フラッシュ どんどん 追いかけ てる おじさん 映る まじ ホラー よ 思っ わ. 相変わらず しんちゃん 可愛い ラブ ひろし 愛し てる よ シリリ 可愛い."}, {"rating": 3.6, "content": "子供 みさえ ヒロシ 可愛 いかっ もう 一 捻り 欲しい."}, {"rating": 2.6, "content": "ー … クレヨンしんちゃん シリーズ って もっと 面白い 気 けど オチ 納得 いか ないー それとも 大人 なっちゃった かしら ー."}, {"rating": 3.5, "content": "年中行事 一つ 家族 鑑賞 前回 大人 ネタ 目立ち まし 今回 しんちゃん シリリ ピュア 交流 メイン 安心 観 まし 宮迫 出演 良かっ よ 野原ひろし 役 藤原 復帰 切に 望ん."}, {"rating": 3.5, "content": "昔 キャラクター いっぱい 出て ちょっと 嬉しい やつ やん. 最後 お父さん 迎え 欲しかっ …."}, {"rating": 3.3, "content": "みゆきち 演技 光る 中 わりと ギャグ 控えめ 気 けど 楽しく 視聴 個人的 歴代 映画 ネタ 盛り込ん くれ てる 嬉しい."}, {"rating": 4.1, "content": "劇場公開 時 ビジュアル み シリリ 可愛く なあ って 思っ けど まさに 今回 作品 テーマ 一部. エンディング 流れる ころ もう シリリ 可愛く 仕方 よ. 宇宙人 人間 かん 隔たり 越え 友情 ロードムービー …。. シリリ しんのすけ 歩いた 街並み しんのすけ 問いかけ めっちゃ 良い. 観 たい."}, {"rating": 3.7, "content": "野原 一家 子供 春日部 防衛 隊 絡む 展開 新鮮 面白かっ 過去 作品 登場 キャラ 探す 楽しい シリリ 可愛 いし 好き 作品."}, {"rating": 3.3, "content": "ニコちゃん 大魔王 下品 要素 全部 抜い みたい 宇宙人 キャラ 最後 馴染め もっと 下品 ギャグ てんこ盛り よかっ 新幹線 弁当 食べ てる 描写 好き."}, {"rating": 4.0, "content": "相変わらず しんちゃん 期待 裏切ら. シリリ 全然 可愛く 思っ のに 感情移入 シリリ 可愛く 見え 笑. 家族 友情 愛 溢れ 出 てる 作品 でし. ひろし 子供 やっぱり 素敵 なぁ."}, {"rating": 3.1, "content": "ヘンダーランド 以来 しんちゃん 映画 昔 今 変わら 情 あつい しんちゃん. ストーリー ちょっと 単調 為 ふむふむ って 感じ 語る 野原 一家 人 良さ 感じ. それにしても 森川 沢城 さすが あと 藤原 じゃ 知っ びっくり."}, {"rating": 3.5, "content": "相変わらず 家族愛 友情 おもしろく 描か 面白い. 早く 藤原啓治 戻っ 来 …. 温泉 わくわく 指宿 後生 掛 出 来 ビックリ ‼ ︎. 素敵 サプライズ ありがとう ー."}, {"rating": 1.3, "content": "今年 宇宙人 しんちゃん コラボ. 随所. 今. 劇場版 クレヨンしんちゃん 作品 関連. 物 写り 込ん まし ね. ３つ ぐらい 見落とし まし. 確認 まし. ところで 雨上がり. 声 声優 向き 気. 素人 くさい. 誰 声 すぐ わかる. 見 邪魔. あんまり 良く. 【 戦国 大 合戦 】. 同じ 思い まし. だけ 素人 くさい. すみません."}, {"rating": 2.9, "content": "疲れ 中 ちょうど 良い 箸休め. ヒロシ 家族 愛 感じ."}, {"rating": 3.0, "content": "就活 真っ 只 中 観 面接 終わっ ガンダ 映画館 向かっ チケット 片手 持っ チケット 見せ そのまま 入ろう たら 怒ら けど とにかく 中 入っ 早く 観 すぎ 途中 けど 就活 辛い とか 全部 吹っ飛ぶ くらい 笑っ 泣け おもしろかっ やっぱり しんちゃん 映画 毎回 期待 裏切ら 仕上がり しんちゃん シリリ 男 友情 本物 ね."}, {"rating": 3.9, "content": "今回 しんちゃん ゆるぎ 真っ直ぐ 性格 野原 家 絆 最高 でし."}, {"rating": 3.8, "content": "個人的 最近 クレしん 映画 中 一番 よかっ なにより 過去 映画 キャラ しれ ー っと 出 おぉ って 🙌 ✨."}, {"rating": 3.4, "content": "甥っ子 鑑賞. 面白かっ. 90年代 劇場版 名作 多く 近年 比べ しまう 失速 ぎみ … 声 今回 クレしん 映画 いい しっかり 出 まし. 下品 定番 ギャグ きちんと クレしん 大人 しか 分から 分かり やすい 小ネタ 多い ストーリー ぶっ 飛び すぎ 展開 設定 ニュートラル 視点 見 素直 映画 楽しみ やすかっ. 少し 親 媚び 色 感じ しまい ね … 子供 連れ お父さん お母さん みさえ ひろし 共感 感動 ？ ポイント しっかり 作っ てる よ ね. 志田未来 チョイス かぁ. 松岡茉優 とか 広瀬すず かぁ. タレント 側 NG 出る やろ けど なぁ."}, {"rating": 4.0, "content": "年 劇場版 しんちゃん 中 非常 よく 出来 てる 思う. エンディング曲 歌詞 まさしく ロードムービー しんちゃん 高血圧 必至 シリリ 珍道 中. 小さく なっちゃった ヒロシ みさえ とにかく 可愛い. 小さい 体 家族 守ろ ヒロシ みさえ 姿 感動. 雨 中 一人 ヒッチハイク 試みる ヒロシ 男気 溢れる 背中 物語 終盤 記憶 無くし 小さい みさえ 抱き締める 姿 グッと. 子 思う 様々 愛 形 ベタ 名言 やっぱり 感動. かすかべ防衛隊 活躍 思っ けど きちんと いい とこ 盛り上げ くれる."}, {"rating": 3.5, "content": "サークル 同期 しんちゃん 映画 良作 差 激しい〜 今回 まさに 中間 くらい めちゃめちゃ 笑える シーン 考え 気楽 観 やっぱり 素晴らしい 思う."}, {"rating": 1.3, "content": "映画 要素 チラチラ 見える そういう 良かっ 話 なんか 物足りない 印象."}, {"rating": 3.7, "content": "クレヨンしんちゃん シリーズ 大好き ♡ 子供 視聴 子供 さえ なんだか 可愛い ♡♡. 家族 楽しめ まし ´•౪•`) ⌒☆."}, {"rating": 3.6, "content": "遅ればせながら 今年 しんちゃん 映画. 今回 大好き 春日部 防衛隊 登場シーン 少なかっ 物足りない 気 けれど やっぱり おバカ 下品 ギャグ 満載. しんちゃん 映画 って 大人 見る 違う おもしろ ポイント ジーンと ポイント いい. 野原 家 いつも おもしろく 熱い 家族って いい なぁ しんちゃん みたい 前向き マイペース 子 って いい なぁ しみじみ 感じ まし. 2017 -1 7."}, {"rating": 2.5, "content": "寝 しまい まし オープニング 君 100パーセント 1番 楽しめ."}, {"rating": 3.5, "content": "SF ホラー ロードムービー って 感じ. カメラ フラッシュ 暗闇 追いかけ わかる シーン やばい 怖い. 最後 別れ 方 あっけなく 残念 もっと 感動 的 別れ 方 すれ いい のに. あと 人類 バブバブ 化 計画 筋肉少女帯 歌い そう 名前 って 思っ."}, {"rating": 3.0, "content": "前作 微妙 最近 クレしん こんな 愕然 あまり 期待 今作 予想 面白かっ 25周年 記念 作品 劇場版 作品 登場 オリジナルキャラクター カメオ出演 クレしん 観 きた 者 嬉しい サービス なんか 楽しめ 今作 ゾクッと ホラー いっ たら 大袈裟 かも しれ けど 怖い 描写 楽しめ 具体的 言う 宇宙人 マニア オッサン 家 招か シーン ニヤッと 舌打ち 周り 全員 子供 だけ 余計 ゾクッと 隠し事 バレ オッサン 追わ 家 脱出 シーン ドントブリーズ 連想 暗闇 カメラ フラッシュ 生かし 恐怖 描写 中々 怖かっ 子供 耐え ？ 心配 今作 しんちゃん 親 ヒロシ みさえ 宇宙人 シリリ 光線 子供 しまい 元 姿 戻る シリリ 父親 会い 旅 ストーリー けど 大人 ヒロシ みさえ 子供 しまっ 実質 子供 だけ 旅 そのため 子供 ならでは 困難 多く 発生 子供 視点 世界 表現 シーン 描写 よく 設定 生かし なぁ 関心 今作 少し 異色 焦点 しんちゃん シリリ 当て 野原 一家 旅 を通じて 人間 拒絶 た心 次第に 開い いき 心情 的 成長 最終的 親 束縛 離れる 作り 描き方 最高 しんちゃん 友情 芽生える シーン 最後 最後 絶対 的 存在 親 反抗 なんか ホロッと ヒロシ に関して 子供 姿 家族 守っ みせる 強く 思う 真っ直ぐ 言動 胸 打た ヒッチハイク シーン とか 堪ら カッコ よかっ 僕 家族 たら ああ 父親 たい エンディングロール ほろり 〆 素晴らしかっ. 近年 クレしん 映画 あまり 手 つけ 今作 結構 上位 レベル 面白かっ 思う 良作."}, {"rating": 3.7, "content": "フラッシュ たく 度 近付く 追っ手 影 演出 凄まじい 日本 各地 ひょっこり 現れる 野原 一家 姿 胸 熱く ロードムービー うたっ やり たかっ )。. クレしん 劇場版 定番 的 物語 中盤 ふと 訪れる 独特 緩慢 リズム 久しぶり 登場 案の定 場内 子供たち 飽き 立ち 歩き 始め いい. 冒頭 野原 家 内部 構造 めいっぱい 使っ シリリ やり取り シークエンス 面白い 二階 あんな 風 使っ 画 だろ. 今回 ヒロイン シリリ ？ みさえ ？."}, {"rating": 3.5, "content": "まずまず 作品 テーマ 良かっ オチ ちょっと 弱かっ 最近 カンタムロボ 優遇 てる ？ 嬉しい. 今作 ホラー 要素 少ない けど すごい 好き 劇場 女 人声 あげ ビビっ けど 気持ち 分かる シーン 並 ホラー映画 怖かっ 笑."}, {"rating": 3.5, "content": "しんちゃん 宇宙人 九州 旅 ロードムービー. 宇宙 中 地球 素晴らし 表現 描写 とても 良かっ. 長崎 オランダ坂 佐世保 九十九島 出 時 普通 興奮 しまっ. 視野 狭い 子供 頃 短所 思え コンプレックス 大人 とてつもない 武器 気付かさ 多々. 子ども 可能性 もっと 大人 尊重 べき. とても 良い 内容 強いて 言う いかんせん 単調 抑揚 欲しかっ."}, {"rating": 3.6, "content": "ひろし 声 もと 人 すごく 似 キャスト 見る 気がつか. はじめ あんまり 好き なれ シリリ けど 父 毒親 っぽい しんちゃん 打ち解け く み 可愛い 思う. 野原 一家 家族愛 毎回 うるうる しまう. 自分 子供 姿 しんちゃん ひまわり 守ろ ひろし みさえ すごく よかっ. ひろし みたい 男 人 結婚 たい. ローン 半分 減らし たい 願う ひろし 謙虚 笑え."}, {"rating": 3.2, "content": "しんちゃん シリリ かわいい〜 しんちゃん 大好き けど 他 作品 胸 くる ラスト お母さん 迎え 来 戦国 最後 しんちゃん シリリ 別れ 感動 シーン よかっ."}, {"rating": 3.4, "content": "ポスター 予告編 期待 けど すごく 感動 温かい 気持ち なれ 😳. しんちゃん 野原 一家 最初 警戒 シリリ だんだん 慣れ 野原 家 皆 大切な人 変わっ く 姿 すごく 良い 👍. ひろし 声 藤原啓治 じゃ 心配 けど すごく 森川 頑張っ 違和感 むしろ 似. 25周年 踊れ アミーゴ サンバ ヤキニクロード ヒッチハイク 花嫁 しんちゃん 大人 姿 過去作 思い出さ シーン 沢山. 高橋優 ロードムービー めちゃくちゃ 作品 🎵."}, {"rating": 1.5, "content": "25周年 記念 作品 いい 橋本 監督. B級グルメ サボテン 今 敵 キャラ 悪役 人間味 あふれ 魅力的 描い 橋本 監督 映画館 行っ のに あまり 仕上がり ガックリ 来 しまっ. よく 点 いくら 語れる まずは 良かっ 点. 25周年 記念 懐かし キャラ 描か ファン 嬉しい. 小さく みさえ ひろし 愛情表現 ジンと 来. 雨上がり決死隊 ひろし 代役 森川 演技 とても 自然. 引っかかっ 部分. チチシリ 動機 感情 描写 すっ ぽ 抜け 説得力 欠ける 気. 悪役 魅力 映画 魅力 直結 かね のに ただ イヤ だけ 親 つまらない キャラクター 魅力 感じ. シリリ 声 発声 悪い 意味 わざとらし すぎる 違和感 覚える. 道中 しんのすけ シリリ 友情 あまりに 唐突 すぎ 友情 芽生え 不自然 すぎる. マサオくん 風間 しんのすけ 含め キャラ こう キャラクター 性格 思考 大事 ただただ 舞台 装置 しか 思え. ちいさく 家族 一緒に 波乱万丈 珍 道中 … … テーマ 思い 別 行動 とっ 散らかっ 収集 つか 適当 収め 感じ. 本当に 25周年 記念 得る ？. 3分 ポッキリ まし. だけど 何もかも 中途半端. 自分 ハンドル きれ 監督 脚本 分けて 仕事 べき 原恵一 6年間 監督 脚本 どちら 担当 けど 監督 無理 わかっ 以上 今後 劇場版 クレしん 関わる 優秀 脚本 担当 用意 ほしい."}, {"rating": 3.2, "content": "いつも クレヨンしんちゃん そんなに 場面 転換 多く 安心 見れ. 子供 向け かも しれ ませ とっても すっきり 見やすかっ. 内容 いつも 単純 簡単 でし もう ちょっと 凝っ 良かっ じゃ ...。 面白い 変わり ないん けど ね 笑. 藤原啓治 推し でし ひろし 声 聞い 慣れ すごい 合っ まし. ただ オトナ 帝国 アッパレ とても 大人 子供 感動 楽しめる 一番 頂点 でし ね 前作 ユメミー 最高 感動 まし. . クレヨンしんちゃん ファン たまらない 昔 クレヨンしんちゃん キャラクター めちゃくちゃ 登場. 探し ほしい とても 感動 まし 😇 😇."}, {"rating": 3.0, "content": "僕 初めて （ 恐らく ） 映画館 訪れ 初めて 一人 映画 行っ 淡路 東宝 5月 末 閉館 無理矢理 行っ まし 大人 料金 1700円 謎 設定 気 まし 中3 以来 NO MORE映画泥棒 何故か 泣い しまい まし 笑 思い出 詰まり すぎ てる. しんちゃん 映画館 見る 自体 初めて （ 恐らく ） でし 大人 向け なのか 子供 向け 曖昧 印象 子供 成長 教育 っていう テーマ やり やす そう でし 深い とか 思う しんちゃん ギャグ 通常 運転 笑わせ もらい まし. ロードムービー 設定 良かっ 主題歌 高橋優 好き 好き 場所 無くなる 寂し 合わさっ 感情 まし ロードムービー 人生 そのもの 転職 活動 中 身 染みる. 閉館 前 相棒 しんちゃん って やっぱり 個性 的 映画館 思い 226 席 キャパ 今日 安心 客席 3 名 見 たい 最後 笑. たくさん 思い出 感動をありがとう 淡路 東宝."}, {"rating": 3.8, "content": "日曜 昼 見 行っ 周り 子供 連れ ばかり. 出る 出る 子供 笑い声. 内容 いつも しんちゃん 映画. 野原 家 教育 観 所々 込め おもしろかっ 一言 尽きる. しんちゃん アニメ 好き 者. 映画 沢山 子供たち 見 笑っ もらえ てる 嬉しい. 個人的 ヤキニクロード 好き ロードムービー 見れ 良かっ. 主題歌 合っ なー 色んな キャラ 事 思い 聴く 良い."}, {"rating": 3.8, "content": "シシリ しんちゃん 掛け合い かわいかっ ヒロシ みさえ 子ども 野原 家 家族愛 健在 ファミリー 向け 映画 仕方 題材 面白かっ だけ 尺 内容 少し 物足りな 感じ."}, {"rating": 2.5, "content": "悪く 完全復活 いか もう少し 盛り上げ ほしい 宇宙船 デザイン クライマックス 気に入っ アッサリ 感 らしく いい かも."}, {"rating": 4.2, "content": "面白かっ ー. 子供 さえ 可愛かっ. シリリ しんちゃん 絆 深まっ いく 中 シリリ 父 シリ 歯向かう 所 もう … 子供 成長 涙."}, {"rating": 3.5, "content": "ひろし みさえ 露骨 子 庇う 演出 クサ グッと しまう. 懐古 補正 やはり 昔 しんちゃん おもしろく なー 思っ しまっ."}, {"rating": 3.0, "content": "う〜 今回 微妙 .... 前回 引っ張っ てる 感 出て すんなり 物語 入っ いけ …."}, {"rating": 3.5, "content": "サボテン 橋本 監督 期待 外れ. 前作 ユメミー すごく 良かっ だけ 今回 色々 残念 来年 期待."}, {"rating": 3.0, "content": "過去 キャラ 出 シロ 始め レギュラーメンバー かわいく 評価 上げ けれども 話 ･･. 志田未来 とっても 上手. ED 感動 まし. 藤原 はやく 帰っ."}, {"rating": 3.6, "content": "クレヨンしんちゃん 襲来 宇宙人 シリリ. ゴールデンウィーク ポツン 生まれ 休み 使っ 車 ドライブ. 実家 向かい 母 不要 人をダメにするソファ 〜\" 譲り受け 後部座席 積み込ん まま 高井戸 中央道 乗り いざ 河口湖 付近 自然 溢れる 某所. 新鮮 空気 美しい 景色 堪能 渋滞 ラッシュ 巻き込ま 時間 気 短い 旅 最後 河口湖. 夕方 美しい サンセット 受け止める 河口湖 辺り とても 美しく 気持ち 高まり はしゃぐ 僕. 少し 歳 いっ カップル フリスビー 飛ばし 合い フリスビー 追いかける ダックスフンド なんて 優雅 ひと時 だろ. 恋人 足元 気 つけ ね サラッと 聞き流し 美しい コントラスト 芝生 向かっ 大 ジャンプ. 綺麗 景色 美味しい ご飯 素晴らしい 時間 全部 僕 だけ. 誰 教え たく わい インスタ なんか にあ げ んで. そんな 気持ち 目 覚ます 言葉 突き刺さる. なんか 臭く ？. そう 僕 誰か シリリ 溢れ 出 パッション 踏ん でし. T2 レビュー 続き クソ にまつわる 話."}, {"rating": 3.8, "content": "最初 どう しまう だろ 思う くらい しんちゃん シリリ 大変 目 しまう だが 九州 道行き ロードムービー 良かっ 背景 書き込み 丁寧 土地 特産 風俗 描か. 小ネタ 積み重ね 子供 笑い 誘う 重要. ありえ 話 とか おかしい とかいう 大人 話 子供 単純 面白 反応. ずーっと やっ クレヨンしんちゃん あらためて 偉い. 地球人 好戦 的 地球 平和 バブバブ 光線 使う 宇宙人 作戦 相変わらず 社会 批評 的 内容. 親 限ら 教育 世界 絶対 いい 強制 怖 描い. だが 従わ 破壊 的 キャラクター クレヨンしんちゃん. ドラえもん ポケモン 道徳 的 東宝 配給 こんな ばっかり やっ こそ しんちゃん 断固 支持. やれやれ ー もっと やれ ー."}, {"rating": 3.6, "content": "やっと 見 まし ^_^. しんちゃん ファン 上映 開始 すぐ 見 行き たい 夜型人間 しんちゃん 夜 全然 やっ 中々 行く 毎度 遅く よ ねぇ. 今日 同じく 毎年 一緒 見 行っ てる 友達 観 まぁ 映画館 激 混み 二人 行っ のに 席 バラバラ まし 笑. こんなに しんちゃん 人気. 夜 やっ ほしい ーーー (　 ˙ ˙. さて 今作 クレしん. すっごい 面白かっ ∩(´∀｀)∩. さすが しんちゃん. これぞ しんちゃん って 感じ. 笑える 場面 多く 子供達 囲ま 大人 自分 笑っ ちゃ まし 笑. マサオくん ネネ. やり取り とか やっぱ 良い よ ね. 春日部 防衛隊 出 てる 面白 倍増. シリリ 友情 感じ. 感動 大 満足 でし. やっぱり ヒロシ カッコ いい ♡. あんな お父さん ホント 理想. 来年 予告 無かっ けど 勿論. 来年 やり よ ねー ？. やら たら 一年 頑張れ そう … 笑."}, {"rating": 4.3, "content": "バブバブ スクスク 劣等 生シ リリ ローン なくなり."}, {"rating": 2.7, "content": "こども みさえ 可愛い. ひまわり 苦笑い. ちんちん かいかい."}, {"rating": 3.0, "content": "今回 春日部 防衛隊 メンバー ストーリー エンディングロール 盛り込ま 面白 いつも 落ち着い た気 まし 💦. 小 笑い つつ エンディングロール ラスト 小話 話 方 映画 作っ 方 面白 そう 逆 続き 気 まし. ただ 相変わらず いい メッセージ 盛り込ま まし. 大人 じゃ 子供 じゃ わから 今回 メッセージ まとめる こんな 感じ でしょ ？. 最初 ケツ みたい 生き物 どう だろ って 思い まし 一番 まとも 子 でし w. クレヨンしんちゃん 新 キャラ まとも っていう 鉄板 けど ね."}, {"rating": 4.1, "content": "大人 油断 感じ めっちゃ しんちゃん 映画 だーと 思っ ねね どんな 時 おしゃれ くらい 楽しま ちゃ って 言っ 素敵 すぎ メモ り たかっ 主題歌 最高."}, {"rating": 4.3, "content": "えー おもしろーい くれよんしんちゃん. 大好き わー おもしろい わー. 可愛い わー みさ えと ひろし 可愛い わー. ただ お昼 見 行っ 為. 子供達 笑い声 ヤジ 凄まじく. 子供 心 掴ん でる くれよんしんちゃん. 思っ ね ←."}, {"rating": 3.7, "content": "しんちゃん 映画 考え させ シーン とても いい. 内容 子供 向け 作っ てる だろ 思い 大人 見 笑い 生む しんちゃん サイコー アニメーション. 今回 自分 考え 行動 学び まし."}, {"rating": 3.1, "content": "去年 結構 良かっ だけ 少し 物足りな 感じ しまい まし. やっぱり ひろし 藤原啓治 いい 早く 戻っ …. 森川智之 好き 思っ 以上 藤原 ひろし 寄せ 結構 気づか 人 じゃ ぐらい 上手 でし. シリリ ビビっ 時 ヒィー って 声 可愛 すぎ たまらなかっ. 子供 向け アニメ サービス残業 やら 少子化 やら そんな 言っ わか 親 子供 裏切る なんて 残酷 堂々 やら 欲しかっ 本音 最後 シリリ パパ フォロー. 野原 家 家族の絆 いつものように 本当に 素敵 シリリ 気の毒 仕方. あと 大人 子供 しまう くだり そろそろ やめ とい 方 良 そう 笑. 過去作 比べる 面白 欠け しまい まし 来年 期待."}, {"rating": 3.0, "content": "ロードムービー 感 求めて 行っ けど 過去 キャラ とか 出て いい 意味 悪い 意味 集大成 狙っ クレしん 映画 求め てる そのまま 詰め込ま 感じ つまり 置き 行っ 感じ ちょっと 期待はずれ. 子供達 囲ま 観 童心 帰れ 良かっ 笑う ポイント. 宮迫 上手かっ 笑."}, {"rating": 3.8, "content": "今回 安定 おもしろ 安心 見 親子 弱い …。."}, {"rating": 3.4, "content": "久しぶり 映画館 しんちゃん. 前半 ちゃんと 笑わせ くれ. テレビアニメ 見 やっぱり 面白い 可愛い 再確認 笑. シリリ 可愛 すぎ. てか 声優さん めちゃくちゃ 上手 な！ ？ って 思っ 見 けど 沢城みゆき もん そりゃ 上手 よ. それから ひろし かっこいい めちゃくちゃ かっこいい. テーマ 父と子 家族愛 ね. シリリ 親子 関係 とても 現実味 なんだか 切なく しまっ. 一緒 見 てる 親御 考え させ だろ なー. あと 主題歌 ロードムービー ピッタリ ね 高橋優 大好き 尚更 ありがたかっ 高橋優 みたい. しんちゃん 特有 不気味 要素 不気味 すぎ っていう モロ 不審者 すぎ こいつ べ 子ども 見 いい って 感じ けど まぁ うん 怖 スパイス よ ね. 春日部 防衛隊 もう ちょっと 活躍 ほしかっ 強いて ねね グッジョブ みさえ イメチェン ありがと って 笑. 歴代 しんちゃん 映画 劣っ しまう けど 映画館 来 子どもたち 楽しめる いい 思い 😌. 歳 こそ 過去 優秀 作品 見 たく ぞ ー 笑."}, {"rating": 4.5, "content": "歴代 二 番目 面白. こども って 可愛い 思っ. 何度 笑い まし."}, {"rating": 3.5, "content": "しんちゃん 過去作. 比較 劣る 点 多く. わたし 中 面白かっ. 終始 笑っ まし 笑. さすが しんちゃん 映画 くらい. ボケ 多 素晴らし. シリリ 初見 見. 無理 絶対無理 気持ち 悪い. って 思っ. やっぱり 可愛く ちゃ ね. 笑っ やら まし. 序盤 信じ くらい. 嫌 やつ あたりまえ. しんちゃん 見捨てる. 嫌 やつ 変え いく …. っていう 少し 涙 出 まし. 自分 たら 絶対 すぐ 見捨てる だろ 思っ 自分 心 汚れ 具合 悲しく 笑. しんちゃん 世界 救える 思い. おしり 世界 救う （笑）. 終わり 方 ちょっと もやっ まし ね 頑固 オヤジ もっと ピシッと. 倒し 欲しかっ （笑）. みさ えと ひろし 子供 姿. 信じ くらい 可愛い よ （笑）. 歴代 しんちゃん 映画. 見返し たく まし."}, {"rating": 3.6, "content": "シリリ しんちゃん 達 認識 少し ずつ 変わっ いく 様子 よく わかっ 大人 うんうん って 場面 よかっ. ラスト 呆気ない 感じ ？ けど まあ しんちゃん 許せる かわいい. 誰 だって お父さん お母さん 周り 人 認め いって 思っ てる よ なぁ. とにかく 幼く ひろし みさえ 可愛さ 全部 持っ かれる 心して 観 くれ よ."}, {"rating": 4.0, "content": "小学生 姪 観 いき まし. シリリ お父さん お母さん 謎 有り 安心 観 安心 泣け 癒さ まし."}, {"rating": 3.5, "content": "下 子 映画館 デビュー 記念 作品. 大人目線 もう ひとつ 笑い 感動 刺激 欲しい かも しれ 子ども にとって ストーリー 分かり やすく おしり ツボ ワード 連発 普通 楽しい 作品 どっぷり しんちゃん ワールド 浸っ 来 まし. はい 面白かっ. 個人的 いい 思っ 高橋優 エンディング曲 映画館 来 子供たち 合唱 始め クレしん 愛さ てる 改めて わかっ ほっこり まし."}, {"rating": 4.0, "content": "おそらく 初めて 見る クレヨンしんちゃん 映画. とても ほっこり 笑え 感動. みんな 大人 見 たら 楽しめる って 言っ 意味 よく 分かっ. ストーリー 所々 野原 一家 家族 感 野原 夫婦 子供 考え方 接し 方 なんか たくさん 盛り込ま 一 種 子育て 教育 本 みたい かんじ. 本当に しんちゃん 思う まま 自由 やっ 基本的 間違っ 事 こんな 子 野原 夫婦 育て なぁ 思っ. とても 幸せ そう いい 家族. 今回 他 親子 関係 見れ こそ しんちゃん のびのび 自由 育て てる 感じ まし."}, {"rating": 1.9, "content": "映像 0 4. 脚本 0 3. 演出 0 3. 演技 0 4. 音楽 0 5. 2017年度 クレヨンしんちゃん 映画. もう少し 過剰 演出 良かっ …. ちょっと 無難 まとめ すぎ 感じ. 可 不可 ね. クライマックス 出 くる 3DCG 出来 悪い. もう少し 何とか 思う だけ 残念."}, {"rating": 3.1, "content": "上映 時間 短く 短編 挟ん もらっ いい 展開 スピーディー もらえる 良い 少し ダレ しまう."}, {"rating": 4.0, "content": "しんちゃん シリーズ 相変わらず 全部 いい. 最後 なんか ぼんやり けど 笑. 家族 見るも 恋人 見るも 人 選ば とても よかっ. 個人的 うる っと シーン しんちゃん シリーズ どれ 泣かさ てる 気 笑."}, {"rating": 2.4, "content": "可 不可 感じ. ただ見 来 ちびっこ 爆笑 爆笑 拍手喝采 いい 思う."}, {"rating": 1.0, "content": "安定 つまらな 第 1 作 第 10 作 面白 影 戦う シーン とか 子供向けアニメ 適当 すぎる 思う ひろし 役 藤原 啓治 もう しんちゃん 見納め."}, {"rating": 3.6, "content": "今年 しんちゃん. GW 子供たち 溢れ かえる 劇場 友人 しんちゃん 見る 恒例 つつ (^O^) 本当に 素晴らしい 空間. しんちゃん ああ みえ ハードボイルド 良い. ひろし 相変わらず 名言 メーカー すぎる. わかっ うる っと しまう. 森川智之 版 ひろし 映画 デビュー けど すごく 藤原啓治 リスペクト 感じる 熱演 泣. クズ 親父 クズ 親父 まま 闇 w."}, {"rating": 3.0, "content": "記憶 なし 途中 寝 うた やん. 親 認め たく 努力 人間 宇宙人 一緒 でし. かすかべ防衛隊 宇宙船 操縦 だって ぞ ♪( 笑. 横 後ろ 席 中・高生 多く 鑑賞 意外 でし. シリリ って w って 大 爆笑 てる 子 達 み なんて 日本 平和 ˇ ˇ."}, {"rating": 3.3, "content": "内容 微妙 けど 過去 映画 キャラ チョロチョロ 登場 嬉しかっ."}, {"rating": 3.5, "content": "異 星人 版 はじめてのおつかい 思っ てる 侵略 SF + ロードムービー. 楽しい なあ. 過去作 キャラ ちょいちょい 出 よ."}, {"rating": 3.8, "content": "以前 仕事 漬け 日々 中 頭 空っぽ 観 ゲラゲラ 笑っ リセット しよう 深夜 ゲオ てきとう しんちゃん 映画 レンタル きっかけ 映画 クレヨンしんちゃん って こんなに おもしろかっ 衝撃 恥ずかし いっぱい まし しかも かり オトナ 帝国 号泣 まし. 以来 なんや かん しんちゃん 映画 小学生 以来 久しぶり 劇場 観る まし. みさえ ヒロシ 年 超える なんて. 今 はみ えと ヒロシ 言葉 楽しみ 一つ. シリリ おもしろかっ 名作 多い クレしん 脳内 他 作品 くらべ しまい まし. 安定 ねね ゲス 子 ぶり しんちゃん とおる 呼ばわり 関係 性 進化 感じ 雨 打た ヒロシ イケメソ っぷり 某 SF 映画 光る まさかの 懐中電灯 事実 さすが 笑い まし シロ 今回 大 活躍 しんちゃん みさえ 似 ね 笑. ほほえましい 少し 泣ける 映画館 こども 受け っぷり 聞い 気持ちよく いい 時間 でし. 次回作 楽しみ. 臼井 亡き後 さまざま 方々 クレしん 愛 いち ファン これから 楽しみ."}, {"rating": 3.4, "content": "尊敬 父 褒め たく 頑張る 息子. 息子 利用 父. ダメ ダメ 息子. 最高 だって 言える 野原 一家. みさえ って 案外 利口 思える."}, {"rating": 3.0, "content": "ちょっと だけ 笑える. ただ ロボ とー とか 比べる 微妙 ^^;. 感動 要素 欲しかっ. シリリ 別れる 時 とか …。."}, {"rating": 3.0, "content": "GW 甥 姪 達 一緒に 鑑賞. 実は しんちゃん 自体 初見 いや りり … 最初 こそ なんや ねん りり って 笑っ 感じ 思いのほか 楽しかっ. 劇場 子供達 反応 可愛く 可愛く 無邪気 笑い声 可愛く 可愛く 笑."}, {"rating": 3.0, "content": "予告編 観 感じ 結構 期待 けど もう少し 荒唐無稽 欲しかっ. とはいえ となり 座っ 子ども 過去最高 パフォーマー 全体的 ウケ んで くらい いい かも ？. それにしても ブタ箱 臭い 飯 キッチリ 訂正 ミサエ 何者."}, {"rating": 3.7, "content": "ノリ 何故か 鑑賞 内容 周り 子供 観客 笑い声 和気藹々 感じ 和ん 良かっ."}, {"rating": 3.7, "content": "シリリ 声 予想 違う テンポ よく 話 すすん いっ 楽しん 観 シリリ しんちゃん シリ あいの おともだち なれ よかっ ひろし みさえ 小さく なんで 大き 違う 思っ たら 25年 若返る ねー."}, {"rating": 2.0, "content": "甥 二人 鑑賞 まし. 大人 感動 クレしん シリーズ 作品 そういった ませ. シリリ お父さん 息子 はじめてのおつかい 録画 てる 思い 単純 息子 利用 だけ. そんな 展開 言葉 悪い 胸糞 悪い 親子 見 たく 思い まし. クレしん 一家 団結力 いつも 通り 素敵 やはり 家族 裏切り 内容 小さい 子ども 植え付け ほしく 思い まし."}, {"rating": 3.3, "content": "子供 希望 沿っ 美女 アレ 選択 美女 アレ 場合 嫁 付き添う 事 まし つぶさに 全作 見通し 訳 シリーズ 中 どれ 程 面白 図り かね 前回 劇場 見 ロボ とー 作品 クオリティ 低い 大人 鑑賞 耐え うる とかいう 付加価値 不要 老若男女 素直 面白い 思え 良い そう 映画 完成度 問わ れれ それほど 印象."}, {"rating": 3.3, "content": "子どもたち 囲ま 鑑賞. 野原 一家 やっぱり ステキ. どんな 世代. 笑っ 観 しんちゃん 映画 よい. シリリ ビジュアル かわいく 笑."}, {"rating": 3.6, "content": "いつも 感動 作 けど 良作 じゃ だろ. シリリ 父親 行動 原理 バカ っぽい けど なんだか 的 得 少し 考え させ. クレしん 映画 毎度 如く ハチャメチャ けど 今年 ハチャメチャ. 良く 悪く. . 本当 意味 自由 子供 だけ なんだろう なぁ …."}, {"rating": 3.8, "content": "ゴールデンウィーク ど 真ん中 大人 2人 ファミリー 群れ 飛び込ん 鑑賞. しかも 直前 チケット 取っ 見知らぬ 親子 間 挟ん 笑. 年 ぶり 観 だろ クレヨンしんちゃん 映画. 思っ 以上 めちゃめちゃ 楽しめ まし. しんのすけ おバカ 具合 ヒロシ イケメソ 具合 変わっ 感動 (´; ω ;｀). ウンチブリブリ とか 基本 分かり やすい 下ネタ ぶっ 込ん くる 子ども達 一緒 ゲラゲラ 笑い 観 まし. 間延び 瞬間 無い テンポ 良さ さすが 実写映画 監督 見習っ 欲しい なぁ 笑. いい 大人 クレヨンしんちゃん. だけ ノスタルジー 気分 浸れ るし しんちゃん おバカ ぶり 日々 悩み どー よく くらい 笑わせ 貰える 子ども 向け バカ 是非 観 いただき たい 作品 ^ ^. あと まわり 子ども 賑わっ てる 環境 観 方 楽しい 思い 笑."}, {"rating": 3.5, "content": "やっぱり クレヨンしんちゃん ギャグ おもろい 笑 大人 子ども 関係 笑える 今回 感動 ちょっと たら かっ な～ よかっ けど ね."}, {"rating": 3.5, "content": "クレしん 版 スターウォーズ + E.T + 未知との遭遇 + Xファイル 具合 でし ね. テーマ 大人 子供 わがまま ね わがまま 愛情 行為 線引き 良かっ 思い あいかわらず しんちゃん シリ 名言 出. 映画 面白かっ 軽く 見れる 映画 まあ 最後 オチ 弱い 子供 向け 難しく 当たり前 いい 思い. ちび っ子 達 紛れ み 相変わらず シリ 屁 股間 殴打 場面 ゲラゲラ みんな 笑っ まし ね 映画 見 子供達 反応 個人的 癒さ まし."}, {"rating": 3.5, "content": "やっと 見れ シリリ. 今回 難しい 要素 良かっ. 出来 言わ つつ シロ 綿 あめ かわいかっ ☺ ️. シリ たら 最強 ！！！！！！."}, {"rating": 3.5, "content": "クレヨンしんちゃん 劇場版 25周年 作品 しんちゃん 宇宙人 シリリ 友情 育む ロードムービー 美しい 九州 風景 見所. 一応 敵役 シリリ 父 ただ 手段 間違っ てる けど 目指す 思わ スカっと やっつける わけ いか ちょっと 消化不良 気味 かも. いつも 友情 家族愛 テーマ 親 離れ 少し 深い テーマ 扱っ 良かっ 思い."}, {"rating": 4.0, "content": "25周年 過去 映画 出演 (？) キャラクター チョイ 役 出演 たぶん いっぱい 見逃し はず …."}, {"rating": 3.6, "content": "子供 リクエスト クレしん 映画 ３ 作 目. 前作 前々 作 比べる 結構 面白かっ … 何より 間に合わ 内輪 ギャグ 芸人 頼み 無い 良かっ (^^;. クレしん 版 Ｅ Ｔ 思い Ｘファイル ロードムービー … 九州 美しい 風景 巡る あたり 監督 あちら 辺 出身 ？. 異形 姿 シリリ 社会的 マイノリティ 代弁 ？ 穿った見方 ストーリー 進む 見た目 （ 最初 アメママン ？ 思っ ） 全く 気 なくなり … 声優さん 技量 大きい ね. チチシリ 宮迫 全く 違和感 無く … こっち 食っ いける やん. ところで 過去 作品 群 キャラクター ゲスト出演 未見 につき 分から …。 (/_;)."}, {"rating": 3.7, "content": "あたし 出し たい 尻 出す しんちゃん 男前 かっけ ー 連呼."}, {"rating": 3.0, "content": "新しい 環境 なじめ 人. 自分 周り 比べ コンプレックス 感じ 人. ぜひ み ほしい. シリリ 表情 描写. 同時に セリフ 発し しまう 描写. 表現 とても うまい."}, {"rating": 3.1, "content": "劇場版 クレヨンしんちゃん 25周年 記念 作品. B級グルメ サバイバル ロボ とー サボテン 大 襲撃 ユメミーワールド 秀作 続い 期待 胸 踊ら 鑑賞. まず 言い たい 今回 ゲスト キャラクター シリリ 魅力. 名前 まんま 見た目 ケツ （苦笑） 最初 こいつ キモッ !!」 わけ. 沢城みゆき 演技 お陰 だんだん 魅力的 見え くる 不思議 よ ね. 普段 野原 一家 未知 世界 飛び込む けど 今回 シリリ 僕ら 勝手 知っ たる 世界 ＝ にとって 未知 世界 飛び込ん くる 逆 構造 キモ. しかも シリリ 野原 一家 肝っ玉 持ち主 （爆笑）. 怖い 素直 怖がり 驚い 素直 驚く 素直 反応 見せる 勝手 知っ たる 世界 実は 怖い よ 思わ 実に うまい. しんのすけ 旅 なか 認識 変わっ いく セリフ なし アニメーション 実に 分かり やすく 描い. あと はじめて 新幹線 はじめて 船 はじめて 場所 そんな シリリ 高揚 感 子供 頃 一夏 冒険 感 シンクロ こっち ワクワク くる そんな 素敵 作り. わけ シリリ しんのすけ 冒険 譚 申し分 出来 大きな ノイズ 箇所 事実. まず 引っ掛かっ シリアス ユーモア 切り分け ぞ しっかり. 相変わらず ギャグ キレッキレ 時々 子供 分からん だろ ぶちこん 来る. （ シリリ ズボン なか 入り込ま しんのすけ 喘ぎ もう オヨメ 行け ゾ … … ほざい 爆笑 ）. 割り 終盤 シリアス ユーモア 細かく 切り替わる メリハリ 思える ね （ たとえば ロボ とー 爆笑 必至 ラスボス 腕相撲 流れ 雰囲気 カキッと 変わっ 見事 ）. そんな 感じ 終盤 ダラッと しまい そのまま 終わっ しまう 痛い. 具体的 敵 掲げる 理想 一理 関わら 野原 一家 なんの 反論 決着 さすが どう 思い まし （ 昨年 ユメミーワールド 着地 しかた 見事 ）. そんな わけ 終盤 失速 した 感 相変わらず 家族 しっかり 楽しめる 作品. SF 作品 パロディ 満載 でし ね. スター ･ ウォーズ ライトセーバー 風 懐中電灯. ET っぽく 飛ん 月 横切る しんのすけ シリリ. 捜査 官 名前 モル ダダ カス リー （ 今 子供 X-ファイル 絶対 わからん やろ ）. シリリ 挨拶 スター ･ トレック バルカン 星人. 色々 探し み いい かも しれ ませ."}, {"rating": 3.0, "content": "ちびっこ 混ざっ み クレヨンしんちゃん って 大人 楽しめる よ ね."}, {"rating": 3.3, "content": "イマイチ 楽しめ けど. いい. しんちゃん 見る だけ. 和む."}, {"rating": 1.5, "content": "子供 見る 映画 どう だろ. 子供 観 たら お父さん 喧嘩 家出 話 捉える ？. マイノリティ 故に 孤立 子供 実 父親 マイノリティ 性 悪用 為 虐げ 最終的 言う 聞か 勘当 捉え おかしく 内容. ある程度 成長 10代後半 くらい 子供 主人公 作品 まだしも 5才 しんちゃん そう 変わら シリリ 主人公 作品 内容 嫌悪 すら 感じる. エンドロール 後 オチ 悪意 しか 思え. 息子 勘当 けど 戻っ こい 自分 言い出せ 奥さん お願い まし みたい 亭主関白 ？ 忖度 すぎ ？. オラ 花嫁 悪い 父親 登場 けど ラスト 捕まっ はず 今回 そう 言う. だけど ギャグ センス ピカイチ 劇中 大人 子供 爆笑 マサオ 君 気絶 シーン シャッター フラッシュ 人 追っ くる シーン 声 出し 笑っ 👍. . 25周年 作 事 過去作 カメオ出演 キャラ 発見 喜び ひとしお 温泉 Gメン 2人 とっても Good."}, {"rating": 3.8, "content": "当方 エンディング 担当 高橋優 ファン でし 高橋優 曲 有り 初 映画館 ｢ クレヨンしんちゃん 鑑賞. クレヨンしんちゃん 大好き テレビ 映画 少し 見 事 本作 楽しく 鑑賞 出来 まし. 先 ｢ ロードムービー ｣ 聴い 想像 エンディング 少し 違っ 少し 戸惑っ しまっ 上 エンディング 少し 寂しく 感じ しまい まし (T-T) シリリ お父さん どう でしょ ね … …. 大好き 優 曲 映画館 聴け 甘 め 点数. 2017年 29本 目."}, {"rating": 3.3, "content": "毎年 恒例 クレしん. 楽しみ 半分 宇宙 失敗 ？ 不安 半分. 日本 縦断 シーン. 仲間たち 比べ シリリ シーン うる っと しんちゃん 映画 らしかっ けど. お父さん シリリ 認める シーン 最後 無かっ 残念. 春日部 防衛隊 宇宙船 運転 てる 身体 使っ 戦っ てる 方 好き な～. 次 リアル め 話 しんちゃん 良い なぁ～."}, {"rating": 2.5, "content": "クレヨンしんちゃん 映画 って パターン 大きく 分け ３つ. A ： 野原 一家. B ： 春日部 防衛隊. C ： 劇場 オリジナル キャラ. どれ しんちゃん 活躍 お決まり じゃ. 今回 C パターン かなっ 思う. 僕 C パターン 最も 好み けど ね (^_^;). しかも しんちゃん 行動 【 宇宙人 】 シリリ. 【 宇宙人 】 特殊 キャラ設定 しんちゃん ツッコミ 役 回れ. オマケ 野原 一家 バラバラ 春日部 防衛隊 終盤 出番 無し … あまり 良い 無かっ."}, {"rating": 4.0, "content": "映画 クレヨンしんちゃん シリーズ 25作品 目. 安定 面白 でし. 劇中 8割 笑っ まし （笑）. SF 感 つつ 旅 映画 言える じゃ 思う 場面 …. シリリ とても 良い やつ わかり. 友達 見捨て なんか しない."}, {"rating": 2.7, "content": "バブバブビーム 撃た 世界中 子供 映画 始まる 分かる. もしくは 家 落ち 父 Siri. ダメ ダメ 父親 宇宙人 父親 威厳 取り戻す とか 面白 そう ひろし 見せ場 作れ そう. シリリ 反抗期 宇宙人 ヤンキー みたい 設定 すれ 笑え そう."}, {"rating": 4.0, "content": "しんちゃん 映画 久しぶり 面白かっ ギャグ 満載. 高橋優 ファン ロードムービー 聴け 良かっ (〃ω〃) 映画 ピッタリ."}, {"rating": 3.0, "content": "子供 み 大笑い もらい まし 😃. しんちゃん ヤッパ 面白い 子供 喜んで 見 くれ 映画 でし."}, {"rating": 3.5, "content": "クレヨンしんちゃん 好き ギャグ 滑っ ほっこり しながら 観 まし 映画 過去作 要素 ファン ちょっと テンション 上がる じゃ 個人的 やっぱ ヒロシ 好き 終盤 家族 思う 一言 じんわり まし シリリ キャラデザイン あんまり 好き じゃ 観 終わっ 時 魅力的 見え まし 声優さん 力 大きい."}, {"rating": 3.6, "content": "やっぱり しんちゃん 良い ☆. 見た目 子ども 中身 大人 しまっ 父ちゃん みさえ ママ どんな 時 しんちゃん ひまわり 事 守る 信じる … ☆. しんちゃん シリリ 友情 涙 … ＊. 春日部 防衛隊 … ナイス フォロー … ☆. 人間 大人 怖い … 子どもたち 大人 事 どう 見 … 色々 考え しまっ … ＊. 親 否定 程 子ども にとって 悲しく ショック 事 よ ね … ＊. 作品 … 何となく ET 意識 てる … ☆. … 踊れ アミーゴ サンバ 音楽 流れ 時 おおっ … まし … (*^^*)."}, {"rating": 3.4, "content": "GW 3日目 5月1日 鑑賞 ☆. 去年 全く 一緒 笑 今年 劇場 内 思っ 空い まし. 去年 しんちゃん 夢 ミーワールド 近年 中 断トツ 良 すぎ 事. 今年 作品 物足りなく 感じ しまっ m (｡>__<｡) m. ひろし みさえ 子ども 戻る とゆう 設定 好き キャラクター ストーリー 性 足り."}, {"rating": 3.7, "content": "とにかく 面白かっ. たまに 感動 今 キャラ たくさん 出. シリリ みゆきち とても 良い."}, {"rating": 3.5, "content": "25周年 記念 作 だけ 25歳 若返っ (！？) ひろし 相変わらず 逞しく みさえ 愛嬌 たっぷり 微笑ましかっ. チビ ○ ○ 出て 誰々 楽し そう はまっ. ロードムービー あまり ドタバタ くらい 世界観 大人 子供 ちょうど 心地よかっ."}, {"rating": 3.6, "content": "感動 毎年 いか 気 たら 見 行く クレヨンしんちゃん. 今年 見 行き まし. やっぱり クレヨンしんちゃん クレヨンしんちゃん でし. 良かっ. 友情 家族 絆 大切なもの 作品 中 ぎゅっと 詰まっ てる 感じ …. 良かっ."}, {"rating": 3.1, "content": "3歳 子供 初めて 映画鑑賞. 途中 退室 ヒヤヒヤ しながら けど ヒロシ 身体 小さく 俺 家族 守る ジンと."}, {"rating": 2.5, "content": "過去 映画 出 人 ﾁﾗﾎﾗ 小ネタ 楽しめ."}, {"rating": 2.5, "content": "序盤 下ネタ 親子連れ 見 来 てる 考える ちょっと 度 過ぎ てる 感じ. 中盤 盛り返す 終盤 流れ 雑 すぎる ラスト 本当に 終わり 方 よかっ だろ …. しんちゃん 映画 ファン にとって 唯一 見所 言え 過去 作品 キャラクター ちょいちょい 出 くる くらい. なにより 悲しかっ 東京 劇場 お客さん 10人 くらい しか …."}, {"rating": 3.5, "content": "クレしん 映画 可 不可. ロードムービー 的 良かっ. ラスト すげ ぇ 雑 呆気 とら. 父 シリ 改心 反省 シーン べき ？. 映画 最も 評価 す べき 沢城みゆき もはや 女 山寺宏一 呼ぶ べき."}, {"rating": 3.2, "content": "野原 一家 本当に かわい そう. しんちゃん シリリ 2人 旅 とても のどか 微笑ましく 癒さ まし ヒロシ 父 シリ 説教 シーン やっぱり かっこよかっ 肝心 父 シリ 全く 響か 💧. もう ちょっと 野原 一家 or カスカベ 防衛 隊 活躍 見 たかっ なぁ 思い. 野原 家 ローン 心配 (/´△`＼)."}, {"rating": 4.8, "content": "沢城みゆき 勿論 けど 宮迫 声 演技 とにかく 凄い 友情 色々 考え させ."}, {"rating": 3.3, "content": "相変わらず おばさん さえ だし. 足 臭い ひろ しだし. 光り物 好き ひまわり. 尻 出す しんちゃん けど. くだらない けど 常に 愛. 春日部 防衛隊 みんな 絆 とか. いつも 通り 言っ けど 素敵."}, {"rating": 3.2, "content": "しんちゃん 自分 信じ 進む パワー 他人 丸ごと 受け入れ 姿 毎回 感動 ✨. ひろし みさえ なんだかんだ 支え 合っ いつも いつも しんちゃん 信じ 素敵 ♡. 今 比べる 今回 あっさり 系 でし ☺ ︎."}, {"rating": 4.0, "content": "設定 粗 ストーリー 呆気な 確か 目立つ ぶん 美しい ロードムービー 感 強調 シンプル 楽しむ 出来 小ネタ 非常 多く 25周年 記念 作品 ふさわしい ファンサービス スタッフ 心意気 感じ しょ ー 子ども 向け ギャグ 豊富 沢城みゆき 演技 素晴らしい みさえ 可愛い. 今回 驚い 背景 非常 力 入れ 写実 的 表現 クレヨンしんちゃん 事 思う これぞ ロードムービー これぞ 映画 思わ くれる 臨場感 溢れる 美しい 風景 いつしか 没頭."}, {"rating": 1.8, "content": "野原 夫婦 可愛かっ. 宮迫 上手く エンドロール 見る 全然 気づか. 毎年 割と 楽しん でる けど 今年 なんだか 微妙 でし."}, {"rating": 3.1, "content": "ストーリー 大人 見る 終わり 方 微妙 笑える シーン 控えめ. 子供 しまっ みさ えと しんちゃん ねね マサオくん やり取り 面白かっ ✨. 初めて 映画館 見 けど 子供 反応 シーン 自分 違う 知れる 面白かっ. 雨上がり 二 人 演技 上手."}, {"rating": 5.0, "content": "歴代 しんちゃん 映画 観 人間 文句 無し 5点 満点. 随所 今 しんちゃん 映画 出 キャラ 小ネタ 散りばめ とても 楽しかっ. 25歳 若返っ しまっ ひろし みさえ 野原 夫婦 可愛さ 必見 しか 言い様 無し …. ちっちゃく 父ちゃん 父ちゃん 涙 思わず 出 しまっ. しんのすけ 我が 道 ゆく 自分 信じ 抜く 姿勢 胸 打た 大人 しんちゃん 凄い 実感 思う. 25周年 作品 文句 無し 思い まし."}, {"rating": 4.0, "content": "映画 クレしん ファン 思わず ニヤリ 隠れ 小ネタ 満載. 25周年 ならでは 素敵 愛 溢れ 作品 しんちゃん × SF ＝ 最強. 地球 平和 野原 一家 春日部 防衛隊 シリ 守る. 子供 ひろし みさえ かわいかっ ヽ (*^∇^*) ﾉ   ♪."}, {"rating": 3.0, "content": "子ども 付き合っ 中盤 一瞬 寝 しまい まし しんちゃん 一家 親近感 ローン 返済 がんばれ."}, {"rating": 3.0, "content": "2017年 29本 目. なんだかんだ 観 応援 たく あったかい 家族. こういう 家族 一番 幸せ だろ なー 思っ. クレヨンしんちゃん 映画 初めて 観 まし."}, {"rating": 3.6, "content": "映画館 子供 リアクション 大人 リアクション 違い 楽しめ まし 笑. 安定 野原 家 応援 たく 映画."}, {"rating": 3.3, "content": "今 比べ たら うーん って 感じ. 結構 展開 雑 やっ 印象 期待 すぎ せい かも. 相変わらず 野原 一家 理想 家族 ユーモア 愛 溢れ いつか 自分 あんな 家庭 築き たい （ たぶん 一生 独身 けど ね 白目 ）."}, {"rating": 3.0, "content": "2017年 劇場 鑑賞 22本 目 フリーパス 鑑賞 7本 目. 評価 クレヨンしんちゃん ムービー 比べ っ. 設定 うん 首 傾げる けど つっこん だら 負け … … 思う. 今回 笑わせ 泣かし くれ なぁ 毎回 けど 家族 絆 ハート 熱 大好き しんちゃん って 疲れ 時 観る ホッコリ. しんちゃん って 理想の息子 理想 親 理想 家族. エンドロール エンドロール 後 展開 続き. しんちゃん 一家 安定 でし 今回 ストーリー 納得. 2017 4 28."}, {"rating": 3.3, "content": "めっちゃ 面白かっ わけ じゃ けど ほっこり 気持ち 見れる (*^_^*) 野原 一家 本当 理想 家族 ひろし 家族愛 見え 時 ちょ 涙 出 🙉."}, {"rating": 3.5, "content": "最近 一番 良かっ ひろし 名言 出 → 子供 生意気 成長 てる っ 下等 とか 優勢 暴力 偏見 無 関心 戦争 性差別 低賃金 サービス残業 白紙領収書 確か 問題 だらけ 日本 ひろし 反論 気 そんな 日本 人間 シリリ 本当 友達 なれ 確か 好き だけ 戦争 サービス残業 たく 25周年 節目 為 ちょこちょこ 懐かし キャラクター 58."}, {"rating": 2.2, "content": "おもしろく. 感動 内容 おもしろく. ？ って 感じ やっ. 劇場 横 子供 うるさかっ."}, {"rating": 3.0, "content": "ヤキニク 以来 久々 ロードムービー 過去作 オマージュ 言え 聞こえ いい けど 既視感 場面 オンパレード 残念 作品 限ら 野原 一家 名言 言わ せよ 作り 手 辟易 シリリ デザイン 可愛く 好き."}, {"rating": 3.3, "content": "シリリ かわい すぎ 死ん. ぴゃっ って 可愛 すぎる 猫 鳴き 真似 かわい すぎ. そんな 期待 けど 割と 楽しめ. ただ オチ かなり 残念 すぎる. オチ 良けれ もっと 見 後 よかっ なあ. しんちゃん 逞し すぎ わらう."}, {"rating": 2.9, "content": "笑い なし 感動 なし 個人的 物 足り へん かっ 笑. モル ダダ なかなか ヤバ め 笑. 唯一 救い ロードムービー 聞け. あと 過去 作品 キャラ いっぱい 出 みたい 知っ たら 違っ 楽し み方 かも."}, {"rating": 2.5, "content": "今年 クレしん ひどい. 脚本 練り込み すぎる 着想 それほど 悪く のに ノリ だけ 押しきっ ちゃっ 感 凄い. 演出 部 宇宙人 マニア 逃走 シーン デジカメ 使い方 なかなか 唸ら カット 割り 雑 くる わ スキット 必然性 娯楽 性 欠ける わ 何より ギャグ 高 頻度 滑っ 痛い. ただ ロードムービー 風味 だけ 風景 美し 歴代 クレしん なか 抜群 方向性 悪く 鑑みる やっぱり 明らか 練り込み 不足. 来年 きっと 見る だろ."}, {"rating": 3.0, "content": "実は しんちゃん 初 映画 でし. しんちゃん 自体 久しぶり 独特 動き とか 世界観 しんちゃん ワールド 全開 感じ 面白かっ 笑. 大人 ギャグ だらけ のに ゴールデンタイム やっ てる 意味 未だに 意味 わから 笑 シリリ 沢城 声 可愛かっ ♡♡ ちび っ子 みさえ めっちゃ 可愛かっ ♡♡. 前作 高 評価 レンタル 観 みよ しんちゃん キャラクター みんな ガニ股 ちょこちょこ 動く 感じ めっちゃ 好き 笑."}, {"rating": 4.0, "content": "一緒に 観 た人 久しぶり しんちゃん 駄作 憤っ けれど 僕 泣き まし."}, {"rating": 3.1, "content": "みさえ みさ えみ さえ みさえ. 誰か 今年 さえ 語ら ？ ？."}, {"rating": 3.0, "content": "アニメ いつも 途中 寝 ちゃう けど 今回 最後 起き. って 面白かっ かも."}, {"rating": 3.0, "content": "ギャグ 物足りなかっ なー ストーリー ちょっと 強引. 大人 しんちゃん めっちゃ 面白い."}, {"rating": 3.5, "content": "シリリ 声 ツボ びっくり 声 かわいい (* ˙꒳˙ *)‧ ⁺ ✧ ︎ *. 隠れキャラ たくさん けど 全部 見つけ. 僕 忘れないで ？ （ っけ ？ ） 泣い しまっ. 森川 まあ 違和感 けど やっぱり 藤原 いい."}, {"rating": 4.3, "content": "改めて しんちゃん だいすき. 野原 一家 かすかべ防衛隊. 世界 救える ね. シリリ いい やつ. 平和."}, {"rating": 2.5, "content": "笑い 感動 少し いっ 個人の感想. 志田未来 場面 多く 存在感 好き."}, {"rating": 3.0, "content": "最後 最後 シリリ 可愛く 見え ちょっぴり 残念. ケツ だけ 歩き 見 たかっ."}, {"rating": 3.1, "content": "クレヨンしんちゃん 映画 感動 少なかっ まあ 悪く. シリリ 可愛かっ. おじさん めちゃくちゃ 怖かっ …. それと サンバアミーゴ みれ ちょっと 嬉しかっ."}, {"rating": 3.3, "content": "本日 観 させ 頂き まし. … … … くれ しん ❤ 大好き ワタ クシ としまして … …. 残念 不覚 寝落ち まし (T_T). 今回 合い ませ でし. ごめんなさい m(__)m."}, {"rating": 2.5, "content": "高橋優 主題歌 だけ 映画館 しかも VIP 席 観 まし. しんちゃん 映画館 お金 払っ みる もんじゃ 思っ しまっ シリリ 可愛く ほんとに ひろし 愛しい だけ でし."}, {"rating": 3.4, "content": "シリリ キャラ 良かっ 話 設定 おもしろかっ. けど 流れ スッキリ 長く 感じ しまっ."}, {"rating": 3.0, "content": "今 しんちゃん 映画 比較. 面白い シーン けど 感動 足り 気 まし (＞＜). シリリ 見た目 かわいく （笑） あんまり パッと. まさお 顔芸 ひたすら 面白かっ. まさお 注目 ください （笑）."}, {"rating": 3.0, "content": "ユナイテッドシネマ 熊本. しっかり 物語 楽しめ まし ‼ ︎ ‼ ︎ いっ 大笑い シーン 大 泣き そう …."}, {"rating": 5.0, "content": "ひろし みさえ びっくり. 野原 一家 春日部 防衛隊. やっぱり かっこいい. おとな だけ. こども だって 戦争. 身近 人 たいせつ 想う. 野原 一家 だからこそ. うったえ. 宇宙 平和 家族 平和."}, {"rating": 3.8, "content": "初 クレしん 映画 @ 映画館 わけ 普通 面白く 笑え 可愛かっ けど 皆さん 過去作 比較 厳し 目 意見 多い ね 確か 細かい ツッコミ しだす 荒かっ けど にこにこ 楽しく 観 まし しんちゃん って いい 奴 なあ 途中 サイコホラー 演出 普通 引く 怖かっ 笑."}, {"rating": 3.0, "content": "シリリ 可愛かっ 矢追 ？ キャラ 描き方 良かっ ただ ひとつひとつ 要素 面白い はず のに 少し 長く 感じ 満足度 やや 低め でし. しんちゃん いわ れれ シリリ 世間 的 扱い 中途半端 かよく わかり ませ でし 最後 じゃあ そういう ー 終わる. 例えば 河童 クゥ 描き方 比べ どう. 悪役 目的 そんな 遠回り 第 1条 使っ シリリ させれ いい ？ 笑. 最後 シリリ こそ 解決 もっと 良かっ のに なぁ 和解 結局 悪役 だろ …. 劇場 子供 反応 含め 面白かっ なんだか 面白い はず のに いまいち 作品 でし."}, {"rating": 3.5, "content": "シリリ 惑星 住人 みてくれ 可愛く マイナス …. サーカス 団 とか 結構 ダーク 怖 笑い 涙 思い 映画 物足りな. ですが もう一度 観 たい 何故 過去 作品 キャラ チラホラ 隠さ もっと 見つけ たい."}, {"rating": 3.8, "content": "歴代 映画 キャラ 隠れ 出 スターウォーズ とか SF 作品 オマージュ 結構 面白かっ ただ やっぱり いい 意味 悪い 意味 最近 しんちゃん."}, {"rating": 2.0, "content": "数 クレしん 映画 中 比較的 つまらない 作品. 宇宙人 交流 深める ありがち ストーリー 個人的 嫌い 笑っ 場面 多々 けれど 今ひとつ 満足度 高く. エンドロール 主題歌 素晴らしい 本来 こそ 映画 本編 描く べき 映画 自体 エンドロール 前座 感じ 大変 もったいない. これだけ ありがち 話 笑わせる せよ 泣かせる せよ もう 二 捻り 三 捻り くらい 飽き しまう. 早く 藤原啓治 帰っ ほしい なあ."}, {"rating": 3.5, "content": "全 過去作 モザイク 出来上がり. ホラー 演出 とても 安定."}, {"rating": 3.3, "content": "前 映画 ほう 良かっ なあ シリリ キャラ 単純 すぎ 見え しまう 子ども 向け いい なあ 結構 笑え まし."}, {"rating": 4.0, "content": "最近 やっぱり 安定 面白い. 笑い 外し 尽きる. 今回 泣き 要素 無く 笑い 勝負 てる 良い. 中盤 ホラー 演出 さすが デジカメ 使っ シーン 劇場版 ヘンダーランド 始まり ちょいちょい ホラー 要素 盛り こん 他 子供向けアニメ 一線 画し てる 所 思う. 今 迄 劇場版 比べ 今回 背景 画 物凄い 丁寧 書か 君の名は 影響 ？. ただ ひろし みさえ 子供 設定 途中 活かし きれ. 25 作 目 過去 24 作 色んな 要素 キャラ キーワード 登場 ファン 嬉しい 仕様 20 作 目 時 過去 キャラ 出 余りに 唐突 脈 略 無かっ 一緒 いっ 友達 答え 合わせ 全て 見つけ だけ 見る 理由 出来."}, {"rating": 3.0, "content": "毎年 楽しみ てる クレしん 映画 ♪. 今回 カスカベ 防衛 隊 登場 少なく 野原 一家 メイン ひろし 小さく かっこよかっ なぁ 笑. 途中 少し 単調 感じ 今回 楽しめ まし. マサオ 君 いつも 安定 笑い ありがとう 笑."}, {"rating": 3.9, "content": "ストーリー めちゃくちゃ 昔 しんちゃん 映画 比べる 得 ぐらい 質 下がっ それでも しんちゃん にとって 最高 アニメ. ひろし 声 森川智之 イケボ 変わり すごく 違和感 笑. 小さい 頃 自分 野原ひろし 人生 歩む だろ なー って 思っ まし 普通に 大学 出て 普通に 恋愛 普通に 就職 普通に 結婚 家 建て 子供 作る 20歳 迎え そんな ばかり 考え しまい. これだけ 普通 困難 思い ませ でし ひろし 見下し てる 節 まし 笑. しんちゃん ただ 馬鹿 アニメ もう 見れ まし ありふれ 幸せ 教え くれる すごく 重要 テーマ 思い. 今 作品 … うーん … シリリ って やっぱり … 考え ちゃ ダメ やつ ね."}, {"rating": 3.5, "content": "25周年 事 今 映画 登場人物 一瞬 映る 小ネタ 試み 凄く 良く 往年 ファン 出 くる 度 テンション 上がっ 自分 結構 見つけ 思っ てる 絶対 見落とし いつ 良い 正解 知り たい 本題 今作 ストーリー 中途半端 久々 ロードムービー 長崎 種子島 良かっ 自分 行っ 時 思い出し 親 2人 子供 化 無意味 それほど 子供 化 意味 描写 ラスト 投げやり 感 酷い 打ち切り 漫画 よ ゲスト 志田 蛍原 ちょい 役 あと 宮迫 やけど 宮迫 驚か 上手い 思っ 声優 食っ ける 思う 最近 クレしん ゲスト 悪い 意味 目立つ 事 多かっ 宮迫 大いに 評価 あと 沢城みゆき 凄い わ いつも 声 全然 ちゃう やん さすが プロ わ 敵 言い い事 わからん のに なぜ 今作 ミ スっ 最後 マサオ 君 個人的 ツボ."}, {"rating": 5.0, "content": "過去 クレヨンしんちゃん サブキャラ 達 たくさん しんちゃん ファン 必須 みる べき."}, {"rating": 3.0, "content": "今回 悪い 人 まったく 出て. 良く 悪く 最近 劇場版 方. ハズレ 無けれ 当たり 無い 個人的 感想. そう いって 子供 向け 映画 大人 ケチ つける. とても 野暮 控え. 子供 面白いっ 思える 1番 じゃ ？."}, {"rating": 3.2, "content": "年 一 度 しんちゃん. 好み もちろん 分かれる 思う あんまり 感じ どうも. 趣味 悪い 宇宙船."}, {"rating": 3.0, "content": "クレヨンしんちゃん 最新作 観 劇場 観 ヤキニクロード 以来 15年 くらい 前 ？) 劇場版 テイスト 変わっ 俺 知ら キャラ とか 出て たら どう しよう って 思っ けど 相変わらず クレしん 劇場版 観れ 安心 笑える 笑え 安心感 けど ラスト 残念 スタッフロール 後 オチ 結構 酷い けど 終盤 場面 全く 動か 同じ くだり 何回 繰り返し せい 長く 感じ しまっ 子供 ひろし みさえ っていう いくら 面白く そう 設定 あんまり 活かせ."}, {"rating": 2.5, "content": "しんちゃん 映画 子供 頃 大好き 毎年 楽しみ ＊ ゜. 今年 作品 うーん 😫 💧. あまり 好み 😢. 伝え い事 分かる. 違う よ～ 😭 💦. 前作 ユメミーワールド 大好き 作品 サボテン 同じ 監督 かぁ 思っ しまっ 🙇. なんで オチ お母さん 💦 ？. 反省 お父さん でしょ 😢."}, {"rating": 3.6, "content": "しんちゃん 相変わらず 笑える. あと ヒロシ かっこよかっ. 最近 しんちゃん 映画 一番 良かっ."}, {"rating": 3.4, "content": "シリリ キャラデザ 可愛く 思っ のに 終わる 頃 可愛く 愛しく 抱きしめ たく なぁ ちいさい ひろし みさえ 想像 以上 キュート ロードムービー … おお そう びっくり 家族 在り方 考え させ お話 小ネタ いっぱい 楽しい."}, {"rating": 4.0, "content": "周り チビッ 子 達 さしおい いちばん 声 だして 笑っ 20代 女 わたし. ひろし 言動 ひとつひとつ 胸 ズキュン きたあ 年齢 実感 まし ひろし 結婚 ！！！！！！."}, {"rating": 4.0, "content": "派手 訳 特別 訳 ませ でし クレヨンしんちゃん 映画 25周年 ぴったり 作品. 熱い 友情 家族の絆 分かり やすい 悪 明白 目的 シンプル 展開 それから いつも くだらない ギャグ. これぞ クレヨンしんちゃん っていう 要素 きっちり 組み込ま 満足 でし. 大 好評 ロボ とー 確か かなり 傑作 でし 完全 子供 大人 楽しめる 作品 まし. ユメミーワールド 始め 最近 映画 ？ しんちゃん 何で そんな 物 分かり いい ？ ？ っていう 映画 ジャイアン 現象 起こり がち でし. テレビ 漫画 しんちゃん みたい 気まま おバカ 生意気 だからこそ 世界 救っ ちゃう みたい 映画 観 たい 思っ … 今作. 今作 本当に クレヨンしんちゃん って 言える 映画. 確か しんちゃん シリリ 君 主人公 がち でし 今作 2人 主人公 事 いい 思い お互い 良さ 引き出す 2人. まず ストーリー 野原 家 不時着 宇宙人 シリリ 野原 夫妻 子供 姿 変え しまっ 自分 父親 所 案内 たら 元 姿 戻す 事 条件 春日部 九州 方 行く まさしく ロードムービー. しんちゃん 映画 出 くる メイン 相棒 キャラ だいたい しっかり 大人 （ っぽい ） キャラ ストーリー リード いく 事 多い シリリ 君 リード つつ 怒っ 悩ん 泣い 苦しん 非常 脆い しんちゃん 真逆 キャラ 事 相まって お互い 性格 良さ 悪さ 引き立て まし キャラ 魅力 歴代 トップレベル 思い. 今回 しんちゃん ファン テンション マックス しまう 歴代 映画 キャラクター 隠れキャラ 登場 くる でしょ 探し 行く 為 だけ もう 一 回 観 たい レベル. ラスボス 倒し 方 もう クレしん って 感じ 感覚 久し振り 目頭 熱く まし ちなみに エンディング 完全 泣き まし. あと みさえ とんでも かわいく 楽しみ. いくら 語れる くらい おき."}, {"rating": 2.3, "content": "クレしん 映画 シリーズ 中 たら あんまり 好き 感じ じゃ 😱. ひろし みさえ 子供 ちゃう あたり 割と 良い スタート けど ロボ とー 戦国 くらい 見 たい. 宮迫 ホト 志田未来 声優 やっ てる 全く 気 つか 笑. 来年 春に 期待."}, {"rating": 3.5, "content": "かわいー ー 朝 癒さ. ほんとに ぽろっと しんちゃん 言葉 すき. シール 買っ ちゃっ 笑."}, {"rating": 3.2, "content": "子供たち 行っ まし. 宇宙人 シリリ 野原 一家 ロードムービー. ヒロシ 年齢 関係 かっこいい 笑 さすが サラリーマン 星 みさえ 新鮮 すぎ かわいかっ 笑 ドタバタ 感 少なかっ けど シリリ しんちゃん だんだん 仲良く く とこ 好き なぁ 友情 ケツ だけ 星人 笑. シリリ B級 ホラー映画 っけ なー 出て クリーチャー 似 まし 映画 見 ないん けど ジャケット まだ 記憶 残っ 笑 お腹 くる やつ シリリ もうちょい かわいかっ たら なぁー なんて. まさお君 おもろかっ 笑."}, {"rating": 3.5, "content": "映画館 エンディング 隣 子ども 一緒 歌っ ボロボロ 泣い しまっ."}, {"rating": 4.0, "content": "笑い 少ない なぁ 事 なんか 物足りな 気 嫌い じゃ. しんちゃん じゃなくて シリリ メイン 感じ しんちゃん 5歳 思え 考え とか 行動 好き にとって 良い とこ 取ら 感じ (ｰ ｰ;). ストーリー しんちゃん 映画 って 感じ 内容 子供 ひろし やみ さえ 可愛く 頼もしくっ 癒さ いつも 煩い みさえ 大人しいっ 新鮮 ☆ 笑. 今回 風間 自由 思っ しんちゃん 事情 知っ いえ 勝手 留守 家 入る とか 今 自由 なー って. 個人的 ゲスト 声優 誰か 知っ けど 声 聞い ピン 来. 沢城みゆき 印象 強 すぎる 沢城 好き そっち 興奮 (￣▽￣)."}, {"rating": 3.5, "content": "GW 定番 コナン しんちゃん いくら おっさん 止め 二本 尻 ブリブリ おバカ 相 変わら 今回 両親 子供 ある意味 イエスタデイワンスモア 変形 版 気 大好き 冒頭 粘土 アニメ とにかく 素晴らしい 今回 一番 ネネ まさおくん 言う ホラー映画 約束 ごと 本気 笑い まし ね まさしく 通り エンディング えっ 終わり 思っ たら しっかり 締め くれ まし."}, {"rating": 4.5, "content": "クレヨンしんちゃん 映画 全部 観 第 １ 作 目 順番 並べ くらい 大 好きなんだけど 今回 映画 一番 好き かも しれ. 5年 くらい ありがち ゴタゴタ やり すぎ 感 ロボ とー もはや オンリー 感動 ストーリー じゃ ？ 感 それら 見事 融合 バランス 良い. しんのすけ さりげ 気遣い 感じ 好感度 アップ ↑ 情 つまっ 作品."}, {"rating": 3.7, "content": "思っ たより いつも ドタバタ ちょこっと だけ 物足りない 感じ けど 最近 中 かなり 良作 思い まし 子供 野原 一家 愛らしい. 個人 的 過去作 キャラクター 出 凄く 嬉しかっ キャラクター 探す 楽しかっ 全部 見つけ 観 たい ！)."}, {"rating": 3.6, "content": "笑い 映画 ならでは 心 響く 所 久々 クレしん 映画 良い 思っ."}, {"rating": 3.6, "content": "途中 ダレ けど なかなか 良かっ. シリリ 可愛く キモ すぎ って わけ 微妙 キャラデザ 残念. スターウォーズオマージュ 多かっ. BGM 懐中電灯 宇宙船 名前 宇宙船 オチ. エンディング 突入 ？ このまま ぇんか ？ 思い 最後 スッキリ. ロードムービー 個人的 暗黒 タマタマ 最高 まぁ."}, {"rating": 3.8, "content": "男 出す 出せ 尻 ？ でし っけ. シーン うるうる 来 まし. ひろし みさえ 子ども 愛. 野原 家 シリリ 優しさ. 幸せ 感じ まし."}, {"rating": 3.6, "content": "しんちゃん 映画 って 子ども 頃 ただ おバカ 面白い 思う だけ のに 大人 観る 全然 違う 思考 全然 違う 笑い 観れ 面白い よ なぁ 🙊 💭."}, {"rating": 4.0, "content": "後ろ カップル うるさかっ 残念. テレポート 消し やろ 思っ. 個人的 結構 好き でし."}, {"rating": 3.1, "content": "子供 成長 映画 泣ける. 去年 方 感動 けど. ぶん 今年 明るめ 嫌い じゃ. 去年 めちゃくちゃ 暗かっ …. 現代社会 闇. 子供 伝える 映画 …."}, {"rating": 2.5, "content": "評価 高かっ 期待 観 まし ？ 終わり ？ 感じ 終わり 方 非常 残念 でし あまり 今年 笑う 少なかっ 高橋優 歌 すごく 良かっ ^_^."}, {"rating": 3.7, "content": "3年連続 劇場 鑑賞. 自分 含め 3 組 しか. 途中 サイコパス 的 怖 ドキドキ. シリーズ 25本 ぜんぶ 見 てる 気づい だけ 過去 シリーズ3 作品 キャラ 出 点 楽しかっ. 起承転結 言う. 起 : 掴み 弱い. 承 転 : 面白い. 結 : スッキリ しない 終わり 方. はい シリリ セリフ よく 聞い みる 成長 分かり."}, {"rating": 3.6, "content": "毎年 恒例 しんちゃん 泣い. シリリ かわい すぎ ひろし みさえ かわい すぎ. 初めて 森川 ひろし 声 聴い けど あまり 違和感 加減 驚愕."}, {"rating": 4.0, "content": "小さく しまっ ひろし みさえ ぐっと 心 掴ま シーン まし 家族 感謝 気持ち ポカポカ 湧い まし 最近 複雑 映画 ドラマ 見 まし 単純 話 中 ぐっと くる 自分 考え ごちゃごちゃ まし 映画 見 大切なもの って いつも シンプル かなっ 思っ."}, {"rating": 3.5, "content": "10 年 ぶり 映画館 観 …. 隣 ガハハ ガハハ 笑っ ほっこり まし ☺ ️."}, {"rating": 3.5, "content": "野原 一家 シリリ ロードムービー. ひろし 声 未だに 少し 違和感 けど 子供 今回 あまり 違和感 感じ. 度 笑っ シーン けど クレヨンしんちゃん 映画 至って 普通 かも しれ. それでも しんちゃん 野原 一家 春日部 防衛隊 出 くる だけ 楽しい 今回 マサオくん 笑わせ もらい まし."}, {"rating": 3.4, "content": "沢城みゆき 劇場 オチ. 大人 侵略 子ども 描く 題材 宇宙人 適切 だろ ？."}, {"rating": 3.6, "content": "シリリ ビジュアル びみょ とか 思っ ちゃっ ごめんなさい って 感じ 頑張っ 親の期待 応えよ ダメ 宇宙人 しんちゃん 一家 ロードムービー 育ま 友情 ＆ 成長 良かっ 意外 見どころ 子ども みさえ 可愛い ただ オチ ちょっと いただけ."}, {"rating": 3.3, "content": "しんちゃん 映画 毎年 欠かさ 劇場 鑑賞 本作 予告 観 楽しみ うーん ｡。. 今回 例年 パワーダウン 言わ ざる 得 以下 ネタバレ 気 付け なから 詳しく 紹介 いき. 良かっ しんちゃん ＆ シリリ 日本 縦断 旅 河童のクゥと夏休み 彷彿 名 シーン 涙腺 刺激 まし 正直 シーン もっと 観 たかっ 中心 据え ほしかっ. それと シリーズ を通して 観 ファン 堪ら 演出 最高 是非 劇場 チェック ください. 逆 残念 映画 物語 解決 ませ. いや 事件 解決 かも しれ ませ シリリ 父親 解決 ？. 家族愛 親子 愛 テーマ 扱う クレヨンしんちゃん ああ 結末 非常 残念. 正直 あんな 感じ 父親 もっと いい キャラクター 事情 シリリ 連絡 取れ 行方不明 父親 シリリ しんちゃん 探し 行く ストーリー シンプル ロードムービー 方 良かっ 思い. いい だけ 非常 惜しい 作品 橋本 監督 次回作 再来年 ね ？ 次に 期待."}, {"rating": 3.1, "content": "※ 悲報 ※. 今回 しんちゃん. テーマ. メッセージ 類 いは. ありません. 2017年 4月 映画館 観賞."}, {"rating": 3.9, "content": "いやー しんちゃん. 明るく 笑え 良い ね. 今回 ただただ 笑わせ もらっ よ. 笑う だけ じゃなくて. 野原 一家. りり 一家 価値観 違い とか. 相変わらず 考え させ テーマ. しっかり 飽きる 事. 観る ね. 気 点. りり 叫び声. 結構 耳 痛く よ. それと ラスト. あんた 来る いって. えっ そこで そんな 形. 終っ しまう 笑え けど. 驚い ね. しんちゃん しっかり. SF やっ くれ. 宇宙 映画 好き. 笑い 多々 良かっ. 劇場 貸切 状態 観. 贅沢 楽しめ ね."}, {"rating": 4.2, "content": "普通 面白かっ. 最近 クレしん 映画 クオリティ 上がっ 嬉しい. 今回 ゲラゲラ 笑わせ もらい まし. 今回 話 クレしん 版 E.T. って 感じ でし. シリリ 良かっ シリリ 役 沢城みゆき 最高 でし ね. 野原 一家 交流 旅 シリリ 感情 徐々に 変化 いく って ベタ けど 良かっ. 子供 親 考え だけ とらわれ 自立 いく 大事 メッセージ 良かっ 思い. 子供 ひろし 父親 かっこいい みさえ 母親 しっかり. 良い 親 思い よ. 面白かっ. クレしん 映画 25周年 記念 す べき 作品 今 映画版 キャラクター ちらほら 登場 探し 楽しい よ."}, {"rating": 3.4, "content": "クライマックス 寝 しまう って ゆう いつも 悲劇 起こっ しまっ. しんちゃん って 本間 ええ 子. 野原 家 本間 いい 家族."}, {"rating": 3.0, "content": "しんちゃん 映画 ちゃんと 観る 初めて 爆笑 無かっ けど ちょっと 笑っ ひろし みさえ 子ども シーン かわいい 25 作っ 凄い."}, {"rating": 3.9, "content": "ギャグ 微妙 子ども 成長 ほろっと やら まし. 毎回 クレヨンしんちゃん 映画 エンディング 映像 見 行っ てる 気. ちなみに 大人 ペア 鑑賞 だけ でし 多分."}, {"rating": 3.5, "content": "シリリ 野原 一家 成長 いく 話 クスっと 笑える 多く ちょっと シリアス ツッコミ 入れ クレしん らし よかっ. 春日部 防衛隊 精神年齢 実年齢 比べ かなり 高い みさえ 見 思っ 一番 子ども らしい 後半 えな 気."}, {"rating": 4.2, "content": "面白かっ. 10年代 シリーズ ベスト. ハリウッド映画 ありがち 地球 落ち 来 宇宙人 子供たち 冒険 譚 クレしん 世界 やっ 作品. 例 しんちゃん 狂言回し 物語 的 主人公 落ちこぼれ 宇宙人 シリリ. 頭 ケツ 型 宇宙 人種 族 生物 成長 力 宇宙 あちこち 活躍. ところが シリリ だけ 力 無く 逆 生物 子供 戻し しまい 役立た 思わ. 自分 必要 強烈 コンプレックス 抱え シリリ しんちゃん 旅 を通して 成長 ゆく. ちょっと オトナ 帝国 テーマ 別 アプローチ 的 要素 シリアス 振ら おら いい 意味 アホ らしい いつも クレしん. E.T. はじめ SF オマージュ 楽しく クレジット 後 飽き させ. 本作 一番 かわいそう 父ちゃん アレ 最終的 払っ もらえ だろ w. 子供 一人 平日 夜 回 かなり ウケ. 十分 大人 鑑賞 耐える 快 作."}, {"rating": 5.0, "content": "子供 子供 大変 思い出す. 今 簡単 ちゃう 事 得 信用 全く って 超 不便. ：：：：：：：：：：：：：：. 人気 アニメ クレヨンしんちゃん 劇場版 シリーズ 25周年 ／ 第 25 作. 突如 野原 家 現れ 宇宙人 シリリ 子供 ひろし みさえ 元 戻す 野原 一家 シリリ 父親 捜し 旅 出る. ：：：：：：：：：：：：：：. 平日 朝イチ 回 しかも クレしん 一人 見 来 てる オジサン って 普段 どんな 仕事 てる だろ. 向こう 全く 同 じ事 考え てる かも しれ けど. 傑作 ユメミワールド 一転 再び サボテン 大 襲撃 橋本昌和 監督 バトンタッチ どうやら 感動 ドラマ 路線 子供 アドベンチャー 路線 交互 やっ く 感じ ？ 来年 ロボトー 親 泣かせる 感動 活劇 戻る かしら ？. 初見 最後 シリリ デザイン 馴染め ませ でし (´･ ω ･`). 仕草 表情 可愛く しよう てる 工夫 見 分 宇宙人 グレイ シナ 作っ てる みたい … …. ー 近年 稀 見る 誰 成長 しんちゃん 映画. 良い 悪い 別 シリリ 以外 物語 を通じて 変化. 悪役 シリチチ って 改心 わけ じゃ なし 自分 毒親 っぷり 気がつく わけ. 大人 すれ 気楽 苦労 見える 子供 世界 それなり 大変 思い 沢山 ハズ 大人 成長 過程 自分 事 自問 何者 どう 在り たい 模索 ジュブナイル. 子供目線 ちゃんと 楽しかっ けど 終わっ みれ 野原 夫妻 とにかく 気の毒 気の毒 ；´Д｀). シリチチ 演じ 雨上がり 宮迫 芸人 サスガ テンポ 感 滑舌 よく 威厳 厳格 父親 っぷり 好演. 25周年 記念 歴代 劇場版 キャラ カメオ出演 全く 気づけ. 前作 あまりに 傑作 ぶん 文句 多く けど 劇場版 （ 男の中の男 ） 野原ひろし 普段 み 超 カッコイイ っぷり 堪能 味. 今作 余す トコ ひろし 超 カッコイイ 文句なし. 39本 目."}, {"rating": 4.1, "content": "可愛い 子 旅 せろ 実行 宇宙人 話. 野々原 一家 団結力 凄い. 家族 子 見 親 考え させ 作品. 考え 見 作品."}, {"rating": 3.2, "content": "キャラデザ 発表 時 ブサイク ？ とか 思っ けど シリリ 超 可愛かっ ごめん 歴代 クレしん 映画 ネタ 散らばっ ニヤニヤ."}, {"rating": 3.5, "content": "劇場版 クレヨンしんちゃん 第 25 作 目 25周年 豪華 でし. 監督 B級グルメ オラ 引っ越し 橋本昌和. 橋本 監督 さては 風間 お気に入り. 今 劇場版 作品 名物 キャラ 達 至る 所 チラッと カメオ出演 嬉しかっ. 今回 がっつり 笑わせ 来 てる シーン さりげ 笑える 多かっ. 宇宙人 シリリ 顔 見 普通 恐い 最初 メイン キャラ 大丈夫 よ … 思っ けど 性格 抱え 悩み 内面 知る につれ 徐々 可愛く 見え ね. って 作品 重要 テーマ １つ 思い. ひょんな事 宇宙人 シリリ 25歳 若返っ 子供 しまっ ヒロシ ミサエ 含む 野原 一家 （ シロ ね ） ロードムービー でし. そう いえ クレしん 映画 ロードムービー って 久しぶり 懐かしかっ. いくら 25周年 いっ １つ 作品 作れる テーマ さすが 色々 詰め込み 過ぎ じゃ 一応 最後 良い 話 風 終わっ けど 結局 どれ 言い たかっ ？ 感じ どれ 薄く ちゃっ 高橋優 作品 為 書き下ろし エンディング曲 持ち前 メッセージ性 強 辺 補完 まし."}, {"rating": 3.0, "content": "クレしん 映画 25周年 事 ファン くすぐり 大量 入っ イマイチ 乗り切れ. ロードムービー 感 ダイジェスト 入る メイン 据え 方 良かっ 無い 時間 かけ サーカス シーン 適当 盛り上げよ 取って 付け た様 ダメ. 子供 しまっ 両親 しんのすけ 関係 シリリ 親子 対比 親子 描き たかっ わから イマイチ 消化不良. ラスト アッサリ 感 好き 根本 的 解決 無い. はじめて 使い 嫌悪感 感じる. キャンピングカー 子供 攫う 時節柄 かなり ヤバイ 描写. テレビ 志田未来 声優 挑戦 みたい ニュース 見 シリリ 役 勘違い 滅茶苦茶 上手 すぎる 思っ たら 当然 違っ."}, {"rating": 3.6, "content": "起伏 はず のに やたら 平坦 ストーリー 感じ 前半 観 ちょっと モヤモヤ （ キャラクター 関係性 たら しょうが かも しれ けど ）. ただ それでも 満足 おもしろかっ なにより 劇 しん 観 てる 人 わかる さりげ キャラクター 出演 嬉しかっ."}, {"rating": 1.8, "content": "小さい 時 映画館 見 しんちゃん 別 面白 周り 小 さい子 ばかり そこら へん 歩き回る 子 後ろ 席 蹴っ くる 子 いろんな 感じ 見. やはり しんちゃん 安定 面白い なんか 作者 死ん じゃっ 内容がないよう 映画 多い 気 ロボ 父ちゃん 復活 思え なんか 結局 復活 って 感じ. 所々 君の名は。 風景 っぽい とか 映画 感じ 出 面白."}, {"rating": 3.0, "content": "クレヨンしんちゃん 劇場版 25 作 目. ー まぁまぁ 楽しかっ. 今回 クレしん ロードムービー 日本 田舎 情景 結構 出 来 不思議 懐かしい 気持ち まし. あと ちょくちょく 笑える シーン 挟まっ くる 意外と 楽しく 見る 出来 まし. 様々 アニメ映画 パロディ シーン 多々 映画 ファン 嬉しい つくり 映画 アニメ 好き 楽しめ. キャラクター シリリ 愛着 湧く ナイス キャラ 良かっ. 悪い 所 大きく １つ. メッセージ性 ほぼ 無い !! 笑. 正しく 一応 けど 薄い 薄い ラスト 結構 酷い がっくり でし. あ ともう １つ 途中 間延び しまっ 若干 観 飽き ちゃい まし. 楽しめ 楽しめ けど 中身 たら もっと 良い 作品 のに 残念."}, {"rating": 5.0, "content": "クレヨンしんちゃん 大好き 公開 とても 楽しみ まし. 内容 触れ ませ しんちゃん 好き 方 映画 所々 歴代 映画 人 物 登場. 探す もう一度 見 たい 感じ まし."}, {"rating": 3.5, "content": "あらゆる 映画 小ネタ 歴代 クレしん 映画 キャラクター 達 ちょくちょく 出 とても 懐かしさ 感じ. 内容 方 うーん 今回 感動 薄め 感じ まし."}, {"rating": 3.2, "content": "道徳 的 ワケ いっ 突き抜け おもしろい ワケ 良く 悪く しんちゃん って 感じ. 前回 ユメミー こっち 好き. ただ オチ ちょっと 弱い なぁ …. 監督 サボテン 同じ 人 知っ なんか 納得."}, {"rating": 3.0, "content": "ギャグ 弱し いっ 感動 弱し. 中途半端 不完全燃焼. どう 残念 結果 でし. シリーズ 全 作品 鑑賞 記念 す べき 25周年 作品 のに 残念 限り. ただ 過去 劇場版 キャラ ちょいちょい カメオ出演 興奮 感動 覚え まし. あの男 女 あと ちゃんと 現代 生き ね 泣. やはり 藤原啓治 復帰 待た ばかり 早く 元気 いただき たい. 来年 劇場版 復活 願っ."}, {"rating": 4.0, "content": "待っ まし 今年 例 漏れ 1人 観 行っ 来 まし. 今作 劇場版 シリーズ 25周年 記念 作品 そのため 今作 公開 に際し 企業 タイアップ 例年 多く 春日部 イトーヨーカドー サトーココノカドー 変わる 力 入れよ 長年 ファン 公開 向け 気持ち 高まる ばかり. 記念 作品 過去 キャラクター 数多く 登場 心 躍っ ただ セリフ あまりに サラッと 登場 わりと 熱心 観 気づか レベル もしか たら 見逃し しまっ キャラクター かも しれ. ゲスト 声優 雨上がり決死隊 戦国 大 合戦 以来 登場 クレしん 大 ファン 志田未来 ゲスト 声優 同じく 大 ファン 高橋優 主題歌 関わっ 改めて クレしん 作品 長年 愛さ 作品 再 認識. ただ 今作 藤原啓治 体調不良 休業 中 ひろし 役 森川智之 務め 森川 非常 上手く ひろし 演じる なんら 違和感 記念 作品 こそ 藤原啓治 やっ 欲しかっ. 作品 出来 良作 昨今 劇場版 クレしん 良作 続き 3分 ポッキリ 大進撃 金 矛 勇者 悪夢 しばらく 観 嬉しい 限り. ストーリー クレしん 映画 定番 ロードムービー 調 素晴らしい 野原 一家 珍 道中 やっぱり 観 楽しい なか たくましく 進ん いく しんちゃん カッコ いい. 新 キャラクター・シリリ 愛らし 印象的 父親 期待 応え たい ひたむき 頑張る 父親 あまり 気持ち 理解 ありがちな 親子 関係 性 やはり 親子 絆 描か 弱い ただ もう少し しんのすけ ひろし 関係性 ダブら 描い 良かっ 思う. 今作 野原 一家 カスカベ 防衛 隊 双方 活躍 満足 相変わらず キャラクター 魅力 溢れ なかでも やはり しんちゃん 底なし 優しさ 純真 涙 誘わ. 【 以下 ネタバレ 】. 物語 結末 どう 決着 着ける なかなか ヒヤヒヤ ギャグ 面白い 結末 母親 迎え 来る 父子 確執 解消 気 しまう シリリ 父親 和解 シーン 無く シリリ これから 劣等感 感じ 生き いく 心配. 今回 涙 頂戴 展開 スッキリ 良い 意味 あっさり した 終わり 方 良かっ."}, {"rating": 2.0, "content": "映画 25 作 記念. 家 不時着 宇宙人 シリリ 子供 一家 友情 ロードムービー. 子供 みさえ とことん 可愛い 映画 笑. 過去作 ネタ たくさん キャラクター 動き 新しい 多く 気合い 入っ てる 思う. 過去 しんちゃん 映画 だけ いろんな 映画 リスペクト てる ていう わかっ 面白かっ そもそも 映画 テーマ E.T. みたい もん ね. 子供向けアニメ よく 事件 発端 展開. エンドロール 映像 涙 誘う 良さ. うそ やろ エンディング 絶句."}, {"rating": 3.0, "content": "終盤 40分 動き 良く 楽しめ 自己中心的 親 盲目的 言いなり 子供 自己実現 為 子供 利用 自己 中心 的 親 関係 風刺 的 込め 地球人 何とも 痛い."}, {"rating": 4.5, "content": "25周年. 今 映画 キャラクター. いくつか 出 感動. 沢城 すごい よかっ."}, {"rating": 5.0, "content": "シリリ 好き すぎ うまく 評価 よく わから けど ひたすら 泣い. 親 思想 呪縛 とらわれ 子供 って 言う 題材 橋本 監督 にとって 永遠 テーマ ？ B級グルメ サバイバル 敵 そう … そういう めっぽう 弱い. とにかく シリリ 葛藤 共感 まくり シリリ 笑顔 嬉しく しょうが. シリリ しんちゃん 出会わ くれ ありがとう."}, {"rating": 3.0, "content": "全体的 メリハリ かけ あまり 盛り上がら. ロードムービー よく そう 要素 けっこう 煮え 切ら. 親子 とか 自立 とか テーマ 子ども まし 適当 っぽい 締め かたし てる だけ おざなり かなり 陰湿 てる もっと きっちり 戦わ ほしかっ. ED 後 けっ きょく 迎え 来 問題 一つ 解決. テーマ 答え 出す べき 言わ おざなり 勢い 押しきる 娯楽 徹し ほしい けど 今回 あまり ギャグ アクション 強く よ ね. 後半 子ども だけ 旅 好き 要素 要素 よい 残念."}, {"rating": 3.7, "content": "今回 25周年 記念 作品 期待 大 見 まし. 面白かっ ハードル 上げ 割. 子ども ひろし みさえ 可愛 すぎ まし. シリリ しんちゃん 達 触れ合う 地球人 心 開い いく 様 クレしん 映画 あるある 笑え 泣ける. 観 良かっ. ゲスト 声優 存在感 皆無."}, {"rating": 3.7, "content": "記念 す べき 25本 目 クレしん 映画. 25周年 作品 って 過去 キャラ カメオ出演 過去 作品 思い出さ アイテム くる クレしん ファン たまらない 映画 てる. カメオキャラ 過去 作品 思い出さ アイテム 見つけ みる 楽しい 作品. 肝心 内容 まとまり なぁ って 感じ. まぁ 笑える 部分 多く … 笑. 最後 無理やり なぁ って 感じ. 笑える 部分 多く 劇場 内 雰囲気 とても よく 子ども だけ 大人 笑い声 聞こえ くる 作品 でし."}, {"rating": 3.7, "content": "今年 クレしん 映画 新作. 過去 粘土 ＯＰ 復活 色 強い 作品 多かっ 影響 最近 クレしん 映画 中 比較的 無難 内容 感じ. 公開 こそ 4月 今回 シリリ 異 星人 事 ＥＴ ジュブナイル 的 要素 強い 同時に ＳＦ 的 要素 多く 夏 映画 っぽい 作り. 思っ たら ホラー映画 あるある ぶち込ん 来 クレしん 映画 中 屈指 映画 愛 溢れる 内容. あと 藤原 休養 後 森川 ひろし 初めて 真面目 経験 けど 意外 違和感 無かっ. けど イーサン トム・クルーズ 一緒 声 ジワジワ 来."}, {"rating": 4.0, "content": "映画 クレヨンしんちゃん 定番 ロードムービー 形式 結構 好き けど 地味 平均 評価 低い ね. お子様 退屈 内容 かも しれ けど 時折 出 くる 野原 一家 賑やか ＆ 心 優しさ 度々 出 くる 過去 映画 キャラクター 達 終始 楽しま もらい まし シリリ キャラデザ 以外 文句 無し. 藤原啓治 休業 後 野原 ヒロシ 声 聞く 初めて 非常 不安 けど 全く 違和感 なし さすが プロ 声優さん. 子ども 姿 しまっ みさえ しんちゃん いつも 服 着 てる かなり カワイイ. 映画 クレヨンしんちゃん 観る 毎年 恒例 楽しみ 脚本 どう キャラクター 達 変わら なけれ 満足 かも しれ."}, {"rating": 5.0, "content": "やき にく とかす べ おん せん びー きゅー オトナ 帝国 じゃんぐる さぼてん. しか わからん かっ. もう 一 回 見 探 すっ. くっ そ たのしかっ. ----- 以下ネタバレ ----. まだ 一 回 しか 見 けど 気 づけ 過去作 登場 キャラ シーン. ネタバレ. インタビュー シーン. カスカベボーイズ おっさん. ヒッチハイク シーン. ヤキニクロード おかま （ たぶん ）. サーカス 観客. 大人 帝国 二人. 森 中. じゃんぐる ひ ほう サル. サンバ 温泉 B級 ともに 同じ 場所. かな いま. 外れ てる 可能性 めちゃ たかい."}, {"rating": 3.0, "content": "最近 勢い 取り戻し クレヨンしんちゃん 映画 けど 久し振り 外れ 年. とにかく ギャグ 少ない ダメ 劇場 子供 大人 殆ど 笑っ. ストーリー E.T. 的 SF 物 ロードムービー って 悪く 全体 見る 普通 面白い けど 友情 教育 とか テーマ 中途半端 チラつか おい 結論 出さ 展開 がっかり. そもそも 辺り 前作 ユメミーワールド しっかり やっ 今更 やる 必要 無い. エンドロール 友情 決着 どう 期待 おい ラスト 無い. もう少し 尺 使っ シリリ しんのすけ 友情 だけ 決着 つける べき 思う. ギャグ 少ない ストーリー テーマ 中途半端 がっかり."}, {"rating": 2.9, "content": "脚本 的 演出 的 キレ ケツ 如し 大人 ／ 子供 モチーフ 表層 的 しか 機能 おら 呈示 かけ 問題 テーマ 的 踏み込み 完全 尻切れ トンボ 思う ﾄﾞﾔｧ. フロイト 風 解釈 碇 シンジ 並 エディプス・コンプレックス （ 男根期 ） 体現 シリリ しんのすけ 尻 隠れる 事 肛門 期 退行 果たし クライマックス 展開 前 段階 口唇期 的 運動 事態 解決 図ら 退行 段階 辿る モチーフ 象徴的 描か 思う 正直 映画 あまり 面白く どー いい けど ね. そんな 心理 性 的 発達 理論 応用 かすかべ防衛隊 使い方 大変 素晴らしかっ 点 全力 賞賛 たい 思う 次第 ござい. 結論 あまり ノ ワケ 映画 終わっ 小さな お子様 シリリ しんちゃん 友達 本当に 楽しかっ 仰っ 喜ん 御 声 聞こえ 参り まし 内臓 飛び出る 程 ハッと まし. テーマ エディプス 肛門期 シリリ しんちゃん 友達 嬉しい いい いいんじゃない お子様 前 自分 ツマラナイ 大人 ゴミ 屑 過ぎ シリリ よ 汚れ 切っ 豚野郎 バブバブ 光線 （ なるべく 苦痛 伴う ） 浴びせかけ くれ … … … … ッ. 具合 打ち ひしが しまい 逃げる 映画館 後 スーパーマーケット 泣き チロルチョコ とか 蒲焼き 太郎 とか 史上最強 超 ひも Q グミ とか 眺め 通報 とか 本当に 良かっ 思う."}, {"rating": 3.5, "content": "25周年 記念 映画 キャラクター ちょくちょく 出 凄く 嬉しかっ. そういう 意味 クレヨンしんちゃん ファン にとって 必見. ストーリー それほど グッと 来. けど にとって しんちゃん 心 オアシス 変わり."}, {"rating": 3.5, "content": "途中 テンポ 良く しんちゃん らしく 面白かっ ✨. せっかく 盛り上がっ 関わら 終わり ？ 感 拭え 残念 (>_<). とはいえ 懐かしい キャラクター 登場 嬉しかっ ❤."}, {"rating": 4.5, "content": "25周年 記念 映画 前作 以前 キャラ ちょこちょこ とても よかっ ストーリー 最後 しまら まぁ しんちゃん 映画 いい 思う."}, {"rating": 2.5, "content": "オトナ 帝国 呪縛 逃れ 観る 側 問題 …. どうにも 今作 振り切れ 思う 子供 喜ん いれ いい 思う 観客 大半 占める 小学校 低学年 以下 相手 ロードムービー って いって ねぇ ？. ストーリー 地味 あまり 子供たち 反応 良く 感じ. あと 絵 なんか キレイ すぎ ？. クレしん 映画 いつも 怖い なぁ 思う 敵 モブキャラ 絵 人間 のに 完全 画一的 しかも タッチ 描か 心 不気味 今回 敵 モブキャラ 宇宙人 丸っこい キレイ 線 見た目 人間 怖. 終盤 エヴァ っぽい 演出 けど 意識的 ？. 志田未来 いら. 宮迫 声優 上手い ね 本職 声優さん 遜色 ないっ ていう こういう 言う よ って 思っ."}, {"rating": 3.7, "content": "GW 前 風物詩 クレしん シリーズ 第 25 弾. タイトル 中身 尻 全開. 劇場 笑い声 絶えず 子供 普通 音量 喋り 今 流行り フレンドリー 上映 思う. 個人的 静か ほしい 思っ しまい 賛否 リラックス クレしん 映画 見る 楽しめる 部分 思い. 尻 以外 パンツ ちんちん かいかい オナラ チチ ナンパ くつ下 (？) 相変わらず 下ネタ 全開 笑. 大好き 巨大 スクリーン しかも 子供 相手 許さ クレしん ブランド力 強 感動 領域 ね. 野原 家 旅 メイン 春日部 防衛隊 登場 しんちゃん アニメ 重要 キャラ 露出度 かなり 高め. 以上 今回 キャラクター 宇宙人 シリリ しんのすけ W 主演 くらい 役割 出. ブラックユーモア 今作 わかり やすめ. しんちゃん 世界観 独特 間 ワード センス 異なる 部分. 辺 今作 善し悪し つながる ポイント そう. 個人的 そこで ★ 少なく. 過去作 比べ どう こう 言い たい もっと シリーズ 映画 仕方. 下ネタ 凌駕 1番 ウケ マサオくん でし 笑."}, {"rating": 3.3, "content": "ぼちぼち 笑え おもろい. テンポ ちょっと 悪く 困っ. 歴代 映画 キャラ ちょこちょこ 出 くる 嬉しかっ."}, {"rating": 3.0, "content": "子ども 観 まし. ちょっと テンポ 良く 子ども 途中 少し 飽き 眠気 …. それでも 随所 クスクス 笑える 所 つつ ほっこり シーン. 感動 薄かっ けど. ひろし やっぱり 藤原 いい."}, {"rating": 2.0, "content": "クレヨンしんちゃん meets E.T.. 野原 家 宇宙人 シリリ ロードムービー 野原 家 突如 襲来 子供 宇宙人 シリリ ビーム 当たっ 父 ひろし 母 みさえ 25歳 若返っ しまっ 野原 家 若返り ビーム 効果 打ち消す シリリ 父 元 旅 出る. 野原 家 父 ひろし シリリ 父 対比 浮き彫り 真 父親 像 提示 宇宙人 シリリ にとって 超える べき 障害 厳しい 規則 縛り付ける シリリ 父 乗り越える 親 殺し 物語 ロードムービー ベース 描く. -------------------------. 個人的 日本 コメディ 映画 唯一 興行 成立 言っ いい 劇場版 クレヨンしんちゃん シリーズ 毎年 劇場 鑑賞 もはや 義務 そんな 昨今 劇場版 クレヨンしんちゃん 客席 見る 今作 最も 炎上 印象 受け （ 以下 あくまで 見 回 劇場 様子 ）. 序盤 きまり ギャグ 少々 笑い 漏れる 次第に 喋り 出す 子どもたち 終盤 近づく 飽き しまっ 泣き 出し 子ども 抱え 途中 退出 親御 様子 チラホラ にとって 劇場版 クレヨンしんちゃん 観る 客席 子どもたち ビビット 反応 感じる 含ま もちろん 子どもたち 罪 思っ 今作 今 （ 回 差 もちろん だろ ） 惨状 とても ショック 受け. 子ども 泣き 出して 仕方 言う べき ギャグ 密度 小さ かなり 小さく 折角 ロードムービー 神話 的 親 殺し 物語 集結 ラスト 息 続か 作り 手 過去 劇場版 イースターエッグ 全編 散りばめ 映画 的 興味 持続 別に だろ. E.T. フォロワー 題材 たら オトナ 帝国 こそ 前々 作 引っ越し 物語 序盤 やや 反則 級 しんちゃん 成長 ギリギリ 描写 お話 成立. 加え E.T. フォロワー いえ 劇場版 クレヨンしんちゃん 伝説 的 監督 一人 原恵一 氏 監督 カッパ クゥ 夏休み 傑作 作り 手 自身 匹敵 作ろ もしくは 逆 ハズ してやろ 戦略 限り クレヨンしんちゃん meets E.T. 企画 自体 そもそも 勝算 思う （ オチ ハズ のに 本編 … … ）. 慌て やっと ロードムービー 醍醐味 野原 家 シリリ 絆 深め 合う 様子 エンド クレジット ダイジェスト 化 済ませよ もはや 醜悪 本編 やれよ 本編 野原 家 シリリ 喧嘩 ばっかり 子ども 飽きる よ. 不快 不満 ばかり しまっ シリリ かわいいよ シリリ."}, {"rating": 4.0, "content": "面白かっ. 日常 中 紛れ込ん シリリ しんのすけ 異文化交流 笑っ. 最後 あんな 風 引き上げ もっと 笑っ. メイン しんのすけ シリリ 珍道 中 けど しっかり 野原 一家 春日部 防衛隊 関わっ. すごく 幸せ ー. 得体 知れ すこし 怖い けど 笑っ ちゃう そんな ヘンダーランド あたり 独特 雰囲気. とはいえ お話 子供 成長 親 どう 関わる っていう 今 時代 話 自分 大 満足 でし. やはり 橋本 高橋さん 作る クレヨンしんちゃん わたし 好き."}, {"rating": 3.4, "content": "うーん … 自分 橋本 監督 すき 光る シーン やはり テンポ 悪い 否め … 突然 スリラー とか よかっ けど ね … 脚本 任せ 方 よかっ …。 キャラ 描き方 相変わらず いい 次回 期待. 歴代 作品 キャラ とか ちょいちょい 出 てる いいね … ケン グルメッポーイ 卑怯 …."}, {"rating": 3.3, "content": "子供達 観 全員 子供 しまっ 野原 一家 宇宙人 シリリ ロードムービー (^^). 爆笑 って シーン 無かっ けど 面白かっ. じゃ そういう ～＼(^^)."}, {"rating": 3.0, "content": "気持ち 顧み 利用 搾取 とう くる 相手 為 頑張ら たって いい よ 主題 現在 自分 にとって タイムリー メッセージ どっぷり 感情 移入 ちゃっ けど 悪役 計画 動機 ああ 風 設定 ちゃう 現状 批判 封じる バックラッシュ 機能 かね 危う よ な～. バックラッシュ 反骨 伴わ 小市民 的 現状 肯定 今 時代 フィクション 主題 あまり 良い 方向 機能 得 じゃ 問題意識 言い."}, {"rating": 2.9, "content": "シリーズ 25 作 目. しんのすけ 宇宙人 シリリ 友情 冒険. シリリ 出会い みさ えと ヒロシ 子ども しまい 治せる シリリ 父 元 行く 春日 部 沖縄 旅 展開. 道中 友情 育ん いく. 後半 シリリ 父 企む 計画 明らか シリリ 父 確執 しんのすけ 友情 試さ 展開 胸 熱く. 前作 同様 ゲスト キャラ シリリ 背景 丁寧 描い 大 崩れ まあ まあ 作品 仕上がっ 思う. ただ 終盤 脚本 急 雑 残念 なぁ. 25周年 なのか 過去作 ネタ キャラ 登場 ファン 嬉しい 画. 気付い だけ ブタ ヒヅメ SML 温泉 指宿 踊れ アミーゴ サンバ ユメミーワールド 編集者 クロスオーバー 感じ ファン 見 楽しかっ."}, {"rating": 4.2, "content": "今回 安定 脚本 良さ 感じ. ひろし みさえ 劇中 子供 今 作品 違っ 無力感 描写 大人 的 心 締め付け. 最初 しんのすけ 敵対心 むき出し シリリ 野原 一家 旅 いく 上 心 開く 流れ ベタ やはり いい 展開 感じ. 道中 長崎 背景 美術 何故か 心 残る 魅力 出し ちょっと 長崎 行っ み たい 思っ 長崎 街 絵 かも しれ 坂道 レイアウト とても 良かっ. 他 今回 モブ 過去 出 キャラクター 大勢 出 クレヨンしんちゃん ファン たら 久しぶり それら キャラ 見つけ 瞬間 ニヤリ 出来る 少し 楽しかっ. アニメーション 的 シリリ 回想シーン 優しい 色 使い 鉛筆 質感 強く 出る 表現 かぐや姫の物語 思い出さ 見 感嘆 シーン. 今回 しんのすけ 名言 迷言 多く 台詞 選び センス 光っ. クレヨンしんちゃん 映画 毎年 時期 楽しみ ひとつ."}, {"rating": 3.8, "content": "アメブロ 更新 まし クレヨンしんちゃん 襲来 !! 宇宙人 シリリ 家族 為 友達 為 今回 頑張り https :// twitter .com yukigame status 852918058314223618."}, {"rating": 3.5, "content": "試写会 み まし. 映画 そこそこ けど ゲスト 高橋優 生歌 聴け 満足 笑."}, {"rating": 2.5, "content": "試写会 見 両親 子供 一緒に 冒険 予告 期待 ただ 小さい だけ ストーリー 映画 サイズ 感じ."}, {"rating": 4.2, "content": "久しぶり しんちゃん 映画 見 まし 笑わせ くれる 場面 沢山 面白かっ. エンドロール しんみり ✨. ロードムービー 本当に 良い 曲 〃▽〃). 映画 ピッタリ."}, {"rating": 4.0, "content": "試写会 観 まし. 今回 大人 子供 楽しめる 作品 でし. 涙腺 弱い 度 泣い しまい まし 他 作品 感動 薄め かも. エンドロール 映像 一番 感動 是非 最後. ただ 最後 終わり 方 良かっ ？ 笑."}, {"rating": 3.5, "content": "試写会 観 まし 相変わらず 大人 楽しめる 作品 爆笑 ポイント 多し ただ 今回 感動 薄め ？ 🤔."}, {"rating": 5.0, "content": "とっても 面白かっ. 過去 映画 モチーフ 全部 見つけ DVD 買お …. しんちゃん 声 変わっ 今 考える 本当は 映画 最後 引退 気 思う. 最後 最後 最後 じゃ けど 親子 テーマ どうしても まとわりつく 問題 【 毒親 】 描き 昇華 まくっ 作品. 誰 しも 毒 うる 可能性 秘め 中 両親 健やか 子供 体 戻り 客観 的 立場 大人 眺める またい わからん. 完全 感動作 割り振ら 良かっ. 映画 しんちゃん 言え 感動 大人 勝手 作り 勝手 願っ 一種 傲慢 やはり 映画 見る 真 主役 子供達 子供達 笑っ 分かり やすく できれ 余韻 浸 いい 映画 思う 全面 的 感動 押し付ける 本当に 良かっ 戦国 嫌い すみません. シリリ 母ちゃん なぜ あんな 父 結婚 疑問 けど まあ 置い とい. 見つけ モチーフ ？. 検索 サーチ sml → SML ヒヅメ. 婦警 ポスター → わから. 森 猿 → 猿 ジャングル. サンバカーニバル → サンバ アミーゴ ？). 焼きそば 屋台 店員 → ボス ？( B級グルメ ？). 温泉 出る ギャル → ゲスト キャラ 温泉. サーカス 人 顔 → トランプ 柄 ？( ヘンダー. 新幹線 静岡 → 熱海 ヤキニク. 子供 戻る 両親 → 主 テーマ オトナ 帝国. ぐらい ？ 間違っ てる 思う 情報 求."}, {"rating": 3.2, "content": "過去作 要素 しかして 全部 入っ てる ？. 気づい カスカベボーイズ 映画 オタク ソース ケン サンバ () 家 キーホルダー サボテン (?) 忘れ. 内容 ギャグ 共に 比較的 薄い. サーカス とこ アニメ 少し 笑っ."}, {"rating": 3.8, "content": "赤ちゃん みさえ 泣い ちゃう シーン ひろし よし よしっ てした げ てる すごく よかっ 子供 生意気 成長 てる からだ って 台詞 印象的. あと しんのすけ タフ すぎ 笑."}, {"rating": 1.8, "content": "去年 作品 ね. 今 見 しんちゃん 映画 中 比較的 泣ける シーン 少ない 残念 無かっ. 野原ひろし 相変わらず イケメン なぁ."}, {"rating": 3.0, "content": "ラスト バトル 以外 エンディング 含め クレヨンしんちゃん シリーズ ゆったり 映像 作り方. ホッコリ 感じ. ストーリー 度外視 結構 好き."}, {"rating": 3.2, "content": "最後 オチ 雑 過ぎ めちゃめちゃ 笑っ アリ 思う. シリリ しんちゃん 友情 良かっ. 2人 友情 丁寧 描い た分 最後 怒涛 展開 （ しかも ED 後 ） えええ こんな 雑 笑 しまっ. 娯楽 映画 考えれ いい だろ."}, {"rating": 2.8, "content": "途中 面白かっ けど シリリ お父さん 出て きた あたり あき."}, {"rating": 3.7, "content": "おもしろかっ. シリリ なかなか 可愛い. めっちゃ まじめ シリリ ふざけ しんちゃん ケンカ けど シリリ しんちゃん 友情 良かっ. 風間 しんちゃん 家 鍵 あけ 入っ てる けど いい ？ って ちょっと 思う よ ね 笑. シリリ お父さん ひどい 親 けど 赤ちゃん あやし てる シーン なんか 笑っ ちゃう."}, {"rating": 3.0, "content": "子供 しまっ. ひろし みさえ 可愛い 🙂. 頑張れ ー って 応援."}, {"rating": 4.1, "content": "ひろし 声 変わっ. 少し 違和感. 流石 くれよんしんちゃん. 感動 まし. チチシリ 声. 宮迫 ビックリ."}, {"rating": 3.2, "content": "最後 親 迎え 来 思っ ハラハラ 迎え 来る 父 シリ 良かっ 気."}, {"rating": 2.5, "content": "野原 一家 もと 宇宙人 現れ 両親 子ども ちゃっ 元 戻し もらお 旅 出る 話. 話 自体 埼玉 九州 向かう 野原 一家 ロードムービー 画面 動き 出て いろいろ 景色 見 面白 楽しさ 思い まし. ただ 宇宙人 シリリ しんちゃん バディ 友情 パット 様々 困難 突破 友情 深め いく 簡単 深まっ いっ しまう 印象 面白 感じ サーカス 団 捕まっ 突破 いく アクションシーン 面白 あまり 感じ 退屈 でし. シリリ 自体 キャラクターデザイン もっと 他 考え しまっ 感情移入 困難 宇宙人 デザイン クライマックス いっぱい 出 単純 気持ち 悪い 宇宙人 でし. カタキ役 宇宙人 お父さん 対決 親 離れ 子離れ テーマ 描い いえ シリリ 地球 離れ 暮らす 思い エンド クレジット 後 まさかの いきなり お母さん 登場 今 なんの 伏線 出 くる キャラクター ビックリ でし."}, {"rating": 5.0, "content": "最近 クレしん 映画 中 かなり 好き ー ちょっと テーマ 重い 怖い. 回想シーン 久野 節 全開. だけ ご飯 もりもり 食べ. いま しんちゃん 映画 キャラ とか 物 とか 音楽 ちょいちょい 出 熱かっ. 有名 SF映画 パロ っ てる ちょいちょい うけ. シリリ 声優 不二子 びっくり この声 おかげ シリリ 中盤 可愛く 見え. ねね みさえ 洋服 時 よかっ. ラストシーン 結構 あっさり すぎ ボロボロ いわ けど 映画 大事 所 じゃ 思う."}, {"rating": 3.0, "content": "公開前 ポスター 見 絶対 面白く 思っ けど 無難 面白かっ. 最初 ツンケン シリリ だんだん しんちゃん 仲良く いく 過程 見 ほのぼの 可愛い. ただ シリリ 父 動機 全く 腑に落ちない 地球 奪い たい 訳 のに バブバブ 化 たい ？ ？. エピローグ 微妙 父親 迎え 来る 思っ たら 最後 最後 初 登場 シリリ 母 迎え 来 終わり って 今 ...？ 父 止めよ とか なさら ...！？."}, {"rating": 2.6, "content": "宇宙人 父 仲間 イライラ 💢 💢. 途中 合流 モブ 好き."}, {"rating": 3.2, "content": "🔑 セリフ 1 戦争犯罪 温暖化 少子化 高齢化 食品偽装 性差別 パワハラ セクハラ サービス残業 低賃金 白紙 領収書. 🔑 セリフ 2 風間 乗り やすい 男 助かっ ゾ. 🔑 セリフ 3 もうこん 星 知る かっ 好き だけ 戦争 サービス残業 てれ いい. てか 父親 仲直り かいっ. クレヨンしんちゃん 毎回 今回 あんまり 面白く そう って 思っ 見 みる けど だいたい 面白い."}, {"rating": 3.0, "content": "踊れ アミーゴ 3分 ポッキリ タメ 張る レベル 出来. テンポ 悪 すぎる シリリ クレしん ずっと 馴染ん まま 上 キャラデザ なんか ね …. しんちゃん 適当 すぎ 考え てる 分から. シリリ 一人 逃げ回っ サーカス シーン 怖い だけ ユーモア 嫌 でし. 終わり 方 シリリ 父 仲直り みたい 感じ 思っ たら そんな 描写 別れ エンドロール 後 急 母 出 終わり って 納得 いか. カスカベボーイズ マイク 水野 出て 嬉しかっ. 25周年 記念 事 他 にも ケン チャコ とか 指宿 後生 掛 とか 色々 ちっちゃく 出 てる 探し 見る いい かも ね."}, {"rating": 3.4, "content": "普通 面白かっ. 八尾 さんい い人 よかっ ね. 修理 代 払え 笑. チチシリ …."}, {"rating": 3.0, "content": "テレビ 鑑賞. 良い 意味 悪い 意味 あっさり 泣ける 場面 無かっ けれど 無理 泣かせ 来 感じ 逆 よかっ かも しれ. ただ ギャグ シーン もっと 欲しかっ. しんちゃん 映画 見 モーレツオトナ 帝国 比べ しまう 100% 満足 難しい."}, {"rating": 3.3, "content": "親 離れ 話. 今回 しんのすけ シリリ 成長 メイン 野原 家 比較 対象 みたい しまっ. シリリ お父さん 最後 シリリ 認め くれ もん なぁ. 自分 にとって 大事 大切 たい っていう 誰 決め 誰か 合わせる 必要. 地球 っていう 大義 エゴ 目 前 人 っていう 愛. 愛 \"○○ なんて エゴ よ 多く 人 違う からだ め なんて おかしい よ. わたし 今 親 親 元 子 微妙 年齢 けれど どっち 立場 立っ み 色々 刺さる お話 でし. 映画 的 ちょっと パッと. 新た クレしん 更新. 追記. レビュー 見 ふと 思い出し 公園 水飲み場 やはり トッペママペット … … ？."}, {"rating": 3.8, "content": "みんな すごく 可愛い 笑. みさ えと シリリ. ストーリー 分かり やすい 面白い 楽しめ. ネネ マサオくん 脅す 言い方 めちゃくちゃ 面白かっ 笑. 最後 終わり 方 笑っ 笑. 過去 キャラクター いっぱい 出 よかっ. 一時停止 しない 見つけ レベル とか 探す 大変 でし 笑."}, {"rating": 3.8, "content": "宇宙 家 落ち 地球外生命 体 行動 共に 設定 新・のび太と鉄人兵団 重なる. 生命 体 可愛い キャラクター 似. ふざけ 事態 分かっ 結局 場 まとめる しんのすけ もしか たら 優秀 リーダー 思っ しまう. 雨 中 ヒッチハイク 自ら 盾 家族 為 奮闘 ひろし 格好 良さ 健在."}, {"rating": 3.4, "content": "序盤 重い 感じ シリリ 家庭 環境 勝手 想像 苦しく ね …."}, {"rating": 4.8, "content": "クレしん 映画 中 良作 見 損 やつ. ひろみ 子供 化 って んで ひろみ 好き 面白 そうだ ゾ … 思い まし …. いつも ぶっ 飛ん 世界観 大量 変 奴ら 追わ クレしん 映画 違っ 宇宙人 以外 リアル 世界 観 まま 話 進む ドラマ 性 強め おバカ 度 比較的 抑え め けど 面白かっ 大人 入り込み やすい 内容. 何気に 背景 とか 画 かなり 良い 雰囲気 良い クレしん 映画 撮り方 見せ 方 洋画 ドラマ 見 てる 感覚 （ 他 クレしん 映画 無い 感じ ） ロードムービー 要素 強い. 数 年 クレしん 映画 見 事 回 いつも 最後 大体 巨大 戦 終了 みたい お約束 エンド マンネリ けど 今作 いつも 無理矢理 ぶっ 飛び 感 無く 良い （ UFO 突っ込む けど 突然 出 くる ちゃんと 伏線 回収 無理 道理 通っ 筋書き 滅茶苦茶 感じ ） ロボ 父 大人 帝国 ユメミ みたい ボロ泣 シーン 無い けど 普通 良い シーン 最後 それなり 綺麗 まとまっ くれる （ 宇宙人 父親 絡み あれっきり ちょっと 残念 うまく 回収 出来れ もっと 良い 話 だろ 思う ）. ストーリー ブレ しっかり 感じ 印象. どうか 厳しい 父親 友達 人間 間 複雑 シリリ 描写 オツ. みさえ パンツ シーン 有 ♡ PG-12 じゃなくて 大丈夫 ？ って ぐらい ろ出 セクシー パンツ 姿 披露. 完全 幼児 化 記憶 無く みさえ しんのすけ 寝かし付けよ ちょっとした 端 やりとり 記憶 無く 親 だって 表現 てる 印象 残っ. 扱っ てる 問題 結構 デカ けど 納得 説得 話 あんまり 語ら そこら へん まぁまぁ. 今作 ひろし ボイス 藤原啓治 じゃ けど 子供 化 おかげ 違和感 消せ てる 感じ （ もしか たら 違和感 感じ させ 子供 設定 思っ ）. ひまわり けど 見せ場 ほぼ 無 ぇ ー."}, {"rating": 3.6, "content": "シリリ お父さん 悪い 人 盛り上がり かけ まし シリリ しんのすけ 旅 仲良く 来る 場面 良かっ (^-^)."}, {"rating": 3.4, "content": "そろそろ 歳. 恒例行事 化 てる 気 てる < 見る >."}, {"rating": 3.5, "content": "ストーリー 子供 大人 楽しめる ライト つつ 親子 テーマ 楽しめる 作品. しんちゃん 好き 過去作 知っ いれ 何度 ぉっ 思わさ 瞬間 少なくとも 6回 有り まし もっと かも しれ ませ 個人的 SML ロゴマーク 見つけ あたり キンニク 登場 ？ とか 時系列 繋 がってん マジ って テンション 上がり まし 単に ファン 向け 演出 みたい 深く 掘り下げ 残念 でし 笑. 宇宙 規模 同 作品 数個 スケール デカ 名作 糸 束ね 今 しんちゃん 人生 いっ 永遠 5才 児 )、 野原 一家 家族 像 先進的 宇宙 人 影響 与える とか 結局 家族って こう べき よ 思える 作品 たら めちゃくちゃ ど ストライク でし 笑. とても いい 作品 思い 幼年 みさえ 目 ひろし 表情 しんのすけ ひまわり 絡み 方 ひまわり 呆れ 表情 なんか 好き でし. あと 沢城 声 可愛い 上手い 力量 伺える わ 気持ち 良い 映画 でし."}, {"rating": 3.2, "content": "いや オチ よ. いい ？ クレヨンしんちゃん. 今作 なんだか わくわく とても 残念 ひろし かっこよかっ."}, {"rating": 3.7, "content": "家族って 良い って 感じ 子供 姿 家族 俺 守る って ひろし 言う 所 とか 少し ばか けど しんのすけ 俺 大事 子供 とか 記憶 無くなっ 幼児 化 みさえ 泣い あやす ひろし 家族愛 とか 親 目線 観 たら グッと くる 子供達 ゲラゲラ 笑い 楽し 観 良かっ. 他 方 レビュー 最後 シリリ お父さん 迎え 来 欲しかっ たっ けど 確か そう お父さん お母さん 迎え 来 欲しかっ."}, {"rating": 3.0, "content": "比較的 出来 よく 方 劇場版 感じ 普通 笑える シーン 泣ける シーン けれど 傑作 域 ませ まあ こんな もん でしょ 感じ. みさ えと ひろし 子ども 姿 常に しんのすけ ひまわり 案じ 姿 ぐっと くる まし あと みさえ 中身 子ども しまっ ショック 受ける ひろし とか 最後 家族 守ろ ひろし とか …。 自分 年 取っ って 思い けど やっ ぱりいつもひろしなりみさえなりの 大人 サイド 感情 移入 観 しまい ね. クレヨンしんちゃん 制作 サイド アニメ ゲーム だけ じゃ 洋画 とか ドラマ とか いろいろ メディア 作品 観 てる だろ 改めて 感じ まし."}, {"rating": 2.0, "content": "読み返し 書き直し まし ご 了承 ください. 家族 ドラマ 離れる おもしろく けど 家族 ドラマ つまらなく クライマックス エンドロール 後 エピローグ 台無し クライマックス もひ でーと 思う けど エピローグ 適当 すぎる ひどい. ロードムービー 感じ UFO オタク 誘拐 おもしろかっ シリリ デザイン ウルトラセブン バド 星人 みたい ナースパディ 星 人 真っ 二つ 元 姿 もどる （ 他 思う 物体 X ほう かも しれ けど 初見 印象 ） 吸血鬼ゴケミドロ っぽく そういう おもしろかっ だから 1点 加え 目的地 種子島 ET オマージュ 場面 もっと 宇宙 ネタ 盛り込ん そういう ジャンル 映画 よかっ 思う. シリリ 父親 どう 思っ ずっと 描か いい 父親 思っ たら 悪い 親 差別 的 人間 特徴 集め 親 どころか 人として 距離 置き たい タイプ. だから シリリ 排他的 思う 父親 影響 思う スクスク 光線 使え たら 父親 かも しれ だが 落ちこぼれ 原因 歪ん しまい 他人 怯え 野原 一家 バカ 人 当たる ダンボール 隠れる 場面 よく わかる 他人 どう 思っ てる わかる しんちゃん 解きほぐし シリリ 回復 いちばん よかっ 父親 対立 なんて 話 なくし 終われ よかっ のに 思う. 父親 見 あんまり 気持ちよく シリリ 態度 ひど すぎる あんまり 笑え 子ども 分から 親 描き たい だろ けど やり 過ぎ 思う 不快 だけ シリリ 父親 どんな 好き まるで 分から （ もしか たら シリリ 父親 おもう 自分 居場所 怖い かも しれ ） 悪い 面 しか ペラペラ 人間 宮迫 声 あて てる よけい 悪 そう 見える. シリリ 夢 見る ナースパディ 星 思い出 場面 絵 タッチ 色彩 変わっ 父親 関係 よく 伝わる いい 場面 （ 監督 ツイッター 見る シリリ デザイン 久野遥子 手がけ 場面 ）. 橋本昌和 監督 インタビュー （ 家族 逃げ出し いい 映画クレヨンしんちゃん 襲来!! 宇宙人シリリ 監督 インタビュー 【 第 8回 昔 子ども 今 子ども 】 https :// woman.excite co.jp article lifestyle rid _ E1 491896111199 /） 読ん こういう 親 離れ 否定 間違っ ないと 思う けど 子ども こう いっ 人間 逃げ出す 大変 よ 思っ シリリ 場合 野原 一家 の子 逃げ場 だろ. エピローグ 結局 家庭 戻る いま 展開 茶番 思える ムカ つい 家族 捨てる って ラスト 家族 向け 売っ てる クレヨンしんちゃん さすが 出来 だろ エピローグ じゃ そういう 分かっ くれ って 言っ てる 気. . ナースパディ 星 人 子供 能力 って たぶん ひろし やみ さえ 子供 苦労 見る こども だって 大変 だって 大人 言い たい 思う みさ えと ひろし いい 親 父親 期待 応えよ シリリ 同情 くれる 新幹線 中 弁当 分け あげる みさえ 雨 中 ヒッチハイク ひろし シリリ 気 かけ てる 場面 いい. . . 最低 親 どう 向き合う 逃げ いい よ いい けど 肝心 クライマックス あまり 盛り上がら. シリリ 父親 関係 もっと しっかり 精算 す べき 別れる 父親 強烈 否定 父親 和解 ラスト べき 思う けど 最低 父親 改心 都合 いい 気 改心 説得 力 ラスト って どんな だろ ？."}, {"rating": 3.1, "content": "まさか しんちゃん 映画館 みる くる 笑. 作 作 見 けど 映画館 観 多分 初めて. しんちゃん 呑気 本当に 人 救う ね. わ ざとなのかわざとじゃないのか 知らんけど 笑. シリリ いじらし 胸 打た. 子供らしく 2時間 間 成長 シリリ 見 涙 出 まし 笑. 強い ね シリリ. ネット すぐ シリリ 情報 流れ シリリ 見 瞬間 スマホ 構える 人たち 描写 現代 って 感じ. しんちゃん わりと そういう 皮肉 表現 入る よ ね. 社会. 悪 物語 中 悪役 だけ じゃ 社会 大人 悪 表現 多い 気. 言っ ちゃえ 悪役 至っ 根 悪く 自分 信念 本当に 憎らしい って くらい 真 悪役 って あんまり. 社会 大人 方 悪意 持っ 真 悪 って 感じ 表現 よ ね. ただ 感動 とか そういう だけ 大人 観る 映画 って だけ じゃなくて そういう 社会性 含む 大人 人気 だろ. 子供 本当に 正義 貫く アニメ. 野原 家 そう ね. ただ アンパンマン 悪 正義 定義付け 押し付ける アニメ じゃ. そういう とこ しんちゃん 好き とこ."}, {"rating": 3.5, "content": "25周年 映画. 今 映画 出 来 キャラ チラチラ 出 クレヨンしんちゃん ファン 見れ たら 話し 見 たい 作品 思っ ❤ ️. 映画館 見 ちび っ子 向け 映画 親子 見 方 多く 最初 最後 家族 笑い声 映画館 聞こえる 感じ 和やか 見れ 楽しかっ. パンフレット 購入 チラチラ 出 今 映画 キャラクター 場面 集 種明かし み たく つけ ほしかっ. 内容 個人的 クレヨンしんちゃん 嵐 呼ぶ 黄金 スパイ大作戦 似 映画 思う 【 親 正しい 】 育て 子 自由 しんちゃん 出会っ 自分 気持ち 考え方 向き合っ 親 指示 自分 行動 みる. ひろし みさえ 小さく 可愛かっ. 時間 適度 思う. 最後 エンドロール 後 話 続い のに エンドロール 帰っ しまっ 人 多く エンドロール 後 話 見 結末 だいぶ 違う 印象 思う エンドロール 後 観 ほしい."}, {"rating": 3.1, "content": "面白かっ けれど 非常 心 突き刺さる メッセージ性 映画. 一番 辛く 感じ お父さん 再会 秘密 明かさ シーン. 親 のに 子供のこと 受け止め 人 違う 個性 尊重 見捨てる 自分 都合 いい 時 だけ 利用 子供 親 モノ なのか ？ 親 人 違う 個性 認め 擁護 あげる べき じゃ 何とも 言え 悔しさ 怒り 込み 上がっ. 大人 汚い 大人 悪い シリリ お父さん 言っ けど ただ 押し 付け 彼自身 存在 じゃ 分かり 合お 身近 子供のこと すら 分から 悲しく 仕方. 最後 シリリ お母さん 迎え ハッピーエンド 到底 思え お母さん お父さん ちゃんと 言え シリリ コンプレックス 良い 肯定 くれ こんな はず だろ シリリ 一人 だけ 疎外 中 戻さ. 唯一 希望 シリリ しんのすけ 出会っ シリリ 惑星 戻っ 自己肯定 道 進め 可能性. どう 世界 シリリ 自己否定 悩まさ 子供 少なく."}, {"rating": 2.5, "content": "記録 用. 話 緩急. 全体的 流れ 緩やか. イメージ 夏休み テレビ スペシャル ？ 感じ クレしん 映画 当たり 外れ 少ない 期待値 上げ すぎ. ストーリー テーマ 明確 伝わっ 来 エンディング 緩やか 終わる. 25周年 映画 キャラクター ちらほら 出演 ファン 嬉しい 楽しめる 安易 なぁ 思う もう少し ストーリー 重要 視 欲しかっ 気 なんだかんだ 言っ 3 箇所 くらい 泣い 泣き所. なんにも 考え 見る 楽しめる 記憶 残ら."}, {"rating": 3.0, "content": "ストーリー らしい ストーリー. 笑える 箇所. 年 見れる 作品. しんちゃん ボケ. みさえ ツッコミ バランス. パロディ ちらほら. 笑える. 昼過ぎ ちょうど 眠たく 時間. 見. ストーリー ツッコ む体 力 笑. １つ 勉強. 小さな お子さま 連れ 親御 方々 お客様 場合. す べき 工夫 変わっ くる. 予告 始まり. 本編 言葉遣い 下ネタ 等. 小さな お客様 混じっ. 大きな 兄さん 見 まし."}, {"rating": 3.7, "content": "全員 子供 野原 一家 宇宙人 日本 縦断 旅 ‼. 旅 楽しさ たくさん 旅先 出会っ 宇宙人 マニア 小ネタ 凝っ てる. Tシャツ エリア51 仕様 UFO 口ずさん. 最近 しんちゃん 映画 親子 あり方 みたい テーマ 多い ね. ユメミ とか ロボトーチャン とか スパイ 野生 王国 とか 花嫁 なんか いい シーン いろいろ なあ. 旧 作品 キャラクター ちょこちょこ 出 ファン 嬉しい 限り."}, {"rating": 4.0, "content": "シリリ 幼児 化 パワー み えと ひろし 子供 シーン すごく 可愛かっ."}, {"rating": 3.4, "content": "観賞 完全 体 疲れ きっ 時 原因 割と 薄口 感じ まし. 話 直ぐ 本題 行っ くれ ダラダラ けど 映画 全体 だいぶ 静か 感じ 少し 物足りなかっ 以外 あんまり 悪い 感じ じゃ 思う のに なんでだろう. ただ 今回 25周年 作品 だけ まさかの 仕掛け 驚い 仕掛け 過去 24作品 中 キャラクター ないし アイテム どれ 一つ 登場 余りに 無茶 所業 正直 8 個 くらい しか 見つけ ませ でし 悔しい. それから シリリ 役 沢城 演技 本当に 良かっ 間違い 今回 藤原 変わっ 森川 ヒロシ 演じ 初めて 劇場公開 作品 わけ 森川 藤原 作っ ヒロシ 像 見事 トレース 全く 違和感 驚異 的. まあ ダラダラ 書い 今後 劇場版 クレしん 追って くに 違い 来年 楽しみ 待つ."}, {"rating": 3.8, "content": "小さく みさえ 可愛い. ひろし 子ども わがまま 成長 証 ていう セリフ 名言. 親子 絆 ていう テーマ ？ シリリ 父親 仲違い まま 終わっ しまっ 所 残念 最後 迎え 来る お母さん じゃなくて お父さん よかっ じゃ ？. スッキリ けど 最後 えと ひろし 顔 面白かっ いい なー 笑. ネネ マサオくん 面白い."}, {"rating": 2.5, "content": "楽しみ けど ちょっと 期待 外れ やっ. 相変わらず 面白い シーン すごく 笑え けど ね. シリリ お父さん 出て きた 時 終わり かなっ 思っ けど まだ 続い っ 終わり がよく わかん 感じ. ただ 昔 映画 サブキャラ 達 出 くる 見つける 楽しかっ 🙆."}, {"rating": 2.8, "content": "ラスト ？ ？. お母さん 今 いたん ？ ？. シャラシャラ 母性 無 そう けど (？) 大丈夫 ？ ？. お父さん 今後 仲良く やっ いく ？ ？. 見た目 子供 のに しっかり 親 務め 果たそ ひろし みさえ 幼い 子供 子供 あやす 姿 心 くる. 記憶 消え ちゃう とこ 衝撃 子供 とか 大人 かじゃ 記憶 感情 行動 親子 作る. シリリ お父さん … … ああ 人 いるよ … … 下ネタ 含め 実は 大人 向け … ？ ？. エンディング 歌う 高橋優 映画 登場 らしい 2 ヶ所 子供 ちゃんと 見つけ 凄い 子供 脳みそ 育っ 置い. しんちゃん 映画 初. 泣ける 良い って 良く 聞く けど こんな 感じ ？ 他 映画 見 方 良い. 途中 途中 目頭 熱く 笑っ けど とにかく ラスト ブツ 切り … 説明 なし スコーン 終わっ 不完全燃焼. コケる じゃ. ひろし みさえ 理想 的 父母 ね."}, {"rating": 3.8, "content": "面白 ポイント いくつか. 妄想 大人 しんちゃん. ねね まさおくん いじめ. 相変わらず ひろし みさえ いい 言う なぁ. 子供 さえ 可愛い〜 ♡. 途中 若干 ホラー 笑."}, {"rating": 3.8, "content": "小ネタ 面白かっ. 宇宙人 人間 スーツ みたい 真っ 二つ われる やつ. 遊星からの物体X ネタ ？ シリリ 父親 挨拶 時 手 みせる ポージング スタートレック スポック 長寿 繁栄 似 ね 小ネタ 表面 的 入っ 面白かっ テルミン みたい おんがく たまらなかっ ひろし 子供 お父さん 責任 全う しよ てる とこ ぐっ まし. だけど 色々 展開 テーマ 解決 つながり きって フラストレーション 残る 感じ シリリ 行動 結果 父親 どう 心 動い 動い 色々 もっと 掘り下げ ほしかっ しんちゃん いつも どおり 動い 春日部 防衛軍 達 出 とっても 楽しかっ. 来年 たのしみ."}, {"rating": 2.9, "content": "毎年 楽しみ しんちゃん 映画 笑える 少なく いっ 感動 要素 少なく 中途半端 作品 でし. 志田未来 ねじ込 まれ 感 違和感."}, {"rating": 4.5, "content": "最近 クレヨンしんちゃん 力作 多い 比べ しまう 弱い やっぱり 面白い ロードムービー 要素 ミザリー シーン 大人 充分 楽しめる それにしても しんちゃん … 長崎 ヒッチハイク 宇宙センター 行く なんて … 5歳 児 たくまし すぎる ぞ （笑）."}, {"rating": 3.7, "content": "今作 テーマ あまり はっきり おら 結果 解決 気 …. だが さすが 25周年. 過去作 キャラ 隠れキャラ 出 しんちゃん ファン 最高 楽しかっ. もう ただただ ひろし 不憫 ませ 笑."}, {"rating": 3.9, "content": "乳 乳 乳 方 じゃ ぞ wwww. 乳 (( × ))→(( 父 )) ダゾ 初日 鑑賞 行っ まし 中々 中々 楽しめ 楽しめ まし !!!! しんちゃん 映画 御座い まし 感想 追加 追加 追加 たい 思っ."}, {"rating": 3.8, "content": "安定感 しんちゃん 大物 感 下い ギャグ. 映画館 子どもたち 爆笑 笑 笑っ しまっ. 子ども って 本当に 尻 好き ね ～ 💃 💃 💃. シリリ お父さん ちょっと ひどかっ 改心 ちょっと 引っ掛かっ 結末."}]}