{"rating": 3.6, "description": "クマ 身体障害者 幼少期 脳性麻痺 患い 手足 思う 動か 車椅子生活 セックス 大好き 身体障害者 にとって 性 理解 訴える 活動 そんな ある日 美少女 ミツ 出会う 障害者 である かかわら 生き生き 生き クマ ミツ あなたと わたし みたい 幸せ なれ たら って すごい 思わ ?」「 世界 証明 ふたり 究極 恋愛 始まっ はたして ふたり 革命 行方 ？.", "spoiler_reviews": [{"rating": 3.5, "content": "Eテレ 特集 見 少し 気 映画 そんなに 期待. 見 みる 意外 面白かっ. 実話 元 構成 けど セリフ なかなか 気 利い 上質 エンターテイメント てる 身体障害 発達障害 精神疾患 題材 てる 概ね 恋愛映画 言える 決して 障害 映画 一風 変わっ 恋愛映画 なんて 世界中 ゴロゴロ てる 手 作品 受け止め. ただ やはり 障害 向き合う 人間 出せ リアリティ リアリティ 映画 面白み 思う. もし 機会 是非 ご覧 ください."}, {"rating": 3.7, "content": "そんなに ひどい 差別 ？ ？？？ ？ ？. っていう wwwwww 親戚 あんな 分かり やすい バッシング うけ ？ 普通. 十 年 前 話し てる よ. 峯田 良かっ babybaby 懐かしい."}, {"rating": 4.6, "content": "清野菜名 キラキラ たし リリーフランキー めっちゃ エッチ 最高 でし. 等身大 しか ぶつかれ 2人 素敵 すぎ 後半 泣き っぱなし でし."}, {"rating": 3.5, "content": "記録. 障害者 出 てる 映画 観 あー こーだ 文句 言う タチ 悪い 障害者 今回 観 脳性 まひ リリーフランキー 人格障害 清野菜名 恋愛模様 描い 映画 パーフェクトレボリューション. ステレオタイプ すぎる 差別 人達 とか 後半 めちゃくちゃ 無理 けど ‥ リリー 脳性 まひ 演技 うまさ 驚き やし. ビックリ けど 割 実話 ね ‥. 途中 無理やり 流し 感 銀杏BOYZ ‥."}, {"rating": 1.8, "content": "なんだか ため息 出て 目 そらし たく 無理 設定 しょう 演出. 差別 人たち 大袈裟 すぎ 今 時代 差別 側 人 方 白い 目 見 存在 じゃ ね もっと さりげなく 傷つく 方 多い じゃ ね リリー セクシー でし けど ね 女の子 演技 ちょっと 無理 ありがち 凡庸 2人 邪魔 親戚 とか 感じ 会話 テンポ 悪さ 最悪 でし."}, {"rating": 3.5, "content": "クスッと 笑わせ くれる リリーフランキー 映画. 銀杏 ボーイズ よかっ. なんか 長く 感じ ちゃっ 笑笑."}, {"rating": 3.5, "content": "清野菜名 天真爛漫 子 演じよ てる けど 元々 きっと 陰キャ コミュ障 終始 違和感 しか 笑. 他 映画 そんな 感じ 演技 下手 ？ 笑. 清野菜名 完全 キャスティング ミス けど リリーフランキー 障害者 しか みえ くらい すごかっ."}, {"rating": 3.3, "content": "リリー・フランキー いつの間にか カメレオン 俳優 なっちゃった 出る 度 器用 増し 無理 脳性麻痺 障害者 役 見事 演じ. 主人公 障害者 だけ 超 娯楽 作品 映画 中 さんざん 言っ 健常者 障害者 そもそも 違い 無い 車椅子 乗っ 介助 必要 けど 人間 ？ スタンス パーソナル 障害 社会 適応 生きる けど ？ 事 若干 人様 迷惑 かかる かも しれ けど 人 多かれ 少なかれ 人 関わり 生き いれ 何かしら 迷惑 かけ. そういう 考え 元 観 後半 展開 要するに ドキュメンタリー 無く エンターテイメント. 女性陣 声 キンキン すぎ 若干 うるさい テレビ たら ボリューム 下げ たい くらい あと 気 クラブ 待っ まし かかる 曲 ？ って いい ？ 曲 だけ カッコ よく. 清野菜名 ピンク 髪 時 方 カワイイ."}, {"rating": 3.7, "content": "仕事 障害者 恋愛 一人 悩ん 時 映画 知っ 即 レンタル 思い立っ たら すぐ 行動 笑. とにかく. リリーフランキー 凄 すぎる ...。. 障害者 テーマ 映画 特有 わざとらし 不自然. ぶっと でる. そう 感じる かも しれ けれど ぶっ 飛ん でる 恋愛 なんて 健常者 よく 話 障害 抱え 方 すこし ぶっ 飛ん 恋愛 だけ 全部 障害 せい しまう ずっと 違和感. あまり 期待 み たら 期待 以上. . 障害 抱える 人 生き やすい 世の中 なれ いい 思う けど 綺麗事 並べる 簡単 身体 機能 だけ じゃ 社会 的 障害 まだまだ 多 すぎる 思う."}, {"rating": 3.7, "content": "テーマ テーマ だけ 重い ストーリー展開 おもい ときおり 微笑ましい 部分 ☺ ︎. とはいえ 難しい 部分 観 切なく ☺ ︎. リリー 清野菜名 コンビ 見応え 十 分 ☺ ︎."}, {"rating": 3.0, "content": "玉石 混合 って 感じ … 不味い いい ラスト 賛否 けど 大筋 間違い 良い."}, {"rating": 3.7, "content": "思っ 重く 暗ーい お話. 最後 ちょっと 強引 すぎ 冷め なぁ. リリーフランキー って 何でも屋."}, {"rating": 3.1, "content": "メイン 2人 存在感 すごい ね リリー いつも 強烈 けど 菜名 難しい 役どころ 思い なかなか 素敵 でし 脇 固める 方々 小池さん 中心 良かっ. なかなか 普通 接する 難しい ね ...。 如何 ともし がたい 比較的 カラッ 描い てる 思い なかなか 重たい."}, {"rating": 3.9, "content": "たまたま 見つけ 見 み だけ けど なかなか 面白かっ. 清野菜名 リリー・フランキー 大好き 役者 心地よかっ. 終わり 方 あんまり 納得 いって 同じ 繰り返す って 感じ. 身体障害者 やっぱり 少し 一人 時間 危ない 思っ."}, {"rating": 3.2, "content": "所々 簡素 もったいない 感じ. こんな なけれ いい 無駄 エフェクト. 最後 シーン いい 感じ 残っ."}, {"rating": 4.0, "content": "言葉 難しい くらい 色々 角度 感じ取れる 心 体 障害 持っ 2人 愛 話 感じ 方 けど 多く 人 見る まず 第 1 意味 思う."}, {"rating": 2.5, "content": "熊 当たり前 事 言っ てる だけ 下衆 無い. ミツ ヤバイ. 乙武 題材 映画 作ってみた どうでしょう."}, {"rating": 4.4, "content": "清野菜名 最強 最高 …. 障害者 性 聴く あまり 触れ ちゃ いけ 感じ けど そう 感じる 根拠. 直接的 不自由 部分 以外 自分 変わら ただ 人間 よ 改めて 気づい 気づき 得 上 娯楽 映画 思う とても 楽しみ まし. リリー とても 見事 演じ 切っ 思う 小池さん."}, {"rating": 2.2, "content": "現実的 じゃ 映画 感じ. リリー やっぱり すごい 最初 無理 無理 無理 って 思っ 観 はず のに 最終的 いとおしかっ."}, {"rating": 4.5, "content": "障害者 恋愛 性 描い 映画 思っ 見 けれど 実際 恋愛映画 メイン 主人公 障害者 感じ でし 恋愛映画 見 とても 良い 出来 リリー・フランキー 清野菜名 演技 秀逸 清野菜名 ミツ 不安定 躁鬱 感 うまく 表現 言っ ぶっ 飛ん でる けど 憎め 演技 素敵 日本 ようやく 映画 出来 嬉しく まし. 残念 最後 ほう 少し 雑 感じ ストーリー展開 二人 以外 演技 イマイチ 例えば リリー・フランキー インタビュー 法事 シーン よく 言及 けど 重要 シーン だけ 親戚たち 演技 大げさ 型 ハマり すぎ 見 いかにも 人工 的 感じ 残念 でし."}, {"rating": 3.0, "content": "出 くる 人たち 見下し ひどく 腹 たっ せい 主人公 感情移入 まし."}, {"rating": 3.8, "content": "中盤 ラブシーン 清野菜名 ビジュアル 音楽 セリフ 等 相まって 非常 幻想 的 仕上がっ. こんな 感じ 綺麗 ラブシーン 隠れ がち 主題 障害者 恋愛 セックス 重 め ごまかさ 後半 しっかり テーマ ふれ 作品 全体 深み 出 感じる. 若干 わざとらしい セリフ 回し バイプレイヤー 達 残念 演技 もったいない."}, {"rating": 3.5, "content": "ちょっと 脚色 すぎ 感 けど 終わり 方 けっこう 良かっ まだまだ 福祉 障害 者 理解 日本 欠け てる なぁ 思う 革命 結局 なにか わから けど パンク 精神 感じ. だから 銀杏 boys ？."}, {"rating": 4.0, "content": "実在 身障者 熊篠慶彦 モデル 原案. 身障者 演じ リリー・フランキー 演技 すごい. リリー 恋に落ちる 破天荒 無軌道 清野菜名 キラリ 光る. 小池栄子 上手い 惚れ まう ぞ. どっぷり 三者 感情移入 しまい まんまと 号泣 しまっ. 身障者 思い 取り巻く 環境 恋愛 観 若き 監督 松本准平 見事 描き きっ. 某 日本テレビ 某 24時間テレビ なんて 茶番 止め ちまえ. 愛は地球を救う ？ クソ 食らえ. 登山 チャレンジ わけ わからん ダンス チャレンジ 芸能人 マラソン 感動ポルノ 見る 見 ほう よっぽど いい 感動 わ."}, {"rating": 3.0, "content": "どっち 主演 映画 ？ って 位 2人 すごい てか ミツ 方 ある意味 重度 よ ね. 誰 家族 方 障害 縛ら 思う 普通 意識 すぎ. 感想 難しい けど 全然 暗い 映画 じゃ 前向き 明るい 映画 でし."}, {"rating": 3.6, "content": "今 ニュース 騒がしい 障害者 括り がよく わから 身体 的 不自由 方 むしろ 精神 的 方 大変 思っ 誰 歪み 抱え てる 今日 人間 みんな 障害 者 おもう. 障害者 って ネガティブ 考え 被害者 妄想 感じ 障害者 とりまく 環境 其れ 相応 扱い うけ だろ 現 なんだろう. 法事 ？ 親近 者 集まり 場面 一番 み 辛かっ 近い 距離 上 本音 かも しれ 切ない. 全編 ミツ 言葉 いくつか ハッ ただ 前向き いく 障害 ？ 自己 中 かたまる 実話 存じ もう ファンタジー すら 感じる 作品 普通 ってな でしょ ね ただ 障害者 らし もとめる 番組 劇中 毎年 夏 恒例 番組 違和感 しか リリー サイン 代わり クマ イラスト 良い."}, {"rating": 2.6, "content": "障害者 性 恋愛. リリーフランキー すごい 役者さん なぁ 思っ. 実話 もと 話 観 終わっ モデル 2人 今 どうして るか とか 調べ たら うーん … けど 映画 面白かっ. 少し 大げさ 部分 けど 印象 残る セリフ ちらほら."}, {"rating": 3.4, "content": "リリ フランキー 演技 うま すぎ. 清野 かわゆ すぎ. 銀杏 って 最高. 寿命 長く よ. 長く 100年 短く 5秒. だから 5秒 だけ キス 素敵. 法事 派手 服 着 お供え みたい もん って 言え ちゃう とこ 好き. みつ 真っ直ぐ 怖く 脆く 儚く メンヘラ っぽく みつの 弱い 意思. 素敵 なぁ 弱 すぎ 脆 すぎ. 最後 ダンス シーン 涙 流す クマ 最高 素敵 綺麗 すぎ 泣い 終わっ 良かっ. 映画 終わっ もう いい."}, {"rating": 3.5, "content": "難しい なぁ. 映画 超え 厳しい 現実 映画 中 ファンタジー 部分 変 バランス 混ざっ どういう 気分 見れ いい 複雑 感じ. ミツ 革命 って よく わから けど 幸せになりたい 思わ 幸せ なれ へん 確か 思う."}, {"rating": 3.9, "content": "WOWOW 録画. 石川恋 書店員 役 エロ 可愛い （ 頭 最後 出演 ） 💕. ジャケット イメージ くらい 突き抜け ファンタジー ロマンス 路線 振っ くれ 方 良かっ. 実在 人物 尚且つ 熊 篠 リリー 友達 っていう 演技 良い 方 作用 てる なぁ 思う けど リアル ドキュメント 色 ジワッと 滲み 出し てる 感じ. さじ加減 難しい 題材 よ ねぇ. 少なくとも ソープ 写真 指名 時 ピンク色 頭 嬢 絶対 選ば ❗ イメクラ まだしも … 実際 おる ⁉ そんな 人 がっつり 和 彫り 入っ てる 人 おる って 聞い 事 けど 😅. タイトル デザイン ダサい 画 カラフル タイトル 凝っ モノ たら よかっ のに. PG12 リストカット ？ 脳性麻痺 人格障害 恋愛 親 承諾 なきゃ みちゃダメ ❓. ソープ嬢 いい お仕事 シーン 無い ベッドシーン 無い 等しい もちろん 清野菜名 おっぱい 拝む 事 叶わ. 1年後 奪取 工作 エピソード ゲンナリ けど ラストシーン 飛べ 終わり 方 好き 😄. 劇中 音楽 良し ♪. 小池栄子 旦那 （ 役 俳優さん ね プロレスラー じゃなくて ） 馬乗り ミツ シバ く シーン 良かっ 😁 こういう シーン って タブー 視 がち わざわざ 入れ へん もん やっ 思っ. 法事 シーン 一般論 集約 良かっ バランス ね 😌. 主人公 車椅子 BLAST （ 赤い彗星 号 らしい ） 格好いい バッテリー どれ くらい 持つ かしら. 思っ 時間 感じ いい 映画 やっ って 事 やろ. いい加減 リリーフランキー もてはやす ウンザリ んで 褒め 😶."}, {"rating": 3.0, "content": "WOWOW 録画 鑑賞. NHK クローズアップ現代＋ 取り上げ ､ 障害者 性 切り込ん 作品 ､ とても よかっ なかなか 知れ 事 知れ ､ ちょっと 青春 感じ 良かっ."}, {"rating": 3.2, "content": "途中 面白かっ けど 二 転 三 転 最終的 って. 他人 ともかく 家族 ひどい 身内 実際 けど. わりと 明るく 銀杏 ボーイズ BABY BABY 流れ リリーフランキー TENGA 人前 使う シーン 興味 人 ぜひ."}, {"rating": 3.0, "content": "銀杏BOYZ 曲 目当て 観 けど やっぱり BABY BABY 名曲 思っ. あと 映画 見る たび 思う けど リリーフランキー 演技 振り 幅 すごい."}, {"rating": 4.0, "content": "世の中 簡単 いか 人たち. 自分 中 行っ しまう わから. あっけらかん つつ 暗く 世界観. 障害 不可能を可能に. 響き まし 最後 ダンス."}, {"rating": 3.1, "content": "ちょっと 前 観 まし あんまり 良く お互い 理性 分かっ 離れ こういう 関係 って 多分 実際 周り みる 違う って 関係 個人的 思い 多分 原作 脚本 監督 なあ 実際 話 のに 全体的 現実味 感じる 仕上がり でし."}, {"rating": 1.3, "content": "どんな 事情 2度 人 殺し かけ てる 人間 世に 放っ いけ."}, {"rating": 4.0, "content": "障害 持つ 者 感想 世の中 障害者 こんなに 優しく こんなに あからさま 嫌悪 くる わけ ただただ 見 だけ だから 実話 たら こそ 革命 思い クマ 人間 的 魅力 溢れ もちろん. ラスト 謎 黒服 集団 冷め しまっ テンポ 悪さ （ ミツ 致命 的 メンヘラ っぷり 披露 一 回 良い 思う ） 気 まし 気 くらい 誰 見 楽しめる じゃ お話 面白かっ PG12 割 エロ 描写 少ない ？ 笑. リリー はほん ね 素晴らしい. 清野菜名 とても 魅力 的 演技力 若干 力不足 感 否め ませ でし 一番 惜しかっ …."}, {"rating": 2.2, "content": "身体障害者 精神障害者 恋愛 話し. お互い 障害者. 他人 手 借り. 他人 助け 貰わ 生き. . 恋 恋し てる 二人 楽しい かも けど. 周り 迷惑 かも ね. 弟. 色んな もん 背負わ 気の毒 って 思っ."}, {"rating": 3.9, "content": "身体障害者 セクシュアリティー 支援 行う 特定非営利活動法人 ノアール 理事長 務める 熊篠慶彦 氏 実体験 ベース ヒューマン ドラマ. ーーー. 人 幸せ って なんで こんなに 大変 だろ ね. 障害 なし 性差 だけ じゃ 本当に いろんな 社会 的 偏見 差別 邪魔. 物語 主人公 身体障害者 クマ 障害者 性 テーマ 講演 活動 世の中 常識 ぶっ 壊す 革命 目指し. そんな 惹か ミツ どこか 危なっかしい 部分 合わせ もつ. 二人 密着 取材 クルー らし 求め クマ 親族 結婚 子育て に関して なから 無理 決めつけ. あー イヤ くらい 典型 的 シチュエーション わ 障害者 一面 的 イメージ しか よく わかる よ ね. 本当に 状況 変え たい. 変える どう すれ いい だろ ？. きっと 近道 だろ 実際 身近 日常 少し ずつ しか なぁ. それでも 最後 二人 選ん インパクト 革命 起こし み たい 思う. リリー・フランキー すごい 俳優 ね."}, {"rating": 2.0, "content": "主要 出演者 以外 人達. 描か 方 酷 すぎる 笑. いくら. そんな 言わ よ. セリフ 飛び出す 度. 観 冷め しまっ."}, {"rating": 3.0, "content": "愛 形. ただ 好き だけ. 一緒 いれ たら. どれ だけ 良い だろ. 36本 目 WOWOW."}, {"rating": 4.0, "content": "リリー 演技 力. 清野菜名 破壊 的 可愛さ. 堪能 映画. ちょっと 泣い うた. こりゃ ヤバイ."}, {"rating": 3.0, "content": "リリー・フランキー. 脳性麻痺 障害 者 人格障害 風俗嬢 恋. 実話 もとづく お話."}, {"rating": 3.8, "content": "リリーフランキー 演技 素晴らしい. 本当に キーマン 思っ 周り 方々 素晴らしい 人 なし 始まら. 愛 いろんな 形 難しい 変わら けど やっぱり 難しい 色んな 人."}, {"rating": 3.1, "content": "リリーフランキー 演技 素晴らしい 演技 たら 評価 だろ. 小池栄子 凄く 良かっ. ミツ 役 ピンク 髪 女の子 可愛い けど 上手い イライラ 役 最後 演じ 良かっ. 障害者 同士 恋 乗り越え 革命 起こそ 上手く いか 何度 何度 挫折 2人 周り 反対 恋. それでも 離れ 2人. 難しい 題材 ねー 原案 自体 障害者 肩 リアリティ 場面 見 現代 障害者 住み づら 上手く とら. ただ ストーリー あまり 魅力 感じ なー 😭."}, {"rating": 3.4, "content": "平坦 安全 人生 ､ 幸せ だけど 危険 人生. 余命 短かっ たら どちら 取り ？. 自分 人生 たら どちら 取り ？. 健常者 計り 知れ 彼ら 選択. リリーフランキー 小さな目 涙 ～. こんな 表情 真に 迫る 上手い 演技 でし."}, {"rating": 3.1, "content": "リリー・フランキー 見 本当に 素晴らしい 演じ 生き てる 息 てる 清野菜名 小池栄子 余貴美子 好き 役者 とても 良かっ 脚本 演出 不満 クサ 台詞 クサ シーン 連続 ラスト 行け シーン 鳥肌 役者 良し 演技 良し のに 登場人物 あまり 寄り添え 良い キャラ 悪い キャラ はっきり 描き すぎ 人間味 感じ かも しれ 展開 キャラクター. 2回 くらい ポップ CG 統一 感 役者 良かっ スコア."}, {"rating": 3.0, "content": "2人 演技力. 台詞 寒 すぎる BABYBABY 違う よ ね くっ そ 安っぽい. 清野菜名 可愛 すぎ だけ いい 病気 仕方 けど みつ イライラ 止まら. 1000 本 目."}, {"rating": 3.5, "content": "障害者 恋愛映画 悲しみ 理解し合える 不幸 共有 愛か 思い 幸せ 人 わから 思い ラスト 青春映画 思っ."}, {"rating": 4.1, "content": "法事 シーン リアル すごい あー 障害 障害 って って. リリー・フランキー しか 味 演技 よ ね."}, {"rating": 1.5, "content": "実話 ベース 脳性麻痺 手足 動か クマ ソープ嬢 ミツ 激し すぎる 恋 可愛い けど 障害 壁 超える 革命 起こす 叫ぶ ミツ 自分 周り クマ さえ 傷つけ 好き みたい のに 疲労 こそ 障害者 偏見 じゃ ？ 人 好き 革命 とか 関係 一緒 居れ いい ミツ 実生活 知っ やっぱり ね ～ 感じ でし 本当に 今 一緒 素敵 映画 良かっ だろ けど 普通に スペシャルドラマ とか 良かっ じゃ クマ 人生観 壁 越え 挑戦 続ける 姿 素敵 リリー・フランキー さすが ね."}, {"rating": 3.7, "content": "前向き 生きる 現実 揺れ動く 二人 障害者 他 人 変わら かも. 脳性麻痺 人格障害 を通して 色々 覗く まし. リリーフランキー 演技 いい ね 清野菜名."}, {"rating": 4.0, "content": "寿命 長く 100年 短く 5秒 だから 5秒間 だけ キス しよ. 鳥肌 立つ ぐらい 寒い 台詞 多かっ けど 良かっ. 人間 みんな 何かしら 病気 思う. 2人 特別 思わ. 真っ直ぐ 愛 すごく 可愛いく 抱きしめ たい 作品."}, {"rating": 3.5, "content": "清野菜名 精神障害 かなり ぶっ とんだ 女の子 明る 暗 両極端 嫌味 演じ 素晴らしかっ. 主役 恋人たち だけ 家族 善意の第三者 達 関係 絡ん 小池栄子 演じる ヘルパー 辛さ 理解 渦中 こう しまう ？ 考え 見."}, {"rating": 3.0, "content": "障がい者 恋愛 とか. 障がい者 性. 単純 恋愛 2人 にとって 障害 描い 感じ まし. 障害 クマ 身体 的 障がい ミツ 精神 的 障がい. 社会 偏見 無知 かも しれ. 法事 シーン やけに リアル 感じ 居 堪 …. シーン リアル 感じる 障がい者 らし とか 言っ テレビデレクター 同じ 無知 偏見 満ち フィルター を通して 障がい者 見 きっと …. ラストダンス シーン 良かっ ¨ ̮. 切ない 恋心 演じる リリー 演技 凄い (,,•﹏•,,)."}, {"rating": 3.7, "content": "身体 障碍 者 精神 障碍者 恋. 明るく ぶっ 飛ん でる 部分 闇 部分 行っ 来. 最後 前向き 明るい 終わり 方 面白かっ."}, {"rating": 4.0, "content": "途中 楽しめ. リリー・フランキー 本当に 障害者 見え."}, {"rating": 3.7, "content": "前半 障害者 性欲 表現 シーン 多く そういう 感じ 映画 少し 失望 後半 今 健常者 自分 障害者 違い 考え させる. クマ 言っ 何故 確率 低い 身体障害者 生まれ 自分 受け入れる プロフェッショナル. 確か 今 自分 そういう 状態 生まれ 周り 目 今 普通 生活 すら まとも 考える とても 生き いく 事 耐え 受け入れる 思う. 現実世界 障害者 格下 扱い 健常者 幸せ 認識 普通 人間 心 障害者 方 ネクスト レベル 健常者 上 いく 人たち かも しれ 感じ. リリーフランキー ありがとう 言い方 なんとも 優しく 良かっ. ただ クラブ みたい 音楽 みんな 踊る シーン ダサ すぎ."}, {"rating": 4.4, "content": "近年 映画 陥り がち 障がい者 ＝ 聖なる 者 イメージ 完全 脱却 頭 空っぽ 人間 好き そう 障がい者 感動 装置 扱う 単純 御 涙 頂戴 物 とても 素晴らしい あと 清野菜名 カワイイ."}, {"rating": 3.9, "content": "なんか うまく 言葉 けど いい 作品 思い まし. リリーフランキー 作品 限ら よく シリアス 場面 空気 吹っ飛ば す 小ボケ セリフ けど ほんま 人 空気感 じゃ ひん さすが. 清野菜名 リリーフランキー ストレート 物言い やっぱり 障がい者 偏見 とか 差別意識 人 言え やし 綺麗事 あぁ 言葉 刺さる やろ あと モンテクリスト伯 じゃ けど やっぱり 最後 愛は勝つ 笑."}, {"rating": 3.5, "content": "愛の力 革命. 障碍者 同士 恋愛 描く 物語 実際 障碍者 熊篠慶彦 実話 基 付く 作品. ありそうでなかった 障碍者 恋愛模様 って だけ 興味 惹か 想像 以上 面白かっ 性 事 子供 どう 的 問題 真っ向 描か 気合い だけ 乗り越え 現実 直面 重さ のしかかる. 肉体的 障碍 クマ 裏腹 人格 障碍 持つ ミツ 見 キツ かっ わ 介護士 殺そ トコ 海岸 心中 そう トコ とか ゾッと こんな 言い方 失礼 かも 知れ けど イカ レ てる 娘 こそ 映画 面白い 言える 実際 劇中 クマ イカ てる 娘 しか 無理 とか 言っ てる 常人 理解 愛 だろ. 障碍 者 風当たり ちょっと オーバー 描き すぎ とか ラスト ちょい 行き ばった りな トコ 不満 そこら へん 下手 恋愛 モノ よっぽど 恋愛映画 オススメ 良作."}, {"rating": 3.6, "content": "かなり 重 め 話 ポップ 描い てる 見 って 感じ. とにかく リリーフランキー 良い."}, {"rating": 3.8, "content": "ミツ かわいいよ ミツーー. リリーフランキー さすが なあ 樹木希林 みたい 感じ 演技 思える なあ. 人 生き てる ほんとに. ストーリー展開 的 ミツ かわい クレイジー 勢い 助け てる 感. 終盤 とか ほんと ポポポン って 進ん っ ちゃう. 演出 ？. こそ 手も足も出ない って そんな 演出 ？. いやあ かわいかっ. ミツ エッチ たくない ー って 笑. セリフ かわい すぎ 笑."}, {"rating": 3.5, "content": "障害 大変さ 表立っ てる 時間 長く 観 とにかく しんどい. 中 感じ させ 時 2人 笑顔 すごく 良く 観 てる こっち 幸せ 気持ち. 嘘 みたい 実話 人生 どう わから."}, {"rating": 3.6, "content": "リリーフランキー 表情 ずるい わぁ 清野 菜名 好き クリップ 作品 でし 想像 超え 良かっ ラスト 少し 涙ぐみ まし 体 障害 心 障害 持つ ふたり 繰り広げる ストーリー 情緒 不安定 けど ポップ 仕上がっ 観 やすかっ とにかく リリー 菜名 演技 圧倒 まし ずるい 演技."}, {"rating": 2.7, "content": "ー びっくり とにかく 実話 刺激 受け. リリー・フランキー 演技 うま すぎる."}, {"rating": 3.1, "content": "障害 わたしたち 生まれ変わる. リリー・フランキー 清野菜名 良い けど. ストーリー展開 上手く. ブレブレ 演出 ちょっと 見づらかっ."}, {"rating": 4.8, "content": "完璧 革命 しよう. こんなに キラキラ パワフル ハッピー 泣ける 恋愛映画 観. チープ ダサく エロい 最高 エンタメ. 映画 誤解 恐れ 言う 普通 恋愛映画. だからこそ こんなに 響く 思う. 今年 個人的 アカデミー賞. シェイプオブウォーター なんか 比 じゃ. 障がい 持っ 2人 恋 当たり前 けど 簡単 いか. 身体 障がい者 精神 障がい者 周り 目 本人 障がい まざまざ リアル 突きつけ くる. そんな お前 やれんのか ？. 俺 大変さ 分かっ ？. 応援 てる けど 無理 無理 よ. そんな 声 ずっと 聴こえ くる 映画 はず のに ポップ 気分 観 2人 愛 信じ てる. 衝突 絶望 不安定 将来 全部 抱え 2人 飛び込む 勇気. 健常者 恋愛 同じ 言える だろ. 確か 彼ら 大変 普通 かも しれ. 障がい 不可能を可能に よ. 色んな 受け入れ きた 分 普通 人 受け入れる プロフェッショナル じゃ. そんな 言える 2人 絶対 飛べる 革命 起こせる って 信じ させ くれる 映画 でし. 障がい 持っ たっ エロ いし タバコ 吸う 酒 飲む そんな 当たり前 気づか くれ ありがとう."}, {"rating": 4.0, "content": "完全 革命 って 言葉 ダサダサ けど. ハツラツ かっこ よ 世界. BABY BABY 好き 過ぎ."}, {"rating": 4.1, "content": "勢い 良い. 受け入れる プロフェッショナル って いい 言葉."}, {"rating": 3.2, "content": "リリー 恋する 男子 役 新鮮. 映画 もと 熊 篠 興味."}, {"rating": 3.5, "content": "身体障害者 人格障害 者 実話 元 物語. 清野菜名 すっごく 可愛い けど 純粋 心 脆い 演技 良かっ リリーフランキー 言う なし 素晴らし いかっ. シェルコレクター 盲目 役 やっ けど こう いっ 役 リリーフランキー 超える 人 いない 思う. 障害者 永遠 付き纏う 普通. 障害 持つ 不完全 者 同士 完璧 革命. 実話 調べる 本当に 映画 まま 再現度 高い けど やっぱり 現実 映画 違う よ 知る 尚 良し. 周り 障害 持っ てる 人 あまり けど 小池栄子 みたい そういった 人 寄り添っ いける 心 拠り所 なれる 人 たい."}, {"rating": 3.7, "content": "リリー・フランキー 清野菜名 演技 完璧 不完全 決して 幸せ なれる 二人 じゃ かも しれ けれど 愛し たら 止める なぁ 感じ."}, {"rating": 3.5, "content": "さまざま 意見 難しい 題材 真正面 向き合っ 映画. 銀杏BOYZ BABY BABY 流れる シーン ほんとうに どんな 壁 誰 無敵 なれ そう 気. 小池栄子 傘 水滴 気 シーン 印象的 シーン こそ 映画 すべて 気 ふつう とか ふつう じゃ とか しょうが い者 とか 健常者 とか そんな 関係 にんげん 落ち込ん 時 どん底 時 結局 みんな 同じ 苦しむ いつも 神経質 だけど 苦しみ 程度 なんて 人 人 しか わから 人 にとって 世界 一番 苦しい 人 あなた 方 幸せ 者 とか そういう 人 比べる 物差し いけ 自分 どう たい 物差し だけ 生きる. さまざま 意見 これはいい いい 映画 ぜひ 見 ほしい 言え わたし 見 よかっ 思う."}, {"rating": 3.9, "content": "2人 可愛い〜 😢 💕. リリーフランキー. 清野菜名. だからこそ 素晴らし. 安定 小池栄子. いい 演技 なぁ. . 原作 読ん けれど. 作品 真剣 伝え たい 障害 事. 人として 楽しい やっ って. 性欲 がんがん って スタンス. 娯楽 映画 ポップ. 演出 てる ♪♪. . 障害 言え お決まり 出 くる. 普通 物差し. へし折っ. 突き抜け くる ミツ. 可愛く 痛々しく 最高. 清野菜名 笑顔 惚れる. BABY BABY 5秒 きゅん. . なんで こんな 身体 生まれ だろ ？. 問い くまぴー 回答. ミツ 向ける 眼差し 😢. リリー はほん 仕草 表情 上手い. . ラスト 思わず リリー 表情. ぼろぼろ ぼろ 😢. 身体 ジェントルマン 使命. . 挑戦 諦め 2人. いつか 革命 起き. 立ち ◯ ック だって 出来る かも しれ （笑）. 飛べ ッ !!!!! 😆."}, {"rating": 4.0, "content": "全力 真っ直ぐ 清野菜名 演技 BABY BABY 銀杏 ver 歌詞 ストレート 刺さっ 泣き そう リリーフランキー ほんま すごい."}, {"rating": 3.5, "content": "もう ちょっと 複雑 ほう 個人的 好き なぁ ハッピー 気持ち なれ けど."}, {"rating": 4.0, "content": "心 ヒリヒリ 感じ それでいて 一つ一つ シーン 愛 おしかっ."}, {"rating": 2.6, "content": "やり たい わかる けど. ずっと ギリギリ 出来 感じ. 実話 元. 演技. そういう 良い けど. そういう 台無し ストーリー 演出 クラブ 客 どう なっと. じゃ 曲 活き. 1時間 ちょっと 終わっ くれ. って 思っ ちゃ まし."}, {"rating": 3.4, "content": "リリー 清野 好き 楽しみ 映画. リリー すごい ね. さすが. なんだかんだ 2人 愛 深い だけ じゃ 重い 想い 合っ 苦しく まし. 身体障害. 人格障害. 世の中 少し 違う 面 障害 名付け 良い部分 助け 部分. 人 必ず 欠点 障害 おしまい 補い 埋め 生き いけ たら 以上 改めて 感じる 作品 でし. ラストシーン 捉え 方 様々 思い ハッピーエンド 信じ たい."}, {"rating": 3.0, "content": "ちょっと 男目線 すぎる 銀杏 ボーイズ 歌 必要 よく わから ほんで リアル 別れ かい 小池栄子 相変わらず 素晴らしい."}, {"rating": 3.0, "content": "障害者 リアリティ 程良く ファンタジー 混じっ 引き込ま. 演出 役者 力 大きい 思う. ラスト 首 かしげ."}, {"rating": 2.5, "content": "小池栄子 場面 画 自体 肝 座っ てる 感."}, {"rating": 3.3, "content": "主演 二 人 名演技 お陰 ピンク 頭 方 すっごく 不快 でし. 映画 ハッピーエンド でし けど 調べ みる 真実 … 切ない 感 やっぱり なぁ 感. じゃ ラスト 変える しか でしょ."}, {"rating": 3.5, "content": "整理 感情 純粋 って かも 思っ 純粋 生きる 革命 たら 世界 さびしい 世界 かも. 大変 とか リスク とか 想像 大変 大人 考え方 つまらない つまらない 大人 自分 みたい 気持ち まし. 2人 無い 2人 しか 無い なんで みんな 自分 持っ 思っ だろ そんな 思い まし もちろん 自分 含め."}, {"rating": 3.1, "content": "ベタ けど 普通 最も やっかい 括り 選別 早くから 向き合っ 行く しか 多様性 示す 明るい 部分 だけ 明るみ てる 部分 人 すべて 介助 小池栄子 フォーカス よかっ 検索ちゃん ポジション 言い 小池栄子 って すごい わ ラスト 不満 声 多い 思う けど いいんじゃない ？ 好き 革命 なんて 誰か 爆発 的 自己 満足 思う 苦笑."}, {"rating": 3.1, "content": "リリーフランキー ホント 凄い 2人 うまく いっ 欲しい けど … なんか 観 痛かっ …."}, {"rating": 5.0, "content": "いつも 100% テンション. 弾ける 笑顔 子供 みたい. はしゃい 思え. 愛する人 馬鹿 たら. 人格 変わっ. 怒り 露 わに ミツ. とても よかっ. 脳性麻痺 クマ. 人格障害 抱え ミツ. ほう 周り 助け 必要. ボロボロ 2人 だからこそ. 応援 たい 思っ. お互い 不完全. 求め しまう. 障害 とか. 普通 人間 一緒. 感じ."}, {"rating": 2.4, "content": "もう リリー 飽き てん … てる けど 菜名 ヒロイン 観 わけ いか. セックス 好き 身体障害者 クマ 前 現れ ド 派手 ソープ嬢 ミツ. ミツ 言う みたい 幸せ なれ たら 凄い じゃ ？. ふたり 究極 恋 始まっ って 話. マシン ボーイ 好き 漫画 3本 挙げろ 言わ たら 間違い 1本 入れる カネコアツシ BAMBI. 僕 長年 BAMBI 実写化 ヒロイン バンビ 役 間違い 菜名 よ なぁ 思っ わ. 本作 菜名 髪 ピンク もう 完全 バンビ やん け ワクワク ね. いつ 菜名 ピンク色 拳銃 かまえ 気 食わ 奴ら 片っ端から ブッ殺し くれ ？ なんて 無い 胸 期待 膨らまし 待っ たん ね …. セックス しや がっ セックス なんて 潔癖 バンビ 最も 嫌う 行為 ぞ ？ チン コ出 瞬間 チンコ 跡形 吹っ飛ん でる わ. って 事 期待 すっかり 裏切ら マシン ボーイ もう 全く ノ ませ …. まぁ だけ 原因 けど. 障害者 恋愛 スポット 当て 作品 真白の恋 圧倒的 良 すぎ 漏らす 良かっ 漏らし. 障害者 性 スポット 当て 作品 暗闇 手 のばせ ほう 印象 的 作品 まぁ 暗闇 … 踏み込み 甘く 展開 イマイチ 微妙 出来 でし 本作 見応え まし よ 津田 イケメン やっ. 本作 主人公 障害 とか 別 普通じゃない ふたり んで まぁ 好き たら いい ちゃう ？ しか 思え ませ でし. まぁ ええ わ こういう エキセントリック 菜名 鉄板 可愛かっ 概ね 満 ぞ … もっと 飛び蹴り とか 見 たかっ なぁ. BAMBI 実写化 時 菜名 バンビ タナ ハシ 天音 ギャバキング デモ田中 マウス ローチ フライ 極悪 三つ子 姉妹 綾女 お願い 間違っ 三つ子 菜々緒 演じる やめ いただき たい なぁ. あ 監督 もちろん 西村. レビュー ？."}, {"rating": 3.5, "content": "リリーフランキー 見 視聴 どんな 役 見事 演じ 切る よ ね 風俗嬢 ヒロイン 障害 持ち 車椅子生活 クマ 役 演じる リリーフランキー ラブストーリー いつの間にか 2人 恋愛 応援 見 けれど ラスト 畳み掛ける 終わっ しまい 呆気 取ら しまっ 途中 テンポ 良かっ だけ 残念."}, {"rating": 3.5, "content": "リリー・フランキー 演技 すごく 上手 小池栄子 良かっ. ミツ 人格障害 けど クマ 周り 振り回し まくっ すごく イライラ けど 演じ てる 女優 顔 とても 可愛 いかっ. 熊 篠 本 たった 五 センチ ハードル 少し しか 読ん くらい 知識 いたこと 知ら."}, {"rating": 3.7, "content": "十文字 映画祭. 社会 ちょっと 外れ た者 愛 生き様 描い 映画. 普通 生き 全く 想像 つか 障害 故に 苦労 様 逆 普通 生き 人 何ら 変わら 部分 描い 現代社会 障害 とても 勉強. ただ 演出 ストーリー 面 そう ？ ？ 思っ しまう ぶっ 飛び 演出 多々 少々 難点. 持た 生まれ た者 同士 ありのまま 愛する 姿 シェイプオブウォーター 通ずる かも 今さら 思っ."}, {"rating": 4.3, "content": "フライヤー ポップ 社会派 シド ナンシー 感 満載 思っ たら ちゃんと しっかり いい 作品 身体 不自由 中年 心 不自由 女の子 破 茶 滅茶 恋愛 模様 … ざっくり. 作中 けど 障害 立場 語れ 正解 わから けど 世の中 不自由 とか 理不尽 メッセージ 胸 留まる セリフ いくつ 何より 恋をする 二人 観 とても 微笑ましく 愛 おし いかっ. 極 め付け やはり 清野 菜名. 東京無国籍少女 東京 トライブ 身体能力 高 見せつけ 思い なかなか キレ キャラ っぷり. ノンフィクション ？ 方 荒唐無稽 なぁ なんて 思い つつ ダンス フロア 車いす 乗っ 銀杏 boys BABY BABY 踊る 二人 すごく 可愛く とっても 印象 残っ. あと 車いす love me tenga ステッカー 笑. 永遠 生き だろ. 永遠に 君. BABY BABY. 君 抱きしめ たい. 何もかも 輝い 手 振っ. BABY BABY. 抱きしめ くれ. かけがえ 愛しい ひと よ."}, {"rating": 3.4, "content": "多分 事実 ベース なのか 良く 悪く 想像 肥え けど いとおしい 関係."}, {"rating": 4.3, "content": "世間 軽 蔑視 差別 視 好奇 目 悪 見える 映画. 自分 汚れ てる って 自覚 ... 世代 グサッと 刺さる 絶対 見 ほしい. あと 終始 桃色 髪 黒髪 清野菜名 可愛い ←."}, {"rating": 4.0, "content": "寿命 長く 100年 短く 5秒 だから 5秒間 だけ キス しよう. いやー 響い いい 映画. 銀杏 BABY BABY 目当て 観 けど テーマ 演者 非常 良かっ. 障害者 同士 恋愛 性 事情 とか メディア 世間 偏見 中々 テレビ とか 扱う 敬遠 てる 気 けど こう やっ 映画 伝え グッと くる. 単調 感想 かも しれ けど 愛の力 って 偉大 なあ. 最後 最後 シーン 思わず ガッツポーズ. 俺 子供 ブス たら どう ？. 思いっきり 抱きしめ あげる."}, {"rating": 3.6, "content": "どっち 障害 よく 知っ こそ 無理 分かっ だからこそ 上手 くいっ 欲しかっ けど. 痛い なあ 辛い."}, {"rating": 1.5, "content": "ー 好み. ただ リリー 凄い なぁ ホント. 凶悪 先生 想像 優しい 顔."}, {"rating": 4.0, "content": "自分 差別 心 明るみ. どー 綺麗 みよ どちら 味方 つこ. そのまま そのまま 受け入れ. そんな 悲し 厳しく ユーモア 可愛く 激しく 描い. 革命 誰か 励まし じゃ. 革命 心 打た 心 勝手 動い 身 動く 新しい 自分 あえる."}, {"rating": 3.8, "content": "人 受け入れる にかけて プロフェッショナル. なぜなら 手も足も出ない. やっぱり 好き リリーフランキー."}, {"rating": 5.0, "content": "寿命 長く 100年 短く 5秒. だから 5秒 だけ キス. 好き って 気持ち 無敵 なぁ."}, {"rating": 4.2, "content": "クマ リリー・フランキー 幼少期 脳性麻痺 患い 手足 思う 動か 車椅子生活 セックス 大好き 身体障害者 にとって 性 理解 訴える 活動 そんな ある日 双極 性 人格障害 美少女 ミツ 清野 菜名 出会う 障害者 である かかわら 生き生き 生き クマ ミツ あなたと わたし みたい 幸せ なれ たら って すごい 思わ ？ 世界 証明 どんな 不可能 可能 ハチャメチャ けど 純粋 クマ ミツ 最強のふたり ラブストーリー いま 始まる. 企画 原案 講演 イベント さまざま 活動 を通じて 障害者 性 訴え つづける 活動家 熊篠慶彦 実話 もとづく 物語 最後の命 松本准平 監督 ポップ 力強く 映画化 熊 篠 長年 友人 リリー 活動 生きざま 映画 聞き 役柄 問わ 協力 たい いっ 本作 参加 決断 劇中 流れる 銀杏BOYZ 名曲 BABY BABY リリー 自ら 銀杏BOYZ 峯田和伸 氏 曲 使わ くれ オファー 楽曲 世界観 クマ ミツ 関係性 見事 表現. 脳性麻痺 クマ 双極 性 人格障害 ミツ 介助 必要 クマ 双極 性 人格障害 感情 コントロール 上手く 出来 ミツ 障害 家族 反対 世間 押し付ける かわいそう 苦労 だらけ 人生 生きる 障害者 イメージ 子供 持ち たく 子供 頃 骨盤 手術 レントゲン 放射線 浴び クマ 障害 児 生まれ くる 可能性 子供 持つ 積極的 じゃ 情緒 不安定 自傷 行為 走っ しまう ミツ 障害 ぶつかり 合い 乗り越える 中 強い 絆 結ん いく 展開 ラブコメディ タッチ 描か. ただ 最強のふたり 世界 一番 キライ あなたへ 比べる 少し ファンタジー 的 描き方 多かっ 例えば ミツ 実際 女性 性 解放運動 関係 クマ 活動 興味 持ち イベント 参加 時 クマ 一目惚れ したこと ミツ 慣れ 介助 家事 笑顔 頑張っ 現実主義者 地味 色 着 がる クマ 感情 おもむく まま 行動 ミツ ぶつかり 合い 愛 深まっ きっかけ ヨーロッパ イベント 遠征 出来事 ある程度 事実 取り入れ リアル 良かっ クライマックス 展開 見 残念 思っ. とはいえ クマ ミツ テレビ 取材 受け 時 テレビ局 ディレクター 苦労 話 無理やり 引き出し がっ 派手 ミツ 地味 メイク しよう 片寄っ 姿勢 過去 失恋 恋愛 諦め リスク 避け 高望み クマ 諦め 現実主義者 ぶり ミツ クマ 喧嘩 売っ きた 人 立ち向かう 見 ミツ 惹か いく 心情 変化 ミツ 常に 心のままに 現実 立ち向かう 前向き 力強 クマ 障害者 後ろめた 吹き飛ばし いく 心情 変化 丁寧 描か クマ 演じ リリー・フランキー ミツ 演じ 清野菜名 熱演 クマ ミツ ダンス シーン 良かっ. 障害者 知ら 人 入り口 映画 良かっ 思い."}, {"rating": 3.8, "content": "好き すぎ だからこそ ラスト もう少し … …. 役者 揃っ 素敵."}, {"rating": 3.7, "content": "パーフェクト レボリューション 起こし やる !!. 不可能を可能に !!. BABY BABY シーン 本当に 最高 !!. 寿命 長く 100年 短く ５ 秒 !!. だから ５ 秒 だけ キス !!."}, {"rating": 4.2, "content": "長く 100年 短く 5秒 …. クラブ シーン 良かっ …. セリフ こんな 喰らっ 久々."}, {"rating": 3.4, "content": "リリーフランキー はち ゃめちゃにかっこいい. 他人 勝手 幸せ 価値観 おしつけ くる けど 幸せ なんて 自分たち 決めれ いい だー."}, {"rating": 3.9, "content": "つい 30分 くらい 前 終わっ ロフトプラスワン ウエスト 上映 監督 熊 篠 出演 トークショー 足 運ん 観. もともと 知的障害者 支援 員 2年 やっ 経験 障害者 性 関心 だからこそ だろ 障害者 ステレオタイプ 認識 先入観 障害 テーマ 少し 離れ いち エンタメ 映画 フラット 見れ 思う. 感じ いくつか ベイビーベイビー 流れる クラブ シーン 音楽 客 ノリ 方 一致 なさ すぎ 違和感 笑っ 後々 聞く 楽曲 利用 壁 仕方 理由 聞け 納得 そのほか 重要 点 海辺 自殺 シーン クマ 表情 沈む 直前 死 受け入れ てる 見え 一年 ぶり 再会 後 別れ シーン クマ 左目 スーッと 涙 流す あと みんな 思う ラスト 終わら 方. 劇中 受け入れる プロフェッショナル セリフ 海辺 シーン クマ 割と すんなり 生 諦め 見え ただ 社会 認識 みたい 深く 関わっ てる 気 私自身 障害者 そのよう 死生 観 押し付け ？ 微妙 自己 反省 感じ 次. 涙 シーン 受け入れる プロフェッショナル クマ （ 結局 別れ 受け入れる ） 意図 涙 せめても 抵抗 示し 解釈 だからこそ グッと くる シーン. ラスト 展開 監督 映画 何者 意図 表れ ご 本人 エンターテイメント たかっ 発言 聞け もう 受け入れる しか 終わり 方 悩ん 末 言う ブツブツ 言っ かも けど ハナ 決めて たら 気持ち いい. 最後 映画 ミツ キャスティング 素晴らしかっ なかなか すごい 女優 なぁ 上映 中 ずっと 思っ しまう くらい 良かっ."}, {"rating": 3.5, "content": "最近 実話 ばっかり ‼ ️ 映画 出来る 小説家 脚本家 いない ⁉ ️ 漫画 実話 学園 無難 ヒット そう ばかり. そう ？ こんな 人 居 ？ 障害者 けど 暗く ？ 本当は 心 秘め てる ？ 下ネタ 隠し てる ？ 難しい よ ね 話 話し だけ 重く ちゃう 回り 家族 一番 負担 大きい. 清野菜名 人格障害 なんて 難しい 役 明るく 振る舞っ 重々しい 話 軽く てる かも. 流石 リリー・フランキー 多分 難しかっ よ ね. レストラン とか クラブ シーン 見る まとも 人間 方 障害者 ぞんざい 扱う クラブ 遊ん 人達 方 暖かい ❗."}, {"rating": 4.5, "content": "清野菜名 すき 医療 携わっ 見れ 視点 描か ビビッと."}, {"rating": 3.2, "content": "リリーフランキー 大 好きだ、. なんで こんな 善人 悪役 なれる. ピエール瀧 然 り. 障害者 テーマ 映画 説教 臭く こじつけ 過ぎる 思っ 見 たら なんのその. 普通 楽しい. 映画 斜 構え 自分 こそ 障害者 無意識 偏見 持っ 張本人 反省. 最後 オチ だけ. ダメ まま 種 希望 思う. ‼ ️. 銀杏 ボーイズ BABY BABY. 最高 すぎ."}, {"rating": 2.8, "content": "おなじ 身体障害者 観 なきゃ 思い 鑑賞. お金 問題 身体 問題. いろいろ けど 命 限り 感謝 でしょ. 映画 残念. 実話 思い込ん 鑑賞. 終盤 いやいや いやいや でしょ 思い み. 終わり ちょっと 調べ たら 実話 基. 脚色 すぎ でしょ ⁉ ︎ w. 実話 映画 定番 エンドロール 現在."}, {"rating": 3.8, "content": "マイノリティ 主人公 描く 映画 実存主義 的 物語 多い 思う けれど 本作 そう 困難 思わ 実現 不可能を可能に いく こそ 価値 テーマ. 脳性 マヒ 患う 主人公 障害者 世間 一般 レッテル 抗い 自ら 性欲 健常者 変わら 赤裸々 示す レッテル 相対 化 しよ 自分 結婚 子供 持つ 無理 第 一 車いす 段差 飛ぶ だって のに 考え 主人公 実は 知らず 知らず レッテル 影響下. そんな 主人公 人格障害 抱え ストレート 幸せ 追求 風俗嬢 恋 落ちる 自分 にとって 良い 心地よい はっきり 理解 世間 常識 自分 障害者 解釈 自ら 限界 決め 気づく. ラスト 好き嫌い わかれる みたい けれど 自分 的 壁 破っ 2人 パーフェクト・レボリューション 達成 瞬間 思っ 大げさ 言え 力への意志 行動 示し 芸術 感じ けれど どう だろ. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. 厚み けど 好き 構成 上手い 気. ● 演技 演出 （ 30 ％ × 4 5 ） ： 1 35. 憑依 型 リリー・フランキー 演技 圧巻 清野菜名 イイ. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. 2人 ダンス シーン 好き."}, {"rating": 3.3, "content": "好き 不安定. 不安 しか. それでも 離れ. そのままで 幸せ なれ ‼. 操作 出来 気持ち. 健常者 障害者 無い ね. だからこそ 違和感 ばかり 感じ しまっ."}, {"rating": 3.5, "content": "トークイベント 付き 上映 鑑賞. ハート 型 ワイプ マジ … 笑 スタンガン … ？ しまっ けど リリー 突っ込ん くれ お陰 笑い 結果 的 良し. 安心 感 出演者 達 こそ 成立 思う. 清野菜名 笑顔 救わ. 神様 手足 動か 身体 手 足 出さ 為 かも しれ 受け取る に関して 普通 人 プロフェッショナル 思う. みたい 言葉 印象 残っ 考え ミツ 出会え こそ. トークイベント リリー 監督 名前 しか 載っ けど クマ モデル 熊 篠 いらっしゃい まし. 歩ける 人 動い てる 勝手 温まる けど 車椅子 平行移動 寒さ 感じ やすい そう 確か 沢山 着込ん 印象. リリー 乗っ 車椅子 熊 篠 借り 実際 後ろ 乗る 可能 映画 演出 思っ 取材 側 人達 驚く みたい けど 至って 普通 聞い ちょっと 乗っ みたい かも なんて 思っ. 時間 関係 最後 けど 鑑賞 後 舞台挨拶 やはり 楽しい."}, {"rating": 3.6, "content": "パーフェクト・レボリューション 【 上映後 トークショー 】. つくり 関係 歪 ラブ ファンタジー. リリー・フランキー 監督 モデル 熊 篠 トークショー 付き 会 アップリンク 観 まし. 実話 ベース ファンタジー 絶妙 バランス ギリギリ 保っ 作品 思い. 実話 だけ ザ・ノンフィクション みたい 現実 そのまま 切り取っ 作品 比べる 与える 印象 弱い 気 涙 ちょうだい フィクション 難病 溢れ 過ぎ ありふれ しか. 熊 篠 逸材 描い 作品 勿体無い 判断 ファンタジー 色 増し 独特 カラー 作品 でしょ. 作品 自体 出来 正直 色々 問題 思い 脚本 ？ 思う 多い リアリティ ライン 逸脱 興ざめ 演出. そこら 辺 マイナス プラマイ ゼロ くらい クマピー ミツ キャラ 関係性 魅力 的 でし. リリー・フランキー いつも 通り 流石 でし 清野菜名 ようやく ちゃんと 演技 評価 機会 （ アクション 要素 ビジュアル 先行 キャスティング 多め ） 得 喜び 画面 いっぱい 溢れ まし. 身体 精神 障害. だからこそ 支え 合い 埋め 合える … 幻想 現実 互いに 依存 合う だけ. 結果 互い 傷つけ しまう. それでも 機能 的 補完 互い 求め 合う こそ 共に 生き いく 決断. 各々 生き たい 生き いく. そんな 当たり前 彼ら 自身 心配 故に 阻も 社会. ミツ クマピー 殺さ ミツ 自身 リストカット しない 2人 引き離そ. 一般 的 常識 照らし 合わせれ 社会 正しい 思える. 死 リスク 高く 以上 無くす 求め. 社会 そんな 権利. 彼ら 共に 障害 互いに 傷つけ 合い つつ 愛し合う 関係 止める 権利. 僕たち 障害 １つ ドラマ 消費 しまい. 障害 要素 無けれ ドラマ 成り立た 作品 いくつ. 作品 障害 要素 無く ドラマ 事実. 熊 篠 氏 望む 徹底的 人間らしく 更に 一般人 隠そ 面 詳らか. タブー 視 がち 障害者 性 真正面 描い. 関わら 観 終わっ 感じる いろいろ 考え させる なぁ 2人 よ 幸せであれ. そこら 辺 ラブストーリー 結末 思う 違う でしょ. 2人 関係 同様 歪 作品 けれど 歪 こそ 奇跡的 内容 適合 絶妙 バランス 作品. DVD 観 おい 損 無い よ."}, {"rating": 3.7, "content": "リリー・フランキー 素晴らしかっ. 障害者 恋愛 描い 作品 韓国映画 oasis 観 衝撃 けど 親戚 集まっ 法事 シーン リアリティ 重かっ. 自分 身内 置き換え み 障害 人 抱える いかに 困難 大変 よく わかる 苦労 先 障害 持っ 生れ 意味 思う 語る クマ 前向き 語れる 人 力強 懐 深さ. 正直 ラスト マトリックス 謎 展開 納得 がたい けど 下記 トークショー ポジティブ とらえよ 思っ. 上映後 トークイベント 備忘録. ラスト 賛否 映画 本来 荒唐無稽 映画 メッセージ 不可能を可能に 体現 シーン. 松本 監督 おすすめ 文学 夜と霧. 善人 損 先 死ぬ 物語 けど 恥ずかしく 基準 生きる 最も 大切. 見 たく 無視 社会 だめ クマ 見 たく 逃げ たく 現実 真っ 正面 向き合わ なけれ. 少女漫画 原作 恋愛映画 だいたい クソ 鳥 鑑賞 後 不快感 持つ 映画 こそ リアル キレイ だけ 映画 観 どう 不快 リアル 学べる. 損得 生きる 男 クソ そんな こども ばっかり ダメ ルール 破る 教え 育てる 母 なろ 昔 高校生 授業 中 ラーメン 出前 頼ん."}, {"rating": 3.8, "content": "清野菜名 見 鑑賞 やっぱり 可愛かっ 菜名 やっぱ 元気 エネルギッシュ キャラクター 似合う 笑顔 癒さ まし 菜名 走る シーン とか 本当に 大好き. リリー 演技 流石 でし. クマピー ミツ お互い 障害 持ち 惹か 合っ 行く けど 周り 反対 世間 目 厳しい 現実. ストーリー 結末 モヤモヤ 終わっ なぁ. クマピー ミツ 幸 って 感じ ね."}, {"rating": 3.4, "content": "オチ 不満. 役者さん 120点 あげ たい オチ 不満."}, {"rating": 2.9, "content": "前日 昼間 TFM 福のラジオ 聞い 主演 リリー・フランキー 主人公 クマ さんこ 熊篠慶彦 ゲスト出演. 障がい者 だって 恋 恋愛 たい ただ 人間. そんな 言葉 ひか 鑑賞. 障がい者 性 理解 訴え 続い 話 でし 人格 障がい 抱え 風俗嬢 ミツ 恋愛 ストーリー かなり ぶっ 飛ん まし w. TENGA シーン 理解 苦しみ まし …. 障がい あろ 無かろ 人間 性欲 訳 彼ら 性欲 健全 者 理解 ステレオタイプ 的 神格化 ⁈) むしろ 不健全 思い まし. ただ 話 進む につれ ミツ 心の闇 増大 いき ラストシーン 観 委ねる 形 終わり まし. リリー 演技 素晴らしかっ ただ 性欲 肯定 けど 死生観 否定 後味 悪い 作品 残念."}, {"rating": 3.9, "content": "実話 元 だけ. 痛 伝わっ まし. リリー 流石. 誰 問題 抱え 生き. 解決 出来 事. 解決 出来 事. . 誰 一人 生き いけ. 前 むこう. がんばろう. 思え まし."}, {"rating": 3.5, "content": "よく わから 映画 なぁ 障害 奥 作品 メッセージ ？. 清野菜名 演じる 女のコ キャラ いまいち 掴み づらかっ 要因 極端 性格 人 たくさん 思う けど どう 違う ？. 一番 謎 ラスト どうして ああなっ (≖ ω ≖;)."}, {"rating": 3.9, "content": "my 映画館 2017 102 > 脳性麻痺 おじさん 人格障害 ギャル 恋愛 正しく 純愛 でし ね. いやぁ 五体 満足 普通 生き 連中 物事 難しく 考え 愛 こじらせ 歪ま てる 場合 じゃ でしょ 笑. ポップ 展開 賛否 かも しれ 障害 でしょ. リリー・フランキー 今回 流石 所作 さること 表情 巧 主演男優賞 モノ. もちろん 清野菜名 グッジョブ でし."}, {"rating": 4.0, "content": "障害 者 見方 考え方. 変え させる 名作. 健常者 障害者 同じ 人間. 幸せになりたい 気持ち 皆 同じ. けれど 世間 的. 障害者 くせ 障害者 のに. 見方 どうしても. 覆し やろ. 2人 完璧 革命. パーフェクトレボリューション. 身体障害 もっ クマ 役. リリーフランキー 演技. 親しみ やすい 人間 らしい 自然. 最高. 人格障害 いわゆる パーソナリティ障害. ミツ 役 清野 菜々 演技. 破天荒 キャラクター 可愛い 笑顔. 惹き つけ まし. テーマ 重たい けれど. 明るく 観 ラブロマンス. 非常 面白かっ."}, {"rating": 3.2, "content": "面白かっ. 笑え そう 笑え. 恋 って いいね. なんにも 傷 付い いい おもう."}, {"rating": 4.6, "content": "記録. オープニング かっこよく 今 邦画 見 障害者 描き方 でし. ミツ 可愛く 一生懸命 良かっ 障害者 同士 言える 台詞 かも しれ ませ 刺激 的 会話 繰り広げ まし 自分自身 小池 英子 感覚 近い 最強のふたり 好き 映画 日本 作れ 思っ まし 今作 ほんとに 良かっ. ラスト 向け ファンタジー 的 けど よかっ 思い. クマピー ミツ 本当に 素敵 カップル でし."}, {"rating": 3.8, "content": "手 ぶっ 飛び エキセントリック 系 ヒロイン どうにも イライラ しまっ 肌 合わ 多い けど 清野菜名 とても 好き. とにかく 可愛く 切なく もどかしく 苦しかっ. それにしても BABY BABY だめ だー あんな 無条件 泣い しまう."}, {"rating": 3.8, "content": "本当は 強く よ 強く 見え なきゃ いけ 強く よ って 言い たく."}, {"rating": 3.7, "content": "四肢 障害 抱え 主人公 リリー・フランキー 人格障害 女性 清野 菜名 物語 リリー 作品 観る 毎回 さまざま 演技 素晴らしい 役者さん 日本 代表 名優 一人 思い 今回 テーマ 性質 上 重く がち 思い まし 二人 演技 観客 違和感 伝わる 思い 清野 暗黒女子 活躍 まし これから 楽しみ 女優 ね."}, {"rating": 3.9, "content": "2017 -1 74 -1 34 040. 2017 10 20 109 C大阪 ｴｷｽﾎﾟｼﾃｨ Scr 3. 普通 エロ オヤジ 恋 始まり 普通 じゃ (^_^). 明るく ポップ 描く 障がい者 愛. 美しく 結ば. リリー (￣▽￣)b. ラスト. まず 物語 題材 ひか まし. 加え 清野菜名. フォロー てる 方 好 評価. 観る しか っしょ ？ (*￣∇￣)ノ ♪. あまりに 普通 始まっ. あまりに 普通 エロ オヤジ 笑. 四肢 障がい もつ 主人公 クマ リリー・フランキー 普通 エロ オヤジ (^_^). 自ら 性 赤裸々 披瀝 出版 講演 行っ てる. まぁ まず 辺 じゃ 見掛け エロ オヤジ f(^_^; 笑. 講演 会場 来 ミツ 清野 菜名 )。. ハーレクィーン 君 ？ みたい 派手 ポップ ファッション. ぶっ 飛ん 言動. いきなり 恋愛 宣言. 革命 起こす (*￣∇￣)ノ ♪」. ？ 会っ ばかり よ ね ？ (ﾟдﾟ). 普通 エロ オヤジ 恋 始まり 普通 じゃ (^_^). ミツ 精神 障がい もっ. だから そんな 幸せ なれる って 証明. 革命 起こす よ ！♪」. タイトル ｷﾀ━(ﾟ∀ﾟ)━! 笑. いや クマ 好き なんと 言っ けど f(^_^; 苦笑. そう やっ ２ 人 ポップ 明るい 恋愛 始まる. 題材 想像 しまう 暗. 当たり前. 普通 恋愛 (^_^). 始まり あまりに 唐突 けれど f(^_^;. 今 思え 明るい 展開 見える クマ ミツ ファッション 明るく ポップ デザイン. 若い 娘 ガンガン 押す けど オッサン なかなか 踏み切れ. ありがち ♪(*￣∇￣) ノ ♪( 笑. だけど いつしか クマ にも ミツ 真っ直ぐ 眩しく 大事 いく. ２ 人. 互い 愛 確かめ 合う. 美しい シーン (^_^). ２ 人 心 体 結ば. 今 み 映画 中 一番 美しい シーン かも. そう 思っ. ユリゴコロ 違っ 不自然 なし (^_^). あ 見え ませ けど ね (￣^￣)( 笑. そんな 愛 営み. 勿論 お互い 障がい者 んで 色々. 殊に ミツ 闇 深い. だけど. だからこそ. 愛 密やか. だけど 確か. 美しい 輝き 放つ. とても 無口. 静か. ２ 人 愛 育っ いく. そりゃ あ ね. 健常者 故 色々 出来事 苦労. そんな 事 しっかり 描き つつ 明るく 前向き 応援 たい 気持ち 観. リリー 好演 清野菜名 笑顔 (^_^). リリー. 失礼 あんなに いい 役者さん 正直 言っ 役者 雰囲気 人 思っ. 自然 スッゴ 良かっ 沁み. 素 近かっ かも けど f(^_^; 笑. 清野菜名. まだ 決して うまい 役者 じゃ 思う けど 笑顔 物語 救っ (^_^). 小池栄子 余貴美子 流石 好演. (￣▽￣)b. いい 映画 でし. 登場人物 恋愛 あるがままに 描い 見せ くれ まし. 特有 イベント けれど 振り回さ 過ぎる ２ 人 恋 描か 思い. 健常者 障がい者 って けど. どちら 帰る. 同じ 社会 よ ね. 社会 しか. 普通に 一緒 やってき ましょ お互い もう少し 理解 助け合い. そういう (^_^). 素敵 映画 でし. ただ 一つ. だからこそ. ラスト 哀しかっ. なぜ ？. なぜ ラスト ？. ラスト 感じ 方 人 思う けれど. 俺 とても 哀しかっ."}, {"rating": 2.5, "content": "幼少期 患っ 脳性麻痺 抱え 手足 不自由 生き生き クマ セックス 好き 自身 体験談 著書 活動 前 現れ そんな おおっぴら クマ 性格 惹か 人格障害 風俗嬢 ミツ 障害 名 もと 自身 身体 精神 だけ 社会 様々 障壁 ぶつかり 彼ら 自分たち 幸せの形 追求 いく そんな 彼ら 前 立ちはだかっ 厳しい 現実 身体障害者 性 支援 活動 熊篠慶彦 実体験 ベース 友人 リリー・フランキー 出演 ドラマ 監督 最後の命 松本准平. 世の中 タブー 呼ば たくさん 規制 厳しく 最近 メディア 業界 もっとも 取り上げ 障害者 性 問題 部分 無論 多様性 認め つつ 社会 公式 見解 障害者 あろ 外国人 あろ 同性愛 者 あろ 受け入れ つつ 世の中 本作 障害者 障害者 困難 2つ 重なっ くる なかなか 正面 議論 （ まだ ） 戸惑っ しまう 正直 だろ 思い 作品 評価 どうこう 前 そういう 問題 真正面 切り込ん いっ 姿勢 まずは 高 評価 たい 思い. 僕自身 障害者 障害 抱え 人 苦労 乗り越え 聖人 君子 扱っ しまう 社会 的 思考 時折 思っ 無論 例えば パラリンピック 選手 とか ベット 動け 人 企業 社長 人 努力 素晴らしい 成果 上げ 人 別に 一般 人 オリンピック選手 ベンチャー 社長 人 努力 重ね 人 注目 同義 思う ことさら 障害 抱え フォーカス 努力 人 成果 上げる 健常者 さして 変わり むしろ 問題 そういう 光 当たる 部分 本作 描く 健常者 普通 営み 様々 制約 しまう 問題 思う バリアフリー 一言 片付け しまう 当人 幸せ ？ 問題 向き合う 難しい 鑑賞 思い まし. 障害者 同士 恋愛 描い 作品 ゲリー・マーシャル 監督 カーラの結婚宣言 作品 よく 知的障害者 同士 結婚 一大 イベント 中 当人 同士 だけ 彼ら 彼女ら 支える 家族 含め どういう 幸せの形 丁寧 描い まし 本作 身体障害者 クマ 人格障害 抱える ミツ 単純 凸凹 カップル ハマら 難しい 局面 彼ら いろいろ 晒さ こうした 問題提起 いい 結論 つけ 方 少々 乱暴 思っ 彼ら 同士 周り 傷つき 結局 卒業 ラスト よかっ 否 中盤 部 様々 出来事 描写 いい だけ 物語 終わり もう ちょっと 真剣 向き合っ ほしかっ 思わ ざる 得 ませ でし."}, {"rating": 3.9, "content": "どう 見 暗い はず のに バカ 明るく とにかく ポジティブ しか うらやましい わけ わか 泣い. 純粋 って 本当に 尊い かも しれ."}, {"rating": 2.9, "content": "俳優 陣 素晴らし すぎる. リリー もう 名優 域. 一方 的 無理心中 シーン 今 まさに 瞬間 少し だけ こんな 終わり アリ 表情 見え. 少なからず 苦しみ 障害 終わり 愛 共 喜び 二人 深い 関係 逆説 的 一瞬 表す 素晴らしかっ. だが あまりに 演出 脚本 陳腐 すぎる. 台詞 だって もっと 説明 台詞 削り 展開 変えれ マシ はず. ラスト 近く 踊る シーン だって なぜ あんな 野暮ったく. 例えば. 熊 ピー スマホ BABYBABY 流し イントロ 気づい ミツ じゃあ 最後 一言 いって 踊る. 方 過去 ダンス シーン 一致 いつまでも 忘れ 二人 表現 はず. ラスト 学芸会 夢 落ち おもう ぐらい 展開. 百歩 譲 って 展開. 本当 ラスト 野暮ったい. なんの 台詞 いら 時 同じ 様 ミツ 走っ 車椅子 ごと 一気に 段差 落ち 笑顔 二人. 障害 出会え. じゃ 駄目 ？. そうじゃない 前半 段差 振り返る ミツ いたって リンク にくい 魅力的 前半 シーン 印象 すら 悪く ちゃう よ ありゃ. それなり 金額 分 以上 満足 まし."}, {"rating": 1.1, "content": "後半 インターン 学生さん 作っ もらお ？ いい 機会 みたい 感じ たら 許す じゃ なきゃ 許さ 後半 演出 家 脚本家 寝 たろ."}, {"rating": 3.6, "content": "学生 頃 大好き ゴイステ BABYBABY 使わ 作品 注目 主人公 モデル 熊 P 演じ リリー リアル 友達. 人格障害 ミツ 演じる 清野菜名 ピュア 超絶 かわいい リリー ゆるく エロ く カッコ いい ふたり 障害 ポップ 魅せ くれ まし."}, {"rating": 3.6, "content": "映画 トークショー セット おもしろかっ. 自分たち 幸せ 社会 革命 起こそ 恋愛物語. いやあ 映画 出来上がり ちょっと アレ けど トークショー 自虐 的 言う 監督 責め あれこれ ツッ こむ リリーフランキー おもしろかっ. 映画 こういう ふう 作ら 行く 感じ. 障がい者 主人公 置き 障がい者 特別 存在 扱い 描き 切っ 良い. 不意打ち 的 ジーンと 来 しまっ 名 シーン. ツッ こみ たい いろいろ けれど 低 予算 映画 作る って 難しい なあ トークショー 聞い 感じ 今後 そういう 目線 映画 観る おもしろい かも. 近く 劇場 トークショー 付き 上映 際 観 いただく 新しい 発見 かも しれ ませ 東京 シネマート新宿 上映 明日 11 2 終了 12月 アップリンク 上映."}, {"rating": 3.6, "content": "予想 遥か 超える 感動度. 泣ける シーン オンパレード. 小池栄子 って 本当に 名 女優."}, {"rating": 3.5, "content": "わたし 寿命. 長く 100年 短く 5秒. だから 5秒 だけ キス. きゅんと."}, {"rating": 4.0, "content": "製作委員会 TENGA 入っ 時点 期待 大. ところどころ 荒削り けど. キャスト 力 極まれ り."}, {"rating": 4.0, "content": "滑らか 展開 映画 けど 好き 話 自分 独り もん 映画 ライブ ばかり てる 普通じゃない 人間 けど 問題提起 良く それでいて ユーモア 障害者 性 映画 ボナムカーター ヴァージンフライト 近年 セッションズ 良かっ なー."}, {"rating": 3.5, "content": "テーマ 重 ファンタジー 置き換え エンタメ 仕上げる 実話 基づく 物語. リリー 相変わらず 代わり 役柄 全う それに 体当たり 挑む 菜名."}, {"rating": 3.6, "content": "障害 けれど 恋愛映画 視点 見れ まし. 清野 リリー 組み合わせ 時々 違和感 感じる 2人 幸せ よ ずっと一緒 居 ほしい 思う 話. 最後 どう ⁈ 思っ ちゃっ."}, {"rating": 4.0, "content": "身体障害者 だって 恋 セックス たい 障害者 ただ 人間. 当たり前 のに 考え. 主人公 熊篠慶彦 リリー 十 年来 友達 言う 役 回っ. リリー 友人 福山雅治 ラジオ 映画 知り 日 映画館. 誰 だって 発信 者 なれる 受けとる ばかり いい 発信 たい. 個人 意見 ね. さて 映画 映画. ステキ 映画 でし 最強のふたり 思い起こす シーン 笑い 苛立ち まし. 可愛 そうだ とか 頑張っ あまり 思わ 何故 だろ. 僕 はね 昔 っ あまり 人 区別 見る よ 性別 国籍 貧富の差 障害者 ね. 人 役割 役 生き. そう 人 妬ん だり 嘆い しよう 思う けど なかなか 難しい. あらゆる 欲 邪魔 くる ね. 映画 冒頭 ありがとう 徐々に 断り 感情 愛情 変わる 感動 ポイント まし. 良い 観 後 心から ありがとう."}, {"rating": 3.0, "content": "寿命 長く 100年 短く 5秒 だから 5秒間 だけ キス しよ ？. 障害者 だろ 障害 児 ぐらい 受け入れ みろ よ. とても 好き 言葉."}, {"rating": 3.2, "content": "障害者 同士 （ 身体 精神 ） 物語 ヒロイン 主人公 惚れる 理由 なんとなく 分かる 初っ端 展開 急 すぎ 現実味 欠ける 障害 方 悩む 葛藤 世間 目線 リアル 感じ."}, {"rating": 4.0, "content": "ぶっ 飛ん でる 役 多い リリー・フランキー. 映画 に関して 清野菜名 ぶっ 飛ん. 予告 凄く ポップ ， 内容 それなり ポップ けど. テーマ マリアナ海溝 ごとく 深い. 後 じわじわ 考え させ. 身体障害者 完全 体 動か. 介助 家族 生活 犠牲. 対し 精神障害者 体 動かせる. しでかす わから 不安 つきまとう. 劇中 清野菜名 然 り. 身近 障害者 健常者 いくら 語っ (-_-;. 身体障害者 罵倒 健常者 逝っ 良い 思い. 劇中 シーン 少々 大げさ 思う けど 笑. 2017 10.19. イオンシネマ 板橋. 上映 最終日. 20 : 40 回 観客 3人 って 寂しい なあ."}, {"rating": 3.6, "content": "リリー いつ こんな 演技 派 だろ. 東京タワー 筆頭 未だに 作家 イメージ 個人的 残っ. 障がい者 役 さえ 淡々 朗らか こなす リリー 本当に 天 晴れ."}, {"rating": 2.5, "content": "演者 すばらしい リリーフランキー 演技 感動 ぶっ とび 狂わせ ガール 清野菜名 可愛さ ヤ いや 内容 とか 色々 言う けど 清野菜名 すばらしい あと あんな ゴリ ゴリ クラブ 銀杏BOYZ 流れ だろ って 思っ けど 素敵 曲 良し."}, {"rating": 4.2, "content": "不器用 けど ものすごく 真っ直ぐ 純粋 ミツ 真っ直ぐ 惹か いく クマ 確か テーマ 障害者 恋愛 けど 全部 乗り越え ああ 良かっ ね ハッピーエンド 感じ 思う."}, {"rating": 3.9, "content": "脳性 まひ クマ パーソナル 障がい ミツ 恋愛映画. 身構え 思っ ポップ 感じ ．. 2人 障がい 抱え 前 向い 後ろ向き 最後 明るく なれる. 世界 一つ 明るく まし 以上. 言い たい とこ 音楽 使い方 下手くそ 気 なー エンド 曲 好き なー 作品 世界観 キュっ. あと 年齢制限 いるか ね ？ 辺 引っかかる 訳 わからん. あと 清野 仕事 増える ね なんか 男前 ね."}, {"rating": 4.2, "content": "み まし 良かっ. 良かっ って 考え させ たくさん 感動 涙する 場面 たくさん したこと. あと それら 全部 ハネ のけ 明るく 前向き 無邪気 連なる 陽 部分. 障害者 いっ 様々 くくる ませ 障害者 同士 愛 話. ネタ 簡単 なさ すぎ 正 答え 出せ けど やっぱり 最終的 愛なんだ 思う. 障害 幸せ 全く 別 次元 全く 関係 思う. 障害 人 だって 幸せ って 思える 状況 達し てる 人 いれ 障害 かけら 人 幸せ 思え 人. まぁ そもそも 幸せ 永久 的 問題 定義 づけ 何とも 言え けど."}, {"rating": 3.5, "content": "演出 自分 的 難 なぁ. 飲食店 男女 とか 熊 篠 親戚 とか 周り 描か 方 原作 当事者 経験 自分 何とも 言え けれど あまりに ステレオタイプ すぎ リアリティ 感じ 一緒 行っ 身体障害者 人 誇張 なぁ 小池栄子 良い 人 すぎる 言っ うん まぁ 思う けど 演出 あからさま すぎ 是枝 とか さりげなく 毒 出す 上手い よ なぁ 思い 全体的 アップ 多 過ぎ 説明 的 感じ 好み 問題 リリー 流石 演技 嫌味 凄い."}, {"rating": 4.3, "content": "TOHOシネマズ新宿 鑑賞. 客席 ほぼ 満席. テーマ 障害者 健常者 人間 事 変わり 無い. ［ 全体 ］. 根底 流れる テーマ フランス映画 最強のふたり 同じ 感じ んじゃ 無い だろ ？ 恋愛映画. 自分 周り 障害 もっ 人 居 障害者 だって 特殊 性癖 人 だろ 恋愛 だって ある意味 ものすごく フェア フラット 障害 扱わ てる 思う. まあ 荒唐無稽 表現 所々 単純 ラブストーリー 期待 人 かなり 不愉快 かも 知れ. 恋 愛 周り 見え 馬鹿 みたい 行動 健常者 だって 障害者 だって 変わり 取る 手 映画 思っ 観る 涙 溢れ. あと 映像 的 話 良い とか 悪い とかいう 話 映画 テレビドラマ っぽかっ. ［ 良かっ ］. 障害者 フェア ？ 正直 わから 夏の終わりに 24時間 やっ てる 感動ポルノ みたい 無かっ 良かっ. あと 主人公 クマ 飽く なき テンガ 愛 随所 有っ 確か 障害者 方 にとって 凄く 重要 アイテム かも 知れ 思っ オーダーメイド 作ら 物 普遍的 色んな 人 使える 物 方 素晴らしい 思う. あと 出 役者 全員 そういう 人 しか 見え だから ミツ 不穏 感じ 本当に 怖い 障害 支える 周り ひと 聖人 無い 辛さ うんざり 時 だって 本当に 微妙 演技 見せ （ 小池栄子 本当に 凄い ）. 健常者 側 トラウマ クセ 入れる 対し 変わん ねー じゃ ねー 言う 部分 際立っ 思う. ［ 気 ］. 何となく 映像 スタイリッシュ 無い 垢抜け 気. 良かっ かも しれ. おそらく 万人 受け 映画 思う 個人的 大事 映画 増え まし. シド ナンシー とか カート コートニー カップル 思う."}, {"rating": 2.0, "content": "クソ 映画. 内容 薄い. 1500 つかいかた 上手い もっと."}, {"rating": 4.0, "content": "映画 メッセージ 全て 受け入れる 自分 にとって 少し 難しい 辛かっ. 僕 妹 重度 身体障害 抱え 言葉 話す 自由 身体 動かす. そういった 事実 人前 積極 的 話す どころか 家族 構成 聞か 曖昧 交わし. 何故 世間 一般 障害者 思う クマピー 親戚 ぶち 撒け 容赦 言葉 全て 集約. もちろん あんな 侮蔑 的 言葉 人前 ましてや 障害者 前 言う 心 底 多かれ 少なかれ 障害者 皆 偏見 気遣い 名 差別 持っ. 身体障害者 妹 自分 当てはまる. 映画 障害者 性欲 所 入口 本質 的 部分 障害者 自身 抱える 心 葛藤 障害 者 周囲 人達 思っ パーソナリティー 面 描い. だからこそ クラブ クマピー 電動車椅子 若者 集団 踊る シーン ミツ 妻 殺さ かけ 恵理 夫 クマピー ミツ 接触 幇助 シーン 嘘 くさく 見え しまっ. そもそも 障害者 クラブ 来 ああ 感じ だろ 思っ 所々 チープ そんな バカ 場面 散りばめ ただ 逆 奏功 かも しれ. 自分 映画 観 逆 障害者 人 思う 気. 障害 テーマ 深く 切り込ん 映画 結末 あやふや 後 ご 想像 任せ 展開. 結局 クマピー 人柄 成り立っ 関係性 思っ 本当に 強い 人 感じ 役 リリーフランキー しか 思う."}, {"rating": 3.6, "content": "ナミヤ 雑貨店 見 日 1日 2本 目 作品. 脳性麻痺 身体障害者 人格障害 者 2人 出会い 恋に落ちる 話. 通常 恋愛 大きな 壁 乗り越えよ 上手く いか 障害 重い 題材 暗い 気持ち 見 楽しめ リリーフランキー 清野菜名 2人 かも しれ."}, {"rating": 3.9, "content": "いい 意味 普通. 障害 って 24時間テレビ 特別 扱う どう だろ ？. だからといって 普通 普通に 扱う 難しい 世の中 普通 やっ しまっ 監督 ならび モデル 熊 篠 演じ リリーフランキー 本当に 素晴らしい 思い. 観 たら 一生 障害 持っ てる 方 神 普通 無い しか 考え 思い. 熊 篠 活動 気 色々 調べ まし 真面目 活動 同じ くらい そこら 辺 ただ 変態 おじさん 同じ 言っ 普通 じゃん って 思い まし 笑笑. 普通 って 誰 決め ？ みんな 普通 じゃん. って 映画 でし."}, {"rating": 3.5, "content": "清野菜名 リリー・フランキー 小池栄子 演技 アンサンブル 最高 けど やたら 露悪 的 飲食 店 客 時代 あんまり すぎる クラブ 描写 残念 演出 多 すぎる. ラスト 個人的 全く 受け入れ ませ でし わ ふ ぅ."}, {"rating": 3.5, "content": "テーマ 素晴らしい 思い 最強のふたり みたい イメージ まし 爆発 力 取って 付け 展開 なんとも もう少し エロ ちゃんと よかっ 真面目. モンダミン CM あたり 清野菜名 心 奪わ 作品 可愛かっ 演技 上手く けど 天真爛漫 感じ いい っす ね."}, {"rating": 4.2, "content": "名作 黙っ たら 誰 み かも しれ けど 演技 最高 ストーリー 素晴らしい."}, {"rating": 4.2, "content": "自分 障害者 健常者 思っ 誰 しも 何かしら 障害 持っ かも 感じ 事 あんなに 思っ もらえる 人 たら 幸せ 思っ."}, {"rating": 3.8, "content": "清野菜名 瑞々し. 純愛 清々し. 訳 無く 誰か 愛し たく."}, {"rating": 5.0, "content": "終始 感情 揺さぶら 映画 落ち着く 映画 今 見."}, {"rating": 4.1, "content": "いくらでも 重く テーマ ポップ 表現 挑戦 思い 安っぽく そう 所 いい 演者 達 踏みとどまり 素晴らしい 作品 思い. 多く 人 無意識 的 見 しっかり 突きつけ くれる こう いっ 作品 概して とっつき にくい 感じ 受け 今作 多く 人 届く しっかり エンターテイメント 作り上げ. それでいて ずっしり 刺さる. 無自覚 自覚 くれる. 多く 人 見 いただき たい. 車椅子 ダンス シーン 素敵. はなればなれに しかり セントオブウーマン しかり ダンス シーン っていう 素晴らしい シーン たくさん 新た 名 連ね 今作 でしょ. なんて ロマンティック だろ."}, {"rating": 2.9, "content": "リリーフランキー じゃ たら つまらなかっ だろ 人 やっぱ すごい リリー 水道橋博士 トークショー つき 回 観 最後 展開 いきなり 安っぽく 残念 途中 流れ BABY BABY エンディング たら よかっ."}, {"rating": 3.8, "content": "いやー リリーフランキー 凄い なぁ. 脳性麻痺 車イス 座っ 障害者 役. 見事 演じ まし ー ＼(^-^)／. 始まっ すぐ … … エロ 障害者 って 思っ たら もう scoop チャラ 源 しか 見え 結構 恋 愛 臆病 素 結構 現実 考え 真面目 ギャップ 良かっ. そんな 障害 もつ クマ 前 現れ 人格障害 もち 風俗嬢 ミツ 出会い love コール 受けて 付合い はじめ 振り回さ 発展 愛 革命 物語 笑い 狂気 切な 幸せ 面白かっ. 身体障害 だって 恋 セックス たい. なるほど 笑. テン ⚪ 使う 笑え ー. お互い 二 人 セックス 好き 相性 良かっ でしょ ー ね. ミツ 純粋 ストレート 真っ直ぐ 女の子 可愛かっ. 豹変 怖い (^^;. ヘルパー 役 演じ 小池栄子 素晴らしい 演技力 高さ 熱かっ. ポップ のり 描い 作品 けど 障害者 健常者 やはり 同じ 人間 理解 大事 なぁ 思い まし. まさしく 最強 最高 ふたり. ふたり 車イス ダンス ロマンチック でし."}, {"rating": 4.0, "content": "とても 良かっ. 最後 展開 好き嫌い 思い 嫌い じゃ だからこそ もう少し 丁寧 描い 欲しかっ … とにかく 終始 リリーフランキー 色気 すごい ベット シーン 異常 色気 感じ 障害者 とか 関係 2人 恋模様 魅入っ 下ネタ リリーフランキー 言う ゲス さがない すごい なー リリーフランキー 好き."}, {"rating": 3.7, "content": "障害 同士 恋愛 話. 内容 良かっ けど 最後 だけ 無理矢理 感 なー. 清野菜名 女優 知ら かっ けど めちゃ 可愛く 良かっ. リリー 全開 出て た感 良かっ."}, {"rating": 3.3, "content": "自分 身近 身障者 けども 支える 側 苦労 想像 つく だから 想像 倍 精神 的 負担 だろ. ヘルパー 家族 そんな 感情 闘っ はず 見苦しい シーン 描い まし. リリー 演じ 身障者 方 生き方 見 どんなに ポジティブ どう しよう 壁 改めて 感じ まし. パーフェクト・レボリューション タイトル って そういう 意味. 最後 シーン 流石 安っぽく 感じ けど 実話 基づい 驚き. リリー にとって 大変 撮影 思う."}, {"rating": 4.0, "content": "愛 とか 革命 とか 信じる. そう 思わ くれ 作品 でし. からだ こころ 不完全 部分. 解け 繋い 繋い 気 つい たら 一部. 壁 越え 剥き出し ぶつかり あえ 時 起こる パーフェクトレボリューション. ポップ ドリーム ありがとう."}, {"rating": 4.4, "content": "出演者 好き 俳優さん ばかり 鑑賞 前 ワクワク. みな 演技 上手かっ リリー・フランキー 演技 （ 所作 ） 上手かっ. 身体 障がい者 クマ パーソナリティ 障がい者 ミツ 目指す 未来 ハラハラ. パーフェクト・レボリューション 起こす 奮闘 ミツ 姿 少し 痛々しい 観客 苦し 醸成 気. 個人的 全体 を通して 好き 作品. クマ 親族 集まる 法事 （ ？ ） シーン 良かっ. 障がい者 身内 もつ 家族 本音 垣間見."}, {"rating": 4.5, "content": "パーフェクト・レボリューション. 思いのほか すっ っ っ ごく よかっ. 序盤 BABY BABY 流れる シーン 早速 涙腺 崩壊 最強のふたり オマージュ だろ ファンタジー けど 映画 リアリティ 追求 問題 なし カラフル キャッチー ポップ. 私自身 目 軽い 障害 クマ 気持ち わかっ 泣ける シーン 多々. それでも ミツ 明る まっすぐ コンプレックス まるごと 受け止め 丸呑み しまっ 場面 キラキラ 眩しかっ 清野菜名 知ら けど 素敵 女優. 何度 観 たい 映画 魂 揺さぶら 次 思う存分 泣き 観 たい こういう 映画 観 たかっ."}, {"rating": 3.6, "content": "東北新社 製作 深夜ドラマ コードネームミラージュ 枠内. CM やっ 興味 持っ 鑑賞. みな 芝居 上手かっ. ドキュメンタリー 撮影 ディレクター P 対応 イラッと. 随所 随所 ハラハラ 次 展開 気 ポイント. 思っ たより 面白かっ."}, {"rating": 3.9, "content": "実話 もと 映画 障害者 恋 描い 綺麗 作ら 感動作 泣ける 感動作 求める 映画 いろいろ イライラ 観 良かっ 思え."}, {"rating": 4.0, "content": "劇中歌 BABY BABY エンディング あと 5倍 泣い."}, {"rating": 4.0, "content": "劇場 BABY BABY かかる 行く くらい テンション. 身体障害 もつ クマピー 人格障害 もつ ミツ ラブストーリー ちょっと 嫌 なぁ 感じる シーン いくつか けど ポップ シリアス バランス 良かっ. 何より ラスト 二人 障害 文字通り 飛び越える 瞬間 暗転 バカ でかい 文字 タイトルドーーン 問答無用 好き. 不完全 同士 補い合う 不完全 パーフェクトレボリューション."}, {"rating": 4.5, "content": "正直 関心 作品 ませ でし 予告編 見る. ？ 銀杏 BABY BABY 使わ ？ 決め手 これだけ 大好き 曲 銀杏 一通り 聴い まし だから そこそこ 好き 殊に 曲 に関して 他 曲 一線 画する よく 友達 ハモり 歌い いい 歳 こい 熱唱 そんな 曲. 勝手 偏見 銀杏 ゴイステ って バンド 一部 層 高校生 辺り ハマる 人 多い 気 自分 高校生 頃 でし 個人的 イニシエーション 考え 大人 とか 社会 とか そういう 現実 中 真っ直ぐ 思い 代弁 くれ バンド 思い. だから 曲 チョイス くらい 突き抜け 作品 いい むしろ そう いけ. 本作 リリー・フランキー 演じる 身体障害者 クマピー 清野菜名 演じる 人格障害 者 ミツ 繰り広げる 恋愛物語. 冒頭 感じ わかり 無機質 広間 スーツ姿 人々 行き交う 中 すれ違う 二人 姿 鮮やか 冒頭 ワンシーン 普通じゃない 作品 予感. 革命 とか 言っ 二人 惹か 合う 理由 なんて どう いい 二人 どう 突き抜け いく 見 たい. ただ 当然 周囲 目 厳しい わけ ね 象徴 的 クマピー 親族 顔 合わせ シーン 結婚 ほしい 喜ぶ 母 姿 正直 素直 それとも しがらみ 解放 安堵 わかり ませ ずっと 我慢 兄 支え 嫁 叔父さん 叔母さん 言う 三者三様 どれ 世間 声 最も 今 関わっ こそ 場 言う 優しさ 皮肉 一概 言え けれど 障害者 人 普通 目 見る 求め 非常 難しい 現実 だって 最も 親しく 面倒 見 えり すら そう 障害者 諦め なけれ いけ 考え なけれ 考え 平等 平等 じゃ 平等 に関して 不要 必要 欠く 思う. 真っ向 対立 ミツ なぜ 障害者 無理 ？ 問う 姿 優しさ 世間 知らず つまり 子ども 夢 自分 ダサい 大人 たく 抗っ だけど 現実 厳しく そんな 大人 いく 必要 けど 悔しく 切なく. だから 銀杏 突き抜けれ いい 映画 中 くらい 現実 だって たま いい もっともっと 突き抜けろ もっともっと 映画 突き抜け 欲しかっ 惜しい それでも 気持ち いい ラスト よかっ 銀杏 ベストマッチ 良かっ."}, {"rating": 3.6, "content": "寿命 長く 100年 短く 5秒 だから 5秒 だけ キス. 身体障害者 クマ 精神障害者 ミツ 不完全 ２ 人 パーフェクト レボリューション 不完全 ラブストーリー タイトルロール POP 感 いい ポスター POP 感 いい 重い 内容 そう 感じ させる 演出 合っ てる ミツ 笑顔 破壊力 愛 たる 愛し たく 愛せ 残酷 挑戦 終盤 安っぽ 残念 ...。."}, {"rating": 4.0, "content": "リリー クール とか. 清野菜名 キュート とか baby b aby 聴け ハッピー とか. そういう 感想 良い はず. 紛れ 無く エンタメ 映画. エンディング E.T. 信じ てる. だって ハート 型 ワイプ 使う よ. たくさん 笑っ."}, {"rating": 4.0, "content": "銀杏 BABY BABY 使わ てる 聞い 絶対 見 たい って 思っ 映画. ただただ ぶっ 飛ん でる 映画 思っ けど 何回 泣ける シーン 見 いく いつの間にか クマ ミツ 感情 移入 しまっ 泣く じゃ でしょ って 泣い しまっ ミツ 純粋 すぎ 苦しかっ. 身体障害者 精神障害者 恋 っていう テーマ 惹か 映画 見 たい 思っ 1つ 理由 けど 途中 そんな どう よく ベタ すぎる けど 愛 って すごい なぁ って …. BABY BABY 別 シーン 使っ たら もっと 良かっ 思っ シーン BABY BABY 流れ たら ボロ 泣き 思っ 別 曲 良かっ かも … 笑. 終わり 方 賛否両論 けど まさに パーフェクトレボリューション って 感じ 好き."}, {"rating": 3.2, "content": "2017187. 上映後 トークショー 付 （ リリーフランキー 水道橋博士 主人公 モデル 熊 篠 ）. もったいない トークショー 知ら エンド クレジット 途中 帰る 人. 見 てる 途 中3 1 → 見 終わっ 後 2 8 → トークショー 後 3 2 推移. リリー 映画 まじめ 映画 じゃ バカ映画 事 聞き おかしい 思っ た事 いろいろ 納得. これから 映画 見る 方 おバカ ムービー 認識 上 見る いい 思い. 出演者 演技力 おバカ 素晴らしい."}, {"rating": 2.5, "content": "重度 身体障害 車椅子生活 送り 障害者 性 解 活動 クマ 恋に落ちた ピンク 髪 美少女 ミツ 精神 的 障害 抱え 風俗嬢 ―. クマ 同じく 脳性 マヒ 杖 車いす 使っ 生活 障害者 かつ 仕事 ミツ 精神障害 人 日々 関 り けど 一言 雑 映画 って 気. まず 清野 菜名 キャラクター 合っ 脚本 わけ 分から. クマ ミツ なぜ 惹か 合う ミツ 言っ てる 革命 伝わら 実際 パーソナリティ 人たち 確か 問題 行動 起こす けど とても チャーミング 人 多い ミツ 単に ウザ く 怖い 女 感じ 終わっ しまう 唐突 行動 だけ 背景 とか 葛藤 とか にも もう少し 目 向け ほしかっ かも しかも 現実 あんな 監視 人 最後 終わり 方 に関して 絶句 急 ファンタジー てる 笑 一年 後 パート いら. もし 障害者 だって 普通 恋 セックス 伝え たい クマ 障害 部分 だけ ミツ 細かい 部分 作り こん ほしい 思っ. 全盛期 園子温 監督 とか 撮っ くれ たら もっと ポップ いいもの もしくは 熊 篠 実際 障害者 カップル ドキュメンタリー 見 ロフトプラスワン ン 行っ 本人 話 聞い 方 よかっ. 同伴 友人 言っ プロモーション 尽力 今回 名演 見せ リリー 映画 納得 だろ. 毒舌 すみません."}, {"rating": 4.0, "content": "いびつ 恋愛 映画 意外 泣かせ. もっと ちゃめ ちゃ 良かっ 気 けど ないものねだり ね."}, {"rating": 3.7, "content": "障がい者 やから とか 難 壁. ぶち壊し くれる めちゃくちゃ いい 作品 やっ. 本人 様 リリーフランキー 監督. 舞台 登壇 観 余計. ああ 本当に そう 思っ てる だけ. 誇張 本人 クマ. って 思わさ 脚本 とか 演出. ？？？ って とこ けど それでも. コメディ 調 どうにか たくさん. 目 作品 本質 触れ もらえる. いい かもしれん 思っ. リリー 冗談 半分 貶し けど 笑. 障がい 関わら LGBT とか 風俗 系 とか. 性 ナイーブ. 恥ずかしい とか 思わ がち けど. 人 好き とか そういう 事. 一緒 くる 思う. 周り とやかく 言う 違う. これだけ オープン 言える 羨ましい. って 思っ てる まだまだ. 恥ずかしい 思っ てる やろ. もっと 認め 合える なれ いい のに ね."}, {"rating": 3.0, "content": "T・ジョイ SEIBU 大泉 公開 翌日 日曜 初回 観客 ３ 名 超 閑散 ネット 評価 概ね 好評 少し 投稿 逡巡 身体障害者 風俗嬢 恋愛 譚 登場人物 饒舌 ずっと 違和感 感じ すっかり 性格俳優 出演作 目白押し リリーフランキー 新進 女優 芝居 どうこう 云う いまだに 隔靴掻痒 たる 理由 解ら ハンデキャップ 背負っ 人々 性 問題 描い 映画 いえ ４ 年 前 単 館 レイト ひっそり 公開 ≪ 暗闇 手 のばせ ≫ 作品 身障者 相手 デリヘル 嬢 成長 譚 生々しい セリフ 中 しっかり メッセージ 含ん 大いに 感心 記憶 手 題材 ドキュメンタリー ドキュメンタリー タッチ 描い 方 良い."}, {"rating": 3.9, "content": "キャスト みんな 素晴らしい. 障害者 恋愛 売ら てる けど 全然 普通 恋物語 成立 てる 気負わ 観 清野菜名 ほんとに 輝い てる."}, {"rating": 3.0, "content": "俺 たとえ 全 国民 映画 貶し 映画 全力 肯定."}, {"rating": 3.5, "content": "リリー・フランキー ハマり 役 身体 的 障害 精神 的 障害 抱える 不完全 2人 障害 越え 愛 形 模索 不完全 ラブロマンス. 企画 原案 障害者 性 訴え 続ける 活動家 熊篠慶彦 長年 友人 リリー・フランキー 協力 たい 出演 決め らしい. リリー・フランキー どこか いつも ひょうひょう 様子 熊代 役柄 を通して 障害 持つ 重み すごく ライト 見せ くれ 思う 見 通り 手 足 出 ねえ よ そんな セリフ 見る 側 肩 力 抜い くれる. 障害者 性 主眼 描く 作品 思い あくまでも 入り口 障害 抱える 不完全なふたり いかに 障害 共生 いく 主眼 映画 ただ そう 事 身体障害者 性 恩着せがましく 重々しく ライト 描け 思う いつのまにか 身体障害 事 忘れ 見入っ しまう 不思議 映画. 事実 基づい フィクション クレジット フィクション 言い 切っ しまう エンド もっともっと 派手 ハッピーエンド 真逆 作っ 欲しかっ 映画 エンターテイメント."}, {"rating": 3.0, "content": "気 使わ 見立て. 作り 手 役者 観る 側 感想 書い コメント つけたり 人. 全員 気 使い よ ね. テーマ テーマ. . パーフェクトレボリューション. . いろんな とこ 成立 せよ すぎ. いたる. 革命 謳っ まし. 僕 一番 気 使っ っす."}, {"rating": 3.6, "content": "精神病 患者 絵 いい 絵 とか 知的障害者 純粋 思う 偏見 本 美女 野球 言っ リリーフランキー 障害者 演じる 期待 膨らま 観 行っ やっぱり 大好き."}, {"rating": 3.4, "content": "足り ひたすら 足り まあ みんな 足り ミツ 足り わたし 足り 違う わたし ミツ たぶん わから ミツ 目 前 いれ たぶん ミツ まじ 厄介 思う 思う わたし ただ ゆるさ 納得. 恋愛 結婚 出産 障害 障害 社会 社会 変え なけれ だって そんな みんな 叶え てる 夢 でしょ （ 愚行録 ） ？ 普通 自分 だけ 私的 範囲 とどまる 話 社会 的 意義 結びつける 必要 はじめ 孕む 破綻 完璧 革命 めざす 視聴者 励ます 意図 大人 からには 必要 しまう 意義 大人 楽 手放さ しまっ 完璧. 〈 確率 先天性 マイノリティ 〉 映画 いえ Mommy イミテーション・ゲーム 僕と世界の方程式 シンプルシモン ジョゼと虎と魚たち 抱きしめ たい チョコレートドーナツ メゾン・ド・ヒミコ 彼ら 本気 編む レインマン くちづけ ブサイク ハンサムスーツ まあ いろいろ 羅列 わたし 的 おおむね 順 すっと 入っ きた 順 健常者 利用 共有 可能 価値 もつ 障害者 オッケー 的 視線 障害者 カジノ 使える レインマン 障害者 おしゃれ かわいい シンプルシモン なんとなく 続い てる 気 まだ なんとなく 微妙 気持ち 共有 難しい のっぴきならない 難し まな ざす Mommy 共有 意図 てる やろ けど まったく 不可能 いや 映画 無理 やろ 思っ ハンサムスーツ ちょっと ほんま 無理 わたし まじめ キレ てんねん 感じ やっ けど キレ おれ かっ 彼ら 本気 ちょっと 近く 笑え たら よかっ やろ けど 笑えん かっ っていう 残念 パーフェクト・レボリューション どっち って このへん 寄り 後味. わたし 求める 求め しまう 成功 映画 なんて まあ ファンタジー しか こそ 類 問題 通じ そのもの なんか しれ けど 福福荘の福ちゃん とか 近かっ 思う 西加奈子 漁港 肉子 ずばり タイトル 姉妹 作 感 わたし 二 作 なんと 希望 ？ みたい み てる 思う けど どう かいな … いや やろ …."}, {"rating": 3.0, "content": "キャスト陣 挿入歌 雰囲気 好き. 衣装 とても 良い. ちぐはぐ クマ ミツ 支え 合っ 様子. 2人 どこか まとまり 奇抜 衣装. 出演者 醸す 雰囲気 バランス 感 良かっ. ラスト せい 台無し 感じ …. なんか 全部 ウソ っぽく 見え しまっ 本当に 残念. ただ 障害者 同士 恋愛 思い テーマ. 笑い チープ 交え つつ いい 感じ 昇華 良かっ かも. あと 役 リリーフランキー しか 思っ."}, {"rating": 4.0, "content": "内容 重さ 適度 チープ 中和 てる. 繊細 描い たら 涙 頂戴 描い たら 作品 成り立た 面白く. あと こんな 作品 チープ 要素 なきゃ 作れ 複雑 すぎる. 役者 勢 丁度 良い 均衡 保っ てる. BABYBABY 場所 合っ まじ かよっ チープ. ラスト チーナ 最高 まじ かよっ チープ. 終わり 方 チープ 好き. 気づい チープ って 色んな 想像 膨らま ね. 監督 映画 音楽 大好き だろ なぁ って 友達 たい."}, {"rating": 4.0, "content": "個人 的 リリーフランキー 本来 60点 邦画 80点 仕上げる 力 もっ 怪優 思っ. 邦画 特有 偽善 行儀 良さ セリフ 寒さ リリー 尖っ 演技 現実 突きつけ つつ ファンタジー 要素 併せ 持っ 独自 キャラ 作り 他 役者 邪魔 しない 絶妙 存在 感 何度 作品 救わ. 今作 そんな リリーフランキー しか 100% リリーフランキー 映画. 決して 楽 配役 程よい 脱力感 くたびれ 具合 違和感 マッチ すんなり 主人公 共感. 新宿ロフトプラスワン トーク てる 場面 もはや 素 喋り. 加え 清野菜名 エネルギッシュ 勢い 革命 起こせる だろ 説得力. 東京無国籍少女 ビックリ 余貴美子 突然 アクション ◎."}, {"rating": 2.0, "content": "TOHOシネマズ フリーパス 鑑賞. フリーパス じゃ たら 100% 観 作品. 個人的 合わ. 役者 陣 好演 けど キャラクター 感情移入 物語 置い いか 印象. 身体 的 障害 者 精神的 障害者 恋愛. 人格障害 分かっ エキセントリック すぎる 行動 ドン引き まし. ラスト 展開 いまいち 飲み 込め."}, {"rating": 4.5, "content": "身体障害者 恋愛映画 パーソナリティ障害 方 気 普通 恋愛映画 オススメ."}, {"rating": 1.0, "content": "とても 後味 悪い 映画 でし. 重度 身体 障がい クマ 人格 障がい ミツ 恋愛 ストーリー らしい ミツ 描か 方 ひどく 観 辛かっ. 身体 障がい者 性 クマ 語る 講演会 ミツ クマ 好き ミツ 行動 意味 不明 周囲 相手 都合 全く 考え 自分 都合 だけ ドンドン 突き進む 姿 恐怖 感じ まし. 途中 ミツ 人格 障がい 明かさ 行動 原因 明らか ちょっと ホッ まし 怒り フツ フツ 沸い まし. ミツ 一緒 暮らし 身内 らしき 人 人格 障がい クマ 語る 子 子供 純粋 とか 子 夢 とか 言う けど おかしい でしょ 子供 純粋 じゃ 単に 本能 忠実 だけ 障がい わかっ 夢 なんて 言う 前 ちゃんと 病院 治療 受け させ ましょ よ 感情 コントロール 辛い 思う 放置 ひどい 思い まし. ミツ 風俗嬢 設定 何故 仕事 男性 癒し あげ 台詞 腹立たしい. そんな 男 勝手 幻想 言わ てる だけ でしょ 純粋 設定 使っ てる 不愉快です お金 介し 見知らぬ 男 セックス なんて 事情 やる だけ 女性 なかなか 受け入れ ？. 癒し なんて 本気 考え てる 人. ミツ 自分 気に入ら 言う 相手 暴力 傷つけよ クマ 介護 人 手 回し ミツ クマ 近寄れ 病院 入院. 1年後 許可 出て クマ ミツ 会い 行き じゃあね 別れる ミツ クマ 追いかけ 病院 人たち ？ 捕まる 時 ミツ おばさん スタン ン 振り回し クマ 介護 夫婦 逃げる 二人 援護. クマ 車椅子 クマ ミツ 階段 突っ込む ラスト ミツ おばさん 介護 夫婦 無責任 行動 映画 いえ 目 点 まし へん でしょ …. 映画 こんな 終わり かた ？. 人格 障がい 怖い 治ら イメージ つい ちゃう そもそも ラスト パーフェクト・レボリューション 言い たかっ ？. 救い ラスト もう少し ミツ 人格 障がい クマ 身体 障がい ちゃんと 描い ほしかっ 周囲 人格 障がい 思わ 人 心当たり こんな 人 人格 障がい 信じ ちゃい そう 自分 怖い."}, {"rating": 3.0, "content": "リリー・フランキー 動き 表情 表現力 圧巻. 障がい者 って だけ まわり 普通じゃない 言う 扱い. 悲しい けど 自分 気づか だけ そんな 目 見 しまっ かも しれ. すごく 引き込ま 話. 海 シーン 辺り 脚本 演出 ちょっと 残念 …. 脆い けど 強い 愛."}, {"rating": 3.4, "content": "手 足 出せ 受け止める 才能. 障がい者 性 理解 訴え 続ける 活動家 実話 基づく 物語. 自分 子供 重度 身体 障がい 抱え たら 支え きれる ドキュメンタリー 見 考え まし あくまで 想像 つく 範囲. 自身 身 起こら 気 づけ 社会 壁 描い 作品. リリーフランキー 小池栄子 堪能 とても 良かっ. たま 見せる 切ない 表情 ぐっと 感情 握りつぶさ そう. ただ ミツ 役 子 壊れ 方 なんだか 半端 見え しまっ 嘘 くさい エキストラ 安っぽ 感じ しまっ 引い しまい まし … 電動車椅子 人間 絡む 客 スカスカ 箱 ダサい 踊り方 客 かかる 銀杏BOYZ うそ だろ って 言い たく. ビジュアル 美し 期待 だけ 残念 …. 岡山天音 役 人間 一番 狂気."}, {"rating": 4.5, "content": "重い つらい 切ない 勇ましい 愛 物語 不完全 者 同士 目指す パーフェクト・レボリューション 感動. とくに リリー・フランキー 表情 …。 ホント うまい すごい わ. 脳性麻痺 身体障害者 クマ 卑屈 障害者 性 明け 透け 発信 クマ 魅 かれ ほしい 迫る ミツ ソープランド 働き 時おり 突飛 言動 見せる 人格障害 ミツ クマ 社会 革命 起こす 目指す. ミツ 演じる 清野菜名 大丈夫 思う 演技 鬱陶しい … 思っ 見 嫌悪感 そば 二人 見つめる エリ （ 小池栄子 ） 同じ 思い 気づか つまり いわゆる 普通 人 抱く 普通じゃない 人 忌避感. 映画 なか 意識 思っ なかなか すごい. マイノリティ まなざし 彼ら 本気 編む 同じ におい ともに クソ真面目 差別 向き合っ そういう 嫌い じゃ 普通 象徴 人物 両 作品 小池栄子 効い. 二人 クラブ 踊る 後ろ 流れる まさかの 銀杏BOYZ BABYBABY リリー・フランキー チョイス 時に ワンシーン だけ グッと 心 つかま 映画 けど まさに そう."}, {"rating": 4.5, "content": "障がい者 けど 障がい者 こそ 革命. 劇場 観れ よかっ."}, {"rating": 3.5, "content": "障がい者 らし とか 風俗嬢 とか 介護 者 らし かも そうだ 私自身 母親 らし とか オバさん らし とか ブス らし さと かも そう けど ひと 画一 的 イメージ てきとう 押しつけ 多く 辟易 しな 自ら 勝手 らし 背負っ ちゃっ てる. ふつう そう でしょ ？ って みんな 簡単 けど じ ゃあふつうのひとってどんなひとなんだろう. いろんな ぜんぜん パーフェクト じゃなくて 障がい とか そういう 関係 みんな どこか 足り 欠け もん じゃ ？ 思える すごく よかっ. 見守る 側 小池栄子 余貴美子 迷う ぶれる 抱え. 清野菜名 ぐらぐら 不安定 うえの 無邪気 痛々しく かわいかっ."}, {"rating": 3.6, "content": "無謀 なんて. 誰 決め ？. ***. 僕 もし 身体障害者 たら クマピー みたい 生き 無理 だろ 凄い って （ 二本足 立っ スマホ 器用 操作 ） 思う."}, {"rating": 4.2, "content": "こりゃ あ 快 作 障がい者 努力 感動 呼ぶ いや 胸ぐら 掴ん 泣かせよ コンテンツ 真逆 物語 確か 実在 人物 元 けども 実話 装っ ゴニョゴニョ やっ 障がい者 現実 見せ ファンタジー 無理 くり 昇天 ラスト 逆 清々しく 笑わせ くれる. 障がい者 扱う って アレコレ 神経質 主役 二人 存分 フル 活用 展開 倫理 考え 眉間 シワ 寄せる 間もなく クマ ミツ 応援 しまう もちろん 恵理 観客 代表 浴びせかけ 言葉 もと ゴリゴリ 響く. パーフェクト・レボリューション タイトル 意味 こそ テーマ なんだか バカ っぽい 語彙 当然 観りゃ 分かる 意義 価値. リリー・フランキー 清野菜名 小池栄子 この三人 凄 すぎる 画 的 つまらなく リリー キャラ 的 そう 遠く 役どころ 肉体 的 演技 大変 たろ 内面 的 それほど 演技 じゃ だろ. 清野菜名 もう 大 爆発 精神的 振り 幅 大きい 役 疲れ たろ 振り 幅 以上 やり すぎ 繊細 消し 演じ 徹頭徹尾 ミツ 個人的 イメージ 言える 印象 いい 方 作用 かも クマ 家族 集まる シーン 必見 現実 現実 いい 正面 向か 下向 いてる 人達 ミツ ドリーミー 頭 人 芯 つく 発言 叩きつけ ついで マグロ 寿司 叩きつける アドリブ らしい )。 場 叩きつけ 側 痺れ ちゃう よ ねぇ. 小池栄子 上手い 有名 今作 唸る 上手い ぞ 本当に いい 役 もらっ 思う もっとも 観客 近く 二人 そば 一番 影響 受ける 健常者 熱演. クラブ 銀杏 流れる リアル じゃ 後 思え 時点 ファンタジー かも 実話 下地 作り上げる 世界 ファンタジック パターン これから もっともっと 洗練 いく ジャンル かも しれ."}, {"rating": 3.5, "content": "タイトル 想像 障害者 同士 恋愛映画. テーマ 的 重い 思い まあ 確か まわり 差別 侮辱 シーン 基本的 明るく 見やすい. 変に 障害者 意識 普通 恋愛映画 楽しめ. 一番 よかっ ちょい 役だっ 石川恋 （笑）."}, {"rating": 3.2, "content": "いろんな 意味 衝撃 的 映画 でし. 自分 人格障害 人 接し 全く 理解. ハチャメチャ （ よく 言う 純粋 単純 ） 性格 娘 しか 受け止め ませ でし. とにかく 強引 威圧 的 声 聞い だけ 萎縮 しまい まし. 障害 言わ れれ. 理解 努力 なけれ いけ かも ？ 思い. （ リリー ） 障害 感じ. つまり 他者 迷惑 かけ （ 迷惑 かけ 最初 だけ でし ）. にとって 普通 人 しか 見え 言う 思い. 最後 方. 恋人 恋しく 仕方がない 普通 おじさん しか 感じ ませ でし. （ 時 リリー 顔 演技 凄い ）. そういう 風 考える. 目 見える 障害 （ 身体 的 ） 方. 受け止め やすい だろ 思い. ただ 家族 にとって そんな もん でしょ. 褒め けなし 周り 人 大変 なぁー 思い. 人格障害 原因 少し 語ら. 原因 → 障害. ？. 疑問 でし. エネルギッシュ とても 苦手 でし. 活気 人生観 変え だろ 思い まし. 凄く いい セリフ 言う. 子供 持つ ビビっ てる. 台詞 とても 好き でし. ただ 映画. 一年 後 ファンタジー ガックリ 来 まし. 映画 撮っ だろ ？. 障害 身近 … 意図 理解. あと 普通 って だろ ？ 思わ くれ 映画 思い. 2017 10.04 TOHOシネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 4.0, "content": "障碍者 性 訴える 障碍者 同士 恋愛 描い ドラマ 人格 障碍 ミツ 言葉 時に 真っ当 小池栄子 バランサー 役 演技 惹く 違和感 ラスト オルタナ エンディング 解釈 たい."}, {"rating": 3.9, "content": "イカれた カップル 登場 話 大好き. ずっと 映画 出口 何処 向かう ずっと 気 見. 少々 テンポ 悪かろ 演技 怪しかろ 最後 多幸感 許す 笑 )。. ただ ミュージシャン 僕 すれ 音楽 使い方 駄目. 普通 流れれ いい 曲 のに クラブ 曲 流れ って. 今後 ドライブ 車椅子 登場 車椅子 ドライブ カップル 見かける なれ 革命 成功 かも ね."}, {"rating": 3.4, "content": "誰 視点 作品 捉える 評価 大きく 変わる はず. って 実話 ？. クマ ミツ にとって 人として 普通に 希望 かなわ もどかし. 周辺 人たち 介助 フォロー 疲れ 果て 現実. それでも 互い 存在 必要 本人 主張 たら どう. もし クマ ミツ 自分たち 望む 生きよう 必ず 誰か 手 必要 くる 現実 極力 考慮 考慮 しまう 映画 ファンタジー 減っ しまう ラスト そんな 意図 感じ. 周辺 人たち もちろん 必要 望む 生き たい 言っ み たい 言う すら 許さ ？ 問いかける 自体 革命 だろ. 20171004. TOHOシネマズ フリパ 19本 目."}, {"rating": 3.9, "content": "衣装 原色 多く 可愛かっ. 車椅子 後ろ 乗っ 走っ てる 2人 とても 印象的 ボロ 泣き."}, {"rating": 2.8, "content": "障害者 だって オナニー セックス たい 障害者 そんな 言ってはいけない って 言わ 障害者 って. 身体障害 者 性 理解 求めて 活動 熊篠慶彦 実話 基づく 話. みんな エスパー よ 以来 TENGA 協賛 作品 かも （笑）. ぶっちゃけ 言え 清野菜名 合っ. ユリゴコロ 時 みたい 方 合っ てる. 元気 空回り 見え 全然 作品 入っ いけ … 岡山天音 イマイチ なぁ. 小池栄子 抜群 安定感. もっと コメディ 要素 強く 良かっ のに なぁ. 銀杏BOYZ BABY BABY もっと いい 感じ 使っ 欲しかっ …."}, {"rating": 4.5, "content": "ポップ 飛ばし 演出 多い 妙 リアル 肌 擦り込ま 感覚 映画. クマ ミツ 並ん 時 デコボコ けど なんだか しっくり くる 感じ 服装 色合い なんか 相まって なぜ まとまり 良く 見える 感じ すごく 好き. 所謂 健常者 どうしても 障害者 謎 神格化 意識 みたい 持っ クマ 下ネタ ばんばん 言う のに 少し 不思議 感覚 しまう. 意識 こそ 話 面白く 興味 持ち 聞き入る かも. かわいそう 身体障害者 レッテル 剥がす 為 一手 面白く 観. 自分 感情 極端 素直 すぎる 故 喚き もがく ミツ 姿 心 ドン 響く. 人格障害 って 若干 ピン 来 けれど 途中 起こる いつく 事件 痛々し 普通 じゃ 露 わ いく 苦しい. 良く 悪く 普通 けど 理解力 柔軟性 恵理 晶子 とても 好き. 良い バランス 芯 持っ 二人 見守る 人 やっぱり 弱い 部分 心 折れる. クマ ミツ 翻弄 自分 価値観 塗り替え 最後 応援 いく 姿 かっこよかっ. 役者 陣 演技 素晴らしく 彼ら 表情 一つ 笑え 泣け. 演出 良く 車椅子 ダンス シーン 非常 楽しく 美しく 思え 宗教 狂い オバサン とか イヤミ 親戚 とか ちょい 役 エッセンス 効い 飽き. 映画 こそ 表現 沢山 良い. けっこう 衝撃 的 事件 何回 起こる 本当に どう ハラハラ ちょっと 冷める けど 二人 ハイスピード 車椅子 乗っ 飛び抜け 幸せ なれる 気 どう って しまう. 欠け 所 多い 二人 こそ 持てる 幸せ たしかに 見え くる. 幸せになりたい わ …. 映画 本編 関係 けど 館内 クマ 同じ 車椅子 乗っ 男性 来 映画 観 どう 感じ 映画 観 来 どう 思う 気 しまっ. 映画 観 あと すら 普通 人 分かっ どう 見 いい わから 一人 勝手 気まずい 気持ち 持っ しまう 自分 嫌."}, {"rating": 3.5, "content": "勢い リアル. リリー・フランキー 本当に 上手い やばい ね 存在 めちゃくちゃ リアル. 清野菜名 とにかく 動か 人格障害 パーソナリティ障害 にも 色々 区分 がそ 辺 もう ちょっと 掘っ 良かっ すごく 上手い けど 他 作品 観る 振れ 幅 分かる )、 見よ ファンタジック 存在 映る 後半 そう )。. 2人 だけ 世界 問題 示す 役割 でし かも 報わ 感じ 小池栄子 やはり 巧 かっ. ラスト 飛ぶ つまり 明るく 開け 未来への扉 演出 だろ けども 流石 演出 雑 思う ...。 いや 悪く リアリティ いきなり 失わ ちょっと. 観 勇気 もらう 切ない 映画 思い まし."}, {"rating": 5.0, "content": "面白かっ 映画 楽しい. 何度 夢 甘 現実 厳しさ 繰り返し 打ちのめさ 結果 ふたり やっぱり そう … 見せかけ ラストシーン. そうじゃない. 作品 作っ 人 本当に 映画 愛し 思っ. 含め 愛 溢れる 映画 終盤 ずっと 泣い. 障害 とか なんで 自分 じゃなくて 障害 自分 与え ？ 考え方. キー. 健常者 障害者 関係 そんなふうに 考え 生き いか. そのため 長生き ね."}, {"rating": 3.7, "content": "私自身 情けない 人間性 いちばん 目 背け 題材 誘わ 見 来 まし. 障害 テーマ って どんな 感想 述べ なんか 間違っ てる 気 ちょっと 距離 置い たん 映画 に関して 面白い 映画 いい たい. 主人公 2人 惹か 合う すっごい 必然 って 感じ 前半 馴れ初め パート ただ にやにや ときめい 見 まし 色々 めんどくさい 抜き 個性 的 男と女 恋愛 てる ぞ ー って クラブ 銀杏BOYZ かかる シーン 多幸感 もう たまらない. だけど 後半 2人 付き合い 始め どんどん 問題 表面 化 結構 しんどい 家族 とか 収入 とか 周り 目 とか 理想 だけ 語れ 部分 って よ ようやく ハッ. 家族 存在 重い なあ … 法事 集まっ 面々 どんなに 嫌 感じ 見え クマ 人生 支え 人たち わけ もちろん 全員 じゃ 思う けど … 悪態 数々 彼ら 根拠 もっ 自分たち 立場 もっ 発せ てる よ とか 思っ しまっ あんなに 醜悪 思う 自分 だって 立場 たら ああ 思う なんか 具合 悪く 場面. ラストシーン もう 頭 パンク くらい 色んな 嫌 結局 2人 選ん … って もう 見 たら やっぱり 荒唐無稽 ラブストーリー なー って なりふり 構わ ぞ っていう 気概 感じる シド ナンシー って ほんとに こんな 感じ ？. 着地 のに 必要 以上 長文 しまっ それだけ 鑑賞 中 感情 かき乱さ 映画 やっぱり 面白かっ エンドロール 曲 すき."}, {"rating": 4.2, "content": "見 自分 感情 交え 言葉 って 難しい. まずは 映画 見れ 良かっ 僕 たら 当たり前 じゃ 普通 社会 傷つく 自分自身 じゃ 限り 一生 受け入れろ って 言わ そんな 覚悟 ないっ ていう 本音 ぼく 生き いく 大人 妥協 とか なし 常識 なんて 縛ら これから いき たい 思い まし 忘れ いき たい."}, {"rating": 3.6, "content": "映画 リズム. 映画 テンポ 流れる 時間 でしょ. 冒頭 銀杏BOYZ 軽快 音楽 かかり 本作 障害者 同士 恋愛 話 けど 映画 テンポ こう よ 構え 見 ね 作り 手 言っ 気 まし. 主演 二 人 出会い シーン よく ハリウッド 運命 的 男と女 出会い シーン 構図 似せ てる ツボ でし. きっと そういう シーン 障害者 同士 恋愛映画 パロディー 事 観客 に作り 手 姿勢 強く 訴え 気. それにしても 清野菜名 気. たまたま 1日 前述 ユリゴコロ 本作 清野菜名 雰囲気 違う 役 演 って 作品 続け 観. 演技 幅 みたい はっきり 観 気 まし. この女 優 全く 知ら 今後 出演作 かなり 気."}, {"rating": 2.5, "content": "不完全 同士. 幸せ そう 笑う 姿 本当に 印象的. 革命 とか 夢 とか 言葉 映画 出 くる けれど 二人 幸せ そう 笑う シーン 全て って. 障害 とか 病気 とか 世界. 誰 同じ 幸せ 世界. まさに 穏やか 二人 笑っ. 時間 空間 そのもの じゃ 感じ まし. 役者 一人一人 演技 リリー だけ もれなく 本当に 素晴らしかっ 半面 脚色 雑 ちょっと 残念 だけど たくさん 人 届け ー 思っ しまう 内容 でし."}, {"rating": 2.3, "content": "与え 人間 だけ 幸せ なれる 世界 中指 突き立てる 本作 テーマ よく 理解 表現 価値 大いに. リリーフランキー 演技 （ 相変わらず ） 素晴らしく 中盤 告白 声 良さ 胸 迫る. ただ. 特筆 ラスト 際立っ 演出 全般 あまりに 雑 映画 的 ファンタジック 過ぎる. 感動ポルノ 違和感 怒り 描く 一方 肝心 本作 自身 ファンタジック 人物 描写 筋 運び 選ん しまう 個人的 誠実 欠く 思う. 障害者 リアル あなた 達 知っ ？ 怒る 一方 自ら リアル 目 背け 終わり 選択 ちょっと 納得 かねる. ただ こうした テーマ 映画 自体 映画界 全体 チャレンジング だろ 思う 作品 皮切り もっと リアル 映画 観 日本映画界 なれ いい 思う."}, {"rating": 4.2, "content": "【 ネタバレ なし 】. とにかく クマ （ リリー・フランキー ） ミツ （ 清野菜名 ） 台詞 何度 刺さっ 何度 泣い しまい まし. 障害者 描い 作品 割と 予想 出来る ストーリー それでも あまり 深刻 感じ 明るく 作り たかっ 結構 笑える シーン 多い 熊篠慶彦 氏 実話 元 話 登場人物 台詞 おそらく 心 声 そのもの 感じ 全て キレ 何度 涙し まし. 後半 にかけて ミツ 重大 展開 なんとなく 違和感 感じ たら 物語 フィクション 逆 ちょっと 変 しまっ 感じ しまい まし. 映画 的 膨らせ （ 物語 的 面白く しよ ） 数カ所 部分 （ あくまで 想像 ） 取ってつけたよう ビミョー 感じ しまい まし. ラスト 展開 もっと はっちゃけ スポーン 突き抜け きって 俯瞰 ショット 方 良かっ 感じ まし. カット 終わり 捉え 方 別 意味 しまい そう （ リリー そっち 解釈 てる み … ）. … 色々 シーン 思い出し 予告 見直し 涙 出. それにしても … 清野 菜名 笑顔 パーフェクト."}, {"rating": 4.3, "content": "TOHOシネマズ ませ. 好き とにかく 良かっ. 演出 コレ やり 過ぎ じゃ ね ？ って トコ 多かっ そんな コト もと かく心 震わせ まし. 映画 いい トコ って 自分 知ら 体感 コト 感情 教え くれる 思っ. 作品 年 1 2本 くる そういう 作品 でし. 主要人物 脇役 キャスティング 完璧 作品 まし."}, {"rating": 3.8, "content": "リリーフランキー まじ 半端ない. 車椅子生活 中 いつも 迫力 けど. 人生 本当に 歩ん たん だろ リアル 抱く 感情 伝わっ くる 感じ. 清野菜名 なかなか 体当たり. 小池栄子 いい 役どころ よ あー. 余貴美子 4人 良かっ けど. リリーフランキー 家族 役 人たち 演技 嘘 っぽ すぎ ちょっと ガタガタ. 少し 疑問 残る けど. すごく 考え させ 映画."}, {"rating": 3.9, "content": "オープニング 一昔 前 トレンディードラマ って 感じ 始まり 方 のに 始まっ しまう 障害 ？ ？ って 思う 作品. リリーフランキー 演技力 本当に 凄まじかっ."}, {"rating": 3.5, "content": "序盤 ミツ クマ 言動 個人的 キツ く 自分 発言 言語 伝わっ あろ 意図 一切 無視 点 下手 ファニーゲーム 観 気分 しまい 途中 退席 すら 頭 よぎっ まあ 実話 ベース 実物 そう 仕方 よね とか 思っ たら 後で 公式サイト 見 みる パーソナリティ障害 設定 モデル 人 後 付け 身体障害者 支え べき 存在 位置づけ 反転 存在 映画 必要 理解 けれど （ 恵理 夫妻 種 ひずみ 相対 化 要請 あろ ） とはいえ そのため 架空 パーソナリティ障害 いじり 倒す 納得 いっつう 物語 牽引 ミツ ブチ 切れ 頼り すぎ じゃ 思う クマ 映画 ないっ ていう 理解 がたい 思っ ミツ 口 革命 言葉 発さ たび 心 中 書記長 首 傾げ よ."}, {"rating": 5.0, "content": "出 スーパースペシャル 恋愛映画. ようやく 当たり 映画 長かっ もう 本当 まじ … めちゃくちゃ めちゃ くそ 面白い 面白 すぎる 大好き 過ぎる 作品. 2時間 中 ずっと ハラハラ 傷つく 事 散々 随時 こむ 随時 腹立つ 随時 辛く けど 超越 リリー 清野菜名 2人 恋愛 胸 いっぱい 張り裂け そう こんなに 普遍 真っ直ぐ 熱い って 恋愛映画 あるある キュン 頭 のぼせ 身体 火照る 熱 恋愛 勿論 ただ 恋愛映画 無く 障がい者 性 とか 精神病 患っ 人達 社会問題 実在 人物 話 元 描い けど 全て ひっくるめ 最高 映画. リリーフランキー リリーフランキー … どうして あんなに カッコ いい だろ 全身 放出 モテる オーラ 身 まとっ どんな 役 やっ 恋する 女 出 くる 展開 必然 的 説得力 出 くる ナチュラル 演技 存在感 作品 光っ てる けど 今回 ぐるりのこと。 次に 良い って ぐらい 良かっ. 清野菜名 超 良かっ 作品 賞 たくさん 取る じゃ リリー 言っ けど 本当に そう 思う. 常に 感情 起伏 激しく ハイテンション 演 る 人 演 見る 堪え とんでも 人物 けど 女の子 良い 面 画面 十 分 伝わっ こんな 徐々に 好き しまう リリー 気持ち こっち 理解 恋愛 男女 何で 人 事 好き 第三者 分かる 重要 ポイント 思っ クリア. 色々 問題 起き 何度 引き離さ 2人 けど 2人 一緒 シーン こっち ホッ 幸せ 気持ち 一生 一緒 欲しい 思う. 永遠 生き だろ 永遠に 君 歌詞 クマ リリー ミツ 清野 関係性 ぴったり BABY BABY 挿入歌 使わ 欲しい リリーフランキー 峯田和伸 相談 劇中 流れる 歌 気持ち良かっ 心. 大好き お気に入り 一本."}, {"rating": 4.8, "content": "確か 障害者 扱っ 映画 けど 障害 もっ た者 どうし 満たさ 時 過ごし 苦しん だり 乗り越えよ もがき 生き 姿 万人 通じる ラブストーリー 見る まし 誰 何かしら 障害 生き づら 不便 ハンデ 抱え なのだ 思い. 実話 もと そう リアリティ 求め 過ぎ ラスト 含め 物語 楽しみ 想像 余白 残し くれ よかっ."}, {"rating": 3.8, "content": "障がい者 だって 恋 したい セックス たい よ な！. よ な！ よ な！. リアリティー エンターテイメント バランス 良い ちょっと ファンタジー. ふたり すれ違っ 振り返る 振り返ら タイトル バーン 青 赤 服 対比 合わせる タイトル ロゴ 青 赤 なんか 月9 感じ 笑っ しまっ. 暗闇 手 のばせ 障がい者 性 扱っ 作品 けど 違う 感じ 良かっ."}, {"rating": 4.2, "content": "不完全 者 同士 完全 革命 ありのまま 自分 誰 愛する だって 出来る 幸せ 障害 なんて 幸せ セックス 気持ち良 決まる 障害 重い 題材 ポップ エッチ ファンタジック 恋愛映画. 体 不自由 男 心 不自由 女. 心 強い 男 体 強い 女. そんな 2人 こそ 相互補完 関係性 普通 って ？ 現実 見ろ ？ そんな 関係 無い 不可能を可能に だって 変え 革命 2人 革命 起こせる. ラスト カラッ クス 汚れた血 如く 革命 起こす 瞬間 雄々し たる 愛 飛ぶ 為 燃料 人間 空 だって 飛べる."}, {"rating": 4.0, "content": "2017年 10月2日 鑑賞. 鑑賞 予定 無かっ 作品 けど なかなか 良かっ 作品 身体 障がい者 人格 害 恋愛 敬遠 ちな テーマ けど 内容 そんな 笑い 多々 尚且つ 作品 テーマ 障害者 取り巻く 人々 きっちり 切り込ん 充実 （ 主人公 家族 反応 マスコミ 態度 本当に 歯がゆく 腹だたしく 上手かっ ）. 役者さん 演技 上手い 主役 脳性 まひ 抱える クマ 演じ リリー・フランキー 仕草 本当に 障がい者 見える ヒロイン ミツ 演じ 清名 菜名 終盤 演技 かなり キ ミツ おば 役 ？ 演じ 余貴美子 演技 安心 ベテラン 演技 クマ ミツ 間 立つ 介護 ヘルパー 役 恵理 演じ 小池栄子 素晴らしい 居 こそ 映画 クオリティ 1 段 2 段 上がっ 間違い （ 個人的 もっと 掘り下げ 欲しかっ ）. なかなか 障がい者 テーマ 映画 敬遠 がち かも しれ けど 決して 観 損 無い 思う 作品."}, {"rating": 3.6, "content": "リリーフランキー 好き 理由 公開 翌日 早速 鑑賞. 序盤 ファンタジー 映画 見 感覚 覚え. （ ミツ ） あまりに ポップ まっすぐ 空想 中 物語 嘘 みたい 感覚. 最後 最後 ファンタジー 感じ 見 たら エンディングテーマ 世界 全部 嘘 流れ ハッと. 嘘 みたい けど 本当 物語. 実話 どこか 脚色 さておき 知ら だけ 嘘 みたい 真実 世界 溢れ そんな 当たり前 まじまじ 考え させ. 思い返し みる クマ ミツ 障害者 思い 見. 確か スクリーン 中 クマ 手足 動か ミツ 精神 不安定. 肌 白く 映画 好き わがまま 会社員 わたし 同じ. 手足 動か セックス 好き 優しく 真面目 クマ 髪 ピンク 精神 不安定 ピュア 感情 むきだし ミツ. 言い方 合っ わから そういう キャラクター 個性 風 自然 受け止め. 障害者 こういう イメージ 偏見 無意識 わたし 頭 中 形成 せい 言える かも しれ. 劇中 セリフ 脳性 マヒ ＝ 言語障害 頭の回転 問題 思わ がち 現実 例 漏れ そう 思っ. 明るく ポップ ラブコメ 健常者 障害者 境目 じわじわ 考え させ 映画 でし."}, {"rating": 3.6, "content": "大好き リリー 本当に 良かっ ね 最後 別れる 表情 たまり ませ でし 障害 本人 周り 方 偏見 （ 障害 思う ） もっと キツイ うまく 表現 思い."}, {"rating": 3.8, "content": "リリー・フランキー 質感 好き. 手足 出す な～ 全身 包容力 いっぱい クマ 天真爛漫 けど 不安定 ミツ. 素敵 セリフ いっぱい 詰まっ まし."}, {"rating": 4.0, "content": "クローズアップ現代 障害者 性 とりあげ 相手 体温 感じる 生き いける 人として あたりまえ 感情 行為 得る 高く 厚い 壁 立ちはだかる 現代 作品 パワフル ラブストーリー 観 感覚 世間 一般 認識 なれ 良い 思っ."}, {"rating": 3.6, "content": "障害 持つ 方 恋愛 話 認識 観 始め けど 途中 個性 的 2人 恋愛 話 引き込ま いき まし. それにしても リリーフランキー すごいっ."}, {"rating": 3.8, "content": "久々 邦画 ...！ 個人的 かなり 好き 一 本 でし. 脳性麻痺 患い 車椅子 生活 クマ 障害者 性 理解 もらう 運動 ある日 派手 服装 若い 風俗嬢 ミツ 出逢い いつしか 2人 恋に落ちる 精神障害 抱え ...。. 非常 難解な テーマ 誰 見 明らか 決して 重く すぎ 明るく ポップ 描い 点 とっても 異色 色彩 豊か シーン 多く 銀杏BOYZ 手がけ 主題歌 よかっ. クマ 役 リリー ミツ 役 清野 文字どおり 体当たり 熱演 清野 今後 もっと ブレイク そう 予感 ...！. 2人 偏見 同情 眼差し 向ける 周り 人々 笑い飛ばし 我が 道 進む カップル 応援 はいら ませ 障害 抱える 2人 こそ 乗り越え なけれ いけ 壁 とても 高く 意図 傷つけ しまう 見る とっても 悲しかっ. そんな 2人 暖かく 冷静 視点 支える 恵理 役 小池栄子 相変わらず 本当に 素晴らしく ...！ グラビアアイドル 出身 思え 熱演 鳥肌 演技 でし どんな 役 こなせる 邦画 界 個人的 トップクラス 大好き 女優. ちょっと ストレート すぎ 恥ずかしく ちゃう シーン セリフ たくさん 無垢 天真爛漫 ミツ 仕方 なぁ ありがとう 大きな 愛 受け入れる クマ 姿 愛 おしく ディスコ キスシーン 車椅子 夜 街 走る シーン ロマンチック. 展開 とにかく 読め 手 汗 握る 描写 まし だからこそ ラスト とにかく 衝撃的 ...。 あえて 伏せ 某 有名 ハリウッド 犯罪 映画 彷彿 オープニング エンディング ブッ 飛ん 感じ 大好き （笑）. 最近 邦画 こんなに ハマっ 久しぶり."}, {"rating": 3.0, "content": "障害者 側 愛 性 描い 作品 … けど 監督 守り 入っ しまっ 思っ 尖っ 表現 じゃなくて 残念. 相手役 女の子 すごい かわいい メンヘラ だけど…. 小池栄子 演技 光っ 人 おかげ 見 仕上がり. まだ NHK バリバラ 方 尖っ いい 出来 思い まし."}, {"rating": 3.5, "content": "描こ 伝えよ メッセージ 理解. 障害 人 個人差 一 括り 語れ 世に 言う 所 健常者 同様 人 一 括り 語れ. そんな 当たり前 今更 言う 部分 拾っ とやかく 言う 人 揚げ足取り しか. 実話 基づい 彼ら 障害 レベル お話 物語 見れ 良い だけ とはいえ ラスト 雑 結論 逃げ ちゃっ 思える. こうした 問題 含め 上 我が 人生 BEST 1 映画 Bad Boy Bubby 遠く 及ば ...。. とはいえ 過去 おそいひと 障害 者 映画 比べれ 無難 所 まとめ 観 やすさ."}, {"rating": 4.0, "content": "五体 不満足 クマ アタマ ぶっ 壊れ てる ミツ 母 姉 甲斐甲斐しく クマ 介護 エリ. 足り 部分 お互い 補う 完璧 手 入れ クマ ミツ 2人 革命 譚. 2人 周り 常に 聴こえ くる 声 無き 声. 健常者 だって みんな 我慢 てる. お前 そっち 収まっ おけ. 革命 起こす あまりに 高い 壁 存在 クマ 知っ. だから 世間 身内 友達 自分 諦め 上 少し 居心地 よく ほんの 少し 風穴 開け 風通し 良く だけ. クマ 知っ. 皆 自分 ホン 細やか 幸せ 守る 精一杯 言う. 与え 価値観 見せかけ 豊か 最初 それら 得る 権利 剥奪 世間 放り出さ クマ そこで 独自 幸せ 見出す すら 許さ 障害者 辛く 不幸せ 健常者 幸せ 踏み台. 世間 望ん. 苦しみ がく クマ 姿 こそ 世間 秩序 保つ 安定剤. ミツ 目立つ 格好 言動 考え方 初期 衝動 まま 表現 だから あからさま 純粋. 大人 どこか 自分 中 子供 決別 なけれ. 大人 健常者 成人 障害者 含ま そこで 初めて 競争社会 中 勝ち負け 競う. 障害者 スタート すら 立て. こんな 周囲 潜在 的 意識 囲ま 2人 新た 生活 試みる. エリ こそ 作品 中 健常 者 障害者 間 つなぐ 架け橋 存在 ワタ シ 立ち位置 一 歩 踏み込め. 利重剛 監督 BeRLiN 重なる. 風俗嬢 チョット 精神的 不安定 中谷美紀 寡黙 内向 的 左官 作業員 永瀬正敏 言葉 現せ 謎 めいた つながり 失踪 中谷美紀 追う 半 ドキュメンタリー 浮かび上がら いく とても 不可思議 作品. 他者 立ち入れ 2人 世界 存在 横恋慕 ダンカン 何故 オレ じゃ 自ら 壁 打ちつける 様 強烈 印象 残る. 2人 社会 抵抗 自ら 置か 立場 窮屈 受け入れ 自分たち だけ 世界 手 入れる 誰 手出し 世界. 特別 誰 しも 権利 持っ 考え方 視点 変える だけ 見え くる 地平線 教え くれる. クマ ミツ 車椅子 ラスト ジャンプ 正に 誰 見 地平線 向かっ. 健常者 障害者 関係 全て 人々 前 拡がる 地平線. 目 前 立ちはだかる 壁 自分 こしらえ. 壊せる 自分 しか. だから 2人 跳ん."}, {"rating": 4.0, "content": "清野 観 プラス 映画の日 観賞 参り まし. リリー 下ネタ 言う 何故か クスッと しまう 映画 そう けど 今回 全開 安定感. 小池さん やっぱり いい 演技 改めて 実感 バラエティー 出来 演技 出来 出来 ？ って 思っ しまっ. んで 清野. 今回 ぶっ 飛ん 役柄 そう けど 好き よ ね 人 ぶっ 飛び 方 笑. 終盤 にかけて 失速 した 感 けど 熊 ピー ミツ ふたり ずっと 見 たい 思える エンディング. 風邪 真っ 只 中 けど 観 良かっ 思える 一 本 でし ◎."}, {"rating": 4.0, "content": "気持ち いい 作品. 愛 全て 勝る 的 発想 愛 むき出し くる ミツ. 自分 体 厳しく 向き合い 力 抜け おじ さま テイスト くまぴー とても 魅力的 描か. 何より 二人 演じる リリーフランキー 清野菜名 本当に 素晴らしい. 清野菜名 に関して ユリゴコロ あまり 印象 残ら た分 インパクト でかい. パーソナル 障害 抱える ミツ 激情 そのまま センセーショナル 訴え かけ 結構 響い. 一方 優しく 二人 見守っ 恵理 晶子 優しく 語り掛け くる 訴え かけ 胸. やっぱり 小池栄子 余貴美子 素晴らしい. Baby B aby 流れる クラブ シーン 最近 見 中 一番 心地よく 美しい シーン 気. 感動ポルノ 結末 気持ち いい 描写 くれ 監督 感謝. 恥ずかしながら 暇つぶし てら なんとなく チケット 予約 見 けど 本当に いい 出会い."}, {"rating": 4.0, "content": "単純 エンターテイメント かなり 楽しく 見れ 題材 性質 障害者 主役 映画 道徳 的 側面 前面 押し出し 勝ち … … 学校 見る 教育 ビデオ 限定 的 傾向 実は おそいひと ジョゼと虎と魚たち フリークス ジャンル 障害者 映画 常に 一定 需要. 無論 フリークス 映画 完結 わけ 基本的 障害者 健常者 テーマ 自己言及 強く 伴う 批判精神 強く 打ち出さ 多々. ただ 件 おそいひと そう 如何せん テーマ 重苦しく 挑戦 しまう 芸術性 アピール なかなか 直球 エンターテイメント 性 繋がり にくい ジョゼと虎と魚たち 丁寧 作品 けど オシャレ 臭 物凄い てる 要するに どこか しら 排他 的 雰囲気 漂わ ざる 得 作風 やすい. 本作 実に 映画 ダイナミズム 内包 娯楽 作品 笑い どころ 涙 誘う 場面 多く 含み 時に すら 突き 崩す 危うい バランス感覚 上 なりたっ エモい 一本. リリー・フランキー 演じる 脳性麻痺 主人公 粗雑 扱っ 殴っ エキセントリック ヒロイン 彼ら 過剰 感情 応酬 時に 笑い 時に 涙 時に 狂おしい 切な 誘う 正直 （ いくら 実話 基 言っ ） リアリティ 皆無 等しい けれど 一種 恋愛 ファンタジー 高い レベル エモ 有し. 映画 しょっぱい 部分 結構 音楽 使い方 演出 安っぽ 邪魔 言え 嘘 だが それら 踏まえ ふたり 主役 愚直 いとおしく いつまでも 見 つくり. 園子温 愛のむきだし 思い起こさ 個人的 方 よっぽど 愛 むきださ まくっ 感じ."}, {"rating": 5.0, "content": "障がい者 同士 恋愛 っていう 語弊 不器用 男と女 痛々し すぎる イノセント ラブストーリー 涙 頂戴 なけれ 障がい 誇り 持っ 生きる みたい 胡散臭い 剥き出し 男女 焼け付く 熱い思い スクリーン 刻ま てる. 役者 凄い. 間違い リリー・フランキー 清野菜名 2人 代表作 筈. カップル スクリーン 中 完全 生き. 小池栄子 すっかり 演技派 女優 一員 腰 据わっ てる 余貴美子 観 安心 初めて 観る 岡本 天音 芝居 戦慄. あと 石川恋 エロい 最高. 終盤 展開 賛否両論 けど フィクション 楽しん ほしい って 監督 メッセージ あらわれ 感じ 個人的 以上 締め 方 思い まし 現実 飛翔 恋愛 でしょ. 以下 終盤 わりと 序盤 一コマ. 障害 影響 加 齢 悪化 長く 生き そう 弱音 吐く クマ ミツ 言葉. あたし. 長く … 100年. 短く … 5秒. だから 5秒 だけ キス. クマ キス ミツ 時 クマ 心 ミツ 開い 瞬間 。). セリフ シーン ステキ すぎ 気がつけ 涙 流れ まし. こんな 恋 たい 素直 思っ. そういう そういう 映画. 物語 ベクトル 何もかも 全然 異なる 比較 対象 ふさわしく かも けど 自分 中 イ・チャンドン 監督 オアシス 匹敵 作品 たくさん 人 観 もらい たい なあ 心から 思い ていう 肩肘 張ら 普通 面白い ね オススメ."}, {"rating": 3.6, "content": "リリーフランキー すごい. ウザ 演技 女優 ナンバーワン 清野菜名 ハマっ. 小池栄子 あいかわらず 安定感."}, {"rating": 3.8, "content": "身体障害者 苦悩 つつみかくさ 表現 だけ 心 病 考え させ 作品 でし 少し 過激 すぎる 戸惑い 心 重く のしかかる."}, {"rating": 5.0, "content": "とても 勇気 もらえ 映画. 予告 雰囲気 もっと ポップ 感じ 思っ 不意打ち 重い シーン 少し ビックリ けれど ちゃんと まとめ 良かっ. 障害 事 二人 にとって 普通 事 二人 恋に落ちた 二人 間 愛 生まれ 普通 異常 なんて 一人一人 違う. 勇気 もらえ 客観 的 感動 意味. 当事者 勇気 もらえ 意味 だから 言葉 一つ一つ とても 深く 響い. 障害 題材 描く 難しい 正直 偏見 見 人 （ ああ しよう ） 戒め しまう 多々 たび 深い 息 つく 事 多かっ 映画 本当に そういう 所 上手く 取っ 払っ くれ. 自分 事 （ なんで 皆 違う ？ なんで 普通 事 ？ … … ） 卑屈 思う 事 よく けれど 映画 見 後 少し だけ 前 向け そりゃ 今 人並み 人生 送っ こ かも しれ けど そう やっ 生き 普通 自分 達 自分 達 ペース 進も クマ ミツ. 映画 出会え 良かっ."}, {"rating": 3.5, "content": "ダサい 演出 くせ 泣け しまう 自分 腹 立つ 作品. 障害者 性 描こ 巧 く 感 否め けど いい 作品. クラブ シーン 美しい. 銀杏BOYZ 流れ テンション 上がら ざる おえ."}, {"rating": 3.0, "content": "身体障害者 パーソナリティ障害 者 恋愛 実話 ベース 描く. 障害者 恋愛 性 生活 あまり 描か こ 分野 切り込ん 時点 決して 悪く ただ エンターテイメント 融合 せよ 時 巧 く 組み合わ 何処 物足りない 話 しまっ 印象 惜しい."}, {"rating": 3.9, "content": "劇中 けど 無意識 身体障害者 方 聖人 君子 的 見 た気. 最後 チープ 展開 ちょっと 笑っ しまっ けれど 実話 ⁈ 驚き まし. 実話 でしょ ね. なんだか 疲れる 恋愛 なぁ."}, {"rating": 3.0, "content": "映画 内容 諸々 兎も角 普通 恋愛映画 見 気分 無理 よ って 言う 健常者 だって 同じ 現実 見 健常者 だって 同じ 話 何度 行う ストーリー 切り替え 意味 とか ラスト ファンタジー 意味."}, {"rating": 3.7, "content": "誰 だって 1人 1人 人 改めて 思わ くれる 作品. 障害者 だって 病人 だって 高齢者 だって みんな みんな 考え 自分 やり たい やり たい って 本当は すごく 当たり前 のに 難しい 社会 考え方 もどかしい そんな 思い つつ そんな 世の中 流れ 逆らえ 自分 もどかしく 自分 いつか 革命 出来る 勇気 欲しく 作品 でし."}, {"rating": 3.0, "content": "結構 淡々 クマ リリーフランキー 最後 涙 さすが. ただ 最後 展開 う〜 印象. BABY BABY いい 曲 笑."}, {"rating": 4.0, "content": "清野菜名 すごい. 衣装 ヘアメイク 造形 ハマっ ものすごい 説得力. セントオブウーマン タンゴ 思わ ダンス シーン 美しい."}, {"rating": 4.3, "content": "障害者 性 社会派 映画 あくまで 障害者 同士 恋愛 メロドラマ 逆 故に 重く 苦しい シーン オンパレード. 全て 於い 満たさ 人間 完璧 人間 メッセージ 散りばめる 中 小池栄子 異常 聖人 ぶり 急転直下 クソ 映画 化す ラスト 引い しまっ 実在 人物 モデル 敢えて こう 描く 事 フィクション 主人公 救い 持た かったん 思う. 社会派 メロドラマ 書い 障害者 性 恋愛 パブリック 場 議論 やはり 直接的 過激 人 目 引く 表現 世間 目 向け 現状 どうしても 思う 映画 敢えて 大々的 豪華キャスト 問題 一つ 先 ステップ 運べる 力 持たそ 力 作品 思う. ただ やはり 映画 ラスト ダサ すぎる."}, {"rating": 3.8, "content": "2017 秋 劇場. 公開 二日 目 六本木 TOHOシネマズ 鑑賞. 障害 重い テーマ けど 前向き 気持ち くれる 映画 でし. リリーフランキー 清野菜名 ナイス コンビ."}, {"rating": 4.0, "content": "正直 どういう 風 接し たら いい 分から 人々 焦点 当て 映画. 優しく 特別 扱い 違う しか 言っ 距離 置く 違う. ただ 同じ 世界 生き 恋愛 傷つい 悩ん だり. そんな 種 当たり前 光景 初めて 見れ まし. 間違い こういう 人々 今後 涙 頂戴 的 番組 道具 無くなっ いく 思う. 駐車場 シーン ちょっと 安っぽい. てか ラスト 愛 むき出 し笑."}, {"rating": 3.3, "content": "こんなに レビュー 難しい 映画 って 初めて まず 映画 ジャンル 分類 たら いい. 素直 ところどころ 可笑しい 思える 部分 けど なんか 笑っ ちゃ いけ 気 っていう もう 偏見 ？. 障害 自分 しか 個性 っていう 捉え 方 ハッ. 偏見 いつだって つい 回っ 自分 どんなに ポジティブ 捉え 可哀想 がら 疎ま ギャップ すごく 辛い 思う. 小池栄子 お金 恵ん 宗教 おばさん たしかに 他人 思いやる 人 けど 自分 エゴ 押し付ける じゃなくて 他人 気持ち 尊重 あげる って 大切 よ ね すごく 難しい けど って 障がい だけ じゃなくて 全て 人 共通 思う. Baby B aby 車椅子 踊る シーン 良かっ."}, {"rating": 3.8, "content": "障がい者 同士 恋愛 故 ぶつかる 苦難 障がい者 理解 無 い人 鑑賞 必須 普通 言葉 各々 価値観 しか 周り 目 臆する 自身 気持ち ピュア 突き進ん 2人 清々しい 後半 ノリ 勢い 片付け しまっ 感 否め."}, {"rating": 3.9, "content": "障がい者 愛 性 取り扱っ 実話 基づい 作品. ファーストデイ リリー・フランキー 目当て ？ 観賞. もっと おちゃらけ 感じ 思い まし 結構 真面目 作品 でし. 作品 中 障がい者 障害 児 ビビっ んじゃ ねえ よ 台詞 不謹慎 思い つつ 笑っ しまっ. おばあちゃん 何人 居 どんな 気持ち 観賞 だろ （苦笑）. ラスト 前 場面 良かっ 駐車場 以降 話 ちょっと 余計 感じ しまい まし."}, {"rating": 3.0, "content": "脳性麻痺 男性 人格障害 女性 愛 描く 実話 ベース 作品. 知ら けど 熊篠慶彦 方 身体障害者 事 ハンディ 考え むしろ 健常者 変わら 目線 活動 らしい. オープニング エロ 全開 ね （笑）. 身障者 いっ 可哀相 って 思う じゃ アピール 最初 見せ くれ. 清野菜名 演じる ソープ嬢 ハル リリー・フランキー 演じる 主人公 クマ 惚れ しまい ２ 人 革命 起こそ. ハル 実は 幼少期 トラウマ 人格障害 持っ てる 事 明らか わけ. エロ 全開 結構 笑え 途中 本当に ゾッと シーン 非常 考え させ. 問題 提起 てる わり ラスト ノリ だけ いっ ちゃっ どうにも 納得 づらい. まぁ 答え 無い 仕方 けど ね. 最終的 当事者 同士 問題. 身障 者 タブー 思わ 描い 事 まさに レボリューション 受け取り まし. 【 ＴＯＨＯ シネマズ モレラ岐阜 】."}, {"rating": 2.5, "content": "障害者 同士 話 けど あくまで 明るく 普通 映画 観 新鮮 良かっ 終盤 ミツ 周り 人たち 協力 逃げ って やり 始め って 思っ 笑っ しまっ."}, {"rating": 3.5, "content": "レボリューション けれど パーフェクト 思う ミツ 成長 機会 周囲 人間 阻害 見え しまっ もちろん 良い 場面 たくさん 終わり 方 納得 いか ミツ 生い立ち 語ら シーン もう少し 工夫 欲しかっ バラエティー番組 再現 VTR 見せ 気分."}, {"rating": 3.8, "content": "脳性麻痺 障害者 クマ 人格障害 ミツ 出会っ 恋愛 発展 いく 実話. 障害 考え 事 健常者 変わら. 障害者目線 描か 作品. クマ ミツ やり取り 微笑まし 感じ 何とも コミカル. ラスト ポロリ 涙。. . ラスト 曖昧. って ハッピーエンド なのか ？."}, {"rating": 4.2, "content": "パーフェクト・レボリューション. 障害者 性 訴え 続ける 活動家 熊篠慶彦 実話 ベース 物語. 幼少期 脳性麻痺 患い 手足 思う 動か クマ （ リリー・フランキー ） 車椅子生活 送り 身体障害者 にとって 性 理解 訴える 活動. 書籍 出版 際 トークショー 出会っ 人格障害 患う ソープ嬢 ミツ （ 清野菜名 ） 想い 寄せ 困惑 やがて 二人 恋に落ちる. 共に 障害 抱え 幸せ なれる 証明 す べく 完璧 革命 起こし 不可能を可能に 変え いこ 奮闘 …. 揺れ動く クマ ミツ 恋愛模様 通し 多く 者 抱える 偏見 貫き通せ ぬ 愛情 描い 作品. ぼく どうやら 酷い 思い違い. ド 頭 気付かさ. よく よく 考え みれ 分かる はず のに 考える 避け. 知ろ さえ こ. 弱く 脆く 謙虚 誠実 純粋. 卑し とか 泥臭 とか エロ なんか 無縁. こそ 障害者 心 どこか 決めつけ. 障害 否定 そもそも 干渉 しよ こ. どう 関わっ いい 分から. 不用意 触れ 傷付け たら どう しよう 不安 しまう. のに まるで 立ち 振る舞い 目 瞑る. もう 十分 偏見 差別 領域 足 踏み入れ 行為 思う. 障害者 ならでは 窮屈 理不尽 やっぱり けど 過度 押し付け くる わけ ドラマチック 描く わけ とても 自然 形 伝え くれる. ぼく 持病 群発頭痛 悩ん 同じ ベクトル 彼ら 日常 見つめる. 観客 障害者 間にあっ 隔たり ひとつひとつ 取り除き 物語 進ん いく. 彼ら 同じ 人間. とても 当たり前 のに 街 見かけれ 宇宙人 扱い. ぼく 日夜 エロ 動画 収集 欠かさ 同じ 彼ら だって 性欲. 恋 だって オナニー だって SEX だって. 仮に 状況 願望 抱い はず. 障害者 ワード 見え隠れ 途端 あなた ぼく 線引き しまい がち けど 実際 線 なんて 引か ちゃ. だって こんなにも ロマンチック センセーショナル 恋愛 映画. 脚色 百 承知 けど. リリー 清野菜名 演じ 魅力 倍増 分かっ けど. 少なくとも ぼく 恋愛 百 倍 輝い. 恋愛 障害 なんて 関係. 叶え 恋. 愛 至ら 恋. 添い遂げ 愛 損ない. 正真正銘 愛 手 者 健常者 大抵 人 障害者. 人 人 思わ ぬ 冷酷 非道 人間. タバコ ポイ捨て 他人 チャリ カゴ ゴミ 捨てる 奴. 信号 無視 映画 上映 中 喋っ 携帯 いじる バカ. 視覚 的 認識 だけ 世間 一般 的 障害 カテゴライズ だけ 世の中 障害者 溢れ. ぼく だって あなたに だって 何かしら 障害 宿っ. 完璧 人間なんて いない. 不完全 部分 互いに 補い合い 支え 合う. 二人 大好き 人 変え いける. 手 足 動く 言葉 発せ. ぼく 一体 やっ だろ. 挑戦 前 諦め ばかり. 始め のに ダメ 時 ばかり 心配. どうせ 届か どうせ 叶わ どうせ 振り向い もらえ 自分 自分 可能性 殺し. 作品 出逢え 良かっ. 自身 宿る 偏見 取り除く いか 自覚. 本気 想える 誰か 真正面 ブツ って 恋 たい 思え. 尾上若葉 希美まゆ 湊 莉久 もお 別れ. モニター 越し 映る 達 目 前 大好き 人 恥ずかしく 情けなく 死ん じゃ いたく 恋 たい. きっと はず 革命 だって 起こせる はず. ダメ かも しれ けど やっ み ちゃ 分から. クマ ミツ 革命 勇気 与え くれ. さらけ出す スゴ いんじゃ. ありのままで スゴ いん. ただ 恋愛映画 障害者 同士 恋愛映画. 良く 悪く 後者 付加価値 生じ しまう. 中身 ただ 恋愛映画 変わら. 車椅子 ダンス シーン 胸 ときめい. 何度 何度 耳 永遠 生き だろ 永遠に 君 フレーズ 胸 突き刺さっ. あなたの心に 大きな 愛 可能性 届け くれる 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★ ★. 恋 ★ ★ ★. エロ ★ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 4.0, "content": "ほぼ リリーフランキー 目当て 観 行っ のに 最後 最後 ありがとう って 言い合う シーン 泣い ちゃっ. 観 てる 人 少な."}, {"rating": 3.5, "content": "障害 テーマ 真っ直ぐ 生きる 素晴らし 感じ もちろん 苦悩 葛藤 真っ直ぐ こそ 喜び 僕 羨ましい 輝かしく みえ 清野菜名 演じる ミツ 真っ直ぐ 姿 すごく 残る."}, {"rating": 3.8, "content": "普通 映画 けど 障害 持っ 人 描い 普通 映画 仕上がっ てる 点 かなり 意義 思う 評価 高め. マイノリティ 描く 偽善 的 もしくは 侮辱 的 仕上がり がち けど 感じ 一切 えらい. 偽善 侮辱 相対 化 ラブコメ 必須要素 恋 ハードル 昇華 てる 良い. BGM 切り 方 中盤 場面 転換 不自然 除け 良い 映画."}, {"rating": 4.8, "content": "見 たかっ 映画 パーフェクトレボリューション 映画館 なんて 滅多 行か けど たまたま 予告 見 使命 感じ 見 なけれ. 今日 公開初日 最初 上映 飛び込ん. リリーフランキー 演じる 電動車椅子 45歳 25歳 お転婆 人格障害 女子 恋 ※ 実話. 映画 泣く 時 いつも 一番 幸せ シーン 泣く 起承転結 承 泣く 今日 そこで 泣き 始め 悲しい 映画 のに ずっと 泣い. 暗い 空間 人 少ない 何より 銀杏BOYZ BABYBABY 一番 幸せ シーン 流れ 始め もう ずっと 泣い. ジョゼと虎と魚たち 大好き けど 静か 幸せ 悲しみ レボリューション 爆発 的 悲しみ 喜び 愛 詰まっ. 障害 もっと 幸せになるために 障害 良い 自分 革命 的 言葉. 障害 に～ 正論 振りかざす 健常者 冷たい 確か 愛 詰まっ. 凸凹 2人 自分 愛 だけ 信じ 正直 生き 確か 革命 起こし 世界 変わら 障害 軽く 確か 革命 起こし パーフェクト. 失敗 死に そう 自分 愛 見失わ なけれ きっと ハッピーエンド はず きっと 革命 値する. 完璧 人間 この世 誰 こそ 人 魅力 革命 起こす 力 輝き 思い まし. ただ 福祉 映画 思う よ 愛 映画."}, {"rating": 3.6, "content": "リリーフランキー 戸惑い 清野菜名 とびきり 笑顔 心 委ね いく 2人 演技 快 演 小池栄子 余貴美子 本当に 素晴らしかっ. 唯一 レストラン 2人 食事 中 カップル 絡ま シーン だけ 若干 ありがち 設定 すぎ 安っぽく 感じ そんな 事 ともかく. 障害 もっ 人 善意 つもり やっ 事 相手 不快 性 もちろん 無駄 特別 扱い 同情 事 満足 改めて 自分 見つめ 直せる. 手足 出せ けど 受け入れる 事 に関して プロフェッショナル 思う セリフ 印象的 障害 もちろん ハードル かも しれ けど 親戚 法事 場 どうして ？ いけ ？ ファック ‼ ︎ 重く ちな テーマ 勝手 重く 考え 周り 人間 ラスト 飛べ っ 見 終わった人 心 爽快 切り込ん くれ."}, {"rating": 4.1, "content": "風俗嬢 障害者 実話 恋愛 もと 撮影 本 作品. 笑い 涙 展開 面白かっ. リリーフランキー × 清野菜名 実力派 同士 コラボレーション まさに パーフェクトレボリューション でし 😆."}, {"rating": 4.3, "content": "作品 知っ NHK 紹介 たまたま 見 でし. 大好き リリー 主演 見る. 身体障害者 セックス 問題 主 描い 思っ 見 予想 違い まし. もちろん 切り口 性 だけ 生活 恋愛 結婚 子 作り 周り 視線 とにかく 細か 描か 映画 見応え かなり. 感じる たくさん まし. きっと 特別 思わ そういう 視線 1番 ストレス だろ なあ. 健常者 わたし 言っ なんだか 嘘 くさく しまう … とにかく 映画 見 感じ いただき たい そんな 作品. ミツ 心 障害者 明るく 子供 純粋 心 持つ 女の子 出会え こそ クマピー パーフェクトレボリューション. 愛と勇気 革命 映画."}, {"rating": 3.5, "content": "最後 ダンス シーン 涙 止まら. 恋 障害 年齢 関係 改めて 考える. クマ ミツ 幸せ."}, {"rating": 3.6, "content": "脳性 まひ クマピー 人格障害 パーソナル 障害 ソープ嬢 ミツ 恋愛物語. 恋愛映画 恋愛小説 主人公 2人 壁 立ちはだかる 訳 貧富の差 肌 色 色々 けど 今回 障害 だけ 事. 障害者 性 … 声高 言っ はいい 重要 ファクター けど. 普通 恋愛映画 よく 出来 てる. 下ネタ 多め 障害者 あるある 笑える シーン 所々 賛否 分かれ そう )、 後半 につれ シリアス 場面 増える. リリー・フランキー 演じる クマピー ミツ 方 ハード 清野菜名 体当 演技 よく やっ てる ハイ ロー どちら 吹っ切っ 役 大変 違い. リリー・フランキー 見事 本当に 脳性 まひ 障害者 勘違い. 途中 クマピー 実家 法事 二人 訪れる 場面 健常 者 障害者 意識 差 考え させ. 前半 シーン 最後 間近 シーン 対比 明 暗 静 動 描き方 印象 残る. 悲しい 結末 安心 観 一本. 不可能を可能に 革命."}, {"rating": 4.0, "content": "熊篠慶彦 子宮委員長はる 実話 下敷き フィクション 脳性麻痺 主人公 （ リリー・フランキー ） 人格障害 （ 現 ： パーソナリティ障害 ） ヒロイン （ 清野菜名 ） ラブ ･ ストーリー ポップ ちょいエロ 感涙 モノ 作品 ２ 人 乗り越えよ 色んな 恋 障害 見れ 見る 普通 とか 普通じゃない とか って 一体 ？ 思え くる. リリー 最高 清野菜名 万歳 面白かっ."}, {"rating": 5.0, "content": "俺 ね ？ リリー 嫌い. （ かよ Σ(ﾟДﾟ) ）. もお いい よ. もお いい よ （ by 舞妓Haaaan!!! ）. 昨夜 サダヲ 繋がり 鬼塚 公彦. 早め 自分 ツッ こんど （笑）. パーフェクト・レボリューション. 企画 原案 リリー 演じる クマ 熊篠慶彦 （ くま よし ひこ ） 物語 本音 本能 怒り 希望 愛 涙 鼻水 血 絶望 笑い … もう いっぺん 希望 もたらす ヒロイン ： ミツ 清野菜名 本作 障害者 性 障害者 障害者 性 テーマ ベース クマ ＆ ミツ ダイナマイト 恋愛 譚 ブチ まし リアル ファンタジーポップンモキュメントチックファンタジー （ ファンタジー だけ 二 回 言う ねん ？ Σ(ﾟДﾟ) ）. まったく 想定外 よもや ダク 泣き 障害者 性 障害者 男 性 万国 共通 男 性欲 事情 たる 老い 若き 無関係 健常者 障害者 無 関係 LOVE ME TENGA 男 男 男 男 たる 性欲 悶々 塊 （ カタマリ ） 我が身 懸け 熊 篠 頭 下がり そんな 性 事情 映画 最初 言っ. チ ○ コ 勃 ちま せん ね ？ （ 念 ）. ヌケ ませ ね ？ （ 間違っ 菜名 ）. クマ ： 脳性麻痺 痙性 麻痺. ミツ ： 幼少 体験 経 人格障害. だから ？ ？ what ??　 障害者 って ナニ ？. パーフェクト・レボリューション. 本作 パワー 1発 ミツ 突き抜け 方 ドライ クマ 直情 激情 アタシ アナタ 未来 洋々 押し切っ くる 押し切ら クマ 愛情 洋々 ふたり 突き付け 外側 ミツ 内側 亀裂 ナマ ナマ ブロークンアンドビルド 限界 やがて 来る 法的 隔絶 なんか もう 握っ 拳 角膜 血 出 まし. 企画 原案 ： 熊篠慶彦 お話 観 終わっ 補填 50 ／ 50 思っ ミツ キャラ そしたら モデル 方 ちゃんと いらっしゃっ 全然 50 ／ 50 じゃ 出逢っ 盛り上がっ 波 揉ま 結果 現在 ふたり 別々 道 選ん 誤解 語弊 承知 言う ね. クマ やっぱ ツレェ よ. 男 って やっぱ ヨエェ もん (´; ω ;`). 性欲 無きゃ どんだけ ラク って. （ 思っ 野澤 ）. （ だけ かも 知れ 勘違い ）. （ 履き違え たら ごめんなさい ）. だから 敢えて 言う 健常者 アホ 俺. 健常者 だって ツレェ よ クマ. 俺 言葉. どんなに 綺麗ごと 言っ たって 本音と建前 わ. 優劣 じゃ 相違 じゃ 大嘘. 絶対的 こっち 俺 恥じ. 俺 そんな 薄ら寒い 寄り添い 大嫌い （ 苦悶 ）. だから ツレェ. 打ち込ま クサビ って ただ さえ ツレェ もん. 色々 様々. 介護 重み. 障害 重み …. 男と女 フツー 訪れ あろ 秋の 風 そこら フツー 男女 物語 中 ぶっ 飛ん 男女 きっと ホント ホント ね 過ぎ去る 蜜月 吹く すきま風 時 場所 人 なんて 選ば だろ 気付け 障害 無い ふたり ラブコメ 観 気 俺 辛かっ. クマ ミツ リリー 菜名 ふたり 繋がり 交わり パーフェクト・レボリューション そんな 歯痒く もどかしい 特 濃 ローション 広大 海 夢精 36.8℃ ぬるぬる 愛 エクスタシー 譚 だから 障害者 性 イロモノ 目線 早々 吹き飛ぶ. ね ？ 悪く 言え 拙い. 波 乗れ 人 ゲンナリ でしょ. だって 嘘 もん リリー. リリー リリー じゃん. 菜名 ？ 嘘 じゃん ？. 乳首 出さ チ ○ コ ○ ○ ○ 俺 ○ ○ いの ○ ○ ○ ○ けど そりゃあ わかる ○ ○ ○ ○ なんて ○ ○ ○ ○ よ ？ ○ ○ ○ ○ ○ ○ ○ リリー ○ ○ ○. って. 言っ てる わか ねー よ Σ(ﾟДﾟ). だけど ね ？. これだけ 保証. もし 本作 スリップストリーム 吸い込ま たら 最後 男 あなた 間違い 涙腺 射精 何度 何度 勃起 何度 何度 イカ … ナカ でしょ うんうん あるある わかる わかる 飛び越え クマ 悲哀 陰茎 会 陰 嗚咽 ナニ ナン わから 身体 後ろ 半分 頭 テッペン カカト 全部 カノジョ 中 噴き出す 感覚 パーフェクト・レボリューション 迎える フィニッシュ そんな オトコ オトコ オトコ たる ブッ 飛ぶ ロケット エンディング. PERFECT REVOLUTION !!!. 松本光一 佐藤雅信 敬意. EGG 経験 しか 野澤 鉄槌. パーフェクト・レボリューション. 不可能を可能に まさに 完全 革命 でし. （ ※ TENGA 映画 念 ）."}, {"rating": 3.4, "content": "史上最強 二人. 立ち バック. 石川恋. ラスト タイトル. PERFECT REVOLUTION."}, {"rating": 4.5, "content": "実話 もと 描か 登場人物 出来事 フィクション  . 障害者 一つ 括り 一個人 見 なけれ いけ 改めて 考え直さ まし 当たり前  . 障害者 障害 様々 講演 一人ひとり 違う 理解 なけれ いけ 障害者 ❝ だから ❞ 変 偏見 持た 教え まし  . 映画 中 障害者 にまつわる あるある 親族 やり取り 観 嫌 気持ち まし 自分 そんな 風 思う 事 かも 思い 反省 まし  . ミツ 出会っ クラブ クマ 車椅子 操っ ミツ ダンス シーン 素敵 でし  . ラスト 方 ミツ ダンス シーン 良かっ  . 障害 受け入れ 自分 正直 生き 講演 活動 クマ 素敵 でし  . 下ネタ 言っ テンガ 使っ オナニー （ どぎつい シーン ありません ） 観 良かっ ただ 障害者 映画 だけ じゃ ラブストーリー. 後半 泣け まし. 沢山 人 観 ほしい 思い まし   重い 暗い 感 じゃ 観 やすい 思い  . リリー・フランキー 演技 勿論 良い けど 清野菜名 演技 良かっ ハマっ まし  ."}, {"rating": 3.1, "content": "最後 最後 モヤモヤ なにか 心残り 気持ち けど 最後 不可能を可能に 革命 涙 出 解放 気持ち. リリーフランキー って 本間 すごい 俳優さん 改めて 感じ."}, {"rating": 4.0, "content": "リリー・フランキー ほん っと いい 表情 なー. 荒削り けど いい. 泣い. 映画 なんて 綺麗 まとまっ いい むしろ 綺麗 まとまっ 良く 映画 なんて 時 楽しく あと 残ら 時間 経つ 忘れ ちゃう. 荒削り キラリ 光る 一瞬 最高."}, {"rating": 3.5, "content": "脳障害 者 人格障害 者 恋愛物語 障害者 テーマ 性 重点 それ程 テーマ 重く さらり 観 作品 正直 エロ 度 抑え 多少 安っぽい つくり 希望 持てる 展開 感銘 パーフェクトレボルーション きっと 果たせ だろ リリーフランキー すっかり 名優 仲間入り ね まさに."}, {"rating": 3.3, "content": "まぁ 随分 安っぽい 感じ けど 重く 気 つけ 結果 だろ なー. 不可能を可能に 障害 って テーマ すごい 共感 泣い."}, {"rating": 5.0, "content": "NHK ひよっこ 宗男 おじさん 銀杏 ボーイズ 峯田 Babybaby 最高. リリー 芝居 最高. 清野 菜奈 なにげに 芝居 うまい 黒柳徹子 主演 決まっ らしい. しょうが い者 テーマ てる けど そう 思っ みる 損する. 前半 笑い 系 けど 後半 泣い 人 多数 泣け. 最高 恋愛 エンターテイメント."}, {"rating": 4.0, "content": "障害 とか 愛 とか 性 描写. 恋愛映画 思っ 気楽 観 いい 映画. リリーフランキー 役 幅 広 よ. 重く ちな テーマ 一蹴 ミツ セリフ ストレート 爽快. なかなか 想像 つき にくい 世界 こそ 観 自分 考え 広げ 良い 思っ."}, {"rating": 3.2, "content": "完成披露試写会. 偏見 気付い 思いやり 皮 被っ 当事者 すれ 疲れる 原因 ひとつ よ 思い まし 目 見え 障害 抱え 他人事 見え ませ でし. 5cm 高く 大きな ハードル 越える ひとり 難しい."}, {"rating": 4.2, "content": "まず タイトル とても インパクト 映画 思い 予備 知識 なし 試写会 参加 頂き ビックリ 身体障害者 取り扱っ 作品 よ ね 言え 障害 マイナス 前向き 捉え 内容 とても 共感 呼ぶ 素晴らしい 発想 思い まし リリー 演技 変 ケレン 味 とても 良かっ 思い."}, {"rating": 3.0, "content": "filmarks おかげ 完成披露試写会 参加 頂け まし. 自分 好ん 映画館 観 行く ジャンル ありません. 新た 自分 気づき 引き出し まし. ご 縁 頂け とても 感謝. 百聞は一見に如かず ござい ませ. 時間 許す 限り 様々 ジャンル 映画 触れ たい 改めて 感じ まし."}, {"rating": 5.0, "content": "filmarks 当選 いただき 完成披露試写会 見 行く まし. リリー・フランキー 主演 おもしろい 映画 違い とても 楽しみ でし 障がい者 性欲 恋 テーマ 明るく 心 沁み 胸 熱く 内容 監督 手紙 書い 出演 オファー 清野 菜名 笑顔 すばらしく 重く ちな 内容 救わ. いろいろ 私たち 自然 思い込ん しまっ. 正面 切っ って どう よ 笑い飛ばす 提示 くれる 世界 爽快 リリーフランキー ぴったり とても 素敵 世界観 でし."}, {"rating": 3.8, "content": "試写会. 上映 前 出演者 監督 モデル 熊 篠 登壇 お話 聞き まし. 障害者 だって 普通 性欲 のに なぜ そう 言っ ちゃ いけ 空気 苦労 まし 感 出さ いけ みたい 風潮 疑問 感じ みたい おっしゃっ まし. 確か 障害者 方々 軽度 方 重度 方 いらっしゃる とか よく わから やっぱり 身近 いない 想像 つか 世界 思い. けど 少し オーバー こうして 映画 形 私たち 伝え くれる 理解 やすい 興味 持つ いろんな 人 見 ほしい 作品. もっとも リリー 何回 言っ 障害者 主人公 パーっと 観 映画 くらい 捉え 観る 正解 思い まし 笑. なんと いって 障害者 って しんみり 雰囲気 とか 出 そう てる やつ クタバレ みたい 言っ てる 映画 笑."}, {"rating": 3.5, "content": "Filmarks 試写会 鑑賞 まし. 脳障害 人格障害 もつ 2人 恋愛物語. 現実 甘く 厳しさ いくつか 痛ま 気持ち. 色々 考え させ くれる 映画 でし 是非 観 もらい たい."}, {"rating": 3.5, "content": "何一つ 不自由 自分 一つ一つ セリフ 刺さっ とても 考え させ. 普通 言え さらっと 口 出し しまう ミツ 自由奔放 個人的 好き."}, {"rating": 3.7, "content": "アメブロ 更新 まし パーフェクト・レボリューション 障がい者 だって 性欲 当たり前 事 よ ね https :// twitter .com yukigame status 906243140905975808."}, {"rating": 3.9, "content": "完成披露試写会 鑑賞 まし. リリー 清野 小池さん 演技 素晴らしかっ リリー 演技 感動 まし. リリー 部屋 貼っ 多分 リリー 描い イラスト とても 可愛かっ. BABYBABY 流れる シーン 1番 好き."}, {"rating": 3.5, "content": "完成披露試写会. ミツ まっすぐ ぶつかる 姿勢 好き でし. どこか 知ら 知ら 気 使っ 接し てる かも しれ 自分 対照 的 だからこそ 惹か キャラクター でし. 二人 エネルギー 感じ でっかい 愛 溢れ まし. 無理 諦め 言葉 ミツ 希望 たくさん クマピー 投げ掛ける 姿 感動 まし. わたし 二人 応援. クマピー リリー しか くらい ぴったり 驚き まし. 同じ 恋 セックス 諦める じゃ 発信 いく 作品 思い まし. 決して 重たい 話 笑う シーン 多かっ 身構え み ほしい."}, {"rating": 3.3, "content": "試写会 鑑賞. 障害者 だって 恋をする セックス たい 当たり前 のに 当たり前 捉え 人 多い 現状 きっと 障害 よく 知ら 人 多い 気 映画 観 初めて 気付く いくつか 映画 きっかけ 障害 考え 変わる 人 多い じゃ 思い まし. 全体的 重たく がち テーマ ポップ ちょっと ぶっ 飛ん でる ラブストーリー 作ら 笑える 場面 所々 観 やすかっ. リリー 演技 とっても 素敵 でし."}, {"rating": 3.0, "content": "障害者 性 タブー 題材 身構え 鑑賞 そんな 先入観 打ち砕く 開け っ 広げ オープン スタイル 作風 すんなり 受けいれ. 本作 障害者 性 障碍者 愛 主眼 置か 障害者 ハンディ 持っ 主人公 相手 人格障害 ダブル ハンディ 持っ 二人 幾多 困難 ぶち 当たる. 受け 演技 徹し リリー・フランキー 攻め 演技 徹し 清野菜名 危うい バランス感覚 良い 脇 徹し 小池栄子 ドラマ 要 所要 所 上手く 引き締め 好演. . やや 踏み込み 足り 部分 多々 題材 題材 だけ 位 さじ加減 限界 だろ 重く 暗い 方向 向い がち 題材 前向き とらえ 監督 センス 感じる 作品."}, {"rating": 3.8, "content": "鑑賞 前 ハチャメチャ 言い きっと 重い テーマ だろ なぁ 思っ まし 全く 予想外 まさに ポップ ラブストーリー でし. 一方 純粋 健気 つらさ とても 感じ まし. 障害 身体 的 連想 しまい 作品 障害 もっと 他 部分 乗り越え いく 大切さ 教え くれる 思い. 障害 者 だけ すべて 人 にとって 同じ. キャスト 素晴らしく リリー・フランキー 小池栄子 もちろん さすが 演技 清野 菜名 素晴らしかっ. 可愛さ 裏側 両面 持つ ミツ キャラクター 魅力 的 作品 にとって 重要 要素 思い."}, {"rating": 3.6, "content": "完成披露試写会 鑑賞. tohoシネマズ新宿 スクリーン 9 I 8. （ でっかい スクリーン 良い 目線 舞台挨拶 肉眼 表情 見え 満足 ）. リリーフランキー 清野菜名 好き 役者 ２ 人 ラブストーリー イチ 早く 鑑賞 ラッキー. filmarks ありがとう ござい. 舞台挨拶 リリー 障がい者 話 って 重く 捉え 笑える 描写 多い バカバカしい なぁ 気楽 観 欲しい 仰っ. そもそも 障害 とか 健常 とか 枠 はめ 考え方 ナンセンス 思う. 今作 障がい者 らし とか 職業 偏見 とか 枠 はめ がる 描写. 多様性 大切 論調 なかなか 難しい 日頃 思っ 作品 観 悲しみ 覚える. ホント 生き づらい 世の中. 確か コミカル 描写 笑える. 障がい者 って 無い よ. クマ ミツ やり取り 初め コメディ. リリーフランキー 観る 度 多彩 なぁ 思う けど 作品 脳性麻痺 障がい 演じ 凄い けど 歳 差 20 振り回さ 変化 ゆく 姿 引き込ま. 清野菜名 TOKYO TRIBE 観 時 アクション 表情 良い 思っ てる. 所謂 アクション 無い けど ミツ 動き キャラクター キラキラ 笑顔 合っ. 障がい者 だろ 健常者 だろ 本当 意味 ボーダーライン 無い 世の中 欲しい 改めて 気づか 作品."}, {"rating": 3.6, "content": "実話 基 脳性 マヒ 抱え 車椅子生活 送る クマ 精神 的 障害者 風俗嬢 ミツ 破天荒 ラブストーリー 描く 本作 観 同様 実話 ベース ２ ０ １ ２ 年 公開 最強のふたり 思い出す. 年代 経歴 能力 職業 様々 違い 乗り越え ２ 人 間 築か いく 最強のふたり 友情 絆 本作 障害者 愛. 昨年 神奈川県相模原市 障害者 入所 施設 痛ましい 事件 起き 大きな ニュース 事件 報道 伝わる 未だ 社会 障害者 差別 偏見 根強く 思う. 私自身 本作 主人公 を通して 脳性 マヒ よく 知ら 痛感. 主人公 モデル 熊篠慶彦 障害者 だって 恋 セックス たい 主張 彼ら 健常者 同様 業 含め 欲望 普通の人々. 本作 タイトル 障害者 一生 不幸 背負っ 生き なけれ 世間 概念 打破 究極 愛 幸せになろう 主人公 ２ 人 完全 革命 意味. ただ 本作 描か 夢や 理想 現実 相容れない 関係 ２ 人 関係 様々 偏見 壁 立ちはだかり 周囲 だけ ２ 人 間 やがて 軋轢 生じ いく. ２ 人 クマ ミツ 演じ リリー・フランキー 清野菜名 演技 素晴らしい. リリー・フランキー モデル 熊篠慶彦 親交 らしい 乗り移っ 様 本当 脳性 マヒ おじさん しか 見え. 障害 抱え 風俗嬢 複雑 難しい キャラクター ミツ 清野 菜名 伸び伸び 演じ 共感 覚える. でこぼこ 荊 ２ 人 恋路 何処 辿り 着く 果たして 完全 革命 成し遂げ ？. 現実 踏まえ エネルギッシュ 如何にも 映画 的 ラスト 展開 賛否 呼び かも しれ 爽やか 希望 感じ させ くれ."}, {"rating": 3.4, "content": "障害 とても 考え させ 無意識 身体障害 もっ てる 決めつけ てる 健常者 沢山 思い まし. リリー 演技 素晴らしかっ 清野 ミツ 元気 笑顔 沢山 人 色んな 立ち向かう 勇気 もらえれ 思い."}, {"rating": 3.7, "content": "2017年 劇場 観賞 77作品 目 完成披露試写会. 映画 素晴らしい 思う 人間 多様性 認め 多数派 少数派 同じ 感じ 考え 主張 事 当たり前 だって 言う 事 笑顔 いっぱい 画面 伝えよ 思い まし. 原作者 熊 篠 想像 得る 程度 事 なんて 容易 飛び越える だろ いろんな 辛い 苦しい 経験 想い もちろん だろ そういう 部分 押し付ける 優しく ユーモア 交え 教え くれ かみて たら 障害 ホント みんな 苦しい 辛い 事 乗り越え 生き 勝手 線 引く 引か それだけ 事 思っ. もちろん パーフェクト・レボリューション 革命 向かっ まだまだ 挑戦 的 部分 けれど 含め 映画 自体 メッセージ性 好感 もて なんか 核 部分 想い 原作者 監督 出演者 きっと 映画 携わっ 来 あろ 様々 人々 間 しっかり 共通 つながっ てる 感じ 終わっ 後 ちょっと 自分 人間 レベル 少し あがっ 嬉しい 気持ち なれ まし. リリー・フランキー 本当に なるべく って かんじ 方 全員 絶妙 素晴らしく キャスティング に関して 100点 中 500点 でし. 拡がっ ほしい 純粋 思える 作品."}, {"rating": 2.8, "content": "完成披露試写会 映画 観賞 まし. 終始 リリー・フランキー 演技力 圧倒 まし. なかなか 難しい ストーリー 暗 過ぎ 笑える 要素 まし 終盤 急 展開 少し 残念 でし."}, {"rating": 3.4, "content": "自分 受け入れ 自分 普通 みんな 普通. 決して 健常者 障害者 関係 人間 って 難しい なあ って 思い まし. ポップ エンターテイメント 作品 確か 思う けど はっと 考え せら る. 舞台挨拶 みる 初めて ミーハー 発動 まし."}, {"rating": 3.6, "content": "弱 強 善意 悪意 愛 憎しみ すぐ 入れ替わる 私たち 持っ 思っ 価値観 なんて くらい 薄っぺら く 流動的 そんな 思い まし. 善意 思っ 障害者 声 かける 行為 普通 生き 障害者 にとって 悪意 感じ. きっと 大変 でしょ 同情 優しさ 彼ら 偽善 映る. ただ 悪い ばかり 人格障害 脳性麻痺 弱 強 変える 2人 きっと 越え いける 思える. 昨日 信じ 今日 裏切ら さっき 優しかっ た人 今 憎い. そんな あまりに 刹那 的 世界 生き いく 上 支え 揺るぎない 信念. 革命 起こす だって 絶対 だって 子供 みたい 純粋 信じる 姿勢 清々しかっ. ただ 少し 文句. アクセル 踏ん 思っ たら すぐ ブレーキ アクセル かかる テンポ 悪さ すごく もったいない. せっかく 楽しい シーン 全体 重い 印象 拭え 残念."}, {"rating": 4.0, "content": "フィルマークス 試写会 見 まし 障害者 性 愛 テーマ 映画 でし 重々し 肩 力 抜い 見 作品 でし リリー・フランキー 清野菜名 小池栄子 息 ぴったり 見 とても 心地よかっ."}, {"rating": 3.4, "content": "完成披露試写会. リリーフランキー 清野菜名 小池栄子 3人 素晴らしい しか 言い 演技 でし. コメディ シリアス バランス 取る 難しかっ 中盤 以降 展開 早 すぎ 観る 側 感情 置い けぼり 食らう 印象 まし 観 終わっ あと 上映 前 リリーフランキー なんで 今 こういう 映画 だろ 発言 腑 落ち まし. チャレンジング テーマ コメディ 昇華 良い 意味 新しく 見せ 工夫 凝らさ 映画 でし."}, {"rating": 3.7, "content": "完成披露試写会 鑑賞. リリーフランキー 演技 力 清野菜名 可愛らし 一つ 間違え 暗い 作品 クスッと 笑える 明る め 作品 感じ まし. コピー 通り ハチャメチャ ふたり 最強 ラブストーリー でし."}, {"rating": 3.0, "content": "脳性 マヒ エロ おっさん パーソナリティ障害 ぶっ とび ギャル ラブストーリー. 障害者 性 自立 訴える 熊篠慶彦 実体験 基. 松本准平 監督 熊 篠 5年 費やし そう 障害 正面 向き合っ 作品 仕上がっ. 実際 ハッ シーン 考え させ. 障害者 だって 性欲 ただ 人間 うまく 描か でしょ. 舞台挨拶 リリー 語っ 反芻 少々 複雑 気持ち. 監督 熊 篠 クン ポップ おバカ エンターテイメント 映画 作りました 不謹慎 感じる 表現 かも しれ ませ. えっ ？ ポップ ？ おバカ ？. ファレリー兄弟 作品 愛し いたっ 真面目 作品 感じ まし. （ 衝撃のラスト 5分 飛翔 かったん しょうが ）. たしかに 脳性 マヒ ネタ ギャグ ヒロイン キャラクター とんでもな 多少 笑える 部分. 思わず 笑っ 後 気まずく 体験 皆無 でし. ファレリー兄弟 作品 笑い 死 そう ぐらい 爆笑 はたと 我 返り いい 笑っ 戸惑い. 戸惑い こそ 中 差別意識 気づか. 残念 本作 攻め 姿勢 ませ. 日本映画 限界 でしょ ？. 熊 篠 想い 充分 受け止める じゃ 思っ. いっそ 熊 篠 セフレ プロデュース なんて フェイク ドキュメンタリー 作っ 方 改革 広がる かも しれ ませ. 上映後 監督 熊 篠 ケンカ プロレス 含め. （ 熊 篠 TENGA オ ○ ニー 様子 動画サイト 上げる 攻め 人 ）. 24時間テレビ 企画 ドラマ みたい トーン 完璧 改革 なさ ませ よ. 【 最後 キャスト 】. みなさん 好演 リリー 最高 上手 清野 初々し とても 魅力 的 でし. いかんせん ２ 人 カップル 見え ませ. 20歳 年 差 カップル （ 45歳 25歳 ） 設定 実際 31歳 開き （ 53歳 22歳 ） 組み合わせ パーフェクト 言い 難かっ. リリー 小池さん もしくは 岡山 清野 どちら やっ 方 よかっ ？."}, {"rating": 3.4, "content": "リリーフランキー 演技力. 障害者 って 暗い 話 じゃなくて 明るい とこ なんか 新しい. 清野菜名 かわいいー."}, {"rating": 2.8, "content": "タイトル すごい 英単語 覚え たて 思春期 思い まし くらい 若く 純度 高い バカ じゃ 思わ クスっと 笑っ しまう くらい 真っ直ぐ 愛 すべて 変える 言え 無敵 よ. 描か けど 天音 出 人間性 一番 怖く 感じ. 一見 ハッピーエンド ぽい けど わたし どうしても そう 思え ストーリー イマイチ 入り 込め でしょ. 清野菜名 本当に 可愛い."}, {"rating": 2.2, "content": "完成 披露 試写 鑑賞 小池さん 舞台挨拶 本編 素晴らしかっ ストーリー よかっ 清野 キャピキャピ 感 ざす ぎて 頭 痛く そう リリー 好き ふたり シーン 気持ち 悪 すぎ 後味 悪い …."}, {"rating": 3.3, "content": "完成披露試写会. 自分 違う モノ 受け入れる 事 大変さ 変わる 難し 描き つつ 重苦しい だけ ストーリー. いろんな 事 起こっ 最後 飽き 楽しめ. うまい 役者さん 揃っ 見応え."}, {"rating": 3.8, "content": "鑑賞 契機 障害者 性 扱っ テーマ リリー 脳性 マヒ 主人公 演じる 知っ. 徹頭徹尾 リリー 芝居 素晴らしく 圧巻 でし. クマ はらりと 伝う 一筋 涙 美しかっ. 松本 監督 手紙 じゃ けれど 清野 表情 ミツ 笑顔 弾け 表情 ぴったり でし. 二人 見守り 時 振り回さ 小池栄子 とても 良かっ. 岡山天音 ドラマ 家族狩り ご い人 驚嘆 セトウツミ ひよっこ 等 観 本作 役どころ 驚い 多く 出演シーン 印象 残る 芝居 良かっ. BABY BABY シーン 多幸感 良かっ. 完成披露試写会 Filmarks 枠 at TOHOシネマズ新宿. 登壇者 ： リリー 清野 小池栄子 峯田和伸 スペシャルゲスト )、 松本 監督 熊 篠."}, {"rating": 2.5, "content": "清野菜名 岡山天音 目当て 観 まし. コメディ 観れ まあ 面白い 最後 モヤモヤ 残っ しまっ. リリーフランキー 演技 上手 清野菜名 可愛さ カバー 感. 従来 映画 障害者 = かわいそう 毎日 頑張っ てる イメージ 払拭 映画 良い 思っ."}, {"rating": 3.8, "content": "完全 披露 試写会 鑑賞. 上映 前 監督 熊 篠 リリー 小池栄子 清名 銀杏BOYZ 峯田 登壇. 正直 司会 女性 めちゃくちゃ 下手くそ けど リリー 筆頭 小池栄子 トーク 力 素晴らしく とっても 楽しい 舞台挨拶 でし (^^). 今 障害者 主役 映画 ドラマ 可哀想 感 全面 出し 涙 頂戴 みたい 暗く 重い 話 ばかり 嫌 避け けど リリー 言う 通り 映画 バカバカしい たくさん ポップ 最高 ファンキー 恋愛 映画 でし. やっぱり 障害者 見る 周り 目 みたい 描写 けど そんな 関係 って ぶっと でる ミツ おかげ 暗い 映画 ませ. 普段 周り 目 とか リスク とか 気 がち けれど ミツ 素直 生き たら どんなに 世界 違っ 見える だろ 思っ まあ ミツ ぶっ 飛び すぎ てる けど 笑. 最後 クマ ミツ 踊る シーン 最高 かっこよく 素敵 ！♡. 映画 見 熊 篠 活動 とても 気 たくさん 人 見 くれ たら いい 思い まし. 明日 今 少し だけ 素直 生き みよ 思い まし."}, {"rating": 3.4, "content": "NHK インタビュー 断っ ちゃっ だって 泣い 顔 ボロクソ …. とにかく リリーフランキー よかっ 声 凄く セクシー お互い 障害 ど 普通 恋愛映画 楽しめる. 歳 差 20 あー 爛漫 ミツ 可愛い だろ ねぇ 愛しい だろ ねぇ って リリーフランキー 気持ち 考える ジンと. ラストシーン えっ (・・?) って 思っ けど ファンタジック 終わら たかっ だろ ね 思う."}, {"rating": 3.5, "content": "リリーフランキー どんな 役 観 人 心 引っかかっ くる. チラシ 綺麗 仕上がり 映画 最高 でし."}, {"rating": 3.7, "content": "障害者 映画 重い 内容 じゃ なきゃ 不謹慎 1番 間違っ てる 上映 前 リリーフランキー 主人公 クマ モデル 熊 篠 言っ. 障害 健常者 たら わから 多い こそ 映画 中 夢の中 世界 いい まさに エンターテイメント いい. だからこそ ラストシーン 理解 がたい シーン こそ 今 障害 映画 ＝ 重たい 覆す レボリューション 思う 2度目 3度目 観 いく どんどん パワー 貰える 映画 思っ. 寿命 長く 100年 短く 5秒. だから 5秒 だけ キス. こんな 良い セリフ 誰 考え."}, {"rating": 5.0, "content": "リリーフランキー 演技 うまさ 震える. 感動 おもしろかっ 最高. 清野菜名 ぶっ 飛ん けど 天真爛漫 かわいかっ. 障害 考え方 人 思う 正解 なんて 思う. 障害 あろ なかろ 不可能 可能 える 思う."}, {"rating": 3.5, "content": "リリー・フランキー 演技 うま すぎ. ミツ 役 子 もう少し 棒 じゃ なけれ もっともっと よかっ 最後 アクション映画 みたい 要ら."}, {"rating": 3.4, "content": "清野菜名 好き 正解 わから けど ミツ まっすぐ かっこいい."}, {"rating": 4.4, "content": "リリー 清野 演技 秀逸 スウィート ポップ 爽やか."}, {"rating": 3.5, "content": "映画 たくさん 人 伝えよ 原作者 想い 拍手. 事実 脚色 加え てる 聞い けど 事実 だけ 見 見 たかっ 物語 感 強 すぎ 中途半端 しまっ 感じ."}, {"rating": 2.9, "content": "障害者 感じ 方 変わっ けど 作品 よく わから."}, {"rating": 3.6, "content": "可哀想 物語 まとめ 感じ 良かっ ミツ 天真爛漫 最高."}, {"rating": 1.0, "content": "リリーフランキー 演技力 凄さ 清野菜名 可愛さ だけ ★ 5 付け たい 映画 悪 すぎ. 小池栄子 って 演技 うまい のに めっちゃ わざとらしく 小池栄子 以外 けど いろいろ わざとらしい 会話 不自然 暗転 多く 繋ぎ 雑. 障害者 差別 人々 たくさん 出 どれ 大袈裟 リリーフランキー 演じる 主人公 手 だけ 写真 撮ら シーン とか 手 強 張り 主人公 コンプレックス 思っ そう 瞬間 だけ 分かる そういう 風 一 回 きり シーン 何回 色々 詰め込み すぎ まとまら てる 気 だから 悲しみ とか 苦しみ とか あんまり 伝わら だからといって ハッピー 映画 何だ って 感じ 主人公 クマピー 頭 打つ シーン とか 物語 重要 伏線 のに ただただ どう しまう 思わ だけ シーン 必要 ？ 引っ張っ 心配 あと 話 繋がり ほしい シーン 以外 そういう シーン 多い 問題 たび すぐ 完結. それと 銀杏 ファン BABYBABY 使い方 下手 すぎ 腹 立っ まず あんな 外国人 来る ゴリ ゴリ クラブ 邦楽 ロック 流れる わけ 25歳 ソープ嬢 設定 ミツ 清野 菜名 BABYBABY 好き 違和感 サブカル女子 のに 銀杏 好き 若い 女の子 って 無理. あと パーフェクトレボリューション って タイトル 見る だけ 障害 2人 完全 革命 なんだろう って 分かる のに 不完全 2人 完璧 革命 起こそ よ とか 革命 どうと 劇中 何回 言う 萎える 劇中 映画 タイトル 理由 説明 たら めっちゃ 冷める. ストーリー 雑 演出 雑 主人公 2人 だけ めちゃくちゃ 良かっ 駄作 清野菜名 最高 可愛い."}, {"rating": 2.7, "content": "うーん ー 後味 良く 映画 どう たかっ 障害 ただ キャラクター 持ち味 使っ てる だけ 考える 話 作り方 自体 中途半端 … 終盤 なんで あんな 選択 のに ラストシーン ああなる ちょっと 離れよ けど やっぱり 好き 的 表現 たかっ かも しれ けど あまりに 薄っぺら 過ぎ じゃ そもそも 精神 障害 そっち 方 こそ きちんと ケア 必要 思う けど 中途半端 じゃ … 障害 持っ いれ 度合い よる けど 確実 ケア 必要 わけ 障害 って お互い 寄り添っ たい 寄り添っ いれ いい だけ 言う 簡単 けど 現実 それなり 大変 思 けど )。."}, {"rating": 3.8, "content": "聖人 君子 同じ 人間 恥ずかしながら 知っ 気 まし 障害者 父親 七回忌 親類 集まり 食事 シーン 立場 リアル 心情 読み取れ とても 印象 的 でし. ラストシーン 娯楽 ね 笑."}, {"rating": 2.9, "content": "面白い けど 作品 微妙. 当然 障がい者 性 社会的 問題 映画 触れ つつ 日常的 障がい者 ぶつかる 困難 詳らか 描い ポイント 評価. 普通 泣い た人 いたん けど ちょっと 納得 いか お互い 惹か 合っ 不明瞭 思え. 清野菜名 演じる ミツ 異常 明るい 性格 精神 障がい 影響 )、 好き なれ キャラクター 献身 的 けれども 受け入れる 相当 精神 的 余裕 必要 思う. だから 自身 障がい者 クマ ミツ 受け入れ 余裕 なぜ 描写 全く 致命 的. 逆 ミツ クマ 告白 シーン 唐突 いくら 突っ走っ しまう ミツ 好き 相手 クマ 理由 欲しかっ. まぁ 評価 非常 高い 感動 人 感動 見る 価値 作品 思い."}, {"rating": 4.0, "content": "まだ 3月 けど 今年 観 映画 1番 良かっ ミツ 可愛い. 小池栄子 やっぱり 上手い. 現実は厳しい 事 沢山 けど クマピー ミツ 必要 ミツ クマピー 必要 事 間違い. 危なっかしい 2人 けど ずっと 応援 たく 目 離せ まま ラスト あっという間に 感じ まし. テーマ 難しい すれ 劇中 テレビ局 番組 大変 よー 健気 頑張っ よー 凄い ねー みたい 綺麗事 描か がち 物 思う けど 作品 綺麗事 だけ じゃなくて 親戚 集まり 場面 とか 辛い 面 ちゃんと 描か つつ ユーモア 交え 観 てる 側 幸せ なれる お話 でし. ラスト 賛否 けど ラスト 良かっ. 本当に 観 良かっ."}, {"rating": 2.5, "content": "最後 クマ 生理的 無理 嫌い 何とも … … ストーリー まあ 普通. 開始 １ 分 見る やめよ 思っ … 障害者 とか 関係 スカートの中 覗こ ジジイ とか キモ すぎ. 今 障害者 生活 フォーカス って 性欲 だけ わけ ？？？( 障害者 神聖 視 メディア 性欲 無い 描く フィクション 多い 分から けど. 障害者 スケベ んで す～～～ ？ って 感じ 健常者 オナニー 公開 キモ いし TENGA そこら 中 置い あん キモい よ 気持ち 悪い. ミツ 障害 って 自覚 周り 暴走 危険 分かっ てる マジで ラスト 意味 わから. 最後 周り ミツ クマ 会わ 協力 たら 今 時間 無駄 じゃん …. なんて めっちゃ つまらなかっ."}, {"rating": 3.6, "content": "障がい者 こういう テーマ 描く 新鮮 評価 べき 映画 思う. クマピー 役 リリー 上手かっ 清野 菜名 ぶっ 飛ん キャラクター 合っ むちゃくちゃ 可愛かっ. だけど 途中 描か 現実 ギャップ ラスト ファンタジー 乗り きれ. 途中 エピソード 減らし 予定調和 ドタバタ 劇 至る 経緯 時間 割い 方 良かっ 気. 出来る タイミング 何度. スッキリ. ああ 不安 払拭. 素敵 ラストシーン 観 なんとかなる 思え. クマピー ミツ キャラ 良かっ だけ 残念."}, {"rating": 3.4, "content": "障碍者 たい こんな 言う 怒ら そう けど 本気 そう 思っ 中学生 頃 一つ 年上 先輩 いわゆる 障碍 者 乙武洋匡 みたい 身体 のに 車いす 使わ 口 達者 お喋り 明るく いつも 笑顔 友達 たくさん 悔しい けど 五体 満足 僕 なんか 友達 たくさん いたし 人気者 （ 女子 友達 たくさん たぶん 思う ） 僕 先輩 羨ましかっ 僕 だって 先輩 みたい 身体 たら もっと 友達 多かっ のに なんて バカ 考え さえ 先輩 僕 仲良く くれ 僕 先輩 パシリ みたい 感じ カバン 持っ 階段 上下 下校 際 僕 よく 先輩 肩車 毎日 じゃ けど （ 誤解 ほしい けど 別に 僕 先輩 いじめ とかいう わけ じゃ 家 近所 よく 会話 僕自身 先輩 尊敬 進んで こういう ） うん 江戸川乱歩 じゃ けれど 僕 先輩 人間椅子 いやいや 人間 車イス みたい 先輩 元気ですか 今 もし 読ん 僕 思い出し たら 連絡 ください お酒 飲み ましょ. 障碍者 主役 映画 出 くる つい 僕 チェック しまう 先輩 探し しまっ なのか しれ 僕 生まれ 初めて お目にかかっ 障碍者 先輩 僕 中 障碍者 みんな 人気者 明るく 友達 多く 後輩 パシリ 使う 傲慢 ささえ スター みたい 存在 イメージ とても 強い （ もちろん そんな わけ ） もし 今 ご 存命 たら おそらく 映画 リリー・フランキー みたい 大人 まじ かも しれ ２ ０ 歳 年下 女の子 侍ら ？ 俺 セックス ？ 当然 もう とっく まし みたい ノリ. . . . . . 障碍者 性 恋愛 真正面 取り組ん 本作 何だか 色々 風呂敷 広げ すぎ よ なぁ 思う 障碍者 あるある 描き たい 分かる けど あくまで 本筋 はず 障碍者 セックス 部分 やや 薄れ 気味 ぼやけ 惜しい （ ヒロイン 何度 叫ぶ 革命 って 一体 どういう よく 分かん 子供 作り たく 子供 怖い 言い 結局 二 人 カップル 愛情表現 セックス どっち お前 感 手放し 応援 たい 恋路 わけ イライラ 場面 方 多い ） ただ 障碍者 セックス 本音 描き 作り 手 大胆 切り込む 勇気 最後 少女漫画 風味 甘酸っぱい ファンタジー まとめ 作り 手 優しさ 甘 なぁ せめて 映画 中 ぐらい 障碍者 だって こんな 素敵 恋愛 ほしい だろ 余計なお世話 見 ホント 障碍者 方々 喜んで 感動 映画 終わっ 後 現実 生き いく 上 希望 見出し くれ いい 思う けど 僕 ラスト ちと 頂け 手前 ダンス 終わっ 方 よかっ じゃ シーン とても 綺麗 てか 設定 時点 既に ハッピーエンド なんか 不可能 カップル 障碍者 ソープ嬢 （ 娘 方 精神的 不安定 ） カップル どこぞ 少女漫画 みたい ハッピーエンド なんか 期待 しろ って 方 ちと 無理 ダンス 白眉 余計 そう 思っ 気持ち 分かる けど."}, {"rating": 3.4, "content": "映画 うまく けど 意外と きらい じゃ 男 思い切り 悪く 女 引きずり回さ 嫌い じゃ 真理 最後 ファンタジー けど 謎 ジャンパー 着 接見禁止 軍団 って ほんとに ？ ファンタジー ？."}, {"rating": 4.0, "content": "構成 的 詩 部分 現実 部分 繋ぎ 目 ぶつ切り あまり 上手 なんとなく 昔 香港映画 思い出す 作り. お話 中身 台詞 重み 俳優 自然 演技 引き込ま 場面 多く 映画 向こう 現実 今 生き 現実 交わっ 観衆 どんどん 感情 引き出す 参加 型 いき 腹 立っ 切なく くすっと 笑え 居 堪 気持ち 見 終わっ 頃 少し 疲れ 感じる ボリューム でし. 清野 眩 ゆい 肌 感 スマイル 夢 女の子 って 感じ ね あと いつも エロ本 買っ てる くまぴー 店員 見せ 引か 知り たい 気."}, {"rating": 3.8, "content": "今 障害者 見 自分 目線 映画 を通じて 変え 思う 言葉 伝える 難しい 映画 見 感じ 欲しい リリーフランキー 演技 上手 常軌 逸し てる 笑. くま ピー ミツ 恋心 だけ じゃ 2人 見守る 周り 色々 考え させ. 要 所要 所 選曲 すごく 良かっ. 2人 接触 禁止 バッドエンド ？ って 思っ けど 最後 全部 かっ さらっ く 感じ 染み."}, {"rating": 3.8, "content": "身体 障がい もつ クマピー リリー 人格 障がい もつ ミツ 清野 菜名 恋物語. ミツ クマピー 障害者 贔屓 無理 気遣わ 良かっ 普通 たら 殴ら だろ 急かさ 気. そういう って 本人 障がい者 たまに うざったく 思っ じゃ ？. 距離 置こ クマピー 容赦 詰め寄る ミツ 可愛かっ. 好き セリフ いくつか."}, {"rating": 3.2, "content": "大阪 ステーション シネマ 舞台挨拶 行き まし. 銀杏BOYZ 好き そんな 抜き 映画 シーン BABYBABY ぴったり 思い まし. 舞台挨拶 実際 ミツ もっと イ かれ てる って 聞い 実際 ミツ すごい 気 同時に 映画 中 以上 2人 恋 誰 想像 くらい すごかっ だろ 思い まし. 重い 映画 笑い くだらない とこ 楽しく 観る まし. ただ 最後 ビビビ シーン 最初 観 時 … って 思っ しまっ 松本 監督 にとって 自然 シーン らしく そんな 撮影 秘話 含め 面白かっ. 舞台挨拶 誰 BABYBABY 触れ のに 最後 リリー BABYBABY 話 銀杏BOYZ 峯田 話 出し 人 ほんとうに 優しい 人 思い 和み まし. 熊 篠 車椅子 マックス 速さ 気."}, {"rating": 3.0, "content": "今日 舞台挨拶 一番 前 真ん中 み させ もらい まし. くま しの 監督 リリー トーク 聞い すごく 爆笑 しまっ. そう よ ね バカ映画 わ. キチガイメンヘラ 性欲 つよい 身障者 恋愛 話 けど ところどころ ？？？ とこ まぁ 監督 たら 狙い らしい けど. みつの モデル みつ なんか ぬるい くらい やばかっ らしい どんな 人 凄く 気. 海 シーン リリー 小池さん 胸 堪能 てる のに ななちゃん 引き離そ くる よ たらしい ね (^_^). あと 乗っ 電動車イス 熊 篠 自身 びっくり. ベビベビ 流れる シーン とか 俺 すきや."}, {"rating": 4.2, "content": "身体障害者 クマ 精神障害者 蜜 ミツ 恋愛 2人 取り巻く クマ 介護 士 ミツ 母親 代わり 描い 実話 基づい 物語 お互い 足り 部分 補い 上手く いく 思っ 束の間 ミツ 心 崩壊 … お互い 為 離ればなれ 別れ 別れ 切れ 最後 ハッピーエンド ？ 障害者 現実 ほんの少しだけ 理解 出来 けた 気 素直 良かっ."}, {"rating": 4.4, "content": "面白い とか 泣ける とか そういう レベル 次元 じゃ とにかく 詰まっ てる 濃い 映画. 銀杏 やばい. 飛ん く 最後 終わり 方 なんとも. 障害 俺 為 って セリフ 印象的. 幼少期 脳性麻痺 患っ 手足 上手く 動かせ 後遺症 残っ 男 ･ クマ. 身体障害者 活動 行っ 障害者 普通 人 同様 性 興味 関心 示す 多い というのも 彼自身 セックス 大好き でし. そんな 前 ピンク 髪 色 美少女 ミツ 現れ. 出典 : 公式サイト. 風俗嬢 人格 障害 抱え そんな 障碍者 生き生き 人生 送っ クマ み 自分 クマ 人 幸せ なれ たら 凄い 世界 証明 してやろ 言い. そんな 既存 概念 はみ出 2人 めちゃくちゃ のに 純粋 ラブストーリー 見せ くれ. 旧友 リリーフランキー × 熊篠慶彦 タッグ 見せる 新しい 障害者 テーマ 作品. 出典 : 公式サイト. リリー・フランキー 演じる クマ 実在 人物 身体障害者 セクシュアリティ 支援 啓発 情報発信 イベント 精力的 行う 熊篠慶彦 モデル. リリー 熊 篠 2人 知り合っ 10年前 幕張 行わ アダルトトレジャーエキスポ いわ イベント リリー 氏 お客 訪れ きっかけ. 時 紹介 熊 篠 氏 当時 活動 み リリー 氏 障碍者 性 活動 凄く 大事 感じ そう. そんな 縁 熊 篠 氏 理事長 務め 特定非営利活動法人 ノ アール リリー 氏 イラスト 提供 交流 深め そんな 熊 篠 氏 リリー 氏 演じる かなり 思い入れ. 実際 リリー 氏 演技 見 熊 篠 氏 関係者 手足 不自由 ふまえ 非常 良く 見 演じ 感じ 伝わっ 太鼓判. クマ 恋人 ミツ いくらか 映画 用 キャラ付け 当時 企画 進み だし ころ 実際 熊 篠 氏 恋人 別れ ばかり ある意味 吹っ切れ キャラ設定 かも しれ ませ. 監督 こだわり 随所 見 ポップ キャッチー 演出. 出典 : 公式サイト. 柳楽優弥 主演 中村文則 原作 最後の命 監督 松本准平 過去作 まだ 人間 3人 若者 迷い 苦悩 リアル 描い パーフェクト・レボリューション 真逆 いっ よい 暗く 重い 作風 多い. そんな 監督 今作 目指し 作風 衣装 カラフル 劇中 流れる 音楽 既存 歌 モノ 中心 アメリカ映画 でし. もちろん 演出 以外 クマ ミツ 役 リリー・フランキー 清野菜名 息 ぴったり 演技 に関して かなり キャッチー 様子. ちなみに 監督 清野菜名 出演 依頼 きっかけ 以前 東京都内 テレビドラマ ポスター 貼っ たまたま 見かけ きっかけ. ポスター 通り過ぎ 時 清野 氏 屈託 笑顔 見 思わず 二 度 見 しまっ そう. ミツ 演じれ 破天荒 同時に ポジティブ 世界 観 くれる 演技 くれる 期待 沸い そう. . 監督 直談判 オファー 手紙 書き 清野 氏 出演 快諾. . 監督 直感 作風 ポップ 世界 いっそう 際立て."}, {"rating": 4.0, "content": "脳性麻痺 障がい者 役 リリー・フランキー 熱心 ファン 人格障害 者 美女 恋愛物語. 障害者 同士 お話 けど ノリ 軽 め 明るく ポップ. それでも ファンタジー だけ 終わら 家族 世間 与え 現実 厳しさ 描写 程よい 配分. なんと いって リリー・フランキー 表情 素晴らし. 俺 演じ 的 痛々し. アピール 自然体 演技 見事. 異色 観 良かっ. 最後 テルマ&ルイーズ っぽく かっこよかっ ❗ 😸."}, {"rating": 3.7, "content": "変 例え. ポップ シングル曲 並ぶ Ａ 面 耳障り 良い. Ｂ面 裏返す 別 表情 浮かん くる. 決して すんなり 入り込ん 来 どんより リズム. きっと 見る 側 置か 環境 大きく 意見 分かれる なかろ. 個人的 良かっ よ."}, {"rating": 3.0, "content": "卒業式 旅立ちの日に 感動 的 合唱 はず のに 当日 急 ポップチューン 差し替え. みたい 感じ."}, {"rating": 3.5, "content": "清野菜名 可愛 すぎ ただ 最後 バッドエンド よかっ なぁ 別れ まま 終われ 寂し 余韻 浸り 帰れ けど ポップ 終わっ あんまり 印象 残ら."}, {"rating": 3.5, "content": "清野菜名 ハツラツ 笑顔 可愛い. 見習わ ちゃ. ほんで 最後 着 ニット ワンピース 可愛い ほちぃ. リリー 喧嘩 小池栄子 掴みかかり 暴言 吐く 割れ ナイフ 破片 脅し 迫力. 情緒 不安 女の子 って 怖い ょ … （ 映画 人格 障 ガイ でし ）. 阻止 ナツ 殴る 小池栄子 旦那 DV 男 じゃ ねー ？ 思わ 怖 まし. 障 ガイ 業 とか 不幸. 表現 言い方 けれど もし 自分 身体 そんな 確率 障 ガイ. 宿命 業 … なんて 言わ 方 たら 許せ そんな 言葉 達 負け しまう だろ. リリー 落ち着い 優しさ. いい よ ね ✌ ︎ (' ω ')✌ ︎."}, {"rating": 4.3, "content": "個人 的 感情 甘 め スコア. メインキャスト 3人 素晴らしい. 銀杏 ルードボーンズ 選曲 素晴らしい. 若干 キャラ設定 極 一部 … いな 感じる …. ドキュメンタリー エンタメ 迷っ うえ 舵 切り 方 理解."}, {"rating": 3.0, "content": "志し 高い マジメ すぎ もっと エロ く もっと ギャグ. エロ 題材 映画 大好物 駆け付け 初 日の入り 20人 程度. 障害者 性愛 今日 的 社会 的 題材 通じ 本当 愛 ？ 普遍 的 テーマ 挑む. 少なくとも 今年 公開 邦画 中 最も フレッシュ 志し 高い 作品 言える かも. 障害者 性愛 社会 認知 べき 表層 テーマ 当然 他 最も スリリング 感じ ２ 点 挙げる. _. 献身的 クマ 介護 ミツ 恋愛 祝福 応援 くれる 恵理 に対し ミツ 自己満足 野郎 言い放つ. 感情 コントロール きれ 口走っ だけ ミツ 暴言 悔恨 恵理 自身 心 底 自己満足 感情 無い わけ 事 認め クマ 告げる. 恵理 手助け 必要 人 幸せ 願い おせっかい 配慮 手 差し伸べる なかなか 出来 レベル 好人物. そんな 人物 中 自己満足 僅か 偽善 芽 見いだし 残酷 糾弾. 非常 残酷 逆 言え 手 差し伸べる 気持ち 必ずしも 完全無欠 善 相手 助け 救い とれる. 無論 善意 もたらす 結果 本作 終盤 別れ 未知 …. _. パーフェクト・レボリューション タイトル リリー・フランキー 大風呂敷 指摘 はっきり 言っ 大仰 ダサい. 本編 観る ミツ 完璧 革命 望む 事 奥深 感じる. 本来 愛 革命 関連づける 必要. 愛 個人 自由 勝手 楽しむ べき 革命 つまり 社会 関連 べき. ミツ クマ にとって 社会 愛 享受 障害. 道路 僅か 段差 まわり 人 偏見 子育て 可能 収入 仕事 障害 ある子供 産まれ 時 サポート. 障害 個人 社会 ほう. （ ※ 文中 障害者 社会 障害 困っ 者 略 ）. クマ 障害者 性愛 に関して 革命 行っ 愛 に関して 諦め. ミツ クマ 革命 憧れ 好意 持つ. 望ん 完璧 革命 クマ 大きな 革命 愛 力 社会 障害 超え みせる. 法事 シーン 親戚 一同 語る 家族 苦労 大きな 説得 力. 子供 諦め 結婚 現実 的 着地 点 クマ 僕たち 観客 考える. ミツ 愛 革命 決して 妥協. 現実的 … なんて 言っ てる お前 眼 曇っ 喝破 力強い 確信 持つ 平手打ち 喰らっ 気持ち. ラスト 面会 シークエンス 社会 現実 闘い 敗れ オトナ よ ミツ. 車椅子 ダンス 別れ 終わっ しまえ 現実 受け入れ 悲恋 オトナ 味 かみしめる 締め 物語 急 展開 みせ 愛 革命 希望 飛翔. スパイ映画 パロディ （ 正直 いって 出来 悪い ） かなり 強引 展開 本作 結末 当然 選択 あろ. 果たして ミツ 完璧 革命 理想主義 なのか ？. 僕たち 社会 現実主義 諦め なのか ？. これから 世界 問わ. _. さて 苦言. 志し 非常 高い 映画 演出 快楽 弱い. 作中 24時間テレビ 的 涙 頂戴 TV 取材 放送 批判. わり 本作 王道 感涙 ストーリー 枠 出 思う. 障害者 映画 完璧 革命 本気 目指す 原案 者 熊篠慶彦 挑発 的 活動 姿勢 沿っ とことん 下世話 セックス コメディ 爆笑 とる べき だろ. 末 作品 テーマ 見え くる 構成 望ましい. 期待 度 高い 初日 劇場 一 度 笑い声 あがら 演出 力不足 思う. 言え 熊 篠 本人 障害 当事者 俳優 出演 爆笑 興行 的 成功 ゲット 事 こそ 障害者 俳優 活躍 映画界 革命 だろ. 現状 不可能 近い 理解 ミツ 完璧 革命 妥協 認め たく 気持ち. はっきり 言っ 本作 全然 マジメ 真っ当 すぎる. 序盤 障害者 バカップル 見苦しい イチャイチャ 笑い とる べき. 観客 知ら 車椅子 セックス あるあるネタ なんか ガンガン ぶちこめ いい のに. オフィシャル HP 熊篠慶彦 車椅子 セックス 用 カスタム 説明 載っ. なぜ ギャグ ？. キレイ セックス シーン なんて テーマ そぐわない でしょ ？. セックス なんて 誰 みっともない 楽しく 可笑しい 演出. 清野菜名 TOKYO TRIBE 脱い でる 気合い 入っ 役者 本作 こそ ガンガン 脱い もらっ かっこ 悪い セックス 見せ. 監督 方針 ヌル いとしか 思え. ラスト 車椅子 ダンス シーン 象徴 的 ああ 泣かせ シーン こそ ストレート 表現 みっともない 行為 裏側 心理 奥深 感じ 涙 誘う 表現 ほしい. （ そもそも クラブ シーン 照明 イベント 内容 客層 設定 ユル いため ダンス 意味合い 弱く ）. 例えば ラスト 面会 代わり 一年 ぶり 電話 かかっ お互い 求め すぎ テレホン セックス 始まっ しまい 次第に ふたり 涙 あふれ 出す とか … いろいろ 下ネタ 感涙 ギャグ 考え しまう. テーマ 違う 下ネタ きっちり 観客 涙 誘っ 近作 思い出す. 彼ら 本気 編む 主題 モチーフ 毛糸 ○ ○ ○ ○ o ○ ○. スイス・アーミー・マン 超 下品 下ネタ ギャグ 連発 末 最後 ○ ○ ○. 他 にも 愛のむきだし ○ ○ ○ ○ 最後 ○ ○. 桐島、部活やめるってよ 好き 女の子 喰い つく ○ ○ ○. 笑い 泣き 同時に 襲っ くる 瞬間 こそ 映画 快楽 醍醐味 思う. _. 最後 余談. 今年 初め 日活ロマンポルノ リブート プロジェクト 大 期待 ５ 本 全て 観 監督 達 記者会見 語っ 現代 的 性愛 表現 まるで 無かっ. 作品 昭和 的 男 身勝手 迷惑 妄想 願望 しか. こんな 事 車椅子 ギャル セックス コメディ ほう よほど 作る 意味 だろ 思っ 本作 パーフェクト・レボリューション 公開 知り 超 期待 前述 物足りない 結果. 車椅子 ギャル セックス コメディ 超 くだらない 爆笑 作品 作っ くれ なぁ."}, {"rating": 4.1, "content": "試写会. 舞台挨拶 リリー・フランキー 登場. リリー・フランキー 中心 回る トーク. でしゃばり すぎ 引き すぎ. やっぱり 素敵 人 なあ 再 認識. 障害 ネタ 笑い 誘う 描写 ドッキリ ブラックジョーク ふんだんに ちりばめ けれど 本人 曰く ガンガン 笑っ くれ 遠慮なく 笑わせ もらい まし. 中盤 ただただ 涙。. 障害 もっ 悲しい じゃ. 障害 もっ 周り 先回り 物事 進め いっ しまう 悲しい 感じ. だろ やっ あげよ こうした ほう 良い こう べき. いったい 誰 幸せ ？. 手 差しのべ あげる 大切. 先回り 手助け 大切. タイミング 心構え 間違えれ 手助け 手出し かね. 普通 世の中 モラル 秩序 守る 必要 けど そうじゃない 人. そう 生き 人. 世間 いつも マイノリティー 厳しい. 理解 同情 同意 同感 要ら. そっか だけ いい. 見 終わっ 後 なぜだか ふと 同性愛 者 友達 会い たく. . . . . . 難しい 並び立て けど ストーリー ハチャメチャ 感 疾走 感 爽快. . . . . . 見 終わっ あと 神妙 面持ち たら NHK チェ キラっ ちょ 笑."}, {"rating": 4.0, "content": "試写会. リリー・フランキー 会え ♪. 思っ たら まさかの 峯田和伸 登場 ♪. 脳性麻痺 身体障害者 人格障害 者. 不完全 者 同士 完璧 革命. 周囲 決める 正解 正解 じゃ よ って …."}, {"rating": 2.6, "content": "障害者 性 描い けれど. を通して 彼ら 生き方 彼ら 弱者 がる 健常者 エゴ 見え隠れ. 物語 中盤. クマ ミツ 追う ドキュメンタリー 撮影 シーン. 幸せ っていう 話 苦労 話 ほしい 言う. 制作 サイド 言葉 感じ させ. 実際 そういう 起き こそ シーン 思う. なんだか 考え させ."}, {"rating": 4.5, "content": "試写会 鑑賞 まし. 冒頭 挨拶 リリー 今 障害者 テーマ 重い 内容 バカ 騒ぎ 映画 気楽 見 欲しい 言わ まし クマ 実家 家族 シーン ズンと 重たい 感じ まし 最後 階段 ジャンプ 後 二人 上手く 逃げ きっ 欲しい 思わ まし なかなか 難しい テーマ 映画 楽しく 観 させ 頂き まし."}, {"rating": 5.0, "content": "｢ 愛について どう ？｣ 問い 一つ 答え スカっと ぶっ飛ばし もらっ 気. 簡単 じゃ 世界 簡単 じゃ. だから ？. そう 背中 強く 押し くれる 映画 観 まし. 小池栄子 岡山天音 夫妻 エアバッグ っぷり もう ...(；_；). Love Me TENGA. 【 追記 】. ラスト 賛否 分かれる 分かり. ね. 今 色んな 事 諦め 無理 心中 そう ｢ あぁ 俺 このまま 死ぬ … ｣( そんな セリフ 無い けど 空 見上げる だけ 受け入れ プロフェッショナル 最後 最後 自分 ｢ 飛べ ！！｣ って 叫ん よ. どれほど 凄い 事. 一番 革命 希望 思い 心 震え まし."}, {"rating": 4.0, "content": "試写会 参加 いただき まし. リリー おっしゃっ. 障害者 題材 こう なけれ いけ. 壁 取り払っ 素晴らしい 作品 思い まし. クマ ミツ 二人 不器用 必死 愛し合っ 姿. 微笑み 鑑賞 しまい まし. 終わり 方 ちょっと ？ ？ でし よい 作品."}, {"rating": 3.0, "content": "障害 主人公 他者 ステレオタイプ 障害者 像 押し付け 様子 手 変え 品 変え いろんな シチュエーション 見せ ゲッソリ まし （ 悪意 他人 悪意 他人 悪意 親しい 人 悪意 親しい 人 ）. 障害 当事者 原案 ノンフィクション こうした 圧力 厳然 存在 でしょ ね 障害 当事者 息苦し 追体験 意味 意義深い 作品 でしょ. 人 こうした ステレオタイプ 相手 押し付け しまう 障害 有る 無し 関わら ひとえに 対話 しよ 姿勢 欠け 思い. 相手 個人 尊重 相手 思い 耳 傾け 故に 苦労 頑張っ 可哀想 決めつけ 勝手 金 渡そ 相手 どう たい 聞く 前 接近禁止命令 話 出し. だから 社会 対話 放棄 アナーキー 結末 ちょっと 首 ひねり たく まし. 別に 品行方正 強要 つもり 結末 じゃ いい 話 ぞ バッドエンド ぞ だけ 言い たい."}]}