{"rating": 3.5, "description": "宇宙世紀 007 9年 人類 宇宙 すら 戦場 変え しまっ 世界 人口 半数 死に 至ら しめ ブリティッシュ作戦 コロニー落とし 実行 突き進む ジオン公国軍 に対し 劣勢 挽回 す べく 圧倒的 戦力 挑む 地球連邦軍 交錯 ザビ家 陰謀 変え がたい 運命 翻弄 セイラ・マス ジオン軍 パイロット しまっ ランバ・ラル ハモン サイド ７ 平穏 暮らす アムロ フラウ 日常生活 暗い 影 訪れよ ―― 復讐 駆ら ジオン軍 エース シャア・アズナブル 参加 ルウム 会戦 ついに 始まる.", "spoiler_reviews": [{"rating": 3.0, "content": "毎回 冒頭 前作 あらすじ 見せ 正直 いら なぁ けっこう 尺 とっ るし. 終盤 駆け足 過ぎ だんだん シリーズ 全体 を通して 結局 あっけない 味気 感じ しまっ. あと カイ 設定 やり すぎ 気 なぁ. 開戦 時 ブリティッシュ作戦 総集編 みたい 描写 唖然 …. ラスト 期待. クオリティ ファースト み み たい 思う."}, {"rating": 4.5, "content": "やっぱり 期待 通り ‼. セイラ ラスト シャア ランバラル ハモン ドズル 空回り 沢山 見せ場 一気 見 作品. 次 ラスト ね ❗ 赤い 水星 誕生 ハモン 歌 めちゃくちゃ しみる 戦争. シャア その道 ホント 正解 まだ 本心 描か. セイラ シャア 同じ 顔つき シーン たまらない ね しびれ 作品 でし."}, {"rating": 3.7, "content": "っけ ⁇. キシリア 様 女 っぽい. ちょっと 記憶 曖昧. （ 一個 前 っけ ？ ）. ガス コロニー 人達 殺し 地球 落とす とか …. ファースト 見 時 あんまり 理解 けど めっちゃ 辛い やん."}, {"rating": 3.8, "content": "不良 カイ 向こう 見 性格 振り回さ アムロ ハヤト. 親父 ぶた アムロ 思いっきり ぶん殴ら 件. ファースト 冒頭 語ら ブリティッシュ作戦 所謂 コロニー落とし 映像 化. ジオン軍 手 アイランド・イフィッシュ 毒ガス 注入 2000万人 死亡 なんか もう 観 ませ でし 直視 けど. シーマ やらさ ？ とか 思う そりゃ 人格 歪む わ くらい 非人道的 アウシュビッツ. コロニー 地球連邦軍 総 司令 部 ジャブロー 向ける 凶行. 結果 ジャブロー 落ち ブリティッシュ作戦 失敗 扱い. だけど 地球 総 人口 半分 削ら. ギレン ホント 怖い. ドズル 苦悩 中 自分 言い聞かせる 大声 無茶苦茶 言う シーン 切ない. そりゃ ランバ・ラル 武人 あなた って 言い よ. 命令 背い ラル キシリア 部下 引っ張ら そう 中 ドズル 命令 背い キシリア 命令 背い わけ わ 連れ 行く キシリア 連れ 来い とかいう ハモン かっこ よすぎ. ピアノ 弾き語り 長 すぎる けど. ラル ハモン 二人 ファースト 時 かっこよかっ けど オリジン 通し 凄く 惹か キャラ ね. セイラさん 相変わらず 可愛 そう もう 何回 め 大切な人 別れ よ. そんな セイラ 居る テキサス コロニー 見つめる シャア. シャア テキサス ルウム リミッター 解除 通常の3倍 早い 専用 ザク 駆っ 連邦 艦隊 群 中 縫う. 跪け 神 よ ！」( 倒置 法. ラスト リミッター 解除 シャア 専 ザクII 演出 セリフ 含め 絵 的 めちゃくちゃ カッコ いい. 思い まし ね シャア 何様 つもり 戦っ てる ？. 名前 捨て シャア・アズナブル 成り代わり マスク つけ 素性 隠し 過去 捨て 言い テキサス コロニー 見つめる 捨て きれ 感じ かね もう 哀し すぎる よ. 前回 あらすじ 長い. 激突！ ルウム 会戦 いい 見所 山 程 最後 向け ステップ 感じ MS ガンガン 暴れ 回る って 少々 ダレ るか しれ ませ. やっぱ 面白い けど ね."}, {"rating": 3.7, "content": "ラストシーン かっこよかっ. だけ じゃなくて オリジン 全部 映像 化 ほしい 思っ."}, {"rating": 4.9, "content": "やっぱり 最後 シャア 台詞 よ ね. はぁ やっぱり ガンダム 全て かっこよく 果てしなく カッコ いい. 人間 一人ひとり 表現 素晴らしい 思う."}, {"rating": 3.5, "content": "セイラさん 強く 悲しい やっぱり ガンダムシリーズ かなり 好き 女性キャラ."}, {"rating": 1.5, "content": "漫画 読ん ませ 安彦 氏 二次創作 っていう ファンフィク いい なんか ？ しか 思え キャラ設定 整合性 とか どう いい もう 以上 1 st 汚さ ください あと ハモン 歌 長く ダレ."}, {"rating": 4.2, "content": "ファーストガンダム 前日 譚 いよいよ 佳境. ジオン 共和国 公国. ブリティッシュ作戦 コロニー落とし ルウム 会戦 始まり 描い. 実に 丁寧 シャア 周り 人々 ランバ・ラル ハモン ザビ家 描写 三 度 ガンダム 世界観 ハマら くれる."}, {"rating": 3.3, "content": "共和国 公国 独立. ザク 主流 赤 専用機. 速さ 仕組み リミッターカット ☆. テキサス パパ セイラ 別れ. コロニー 見下ろす 恐怖 シャアザク. ミネバ 様 ♡."}, {"rating": 2.0, "content": "リアル ガンダム 世代 どうも 最初 シャア キャスバル 共感 分かり まし 人生いろいろ かも しれ ませ こいつ 恵まれ すぎ ‼ ︎."}, {"rating": 4.1, "content": "跪け 神 よ. 宇宙世紀 0079. サイド 2 ・ハッテ ブリティッシュ 作戦 ルウム 宙 域 開戦. シャア専用ザク ツノ 赤 破廉恥 さといっ たら. かっこよ すぎる. リミッター 外し シャア 速度 上がる 演出 かっこいい. ルウム アルテイシア 描か 知り つつ 作戦 行動 シャア 決意. 神 （ 運命 ） すら 自分 思う まま 思い込ん でる あたり もう 誰 シャア 止め. 小ネタ けど. アムロ 連邦軍 警備 兵 殴ら 有名 親父 殴ら のに セリフ 矛盾."}, {"rating": 2.0, "content": "アムロ 学生 生活 とか 少し けど 描か シャア メキメキ 頭角 現し シャア専用ザク げ カッコイイ ‼ ︎."}, {"rating": 3.0, "content": "繋ぎ 作品 良かっ けど 単体 見る 微妙 若干 テンポ 悪い. かなり 少なかっ シャア 映る シーン どれ 輝い. それだけ 魅力 的 キャラクター なぁ. ラスト 超 スピード 出す 流れ 跪け 神 よ 最高 でし."}, {"rating": 3.5, "content": "シャア お話 ただただ 胸熱. やはり ジオン ほう ザビ家 キャラ たっ 魅力 的 なあ."}, {"rating": 3.5, "content": "赤い彗星 銀河 蹂躙 す …. The Origin 5 作 目 赤い彗星 本格 始動 なんて とこ 終わらす ^ω^. ◎ ストーリー. ジオン軍 地球連邦 戦線 布告 次々 戦果 挙げる ジオン 次 標的 ルウム 連邦 主力 艦隊 集結 ジオン 潰そ そんな ピンチ ドズル 打ち出す 策 MS 奇襲 撹乱 部隊 もちろん 赤い ザク 駆る …. あらすじ 長い すごく 丁寧 けど ^ω^ あと ハモン ミュージカル ？ なんか ちょくちょく 無駄 シーン 多い よ なぁ ^ω^. そんな 5 作 目 ついに 戦争 本格 化 除隊 シャア 復帰 メキメキ 頭角 現し いき すごい セイラ 知らせ 舞い込み いやぁ ガンダム っぽく きた ^ω^. ガンダム 本編 墜落 コロニー くだり しっかり 映像 化 ファースト 好き 嬉しく でしょ ^ω^. ラルさん 活躍 そこそこ ザビ家 主 戦争 完全 ジオン 側 拝む 楽しい こんなに 不利 やっ シャア 営業利益率 凄まじい ^ω^. 次 最終章 とても 楽しみ 終わり 方 でし."}, {"rating": 3.4, "content": "戦闘シーン 少ない けど 良い. ドズルザビ 優しい ドズル つい いき たい わ w. セイラさん 怒っ たら 顔 鬼. 怖い なんの. さて 次 最後 楽しみ …. モビルスーツ 戦 基本 だろ."}, {"rating": 3.0, "content": "冒頭 前作 振り返り ほぼ 総集編 10分 超 )… タイトル 長い 長い щ ﾟ Д ﾟ щ サブ キャラクター 達 些細な ドラマ 描か 良い 逆 言え 今作 主要 キャラ 大きな 動き コロニー落とし → 艦隊 戦 … 若干 大味 感じ まし."}, {"rating": 3.6, "content": "THE ORIGIN とうとう 5 作 目. 今回 コロニー落とし 全貌 出 くる わけ けど 鬼畜 所業 ギレン まじ 悪魔 しかも 失敗 てる. ジオン ジオン 理由 独立 求めて 戦争 起こし わけ けど コロニー落とし 悪 決定 って 感じ. ORIGIN 連邦軍 側 描か オリジナルガンダム ちがっ シャア 目 通し ジオン 側 視点 ジオン 悪 思え のに. ドズル いい やつ ガルマ かわいい. デギン 人間臭い. コロニー落とし なあ. もともと 前 ランバ 戦争 殺戮 なんて 言わ たわけ. 戦争 なんて 視点 正義 かわる けど ギレン だけ あか わ 地獄 行き. セイラ 仕事 中 なにか よく 大事 場面 抜け 話し込ん でる けど 大丈夫 心配. あと アムロ 平手 ？？？ ？ って 親父 ぶた のに ？？？ って. 5 3 3 4 3."}, {"rating": 3.2, "content": "シャア 過去 編 第5弾 今回 コロニー落とし ルウム 開戦 物語 いよいよ 本格的 戦争 始まっ しまう わけ ね コロニー落とし 詳細 映像 化 戦争 狂気 そのもの わ. ガンダム 戦争 正義 悪 教え くれる ロボットアニメ 有名 いくら ジオン 大義 コロニー 中 数 千 万 人 毒ガス 皆殺し 上 そのまま コロニー ごと 地球 落とし 十 億 人 殺し てる わけ でしょ ？ 国家 見れ 絶対悪 以外 何者 よ 戦争 狂っ てる よ 上司 物申し 左遷 ランバラル 唯一 良心 わ. 今回 シャアパート 他 アムロパート セイラパート 歌長 すぎ ハモン パート んで 要 チェック."}, {"rating": 3.8, "content": "ひざまずけ 神 よ はい 名言 いただき まし ー ルウム 開戦 開戦 始め 終わり ？ 感じ ガンダム 出 くる 女 人たち 皆 精神的 にも 強い 好き ガルマ とことん 軍人 合っ."}, {"rating": 3.8, "content": "次 巻 繋ぎ 的 要素 強い 作品 ね. 戦闘シーン 等 少なく ドラマ 中心 でし. ハモン カッコ いい. 次 巻 戦闘 中心 そう 楽しみ."}, {"rating": 3.5, "content": "ついに コロニー落とし 地球 人口 半分 ドズル 目線 見 しまう 悪い 奴 思え どこか 憎め ガルマ おぼっちゃま 感 半端 シャア 機動力 もちろん 耐え うる モビルスーツ 性能 凄い 今回 人間ドラマ 中心 最後 向け 布石."}, {"rating": 3.4, "content": "観 行っ た人 どんな 気持ち 劇場 後 😭. アニマックス 見 にとって ぉお ーーーー 終わり 方. 速かっ よ シャア 短 すぎる. ドズル ザビ ちょっと 好き w."}, {"rating": 4.0, "content": "オリジン シリーズ 唯一 劇場 見逃し 作品. 小さい 頃 何気なく 聞い アニメガンダム オープニング ナレーション 地球 走る 閃光 … …. 人類 増え すぎ 人口 宇宙 移民 既に 半 世紀 過ぎ 宇宙世紀 0079 … …. 人工 都市 コロニー 地球 落下 ジオン テロ攻撃 はじまる 戦争 アニメ 知っ 大人. ジオン軍 ナチス 等 枢軸国 連邦軍 連合国 見方. 未来少年コナン オープニング ギガント 総 攻撃 映像 幼い 頃 見 日本 アニメ 大人 気がつい 戦争 メッセージ 込め 気. ドズル ザビ 赤ん坊 ミネバ あやし 涙 語る 忠誠 戦争 踏み込ん 恐怖 苦悩 アニメ リアリズム シーン."}, {"rating": 3.0, "content": "書く 忘れ っぽい 今更 書い おく f ^_^;. なかなか 見ごたえ けど 終わる ばっさり. 普通 モブ あろ 市民 スポット あたり 戦争 狂気. 感じ させる 良かっ."}, {"rating": 3.2, "content": "アマゾンプライム ￥ ３ ０ ０ 視聴 ストーリー 追認 だから ストーリー 絵 高い 時 見 良かっ 内容 薄っぺら 感情表現 時折 差し込ま 萎える."}, {"rating": 4.0, "content": "最終章 向け 箸休め 回. 印象 的 戦闘 メイン 遂に コロニー落とし. 機動戦士ガンダム くどい 程 聞かさ コロニー落とし 今回 やっと どんな 経緯 どんな コロニー 落とし 描か. 全体 割合 見れ それほど 多く 占め わけ それでも 最も 印象 残っ 後 落とさ 事 コロニー 内 モブ ２ 名 話. 地球 人口 半分 コロニー落とし どこか 絵空事 実感 湧か ミニマム 表現 描く 初めて 恐怖 実感. THE ORIGIN 作品 もっとも 見る 目 変わっ キャラクター ドズル・ザビ 最早 言うまでもない 今回 ドズル 良い キャラ. 来 一 作品 だけ 見る 人 わから 4話 内容 まとめ 冒頭 イントロダクション 膨大 10分 以上 気 さえ. あれだけ わから やはり 一 作 目 見る 作品 楽しむ 正道 だろ もし 機動戦士ガンダム 見 事 人 居 たら 見る にあたって 作品 先 見 おく ぐっと 深み 増す THE ORIGIN シリーズ 素直 オススメ. 次作 シリーズ 終わっ しまう 一 年 戦争 新規 映像 楽しむ 事 非常 残念 最終章 実に 楽しみ."}, {"rating": 3.5, "content": "ついに 前回 あらすじ 10分 迫る. これだけ 観る 人 なんて でしょ いら ね ？( ドラゴンボールZ 世代 慣れっこ 。。。). コロニー落とし 戦う セイラ たん 幅広 楽しめる ORIGIN 5 作 目. ようやく ORIGIN 1 作 目 アバン 描か ルウム戦役 追いつき まし. 戦闘 冒頭 メイン 次回. ブリティッシュ作戦 裏側 アイランド・イフィッシュ 内 見せる 残酷 効果的 思う. 耐熱 コーティング 中 見 様子 内部 人間 毒ガス 倒れ いく 様 淡々 描か 単純 虐殺 生き まま 落下 気分 悪く ギレン 冷徹 残虐 性 よく 出 思い. いく 1年戦争 立ち 止まれ 感じ 出 まし 次回 気 ズル 終わり 方."}, {"rating": 3.7, "content": "セイラ って こんな 好戦 的 人 ？. シャア 知ら ぬ 間 昇進. 活躍 シーン 欲しかっ. ドズル 好漢. ガルマ 坊 ちゃ ま 感 良い 感じ. 船隊 戦 始まり よい よ 一年 戦争 感じ 盛り 上る. シャア専用ザク スピード感 カッコ いい."}, {"rating": 3.5, "content": "ガンダム 冒頭 地球 落ち コロニー こういう 風 落とさ … 話. シャア専用ザク めっちゃ 速い 事 わかり まし."}, {"rating": 3.2, "content": "ダルい シーン 多め … 前回 あらすじ めちゃくちゃ 長い … 今 所 シリーズ 1番 好き じゃ. コロニー落とし 件 ぉってなるけど もっと モビルスーツ 戦い 見せ 欲しかっ. 知ら ヤツ 話 出 自分 忘れ てる. 思っ たら オリキャラ しかも シーン 重要性 よく わかん ないし. ドズル ガルマ 回 進む 度 好き."}, {"rating": 4.0, "content": "前回 あらすじ 異様 長い. 映画館 映画 本編 始まる 時間 くらい 感じ 苦痛 すぎる. 初代ガンダム 前日 譚 ５ 話 目. それなり いい 登場人物 演出 過剰 シリーズ 気 抜け 自然 さがない. どうせ 話 やる シーマ シロー 出し あげれ みんな 喜ん. 前作 違い 新し. くせ 歴史 破壊. もはや 本編 キャラクター 台詞 違和感 しか. スターウォーズ Ⅳ 症候群 呼べ いい くらい 病状."}, {"rating": 3.5, "content": "ガンダム てこ けど おもしろい ガンダム 人間ドラマ よ ね."}, {"rating": 3.7, "content": "ドズル ランバラル キャラ よく 出 回 でし (^^) セイラさん 意外 一面 見 満足 人 人 ちょいちょい 出 ニンマリ まし."}, {"rating": 2.8, "content": "1年戦争 ＴＶ 版 以外 1番 興味. 静 部分 多かっ けど 最後 一気に 動 部分 観 思っ たら … … …. 最後 しっかり 観 欲しかっ なぁ. 映画館 見 たら 金 返せ 言い たく. 今 シリーズ 暁 蜂起 1番 面白かっ."}, {"rating": 3.2, "content": "アニマックス 一挙 放送 観 次 誕生 赤い彗星 冒頭 10分 セット 感想. 終わる. めちゃくちゃ 盛り上がる シーン お預け やん. まぁ 開戦 盛り上がり 戦争 向け 悲惨 連鎖 上手く 描け てる 感心 完全 大人 向け ガンダム 作品. ブリティッシュ作戦 って はじめ ジャブロー 直撃 狙っ ね 30年 ガンダム 見 続け 知ら かっ わ w これだけ 後 付け キレイ ハマる 作品 珍しい よ ね. 史上初 MS 同士 戦闘 ガンダム 対 ザク はず オリジン ガンタンク とか ガンキャノン 観 よ."}, {"rating": 3.0, "content": "推し カイ・シデン さま 目当て. 最初 ずいぶん 好戦 的 キャラ ね. ファースト 出 てる 声優さん 皆 レジェンド ね 素晴らしい 役者."}, {"rating": 3.5, "content": "戦争 終わっ たら 僕 故郷 行こう 系 ベタ すぎる フラグ きっちり 回収 名作. 親父 殴ら のに 知ら おっさん 殴ら 笑. ドズル いい 奴 すぎ ンゴ. ガルマ 大嫌い けど もしかして 唯一 まとも 感覚 持っ 特別 才能 一般人 じゃ 好感度 高まり ね. シャア 機体 かかる G 表現 とても 良き."}, {"rating": 3.5, "content": "シャアザク カッコ いい. シャア セイラ ランバラル ハモン 黒い三連星 ザビ家 アムロ カイ 一年 戦争 彩る メンツ どんどん 出 来 とうとう 始まる 言う 感じ 出 てる. あぁ 早く 最後 観 たい."}, {"rating": 4.0, "content": "THE ORIGIN 物語 いよいよ 佳境 今回 コロニー落とし エピソード ようやく 来 見 思っ. シャア セイラ アムロ カイ ハヤト ランバ・ラル クラウレ・ハモン 様々 状況 繰り広げる 群像劇 素晴らし 過ぎ とくに ドズル・ザビ 涙 うる っと 来. 今回 ドム モビルスーツ 出 けれど かしら シャアザク カッコ よすぎ. 次回作 地元 映画館 上映 けど DVD リリース たら 続き 早く みたい."}, {"rating": 3.7, "content": "赤い彗星 黒い三連星 産み 出し 【 機動戦士ガンダム 】 本編 前日 譚 【 ルウム戦役 】. どんな だろ … 想い 馳せ 40年 弱. とうとう. とうとう. 目の当たり 出来 まし ー ‼ ️ 涙. いっ これから 本番 けど ね."}, {"rating": 4.0, "content": "面白かっ ギレン 発案 地球連邦軍 ジャブロー 基地 攻撃 コロニー落とし 決行. 目標 ジャブロー 墜落 オーストラリア カナダ 破片 落下 地球 人口 半数 死亡. ついに ルウム戦役 開始 シャア 中尉 黒い三連星 参戦."}, {"rating": 3.0, "content": "激突 …. 所詮 繋ぎ 話. 映像 綺麗 素晴らしい. origin 読み返し たく."}, {"rating": 3.8, "content": "いよいよ 戦う 思っ たら まだ MS 主役 じゃ 感じ. ファン おなじみ キャラ チラチラ 出 くる 楽しみ 一つ."}, {"rating": 4.0, "content": "わたし 歳 とっ. 昔 シャア カッコ 良い 思っ. 今 断然 ドズル ランバ 惹か. ーーーーーーーーーーーーーーー. 怒っ 時 顔. シャア セイラさん そっくり. 一方 ザビ家. 似 よ ねぇ 中身 外見. （ 母親 違う っけ ？ ）. こんな 個性 的 兄弟 面白い."}, {"rating": 3.9, "content": "ハモン 爆唱 毒ガス 下り いささか ダレ る 気 けれども 盛り上がっ のに ズバッと 切る 云う まぁ 続き 楽しみ けど."}, {"rating": 3.5, "content": "オリジン 5 作 目 遂に 一年 戦争 始まり ルウム戦役 開幕. 1 作 目 冒頭 ルウム ダイジェスト 流さ 今作 遂に 全貌 露 コレ だけ ぶっちゃけ 超 燃える. 何より ブリティッシュ作戦 コロニー落とし 素晴らしい カタルシス 映像. 正直 オリジン 嫌 所 モビルスーツ 戦艦 爆破 ピンク色 よ ね めぐりあい 宇宙 頃 行わ 表現 映像 技術 進歩 伴い 変え 欲しかっ よ ね. コロニー落とし シーン 爆破 描写 等 含め 本当に 良い. コロニー 毒ガス 注入 描写 オリジン 特有 表現 てる ね ちょっと 昆虫 っぽい デザイン メカ 逆 1970年代 デザインライン コレ コレ 有り シーマ 様 とか 出 ませ. ラル ドズル コメディ 的 要素 ほぼ 無くなっ 良い ね 前作 成長 戦争 緊迫感 感じ."}, {"rating": 3.5, "content": "登場キャラクター 後 どう しよう 戦争 巻き込ま 行く 思う 心苦しく たまらない. 地球人 類 一つ 宇宙世紀 始まっ 僅か 80年 足らず 再び 人類 啀み合う 様 一年 戦争 生まれ ミネバ 後 UC ストーリー リード 事. 正に 激動 時代 言う. アムロ 扱い 余計 脚色 ファーストガンダム 危機感 削ぐ 偶然 寄せ 集め こそ アムロ まだまだ 子供 のに エースパイロット 押し上げ しまっ 憤り 驕り のに 台無し. やっと 最新 話 追いつい 次回 是非 劇場 追っかけ たい 思い."}, {"rating": 4.0, "content": "機動戦士ガンダム 前日 譚 に当たる 機動戦士ガンダム THE ORIGIN 第5話. 宇宙世紀 007 9年 1月3日. かね 独立 画策 ジオン公国 ついに 地球連邦 政府 に対し 宣戦 布告. 電撃 的 巡航 艦隊 撃破 月 グラナダ 占拠 ジオン軍 対 ジオン 派 サイド 2 8 バンチコロニー アイランド・イフィッシユ 毒ガス 攻撃 かけ のち コロニー 自体 強大 弾頭 南米 地球連邦軍 本部 ジャブロー 叩きつける 事. 世に 言う ブリティッシュ作戦 落下 コロニー 大気圏 分断 作戦 失敗. 挽回 期し ジオン サイド 5 ルウム 進撃 連邦軍 迎え撃つ 構え とる. ルウム 会戦 今 始まる 言う お話. 原作 漫画版 かなり 準拠 安彦良和 総監督 いえ 富野由悠季 監督 作 やや 趣 異に. シャア セリフ 違和感 伴う よ ね 富野 監督 作 言わ セリフ 溢れ. アムロ 親父 以外 ぶた シーン （笑）. 本 シリーズ かなり 良い 役所 タチ 原作 ハモン 配下 ザク パイロット 登場 すぐ 撃破 かなり 印象 薄い のに. まあ それでも 十分 面白い よ. ちょろっと した 泣ける ストーリー とか ハモン 唄 とか なかなか 良し. セイラ 描き方 良い ね 本作 一番 シャア 似 部分 （ 性格 外見 ） 描い. 外見 かなり シャア 似 まし. ルウム 集結 両 軍 艦隊 砲撃 戦 始まり 連邦軍 背後 モビルスーツ 部隊 展開 さあ これから って 時に 終わり （笑）. 一番 良い 引っ張ら しまい かなり 残念. 本 シリーズ 冒頭 毎回 あらすじ 紹介 親切 設計 個人的 やや くどい 思っ ちゃっ. やっぱり 次作 楽しみ （笑）."}, {"rating": 3.0, "content": "DVD 鑑賞. もう 5本 目 ほぼ ファースト 手前 来. 今回 コロニー落とし. だろ もう コレジャナイ感 いっぱい …. マ・クベ コンスコン コズン 出て きた だけ テンション 上がっ w. ハモン 歌 長い わ. ルウム 会戦 艦隊 戦 迫力 良い ♪. モビルスーツ 戦 次作 お預け. 2018 011."}, {"rating": 3.0, "content": "これから 観る あなたへ. 我慢 出来る 次作 待っ 続け 見 ほう よい."}, {"rating": 3.6, "content": "一年戦争 幕開け ルウム戦役 宇宙世紀 007 9年 コロニー落とし 敢行 ジオン公国軍 劣勢 挽回 しよ 圧倒的 戦力 挑む 地球連邦軍 情勢 背景 ジオン軍 エースパイロット シャア・アズナブル 平和 生活 暗い 影 忍び寄る アムロ・レイ 様々 人物 運命 動き はじめる ——。. スターウォーズ しかり 息 長い 人気シリーズ 新作 賛否両論 極端 ガンダムシリーズ 第 1 作 リアルタイム 観 世代 拳 語り合う アナザーガンダム ダリ ヒゲ ガンダム 含め たいてい 受け入れ （ ※ もちろん ファースト かなり 好き ）. アニメ版 THE ORIGIN 遂に 一年 戦争 たどり着い THE ORIGIN 観 てる いつも 思う アムロ 出会う 前 シャア 本当に カッコ いい 個人的 THE ORIGIN III 暁 蜂起 シャア 全 シリーズ 一番 カッコ いい 思う. せっかく ルウム 戦没 もっと MS 戦 観 たかっ 今回 多く 時間 割か そろそろ アムロ 本格的 戦場 出 くる 次回 あたり カッコ いい シャア 見納め かも しれ 後 落ち いく だけ まあ 情けなく 人間味 シャア だって 魅力的 よ. 個人的 宇宙世紀 一番 好き MS 緑色 ザクII （ MS-06 ） はじめて ファースト 観 時 ザクII 出 最初 カット あまりに カッコ 良く 以来 MS 大好き MS 自体 ファースト 見る 前 新しい 平成 ガンダムシリーズ 色々 見 それでも 最初 ザクII カット 素晴らしかっ 本作 ザクII 大 活躍 黒い三連星 専用 ザクII タイプ よりどりみどり. 最後 とても 良い 終わる 思わず えっ 口走っ しまっ 次 誕生 赤い彗星 ただただ 待ち遠しい. ✳ ︎ ✳ ︎ ✳ ︎ ✳ ︎. 余談 出 くる ロボット 全部 ザク いいんじゃない 考え 制作 ボトムズ らしい."}, {"rating": 4.0, "content": "やはり シャー 心 奪わ. 赤い モビルスーツ カッコ よ すぎる ‼ ︎. 跪け 神 よ … 超 高速 演出 サイコー."}, {"rating": 2.9, "content": "遂に ルウム戦役. 思っ たら なんか どうも 盛り上がり 欠ける 内容 もっと MS バチバチ 暴れる 観 たかっ のに."}, {"rating": 2.5, "content": "面白い お金 問題 ね ？ モビルスーツ 戦闘シーン 少なく ショボ 感じ 終わっ しまっ 知っ 話し つながっ いく 良い 17."}, {"rating": 3.5, "content": "とうとう 一年 戦争 はじまり いい とこ 終わっ しまい. もう少し シャア 暴れ まわる 見 たかっ. 折角 待っ これから 本格 参戦 良い 終わっ しまう. 通常の三倍 動き 片鱗 見せ つつ …. 消化 不良 …. ストーリー 面白い. ジオン 側 コロニー 地球 落とし 描く 本当 初期 ガンダム 好き 方 たまらない でしょ. ジオン 視点 このまま 最後 やっ くれ たら トータル 的 見 名作 そう. ってか セイラ 強い なー. ニュータイプ 片鱗 見え隠れ ね."}, {"rating": 3.6, "content": "コロニー落とし くだり ピックアップ 回 思っ たら 意外 あっさり 終わっ."}, {"rating": 3.0, "content": "確か モビルスーツ 初期 ガンダム 比べ ディテール 効い てる 格好よく けど 盛り上がり かける ストーリー 不満. なんと いって ラストシーン 尽きる でしょ ー ⁉ ︎ (^｡^). まあ いつも 事 けど ね … (^^;;."}, {"rating": 2.0, "content": "シリーズ 一番 ひどい じゃ ？ って 出来 もう ちょっと 真摯 作っ 欲しい ね."}, {"rating": 3.5, "content": "冒頭 今 あらすじ 時系列 おら とても 分かり にくい 上 尺 稼ぎ やたら 長い 後半 対比 前半 部分 笑い 取る シーン 多く ダレ る ルウム 会戦 サワリ だけ 良い 終わっ しまう ガッカリ ルウム 会戦 無く ルウム 会戦 至る 道."}, {"rating": 4.0, "content": "5 作 分 まとめ. やっぱり 一年 戦争 今 アニメーション 観 とても ワクワク. ファースト 足り 部分 上手く 補完 くれる ただ コロニー落とし 描写 さすが エグ かっ. 漫画 全部 読め そのうち 読み."}, {"rating": 3.5, "content": ". やっぱり いい とこ 終わる ね. セイラさん 怒気 カイ 不 良さ ドズル ドタバタ シャア 3倍 速 理由 ギレン 演説 ハモン 熱唱. フラウ ララア 出番 なし. 次回予告 欲しかっ. 前回 あらすじ ハモン 歌 ちょっと 長かっ. 話 暗 中和 せよ くさい 演出 目立っ けど ガンダム しょうが."}, {"rating": 3.0, "content": "鑑賞 記録 劇場 観 如何せん 前 過ぎ …. ガンダム って 凄い 作品 ただ 人殺し コロニー落とし 観 ゾッと まし."}, {"rating": 3.7, "content": "艦隊 数 とか ボリューム 感 しっかり 描い 良かっ. 漠然と てる カメラ 映っ 動い っていう. 作品 主人公 周り しか 見え どれ くらい すごい 伝わら っていう パターン よく. 前半 割と 地味 けど ルウム すごい おもしろかっ. 連邦 陽動 乗っ ちゃう とか. シャア MS 速い 描写 とか. わくわく すごい. 内容 大体 わかっ てる はず のに. 細部 うまく 補完 いろいろ はまっ 楽しい. あと CG 作ら MS 動き すごく 良い. いま こういう CG 良い 思っ あまり けど. 宇宙空間 動き CG ゆっくり ヌルヌル 動い ほう リアル. 今回 違和感 くらい アニメ 寄せ 感じ 質感 良かっ."}, {"rating": 3.5, "content": "ジオン公国 敵対 地球連邦 正式 宣戦 布告 とはいえ 戦力 膨大 差 まとも 戦っ 勝ち目 総帥 ギレン・ザビ 地球連邦 拠点 ジャブロー 決定的 打撃 与える ブリティッシュ作戦 コロニー落とし 実行 かくして 地球 人類 半数 死 至り 連邦 ジオン軍 殲滅 巨大 戦力 投入 ルウム戦役 始まり. ファースト シリーズ ナレーション 書割 だけ しか 語ら コロニー落とし 詳細 描か オリジン アニメ化 5 作 目 作画 かなり 安定 安彦 漫画 そのまま 動き出し 感 CG 使っ モビルスーツ 戦 艦隊 戦 大 迫力 一方 ストーリー展開 かなり 安彦 好み 傾い ハモン フルコーラス 熱唱 島津亜矢 エンディング 確か 素晴らしい 出来 明らか バランス 欠い 往年 日活 無国籍 映画 入り込ん 強烈 違和感 やっ たら 終わり リニューアル 欲しい 意見 多数 次作 幕 引き ほう 良 そう くそ リアリズム 制作 いく ファースト シリーズ 補完 す べき 多 すぎる 最後 やり遂げる 莫大 エネルギー 必要 だろ とても 出来る 思え."}, {"rating": 3.2, "content": "今年 56本 目. オリジン シリーズ すべて 観. 今回 いよいよ 一年 戦争 始まる. 期待感 冒頭 総集編 的 肩すかし 食らっ. 要ら 思っ 前作 一旦 区切っ 訳 いい だろ 考え直し. ブリティッシュ作戦 以上 やる 必要 思う. 来 たら アバオアクー やっ もらわ なけれ. サイド 7 襲撃 前日 譚 コミック. だとすると 次回 完結 ？. アバオアクー やる 年 1 ペース 色々 問題 出 くる 早め やら なきゃ ダメ だろ."}, {"rating": 2.5, "content": "･ 17 09 23 ： 川崎 ﾁﾈﾁｯﾀ LIVE ZOUND 版 【 初 鑑賞 】."}, {"rating": 3.1, "content": "話 進ま … 1本 映画 評価 じゃ だろ なあ ハモン 歌 1番 だけ 最高."}, {"rating": 4.2, "content": "めちゃくちゃ 良かっ. 出 くる 人 今後 どう わかっ てる 切なかっ. 早く 続き 観 たい."}, {"rating": 2.5, "content": "TV 版 ファースト ガンダム 前日 譚 第5弾. シリーズ物 ならでは 強み シリーズ物 こそ 厳しい 目線 音 関係 センス 無 声優 大袈裟 演技 かなり 微妙 4 作 様子見 僕 最終話 ひとつ 手前 かなり 重要 本作 於い 未だ 改善 様子 無く 流石に がっかり. 今回 1年戦争 初期 政治 劇 中心 事 比べる 大人 軍人 登場 多く ガンダム らしい クール 雰囲気 見 ガルマ・ザビ カイ・シデン 等 若い キャラ 途端 コミカル 大袈裟 台詞回し 世界観 ぶち壊さ コミック 版 準じ 事 理解 出来る 映像化 適し アレンジ 考え もはや 映像化 意味 無くなっ しまう だろ 戦争 始まっ ガルマ 子供 焦っ しまう シーン 本作 数 ヵ月 後 設定 TV 版 ファースト ガンダム 笑う よ 兵 見 ニヒル 囁く ガルマ 登場 こそ 皆 望む ガルマ 像 はず 本作 数 ヶ月 後 ガルマ 成長 あろ 描写 見当たら. 80分 尺 中 映画 的 展開 わけ いっ OVA 的 1話 完結 カタルシス 存在 どうも シリーズ ORIGIN 中 だけ 世界 閉じ 内輪ノリ 袋小路 迷い込ん 思え 偉大 名作 機動戦士ガンダム 前日 譚 語る 少し 粗末 だろ. 前日 譚 最終話 次回作 誕生 赤い彗星 製作 陣 かなり 力 入れ くる だろ 低空飛行 考える 仮に 次回 満点 出来 シリーズ 全体 映像化 開始 当初 期待 上回る 物 だろ."}, {"rating": 3.0, "content": "なんだかんだ 映画館 シリーズ 観 コミックス 既読 割と 忠実 勿体ぶり つつ 進ん 感じ やっと まし ね."}, {"rating": 3.0, "content": "THE ORIGIN シリーズ 第5話. ブリティッシュ作戦 コロニー落とし. 赤い彗星 初陣 ルウム戦役. 同 ルウム 宙 域. 機動戦士ガンダム MS IGLOO QCX 76 A 試作 艦隊 決戦 砲 ヨルムンガンド. 囮 …."}, {"rating": 3.2, "content": "2017 10 13. ブリティッシュ作戦 → ルウム 会戦 冒頭 10分 くらい 前回 あらすじ 配信 （ Amazonビデオ ） 1000円 すこし 高い さあ これから 終わっ 続き 来年. ORIGIN 原作者 手 入っ あくまで 安彦 解釈 コミカライズ がさ 正統 リメイク よ みたい 体 映像 化 てる 点 問題 多く うるさ型 あまり 好ま けど 個人的 毎回 そこそこ 楽しん 観 作画 きれい."}, {"rating": 3.0, "content": "正史 近づい どんどん わかっ てる けど やら なきゃ いけ 増え てる 展開 あまり 遊べ 来 つまらない 歴史 ドキュメンタリー 見 てる 感じ そんな 中 ドズル 抜け 感 見 痛々しい ルウム 会戦 自体 シャア 発砲 前 終わっ ちゃっ トールギス ？ くらい 加速 ザク Ⅱ やっ くれ 良かっ."}, {"rating": 3.0, "content": "個人的 久しぶり ガンダム. ストーリー 進み もどかしく. 前作 観 たら もっと 楽しめる …."}, {"rating": 3.0, "content": "安彦良和 監督 ガンダム ORIGIN シリーズ いよいよ ファーストガンダム 繋がる 処 キタ って 感動 アムロ RX ー 78 搭乗 後 少し 映像 クオリティー 高い 分 このまま TV 版 上書き 欲しい かも （＾ν＾）."}, {"rating": 2.5, "content": "前作 そう ガンダム らしくない 演出 目 付く. 変 ユーモア コミカル 求め. ガンダム シリアス 人間ドラマ 戦争 ドラマ はず. 必死 生きる 人々 人間関係 思惑 絡み 絡ん 大きな 幹 なし 大河ドラマ 的 作品. オリジナル 版 描け キャラクター 過去 掘り起こし まあ まあ 希薄 人間関係 ベース 不要 エピソード もん 余計 退屈 場面 演出 目 つい しまう. それに キャラクター こんな 性格 ？ 疑問 生じ しまう. モビルスーツ 艦隊 ミノフスキー粒子 開発 に関して 描写 もっと 詳細 語ら 思い やたら 開発 早く あっと言う間に 完成 形 大戦 艦 部隊 出来上がり チグハグ 印象. 苦言 多い よかっ 点. 艦隊 士官 登場. TV 版 エピソード 場合 突如 キャラクター 登場 よく 回 だけ. オリジン TV 版 前章 あたる 各地 配属 前 士官 達 姿 目. 壺 大好き 方 たった 3分 リック・ドム 隊 全滅 方. 思わず ニヤリ. これから シーン 終わっ しまっ エピソード さて 次 ようやく 赤い彗星 白い モビルスーツ 対決 見れる ？."}, {"rating": 3.9, "content": "※ 福井 公開 無し. 〇' 17 9 2 29期 間 限定 公開. ●' 17 9 2 デジタル配信. 〇' 17 9 2 コレクターズ エディション ブルーレイ 上映劇場 先行 発売. 〇' 17 11 10 コレクターズ エディション ブルーレイ BVC 限定発売. 〇' 17 11 10 通常版 ブルーレイ DVD 発売. 〇' 18 1 26 DVD レンタル. 配給 : 松竹 →. 配信 ブルーレイ DVD 発売 レンタル : バンダイビジュアル. ワイド HDTV サイズ 音声 仕様 表示 無し. 10 1 Playstation Video アニメチャンネル 観賞. Ｈ Ｄ 4GB 2ch ステレオ. 冒頭 約 9分 前回 あらすじ. 酸欠 脇役 青年 話 少々 時間 割い 欲しかっ."}, {"rating": 4.0, "content": "初日 舞台挨拶 ライブビューイング 席 とれ 見 まし. 内容 うーん まし ギレン 生 演説 聴け 大 満足."}, {"rating": 3.0, "content": "いよいよ 一年戦争 開幕 モビルスーツ 描写 とても 綺麗 すごく 良い 展開 次回 楽しみ くれる 中 個人的 ティアンム どれ がんばっ くれる 注目 役者 揃っ ね."}, {"rating": 3.0, "content": "前作 比べる 微妙. 歌 シーン 長 すぎ. もっと 他 時間 割い よ. 相変わらず ガルマ 可愛い."}, {"rating": 3.2, "content": "1年 待た 割 物足りない 内容 …. 冒頭 あらすじ 説明 ハモン 唐突 カラオケ シーン 除い たら 前作 上映 時間 同じ くらい じゃ ？ 特別 料金 1800円 不満 …. 見所 コロニー落とし ラスト 戦闘シーン くらい 話 全体的 引き伸ばし 感 結構 まし. 暁 蜂起 ピーク どんどん 自分 評価 下がっ オリジン まだ 及第点 超え 次 赤い彗星 誕生 期待."}, {"rating": 3.3, "content": "艦隊 戦 メイン 回 アクション 成分 低め もう少し ストーリー 起伏 持た 方 よかっ 感じ. シャアザク 赤色 濃 すぎ 一瞬 ジョニー・ライデン 専用機 思っ."}, {"rating": 4.0, "content": "次 シリーズ 最終作 控え てる. 冒頭 あらすじ 途中 歌唱 シーン なんか 引き延ばし ひどい なんて 言わ. 戦闘 少なく 盛り上がり 欠ける なんて 言わ てる 意見 みたい けども. 自分 最終作 シャア 見せ場 来る 直前 切り上げる ポイント 難しい. 戦争 魅入ら いく 人間 狂気. シリーズ 元祖 作 キャラクター 十 年 ぶり 顔 見せ とはいえ 出て きたり. 戦争 悲劇 巻き込ま サイド 2 民間人 焦点 あて. クラブ 歌唱 聴き ロックグラス 氷 鳴らし 一杯 飲む なんて シーン 観. お酒 飲み たく. なかなか 気にいる 要素 多かっ. 前作 割と ガッカリ けど. 今作 割と 満足."}, {"rating": 3.0, "content": "宇宙世紀 007 9年 人類 宇宙 すら 戦場 変え ジオン公国軍 世界人口 半数 死に 至ら しめ ブリティッシュ作戦 コロニー落とし 実行 突き進ん 一方 劣勢 挽回 す べく 圧倒的 戦力 挑む 地球連邦軍 裏 ザビ家 陰謀 交錯 変え がたい 運命 翻弄 セイラ・マス ジオン軍 パイロット しまっ ランバ・ラル ハモン サイド 7 平穏 暮らす アムロ フラウ 日常生活 暗い 影 訪れよ そんな なか 復讐 駆ら ジオン軍 エース シャア・アズナブル 赤い彗星 伝説 誕生 … …。 機動戦士ガンダム キャラクターデザイン アニメーション ディレクター 務め 安彦良和 コミック アニメ化 機動戦士ガンダム THE ORIGIN シリーズ 第 5 作 宇宙 人 型 兵器 投入 未曾有 戦争 一年戦争 幕開け 2部 構成 描く 第1弾. 安彦良和 ガンダム リブート （ THE ORIGIN ） 新章 突入 シャア 生い立ち 語っ 前作 4部 作 （ 青い瞳 キャスバル 哀しみ アルティシア 暁 蜂起 運命 前夜 ） 終結 いよいよ 物語 テレビアニメ 版 機動戦士ガンダム 初回 同じ やってくる もともと コミック 版 ORIGIN テレビ 版 スタート 今回 立ち戻る 思い まし いや 本作 宇宙世紀 007 9年 開始 一年戦争 頭 描い シャア専用ザク 出 くる ガンダム 登場 もう しばらく 先 でしょ （ 今 時間 軸 直前 ）. もともと アニメ版 ガンダム 人気 博し ガンプラ 呼ば モビルスーツ プラモデル アニメ ヒット ロボット ガンダム そのもの 思い もちろん 本作 スクリーン 大 画面 各 モビルスーツ 雄姿 堪能 僕 前 シリーズ 以上 戦争 突入 きな臭さ 人 集団 相互 戦う 虚しい 戦争 突入 しまう 哀し みたい 溢れ 作品 感じ 宇宙戦艦ヤマト 違い 今 ガンダム そうした 戦争 くさ あまり 感じる コロニー落とし しろ ジオン コロニー 内 掃討作戦 しろ 本当に 戦争 前 人 命 儚い 感じ 今 日本 国 北朝鮮 問題 有事 起こる きな臭さ 漂う 空気 感 きっと 戦前 日本 こうした 人 命 考え か国 論理 哀しく 物事 進ん しまう 恐ろし 痛感 ちょうど 別 作品 ガンダム 生み 親 富野由悠季 自身 戦争 観 語る 作品 観 ばかり 余計 そういう 強く 感じる 作品 鑑賞 まし."}, {"rating": 4.3, "content": "セイラさん ヘッド ショット ゴルゴ 並み. 5 作 目 回 増す ごと いよいよ MS 活躍 増え 今 映像 技術 一年 戦争 描く こんなに TV 版 ファースト かじりつい 見 時代 隔世の感 禁じ 得 マゼラン 宇宙 飛び立つ 様 とか カッコ 良 すぎ )。 TV 版 冒頭 何度 見 はず コロニー落とし 現代 的 解釈 見る 改めて 発見 驚き 安彦 総監督 だけ 人間ドラマ しっかり 忘れ 武人 ラル ドズル 葛藤 巧み 描き テキサス シャアザク セイラ 邂逅 見事 映像化 いよいよ ルウム 会戦 カトキ バトンタッチ ストーリー 戦闘 アクションシーン バランス 良い 一 編 でし 今回 いい 終わっ しまう 次作 見 なけれ. 上映後 プロデューサー トークショー 全編 作っ たら 東京オリンピック 超える 谷口 プロデューサー 話し 死ぬ 付き合う 是非 作っ もらい たい."}, {"rating": 3.0, "content": "ハモン 歌 シーン よかっ. 納得 いか コロニー 落とし たら 地球 一瞬 終わる 思う 誰 生き残ら. シリーズ いつも いい とこ 終わる よ. 黒い三連星 いかにも アホ そう 顔 アニメ らしい 思っ."}, {"rating": 3.4, "content": "アゲ アゲ アゲ アゲ めっちゃ 面白 そう エンディング ズル. 今 全部 観 てる けど 今回 戦争 いかに 人 狂わせ いく 結構 丁寧 描け 思い. ドズル 個人的 ちょっと 泣け. ちょいちょい マニアック キャラ 見切れ 気 …."}, {"rating": 4.5, "content": "ガンダム マニア ルウム 映像 化 だけ 鳥肌 モノ ｗ. ORIGIN このまま 続く 切に 願い."}, {"rating": 3.0, "content": "機動戦士ガンダム THE ORIGIN V. 激突 ルウム 会戦. ネット 予告映像 見 まくっ さぞかし モビルスーツ 戦 描写 てんこ盛り 思い 会戦 直後 やん ～ ヾ(・・;) ｵｲｵｲ. まさに 寸止め. 楽しみ あ っ てか～. しかも 次回作 来年 ５月 上映 予定. 安彦 そりゃ わ orz. あ 作品 自体 つまらなく キャラ 描写 とか 良く 置か 立ち位置 深く 掘り下げ 更に 厚み 出 ランバ・ラル ドズル 言い合い ハモン ジオン 公安 (？) やりとり とか 良かっ よ. オマケ. スレンダー デニム ちょっと けど 出 たよ ♪."}, {"rating": 3.5, "content": "前作 内容 今回 モビルスーツ 戦 多く 思い 人間ドラマ 中心 ゆっくり 物語 進む. もう少し テンポ 速く 良かっ 思う. 故に 終盤 会戦 開始 盛り上がっ これから 次作 続く 残念."}, {"rating": 4.3, "content": "ルウム 意外 長かっ. ドズル いい お父さん 落ち オリジン らしい. アムロ 達 ちらりと 出 やっぱ 本編 期待 ちゃう. シャア 三連星 ラル 相変わらず カッコ いい. コンスコン 台詞 嬉しい なー ユーリ っけ ？ デラーズ ？ らしき 人 作戦 会議 開戦 前 らしい 緊張感 MAX. うーん 待つ 辛い."}, {"rating": 3.5, "content": "シャア・セイラ 編 前回 完結 今回 様々 キャラクター 深掘 りし いく ガンダム 映画 群像劇 呼ぶ 方 近い. ドズル やたら 魅力的 武人 強 だけ 父 優しさ 可愛さ 描か 1 st 印象 ガラリ 変わる. セイラさん やたら 覚醒 ハモン 凛々しい 遂に 1 st 1年 描い 実感 シャア いつも 通り （笑） 安定 上から目線 肝心 活躍 シーン ブツ 切り 編集 少し 消化不良. 次回作 来年5月 シャア・セイラ 編 思い 続ける だろ … いっそ 一年戦争 完結 やっ ほしい."}, {"rating": 3.7, "content": "コロニー落とし 辺り 丁寧 描か てる 艦隊 戦 ブチ 切れ セイラ 観 良かっ. ルウム 出撃 シャアザク CG かなり ワクワク. 次回 楽しみ."}, {"rating": 4.5, "content": "もう まい 回 追う ごと 期待 超え くる 一体 何処 いく だろ. 今回 ハモン 魅力 全開 💖. とうとう 一年 戦争 始まり １つ 目 山場 ルウム …. 今回 程 終わる 思わさ 次回 期待 一段と 高まり 待ち 切れ ✨✨✨. 何処 国 情勢 リンク 思わさ わたし だけ だろ ？."}, {"rating": 3.8, "content": "タチ 中尉 とか クランプ コズン 出て きた だけ 泣き そう 良き."}, {"rating": 3.0, "content": "いよいよ 開戦 わけ 相変わらず ドズル ガルマ ランバ・ラル ハモン 魅力的 すぎる あまり いい 人 描か ファースト 見る 辛く. 意外 シャア 出番 少ない 赤い シャアザク 搭乗 知っ 赤い彗星 いく 姿 描か 黒い三連星 ザク 乗り 明かさ なぜ シャアザク 3倍 速さ なのか 謎 解ける. 最後 シャアザク 発進 シーン もう 鳥肌. まあ 究極 寸止め 終わる ｗ ｗ."}, {"rating": 3.5, "content": "ルウム 会戦 バリバリ MS 戦 期待 開戦 至る 経緯 中心 戦闘 自体 次回 回し. 人間ドラマ 厚 オリジン らしく よかっ けど もう少し MS 見 たかっ."}, {"rating": 3.0, "content": "ガンダム 映せ ガンダム 戦いぶり. 連邦 スキー 前作 IV 運命 前夜 ガンダム 初 お目見え 瞬間 ウォォーーー 心 唸り まし. 本作 出番 ナシ. テム・レイ 怒る よ そりゃ. ルウム 会戦 銘打っ おき 肝心 MS 活躍 描か 最後 最後 終わる ？ 物足りな 残る. 人間ドラマ 挟ん けど 何で お金 払っ ORIGIN 観 来 てる って グリグリ 動く MS 観 たい よ ね. 正直 セイラ 覚醒 ？ ハモン 歌 中だるみ 否め. ザビ家 政治 模様 まだ 見所. そもそも 前作 あらすじ 長い. 新宿ピカデリー 長い 予告 後 10分 くらい あらすじ 説明 ツライ ぜ."}, {"rating": 3.6, "content": "まんまと プライム やら 映画館 けっきょ く 続き 気 終わる ー DVD 完結 一気 見 べき."}, {"rating": 2.3, "content": "高い DVD 観 映画館 観る 作品 ？？？. 昔 ガンダム 好きだから 幻滅 怒っ けど DVD いい."}, {"rating": 3.5, "content": "話 引っ張り 過ぎ 感じ 今作 でし 様々 キャラ スポット 当たり 葛藤 思い 描か まし 個人的 ランバ・ラル ドズル・ザビ 会話 好き. 緊張 感 漂う 終盤 遂に 激突 所 終わっ しまい まし 物足りない 人 多い 思わ. 終わり 方 次作 期待 しか ませ 次 濃厚 戦闘 待ち望ん."}, {"rating": 3.9, "content": "う～ 終わり 方 少し 不満 無駄 長い シーン 気 ガンダム 全て 良し 次回作 期待 ね ‼ ワクワク 感 なかなか 味わえ ね."}, {"rating": 3.4, "content": "楽しみ てる シリーズ. まだまだ 続く ぞ. ただ 終わる かー って 感じ 笑."}, {"rating": 3.5, "content": "綺麗 作画 〜♪. ーー 終わる ーー ？. もう ちょっと ーーハモン 歌 とか 色々 短く でしょ. 1800円 さーーーーー. 安彦 ミニ 色紙 貰え 嬉しかっ. 次 観."}, {"rating": 3.7, "content": "コロニー落とし ヤバ 連邦軍 物量 再 認識 出来 まし … 地球 壊れる. 個人的 最後 終わり 方 …."}, {"rating": 4.2, "content": "ファーストガンダム 世代 誰 一 度 見 コロニー落とし. コロニー 地球 落とさ 地球 人口 半分 死亡 歴史的 事件 裏側 物語. 地球 落ち コロニー どれ なのか ？. なぜ コロニー 落とし ？. 落ちる 現場 物語 ？. シャア ？ ラル ？ 黒い三連星 ？ 事件 関わっ ？ ファーストガンダム 伏線 上手く 絡め 回収 行き. ファーストガンダム 世代 5点 良い 思う."}, {"rating": 3.0, "content": "不 必要 エピソード たくさん 入っ からっ って 終わる. 不完全燃焼 …."}, {"rating": 4.0, "content": "観る 前 83分 しか 短い 本音 観 みる ちょうど よい 時間. 宇宙世紀 物語 しか ガンダム 思っ 僕 にとって こういう 作品 すごく 嬉しい. 思っ 物語 進ま けど ニュータイプ 話 一切 一年戦争 前 歴史 知る 作品 おもしろい. 登場人物 人柄 性格 生い立ち 背景 細部 作りあげ 歴代 ガンダム 中 ファーストガンダム 素晴らしい 思う. 今回 作品 観る ランバラル クラウレハモン 好感度 上がり ね. ルウム 大戦 ギレンの野望 ゲーム. ティアンム セリフ ルウム 借り 返し やる. 記憶 残っ すごく 気. ルウム 大戦 本番 これから 次回作 楽しみ."}, {"rating": 4.0, "content": "2017 -1 45 -1 10 035. 2017 9. 2 109 C大阪 ｴｷｽﾎﾟｼﾃｨ Scr 9. ある意味 ネタバレ かも. ストーリー ありません. ご 注意 ください f(^_^;. 一年 戦争. コロニー落とし 狂う 民衆. 迫力 艦隊 戦 (￣▽￣)b. 躍動 シャアザク (*￣∇￣)ノ. えっ ？ ！！(゜ロ゜ノ)ノ. 追記. 絵コンテ. 1 st ガンダム 別物. すっごい 面白かっ けど. (￣▽￣)b. The Origin １ 番 面白かっ (^_^). 舞台挨拶 中継 付 上映 堪能 まし. たまたま タイミング 合っ んで 舞台挨拶 中継 付 鑑賞 楽しめ まし (^_^). なのに orz. 理由 最後. 。・゜・(ノД`)・゜・。. 一年戦争 開戦. 前後 民衆 対立 高まり. 人間 哀しい ね. 主義主張 違い. 昨日 一緒 酒 飲ん た人 達. 今日 銃 向け 殺し 合う. コロニー 落とす スペースノイド 殺し スペースノイド. ってな だろ. 殺し 合う. 議論 いい. 喧嘩 仕方. だけど 何故 殺し 合う. 多分 前日 ウィッチ 観 こういう 方向 思考 行っ しまっ f(^_^; 笑. そんな 哀し 本作 描い みせる. 養父 死 狂っ 民衆. 悲しみ 中 セイラ・マス 狂気 渦 巻き込ま いく. コロニー 落し 巡る 逡巡 葛藤. 拡がる 哀しみ 恐怖 憎悪. ユウキ サイド ストーリー 沁みる. 1 st ガンダム 背景 こんな. 1 st エピソード 深く 心 迫っ くる 気. さて. そんな 沁みる 話 ばかり よ ね. ガンダム 来 たら やはり ＭＳ 戦. (*￣∇￣)ノ ♪. まぁ 本作 ＭＳ 戦 らしい 戦い あんまり けど メカ 動き 観 てる だけ 楽しい (^_^). 大分 CG こなれ よ ね. あ ？ 俺 慣れ きた だけ ？ f(^_^; 笑. 艦隊 戦 迫力 素晴らしい. サラミス VS ムサイ. いやぁ サラミス こんなに カッコ いい 思っ 初めて (*￣∇￣)ノ 笑. シャアザク よ シャアザク. まさかの スピード ３ 倍 秘密 カミングアウト. フワッ ホー ♪(*￣∇￣) ノ ♪. 多少 強引 けど f(^_^;. ゼクス ヒント ？( 笑. 感じ. 哀しみ フワッ ホー ♪. ワクワク 満載 ルウム 戦 始まっ. なぜ 終わる ？. ﾟ□ﾟ). 追記. 絵コンテ. 安彦 味 かしら. 唄 シーン 美しく 見え. 唄 良かっ 沁み. ドズル 苦悩 ギャグ っぽ 強い かなっ 思え. コンテ 演出 安彦 色 抑え 方 一般 作品 観 やすい なぁ. まぁ 安彦 作品 仕方 かも しれ けれど. 1 st ガンダム 別 安彦 ガンダム 観る べき 作品. 今更 けど 改めて そう 思え まし. 人間関係 とか 大分 異なる ね. いや 次作 凄い 楽しみ よ. (*￣∇￣)ノ ♪( 笑. 念 (^_-)."}, {"rating": 2.6, "content": "コロニー落とし 過程 めっちゃ 丁寧 よかっ ね 面白かっ."}, {"rating": 3.7, "content": "ドズル いい やつ けど わ ちゃわ ちゃ 過ぎ ww ミネバ 似 本当に 良かっ …. シャア よ … セイラさん ちゃんと 確認 よ (´・ω・`). 前回 あらすじ ちょっと 長かっ 気 けど … 次回 5月 楽しみ ～♪."}, {"rating": 3.0, "content": "来 コロニー落とし 全貌. てか もう 赤い彗星 出来上がっ てる じゃん 笑."}, {"rating": 3.4, "content": "これから って 時に 終わる って 言う. 次回 作 為 引っ張っ 感じ よ ね ハモン 唄. それでも 映像 ホント 素晴らしい 綺麗 映画館 観 こそ. ドズル 戦争 正当化 現実世界 同じ 自分 正しい 思っ 方 向かっ しまう. 何はともあれ シャア 好き 赤い彗星 ボクサーパンツ 買っ 言う ませ. 次回 誕生 赤い彗星 先 長い."}, {"rating": 4.0, "content": "なかなか 劇場 観 シリーズ やっと 劇場 観賞. やっぱり スクリーン 観る 映像 綺麗 際立ち 戦闘シーン 迫力 有る 😊. 今回 シャア 出番 少なく ちょっと 残念 でし セイラ 覚醒 素早い 判断力 統率 力 強 圧倒 やはり 血 争え ニンマリ. 一番 いい 場面 終わっ しまっ 次 待ち遠しい."}, {"rating": 3.4, "content": "シャアザク カッコ 良い. 大枠 丁寧 作り 唄 とか 微妙. 次回 楽しみ."}, {"rating": 3.3, "content": "シャアザク リミッター 解除. 早い なぁ. 3倍 早い なぁ. カッコ いい なぁ."}, {"rating": 3.6, "content": "連邦 ジオン 戦い まさに 始まっ … けど ドン パチ 少なく 少し 残念. ストーリー 丁寧 描い くれ てる こそ 次作 展開 期待."}, {"rating": 3.3, "content": "ジ・オリジン 早く 5 作 目 今作 ルウム 会戦. ガンダム 歴史 語る 外せ 箇所 描く 今作 今 4 作 少し 路線 違う 胸糞 シーン 多かっ. まぁ そう いって ジ・オリジン 漫画版 読ん 映像 綺麗 なんや かや 次回作 楽しみ いつも 通り."}, {"rating": 3.0, "content": "オリジン 上映 作 全部 見. さすが 話 引っ張り すぎ. ようやく 一番 かっこいい 赤い彗星 見れる 思っ たら 寸 止め …. 次 見 けど ね …."}, {"rating": 3.5, "content": "そんなに 激突 シーン. 大量 マゼラン サラミス 見れ そこそこ 満足 ティアンム 艦隊 がんばれ. セイラさん 躊躇 人殺し すぎ."}, {"rating": 3.3, "content": "いよいよ 一年 戦争 始まろ 言う いわゆる コロニー 落し あまりに 残酷 シェルター 避難 人 コロニー 無い 戦う 人 全て 凍え 死 地球 コロニー 落し 地球 被害 人類 半分 被害 あう ギレン ･ ザビ 非道 苛立ち まし アムロ カイ ハヤト クラスメイト ね 立ち入り禁止 区域 入り 連邦 兵士 ボコボコ アムロ だけ 父ちゃん ガンダム 開発者 無傷 済み まし セイラさん ナース 働い まし 暴徒 化 市民 襲わ ジオン 家 血筋 リーダーシップ 発揮 戦い 上空 赤い モビルスーツ. 連邦 ジオン 全面戦争 遂に. 黒い三連星 登場 連邦 艦隊 軍 高速 突破 シャア 暴れる ぞ 言う エンドロール. ～！ 終わり ？. 次作 前後 編 余計 話 ぶっ 混み まるで ファースト ｢ ククルスドアン 島 ｣ 様 スピンオフ 的 エピソード コロニー 落し 犠牲者 カップル 話 ハモン 歌 フルコーラス 歌 宣伝 ？ 言い たい位 要ら 部分 思い 正味 84分 しか 無い のに 前作 あらすじ 10分 入れる 時間 無駄 思い 公式ページ 知る 出来る しかも 次作 来年 5月 って 延ばし すぎ よ."}, {"rating": 4.5, "content": "ガンダム って どうしても モビルスーツ 戦い 注目 けど 今回 戦艦 戦 なかなか 見もの でし よ 怒り狂う セイラ ジ オリジン アニメ 設定 中々 大変 だろ."}, {"rating": 2.0, "content": "機動戦士ガンダム 前日 譚 描い シリーズ 第5弾. シャア いかに 赤い彗星 モビルスーツ 誕生 いかに 一年戦争 始まっ 要素 提示 シリーズ それら 要素 前作 今作 大 部分 すっ 飛ばし しまっ. コミカル シーン 薄い 人情 劇 謎 歌唱 シーン たっぷり 尺 割く 肝心 戦争 ナレーション ベース 構成 疑問 ハモン 歌 自体 素晴らしい 様々 シーン オーバーラップ ただただ 歌う 映像 流れる だけ 勿体ない. テレビシリーズ キャラクター ギャップ 今作 埋まら."}, {"rating": 3.0, "content": "カイ めっちゃ 殴ら やん. アルテイシア めっちゃ 頑張り やん. ハモン めっちゃ 歌う やん. 次回作 ついに 赤い彗星 かしら ？."}, {"rating": 4.1, "content": "シャア 何で あんなに 早く 動ける 説得力 持た 等 ガンダム 知っ 人 すれ 回収 的 内容 結構 良かっ. 一番 恐ろしい 回収 なんと 言っ オープニング 空から女の子 空 途轍 デカ 物体 落ち くる 初めて 観 晩 悪夢 エクソシスト みたい 起き 方 覚え. そう いえ カプセル 何回 閉じ込め 事 やら 寝る 怖く 無意味 携帯 いじっ 気 付い たら ヤバい 時間. 電車 中 少し 回収 たい ヨダレ 垂らし 冷たッ 睡眠 全く 無意味 気付い たら マウス 握っ まま 眠っ 上司 セクハラ 冷やかし いい加減 訴え. あ〜 何で 映画館 行っ フラッシュバック きっと ランバラル せい 眠れ 日 これから 続く."}, {"rating": 3.6, "content": "赤い彗星 ぬるぬる 動く 様 見 たく 観賞 すんど め. 話 凄く 好き 申し分 なし. origin 全部 見 てる 訳 じゃ けど 次 見る な～ 戦闘シーン 大きい 画面 見る だけ 楽しみ."}, {"rating": 4.2, "content": "ガンダム 劇場 見る ？ TV 見る ？. 機動戦士ガンダム THE ORIGIN アニメ化 第 五 弾 ルウム 編 前編 一 作 いよいよ 本編 カウントダウン 色濃く. 今回 THE ORIGIN 初めて 劇場 観賞 まし 前半 山場 ブリティッシュ作戦 コロニー落とし 後半 山場 ルウム戦役 艦隊 戦 大 画面 見 だけ 割り 満足度 高い. 皆さん 冒頭 あらすじ 長 すぎる 事 嘆き 今回 本編 85分 程度 中 7 8分 事 あまり 不満 無し むしろ 本編 期待 高まっ 良かっ. もしか たら THE ORIGIN 10分 分かる ショート ムービー みたい 本編 組み込ま なけれ もっと 良かっ かも ね. ラスト 異様 宙ぶらりん 結構 好き よ 宙ぶらりん スターウォーズ 帝国の逆襲 とか バック・トゥ・ザ・フューチャー part Ⅱ とか ホビット 竜に奪われた王国. あと 一 作 終わり 最終作 劇場 見 たい. 劇場 17 09 08. 2017 122."}, {"rating": 2.6, "content": "自宅 観 まし ぁ. 今 中 ちょ 残念 感 強い. エンディング 歌 前回 そう けど 曲 どうにか かっ ？. 服部 じゃ てぇ って 感じ. あと なんとなく キャラ 目 描き方 気. ギレン ちゃ うく ？ って 感じ. セイラ くだり 1番 面白かっ. 誰 目線 お話 ごちゃっと 感じ 思え なぁ. いや. 次回 シャア バリバリ 主役 でしょ. 早く 次 観 たい. (*^^*)."}, {"rating": 3.5, "content": "続き 8 ヶ月 後 ☆ 酷い. くらい ラスト ほんの 数 分の 盛り上がり 凄まじい. 何故か 今回 値上げ しまっ ネタ バレ 程度 レビュー さらっ たら 不評 様子 … …。 どうせ まだまだ 続く 今回 潮時 って やめ よかっ （笑）. わりと 不評 モブ 雰囲気 シーン 昭和 アニメ っぽく 大好き でし. キャスバル 編 いい MS 戦 MS 戦 赤い彗星 観 たい って 満 持 ルウム 編 劇場 来 人達 ガッカリ … …。. 8 ヶ月 後 間違い 無く 熱い シーン 観 そう ね. 宇宙 規模 戦争 怖い なあ."}, {"rating": 3.6, "content": "騒々しい 場面 良い ○ クラブ エデン セイラ シャア 観 懐かしく 新鮮."}, {"rating": 3.8, "content": "うわ あああああ べ ーー シャア かっけ ええええええ よ うわ ああああああ って 言お 思っ たら 終わっ. ブリティッシュ作戦 背景 語ら 良かっ ルウム ？."}, {"rating": 3.0, "content": "もはや 惰性 見. ラル ドズル 大人 響く 内容. MS アクションシーン 少ない シャア 出番 少ない. 特別 上映 割引き 無し 1800円 っていう 強き 過ぎ 前作 UC 割引き 使え のに 不満."}, {"rating": 3.5, "content": "＠ TC 日本橋. 続々 登場 馴染み キャラ MS 群 思わず ニヤリ 間延び 感 今作 お約束 ？ 通り いい 所 終る 展開 ブリティッシュ作戦 人出 ほしかっ."}, {"rating": 3.0, "content": "声優さん って すごい なぁー って 改めて 思い まし ♪. 来年 楽しみ."}, {"rating": 3.8, "content": "前回 あらすじ 長 すぎる. もう ちょっと まとめ 思う. 内容 今 描か ブリティッシュ作戦 背景 描か. タイトル ルウム戦役 触り 部分 終わっ しまい 次回 持ち越し."}, {"rating": 3.0, "content": "本題 逸れる 時間 長く. 時間 通常の3倍 感じ まし 近場 座っ 太っ サラリーマン でかい イビキ かい よ 次 見る けど."}, {"rating": 2.5, "content": "副題 接 敵 ルウム 会戦 くらい べき 内容. 1年戦争 以前 話 描く 為 モビルスーツ アクション 入れる 四苦八苦 シリーズ だけ 予告編 観 膨れ 上がっ 期待感 裏切ら. もっと 思う存分 戦闘シーン 見せ 欲しかっ. 尺 足り 納得 長 すぎる 前作 おさらい ハモン 熱唱 シーン 明らか いら. CG 描か モビルスーツ 段々 こなれ いっ 戦闘シーン 迫力 すごい. 最新 CG アニメ 昭和 感 溢れる ギャグ シーン ギャップ 凄く 一部 キャラ 性格 設定 オリジナル パロディ 見 様 いかが. 主要 キャラ 過去 色々 関係 持た 好き. ファーストガンダム ノリ リメイク 個人的 反対. 諜報員 セイラ たかっ ？."}, {"rating": 5.0, "content": "機動戦士ガンダム THE ORIGIN 激突 ルウム 会戦 鑑賞 終了. 2018年 公開 シリーズ 最終回 誕生 赤い彗星 楽しみ."}, {"rating": 3.7, "content": "ルウム戦役 開戦 終わら とこ じれったい TV 版 描い こ 1年戦争 ゼロ 描く 毎度 シリーズ を通して しびれる. 今 作品 評価. 冨野 描い 機動戦士ガンダム 掻い摘ん 安彦 流 自由 やっ てる せい キャラ 崩壊 激しい 安彦 描き たかっ キャラ 達 解釈 すれ いい ？ それとも 外し しまっ てる ？. カイ ガルマ ドズル セイラ ランバラル この辺 キャラ ギャグ 言える やり 過ぎ 感じ 俺 知っ てる キャラ じゃ. 個人的 アイランドイフィッシュ 取り残さ フアンリー ユウキ 物語 良かっ."}, {"rating": 3.5, "content": "改めて ガンダム 戦争物語 認識 カイ キャラ設定 失敗 ？ っと 思う 自分 だけ … (-_-;)."}, {"rating": 3.5, "content": "前作 シャア 手段 選ば 復讐劇. 誰 主役 感じ プロローグ 的 映画. 戦闘 カッコ よ 犠牲 一般市民 描写 当たり前 どんな 理由 無差別 人 殺さ 良く 考え させ 映画. 迫力 戦闘シーン 期待 多く 映画 web 配信 観 良かっ 感じ …. 次回 映画館 観 たい. ランバラル カッコ いい."}, {"rating": 3.5, "content": "終わる ⁈. 次回作 誕生 赤い彗星 仕方 欲求不満. GW 待つ 長い. 前回 おさらい いつも 長い なぁ 思っ たら 今回 ハモン 歌 長かっ. 【 LIVE ZOUND 】."}, {"rating": 3.5, "content": "2017年 9月6日. ＴＯＨＯ シネマズ 日本橋 鑑賞. 宇宙世紀 007 9年 起こっ ブリティッシュ作戦 呼ば コロニー落とし 地球連邦軍 ジオン公国軍 激突 ルウム 会戦 描か 作品. コロニー落とし 作戦 巻き込ま いく 罪 無い 死ん いく 市民 様子 見 辛い. セイラさん 射撃 能力 凄 シャア 無双 っぷり 必見. これから 言う 終わっ しまっ 早く 続き 見 たく 請け合い よ."}, {"rating": 3.5, "content": "遂に コロニー落とし シーン ﾃﾞﾙﾄ 期待 たら 予想 以上 悲惨 ゾッと まし ランバ・ラル 大 虐殺 思っ 納得. ギレン・ザビ 血 涙 無い 人間. 最後 通常 ザク ３ 倍 スピード 上げ シャア専用 赤い ザク Ⅱ 興奮 まし. LIVE ZOUND 観る 迫力 有り まし. 次 誕生 赤い彗星 いよいよ ファーストガンダム 繋がる 話 そう 楽しみ."}, {"rating": 3.9, "content": "アニメ版 THE ORIGIN ついに ルウム 編 突入. 1 作 目 冒頭 チラッと 描か 大会 戦 ようやく たっぷり 観 楽しみ 鑑賞 臨ん 実際 一年戦争 開戦 ルウム戦役 勃発 いわゆる 一週間 戦争 呼ば 部分 お話 主 しかも 冒頭 あらすじ 説明 部分 やたら 長い MS 出番 相変わらず 少 ないし 正直 冗長 思え しまっ. そもそも 原作 既読 身 アニメ オリジナル 展開 無い せい 漫画版 忠実 アニメ化 以上 驚き 単なる 確認作業 様 しまっ 割と 苦痛 原作 未読 人 良い 何回 読ん 人 僕 MS ビュンビュン 飛ん 動い 絵 見 い人 今回 スルー 良い …。. シャア・アムロ・カイ・ギレン オリジナルキャスト 嬉しい 逆 セイラ 藩 めぐみ まま 個人的 かなり 違和感 覚え しまっ まあ 元 声優さん 亡くなっ しまっ 仕方 けれども …. 有名 コロニー落とし 部分 今回 初めて きちんと 映像 化 ジオン コロニー 内 住民 毒ガス 攻撃 描か. 地球 落着 場面 フィクション いえ 観 本当に 心苦しく 決して 現実 こんな 事 強く 感じ させ. アメリカ 北朝鮮 めぐる 情勢 不安定 昨今 絵空事 なくなっ 事実 … できれ フィクション 中 だけ 描か 欲しい 思う. 今作 良い部分 まず セイラ テキサス コロニー 内部 シャア ザク 見上げ アオリ 仁王立ち シャアザク カット 格好 良さ 挙げ. 更に ラスト ルウム戦役 於け る シャア 主観 通常の3倍 接近 ザク スピード 体感 そう だろ 永遠の0 パクリ とか 言わ 個人的 非常 興奮 演出. 最後 良い 所 終わっ しまう 惜しかっ ひとまず 完結 次回作 期待."}, {"rating": 3.1, "content": "もう. 言う. 安定 面白. 一つ 言える. ルウム 戦 やはり 最も 面白く. ザク Ⅱ 最も カッコ いい. ただ. シャア ザク って カスタム 設定 ぢ ゃなかったっけ ？. 3倍 速い って ？. 本作 リミッター 外し てる って 事. 3倍 速度 出す 機体 ガタガタ. バラバラ そう 無理. ’`,、(’∀`) ’`,、. 方 リアル けど ね. . コロニー落とし 細かく 描写. ホント 非 人道的 最悪 作戦. ┐('～`;)┌."}, {"rating": 3.5, "content": "タイトル ルウム戦役 けど ルウム戦役 冒頭 しか やら じゃ すかー だー シャアザク もっと 活躍 てる 見 たかっ のに ー. 次 予告 見る 限り 次作 ファースト 1話 目 くらい やり そう."}, {"rating": 3.3, "content": "終わり 始まり 感じ ラスト あまりに カッコ よく 痺れ. ユウキ ッッッ."}, {"rating": 3.7, "content": "機動戦士ガンダム THE ORIGIN 激突 ルウム 会戦. ※ 今回 映画 レビュー ただ ガンダム オタク 感想 程度 捉え いただけれ. 宇宙世紀 007 9年. 地球連邦 政府 に対し 宣戦 布告 ジオン公国. コロニー落とし 世界 人口 半数 死 至り 誰 体験 無い 泥沼 殺し合い 突入 いく 人類. 中尉 上り詰め シャア・アズナブル （ 池田秀一 ） 仮面 奥 隠し 想い 果たす べく ルウム 会戦 参戦. ぶつかり 合う 連邦 ジオン 対立 通し 戦争 恐ろし 人間 狂気 描い 作品. シャア・セイラ 編 前回 終わり 今回 ルウム 編. 4 作 見 のに. 今後 シャア セイラ どう いっ 道 辿る かも 分かっ はず のに. 冒頭 10分 程 かけ 描か あらすじ だけ 胸 締め付け. 彼ら 兄妹 ツラ 多 過ぎる. 生まれ 時代 生まれ 家柄 故に 何故 ああ 苦しま ちゃ. 幼く 数多 理不尽 と死 目の当たり 一方 修羅 道 足 踏み入れ しまう. 両親 猫 兄 育て 親 失う セイラ. 両親 失っ 以降 多く 欺き 謀り 殺め 続ける シャア. もうあ 頃 戻れ. ぼく 物心 つい 頃 ガンダム 見 育っ. 当然 幼い 頃 MS 戦闘シーン しか 興味. ガンダム 活躍 場面 しか 楽しく. 政治的 背景 なんて 退屈 退屈 仕方. 今 楽しめる. いや 違う. 現実 絡め 見る しまう. アメリカ 北朝鮮. いつ 衝突 おかしく. 映画 海外ドラマ 出来事 今 現実 起き. あなた ぼく 変わら 日常 過ごし けれど 軍事衝突 発展 あっという間に 崩れ 去る. 目と鼻の先 北朝鮮. 戦闘 余波 確実 日本 だって 及ぶ. 流れ弾 如く ミサイル 飛ん いとも 容易く 日常 奪わ. 自分 命 大事 人 命 奪わ しまう かも しれ. 同じ 劇中 起き. コロニー落とし 生贄 アイランド・イフッシュ 住人 達. シーマ シロー カメオ出演 なぁ とか 気楽 見 自警団 ユウキ （ 小野賢章 ） 恋人 ファン・リー （ 声 瀬戸麻沙美 ） やら しまっ. モブ 的 キャラ 日常 自ら 重ね しまう. こそ 北朝鮮 アメリカ 衝突 外野 見 感覚 彼ら. 自分 関わる 思える 領域 事態 迫っ 今一つ ピン. 知ら ぬ まま 毒ガス 散布 死 至る. シーマ シロー 最早 どう 良く. あなたに ぼく 自分 人生 名 知れ 死ん いっ た者 達 ひとりひとり 人生. 無慈悲 殺さ いっ アイランド・イフッシュ 住人 達. 彼ら 姿 涙し. コロニー 落ちる ジャブロー 落ち 多く 者 死ぬ 予め 分かっ いたこと. 細部 言語 化 グサリ きた. 津波 被害 等 死ん 者 告げ 途端 今 生きる 日本人 必ず 目 浮かぶ 光景. 自ら 補っ リアリティ 猛烈 胸 痛ん. ガンダム オタク 世界 辿る 全て 知っ. 数年 先 うん 十 年 先 宇宙世紀 正暦 時代 行き着く 知っ. 言わば 過去 タイムスリップ 未来人 立場. 何一つ 止め 何一つ 変え. 起き 誰 苦しむ 分かっ のに 傍観 しか 許さ. 大切な人 目 前 殺さ れよ 瞬間 手足 縛ら 身動き 取れ 同じ. たかが アニメ 大袈裟 言っ 思わ かも しれ. けれど それだけ 悲惨 怒り 哀しみ 憎しみ 宿っ. 世の中 消える 人 人 不和. 分かり 合え ぬ 人間 心 模様 見せつけ. コンスコン マ・クベ 姿 見せる 今作. サービス デラーズ 人物 こっそり 描か. 位 サプライズ 十分. 子ども 頃 数年前 自分 戦闘シーン 少ない なぁ 終わり ？ とか 言っ 気. 良かっ. すでに 腹いっぱい. 戦闘シーン 受け止め 切る 余力 残さ. 楽しみ 来年 公開 誕生 赤い彗星 残し おき. 原作 読ん 全て 把握 いよ 映像作品 こそ 楽しめる 要素 たくさん 詰まっ. ガンダム 好き ぜひ 劇場 ご覧 ください. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★. 総合 評価 : B."}, {"rating": 3.7, "content": "Ⅰ Ⅱ Ⅲ Ⅳ レンタル 観 （ Ⅲ Ⅳ 直前 ） 満 持 劇場. 当たり前 かも 前回 あらすじ 古今東西 ゲーム みたい 段々 長く いく 気 ‥. Ⅱ 頃 違和感 しか 池田秀一 CV 一年 戦争 入っ 事 普通 感じ まし 笑. 今回 《 通常の3倍 》 エピソード 垣間見 よかっ."}, {"rating": 2.6, "content": "ファーストガンダム 観 ありません 歴代 シリーズ 少々. ガンダムシリーズ モビルスーツ 格好 良い 戦争 色 強め 感じ. モビルスーツ 出揃っ 戦艦 戦 メイン 肉弾 戦 多い だから 結構 生々しい 見 苦しく. アムロ カイ 出 くる ガンダム 乗れ 彼ら 見 感じ. ファースト 前 話 ゆっくり 深め 感じ まだまだ 続く 感じ. 正直 早く プロトタイプガンダム 見 たい."}, {"rating": 4.3, "content": "今回 テーマ 当に 狂気 思い. ギレン 指揮 元 コロニー 毒ガス 散布 コロニー 地球 落とす とか もう 人 所業 超え ね まぁ 原作 通り けど 映像 化 事 悲劇 よく 描か 思い 当に 人類 自ら 行為 恐怖 でし. 革命戦争 熱 ほだされ スペースノイド 暴走 保守 走る アースノイド 対立 とても 良く 描か 思い ただ 原作 無かっ 辺り 腐敗 連邦政府 ゴタゴタ とか 見れ たら もっと 楽しかっ … 主観 ジオン 寄り …。. それと 復讐 鬼 化し シャア 良かっ ザク リミッター 外し 通常の三倍 早く 動く その様 当に 狂気 そのもの バックボーン こそ 戦い 全て 賭け ザビ家 一 歩 近づこ 姿勢 納得 いき. モビルスーツ 宇宙戦艦 当初 オリジン I 公開 時 余りに 軽 すぎる 不満 多く 聞こえ まし 今回 かなり 重厚 動き 見せ くれ. マゼラン級 サラミス級 VS ムサイ 艦隊 砲撃 戦 始め モビルスーツ 艦隊 内部 突撃 とても 素晴らしい. ただ 今回 序章 メイン 次回 楽しみ しまい まし …。. 音楽 第 6回 半沢直樹 手掛け 服部隆之 戦闘シーン 厨 二 感 全開 BGM 花 添え. かなり 大人 雰囲気 厨二病 感じ 忘れ 当に こんな ガンダム 観 たかっ 一 杯 詰まっ 本作 早く 続き 観 たい わ."}, {"rating": 3.5, "content": "THE ORIGIN 5 作 目. 今回 シャア 自身 物語 コロニー落とし 前後 群像劇 趣. キャラ ごと ストーリー 楽しい けど ドズル 自己 正当化 とか ハモン 歌 とか 随所 引き延ばし 要素 感じ. 原作 漫画 通り 承知 うえ 言う アムロ ＆ カイ 必要 ？. 次作 合わせ 2時間 やれ よかっ のに. 90分 程度 1800円 他 よく 特別 興行 って 割引 一切 効か 1800円 いまいち 納得 いか."}, {"rating": 3.5, "content": "さぁ って 引っ張っ くれる. いら シーン 結構 気. ハモン 歌 長 すぎ わ."}, {"rating": 3.4, "content": "30年 以上 前 夢中 ヒーロー とか アニメ 現代 技術 アップデート って とても 幸福 思い. 今回 シリーズ 初めて 見 まし 期待 違わ 全て とても 丁寧 描か 満足. ただ 冒頭 なにか 引っ張り 過ぎ 感 ありあり 最後 行く って 10年 くらい かかる じゃ ？ 全体 流れ 考える かなり 冗長. あと 料金 設定 とか ガッツリ 物販 とか そっち 方面 かなり 露骨 ビックリ 制作 費 とか タイヘン そう けど 最近 こんな 感じ ？. わけ ある程度 余裕 ファン 向け 気 若い 方 オススメ づらい かも. あと 赤い彗星 活躍 見 い方 次 回 全然 オッケー."}, {"rating": 3.5, "content": "人間ドラマ 部分 見どころ けど ちと 分かり やすい 展開 過ぎる 面 連邦VSジオン 民族浄化 的 戦争 描き方 悲惨 良かっ."}, {"rating": 2.7, "content": "【 いよいよ 蛇足 感じ まし 】. アムロレイ 主人公 本筋 前日 譚 ライバルキャラクター・シャア 過去 描く …. I Ⅵ 【 シリーズ なか Ⅴ にあたる 今作 】. 機会 にとって 劇場 観る 今回 初めて でし. もっと 大衆 的 スターウォーズ 例える … 本編 機動戦士ガンダム 昭和 ＳＷ. オリジン Ⅰ Ⅳ 平成 ＳＷ. Ⅴ Ⅵ ローグワン 思っ いただけ たら 🤗. 前回 一つ一つ 章 大 小 【 ああ … そう 合点 いっ よ 発見 】 発見 初耳 けれど 矛盾 無い … だから 感動 でし だから 楽しかっ. 駄菓子菓子 … 今作 いよいよ 本筋 語ら 教科書 載っ 内容 ただ 映像 化 だけ. ファン 方 にとって 新た 発見 無い 感じ まし. 見せ場 つもり でしょ ？ コロニー落とし 民間人 たくさん 住ん 巨大 宇宙ステーション 戦略的 南アメリカ 衝突 結果 地球人 類 半分 死滅 事件 裏側 見せ 最中 いい シャア 出せ よ 進め 思っ しまう 心 離れ かた 😦. 最後 敢えて 言わ もらお ‼ ︎. 【 あらすじ 腹立つ 程 長い ‼ ︎ 】. 今 シリーズ ファン 方 とても イライラ 時間 ガンダム 初見 方 にとって あらすじ 説明 全く ついていけ ませ. 何もかも わから 初見 方 次回作 Ⅵ だけ 単体 観 方 まだ 有意義 はっ 構成 でし. なぜ 申し 歴史 知識 よる 【 本作 終了 直後 アクションシーン 集中 ハズ 】. あぁ 腹立つ 🤢."}, {"rating": 3.6, "content": "いよいよ シャア 回 所 レイニー止め. 溜め 回 でし 人間関係 細かく 描写 シリーズ 良い ね. あと 歌 上手かっ. あと コロニー 内 ガソリンエンジン 無い 思い まし w."}, {"rating": 3.7, "content": "これから って 時に 終了. 次回 待ち遠しい. 旧作 声優さん 演じる. 涙."}, {"rating": 3.8, "content": "さあ シャア 暴れる ぜ ぇ ー 脳内 颯爽 たる シャア ♪\" 流れ 終了 ‼. 終わる … ？ (>_<). 仕方 1 作 目 青い瞳 キャスバル 冒頭 シーン 観る 事 …。. テキサス コロニー 上 見下ろす シャアザク カッコ よかっ."}, {"rating": 3.0, "content": "人間 模様 丁寧 描い 思い もっと 戦闘 見 たかっ 次に 期待."}, {"rating": 4.0, "content": "ようやく ようやく まし. 意気揚々 観劇. 終わっ ちゃ うん かい. 半年 待たさ かい. 来年 就活 見 こ わかん のに. やり おる ガンダム め."}, {"rating": 3.4, "content": "初期 ドラマ 減っ 相変わらず ガンダム 哀しい 物語."}, {"rating": 4.8, "content": "誘わ. やっぱ レイトショー 映画館 雰囲気 大好き だけ 元気 出. ガンダム 中 とても ドラマティック シリーズ ORIGIN. アムロ ガンダム 乗る 前 時期 シャア 成り上がっ いく 様 描く. 今回 ジオン軍 地球 コロニー落とし 人類 半数 死滅 初 正面 衝突 ルウム 回戦 描く. 戦い シャア 単機 いくつ 戦艦 撃墜 赤い彗星 呼ば. 肝心 シャア 大 活躍 シーン 次に お預け 今回 戦争 迷い 決意 主. コロニー落とし 本当に 外道. ジオン軍 味方 コロニー いきなり 攻撃 仕掛け 奪取 中 人 まま 地球 突き落とす. 中 人 人間関係 描い 後 うわ あ … って. 本当に 悲惨. 戦争 仕掛け 代表 格 ギレン・ザビ 胡散臭 人間 欠落 感 すごい. こういう 奴 本当に 危険. シャア がよく 通常 4倍 速さ って けど 機体 性能 高い けど リミッター 外し てる って. 普通 パイロット リミッター 外し 全開 動く 体 耐え けど シャア 耐え. シャア って まだ 20代前半 のに 有能 すぎ よ いく 人間性 欠落 感じる. シャア 家族 惨殺 復讐心 だけ 生き てる 哀し い人 けど. ラスト 機体 限界 ギリギリ 速度 単機 艦隊 間 飛び回る 本当に かっこいい. 永遠の0 ラスト 思い出す. どうせ 派手 撃墜 シーン 見 たかっ って レビュー 点 落とし まし 笑. ルウム 回戦 直前 バー ランバ・ラル 奥さん 割 本格的 歌う シーン 唐突 出 くる けど これから 戦争 憂鬱 歌っ 響い エンディング 歌 良かっ. 本当に ドラマティック シリーズ 思い."}, {"rating": 4.5, "content": "丁寧 迫力 毎回 楽しみ キャラ 人となり 分かっ 面白かっ 終わる ？ って 終了 ぐっ."}, {"rating": 3.5, "content": "今回 ザビ家 ひととなり 垣間見 大変 興味深かっ モビルスーツ 用い 新しい戦争 オールドタイプ 唱え のに 違和感 覚え だって 視聴者 アムロ ニュータイプ 捻ら 見える."}, {"rating": 3.6, "content": "最後 シーン かっこよかっ だけ 終わる ？ 前回 粗筋 長い ばらばら 別れ 登場人物 エピソード 細切れ 感 ちょっと 消化不良. ムサイ CG 以前 アニメ 寄せ 印象."}, {"rating": 4.0, "content": "いよいよ 始まっ 1年戦争. あたり 登場人物 ほぼ アニメ 放送 時 年齢 当時 見 顔ぶれ 印象 ね ただ ランバ・ラル ハモン グフ 戦 年 恰好 はるか 若く 見え THE ORIGIN 変わっ. ランバ・ラル ハモン 出 くる シーン とても いい ハモン 歌 聴き ウイスキー 飲み たく. コロニー落とし はじめ 戦争 シーン 圧巻 次 観 なけれ. 2017 9. 3 56."}, {"rating": 3.5, "content": "ついに 1年戦争 本編 突入. ガンダム ファン 必見. 本編 隙間 内容 とても 面白く 人間味 溢れる シーン 内容 見逃せ ませ. 戦闘シーン もう少し 増える 見応え かも ね."}, {"rating": 2.8, "content": "ザク R タイプ 黒い 三 連 仕様 初めて スクリーン 登場 少年時代 夢 叶っ 瞬間. 映画 いまいち まだ 引っ張る 思っ 人 多い はず. ガンダム ファン 終り 見え 長い 安彦 旅 いつ ま 付き合う 覚悟 嬉し."}, {"rating": 3.7, "content": "売れる コンテンツ って おじさん やり たい 見せつけ 困る. クラブ エデン シーン 要 らな すぎ. まぁ いつも 感じ. 終わり 方 海外ドラマ シーズン フィナーレ 風 不快."}, {"rating": 2.5, "content": "限ら 時間 しか 状況 ユウキ とかいう 日系 スペースノイド エピソード 必要 ？ たら 今作 シャア 赤い彗星 描き きっ 欲しかっ. ハモン 歌唱 シーン 余計."}, {"rating": 3.0, "content": "男の子 ガンダム. ただ 今作 間延び 感じ ちょっと 残念 でし."}, {"rating": 2.5, "content": "映画館 優待 なし １ ８ ０ ０ 円 高い amazonプライム 1000円. プライム 高い のに 映画 もっと 高い どんどん 映画館 離れ 作っ どう やら 不満 金額. 内容 ヴィナス戦記 おじさん 映画 若い人 向け もう 作る 気 無い かも しれ ませ ね 絵 きれい 目新し."}, {"rating": 3.3, "content": "盛り上がっ 寸止め ツライ よ … …. 早く 続き 来 … …."}, {"rating": 3.0, "content": "シャア・セイラ 編 終わり ルウム 編 続い オリジン シリーズ 5部 目. ストーリー こういう 事 起き まし エピソード 連ね 感 強く 一本 単体 映画作品 今回 ツライ …。. すっかり 和ま キャラ しまっ ドズル・ザビ w. 犠牲者 出て きた 悲しい ちょい 役 達 …. ハモン 歌唱 シーン まんま 流す 長い …。. モビルスーツ 戦闘シーン 素晴らしい. いよいよ これから … とこ 終わっ しまう ラスト. ED 曲 今回 印象 残ら 昭和歌謡. 今後 見 続け w."}, {"rating": 3.5, "content": "キャラ設定 違和感 引き続き ぐっと くる シーン 多数. 終わる. 次作 期待."}, {"rating": 5.0, "content": "安彦 絵 エロ漫画 動きだし みたい とくに ハモン 昔々 大 噴火 五 郎 漫画家 おっ."}, {"rating": 3.7, "content": "安彦良和 原作 漫画 ジ・オリジンシリーズ 第5弾. ファーストガンダム 至る 1年戦争 発端 描い. 原作 読ん わから シリーズ 最初 シャア 主人公 はず のに いつの間にか 視点 ぎどんどん 変わり 一体 誰 主人公 わから 状態 誰 感情移入 明らか 話 本筋 関係 人達 出 くる 流れ 上 必要 かも しれ そもそも 長い ダラダラ 感 拭え もう ちょっと なんとか 思う. しかも 最後 時間切れ お預け 感 半端ない 次回 恐らくは 先 あろ のに 期待 しか なぁ."}, {"rating": 3.6, "content": "ルウム戦役 始まっ 終わり. 激突 ルウム戦役 激突 ルウム 会戦 訳 ラスト お預け 感 ハンパない. 安彦 キャラ 作画 3DCG MS アクション 見応え 満点. 1年戦争 歴史 勉強 てる みたい. 主人公 誰 ハッキリ. 一本 物語 出来 イマイチ. ルウム 編 前後 編 物語 完結 だろ 2018年 待ち遠しい. 成長 セイラ 怖 すぎ ビビっ. まさか WB 乗り込む 以前 人殺し たなん てっ."}, {"rating": 3.0, "content": "いつ あんなに いちいち 大袈裟 話し方 しまっ っけ."}, {"rating": 4.0, "content": "初日 舞台挨拶 ライブビューイング 良かっ. ファースト 38年. 幼稚園 頃 テレビ 再放送 見 始め 自分 今日 高校生 息子 鑑賞 ちょっと 不思議 感じ. 声優さん 変わっ すごく 嬉しい. ガンダム 世界観 よく 維持 思う キャラクター 個性. ベテラン 声優陣 見事 表現 しきっ てる. 終わる っていう 斬新 最後 ◎. 次 早く 観 たい."}, {"rating": 2.5, "content": "ルウム戦役 前半 部分. 戦闘シーン 少な目 残念. シャア 黒い ３ 連星 ランバ・ラル ドズル 会話 とても 面白かっ. ドズル 掘り下げ 部分 ドズル ザビ家 中 ま もとな 側 人 けれど 故に 子供 ダシ 自ら 正当化 しない やっ いけ 感じ 良かっ."}, {"rating": 3.8, "content": "2017年 9月2日 本日 丸の内ピカデリー 初日 舞台挨拶 行わ 全国 劇場 ライブビューイング 同時 生中継 鑑賞 登壇者 池田秀一 （ シャア・アズナブル 役 ） 銀河万丈 （ ギレン・ザビ 役 ） 古谷徹 （ アムロ・レイ 役 ） 古川登志夫 （ カイ・シデン 役 ） 安彦良和 総監督 5 名 お歴々 本編 前 軽妙 トーク 笑わせ いただき 会場 とても あたたまり まし 中でも ギレン 役 銀河万丈 初めて 見 まし メチャメチャカッコ よく とても 渋い 声 ギレン そのもの 高級 そう スーツ とても 似合っ 一人 だけ イタリア マフィア でし （笑） 過去 編 収益 本編 ゴーサイン 出る どう 決まる らしい 皆さん どー 観 行っ ください さて 本編 レビュー 人類 大半 死に 追いやっ 一年戦争 端緒 ルウム戦役 本作 続編 誕生 赤い彗星 描か 本作 まさに 戦争映画 そのもの 戦争 悲惨 描か 正義 正義 ぶつかり 合う 中 種 狂気 だけ エンターテイメント ガンダム 珍しい 艦隊 戦 ザク 戦闘シーン 見どころ いつも ジャンプ 連載 マンガ ええ とこ 終わる 不満 来年5月 最終作 楽しみ 待と 思い."}, {"rating": 4.0, "content": "やっぱり ガンダム すごい. ファースト 向かっ いく 高揚 感 たまら. いろんな レビュー 散見 ガンダム 愛 ゆえ よ ね レビュー 見 思い 熱く. 僕 個人的 無駄 シーン 思い まし. キャラ 広く 浅く 拾い 集め 尺 仕方 よ …. 奥さん ゼナ 膝枕 ドズル 中将 反骨 的 ランバ・ラル ランバ・ラル 惚れ込む だけ ハモン 肝 据わり かた … … たまら シーン 満載. … 自分 含め 劇場 オッサン たくさん … 😁. ま ガンダム ね. 新宿ピカデリー."}, {"rating": 3.5, "content": "LV けど 銀河万丈 初めて 見 カッコ いい. カイ 不良 いっ 学校 さぼっ 遊ん でる 無気力 若者 イメージ けど すごい 行動 的 完全 危険 人物. ドズル 原作 漫画 時 ドズル らしい 納得 仕方 なあ ぐらい 思っ けど 新しい 家族 もっ 人として 重大 気づく 結局 戦争 正当 化 理屈 呑ま しまう パンフ コメント 色々 納得. まとも 人間 あれだけ 事 関与 まとも はず コミカル ドズル 時代 狂気 憑かれ いく. 人類 史上 最悪 コロニー落とし 割と あっさり 災害 描写 きつ すぎ BD 化 遅れ （ 思う ） スターゲイザー マイルド."}, {"rating": 3.2, "content": "オレ ガンダム 心 底 愛し 止ま どんな 出来 見る. アムロ 出 くる 意味 ねー じゃ とか 死ぬ だけ 登場 キャラ 茶番 とか ハモン 歌 なげ えよ とか 思っ 始発 乗っ 時間 並び 1万円 ブルーレイ 買う. たとえ 2 万 買う. 3 万 たら 責任 者 暗殺. くらい ガンダム 好き. 間延び 作品 飽き 寝落ち しそう 端っこ 方 マ・クベ 座っ だけ 死ぬ テンション 上がる. ガンダム 愛する そういう."}, {"rating": 3.7, "content": "ジオン 軍 地球連邦軍 一年戦争 幕開け 最初 艦隊 総力戦 ルウム戦役 戦艦 数 ジオン 圧倒的 上回る 連邦 ジオン モビルスーツ 投入 マジ よ 展開 ジオン やり たい 放題 やつ w. 立役者 シャア・アズナブル 赤い彗星 戦 さっ 事 オリジン シリーズ5 作 目 やっ 来 待っ まし 楽しみ やつ. やけど 終わる かい ？ 刻む ね 内容 でし もちろん 宣戦布告 慌ただしい 流れ コロニー 間 物語 ドラマ オモロイ コロニー落とし って 言う 見所 けど もうちょい 削れる シーン 思う 分 後半 ルウム 回し ほしかっ. ハモン 歌 長い w. まあ ある程度 刻ん くる 予想 踏まえ 面白かっ 相変わらず 美しい 作画 シャアザク 神々し ヤバイ 拝む だけ ファン 観る 価値 一年戦争 役者 揃っ ワクワク 数 ヶ月 後 ガンダム 乗る アムロ まだまだ トボ けた 感じ やら 今後 激戦 思う 感慨深い. まあ 物足りなかっ た分 来年 楽しみ って 事 誕生 赤い彗星 待ち."}, {"rating": 4.0, "content": "期待 半分 裏切ら 形 でし 個人的 ね ただ 内容 演出 もっと 頑張っ 欲しかっ."}, {"rating": 4.0, "content": "公開初日 ‼ ︎. 過去 編 最終章 VI 向け 前 フリ 要素 多目 でし コロニー落とし 全容 通常の3倍 速度 リミッター 外し シーン 迫力 まし. 逆シャア F91 DVD 済ませ Z 劇場版 スルー しまっ ガンダム 劇場 見る めぐりあい 宇宙 振り 浮足立つ 感じ だけ 非常 満足 でし. ルウム戦役 後 1 st ORIGIN 版 囁か 中 まだまだ 休ま 貰え 感じ … 嬉しい 限り w."}, {"rating": 3.3, "content": "セイラさん ね. ๑˃̵ᴗ˂̵. 覚醒 思い まし ョ. 兄さん 人 もん ね. やっぱり カリスマ性 方 でし. レベル 高い 作画 描か 人間ドラマ 中々 見応え 感じる でし. 所々 困っ. ドズル 大げ さぁ. ハモン 唄う 長 過 ぎぃ. あと 考え 見る. コロニー 毒ガス 攻撃 地球 落下 攻撃 極悪非道 ゲスの極み. （ ワザ なんだろう なぁ ？ ） 案外 ゆる〜い 描か 方 思っ. なんだかんだ 考え 初日 観 まし. 来年 赤い彗星 大 活躍 って ね. (o^^o). さぁ. ファースト リメイク. どう だろ ？."}, {"rating": 4.1, "content": "やっぱり シャア 赤 似合う 次回作 シャア 主役 らしい 楽しみ."}, {"rating": 4.0, "content": "東京 帰っ 最初 映画 機動戦士ガンダム THE ORIGIN V 激突 ルウム 会戦 初日 舞台挨拶 付 鑑賞. 上映 前 舞台挨拶 シャア 役 池田秀一 アムロ 役 古谷徹 ギレン 役 銀河万丈 カイ 役 古川登志夫 総監督 安彦良和 登壇 ファーストガンダム 38年 皆さん 話 聞く 38年前 18歳 今日 いっしょ 見 行っ 息子 20歳 ほぼ 同じ 歳 頃 ホント ２ 世代 渡っ 見れる ガンダム って すごい よ なぁ 舞台挨拶 ラスト ギレン 閣下 演説 続い ジーク ジオン 大 合唱 (？)。 アムロ けど って いい ？ (^^). さて 物語 ファーストガンダム 中 故 永井一郎 ナレーション 語ら コロニー落とし 結果 人類 半数 死に 至ら しめ 部分 映像化 ついに マスク 兜 付け シャア・アズナブル シャア専用 ザクII 駆っ 戦場 かける. 思い ルウム 会戦 出撃 エンドロール いい 次回 あずけ. １ 本 まとめ 気 けど マンガ 原作 エピソード ふくらませ ハモン 歌 ２ コーラス 入れ 良し 間延び てる とる 人 ちなみに アニメ 中 挿入歌 的 入っ くる 嫌い 方. エンドロール 後 次回作 誕生 赤い彗星 予告編 囚われ レビル ついに 連邦 V 作戦 始動 たかまる たかまる 過去 編 6部 作 次回 完結 安彦良和 監督 古谷徹 一年 戦争 編 映像化 ヤル気 満々 期待 てる ぞ."}, {"rating": 3.6, "content": "いよいよ 1年戦争 会戦. とはいえ 舞台 ルウム 戦 描か 次作. 赤い彗星 誕生 持ち越し."}, {"rating": 4.0, "content": "戦闘シーン 多く すぐ 続き 見 たい 思わ 終わり 方 見事 ただ 毒ガス シーン もう少し 描い ほしかっ 舞台挨拶 銀河 ギレン 演説 生 聞け 感動."}, {"rating": 3.7, "content": "なんだか 前半 退屈 でし 💦. 場面 ？ っていう 連続 アムロ カイ 事件 とか ハモン 長め 歌. 情緒 不安定 ドズル. ブリティッシュ作戦 毒ガス なんか こう. うまく 描け. いい つつ ルウム 会戦 テンション 上がり まし. ただ 短い よ 終わる. 次 赤い彗星 誕生 期待 予告 見る 限り ルウム 戦 短 そう. ルウム 長く 濃く 描い くれる 期待."}, {"rating": 3.5, "content": "良かっ. いい 終わる …. 次 シャア 活躍 楽しみ."}, {"rating": 1.5, "content": "小学生 時代 リアルタイム どっぷり ハマっ ガンダム 世代 率直 感想 シリーズ 回 重ねる 毎 酷く 一方. 漫画原作 素晴らしい だけ 何故 酷い 出来 しまう ？. 名 プレイヤー 名 監督 なれる 限ら 言う 言葉 当てはまる ？. 過剰 力 入り すぎ 必要 以上 説明 的 セリフ 回し 演劇 宝塚 観 痛々しい. 日本 代表 アニメ こんな 酷い シリーズ 今更 引き返せ 話 数 作り 進め しまっ 絶望. 当時 アニメ 作画 力 表現力 向上 当然 事 以外 演出 全て 総じて 低 レベル. 音 付け方 ベタ 古臭く センス かけら 感じ. 原作レイプ 言う 話 よく 自ら 自傷 てる 感 言う じゃ DV ドメスティック・バイオレンス. P.S.. 鑑賞 料金 値上げ いかなる 理由 ？."}, {"rating": 3.7, "content": "マスコミ 試写 みせ 頂き まし 相変わらず 質 高い ドラマ 美しい 絵 今作 次回 赤い彗星 シャア つなぎ 連邦 ジオン ルウム 会戦 突入 描く えっ 終わる 感 大人 セイラ とても 怖く いい."}, {"rating": 3.5, "content": "前後 編 理解 おら ルウム戦役 自体 消化 不良 次に 期待 ただ ブリティッシュ作戦 描写 1年戦争 版 火垂るの墓 みたい 感じ 1年戦争 歴史 知る 者 涙 無し 見 銀河英雄伝説 ばり 艦隊 戦 見 良かっ."}, {"rating": 3.5, "content": "面白かっ. 前 四 作品 モビルスーツ 多く 出 くる いい やはり ザクII イイ !!. 力作 造る キッチリ ファースト リメイク 欲しい 思う THE ORIGIN 良い 思う けど 神 ひれ伏せ シャア 台詞 思う 戦闘 カタルシス 浸る 者 ニュータイプ 世の中 境地 至る. 後 前 けど 大好き ムサイ メガ 粒子 砲 音 変わっ しまっ てる ジオン モビルスーツ コロコロッ 駆動 音 少なく やっぱり 寂しい ルウム 時点 未だ ザクII C型 毒ガス 描く 核 バズーカ 描けよ 思う 世相 的 NG. そうだ ハモン 弾き語り 良かっ ぞ !!. 以上 ちょっと 辛め 3 5."}, {"rating": 3.7, "content": "リミッター はずせ. シャアザク かっこいー. 最初 っ かっこよかっ けど ガタガタ 感 たまら かっ. あと 戦艦 宇宙空間 浮かぶ 戦艦. 陣形 組ん 並ん でる 感じ. 射程 距離 ギリギリ 距離感 とか. うーん かっこいい. 初 映画館 ガンダム ルウム おかげ いい 思い出 そう. 次 5月5日."}, {"rating": 3.3, "content": "ひたすら 溜め 回 でし 次回 MS ブンドド 観 でしょ. 原作 読了 時 ココ アニメ化 たら カット だろ 思っ シーン 全部 やっ てる ルウム戦役 長い 長い. 現状 5話 やっ てる のに 未だ ギレンの野望 OP アニメ 前 話 ね …. シャア 厨 二 台詞 多く 本編 じゃ 絶対 こんな 事 言わ だろ 感 高め あくまで オリジン 版 １つ."}, {"rating": 3.0, "content": "やっぱり シャアザク バズーカ よ なあ → 撃た へん かー. ハモン 歌い 出し 映画館 絶対 笑っ いけ ガンダム THE ORIGIN みたい 空気."}, {"rating": 1.9, "content": "せめて レビル 捕まえる とこ やっ よかっ そう なきゃ 開戦 直後 終わる ルウム 会戦 銘打っ おき 要所 描か 次に 持ち越す いささか 卑怯 話 作り方 上手く よ ね 全編 渡っ 継続 話 ただ 継続 まま 続編 投げる よ ね オチ 無い コロニー 住民 ガス 死ぬ 小話 入っ まし けど ？ ハモン 急 ピアノ 引き 歌う かも ？ こういう 入れ てる 本編 進ま でしょ よ 端折る 端折っ 緩急 つけ ください."}, {"rating": 3.5, "content": "映像 本当に 美しい メカニクス 大 音響 心から 楽しめ ガンダム 所詮 戦争 道具 感じ シーン ところどころ 感じ ちょっと 話 とっ 散らかっ 印象 ドズル 苦悩 アルテイシア 心境 人間ドラマ 最新技術 コロニー落とし どっち 見せ たい どちら 中途半端 少し バランス 欠い 印象 でし なんだかんだ 言っ 次作 期待."}, {"rating": 5.0, "content": "ガンオタ 説明 必要. ルウム 会戦 ついに 赤い彗星. 呼ば シャア 戦い ーーー. 安彦良和 全て 作り直す. 言う うなづける. 素晴らしい 作品. MS 動き ハンパない. 圧巻. 中身 戦争. 罪 意識 苛ま ドズル. 自分 正義 見つけ. 自分 鼓舞 シーン. なぜ 切ない 思い. こう やっ 人 自分 正当 化. 人 殺し いく. セイラさん 同じ. MS ばかり 目 いっ. 幼少期 見方 変わっ. 自分 まし."}, {"rating": 4.0, "content": "ルウム戦役 話 思い. ルウム戦役 直前. 最初 あらすじ 長い コメント 多い 自分 みたい. オリジン 映画 観 けど ルウム戦役 話 気 人間 非常 ありがたい. 本編 出 キャラクター 過去 掘り下げ キャラクター 厚み 出 戦争 って 正義 悪 じゃなくて 想い 信念 ぶつかる なぁ 思っ. シャア とか 黒い三連星 とか シンマツナガ 活躍 楽しみ 来 み けど 実際 印象 残る アイランドイフィッシュ 悲劇 ルウムコロニー 市民 暴徒化. 戦争 起き たら 自分 達 中 巻き込ま 立場 シャア ザビ家 世界 もっと 上の 世界 話. 誰か 今作 テーマ 狂気 言っ まさに そうだ 思う. 連邦 派 市民 だって 殺し ジオン 派 市民 リンチ. 宇都宮 時代 会社 上席 ピカデリー すれ違っ っぽい."}, {"rating": 3.3, "content": "ｱｱｱｱｱｱｱｱｱｱ 終わらせん よ. 大人 セイラ 良い 潘めぐみ 良い 役者 ね 一気に いつも セイラさん っぽく 池田 言わずもがな. 残念 終わり 方 ルウム 会戦 … 終わり かよ … vo l1 冒頭 戦闘 描写 要ら って ね ？ バンク 良い 持っ ほしかっ. 盛り上げ 方 上手い だけ 残念 ハモン 歌 突然 けど 歌詞 これから リンク 良かっ 勿体 ねー."}]}