{"rating": 4.1, "description": "先輩 ――. 吹奏楽コンクール 全国大会 出場 控え 私たち 北 宇治 高校 吹奏楽部 うだる 夏 暑さ 去り 秋 涼しげ 気配 近づい ころ 先輩 退部 かも しれ … …。 私たち 襲っ 衝撃 大きく 不安 そう 簡単 拭う. 美人 カリスマ性 ユーフォ 上手く みんな 頼り 特別 先輩 ふとした 瞬間 見せる 氷 冷たい 表情 他人 突き放す 瞳 誰 本当の自分 見せ 先輩. 全国 出 たい 誰 そう 思っ のに ただ 高校生 くせ 無理 大人ぶろ 先輩 そんな 先輩 苦手 … … もしか たら 嫌い かも しれ だけど ――. あなた 一緒 響かせ たい あたたかい メロディー だって 先輩 大好き ――.", "spoiler_reviews": [{"rating": 5.0, "content": "アニメ 気が付か ネクスト レベル 上がっ 確信 得 作品. 今回 副部長 同じ パート あすか 先輩 ストーリー シフト いっ 前作 ヒロイン 出 こ （ 浮気 ？ ） 思わ けれど それだけに 家族 確執 ピント だからこそ 普遍 的 作品 思う. あと 光線 扱い 方 とか 被写界深度 とか 画 作り とか すごく 上手く リアル 以上 リアル っぽく そういう 点 アニメ 全体 的 レベル 上がっ 感じ. アニメ 頭 おかし い人 難癖 つけ 仕方 って 感じ."}, {"rating": 4.0, "content": "TVシリーズ 2期 総集編 完全 新規 アフレコ 完全 新規 カット 量 リメイク 言っ 差し支え 作品 2期 みぞれ 希美 物語 オミット 合宿 関西 大会 後 一部 時系列 入れ替え 久美子 あすか 関係性 焦点 絞っ 誤解 恐れ 言え 構成 あまり 上手 くいっ 思う そもそも 響け！ユーフォニアム 2期 最大 魅力 複数 登場人物 織り成す 群像劇 色々 人 想い ドラマ 経 全国大会 迎える こそ カタルシス わけ 物語 縦 軸 久美子 あすか 関係性 絞っ しまう どうしても 弱く しまう 二人 ドラマ 見 みぞれ 希美 関係性 決着 見事 描い リズと青い鳥 比べ しまう 部 悪い ある意味 スタンダード 総集編 前作 北 宇治 高校 吹奏楽部 ようこそ 方 個人的 響け！ユーフォニアム 魅力 感じる 思う いえ元 元 なので 作品 質 折り紙つき あんな 新規 カット こんな 新規 カット 見せ くれ だけ ファン 眼福 やっぱり 合宿 関西 大会 文化祭 後 もっ くる 無い ...。."}, {"rating": 3.9, "content": "立川 極 音 上映. 平凡 久美子 特別 特別 じゃ あすか 先輩 上手く 描か. 人間関係 描き方 丁寧 すぎる リズ 比べ 評価 けど 1 作 目 届け たい メロディー 間違い 名作."}, {"rating": 4.6, "content": "大好き 作品 最後 黄前 あすか 先輩 素直 本音 気持ち 吐露 とても 印象 的 感情 移入 泣い しまい まし 本音 ぶつかり 合う 生々しい シーン 鳥肌 立ち まし."}, {"rating": 4.0, "content": "テレビ 総集編 言え ど ひとり 人物 軸 再 構成 素晴らしい 作り方 感動 涙し まし."}, {"rating": 4.1, "content": "前作 同様 TVシリーズ 版 2期 観 映画 視聴 まし 前作 皆んな 全国大会 目指す 王道 青春 部活 モノ 今作 久美子 先輩 関連 掘り下げ メイン でし そのため 久美子 お姉ちゃん 先輩 やり取り グッと くる 多く 感動 まし 今度 TVシリーズ 版 2期 ゆっくり 視聴 たい 思い."}, {"rating": 3.5, "content": "人気 アニメ 続編 作品. 同じ パート 先輩 あすか 先輩 スポット 当て 作品. 自分 感情 抑え いつも 明るく 振る舞う あすか 先輩 背景 主人公 関わり 中心 先輩 関わる 自分自身 殻 破っ いく 黄前久美子 姿 見る 出来. 演奏 中 みんな 楽譜 コメント 青春 っぽく 良い ね. 全国大会 出場 レベル 学校 練習 って やっぱり 凄い. マジで ２ 年 前 学校 吹奏楽部 成長 …."}, {"rating": 3.6, "content": "関西 大会 全国. っていう 全国 いっ ？. 映画 観る 知る 出来る … … …. 後 付け 的 要素 捨て きれ あすか 先輩 お父さん 進藤 和正 … … …. 全国 向け 練習 日々 起きる. 3年生 ならでは そろそろ 進学 勉強 エピソード … … … プラス 黄坂 姉妹 っていう 姉 エピソード 等々 … … …. なぜだか 感動 シーン チラホラ チラホラ. なるほど 曲 タイトル 響け ユーフォニアム … … … なんか 納得 作品."}, {"rating": 3.8, "content": "アニメ 二 期 総集編. 主人公 あすか 先輩 関係 焦点 絞っ. 総集編 前編 一 歩 引い 俯瞰 見 主人公 今作 徐々に 殻 破り 自分 出し いき. 先輩 感情 爆発 先輩 固い 感情 仮面 ヒビ いれ シーン とても 良かっ. 人付き合い 距離 感 考えさせられました. 今作 言葉 表情 だけ 目線 手元 足元 ちょっとした 動作 感情 表し 丁寧 作ら. 仲間 って いい なぁ 素直 思え まし."}, {"rating": 4.5, "content": "アニメ 2期 最終話 ラストシーン 死ぬ 好き 映画 + α 演出 号泣 黄前 あすか 先輩 ユーフォ 二 アム 大好き 作品."}, {"rating": 3.7, "content": "文化庁メディア芸術祭 誘っ もらっ 劇場 鑑賞 初 京都アニメーション 作品 鑑賞 テレビアニメ 観 身 楽しむ. キャラクター ふとした 萌え ポイント 好き 例えば 柵 乗り 上がる 前 脚 描写 髪 なびき 方 女の子 泣きボクロ. 空 描写 印象 残っ. 内容 あすか 先輩 くみこ はじめ 光 面 影 面 魅力的 描き出し キャラクター 等身大 主人公 以外 キャラクター 抜かり ひとりひとり 丁寧 見つめ おざなり. リズと青い鳥 気."}, {"rating": 4.5, "content": "吹奏楽 いいね 久しぶり フルート サックス 吹き たく 練習 場所 って 難しい 😓."}, {"rating": 4.0, "content": "あすか 久美子 関係性 いい 総集編 とても 良く 出来 もっと あすか スポットライト 当て 良かっ."}, {"rating": 4.0, "content": "テレビシリーズ 総集編. 上手く まとめ やはり 尺 短い 分 物足りな 感じ しまっ. 仕方 分かっ てる けど. ユーフォ 見 み たい 気持ち けど テレビシリーズ 長 すぎる 人 良い ？."}, {"rating": 3.5, "content": "リズと青い鳥 感じ 違和感 確認 たく BD 視聴. TVシリーズ 2期 再構成 実は 2期 ちゃんと 観 ほぼ 初見 時間 軸 関西 大会 全国大会 メガネ 先輩 あすか 卒業 描い. 劇場版 前作 「～ 北 宇治 高校 吹奏楽部 こそ～ （ 2016 ） いかにも 総集編 的 本作 エピソード 思い切り よく 整理 副部長 田中あすか 内面 葛藤 1年生 黄前久美子 関係性 絞っ 部長 晴香 友情 うまく 折り込み ドラマ 密度 完成度 上がり っぷり 特筆 元々 あすか 過剰 演技 っぽ 気 こうして 1本 映画 観る 韜晦 浮き彫り 計算 もと いかに きっちり キャラクター 作り 込ん 解る. タイトル 収斂 ラスト 見事 演奏 シーン 充実ぶり 嬉しい 駅ビル コンサート 聴か くれる 晴香 バリトンサックスソロ 印象的 単に ジャズ アレンジ って. やっぱり 作画 こだわり 半端 ね こそ 京アニ クオリティ 声優陣 上手 もちろん 全編 全 キャラクター 口元 手元 足元 表情 頼ら 全身 使っ 芝居 駆使 青春 期 もやもや 表現 リズと青い鳥 もこ クオリティ たら 名作 だろ なぁ."}, {"rating": 3.8, "content": "京アニ 真面目 作っ 青春群像 劇. 演奏 シーン 作画 とか 惚れ込ん じゃ ね ～."}, {"rating": 4.5, "content": "北 宇治 高校 吹奏楽部 全国大会 向け 練習 励ん 副部長 あすか 受験 気 母親 反対 練習 休み がち 同じ ユーフォニアム 奏者 後輩 久美子 あすか 本心 分から 器用 人 接し にくい 思っ 面 向かっ 話す 徐々 思い 変わっ いく. TVアニメ 1期 しか 見 比較 スポ根 感 薄れ あすか 久美子 人間関係 焦点 絞ら 好み. やり たい 葛藤 様子 さりげなく 描か 練習 演奏 前後 空気感 描か けど けっして 大袈裟 良い 演奏 躍動感 全て 発散 メリハリ 演出 上手い. 高校 生活 3年間 しか その間 重要 けど 同じ 期限 決め 取り組む 歳 必要 かも しれ."}, {"rating": 4.0, "content": "目元 映さ 表情 隠す 事 本心 語ら ぬ あすか 人物 像 可視 化 同様 意図 夏紀 施す 窓 顔 反射 本心 映し出す 見事 演出 特別 事 強調 黒 タイツ (/ 白 ソックス 対比 本心 打ち明ける 場 脱が 傑作."}, {"rating": 1.4, "content": "アダルトチルドレン. 前作 脚 強調 黒 タイツ 意味 持た 事 伺える. 京アニ 演出 波長 合わ 為 さして 響く 無かっ. だが 個人的 大嫌い テレビシリーズ 前半 殆ど カット 潔 救わ. 物語 不備 方 心 落ち着き 齎す 典型."}, {"rating": 5.0, "content": "あなた ダメ 金 言葉 知っ. 吹奏楽 大会 際 真夏 演奏者 冬 服 出場 知っ. １ ０ 回 通し １ ６ ０ 分 及ぶ 運動部 勝り 過酷 練習 知っ. そもそも ユーフォニアム 楽器 知っ. 知り ませ でし. たった 二 曲 吹奏楽部 員 あらゆる 犠牲. 映画 本編 総集編 主人公 そつ こなす おちゃらけ けれど どこか 誰 距離 置き 冷め 瞬間 見える 苦手 先輩 最後 コンクール お話. 本編 観 方 観 方 楽しめる 響く 青春群像 劇. 響け！ユーフォニアム. 音 あたたかさ. いつまでも 忘れ."}, {"rating": 4.3, "content": "総集編 楽しく 見れ まし. 2期 色々 話 省い あすか 先輩 話 しぼっ とても 分かり やすい 話 思い. リズと青い鳥 楽しみ. 映画館 改めて 見 たら とても 面白かっ. キャラ とても かっこいい 思い. 響け ユーフォニアム 良かっ."}, {"rating": 4.0, "content": "宝島 なっつ かしい. ユーフォニウム 思っ たら 最近 ユーフォニアム そう こんな とこ 自分 年代 ばれ たく."}, {"rating": 3.9, "content": "ユーフォ いい こ取り 泣かし くる 綺麗 映画 ちょっと うるさい くらい 美し すぎる 狙っ やっ てる アニメ 美少女 まぁ 青春 モノ … って 事 いい けど まぁ ストーリー 泣け けど …. あすか 先輩 久美子 焦点 当て あすか 先輩 掘り下げ 内容 総集編 形 取り しっかり 内容 大 満足 でし 映像 ボリューム アップ 音 素晴らしく コンクール シーン 結果 知っ 場 演奏 見守っ ドキドキ まし. 毎度 すごい 作品 叩き 出し くる なぁ 思い まし まぁ 今回 演出 ちょっと … 泣け."}, {"rating": 4.5, "content": "劇場版 ふさわしい 手 込ん 作品 いただい おかげ しっかり 感情移入 たくさん 泣かせ いただき まし. どうも ありがとう ござい まし."}, {"rating": 5.0, "content": "田中あすか 魅力的 すぎる 問題 … … … … … … … （ 嗚咽 漏らし 号泣 ）."}, {"rating": 3.0, "content": "やっぱ 京都アニメーション スゲェ. 次回 新作 期待."}, {"rating": 3.9, "content": "立川 極 音 上映 鑑賞. ブラバン 経験 者 たまらない 音楽 ラインナップ. 高校生 人間 模様 よく 懐かしさ 感じ 正直 みんな 見せつけ やる つもり 演奏 自分 ちょっと フィット 感じ オタク 人 沢山 ？ 鑑賞 男性 多かっ."}, {"rating": 4.3, "content": "2期 総集編 フォーカス 編集 素晴らしい 四月は君の嘘 みたい 実写 はいらん けど."}, {"rating": 4.3, "content": "？. 新規 カット 攻め 再構成 TVシリーズ カット 演奏 シーン 追加 新作 じゃ. あすか 先輩 ファン 僕 大 満足 そうじゃない ファン 皆さん 満足 間違い ナシ 劇場版 響け！ユーフォニアム 届け たい メロディ でし. 全国大会 演奏 シーン 追加 非常 嬉しい 宝島 大好き 自分 駅ビル コンサート シーン 感動 すぎ 場 巻き 戻し ちゃい まし ご法度 笑. 劇場 鑑賞 たら 最高 だろ 後悔. 内容 的 TVシリーズ 2期 後半 メイン まし 久美子 あすか 中心 物語 進んで 行き. TVシリーズ 別 進行 久美子 あすか エピソード サブタイトル 届け たい メロディ 元 シンクロ いく 構成 見事. 追加 シーン 物語 補完 非常 効果的 登場人物 心 変化 心境 非常 わかり やすく. 声優さん 演技力 凄さ 久美 子役 黒沢ともよ 本当に すごい 演技 よ ね なかなか 腹 底 見せ くれ あすか 向き合う 姿 非常 心 打た まし 渡り廊下 シーン 鑑賞 泣い ちゃ まし 笑. 好き 語り 出す キリ なくなる オタク 悪い 長く しまっ レビュー (?) そんな 感じ. 春に 公開 新作 楽しみ 待っ いよ 思い. 2018 3 25. 作品 出会っ 去年 11月 くらい 思い. とある ファン サックス 奏者 方 某 動画サイト TVシリーズ OP 演奏 動画 鑑賞 惹か TVシリーズ 鑑賞. 一気に ハマっ 聖地巡礼 なんか ちゃっ 今作 鑑賞 至り まし 笑. 音楽 力 偉大 ね."}, {"rating": 2.5, "content": "BD 鑑賞. 前作 同様 連続アニメ 編集 版 らしい. やはり 全編 観 登場人物 馴染み 感情移入 浅く のれ. ‥ ‥. 絵 づらか らし おっさん キツ いも ‥."}, {"rating": 4.0, "content": "自分 楽器 やっ 頃 思い出し じわり 感動 見 まし."}, {"rating": 4.0, "content": "楽器 なんて 全く 演奏 出来 のに 何故か 感情移入 出来 とても 感動."}, {"rating": 4.5, "content": "TVシリーズ 第 2期 響け！ユーフォニアム2 （ 全 13話 ） 主人公 1年生 ユーフォニアム 奏者 黄前久美子 3年生 同じ ユーフォニアム 奏者 田中あすか 軸 再構成 した 話. 北 宇治 高校 吹奏楽部 ユーフォニアム. 奏者 2年生. 吹奏楽 団 編成 上 コンクール. 演奏 2 名 だけ. 何故 2年生 差し置い 1年生. 主人公 久美子 選ば 1期. わかり. 2期 ストーリー. エピソード 終盤. 吹奏楽部 メンバー 色んな 問題. 悩み なんか. 何故か 久美子 上級生 そういう 事. 知っ しまい 悩ん しまう. 運 いい 悪い. たまたま 偶然 近く 居合わせ. 話 とか 聞い しまう よ ね. 作品 リズと青い鳥. オーボエ奏者 鎧塚みぞれ. フルート 奏者 傘木希美. 2人 一緒 あすか. 前 現れ 傘木希美 一言 あすか. 喋っ だけ. 鎧塚みぞれ 演奏 シーン 多かっ. . 鎧塚みぞれ 部 唯一 貴重. オーボエ奏者 よ. 演奏 上手い. 内気 喋ら. 入学 ひとり 傘木希美. 声 かけて 入部 2人 親友. . そんな 2人 亀裂 入る. 作品 話 前 エピソード. . 映画 感想. 再 構築 はい. もう ほぼ 新作 みたい 感じ でし. ほぼ 久美子 あすか 目線. 2人 以外 みんな 脇 脇役. 総集編 2人のストーリー 1つ 作品 出来上がっ. 上手く 各 シーン 組み合わせ. もちろん. 追加 シーン 結構 っていう. 一番 大きい ね. だから 非常 わかり やすい. 観 どころ やっぱり 久美子 あすか. はっきり 言う 所 ね. 久美子 今 他人 問題 悩み. 色んな 事 知っ しまっ けど. 言う 事 出来. 見 話 聞い やる. しか 出来. 鎧塚みぞれ 傘木希美 時 そう でし. ただ 今回 同じ ユーフォニアム. ずっと 隣 あすか 一緒に 演奏. 同時に 久美子 家庭 抱え. 問題 見. 今 違う 感情 込み上げ. 全て ぶちまける 所 涙. ラスト TV 版 ラスト 少し. 違い. 良かっ. 2人 表情 最高. エンドロール 2期 OP. クラシック バージョン. シーン のせる. 心地よい 余韻 のこり まし. 涙 でし. そんなに アニメ 総集編 観 わけ. けど. 完成 度 高い. なかなか ないん じゃ."}, {"rating": 5.0, "content": "総集編 本編 観 人 スルー ちゃっ いい よ. なんて 言える はず でしょ. こんな 総集編 ？. 総集編 皮 かぶっ 新作. 一つ テーマ フォーカス 当て 合っ 新規 カット 既存 カット 足し 引き 巧み 行わ 一作 映画 美しく まとめ 上げ. 挑戦 的 事 上手く 働き 違和感 一切 感じ ませ. 演技 全て 撮り 直し TVアニメ 版 演技 磨き かか. 主演 黒沢ともよ 本当に エモーショナル 演技 今作 冴え渡っ. 切れ味 人間ドラマ 細かく 描き 切ら 作画 大 迫力 演奏. ヒューマン 青春 ドラマ 好き 方 是非 観 み ください."}, {"rating": 5.0, "content": "アニメ 総集編 簡単 言え 完成 構成 泣かさ っぱなし でし 好き 方 アニメ 映画 両方 観 楽しん 欲しい 切に 思い."}, {"rating": 4.2, "content": "TVアニメ 視聴 済み. 原作 2期 分 読ん. 2期 後半 辺り 中心 構成 感じ でし. TVアニメ そう でし いつも 同じ とこ 泣い ちゃう."}, {"rating": 5.0, "content": "TV 版 2期 久美子 あすか 先輩 フォーカス 構成 あすか 先輩 呼び出す シーン 久美子 姉 エピソード 重なり 感動的."}, {"rating": 4.0, "content": "音楽 クラシック テーマ 話 好き 演奏 シーン 全て 表現 高校 吹奏楽部 描い アニメ 点 しっかり 押さえ 全て 語る 素晴らしい 音 演奏 シーン 演奏 だけ 色々 感情 感じ 泣ける 尚且つ TVシリーズ 再 編集 言い つつ 映画 サイズ 感 活かし 感動 的 ストーリー 見事 パッケージング 1つ 作品 完成 台詞 音楽 感動 最高 青春映画."}, {"rating": 4.5, "content": "一番 すき アニメ 再 編集 うまい ただ クライマックス 演奏 新 シーン ほしかっ."}, {"rating": 4.0, "content": "吹奏楽 好き 高校 あたり コンクール 等 目指し 打ち込ん 姿 弱い. 但し 聴く 好き 吹奏楽 楽器 未経験 （笑）. マーチングバンド 好き 多彩 フォーメーション 移動 繰り返し 演奏 素晴らしい. マーチング コンクール 映像 Youtube 見れ ご 興味 方 どうぞ. 高校 吹奏楽 部活動 取り上げ 本作 見 み たい 思っ まし. 原作 TVシリーズ 知ら 本 劇場版 響け！ユーフォニアム 初体験. 観客 思っ 以上 多く 映画 冒頭 写真 タイム （ 出演 人物 静止 画面 ） 皆 スマホ 写真 撮っ まし. 微笑ましい 劇場 雰囲気 原作ファン 吹奏楽 関係者 多く 詰め掛け ？. 映画 良かっ. 全国 吹奏楽コンクール 目指す 北 宇治 高校 吹奏楽部 部活動 中心 部員 悩み 葛藤 描か. 本作 主人公 田中あすか （ 3年 ） 黄前久美子 （ 1年 ） 二人 ユーフォニアム 担当. あすか 全国 コンクール 高校 部活動 最後 イベント 副部長 部員 信頼 厚く 部 引っ張る 存在. 久美子 そんな あすか 先輩 信頼 つつ 時折 見せる 陰 表情 言動 ひっかかる 感じ. あすか ユーフォニアム 始め 背景 絶対 全国 コンクール 演奏 たい 理由 まし. あすか 母親 吹奏楽 部活動 否定 的 学校 乗り込ん 部活動 辞める 促す. 母親 そういう 行動 とる 過去 関連 理由 …. （ 以下 ネタバレ ）. ーーーーーーーーーーーーーーーーーーー. あすか 部 辞める 決断 部活動 参加 不定期 コンクール 演奏 予定 者 人選 外さ. 分 コンクール 出 たい 思っ 他 部員 選定 人 気持ち 要素 入っ. こう いっ やりとり 学校 部活動 等 頻繁 発生 身近 話題 共感 人 多い 思い. あすか 方針 誰 納得 妥当 判断 大人 意見 言う …. 久美子 反論. あすか 先輩 誰 全国 コンクール 出 たい はず 後悔 事 分かっ 決断 自分 なんて 本当に いい ？ 周囲 当たり障り 大人 対応 取る ばかり 時には 自分 心 素直 周囲 多少 衝突 自分 意志 貫く 必要 ？. 事 訴える 後悔 事 分かっ 決断 フレーズ ちょっと 心 響き まし. 本音と建前 使い分け 学校 以外 社会 日常的 建前 気 すぎ 後悔 事 分かっ 決断 繰り返し たら 自分 人生 生き 言える ？ 結構 本質 的 問いかけ. 久美子 言葉 あすか 心 届い 模試 良い 成績 とれ 母親 説得 全国 コンクール 出場 決断. 全国 コンクール 本番 本番 演奏 あすか 全国 コンクール 拘り 理由 結果 ？ 是非 映画 ご覧 下さい (^_^)."}, {"rating": 4.0, "content": "テレビ 版 第2部 総集編 プラス 新 シーン 声 もう一度 撮り 直し 久美 子役 黒沢ともよ 結構 色々 変え 分かっ. 久美子 あすか 二人 軸 編集 あすか 人間性 表す 香織 シーン カット 僕 残念 あすか 出来 人 頼ら 責任 しがらみ 逃げる 同級生 後輩 慕わ 知り つつ ある意味 鬱陶しい 感じ 彼ら 適度 依存 こそ 脆 部分 テレビ 版 よく 表現 映画 監督 考え あすか テレビ 版 久美子 動かさ 描写 目立つ 気."}, {"rating": 5.0, "content": "直接 山田尚子 先生 お目にかかる 映画 接触 一瞬 一瞬 瞳 心 動き すべて どこか 先生 わかっ くださっ こうして 映画 見 居る 先生 御存知."}, {"rating": 5.0, "content": "TVシリーズ 観 た人 観 ユーフォ 観 言え. レベル 追加 シーン 含め 全て 構成 最高 でし 時系列 色々 変え てる むしろ 届け たい メロディ TVシリーズ ？ 思っ しまう. 泣ける 久美子 よ 以上 喋ら くれ って. 全国大会 演奏 聴け 本当に 嬉しかっ. コンクール 後 姉 シーン あすか 先輩 シーン 絡め くる 所 とか. なんか もう やる 事 全て 京アニ 感 憎い ずるい 本当に ずるい. free! そう けど 京アニ 予測 時系列 とか 映像 化 怖い よく."}, {"rating": 5.0, "content": "もはや 総集編 おまえ はほん ユーフォ っぽい ね."}, {"rating": 4.0, "content": "アスカ 先輩 話 しっかり フォーカス 当て よかっ."}, {"rating": 4.0, "content": "吹奏楽コンクール 全国大会 出場 決まっ 北 宇治 高校 吹奏楽部 秋 深まる 中 全国 向け 練習 厳しく そんな 中 副部長 久美子 同じ ユーフォニアム パート 先輩 3年生 あすか 退部 話 持ち上がり 部 動揺 走る 部活 懸命 打ち込み 部 まとめ役 あすか なぜ 部 やめる ？ 後輩 １ 年生 久美子 あすか 真意 正す 行動 出る 吹奏楽 打ち込む 高校生 青春 描い テレビアニメ 響け！ユーフォニアム シリーズ 第 ２ 期 金管楽器 ユーフォニアム 担当 久美子 あすか 軸 再 構成 劇場版 テレビシリーズ 監督 石原立也 総監督 演出 携わっ 小川太一 監督 務める. 京都 南 宇治市 高校 舞台 描か 劇場 シリーズ 第 ２ 弾 前作 以前 住ん 三重 劇場 観 のに ２ 作 目 京都 ど 真ん中 劇場 観 しかも 本作 描か 宇治市 ほんの 隣 町 くらい 住ん 少し 自分 にとって 感慨深い それに 本 作中 出 くる 久美子 あすか 自宅 訪ね ユーフォニアム 河川敷 吹く シーン 場面 なんて まさに 自分 日常 車 よく 通る だーと 思い当たる 本作 アニメ ファン 聖地 近く 住ん ちょっとした 自慢 かも しれ ませ. 京阪電車 京都駅 大 階段 京都 満載 描か 同時に 吹奏楽 ファン 2015年 課題曲 まさに そのまま 北 宇治 高校 コンクール 演奏 曲 使用 劇場 音響 聞ける 中高生 現役 奏者 にとって 感涙 モノ 思い 僕 大 階段 コンサート 聞ける バリサク ソロ 宝島 印象 的 でし ね 今 僕自身 現役 学生 いろんな 仲間 吹い 鉄板 曲 けど ソロ バリサク （ 確か 部長 ） 聞か なかなか オツ 思っ み まし. 京都 要素 吹奏楽 映画 だけ 高 評価 しまう 本作 お話 見どころ 前作 コンクール 出場 にまつわる 部員 悲喜こもごも 描い に対し 本作 作品 主人公 1年生 久美子 3年生 あすか 2人 フォーカス 当たっ 前作 感想文 少し 触れ まし 吹奏楽部 一言 書い 楽器 音楽 好き だけ いろんな 目的 もっ 部 人 集まっ どちら 言う 人 流さ 入部 久美子 に対し あすか 部 まとめる 役割 担い 部活 大好き 見え そう 実は ユーフォニアム 楽器 1つ 強い 想い 抱い 明らか くる 冒頭 あすか 幼少期 場面 トロンボーン やっ 久美子 姉 描写 うまく オーバラップ 部活 やる だけ 大学 いけ だけど なぜ 部活 やる だろ ？ 前作 触れ テーマ 深く 掘り下げ 作品 思い テレビ 版 抜粋 劇場版 やや 詰め込み 感 わけ 吹奏楽 京都 好きな人 いろいろ 見どころ 多い 作品 思い."}, {"rating": 4.8, "content": "脚フェチ 自分 ストーリー 集中 （笑）. 田中明日香 見え たる ？ はじまる ストーリー. 姉さん トロンボーン マウスピース ユーホ 同 系統 なぜ 微笑ましかっ コントラバス ソロ 痺れ 見どころ 満載 （ 感 ）. 大人 理屈 並べ 後 おうま そうそう ただ 高校生 いい よ ？ 上手く バランス とりまとめ 流れ つくっ てる 大人 組立て. 全国大会 演奏 吹奏楽 極み 拍手 たかっ けど ちと プロ すぎ ？. 本編 全く 別 他 方 コメント 納得. 主人公 得 楽器 思い 払拭 くれ ありがとう シルバー ユーホ 全国 いける 信じ 関東大会 敗退 数 十 年 前 娘 達 自慢 げ 話せ そう. けれど シルバー ユーホ 含め 重なり 過ぎ 思い入れ ばかり 冷静 コメント 作品. 追加 上映 レイトショー 映画館 観れ よかっ. Mさん 感謝."}, {"rating": 4.5, "content": "テレビ カット 演奏 シーン フル 聴け 嬉しかっ 総集編 のに そう 思わ 見応え 構成 でし. 楽器 限ら 今 自分 事 初心 返っ 考える きっかけ 作品 思い."}, {"rating": 4.3, "content": "いい 映画 単なる 連続アニメ 総集編 ひとこと 収まら ここに 宣言 おき. 京アニ 度胸 まず 感動. テレビ 版 二 期 クミコ アスカ 先輩 以外 要素 ほぼ 全部 切り捨て がっ. 最高. 今作 新た 追加 シーン 数 多く けれど それら 絶妙 僕 心 フック ぶん殴っ くる. 時系列 変え 最高 効果 的 タイミング 各 カット 活かさ. 冒頭 バック 響け ユーフォニアム 流れ. 全国大会 演奏 聴け 大変 満足. 僕 作品 やはり テレビ 版 全て 見 人 方 楽しめる 思う. いや むしろ テレビ 版 映画 良く 見せる 前座 言っ 過言 くらい. さて ね. 前作 レビュー 記し まし 僕 アスカ 先輩 大好き. いや 正確 クミコ だけ 見せる アスカ 先輩 顔 仕草 想い 大好き. みぞれ 好き けれど 今作 ええ. ついでに 言う ポニテ なつき 先輩 最高 効い まし. ああ なつき 先輩 みたい 子 付き合い えな 思っ 観 まし. アスカ 先輩 自分 唯一 特別 視 クミコ 特別 ね. 先輩 だって ただ 高校生 じゃ. って 一言 待っ ね. やはり 作品 匂い. 僕 中 匂い 作品 ステキ 作品 判断. 高校 埃っぽい 匂い 冬 始まっ 朝 鼻 入っ くる 冷たい 土 匂い 土手 吹く 風 草 匂い そういう いろいろ 匂い 感じ. もう たくさん まし. 大好き 合宿 朝 アスカ 先輩 ユーフォ シーン. 姉 クミコ 電車 泣い しまう シーン. 部長 ソロ パート. レイナ ソロ 吹い 時 カオリ 先輩 優しい 横顔. ユーフォ 写真 見 クミコ くせ毛 思い出す アスカ 先輩 シーン etc.. そういう わけ 中盤 僕 瞳 うるうる わけ よ 最後 最後 盛り込ん 死体 蹴り 続ける やめ くれ ませ ？. ただ 一つ 気. 駅ビル 演奏 みんな 立ち上がっ 横 ステップ 踏む シーン. なんで あんな CG 使っ. 某 アイドル アニメ 見 時 手 CG 僕 好き. 5 10秒 カット だけ 異質 すぎ 見 時 僕 まさに. ？. でし よ. いやあ 素晴らしい 作品. 結局 僕 いつ たっ 青春 逃れ 匂い 逃れ 一生 付き合っ 生き 行く 再 確認 まし. 後 二本 新作 とか 最高. みぞれ メイン クミコ 二年生 ストーリー. うーん てえ. いや もう 御託 いい. ありがとう ユーフォ 二 アム."}, {"rating": 4.7, "content": "自分 先行 知識 ゼロ 予習 ゼロ 観 一見さん でし めちゃくちゃ 楽しめ まし. 皆さん レビュー Wiki 見る 限り TVシリーズ 群像劇 本 作品 久美子 あすか 物語 映画 尺 ピタリ はまり 物語 拡散 深まっ 総集編 多少 スタスタ 感じ 気 一本 独立 映画 完成度 非常 高い 印象. 従って ファン 向け だけ 映画 新規 顧客 獲得 ちゃんと 考慮 作品 言え. 実際 本 シリーズ ファン. 外 向き 姿勢 誠実 感じ まし. 親 いいなり 後悔 久美子 姉 姿 あすか 重ねる 描写 秀逸 なにしろ 久美子 姉 ストーリー 丁寧 描い 姉 あすか 同じ テーマ 苦しん 伝わり. そのため あすか 部 辞め 伝え 久美子 感情 爆発 説得力 思わず ウル っと まし ね. 久美子 姉 あすか 足枷 感 親 振り切り 自分 意思 貫け 素晴 かっ ただ あすか スーパーウーマン すぎる なぁ 思い まし. 顧問 滝 先生 イケ ねー あすか 母親 退部 届 本人 意志 尊重 たい 突っぱね シーン 男 信用 感じ まし こういう 先生 元 部活 頑張れる 生徒 人間 的 成長 よ なぁ しみじみ 思い まし. 他 キャラ コンバス ミドリちゃん 面白 かわいく 印象 残り まし 駅ビル ライブ 時 ベース 弾く 姿 なぜ とても ユニーク 可愛らしく 思え ファン まし 久美子 親友 っぽい 同期 黒髪 クール 子 追記 : もちろん 麗奈 オーラ きっと TV 版 とか 前作 とか 準 主役 級 予想 TV番組 観 たく ね ！( 追記 : シーズン2 最高. 演奏 シーン ばっちり 最高 クライマックス 全国大会 良かっ けど 中盤 駅ビル 演奏 サンバ っぽい 曲 追記 : 宝島 判明 グッと まし サックス ソロ カッコ 良かっ 追記 : 晴香 部長 いい ね 踏ん張っ 感じ 魅力 )。 ラスト 響け！ユーフォニアム グレート でし 音楽 映画 魅力 大きい. 次回作 映画 オリジナル 早くも 期待. 【 追記 】. すっかり 響け 大 ファン アニメシリーズ 鑑賞. あすか スーパーウーマン ぶり スーパーウーマン 母親 完全 支配 しまう 環境 生き 自分 保ち 続ける そう ざる 得 解っ まし 冷徹 心象風景 砂漠 孤高 言える けど とても 孤独 よ ね. かなり おどけ 情緒 超 不安定 母親 機嫌 取る 幼い 頃 やっ 生存戦略 なんて 推察 あすか 母親 支配 つつ 抗い 母親 抱え 職員室 シーン 表現 あすか 半生 想像 胸 かきむしら なんと 厳しく 安らげ 寄る辺 半生 だろ 唯一 支え ユーフォ よく わかる 部長 引き受け 人 事 関係 自分 だけ 見 理由 理解 余裕 見える けど 他人 どころ じゃ 人生 訳. 自分 誰 頼れ 強く あら ね 潰さ 環境 生き こそ 他 部員 頼ら ケッ 思う 同時に 自分 違う ヌル 環境 生き 部員 羨望 だろ 感じ まし 進藤 現実 的 つながり 元 父親 希望 求める 姿 とても 切なく 奏でる 響け ユーフォニアム 父親 思慕 求める 届か ぬ 思い 込め ホント 言葉 あすか アンタ 切ない よ. 母親 関係 自分 生きる のに 凄まじい エネルギー 使い しかも 周囲 スーパーウーマン 尊敬 頼ら 対等 距離 作ら 苛立ち 羨望 心 奥底 他者 拒絶 自ら 距離 作り 結果 心理的 孤立 ざる 得 あすか. そんな 黄前 思い 語れ 黄前 ストレート 思い ぶつけ 救い 思い 一個 下 自分 欲求 状況 求める 意味 優先 タイプ 夏紀 効い ね メイン 黄前 支え サブ 的 夏紀 支え あすか かけがえ 体験 なぁ 感じ 嬉しく まし. 丁寧 紡が あすか 黄前 物語 心 深い 部分 動かさ 希美 みぞれ 話 麗奈 片思い 話 オミット 大正解 でしょ それら 物語 強度 違い すぎる 希美 みぞれ 話 リズと青い鳥 存分 やれ よい. 本当に 想像 以上 存分 やっ リズと青い鳥 特別 すごい 作品 アニメシリーズ 観 返す すでに 希美 みぞれ 抱い モヤモヤ ひっそり 表現 驚愕. 母親 フォローアップ リアル 素晴らしい ご都合主義 正反対 制作 姿勢 感じ. しかも 母親 キツ いよ なぁ … デカ いお 屋敷 たっ ひとり 思わ 守っ 訳 名家 っぽい 家 伝わる 呪い ゴマンと そう いつか あすか 田中 家 呪い 解ける いい 思い. 新作映画 2本 待っ 黄前 2年 話 TVシリーズ 観 たかっ. 映画 タイト なかよし 川 喧嘩 コント 少なく 思う 寂しい. あすか 夏紀 黄前 北 宇治 ユーフォ 三姉妹 みんな とても 魅力 的 ね 中でも 夏紀 最も お気に入り キャラ 北 宇治 吹 部 中 最も 成熟 人格 持っ 思い TVシリーズ 魅了 炸裂 エゴ 囚われ 自然 場 必要 事柄 仕える 人 なかなか 七人の侍 七郎 次 チャーリー・ワッツ くらい 思い."}, {"rating": 5.0, "content": "完全 シン ･ ゴジラ 超え. 3 京 点. TV 版 観 たら ただ 総集編 って かも しれ けど 2期 観 良かっ. これから 2期 観. あすか ルート って 聞い けど 本当に 通り 感動. めちゃくちゃ 良く 10回 くらい 泣い ちゃっ."}, {"rating": 3.2, "content": "泣い. こういう 先輩 後輩 関係 だけ 泣ける 建前 じゃ 本音 言う キャラ 個人的 ほんと 好き."}, {"rating": 4.0, "content": "主人公 先輩 軸 ストーリー 構成 中だるみ 感情 移入 やすい 良い 仕上り. 終盤 河川敷 新規 カット 良かっ."}, {"rating": 4.0, "content": "アニメ 2期 総集編. サブ ストーリー 一切 排除 久美子 あすか 先輩 ストーリー 焦点 あて 構成 良く てる. 演奏 シーン 映画館 やっぱり 良い 🎵 アニメ 時 フル 演奏 って あまり 気 今回 それなり 演奏 シーン 良かっ. 久美子 あすか 先輩 思いの丈 伝える シーン アニメ シビ まし 鳥肌 立つ 泣く 😢. アニメ 良い アニメ って 思わ 観 まさか 泣く 思わ 意外 泣ける. 構成 おかげ ？ 笑. 部活 先輩 後輩 本心 見せ くれ 先輩 関係 部活 青春 培わ 人間関係 苦手 先輩 憧れ 先輩 大好き 先輩 吹 部 当時 思い出し. [ 響け！ユーフォニアム ] 映画 入っ にとって 特別 作品 いつも アニメ 入る (^_^;) 映画 1期 総集編 → アニメ 2期 → 映画 2期 総集編. 観 けど 映画 だけ 観 充分 楽しめる 思う アニメ 観 人 観 ほしい. フリーパス 3本 目."}, {"rating": 4.1, "content": "前作 部活 内 ドロ ドロ 無くなり 家族 先輩 後輩 関係 主 本作 人間関係 ドラマ 変わら 見応え 登校 中 電車 内 渡り廊下 シーン 登場人物 達 心情 よく 出 とても 素晴らしかっ 演奏 シーン とても 綺麗 やはり 映画館 向け 作品 思う. ただ 吹奏楽部 可愛い 子 多 過 ぎなんなんあの 顔面偏差値 高さ モブ すら 他 作品 主役 クラス 可愛い."}, {"rating": 4.0, "content": "TV 観 けど 久美子 あすか ストーリー うまく まとめ 初めて 見る 人 分かり やすかっ ？. TV 絵 綺麗 なー って いつも 思っ けど 劇場 観 遜色 なし あー 面白かっ."}, {"rating": 3.8, "content": "前 情報 全く 無し 鑑賞 まし … 良かっ 二期 総集編 後で 知り まし 総集編 とても よく まとまっ 思い. 昔 多少なりとも 音楽 やっ 身 としまして 胸 熱く シーン 沢山 まし. 全国大会 本番 演奏 とても 良かっ 良かっ もっと 音量 大きかっ たら 更に 良かっ 映画 しかも アニメ 演奏 本物 らし 追求 すぎる 酷 もっともっと 胸 詰まっ 鳥肌 たっ 自然 涙 溢れ くる くらい 音 演出 欲しかっ. ホール 生 音 聴い 時 震える 感覚 味わい たかっ. まぁ 生意気 言い まし 絵 可愛い 声 合っ てる 内容 非常 良かっ."}, {"rating": 4.0, "content": "22 : 00 レイトショー ☺ ︎. アニメ 全て ちゃんと み 状態 映画館 足 運び まし 自分 好み 京アニ ならでは 綺麗 映像 加わる 美しい 楽器 音色 圧倒 まし ストーリー するする 入っ 部活 ならでは 将来 悩む 学生 ならでは 人間関係 み 自分 記憶 重なる 部分 まし 観 よかっ."}, {"rating": 4.9, "content": "アニメ 本編 違っ 良さ まし. 本当に 最高 でし."}, {"rating": 5.0, "content": "位置付け 響け！ユーフォニアム2 総集編 決して ただ 総集編 しっかり 一本 作品. なんと 言わ かまい ませ. あ たくし 手放し 称 讃 言う 無し. 本当に 良かっ 大好き. 小川 監督 インタビュー 記事 読ん かなり 気概 感じ それだけ スクリーン 上 しっかり 形 現れ まし. 監督 大 英断 大 拍手. 嗚呼 作品 好き 本当に 良かっ. にとって 心 底 そう 思える 最高 映画."}, {"rating": 4.6, "content": "ただ 総集編 映画 一線 画す 出来. 大胆 カット 時系列 変換 新 カット 新録 交え 特別 2人 だけ 物語 生まれ変わっ. そう 言っ 9割 方 見 聞い はず のに 泣か. ただ 総集編 言わ 劇場版 響け！ユーフォニアム 届け たい メロディ 感想. http:// tea rwb hatenablog .com entry 2017 11 02 123000."}, {"rating": 4.0, "content": "吹奏楽 青春 懸ける 高校生 主人公. アニメ 2期 総集編 いえ メイン 黄前 あすか 先輩 中心 新規 カット 追加 再 構築. 組み立て 方 上手い 新規 カット 使い方 絶妙 ダイジェスト 感 薄く 見応え. 不満 言え 黄前 お姉さん 最後 会話 はしょっ とこ くらい. 個人的 凄く 好き シーン だけ 残念 …. 作品 もともと 所謂 アニメ 的 展開 キャラ 少ない. 今回 一見 おちゃらけ てる けど 素顔 冷徹 あすか 先輩 だけ 心 抉ら セリフ 多い. 辺り 同じ 京アニ 作品 聲の形 同じ かも しれ. 主人公 どう ？ 性格 黄前 仮面 下 冷徹 あすか 先輩 交流. それだけに 黄前 心 底 叫び ラストシーン 涙 無し 観. 演奏 シーン 迫力 大音量 聴ける ギリギリ けど 劇場 観 良かっ. それにしても ハガレン とか ジョジョ とか 亜人 とか 明らか 実写 向け じゃ マンガ アニメ 実写化 こういう 人間ドラマ メイン 作品 実写化 ほう よっぽど 良い のに …."}, {"rating": 5.0, "content": "こんなに 胸 高鳴る アニメ. 二度と 出会え じゃ 思う くらい. だいすき 仕方がない. 彼女たち 胸 溢れる 感情. 丁寧 丁寧 描か. ほん っ っと うに リアル. いつも 圧倒 しまう. やさしく 温かく 苦しく. 全て 痛い 伝わっ くる. 好き シーン たくさん けど. 部長 ソロ パート いつ 観. めちゃくちゃ 泣い しまう. 全国大会 演奏 シーン. 映画館 聴く 価値 大いに まし. エンディング 最高 でし ね. 出会え 良かっ 愛."}, {"rating": 3.3, "content": "単なる 総集編 あすか 久美子 物語 以外 どう いい 云わ ばかり 勢い ばっさり 切ら シーン 多い ファン がっかり かも しれ 結果 いち 作品 強度 引き換え グンと 増し 大 画面 見る 抜い 作画 場面 かなり 目立っ 残念 誰か にとって 特別 ＝ 人 にとって 普通 気付け 作品 出会え 本当に よかっ."}, {"rating": 3.6, "content": "昨日 家 み シーン まったく 同じ 泣い しまっ (；ω；). 誰 なんと 言お 良い 音楽 良い 良い 映像 良い. 映画館 みる やはり 演奏 迫力 違う ね."}, {"rating": 2.0, "content": "端的 言っ 酷かっ ね 途中 総集編 だって 気付か くらい 内容 忘れ たっての けど … …。 青 リズ 期待 いい か分 なくなり あと 本筋 関係 けど マナー 悪い 客 楽しく 映画 観よ ね っていう お願い."}, {"rating": 4.0, "content": "響け ユーフォ 二 アム もう 1人 主人公 田中あすか 先輩 焦点 当て 劇場版 テレビ 何度 見 はず のに 途中 最後 ずっと 泣い しまっ …。. あすか 先輩 想い 麻美子 お姉ちゃん 葛藤 久美子 意地 3年生 2年生 1年生 立場 全て 等身大 全て 輝かしい 青春 自分 今 胸 持っ 頑張っ てる そう 問いかける 作品."}, {"rating": 4.3, "content": "好き 作品 何度 アニメ 見 話 わかっ てる 流れ わかっ てる はず のに 5回 泣き まし."}, {"rating": 4.3, "content": "記録. テレビアニメ 総集編 信じ いい 青春映画."}, {"rating": 4.1, "content": "1 クール アニメ 組ま テレビ 版 まったく 違う もう 一つ 響け!ユーフォニアム やっ … ただ 総集編 じゃなくて 映画 よく ☺ ️."}, {"rating": 4.0, "content": "アニメ版 大 ファン 劇場版 かなり 大事 削ら 心配 でし 2つ くらい 残念 カット くらい 初心者 わかり やすく うまく まとめ 感動 まし 周り オタク みんな 泣い まし 来年 完全 新作 めちゃくちゃ 楽しみ."}, {"rating": 5.0, "content": "1期 総集編 本当 意味 総集編 でし 今回 映画 総集編 言葉 表現 べき 仕上がり. TVシリーズ 2期 原作 前後 編 ２つ パート 構成 映画 前半 部分 完全 切り落とし 後半 部分 新規 カット 加え TVシリーズ 深く 掘り下げ 描い 1つ 映画 完成 印象. 演奏 シーン 素晴らしく 鑑賞 日 興奮 眠れ 素晴らしい 作品."}, {"rating": 5.0, "content": "僕 アニメ 劇場版 前作 観 ユーフォファン そういう 事 高 評価 部分 かも 知れ ませ それでも よく 総集編 全く 別 次元 総集編 あり方 変え しまう 様 傑作 思い. 理由 思い切っ 編集 構成 通常 総集編 アニメ 放映 各 話 ハイライト シーン 中心 組み立て 良く 悪く 物語 全体像 掴める 仕上がり がち に対し 今作 特定 人物 フォーカス キャラ 中心 一つ 物語 描き 切っ. なので 作品 観 楽しめる 内容 既知 ファン にとって 新しい 作品 十分 満足 思い."}, {"rating": 2.7, "content": "前作 続き ユーフォ 未見 たら テレビアニメ 前作 劇場版 視聴 必須. 安定 面白い 映画館 観る どう 微妙. ※ スコア 基準. 5 … … 人生観 変わる. 4 … … 見 人生 損する. 3 5 … … 映画館 観る べき. 3 … … 映画館 観 損 面白. 2 5 … … 面白い けど DVD 良い. 2 … … 映画館 観る 価値 DVD 許せる. 1 5 … … DVD 観る 微妙."}, {"rating": 4.0, "content": "やはり ユーフォ とても 良い. いわゆる TVシリーズ ダイジェスト 版 第 2期 すで 見 映像 けれど 久美子 あすか 先輩 関係 焦点 当て 新しい 一本 映画 観 っていう 感覚 懐かしさ 共存 不思議 時間. 賛否両論 だろ けど 盛り上がり どころ 全て スパッと カット てる とても 英断 思う. やっぱ 高校生 もっ かい やり たい 部活 もっ かい やり たい. 演奏 シーン 迫力 魅せ 方 相変わらず 山田尚子 巧 光り たおし てる 力強 繊細 織り 混ざっ 映画館 大きな スクリーン ちゃんと 音響 なか 聞く 演奏 一 聞 価値 大 アリ. TVシリーズ 観 人 楽しめる 泣ける 観 人 もっと 楽しめ 泣ける. 素晴らしい 出来 思う. 序盤 フォト セッション 撮れる 写真 映画 観 終わっ 後 見返す 深み 増し ジーンと. 残り 2 作 完全 新作映画 クソ 楽しみ."}, {"rating": 3.5, "content": "何事 一生懸命 姿 胸 熱く だけ 等身大 物語 淡い 記憶 蘇り 共感 まくる. 高１ 時 部活 ３ 年 先輩 大人 憧れ 存在 なあ. 大好き 気持ち 分かる 分かる ^_^."}, {"rating": 4.2, "content": "作品 アニメ映画 よく TVシリーズ ダイジェスト 作品 一 まとめ 分類 いい だろ 確か 撮り 下ろし シーン 多く 全体 一 割 程度 しか TV 放送 すで 知っ シーン 繋ぎ 合わせ 関わら 作品 味わっ 余韻 まさに 新作 映画 一 本 見 終え 時 同じ 必要 思わ 箇所 的確 新た シーン 撮り 下ろし 時に 時間 軸 入れ替え 特定 人物 関係性 補強 直し 編集 作品 見せ 方 そのもの がらり 変え 物語 映画 即し 内容 ブラッシュ アップ 特定 人物 言うまでもなく 映画ポスター 写る 主人公 黄前久美子 同じ ユーフォニアム 奏者 先輩 部員 田中あすか 二人. 部員 特別 存在 一目 置か 同時に 常に 一 枚 壁 作っ どこか 冷たく 他人 接する あすか 深部 到達 いつも 隣 同じ 楽器 演奏 久美子 だけ 簡潔 言っ しまえ そういう 映画 後悔 抱き 吹奏楽 やめ 姉 今 まさに 後悔 抱き 吹奏楽 やめよ あすか 同化 久美子 だけ 部活 引退 心 決め あすか 引き止める 言葉 知っ 部分 物語 久美子 主人公 必然性 強く 感じ あすか 掛ける べき 言葉 視線 左右 記憶 手繰っ 探し出す 久美子 姿 さながら 同じ 京都アニメーション 製作 涼宮ハルヒの憂鬱 エピソード エンドレスエイト ラストシーン キョン 8週間 掛け ようやく 言葉 ひねり出し あちら シーン 得 カタルシス 遥か 大きい 誰 目 見 歴然 だろ 二人 対峙 渡り廊下 シーン 心 厚い 隔たり 生まれる 冷ややか ムード 影 蜘蛛の巣 効果的 使っ 見せる 演出 妙 声優 黒沢ともよ 寿美菜子 両氏 胸の内 迫る 名演技 圧倒的 説得 力 画面 生まれる 映画 一 見せ場. TV 第 一 シリーズ 満遍なく ダイジェスト 一作 目 劇場 作品 打っ 変わっ 久美子 あすか 関係 だけ 焦点 絞り 鎧塚みぞれ 傘木希美 和解 高坂麗奈 恋模様 等 エピソード 大胆 カット 作ら 本作 一作 目 感じ ダイジェスト たる 映画 とっ 散らかり 綺麗 整理 劇場 サイズ 相応しい 濃厚 人間ドラマ 丁寧 見せ くれ 幼少期 大事 持っ 金 銀 ユーフォニアム ふたつ 並ん カタログ あすか 何気なく 目 通し 指 触れ 久美子 癖 っ 毛 自然 思い出さ 微笑 うえ 美しい シーン はじめ 映画 新た 追加 シーン どれ テーマ 支える 非常 重要 役割 担っ 謎 多かっ あすか 側 視点 いくつか 増え TVシリーズ 見 時 二人 特別 関係 明確 描か ユーフォニアム 間接 行わ あすか 久美子 久美子 あすか 愛の告白 まるで 非常 大掛かり 伏線 回収 映画 的 思える ロマンティック セリフ 応酬 とても 美しかっ. TVシリーズ スラム ダンク 的 カット しまっ 全国大会 北 宇治 高校 演奏 映画 蘇っ ファン 非常 嬉しい 部分 演奏 中 音符 読め くらい 集合 写真 でかでか 貼ら 部員 スコア フォーカス 当て グッと くる 当然 百 数 練習 重ね 彼女たち スコア なんて もはや 演奏 中 読む 必要 一曲 演奏 中 様々 人物 楽器 アイテム 見せる 速い スピード 切り替わる カット 確か 臨場 感 アニメ作品 見せる ブラスバンド 描写 以上 果たして だろ 演奏 終了 審査員 席 目 向ける あすか 姿 経緯 知っ 強く 心 打た. 平々凡々 存在 描か 久美子 部員 天才 崇め あすか 対比 もちろん 可能 思え 一作 目 フォーカス 高坂麗奈 だって 見方 あすか 正反対 人物 言える だろ 麗奈 誰 特別 たい 強く 望む あすか 特別 視 辟易 久美子 先輩 だって ただ 高校生 のに 言葉 喜び 覚え 人物 様々 視点 人物 関係 読み解く シリーズ 真っ当 楽し み方 一つ だろ 様々 個性 内在 ぶつかり 合い 美しい ハーモニー 生みだす 共に 切磋琢磨 高校 吹奏楽部 環境 群像劇 的 青春映画 マッチング うまく 見せ 好例 的 シリーズ 改めて 感じ. 来春 公開 新作 山田尚子 監督 題材 扱っ 物語 見せ くれる 今 とても 楽しみ."}, {"rating": 5.0, "content": "ユーフォ 総集編 映画 2本 目. テレビシリーズ 追え 常態 鑑賞 他 総集編 映画 違っ あからさま 総集編 感 まったく 感じ つくり 素晴らしい. 黒沢ともよ 演技 うまさ ただ ひたすらに 舌 巻く しか 説得 シーン 演技 説得力 破壊力 っ たら."}, {"rating": 4.7, "content": "愛しか. 監督 ありがとう 声優 みなさま すべて スタッフ みなさま ありがとう のき もち."}, {"rating": 3.8, "content": "フォロー てる 人 高 評価 気 京アニ 劇場アニメ 吹奏楽部 ユーフォニアム 打ち込む 高校生 部活 TVアニメ 未 鑑賞. ミ スっ かも …. よく てる 回 半 泣き けど やっぱり TV 版 観 たほう 絶対 楽しめる 思う. いっ 今 TV 版 み エンディング 知っ しまっ てる 中途半端 楽し み方 しか かも しれ 完全 ミ スっ …。. 主人公 久美子 あすか 先輩 物語 ガンガン 動かす. 学生時代 打ち込ん 消化不良 やめ ざる 得 場合 大人 どんな 人生 待っ てる だろ. やり きっ 人 案外 そういう 人 ほう 未練がましく 執着 人生 トータル あきらめ 長く 関わっ いける. そんな 考え み. ※ 映画 冒頭 スマホ スクリーン 撮影 可能 フォト セッション 時間 記念 撮り たい人 すぐ 電源 オフ ほう よい オロオロ てる 終わり まし."}, {"rating": 2.8, "content": "単調 反復 低音 他者 鳴らす 高い 声 響き 合う 音楽 一見 みれ 書か はず 図像 多様 関係 なか 固有名 持つ キャラクター 浮上. 朝ドラ."}, {"rating": 4.2, "content": "大筋 テレビ 版 一緒. 二年生 部 復帰 エピソード 鬱 展開 要素 ばっさり カット. 一作 目 黄前 トランペット 同級生 （ 部 ） 成長物語 でし. 今回 ちゃんと 黄前 物語 落とし込ま. 本作 黄前 あすか 先輩 物語. 毎 話 盛り上がり 箇所 作ら なきゃ いけ テレビ 別モノ. 一本 筋 通っ 視点 まとまり 話 入り やすかっ."}, {"rating": 4.1, "content": "最高 でし ありがとう ござい. TVシリーズ 視聴 済み 出だし 完全 持っ いか. 演奏 シーン タイトル 出す 久美子 あすか タイトル どん みたい ズルイ. 一瞬 持っ いか まし. 二期 総集編 二期 後半 全国 編 いい ましょ そこで 焦点 当たっ あすか 久美子 掘り下げ 本作. これだけ 作品 作っ くれ 勿論 続編 嬉しい."}, {"rating": 2.8, "content": "テレビシリーズ 描か 全国大会 演奏 シーン 1曲 フル だけ 満足."}, {"rating": 4.9, "content": "総集編 1 続い 今作 観劇 あすか 先輩 久美子 重点 置か とても まとまっ 1 作 映画 素晴らしい 作り 入れ たら 話 ごちゃごちゃ しまう 入れ わかっ けど のぞみ みぞれ 話 すべて カット 悲しかっ … けど 仕方 思える 完成度. 印象的 最後 全国大会 演奏 新宿 ほぼ 満席 観 けれど 長い 演奏 シーン かかわら 皆 食い入る 画面 見つめ 演奏 終わっ から咳 方 身動き 取る 方 まるで 本当に 演奏 生 見 演奏 集中 それほど 緊張感 表現 映像 完成度 高い."}, {"rating": 4.0, "content": "TVアニメ 響け！ユーフォニアム 総集編 劇場版 第 2 作 手 総集編 ＋ 少し 新規 カット 劇場アニメ 普段 見 行か けど 本作 に関して 別物 意見 聞い 評判 良かっ 気 観賞 ちなみに TV アニメ版 1期 2期 共 視聴 済み 1期 総集編 に当たる 劇場版 響け！ユーフォニアム 北 宇治 高校 吹奏楽部 ようこそ 未 観賞 TVアニメ 版 見 今作 問題 楽しめ. いや 泣く よ そりゃあ 泣き 主人公 久美子 を通して TV アニメ版 2期 あすか 先輩 問題 久美子 姉 問題 話 焦点 絞っ みぞれ のぞみ 問題 麗奈 恋愛 問題 ばっさり カット 英断 非常 上手 くいっ 確か TV 版 別物 見える レベル 評判 良い うなづける. 姉 問題 を通して 久美子 あすか 気持ち ぶつける シーン TV 版 時 同様 シーン ボロボロ 泣かさ ただ まぁ 1期 2期 諸々 問題 あすか 先輩 興味 積み重ね こそ 成り立つ シーン 思う 全く 初見 方 見 同じ 泣ける 分から とはいえ 久美 子役 黒沢ともよ 演技 本当に 素晴らしい 演技 泣かさ かも しれ. 普段 手 総集編 劇場版 否定 的 自分 けど 改めて TVアニメ 響け！ユーフォニアム 作品 素晴らしい 傑作 実感 くれ 良い 総集編 劇場版 来年以降 完全 新作 劇場版 2 作 控え てる 非常 期待."}, {"rating": 4.8, "content": "2期 内容 久美子 あすか 絞っ 新規 映像 たくさん 入れ 再 構築 映画 総集編 って 感じ じゃ 別 ルート 見 てる 気分. なにより 演奏 シーン ふんだんに 映画館 音響 観る 最高. もう １ 回 観 いき たい. 最後 あすか 土手 演奏 入れ くる 最高. 来年 リズと青い鳥 のぞみ ぞ 主役 映画 楽しみ."}, {"rating": 2.5, "content": "あすか 先輩 事件 全国大会 アニメ 本編 同じ ストーリー. 前作 映画 関西 大会 突破 練習 シーン 多く 音楽 沢山 今回 ドラマ メイン 練習 シーン 少なく 何度 聞い 同じ 曲 音楽 楽しみ 来 てる 物足りない 前作 だんだん 上手く 行く 様 楽しめ けど 今回 もう 上手く ちゃ てる もん. 映画 始まる 前 フォト セッション 称し 各自 スマホ スクリーン 撮影 出来る けど スクリーン スマホ 構え カシャカシャ 撮影 てる 気持ち 悪い 一旦 全員 スマホ しまっ 取り出さ もん 本編 始まっ スマホ 画面 ライト 煌々 明るい人 邪魔 フォト セッション いら 思っ."}, {"rating": 4.8, "content": "明日香 久美子 焦点 絞り 2人 抱える 想い 時には 衝突 時には 笑い 伝え 合う 姿 とても 尊い 思っ. 主 明日香 描写 新規 カット 多く 割り当て 内容 明日香 過去 掘りさげる ちょっとした 部員 リアクション 細か どれ 明日香 キャラクター 視聴者 伝える 機能 的 働い 思う. 駅ビル コンサート ソロ やり 終え 部長 おどけ リアクション 返し 明日香 らしく 茶化し 見え つつ 本当に 立派 ソロ 驚い だろ 感じ させる やり取り ちょっとした 描写 のに 素晴らしい カット 感じ. 他 にも 明日香 お父さん 言葉 受け取る 描写 過去 回想 楽器 受け取り 楽器 店 訪ねる 描写 折り重ね 映さ てる 所 ｢ お父さん ボソリ 言う 個人的 明日香 等身大 子ども 本音 ぽろり 出 感じ とても 好き. 総集編 アニメ テレビ 感じ 感動 ブラッシュ アップ 新しい 視点 響け ユーフォニアム 世界 堪能 映画 思う."}, {"rating": 3.0, "content": "前作 見 安泰 京アニ 作品 音楽 堪能 為 LIVEZOUND 上映 版 選択 吹奏楽 良い 環境 聴く 臨場感 有っ やっぱ 良い 絵 間違え けど ストーリー 的 もう 一つ."}, {"rating": 3.7, "content": "総集編 ありがち 切り貼り 編集 じゃ きっちり 作り こま 新作 近い 総集編 個人的 テレビシリーズ いい 思う とにかく 演出 細かく 対比 つながり 心情 表す 構図 上手い 音響 気持ち 悪い ぐらい 細やか 楽器 触れる 音 吹き 始める 瞬間 ブレス 生々しく 聴こえる ぜひ 映画館 環境 体験 ほしい 何より とてつもない 黄前久美子 役 黒沢ともよ 泣き 演技."}, {"rating": 4.0, "content": "劇場版 田中あすか 感情. 麗奈 二年生 エピソード 削ぎ 落とし 結果 筋 通っ 話 仕上がっ 冒頭 幼少期 追加 カット 素晴らしい アニメ 未 視聴 方 オススメ 中 瀬古 香織 靴 紐 シーン 大 スクリーン 観 たかっ."}, {"rating": 5.0, "content": "劇場版 田中あすか 感情 見届けろ. 劇 中2 シーン だけ 気 所 一つ 全国大会 直後 久美子 お姉ちゃん シーン カット けど 久美子 あすか 先輩 関係性 そのまま 語ら 問題 納得. もう 一つ 観れ 絶対 納得 出来る 作り まったく 問題 なし. 感情 溢れる 総集編 だろ …. 僕 常に 感情 溢れ 普通. 小笠原晴香 それでも 皆 率いる 姿 最高 カッケー 思う 大好き."}, {"rating": 3.9, "content": "TV 版 アニメ 未 鑑賞. 本 作品 総集編 でし 問題 鑑賞 まし. 吹奏楽 演奏 シーン 映画館 音響 観る 本当に 凄い. 吹奏楽 打ち込む 高校生 3年 1年 先輩 後輩 スポット 当て 青春ストーリー. 部活 受験 どちら 疎か たく. 涙 葛藤. 姉 妹 親 子 人間関係 複雑 難しい. 何より 作品 元 小説 驚き. 個人的 駅ビル コンサート 宝島 一番 好き. 最後 コンクール シーン 素晴らしい. 登場人物 ストーリー 無知 最初 フォト セッション 意味 分から 始まっ 時 低 評価 ？ なんて 思い まし ストーリー 良い 話 でし. アニメ 嫌い 人 多い 作品 話 纏まっ てる 見 やすい 思い. 吹奏楽 やっ た人 是非 見 欲しい 作品."}, {"rating": 4.0, "content": "テレビシリーズ 1期 2期 一気 見 勢い 劇場. 総集編 のに 初見 感覚 素直 すごい 思っ. 演奏 シーン やはり テレビ 観る 映画館 観 方 いい 身震い. 吹奏楽部 無縁 人生 けど 部活 先輩 後輩 恋愛 って いい なぁ 素直 思える 作品. あすか 先輩 生き方 かっこよ すぎる （笑）."}, {"rating": 4.3, "content": "アニメ 1期 2期 全 話 視聴 済み 前作 映画 鑑賞 済み. 本編 前 Free 同じ フォト セッション 驚き 今後 京アニ 劇場版 作品 スタンダード でしょ ？ 中二 病 期待. まずは 圧巻 演奏 シーン 演奏 終了 瞬間 思わず スタンディングオベーション しまう でし. 2年生 分裂 問題 傘木希美 部活 復帰 麗奈 失恋 秀一 淡い 恋 … … 2期 主軸 得る 様々 ストーリー 矢継ぎ早 展開 目 離せ 作品 でし 本筋 中 本筋 あすか 先輩 進路 問題 重ね 久美子 姉 進路 それら 絞っ 構成 素晴らしかっ. ED 流れる サウンドスケープ なにか 適当 新曲 流す 予想 ちゃんと サウンドスケープ 流し くれ 嬉しかっ. 歌詞 見れ わかる けれど 2期 に関して 曲 意外 流す 以外 選択肢 わけ よ. 最後 続編 製作 決定 とか ダサい テロップ 一切 出さ よかっ ね わざわざ サウンドスケープ 流し てる お前 言わ わかる よ ね ？ って スタンス. 次 曲 始まる ～♪　 想い よ 届け ～♪. 個人的 山田尚子 久美子 ラブストーリー 作っ 欲しい."}, {"rating": 4.0, "content": "一言 だけ 感想 述べよ 言わ たら. 京アニ やっぱり すげ ぇ. TVアニメ 繋ぎ 合わせ じゃ コレ 為 作っ じゃ 無い 思える くらい. 映画館 観る だろ ？ とい. 鑑賞 前 不安 点 冒頭 関西 大会 《 プロヴァンスの風 》 完全 吹き飛ん. 音響 いい シアター 観 けど わざわざ 出向い 良かっ なぁ. もちろん TVアニメ 全 話 観 最後 完全 知っ 音楽 に関して サントラ 持っ てる んで わかり … なのに 感動 泣い. けいおん！ アニメ ハマっ んで 京都アニメーション 作品 これだけ 感動 嬉しい 限り. んで 2週目 入場者 プレゼント ??、 コースター ??. 1週目 1年 3週目 3年 久美子 ??、 2週目 2年 ‼‼?. あぁ バッサリ 切ら とこ やん 笑."}, {"rating": 4.1, "content": "すごい いい 総集編 映画 やっ. グダグダ とこ 極力 省い 新規 カット 多め はじめ みる 感じ み れたー. 演奏 シーン 映画館 音響 聞く 最高 ね (≧▽≦). 初見 人 わかる 楽しめる じゃ なー."}, {"rating": 4.2, "content": "ただ 2期 アニメ 総集編 おもい 新 カット かなり 多め 短編映画 綺麗 まとまっ. 田中 先輩 話 アニメ まとめ 方 見せ 方 上手かっ 満足. 演奏 シーン 劇場 観る べき."}, {"rating": 3.4, "content": "あすか 先輩 話 軸 為 総集編 綺麗 纏まっ 印象. 部活 戻る 戻ら いって 所 バッサリ 切っ 素晴らしい."}, {"rating": 3.9, "content": "高校生 吹奏楽 打ち込む 姿 真摯 描い TV アニメ作品 響け!ユーフォニアム 本作 TV アニメシリーズ 久美子 あすか 軸 再 構築 作品. パンフ 書か 監督 言葉 誰か 自分 別 人 伝える 簡単 けれど だからこそ 想い 伝え 伝わる 営み 尊 感じる. 通り 思い 本作 久美子 あすか 本当 想い 伝える シーン まし リアル 世界 こうした 多々 相手 分かっ だろ 知っ だろ 考え 本当 本当 気持ち 伝え たくさん おもい. こうした リアル 世界 起こり うる リアル 気 引け 言え かも 笑 )) 日常生活 焦点 あて 青春 ドラマ 目標 向かっ 突き進む 努力 部員 心 動かさ おもい. もちろん 演奏 シーン 良かっ 付け足し 感 満載 笑 ))。. ユーフォニアム って 楽器 ね 笑 楽器 やら だけ 知ら それにしても 吹奏楽部 顧問 滝 先生 イケメン でし ね ♪."}, {"rating": 4.5, "content": "本当に 最高 でし アニメ 1期 2期 どっち 見 時 大好き 作品 ワクワク 劇場 足 運び まし. 内容 アニメ 2期 飛鳥 先輩 話 主軸 再 構成 1度 テレビ 見 てる 物 新規 カット 多い 新鮮 気持ち 楽しめ まし. 飛鳥 先輩 話 もちろん 好き 個人的 お姉ちゃん 話 大好き メイン 無い しっかり 描か 電車 中 久美子 シーン スクリーン みれ 本当に 感激 でし 鳥肌 やばかっ. あと 演奏 シーン ハンパない 音響 いい 映画館 観る いい 思い 自分 チネチッタ live zound 大 満足 でし."}, {"rating": 4.1, "content": "大好き アニメ オタク 方々 紛れ 一人 映画館 足 運び まし. 20代 映画館 泣い 湯を沸かすほどの熱い愛 でし 2本 目 泣い オタク 生半可 謙虚 謙虚 …."}, {"rating": 4.2, "content": "親 言う 世間体 なんか 大人び 選択 良い 意味 いつまでも 子ども たい なぁ 思っ. 音 伝わる あすか 先輩 クミコ 思い 泣ける."}, {"rating": 4.1, "content": "あすか 先輩 話 あすか 先輩 久美子 闘魂 伝承 話 TV 版 あすか 先輩 姉 問題 久美子 気持ち 表現 方法 イマイチ わかり にくかっ けど うまく 純化 良かっ. 映画館 写真 撮っ 初めて. 宝島 吹奏楽 元気 良い 曲 けど 品 無くなる ね やっぱり 縦 笛 型 シンセサイザー 綺麗 音色 方 良い 気 ...。."}, {"rating": 4.0, "content": "2期 総集編 初見 流石に 無謀 思い まし 演出 おかげ 楽しく 観 まし 涙腺 危うい 度 本作 単体 上手く まとまっ やはり 補完 たく ね そういう 意味 良い 総集編 思い."}, {"rating": 3.8, "content": "テレビシリーズ 総集編 なかなか 泣け まし. アニメ って 脇役 主役 食っ ちゃう 多い 作品 あくまで 主人公 黄前久美子 魅力 的 思う よ ね いっ アニメ 的 奇矯 キャラクター 性 与え てる 訳 あくまで 地味 しかしながら 観察 力 富み 深い 熱い 情熱 持っ 人物 まさに ユーフォニアム 作中 喩え 個性 訳. 久美子 始め 反発 やがて 我知らず 惹か いく 同じ ユーフォニアム 演奏者 二 年 先輩 田中あすか 外観 ふるまい アトラクティブ ユーフォニアム 一見 対極 存在 久美子 久美子 姉 重ね. ユーフォニアム 少女 ユーフォニアム 愛する 姉 少女 邂逅 精神 深い 相互 理解 お話 高校生 二 年 差 ストーリー 上 どういう 意味 持つ 物語 最後 答え 待っ."}, {"rating": 4.0, "content": "なんと. ๑ >◡< ๑. 1年 黄前 （ 主人公 ） 目線 3年 あすか 先輩 見上げ デキ る 人 ならでは 上から目線 反発 感じ つつ 憧れ. ふと 見 自分 実年齢 立ち返り （ 間違い 彼女ら お父さん 世代 でし 😅 ） そう 3年 あすか だって ホン 高校生 女子 娘 ❗ ️. 達 ひたむき 吹 部 活動 すっかり ウル っと 😹 デレっと 😽 しまい まし. 最初 劇場版 テレビシリーズ ダイジェスト つながり 粗く 見え 部分 第2弾 上手 いま め方 思い. 青春 部活動 続き 見 たい （ 第 3シリーズ って っけ ？ ） 思っ 作品 成功 証 でしょ ね."}, {"rating": 4.9, "content": "京アニ ほんとに 裏切ら. 新規 カット 盛りだくさん. 冒頭 関西 大会 演奏 鳥肌. 本編 飛ばさ シーン 本気 度. MAX 劇場版 観 幸せ. ほんとに 好き. 作品 ほんとに 心 底 好き. 今回 満足度 めっちゃ 高い のに. 来年 完全 新作 ２ 作 控え てる. なんて ほんとに 京アニ オタク. 休ま くれ （笑）. 最高 でし."}, {"rating": 4.0, "content": "2017 10 06 新宿ピカデリー. 再 構築 総集編 のに 新規 映像 多く 完全 新作 勘違い でし. とにかく 素晴らしい."}, {"rating": 4.7, "content": "アニメ版 感動 大好き 後輩 見. 音 取り直し まとめ だけ ～ みたい 噂 聞い けど そんな 新規 カット 結構 多目. まとめ 方 きれい 新鮮 気分 見れ いい 総集編 思う. ラスト サウンドスケープ 心 刺さる 部活 引退 人たち かなり ク る. 登場人物 ちょっと だけ 多い 初見 人 ちと 大変 かも けど 見 損し 作品. 頑張ろ って 思える 映画."}, {"rating": 4.5, "content": "感情 機微 うまく 描け てる アニメ作品 なかなか 楽曲 使い方 うまい."}, {"rating": 4.0, "content": "前作 北 宇治 高校 吹奏楽部 ようこそ 滝 先生 セリフ もじる ちゃんと 映画 まし よ. 前作 同様 アニメ 1 クール 分 （ 響け！ユーフォニアム2 ） 特定 視点 （ 本作 久美子 あすか 関係 あすか ） 再構成 した だけ のに 前作 説明 不足 感 全く. 何より 前作 最大 不満 点 プロヴァンスの風 三日月 舞 演奏 ぶつ切り 台詞 ちゃんと フル 入っ てる 驚い （ これだけ レビュー + 0 1 ポイント ）. 上映 館 数 少ない 観る 音 いい. ※ チネチッタ LIVEZOUND （ 2017 10 03 14 鑑賞 ） シネマ シティ 極上 音響 上映 （ 2018 02 15 鑑賞 ） 観る 尚更 （ 後者 パート 明瞭 化 音響 ）. 初回 鑑賞 ： 2017 10 01 新宿ピカデリー 2. 最終 鑑賞 ： 2018 02 15 シネマ シティ (a)."}, {"rating": 4.0, "content": "控えめに言って 三 回 号泣. 京都 吹奏楽 やっ 身 駅ビル コンサート めちゃくちゃ 胸 来 まし. バリサク 宝島 ソロ 胸熱 すぎる."}, {"rating": 3.3, "content": "新作 思っ 観 たら 総集編 けど 最近 忘れっぽい せい 演奏 後 伝言 シーン フツー 泣い めちゃ 重要 のに 記憶 無い ノート 書か 曲名 記憶 無い アニメ 夜 酒 飲み 見 てる いろいろ 見逃し る説."}, {"rating": 4.5, "content": "アニメ 全部 観 けど 若干 編集 変わっ てる 新鮮 気持ち 鑑賞 まし. なんか ほんとに さーーーーー 響け ユーフォニアム 観 てる 現役時代 思い出し 常に めちゃくちゃ 切なく 胸 ぎゅーー っと 笑. わたし 大好き 先輩 重なっ 号泣 (T_T) 吹奏楽 ＆ 京アニ 好き 堪ら ほんとに. あすか 先輩 久美子 渡り廊下 対峙 場面 ボロ泣 あすか 先輩 合宿 早朝 1人 演奏 てる 場面 ボロ泣. 響け ユーフォ やっぱ 好き だーー."}, {"rating": 5.0, "content": "前 知識 なし 鑑賞 けど 十分 楽しめ. 感動 青春 葛藤 凝縮 大作. 楽曲 使い 所 演奏 素晴らしい."}, {"rating": 4.0, "content": "記録. 前作 ならびに TVシリーズ 鑑賞 済み. 総集編 はず いかにも 集め 再 編集 まし 感 無く 1本 映画 楽しめ まし. 演奏 シーン たっぷり 劇場 観 よかっ 作品 でし. 1 作 目 強調 百合 感 おじさん good. エンディング 曲 迫力 まし 青春 いい ね."}, {"rating": 4.0, "content": "あすか 先輩 黄前 主軸 再 編集 劇場版. まるで 一本 新作 思わ 見事 編集 数多く 編集 アニメ 是非 お手本 ほしい. レベル 高し 演出 編集 TVシリーズ 観 方 改めて 楽しめる 一本."}, {"rating": 4.0, "content": "二期 内容 あすか 先輩 関係 フォーカス 作ら 作品. ＴＶ 版 視聴 けれど 改めて 楽しめ まし. 演奏 シーン 家庭 用 テレビ 分かり づらい ブレス 音 聞き取れる 映画館 足 運ん みる 価値 アリ. 冒頭 数 分間 スマホ 撮影 OK 時間帯 上映 中 電源 切る 派 自分 電源 つけ 直し 間 時間 終わっ しまい まし. 撮影 い人 電源 切ら マナーモード 待機 おく オススメ. 本編 始まっ たら 電源 切る もお 忘れ."}, {"rating": 4.5, "content": "あえて テレビシリーズ 未見 鑑賞. 前回 映画 そう. いや もう 青春 …. すごく 良かっ. 前回 作品 好き もっと 上手く たい 内容 今回 作品 好き 諦め にやり 切り たい 内容. 諦め にやり 切る あすか 先輩 姉 麻美子 焦点 当て 話 進ん いく けど もう 途中 ちょっと ウルウル まし. 久美子 あすか 先輩 渡り廊下 シーン なんて 1番 ハイライト. なかなか 本心 見せ あっけらかん てる あすか 先輩 内面 段々 見え 最後 良い 先輩 じゃ 感動 まし … （笑）. もちろん 音楽 かなり こだわり 抜い 演奏 シーン ほぼ 指 動き 息遣い 合わせ 描か. 作品 見 てる 管楽器 やっ み たい 思え ね （笑）. せっかく 吹奏楽 映画館 デカ 音 見 ましょ."}, {"rating": 4.0, "content": "吹奏楽 版 シングストリート. アニメ ２ 期 まだ シングストリート 見 あまり 思わ って 実 姉 部活 時 ある意味 姉 二人 決別 描い シングストリート よ なあ. TVシリーズ 序盤 鎧塚 先輩 話 等 今回 大胆 カット あくまで あすか 先輩 姉 麻美子 関係性 フォーカス 構成 上手い. 総集編 TVシリーズ 群像劇 近かっ 内容 久美子 自分 気持 まっすぐ 正直 いく 部分 ハイライト 見せ もらえる 鑑賞 後 印象 随分 違っ くる 本作 劇場 版 面白 思う. ただ ラスト 姉 ラストシーン カット 個人的 残念. あくまで あすか 先輩 メイン 捉え 方 作っ 以上 仕方 なぁ. あと 舞台挨拶 行っ 監督 演奏 シーン こだわり すさまじい 知る よかっ. 今回 TVシリーズ 演奏 シーン コマ 単位 音 シンクロ 足り 部分 新た 書き 足す 帳尻 合わせ らしい. TVシリーズ 十分 出来 のに すごい. 終わり. 色々 書い けど やっぱり なつき 先輩 天使."}, {"rating": 5.0, "content": "中学 頃 吹奏楽部 ユーフォ 担当 時 後輩 観 行き まし. 最高 吹奏楽 魅力 ユーフォ 魅力 完璧 伝わっ てる 吹奏楽部 時代 重なる 観 終わっ 後 吹奏楽部 ロス 止まら 物語 アニメ 同じ けど 音 迫力 凄い あすか 先輩 ソロ 息遣い 聞こえ 耳 震え 久美子 あすか 先輩 絡み 大好き. マイナー ユーフォ アニメ化 流行ら 上 映画 ヒット 続編 作っ ちゃう 京アニ 様 尊敬 しか ありがとう ござい 観 たい."}, {"rating": 4.2, "content": "す ばら 総集編 思え 出来. 来年 スピンオフ 余計 エピソード ませ. 新作 エピソード 映画 やる みたい 今 楽しみ (・ω・)ノ."}, {"rating": 3.0, "content": "去年 観 行っ けど 全く 覚え. けど 涙 気持ち 悪い 覚え たし 今回 気持ち 悪かっ 人 以外 凄い キレイ のに もったいない. 最後の歌 邪魔 もったい."}, {"rating": 4.5, "content": "アニメシリーズ すっ 飛ばし 映画 初見 自分. いや ， 初見 いえ さすが 京アニ クオリティ. 音楽 いえ元 小説 凄い. ぜひ 小説 読ん みよ. 図書館 置い かしら (´ ω ｀). 2017 10 4. MOVIX さいたま."}, {"rating": 3.9, "content": "10 4 （ 水 ） 夕方 回. 観客 ： 若い 男性 ばかり 10 名 程度. テレビシリーズ 劇場 再構成 版 （ 初見 ）. 吹奏楽部 女子高生. 先輩 後輩 2人 スポット 当て. 青春 ど 真ん中 ストーリー. 吹奏楽 女子. 辛い 想い出 いくつか （笑）. 職場 知人 映画 紹介 鑑賞. 好き. 先輩 後輩 のに 本音 ぶつかり あう. 現実世界 なかなか 気 引け ちゃう よ ね. アニメーション 京アニ. アニメ 疎い 自分 聲の形 知っ てる. 自然 風景 人物 描写 非常 美しかっ. ちなみに 主人公 黄前 髪型. 全国大会 まとめ. もわもわ 方 自分 的 好み （ ｍ ）. あすか 先輩 感情移入. 最後. 女子高生 主役 のに 恋愛 一切 出 こ. きみの声をとどけたい そう. 流行 ？ ターゲット 男性 ？. 個人的 評価 ☆ 4 5."}, {"rating": 3.4, "content": "もう 安心 見れ わ 京アニ クオリティ 総集編 映画 すら 完璧 わ. 前作 そう 総集編 ならでは 窮屈 継ぎはぎ 感 説明 的 ナレーション 無い 単体 映画 綺麗 収まっ. もう テレビシリーズ 自体 総集編 映画 前提 作っ てる じゃ 勘ぐっ しまう くらい 出来 わ. テレビ 水着回 とか 明らか 映画化 なれ 捨て 回 判っ もん. 今回 3年生 あすか 物語 中心 部活 燃える 青春 受験 兼ね合い 物語 テーマ. 主人公 久美子 姉 受験 自分 趣味 犠牲 悔いる 見 あすか 感情 移入. 久美子 あすか に対し 本当は 嫌い シーン 超 判る わぁ 常に 殻 被っ 本音 話さ ディベート 長け 建前 並べる 性格 確か 嫌 わ. 久美子 基本的 突っ込み 役 常に 視聴者 目線 久美子 感情 変化 あすか 印象 変わる 自然 見れる. あすか ママ お姉ちゃん 全体的 テレビ ちょっと 優しく 見える. 前作 引き続き 演奏 シーン カット 無し フル 見せる 臨場感 凄い. エンディング サウンドスケープ 吹奏楽 バージョン 燃える わ. 3 作 目 4 作 目 楽しみ."}, {"rating": 4.0, "content": "劇場版 音楽 映画 感 増す シリーズ 今回 部員 同士 辛気 くさ 大人 関係性 方 辛気 くさ 移動 てる つまり 大人 都合 早く 大人 しまう 不幸 久美子 姉 あすか 先輩 重なる 構成 あすか 先輩 かなり 前 母親 お守り 生き方 だろ 思う 涙 あと 前回 そう でし コンクール 演奏 以外 演奏 方 大変 エモ く 今回 駅ナカ コンサート 涙 なし 見 … …."}, {"rating": 5.0, "content": "シリーズ 一切 未見 絵柄 ちょっと 苦手 思い つつ 吹奏楽 しっかり 演奏 脚本 凝っ 面白かっ. どう 着地 難しい 設定 思う （ 解決 最大 要因 ３ 年 生の子 努力 賜 ） 言っ なけれ 今更 考え はず ちゃんと 成立 話. 聲の形 いい 京アニ コンスタント 作品 クオリティ 素晴らしい 圧巻 演奏 まし （ 銅賞 思っ ）."}, {"rating": 3.6, "content": "上手く まとまっ. 新規 カット 映画館 音響 加わり 見 価値 十分."}, {"rating": 4.5, "content": "総集編 思っ たら 全然 そんな 終始 京アニ クオリティ 映像 美 映画館 音響 クオリティ 楽しめ 全然 退屈."}, {"rating": 4.2, "content": "今作 テレビシリーズ 違い テーマ かなり 絞っ てる ただ 総集編 異なる 一本 映画 見る 出来る 作品."}, {"rating": 4.2, "content": "渡り廊下 シーン 神 過ぎる アニメ 見 時 青臭い なぁ って 思っ けれど 劇場 観る 涙 出."}, {"rating": 3.9, "content": "決して 総集編 アニメ 再構成 一本 映画 作り上げ 先輩 後輩 後悔 信念 元 良い 失敗 しよう それでも 良い."}, {"rating": 4.1, "content": "いやー すっごく 面白かっ 控えめに言って 名作 ダレ る 最後 堪能 ストーリー 的 あまり 衒い とか 直球 部活 モノ 分 アニメ 的 観 居 堪れ シーン って あ 恋愛 要素 って 大きい だろ けど. . 個人的 吹奏楽 音楽 そんなに 好き ジャンル って 訳 じゃ けど 楽器 生 音 響き 伝わる 録音 バランス 素晴らしい 映像 楽器 弾い てる キャラクター 手 とか 身体 動き 違和感 感じ 凄い よ ねー 唯一 残念 思っ エンディング テレビ 版 流れ だろ けど できれ 最後 歌 吹奏楽曲 聴き たかっ なぁ. . あと 予想 以上 京阪電車 フィーチャー 自分 長い間 京阪沿線 住ん けど 映画 舞台 少し 離れ ただ 最近 知り合い ちょうど この辺 住み 始め 見覚え 景色 知っ てる 車両 映っ 嬉しかっ. . あ ネタバレ けど 冒頭 映画作品 工夫 すごく 感心 映画 って 体験 ああ 工夫 積み重ね 最終的 作品 気持ち いい 印象 残し くれる よ ね. . 原作 小説 アニメ 全く 観 前作 映画 観 けど 一本 作品 理解 思う もし 作品 知ら 観る 躊躇っ 人 たら ぜひ 観 欲しい."}, {"rating": 4.9, "content": "TVアニメ 1期 観 TVアニメ 2期 録画 けど いつ 観よ 放置 いつの間にか 2期 総集編 映画 公開 際 2期 観 総集編 観よ 思い 鑑賞 まし. 良かっ. TVアニメ 2期 観 新規 エピソード 削ら 分から 良く 総集編 思い まし. 話 主軸 久美子 あすか 先輩 二人 絞っ 良かっ 思い. 感情 移入 やすかっ 感動 まし. 吹奏楽 演奏 シーン やはり 最高. もう一度 今作 観 TVアニメ 2期 観 たい 思い. 4月 公開 新作 エピソード 楽しみ."}, {"rating": 5.0, "content": "総集編. もともと 好き バイアス 入っ けど それでも とても 良かっ. 映像 映画館 見 綺麗 吹奏楽 映画館 とても 相性 良い. もともと 話 半分 抜き出し てる 映画 尺 綺麗 まとまっ."}, {"rating": 3.5, "content": "前 情報 入れ タイプ 正直 総集編 さえ よく 知ら 観 行っ てる けど もう 完全 シリーズ ファン 全国 演奏 見せ くれ だけ ありがとう 気持ち いい 演奏 思い. 話 って 要は あすか 勝手 助かっ だけ よ ね 結局 あすか 手 届か 存在 久美子 わがまま 泣き 喚い 力 変え わけ だからこそ がむしゃら やる しか 後悔."}, {"rating": 4.8, "content": "アニメ 2期 録 り 溜め まま 未 視聴 1期 記憶 怪しい 中. そんな 関係 泣い しまっ. あすか 先輩 良かっ ね 尽きる."}, {"rating": 4.9, "content": "話 纏まり ガン無視 見せ場 だけ 膨らま 1期 比べる 無難 感じ 拭え あまりに 元 良 すぎる どう 転ん 最高 欲 言え わかり やすい + α 欲しかっ けれど ぶん 細やか 配慮 随所 感じ ただただ 幸せ 2時間 でし."}, {"rating": 3.5, "content": "テレビシリーズ 観 けど 細かく 覚え 新規 カット よく わから 前作 劇場版 比べる アスカ ＆ クミコ 話 焦点 絞ら あまり 省略 感. 演奏 シーン 流石 迫力. 感情 ほとばしる クミコ 秘め 想い みえ隠れ アスカ 作画 演技 双方 拍手 贈り たい."}, {"rating": 3.7, "content": "TV 総集編 半 クール まとめ 感じ ストーリー 無理 カット よかっ. 新規 カット 多く 満足. 映画館 音響 演奏 シーン 最高. TV 泣い 映画 普通 泣け."}, {"rating": 3.4, "content": "アニメ み ぶん 物足りなく 感じる. 2回目 くみ あすか 先輩 気持ち 痛く 痛く 泣い けど アニメ 方 もっと 泣い. フォト セッション おもしろかっ."}, {"rating": 3.8, "content": "新宿ピカデリー 日曜 夜 部 場所 柄 時間帯 若年層 中心 男子 9割 8割 以上 座席 埋まっ 大 盛況 （ キャパ 301 席 ） 実は パートワン 観 以下 当日 （ 2016 4 26 ） 日記 記述 新宿ピカデリー アニメ レイトショウ 鑑賞 固定 客 男子 中心 4割 程度 結構 入り 感心 けいおん スタッフ 手 吹奏楽部 女学生 （ 男子 添え物 ） 青春群像 原作小説 コミカライズ TVシリーズ 映画化 順序 らしい つまり 本作 TV 版 総集編 的 構成 通り テンポ 良い わけ キャラ 描き 分け 脇役 設定 配置 定番 いえ 実に 良く 出来 ピリッと 部員 名 指導 者 率い 障害 葛藤 乗り越え 仲間たち 心 ひとつ 決勝 大会 苦心 サウンドトラック 耳朶 心 奥底 響き クライマックス 申し分 なし 少し 同性愛 的 テイスト 乙女 チック 絵柄 気持ち 悪い 素直 泣け まし 今回 主人公 先輩 ふたり 家庭事情 フォーカス 骨格 前作 変わら 感想 同じ 実写 やる 生々しく しまう でしょ なぁ 色々 考え みる いい 若い衆 バーチャル 美少女 見上げ 啜り泣き って 異様 光景 京都アニメーション 恐る べし."}, {"rating": 4.5, "content": "総集編 思っ 正直 めて けど 新しい シーン 沢山 追加 てる 曲 フル 聞け 大 満足. くみこ あすか 先輩 スポット 当て 再構成 良かっ. 最初 最後 涙腺 崩壊."}, {"rating": 4.5, "content": "面白い 作品 でし. 演奏 シーン 意外と 打楽器 組 目立っ まし ね. 音 よかっ. 演奏 勝て レベル 高い ね (^ ^)."}, {"rating": 3.5, "content": "吹奏楽 かける 青春 ストレート 描い 部活 アニメ 鳥人間コンテスト なぎなた 題材 某 実写作品 シンプル 面白い アニメ こそ 感情表現 細か 動き 引き込ま 上映 前 フォト セッション ビックリ."}, {"rating": 4.5, "content": "すっ っ っ っ っ っ ごく よかっ. アニメ 総集編 映画 見 たい 思わ 構成 力 さすが 思っ."}, {"rating": 4.2, "content": "ポルト 満席 鑑賞 総集編 知ら 見 よく 構成 感動 泣い しまっ. 田中あすか 魅力 的 キャラ 凛々しく つつ どこか 儚 げ 身近 たら 惚れ しまう だろ. 感情 極まっ あと 空 映し がち 演出 噴飯 演奏 シーン 熱量 高い 演出 見もの. 頑張る 女の子 話 いい. 吹奏楽 やはり いい 楽器 再び 始めよ 思っ."}, {"rating": 5.0, "content": "エモ すぎる テレビ 一度 観 内容 十分 楽しめ 優勝."}, {"rating": 3.5, "content": "なんか 観 思っ たら TV 版 総集編. ただ 音響 設備 整っ 映画館 演奏 部分 聴け 良かっ."}, {"rating": 4.7, "content": "総集編 再構成 近い 漫然 おら スッキリ 一本 映画 楽しめる 思わ アニメシリーズ 見 おい ほう わかり やすい 確か."}, {"rating": 4.2, "content": "日曜日 午前. 2回 泣い 創作物 泣い 初めて ユーフォ 好き 部分 だけ 切り取っ 総集編 間違い 起こり. 合奏 パート どうしても 芝居 映像 だけ 座っ てる だけ 制約 厳しい 感じ."}, {"rating": 4.1, "content": "‪ TV 2期 総集編 ‬. ‪ 前半 エピソード 主要 キャラ 出番 ざっくり カット ‬. ‪ 久美子 あすか 先輩 絞っ 再構成 一本 映画 完成. 総集編 映画 ありがち ナレーション ストーリー 進行 駆け足 感 無い ‬. 見事 スクラップ&ビルド. 流石 京都アニメーション 期待 裏切ら. ２ 度目 観賞. やはり 素晴らしい 出来栄え. 今後 TVアニメ 総集編 映画化 少なからず 影響 与える エポックメイキング 的 作品 だろ."}, {"rating": 3.0, "content": "アニメ 見 おら 初見. 自分 吹奏楽部 けど ああ 濃い 時間 って 時 特有 もう 経験 なー 思っ."}, {"rating": 3.8, "content": "2017175. 初日 舞台挨拶 付. 当然 満席 周り 声優さん 本 作品 ファン でしょ 壇上 方々 知ら 自分 話さ 内容 いけず アウェー感 満載 でし. 作品 前作 引き続き 素晴らしい 出来映え 泣け. けど 前作 見 ないと 序盤 おいてけぼり 喰らう はず 前作 見 劇場. 胸熱 アニメ."}, {"rating": 4.1, "content": "ユーフォニアム 愛 溢れ 傑作. 本人 言え 思い 反芻 止まら 涙。. 理路整然 気持ち 感情 任せ 言葉 時 涙。. 今回 黄前 とにかく 泣き まくっ 泣かせ. TVシリーズ 2期 黄前 あすか 先輩 エピソード スポット 当て 総集編 感じ 無い. TV 1期 前作 劇場版 内容 知っ 鑑賞 好ましい けど 観る べき １ 本. 合宿 早朝 黄前 あすか 先輩 演奏 遭遇 シーン 朝 しっとり 透過率 異なる 澄ん 空気 映像 伝わっ さすが 京アニ. 【 再 鑑賞 】. 2017 12 30 チネチッタ LIVE ZOUND. 何回 観 良い. 今回 CINECITTA ’ LIVE ZOUND presents サウンド レボリューション 2017 題さ 年末 イベント 上映 でし. ライブシーン 鳥肌 立つ 感覚 チネチッタ LIVE ZOUND こそ 体験. 年の瀬 良い 経験. 【 再 鑑賞 】. 2018 3 10 blu-ray. 届い 早速 鑑賞. 黄前 先輩 だって ただ 高校生 のに 毎回 泣い しまう. 黄前 完全 シンクロ 男 )。. 自宅 音響 こだわっ チネチッタ 迫力 遠く 及ば 当たり前. 劇場 LIVE ZOUND 聴き たい."}, {"rating": 3.6, "content": "メイン 逸れ 部分 大胆 カット 綺麗 まとめ. TVシリーズ 良かっ 抜粋 充分 良い 出来栄え. 新作 備え 復習 てら 観る 良い. 最近 京アニ 特有 撮影 タイム ちょっと 観 恥ずかしい."}, {"rating": 4.5, "content": "＠ 新宿ピカデリー 舞台挨拶 回. 久美子 あすか 焦点 あて 第 2期 前半 部分 カット どっちつかず 避け シンプル かつ 爽やか 構成 聴き 惚れる 演奏 堪能. 1 作 目 麗奈 今作 あすか 久美子 作品 毎 ヒロイン 攻略 主人公 （笑） みたい 次作 後輩 ？. 今回 触れ みぞれ 希美 補完 ？ リズと青い鳥 公開 今 でっかい 楽しみ."}, {"rating": 4.4, "content": "総集編 惜しい 再 構築 呼ぶ べき. 本作 いくつか ライン ハズ 2年生 内々 話 れいな 関連 お話 久美子 ちょっとした 恋 話 そんな 話 ブレ る 清々しい 潔く すべて カット 欠片 すら ストーリー 組み込ま とにかく ユーフォ タイトル 通り ユーフォ 絞っ 組み上げ 一つ 立派 作品. ライン ぶれ 息 つく 間もなく 次 展開 次 展開 進む なんと 完成度 高さ. なんと いって 音楽 演奏 シーン 全て 圧巻 所謂 山場 バランス よく 突っ込ん くる 来る 劇場 観る 以外 選択肢 無い でしょ. 完全 新作 楽しみ まし."}, {"rating": 4.0, "content": "前作 セット 視聴 必須. テレビ 版 未 視聴 問題 先輩 後輩 姉 妹 親 子 物語. 学業 兼ね合い とか 色々 引っ くるめ 上手く まとまっ 熱い 青春 ムービー でし."}, {"rating": 5.0, "content": "最高. 総集編 はず のに すごく 完成度 高い 軸 人物 あすか 久美子 絞っ 大きい ね. 技量 後輩 慕わ 一方 ときどき 冷たい 取れる 態度 とる あすか 背景 語ら 対する 久美子 普段 狂言回し 的 やや 離れ 態度 今回 自分 感情 出して 大きく 踏み込み いい 知ら 涙 流れ まし. 加え 映画館 大 音響 聴く 演奏 たまり ませ. テレビ放送 時 ハマっ バイアス かかっ てる かも しれ ませ とにかく 素晴らしい 作品 でし. 2017 9. 30 66."}, {"rating": 4.5, "content": "ユーフォニアム 大好き 情熱 たくさん 伝わっ ストーリー でし. 例え 誰か ダメ とか 自分 人生 狂わ 苦しみ 言わ それでも 好き 一直線 おまえ ちゃんと あすか 感動 まし 見 よかっ. 全国大会 出 よかっ けど 賞 銅賞 おしかっ … 演奏 よかっ 金賞 とっ ほしかっ … 個人 的 感想 …. ユーフォニアム 低音 けど 素敵 メロディー 出せる よ (｀ ω ´)."}, {"rating": 4.7, "content": "もはや 総集編 久美子 あすか 先輩 一本 映画 思っ. 二期 ストーリー 柱 １つ １つ 作品 くれ とても 有り難い. 部長 泣ける."}, {"rating": 4.9, "content": "総集編 思え くらい 一見さんお断り 内容 感じ 自分 是非 先 テレビアニメ 二期 鑑賞 見 ほしい. 次に 希美 みぞれ 劇場版 やる 決まっ てる こそ 思い ２ 年生 ゴタゴタ くだり 全部 バッサリ カット 自分 正直 ただ テレビ 版 ダイジェスト だけ あんまり 好き じゃ こういう 思い切っ ポイント 絞っ 作品 大好き. 結果 心 響く 名 シーン 集 冒頭 休む 間も無く ボコボコ まし."}, {"rating": 4.5, "content": "観 まし 初日 初回 1期 良かっ 2期 神 かっ 劇場版 楽しみ まし 拡散 用 撮影 可 ショー ムービー 始まり カット ー 泣 思っ シーン 一番 最後 来 時 流石 京アニ 思わ ざる 得 感じ 大 満足 映画館 音響 良かっ 本編 感想 余計 所 (？) 削ぎ 落とし アニメ 不完全 最終回 補強 しっかり 大 満足 出来 でし 秋 言え 2つ 映画鑑賞 音楽 鑑賞 達成 まし 笑 不満 無い … カット 〇〇 話 … ​ しょうが 無い … ​. 10月14日 人生 初 ２ 回 目 鑑賞 劇場 挨拶 満員 でし もう 一 回 くらい 観 みたい かも … ​…​."}, {"rating": 3.9, "content": "テレビシリーズ 吹奏楽 二人 ユーフォニアム 奏者 編曲 直し 二人 物語."}, {"rating": 5.0, "content": "アニメ 視聴 済み とても 楽しめ 映画 自体 構成 とても うまい 感じ アニメ 観 友人 観 行っ カット 違和感 感じ 言っ くらい 構成 上手い 黒沢 演技 神 かっ 最高. 新規 カット 宝島 フル 見所 たくさん 総集編 けれど こんなに 面白い 感じ 作品 初めて."}, {"rating": 4.0, "content": "姉 大事 シーン あえて カット 久美子 あすか 関係性 強調 しよ 点 だけ 少し 違和感 残る. やはり 姉 関係性 くみ あす 思う. 他 演奏 シーン フル 聴け 迫力 すごい 映画館 見 絶対 後悔 作品."}, {"rating": 4.5, "content": "久美子 あすか 焦点 当て 総集編. 大幅 カット 言え 場面 違和感 繋が とても 上手く 纏まっ 観 置き去り 新規 追加 シーン 目新しい 演奏 部分 しっかり 入っ 映画 見 本当に 吹奏楽 聴き 来 楽しめ. テレビアニメ 観 人 楽しめる 思っ ただ 一点 せっかく 久美子 姉 やりとり 重要 点 描か のに コンクール 後 部分 カット 惜しい."}, {"rating": 4.0, "content": "総集編 テレビシリーズ 一度 観 てる 油断 たら ガチ 泣き. 開幕 早々 あすか 先輩 幼少期 新規 カット 不意打ち 泣き 展開 知っ てる 身 とても 重要 意味 持っ. 期間 的 テレビシリーズ いい 具合 忘れ てる 次 次 感動 嵐. だから だって 言う. もう ダメ … 泣. 最終的 ラスト カット つま先 痺れ まし 笑. シリーズ 主演 黄前 役 黒沢ともよ 演技 素晴らしい なんで あんな 気 抜け 演技 絞り出せる だろ … ごめん とか さりげ セリフ 胸 すく."}, {"rating": 3.9, "content": "序盤 イマイチ 煮え 切ら スカッと しない ドロドロ 部活 内外 人間関係 続く パート 見 ああ 感覚 すごい ユーフォ っぽい … … 思い出す 始まり （ この辺 モゴモゴ っと 内 こもっ 感じ 声 出す 黒沢ともよ 演技 凄く 好き ） 中盤 以降 それら 全て 巻き返す あすか 先輩 久美子 掛け合い グイグイ 引き込ま. 久美子 勢い 凄い けど 結局 あすか 先輩 自分 力 模試 部活 両立 勝ち取る よ なー 最後 あすか 先輩 自分 力 人 頼ら 先輩 らしい まま 卒業 いく 模試 結果 出る 寸前 久美子 強く 言わ さすが 先輩 本心 出さ 居 よ ね 外 廊下 掛け合い シーン 切り取っ 何回 繰り返し 眺め たい. ところで 最後 予告 必要 … … ？."}, {"rating": 4.2, "content": "TVシリーズ 1期 2期 視聴 済. 総集編 映画 一つ 答え 出し 作品 思う. TVシリーズ 比べ 久美子 あすか 関係 焦点 当て 上 新規 カット フォロー よく 総集編 映画 ありがち 駆け足 ストーリー なぞり 話 途切れ 途切れ 問題 解決 一つ 映画 しっかり 成立. TVシリーズ クオリティ 高い 作画 演出 寄与 思う. 待望 プロヴァンスの風 フル 聴け 最 序盤 迫力 演奏 魅せ 初め 勢い 感じる 吹奏楽 作品 印象づける 成功. 私的 2期 微妙 思っ 場面 序盤 描写 強まっ 百合 11話. それら 悉く カット TVシリーズ 以上 楽しめ. 全体的 久美子 感情 移入 やすく 黒沢ともよ 演技 賞賛. 映画 全体 非常 満足 唯一 不満 全国大会 久美子 姉 場面 カット. なけれ もう ひとつ 評価 上げ. 今作 一つ 作品 観 今作 背景 知る 前作 観る 感情移入 思う."}, {"rating": 4.0, "content": "いやぁ あ 泣い ラスト いか よ 感動 しか なぃ ...｡･ ﾟ ･( ﾉ Д `)･ ﾟ ･｡. 今回 ほぼ 新規 カット じゃ だろ テレビシリーズ 中 久美子 あすか 先輩 上手く クローズアップ テレビ 描か 部分 上手く 表現 構成 勝利 なぁ いえる だろ 完成度 ´▽｀). じょ み じょ 映画 控え てる って 久美子 あすか フォーカス 合わせる わかる けど テレビシリーズ 伝わり づらかっ 見事 掘り下げ 繋げ 方 ほんと オーラス 川原 あすか 先輩 響け！ユーフォニアム ソロ とか ユーフォ ファン 殺し かかっ てる www. 響け ユーフォ ソロ 置い おい メイン 演奏 シーン 持っ くる 思い まさかの 全国 三日月 舞 勝負 出 なぁ 言う 三日月 前回 やっ 感 選ぶ なかなか 勇気 いっ たろ うに。. 演奏 シーン カット 割り 上手く 全国大会 気持ち 新た 表現 新た シーン 観る 価値 シーン ´▽｀) ボク 高校 演劇部 やっ それなり 地区 大会 → 府 大会 行け なんとなく 分かる よ ね ...(*´ ω ｀*). おんなじ 演目 ひたすらに 練習 けれど やっぱり 地区 大会 地区 大会 府 大会 府 大会 背景 やら 気持ち みたい なんか 昔 思い出し ...。. あ あと 前回 劇場版 三日月 麗奈 ソロ アタマ \"↑ パァー ...\" って いきなり 高い 音 殴り かかっ くる 入り 方 た気 正直 あんまり 好き けど 今回 \"→ パ ァ 〜...\" って 柔らかく ふわっと 入っ くれ テレビ こっち 寄り 覚え けど こっち 方 曲 全体 的 雰囲気 合っ てる 思う 個人的 好き でし (o^^o). そう 音 なぜ わざわざ チネチッタ 川崎 足 運ん LIVE ZOUND って 音響 システム 上質 音 鑑賞 きた やっぱり 遠出 チョイス よかっ 低音 キレイ 迫力 全て 楽器 音色 演奏 時 細かい 息遣い 運 指 音 すごく クリア 聴こえ. ↑ 堪能 しつこい あすか 先輩 ソロ 演奏 シーン 2 パート けど 共に 目 前 本当に 演奏 てる リアル 音 こだわり ひしひし 伝わっ. あと 久美 子役 黒沢ともよ 熱演 健在 やはり あすか 先輩 直談判 涙 無し 観 ほんと すっごい 演技力 思う. わけ 総評 やっぱり テレビシリーズ 観 視聴 否め けど 観 さえ いれ ユーフォ 2期 深く 噛み締め 作品 (o^^o) 映画 構成 的 部分 前回 上回っ 思い まし あと 音響 面 こだわる 間違い 映画館 観る べき 作品 ✧Д✧) ｶｯ!!. 多分 普通 ご 家庭 テレビ スピーカー 観 音響 面 同じ 感動 味わえ じゃ 映画館 観る 価値 見 出せ 作品 でし (o^^o). あ あとち びあすかかわいぃよちびあすか (*´Д`) ﾊｧﾊｧ www."}, {"rating": 4.0, "content": "あすか 先輩 中心 再構成 他 部分 省い まとまっ 見 やすい 思う 新規 結構."}, {"rating": 5.0, "content": "総集編 思っ 油断 たら 新規 シーン 盛りだくさん 掛け値 無し 田中あすか 物語 ちゃんと 宣伝 しろ w. 関西 大会 プロバンス 風 駅ビル コンサート 宝島 後半 小笠原 部長 ソロ 後 )、 全国大会 三日月 舞 ほぼ 関西 大会 同じ けど 田中あすか 物語 チューン 内容 新た 加わっ. 開始 5分 エンドロール 自分 文句 楽しめ 来年 四月 新規 劇場版 リズ 青い鳥 ね … 田中あすか 伝説 人 てる 話."}, {"rating": 5.0, "content": "LIVE ZOUND 上映. 1期 2期 1期 総集編 鑑賞 済. 一見さんお断り. 深い 思い入れ 作品 ありません 途中 途中 ホロリ くる シーン たくさん まし テレビシリーズ 違い 連続 見 てる 分 余計 感動的. 劇場 音響 環境 素晴らし 引き立て くれ まし 演奏 シーン 映像 相まって 圧巻. 総集編 いえ 劇場 み 初めて 完成 作品 改めて 思い まし. ちなみに 部内 ゴタゴタ 話 バッサリ カット まし 先輩 話 フォーカス 1期 総集編 だけ み てる 人 こい つら 誰だ … って かも ？. 新作 4月. おそらく カット 話 使う 楽しみ."}]}