{"rating": 3.9, "description": "2022年 天才 プログラマー 茅場晶彦 開発 世界初 フルダイブ 専用 デバイス ≪ ナーヴギア ≫ ―― 革新的 マシン VR 仮想現実 世界 無限 可能性 もたらし 4年 … …。 ≪ ナーヴギア ≫ 後継 VR マシン ≪ アミュスフィア ≫ 対抗 一つ 次世代 ウェアラブル マルチデバイス 発売 ≪ オーグマー ≫。 フルダイブ 機能 排除 代わり AR 拡張現実 機能 最大限 広げ 最先端 マシン ≪ オーグマー ≫ 覚醒 状態 使用 出来る 安全 性 利便性 瞬く 間 ユーザー 広がっ いっ 爆発 的 広がり 牽引 ≪ オーディナル・スケール OS )≫ 呼ば ≪ オーグマー ≫ 専用 ARMMO RPG アスナ プレイ ゲーム キリト 参戦 しよ … …。.", "spoiler_reviews": [{"rating": 4.6, "content": "《 遂に 仮想世界 現実 … ゲーム そう 思っ 》. あらすじ. 2026年 4年前 開発 フルダイブ 専用 デバイス ナーヴギア きっかけ VR 仮想現実 世界 用い ゲーム 今 躍進 続け. 人気 脅かす 次世代 ウェアラブル マルチデバイス オーグマー 新た 発売. フルダイブ 機能 排除 AR 拡張現実 機能 最大限 広げ マシン 覚醒 状態 人間 視覚 聴覚 触覚 情報 送り込む 可能 安全 性 利便性 人気 急上昇. とりわけ オーグマー 専用 ARMMO RPG 発売 オーディナル・スケール 世界 席巻 ブーム 大きく 牽引. そんな 大人気 ゲーム SAO クリア 導い 黒の剣士 キリト 挑戦 影 暗躍 思惑 戸惑わ しまう. SAO 3期 合わせ 視聴 映画 公開 中 4DX 一度 観 内容 把握 やはり 面白かっ. 新しい デバイス オーグマー 可能性 観 Pokémon GO みたい 思っ けど こんな 日常 化 たら 便利 なんて もんじゃ 思い まし. ナーブギア 始まり オーグマー 新た 可能性 ラース 一 構成 言語化 イラスト 化 アニメ化 力強 作品 愛 強く 感じ きっと 構成 だけ 相当 労力 注い でる 作品 わかり. 1期 2期 ちゃんと 観 人 たら 第 100 層 ボス 戦 激 アツ シチュエーション 思い アスナ とこ 他 最初 カガチノサムライロード 戦闘シーン エイジ 登場シーン ユナ ライブシーン 見どころ いっぱい でし 4DX 観 すぎる. 最後 個人 的 心 刺さっ キリト エイジ 言っ セリフ 一言 :. 過去 自分 否定 奴 負ける 訳 いか. 4DX 視聴 2度目 記録."}, {"rating": 3.6, "content": "アニメ版 1 2 映画. ED LiSA Catch the Moment 最高."}, {"rating": 2.4, "content": "アニメ版 がっつり 好き 見 スコア 甘 め 笑 映画 版 あざとい 綺麗 中だるみ アニメ版 見 人 しか 世界観 把握 にくい かも ？ とにもかくにも 見 人 まずは アニメ版 笑."}, {"rating": 3.0, "content": "現実 上書き じゃ フルダイブ なんら 変わら だろ とか 現実世界 人 物 接触事故 危ない だろ とか そういう ほう 気 しまい なんだか 微妙 気分. 話 王道 展開 AR なんて 言葉 使わ なけれ もっと 単純 楽しめ のに."}, {"rating": 4.0, "content": "アクションシーン 多め あまり 深く 考え 楽しめ あと 茅場 声 山寺宏一 今さら 知っ 驚き."}, {"rating": 4.0, "content": "戦闘シーン 激 アツ 記憶. AI VR AR 技術 もっと 進歩 すれ 話 現実 ね 楽しみ."}, {"rating": 4.0, "content": "同名 小説 原作 アニメシリーズ 続編. アニメ 以上 映像 手が込ん 綺麗 ゆえ アクションシーン 見ごたえ. 面白い 他 アニメ映画 ご多分 漏れ キャラクター 売り 部分 ただただ スケール 大きく だけ 部分 少し 違和感. 一応 アニメシリーズ 続編 Alicization 少し 内容 出 くる."}, {"rating": 4.6, "content": "もちろん アニメシリーズ 見 人 ファン ムービー 変わら 見 人 楽しめ 映画 しっかり 成り立つ. メディア 界 避け 通れ AI AR 技術 VR 技術 描か 近未来 想像. 劇場 何回 鳥肌 たっ."}, {"rating": 4.0, "content": "アニメ 引き続き 素晴らしい 🙏. 細かい 動き 表現 すごかっ バトル シーン やはり かっこいい サービス リアル とか すぐ こんな 世界 そう. 今期 キリト 楽しみ 😊 😊 見返さ なきゃ ～ 🤷."}, {"rating": 4.7, "content": "アリシゼーション 始まっ 記念. そう 言え まだ 観 思い レンタル 視聴. ひとこと 言っ 最高. アニメ 1期 2期 オルタナティブ 観 感想 スコア 参考 程度 完全 アニヲタ 補正 かかっ 悪しからず. まず 物語 導入 良い VR AR わかり やすい SAO 事件 後 アインクラッド デスゲーム 以上 ヒリヒリ 展開 どうしても 描け 中 記憶 取り戻す 戦い 持っ 行っ 上手い よく アイデア ひねり出し 来る もん 感心. とにかく バトル 素晴らしかっ これぞ 劇場版 クオリティ ね. なんか ゲージ 10000 溜まる アインクラッド 100 層 ボス 倒せ. 超 理論 基づい ボス 戦 細かい 事 いい ねん 100 層 ボス とか ヤバ 全開 アガる. 戦闘シーン アイドル 歌わ たろ アナ雪 流行っ 神田沙也加 使っ とけ ミンメイアタック 安易 良い. キリト きゅん ガチッ たら ランク 10万 台 3日 一 桁 行っ ちゃう ぜ 訳 やろ 良い. ラスボス 戦 ユイちゃん SAO ALO おまけ GGO 仲間たち 連れ 来 ちゃ まし コスチューム オマケ ね って やり すぎ やろ 良い. いろいろ ガバガバ けど とにかく 熱い 展開 持っ いく 舞台 づくり しよう てる 伝わる こういう 大好き. スイッチ マザーズロザリオ → スターバースト ストリーム コンボ シビ ブラボー わ ユウキ 残像 泣い 敢えて 技 名 とか 言わ 更に 良い. もっと 早く 観 とく べき やっ なぁ 面白かっ. アリシゼーション 4 クール だって ね. これから 一年 SAO 楽しめる なんて 幸せ ねえ."}, {"rating": 4.8, "content": "アニメ 最高 劇場版 よかっ. オーグマー いつか 現実 ほしい."}, {"rating": 4.2, "content": "SAO ラスボス 装備 技 欲しい 抑え 当時 達成 出来 アインクラッド 残し 精算 良い 劇場版."}, {"rating": 4.0, "content": "名 なき モブ 今回 テーマ のに 活躍 名前 付い 主要 キャラ ばっか. 基本的 モブ 敵 力量 図る 物差 しか 主人公 応援 外野 役割. モブ 使い方 正しい けど. ラスボス 戦 くらい いや むしろ ラスボス 戦 こそ 名前 おろか 性別 よく わから 最後 明かさ 名 なき モブ 達 活躍 み たかっ. 正直 見る 前 劣化 レディー プレイヤー １ サマーウォーズ 思い 舐め けど ネトゲ っぽい 戦闘 SNS 上 コメント 反応 リアル 生々し 覚える. マスコット キャラ 歌っ 曲 そのまま 戦闘 ＢＧＭ 移行 感じ とか 聴い わぁ ネトゲ っぽい 一人 勝手 感動 しまっ ´∀｀."}, {"rating": 4.3, "content": "自己満足 点 84点. 少し 今更 感 感じる かも 今週 テレビアニメ 続編 始まる 際 レビュー しよ 思い まし. ライトノベル 原作 TVアニメ ソードアート・オンライン 劇場版. ソードアート・オンライン 以下 SAO 僕 昔 大好き でし 理由 ざっくり 話す. メインヒロイン アスナ 大好き. VR 世界 近未来 医療 等 実は マトリックス 匹敵 くらい 奥深い SF 設定. 主 2つ. 前記 長髪 可愛く 優しく 芯 強い 等 現実 かも しれ けど アニメ キャラ 一番 理想. 後記 作品 きっかけ 冷め SF 好き 再燃 きっかけ まし. 今回 劇場版 本編 メイン VR 無く ポケモンGO 馴染み AR メイン 物語 本編 外れ 外伝 あたり. ですが 出来れ 本編 観 方 楽しめる 思い. AR 話す 長く しまう 省か 下さい すいません ⤵ ️ ⤵ ️. さて 今回 登場 オーグマー 耳 後頭部 簡単 装着 出来る ゴーグル 無し 使える AR 機器 ね. デザイン SONY 製品デザイン 手掛け てる 方 デザイン 少し 現実味 そう 作り 見所. 社会的 考察 しまい まし SAO ファン 楽しめる まし. ゲスト 3人 キャラクター 一番 最初 エピソード アインクラッド 編 大きく 関わる 事 感動 引き立て. あと 言っ 主人公 キリト ヒロイン アスナ 関係性. アインクラッド 編 以降 本編 2人 関係 そんなに 描か 映画 存分 描か アスナ ファン 凄く 嬉しかっ. 入浴シーン 笑. 中盤 アスナ ピンチ 陥る 二人 やり取り 然 り AR 消極的 キリト 立ち上がっ 二人 関係 物語 キー 良い. 二人 関係 いえ ゲスト キャラ ユナ 悲しき 悪役 エイジ 関係 バック ストーリー 物足りな 感じ 最後 感動 的 演出 フォロー 出来 気. ゲスト 声優. ユナ 役 神田沙也加. エイジ 役 井上芳雄. 重村 教授 役 鹿賀丈史. . 神田沙也加 演技 歌 凄く 良かっ 井上芳雄 役と 合っ 気 鹿賀丈史 少し 滑舌 良く 否め. あまり 気 楽しめ 覚え. 馴染み 梶浦 由紀 音楽 良く 映画 らしく バトル 時 作画 迫力 満点. 最後 バトル SAO 今 観 こそ 感動 出来る 演出 度肝 抜か くらい 圧巻 作画 まし. SAO ファン 評価 95点 以上 超える くらい 楽しめ 以外 方 AR 少し 考え させ 設定 迫力 作画 まあ まあ 楽しめる 思い."}, {"rating": 2.6, "content": "アクション 良い. 作画 キャラ 世界観 好きだ、. けど 思っ 楽しめ. 中盤 以降 集中力 途切れ. 終盤 回復 けど. 流石に 突っ込み どころ 大き すぎ. 前作 仮想空間. 滅茶苦茶 動け 納得 けど. 今回 現実 ＋ α 世界 のに … 動け 過ぎ やろ. あと お約束 過ぎる 展開. 度 過ぎる 残念 感じ 思っ. 梶浦 節 的 音楽. 思っ 流れ 残念."}, {"rating": 4.2, "content": "アニメ 1期 2期 視聴 済. 沙也加 井上 ゲスト cv 楽しく 見れ まし. ユナ 歌 かなり 好き. アニメ 続き 満足度 高い 要素 絵 綺麗 良い 流れる 良い 感じ 曲 とか これこれ とか 思い 見 まし 面白かっ."}, {"rating": 3.0, "content": "普通. 書く あまり 困る …. 良かっ いえ バトル シーン 作画 ユウキ 出 シーン くらい …. 注意 こっ 先 テレビアニメ 否定的 意見 たっぷり. 好き 方本 当 ごめんなさい. . . . . . . テレビアニメ お話 自体 普通. 主人公 キリト 好き じゃ. ヒロイン アスナ ラブシーン 見 てる こっち 恥ずかしく キツイ. なんか キャラクター あまり 作ら 感じ. . . 不安 それでも 三 期 目 見. 期待 よー."}, {"rating": 4.0, "content": "ソードアートオンライン やっぱ 最高 😂. 劇場版アニメ こんな テンション 上がる ‼ ️ 笑. 映画 ″ ストレンヂア ″ 知っ てる 人. 剣術 アクション 高 クオリティ 思 貰う 早い ✨. テレビ やっ てる 時 アクション 作画 クオリティ 高 過ぎ 感動 けど 映画 なれ 凄い 🎵. 冒頭 凄い 😂. 題材 VR 上 笑. あ ″ レディプレイヤー1 ″ 皆 街中 てる 感じ 笑. ″ レディプレイヤー1 ″ みたい 荒廃 世界 かじゃ もっと 近未来 笑. ファミレス みたい とこ 行く し笑. ソードアートオンライン やっぱり キリト じゃ アカン ❗ ️ 笑. ラスト バトル なんか もー 感動 😭 😭. 冒頭 テレビアニメ 説明 ザッ くれる. ？ ？ はず 笑. オレ テレビシリーズ 見 前 覚え ないし 笑. 最近 3DCG アニメ こー ゆ ー 作画 方 倍 好き ‼ ️ （ 3DCG アニメ 亜人 とか アニメ GODZILLA とか 人間 感じ ）. おもろかっ 🎵."}, {"rating": 3.9, "content": "劇場版 中 トップクラス 完成度. やっぱ 2時間 くらい 尺 1 エピソード 丁寧 消化 いい 内容 ファンディスク 優秀 一方 ストーリー 申し分 なし."}, {"rating": 4.0, "content": "ファン ムービー 変わり 過去作 見 人 微妙 かも しれ 日常 シーン 大 部分 占める 飽き そう 瞬間 やっぱり 戦闘シーン カッコ よかっ. ラストシーン 仲間 戦闘シーン ご都合主義 感 強かっ けれど 二刀流 とか マザーズロザリオ とか 出 ファン ムービー いいじゃない って 感じ まし."}, {"rating": 3.5, "content": "おもしろかっ. アスナ お色気 シーン ちょいちょい 気 けど w. キリト いつも 通り 俺 tueee. ちょっと 努力 だけ あっという間に ランク 一 桁 w. ユナ 歌 よかっ."}, {"rating": 3.7, "content": "内容 原作 小説 同じ 人 しっかり 面白かっ. おもしろい アニメ ３ 話 一気に 見 感じ. 消化 やすい 食べ物 食べ 気分. 軽く 悪い 意味 重く."}, {"rating": 3.0, "content": "可 不可 SAO. アクション よかっ. 以上."}, {"rating": 3.0, "content": "AR 世界観 とても 良かっ. ストーリー 的 まあ よく アニメ 映画化 印象. 前半 AR 世界観 説明 のに 尺 使い すぎ 後半 展開 駆け足 少し 残念 かも."}, {"rating": 4.8, "content": "最高 面白かっ. 戦闘シーン 綺麗 迫力 息 飲ん しまっ 一瞬 ユウキ シーン 思わず うる っと ただ 戦闘シーン もう少し 良かっ なー."}, {"rating": 3.3, "content": "音楽 最高. 盛り上がり 最後 一気に 見 終わっ あと 爽快 感 心地 いい 流れ 最近 アニメ映画 あるある かも しれ 書き 思."}, {"rating": 3.5, "content": "劇場版 SAO 今度 現実世界 ゲーム 世界 ごっちゃ 世界 事件 起きる お話. 完全 仮想世界 入り込む VR 今回 現実世界 ベース ゲーム 世界 映し出す 仕組み. イメージ レディープレイヤーワン 近い 感じ ね ？. 時 思っ 現実世界 ゲーム プレイ 人 見 たら プレイヤー って すごく 滑稽 見える じゃ なー. 珍しく アニメ 3シリーズ 全部 観 ストーリー 登場人物 すんなり 入っ 来 まし. 残念 思っ 2点. 現実世界 ベース かっこいい 戦闘シーン ちょい 少ない. キリト 終盤 大して 戦闘 参加. SAO 良い って でしょ 点 少なかっ 気. とはいえ ラスボス 戦 とこ 全部 乗せ よかっ やっぱり 二刀流 強い キリト いい よ. 次回作 そう 雰囲気 ね 次回作 期待. エンディングテーマ SAO っぽく 雰囲気 合っ ね."}, {"rating": 4.0, "content": "作画 戦闘シーン BGM 全部 良かっ. アスナ 本気 出し キリト あっという間に ランキング 1 桁 台 やっぱり 流石 ね 笑. ラスト 戦闘シーン とても よき でし."}, {"rating": 2.3, "content": "アニメ版 見 方 アニメ版 見る 事 オススメ. 戦闘シーン 歌 かっこよく 良かっ. オンライン RPG 大好き 人 必ず 観る べき よ ねー."}, {"rating": 4.1, "content": "茅場晶彦 言う システム すら 超越 存在 到達 キリト 君 … カッコイイ."}, {"rating": 4.5, "content": "原作 ファン 大好き 作品. オリジナルストーリー うまく まとめ 思い."}, {"rating": 4.3, "content": "アニメ VR けど 映画 AR ドローン AI 来 詰め込み 感 けど 未来 感 良い 映画. バトル シーン よき. IBM 説明会 見かけ でっかい サーバー 実際 映画 出て ー って. 恵比寿 代々木公園 東工大 とか 知っ てる 場所 舞台 てる よかっ. 次 映画 映画館 みる."}, {"rating": 3.5, "content": "アニメ 放送 ずっと 見 まし. 絵 綺麗 歌 よかっ. 最後 みんな 勢揃い 嬉しかっ 違和感 入り 混じる. ＳＡＯ ファン 良かっ … …. ハーレム 感 少し 飽き ストーリー あ ともう 一 捻り 欲しかっ ね."}, {"rating": 4.5, "content": "ヒューマン ドラマ 凄い ＳＡＯ ラスボス 戦 カメラワーク 大 興奮."}, {"rating": 3.5, "content": "おもしろかっ ー. 現代 ってか 未来 ゲーム VR AR 扱っ お話. 未来 ゲーム マジで こう くんだ ろー なー. 珍しく 主人公 ヒロイン どちら 素敵 人 って パターン アニメ. 主人公 男 ストレート かっこいい って 最近 珍しい 気."}, {"rating": 5.0, "content": "神 すぎる. 完結 すぎ 終わっ 欲しい. テレビアニメ 観 てる 観 ないか 天地 差. 主人公 カッコ よ すぎる BGM よき. 4DX みたい 人生. イベント 集まる 画 ポケ go 彷彿. 東工大 細部 まんま わろ. 2日間 1期 2期 映画 鑑賞."}, {"rating": 4.0, "content": "なんで なんで こんなに 戦闘シーン 凄い. 劇場版 クオリティ おかしい チート チーター. 風林火山 皆 エギル って やっぱ 攻略 組 だけ 普通 めっちゃ 強い 分かる さりげ けど 超 好き."}, {"rating": 4.0, "content": "ソードアートオンライン アニメシリーズ 見 きた 人 楽しめる 作品 思う. 今 キャラクター 大集合. アスナ サービス シーン 有り 笑. 欲 言え アスナ キリト いちゃつく シーン もっと 見 たかっ. あと 女の子 キリト バイク 乗り がり すぎ. いつも 皆 一緒 集まっ てる けど アスナ キリト 喧嘩 たら あわよくば 自分 乗り換え 貰い たい 下心 じゃ 疑っ てる 女 って 怖い. 内容 今 ゲーム 世界 飛び込む VR. 今回 現実 ゲーム 世界 AR. ポケモンGO みたい イメージ. SAO シリーズ 見 てる 早く 現実 こんな 風 遊べる ほしい なー って 思う. 絶対 気持ちいい よ なー あんなに 敵 バッサバッサ 倒せ たら."}, {"rating": 3.8, "content": "過去 鑑賞. アニメ 同様 楽しめる 作品 でし. 戦闘シーン とか キリト かっこいい よ ね. アニメ 面白い 作品 感想 とか けども ww. スウィッッーーーチ."}, {"rating": 4.6, "content": "TVシリーズ 本編 最近 ようやく 全て 見 終え み わけ 劇場版 ちょっと 作画 素晴らし 過ぎ A-1 って こんなに 凄い 会社."}, {"rating": 3.5, "content": "観る 前 多分 あー こー そう だろ なー っと 予想 観 たら 案の定. けど つまらない 訳 無い. 熱く なれる 無い. ただ キリト アスナ 絡み 観 恥ずかしく ティーン 映画 でし."}, {"rating": 4.5, "content": "面白かっ. なぜ 2回 み. ユナ 最高. 最後 大 集結 シーン 作っ くれ 本当に ありがとう."}, {"rating": 1.9, "content": "全部 茅場 せい こいつ VR ゲーム 中 閉じ込める とか わけ わからん した ユウナ 月夜 黒猫 団 消え わ けだし あと キリト 月夜 黒猫 団 覚え ？ 一 回 くらい 思い出し いいんじゃない ？. 批判 っぽく なっちゃった けど 結構 楽しめ まし オーグマー sao らしく いい デザイン ね ラスト シーン 誰 オーグマー つけ なんで ？ ユイちゃん カメラ モード もどっ ちゃっ オーグマー つけ ほう 三 人 仲良く てる 感じ 出 いい 思う けど 飽き. 作画 マジで きれい エフェクト かっこよく 最高 でし よかっ."}, {"rating": 5.0, "content": "SAO 良い 全部 詰め 合わせ 映画. 厨 二 極め. 厨 二. あぁ！ こんな 世界 たら なぁ とか 妄想 遥か 上 いく 厨 二 作品. 最高 面白かっ."}, {"rating": 4.3, "content": "SAO ファン ニヤニヤ ネタ 多い 思う. AR 技術 興味 人 楽しめる 思い."}, {"rating": 2.8, "content": "ソードアートオンライン 映画 価値 今回 AR 故に あまりに 非 現実的 過ぎ イマイチ."}, {"rating": 4.2, "content": "過去 鑑賞 記録 アナ雪 神田沙也加 ファン 今作 歌姫 役 出演 見 行き まし. SAO 面白い らしい よ って 噂 耳 上映 始まっ 急い アニメ 一 期 二期 視聴 開始 全部 見 終わっ さぁ 見 行く 思っ たら 舞台挨拶 付き 上映 空い まし アニメ版 見 終わっ テンション 上がっ 状態 見れ 凄く 楽しかっ. 舞台挨拶 音響監督 岩波 会い 今 映画 （ しかも アニメ ） 音響 って 気 なぁ 思い つつ … … お話 面白い ファン まし. ラスト 決戦 シーン アニメ 余韻 凄く 感動. アニメ 劇場版 って 最近 総集編 多い 気 オリジナルストーリー 完成 度 高い 嬉しい. もちろん 神田沙也加 歌声 堪能 まし 😆."}, {"rating": 4.0, "content": "映像 美 SAO アニメ 最後 見 けれど 楽しめ お互い 思う 気持ち 素敵 あと 娘 思う 父 気持ち 今日 父の日 グッと 来 面白かっ."}, {"rating": 3.8, "content": "TVアニメ 観 観 み. 普段 ディズニー ジブリ 以外 アニメ映画 滅多 観 比較 難しい 結構 面白かっ. 今回 VR AR 機器 用い 話. AR 方 VR 市場規模 倍 大きい 言わ 将来的 こう いっ 機器 普及 可能性 そう. ストーリー ありがち けど だからこそ 安心 観. 登場人物 周り 人たち 選択 行動 疑問 感じる けれど 人間 常に 合理的 判断 行動 わけ そう 考え たら 不満 感じる ポイント."}, {"rating": 4.2, "content": "公開 当時 友人 連れ 鑑賞 SAO アニメ 1期 途中 しか 知ら けど 楽しめ. 個人的 気に入っ 音響 映画館 鑑賞 こそ かも しれ SE 迫力 BGM 良さ 光っ 戦闘シーン 音響 迫力 作画 あいまって 良い エンターテインメント."}, {"rating": 3.2, "content": "シリーズ 通し 見 SAO 好きな人 オススメ 熱い 戦闘シーン 必見 😆."}, {"rating": 1.9, "content": "とにかく 長 すぎる もう少し 余分 シーン 削っ まとめ. 内容 に関して 後半 キリト 言動 観 とにかく 不愉快 感じ 純粋 楽しむ 出来 事情 どう 一般 人 沢山 ゲーム内 一人 周り 怒鳴っ キレ 敵 倒し いく ただ 厄介 しか 思え キリト 言動 キリト ランク 上 り方 こ ガバガバ 上がる モヤモヤ しまっ."}, {"rating": 3.9, "content": "アニメ 1期 見 2期 少し 見 くらい. よく ディス 主人公 最強 系 話 好き 自分 タイプ アニメ. 映画 今更 鑑賞. 新しい ストーリー アニメ キャラ たくさん 出 SAO ボス 出 面白かっ. 予備 知識 越し けど 楽しめる じゃ ？？？."}, {"rating": 3.5, "content": "ソードアート・オンライン シリーズ 素晴らしい VR ゲーム 中 主人公 活躍 だけ きちんと リアル 描け 僕ら 誰 みんな 現実世界 大 小 戦っ 日々 生き 非 現実 活躍 見せる だけ 作品 ただ 逃避 しか 某 ハリウッド映画 みたい 夢 世界 帰っ しまい たく 依存 生み出す だけ 川原礫 ライトノベル 作品 SAO アクセルワールド 現実 逃げ 強 僕ら 訴え かけ くる 絶妙 バランス こそ 作品 深み 増す マトリックス レディ プレイヤー １ 映画 ファン 愛さ 通ずる. もちろん アニメ 劇場版 単独 映画 観る 厳しい 所詮 ファンサービス 本作 まさに ファン 向け サービス てんこ盛り 番外 編 シリーズ 舞台 電脳 世界 フルダイブ VR 現実 電脳 世界 重なる AR （ 拡張現実 例えば ポケモンGO ） 使っ ゲーム 舞台 覚醒 状態 使用 ウェアラブルデバイス ＂ オーグマー ＂ 技術 使っ ゲーム 人気 ところが イベント 行わ たび 隠れ 事件 起こっ 犠牲 SAO サバイバー 開発者 VR ゲーム SAO 仕掛け 誰か クリア なけれ ユーザー 全員 ゲームオーバー ＝ 現実 死 過酷 状況 生還 した 者 新た AR ゲーム 影 隠さ 陰謀 気づい 主人公 キリト 悪 仲間 立ち向かう. ストーリー 上 当然 テレビシリーズ 以上 現実 困難 挑む 様 描か それだけに 人間ドラマ 面白い 黒幕 陰謀 託し 思い ゲーム内 出 くる バーチャルアイドル （ 神田沙也加 グッジョブ ） 突然 現れる 謎の少女 大人 世界 複雑 事情 シリーズ ファン ヒロイン アスナ 仲 どう 進ん いく 重要 ポイント ゲーム を通じて 協力 あえる 個性 豊か 仲間 存在 作品 楽しみ そう 現実 バーチャル 人と人のつながり 大切なもの クライマックス バトル シーン テレビ 版 ファン感 涙 オールスターキャスト エンド クレジット 流れる Lisa 歌声 高揚 感 満たさ あー 腹いっぱい."}, {"rating": 2.2, "content": "自分 原作ファン 物は試し 思っ レンタル 観 やはり 始まっ 10分 くらい 辛く それでも なんとか 我慢 観 続け やっと 話 動い 約 1時間後 映画 中盤 あたり 頃. 映画 構成 ちょうど 半分 割る 物語 目的 クエスト 明らか 後半 たどり着く 前半 1時間 長大 仕込み パート SAO シリーズ どう いっ 作品 説明 終始 一見 親切 思える 観客 提示 前提 多 すぎ 退屈 退屈 しょうが. ファン にとって 楽しい シーン 以外 人間 たら 美少女 ワイワイガヤガヤ やっ てる だけ 興味 なし. あと 歌姫 出 くる 劇場版 あるある ネタ 個人的 もう 飽き飽きし そんな マクロス だけ 充分. 手 アニメ映画 ファン 向け 特 化 しまう 仕方 無 い事 そんな 文句 つけ 筋違い. ただ アニメ映画 歴史 宮崎 監督 カリオストロの城 押井 監督 ビューティフルドリーマー 原監督 オトナ 帝国 ファン ムービー 枠 超え 名作 度々 生まれ. 観る 側 くらい 熱い 作品 これから 生まれ 得る 信じ たい. あ 映像 面 に関して 本作 トップ クオリティ 作品 言っ 過言. ほんの ひと昔 前 相当 恵まれ 条件 ジブリ IG 作品 とか でなければ 実現 出来 クオリティ 思う. 今や 人気 作 いえ 深夜アニメ 劇場版 出来る. 時代 変わっ しみじみ 思っ."}, {"rating": 3.5, "content": "アニメ版 良さ そのまま 上手く まとめ 良かっ. SAO シリーズ ストーリー 単純 化 きた 感 否め ？. アニメ版 スパン 話 膨らま 余裕 当然 けど だからこそ 劇場版 少し だけ 物足りない 感じ まし. 毎度 思う アスナ 色々 大変 すぎ じゃ ？( 笑. あと ユイちゃん 可愛い."}, {"rating": 4.0, "content": "全部 TV 観 観 世界観 相変わら 画像 綺麗 先 読める 感動 まし 最後 かっこよく 王道 今 考える とても 綺麗 まとまっ 観 世界観 そのまま ドキドキ まし."}, {"rating": 3.5, "content": "TVシリーズ 視聴 者 ご 褒美 的 作品 綺麗 纏まっ 次 シリーズ 布石 お手本 作り それだけに 意外性 無く 先 読める クライマックス スカッと それにしても 神田沙也加 鹿賀丈史 上手い なぁ."}, {"rating": 5.0, "content": "機動戦艦ナデシコ The prince of darkness."}, {"rating": 3.5, "content": "さすが 王道 アニメ. アニメ 同じ 面白かっ. 映像 綺麗."}, {"rating": 3.8, "content": "映画 時間 中 しっかり お話 スッキリ まとまっ 感じ 面白かっ 😊 見 損 思い."}, {"rating": 3.3, "content": "相変わらず いちゃいちゃ キリト アスナ 見 楽しい. … … … ライブ会場 シーン お客さん 3万人 はず のに 戦闘シーン 人数 少なく 迫力 … 作画 大変 すぎる 仕方. いちばん 感動 最後 シーン 島根 合宿 帰っ 直葉 パソコン 発言 思わず 泣き そう デジモンアドベンチャー 最高 リスペクト."}, {"rating": 3.5, "content": "戦闘シーン 迫力 面白い けど 現実世界 ステ ゴロ じゃ 剣戟 勝負 やっ てる 柄 しか ？ ？ 気 しまう."}, {"rating": 4.3, "content": "短い 棒 持っ なにやってんの ？ とか いろいろ 疑問 思っ けど 面白かっ. ほんとに たら すごい 便利."}, {"rating": 4.5, "content": "すっかり SAO はまっ しまっ シリーズ 全て 見 映画 みる 登場人物 ぜんぶ 分かる 良い 三 期 待ちきれない …."}, {"rating": 4.5, "content": "ストーリー 最後 主人公補正 ご都合主義 ...。 まあ 以外 良かっ あと 何より ユウキファン 僕 とても 感動 作品 劇場 泣き そう まし. 主題歌 良い やっぱ SAO LiSA って イメージ 強い 藍井エイル もちろん 好き けど !( 時 活動休止 中 仕方."}, {"rating": 3.6, "content": "VR ゲーム 世界 題材 人気 アニメ 劇場版. レディープレイヤーワン 観 後 似 世界 観 SAO 思い出し 未 鑑賞 鑑賞 レディプレイヤーワン 原作者 アーネスト・クライン アニメ ファン. アニメシリーズ 鑑賞 済み アニメ あらすじ VR オンライン RPG ゲーム ソードアートオンライン 入っ ユーザー 1万人 ゲームマスター ログアウト 不可 ゲーム 世界 閉じ込め しまう ゲーム 死 現実世界 死 デスゲーム 脱出 ゲーム 攻略 挑む ストーリー. ゲーム 世界 ファンタジー 設定 主人公 キリト 無双 強 デスゲーム 緊張感 とても 面白い 作品 でし. 本作 劇場版 SAO 脱出 きた 後 ストーリー VR AR （ 拡張現実 ） ゲーム 舞台 ポケモンgo みたい 現実世界 ゲーム 敵 背景 現れ. ゲスト 声優 神田沙也加 素晴らしい ね アナ 時 思い まし 声 アニメ 相性 よく 他 よく 俳優さん 女優 演じ 時 違和感 全く スゴ. 本作 歌唱 シーン 満足 でし. あと 見所 終盤 戦闘シーン 劇場版 ならでは 派手 作画 見事 でし. ストーリ アニメシリーズ 観 たら 楽しめる 内容 まだ 観 方 気 方 まずは アニメシリーズ でしょ."}, {"rating": 3.7, "content": "catch the moment めっちゃ 耳 残る. 実は アニメシリーズ 見 けど 鑑賞. めっちゃ よかっ 観 あと 余韻 長かっ."}, {"rating": 3.5, "content": "最近 アニメシリーズ 鑑賞. アニメシリーズ ファン 見 損 程 楽しめる 作品. アニメシリーズ 踏まえ 脚本 展開 グッと くる 場面 結構. 映画 AR システム 突っ込み 所 多い. 点 ある程度 踏まえ 事 配慮 登場人物 説明 ある程度 客観 視 作っ 評価. 今作 一番 魅力 やはり 戦闘シーン あろ. 劇場版 TVシリーズ 比較 程 迫力 映像 作り 込み 点 だけ 見 損 無い 思える 程. シリーズ ファン ファンサービス 上手く ラスト 戦闘シーン 演出. ファン 人 グッと くる 場面 連続 上手い 思っ. 映画 単体 シリーズ 外伝 的 作品 点 評価 づらい とこ かも しれ."}, {"rating": 3.5, "content": "息 守ら たい. 人 たらし キリト どっぷり ハマっ 作品 息 ただただ 自然 周囲 守っ いく 姿 目指す べき かも しれ なぁ. 大好き 技 スクリーン 見る 出来 とてつもなく 幸福感 襲わ."}, {"rating": 3.0, "content": "前提 バーチャルユーチューバー ポケモンGO 先取り 製作 時 既存 技術 なので 作品 凄さ 先取り とか. SAO シリーズ 最大 魅力 既存 技術 ちょっと 先 っぽい ビジョン 魅せ くれる. オンライン MMORPG ガラケー 時代 一 時代 築い 位置 ゲーム 発展 版 ingress ポケモンGO ingress 開発 会社 同じ 会社 サービス )、 VR セカイカメラ 大きく 知ら AR 技術. ちょっと 先 っぽい ビジュアル 観 ワクワク 感 凄かっ 点 一期 SAO 今回 劇場版 既存 技術 細かい ディテール 詰める 事 フレッシュ 演出 素晴らしい. SAO シリーズ 特徴 デスゲーム 物語 大きな エンタメ 性 付加 成功. 同時に 大きな 問題点 抱え SAO 一期 様 デスゲーム 設定 的 一 度 しか 使え. ALO アスナ 救出 点 焦点 当て 種 誤魔化し GGO 間接 的 デスゲーム なんとも 陳腐 内容. もちろん 今回 結局 SAO 焼き増し AR 転換 てる 点 記憶 転換 てる 点 比較的 真新しい エンタメ 提供. アニメーション クオリティ 非常 高かっ 点 劇場版 内容 納得 いく でし. 近年 アニメ劇場 版 中 最も クオリティ 納 得度 高い 作品 思い ファン 必見 一 作."}, {"rating": 3.5, "content": "オリジナル けど ちゃんと 本編 繋がっ てる 点 よい AR 進化 たら あんな 感じ ロマン."}, {"rating": 4.0, "content": "人気 アニメ SAO 劇場版. 最新 AR ゲーム 繰り広げ デスゲーム. 戦闘シーン ストーリー BGM 全て 満足 いく 作品 でし. 個人 的 映画 AR VR 違い 徹底的 追求 映画 思い."}, {"rating": 3.3, "content": "ポケ GO とか Vtuber とか 先取り まくっ すごい 思っ いい イチャイチャ 見れ 最高 なれ まし 何で 最後 戦っ よく わかっ エンディング 後 MCU 感 最高 でし."}, {"rating": 4.0, "content": "ソードアート・オンライン 大好き 作品 アニメ 全部 観. 引き込ま 井上芳雄 凄かっ."}, {"rating": 4.6, "content": "アニメ映画 だけ 週 一 アニメ 比べ物 程 作画 激しい アクション 組み 合わさっ 想像 以上 面白かっ. アニメ 観 映画 嫌煙 けど 観 良かっ 思っ. アニメ 3シリーズ 観 お陰 終盤 涙 出 そう 感動的 最後 最後 3分 ぐらい SE だけ しか 流れ 戦闘シーン 痺れ ざる 負え. 見る 前 絶対 アニメ 観 とい 方 良い アニメ 観 た人 絶対 観る べき 感じ."}, {"rating": 3.7, "content": "神田沙也加 あて キャラ 他 女性キャラ 声 低 すぎ 浮い. ストーリー 展開 読め しまい チープ 出来. かき消す アクション 描写 すごい 現実世界 戦闘 走り 方 リアル 描き 仮想空間 ギャップ 見せつける 緩急 描き方. 現時点 アニメ 作画 最高峰."}, {"rating": 3.1, "content": "正直 単体 映像作品 ツッコミどころ だらけ 駄作 思う VR sao 等 AR 持っ 事 上手く 扱い きれ 感 ソードアートオンライン シリーズ キャラクター 愛着 楽しめる 程 良く."}, {"rating": 4.2, "content": "舞台 VR AR 映像 音楽 格好いい ラスト バトル 超 アツ 興行収入 25億円 突破 深夜アニメ 劇場版 かなり 大 ヒット 記録 作品."}, {"rating": 4.0, "content": "普通 とても 面白い 迫力 戦闘シーン BGM 映画館 体感 とても 幸せ 時間 過ごし SAO やはり いい."}, {"rating": 4.0, "content": "自分 GGO 見 人 ？ けども 面白かっ ✨. キリト やっぱり カッコ いい アスナ 素敵 女性. アスナ おっぱい シーン 見所 ね. なんか 昨日 飲み会 クラブ お姉さん おっぱい 思い出し. お姉さん ワンタッチ 100円 触っ いい よ ？. 財布 中身 まず 見 笑."}, {"rating": 3.0, "content": "アニメ 映画 全部 見 結構 ハマっ. 洋画 ばかり 自分 アニメ 面白い 思わ くれ 作品."}, {"rating": 4.5, "content": "二度見 行き まし 元々 作品 ファン こそ 感動 シーン 多く 面白かっ 内容 映画 中 だけ 完結 完成度 高かっ."}, {"rating": 4.5, "content": "戦闘 シーン 映像 本当に キレイ どんだけ … … … って 思っ しまう. ストーリー うまく 真ん中 つい 面白かっ. 最後 感動. もう ほんとに キリト アスナ … … … 幸せ … … … … 笑笑."}, {"rating": 3.6, "content": "やっぱり 仲間たち 全員 ボス 立ち向かう とこ 一番 燃える よ ね."}, {"rating": 5.0, "content": "アニメ 全部 見 為 クライマックス とても 感動. 計 6回 観る くらい とても 面白い 映画 っ."}, {"rating": 3.5, "content": "アニメ 一期 二期 全て 観 かなり 遠く 記憶 思い出し 鑑賞. アスナ キリト いちゃつき むず痒い 気持ち こんな 感じ なぁ 懐かしく まし. 中二病 感 満載 感じ いい 空想 中 くらい 凄い 自分 たい 強い 自分 たい かっこいい 自分 たい そう 思う 人間らしい 思う."}, {"rating": 3.1, "content": "作画 素晴らしかっ. 最後 全員 登場 戦う 至極 劇場 的 良い."}, {"rating": 3.5, "content": "アニメ 1期 2期 視聴 済み. レビュー 高い 楽しみ 中二病 満載 辟易 アスナ キリト 子供 恋愛模様. 最後 戦闘シーン 良く 見所."}, {"rating": 3.1, "content": "シリーズ ワン エピソード とても 面白い テレビシリーズ 延長 しか 感 否め キャラ 総 出演 盛り上がる けど."}, {"rating": 3.5, "content": "アクションシーン 作画 素晴らしく 最終 決戦 演出 胸 熱く. 都内 リアル ロケーション 映画 登場 面白い. 話 自体 予想 つく レベル やっぱり 原作 売れ てる だけ それなり 面白かっ なあ 思っ."}, {"rating": 3.4, "content": "アニメ ２ 期 前 まとめ 見 映画 見 感じ やっ 面白かっ ー. AR 戦う って 大丈夫 だろ って 考え しまっ 笑. スマートグラス 走り 思う けど 普及 たら 便利 そう ♪. てか ラスボス 戦 オールスター 感 良かっ なー. 主人公 無敵 っぷり チート すぎる 笑."}, {"rating": 5.0, "content": "めちゃくちゃ 良かっ 😍. キャラ オールスター って かんじ 沢山 出 劇場版 迫力 ハンパ ↗ ︎ ↗ ︎. アスナ 可愛 すぎ 😻. 初っ端 クライン 可愛 そう 笑. OS 苦手 キリト アスナ 記憶 取り戻す 闘う 姿 カッコ よすぎ 😊. 100 層 めちゃくちゃ 強かっ けど なんか あっけなかっ なぁー 笑. ユウキ 少し 出 だけ 泣き そう 😢. ユナ 話 悲しい 話 けど マザーズ・ロザリオ 勝て ‼ ️. 大好き アニメ 何回 観る おもう ☺ ︎."}, {"rating": 3.0, "content": "TV 版 未 視聴. オーディナル・スケール 呼ば 仮想現実 ゲーム なにやら 良から ぬ 目的 使わ れよ 知っ キリト 達 阻止 って 話 ☆. 仮想世界 現実世界 浸食 って そんな 話 たくさん 本作 流れ 首謀 者 天才 プログラマー よく. 携帯端末 体 一部 はや 年 過ぎ でしょ ？. ゲーム 発展 共に生きて きた わたくし 世代 とても 理解 やすい 話 まし （ ただ シリーズ 未見 用語 過去 エピソード 件 チンプンカンプン ）. 発展 型 ポケモンGO とか モンハン ファンタシースターオンライン 感覚 ね. 今回 事件 首謀 者 目的 達成 ゲーム 体裁 取る 必要性 欠ける 気. おそらく シリーズ 観 本作 入れ もっと キャラ 感情移入 出来 でしょ ラスボス 戦 全員集合 感 盛り上がっ でしょ. 素直 わたくし 準備 不足 認め. シリーズ 後 追い 観. なんや かん 言う 結構 楽しめ まし. 最近の若者 人 好き って 言う のに 全く 照れ 無い なぁ 思っ 一本 (*￣ー￣) ☆."}, {"rating": 5.0, "content": "好き しか 言え に関して おもしろ すぎ アニメ 3日 くらい 全部 見 終わっ 技 名前 ちょいちょい ダサく 気 けど （笑） 早く 次 もみ たい."}, {"rating": 3.7, "content": "キリト ひたすらに かっこいい 映画. 冒頭 弱かっ けど 中盤 安定 最強 キャラ 変貌 いき やっぱ チート 思っ."}, {"rating": 3.7, "content": "相変わらず キリト 君 カッコ 良 すぎ. ファン 気持ち わかっ てる. スターバースト ストリーム. マザーズロザリオ."}, {"rating": 3.5, "content": "映像 音楽 だけ 最高. アニメ 一応 見 けど 主人公 達 散々 目 あい 懲り ねぇ."}, {"rating": 4.0, "content": "SAO シリーズ 面白い なー. ラスト ボス 戦 熱かっ …."}, {"rating": 4.9, "content": "良く 出来 AR VR ゲーム 世界 現実 クロス 作品. 主人公 どこか 鈍感 初動 悪い 本 シリーズ 特徴. 歌 本 シリーズ 入れよ 試み やっ 実際 複数 楽曲 劇中 登場人物 声 当て た人 歌っ ゲーム 世界 マクロス. TVシリーズ 第 1 シーズン 世界 よく 踏まえ 作り 込ま 作品 思う."}, {"rating": 3.5, "content": "沙也加 本当に 上手い …. 演技力 歌唱力 劇場版 キャラ 相応しい キャスティング でし."}, {"rating": 2.0, "content": "始まっ 15分 かなり ワクワク. こんな 世界 そのうち 起こる やろ なー って 説得力. なんと 事 でしょ. ストーリー どんどん 進む につれ コア 世界 入っ いく. 観る 人 選ぶ なぁ. アニメ 好きな人 良い だろ けど …. ちょっと 無理 世界観 でし."}, {"rating": 3.7, "content": "神田 声 素敵. 音楽 いい ー. 映像 綺麗 思う."}, {"rating": 4.0, "content": "見応え たっぷり 💓 ✨ 映画館 観 行け 残念 でし 春 アニメ 始まる そう 応援 頂き たい."}, {"rating": 3.8, "content": "SAO 世界 解放 ALO GGO 続く. ナーブギア VR 世界. 今度 VR じゃ AR オーディナルスケール って ゲーム 世界. 現実世界 現れる 仮想 映像 目 前 現れる ツール 達 なんか 近い 未来を 予感 … …. キリト アスナ … 今 主要 キャラ 目白押し 胸 熱く さえ … …. 剣 魔法 ファンタジー ゲーム 世界観 なんか 好き オススメ. 別に テレビ 版 見 大丈夫 説明 … … 見 てる ちょっとした キャラ なんか 一喜一憂 出来 …. そんな 映画版 ソード アート 作品."}, {"rating": 4.0, "content": "他 映画 比較 おかしい 思っ 絶対評価 点数 つけ まし 色々 無理矢理 感じ しまい まし こんな SAO ファン 興奮 当たり前 くらい 完成度 高い 思い まし."}, {"rating": 4.0, "content": "SF 本当に 近い 未来 実現 そう 感じ 面白かっ 以外 無難 まとまっ."}, {"rating": 4.1, "content": "アニメ シリーズ 面白 そのまま 期待 裏切ら 素晴らしい 作品 でし."}, {"rating": 4.0, "content": "わかる よ 現実 苦手 よ ね. バトル シーン 胸熱. 主題歌 高まる."}, {"rating": 3.7, "content": "見る 順番 間違え しまっ 少し 残念 差し引い 最後 バトル 集大成 みたい 感じ 素晴らしかっ 街並み まんま 場所 そこら 辺 楽しめる 要素 あるかな."}, {"rating": 4.0, "content": "アニメ 派 けど 映画 間違い. 春 アニメ 期待."}, {"rating": 3.0, "content": "惨劇 起き VR ゲーム ソードアートオンライン. VR （ 仮想現実 ） 異なり フルダイブ 覚醒 まま プレイ AR （ 拡張現実 ） ゲーム オーディナルスケール 人気 博し. 今度 AR 世界 SAO サバイバー 狙っ 事件 … お話. 劇場版アニメ よく 本線 影響 与え 完結 型 サイドストーリー. 当たり障り キャラ （ もしくは 新 キャラ ） 台頭 去っ いく キャラ 全員集合 闘う クライマックス. ご多分 漏れ 本作 そう. VR AR 住み分け 現実 そう いく 別 納得. 納得 自販機 ぶん殴っ 直後 飲む ？ 言動 アスナ 数 思い出 シーン チョイス キリト 神経 くらい. 演出 いったい …. SAO テレビシリーズ 観 好き 個人的 ハーレム 要素 どうも 萎える."}, {"rating": 3.5, "content": "映像 美 ね やっぱり. 話 内容 現実味 無 そう 現実味. もう 好き 観 正直. 世界観 理解 難しい かも しれ. テレビアニメ 見 た人 とても 楽しめる 作品."}, {"rating": 4.5, "content": "何回 見 たく. 仮想空間 行き たい. アニメ 見 面白い はず."}, {"rating": 3.8, "content": "バランス 良い 劇場版. 主人公 再び ゲーム 世界 命懸け 挑ま いけ 理由 ちゃんと 辺 シナリオ 進行 あまり 不自然 じゃなくて 上手い （ 力 技 っ ちゃー 力 技 けど ）. テレビシリーズ 時代 お家芸 たる 剣戟 シーン 相変わらず キレキレマックス 終盤 戦闘 ファン 心理 よく 分かっ てる ファン 落涙 演出 加わっ ニク ニク 過ぎる. あと 忘れ いけ ヒロイン おっぱい 一瞬 ちゃんと 描い. 制作陣 かなり 攻め 思う. めちゃめちゃ 攻め てる. テレビシリーズ 断固 描か … … … ついに … …. おおきに. おおきに 申し. そんな ワケ とても 優等生 デキ 劇場版 シリーズ ファン 観 全く もっ 損. アツ. 主人公 相変わらず ハイスペ 過ぎる カヤバ 先生 周り 狂い 過ぎ てる けど ご 愛嬌. スタッフロール 終わり 目 離す じゃあ."}, {"rating": 3.9, "content": "いやー 面白かっ エンタメ アニメ映画 完成度 かなり 高く 物語 人間関係 ドラマ ヴァーチャル 世界 映像 表現 圧巻 戦闘シーン 等々 素晴らしかっ ソードアート・オンライン 観 きた 人 観 人 小説 しか 読ん 人 オススメ たい. ただ 若干 ？ 展開 最後 戦闘シーン ご都合主義 展開 少し 残念 星 ４つ. １ ， 物語. 綺麗 まとまっ 思い 事件 起こっ 事件 過去 事件 リンク 敵味方 強い 思い 最後 大団円 爽快 且つ 見ごたえ 感動 ちゃう ストーリー展開 こういう 大好き 劇場 足 運び たく 面白 でし. キリト アスナ リーファ シリカ シノン クライン エギル 多少 出番 大小 見どころ まし 初期 ソードアートオンライン 内容 かなり 出し ストーリー展開 なんと TVシリーズ じっくり 観 たく 裏側 こんな 起こっ 思わ シーン なんか 良かっ. 圧倒的 力 持つ 新 キャラ 裏 暗躍 茅場晶彦 的 存在 等々 最後 目 離せ 場面 数々 驚き 感動 押し寄せ あわよくば 記憶 一度 空 もう一度 映画 観 行き たい ね. ただ 若干 キリト 後ろ向き 消極 的 あまり アスナ 踏み込ん イチャイチャ 見せ 残念 最後 戦闘シーン 詳しく 書き ませ 個人的 違和感 でし. ２ ． 演出 映像. バーチャル 世界 日常 世界 主人公 目線 表現 演出 かなり 良かっ バーチャル シーン 普段 世界 カレンダー 現れ メッセージ 着信 表示 将来 こういう 日常 世界 出 くる じゃ 期待 未来 像 面白い 世界 入り込み たい なぁ. 戦闘シーン 圧巻 キリト 戦闘 スピード感 あふれる 攻防 魅力 敵 側 攻撃 重厚 感 お腹 ズシン 来る 重 感じる ぜひとも 映画館 もう一度 観 たい. ３ ． 音楽. ばかり 印象 薄い よ TVシリーズ 使わ BGM 結構 好き 良い 途中 途中 挟ま 挿入歌 なんと ショボ 聴き 応え 残念 でし エンディング LiSA なんか 無理やり キャスティング ？ 思える 違和感 戸松遥 いい じゃん 思っ けど ね. まぁ 色々 思う かなり 面白い アニメ エンタメ 映画 劇場 観る 強く オススメ あ そう いえ 入場者 特典 ポストカード でし 映画版 衣装 キリト アスナ 描か まし ２ 周 目 なんか みたい 来週 観 行こ なぁ."}, {"rating": 2.8, "content": "VR AR 着眼点 よかっ けど シナリオ 展開 何もかも ご 都合 展開 すぎ 音楽 最終 戦闘 作画 よかっ. 本編 媚び 要素 強め 気 正直 ちょっと 厳しかっ."}, {"rating": 4.6, "content": "やっぱり すき SAO. RiSA 楽曲 マッチ かなり 良い. 予告編 だけ かなり 高まる."}, {"rating": 3.9, "content": "生身 キリト えー. アスナ ユウキ アレ アレ シーン ぶわっと 涙 出."}, {"rating": 3.5, "content": "仮想現実 VR 拡張現実 AR 題材 映画. メディア 歴史 拡張現実 歴史 考える 延長線 上 技術 再 認識."}, {"rating": 4.6, "content": "2期 視聴 鑑賞 行っ. かなり 面白かっ 歌姫 名前 忘れ 歌う バトル シーン かなり 美しかっ. 過去 登場人物 多数 登場 気 利い てる なぁ … 思っ ユウキ 重なる シーン なんか かなり 鳥肌 モノ. 劇中 音楽 気に入っ 曲 たくさん."}, {"rating": 3.8, "content": "安く レンタル 視聴. SAO 好きな人 かなり 興奮 作品 だろ. 私自身 SAO 好き 嫌い 楽しめ. テレビアニメ 映画 かなり 作り 込ま 思う. ストーリー 設定 良い オチ しっかり あっさり 見れ. アニメ映画 見 たい 思っ 気構え 見る とても 【 見 やすい 】 作品."}, {"rating": 3.8, "content": "ラスボス 闘い 今 観 SAO 中 1番 激しかっ. 山寺宏一 神田沙也加 声優 人 アツ かっ."}, {"rating": 3.5, "content": "sao らしい 映画 でし. アニメ 映画化 中 見 楽しかっ よ. やっぱ キリト 君 カッコイイ. アスナ 可愛い. 後 音楽 好き. 最後 アスナ 攻撃 所 テンション 上がっ （笑）."}, {"rating": 3.8, "content": "今 仮想現実 意識 ダイブ VR ツール 本作 拡張現実 AR ツール グーグルグラス とか 手 ツール 少し ずつ 現実 将来 本作 未来 有り得る 本作 黒幕 自身 私欲 実現 元 SAO プレイヤー 達 危険 陥れる 相変わらず キリト 強 すぎる （笑） あと キリト 核心 迫る 展開 ちょっと 急 気 映画 二 時間 収める 仕方 飽き 最後 見 自作 終わり 方 期待 待と な～."}, {"rating": 3.0, "content": "キリト 君 生身 強 すぎ ませ ね ？. まぁ そういう アニメ 仕方 笑. ストーリー 成り立っ そう 突っ込み所満載. クライン 以外 ヤバイ 思っ たら オーグマー 外せ よかっ じゃ とか コンサート 見 来 モンスター 戦い 熱中 とか …. 最後 楽しめ よし."}, {"rating": 4.0, "content": "よく 映画 なぁ 思い まし. アニメ 視聴 済 要素 要素 泣ける 最後 集中 楽しめ まし. SAO らしい 完成度 思い."}, {"rating": 3.4, "content": "sao 設定 世界観 好き ストーリー いつも 入り込め. シリカ 可愛い."}, {"rating": 3.5, "content": "ストーリー展開 起承転結 しっかり 落ち着い 印象 受け パターン いつも 通り 王道 パターン ただ やはり キリト 持ち上げ すぎ 思え まあ SAO 自体 そういう. ユナ 曲 非常 良かっ SAO 玫瑰 音楽 力 入れ 必ず 楽しめる."}, {"rating": 4.8, "content": "SAO SAO キリト アスナ 無垢 恋愛 見 てる 心 浄化 いく. リアル じゃ そんな 得 けど 思わさ SAO シリーズ メッセージ 思う 壺 騙さ たい. ありがとう 死ぬ 見れ よかっ ソードアートオンライン."}, {"rating": 4.5, "content": "キリト アスナ 関係 理想 過ぎる なぁ 🤔 🤔 🤔. ストーリー 熱 過ぎ ずっと 興奮 😭 😭 😭."}, {"rating": 3.0, "content": "ゲーム. 所謂 俺 TUEE 開祖 言える 同名 作品 待望 映画化 作品. VR 違っ 形 AR 流行 世界 いつも 面々 織り成す ファン 向け ファン だけ 映画 思え まし. 映画 シナリオ 展開 工夫 見 まし まだ やはり 凡百 アニメ映画 域 脱し 印象. 2時間 アニメ映画 中 わりかし 長い 系統 はっきり 言っ 序盤 1時間 ドラマ パート 退屈 後半 本格的 謎 解き 解説 始まり かなり 面白み 増し 来 まし. 作画 等 クオリティ 年々 向上 アニメ映画 業界 わけ 今回 凄まじい クオリティ 挑ん わけ 様々 色彩 剣戟 軌道 今作 独特 エフェクト ふんだんに 散りばめ あたり 他 映画 差別化 思い. 昔 ヒロイン 恋 成就 物語 最後 相場 決まっ まし 今作 映画 以前 超 序盤 くっつい ちゃう 主人公 ヒロイン 濃厚 イチャコラ よく 見れる よ ね すごく ほっこり よ ヒロイン アスナ 好き. 終盤 お祭り 的 展開 きちんと 作品 見 人 見 たら 盛り上がり ね 僕 一応 拝読 いただい なかなか 楽しめ まし. 物語 鍵 握る ユナ 声 神田沙也加 でし … どう でしょ ね 好きな人 好き かも しれ ませ. メインキャスト やけに 豪華 浮い てる 感 まし 棒読み とか んで 楽しむ まし."}, {"rating": 3.0, "content": "あけましておめでとうございます. 今年 初 映画. 息子 達 視聴. 原作 テレビシリーズ 見. まあ 内容 理解 いきなり 映画 わかり にくい かも. なんとなく ツッコミ 所 多く 集中 出来 ませ でし. いきなり 映画 み 点数 甘 め."}, {"rating": 4.7, "content": "劇場 2度 み 映画 はじめて でし SAO 世界観 やっぱり 好き 鳥肌 立ち まくり でし ；//；！."}, {"rating": 4.0, "content": "見事 映画版. 作画 ストーリー 演技 TV アニメシリーズ 映画化 上 大事 特別 感 しっかり 意識 てる. ラスト 付近 戦闘シーン かなり 熱い. 少し ファン サービス アスナ おっぱい いら 思う."}, {"rating": 3.6, "content": "2017年 343 本 目. オリジナルストーリー けど かなり 良かっ ね キリト アスナ いつも 以上 ラブラブ でし 1番 鳥肌 たっ 最後 バトル シーン アスナ 手 添え 女性キャラ 登場 ね."}, {"rating": 4.0, "content": "アスナ 戦っ てる ユウキ 出 ジワっと. キリト アスナ 好き."}, {"rating": 3.5, "content": "原作 とか アニメ とか 全然 見 へん って けど 見 へん く 見れる. 普通 面白かっ けど 原作 アニメ 知っ たら もっともっと 面白かっ やろ ꈨຶ ˙̫̮ ꈨຶ って おもう. 4DX 見 けど. いや アトラクション. 映画 乗り物."}, {"rating": 4.0, "content": "SAO ファン 興奮 っぱなし 見応え ◎ 映画 でし. VR AR 遠い 未来 思っ 実は そんなに 遠く かも 感じ. 何より アニメ そうだ 今回 映画 絵 きれい 光 使い方 2次元 表現 正しい わから とても 綺麗. 次期 次作 楽しみ."}, {"rating": 4.1, "content": "アニメ 普段 見 久々 見 まし. 最初 カタカナ 多い 世界観 わから なぜ 歌っ てる ？ 戦う ？ ？ ？ ？ 感じ ついていけ けど. だんだん キリト かっこよく いっ 最後 もう キリト ー. てか じ でし."}, {"rating": 4.0, "content": "ストーリー展開 ○. 映像 ○. エフェクト ○. アニメ 観 けど 観 アニメ 観 たく."}, {"rating": 4.0, "content": "観る 為 アニメ 1期 2期 観 返し かかわら 何故か 結局 劇場 観 本末転倒 具合 …. 今更 観 けど 改めて 後悔 やっぱ おもし れぇ わ SAO. もう 総集編 じゃなくて オリジナルストーリー って だけ 嬉しい. アニメ 2期 後 話 初見 人 ちょい 厳しい 内容 思っ けど. 結構 ヒット 劇場 版 SAO 知っ 人 割と かも ？. AR 戦闘 って 割 皆さん VR 並み 戦闘 能力 駆使 た様 見え w. お陰 戦闘シーン 激 アツ. 映像 的 音響 的 迫力 合わさっ 興奮 ♪. よく 作り 込ま バトル シーン かなり 力 入れ だろ 分かる. ラスト バトル ヤバ かっ. アスナ マザーズ・ロザリオ 繰り出す 時 ユウキ 重なっ 映る シーン. たぶん 劇場 観 たら 絶対 号泣 パターン わ w. アニメ 観 た人 ファンサービス 演出 オンパレード 印象. 個人的 フェアリィ・ダンス 編 ファントム・バレット 編 好き 自分 シノン 割と 出番 多め 嬉しい リーファ ほぼ 蚊帳の外 状態 若干 寂しかっ …. もちろん 音楽 良かっ. 劇伴 挿入歌 梶浦由記 偉大 改めて 思い知っ ね. あと 主題歌 LiSA Catch the Moment 好き ♪. まぁ 劇場版 ご 都合 展開 2人 イチャ つき 具合 ハンパない TVアニメ 版 観 人 是非 見 欲しい 作品. 3期 楽しみ 〜♫."}, {"rating": 3.6, "content": "全編 厨 二 臭い テレビシリーズ 劇場版 クオリティ 高い. やっぱり 閃光 アスナ カウンター 気味 ストレート アクション 作画 上がる. GGO 組 シノン 安定 可愛さ. 劇場 観 おけ よかっ 後 悔泣."}, {"rating": 4.4, "content": "観 後悔 アニメ映画 細部 作画崩壊 ちょっと だけ 気 けど 本当に 面白かっ. バトル アニメ らしい 最後 展開 鳥肌 凄かっ. 興奮 ウル っと くる 展開 あっという間に 終わっ ちゃっ まし. 何より アスナ 胸 こんにちは。."}, {"rating": 3.9, "content": "TVアニメ １ 期 視聴 済み 一部 わから キャラ 場所 けど きっと ２ 期 見 たら 驚い だろ なぁ 思う だけ 見 楽しめ って 事 一切. 今 VR 今回 AR 戦い方 ノウハウ 使える けど 身体能力 そう いか キリト ラグ って セリフ 違い 端的 表し 面白い 中 SAO 同様 活躍 みせる キャラ さすが. ストーリー 王道 か定 番 ？ 流れ 物語 起伏 山場 はっきり アクション 爽快 見 気持ちよかっ."}, {"rating": 3.0, "content": "近 未来SF デスゲーム アニメ. テレビシリーズ 観 視聴. テレビ 版 ゲーム内 死 ＝ 現実 死 緊張感 けれど 今作 基本 まあ 結構 ペナルティ 人 けど 無関係 人たち パニック よく 分からん 機械 外せ …。. 悪役 キャラ 弱い よ なぁ. ただ ラスボス 戦 ゲーム しか 出来 超 人的 アクション 盛り上がっ 点 好 印象."}, {"rating": 3.0, "content": "仮想世界 現実 影響 与え TVシリーズ 今度 現実 仮想世界 様 何とも 恐ろしい 話. VR スマホゲーム 今後 ますます 進化 行っ たら こんな 世界 得る かも. まるで 自ら 創り出し 文明 利器 支配 様. とても 恐ろしい 事 思う."}, {"rating": 4.6, "content": "今 期待 裏切ら 最高 出来 🥂. アニメ 小説 割と 最新 見 理解 キャラクター 出 私的 とても 嬉しかっ 人 どう 感じ でし 😶. 作画 クオリティ 安定 音楽 映画 同 時期 公開 君の名は 比べ 遜色 でし 🙌🏻 🙌🏻."}, {"rating": 3.0, "content": "物語 を通して 語り たい 純粋 ストーリー 映画 すごい."}, {"rating": 4.5, "content": "sao 好き 涙 無し 見れ 作品 ラスト バトル 作画 最高 ユウキファン 自分 ゲロ 泣き アニメ版 見 てる 出 ほしい キャラ しっかり 出し くれ いい 作品 LiSA Catchthemoment 映画 疾走 感 増幅 よかっ."}, {"rating": 3.5, "content": "BD 買っ 見 けど アスナ 目 追う だけ 映画 …."}, {"rating": 3.9, "content": "【 観 あと なんか 悔しい アニメ 】. 子ども 観 って レンタル. 元 ゲーム アニメ化 映画化. 僕 アニメ 見. ソードアート・オンライン. 略し SAO VR ゲーム. 仮想現実 世界 ユーザー 自身 入り込み ゲーム 攻略 目的 MMO らしい. 既に SAO 主人公 達 攻略 別 ゲーム 始まっ. 映画 時間 軸 へん タイミング. 正直 話 アニメ 原作 知ら 人 優しく 作品. 相関図 とか へん 全然 分から あらすじ. ただ ストーリー 自体 結構 面白く 見応え って 言う いい ね. 内容 割と 大人 向け 作ら てる 思い. あと 本当に 設定 とか 登場人物 とか 理解 できれ 面白い 思う. 事前 情報 それなり 楽しめる 作品 思い. オススメ 度 62点."}, {"rating": 3.6, "content": "アニメ 見 けど. 評価 いい 見 み (^o^). 案外 見 いっ しまっ."}, {"rating": 4.8, "content": "ラスボス 戦 シビレ. 声優陣 映像 キャラ 衣装 やっぱり いい なぁ 最後 LiSA 歌 ど ストライク."}, {"rating": 4.2, "content": "オーディナルスケール 起動. こんど 職場 使っ みよ. 戦闘シーン 躍動感. 見 気持ち良かっ. 何回 見直し. 最後 キリト. 強 すぎ 笑っ しまっ. お気に入り シノン. 登場 満足 でし."}, {"rating": 4.0, "content": "戦闘シーン なかなか. 拡張現実 仮想現実 違い 対比 興味深い. アスナ 格好いい."}, {"rating": 4.2, "content": "最後 テンション めちゃ 上がっ. 100 層 ボス 無理ゲー やろ 笑笑. ファン 向き 映画 ね."}, {"rating": 4.0, "content": "2017 12 3 シリーズ キャラ 総 登場 劇場版 らしい 劇場版."}, {"rating": 4.0, "content": "SAO ファン めちゃめちゃ 楽しめ. 最後 戦闘シーン 今 主要人物 たくさん 出 よかっ."}, {"rating": 2.4, "content": "思っ って 感じ. やっぱ CM とか 上手く 作っ てる って 終始 思い まし 🤤. エイジ ユウナ 関係 もっと 濃く 表現 欲しかっ 感動 まま 終わっ. キリト チート すぎ 笑う 映画 仕方 けど 強く 早 すぎ ーーー. アインクラッド ボス 戦 最高 でし. ユウキ 出 時 鳥肌. 作画 良い."}, {"rating": 4.1, "content": "SAO 好き あ まあ まあ 楽しめ 作品. ただ SAO 始まっ 時 ワクワク 感 欠け 気 もし."}, {"rating": 2.0, "content": "因果 観 取り敢えず 記録. 会話 とにかく 厳しい."}, {"rating": 4.5, "content": "アニメ版 SAO 現時点 フィナーレ. 無印 II 視聴者 にとって 感慨深い シーン 多々 アニメ 感動 呼び起こし くれ. 印象 残っ ラスボス 戦闘シーン アスナ ユウキ 絆 生き くる …。. 次回 以降 期待 持た 終わり 方 今後 展開 期待."}, {"rating": 3.8, "content": "アニメシリーズ 見 人達 とっ みれ 嫌 応 盛り上がっ しまう シーン 見返し たく しまっ."}, {"rating": 4.8, "content": "SAO 良い部分 存分 表現 映画 戦闘シーン がっ こよ すぎ 涙 出."}, {"rating": 3.5, "content": "初見 厳しい 作品 変わり. アニメ 見 すごい 面白い 言わ 感じ. 最後 らしいっ ちゃ らしい 終わり 方."}, {"rating": 5.0, "content": "もう 最初 WAKU ²。 最後 YUI サービス 感動 !!. 近未来 きっと SAO 世界 人類 参考 あろ 大作 思う !!."}, {"rating": 4.5, "content": "アニメ 主要 キャラ みんな 出 来 くれ 満足. SAO 戦闘シーン やっぱり 別格 かっこいい. アニメ 三 期 こ."}, {"rating": 2.5, "content": "出 くる 機械 いずれ こう だろ 思わ くる. そういう ワクワク まし. 映像 すっ げ ーチカチカ 目 疲れ 笑. ただ 色彩 とか 良かっ 気."}, {"rating": 4.5, "content": "SAO ファン 細か い事 気 なけれ 満足 1番 嬉しい 演出 誰 見 マザーズロザリオ でしょ."}, {"rating": 4.1, "content": "SAO ほんとに 大好き アニメ オーグマー 欲しい わ. 曲 いい 闘う シーン 映像 迫力 いい. 最後 アスナ 必殺技 ユウキ 出 くる キリト 二刀流 必殺技 ほんとに いい. 早く 次 ほしい."}, {"rating": 3.6, "content": "臨場感 半端ない. ほんとに 未来 こんな 世界 そう よ なぁ 相変わらず アスナ かわいかっ. 最後 ユウキ 一瞬 映っ 時 鳥肌 たった. たま 笑っ しまう シーン 笑."}, {"rating": 4.0, "content": "アニメ Netflix 観 鑑賞. 話 分かり やすく 最後 銭湯 シーン 迫力 面白かっ."}, {"rating": 3.7, "content": "元 シリーズ 好きな人 楽しめる 元 嫌い 人 楽しめ 普通 延長戦 映画. 楽しめ まし."}, {"rating": 3.8, "content": "面白かっ 設定 よく わから ('･_･`). キリト みたい 男 アスナ みたい 女の子 結婚 たい."}, {"rating": 5.0, "content": "アニメ 時代 すごい 好き 作品 期待 以上 映画 でし. VR ゲーム 可能性 期待 くれる ストーリー MR 日常 化 あんな 風になる かなっ 見 ワクワク くれ. Google グラス みたい 製品 もっと 進化 日常 使える 日 来 たら 今作 ソードアートオンライン 体感 システム 取り入れ 面白い 世界 そうだ 見 思っ. 挿入歌 すごく 良く ユナ 神田沙也加 歌声 すごく 魅力的."}, {"rating": 3.5, "content": "アニメ 続き キリト 最強 笑 笑. 主題歌 LiSA 歌っ ベスト 配役 間違い なし. 続編 決定 期待 出来る."}, {"rating": 4.2, "content": "なんと いって ボス 戦 作画 よ めっちゃ すげ ぇ 僕 SAO 全く 見 話題作 観 感じ. おもろかっ ~！ 設定 近未来 的 とこ 有り得 そう … AR VR 次 … UR ？ 都市機構 氏 ~( 違う."}, {"rating": 3.6, "content": "シ リカちゃん 倍プッシュ. アスナ 乳首 倍プッシュ. あと 普通."}, {"rating": 3.6, "content": "ソードアートオンライン 面白い よ なー 邦画 基本 くそ けど アニメ SF とか カット 数 面 自由度 めちゃめちゃ 高い 話 筋書き 曲げる 面白 生かし 切っ てる だから 最近 アニメ ばかり 見 しまっ 2 シーズン まずは そちら ご覧 ください."}, {"rating": 5.0, "content": "むっちゃ 良かっ （＾ω＾） ボス バトル 始まる 時 音楽 映像 クオリティ 最後 方 色々 無理 気 けど それでも 最高 やっ あー 満足."}, {"rating": 3.5, "content": "今度 現実世界. VR 技術 こんな 風 発達 いく なー ？."}, {"rating": 4.4, "content": "泣い w. 泣け って 最後 SAO ラスボス みんな 倒す 時 ユウキ 出 泣け. ユウ キー ！！！！！！！. マザーズロザリオ スターバースト ストリーム 決め 技 最高 かっこよかっ. いやー SAO 世界 わくわく くれ こんな ゲーム たら 現実 生き く 自信 まじない 笑. 当時 SAO ハマり すぎ 終わっ 時 空虚 感 すごかっ 思い出し. 仮想現実 世界 一生 生き たい わ もっ かい SAO 見 よっと. しかも 続く かー 笑."}, {"rating": 4.9, "content": "観る SAO 1 全部 観 やっと 鑑賞. すごく おもしろかっ. 序盤 キリト あまり 活躍 っ ？ って けど 後半 SAO ボス 相手 無双 だし くらい 最高 かっこよかっ. なんと いって ラスト マザーズ・ロザリオ スターバースト ストリーム. ただ 1番 好き キャラ シノン. ストーリー 良く ぜひ オススメ たい 一 作."}, {"rating": 4.0, "content": "仮想世界 行き たい. キリト セリフ 印象的 やっ. 最後 シーン よかっ."}, {"rating": 3.4, "content": "ラスト 戦闘シーン 良き. 勢揃い 迫力 よかっ (*´ ꒳ `*)."}, {"rating": 3.5, "content": "シナリオ よく 深夜アニメ 劇場版. お祭り 映像 楽しめる これぞ 祭り 呼ぶ ふさわしい ド 派手 作画 一級 品. 動き 早 すぎ エフェクトビカビカ 見辛い 部分 けど やっぱり 派手 いい よ ゴージャス."}, {"rating": 3.3, "content": "ちょっと 期待 高め み しまっ なのか …. まぁ アニメ ちょっと 延長 みたい …. ま ぁこんなもんかってなってまった … 笑. アクション よかっ."}, {"rating": 3.6, "content": "ギミック 君の名は 彷彿 設定 マジ よ ？. 映画館 観 たら 君の名は 同様 （ ビジュアル ） 感動 出来る かも けど じゃ 言え 良く まとまっ ？ ED 後 次回作 垣間見 部分 評価 たい. ちなみに 好き キャラ ダントツ ユイ SAO １ 作 目 ずっと 最高 好き キャラ 今回 大 活躍 まくり 点 大 満足."}, {"rating": 4.0, "content": "キリト 活躍 残念 思っ たら ラスト 戦闘シーン 激 アツ すぎ 鳥肌 今 主要 キャラ みんな ラスボス 倒す シーン 最高 何より マザーズロザリオ スターバースト ストリーム … … 神 すぎる …."}, {"rating": 3.7, "content": "スコア 高く 思わず 観 しまい まし. テレビ 版 見 ダメ パターン でし. 残念."}, {"rating": 4.0, "content": "詳細 ブログ. http:// ko tachannel hatenablog .com entry 2017 10 21 180000."}, {"rating": 4.0, "content": "前回 映画館 見 1期 しか 見 最後 ラスボス 戦 バトル とか 人 誰 ？ とか 思っ 今回 全部 見 上 再度 鑑賞 見 今 キャラ 全員 集まっ ラスボス 戦う とか ムッチャ 熱い やん 興奮 見 しまい まし 笑. 最近 なんか 父 娘 話 弱く 来 みたい 最後 方 泣き そう まし 笑."}, {"rating": 4.5, "content": "映画館 2回. DVD 1回 観 まし. シリーズ 全 話 鑑賞. SAO 映画化. キリト 君 戦っ キリト 君 じゃ ね 笑. 日常 カッコイイ よ. いろんな キャラ 出て きた. ユナ 歌 個人的 好き (≧∇≦*). シリカ 歌っ てる 所 可愛い しか 言え 笑. あんな 人 沢山 所 曲 流さ …. リズ ナイス ！！( * ˙ ω ˙ *) و. アスナ 技 使っ 時 鳥肌 …. 泣け … 😭. 最高 だーーー. 最後 見 ほしい エンディング 最後. SAO アニメ化 期待."}, {"rating": 3.8, "content": "劇中 音楽 良かっ. 内容 近未来 現実 起こり うる ar 事 話 ファン 向け 押さえる 所 押さえ てる 感じ. 加え 大抵 映画 ファン 向け 映画 オリジナル キャラ 扱い 悪く けど しっかり 描写 良かっ. ただ ユイ 最早 娘 便利 サポート キャラ 気."}, {"rating": 4.1, "content": "相変わらず SAO シリーズ 素晴らしい ね. バトル シーン 作画 完璧 でし."}, {"rating": 4.6, "content": "SAO 世界観 どっぷり 浸かっ 僕 にとって VR AR 同時に 描か 現実 物語 続き SAO 妄想 世界 理想郷 思う. オーディナルスケール 細かい 設定 （ スポンサー 協賛 クーポン 貯まる とか 車 通ら 広い 場所 イベント 開催 とか ） かなり 現実味 システム 思っ. Oculus VR 近年 AR 技術 発展 みる 今 2023年 2026年 とても 楽しみ だし 茅場 重村 マッドサイエンティスト 強く 望ま. パルマーラッキーマジガンバレ."}, {"rating": 2.5, "content": "退屈 けど 命 かかっ 状態 AR 外す 人出 いい はず キリト 会場 入れ 時 開け まま とか …. なんか 仮想世界 分 面白かっ けど 分 現実世界 設定 ガバガバ すぎ 納得."}, {"rating": 4.0, "content": "テレビシリーズ 集大成. ソードアート・オンライン 略し SAO 映画版 今回 原作者 原作 無い 完全 オリジナルストーリー VR （ 仮想空間 ） AR （ 拡張現実 ） 広まっ いく 様 事件 描く 1期 アイン クラッド 編 密接 関わっ 来る 為 観 てれ 楽しめる ちなみに 自分 1期 2期 視聴 済み. キリト 様 無双 皆 力 展開 テレビアニメ 版 やっ てる コト 余り 変わら 劇場版 相応しい スケール パワーアップ キリト アスナ 絆 再確認 エピソード 記憶 絡ん 来る 切ない モノ 分 リア充爆発しろ カタルシス 十分 アクションシーン ゴリゴリ 動い 凄い 早 過ぎ 起こっ てる 分からん トコ 多々. AR 現実 フィールド 感 ゲーム 現実 侵食 怖 中々 見応え アイン クラッド プレイヤー 噛ん でる 良い アイン クラッド 真 クリア 迎える 構成 良かっ いわば アイン クラッド 総決算 的 位置付け ラスト 目立た プレイヤー 皆 見 よ 描写 ちょい 感動 しまっ. レギュラーメンバー 出番 見せ場 安心 シリカ 可愛さ 当社比 120 % アップ テレビシリーズ 楽しめ 人 文句 無く 楽しめる デキ テレビ 版 あまり ノメ り 込め 自分 正直 あまり 期待 蓋 開け みれ 劇場版 1番 デキ 良かっ じゃ 思う 程 面白かっ 3期 決定 らしい 楽しみ."}, {"rating": 4.0, "content": "VR AR 身近 存在 近未来 物語. テレビアニメ 版 観 事 無く 話 進む につれて 徐々に 内容 理解 出来る レベル シリーズ 初見 人 オススメ. AR 拡張現実 訳さ. 現実世界 別 情報 加え 現実 拡張 表現 技術. 一時期 流行っ ポケモンGO 活用 ゲーム. あくまで 現実世界 活動 為 制約 特定 場所 生身 身体 行く 事 場所 ならでは 希少 体験 出来る. VR 仮想現実 訳さ. 仮想空間 表現 まるで 現実 体験 技術. 活用 プレイステーションVR 話題. 制約 解放 手軽 擬似 体験 出来る."}, {"rating": 4.0, "content": "MX 4D 鑑賞 原作 一切 見 事 楽しめ まし 音楽 素晴らしい バトルシーンテンション 上がり ね."}, {"rating": 4.3, "content": "光 表現 戦闘シーン やっぱり カッコ いい ラスト バトル 出 グッと きた わー."}, {"rating": 4.0, "content": "VR 次 AR. 現実 仮想 区別 曖昧. 手軽 ゆえ 広範 性. 危険 ゲーム 我ら キリト 君 挑む. 神田沙也加 すっかり 手 劇場版 映画 常連 なぁ."}, {"rating": 3.5, "content": "観 み. ネットゲーム そういった 類 小説 読ま オジさん にとって 世界観 入り込む 大変 妙 現実味 見入っ しまっ. 前 段階 話し 映画 1本 出し 欲しい. （ 既に 出 てる ？ ）. なぜ 妖精 みたい 女の子 パパ ママ よん. 戦い 途中 アイドル 歌う 必要 ？. 細かい 所 ともかく 面白かっ. とにかく 映像 美 すごい."}, {"rating": 4.2, "content": "2017年 96本 目. 大好き アニメ ♡. ソードアート・オンライン. ゆい ちゃ 推し. アスナ 大好き. 戦闘 アッサリ けど. 黒の剣士 キリト 見 れたー. 満足."}, {"rating": 3.6, "content": "VR AR 違い 最初 ちょっと 脳内 こんがらがっ. 神田沙也加 やぱ 歌 上手い. エイジ … なー. SAO 世界 人 本当に 残酷 記憶 事件 忘れ. 前提 たら キリト アスナ 今 幸せ 他 人 話題 たく 思う. それにしても カミングスーン …。. 一生 戦っ 一生 背負っ いく だろ."}, {"rating": 3.5, "content": "かっこよかっ. 新しい ゲーム 思い つつ. ちゃんと 触れ 欲しい とこ 分かっ てる 感じ."}, {"rating": 3.9, "content": "おぉ 原作 VR 劇場版 AR テーマ 中々 面白かっ 原作ファン 観る 価値."}, {"rating": 4.0, "content": "4DX 観 たかっ けど. タイミング 合わ ようやく. Blu ray 鑑賞 ～！. 1 2 今作. ちゃんと キャラクター. 引き継が ファン たら. ～！ って 場面. 面白かっ なにより. 仮想現実 現実世界 仮想 化. っていう テーマ すごく 魅力的. ゲーム ポイント 獲得. 現実 ボーナス もらえる なんて. すごく リアル 話. （ ファミチキ とか ね 笑 ）. 携帯 所有 率 100% 越え. VR 広まり つつ 今 時代. 未来 考え たら 現実 そう. 舞台 繰り広げ ストーリー. 少し 前 アニメ 世界. 見 すごく リアル. 感じる 驚い な～. とはいえ やっぱり キリト すごい. あんな 番狂わせ たら. 回り 困る わな なんて 笑. ソード アート やっぱり 面白い."}, {"rating": 4.0, "content": "一 話 目 赤 ローブ GM UO よ なぁ とか ユナ 歌姫 設定 まんま pso2 クーナ よ なぁ とか 原作者 同 世代 ネトゲ 黎明期 現在 同じ 時代 生き 者 感慨深く. 途中 キリト 教授 VR フルダイブ 時 ゲーム 世界 行く 感覚 AR ゲーム 世界 現実 持っ 言っ 興味深い. 仮想現実 行く 現実 拡張. もはや ゲーム 言える だろ. 映画 完成度 高い 作品 愛さ てる なぁ 完全 ファン 向け 仕上り 大 満足 二 回 見 わ."}, {"rating": 3.5, "content": ". . キリト 君 って ホント 罪 男 わー. . . 多分 惚れる わー."}, {"rating": 4.0, "content": "ラノベ 全巻 読ん アニメ 全 話 見 なんだかんだ ファン 中2 魂 火 付け 感じ."}, {"rating": 3.0, "content": "結局 1 一番 面白い 分かっ. 観る 凄く 楽しみ まし. パパ ママ 設定 本当に 受け入れ 難い けど. ポケモンGO 進化 たら こう なぁ ストーリー 設定 ほお. まだまだ 無 そう けど そう いつか 届き そう 未来 凄く わくわく."}, {"rating": 3.7, "content": "シリーズ 好きな人 解説 鑑賞. クオリティ 高かっ."}, {"rating": 4.0, "content": "世界 見せ くれ 感謝. AR ネタ よく ぞ 広げ くれ. こんな 世界 くる 期待 てる."}, {"rating": 4.0, "content": "アニメ どっぷり つかり 待望 劇場版 話 アニメ 前提 新た 展開 世界観 引き続き 楽しめる. 続編 期待."}, {"rating": 3.8, "content": "いわゆる ファン 向け お祭り 映画 当然 けれど 悔し 面白い. オタク www 思う 反面 青 すぎ まあ まあ 見 褒め言葉. いや はや 戦闘シーン 素晴らし こそ シリーズ 醍醐味 よき."}, {"rating": 3.5, "content": "AR 技術 進歩 VRMMO ユーザー 減っ 中 馴染み 黒の剣士 キリト 活躍 描い てる お話. テレビシリーズ 違い ナーブギアオーグマー って AR デバイス メイン けど 商用 利用 パターン 観 妄想 引き立て 面白かっ. 夢 よ ねー ポケモンGO 流行っ あれだけ 多く 人 あちら うろうろ 実際 観 てる 説得力 まし 技術 的 実現 可能性 とか 知り ませ. ストーリー 主人公 VR MMORPG 最強 AR どう なぁ 思っ まし 剣道 やっ 設定 活き まし ね. あと 最初 ファミレス ワグナリア 妙 テンション 上がっ まし. [ 2017 77 ]."}, {"rating": 4.0, "content": "アニメ映画 良い 出来 アニメ 全 話 見 おか あまり 楽しめ かも."}, {"rating": 3.6, "content": "良く 悪く 劇場版 SAO. 恋愛 描写 どうしても 寒い けど 戦闘シーン 盛り上がり やっぱり 最高 だぁ. 自分 名前 呼ば 変 気持ち."}, {"rating": 4.0, "content": "戦闘シーン 良い 原作 見 見 楽しめる 内容. AR 普及 たら 近い 将来 リアル こう そう 未来 感じ. それにしても 茅場 明彦 敵 のに 毎回 重要 セリフ しゃべる 恨め 感じ PSYCHO-PASS 槙島 的 存在."}, {"rating": 3.8, "content": "装置 外せ ー 度 思い まし ツッコミどころ 置い おい 面白かっ. 素敵 ライブ 音楽 戦闘シーン 盛り上がり まし."}, {"rating": 3.5, "content": "世界観 良い 思う やっぱり しっくり こ 何で よく わから けど."}, {"rating": 4.0, "content": "最新 技術 種 １つ 世界 溶け込ま っていう すごい 技術者 みんな 楽しめ そう 早く こんな 世界 ほしい."}, {"rating": 2.3, "content": "最近 アニメ 観 んで たま. 今回 VR （ 仮想現実 ） AR （ 拡張現実 ） 舞台. ポケモンGO レイド ボス 倒し ポイント 集める 感じ ゲーム. アニメ 好き 脳筋 俺 強 ぇ ーアニメ 好き 問題 楽しめる よ. 感想. 主人公 AR のに VR みたい 動き てる 舞台 現実 意味 って 感じ. しかも 最後 結局 仮想空間 だし. かん 原因 茅場 せい かよっ 感じ なー. 続編 発表 けど マンネリ化 凄い …."}, {"rating": 4.3, "content": "テレビシリーズ 観 自分 めちゃくちゃ 面白かっ 絵 美麗 ストーリー 単純 引き込ま 展開 胸熱 戦闘シーン とにかく 動い 盛り上がり 要素 しっかり 抑え これぞ 劇場版 スケール 大き 素晴らしかっ キャラ ちゃんと 立っ 劇場版 オリジナル キャラ 豪華 声優 陣 共々 とても 良かっ ぐっと くる ストーリー 思わず 涙し 本作 ソードアートオンライン 作品 自体 好き テレビシリーズ 観 なきゃ."}, {"rating": 3.8, "content": "ソードアートオンライン 見 い人 ハマる きっかけ 映画. 2000 年 たら オーグマー play できるかな. 近い 将来 出来 そう リアル 感. 最後 オートアートオンラインファン 盛り上がる シーン 待っ よかっ. 早く オーディナルスケール 起動 って 言える 世界 来 たら いい ーーー."}, {"rating": 3.2, "content": "おもしろかっ. ただ キリト 動き 現実離れ すぎ じゃ … ゲーム内 わかる けど …."}, {"rating": 3.8, "content": "SAO ALO GGO オーディナルスケール. キャラ ミックス 作品 でし. 私的 戦闘シーン bgm 良かっ."}, {"rating": 3.2, "content": "マクロス 彷彿 歌姫 ギルティクラウン 音楽 使い方 君の名は。 登場 東京都庁 バケモノの子 連想 代々木体育館 アクションシーン SAO 集大成 かつ 日本 アニメ 集大成 的 感じ 良く 悪く （ 直接的 ワグナリア 舞台 オマージュ 的 雰囲気 強まっ 気 ）. 総じて 完成度 高い どこか 既存 アニメ 再生産 的 印象. ただ 代々木体育館 東京ドーム 恵比寿 ガーデンプレイス 実在 アイコン 建築 AR 世界 異世界 モニュメント 読み替え 表現 見 幽霊 的 想像 力 見せつけ とても よかっ それだけに AR 展開 表現 使い回 とても もったいない ああ いっ 表現 もっと 見 たかっ."}, {"rating": 2.0, "content": "ソードアートオンライン アニメ 見 無い 見 み. アニメ 見 い人 見 やすい 映画 思う 内容 The Anime っていう 感じ."}, {"rating": 3.4, "content": "映像 すごい なぁ 内 こんな 世界 来る すごい 事故 だらけ そう だけど…."}, {"rating": 4.5, "content": "やっぱ アスナ わー. こういう 未来 来る かも って 本気 思っ しまう. 仮想世界 フルダイブ たい."}, {"rating": 3.8, "content": "みんな かわいい 絵 綺麗 音 良かっ 戦闘シーン 凄かっ."}, {"rating": 3.3, "content": "作画 とてつもなく よかっ ツッコミどころ けど 大枠 いつも SAO 楽しかっ."}, {"rating": 4.7, "content": "作画 ゴージャス VR AR 対抗 現実 虚構 曖昧 強調 いい め ちゃんこ 面白かっ."}, {"rating": 3.0, "content": "ラスボス 戦闘シーン 良かっ. SAO 時 姿 いいね！. 相変わらず 無敵 キリト."}, {"rating": 3.9, "content": "2日 前 アニメ 始め 観 すっかり ハマっ 3日間 映画 一気 見. いや ～ 面白かっ アニメ 記憶 ばっちり 残ってる 状態 良かっ かも. ラスト バトル すごく 詰まっ けれど 完全 初見 人 置い けぼり ね 笑. 欲 言う もっと 直葉 拝み たかっ ←. 第 三 期 早く やらないか なー ハリウッド 実写化 いい 思い."}, {"rating": 3.6, "content": "戦闘シーン よく 動く スカッとする 深く 考え なき ゃいけないようなものじゃないから 軽い 気持ち 見 見 やすい 分かり やすい."}, {"rating": 3.5, "content": "続編 そのもの 否定 けど 新 展開 行か まだ 続ける しつこ 否め. アクション 良かっ ご馳走 様."}, {"rating": 4.1, "content": "音響 画質 アップグレード. Blu ray 4K コンバート ), DTS-HD M A5 1ch 見 まし. たまたま 今 システム マッチ アップグレード ?) かも しれ ませ 画質 良い 音質 やばい 位 良かっ. ボス 戦 サラウンド 感 移動 感 低音 切れ 素晴らしく 音 感動 まし. 内容 突っ込み どころ スルー 素直 みれ 面白かっ. 内容 だけ 3 7位 思い 音 良 すぎ やば 過ぎ まし. 当然 SAO 診 解ら 部分 思い ざっくり 冒頭 説明 入る AR 意味 解れ それほど 置い いか 事 無い 思い. とにかく 今回 鑑賞 素晴らしい 一言 でし."}, {"rating": 4.0, "content": "最初 所詮 アニメ 劇場版 本編 全く 別 話 思っ けど アニメ 本編 繋がる 内容 正直 かなり 楽しめ. 次回作 期待."}, {"rating": 3.3, "content": "ひさし ぶり いわゆる アニメ って 感じ アニメ 見. SAO 自体 初見 分かり やすかっ けど 感情移入 くらい 評価."}, {"rating": 3.0, "content": "アニメ版 ずっと 追って 楽しかっ. 展開 わりと 読め 感じ. 100 層 ボス 戦 良かっ ーー."}, {"rating": 4.0, "content": "細かい 部分 置い とい おもしろい まだ 続編 とか 楽しみ 映画 じゃ アニメ やっ 欲しい."}, {"rating": 2.3, "content": "仮想世界 現実 現実世界 仮想 創り出す どちら 良い だろ. 身近 つつ バーチャル 空間 作中 危険 感じ させる 作品. TV 作品 楽しん ファン いささか 物足りな 感じ 後日談 的 とらえれ GOOD でしょ. 最終ボス 戦 ユイ リーファ 胸 出 くる 演出 作成 陣 大人 あざと 感じ."}, {"rating": 4.0, "content": "SAO オンライン オーディナルスケール TV 視聴 推奨 VR AR 仮想現実 現実 仮想化 データ 心 AI テーマ 現代日本 的 面白く 作画 勿論 音 力 アニメ ゲーム 世界観 リアル 与える パワー 光る 脚本 王道 踏ん 最高 でし."}, {"rating": 4.0, "content": "久しぶり ソードアートオンライン 面白い ね やっぱり. けど やっぱり 最初 アニメ 見 衝撃 敵 わ."}, {"rating": 1.5, "content": "原作 読ん 良く 悪く なくっ 感じ. 知ら 観 アニメ映画."}, {"rating": 4.8, "content": "原作 未読 TVアニメ 視聴 済み 鑑賞 TVアニメ 観 人 間違い ワクワク ドキドキ 胸 アツ 展開 ラスト バトル 作画 大 迫力 圧巻 ストーリー 良し 文句なし 作品 TVアニメ 後 話 TVアニメ 視聴 後 鑑賞 オススメ."}, {"rating": 3.5, "content": "素晴らしい ❗. 最後 戦闘シーン 興奮 まくり でし アニメ み わから 部分 多い けど うまく まとまっ 見ごたえ 作品 でし."}, {"rating": 3.6, "content": "アニメ 見 ないと 登場人物 人間関係 わから ファン 向け 前提 作ら. ファン 納得 デキ でしょ. シリーズ ファン フラストレーション 溜まる あろ 序盤 弱め 主人公 終盤 怒濤 チート 感 出し くる とにかく 爽快. 物語 とか 細かい どう いい よ 最終 バトル 圧倒的 クオリティ 力 入れる わかっ 素晴らしい 出来 でし."}, {"rating": 4.0, "content": "読める 展開 結局 戦う ね キリト って やつ でし 単純 楽しめ オッケー なぁ."}, {"rating": 4.5, "content": "いくつ 歳 取っ だろ. 初めて フィギュア 買お やめ いくつ 歳 取っ だろ. キリト アスナ 声 聞こえ すぐ 泣き そう しまっ. 主人公 強 すぎ ちゃっ いい よ ヒロイン 可愛 すぎ ちゃっ いい よ どいつもこいつも 胸 でかく ていいん よ. アニメ 本当に 僕ら 夢 詰まっ アニメ 結局 見 ぉぉ べ ぇ しか 言え けど いい よ 僕ら 子供 夢 見 させ くれる 最高."}, {"rating": 4.5, "content": "最後 戦闘シーン 相変わらず いい. テンション あがる. 神田沙也加 歌 とまら. ユウキ 出て きた 泣け. 色んな 感想 けど. キリト チート 感 いい よ ね. 突然 最強 ね."}, {"rating": 3.9, "content": "テレビシリーズ 視聴 済み. テレビシリーズ 好き 作品 期待 まし 面白かっ. ファン みんな 映画 作っ よ 的 作品 予備 知識 無い 厳しい. 最近 アニメ こういう 作り方 多い."}, {"rating": 3.5, "content": "オーディナル・スケール （ OS ） AR 機能 用い MMO ゲーム 中 SAO サバイバー 襲撃 SAO 事件 記憶 奪わ 事件 発生 アスナ 記憶 奪わ AR 乗り気 キリト 調査 開始. 相変わらず 癖 無い キャラクターデザイン 取っつき やすく 戦闘 連携 アクション 見どころ. SAO VR そう けど 今回 扱っ AR 端的 分かり やすく 描写 説明 的 受け入れ やすかっ. 気 通常 シーン 戦闘シーン 音量 差. DVD シアター バー サブウーファー 組み合わせ 視聴 両方 音量. 映画館 小さい 方 合っ いれ 大きい 方 迫力 良い 一般 住宅 大き すぎ バランス 悪い 思っ."}, {"rating": 3.0, "content": "テレビアニメ 視聴 鑑賞. 原作 アニメ 観 話 ついていけ 気 長々 やっ アニメ 続編 2時間 ボリューム 不足 思っ まし … まぁ ギリ 許容範囲 キリト 急 強く 良し ましょ. 相変わらず ラノベ 感 展開 厨 ニ 演出 良く 悪く 期待 裏切ら 感じ ただ 劇場版 書き込み 足り 感じ … CG 頼り すぎ 印象 でし まぁ アニメ 延長 考えれ 問題 ね. ただ ラスト バトル 力 入っ 個人的 もっと 長く 良かっ 気 ファン 嬉しい 感じ 思い. ただ ファン じゃ 人 本作 観 ファン 感じ どうしても ファン 作ら 映画 印象 でし."}, {"rating": 2.5, "content": "劇場版 だけ 面白い 劇場版 観 本編 観 たく 長編 アニメ いっぱい そう アニメ 観 結構 置い かれる 印象 ね."}, {"rating": 3.8, "content": "おいおい キリト いつ 燻っ てる つもり よ. って 思っ 見 たら 最後 怒涛 快 進撃. こそ キリト ぱいせんっす. ユウキ 出 時 よかっ なぁ."}, {"rating": 3.7, "content": "大好き SAO 劇場版. 楽しかっ. アニメ版 スケールアップ バトル シーン ファンサービス たっぷり シナリオ 見応え マックス 主要 キャラクター 綺麗 まとめ. 新作 ハリウッド版 期待."}, {"rating": 2.7, "content": "実に 物足りない なぁ. 内容 ものすごく 物足りない. ま 戦闘 シーン なかなか 見せ 方 けど. 一番 アスナ 入浴シーン キリト 押し倒す 強引 とこ 腐 ○ 子ども 盛り上がり MAX."}, {"rating": 4.2, "content": "ソードアートオンライン テレビ 版 全て 視聴 観る 前 思い入れ. 期待 通り 冒頭 バトル シーン 燃え まし. 本作 音響 良い. ゲーム内 バトル ゲーム らし 音 中 現実感 残っ てる. 本作 現実 ゲーム 密接 ながっ てる うまく バランス 良く 鳴っ 凄い なー 思っ. 音響 かなり 好 印象 物語 ほどよく サスペンス 切な バトル 燃え. うまく 語ら 思っ. ただ ユナ 描き方 浅かっ なー. うまく 感情移入. 総じて とても 気持ち良く 鑑賞 まし. ブルーレイ 買わ なきゃ."}, {"rating": 4.0, "content": "フルダイブ 頃 VR 違っ AR 機器 物語. ファンサービス 的 部分 多く 楽しめ そのため ？ 感じる 展開 ちらほら. 知り合っ 全員 協力 って 熱い 楽しい 良し 作画 良 過ぎ. やっぱり SAO って 面白い."}, {"rating": 3.5, "content": "期待 たより ちょっと 下回っ かも. アニメ 放送 1期 見 来 謎 ファンサービス ガクッと 来. 続く って 言わ たら 見 ちゃう なぁ …."}, {"rating": 3.4, "content": "2回目 レンタル. エフェクト 多い 映画館 スクリーン 液晶 見 ほう 面白い. ラノベ くさ （ ハーレム エロ 男性向け ラブコメ 要素 ロリ 等々 ） けど 映像 深夜アニメ きれい. 君 名 ジブリ 比べる 背景 落ちる. 具体的 書き込み 浅い 光 加減. 背景 木 水 風 動い しない. 手 抜く かなり 抜い. 中盤. TVアニメ 作画崩壊 気味 シーン ところどころ. 序盤 最後 戦闘シーン だけ 力 入っ よい. よく 動く 絵 綺麗 エフェクト 過剰 入れ. ストーリー ？ 所 多い けど まぁ 勢い 気. AR ＝ 現実 はず のに とんでも 動き （ 壁 走り ＆ 超 高速 移動 通常 人 3倍 速 ） 敵 謎 機器 つけ 異常 動き らしい けど なんや ねん 技術 AR そっち 技術 方 凄い わ！. キリト なぜ 短期間 （ ２ 日 ぐらい ？ ） 劇的 成長 運動不足 少年 2日 トップ アスリート 以上. 人々 記憶 娘 データ とっ AI 生き 返す だけ こんな ていいん じゃ ？ 普通に データ 提供 呼びかける とか ？ 根本 的 問題. SAO 100 層 ボス 出 くる けど ？ 弱 すぎ ？. 確か 70 層 ぐらい ボス 相手 攻撃 パターン 把握 済み ＆ 粘 度 高い 灰 ゲーム プレイヤー 軍団 苦戦 のに 今回 勢い だけ 倒し ちゃっ. とっ つけ 記憶喪失 うんぬん. キリト 戦っ 今 いち わかり にくい. まぁ 深く 考え たら ダメ. 背景 こだわり だろ. 都内 撮影 わかり やすい 場所 写真 そのまま トレース 使っ てる 感じ. 自分 ぐっと くる 感じ 場所 とか じゃなくて. 光 とか 構図 甘い あまり こだわり ね. アクション 実は ざら. 最初 UDX 戦闘シーン チーム 戦 っぽ （ タンク タゲトリ 股下 ）. エイジ 周り 構図 こっ てる NO2 表示. 終盤 エイジ 地下 戦闘 MGS ヴァンプ っぽい 動き 敵 とか 良い. だが 他 戦闘 構図 演出 微妙. 特 最後 戦闘 適当 オール キャラ 攻撃 ぐらい. 構図 演出 荒い けど 高速 カット ＆ 光 ごまかし. アクション 総じて 良い けど こだわり 合っ 最初 戦闘 だけ. 映像 素材集 面白い. 自分 頭 中 カメラ 位置 変え 演出 変え みる 面白い. キリト 敵 エイジ 方 かっこいい シーン 多い. 最大 問題. 今回 キリト （ 主人公 ） ぜんぜん かっこよく. ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝. １ 回 目. 深夜アニメ 劇場版 域 出. ■ 悪い 点. かっこ 悪い ポイント 多い. AR って 周り 見る 基地外 みたい かっこ 悪い. 体 動かし てる わけ. そういう 周り 視線 書か ほしかっ. 後 ゲーム マナー とか 言い出す なえる. AR ゲーム 感 すごい. やっぱり 遊び 戦い 緊迫 感 出. オタ芸 アイドル コンサート かっこ 悪い でしょ. ホール AR 戦闘 ･･･. ラノベ 感 強い. ハーレム とか 小さい 幼女 パパ とか 」･･･. これみよがし バストアップ 風呂 シーン. もう ちょっと 抑え ほしかっ. 現実 東京 生 かし方. 現実 場所 AR やる もっと 地形 生かし ほしかっ. 建物 形状 イメージ. ペルソナ4 ダンジョン みたい. VR ほぼ 現実 地形 なくなっ ちゃう 残念. 後 現実 絵 描写 深海 作品 劣る. 節約 動画. 動き 少なめ. 手 伸ばす 時 体 動かさ 手 だけ 動かし. 戦闘シーン 見 たい シーン こ. 別 動か シーン 切り替わっ 動画 節約. 背景 モブ ボス 適当 くさい. 多分 予算 思う. ■ 良かっ 点. 最初 30分 面白かっ. SAO 絡み 出 ランキング 2位 とか. SAO 敵 出 くる. 幽霊. グダグダ. クライン やら ･･･. とっ つけ 記憶喪失 話. ■ まとめ. 深夜アニメ 劇場版 そこそこ. 最近 ドクターストレンジ 超絶 魔法 映像 見. やっぱり 2D アニメ 物足りない. ～～～～～."}, {"rating": 2.9, "content": "ちょっと 前半 長 すぎる かな …. SAO シリーズ アニメ 全て 観 まし 話 流れ 大体 予想 ついて まし …. やっぱり 絶対 勇者 キリト No. 2 超 可愛い アスナ 物語 よ ね. 出来すぎ カップル すぎ アクセルワールド 方 好き …. やはり 川原礫 作品 世界観 面白い. 今回 歌姫 登場 なんだか マクロス みたい. 歌姫 役 CV 神田沙也加 歌声 美しい … 良かっ. アニメシリーズ ほぼ 全て キャラクター 集結 場面 ファン 嬉しい ね. VR だけ AR 美味しい とこ 持っ いく 勇者 キリト 姿 見届け ましょ."}, {"rating": 3.9, "content": "アニメ 全部 観 鑑賞. アニメ 観 3年前 懐かしさ. アニメ 舞台 2024年 遠く 未来 こんな ゲーム ワクワク 観 まし. キリト アスナ 恋愛模様 多かっ."}, {"rating": 2.0, "content": "TVシリーズ 途中 見 何となく 設定 把握 てる 程度 感想 まあ まあ."}, {"rating": 4.5, "content": "ストーリー 知ら 初めて 観 とても 面白かっ. わりと ストーリー 理解 出来 ワクワク 展開 でし 人 ´_｀)♡ ︎. 戦闘シーン ゲーム 体験 てる みたい 手 汗 握る 迫力 スピード感 ‼ ︎. キリト アスナ 方 強 そう GOOD ⤴ ︎. 歌声 ユナ 神田沙也加 良かっ ♬. クレジット 終わっ 展開. 続き 気 ´• ̥̥̥ ω • ̥̥̥ ` )♡ ︎ ♪ ︎."}, {"rating": 3.8, "content": "ツッコミ 所 いくつ いえ TVアニメ 方 耐性 出来 許容範囲 内. ラスト 悔しい けど アツ いと 思う."}, {"rating": 4.5, "content": "アニメ 全 鑑賞 済み. まず スタートダッシュ 世間 評判 異常 高かっ 期待 過ぎ 思っ 満足 出来. おそらく 世間 評価 大半 終盤 アレ 絶賛 思う 以外 時間 全て 評価 … やはり 満点 …. 本編 ファン 贔屓 4 5. 確か 終盤 アレ 非常 良い 演出 思っ 時間 大半 占める MR ストーリー 本編 比べる 退屈 印象. こう いっ 話 事 非難 けど 純粋 面白 評価 やはり VR じゃ イマイチ … 本音."}, {"rating": 2.0, "content": "俺 合わ ねー よ AR って 運動不足 言い訳 愛する ピンチ 運動不足 なんのその たった 数 日 アスリート 凌駕 身体能力 身 つける 最強 主人公."}, {"rating": 3.8, "content": "舞台 VR AR. 基本的 いつも どおり キリト リア 爆的 鬼 ハーレム ＆ いい とこ 総 取り 俺 最強 物語 今回 重要 キャラ エイジ 動機 コンプレックス 共感 よかっ. 先日 ポケモンGO 夢中 あまり ボール 発射 指 動き 腰 一緒 突き出す キモい 動き 人 本作 VR デバイス 装備 モブ 目 主人公 活躍 同じ 映っ だろ 思っ."}, {"rating": 3.5, "content": "動機 微妙 展開 強引 せい. 思っ 燃え. 素直 アリシゼーション 編 やっ とけ 良かっ た感. ついで AR 未来 図 無理 すぎる VR 以上."}, {"rating": 3.9, "content": "100 層 ボス 戦 胸熱 やっ. そっか 1位 キリトチート すぎ 笑."}, {"rating": 5.0, "content": "テレビアニメ 途中 鑑賞. 劇場版. すごく 楽しかっ. たぶん いや きっと. 主要 キャラ 全て 登場. バトル シーン 凄い. ラスト ボス 戦 目 離せ. 何度 観 たい バトル シーン."}, {"rating": 3.3, "content": "映画館 見 良かっ くらい 良い 劇場版 でし. 流石 人気 深夜アニメ 映画化 気合い 入っ b. 1番 好き 1期 大事 くれ 良き. 安定 熱かっ."}, {"rating": 3.1, "content": "絵 綺麗 伝わっ あと アクション すごい 丁寧. 終盤 最短 ルート 全部 倒す あたり 展開 熱い でしょ 前 振り 長 すぎる 気 けど. ただ たぶん すごい SF オンチ 思う リドリー・スコット 好き 作品 挙げろ 言わ たら エイリアン ブレードランナー グラディエーター マッチスティック・メン 選ん しまう 男. そのうえ ゲーム やら ッ 子 ほぼ 設定 ピン 来 ハマれ 面白い だろ 思っ. たぶん ポケモンGO 浸透 時期 被っ 作品 にとって ものすごく いい 事 だろ ただ 数年 後 時事ネタ 映画 しまう 可能性 内包 てる 本当に 時 運 って だろ."}, {"rating": 4.0, "content": "正直 アニメ 全部 きちんと 見 …. 映画 とっても 見応え まし. とにかく 絵 綺麗 ✩°｡ ⸜ (* ॑ ॑ * ⸝. いつか こんな 時代 来る 思っ 主題歌 挿入歌 うた とても よかっ 戦闘シーン よかっ 💓."}, {"rating": 4.3, "content": "SAO 三 期 見 たのも すごい 楽しめ まし VR とか AR 常に 憧れ 改めて 思い まし キリト かっこいい 😊."}, {"rating": 3.7, "content": "野暮 かも けど 恋愛 要素 あまり いら なあ. SAO リンク ストーリー よかっ."}, {"rating": 3.2, "content": "ラブコメ しつこ 半端ない. ラブ なけれ もっと 評価 思う. 戦闘シーン 迫力 よかっ."}, {"rating": 3.8, "content": "期待 通り 俺様 強い 系 考え よい 内容 見やすく 戦闘シーン 面白い. 最後 シーン ファン 嬉しい 展開 でし."}, {"rating": 3.0, "content": "アニメ 放送 ５ 年 くらい 前 ね 実は アニメ版 当時 結構 ハマっ しまっ リアルタイム 毎週 楽しく 見 まし ソードアートオンライン シリーズ物 ノベライズ 始まり アニメ １ 期 ２ 期 OVA 最低 アニメ版 １ 期 だけ 見 おか お話 ついていけ でしょ. アニメ 結構 面白かっ よ ね なぜ 言う ゲーム 仮想空間 生還 ？ 言う 大きな ストーリー ライン つつ 序盤 １ 話 もしくは 複数 話 完結 型 色々 ストーリー 登場 一つ一つ 謎 解き ロマンス シナリオ 的 かなり 良く 作品 思い まし. 本作 言う そんな アニメ 後日談 １つ 見 言う 程度 あまり びっくり 展開 アスナ そのほか 大勢 ピンチ キリト 立ち上がり ゲーム 大 活躍 みんな 協力 ハッピーエンド SAO 映画 作っ たら そりゃ そう よ ね 想像 範囲 超え こ 内容 思い. ちなみに キリト アスナ 美形 賢く 戦う 超 強い 言う 才色兼備 ２ 人 そんな ２ 人 カップル ちゃっ しかも 周り みんな ２ 人 応援 ぜ 作品 まさに 非の打ち所 主人公 活躍 物語 数年 ぶり SAO 見 み こういう 作品 手放し 楽しめ 感じ まし 大人 ひねくれ."}, {"rating": 3.8, "content": "テレビシリーズ 劇場版 上出来 ☆. アニメ テレビシリーズ 放送 後 映画 作成 パターン よく けれど 総集編 描い 内容 とても 良く 出来 それでいて テレビシリーズ 馴染み キャラクター 達 絡ん ファン 感涙 展開 ☆. 一方 テレビシリーズ 見 いまいち 世界観 分かり にくい 気 …. 個人的 ラブ 充 すぎる 主人公 憎らしく 許せ w. 続く みたい … w."}, {"rating": 4.0, "content": "TVアニメ 方 見 まし 劇場版 よかっ 主人公 キリト さすが な！ やはり 思う まし ストーリー 構成 作画 良かっ 思い まし 小説 見 みたい ね."}, {"rating": 3.8, "content": "アニメ版 全て 観 映画 行こう 行こ 思い なかなか 行け 気付い たら 終わっ たっ ていう ヤツ. リベンジ (？) レンタル 初日 借り やっ ぜ. アニメ 文句なし 面白かっ 映画 かなり 面白かっ. 戦闘シーン カッコ 良かっ アニメ版 観 SAO 100 層 ラスボス 見 大 満足. 挿入歌 歌っ ユナ 役 神田沙也加 エンドロール 知っ ビックリ. 興収 良かっ エンドロール 後 展開 次回作 多分 作ら だろ. 次回作 こそ 映画館 観よ."}, {"rating": 4.4, "content": "シチュエーション 表現 いい とこ づくし. 時 子 出 くる とか 演出 良い."}, {"rating": 4.2, "content": "TV 版 未 視聴 近い 状態 見 まし. 少し 予備 知識 やら キャラ 知っ おか きつい かも しれ ませ 未 視聴 僕 楽しめ まし. 気がつけ 映画館 2回 見 行き レンタル 版 借りる. 簡単 感想 バトル シーン 親子 愛 仲間 絆 すごく 最高 でし. ラスト バトル シーン 不覚 泣い しまい まし かっこよ すぎ. さて 次 TV 版 シリーズ しっかり 見 （笑）."}, {"rating": 4.0, "content": "色々 ツッコミ たく 部分 戦闘シーン やっぱり かっこいい 仮想世界 とか 少し ずつ 現実味 帯び ワクワク くれ. キリト なんで あんなに 男前 ねん 年齢 割 落ち着き すぎ てる 気 ‥."}, {"rating": 3.6, "content": "スクリーン 観 たら. 戦闘シーン 躍動 過ぎ 酔っ （笑）. 最後 今 キャラ 総 出演. 思わず 笑い … アリ …."}, {"rating": 4.0, "content": "まじ 最高 でし 👏🏻 👏🏻. キリト イケメン すぎ. ほんと 結婚 たい キャラ わ. . 東工大 まし よ w. ネタバレ 申し訳ない けど オー グマ って 大隈 教授 取っ てる 笑笑. SAO 実際 そう 遠く 未来 ゲーム ああ 形 いく だろ なあ ワクワク アニメ 相変わらず 好き. . . 強いて 言う ボス 戦 第 100 層 雑 笑. ドンパチ キラキラ せれ いい って もんじゃ でしょ ー 笑笑."}, {"rating": 3.9, "content": "記録 原作者 脚本 参加 だけ ストーリー 良く 練り 込ま 思い. ただ 映画 1本 時間 内 収める 少し 盛り 過ぎ ？."}, {"rating": 5.0, "content": "音感 上映 まだ 1期 しか 観 とある クレジット 恣意 的 5億 点 加点."}, {"rating": 2.2, "content": "原作 アニメ 共 未見 者 感想 部外者 茶々 入れ 割り切っ 頂い 構わ 主人公 達 映画 冒頭 説明 限り 先 SAO 事件 相当 酷い 目 遭っ 関わら 同じ オーディナルスケール ゲーム 興じ 同じ 事件 巻き込ま そのため 主人公 達 ずっと 戦争 中毒 者 しか 見え 原作 アニメ 見れ 解決 問題 だろ."}, {"rating": 3.5, "content": "懐かしーっ 鑑賞. おもしろかっ けど. アニメ 映画化 ？ 難しい って. アニメ 方 話 数多い. 作り 込ま てる. 見応え 当たり前 けど. もう １ 回 見ん いい."}, {"rating": 5.0, "content": "立川 SAO 良 すぎ びっくり ULTIRA 断然 音 解 像 感 違う 全域 綺麗 出 丁寧 低音 乗せ 感じ かなり 良かっ. キリト みんな 行く ぞ 勝ち BGM ＆ カメラ 動き まくり キャラ 動き まくり 神作画 戦闘シーン 鳥肌 モノ 心臓 バクバク ほんと 面白かっ."}, {"rating": 4.2, "content": "ストリート 急 展開 過ぎる けど 最期 飽き させ 作り 楽しかっ アナ雪 時 思っ けど 神田沙也加 凄い."}, {"rating": 3.0, "content": "原作 テレビシリーズ 未見. 仮想現実 戦う って 概略 だけ 知っ くらい. テレビシリーズ 仮想現実 フルダイブ VR ナーヴギア 内 ゲーム 勝ち 上がら 永遠 目覚め 負ける 死ぬ 過酷 物語 映画 前日 単. テレビ 後日談 危険 VR 辞め 覚醒 まま 拡張現実 楽しめる AR オーグマー 新しく 発明 まし 始まり. ええ ？ ？ 前日 単 ゲーム 負け 死ん 2000人 でしょ ？. まだ お前 ゲーム やる ？？？ ？ 普通 辞める だろ ？. 主人公 キリト ヒロイン アスナ 苦労 ゲーム 世界 生還 まだ ゲーム やる ？？？. 登場人物 皆 なかなか 神経 図太く いらっしゃる わ. AR やっぱり トラブル 起きる でしょ ねえ SAO 開発者 毎回 危険 状況 仕込ん でる. ちょっと 良かっ キリト アスナ ちゃんと 恋人 同士 自然 イチャ ついて. あと どうせ 前日 単 テレビシリーズ 総集編 映画 予習 欲しかっ. 個人的 ホドホド 海外 結構 売れ らしい ねぇ."}, {"rating": 3.1, "content": "SAO 劇場版. キリト かっけ ー 出来 充分 満足. 東工大 って 凄い … … 思い まし 文 並 感想."}, {"rating": 3.4, "content": "記録 4DX. スコア 表示 内訳. 4 7 3回 鑑賞 まだ 観 たい. 4 5 3回 鑑賞. 4 0 2回 鑑賞. 3 9 観 たい. 3 8 面白かっ. 3 6 面白かっ. 3 4 ？. 3 0 残念."}, {"rating": 4.0, "content": "≪ オーグマー ≫ スマホ 進化 形. ≪ オーディナル・スケール OS )≫ ポケモンGO リアル たら. ナーヴギア 違っ ヘッドセット 近い 私生活 違和感 デザイン でし. 近未来 的 出 そう 絶対 やり たい 頃 幾つ 体力 持ち そう (^_^;)."}, {"rating": 3.3, "content": "やはり 面白い 面白い 思っ 普通に 見応え 良かっ."}, {"rating": 3.9, "content": "テレビシリーズ 観 めっちゃ 面白かっ 息子たち 劇場 鑑賞. 最近 劇場アニメ 本当に よく 作ら てる 感心. やはり いきなり 本作 入っ キャラクタ 相関 とか 誰 ？ 感じ テレビシリーズ 観 楽しみ にくい 思わ. 逆 言え シリーズ 好き たまらない 傑作 でしょ. テレビ シリーズ1 2 しか 観 知ら キャラ 暴れ まし w. ネット 評判 バトル シーン 言う なし. スピード感 重視 起き てる よく わから 感じ すごく 分かり やすく カッコ いい. Blu ray 出 たら 買っ いい リピート 視聴 耐える 良作 思う."}, {"rating": 4.9, "content": "ラスト バトル 激 アツ 演出. ソードアートオンライン アルブヘイムオンライン ガンゲイルオンライン キリト アスナ 出会っ 全て 人 全て 記憶 全て 世界 オーディナルスケール 名 通り リンク. アニメ版 ソードアートオンライン 集大成 言っ 過言 今作 新しい世界 新しい 機械 新しい 物語 展開 しながら 結局 SAO 収束 構成 とても 素晴らしい 感じ. SAO 編 幕 引き 最高 ストーリー 演出 終結 描く こそ ラスト バトル 一期 SAO 編 オープニング Lisa crossing field BGM 流れ 少し 残念 思っ − 0 1点 分. 以外 本当に 良かっ."}, {"rating": 5.0, "content": "待ち望ん 劇場版. SAO 世界観 引き込ま. VR AR 仕組み 映画 おかげ 上手く 説明 笑. 戦闘シーン 迫力 映画 ならでは 最高. キリト 無双 ランク 上げ 行く 姿 相変わらず カッコ いい. ユナ めちゃくちゃ 可愛い ユナ 曲 めちゃくちゃ 良い. アスナ ばりばり ヒロイン. ファンサービス ありあり 歴代 キャラ たくさん 出 くれ. アニメ 続編 期待."}, {"rating": 4.3, "content": "戦闘シーン 描写 戦闘 音. 声優陣 熱 こもっ 迫真 演技 圧巻. 話 内容 的 現実 拡張 詳細. 若干 難し 間々. 老若男女 世代 鳥肌 くらい 立つ 思い. 大 スクリーン 劇場 観 損. 《 アンダーワールド 》 編 伏線 張ら 今後 気 しょうが …."}, {"rating": 3.0, "content": "作画 気合 入っ 歌姫 素敵 歌声 1期 集大成 ラスボス 戦 全体的 綺麗."}, {"rating": 3.8, "content": "初 4dx アスナ キリト イチャラブ チョコ 香り 中 楽しむ 映画. 椅子 暴れ 狂っ ゼェゼェ."}, {"rating": 4.4, "content": "原作ファン 自分 最高 映画 やっ. 最後 バトル シーン マザーズロザリオ 鳥肌 モノ でし. 最後 LiSA いい 言う ね."}, {"rating": 3.6, "content": "戦闘シーン 作画 音響 気合い 入っ. 劇場 み こそ って 感じ. 本筋 全く 絡ま けど ランキング 3位 Ramenman （ ？ ） 的 ネーム 人 真 ガチ勢 思う."}, {"rating": 4.0, "content": "恵比寿 とか 代々木 とか 秋葉原 とか 後楽園 よく 見る 聖地 背景 画 綺麗. 神田沙也加 ありがとう."}, {"rating": 4.5, "content": "TVシリーズ ファン 面白かっ アインクラッド 衣装 好き 個人的 大 満足 最後 戦闘シーン 良い ストーリー 自体 普通 神田沙也加 歌 作品 数 倍 良く てる ユナ 歌 多め ミュージカル とか 嫌い 人 不向き かも 総 結集 感じ ファン たまらない."}, {"rating": 3.8, "content": "肉体 バージョン キリト 戦い キリト 強い 映画 みんな大好き キリト."}, {"rating": 4.0, "content": "アニメ 方 好き でし 相変わらず アクション よかっ バトル 中 曲 良かっ ３ 期 アニメ 楽しみ ✩ ︎ ⡱. あんな ゲーム たい なぁ."}, {"rating": 4.0, "content": "同名 ライトノベル TVシリーズ 一期 二期 直接的 続編 仮想現実 （ VR ） デスゲーム 主題 原作 劇場版 拡張現実 （ AR ） 舞台. 本作 TVシリーズ 一期 流れ 踏襲 ただ ゲーム ソードアートオンライン 本来 作風 今 一 度 描き出す. 中盤 以降 AR 空間 ゲームオーバー ＝ 現実 死 流れ 徐々 見え くる ヒロイン 救う ゲーム ランク 上げる 奔走 主人公 キリト 蔑む モブ よ たかが ゲーム だろ ？ セリフ とても 印象的 面白い. 脚本 運び だけ 彩る 作画 音楽 クオリティ アニメ 作品 生 っぽ 高い 没入 感 生ん. AR 当然 実際 剣 銃 振るっ てる わけ リモコン 短い 棒切れ 武器 形 模 過ぎ 作中 明らか 実体 持た 剣 剣 鍔迫り合い 起こっ アニメ 的 嘘 そういう 細かい 点 加味 良質 作品 仕上がっ 相違. 絵 持つ 力 強い 最悪 ソードアートオンライン そのもの 一見さん 楽しめる 可能性 すら 孕ん 思う."}, {"rating": 3.5, "content": "2017 02 20 22 立川 シネマ シティ 極上 爆音 上映."}, {"rating": 3.8, "content": "出 こ サバイバー 焦点 当て よかっ."}, {"rating": 2.5, "content": "戦闘シーン 迫力 尽きる もちろん ストーリ 悪く 無い いかんせん 中高生 向け … 感じ 否め 後半 駆け足 展開 少し 残念. キリト 相変わらず カッコイイ さすが 王道 行く 主人公 感じ."}, {"rating": 3.5, "content": "映画 公開 アニメ 見 始め 一気に 映画 見 まし. バリバリ 戦っ くれる 音 いい 爽快 SAO ころ ひとつ テーマ アニメ 見 おい 良かっ."}, {"rating": 3.3, "content": "おもろかっ ぁ. アニメ もっと 長め 作品 良かっ 思う. 展開 早 過ぎ ２ 時間 じゃ 物足りない 感 ？."}, {"rating": 4.5, "content": "原作 未読 アニメ 未見 丁寧 つくり 大丈夫 でし ネトゲ 世界 現実 … なんて よく そう 設定 安っぽく 演出 とか 設定 結構 凝っ 作ら よかっ. ストーリー キャラ設定 すごく 今風 感じ まし 主人公 キリト 強く 頼れる ヒロイン アスナ ただ 守ら だけ じゃ 強い ヒロイン そういう 所 すごく 時代 沿っ てる 感じ よかっ."}, {"rating": 3.7, "content": "音響監督 岩浪美和 こだわっ らしい 笑. エクストリームブースト 6 1ch 極 重低音 ウー ハー 上映 って やっ てる って 聞い 行っ 来. ドーン ドドーン って 銃 撃つ 音 とか 爆風 とか 全部 すごい 笑. 剣 キーン キーン って 切っ てる 高音 綺麗 響い 低音 だけ じゃ ねぇ って. 本当に 音響 こだわっ たらしく ビリビリ 振動 くる 床 揺れ. 肺 とか 心臓 揺さぶら 感じ. 音 だけ 立体感 すごす ぎや ろ. 語彙力 失う って まさに. 上記 映画館 感じ 方 違う よ ね. 作品 AR VR っていう なんか すごく 未来 感 話 … 思い 実際 いつ 実装 そう 話. あー 好き タイプ 実装 たら ほいほい のめり込ん じゃ うの 目 見え 笑. 絵 きれい 嫌い じゃ. 前作 ？ 観 み たい. 声優さん 井上芳雄 鹿賀丈史 神田沙也加 最近 ぐいぐい 気 てる 高垣彩陽. 歌 うたっ てる 子 てっきり 高垣彩陽 思っ たら 違っ. ラスト クレジット 見 白目 むい 笑."}, {"rating": 3.9, "content": "アスナ 可愛い 面白かっ. オススメ (*´∇｀*)."}, {"rating": 4.2, "content": "人気 アニメ ソードアート・オンライン 劇場 映画. 最低 SAO ファン 必見. 作品 スケール 大きな 画面 観 ほしい. とにもかくにも 劇場 作品 スケール 感 展開 分厚 魅力. 劇中 挿入歌 エンドロール 主題歌 加わる リッチ 感じ. 劇場 作画 見惚れる バトル シーン 必見. モンスター デザイン TVシリーズ 比 隅々 見. VR 意識 ダイブ ゲーム ソードアート・オンライン 2012年 映像 化 ある意味 時代 先駆け. 原作者 書き下ろし シナリオ 今作 AR ゲーム 題材. 今作 今後 指針."}, {"rating": 5.0, "content": "おもしろかっ. マザーズミザリオ 11 連 痺れ なー. こういう 一緒 見 行ける 仲間 欲しい 感じ まし. 続編 期待 ラスト とか 嬉しく."}, {"rating": 3.9, "content": "ソードアートオンラインオーディナルスケール 今更 見 まし. 映画 脚本 違う 人 ？ 思い 原作者 川原 担当 って 冒頭 紹介 分かり 時点 あざす なか まら 期待 見 まし アニメ版 VR ヴァーチャルリアリティ フルダイブシステム ゲーム 話 でし 映画 AR 拡張現実 ゲーム お話 まず 感じ 近い 未来 こんな 技術 本当に 出来る じゃ ？ って くらい 緻密 作り 込ま いた事. ポケモンGO 企業 ポケスポット ゲーム クリア 店 サービス 受け 食べ カロリー 視界 映る ドラゴンボール 言う スカウター みたい ハード オーグナー 視力 悪く 見え 画面 上 びっしり 細かい 情報量 書き込ま 流石 sony さすが アニプレックス 拍手 たい レベル. ネタバレ たく ざっくり. 行き. 序盤 キリト 弱っ. 一瞬 アスナ 心変わり 思っ わ. エロ 要素 必要 ？. うわっ ほしい. きっと こうゆう 妄想 世界 いい 意味 変える だろ. ？ キリトパイセン 強く なんの はや. よ お前 強く よ. 歌 安定感 ワロタ. カラ館 wwww. 代々木公園 www. ガーデンプレイス ww. ロケハン 神か よ www. ゆゆゆゆ ゆ ？ 11 ？ ？ あぁ もう 愛してる. そこで そーだ す かよ 泣く かよ. うん よかっ. こんな 感じ www. s a. o 疎ら ラノベ 方 読ん るし. アニメ 全部 近々 見 嬉しかっ. 事 多かっ. 正直 おれ ええええ 系 キリト. 飽き まぁ 少し 嫌気. 指し てる 部分. 世界観 好き すぎ なんか こう 厨 二 心. 半端 っす 愛してます. 以上."}, {"rating": 4.5, "content": "公開 当時 ちょうど VR 話題 時期 SAO VR 今回 AR お話 もともと VR AR MMO 好き 自分 面白く わけ. いやー こんな バトル 遊べ たら 面白い だろ なー 思う 反面 AR ポケモンGO いろいろ 問題 浮き彫り 突然 街中 バトル 始め … 思う. SAO ファン 間違い 楽しめる 作品 思う 面白かっ けど 一つ だけ ツッコ ませ ほしい オーグマー って ディスプレイ ？."}, {"rating": 4.3, "content": "18 2 20 イオンシネマ 海老名 スクリーン 7. 2 23 イオンシネマ 海老名 スクリーン 7."}, {"rating": 3.6, "content": "どう やっ 自分 解釈 たら わから それなり 楽しめ まし テレビ 版 未見."}, {"rating": 3.9, "content": "原作小説 TVアニメ 多く ファン 持つ 作品 だけ 中々 面白 乱暴 言い方 作品 （ シリーズ ） 似 なぁ 感じる 事 けれど 本作 語ら VR （ 仮装 現実 ） AR （ 拡張現実 ） 違い ファン にとって 似て非なるもの だろ 日本 海外 （ アジア ） 大人気 まだまだ 続編 続く もっと ビッグ 作品 欲しい."}, {"rating": 2.8, "content": "よくも 悪く SAO 作品. 作画 安定 てる 特別 目新し 無い けど ハズレ 無い. ストーリー 娯楽 作品 文句. 世界 アクセル・ワールド 少し づつ 近づい いっ ね. ただ 少々 展開 リソース ワンパターン 気味 なぁ. あと どれ くらい やっ いける だろ ？. 戦闘 描写 相変わらず かっこよ. 最近 戦闘シーン だけ 目的 観 てる 気."}, {"rating": 5.0, "content": "文句なし. 2018 04 01. abema 放送 再 視聴. やっぱり 完成度 高い. ユウキ シーン 泣く. 戦闘シーン 作画 どれ だけ 作り 込ん るん やろう 凄 すぎる."}, {"rating": 3.8, "content": "期待値 高く 状態 観 行っ 隙 無い エンタメ アニメ 未来 感 否応 高まる AR （ 強化現実 ） 描写 新鮮 スピード感 戦闘シーン シリーズ キャラクター 勢揃い クライマックス 悪役 側 動き 合理性 何で こい つら 大掛かり 悪事 やっ てる 動機 面 納得 感 人 親 ねぇ …. SAO 時代 コスチュームチェンジ 盛り上げ 方 定番 的 タイミング 含め レベル 高し ユナ SAO 職業 吟遊詩人 って キャラ 作り 一貫 ◎ 神田沙也加 声 プロ 声優陣 演技 霞ま 存在感 オーラ 思い."}, {"rating": 3.6, "content": "記録. アニメ 観る 1期 途中 視聴 登場人物 把握. テレビシリーズ ほぼ 見 楽しめ. 神田沙也加 演じる キャラクター かわいかっ. それにしても キリト なぜ あんなに モテる だろ."}, {"rating": 4.0, "content": "戦闘シーン キングスマン 的 敵 倒さ パーン 花火 みたい お気に入り. 確か 映像 綺麗 音 よく スピーディ 躍動感 けど 早 すぎ 追いつか 笑."}, {"rating": 3.7, "content": "映画 TVアニメ 延長 感じ でし. TV アニメ 一線 引い AR ゲーム 主題 てる. SAO VR 騒が 前 取り上げ 作品 でし VR 現実 SAO 近づい 言わ 今 あえて AR 上げ 新鮮 でし 面白い やはり 違い ゲーム だけ 日常 描か SAO それら 危険 面 話 展開 いく 今回 AR 危惧さ だろ 危惧 性 予め 対処 まし SAO 事件 慎重 ね 恐らく 時間 軸 映画 後 話 アリシゼーション 編 繋げる 設定 作っ 思い. もう 一つ一 線 引い キリト アスナ 関係 原作 初期 わ アニメ 一 期 いろいろ 基盤 話 キリト アスナ 関係 丁寧 描写 2人 仲 深め わかる 一面 垣間見 える だけ でし. 今回 違う 2人 恋人 どういう 日常 送っ 2人 絆 深さ ありあり わかり 少ない 語彙力 申し上げ キリト 旦那 力 カンスト アスナ 聖母 感じ でし 始終 ニヤニヤ 見る よ アリシゼーション 編 愛 深い なぁ 流し 話 映画 納得 まし. 原作 いっ 過言 内容 映画 ファン 見 損 思い ‼ ︎."}, {"rating": 3.6, "content": "原作 知ら けど 観 み. 最初 方あん ま わかっ けど. 話 進む につれて 結構 面白い って. アニメ 方 観 み たい."}, {"rating": 4.2, "content": "オンデマンド アニメ 観 続編 映画 やっ 知っ 何とか 最終日 滑り込ん 鑑賞 アニメ 同様 ストーリー 映像 満足 いく 作品 とても 楽しめ アニメ 連続 性 面白く 続編 できれ 是非 鑑賞 たい."}, {"rating": 3.0, "content": "作品 自体 ともかく 梶浦由記 × 神田沙也加 歌 度 聴い 飽き 彼女ら 再び タッグ 組ん くれる 祈る."}, {"rating": 3.4, "content": "2017 2 21 極 爆. ユナ 映画 オリジナルキャラクター 神田沙也加 演じる シリーズ ある程度 予習 観 行っ 100 層 ボス 戦 シーン シリーズ キャラクター 出 手 汗 握る 熱い 展開."}, {"rating": 4.6, "content": "初めて SAO 見 感動 鳥肌 もう一度 体感 きた 🙌 ラスト バトル シーン 1分 半 瞬き 👀."}, {"rating": 3.8, "content": "原作 あんまり 知ら 内容 半分 くらい しか 理解 出来 けど. アクション 派手 キャラクター デザイン とか オシャレ 何となく 楽しめ. 音楽 素敵. クライマックス 王道 バトル アニメ って 感じ 良かっ よ."}, {"rating": 3.1, "content": "今 シリーズ 観 過去作 ネタバレ 説明 話 自体 わかる 作り まし ただ シリーズ 観 てる 方 楽しめ そう 要素 いっぱい 予習 行っ 方 いい かも. あと 敵役 想い わかり やすかっ 過去作 知ら 主人公 側 熱 ついていけ 世界観 こう 楽しい よ ね っていう ワクワク 溢れ 一方 作品 そのもの 自体 否定 出し 印象的 隠 陽 描か 良かっ."}, {"rating": 4.0, "content": "そういや 観 まし. 厨 二 感 マジで たまら. シンプル AR 変わる 世の中 想像力 感心."}, {"rating": 4.5, "content": "ずっと 行き たかっ SAO 劇場版 (*´∀`). やっと 鑑賞 ー (*´ ꒳ `*). 最後 戦闘 登場人物 全部 出し けっ 感じ 微妙 でし ストーリー 良かっ. 戦闘シーン 迫力 すごい これだけ 映画館 観る 価値 思い (•'-'•)！. あと ユナ 曲 素敵 でし 〜( ˊᵕˋ * さすが 神田沙也加 ね (๑•̀ㅂ•́)و✧ ︎. DVD 出 たら 観よ 思い (*´∀ ︎ `*)."}, {"rating": 3.8, "content": "単なる バトル 物 しっかり 各 キャラ 内面 描い てる 辺り. SAO らしい 素晴らしい 仕上がり. ストーリー 進行 テンポ 良く 最後 中だるみ 箇所 無し. 戦闘シーン 十分 迫力 有り 点 映画館 観る 方 楽しめ ね. ＡＬＯ 繋がり 意識 最終 バトル 嬉しい サプライズ. SAO 空気感 十分 感じ 良い 作品 でし. 次回作 期待."}, {"rating": 4.2, "content": "TVアニメ ソードアートオンライン 放映 時 リアル 思い出 主人公 過去 時間 うまく マッチ 不思議 懐かしさ 想起 くれ. アクションシーン 設定 相変わらず. カッコ いい. だいぶ 楽しめ まし."}, {"rating": 4.0, "content": "ファン 向け 演出 多数 盛り込ま 楽しかっ. ユウキ 演出 最高."}, {"rating": 4.5, "content": "前半 やる気 キリト 後半 本気 出して 周り プレイヤー 引か SAO サバイバー 救う やつ."}, {"rating": 2.5, "content": "原作ファン 満足 出来 内容 でし 慣れ親しん VR ゲーム AR 流行 取り残さ キリト 後半 様々 チート 技 駆使 トップ プレーヤー やはり 盛り上がり 足り. 最後 マザーズロザリオ 観る やはり 映画 主役 アスナ 納得."}, {"rating": 4.0, "content": "好き アニメ 映画 鑑賞. 戦闘シーン 作画 力 入っ 見入っ しまっ. あと 神田沙也加 歌 良かっ."}, {"rating": 4.7, "content": "見 よかっ. いつも アニメ 見 てる 安心 まし. らすと バトル とっても カッコ いい. 早く 3期 こい."}, {"rating": 4.1, "content": "ソードアートオンライン 映画版 原作者 構成 統合 性 図り 組み込ん 脚本 映画 的 エンタメ 部分 以外 文句 つけ ありません ていう 僕 SAO 面白い 思う けど ファン ぜ 面倒 オタク 勢 はず でし 劇場版 面白い 土下座 レベル. 全 ヒロイン キャラ 見せ場 萌え豚 勢 満足 歓喜 良 作画 作画 厨 満足. 僕 リズペット 推し 色々 見せ場 迷言 多く 良かっ でし クライン やら エギル やら 活躍 少なめ でし そういう ファン 悲しい かも キャラゲー ぬ キャラ 映画 満点 しか つけ 最高 キャラ 映画 おもい. ていう かこ 世界 ゲーム 危な すぎる でしょ 茅場 系列 研究者 全員 逮捕 方 いい レベル."}, {"rating": 3.0, "content": "映画の日 かつ 水曜 話題 ララランド 観よ 仕事 目処 つい 後 席 取ろ 思っ たら まさかの ほぼ 満席 マッサージ 行こ 電話 たら まさかの 本日 予約 締切 まし 返事 事 時間 丁度 良かっ アニメ映画 劇場版 ソードアートオンライン オーディナル・スケール ほぼ 予備 情報 無し 観 来 まし 結果 VR AR 用い MMORPG 基本 設定 所謂 イングレス ポケモンGO 超 進化 世界 面白い 思っ 総合的 う〜 微妙 ？ ？ 感じ 原作 ラノベ アニメ ファン 映画 印象 本作 全く 初見 基本 設定 ストーリー 完全 置い けぼり 観 まし 神田沙也加 歌 良かっ 全然 不満 ある程度 事前 情報 アニメ ラノベ 耐性 付け 観る 映画 感想 感想. 映画 感想 ソードアートオンライン 守備範囲 割と 広い 自負 のに やや 付い 行け 感 …."}, {"rating": 4.4, "content": "既存 ストーリー ちょっと 被っ てる 点 今 主要 キャラ ちょくちょく 出 くる 点 良かっ."}, {"rating": 3.5, "content": "だいたい 予想 つく 内容 けど 作画 すごく だけ 観る 価値 アクション 凄かっ けど 何気ない 料理 シーン ベッド ゴロゴロ てる 仕草 とっても 良かっ ED 後 C パート ？ 最後 み ましょ."}, {"rating": 4.0, "content": "二 回 映画館 見 行っ しまっ. 安心 王道 SAO ストーリー ね. 主題歌 合っ 良かっ."}, {"rating": 4.5, "content": "本当に いい アニメ映画 ガルパン レベル. 時代の流れ うまく 汲ん 劇場版. アスナ 一択."}, {"rating": 3.7, "content": "シリーズ 劇場版 テレビアニメ 全編 観 贔屓目 鑑賞. 仮想現実 拡張現実 … 中 消え いく 過去 忌まわしい 愛 おしい 記憶 翻弄 登場人物 全員 ドラマ 持っ …. まあ テレビシリーズ 辺 語ら わけ んで 作品 単体 感動 いえ ズル … というのも 度 涙ぐん しまい まし. 続き 何より."}, {"rating": 3.6, "content": "アニメ 観 部類 鑑賞. 深夜アニメ 映画 長め 上映 時間 なかなか 飽き させ 展開 テンポ 緩急 良さ 一際 目立っ 思い まし. ストーリー ＳＦ アニメ 専門用語 多く 初見 のめり込み づらい ？ 思わ つつ のめり込ん しまい そう 魅力 たくさん あふれ まし. ＳＦ アニメ って 専門用語 完全 理解 すげ ぇ … 思わ たら 魅力 ひきつけ てる 言っ いい 個人的 考え. バトル シーン 現実世界 動き キリト 君 （ 主人公 ） 最初 ちょっと かっこ 悪い 多かっ 持ち前 イケメン 力 強かっ. 初見 ハマ 懐 広い アニメ映画 思い まし よい 映画."}, {"rating": 3.8, "content": "音響 映像 素晴らしかっ 街 AR 切り替わる 所. 内容 そんな 感じ."}, {"rating": 3.6, "content": "ソードアートオンライン 世界観 知っ お勧め. 良く 悪く 期待 通り."}, {"rating": 4.0, "content": "あまり 見れ キリト 挫折 シーン 見れ キリト 強い キャラクター 出 アニメ 単純 俺 つえ ー 良かっ. 最後 あっけな 少し ガッカリ でし バトル シーン キリト 必死 思い悩む シーン 最高 でし."}, {"rating": 4.9, "content": "最高 面白かっ. ストーリー 展開 よかっ. 少し シリアス. いくつか 戦闘シーン けれど 全部 濃厚 重低音 音 凄かっ. 攻撃 弾い 時 ｷﾝｯ !! って 音 とか 今 見 アニメ 一番 音響 思う. 最後 ラスボス 倒す シーン 王道 展開 けど ファン 皆 興奮 思う. 全員 活躍 良い 映画. ご 都合 展開 いわ 仕方 展開 5 届か."}, {"rating": 4.5, "content": "かなり 素晴らしい 出来 でし. SAO アニメ 見 方 間違い. 楽しめ !!. 4DX 感情 まし 大正解. すごい 迫力 (*^▽^)/. 最後 戦闘シーン 鳥肌 もん でし. 相変わらず キリト 鬼 強い."}, {"rating": 4.5, "content": "未来. AR VR AI ドローン てんこ盛り けど 未来 感じ い方 ぜひ リンク スタート べき."}, {"rating": 4.0, "content": "オーディナルスケール … 起動 っ. 2022年 世界初 VRMMORPG ソードアート・オンライン SAO )」 舞台 巻き 起こっ 最悪 デスゲーム 約 4000人 死者 出し 終結 ゲーム クリア 英雄 キリト ALO GGO VR ゲーム 世界 数々 事件 解決. 2026年 次世代 ウェアラブル マルチデバイス オーグマー 発売 オーグマー 専用 ARMMORPG オーディナル・スケール OS )」 世間 大 流行 アスナ 達 オーグマー 使い 日常生活 謳歌 オーグマー VR 違い AR 拡張現実 VR 仮想 空間 ダイブ 好き キリト あまり AR 気乗り. ところが ある日 キリト OS SAO 階層 ボス 現れる 噂 耳 OS 利用 SAO サバイバー 暴行 うける 事件 発生 …。. オンライン小説 火 つき 商業 化 アニメ化 大人気 作品 ソードアートオンライン ついに 映画化. 主人公 キリト 桐ケ谷 和人 声 演じる 冴えない彼女の育てかた さくら荘のペットな彼女 松岡禎丞. ヒロイン 結城明日奈 演じる 妖怪ウォッチ あの日見た花の名前を僕達はまだ知らない 戸松遥. 脇 固める 伊藤かな恵 竹達彩奈 沢城みゆき 平田広明 安元洋貴 日高里菜 高垣彩陽 山寺宏一 アニメ 面子 加え. 神田沙也加 とか 鹿賀丈史 とか 出て ちゃっ ギャラ どう よ って 感じ 本作. 三月 後半 はじめ SAO マラソン 終え 行っ まし 映画館. いや なんだろう マザーズロザリオ 編 見 もう なんか キリト 達 離れる 寂しく くらい SAO 好き 僕. お祭り騒ぎ 大 満足. ひとつ 作品 冷静 みる 物足りな 目立つ. 三 期 煽る アニメ映画 良い 作品 思う. アクション 派手 ボリューム. キリト 君 やっぱ キリト 君. アスナ アスナ. なんや かん サブヒロイン ほぼ 出番 しろ 直葉 以外 バランス よい. 一期 二期 出番 ほぼ シリカ 他 サブヒロイン 少し 優遇 よかっ ね. いつも 危ない 目 あう 後輩 キャラ 種 キャラ立ち. アニメ 時 妹キャラ すら モノホン とら 妹キャラ 負け ヒロイン 枠 負け ヒロイン すら なれ 感 シリカ まじ 立つ瀬 けど ちゃんと 大きいお友だち ロリ 枠 まし おめでとう ござい. リズ まぁ リズ ね アスナ キリト 一番 近い 幼馴染み 女の子 リズ シリカ コンビ しっくり ね. 直葉 なんと 今回 ほぼ 参加 ませ. 何故 部活 合宿 ！( 直葉 AR 参加 無双 ！). 剣道 スキル アスナ 助ける キリト サポート 役 … … 考え フェアリー ダンス 編 被る 避け とか 考える. 成長 含め 描い ほしかっ なぁ. ユイ パパ ママ って やつ 慣れ てる 今 いける けど 序盤 疑似 家族 感 超 べ ぇと 思っ とか 思い つつ 相変わらず 有能. 流石 ユイちゃん 困っ 時 ユイちゃん どうにか くれる だろ みたい. 僕 イチオシ シノン 序盤 台詞 すら ？ 雲行き 怪しげ でし 後半 シノン マジ かっけ ぇ シーン 目白押し でし. シノン 頼れる 感 やんごとない. 勿論 クライン 相変わらず 良い奴 ぜ. クライン 友達 たい って 思わさ しまう ね. エギル はまじ 出番. 映画版 キャラクター. ユウナ エイジ もっと 掘り下げ み たかっ なぁ. 本作 個人的 色んな 名 シーン. マザーズロザリオ とか. マザーズロザリオ とか. あと 何故か よく わから けど 出 くる ワグナリア とか 笑. SAO 好き 皆様 絶対 楽しめる 作品. 逆 SAO 好き じゃ 人 一 ミリ 楽しく 思う レベル キャラ 説明 ませ. 潔く いい ね. あと 多分 キリト 君 アスナ 劇中 一 回 セックス ね 絶対."}, {"rating": 4.5, "content": "アニメ劇場 版 ハードル 大きく 越え 最高 面白かっ. ユナ 歌 どれ いい. 戦闘シーン ずっと 鳥肌 … 笑."}, {"rating": 3.4, "content": "2017年 劇場 鑑賞 18本 目. 予習 いける 説 まし. やはり シーズン ２ 見 おい よかっ. SAO サバイバー 過酷 とか ワザ 二重写し 人 とか. ただ 予備 知識 知っ てる 物語 体感 てる. 感動 度合い だいぶ 異なり そう."}, {"rating": 3.5, "content": "松岡 声 太っ てる 掠れ てる すごく 気 ....... 怒涛 ラスト バトル グッと 引き込ま 感動 キャパオーバー でし. SAO そんな 好き じゃ けど 全 クール 観 良かっ っていう 回収 でし. 極 音 聴く Catch the moment 半端 ....."}, {"rating": 4.1, "content": "最高 アニメ 全部 見 オススメ 泣ける 演出 めっちゃ 泣く 我慢 笑. 自然 涙 出 そう."}, {"rating": 4.0, "content": "率直 面白かっ. こんな 世の中 そう 遠く 実在 企業 商品 たくさん くる 種 錯覚 陥る 感覚. やっぱり 二刀流 キリト 現れ 瞬間 胸 熱く. 個人 的 1番 衝撃 agata （笑）."}, {"rating": 3.6, "content": "桐谷 無双 最高. ただ 自分 落ち度 MX 4D 見 しまっ あまり 映画 完全 集中 変 椅子 やめ 方 良い 映画 壊す だけ 点数 純粋 作品 評価."}, {"rating": 4.7, "content": "文句なし 面白い 作品 でし. AR VR 技術的 退化 印象 持っ しまい 上手く 演出 劇中 台詞 考え させ ストーリー 個人的 すごく 楽しめ まし. 原作 愛する人 達 映像 化 こんなにも 面白く つくづく 思わさ. 4DX 鑑賞 まし バトル シーン 多く 相性 いい 乗り物酔い しない 方 もし 4DX オススメ. SAO 好き 方 ぜひ 映画館 見 欲しい 作品."}, {"rating": 3.8, "content": "キリト 箸 パスタ 食べ てる 嫌 けど ユナ 素晴らしかっ."}, {"rating": 4.0, "content": "バトル シーン カッコ よ 過ぎる ラスト 見応え 抜群 初めて 観る 人 楽しめる かも. 新 設定 盛り沢山 ー って 何回 言っ しまっ. ウシオ プレミアムシアター やら 見 迫力 満点 爆音 近い バトル 楽しみ 倍増 👍. SAO シリーズ ファン 文句なし 完成度. LiSA 曲 最高 でし 最後 聴く べき."}, {"rating": 4.0, "content": "アニメ 全部 観 全て 大 満足 内容 ちょっと 出 くる 人 場所 アニメ 観 たら 思う シーン 盛りだくさん 最後 戦闘シーン なんか 鳥肌 モノ アスナ ね …. 作中 AR 取り扱っ アニメ VR 違い 分かり やすく 説明 くれる 勉強 とくに キリト 教授 聞い AR 現実 仮想 化 しまう 言葉 印象 残っ. ようやく 現在 VR AR 技術 浸透 つつ SAO さらなる 牽引 期待 たい."}, {"rating": 3.5, "content": "最後 バトル シーン すごかっ. アニメ 観 てる 楽しめる かも しれ ませ."}, {"rating": 4.0, "content": "ラジオ 流れる ランキング 最近 よく 聴く LiSA Catch the Moment. スクリーン 聴き たい 観 まし. ？ アニメ ？. 初見 問題 ？(´ ω ｀). いや ， それでも 十分 楽しめ まし よ. 世界観 なんとなく エヴァ 似 てる ？ （ 好き 方 ごめんなさい ）. まあ ， ゲーム やり 過ぎ 今 未来 注意 まし ょうってことでいいかな ？. 2016 4 7. MOVIX 川口."}, {"rating": 4.0, "content": "ラスト バトル シーン 歌 色々 凝っ 面白かっ. 最後 smile for you シーン 心 響い."}, {"rating": 4.0, "content": "4DX 視聴. 劇中 とにかく 揺れる 光る プシュっ す るし 笑っ しまう けど. ラスト バトル すごい もはや アトラクション 並み 動く. 合わせ 馴染み 音楽 熱い 展開 泣け しまう. 2日 かけて 全 話 見 甲斐. １つ 不満 あげる. キバオー ？."}, {"rating": 4.2, "content": "めちゃくちゃ 面白い. 劇場版 だけ 十分 楽しめる 思う けど やっぱり アニメ 方 見 方 オススメ. ラスボス 戦 勝手 涙 流れ."}, {"rating": 4.3, "content": "めちゃくちゃ おもしろい. 今 SAO 全部 詰め込ん 感じ. キリト アスナ イチャイチャ ウザ 感じ. もう一度 見 たい."}, {"rating": 3.9, "content": "久しぶり 類 映画 映画館 見. リアルタイム み なす. 最近 一気に 見 ハマっ たっての 面白い わ. シノンサイコー. すぐ 巨乳 サイコーー. かなり ご都合主義 ストーリー. ユイ 成立 もん たま ちゅー 全開 いい もん よ."}, {"rating": 4.2, "content": "めちゃくちゃ 面白かっ 映像 音 良い マザーズロザリオ 編 好き 最後 シーン 鳥肌 たった. 4D 見れ よかっ 笑. 次回作."}, {"rating": 4.3, "content": "ボス 戦 装備 とか なんか いろいろ 込み上げ アスナ 戦闘 演出 最高 原点 いつも SAO."}, {"rating": 4.5, "content": "原作 テレビアニメ 見 前 知識 無し 見 けれど ストーリー 理解 見る 出来 面白かっ. 映像 綺麗 良かっ."}, {"rating": 3.0, "content": "TV 放送 アニメオタク 達 心 掴ん 人気シリーズ 劇場版. 舞台 仮想現実 世界 作り出す 現在 VR バーチャルリアリティ 一 歩 進ん 現実 拡張 世界 ダイブ 可能 世の中. 現実世界 切り離す 困難 なる程 情報技術 発達 ネット 環境 を通じて 人口に膾炙する 世の中 リアル 描か まし 点 TVシリーズ 同様 劇場版 いえ ども メッセージ性 薄い ほじくっ 見方 極めて 限定 的 思え. 人気シリーズ 劇場版 期待 ませ でし しかしながら さすが SAO 映像 美 迫力 よい 感動 随所 与え くれ まし."}, {"rating": 4.0, "content": "前 知識 ゼロ 鑑賞 アニメ 原作 未見 なんか 凄かっ AR VR ディープラーニング 現代 トピックス 料理 ちゃんと 娯楽 作品 アドレナリン 出る 面白い 展開 最初 若い 子 仮想現実 興じる 不健全 世界 みる だろ とか 思っ 思える 面白かっ 笑 きっとシリーズ 観 きた 人 物凄く 嬉しい だろ 思える 清々しい 最後 にかけて 展開 想像 しか 彼ら 関係性 補完 少し 悔しく でし."}, {"rating": 3.8, "content": "み てる 人 楽しめる 映画. 2時間 良く 素晴らしい."}, {"rating": 3.8, "content": "2017年 42 作 目. あらすじ. 人気 アニメ ソードアートオンライン 劇場版. 今回 テーマ AR 拡張現実 世界 オーディナル・スケール ゲーム 世間 熱狂 中 裏側 SAO 時 隠さ 陰謀. キリト 仲間達 陰謀 立ち向かう. まず 原画 めちゃくちゃ 綺麗 さすが 劇場版 これだけ 映画館 来る 価値. 序盤 シリカ 歌 めちゃ 可愛い. 原作ファン SAO 描か ボスモンスター 出 くれ 嬉しい もちろん アニメ 出て きた モンスター 熱かっ. 序盤 割と ゆったり 後半 怒涛 展開 持っ 少し 取り残さ 感 持つ 人 かも しれ. あと なぜ 100 層 ボス 倒す 現実世界 解決 繋がる プロセス よく 分から. 辺 もう少し 丁寧 描い 欲しかっ. もちろん ラスト バトル 迫力 SAO 記憶 なくなっ アスナ ALO ゼッケン 教え もらっ ソード スキル 使っ シーン 感動. 今回 改めて 思っ やはり 映画 きちんと 論理 立て 無い 納得 出来 点数 微妙 しまう."}, {"rating": 4.0, "content": "最後 SAO 好き たまらない 話 バトル シーン 普段 観る 迫力 工学 的 近い 将来 思う 余計 ワクワク しまう SONY あたり ぜひ 笑 まあ まだ 無理 笑. キリト 二刀流 限る."}, {"rating": 4.3, "content": "SAO ファン たまらない 作品 久しぶり 映画館 映画 観 けど 戦闘シーン 迫力 すごかっ アニメ シーン 主要 キャラ 沢山 出 くる 完全 ファン 向け もう一度 アニメ 見返し たく."}, {"rating": 3.8, "content": "ストーリー 良く 悪く いつも SAO らしい 展開 でし 戦闘シーン 迫力 劇場 版 だけ すごかっ. ラスト バトル 演出 シリーズ 追っ てる 人 激 アツ でし ね だけ 見 行っ 価値 まし."}, {"rating": 4.4, "content": "いやぁ よかっ. キリト アスナ こう なくっ ちゃ 欲 言え もっと 戦闘シーン 観 たかっ キリト もっと 速く 観 たかっ ぁ. 久々 SAO 興奮."}, {"rating": 4.5, "content": "オリジナル エピソード これだけ 面白い …. 流石 劇場 版 だけ かっこいい 演出 作画 終盤 戦闘シーン シチュエーション あいまって 最高 盛り上がり. 神田沙也加 起用 歌 随所 映画 盛り上げ 気分 高揚 くれる. 物語 SAO ずっと 描い 得意 VR 今度 AR. キリト 最初 ウェイ AR 抵抗 結局 剣 使っ ゲーム たら 強い だろ なあ キリト. 正直 思っ 倍 面白かっ 劇場 見 来 良かっ. 以上 劇場版 だろ."}, {"rating": 3.5, "content": "終盤 戦闘シーン 正直 激 アツ ちょびっと 泣き そう ラスボス 本当に 強 そう 良かっ ラスボス 良かっ 良かっ. あと なんか 少々 怠 けど 良かっ."}, {"rating": 3.8, "content": "一期 頃 みたい 狂人 的 キリト 強 出 くる 後半 上がる. 圧倒的 ボス 強 最強メンバー コンビネーション ラスト テンション 上 り方 ものすごい. 前線 出る シノン 戦い方 スナイパー けど くそ かっこいい 笑. マザーズロザリオ 数 秒間 やばい 泣."}, {"rating": 4.5, "content": "MX 4D 鑑賞. 面白かっ 期待 裏切ら. 続編 もちろん シリーズ 見 ないと 面白く けど ちゃんと 見 たい 見せ くれ 時に ありがちな 盛り上げ 方 逆 良かっ MMORPG とか 一世代 前 流行っ 逆 そういう そう ベタ 展開 方 懐かしさ 感じる. 話題 VR AR MR 近未来 的 テーマ 非常 良き 良き 良き. キャストロール 後 映像 さすが テンション 上がっ."}, {"rating": 3.6, "content": "ストーリー 映画 為 取って 付け 話. SAO 好き 満足 出来る 内容 でし ‼ ︎."}, {"rating": 4.1, "content": "【 人 記憶 残る 人 】. 〈 あらすじ 〉. キリト SAO ゲーム クリア 2年後. 時代 VR AR 移り変わる. ナーヴギア 次世代機 アミュスフィア 違い 覚醒 状態 AR ダイブ 可能 した オーグナー 今や スマホ 様 ゲーム だけ 無く 生活 深く 関わる 物. キリト 達 オーグナー 用 ソフト オーディナル・スケール OS )\" プレイ 中 SAO サバイバー ゲリライベントボス 倒さ SAO 時代 記憶 奪わ 言う オーグナー 隠さ 機能 気付く. キリト 達 奪わ 記憶 取り戻せる ？. SAO 被害 死者数 4000人 中 SAO ゲーム クリア 導い 英雄 キリト 名 多く 人々 記憶 残っ. 死者 4000人 人々 多く 人々 記憶 無い. 過去 積み上げ 今. 過去 記憶 無かっ たら 果たして 今 だろ ？. いやー やっと 見 行け まし よ. 本当は 友達 見 行こ 思っ けど ね …. 何故か SAO 見 らしく 公開日 少し 日 待っ みる 待っ たん けど 見 行く はず 今日 まだ 見 終え 言わ 結局 1人 …. 自分 1期 2期 復習 終え アクセルワールド 見 準備 万端 言う のに ね …. いや 友達 よ 本当 嘘 じゃ. 面白かっ よ めっちゃ SAO まし. ちゃんと SAO 復習 見れ 良かっ. 最初 アニメ シーン 回想 明らか 作画 使い 回し ちょっと 萎え まし けど ラスボス 戦闘シーン 圧巻 でし ねぇ. 思っ 100 層 ボス 体力 ゲージ 少なかっ 気 けど 10 ゲージ くらい ？ 75 層 ボス 1人 約 4 ゲージ 分 キリト 君 1人 削っ くらい じゃ 余裕 思っ けど 回復 バリア 持ち 妥当 なぁ. アクセルワールド 最終回 フルダイブ ウェアラブル端末 挙げ 時 たぶん オーグナー 名前 挙がっ 意外 所 伏線 でし ね. ユウナ 写真 前 無花果 イチジク 備え ユナ 1 かけ てん なー ？ とか 花言葉 だろ ？ とか 想像 終わっ 後 調べ けど 無花果 4 5 誕生花 ね ♪. だから ユウナ 誕生日 4 5 4 5 ユナ 完全 ユウナ 生まれ変わる 記憶 思い出 等 テーマ てる 中 重村 教授 大きな 例 言える 誕生日 大切 でしょ ね. 予想 以上 小さな 小ネタ でし 笑. 調べ ついで 豆知識 無花果 1日 一つ 果実 実る イチジク って 言う らしい よ. 後 最後 SAO 歴史 みたい 本 著者 って エイジ って 事 だろ 多く 人々 記憶 残ら 大切 誰か 記憶 残っ てる ね."}, {"rating": 3.6, "content": "やっぱり SAO 世界 ドキドキ 感 たまらない 最後 見 歓喜 笑."}, {"rating": 4.5, "content": "前 知識 ゼロ 楽しめ まし. 戦闘シーン 鳥肌 っぱなし でし. かっこ かわいいく リピート たく."}, {"rating": 4.2, "content": "かなり 高 評価. アニメ 観 た人 達 歓喜 喝采 内容 でし. アスナ 可愛い アスナ ぁ … アスナ 可愛い アスナ アスナ アスナァァァァァ ！！！( ラスボス 戦. って 感じ. ちゃんと 短い 時間 詰め込ん たし 綺麗 観 たい."}, {"rating": 5.0, "content": "2回 見 けど まだまだ 何回 見 たく ファン たまらない ストーリー 面白 迫力 最後 戦闘シーン 迫力 だけ じゃ 感動 演出 大好き. 相変わらず アスナ 本気 キリト かっこ よすぎ アニメ 夫婦 感 増し 見 幸せ ～～."}, {"rating": 4.2, "content": "想像 以上 でし. 絵 綺麗 バトル シーン 迫力 言っ たまらない. 鳥肌 止まり ませ でし. キリト アスナ ばか 炸裂 って 感じ （笑）. ほんとに かっこよかっ. 惚れる. 最後 英文 やら まし （笑）."}, {"rating": 5.0, "content": "面白 すぎ 3回 見 まし. 作品 柄 オタク 鑑賞 者 多い せい 劇場 香ばしく しまう 残念."}, {"rating": 2.5, "content": "オーグマー 付け 人 目 ゲーム プレイヤー 達 どう 映る だろ 所 飛んだり跳ねたり てる おかしい 人達 しか 見え ？ とかいう ツッコミ 野暮 わかる. わかる 一瞬 そう 考え しまう 仕方がない だろ. どう って 気 仮想現実 ナーブギア アミュスフィア ゲーム 中 話 から～ 多少 無茶 理解 オーグマー ゲーム 言え あくまで 現実 出来事 差 大きい 故に 常に 違和感 つい 回る. 違和感 最後 拭う おかげ 話 入り込め. オーグマー フルダイブ 機能 付い 本当に 良かっ もし ラスボス 戦 拡張現実 中 やら たら 耐え かも しれ. アクション に関して 流石 劇場アニメ 言っ 尺 短め 代わり ばかり とにかく よく 動く. 100階 ボス 戦闘 アスナ マザーズ・ロザリオ 使う シーン 演出 ずるい 涙腺 来る. 2 5点 半分 一瞬 点数. 直葉 合宿 体 話 半ば 外さ SAO 未経験 者 ストーリー 上 都合 悪く 立ち位置 シノン 1人 良い だろ. 悲しい よ … …."}, {"rating": 3.8, "content": "SAO ファン 向け 映画 僕 好き 満足 まし 話 辻褄 とか どう よく 勢い 良かっ."}, {"rating": 3.8, "content": "圧倒的 面白. 引き込ま 原作 って ゆーか アニメ とか 見 人 にとって もちろん ？？？ かも けど 好きな人 たら 相当 よかっ じゃ 〜(∩ ˊᵕˋ ∩)･*. キリト かっこいい. シリカ かわいい〜 ᵒ̴̶̷̤໐ᵒ̴̶̷̤. ラスト 終わり 方 次 気 ね 期待."}, {"rating": 3.8, "content": "初 極 爆 上映. 期待 戦闘シーン さすが 言える 程 圧巻 ラスボス 戦 全員 一斉 攻撃 シーン 爽快 極 爆 空気 震わす 低音 相まって 圧倒的 迫力 映画館 見れ よかっ. ただ 今回 キリト ギリギリ 戦闘 関わっ いか キリト オーデイナルスケール 避け てる 理由 なんか カッコ 悪い 思っ しまっ. フルダイブ 方 出来る って ゲーム 好き はず キリト 全然 興味 示し 腑に落ちない. 個人的 ゲームスキルマックス キリト 活躍 姿 もっと 見 たかっ. 現実 空間 舞台 だけ ？ なのか ？ 部分 多々 今 仮想現実 世界 中 話 少し 無茶 アリ かな 思っ 今回 少し 現実世界 起こる 辻褄 合わ 引っかかっ しまっ. ストーリー 的 不満足 映像 とっても 満足."}, {"rating": 3.4, "content": "4DX 鑑賞. 初 4DX. 高く 奢っ いただい. アニメシリーズ 相方 好き チラチラ 観 ストーリー 入り やすかっ. 神田沙也加 居 成立 思える. 神田沙也加 生き様 SAO を通して 伝わっ 来. 4DX 最初 ガルパン 良かっ なぁ 感じ まし."}, {"rating": 4.5, "content": "個人的 ユナ. キャラ もちろん 神田沙也加 最高 すぎ. 全部 歌える たい ； ；. SAO 1期 2期 数年前 さくっと 観 だけ けど 観 人 予備 知識 さえ. いや むしろ 十分 楽しめる 作品 思っ. もう 1回 復習 観 たい. キリト. あんなに かっこよかっ っけ 無性に ドキドキ まし."}, {"rating": 4.9, "content": "SAO いい ぞ 一言 尽きる. 特典 小説 読ん 上 もう一度 見る エイジ サチ 失っ 後 キリト 違っ 可能性 思え. 戦闘シーン ヌルヌル 動い 見入っ しまっ."}, {"rating": 3.7, "content": "映画鑑賞 中 マスク せい メガネ 何度 曇っ しまっ チャラ くれる ぐらい おもしろかっ."}, {"rating": 3.9, "content": "ゲーム そう 思っ. 元 子 意見 百 承知 何回 同じ 誤 ち 繰り返す だろ ？ 物語 的 スタート 仕方 … … …。. アニメ 鑑賞 済み それなり 楽しめ まし さすが 予備 知識 ゼロ 鑑賞 避ける べき でしょ. 22歳 中2 病 大人 階段 登る 心 中 ぐちゃぐちゃ しまい まし. 中2 病. なんや かんな キリト 無双 まし かっけ ー うわー 可愛い 少女 ラスト バトル 豪華 感激 わ アスナ 演出 はまじ 震え ぜ やっぱ SAO こう なきゃ ね. 大人 階段 登る. さすが キリト 強く 早 すぎ よ 結局 主人公 無双 ご都合主義 的 展開 やん もうこう ええ わ どいつもこいつも ぶりっ子 ばっか きもい わ ラスト 戦い とか まじ 意味不明 まさに. 二重人格 しまっ だろ 映画館 二人 議論 普通に 鑑賞. これだけ 言える. シリカ シノン 可愛い. エンドロール 後 やり取り 後. 心 中2 病 しか. 待っ てる ぞ 第 3期 アニメ. まさに 映画館 観る べき 映画 アール."}, {"rating": 3.5, "content": "いま すぐ 遊ん み たい 思える ゲーム 設定 よく 出来. 小説 同じく 世界観 良い 作品. 音楽 良し. ただ ストーリー 見 くすぐったく 展開 でし. いつも いつも デスゲーム 必要 でしょ. 見 行く アニメ 好きな人 1人 オススメ."}, {"rating": 4.0, "content": "アニメシリーズ 見 圧倒的 ストーリー 面白 画力 引き込ま. 早く 次 やっ ほしい."}, {"rating": 4.0, "content": "アニメ ハマっ ラノベ 作品. 近年 ラノベ 作品 クオリティ 高い 思わ 作品 ひとつ 思う. アニメ フルダイブ 機能 使用 ゲーム 話 映画 VR 機能 上位互換 あろ AR 型 機能 覚醒 状態 現実世界 仮想 見立て 遊ぶ 出来る 感じ 使用 物語. そう まだ 現実 化 機器 オーグマー AR 型 情報端末 )。 機械 好き 擽ら VR 出 今 将来 期待 くれる. ラノベ 言え ハーレム でしょ ？ とか イメージ 持っ てる 方 そんな いや 作品 ハーレム っ ちゃ ハーレム 思う けども 笑 バトル シーン 圧巻 作画 主人公 キリト ヒロイン アスナ ラブ 要素 準 主役 級 キャラ 達 掛け合い アニメ 物語 シリーズ 枠 越え 演出. 見応え 思い."}, {"rating": 4.3, "content": "王道 感じ とても 良かっ 今後 展開 アニメ ？ たくさん 泣い スッキリ ←."}, {"rating": 5.0, "content": "4DX 迫力 増し とても 面白かっ とにかく 面白かっ ユナ 可愛 いかっ 最高."}, {"rating": 3.9, "content": "テレビ アニメシリーズ 視聴 済み. 原作 未読. 公開 ばっか 時見 行っ けど 感想 書く めんどくさく 1 ヶ月 経っ. 簡単 感想 述べる 最近 ゲーム機 Pokémon GO やっと 認知度 上がっ VR AR 技術 うまく 話 盛り込ん よかっ 思う 時期 的 ジャストミート 良し. テレビアニメ 版 敗北 ＝ 命 失う 緊張感 話 ハリ. さて 今回 映画 今 通り 命 たら とても つまらなく だろ 思っ ちゃんと 変え. 命 近い … … いや 命 大切 思う 人 あろ ナイス チョイス 思っ. テレビアニメ 第 3期 待っ. 席 前 過ぎ 首 痛し."}, {"rating": 4.3, "content": "MX 4D 2D 1度 ずつ 鑑賞 アニメ 1期 2期 見 流れ 鑑賞 とても 面白かっ アニメ 3期 期待."}, {"rating": 4.0, "content": "来 第 1期 SAO 絡め ストーリー 展開 懐かしい 気持ち 当時 感動 興奮 思い出せ まし ね. アクション 軌道 描く 光 鮮明 見入っ しまい 終盤 戦闘シーン 全 キャラ 登場 初期 装備 復活 大盤振る舞い. 当時 ファン 方 大 興奮 ？. 個人的 もう少し アクションシーン 欲しかっ とても かっこよかっ ...). 最後 続編 確定 演出 たぎり まし 以上."}, {"rating": 3.7, "content": "相変わらず 少し 先 未来 ワクワク くれる 話. 数年 後 実現 かも しれ 期待 持っ 楽しく 見れ."}, {"rating": 3.0, "content": "周り 話題 よく 知っ てる 場所 出る 見. アニメ 1期 事前 見 予習 おい よかっ."}, {"rating": 3.5, "content": "コンソール 劇場 アクセス SE 音 下げ たい 思う ぐらい エフェクト うるさかっ."}, {"rating": 3.5, "content": "VR ゲーム リアル 生死 かけ サバイバル AR 記憶 かけ 闘い. 肝 AR 表現 カッコイイ ああ コレ 近い 世界 時期 やってくる なぁ って ワクワク 感 上がる 正直. あんな 実装 たら ハマる 決まっ てる ヤバい 今 剣道 とか やっ とい 方 いい ？. まぁ 物語 ちょっと 物足りなかっ なぁ 茅場 サン 比べれ どんな 敵 小物 感 出る 否め. ラスト バトル 全員 駆けつける お約束 けど 悪く."}, {"rating": 5.0, "content": "ストーリー 続い 次回 作品 繋がり まーす. 次回作 楽しみ ーーー."}, {"rating": 3.7, "content": "重低音 めちゃ 強い シアター ？ み たら ほんとに 戦闘 とか 鳥肌 立ち っぱなし. 映画 とか 時系列 曖昧 してき あまり 好き じゃ けど うまい マザーズ・ロザリオ アリシゼーション 繋げ なあ 言う 印象. アニメ 2期 全部 観 観 ほう いい."}, {"rating": 4.8, "content": "事前 購入 前売り券 4DX 最終日 滑り 込み 観 まし VR 時代 AR 時代 突入 毎回 リアリティ 世界観 脱帽 シリーズ. 一期 初 鑑賞 時 とにかく 影響 まし ね 今 全く 興味 オンラインゲーム 興味 持っ 懐かしい. さて 劇場版 例外 大好き 登場キャラクター もちろん 近未来 描写 素晴らしく 本編 約 2時間 全く 時間 感じ させ アッ 間 映画 体験 いただき まし. ところどころ 散りばめ 過去 作品 環境 設定 衣装 魅力 キャラクター etc. .。 終盤 ラスボス 戦 感動 感動 嵐 いい 意味 ズル 演出 冴えわたり. 見どころ 一つ ハイスピード アクション 劇場 ならでは 大 画面 大 音響 4 Ｄ Ｘ 環境 見る 迫力 ハンパ エンディング LiSa 持っ くる 演出 もう 大 満足. 作品 描か Ａ Ｒ 時代 来る 2026年 絶対 死ね ませ. 追伸 : スイッチ 最高."}, {"rating": 4.8, "content": "MX 4D 鑑賞 後半 MX 4D 相性 ばつぐん ボス 戦 ニヤニヤ 止まら 2期 見 人 傑作."}, {"rating": 1.6, "content": "原作 観 全く 楽しめ アニメ ね 近未来 SF 要素 多少 期待 バトル アニメ. 劇中 ディープラーニング 言葉 使い方 どう 考え 間違っ よ. 楽しめ 神田沙也加 劇中 歌声 くらい ねえ."}, {"rating": 3.9, "content": "悠那 歌声 さすが 神田沙也加 透き通っ 声 良かっ. なんで 子 死 あかん かったん … 茅場 ァ … って. 胸 アツ 戦闘シーン キリト やっぱり 両 手持ち じゃ アスナ みんな 共闘 SAO 思い出さ ぐっと."}, {"rating": 5.0, "content": "最高 アクション 派手 爽快. 過去 登場人物 勢揃い SAO コスチューム 時 身震い まし ね (*´∀｀*). もう一度 観 たい. 自分 ハマる 思っ ませ でし けど ね 笑."}, {"rating": 3.0, "content": "ファン ムービー ★ 4 5 ただ 原作 知ら 人 普段 アニメ 見 人 若干 引く かも バトル 迫力 良かっ 今回 敵 側 キャラ （ サバイバー ） もう少し 掘り下げ ほしかっ."}, {"rating": 3.5, "content": "アニメ 映画 観る 数時間 前 全 話 やっと 観 終わっ 映画 堪能 まし. バトル シーン 迫力 すごく 自分 臨場感. 絵 とても 綺麗."}, {"rating": 3.5, "content": "戦闘シーン 非常 丁寧 （ AR どう やっ 動き … ？ ） 爆音 上映 見 正解 爆音 上映 服 震える これはすごい. 戦闘シーン 中 梶浦 音楽 ガンゲイル・オンライン 圏内 事件 感じ させ 種 不穏 （ まるで まどマギ ） 演出. ストーリー 不穏 活かし きれ 言え 微妙 そもそも 娘 取り戻す りな ストーリー. メモデフ 雑誌 特典 ビジュアル あれだけ 推さ 新 ヒロイン ユナ 中身 キャラ 最も 盛り上がる ラスト 戦闘 駆動 原因 AR 装置 外せ 済む のに みんな 話 聞い くれ 迂回 最 重要 イベント 据え しまう うーん. 当然 目論見 失敗 キリト いつも 通り いつも 通り 勝つ （ 途中 やる気 出し 猛 スピード レベル 上げる 主人公補正 なあ 安心 倦ん 気持ち まし ）. オーディナル・スケール （ ordinal scale = 順序 尺度 あまり 意味 解ら ステージ 段階 みんな クリア なけれ いけ ソードアート・オンライン （ 基数 ？ ） 違い オーディナルスケール 中 順序 求める 世界 キリト Ａ Ｒ ゲーム ＯＳ あまり ハマれ きっと 順位 追い求める ゲーム性 強く 現れ すぎ もっと 世界観 とか ＡＩ 含め 人間 コミュニケーション 重視 （ コミュニケーション ゲーム おかしく ＳＡＯ 作品 内 そういう 見 覚え あまり 先日 Vol.3 発売 SAO マガジン 掲載 スピンオフ コミック 多少 興味 人 おすすめ ）. 一方 ストーリー 的 ？ よかっ 部分 アスナ 〈 マザーズ・ロザリオ 〉 使用 ユウキ 一瞬 現れる 感涙. http:// pasoconhoshii hatenablog .com entry 2017 02 24 152950. 余談 劇場版 SAO ゲーム そう 思っ キャッチコピー テレビ 版 SAO ゲーム 遊び キャッチコピー つい. SAO ゲーム 参加 段階 嘘 けど ゲーム 自体 純真 OS ゲーム内 プレイヤー 順位 高める ゲーム性 そのもの すでに 製作 者 罠 意味 疑似 餌 非 ゲーム 意味 思っ."}, {"rating": 3.2, "content": "4DX 鑑賞. 原作 全巻 読ん アニメ 追っ けど 映画 すこし 残念 感じ …. 面白い 面白い けど 原作 以上 無茶苦茶 設定 はい ❓ って. 4DX 観 後悔 … 最後 戦闘シーン ぐらい しか 恩恵 殆ど 無かっ. あと 映画 内容 関係 けど ブツブツ 喋っ てる オタク 家 観 欲しい もしくは 聞こえ 声 とか 囁け よ リビング 💢 ⁉ ️."}, {"rating": 4.0, "content": "感動 ..... アニメ こんなに 感動 思わ ....."}, {"rating": 3.2, "content": "初めて MX 4D 視聴. 戦闘シーン なんか 4D 方 迫力 生まれる 思う. 落ち着 ねー 笑. 時々 揺れる ケーキ 食べる シーン とか 入浴シーン とか 変 甘い 匂い 漂っ くる 霧吹き みたい 水 顔 かけ. ストーリー 集中 … 😔. 次 4D やめよ 自分 合わ かっ. さて ストーリー 言う 普通 なー 笑 意外性 とか 集中 出来 せい 感動 戦闘シーン かなり 力 入れ けど … …。. 迫力 求める 映画館 見 いい かも."}, {"rating": 4.9, "content": "余裕 君の名は 超. アニメ ファン 裏切ら. 見せ 欲しい 見せ くれる. バトル カッコ 良い. ほんと 最高 でし. 久々 アニメ 欲 高 まる 一 作品 でし."}, {"rating": 2.5, "content": "シリーズ 観 キャラ とか 全く わからん. けど そこそこ 楽しめ. オタク 歓喜 うる キモ かっ 😃."}, {"rating": 3.6, "content": "作画 引き 崩れる 話 面白く 相変わらず キリト 無双 最高 でし."}, {"rating": 3.8, "content": "シリーズ 見 人 たら. なんや 感じ 思う けど. 見 てる 人 たら やっぱ SAO いい っす ね って 感じ. 最後 戦闘シーン 格別. キリトーーー. アスナーーー."}, {"rating": 4.8, "content": "大好き SAO 映画化 発表 1年半 … 待ち 待った 作品. アニメ 観 方 楽しめる 思う けど 確実 観 行っ 方 良い だろ … 内容 でし. シーン ね … 数 秒 映像 感動 アニメ ラノベ 読ん いか まず 無理 だろ. とても 勿体無い …. それでも 日本 海外 興行収入 すごい てる 世の中 如何 ゲーマー たくさん 表し てる 思う （笑）. 1度目 TCX 2度目 MX 4D 観 まし 3D じゃ 少し 残念. 戦闘シーン ハンパ 動く 2度目 良かっ 感じ でし. 満点 理由 もう ちょっと 残酷 アニメ 1期 恐ろし みたい 更に 良かっ. とっても とっても 面白かっ 3度目 行っ ちゃお ？."}, {"rating": 5.0, "content": "茶 濁す まね 私的 見る リスト 兼ね. SAO AS 関連 映画. ジョン・ウィック （ 監督 インタビュー ビル街 俯瞰 シーン 影響 言及 ）. エターナル・サンシャイン （ 記憶 無くし カップル にまつわる 話 重村 教授 ニーチェ 引用 忘却 よき 前進 生む おそらく 孫引き ）. シモーヌ （ ヒト そのもの しか みえ リアル 人工知能 人気 過熱 化 ／ 初音ミク ？ ）. デジモンアドベンチャー ぼくらのウォーゲーム （ バトル シーン 某 セリフ 監督 伊藤智彦 氏 細田守 監督 作品 時をかける少女 サマーウォーズ 助監督 手掛け おら ）. 空飛ぶゆうれい船 （ 敵役 陰謀 大企業 経産省 絡ん つながり ）. 楽園追放 -Expelled from Paradise-. GHOST IN THE SHELL 攻殻機動隊. 電脳コイル （ TVシリーズ AR 技術 幽霊 噂 ）. 攻殻機動隊 STAND ALONE COMPLEX （ TVシリーズ データ 可視化 演出 作法 ）. 原作 そのもの. 機動警察パトレイバー THE MOVIE. マトリックス. 名探偵コナン ベイカー街の亡霊 （ ゲーム クリア プレイヤー 生死 かかわる プロット 後者 原作 執筆 開始 時期 前後 ）."}, {"rating": 3.6, "content": "TVシリーズ 観 原作 読ん とても 楽しめ AR VR 世界 戦い 違い 問題 巧み 4DX 鑑賞 バトル シーン 揺れ 大変 でし."}, {"rating": 3.5, "content": "現実世界 舞台 せい sao 少し 足り けど 面白い."}, {"rating": 3.9, "content": "最近 アニメ版 映画化 手 抜い てる イメージ 勝手 持っ そんな SAO 時代 裏設定 交え 進行 いく ストーリー アニメ 原作小説 読ん 人 ほぼ 確実 楽しめる 内容 思う. アニメ 原作小説 見 映画 見る わから 部分 多 すぎる 思う 先 予備 知識 入れ 鑑賞 オススメ たい."}, {"rating": 3.8, "content": "かなり 原作 アニメ 知識 必要 知っ てる 人 結構 楽しかっ."}, {"rating": 3.7, "content": "アニメ 見 観賞. おいてけぼり 感 とくに 楽しめ まし. 映画 きっかけ アニメ 見 始め. ネタバレ 見 しまっ 感 否め ませ 笑. 戦闘シーン 物語 含め. とても 楽しかっ."}, {"rating": 3.4, "content": "思っ あっけなく ラスボス 倒し ちゃう ね って 感じ. 面白かっ けど 最後の約束 って 結局 ？ 星 見る 以外."}, {"rating": 4.2, "content": "ほぼ オール キャスト 戦闘シーン ふんだんに 織り込ま 満足 いく 作品. リアル 世界 ゲームプレイ 言う 未来 想い 馳せる. 今回 戦闘中 ボーナス タイム 歌 流し 戦闘 テンポ 良く 楽しめる. オール キャスト メイン キャラ 以外 登場 時間 少ない しかた ませ ね."}, {"rating": 1.0, "content": "近未来 ガジェッド 描写 とか それなり 面白かっ TVシリーズ 未見 人 敷居 高い じゃ なぁ. 妥協 許さ けど 予定調和 OK ノリ とか 世界 広がっ てる 見え 実際 閉じ いく お話 所 とか 悪い オタク文化 しか 思え. ま 好きな人 ファン ムービー でしょ."}, {"rating": 3.3, "content": "MX 4D 鑑賞. 前評判 通り アクション 素晴らしかっ ✨ 戦闘シーン たび 座席 動き 合わせ 興奮 きた 笑. ただ ストーリー 中盤 違和感 見れ 終盤 展開 支離滅裂 °_°. まぁ 印象的 みんな 倒す アクションシーン 押し切っ 感じ 笑. アスナ 風呂 シーン めっちゃ 爽やか 匂い 漂っ 思わず 笑い まし ¯ ω ¯."}, {"rating": 4.2, "content": "まじ まじ 面白い. 二次元 見る 引い てる 方 まじ もったいない 見る べき. 今 アニメ 全く 見 けど 話 内容 よく まとめ 理解. ３ 日間 毎日 映画 観 行っ けど ダントツ １ 番 最高. キリト アスナ 愛 素晴らしかっ 😭. あんな カップル なれ たら いい 思っ けど よく 考え みる 彼氏. きっかけ ともあれ 素敵 人 出会え よかっ ね. AR いい なぁ VR 完全 世界 入る 怖い けど."}, {"rating": 3.5, "content": "4DX 鑑賞. アスナ キリト いちゃいちゃ シーン 甘い 香り 漂っ 思わ 笑っ しまっ."}, {"rating": 4.0, "content": "SAO 好き 見る べき. やはり いい 作品. キリト かっこ よすぎ."}, {"rating": 5.0, "content": "It s perfect !!!!. 完全 オリジナル 新作. キリト アスナ 好き. オススメ しか しません. １つ だけ ラブラブ すぎ やろ. まあ 良い 笑. 一言 言う ね. キリト 強 すぎ アスナ 可愛い すぎ. ネタバレ 詳細 書き ませ. 予告映像 もやっ. No. 2 一騎打ち 燃え まし. スピード感 もう 人間 ww. 最後 戦い はも ね ヤバイ よ ヤバイ よ. 興奮 クライマックス. 俺 涙し. 今回 映画 SAO 史上最高. アクション 思い. 観 人 絶対 そう 感じ よ. 作画 音楽 アクション ラブラブ. どれ とっても 最高 映画. DVD 買い そう 笑."}, {"rating": 3.8, "content": "劇場版 正妻 アスナ オンライン 題材 最新 ネタ のに 在り方 古き 良き お祭り 映画 大 満足 でし ね. 神田沙也加 ゲスト キャラ ハマり 役 でし."}, {"rating": 3.5, "content": "話し 序章 見 なかなか ストーリー 作り 込ま 面白かっ 4DX 評判 いい 見れ 良かっ."}, {"rating": 4.2, "content": "4DX 鑑賞. 普通 観る つもり でし 4DX 鑑賞 大正解 でし 笑. オリジナルストーリー っと 期待. すごく 楽しめ. 作画 最初 最後 戦闘 良かっ. AR 戦闘 てる 割 皆さん いつも 通り 動き 過ぎ じゃ ？ 笑. 現実 あんなに 動き回れ るか 笑. 安定 キリト 流石 っ ス. アスナ マザーズロザリオ 使う ユウキ 重なる シーン おぉ. ラスト 安定 技 笑."}, {"rating": 4.0, "content": "もう 一 回 見 たい MX 4D. くらい 迫力 面白かっ."}, {"rating": 3.0, "content": "4dx 鑑賞. アスナ すっごい いい におい ねー. もっと ヒト くさく よかっ ねー. 指 アスナ におい まだ ついてる. かが かが. すごーーーい."}, {"rating": 3.5, "content": "A1 pictures 頑張り すぎ. 1 人 命 弄ぶ 輩 現れる. 2 アスナ 危機 S 派 方 たまり ませ. 3 薄い本 たら 完全 行為 至っ あろ シーン 出る 何回 もやもや. 2 3 前後 場合. 4 キリト チートレベル 力 発揮 解決 さす キリ. 今回 SAO らしい 展開 待っ. 設定 AR 関連 難しい 用語 並べれ いい だろ 的 雑さ 最後 計画 欠陥 だらけ 真剣 見る 突っ込み どころ 増える 頭 空 戦闘シーン 胸 弾ま 楽しい 見方 思う."}, {"rating": 4.2, "content": "原作 ゲーム 全く 知ら 自分 楽しめ まし. 前作 世界観 知っ いれ 楽しめる 作品 あろ 観る 前 分かっ まし 純粋 オンライン RPGゲーム やっ 事 人 観 面白い 思い. 流れる 音楽 個人的 ちゃんと フル 聴い み たい 思う 良かっ 絵 綺麗 好み でし. ストーリー 手 話 王道 主人公 強く 部分 大分 削ら 言っ たら キリ 笑. リアル 仮想 世界 こんな 事 あったらいいな 憧れる 部分 含め 高 評価 つけ まし."}, {"rating": 3.8, "content": "あす キリト コンビ 高まり AR 世界 たら どんな 世界 一部 話 想像 まし."}, {"rating": 4.0, "content": "絵 綺麗 ✨. 話 的 好き. 初 MX 4D 見 ❤. MX 4D けど 迫力 良かっ."}, {"rating": 4.5, "content": "4dx 鑑賞 まし 大正解 でし シート 動く 動く （笑） 戦闘シーン 普通 アクション映画 迫力 大 満足 ☺ ️."}, {"rating": 4.0, "content": "ユウキ アスナ かぶっ 時 涙腺 崩壊. 4DX アスナ いい 匂い すぎ 女 くんかくんか しまっ. 揺れ すぎ 集中 出来 ムチウチ ドライアイ ｗ. 4DX ういい ｗ."}, {"rating": 3.8, "content": "アニメ 続編. バトル たまらなかっ 男 もう一度 みたい くらい かっこ 良さ 感じ. 恋愛 言わずもがな … アニメ 同様 クサイ 見 くらい 恥ずかしい クサイ. アニメ 自宅 一人 耐え 映画館 鑑賞 皆 どんな 思い 観 だろ …. ストーリー 復讐 理由 いまいち 悪役 元 SAO サバイバー 単なる 当て 付け しか 思え 黒幕 なんだか 歳 理由 幼 すぎる こういう 職業 人 たしかに 独善 的 よ ね っていう 共感 けど …. 挿入曲 事前 非難 はしっ とくに 気 ギルティ ● ラウン みたい あからさま やつ 戦闘曲 マッチ いいんじゃない. あれこれ 不満 けど いま 始まっ 気 アスナ 絡み とか キリト クサイ 感じ アレ 強引 うん まあ アクション アニメ ね …. ともあれ あれらの 戦闘シーン 胸 アツ キリト かっけ ぇ 健在 でし 戦闘シーン だけ もう一度 観 たい."}, {"rating": 4.0, "content": "TVアニメ 原作小説 見 全く 初見 でし かなり 楽しめ まし. AR 新 要素 軸 ストーリー 進ん いき 設定 ある程度 セリフ 説明 くれる わかり やすかっ. 見どころ やっぱり 最後 戦闘シーン 音響 すごい ぜひ 映画館 見 ほしい 作品. やっぱり 王道 って いい ね."}, {"rating": 3.9, "content": "モアナ 5分 被っ けど 間に合う だろ 思っ たら もう 始まっ たし 予約 席 座ら. 近未来 設定 中 SAO ALO 同じ 土俵 戦っ 感じ よかっ. それにしても 島根 インフラ いつ 整う."}, {"rating": 4.2, "content": "関わっ てる スポンサー 多い せい 戦闘シーン 作画 一層 力 入っ 見え. それに 引け 取ら ストーリー 良さ. 最高 でし."}, {"rating": 3.8, "content": "アニメ AR VR 技術 使っ ゲーム ストーリー 主軸 近未来 感 強い 凄く 好き 映画 まとまり 良かっ."}, {"rating": 4.5, "content": "アニメ だけ み いれ 十分 楽しめる 原作 原作 GGO シリーズ オマージュ 作 GGO 読ん 楽しめる. アクションシーン 満載 楽しめ まし. 動員 数 ラストシーン アニメ 第 ３ 期 そう けど アリシゼーション 編 長い なぁ."}, {"rating": 3.7, "content": "友達 一緒に 鑑賞. アニメ 方 数 話 しか 見 状態 見 行き まし 世界観 問題 ついていけ まし. 最近 テレビアニメ 原作 映画 とにかく 戦闘シーン とても 迫力 劇場 見る 価値 多い ね 作品 例 漏れ 序盤 ド 迫力 バトル 魅了 まし. ストーリー AR 型 ゲーム ポケモンGO のようなもの. 最先端 テーマ 取り上げ とても 興味深い でし. アメリカ ドラマ化 企画 由縁 よく わかり まし. ただ 今回 1期 命 懸け 戦い 物語 緊張感 薄まっ しまっ 残念 でし. 人気 っぷり 3期 そう ね 笑 )。."}, {"rating": 4.0, "content": "アニメ 一気に 見 映画 すごく 楽しめ. やっぱり 最後 戦闘シーン アツイ. アスナ 11 連 撃 ユウキ 重なっ みえ めっちゃ 感動 …. 次回作 すごく 楽しみ."}, {"rating": 5.0, "content": "最高傑作 見れる 思う 嬉し すぎる きり あす 👍 👍 👍."}, {"rating": 3.0, "content": "息子 付き添い. 息子 説明 唯一 映画 情報 でし おおよそ 意味 通じ. それにしても MX 4D 鑑賞 もう アトラクション ムチ 打ち 思っ 揺れ 覚え 映像 あまり 覚え ぞ. 梶浦由記 音楽 かなり 良かっ."}, {"rating": 4.0, "content": "期待値 高かっ けど 上回っ. 原作 読ん おら アニメ とても よかっ. 解析 観る 方 粗 目立っ しまっ 普通 アニメ 好き 充分."}, {"rating": 2.5, "content": "作画 良い 挿入歌 主題歌 好き. ストーリー ツッコミどころ 多 すぎ."}, {"rating": 5.0, "content": "アニメシリーズ 以来 SAO もう 二 年 前 なのか 時 経つ スピード 圧倒 久しぶり SAO 世界 浸り まし. 第 一期 活躍 面々 顔ぶれ 観 時 久しぶり 気持ち すんなり 映画 世界 入り込む まし. 映画 初見 にも 優しく べき 意見 つねに 今回 オーディナル・スケール に関して シリーズ 観 方 十 倍 楽しめる 作品. キリト 今 アスナ 今 経験. ソードアート・オンライン ゲーム 起き. バックグラウンド 今回 メインテーマ. 僕 感じ ソードアート・オンライン 【 真 エンディング 】 オーディナル・スケール. 今回 起こる 事件 節々 キリト 解決 SAO 事件 見え隠れ だんだん はっきり いく 度 改めて 事件 いかに 世紀 大 事件 出会え 仲間 事実. ソードアート・オンライン シリーズ 最初 物語 オーディナル・スケール 通じる. 見直す いき ませ 念頭 第 一 シリーズ 思い浮かべ 劇場 足 運ん み ください. 深夜アニメ 映画化 醍醐味 言え 音 作画 アクション. とくに SAO アクション アニメシリーズ 素晴らしかっ 映画 アニメシリーズ 凌駕 素晴らしい アクションシーン 楽しめ. アクション SE 身体 芯 響く 分厚く 濃厚 SE. アニメ ならでは スピード感 自由自在 カメラワーク アクションシーン 大いなる 見所. 各 キャラクター アップ シーン そのまま パソコン 壁紙 たい 美麗 アスナ 美人 すぎ. 公開 少し 時間 経っ 鑑賞 しまい まし SAO ファン アニメ ファン 毎 クール アニメ 観 流れ SAO シリーズ 観 なんて 人 オーディナル・スケール 必見 価値 有り."}, {"rating": 5.0, "content": "バトル 歌 SF ラブ 盛りだくさん 楽しめ. 見る 前 テレビ 版 見 おく オススメ. 作画 音響 すばらしかっ."}, {"rating": 3.9, "content": "MX 4D 鑑賞. シリーズ 一通り 見 楽しめ. 終盤 バトル シーン TVシリーズ 出 キャラ 一斉に 登場 大団円 的 終わり かた とても 良かっ. アスナ ユウキ 受け継い 11 連 撃 披露 シーン アツイ. TVシリーズ 鑑賞 観る お勧め. 続編 楽しみ. エギル 扱い 多少 改善 嬉しい."}, {"rating": 4.1, "content": "2017年 12本 目. 面白い ラスト 100 層 ボス 戦 良かっ やっぱり 黒の剣士 最強 笑笑. SAO will retern 3期 めちゃくちゃ 楽しみ."}, {"rating": 4.5, "content": "SAO 好き 絶対 観 行く べき. ラスト バトル 見 行く だけ 価値."}, {"rating": 3.5, "content": "アインクラッド 未だ 囚われ 人たち ストーリー 原作 第 1巻 新た 脚本 作れる 凄い ラノベ 時代 息 長い 作品 現実 作品 追いつい いく 感 あと 音響 凄い 劇場版 ガルパン 並み."}, {"rating": 3.5, "content": "歴史 作る 上 名前 残ら 人 無価値 なのか ？. 村人 A 物語 作る 上 大事 存在 変わら. 最近 悩ん つい 泣け くる."}, {"rating": 4.0, "content": "わたし アスナ キリト み ＶＲ 世界 たら 絶対 のっ かかる って 思っ まし. 世界 Ａ Ｒ よ 現実 拡張 よ. 自分 逃げ い場所 現実 出 世界 なんて キリト 君 同じく 入りこめ ませ よ. 思っ 観 まし キリト 君 Ａ Ｒ 世界 モテル じゃ 思っ 次第. つまり 安定 二人 関係 じ ぇら り つつ 劇場 しか 見れ 迫力 戦闘 楽 だら よい よ. そう ｼﾘｰｽﾞ 好き 当たり 初見 言っ てる 分から 思い."}, {"rating": 4.5, "content": "4dx 鑑賞. 1期 2期 続編 形 でしょ 話 つながっ 言い ませ 予備 知識 必要. 作品 デスゲーム ハラ ハラ 感 たまらない. 神田沙也加 演じる キャラクター 魅力 詰まっ. ファン 必見 作品 お金 場所 確保 4dx 鑑賞 お勧め. 満点 たい シノン あまり 目立っ 4 5点."}, {"rating": 4.5, "content": "まず クライン 率いる 風林火山 メンツ 見せ場 って 序盤 テンション ぶち 上がる. だからこそ 尚更 展開 エイジ って 奴 腹 立っ 仕方 キリト もっと ボコっ くれ よかっ のに. 序盤 意味深 雰囲気 出し まくり エイジ 過去 回想 流れる につれて 小物 感 増し 最終的 ただ 拗ら 陰キャ って だけ 草. ラスト バトル シリーズ 見覚え 面々 くる 中 アスナ ユウキ 一緒に マザロザ とか もう 涙腺 決壊 わや."}, {"rating": 3.5, "content": "2022年 世界初 フルダイブ 専用 デバイス ナーヴギア VR （ 仮想世界 ） 世界 無限 可能性 もたらし 天才 プログラマー 茅場晶彦 創造 MMORPG ソードアート・オンライン （ SAO ） 1万人 ユーザ 仮想世界 中 閉じ込め 死 現実世界 死 直接 つながる デス・ゲーム 始め 悲劇 的 事件 4年 経っ 現在 社会 VR AR 拡張現実 機能 最大限 広げ 最先端 マシン オーグマー 時代 シフト いっ そんな 中 SAO 超え AR 型 MMORPG オーディナリー スケール （ OS ） 爆発 的 ヒット 記録 OS 参戦 キリト ゲーム 中 異変 気付く 川原礫 ライトノベル 原作 TVアニメ ソードアート・オンライン 劇場版 監督 TV 版 続き 伊藤智彦 担当. 人気 TVシリーズ 劇場版 公開初日 10代 若者 中心 ヒット 作品 僕 TVシリーズ 原作 ノベライズ 全く 見 しかも 作品 どれ だけ 話題 知ら （笑） 予告編 印象 だけ 観 み まし いや 観 み 思っ すごく 物語 難解 もちろん TVシリーズ 原作 全く 知ら 登場人物 キャラクター 像 背景 分から 当然 物語 複雑 差っ引い 残る 思い まず 実 世界 VR 世界 SAO 残し アバター 2つ 支え 新しい AR 世界観 （ 実 世界 VR 狭間 世界 やや 複雑 ） 混在 くる おまけ 登場人物 結構 多く 誰 どういう 役回り 掴む 結構 苦労 感じ 本作 凄い これだけ 複雑 全く 初めて 観る 人 理解 やすい 脚本 名探偵コナン シリーズ 前提 前日 譚 これだけ すっきり なかなか 思い. 面白い 近未来 世界 描写 力 でしょ つい 先日 PS4 VR 出 ばかり 個人的 最近 GoogleCardboard VR ガジェット 買っ VR 楽しさ 奥深 嵌り そう 非常 興味深く 観 まし ゲーム いく いろいろ ポイント 溜まっ いろんな 商品 サービス 交換 ポイント システム 広告 個人的 新卒 会社 研究 分野 映画 いえ 世界観 広がっ すごい なー （ 年寄 視点 ） 感じ まし 世界 もう 働か VR ゲーム さえ いれ 生活 いけ ちゃ ね 時代 サービス 社会 資本 投じ いく 考え 人 人 つなぐ コミュニティ 個人 生活 即し 広告 提供 人 動かし サービス つなげる 特 化 いく 当たり前 よ ね 映画 ブレードランナー とか 多数 情報 溢れる 街並み 表現 いたり 分 よい 情報 選ぶ 大変 けど ね. 最後 バトル シーン 迫力 凄い 近未来 社会 想像 いく だけ 楽しい 作品 思い."}, {"rating": 3.4, "content": "普通 アニメ みたい. やっぱ SAO 最高 なー ワクワク 本当に ワクワク ワクワク Lisa 流れ 時 なんて もう ドキドキ 止まら キリト 大好き … … … …. やっぱ 普通 アニメ みたい."}, {"rating": 4.0, "content": "ライトノベル 超 人気シリーズ TV アニメ化 好評 劇場版. TVアニメ 版 MMORPG 世界 入っ 冒険 VR （ 仮想現実 ） テーマ に対し 現実 世界 情報 オーバーラップ AR （ 拡張現実 ） テーマ AR はしり iPhone 3G 日本 導入 頃 リリース 話題 アプリ セカイカメラ AR VR 比し イメージ にくい SAO 劇場版 わかり にくい AR テーマ つつ 見事 物語 落とし込ん 高く 評価 たい. ストーリー TV 版 第 一部 アインクラッド 編 後日 譚 形 とり TV 版 全て 要素 内包 新しい 方向 一 歩 踏み出し かなり 欲張り. 理不尽 ゲーム 娘 失っ 親 悲しみ 勇気 出せ 後悔 感情 交え つつ キリト Tueeee !! アスナ 可愛さ 堪能 濃密 二 時間 過ぎ 満足 切っ オタク 姿. TV 視聴 済み 前提 なおかつ 今風 視聴 対象 限定 アニメ 万人 お勧め 出来 ませ AR 興味深い 素材 物語 取り込ん 作品 評価 べき 部分 思い. あ 神田沙也加 声優 ＆ 歌手 参加 なかなか 上手い 演技 でし 聞い 違和感 ね."}, {"rating": 4.0, "content": "アスナ 胸元 抱か キリト 君 たい 感情 だけ 確か …."}, {"rating": 4.0, "content": "戦闘シーン ほんとに 良かっ 期待 通り でし それに ユナ 役 神田沙也加 歌声 めちゃくちゃ 素敵 挿入歌 delete 絶望 感 漂う 感じ いっ たら 最高 でし. もともと 楽しみ 映画 SAO 好き 4 0 そう じゃ たら 途中 ちょっと だけ ？ って 部分 3 8 くらい かも."}, {"rating": 3.0, "content": "ガバ ただ ガバ. 個人的 SAO 持っ てる 一番 大きな 魅力 SF 的 クール ビジュアル とか 僕たち 世界 もしか たら 実現 可能 じゃ 夢 持た くれる 近未来 的 側面 思っ. それなのに あまり 得意 感じ 分野 ヒューマン ドラマ ロジック トリック 全面的 押し出し 魅力 殺し じゃ ？ 少し だけ 思っ. そのため 粗い 部分 だけ 目立っ しまい 他 人たち 言う めちゃくちゃ 浮き彫り かも しれ. 個人の感想 好み とか 混じっ 公平 感じ. 個人 好み 無し やっぱり めちゃくちゃ. キャラクター 会話 推理 探索 メイン てる 無理矢理 感 否め それら 拡張 世界 シーン 尺 とる 値する 甚だ 疑問. キリト 愉快 仲間たち キリト アスナ 引き立て 役 彼ら 祭り上げ 必要 最低限 スポットライト 浴び バトル ラスト バトル 尺 足り 一瞬 出番 終わっ しまう しばしば はい ビューン はい 次 作画 シュンシュン もっと 彼ら 可愛がっ たげ よぉ. これだけ 酷評 おい 言う 格好 つか SAO 触れ 人 やっぱり 見る べき 思う. 拡張 世界 描写 文句 つけ SF 的 ファンタジー アニメシリーズ 凌ぐ 戦闘シーン 味わえる 酷く 言っ けど ラスト バトル 感動 的 ワンシーン 見逃さ ほしい 更に 懐かし 敵 キャラ チョイ 役 達 参戦. 今 登場 女性キャラクター 持つ 可愛さ deban 増し 視聴者 ニヤケ 顔 しばらく 戻る 問題 彼ら 活躍 魅せ 方 だけ. ちなみに 今回 アスナ すごく えっち."}, {"rating": 5.0, "content": "ファン 当たり前 スコア よ なぁ 前置き 長い 思っ けど 最後 10分 ぐらい 全て 吹き飛ん わ キリト 君 パスタ 食べる 上手 すぎ."}, {"rating": 4.0, "content": "あまり 期待 けど 面白かっ ツッコミどころ 多かっ けど 戦闘シーン よかっ ユナ 歌 よかっ."}, {"rating": 3.0, "content": "アニメTV 版 とても 好き 見 行き まし アニメTV 版 よかっ 期待 み 残念 でし. ツッコミどころ 満載. そのうえ 話 面白く 全然 引き込ま 退屈 しまい まし 映像 迫力 かっこよかっ のに ...。 話 もう少し 力 いれ ほしかっ."}, {"rating": 3.7, "content": "原作 VR ゲーム 中 取り残さ 人々 脱出 為 奮闘 話 程度 知識 観賞 せっかくだから 4DX. 冒頭 大元 ゲーム 無事 脱出 済 今 別 ゲーム 流行っ てる 事 描写 人間関係 さえ ぼんやり 把握 できれ 置いてきぼり. キー 人物 声 鹿賀丈史 起用 観賞 けど お話 面白かっ 絵 綺麗. 目当て 4DX … とにかく すごかっ バトル シーン 動き っぷり 座席 ベルト 思う 終盤 腰痛 ぶり返し 辛く. 今 み 4DX 最 凶 レベル 動き っぷり 弱 い人 注意."}, {"rating": 3.0, "content": "色々 ツッコミどころ 中だるみ 感じる 事 まし 戦闘シーン 全て 吹っ飛ば まし カッコ 良かっ."}, {"rating": 4.4, "content": "テレビアニメ 観 人 大 満足 作品 でしょ. そう テレビアニメ 友達 勧め 観 まし. sao 観 とか お前 本当に 日本人 よ. こんな 言わ 半ば ヤケクソ 観 まし. … 成る程 たしかに 面白 れぇ … …. 原作 2000 万 部 突破. リアル VR 世界 美しく 迫力 アクション 王道 世界 観 グイグイ 引き込ま すっかり ファン まし. 映画. テレビアニメ 続き らしい めっちゃ 面白かっ すぅっ. クライマックス シーン とか ヤベェ マジで 鳥肌 止まん ぇ … … …. ネタバレ 避け たい 詳しく 言い ませ アニメ 出 キャラクター 1人 1人 見せ場 可愛い 電脳 ヒロイン まさかの 神田沙也加 アナ雪 じゃん エンドロール 驚い まし. まぁ とにかく 観 ましょ. 初見 少し 入り づらい 思い ファン 文句なし 続編 映画 自負. オーディナルスケール 起動."}, {"rating": 4.0, "content": "原作 見 てれ おもろい 個人的 少し ユウキ 出 てる 非常 良かっ."}, {"rating": 4.0, "content": "平和 ガンツ わくわく 世界観. いや 甘く 事 らしい. 敵 こいつ ？ → ハア コイツ ？ って 感じ ちゃんと 続編 ならでは 背景. 肝心 時 力 勇気 もらっ 優しさ 報い あげ みたい 後悔 引きずっ 生きざま. 順風満帆 ラノベ 主人公 ぐっと くる. 例 競技場 … 間に合わ でしょ バラ色 近未来 日本."}, {"rating": 4.5, "content": "やっぱり 面白い ね. 一年 前 ぐらい 友達 勧め 読み 始め sao まさか こんなに ハマる. いい 場面 いろいろ けど ラスボス 戦 良かっ 音 迫力 今 キャラ 出 無双 てる. 3期 決定 嬉しい. ２ 回 目 2017 09 28 DVD."}, {"rating": 2.0, "content": "当面 目的 障害 動機 後半 みえ くる すごい 入り にくかっ いっ 前半 解説 ばかり 誰 活躍 求心力 シナリオ セオリー 無視 た気 てか プロット 作ら ノリ 描い ちゃう やろ マジで. ポケモンGO 流行 近未来 感 けど 結局 最後 あんな 戦闘 もっと やり …。 〆切 時間 プロット なし 寝 描い ほぼ 初稿 提出 脚本 印象."}, {"rating": 4.2, "content": "ゆうな 可愛かっ なー ♪ 歌 上手い 神田沙也加 アナ雪 アナ 納得 よ ね w 鹿賀丈史 出て たのも すごい 良かっ ♪ 俳優さん 使っ てる 観 すぐ 分かっ けど まさか 鹿賀 w ラスボス 戦 もっ かい 見 たい 最後 伏線 かなり 気 ー キリト 運動不足 筈 のに ガシガシ 動け 違和感 分 だけ 評価 下がっ w. 映画館."}, {"rating": 5.0, "content": "満足. SAO フル 装備 見 最高. 途中 笑っ. おい キリト しとん じゃ 笑."}, {"rating": 4.2, "content": "いい 映画 たもう 一 回 見 たい. 普通に 感動 戦闘シーン めちゃ 熱い アニメ 域 超え 現実 架空 世界 行き来 みたい. 最近 見 中 1番 好き."}, {"rating": 4.0, "content": "原作 味 生かし つつ 完全 オリジナル 脚本 素晴らしかっ 睡眠不足 不安 コンディション なか 約 2時間 緩む 楽しめ まし. 評判 戦闘シーン 自分 的 それほど 感じ でし 神田沙也加 演技 歌 素晴らしかっ ね それだけに エンディング 歌 聞け 少し 残念 気. 原作 アニメ 知ら 正直しんどい 作品 逆 ファン ムービー 珠玉 出来栄え 思い."}, {"rating": 3.3, "content": "AR 現実世界 仮想 化. 現実 仮想 身近 過ぎ わたし 恐ろしい わ."}, {"rating": 3.2, "content": "ホロレンズ 盛り上がっ てる けど AR どんな 思っ 見 行き まし. 一期 だけ Amazon 全部 予習 まし. VR AR すん ごい わかり やすく 解説 くれ VRAR 業界 オフィシャルビデオ なー 感じ. ストーリー もはや 後 付け なて くらい. 最後 いろいろ キャラ 出て 来 戦闘 すごかっ よかっ. 現実 AR 機器 普及 たら どんな 感じ がよく わかっ 良かっ. ポケモンGO すごい つて 表現 てる 人 居 けど ほんま そう 思う. ポケモンGO キャラクター とか コンテンツ 力 人 あんなに 動く 驚い. 中身 同じ 違う グラフィック とか 完成 度 くらい. ホロレンズ はやく スマホ くらい 普及 ほしい ね. 楽しみ."}, {"rating": 4.0, "content": "最近 実用化 進ん VR SAO 発想 攻殻機動隊 マトリックス 起源 4D MX 観賞 結構 激しく 揺れ まし 中々 楽しめ まし (^o^)."}, {"rating": 3.5, "content": "疾走 感 抜群 アクション. 近未来 感 ワクワク まし. ヘッドホン 装着 型 デバイス 現実世界 ゲーム 世界 体感. 既存 物 似 出 全く 知ら 世界 こんな って みたい 思っ しまい. 後 脳科学 発展 待つ ばかり ね. TVアニメ 1期 好き 今作 内容 満足 でし. やっぱり 最初 デスゲーム 感 胸熱. 実際 やっ み たい ゲーム いざ やる 周り 目 気 しまい そう. ハタ 見れ 街中 Wii コントローラー みたい 持っ 走り回っ 感じ よ ね （笑）. やっ み たい. 体力 年齢 発売 ほしい."}, {"rating": 4.0, "content": "映画館 圧倒的 スケール 映像 美麗 重なり アクションシーン 良い 仕上がっ まし. VR AR 設定 ストーリー 流れる につれて 分かる 伏線. 実際 体験 み たい 思わ 実体験 型 アクション 手 にとって みたい 思わ. SAO 少し 残念 100 層 ボス 見れ 嬉しい かっ."}, {"rating": 4.0, "content": "戦闘シーン とにかく 綺麗 迫力 スクリーン 観る 圧倒 ね … 最初 クライマックス. ストーリー 伏線 立て 方 とても 素晴らしく 話 進 つれ 繋がっ く 感じ すごく 楽しめ まし. アニメ 1期 だけ 観 いれ 問題 見れる 思い ただ やはり ラスト バトル 熱 全部 見 方 興奮 思い."}, {"rating": 3.8, "content": "今 やつ 全部 み すっごい ファン 映画 み おもしろく たら ガッカリ なぁ 思っ 良かっ ストーリー 的 所 深く 映像 綺麗 神田沙也加 歌 いい キリト 強 反則 ラスト 盛り上がる かんじ 良かっ ３ 期 そう 見返し たい."}, {"rating": 4.0, "content": "もともと .hack 好き. アニメ 地上波 流れ 時. パクリ じゃ ねー. 見る 前 敵視 はず のに. 一気 見 たら めっちゃ 面白かっ よ なー. 二期 うすで 蛇足 的 映画 じゃ ね ？ って 思っ けど 予想 上回る この上なく いい 出来 ファン ムービー. ヘッドマウントディスプレイ 実装 昔 描い 未来 どんどん 近く 迫る 中 くる 新た ホラー よ. まさか 技 状態 使っ くる. ちょっと ジーンと しまっ. ユウキ ぃ."}, {"rating": 3.6, "content": "テレビシリーズ 見 原作 未読 コアなファン けど 楽しめ まし. 自分 あんなに 動ける わけ フルダイブ 派 笑. スクリーン 見る AR VR 世界 楽しかっ AR 舞台 SAO てる 思い ナーヴギア 変わる オーグマー 使っ 人たち 見る 彼ら 見え とっても 気 とこ でし 笑. アクション よし キリト 強 すぎる 笑 ヒロイン アスナ かわい すぎ なぁ もう少し シノン 見 たかっ けど やはり メイン キリト アスナ ２ 人 ブレ 良かっ 笑. 劇場版 だけ オールスター クライマックス VR AR 舞台 キリト アスナ 安定 声優陣 スクリーン 化 見 いとこ 見れ 感じ."}, {"rating": 4.2, "content": "思っ たより 全然 よかっ. 期待 以上. 今 登場人物 総 出演. いいね いいね！. SAO 好きな人 ぜひ 見る べし."}, {"rating": 3.7, "content": "1 ヶ月 弱 1期 映画. 序盤 1期 一番 面白い なんて 思っ けど 終盤 追い上げ なかなか すごかっ ごめんなさい. まず AR 内 演出 だけ 映画館 観 良かっ なあ 思える 日常 映像 綺麗 けど バトル やばい ね 終盤. ボス バケモン じゃ ねえ 少し 笑っ しまう 笑. 加え 舞台 新宿 池袋 渋谷 恵比寿 後楽園 浜松町 代々木 … … 見慣れ 街並み AR わくわく … … やり たい. 題材 面白い けど 展開 SAO 他 エピソード 似 寄っ なあ 感じ ああ 弱い 楽しめ けど 折角 20分 ちょい 区切る 必要 無い もっと ちゃめ ちゃ 勢い よく やっ 欲しかっ. wiki バトル とか ファンタジー とか 書い けど 結構 ロマンス よ なぁ ハーレム ラブコメ 感 辺 ちょっと どっちつかず 印象 原作 どんな 感じ だろ. それにしても 2人 相思相愛 っぷり 怖い くらい ね. 色々 言っ けど 映画館 観 良かっ."}, {"rating": 4.3, "content": "劇場版 だけ 作画 レベル 上がっ とても 迫力 劇場 見る 価値 神田沙也加 歌 最高."}, {"rating": 3.9, "content": "仮想現実 強い けど 現実世界 運動不足. とかいう 設定 せい 気 いい 気 ちゃっ 主人公 感情移入 出来. 自分 好き 女の子 三 人 ランチ とか メンタル 鬼. 映像 綺麗 戦闘 カッコ いい 歌 良い 展開 熱い ヒロイン 可愛い. アニメ 欲しい 全部 思う. 4DX さんぼん 一緒 見. アニメ 見 原作 高校生 時 読ん だけ けど 十分 楽しめ まし."}, {"rating": 4.1, "content": "今 作品 違い 現実世界 中心 物語 動い. 現実世界 いって AR 拡張現実 SAO しっかり 出 思い. 作品 だけ 楽しめる 思い せめて SAO 一期 だけ 知っ おく お勧め. サントラ 結構 好み."}, {"rating": 4.7, "content": "細かい 突っ込み たく チラホラ けど ラスト 向かっ 盛り上がり スゴ く 良かっ. 原作 知っ いれ 尚 ハイテンション 確実 （╹◡╹）. 知ら 充分 盛り 上がれる 映像. あと アレ. アスナ π 変幻自在 (〃ω〃)."}, {"rating": 5.0, "content": "期待 裏切ら 作品. ただ ツッコ みどころ たくさん 戦闘シーン 迫力 クール."}, {"rating": 4.2, "content": "あらすじ 設定 知っ 厳しい かも ？. 息子 DVD 見 ちょこちょこ 見 楽しめ まし. クライマックス 戦闘シーン ワクワク でし. NERVE とか GANTZ みたい ？."}, {"rating": 3.8, "content": "SAO 好き たまらない 作品 AR VR たら 俺 VR いい なぁ 思っ 戦闘シーン キレ いい ストーリー よい つまり アスナ 結婚 たい."}, {"rating": 4.0, "content": "原作 アニメ 未見 楽しめ VR 対 AR 意識 ゲーム 感 歌姫 パフォーマンス 巧 く 一貫性 ストーリー 纏め ただ バトル 細部 もう少し 丁寧 見せ."}, {"rating": 3.5, "content": "テレビシリーズ 小説 未見 内容 わかる まし 興行成績 良い 毎週 違う 来場者 特典 おかげ でしょ やはり CG アクション 等 々 作品 スケール 大き ファン つい 思い まし よ. 一見 ともかく 楽しみ ファン 方々 やや 物足りなかっ 感じ まし どちら せよ せっかく 映画 主人公 活躍 成長 譚 欲しい 思う 乗り気 キリト ユナ アスナ 全て プレイヤー 救う 戦い 始める 尺 短く SAO サバイバー ポテンシャル 高く 手の内 知っ あまりに トントン拍子 すぎ ビックリ まし ユナ ストーリー 膨らます せよ アクション映画 説明 映像 語れる はず. キリト アスナ イチャイチャ 必要 ？ サバイバー 同士 友情 信頼関係 当然 そもそも アクション映画 ラブ 要らん 常々 思っ 尚. ユナ 声優 神田沙也加 透明 感 美声 驚き まし アナ雪 アナ 役 実力 わかっ せよ 声 オーラ 発する 恐る べし 歌声 聴き たかっ. ゴチャゴチャ 言わ 圧倒的 映像 表現 黙ら くれる IMAX 3D 4DX 3D ぜひ 2回目 見 たい なー 思っ."}, {"rating": 4.0, "content": "ちょっと ネタ キャラ 多 すぎ けど 大枠 外し 無く 面白かっ 後半 設定 ファン 絶妙 戦闘シーン 大 迫力 エンドロール 席 立っ ちゃ ダメ."}, {"rating": 4.0, "content": "2016年 VR元年 言わ 年 けど 同時に ポケモンGO おかげ AR （ 拡張現実 ） 広く 世間 知れ渡っ 年. シリーズ 出 くる バーチャル 体験 AR 体験 まだ 程遠い レベル けど 凄く 良い タイミング 公開 思う. 元々 テレビ 版 作画 レベル 高かっ けど 劇場版 素晴らしかっ ボス 戦う シーン 迫力 ぬるぬる 動く どころか ギュンギュン 動い 映画館 観 良かっ. どうしても 1期 前半 ゲームオーバー = 死 考える それ以降 どうしても 緊張感 薄れ しまう. 今回 超え けど 1期 2期 上手く 絡め ストーリー 単純 面白かっ. ただ 最初 少し だけ 説明 けど 基本 一見さんお断り ほう 最低 1期 見 おい ほう 良い 2期 観 てれ 楽しめる 個人的 マザーズ・ロザリオ 使う とこ なんて ちょっと 涙 出 そう. あと エンドロール 後 おまけ 最後 席 立た ほう 良い."}, {"rating": 4.7, "content": "バトル シーン ほんとに よく 動く 細かい 動き すごく 多い 過去 シーン 新しく 書い 欲しかっ だけど あえて そうした かも …. ゆうき ホント 可愛 すぎ 主人公 思っ."}, {"rating": 4.5, "content": "バトル シーン 凄まじい. ストーリ 感動 まし. 最高 っす."}, {"rating": 3.7, "content": "バトル シーン 出来 すごく 良かっ. みんな 思い浮かべる こういう ゲーム やり たい ちゃんと 再現 てる. 4DX 見 よかっ ー (´∀｀)."}, {"rating": 3.6, "content": "ファン ムービー 割り切れ とこ ワクワク 良し."}, {"rating": 3.9, "content": "名 無 き君 達 送る 物語. 記念 す べき 4DX 初体験 見 まし 大人気 ライトノベル シリーズ .S AO 初 映画化 作品. 舞台 近未来 VR AR 技術 発達 世 席巻 世界 夢 世界 割り切る 事 出来 近い 未来 ありふれ ありふれ 魅力 設定 ね 数年前 原作 読ん いたん いざ こうして 振り返っ みる 一層 そう 感じ まし だから 訳 ある程度 原作 知識 持た まま 本作 見る 結構 不明 点 思い 最低限 説明 それでも 作中 あれこれ カタルシス 度合い 大きく 変わる 考え )。. 本編 なかなか ストイック まとまっ ほぼ 無駄 為 展開 隙間 感じる 事 以前 内容 面白かっ 結構 のめり込ん まし AR 現実世界 及ぼす 影響 高度 発達 過ぎ 技術 人間 手 離れ 増長 人間 危害 与える 諸々 語り 尽くせ そう 辺 評論家 方 任せ 内容. 戦闘シーン ヒロインズ 見せ場 ファンサービス なかなか 出来 ね 夢 オールスター 望む ラスト バトル 最高潮 ー もう 凄い 神田沙也加 演じる ヒロイン ユナ 歌う 楽曲 素晴らしかっ 個人 的 嬉しかっ スポット 当たら 彼等 作中 語ら 事 でしょ. 主人公 だけ 主人公 わけ. そんな 感じ ソードアート・オンライン オーディナル・スケール でし. ちなみに 4DX に関して 一 度 体験 損 .... 当たり 外れ 大き そう 作中 携帯 鳴る シーン 度 けど 度 尻 振動 来る 一人 半笑い でし."}, {"rating": 3.0, "content": "ツッコミどころ 多々 まぁまぁ. １ 番 謎 なぜ アスナ 回復 わかっ."}, {"rating": 5.0, "content": "オーディナルスケール そろそろ 発売 思う 痩せよ 思い."}, {"rating": 3.0, "content": "アニメ 未 視聴 全体 ざっくり 情報 SAO ゲーム だけ 知識 果敢 挑ん けど 普通 楽しめ ちゃっ. 面白かっ 100 層 魔女 戦闘シーン まどマギ ワルプルギスの夜 連想 強大 音楽 連携 プレー ざっくざっく 斬り つけ 撃ちまくっ 倒す かっこよかっ. 機 アニメ みよ."}, {"rating": 4.5, "content": "最初 ？ って なかなか 入り込め. 終わっ あと 心 中 スタンディングオベーション 送っ. 今 見 アニメ 劇場版 最高 なかろ. もう 胸熱 展開 でし. アニメ 見 多分 おすすめ けど 一見 価値 贅沢 かしら."}, {"rating": 4.4, "content": "平和島 4DX エクストリーム 上映 初体験. サラウンド めっちゃ きい たん もし 分かる 人 たら おせ ー ください. 結果 言え 非常 面白かっ. つり橋 効果 勝て. 突然 背中 叩く シーン 連動 ゾッと シーン 等 心臓 悪い. あと 回 頭ぶ つけ. ずれ 落ち るし. 女の子 シーン いい ニオイ 4DX だけ 秘密 ぞ ω. 友 感謝."}, {"rating": 3.7, "content": "4dx エクストリームブースト 上映 鑑賞. アクションシーン 画面 迫力 椅子 動き 観 楽しい けど 揺れ MAX 観 後 疲れる ね コレ. 携帯 鳴る たび 毎回 椅子 振動 笑っ."}, {"rating": 4.2, "content": "予想 以上 恋愛 面 ストーリー 振っ くれ まし *\\(^o^)/*."}, {"rating": 5.0, "content": "SAO ファン 必ず 言葉 熱く はず. もう一度 観 たい."}, {"rating": 4.6, "content": "すごい ‼ ︎. これぞ SAO 劇場版 ‼ ︎. 鑑賞 後 1人 テンション 上げ しまう 素晴らしい 作品 でし. 原作 途中 ゲーム 各 ゲーム 途中 アニメ 全て 鑑賞 中途半端 ファン 世界観 好き 映画化 聞い 時 期待 はいら ませ でし. AR テーマ 聞い アクセルワールド 関連性 とか 前面 出し 感じ なぁ 少し 期待感 削が 観 いく どう 迷っ でし. ですが 観 み たら 大きな スクリーン 映える 戦闘シーン 勿論 ストーリー 無理 範囲 各 キャラクター 活躍 観 シリーズ 一つ 映画 素晴らしい 作品 感じ まし. 個人 1番 好き 本編 亡くなっ しまっ キャラ 扱い 涙 しまい まし. 最初 軽く 説明 魅力 的 映像 原作 知ら 方 楽しめる 作り 思い. ですが （ 原作 全部 読ん 自分 言える 立場 ） アニメ だけ 全部 観 ほう 楽しめる 思い. シリーズ 劇場版 在る べき 姿 魅せ くれ. そんな 素晴らしい 作品 でし."}, {"rating": 3.8, "content": "付き添い テレビアニメ １ 期 観 臨み まし なかなか おもしろかっ. 戦闘シーン アツ かっ. アニメ 主人公 達 年齢 リア充 なのか … 羨ましい …。. アスナ おわん 型 おっぱい けしからん."}, {"rating": 5.0, "content": "やっと 観 …。. 最高 面白かっ. ワクワク 作画 クオリティ 高 すぎる 梶浦 曲 好き すぎる. 最後 ファン アレ 最高."}, {"rating": 3.7, "content": "劇場版 言う だけ オールスター 勢揃い. 最近 ネタ AR 題材 興味深い. だが 設定 やや 甘い 上."}, {"rating": 3.6, "content": "原作 未読 アニメ 未 視聴 それでも 映画館 観 楽しかっ 思え 作品 仮想 現実 対比 描く 作品 わりと よく テーマ けど 現実 方 仮想 入り込む 設定 まさに 現代 風 戦闘シーン とにかく カッコ いい ぜひ アニメシリーズ 観 み たい 思っ. 2017 03 05 022."}, {"rating": 3.7, "content": "原作 読ま テレビシリーズ 見 始め 作品 きちんと 触れ 映画版. ソードアート・オンライン アートソード・オンライン なのか あやふや まま 見 普通 楽しめ. バトル シーン 多く 音 良い 映画館 観 良かっ 思える 作品."}, {"rating": 3.7, "content": "遅れ 見 まし. アンダーワールド 中間 ぐらい 追いかけ た者 最高 シナリオ でしょ. 最近 VR ゲーム ポケモンgo hololens 技術 考える 有り得 そう 思える 世界観 とても 良かっ. 機械学習 人 復活 実際 試さ 人 反応 学習 データ 現在 実施 他人 情報 行う とても 良い 発想. ラスボス 倒す ＳＡＯ つながり よえ って ＳＡＯ 亡霊 倒す 興奮 まし 11 連 撃 良かっ. ただ 大きな 流れ 良い いくつか 微妙 点. 最初 部分 チョイス 言葉 うんざり まし 敵 側 深堀 足り なぁ 付属 小説 やっと わかる 感じ もう ちょっと 話 入れ あげ なんで vr けなす とか わからん でしょ. あと お父さん 側 出力 挙げ 殺そ 今 記憶 料 足り 復活 そうだ 強力 とか なんか ちょこっと 入れ もらえれ. もっと 話 重要 シーン じゃ 思い まし ＳＡＯ 物語 全体 弱点 でしょ. 東都 工業大学 完全 家 母校 場所 大岡山 出 業 字 とか 完全 一致 まし. ベイマックス いい ああ 扱い ぃうかね."}, {"rating": 4.0, "content": "まず 劇中 AR 機器 プロモーション リアリティ 面白かっ. 現実世界 アプリ 普及 プロモーション あらゆる 広告 会社 やり がる 手法 コスト 大変 かかる 実現 あまり うまく いか あらゆる 企業 コラボレーション. 劇中 世界 うまく 進ん プロダクト リプレイスメント 実在 企業 名前 登場 くる 映像 リアリティ. （ ◯ 通 ガッツリ 動い だろ ）. よく 2時間 話 まとめ って 感じ. 脚本 作り方 うまかっ. 今 全部 見 てる 前提 人物 世界観 既存 設定 説明 すべて 省い てる 良かっ. 観 わかる 1期目 設定 やっぱり 神 すべて ベース 話 言え 超える. ファンサービス たっぷり 今 見 てる 人 観 とい ほう 良い 思い."}, {"rating": 4.8, "content": "シリーズ キャラ 殆ど 出 くる ファン 見る グッと 来る 演出 原作 テレビシリーズ ファン にとって 最高 作品. 戦闘シーン 劇場版 だけ 圧巻 クオリティ. 逆 いえ 原作 テレビシリーズ 知ら 人達 にとって 見 今一つ あろ 作品."}, {"rating": 3.1, "content": "ソード アート オンライン 作品 ソード アート オンライン 枠 中 見事 描き きっ 作品 思い. 作品 話法 そのもの 言い たい 多少 丁寧 作ら 驚き まし. TVシリーズ 見 おけ 120 % 楽しめ 思い まあ 何とか 熱量 王道 バトル 見 たい 是非 … 😂."}, {"rating": 5.0, "content": "テレビシリーズ 見 人 レビュー 多かっ ファン 視点 レビュー 書い よー ネタバレ 無い はず. テレビシリーズ 見 作画 美し 楽しめ せいぜい 80% くらい 見 てる 100% 以上 楽しめ. SAO ストーリー展開 形式美 こう 欲しい とか こう 気持ちいい ことごとく 全力 繰り広げ いく 感じ ハーレム アニメ 系 展開 演出 苦手 人 だるく 感じる 場面 思い 個人的 そういった アニメ 有り がち ヒロイン 主人公 嫌悪感 ただ キリト 格好 良さ アスナ 強 引き立てる だけ 感じ. 最近 実写 綺麗 アニメ 増え （ 実写 良かっ じゃ ？ 思っ ） 普段 テレビアニメ 見 人 アニメ 広く 受け入れ けど アニメ 好き アニメ しか 表現 世界観 演出 方 グッと 来 言い つつ 見る けど ね. 劇場版 ラスト かれこれ 2012年 テレビシリーズ コツコツ 見 続け きた よく 分からん 思い出 （ 6 畳 間 妹 ひしめき合っ 暮らし 頃 2人 SAO 見る 楽しみ とか ） フラッシュバック 溢れ そう 堪え 思わず 口許 覆い まし w. テーマ VR AR たのも 仕事 柄 興味深かっ. とにかく 劇場版 もし 見る テレビシリーズ 全作 見 おすすめ."}, {"rating": 5.0, "content": "駆け足 感 よく 纏まっ 素晴らしかっ. アクションシーン ヌルヌル 見応え ずっと 展開 引き込ま 静か シーン ようやく 肩 力 抜ける. ワグナリア 出て 嬉しかっ."}, {"rating": 4.0, "content": "ソードアートオンライン 集大成. テンポ 良く アクション カッコ いい 主要 キャラ あんな キャラ 登場 いま 話 思い出す 出来. ソードアートオンライン 最高 でし."}, {"rating": 4.2, "content": "オーディナル・スケール 起動. 久しぶり SAO み まし 今回 VR じゃなくて AR 拡張現実 ゲーム 題材 ストーリー 興味津々 SAO 見 人 楽しめる じゃ な～ 思い 見 い人 １ 期 見 たら いっそう 楽しめる 思い. ただ 忘れ てる キャラクター チラホラ こんな やつ おっ け ？ （笑）. アニメ 見直さ 個人的 シノンカッコ 良く 好き もっと シノン バトル シーン 欲しかっ."}, {"rating": 5.0, "content": "アニメ 映画 って あんまり 見 けど SAO 知っ てる 人 観る オススメ. くらい 面白かっ. 個人的 中盤 キリト ボス バトル シーン 好き でし. バトル シーン 動き 目 追う 精一杯 スピーディ 観 興奮."}, {"rating": 3.8, "content": "因果 原作 アニメ 見 Wiki ひと通り 読ん だけ 状態 鑑賞. まず 壊滅 的 キャラクター 私服 ダサい 男女 もれなく ダサい. TVアニメ 時代 仕様 なのか ？ 今年 映画ドラえもん のび太 私服 ダサい やばい. あと 途中 鼻唄 ？ 声優 しっかり よ やば すぎ でしょ 鼻唄 ホラー よ. あと 単純 なぜ 主人公 AR あんな 超 人的 動き 謎 すぎ. 不自然 台詞 会話 まぁ こういう ラノベ 系 アニメ 特質 まぁ 仕方 どうも 主人公 現実 肉体 強 納得 裏付け 説得力 気. とはいえ 節々 大事 重要 問題提起 作品. 目立つ 奴 だけ 有能 奴 だけ 注目 大勢 軽 じ いい 痛烈 叫び. リア充 陰 大勢 非 リア 生活 彼ら 彼ら 領域 幸せ 当たり前 けど 忘れ がち 大切 事実 訴える 力. あと バトル シーン 確か すごく ラスト バトル スピード感 迫力 やばかっ. バトル 満足感 ともかく スピード感 だけ ナルト vs ペイン ヱヴァ 破 フリクリ バトル シーン 上回る 勢い. シーン 確か カタルシス 感じ 原作 アニメ 知ら 人間 充分 楽しむ 内容 思う."}, {"rating": 4.0, "content": "戦闘シーン かっこ よすぎ アスナ 一撃 ユウキ 出 ゾワっと."}, {"rating": 4.0, "content": "原作者 書き下ろし ストーリー シリーズ 初見 人 楽しめる 思う けど やっぱり アニメ だけ 見 行っ 欲しい."}, {"rating": 4.4, "content": "オーディナルスケール って 現実 ポケモンGO 上位互換 みたい ゲーム 実際 たら 社会 問題 そう ← 言っ たら アニメ 良さ 無くなっ しまう 笑 現実 たら VR 方 やっ み たい. 最後 戦闘シーン オールスター 胸熱. アスナ ソード スキル 使う 時 ユウキ 出 くる 泣. キリト 君 ランク 1 瞬間 やっぱ そう なきゃ ‼ ︎ って 思っ. 個人的 山寺宏一 シリアス 声 大好き 茅場晶彦 出 くれ 嬉しかっ."}, {"rating": 4.8, "content": "ストーリー ／ 17点 （ 20点 満点 中 ）. キャスト ／ 20点 （ 20点 満点 中 ）. 音楽 ／ 20点 （ 20点 満点 中 ）. 映像 ＆ 表現 ／ 20点 （ 20点 満点 中 ）. 雰囲気 ／ 20点 （ 20点 満点 中 ）. トータル ／ 97点 （ 100点 満点 中 ）. まず 映画 観 行っ 動機 映画 ファン 深夜アニメ ファン 以前 トラトリスト （ ※ ） 観 思っ 観 行っ. （ ※ ） トラトリスト 神田沙也加 ギタリスト Billy ユニット TRUSTRICK （ トラストリック ） ファン 指し. 1回 聴い み ください 聴い 損する 絶対 無い 寧ろ 聴い 得 しか しません ⬇ ️. https :// www youtube .com user TRUSTRICK official. さぁ 感想. めちゃくちゃ 面白かっ. 今年 暫定 1位 マグニフィセント・セブン 軽々と 越え. ストーリー 原作者 書き下ろし オリジナルストーリー 事 TVシリーズ （ 以下 TV ） 1期 2期 一切 観 楽しめ. ラスト 物凄く 泣き そう. TV 1期 2期 観 多少 飲み 込め. キャスト TV 続投 てる キャラ 声優 良かっ けど やっぱり 神田沙也加 ファン すれ 神田沙也加 演じる ユナ 一番 良かっ. TV 続投 てる 声優 キリト 役 松岡禎丞 アスナ 役 戸松遥 シリカ 役 日高里菜 シノン 役 沢城みゆき 4人 演技 印象 残っ. 松岡禎丞 声 いい わぁ … 凄く 憧れる …. 音楽 戦闘シーン 流れ てる ユナ 歌っ てる 曲 印象 残っ. 戦闘シーン ボーカル 付き 曲 流れる あまり 無い 凄く 新鮮. 音響 効果 剣 モンスター 斬り 裂い 時 出る 金属 音 高音 効い モンスター 攻撃 時 地響き 地割れ 銃声 重低音 効い まるで 場. 映像 ＆ 表現 作画 クオリティー 高かっ. 戦闘シーン クオリティー 高さ 半端 じゃ. ボスモンスター どんな バトル アニメ 出 そう 見た目 けど SAO クオリティー それら 高く 感じ. 雰囲気 戦闘シーン 雰囲気 ユナ 曲 緊迫 感 緩和 どころか 曲 緊迫感 更に 上げ いっ 印象. 日常 シーン ほのぼの 雰囲気. SAO シリーズ ファン 方 キャスト 誰か ファン 方 勿論 深夜アニメ 観 けど SAO 観 方 そもそも 深夜アニメ 全く 観 うえ SAO 全然 知ら 方 誰 観 面白い 入り込める 映画 思う レビュー 読ん 気 たら 是非. おまけ. SAO オーディナル・スケール 気に入っ キャラ ランキング. 1位 ユナ （ CV ： 神田沙也加 ）. 2位 シリカ （ CV ： 日高里菜 ）. 3位 シノン （ CV ： 沢城みゆき ）. 4位 キリト （ CV ： 松岡 禎丞 ）. 5位 アスナ （ CV ： 戸松遥 ）. っていう 順番."}, {"rating": 4.4, "content": "ラスボス 戦 迫力 カタルシス とにかく すごい だけ 確実 見る 価値 細かい ツッコミ やら アスナ もっと サービス しろ コラ やら 多々 つつ 元より そんな 細かい はい ー よ 一 発 カタルシス 突っ走る 作品 そういう 点 満点 シーン とか シーン とか ファンサービス 旺盛 素晴らしかっ."}, {"rating": 3.7, "content": "SAO 近未来 感 たっぷり ワクワク ドキドキ 作品. やっぱり AR VR 違い とか 少し 感じ それにしても キリト 強かっ 剣道 やっ って いきなり 強く すぎ ？ ？. SAO アニメ しか 見 第 何回 層 ボス とか 言わ ピン こ けど 原作 読ん でる 人 ｢ あー ｣ って ？."}, {"rating": 3.9, "content": "ファンサービス 塊. アニメ 全部 見 とい よかっ. 気 まあ いっか 楽しかっ."}, {"rating": 4.0, "content": "話題 アニメ Fairly Dance 編 チェック 鑑賞. 映画 観る 93% ぐらい 理解度 でし 映画 観る 人 ちょっと 置い いか かも しれ 個人的 少し 予習 鑑賞 オススメ. ゲーム 世界 戦闘シーン 迫力 良かっ."}, {"rating": 3.0, "content": "俺 TUEEE 要素 もっと 欲しかっ. 戦闘シーン よかっ."}, {"rating": 3.7, "content": "映画 中 チャット 文字 小さく 読め 事件 目 悪い 人 前 座席 座っ 方 いい."}, {"rating": 3.4, "content": "とにかく 作画 安定感. AR VR 違い ひたすら 訴え かけ くる 演出 面白い なぁ AR プレイヤー 吹っ飛び 効果 ない所 とか. 命 関わる 事件 のに 規制 しない 国 異常 続ける プレイヤー 異常 まぁ だからこそ 観 面白い けど ね 観 てる ぶん."}, {"rating": 3.5, "content": "面白かっ. いつも 完全 スルー 類 映画. TVシリーズ ダイジェスト チェック 軽 装備 挑ん わけ そんな SAO 弱者 僕 十分 楽しめ まし. いっ この世界の片隅に 観 熱狂 性 端的 面白かっ 感じ. やはり 手 アニメ作品 妙 アレルギー らしい. ちゃんと カタルシス 生まれる ラスト ミニッツ レスキュー アガる. 歌 良かっ. 絵 綺麗 背景 なんか 実景 思う くらい. あと 音 劇場 音響 効果 下 鑑賞 適し 壮大 最高. 別に もう 一 回 とか 続編 是非 って … …."}, {"rating": 3.5, "content": "シネシティ ZART 重低音 関連 作 全て 未見. 敵 不憫 × 主人公 カップル ノロケ 苛 々 意味 アメ スパ2 思い出し. 重低音 最高."}, {"rating": 4.4, "content": "バトル シーン 迫力 すごす ぎて 圧倒 ストーリー 約 ２ 時間 短い 時間 よく まとめ とても よかっ 迫力 面白い アニメ映画 他 だろ 初めて 見 人 わかり やすく 誰 楽しむ 出来る."}, {"rating": 5.0, "content": "劇場版 ソードアート・オンライン -オーディナル・スケール- 現在 7回 鑑賞 アインクラッド フェアリー ダンス ファントムバレット TV シリーズ3 章 今後 映像 化 あろ Alicization 綺麗 繋ぐ 最高 作品. 音響 オーディナル・スケール 起動 後 SE 表現 本当に 素晴らしい （ さすが 岩浪 ）. 効果音 アクション TVシリーズ 比べ物 終盤 アクション 圧倒的. ファンサービス 非常 多く TVシリーズ 文庫 web 追っ 人 是非 見 欲しい 作品. 伊藤 監督 ちょっとした いたずら 心 ときどき 見れ. 是非. 映画 ファン 賞 2017."}, {"rating": 3.8, "content": "アニメ ずっと 見. 好き ファン 補正. やっぱり 面白かっ. 細かい 所 見る. 突っ込み 所 けど. 普通 楽しめる かっこよかっ. SAO 面白 めっちゃ 詰まっ."}, {"rating": 3.5, "content": "原作 アインクラッド 編 アニメ 全部 見. ゲーム 懲り ねぇ なぁ … 思い 今更 いい シーン 切り替え セリフ 間どう した ？ とか なんで カメラ 位置 ？ 構図 ？ なんだろう 気 点 いくつか … ユナ オチ グッと まし エイジ 扱い ひどい 音楽 バトル 数々 ラスト バトル 盛り上げ 色々 興奮 まし しょうが SAO 戦い 明らか 重み ちがっ しまう 劇場版 のに 痛い なぁ 思い まし おっぱい 星 5つ."}, {"rating": 4.0, "content": "記録. 20170303 劇場 鑑賞 １ 回 目. 20170307 劇場 鑑賞 ２ 回 目. １ 回 目 特典 ポストカード. ２ 回 目 特典 文庫 小説. 見 終わっ 最も 印象 残っ 音楽 素晴らし. 梶浦 音 壮大 世界 観 凄い 一言 つき まし. サントラ 欲しい. ストーリー SAO 事件 キリト アスナ だけ じゃなくて 生き残っ 人 数 だけ 喜び 悲しみ SAO サバイバー 居る 限り 終わる 思わさ. ところで 最後 予告 ？ ３ 期 予告 ？. アンダーワールド よ ね. 劇場 ２ 時間 なんか 無理 やっぱ ３ 期 ？ ワクワク."}, {"rating": 3.1, "content": "梶浦由記 音楽 良い. 梶浦 いえ アニメ 系 以外 歴史 ヒストリア karafina 音楽 花子とアン 曲 有名 でしょ. 一瞬 壮大 世界 演出. 梶浦 音楽 悲壮感 … すごい. 戦闘シーン. 武器 武器 ぶつかる 音 モンスター 唸り 声 音楽 一部 ごとく 曲 重なり合い 一つ 音楽 組み上げ 如く. 今回 観 映画館 音響 設備 良かっ 関係 思い 音 楽しめ 他 映画館 観 正解 でし. 内容 ファン 方 以外 楽しむ 事 出来 作品 充分 楽しむ 事 難しい 思い. 現実 拡張現実 仮想現実. 3つ 絡む 合う 話 新鮮. 作品 はじめて 拡張現実 言葉 知り まし ^_^)."}, {"rating": 4.0, "content": "文句 無し. アニメ ラノベユーザー すれ やっと SAO 世界 みんな 救わ ？ 思わ 作品. 4 0 初見 勢 理解 難しい ？ （笑）. アニメ 見 人 1度 見 損 無い 思う."}, {"rating": 3.0, "content": "自分 ストーリー 難し 過ぎ. 所々 落ち着い 場面 多く 何回 何回 魚釣り 感覚 鑑賞 済 笑."}, {"rating": 3.5, "content": "シャドー ウルフ ？ 地面 影 伸ばし トゲ 出す 攻撃 戦闘シーン 一番 好き. 相変わらず 俺TUEEEE EEE."}, {"rating": 4.5, "content": "現代 リンク VR ･ AR ゲーム お話 非常 興味深かっ. 登場人物 仲間 絆 心 響い. 是非 アニメ版 視聴 オススメ たい."}, {"rating": 3.3, "content": "こんな 現実 出来る たら 最高 よ 笑. 100 層 ボス カッコ 良 すぎ あと ユウキ 出て きた 感動. 最後 キリト 神 強 さすが 引い … 笑. アニメ 観 だいぶ わかん 感 2期 観 映画 観 た方 いい 気."}, {"rating": 3.5, "content": "アスナ やっぱり 可愛かっ よ. 神田沙也加 アニソン歌手 転向 ？. LiSA エンディング ばっちり ハマっ てる ◎."}, {"rating": 3.0, "content": "テレビアニメ 親しん シリーズ 新 ストーリー ？ 映画化. ストーリー 特筆 す べき かも. シーン シーン 主要 キャラ 雰囲気 ガラリ 変わる そちら 気 集中. 作画 担当さん 違い はっきり 感じ でし. 仮想 現実 主人公 主人公."}, {"rating": 5.0, "content": "戦闘シーン かっこよ すぎ まし 😂 💕. アニメ 時 ファン でし. とっても 納得 映画 でし 😭 💓 💓."}, {"rating": 4.0, "content": "SF 色 強い 真面目 作り すぎ キリト かっけ ー 萌えアニメ きれ いっ たいした 感動 押さえる ちゃんと 押さえ てる のに 無難 程度 しか 面白く."}, {"rating": 4.5, "content": "テレビ 版 ラノベ 好き カバー てる 内容 いや 面白かっ ぞくぞく まし ラスボス べ."}, {"rating": 2.7, "content": "魅力 的 新 キャラクター 胸 踊る 設定 劇中 活かし きれ. テンポ 悪く シリアス コメディ 移り変わり ちぐはぐ 乗り切れ. ユナ エイジ もっと 知り たかっ."}, {"rating": 4.0, "content": "TVシリーズ 見直し 鑑賞. 胸 熱く まし .... TVシリーズ 見 楽しめる だろ けど 見 オススメ ✨."}, {"rating": 3.9, "content": "最後 バトル 作画 凄かっ. 劇中歌 いい ユナ 可愛かっ. ただ ユナ エイジ 過去 もう少し 掘り下げ 欲しかっ 思っ."}, {"rating": 2.9, "content": "戦闘シーン 作画 全て. 作品 全然 関係 けど 劇場 むさ 苦しかっ."}, {"rating": 3.4, "content": "原作 読ま 1期 2期 観 感想. 君の名は。 見 ばかり 画 若干 違和感 感じ まし 戦闘シーン 始まる 違和感 なくなり まし あくまで ゲーム プレイヤー 達 笑い 混じり 戦闘 ボス 本気 殺し かかっ くる ギャップ 観 面白かっ 爆音 暴力 恐怖 SAO ならでは 戦闘シーン 楽しむ まし. エイジ 可哀想 特典 小説 読ん だら 可哀想 キリト サチ 死ん 時 サチ 生き返ら そう 苦心 はず キリト エイジ 気持ち 理解 エイジ かも しれ. だから 最後 言葉 説得 立ち直ら べき 思う ピンチ 白 ユナ sao サバイバー 搾取 記憶 ユナ ？) エイジ 助け 姿 自分 サチ 重ねる キリト シーン ほう 個人的 好み でし. それでも 最後 主 キャラクター 達 一 発 ずつ ボス 一撃 加え いく 流れ あいつ くる よ ね ？ 期待 映画館 全体 包み込み きた 瞬間 周り 人達 前のめり 見れ だけ 映画 見る 価値."}, {"rating": 3.6, "content": "原作 見 人 ちょっと 優しく かも. だけど 原作ファン たまらない."}, {"rating": 4.5, "content": "なかなか 面白かっ けど シリーズ 知っ 置い いか かも. シリーズ 登場 キャラクター 登場 最後 チラッと ユウキ ベヒモス みたい 一 回 しか 登場 脇役 出て くるし. ラスト 戦い そんな オール メンバー 決戦. それに 最後 SAO will return 気 …."}, {"rating": 3.4, "content": "最近 テレビ シリーズ2 作 一気 見 劇場版 鑑賞. 時間的 4 ～ 5話 分 1 エピソード やる ちょうど 良い ボリューム 楽しく 見れ まし. ゲスト キャラ 声 神田沙也加 事 全く 気付か. 別に 映画 感想 けど カヤバアキヒコ したこと 世紀 大 犯罪 （ 数千人 人 死ん でる ） のに 憎む べき 存在 言う 扱い あまり 受けて （ 見える ） けど なんで なんだろう. フルダイブ ともかく 今作 ガジェット に関して 遠く 未来 実現 不思議 時代 いつの間にか."}, {"rating": 1.0, "content": "仮想 騎士 仮装 紳士. 作画 丁寧 キャラクター 仕草 表情 会話 やりとり 古臭い テンプレ. 脚本 驚く べき 展開 無く 退屈. まず AR 規制 緩 過ぎる 為 連日 関連 事件 起き 不思議 無い 欠陥 品 しか 見え VR 事件後 社会 浸透 事 違和感 覚え. トラウマ 克服 描写 無 い事 ラスボス 倒せ 万事 解決 物語 幕 引き 強引. まず リアリティ 基礎 覆す 事 不可能 設定 作り 伝え ね 物理法則 超える 人 可能性 説得力 持た. 己 同じく 辛い 境遇 陥り 己 違い 救い 手 差し伸べ ぬ まま 過去 トラウマ 苦しむ エイジ 主張 明確 回答 解決 図ら ぬ まま 斬り 伏せる 厳し 過ぎる だろ. 我執 囚われ ソロ プレイヤー 時代 面影 感じ. 同じ 地獄 逃れ 者 導き 強者 たる 責務 思う. 此 度 事件 責任 所在 有耶無耶 次回作. フラストレーション 解消 切に 望む."}, {"rating": 3.0, "content": "キリト 戦っ てる 姿 かっこよかっ. 眠気 戦い."}, {"rating": 3.4, "content": "途中 ダレ るし ツッコミどころ 多い けど ラスト バトル スピード感 良い."}, {"rating": 3.5, "content": "アニメ Netflix 一気に 見 映画. アニメ 同様 映画 楽しかっ. ユイちゃん 好き 🎵. まだ 続く ね ☀ 楽しみ 🐰."}, {"rating": 3.5, "content": "アニメ 小説 未見 鑑賞 最初 置い けぼり けど 次第に 把握. シリーズ 知ら キャラクター 関係性 イマイチ 分から 最後 戦闘シーン 一気に キャラクター 出 時 シリーズ 見 たら 興奮 だろ なー 思い まし （笑）. 楽しめ まし （笑） 戦闘シーン スピーディー アニメーション 音 こだわっ けっこう 手 汗 握り まし. 死者 蘇生 作品 仮想空間 AI 蘇生 最も 愛する人 生き返る 他 人間 どう たって いい 自分 たら どう 思う … 考えさせられました."}, {"rating": 4.5, "content": "アニメ 自体 観 観 楽しめる 作品."}, {"rating": 4.0, "content": "SAO 好き 満足 出来る 仕上がり 思う ただ アニメシリーズ 時 シナリオ 違和感 ？ みたい あるかな 戦闘シーン 満足. 映画館 鑑賞."}, {"rating": 4.0, "content": "SAO 好き 全力 楽しま くれる テレビアニメ 豪華版. 映画 テレビアニメ 豪華 SAO 知ら 人 あまり 面白く だろ. アニメ ラノベ 読ん 全力 楽しめる サウンド 低音 重視 感じ テレビ 味わえ ファン 楽しま くれる ストーリー 上手く 伏線 散ら 回収 飽きる 見る. アニメ 見 方 是非 映画館 足 運ん いただき たい."}, {"rating": 3.6, "content": "途中 ちょっと 飽き けど. ラスト 良かっ. バトル 良し 音楽 良し なので. SAO 好き 観 損 なし."}, {"rating": 4.0, "content": "某 作品 見 たく 数 十 分の 総集編 とか 無く 普通 完全 新作. オーグマー リアル 欲しい けど w. ラスト 戦闘シーン すごく 迫力 見 たい ね. あと アスナ おっぱい って w そういう w."}, {"rating": 4.3, "content": "キリト 本編 時 俺 ツエー 新鮮味 敵 立ち向かい 方 王道 的 主人公 感じ 面白かっ あと アスナ いつ 増し エロ かっ."}, {"rating": 3.8, "content": "映画 評判 聞き TVアニメ 1期 2期 マザーズ・ロザリオ 編 だけ 視聴 鑑賞. TV 版 比較 アクション 大幅 パワーアップ 一番 見所 ストーリー マザーズ・ロザリオ 編 アインクラッド 編 次ぐ くらい 及第点 安心 見 玉石混交 深夜アニメ 劇場版 中 よく 出来 部類 思う. P.S. ソニー ヘッドホン やたら 推し クーポン ローソン 商品 ばっかり 神田沙也加 5曲 歌っ 所々 カネ 匂い 笑っ まあ お金 作画 良く …."}, {"rating": 3.5, "content": "一本 映画 かなり 色々 詰め込ま てる 印象 後半 かなり 急 展開 バトル シーン アツ く カッコ いい."}, {"rating": 3.5, "content": "ひたすらに 戦闘シーン あつい ヒロイン おっぱい すごい テンション 上がっ."}, {"rating": 4.2, "content": "シリカ prprprpr … 笑. しつこい 様 ペロペロ 読み. いやー 面白かっ ♪. 原作 未読 アニメ 1期 2期 SP 鑑賞 済. まず … 僕 ネットゲーム 大好き 世界観 すんなり 受け入れ よ ね 笑. 今作 FF 系 オンライン ボス 攻略 似 まし. ちなみに 日本 ネトゲ 中国人 寝 ゲーム内 アイテム 通貨 RMT リアルマネートレーディング 現金 替え とても 有名 笑. 真面目 働け. 基礎 知識 無い 作品 だけ 鑑賞 少し 難しい 思い. SAO + 人間関係 把握 必須. SAO ソードアート・オンライン フルダイブ 式 仮想現実 世界 行わ 疑似 体験型 RPG 名称 簡単 言う ドラクエ 世界 入っ ちゃう みたい 感じ 笑. ひとつ 例え FF 方 近い よ とか 無し お願い … 笑. 2年前 ゲーム内 起き 事件 軸 作品 お話 膨らん いき. ログアウト 出来 無くなり ゲーム内 死 現実 死 事件 でし. ヒロイン 声 神田沙也加 担当 挿入歌 歌っ まし. 主題歌 LISA ね. 主人公 キリト SAO 攻略 世界 救っ 黒の剣士 男女 問わ みんな モテモテ 笑. 女の子 ハーレム 状態 よ. 僕 1期 もっと 速く もっと 速く ストイック 剣 技 昇華 キリト 好き でし ♪. 鬼気 迫る 感じ 格好 良い. そんな オマージュ 今作 含ま 大 満足 でし よ. やっぱ キリト こう なきゃ ！). 各 ヒロイン 見せ場 けど …. どれ 中途半端 …. アスナ 一人勝ち 揺るが ？). まぁ ファン 十 分 楽しめる 作品 思い. 原作者 方 筆 早い 方 今後 良作 作ら 事 でしょ ！). 最期 …. いや ね こんな 所 こんな 事 言う アレ 思う …. 京成 ローザ 10 イースト 店員 接客 あまり よろしく よ 笑. 素っ気 冷たい …. 前回 … サイボーグ009 3部作 パート 1 イースト パート 2& 3 ウエスト 上映 …. パート2 鑑賞 しよ パート 1 同じ イースト 向かっ 所 はやっ 言わ 説明 無かっ 館内 掲示 物 ウエスト 移っ 事 知り 場所 聞く … 早口 まくし立て 機嫌 悪く 様 でし 笑. ちょっと ビックリ. 今回 パンフレット 買う 為 長蛇 列 並ん 所 アルバイト ニア アルバイト ゼア 社員 オーバーゼア 並び アルバイト 同士 雑談 花 咲かせ 社員 お客様 呼ん 形 でし 笑. アルバイト 要る 〜？). ま 忙しい 店 働く 色々 ね ♪. 愚痴 とか 言っ すみません 笑. ぼっち 鑑賞 はけ口 無く."}, {"rating": 1.0, "content": "平成29年 2017年 3月1日 水. 於 : 広島 バルト １ １. 評価 ：①. ＊ 何故 ､ 大 ﾋｯﾄ 不明 󾌤 眠かっ 󾭙 唯一 ､ 戦闘シーン 良かっ."}, {"rating": 4.5, "content": "1回目 : tohoシネマズ なんば. 2回目 : シネマサンシャイン 大和郡山. 2回目 特典 小説 目当て. 特典 なかなか 全員 行き渡ら 思う 特別編 アニメ化 期待."}, {"rating": 3.1, "content": "原作 アニメ 一切 情報 なし 観 けど 十分 楽しめ まし. 普段 こう いっ 王道 アニメ ファン 向け 作品 観 新鮮 小難しい 理論 振り回し 肩 力 抜い 観 まし 知ら 部分 ストーリー 推理 気 向い たら 原作 読ん みよ かしら. 夜 11時 終了 回 み ほぼ 満席 って すごい."}, {"rating": 3.6, "content": "AR 活用 近未来 世界観 提示. 近 未来SF 本作 大変 意義 思う. 現実 こう たら 便利 だろ デバイス サービス ゲーム 描か ワクワク. ただ 同時に 発達 技術 AI アプリケーション 依存 人間 見せ. PSYCHO-PASS サイコパス AI 人間 AI 管理 社会 連想 しまい. 作品 表面 的 キリト アスナ ボーイミーツガール 軸. 取り巻く 世界観 実は ディストピア SF 近い なかろ. 辺 掘り下げ 考え出す 中々 面白い. 前述 とおり 主軸 キリト アスナ ボーイミーツガール. つまらない 子供 恋愛 ごっこ 見せ てる だけ ただただ 退屈. 一応 TVシリーズ 見 それでも こいつ 男女 繋がり 薄っぺら く 見え 仕方がない. 今回 映画 キリト 動機 部分 どうにも 乗れ. 中盤 アスナ 起きる. 起きる きっかけ 出来事 キリト エイジ キレる 場面 なんか 違和感 すら 覚える. 以外 中盤 かったるい シーン 多く 時間 長く 感じ. 戦闘シーン 自体 序盤 ラスト よく 出来 重低音 頼り すぎ 気 音響 素晴らしい 見応え. ただ 戦闘シーン 気 仕方. AR ゲーム 戦闘 場面 のに ゲーム 始まる 周り 風景 ゲーム みたい しまい. 結局 絵 VR ゲーム やっ 変わら 見え しまっ シーン なのだ. せっかく 現実 秋葉原 新宿 等 都内 様々 風景 出 くる のに 生かさ. 一応 終盤 現実 スタジアム 敵 湧い 結局 最後 VR ダイブ しまう あのさぁ. 最初 書い AR 活用 現実社会 描い 部分 に関して 面白い 思っ. AR VR 延長 描い しまっ 終盤 に関して 首 ひねり たく. まぁ 私のように 細かい 気 人 少数 でしょ. そんな 気 楽しめる 土俵 ファン ムービー 十分 以上 でしょ. 最後. キリト 君 一人 パスタ 食う のに 鍋 つかう 不便 じゃ ？. てか パスタ 食っ てる のに 量 減っ けど. 近未来 パスタ."}, {"rating": 2.9, "content": "アニメ版 SAO 好き. なので 熱量 熱く 語っ み 笑. まず 俺 SAO 好き. 実は β 版 ベーター いつの間にか 二刀流 っていう 最強 スキル 持っ 初 プレイ のに 前 ゲーム ステータス 引き継い でる いきなり 最強. こういう 実は 最強 周り 驚か キリト 大好き 毎度 わくわく のに. 本作. 初め 雑魚 素振り やらし たら いつの間にか 強く ちゃう 軽い 成長物語 みたい 見せ. いやいや w. 中途半端 なぁ キリト 努力 天才 よ 俺 なか. あと. 邪魔 AR 世界 ね. 二期 現実世界 デスガン ボコボコ ちゃう キリト 現実世界 雑魚 す よ. いい す よ 現実 雑魚 ゲーム 最強 ここに スカーッ 部分 のに. 生身 体 強い キリト なんて こんな キリト じゃ よ. ポケモンGO 流行っ 際 様々 社会問題 出 よ ね 引っ掛かる よ. 規制 とか どう てる ？ 汗. みたい. まぁ ストーリー 突っ込み かなり 満載. いちいち 気 邪魔 よ なぁ. ただ. ラスト しっかり VR 世界 入っ くれ 最強 キリト 見せ くれ まし. もう ありがとう. 今 オールスター かって 出 くる. 絶 剣 出 涙 出 そう まし. ラスト 盛り上がり 点数."}, {"rating": 4.5, "content": "大好き 周 見 てる アニメ 期待 行っ けど 期待 越え ゲーム 進化 未来 見 させ くれる 作品."}, {"rating": 3.0, "content": "アニメ 見 だめ やつ. だから 今度 見る. 2 話 始まり 方 わから たくさん. ポケゴー みたい 世界観. 都内 至る 所 代々木公園 とか 恵比寿 ガーデンプレイス ボスモンスター 出る. すごく 戦い たい. ストーリー 楽しめ."}, {"rating": 2.0, "content": "VR AR ゲーム 世界 話 映画 ぶっつけ 見 続編 的 感じ ファン 正直 厳しい 気 説明 台詞 多く 眠く. オリジナル 面白い かも しれ 観 みよ 思う 声優 出演 神田沙也加 終わる それと 気づか 上手い."}, {"rating": 3.7, "content": "友人 無理やり 連れ いか 鑑賞. TVアニメ 自体 見 キャラ わかり ませ でし 話 全く わから よかっ. 戦闘シーン カッコ よく たまらなかっ モンスター なかなか カッコイイ."}, {"rating": 4.4, "content": "シネマ シティ 立川 ＜ 極上 爆音 上映 ＞ 鑑賞 原作 既読 アニメ 全 話 視聴 済み. 久しぶり 鳥肌が立つ 戦闘 シーン アニメ映画 見 気 全体 を通して とにかく 作画 素晴らしい 感じ ボス 戦 作画 圧巻 爆音 上映 相性 とても よく ボス 戦 迫力 グッと アップ 設定 若干 難 （ AR のに 動き 凄 すぎ ） 記憶 限り 話 つじつま 合わ 部分 まあ アニメ … 割り切っ 見れる 範囲 あと 神田沙也加 やっぱり 歌 とても うまい 劇中歌 どれ すばらしかっ 余裕 たら 極 音 上映 もう一度 見 いき たい さえ 思っ ストーリー メイン 二人 ラブラブ （ 愛の力 どうこう みたい ） 展開 だろ 予想 いい 意味 期待 裏切っ くれ 絶望 恐怖 キャラ 負の感情 描写 TV 版 同様 とても よかっ 思う."}, {"rating": 3.3, "content": "アニメ 一 期 しか 見 ませ そこそこ 楽しめ まし. なんで 登場人物 達 起こっ ゲーム やめ だろ. キリト アスナ 人間味 感じ 怖い."}, {"rating": 3.0, "content": "押井守 何故 アヴァロン 実写 撮っ わかる 気."}, {"rating": 4.2, "content": "映画 三 期 ぶっ続け 観 感じ. とっても 面白かっ. 一期 二期 集大成 って 感じ. それから やっぱり SAO LiSA 曲 イメージ なぁ 思っ. 映像 綺麗 話 まとまっ 良かっ."}, {"rating": 4.5, "content": "SAO シリーズ アニメ 第 1期 観 てる 内容 分かっ 好き 鑑賞. SAO いっ たら VR 世界 ゲーム 思い込む かも しれ ませ 今作 AR 実際 身体 使っ バーチャル 世界 戦闘 描い 今作 主人公 キリト 君 見 てる AR VR 違い 分かり ね. OS 起動 時 世界 ガラリ 変わる シーン もう 鳥肌 立ち まし 行わ 戦闘 疾走 感 迫力 満載 凄く 興奮 まし. ストーリー 全く 知ら 状態 観 行き まし 衝撃 受ける 展開 連チャン 続き まし 内容 分かり まし 最後 バトル シーン 凄く 興奮 まし キャラクター 全員 闘い 自分 推し てる シノン 闘い 目 離せ 熱く まし. ただ ストーリー ？ 思う どう 思い まし. 今作 アニメ 観 人 楽しめる じゃ 思い まし."}, {"rating": 4.0, "content": "SAO 歴史 こそ 大作 けれど. 歴史 好き かつ 重み 感じ 人 とりわけ アインクラッド 至高 人 観 わけ お薦め."}, {"rating": 4.5, "content": "あまり 期待 観 いき まし. そもそも 原作 有名 故 名前 知っ まし アニメ 小説 読ま キャラクター こういう 人物 知っ くらい. そんな 状態 行き まし 本当に 大 満足. アクションシーン 神田沙也加 演じる キャラ 歌う シーン ストーリー どれ 取って 引き込ま まし. 観 終わっ 後 原作 アニメ 一気 見 まし ね 笑. 背景 知っ 楽しめる 作品 しょうが 初めて 観 普通 面白かっ. 原作 見 知識 持っ 状態 2回目 観 いき."}, {"rating": 4.3, "content": "シナリオ 演出 音楽 どれ とても 良かっ. 神田沙也加 かなり 上手かっ. ただ 大きな 難点 一つ 小説 読ん テレビ 版 ２ 期 見 人 さっぱり わから 事. まぁ 小説 読ん ないと こそ 置い けぼり アクセルワールド 比べれ ね."}, {"rating": 4.2, "content": "正直 敬遠 けど Netflix テレビシリーズ 試し 観 み たら かなり 良く 作品 全 話 鑑賞 勢い 余っ 劇場版 鑑賞. 2時間 娯楽 映画 しっかり 作ら 流石 思う けど やっぱり テレビ 版 比べ ドラマ 弱 あくまで シリーズ 観 人達 ご 褒美 作品 思う キャラ 登場 瞬間 演出 テレビ 版 観 た人 感涙 でし )。 演出 作画 相変わらず キレ味 いい 音響 グレードアップ 見事. AR 技術 発想 生 かし方 興味深い 悪役 動機 ピュア 歪ん 良かっ. あと テレビ 版 変態 サイコパス 残念."}, {"rating": 3.5, "content": "アニメ 編 観 途中 ちょくちょく よく わから まし 戦闘シーン 観 てる だけ 面白かっ. アニメ 一通り 観 もう一度 観 たく まし."}, {"rating": 5.0, "content": "本当に 面白かっ. シリーズ 見 てる 余計 楽しめ. 音楽 ばっちり てる ユナ なんと いって かわいい."}, {"rating": 4.0, "content": "今 物語 見事 つながる. シリーズ 見 てる 方 とても オススメ. 続編 期待 ましょ."}, {"rating": 3.2, "content": "シリーズ 見 ませ. 頑張っ 緊張感 出そ てる けど いまいち 伝わっ こ 印象. 多分 根本的 取り ゃいいじゃんって 考え からだ 思う."}, {"rating": 4.0, "content": "アニメ 好き 友達 お勧め 聞い アニメ 見 きっかけ. アニメ み たのしめ 最後 今 登場人物 全員 ラスボス 戦う 一気に 物語 繋がる. 単純 物語 展開 際立っ 感じ ないし バトル 映画 恋愛映画 見れ 臨場感 描写 主人公 キリト 守りたいもののために 奮闘 姿 アニメ 全て 無理矢理 感 上手く 劇場版 締め よい おもう. ただ 本来 VR Ａ Ｒ 今 最先端 研究 近未来 予測 近い 将来 起こり うる リアリティー 追求 評価. 分かり やすい 東京 舞台 都市 様々 ランドマーク 仮想空間 リンク 景観 視点 見る 非常 興味深い. 現実 建築 都市 夢 ゲーム 今 完全 別れ 世界 混合 破綻 新しい世界 観 作り出し 今 映画 超越 てる. ."}, {"rating": 4.1, "content": "戦闘シーン 疾走 感 迫力 良かっ. 最後 戦い 全員 参戦 みたい 感じ ちょっと 感動 笑. 最後 続き 方 良かっ."}, {"rating": 2.5, "content": "少し 長く 感じ. 途中 わざと なのか 作画 ボヤけ 部分 違和感. SAO らし さは 全開."}, {"rating": 4.4, "content": "素晴らしい. 制作会社 戦闘シーン とても 迫力 描写 上手い 思っ. ストーリー しっかり. SAO 好き たら とても オススメ たい 作品. 最後 子 出 くれ そこで ボロ 泣き しまっ. オーディナル・スケール 衣装 個人的 好み ^^."}, {"rating": 4.0, "content": "戦闘シーン 絵 すごい 綺麗. 映画館 見る すごいっ 感じる. ユウキ ちょっと 出 嬉しかっ 笑."}, {"rating": 4.1, "content": "人生 初 レイトショー. 同じ サークル メンバー 大学 後輩 勧め はじめて TCX シアター 鑑賞. TCX シアター とにかく スクリーン 大きく 劇場 広く スピーカー 数 桁違い 本当に 驚き まし IMAX 凄い かも しれ 感じ まし. 恥ずかしながら アニメ版 全く 見 おら 知識 無い 状態 映画 見 まし アニメ 特有 専門用語 とか 無かっ そんな 僕 それなり 楽しめ まし. AR 技術 普及 近未来 ライフスタイル すごく 魅力的 描か 個人的 結構 ハマり まし 宣伝 入れ 方 非常 自然 そこら 辺 上手い 思い まし. Amazonプライムビデオ 春休み 期間中 少し ずつ 見 いき たい. 話 少し 変わり 最近 頭部 電気 刺激 実験 装置 某 有名 大学 教授 セッション 試す 出来 実験 装置 形 本作 登場 AR デバイス 形 少し 似 アニメ 世界 実現 そう 遠く かも しれ 思い 不安 半分 少し ワクワク まし."}, {"rating": 3.7, "content": "普通 面白かっ. いつも 通り SAO って 感じ 楽しく 観. 最後 方 ワチャワチャ けど 大集合 って 感じ 嫌い じゃ. 鼻歌 あかん."}, {"rating": 4.2, "content": "見 2月18日 前 けど. 更新 忘れ まし. 一瞬 ユウキ 出す 感じ. 最高 でし. フルダイブ あたり よかっ. 言える. アスナ 素晴らし すぎる."}, {"rating": 4.1, "content": "ソードアート・オンライン. 川原礫 原作小説 基. 新作 ストーリー 映画化. AR （ 拡張現実 ） 型 情報端末. オーグマー 普及 近未来. 専用 ロールプレイングゲーム. オーディナル・スケール. 気 キーワード 多い. テレビシリーズ 監督 務め. 伊藤智彦 本作 担当. 回 重ねる ごと よく いく. 正直 本作 痺れ まし. 拡張現実 バトル. 仮想現実 バトル. 音楽 素敵. 梶浦由記 氏 担当. 劇中歌 5本 力 入れよ. アナ雪 頭角 出し. 神田沙也加 劇中歌 5本 歌う. ある意味 ネタ そう. ソードアートオンライン. 本来 仕様 愕然. リアル. 今後 仮想現実 普及. 又は 拡張現実 機能 普及 かも. 見守り たい 思う."}, {"rating": 4.0, "content": "アニメ 見 わから ね アスナ ！！！！！！ って 感じ."}, {"rating": 3.5, "content": "映画の日 見 行き まし. 全く 予備 知識 なし. キャラクター 細かい 設定 やはり テレビ 小説 補う 必要 あるかな 思い まし. アクションシーン VR AR 今後 発展 いく あろ 技術 先見 性 しっかり てる 思い まし."}, {"rating": 2.7, "content": "映画 ＴＶ シリーズ 好きな人 楽しめる 間違い 思う 映画 作画 力 入っ 大きく 路線 変更 わけ ＴＶ シリーズ 同じ 路線 ただ ＴＶ シリーズ 楽しめ 人 映画 高 確率 面白く ＳＡＯ 面白い 思える 人 思え 人 別れ 何故 別れる 根本 ＳＡＯ 物語 的 質 だけ 抜き出せ どう 考え クオリティ 高い 言え. ＴＶ シリーズ 言及 すれ パパ ママ って 呼ば とか 単純 キモ いし （ 映画 呼ば てる けど ） 明らか 新た 話 始める にあたって 付け 都合 良く 底 浅い トラウマ 設定 とか デスガン トリック とか ケータイ小説 テンプレ ユウキ 話 とか ちょっと 酷い じゃ 結構 ただ ＳＡＯ 場合 そういう 言及 しょうが 部分 ＳＡＯ 楽しみ 方 違う ＳＡＯ 楽しみ 方 一つ 主人公 感情移入 自己 投影 自己同一化 楽しめ 思う 例えば デスガン トリック なんて はか 酷い けど 主人公 自己 投影 できれ 主人公 （ 自分 ） デスガン 正体 暴き 成敗 結果 十分 快感 自分 刺激 万能 感 味わえる じゃ 思っ だから 過程 とか どう いい ＳＡＯ 過程 楽しむ 作ら （ 過程 放棄 作ら わけ 観る 時 そういう 観 方 しょうが 思う ＳＡＯ 過程 ツッコミ 入れ だし たら きり ） 結果 どれ だけ 快感 得 方 重要 主人公 自己 投影 ＳＡＯ 楽しめ じゃ. ＳＡＯ 違う 観 方 観る アニメ 思っ そういう 意味 転換 点 的 作品 思う ＳＡＯ ぐらい 俺 ＴＵＥＥＥ 本来 ネガティブ 意味合い ワード 主人公 無双 爽快 感 気持ちいい ポジティブ 意味合い 頻繁 使わ 出し. 映画 原作者 脚本 参加 ＳＡＯ 原作者 って ストーリーテリング 上手 い人 じゃ （ どっち って 言う 下手 方 ） 監督 脚本 クレジット 何とも 言え ストーリー 的 面白 低かっ. まず 敵 ちん け むしろ 戦う 相手 こそ 主人公 大事 ぐらい 疎か 致命 的 例えば ケンシロウ カーネル 戦っ 映画 終わり って たら そんな 映画 満足 できないよ 大学 教授 中二病 敵 （ ラスボス 出 くる けど ＣＰＵ 対戦 てる ） 彼ら 目的 終盤 説明 途中 すぐ 分かる 物語 引っ張る 力 弱い 理由 ね 他人 見 人格 人 自身 人格 別 思う けど ね エイジ 過去 事件 書か 本 不満 けど 俺 自己顕示欲 強い 思っ そういう 問題 って 後 黒歴史 抹殺 みたい 動機 踏ん でる ネクラ 中学生 県外 高校 高校デビュー 中学時代 同級生 会い たく 中学時代 歴史 抹殺 たい みたい そもそも 映画 戦う 必要性 あまり ＡＲ 機械 外せ 済む そういう 選択肢 なくし 展開 作る キャラ 行動 原理 世界 無理矢理 しまっ 大体 律儀 すべて Ａ Ｒ ゲーム カタ つけ よ ハイパーヨーヨー ベイブレード 勝敗 行方 世界 命運 左右 みたい コロコロ 的 世界 見え ちゃっ. 記憶喪失 に関して こんな やる 思っ （ ＧＧＯ トラウマ 一緒 もっと 言え ケータイ小説 難病 みたい もん ） こういう 設定 話 作れ 所 ストーリーテリング 上手 い人 じゃ 思う 一端 他 腕 折ら けど 傷害 事件 警察 行け いい のに 思う ＳＡＯ ハーレム 可愛い 子 ちゃんと いちゃつき たい こんな 可愛い 子 主人公 惚れ てる ぜ 主人公 持ち上げる 踏み台 女 ブランド 品 しか キリト アスナ 思いっきり 付き合っ のに シリカ キリト バイク 乗り たい 何回 言わ とか どういう 意図 言わ 理解 苦しむ キリト アスナ いちゃつき シーン 会話 ２ 人 興味 人 にとって いくら カット 物語 差しさわり 無い ぐらい ダラダラ 身も蓋もない 言え もう ＳＡＯ 世界 人たち ゲーム やめ 方 いい よ ね. とにかく すべて 主人公 作ら 都合 良く 歪 世界 すべて 主人公 活躍 見せ場 収束 帰納法 逆算 作ら だが 主人公 自己 投影 できれ （ 俺 どう 頑張っ けど ） 至れ り 尽く せり 接待 受け もん 快感 得る 思う."}, {"rating": 3.8, "content": "突っ込み どころ たくさん けど 補っ 余り 迫力 満点 アクションシーン 見所. あと オーグマー 魅力的 実際 欲しい オーグマー 活用 法 考える だけ 楽しい. そこで ちょっと 期待 過ぎ かも 知れ. ゲーム そう 思っ キャッチコピー 現実 浸食 くる ホラー 展開 期待 しまっ 勝手. 主人公 側 優秀 描か すぎ 敵 可哀想 エイジ 強 単純 生身 身体能力 キリト 君 高かっ じゃ ダメ ね. ラスト 戦闘シーン 文句なし 劇場版 らしい 盛り上がり 突っ込み ヤボ."}, {"rating": 5.0, "content": "オーディナルスケール 起動 ッ. メチャメチャ 面白かっ. 細かい 設定 しっかり 何より アスナ かわいい. VR AR 移っ 今 SAO 活躍 クソゲーマー 共 完全 オワコン 思っ けど こいつ 運動 かい. キリト イケメン 運動 かわいい彼 女い ゲーム 上手く 妬み しか. エンディング Lisa 激 アツ 最後 戦い 鳥肌 もん. 最後 武器 チート 具合 笑っ."}, {"rating": 3.7, "content": "劇場. 劇場 見る べき なぜ 配信 観 エンコ 間に合わ 円盤 買う. ストーリー とか 未来 感じる 良かっ 未来. おっぱい 4秒 くらい 着衣 2秒 くらい. ちなみに 劇場版 みる 未 視聴 アニメ版 予習 行っ ふつう 予備 知識 楽しめ 文脈 分から 思う."}, {"rating": 4.5, "content": "名前 知っ けど 今 全く 触れ 生き ソードアートオンライン 最近 ちょっと 小忙しく 予習 出来 いきなり 劇場版 行っ. 結果 素晴らしい 作品 出会え もしか たら 劇場 版 だけ 突出 面白い だけ かも しれ けど …. 設定 映像 かなり 好み ストーリー 文句なし ラスト バトル ファンサービス 演出 けど 何故か 初心者 自分 大 興奮. 主題歌 作中 歌姫 普通 アニメ 歌 っぽい だけ 残念 その歌 後 オマケ 注意. これから アニメ 良かっ たら 原作 読ん みよ."}, {"rating": 4.5, "content": "最後 ご都合主義 感 凄い なー って 思っ けど そんな 物 どう 良い 思わ 圧倒的 演出."}, {"rating": 3.8, "content": "小説 しか 読ん アニメ 未 視聴 充分 楽しめ 所々 ツッコミ 入れ たい 箇所 けど 戦闘シーン 迫力 よかっ."}, {"rating": 3.7, "content": "戦闘シーン 大 迫力 イラスト きれい. ストーリー 裏設定 しっかり 面白い."}, {"rating": 3.9, "content": "封切り 週 相棒 劇場版 ４ -」 押さえ 興収 第 1位 獲得 アニメ作品 テレビシリーズ 放送 今回 初めて 劇場版 なるほど 平日 昼 かかわら 劇場 若い人たち 埋まっ 通常 時間帯 高齢 人たち 多い )。. テレビシリーズ 観 人たち 入り やすい 冒頭 物語 説明 いきなり VR （ 仮想現実 ） AR （ 拡張現実 ） 言葉 出 くる 予備 知識 わかり にくい 思う なかなか 当 得 説明 悪く たぶん 劇場 大 多数 人たち 必要 かも しれ 熱心 テレビシリーズ 視聴者 自分 ありがたい. 当日 上映 かなり 大きな スクリーン バトル シーン なかなか 素晴らしかっ アングル なかなか 工夫 迫力 バトル 舞台 恵比寿 ガーデンプレイス 代々木公園 馴染み 場所 設定 いや うえ 盛り上がる. 今回 AR ゲーム だけ 現実 接点 部分 なかなか 重要 シーン 欲 いえ 最後 バトル シーン 実際 新国立競技場 模 ほう よかっ 思っ. 次 次 出 くる ボス 迫力 明らか ほのぼの 路線 モンスター 一線 画し. ラスト クレジット 後 意味深 会話 シーン 流れる 次回作 予告 受け取っ 世界 広がっ いく 楽しみ. 今回 作品 舞台 10年後 2016年 実際 ゲーム あるいは 以上 楽しん 日 来 かも しれ."}, {"rating": 3.6, "content": "いつか バーチャル 世界 実現 じゃ 思っ わくわく 映画 でし. アニメ 同様 バトル シーン 熱い けど 映画 バトル シーン 一番 盛り上がっ もっ くる かー 一緒に 観 行っ 友人 感動 まし. 気 せい 満席 シアター 全身 黒い 服 人 たくさん 笑 キリト 厨二病 感 いつ み 拭え."}, {"rating": 3.5, "content": "久しぶり SAO 観 な～ って 感じ でし 笑 意外 萌え 声 多数 … こんな け ？ って まし 笑. やっぱり 設定 とか 世界観 本当に 好き 何より キリアス … 😭. ユナ 可愛かっ."}, {"rating": 4.0, "content": "現代社会 リアリティ あり方 問う 映画 仮想現実 Virtual Reality 拡張現実 Augmented Reality 実際 現実 人格 記憶 記録 実際 人格 過去 記憶 実際 過去 等々 さまざま 対立 項 を通して さまざま リアリティ あり方 立て どれ 本当 （ 選択 す べき ） リアリティ 問わ 思っ 問い 今作 解答 キリト AR ヘイト 取り戻さ ○ ○ ラストシーン 星空 個人的 決して 満足 取り組み 自体 評価 す べき 点 多数 思う AR 技術 SNS + ライフログ ビッグデータ 収集 等々 次々 実現 いく 時代 こそ 映える テーマ そういう 意味 けっこう 社会派 映画 かも しれ. 目まぐるしく 展開 迫力 満点 映像 近未来 的 AR 技術 もしか たら すで 実現 かも ？) 描写 単純 ワクワク 歌 どう でしょ ね 確か いい 歌 思う けど 戦闘中 ずっと 流し 続ける 必要 なあ."}, {"rating": 4.5, "content": "とても 良かっ. 完全 書き下ろし 言っ あまり 期待 満足. エイジ 棒読み 感 キリト ヘタレ ちょくちょく 説明 長い … 等々 思う まし AR 戦闘 VR 先頭 どちら 大 迫力 劇場 大 スクリーン 見 良かっ. キャラクター しっかり 不自然 存在感 もたせ 新 キャラ 魅力的. アスナ 最後 戦闘 助け 来 シーン ユウキ ソード スキル キリト トドメ テンション 上がっ. ストーリー 原作 綺麗 はまる 続く 作ら テーマ ストーリー 軸 しっかり わかり すぐ 見やすい. ユナ 歌 どれ よかっ はまり そう 笑 なんか 聞い 思っ たら 神田沙也加 納得 通り 歌 上手い わけ."}, {"rating": 3.3, "content": "ゲーム 上手い リアル 身体能力 アップ すん ？. 観 とい けど 僕 シリーズ 苦手 みたい."}, {"rating": 3.3, "content": "アニメ 見 面白かっ 映画. そもそも アニメ 2期 1期 断然 個人的 面白く. 映画 その間 くらい. 話 展開. 新しい 舞台. 地元 来 少し 興奮 けど. なんだかんだ いろいろ 登場 人物 来 あたり 大まか 予測 立っ しまう オチ. いみ. 1期 方 話題 登場人物 豊富. いい 意味 裏切ら 面白かっ なあ."}, {"rating": 4.0, "content": "ストーリー ツッコミどころ ないとはいえない 原作 アニメ 楽しん 来 た人 十分 満足 内容 逆 予備 知識 まったく わから だろ なあ 思わ いよいよ 身近 つつ 拡張現実 描か 世界観 そういう 人たち 共有 もったいない."}, {"rating": 4.0, "content": "いやー 映画館 大 画面 SAO 拝める ありがた .... ありがた. まず SAO キャラ 達 戦っ てる 東京 住ん でる 人 見覚え 場所 テンション 上がっ. ※ 本人 東京 住み 笑. そうですね 本作 一文 表す たら. キリト 君 アスナ 結婚式 流す 映像 ね. 甘 すぎ 胸焼け しそう まし 独り身 大 ダメージ 即死 わ. 今 SAO 作品 見 人 もちろん 面白い. 初見 人 こんな 察し あと アニメ 借り いく きっと 全 話 見 自分 思い 笑. 自分 ツッコミどころ すぎ. 声 出せる 環境 もう １ 回 見 たい ね."}, {"rating": 4.5, "content": "SAO らしい ストーリー アクション でし. キリト アスナ 大好き 2人 絆 感じ 良かっ 懐かし メンバー 出 楽しめ まし. 最後 アクションシーン 感動."}, {"rating": 4.2, "content": "バトル シーン 音響 ド 迫力 サイコー でし. アニメ って 別に 映画館 観 良い じゃ ？ がよく こいつ 馬鹿 みたい 大音量 みる 価値."}, {"rating": 5.0, "content": "エンディング 後 シーン 意味深 言える 内容. 続き 思わ. 次回作 期待."}, {"rating": 3.3, "content": "おっぱい 執拗 こだわり 感じ. 科学者 サイド 方 かっこよく 感情移入 キリト 方 悪人 見える."}, {"rating": 5.0, "content": "スタート 今回 ずっと 見 てる けど 発想 すばらしい 将来 日本 科学技術 発達 ストーリー みたい 世界 リアル 化 思う くらい 身近 感じ ゲーム クリア たら ポイント もらえ ケーキ 無料 所 現実的 … 最後 キリト アスナ 大好き 💝."}, {"rating": 3.8, "content": "本編 通し 鑑賞 オススメ. VR 世界観 AR どう 表現 思っ けど 世界観 壊さ 時 流れ うまく 演出 印象. ラストシーン 向かう あたり 強引 つつ SAO ちりばめ まし ^^. クライマックス 戦闘シーン 一期 彷彿 でし. 本作 限ら アニメーション映画 あまり 現実 常識 押し付け 見る 勧め たい. 劇場 み 損."}, {"rating": 3.6, "content": "アメブロ 更新 まし 劇場版 ソードアート・オンライン オーディナル・スケール TVアニメ 観 おけ 良かっ https :// t co fiVWj 21v uz."}, {"rating": 4.0, "content": "まさに SAO 二期 マンネリ化 SAO 印象 受け もう SAO やっ タイトル 変える べき 思っ まし 然し いい 意味 期待 裏切っ くれ 大変 満足 まし 演出 音楽 神 かっ まし 現実 充分 起こり うる 世界 本編 やっ 良かっ 思う. 以下 気 点. キリト ランク 上げる 東京 中 駆け 巡っ まし クエスト 発生 時間 制限 時間 せい 一日 じゃ 無理 じゃ ね. エイジ めちゃくちゃ 強かっ 理由 ロボット らしい もっと 説明 欲しかっ. ユマ AI 作る アインクラッド ユーザー 記憶 集める 言う 点 エイジ 記憶 最初 使え 良かっ エイジ ユマ お父さん 記憶 作れ. . 本当に オススメ 映画 SAO ファン 必見. . . ."}, {"rating": 4.1, "content": "作画 とても 良く 良かっ. VR AR 移行 いく 様 生活 様子 近未来 的 近い 将来 本当に こう かなっ 思える 世界観 妙 良かっ. 戦闘シーン はやり かっこいい 一言 尽き マザーズロザリオ アスナ 放つ 時 鳥肌 でし. 他 劇場版 違い ファン 大切 作成 側 愛 感じ. 長く まし とても 楽しめ まし."}, {"rating": 4.0, "content": "かなり 良かっ. 作画 良さ キャラクター 芝居 上手い 噛み合っ. ストーリー VR 対 AR 進む けど 基本 TVシリーズ 延長 って 感じ あんまり 深く 突っ込ん 話. アクション 序盤 ～ 中盤 にかけて 一番 好き 見せ 方 上手い. 最後 派手 アクション てる わから 今 一 盛り上がら. あと ユナ キャラクター もて 良い 歌 上手い けど ライブシーン 盛り上がら 曲 印象 弱い. 気 レイアウト 多かっ もう 一 回 観 たい."}, {"rating": 4.0, "content": "ストーリー ディテール 以外 素晴らしい. 2点 気 許容 まし. １つ 原作 感じ 違和感 茅場 存在. 否定 空気感 自分 到底 許容 許容 す べき 思っ. もう １つ ボス 戦. 願望 集大成 ボス ギミック もう 2 3 用意 欲しかっ. 細かい 所 エイジ 周り ちょこちょこ. コンサート会場 SAO 1話 モブ 出 くすりと まし w."}, {"rating": 4.3, "content": "アニメ 1 2期 視聴 済み. アニメ 凄い 面白い って 感じ み 映画 凄い 面白い って 感じ みれ. 迫力 良かっ. 単純 脳 ツッコミどころ 多数 書か てる 純粋 面白い 感じ. 守る っていう 気持ち だけ 自分 身 削れる 凄い."}, {"rating": 3.6, "content": "SAO うぇーい って 感じ. 内容 云々 カッコイイ. 可愛い."}, {"rating": 4.8, "content": "とても 良い. アニメ 同様 上手い まとまり 感 尺 長さ 飽き. 続編 期待."}, {"rating": 3.4, "content": "突っ込み ご 愛嬌 バトル 描写 迫力 満載 ぶれ よい."}, {"rating": 4.0, "content": "あー もう キリト. チートキャラ スタート じゃ 努力 駄目 垣間見 よかっ って カッコ いい. 舞台 仮想世界 現実世界 移り アインクラッド 編 絡み 大きく 攻撃 シーン 迫力 満点 いつも 多め キリト アスナ ラブシーン 見ごたえ たっぷり でし. 末路 ちょっと あっさり 歴代 オールスターズ … みたい ユウナ 話 もう少し いい … ユウキ 嬉しかっ. アスナ やっぱり 強い. バイク 後ろ 乗せ 競争. 気 キリト ばっ アスナ 抱きつく 場所 うー って 感じ キリト そういう キャラ じゃ 自分 胸 中 … っていう 方 感じ まし. キリトアスナ 最後 シーン ロマンチック いい なあ …."}, {"rating": 4.0, "content": "SAO 到達 第 100 層 ボス 攻略 戦. SAO ファン 映画. ファン 喜ば 演出 多い 多い 泣い しまう くらい ヒートアップ 度合い しっかり 泣き まし. 映像 盛り上げ 方 さすが TVアニメ 知ら 人 予習 必要. AR 現実世界 舞台 戦う ゲーム 始まっ VR 違い 実際 体 動かし 戦う キリト 運動不足 祟っ 大変 そう そういう 設定 面白み. 音楽 よく 戦闘シーン 盛り上がり っ たら たまん よー. AR オーディナルスケール プレイヤー 以外 どう 見 てる だろ 考える こっ ぱずかしくもある （笑）."}, {"rating": 3.2, "content": "SAO アニメ 延長 話 ？. あ こいつ 出 なぁ って キャラ ちょくちょく. やっぱ 二刀流 かっけ ぇ 笑. アニメ映画 レビュー 苦手 笑."}, {"rating": 4.2, "content": "原作 未読 アニメ 全 視聴 ある程度 知識 持っ 状態 視聴 まし. アニメ 時 戦闘 かっこよさ まし 大 画面 みる 迫力 違い まし かっこいい. 自分 展開 ご都合主義 あまり アニメ 気 タイプ 気 アニメ スキル 強し かっこよく 無双 逆 AR 慣れ 姿 違和感 覚え 笑. アニメ 見 人 是非 観る べき 思い まし しっかり エンディング 後 ...( 帰っ ちゃっ た人 いたり."}, {"rating": 4.5, "content": "日曜日 友達 誘わ 久しぶり 映画 観 行き まし. 友達 彼氏 誘わ らしく 映画 詳しく. 一緒 行っ …. まぁ 映画 詳しく 無い. 映画館 久しぶり 良い よ って 返事 いざ 映画館. ラ・ラ・ランド 観 たかっ 所 やっ 観. 思い. 行っ たら 作品 チョイス …. えっ えっ ー って まし. 一応 アニメ 観 しっと 自分 言い聞かせ 気持ち 抑え 鑑賞 …. そしたら. うわー 凄い 面白いっ. まず VR AR. フルダイブ. 進化 なんだか. 実社会 風刺 問題 練り こみ. 世界観 ポケモン Go 進化 版 みたい. 本当に アニメ 世界. リアル 日本 現実 少し 先 様 感じ まし. 正に 近未来 的 でし. 主人公 キリト 君 相変わらず 後半 無双 まし （笑）. 現実世界 ヒロイン アスナ 関係 丁寧 描い まし. アスナ サービスカット まし …. 全期 主要 キャラ きちんと 登場 好き 方 満足 でしょ ...♪* ﾟ. SAO アニメ 観 作品 専門用語 多々 飛び交う 為 少し 置い かれ. 作品 観 良かっ. 今回 キー 的 ユナ 歌 最高 良くっ. ストーリー. 親 気 待ち 娘 気持ち. 人 愛する人 為 ちゃう (><). 記憶 思い出 大切さ. 仮想 現実. 本当に 深い ね ☆彡. もう 後半 ずーっと 泣き っぱなし (ू˃̣̣̣̣̣̣︿˂̣̣̣̣̣̣ ू). ３ 人 鑑賞 誘わ だけ 泣い ちゃっ なんだか 恥ずかしかっ (^_^;) 汗. 映画館 8割 男性 方 でし. 追記. 大 満足 まし ラ・ラ・ランド 観 たい 気持ち 抑え 夜 友達 2人 日 2本 目 ラ・ラ・ランド 観 行き まし. 流星群 観 たい. 実は 中 深い 意味 無い. キリ番 ゾロ目 並び 1234 本 って Mark 数 目標 まし 達成 出来 良かっ よ ...♪* ﾟ. 2017年 劇場 鑑賞 2本 目."}, {"rating": 5.0, "content": "IT系 非常 細かい 凝っ 思っ （笑）. こんな AR VR 未来 来る いい 思い まし."}, {"rating": 4.5, "content": "さすが 人気 アニメ. 厨二病 心 最高 わかっ くれ てる 笑. SAO 世界観 本当に もしかして. もしかして 現実 な～. 今 時代 期待 しまう www. 公園 人 集まっ とこ なんて. ポケモン Go 現象 なんら 変わり ないし …. ラスト 大集合 バトル シーン. もう まんまと テンション max ～！！. 感動 必殺技. ありがとう ござい 🙏. キリト 安定 無茶苦茶 強. アスナ イチャイチャ だる w. 序盤 イオン 的 とこ. シリカ カラオケ 可愛さ …. 色々 たまら かっ ～～！！. 観 たい 思っ 観 大 満足 ～ 好き アニメ 点数 甘 め （笑）. ps 平均 評価 いい 言っ 【 君の名は 】 観 行く みたい テンション 初見 人 行く あまり オススメ （笑）."}, {"rating": 3.6, "content": "VR AR 説明 アニメ わかり やすく 解説. AR 近い 将来 実装 そう 要素 多く 前作 ゲーム 設定 活き. 作画 最高 かっこよかっ. ただ 恋愛 シーン 本当 幼稚 好き じゃ."}, {"rating": 3.8, "content": "原作 アニメ 知ら 予告編 ポスター 観 観る 決意 観る 前 1期 1話 だけ 観 予備 知識 無い 等しい. 映画 冒頭 アニメ あらすじ 説明 今 どう 理解 映画 観 終わる あらすじ だけ 充分 理解 できるかな 感じ 深く 楽しむ 物足りない けど. まず 驚い キリト アスナ 君 付き合っ … ラブラブ じゃ …. 途中 ？ 恋愛映画 ？ って 錯覚 そう. メイン ？ である 戦闘シーン なかなか カッコ いい 作画 とても 良く てる なぁ 感じ. 作品 アニメ 語ら 人 話 ？ 外伝 的 ？ 大元 原因 かなり 切なかっ. VR 現実 つつ 今 近いうちに AR 発達 こう なー 考え しまう 部分 未来 なかなか 怖い 思っ しまっ. キリト アスナ 幸せ ほしい. あと エンドロール 後 ドクターストレンジ でし."}, {"rating": 4.0, "content": "大好き 作品 劇場版. ワンシーン 見逃し たく 気持ち 観 まし. テレビシリーズ 観 方 楽しめ ‼ ︎. 映画館 観る 迫力 バトル シーン 最高. 音 凄く 良い. 唸り 重低音 興奮 MAX. お祭り 状態 もうちょい 楽しみ たかっ. 神田沙也加 株 また上 がっ w."}, {"rating": 4.0, "content": "なんか. ララランド とか 言う 話題 映画. あまりに クソ 映画 過ぎ 口直し とみ たら. 無茶苦茶 面白かっ. vr やら ai ディープラーニング 流行り どころ つつ. 今回 どんな 無理矢理 デスゲーム 思え. しっかり 物語 素晴らしく 機能. . アニメ め 一 期 以外 別に sao ちゃう やん タイトル 変えろ とか 思っ けど. まさに ソードアートオンライン でし. 戦闘 迫力. 音 物凄かっ ね. 最後 ファンサービス いい. かなり 良い 内容 でし. 最高 でし."}, {"rating": 4.0, "content": "原作 未読 テレビシリーズ 未 視聴 状態 正直 あまり 気 乗ら 付き合い 鑑賞. 絶対 寝る 思っ のに めちゃくちゃ 面白く 気がつい たら 夢中 観 バトル シーン 迫力 スピード感 とにかく ものすごく 目 離せ キャラクター 魅力的 テレビシリーズ 観よ 思っ. 神田沙也加 ハチャメチャ 歌 上手く 最高 でし."}, {"rating": 3.7, "content": "鬼 作画. 久々 SAO 感じ 面白かっ. 意外と 戦闘 少なめ シリアス 系 でし. 続編 的 終わり 方 した 次回."}, {"rating": 5.0, "content": "ソードアートオンライン 集大成. オールスター 総 出演 細かい ファン 作ら 素晴らしい. アニメ 見 ぜ ラノベ 読ん ぜ 面白かっ ぜ って 人 オススメ. やっぱ 最後 いつも SAO バトル テーマ よ な！. キリト いきなり 強く じゃなくて やる気 出し だけ 思い. 守る 真 力 発揮 鉄板 けど イイ."}, {"rating": 5.0, "content": "バトル シーン 力 入れ 迫力 凄かっ 最後 凄い ❗. 回 見 面白い 思う 自分 泣け まし."}, {"rating": 3.7, "content": "原作 アニメ 全く 知ら けど 観 み 日本 アニメ 技術 すごい."}, {"rating": 4.0, "content": "バトル シーン めっちゃ アドレナリン わ キリト 押さえる とこ 押さえ すぎ."}, {"rating": 3.8, "content": "VR 無双 キリト AR パワードスーツ 着 相手 敵 わ 展開 ゲーム 上手く 現実 役に立た オタク 痛い トコロ 突い Good 問題 単なる 筋トレ 解決 いくら 適当 すぎる ちゃう."}, {"rating": 3.5, "content": "極 音 鑑賞. 都心 各所 怪しげ ロケーション 変身 バトル シーン 素敵. 描き 分け 画一的 すぎ リアル 人として 感じ キャラクター 同士 関係 全く 興味 湧か けど 話 自体 コナン 君 並み 浅かっ )、 スピード感 バトル シーン すべて OK. 大 画面 見る 理由 十分. 無理 現実世界 絡め ちゃっ つまんなく しまっ."}, {"rating": 4.1, "content": "おもしろかっ. 戦闘シーン 音楽 流れる よかっ (^｡^)."}, {"rating": 4.5, "content": "大 画面 見る おすすめ. もう一度 見 たい 思い まし. バトル シーン 迫力 よかっ エンドロール 最後 見 ください."}, {"rating": 4.2, "content": "短い 映画 中 新しい ゲーム 分かり やすく 説明 攻略 大変 たろ けど ワクワク 設定. 原作 アニメ 観 劇場版 って 前提 つくっ てる 問題 ゆえ 後半 盛り上がり 出来 わけ だしね. 戦闘シーン 相変わらず カッコ よく 見ごたえ 映画."}, {"rating": 3.8, "content": "アニメ 視聴 済み 原作 ノータッチ ネタバレ うまく レビュー たい. いわゆる 劇場 版 本当に 良く 展開 演出 想像 範囲 ファン 楽しま せよ 気持ち 感じ 良い 意味 やり たい 放題. 深夜アニメ 劇場版 しばしば キャラクター 扱い 物議 かもす お気に入り キャラクター ぞんざい 扱い 作中 受け しまう 事例. そういった 面 配慮 出来 プラス ポイント 言える だろ. 皆 等しく 主人公 ヒロイン 取り巻き ライバル 黒幕. ただ 一つ 茅場晶彦 存在 扱い 難し 感じ しまっ. 作品 力 持ち ファン 多い キャラクター だけ 扱い 製作 頭 抱え たろ 感想. 作画 面 語る 必要 誰 しも 満足 あろ 現代 最高 水準 クオリティ 持っ アニメ 一つ 間違い. 殺陣 演出 華やかさ さること 現実世界 AR 地理 存在 座標 スケール そのまま ファンタジー アレンジ 背景 大変 素晴らしい だけ 一見 価値. 音楽 梶浦由記 書き下ろし ボーカル 曲 曲 以外 作曲家 楽曲 含めれ アルバム 一つ 出来上がっ しまう. 梶浦 曲 作品 雰囲気 絶妙 マッチ 他 演出 クオリティ 引け とら 存在感 放っ. 細田守 ウォーゲーム インターネット 幕開け 観 20代 VR AR 時代 幕開け 鐘 鳴らす 映画 少し だけ 特別 映る 思う."}, {"rating": 4.6, "content": "SAO ドンピシャ 世代 にとって 色々 ゲスト キャラ 出 くる 中 きちんと キリト アスナ 関係 絞っ 描か 嬉しかっ やっぱり アインクラッド こそ SAO ね ...。. 絶 剣 ズル いわ."}, {"rating": 3.9, "content": "作画 いい 戦闘 ちょくちょく 挟ん 飽き 見る. ラスト 盛り上がり いい. 個人的 11 連 撃 シーン 激 アツ すぎ."}, {"rating": 3.0, "content": "2017 02 19. おもしろかっ. SAO 世界観 感じる. よかっ なぁ. ただただ キリト ぱねぇ …. って 相変わらず SAO. きっと いい 意味 悪い 意味. ラストシーン 正直 笑え w."}, {"rating": 5.0, "content": "キリトアスナ イチャイチャカップルムービー. 戦闘シーン 胸熱. 1期 2期 見 てる なおさら 胸熱."}, {"rating": 4.2, "content": "元々 めちゃ 好き アニメ 全 シリーズ チェック てる 身 最高 でし 戦闘シーン 盛り上がり 素晴らし すぎ …. SAO 好きな人 堪ら 作品."}, {"rating": 4.1, "content": "高校 時 友人 映画館 鑑賞 めっちゃ 混ん なんか 普通 料金 音 迫力 バージョン 観 みたい そっち み 迫力 すげ ぇ 最後 バトル 鳥肌 たった キリト 君 イケメン すぎ よ 迫力 緊迫感 ほう 楽しめ そう 映画館 鑑賞 オススメ. SAO アニメ しか 見 ないん けど 楽しめ よ 東京 詳しい 人 背景 全部 そのまま おぉ って よ つう かなっ 秋葉原 とか 代々木 とか 恵比寿 とか 大岡山 とか 再現度 高い."}, {"rating": 3.8, "content": "ぇ っと. TVシリーズ ？. ゲーム ？. 全く 門外漢. 公開 初 週 一番 興収 ニュース 頼り 見 まし. 王道 チーム バトル ね. ワンピース ？. 進撃の巨人 ？. GANTZ ？. 人気 出る ストーリー 共通 スジ ね. キャラクター 初見 ある程度 説明 ついて行く. 胸熱 展開 でし. 其処 そうだ. VR AR. 仮想現実 拡張現実. 描か 方 非常 興味 引き まし. 僕 的 大好物 スジ 夢 現実 （ ウツツ ） 入り 混じる 感じ. 正確 違う 思い. インセプション. エンジェルウォーズ. 今敏 描い. 自分 立つ 場所 揺らい 足元 崩れ ゆく. そんな 中 どう やっ 自分 居ら ？. 違う σ^_^;. 3D 次い MX 4D 始まっ. 多分 そう 遠く 内 でしょ. VR AR 版 見る 🎬 映画. 流石に 死ぬ ゆか しょうが ぶっ 倒れる 人 多そう ⁈."}, {"rating": 4.2, "content": "キリト 君 VR AR 違い イライラ アスナ イチャイチャ 自動販売機 殴っ. アニメ ファン オススメ. SAO 作品 ノータッチ 楽しめる 言う 厳しい 思い ご 注意."}, {"rating": 4.2, "content": "SAO シリーズ 積み上げ すべて 集約 すごく よかっ. シリーズ ファン 是非 劇場 観 欲しい. シリーズ 全 話 観 鑑賞 お勧め."}, {"rating": 4.0, "content": "シリーズ 初めて 触れ けど 面白かっ 現実感 近未来 ゲーム 舞台 派手 アクションシーン 満載 個人的 好き でし."}, {"rating": 4.9, "content": "AR あんまり 期待 けど いい 意味 裏切ら (*^^*). 戦闘シーン スピード感 テレビ 版 ほんと 爽快. 爆音 上映 観 けど やっぱ SAO 最高 わ 早く 現実 なれ."}, {"rating": 3.5, "content": "TVシリーズ 継承 つつ 発展 まさに 劇場版 名 ふさわしい 作品 映像 クオリティ 非常 高く AR 世界 魅力的 表現 AR 題材 VR 強く すぎ 主人公 0 スタート 立た 良い 題材 いまいち 話 つじつま 合わ ご都合主義 そんな 吹き飛ばす 熱い 展開 繰り広げ アスナ 最高 ヒロイン."}, {"rating": 4.5, "content": "学生時代 はまっ 思い出し 観賞. 安定 ストーリー展開 頑固 親父 っぷり. なぜ 後半 感動 泣き そう しまっ."}, {"rating": 3.8, "content": "なんか 流れ 観る って アニメ 急ピッチ 全 話 み 予習 鑑賞. 近未来 感 やっぱり たまら. 自分 生き てる 内 実現 ねぇ. 遠い 話 思っ ちゃう よ つい なぜ 作品 くる VR 技術 AR 技術 現実世界 実際. 急い 予習 せい ちょくちょく 名前 覚え やつ いたん けども いや 本 当 君の名は ？ って 感じ けども 差し置い 10 : 0 俺 悪い すごく 楽しめ まし. どう いい けど 多分 俺 シリカ 好き LISA 音楽 ハマり そう."}, {"rating": 4.0, "content": "原作 観 た人 向け 特 化 作品. 知識 全然 分かん なー 思い. 作画 とか CG とか 設定 とか よく 作り こま. 作り 手 本気 度 感じ まし 通 っぽい 発言. あと アクション てんこ盛り ー. 過去作 出 キャラ とか ドバーっと 盛り込み ー とか. 観 終わっ 後 腹いっぱい 感 半端ない. 良い 意味 飽き. 悪い 意味 終盤 若干 胃もたれ まし."}, {"rating": 3.8, "content": "フルダイブ VR 今度 AR テーマ. 未来を 妄想 上 SAO リアリティ 持っ 描写 作品 そう 思う 非常 参考. 地図 表示 ガイド. 店 立ち寄る クーポン 発行. ゲーム 獲得 ポイント 提携 サービス 商品 購入. パーソナル アシスタント （ AI ） 様々 レコメンド. 将来 マーケティング 観点 いま スマホアプリ やっ ウェアラブルデバイス AR 実現 利便性 あがる 色々 考える まし. 今回 AR 社会 あと 10年 すれ 本当に 実現 じゃ 思う まし. TVシリーズ 好評 バトル 描写 さすが 劇場版 思える 超絶 クオリティ 腹いっぱい まし. 次回作 今 楽しみ."}, {"rating": 3.5, "content": "ファン とても よかっ. 祭り. テレビ 版 観 鑑賞 強く おすすめ. アクション 迫力 AR 世間 浸透 設定 わかり やすい. ただ アニメ 内容 例えば ユイちゃん 出会い とか SAO 内 思い出 すべて 把握 上 観 いただく 旨味 増す 思い. すごく 噛みしめ. 御馳走様 感じ. 続編 期待."}, {"rating": 4.5, "content": "アニメ 流れ 映画化. アニメ 観 楽しめる 内容 ケド アニメ 観 おく 強く オススメ ね. 感想 花火大会 みたい 映画 なぁ. 序盤 盛り上げ 中盤 普通 終盤 全て 出し 尽くす って 感じ. もう 終盤 お祭り 状態. 熱い 展開 思わず 叫び たく しまっ. 今作 ヒロイン ？ ？ ユナ 演じる 神田沙也加 安定感 よ ディズニー 鍛え上げ 演技力 圧倒的 歌唱 力. 声優 じゃ もん 恐ろしい. ファン 嬉しく 楽しい 映画 でし."}, {"rating": 4.0, "content": "アニメ 観 観 方 絶対 楽しめる 思い まし. ラスト 戦闘シーン 泣い. 結構 文字 多い 眼鏡 行け よかっ 少し 後悔 まし (´ ω ｀)."}, {"rating": 4.0, "content": "公開 2日 興行収入 4億 2000万円 突破 国内 映画 ランキング 1位. 凄まじい …. ソードアートオンライン 劇場版 オーディナルスケール やろう キリト …. 公開 二 週間 目 初日 でし 映画館 ほぼ 満員 でし. 鑑賞 人 若い人 いれ 貫禄 人 まし. 正直 アニメシリーズ 見 全く 楽しめ 映画 思っ まし. 映画 アニメシリーズ 見 人 楽しめる 要素 必ず 気. アニメシリーズ 見 人 ならでは キャラクター とか 展開 多い けど 基本 映画 オリジナル ストーリー 多分 誰 見れる じゃ. 楽しめ って とにかく 戦闘シーン すごい レビュー じゃ 伝え きれ くらい すごい 最後 戦闘シーン 鳥肌 総立ち まし. [ 以下 SAO ファン 向け 話し ]. 個人的 シノン 一番 好き キャラクター 映画 あまり 活躍 なぁ なんて 思っ まし. ところが 映画 割 みんな 活躍 シーン 超 かっこよく 描か 大 満足 でし. あんまり 言わ けど ラスト アスナ 攻撃 シーン 演出 けど 個人的 映画 中 一番 好き シーン いや もう 見 ください マジで. とにかく キリト 達 かっこいい ！\" 前 出 しまい 敵 目的 キャラクター 性 弱く 感じ まし. 正直 映画 戦闘シーン 見る 映画 ストーリー 性 優れ ませ でし. とにかく 見 欲しい できれ アニメシリーズ 見 てる 人達 最高 ぞ. _________________________. [ 映画 Best 声優 ]. 沢城みゆき. [ 映像 面 ]☆☆☆☆. [ 脚本 面 ]☆☆☆. [ ストーリー 性 ]☆☆☆. [ オススメ 度 ]☆☆☆☆."}, {"rating": 4.0, "content": "重低音 体感 上映 観賞. ただ さえ 迫力 戦闘シーン 重低音 おかげ 倍 迫力 最高. 相変わらず アスナ 為 狂っ 戦い 挑む キリト カッコ いい. アインクラッド 編 敵 モンスター とか 出 懐かしかっ. アニメ版 SAO 見 無 い人 1期 2期 見 観る べき 絶対 たぶん 話 つい いく 難しい キャラ わから 思う."}, {"rating": 4.2, "content": "20170225. 今更 SAO ど ハマり まし … … 1週間 1期 全 25話 観 2期 観 映画GO. やっぱり 分から キャラ ちらほら … … いえ 映像 ストーリー 大 満足 劇場版 ◎."}, {"rating": 3.5, "content": "AR 戦闘シーン 不安 杞憂. 最後 VR 戦闘シーン 派手 戦闘 見え 良かっ. かなり ご都合主義 とこ けど 概ね 満足. 100 層 ボス 戦闘 もっと 観 たかっ ストーリー 状 仕方 色々 盛り込み 過ぎ ね."}, {"rating": 4.0, "content": "原作 4巻 ？ くらい アニメ 一期 ？ 中途半端 知識 しか 持っ まま 友人 誘わ 観 行き まし. 序盤 ある程度 説明 くれ とても 助かり まし 今 仮想世界 ？ 活躍 キリト 君 現実世界 果たして 活躍 出来る 不安 結果 案の定 でし 笑. オレ TUEEEE でし 気持ちよかっ 観 スッキリ あと 作画 班 方々 本当に お疲れ様 でし. そんなに 原作 知識 無い 僕 見 楽しめ 初見 大丈夫 👌 過去作 観 た方 胸熱 トコ いくつか らしい (← 友人 曰く. あと 個人的 100 層 ラスボス キャラデザ とっても 好き."}, {"rating": 4.0, "content": "仮想世界 現実世界 戦う 設定 SAO 世界観 斬新 面白かっ. SAO 初期 シリアス 展開 新しい ゲーム 攻略 だけ だろ 思っ 事実 発覚 展開 緊迫感 非常 よかっ. 話 映像 かなり 高い クオリティ 仕上がっ 作品 ファン 大 満足 映画 でし. 一人一人 活躍 場 嬉しかっ."}, {"rating": 4.0, "content": "アニメ版 知っ けど 映画版 見 面白 伝わる 作り. 仮想現実 進ん 場合 可能性 感じ ゼロ 未来 とんでも 展開 アニメ ならでは 派手 演出 面白かっ."}, {"rating": 4.0, "content": "よかっ よ ホント AR うまく 使っ 妖精 世界 時 ただ IMAX とか よかっ じゃ ？ って 思っ ラスト アニメーター お疲れ様 でし ありがとう ござい まし ほんとに."}, {"rating": 2.8, "content": "【 現代社会 侵食 架空世界 】 65点. ーーーーーーーー. 監督 : 川原礫. 製作 国 : 日本. ジャンル : アニメ. 収録 時間 : 119分. ーーーーーーーー. 2017年 劇場 鑑賞 22本 目. 友人 かなり オススメ 鑑賞 知識 ゼロ なんせ ララランド 後 鑑賞 わかっ 微妙 でし 以下 原作 アニメ 一切 見 状態 感想 ご 了承 ください 確か 発想 面白い 世界観 中々 良く 忠実 現代 日本 再現 出来 てる 言え 興味深かっ 戦闘シーン ついていけ 当たり前 ファン 向け 映画 思わ まし. 2020年代 近未来 日本 2年前 一 万 人 ユーザー 人質 とっ ソードアートオンライン 生き抜い キリト 平和 日々 過ごし 2年 VR 変わり AR 型 情報端末 通称 オーグマー 流行 出す. 一応 最初 解説 入り やはり 今作 初めて 人 少々 つい いく 厳しい 思わ とにかく 現在 スマホ 社会 更に 一 歩 進ん 日本 舞台 オーグマー 機器 中々 興味深い でし 従来 VRMMO 自身 意識 仮想空間 移転 なけれ に対し オーグマー それら 手間 省か 詳しく 僕 原作 見 わかり ませ つまり 現実 空間 まま 覚醒 状態 まま 利用 出来る それら 普通 使う 人々 描か 面白い 何故 くらい 技術 遅かれ 到達 出来 そう 出 くる 弊害 考え はいら ませ 現実 空間 中 架空 内在 いかに 危険 恐らく 本物 偽物 区別 人間 量産 そう 気 高度 技術 諸刃の剣 便利 分 リスク 高い 転じ 自分 そう IT 頼り すぎる 社会 いく 人類 成長 ナンセンス もしも 世界 考え たら キリ もしも IT なけれ 現代人 存在 得る でしょ こそ サバイバルファミリー 描か 参考資料 くる かも しれ ませ. 逸れ 話 誤魔化し とにかく 今作 そういう 時代 入っ 中 RPG ファンタジー 映画 RPG ファンタジー なれ 素っ頓狂 世界観 話 展開 普通 でし 今作 舞台 あくまで 現代日本 あたり 斬新 面白い 思い まし 主人公 剣 時には モンスター 倒し 時に カラオケ館 普通 カラオケ 架空 世界 現実 世界 交錯 面白い 点 逆 言う 明確 違い 理解 現代 人 皮肉 思え まし いつしか 架空 世界 現代社会 侵食 いく 思っ. あたり 世界観 メッセージ性 面白かっ やはり キャラクター 戦闘シーン ついていけ まあ あたり 仕方 ね 本格 的 内容 に関して ファン 方 譲り たい 思い."}, {"rating": 4.0, "content": "戦闘シーン 迫力 凄い. 今 内容 盛り込 み過ぎ 感 最後 戦闘シーン 花火大会 意味 わから けど 良い."}, {"rating": 3.7, "content": "戦闘シーン 迫力 安定 良さ あ ◎ 劇中歌 よかっ 続編 気."}, {"rating": 3.9, "content": "VR 異なる これから AR MR 世界 提示 くれ 脚本 演出 人物 描写 うまい 以降 どこか ものづくり 現場 SAO みたい 言葉 連発 だろ."}, {"rating": 4.0, "content": "最後 方 戦闘シーン 速 すぎ 目 追い きれん かっ. 戦闘シーン 多く 楽しめ."}, {"rating": 2.0, "content": "アニメ 見 見 行っ たら 内容 見 わから 部分 たくさん."}, {"rating": 3.1, "content": "まぁ まぁな ファン ネット小説 時代 追っかけ けど …. 良く 悪く ファン 映画. 評価 高い みたい けど 君の名は 大きく 違う. 原作 知ら 人 置き去り. わかっ マニア 向け 作ら てる. ね 寝 よ. 劇場 久々 20分 寝. 寝 ストーリー 支障 なし. 上映後 劇場 熱 今 一番 高かっ かも. 若さ … 老 いたん. 初めて ネット 見つけ 10年 以上 経っ てる もん な～."}, {"rating": 4.9, "content": "戦闘シーン 低音 べ. いや 戦闘シーン 全部 べ. ユウキ 泣け まし …. イイハナシダナ. あと ar やら vr やら 世間 流行 リンク なんか 考え させ (^_^). アインクラッド 編 だけ 予習 見 たかっ なあ. 続編 期待."}, {"rating": 3.0, "content": "原作 TVアニメ ファン 向け オリジナル脚本 楽しめる 作品 仕上がっ まし. 劇場版 らしい スケール 感 映画館 迫力 スクリーン 観る 戦闘シーン 自宅 視聴 得 醍醐味. 映画館 観 だいたい 人 損 感じ レベル てる 思い. ※ スコア 基準. 5 … … 人生観 変わる. 4 … … 見 人生 損する. 3 5 … … 映画館 観る べき. 3 … … 映画館 観 損 面白. 2 5 … … 面白い けど DVD 良い. 2 … … 映画館 観る 価値 DVD 許せる. 1 5 … … DVD 観る 微妙."}, {"rating": 4.6, "content": "アスナ 記憶 なくなっ ちゃう 自分 あんまり アインクラッド 偏 覚え ねー 感じ 一緒 思い出せ 感じ. . 100 層 ボス 戦 最高 すぎ. ま 実際 魔法 とか 銃 だめ よ ね ？ 無理ゲー じゃん ww. ユウキ 出て 泣け. てか シーン 全部 もっ かれ. . アニメ 見直し たい. . 剃り こみ いれ てる 大学 教授. しかも 東工大."}, {"rating": 3.6, "content": "戦闘シーン カッコ 良 すぎ. もう 一 回 アニメ 見返し たく. （ ´-`）.｡ oO."}, {"rating": 4.2, "content": "今 集大成 って 感じ やっ. 神田沙也加 良かっ 最後 戦闘 強 すぎ. 脚本 今 こそ 内容 時代 感じ."}, {"rating": 3.5, "content": "以前 観 行こ たため 鑑賞. あんまり 期待 意外と 面白かっ 少なくとも SAO ファン 大 満足 物語 じゃ だろ. 小説 アリシゼーション 途中 追いかける やめ 読み たい 思っ. キリト アスナ ラブラブ すぎ. キリト 主人公 感 溢れる シーン. これから 鑑賞 方 ED ロール 後 少し 映像 見逃し."}, {"rating": 3.9, "content": "深夜アニメ 劇場版 理想 脚本 演出 思っ. オールスター 登場 新 キャラ 魅力 的 シリーズ 好き ファン 為 映画. 面白く わけ ストーリー 作り方 やっ けど 逆 予定調和 的 期待 通り 以上 普通 満足 終わっ."}, {"rating": 4.0, "content": "アニメ 延長 話 けれど 全く 新しい 未来世界 話 登場人物 関係 さえ 抑え いれ アニメ 未 視聴 楽しめる ？. アスナ キリト 頑張る 定石 ストーリー けれど 戦闘シーン クリア 迫力 満点 ユナ 神田沙也加 歌 合わさっ 興奮 掻き立て 最高. 東京 各所 ゲーム ステージ よかっ 個人的 恵比寿 ステージ 好き."}, {"rating": 4.8, "content": "原作 今 アニメ どちら 楽しま くれる. 全て 見 アインクラッド 大きく 関連 くる. そのため 初めて SAO 見 興奮 今 一 度 呼び覚まし くれる. 主人公 強い 相変わらず ストーリー 納得 いく ストーリー 誰 味わう 気. 神田沙也加 歌声 アニメ ならでは 良さ."}, {"rating": 4.0, "content": "多少 ツッコミどころ けど 最後 戦闘シーン オールスター アニメ 見返し たく. 歌姫 的 出す 劇中歌 もっと ハマる 曲 たら よかっ なぁ."}, {"rating": 4.1, "content": "なかなか 良く 出来 面白い. VR 世界 囚われ TV 版 現実 AR 侵食 ゆく. お話 そのもの AR アクション キリト 日常 繰り返し 敵 含め 登場人物 行動 原理 貫か 観 やすい. 悪役 動機 ちょっと ベイマックス 通じる 切ない. そう いえ クライマックス 展開 映画 通じる 少年漫画 的 胸熱. 惜しむらくは サブキャラ 扱い 雑. キーパーソン 黒 ユナ 白 ユナ 描き 分け もう 一つ. 基本 キリト アスナ 2人 フィーチャー した 話 最低限 説明 TV 版 知ら 何とか ついていける. もちろん 細かい 人間関係 とか TV 版 観 前提 作ら けど. ユイちゃん 相変わらず カワイイ 欲しい."}, {"rating": 1.5, "content": "Sword Art Online : Ordinal Scale is a 2 hours long marketing tool to sell more miniature dolls to bunch of dudes and gals with high disposable income ; Calling Ordinal Scale a film is honestly an insult to other anima ted feature with similar -- more often less -- budget Depth is non existent throughout its runtime and couple that with its ludicrous deus ex machina SAO cinematic entry is nothing but loud spectacle with no substance It infuriates me that a work with t his caliber receives a theatrical release If you re a fan of this franchise don t be blinded by the film s fan service Let them know that they re producing trash so they would at least try for the next one."}, {"rating": 4.5, "content": "SAO 好きだから っていう けど 作品 とても よかっ 思う. 4DX もう 一 回 観 行き たい. 神田沙也加 声 （ 歌声 ） どんどん 魅力的 いく 気. ベタ 展開 けど 泣け."}, {"rating": 3.0, "content": "ライトノベル 発祥 メディアミックス SF 作品 初見 新作 続編 扱い 主人公 達 過去 人物 像 何となく 理解 可 作り フルダイブ VR ゲーム 次に AR 闘う ゲーム 舞台 今風 米国 TV 化 決定 実写 化 もっ 展開 期待 大 使い たい 題材 分かる 神田沙也加 声 歌 良かっ."}, {"rating": 4.0, "content": "元々 詳しい わけ 以前 テレビアニメ 視聴 延長 鑑賞. オリジナルストーリー そう ストーリー 力 入れ すぎ やや スローペース 話 進行 映画 連続ドラマ 続き物 イメージ 強かっ 懐かし キャラ 随所 暴れ まわる 戦闘シーン 圧巻 要 所要 所 挟む ヒロイン 恋愛 シーン 正直 蛇足 だろ …。 ╭ ⁽ ˙͡˙̮ ⁾ ╮."}, {"rating": 4.0, "content": "まぁ そもそも 視聴 に当たって さして 期待 しない 友達 誘わ 見 行っ. SAO とか 久々 すぎ キャラ 名前 忘れ けど 笑 フルドライブ 型 ゲーム やり ー 笑. 感想 アスナ かわいいよ アスナ."}, {"rating": 3.1, "content": "完全 オリジナルストーリー 触れ込み 期待 本作 原作 ファントムバレット 読了 アニメ 2期 視聴 済み さて 初 劇場版 出来 いかに ハードル 上げ 過ぎ いけ ものすごく 物足りなく 感じ しまっ. 従来 現実世界 仮想現実 リンク VR 型 SAO ALO GGO に対し 本作 仮想現実 現実世界 体験 体感 出来る AR 型 結果的 VR 型 方 好き 思っ しまっ 2時間 短尺 描く あまりに スケール 大き 過ぎ アニメ 観 なけれ コイツ 誰 ？ って くらい 各 キャラ 扱い 雑 でし そもそも ファン 向け 作ら てる 当たり前 言え そう かも 知れ ませ それにしても AR 型 良さ っていう 感じ. ストーリー 薄 味 イチャイチャ → 戦闘 → イチャイチャ 繰り返し イチャイチャ 端折れ もっと ストーリー 掘り下げ 出来 じゃ ね 思わ. ただ クライマックス 戦闘シーン 胸熱 馴染み 仲間 スクリーン 所狭し 暴れ 回る 姿 ワクワク まし エンドロール 後 映像 見逃し. 劇場 ＠ TOHOシネマズ なんば."}, {"rating": 3.7, "content": "なんか 書い たら 3800 文字 とか んで ブログ まし ネタバレ. http:// blog hatena ne.jp nnnaritayan nnnaritayan hatenablog .com edit entry = 10328749687220521038. うら る 踏め っぽい けど プロフ 飛べる お願い 3つ 主題 書き まし."}, {"rating": 3.3, "content": "SAO 信者 高 評価 踊ら まし 笑. 原作 好き アニメ 好き. ただ 映画 あかん かっ もう すぎ だめ やっぱり アニメ 映画化 って だめ なぁ 再 認識 まし. 24話 とか 普段 長〜い 土壌 普段 戦っ てる 2時間 限ら 土壌 勝負 しよ こうゆう 作品 しまう. 当たり前 改めて 思い まし. それでも アスナ 可愛かっ."}, {"rating": 3.0, "content": "友人 連れ 初めて 観 けど 完全 新作 初めて なんとなく 付い いける 感じ よかっ 主人公 ヒロイン ラブラブ ぶり 微笑ましかっ ゲーム内 ボス 戦 アクション 目まぐるしく 見応え まし 敵 人 好きな人 強く あ … 思っ たら なんと チート 思わず 吹い しまっ …. ファン たら もっと 入り込め ？ って 思い まし ☆."}, {"rating": 3.4, "content": "劇場版 完結 てる 1期 2期 スムーズ つながっ 見やすい 良く 悪く ソードアート・オンライン って 感じ."}, {"rating": 5.0, "content": "SAO 待望 劇場版. TVシリーズ かなり ハマっ. 大 画面 かなり 楽しめ. ちまた やっと VR 現実的 でまわっ けど 作品 描か 世界 そう 遠く 未来 出 そう. 全て AR VR 依存 どう 思う けど 今 凄い 世界 間違い. ゲーム 焦点 充て てる けど 他 色んな 可能性 そう. 作品 言う なし. キリト アスナ やっと 幸せ なれる だろ なぁ 感じ. フルメンバー ラスボス 戦 格好 良 すぎ."}, {"rating": 4.6, "content": "アニメ 観 た人 是非 映画館 見る べき (*^^*). 面白かっ ーーー っ."}, {"rating": 3.2, "content": "作画 おばけ 無理矢理 感 展開 すんなり 許せる 見応え でし. 気持ちいい くらい キリト 無双 久々 観れ 良かっ. LiSA エンディング しっかり 締め くれ 思っ 満足 でし."}, {"rating": 4.5, "content": "SAO アニメ 全て 見 人 確実 見る オススメ. ストーリー 良かっ 劇中 楽曲 かなり いい. 4D 公開 迫っ まだまだ 楽しみ 作品."}, {"rating": 4.5, "content": "地上波 アニメ 時 感じ 原作者 川原 先生 近未来 的 ガジェット ツール 話 盛り込む 上手い 思い まし. 昨今 VR AR 注目度 高まっ 中 作品 先 こんな 風 遊べる 日 来る ワクワク 感 のめり込ん 観 しまい まし. 戦闘シーン ただ さえ 凄かっ SAO シリーズ 劇場版 期待値 かなり 高かっ 上回る 気合い 入っ 描写 演出 度肝 抜か まし. シリーズ 今 追いかけ てる 人 嬉しい ファンサービス 豊富 大 満足. サクヤ アリシャ 出 声 上げ 喜び たい 衝動 駆ら まし w."}, {"rating": 4.0, "content": "ソードアートオンライン 劇場 オリジナル作品. 原作者 川原礫 完全 書き下ろし. 今回 VR じゃなくて AR. 代々木公園 東京ドームシティ AR ならでは バトル エリア SAO ゲームシステム. 新 キャラ もちろん アインクラッド 編 ALO 編 GGO 編 マザーズロザリオ 編 キャラクター 大集合. 神田沙也加 挿入歌 多数. アスナ サービス シーン. つまらない 訳. ただ テレビアニメ 原作 見 方 度外視 てる. ラスト バトル 鳥肌 涙 シェェェーー."}, {"rating": 3.5, "content": "設定 甘い ？. どう いい. 恋愛 あ ざとくてうざい ？. はい どう いい. 展開 読める ？. はいはい どう いい. 胸 パンチラカット 気持ち 悪い ？. はいはいはい どう いい ね. SAO 厨 二 心 くすぐる 世界 観 バトル シーン さえ いら. 映画 観 全世界 厨二病 きっと 見え 剣 握っ だろ. ソード スキル 発動. … 点数 高く アニメ版 比べ 変化 少なかっ かな ？. 驚く 正直 いい 意味 悪い 意味 想像 通り. ただ ユーキ アスナ シーン 泣き まし ね."}, {"rating": 4.8, "content": "素晴らしかっ 劇場版 ふさわしい 内容 でし まさか 100 層 ボス 観 思い ませ でし 最後 結構 泣い しまい まし 良かっ 唯一 黒幕 声優さん 演技 少し 微妙 感じ 以外 文句 作品."}, {"rating": 4.6, "content": "最高 みんな大好き. 最後 満足 けど … 笑."}, {"rating": 3.5, "content": "前 知識 一切 初見. VR やら AR イマドキ モチーフ 未来 風 アレンジ 本作 舞台 未来 日本 くらい 事 出来る じゃ 期待 興奮 鑑賞. 初見 楽しめる 作品 知っ てる 更に 楽しめる だろ 感じ. レンタル 探し み. スコア 少し 低い 予習 なし 観 しまっ 大 満足 得 自分 反省 含め …. まだまだ 知ら 作品 なぁ. TOHOシネマズ新宿 TCX スクリーン （ マスターカード モ ク割 利用 ）."}, {"rating": 3.7, "content": "VR とか AR とか AI とか ドローン とか 近未来 要素 ワチャワチャ にぎやか. 今回 キリトチート ちゃう やん って 思っ たら 結局 締め チート ワロタ."}, {"rating": 4.3, "content": "エンタメ 面白かっ. 最後 戦闘シーン もう 一 回 見 たい んで DVD 化 たら 借りよ. アニメ 全部 見 てる んで 服装 SAO 戻る だけ うれしい (≧▽≦). 話 しっかり アニメ 終わり 続い 内容 しっかり んで 見 行っ 正解 でし. 最後 方 どっち 現実世界 分から 感じ けど …. 仮想現実 あんな 世界 たら 旅行 とか 行か そう （笑）."}, {"rating": 3.9, "content": "面白かっ アニメ版 放送 時 今 自分 VR とか 認識 変わっ 作中 馴染み 場所 度 出 せい あ ってか フィクション 捉え きれ 何とも 言え 恐怖 感じ 観 ストーリー 自体 まあ まあ けど 戦闘シーン 音楽 めちゃ 良かっ 映画館 観る 価値 って 感じ あと 妙 エロい シーン 多かっ."}, {"rating": 5.0, "content": "劇場 鑑賞 まし. やはり 戦闘シーン 素晴らしい 作画 とても 力 入っ 胸 熱く まし. 皆 つけ オーグマー たら 是非 参加 み たい 思い ね AR オンラインゲーム 出来 たら 本当に 楽しい 思い. 個人的 最後 バトル … 胸 熱く 泣い しまい まし. アニメ 見 行く 感動 思い."}, {"rating": 4.5, "content": "アニメ 見 楽しめる 作品 でし. アニメ 見 上 もう 1回 見る 色々 嬉しい シーン 普通 面白かっ."}, {"rating": 4.5, "content": "PSVR はじめ HMD ポケモンGO 仮想現実 拡張現実 身近 現代 こそ 光 闇 対比 映し出す SAO 作品 面白く くる. 細かい 言わ 終盤 バトル シーン 王道 退屈 胸熱 展開 思わず 心 躍っ しまう."}, {"rating": 3.8, "content": "劇場版 ソードアート・オンライン オーディナルスケール 鑑賞. . 現実 仮想世界 広がる 時 人 希望 見る だろ 絶望 見 しまう だろ. . 去年 大 ヒット 一本 シン・ゴジラ ″ 現実 虚構 ″ テーマ 掲げ. ソードアートオンライン テーマ チラつく ただ 違う vs 強い 言うなれば 現実 ↔ ︎ 虚構 イメージ 境目 なくなり 同化 いく 希望 絶望 同居 しまう. ."}, {"rating": 4.8, "content": "久しぶり もう一度 映画館 来よ 思っ 作品 でし. 作画 良く 演出 最高 映画 見れ 幸せ でし. 序盤 あらすじ 紹介 まし アニメ 見 人 あまり 楽しめ そう 感じ でし 見 行く オススメ."}, {"rating": 3.5, "content": "2月7日 有楽町 朝日ホール. 息子 試写会 み まし. すいません 作品 見る 全く しり ませ でし. 会場 超満員 上映後 拍手 嵐. 勉強 不足 でし かなり 有名 作品 らしく. 次回 たのしみ. 息子 ちなみに 知っ まし. 大 満足 でし."}, {"rating": 4.5, "content": "※ アニメ 見 人 全く 面白く 思う. 最後 戦闘シーン 最高 痺れる わー (＾ o ＾) ﾉ ｲｴｰ. シーン イマイチ 作画 微妙 前半 眠く 全体的 凡作 感じ まし. とにかく 最後 戦闘シーン 何回 観 たく ぐらい 良い."}, {"rating": 4.0, "content": "最後 戦闘シーン 胸熱. VR とか AR 研究 てる 身 オーグマート 機器 色々 突っ込み たい. ただ 最後 戦闘シーン 胸熱 あと アスナ 可愛さ 安定感."}, {"rating": 3.5, "content": "アニメ 全 話 視聴 視聴. 戦闘シーン かっこよさ 敵 破壊 作画 すごく 綺麗 思い 見 まし. 個人的 微妙 でし アスナ ママ 顔 見れ 満足."}, {"rating": 4.5, "content": "近い 未来 とても 感じ させ くれ とても ワクワク 気分 鑑賞. 普段 利用 エリア 舞台. 身近 オーグマー 現実 拡張 機 ライフスタイル 想像. TVアニメ 表現 きれ 映像 美 戦闘シーン 臨場感 音楽. ぜひ 映画館 観る オススメ. TV アニメシリーズ 観 人 楽しめる 作品 思う. シリーズ 見 映画 観 方 100倍 面白い 感じ はず. キャラクター 背景 関係性 理解 うえ 観る おすすめ."}, {"rating": 5.0, "content": "何度 見 たく. 興奮 とまら. 最高 映画 でし."}, {"rating": 4.2, "content": "アニメ 2期 鑑賞 済み. アニメ 知ら 人 観 てる って 分かる. 最近 ポケモンGO PSVR 出 てる 世間 的 浸透 つつ 拡張現実 とか 仮想現実. ポケモンGO 携帯 画面 現実世界 映し出さ 中 ポケモン 出 くる って 物 けど. 本作 オーグマー 耳 かける イヤホン みたい 物. 装着 自分 目 拡張現実 見える. 簡単 スマホ 画面 自分 目 前 表示 てる 感じ. 題材 観客 男女 問わ 年齢 層 様々. かなり 評価 思う. もちろん アニメ 全部 観 た方 確実 楽しめる けど ね. 内容. ゲーム 好き 自分 たら 序盤 かなり 激 アツ. ゲーム とか 以前. 拡張現実 素晴らし 一気に 持っ かれる. 携帯 出来る だいたい. オーディナルスケール ゲーム 稼い ポイント 現実世界 店 無料クーポン 変換 プレゼント 貰え かなり 充実 サービス. 中盤 終盤 SAO 事件 関わり 話 くる. やはり アニメ 見 方 楽しめる 印象. とはいえ 戦闘シーン 全編 通し 映画館 観る べき シーン なー って 思う くらい. 作画 音 良かっ. 3期 続く これから 期待. 現実 日 そう 遠く だろ なあ."}, {"rating": 4.0, "content": "TVシリーズ ファン 望む 全て 落とし込め まし 脚本 まぁ 突っ込み どころ 多く 吹き飛ばす 作画 音響 演出 一級 品 高い 次元 ファン 願い 興行 練り 込ん 劇場版 展開 スタッフ 頭 下がり."}, {"rating": 4.0, "content": "面白い. 戦闘シーン スクリーン 見る 迫力 満載. 最後 ボス 戦 最高."}, {"rating": 3.8, "content": "全部 詰め込ん まさに 劇場版 って 感じ 凄かっ 最後 戦闘シーン 回 みたい."}, {"rating": 4.0, "content": "映像 動き 鮮明 表現 かつ バーチャル 現実世界 上手く マッチング やっぱり 凄かっ 😳. おそらく アニメ 界 中 映像 現実 無い 機械 技術 最大限 楽しま くれる アニメ SAO だけ 間違い 無く RPG 最先端 走っ アニメ (^^). 内容 とても 面白く 良かっ 高2 時 アニメ ハマっ 自分 懐かしい 笑. 友達 連れ 立川 因みに 人 2回目 ww 付き合っ くれ あざっす 🤣. これから 見る 人 エンディング いい 感じ 最後 見 ましょ (^^)."}, {"rating": 4.5, "content": "作画 本気 度 凄かっ. 内容 的 ツッコミどころ 多い 原作 遺伝子 的 問題 なし. 最後 戦闘 本当に 圧巻 一言. 映画館 観る 価値 作品."}, {"rating": 3.9, "content": "SAO シリーズ ファン 間違い 楽しめる. 脚本 映像 音楽 全て 高水準 脚本 今 世界観 上手く 引き継い シナリオ 構成 デジタル 機器 本作 AR デバイス 社会的 問題 一石 投じ."}, {"rating": 3.9, "content": "人気 TVアニメ ｢ ソードアートオンライン SAO )｣ 書き下ろし 完全 新作 劇場版. 描か VR 仮想現実 AR 拡張現実 題材 ストーリー. SAO シリーズ 知っ てる 方 面白い ファン 楽しめる 劇場版 作っ 正解 パターン やつ でし あらすじ 優しい. 新た マルチデバイス 普及 裏 潜む 陰謀 ストーリー 良い 世界観 ガジェット 継承 てる いいね ラスト ちょっと 感動. 階層 ボス 仲間 総 出演 的 演出 ファン 嬉しい 〃▽〃). ポケモンGO 騒ぎ SAO ALO GGO みたい ゲーム 出 たら ホント 中毒 よ ね. 3月10日 ～ 4DX MX 4D 上映 決定 スゴ !?."}, {"rating": 3.6, "content": "戦闘シーン 普通 カッコ よかっ けど 目 優しく … おばさん きつい."}, {"rating": 4.0, "content": "アニメ 好き 観 み まし 期待 大きく 裏切る 面白 でし. 原作 好きな人 たまら 作品 でしょ ✨. 東京都内 場所 すごく 再現 親密感 大変 満足. もう 一 回 見 たい 思わ 思っ しまう 作品 でし ‼."}, {"rating": 4.5, "content": "面白かっ 戦闘シーン 最高 ✲* ﾟ. SAO 続編 なぁ …."}, {"rating": 3.7, "content": "仮想現実 拡張現実 アスナ （ cv. 戸松遥 ） 見抜き 被害 食い止め 大変 喜ばしい けど 序盤 アスナ ご 入浴シーン 必要 以上 爆乳 ぶり 俺 心 即座 映画 世界 フルダイブ. 入り込み すぎ 実際 映っ あろ 乳首 見え 爆乳 谷間 フルダイブ とても 良かっ. 仮想現実 行く 別に 危険 機械 死 リスク 必要 アニメ 画面 妄想 助走 さえ みんな 自由 なれる. あまり のめり込み すぎる 帰っ こ 可能性 死 リスク 同 レベル 危険性 行為 テレビシリーズ 通し 仮想現実 ヤバ 描か のに お前 一体 見 感じ けど 作品 内 皆さん 過ち 速攻 忘れ 次々 新しい ゲーム 没頭 わけ いい. 映画 話 やっぱ 拡張現実 仮想現実 っしょ 高々 宣言 決着 つけ 方 日々 現実逃避 余念 アニメ 観客 優しい 眼差し 感動. 本当は シリカ リズベット 達 ファミレス カラオケ はしゃい でる 場面 とか ハゲ 店 ピザ 食べ てる 映像 とか 3年前 大晦日 やっ 水着 わいわい やっ てる 300時間 ぐらい 見 たかっ けど 仮想現実 可能性 示し 意味 重要 一 本 思う. 相変わらず 中学生 主人公 達 前 輪 かけ 厨二病 末期 患者 登場 極めて 難解な 動機 戦う あたり 至福. 中学生 達 意味 不明 突っ込み だす キリ けど おっぱい フルダイブ しまっ 自分 責める 資格."}, {"rating": 4.0, "content": "満足度 高い. SAO 装備 ALO メンツ GGO ユウキ 恐ろしく 滾る 展開. アニメ しか 見 楽しめ まし. 都内 多く 場所 聖地. いや こう やろ っていう 浅 とか ラスボス 特典 最強 すぎ よ － １. あと エイジ ユナ 声優 微妙. SAO 〇 番 煎じ 感 ずっと 言わ てる 事 けど 面白い よく ね. 俺 ラノベ 主人公 たい. VR ゲーム 出し くれ. VR ハーレム 恋愛 ゲー だし くれ."}, {"rating": 4.1, "content": "原作ファン 高 評価. 逆 アニメ とか 一 度 見 い人 にとって ちょっと 理解 きつい なあ …. アクションシーン 作画 鳥肌 たつ ぐらい 素晴らしい アニメ 時点 すごかっ けれど 大 画面 見る こそ ぐっと くる アスナ キリト 相変わらず いい 夫婦。 一人 見 いちゃいちゃ シーン つらかっ 笑 最後 泣き 繋げる 単純 けど ずるい ね VR AR これから 現実 かも しれ 世界 想像 見せ くれる SAO 魅力. 原作ファン 期待 見事 叶え くれ 続編 楽しみ."}, {"rating": 4.3, "content": "ソード アート 世界観 大好き 本当に 厨二病 心 くすぐら まくり. 仮想現実 現実 舞台 移し 都内 各所 ボス 戦 繰り広げ かも. 完結 かー 少し 寂しい 思っ たら … まだまだ ソード アート 世界 終わり みたい."}, {"rating": 4.6, "content": "久々 映画 み って 感じ 思える 作品. 迫力 映画館 ちゃんと みたい."}, {"rating": 4.0, "content": "アニメシリーズ 全部 見 人 にとって とても 面白い 作品 じゃ 自分 我 忘れ 見入っ しまっ アスナ 美しく キリト カッコ よく 相変わらず バトル シーン キレッキレ もう 一 回 見 たい."}, {"rating": 3.6, "content": "１ 期 視聴 済み ２ 期 数 話 視聴 見 行っ 野郎 それでも 充分 楽しめ けど ね うる っと 部分 バトル シーン 迫力 ほんとに 素晴らしい 個人的 リーファ 好き もっと 出して 欲しかっ けど ね."}, {"rating": 3.8, "content": "最終的 泣け まし. ただ 前半 少し 退屈 時間 続き まし. 良かっ 点 全て 自分 行動 圏内 個人的 凄く テンション 上がり まし. 劇場版 ファンサービス かなり ファン オススメ."}, {"rating": 3.7, "content": "王道 往く 展開 安定 面白 けど 最初 期 評価 4 5 とか 付い てる ニコニコ生放送 キルミーベイベー 一挙 振り返り 放送 やる とても 良かっ 99% 似 とこ 余りに 期待 高め すぎる 斜 構え 映画 観 ちゃう 良く 思い まし キルミーベイベー 好き. 艦これ 劇場版 観 行く くらい 心持ち 観 ましょ. 原作 アニメ 観 人 まず 観 損 出来 思い 少し 予習 いく 楽しめる 思い マザーズロザリオ 編. 最終戦 オレ やり たかっ 100億 かけ やり まし って 感じ 最高 アツ. ただ 退屈 500円 最後 30分 だけ 観 たい. あと SAO すっごい アスナ おっぱい 略 よろしくお願いします."}, {"rating": 4.5, "content": "かなり おもしろかっ. 今回 AR メイン 現実 近い 感じ わくわく 空想 まざっ あやうい 感じ 描か おもしろい. 戦闘シーン 迫力 かっこいい. キリト アスナ 関係 結構 ぶっこ 他 女の子 相変わらず かわいい. ラスト 展開 SAO らしく 好き. 大 満足."}, {"rating": 4.2, "content": "ちゃんと テレビシリーズ 最後 見 人 ご 褒美 的 感じ とても いい. キャラ 説明 ？ そういう やっ 言わ ばかり そのまま 始まる 感じ とか まさに. VR AR 両方 日常生活 溶け込ん きっと あんな 感じ 生活 だろ 思わ 自然. 戦闘 演出 劇場版 なのか かなり 豪華 最後 回想 割と 泣き そう."}, {"rating": 4.8, "content": "原作 1巻 しか 読ん ませ アニメ 全部 観 劇場版 情報 なるべく 見 観 まし. よかっ あれだけ 詰め込ん 端折っ てる 感 思え. マクロス みたい 歌 力 意味 思っ たら 全く コンサート 人 集める でし. あと 年 前 NHK やっ アニメ 電脳コイル いかに よく 再 認識 まし."}, {"rating": 3.1, "content": "テレビシリーズ 見 鑑賞. AR デヴァイス グラス ディスプレイ じゃなくて 将来的 実用 化 あろ 網膜スキャン （ 網膜 直接 走査 ） 方式 良かっ. 終盤 不覚 ホロっと."}, {"rating": 2.3, "content": "映画 最も 見所 エンドロール 後 十 数 秒 映像. 原作 ラノベ ウェブ 配信 読ん 人 SAO アニメ化 時 どれ だけ 待った だろ … …. アリシゼーション 編. とくに SAO なか アリシゼーション 編 1番 好き ずっと 待っ. オーディナルスケール ああ 番外 編 … 気持ち 観 友達 連れ 観 良かっ. 年 後 分から けど アリシゼーション 編 アニメ化 完成 待ち遠しい. オーディナルスケール 2 3 って こ ど ¥1500 2時間 待っ 告知 見 って 感じ w."}, {"rating": 3.8, "content": "存外 面白い. テレビアニメ 映画化 各 キャラ 活躍 求め 多い. 今作 点 充実 目 見張る アクション AR 舞台 使用 新 要素 加え 複数 テーマ 重ね もう 文句 付け所. 満足 いく 劇場版 なかなか 無い 思う."}, {"rating": 4.2, "content": "もともと SAO 好き. 評価 ちょっと 甘 め 笑. 知ら 人 楽しめる 思う けど. 登場人物 多い. 予習 越し 事. アスナ キリト. 可愛い 格好いい ✨. 最後 バトル ウォーーー. って 感じ 笑."}, {"rating": 4.9, "content": "とても 面白かっ. アニメ 視聴 済み 原作 読ん つい いく 難しい かも 自分 アニメ 観 人. アニメ 1期 2期 延長線 上手く 繋がっ 事 加え 作品 中 時系列 逆行 アニメ 外 世界 にとって 少し 先 未来 フルダイブ VR 今 起き モバイル AR 上手く 焦点 当て 描く 事 成功 てる 点 とても 良かっ 感じ. AR ガジェット 付け 目 前 起き 事 認識 出来 場面 ちょくちょく けど まさに スマホ 越し 世界 認識 重なる 部分 とても リアリティ. イベント とか 場所 人 集まる 様子 とか もろ 何とか GO だし. 仮想 現実 VR 現実 仮想 AR セリフ まさに 現実 バーチャル 二項対立 成立 現状 事 見事 言い表し 思っ. 境界 点 フルダイブ 脳 直接 操作 身体 使う 求め 身体性 境界 序盤 描か 思う けど 後半 余り 無くなっ 思う. 一方 AR ゲーム 役割 コミュニケーション 補完 物 回収 しまっ 描か たい 他方 身体 役割 肉体 的 骨折 とか キス シーン とか 回収 感じ. ED 後 次回予告 っぽい 次 焦点 Al っぽい 匂わせ 楽しみ すぎる. アニメ 的 女神 アスナ きた ーーーー とか 無双 キリト きた ーーーー とか 胸 アツ 展開 最高."}, {"rating": 4.5, "content": "めちゃくちゃ 面白かっ ‼ ︎. 原作 アニメシリーズ 知ら 没入 出来 でしょ 劇場版 って 基本 既存 ファン 少なくとも シリーズ 初見 それなり レベル 楽しめる 王道 構成. 特筆 す べき AR 世界 描写 ゲーム 技術 変革期 迎え 現代 ゲーマー にとって 見知っ 場所 AR 仮想現実 浮かび上がる 感動 ワクワク 感 たまらない まし 近未来 SF SAO ガジェット 使い方 日常 非 日常 うまく 使い分け 未来 世界 想像 膨らみ. ご都合主義 とか 無理 設定 とか 言わ アクション映画 アガる しっかり 外さ 盛り上げ くれ クライマックス なんか もう 最高 思い 観 まし アクション映画 って いかに アガる シーン 作り出せる 一番 じゃ ？ ささやか 整合 性 画 格好 良さ 一番 説得力 思っ. 作画 想像 以上 綺麗 かつ よく 動かし ユナ （ 神田沙也加 ） 歌 素晴らしく ファンサービス 含め エンタメ 押さえる べき しっかり 押さえ 劇場版 映画 お手本 みたい 作品 でし. アニメシリーズ 見 だけ 熱心 ファン 最高 アガる 映画 思い よ."}, {"rating": 3.6, "content": "SAO に関して 中学生 頃 小説 読ん （ 読ん かも 覚え ） そのうち アニメ化 少し だけ 見 けれど 友達 誘わ 見 まし 虐殺器官 観る 予定 のに. キリト アスナ 以外 わから. けど 面白かっ. ただ 最後 駆け足 感 ちょっと …. 詰め込み すぎ チート 感 映像 スピード感 いい けど むしろ 早 すぎ 起き てる 分から 1位 説明 一瞬 映像 ていう そもそも 教授 とか 説明 長く 難しく よく わから 字幕 ほしかっ (･ ｘ ･). ユナ ライブシーン 歌っ てる 曲 よかっ 上手い なー 思っ たら 神田沙也加 って 感じ けど 果たして エイジ 井上芳雄 起用 必要 ？？？ 人 いつ 声優 始め ？ ？ ？ 笑. 最後 観 席 立っ 人 何人 かい けど ほれ みろ 思い まし 笑. ほんの ちょっと 映像 けど ね."}, {"rating": 4.3, "content": "めちゃ オモ やっ テレビシリーズ 何回 見 んで 非常 楽しみ しとっ SAO 2時間 見 っぱなし 贅沢 感 たまらない さすが 映画 映像 スゴイ ラスト バトル 迫力 必見 AR 抜群 強い キャラ ニク. テレビシリーズ 同様 回 見 たく BD 買い."}, {"rating": 3.8, "content": "アニメ 続き っぽい 感じ. てか ワグナリア 出て きた working 好き 嬉しい けど 東京 引っ越し ？ w 謎. やっぱり 今回 君 AR 世界 VR 世界 生きる べき 思わ 厨 二 心 くすぐる 無双 っぷり 見事 ラスト 戦闘シーン キタァァアアー って 感じ 熱く よ ね. 100 層 ボス アニメ 設定 違っ 気 けど 素敵 デザイン でし. 残念 私服 ダサ ラブシーン 茶番劇 ね. アニメ 始まる みたい 見 おい 良かっ ー."}, {"rating": 3.2, "content": "戦闘シーン 作画 見ごたえ すごい 頑張っ 作っ 映画 だろ 思っ. けど 自分 テレビシリーズ 頃 作品 違和感 今回 映画 同じ 感じ. どういう 違和感 １つ やっぱり 設定 とか ストーリー 納得. 今回 映画 黒幕 動機 とか 納得 出来 動機 別 方法 とか でしょ って 思っ ちゃう 方法 納得 出来. 結局 キリト 君 超 つえ ぇって 展開 やり たい だけ そのため 設定 こじつけ てる 感じ こじつけ 映画 的 基準 かなり 雑 ライトノベル 許さ かも しれ けど. あと 主人公 なぜ 強い ロジック よく 分かん ロジック 弱い どんなに 作画 頑張っ イマイチ 乗れ. 原作 １ 巻 主人公 強 まだ 納得 全然 好き けど. 見どころ けど 自分 テレビシリーズ ファン 映画 って 印象 でし. 一本 映画 どう かなっ レベル 思う."}, {"rating": 3.0, "content": "小学生 息子 せがま 予備 知識 無く 観 まし 最期 それなり 楽しめ まし とはいえ やはり 未知 世界観 … 笑. 日曜日 夜 観 まし 8 9割 若い 男性 男 同士 連れ立っ 来 印象 的 でし."}, {"rating": 3.8, "content": "普通 面白かっ けど ハーレム ターン 長 すぎ ツッコミどころ 多 すぎ. キリト おっぱい ダイブ まじ 爆笑 けど 誰 笑っ おら 画面 釘付け 堪える つらかっ ラスボス 作画 本当に すごかっ."}, {"rating": 3.8, "content": "舞台 VR AR 移っ 未来 魅力的 描い. 最後 方 展開 熱く いい 感じ ヒロイン 可愛く 魅力的."}, {"rating": 4.0, "content": "ラノベアニメ 特有 専門用語 オンパレード 辟易 けど まぁまぁ 面白かっ 最後 方 ちょっと 泣け. アニメ 未見 組 わざわざ さらっと SAO 何ぞや ナレーション 最初 入っ 好感 持てる."}, {"rating": 4.5, "content": "まさか 涙する 思わ. ヒト 行動 原理 動機 ｢ 愛する 人々 守る ｣ 面 自身 気 かけ タイミング 虐殺器官 観 読ん タイミング )、 今作 軸 キャラクター 動機 丁寧 とても 良かっ. 個人的 AR VR 違い 解り やすかっ. オーグマー 使う ユイ 画面 内 限ら いつ 視認 出来る ｢ なるほど ｣ 思い まし."}, {"rating": 3.8, "content": "最終戦 めちゃくちゃ 馬鹿 けど 激 アツ やっ … ああ 取って 付け 燃え 展開 まんまと 乗っ しまう タイプ オタク 中でも アスナ 最後 必殺技 反則 レベル 熱い … 泣く … …. 正直 眠かっ. それにしても 神田沙也加 声優 上手い."}, {"rating": 3.5, "content": "今 売れ アニメ 鑑賞 中 度 思っ … アニメ 未来 無い 言わ てる 昨今 つぎはぎ だらけ 脚本 型 嵌め 言葉 だけ 面白味 人間 模様 生み出す 人間 別 録 りの オンパレード 抜け出す 日 くる だろ ？ アニメ このまま 消滅 向かう だろ ？."}, {"rating": 3.6, "content": "手 アニメ映画 み 興奮 あたり 自分 The 男子 感性 持っ てる なー 思う. 東京ドーム 明治神宮 竹芝埠頭 恵比寿 ガーデンプレイス 代々木公園 レインボーブリッジ 東京 至る 場所 出 現実世界 リンク 感覚 強かっ. バケモノの子 君の名は。 そうだ 最近 アニメ映画 都心 風景 作品 中 取り入れる 観客 没入 感 上げる 手法 取っ 多い. 作品 内容 もう １つ 世界 飛ぶ 尚更 傾向 強い かも しれ. ただ あっち 世界 新国立競技場 隈研吾 ザハ・ハディド デザイン. 映画 作成 期間 問題 だろ 変に 胸 痛く."}, {"rating": 3.5, "content": "やり たい 詰め込ん 全員集合 系 感じ. ゲーム 好き そう 男の子 たくさん 観 来 てる. アニメ 作画 って 本当に すごい. だけ 楽しめる 作品."}, {"rating": 3.7, "content": "キリトカッコイイ. アスナ エロかわいい. 最後 ユウキ 出 くる はち ょっとうるっとした."}, {"rating": 3.5, "content": "劇場版 シナリオ 単純 つまらない 多い けれど なかなか しっかり 面白かっ."}, {"rating": 1.1, "content": "観る 前 わかっ ファン ムービー って 事. 昔 ＴＶ アニメ劇場 版 ありがち. ラスト なつかし キャラ 総 登場 皆 やっつけろ. (~ ﾍ ~;) ｳｰﾝ. ２ 時間 長かっ なぁ～. 設定 こねくり 回し 見せる 手法. アニメ ファン （ 男の子 心 ） くすぐる 見せ 方. まぁ ファン 観 たい 映画 作る 逆算 映画 仕方. 君の名は。 逆算 アニメ あちら 一応 オリジナル. 今作 ＴＶ 版 ラノベ 延長. ＴＶ 版 ３ シーズン やっ 劇場版. 作り 手 側 ある程度 数字 （ 金 ） 見え. 海外 配信 視野. こう 仕方 けど 作品 見せる 努力 伝わっ 来. 観 たかっ だろ 的. そんな 感覚 作り 手 作品 おこちゃま 小銭 吸い上げ. まぁ 映画 けど ね."}, {"rating": 4.5, "content": "アニメ 続編 たぶん アニメ 観 真に 楽しめ そう とはいえ ラスト 戦闘シーン スゴ 過ぎ 鳥肌 大 画面 音響 迫力 涙 ただ ストーリー ちょっと 物足りない ファン オススメ."}, {"rating": 4.5, "content": "とても 面白かっ 元々 期待値 低かっ 分 感動 大きく てる かも ラスト 全員 揃っ 戦う シーン とても 興奮 泣き そう まし. やはり SAO 盛り上がる シーン 盛り上げ 方 上手い 思い 個人的 戦闘 際 音楽 好き. ハズレ アニメ映画."}, {"rating": 4.1, "content": "いろいろ 気 けれど お祭り騒ぎ 的 勢い よ 全て 帳消し いく 爽快 感 たまらない っす."}, {"rating": 3.6, "content": "ツッコミどころ 少し けど 戦闘シーン 世界観 やっぱり 凄い 面白い あと SAO ハーレム のに お互い 一途 所 ナイス ポイント."}, {"rating": 4.0, "content": "最後 バトル シーン とても アツ かっ. スイッチ 泣け しまっ. 短い 映画 中 キリト アスナ ラブシーン ちゃっかり ワロタ."}, {"rating": 3.0, "content": "原作 未読 アニメ版 少し だけ しか 鑑賞 今作 に関して アイアンマン しか 見 のに シビルウォー 観 しまっ 感覚. 各 キャラクター ファン 為 見せ場 作っ 為 前半 部 テンポ 悪い. 一時期 セカイ 系 流行っ 女の子 いちゃいちゃ たい セカイ 救う 言う 一周 回っ 面白い. ラスト バトル 展開 ファン 感涙 だろ うしおととら 的 シリーズ 追っ 感動 倍. 設定 的 出来 イマイチ わから AI 小さな 女の子 あまりに 万能 すぎ ラスト 解決 法 釈然. 女の子 部屋 クローゼット 開け 日記 勝手 読ん 挙句 いきなり 押し倒し 許し 貰える キリト イケメン 力 凄い."}, {"rating": 4.3, "content": "再び アニメ 映像 観 まずは 感謝 たい ありがとう アスナ 大好き 今回 完全 書き下ろし SAO 本来 凄まじい 戦闘シーン 鮮明 映像 懐かしい キャラクター 繰り広げ もう一度 観 行こ."}, {"rating": 4.0, "content": "人気 アニメ ソードアート・オンライン 劇場版 シナリオ 完全 新作 だけ かなり 気合 入っ 作品. 正直 大人しく アニメ 3期 やっ くれ .. 言い たく ボリューム 若干 疲労 感じ しまっ 日常 シーン 特有 寒さ 主人公 ラブロマンス スクリーン キツ )。. やはり 劇場版 とにかく 映像 素晴らしい. 今回 メインテーマ AR フルダイブ 型 VR 一味 違う 面白 オーディナル・スケール 起動 格好 良さ さること AR 技術 実現 可能 そう 良い 塩梅 良かっ VR 繋がり 自然 ◎. 何より 満足 戦闘シーン これだけ 劇場 観る 価値 かも 神田沙也加 演じる ユナ 劇中曲 流れる 中 行わ AR 戦闘 如何 にも ゲーム っぽ good とりわけ ラスト バトル 本当に 素晴らしく ストーリー 見 きた 人 胸 熱く 違い アスナ 技 使う シーン 今作 マイ ベスト. アニメシリーズ ファン 必見 出来 でし ぜひ エンドロール 後."}, {"rating": 4.5, "content": "3回 見れる. とにかく シリカ 可愛い. 戦闘シーン かっこいい ストーリー 流れ よかっ. 続編 期待."}, {"rating": 5.0, "content": "フィルマークス 試写会 当たっ 気付く 遅かっ (-.-;)y-~~~."}, {"rating": 4.2, "content": "SAO 映像 みれ 嬉しかっ. クライマックス 盛り上がり テンション あがる."}, {"rating": 3.8, "content": "今 話題 VR 先 テクノロジー IR ？ やっ 世の中 大 流行. そう くる 広告 形 露出 変わっ くる やろー 面白 そーだ 職業病 出て 素直 見 あわ. 最後 戦闘シーン ゾクゾク けど. 以外 なんとも 言え うーん もっと！ って 笑. アニメ 見る きっかけ アニメ 続編 見 たい な！."}, {"rating": 4.0, "content": "情報 系 的 ツッコミどころ ど 未来 形 一つ 示し くれ 面白かっ テレビファン 的 嬉しい シーン 単純 頭 空っぽ 楽しめる 戦闘シーン もり だく 映画."}, {"rating": 4.0, "content": "冒頭 何度 見せる 稀 見る キリト やる気 顔 面白かっ 笑. 顔 可愛い. やっぱり キリト こう ゃ っていう 展開 もちろん チーター 更に 超越 あろ 嘘 でしょ ？ 展開 相変わらず イケメン でし よ. ろー なー. 母性本能 くすぐる タイプ のに いざ 剣 握る 人 変わっ 強気 血走っ てる 目 堪ら よ 見る 度 キリト たい なんて 思っ てる って 言っ たら 殴ら そうだ 以上 控える ´∵｀). 今回 映画 一番 好き アインクラッド 編 関わっ てる 事 余計 楽しかっ. それにしても 茅場晶彦 顔 広いし 本当 手広く やっ てる よ ねー …. まだまだ 奥 深い わ."}, {"rating": 4.0, "content": "ずっと フルダイブ 型 VR 未来を 提示 続け SAO AR こんな 未来 きっと 来る だろ ていう ワクワク 感 たまらない. バトル 劇中歌 大変 SAO らしく 大 満足 燃える ‼ ︎."}, {"rating": 4.5, "content": "アクション よく 動く エンディング 間延び いい テンポ."}, {"rating": 3.6, "content": "テレビシリーズ 見 前提 けど ストーリー しっかり 見応え. AR AI 描写 現代 最新技術 ベース リアリティ. 主人公 ヒロイン 恋愛 パート オッサン キツイ …。."}, {"rating": 3.8, "content": "テレビシリーズ どころか 予告編 見 意外 面白かっ. VR （ 仮想現実 ） AR （ 拡張現実 ） ドローン 登場 さぞかし 壮大 スケール 物語 展開 思い 基本 主人公 ふたり いちゃいちゃ フォーカス あたり いかにも 今時 っぽい 思う. 理不尽 ゲーム 立ち向かう 意味 マイルド GANTZ 音響 しっかり 映画館 観る 価値 充分 思う. . 鹿賀丈史 相変わらず いい 声."}, {"rating": 4.1, "content": "アニメ版 粗方 アイデア 出し 尽くし たろ 思っ まだ こういう 展開 方法 かー 感想. 戦闘シーン 迫力 映画館 大 画面 観る 目 追え レベル w. 絶賛 いき ませ SAO ファン 観 ソン 無い."}, {"rating": 4.4, "content": "〈 ただ 歌い たい だけ /〉. 【 Introduction 】. 音楽 時に 映画 質 向上 働き. 内容 理解 出来 曲 良けれ 自ずと 観客 評価 高く 個人差 ...). 映画 そういった 音楽 力 助け かも しれ. 【 Plot Summary 】. AR 《 拡張現実 》 ブーム 火 つき VR 《 仮想現実 》 オワコン つつ 近未来 ウェアラブルデバイス 《 オーグマー 》 普段 生活 欠か アイテム. フルダイブスタイル ゲーム 《 ソード アート オンライン 》 暴走 生還 キリト 達 普通 生活 取り戻し つつ オーグマー ニューゲーム 《 オーディナル・スケール 》 巡る 陰謀 巻き込ま しまう. 真相 探る キリト. 【 Review 】. まず はじめ 僕 ソード アート オンライン 初心者 知っ おい ほしい そのため あらすじ 文章 短め ...). 仮想現実 内 過去 分から キャラ 名 一致 状態 それでも 観賞 予告編 流れ 曲. Catch the Moment. 劇場 大音量 聴き たかっ. （ 観賞 後 CD 借り まし ）. しっか まぁ 感動 しまい まし. 正直 内容 SAO 観 理解 出来 所 多々 まし ？？？ 常に 頭 上 浮かん ヤバい ね SAO ハマり そう. キリト アスナ イチャイチャ. (ｰｰ;) 感じ 観 まし 戦闘シーン クオリティ 高い. 敵 キャラ 消滅 瞬間. ブヴゥゥゥゥゥンッ 重低音 劇場 ならでは 迫力 意外 満足 度 でし. んで まあ 冒頭 言い まし 音楽 力 ね. エンディング曲 サビ 鳥肌 立ち まし. ユナ キャラクター コンサート ラスト 歌う 曲 透明 感 よかっ なぁ. 神田沙也加 って 方 歌っ らっしゃる ね チェック なきゃ. ラスボス キャラデザ ペルソナ ？ 首 捻り まし 全体的 かなり 満足 作品 でし. 【 digression 】. 劇中 キャラクター シノン 声 どっか 聞い 思っ たら ハーモニー 霧慧トァン 役 声優さん でし すごく 魅力 的 声."}, {"rating": 4.0, "content": "ソードアートオンライン 劇場版. 普段 フルダイブ VR やっ 主人公 AR ゲーム 巻き込ま 行く お話. 近未来 日本 舞台 こんな AR ゲーム 実際 出 たら 面白い 思わ くれ. 綺麗 映像 ド 派手 戦闘 客 観 たい シーン みせ くれ まし. テレビシリーズ 観 なんとかなる 程度 説明 やはり 観 方 楽しめる でしょ. 自分 的 テンポ 良く 上手く まとめ 素晴らしい 作品 思い テレビシリーズ 観 なけれ 考え 評価. 意外と 誰 観 やすい 作品 暇 学生 春休み 観 み ？."}, {"rating": 4.2, "content": "アニメ 劇場版 ストーリー しっかり てる アニメシリーズ 見 きた 人 感動 ざる 得 じゃ 思っ ラスト バトル アスナ 演出 震え ずるい 笑. アニメ み ひと 騙さ 思っ 第 一 話 だけ 見 ほしい 設定 おもしろ そう けど アニメ かぁ ー って ひとは 是非."}, {"rating": 5.0, "content": "ポップコーン 進ま 見入っ まし. ラスト バトル シーン 鳥肌 たった."}, {"rating": 3.5, "content": "シリーズ 未来 描か 方 SF 作品 こんな 風 たら 面白 そう 感 ワクワク. SF 未来へ 警鐘 モノ って ターミネーター 元祖 優秀 なっちゃった AI 愚か 人類 敵 みなし 攻撃 パターン 地球 環境 変化 or 隕石 とか 宇宙人 襲来 人類滅亡 パターン 多い 気 けど ソードアート・オンライン み たく 現実世界 仮想世界 逆転 ちゃっ 世の中 混乱 って パターン 一番 ありえ そう. TVゲーム って 映像 表現 リアル 近づける 技術革新 AR VR 現実世界 ゲーム 世界 持ち込む 流れ 業界 追い 続け テーマ 詰まる 現実世界 仮想世界 同期. ポケモンGO PSVR 先 間違い SAO ゲーム 開発 はず 生じる リスク 事件 描い 作品 まるで 近い 将来 起こり うる 未来 覗き見 感覚 陥る 目 離せ. RPGゲーム 世界 閉じ込め 全 クリ 現実世界 帰れ って 物語 発端 面白い アニメ って 敬遠 人 たら 騙さ 思っ TVシリーズ 見る 強く オススメ たい."}, {"rating": 4.6, "content": "非常 戦闘シーン かっこよかっ. 音楽 良く ストーリー 悪く. 最近 見 映画 中 君の名は。 同じ くらい 面白い 思っ ジャンル 違う けど. 絶対 み いく べき."}, {"rating": 4.0, "content": "【 オーディナルスケール 起動 】. こんにちは。 キリト. かく ゆう 名前 SAO 主人公 キリト 君 いただい どー いい. もともと 原作 アニメ 自体 かなり 評価 高かっ ご存知 方 いらっしゃる かも しれ ませ. ちなみに 今作 映画 オリジナル 脚本 新しく 書き下ろさ 完全 新作. 仮想空間 閉じ込め 4000人 死者 出し SAO 事件 4年 …. AR 拡張現実 覚醒 仮想空間 楽しむ 機器 日本 流行っ. 中 ゲーム SAO 時代 ボスキャラ 出現 噂 ながれ キリト 達 ゲーム 参加 …. キャラ設定 説明 全く アニメ 見 誰 だれか わかり ませ 注意. テーマ 父 娘 ヒーロー なれ なけれ ただ 一般人 人 記憶 残ら ？. . 最後 みる なるほど アニメ 上手く 繋げ 感じ 正直 中盤 若干 ね. ただ 最後 戦闘シーン みもの. 1期 隠さ キャラクター アニメ キャラクター 勢揃い 興奮 間違い なし. 描写 早 すぎ もっと ゆっくり 見 い気 まし ボリューム 感 さすが. 2人 必殺技 …. キリト 君 かっこよさ 安定 アスナ ラブラブ 感 ありがとう ござい 感じ でし. 完全 ファン ムービー 期待 通り 面白 でし. 2017 2 20."}, {"rating": 4.5, "content": "これぞ まさしく 劇場版 言う べき 作品. 今回 AR メイン 思わ おき ラストバトルシーン 一期 ファン 堪ら 展開 興奮 必至. 前半 AR 使っ 様々 演出 バトル 非常 見応え 設定 初見 なかなか 理解 づらい 点 けど そんな 吹っ飛ば す 終盤 展開 是非 映画館 目撃 す べし 終盤 思わず 涙 止まら ...。. それにしても SAO シリーズ 魅力 的 キャラクター 溢れ クライン シノン 直葉 好き キリト 仲間達 みんな 好き けど. もちろん もう 一 回 観 行き."}, {"rating": 3.5, "content": "やっぱり SAO おもしろい. なんと 言っ 戦闘シーン かっこよ すぎる 設定 おもしろい. 2025年 ぐらい たら SAO ゲーム 開発 なあ. 終わり 方 ずるい 笑. 次に 期待."}, {"rating": 4.8, "content": "やっぱり 名作 SAO やっと 観 まし テレビアニメ 終了 結構 待たさ まし 満足 出来 でし. もともと 大好き キャラクター 劇場 見 幸せ ユウキ 出て 嬉しかっ. 神田沙也加 CV 歌 良かっ. 黒の剣士 キリト 閃光 アスナ 愛 いい よ ね. エンドロール 後 マーベル ?!. かなり ミーハー レビュー しまい まし m(__)m. ライトノベル 本編 19巻 出 てる 今後 楽しみ アニメ."}, {"rating": 4.0, "content": "話 可 不可 なくっ 感じ. 戦闘 ◎ 動き 勿論 戦闘 ＢＧＭ 効果音 全部 よかっ 音響 重低音 きい 迫力 すごかっ."}, {"rating": 4.2, "content": "良作. ストーリー まとまっ 絵 綺麗 音楽 良い. 男受け 良さ そう シーン 減っ くれれ なぁ 男 けど 思う 笑. 風林火山 集団 戦闘 個人的 一番 かっ ちょ よかっ なぁ 笑. 涙 もろさ ゼロ 自分 けど ラスボス 戦闘 時 アスナ 危うく 泣く 笑."}, {"rating": 3.7, "content": "SAO ほぼ 知ら まま 観 行き まし 初見 わりかし 世界観 わかり やす いく 入り込み やすかっ 魅せ たい わかり やすい. 以前 ストーリー よく わかっ VR 世界 閉じ込め クリア 後 世界 普及 AR 世界 物語 ポイント 制 こなし いく 現実世界 特典 付く 普及 やす 学生 流行る わかる. ただ オンラインゲーム 全く 知ら 人 入り づらい かも NPC とか いきなり 言わ わから だろ いきなり エルフ 耳 キャラ ウッドハウス 住ん 現実世界 同じ 声 同棲 てる ゲーム 世界 一瞬 割り切れる だろ わかれ 現実世界 家 邪魔 緊張感 とか ズバッと くるん けど ね. 立川 足 運ん けど バトル シーン とてつもない 破壊力 動き いい 音 いい もう すごい 最初 遠慮ない 細かく 何度 けど 舞台 都内 名所 現実 うまく マッチ つつ 魅せ たい 言わ ばかり 勢い. ただ 黒幕 なあ … 目的 自己中心的 すぎ しっくり こ いくら 多数 敵 すぎ よ なあ あと 予想 考察 10 体 出 いれ もう 解析 おかしく なあ. あと アスナ んで 風呂 入っ てる 時 仰向け 寝っ転がっ てる 時 だけ おっぱい 強調 着痩せ って レベル じゃ ねえ ぞ まあ わかり やすい サービスカット 個人的 大 歓迎."}, {"rating": 3.0, "content": "アニメ とか 全く 見 のに 映画 だけ 見 みる パターン. けど 面白かっ. お約束 展開 フィナーレ 迎え 満足 ござい まし."}, {"rating": 4.3, "content": "久々 SAO 世界 大 満足. 鳥肌 たった. やっぱり キリト アスナ 皆 揃え. 向かう 所 敵 なし. 何度 スイッチ ラスボス 倒す とこ. アニメ 第 １ 期 ずっと 思い出し. １ 話 観 直そ ＼(^^)／."}, {"rating": 3.7, "content": "テレビシリーズ 未見 まま 観賞. 初日 満席 終 映 後 拍手 出 ファン 満足 内容 だろ. テレビシリーズ 観 後 評価 変わる. テレビシリーズ 一気 観 ２ 度目 観賞. テレビ 知っ た方 キャラクター 相関 理解 感情移入 易い. 一限 様 お薦 めし 辛い ファン 向け 作品. イオンシネマ ワンダー 初めて 行っ. 映画の日 ３ 度目 観賞. 特典 効果 7周目 のに 満席. 今更 人気 高さ 驚き. 流石に もう 観る 事 無かろ 思っ. URTIRA 9. 1ch 誘惑 負け 観 しまっ. 18 メートル 大 画面 凄まじい 音響 通常 料金 観賞 特典 貰え 得 感 ハンパない."}, {"rating": 4.0, "content": "ファン ムービー 満足度 高い うえ 内容 しっかり SF 出来 よかっ."}, {"rating": 3.6, "content": "途中 ちょっと んで ？ って とこ けど 全体的 み たら 迫力 とても 楽しめ LISA ed 良き 東工大 頭 いい なぁ."}, {"rating": 4.8, "content": "もともと SAO 好き 事 今回 劇場版 とにかく 戦闘シーン 音楽 凄い 力 入れ 方 ハンパない. ストーリー 申し分 少し 気 部分 帳消し 位 ボリューム でし. 追記 先日 MX 4D 見 まし 普通 映画 違う アトラクション 感じ とても 面白い. SAO MX 4D 飲み物 ポップコーン オススメ ませ ‥ 半端 じゃ くらい 動き."}, {"rating": 4.2, "content": "SF モノ 観る かなり 近い 未来 描い 凄く ワクワク アニメ."}, {"rating": 3.8, "content": "戦闘シーン スピード感 迫力 女の子 歩く モーション こだわり 感じ. AR VR 技術 コンシューマー レベル 製品 出 始め AI ずっと 先 実際 触れる 機会 現在 未来 技術 描き方 現実感 伴う. AR 生身 人間 身体能力 壁 非 現実 的 場面 エンターテイメント 作品 しかた 所. テレビシリーズ ファン 向け 劇場版 名 恥じ クオリティ 高い 映像作品 送り出し くれ 事 拍手."}, {"rating": 4.2, "content": "シュール 要素 内容 含め とても 面白かっ エンド テロップ 原画 名前 多 すぎ 従兄弟 名前 見つけ てこ 4 2. 醍醐味 やっぱ 最後 だろ けれど 僕自身 終盤 中盤 方 面白く 感じ ？. 見 方 ぜひ ぜひ 見 ください. リアル 未来 こんな 世界 ？. シノン 万歳."}, {"rating": 4.7, "content": "シリーズ を通して 観 作品 終始 鳥肌 すごかっ !! 映画館 見 良かっ 思い まし !(^_^) b."}, {"rating": 3.5, "content": "ストーリー あまり 期待. 観 行っ けど 未来. ありえ そう 話 おもしろかっ. 借り いつか 現実 化. 得 たくさん 自分自身. AR 使わ なそ 不安. もう かれこれ ４ 年. アスナ キリト 健在. アニメ 当たり前 けど. 嬉しく 泣い. SAO 服装 見 泣い. 色々 勝手 懐かしく まし. それにしても レイトショー のに. 満席 驚き."}, {"rating": 3.0, "content": "アニメ 延長戦. SAO 世界 観 設定 面白い ストーリー 期待. クリア ボーナス クーポン とか 実現 そう もん なー."}, {"rating": 3.4, "content": "映画館 アニメ 戦闘シーン とか 迫力 素敵. sao 世界観 健在 オリジナルストーリー 良かっ. 戦い みたい 感じ."}, {"rating": 4.0, "content": "面白かっ ストーリー 設定 突っ込み どころ けれど そういう 求めて 観 中学生 中学生 成長 オタク 達 夢 理想 妄想 ごちゃ 混ぜ 全力 ぶん殴っ くる 映画 清々しい キリト かっこいい キャラ 大 集合 最終戦 戦闘 ひたすら かっこいい 映画 オリジナルストーリー のに ストーリー 無理 良かっ."}, {"rating": 3.5, "content": "イオンシネマ 港北 ULTIRA 極限. 往年 劇場版 ポケモン コナン お祭り 感. ストーリー 少し 冗長 けど 吹き飛ばす 圧倒的 作画 演出. クライマックス シーン 何度 わかり たい ね."}, {"rating": 4.0, "content": "アニメ ゲーム 好き 人 言わずもがな 人気 作品. 原作 ソードアートオンライン ライトノベル 最近 賑わっ VR ゲーム 世界 お話. 映画 好き 方 向け 言う トロン スパイキッズ 3D ゲームオーバー ゲーム 中 入り込む 系 作品 笑 例え 難しい …. 原作 お話 頭 装着 ナーヴギア 機械 意識 仮想空間 移し 中 ソードアートオンライン ゲーム. 製作 者 陰謀 ゲーム 離脱 事 ゲーム 中 死ぬ 現実世界 死亡 生き 帰る ゲーム クリア なけれ デスゲーム 巻き込ま しまい. 様々 死闘 乗り越え 無事 ゲーム クリア 生き 現実世界 戻る 事 主人公 きっかけ 様々 事件 巻き込ま いき. 今作 別 事件 巻き込ま しかも VR バーチャルリアリティ 舞台 AR 拡張現実 )』 テーマ. 最近 ポケモンGO 認知 AR 本編 オーグマー 機械 装着 覚醒 状態 ― つまり 起き 状態 使用 現実世界 ゲーム 舞台 様変わり 現実 街 ゲーム 楽しむ 主人公 周り 不可解 事件 起き はじめ …。. テレビアニメ 版 素早い アクションシーン 見所 でし 劇場版 健在 ツッコミ 所 めちゃくちゃ 楽しめ まし (*´ω｀*). 正直 原作 テレビアニメ 見 人 盛り上がり 欠ける 思い 鑑賞 予定 方 テレビアニメ 見る お薦め. あと エンドロール 後 大事 お話 最後 見 ましょ."}, {"rating": 4.0, "content": "ソードアートオンライン 劇場版 完全 オリジナルストーリー ね. 単純 SAO ファン ご 褒美 観 良い. フルダイブ VRMMORPG ソードアートオンライン 囚われ 生還 キリト 達 襲いかかる SAO 因縁. 果たして 仕掛け 者 意図 …. 今回 VR AR ゲーム 主体. 現れる アインクラッド 各 階層 ボス 達. 最初 やる気 無かっ キリト とある 理由 本気 出し. エンディング 後 見逃し 無く. 小説 読ま 方 ﾆﾔﾘ 事 間違い 無し."}, {"rating": 3.6, "content": "SAO シリーズ 集大成 面白 ぎゅっと 詰まっ おもしろかっ."}, {"rating": 3.9, "content": "エンターテインメント 性 高かっ 映像 音響 迫力 見ごたえ まし."}, {"rating": 5.0, "content": "MMORPG やっ い人 SAO 未 体験者 芯 食っ 分かん かも しれ 人気シリーズ 映画版 物語 作り 完璧 胸熱 って 作り. タイミング VR AR 持ち込ん アイディア 秀逸 シリーズ シズル 後半 一気に 感じ させ くれる 演出 気持ち良い 敵 作り方 シーズン1 二重 意味 持っ てる 辺り 腹 落ち. 脚本 チーム しっかり てる 練ら てる 物語 勉強."}, {"rating": 3.5, "content": "SAO 初心者 十分 楽しめる 一本 これぞ 劇場版 唸ら 作画 もちろん ストーリー よく 練ら 素晴らしい 拡張現実 バーチャルアイドル テーマ タイムリー 感じ 今 こそ 観 たい 作品."}, {"rating": 4.3, "content": "原作 アニメ 全て 見 きつい 部分. だが 面白い ストーリー 戦闘シーン かなり 細かい よかっ. 続編 みたい 楽しみ."}, {"rating": 4.2, "content": "面白かっ. 最後 シーン とても よく 描か 圧巻 でし. 気づい. 構成 劇場版とある魔術の禁書目録 エンデュミオン 奇跡 酷似 まし. まぁ 鉄板 言う でしょ. 高 評価."}, {"rating": 3.4, "content": "戦闘シーン スピード感 楽しい 気持ちよかっ. TVシリーズ VR （ 仮想現実 ） 時 今回 AR （ 拡張現実 ） まだ 身近 感じ やすく 先 色々 現実 有り得 そう 無 そう 想像 膨らま 観る 面白かっ. やっぱ 物語 ランキング とか 出 くる シナリオ 直接 影響 凄く 強い キャラ 絶妙 強 バランス とか 結構 面白 感じ 例えば 今回 あれだけ 人数 中 3位 4位 人間 絶対 強い だろ 今回 事件 登場 ノータッチ っていう ストーリー 必要 無い とはいえ 個人的 物足りなかっ. 物語 動機 方 色々 使い古さ 定番 けど 今 1番 共感 やすかっ. 振り回さ 社会 方 たまっ もんじゃ 一個人 極 個人 的 想い バカ 出来 なさっ 現実 思う. 作風 自体 好き 部分 嫌い 部分 両方 極端 感じ 相変わらず けど ラスト 戦闘シーン 盛り上がる サービス TVシリーズ 観 人 きっと 嬉しい はず."}, {"rating": 5.0, "content": "とにかく 絵 綺麗 でし. 最後 方 鳥肌 しか. とても SAO. みたい 映画 でし."}, {"rating": 3.6, "content": "東のエデン み たく AR 世界 ワクワク. 映画館 見 よかっ. あと 神田沙也加 やっぱ 上手い."}, {"rating": 3.6, "content": "アスナ マリッジブルー. ラスボス ウェディングケーキ. 超 現実 背景 企業 コラボ 映画 自体 拡張現実."}, {"rating": 3.4, "content": "VR ゲーム 題材 アニメ 続編 劇場版. とても SAO らしい 作品 仕上がっ まし. VR オンリー SAO 世界 AR 要素 加わり 現実 側面 強調 本作 新鮮味 まし. 未来 実現 そう 世界 疑似 体験 楽しさ しっかり 戦闘シーン 描写 健在 よかっ. キャラ 同士 現実 楽し そう てる 姿 微笑ましい. ただ 続編 いつも 流れ よ ね. デスゲーム 緊張感 アインクラッド 編 ダントツ 核 新しい 要素 加え 展開 いき どうも 初め 超え くれ. 別に チート じみ 方策 解決 くれる 構わ 方策 毎回 万能 キャラ 頼り 最後 大勢 囲ん 倒す だけ 飽き. 現実世界 お話 描く もっと 総務省 サイド 活躍 いい 竹刀 素振り AR 戦闘 重ね 経験値 あげる 描写 つつ どうも VR 戦闘 しか 見え 現実 戦闘 巧拙 って あまり 関係 感じ 見え しまう 残念. 最後 VR ボス 戦闘 解決 ね. 同じ 路線 いく デスゲーム 以上 緊張 感 プログラム 電気生理学 盲点 つい 新鮮 解決 策 提示 くれ 初回 以上 カタルシス 得 なあ 思い. セキュリティ 甘 そう 機械 脳 情報 書き換え って 攻殻 世界 スリル 満ち そう 危険 危い. 次回作 期待. パンフ 1000円."}, {"rating": 3.9, "content": "全体的 丁寧 作り 込ま. ストーリー 盛り上がり かける 展開 続く アインクラッド 100 層 戦闘 非常 見応え だけ 観 来 価値 感じ. アスナ おっぱい でか すぎ."}, {"rating": 4.8, "content": "最高. 本当に こんな 未来 来 そう ワクワク ポケモン ペット とか 妄想 ちゃう ね."}, {"rating": 4.5, "content": "今回 VR 世界 AR 題材 現実世界 舞台 物語. 私たち 日常 社会現象 ポケモンGO 有る 敵 出 くる ポイント 行っ 非 現実 的 作品 凄く 身近 物 感じる 凄く 新鮮. VR元年 呼ば ヘッドギア 利用 ゲーム 出 空想 世界 現実 追い付い 来る 感じ ワクワク しまい. それにしても 面白い ね ～(*´ ω ｀*). 作品 いい って 全力 戦う よ ね 高度 知識 設定 言葉 巧み 並べ アクション 良く なけれ いまいち パッと. 作品 良い ゲーム 死 現実 死 意味 ヒリヒリ 感 必死 どれ だけ 体感 くれる 掛かっ 思い なので ALO 編 あまり 好み 無い あ リーファ 好き っす よ リーファ ！)。. 個人 的 意見 そろそろ ALO 関連 尾 引きずる 見 たく な～ とか 思っ しまい 仕方 無い 置い おき. イチャイチャ シーン 多い ね. 数 十 分 置き 後 めちゃくちゃ セッ … … シーン 多く 大 人数 見 てる 恥ずかしく ちゃ ね あと 一言 言い たい キリト 事 諦め 女性キャラ 回り 多 すぎる キリト 自信 男 株 下げ しまう アスナ 以外 早く 諦め 貰い たい もう 入り込む 余地 なんて 無 いって よ."}, {"rating": 4.0, "content": "言い い事 やっ ほしい 事 最高 品質 やっ くれ 感謝 しか."}, {"rating": 4.0, "content": "《 近未来 SF ド 派手 戦闘 主人公 チート 性能 男の子 大好き 要素 全部 乗せ 》. SAO って 原作 とか アニメ とか 観 っけ ？. いや アニメ ちょこちょこ 観 くらい ゲーム 好き フルダイブ やっぱり ワクワク 設定 凄く 興味 けど 鉄板 ラノベ 演出 若干 抵抗 ..』. 年齢的 ちょっと むず痒い 感覚 よ ね そんな 中 行っ 劇場版 どう ？. … 正直 ね めっちゃ よかっ やっぱり ラノベ 演出 少し 痒かっ けど そんな 気 くらい VR AR 近未来 感 戦闘シーン 迫力 釘付け よ. 去年 VR元年 って 言う くらい 現実 的 来 てる 一層 ワクワク よ ね さすが フルダイブ 無理 AR ゲーム 生き てる 間 実用 化 じゃ って. 戦闘シーン 迫力 去る ストーリー 上 演出 結構 熱く 多かっ よ ね. SAO 全部 観 てる 人 更に 胸熱 だろ ね. … … まぁ 原作 買っ よ ね. … … マジ ？."}, {"rating": 3.8, "content": "おっぱい 剣士 無理 でしょ. シリーズ 見 てる 人 ラスト 戦闘シーン だけ 見 いい 思い まし."}, {"rating": 4.7, "content": "最後 戦闘シーン カッコ 良かっ なー. やはり 面白い 映画 体 ゾクゾク."}, {"rating": 3.8, "content": "世界観 作り方 ラスト 戦闘シーン 持っ 行く 勢い 好き. アニメ 見 見れる けれど ラスト 戦闘シーン 一層 楽しく ぜひ アニメ 見 映画 のぞん ほしい. SAO キャラクター 好き キャラ けど 映画 見 終わっ 後 満足感 確か ぜひ ご 鑑賞. 部分 話 結局 どう ？ とか. 肉体的 現実 キリト 強 無理 よね とか 細かく 突っ込ま 素直 見よ （笑）."}, {"rating": 4.5, "content": "君の名は。 アニメーション 迫力 気. めちゃくちゃ 楽しかっ. . 両隣 豚 共 鼻息 荒い わ ゴソゴソ 動く 極 め付け 独り言. ブギーナイツ 世界観 引きずり込ま. 帰っ 見直そ っと."}, {"rating": 4.0, "content": "原作者 手がけ ストーリー だけ 胸熱 展開 良かっ. 日曜日 朝 でし ほぼ 満員 客席 年齢 層 思っ 高め でし. 三 期 新作 映画 来 そう そっち 期待."}, {"rating": 3.2, "content": "VR 広く 普及 場合 どんな 世界 興味 大きく 鑑賞. 世界観 好き. VR だけ AI （ ディープラーニング 等 ） 用い 商品 お勧め くれる 機能 食べ 食事 カロリー 計算 健康 役立てよ 例 まさに 目指す 姿 笑. メール 直ぐ 確認 返せる 良い スマートウォッチ どうしても 両手 使わ なきゃ だし. ストーリー. 2人 関係 甘 すぎ もう 合わ. 望ん 訳 けども もう少し 駆け引き 関係 好き 感じ. 過去作 キャラ 勢揃い 印象."}, {"rating": 4.0, "content": "色々 詰め込ん でる SAO 集大成 見事 仕上がっ ファン ぜひ 観る べき あと 各所 夫婦 見せ 悶え キリト 許す まじ."}, {"rating": 3.9, "content": "舞台 VR 仮想現実 AR 拡張現実. 本編 感想 見 たい 見れ 言っ 感じ. 設定 詳細 作り 込み 疑問 曖昧 部分 満点 ませ 戦闘シーン 最後 除い もっと やら たん じゃ 思う まし. 作画 丁寧 戦闘シーン 撮影 劇場版 差別 化 感じ よかっ. 岩波 音響 ガルパン 装甲 板 鋼鉄 鳴る 音 爆発 崩壊 系 音 妙 耳 馴染ん 感じ. 梶浦 劇伴 神田沙也加 声音 相性 良い 曲 よかっ. モンスター 立場 敵 キャラ 強い 思い 敵対 関係 エイジ キャラクター ただ チートアイテム 使っ だけ キャラ立ち 弱い 感じ まし. 以下ネタバレ テンション 上げ 目 届け. 最終戦 なんと …. アインクラッド 100 層 ラスボス. 時点 胸熱 すぎる. 遠距離 全体 攻撃 自己 回復 チート 並 体力 ゲージ. どう やっ 倒す ？. 加速 作画 陣 熱量 劇伴. 岩波 音響 松岡 雄叫び. 記憶 欠落 当人 死の恐怖 意識 狙っ スキャニング 判明. 死の恐怖 克服 アスナ 放つ 死の恐怖 隣り合わせ それでも 生き ユウキ 授かっ 最強 剣 技. マザーズ・ロザリオ 俊敏 華 憐 貫い レイピア 剣先 美し たる …。. オーディナルスケール 片手剣 無双 けれど やはり こいつ 双剣 持た たら スターバースト ストリーム. 我ら キリト 様 剣舞 剣舞 遂に SAO ようやく クリア 訳. 100 層 攻略 得 キングオブチートアイテム 携え キリト 様 無双. 最高 以外. 素晴らしかっ. シアター メモ. 10番 スクリーン 大き それほど けれど 音響 パワフル メイン スピーカー 重み サウンド 非常 満足感 観る K-12 13 辺り."}, {"rating": 3.8, "content": "ふらっと 観 み. 面白かっ. 絵 綺麗 良く 動く. ストーリー 良い. ストーリー 良い 劇場 作品 尺 細部 作り 込み 難しかっ かも しれ ませ. 若干 残念 気 仕方 気. ラスボス 苦戦 感 攻略 極端 気 本作 主軸 いい かも. 謎 ？ ランク ２ 位 結末 ちょっと 哀れ でし. １ 本 作品 やや 淡泊 印象. 調べ たら 原作 小説 結構 巻数 どうも 本作 途中 オリジナル. こう いっ 場合 あまり 良く 場合 多い 気 本作 良い 出来 思い. 面白かっ 後 小説 １ 冊 だけ 買っ み まし. 良い 作品 楽しま もらえ ね. 日 劇場 人 すごく 多く びっくり まし. 座席 かなり 埋まっ まし. チケット購入 長蛇 列 先 予約 発券 だけ 助かっ."}, {"rating": 5.0, "content": "昨日 見 行き まし めっちゃ 良かっ ❕ アスナ 最高 (*^^*)."}, {"rating": 4.0, "content": "大前提 RPG 好き or 興味 人 プレイ 人 向け 作品. アインクラッド 編 （ SAO アニメ 1期 前半 ） 最低限 押さえ 鑑賞 おすすめ 主題歌 LiSA なおさら. バトル シーン 臨場感 さすが だけ 劇場 観る 価値. アスナ 正妻 っぷり 相変わらず わたし シノン 推し 堪能. AR ゲーム 点 フォーカス 当たり すぎ 以外 細かい 点 気 箇所 まし. 個人的 ストーリー 自体 目新し 特別 進展 サプライズ あまり 感 ませ でし オリジナル脚本 劇場版 番外 編 的 要素 特別編 的 要素 補完 的 要素 そんな どうしても 出 しまう 思う ある程度 割り切っ 鑑賞 まし （ TV アニメシリーズ もっと 踏み込ん ストーリー 展開 いける 思い ）."}, {"rating": 3.8, "content": "アクション 作画 メチャクチャ カッコ よかっ あと エフェクト."}, {"rating": 5.0, "content": "※ ネタバレ. よー やく 公開日 書い いこ 思い. 幸運 完成披露試写会 当選. 生 キリト 役 松岡さん アスナ 役 戸松 見 感動. 第 1 2 3弾 前売 券 購入 済み. 4回 コース 確定 (￣▽￣). あと 二 回 飽き なぁ. 映画 本編 感想 前 前置き. 2012年 放送開始 ソードアートオンライン 略称 SAO アニメ 劇場版. 世界初 VRMMORPG オンラインゲーム SAO 世界 主人公 満喫 はず. 約 １ 万 人 プレーヤー サービス開始 SAO ログイン 開始 間 無くし ゲーム 製作 者 茅場晶彦 強制 的 ログアウト 出来 しまう. SAO 内 HP ゲージ 尽きる 現実世界 死亡 宣言. 現実世界 戻る SAO 舞台 浮遊 城 アインクラッド 100 層 クリア 事 唯一 条件. 主人公 キリト 筆頭 ラスボス 倒し 2年間 及ぶ デスゲーム 無事 解放 現実世界 帰還 事. 共に 戦っ ヒロイン アスナ 理由 現実世界 戻れ. SAO クリア 間も無く 新た アルブヘイムオンライン 略称 ALO 配信 あれこれ アスナ ALO 内 監禁 てる 事 キリト 知り 助け 行く. 無事 アスナ 助け出す 事 成功 キリト 初めて 現実世界 アスナ 対面 事. アニメ 一期 終了. 2期 EX エディション 書い たら キリ けど これだけ. エクスキャリバー 編. キリト シノン やり取り (￣▽￣) シ シ シ シノン マジカッケー ww. それと 涙 語れ. マザーズロザリオ 編. 誰にも言えない 悩み 抱え込む アスナ ユウキ スリーピングナイツ 話. メディキュボイド 実際 出来れ どれ だけ 人 助かる だろ って 思う. 実際 VR 技術 発展 流行り だし 近い 未来 出来る かなっ 思っ. 映画 感想. 時系列 アニメ 2期 終了 後 2週間 後. アクションシーン かなり 大 迫力. キリト アスナ リアル 生々しい 話 デレデレ ぶり. SAO 未 登場 階層 ボス. SAO 時代 回想シーン 新 カット. アニメ版 あまり 描か リアル 生活 風景. アスナ 部屋 とうとう (￣▽￣). 女の子 オンリー チーム. 書き きれ アニメ版 シーン いっぱい. SAO 語ら アインクラッド 100 層 ボス 鳥肌 たっ よ ユウキ マザーズロザリオ 放っ アスナ かっけ ー よ. ユイちゃん グッジョブ 過ぎ w. スリーピングナイツ メンバー 2人 減っ ちょっと 悲しい なぁ. ラスト アタック キリト スターバースト ストリーム. ALO GGO メンツ 総 出演. 最後 キリト 無双 っぷり やっぱ こう じゃ なきゃ ね キリト. 今 茅場晶彦 須藤 デスガン 明確 敵 途中 多少 モヤモヤ かも. キリト. デスゲーム 英雄 のに 序盤 やる気 すぎ つか ヘタレ w. そんな キリト 良い けど ね (￣▽￣). 最後 ビシッと キメ けど ね. アスナ. 主人公 キリト 喰う 勢い 活躍ぶり. AR 相変わらず 閃光 ぶり. ラスト マザーズロザリオ 鳥肌 物. これから 舌打ち 禁止 よ ？ w. シリカ. AR ヘタレ. モール 中 熱唱 けど オー グマ 付け 人 たら かなり イタイ 子 w. 森 家 時 シリカ 好き なぁー. (￣▽￣). リズ. ひたすら タンク w. 面白 おば 磨き かけ w. よー やく キリト アスナ 温かい 目 見れる ね. シリカ 掛け合い 定番 つつ ね. シノン. アニメ版 ほぼ キリト 絡み しか けど 女子会 カラオケ 微笑ましかっ よ (￣▽￣). クライン. 途中 ドンマイ わ. 明るく 元気 兄貴 分 のに 今作 ちょい 暗い シーン なんか 新鮮. リーファ. 大事 時 剣道 合宿 って アミュスフィア 持っ 行っ 良かっ ね w. 最後 定番 アレ 使っ ユイちゃん 引き立て 役 w. 出番 少なめ 残念. エギル. 元 SAO 攻略 組 印象 薄かっ けど さすが っす. ユイちゃん. アニメ版 服装 変わら. 次回作 ぜひ スト レア 2人 データ 収集 w. ユウキ. 時間 軸 的 出演 難しい なぁー って 思っ けど 良かっ. ユナ. 神田沙也加 歌声 いいね！. さすが アナ雪 歌っ 人 ねー. アニメ 歌 融合 って マクロス ？ って 思っ けど まったく 別物. 重村 教授. 全て 元凶 だけ どー. うん なんか 気持ち わかる よ. エイジ. あー うん. 気持ち わかる なぁー. あんな 行動 走る 仕方 よ. ヒール キャラ けど なんか 憎め. 菊岡. 最後 意味深 発言 ？. めっちゃ 気. せっかく 劇場版. HF LS HR 出 くる キャラ 出し 欲しかっ なぁー. ユイちゃん 出る 同じ NP 役 スト レア 出せ 良かっ のに. 時間 軸 的 フィリア・セブン・レイン 出せ だろ プレミア 難しい かぁ. ともあれ 内容 大 満足. 100点 満点 中 100点 出して いい くらい. 残り 2回 隅々 楽しも 思い. 劇場版 見る 方 まず 予習 事 オススメ わから 事 だらけ 思い. アニメ 毛嫌い 少し 前 自分 説教 やり たい. やっぱ SAO 面白い (￣▽￣). 小説版 アリシゼーション 編 完結 アニメ 3期 期待. あと エンディング 最後 見 ください ね."}, {"rating": 3.5, "content": "SAO ファン 大きな スクリーン SAO 見 なにより 幸せ でし. 最後 最後 見 なけれ 損する."}, {"rating": 3.6, "content": "ストーリー よかっ 涙 誘う シーン かっこよく 迫力 闘う シーン 見 あき させ テレビアニメ 見 た人 ぜひ 映画 み ほしい おもい ただ キリト 本気 出し たら 最強 すぎ."}, {"rating": 3.0, "content": "sao 1回 観 友達 連れ 鑑賞. ストーリー 初心者 わかり やすかっ 作品 そのもの 少し イマイチ. 始め 30分 くらい テンポ AR 表現 画 良かっ 途中 テンポ 突然 悪く 印象. あと 観 ツッコミ たく 箇所 多かっ."}, {"rating": 3.6, "content": "アインクラッド 編 良かっ 比べる 物足りない ラスボス 戦 ハラハラ 全体的 のっぺり 感じ アリシゼーション 編 期待."}, {"rating": 4.0, "content": "かっこいい 戦闘 俺 ツエー 感 謎 ストーリー 等 正に SAO って 感じ 楽しかっ. テーマソング かっこいい. 設定 今風 AR メイン 話 けど VR 話 ちゃんと バランス 良かっ. スタッフロール 後 話 とても 嬉しい."}, {"rating": 4.0, "content": "TVアニメ ソードアート・オンライン 劇場版 作品 内 主 VR 仮想現実 世界 ゲーム 舞台 けど 今回 AR 拡張現実 世界 舞台 ゲーム オーディナル・スケール 起こる 事件 話 AR 言え 最近 実際 ポケモンGO なんか 流行っ てる くらい 現実 こういう ゲーム 今後 出 不思議 じゃ 思え 今作 だけ 見れ けど 最低限 作中 SAO 事件 知っ 状態 鑑賞 望ましい 思う キャラ 復讐 要素 弱 とか 相変わらず ユイちゃん チート 過ぎる 万能 とか 終盤 ご 都合 感 とか 細かい 部分 言い たい たくさん 全体的 話 展開 終始 ワクワク 出来 戦闘シーン 気合 入り 今回 事件 敵 起こし 理由 感情移入 度合い 纏める もう 凄く 面白かっ 素直 言い たい TVアニメ 続編 劇場版 どうしても 微妙 作品 多い 気 中 これだけ やっ くれれ もう 大 満足 TVシリーズ 続編 やっ くれる 期待 たい."}, {"rating": 3.3, "content": "周囲 評判 よ 真に 受け すぎ しまっ 気. 確か 戦闘シーン 迫力 映画館 見 ほう 良い 各 キャラ わりと 満遍なく くる 不公平 それほど なにより あす おっぱい 見れる 映画 ちゃんと 成り立っ 気. キリト 君 特徴 しっかり 出 言え それほど ストーリー 目新し 言え 微妙 二人 関係 大きな 進展 思わ. ふた 開け みれ たかっ 良く 見え 言う 素直 感想 でしょ. 始め 15 ～ 20分 くらい 体感 戦闘シーン タンク しっかり 受けて アタッカー 飛び出し 遠距離 支援. MMORPG 基本 しっかり した絵 観 とても ワクワク まし. 中盤 眠かっ けど ラスト バトル 迫力 満点 でし 見所 しっかり 思い."}, {"rating": 2.4, "content": "原作 読ん だり TV 見 余裕 時 劇場版 作品 入門 価値 思い 日頃 よく 観 行っ けど 作品 に関して 実は 興味 観る 予定 作品 たまたま 全て 来週 公開 今週 すぽっと 予定 あい 観 行っ み. 公開前 周り 結構 期待 声 聞き ハードル 上がっ ちゃっ なぁ …. いや 映画 罪 そんな とこ じゃ ストーリー っぽっ ち しか 無い 所 たいした 謎 のに 2時間 弱 長さ 終盤 ヒーロー ヒロイン いちゃいちゃ AR ゲーム イベント バトル 繰り返し. 最終盤 ラスボス バトル ワクワク けど 無かっ たら 1点 台 良い くらい. ファン とか ファン じゃ とか そんな 問題 じゃ 無い くらい 展開 遅い 言う ほぼ 無かっ."}, {"rating": 4.8, "content": "A-1 pictures 全力 作っ こういう アニメ映画 しかも SF アクション ！) 見る やっぱり アニメ 可能性 感じ ね. そもそも 時をかける少女 サマーウォーズ 細田守 助監督 務め 伊藤智彦 仮想空間 MMORPG 舞台 ソードアートオンライン TVアニメ 監督 聞い 眼 ざとい アニメ ファン すぐさま 反応 違い ありません 映画版 新作 そういった 目線 見 楽しめる 作品. 是非 劇場 鑑賞 たい. あくまで アニメ ファン 向け サービス 満点 けど 普通に アクション映画 楽しめる 作っ. （ 確認 たい 公開 中 もう一度 見 ）."}, {"rating": 5.0, "content": "とにかく 戦闘シーン 全て カッコ 良く 毎回 見せ場 興奮 っぱなし でし. とくに ラスト バトル 興奮 絶頂 涙 溢れ まし w. あと 3回 劇場 観 たい 思い."}, {"rating": 4.5, "content": "はい 最高 アスナ 可愛 すぎ. 内容 ともかく SAO だけ 観る 前 満足 けれど 内容 ファン 心 わかっ らっしゃる 感じ もう ありがとう ござい って 感じ. AR 戦う 楽し そうだ キリト 本気 観 ごちそうさま でし. ただ SAO 観 い人 満足 内容 そう 予習 おすすめ."}, {"rating": 3.0, "content": "いつも レビュー ちょっと 違う よ～. 二次元 好き 高校生 息子 鑑賞. ソードアートオンライン 以下 SAO 劇場版. オーディナリー スケール 原作者 川原礫 脚本 参加 劇場 用 オリジナル作品. テレビシリーズ 全部 見 ある程度 知っ 息子 原作 全部 読ん 少し 補足 くれ 笑. 冒頭 初見 人 用 過去 紹介 SAO 理解 難しい だろ な～. SAO オンラインゲーム 名前 ナーブギア 呼ば ヘッドセット 付け 仮想世界 ダイブ 参加. ヘッドセット 付け プラグ 繋ぐ けど マトリックス イメージ 映画 ファン 分かり やすい VR 体 ベット 置い いく けど AR ギア 装着 状態 生身 戦い よ. ソードアートオンライン 仮想世界 ダイブ した 者 制作 者 設定 仮想現実 世界 戻っ 来 物語 単に ゲーム ばかり 世界 死 現実世界 死 繋がる SAO 事件. 数年 渡る ゲーム クリア 囚われ 人々 解放 映画 主人公 キリト ヒロイン アスナ. SAO キリト 黒の剣士 呼ば 英雄 視 ゲーム 生還 者 SAO サバイバー 呼ん. 今回 サバイバー 標的 事件. SAO サバイバー に対し 実に 四 千 人 人々 ゲーム 犠牲 犠牲者 中 本作 重要 人物 含ま 設定. テレビシリーズ SAO 次 エピソード アルブヘイム・オンライン 以下 ALO )、 ガンゲイル・オンライン 以下 GGO VR ゲーム 次々 出 出会っ 新しい 仲間 劇場版 仲間達 続々 登場 あたり 原作ファン 大 喜び だろ なぁ 知ら 人 ぽかーん. キリト ALO GGO 出会っ 仲間たち 現実世界 交流 リアル 親交 深め. そんな 中 起こる 本作 話. はぁ 長い 前置 き～. きっと 腹いっぱい よ ね ～。. 映画 映像 綺麗 悪く けど ファン 以外 取っ付き 難い かも 後半 ゲーム内 戦闘シーン カッコイイ 大いに 盛り上がる 原作 知っ 思う ちょっと 敷居が高い なぁ. 今作 ゲスト ヒロイン役 神田沙也加 ＼(^o^)／. アナと雪の女王 同様 歌う ヒロイン ハマり 役 でし 声優 合格点. 父親役 鹿賀丈史 けど 声 主張 強 すぎ でし ね 惜しい. ファン 魅力 大きく 大変 面白い 作品 でし 息子 大 満足 (^-^). . . . 2017 3 10 4DX 再 鑑賞. . ダメ だ～ 全く 面白く なぁい :(´◦ ω ◦｀):. . 息子 付き合っ ２ 度目 鑑賞 4DX のに 全然 面白く 2度目 ストーリー わかっ ただ ダラダラ てる ばかり 驚き 眠く 苦痛. . 息子 2度目 良かっ だけど… …."}, {"rating": 4.5, "content": "＠ TC 南船橋 舞台挨拶 回. VR AR 世界 ポケモンGO !」 近い 将来 現実 かも しれ 興味深い テーマ 忘却 記憶 想い 取り戻す 展開 メイン キャラ 活躍 場 盛り込ん ファン ムービー 要素 巧 く 取り入れ 昇華 作品 これから 続く SAO 世界 でっかい 期待."}, {"rating": 3.8, "content": "面白かっ. 戦闘シーン 迫力 かっこよかっ ストーリー 今 キャラ 総 出演 だけ 楽しめ のに 最後 戦い とか 最高. チート じゃ なけれ キリト じゃ って 最後 キリト 満足 笑. あと 新 キャラ 神田沙也加 上手 すぎ. 演技 けど さすが 歌 素晴らしい 🎵. 4DX とか もう 一 回 見 たい な～."}, {"rating": 4.2, "content": "只 ＴＶ アニメ 映画化 そう 思っ …. ＶＲＭＭＯ ゲーム内 死ぬ 現実世界 死 繋がる ゲーム ソードアート・オンライン ゲーム クリア 導い プレイヤー キリト ＡＬＯ ＧＧＯ 活躍 世間 ＡＲ 型 情報端末 オーグマー 人気ゲーム オーディナル・スケール 流行っ 恋人 アスナ はじめ 周り 友人 オーディナル・スケール ハマっ キリト オーディナル・スケール イマイチ 馴染め …. 原作 ネット小説 始まり ラノベ 化 ＴＶ アニメ化 ２ 期 放送 国内外 アニメ ファン 人気 高い 作品 劇場版 作品. 去年 ＳＡＯ 原作者 川原礫 先生 もう １つ 作品 アクセル・ワールド 劇場版 公開 作品 レビュー コチラ. https :// filmarks .com movies 67238 mark _ id = 20182950. そういう コト 少し ばかり 不安 まし … 杞憂 終わり まし. ＴＯＨＯ シネマアプリ 立ち 上げ 土曜日 予約 しよ … 金曜 深夜 ０ 時 公開 スタート しかも 普段 オールナイト 上映 ＴＯＨＯ シネマズ 渋谷 公開 チカラ 入れ 違っ. 去年 アニメ映画 快 進撃 続い まし 応援上映 パイオニア キンプリ 爆音 上映 話題 未だに 公開 続い てる ガルパン 社会現象 君の名は。 テレビアニメ 制作 劇場版 平行 高い クオリティ 放っ 聲の形 口コミ 上映 館 拡大 いっ この世界の片隅に 去年 勢い そのまま 公開 今作. 去年 凄 すぎ 言わ かね 状況 中 見事 スターバースト ストリーム 打ち破っ くれ 劇場版 ＳＡＯ. 映像 部分 君の名は。 実写 美しい アニメーション アニメーション こそ 描け この世界の片隅に 更新 いっ. ならば ＳＡＯ ？ アニメーション ならでは 迫力 バトル シーン シンプル かつ 難しい 部分 キッチリ 更新 思い 原作 アニメ 知ら うわっ カッコ いい わ 唸る シーン 満載. 例える マクロス 美麗 ミサイル 攻撃 描い 板野サーカス. コレ 剣 使っ 物理 攻撃 描く アップデート 感 劇場版 ＳＡＯ 大きな 魅力 一つ. コレ ＳＡＯ ＴＶ アニメ版 弱点 一つ 克服 部分 でし 演出 上手い 思う 単純 カッコ いい バトル シーン 印象 部分 凄く 良かっ. ストーリー ＳＦ キッチリ 仕上がっ るし 劇場版 初見 堪能 原作ファン ＴＶ アニメ ファン 堪能 ツボ キチンと 抑え 良かっ 部分 普段 関心 人 巻き込む 要素 大切 思い 君の名は。 この世界の片隅に 共通点. 映画 初 監督 のに バランス感覚 ハンパない なぁ 流石 細田守 監督 下 サマーウォーズ 時かけ 助監督 務め 部分 活き てる なぁ 感じ まし. 去年 一番 泣かせ 貰っ アニメ 僕 街 監督 務め 伊藤智彦 監督 だけ 最高 楽しめ まし. 今後 アニメ映画 監督 オリジナル作品 是非 手掛け 欲しい 監督."}, {"rating": 4.6, "content": "VR 仮想現実 ゲーム 題材 ラノベ ライトノベル 原作 アニメ 映画化 脳 干渉 五感 フル 使っ VR 世界 没入 フルダイブ 実用 化 近未来 オンラインゲーム 内 死 現実 … … VR 危険性 指摘 AR 拡張現実 トレンド 移っ 後 世界 劇場版 描く. ★ 最高 御 褒美 映画. 伊藤智彦 細田守 作品 助監督 監督 迎え 君の名は。 想起 リアル 東京 街並み データ テクスチャ 塊 重なる AR イメージ 近未来 SF 世界 日本風 アニメ 表現 単体 面白い. やはり 原作 TVシリーズ ファン こそ 味わえる 御 褒美 映画 集大成 言っ おく キャラ 背景 設定 本作 既知 詳細 語ら ストーリー 良さ 蓄積 こそ 底上げ 評 ファン 用 御 祝儀 つき 点数 思っ いただき たい. ★ AR 世界 東京 右往左往. AR ざっくり 言う ウェアラブル 機器 使っ ユーザー 現実 知覚 データ 重ねる 技術 用い ミニゲーム 広告 経由 ユーザー 小銭 稼ぎ 話 始める 新作映画 向き キャッチー 分かり やすい 導入. 本格 的 AR MMORPG オーディナル・スケール 登場 実在 地形 オブジェクト データ テクスチャ 上書き プレイヤー 知覚 世界 ファンタジー 世界 みたい 塗り替え 衝撃 的 モンスター 跋扈 東京 探索 縦横無尽 走り回る キリト 追う 東京 御 当地 映画 端的 面白い. ちなみに 実在 AR 機器 視覚 聴覚 使う SAO 世界 デバイス 脳 直接 作用 視覚 聴覚 ばかり 記憶 情報 書き換える 危険 極まる 野放し まあ ラノベ )。 案の定 みんな ヤバい 本編 あらまし. ★ ネット弁慶 現実 旅. 主人公 キリト 超絶 ゲーム 廃人 ネット弁慶 VR 世界 向かう 敵 なし 数々 死闘 乗り越え 成長 現実 ＋ データ 融合 AR 流行 後ろ向き VR 違っ 現実 生身 プレイ AR ラグ とか 言い出す 点 まず 面白い ゲーム 出逢っ 相思相愛 恋人 アスナ 親 会う 迫ら 中々 進展 リアル 身分 差 ゆえ )。. ひとたび 危機 迫れ 底力 発揮 普通 運動不足 オタク フィジカル 懸念 否め 少し 素振り すれ 即座 解決 ラノベ 主人公 )。 呼び起こす アスナ ヒロイン パワー ロマンティック 古典 的 )。. VR 大好き 考え方 変え AR 受け入れる 過程 ある程度 リアル 世界 在り方 真剣 考え 受け入れ 生き いく 象徴 的 表現 上 最終 的 仲間 絆 含め 最大 パフォーマンス 発揮 やはり VR 世界最高 ─ ─ そういう 選択 認める 帰結 SAO 物語 通じ テーマ 他. ★ 声優陣 音楽. 言っ SAO ラノベ 原作 アニメ 覇権 物語 あたり 次いで 別格 あっち 観 )、 やはり 若手 中 豪華 好き 声優 ばかり キリト 役 松岡禎丞 安定 戸松遥 竹達彩奈 日高里菜 大変 可愛らしく 沢城みゆき 独特 存在感 放っ. 本業 鹿賀丈史 大物 ゲスト 枠 ちょっと 聞き取り づらかっ 及第点 神田沙也加 歌 演技 なかなか 良い. 音楽 Kalafina 梶浦由記 シンフォニック 荘厳 雰囲気 ファンタジー 世界 色 添え 素晴らしく 堪能."}, {"rating": 4.6, "content": "戦闘シーン かっこいい キリト 相変わらず かっこいい. ストーリー 軽く 感じる けど よく まとまっ てる 思う. BGM 最高 でし. やっぱり 梶浦 神."}, {"rating": 4.8, "content": "VR 無双 キリト いい けど 運動不足 へなちょこ AR キリト お茶目 好き ぃ (●´ ω `●). アニメ とか あまり 見 けど ソードアートオンライン って アニメ だけ 見 映画化 聞い 必ず 初日 行こ 思っ まし (｀･ω･´)ゞ. 映画館 大 画面 見る アクションシーン 迫力 満点 神田沙也加 演じる 謎 歌姫 歌 戦闘シーン バック 流れる 全く 違和感 むしろ 鼓舞 見事 マッチ まし (´∀`). テレビ おなじみ アスナ ラブラブ シーン もちろん いい 歳 胸キュン まし (//∇//). メチャクチャ 面白かっ ♪. テレビシリーズ もう 1回 見直さ. もう 1回 映画 見 行き たい. あん だけ 神田沙也加 前面 押し出し のに エンディングテーマ LiSA かいっ エンドロール 眺め しみじみ 思い まし 笑. あ 地元 出身 LiSA もちろん 好き よ ♪."}, {"rating": 3.9, "content": "【 良かっ 】. 美しい アニメーション. 細やか 世界 観 設定. 違和感 歌 使用 法. 【 悪かっ 】. なし. なし. なし. 思っ 以上 アニメーション 綺麗. 君の名は。 言の葉の庭 イラスト. 慣れ しまう 他 作品 アラ 目立っ. 観 しまう 思っ まったく 遜色. むしろ 君の名は。 前半 全然. 綺麗 観 気. SAO 1話 だけ チェック ご. 世界 観 作り 込み 細やか 驚かさ. 好き 慣れ そう 所詮 30分 尺 アニメ. 十 話 観る 気 ボク 1話 満足. だが 劇場版 なれ 2時間 まとめ くれ. 清々しい 気分 映画館 後. ボク 好き 部分 細かい 世界観. 設定 今回 劇場版 健在 入り. すんなり 行け かなり 良かっ. 劇中歌 あまり 好き じゃ ボク. 今作 劇中歌 本当に 自然 流れ 入り. ストーリー 少し リンク. すんなり 受け入れ 感情 高まり. ストーリー アニメーション 劇中歌. 3つ こんなにも うまく 混ざり 合う 驚き. 2回 くらい 泣い しまっ. オープニング 大体 あらすじ. 劇中 わかり やすく フラッシュバック. うまく 駆使 ナレーション. 頼り まくり じゃ 観 側. こんな 思い出 なぁ ？ SAO 初心者. なんとなく 想像 主役 2人 絆. 説得力 観 心 くる. 初見 人 しっかり 感動. 作品 かなり 稀有 存在 思う 劇場. 観 とても 嬉しく 思う. 本当に 良い 映画 体験."}, {"rating": 4.0, "content": "普通 面白かっ. 見どころ キリト アスナ 夫婦 生活 最初 バトル ラスト バトル. ラスト バトル 演出 原作 読ん 熱く."}, {"rating": 3.4, "content": "はいはい キリト 君 かっこいい かっこいい. さすが 俺TUEEEE EEE !!! 代名詞. 今回 やっぱ アスナ かな. 個人的 シノン 派 けど. SAO 好き 堪ら 面白い."}, {"rating": 4.8, "content": "待ち 待っ SAO 劇場版 ‼ ︎. まず 面白かっ 今 SAO 集大成 いって 過言 作品 でし. 内容 川原礫 先生 書き下ろし 完全 新作 原作 リンク 過去作 見 たら ニヤリ 連続 でし w. 感動 シーン まさか こう ゆう形 涙さ くる 驚き まし 驚く まえ 涙腺 ヤバ かっ 笑 )). 戦闘シーン 今 迫力 作画 上回る よ 暑い シーン ばかり 戦闘シーン だけ 過去作 懐か しめる 展開 好き でし. アニメ 劇場版 あまり オリジナル キャラ あまり 惹か 今回 ユナ 別格 でし ね *｀ω´) なにより 神田沙也加 演技 歌 とても ユナ ハマっ とても 好き キャラ まし やっぱり 可愛い 正義 よ. キリト やっぱり カッコ いい ね 俺 TUEE 系 主人公 やっぱり キリト 一択 ね 今回 作品 アスナ 愛 伝わっ くる くらい 戦っ まし. SAO 好き 大 満足 SAO 見 い人 初め あらすじ 楽しめる 作品 思い. 興奮 長く 語り 過ぎ しまい まし 素晴らしい 作品 キリト 勇姿 是非 劇場 目 焼き付け ED 泣い ください ‼ ︎."}, {"rating": 4.0, "content": "たまたま 観 初日. TOHO 梅田 1番 大きな 劇場 完全 満席 初めて. テレビアニメ 2期 途中 視聴 済. 内容 説明 ちらりと 入る 無理 観 まし. 話 テンポ 良く とにかく 戦闘シーン 作画 良さ 圧巻 まばたき 暇 ませ でし … 本当に 良く 動い ー 動画 フェチ たまり ませ でし. 映画 オリジナル キャラ ユナ 良かっ. 神田沙也加 凄く 声優 歌 上手 素晴らしかっ もっと 歌 聴い たく. アスナ キリト 久々 見れ 楽しかっ."}, {"rating": 3.7, "content": "VR そう けど AR デバイス つけ 人 見る 変 人 感 出 そう ポケ GO 少し 感じ エンドロール ユナ 曲 作曲者 大学時代 友達 発見 最大 驚き."}, {"rating": 4.2, "content": "まじ もう 単純 かっこよ すぎ 最高. めちゃくちゃ テンション あがっ. ただ 敵 キャラ 設定 動機 微妙 なあ っていう だけ ちょっと チープ 感じ 気 点. あと だろ w っていう 展開 戦闘 爽快 感 消え まし."}, {"rating": 5.0, "content": "いつ 来る 分から AR. 仮に 自分 たら. 今 記憶 本当に 無くし しまう だろ. 僕自身 変え くれ 作品 再 認識. 恥ずかし がら 良い. 胸 張っ 生き いこ 思っ."}, {"rating": 4.6, "content": "熱く ーーーー. AR キリト 少し だけ かっこよく 所 人間 っぽく 好き. メンバー 人間 身 ほんと 好き ･:*+.\\(( ° ω ° ))/.:+. ラスト 熱く すぎ 泣き そう くらい やっ ！！！！！！！！！！！！！！！. あー もっか い観 たい (● ˃̶͈̀ ロ ˂̶͈́ ੭ꠥ ⁾⁾."}, {"rating": 4.2, "content": "AR 題材 分 東京 身近 スポット ロケーション リアル 感 出 心 踊っ …. 突っ込み どころ 主 キリト 人 日記 勝手 見る なー 笑 けど 最後 戦闘シーン 迫力 まさに 圧巻. 思い入れ 強い 作品 分か 贔屓目 かも しれ けど 楽しかっ."}, {"rating": 4.0, "content": "公開 楽しみ すぎ 次 日 仕事 けど 最速 上映 見 行き まし. 率直 いっ とても 面白かっ. SAO アニメ 小説 ハマっ いっ アニメ でし とても 良い 時間 過ごせ まし. 製作 者 皆様 ありがとう ござい まし ^ ^. 話 内容 アインクラッド 編 続き 形 話 よく まとまっ 2時間 上手く 作っ なぁ 思い まし. 新 キャラ ユナ かっこいい 楽曲 文句なし 最後 バトル シーン 鳥肌 まし 笑. アニメ 見返し たい 思い まし ね. VR AR いつか 実現 ほしい つくづく 思い まし ね. SAO ファン 観る べき 充実 時間 過ごせ あと エンドロール 間 帰ら 最後 いい サプライズ (´∀｀)."}, {"rating": 2.5, "content": "期待 すぎ VR AR 進化 MMORPG CM かなり 期待 VR AR ゲーム性 退化 じゃ ？ 思っ しまっ. ストーリー 主人公 努力 過去 遺産 勝利 いく 流れ. 久しぶり 映画 見 長い なぁ 思っ しまっ. VR しろ AR しろ 設定 大好き. 茅場 キャラ 敵 嫌い なれ. 東京オリンピック 後 こんな 世界 てれ いい のに. 映画 見 行く 人 スタッフロール 中 帰ら."}, {"rating": 4.0, "content": "実は 全く 初見 でし 凄く 面白かっ. シリーズ 通し 見 み たい なあ. ラスボス シーン ちょっと 鳥肌 たつ くらい 凄かっ …。. 映画館 大きな スクリーン 見る べき."}, {"rating": 3.9, "content": "友 抜け 駆け 先 観 まし. とにかく 映像 綺麗. 久しぶり アスナ 会え 感謝. 僕 好き キャラ 出 くれ. 大 満足."}, {"rating": 4.0, "content": "正直 期待 けど めっちゃ 面白かっ 感動 すら. TVシリーズ 1期 死 隣り合わせ ゲーム やる 感じ 似 緊迫感 よかっ. ラスボス 回復 機能 付い てる 全体 攻撃 普通 やっ 倒せる 謎 笑. ゲスト 声優 神田沙也加 歌 上手い 声優 上手い さすが. 梶浦由記 音楽 すごく よかっ. くらい VR AR ゲーム 現実 できれ 楽し そう. もう 一 回 劇場 観 たい."}, {"rating": 5.0, "content": "超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 面白かっ ！！！！！！！！！！！！！！. 本当に 最高 ！！！！！！！！！！！！！！. 作品 作っ くれ スタッフ 皆さん 感謝 圧倒的 感謝 ！！！！！！！！！. まさしく ソードアート・オンライン 集大成 ！！！！！！！！！！！. 観 間多 幸 感 興奮 鳥肌 とめどなく 続き 最終的 涙腺 決壊 号泣. 観 終わっ 衝動 的 もう 一 回 観 しまっ 映画 おそらく 初めて. SAO ファン 間違い 観る べき. 観ろ. こんな 素晴らしい 作品 現在 映画館 上映 本当に 嬉しい. SAO 一 度 観 人 まだ 遅く. 今 TVシリーズ 1期 2期 観 すぐ 劇場 向かう べき. 前売り券 複数 枚 買っ てる けど リピート 余裕. マジで 回 観 たい 思える 作品. BD 出 たら 100% 買う. 本当に 素晴らしかっ. まず いつも 面々 会える だけ 嬉しい のに 面々 きちんと 活躍 なおさら 嬉しい. キリト 相変わらず かっこいい. アスナ 含め 女性陣 相変わらず 可愛い. 新 キャラ ユナ 可愛い. 歌 音楽 最高. 話 良く. 戦闘 作画 神 かっ てる. 終盤 展開 鳥肌 モノ. 演出 号泣. 本当に 非の打ち所 素晴らしい 映画 でし. 自分 観 たい 思っ 展開 演出 そっくり そのまま 驚き 嬉し 興奮 涙 ハンパ. まさに SAO オールスター ムービー. ファン 観ず 観る ？. ありがとう SAO. 本当に ありがとう ！！！！！！！！！！！."}, {"rating": 4.0, "content": "TVシリーズ 全 話 視聴 原作 既読 本作 鑑賞 最低条件 なんの 知識 無し 本作 鑑賞 まったく 面白く 思う. 作画 当然 戦闘 時 効果音 凄い 4DX 並み エフェクト 思わず 声 出し そう くらい 作り こま. ラスト 戦闘シーン ほんの 一瞬 だけ TVシリーズ 観 人 感動 しまう 描写 有り 見逃さ. エンドロール 後 オマケ 有 早々 席 立た 注意. 新国立競技場 デザイン に関して そっと おい あげ 下さい 世界 見直し 無かっ って 無理矢理 納得 ましょ."}, {"rating": 3.2, "content": "川崎 チネチッタ ⑧　 LIVE ZOUND. 戦闘シーン 迫力 すごかっ. 吟遊詩人 … 想像 泣き そう なっちまった. アニメ 見 見 たら きっと もっと 上がれる だろ なあ."}, {"rating": 4.2, "content": "アニメ ソードアートオンライン 映画化 世界 累計 1900 万 部 以上 売り上げる 大 ヒットベストセラーライトノベル 原作 本作. 今回 原作者 オリジナル 展開 なか 原点 立ち戻っ 内容 数々 懐かしい キャラクター 登場 まし (´⊙ ω ⊙`). ファン みなさん 楽しめる 一 作 思い. 見 い方 機 SAO 世界 入っ み ？."}, {"rating": 4.4, "content": "凄く 良かっ. もう一度 見 ちゃっ いい なぁ. VR AR 両方 良さ 危険性 感じ しまう. 以外 感じる やっぱ そういう 展開 よ ね 期待 裏切る くらい 良かっ 意味. オーディナルスケール み もう一度 1期目 見よ 思わさ まし. 劇中 ユウナ 曲 梶浦 ほぼ 担当 カラフィナ 聞い てる みたい 堪ら 嬉しく まし. ユウナ 役 神田沙也加 でし. 歌声 曲 負け てる 感じ しまう 自分 だけ でしょ."}, {"rating": 5.0, "content": "まさに まさに ソードアートオンライン とある 数 秒 シーン 号泣 来場者 特典 商法 乗っかっ 何度 観る 予定 迷っ てる 場合 ぜひ."}, {"rating": 3.7, "content": "全く 事前 情報 なし 原作 アニメ 知ら けど どんな 気 ついて行っ 鑑賞 ちゃっかり 来場者 プレゼント GET ～. 普段 全然 アニメ作品 見 新鮮 ストーリー 設定 キャラ 関係 把握 楽しん 見る 色々 学ん って 感じ. ヴァーチャル 関係 ？ 言葉 とか 難しい 思う けど こういう 見 てる 内 詳しく なれる 気 笑. 後 鑑賞 てる 男性 メイン って 感じ けど たら 女の子 喜ぶ とか 怒る とか 悲しむ とか こう いっ 作品 を通して 参考 な～ とか ふと 思っ 😂. そんな 見方 笑. 日記 いい 今年 1日 1 ページ 手帳 戻し ✌."}, {"rating": 5.0, "content": "映画 予告 エンディング 見 てる 時. タイバニ 見 時 ワクワク 感 感じ. 主題歌 作曲 人 ユニゾン 田淵 ね … なるほど だから."}, {"rating": 5.0, "content": "SAO 良い部分 ばっかり 最高 ◎ 全員 無双 総 攻撃 迫力 BGM 作画 大好き 繰り返し みたい."}, {"rating": 5.0, "content": "裸眼 AR 拡張現実 体験 たら ？ 夢 世界 描か 作品. 今作 良かっ 点 AR ホログラム 使っ 表現 わけ 脳 直接 働きかける 視覚 聴覚 プラス α 与える 点. ポケモンGO 使わ AR カメラ を通して 記録 映像 ポケモン ベタ 打ち だけ 場 感じ なんとも 残念 仕上がり. 劇中 内 AR 良さ 生活 変化 AR こそ 弱点 AR にまつわる ねー 満載 いつも テーマ しっかり 研究 ここら 辺 見応え 良い. 作中 AR VR 危険性 触れ まし ね 今後 VR 方 先 流行り そう 運動 機能 低下 心配. 東京オリンピック AR 用い 催し そう 今後 日本 期待. AR 細かい 技術 日本人 得意 所 本当に 今後 期待. 今作 AR 戦闘 力 現実世界 運 動力 比例 そのため いつも スパスパ 斬り こむ 戦闘シーン たくさん 観 残念！. ただ 映画 後半 総集編 今 仲間 大集合 最高 山場 でし. アニメ 全然 見 けど ソードアートオンライン 脳 働きかける 企画 いつも 大 満足 マザーズ ロザリオ 編 メディキュボイド 本当に 実現 欲しい 思う. 最後 戦闘シーン とうとう アスナ ユウキ 伝授 技 …."}, {"rating": 4.5, "content": "シリーズ 全 話 鑑賞. SAO 映画化. やっぱり キリト 戦っ キリト じゃ 笑. 日常 かっこいい よ. いろんな キャラ 出て きた. ユナ 歌 個人的 好き (●´∇｀●). シリカ 歌っ てる 所 見れ 笑. あんな 人 沢山 所 曲 流さ … 笑. リズ ナイス 笑. アスナ 技 使っ 時 泣け まし よ (*´･ ω ･`*). 最高 でし 何度 見 いい. 最後 見 欲しい エンディング 最後. 続編 やる でしょ …. やっ ほしい 〜( ๑ • ̀ ω • ́๑."}, {"rating": 3.2, "content": "SAO ファン 向け シーン 満載 映画 物足りない 一 本 モヤモヤ ラブライブ 時 同じ 思う ラブライブ 信者 レベル 数 段 上 分 ファン ムービー 割り切っ 楽しむ 出来 SAO ノ レ. more 出番 組 かなり 出 キリト アスナ イチャラブ 拝める キリト かっけ ぇも 堪能 出来る 一通り ニーズ 満たし てる 思う. 新 キャラ 悪く 個人的 劇場版 新 キャラ TV 版 キャラ 掘り下げる 方 好き 何とも 思わず. シリーズ 黒幕 キリト 最終的 ぶった斬っ くれる 所 少なからず カタルシス 変態 オベイロン 許さ た分 見合う だけ やり返し ちゃう キリト 好き )、 今回 無し 残念 もっと キリト TUEEE 劇場 堪能 たかっ 多分 原作者 補足 裏設定 とか 知っ 上 見 たら 違う 視点 楽しむ 出来る はず 辺 今後 入 プレ 期待 ？. 劇中 AR 描写 数年 後 実現 そう リアル 感 ワクワク 最近 psvr 買っ ポケ GO プレイ 親近感 こんな ゲーム 遊び たい 思わ くれ. ラスト バトル 迫力 アニメ 集大成 燃える 所 一見 価値. 三 期 決まっ みたい ファン 劇場版 観 待機 ね. さて 次 アニプレ 劇場版 兄 様 ね 兄 様 TV 版 同等 以上 カタルシス 期待 たい （笑）."}, {"rating": 4.3, "content": "皆 期待 SAO 見事 実現 くれ 素晴らしい 劇場版. バトル シーン 歌 ストーリー 原作 リンク ニヤリ シーン 全て 素晴らしく SAO ファン 鳥肌 だろ. 全国 SAO ファン よ 集え ここに 初代 SAO 感動 再来."}, {"rating": 4.0, "content": "原作 未読 アニメシリーズ 追い掛け まし. SAO シリーズ らしい ストーリー でし. 新た 出現 問題 敵 ヒロイン 為 意味 含め 立ち向かう 主人公 王道 パターン. シリーズ キャラクター 総 出演 戦闘シーン スピード感 言わずもがな. 映画館 大 スクリーン 観る こそ 高揚 感 心 踊っ 劇場 来 良かっ 思う. 自分 チート 主人公 好き キリト 辟易 けれど 飛び抜け 感 萎える 人 かも なぁ 個人 的 意見. あ 大好き ユイちゃん 当然 ハイスペック でし 幼女 普通 欲しい."}, {"rating": 4.7, "content": "極上 爆音 上映. テレビシリーズ 見 かい ないか 評価 分かれ そう キャラ 関係性 とか 把握 最低 1期 もしくは Extra edition 視聴 推奨. 音 使い方 流石 言う 感じ 各 戦闘シーン 特徴的 かつ ダイナミック 特殊 音響 上映 見る 価値 十分. リピート 鑑賞 履歴. ------. 2 イオンシネマ 港北 Ultila 上映 4 8. 画面 大きく 音響 バランス ◎. 3 川崎 チネチッタ LiveZound 上映 4 4. 舞台挨拶 立川 戦闘シーン 音 圧 弱め のに 耳 刺さる 音量 気 ライブシーン ○. 4 TOHOシネマズ 府中 MX 4D 4 65. 初 mx 4d 4dx 過去 乗り物 系 ガルパン 艦これ マッドマックス 当たり 非 乗り物 ガンツオー 微妙 あまり 期待 見 行っ かなり 揺れ 各 演出 なかなか 良かっ. 5 立川 シネマ シティ 極上 音響 + 字幕 4 5. おそらく 毎週 リピート 最後. 爆音 明らか 鳴らし 方 違い 音 圧 弱め 音楽 綺麗 聞こえる 個人的 爆音 好き ライブシーン に関して 川崎 方 上 感じ 日本 字幕 セリフ 歌詞 わかり やすく 理解 深める のに 一役 買っ 思う."}, {"rating": 3.0, "content": "ユウキ 出演 ありがとう ござい ありがとう ござい ありがとう ござい. マザーズロザリオ 使う とこ だいぶ 泣き まし. エイジ ユナ キリト アスナ if 考える とても 良かっ. もしも １ 層 攻略 会議 時 誘っ アスナ たら. もしも 23 層 あたり 暮らし 攻略 組 復帰 たら. もしも 75 層 どちら 死ん たら. 攻略 組 ばかり 撮り 沙汰 SAO 事件 新しい 角度 作っ 物語 言える. 肝心 話 まぁ TVシリーズ 劇場 クオリティ. シリーズ 通し キャラ 総 出演 100 層 ボス レイド 熱かっ けど. AR あん だけ 推し 結局 最後 フルダイブ VR レイド よ. そん まーー ーー SAO 原因 かい. 結局 すべて 茅場 悪い よ 茅場. ぶっちゃけ 100 層 ボス 最終 決戦 あたり 流れ 早 すぎ レイド やっ てる よく わか ね アクション 熱い まぁ いっか みたい. たぶん エイジ 一騎打ち あたり 全て 観客 脳裏 キバオウ 浮かん はず. っていう. SAO 事件 記録 全集 執筆 誰 ねん. 物語 関わっ くる 思い 違う かい 放り出す かい. そん 3期 やる 雰囲気 でし ね. 菊岡 あからさま 怪しい 好き よ. オーグマー 設計 教授 研究室 茅場 須郷 ヤバい やつ 排出 すぎ でしょ. スグ 島根 合宿 所 パソコン. もう ぼくらのウォーゲーム 公開 17年 経つ 根強い ネタ なぁ."}, {"rating": 4.2, "content": "VR MR AR A.I. 言え プロジェクションマッピング 位置情報ゲーム 昨今 インタラクティブテンターテインメト 潮流 詰め込ん 感 満載 120分 なのに ストーリー 自体 単純明快 不思議."}, {"rating": 3.0, "content": "ゲーマーカップル ゲーム 中 恋愛 リア充 ファンタジー. モンハン ゲーマー 重宝 作品 でしょ ね 感情 輸入 キャラ 映画 ファン 皆無 アニヲタ 妄想 世界 体験 だけ ね. ただ 東京 ロケハン 頑張っ てる 好感 もて 君の名は。 深入り よ."}, {"rating": 3.5, "content": "話 内容 SAO 存分 出 凄く 良かっ 構成 けど 十分 見せ場 良かっ けど もう少し キリト 無双 欲しかっ."}, {"rating": 3.8, "content": "最速 上映 観賞. SAO 総決算 的 内容. 全員 見せ場 しっかり キリト しっかり めちゃくちゃ かっこいい. 安定 ブレ SAO らし よかっ. アスナ 活躍ぶり 個人的 よかっ なー. 受け継い 技 使う シーン グッと きた."}, {"rating": 4.4, "content": "やはり SAO 期待 裏切り ませ. アニメ 同様 見せ場 たくさん まし ボリューム 満点 (o^^o). SAO ストーリー 描か 人 人 繋がり とても キレイ 描い 感動 まし パートナー 自分 以上 自分 思っ くれ いた事 気がつい 時 伝え きれ 気持ち アピール 事 重要性 改めて 気 つかさ まし 😊."}, {"rating": 4.3, "content": "公開日 深夜 0時 上映 回 観 まし TVアニメ 視聴 済 原作 未読. TVアニメ 劇場版 言う TV 版 焼き回し 的 ストーリー 時間 短く 消化 不足 TV 版 ストーリー 整合性 取れ 中途半端 多い 作品 そういった 問題点 一切 感じ ませ でし. 今作 AR AI 近年 話題 技術 主題 据え 技術 進歩 人間 関わり 方 警鐘 鳴らす 一方 既存 設定 組み込ん エンターテイメント 楽しめる 作品 昇華. TV 版 視聴者 思わず 興奮 しまう ファン 期待 全く 裏切ら 展開 目白押し. 作画 とても 良かっ 無闇 キャラクター 動かす 大 画面 迫力 感じ させ 見易い バトル まし. TV 版 観 話 つい 行け かも あと TV 版 見受け 独特 恋愛 描写 苦手 人 厳しい 可能性 それでも 良い 意味 期待 裏切っ くれ 作品 久しぶり 一見 価値."}, {"rating": 4.7, "content": "基数 序 数 仮想 現実 小説 映像 アニメ 映画. SAO テーマ 対 要素 更正 裏側 作品. 現実 トラウマ 仮想 克服 しよ キャラ 描い 続け 川原礫 先 テーマ 踏み込ん だけ ファン 堪ら. シリーズ 打っ 変わっ 現実 風景 トレース 背景 上書き いく AR 表現 気持ちいい アニメ 現実 描く 効果 最大限 利用 認識 SF 大好き. 本作 明らか 細田守 作品 オマージュ 散りばめ 僕 細田 オタク 拾え … …. … … ご託 並べ み やっぱ 一番 ぶち アガっ キャラ 技 使う 瞬間 … … 未だに こういう 作品 テンション 上げ しまう 自分 恥ずかしい 大 満足."}, {"rating": 4.7, "content": "映像 迫力 すごく. アクションシーン. 本当に 興奮 まし. それと. オーディナルスケール. 起動 後. 現実世界 仮想世界 変化. いく 様 とても. 素晴らしい 感じ まし. 最後 SAO ラスボス. 戦う シーン 本当に 鳥肌. なので 瞬き. 観 欲しい. 最後 とにかく 大 興奮. 作品 でし. 映画館 大きな スクリーン. 観る べき 作品 思い."}, {"rating": 5.0, "content": "SAO 原作 もちろん ゲーム やり BD 買い 結構 ガチ SAO オタク 自分 たら かなり 面白く 最後 興奮 まし 必ず みる べき. 僕 あと 少なくとも 3回 見る 予定."}, {"rating": 3.7, "content": "アニメ 見 行っ 良かっ ファン 向け 細かく 作り こま 印象 でし. もし まだ 見 気 方 アニメ 一期 せめて 前半 だけ 見 行く いい 思い すで 見 よ 方 余裕 見返し 行く 楽しめる はず. アニメ 登場 キャラ 想像 以上 多く 出 まし いっ もち らっと しか 出 こ キャラ 多い. アクションシーン 迫力 映画 ね アニメ 以上 素敵 でし. AR って 現実世界 VR 身近 ポケモンGO 的 やつ とか )、 余計 ワクワク 部分 思い. 実際 知っ 街 舞台 登場 知っ てる 看板 ロゴ たくさん 探し 見 いく 面白かっ 大筋 ストーリー 王道 分かり やすい そんな 感じ 細かい 部分 注目 楽しい かも しれ ませ. 劇中歌 ゲーム らし 出 よかっ 思い. 主 減点 理由 現実 街 リンク 部分 多い 分 余計 細かい 設定 気 どう やっ 問題 解消 だろ 疑問 わい しまっ. ただ 技術的 側面 人物 葛藤 成長 心 揺れ 動き 目 向ける べき でしょ ね SF 未来 話 ませ. そういう 意味 幅広く 共感 得 映画 言える かも しれ ませ."}, {"rating": 4.5, "content": "アニメ 映画化 時 大体 作画 変わっ しまっ ストーリー がらっと 変わっ 別物 しまう けど SAO 違 かっ 作画 ほぼ 一緒 ストーリー TVアニメ 延長 思わ 感じ とても 良かっ TVアニメ 観 方 観 映画 観る オススメ キャラクター ほぼ 均等 登場 来る 良かっ キャラクター ファン 楽しめる 思い 私的 TVアニメ 時 見 たかっ 光景 映画 終盤 観れ とても 感動 まし 映画館 エンドロール 中 退席 しまう 方 多い 作品 エンドロール 後 おまけ 最後 最後 観 退席 ください."}, {"rating": 2.8, "content": "ファン 人 申し訳ない けど TV アニメシリーズ 比べる ストーリー 致命 的 欠陥 せい 気 集中 残念 … TVアニメ ほう 同じ 部分 きっちり クリア のに 今回 劇場版 …. 逆 まったく 気 なけれ SAO 世界 十二分 楽しめる 今回 登場 ガジェット AR 技術 未来 提示 ポケモンGO 先 いく 未来 構想 こう たら いい なぁ って 思わ. ただ SAO 特有 ハイスピード アクションシーン 相変わらず かっこいい 終盤 キャラクター 出 くる 部分 胸 熱く グッと よかっ. ラスト サプライズ ファン 絶対 エンドロール 帰ら."}, {"rating": 5.0, "content": "昨日 試写会 観 まし !!. もう 最初 最後 最高 作品 でし コラボ がわり 多く 驚き まし … 笑. 映画 新た 登場 キャラクター 達 注目 キャラクター 達 声 演じ 俳優 方々 演技力 凄い 思い まし 神田 歌声 素晴らしい 感じ まし !!!. 戦闘シーン まず 井上芳雄 演じる エイジ とても かっこよかっ. 勿論 キリト 達 戦闘シーン 迫力 夢中 観 まし !! 仲間 みんな 協力 時 迫力 更に 増し まし !!. キリト VR AR 英雄 思い まし 涙. 感動 シーン 所々 自然 涙 ポロポロ 出 まし それだけ 素晴らしい 作品 でし !! 最後 エンドロール 流れる LISA 主題歌 とても 素晴らしい 曲 でし なので 映画 公開 たら 絶対 観 行き たい 思い ！( 笑 みなさん 是非 観 いただき たい."}, {"rating": 4.6, "content": "たまたま 当たり 既に 試写会 2回 見 まし 2回目 ストーリー 知り 飽き 良く 出来 ファン 必見 劇場版. 観る 前 期待 以上 出来 まし. それから 劇場版 サントラ 即 買い たい 思う 音楽 とても 良かっ ラストシーン 本当に 鳥肌 何度 み たく … …. SAO 集大成 言っ 過言 主演 松岡さん 言っ まし まさに 通り. これぞ 劇場版 これぞ SAO 感じ させ クオリティー まし."}, {"rating": 5.0, "content": "試写会 見 来 まし. とにかく 最高 一言 … 😂. バイク 乗っ てる キリト 本当に かっこよ すぎ ね 🏍. 劇中 歌 すごく 良く 神田沙也加 様様 …. もちろん LiSA 主題歌 安定 良さ. 本当に 想像 以上 よく 泣い しまっ （笑）. 公開 映画館 みよ."}, {"rating": 4.8, "content": "あらゆる 面 大 満足. 面白く 大 画面 大 音響 みる 必要 ？ 思う 映画 多い なか 映画館 観る べき 自信 持っ 言える 映画 でし. 原作 アニメ 知っ 方 勿論 楽しめる けど 入る 人 問題 入り込める 作り 頭 映像 作品 引き込ま 2時間 本当に あっという間. DVD 待た 見 よかっ."}, {"rating": 2.5, "content": "試写会 アニメ 最初 数 話 しか 見 事 とても 良かっ 戦闘シーン 迫力 AR VR 話 そのうち アニメ 色々 実現 たら いい なぁ 思い まし."}, {"rating": 5.0, "content": "大 満足 一言. アニメシリーズ 1期 ずっと SAO 追っ けれど 劇場版 やら まし 完全 再 熱. 大 画面 繰り広げ 架空 現実 交差 鳴り響く 音楽 SAO ならでは 緊張感 変わら 凛々しく 強い キャラクター. 劇場版 こそ 展開 ストーリー サウンド テレビ 画面 なんて もったいない ぜひ 映画館 見 ほしい. 個人 的 あらすじ 知ら 見 行っ ほしい テンポ よく 進む ストーリー グイグイ 呑み込ま いき. 公開 たら もう 一 回 行き."}, {"rating": 4.8, "content": "試写会 行っ まし. SAO 原作 アニメ 観 人 もちろん アニメ 観 ないっ いつ 人 充分 楽しめる ストーリー 思い ！( アニメ 観 方 絶対 楽しめ. 自分 見所 思う 戦闘シーン VR 戦闘 ならでは 良さ 悪さ って 思い まし. キャラクター 沢山 出 好き キャラ 戦っ 観 かも ？. 少し SAO 興味 是非 映画館 足 運ん ください 損 思い. 涙脆い 方 ハンカチ 持っ いく オススメ （笑）."}, {"rating": 3.9, "content": "試写会 鑑賞 頂き まし. 今作 AR デバイス 普及 世界 舞台 日常生活 中 ゲーム メール クーポン 利用 AR 使っ 行う 描写 タイムリー とても リアル 感じ まし. SAO 醍醐味 ボスモンスター 戦闘 これぞ 劇場版 言える 大 迫力 かつ スピード感 MAX バトル 連続 でし. 主題歌 だけ 物語 盛り上げる 劇伴 劇中歌 名曲 達 注目 欲しい."}, {"rating": 4.0, "content": "試写会 行っ まし. ストーリー に関して 突っ込み どころ 無い わけ 無い 戦闘シーン 等 見せ場 しっかり ファン 見 たかっ 見せ くれ 大 満足 でし. 戦闘 バック 流れる 神田 歌う 音楽 相性 とても 良かっ 思い. 初見 十分 楽しめる 思い 今 作品 見 方 楽しめる 思う 劇場 足 運ぶ 前 前作 チェック よい 思い."}, {"rating": 4.4, "content": "試写会 鑑賞. アニメ SAO 観 た人 確実 楽しめる 作品 でし. 見 始め AR 物足りな 感じ 散々 アニメ フルダイブ 観 SAO って キャラ 同じ 他 作品 … … ？ みたい 印象 感じ けど 話 進ん いく SAO ALO GGO 世界 蘇っ. とくに 終盤 戦闘シーン 1番 見所 でし. ユナ 歌 戦闘 合っ バトル 魅力的 表現 てる なぁ 思っ. 引き 最高 でし. SAO ファン 堪ら 作品 初日 観 行こ 思う アニメ 1 2期 見返し もう一度 観 たい 思い."}, {"rating": 3.9, "content": "試写会 鑑賞. まず 本 作品 知っ 人 確実 楽しめる 作品 思う. 明らか TVアニメ 版 全体的 スケールアップ 観 飽き 楽しい. 神田沙也加 演じる キャラクター 歌姫 登場 音楽 ストーリー バトル 与える 影響 偉大 感じ. 序盤 登場 ファミレス 分かる 人 クスッと 出来る かも."}, {"rating": 3.9, "content": "試写会 行っ まし. 相変わらず 戦闘シーン 胸熱 3D 見 面白かっ かも 思う くらい 迫力 まし. GGO 見 それでも ストーリー 的 楽しめ まし 見 た方 楽しめる 思い 笑. 新しい 見所 懐かしい なぁ 思う 見所 本当に 楽しめ まし. キャラクター 良い 面 悪い 面 嫌い なれ SAO 良い よ ね. 最初 方 意外 コラボ 知っ てる 人 ニヤニヤ ください *´艸｀). エンディング ちゃんと 最後 しっかり 座っ 観る おすすめ."}, {"rating": 5.0, "content": "試写会 行っ ー. めちゃくちゃ よかっ. 期待 以上 戦闘シーン 恋愛 描写 バランス よく 入っ 戦闘 劇場版 ならでは 迫力 格好 良さ. 新しい 物 ばかり 懐かしいっ ておもう 場面 沢山. エンドロール 最後 見逃さ. 是非 見 欲しい."}, {"rating": 3.7, "content": "1期 2期 観 けど 話 ちゃんと ついていけ 楽しめ ただ 一期 ちゃんと 観 た方 楽しめる 確実 過去 話 とても 気 近々 観 みよ 思う."}, {"rating": 4.8, "content": "ずっと 楽しみ SAO 映画. 期待 通り めっちゃ おもしろかっ ー アニメ もっ かい 見 たく. 神田沙也加 いい 感じ."}, {"rating": 5.0, "content": "1 30 新宿バルト9 完成披露試写会. 2 7 有楽町朝日ホール 試写会. 2 14 新宿バルト9 先行 プレミア 上映会. 【 1 30 新宿 バルト 】. SAO 集大成. 本当に 最高 でし. SAO 好きな人 観 行っ たら 誰 確実 楽しめ. 久々 全く 新しい ストーリー. 鳥肌 凄かっ 普通 泣き まし. 観 人 楽しめる って 言っ まし 個人的 アニメ 観 人 観 行っ ほう いい かなっ 思い まし. 舞台挨拶 松岡さん 戸松 伊藤 監督 話 面白かっ 笑. 【 2 7 有楽町朝日ホール 】. 開場 5時間 ぐらい 前 並ん 一番乗り 席 選べ ホール けど 比較的 観 やすかっ. 内容 2回目 泣ける 鳥肌 相変わらず でし. 歌 良い. やっぱり 最高 でし. 【 2 14 新宿 バルト 】. 3回目 視聴 でし. 3回 観 キャラ 感じ 方 違っ 少し 違っ 作品 面白かっ. やっぱり 最高 でし. 今回 舞台挨拶 視聴 後 ネタバレ 話 聞け 面白かっ. 松岡さん 柏田 トーク 良かっ."}, {"rating": 2.6, "content": "原作 未読 アニメ だけ 1期 ２ 期 続け 見 ようやく 追いつき まし. ソードアートオンライン 劇場版. やはり 劇場版 言う キリト パスタ 作る 動き 無駄 細かく 描写 背景 画 クオリティ 上がっ そう 言う 良い よ ね. まあ 完全 ファン 向け お祭り ムービー なあ. 劇場 版 だけ 見 きっと 背景 キャラクター 全く わから キリト アスナ 終始 ちゃ こらし てる 鼻 付く でしょ 笑. いや テレビシリーズ ずっと いちゃいちゃ 鼻 つく けど ね. 良い シナリオ 練り 全然 足ら よ 良かっ アニメ 1期 見れ アインクラッド 最終ボス バトル 劇場版 回収 高速 バトル 作画 みんな 参戦 熱い シーン くらい アスナ 幻影 ユウキ 11 連 撃 マザーズ・ロザリオ ベタ なあ 思い つつ かっこよかっ よ. 途中 乗り切れ 映画 最後 ギリギリ とか 盛り上げ くれ 良かっ. ドロップ 鬼のよう 強い 剣 御都合主義 過ぎ 思う けど. まず ユナ エイジ 関係 SAO 時代 ストーリー 含め しっかり 描か SAO ヘタレ エイジ 何故 動機 イマイチ 不明瞭 グッと 入っ こ キリト アスナ 関係 重ね じっくり 描く べき でし ね. 実際 死ぬ ゲーム 上 気 大きく エイジ クライン 腕 折っ くだり なんか 勝手 逆恨み よ ね 笑. SF 設定 甘 すぎ もう アンパンマン レベル ファンタジー ちゃっ 笑. ユナ 蘇ら SAO サバイバー 記憶 集める ？ アスナ 始め 記憶 奪わ 人 SAO 時代 記憶 失う ？. ユナ 返す 記憶 戻る. 脳 スキャン 時 負荷 記憶障害 起き てる 思っ けど 記憶 切り取っ 盗っ ？ スキャン データ化 出来る コピー 出来 ？. SAO サバイバー 全員 記憶 何故 必要 ？ 当時 ゲーム内 ユナ 関わっ 無 い人 ？. 最後 アインクラッド 最終ボス 倒し 行か なきゃ 理由 イマイチ 納得 かねる オーグマー AR SAO VR 機能 限定版 実は フルダイブ 出来 ちゃう とか もう やら 笑. サンドイッチマン じゃ けど ちょっと 言っ てる わから よ 笑. まあ そもそも 今回 オーグマー ゲーム オーディナルスケール プレイヤー 実際 体 動かし 戦う わけ 現実 的 動き しか 映像作品 見栄え 極端 落ち ちゃう よ ね 前半 戦 ソードアートオンライン バトル シーン 良さ ことごとく 殺さ まし よ ね. もちろん お祭り 映画 見れ 全然 楽しめ けど それなら もっともっと ファン 媚び 良かっ じゃ ？ アスナ 風呂 シーン 別 いら 他 サブヒロイン ちゃんと 意味 シーン もっと 欲しかっ なあ. 忙しい 中 原作者 書き下ろし だろ 時間 甘 々 なのは しゃあない なあ 一本 映画 微妙 でし ね. 言い つつ 3期 ぼちぼち 見よ 思っ 笑."}, {"rating": 3.5, "content": "別に 全員 記憶 ？ って 感じ やっ そもそも 記憶 消える … って まず 茅場 仲良く てんねん 先 そっち 怒る べき やん って. なんだかんだ 見 楽しい 映画 やっ. 二期 見 知ら 人め ちゃ おる やん."}, {"rating": 5.0, "content": "秋葉原 舞台 知っ てる 場所 たくさん 出て うれしかっ. 今 集大成 って 感じ 最高. 直前 マザーズロザリオ 編 ちゃんと 見 おい 本当に よかっ."}, {"rating": 3.2, "content": "人工知能 仮想現実 拡張現実 ディープラーニング 等々 流行り テクノロジー ゲーム 落とし こん アニメ映画 バトル シーン カメラワーク 迫力. 似 アニメ 映画 いくつか 思い出し. テクノロジー 娘 生き返ら せよ 点 ミュウツー 逆襲 酷似. 世界観 近未来 伊藤 計劃 harmony 酷似. 天体観測 結ぶ 点 化物語 酷似. ちなみに SAO もともと HXH G I 編 インスパイア おもっ. 映画 もう少し 意外性 欲しい. 舞台 秋葉 UDX 恵比寿 GP 東工大 選ば てる おもしろかっ."}, {"rating": 4.0, "content": "アスナ 乳首 観. テレビアニメ しっかり 観 おい よかっ … … って. 最後 方 完全 ファンサービス 展開 続い マジ ？ って 感じ 色々 無理 気 けど … … オトコノコ って 好き でしょ こういう 展開. ハイ アインクラッド 100 層 ボス. ハイ SAO 時 装備 ハイ 仲間 全員. ハイ キリト 二刀流 アスナ マザーズロザリオ. わー 最高. 作品 好き どう ここら 辺 評価 変わる 気. かなり 好き 拍手 ちゃっ. アスナ ユウキ 継承 マザーズロザリオ 出す シーン ウッ なっちゃった. アインクラッド 中 ゲーム 攻略 組 人間 達 話 って すごく よかっ 最後 ユナ SAO 中 歌っ た事 プレイヤー 記憶 片隅 残っ てる 様 シーン とても よかっ … …."}, {"rating": 3.8, "content": "SAO らしく 素敵 作品 思い まし. アスナ 活躍 良かっ. ユウキ 出 良かっ. なんと 言っ LiSA エンディングテーマ 本当に 感動 まし."}, {"rating": 2.0, "content": "映像 とても 綺麗 迫力 すごい けど いっ 引き込ま 無く 2時間 長く 感じ. ネタバレ. ぺぺ ろん ちー."}, {"rating": 3.8, "content": "(^｡^). アスナ マザーズ・ロザリオ 放つ 場面 やっぱり 感動 的 よ ね. あと 印象 的 リーファ 胸の谷間 飛び出す ユイちゃん 所 ね. あと ただ イチャイチャ 見せつけ 気."}, {"rating": 4.0, "content": "アニメシリーズ 見 多分 楽しめ 見 内容 厚み 感じ 構成 ラスト バトル あたり SAO 鬼畜 加減 考えれ まぁ そんなもんだろう しまう 感じ チート 具合 けど やっぱり 原作 アニメ 見 ラスト バトル わらわら 出 キャラ とか マザーズロザリオ ユウキ 出て 盛り上がり 欠ける かも. 何となく ピークエンドの法則 せい 高 評価 気 けど 分かり易い 悪役 完勝 話 王道 安心 観 映画 時間 内 上手く まとまっ 音響 演出 うまかっ よし どうしても アニメ 見 上乗せ 映画 だけ 評価 ぼく 難しい. あと ディープラーニング とか 感じ 茅場 以外 迷惑 輩 残念 加減 茅 場 だけ 結局 良い 感じ キャラ 謎 けど."}, {"rating": 5.0, "content": "もう 本当に 物語 成り立っ 素晴らしい 作品 でし …。. 心から 感動 まし. ソードアート・オンライン 自体 未来 背景 お話 世界観 溢れる 中 しっかり 感動 的 家族 愛 描か まし. 好き 箇所 作品 初 登場 言う オーディナル・スケール 限定 かも 鋭二 悠那. キャラ 愛 言っ しまえ … 作品 感情 生み出し 根源 言っ 過言 ませ. キャラクター だけ デジタル 世界 観 物語 こそ かっこよさ とても 美しい 景色 街並み サウンド 楽しみ 観る 作品 素晴らし 高め くれる 要素 思い. ちなみに 私自身 アニメ映画 今 それなり 見 まし 中 極めて お気に入り 作品 まし. 観 映画 Blu ray DVD 初めて 買っ 作品 でし. 本当に 心 お勧め 出来る 作品 ぜひ 目 確かめ み ください きっと 世界観 引き込ま 感動 思い."}, {"rating": 1.5, "content": "劇場版 しか 観 それにしても 面白く なぜ 評価 高い まったく わから キャラクター 魅力 無 （ すべて 人物 そう ） セリフ 稚拙 妙 間 敵役 動機 甘 黒幕 出 急 弱く 感じ こんなに 憧れ 設定 世界 珍しい 国内 一部 しか 目 向け アニメ なんて 作ら ほう いい."}, {"rating": 3.6, "content": "いい 思い. キリト って 一生懸命 ほんと 周り 声 聞こえ ちゃう よ ね なんか デジャビュ 感 すごかっ. 最後 つまり SAO のめ ちゃ レベル 高い データ インストール 強く って よ ね ？ って どんな レベル 100 層 ボス 5人 倒そ. 映画館 行っ み 行こ 思わ けど 期待 裏切ら 面白 でし."}, {"rating": 4.0, "content": "迫力 満点 映画館 見 たら もっと 凄い でしょ ね 悪役 大体 研究者 悲しい …."}, {"rating": 3.4, "content": "ヴァーチャル 世界 問題提起 しっかり くれる 好き. ただ アニメ 都合 上 最後 主要 キャラクター 集まっ アインクラッド 行っ クライマックス （ ？ ） (;^ ω ^)."}, {"rating": 3.9, "content": "最後 100 層 ボス 戦 今 1番 映像 すごかっ 勢揃い 感じ 興奮. アニメ 1期 全部 見 人 今 すぐ しゃべり たい 笑."}, {"rating": 4.0, "content": "自分 全部 観 無問題 アニメ 見 ほぼ 意味 不明 キャラ 用語 初見 お断り 感. 見 行っ 劇場 画質 音質 ゴミ あまり 楽しめ. BD 見 楽しみ シーン 劇場 読め チャット 文字 読め 満足. ストーリー 流れ よく まさか 100 層 ラスボス 出 くる 思わ 戦闘シーン 圧巻 劇場版 クオリティ 魅せ. 次期 アニメ 版 上手く 繋げ つつ キチンと 締まっ 良かっ."}, {"rating": 4.0, "content": "SAO 特有 敵 脅威 圧倒 驚異 的 スピード 強く 主人公 様式美 いつまでも 厨二病 心 くすぐっ くる 流石 展開 飽き 否め. 話 アインクラッド 編 続編 的 位置付け. そもそも アインクラッド 編 軽く 人 死ん いく 描写 違和感 生き残り 組 似 ゲーム 没頭 てる イマイチ 腑 落ち よ ね だから 今作 軽く 死ん いっ キャラ 焦点 当て てる 好感 持てる."}, {"rating": 4.2, "content": "前半 2 3 ダラダラ 感 ラスト バトル めっちゃ 盛り上がっ. マザーズロザリオ 涙 物. ツッコミ 所 満載 けど 気 楽しめる 欲しく ★ 5."}, {"rating": 3.0, "content": "亡くなっ 人 記憶 中 けれど 本当に 引き出そ. もし 成功 自己 像 他者 見 自分 違う 点 諸々 ディープラーニング 補え."}, {"rating": 3.8, "content": "ディズニー 以外 アニメ映画 って 最近 あまり 観 けど ，. 今作 2回 劇場 観 行く よかっ ．. マザーズロザリオ 卑怯 ， 泣ける. アニメ映画 って アニメ 見 てる 人 しか 見. みんな ファン 自ずと 評価 高く よ ぁ. アニメ 全部 見 人 絶対 見 方 良い って 断言."}, {"rating": 3.8, "content": "アニメ ファン 映画館 見れ 本作 レンタル 鑑賞. VR MR 世界 興味 そういう SF 世界 アニメ 取り入れ 表現 作品 見どころ 思い. 今回 主題 ヒロイン ユナ SAO 中 プレイヤー 記憶 紡い 作る 発想 非常 ユニーク 外部 見 ペルソナ 部分 統合 く 果たして 本来 ユナ オリジナル 性 構成 ？ 部分 もっと 深 掘り ほしかっ. 当初 ゲームクリエイター 茅場晶彦 登場 つつ あまり 今回 キーマン 達 絡み 残念 とても 計算高い キャラクター ぜひ 本作 何らかの 形 主人公 手 貸す 場面 たら 嬉しかっ なぁ. 全体 を通じて キリト 君 無敵 っぷり 踏襲 アニメ版 ファン 人 必見 思い ラスボス 部分 CG 是非 映画館 見 たかっ なかなか 力作 でし. アニメ版 新作 楽しみ 最後 MR 世界 一般 もっと 普及 時代 １ 日 早く やってき."}, {"rating": 4.0, "content": "オタク 的 コメント 最後 ボス 戦 アスナ 隣 ユウキ そっと 現れ 個人的 ゲキアツ."}, {"rating": 3.7, "content": "いやー まさかの SAO ラスボス みれる ラスト テンション あがっ ぁ ユウキ 鳥肌 もん わー. アニメ クオリティ 高い 内容 しっかり よかっ. 続き みたい 実写版 楽しみ."}, {"rating": 4.3, "content": "VR AR 身近 こそ 映画 なぁ. まず 最初. 第 100 層 ボス 戦闘シーン やば すぎ ませ ？. アインクラッド 編 コスチューム 戻っ スターバースト ストリーム ちらっと 現れ ユウキ アスナ マザーズ・ロザリオ シノン ヘカートII. みんな 大 集合 瞬間 身震い よ. スカルリーパー とか フェイタル サイズ とか グリーム アイズ とか おかえり ボス やば すぎる 笑. 第 100 層 ホント ボス. ｢ リンク スタート ｣｢ スイッチ ｣ セリフ すぎ. ファン たまん よ. エイジ うなじ 補助 器具 とか あまり 触れ なぁ. あと オーディナルスケール 除数 ちゃらっ わか. 教授 ゆうな 親心 プレゼント ナーヴギア 亡くなる とか さすが 辛 すぎる. エイジ ゆうな シーン あんまり 出 けど. 合宿 アミュスフィア 持っ く 直葉 って 笑. あと アスナ プレゼント だろ. エンドロール 挿絵 ヘタレキリト 君 お母様 ご 挨拶 笑."}, {"rating": 4.2, "content": "100 層 ボス 茅場 はず 映画 出 やつ 新生 アインクラッド 100 層 ボス って ？ ？."}, {"rating": 4.2, "content": "クライマックス 演出 シリーズ ファン 向け 大 サービス アスナ 一撃 （ 一撃 どころ じゃ けど ） ユウキ 出. 最後 マーベル 映画 みたい 終わる 第 3期 楽しみ 劇場版."}, {"rating": 4.0, "content": "ライトノベル 原作 ソードアート・オンライン 近未来 仮想現実 ゲーム 舞台 今作 拡張現実 ゲーム オーディナル・スケール 主 舞台 （ ポケモンGO 進化 こんな 感じ ？ ） 秋葉原UDX 代々木公園 実際 存在 場所 物語 進行 いく 話 入り込め 序盤 キリト ランク 104137 位 運動不足 原因 思う 動け 戦闘中 躓い 拡張現実 上手く 表現 SAO ボスモンスター No. 2 プレイヤー エイジ 戦闘シーン 動き 作り こま 見応え 非常 高い クオリティ アニメ 仕上がっ."}, {"rating": 4.5, "content": "キリト かっこよ すぎ. ユウキ 出 くる おもわ. マザーズ・ロザリオ 感動. SAO 生きる 命 重さ すごく 考え させ. AR VR 技術 進歩 たら. こんな 世界. キリト かっこ よすぎ."}, {"rating": 3.5, "content": "戦闘シーン 気合い 入っ リズミカル 音楽 合わさっ 爽快 作画 すごい どう ？. SAO いえ 架空 世界 現実世界 及ぶ 死 ゲーム シナリオ 思っ 軸 話 展開 すごく いい 思っ. VR AR 方 流行る 今 時代 面白い 思う 流行る 理由 クーポン って."}, {"rating": 4.1, "content": "面白かっ 劇場アニメ 王道 ストーリー 王道 やっぱり 気持ち良い 性質 上 苦笑い 状況 ？ 展開 まし あまり 気 方向 笑. バトル シーン せっかく 劇場版 もう少し 上下 立体 的 アクション 良かっ なあ 少し 残念. 効果音 かなり テンション あがり ラスト バトル 光速 感 良い. 一瞬 けど マザーズロザリオ 発動 シーン 予想外 思わず 目頭 熱く まし. 原作 TVアニメ 好き エピソード 追体験 細かい 演出 ファン 嬉しい ね."}, {"rating": 2.4, "content": "アスナ 記憶 奪わ 主犯 倒す って 話 主犯 お父さん けど 子供 失い 再生 せよ 頑張る 姿 なんか わかる よー 気 なぁ 間違っ けど."}, {"rating": 3.2, "content": "SAO 好き 映画. オールスター 参加 アツ いけ どき 多々."}, {"rating": 5.0, "content": "TVシリーズ 一転 AR 世界 舞台. AR 世界 描写 始まり SAO 生還 者 現実世界 事件 再び 鍍金 勇者 立ち上がる 物語. 1期 2期 観 たら 第 100 層 ボス 戦 喜び 涙 浸 だろ. 個人的 神田沙也加 歌手 → 声優 幅 広げ 方 舌 巻か."}, {"rating": 3.5, "content": "TVシリーズ フルダイブ 型 ゲーム 絶望 的 デス・ゲーム 繰り広げ 人気 作 今作 拡張現実 型 ゲーム 為 電撃 版 電脳コイル 形 時代 的 後 生活 紐 付く 電脳 メガネ 流行 感じ だろ SAO スマホ っぽく 電脳コイル パソコン っぽい イメージ SAO 方 現実 実装 可能性 高い かも しれ 拡張現実 型 身体 鍛えれ 鍛える 強く なれる 事 考える スポーツマン あたり 非常 有利 そう 是非 ヒョードル あたり 格闘 系 ゲーム やっ ほしい. 原作 読ん 為 今作 キー キャラ 初期 登場 後出し なのか 不明 あまり 没入 感 無い 今作 アイドル 登場 子 感情移入 難しい 近年 アニメ アイドル 出さ 作者 家族 皆殺し ？ 言わ ばかり アイドル 登場 事 違和感 拭え 他 有象無象 同じ 感想. TVシリーズ 引き続き 梶浦由記 BGM 担当 戦闘シーン 臨場感 相変わらず 印象深い 人 楽曲 全体 的 オケ 感 強 すぎる イメージ 個人的 近未来 舞台 岩崎琢 加藤達也 あたり エレキ シンセ 中心 人 作曲 すれ いい のに 思っ いや 案外 シリアス 物語 多い 梶浦由記 方 ハマる だろ …。. 散々 長々 書い 物語 非常 面白い 新しく 流行り だし 馴染ま キリト 姿 RPG Wizardry 事 高らか 叫ぶ 懐古主義 ゲーマー 映っ 笑える ワグナリア 集まっ ていう ファンサービス 仕込ま マザーズ・ロザリオ 号泣 身 最終 決戦 堪ら ぐらい 身体 熱く 但し 攻略 組 メンバー 大半 占める キリトファミリー 荷 重 すぎ やし 思う 熱血 展開 待っ 良い しよ. 見せ場 各々 キャラクター 用意 各 キャラクター ごと ファン 納得 出来 作品 なかろ 最近 ネームバリュー 跳ね上がっ LiSA 楽曲 パワー 凄い LiSA 話 しだす 益々 長く そう 割愛 文字数 制限 とか ？). 愛 友情 熱血 王道 ストーリー 万 人受け 快 作 アイドル ライブシーン ぶちこま 今作 限ら 鼻 つく 気 方 不満 楽しめる だろ. 余談 ユイ 万能 見 ミッション インポッシブル ベンジー 思い出す どっち 万能 愛らしい キャラクター 点 共通."}, {"rating": 4.0, "content": "かなり 良作. アニメ 違い リアルタイム 感 スイッチ 連携 ボス 戦 ファン 一見 価値. 副題 AR VR 違い 多く 人 思い出 記憶 人 人格 再生 小説 SAO 同 作者 作品 アクセルワールド 全巻 読ん 理解 考え させ 川原礫 ファン にとって はほん 最高 でし."}, {"rating": 4.0, "content": "SAO ユーザー 歌姫 記憶 物語. シリーズ ファン 言う なし でしょ 劇場版 らしい クオリティ 高さ TVシリーズ 観 ファン 期待 内容 出し くれ まし ね. 個人的 ゲーム 舞台 物語 緊迫感 どう 出す SAO シリーズ 難しい 思っ アスナ を通して SAO 時 記憶 重要性 示す お話 重み 出 思い. 最終 決戦 TVシリーズ 集大成 感じ でし ね だけ チケット代 払っ 良かっ 思える くらい でし."}, {"rating": 4.1, "content": "劇場公開 後 ずっと 行こう 行こう 思い 行け 上映期間 残り 僅か ようやく 鑑賞. 個人的 本当に 素晴らしかっ. アニメ映画 クオリティ 高さ ただただ 脱帽. BGM 梶浦 戦闘シーン 臨場感 半端 無い. 主題歌 LiSA. 劇中歌 神田沙也加. 時点 アタリ しか のに. 内容 アニメ 本編 踏襲 つつ 新しい 展開. 本編 俺 推し 関わら 途中 ヤムチャ ばり 出番 なくなっ しまっ シ リカちゃん しっかり 活躍. キリト アスナ 純愛 描写 中盤 しっかり 落とし くる. 途中 シノン リズベット エギル クライン 活躍 てる. 言っ 最後 ボス 戦 戦闘シーン 作画 展開 たまらない. 丁寧 激しく 戦闘シーン 本当に 見どころ 試合 (?) 展開 素晴らしい. キリト スイッチ シリカ + リズ 攻撃 って 本編 見 動きだし クライン エギル 頑張っ よ シノン 援護. それでも ボス 回復 技 絶望 → 絶対 絶命 って アスナ 登場 シリカ ちゃーん 泣き そう. ユイちゃん おかげ みんな 集まっ 形成 逆転. リーファ 谷間 出 くる シーン たまらない. スイッチ マザーズロザリオ シーン 描写 アツ ！！). キリト 得意技 名前 忘れ けど 連続 切り みたい やつ 笑. 余談 しか けど 直葉 同級生 男の子 自爆 シーン たら まじ 笑っ. とにかく アツ いとしか 言え 展開. 途中 尺 使い方 飽き 感情移入 出来 丁度 良い 長. ライブシーン 凝っ ストーリー しっかり 面白い 映画 思う. とにかく 興奮."}, {"rating": 4.0, "content": "そもそも 深夜アニメ 合間 流れる CM ソードアートオンライン 存在 知っ 主題歌 LiSA 歌 よすぎ 見 行こ 決め けど やっぱり きっかけ 弱く 見 行っ 結局 公開 終了 ギリギリ. 少々 アニメ 詳しい 妹 確認 ソードアートオンライン めちゃくちゃ 人気 小説 すでに テレビアニメ 化 てる よ ネット ざっくり 概要 読ん 臨ん. 映画 何もかも 終始 美しかっ 絵 色 音楽 キャラクター 人間性 すべて 日本 素晴らしい アニメ映画 見 感覚. 細か 絵 こそ 素晴らしいっ てわけ けど 映画 細やか 絶対 美しい 色 よかっ 夕方 色味 夕方 こそ 1日 1番 何もかも 美しく 映える 時間 じゃ 思っ. 歌姫 女の子 出 くる 話 劇中 いろんな 歌 流れる バトル シーン 違和感 意外 意外と 感じ 手 アニメ ゲーム 疎い エンドロール 流れる 主題歌 LiSA Catch the Moment やっぱり よかっ 泣い 映画 関係 単純 曲 よすぎ だけ もう 泣ける レベル 言え ど 映画 見 終え 聴く 良さ 増し 田淵 作る 曲 本当に 素晴らしい 映画 受け 詞 書く LiSA 本当に 繊細 思わさ. 話 原作 よく 知ら いまいち 理解 きれ 単語 とか システム とか 人間関係 とか 当然 まったく 退屈 見れ なんとなく わかる キャラクター 共感 敵 側 キャラクター ね 映画 つらく 美しく 感じ させる 要因 ね. 同じ 時間 同じ 空間 起き 物事 見方 記憶 人 まったく 違う よ だから 物事 悲し い事 とか 楽し い事 とか そんなふうに ひとつ カテゴライズ しまう 自分 以外 人間 どんな ふう 捉え てる なんて 程度 絶対 理解 しきる 物事 自分 除外 しまっ てる 蚊帳の外 しまっ てる 感じ 苦しく しまう 人 出 くる だろ. 誰か 願い 叶う 頃 子 泣い てる よ って 宇多田ヒカル 詞 思い出し 幸せ 誰か 悲しみ 上 成り立っ みたい 言い たい わけ 物事 二面 三面 いろんな 面 だって どれ ないがしろ 扱っ いい わけ って 人 記憶 感情 自分 都合 操作 しよ 傷つける ちゃ いけ. 過去 自分 否定 やつ 負ける わけ いか って 台詞 救い 思っ 今 場 未来 感じ 信じ って 良く 悪く 過去 よ ね. 最後 バトル シーン 仲間 大集合 昔 衣装 変わる なんか 古株 ファン 大 歓喜 演出 だろ なあ 感じ みたい もん ウキウキ とにかく かっ っ こ よかっ. 大 満足 映画."}, {"rating": 4.0, "content": "テレビアニメ 延長線 思える 作品 ヒロイン 救う ヒロイック 活躍 見せる 主人公 王道 展開 視聴者 望ん そのもの 良し. 終盤 窮地 陥っ 際 仲間 次々 集結 協力 強大 敵 倒す 展開 辺り 描写 大味 感じ. 劇中 AR 隆盛 VR 人気 落ち 一連 事件 解決 後 どう だろ 些細な 疑問 気."}, {"rating": 5.0, "content": "数年 一番 面白かっ 映画. テレビシリーズ 大好き キャラ 思い入れ 分 楽しめ ！( テレビシリーズ 見 人 入り にくい かも. 爆音 観 震え まくり 戦闘シーン 最高. 近未来 設定 現実 本当に そう じゃ って 思わ くれる くらい 未来 感 たまらない. テレビシリーズ VR 今回 AR AR って ？ って 人 分かり やすい ゲーマー 新しい 物 好き たまら. 新 国技 体育館 ？ ザハ 案 似 笑え."}, {"rating": 4.9, "content": "常に 厨 二 心 くすぐら 映画 でし. 最後 100 層 ボス 倒す 時 オールスター 感 やばい."}, {"rating": 3.4, "content": "‪ 神田沙也加 すごい 良かっ. 井上芳雄 無駄遣い 笑. 鼻歌 シーン だけ 為 って 感じ 笑. 本当 良い 声 でし. 最後 バトル シーン. 見れ だけ 満足. 最初 見直し たく 😊. シリアス シーン キリト アスナ ごめん … って 言い アスナ 胸 顔 埋め ちょっと 笑い そう."}, {"rating": 3.0, "content": "ラスト バトル だけ よく. ラスト バトル 中 アスナ 再会 喜ぶ 一同 尻目 ボス 削り 続ける シノン ワイ 好き."}, {"rating": 3.5, "content": "面白かっ けど アスナ sao 記憶 … … 無駄 ベッドシーン 出 ユイ リーファ 谷間 出 キモい."}, {"rating": 4.5, "content": "先日 観 ドラえもん 絶対 面白い 友達 言わ 半ば 強制 的 連れ 鑑賞. バトル アニメ 王道 中 王道 ラスボス 前 全員集合 震え まし 知ら 感動 半減 しまっ 感 否め ませ でし. ドラえもん 面白い 言わ まし 僕 同じ くらい 面白い 思い まし."}, {"rating": 4.0, "content": "オーディナルスケール 起動. かっ よかっ なぁ. AR 欲しい なぁ よく 迷っ だから ナビ 機能 羨ましかっ. 舞台 VR AR 仮想世界 現実世界 キャラクター ごと 思う 事 ゲーム 仕様 ちょっと ずつ 違っ てる 所 うまく 描か まし. 同じ ゲーム けど あまり 乗り気 じゃ キリト キリト らしい あくまでも キリト 現実世界 ゲーム 世界 人 なぁ って. メイン キャラクター 多い うまく 出番 見せどころ とても 良かっ. シノン キリト コンビ 組ん 戦っ てる 所 前衛 後衛 しっかり 分かれ 一番 コンビ 戦っ てる かんじ 好き. ちゃっかり キリト バイク 後ろ 乗ろ てる 所 とか 可愛かっ 笑. お話し とても 切なく お父さん 切実 願望 生み出さ 間違い あれだけ 知識 技術 行動 しまう 気持ち よく 分かる. ただ もう一度 娘 一緒 過ごし たかっ なぁ. 菊岡 食え 人 けど キリト 達 いつも 助け くれ てい い人 結構 好きだから このまま いい 人 事 願っ てる."}, {"rating": 4.2, "content": "やっと 待ち 待っ. 劇場版. 神田沙也加 映画. アスナ ばっか やん （笑）. まぁ いい けど. っ 最後 最後. アスナ 連 撃 ユウキ. ユウキ ぁぁぁぁ. ありがとう ソードアートオンライン. ありがとう ✨✨✨. ありがとう ✨✨✨."}, {"rating": 5.0, "content": "失速 事 最後 楽しめ ラスト バトル シーン 凄く 好き アニメ 見 楽しめる けど 見 た方 いい 最後 ユウキ シーン とか 笑. 映画館 聞く LiSA catch the moment 心地よかっ."}, {"rating": 4.0, "content": "100 層 目 って ボス っけ ？. なんか つじつま 合わ."}, {"rating": 3.5, "content": "面白かっ. バーチャルアイドル 絡め 歌わ 華やか ？. 主役 活躍 感じ 消化不良 気味 進み つつ. 探偵 モノ ？ とか 思い つつ コナン 君 CM 苦笑い. 総 出演 幻 ボス 全力 戦闘. 嫌 盛り上がる わ. 面白く わけ でしょ. ゲーム版 嗜ん おく 楽しい. （ スミマセン アニメ 最 高3 5 しか 付け ませ 一般 方 見 大丈夫 作品 5 つけ ）."}, {"rating": 4.7, "content": "ずっと 観 たかっ 台湾 やっと 観. 今回 キリト かっこよさ 増し 増し アスナ 可愛さ 増し 増し. 佳境 差し掛かっ 時 キャラ 全員集合 ズル いし アスナ ボスモンスター 剣 突き刺す 時 瞬間 ゆうき アスナ 剣 想い 込める シーン 涙 出 わけ. 最後 💍 シーン めっちゃ よかっ …. キリト … …."}, {"rating": 4.0, "content": "4D MX 初体験. アニメ 見 たら 楽しめる 要素 多々 予想 以上 楽しめ. ラストシーン 見 ますます アリシゼーション 編 期待 膨らむ. 早く 映像 化 欲しい."}, {"rating": 4.3, "content": "なかなか よかっ SAO 時代 装備 とか 見れ うれしかっ 最後 ユウキ ちょっと 感動 続き みたい."}, {"rating": 3.0, "content": "面白かっ. 殺ら SAO 時代 記憶 消え しまう 設定 とか. 殺ら 面白み 足り って 正直. 殺ら ＝ 現実 死 っていう 設定 面白かっ ^^;. 作画 イマイチ 好き アニメ 見."}, {"rating": 4.1, "content": "アニメ版 続き ある程度 内容 知っ 行け 部分 一つ 作品 相当 面白かっ. 元 作画 素晴らしかっ 劇場版 超え くる. 内容 に関して 壮大 スケール 根幹 一人 親父 苦悩 っていう 展開 とても 自分 好み 涙 出 そう まし. 各 キャラ 見せ場 しっかり 用意 満足 もっと 普段 彼ら ゲーム 事情 見 たい 思える くらい. 楽曲 クオリティ 素晴らしく 流石 神田沙也加 感じ サントラ 欲しく まし. アスナ 好き マザーズロザリオ 編 一番 好き エピソード ユウキ 登場 ？ 感動 涙。. 続編 決まっ みたい 今後 SAO 展開 楽しみ."}, {"rating": 2.5, "content": "好き 作品 AR 設定 悩ん. アニメ フルダイブ 現実 リアリティ けど AR 時間 場所 そんな イベント できないよ ね って. 部分 作中 少し 触れ てる けど 濁し 感じ 現実味 増え たら 逆 設定 無理 まあ 野暮 話 街中 戦闘シーン 入り込み 事実. アニメ 第 3期 楽しみ."}, {"rating": 4.0, "content": "ラスト バトル ユウキ 出 思わず 涙 出 しまっ. シナリオ ちょっと 複雑 けど 最後 スカッとする 展開 良かっ. 初めて 4DX 見 けど 動き ワンパターン バトル シーン フラッシュ 眩しく イマイチ."}, {"rating": 4.8, "content": "記録. 最高. 映画版 いえ ど アクションシーン ストーリー きちんと SAO 根本 死 テーマ 部分 組み込ま 良かっ. もちろん アクションシーン 言う 事 なし 最後 みんな 集合 戦い 挑む なんて いっ っ つこ ワクワク. ただ 本当に １つ だけ １つ だけ 言う すれ 最後 キリト チート すぎ ？ って くらい 笑. そこで マイナス 0 2 かな 笑. 次 三 期 ？ 繋げる 感 否め 意見 けど 良い じゃ ？ って 思う. とにかく 本当に 最高 でし."}, {"rating": 4.8, "content": "ー ばい よかっ. 余韻. キリト かっこ よすぎ よ 強 すぎ よ. 愛 溢れ まし ねぇ. ラブラブ 見 ニヤニヤ しまう. アスナ サービス シーン まし 笑. 4dx 見 人 すごい 羨ましい. 見よか. 戦闘シーン 大 迫力. 臨場感 抜群 ドッキドキ でし. 全員集合 よかっ. アスナ ユウキ かぶる 時. 涙腺 …. 本当に 本当 全員集合. 予想外 ラスボス 攻略 普通 済ん しまっ 笑. 攻略 後 キリト やばい. 強い レベル じゃ. チート 笑. キリト 二刀流. 本当に かっこよく 大好き 見 大 満足 でし. 黒の剣士 姿 一番 好き. かっこよ すぎる. エイジ 自分 記憶 取ら 思わ ね 笑. 割と バカ じゃ ね 思っ しまっ 笑. 高校生 女の子 無断 外泊 ちゃ ダメ よ. キリト 責任 笑. あとあと 会い づらく ちゃ うなっ 笑. 自分 記憶 操作 しまい もしか たら これから どんどん 消え いく じゃ って. 尋常 じゃ 恐怖 だろ. よく 頑張っ 本当. AR いい なぁ. やっ 見 たい よ. 近い 未来 こう 行っ 事件 起こら ゲーム とか もしか たら じゃ って 期待 しまう よ ね. 自分 やり そう ど ハマり やばく そう 気 しまう よ ね 笑. 神田沙也加 本当に 声 綺麗. 役 合っ てる 思う めちゃくちゃ. 役 方 劇中歌 全て LISA って じゃ 思っ. 統一 感. 最後 ユナ 歌 終わっ 欲しかっ 感じ. 頭 いい 大人 クズ 多い. まあ 頭 いい どっか おかしい. いや 本当 絵 綺麗 ストーリー 素敵 よかっ. アニメ ストーリー しっかり てる 本当に 面白い 思う. 次作 期待."}, {"rating": 4.0, "content": "BGM いちいち 最高 すぎ グッと くる. 未来 的 話 けど 決して 今 遠い 感じ 設定 めちゃめちゃ うまい 思っ. ラスト 大集合 映画 感 かっこよかっ."}, {"rating": 4.4, "content": "内容 よかっ SAO サーバー 同じ 基盤 サーバー ALO 入れる 分かり GGO サーバー 基盤 別物 記憶 何故 プレイヤー 入っ 来れ 僕 理解 ませ でし 以外 疑問 持ち ませ でし とても 面白かっ 4 4 評価 頂き まし."}, {"rating": 4.8, "content": "映画館 マジ 泣き. 日高里菜 声 優勝 挿入歌 作詞 作曲 やしきん 担当 ブチ 上がり まし 作画 展開 期待 裏切ら 出来 でし 満点 評価 申し分 キバオウ 出 減点 理由 今後 期待."}, {"rating": 4.0, "content": "アクションシーン わくわく 感 たまらない. 終盤 アスナ 登場 戦い 良かっ. キリト 黒い 二刀流 姿 好き 観 良かっ."}, {"rating": 3.9, "content": "テーマ 興味深く. 演出 センス よく. 面白かっ. ラスボス 戦 マザーズロザリオ 演出 涙腺 崩壊 思い まし."}, {"rating": 3.5, "content": "VR 敵 なし キリト AR 体 重い ラグ 言っ 面白かっ. 今回 戦う 相手 守れ 側 人間 せい 感情 移入 しまい 憎み きれ. 誰 キリト 達 恐怖 打ち勝つ わけ 責める. 終盤 アクション 見応え 動き すぎ どう 分かり にくかっ 少し 残念."}, {"rating": 3.0, "content": "結局 AR じゃなくて VR 決着 つけ. ラスボス 大した 苦労 倒し ちゃっ たしなん なー って 感じ. 最後 最後 萎え."}, {"rating": 4.0, "content": "本日 MX 4D 鑑賞. 最低 アニメ 一 作 見 ないと 設定 掴め 気 けど まあ 辺 バトル シーン 迫力 すげ ー 押し切れ そう. 見 首 疲れ 普通 方 良かっ なあ 思っ けど アスナ 匂い 感動 素直 射精 アスナ 匂い ま ｗｗｗｗｗ アスナ 押し倒し おっぱい 顔 埋め ちゃう キリト きっしょ ｗｗｗｗｗ キリト 視点 映像 出 たら 多分 迷い 見る. 高い 金 払っ MX 4D 見る 価値. 最後 ラストバトルシーン 迫力 異常 ただ 映画 尺 足り 割と 短め シ リカちゃん 活躍 シーン. まあ 普通 満足 おもしろかっ."}, {"rating": 4.7, "content": "最低 アニメ 一期 観 方 楽しめる 思い. アニメ 好きな人 とても 面白い 作品 仕上がっ てる 戦闘シーン 流石 クオリティ !!. あと 安定 主人公 最強 設定 笑. SAO ファン ラスト 戦闘シーン とある 場面 涙腺 崩壊 はず 演出 ずるい …. 迫力 満点 戦闘シーン 映画館 観る 価値 大いに 思い."}, {"rating": 3.5, "content": "やっぱり VR 方 好き. 最後 20分 熱い. キリト コート オブ ミッドナイト アスナ KoB 装備 出 マザーズロザリオ ユウキ カットイン ずるい. 音楽 やっぱり いい. 梶浦由記 ワールド 広がる."}, {"rating": 3.7, "content": "アニメ 視聴 前提 けど なかなか 楽しめ. 新 キャラ ユナ 可愛かっ. 戦闘シーン さすが SAO クオリティ 満足 シナリオ ちょっと 詰め 詰め 気 けど 劇場版 こんな もん ？ 気. OS SAO ラスボス 戦う のに 心 踊っ けど アニメ 映画 良い SAO 攻略 映像 化 欲しい. あと ユナ 可愛い. 今回 悪役 わかり やすく 悪役 あんまり 頭 使わ 良く 純粋 楽しく 観. 毎回 アスナ 被害者 イメージ けど ピーチ姫 ポジ 完全 確立 思う. それと ユナ 可愛かっ."}, {"rating": 3.8, "content": "バトル シーン よかっ 惹き つけ 個人的 残念 ヒロイン あす 胸 大きく てる 気. ボス 戦 ドキドキ."}, {"rating": 4.0, "content": "話 聞い 通り 最高 でし. 最初 やる気 感じ キリト 結局 AR 無双 最強 でし. そん アスナ 最後 技 ズル 感動. そん キリト アスナ もう ね ニヤニヤ ちゃう よ. あー ごちそうさま でし 🙏🏻."}, {"rating": 3.3, "content": "イケメン. DK. ゲーマー. キチガイエンジニア. コネ. そりゃ モテる."}, {"rating": 4.0, "content": "同 アニメ 劇場版. SAO 事件 ４ 年 後 世間 VR AR ゲーム オーディナルスケール 流行 あまり SAO 事件 英雄 高校生 キリト 興味 沸か 何故か SAO 時代 ボスモンスター 出現 情報 周囲 アスナ 影響 オーディナルスケール プレイ 始める って 感じ 結局 記憶 奪わ → 下手 死亡 流れ ゲーム 死ぬ 現実 死ぬ SAO 同じ 話. アニメ 第 三 期 繋げる 為 作品 そういう 意味 完全 TVアニメ 視聴 前提 作っ SAO ボス 総 登場 とか ファン たまり ませ ね まさかの 第 100 層 ラスボス 出る 思い ませ でし アインクラッド オーディナルスケール 意味 対比 作者 話 作り 気合 入れ 様 感じ. アクションシーン 素晴らしい. 前半 AR 戦闘 （ 実際 身体 動かす 無茶 動き 出来 ） 気合 入っ 中盤 集団 戦闘 ラスト VR 戦闘 どれ 気合 入っ 動き 作画 凄い … TVシリーズ もう少し とか 思う だけ ね ラスボス クライン 復活 ほっと まし 後 100 層 ボス ね 扱い 悲しい 見る べき MMO 集団 必殺技 出さ 即 負ける 現実 見る べき かって 判断 迷い 2位 人 噛ま 犬 感 まあ お約束 事. 音楽. 梶浦 つまり いつも 梶浦 節 ファン 多く 色々 方 絶賛 てる アレ 今回 いつも 通り 荘厳 気合 入っ 曲 良かっ 思い 記憶 残り ませ けど 歌 良い 思い はい. 絵. 気合十分 劇場版 ヒロイン アスナ ね もう 原画 死ぬ じゃ ？ って 程 ちょいちょい 爆乳 主役 カップル 末永く 爆発 すれ 良い 思い まし. 総じて TVアニメ 視聴 前提 良作 アクション アニメ映画 SAO アインクラッド 完全 終焉 見れる 話 出来. TVシリーズ 観 た人 間違い お奨め ねー."}, {"rating": 4.0, "content": "GGO 引き続き. はた迷惑 陰謀 被害 受ける プレイヤー 達. SAO ALO GGO 時代 見 キャラ 誰 ？. って 思う 盛り沢山 シーン. 最初 サチ 思っ けど なぁ …. 個人 的 ユウキ 合わせ 技 シーン 色々 込み上げる 所. p.s. アスナ キリト ちゃ ラブシーン やっぱり 映画 多かっ 記憶 失っ アスナ 押し倒す とか … 薄い本 みたい 展開 …. エンドロール 最後 見 方 良い. あと 個人的 めっちゃ 空の境界 Fate."}, {"rating": 3.9, "content": "劇場公開 前 音響監督 岩波 最寄り 劇場 音響 調整 聞い 急 興味 持ち 毎日テレビ 版 見 続け. Ⅱ 中盤 視聴 見 行き まし. 続け 見 テンション そう だろ 思っ けど やっぱり 見 終わっ 瞬間 あー 面白かっ まず 始め 出 まし. 途中 ちょっと ダレ る なあ 思える シーン 確か けど ラスト 盛り上がり 最高. ラスボス ザ・ラスボス 感 素晴らしく スーファミ 辺り ラスボス感 ああ ファンタジー 世界 攻略 気分 くれ. 個人 的 笑い どころ キリト 終盤 戦闘 前 パワー リスト 外す シーン 説明 けど 大勢 若い 観客 理解 だろ テンション ？ リンかけ かよ 画面 突っ込み 入れ たく まし. 21世紀 近未来 舞台 デジタル 映画 昭和 アナクロ 見る. 効果 ふくめ 突っ込み 待ち 案件 よ ね …. まあ 一番 突っ込み どころ 黒幕 目的 なあ. 娘 亡くし 父 気持ち 分から けど. 普通 SAO サバイバー お願い 実現 出来 じゃ なかろ ？. 冷静 考える 色々 思う. AR VR 戦闘 きちんと 差別 化 どちら 迫力 満点. SAO 一期 興奮 大 画面 蘇る だけ 劇場 観る 価値 映画. テレビ 版 II 期 見 終わっ たら 行き たい."}, {"rating": 3.5, "content": "仲 良い 夫婦 笑. 今 キャラ とか 出て きた 時 テンション 上がっ アスナ ユウキ ソード スキル 使う. あと シリカ 可愛かっ."}, {"rating": 3.5, "content": "Wikipedia 読ん 前 知識 挑ん. キリト 顔 小さく アスナ 顔 大きく 見える … 公式 設定 ？. 最後 剣 振る だけ 消え ゆく 敵. カガチザサムライロード かっこいい. 最後 よく 全員集合 アニメ 制覇 てる 人 興奮 そう アスナ 後ろ 人 とか ？. ラスボス かっこいい. SAO ゆうな 守れ 弱い えい じくん 強かっ キリト 抱い 劣等感 ひしひし 感じる いい 演出 強い 主人公 ⇆ 弱 いえ じくん 対比. カガチザサムライロード かっこいい よ. 最後 みんな 集合 よく 御都合主義 感 全体的 よく まとまっ 楽しかっ. 知ら 人 ちょっと 予備 知識 詰め込め 見 映画 ？ って 部分 あまり. サクッと いい 映画."}, {"rating": 4.1, "content": "原作 明かさ ラスボス 正体. ー SAO 事件 以来 フルダイブ 型 リンクマシーン ナーヴギア 危険性 指摘. そんな 中 従来 フルダイブ 型 代わり AR 技術 利用 リンク不要 端末 オーグマー 全世界 普及 オーグマー 普及 加速 オーグマー 専用 MMO オーディナル・スケール. キリト アスナ オーディナル・スケール プレイ …. アスナ キリト シリカ SAO 時代 キャラ それ以降 ストーリー 登場人物 リーフィア シノン ユウキ 出 ファン 最高 でし. みなさん ご存知 通り SAO １ ０ ０ 層 クリア 前 キリト カヤバアキヒコ 倒し ちゃっ アインクラッド １ ０ ０ 層 ボス わから ね 本作 明らか 興奮 隠せ ませ でし. SAO 知ら 人 一緒 行っ 面白かっ 話し まし 予備 知識 一層 楽しめ 楽しめる 構成. わたし 極 音 サウンド 映画館 観 戦闘シーン 音 衝撃波 飛ん 心臓 震え まし くれぐれも 音 敏感 方 気 付け ください."}, {"rating": 5.0, "content": "ラスト アスナ 攻撃 シーン ユウキ 表れ 破壊力 全体的 美."}, {"rating": 4.0, "content": "見事 TVシリーズ 中 2時間 ストーリー おまけ 小説 滑り込ま まし. まだ 世界 足 踏み入れ 人 ぜひ もっと たくさん 人 世界 共有 たい 🍀."}, {"rating": 3.8, "content": "アニメ 視聴 済み 鑑賞. 歌 映像 良い 意味 クセ. 中盤 ラスト 何度でも 劇場 足 運び たく. ユナ 教授 父 娘 シーン ユウキ 登場シーン 度 見 涙 滲む エピローグ ED 余韻 最高. ともに 視聴 予備 知識 ゼロ 友人 最後 ホロリ."}, {"rating": 3.5, "content": "映画館 見る 3 5 普通に DVD 見 たら 3 くらい. 単純 本 もらえ 見 終わっ 後 読ん 下さい 施策 面白い. AR デバイス つける 見慣れ 風景 ゲーム 風 アレンジ 中 戦闘 ゲーム わかり やすい 厨 二 心 くすぐる ありがち 若干 思い つつ 普通 観. SAO 事件 死ん 娘 生き返ら たい 教授 娘 好き SAO 活躍 イケメン 手 組ん. SAO 元 プレーヤー 記憶 奪う."}, {"rating": 3.5, "content": "TVアニメ ファン. 毎度 システム 凌駕 キリト 強かっ チート アインクラット 100 層 ボス 美しゅう ござい まし. アスナ 辛い 思い ALO 思い出し まし ね 目覚め アスナ み わたし 辛かっ … そのため 奮闘 キリト 毎度 かっこよかっ ね. ALO もし 高い 層 攻略 組 進ん いっ たら ピナ あんなに 怖い モンスター 思う シ リカちゃん 的 タイミング クリア 出来 本当に 良かっ. 100 層 ボス 戦闘シーン 本当に 素晴らしかっ 胸 高鳴り まし. 一瞬 でし なんと いって マザー ロザリオ 発動 ユウキ 登場 涙 出 そう でし 映画 見どころ ね ユウキ 推し わたし もう ありがとう ござい 一言 でし GGO シノン 拝め 幸せ 感無量 アスナ 登場シーン 最高. オーディナル 戻っ 剣 1 振り モンスター 倒し ちゃう キリト ハテナ 連発 でし 毎度 お決まり 事 …. アスナ キリト 思う リズ 素敵. アニメ そう でし ね. 星 観 行く シーン 素敵 でし. あんな シチュエーション 指輪 渡さ み たい. 全体 通し 戦闘シーン 期待 以上 でし アニメ 劇場版 いつも 期待 裏切ら … 欲 言え ユウナ エイジ 関係性 もう少し 知り たかっ 点 残念 でし. まだ 続き そう 感じ 今後 期待."}, {"rating": 3.8, "content": "ラスト バトル マザーズロザリオ 発動 時 演出 今作 もう 尽き ね 感動 アニメ 全 話 一 通り 見 いれ 予備 知識 不要 ストーリー展開 音響 演出 迫力 観 方 是非 劇場 鑑賞 お勧め. ワン カット 大量 文字 情報 映る 場面 多々 全て 一 度 拾い 切る 難しい ね …."}, {"rating": 4.0, "content": "文句なし お祭り 映画. ストーリー 展開 自体 すごく 予想 やすく 通り 展開. それでも やっぱり 最後 100 層 ボス 戦 アニメ 全部 ぶっこ お祭り 感 素晴らしい 爽快 感. VR AR AI からむ 次 SAO プロジェクト 楽しみ 仕方."}, {"rating": 4.5, "content": "ラノベ 原作 アニメ 劇場版 文句 付け 用 出来. 破綻 ボリューム 不満 むしろ アリシゼーション 向け 期待感 煽る 素晴らしい 出来. 残念 端々 ありがち あざと 排し きれ. あと オーグマー キリト 作ろ ユイ 現実世界 見せる 道具 しかして 要ら ね ？ 疑問 残し."}, {"rating": 3.9, "content": "アニメ 見 身 面白かっ. 今回 アスナ 正妻 力 凄い アニメ 当時 大分 正妻 感 増 ね 良い. オーディナルスケール やっぱり フルダイブ 違っ 現実 拡張 物足りな. 憧れる システム 思う AR 今 技術 発達 具合 たら 死ぬ 開発 そう SAO 世界観 2026年 ？ くらい だっし なんか リアル 年数. 頃 もう 自分 ジジイ かも けど 待ち遠しい そ ー ゆ ー 非 現実感 作り出せる マシン システム. だから バトル に関して 100 層 ボス 所 だけ 熱かっ 凄く 熱かっ SAO ALO GGO メンバー 入り乱れ 剣 撃 魔法 銃撃 地 空 もう カメラ 忙し すぎる ラスボス 攻略. アスナ 閃光 時 装備 マザーズロザリオ つかう 胸熱 よ スリーピングナイツ 人達 残念 減っ ちゃっ けど 参戦 くれ よかっ. エイジ 中々 小物 感 まし 絶対 利用 最後 ポイ だろ 思っ けど まんま チート 俺 強 ぇしてる ヤツ なんて あんな 程度 まぁ 可哀想 けど 行い アレ はい 残念 くらい 感想. だけど ユナ 可愛い 間違い. あと なんと 言っ 梶浦 存在 よ 音楽 至高 音楽 美しい だけ 大分 作品 素敵 上がる ね. 梶浦 素晴らしい. 点数 まぁまぁ くらい けど SAO 好き 見 いいんじゃない だろ 純粋 好き. 原作 云々 ご都合主義 とか 言っ ちゃう 人 どうか わから けど."}, {"rating": 4.5, "content": "一言 言う 集大成. ストーリー よし 作画 よし 映画. 具 なし ペペロンチーノ 作り たく ヘッドホン 欲しく 笑. 第 100 層 戦闘 圧巻 作画 でし. 動き まくり だし カメラワーク いい 良い 意味 目 疲れ まし. 皆 助け 来 ボス フルボッコ 唯一 文句 … もう ちょっと デカ 一撃 とか 皆 困ら 欲しかっ. 細かい ちゃんと 描か 良かっ. アニメシリーズ そう けど こういう 細かい シーン 一瞬 だけ 入れ くる SAO 特長 気. シリカ 話 聞い 耳 ピクッと シノン 可愛 すぎ. シノン 派 茶髪 眼鏡 まま 戦闘 くれ とても 嬉しい. 最後 アスナ ちゃんと マザーズロザリオ 使っ キリト 送っ 指輪 ユイ 心 個人的 ぐっと 来 まし. 三 期 楽しみ だ～～."}, {"rating": 4.5, "content": "待ち 待っ まし. 疲れ まし w. 映像 綺麗 っていう 戦闘シーン 迫力 緊張感 1期 変わら 眼 見張る. ストーリー 戦闘シーン 楽しみ 思っ 多く 幸せいっぱい でし 最後 戦闘シーン 圧巻. 内容 短時間 よく 詰め込ん なー って 感じ SAO ALO GGO キャラ 所狭し 登場 ユイ 超 裏ワザ 発動 ボス 戦 観 きた 人 心 くすぐり ね. 雑 しまう 仕方がない でしょ w. やっぱり AR VR."}, {"rating": 5.0, "content": "とにかく 最高. 初めて めちゃくちゃ 楽しめる 思う. アニメ 見 楽しめ. 東京 知っ てる 場所 たくさん 出. 現実 近い 感じ アスナ すごい 可愛い もう 最高 作品. ネタバレ. キリト アスナ 家 行く シーン. 最後 みんな 戦う シーン 半端 良かっ ！！！！(⌒▽⌒). アニメ 見 行っ た人 アニメ 全部 見 もう 一 回 行っ たら 最高 思い."}, {"rating": 4.7, "content": "大好き アニメ 楽しみ まし. ラスト 戦闘シーン まぁまぁ 余裕 観 まし. ラスト ヤバ かっ. 泣い わー. 登場人物 皆んな 力 合わせ 戦闘シーン 素晴らしかっ. ユウキ 出す なんて 泣く でしょ. ユナ 透き通っ 美しい 歌声 さやか ね. エンドロール 知り まし. サントラ 買い よ. 続編 早く お願い m(_ _)m."}, {"rating": 4.0, "content": "テレビシリーズ 1期 だけ み 映画 みに いけ いい かなっ 思っ けど ちゃんと 2期 み 行っ 良かっ マザーズロザリオ 編み アスナ 攻撃 意味 全く わから ね 一瞬 泣い わ 最後 SAO アバター 戻し ユイちゃん いい 仕事 LiSA はほん いい 歌詞 書き ねぇ."}, {"rating": 4.7, "content": "前 情報. アスナ おっぱい 大 画面 映り. 見 後. SAO わ. SAO とても 現代 作品 って 思う. 低 年齢 層 憧れ ヒーロー 像 きちんと 持ち つつ ミドル 層 ハート つかむ キャラクター 現代 技術 取り入れ アプローチ とても バランス いい. 今作 ファン 肩入れ すぎ かなっ 思う 部分 ど とても 面白かっ. シーン 綺麗 もともと アニメ けど 大 画面 見る スピーディ 戦闘 迫力. ちゃんと 象徴 二刀流 だし 完璧 ね （. 仮想 現実 拡張 二つ 分野 現代 まさに せめぎ てる 部分 融合 いい 発想 なあ 思う. 拡張現実 → 仮想 → 拡張現実 仮想 展開 シーン 一番 震え. 他方 用語 責め 整合性 無 感じ. 電子 パルス 云々 かん ぬ ？ 脳 記憶 刺激 信号 拾う わかる けど 分厚い 頭蓋 影響 なし 出 いい. 上 見事 思っ 拡張現実 仮想 投影 おかしな話 拡張現実 あくまで 視認 現実 投影 意識 そのもの データ 化 仮想現実 根本 違う 拡張現実 投影 仮想現実 意識. 意識 拡張現実. とか 述べ み とても 無粋 ね キリト ▲ とけ いい. 無粋 ついで よく 科学者 死ん 娘 仮想 よみがえら 話 ど 本気 考え 躰 いい. 記憶 人格 形成 一部分 しか だろ ディープラーニング 保管 あくまで 機械 学習 単なる パターン 割り出さ システマチック データ 考え けど …. 人工知能 機械学習 両方 単語 出 ？ 記憶 …. 胡蝶の夢 感じ ユナ ちん 神田沙也加 ね なかなか いい 味 曲 いい LiSA 以上 いい. 科学 ADV とか 主流 現代 的 作品 受け入れ やすい 辺 恩恵 だろ. 総じて とても 面白かっ. ただ やはり あくまで SAO 上 アニメ 一期 二期 きちんと 消化 楽しみ 理解 思う."}, {"rating": 3.8, "content": "アニメ ファン. 戦闘シーン 今回 迫力 面白かっ ね キリト アスナ 関係 発展 み 凄く 良かっ. 個人的 シノン 絡み もう少し 尚更 良かっ 笑 )). 最後 続編 匂わ 展開 続き 楽しみ ね まだまだ 見 たい."}, {"rating": 4.3, "content": "公開初日 見 行っ. バトル シーン 圧巻 神田沙也加 歌 最高 すぎる. ラスト 結構 駆け足. 次回作 期待 ◎."}, {"rating": 4.1, "content": "アニメ ソードアートオンライン 映画化 アニメシリーズ 全 話 視聴 済 本作 バーチャル ワールド ゲーム 現実世界 ゲーム 舞台 AR 主軸. とにかく SAO 主人公 チート ぶり 際立つ 話 本作 運動神経 現実世界 イマイチ バーチャル 戻り そう 退屈 顔 弱み 序盤 見せ くれる 然し ヒロイン 記憶 奪わ 辺り 徐々に バーチャル 殺気立っ バトル スタイル 変化 敵役 エイジ 勝つ 成長 ここら 辺 主人公 成長物語 今 SAO あまり クライマックス 向け 盛り上がり 流れ 作っ くれ. かなり 御都合主義 部分 拭え SAO アニメ 全般的 そんな 感じ むしろ SAO 理屈 迫力 バトル と死 隣り合わせ 緊迫感 肝 そういう 意味 バトル シーン 前半 見応え 大音量 映画館 見 正解 クライマックス キャラクター 総動員 目 追え 程 アクション 行わ 手 汗 握っ ファン 向け ユウキ 連携 技 マザーズロザリオ 二刀流 攻撃 サブキャラ 活躍 随所 バトル 凝っ 作ら 1期 登場 ボスモンスター 再 登場 辺り 胸熱. 正直 アニメ 2期 緊迫感 楽しめ 映画 微妙 予感 予測 以上 出来 エイジ ただ 悪役 悲しい 過去 持っ 共感 部分 世の中 成功 者 ばかり クローズアップ 背後 目 見え 人たち 支え 物語 テーマ 確り 描け. 一方 SAO 1期 死 隣り合わせ 緊張感 本作 対比 薄い クライマックス ワーグナー 外せ 問題 設定 闘い 負ける 記憶 忘れ させる だけ 大した 負の要素 感じ ラスボス 更に 絶望 煽る 設定 欲しかっ た所. ただ 総じて 成功 作品 確か SAO ファン 是非 視聴 オススメ."}, {"rating": 4.0, "content": "出身大学 まんま 出る 聴き 見. 小説 読ん けれども アニメ 真面目 見 新鮮. VR フルダイブ 世界 違和感 動き AR 現実世界 やろう 思う どうしても 違和感 … 笑 映像化 弊害 でしょ. 最後 方 熱い 最終 決戦 SAO 記憶 失っ アスナ ALO ユウキ 重ね 戦闘 入っ 込み上げる."}, {"rating": 3.5, "content": "ライブ 戦闘 連動 てる シーン み マク ロス かな ？ って 思い 見 まし. 100 層 ボス 戦う 時 GGO 勢 発砲 音 金属 音 完全 ガルパン ノウハウ 若 干草 音響監督 岩浪 ホント いい 仕事 てる. 敵 側 行動 原理 いまいち 弱い けど 全体 違和感 見れ よし. 話 流れ 起承転結 しっかり わかり やすい ちょっと 転 入る 長かっ. あと 客層 行っ 映画館 悪かっ かも しれ マナー 悪い. まず 前 上映 掃除 入場 遅れる 受付 列 抜かさ 本編 始まっ スマホ いじっ てる しゃべっ てる 外 食べ物 持ち込む etc. ある程度 予想 んで レイトショー 見 無意味 でし. 日 同じ 映画館 行っ たら SAO 時間 だけ スタッフ 対応 多かっ 気 ポップコーン 買っ く いい. いい 作品 だけ 見る 側 もう ちょっと 映画館 マナー 気 ください m(__)m."}, {"rating": 3.3, "content": "設定 知っ けど 原作 アニメ 共 ほぼ 見 状態 映画 観 かなり 楽しめ. 作画 素晴らしい. 最後 戦闘シーン 一気に 強く すぎ 思っ しまっ."}, {"rating": 3.3, "content": "わりと 楽しめ けど 色々 ツッコミ 入れ たい. 敵方 みんな 頭 悪い …. 見せ場 らし とか はと 良かっ けれど 脚本 穴 多い. 一番 突っ込み 入れ たい 敵 親玉 行動 馬鹿 すぎ 所. 何で 記憶 コピー じゃ 無く ムーブ ？ ？. 以前 娘 外 ヅラ 情報 集め 再現 仕方 べ よ. 戦闘シーン なかなか 迫力 勢い わりと 楽しめ けれど."}, {"rating": 3.5, "content": "アニメ まったく 見 けど 要点 説明 くれ 楽しめ. ラスト 剣 チート 思い まし."}, {"rating": 2.1, "content": "ご都合主義 後出し 設定 盛り上げ オンパレード. まあ 色々 けれども お前 頑張れ 記憶 もっと 簡単 奪え そう 頑張れ って 感じ. キャラ 圧倒的 思い入れ なけれ 他 映画 観る 家で 大人しく 寝 ましょ."}, {"rating": 3.6, "content": "正しい ファン 向け 映画 楽しめ 細かい 設定 ツッコミどころ いっぱい けど おなじみ キャラ 劇場 動く 以上 詰め込ん むしろ 邪魔 すら 思う 神田沙也加 鹿賀丈史 エンドロール 見る 気がつか おんな城主直虎 小野玄蕃 役 人 かなり 出番 多かっ けど 気 つか."}, {"rating": 4.0, "content": "※ キリト 良い 印象 持っ ませ. アスナ 可愛 すぎ アスナ キリト 想っ 儚く 微笑む たび 悲しむ たび キラキラ 輝く たび 悔しく 消し炭 そう. アスナ シノン ユナ 神田 歌唱力 ！！) 可愛く 最高 でし. キリト 正直 くやしく アスナ 愛さ ずっと くやしく せめて キリト クリスプラット 舘ひろし たら 許せ."}, {"rating": 5.0, "content": "最近 SAO 沼 どっぷり ハマっ 新規 語り. ずっと 見 たい おもっ けど 後回し 映画 見 アニメ 見 始め たら うど ストライク 1週間 ちょい 1期 2期 総集編 映画 見 終え 映画館 オーディナルスケール 起動. もう ずっと 鳥肌 立ち っぱなし. ユナ パフォーマンス シーン 映画館 迫力 見れ よかっ おもっ (´•ω•｀) ♡. ユナ 曲 熱唱 シ リカちゃん 可愛 すぎ ❤ ️. 推し シノン 銃 戦っ てる 映画館 見れ 嬉しかっ ❤ ️. けど 1番 鳥肌 たっ 記憶 なくし アスナ アインクラッド ラスボス ぶつかっ いく シーン いま わたしにできること ユウキ シルエット 一瞬 出 一緒に 敵 向かっ いく. マザーズロザリオ 編 大 号泣 次 日 映画 見 行っ せい 倍 感動 泣い しまっ. マザーズロザリオ 編 神回. エイジ 気持ち わかる. きっと 誰 だって 消し たい 過去. 向き合え って 言わ って なかなか じゃ. まぁ だから って 関わっ 人 記憶 さえ 消し いい って けど. エイジ はじ ぶん 過去 消し たい 同時に ユナ だいすき よ ね たった それだけ やりかた 純愛 じゃん って. 思う もし わたし たら って. もし わたし SAO プレイヤー たら. デスゲーム 中 入っ しまっ たら. キリト アスナ クライン 達 本 書い 英雄 って 呼ば 人たち 勇敢 戦う だろ. たぶん 答え NO おもう. 仲間 恵まれる できれ 実際 アスナ キリト 出会え 部分 思う だいすき CP 約束 続 きって フレーズ だいすき お幸せ ❤ ️. 戦う 道 選べ かも しれ けど 守るべきもの かに ね. だけど 実際 そんな 出会い コロコロ わけ じゃ （笑）. わたし 独り エイジ み たく 臆病 道 選ん たん じゃ. 戦う 道 選ん ユナ み たく 生き残る じゃ おもう. まぁ 時 わから けど. 1万人 SAO 事件 被害者 居る. 中 本 書か 人たち ほんの 一部 ほんとう 1万人 分 ストーリー だろ. エイジ ストーリー だって 中 たった 一部 最後 本 中 人たち だけ 全て って 訂正 たっ けど. ユナ みたい 子 だって きっと いっぱい 居る. 世界観 すごい 広がる ストーリー. オーディナルスケール SAO 深い 部分 やっ くれ おもう. もう LISA catch the moment 聞く だけ 自然 涙 出 そう. 街中 かかっ 反応 ちゃっ もう 沼 すぎる しばらく 余韻 浸り たい. SAO will return. 3期 ？ 映画 ？ 期待 (*∩ω∩)."}, {"rating": 4.3, "content": "最高 すぎ. ワグナリア 吹き出し しまっ （笑）. オールスター 的 フィナーレ 上 絶 剣 ユウキ 反則 泣く わ. 途中 場面 忘れ けど FF10 ベベル みたい とこ 出 ちょっと エモ かっ 身体 消える とこ ティーダ かよ って 思っ. あと 劇中歌 ザ 梶浦由記 って 感じ 曲 最高 歌っ てる サヤカ うま すぎ. それに LiSA 主題歌 田淵 江口 タッグ 良く わけ. とにかく Blu ray 出 たら ほしい."}, {"rating": 4.0, "content": "ほぼ 前 情報 なし 行き まし 文句なし 面白かっ. 一期 見 てる 人 にとって 胸熱 小ネタ 多く. 某 ファミレス とか あ たしかに 絵 雰囲気 似 てる 笑 ☀. 核心 ふれる ネタバレ しません 思っ 全部 言わ いただき 笑. 現実世界 リンク 多く 聖地巡礼 的 楽し そう ポケ GO 技術 進化 考え させ 題材 投げかけ SAO ならでは 思い. 映画館 一番 大きな シアター ほぼ 満員 でし. 99% 男の子 笑 ☀. SAO 好き 女友達 もちろん 好き ！) 誘わ 行き まし 客層 感じ シュタゲ 思い出し 笑. 色々 企業 タイアップ 笑い まし. 最後 ブランド ズル すぎ まし … …。 ロゴ 爆撃 20代後半 女子 … … … … っぽい 思っ たら まさかの 羨まし すぎる どう やっ 金額 稼い ？ 持っ のに ！！！( 涙 辛い …. 非常 心 揺さぶら まし (). 実 店舗 冷やかし 行き まし 大々的 タイアップ ませ でし まぁ そう でしょ ね 店 姉さん SAO 言う きっと 分かり ませ 涙 財布 紐 結ば まし あぶない あぶない. SAO 魅力 女性キャラ 可愛らし ね. 今回 ユナ すさまじく 可愛らしい … … … 歌姫 方 なるほど スタッフロール 納得. アスナ 安定 嫁. キリト アスナ ちゃ ダメ ね … ほんと 理想 女の子 強い 優しい ほんと 理想 何度 言う. 女の子 強く 格好いい 作品 最高. 衣装 今回 いまいち なー 思っ たら 最後 やっ くれ まし 制作 側 心理 読み すぎ 怖い … … …. うろ覚え いって 十分 楽しめ 次 布石 ワクワク まし ー. キリト 安定 チーター 笑い まし. 果たして 笑い どころ 分から けど 笑っ ちゃ うって シーン 多かっ 笑 ☀. 愛 ゆえ 笑 ☀. 本領 発揮 目 ヤバイ 人 ね 現実世界 がんばれ キリト アスナ ね. 男性 基本 女性 育てる 思う … … … 優しさ 愛さえあれば あと どうと … … アスナ きっと 良い 風 くれる 信じ 笑 ☀( ごめんね キリト ☀. 色々 考え させ 楽しい 映画 でし 🎵."}, {"rating": 3.6, "content": "音響 特徴的. リアル 感情 盛り上がら 基本的 自然 音 だけ 作っ オンライン BGM 付ける みたい 感じ 雰囲気 自体 変え. 作画 おおっ 思う 動き たくさん よかっ 撮影 処理 凝っ 技術 高まり 感じる. ただ 科学 的 ギミック かなり 盛り込ん 唐突 科学用語 登場 観客 置いてきぼり 感じ. ディープラーニング 使え 再現 みたい 違う 思う. ストーリー 全体的 欲張り すぎ 印象 受ける. キリト ラスト アスナ 記憶 取り戻す 動い はず のに 気がつい たら みんな 救う 行動 行動 一貫性 欲しい. アニプレックス スクリプト ルーム 脚本 協力 話 聞い ディズニー ベイマックス 観 行く つもり 観 行っ 期待 外れ. アイデア 一人 作れ 詰め込ま 思う 統一性. やっぱり ディズニー すごい. 画面 的 みどころ 多い 観 損 思う だが ストーリー に関して いえ やはり 海外 映画 トップ 大きく 劣る. 今後 期待 たい."}, {"rating": 3.5, "content": "SAO テレビシリーズ 見 てれ 胸熱 過ぎ 面白い 作品. いやぁ 良かっ よ 泣い よ. 百 層 ボス 戦 とか オールスター 状態 マザーズ・ロザリオ 出 とか 目 汗 画面 歪ん じゃっ 見れ よ. まぁ 事件 原因 またもや SAO しょうが いえ しょうが 新た 視点 SAO 世界 見れ よし しよ 茅場 ディケイド 化 止まら わ. AR 現実 存在 題材 あと 記憶 倫理 的 題材 ２つ 話 基軸 妙 リアル 少し 考え させ. 最後 まさかの あんた ラスボス かい 以上."}, {"rating": 4.0, "content": "SAO ALO GGO 主要 登場 キャラ. 総 出演 映画館. ファン たまらない 内容 じゃ."}, {"rating": 4.0, "content": "前半 想像 出来 そう 展開 少し 眠く. ラスト 方 感動 興奮 お腹 一杯. ただ 新 キャラ 男 声優 ミ スっ 感じ あと クライン アスナ 呼び捨て 違和感 過ぎる. もう 1度 観 たい 1人 デカイ モニター 観 たい."}, {"rating": 4.2, "content": "めっちゃ 面白かっ (｀ ω ´). 大体 最近 急 歌う よ アニメ けど 100 層 ボス 戦 もちろん アスナ ユウキ マザーズロザリオ 使っ 辺り かなり 胸 ググッと ね. 作品 見 人 わかる す けど マザーズロザリオ 篇 設定 ストーリー かなり 印象 残っ てる す よ ね (´° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ｀). あと 神田沙也加 演技 凄く 良かっ. 演技 タレント 臭 アナ雪 本当 意味 一本立ち 印象 見せ くれ まし. VR AR 手 届く 場所 進歩 技術 現実 境界線 曖昧 くる 世の中 今 見 すごく 意味 思い まし (´ ∀ ｀)."}, {"rating": 4.6, "content": "SAO 作品 久しく 触れ 数年 ぶり 映画 媒体 観 思っ 以上 完成度 高く 度肝 抜か まし ね 笑. まず ストーリー 構成 正直 言う 典型 的 パターン テンポ 良く 且つ 物語 主軸 キリト アスナ 絆 成長 等 深く 描か 文句なし 面白かっ. 終盤 ラスボス 戦 キリト 達 以前 ゲーム 時 姿 敵 挑む シーン なんか 鳥肌 収まり ませ でし … ！). 他 個人的 不安 今作 オリジナルキャラクター 担当 声優さん 達 本業 声優 複雑 心境 いざ 始まっ みれ 違和感 決して 声 演技 上手く けれども ストーリー 集中 良かっ ね. それと どうやら アリシゼーション 編 映像 化 そう 此 SAO 期待."}, {"rating": 3.5, "content": "劇場版 だけ. ストーリー 分かっ けど アニメ 方 全く 見 積み重ね 感情 たぶん 半分 理解 出来. あと 設定 理屈 全然 分から うまく 世界 入り込め. 一番 分から あんな 地獄 味わっ 普通 ゲーム ハマる ？. 最初 記憶 失っ ヒロイン 頑張る とか 忘れ たく とか たら 理解 出来る けど. 最後 すごかっ けど."}, {"rating": 4.8, "content": "バトル シーン 相変わらず 最高. 2時間 弱 わりと 長い けど 飽き 楽しめ まし. 終盤 バトル 胸熱 いろいろ 込み上げ. エンドロール 後 興奮. 初見 人 さっぱり 訳 わからん 思い 笑. --. 2回目 川崎 チネチッタ. エクストリームブースト ライブザウンド. 音 迫力 半端 じゃ. バトル シーン 爆音 ユナ 歌 聞こえ ませ でし 笑. ゲーム っぽく （ 必死 ちゃんと BGM 聴い てる 余裕 ） 臨場感 格段 上がっ まし. ラスボス 戦. 大 迫力 戦闘 音. 度 見 SAO 時代 装備 戦う シーン 胸熱. 映画 MVP ユイちゃん ね 有能 すぎ. アスナ 今 セリフ 後 放た 11 連 撃. ユウキ 出 くる だけ 感極まり SAO 時代 記憶 時 こそ 意味づけ マザーズロザリオ 胸熱. あと アスナ キリト 家で やり取り 胸 厚. すごく 好き アニメ 贔屓目 高 評価 それにしても 面白い 間違い なし. もちろん 贔屓目 昔 ご 都合 感 気 ませ. 続編 期待."}, {"rating": 4.5, "content": "面白かっ. 続編 かなり 期待 ♡. ラスト クリア 報酬 剣 ずるく • ́ ω • ̀ )? 笑. 1 振り 高い 階層 ボス 倒せ たら あかん やろ 笑. 剣 ずるい 笑."}, {"rating": 4.5, "content": "最後 流れる 戦闘シーン 見所 素晴らしかっ. 機 最初 観 なおし みよ あんなに 胸 っけ. 続編 楽しみ. 両隣 誰 快適 鑑賞 でし ٩( 'ω' )و ♡."}, {"rating": 4.5, "content": "アスナ 戦闘シーン とても すき. アニメ 1期 アスナ 服装 とか めちゃくちゃ 好き 見れ とても 嬉しい. SAO 世界の記憶 アスナ 好き 不安 キリト. 好き ください よぉお. キリト アスナ 好き とこ 好き. 闘う シーン とても 胸熱 でし. ラスト 終わり 方 3期 繋げる 待ち遠しい 感じ ｯ !!!. 映画館 出 あと 現実 戻さ しまっ 感じ 嫌 何回 み たい 思う."}, {"rating": 4.3, "content": "最後 プリキュア オールスター 感じ すごい よかっ ～～！！ 1期 好きな人 にとって はほん 映像 綺麗 戦闘シーン かっこいい 映画館 見れ よかっ. 敵 側 後 処分 受け うやむや どう 思う けど 次作 伏線 だろ. 次 楽しみ."}, {"rating": 4.2, "content": "最終戦 時 チラッと ユウキ 映っ 時 鳥肌 立っ しまっ 時 マザーズ・ロザリオ 見 良かっ 思っ 時 無い."}, {"rating": 2.7, "content": "極上 爆音 鑑賞 期待 過ぎ せい 残念 中弛み 途中 寝 そう 見どころ 最後 戦闘 くらい … 声優 神田沙也加 素晴らしい あと 鹿賀丈史 意外と 頑張っ."}, {"rating": 2.3, "content": "アニメ 時 みたい 戦闘シーン やっぱり 面白かっ もう 笑っ しまう 域 達し てる けど キリト 強い 期待 しまっ. ストーリー よく わから なぁ いや よく わから 無理矢理 すぎん ？ っていう 納得 いか 感じ しまっ 楽しめ 部分. 戦闘 良かっ けど AR あん だけ 出し とい 結局 VR 戦う よく わから けど アインクラッド 100 層 ボス 持っ 方 急 すぎる ラスト バトル ファンサービス 良かっ けど 俺 好き じゃ なぁ ユウキ とか 別 出す 必要 かったん じゃ ？ って 思っ しまう. そもそも AR せっかく 強く のに 結局 アインクラッド データ 戦う いって ALO 編 ラスト バトル みたい 熱 なぁ って 思う アニメ しか 見 ニワカ ああ 期待 ちゃっ なんか こう 今 とか じゃなくて AR こそ みたい AR もっと 見 たかっ. あと 言っ ちゃ いけ 思う けど SAO サバイバー 全員 オーディナルスケール やっ やばい 思っ あんな 2年 体験 ゲーム なんか 恐怖 やめる だろ …."}, {"rating": 2.0, "content": "現実世界 舞台 今 作品 どうしても 拡張現実 現実 違和感 感じ ざる ませ でし. アスナ 記憶 無くし 事 これから 記憶 消え ゆく 可能 性 恐怖 今ひとつ 感じる ませ でし に関して アスナ しか わから 恐怖 演出 かも しれ ませ ただ 記憶 取り戻す システム 共闘 至る 動機 いまいち 理解 まし. 記憶 だけ 今回 AR ゲーム 話 進行 全体的 システム 今ひとつ よく わから 茶番 みえ しまい まし. あと Eiji 声 聞く たび 残念 気持ち まし. 黒幕 動機 単純 カリスマ性 感じ ませ でし. 世間 評価 全体的 高い 以上 感想 僕 ズレ 感性 理解力 欠如. アスナ すごい 可愛かっ それだけ 良かっ ☆ + 1 まし. Sugoi Asunano Oppai."}, {"rating": 4.7, "content": "A-1Pictures つながり 冒頭 キリト ファミレス ワグナリア まず First アリガトウ. 回想シーン ことごとく 狙っ サービス くれ アリガトウ 制作 側 愛 感じ …. ストーリー アニメ 大河ドラマ 級 話 数 無駄 抜き取り 抜き取り まとめあげ いただい 本編 4本 劇場 みる まとめ ほしい 思う 完成度 高く ねえ ？ ？. やっぱ キリト アスナ いない 独り 戦っ てる 一番 カック イイ …. 世界 住人 幾度 ゲーム 生死 彷徨 って ゲーム ！！( 笑."}, {"rating": 4.5, "content": "TVアニメ １ 期 ２ 期 視聴 原作 未読. アニメ 仕入れ 知識 見 まし. 上映 時間 ずっと 面白かっ なにげに 大事 思い. 見 行く もちろん アニメ 見 方 辻褄 合い. 方 良い たぶん 見 無く 初見 なんとなく. 理解 出来る じゃ 思い AR 世界 とか VR 世界 とか. 辺 理解 必要 思い ｗ. もちろん アニメ 見 てる 組 懐かしい 展開 待ち構え. おいしい 思い アインクラッド 編 フェアリィ・ダンス 編. ファントム・バレット 編 マザーズ・ロザリオ 編 全て 絡ん. ラスト 紫 子 出 時 ちょっと ウルッ しまい まし. そうそう ラスト バトル アクション 半端. 以外 バトル シーン アクション 素晴らしい. ラスト 連 戟 スピード感 あれだけ クオリティ 仕上げ くる. 流石 思い SAO 世界 大事 思い まし. 話 内容 劇場版 用 書き下ろさ だけ. ちょっと 今回 事件 首謀 者 ユウナ キリト アスナ. アインクラッド 絡ん たん だろ ？. 思う 疑問 点 最後 シーン 感動 的 でし. 恒例 キリト アスナ いちゃいちゃ 健在 ｗ. しっかり SAO でし ｗ. 本当は ５ 付け たいん けど 声豚 って ね 声 うるさい よ. 個人的 今回 首謀 者 ３ 人 鹿賀丈史 教授 役 良かっ けど. 後 二人 演技 ちょっと イマイチ 思え まし. 歌 神田沙也加 なのは わからん. キャラ 演技 なー キャラ イメージ 合っ. もう ちょっと 内気 感じ 出せる 方 演じ もらい たかっ ね. エイジ 役 人 ちょっと 棒 っぽ 出て うーん. 売り込み ゲスト 声優 呼ぶ 必要 思う けど. 良い 作品 だけ しっかり こだわっ 欲しかっ なぁ. クライアント 柵 みと かも でしょ けど ｗ. まぁ ウダウダ 書き まし けど 素晴らしい 作品. 素晴らしい クオリティ 仕上げ 映画 なのは. 確か 是非 ソードアートオンライン ファン 人 必見. 以外 アニメ映画 好きな人 勧め たい. 多く 方 見 もらい たい ね. あ エンドロール 出 終わっ ー 思っ 席 絶対. 立た ください アニメ 言う C パート. 大事 ｗ."}, {"rating": 4.5, "content": "はやく 結婚 しろ. あと. SAO will return. なんか 次回作 っぽい す よ ？."}, {"rating": 5.0, "content": "面白かっ ー. SAO 原作 途中 アニメ はいち 全部 見 まし. 待ち 待っ 劇場版 相変わらず クオリティ 高い 各 キャラ 綺麗 戦闘シーン 動き 素晴らしい. 話 段々 壮大 事 ？ ちゃんと 終わる ？ 大丈夫 ？ 思い まし けど 見事 まとまっ. オリキャラ 個性 歌姫 ユナ 可愛い 上 歌 素晴らしい. 梶浦 関わっ 歌 自体 いい けど 沙也加 うまい 演技 すごく うまく あいまっ よかっ. それに いつも メンバー やり取り 可愛かっ いつか キリト みんな バイク 後ろ 乗せ あげれ いい よ （笑）. 途中 キリト アスナ ラブ ラブシーン 切なく とても 絆 感じ 思わず 泣け まし. 最初 ヘタレ キリト 相変わらず 俺TUEEEE 戦闘力 （笑） どんどん ランキング 上げ く すげ … … かっけ ぇ … … しか 言え （笑）. ラスト 大 バトル すごく よかっ. 個人 的 アインクラッド 編 一番 好き みんな 衣装 時 泣い しまっ. マザーズ・ロザリオ 編 好き ユウキ シーン 更に 号泣 しまい まし. ED テロップ 後 アニメ 3期 フラグ なのか 気 感じ でし ね. 最初 最後 飽きる 時に 口 あんぐり あけ （笑） 笑え 泣ける 素晴らしい 作品 でし ー."}, {"rating": 5.0, "content": "鳥肌 半端ない ‼. 100階 層 ボス 戦 SAO ファン にとって 嬉しい 演出 わ ‼. アスナ マザーズロザリオ 最高 でし 😃 ⤴ ⤴."}, {"rating": 3.8, "content": "ー 思っ たより おもろかっ なんか 悔しい AR 拡張現実 近い 未来 実現 そう 感 すごい ワクワク アインクラッド 100 層 ボス 戦 歴代 ウルトラマン 集合 みたい 感じ やっ けど 胸熱 展開 おもろかっ 途中 ファミレス ワグナリア やっ 気づい 人 何人 かおる はず 結局 キリト 任せ とけ なんとかなる もん ー."}, {"rating": 3.4, "content": "AR やっぱ 苦手 よ なー って うだうだ 言っ キリト アスナ 支え つつ 終盤 アスナ AR 戦闘 頑張り 始める. 俺 強い モード 一辺倒 少し 違う アスナ 愛情 深まり 感じ 良かっ. キリト うらやましい. 出来事 再現 反応 脳 部位 電気信号 特定 今 技術 だろ けど 記憶 マスキング メカニズム よく わから. 今 技術 ちゃう."}, {"rating": 3.8, "content": "ソードアートオンライン 集大成 よ って くらい 面白かっ. TVアニメ 版 あんまり 好き じゃ 正直 期待 たら 駄目 だろ … 覚悟 予想 遥か 上回っ よかっ. ま ぁちょいちょいなんでやねんって ポイント 戦闘 爽快 感 多め 乗り切っ 感じ. 旧 アインクラッド 100 層 ボス 出す かなり 興奮. ユウキ とか スターバースト ストリーム とか 抑え そう じゃ なくっ ちゃ ね 感じ. あと アインクラッド 各 ボス 層 現実世界 マッピング アクセルワールド 思い出し よかっ. あんまり アクセルワールド 考察 読ん ないん けど もしかして そういう アインクラッド 繋がり とか ？. 今回 AR 事 アクセルワールド 布石 … 期待 けど まさかの SAO will return 鼻血. 茅場 亡霊 出て 来たし アリシゼーション 編 意識 てる 思っ たら 来 ちゃっ よ …. 面白かっ アリシゼーション 来る みたい 鑑賞 後 原作 全部 読み返し たく よかっ."}, {"rating": 4.2, "content": "SAO ラノベ 一応 全て 読ん. アリシゼーション 編 あたり 色々 くっさい 展開 いい 加減 読ん まし. ですが 正直 今回 映画 予告 冒頭 12分 映像 判断 途中 退出 得る かも 考え いき まし 結果 予想 以上 面白かっ. ただ やっぱり ツッコ みどころ. ユイちゃん パパ ママ 呼び ラノベ アニメ 頃 すっごく 気持ち 悪い. アスナ 記憶 一部 欠如 のに 普通 大事 病院 同行 キリト 着い いく だけ まだしも 医者 話 一緒 聞い てる 観る 違和感 半端."}, {"rating": 4.0, "content": "素直 面白かっ. SAO 良い 未来 話 かも しれ よ. AR 問題 問いかけ てる アニメシリーズ 良さ 引き継い. それに 名 なき プレーヤー 焦点 当て てる いい. アクションシーン 凄かっ. アニメシリーズ 楽しん 人 凄い 楽しめる 思う. 声優 じゃ 人 使っ てる 少し 心配 けど そんなに 気. 新しい 物語 繋がっ 終わり 方 続き 楽しみ."}, {"rating": 3.4, "content": "とても 面白かっ. 話 りな 流れ けど 綺麗 まとまっ わたし こういう 王道 大好き. シリカ 可愛 すぎ ずっと にこにこ 見 シリカ シノン 嫉妬 シーン 超 よかっ バイク 後ろ … って 小さい 声 呟く シ リカちゃん ね キリト 一夫多妻制 導入 す べき. ユナ 役 神田沙也加 ね やっぱり 歌 上手 ね 梶浦由記 安定 ね. 戦闘シーン 迫力 すごく 映画館 み よかっ ー って かんじ 最後 キリト 花火大会 笑っ けど. AR って 知っ てる 場所 多々 出 楽しかっ なあ わたし 生き てる ああ デバイス くれ. 最後 ボス 戦 名前 忘れ けど ターミナルケア 子 出て きた すごく よかっ みんな 出 戦う って 定番 中 定番 けど 超 燃える よ ね. あと 日記 盗み見 おっぱい 枕 だめ でしょ （笑） おっぱい ？ って かんじ （笑）."}, {"rating": 4.0, "content": "長い けど 見れ. お決まり アスナ ピンチ 本気出す パターン. ラスト 花火 キングスマン そもそも 流行り 器具 害悪 仕掛け 時点 共通. 昨年 ポケ GO 流行っ 映画 現実 キャラクター 現れ バトル 設定 すんなり 入っ. ただ 機械 外せ いい のに 百 回 思っ. アニメ 1期 2期 見 方 楽しめる 続編 制作 発表 是非 映画館 観 制作 費 増やし あげ 欲しい."}, {"rating": 4.7, "content": "満 持 劇場版 SAO. オーディナル・スケール AR 環境 描写 VR 時 違っ リアリティ 作っ 設定 発想 相変わらず 上手い. 生き生き キャラクター 描写 素晴らしく 個人的 序盤 ショッピングモール ど 真ん中 ノリノリ 歌っ てる シリカ すごく 可愛かっ. 他 気がつけ エロ 醸し出し くる キリト アスナ 描写 ドキドキ 健全 アニメ ジャンル 憎い. 後 ストーリー 進む につれて 映画 自体 物語 良さ 際立っ いく 感じ. SAO 事件 失っ. キリト 決して 失わ SAO クリア 訳 けど やはり 彼ら 2年間 得る 心 折り合い 付け 人たち 思っ. 対し エイジ 教授 失う 大き 過ぎ 未だ 心 天空の城 囚われ 最終的 SAO 100 層 boss 倒す しがらみ いったん 終わらす 物語 上 機能 有し. アインクラッド 100 層 ラスボス ファン 感慨深い 反面 もっと 長い 物語 中 満 持 登場 欲しかっ 気持ち 複雑 思い. SAO 近未来 的 有り得る かも しれ 世界観 魅力 的 そこで 描か 人 人 想う 心 人 夢見る 物語 紡ぐ 原動力 普遍 的 物語 強 持っ 映画 鑑賞 改めて 感じ."}, {"rating": 4.3, "content": "期待 通り 作品. 主戦場 AR 序盤 カッコ よく キリト けど 中盤 以降 やっぱり キリト っけ わ って あたり 期待 応え 作品. ストーリー 分かり やすく ハラハラドキドキ 感 そんなに バトル 本当に 見もの. ただ ラスボス 戦 みんな 駆けつけ ぞ 的 展開 もう少し 伏線 はっ やっ ほしかっ. うまく 繋がっ くれ てれ 4 5 以上 思い まし."}, {"rating": 4.4, "content": "良かっ クライン 風林火山 活躍 嬉しい 脇役 活躍 いい わ あと 音楽 TV 版 良かっ けど やっぱ 梶浦 いい 戦闘 気合 入っ けど ラスト ラスト 斬り 倒す 感じ 見 たかっ 気 せっかく 上手い 現実 身体 問題 解決 た事 島根 パソコン 無い 島根 インターネット なんて わけ だろ 思い出し ちょっと 笑っ 合宿 所 まぁ 無い だろ けど TV 版 徹底 描か た気 スターバーストスリーム ラスト 袈裟 切り 活かさ そう 良かっ わ."}, {"rating": 5.0, "content": "最高 でし. 方々 集大成 聞き 通り 思い. 消化 きれる ライト ストーリー 尚 期待 通り 以上 でし. 川原 先生 オリジナルストーリー 勿論 原作 矛盾 感じ 原作 繋がり 新出 情報 盛りだくさん. 諸処 情報 時系列 想像 映画 形 とっ 紛れ SAO 物語 一部 でし. 映像 作画 班 本気 見せ もらっ 音響 素晴らしい 梶浦由記 bgm 相 まり 映画館 しか 味わえ 映画 故 贅沢 耳 堪能 まし. 終盤 瞬き 暇 ませ でし 本当 凄い バトル シーン. キリト アスナ 色々 私服 みれ 勿論 いちゃつい よ 夫婦. SAO らしい 素晴らしい 映画 でし. 最後 最後 ラース 単語 アリシゼーション 繋がり しめし SAO will return 文字. アニメ SAO 今後 多大 期待 抱き 映画 SAO オーディナル・スケール 視聴 終え まし アリ シ 期待 いい よ ね."}, {"rating": 4.0, "content": "オールスター 大集合. アスナ 記憶 取り戻す ユナ ライブ会場 来 みんな 救う アインクラッド 100 層 モンスター 闘う シーン 興奮. ユウキ アスナ 11 連 撃 シーン めちゃくちゃ 胸 熱く 泣き そう (T_T). 観 たい シーン 観 聴き たい BGM 曲 聴け. 劇場版 泣け S A O 観る やめ. S A O will Return. アニメ ？. 映画 ？. ま どっち 観る けど. ヤバい. 俺 オタク 化 止まら. 面白い 面白い 仕方がない. 皆さん こんな 俺 離れ ください. 2017 9. 28 2回目. ようこそ ラーズ. S A O will Return. 2018 4 8 3回目. 今日 LiSA デート LiVE )！. 2018 6 16 4回目. 昨日 日本武道館 LiSA Live."}, {"rating": 2.5, "content": "大阪 梅田ブルク7 最速 上映 回 鑑賞. 映画 内容 以外 感想 言い たく けど 観客 マナー 悪 すぎ 楽しめ. 上映 前 予告編 後ろ 席 会社 ロゴ 出る 度 口 出して 言う わ 作品 毎 ナニコレ ？ って 大きい 声 言う 俺 座っ てる 席 蹴る 始まる 前 テンション 下がる. 始まれ 前 席 方 フラッシュ 焚か 見え ラスト バトル シーン フラッシュ 見え 最悪. 上映 中隣 席 ずっと ブツブツ 言っ てる キモい. オーグマー 頭 スキャン 記憶 無く ちゃんと 見 たい."}, {"rating": 5.0, "content": "ユウキ 出て 来 予想外. 不意 突か 使う ね って 感じ 感動."}, {"rating": 5.0, "content": "第 100 層 ボスモンスター 戦闘 ド 派手 カッコ よかっ 何回 見 たく 映画 思う."}, {"rating": 4.2, "content": "原作 ファン テレビアニメ 見. ストーリー 突っ込み どころ 上回る 魅力 溢れ 2時間 飽き させ 展開 でし 出番 思っ み キャラクター 今後 つながる キーワード ファンサービス たっぷり ゲスト キャラ アスナ ヒロイン 比重 大きい 良かっ. ゲスト 声優 に関して 最初 違和感 慣れ 問題 思い. 戦闘シーン 圧巻 AR 動ける 敵 攻撃 フィードバック どう 若干 違和感 感じる 回数 多く テレビ 版 超え 劇場版 大 満足 でし."}, {"rating": 4.0, "content": "まだ 現時点 公開 けど いい なあ. 思い レビュー. 原作 未読 テレビシリーズ アニメ 一期 二 期 すべて 見 まし. とても 良い ファン ムービー. 動い キリト アスナ み たい 言う 人 是非 スリーピングナイツ 動く ユウキ 見 たい 是非是非 行っ 方 いい. 前提 原作 テレビアニメ 見 人 見 方 いい. 劇場版 ストーリー よく テンプレ. オタク向け 戦闘シーン 最高 ちゃんと 見 てる 人 しっかり 引っかかる 所 作っ くれ よかっ. 音楽 音楽 どうしても まどマギ 脳裏 掠める 感じ くらい … …. やはり ユウキ 好き 見 行っ 方 いい."}, {"rating": 4.0, "content": "迂闊 泣い しまい まし. 体感 1秒 程度 しか 登場 ユウキ 気がつい たら …. 最後 SAO ALO GGO 入り 乱れる 戦闘シーン 圧巻 レン 銃士X とか いない なー もう一度 探し 行き たい. あと 席 後ろ すぎ 細かい メッセージ やりとり わから 見 たい. 川原 先生 脳 記憶 操作 好き ね. SAO 記憶 じゃなくて 教授 とか 関わっ 人 記憶 使っ 方 情報 集まる だろ … ？ 一度 見 だけ 理解 きれ 突っ込み どころ. 故人 会い たい 気持ち ものすごく わかる クローバーズリグレット 思い まし AR VR 人工知能 会い たい 思う でしょ ね 人 記憶 集め しません 汗. アスナ 変身 シーン （笑） いり ？ ？ 笑. 胸 揺らす 必須 ？ (^-^;. 総じて 楽しい 映画 でし. 次 立川 川崎 いい 音 見 たい ♪ ٩(๑❛ᴗ❛๑)۶."}, {"rating": 4.7, "content": "映画 オリジナルストーリー 原作 絡み ちゃんと 原作ファン 満足 でしょ ？. ラスト バトル 迫力 オールスター 大 集結 作品 でし."}, {"rating": 4.0, "content": "まさに 集大成 って くらい 派手 感じ けど まだ 集大成 今回 オールスター 集結 キャラクター だけ SAO 詰まっ 色んな 意味 オールスター 内容 最近 アニメ 必要 要素 全部 詰まっ てる キリト アスカ 胸 ダイブ ウケ."}, {"rating": 4.7, "content": "試写会 見 まし 素晴らしかっ. 原作 人 見 方 良い マテリアル エディション プログレッシブ ストーリー やっ ほしい. 物語 GGO アリシゼーション 間 舞台 アニメ 終わっ 状況 アンダーワールド 編 触れ 思い. 途中 フラクチュエーション アリシゼーション ラスティング 繋がり そう 設定 出 期待 まし. 映画 時々 おやっ ？ 思っ しまう 設定 言動 まし 概ね 良い 思い. AR 説明 きれる 不安 点 何とか まし. サイドストーリー 思い まし."}]}