{"rating": 3.5, "description": "田舎町 床屋 営む 理容師 高志 （ 山田孝之 ） 夏 ある日 幼馴染 高校時代 恋人 ともえ （ 中村ゆり ） やって来る. 14年ぶり 再会 二人 頃 今 交錯 会話 どこか ぎこち 結婚式 うなじ 毛 剃っ お願い 高志 少し 戸惑い ともえ 店 中 案内.", "spoiler_reviews": [{"rating": 3.0, "content": "空気感 距離感 なんか 良かっ. 床屋 外 覗き 込む とか. トートバッグ 一つ 分 開け ソファー 座る 感じ とか. 会話 たどたどしい 感じ とか. そういう 雰囲気 なんだか 良かっ."}, {"rating": 2.5, "content": "中村ゆり 艶っぽく どきどき 睫毛 カール 美しかっ."}, {"rating": 3.5, "content": "中村ゆり 顔 好 きぃ〜 ほんとに 好 きぃ〜. YURIMARI 時代 ファン. 山田孝之 いい もっと 観 たかっ."}, {"rating": 3.3, "content": "📖 ★ ★ ★ ☆ ☆. 🤣 ☆ ☆☆☆ ☆. 😢 ☆ ☆☆☆ ☆. 😱 ☆ ☆☆☆ ☆. 🤩 ★ ☆☆☆ ☆. 💏 ☆ ☆☆☆ ☆."}, {"rating": 2.7, "content": "内容. 田舎 景色 凄く 綺麗 よかっ. 2人 感じ すごく もどかしかっ. まだ 大学生 大人 久しぶり 会っ こんなにも ぎこち ？ もっと 話せ ？ 感じ. うなじ ワンピース 足 組む 仕草 ワンピース 自転車 漕い ヒラヒラ 足 際どかっ そういう 性的 描写 合わ 気持ち 悪い さえ 思っ しまっ."}, {"rating": 3.0, "content": "地味 すき もっと 観 たかっ w きっと 物足りない 良さ だろ なぁ."}, {"rating": 2.2, "content": "空気 重い なぁ. yonige 曲 合 ってな い気 …. バームクーヘン ああ やっ 食べる わ."}, {"rating": 3.5, "content": "昔 親しい 関係 こそ ぎこちな やけに リアル. 中村ゆり いい よ ね. 短い 映画 とか ドラマ 好き."}, {"rating": 3.0, "content": "短い 話 中 過去 いま これから ギュッと 詰め込ま てる. 30分 ヒロイン にとって １つ 点. yonige."}, {"rating": 3.5, "content": "25分 短編 作品. 短編集 好きだから 短い 映画 単発 深夜ドラマ 好き. 初恋 人 再会 直後 距離感 測り ぎこち 会話 妙 リアル でし. 中村ゆり 汗 首 おでこ 張り付い 髪 妙 艶 め かしく 表情 口調 ギャップ 印象的 でし. 男 下心 連想. やっぱり 山田孝之 好き 思っ 作品 でし."}, {"rating": 5.0, "content": "初恋 人 再会 ぎこち むず痒い 空気 仕草 時間 凝縮 25分 初夏 じっとり 汗 にじむ 肌 官能 的 ねえ 前髪 切っ 余韻 好き."}, {"rating": 3.8, "content": "ポスター カッコイイ. 中村ゆり って ところが 良い. 日常生活 戻れ. 今日 日 思い出. だんだん 薄れ いく だろ けど. ウサギ シール 残像 だけ. 時折 ふと 浮かぶ だろ. 多く 語ら ショート フィルム これだけ 描ける ステキ."}, {"rating": 3.9, "content": "25分 ていう 絶妙 短 うなじ 産毛 っていう 日常 感 けど 非 日常 的 ワード ジメッと 空気 今 大人 恋愛 感じ させる ２ 人 やりとり 素敵 見 よかっ."}, {"rating": 3.5, "content": "山田孝之 バームクーヘン. 食べ 方 激しく 共感. ぬめっと 空気感. 嫌い じゃ."}, {"rating": 3.3, "content": "だー やま 犯罪者 役 なにか 思わ ポスター けど 違っ. ぬるっと ね すき. 中村ゆり とこ リアリティ."}, {"rating": 3.2, "content": "愚行録 石川慶 監督 山田孝之 中村ゆり 主演 映画 起こら けど 中村ゆり 踏み出し 模様 人 行定 監督 パレード エロ かっ なあ. ショート フィルム って 評価 むずすぎると 毎回 思う けど 映画 前 後 少し 見 み たい 思え んで 正解 ね."}, {"rating": 2.6, "content": "バウムクーヘン 今度 ああ やっ 食べ みよ. 昔 恋人 こう やっ 会っ 思い出 話せる きっと なんとなく 始まっ なんとなく 消え しまっ だろ."}, {"rating": 2.0, "content": "監督 フェチ 一方的 見せつけ てる もち わるかっ. 最初 汗 ぬぐう とこ 露骨 すぎる 思っ たら 脚 組み替え 首 毛 ほくろ えーっと しかも 不倫 てる 元カノ って … だんだん ワンピース 下品 思え. 俳優さん うまい けど にがて. 内容 エンディング曲 合っ. 良い 短い."}, {"rating": 3.0, "content": "理髪店 髭 剃る くりーむ 匂い めっちゃ 好き. 元カノ おう たら 僕 あんな 会話 なんの 昔 みたい 普通 喋れ たら いい のに."}, {"rating": 3.5, "content": "細雪 見 ああ こいさん 思っ 第一印象. 会話 節々 感じ取れる 2人 関係性. そんな 大げさ けど 昔 恋人 会っ ちゃっ 時 そう ぎくしゃく 感じ バームクーヘン 食べ 昔 話し 自然 笑える っ 一方 2人 お互い 知ら 時間 … 辛い でしょ 知ら けれど 頃 違う だって わかる. タイトル 点 一体 点 ？ 思っ けど ピリオド 的 意味 点 かも しれ. こういう 短編集 映画 もっと みたい. 中村ゆり めっちゃ 好き ー."}, {"rating": 3.2, "content": "オッ 山田孝之 yonige じゃん 軽〜い 気持ち 観 けど 夏 気怠い 午後 ぴったり ショート フィルム でし."}, {"rating": 4.5, "content": "自分 すら 忘れ 覚え くれる 人 一緒 時間 確か なぁ 無性に 切なく しまう. 心 機微 形 見せ くれる 映画."}, {"rating": 4.5, "content": "yonige ～～～～～～～～～ って 叫び たく. もう戻れない なぁ 大人 多 すぎる."}, {"rating": 3.2, "content": "山田孝之 中村ゆり 2人 芝居 作り出す 空気 間 音 浸 26分間. 多く 語ら 2人 会話 仕草 過去 読み取る 面白 ショート フィルム 良さ 生かさ. 夏の日 差し 汗ばん 髪の毛 うなじ ほくろ 官能 的 剃る シーン 美しく 魅入っ しまい まし. 久しぶり 再会 時 ぎこちな 少し ずつ 過去 時間 拾い 集め いく やり取り 愛 おしい よ. 過去 振り返れ 戻れ 切な. エンディング 写真 どれ いい. 床屋 音 って 好き. えと 再会 高 志の 視線 奥 みえる 防犯パトロール ステッカー 視線 リンク 笑っ しまっ."}, {"rating": 3.5, "content": "女心 わから なんで 最後 笑う 不思議 空気感 好き."}, {"rating": 4.0, "content": "ショート ムービー ね 手先 器用 性格 不器用 職人 肌 人間らしく 好き."}, {"rating": 3.7, "content": "yonige ワンルーム 響き すぎ. リピート まくる はめ."}, {"rating": 3.0, "content": "山田くん こういう 人 な～ って 思わ 演技 好き 田舎 町並み ？ いい 女性 うなじ エロ よ."}, {"rating": 3.5, "content": "最初 入り 元彼 産毛 剃っ 貰い 行く 女 って なんか … ひい 笑. もっと あざと 女 人 たら 普通 けど …. 何気ない 感じ すごく 良かっ こー ゆ ー 人 なんか 優しー よ ね って 言わ 男 人 って 感じ すごい した."}, {"rating": 3.4, "content": "お互い さぐり さぐり ー えーと そう ね うん みたい. よねこ 感じ. Yonige ワンルーム 入る 瞬間 完璧."}, {"rating": 3.8, "content": "昔 恋人 同士 会話 その間 リアル ドキドキ じめじめ 夏 いい."}, {"rating": 3.5, "content": "2人 共有 いた線 記憶 途絶え けれど 点 存在 記憶 今 お互い 中 存在 拾い 合い 一本 繋げ いく. 髪 切る 行為 ヒゲ 剃る 行為 って こんなにも エロい だろ. 26分間 ノスタルジー."}, {"rating": 3.4, "content": "短編映画. 高校時代 恋人 17年 振り 再会. 1つ 1つ 描写 綺麗 2人 表情 仕草 セリフ 全て リアル 切ない. 少し ずつ 2人 想い出 溢れ 理容室 中 2人 間 独特 特別 空間 包ま. 昔 知っ 仲 けど 今 お互い 知ら それでも 2人 特別 関係 って わかる. ハッピーエンド なけれ バッドエンド リアル よ. 点 どう いっ 意味 ？."}, {"rating": 3.6, "content": "山田孝之 自然 演技 最高 でし 中村ゆり よかっ 映画 yonige 曲 作ら 分かる けど 正直 くるり とか ハンバートハンバート とか 方 合っ てる 気 映画 雰囲気 とても よい 夏."}, {"rating": 2.0, "content": "山田孝之 自然 風 演技 ぎ 炸裂 すぎ 逆 うるさく てる. 女優 あんまり. 唯一 古い 床屋 雰囲気 素晴らしい."}, {"rating": 4.0, "content": "26分 ショート ムービー 大切 言語 化 間 伝える 今 社会 必要 要素 気 山田孝之 圧倒的 演技 力 中村ゆり 天真爛漫 いい 映画."}, {"rating": 3.0, "content": "映画 思っ 見 たら 30分 くらい 終わっ ちゃっ びっくり 😅. なんか 気 まづ 会話 かわいかっ. 山田孝之 自然 演技 うま."}, {"rating": 4.5, "content": "凄く いい ひたすら 映像 綺麗 ただ 最後 バンドサウンド 入る 凄く なんか なんで そう ？ ？？？ って しまっ だけ すごい なんか なんで そう ？？？ って すごい 映像 綺麗 ひたすら 綺麗 のに …."}, {"rating": 3.7, "content": "切ない. 大事 絶対 言葉 感じ こう やっ 大人 って 思っ. 映像 良い. 田舎 感 リアル 夏 空気感 伝わる 色味 昔ながらの 物. 映像 良さ 楽しめ 切なく けど 少し 前向き 気持ち 映画 思い まし."}, {"rating": 3.5, "content": "いつも 優しい ね. 26分 ショート フィルム 昔 恋人 会い 行く 話 ぎこち 会話 徐々 蘇っ くる 部活 話 名前 呼び方 食べ 方 癖 なぜ タイミング 会う 会い なんとなく わかっ 気 ラスト 疾走 感."}, {"rating": 4.0, "content": "たった 30分 満た 2人 ぎこち 会話 埋める 出来 十 数 年間 時間 距離 滲み 出 くる. 目線 合っ 合っ 分から 2人 見 切ない."}, {"rating": 3.3, "content": "たまたま 街中 元彼 数 遇 時. ぎこちない 会話 数回 交わし 逃げる. 場 後 ___. 会い たく 未練 なんて. 後ろ 振り向か 立ち去り 夜 忘れ てる. _. 今 たま 思い出す. 結婚式 前夜 人 逢い 行こ. そう 決心 逢い 行く 程 心残り. 珍しく 緊張 気味 心 身体 つい こ. 久々 再会 辿 々 しい ぎこち 会話. お互い 綺麗 ふっきれ. さぐり さぐり 思い出 紐解い いく ___. _. 一緒 見 景色 個性 強い 友人 話. 所属 部活動 食べ かた 癖 別れ 理由. _. なぜ 機 思い. 逢い 来 だろ. 帰り道 全速力 駆け抜ける 自転車 中. 蝉 鳴き声 大量 干さ 洗濯 物 風景. 赤い ソファ 座る 姿 目 灼き つける. 逢い 理由 何となく 分かっ 気. _. _. yonige ワンルーム 聴い. SHORT FILM 観る 尚 良い ♡. MY HAIR IS BAD そう けど. BAND SHORT FILM いい ね ü. _. 君 一番 なれ けど. 君 一番 じゃ よ. _. 30分 程 興味 方 是非 ❥❥."}, {"rating": 3.7, "content": "二人 ぎこち 距離感 最高. 幼馴染 高校時代 一時的 付き合っ たよう 関係 性 最高 とはいえ 14年 会っ わけ もう 大人 だし そんな 簡単 踏み込め. 聞き たい 山 けど 聞け 歯痒 ゆえに ぎこち 会話 良い 中村ゆり 表情 最高. 2人 もう 会う だろ 人生 今日 日 線 点 終わっ しまう かも しれ せつない 線 くれ."}, {"rating": 3.6, "content": "お互い 知っ 頃 違っ 知ら … ねぇ …. 山田孝之 演技 うまい なぁ."}, {"rating": 4.0, "content": "こういう 日常 切り取っ 好き. 短編小説 みたい. 見 終わっ あと 甘酸っぱい 気持ち."}, {"rating": 3.3, "content": "日常 出来事 一部分 踏ん切り つい 切り替え 理由 場面 切り抜い 感じ."}, {"rating": 3.4, "content": "君 一番 なれ けど. 君 わたし 一番 じゃ よ. ワンルーム."}, {"rating": 3.4, "content": "中村ゆり めちゃくちゃ かわいい っす 土曜 昼前 み 前戯 ショート ムービー."}, {"rating": 3.5, "content": "微妙 距離 感 リアル お互い 大人 なっちゃった って 感じ 切なかっ."}, {"rating": 3.8, "content": "yonige ワンルーム 主題歌 けど 歌詞 続き 話. 付き合っ 頃 些細な 事 想い出 思い出し つつ 戻れ 歯痒 うまく 表現 少し 悲しく 短編映画. 山田孝之 演技 良かっ."}, {"rating": 3.3, "content": "昔 恋人 微妙 空気 感 … 気まずい けど 嫌 じゃ そんな 時間 とても 鮮明 描か 少し こそばゆい yonige エンディング とても 良い."}, {"rating": 3.2, "content": "25分 ショート ムービー って 感じ でし. 山田孝之 瞬き とか あえて たどたどしかっ 早口 てる 所 さすが 思え まし. なんか モヤモヤ 感じ み おわっ けれど いい なぁ 思え 作品 でし."}, {"rating": 3.8, "content": "昔 当たり前 のに なんだか 懐かしく ちょっと だけ 非 日常 触れ 気 自分 少し 変わっ み たく いや 昔 すこし だけ 戻り たく 今 かも って 思え なんとなく. なんとなく なんとなく 分かる 気 作品. 日本 こういう 作品 大好き."}, {"rating": 2.8, "content": "30分 くらい 短い 映像. 幼馴染 高校 時 恋人 久しぶり 微妙 感覚. お互い 変わっ しまっ 仕舞っ たい 思っ 今 生活 少し だけ 漏れ しまう. 床屋 のに 山田孝之 毛 すごい. 最後 yonige 歌詞 よかっ."}, {"rating": 4.0, "content": "山田孝之 演技. もちろん けど. 二人 少し ぎこち. 会話 仕草 リアル. すんと 画面 引き込ま 映画 （ 短編 ）. yonige ワンルーム. 二人 観 良い かも ？."}, {"rating": 3.0, "content": "Netflix 観賞. 久々 再会 2人 ぎこち 会話 もう一度 昔 前髪 切っ もらっ 青春時代 思い出し 自転車 漕ぎ 始める. yonige バンド 曲 映画 らしい そもそも バンド 知ら 笑."}, {"rating": 4.2, "content": "雨 中 駅 ホーム 人 待ち ベンチ 座っ 観 よかっ. 26分間 ショート ムービー. 田舎町 床屋 理容 師 働く たかし もと 翌日 結婚式 着物 きる うなじ 剃っ ほしい ともえ やってくる. 幼馴染 学生時代 付き合っ ひさし ぶり 会う ふたり. なつかしさ ぎこちな 切な. めっちゃ すき."}, {"rating": 3.2, "content": "唐突 エンディング びっくり. ゆったり 日常 会話 大切 てる 映画 思っ のに 映画 雰囲気 違う 曲 いきなり 流れる 驚い よー. 女優 めっちゃ かわいい."}, {"rating": 3.2, "content": "ぎこち ちょっと きまずい 空気感 いい よ ね. 赤 ともえ 色 だろ ね. たかし 家 赤い ソファー 心 中 まだ もえ 思っ 思っ. 白はた かし 色. ともえ 服 中 白色. ともえ たかし 心 中 思っ だろ. 白い クリーム 塗っ うぶげ 剃る. お前 中 たかし 中 ともえ 気持ち 削ぎ 落とし よ って だろ. 外 二人 座れる くらい 青いベンチ 床屋 立っ 赤 白 青 ぐるぐる やつ 使わ 青色 二人 点 床屋 ぐるぐる 上 玉 ともえ ほくろ 分かつ. なんとも 微笑ましい 映画."}, {"rating": 4.0, "content": "短編 さくっと 観. 主演 2人 とても よく 笑える エンディング 曲 良かっ."}, {"rating": 3.0, "content": "友人 結婚式 戻っ 主人公 どうやら 不倫 みたい ？. 夏 暑い 日 自転車 出かけ 理髪店 今 元彼 死ん 父親 跡 継い ぎこち 少し ずつ 頃 二人 思い出 蘇る うなじ 剃っ もらい 不倫 相手 関係 断ち切る 前髪 切る. 物語 夏 暑さ なんと 懐かしい 風景 心地よく 感じる ショート フィルム でし."}, {"rating": 3.7, "content": "懐かしく どこか 寂しい 映画 色 使い 好き 元彼 うなじ 剃ら 中村ゆり やる なあ 2人 間 気まず リアル こういう 空気 よく 分かる って."}, {"rating": 4.0, "content": "2人 別れ あと. 次 日 町 偶然 会っ とか 自分 勝手 想像 しまっ あ."}, {"rating": 3.8, "content": "25分 くらい しか 中 昔 恋人 ならでは ぎこちな 沈黙 絶妙 間 凄く 心地 いい なんか わけ けど 人間味 溢れる 短編 好き."}, {"rating": 3.6, "content": "山田孝之 って 演技 上手い なあ って 改めて 感じ. 沈黙 気まずい 空気 一定 距離感 表現 上手 分かる. 様々 思い出 夏 来る 待ち遠しく どこか 物寂しい."}, {"rating": 3.0, "content": "山田孝之 中村ゆり 二人 主役 ショート フィルム 25分 短編 本作 内容 おもしろ ギュッと 凝縮. 田舎町 床屋 営む 高志 山田孝之 実家 帰省 幼馴染 高校時代 友人 ともえ 中村 ゆり )。 ともえ 久しぶり 仕事 休暇 帰省 くる そんな ある時 友達 結婚式 うなじ 毛 剃っ ほしい ともえ 14年ぶり 再会 高志 お願い お互い 会話 全く 続か なんだか ぎこちない そんな 感じ 続く 作品. 山田孝之 演技力 圧巻 もちろん 中村ゆり 作品 見 いてる なんだか 鑑賞 中 自分 同じ 気持ち しまう なんで 演技 のに ぎこち 感じ 出せる … しかも 理容師 格好 似合い すぎ. 最後 本作 タイトル 点 なんだか 深い 感じ."}, {"rating": 3.7, "content": "山田孝之 中村ゆり 会話 ぎこちな リアル. 赤い ワンピース 自転車 乗っ 中村ゆり 可愛い."}, {"rating": 3.2, "content": "25分 って 尺 見やすく 良かっ. 中村ゆり 赤 ワンピース かわゆい."}, {"rating": 4.0, "content": "下手 回想 入れる よほど 学生時代 二人 想像 よかっ. 脚 組み替え わざわざ 聞こえる 電話 だいぶ あざとい 救い 求めて たん 思う. 気まず テンポ 良さ 両立."}, {"rating": 3.0, "content": "故郷 幼馴染 z 男女 14年ぶり 再会 軸 ストーリー. 2人 ぎこちな とか それでいて リアル っぽ 短い 中 よく 表現 山田孝之 演技 流石 でし. 見 終わっ 後 残る わけ 雰囲気 楽しむ ショート ムービー 印象."}, {"rating": 2.6, "content": "全然 良く って わけ けど 普通 過ぎる. yonige 全く 聴か 分から 聴こ 思える."}, {"rating": 3.2, "content": "ぎこちない 距離感 っていう 雰囲気 リアル すぎ こっち 気まずかっ. 頑張っ 慰めよ てる たか ちゃんと わかっ 笑う ともえ とこ 良かっ. 短い こそ 素敵 感じ."}, {"rating": 2.5, "content": "20180502. すごい エンディング曲 雰囲気 ぶち壊し. 追記. とか 書い しまっ 後 調べ たら 曲 着想 得 書き下ろさ 映画 そう 複雑 少し 面白い."}, {"rating": 3.4, "content": "日常 少し だけ 現れ 非 日常. 雰囲気 流れ 描写 良い. 色彩 とても 好き. 赤い ワンピース ひらひら 揺れ 素敵."}, {"rating": 3.2, "content": "愚行録 時 思っ けど 監督 撮影監督 みょうが カメラワーク 鼻 付く."}, {"rating": 3.6, "content": "映画 観 行っ いつ たろ 日付 覚え 映画 前後 結構 覚え. 描写 可愛く 優しい 色彩 最高."}, {"rating": 3.5, "content": "聞き い事 たくさん けれど 聞け 感じ ジメジメ 夏 空気 会話 微妙 距離感 日本 日本語 だからこそ 出来る 好き."}, {"rating": 3.5, "content": "山田孝之 … … えっ よ ね ？ ー とかいう わざとらしい 苦し紛れ 話 入り 方 リアル よかっ. うなじ ヒゲ. 映像 たら エンディング くるり とか アジカン とか いい 思っ たら yonige ってか じ."}, {"rating": 3.8, "content": "短い こそ 好き 感じ. モヤモヤ スッキリ. 流れ 綺麗. yonige 曲 初めて 聴い."}, {"rating": 5.0, "content": "雰囲気 たまら 切ない. 剃る シーン エロい. 夏 感じ 最高 蝉 声 切な 倍増 てる. エンディング ヨニゲ 刺さる ぅ. 映画 作る ヨニゲ 山田孝之 仲 よ 過 ぎかて ㊗ ️. ただ 主人公 2人 顔 整い 過ぎ なんか 素直 見れん かっ もうちょい ブス ええ のに けど 整っ てる つい 見入っ しまっ. 25分 短い もっと 見 たい 思っ けど くらい 切な ええ 感じ なんか 知らんけど."}, {"rating": 3.2, "content": "じめっと 夏 うなじ エロス 元 恋人 同士 絶妙 距離 感 リアル."}, {"rating": 3.9, "content": "yonige 大 ファン. なんど ライブ 足 運ぶ 山田孝之 遭遇 けれど まさか こんな 形 コラボ なんて 上映 機会 逃し ついに 鑑賞. 田舎町 理髪 店 営む 高志 山田孝之 もと 14年ぶり 高校時代 恋人 ともえ 中村 ゆり. 訪れる. 14年ぶり 再会 2人 何処 気まずく 会話 ぎこち 本人 たら 気まず 押しつぶさ そう けど （笑） 観客 側 立つ どうも 空気感 心地よい. ワンルーム 歌詞 ねえ いま 考え てる ？ 自分 中 しっくり 腑 落ち. ともえ トイレ 鏡 張り付い シール 撫でる シーン 個人的 グッと. 幼馴染 元 恋人 たふ きっと 知る 仲 だろ 今 お互い 聞き たい 聞け 気まずい 空白 歳月 確かめる シール 撫でる 14年 歳月 2人 長 すぎ もう 元 2人 もどれ. 14年前 記憶 集め 始める ふたり. 記憶 点 重なり 頃 線. 2人 14年前 過去 再会 現在 線. 現在 未来へ きっと 線. 物語 2人 人生 にとって 点 すぎ それでも いい かも ね. ワンルーム 曲 セフレ 浮気 相手 曲 イメージ 中 けど こんな お話 しっくり くる なんて ショート フィルム かつ ワンルーム PV 感じ 夏 暑い 日 もう一度 みたい."}, {"rating": 3.7, "content": "君 一番 なれ けど. 君 一番 じゃ よ. 主題歌 yonige ワンルーム 歌詞. 核心 触れ たい けど 触れ. 絶妙 距離 元 恋人 同士. ある日 ごと. 奥さん どんな ひと ？. いつ 結婚 ？. 家庭 うまく いっ てる ？. いま どんな 人 付き合っ てる ？. 結婚 予定 ？. 聞く タイミング 度 はず けど 踏み込ま. 知り たく 気持ち かも しれ. 14年 空白 少し ずつ 埋まっ いく けど 埋まり きる もちろん. 良い 思え. 程良い 余韻 残し 終わる 切なく 心地 良かっ. 昔 付き合っ 日 再会 長い 人生 見 たら 点 なー. レトロ 雰囲気 美しい ショート フィルム でし."}, {"rating": 3.8, "content": "日常 こそ. 心 動かさ 物語. なにか 心 ざわつい 思い出し み たい."}, {"rating": 3.9, "content": "なんか 懐かしい とても 心地よい 空気感. 学生 頃 元彼 理容師 着物 着る 産毛 剃っ もらい 行く お話. ぎこちな とてもとても いい. ガツガツ 行く 理想 こう たい なぁー 思っ ちゃう 🙈. 以上 進展 けど なんか ココロ ざわつく 感覚 …. 感覚 素敵 よ ねー ❤ ️. なんか キュン まし ♡."}, {"rating": 4.0, "content": "起こら 展開 セリフ 多く けど 日常 って こんな こういう 小さな 出来事 会話 日々 成り立っ 小さな 小さな 影響 受けて 生き なあ 感じ 昔 付き合っ 人 久しぶり 空気 作り方 リアル 素敵."}, {"rating": 3.6, "content": "山田孝之 目当て 言わずもがな 近頃 中村ゆり 自分 中 話題 ことば 探り 撫でる 気 まづ ぎこちな 隠し きれ 静か 落ち着き 気持ちよかっ."}, {"rating": 1.5, "content": "久々 会う 同級生 思い出す 作品. 田舎 帰省 ゆったり感 昔ながら 風景 味わえ なぜ 懐かしい 日本 ならでは 風景. 俳優さん 久々 反応 空気感 まさに ‼ ︎ って 思う 演技. 個人的 実家 床屋 分かる ‼ ︎ って 納得 多々 まし. ただ 伝え たい 全然 伝わっ こ 始まっ 終わっ って 感じ 俳優さん 演技 上手 田舎 感 味わい たい 方 合っ 思い."}, {"rating": 3.7, "content": "しんどい 時 ちょっと 立ち止まっ 振り返っ 良い じゃ. そうそう こういう とこ よ ね. 二人 間 共有 てる 思い出. 時 幸せ 感覚 思い出し 振り返る. 今 悩ん でる 事 上手 くいっ. 良い 意味 逃げる 事 出来 じゃ 思う. 今 苦し 目 そらし. ちょっと 未練 けど. 忘れ 人. なんとなく ふらっと 会い 行っ たら. 時 幸せ. 胸 中 晴れて 悩み 昇華."}, {"rating": 3.5, "content": "セリフ 展開 殆ど 無い けど 夏 暑さ とか 久しぶり 気まず とか 画面 越し ひしひし 伝わっ なんか 良かっ 久々 邦画."}, {"rating": 3.5, "content": "昭和 レトロ 理容 室 真夏 田舎 雰囲気 ノスタルジック 素敵. 毛深い 山田孝之 ボー ボー まま 理容師 てる なんか シュール けど 元彼 うなじ 剃ら ちゃう 中村ゆり エロ いし 汗 タラタラ 流し 足 組み替える だけ 艶っぽい なんて ずるい. 30 過ぎ 独身 目下 不倫 中 女性 高校時代 彼氏 二人 きり ぎこちなく 会話 なんて ほんと 気まずい. そんな 気まず ぎこちな いい 感じ やり過ごす 2人 不器用 クスッと. 起こら けど 何となく いい 感じ 仕上がる ショート ムービー でし."}, {"rating": 3.3, "content": "あ そう いえ こんな よ なぁ. っていう 点 記憶 思い出す 瞬間 好き. 山田孝之 作り出す 雰囲気 よ."}, {"rating": 3.7, "content": "起き 色っぽ 過ぎる 20分. ー まだ ファン 堪ら 画."}, {"rating": 3.1, "content": "田舎 床屋 営む 山田孝之 友達 結婚式 帰郷 中村ゆり 来店. 2人 会話 気まず 山田孝之 こじらせ 演技 じれったく もう."}, {"rating": 3.0, "content": "発展 良い って 訳 けど なかなか 良かっ."}, {"rating": 3.3, "content": "時間 経過 表現 イイ. おき 感じ イイ. こんな 山田孝之 イイ."}, {"rating": 4.0, "content": "うなじ. 前髪 切り すぎ. 時 0.7倍 速 くらい てる. さすが 山田孝之."}, {"rating": 4.7, "content": "普通 理容師 やっ てる 山田孝之 とんでも 好き 映画 空気感 大好き."}, {"rating": 2.9, "content": "フォロワー レビュー 気 Netflix 観賞. 久しぶり 合う 同級生. ぎこちない 二人 時間 経 昔 関係 戻っ く 感じ 心地よく. そのままで いい よ って 云わ てる 気. 山田孝之 さること 女優 中村ゆり 表情 豊か 良かっ."}, {"rating": 3.6, "content": "お話 自体 起こる わけ オチ 好き じゃ けど 生活 感 やばい. 台詞 2人 過去 見え くる. とにかく 山田孝之 演技 絶品."}, {"rating": 3.5, "content": "Netflix ぷら ついて なんと なーく 山田孝之 だって 思っ あらすじ 見 たら 25分 短編映画 !!. たぶん 人生 初 短編映画. 自分 的 めっちゃ 好き. わけ 起きる わけ のに 二人 過去 とか これから 想像 出来る 作品 (◦ ˉ ˘ ˉ ◦). 山田孝之 やっぱり 演技 うまい よ !!."}, {"rating": 3.4, "content": "2人 間 流れる 独特 空気 感 とても リアル すごく 側 伝わっ. お互い 少し ぎこちない 会話 それでも なんだか 楽しさ 感じ 2人 引き込ま. 30分 時間 2人 過去 しっかり 見え くる 共感 思い."}, {"rating": 3.3, "content": "山田孝之 出演 って 気 短編 見 やすい 見 み まし. 短編映画 って 見 けど 26分間 過去 2人 関係 とか 2人 現在 とか しっかり 理解 凄い なー って. 汗ばん 女性 エロス 凄まじい ね. 早く 夏 来 なー. 自分 前髪 切っ やらかし たら あんな 笑顔. エンディング 曲 結構 アップテンポ 転け そう."}, {"rating": 3.1, "content": "曲 合っ てる 気 けど すき 〇 こんな 感じ 口下手 人 いるよ なあ 演技 上手い."}, {"rating": 3.0, "content": "うん … ？ 夏 雰囲気 とか 14年 振り 2人 ぎこち 会話 とか キュッと 来. エンディング 曲 ロック すぎ 拍子抜け しまっ 曲 映像 らしい けど 結婚式の前日に 前髪 たら 泣く よ."}, {"rating": 2.5, "content": "山田孝之 氏 デビュー 当初 ファン 今作 SNS 氏 yonige 繋がり yonige 曲 イメージ 映像化 しよう 本人 企画 重々 承知 上 感想 … …. 曲 映像 一番 合っ … !!!!!（ 爆 ）. ずっと 良かっ のに 急 ロック調 まし てんねん って 曲 映像作品 もう 言え （笑）. もう 一言. たか 役 山田孝之 無い !!!!! （ カミナリ 風 ツッコミ ちゃう よも ）. 髭 濃い 山田氏 大好き けど 役 熊 おじさん 感 しか 理容室 店主 もっさり 過ぎ どう オリエンタル ビューティー 中村ゆり 過去 イメージ づらかっ とても. わけ 山田氏 キャスティング yonige 楽曲 仇 作品 でし 全否定 … おかしい （笑）. タイトル ロゴ 入り 方 最高 でし."}, {"rating": 3.5, "content": "昔の男 うなじ 産毛 剃っ もらお 思う 気持ち 笑. 疑問 抱い 以外 すごい よかっ."}, {"rating": 3.4, "content": "なにげない 日常. なにげない 再会. なにげない エロス. . 前髪 切り 過ぎ."}, {"rating": 3.5, "content": "ああ ものすごく 分かる. 懐かしい 声 優しい言葉 背中 そっと 押し 欲しかっ よ ね. 頃 み たく 前髪 切っ 言う トモエ ひとり 閉店 作業 終え いつも 見 鏡 前 剃っ 髭 撫でる タカユキ. 鏡 映る 自身 姿 どう 思っ だろ. 顔 もう 若く けれど 頃 自分 少し 戻れ 置き忘れ 取り戻せ そんな 思っ かも. 過ぎ去っ 過去 想い 馳せる 悪いこと."}, {"rating": 3.0, "content": "夏 って いい よ 思っ 涼し気 顔 人 汗ばん 涼し気 バームクーヘン 件 好き. ただ エンディング曲 イメージ とか 離れ 結構 高め 声 出 予想 以上 元気 過ぎ 困惑."}, {"rating": 2.9, "content": "なんか エロ 感じ. 最後 前髪 固定 感 少し 気. 時間 短い サクッと 見 作品."}, {"rating": 3.5, "content": "25分 映画 高校 時 たぶん 付き合っ てる けど 明確 はっきり 言え 関係 まま 別れ 再開 二人 話. 短く 切り すぎ 前髪 長さと 髭 剃っ 顔 少し 老け だろ けど 時 一緒 だろ おもっ."}, {"rating": 3.8, "content": "26分 短編映画 ナメ いけ 26分 しか それでも 話 過去 きちんと 見え くる 雰囲気 とても よい. 山田孝之 久しぶり 出会っ 時 ぎこち 演技 とても 素晴らしい 中村ゆり 素朴 顔 映える 綺麗. サクッと 見れる ハートフル （ 良い 方 ） とても 良い 映画 おすすめ."}, {"rating": 3.6, "content": "別れ 後 急 訪ね 話せ 少し ドギマギ 好意 消え リスペクト ちょっと 甘え 優しく 余韻 残し きっと お互い お互い ちゃんと 沢山 想い 合え ぶつかり 合え 素敵 恋愛 だろ なぁ 時 流れ 寂しい … そんな 恋愛 み たかっ ◠‿◠."}, {"rating": 3.0, "content": "短い サクッと 夏 待ち遠しい. 色々 匂わせる ざっくり いきすぎ しょう げき."}, {"rating": 3.4, "content": "山田孝之 髭 剃ろ. 中村ゆり 美人 すぎ. yonige 楽曲 インスパイア 山田孝之 企画 25分間 ショート フィルム 撮影 期間 なんと 2日. ともえ 同級生 結婚式 参加 為 故郷 帰省 結婚式 前日 ともえ 幼馴染 高 志 経営 理髪店 訪れる 14年ぶり 再会 しかも 相手 元 恋人 高志 動揺 隠し きれ ともえ そんな 高 志 振袖 着 たい 首 元 産毛 整え ほしい お願い あらすじ モニタリング みたい 感じ 観 まし. 高校時代 元 恋人 30歳 超 えて 会 うって 今風 言う エモい 自分 名 呼ぶ 相手 声 耳 残っ 頭 中 リピート 再生 相手 ちょっとした 仕草 ほくろ 位置 そんな 断片 的 記憶 なんか 意外 のこっ なんとも ノスタルジー 気分. お互い 心 奥深く 閉じ込め 淡い 恋心 14年 時 超え 優しく 触れ合う 心 もやもや 甘美 気持ち 別れ 別々 線 引き 歩い 2人 日 2人 線 交わり 小さな 点. 個人的 yonige ワンルーム かっこいい 曲 アコースティック 編成 とか アレンジ 加え しっとり 感じ 終わら 欲しかっ."}, {"rating": 5.0, "content": "誰 起こり うる 少し だけ 特別 日常 ゆっくり 描い 作品 思い 見落とし がち ちょっとした 幸せ 感じ させ くれ ひと時 でし."}, {"rating": 4.0, "content": "30分 満た 短編映画 けど ずっと 観 そんな 映画."}, {"rating": 3.4, "content": "2018 13. たった 30分 のに 田舎 夏の日 山田孝之 中村ゆり 作り出す 雰囲気 空気 とても 素敵 でし."}, {"rating": 3.7, "content": "短編映画 あまり 見 けど 独特 雰囲気 最高 でし. 夏 ぼーっ たい 時 観 たい. 言葉 出さ 表現 凄い. 山田孝之 演技 上手 すぎ 完全 素人 床屋 映画 出 ちゃっ てる でし. リアル 過ぎ 違和感 覚える 自分 TV 映画 観 慣れ てる 感覚 ちょっと 複雑 気持ち 笑."}, {"rating": 3.5, "content": "夏 暑い 感じ 体温 高い 感じ. 夏 涼しい 部屋 中 仕事 勉強 てる 時間 あっという間に 感じる けれど 外 歩い うだる 暑く 時間 永遠 感じ 感覚. 室内 おやつ 食べ お茶 飲ん 一休み 生き返る 気. 出 くる 人 ひとつひとつ 仕草 丁寧 職人 技 みたい 惚れ惚れ 眺め まし."}, {"rating": 3.6, "content": "中村ゆり どことなく 悲壮 感 美し. 好き わ. 30分 満た 短編 作品 過去 恋人 再会 むず痒い 内容 ほっこり まし."}, {"rating": 3.4, "content": "久しぶり 会っ 幼馴染 再会 女性 同士 男性 女性 こそ 最初 たどたどし すごく リアル. こういう 田舎 時 時間 ゆっくり すぎ く ムービー 好き. あと お互い 今 状況 詳しく 描い 観 てる 人 想像 感じ すごく 好き ２ 人 想い 表情 とか すごく 伝わっ 山田孝之 中村ゆり やっぱり すごく 好き 俳優さん."}, {"rating": 3.4, "content": "ぎこち 気持ち わるい けど ちょっと ずつ しっかり 距離 縮め てる リアル. 家族 とか 恋人 ？ とか 描写 無駄 説明 すぎ すごく よかっ. yonige あ りき 作品 みたい けど yonige じゃ なあ って 思っ なあ."}, {"rating": 3.0, "content": "タイトル 抜群 良い. もちろん 物語 良い けど. 久しぶり 会っ 友人 距離感 って どこか ぎこちなく よ ね 本当は もっと 話し たい のに 昔 振る舞い たい のに 出来 ないっ あぁ もどかしい."}, {"rating": 3.7, "content": "距離 詰め 方 ちょっと 気持ち 悪い けど 優しい 陰 キャラ 幼馴染 久々 逢っ たら そこそこ 良い 男 短い 間 果て 時間 流れ 感じ させ くれる 良い 映画. とにかく 山田孝之 演技力 素晴らしい 演技 あんな にも 好意 的 感情 隠せ はにかみ 笑顔 見せ くれる 俳優 しか み あまりに 自然 演技 なぜ 自分 場 緊張 感 覚える. 26分 って アニメ 1話 分 殆ど 同じ よ 映画 って すごい."}, {"rating": 3.0, "content": "赤い レトロ ワンピース 少し 湿っ 前髪 ちょっと 気 サンダル ストラップ 全部 夏の日 1 コマ 鮮明 伝わっ まし. ショート フィルム 観 どこか 誰か ある日 覗い 故に 観 恥ずかしく 甘酸っぱい 雰囲気 所々. 高 志 演じ 山田さん 絶妙 最初 聞き取れ ぐらい 舌ったらず のに 後半 昔 距離 思い出し よく 話す いく 心地よかっ. エンドロール 音楽 若 すぎる 気 まし 出 くる 写真 どれ 素敵 気持ち 爽やか まし."}, {"rating": 3.7, "content": "ショート フィルム 初めて 鑑賞. 3人 しか 登場 ませ 多く キャラクター 垣間見 まし. yonige 曲 こう ⁇. 俄然 脚本 手掛け 石川慶 監督 頭 中 気. 絶妙 どこか 歯痒い 雰囲気 映画 でし."}, {"rating": 3.5, "content": "高 志の 最初 顔つき 最後 急 髪の毛 薄い おじいちゃん 話 切り出し 辺り テンション 違い 久々 2人 再会 微妙 変化 短い 中 よく 描か. 中村ゆり 透明 感 綺麗 女優."}, {"rating": 3.6, "content": "なかなか エモい 作品 短編 サクッと み いいね！. 田舎 風景 たまらなく よかっ."}, {"rating": 3.6, "content": "田舎 帰省 元彼 久々 会 気 不味 やつ. 山田孝之 yonige 企画 作品 らしい けど yonige 曲 映画 雰囲気 全然 笑っ."}, {"rating": 3.6, "content": "いやぁ なんと エモーショナル 作品 笑 まぁ 短い そりゃ ショート ムービー 作品 なぁ. 田舎 元 同級生 二 人 久しぶり 再会 ぎこちな 見 こっち 不安 わ！. 山田孝之 って 本当 好き 俳優. どんな 役 やっ 当てはまる."}, {"rating": 3.7, "content": "短時間 場面 だけ ドラマ 全部 見え くる 作品 って すごい. 歌 本当に マッチ 夏 けだるい 暑さ 爽やか かんじる."}, {"rating": 3.3, "content": "こういう 時間 って 人 話す 出来事 けど 当人 にとって 印象 的 時間 もん よ なあ 思っ."}, {"rating": 3.5, "content": "雰囲気 素敵 作品. ぎこちない 2人 会話 伝わっ くる. バームクーヘン 食べ ちゃっ 話し にくい 中村ゆり 可愛い."}, {"rating": 3.1, "content": "山田孝之 たい ！！！！！！！！！！ 心底 思い コメディ 役 じゃ 山田孝之 好き. 絶妙 気まずい 距離感 切り取っ 作品 ショート ムービー 雰囲気 良い 2人 気恥ずかし そう たどたどし もどかしく 良かっ 中村ゆり 美しい 調べ たら 寝屋川 出身 ね yonige つながり. yonige 曲 ワンルーム イメージ ムービー 良い 作品 けど 温度 差 感じる."}, {"rating": 3.8, "content": "色々 想像 膨らむ ストーリー 映像 質感 色調 よい. エンドロール 写真 とても いい 雰囲気."}, {"rating": 3.0, "content": "短い 映画 けど ‬. ‪ 2人 間 たしか 思い出 ‬. ‪ ゆっくり 時間 流れ ‬. ‪ 2人 心境 ‬. 雰囲気. 少し だけ けど 確実 意味 再会 ‬. ‪ 全部 全部 心地 良かっ なぁ. ‬ ショート ムービー もったいない. だけど ショート ムービー こそ. 良さ 映える. ‪ こういう 映画 好き ‬."}, {"rating": 4.0, "content": "絶妙 距離感 空気感. フィルム スライドショー yonigeED よかっ."}, {"rating": 3.0, "content": "タイトル どおり 長い 人生 ワンシーン 切り取っ 映画. 25分 中 文脈 取り込ん 会話 冗長 効果的 感情 揺れ よかっ 最後 自転車 乗っ 笑っ くれ 良かっ 思っ."}, {"rating": 3.5, "content": "大人 若い 頃 自分 周り 思い出し 頃 同じ 青春 感じ 淡く 溶け そう 感じ."}, {"rating": 4.0, "content": "なんとも 言え 距離感 ぎこちな もどかしく たまら. こういう 役 山田孝之 本当 好き."}, {"rating": 3.5, "content": "じめっと 湿度 中 起こる ホロ 苦い 距離感 距離 埋め かも しれ けど 少し だけ 前進 そう."}, {"rating": 4.0, "content": "言の葉の庭 同じ 感じ. 鑑賞 前 上映 時間 確認 おく べき なんだろう けど 忘れ. まぁ 二人 無事 前 向い これから 日々 生き いこ 思っ じゃ."}, {"rating": 3.4, "content": "田舎 夏 表現 良かっ. yonige ED 曲 グッと くる."}, {"rating": 3.7, "content": "田舎 元 恋人. しかも 思い出深い 人. 都会 恋愛 汚く 上手く いか 疲れる. 元 恋人 戻し たい わけ じゃ けど なんだか ピュア 弾ける 時 思い出し たく 会い たく 話し たく. 田舎 出て 都会 住む 人 多く. 共感 あろ ストーリー. 田舎 夏. 立ち漕ぎ. 道端 遊ぶ 子供. グッと くる 散りばめ 25分 心地よい. 2人 役者 目線 言葉 声 トーン なんとも 絶妙."}, {"rating": 3.0, "content": "ああ 女嫌い ただ 山田孝之 かっこよかっ. Yonige 関連 観 感."}, {"rating": 3.7, "content": "短編 25分 気軽 見れる. 山田孝之 さすが. 田舎 × 夏 最高. 就職 都会 行く ちょっと 嫌."}, {"rating": 4.0, "content": "ぎこちない 会話. 居心地 悪さ 中 懐し. うなじ ほくろ. 起こら 始まら. いい. 起こら 事 思い ひとつ いつか."}, {"rating": 2.5, "content": "青春 ぬ 青 秋 歳 取って 甘酸っぱ って ね (* ´- ω 理髪店 だけ 小一時間 元彼 微妙 距離感 懐かしん ニヤニヤ つつ 時間 続か. ほのぼの 感じ うわ なんか 激し め エンディング曲 スっ 冷め (• Θ •) 映画 余韻 浸っ てる のに エンディング曲 ？ みたい 確実 マイナス 点 (• Θ •). 見所 監督 yonige って 方 曲 描か 世界観 着想 得て 脚本 書き下ろし って 書い けど エンディング曲 書き下ろし … (• Θ •)？？ まぁ 感性 人 うん (• Θ •)."}, {"rating": 4.0, "content": "山田孝之 ワールド すごい ！！！^^. いい. しかも クスッ ちゃう 笑笑. 田舎 × 夏 相性 抜群 ねー."}, {"rating": 3.6, "content": "ねぇ 前髪 切っ よ. 久しぶり 幼馴染 2人 間 流れる 空気感 味わう ショート フィルム 構図 色彩 丁寧 1 コマ 1 コマ 絵 とても 綺麗. 山田孝之 いろいろ 役 はる けど 指輪をはめたい とか 映画 みたい 役柄 演じ はる 一番 すき 不器用 クゥーっ. あと 中村ゆり めっちゃ 綺麗 パッチギ !! キョンジャ （ やっ っけ ？ ） 美し 変わら ますます キレイ はる. ま 知らんけど 笑."}, {"rating": 3.7, "content": "帰省 久しぶり 同級生 会う 話. 田舎 ゆったり 空気感 良い. リアル しみじみ."}, {"rating": 3.4, "content": "暑い 夏の日 理髪店 営む 高 志の 元 高校 同級生 14年 振り 現れる なにやら ワケ … …. 山田孝之 SNS 交流 バンド yonige 一緒 製作 短編映画. 監督 愚行録 石川慶. 最近 モンハン すぎ 映画 見る 時間 無い 短編 カバー. ほくろ そう いえ よ ね. 良い ねぇ. 久しぶり 会っ 距離 感じる 幼馴染. お互い 別々 道 歩み 人生 重ね 再会 起こる わけ … …。. 会話 絶妙 間合い 内容 リアル 素敵. バームクーヘン ほくろ 着目 点 良い. きっと 再会 二人 関係 大きな 変化 生じる 訳 無い だろ けど お互い 少し 元気 貰え ？. 山田孝之 こじらせ 演技 光っ. 汗 だくだく 自転車 漕ぎ そのまま うなじ 毛 剃っ もらお さる 中村ゆり とてつもなく 色っぽく ビビる. 毛 剃る 行為 よく 考える めちゃくちゃ エロい … … ふむ … …。. 25分 短い どうしても 映画 見 たい けど モンハン 上位 古龍種 達 激闘 繰り広げ なけれ 方々 オススメ 作品."}, {"rating": 3.4, "content": "何とも ぎこちない 空気感 リアル 二人 関係性 今 昔 生活 感 やら 想像 膨らん. 昔 よく 一緒 のに 大人 すっかり 会わ しまう なんだかんだ 会う 昔 思い出し 少し 元気 出る. そんな 誰 田舎 地元 あるある 作品."}, {"rating": 3.5, "content": "よく てる. 短い 中 いろんな 共感 ポイント 現実 切な 何となく 生きる 温かさ. たま 昔 振り返っ いいね."}, {"rating": 3.5, "content": "普通 いい. 間 距離感 懐かしさ もどかし. ただ 曲 問い たい いい けど."}, {"rating": 3.7, "content": "良い 現実的 過ぎ 良い. 2人 過ごし 人生 ストーリー 染みる. 十人十色 人 何かしら 背負っ 生き 生き なあ. 一 歩 引い 他人 生き方 感情 移入 大切 経験 よ なあ (^O^)."}, {"rating": 3.4, "content": "うなじ って エロい. 衣装 ベンチ シール とか 全て 味. リアリティ 会話 なか 映画 らしい 小道具 良き."}, {"rating": 4.0, "content": "絶妙 ぎこちな 優しさ. まさに ショート フィルム. yonige 疾走 感 イントロ 流れる タイミング 良かっ."}, {"rating": 4.0, "content": "２ 人 間 取り合い 雰囲気 最高. もっと 観 たい 欲求 短編 感情 深い 仕上がり. 首 ホクロ 珍しい〜 あぁ そう 言え 人 変 とこ ホクロ とか 色々 思い出し しまっ 笑. 山田孝之 雰囲気 めっちゃ 生かさ ヤ バっ (//∇//)."}, {"rating": 2.6, "content": "短編映画. 昔 恋人. もどかし. 会い 行っ. 多分 昔 心 取り戻し たかっ かも."}, {"rating": 4.5, "content": "二人 距離 間 絶妙 会わ 間 互いに いろいろ 時 戻れ たら なんて 思い つつ 戻れ よ ね 現実 かえる 理容 店 雰囲気 小物 とても いい 作品 時間 短い 過去 未来 想像 長い ストーリー 見え くる 素敵 構成 思う."}, {"rating": 2.4, "content": "点 序盤 ネタバレ なんか あんまり おもしろく."}, {"rating": 3.5, "content": "君 一番 なれ けど 君 一番 じゃ よ 心臓. yonige × 山田孝之 × 中村ゆり ◎."}, {"rating": 3.0, "content": "yonige. 夜 逃げる. 非 協力 的 のに. なんて でしょ. 素敵 短編."}, {"rating": 3.0, "content": "店 雰囲気 とか 夏 暑い 感じ とか 好き. 久々 若干 気まずい 感じ. リアル ごく よかっ."}, {"rating": 4.7, "content": "君 一番 なれ けど 君 わたし 一番 じゃ よ って 歌詞 映画 リンク やばい って."}, {"rating": 4.0, "content": "はっきり 最初 設定 説明 だんだん 2人 話 どんな お話 分かっ いき ラスト 2人 今後 どう 述べ 私たち 想像 委ね 作品 空気感 すごく 短編 おく 勿体ない."}, {"rating": 3.0, "content": "？ 感じ けど 何故か 目 離せ. 田舎町 アルアル みたい 感じ. 店 雰囲気 良い."}, {"rating": 3.5, "content": "ほくろ って 気 よ なぁ. 唇 上 上京 前 除去 っけ 親 すね 齧 だけ 齧っ 去ろ 思っ たら 未だに 仕送り 生活 状況 … ありがとう 親父. なんて 同級生 元 カップル 再開 お話. 三 十 分 満た いえ とても 引き込ま. 全編 にわたって ルック 素晴らしく さり気 小道具 シール バームクーヘン 効果的 使わ. 山田孝之 中村ゆり なんとも いえ 間合い 会話 絶妙 美しい. 心 中 閉まっ 過去 さぐり合う 二人 やり取り 終始 釘付け. ぎこちなく 言葉 慎重 選ん 話す 優しい 惚れ なぁ とか 昔 綺麗 脚 ついつい 見 ちゃっ たん だろ 笑. たま 過去 向き合う いいんじゃない 思える 過去 つけ 点 もう一度 見返し たく 作品."}, {"rating": 4.0, "content": "こんな 短い 知ら 見 まし こういう 現実 そう なぁー …. 高校時代 記憶 点々 思い出さ かんじと うなじ 黒子. やっぱり 前髪 ちょっと クスッ まし. 山田孝之 最高."}, {"rating": 3.6, "content": "2人 共 アドリブ ？ ていう くらい ごく 普通な お久しぶり 会話 セリフ って 相手 言葉 反応 まだ 少し 惹か てる そんな 25分 側 ふくらむ 妄想 止まら. 中村ゆり 素敵 なぁ."}, {"rating": 3.1, "content": "ねえ 前髪 切っ よ のところ 周り 音 全て 消える とても 良かっ."}, {"rating": 2.8, "content": "観る 者 全て 委ねる 感 強い 映画 って 作る 難しい でしょ. 山田孝之 駆け出し 女優 出 いれ 成立 予感."}, {"rating": 3.5, "content": "2018 1 23. 2人 織り成す どこか ぎこちない 会話 仕草 リアル 感じ 醸し出し よかっ. 色んな 重圧 以前 ピュア 時 好き 人 元 行き 別れ 後 どこか スッキリ 表情 浮かべる. ストーリー 中 目線 仕草 お互い 実は どう 思っ てる 伺える. なんとも 趣 深い 作品."}, {"rating": 3.7, "content": "ひさし ぶり ショート フィルム 観 けど. ちゅー 良質 作品. 25分 短い 時間 なか. っていう くらい. 甘ずっぱーい 気持ち もらっ ちゃっ. なんか ね ～、 もう ね ～. 高校生 付き合っ た人 再会 とか. だけ きゅん ♡. しかも ふたり. すごく ピュア 付き合い だろ なぁ. 再会 お互い. 近づき たい けど 踏み込め っていう. ぎこちな いい よ～. 女の子 みたい. うまく いか 恋愛 疲れ きっ てる. こんな ふう 優しく たら. もう 甘え たく しか やん かー. 優しさ 不器用 いい. 女の子 不器用. 甘え たい 甘え. もう もどかしい～. ラスト 自転車 走り出す シーン. 疾走 感 スイッチ 入る. いい. 繋がる. エンディング yonige 曲 スピード感 最高. 山田孝之 中村ゆり. 自然 すぎる 演技 最高. 短い 楽 観れ しかも 良質. ちょっとした 空き 時間 いい もん 観 たい ～ って 時に. めちゃめちゃ おすすめ 作品 よ."}, {"rating": 3.5, "content": "ぎこちない 会話 中 手さぐり 相手 状況 確かめる ドキドキ 感 こっち 感じ くる. たどたどしい 会話 繊細 描写 なんか 甘酸っぱく 良かっ なぁ."}, {"rating": 3.5, "content": "ふとした 表情 目線 あらわす. 絶妙 ぎこち 距離感 すごく 良い. エモ 25分 短い 中 ぎっちり 詰まっ てる."}, {"rating": 3.0, "content": "元カノ 元カレ 間 絶妙 距離感. ホクロ 触れ バームクーヘン 食べ 方 指摘 当時 感覚 戻り たい 気持ち すごく 感じ取れ まし."}, {"rating": 3.5, "content": "貼ら てる うさぎ シール. あ せかい くっつい 前髪. バームクーヘン 食べ 方. 店 内装 素敵 かんじ. わりかた すごく よかっ."}, {"rating": 4.0, "content": "田舎 街 中 佇む 古風 理容室 クリーム 泡立てる 音 うなじ 塗る 音 うぶ 毛 剃る 音 気づい たら クリーム こころよい 香り 鼻 求め エンドロール 前 スライドショー とても 素敵."}, {"rating": 3.3, "content": "山田孝之 好き 見 み ショート フィルム けど 詰まっ ステキ お話 中村ゆり 衣装 似合っ 鮮やか 元カレ 元カノ 関係 なんと 言え 距離感 いい 感じ 出."}, {"rating": 4.0, "content": "26分 いや 26分 こそ 伝え ね. ずっと 二人 喋っ てる 感じ 会話 二人 どんな 関係 だんだん 明らか いく ストーリー. 本当に だろ 日常 断片 切りとっ 話."}, {"rating": 3.7, "content": "色々 想像力 膨らま 内容. ふわっと 終わる 良かっ. 好き."}, {"rating": 3.5, "content": "じめっと 感じ. 探り 合い 会話. 小道具 切り取り 方. うん いい. 2人 演技 よく. とても リアル 雰囲気."}, {"rating": 3.0, "content": "てん 交わり 区切り. フワーッと 見 たく 映画. もう少し 長く 観 たい."}, {"rating": 4.1, "content": "短編 たった 25分 のに 良い. 二人 演技 リアル すぎる. 学生時代 元彼 元彼女 再会. ぎこち 擽ったく 気まずい なんとも 言え 絶妙 空気. お互い 記憶 会話 探っ しまう. 時間 経っ 他人 他人 じゃなくて. 田舎 夏 汗ばん ひっつく 前髪 真っ赤 ワンピース 古び 理髪店."}, {"rating": 5.0, "content": "久しぶり すげ ー 良い 短編映画 み. 描写 すごく 良い. 田舎 高校時代 甘酸っぱ 滲み 出 くる 感じ. 監督 他 作品 見 たい. 短編 理由 じゃなくて 何回 見 たい 作品 すごい 感情 凝縮 てる."}, {"rating": 3.0, "content": "仕事 観 からあく 記録. 内容 正直 面白く けど 俳優 陣 演技 やはり 眼 見張る. 内容 もう一度 後日 観 もう一度 考え たい."}, {"rating": 3.0, "content": "独特 艶 かし 空気感. 短編 こういう 作品 けど もっと 続き 見せ おくれよ. 30分 ないし 見 み 言い たい けど いや はや なんと レビュー 難しい."}, {"rating": 4.5, "content": "演技 リアル 夏 25分. ひとつひとつ カット 整頓 凄く 好き 理髪店."}, {"rating": 3.3, "content": "写真集 的 作品. ところどころ カットイン 情景 印象的. エンディング そんな 感じ. 絶妙 距離 感 男女 好き. ショート 作品 気軽 見れ."}, {"rating": 3.2, "content": "yonige 作品 知っ びっくり. どこか ぎこち 感じ リアル."}, {"rating": 3.7, "content": "ねぇ 前髪 切っ よ. エンディング 後 自分 髭 そろう シーン いい 25分 高い クオリティ."}, {"rating": 3.5, "content": "同じ 居 って 繋がら 点 点 距離 0 戻ら 点 点."}, {"rating": 4.0, "content": "25分 日本映画 良さ 詰め込ん 作品. 話 演技 奥行き でる 映画 良さ 思う わけ."}, {"rating": 3.3, "content": "お互い お互い 知っ てる くせ 知ら ふり 他人 のに 他人 じゃ 感じ 人間らしく 好き."}, {"rating": 3.8, "content": "後 深い 関係 戻る だろ けど 2人 きっと 同じ 懐かしく 眩しく 艶っぽい 気持ち 相手 抱い てる 何者 なれ 時代 付き合っ 元 恋人 大人 感じ 距離感 時 自分 距離感 じゃ. とっても 短い 映画 けど 綺麗 まとまっ 素敵 でし."}, {"rating": 4.0, "content": "他人 じゃ けど 他人. 山田孝之 yonige タッグ 最高."}, {"rating": 3.5, "content": "久しぶり 再会 ぎこちな バームクーヘン 電話 うなじ 肌 すべる 剃刀 音. エンドロール yonige ワンルーム 流れ って 声 出."}, {"rating": 3.7, "content": "ぎこちな リアル 感. 点々 関係 いつか 線 結ば でしょ. 夏 ふとした 時 もう一度 観 たい."}, {"rating": 3.7, "content": "あぁ もどかしい. ぎこちな お互い 記憶. 確かめ なんだか くすぐったく. 前髪 切っ よ."}, {"rating": 3.3, "content": "濃い 山田孝之 山田孝之 濃い. 濃い 山田孝之 濃いい いい 山田孝之. 毛."}, {"rating": 3.5, "content": "うなじ 毛 剃っ. 実は 日本一 美人 じゃ 疑惑 発生 てる 名 女優 中村ゆり そんな 事 言わ たら 俺 たら キーボ ちゃう. 山田. 動揺 髭 隠す. 夏 田舎町. 短 帰省 中 自転車 漕い とある 理髪 店. 店 継い 同級生 元カレ 再会. ぎこちない 会話 裏 男女 確信 めいた 寄添い. 短編 中 あえて ‘ ‘ 間 見せ 度胸 プラス ２ 人 役者 インサート ショット 魅せ 切る 石川慶 手腕 キラリ. 俺 一生 取り 憑かれる あろ 永い言い訳 劇中 池松壮亮 言い放っ 子ども って 免罪符 でしょ 無残 すぎる 核心 セリフ 思い出す. 淡い 青春 すがっ 汚れ 洗い落とし い人 気持ち 何故か 腑 落ち しまう 怖い よ. 聞け 今作 yonige バンド 曲 もと 制作 あら ま 残念 本末転倒 エンディング 流れる 曲 テンション 余計 よ. 売れ たら いいね. 売れ たら いい."}, {"rating": 2.6, "content": "物凄く 短い 映画 完結 想像 膨らま 空気感 緊張感 伝わっ くる 感じ 誰 どこか 体験 時間 かも しれ. 田舎町 夏 景色 寒い 時期 憧れ しか 道路 真っ赤 ワンピース 自転車 漕ぎ 昔ながらの 佇まい 床屋 向かう 過去 恋人 さえ ドキドキ 大切 思い出 心 どこか まいこん 保存 たかっ. 床屋 手 頸 アップ シーン とても 素敵."}, {"rating": 2.5, "content": "ともえ 前髪 切っ よ. 雰囲気 好き けど ね. あまり 役者さん 詳しく だけ けど 女優 良かっ. つけ 解り やすい オチ 欲し がる 自分 合わ だろ. こういう 映画 見 解る 人間 たい."}, {"rating": 3.7, "content": "ぎこち むずがゆい 距離感. 山田孝之 細かい えっ とか 目 揺らぎ 秀逸. 点 線 幸福感 得 点 点 幸せ 思っ."}, {"rating": 4.0, "content": "山田孝之 yonige 共同企画 作品. 元カレ 元カノ 伝え たい けど 伝え もどかし 切なく. 最近 yonige はじめ SHISHAMO DIALUCK Hump Back 数 多く 素晴らしい ガールズバンド 出 てる けど こう やっ メディア （ 映像 ） 融合 現代 っぽい. 古い 理髪店 けど こう やっ 音楽 おしゃれ 映像 作り上げ たら たまん ‼ ️. 二人 もどかし 点 線 けど ラスト 笑顔 希望 点 願う 瞬間 流れる yonige ワンルーム 響く ♫."}, {"rating": 3.6, "content": "Netflix 鑑賞. 短時間 作品. 好き なぁ. こんな 感じ."}, {"rating": 3.6, "content": "夏 蝉 声 赤い ワンピース 髭 理容師 濡れ 黒髪 女性. ふたり 距離感 ムズ 痒くっ 何故か 心地 良い 不思議 感じ. ショート フィルム 多く 語ら けれど 良く 観 後 余韻 好き."}, {"rating": 3.6, "content": "今 行き詰まっ 時 過去 立ち返る 案外 得る 多かっ よ ね って 映画 邦画 独特 じめっと 夏 雰囲気 良き."}, {"rating": 3.6, "content": "短い 良い 映画 2人 距離感 変化 ミリ 単位 設定 緻密 感じ. それにしてもこの 床屋 暑 そう. 女性 前髪 汗 ベターっと 可哀想."}, {"rating": 3.0, "content": "美容室 働い だけ 手つき 目 いっ ぎこち 2人 距離感."}, {"rating": 3.8, "content": "久々 行間 邦画. 日本 独特 木造建築 ジメジメ 夏 雰囲気 良い 中村ゆり 綺麗."}, {"rating": 4.3, "content": "ぎこちない ２ 人 醸し出す 雰囲気 すごい 好き 思っ. 撮り方 含め 映画 全体 雰囲気 好き. 理容師 あるある ちょいちょい おもしろかっ. 力 抜い ゆっくり 観 作品. 孝之 やっぱ うまい なぁ."}, {"rating": 3.8, "content": "田舎 理容 店 営む タカシ 元 結婚式 出席 田舎 帰っ トモエ 訪れる うなじ 産毛 処理 もらう 元 恋人 二人 微妙 空気 感 距離感 中 昔 思い出 辿り 二人 時間 過ごす. 再会 瞬間 態度 会話 絶妙 間 二人 過去 関係 しっかり 匂わし 山田孝之 中村ゆり こそ 出し 瑞々し 最後 纏っ いく 理容室 中 繰り広げ 30分 足らず 時間 中 二人 過去 しっかり 辿り トモエ なぜ 来 そうして 二人 中 良い 思い出 過去 今 二人 背中 少し 押す 時間 思い出 中 物 掘り起こし 訳 頃 頃 好き くれ 人 間接 的 好き 言葉 たった 一つ 単語 今 心 晴れやか くれる. 絶妙 会話 間 距離感 もちろん 頃 戻る 気 タカシ 結婚 わかっ てる 嫌い ほくろ 好き いっ くれる ひと だけ 救わ きっと 好き 大丈夫だよ 意味 込め かも しれ. 丁寧 積み上げ 二人 たわい ささやか 時間 疾走 感 流れる エンディング 笑顔 横顔 トモエ すべて 語っ てる たま 過去 戻っ みる いい だって 頃 輝い 知っ てる 人 今 知ら 人."}, {"rating": 3.5, "content": "言葉 いい 映像 いい 音楽 いい. 多く 語ら いい. 離れ 点 点 近づい 記憶 片隅 青春 思い返す まるで すっかり 忘れ うなじ ほくろ 点. ちょっと 今日 ポエマーテイスト."}, {"rating": 3.4, "content": "映像 綺麗. 中村ゆり 着 てる 赤い ワンピース 鮮やか 印象的. yonige 駆け抜ける 音楽 良かっ."}, {"rating": 4.9, "content": "愚行録 素晴らしかっ 石川慶 監督 新作 山田孝之 企画 立ち 上げ ショート フィルム. 気 遣っ フランク 饒舌 喋る 都会 美容師 不器用 口下手 田舎町 理髪 師 方 映画 登場人物 向い そんな 理髪 師 店 恋人 うなじ 毛 剃っ もらい やって来る もう これだけ 完璧 映画 予感 しか 予感 当たっ 25分 あっという間に 過ぎ去っ. 夏 ある日 久しぶり 帰郷 女 地元 家業 継い 男 再会 ぎこち 時間 ほんの 微か 刹那 熱く よぎる 想い 束の間 2人 間 流れる 情感 映画 静か 見つめ 豊か 切り取っ いく. 石川慶 演出 脚本 相変わらず 的確 見事 撮影 良い. 全編 ほぼ 2人 引っ張る 中村ゆり 山田孝之 素晴らしい. 黙し 語る 山田孝之 流石 言っ 中村ゆり 良い 眼 存分 想い 語る 汗ばん 額 張り付く 前髪 艶っぽい. 実家 理髪店 鏡 貼ら 子供 頃 シール 理髪店 置か おもちゃ 等 ディテール 背景 語ら 時間 物語る. クライマックス やはり うなじ 毛 剃る 場面 無防備 むき出し うなじ 丁寧 研い 剃刀の刃 そっと 立てる 男 肉体 刃物 通し 接触 緊張感 何より 独特 エロス 漲っ 密か 情愛 のようなもの 交歓. 個人的 とても 好み 作品 点数 ちょっと 高め."}, {"rating": 3.8, "content": "気 まづ さとか 凄い 共感 ストーリー いい 思う けど ワンルーム 点 そんな 関係 思え しまっ."}, {"rating": 3.6, "content": "17本 目. 30分 くらい やっ おやすみ 前 観. 山田孝之 オーラ もはや 存在 だけ 成立 気 さえ くる. 山田孝之 気 遣っ オチ 内容 話 あげる 描写 とか 久しぶり 女性 脚 ドキッ しまう 描写 リアリティ 良かっ. 産毛 剃っ あげる シーン もはや 監督 癖 しか 思わ へん 美しい 音楽 映さ 実際 とても 綺麗 やっ. タイトル 点 意味 分から へん. 山田孝之 アゴ 付近 無償 ヒゲ ＝ 無数 点っ とく. 最悪 解釈 しまっ."}, {"rating": 3.5, "content": "ぎこち 感じ たまら. 劇中 中村ゆり うなじ ほくろ 同じ 位置 ほくろ."}, {"rating": 3.5, "content": "シーン 切り取っ 絵面 とても 好き 夏 トーン 良い 具合 出て. 主題歌 yonige 知ら 見 イントロ 流れ 瞬間 ワンルーム 夏 めちゃくちゃ 聴い とか 思い出し ウワーっ まし."}, {"rating": 3.4, "content": "汗 かい 中村ゆり 色気 たまら …. 鏡 隅 シール 良い 味 出し まし."}, {"rating": 2.7, "content": "こういう 狙い すぎ って 思っ ちゃう. うなじ 剃毛 ★ ３つ."}, {"rating": 4.0, "content": "こういう 2人 距離 感 ぎこちな 大好き 会話 たび ぎこち けど 会話 気まずい 大人 世界 良さ 見 ぐぬぬ のに 心地よい 一瞬 夏 行き たく."}, {"rating": 4.5, "content": "yonige PV ぐらい 軽い 気持ち 見. いや PV なんて 言っ すいません って 感じ わ 短い 時間 ーー って 感じ むず痒 味わえる. それでも やっぱ yonige 良い よ 思い まし."}, {"rating": 3.7, "content": "観る 側 委ねる 所作 言い回し 非常 良い. 良い 意味 長く 感じる."}, {"rating": 3.1, "content": "女 首筋 ホクロ 産毛 ちょっと 卑猥 よ ね. 主題歌 聴こ 思っ 見 まし."}, {"rating": 4.7, "content": "えええ めちゃくちゃ よかっ …. 評価 みんな 低 すぎ … ？. 25分 短 むず痒い 気持ち … あっさり 取り残さ 余韻 …. 夏 ムシムシ じめっと 空気. 赤い ワンピース 前髪 濡れ 方. そういう 関係 こそ 大人 ちょっぴり 恥ずかしく 嬉しく 懐かしい けど どうにも. 自分 距離 近い こそ わかる タイトル …. えーん もっと 見 ほしい 作品. 古めかしい 理容室 よかっ なあ."}, {"rating": 3.9, "content": "よき なんて カット 音 季節 気持ち 感じ取れ しっかり 固定 カメラ 途中 ブレ 心情 感じ取れ 短い こそ 感じ 多く とても よかっ 立ち 方 話し方 表情 演技力 尚更 際立っ めちゃ ノスタルジック でし."}, {"rating": 3.8, "content": "ゆったり 時 流れ 感じる 作品. ある時 点 地点 話. まず はじめ 画 とても 綺麗. ストーリー 一直線 飽き やすい 思わ 画 綺麗 見入っ しまう. 謎 めいた 雰囲気 2人 過去 連想. 会話 自然体 微妙 距離 感 絶妙. 剃刀 クローズアップ 見せる 心 許し 分かる セリフ 出 くる. キャスト 完璧 すぎ 作品 2人 成り立た 思わ させ. 地点 現在 関わら ふたり 過去 どんどん 分かっ いく 連想 いく 面白い 作品 でし."}, {"rating": 3.8, "content": "見どころ 田舎 夏 うなじ 山田孝之 胸毛 エンディング yonige 人 身体 ほくろ 覚え ちゃう 感じ すごく わかる."}, {"rating": 4.1, "content": "山田孝之 × 中村 ゆり × 石川 慶 × yonige. 剃刀 ワンピース うなじ 汗. 日常 すっと 忍び こむ エロティシズム. 日本 的 流れ 中 日本 以外 アジア DNA 持つ 中村ゆり 演じ エロティシズム 倍加 印象. 演者 取り巻く 人間関係 設定 秀逸. 上質 撮影 照明. 刃物 持つ 相手 無防備 自分 さらけ出す 意味. 心のひだ 愛撫 覚醒 夏."}, {"rating": 2.8, "content": "ある時 点 地点 話. 最後 着地 点 とか 好き けど 山田孝之 じゃ たら 全然 良く じゃ ？. あんまり 舐め 回す みたい クローズアップ 撮る 感じ 好き じゃ. ロケ 場所 孝之 持っ てる yonige MV 的 ショート ムービー."}, {"rating": 3.9, "content": "久しぶり 会っ 同級生 ぎこち てぬるい 距離感 好き."}, {"rating": 3.7, "content": "もどかしく ムズムズ. 前髪 切り すぎ. yonige 🙆."}, {"rating": 4.0, "content": "yonige ワンルーム 感激 驚き 納得 絶妙 空気 感 すごく よかっ 何度 観 たい 長編 観 たい."}, {"rating": 3.4, "content": "たった 26分 短編映画. 久しぶり 再会 ぎこち 会話 二人 距離. 綺麗 話."}, {"rating": 3.4, "content": "元彼 うなじ 毛 剃っ もらう って 一体. 2人 恥ずかし そう 嬉し そう 過去 話 くすぐったい 気分."}, {"rating": 3.7, "content": "こんなに 短時間 作品 のに こんなに 惹き つけ ☺ ︎. 中村ゆり 演技 見とれ しまう ☺ ︎. 山田孝之 何気なく 見せる 上手 ☺ ︎. ぜひ ロングバージョン 観 たい ☺ ︎."}, {"rating": 3.5, "content": "高校 一緒 女子 久々 再会 あん だけ 会話 自信 とか ねぇ わー 自分 むり ー （ ← 聞い ） 女 男 毛 剃っ もらう 様 エロス 見 たい スウィート プールサイド 方 お勧め でま ぁありかなと お互い 好意 まだ 持っ てる 何となく 察知 それでも 自分 べき 道 戻る 何だか 大人 なぁ ‥ 思っ 思わ 嫌い じゃ."}, {"rating": 3.5, "content": "バームクーヘン 食べ 方 とか ほくろ とか そういう 細かい 部分 2人 距離感 よく 表し もどかし 際立た ショート ムービー こそ そもそも うなじ 毛 剃っ お願い よい ///."}, {"rating": 4.2, "content": "前髪 切り すぎ けど とっても 良かっ 短編 すき 😶 👍 👍. yonige 山田孝之 関係 知っ たら エンディング ダダッダダッダダ 泣き そう ステキ でし. 企画 牛丸 ち ゃんとごっきんは 入っ てる ね びっくり."}, {"rating": 3.9, "content": "うなじ 好き 短篇 好き たまらない 映画. 短い 中 人物 背景 関係性 ちゃんと 詰まっ 満足. 揺れる 感情 連動 カメラワーク 印象的. うなじ くだり つい けど 焦らし 来る 呆気なく 終わる とっても 良かっ. たまら よ."}, {"rating": 3.9, "content": "こういう 感情 って とてもとても いい. 前髪 切り すぎ だって つっこん."}, {"rating": 4.4, "content": "首 ほくろ こそ 色気. 最後 yonige. 最後 っていう 全体 yonige."}, {"rating": 3.6, "content": "映画 一部 切り取っ 映画 本当は 線 けど 一部 点 だけ 切り取っ みたい ホクロ かけ 点 タイトル ？. 終始 ずーっと もどかしい 2人 ぎこち 感じ リアル 良かっ. 起こっ ほしい 気持ち."}, {"rating": 3.7, "content": "◽ ︎ 一言. 人生 中. ◽ ︎ こんな 人 お勧め. 話 好きな人. 映画 観る 時間 よ っていう 人. ◽ ︎ 感想. ▪ ︎ ストーリー. 絶妙 もどかしく 色気 爽やか ショート フィルム. ちょっと 態とらしい くらい 気まずい 笑. 味 よかっ. 久しぶり 好き 人 会う 時 みたい. ちょっと だけ いつも 違っ そわそわ 瞬間 たまに 噛みしめる 人生 いい. フィルムカメラ 撮っ みたい 色味. ショート フィルム ならでは 良さ. 点 タイトル 良い フォント 好き. ▪ ︎. 中村ゆり 前髪 かわいい. 山田孝之 贅沢 使っ. あけましておめでとうございます. あけ 暫く やっと 2018年 一本 目 。( ショート フィルム けど 笑. 今年 宜しく お願い 致し."}, {"rating": 3.8, "content": "良かっ 短 すぎ すごい 良い 雰囲気 もっと 掘り下げ 展開 欲しかっ."}, {"rating": 3.5, "content": "主人公 理容師 幼なじみ 元 恋人 再会 揺れ動く 2人 心 描く. 14年ぶり 再会 元カレ 元カノ ぎこち 会話 起こら もどかしい 気持ち 雰囲気 良かっ. バームクーヘン 食べ 聞き たい 聞け モゾモゾ 感 ･･･^^;. 前髪 散髪 後 おでこ 張り付い 前髪 違和感 面白かっ. 色々 余韻 残し まま 終わり どう 気. 映画 タイトル 点 意味 解ら. ホクロ ･･･？　(^^)."}, {"rating": 3.5, "content": "愚行録 時 そう けど 監督 自分 名前 スタッフロール 最後 じゃなくて 途中 出す ね."}, {"rating": 4.0, "content": "最後 曲 ノリ 若 過ぎ 以外 はめ ちゃ 良かっ. Netflix."}, {"rating": 3.7, "content": "yo! ni ge. 頃 甘酸っぱ. ぎこち 蘇る 2人 会話. バームクーヘン 食べ 方. 中村ゆり 汗ばん. 貼り つい 前髪 絶妙. うなじ 点. 小さな 気持ち 重なり合い. 心地よかっ."}, {"rating": 3.4, "content": "地元 帰っ 独特 空気感 感じ ショート ムービー. 爽やか すぎる エンドロール ほんのり 明るい未来 予感 エンディング 良い."}, {"rating": 3.7, "content": "2人 淡々 不自然 自然 やりとり 魅力 ラスト 綺麗 前髪 よかっ あえて わざと マーキング ？ なんて 思っ."}, {"rating": 3.5, "content": "進む 戻る 出会う 別れる 瞬間 共有 自体 意味 かも しれ ね 自分 人生 否が応でも 動い 行く."}, {"rating": 3.0, "content": "甘酸っぱい いいいいいい. いや 明らか 前髪 きり すぎ たろ. 山田孝之 ほんと すき ああああ."}, {"rating": 3.5, "content": "切っ 後 前髪 ウィッグ 感 以外 よかっ 自転車 漕い 微動 ね. 再会 起こっ しまう 映画 じゃ 無く いい 点 ていう 題名 良い 思い まし. 人生 中 交差 瞬間 点 みたい いみ てる."}, {"rating": 3.2, "content": "優し たくさん 知っ 信頼 たら 突発 的 甘え 頼っ たく わかる けど もし 衝動 こんな 行動 しまっ たら 相手 優しさ たくさん 知っ 信頼 深い 自己嫌悪 しまい そう 😢. 線 点 いくつ."}, {"rating": 4.0, "content": "中村ゆり うなじ 堪能 ショート フィルム ありがとう ござい ありがとう ござい."}, {"rating": 3.5, "content": "産毛 剃っ 前髪 切る 映画. すげ ー. 起こら 映画. いい 思う. なんで 点 なんだろう. うなじ ホクロ 記憶 蘇ら ？. あ 今年 ゆるり よろしく おねがい."}, {"rating": 3.2, "content": "なんで 点 なんだろう. 結局 わから. 過去 記憶 一部分 点て 言っ てる. うなじ 剃っ てる 時 毛穴 点 思っ しまっ."}, {"rating": 3.0, "content": "山田孝之 演技 好き って 再 確認 映画 っていう 疑問 自分 中 生まれ けど."}, {"rating": 4.3, "content": "久しぶり 再開 元カレ 元カノ なんと 言え ぎこちない 会話 好き. 山田孝之 こそ 演技. 何にも 進展 よ なぁ 進展 そう 感じ."}, {"rating": 3.3, "content": "久しぶり 会う 以前 恋人. ぎこちない 会話. 懐かしい 思い出. 耳 残る 声. 今 生活. なんとも 言え 気持ち."}, {"rating": 3.6, "content": "山田孝之 って 確か 物凄い 役者さん けど 凄 本当 意味 痛感 って 出演 作品 色々 観 初めて 分かる 思い 色んな 作品 出演 けど どれ 存在感 強 すぎ 言っ 代表 作っ ハッキリ 言え 思う よ ね 逆 凄い. 本作 凄さ 十分 わかる ショート フィルム まし. 画 引き締まる レトロ 理髪 店 温もり すら 感じる 光と影 演出 落ち着い 色 使い 14年ぶり 会う 元 恋人 達 大人 こそ 落ち着き ぎこち 雰囲気 更に 際立た 山田孝之 中村ゆり 演技力 加わっ 感じ もう 2人 そこそこ 良い 歳 のに 頃 人 出会い 頃 話 青春 って 戻る 感じ 一 作."}, {"rating": 4.0, "content": "髪 切る 断ち切る. 山田孝之 きっと 髭 剃っ だろ."}, {"rating": 4.0, "content": "Netflix 鑑賞. （ www netflix .com title 80226583 source = android ）. ☆ 田舎 床屋 営む 主人公 結婚式 帰郷 幼馴染 恋人 訪ね くる. 主演 山田孝之 交流 バンド 生まれ 25分間 ショート フィルム 山田孝之 中村ゆり 甘酸っぱい 会話 ED 疾走 感 最高."}, {"rating": 3.5, "content": "山田孝之 実に 良い 久しぶり 会っ 元カレ 元カノ ぎこち ムズムズモゾモゾ 感じ ちょっと だけ 良い 人 なれる 気."}, {"rating": 3.5, "content": "前髪 おでこ 張り付い じとっと 夏 暑 うなじ 剃っ 前髪 切っ 爽快 短い 時間 少し セリフ 少し カット 描か 2人 関係性 想像 ふくらまし."}, {"rating": 3.3, "content": "愚行録 石川慶 監督 短編映画 山田孝之 yonige バンド メジャーデビュー 寄せ 彼女たち 楽曲 インスパイア 映画 作ろ 提案 作ら 映画 らしい 愚行録 観 石川 監督 ヌメッと した 画 印象的 物語 正直 よく わから （ あまり 興味 ） けど 所々 エロス 感じ させる 雰囲気 ドキッ 音楽 特別 良く 映画 合っ."}, {"rating": 3.6, "content": "皆様 お正月 いか お過ごし ？. 今年 順調 丸く ｡. さて 2018年 2本 目. 山田孝之 素晴らし 再確認. 大人 しまっ 故 もどかし ああああああああ なんだか すごく わかる !!. 昔 好き 人 久しぶり 会う 未だに ちょっと 胸 奥 モゾモゾ ｡. 遠回し 探っ み 勝手 勘違い 懐かし だり モゾモゾ. けど モゾモゾ きっと あのころ 残り香 っていう 懐かしみ モゾモゾ なんだろう (´∵`).... そう 思い たい だけ かも しれ そうじゃない 場合 かも しれ けど 確かめる 色んな 背負い すぎ. 全部 投げ捨て 確かめ みる 大人 すぎ 切ない 切なく もどかしく … 大人 ꒪꒫꒪ )！. タイミング って すごく 大切 なあ. 先 時 … って 何度 思う だろ. 大人になれば なるほど 恋愛 って 複雑 めんどくさい."}, {"rating": 3.7, "content": "山田孝之 yonige タッグ 短編映画. 14年ぶり 再会 2人 青春 続き 感 たまらない 高志 面白い 話 振る 優し とか 会話 距離感 楽しむ 25分."}, {"rating": 2.5, "content": "女 こういう 行動 取っ しまい たい 心情 一 度 じゃ 思っ. お互い ままならない 感情 痛い 伝わっ くる. 高 志 やさしい 人. 短編 すぎ スコア 付け づらい."}, {"rating": 3.5, "content": "yonige やっぱり めちゃくちゃ いい 産毛 そる 為 だけ 元カレ 床屋 いく やっぱ 意識 てる って よ ね 笑."}, {"rating": 3.4, "content": "絶妙 気 まづ ドキドキ 伴う だろ 気 まづ 経験 い気 まづ yonige 初めて 良い 思っ."}, {"rating": 2.7, "content": "25分 映画 なんだか 見 女の子 腹 立っ しまい まし 元カレ 心 隙間 埋め."}, {"rating": 3.4, "content": "誰 身 覚え 感覚 かも. 甘酸っぱいっ しょっぱい ぎこちな 愛 おしい."}, {"rating": 3.7, "content": "距離感 懐かしさ 普通 そう 話 けど 表現力 すごい なあ. 誰 しも 自分 人生 よ ね 当たり前 けど."}, {"rating": 4.1, "content": "愚行録 石川慶 監督 バンド yonige ワンルーム 歌詞 基 作る. 新年 1本 目. 青春 続き 物語 ニヤニヤ 見れる. 山田孝之 少し 人見知り 風 久々 感じ 出せる 演技 完璧. 中村ゆり 注目."}, {"rating": 3.4, "content": "絶妙 せつない 気持ち. yonige っぽい. 久しぶり 再会 ぎこちなく どっち 一番 言い たい 隠し お互い お互い 好き 丸 わかり … いい わぁ〜. 2018年 初 映画 （ ？ ）."}, {"rating": 3.3, "content": "ちょっとした 息遣い とか 間 とか 表情 とか 探り 探り 交わす 言葉 記憶 辿 々 しくも 寄せ あわ 空気感 故郷 温かさ 冷た 感じる yonige ェェ."}, {"rating": 3.6, "content": "ねぇ 前髪 切っ よ. ぎこちない 2人 会話 リアル 映像 綺麗."}, {"rating": 3.9, "content": "短い 作品. だからこそ 二人 過去 色々 考え しまう. そんな 風 感傷 的 なれる 作品. 題名 二人 一部分 的 感じ 点 っていう 良い."}, {"rating": 3.5, "content": "日本 俳優 中 山田孝之 結構 好き 若手 中 １ 番. そんな 山田孝之 中村ゆり 演技力 創ら 映画. 短編 舞台 限定的. 起こら. だけど 起こら もどかし 映画 素晴らしい. 二 時間 恋愛映画 序盤 観. 実際 歌 歌詞 基 映画 作っ こういう 起き みたい. 俳優 ファン アーティスト ファン 向け 映画."}, {"rating": 3.5, "content": "こんな 短い 作品 思わ. もどかしい 気持ち 良かっ."}, {"rating": 3.8, "content": "2017年 200 タイトル 目 鑑賞. （ 時間 関係 上 短い 作品 ）. 劇場公開 時 観 たかっ 作品. dTV 見つけ lucky. ともえ 演じる 中村ゆり 高志 （ 山田孝之 ） 見つめる 表情 共感. 辛い 気持ち 時 ふと 思い出す 元カレ つい 会い いっ しまう 気持ちよく 解る. 14年 歳月 経 噛み合わ 会話 自然 良かっ. 夏 暑い 感じ 田舎 理髪店 雰囲気 美しい."}, {"rating": 3.7, "content": "静か ぎこち 会話. 友人 結婚式 控え 女性 旧友 営む 理髪店 訪れる. 2人 会話 いつまでも うまく 交わら 感じる けど どことなく 心地よい 感覚 両 役者 自然 仕草 長く 観 たい 気持ち. 映像 綺麗 好き 作品."}, {"rating": 3.5, "content": "夏の日 理容師 高 志 田舎町 営む 床屋 高 志の 高校時代 恋人 幼なじみ ともえ 訪れ 2人 14年ぶり 再会 友人 結婚式 間近 控え ともえ うなじ 毛 剃っ ほしい 頼み 高志 少し 戸惑い ともえ 店 中 招き入れる. 会話 うかがい 知れる ともえ 高志 付き合っ 思っ 高志 微妙 感じ ？ 終始 たどたどしい 会話 なかなか 話 噛み合わ なんか すごく リアル. 中村ゆり 色っぽ 好き 山田孝之 悪役 好き （笑）. エンディング 曲 合わ 思っ だけ でしょ …。 どちら 静か 曲 イメージ けど ね."}, {"rating": 4.0, "content": "剃る コミュニケーション スイートプールサイド いわゆる SEX （ 過去 決別 ） メタファー 剃毛 たわい 思い出話 引き延ばし カメラ 照明 美術 仕事 ルック かなり しっかり 編集 心地よい リズム 作り出す とても 良かっ 何より 山田孝之 画面 支配 力."}, {"rating": 3.8, "content": "第一 画 きれい 初め 監督 画 好き かも 思う 一つ一つ カット 魅力的 感じる. ある意味 レア 普通 山田孝之 見れ 笑 やっぱり 人 うまい 思っ 台詞 少なく 表情 大きく 変わら 間 目 語れる 感じ うまい 中村ゆり 飾ら 綺麗 とても 良い 二人 間 ぎこちな 絶妙. 短い 時間 中 繊細 感情 丁寧 描か. 元カレ 再会 話 一言 表し たく 作品. 起こら 最初 察し つく けど 本当に 起こら 良い. yonige 楽曲 もと 作ら 知ら 見 最後 いきなり 流れ びびっ. 山田孝之 yonige 関係 ほんと すごい 山田孝之 かっこいい."}, {"rating": 3.9, "content": "久々 孝之. 最近 忙しく あまり 見れ けど やっぱり 最高 人間 わ. 声 顔 演技 最高 山田孝之 すき. すごく 普通 すごく 当たり前 日常. ー 孝之 幼馴染 青春時代 共 付き合っ ちゃっ 久々 再会 ぎこちな 感じ."}, {"rating": 3.5, "content": "久しぶり 普通 山田孝之 かも. ぎこちな 自然 演じる って すごく 難し そう のに さすが. yonige アボガド 失恋 系 けど ワンルーム 疾走 感 ラストシーン いい マッチ 感."}, {"rating": 3.5, "content": "どこか 気まずい けど どこか 気 やっぱり 忘れ 人 そんな せつな ちくり 鈍い 痛み そんな 気持ち ふと 思い出さ くれる 作品. 2017 -1 2 -2 3 -1 55."}, {"rating": 3.5, "content": "2人 ぎこち 空気感 良かっ. yonige ええ 感じ すぎ."}, {"rating": 2.0, "content": "シンプル 25分. 起承転結 無い 作品. だからこそ 山田孝之 演技力 際立つ 作品."}, {"rating": 3.7, "content": "2人 会話 目配せ 垣間見 える 過去 むずがゆい 切ない 会話 余白 想い 馳せる 時間 楽しい 映画. 短い 徹底的 リアル 本当に この世 どこか 2人 じゃ 感じ させ 知育玩具 やり たい 放題 マヨネーズ どっか いっ ちゃう よ ね … なんて. ラスト 女性 笑顔 エンドロール 曲 マッチ 良かっ."}, {"rating": 3.0, "content": "高校 同じ 覚え てる ？ って どういう 関係 ？？？ ふたり 絶妙 距離 感 ムズムズ. うなじ フェチ 喜び そう 作品 25分 さくっと ね."}, {"rating": 3.0, "content": "ストーリー 全然 ラスト 疾走 感 良かっ 主題歌 バッチー ン ハマっ 気持ちよかっ ね."}, {"rating": 3.6, "content": "わたし 映画 撮っ たら 絶対 こういう 撮り たく ちゃう だろ. 最後 前髪 切っ 蛇足 思え けど 自転車 漕ぐ シーン → yonige ちゃんと キマ って てこ くらい 点数 あげ ちゃう 感じ."}, {"rating": 3.5, "content": "ショート ムービー って あまり 見 けれど たった 30分 こんな 作れる. 短い 時間 だろ 要は 見せ 方 ね. あと 演技力. 再会 たら 気まずい 雰囲気 流れる だろ 人 何人 けれど 実際 会っ 事. 心 中 残る 相手 たら くらい ぎこちな やっぱり 出る よ ね."}, {"rating": 3.5, "content": "始まら 変わっ 気 ２ ６ 分 二人 ぎこち 会話 山田孝之 シャイ 作品 全体 空気感 良かっ."}, {"rating": 3.5, "content": "ワンルーム. 歌 : yonige. 作詞 : 牛丸 ありさ. 作曲 : 牛丸 ありさ. あげ っぱなし 便器 やけに リアル 恥ずかしく. 君 泊まら 後 誰 ワンルーム. こんな 気持ち. 今 だけ けど. やけに ずっと 待ちわび てる 0 2秒 振動. 綺麗 畳ん 寝 巻き. 少し ずれ てる 気持ち. 君 悲しく 笑う. それでも いいっ 思っ. そんな やっぱ 忘れ さし. 今 君 想い たい よ. 明日 なんて どう だって いい よ. ずっと このまま いれる. ずぶ濡れ 洗濯 物. じめっと 夏の匂い. 数 だけ 増え く 約束. 倒れ 潰さ そうだ. 懐かしい ドラマ 再放送. って 独り言 響く. ねえ 今 考え てる. 君 悲しく 笑う. それでも いいっ 思っ. 君 一番 なれ けど. 君 わたし 一番 じゃ よ. そんな やっぱ 忘れ さし. 今 君 想い たい よ. 絶対 なんて 嘘. 今 君 優しく たい."}, {"rating": 3.5, "content": "あ ぁぁぁぁ 胸 ざわざわ. 言葉 ひとつひとつ 点. お互い 期待 つつ だけど 踏み込め まま. 頃 ２ 人 思い出す. 時間 あっという間 中村ゆり ひたすら かわいい."}, {"rating": 2.5, "content": "25分 短編 中 山田孝之 特有 間 存分 発揮."}, {"rating": 3.7, "content": "とても 静か けど 確か 佇む 頃 二人 戻っ いく 表情 変化 胸の内 少し 期待 どこか 諦め 気持ち そういった 溶け 出し 空気 観 心地 良い 楽曲 そのもの ワンルーム 中 １つ 点 過ぎ 良い."}, {"rating": 3.8, "content": "山田孝之 演技 本当に すげ よ. 久々 会っ 幼馴染 元彼 会う 時 空気感 気まず 本当に こんな 感じ かも. タイトル ちなん 色んな 点 込め 良い."}, {"rating": 3.3, "content": "序盤 こういう 世界観 映画 好き 今後 一生 だろ 思い とても 嫌い 部類 汗 額 張り付い 前髪 とか うなじ 産毛 剃り 変態性 つまり 中村ゆり 昔 好き 今回 素晴らしく 対峙 山田孝之 相変わらず 上手い."}, {"rating": 3.4, "content": "世界観 すき. 夏 恋しく. 前髪 切り たく. 山田孝之 胸毛 濃い 笑."}, {"rating": 3.0, "content": "山田孝之 やっぱ すごい 役者 改めて 思う. 細か 言葉 微妙 変化 仕草 見事."}, {"rating": 3.0, "content": "理髪店 のに ヒゲ 剃ら ？ って セリフ 出 ヒゲ けど 胸毛 気 よ ？ 最後. 序盤 中村ゆり 舞台 用 芝居 演技 自然体 山田孝之 コントラスト よ. おかげ 気まず MAX もしかして あえて 演出. 中村ゆりか 見 たく 検索 ヒット 映画 観 始め たら 中村ゆり 別人 方 出 てる 映画 観 途中 気づき まし まあ 良い 映画 出会え めでたし ましょ."}, {"rating": 5.0, "content": "一瞬 すぎ けど 最初 最後 なぜ そわそわ 終わっ 後 ほっこり."}, {"rating": 2.9, "content": "元 やっ てる 理容 店. うなじ 毛 剃り 行か 笑. ショート フィルム 見る 初めて. ぼーっと 見 たら すぐ 終わっ. すごく 短く 感じ. 25分 間. 2人 中 思い出 浸."}, {"rating": 3.6, "content": "2人 掛け合い すごく 自然体 よかっ 久しぶり 会っ って こんな 感じ かも エンディング かかっ 曲 アジカン 思っ 松居大悟 スイートプールサイド ちょっと チラつい."}, {"rating": 3.4, "content": "26分 今 2人 いま 始まる 2人 関係 濃縮 てる. 部活 話 昔 貼っ 未だに 洗面所 シール 時 未だに 君 今 これから 2人 話. 考えれ 考える いい 映画."}, {"rating": 3.3, "content": "短編 物 けど いい 感じ. 可愛いい くも エロティック アンニュイ 感じ たまらない."}, {"rating": 3.7, "content": "元 恋人 同士 男女 久しぶり 会っ うなじ 産毛 剃る お話 2人 ぎこちな 終始 ニヤニヤ しまう 最初 はほん ガッチガチ 堅苦しい 2人 けど ほんとに 少し ずつ 徐々に 緊張 ほぐれ いく たまら ほぐれる 言っ ほんの ちょっと 差 けど ね ほんの ちょっと 空気 変わる ごと なんだか ニヤニヤ 止まら よ もっと 見 たい 気 よ もっと 見 たい よ."}, {"rating": 3.4, "content": "なんか 全て 懐かしい. 昔 戻っ 頃 気持ち 再確認. 中村ゆり 艶 女優 ね 透明 感 ずっと 見 たく. 観 終わっ あと 無性に 写真 撮り たく まし."}, {"rating": 3.6, "content": "これはいい. 山田孝之 ほんと 演技 うまい. 起きる 予感 いい."}, {"rating": 4.0, "content": "タイトル 点 … 深い … 思っ 鑑賞 … ☆. 今 … 自分 積み重ね … ♪. … 時 時 積み重ね … … 現在 … ☆. 理容 店 って 入っ 事 … いつも 美容院 … けれど … 笑. 気分 転換 たい 時 ケジメ つけ たい 時 … … 美容院 今 自分 置い くる … 笑. … 置い くる けれど … 自分 記憶 … 残っ … 笑. … 前 … 進める … そんな 場所 … ☆. 点 一瞬 … 捉え けれど …. 一瞬 … 大切 たい … 思っ … ♪. 過去 変え けれど … 未来 自分 いかよう 変え 作れる よ … って … そんな 事 感じ 作品 … (*^^*)."}, {"rating": 3.9, "content": "【 見え 思い 魅せる 】. 物語 中 起き ストーリー とても 簡単 のに 付随 心境 とても 美しかっ. たとえ 線 途切れ 何度でも 点 たどれ いい 大切 線 紡ぐ じゃなくて 点 消さ かも しれ. そう やっ 人 生き でしょ ？."}, {"rating": 3.6, "content": "26分 短い おは なし. 夏 14年ぶり 再会 元 恋人 同士. 理髪店 男 女 うなじ 毛 剃る. 初めて 会っ ？ って くらい ぎこち 会話 こっち ちょっと ドキドキ. 細かい 説明 会話 中 2人 過去 なんとなく わかる. 山田孝之 演技 とても 好き."}, {"rating": 4.0, "content": "嗚呼 はがゆく 切ない 距離感. ひとつひとつ 動作 みのがさ 観."}, {"rating": 3.8, "content": "俳優 山田孝之 2017年 9月 メジャーデビュー 新人 ガールズバンド yonige タッグ 組ん ショート フィルム. 映画 かなり 好き. シチュエーション 懐かしさ エロ そんな 映画. とはいえ 個人的 ちょっと 音楽 違う 思っ しまっ."}, {"rating": 3.5, "content": "初め 本当に 知り合い ？ 全く 別 ミステリー 想像 しまう 距離感 けれど 二人 関係 徐々 ほぐれ いく 空気感 とても 良く さすが 演技力 30分 一瞬 終わる なぁ. 人 記憶 って 曖昧 ね 昔 思い出 会え はいい リフレッシュ なぁ."}, {"rating": 4.5, "content": "濃厚 26分間. けど もっと 先 観 たい 展開 作品 魅力 やら. 主演 2人 かなり 良い 絶妙 空気 感 会話 劇 やら."}, {"rating": 3.5, "content": "17 12 16 元町映画館. ﾊﾞ ﾑｸ ﾍﾝ 食べ 方 共感."}, {"rating": 3.6, "content": "my 映画館 2017 108 > わずか ３ ０ 分 弱 ショート フィルム 描か 夏 田舎 元カレ 元カノ 理髪店 再会 ･･･ 懐かしく 複雑 想い 抱え 居心地 悪く 気まずい 距離感 目 細める. 山田孝之 もちろん 中村ゆり 実に いい. そう 本作 エンドロール 曲 インスパイア らしく 雰囲気 全く 違う けど こんな コラボ 増え 行く なぁ."}, {"rating": 4.5, "content": "観 まし. 微妙 ２ 人 距離感. 説明 過去 読み取れる. 懐かしい 思い出 リアル 生活 感 溢れる. 疑問 残る お互い 気持ち. 想い そっと 胸 しまう. 最後 ヒゲ."}, {"rating": 3.5, "content": "濃密 実 時間 \"」. 26分 短い 映画. 短い 映画. 映画 一部 切り取っ 感じ. 人 人 間 空気感 感じる 映画 好き 方 おすすめ. 実 時間 26分 間 ぎこち 空気感 やりとり 良い ね. 観 てる 緊張 …. 中村ゆり 細やか 仕草 演技 とても 良い. 演技 短い 映画 濃密 時間 導い くれ まし. 中村ゆり 演じる とても 印象 的 ワンピース姿 でし ファッション 映画 雰囲気 大きく 影響 てる 思い まし. ぎこちない やりとり 主軸 でし 会話 中 相手 状況 感情 探る キーワード 時折 発する. ポイント ポイント 相手 通じる … 決して 気持ち 交わら 完全 伝え 少し 気持ち 伝える いい …. 点 点 通じ 事 心 整理 出来 でしょ. 追記 11 15. 愚行録 監督 ね. 知ら 観 まし ^_^."}, {"rating": 4.4, "content": "yonige 目的 鑑賞. 曲 着想 得 てる だけ 思う 多々 ファン 目線 面白かっ. 変に オチ 良かっ yonige 曲 引き立っ. 有意義 30分 見 損 思う."}, {"rating": 5.0, "content": "終わっ 後 なんと 言え 感じ yonige ライブ 見 てる みたい サイコー オチ 無けれ スッキリ 感じ リアル 少し 気持ち 晴れ みたい 自分 気持ち 整理 たく 一人 ビックステップ ベンチ 座っ たら イルミネーション 点灯 だし 切な いい 思っ 山田孝之 天才."}, {"rating": 4.0, "content": "ストーリー オチ 逆 良かっ 大好き yonige 歌 映画館 聞け 時 なんか 鳥肌 たった."}, {"rating": 5.0, "content": "たかし いつのまにか たか てる とか ちょっとした 気まず とか 全部 やけに リアル いつ 見 長 ちょうど いい あと ワンルーム 流れる タイミング ばっちり すぎ ハッと 素朴 感じ たまらない 何より 小さな 映画館 観 すっごく よかっ ね."}, {"rating": 2.0, "content": "ゲスの極み 映画 傑作 愚行録 監督 短編. 映画 自体 面白かっ けど エンディング 曲 作品 完全 台無し. 中村ゆり 品 美しかっ. 山田孝之 見つめる 時 表情 良かっ."}, {"rating": 4.0, "content": "キャスト 監督 俺得 布陣 シズル感 ストーリー 無く いい 1時間 ぐらい 観 たい 逸品."}, {"rating": 4.1, "content": "yonige バンド 曲 合わせ 作ら 短編映画 映画 最低 90分 ぐらい って 思っ てる 普段 こういう 映画 スルー けど 愚行録 石川慶 監督 興味 持っ 観 行っ み. . トレイラー ↓. https :// www youtube .com watch v = bzj 4b jqhEkA. . 僅か 26分 短い 尺 映像 台詞 音楽 しっかり 情報 詰め込ん 撮影 ２ 日 監督 曰く セッション みたい 作り ゆったり 中 不思議 緊張 感 とても 楽しい. . 観客 直接 目 シーン だけ 外 想像 シーン 方 多い 作品 実質 山田孝之 中村ゆり 二人 劇 分 演技 表情 堪能. . 音楽 好きな人 映画 好きな人 オススメ たい なー."}, {"rating": 3.5, "content": "愚行録 すごく 良かっ 同じ 石川 監督 劇場 足 運ん 非 yonige ファン. 短編 ちょっと 短 すぎる なあ もっと 掘り下げ お話 観 み たい."}, {"rating": 3.8, "content": "田舎 住ん のに 懐かしい 気 スクリーン 風 匂い 感じ いい 時間 すごせ まし."}, {"rating": 5.0, "content": "2人 微妙 距離 生まれる 空気 変化 存分 味わう まし (^^). 最後 泣き たい 爽やか 気持ち. ただ エンディング もっと 高 音質 環境 楽しみ たかっ."}, {"rating": 3.5, "content": "バンド 長い プロモーションビデオ 企画 最後 曲 入る 正直 曲 合っ 思っ けど 昔 付き合っ 男女 ぎこち 再会 ショート ムービー 良かっ 思う 山田孝之 中村ゆり 演技 ハマッ なんか こう はっきり 描か けれども 妄想 かき立て 色々 散りばめ てる 感じ ぐっと くる. 石川慶 監督 今後 追っかけ 行き たい なぁ 思っ. シネマート 1週間 限定 公開 800円."}, {"rating": 4.0, "content": "26分 感情 持っ いか. 物 映し出し 鑑賞 者 同時に 推測 描写 多く 好み. 変わる 変わら. 帰省 田舎 感じ すごい 伝わる ーー. 田舎 残っ 戻っ した 人 雰囲気 って なんとなく 似 気 山田孝之 演技 ほんと すごい なー 思っ. ヨシヒコ イベント yonige 呼ん たし これから 絡み 方 楽しみ."}, {"rating": 3.2, "content": "静か 平坦 モヤモヤ ショート フィルム 正直 手 映画 好み けれど 好きな人 物凄く 好き 思う しばらく ぶり 会っ 2人 点 点 なかなか 繋がら もどかし 感じ 見. もしか たら 故郷 様 田舎 住ん 事 伝わり にくかっ かも しれ."}, {"rating": 3.0, "content": "山田孝之 × yonige × 石川 監督 舞台挨拶 付 上映 鑑賞. 理髪店 営む 男. やってくる 里帰り 中 女. 点 タイトル いろんな 意味 考え. 表出 的 意味 プロット 読み取れる 意味. 山田さん 演技 含め 独特 間 魅せる 約 20分. 正直 yonige 自体 イメージ 元 曲 ワンルーム イメージ 全く 違っ けど 点 登場 人物 表情 心情 考える 面白かっ. たぶん まだ 僕 気づい 点 はず."}, {"rating": 3.0, "content": "愚行録 石川慶 監督 短編 愚行録 感じ 監督 実力 今回 遺憾無く 発揮 思う 台詞 抑え め ショット 積み重ね 雄弁 語る 作風 好 印象 でし."}, {"rating": 2.5, "content": "石川慶 反応 観 行っ けど わたし みたい 客 対象外 yonige 反応 タイプ 人 じゃ 厳しい じゃ 思っ 赤子 連れ 斬新 客 集中 けど."}, {"rating": 3.4, "content": "故郷 家業 床屋 継い 主人公 もと 高校時代 14年ぶり 訪ね くる 友人 結婚式 着物 着る うなじ 産毛 剃っ 欲しい 主人公 頼む … 話. 30分 弱 短編映画 主演 山田孝之 知り合い ガールズバンド 楽曲 聴い MV 代わり 映画 企画 ふくらませ 制作 作品. 尺 短く 軸 ストーリー 無い 主演 2人 自然体 味 演技 引き込ま 久しぶり 再会 つて 恋人 同士 曖昧 過去 記憶 頼り 手探り 対話 交わす だけ 映画 のに 割と 面白い 訪ね 来 たい 主人公 再会 どう 思っ か等 明確 ない分 色々 想像 巡らす 余地 良かっ ヒロイン 中村ゆり のうなし セクシー. どう 見 前髪 切り 過ぎ (^^)."}, {"rating": 4.2, "content": "事実 ハッキリ 話せる のに コミュニケーション 取れ 感じ すごく 生々しく 変わっ ね とか 会話 中 次第に 2人 距離 学生時代 風景 想像 空気感 変わっ 違和感 短い 間 つまり まくっ まし. 散髪 シーン 変 性的 シーン 二人 間 繋がり 感じ 気. 中村ゆり なんだろう 色っぽ. yonige. なんとなく 空い 時間 でし けど 2回 観 ちゃい まし よかっ."}, {"rating": 3.7, "content": "いや 前髪 切り 過ぎ だろ. 最後 笑っ しまっ. 自転車 颯爽 帰る 清々し よ."}, {"rating": 4.0, "content": "芝居 ナチュラル 過ぎ ドキュメンタリー 紙一重 久しぶり 元 恋人 会っ 時 のど りかた 間 ボリューム 距離感 めちゃくちゃ 絶妙 バランス 芝居 山田孝之 凄さ. もちろん 多く 語ら 成立 中村ゆり 凄い. 結婚 ミスリード 元 恋人 静か お互い 駆け引き. 大人 作品."}, {"rating": 5.0, "content": ". 30 すぎ 独身 相手 妻 子持ち. そんな 女 友人 結婚式 田舎 帰っ 高校時代 今 美容師 元彼 うなじ 剃っ もらう 話. って 心 傷 なめ もらい たい だけ でしょ 的 展開 けど. 山田孝之 中村 ゆりの 間 ドロドロ ぎこち ただ ひたすらに ぎこち 最後 ぎこち 終わる けど よかっ ぁ. 山田孝之 バームクーヘン 食べ 方 ひたすら 猿 みたい よかっ ぁ. 中村ゆり 前髪 黒髪 赤 ワンピース. 長い まつ毛 最高 可愛 すぎ."}, {"rating": 3.7, "content": "覚え てる ？. あぁ 覚え … てる けど. 久しぶり 会っ 時 ぎこちな. 相手 自分 名前 覚え てる 微妙. 覚え てる 自信. 今 てる とか 興味 ？. 思い出話 しか けど そんな 思い出 ないし. ほくろ 場所 覚え てる 仲 のに 二人 点 交わら. うなじ 剃る シーン 美しかっ. ロゴタイプ 点 交わっ."}, {"rating": 3.5, "content": "うなじ 黒子 過ぎ去っ 日々 自分 現状 含め 全て 点 ？."}, {"rating": 4.0, "content": "湿り気 良い. ちょっと 昔 風 鏡 ハンガー 使う 道具 綺麗 整え 多く 話さ どんな 生活 場所 営ん わかる もう 二度と 会わ 出会え きっ ともう 大丈夫 だろ."}, {"rating": 3.5, "content": "ひ さび 再会 ドキドキ 感 伝わっ くる. 昔 恋人 会っ たら こんな ふう かなっ 思っ. ふたり 会っ 後 明るい 気持ち 気 よかっ."}, {"rating": 4.0, "content": "こういう 日本 らしい 映像 好き 夏 汗 赤い花 柄 ワンピース 畳 うなじ ストレート 表現 ただ 美容室 行く だけ お話 のに ちょっとした 雰囲気 演出 すてき 山田孝之 もぎ ぎし 感じ セカチュー 頃 思い出す ハーピー エンド バッドエンド ラスト Begin Again みたい 自転車 乗る 女 人好き."}, {"rating": 4.0, "content": "yonige 曲 良かっ ねー. ってか 不倫 てる 女 元彼 会い 行く 話 ね 不倫 てる 奴 カス."}, {"rating": 3.8, "content": "久しぶり 会っ 男女 ２ 人 喋る だけ. 恋愛 発展 わけ 起きる. なんか ふふふ っていう 残っ 終わる みたい. 最後 yonige."}, {"rating": 4.0, "content": "距離感 とか 感覚 絶妙 バランス. 最後 笑う 映画 なのか どう."}, {"rating": 3.5, "content": "yonige っていう アーティスト 曲 元 てる らしい. エンドロール 手間 本編 かけ離れ ギター ドラム 入る. アホ. 絵 映え 理髪店 生かし 少し 引き 目 カメラワーク 静か トーン 色 使い 時々 垣間見 える 美大 出 っぽい 鼻 付く アングル. 14年ぶり 会う 元 恋人 達 ぎこち 雰囲気 更に 駆り立て なんとも 言い難い 非 日常 感 演出. のに なんだろう ね コレ. ひで ぇ. 現場 人間 やるせない だろ … …."}, {"rating": 3.5, "content": "ショート ムービー. ビミョー 映画 よかっ. 前髪 切り すぎ わろ. 美しい 中村ゆり ぱっつん わろ. 山田孝之 甘い 苦手 けど 何度 バームクーヘン 食べ らしい. yonige ワンルーム いい ～."}, {"rating": 3.4, "content": "2017 10 18. @ シネマート. 茶の味 浅野忠信 中嶋朋子 会話 シーン 思い出し. 物語 生まれる 場所 場所 既に 物語. 始まっ 映画 感じ."}, {"rating": 1.5, "content": "2017 10 3 in シネマート新宿. 1週間 限定 公開 30分 映画 料金 800円 本編 短い. 山田孝之 × 中村ゆり. 超絶 好き 2人 芝居 観 行っ けど 最終的 エンディング曲 ワンルーム yonige 持っ いか. 映画 自体 インディーズ 映画 観 メッセージ 伝わら 短い 映画 好き けど 短編 話 ちがう. バウムクーヘン 食べ 方 に関して 山田孝之 中村ゆり 方 おいしく 食べ 思う もう少し 長く 観 たかっ."}]}