{"rating": 3.3, "description": "メキシコ 休暇 過ごす 姉妹 ケイト （ クレア・ホルト ） ホオジロザメ ひと目 見よ シャークケージダイビング 参加 計画 一方 リサ （ マンディ・ムーア ） 乗り気 ケイト 説得 二人 沖 出る 保護 用 檻 入り 海 中 堪能 束の間 水上 船 つなぐ ケーブル 故障 発生 二人 檻 ごと 水深 47 メートル 海底 落下 しまう ―. ケージ 壊れ 船 通信 途絶え 酸素 残り少なく いく 絶望 的 状況 中 助け 求める 彼女たち 巨大 ホオジロザメ 牙 剥く ―.", "spoiler_reviews": [{"rating": 2.5, "content": "サメ 映画 怖い 見 ちょこちょこ 見る 序盤 ドキドキ 感 最後 続か サメ 登場シーン 多く 手 汗 握る シーン 少なかっ 音楽 否 落ち着い 見れる シーン 分かる 緊張感 無くし 思う ただ やはり サメ 海 怖い 改めて 思っ."}, {"rating": 4.0, "content": "サメ パニック 系 映画 珍しい 終わり 方 見 ハラハラドキドキ 船 上 サメ 闘い 海 中 闘い 面白かっ."}, {"rating": 3.0, "content": "サクッと 観 サメ 映画 言う べき. 肝心 サメ 出番 あまり 他 ツッコミどころ 多い 映画. だけど 決して つまらなく. 90分 言え ども ずっと 海 中 こっち 息苦しい. こんな ツアー 絶対 参加. いい 教訓 まし."}, {"rating": 3.2, "content": "楽しい 休暇 中 彼氏 見返し やる みたい ノリ 分から あんな サビ つい ゲージ ワイヤー ww よく 潜ろ 思う よ ね. まぁ 潜ら 話 進ま 笑. よく サメ 🦈 やら そう 系 ちょっと 違っ ツッコミ 所 置い とい けっこう ハラハラ てる 自分 まし そう 面白かっ 🦈. 水 大嫌い 学生 頃 プール 授業 どう やっ サボろ ばかり 考え 後 人生 絶対 ダイビング 誓い まし 🤗."}, {"rating": 3.8, "content": "題名 … 笑笑. 原題 47 meters down やも 😅. 題名 だけ 知っ. クソ B級映画 思 笑笑. サメ 出 くる 映画. 前 見 サメ 映画 ″ シャークナイト ″ やっ. 現地 人間 ロク やつ おら … 笑笑. 海 暗 って 怖い よ なぁ 😭 😭. しかも 未知 生物 とか こそ サメ とか. 驚異 敵 おる 訳 😅. 急 暗闇 出 くる サメ もはや ホラー映画 オバケ 😂 笑笑. 海 取り残さ 怖い なぁ 😭. 海 あらゆる 驚異 一気に 来る とか 地獄 …. 潜水病 （ 一気に 浮上 脳障害 死ぬ やつ ）. 酸素 無くなる. サメ. 海 迷子. 海 暗. 海 入り たく なくなる 😅. 低 クオリティ 映画 思 けど. 良かっ 👏 👏."}, {"rating": 2.2, "content": "サメ きた 男 人たち 勝手 見捨てる 悪い 人たち おもっ."}, {"rating": 3.1, "content": "神秘 的 海底 ナメ いけ 空気 タダ 思っ いけ 遥か 昔 サメ 襲わ オバカ 若者 決まっ 無謀 人 食い ザメ 間近 見学 しよう なんて 退屈 女 称号 返上 しよ だけ のに 姉妹 金網 デスマッチ サメ 食べ ちゃう ？. 暗い 怖い 寒い 痛い 息 敵 サメ だけ じゃ 単純 サメ 映画 お色気 観 息苦しく めまい うるさい 好き 潜っ くせ いつまでも ここに いたいっ 言っ くせ ピーチク パーチク 叫ん じゃ って. そういう お前 どう だって ？ 泣き叫ぶ 決まっ てる って バッキャローッ."}, {"rating": 3.7, "content": "ちょっとした シャークウォッチング はず ウインチ 故障 クレーン 破損 姉妹 乗せ ゲージ 海底47m 落下 窮地 陥っ 姉妹 襲い 掛かる 巨大 鮫 群れ 鮫 攻撃 破壊 いく ゲージ 減り 続ける 酸素 窒素 酔い 症状 どう やっ 助かん ？ 観 生き 心地."}, {"rating": 3.2, "content": "173. わかり やすい パニック映画 ね 😊 サメ 思っ 出 こ 要 所要 所 だけ 真っ暗 深海 サメ っていう 環境 中 様々 トラブル 起こる トラブル いつか 最悪 ケース ？ って 思わ 怖 でし 最後 あ そ ー 終わん ？ 😳 って 感じ まぁ 好み."}, {"rating": 3.9, "content": "陸 シーン 前半 ちょっと だけ. あと ずーっと 深海 シーン (* ﾉ ∀`*). 飽き させ 次 次 災難 見舞わ. 妹 勇敢 大人 かっこいい. 普通な 一般人 突然 こんな サバイバル 見舞わ たら おしっこ ちびる やろ 笑. しかも こんな ずさん サメ ツアー ww. 旅行 中 起こる かも しれ 私たち 気 抜け ね (´･ω･｀). ラスト なんとも 胸糞 終わる. こぉ ゆう 映画 って ハッピーエンド 主流 良かっ. 潜水病 って 身近 聞か わから けど 怖い なぁ."}, {"rating": 3.2, "content": "⁈ こんな 面白い のに なんで 観 てる 人少 だろ ⁈. 舞台 狭い ケージ たった 一つ のに 90分 ハラハラ 続け くれる 作品 なかなか. 【 ストーリー 】. メキシコ 休暇 楽しむ 姉妹 リサ （ マンディ・ムーア ） ケイト （ クレア・ホルト ） シャーク ケージ ダイビング 挑戦 海 中 ケージ 吊るし 中 野生 サメ 間近 見 興奮 二人 楽しい 時間 束の間 突如 ケージ 吊るす ワイヤー 切れ ケージ ごと 水深 47 メートル 海底 落下 しまう 無線 届か ボンベ 酸素 残り少ない ケージ 周り 人 食い ザメ だらけ 極限 状態 置か 二人 運命 …。. 【 キャスト スタッフ 】. ＊ 監督 : ヨハネス・ロバーツ. 有名 作品 多く 他 観 なぁ. そもそも モンスターパニック エイリアン 系 もしくは ホラー 作る 作品 全体的 苦手 ばかり. いざ 観 たら 本作 飽き させ 展開 続く じゃ. 観 みよ なぁ. ＊ 主演 : マンディ・ムーア リサ. 人 出演作 観 💦 💦. ウォークトゥリメンバー とか 17歳 体験 白書 とか 好き そう 作品 ばかり ぞ ？ 観 なきゃ 観 きゃー. あと なんと 塔の上のラプンツェル ラプンツェル 声 やっ らっしゃる そう どおり 声 可愛く 好き はず ♫. ＊ 主演 : クレア・ホルト ケイト. 一切 出演作 観 なし. あまり 観 たい … ただ スタイル 良く 金髪 綺麗 外見 お姉さん 好き. ----- 以下 ネタバレ -----. 勝手 気まま サメ フィーバー ひと 段落 正直 観る 迷い まし. 評価 悪く けど 観 てる 人 多く なぁ 期待 観 まし ⁈ おもしろい 笑. ご 親切 パッケージ 映画 中 起こる 全て イベント 書い くださっ 起こる わかっ 観 てる のに 終始 飽き させ ✨. まず ケージ 海底 沈ん シーン. 重機 ケージ 上 乗っ しまい ケージ 出 💦. 読め まし. ただ 暗く 深い 海底 細い 隙間 ケージ 外 出る ボンベ 下ろし マスク 外さ なきゃ いけ 恐怖 😱 💦. 緊迫 感 ともかく たまらない. たった それだけ 作業 盛り上がり 緊張感 持た なんて りな 感想 本当に すごい. 場面 切り替わら ほぼ 終始 真っ暗 海 中. 唯一 変わる ケージ 中 外か 状況 だけ. セット 等しい のに 90分 どう やっ 持た だろ 思っ まし いやいや おもしろい. そもそも 暗い せい 方角 分から. サメ 来る わから. 生き残る ケージ 出 泳が なけれ いけ. 逆 特性 十分 活かし 他 サメ 作品 一線 画し 作品 まし ✨. あと ラスト ✨ ✨. そう 来る どんでん返し 微塵 思わ 展開 持っ いか まし 😭 想像力 乏しい だけ 可能性 💦. 退屈 人間 称さ 彼氏 フラ 退屈 泣い リサ ケイト おかげ 一 歩 踏み出す シーン ぐっと くる まし. 弱る 妹 見 思わず ケージ 外 飛び出し いく シーン 自身 殻 破る リサ 心情 見事 表現 のに 二人 帰る リサ 願い せっかく 殻 破っ リサ 叶え ちょっと 残念 💦. サメ 映画 犠牲 必要 なぁ 😢. ただ とても 面白かっ 二 作 目 製作 知り 驚き 嬉し 止まら 🤣. 2019年 アメリカ 公開 まだまだ 先 楽しみ 待っ ♡."}, {"rating": 3.5, "content": "題名 通り 海底 繰り広げ 物語 始終 共に 息苦し 感じ 鑑賞 水中 苦手 なんで こんな 展開 疑問 でし … 海底 物語 発展 一瞬 不安 けど 姉妹 2人 活躍 一喜一憂 食い入っ 観 まし ロスト・バケーション サメ らしかっ."}, {"rating": 2.2, "content": "ケージ 入る 前 青い空 青い 海 魅力 十 分 全然 勝て 後半 すごく 頑張っ 引き伸ばし 印象 むしろ ５ 分 いい 削っ タイト てれ …. サメ 映画 登場人物 比較的 うるさく 頭 悪く けど 分 キャラクター とっ かかり て薄 味 感じ."}, {"rating": 1.5, "content": "【 窒素 】. つまらなかっ. パリピ 女子 2人 ゲージ 中 入っ サメ 鑑賞 ツアー 誘わ 試みる 不具合 水深 47 メートル 落下 しまっ 以降 描く パニック映画. こち とら サメ 🦈 映画 楽しみ 観 わけ 殺戮 シーン 少ない 映画 サメ 映画 ジャンル 括り たく. そもそも きまり ウエィー 系 男子 一緒に ツアー 参加 ちゃう かい って とこ 突っ込ん なんで お前 船 上 見学 てん ねん 一緒に ゲージ 入れよ 😡. 基本的 そういう 馬鹿 奴ら ドンドン サメ たん ムシャムシャ いく 楽しい. さて 2人 女子 助け 得よ 試みる. 努力 買う サメ たん 達 控えめ すぎる. こそ 執拗 狙っ くる 意味 ロストバケーション 方 はるか 良かっ 群 抜く 緊張感. つまり 映画 2人 女子 わ ちゃわ ちゃ やっ てる ただ 眺め てる 映画. 最初 プール シーン 赤ワイン こぼし 水の青 赤 色 広がっ いく 演出 素晴らしく 良作 期待 …. 極めて 残念. 同 時期 公開 ゲージオブダイブ 同じ 作品 だろ. 2018 10 20."}, {"rating": 3.0, "content": "シャークウォッチング 中 事故 檻 入っ まま 水深 47 メートル 沈ん しまっ ギャル 2人 おは なし. 檻 外出 たら サメ くるくる 回っ てる やばく ？ 檻 外 出て 泳ぐ 勇気 やばく ？. サメ 映画 って ゆう 深海 取り残さ 死の恐怖 ドキドキ 楽しむ 系. ダイビング 中 会話 出来 てる 不可解 けど ホワイトボード 会話 たら 面倒 変 仕方."}, {"rating": 3.6, "content": "何回 言っ てる けど サメ 映画 好き わー 笑. 最後 ドキドキ でし."}, {"rating": 2.7, "content": "アイディア 一 発 シチュエーション スリラー 水増し 90分 引き伸ばし オープニング ダラダラ 長く 別れ とか 関係 エピソード 退屈. 無理 設定 窮地 陥ら 四苦八苦 言う 感じ 2回 ケーブル 切れる 笑える ラスト どんでん返し 狙っ 読め しまう 未来世紀ブラジル 同じ オリジナリティ 無い. ちょっと 考えれ 助かる 手段 いくつか 設定 無理 来 マイナス だろ 映像 それなり 金 掛かっ 無理 ストーリー 残念 言う 作品."}, {"rating": 3.2, "content": "ハラハラ けど. イライラ 友達 感想. まさに 笑 オチ 好き じゃ."}, {"rating": 3.5, "content": "ストーリー ちゃんと てる. ハラハラ ドキドキ けど 見 なきゃ よかっ."}, {"rating": 3.2, "content": "ラスト 展開 新しい 思っ. 深海 深さ とか 暗 とか こわい 思っ 作品 勝ち 思う."}, {"rating": 4.0, "content": "スキューバダイビング 時. 恐怖 もう 絶対 しない 思っ 😂. サメ ケガ 酸素 暗闇 気圧. そりゃ パニック よ ねー 😭. とんでも 恐ろしかっ 😂."}, {"rating": 4.0, "content": "たまたま スタチャン やっ 観 けど 想像 以上 ハラハラ 面白かっ. サメ 映画 好き 近年 サメ 映画 公開 度 チェック つもり けど 映画 全く 知ら. ジャケット 題名 知ら. ストーリー 旅先 調子 乗っ 姉妹 海底 取り残さ 案の定 サメ 襲わ よ みたい 一件 あるある 感 満載 けど ハラハラドキドキ 予想外 展開. サメ だけ じゃなくて 残り 酸素 とか 無線 通じ とか 潜水 病 とか 次々 問題 起こっ 面白い. 最後 まんまと 騙さ. 行き場 無い 喪失感 みたい 漂っ よ ね. みんな 助かっ よかっ ね っていう ポジティブ エンディング じゃなくて 好感 持て. 今 観 サメ 映画 中 一番 好き かも."}, {"rating": 2.7, "content": "なんとなく 見 始め 引き込ま ずっと 息苦しく ドキドキ っぱなし 💦 海 怖 すぎる 😭."}, {"rating": 3.4, "content": "いや とにかく 男 酷い ダイビング 怖 面白かっ 鮫 使い方 上手い."}, {"rating": 3.0, "content": "旅先 ゲージ ダイビング 参加 アクシデント ゲージ 閉じ込め まま 海底 落下 姉妹 脱出 劇 描い パニック スリラー. 襲い 来る サメ 恐怖 徐々 失わ いく 酸素 重 重なる 極限 恐怖 脱出 スリリング ワンシチュエーション 描い 作品. 何度 映画化 サメ 恐怖 目新し 最初 ただ パリピ 思っ 姉妹 絶望的 状態 判断 能力 すごい. 妹 遊び人 だけ 知識 経験値 高く 行動力 印象的. 逆 言え 的確 冷静 すぎ あんまり ハラハラ 残念. シチュエーション 楽しめる けど 割と 空気 読ん 襲い 来る サメ 予定調和 感じ でし."}, {"rating": 3.4, "content": "ダイビング かじっ 人. そこそこ 楽しめる 反面. オチ 読め しまう."}, {"rating": 3.7, "content": "知ら 息 止め 観 観賞 終了 後 くらくら しんどく なる～."}, {"rating": 3.5, "content": "サメ 右 左 わから 海底 酸素 無くなる 事 何より 怖い 主人公 女子 2人 姉妹 ブレイク・ライブリー 程 けど 勇敢 やる べき 事 やっ 所 良かっ ケージ ダイビング 誘わ たら ？ いえ 遠慮."}, {"rating": 3.0, "content": "伏線 わかり やすい ラスト どんでん返し 決まら 印象."}, {"rating": 3.5, "content": "最近 サメ 映画 TheMEG 観 まし. ほう ハラハラ まし ね ～. 状況下 たら. 過呼吸 しまい そうだ. 酸素 使い すぎ End ね. 最後 軽く 騙さ しまい まし ね ～！. 結論. 海外 レジャー 楽しむ. ホテル を通して 予約 ましょ."}, {"rating": 4.7, "content": "限ら 酸素 周り サメ シチュエーション スリラー サメ 映画 終盤 展開 怖 すぎる …。 上 見 鮮やか 色 海 真っ暗 濃い ブルー 深海 対比 上手い."}, {"rating": 3.7, "content": "マンディー ムーア 出 てる じゃん って ちょっと テンション あがり. サメ 🦈 映画 好き よ. なかなか 面白かっ 思い まし. サークル 入る. 怖 怖っ. 海 いか 方. 尚更 海 入り たく って 思っ. ノリ ね やっ やっ ちゃ ダメ ね. 不安 的中 わ."}, {"rating": 3.0, "content": "ー なんだろう たしかに 順序よく 脱出ゲーム みたい 進ん いく いい けれども 感 否め. たしかに B級 けれど もっと 独自性 欲しかっ. 酸素 ボンベ とか 言っ 割と 息 続い 人 ？ ？ とか 思っ 最後 ハッピーエンド よかっ けれど なにか 物足りなかっ."}, {"rating": 4.3, "content": "フォロワー オススメ 鑑賞. 面白い … 怖い 鮫 だけ 減っ いく 酸素 量 光 届か 海底47m 暗闇 失わ 方向 感覚 潜水病 危険性 窒素 酔い … 観 息 詰まる 緊迫感 ´ ཫ ` 上げ 落とす 繰り返し 増幅 いく 絶望 感 … たまら ねぇ … オチ なかなか 辛い 😢. 出演 マシュー・モディーン ｢ フルメタル・ジャケット ｣ ジョーカー 演じ 方 ね 全然 分から …."}, {"rating": 2.4, "content": "観 なきゃ よかっ. 嫌 予感 しか. 恐怖 しか 演出. いけん. 絶対 オレ やら. オチ 観る 人 解釈 次第. ま ぁぼぉろぉしぃ 👆🏻."}, {"rating": 3.4, "content": "もう 海 行け. 見 得. ただ ひまつぶし. てか シリーズ 化 ちゃう."}, {"rating": 3.1, "content": "リゾート地 ナンパ 男子 誘わ いかにも 壊れ そう ケージ 入っ サメ 🦈 見学 姉妹 案の定 壊れ 落下 海底47m サメ 🦈 恐怖 酸素 欠乏 絶望 感 ひしひし 部屋 真っ暗 ヘッドホン 観 たら 息苦しく 何度 ヘッドホン 外し 水 飲ん 再び 観る 笑 彼女たち 限界 果て 後半 シークエンス オチ まあ 読める けど 嫌い じゃ あと 姉 キャラ 弱気 強気 スイッチ よく わから. 昔 ボラボラ島 シャークフィーディング けど 今 思う 新婚 当時 奥さん 希望 強がっ 応じ しか 思え サメ 🦈 餌付け 人 攻撃 こ 言わ 仕切り ヒモ だけ 鮫 間 隔てる 奥さん 無邪気 サメ 🦈 喜ん エイ 触っ けど サメ 🦈 触れ ガイド サメ 🦈 捕まっ 泳い 映画 観 たら 断っ たな 笑 男子 たる サメ 🦈 恐 るる なかれ それにしても 映画 元凶 たる 無責任 ナンパ 男子 全く 役に立た 笑."}, {"rating": 3.5, "content": "ケイト 役 女優. 好き 海外ドラマ 出 てる 人. 映画 出 てる って 嬉しかっ ◎. ヴァンパイアダイアリーズ. 全体的 怖い 痛い 苦しい. 連続 感じ. サメ 怖 すぎる. サメ 怖い もちろん けど. 海底 怖い 息 怖い. 潜水病 知ら けど 怖い. もともと 水 苦手. ダイビング って やっ. けど. 更に 恐怖心 強まっ 笑."}, {"rating": 3.0, "content": "厳密 サメ 映画 言え 思う けれど 鑑賞 後 薄ら寒い 恐怖 だけ 残し いっ 点数 つけ まし ケージ なんぞ 死ん 入っ いけ. 作業 用 ＢＧＶ 試し ください."}, {"rating": 3.0, "content": "サメ 映画 期待 借りて 見 けど. どちら 言う. 海底 とか そういう 怖. 感じる 映画. とにかく リサ うるさく. 仕方 イメージ 笑."}, {"rating": 4.0, "content": "85 100. 辺 ホラー映画 遥か 怖い 本能 的 怖い 怖く 声. お話 強度 同 時期 観 ザ・メグ 桁違い でし. 周辺 様子 見え 海底 ケージ 中 取り残さ 姉妹 上下 左右 襲わ わから 酸素 量 タイムリミット 無線 圏内 出る セーフ ゾーン 定期的 出 なけれ 出血 せい サメ 寄っ くる かなり サスペンス フル 状況. なか 妹 引っ張ら ばかり 内気 姉 成長 いく 話 楽しめ 思い … …. 伏線 最悪 形 回収 クライマックス 仕掛け 含め 予想 以上 楽しめる 秀作 でし."}, {"rating": 3.6, "content": "B級映画 割 面白かっ σ ´ з ｀) σ. 終わり 残念 感じ けど 先 見え 時 人間 強 弱 垣間見る 出来. ダイビング ちゃんと 会社 予約 事 オススメ 安い とか 仲良く とか じゃなくて 安全第一 よ ね 笑笑."}, {"rating": 3.6, "content": "お姉ちゃん み. メガロドン じゃなくて 十分 でかい …. サメ 眠く けど サメ シーン 良 すぎ よ 本物 やん. サメ 怖 すぎ サメ 大好き."}, {"rating": 3.6, "content": "いおん スコール み. 海 中 かなり 絶望 感 怖い. はやく サメ 🦈 もっと ちょうだい って シーン けど ラスト 展開 めちゃくちゃ ハラハラ."}, {"rating": 3.0, "content": "鮫 恐怖 もちろん けれど 吸える 空気 目 見え 数字 減っ ゆく 死 向かう カウントダウン 相当 恐い."}, {"rating": 3.5, "content": "海 こわー. 窒素 酔い 中 悪夢 ー. バッドエンド なー …. 緊張 なー."}, {"rating": 2.3, "content": "あらすじ. 海底 47 メートル サメ 静か 暮らし. そんな ある日 上 非常 うるさい 声 ひたすら パニク る 女 二 人組 降っ 海底 大 騒動 🌩 ️🐙🐡🦀🐟 ⚡. パニク る 女 さんざん バラ まかれる エア タンク クズ鉄 粗大ゴミ 獣 臭. 海 平和 守る サメ 立ち上がっ. 感想. 手 パニック 系 本来 速攻 死ぬ タイプ 愚鈍 姉 キャラ 終始 イライラ. 早く サメ 食わ れろ 思い 支え 最後 観賞 まし テンポ 緩慢 早送り 見 まし."}, {"rating": 3.0, "content": "サメ 活躍 少なかっ. 血 ほぼ とにかく 酸素 …. 海の底 とにかく こわい 酸素 だいじ."}, {"rating": 3.0, "content": "ついつい 観 たく サメ 映画. サメ あまり 出 こ (^_^;). 海 窒素中毒 怖 よく わかっ ハラハラ っぱなし 映画."}, {"rating": 3.0, "content": "こういう 系 映画 中 まあ まあ おもろかっ 映像 綺麗. さめ ー."}, {"rating": 3.0, "content": "B級 なかなか 楽しめる スリラー 基本的 海底 絶望 的 場所 ストーリー展開 いく 制約 強い 条件下 楽しま くれる シチュエーション スリラー よく 出来 サメ CG 決して 悪く."}, {"rating": 1.1, "content": "だから. 海 怖い よー. 水深 47m って 無理 でしょ. 3m 胸 つぶれる よ. プール 1500m 泳げ. 海 泳ぐ 怖い."}, {"rating": 4.0, "content": "〝 ようこそ 死 スキューバダイビング 戦慄 深海 パニック スリラー 解禁 ！〟. 酸素 ボンベ 交換 潜水病 ダイビング ならでは 要素 ダイビング 経験 有無 楽しさ 変わっ くる 気. 檻 中 入っ サメ 間近 見る ケージ ダイビング 楽しむ 姉妹 2人 だが 突然 ケージ 吊っ クレーン 折れ しまい 2人 サメ 暗い 海底 取り残さ しまう … ストーリー. 暗闇 中 急 サメ 出 くる 本気 怖い … 発煙筒 シーン リアル あああ あぁ ⁉ ︎ テレビ 画面 向かっ 叫ん しまっ. 妹 勇敢 尋常 ケージ 出よ 決断 無線 通じる 深度 上昇 勇気 … 自分 真似. ダイビング 初心者 姉 自力 ボンベ 交換 中性浮力 保て 流石 リアリティ 無い 実際 やろう 難しい 動作 こそ やら ざる 得 状況 追い込ま いく 姉妹 様子 手 汗 握っ. ラスト 展開 … … 衝撃的. だが もう 数 分 早く 終わら エンドロール 突入 たら もっと スコア 上げ 思う."}, {"rating": 3.5, "content": "こういう パニック 系. くる ぞ くる ぞ って 思い. 観る 総じて 醍醐味 ね. ただ. 映画. くる ぞ くる ぞ. ..........。. こー へん かい ！( ꐦ ° ᷄ д ° ᷅. 多い ？ 笑. 潜水病 よく 聞く けど. 酸素 ボンベ 取り替え 話 はじめて 聞い. うまい 絡め 楽しかっ."}, {"rating": 3.4, "content": "自ら 危険 近づい 助け 叫ぶ パターン. 思っ 鮫 メイン じゃ."}, {"rating": 3.7, "content": "ぷはぁー !!!!. 息苦しい わ. どう どう なきゃ いけ 展開 大まか わかっ ちゃ けど ドキドキ とまら ー !!!!. サメ 怖い けど 酸素 ー 酸素 ー. 終盤 展開 ほほ ぅ …. メッセージ性 けど 手 汗 握る 緊迫感 楽しめる. 90分 軽く 観 映画 でし. けっこう 好き."}, {"rating": 4.0, "content": "もちろん サメ 怖い けど 怖い サメ だけ 酸欠 サメ 映画 中 新鮮 題材 引き込ま しまい まし. 観 だけ 息 つまる 空気感 スリル オチ 一瞬 ？ ？ 感じ 面白い こういう サメ 映画 なぁ 思え 4 0."}, {"rating": 3.0, "content": "オチ 衝撃的 ね …. 今年 もう 海 いい ね. 海 \"、 とにかく 背景 目 優しい 字幕 読み やすく 落ち着い 見れ まし. 初め 90分間 海底 尺 持つ だけ 心配 でし 海底 ならでは ハラハラ 展開 あっという間 (^.^). 話 わかりやすさ 目 優しさ 思考 停止 見れる リラックス 見 い人 おすすめ (~.~)/. サメ もう少し 怖く 描か 良かっ なぁ なんて 思い 🦈."}, {"rating": 4.0, "content": "観る っ ぺなと. ホラー 気分 味わう べ …. 【 海底 47 ｍ ／ 47 Meters Down 】. PB ：$ 5.5m ill. DG ： $44 307 192. FG ： n/a ありゃ ？. WTG ： $44 307 192. 2017 YearlyR ： 64. 20170616 米 公開. 20170812 日本 公開. 20170926 米 盤. 20171122 国内 盤. 20180827 WOWOW 録画 盤 鑑賞. 鮫 ホラー. ロスト・バケーション The Shallows 良かっ …. あら. ★ ★ ★ ★ ☆ 4 0 I LIKE IT. ええ やん ｗ. 話 どこぞ 任せる. ハートブレイク 紛らわせ. そんな 気分 海へ ドボン. 海. 異 世界. 檻 中. そう よ. 非 日常 楽しん でる. . こ. ろ. . . だから 言わ こっ ちゃ. 気乗り. 悪いこと 重なる もん 笑. 日常 世界 繋ぐ 唯一 綱 切れ. 異 世界. 底. 遠ざかる 楽しい 日常. 落ち着け. 落ち着け 落ち着け. 落ち着け 落ち着け 落ち着け 落ち着け. 思え 思う 程. 悪いこと 重なる もん. 声 届か 底. 寄っ くる. 寄っ くる よ. 血 匂い. 嗅ぎつけ. 異 世界 住人. まとも 思考 エア 次第. エア 無くなる 恐怖. 声 届く. 光 届く. 戻る 危険 冒す しか. 手 赤い 光. 点け たら. ぎゃ ー 笑. 助かっ 思っ たら. ひえ ぇ ～ っ. 生 願望 海の底. ★ ★ ★ ★ ☆ 4 0 I LIKE IT. いや ～ 面白かっ. ４ 回 くらい 慄 な！. 怖い よ 鮫 笑. マシューモディン 久しぶり 見. いい そんな 役 笑. 戦慄 赤い 画 いい よ. そう ラスト. ロス バケ ホラー 度 UP ね. いや な～ 笑. だが やっ み ー ケージ ダイビング. 絶対 ３ 回 装備 点検 やら 目 前 笑."}, {"rating": 4.1, "content": "こういう 正統 サメ ホラー やっぱ 好き. 展開 読める 読め. どうせ 助かる だろ っていう ゴール 一つ一つ 展開 シンプル かつ リアル 面白い. 海底 特殊 環境 恐怖 描写 良かっ."}, {"rating": 3.5, "content": "最近 よく サメ 🆚 他 生物 人間 襲わ 違う 意味 ベタ やつ レビュー 気付き まし 襲わ サメ たら テリトリー 侵略 たら そりゃ 威嚇 ね シンプル 構成 時間 考え 見れ."}, {"rating": 3.0, "content": "サメ 映画 好き ね … 言わ よく 観 てる 少な かから 幼少期 恐怖 与え スピルバーグ 監督 責任 あるかな えーと 日本版 ポスター 情報量 全て それでも 以前 観 ケージ ダイブ 唖然 まし 本作 そこそこ 楽しめ まし 伏線 オチ 哀しく 怖い ラプンツェル 声 演じ てる マンディ・ムーア 何故 作品 チョイス 分かり ませ 良かっ あと もう少し 本筋 関係 水着 美女 登場 すれ 無条件 ポイント 上がっ のに."}, {"rating": 3.0, "content": "メキシコ 海へ 休暇 来 姉妹. シャークケージダイビング チャレンジ. 姉妹 大きな ケージ 入り船 海へ 沈め る. 撒き餌 ホオジロザメ 集まる. 突然 ケージ 支える ワイヤー 切れ 二人 47m 海底 沈む. 的 作品. 公開前 本当に 内容 1本 持つ ね 思っ けど 意外と ちゃんと 持っ 2 作 目 公開 らしい ww. 鮫 恐怖 海底 恐怖 方 色濃かっ 気 次回 バチバチ 鮫 もん ほしい. -------------------. FILMAGA ホラー映画 まとめ記事 書い. 毎月 13日 公開 いたし. 興味 方 ご覧 いただける 幸い. https :// filmaga filmarks .com writers 159. -------------------."}, {"rating": 3.3, "content": "余り 好き なれ サメ パニック 物 ９ ０ 分 言う 短 でし 鑑賞 まし. サメ 映画 言え 恐怖 陥る ヒロイン 心理 状況 描く だけ ？？( 笑 先入観 強い でし 全く 泳ぐ 事 出来 信じ 展開 恐怖感 いっぱい 目 離す 出来 ませ でし 笑 )。. 鋼鉄 製 ケージ 囲ま 体験 言え 自然 界 侮れ 力 軽く 見 アトラクション なんて 信じ ませ. 全く 単純 展開 まあ 楽しむ 事 だけ まし. それにしても サメ 襲わ 女性 ばかり ね まあ 男性 襲わ 絵 ませ ね 笑 )。."}, {"rating": 2.3, "content": "水深 47m 真っ暗 よ ね …. 前半 静か 暗 後半 忙しい 脱出 劇 差 面白かっ. ちゃんと 最近 流行り どんでん返し 盛り込ん まし."}, {"rating": 3.6, "content": "面白かっ 最後 最後 楽しめ 海 パニック 物 なかなか 秀逸 作品."}, {"rating": 2.0, "content": "サメ 恐怖 映画 どれ 怖い. ひたすら 迫力 過ぎ ハラハラドキドキ 止まら."}, {"rating": 3.9, "content": "ジョーズ 以来 足 つか 海 死ぬ 怖い 拙者 にとって ひたすら 拷問 海底 足 つい 怖い まさに 生き 地獄. 絶妙 気分 ラスト そう タイプ 斬新 残酷 極まりなく ホオジロザメ 映画 秀作 候."}, {"rating": 3.9, "content": "海 Oh Nooo ‼ ️🦈😱. 元々 劇場公開 予定 無い ビデオスルー 作品 製作 海底 パニック ホラー 呼ぶ べき 作品 去年 新潟 公開 扱い 昇格 拾っ プロデューサー 先見の明 事 でしょ ✨ いやぁ ハッキリ 言っ ナメ まし 550万 ＄ 現在 相場 見 超 低 予算 創り あげ 製作 陣 たいした もん ❗ ️. まさに 状況. 海 Ｏｈ ， Ｎｏｏｏ 状態 ‼ ️🦈🌀😱. あらすじ 呼ん 時 90分 もたす 大変 そう 案件 思っ まし ⤵ ️ まぁ 見事 もん ✨ ひとつ 言える 絶対 ゼロ ･ グラビティ 意識 ね 劇伴 充て 感 なんか まさに 感じ ただ 向こう 宇宙 めいっぱい 使っ たわけ 予算 抜き 敵 わけ 💦 ただ 様々 工夫 手 変え 品 変え 展開 終盤 一 捻り うまぁ～く 間延び 回避 上手く 仕上げ 印象 ね 😃. 会話 成立 為 よく レギュレータ マスク 型 呼吸器 善し悪し 思い 会話 出来 もしくは おひとり様 設定 たら 思う 怖く あろ 感じ つつ 良かっ でしょ ❓ 思っ たより 姉妹 アラサー 年頃 まし だからこそ 大人 奮起 言い 位 年齢 こそ もがき みたい 感じ まし 🏊. いわゆる 昨今 流行り サメ 🦈 観る 映画 物足りない かも しれ ませ あくまで 🦈 いろいろ 弊害 ひとつ 映画 最大 敵 潜水病 方 ❗ ️ 浮上 たい けど 一気に 行け ストレス もし 気泡 脳 入っ たら 即 死 待つ 恐怖 ☠ ️ 上がり たい ❗ ️ せめぎ 合い 💦 浮上 中 途中 とある シーン ホント 怖かっ 😣 ホラー 的 描写 もう 最高 絵面 でし ね 😆 ✨. ゼロ ･ グラビティ ド Ｓ なんて 物言い 到底 表現 きれ 絶望 メドレー 主人公 捲き込む 事 逆説 的 生 浮き上がら まし こっち 良い 意味 そんな 真理 ませ ただただ パニック 楽しん 観 息苦しく そう ひととき 楽しめる ⁉ ️ 映画 w. それにしても 映画 出 くる 男性 陣 ポン ･ コツ 男 ばかり ね 😅 全く 頼り ませ 🤷 そう 言え 新婚旅行 バリ 行っ 時 人生 初めて スキューバ やっ 恥ずかしながら 最初 潜水 パニック まし 😌 口 開け ふつう 息 吸え 状況 どうにも 体 勝手 死 予感 反応 落ち着こ 気持ち 裏腹 鼓動 どんどん 早く 様 状況 でし だから 劇中 前後不覚 感じ とか 考える だけ 怖く 😨 すっかり 慣れ まし 約 1時間 海 遊 楽しみ まし けど ね 🦈. ちなみに 本作 全く 関係 ありません 今年 ㊗ ️ 40周年 サザンオールスターズ プレミアム ･ アルバム 海 Ｏｈ ， Ｙｅａｈ ‼ ️ ただ今 絶賛 大 ヒット 中 ござい ✨ 海 オヤー 読み 産みの親 かけ てる そう w あい変わらず くだらない 好き 人達 😅 ちなみに 🐙 🐟 和装 結婚 てる シュール ジャケット 目印 よ 🐼."}, {"rating": 3.5, "content": "子供 頃 よく 見 悪夢 第 １ 位 サメ 喰わ 夢 。( 2位 ピエロ 殺さ 夢. そんな にとって トラウマ レベル 恐ろしい 設定 映画. … お酒 勢い 鑑賞 まし. 設備 いい 映画館 観 たら まじ お漏らし かも. サメ ＋ 閉塞 パニック ダブル コンボ. 完全 シチュエーション 勝ち. 企画 時点 イケ る って 思っ 違い. 頭 いっぱい サメ とか 地上 現れ ちゃう サメ とか ネタ切れ サメ 映画界 一石 投じる はず. モンスターパニック ありがち おっぱい デカ お姉ちゃん 出 来 ませ. 主人公 姉妹 スレンダー 顔 フツー. エロ ボディ 水中 アングル 撮っ 怖 半減 ちゃう. 冒頭 伏線 序盤 説明 的 場面 ほぼ ムダ 経 本編 ゲージ 海底47m 落下 至り. 海 イヤ 予感 しか. さっき 南国 感 満載 明るい 画 のに 沖合い 出 途端 くすん ブルー. 設備 ゆるゆる ゲージ めっちゃ 錆び とる. ただ 今 セブ リゾート地 特有 テキ トー すごい わかる. 絶対 耐久 テスト とか 毎回 点検 でしょ ？ って. オチ どう すん 一体 ？ って 思っ けど なるほど こういう 感じ. 追記 : 他 方 レビュー 見 オチ 意味 分かり まし ありがたい ！). 映画 教訓 :. 1 自然 冒涜 いけ. 2 リゾート ハメ 外す."}, {"rating": 3.9, "content": "海底 怖 すぎ ⤵. 真っ暗 中外 鮫 まーす ♪. 状況 ･･･ 発狂 もん. 二人 凄い ･･･ 恐怖 中 行動 勇気 拍手. ガタガタﾌﾞﾙﾌﾞﾙ チビ り. . 我輩 ケージ 入っ 鮫 見 心 誓い まし (*´ω｀*). 鮫 見る ブラウン管 を通して だけ 一番 (σ≧▽≦)σ. Σ ゜ Д ゜ 今 液晶 ww."}, {"rating": 3.0, "content": "妙 リアル 怖い 😂. ラスト 驚き まし. ハメ 外す 系 せい ピンチ イラッと."}, {"rating": 3.7, "content": "夏 映画館 視聴 🦈 🦈 🦈 🦈. 姉妹 羽目 外し 過ぎ よ. ワイヤー 切れ 地点 チーン 🙄. サメ 追い込ま 🦈 恐怖 🍷. 時間 追い込ま. 潜水病 って 事. 初めて 知り まし 😵. 怖い ハラハラ しんどかっ. 色んな 要素 ホラー でし 🦈. オチ 恐い〜 🤭 夏 いい かも."}, {"rating": 3.2, "content": "ゲージ サメ みる やつ やっ み たい 思っ けど み やめ とく 笑."}, {"rating": 3.0, "content": "サメ 映画 的 B級 ちゃんと 作ら てる やつ よ ね サメ 映画 界隈 常識 知ら. 小ぢんまり 規模 映画 興行 ランキング とか チラチラ 名前 見 気 WOWOW 待ち. 確か サメ 怖かっ あんまり 死の恐怖 気. 多分 ストーリー よく パターン すぎ 次 展開 読め ちゃう 思い. そもそも 海 嫌い ケージ 入っ 間近 サメ 見る 自体 状況 彼女たち 同様 興奮 得よ 思う 方 難しい …."}, {"rating": 3.0, "content": "ずっと 怖く しんどい. リビング 座っ だけ 自分 妙 苦しく くる. もう 二度と 観 たく 思う 心 追い詰め 映画 でし. あえて 救助 側 一切 見せ 音声 だけ 良かっ 思い. 余計 不安 煽り 緊張 まくり でし. ラスト 見事 やら 絶望 オンパレード 思っ ください. どこぞ サメ 人 食べ まくる 映画 個人的 怖かっ."}, {"rating": 2.8, "content": "クライマックス 最高 って 方 かも しれ ませ 個人的 終わり 方 嫌い 余計 よ って. 90分 映画 60分 海底 サメ やってくる わから 酸素 尽き しまう 緊張感 長い. ラスト いま みせ."}, {"rating": 3.0, "content": "当たり前 けど 途中 ずっと 海底 色 変化 欲しく."}, {"rating": 3.6, "content": "サメ 酸素 潜水病. ハプニング たくさん なかなか ホラー 😱. 最後 オチ なかなか 怖い."}, {"rating": 3.1, "content": "潜水病 窒素 酔い 怖 教え くれる. ダイビング 個人的 どう 良い けど. サメ おまけ."}, {"rating": 3.7, "content": "そら 怖い やろ あんな. 身一つ じゃなくて 潜水艦 乗っ 助け 来 くれ."}, {"rating": 3.0, "content": "大脳 一 ミリ 動かさ 観 パニック ムービー. 動き たく 夏 オススメ."}, {"rating": 3.0, "content": "リアリティ 守っ 硬派 作っ よかっ それでも 一部 ちょっと 強引 けど もっと バカバカしい パニック ホラー 思っ ツッコミ 入れ 観る 気 遊ん でる だけ 思っ チャラ男 同級生 意外と ちゃんと 勉強 みたい 気分. 伏線 バレバレ やや 残念 木を隠すなら森の中 けど 海中 隠し づらい よ ね うまい 喩え 体. 主演 女の子 片方 ディズニー映画 ラプンツェル 声優."}, {"rating": 3.1, "content": "サメ 顔 海 中 苦手 内容 あんまり 集中. 海底 助け 来 くれ 男性 サメ 襲わ 死ん でる のに 無慈悲 一番 ゾッと."}, {"rating": 3.3, "content": "海中 檻 入っ サメ 見 たら ワイヤー 切れ 海底47m 檻 一緒に 落下 サメ 襲わ 恐怖 酸素 切れ 恐怖 同時に 襲いかかる. 結末 分かり やすい 伏線 読め しまう いつ サメ 襲っ くる わから ハラハラドキドキ 楽しめ."}, {"rating": 3.5, "content": "すごく さっぱり 映画 観 やす ◎. 私的 海 中っ だけ 怖い. 暗く 酸素 残り少なく. ほぼ ずっと 先 見え 海 中 加え 周り 沢山 サメ 絶望 的 状態 個人的 怖かっ けど あと もう一歩 欲しかっ 多少 物足りな 感じ. 少し ハラハラ あじわい たい 丁度 いい 映画 思う. 最後 幻覚 バッドエンド 全然 笑笑."}, {"rating": 3.3, "content": "WOWOW 録画. 🦈 鮫 映画 好き ダイビング 経験 者 奥さん リクエスト ダイビング 未経験 ウトウト Zzz 劇場 向き 映画 🎥 ブレイク・ライブリー 出 てれ … マスク 顔 分からん やっぱり 寝 まう 😅. オープニング 真っ赤 カクテル 🍸 期待 けど 🦈 出 ゃあへんかったしなぁ 潜水 あるあるネタ 満載 っぽい. つまんない 女 😶 って 男 振ら 姉妹 シャークケージダイビング たら エラい 目 合い まし ねぇ 笑っ 話せる 日 来る イイネ ♪. 窒素 酔い 幻覚 バッドエンド 良かっ ちゃう ？ それや ダイビング 業界 協賛 もらわ へん 😶."}, {"rating": 4.0, "content": "ケージ ダイビング 姉妹 海底 47 メートル 檻 ごと 落とさ シチュエーション スリラー. 檻 出て 海底 探索 後 戻り 道 わから シーン 縮み上がる 周り 全て 暗い 海 酸素 尽き かけ いつ 襲っ くる わから サメ 観る 者 感覚 的 圧力 感じ させる 映画. ラスト あたり 絶望 感 なかなか 印象的."}, {"rating": 3.6, "content": "酸素 底 つき そう サメ 囲ま 無線 届か 急い 上がる 潜水病 死ぬ. こんな 絶望 よ."}, {"rating": 3.5, "content": "記録. レビュー 見る ケイト リサ 姉妹 じゃ 友達 思っ アホ."}, {"rating": 3.4, "content": "海 中 サメ 怖い 分かっ 気 苦しい よ ね 観 てる こっち 息 できないよ ラスト 展開 途中 気付い ツッコミ 所 満載 けど まぁ 楽しめ."}, {"rating": 3.5, "content": "鉄 ケージ 中 巨大 サメ 観覧 思え 一変. 海底47m 取り残さ 酸素 ボンベ 減っ いく 海中 最悪 状況 どう地 上 生還 …. 世界観 物語 自体 ベタ 本格 的 リアル 目線 入れ たら ツッコミどころ だろ けど. 諸々 弱者 自分 飽きる むしろ 割 見入っ ハラドキ. 予想 つつ 鮫 襲来 やっぱり 力ん. ～ 深海 知識 対応 それら 後に ぁあ ～ そう … 展開 のさ 方. ベタ シンプル ライン 中 ありそうでなかった 構成 度々 見. タイトル パッケージ 裏腹 うまく 90分 まとめあげ 思う. （ 強いて 言え ラスト でか … 少し ）. 鮫 映画 言え 近年 ネタ 要素 強い 某 シリーズ 思い起こし がち （笑）. 今作 素直 スリリング サスペンス 鮫 とい 海 恐怖 味わえる 一 作."}, {"rating": 5.0, "content": "サメ 映画 って 大好き. ダイビング 資格 取っ ばかり 見 リアル ワクワク (o^^o)."}, {"rating": 3.3, "content": "‪ 仲良し 姉妹 リサ ケイト 二人 メキシコ 旅行 楽しん リサ 本来 彼氏 来る はず 彼氏 別れ しまっ 泣き 出し しまう そんな リサ 慰める 為 ケイト 二人 パーティ 赴く そこで 現地 人 男性 サメ ケージダイヴ 誘わ 二人 挑戦 事 … …。 ‬."}, {"rating": 3.7, "content": "息 環境 怖 よ …. 水面 上がり たく 潜水病 急 上昇 モタモタ たら サメ くるし … 手 足 ませ わ …. オチ おおお … って 感じ."}, {"rating": 4.0, "content": "ジョーズ. オープン · ウォーター. シャークネイド. 個人 的 代表 サメ 映画 けど 新た 今作 4番 目 選ば. サメ 酸素 海底 プレッシャー 怖い. クライマックス 発煙筒 鳥肌. ラスト 良い 意味 期待 裏切ら. 映画館 見る べき. ケージ 入っ サメ なんて 絶対 見."}, {"rating": 3.5, "content": "2018 07 29. まさかの … ？ 展開. 思っ サメ ガツガツ 襲っ こ 🦈."}, {"rating": 3.0, "content": "気 音楽. It ’ s You Broiler Remix )/ Syn Cole. Down in the Woods Richard Hawley."}, {"rating": 3.5, "content": "海 中 怖 詰め込み まし 映画 酸素 ボンベ 切れ たら 死ぬ 急速 浮上 死ぬ ダイビング 理由 盛りだくさん. サメ 怖い けど 飾り付け 的 要素. 海 中 視界 悪さ 方向 感覚 あたり リアル 描こ 思う ずーっと 水中 映画 って なかなか. 体温 低下 あんまり 苦しん 気. 終わり かた 含め なんか 物足りない けど そこそこ 面白かっ."}, {"rating": 2.7, "content": "127時間 意識 てる ？. なんか 思っ 違っ ちょっと 退屈."}, {"rating": 3.2, "content": "終わり 方 微妙 感じ. あんまり 自分 好き タイプ. 幻覚 まま 終わっ たら 良かっ ◎."}, {"rating": 3.7, "content": "純粋 ダイバー 目線 ムチャクチャリアル 怖かっ. 酸素 なくなる 恐怖 ただ 青く 暗い どれ だけ 広い 分から 世界 リアル 映し出し. 怖い. サメ リアル パニック映画 中 余計 描写 スッキリ 面白い."}, {"rating": 3.7, "content": "尋常 じゃ ハラハラ 具合 展開 おもしろい 海 怖い ほんと 怖い 見え ね ツッコミ たく けど 楽しめ."}, {"rating": 3.7, "content": "シンプル 映画 思っ けど 海 恐怖 細か 考え込ま 面白かっ. 海 って 怖い なー. クライマックス 1番 最高 でし."}, {"rating": 4.2, "content": "観 ずっと 息苦しく こっち エア 切れ しそう わ 笑. ドキドキ 感 意外 展開 なかなか 面白かっ."}, {"rating": 3.6, "content": "上げ 落とさ 気分 海底47m 感じ. 見 通り 姉妹 海底47m 落ち ちゃっ 空気 連絡 取れ サメ 絶体絶命 危機 晒さ だけ 内容 けど 思いの外 感情 移入 不思議 映画 でし 映画 見 初めて 声 出. 大人しい 姉 活発 妹 ゲージ 入っ 時 妹 ここに ずっと 居 たい 的 意味深 発言 けど … … … … (´ ω. 展開 読め けど 見 てる 側 希望 持っ … … … … … … (´ ω. サメ 映画 言わ 全然 違う 騙さ."}, {"rating": 2.5, "content": "最後 方 ぼんやり 見 せい 置い いか けど 展開 読み やす よかっ. 潜水 たく なあ …. 終わり 方 結構 好き."}, {"rating": 3.4, "content": "水深 47 メートル 海 沈ん 檻 中 人 喰い ザメ 恐怖 対峙 姉妹 姿 描い シチュエーションパニックスリラー ☆. メキシコ 休暇 過ごし リサ ケイト 姉妹 現地 知り合っ 男 海 沈め 檻 中 サメ 鑑賞 シャークケイジダイビング 誘わ. 水深 5 メートル 檻 中 サメ 間近 見 興奮 2人 ワイヤー 切れ 檻 一気に 水深 47 メートル 沈ん しまう. 無線 届か ボンベ 残さ 空気 わずか 極限 状態 中 サメ 餌食 危険 おびえ 2人 生還 目指す. 海 中 緊迫感 良かっ けど ラスト 幻覚 まま 終わっ たら もっと 良かっ 思う スコア 0 1. 海 中 涼 感じ い方 おすすめ 笑."}, {"rating": 3.3, "content": "サメ 出 くる 映画 観よ ！①. 最初 シーン 漂う 不穏 雰囲気. こういう 観 てる なんか イライラ 笑. 危険 やめよ よー 笑. いや ～ 怖かっ 目 離せ. ずっと ハラハラドキドキ. 一緒に 海 中 気分 息苦しかっ. どんな ラスト 待っ てる 思っ たら ‥. オチ 途中 気付い ちゃっ けど 笑. おもしろかっ. いつか ダイビング たい 思っ けど こういう 観 ちゃう 怖い 絶対 しない って よ ね 笑."}, {"rating": 5.0, "content": "よかっ (｀ ω ´). 海底47m ぐらい. 気圧 関係 人体 影響 でる ねッ. （ もっと 1000m ぐらい 思っ とっ ）. 何事 常に 最悪 事態 ^ ^. 生き延び 女の子 拍手喝采 (´ ∀ ｀) ッ. やっ み たい とゆう 気持ち 裏腹. 不安 しか とゆう 気持ち. わかり (｀ ω ´). 不安 的中 時 気持ち. わかり (´ ∀ ｀). だから 言わ こっ ちゃ (｀ ω ´)』. 一言 尽きる 映画 でし."}, {"rating": 3.7, "content": "いやぁ すっかり 涼しく 貰い まし よー (*´∀`)♪. 光 無線 届か 深海 47m. 見渡す 限り 真っ 暗闇 いつ サメ 顔 出す 分から. ついで 酸素 残り 僅か. サメ 喰わ 先 ？. 酸素 切れ 先 ？. 海底 檻 取り残さ 姉妹 深海 サバイバル 始まる ー. なんて 言う 一周 回っ 新しい みたい ？ (*´-`). 何度 例 台詞 出る … 思っ けど … なるほど なるほど. そう まし って 感じ. 嫌い 人 嫌い パターン よ ね ？. 全然 OK 寧ろ 楽しめ まし. きっと ああなる 思う 笑. 発煙筒 点い 瞬間. 暗闇 浮かび上がっ 三体 巨大 魚 影. さすが にあ 瞬間 ぎゃあ ー まし よ 最高 す ぎるっ (≧∀≦). サメ 映画 けど サメ サメ. 映る サメ 全て 美しく 海中 優雅 泳ぐ 姿 ひたすら 綺麗. なので サメ 大 暴れ 血 飛沫 ブシャー こそ サメ 映画 好み 方 向か 思い 個人的 良質 サメ 映画 思い."}, {"rating": 3.7, "content": "海底 パニック スリラー 誕生. MEG 前 サメ 予習 B級 臭 漂 今作 手 取っ 一味 違う. 主人公 一同 人物 背景 人間ドラマ 少ない. サメ 見せ 方 ハプニング 脱出 方法 海底 心得 成る 演出 巧み テンポ 良く 飽き 観. 単に ハプニング 終わら."}, {"rating": 3.5, "content": "希望 持た 絶望 すごい ただ サメ 映画 微妙 あんまり サメ 役目 果たし てる 気 サメ いら ね ？ って くらい サメ ほぼ 戦わ 個人的 求める サメ 映画 じゃ. けど パニック 楽しめる 思う 含み 終わり 方 好み でし. あと 船 人たち 勝手 悪い 人たち 思い込ん 観 謝罪 たい カメラ ライト 向け チカチカ 謝罪 求め たい."}, {"rating": 1.6, "content": "見 始め すぐ 女の子 集まる まだ プール 頃 入 眠 …。. 目 覚め たら 海底 サメ 格闘 まし すぐ あらすじ つかめ. ラスト 途中 予想 通り. サメ 系 好きなんだけど なぁ イマイチ."}, {"rating": 3.0, "content": "アマゾンプライムビデオ. コンパクト まとまっ なかなか 面白かっ. サメ 海底 落とさ パニック映画 成り立っ かも."}, {"rating": 4.0, "content": "ワンシチュ 最高峰. まったく アホ 出 来 サメ 映画. 状況 描写 とことん 上手い. 絶望 中 希望 見出し 思い 更 絶望 突き落とす 不幸 つるべ打ち 最高. あと サメ ウミガメ 間違え 人間 襲う 聞い けど 本当 かも しれ."}, {"rating": 2.9, "content": "夏 深夜 観 けど 中々 ヒンヤリ 暑さ 忘れ させ オススメ 活発 妹 大人しい 姉 傷心 旅行 中 深い 海 中 血 匂い 探す ハンター 海面 47m あんな 事 コンナ 事 展開 息 つく 暇 与え 個人的 最後 姉 視点 映像 どちら 幻覚 だろ ？ 視聴者 疑問 投げかける 所 FIN 切り 方 面白い."}, {"rating": 3.0, "content": "ー. 海底 あらゆる モンスター 襲わ パニック アクション 思っ. サメ 主役 海底 版 ディープブルー 少し 残念. 海底 ならでは 謎 生物 次々 襲わ スリル 期待. サンクタム （ 洞窟 探検 映画 ） 様 作品 ダイビング 知識 得 良かっ 自身 潜水 経験 無い 映画 実戦 有効 分から. 潜水病 窒素 酔い サメ 避け 発炎筒 サメ 下 襲わ 等. 驚い 映画 終盤 窒素 抜き サメ 群 勢 中 減圧症 防ぐ 為 水面 手前 5分 待機 なけれ 場面. こち とら 聞い ねぇ ー よ なんとか 船 浮上 サメ ガブガブ 喰わ …. モンスター 奇襲 系 無かっ 海底 次々 起こる アクシデント 度々 ひやひや まし （ 男 ども 役立た すぎ 笑. 臆病 主人公 リサ 違い. 例え 友人 恋人 誘わ 決して 人生 ダイビング 行わ 改めて 誓 える 映画 でし."}, {"rating": 5.0, "content": "う～～～～～～～. B級 サメ パニック 思っ ラスト あたり いや ぁぁあああ って 面白かっ. かよく メキシコ ？ よく 知ら 人 行ける なぁ … …。. それと 突然 リサ 勇者 行動 違和感. なぁ … … … ラスト なぁ … … … いら なぁ … …. いや ぁぁあああって 思っ 映画 終わら."}, {"rating": 2.9, "content": "サメ シーン 完成度 かなり 高い 発煙筒 シーン 白眉."}, {"rating": 4.0, "content": "早く 助け 欲し すぎ イライラ ツッコミどころ 多い けど サメ 映画 好き 面白かっ. 最後 オチ 好き 嫌い 別れる 思う けど 好き."}, {"rating": 1.2, "content": "今迄 観 サメ 映画 中 最低。. 1.3倍 速 観 退屈. カメラ 懐中電灯 向ける クソ 演出. 目 チカチカ."}, {"rating": 4.0, "content": "いやー 怖かっ サメ 襲わ 恐怖 もちろん 迷子 酸素 なくなっ 最後 やっと おもっ たら 恐怖 オチ 47m もっと 深く 落とさ 気分 でし."}, {"rating": 3.0, "content": "サメ 映画 思っ たら そんな サメ てこ サメ 他 パニック 要素 ほう 強い 気. ポスター 期待 ちゃっ 分 盛り上がり イマイチ かけ 90分 長かっ ー."}, {"rating": 3.7, "content": "鮫 恐ろしい 酸素 無くなっ いく 恐ろし 急 浮上 恐ろし 勝っ."}, {"rating": 3.3, "content": "面白かっ こういう よ ね. ハラハラ ドキドキ 大体 こういう サメ 映画 主人公 だけ 大 怪我 しながら 助かる オチ 定番 けど 本来 海 怖 描い てる 思う よかっ."}, {"rating": 2.7, "content": "息苦しい. ラスト あたり ええ ぇぇ ぇ ー って 思っ そういう 事 ね."}, {"rating": 3.0, "content": "ツタヤ 海底 4.7m ポスター 発見 何それ めちゃめちゃ 浅い 思い まし 誤植 でし. 叫ぶ 喋る ケージ 出る 終始 ツッコミ たく 状況 凄く 怖い 映画 黙っ てる 訳 いか けど … いちいち 喋ら いでー うるさい 静か …. 危険 おかし 船 連絡 落とし 事 分かっ てる ケージ 静か 三角 座り てれ いいんじゃない ね. 真っ暗 海 中 どんどん 減る 酸素 ある意味 密室 やたら 殺気立っ サメ … 怖い 要素 ふんだん. ただ 潜水病 知ら のに ダイビング なんて 馬鹿 過ぎる … 窒素 酔い 初めて 知り まし."}, {"rating": 3.5, "content": "怖 すぎる ネタ どう やっ 90分 持た 思っ けど ちゃんと 怖かっ. 次々 ハプニング 起き もう ハラハラ でし 手 映画 とても 好き 楽しめ まし. 男 ども 頼り すぎ だろ. 危ない 待っ ろ 早く 泳げ じゃ ねえ よ って. ライト 拾い 行く シーン 発煙筒 最後 演出 個人的 ツボ こういう オチ 好き."}, {"rating": 2.8, "content": "海底 沈ん って 助け こ たら 思う ホント 怖い. そんな 状況 まんま 映画 てる 怖く わけ. サメ ちょっと 嫌らし すぎる 感じ けど 面白かっ. 後半 夢オチ ？ って 嫌 予感 けど キチンと ハッピーエンド. ロストバケーション 似 けど プラス 深海 こっち 方 状況 酷 パニック 度 高し."}, {"rating": 3.4, "content": "女性 2人 バカンス 現地 イケメン 男性 2人 格安 サメ 見る ツアー 誘わ 色々 危な そう 思い 結局 参加 すると … 檻 壊れ 海底 落下 檻 外 サメ 残り少ない 酸素 って 話. B級 特有 ジャケ写 詐欺 置い とい 90分 丁度 良い 感じ パニック スリラー でし サメ 少ない っていう レビュー 見 心配 まし 映画 必要 量 満たし 思い 水中 息苦し 海底 仄暗 サメ 怖 ヒシヒシ 伝わっ スリル まし 久し振り 真面目 サメ 映画 見 けど 結構 楽しめ まし ！\" ホテル を通して 予約 \"、\" 旅先 出会っ 良く 知ら 人達 っていう 部分 もう少し 膨らま ミステリー やら サスペンス 面白かっ かも ？. 1点 文句 序盤 お姉ちゃん うるさ 過ぎ."}, {"rating": 5.0, "content": "かなり 面白かっ 鮫 パニック映画 ｢ ジョーズ ｣ 級 思う 本物 鮫 映像 使っ 良かっ 姉ちゃん 騒ぎ 過ぎ あんなに 深海 上下 左右 判ら 迷子 吃驚."}, {"rating": 3.6, "content": "メキシコ 旅行 楽しむ リサ ＆ ケイト 姉妹 現地 出会っ 男 達 サメ 見 行こ 誘わ 行く 事 海 中 ケージ 沈め 中 サメ 迫力 盛り上がっ リサ ケイト 突然 ワイヤー 切れ 水深 47m 海底 落ち いく グラン・ブルー 人 たら 47m くらい 余裕 でしょ けど 女の子 二 人 ね (*_*). 酸素 ボンベ 残 量 少なく ケージ 出れ サメ 餌食 しまう 絶体絶命 状況 ただ シチェエーション 決まっ てる だけ 90分 上映 時間 どう 使う だろ 思っ 観 まし 次 次 襲い 掛かっ くる トラブル かなり ドキドキ まし 最近 サメ 映画 正統 部類 入る じゃ でしょ. 主役 リサ 演じ マンディ・ムーア 聞い 事 思っ たら やっぱり 歌手 出身 でし ディズニー ラプンツェル 声優 とか もやっ 映画 方 活躍 てる みたい ね. 映画 海外 評判 上々 みたい 続編 作ら みたい タイトル 48 Meters Down 邦題 多分 海底 48m 思い. 次 舞台 ブラジル 洞窟 情報 だけ 入っ (^^). 【 お気に入り 曲 】. It s You Syn Cole."}, {"rating": 3.8, "content": "海中 ケージ 入っ サメ 見物 ツアー 参加 姉妹 船 ケージ 繋ぐ ロープ 千 切れ 海底 … 話. 実際 こういう 事件 そう リアル 感 サメ フィクション 度 丁度 いい バランス 割 積極的 襲っ くる 異次元 動き しない 程度 サメ 強度 実話 モチーフ とかいう オープンウォーター （ 海 ど 真ん中 ダイビング 中 船 置い いか 映画 ） サメ 現実 そのもの 現実的 すぎ 全然 襲っ こ ねー わ ピチピチ 跳ねる わ あんまり 映画 的 面白く サメ … 強 すぎ 馬鹿 っぽい リアル サメ 追求 すぎ 眠く サメ パワーバランス 調整 非常 難しい ね …. あと サメ 以外 恐怖 要素 潜水 病 （ 急 浮上 脳 気泡 死ぬ ） とか 窒素 酔い （ 水中 長時間 ボンベ 吸っ てる 窒素 吸い すぎ 幻覚 見る ） 盛り込ま そっち 思いの外 怖く 海 って なー 思い まし."}, {"rating": 1.0, "content": "潜水 やっ 良い いけ 説明 前段 盛り込む べき タイタニック 最初 顛末 説明."}, {"rating": 4.0, "content": "サメ 映画 ゼロ・グラビティ でし. 精緻 設計 非常 よく 作品 全く 期待 めちゃくちゃ 面白かっ. サメ 手 映画 特有 チープ 無く リアル 怖かっ サメ 映画 お約束 しっかり 入れ くれ サメ 映画 見 楽しめる 思い. This is us 36歳 これから お母さん 役 マンディ ローズ 出て 嬉しかっ … けど 役者 陣 可 不可. あと メキシコ サメ 知ら 人 ついて行く ほう よっぽど 怖い 思う ぞ 笑. 麻薬カルテル そこら 中 潜ん 勝手 印象. サメ 映画 いえ ステイサム メガロドン 素手 撲殺 噂 （ 嘘 ） MEG ザ・モンスター 楽しみ."}, {"rating": 2.9, "content": "女性 2人 ゲージ 入っ サメ 鑑賞 はず ワイヤー 切れ 47m 底 落ち ちゃっ …. ドキドキ サメ って ジョーズ 時 そう けど 来る 分から 神出鬼没 感 ハンパない. … って 事 緊張感 持っ 観 けど. ラスト 近辺 展開 見せ 方. 個人的 好き じゃ 減点."}, {"rating": 3.2, "content": "サメ 映画 なにより 海底 落とさ 恐怖 自分 もう 終わっ 思っ しまう だろ ラスト 幻覚 幻覚 (*_*). 先日 大雨 中 恐怖 感じ 仕事 帰宅 あと 見る サメ 映画 … もう 恐怖 しか 感じ … (*_*)."}, {"rating": 3.6, "content": "物語 ★ ★ ★. 配役 ★ ★. 演出 ★ ★ ★ ★ ★. 映像 ★ ★ ★ ★. 音楽 ★ ★ ★ ★. 90分間 心臓 バクバク. プール 水中 真っ赤 カクテル こぼれる オープニング 緊張感 高まり (ﾟＡﾟ;) ﾄﾞｷﾄﾞｷ. 助かっ ٩ (> ω <*) و ﾗｯｷｰ … 思い 何で そう !?(´･ ω ･`) ｼｮﾎﾞｰﾝ. そんな 展開 サメ 映画 馴染み 🦈. ラスト 展開 見事 騙さ まし ！〣( º Δ º )〣 ﾏｼﾞｰ ぃ ー. ロスト ･ バケーション 及ば 見事 演出 なかなか 見応え."}, {"rating": 5.0, "content": "サメ 映画 って いかに サメ 倒す みたい 多い けど 逃げる 基本 サメ 以外 恐怖 多く めっちゃ 怖かっ. ラスト 方 ゾッ 鳥肌 立っ. あと 映像 めっちゃ キレイ."}, {"rating": 3.6, "content": "サメ 怖い って 海底 落ち しまっ ほう 怖かっ."}, {"rating": 3.2, "content": "はぁ ー 怖かっ 何回 叫ん 笑. ただ たら もう もっと バッドエンド 見 たかっ なぁ. 普通 面白かっ."}, {"rating": 3.7, "content": "最近 ワールドカップ 映画 観 久し振り 映画鑑賞 ^ ^. サメ 映画. B級 っぽかっ どう しよう 迷い まし けど 観 み まし. 90分 短く サクッと 観 飽き ^ ^. 手 映画 ワンパターン 走り そう 結構 スリリング でし ^ ^. ゲージ ごと 海底 沈没 って 恐ろしい 展開 素人 出来 でしょ ね (^^;. 1回 ダイビング み いって 思っ てる けど 気 付け ^ ^. 空気 無い 恐ろしい."}, {"rating": 3.5, "content": "光 届か 海中 恐ろし リアル 描写. サメ だけ じゃ エア 時間 戦い ラストシーン 裏切ら 感 良かっ."}, {"rating": 3.6, "content": "ちゃんと サメ 映画 🦈 想像 ずっと 面白かっ 観 ハラハラ 何度 息 止め …. 幻覚 窒素 酔い 潜水病 絶対 ケージダイブ やら ラスト 放心 状態. リサ 彼氏 振ら メキシコ 来 のに もっと 辛い 起き かわい そ すぎる …."}, {"rating": 3.7, "content": "女の子 二 人 対人 食い 鮫 女の子 キャーキャー 言う 普通 おもしろかっ."}, {"rating": 3.2, "content": "観 了. 予告編 観 イメージ オープン・ウォーター でし 観 時 とても 衝撃的 続編 酷かっ けど 。). 作品 海底47m 取り残さ 更に ハラハラ. ありとあらゆる シーン ツッコミ 入れ なきゃ 観. いつか ダイビング 体験 たい けど こんな 映画 観 ちゃう すら 拒絶 たく わ …. 90分 作品 でし テンポ まぁまぁ 良く 飽き 観. 観 終わっ イメージ 海 版 ゼロ・グラビティ."}, {"rating": 1.5, "content": "2018 7 2 BS. オチ 前 一 捻り ちょっと 安心 以外 設定 状況 変化 全く 活用 いか 結局 海 潜る 一番 怖い 面白かっ."}, {"rating": 2.5, "content": "2018 0702 ▽. サメ CG 感 ちゃんと サメ み 可愛い 最後 ドキドキ."}, {"rating": 2.5, "content": "サメ 感 弱い なぁ ゲージ 映画 じゃん 駄々 こねる 女 腹 立っ よ 食わ れろ 思い 見 まし いや マジで 食わ れろ よ."}, {"rating": 3.2, "content": "2018年 129 本 目. 鮫 映画 けど 鮫 だけ じゃ 海の底 恐怖 我が家 家訓 海 とか 山 とか 行っ ちゃ ダメ よ 蛇 鮫 襲わ 死ぬ 映画 毒 すぎ ね )、 こんな 檻 入っ 鮫 鑑賞 とか 頭 おかしい しか 思え. 姉妹 海の底 放置 けど ともかく ギャーギャー うるさい 酸素 無いっ 自分 言う てる のに よく こんなに 叫ぶ よ あんた 思っ まし 鮫 襲っ くる 酸素 無くなる 方 怖い タイプ 映画 沢山 酸素 減らす 為 無駄 泳ぎ まわっ 叫び まわっ 映画 的 アリ ね. 一気に 上昇 たら 潜水病 って 聞い 事 けど ボンベ 空気 沢山 吸う 窒素 酔い って ね 知ら そんな 色々 考える 面倒臭い よ ね 人間 海 中 行こ. 海底 50m 近い ホント 方向 感覚 無くなる だろ 光 届く わかん そんな 中 救助 待つ しか 出来 なんて 鮫 一撃 食べ 方 まだ マシ じゃ ？ 恐怖. ストーリー 最後 展開 いい 結構 掘り出し物 良質 パニック映画."}, {"rating": 3.7, "content": "サメ 恐怖 海底 恐怖 ラスト 想像 しまっ 辛 すぎる."}, {"rating": 3.0, "content": "失恋 内向 的 姉ちゃん 陽気 行動派 妹 エイエイオー 励ます つもり 悪夢 逆 水族館 引きずり込ん しまう お話. 思っ 鮫 出 けど 暗く 音 海底 コワイ. ケージ 出て あー 泳ぎ 回る たら 初め 上 目指せ 良かっ ？ ま 初め グッズ あれこれ けども. インスタ映え 狙っ 鮫 喰わ いけ."}, {"rating": 3.8, "content": "ダイビング み たい けど. み たら 一気に 怖く. ボンベ 変え てる 時 自然 息 止め 思う 笑. 2本 め ボンベ 使う って とこ. もう オチ 読める けど. 最後 いろいろ ドキドキ."}, {"rating": 4.0, "content": "FOD プレミアム ポイント レンタル 鑑賞. 途中 適度 怖い 逆 あんなに ゲージ 出て 大丈夫 ？ 思え くる 頻繁 ゲージ 出て 疑問. ２ 本 目 酸素 何気に 重要 ポイント ラスト 予想外. . まさか サメ 映画 どんでん返し なんて w."}, {"rating": 3.1, "content": "サメ 怖 深海 怖 わ サ. 方向 分から なんて 山 遭難 怖い よ～. 二本 目 ボンベ 作品 ミソ."}, {"rating": 3.0, "content": "海底 見え 深い闇 感 ところが. 怖かっ. ((((；ﾟДﾟ))))))) 海 迷子 たら. 本当に ヤバい."}, {"rating": 3.2, "content": "サメ 映画 だめ もう 基本 海 プール って 思っ ちゃう 笑. 絶対 やら けど 好きな人 テンション あげ やる だろ なぁ 途中 同じ 感じ はっきり ああ そう ね って 度 ラスト こう かぁ って."}, {"rating": 3.0, "content": "サメ 系 ハラハラ. バカンス 来 てる 中 だいたい 1人 気楽 キャラ 無理 ちゃっ イライラ. ゲージ 見 瞬間 造り 粗い 傷ん そう 大丈夫 ？ 不安 しか のに 海 ダイブ ちゃっ たら 予想 通り 展開 でしょ. ラスト 意外 展開 可愛 そう …. 2018 -1 00."}, {"rating": 3.2, "content": "サメ 思っ ませ. けど 出 たら やっぱり わくわく. 最後 オチ ？ 好き でし. 船 上 人達 ゲージ 戻れ しか. 言わ 自分 そーと 腹立つ 笑. 海 怖い … 人間 入れる 領域 痛感 ね."}, {"rating": 3.4, "content": "結構 楽しめ まし. 海底 限定 空間 光 届か 先 見え 恐怖 限ら 酸素 要素 緊迫感 繋がっ ハラハラ 観 まし. 物語 中 徐々 頼れる 存在 いく 姉 姿 良き."}, {"rating": 3.0, "content": "終始 ハラハラ 観 まし. ？ 言う 感じ. 終わっ しまっ 感 まし. 居眠り しまっ 原因 かも しれ ませ. ."}, {"rating": 2.2, "content": "【 サメ 間近 見 たく 見 たら 深海 奥底 沈ん しまっ 】. ★ 名台詞. リサ it s best day ever I could be here all day !』. サイコー 海 夜 明かす なんて ！). 悪夢 前 楽しさ. 《 ストーリー 》 △. 《 演技 》 △. 《 音楽 》 ×. 《 展開 》 ×. 《 笑い 》 ×. 《 感動 》 ×. 《 泣 》 ×. 《 ハラハラ 度 》 ◎. ★ 感想. こんなに リスク 冒し サメ なんて 見 たく わ って 思っ. うーん サメ 映画 なかなか ストーリー パニック映画 なんとも. サメ って 噛む 力 相当 よ ね. 確か サメ 噛む 力 700kg ？. 中 47m 落ち 絶体絶命. 死ぬ 確定 みたい. 小さい 魚 可愛い 見 たい けども ね. 最近 SNS 過激 写真 欲し 危険 場所 とか 行く けど 他 迷惑 かけ なけれ 勝手 どうぞ って 感じ ね. 自然 界 起こる わから."}, {"rating": 3.5, "content": "75点 良 ケージ ダイブ 系 堪える らしい 恐かっ. いけいけ ドンンドン 妹 慎重 派 姉 ケージダイブ 災難 見舞わ 話. ケージ 海 閉鎖 的 空間 サメ 恐怖 エア 残 量 来る わから 救助. ケージ ダイブ 比べ ケージ ダイブ 自体 事故 恐怖 上手く 描い 思っ. 10m 潜る だけ エア 消費 激しい 自分 観 てる だけ 割と パニック. エア 無駄遣い じゃ ？ 大丈夫 ？ あー 叫ぶ じゃ そんな 感じ パニック そんな 考え よ なあ. 持ち上げ 落とす 感じ サメ 頑張り シーン 終盤 良かっ 思う. まとめる 映画 観 感想. ケージ ダイブ しない 絶対."}, {"rating": 3.5, "content": "窒素 酔い. メキシコ 休暇 過ごし リサ ケイト 姉妹 現地 知り合っ 男 海 沈め 檻 中 見る サメ 鑑賞 誘わ. 水深 5 メートル 檻 中 サメ 間近 見 興奮 2人 ワイヤー 切れ 檻 一気に 水深 47 メートル 沈ん しまう. 無線 届か ボンベ 残さ 空気 わずか 極限 状態 中 サメ 餌食 危険 おびえ 2人 生還 目指す … …. 水深 47 メートル 海 沈ん 檻 中 人 喰い ザメ 恐怖 対峙 姉妹 姿 描い シチュエーションパニックスリラー. 絶対 やら. なかなか ハラハラ. ストーリー まあまあ. 終盤 展開 好き. サメ いきなり 現れ. 海 中 サメ 方 人間 上. 海 キレイ でし. リラックス 必要 ね."}, {"rating": 4.1, "content": "嬉しい 拾い物. 安定 サメ パニック映画 ？ ？ うそ だろ ？ 唸ら 驚き 伏線 回収 ジャンル 映画 面白 枠 超え. だけ 無く 終始 不安感 刺激 演出 光 届か 深い 海底 描写 漂う 絶望的 状況 描写 本当に 息苦しく なるほど 評価 あまり 高く 様 監督 確か 才能 センス 堪能. ただ 開始 30分 以降 重々しい 空気感 主人公 達 似 行動 ずーっと 続く 疲れ 中弛み 有る 事実 脚本 完成度 それほど 高く 無い. それでも ラスト ラスト 素直 楽しん 観賞. 監督 是非 ある程度 予算 トップレベル 脚本 一本 作品 撮っ もらい たい."}, {"rating": 3.4, "content": "サメ 残り エア 描写 方 ハラハラ. ラスト あまり 見かけ タイプ 描写 挟まっ 思わず ウワッ 呟い しまっ."}, {"rating": 4.0, "content": "B級 感 楽しも. 軽い 気持ち のに. 見入っ しまっ (●´ω｀●). 絶望 感 かなり 差し迫っ. 襲いかかっ くる とこ. ラスト 斬新. 鮫 フォーカス すぎ 辺り. 新し 好き. 鮫 もっと 活躍. 観 いとこ 笑."}, {"rating": 3.2, "content": "発煙筒 とこ テンション あがっ. 思っ 絶望 感 よかっ けど とにかく うる ー 笑. リサ そ ー ゆ ー とこ ぞ 笑."}, {"rating": 2.9, "content": "まあ そりゃ パニック よ 思っ. あと 最後 あ 片割れ 消え って."}, {"rating": 3.2, "content": "ハラハラ けど 途中 飽き ね もーた. 巻き 戻し もっか いみ けど まあ まあ やっ."}, {"rating": 3.5, "content": "ストーリー PS4 VR 一緒 新鮮味 けど なかなか スリリング 楽しかっ サメ 怖 ちゃんと 出 てる. 何とか ハッピーエンド 思っ のに … ね."}, {"rating": 3.3, "content": "前半 片割れ パニク り イライラ まあ まあ 楽しめ オチ 伏線 けど 好み そのまま 海の底 よかっ."}, {"rating": 3.9, "content": "リサ スキューバダイビング 体験 無い 設定 ウソ 思う 海底 スレスレ ヒィン なし 泳い だり ファーストステージ 付け替え そんな スムーズ 行く ？ 矛盾 点 以外 良く 出来 思う. 低 予算 的 感じ けど 視界 狭く 360度 × 360度 サメ 襲っ くる わから シーン 下手 ホラー 断然 怖い スキューバダイビング リアリティ. リゾート地 安い アクティビティ やめ とこ."}, {"rating": 3.8, "content": "そ そんな 後味 感じる 予定 じゃ けど なー … …。 意外性 なかなか 余韻 残し くれる じゃ サメサメパニック 期待 拍子抜け かも しれ けれど 映画 あくまで 海 持つ ブラックホール 的 恐ろし メイン 海 空 大地 大きい わたし 怖い …。 主演 二人 マンディ・ムーア クレア・ホルト ちょい 安め 女優 使っ 点 良かっ 思う マンディ 好き よ )。 ブレイク・ライブリー 圧倒的 生き残り 感 妙 ハラハラ."}, {"rating": 3.3, "content": "落ち着い 😣. エアー 無くなる. 何回 思い まし. まぁ 実際 ああなっ たら. 自信 😣 笑. 終わり 方 はん ー かんじ でし."}, {"rating": 3.3, "content": "自分 状況. 絶対 パニック けど. 人 パニック 見る. 凄く イラ つくし 腹 たつ 笑."}, {"rating": 3.3, "content": "こういう 事故 普通 そう リアル よかっ. 夢オチ なかなか 好き."}, {"rating": 3.0, "content": "海底 パニック. 前 ブレイク・ライヴリー 主演 ロスト・バケーション 海上 サメ 死闘 繰り広げる 逆. 名 とおり ケージ ごと 海底 落ち しまう 逆 意味 怖い やつ でし. . そもそも 姉 彼氏 フラ 見返す っていう 妹 浅はか 理由 海 潜る 理由 なんだか 感じ けど. 海底 無くなっ いく 酸素 何回 連絡 いく っていう ケージ 出入り 繰り返し 振り返れ 退屈 けど. 毎度 毎度 効果音 伴う サメ 来る じゃ もしくは サメ キター っていう 恐怖 繰り返さ それなり 楽しめ まし. . とはいえ ラスト オチ ある意味 がっかり 現実 っぽく 怖い って 感じ でし."}, {"rating": 2.5, "content": "単純 ハラハラ たく 観. 海 ＋ サメ もう お決まり 組み合わせ. だけど 新鮮 感覚 観る 出来. 本当に 良い 意味 単純 ストーリー 進ん いく 気楽 スリル 感じ たい オススメ ただ 発煙筒 落とす さすが イラッ."}, {"rating": 3.7, "content": "いやぁ. 無理ゲー 感 満載. ただ サメ 襲わ だけ ホラー. 思っ けど そんな. 深海 過酷 状況 閉じ込め. って すげ ー 怖い. 設定 だけ じゃ ストーリー なかなか. ボンベ 2本 目 って あんな 風になる ねぇ."}, {"rating": 3.0, "content": "タイトル 既に ネタ バレ ちゃっ てる タイプ 映画 メタル 系 ロック 流れる エンドロール 予測 オープニング. 知ら 外国人 誘わ ボロい ボート 乗っ 錆び ゲージ 入っ いけ. 教訓 メキシコ 海 アクテビティ 絶対 やら 心 決め."}, {"rating": 2.0, "content": "もう ちょっと 面白い 思っ サメ やる気 終始 うるさく 見 疲れ 70分 よかっ."}, {"rating": 3.5, "content": "酸素 無くなる って 騒ぎ出し 結構 もっ. 眼 ほじくる シーン 爆笑."}, {"rating": 3.2, "content": "バカンス 楽しん 姉 妹. 男 友達 誘わ 海底 サメ 見る 参加. 海底 47 メートル ゲージ ごと 落ち. 見 息苦しく. 酸素 残 量 残り わずか. 凶暴 サメ. ハラハラ ラスト 期待 けど."}, {"rating": 3.3, "content": "サメ ダイビング 恐怖 描い てる. 主 深海 シーン ずっと 息苦しい. 発煙筒 シーン かっこよかっ."}, {"rating": 2.9, "content": "息苦しく 映画 ダイビング やっ たら もっと かも 最後 やや 唐突 気."}, {"rating": 3.0, "content": "サメ CG 感 少なく 良かっ 酸素 酔い って あんな ふー ？ ？."}, {"rating": 3.5, "content": "サメ サメ サメ. 4月 通っ てる 歯医者 2本 目 虫歯 完 治し まし. 2本 目 治す 1カ月 くらい かかっ 思い. まだ 4本 ぐらい 残っ てる 地獄 巡り まだ 続く. 歯 にまつわる 映画 サメ 映画. 海底 ゲージ ごと 取り残さ 姉妹 周り サメ. どう 抜け出す 話. サメ 怖い よー. サメ 優しい. 海底 おいし そう 人間 のに 中々 襲っ こ. なので 人間 調子 乗っ ゲージ 出 ちゃう. そしたら 茶目 サメ. 突然 現れ 驚かす. 途中 サメ つまみ食い. お腹 一 杯 サメ とうぶん 出 こ. ね 上映 時間 考え ちゃんと クライマックス 出 くる. もう たくさん サメ 見せ場 用意 てる. サメ バイバイ。. wowow."}, {"rating": 3.0, "content": "息苦しい …. メキシコ 旅行 中 ひょんなことから ケージ 越し サメ 見る ツアー 参加 姉妹 不運 事故 2人 襲い 気がつい たら 海底47m 人 食い ザメ ウヨウヨ 中 2人 無事 生き 帰れる ？. 今 見 サメ 映画 違い 終始 舞台 暗く 空気 深海 息苦し 感じ まし. サメ もちろん 怖い けど 酸素 ボンベ やら 深海 単独行動 やら サメ 以外 付随 くる 問題 恐怖 感じる. しかも 割と 後味 悪 め 重い …."}, {"rating": 2.7, "content": "ロストバケーション 系 サメ 映画. いや 何回 ケイト って 叫ぶ ねん. トンデモ サメ 映画 好き わたし サメ 出て 来なさ すぎ 退屈 見方 違う."}, {"rating": 3.0, "content": "すごい サメ. サメ 出る タイプ サメ 映画 サメ 姉 印象 残っ しまい まし イライラ しまっ ２ 度 見 ませ オチ 良かっ."}, {"rating": 3.8, "content": "なかなか スリリング 良かっ 思う 襲い かかる 残念 自分 たら 間違い 絶望 オチ (？) 終盤 悪く 時間 長 過ぎ ちょうど よかっ."}, {"rating": 4.0, "content": "海底47m 取り残さ 姉妹 運命 ？. 鮫 襲わ 恐怖 酸素 無くなる 溺れ しまう 恐怖 窒素中毒 ◯◯ 恐怖 まさかの トリプルパンチ. 鮫 海 美しくも 恐ろしい."}, {"rating": 3.3, "content": "姉妹 海底 サメ 脱出 観 てる こっち 苦しく わぁ 足 痛 ぁ. 想像 以上 最後 まさかの やら た感 拍手. ただ 怖がり あんな ケージ 入っ いけ ませ."}, {"rating": 2.2, "content": "シチュエーション 面白い けど シチュエーション 生かせ 感 残念."}, {"rating": 3.8, "content": "ダイバー 観る 他 人 違う 視点 見れる 知識 楽しめる. ただ 映画 見る ダイビング い人 絶対 やり たく だろ 逆 ダイビング 良さ でる 映画 制作 ほしい な！."}, {"rating": 3.5, "content": "苛立ち 腹立たし 全て 最後 為 思え 我慢 だろ けど 初見 知ら. 主人公 好き じゃ けど オチ めっちゃ 好き よ. ただ ほぼ 流し 見 せい 主人公 妹 思っ 卍 ちゃんと 観 事 良く わかる ね."}, {"rating": 4.2, "content": "娘 ね 先々 週 スイミングスクール 始め よ …. もう ね コレ 観 しまっ たら ね 絶対 海へ 行か たく よ ね … 。( 過保護 バカ 親 発言."}, {"rating": 2.5, "content": "いやいやいやいや. ムリムリムリムリ. 怖い 怖い 怖い 怖い. 発煙筒 シーン よかっ. スポンジボブ とか やっ そう."}, {"rating": 3.8, "content": "メキシコ 旅行 来 仲良し 姉妹 サメ 鑑賞 用 ケージ 乗り 最初 楽しん 途中 ロープ 切れ 海底 47 メートル 地点 落下 しまう. 地上 上がり たく サメ 周り 逃げられない 酸素 残り わずか どう 脱出 ？ みたい 話. サメ 映画 中 一番 好き かも. 見やすい びっくり ラスト まじ ？ みたい 展開 個人的 好き."}, {"rating": 3.1, "content": "水中 銃 とか 使っ サメ とか 弱き 女子 凄絶 戦い なんて なかなか 現実 シビア 見 てる そんな サメ 🦈 映画. サメ 恐怖 だけ 潜水病 酸素 残 量 要素 スリリング 描け 良し あと 姉妹 愛 彼女ら 対照 的 性格 面白く. 同 サメ 映画 ロスト・バケーション 良い."}, {"rating": 2.9, "content": "海 怖く 酸素 美味しく 映画. サメ 系 映画 ？ 結構 良作. 後半 サメ 囲ま まし 感 鳥肌 モノ. ストーリー 勢い 観 させる 映画 力 ダラダラ 観 たい."}, {"rating": 2.9, "content": "リアル 近い パニック 感. どんどん 絶望的 いく 感じ. 絶望 的 よかっ. 個人的 もっと サメ パニック 欲しかっ. □."}, {"rating": 3.7, "content": "ああああ. かわいそう ううう. いっ 泣き まし. 1番 怖い."}, {"rating": 2.7, "content": "海底 脱出 シャークパニック. 途中 ドキドキ 先 気 🤢. サメ 怖い けど 海底 身動き 取れ っていう 絶望 感 たまら. ラスト なぁ 🙄 感じ 😧."}, {"rating": 3.5, "content": "行動 辻褄 全部 自然 決して 言え 終盤 展開 展開 必要 !?」 言わ おれ 全編 ハラハラ 事態 悪く いく 恐怖 サスペンス 楽しみ まし."}, {"rating": 4.0, "content": "超 面白かっ 怖い 面白い メキシコ 海 調子 こく もんじゃ ね."}, {"rating": 4.5, "content": "ジャケット 読め わかり そりゃ 面白い でしょ 笑. わかり やすく ハラハラ くる. 思え 意外 つい. あんま 観 けど サメ 映画 サバイバル 映画 とか 観 たい なー って 思い立っ 人 迷わ 勧める 一本. あんま 関係 けど 47RONIN 観 たく 笑."}, {"rating": 2.5, "content": "JAWS 系 ホラー 求める 方 不向き かも しれ. サメ イメージ 現実 モノ 近く. シャークパニック. 酸素 ＋ 時間 闘い 方. オチ 幻覚 ？ 的 理解不能 （ 寧ろ カット 良かっ ？ ） でし. 結果的 ハッピーエンド でし. 映画 観れ 分かり. ダイビング 資格 取って ダイビング 欲しい ね. （ 姉 資格 持っ おら 結局 パニック 起こし イライラ まし … w ）. 妹 有能 助かっ 同然. 家族 大事 ましょ w."}, {"rating": 3.4, "content": "鮫 好き 観 なけれ 観賞. 鮫 恐怖. 海底 パニック ムービー …。. 予告 鮫 気 取ら 過ぎ. 序盤 EDM 盛り上がる お洒落 感. バカンス お決まり 要素 どん底. 突っ込み 所 多かっ. シャークケイジダイビング. 海外 実際 土壇場 断念 事 事 ダイビング 危険性 思い返し たら 映画 展開 ゾッと."}, {"rating": 3.8, "content": "面白かっ. ブログ 感想 書い. https :// wp me p 9 fJ 2 j bU."}, {"rating": 3.8, "content": "ほんま どう しよう 状況 置か どう しよう 映画 やっ. 人間 檻 入れ 鮫 じろじろ 観察 滑稽 自分 姉妹 立場 たら 想像 恐ろし バランス 良く いい 具合 ハラハラ まし."}, {"rating": 3.0, "content": "海 深さ ストーリー 深さ 驚く ストレート 展開 分かり やすく 迷う 終始 ドキドキ 観 まし ラスト 唸り まし. シャークケージツアー 自分 先 絶対 やる ね w."}, {"rating": 3.5, "content": "息 苦しい サメ 怖い 息 苦しい サメ 怖い 心臓 ドキドキ 90分. エンドロール 前 10分 絶望 感 ！( ちょっと 読め けど. 観る 前 予想 ずっと ちゃんと 怖く 良かっ あー 海 怖い."}, {"rating": 3.1, "content": "海底47m 繰り広げ 女子 トーク いつ 来る わから サメ 恐怖 🦈 女子 2人 👧 👩 ✖ ︎ サメ 複数 🦈 海底 サメコンパムービー 🦈. 海底 シチュエーション ナイス 👌 （ 真っ暗 とか 潜水病 ）. 海底 真っ暗 サメ 🦈 いつ 現れる わから ハラハラ ま ぁあるっちゃあるが 故 サメ 登場 チラチラ チラリズム ひょっこりはん 🦈 サメ 巨大 🦈 派手 あんまり 感じ (ーωー). シチュエーション 割 割と 地味 ひょっこり サメ 映画 🦈."}, {"rating": 3.5, "content": "なんか こー ゆうの 借り しまい がち. ロストバケーション っぽい. こー ゆう 映画 自然 怖 伝える 作っ てる やろ なー."}, {"rating": 2.5, "content": "ブレイクライブリー 主演 ロストバケーション 水中 版 感じ. リアリティ 海 宇宙 同じ くらい 恐怖 映画 作り やすい わかる. あと 潜水 病 怖 痛感."}, {"rating": 3.8, "content": "2017 08 26 シネマート新宿 Sc 2. 観 息苦しく くる 恐ろし. ラスト とても 好み."}, {"rating": 4.0, "content": "DVD 鑑賞. こんな 息苦しい 感覚 映画 久々 観 まし. 多分 リミット 以来 気 …。. ハッピーエンド だろ けど ラスト 衝撃 的 よ."}, {"rating": 3.5, "content": "諦め 頑張る って 大事 ね. 此 方 一度 沈ん 時点 もう 諦め 不貞寝 じゃ 映画 w. ドン デン 返し 伏線 読め けれど 肝心 絶体絶命 状況 どう 脱出 あっさり サラサラ〜っと 流れ ビックリ. じゃ 最後 待っ たら よかっ 考える 犠牲者 報わ まぁ 前半 演出 自業自得 思っ ちゃう 訳. 90分 コンパクト まとめ たかっ ね ？."}, {"rating": 4.2, "content": "映像 リアル どっぷり のめり 込める 結構 本気 怖い サメ 怖い 迷子 怖い 窒息 怖い 海 怖い 宇宙 怖い 怖く 辛い だらけ 90分. 決死 思い 助かっ 思わ とい 展開 ゾクッと 絶望 子 いじ ぬき たい."}, {"rating": 2.3, "content": "事故 っ た人 見守る 系. ジャケ だいたい ストーリー わかる のに 何故か 借り しまう 性. 酸素 外し 時 息 止め なぁ ？ なんて 同時に 息 止め てる だけ 思っ たら 結構 息 止め てる レビュー 良かっ 僅か 仲間 ぞ 笑. ラスト 想定内 うんうんうん … 謎 頷き 📀 open 押し まし."}, {"rating": 3.3, "content": "久々 サメ. やっぱり サメ 怖い …. もう ちょっと サメ シーン 欲しかっ … 見せ所 サメ だけ じゃ 良かっ …. 海底 47 メートル 沈ん 檻. 建物 閉じ め 状況下 人間 極限 状態 スリリング 描く. ソリッド シチュエーション っていう …. それなり 緊張. 面白かっ."}, {"rating": 3.3, "content": "海底 47 メートル ゲージ ごと 落下 女 2人 サバイバル 映画. もう少し 展開 傑作 可能性."}, {"rating": 3.3, "content": "パニック映画 なー 思っ たら 意外と きちっと 無駄 シナリオ 早く 感じ. ラスト ラスト 書か 意味 わかっ. サメ 怖い わ 人間 幻覚 ってな やろ なぁ …."}, {"rating": 3.5, "content": "サメ 映画 … だけど… 姉妹 物語 … 作品 …. 言葉 悪い けれど. 出会っ 間 男性 … ホイホイ くっつい いっ … 面白 そうだ …. シャークケージダイビング … って …. 理由 せよ … ちょっと 頂け … 笑. … 海 中 数々 出来事 …. わ〜 凄い 怖いっ … って …. サメ 怖い 勿論 けれど …. 酸素 なくなっ いく … 方 … 怖い ‼ ︎. ラスト … あ 良かっ … 思っ けれど … ？ 違う … … 汗. 船 上 男 … 出来 ？. あげ よ … … 心 中 イライラ … 笑. 90分間 … 飽き ダレ る 事 …. 夢中 鑑賞 … ☆. … … どんな 理由 … ダイビング … 出来 しない … … 決め … 笑. (… シュノーケリング … しかも … 足 届く 範囲 … もう ◯ 十 年 やっ けれど … 笑."}, {"rating": 3.6, "content": "新 ユニット 発表. 秒 元康 プロデュース ...｢ KTI 47 ｣. デビューシングル ： 息. C W サメ. 楽しい バカンス はず. 美人 姉妹 ケージ 閉じ込め まま 海底 47 ｍ 転落. 残り 酸素 あと わずか ケージ 外 サメ 待ち構え. カテゴリー やっぱり 観 ちゃう. 閉鎖 的 空間 極限 状態 描い シチュエーション スリラー 嫌 ホラー. 90分 尺 殆ど 深海 シーン 息苦しいっ たら ありゃ. 臆病 すぎる 姉 勇敢 すぎる 妹 息 合っ 姉妹 愛 ...(^-^; ｲｷﾊ ﾃﾞｷﾏｾﾝｹﾄﾞ. 手 映画 過度 期待 禁物. ハードル 下げ 油断 臨め 奈落の底 落とし もらえる. 言う 程 悪く ...‟ 海 ゼロ ･ グラビティ. 二人 あのまま ゲージ 中 じっと 我慢 いれ どう だろ. サメ 恐ろしい 女の生命 力. NGT48 ヨロシク ね (^_-)-☆."}, {"rating": 3.2, "content": "海底 落ち しまっ 姉妹 遭遇 サメ 恐怖 描い 作品. サメ 意外 たいした 事 びっくり びっくり ？？？ （笑）."}, {"rating": 4.3, "content": "どー そんな 風になる って. 納得 理由 ありあり. 解っ やり たく のに. やめ ぉ ー 😱. 地獄 スタートライン. 走り出し たら はじめ 終わり. 言う くらい. 息 つく 暇 ハラハラドキドキ. かー. 二人 強い ？. 生きる 底力 凄い. 平凡 終ら エンディング. 面白かっ. 海 中 崖 覗き こむ. 崖 下 先 見え 漆黒 闇. ダイビング 見 だけ. 海 中 様子 リアル. 恐怖 倍増. 実際 こんな シチェーション. 酸素 無くなる 前. 寒さ 死ん しまい そう …. ぬか喜び 28. 絶望 28."}, {"rating": 2.9, "content": "海 行け かも …. サメ まじ 怖い …. ただ 知識 雲泥の差 感じ …."}, {"rating": 3.4, "content": "～～～～～～～～～. 浮上 事 恐怖 \"。. ーーーーーーーーーー. ハズレ なし サメ 映画. 沢山 中. 良質 サメ 映画. またし 誕生 … ‼. 原題 まんま 笑. 珍しく まとも 邦題. 察 とおり. 本作 ワンシチュ 系. 定番 サバイバル パニック. 現実味 潜水病 加え. ひねり 新 展開. ねー 映画. 真面目 作ら 作品. 海の底 舞台 展開. 水面 様子 映す 事 一切. 深い 海 世界 閉鎖 空間. 容赦 絶望 連続. 観 息 詰まる 90分 … ‼. 注意 点. サメ 主役. レビュー チラホラ けど. オチ 教わる 結果論. サメ 何度 襲っ くる 映画. サメ 好き 安心 観 ほしい 🍀. 【 私的 み 感想 】. 動く 言わ. 何度 浮上 挑戦. 外人 女性 無鉄砲. イライラ けど. 自分 意思 貫い 行動. 外人 勇敢. 古い しきたり 遵守 続ける. 受け身 頑固 日本人. 外人 行動力. 見習う べき 所 感じ. 子供 頃 考え 妄想. サメ 襲わ たら サメ 目 潰す. 作戦 練っ まし. 本作 先 やら なんて …. 展開. 大きく 頷き まし …. オチ 的 言え 好き じゃ …. けど ひねり 利い オチ. 嫌い じゃ (・∀・)ノ ♪. 本作 恐怖 ベスト シーン. 海底 まだ 下 シーン … ‼. 高所恐怖症 カナヅチ 身. 生き 心地 ませ わぁ (;つД｀)."}, {"rating": 3.5, "content": "ラスト 止め いれ 星 4つ よ. 手 映画 最初 恋愛 シークエンス いるか ？."}, {"rating": 3.3, "content": "もっと 鮫 全 開か 思っ たら 無かっ. けど ジョーズ 思い出す ボロ 船 笑. 水中 空間 苦しく 苦しく 鮫 現れる 度 わ！ っと 声 出し しまう 映画 でし 笑."}, {"rating": 3.9, "content": "実際 そう 話 怖かっ. 窒素中毒 気 つけ 見 のに やら れたー 😂."}, {"rating": 3.2, "content": "期待 違い ある意味 裏切ら まし. 映画 チラシ サメ もっと 主 出 海底 断崖 隙間 落ち しまう スリラー 映画 思っ まし. ただ 映画 描か 状況下 こういう 事故 展開 リアリティー 思い. ラスト 展開 集約 映画. どう こう すれ 良かっ のに 的 ハラハラ 感 好き 方 面白い かも."}, {"rating": 2.5, "content": "ハラハラドキドキ 楽しむ いい 感じ. サメ 海 ほう 怖いっ 思わ くれ."}, {"rating": 3.0, "content": "サメ パニック … なから 期待 為 思っ 楽しめ. サメ 怖 海 中 恐怖 しっかり 表現 見 てる 方 息苦し 覚え させ くれる 出来. オチ に関して 途中 読め しまう ストーリー 全く 無い. 中身 無い 映画 けど 深く 考え ちょっとした ハラハラドキドキ 味わい たい人 いい かも しれ. 夏場 友達 見る 楽しい かも ？. 個人的 武装 沿岸警備隊. サメ 追い払う シーン やっ ほし つた 笑."}, {"rating": 3.8, "content": "いい シュチュエーション. 最後 ハラハラ でし. サメ 怖 ﾟ Д ﾟ."}, {"rating": 2.3, "content": "生真面目 サメ 映画. 減っ いく エアー. 切れる ワイヤー. 不 必要 出血 …. 度重なる アクシデント 後半 だれる. 久々 観る クソ真面目 作ら サメ 映画."}, {"rating": 2.3, "content": "シチュエーション キツイ わぁ (´д｀|||). けど 映画 … … (。>д<). 海面 47m 底 って 想像 けど サメ 以外 生物 かぁ … ´_ゝ`). だって 魚 おろか ヒトデ すら 出 こ ぞ (>_<). ひとまず 感想. 個人的 今一つ ガ ツン くる. そもそも ヒロイン 姉妹 現地 メンズ 仲良く 過程 不自然. まぁ 仲良く いい 認可 得 てる かも 怪しい あんな ケージ ダイビング 話 乗る 自体 けしからん ‼ ️. 姉 よ ❗. ま 嫌 予感 感じ 貫き通せ って ー ❗. あと いくら ケージ 出入り 頻繁 すぎる よ (^o^;). サメ 来ん かいっ シーン ばっか. 方向 見失う シーン 前後 シラ け しまっ ょ (;´д｀). どう 考え 普通 ジ・エンド 状況 のに ね. オチ ここに ソレ 持っ 感じ. 賛否 別れ そう. それにしても 男性向け サービス ショット 的 下 尻 にかけて アングル 多用 監督 趣味 存分 取り入れ てる 思わ (/ ω ＼*) ﾓｫ ｴｯﾁ. 妹 役 女優 どこか 見 記憶 モヤモヤ 調べ たら 観 後悔 ゴーストハウス 2 出て ねぇ (°▽°). どんな 役だっ っけ ？."}, {"rating": 3.6, "content": "もう 設定 とか ストーリー とか 登場人物 とか どう よく ただただ 海 怖い サメ 怖いっ ていう 映画. 驚く まい 体 いろんな 力 入り 観 エネルギー 使い すぎ 観 終わっ 後 一気に 疲れ."}, {"rating": 4.2, "content": "オチ 絶望 サメ 襲わ もちろん 怖い プラス 海底47m 身動き 取れ 酸素 すら なくなる 状況 ヒヤヒヤ 観."}, {"rating": 3.3, "content": "予告 惹か けど 実際 観 たら 予告 1時間半 引き伸ばし 作品 思え."}, {"rating": 3.7, "content": "なかなか 面白かっ. もう 絶対無理 ひたすら 続く 90分間 シチュエーション スリラー ハラハラ 恐怖 そんなに 無理 演出 真面目 描い てる. 彼氏 フラ 傷心 姉ちゃん 姉ちゃん 想い 快活 妹 休暇 中 メキシコ 出会っ 男 勧め シャークケージダイビング けど 早々 ワイヤー 切れ 檻 落下 サメ だらけ 海 海底47m 脱出 サバイバル スタート. まあ よく パニック サメ 映画 類 けど 無線 届か ボンベ 酸素 減る 一方 のんびり 考え てる 暇 一刻 争う 事態 まず 檻 w. サメ 前 片付け なきゃ 問題 山積み 俺 絶対 パニク る w そんな 極限 状況 中 腹 決める 姉妹 闘い 全然 飽き こ. 窒素 酔い 減圧 症 対処 急い でる 急が もらえ 窮屈 一層 スリリング 展開 生む. めちゃ シンプル 物語 お金 そんなに かかっ そう けど けど いろいろ アイデア 駆使 緊張感 持続 こういう サービス精神 詰まっ 映画 好き."}, {"rating": 3.4, "content": "こんな リメンバーミーヤダ. 今作 メキシコ 舞台 ‥ 複雑 気持ち ね ♡. メキシコ 色んな 一面 ね 亡くなっ 人 思い出し ‥ 観光客 海の底 落とし ‥ ？ ？. 傷心 旅行 メキシコ 来 美人 姉妹 そこで イケメン 知り合っ. イケメン 達 姉妹 落とす 為 ？ サメ 🦈 側 泳げる シュノーケル 体験 誘う. イケメンホイホイ 付い っ 振ら 気持ち 吹っ切ろ 勝手 けど ‥ あんなに 可笑し 展開 って （笑）. あんな 状況 ねぇ. サル 去る ぅ 成り かね. ツタヤ 大々的 宣伝 割 ‥ 普通な 気 状況 怖い 狭い 暗い 命 危険 なんて 5 メートル 限度 ね. あんな 綺麗 海 泳ぎ たい けど ‥ 安全 楽しみ たい ね ♪."}, {"rating": 3.6, "content": "姉 貴 イライラ たい 90分 送り たい 方 オススメ 1本. 手 ワンシチュエーション スリラー 中 主催者 側 協力 的 減圧症 酸素 制限 設定 設け. 他 違う ぞ 製作 陣 気概 感じ 好感 持てる. 夏 暑い 日 映画館 暗がり 中 大 画面 サメ 堪能 できれ 評価 違っ かも しれ 俺 中 ロスト・バケーション カタルシス 方 好き."}, {"rating": 3.1, "content": "こー もう パッケージ 見 一 発 鑑賞 事 決め まし だって サメ よ サーメ ひ ょ 今 声 出 ちゃっ きっと 美しい サメ サメ サメ 見放題 参り まし ねー もう サメ ポルノ パッケージ アート ホオジロザメ 勿論 餌 丸く えぐり 取る ダルマザメ 遠く 急 口元 だけ 伸び 餌 腕 齧り付く ミツクリザメ 更に ゆーっくり 近づい 来 丸呑み ニシオンデンザメ さま 登場 ちゃう ？ なー ツッコミ ポイント よ ？ ー 全部 水深 300メートル 以下 棲む サメ すからー … おや ？. ちょっと はしゃぎ 過ぎ まし ね 自重 落ち着い 鑑賞. … 思っ だいぶ 違い ね サメ まあ 出る っ ちゃ 出る けど ねー うん まあ 良かっ よ 適当 指 滑らし たら 3 1 スコア 3 1 一応 軽く ストーリー とか 書い み …. 水深 47m 位 海域 慎ましく 穏やか 暮らし サメ 達 日常 平穏 ある日 突然 打ち破ら 天 金属製 ケージ 入っ 見 悍 まし 2 匹 生物 パリピ 降り 来 …。. … って 感じ パリピ もう 極悪 プール カクテル ぶちまけ EDM なんぞ 踊り 狂っ もう 見 ませ 悪役 品格 必要 よ ね … パリピ ども 海底 ギャーギャー わめく 二酸化炭素 吐き まくる 迷惑 極まりない サメ 達 平穏 暮らし 守る 為 少し くらい 噛ん 仕方 よ ね ？ （ 咬 合力 300kg ） サメ 達 楽園 平穏 日々 戻る ⁈ 感じ. … ちょっと だけ ホント 映画 話 書き あんまり ゴチャゴチャ いろんな 要素 入れ 正解 思い 一 箇所 ギョッと サメ 登場シーン ココ 良い 否定的 意見 多い 終盤 キテレツ ツイスト ネタ 愉快 作品 かも しれ ませ …. まあ トータル それなり 楽しめ 結局 スコア 3 1 ね 傷口 イテテ ドクロ メーター 2 ドクロ それにしても サメ 出番 少な なー. そんなに サメ サメ 言う シャークナイト とか 観 てれ いい じゃん って 思う でしょ ？ 怖 そう …."}, {"rating": 2.2, "content": "今 鮫 映画 比べ 凄く 静か. 鮫 思っ 出番 海底47m 酸素 なくなる 恐怖 方 恐かっ. もっと 海底 恐怖 重き おい 鮫 海底 恐怖 一部 描い ほう 良かっ じゃ なぁ … … 鮫 メイン 要素 逆 鮫 存在 中途半端 た気. 何となく 盛り上がり 欠け オチ 予想 つい."}, {"rating": 3.3, "content": "いやぁ ー 事故 起こっ 展開 もう 本当に 息ぐるしかっ ー. 襲っ くる わから サメ. 残り 酸素 ボンベ とか 気圧 問題. シチュエーション スリラー 作品 わかっ のに 見 自分 海底 中 感じ たまり ませ でし ハラドキ 楽しめ まし. 映画 見る 時 息 止め 鑑賞 事 お薦め."}, {"rating": 3.0, "content": "海底 って 本当に 怖い サメ 映画 サメ じゃなくて 水 中 見え 恐ろしい ファインディングニモ すら ビビり まくる 自分 本当に 怖かっ オチ 面白かっ."}, {"rating": 2.1, "content": "サメ すげ ぇ リアル 面白かっ 映画 学ん スキューバ ちゃんと 免許 取り ましょ. オチ よかっ."}, {"rating": 2.0, "content": "姉妹 っていう 設定 仲良し 感じ 自分 境遇 重なっ 途中 映画 感覚 じゃなくて 自分たち こう たら って 考え ちゃっ. トラウマ 度 高 すぎ そ ー ゆう意味 2度 見 たく."}, {"rating": 2.8, "content": "なかなか ドキドキ 見. 普通 話 なー って 思っ. 添乗員 すぐ 助け 行け よ ってな. どんだけ 時間 かかる ねん （笑）."}, {"rating": 3.6, "content": "サメ 映画 思っ み たら サメ 映画 じゃ 無かっ 笑. 最後 持ち上げ 突き落とす 感じ 最高. 憂鬱."}, {"rating": 3.4, "content": "面白 そう ジャケット 惹か 鑑賞. 見入っ こっち 呼吸 苦しく まし. ツッコミどころ けど 普通 楽しめ まし \\( ˆ o ˆ )/. 後味 よろしく けど いい かも."}, {"rating": 3.7, "content": "シャークケイジダイビング … サメ 海域 立方体 檻 入り 檻 ごと 水中 沈め. 間近 泳ぐ サメ 見 同時に スリル 味わえる アトラクション. ハッキリ 言っ イヤ 予感 しか. 予感 的中 （ 的中 なけれ 映画 ）. 水深 47m 海底 檻 閉じ込め 姉妹. ダイビング 達人 なけれ サバイバル 術 習得 てる わけ ごく 普通 一般人. 彼女たち 水面 間 人 喰い ザメ 潜水病 酸素 切れ 3つ 障害 立ちはだかっ. 果たして 姉妹 生き 水面 上がれる. サメ 出 くる サメ 映画 分類 実際 あまり サメ サメ （ 比較 対象 シャークネード アテ けど ）. 逆 あまり 出 こ 恐怖心 煽る 海底 視界 悪く いつ サメ 襲っ くる 分から. むしろ 檻 周り 見える 範囲 泳い くれ た方 安心 くらい. ぞ 時 サメ 使い方 心得 サメ 映画 思う. 10 4 海底47m 字幕 @ チネ・ラヴィータ."}, {"rating": 3.3, "content": "少し 退屈 感じ こういう 設定 いい すこし 物足りな 感じ こういう 系 観 たい あえて 観る 必要."}, {"rating": 3.0, "content": "まぁ よく ありがち シュチュエーションパニック 映画 って 感じ. 別に 見る やめ いって クソ. ただ 演技 微妙 海中 のに 陸 喋っ てる 同じ くらい 声 綺麗 すごい 嫌. なんか ねぇ 展開 分かっ ちゃう. オチ だいたい 予想 ちゃい まし. オススメ って 言わ たら 全然 ませ. ダブルヘッドジョーズ 方 マシ. _ _ _ _ _ _________________________. [ 映画 Best 俳優 ]. [ 脚本 面 ]☆☆. [ 映像 面 ]☆☆☆. [ ストーリー 性 ]☆☆. [ オススメ 度 ]☆☆."}, {"rating": 4.2, "content": "サメ + 姉妹 百合 最後 容赦 無い 緊迫感 続く 正統派 サメ 映画 良作."}, {"rating": 3.0, "content": "好き嫌い 分かれ そう ハラ ハラ 感 けど 物足りなかっ."}, {"rating": 3.5, "content": "ぶっ 飛ん サメ 映画 ばかり 観 サメ 特殊能力 持っ 物足りな 感じる 映画 問題 ませ 見通し 悪い 海底 シチュエーション 非常 恐ろしい サメ 海 一緒 はじめて 恐ろし 感じる 思い むしろ 海以 外 サメ 出る おかしい けど )。 ケージ 抜け 365 ° 視界不良 なか サメ いつ 襲わ わから シーン サメ 映画 って そう いや 怖い 映画 よ 大事 思い出さ くれ. 真剣 怖い 撮ろ 結果 ラスト ああなっ 思い 公開 時期 近い ロスト・バケーション サメ 恐怖 上手く 描き つつ 一応 ハッピーエンド 後味 スッキリ 観 いい 思い 本作 後味 少し 悪い 観 たい すぐ 思え ませ マジ やり 過ぎ 引い. いわゆる B級 的 映画 シリアス 強い 映画 地味 シーン 多い 海底 マジ サメ 恐怖 感じ 人 退屈 映画 かも しれ ませ 例え そう キチンと サメ 映画 撮ろ 意気込み バリバリ 伝わっ くる 良作."}, {"rating": 2.5, "content": "水深 47 メートル あんなに 騒い だら 15分 タンク 空 ぞ 笑. 設備 ボロボロ のに マスク だけ フル フェイス かい 笑."}, {"rating": 3.0, "content": "パッケージ 惹か 借りて 見. うーーー. 物足りない. ツッコミどころ ほぼ サメ 映画. あまり おすすめ."}, {"rating": 4.0, "content": "終わり 方 よかっ ちょっと 今 サメ 系 映画 確か サメ 怖い けど 始め 色々 イライラ."}, {"rating": 2.5, "content": "途中経過 オチ 予想 つき すぎ 丸見え. 夏場 公開 やたら 地上波 オススメ 映画 紹介 たよう 女子アナ 怖い〜 (＞＜) とか 言っ. 映画 初心者 スリル 一品 ね. 字幕 つき 日本語 吹替 観 まし 字幕 見 セリフ 少な すぎ B級 感 出て まう ておも."}, {"rating": 3.5, "content": "ホラー映画 … … …. 終わり 方 不評 けど 好き でし. ウォォォ って 絶望 叩きつけ 感じ."}, {"rating": 2.2, "content": "そもそも 海 潜り 至近 距離 サメ みよ 発想 間違っ てる. コーディネーター アホ 登場人物 皆 アホ ばっか. ただ ひたすら サメ 対決 あきあき くる."}, {"rating": 3.5, "content": "色んな サメ 映画 観 てる けど オチ 初めて 展開 無 い方 良かっ. あと わりと サメ トロ."}, {"rating": 3.4, "content": "正統派 サメ 映画. クライマックス ドキドキ 目 離せ."}, {"rating": 3.5, "content": "酸素 ボンベ 交換 時 思わず 呼吸 やめ かも … 苦. サメ 見る 水族館 結構 わ."}, {"rating": 2.6, "content": "うーん. 最初 テンポ 良く 時間 忘れ 観 けど どー 好き じゃ 終わり 方 なぁ. 後味 悪 め."}, {"rating": 3.0, "content": "割と まとも 方 サメ 映画 結構 ドキドキ オチ ひねっ いかん せん後 ３ 回転 半 ぐらい ひねら まぁ そうね ぐらい 終わり ね 嫁さん 見よ まったく もっ 興味 しめさ そっぽ むか まし ワーワー 言い たかっ だけ のに … …。 釈然 ませ ね （ シャーク だけ ）."}, {"rating": 3.0, "content": "メキシコ って 聞く どうしても 麻薬カルテル とか 悪の組織 連想 しまっ 常に 疑い 見 しまう よ ね. 過酷 状況 追い込ま 2人 言動 色々 おかしく つい ツッコミ たく けど 実際 素人 突然 あんな 状況 陥っ たら 冷静 判断 かも しれ. 都合 良く 通じ 無線 とか にも ツッコミ たく けど 2人 一緒に パニック 状態 楽しむ 正解 思う 息苦しい 演出 とか 良かっ. 息 止め 見る オススメ."}, {"rating": 3.0, "content": "好き サメ × 美女 映画 今回 美女 2人 どっち 先 サメ エサ 楽しみ 観. まあ 期待 どおり けど 期待 サメ 脚 一 本 持っ かれ とか そういった グロ 描写 まあ まあ 楽しめ 人間 極限 状態 陥る 無駄 動い 寿命 縮める 関係 なぁ 思っ. 冒頭 部分 船長 笑顔 胡散臭かっ 連れ 男 共 不審 感じ 勝手 受け ああ … スナッフビデオ 撮ら ちゃ うん … とか 思っ けど そんな （笑）. 鮫 はね 気まぐれ ね ？ 血液 反応 もっと グイグイ 来る 思っ けど そう."}, {"rating": 3.1, "content": "み たら 絶対 サメ 見る 檻 なんか 入ら ‼ ️. 水族館 良い. サメ 見る 海 行き 檻 沈め 中 サメ 見る ま ー 思っ 通り よ. 最後 こう 来 って 感じ でし. どう でしょ ー ね."}, {"rating": 3.7, "content": "臨場感 半端ない. 終始 深海 映像. ずっと 呼吸 浅く. スリル だけ 味わう. 完璧 ね 最後 騙さ. 刺激 求める."}, {"rating": 3.0, "content": "ちょ ー 怖い. 息 忘れ 呼吸 浅く 心臓 バク バク 汗 出 まし 冬 のに. サメ 牙 剥く 叫ん しまっ."}, {"rating": 3.6, "content": "今年 15本 目. 緊迫感 すごく 伝わっ ハラハラドキドキ した 😅. 最後 やら まし 笑. 潜水病 怖い."}, {"rating": 4.0, "content": "姉妹 メキシコ ケージダイブ 挑戦 ハプニング 見舞わ 話 シチュエーション スリラー. サメ 映画 馬鹿 無茶苦茶 低俗 B級映画 蔓延っ 敬遠 方 おら 思い 侮る なかれ 丁寧 作り 良作 サメ 映画 底力 見せつけ. 神秘 的 無音 無 光 ダークブルー 深海 観 だけ ヒンヤリ 酸欠 息苦しく 自分 溺れ そう 錯覚 鳥肌 でし. サメ 登場 だけ 他 要素 スリル 多重 加算 酸欠 残り 時間 わずか 海上 様子 わから 深 すぎる 通信 圏外 ケージ 簡単 出 追い詰め いく 姿 感情 移入 でしょ. バッドエンド ハッピーエンド わから 絶体絶命 修羅場 展開 最後 息 荒く. ディープブルー ロストバケーション 引け 取ら 数少ない 良作 サメ 映画."}, {"rating": 3.2, "content": "サメ 映画 っぽく ラスト. お約束 展開 光 音 驚かす パターン 食傷 気味 やっ けど 最後 雰囲気 良い 思っ. 5月 ダイビング 控え てる 中 観る もんじゃ."}, {"rating": 3.0, "content": "ロストバケーション 違う アプローチ サメ ムービー. ヒロイン 華 少し 残念 けど 落ち 息 つく 暇 くらい スピーディ 展開 ダレ る 事 観 まし. サメ 脅威 だけ じゃ 潜水病 方向 感覚 分から 恐怖 残り 僅か 酸素 あらゆる 絶望 オンパレード. 捻ら ラスト. やや 予想 通り 出来 けど 来る かー って 感じ. 個人的 捻ら ラスト 普通 良かっ. いや. ダイビング なんて 絶対 たく ないっ. って 改めて 思う. 海 囲ま 県 海 見える 家 育っ けど 泳ぎ たい なんて 思わ ね. 海 見る だけ いい. 酸素 万 歳."}, {"rating": 3.0, "content": "とにかく ひやひや. まあ よく しゃべる 2人 なあ. サメ って あんなに 人 襲う."}, {"rating": 3.3, "content": "VR やっ 映画. 予想 通り 面白. 落とさ サメ 出 驚い. 助かっ 思っ たら サメ 出. 王道 展開. まあ 書く けれども 一つ だけ 挙げる 意外 グロ くない. 以上 海産."}, {"rating": 3.4, "content": "そう いえ 見. 最近 海中 パニック映画. 断トツ 面白かっ. サメ だけ じゃ あらゆる ピンチ. 押し寄せ くる 息 つく 間. サメ リアル 良き. 水中 物 って 見 てる 自分. 息苦しく 辛い ーー 良いー. 無意識 息 止め てる 笑. ラスト ディセント 思い出す. ヒネリ 効い 終わり 方."}, {"rating": 3.1, "content": "演出 よかっ. 女 人 ｢ ぁぁぁあ ー ↑ ↑ 泣泣 ｣. 正直 うんざり."}, {"rating": 4.2, "content": "おもわ ぬ アクシデント 海 中 遭難 姉妹 海底 沈み ボンベ メーター 深さ 47 表示. 次々 起こる 試練 どう 乗り越える ？. 救助 2人 生き残れる ？. ２つ 要素 面白い. 檻 引き上げる シーン. ？ もう 助かっ 終わり ？ ガッカリ しかけ ケーブル 切れ. 海の底 落ち 絶望 感 たまらない w. 幻覚 み シーン. 自力 水面 泳ぎ 救助 安堵. → 幻覚 … 言う 映像 ながれ よく 出来 てる 思っ."}, {"rating": 3.8, "content": "青 広がる 赤. OP 海底 静か 風景 始まり どんどん 視点 上昇 いき 海 プール 水着姿 妹 ケイト 姉 リサ 乗る ゴムボート プール 底 突き上げ 拍子 ケイト 持っ 赤色 カクテル プール 落ち 青 赤 広がる サメ 攻撃 よ まるで これから 起こる 悲劇 連想 印象 的 シーン 気に入っ. 今作 B級映画 よく 単純 理由 事故 合う 逆 リアル 出し 前置き ばかり 説明 不安 思っ 次々 最悪 形 姉妹 身 降りかかる 実際 サメ 人 襲う 確率 ほぼ らしい 前置き ＋ 怪我 状態 妙 リアル スリル 増さ. ゲージ 中 外 安心 人間 生き 海の底 着々 無くなる 酸素 観 だけ 何となく 息苦しく 感じる 発煙筒 消え 急い 次 発煙筒 付け 瞬間 大口 開け サメ 群れ 囲ま シーン 最高 安心 束の間 再び 絶望 落とし まくる ラスト 含め 好み 映画 B級映画 思っ たいして 期待 観 OP 時点 センス 良さ 感じ 久しぶり びっくり お茶 こぼし そう 思わず ニヤリ しまっ."}, {"rating": 3.7, "content": "一部 マニア 言わ サメ 映画 業界 タイトル 見 だけ 10人 中 15人 あ コレ スルー しよう … 思い がち トンデモ 作品 猛威 振るっ てる 言わ そんな 中 今作 珍しく ？ 真面目 サメ 映画 ？ 思っ まし サメ もっと 広 く海 恐怖 描い 作品 でし 自然 なめる."}, {"rating": 2.9, "content": "あと 数 ヶ月 たら 海 シーズン いく わけ けど サメ 映画 見 たら やっぱり 海 って 行け よ ね. 俺 海 遭難 じゃ 思っ しまう. 海 行く ハイテンション んで 皆さん 気 つけ ください 笑. 最近 見 サメ 映画 ロストバケーション 個人的 そちら 方 好き ね. サメ だけ 潜水 病 とか 危険 要素 豊富 良かっ なぁ. 映画 常に 水中 見 息苦し よ ね. 息苦し 海 舞台 映画 醍醐味 かも しれ ませ. 男 達 どうせ 裏切る だろ 思っ 見 まし 普通 いい やつ 安心 まし 笑笑. (￣∀￣)."}, {"rating": 4.5, "content": "個人 的 ロストバケーション 以上 楽しめ ロストバケーション ラスト 現実離れ 減点 とても リアル 逆 怖い 最近 サメ 映画 B級 感 欠け ね （ 良い 意味 ）. ストーリー 単純 バカンス 来 姉妹 間近 サメ 見れる 言わ 妹 ノリ 引き受ける ケーブル 切れ 真っ逆さま 呼吸 出来る 時間 限ら てる 中 真っ暗 海底 閉じ込め 恐怖 無線 圏外 パニック いつ 暗闇 サメ 出 くる 胃 キュっと 様 緊張 感 スリル たま 息 忘れ くらい 途中 無理 でしょ 助から でしょ 観 てる 絶望 まし 笑. ラスト 別 意味 怖 海 こわ … 思い まし … それでも やっぱり サメ 好き …."}, {"rating": 3.3, "content": "僕 君 初めて 意識 ～. 去年 ７月 夏 服 着替え 頃 ～. 切ない なあ セツナイ だって 撮っ 人達 きっと 真面目 本作 制作 向き合っ あろ それなり センス 人達 予算 工夫 凝らし 観る 者 楽しま せよ てる 面白い 映画 出来る 別 話 訳. ロスト・バケーション 続け 正統派 サメ 映画 思っ たら 海底 ソリッドシチュエーションスリラー でし サメ 出る くせ グロ ほぼ なし 本作 アイデンティティ ？. 物語 導入 非常 良かっ これから 惨劇 想像 演出 御 歳 3 × 歳 ェベテラン オラ ワクワク すっ ぞ. ところが 俺 本作 致命 的 思う 欠点 序盤. 所謂 ささい 過ち やがて 大 禍 招く 物語 バカ バカ こ バカ 目 合う 物語 最低限 共感 主人公 達 正当性 必要 話 とっ 軽く 扱う あー 大変 っす ねー 程度 感情 しか 抱け B級映画 そんな 要ら って ？ うっせ ぇ テメエ ぶっ ○ す ゾ. ロスト・バケーション 決して 充分 思え 本作 二段 くらい 落ちる 言っ いい. ただ 真面目 サスペンス てる 最後 緊張 感 保た だから 決して 面白く. サメ 酸素 不足 怪我 救援 次々 トラブル 押し寄せる. 画 的 ケレン味 不足 ちと 淡白 なんせ サメ 様 活躍 シーン ほぼ 写し出さ ね まあ なかなか 怖 前半 一 回 いい ガツン やっ くれる だけ 違っ のに なぁ. そんな 訳 決して オススメ けど 別に 悪く よ サメ 映画 期待 ガッカリ 間違い なんとも 勿体ない 出来 って 感じ でし もう ちょっと 頑張れ だろ まだまだ 面白く はず だから サメ 映画 まだ 希望 失い たく 思う 自分 確か. こんなに. ジョーズ 恋しく なる～. 自分 なんて. 想像 ぁこぉとぉ. 未来. いつだって 新た. ときめき 出会い 場. 君 名前 希望 今 知っ. 次 ゼッテエ 見 くれ よ な！."}, {"rating": 3.8, "content": "助かる かも 襲わ かも 繰り返さ ザ サメ パニック 映画."}, {"rating": 4.0, "content": "石 しか 転がっ 暗い 海底 ジャケット 書い 生還 確率 ： ０ ％ 絶望 表し. 海底 当然 視界 悪く 暗闇 ホオジロザメ 襲っ くる 恐怖. 留まっ だけ じゃ 酸素 どんどん なくなっ いく 恐怖 増す. サメ 恐怖 だけ じゃ 檻 身動き とり にくい 状況 少ない 酸素 恐怖 うまく 混ざっ 作品. ラスト 最高 でし 大好き. 観 てる こっち 息苦しく 辛かっ …。."}, {"rating": 2.8, "content": "いろいろ 気 トコ. 展開 ちゃ 納得 ざる 得. もう少し 迫力 撮り方 思う よ ね … ??. 撮り方 次第 もっと 面白く のに."}, {"rating": 3.1, "content": "30 … 20 … 10 … 2 … 1 酸素 無くなる 傷 血 漂っ 海 ハンター 迫る. 早く 終わら こっち 残る 再生 時間 超 気."}, {"rating": 3.9, "content": "ハワイ オアフ島 シャークケージダイビング 体験談 描か 漫画 旅 ボン ハワイ 編 ボンボヤージュ 読み とても 面白 そう やっ み たい 思っ けれど 映画 観 絶対 体験 たく なくなっ しまっ w. 海 中 サメ 恐ろし すぎる. こんな 状況 自分 たら サメ 襲わ 前 パニック すぐ 死ん しまい そう. 実際 ケージ サメ 壊さ 事故 過去 件 起き …. 怖かっ けど ストーリー 面白かっ."}, {"rating": 3.5, "content": "毎年 ダイビング 怖く. 最後 ずっと 緊迫感 辛い. 鑑賞 記録 2018年 23本 目."}, {"rating": 3.0, "content": "2018年 DVD 鑑賞 2 作 目. 話題 鑑賞. すごい じわじわ 恐怖 くる サメ 映画. ジョーズ ディープ・ブルー 派 少し サメ 足り けど 🦈. 展開 面白かっ ハラハラ. オチ なんとなく 読め けど. よかっ (*´`)."}, {"rating": 3.5, "content": "海 怖い サメ 怖い〜. 自分 くるしく くる. 海 中 呼吸 人間 たら なぁ."}, {"rating": 3.4, "content": "なんか 見 かも. 全体 的 緊張感 ドキドキ."}, {"rating": 2.6, "content": "海 怖い とゆう 話 でし. ダイビング とか 楽しい だけ じゃ だろ."}, {"rating": 3.7, "content": "ダイビング こわ～ ～～～ 作品. 47 ｍ さほど 思っ しまう けれど. 海底 47 ｍ 人間 無力. 結構 絶望 映画. 海 中 なんだか 少し 不安 感じ. 上手い 表現. 終始 息苦し 付き纏う. きちんと 伏線 張ら のに. オチ 読み切れ なくっ やら まし."}, {"rating": 3.5, "content": "まあ よく 喋る （笑）. 途中 オチ 分かっ しまっ 😫."}, {"rating": 3.5, "content": "期待 すぎ 普通 良質 サメ 映画. ラスト 悪く サメ 映画 深海 パニック映画 かしら ？."}, {"rating": 2.8, "content": "海の底 怖い よ. 最初 プール 水着 でし. ほぼ ウエットスーツ. 色気 無い. ジェシカ・アルバ 色気 だろ けども. 山場 無い けども 妙 ラスト 気 映画 でし."}, {"rating": 2.9, "content": "タイトル 47m すでに 確定 積み重なる ハプニング コメディ みたい. サメ 弱点 鼻 って 知っ てる 俺 きっと大丈夫."}, {"rating": 2.8, "content": "何回 ドキドキ ハラハラ. ラスト 何とも いえ 気持ち."}, {"rating": 3.2, "content": "ちょっと 導入 長く あと 海底 なかなか 画 変わら 地味 なぁ 思い 観 ラスト ヒヤッと 肝 冷え 面白 挽回."}, {"rating": 3.6, "content": "失恋 姉 景気 付けよ サメ 見物 誘う 妹 危険 体験. 海底 5m 見る って 言っ のに タイトル 海底47m じゃん 驚愕. ケージ 入っ サメ 見る アトラクション けど どう 見 みる ボロ そう よ ね ケージ ふっ ふっ ふっ. メキシコ人 男 スペイン語 ？ 白人 女 め って 蔑む 発言 けど こっち 見 たら ね どっち 白人 よ〜っ バカ め …. どう いい けど 撮影 どうし てる ？ とっても 大変 だろ ね. 観 何度 深呼吸 てる 気がつい w. なんだかんだ ギャー 驚く 4 5回 以上 面白かっ ♪."}, {"rating": 3.6, "content": "過剰 演出 音響 逆 リアル 怖 感じ 海 入る 自然 息 上がる 感じ 方向 失っ 時 焦り 窒素 溜まる リスク 怖いー 次 夏 ダイビング ライセンス ステップアップ 考え けど 怖気付い."}, {"rating": 3.2, "content": "サメ だけ 留まら 潜水 病 酸素 残 量 リスク 考慮 ハラハラ 要素 増やし 良かっ けど 必要性 感じ オチ 幻滅 …. CG リアル 欠ける 残念. ロスト・バケーション 方 よく 練ら 脚本 好き かも しれ. それと 全編 ほぼ 海 中 息苦し 感じる 笑."}, {"rating": 4.8, "content": "メキシコ 旅行 来 姉妹 リサ ケイト 現地 男性 誘わ 二人 挑戦 檻 中 入り サメ 泳ぐ 海 ダイビング 楽しむ ｢ シャークケージダイビング ｣。 怖がり 大きな サメ 檻 側 通り すぎる 楽しむ 二人 でし なんと 檻 鎖 突然 切れ しまい 二人 入っ 檻 47m 海底 急降下 無線 通じ 周り 凶暴 サメ うろつき 酸素 残り わずか 極限 状況下 リサ ケイト なんとか 事態 改善 図ろ …. 楽しい バカンス 一転 どう あがい 絶望 しか 状況下 懸命 生き延びよ 姉妹 姿 描い サバイバル ･ パニック映画. 序盤 乗船 シーン 見るから マズイ そう フラグ 乱立 ｢ やめ おけ よかっ … ｣ 感じ ざる 得 ませ 90分 限ら 上映 時間 関わら 観客 ｢ もしか たら 助かる ？｣ 淡い 期待 持た 直後 見事 地 落と しめる 業 何度 やってのける あまり ハラハラドキドキ 具合 観 こっち 酸素 不足 そう でし とにかく 海底 閉じ込め ＋ サメ コンボ 最 恐 すぎ まし 光 届か 海底 たった 二人 だけ 状況 観客 容赦 絶望 与え. ダイビング やっ 人 海中 パニック 平常心 失っ とてつもない 息苦し 常に 感じ 本作 観る でしょ. 衝撃 的 後半 シーン あまり 救い 三 回 くらい 巻き 戻し 観 しまい まし. 海外旅行 行っ シャークケージダイビング だけ 絶対 やら."}, {"rating": 3.4, "content": "あ むりむりむり. ケージ ダイブ とか 絶対無理. 痛い よ あんな ー. とか 言い 家族 鑑賞. そう ゆう 位置付け 作品 良い ？. サメ 映画 いえ 最近 ロスト・バケーション 群 抜い わりと 嫌い じゃ. あー やっぱり 思わ 展開 とか ニヤ つき 見る 楽しい."}, {"rating": 3.5, "content": "海底 47 ｍ 浮上 サメ 酸素 不足 潜水病 恐怖 待ち受け 考え だけ 恐ろしく ドキドキ 見."}, {"rating": 3.6, "content": "ジョーズ みたい モンスターパニック. リアル シチュエーション スリラー 感じ. でし. みんな アトラクション 参加 たく ませ 命 だいじ. 陸上 生き物 わざわざ 魚 殺さ なんて. 馬鹿げ (￣▽￣;). てか サメ こわい 水 こわい ね 水 飲ま 生き いけ のに 水 すぎ たら 命 脅かす 世界 複雑 出来."}, {"rating": 3.0, "content": "もしか たら 確率 低い けれど もしか たら 遭遇 しまう かも しれ サメ 恐怖 すごかっ. わたし オバケ とか 存在 わから サメ とか 方 恐怖 抱き まし. オチ びっくり 仰天 面白かっ. 子ども 頃 見 ジョーズ グロ く."}, {"rating": 2.8, "content": "※ やや ネタバレ. イマイチ. 面白く わけ けど 恐怖心 煽り 方 下手 酸素 制約 展開 簡単 予測 致命 的. オチ レポゼッション・メン."}, {"rating": 3.6, "content": "わりと おもしろく びっくり でし. まあ ご覧 通り パニック ムービー けれど まじ サメ 恐い 海底 恐い いちばん 恐いっ たか 47m されど 47m って. 頑張っ たら 泳い すぐ 浮上 距離 ？ 思っ しまう けれど 急い 浮上 ちゃう 脳 空気 入っ しまっ よろしく らしい …。. 海 って 恐い なあ ダイビング み たい な！ って やっぱ 思っ しまう ダイビング たい な！ ！！( 感想 ！？)."}, {"rating": 3.6, "content": "期待 最後 面白かっ 最近 ドント・ブリーズ ルーム 含め 低 予算 まだまだ 面白い 映画 つくれる ね."}, {"rating": 3.3, "content": "サメ 映画 めっちゃ 好き けんみ 👍. でしょ ね って ゆう 展開. 分かる 人 分かる."}, {"rating": 3.0, "content": "海 中っ ほんと 怖い 人間 陸 生き物 ね 無駄 海 入ら ね. サメ 映像 綺麗 けど 捕食 シーン 少なく まずまず 感じ."}, {"rating": 4.0, "content": "ヘタレ 主人公 目 映る 全て 言葉 説明 くれる 親切 映画. 酸素 少ない のに そんなに しゃべる よ ！^^*. こういう ツッコミどころ いっぱい."}, {"rating": 3.3, "content": "なかなか リアリティ. 全て 実際 起こり うる 事象 移入 度 高い 緊迫感 すごい. オチ 含め."}, {"rating": 3.1, "content": "映像 クオリティ 落とさ サメ 襲わ シーン グロ 控えめ. 緊張感 あんまり 感じ やや 不 満足."}, {"rating": 3.0, "content": "映画館 みれ. よかっ. 海の底 って 未知 こそ. 余計 怖い. おもしろかっ."}, {"rating": 3.6, "content": "鮫 美女 海底 ソリッドシチュエーションスリラー. 取り立てて 大きな 意外性 何度 訪れる ピンチ シーン とても 丁寧 演出 思う."}, {"rating": 3.0, "content": "鮫 映画 伏線 回収 しっかり 楽しめ 殆 ど 想定 通り 展開 でし 灯り つけ 瞬間 画像 中々 ぞっと."}, {"rating": 3.0, "content": "ちょっと 期待 過ぎ. 幻覚 起こし シーン 見応え けど 全体的 もっと 観 てる 人 惹き つける 欲しかっ. 実際 自分 当事者 サメ 海 中 ケージ 出て 泳ぐ 勇気 思う エア 切れ あの世 行き かも."}, {"rating": 2.8, "content": "生還 確率 ゎ 0% ゎありませんでした m(__)m. なんだかんだ 無線 通じ まし m(__)m. 酸素 あと 僅か ゎありませんでした 都合 良い タイミング 酸素 落ち m(__)m. 人 喰い サメ ゎ 人 食べ ませ でし m(__)m. 内容 ゎ 置い とい 海 怖 勉強 良かっ ♪. オチ ゎなかなか 良かっ (^-^)/."}, {"rating": 4.0, "content": "海 怖 知る 映画. お姉ちゃん 成長物語. 酸欠 サメ 怪我 潜水病 …. オープンウォーター みたい サメ パニック映画 思っ たら 違っ. 姉妹 姉 とにかく うるさい. 引っ込み思案 すぐ パニック 騒ぐ. 成長 いく ストーリー おかげ 面白 増し 思う. 予告編 てっきり 現地 ガイド 裏切ら 思っ たら そんな 実に 真摯 救助活動 くれ. ごめん な！ 現地 ガイド 皆さん. 緊張感 恐怖感 描き方 とても いい. 海上 様子 一切 描か ラスト 向け 伏線 だろ. 前半 しっかり 描か た分 中盤 後半 描写 曖昧 薄 味 感じ (- 1. 粗雑 そう ガイド 恋人 現地 擬似 恋愛 もう少し パニック 中 要素 含ま よかっ かも しれ. 海中 怪我 シーン 多々 苦手 人 すすめ. 挿入歌 ED 音楽 かっこよかっ."}, {"rating": 3.5, "content": "めっちゃ 怖く 見入っ しまっ けど. 限ら 酸素 っていう 状況下 なんで そんな 騒ぐ … って ちょっと イライラ まし （笑）. とにかく 必要 以上 しゃべる. 内容 とても 良かっ 言葉 なし OK 映画 じゃ って 思い まし."}, {"rating": 3.5, "content": "ロストバケーション 大幅 上げ サメ 映画 ハードル もう少し 超え レベル 高い 作品 思い."}, {"rating": 3.9, "content": "[ 海底 ]. ※ 前半 自分 サメ 映画 書い. ※ 後半 ネタバレ 入れ つつ ラストシーン 笑顔 想像 み まし ネタバレ 書き. 不思議 周期 的 やってくる サメ 映画 見 たい 気持ち やはり 子供 頃 見 ジョーズ あまりに 面白かっ 思っ せい ディープ・ブルー やら オープン・ウォーター ある程度 有名 サメ 映画 なんとなく 見 続け. 一昨年 ロスト・バケーション 映画 Filmarks 感想 書い 何故 必ず 一 度 見 み たく. サメ 興味 わけ サメ 映画 見る 理由 二つ. サメ 海 生息 限定 シチュエーション やすい 事 昨今 崩壊 つつ 笑 モンスター 映画 フィクション 現実 的 スリル 味わえる. 今作 ジョーズ ディープ・ブルー 系 サメ 映画 シチュエーション ほぼ 一つ 絞っ ワンシチュエーション 映画 系譜 オープン・ウォーター 系統. 出 くる 主要 キャラクター 二人 姉妹. 一人 彼氏 フラ 事 今 だに 苦しく 中々 抜け出せ. そんな 中 メキシコ バケーション 二人 出会っ 男 達 誘わ サメ 檻 中 見る 行為 中 事故 しまう. 個人的 事故 起き たら 嫌 場所 ランキング ベスト1 位 宇宙 次に 嫌 海底. 宇宙 そう けれど 窒息 かも しれ 事 前方 後方 真下 グラデーション 見え てる 状態 怖い. 巨大 生物 泳い でる なんて 自分 すぐ 失神 しまう 事 だろ. 達 事故 海底47m 生還 なけれ いけ 映画 檻 安全地帯 無線 届か 一 度外 出 なけれ いけ 状況 危険 地帯 いっ ユニーク 構成 スリリング. オープン・ウォーター サメ 襲っ くる わから 状況 酸素 無くなる かも しれ 状況 プラス. これだけ 充分 怖い. 一気に 浮上 脳 気泡 死ん しまう 危険 潜水病 主人公 達 苦しめ いく. 面白い 思っ 危機的状況 達 潜る 前 船長 こう 言っ. 一 度 潜っ たら ずっと いたく ぞ. ラストシーン 笑顔 想像. ------- ネタバレ ---------. 映画 ラストシーン とても 面白い 思っ 映画 的 クライマックス ちゃんと 絵 見せ つつ 実は 現実 的 落とし. もう少し 詳しく 書く 二人 何とか 命からがら 船 乗り込ん 助かっ 部分 昔 映画 的 快楽 しっかり スリリング 見せ 上 濃度 高い 酸素吸入 末 見 幻想 沿岸警備隊 助け 現実 的 落とし. 元々 中盤 一度 浮上 しよう 落ち しまう 下り 幻想 二 度 落とす 事 行なっ. 一 度 想像 通り けど 二 度目 かなり ショック. ジョーズ 映画 的 クライマックス ただ 静か 浮上 いく 見 笑顔. カメラ 海上 行か 海底 浮上 見上げる 形 幕切れ. 助かっ 現実. だけ 助かっ 残酷 海底 見る 幻想 二人 助かっ 結末. どこか 船長 言葉 聞こえる. ずっと いたく ぞ. . 海底 見る 幻想. 選ん かも しれ."}, {"rating": 3.5, "content": "感想 川柳 照らさ 顔 怖い サメ 同じ. レンタル 店 パッケージ 借り でし φ(．．). メキシコ 休暇 楽しむ 姉妹 リサ ケイト シャーク ケージ ダイビング 方法 海 中 中 野生 サメ 見る サメ 迫力 興奮 中 突如 ワイヤー 切れ ケージ 水深 47 メートル 海底 落下 しまう 無線 届か ボンベ 酸素 そう 長く もた 極限 状態 姉妹 ケージ 囲む 人 食い ザメ おびえ 生還 目指す … お話. 前半 サメ よく ありがち 展開 でし 後半 なかなか 気 利い てる 思い まし (゜ロ゜; アレ … (；´_ゝ`) フツー じゃ ？. 酸素 不足 潜水病 サメ 波状攻撃 いい けど 要素 多い ぶん 助かる 選択肢 限ら てる 先 読み やすい 言え 読み やすい (((^_^;). 自分 的 ロスト・バケーション 方 好き (￣-￣) ゞ. 発煙筒 照らさ サメ 一番 ドキッ ？ Σ × _ × ;) 一番 見所 思う. んで まず (^_^)/~~."}, {"rating": 1.5, "content": "途中 退屈 けど オチ 良かっ ちょっと ギャーギャー うるさい."}, {"rating": 3.6, "content": "海底 舞台 シチュエーション スリラー. ケージ 入っ ダイビング 楽しん リサ ケイト 突然 船 ケージ 繋い ワイヤー 急降下 2人 海底47m 落下 しまう 何とか 脱出 試みよ 2人 巨大 鮫 恐怖 迫っ 2人 無事 脱出 出来る ...。. よく シャークパニック 系 思っ たら 怖い 鮫 だけ じゃ. 酸素 減少 気圧 水中 急上昇 起こる 潜水 病 窒素 吸引 幻覚 症状 しかも 海底 真っ 暗闇. 海 って 楽しい けど 一 歩 間違える めちゃめちゃ 怖い 自然 恐ろし もちろん 鮫. アクアマン 来 くれ たら 笑. 水の事故 くれぐれも ご 用心."}, {"rating": 2.8, "content": "アッという間に 鮫 餌食 終り ？ シュチュエイション よく 90分 伸ばし なぁ 正直 感想. 鮫 実力 過小 評価 日 鮫 達 幸運 満腹 ガツガツ 好意 的 解釈 ましょ 笑. ゲージ 入っ メキシコ 海 潜り 鮫 見 楽しも 思っ 二人 若い女. 自分 達 危険 場所 足 踏み入れ しかも 自分 達 エラー 繰り返し 更に 窮地 ストーリー B級 サスペンス 王道. 達 生き残る 最善 策 とっ どう ギリギリ 真剣勝負 どう 目安 限り ボンベ 酸素 やたら 浪費 しまう のに 大声 出し 場面 かなり 回数 有り ｢ おいおい ｣ 思い まし. 47m 中途半端 数字 一体 来 解り ませ AKB48 欅坂46 間 いっ MEX 47 メキシコ 女優 二人 頑張り まし 賞 差し上げ たい. 殆ど 暗い 海底 しかも フル フェイスマスク 演技 さぞや 苦労 でしょ きっと 今後 役者 人生 かしら プラス 思い よ."}, {"rating": 3.8, "content": "息 持た ないっ ((( ；ﾟДﾟ))). ラクダ … … … っ !? 六義園 ﾟ∀ﾟ)人(ﾟ∀ﾟ. 急 結果 … 凄い 面白かっ. ① ダイビング 中 落下 檻. ② 閉じ込め 姉妹. ③ 忍び寄る 人 喰い 鮫. ④ 無線 通じ. ⑤ 迫る 潜水 病 危機. ⑥ 酸素 あと 僅か. こんな 絶対 面白い そ ぉだよねっ 面白い そ ぉ …. . ① ジャケット 感じ …. ② 宣伝 噂 聞か …. ③ TSUTAYA 余計 ツマンナ そ って 思わ 推し w. 何度 騙さ ‥ こっち だって そんな バカ じゃ …. それでも よーし 行く ぞ ぉっ って 言っ 借り しまう w. 最低 ライン タランティーノ 絶賛 っ って 書い たら 借り ませ w. ドキドキ ヤバい すっ ((( ；ﾟДﾟ))). 鮫 ショボ く ないっ 大事 w. 90分 短い 大事 w. 甘く み てる こそ 面白 さっ 薦め すぅ ﾟ∀ﾟ)人(ﾟ∀ﾟ ﾏｯﾀﾈｪ ♪."}, {"rating": 4.5, "content": "英語 英語 視聴. 90% 分かっ. ありがち サメ 映画 思っ たら 違っ. 夢オチ 新た 選択肢. 檻 中 入っ サメ 見る やつ やろう たら 紐 切れ 海底47m 落ち どう しよう って 話 のに 死因 サメ 食い 殺さ とか 時 衝撃 全身打撲 全員 死ぬ. さめ ただ 周り 泳い だけ."}, {"rating": 3.1, "content": "海 取り残さ シリーズ. 海 ど 真ん中 取り残さ. 海 船 降り 登れ. 今回 海底 47 メートル. フラグ 立て どんどん 回収. まあ 普通."}, {"rating": 2.5, "content": "2人 落ち ちゃっ あと 2人 サメ 少ない 最後 一気に キャー って けど < 暗い > って 感じ サメ もっと 囲ま ギャーギャー シーン 期待 47m って 浅く ね ？ 最初 思い まし まあ まあ 深かっ."}, {"rating": 3.6, "content": "海 好き. 泳い だり バーベキュー 花火 ビール 飲ん だり もちろん. 以上 海 中. 住む 生き物 好き. 暗く 光 届か 深海. 何で こんな 形 ？. 見 てる だけ 胸 高鳴り. すごく 興味 引き つけ よ ね. だから 手 作品 見 たく しまう. 海の底 取り残さ 姉妹. 群がっ くる 巨大 鮫. ロストバケーション 女性 鮫 組み合わせ. 意外と エンタメ 性 弱め でし ラスト 含め なかなか ドラマ 性 割と 良かっ. 深い 海 鮫 要素 47m さえ 過酷 環境 しまう 人間 脆弱 引き立て 役. 抗える 存在. ポイント. 残念 姉妹 魅力 ブレイク・ライブリー 比べ たら 完敗 (^◇^;). やはり 太陽の下 映える 美し 大事 なぁ. 地味 けど つまら 三遊間 抜ける ヒット 映画."}, {"rating": 5.0, "content": "すごく 怖い. 怖い 見 観 見 たい 見れ 感じ. ただ サメクオリティ なかなか 予想 以上 怖い. 水中 人間 動き 遅い. 海 生まれ はず のに 忘れ しまっ 事 時代 感じる. 尻 レベル ロストバケーション 方 良かっ."}, {"rating": 3.7, "content": "ガール meets シャーク in メキシコ ひょんな事 海底 47 メートル 取り残さ 姉妹 美女 サメ 酸素 メキシコ人 戦う 話. ワンシチュエーション + 時間制限 SAW 好き 楽しめる プロット 人類 vs 魚類 海中 圧倒的 不利 状況 相まって 最後 ドキドキ 観 カメラワーク 音響 凝っ C 級 代名詞 サメ 映画 中 頭 一つ 抜け 面白 思う. サメ 以外 色々 海 怖 要素 ちょっとした ギミック 良かっ 真夏 最高 けど 真冬 観る サメ 映画 素晴らしき 哉."}, {"rating": 2.9, "content": "ダイビング とか 絶対 ませ. シュノーケル すら 怖く まし. 海底47m 想像 だけ 怖い のに 実際 映像 サメ 迫力 最後 オチ やばいっ ゆう リアル とい 最後 ホラー すぎ ゾッと. 潜水病 ？ 恐ろしい よ って ゆう 一言 まとめ 映画."}, {"rating": 3.3, "content": "ヤダーーー. なんで ケージ 入っ サメ 観察 意味 わかん. 手 汗 握り まし …."}, {"rating": 3.6, "content": "けっこう ハラハラドキドキ 映画 海底 ゼログラビティ みたい 宇宙 人間 たら どっち 同じ くらい 危険 ね ！( 笑."}, {"rating": 3.3, "content": "序盤 オラオラ 系 映画 （ 言語 的 ） スタート わり いい オチ."}, {"rating": 3.5, "content": "予想 サメ 映画 なかなか 良かっ. 題材 良く サメ 海 怖 感じる 作品. 欲 言う もう ちょっと サメ 怖 欲しかっ. あと テンポ いまいち. それにしても 最後 予想外."}, {"rating": 3.7, "content": "めっちゃ ハラハラ ーーー. 最後 なんとか 助かっ 良かっ 思っ のに まさか やっ 😱 幻覚 やっ もう ちょっと 後味 良い 終わり 方 良かっ なあ 😵 ハラハラドキドキ 楽しめ."}, {"rating": 4.2, "content": "内容 全部 ジャケット. 主人公 超 ギャーギャー うるさく いい加減 黙れ 思っ 暗闇 中 【 ヌッと 】 サメ 出 くる シーン うわ ああああああ 主人公 以上 声 上げ ひっくり返っ 主人公 ｶﾞﾝﾊﾞﾚ … 小声 言う 感じ. 人間 画面 真ん中 置い 上 下 右 左 後ろ 前 【 暗い 海 】 画 すごく 怖かっ. 滅茶苦茶 怖がっ せい ラスト アレ 予想 かなり 絶望 放心 状態 さらさ. ずっと 怖く 結構 好き シチュエーション パニック サービス デッカイ イカ 出し てりゃ + 0 2 ぜ."}, {"rating": 3.0, "content": "変に 力ん 観. 右 首 痛い. 47 マイル 落ち. 妹 落ち着い 状況 把握 しよ 関わら. 姉 パニック 具合 もう少し 落ち着い 思っ しまい まし. ハッピーエンド おわっ 思っ けれど まさかの 展開. 映画 観 個人 やっ てる ダイビング 行っ ちゃ ダメ 勉強."}, {"rating": 3.6, "content": "怖い. 海 中 シーン 終始 胃 キューっと. パニック ホラー 聞い ハラハラドキドキ …。. さすが サメ 唐突 現れる シーン ドキッ. いかにも そう 話 恐怖 増し 増し リゾート 安易 安全 確保 遊び 参加 もん じゃ … 注意喚起 促す 映画. こういう 映画 観る どう やっ 撮っ 素直 疑問 わく. あんな デカ サメ 本物 ？ とか 程度 VFX 使わ ？ とか まあ そんな 疑問 感じる 映像 出来栄え よかっ. 割と 単純 ストーリー 恐怖 味 あわせる だけ 特 化. 海 中 とか サメ とか 恐怖 要素 必要 十分 ね."}, {"rating": 3.4, "content": "上品 サメ 映画 っぽい ジャケット. 前半 サメ 恐怖 47m 恐怖 サメ 出て くるん … って 構え のに そう あっさり 出 こ ビビり 損. 妹 かなり 男前 ガンガン どっか 行く ハラハラ 😖. 終盤 発煙筒 最強. って 思っ たら 最後 まさかの. 展開 面白い けど 意外と 重かっ. ケイト ｢ めちゃ 不安 よ ｣ って 字幕 他 無難 表現 でしょ 思っ けど 今どき 女子 むしろ 新鮮 😌."}, {"rating": 3.0, "content": "ものすごく B級 感 溢れる タイトル ポスター なぁ 思い ストーリー 展開 かなり 見応え モンスター 映画 でし. 今 サメ 追わ 海 島 脱出 海底 海面 脱出 言わば 縦 脱出 劇. シーン 海底 関わら 二 転 三 転 展開 飽きる 事 楽しい. 正直 映画 自分 あまり のれ ませ でし 笑. 例えば ロスト・バケーション 時間 経つ 島 消え しまう 主人公 追い込む 設定 緊迫感 絶体絶命 感 与え 奮闘 主人公 ハラハラ 事 映画 面白い 理由 一つ 思い. 映画 もちろん 主人公 達 制限 時間 与える 《 エア 残 量 》 設定 主人公 達 うるさ すぎる しかも 独り言 ばっかり 無駄 会話 多 過ぎる. エア 残 量. 言わ まし 笑っ しまう 自業自得 感. こんな 5分 タイムリミット 時限爆弾 前 爆弾処理班. トランプ. 言う 冷め 笑."}, {"rating": 3.0, "content": "サメ 出 こ 人 そんなに 襲わ 中途半端 サメ 映画. そもそも 場 動か なきゃ よかっ やん ツッコミ 入る."}, {"rating": 3.0, "content": "印象 的 登場人物. ケイト. 勇敢 妹. 美人 スタイル 良い のに 男 男らしい. 最近 見 作品 中 一番 嫁さん たい タイプ 笑. こんな 悲しい 事故 さえ 無けれ."}, {"rating": 3.2, "content": "きゃーきゃー うるさい. なんだか 胸くそ 悪い. 自分 姉妹 仲 いい 置き換え しまっ ますます 胸くそ 悪い もし 妹 目 前 あんな ちゃっ たら って 無理 悲しい まじ かーー っ. ケイト 無事 確認. ？ ケイト サメ 頭から 喰わ よ ね ？ 生き ？ わー よかっ happy end ーーー って ホッ たら いや まさかの. わかっ ちゃ けど 胸くそ 悪い 🦈."}, {"rating": 3.0, "content": "水中、それは苦しい 苦しい けど 捻り パニック映画 でし."}, {"rating": 2.8, "content": "2018 2 5 DVD. やたら 状況 説明 多い セリフ. フラ 姉妹 旅行 ね. 水深 35m 34 33 ...」. キャーッ サメ 囲ま わ！ って. 最後 もう あんな 絶望 的 状況 たら 正気 保つ 幻覚 見 方 ラク 思っ."}, {"rating": 4.0, "content": "苦しかっ. 久々 息 詰まる スリル 味わえる 作品. 予告 ある程度 予測 ドキドキ 感 見事 塗り替え くれ 期待 だけ 楽しめ. 夜中 一人 ヘッドホン 大音量 見 せい 余計 迫力 違っ だろ. まさに まだ 興奮 冷め やら ぬ 状態. 海 ナメ ちゃ いけ ね 危険 伴う レジャー 少々 高く 信頼 業者 選び たい （笑）."}, {"rating": 2.9, "content": "オープン・ウォーター じゃ けど 悪く 悲鳴 ばっかり 少し 単調 かも ね."}, {"rating": 3.2, "content": "最後 オチ つけ かた やっぱ りか 感じ. 主人公 女性 二人 始終 叫び っぱなし 見 疲れ."}, {"rating": 3.4, "content": "中々 サメ 映画. 突然 ばんっと 出 来る 怖い けど スタート もう 出 くる 分かっ てる こういう 系 身構え しまっ 逆 恐怖 掻き立て. 海 中 人間 にとって 圧倒的 不利 状況 いくつ 試練 襲いかかる. 状況 体験 本能 的 恐怖 分かっ しまう 万人 共通 受ける 怖い ネタ でしょ. サメ 映画 CG とか 発達 お陰 ちょっと B級映画 十分 リアル 感 面白い. ハラハラドキドキ 映画 やめ ね."}, {"rating": 3.5, "content": "サメ 映画 好き 去年 くだらない B級 サメ 映画 観 過ぎ やや 飽き. 結局 サメ 映画 誘惑 負け 観賞. よく B級 サメ 映画 だろ 期待 観 良かっ ⁉ ︎ 分から 良い 意味 期待 裏切る 好 結果. ロスト・バケーション 引け 取ら ぐらい 孤立無援 ぶり. サメ いつ 現れる 分から 恐怖感 巧 く 表現. なんと いって 秀逸 結末. そう 来 展開 個人的 現実的 好き. 本当 テイラー 無線 喋っ ばっか さっさと 女の子 助け 来い よ 腰抜け 思っ けど ね. 伏線 回収 具合 いい よく 考え てる 感心. 観賞 前 甘く 見 ちょっと 反省 サメ やら 酸欠 やら ますます 海 怖く しも うた."}, {"rating": 2.5, "content": "海底 話 仕方 けど 画面 暗 すぎ どう てる よく わから いま サメ 食べ ？ って 最後 オチ どんでん返し 感じ 良かっ."}, {"rating": 3.0, "content": "水中 どれ 観 自分 呼吸 苦しく 来る. 2本 目 タンク 投入 シーン 伏線 しっかり 分かる 此処 持っ ⁉ ︎ 思わず ニンマリ ^_^. 星 三つ."}, {"rating": 2.8, "content": "鮫 映画 けど グロ シーン 無し 食べ シーン 無し."}, {"rating": 3.6, "content": "細かい 事 気. テイラー ハビエル 薄 とか … 沿岸警備隊 薄 とか …. とにかく 細かい 気 いけ. 気 なけれ サメ 恐怖感 とか 死 恐怖感 とか 海 暗 恐怖感 とか とっても 伝わり. 海の底 見え って 本当に こわい. 幻覚 みる 下り 絶対 思っ まさに シーン 幻覚 思っ けど …. まさか あんな ロング やる 思わず ガチ 幻覚 時 ぅ 本 当 恐怖 過ぎ. 嘘 でしょ ？ やっ くれる わー 感じ. 結局 ケイト ヤラ ちゃっ ？ 涙。. ハビエル 存在感 無駄 死に 感 いら 気 （笑）. あー 怖かっ 楽しめ まし."}, {"rating": 3.5, "content": "サメ パニック映画 新しい. のけぞっ 何回 のけぞっ. 光 水中 シチュエーション. 上 下 来る わから 恐怖. 海 恐ろし 怖い 部分 詰まっ てる. ダイビング 要素 盛り込ま. 見 飽き 映画."}, {"rating": 3.7, "content": "あんな 個人 やっ てる こつい っ たら あ かん がよく わかっ 笑. ひやひや よかっ 煽り すぎ ラスト よめ けど それでも 楽しかっ."}, {"rating": 3.8, "content": "煌 びや 海 楽園 過ごす はず 夏 バカンス 戦慄 描い パニック スリラー 作品. メキシコ 休暇 過ごす リサ ケイト 姉妹 現地 男 友達 海 沈め 檻 中 野生 サメ 鑑賞 シャークケージダイビング 誘わ 臆病 リサ 尻込み 好奇心 旺盛 ケイト 強引 押し切ら 挑戦 事 …. ようこそ 死 スキューバダイビング. ロスト・バケーション 思い出し しまう サメ 映画 登場 今作 性格 違う 姉妹 サメ メイン タイトル 通り 海底47m 光 差し込ま 別世界 シチュエーション 緊張 糸 切れ 観賞 後 少々 疲れ しまい まし. サメ だけ 怖 留まら 様々 条件 奈落の底 落とさ 劣悪 状況 生き残る 為 もがき 苦しむ シチュエーション リアリティー 感じ でしょ サメ 好き 俗に 言う サメ マニア みたい 方 少々 物足りない かも しれ ませ しっかり 心 躍ら くれる 作品 でし よ."}, {"rating": 2.0, "content": "もう ちょっと サメ 登場シーン 欲しかっ なあ. . サメ 好き 意見 笑 🦈."}, {"rating": 5.0, "content": "【 史上最高 峰 水中 パニック映画 感じ 】. かなり 期待 低め 観 始め たら 良い 意味 完全 裏切ら 泣い. 今 いくつ 水中 パニック映画 観 けれど 間違い トップ 立つ 作品 思っ. 重 過ぎ いっ 軽 過ぎ バランス 程よい 脚本 加え 水中 全て パニック 要素 テンポ 良く 組み込ま 飽き ずっと 緊張感 続く. エンディング リアリティー シンプル 美しい. . . こういう 水中 系 恐怖 映画 好きな人 期待 裏切ら 思う. おすすめ."}, {"rating": 3.0, "content": "期待 過ぎ. ロストバケーション. 良かっ だけ. 最近 サメ パニック 系. エェ やろ 思っ けど. 何となく. 安っぽ〜い. そんな サメ サメ. ラスト オチ. っ. 何とも 微妙."}, {"rating": 3.5, "content": "好き ❢　 サメ 系 映画 中 秀作. 怖い サメ 海底 エア 切れ かける 怪我 血 サメ 引き寄せる かも 状況 なんとも 怖い ラスト 良く てる オススメ ❢."}, {"rating": 3.3, "content": "去年 ロストバケーション 越え. 息苦しかっ ドキドキ シチュエーション 全体的 いまいち 盛り 上がれ 短い 時間 よく 分から ぬ カット よくも 悪く 普通 B級 って 感じ."}, {"rating": 3.5, "content": "短い 映画 見応え ドキドキ っぱなし ^^; 潜水 恐ろし 知っ 最後."}, {"rating": 2.5, "content": "This is Us マンディー ムーア 久し振り 見る 訳 低 予算 ソリッドシチュエーションスリラー ボックスオフィス 顔 売り 作戦 同時に 実施 女優 なかなか 本気 やっ く 気 …. 元々 歌手 って 点 Scandal 大 ブレイク ケリー・ワシントン 似 キャリア けど 今年 オスカー 候補 MJ ブライジ とか J ハドソン とか コートニーラブ 的 比較的 苦労 歌手 女優 移行 って 人 居る 中 マンディー ムーア 歌 芝居 どっち 中途半端 ちょっと 頑張っ 欲しい 思っ 可愛い らしい 人. パニックルーム とか ソリッドシチュエーションスリラー わりと 好き あと TV スター 映画 トランスアメリカ とか トラベリング パンツ とか ね. 映画 中身 別に 退屈 楽 観 今回 こう なっちゃった 固有 事情 ハッキリ 有る 良い 思い まし. 言っ たら 業務上 過失致死 逮捕 よ ね."}, {"rating": 2.7, "content": "姉妹 助かる 肉 えぐれ てる けど 足 自体 無くなっ わけ 割 happy end じゃん って 思っ たら. まさかの っす ね. 海 好き ダイビング み たい 思っ 余計 身近 恐怖 っていう. 鮫 酸素 ないっ だけ 充分 鳥肌 要素 よ. 友達 じゃなくて 家族って. 姉妹 けど めちゃくちゃ 仲良い 年 近い はとこ 自分 たら って 置き換え しまう. ジョーズ とか 違う 面白 ダレ る 観 まし うん 逆 終わり 方 リアル 良かっ よ."}, {"rating": 2.0, "content": "ラスト まさ オチ びっくり. かわいそう. あまり サメ 戦闘."}, {"rating": 3.2, "content": "シャークネード ばっかり 観 サメ 本来 恐ろしい 生き物 忘れ … … 普通に ダイビング とか 絶対 たく ないし サメ 海域 尚更 これから ダイビング 行こ てる 人間 絶対 観 ちゃ ダメ やつ."}, {"rating": 3.3, "content": "もう 絶望 感 緊張感 ハンパない. ずーっと ハラハラ っぱなし 終わる 同時に どっと 疲れ. 助かっ 思っ 助から. 助かっ って 思っ 実は 違っ. 終わり にかけて どんどん 絶望 感 増し くる. 血 ユラユラ ゆれる 演出 とても 面白かっ けど 再度 絶望 やら 笑. 海 すごく キレイ ホテル すごく ステキ ギャップ すごい. 久々 正統派 サメ 映画 面白い なぁ."}, {"rating": 3.2, "content": "ケージ ダイビング 中 海底 47 メートル 落下 酸素 ボンベ 残り わずか 周り 無数 サメ …. サメ どうこう 酸素 ボンベ 重要 でし. 海底 水面 一気に 上がる 潜水病 みたい. 重要 ポイント でし. てか 明らか ケージ 錆び ボロボロ のに 普通 乗る ？ って 話 （笑）. ラスト 予想 斜め上 行き まし 個人的 もっと サメ ハラハラドキドキ 欲しかっ …."}, {"rating": 3.3, "content": "音楽 こわい. 鮫 怖い けど そもそも 海 中 逃げられない 時点 怖い よ …. まあ まあ 脚本. ラスト 個人的 どうせ ならっ 感じ."}, {"rating": 3.0, "content": "B級 感 漂う 始まり 方 笑. 最後 いら. じゃあ 他 サメ 映画 一緒 わ. 手前 終わっ くれれ. もう少し 評価 高かっ なー."}, {"rating": 3.2, "content": "面白かっ. 同じ 海洋 ホラー やっぱり オープンウォーター 有名 けど 怖かっ リアリティ もん ね. 海洋 モノ 主役 サメ ホオジロザメ よ ね 透明度 低く 視界 きか 左右 上下 わから 海中 アクション ギリギリ 起こる わから 緊張感 映画館 見 よかっ だろ ね."}, {"rating": 3.7, "content": "面白かっ 海 怖い 絶望 絶望 何度 重ね いく 感じ すき やわー."}, {"rating": 3.3, "content": "原題 47 Meters Down メーター 表記 驚い ． ダイビング 界隈 メートル 一般 的 かしら ．. ケージ ダイビング たら 土台 外れ そのまま 47 メータ 底 海底 ． 酸素 無くなっ ちゃう ﾌﾟｷﾞｬｰ ． 事実 基づく 物語 注釈 全然 不思議 じゃ 物語 ．. 陰キャ 気味 ねー ちゃんと 陽キャ 妹 わかり やすい 構図 ， 案の定 ねー イライラ ． 妹 頑張れ. わずか 47 メーター ． 達者 人 30秒 泳げる 距離 ． 垂直 方向. 途中 ， 海中 孤立 描か ゼロ・グラビリティ 思い出し ． ロスト・バケーション 海中 版 舐め ごめんなさい ． しかも 47 メータ 日光 届か けど 深海 絶妙 距離 ， ある意味 本作 もう 一つ 主役 言っ よろしい ．. ラスト ． うわ ぁぁぁってなってしまった ． どんな 風 ってか ． 視聴 確かめ おくれ ．. ただ ロスト・バケーション 拘り フェチ 的 カメラワーク 堪能 残念 ． ずっと ダイビング スーツ スキューバ フル フェイス 顔 よく わからん かっ ．."}, {"rating": 2.5, "content": "鮫 怖い けど 光 届か 深海 目印 失う 1番 怖かっ. よく オチ けど 鮫 映画 ジャンル 珍しく 新鮮 感じ."}, {"rating": 3.9, "content": "サメ リアル. 登場人物 一緒 恐怖 味わえ 楽しかっ."}, {"rating": 3.0, "content": "記録. B級 作品 じんわり くる 怖 良い. ラスト 下り 中々 賞賛."}, {"rating": 2.9, "content": "ケージ ダイビング 中 アクシデント 海底 47 メートル 沈ん しまっ 姉妹. 周囲 巨大 サメ エア 残 量 わずか さあ どう. ワンシチュエーション 映画. 映画 コンパクト CG それなり 海底 取り残さ 展開 もう一歩 もう少し ケージ 内 サメ 攻防 欲しかっ. 奔放 行動 的 妹 慎重 性格 心配 性 姉 関係性 極限 状態 どう 変化 いく ？ 伏線 張ら 思う けど 辺 回収 曖昧 でし ね. サメ 最近 アホ 方向 シフト てる こういう 本格 的 シリアス 路線 大 歓迎 こんな 地 微妙 映画 くらい もっと 派手 方 舵 切っ 欲しかっ なー. とはいえ DVD ダラダラ 見る 最適 一本 思い よ."}, {"rating": 3.8, "content": "1月20日 土. 海 沈ん ずっと ハラハラドキドキ (´ρ`) シチュエーション 系 面白かっ."}, {"rating": 4.5, "content": "サメ 映画 話 展開 って もう どれ 使い 尽くさ てる 思っ けど パターン （ 結末 ） 新しい 思っ 期待 暇つぶし 思っ 観 のに とっても 面白く 満足度 高 ◎."}, {"rating": 3.8, "content": "嫌い じゃ. ダイビング サーフィン 海 怖く まし 笑."}, {"rating": 4.0, "content": "あまり 期待 しない 見 たら 思っ 面白かっ. よく サメ パニック映画 思っ たら ちゃんと ホラー映画 作り. オチ 読め けど 好き オチ."}, {"rating": 3.2, "content": "特筆 普通 パニック映画. ただ 水中 映像 結構 リアル 良かっ."}, {"rating": 4.0, "content": "人類 にとって 宇宙 生存 難しい 海底 起きる ありとあらゆる 恐怖 詰めこん 傑作 シチュエーション スリラー. 海 題材 スリラー 表面 ＝ 海面 サメ やら それとも 深海 ＝ 海底 設備 閉じ込め どちら がち けど あえて どちら 浅 め 海底 舞台 うまい. 助け ださ それとも 息 止まっ しまう はたまた サメ やら … 自分たち 考え付く 死亡 原因 だけ あまり 知ら 潜水 恐怖 次々 襲わ 最後 呼吸 苦しく 映画."}, {"rating": 4.0, "content": "怖い 怖 すぎる. テレビ 時々 見かける 自分 ケージ 中 入っ サメ みる やつ. 事故 絶対 一生 やら ぞ. 改めて 海 人間 場所 じゃ ね. 酸素 必要 わ 潜水病 気 なきゃ わ サメ わ. 映像 迫力 巨大 サメ 登場 はほん びっくり. 暗闇 牙. 海底 映画 せい 見 てる 方 なんか 息苦しく. もう いろんな 起こり すぎ 大変 映画. とにかく ずっと ドキドキ ハラハラ しっぱ なし. あー ほんと 海 きれい けど 怖い."}, {"rating": 3.0, "content": "こりゃ 君 どっちもどっち よ 笑. とにかく リサ なんだか うっと ー しい なぁ …. 血 止まる 早 すぎる 思う よ. って 思っ たら. そ ー ゆ ー ことね. なかなか 面白い 終わり 方 でし ♪. 海 楽しさ 美し 怖 よーく 表現 てる 思い ♪."}, {"rating": 3.0, "content": "何事 危険 隣り合わせ (∩´﹏`∩). 広く 狭く 怖い 嫌."}, {"rating": 2.8, "content": "姉妹 てか 妹 う〜 る. 実際 あんな 状況 たら パニック だろ なー 思う. サメ こ えー. 面白い 面白い."}, {"rating": 3.7, "content": "ありがち ありがち 思い つつ ドキドキ ハラハラ のさ かた 上手い (← 上から目線 みたい ごめんなさい 最後 想像 上回っ 面白かっ."}, {"rating": 3.5, "content": "深海 映画 思っ たら サメ 映画. 思っ たら やっぱり 深海 映画. いや 深海 + サメ. 海 中 サメ 映像 リアル B級 思っ たら 意外と しっかり. ライセンス 持っ おら 素潜り 10m しか 潜っ 潜水病 減圧症 詳しく 知ら 調べ たら 怖い 症状 知っ ふまえ 観る 急 浮上 怖 分かる. これから 観る 方 事前 潜水 病 調べ 上 観る 怖 増し. 90分 短 もっと 長く 感じ. 観 苦しく 痛 そう 思っ. サメ 怖い けど 酸素 残り少なく いく 怖い 水中 息 続か 水面 戻ろ やばい 経験. いつか スキューバ ライセンス 取って 潜り たい 思っ けど 観 たら 怖く 😱. なんか 頭 痛い 吐き気 🤮. あはは (^∇^). ﾟ∀ﾟ) あはは."}, {"rating": 4.5, "content": "中 人 入っ てる かなっ くらい 人間 的 動き 主人公 達 追い詰める 鮫 とっさ 岩 隠れ 鮫 やり過ごす 割 得 危機 回避 方法. ロストバケーション 鮫 くらい 人 執着 鮫 実際 こんな 人好き なんか. 丁度 良く 笑える 突っ込み どころ 楽しい ワンシチュエーション 鮫 映画 ワイワイ 誰か 騒ぎ 見る 映画 120点 思い."}, {"rating": 3.9, "content": "姉 傷心 旅行 兼ね 遊び 行っ メキシコ 知り合っ 地元 イケメン ２ 人組 誘わ まま シャークケージ・ダイブ 参加 間近 迫る サメ 迫力 興奮 美人 姉妹 乗っ ケージ ワイヤー 切れ サメ ウヨウヨ 海底 ４ ７ ｍ 落下 しまっ 始まる サバイバルホラー 佳作 ポスター 予告編 見 感じ 単なる パニック ホラー 物 期待 薄 けど 少なく 酸素 いつ 襲っ くる わから サメ 達 潜水病 恐怖 緊張感 最後 続く 良く 出来 サスペンス スリラー ラスト オチ 含め 意外 掘り出し物 でし 元 ティーン アイドル マンディ・ムーア ８ ０ 年代 活躍 マシュー・モディーン 意外 人 出 良かっ."}, {"rating": 3.5, "content": "ダイビング インストラクター 観る ツッコミどころ 満載 そう 観 なけれ 充分 面白い 👌🏾."}, {"rating": 2.9, "content": "シャークゲージダイビング はち ゃんとしたとこでやろうと 心 誓っ."}, {"rating": 3.5, "content": "いや 結構 面白かっ サメ そう けど 深海 酸素 無くなる とか 考える だけ 怖い わー 主人公 視点 見せ 方 リアル 臨場感 良かっ 最後 好き ♪."}, {"rating": 2.5, "content": "サメ 映画 物足らない. パニック ムービー 佳作. 言え 従来 サメ 映画 比べ物 優等生 的 作品 でし. まず サメ 空 飛ば. パニック 物. ブラックウォーター 好きな人 合う 思う. 何故 〇〇 〇〇 括り 付け 〇〇 だろ ？ 様 真面目 考え 野暮. パニック 酸素 減る 黙れ よ. この女. 船 パリピ マヌケ しか 乗っ. ボヤき 鑑賞 出来る 人 心地 良い 作品. 因みに ラスト 下り 賛成 派."}, {"rating": 2.8, "content": "恐怖 ベクトル 色んな 方向. 水深 病 酸素 サメ. 最近 驚愕 映像 とか よく 檻 中 入っ サメ 観 襲わ ちゃう 系. 檻 ごと 海底47m 落ち しまう. よく サメ 映画 オチ つけ ね. ただ 好み ませ でし 以上. そう いえ ずっと 同じ 場所 撮影 リミット っていう 映画 思い出し あ それだけ. サメ 映画 好き ロストバケーション."}, {"rating": 3.3, "content": "主役 リサ 役 マンディ・ムーア ケイト 役 クレア・ホルト 方 好み 美人. サメ 襲わ シーン 意外 少なく 若干 不満 残る 本編 中 ほぼほぼ ２ 人 女優 しか 登場 パニック 状態 心理的 描写 多く 窮地 陥っ どれ だけ 冷静 いれる 考え させ."}, {"rating": 3.3, "content": "設定 すごく 好き. けど なんか ハラハラドキドキ かける. もっと サメ 出し 欲しかっ. ってか 姉妹 うるさ すぎる. 助け 行っ 奴 アホ すぎる やろ 笑."}, {"rating": 3.8, "content": "早く 早く 逃げ って とこ 自分 息 止め てる 系 映画."}, {"rating": 4.3, "content": "サメ 映画 トップクラス 面白 海 怖く 映画. ただ 暗い シーン いきなり フラッシュライト 照らし くる 目 おかしく NG."}, {"rating": 2.0, "content": "海外旅行 はしゃぐ って のに …. サメ 出る けど サメ 映画 じゃ かも. パニック映画 騒ぐ 女 大抵 ロク 引き金 今作 女 2人 もう. 期待値 高かっ なんか … うん … っていう 感じ 残っ しまっ."}, {"rating": 3.2, "content": "作品 み 安全 日本 やっぱり いい 思っ. 一 日 だけ キス … 海外 いい …."}, {"rating": 3.6, "content": "TSUTAYA 先行 レンタル 何となく 惹か レンタル み まし. 期待 以上 シンプル ハラハラ 映画 でし うわー 来 来 来 来 うわー 言い 見 ちゃい まし 友達 見 楽しい かも. 最初 溢れ 出る 隠せ B級映画 感 最高. グロテスク グロテスク サメ 傷 めちゃくちゃ リアル でし. 最後 オチ なけれ もっと 良い 評価 思い スリル 味わい たい人 とても おすすめ."}, {"rating": 3.8, "content": "まさかの 良作 wｗw. 久々 リアル 鮫 見 w. パニック 状況 中. 底 知れ アクティブ 行動. ツッコミどころ 満載 けど. ドキドキ くれる ええ ◎. わりと グロ. 痛々しい グロ ^ ^. 僕 ピュア. 後半 たたみかけ. うー わ！ しか 言っ. うわ うわ うー わ！ うわ. うー わ！ うわ うー わ！ って くらい. 展開 よ ！( ≧ ᗜ ≦) ੭ु ⁾⁾ バンバン. エンドロール もう少し 早けれ. まさかの 4 0 評価 かも しれ."}, {"rating": 3.9, "content": "以上 最悪 シチュエーション 思い 浮かば ノー エスケープ いい メキシコ 界隈 ろくな ね えな. あと 2分 エンドロール 早けれ 最高 トラウマ 映画 認定 のに."}, {"rating": 3.8, "content": "B級映画 思っ なめ まし. おもろい やん. 下手 ホラー映画 スリラー 感. なかなか 楽しめ まし. 時間 短く 観 やすかっ ○."}, {"rating": 3.5, "content": "良 サメ 映画. 主人公 姉妹 口 開く たび フラグ 立てて 酷い 目 遭い 笑. サメ だけ 限ら 酸素 47 メートル 水圧 潜水病 色んな 不安 要素 相まって なかなか 緊迫 感 映画. ちょっと 地味 作品 けれど 昨今 増え すぎ サメ 映画 中 良作 部類 入る 思う."}, {"rating": 3.1, "content": "怖い サメ 近く あんな 風 見よ 思わ けど 状況 パニック ね 幻覚 怖い わ."}, {"rating": 3.5, "content": "怖い わ. サメ がっ 海底 怖い. 暗く 回り 見え 酸素 残り少ない ケージ 周り サメ 俺 絶望 発狂 でしょ. 怖かっ 底 見え とこ 泳ぐ とこ ね. 底 見え 深い 海 って どうして あんなに ゾワゾワ 怖い でしょ. 宇宙空間 海底 1人 きり って 本能 的 怖 感じる シチュエーション 怖 すぎる VR 見 たら 漏らし まう かも. サメ CG それほど 違和感 作ら 結構 満足. オチ 以外 概ね 満足 でし わ."}, {"rating": 2.0, "content": "もう サメ 映画 作る やめ たら ？. って 思い ちゃっかり 観 ちゃう 自分."}, {"rating": 3.0, "content": "2018年 16本 目. シャークウォッチング ゲージ ごと 海の底 落ち ちゃう パニック ムービー. サメ 恐怖 酸素 無くなる 感 怖 …. オチ まさかの 展開 意外 微妙 …. 面白い 様 面白く …. パニック ムービー 好き 方 どうぞ."}, {"rating": 3.4, "content": "日本 恋愛映画 アメリカ 手 パニック 量産 中 一 捻り 作品 しか 生き残れ 感じ 作品. たかが 47m 海 世界 変わる あまりに 知ら 多い サメ そっち 怖かっ."}, {"rating": 2.3, "content": "ジョーズ 恐怖 言う 酸欠 窒息 恐怖 方 強い オチ 含め B級. 恐らく ジョーズ 作品 最後 でしょ."}, {"rating": 4.3, "content": "海 起こり うる 数多 恐怖 絶え間 襲っ. 見 間 ずっと ハラハラドキドキ しっぱ なし でし. 今 見 サメ 出 くる 映画 トップクラス 怖かっ. 主役 女性 中盤 辺り 少し 騒がしい 最後 見守っ あげ ください."}, {"rating": 1.1, "content": "47m 足り 評価. 起き 事 起き しまっ. 創作物 一番 禁じ手 伏線 張っ いえ 発覚 長 すぎる 明確 ラスト 一度 描い 後 もう一度 ラスト 描き 直す 意図 理解. しかも ラスト 海上 浮上 切れ 終わり 幻覚 描き方 為 浄化 不良 感じる せめて ゼロ・グラビティ ラスト 引用 すれ 駄作 凡作 程度 緩和 かも しれ. そもそも 低 予算 シチュエーション スリラー 設定 限定 事 予算 抑え ターゲット 層 明確 意味合い 強く 今作 海底 脱出 一 点 絞っ シチュエーション 予想 通り キャラクター 行動 範囲 大きく 制限 自発 的 アクション 起こし 難く 加え シチュエーション スリラー 一つ 見所 意外性 無く 唯一 予算 頼ら 地力 試さ 脚本 脆弱 逃げ 姿勢 意味合い 強い 作品 言える. アクション スリラー 要 である サメ 使い方 凡庸 かつ 最大 魅せ 場 すら 幻覚 盛り上がっ 感情 行き場 失っ しまい 困惑 しか. 期待値 初め 低かっ 本当に 一切 期待 値 超え 想像 範疇 出来事 しか 起き B級映画 お手本 的 作品 妥当 内容 妥当 点数 言える."}, {"rating": 3.6, "content": "ずっと ハラハラ 見れ. 行動 まあ 理解. 窒素中毒 最後 よかっ ？. 知識 人 フラグ だろ. どっち よかっ けど 最後 見せる あのまま オチ だけ きっぱり やっ 笑."}, {"rating": 3.4, "content": "2018 1 6 DV D3 4 緊迫感 オチ 意外 期待 以上 あのまま 幻覚 状態 まま 終わる."}, {"rating": 3.0, "content": "鮫 映画 って 海 怖 引き立っ. もちろん いきなり 出 くる 鮫 びびっ けど 笑. 現地 ナンパ男 ホイホイ つい っ あんな サビ サビ 檻 入る とか お姉ちゃん ギャーギャー 感 B級 けど なかなか うまく 映画 思う. 一番 怖かっ 底 見え 海. シーン ぞわぞわ 止まん. オチ 悲しい …."}, {"rating": 3.1, "content": "シチュエーション スリラー ➕ パニック コラボ って やつ ね. 最初 凡庸 ばっかり しょうが ね B級 ホラー あるある 中盤 あたり 閉じ込め くらい いい 感じ 酸素 無くなり そう 見 息苦し サメ ちょいちょい 襲っ よかっ. 最後 オチ うんうん 好み って 思っ."}, {"rating": 3.9, "content": "そもそも そんな 檻 大丈夫 訳 ツッコミどころ けど よく 出来. 主役 海 空気."}, {"rating": 5.0, "content": "ファーストショット 美しく ヨハネス・ロバーツ 相当 自信 伺える. 数 年 サメ 系 映画 ダントツ 素晴らしい. 海 起こり うる 全て 絶望 恐怖 映画 詰まっ."}, {"rating": 2.5, "content": "海 って 怖い ねぇ って 映画. 子供 みせ たら トラウマ 海 入ら って いい だす くらい 怖い. B級映画 しかも ドラマ すぎ 好み."}, {"rating": 3.1, "content": "子ども 勧め 作品. B級映画 なー って 感じ サメ 好き 十 分 楽しめ まし. ジョーズ 時代 興奮 すごい ディープブルー 絶望 的 感じ すごかっ なー 思い まし."}, {"rating": 3.2, "content": "やっぱり そう … 思う 悲しい ラストシーン. 暗い 海の底 奮闘 女性 2人 勇気 あっぱれ."}, {"rating": 3.6, "content": "サメ 指数 低め なれ ど シチュエーション スリラー 観る 非常 怖い 底 見え 海 って どうして あんな ゾワゾワ ね. ツッコミどころ 丁寧 作り 展開 面白い 沿岸警備隊 サメ 対策 どう やっ だけ 気."}, {"rating": 3.7, "content": "ダイビング 酸素 無くなり そう 怖い … 海 広く 方向 感覚 無くなり そう 怖い …. マリンスポーツ こんな 起こっ たら 怖い なぁ 思う 全て 起こっ ちゃう 楽しめ まし."}, {"rating": 3.6, "content": "意外と 面白かっ ロストバケーション 及ば けど 良質 サメ 映画 もっと グロ く 見せ 方 良かっ のに."}, {"rating": 3.8, "content": "酸素 刻一刻 減り 続け 死 カウントダウン 続く 中 分かり やすい 状況 説明 独り言 やら 会話 劇. 予想 通り 展開 なれ ど ハラハラ. 良い 子 真似. 出 ませ."}, {"rating": 3.1, "content": "B級 言う けど なか まだ まし 方 ？ 言う 内容 でし. 展開 まぁ 読め ご都合主義 まぁ 言っ たら 終わり だけ. 全編 飽き 見れ まし."}, {"rating": 3.7, "content": "サメ 海 怖 体感 感じ. み てる こっち 息苦しかっ. 低 予算 よく 映画 思う."}, {"rating": 2.7, "content": "この世 1番 怖い 動物 サメ この世 1番 怖い 環境 海 中 そんな 自分 的 最悪 シチュエーション 映画."}, {"rating": 3.0, "content": "鮫 新作. 2018年. 新年 早々 借り まし …. まあまあ 安定 B級 なあ 思い つつ 最後 終わり B級 感 …. 途中 出 くる 鮫 恐怖 とか. 海 怖 ドキドキ 感. 途中 本当に ドキドキ ハラハラ まし. 本当に 鮫 いきなり 出 くる. でかい しも. 海 危険 相当 知識 覚悟 … 半端 気持ち良く しだ 現地 ナンパ 男 全員 鮫 食べ たら 良かっ のに 思っ ちゃっ （笑）."}, {"rating": 2.0, "content": "18022 海底47m ま ー なんて ゆうか ギャーギャー うるさい お姉さん なあ サメ どうのこうの ゆう お姉さん うるさ すぎ イライラ しまう まあ あんな 状況 仕方 けど 見 てる 辛い (^◇^;)."}, {"rating": 2.7, "content": "ツッコミどころ 満載 ケージ 現地 人 おもしろい たい っていう 妹 傷心 姉. ー 微妙."}, {"rating": 3.4, "content": "ボート 上 岩の上 いっぱい 見 けど 海底 新しい 海底 ラスト そう 来 って 背中 崩れ 好き."}, {"rating": 3.6, "content": "しんどい 恐かっ. メキシコ バカンス 知り合っ 軽 ノリ 男 連れ サメウォッチ はず 案の定 事故 って 海底 放置プレイ 47m っていう なんとも 微妙 チープ 感 逆 恐怖 煽る. 見え 海 闇 取り残さ 恐怖 サメ うじゃうじゃ. ダイビング なんて 絶対 やり たく って 思い. 2017 -1 70."}, {"rating": 4.0, "content": "鮫 映画 思い … … いや 鮫 映画 サメ 映画 特有 面白 兼ね 揃え 立派 自然 パニック映画. あくまで メイン 海底. 鮫 海底 障害 物 しか 良かっ."}, {"rating": 3.5, "content": "海底 映像 写真 本当に 苦手 たら 地獄 映画 でし （笑）. ロストバケーション 負ける けど 低 予算 なかなか クオリティ. もう 一生 海 アクティビティ なんて やら 決め. 普通 叫ぶ わ こんなん w. 発煙筒 くだり 叫ん w. 228 本 目 2017."}, {"rating": 3.8, "content": "予想 上回る 面白 久しぶり 鳥肌 たった. 個人的 窒素 酔い バット エンディング ほう 怖かっ のに."}, {"rating": 2.1, "content": "スリラー 映画 99% 危ない 1人 行く 場面 … 流れ 飽き 映画 そういった 場面 多々 見 上 主人公 姉妹 2人 愚か すぎ イライラ."}, {"rating": 4.0, "content": "TUTAYA 5枚 1000円 借りる たいして 期待 借り のに 一番 面白かっ. サメ CG クオリティ 非常 高く. 本当に 存在. 二流 サメ 映画 そう 調子 こい 派手 動き. 本物 オーソドックス 動き. 予想 タイミング 突然 襲っ くる 観 終始 肩に 力 入り っぱなし. 短め 映画 無駄 部分. 手 映画 ありがち. 海 出る ダラダラ 人物 描写 30分 退屈 シーン 続く 事. 必要 最小限 時間 登場人物 紹介 終わら くれる ダレ. 冒頭 リゾート 感 たっぷり 明るい シーン お陰 直後 始まる 真っ暗 海底 シーン 怖 際立っ. B級 ゴミ 映画 だらけ 中. たまに こういう 良品 たま 混じっ てる. TUTAYA だけ とか TUTAYA 先行 レンタル 侮れ 笑."}, {"rating": 2.0, "content": "話題 映画 楽しみ けど. 海中 だけ 話 展開. 流石に 無理 内容 期待 外れ. 結局 事故 発生 → サメ 格闘 最後 あっさり レスキュー 隊 来 助かる わけ. 個人的 幻想 シーン 長い. 幻想 シーン まま 終わっ. 何ら 問題 無かっ ？. のっけから B級映画 臭 プンプン. ま ー こんな もん."}, {"rating": 3.6, "content": "王道 パニック ムービー. 意外と サメ 来る 読み にくく ハラハラ."}, {"rating": 3.3, "content": "ある程度 たぐい 映画 予想 つき やはり 予想 範疇 でし. 普通 楽しめ ラストジェダイ 映画 全然 良い 作品. あのまま 終わっ 良かっ かも."}, {"rating": 3.8, "content": "のっけ いかにも B級 ノリ ビーチ シーン 内容 的 別に 高尚 期待 てる 訳 じゃ 良し. ゲージ 入っ サメ 見 行っ 吊り 具 壊れ 47 ｍ 海底 落下 ボンベ 残 量 潜水病 サメ 恐怖 いかに 脱出. ストーリー 要約 ひねり けれど 見せ 方 意外と 工夫. 手 動物 パニック ムービー カメラワーク お約束 いえ やっぱり サメ 視点. ただ 映画 他 映画 以上 神 視点 ただ カット 割り 等 為 カメラワーク サメ 視点 使い分け いい 感じ. 来 そう 来 来 そう とこ 来 ちゃう サメ だんだん いつ サメ 襲っ くる かも 分かん なくなり まし. 基本 登場人物 二人 だけ 無線 届く 距離 浮上 助け 道具 取り 行っ パニック映画 絶対 襲わ だろ 場面 フラグ ほんとに 適用 こっち 分かり ませ. ラスト ラスト 伏線 回収 み お約束 踏襲 お約束 じゃ パニック ムービー. みんな ツッコミ ワイワイ 観る 一人 ドキドキ 観 たい 予想外 収穫 映画 でし."}, {"rating": 3.5, "content": "パニック映画 だいぶ 大人 しめ サメ もそ 出て 来 けど 不意 出 くる めっちゃ ビビる めっちゃ 避ける. ラスト … ？ おお えあ ？ って 感じ."}, {"rating": 3.7, "content": "思っ 以上 出来 良く そこら サメ 映画 比べれ A級 並 クオリティ でし. オチ 予想 なぁ. ある意味 なかなか 良かっ 思い. ただ サメ 迫力 もう少し 見 たかっ (･_･;. 潜水病 って こわい."}, {"rating": 3.5, "content": "海 怖く 😭. 来る って わかっ 思わず うわっ 声 出 ちゃう シーン 😂. ラスト 微妙 ー."}, {"rating": 2.4, "content": "結構 あっさり って 軽く 観 映画 ラスト 楽しかっ."}, {"rating": 3.6, "content": "安心 ゾゾ って わ 笑. んで ハビエル. パニク って 即死 あんな. ちょっと 知恵 つけ とこ. って 思っ 度 ★ ★ ★ ★ ★."}, {"rating": 2.9, "content": "考え 見れる 映画 チョイス. パニック 系 映画 ゴタゴタ 環境 思っ みいっ しまっ 笑. 内容 予想 しっかり ドキドキ くる 結末 以外 わりと そういう オチ ？ 笑. 家族 友達 見る いい かも."}, {"rating": 3.8, "content": "なかなか 面白かっ サメ 映画. 表記 マイル メートル ね. 潜水病 怖 ラスト 意外 展開 よかっ."}, {"rating": 3.5, "content": "登場人物 視聴者 どん底 叩き込む アップダウン. さながら フリーフォール 続く 拷問. ケージ 檻 ダイビング 行う 姉妹 機器 不備 ケージ ごと 海底 落下 とり 残さ しまう お話. タイトル 通り ４ ７ M 海底 にとり 残さ. ４ ７ M 聞い 時 深い ？ 頑張れ 簡単 脱出 そう だけど… 思っ そんな 事 全く. 海底 鮫 うようよ 酸素 余裕 救援 持つ どう …. そんな ハプニング 次 次 襲い 掛かっ. パニック 物 合格点 ただ 状況 変化 乏しい 為 もう少し 尺 短く 良かっ. 海底 シュチュエーション 為 仕方がない ロケーション 変化 似 場面 多い きらい. 自身 海底 息苦し 中々 見応え. 海洋 パニック 作品 好き 方 オススメ 出来る 一 本 ˘ ω ˘."}, {"rating": 3.7, "content": "檻 入っ 鮫 鑑賞 中 ワイヤー 切れ 海底 落下 落ち 行く シーン 本当に 上手 怖 すぎ 未体験ゾーン って 本当に 恐怖 しか. 最後 窒素 酔い くだり なぁ."}, {"rating": 3.0, "content": "パニック映画 あるある. 誰 助け 来る 気 無い. みんな バカ. あるある けど 王道 って 感じ."}, {"rating": 3.1, "content": "ワイヤー 頼り ￣▽￣) 笑. 突っ込み どころ 満載. サメ 系 あるある 感じ. 短め 観 やすかっ."}, {"rating": 3.0, "content": "シンプル ハラハラ 系. たま こういう. 思っ ラスト 違っ 裏 かかれ 感じ 良かっ."}, {"rating": 3.5, "content": "苦しい ..... 宇宙 苦しい .... けど. オープンウォーター 映画 思い出す ...... . 違和感 感じ てる. やめよ よ. 第六感 信じ."}, {"rating": 3.1, "content": "絶対 こんな 体験 たく. あと バラエティ テレビ. 海 企画. サメ 来. 考え しまっ 🦈."}, {"rating": 3.0, "content": "サメ 怖. ＂ 海 怖 ＂ 教え くれる 映画. 途中 あ ーーー 思わさ 展開. まあ おもしろかっ って 感じ."}, {"rating": 4.1, "content": "ロストバケーション 次ぐ 優良 優良 サメ ムービー B級 笑っ ちゃう 感じ とか パニック 系 お約束 エロ まったく 正直 めっちゃ 怖かっ 普段 ホラー あんまり ビビら けど ほんとに 叫ん 海底 暗 サメ 気付い 時 既に 目 前 っていう 迫力 終始 ドキドキ 観 終わっ 心臓 そわそわ … …. 海底 落ち どうにか 脱出 しよ って だけ シンプル ストーリー けど 終盤 しっかり 伏線 回収 とか うっかり 予想外 展開 ほわぁー って 海上 恐怖 メイン ロストバケーション 海 中 恐怖 サメ 怖 加え 酸素 なくなる 恐怖 とか 純粋 海 怖く 映画. 今 海 苦手 海水浴 とか ダイビング とか 無理 って 思っ けど 映画 観 もう ほんと 一生 海 入れ. サメ 映画 ほぼほぼ 観 自負 てる わけ けど … … 私的 NO 1 怖 かも しれ 人 オススメ 怖 ◎."}, {"rating": 3.0, "content": "ゲージ ダイビング トラブル 海底 まっ逆さま サメ 酸欠 潜水病. 展開 多様 さくっと 楽しめる シチュエーション スリラー でし."}, {"rating": 3.3, "content": "ワンシチュエーション スリラー サメ ブレイク・ライヴリー ロスト・バケーション 方 方向 見 ワン ランク 上 キチンと 練ら 仕掛け それなり 楽しん 少し 弱い キャスティング 補う 為 B級 スレスレ エロ 盛り込ん 良かっ ？ 思う だけ だろ … さい … すみません. 2017 12 22. レンタル Blu ray."}, {"rating": 3.5, "content": "怖い 😭 ダイビング たかっ け ちょっと ためらう わ 😓."}, {"rating": 4.5, "content": "ちゃんと フラグ 回収 よく ストーリー 思う 海 怖 しっかり 伝わっ かなり じわじわ 攻め くる おすすめ 作品 １つ."}, {"rating": 3.8, "content": "こわっ ？. めちゃ こわっ. サメ こわっ マリンスノー こわっ ワイヤー こわっ. もう 一生 海 行きたくない わ. 遠目 見 たら キラキラ 輝 く海 とか もう 絶対 信用 ませ って たった 47m 光 届か とか 闇 深 すぎ 付き合い きれ ませ わ そこら 悪魔 こわい やん …. 閉所 暗闇 高所 パニク る 最悪 映画 でし めちゃめちゃ おもしろかっ. ダイビング スーツ こわっ ！( 閉所. 海溝 みたい やつこ わっ ！( 高所. ストーリー ゲーム内 ムービー みたい 感じ まし けど 作品 雰囲気 合っ まし 前半 やたら 逆光 画面 多い 思っ たら 最後 納得. 怖 すぎ 気持ち ストレート 伝える 前半 母語 ？ である 関西弁 お送り まし 笑."}, {"rating": 3.0, "content": "サメ 目的 見 たら サメ 海底 取り残さ 恐怖心 描か. 美女 叫び声 聞き メリークリスマス."}, {"rating": 3.2, "content": "閉所恐怖症 気味 自分 メチャクチャ 怖い 作品 でし. 見 てる 間 ずっと 息苦しかっ 笑. サメ 目当て 人 少し 物足りない 登場 量 かも しれ けれど ハラハラ 感 結構 思い. 他 レビュー けど ラスト 呆気な すぎ 気 けど 息苦し チャラ ？."}, {"rating": 3.5, "content": "見事 ホオジロザメ でし. でかい 迫力 なぁ 立派 サメ でし. メキシコ 来 姉妹 出会っ 男の子 シャークウォッチング 連れ ゲージ 入っ いざ 海 中 バカ でかい サメ 来る 中 突然 故障 ゲージ 勢い よく 海底 暗い 海 中 サメ 恐怖 戦い いざ サバイバル スタート. サメ ほんとに 立派 ほれぼれ しまっ ー そんなに たくさん 登場 わけ じゃ けど 深海 って リスク 怖 まわり 海 暗 際だっ かも 実際 暗闇 サメ ドワッと 出 とこ 結構 ビクっ まし 笑 発煙筒 とこ ありゃ ー すごかっ オチ あまり 展開 エンディング そう かぁ 海 中 怖いっ."}, {"rating": 2.2, "content": "時間 つぶし. 年末 疲れ 頭 使わ 見れる … 笑."}, {"rating": 1.0, "content": "映画 エアー 無限 ね 47 メートル 潜水 時間 長く 十 数 分 思う けど リアリティ 過ぎ サメ 迫力 良い のに."}, {"rating": 3.8, "content": "サメ 映画 違っ 描き方 恐怖 煽り まし. 低 予算 高 成績 映画."}, {"rating": 2.0, "content": "怖く 何度 襲いかかっ 来る サメ 少し 怖かっ …."}, {"rating": 3.5, "content": "ほ なるほど ね w. なんか こう 絶望 希望 繰り返し って 感じ 手 汗 握る ね w. アホ こいつ こんな マヌケ 事 ？ とか 思う けど ラスト 納得. そりゃ 展開 無理 って 思っ しまっ. 結論 言う 好き 終わり 方 でし (*>_<*)ﾉ."}, {"rating": 3.3, "content": "やっぱり ブレイク ロストバケーション 恐怖. サメ 海 とか 波 恐怖 大きく 本当に 見 てる こっち 窒息 そう 気持ち けど こっち 海底 闇 怖い 感じ. やっぱり 突然 現れる サメ 声 出 しまっ よ ね. ビックリ 最後 切な ある意味 期待 裏切っ くれ よかっ. B級 覚悟 けど 飽き 観."}, {"rating": 3.4, "content": "ほんとに もう ホラー とか スリラー とか まじ むり … …. スリラー 系 だろ けど なんだろう ただ 絶望 しか みたい. 潜水 病 なんて ね あと 傷口 海水 触れ 痛 そう …. サメ 出番 すっ く ねえ. あと 終わり 方 … なんで そう …. 幻覚 終わり 方 たら もっと 評価 上がっ たろ うに。."}, {"rating": 2.1, "content": "迫力 オチ 微妙 すぎる. サメ 目当て 観 はず 途中 途中 主人公 達 盛り上がり 恋愛 話 退屈 感じる. しかも 肝心 サメ 全く 出 こ 出 数 秒 映る ポツポツ だけ 襲わ っていう 恐怖感 薄い. 酸素 残り 重要 急激 減っ てる 時 超 動い てる 減り 少な すぎる 時 違和感 ？ 減る 速 すぎ だろ っていう 思い 多 すぎ 全く 怖く. オチ 付近 ？ 面白く じゃ ね ？ っと 思え のに 最後 最後 悲壮感 達成感 エンディング. ラスト ちょい 前 終わら 方 良かっ のに. 助かっ → ｳﾞｧｧｧｧｧｧ サメ 映画 テンプレ ちゃんと だけ 盛り上がり ケージ 超 脆い 活かし シーン 一 箇所 しか せっかく 他 サメ 映画 ケージ アイテム のに. 途中 助け 来 やつ なんで そいつ 近く 返事."}, {"rating": 3.2, "content": "サメ 囲ま 中 海底 取り残さ 恐怖 自然 怖い ね. ある意味 残念 ラスト 途中 終わっ くれれ もっと よかっ."}, {"rating": 3.8, "content": "保護 用 檻 入っ 海 中 堪能 シャークゲージダイビング 参加 姉妹. 海 中 堪能 言っ メイン やっぱり 鮫 訳 ハラハラドキドキ 度 味わい い方 向け アクティビティ みたい よ. 面白 そう 設定 釣ら まんまと 借り しまい まし. 怖がり 屋 姉 バンバン やり がる アウトドア 大好き 妹 性格 正反対 姉妹 アクシデント 海の底 沈ん しまい 頑張る 話. 鮫 CG 感 強く ハラハラ 普通 楽しめ 決め手 ラスト でし ね. 大体 終わる よ なぁ 一 捻り 正直 面白かっ. 個人的 当たり 鮫 映画."}, {"rating": 3.4, "content": ". なんて. タワーオブテラー ？. って 途中. . ハビェェェェェェェェェェル !!. って. ええ はい. まぁな ていう. 気分 下がっ 気分 上げる. 下がっ ちょい 上げ 落とし 待機 色々 ハビ って 上げ 上げ とい 落とし 結果 プロ 任せ とい. 流血. なんや かん 自力 上る っ. 思わし とい 下げ. なんや かん 映画 でし KONAMI."}, {"rating": 3.0, "content": "サメ パニック 系 好きだから 期待 けど お姉ちゃん 自己 中 ばかり 目 あんまり 楽しめ 感 …."}, {"rating": 4.5, "content": "劇場 見 おけ 良かっ 度 ☆ 5. サメ 映画 愛好家 必見 一 作. 女 2人 … ケージ 中 … 巨大 ホオジロザメ …. 起き はず …. バケーション イキ って しまっ 姉妹 憐れ 海底47m 真っ逆さま. ケージ 外 サメ 少ない エア 浮上 すれ 潜水病 …. 考え だけ ゾクゾク 最悪 シチュエーション. シチュエーション スリラー 傑作 ゼロ・グラビティ 非常 良く 似 今作 餌 2人 極限 状態 打開 力 無い. フィン シェパード ロイ・シャイダー 存在 絶望 感 たる 凄まじい. 前年 ロスト・バケーション 続き 今年 素晴らしい サメ 映画 現れ 喜び 感じ. 字幕 吹替 共 鑑賞 結果 字幕 方 圧倒的 臨場感. 字幕 鑑賞 強く 推奨."}, {"rating": 3.0, "content": "いやー. 海 怖い サメ 怖い. 映画 みると. 海 嫌い そう. 緊迫感 よく. ハラハラ. ただ ただ ソリッドシチュエーション 映画. 面白い どう. 微妙."}, {"rating": 3.5, "content": "B級 作品 けど. 突然 襲っ サメ 思わず 声 出 思わず 避け ｗ."}, {"rating": 3.6, "content": "赤ちゃん 界 課せ 使命. 映画鑑賞 記録 明かさ なけれ イケ ませ. 各 方面 過小評価 赤ちゃん. 市民権 得る 戦っ. 赤ちゃん 痒い 所 … …. 手 届か 所 ４ ７ 箇所 まし. 痒い 掻い 欲しい 😢. 為 掻い ー ４ ７ メートル. レビュー なけれ イケ ませ. 【 人間 VS 鮫 VS 自然環境 】 パニック スリラー. 冒頭 先 起こる ぞ 的 フラグ 立ち まくり 映画 でし. 極限 状態 たら パニック 陥り. どういう 行動 取る 分から けれども … …. 映画 女性 主人公 ２ 人. 行動力 ？ 臆病 ？ バカ なのか ？. よく 分からん 動き まし. 取り敢えず 分かっ. 映画 用 都合 よく 行動 笑. 映像 綺麗 楽しめ まし. 期待 以上 モノ 見せ くれ まし よ 💖. 結論 言う 赤ちゃん. 痒い 所 手 届か 助け ほしい … …. 背中 ムヒ とか 塗っ もらい たい けど. いつまでも 人任せ 甘え ばかり たら. 赤ちゃん まま 成長 止まる 思い. 孫の手 使っ 自力 痒み 止め … …。. 海底 ４ ７ メートル 思い 💖."}, {"rating": 3.5, "content": "絶望 of 絶望 of 絶望. 友達 何人 サーファー けど 海 入れる 人 尊敬 足 つか 途端 怖く 例え 檻 入っ 無理 人生 損 てる … あ 日焼け 好き 海 好き."}, {"rating": 3.4, "content": "サメ ほんの アクセント. リアル 分 人 何人 やら 恐怖 対象 寧ろ 海底 方. 緊迫感 程よく ハラハラ まし."}, {"rating": 3.6, "content": "サメ だけ じゃなくて いろんな ハラ ハラ 感 なかなか 楽しめ 最後 一瞬 本当に 助かっ 思っ たら まさかの 幻覚 最後 楽しめ."}, {"rating": 3.5, "content": "海 とか 山 調子 乗る ロク 再 認識. サメ だけ じゃ 色んな 障害 出 知恵 絞っ 頑張る ハラハラ 感 予想 面白かっ."}, {"rating": 3.0, "content": "ビデオレンタル 屋 ふと 目 とまっ 気 借り み. サメ 系 パニック映画 シチュエーション スリラー 映画 派手 演出 リアリティ 緊迫感 感じる 逆 モンスターパニック 的 派手 演出 期待 観る 退屈 かも しれ. 冒頭 演出 ラスト 絶望 感 すごい 良かっ."}, {"rating": 3.7, "content": "昔 ウォークトゥリメンバー 好き マンディ・ムーア 主演 見 みよ 思っ 作品 設定 好き. 一寸 先 見え 海底 サメ 恐怖 上手く 表現 出来 思い 友達 ワイワイ 言い 観 とても 楽しかっ 個人的 結構 面白かっ. ロストバケーション そう でし メキシコ 海 危ない イメージ つい しまい まし ^^;."}, {"rating": 3.2, "content": "単純 サメ 映画 侮る なかれ. いや 確か 単純 けど. 海底 47 メートル ケージ 逃れ 深い 海中 閉塞感 かなり 怖い. サメ 襲わ 恐怖 エアー タンク 切れる 切迫 感 方 観 ハラハラ. ラスト 裏切り 方 やら まし まんまと 騙さ しかも けっこう 切ない. ただただ サメ 漂う 海底 取り残さ だけ 映画 絶対 サメ なんか 見 行か って 思う のに 十分 映画."}, {"rating": 3.3, "content": "バカンス きた 人 調子 のっ 怪しい 流れ 案の定 ハンプニング 起き さぁ これから どう 笑. 同種 ロストバケーション 方 怖 勝っ ね. 孤立 パニック 系 映画 動物 生態 リアル 鍵 思い まし. 皆さん 甘い 話 危険 生物 ご 注意."}, {"rating": 3.5, "content": "サメ 映画. いつも 博打 性 おバカ サメ 映画 違い 正統派 シチュエーション スリラー 作品 ストーリー 映像 かなり 良い 出来 でし. 途中 ちょっと 説明 感 丸出し やり取り 海底 47 メートル 絶妙 設定 随所 効い ストーリー展開 幅 持た 脚本 力 なかなか 思い まし. 90分 尺 ちょうど よく 最後 盛り上がり うまく 見せ くれ 一 捻り オチ 良作. サメ 好き 方 オススメ."}, {"rating": 2.3, "content": "削ぎ 削い 本筋 集中 海底 サスペンス 海底 密室 設定 面白い 思う 削ぎ 過ぎ 興 削が 結果 近く 遠い シチュエーション 活かす 怖 バリエーション 乏しく ただ 息苦しい マシュー・モディーン チョイ 役 やや 哀し ‬."}, {"rating": 2.5, "content": "途中 飽き 来る …. 緊迫感 すぎ 構え すぎ 大して サメ 出 こ …. なので 何故 47m 考え たら …. 予想 けど 通常 空気 潜水 40m 以下 高圧 則 決め 理由 窒素 酔い 防止 目的. 窒素 酔い アルコール 酔い 似 病状. ストーリー 的 窒素 酔い 前提 37m リサ 幻覚 シーン 出来. じゃあ 57m ？. 深 すぎ 予算 足ら 勝手 解釈."}, {"rating": 2.0, "content": "あんなに 血 出して サメ そんなに 出 来 っていう 印象 あと 舞台 海底 ずっと 暗い. サメ パニック サメ 襲わ かも しれ とか 酸素 ボンベ 残り みたい 焦り 恐怖 見る 映画."}, {"rating": 3.8, "content": "47 メートル 底 恐怖 体感 てる 無線 つなぐ 為 上 上がれ サメ 見つかり 底 居 続けれ 窒息 幻覚. さぁ どう だって パニック 感じ."}, {"rating": 3.0, "content": "終始 姉妹 キャーキャー 言っ うるさかっ. せっかく サメ 映画 のに 水着 美女 出 こ ガッカリ 二つ セット みたい もん でしょ ？ 監督 なにやってんの. そういう 冒頭 部分 あまり 期待 思っ サメ 出 くる シーン かなり びっくり くれる サメ 映画 パニック 多い けど 映画 ホラー 近い 感じ ちょっと 新しかっ. 最後 夢オチ 希望 終わり 方 よかっ 思う. 主役 人 ラプンツェル 声優 … 知り たく."}, {"rating": 1.5, "content": "好き じゃ. 同じ パターン 繰り返し. 女優 脚 綺麗."}, {"rating": 3.0, "content": "細かい 突っ込み どころ 満載 チープ Ｂ 級 ハラハラ 力 技 演出 畳み掛ける 怒涛 展開 楽しめ ラスト 助かっ 1人 だけ ？."}, {"rating": 3.0, "content": "サメ 襲っ くる 時 思わず 叫ん しまっ 💦. 思っ サメ 少なかっ. ワタ シ たら パニック 起こし すぎ ダメ かも 思っ (^_^;)."}, {"rating": 2.9, "content": "海中 （ 海底 ） 陸上 絶対 的 違い 制限 演出 見事 利い そもそも 彼女ら 見舞わ 危険 … シャークケージダイビング しよ 思わ たい 思っ ハードル 高 すぎる 残念 それなり リスク 伴う モノ 避ける 然るべき 手段 手順 踏む. ただ. ふと 夜中 尿意 目 覚ます トイレ 行く どうも めんどくさい 出し たい 出し たい … 意 決して トイレ 向かい 出す もん 出す おや おかしい 全く 尿意 収まら 実際 トイレ 行っ おら 事 彷彿 ラスト 共感."}, {"rating": 3.2, "content": "自分 状況下 置か たら 思う ゾッと 反面 娘 達 運 無 際立つ ‥. ダイビング やる まいと 心 誓い まし."}, {"rating": 3.4, "content": "サメ って シチュエーション 映画 要素 強い かも よく てる 気. あと こんな 事 言っ ちゃ いけ けど うるさい どうにか."}, {"rating": 3.0, "content": "パニック 状態 彼女たち 見 イライラ つつ 実際 こう よ なぁ 💭 とか 思っ まし. 最後 演出 個人的 好 きっ. あのまま 良かっ なぁ. グロ ダメ んで 怪我. すごく きつかっ ね. ダイビング 自体 たく なくなっ 😊."}, {"rating": 3.0, "content": "絶叫 絶叫 絶叫. 若干 うるさい なあ 感じ つつ. 実際 こんな 状況 たら. パニック 鑑賞 継続. 物語 構造 単純明快. 2人 女性 海底47m. ケージ 中 取り残さ. 正規 観光 アクティビティ. ない分 設備 事故 際 対応. 不備 頷ける ...。. 何より 酸素 限り. 海底 視界 不明瞭 外. 凶暴 サメ 海上 連絡. 取る ケージ 出 なけれ. 状況 追い込ま. 主人公 一連の流れ. サメ 映画 秀逸. 感じ まし. 更に 潜水 病 酸素 良い. 要素 プラス. 脱出 難易度 上がっ いく. というのも 海中. やっと 助かる 主人公. 希望 ことごとく 裏切り 絶望 底. 叩き 落す 展開 見もの. ただ 耳 抜き のに 鼓膜. 無事 点 救助 ライト. 思っ 近寄る 人 いない. シーン サメ 食い 千 切ら. 人 浮い 展開 方. 良かっ なあ 感じ まし."}, {"rating": 3.7, "content": "緊迫感 すごい. 血 出る こめ ちゃ くちゃ 痛 そう 感 すごい. 沿岸警備隊 すぐ 呼べ."}, {"rating": 2.8, "content": "もっと サメ 🦈 登場 くる 思っ まぁまぁ でし ね ダイビング やっ 事 設定 だろ w って ね 笑っ."}, {"rating": 3.8, "content": "派手 要素 ドキュメンタリー っぽい 作り シンプル けど 緊張感 恐怖 ハンパない こういう 好き. まあ 緊張感 恐怖 だけ 映画 パニック映画 秀作 思い. 海 まだまだ 未知 生物 かいそう 暗い 広 すぎる そもそも 泳げ ものすごく こわい 絶対 入り たく. サメ 食い 殺さ くらい ケージ 中 酸欠 窒素 酔い 死ん 方 マシ 思っ. えっ マシュー・モディーン ？ 出て ？."}, {"rating": 5.0, "content": "深く 暗い 海 中 何処 サメ 来る ドキドキ 過ぎ まとも 見れ. 本当に 怖かっ (ToT)."}, {"rating": 3.8, "content": "マンディムーア. やっぱり むっちゃ 似 てる 思っ. 大好き ウォークトゥリメンバー 出演作 観. 歌 とか 関係 がっつり 女優 ね."}, {"rating": 3.3, "content": "サメ 映画 言う シチュエーション スリラー ？. サメ 映画 思っ 観 たら 失敗. ご 都合 よく いろんな 救済 けど. よく 海底47m だけ 90分 もっ 思っ たら よく 出来 ぞ. 最後 ひねり 良かっ けど. 絶望 終わっ くれ 良かっ なー."}, {"rating": 1.1, "content": "なんか つまらない. CG 安っぽい. サメ 行動 現実的."}, {"rating": 3.7, "content": "アビス ようこそ. 愚かな者 自然 淘汰 恐怖 さらさ ソリッドシチュエーションスリラー 楽しい バカンス はず 恐怖 りな 設定 記号 的 水着 美女 味付け サメ トッピング いたし 上映 時間 ？ 90分 程度 それなり 美味しい チェーン店 味 思わ 実は ソリッドシチュエーション ゲーム性 恐怖 的 立場 登場人物 立た ロジック 封鎖 行い クライマックス 彩る 工夫 凝らさ 思わず 度 唸っ しまう シーン 掘り出し 系 映画. まず サメ 鑑賞 ケージ 中 閉じ込め 状態 海底 落下 だけ 設定 退屈 極まりない ここに 通信 アイテム 使う サメ さらさ リスク ヘッジ 連絡 取り 助かる 確率 上げ 酸素 リミット ケージ 出る → サメ さらさ リスクヘッジ ゲーム 的 展開 救出 来る 明り ケージ 外 出て リスク 侵さ なけれ 単純 ケージ 拘束 視界不良 世界 サメ 恐怖 さらさ 広範囲 ダルマ 転ん 近い スリリング シーン アルフォンソ・キュアロン ゼロ・グラビティ 暗闇 取り残さ 恐怖感 サメ 映画 パニック 性 敢えて 添える 程度 本質的 前後不覚 陥る 圧倒的 孤独 恐怖 演出 途中 前後不覚 戻る 恐怖 体感 シーン 劇場 見 たら 気 変に かも しれ. クライマックス 道のり 中盤 配置 恐怖 シーン 緊迫感 疲労 感 うまく ロジック 封鎖 セリフ 張ら 伏線 うまく 隠し クライマックス サプライズ 型 ホラーテイスト ｘ 超 現実 的 ファンタジック ライン シーン 一気に 海面 昇 りつ めん 爽快 感 スリル 感 奥 嗚呼 演出 妙 大作 クラス 食傷 気味 状況 良い 刺激 映画 体験 オススメ たい ランク 位置づけ."}, {"rating": 4.1, "content": "結構 面白かっ w. すごく 出来 いい B級 w. ビビリ 海 とか 怖い けど サメ 興味. テレビ 特集 やっ たら 見入っ ちゃう 多分 こういう ツアー やっ ちゃう かも しれ けど もう 金輪際 こんな 考える すら やめる わ ww. まじ 怖 すぎる w. サメ って 頭 良く ぞ 時 襲っ くる ね 遠く 人間 見え あー 怖かっ 😭 😭 😭."}, {"rating": 3.3, "content": "テンポ 悪く 最後 幻想 オチ ほんま 期待 大きく 下回っ. ."}, {"rating": 3.5, "content": "サメ 映画 ワンシチュエーション 映画 秀作. 人間 海中 過酷 環境 適応 どう 足掻い 敵 わ 学べる まさに 教訓 系 映画 まし."}, {"rating": 3.4, "content": "サメ 映画 のに サメ 深海 怖い 思っ 作品 でし. なんか 色々 知ら 事 わかっ 笑. 酸素 ボンベ 酸素 吸い すぎる 幻覚 症状 でる とか 深海 急 海面 あがっ たら 脳 障害 でる. なので 意外 楽しめ."}, {"rating": 3.5, "content": "サメ 映画 けど サメ サメ 良き エア 残 量 少ない 無線 通じ ハラハラ 感 よかっ. 最初 カクテル プール ドボン シーン 匂わせ 感 とか 好き 👏. 泳げ 絶対 こういう 海外 行っ やら 決め ☝ ️. テイラー ストレンジャーシングス エル パパ なんて 全く 気づか 笑. どう やっ 撮影 てる とか そういう 方 気 ✌ ️."}, {"rating": 3.8, "content": "人 喰い サメ × 潜水病 × 酸素 減 × 窒素 酔い × 深海 底 … 悪条件 積み重なっ 状況 陥る 不運. 美人 姉妹 じゃ たら もはや 見 ね …. サメ いつも ギリギリ 攻め くる 落とし 落とし 更に 堕 す 流れ パニック スリラー らし 出て 良かっ."}, {"rating": 4.2, "content": "パニック 系 好き 自分 さえ もも ういい ハラ ハラ 感. パニック 系 好きな人 オススメ."}, {"rating": 3.5, "content": "海 綺麗 サメ 映画. ケージ ダイビング 中 船 ケージ 繋ぐ ワイヤー 切れ しまい 女の子 ふたり 水面下 ４ ７ m 海底 閉じ込め しまい 残り わずか 酸素 巨大 ザメ 潜水病 絶体絶命 状況 描い シチュエーション スリラー. ケージ ダイビング 映画 見 流石に 初めて サメ 出 くる とか 脱出 劇 とか あらゆる 展開 どこか 見 展開 映画 とにかく 海 綺麗 青い 海 もちろん 溶け 出す 赤い 血液 さえ アーティスティック 思える 監督 センス 感じ. 美しくも 危険 海 ご 堪能."}, {"rating": 3.5, "content": "妹 声 幻覚 って 思い 助かる み しんじ けど. やっぱり ぱっと 展開 ぞわぞわ."}, {"rating": 4.5, "content": "凄い 面白い ‼ ️ ‼ ️. ただ ジョーズ. ただ パニック映画. ラスト １ 分 息 抜け ませ. そろそろ 終わり 思い … ？ マジ かー って 展開. 海底 シーン だけ 次 次 展開 見せる 脚本 実に 素晴らしい きっと. 誰 一人 有名 人 出て 有名 監督 面白い 作れる. こわい 展開 何度も 声 あげ しまい まし …。. 主役 女の子 かなり 尻軽 女 のに 海 沈む 軽く （笑）."}, {"rating": 3.2, "content": "モグリ 業者 ケージ ダイビング やっ たら 大変. 現実 起こり うる 事故 海底 落ちる 過程 一番 恐怖感. 海底 暗 ダイバー スーツ 着用 相まって. 姉妹 区別 困難."}, {"rating": 3.5, "content": "かなり リアル 緊張 感 連続. 檻 入っ サメ 見学 だけ やめ おこ （笑）."}, {"rating": 3.0, "content": "退屈 女 撮れ サメ 写真 ケージ ごと 海 入っ 餌 いく スタイル マジで 意味 わか ね なあ. わたし 海 めっちゃ 好き けど めっちゃ 怖い よ だって 下 わかん じゃん 圧倒的 人間 不利 フィールド じゃん こんな 状況 たら いっそ 酸素 2本 目 イッキ 死 選ぶ ね. ラスト 十 五 分 くらい 盛り上がり ちゃんと 伏線 拾っ 終わり 方 なかなか 良い 思い サメ 頻度 程よい 気."}, {"rating": 2.2, "content": "深夜 ダラダラ 見る ちょうど よかっ 最後 ちゃんと オチ."}, {"rating": 4.0, "content": "サメ 系 映画 初めて かな ？. こんな 恐い. サメ そう けど 海 怖 凄く 伝わる. 見 たら みんな 潜り たく なくなる じゃ. 潜水病 ？ そんな はじめて 知っ 怖い しか. 海 入り たくない. まぁ くらげ 刺さ 嫌い んで 入ら けど な！."}, {"rating": 3.3, "content": "海 怖 サメ 迫力 すごかっ. 海底 真っ暗 前 見え リアル 感 ハラハラ まし."}, {"rating": 3.0, "content": "サメ 怖い. 好奇心 旺盛 時に 危険 招く よ ね って 肝 命じ."}, {"rating": 4.0, "content": "もう 本当に リアル 怖かっ. 水難 系 中 傑作 言っ 良い 作品. 海底 47 メートル 檻 ごと 置き去り 息 つく 暇 数々 苦難 恐怖 襲いかかる. サメ 映画 って 人 喰い ザメ 終始 襲っ くる 定番 けれど もちろん しっかり 描か 更に 酸素 次第に 無くなっ いく 恐怖 とか 暗い 海 中 迷子 方向 わから 恐怖 潜水 病 恐怖 やっと 助かっ 思わ とい 展開 とても 素晴らしかっ. 窒素中毒 警告 ラスト まさかの かたち 表現 そう 言う 事 まし 最後 ハラハラドキドキ 言う 間 90分間 でし. サメ 無駄 襲っ こ いい 按配 登場 サメ 恐怖 引き立つ 良かっ. 見 終わっ 後 もう 一 回 見 たい って 思う くらい 素晴らしかっ."}, {"rating": 3.6, "content": "こわい こわい こわい こわい. サメ おまけ みたい もん とにかく シチュエーション 恐ろし すぎる 映画 でし. むしろ リアル CG 技術 無い サメ 分量 くらい 控えめ とい 人間 頑張る 方 安っぽく 正解 かも. 同じ シチュエーション スリラー オープンウォーター フローズン 一番 怖い 女優 二 人 撮影 大変 だろ なぁ."}, {"rating": 3.1, "content": "助かり そう 助から 少し 助かる 逆 ゼログラビティ 力 技 展開 目立つ アップダウン 激しい 脚本 そこそこ スリラー 仕上がっ 用意 悪 すぎる わり 登場人物 懸命 助かろ くれる 存外 ストレス 少なめ 状況 集中 それなり アホ 最初 やれ よ って 多い けど あんまり 気 中々 上手く. 導入部 しっかり 作っ のに なんだか 微妙 釈然 しない 竜頭蛇尾 終盤 展開 結末 しょんぼり ポイント."}, {"rating": 3.4, "content": "久しぶり 映画 観 ハラハラ サメ 系 作品 ことごとく 避け けど 最後 幻覚 シーン すごく 印象的 観 良かっ. それにしても サメ 怖 すぎる."}, {"rating": 3.0, "content": "酸素 ボンベ 切り替え シーン 見 こっち 息 止め しまう 緊張感. 肝心 サメ 割り しつこく ハラハラ 欠け. ロス バケ オープンウォーター 好き っていう サメ 基地外 おすすめ."}, {"rating": 1.0, "content": "パニック映画 ドキドキ 鮫 出 来る けど コレ 恐怖感 与える ぐらい 無い ぐらい 中途半端 ストーリー 女の子 2人 自分 達 せい 海底 落ち いっ てる のに 男 達 助け 行こ ね ラスト えっ ‼ ️ 思う ぐらい ひどい."}, {"rating": 1.0, "content": "入水 まえ やっぱり 怖い わ ねえ やめ ましょ 連呼 もう 苛 々 檻 落下 あと 案の定 パニックパニックパニック うるさく 苛 々. 中盤 頼れる 姉さん 時 既に 遅し. もう あんた 苛 々 塊 よ って イラ つく 鮫 そんな 出 こ 展開 王道 中 王道 過ぎ 退屈. 海底 息苦し 伝わっ くる くらい しか 映画 褒める."}, {"rating": 3.4, "content": "バカンス 先 美女 ２ 人 飛ん 目 合う シチュエーション ムービー. 海中 サバイバル 中心 次 次に 笑える 災難 降りかかり 最後 飽き 楽しめ. 大 スター 出 低 予算 これだけ 面白い 上出来 じゃ でしょ. 日本 こういう タイプ 映画 出来 なんでだろう ？."}, {"rating": 3.5, "content": "近年 サメ 映画 中 間違い 傑作. ロストバケーション 並ぶ 傑作 思う."}, {"rating": 3.1, "content": "退屈 女 言わ 反動 ケージダイブ たら 設備 壊れ 海底 47 メートル 落下 新感覚 アトラクション. サメ しつけ えな って 思っ けど そう いえ ロスト・バケーション サメ ほう 100倍 しつこかっ …. 海底 底 知れ ぬ 怖 加え もはや 殺人 定評のある ホオジロザメ 己 責務 全う. やっぱ サメ って 怖 よって 思える シーン 多々 是非."}, {"rating": 2.9, "content": "モグリ 頼ん じゃ ダメ ね. 後 酸欠 怖い って 話 サメ 恐怖 あんまり. いっそ ラスト もっと バッドエンド 方 印象 残っ かも. せっかく 姉妹 設定 のに 色気 足り 水着 分 とか そういう 方面 物足りない."}, {"rating": 3.5, "content": "酸素 切れ 直前 ボンベ 間に合っ ギリギリ プシュー って 供給 とこ 気持ちいい よ ね ～。 空気 おいし そう."}, {"rating": 3.5, "content": "定期的 オット 観る サメ 映画 今回 真面目 やつ なかなか 良し サメ 発煙筒 弱い."}, {"rating": 3.4, "content": "劇場公開 見逃し レンタル 心待ち 本作. ロスト・バケーション いい 最近 サメ 映画 豊漁 ね w. （ 雑魚 いっぱい だけ 言ってはいけない ）. 演出 的 オープン・ウォーター 寄り ソリッド・シチュエーションホラー 様相 でし. オチ 最近 随分 見慣れ まし 最後 緊張 感 もっ 楽しめる 良作."}, {"rating": 3.5, "content": "ロストバケーション 劣化 版 言う 意見 こっち 方 上 撮影 方 全然 手間 かかっ るし. B級 海洋 ホラー 良作 ラスト 10分 流れ かなり 良い. てか 事故 得る 本当に 怖い."}, {"rating": 2.0, "content": "馬鹿 男 達 サメ 見 そそのかさ のこのこ 付い 行く ビッチ 達. ゲージ ワイヤー 切れ 深水 47 ｍ 落ち しまい サメ 恐怖 怯える パニック ムービー 笑. 想像 すごい 怖く 悪く 思う. 一筋縄 行か ちゃんと ハラハラ イライラ くれる. 所々 出 くる サメ 詰め 甘く ビッチ 逃げ 有り様. 実際 映像 映画 何故か やはり 滑稽 不思議. 実際 こんな シチュエーション たら ビッチ ほったらかし 戻っ ちゃっ. なんの 証拠 バレ そう. 真っ暗 海 中 ライト 探し 来 いい けど. どっち 来 わから. とても 恐怖. 何故か すぐ 助け 来る 笑. 色々 疑問 残る 映画. 短い 時間 映画 よかっ."}, {"rating": 3.5, "content": "本当に 謎 けど ダンケルク 思っ 借り つもり けど 海底47m って 映画. しかも ダンケルク まだ レンタル 出て w. そんな 事 全然 期待 観 映画 けど サメ 迫力 とか 海底 絶望 感 ハラハラドキドキ したし 普通 楽しめ. 海底 中々 面白い 展開 作り にくい 環境 けど 視聴者 ハラハラドキドキ 展開 考え 面白かっ. たま フィルマークス 評価 点 気 借りる 良い 思っ."}, {"rating": 3.2, "content": "サメ 映画 いい 思い出 避け 良作. サメ ふざけ 様 デザイン 明らか 作り物 わかる 様 ちゃち い人 形 CG 臭く とても リアル. 個人的 サメ 酸素 関係 スリル 感じ よかっ. ケージ 出る 時 マスク 取ら なけれ いけ シーン 観 息 止め しまっ. サメ 映画 手 出し みる お勧め たい."}, {"rating": 4.0, "content": "最近 サメ 映画 よく … 多数 駄作 中 こうした 傑作 混じっ 本当に 海 怖く … ライセンス なし 潜れ 的 観光 サービス 受け たく なくなる 映画."}, {"rating": 3.8, "content": "初めて 観る サメ 映画. サメ リアル デカ く ライト つけ たくさん 時 めっちゃ おぉ って まし. 話 おち とか めっちゃ よかっ."}, {"rating": 5.0, "content": "ソリッド シチュエーション ＋ サメ 同じ テーマ 美しい 海面 舞台 ロスト・バケーション に対し 薄暗い 海底 舞台. 広大 のに 息 詰まる 閉鎖 感 状況 とにかく 怖い 工夫 凝らし アクシデント 次々 発生 わ 絶妙 タイミング 不安 煽る BGM 流れる わ 観 間中 ずっと 心拍数 上がり っぱなし. ラスト 僕 嫌い 終わり 方 けど 映画 限っ サメ 映画 最大 謎 しつこく 襲っ くる 理由 付け 点 しっくり 来."}, {"rating": 2.9, "content": "オープンウォーター 以来 トラウマパニックムービー わ 絶対 足 届か 無理 ライト 追っ み 帰り道 わから リアル ダメ サメ それほど 怖く けど 海の底 知れ 闇 めちゃ 怖い."}, {"rating": 2.5, "content": "ビッチ 自業自得 感. サメ マジで ヤバい サメ ヤバい. ラスト ヤバい. 海 怖い 言っ 感じ. 映画 見 なけれ サメクルージング 絶対 けど. 見 終わっ 今 絶対 たく."}, {"rating": 3.4, "content": "シチュエーション スリラー 久々 正統派 サメ 映画 発煙筒 シーン 三 回 観 自分 ダイビング 時 イルカ 見 パニ クっ こんな 絶対 無理."}, {"rating": 2.7, "content": "2017年 公開 映画 67本 目. 47m 近い 遠い. 毎年 公開 サメ 映画. 昨年 ロスト ･ バケーション 岩礁 ワンシチュエーション ･ スリラー 本作 真逆 水深 47m つまり 海底 ワンシチュエーション ･ スリラー. 故に サメ だけ 酸素 不足 潜水病 恐怖 付随. 単なる B級 サメ 映画 素晴らしい. 低 予算 仕方 ジョーズ 緊迫 感 感じ. そもそも サメ 映画 観る クオリティ 低い. サメ 出 こ 怖 焦点 サメ 海 当て 思う. ワンシチュエーション ･ スリラー 醍醐味 脱出 劇 全く 言っ いい 面白く. 90分 短い 上映 時間 一つ一つ シーン 長く 体感 120分 くらい. ポスター 分かる 通り 47m こそ 訪れる 数々 恐怖 47m シチュエーション 最大限 活かし 良かっ. 続編 製作 決まっ タイトル 海底 48m 何故か 1m 深く. 47m 48m 変わら 思い どうせ 恐怖 48倍 増 頑張っ ほしい. サメ 怖い たくさん 存在."}, {"rating": 1.6, "content": "観る 人 不安 与える わから 事故 発生 後 船 居る 人 状況 映す 場面 くらい 焦っ 動揺 助け出そ ？ わから イライラ. 海底47m 水温 水圧 ダイビング 知識 女性 体力 くらい 耐え とこ わから いまいち 大変さ 伝わっ こ 感じ."}, {"rating": 3.5, "content": "ただ サメ 映画 って わけ. 話 前 似 … くらい ありがち シンプル パニック スリラー. いつも バカ 観光 客 調子 乗っ ちゃっ そんな … ってな 感じ 冷ややか 見 しまう 今作 ヒロイン 一人 君 退屈 別れよ いっ 彼氏 イケてる 自分 見せつけ やる 意気込み ほんと イヤイヤ 海 潜っ … そんな 経緯 そういう よ 思え 好意的 見れ w. クライマックス 展開. 途中 事 話題 何かしら ？ ？ 思っ けど 展開 オチ まさか 思っ けど やら まし w. 安堵 急転直下 ☆. りな 話 ちゃんと 作っ 安っぽ とか 感じ うまく 出来 オススメ ☆. マシューモディーン … そっか 役だっ …。. 名前 み やっ 気付い すっかり 老け なぁ 昔 主役 級 俳優 のに …."}, {"rating": 3.5, "content": "サメ 映画 聞い 見 けど サメ 人間 目立っ 怖い けど 今 動か 生き残れ 助け 本当に 来る ？ そんな 葛藤 闘い 救助 待つ ひと 気持ち 焦り 伝わる 映画 やっ たら 深海 置き去り たら 絶対 生き残れ 笑."}, {"rating": 3.6, "content": "最初 最後 ハラハラドキドキ 海 怖 ろ 映像 よく 表現 思う サメ 襲っ くる 恐怖 雰囲気 ほう 際立っ なー 崖 シーン ロストバケーション 好き."}, {"rating": 3.5, "content": "TSUTAYA 新作 コーナー 堂々 並ん 鑑賞. サメ 映画 観 比べ けど 少なくとも 色んな 意味 海 怖 十分 伝わっ. あと こんな ピンポイント 人間 ばっかり 狙う もん なー 思っ. 賛否両論 オチ 個人的 かなり 好き めちゃくちゃ 怖かっ."}, {"rating": 4.0, "content": "去年 ロスト・バケーション 引き続き サメ 映画 傑作. ダラダラ わずか 90分間 素晴らしい. これだけ 撮ら 続け くる 如何に 他 映画 差別化 図る けど 今回 敵 サメ だけ 酸素 不足 潜水病 人間 サメ 身近 リアル 恐ろし. ラスト 一 捻り 展開 見事 怖い. まぁ 映画界 サメ 様々 ね ほんと."}, {"rating": 3.7, "content": "本当に 怖い サメ じゃ 酸欠 って 話. サメ 映画 TSUTAYA 新作 コーナー 全面 的 推し 出さ なんて 珍しい 思っ かなり 気 作品 でし パイレーツオブカリビアン 新作 同じ 棚 並べ まし 笑. パニック アクション 賛否両論 思う なかなか 楽しめ まし. サメ 襲わ メイン 思い 酸欠 死ん じゃ う～ 助け ～ って かなり スリラー でし. ラスト 結末 よかっ 思う."}, {"rating": 3.2, "content": "オチ 予想 しまっ よ ね. 裏切られる もう 助け あげ って w 早く 安心 って w. サメ 怖かっ."}, {"rating": 3.9, "content": "サメ だけ 期待 見る 景色 変わら パターン 化 ちゃっ た気 水中 ならでは 怖 孤独 強調 演出 よかっ 思い. 最後 ほう 詳しく 言え けど ああ グッと. 自分 限ら 酸素 中 笑い話 やめ おこ."}, {"rating": 3.1, "content": "内容 分かっ けど パニック サバイバル 映画 微妙."}, {"rating": 2.5, "content": "海面 近い サメ 鑑賞 はず 設備 不具合 海底 47 ｍ 地点 落ち しまい サメ 襲わ 恐怖 助け 来 恐怖 怯える そのまま 内容 90分. 一つ一つ シーン 長い 🦈. サメ 来る 映画 あんまり 回数 多く 怖く サメ たくさん 来す ぎて リアル じゃ けども 🦈. 衝撃のラスト 言わ 見 最後 粘っ 見 けれど わかり やすい ラスト 言う あんまり 衝撃 ちょっと 微妙. さすが サメ 映画 ランキング 8位."}, {"rating": 3.5, "content": "自分 誕生日 公開 見逃し 作品 真冬 サメ 映画 ジャンル 先鞭 つけ ジョーズ 始め 結構 サメ 映画 ディープ・ブルー オープン・ウォーター ロスト・バケーション A級 （ ？ ） サメ 映画 一通り 見 本作 ジョーズ 敬意 払っ 音楽 クオリティ 高い 来る ぞ 来る ぞ 緊張感 高める 音楽 物語 盛り 立て ほぼ 海中 死闘 描い なかなか 新鮮味 サメ 映画 女性 2人 サバイバル 事 海中 版 ゼロ・グラビティ まし オチ 伏線 回収 見事 まんまと 騙さ シンプル 短い プロット 心地よく 劇場 大 画面 見 たかっ 作品."}, {"rating": 3.8, "content": "サメ 表現 すっ っ っ ごく 格好よかっ サメ 好き たまらない 映像 満載. B級 サメ 映画 安っぽ 好き けど リアル サメ 恐怖 描か 大 満足. ストーリー 無駄 オーソドックス 観 やすかっ."}, {"rating": 3.2, "content": "今 サメ 映画 観 ラスト 展開 斬新 でし. 全体的 セリフ 分量 多く 言葉 全て 説明 しまっ てる せっかく シチュエーション 台無し しまっ 勿体無い 感じ しまい まし …."}, {"rating": 3.0, "content": "サメ 怖 改めて 感じる. 映像 綺麗 現実 こうゆう 体験 だけ そう 話. ちょっと 主人公 イライラ …."}, {"rating": 3.0, "content": "深海 47m 死 リミット 待っ くれ …. 今夏 1番 期待 シャークムービー 海底47m って 邦題 ダサい なぁ って 思っ けど 原題 そのまま やっ ^ω^. ◎ ストーリー. 休暇 満喫 中 リサ ケイト 姉妹 更 スリル 求め ゲージ ダイビング 挑戦 5m 深さ 潜り 目 前 サメ 拝む 算段 海 侮っ いけ …. 結局 人間 って 海 とか 大量 水 前 たら 無力 なぁ って 感じ させ 映画 息 続か 速く 泳げん 全て 裏目 出て 虚しく. たいてい サメ 映画 って 主人公 アホ 全く 肩入れ ひん って 映画 同じ ^ω^ 100% イリーガル ねん やる よ てか おっさん 胡散 臭. 今作 サメ 映画 水中 様々 恐怖 描か 単調 すぎ 無かっ サメ 怖い けど 潜水病 怖 実感 明かり 点滅 活かし 暗闇 恐怖 描写 中々 上手かっ. そん ラスト 意外性 まぁ 伏線 っ ちゃ けど 予想 できん かっ 後味 決して 良く けど 革新 的 終わり 方 やっ. ほぼ ワンシチュエーション けど サメ リアル 安っぽ あまり 感じ させ サメ 映画 ロストバケーション 方 大衆 受け やろう けど ちょっと 横道 たい人 十分 オススメ."}, {"rating": 3.0, "content": "高い 山 登り たく ないし 飛行機 飛び降り たく ないし サメ うようよ 海 潜り たく. 妹 やり がる だろ. 映画 クオリティ なかなか 良かっ. オチ まぁまぁ. 予想 最悪 オチ 良かっ."}, {"rating": 3.2, "content": "うっ 息苦しい. やっぱり 人間 素 生き いけ 場所 って 怖い ね. ジャンル 的 ソリッドシチュエーションホラー. 観光客 人気 アクティビティ ケージ ダイビング いかにも 怪しげ 業者 切れ そう ケーブル 壊れ そう 巻上 機 ダイビング 経験 詐称 体験者 事故 起こる 確率 120 % っと 思わず つっこん しまう 間違い なし. こう いっ 映画 慣れ親しん ある程度 先 読め しまい それでも 海底 ゲージ 中 閉塞 空間 周り 飢え サメ シチュエーション 引き込ま 受け合い."}, {"rating": 4.0, "content": "サメ 映画 イライラ ゎつきものですね. 映画館 み たかっ やっ てる 劇場 少なく いけ. けど DVD よかっ w. 映画館 み たら 心臓 もた ww."}, {"rating": 4.0, "content": "生還 率 0% ＼(^o^)／. 🏊 ‍♀ ️🏊 ‍♀ ️ 🦈. 持つ べき 友 ね. サメ 迫力 有る 映像 良かっ."}, {"rating": 3.2, "content": "ハラハラドキドキ. サメ 映画 脱出 劇. サメ 映画 バンバン サメ 出て 暴れまくる 基本 思う. なので サメ 出番 少な目 ちょっと ガッカリ 😔. けど 姉妹 頑張っ 生還 果たそ ガンバレ."}, {"rating": 4.1, "content": "ホラー ばっか 撮っ 監督 だけ スリル 満点 ゼログラビティ 感じ 暗黒 浮遊 恐怖 (((o(*ﾟ▽ﾟ*)o))) サメ でかい サメ パニック 一番 期待 サメ サイズ 今 サメ 映画 トップ 思う でか 怖 発煙筒 シーン マジで ヤバい 画 てる (´； Д ；`) グロ ほぼ けど 海底 恐怖 充分 伝わっ サメ でかい だけ 充分 怖い."}, {"rating": 2.4, "content": "鮫 きらい のに なぜ 借り しまっ. 人間 海底 行く もん じゃ. ハワイ シャークウォッチング てる 人 み 信じ 思っ けど あらためて 思い まし. 変 襲っ 来 リアル ？. くる かも こない かも. かんじ いい."}, {"rating": 2.8, "content": "あー 疲れ (´･_･`). 手 映画 少し 苦手 …. 窒素 酔い ？ とこ 面白かっ ー. ところどころ 設定 もう少し 考え 良かっ 気 …."}, {"rating": 3.9, "content": "年 ぶり こんな 面白い サメ 映画 観 だろ 〇 ャークネード ,〇 ガシャーク シャークトパ 〇 B級 サメ 映画 どんどん 増え く なか ふざけ ナシ 真面目 サメ 映画 久しぶり 良作 でし まぁ 怖 的 分けて サメ 5 暗闇 3 酸素 2 ぐらい 比率 でし ね 😉 完全 サメ 恐怖 だけ 描い 映画 準 サメ 映画 ね 海底 暗闇 突如 現れる サメ めちゃくちゃ 怖かっ :(´◦ ω ◦｀): 酸素 ゲージ 足 挟まる 連絡 つか 絶望的 状況 すぎ 緊張感 やばかっ サメ リアル んで 迫力 まし こりゃ 海 トラウマ 人 現れる かも しれ ませ ね (´･∀･`)."}, {"rating": 3.4, "content": "よく サメ パニック 映画 思っ 鑑賞 まし サメ 映画 海底 必死 脱出 劇 サメ 簡単 助から 原因 ひとつ 凄い 緊迫感 見応え 面白かっ オチ 予想 出来 けど よかっ."}, {"rating": 4.0, "content": "スキューバダイビング 気をつけ 🦈. . 思える 映画 🎬."}, {"rating": 3.5, "content": "鮫 パニック もん. メキシコ 認可 得て 感じ ケージ 鮫 満喫 ツアー 参加 リサ ケイト 姉妹 ケージ 不慮 事故 海底 ４ ７ m 落ち しまう. 酸素 残り少なく 鮫 ウヨウヨ 🦈 さあ どう ‼ ️. 思っ 鮫 出 こ. 巨大 鮫 美人 姉妹 襲う っと おもっ たら 酸素 問題 方 ハラハラ. 意外と ケイジ 出 入っ 自由 やん もっと 鮫 パニック 方 好み. それでも キャー びっくり 所 海底 んで 暗い 暗い 鮫 来る ドキドキ. 最後 まさかの ２ 段 落ち. Σ ('◉⌓◉’)‼ ️."}, {"rating": 3.0, "content": "スキューバダイビング 檻 中 入っ 楽しむ 中 檻 整備 不良 海底 落ち ちゃっ どう 生き残る かって 話 ね. 結構 リアル 感じ 息苦し 恐怖感 感じ 良かっ 思う. 回 叫ん じゃ よ ね ｗ. 海 行き たく なくなっ ｗ. いやー 海 恐ろしい ね 改めて 感じ させ くれる 作品 でし. ゆっくり 上がら いけ って 聞い 事 けど 酸素 ボンベ ？ って 立て続け 2本 使う 幻覚 見る ね. 事故 っ たら ホント 怖い ね スキューバーダイビング ダメ かも ｗ."}, {"rating": 4.5, "content": "サメ 映画 大好き 人 必見. ○ ○ シャーク 系 宇宙 行っ 空 降っ サメ 映画 ありません 深海 酸素 不足 サメ … オーソドックス サメ 映画 堪能 出来. 海 版 ゼログラビティ."}, {"rating": 2.9, "content": "海 パニック 系 お決まり 進行 飽き けど 最後 観 方 まあ まあ よかっ."}, {"rating": 2.8, "content": "もっと B級 作品 思い なかなか 良かっ. けど 個人 的 手 作品 好き …. ラスト 二段 オチ 結構 好み."}, {"rating": 4.1, "content": "サメ だけ じゃ 海底 47 M 恐怖 まさに ミルフィーユ 様 折り重なる. 暗闇 上手く 使っ 演出 伏線 貼り 方 ホラー映画 的 演出 GOOD."}, {"rating": 2.9, "content": "海底 取り残さ ちゃっ 人 話. 緊迫感 ヤバい ずっと 息苦しい 感じ 中々 良い ね サメ 周り ウロウロ てる けど 積極的 襲っ 来 パニック 感 アップ 良い 感じ サメ 成分 もう少し 多く 良かっ かも ラスト ？ そんな装備で大丈夫か？ ラスト もっと サメ 襲っ 来い よ."}, {"rating": 2.5, "content": "映像 綺麗 でし. 個人的 内容 点数 通り. サメ もっと. よかっ じゃ. 救出 来 海上自衛隊 深海 にも. 関わら 槍 ？ だけ もっ すごい. 軽装 4人 くらい 助け 来. サメ うようよ てる とこ. ほんま いけ ？ って 感想."}, {"rating": 3.5, "content": "海底47m 沈ん 空気 不足 周り サメ だらけ 浮上 たい けど いきなり 浮上 潜水 病 脳 やら ヤ 死ぬ 空気 ポンプ 交換 ？ 脳 障害 幻覚 見 らしい 色々 怖い 映画 緊迫感 面白かっ."}, {"rating": 4.2, "content": "こんな サメ 映画 待っ まし ♪. サメ 出番 少ない けど …. 本作 ８月 ９月 劇場 観 行っ ょ 🙌 ♪. 正直 期待 けど 意外 楽しめ ちゃい まし ゜ ロ ゜ *). ストーリー ざっくり 言っ ちゃう …. 美人 姉妹 アクシデント 海の底 底. である 海底47m 突き落とさ ちゃう よ ね. タイトル まんま ないか いっ. んで サメ 攻撃 酸素 不足 陥っ しながら 姉妹 必死 上 辿り 着こ けど 中々 上手く いか ひたすら もがき 苦しむ … っていう 話 よ ね ゜ ロ ゜. 正直 サメ クオリティ まぁまぁ けど 迫力 まし ょ ♪. 間近 サメ なんて 絶対 見 たく って 思い まし ねぇ … (´ﾟдﾟ｀). あ あと ね 個人 的 嬉しかっ マンディ・ムーア 久々 見れ. マンディ って 凄い 美人 って わけ じゃ のに 可愛い よ. 美人 妹 ケイト 目 行き がち 思う けど マンディ 演じる リサ ご 注目 ～♪. んで 本作 見所 １つ ラスト …。. 意外 展開 待っ てる よぉ … (; ﾟ ﾛﾟ). こういう ラスト 好き 😻 ✨. 本作 観 後 本当に 海 行く 怖く ね ((( ；ﾟДﾟ))). 今 冬 あんまり 行か 思う けど …. 是非 ご覧 み 下さ ぁい 💕."}, {"rating": 3.7, "content": "海底47m 鑑賞. 怖い わ サメ 映画 思い ちょっと 違う なぁ うまく 出来. 新しかっ なぁ. ラスト 良い."}, {"rating": 3.5, "content": "ありがち シチュエーション 思い. 最悪 最低 極限 状況 づくり. 無線 送ら 情報 提示 ルール 説明 なさ 上. 出来事 全て 伏線 後々 深く 意味 なし 正に 主人公 絶望 どん底 引きずりこむ 様 最後 息 暇 ドキドキ ハラハラ !?."}, {"rating": 2.5, "content": "レンタル. ドキドキ 終わり 方 嫌. いまいち 好き 展開."}, {"rating": 3.1, "content": "一人ぼっち. 君 付き合う 退屈 だから 別れよ. こんな セリフ 言う 男 かー ？. じゃ そら ー キザー. だいたい ねぇ 男 って よっぽど じゃ 限り. 別れ 女のこ どこか 少し 気 あいつ まだ 俺 好き だろ なぁ とか 思っ てる わけ よ バカ. 皆さん そんな 経験. ふとした 時 酔っ払っ 元カレ 電話 きた 経験. あ. じゃ 鮫 食わ …."}, {"rating": 2.4, "content": "映画館 観 行こ 迷っ 映画. 行か 正解. 言っ イケ だろ けど 海底 47 Ｍ あんなに 見透し 良かっ 自由 動け 訳 ナイ. 窒素 酔い くだり 悪く ナイ けど トータル 的 なんだか なぁ～っ 感じ ちゃ まし."}, {"rating": 3.0, "content": "いわゆる 予告編 上手かっ 映画 もっと ハラハラ 緊迫 シーン 満載 思っ たら そう."}, {"rating": 3.3, "content": "期待 しない 観 けど ラスト 秀逸 意外と 楽しめ."}, {"rating": 2.9, "content": "シャークゲージ 入っ まま 海底47m 落ち しまう 設定 いい なー 思っ 観 けど サメ 全然 襲っ こ ちょっと 飽き. ゲージ やら 船 設備 がち ゃっちいのも 船員 態度 いい 感じ 冒頭 彼氏 どう とか いっ てる うるさい 姉妹 置い 帰っ ちゃう 期待 たら 意外と 助ける あれこれ やっ くれ ツンデレ わ 思っ. 同じく 最近 サメ 映画 ブレイク・ライブリー あっち ほう 面白い."}, {"rating": 3.0, "content": "色んな 広告 見かける 面白い 思っ けど. サメ 目 痛ーい ！！(＞＜). 昔 サメ 方 凶暴."}, {"rating": 2.5, "content": "他 サメ 映画 変わら けれど わかっ けど CG 最初 わかる 感じ あまり 恐怖 感じ. ちょっと 残念 ヒロイン 姉妹 マイナス."}, {"rating": 3.3, "content": "サメ 系 パニック映画 好き 安心 見 ください. 最初 最後 飽きる 楽しめ. 姉ちゃん うる ー もっと しっかり せろ よ って イライラ けど 自分 立場 やっ たら って 想像 みる … 無理."}, {"rating": 3.5, "content": "タイトル わか けど サメ 映画 ね. ハリウッド映画 特有 金髪 女 嫌 役回り 気にいら CG 割 ちゃんと 良かっ."}, {"rating": 3.5, "content": "ケージ ダイビング 中 起き 事故 海底 取り残さ 姉妹 顛末 描く パニック ホラー. 1999年 公開 ディープ・ブルー 最後 サメ 映画 衰退 辿り それ以降 B級映画 専門 映画スタジオ アサイラム おもちゃ しまっ. 言え アサイラム 制作 B級 サメ 映画 一部 カルト 的 人気 集め 一概に やり方 否定 気 もちろん. そんな 折 昨年 公開 ロスト・バケーション 批評家 絶賛 集め 旧来 サメ 映画 ファン 満足 現代 サメ 映画 一級 品 価値 証明 みせ. それから 約 1年後 公開 本作 期待 違わ 素晴らしい 作品. ロスト・バケーション 主人公 行動 制限 シチュエーション スリラー 本作 同じ 形式 とっ. 休暇 メキシコ 訪れ 姉妹 地元 人間 紹介 ケージ ダイビング 中 事故 巻き込ま ケージ ごと 47 ｍ 下 海底 落ち しまう. 当然 船 ケージ 繋い ケーブル 切れ 距離 遠 すぎ 無線 通じ 酸素 限界 周り 巨大 サメ うようよ. さあ どう ？ 言っ ストーリー. 地元 出会っ 男性 意気投合 きちんと 手順 踏ま ケージ ダイビング やっ しまっ ケイト リサ 姉妹. 展開 観 不慮 事故 言え 休暇 浮かれ 姉妹 愚か 目 付く 海底 取り残さ 一転 妹 スキューバダイビング 経験 活かし 的確 行動 始め 失恋 心 此処 あら 状態 姉 見違える 逞し 見せる. 多少 ご都合主義 感じ ギリギリ 許容範囲 言っ. 海底 47 ｍ 視界 ゼロ 言う わけ すこぶる 悪い 状況 中 突如 突進 くる サメ 描写 かなり 迫力. いつ やって来る 分から サメ 恐怖 存分 描か. リサ 流血 ケージ ライト 付い そもそも 姉妹 揃っ ケージ 出 わりと 自由 行動 かかわら 思っ サメ 彼女たち 狙っ こ 状況 若干 不自然 感じる. 基本的 次 次 トラブル 起きる サメ 描写 自体 もう少し 増やし 良かっ だろ. 言え 終盤 水中 ＋ 発煙筒 ＋ サメ 映像 実に 美しく スリリング 見応え シーン. 何とか 生き延びよ 必死 行動 姉妹 裏腹 船上 男性 基本的 指 咥 えて 眺め しか 出来 役立た 描か （ 一部 例外 描写 ）. 本作 製作総指揮 つい 最近 セクハラ 報道 話題 ハーヴェイ・ワインスタイン 入っ. 自身 制作 作品 売り込む 強引 手法 取る 有名 ワインスタイン 今回 セクハラ 騒動 （ セクハラ 言う レベル 超え もはや 犯罪 ） キャリア ほぼ 終わり 迎え 言っ 良い だろ. しかしながら 本作 女性 活躍 男性 作品 出資 状況 見る 一個人 最低 人間 少なくとも 映画 制作 者 やはり 有能 かも しれ. さて 本題 話 戻す ソリッドシチュエーション 中 次 次 姉妹 襲う トラブル 非常 スリリング 手 ジャンル 醍醐味 感じ させ くれ. 言っ しまえ 姉妹 リスクマネージメント 全く 出来 だけ 小学生 時 ジョーズ 観 以来 海 おろか 一 時期 プール さえ サメ 思っ 自分 すれ サメ うようよ 分かっ 場所 潜る とんでも 話 （笑）. ちなみに 2010年代 サメ 映画 決定版 あろ ジェイソン・ステイサム vs 太古 巨大 鮫 メガロドン 描く MEG （ 原題 ） 来年3月 全米 公開 予定."}, {"rating": 3.6, "content": "息 吸う 事 忘れ くらい 緊迫感. 楽し はず バカンス 最悪 事態. あなた こんな 状況 陥っ たら 冷静 対処 ⁈ だって 海底 … 周り 水 … 酸素 ボンベ 残り … サメ …. なんせ 次 次 問題 起きる (//∇//). 2人 姉妹 行く末 いかに …."}, {"rating": 3.7, "content": "こんな 極限 状況 陥っ たら 主人公 み たく パニック たら 死ん じゃう あんな 状況 冷静 行動 姉 頼もしかっ とにかく 鮫 怖 すぎ."}, {"rating": 3.1, "content": "サメ 海 取り残さ 周り 見え とか そういう 方面 怖 主体. ケージ 離れ 底 見え クレバス 横断 シーン やばかっ. ロストバケーション とか サメ 要素 期待 肩すかし くらう."}, {"rating": 3.3, "content": "辛め 感想 多い 楽しめ まし サメ 底 見え 海 だけ 怖い."}, {"rating": 2.5, "content": "海底 落ち パニック 助かる 助から みたい 話. 手 目 離せ 何となく 見 終わっ けど キャスト 感情移入."}, {"rating": 3.6, "content": "思っ サメ 出 こ. 今回 サメ いつも 大人 しめの イメージ でし 今 オチ 見 良かっ 勇敢 お姉ちゃん 成長 妹 頑張り 良かっ."}, {"rating": 3.2, "content": "パニック映画. 見れ 海 怖く 入れ. スキューバダイビング なんて. やり たく なくなる でしょ …. いや サメ 恐ろしい ね 🦈. 水族館 見る だけ 充分 よ 💧. 最後 オチ …. ドン デン 返し. （ スキューバダイビング 経験 者 ）. やっぱり そう ね 😣 一言."}, {"rating": 3.8, "content": "最後 最後 そう くる って 言う 感じ. 海 潜っ 息 詰まり そう. ひたすら 海 恐怖 戦い."}, {"rating": 3.0, "content": "サメ もうちょい 出 こ. まぁ いつ 出る っていう ドキドキ. 最後 まさかの って 思っ けど. 全体 的 ハラハラドキドキ 感. 面白かっ. ロストバケーション 方 面白い けど. 楽しく 観."}, {"rating": 2.8, "content": "窮地 追い込ま ハラハラ. パニック まあ うるさい. サメ もっと 出し ほしかっ. 女 深海 頑張る 映画 (？). オチ まさか. こわ 思っ."}, {"rating": 2.8, "content": "ラスト 驚き. サメ 系 パニック映画 たま 観 たく しまう."}, {"rating": 3.2, "content": "海 恐怖心 凄い 感じる 映画. 状況 嫌 何回 思う. ほんま 意外 ラスト びっくり. ちなみに 続編 決まっ タイトル 海底 48 メートル らしい ガチ."}, {"rating": 2.3, "content": "息 つまる ー なかなか 緊迫感 酸素 くれー って サメ 大きい ジョーズ 次に 面白い サメ 映画 ゼログラビティ 個人的 息 苦しく …."}, {"rating": 3.5, "content": "普通 都合 良い アクシデント 続い 最後 ハッピーエンド. 思っ たら 意外 おっ 思わ 展開. 様々 危機 姉妹 迫っ ハラハラ のし どうし. 反し 男 ども やっ てる. まあ 海 怖い. とても 怖い."}, {"rating": 3.3, "content": "ラプンツェル やん 見 始め 第一印象 でし 笑. すません マンディムーア. 正直 言っ シチュエーション シチュエーション ハラハラ けど どう やっ 90分 もたせる だろ 思っ たら まさかの 展開 でし. いや わかる よ 映画 的 流れ 何かしら 動き 起こす 場面 大事 って. サメ あんなに のに 行動 普通 … さすが 無理 ぞ. 乗組員 危機感 安全 管理 薄 ヤバ すぎる … ご 都合 展開 良い とこ わ 笑. 映画 的. グロ あまり そっち 方面 期待 方 良さ げ ね. ラスト 割と 嫌い 一応 見入っ 3 以上 笑."}, {"rating": 3.5, "content": "シャークゲージダイビング なんて 誰 考え やろ おかげ 海 嫌い ② 加速 スキューバダイビング やっ み たい っていう 気持ち キレイ ぶっ 飛び."}, {"rating": 3.4, "content": "シンプル ＆ コンパクト. 冒頭 クレジット バック こそ 後 思わ 深海 映像 なんと 美しい ショット 連発 午前 一 時 姉妹 背中 画面 下手 パラソル 置い 奥 夜の海. ビーチ 絶好 アングル スチール 美し. 映画 予告編 違っ 色合い ？ 思っ つかの間 開始 30分 弱 海底. 変わり 映え しない 退屈 背景 サメ ジャブ 的 襲撃 むしろ 恐怖 演出. 80分 アレ しまっ 〇〇 って 何度 言う からには あと そう わけ ね 思っ のに ひっかかっ ー でし. リサ サメ 攻撃 レスラー 顔負け でし ね 女 って いざ 変わる よ ねー 怖い よ ねー. 監督 他 作品 観 みよっ."}, {"rating": 3.4, "content": "ケージダイブ 事故 海の底 へー. 海洋 スリラー 終始 緊迫感. いい とー. サメ 迫力 ‼ ︎ ‼ ︎."}, {"rating": 3.5, "content": "サメ 以外 海 怖 改めて しった. ダイビング 好き けど. こんな たら 本当 たまん. 姉妹 喋り すぎ. 映画 自体 結構 楽しめ."}, {"rating": 3.5, "content": "海 恐い 行か スキューバダイビング もう 出来 したこと けど."}, {"rating": 3.5, "content": "手 映画 当たり 外れ 多い. 作品 個人的 当たり. スキューバーダイビング 一 度 だけ けど 時 25 M 潜っ だけ 怖かっ 47 M 恐怖. 酸素 酔い フラグ 立っ. 若干 最後 オチ 予想 けど それでも 鳥肌 モノ."}, {"rating": 4.8, "content": "わー 手 汗 すごい. どっと 疲れ ‥. 今 観 B級 サメ 映画. 抜群 面白かっ."}, {"rating": 3.7, "content": "近辺 劇場 やっ サメ 映画 大好き 人間 行く 時間 作れ 嘆い サメ 映画 47m eters down \"、 ようやく レンタル 鑑賞 まし. 個人的 サメ 映画. 現実 的 シチュエーション かつ リアル サメ JAWS JAWS 2 The Shallows etc. 非 現実 的 シチュエーション or 安い CG 安い 動き サメ のに 最高 Deep Blue Ocean Open Water Sharknado. もはや 論外 ゴミ サメ 映画 例 出す. ３つ くらい 分かれ てる イメージ サメ 自体 評価 かなり リアル 繊細 作ら 十分 ドキドキ 去年 ロストバケーション 映画館 観 かなり ハラハラ 思い出し 映画館 観 たら 息 詰まる タイプ しんどい 映画 思う しかしながら サメ 少々 大胆 欠ける あまり 賢い 言え 上 集団 ホオジロ 違和感 感じ 最後 オチ 不 必要性 感じ しまっ 勿体無 うん サメ 映画 良作 変わり ませ. 広告 通り 映画 サメ だけ 恐怖 47m 深海 暗黒の恐怖 船 通信 繋がら 恐怖 エアポンプ 切れ 恐怖 潜水病 恐怖 素人 ダイバー 恐怖 挙げ きれ 恐怖 包ま 映画 ケージ ダイビング なんて 絶対 たく なくなる 恐ろしい 映画. 個人 的 JAWS 1 作 目 リスペクト 思っ シャークケージダイビング 更に 中 でもの 落とす 感じ とても 既視感 発想 微か 影響 1人 少し 喜ん まし. カメラワーク スペシャル エフェクト 撮影 裏側 気 作品 本当に 最近 映画 ほんとに 撮影 方法 分から 多 過ぎる 今作 8割 型 海中 ワンシチュエーション パニック ムービー 撮影 かなり 苦労 そういう 意味 興味 関心 意味 込め 高 評価 サメ 映画 TOP 10 入れる 思わ 最近 サメ 映画 B級 配給 場合 かなり クオリティ 良い のち 公開 控える ステイ サム 様 Meg ？ サメ 映画 ファン ビッグ 映画 そう 予感 楽しみ."}, {"rating": 2.4, "content": "サメ 映画 馴染み 最初 ビーチ 楽しく 騒ぐ シーン 悪夢 始まり パターン 物語 進む. メキシコ 旅行 やってき アホ 姉妹 現地 軟派 男 紹介 シャークケイジダイビング 檻 中 入っ 鮫 観察 アホ 姉妹. サッバサビ 檻 今にも 千 切れ しまい そう ロープ 海 中 勿論 ロープ 千 切れ 海底 47 メートル 一気に 真っ逆さま. 酸素 ボンベ 残 量 少なく 無線 届か 距離 為 檻 助け 求める 出 いく 鮫 襲わ 片方 パニック 陥っ てんやわんや ボンベ 入れ替え 幻覚 み のらりくらり 終わり. 見る 必要 無い 大まか とこ だけ 書い まし. 鮫 襲わ 描写 しょぼい 襲う シーン そもそも 少 ねえ. サメ 映画 海底 底 知れ ぬ 怖 方 メイン でし. 勉強 海底 一気に 地上 上がる 身体 中 窒素 残っ まま 死ぬ だって 為 5分間 中間 くらい 位置 待機 なきゃ 事."}, {"rating": 3.8, "content": "メキシコ 休暇 過ごし リサ ケイト 姉妹 現地 知り合っ 男 海 沈め 檻 中 サメ 鑑賞 シャークケイジダイビング 誘わ. 水深 5 メートル 檻 中 サメ 間近 見 興奮 2人 ワイヤー 切れ 檻 一気に 水深 47 メートル 沈ん しまう. 無線 届か ボンベ 残さ 空気 わずか 極限 状態 中 サメ 餌食 危険 おびえ 2人 生還 目指す …. 心臓 悪い. サメ いつ 来る … 来る ハラハラ しっぱ なし. 助かっ 思い …. ラスト 展開 斬新 でし. めちゃくちゃ 裏切ら まし. 90分 短め けど 見応え まし (^^). サメ 映画 中 面白い 方 個人的 思い まし. いつか スキューバダイビング ライセンス 取り たい って 思っ てる けど こんな たら 怖い …."}, {"rating": 3.6, "content": "どれ だけ 幻覚 リアル 見る よ 最後 せめて 陸 光 見せ よ すごく 怖かっ よ."}, {"rating": 1.0, "content": "Open Water 2003 The Shallows 2016 次ぐ サメ 映画 今作 ゲージ 中 サメ 間近 楽しむ アトラクション 不慮 事故 話. 事故 遭っ しまっ たら どう だろ. ダイビング 時々 やっ 一番 深く 潜っ ３ ５ ｍ 本作 ４ ７ ｍ なんて 真っ暗 中 まっ くら 少し 脚 動かし 身体 びくと 動か 世界 スキューバ 仕組 みしら スキューバ 道具 扱う 無理 思わ けっこう 難しい. わたし 主人公 すべて 諦める 海外 よく シャークゲージ 本作 観 行く 思う. ◆ 南アフリカ ツアー （ 笑. http:// south africa .jp meetsouthafrica _ lists 143."}, {"rating": 2.5, "content": "超 怖い. けど もうちょい ドラマ 欲しかっ. キャラクター ペラペラ じゃ でしょ. 背景 見え 感情移入 づらい. サメ 攻撃 ちょっと 単調. サメ 以外 生き物. まず 人間 47m 潜っ あんなに 普通 でしょ ？ （ 身体 的 ）. 自分 片耳 だけ 耳 抜き 出来 5m 死に そう くらい 激痛 でし (ToT). 飛行機 すら 激痛. 耳鼻科 行け って 話 ね. ともあれ 緊張感 凄かっ. 超絶 怖い 作品 でし."}, {"rating": 3.0, "content": "これだけ 材料 揃っ てる のに … 期待 大きかっ なぁ 😂. … 残念 💔."}, {"rating": 3.0, "content": "主役 仲良し 姉妹 だけ パニック 良く 人間 汚い 罪 擦り付け 合い 裏切り 無かっ 嫌 気分 見やすかっ. 個人的 直前 借り ジョーズ 物 方 ハプニング 豊富 せい こっち なんか 物足りなく 感じ."}, {"rating": 2.5, "content": "通常 手 作品 主人公 感情移入 ベース 助かり たい ❗ 死に たく ❗ 思い 迫り 来る 危機 息 飲む 本作 全く そう. 振っ カレシ 見返し アクティブ 妹 劣等感 知らんけど 普段 やら 手 出す やん 自業自得 やん 鮫 見 行っ 鮫 おる 当たり前 やん 鮫 あんた 来 くれ って 頼ん ？ イリーガル サービス 普通 命 預ける ？. みたい アンチ 主人公 感情 全く 恐怖感 起こり ませ でし ❗. あ どんでん返し 映像 処理 かっこ 良かっ よ ❗."}, {"rating": 3.5, "content": "海 怖い 海底 怖い サメ 怖い. 女 パニック 五月蝿い けど 状況 パニック わけ 無い. ホオジロザメ って あんな 匹 連 んで 無い だろ って ツッコミ たく."}, {"rating": 2.0, "content": "いつ 窒息 もしくは サメ 殺さ. ハラハラドキドキ 90分. 最後 夢 落ち みたい なんだか なー. ロストバケーション みたい スッキリ 感 欲しかっ."}, {"rating": 2.7, "content": "【 サメ 映画 のに スリル 微妙 】 62点. ーーーーーーーーーーーー. 監督 : ヨハネス・ロバーツ. 製作 国 : アメリカ. ジャンル : スリラー. 収録 時間 : 90分. ーーーーーーーーーーーー. 本格 的 サメ 映画 思え もう ひと 押し サメ 映画 のに 中々 喰わ 緊張 度 下がっ しまい 予想 やすく 最後 ともかく もう少し 捻っ 展開 欲しかっ. 主人公 2人 サメ 見 たい 見ず知らず 人たち 誘い のり スキューバダイビング 檻 中 サメ 鑑賞 僕 200% 断り けど ね 檻 切断 タイトル 通り 海底47m 箇所 残さ 2人 現実的 考えれ 連中 必死 彼女たち 助けよ 思え ませ 運 良く 彼ら お人好し でし 彼女たち 助けよ 難航. 檻 見る 弱々しく いつ サメ 破壊 おかしく くらい ビジュアル 血 流し まくる 夥しい 数 サメ おかしく はず 今作 あたり 期待 裏切っ サメ 集中 地域 割 サメ 活躍 たった 一 匹 多く 人間 食らっ ジョーズ 巨大 ザメ 一体 スリル 面白 ともに 去年 ロストバケーション 遥か 劣り ツッコミ 所 多々 そもそも 海底47m って かなり 水圧 じゃ ？ 言え B級映画 割り切っ 鑑賞 すれ それなり いける かも しれ ませ スリル さは 期待 ほう 良い."}, {"rating": 3.0, "content": "ゼログラビティ サンクタム 三 大息 苦しい 映画 一つ 認定. だって 映画 八割 水中 シーン. メッセージ性 とか ぜ. ホオジロ 鮫 こわ〜い. くらい. いい. だけ いい. 業者 老朽 化 設備 せい サメサメパニック 陥る 原因 業者 船長 いかにも バカ 悪人 じゃなくて ちゃんと 普通 何とか しよう くれる 系 人 良かっ. イライラ 系 バカ キャラ 好 印象. （ そもそも 登場人物 めちゃめちゃ 少ない ）. ホオジロ 鮫 こわ〜い."}, {"rating": 3.3, "content": "ロストバケーション 続く 本格 派 サメ 映画. そもそも サメ 映画 = C 級 Z級 映画 イメージ 出来 シャークネード シャークトパス みたい クレイジー 映画 撮り 続け 会社 影響 強い 気 … 去年 ロストバケーション 中々 面白かっ 今作 低 予算 かなり ハイクオリティ サメ 映画 でし. 一 サメ 映画 ファン した 低 クオリティ 糞 サメ 映画 好き っ ちゃ 好き けど 劇場 鑑賞 耐え うる サメ 映画 新作 定期的 補給 たい. 最近 サメ ＋ α 何らかの 捻り 加える 流行り. 今作 タイトル 通り 海底47m 檻 ごと 沈め しまっ 主人公 姉妹 サメ 戦い 描い わけ 設定 そう 無かっ じゃ でしょ. てっ って 上映 時間 大半 海 中 安全地帯 0 酸素 足り わ 通信 わ 究極 極限 状態 ね. もちろん 似 シチュエーション 陥る 作品 でしょ 徹頭徹尾 海中 作品 僕 知る 限り 無い ね …. 今作 サメ 映画 脱出 サバイバル サメ 要素 プラス 感じ でしょ. もちろん サメ おまけ って しっかり 怖がら くれ. ただ ラスト 展開 賛否両論 でしょ ね … アイディア 面白い 怒る 人 かも …."}, {"rating": 2.0, "content": "いまいち すぎ 物 足り パニック 刺激 皆無 でし."}, {"rating": 3.2, "content": "海 中 パニック スリラー 言え サメ 第一 思い 浮かぶ かも しれ ませ. パッケージ 人 喰い サメ 言葉 映画 一番 怖い 感じる 海 中. 空気 残 量 戦い もちろん サメ. 潜水病 ？. 中 助け 呼ぶ 無線 連絡 ？. 結構 斬新 シチュエーション 盛り込ま. 最初 楽しん でる 描写 一転 いきなり 絶望 淵 落とさ 流れ 映画 際立た. 自分 おなじ 状況 たら 考える 恐ろしい 物 ね …."}, {"rating": 3.0, "content": "ありがち 設定 バカンス 来 ２ 人. 知ら 人 誘わ. 鮫 ね. 簡単 引き上げ 思っ けど. 先 読め 過ぎ. 探し 来 くれ イケメン あっけな すぎ. 見どころ なし ┐(´д｀)┌. ラスト 伏せん 通り 幻覚 始末. 緊迫感 よ 笑 ヽ(・∀・)ノ."}, {"rating": 3.5, "content": "大好き サメ 映画. みる たび 海 行き たく なくなる. 本作 そう 笑. 絶対 ケージ 入っ サメ なんか 見 まして よく 知ら 人 紹介 なんて 笑. 海の底 見え かんじ ほんとに 怖い 思う 実際 行っ たら 恐怖 動ける 自信."}, {"rating": 3.4, "content": "予告 一番 カマ てる 系 やつ. 終始 水中 ハラハラ."}, {"rating": 2.5, "content": "アタック・オブ・ザ・キラートマト. 姉妹 メキシコ バカンス 来 ケイト リサ 姉妹. 現地 メキシコ人 釣ら サメ ゲージ ダイビング 参加. 二人 ゲージ 入っ 後 ワイヤー 切れ 海底 47 メートル 落下 しまう. 周囲 サメ 徘徊 二人 エア 切れ かかる. ■ サメ 映画 舐め ませ ？ ペロペロ ？. ガッカリ よ. ほんと もう 君たち ガッカリ よ. 予告 見 感じ いい 感じ そう のに 期待. まぁ ガッカリ よ. 設定 良い. サメ ゲージ 鑑賞 ワイヤー 切れ 深海 放り出さ って 設定. そう あんまり 無い サメ シチュエーション. ゲージ って 言う 安全地帯 設け つつ. エア 切れる 死 リミット. 留まれ 死に 外 出れ サメ 待つ. 自体 割 いい 設定 思い. . 大きな 問題. 製作 陣 サメ 映画 愛 足り. 一言. 完全 サメ 映画 舐め とる ペロペロ よ ほんと ペロペロ まくり よ. サメ 映画 ペロペロ 舐め まくる 鮫肌 怪我 道理. ペロペロ かっ ー. 一言 言え 人 死ぬ シーン 全く 映さ. いや 死ぬ カメラワーク 見せ. サメ 迫っ 瞬間 目撃者 顔面 アップ とか. アングル 色々 近 すぎ 起き てる 風 だけ 雰囲気 出す 感じ. 要は 年齢制限 回避 人 サメ 襲わ シーン 直接 表現 避け. そんな サメ 映画 必要 でしょ. 何故 年齢 指定 避ける サメ 映画 撮っ おい. お前 撮ろ ディズニー ファンタジー 映画 ？. サメ 映画 だろ 人 死ぬ サメ 映画 だろ. サメ 襲わ 人 死ぬ サメ 怖く 映画 怖い だろ. ヴォケ ぁ. 映画 13日の金曜日 いえ ジェイソン 鉈 振り上げ 瞬間. 人 顔面 アップ キャー って 叫ん 次 シーン 一緒. そんな 映画 ゴルァ. わ. 思い出し わ. アタック・オブ・ザ・キラートマト じゃぁ. 説明 しよ. アタック・オブ・ザ・キラートマト 殺人 トマト 人 襲う ホラー映画. 例えば 水の上 トマト ぷかぷか 浮い 迫っ. 演者 キャー ！\" 叫ん 瞬間 死ん 事. 結局 トマト やっ 人 殺し 全く 分から 伝説 カルト映画. ちなみに 殺人罪 逮捕 トマト 脱獄 フランス 制圧 意欲 的 続編 作ら 日本 未 入荷. アタック・オブ・ザ・キラートマト 同じ サメ 映画 やっ. いったい イノベーション 生まれる でしょ. ウンコ しか 生まれ ませ. そら そう でしょ. トマト 食っ たら ウンコ 出る. 自然. サメ 人 襲っ たら 血 出て 悲惨 状況. 自然. しかも 話 最悪 わ. もう 予想 ついて けど. よ って 話 わ. サメ 映画 求めて 見 てる のに. こんな 肩透かし 食らう たら もう 最初 アタック・オブ・ザ・キラートマト 見 てる よ って 話 よ. 正直 無い."}, {"rating": 4.0, "content": "オープニング タイトル 演出 上手い. 海底 舞台 サメ 以外 恐怖 リアル 設定 心臓 悪い. 見せ場 うまい 恐怖心 与え 方 見事. サメ 登場 仕方 海面 違い 驚き 連続 ‼ ︎. やはり 終盤 海底 上手く 使っ 作り 楽しめ ラスト BGM 終わり 方 好き."}, {"rating": 4.0, "content": "サメ もちろん 怖い 深海 底 知れ 恐怖 上手く 演出 まし. 先 見え 恐怖 って 恐ろしい ね …. そんじょそこら ショボ B級映画 じゃ 下手 たら 水 海 怖く レベル （笑）. 主演 2人 知ら 人 割 凄く リアル 良かっ. 期待 けど 良作 映画 久々 満足."}, {"rating": 3.5, "content": "サメ 怖 焦点 集まる 水 中 怖 うまく テンポ 良く 感じる 良作 思い 終始 ハラハラ ロストバケーション 違っ 一本."}, {"rating": 2.0, "content": "スチエーション 面白い 自分 今ひとつ 緊張感 感じ CG って 出来る だけ 脚本 力 演出 力 問わ 思い. ラスト ハッピーエンド バット エンド もっと はっきり 終わり かた 欲しかっ. 劇 時 見 たら 印象 違っ かも."}, {"rating": 3.3, "content": "シャークケージダイブ 女 ２ 人 ケージ 吊っ ウィンチ 壊れ ケージ ごと 海底47m. 無線 届か タンク 空気 減っ 行く 中 何とか 上 上がら ね ２ 人. サメ 阻む. サメ でかい CG っぽ さは 無く まだ 全然 観 レベル. 後半 オチ よめる それでも 面白かっ. オープンウォーター ロストバケーション 少し 違っ 感じ."}, {"rating": 4.5, "content": "真っ暗 海底 取り残さ しまっ 想像 だけ 怖い 次 次 襲い かかっ くる 危機 彼女たち 果敢 対処 いく 様 ドキドキ."}, {"rating": 3.5, "content": "作品 サメ 以外 海 恐ろし 上手く 組み込ま 最後 食い る 見 しまっ."}, {"rating": 3.5, "content": "映画 見る ダイビング 出来 よ ！( 笑 サメ 以外 エアー 潜水病 怖 強調. 海底 取り残さ 恐怖 画面 上 伝わり まし 死の恐怖 よ ね. 錆び 錆び ケージ 見 瞬間 終わっ な！ 思い 笑. ハラハラドキドキ 場面 次々 やってくる 個人的 普通 パニック映画 印象 受け まし. 楽しめ モヤモヤ しまっ 見つけ 前 フリ かなり 長い ラスト 良かっ 笑."}, {"rating": 3.1, "content": "Filmarks あなた Clip 作品 レンタル 開始 よ 的 メッセージ 届い 早速. 毎度 ね 思う けど 海外 アクティビティ システム とか 設備 とか ホスピタリティ とか 全体的 雑 過ぎ ませ ？ オープンウォーター しかり 海外 バンジージャンプ とか マジ 無理 わ. ね 作品 感想 ね. サメ 映画 あるある オンパレード. 大体 大事 落とし ちゃう 大体 2人 組 1人 イラッ 大 体もう 片方 アグレッシブ 大体 サメ サクッと 食べ ちゃう 端役. 海 中 あるある あんまり 無かっ 水温 低体温症 出 こ ね 見 てる こっち 寒く まし. いや 寒い よ ね. アドレナリン 効果 麻痺 って でしょ."}, {"rating": 3.4, "content": "怖 すぎ 心臓 持た わ …. サメ けど 全て ハラハラ 止まら …. おわっ 後 ずっと 心臓 ばくばく ゆう てる わ …. 海底 怖い. サメ 以外 襲っ 来 けど. 海底 って 本当に 周り 見え 深い ゾッと …. サメ 恐ろし けど. 海底 恐ろし 全体的 表さ てる. スカイダイビング なんて もんじゃ. 最初 いける やろ みたい ノリ. お前 ジョーズ 知っ てん ！？！？！？！？ バカ ！？！？！？. 最後 … …. サメ 襲わ 喰わ. まあ 助かっ …. 思っ たら …. ケイト 結局 喰わ ね (;_;). そん リサ これから 一生 幻覚 一緒 生き いく ね 思っ けど こー ゆ ー って 治る ね それにしても トラウマ だろ なあ …. 1人 助かっ だけ 奇跡 なんか. すごく 悲しい 終わり 方."}, {"rating": 3.5, "content": "久しぶり パニック映画 思っ 鑑賞. 心臓 疲れ …. B級 感 少なく 90分 丁度 良い."}, {"rating": 3.3, "content": "キャー 😱. っていう 感じ でし もはや 馴染み サメ シリーズ. シャークゲージダイビング 軽い 気持ち やる こんな. ゲージ 壊れ 海底47m ズブーン. サメ もぐもぐ シーン あんまり 残念 でし ま 血 だらけ でし."}, {"rating": 3.2, "content": "酸素 切れ 緊張感 ＋ サメ 恐怖. 安心 出来る 部分 過ぎ 疲れる."}, {"rating": 3.5, "content": "性格 真逆 姉妹 よかっ 😹. はやく 海面 向かっ 泳げ って 見 思っ けど いろいろ 脳 障害 起こっ 幻覚 リスク 初耳 🤔. 海面 近い 遠い なんとも 怖い 映画."}, {"rating": 3.2, "content": "気 作品 何気に サメ 映画 好き. 良い 意味 ツッコミどころ 映画 でし. 90分 短め テンポ 良く ストーリー. 進ん いく 最後 見易かっ. 有り得 サメ. 作り物 っぽく. そこで ショック 受け 済む. 結構 好き 作品."}, {"rating": 3.5, "content": "最近 珍しい シリアス サメ 映画. サメ 海 恐ろし 見れる. サメ CG よく 出来 てる 少し しか 出 とか そういう. 無駄 長く 展開 飽き させ スピード 進ん いく. ゾンビ にも ゴースト 安心 本当 サメ 緊張感 楽しん くれ."}, {"rating": 2.9, "content": "【 現れる 一瞬 】. 手 アトラクション ケージ 海底 沈ん しまっ たら …. シチュエーション 体験 だけ 内容 ストーリー 爽やか 必要 最低限. サメ 酸素 切れ 考え 恐怖 絶望 詰め込ま 必要 十分 無駄 ませ. 怖 よく 表現 出来 思い. 90分 短め 正解. 一人称視点 場面 要所 もっと 活用 方 良かっ かも しれ ませ ね. オチ やや 拍子抜け 同 ジャンル ロストバケーション 軍配."}, {"rating": 3.4, "content": "舐め まし 笑 B級 サメ 映画 思っ まし 展開 早く すぐ 姉妹 ゲージ 入り 沈む 瞬間 ？ 映画 ショート フィルム やっ ？ って くらい 今後 展開 絶望 まし 沈ん ドキドキ 続き ラスト ぉってなりました 笑 面白かっ ハードル 上げ 見る 映画 おすすめ."}, {"rating": 2.4, "content": "パッケージ 観 なんとなく 借り ちゃっ もん 観 み たら … あら ？ こんな 話 だったん ？ って 感じ お決まり 石橋 叩い 渡れ くらい ビビリ 大胆 不敵 コンビ （ 姉妹 けど ） 訪れる 恐怖. ギャーギャー 騒い ばかり どうしても 冷め ちゃう 自分 居 時間 潰し どうぞ って レベル."}, {"rating": 2.2, "content": "なんか もっと ハラハラドキドキ キャーキャー 欲しかっ. ふつー 見れ ちゃっ. 異国 地 危ない. もし こんな 状況 落ち着い 行動. 1人 パニック すぎ イライラ."}, {"rating": 2.5, "content": "緊迫感 味わい たい人 楽しめる かも 知れ ませ. 因みに 鮫 人 襲う アザラシ 狩る 本能 からだ そうだ. よって 人間 襲う 海獣 勘違い 襲っ. 鮫 視覚 殆ど 無く 例えば 水面 上 暴れ 響き ソナー 感知 獲物 何処 判別 体質 鮫 見かけ たら 決して 暴れ いけ 何処 見. やはり 興味本位 近づく 何とやら なあ."}, {"rating": 3.0, "content": "サメ 怖 そんなに 感じ 正直 期待 外れ ラスト 良かっ 思う. 作品 間違え ケージ ダイブ 作品 見 そっち 方 ハラハラ 気."}, {"rating": 2.3, "content": "アビス 以来 深海 系 映画 見 パッケージ 惹か 鑑賞 ゲージ 入り 目 前 鮫 鑑賞 アクシデント 47m 落ち しまい 海 鮫 人間 生死 境 ギリギリ 攻防 描い パニック 的 作品 最後 辺り 展開 ちょっと ゾッと した リアリティ 内容 自分 的 今ひとつ 物足りない 作品."}, {"rating": 3.2, "content": "姉妹 行動 ハラハラ イライラ. もう 早く ー 早く ー って ずっと 言っ … …."}, {"rating": 3.0, "content": "良かっ. 要素 良い ね 鮫 観賞 ゲージ 海底 落ち どう 設定 … 潜水病 空気 問題 鮫 視界 悪さ 主人公 取り巻く 不安 要素 多く 良い 緊張感 でし 鮫 以外 不安 良い ね ～ かなり 切羽詰まる ハラハラ 素敵 でし. 個人的 思う 鮫 見せ場 少なく 悲しい … もう ちょっと 鮫 襲っ 欲しかっ ボコスカ 食べ 話 注意 下さい ね."}, {"rating": 4.6, "content": "パニック 系 サメ 映画 大好き ダイビング とても 楽しめ. ブレイクライブリー 方 断然 えろ 可愛い けど こっち ほう ハラハラ 感 高かっ."}, {"rating": 3.4, "content": "恋人 フラ 腹いせ 適当 男 寝る 錆び 錆び 檻 入っ 海中 サメ 観察 方 選ぶ 導入 部分 文字通り 自暴自棄 極み. メール やりとり そのまま 画面 表示 演出 無駄 ジャウム・コレット=セラ っぽい そう 言え ロスト・バケーション 同じ やっ まし. んで 落ちる わ 檻 ごと 47m 海底 そりゃ あ もう 錆び 錆び 檻 格子 間隔 結構 広く 作ら 心許な たまら. 出入り 自由 サメ 減っ いく 酸素 映画 的 おいし すぎる シチュエーション なかなか 良い. ただ 映画 海底 めちゃくちゃ 明るい. あまりに 水槽 水槽 すぎ 一寸 先 サメ 恐怖 あんまり とにかく カット 割り 下手 すぎ 撮り方 もう サメ 出 来る 察知 出来 しまう 具合 やん す. そんな ケツ 穴 小さい クレーマー 期 乗り越えれ 究極 おバカ ムービー 楽しめ 僕 頭 中 途中 吉本新喜劇 テーマ曲 Somebody Stole My Gal 流れ出し もう サメ 視点 失恋 コメディ 結論 訳 やん す."}, {"rating": 2.0, "content": "鮫 映画 のに なかなか 食べ. 姉妹 感情 移入 まま 進む. どっちがどっち わから. ラスト オチ かー 言う 感じ. うーん."}, {"rating": 2.2, "content": "サメ 映画 大体 つまら 多い （ ロストバケーション 以外 ） まったく 期待 予想外 面白かっ サメ 深海 孤独感 酸素 切れ 恐怖 闘い メイン でしょ ー なかなか いいじゃない ラスト 展開 好き 音楽 いい そんなに グロ く ないし サクッと 見れ 秋の 夜長 ぴったり."}, {"rating": 3.0, "content": "最初 パーティ シーン あれこれ 駄作 ？ 思っ けど 全部 見 終わっ みる なかなか 面白かっ. まあ 最後 へん あんな 長く 続く 流石に 現実 だって 信じ ちゃう でしょ ラスト 衝撃的 笑."}, {"rating": 2.9, "content": "Blu ray 購入 鑑賞. ケージ ダイブ あまりに 酷かっ 適度 期待 おこ 思っ 良し. 演出 カメラワーク 抑える キッチリ 抑え シャーク 系 パニック映画 良作. 100 面白い 言わ しまう 首 傾げる 可 不可."}, {"rating": 3.0, "content": "シャーク 咀嚼. なんて クソ つまらない ギャグ 浮かん じゃう くらい サメ 映画 好き 今作 忍び寄る サメ 怖 やっぱ 来 期待 応える 部分 良かっ ね. たいてい ワンシチュエーション 映画 ただ 単に 焦り まくっ 死に たく よ～ みたい メンタル 焦点 当てる 感じ 進ん いく 多そう しっかり 周囲 自然 恐怖感 感じ 良かっ. ただ 落ち着け わかる 姉 貴 リサ うるさ すぎ イラッと 姉妹 可愛く 問題. 僕 サメ たら ブレイク・ライブリー 食べる."}, {"rating": 3.5, "content": "海猿 ビックリ 海底47m 脱出 劇. 自分 たまに 趣味 潜っ てる けど. 海底47m 既に レクレーションダイブ 限界 40m オーバー 残 圧 80 以下 ？ うん 間違い 自分 余裕 逝け る."}, {"rating": 3.9, "content": "幻覚 鮫 映画 🦈. オープニング タイトル 短い シーン かなり センス 最後 持続 本格 パニスリ 鮫 映画 🎞. 血 使い方 上手かっ. 美女 VS 鮫 シリーズ ロストバケーション 二本立て 観る いい 思う."}, {"rating": 3.9, "content": "カワイコ 思い出 作り 檻 入っ サメ 見よ → っ ケージショボ くない ？. … 予想 通り. だけど 最後 予想."}, {"rating": 3.4, "content": "シャークケージ・ダイビング 参加 姉妹 ボロボロサビサビ 檻 いつも 通り 水深 47 ｍ  海底 檻 ごと 落下 もはや こういう アトラクション よ ね ⁇. でなければ 人 食い サメ すぐそ 酸素 残り わずか 落ち着い なんて 言わ 落ち着い ませ. 海の底 出 今 サメ 映画 違っ 緊張感 増し まし ラスト 良かっ."}, {"rating": 3.6, "content": "もう少し サメ アタック 良かっ 気 やや 消化不良 気味 真面目 サメ 物 中 面白い 方 ？."}, {"rating": 3.7, "content": "低 予算 アメリカ まさかの スマッシュヒット 海洋 サスペンス. ブレイク・ライブリー 主演 ロストバケーション 面白かっ けど 今作 負け 面白. サメ 怖 だけ じゃ 海底47m 閉じ込め 酸素 僅か 上 巨大 サメ 数 匹 状況 どう やっ 生還 ⁉ ️ 最後 緊張感 途切れ 全く 飽き 出来 本編 時間 丁度 いい モヤッ けれど 展開 演出 見事. カメラワーク 良い サメ だけ じゃ 視界 悪い 閉鎖 的 海底 舞台 パニック映画 面白い 作品. ヒット ２ 年 後 48 METERS DOWN タイトル 続編 みたい 笑 邦題 海底 48m."}, {"rating": 3.3, "content": "初め Blu ray やっぱり 映像 クリア ね ～. B級映画 ばかり 見る （ Blu ray ） 映像 違い 感動. 〈 本作 感想 〉. サメ 映画 ファン たまらない 良作. だいたい ツッコミ 所 カテゴリー 映画 ツッコミ 所 飽き させ 工夫 感じる. 本作 良い 対 サメ ちゃんと 貫い 所 （ サメ 脇役 じゃ ）. 同じ Blu ray 鑑賞 ロスト・バケーション 思い出し まし. 二つ 作品 言える サメ 執着心 強い. ですが 本作 ちゃんと 血 流す シーン 随処 ツッコミ 所. 〈 まとめ 〉. 回り 見え （ 真っ暗 ）. 海底 47 メートル 酸素 少ない 状態 取り残さ サメ 周り ウヨウヨ 状況 （ 身 守る 物 ゲージ ）. 発狂 レベル 状況下 姉妹 助かる 映画 （ 基本 ゲージ 中 密室 ）. サメ 映画 好きな人 オススメ."}, {"rating": 3.6, "content": "サメ でる 映画 中 良い 𓇼𓈒. そう って 思わさ."}, {"rating": 3.0, "content": "海底47m. 8月 ケージダイブ 2 作 上映 劇場 見逃し BD 鑑賞 ケージダイブ マシ 鮫 映画 好き 僕 普通 楽しめ 本作 鮫 恐怖 人間 発作 積極的 描く カメラワーク 良く 視聴者 飽き させ 全体的 リアリズム 安定 海洋 パニック映画 良作 じゃ."}, {"rating": 3.4, "content": "ね. ただ もう ちょっと ハラハラ たかっ …. 海底 ライト 無し 泳い けども w."}, {"rating": 4.6, "content": "B級 侮っ サメ 映画 お決まり オープニング 思わ 洒落 ズラ カマ す 冒頭 早速 作り 手 巧み 野心 よく 見える かなり 良作. サメ 遭遇 のに 最も 嫌 シチュエーション 海底 舞台 設定 抜群 良い 本編 ８ 割 海底 舞台 決して 飽き させ 起こる 事件 演出 カメラワーク 起伏 富ん 工夫 盛り沢山 まんまと 手 汗 握り 恐怖 叫ん しまっ. ワンシチュエーション サメ 映画 点 傑作 ロスト・バケーション 同じ あちら 同様 今作 創意工夫 全編 抜かり. ドラマ 抜かり 主人公 ２ 人 姉妹 事 良い 作用 生ん. ただ 自分 好み 終盤 ハード 展開 娯楽 映画 もう ちょっと 嘘 つい 甘く 良い よ ？ 内心 思っ しまい 辺 ロスト・バケーション 恋しく 思っ. それでも 節々 眼 印象的 撮っ ラスト 眼 じっくり しっかり 撮っ 事 好感 抱い."}, {"rating": 4.0, "content": "最近 サメ 映画 ロストバケーション 並ぶ 良作. スキューバダイビング 事 やっ そこで 起き 得る 事故 恐怖 未経験 者 わかる 描写 良かっ."}, {"rating": 3.8, "content": "夏 サメ 水着 ハメ 外し 定番 パニック ホラー 楽しめ まし ♪. 容易 想像 あれこれ だけ それなり 楽しめる 作品 もう ひと 工夫 もう ひと 捻り 意気込み 観 嬉しく ♪. 観 終わっ 後 海底 じゃ よかっ … 感覚 最高 笑. 夏 観 たく そんな 作品 ★."}, {"rating": 2.5, "content": "み たら 潜る ま ぢ 怖い 海 中 ひとりぼっち なんて ま ぢ 恐怖. わ. カレント 強い 時 恐怖 おそわれ そ."}, {"rating": 3.0, "content": "海底 ｺｴｰ. お決まり ？ お約束 ？. 件 前 知識 なんて クソ 役 立た. 己 目 確かめる 他. もう 海 行け 行きたくない 言っ )。."}, {"rating": 4.0, "content": "メキシコ 海 絶対 入ら 決め. ゼロ・グラビティ 天と地 逆 版 生き 帰れる 気."}, {"rating": 3.5, "content": "2017 後期 54本 目. スキューバダイビング やっ てる 恐怖 分かり すぎ もう 怖かっ. 怖 すぎ 見れ 早 回し み まし w. あんな 47 メートル 急降下 たら 速攻 耳 抜き なきゃ 絶対 鼓膜 破れる. ってか BC 空気 浮い っ ちゃう ？ ってか BC 爆発 そう とか. フィン なし よく 泳げる. マスク なんて 海 中 外せる 当たり前 w とか ダイバー 妹 ２ 人 会話 しな み けど やっぱり ダイバー ただ 恐怖 こんな w. あと 酸素 酔い みたい のに シーン 素晴らしかっ."}, {"rating": 3.3, "content": "人生 1回 シャークケージダイビング やり たい けど 観 たら もう やる けど. やっぱ サメ 映画 ハラハラ 好き."}, {"rating": 3.7, "content": "2017 8. 鮫 ちゃんと 鮫 形 てる だけ 合格 笑. 海 暗闇 って 怖い ね."}, {"rating": 3.7, "content": "サメ B級映画 典型的 要素 全て 詰まっ 作品. パリピ バカ女 ヒステリック 女 ポンコツ 男 安易 決断 クソ CG 死ぬ だの 連呼 遅い レスキュー. 作品 終わら 高 評価. 映像 綺麗."}, {"rating": 3.5, "content": "筋 よる 劇場公開 見送り DVD 配給 そう 作品 そう ギリギリ 公開 くれ コロナシネマワールド 感謝 ありがとう 物語 メキシコ 訪れ 姉妹 現地 モグリ 潜水 観光 業者 誘わ サメ 潜水 観光 始まり お約束 通り 姉妹 入っ ケージ ワイヤー 切れ サメ ウヨウヨ 海底 取り残さ しまい 昨年 ロスト・バケーション 続く 海洋 パニック そこそこ 楽しめ まし ツアー 参加 決して 知り ませ でし 窒素 酔い 潜水病 リスク 伴う 知り まし 映画 って 勉強 ね 海洋 パニック 撮影 たいへん だろ いつも 感心 鑑賞 本当に ご苦労様."}, {"rating": 3.6, "content": "ダイビング 中 落下 檻. 閉じ込め 姉妹. 忍び寄る 人 喰い サメ 🦈. 迫る 潜水 病 危機. 無線 通じ. 酸素 あと 僅か. 生還 確率 0% チラシ 参照 笑笑. 47 ｍ  海底 海上 生還 サメ 襲わ 恐怖 ダイビング 怖 上手く 絡め エレベーター 展開 気 抜ける 事. 90分 短尺 ダレ る 事 観る 事 出来 まし. 実は サメ 🦈 映画 かなり 昔 観 ジョーズ 以来 😓. 手 パニック映画 オカルト ホラー SF 次に 苦手 ジャンル 敢えて スルー いた事 映画 見 始め 思い出し まし 笑. 忘れる シネマート心斎橋 ディスプレイ 良かっ. いつも 熱 入っ ディスプレイ 楽しま くれる けど 今回 手作り 感 たっぷり 😆."}, {"rating": 3.9, "content": "見 低 予算 わかる かなり 面白い 怖い 最近 サメ 映画 中 トップクラス. まぁ 最近 サメ 映画 変 やつ ばっかり けど."}, {"rating": 3.7, "content": "途中 大体 典型 的 感じ でし 最後 終わり 方 自分 中 ものすごく 怖かっ ちょっと 斬新 でし."}, {"rating": 3.4, "content": "展開 わかっ てる のに めっちゃ ハラハラ. 絶対 あかん やつ って わかっ てる のに そう なきゃ いけ 状況 追い込ま てる 主人公 深呼吸 しろ よ って 思い いつの間にか 見 てる 自分 呼吸 浅く ちな ほんと おもしろい. サメ 凶暴 謡っ 怖 思え 現実感 伴っ スリル なかなか 楽しめ なあ. オチ 方 なかなか 巧妙 気に入り まし. 手 映画 らしい ド 直球 ラスト 思っ けど よかっ."}, {"rating": 3.7, "content": "よく ロストバケーション 比べ 映画 面白い ロス バケ ほう. 現実的 怖い コッチ ね. 製作 者 愛 感じ 作品 好き. 年 たら 忘れ そう 絶妙 映画 でし."}, {"rating": 3.5, "content": "サメ 映画 好き ワクワク. って 言っ どうせ. B級 感 全開 なんだろう って. 期待 けど 普通 面白かっ. ラスト 幻覚 通り. けど 2人 助かっ. ありがち ハッピーエンド. B級 サバイバル 映画 仕上がる. どんでん返し イカれた まま. 幻覚 み てる 絶望 状態. フェードアウト. エンドロール 方. すご おもしろ 怖っ って のに. サメ CG 全開 とか. そんなに こ. 結構 リアル 怖かっ 良かっ. ストーリー 含め まぁまぁ 良かっ た分. ラスト 勿体 無かっ 感じ. あと マスク せい 姉妹 見分け 困難. 名前 姉妹 順番 逆 方 見 やすい 思う."}, {"rating": 3.6, "content": "サメ 映画 海底 パニック映画 突然 サメ 映る シーン めちゃくちゃ テンション 上がる 一緒に 息 止め ちゃう シリーズ 最高 面白い 思い."}, {"rating": 3.7, "content": "平成29年 2017年 10月16日 月. 於 : イオンシネマ 広島. 評価 ：④. ＊ パニック映画 楽しめ ✨ 最後 ､ 一 捻り 加え 結末 ､ 比較的 高 評価 🎥."}, {"rating": 3.0, "content": "イカれた 終わっ たら 結構 斬新 思う 結果 普通 サバイバル ジャンル 収まっ 発煙筒 赤色 染まっ サメ なかなか フレッシュ."}, {"rating": 3.5, "content": "最高 展開 まま 終わっ たら もっと 最高 けど そしたら 気 モヤモヤ くる 良し って 感じ."}, {"rating": 3.8, "content": "山 派 ダイビング とか やり たい 思っ けど ほんと 一生 やり たく. すーはー. すーはー. 自由 息 吸っ たい."}, {"rating": 3.5, "content": "ワンシチュエーション 人間 檻 いれ スキューバダイビング 自然 鮫 ウォッチング 90分 引っ張る すごい 納得 いか 行動 B級 ご 愛嬌 一つ ひねり おもろかっ けど 終わっ ほしかっ."}, {"rating": 4.0, "content": "面白かっ 主役 海底 サメ 風景 一部 出て 来 ほしく 無い 時 きちっと 出 くる プロ モブサメ 達 みんな かっ ちょ 良かっ 発煙筒 照らさ サメ フェイク 可愛く 引っかかる サメ 良かっ 海 って 山 手軽 生存 不可能 域 のに 舐め たら 痛い 目 会う 当然 のに みんな 舐め かかる よ ね 海 怖い ね 海."}, {"rating": 3.7, "content": "ロストバケーション 続い まとも サメ 映画 ふざけ まくっ サメ 映画 多い 中 ロストバケーション しろ 映画 しろ こんな 風 しつこく 人間 襲う 事 納得 いく 作品 ロストバケーション 海 上 海の底 終始 息苦しい 怖い どちら サメ 脇役 酸素 切れ リミット メイン 戦い 展開 あらかた 想像 つく けど 終わり 方 一 捻り 悪く 次回作 実現 わから 48m eter down 1m 深く らしい NEWS."}, {"rating": 3.0, "content": "ツイスト 効い 3 幕 見どころ 動物 パニック 物 🦈. 2 幕 ほぼ タイトル 想像 通り まんま 展開 日本版 ポスター 書い 文字 全部 読め だいたい わかる 感じ 駄作 じゃ ね ？ 思い オチ 布石 って 感じ. 3 幕 我慢 いれ まずまず 満足感 思う 👍🏻 あんま 言っ しまう けど シベ超 こんな オチ ？ って バレ しまう w. 一個 腑 落ち サメ って 光 弱い ❓ 🤔 ま ー シーン 自体 面白かっ けど 🦈 🦈 🦈."}, {"rating": 3.5, "content": "人 食い ザメ 対峙 しよ って のに 何で あんな ちゃっ ちい ゲージ 入ろ 思っ ちゃう ちょっと 笑っ しまっ. サメ 自体 フォルム 美しい けど パフォーマンス パンチ力 弱 すぎる サメ 活躍 楽しむ 暗い 深海 視界 利か 暗闇 どこか サメ 現れる 分から スリル 堪ら ラスト 展開 好み."}, {"rating": 3.7, "content": "よく サメ 映画 思い 結末 なかなか 凝っ 良い."}, {"rating": 3.9, "content": "泳げ 身 足 つか もう 怖い のに 海底 47 ｍ 勘弁 ほしかっ. サメ 唐突 目 前 現れる 驚き 席 ガタガタ 暗闇 中 微か 動く 魚 影 ビクビク."}, {"rating": 3.0, "content": "ただ サメ 映画 思っ 侮る 出来 いわゆる B級 テイスト 始まる オープニング 想像 サイコホラー 結末. ラストシーン 使わ 音楽 だけ 妙 美しく もの悲し 感じ させ 非常 効果的 他 サメ 映画 埋もれ させ たく 作者 気概 感じる."}, {"rating": 4.1, "content": "チケット 買っ 座っ やっぱり めちゃくちゃ 怖く しまっ ロスト・バケーション 筋肉痛 怖かっ そこで やっと 思い だし 遅い. もう 遅 すぎ やめ 隣 ブルースウィリス 座ら まし. 妄想 ブルースウィリス じゃあ 意味 ないん じゃ って ？. いや ァ だって 映像 サメ 怖い わけ でしょ じゃあ 妄想 ブルースウィリス 強い かも しれ じゃん 目 前 存在 しない 同士 戦わ す わけ よ. ーーーーッッ. コレ さぁーー. ロスト・バケーション リターンズ \"」 しか よ. つまり 同じ くらい 怖かっ 意味 よ ふぇぇ … 心 一つ 死ん. てゆーか 何で みんな 海 行く ？. ロストバケーション まぁ いい よ ？ サメ 居 思っ たら サメ 居 ァ って 話 よ. 自業自得 はね サメ 超 こわい めちゃくちゃ サメ 尊敬 てる. 噛ま たら 死ぬ 思っ てる すごく 速い 思っ てる 人間 最強 思っ てる. ちゃんと 60センチ 分厚 ガラス 向こう サメ 飼っ てる 水族館 見 行く よ きみ そう しろ よ. 仮に 飛ばし 状況 なるべく 息 しずか 底 沈ん おく. 動い たら 助かる 確率 上がる かも 知れ けど サメ 遭遇 一番 死ぬ 確率 高い 思う もう 助かる 八卦 助から 八卦 よ. まぁ 個人 的 言え. 最後 うお ーーー 対決 好き アレ まぁ 怖 だけ じゃなくて まぁ 好き よ. コレ … もう 最後 ひたすら 怖い さ～ 好き …. めちゃくちゃ 怖い もん … アァ … なんで こんなん 見 来 だろ なぁ …. DVD 見 ダメ そう 思う つい 見 来る じゃ よかっ って 寿命 縮む だけ よ. だって 姉妹 変わら 怖がり 来 たい だけ. イヤ ゴム ゴム 銃 おぼえる 絶対 海 行か けど. ちなみに 見 終わっ あと 隣 ブルースウィリス どう 聞い たら 怖かっ って 言っ まし. 怖かっ ね."}, {"rating": 4.2, "content": "鮫 恐怖 海 恐怖 ダブル アタック あまりに 怖い 劇場 観 隣 おじさん イス ジャンプ ちゃう 怖い. エアー ボンベ 窒素 気泡 脳 入る 死ぬ ぞ って セリフ アドレナリン MAX."}, {"rating": 3.9, "content": "ルドヴィゴ 療法 映画 見せ じゃ ？ 思う くらい 見 てる 辛かっ …. 超 エキサイティング 面白かっ けど もう一度 見 たく ロストバケーション 続き 来年 夏 面白い サメ 映画 よろしく."}, {"rating": 3.8, "content": "鮫 ってな こんなに 怖い 顔 だろ. いかにも って 感じ 本当に 怖い 顔. 虎 やら ライオン まだ かっこいい とか 思っ しまっ. だけど 鮫 顔 ただただ 恐怖 対象 しまう. 目 前 大きく 現れ. 過去 海 おぼれ 事 海 溺れる 恐怖 呼吸 絶望 感 みたい 今 胸 焼き付い. だから 見 てる 最中 ずっと 苦しかっ. 映画 ９ ０ 分の 映画 ストーリー 的 期待 ただ 深海 恐怖 鮫 恐怖 暗闇 恐怖 恐怖 特 化 映画 思う. 今 み 鮫 映画 中 怖い ほう 作品 思い. 近所 映画館 二 週間 終わっ ちゃっ けど ね. 早め 見 行っ 正解. 大して 仲 いい わけ 見知らぬ人 自分 命 預ける 恐怖. 絶対 オリ 中 入り ませ. 海底 落ち 恐怖 本当に すごかっ. 暗闇 ぬっと でる 鮫 怖い 顔 怖い 顔. いい 歳 大人 ビクッ ４ 回 まし よ. あと どうせ そっ 顔 くる だろ とか. そんな 風 考え 見 てる 顔 タオル 隠し タオル 隙間 目 だけ 画面 見る そんな 昔ながらの ホラー映画 鑑賞 方法 まし. ９ ０ 分の 映画 期待. だけど すごかっ. 絶対 大 画面 見 迫力 半減. ４ ＤＸ ３ Ｄ とか たら なあ. 見 たら 夜 寝 そう ね. それでも 見 み たい そう 思わ 作品 でし."}, {"rating": 3.0, "content": "サメ. 暗い 中 突如 出現. 怖かっ. ロストバケーション 海 上. 作品 海の底. 主役 サメ. ヒロイン 女子 達. なんとも 綺麗 足 ❤ ️. 今回 イケメン つい. あまり 出番 ‥‥…). お話 展開 早く. 地上 話 速 海底. すぐ 酸素 不足. サメ 出番. 暗闇. 6 メートル サメ 口 って 怖い. どう やっ 逃げ出す だろ ？. サメ 襲っ くる だろ ？. 本当に 助かる ？. 小さな 劇場 でし. 映画館 見 良かっ. 大きな 劇場 上映 諦め けど 家で DVD 鑑賞. ワクワク. ハラハラ. ドキドキ. ビックリ. 低 予算 作品 らしい. とても 楽しま いただき まし. チケット売り場. 海底2万マイル 間違え おば 楽しめ ？."}, {"rating": 4.0, "content": "チケット売り場 前列 並ぶ おば さま 一言. 海底2万マイル 1枚. さすが 深 すぎる … 心 中 3 ヶ月 前 行っ ディズニーシー 思い出し ジワジワ … w. そんな こんな 見 よ 海底47m 十分 深い. 多頭 鮫 陸海空 制覇 鮫 多数 存在 現代 鮫 社会 こんなにも 普通 鮫 活躍. アトラクション 作っ 欲しい くらい 面白かっ ぞ 海底2万マイル … じゃ 47m. 海底 落ちる 結構 無駄 ポンポン 運ぶ とても 好み 美女 二 人 加え 鮫 デート 誘う 男性 背筋 尻 素敵 イケメン ♡. 割と なんとか すれ 助かり そう 微妙 希望 ハラハラドキドキ. 暗闇 迫る 鮫 ドキーッ. 女子 二人 ただ パニック 起こし 喚く だけ じゃ 自分たち 出来る やろう って 感じ 良かっ ね. ハラハラ 感 的 ロストバケーション こっち 鮫 好き ♡. だけ 十分 評価 ぞ 感じ のに 最後 アレ. フラグ 残っ てる けど どう すん かなっ 思っ たら. 展開 私的 やったーー 感じ でし w. ただ ハッピーエンド 終わら 感じ 好き ♡. 要するに 好き 映画 ♡."}, {"rating": 3.7, "content": "怖 グロ 共に 期待 上回り 予想 以上 楽しめ まし 暗黒 海底 繰り広げ パニック スリラー 映画 終盤 緊張感 中々 ぜ. 動き 不自由 上 酸素 どんどん 減り 続け 無線 届か 助け 呼べ 鮫 いつ 襲わ 分から 最悪 展開 しかも 光 届 真っ暗 海底47m 自分 同じ シチュエーション 立っ たら 思う ゾッと."}, {"rating": 4.3, "content": "試写会 見 スクリーン. あまりに 小さく 映画 台無し. 思っ けど. あんなに 小さな スクリーン. 手 汗 握っ 大 画面 見 たら. ほんとに すごい 作品."}, {"rating": 3.7, "content": "ダンケルク エイリアン 怖かっ 🦈. 間違い 今年 ベスト サメ 映画 ‼ ️."}, {"rating": 3.3, "content": "サメ 向き合う 2人 限ら 空間 他 サメ 映画 差. 設定 描く ポイント 見極め 鑑賞 者 引き付ける 内容 困難 思う. 以上 点 考慮 とても 面白く 鑑賞. ただ 作り 手 サメ 恐ろし 描き たい 思い 人間 ギリギリ 生き残ら たい 思い 葛藤 現実 逸脱 内容 つなげ しまっ. 唯一 良かっ 最後 どんでん返し. 深海 サメ 人間 体 興味深い."}, {"rating": 4.0, "content": "怖かっ. 随所 随所 上手く 説明 入る 次 ある程度 読める それでも ハラハラドキドキ 連続 楽しめ. 手 作品 ツボ 押さえ 秀逸 思い."}, {"rating": 3.9, "content": "鑑賞 中 何度 あ 詰ん 思わ 救い 無. 見 てる こっち 息苦しく 臨場感 久々 笑え サメ 映画 見れ 満足."}, {"rating": 3.9, "content": "来 まし サメ 映画. しかも 昨年 ロスト・バケーション 引き続き 良質 やつ. メキシコ バカンス 中 姉妹 地元 イケメン 達 誘わ シャークケージダイビング 参加 たら ワイヤー 切れ 海底47m 落下 船 通信 途絶え 酸素 残 量 減っ いく …. サメ 登場シーン それほど 多く 無い けど 薄暗い 海 中 すぐ 目 前 しか 見え 状態 サメ 襲っ くる かも しれ 恐怖 ヤバイ. もう ハラハラドキドキ 連続. サメ だけ じゃなくて 潜水病 酸欠 恐怖 襲っ 恐怖 ドンドン 加速. ラスト 展開 想像 てる のに ドキドキ 流石 ただ 映画 観 後 ダイビング 行く 気 全く なれ …. 海 行く 前 見 方 良い."}, {"rating": 3.7, "content": "薄暗い 海底 時折 アップ 時 ダイビング マスク 隙間 見える 混乱 恐怖 表情 最高 でし. 予告 際 ストーリー 尺 もつ ？ 思い まし 色々 ポイント 押さえ くれ 楽しめ. 終盤 発煙筒 持っ 無数 サメ 対峙 瞬間 ショット 素晴らしい."}, {"rating": 3.8, "content": "サメ 映画界 新た 秀作 誕生 海底 × サメ ダブルパンチ 主人公 襲う 恐怖 ソリッドシチュエーションスリラー 調 描く 秀逸 設定 きちんと 説明 展開 ダレ 場 無く 不満 無く 最後 面白く 見れ きちんと 説明 展開 ダレ 場 無く 不満 無く サメ 映画界 置い 非常 珍しい だけ 傑作 得る 可能性 近年 盛り上がり 見せ サメ 映画界 昨年 ロスト・バケーション ジョーズ 以来 正統派 傑作 サメ 映画 誕生 今後 年 １ 本 くらい サメ 映画 劇場 公開 望み 新た 傑作 誕生 心待ち 主観的 サメ 映画界 傑作 ジョーズ ディープ・ブルー ロスト・バケーション ３ 本 惜しむらくは 本作 先述 ３ 本 カタルシス 欠ける やっぱり サメ 映画 言え カタルシス だろ."}, {"rating": 1.0, "content": "画面 内 魚 岩 光量 不足 海中 舞台 魅力 全く ひたすらに 青く 眠く B級映画 的 オチ どっちつかず 突き抜け."}, {"rating": 4.3, "content": "面白かっ. ただ 最後 47 メートル 無線 届い 謎 でし."}, {"rating": 3.7, "content": "地上 光 一切 届か 真っ 暗闇 深海 残り 僅か 酸素 傷口 出 血 誘き寄せ 姉妹 忍び寄る 巨大 ホオジロザメ. 海の底 生還 希望 何度 潰え 都度 絶望 底 まさに 海底 突き落とさ 理不尽 状況. 実際 自分 様 錯覚 リアリティ 本当に 怖 すぎる. 映画 見 たら ケージ 中 入っ サメ 見る 観光 絶対 たく なくなる はず 笑. それにしても レジャー 管理 てる 人間 いい加減 すぎる. 船長 海底 サメ 喰わ べき ！( 笑."}, {"rating": 3.4, "content": "B級 感 漂っ どう しよう 迷っ けど 映画館 観 正解. 海中 辺り 一面 真っ 暗闇 シーン かなり 恐怖 シーン. 自分 さ迷っ てる 様 錯覚 陥り 泣き そう 😢. いろいろ 突っ込み どころ 満載 主人公 姉妹 イライラ 💥 けど … きっと 自分 状況 たら 同じ 感じ だろ な～. やっぱり 水族館 オススメ よ ‼."}, {"rating": 3.6, "content": "思っ … 衝動 鑑賞. ところが なかなか 面白. サメ 急 現れる たび うわっ シート のけぞる 笑. シャークダイビング なんて 絶対 しない."}, {"rating": 3.7, "content": "ロストバケーション いか 十分 面白い 部類 サメ 映画."}, {"rating": 4.0, "content": "海底47m 落ち 檻 中 無数 巨大 サメ 恐怖 こえ 船 たどり着ける 何度 絶望 底 叩きつけ 極限 状態 恐怖 絶望 連続 映画 特徴. 低 予算 全米 公開 み たら まさかの スマッシュヒット 映画 らしい 笑. タイトル 通り 海底47m いかに 海面 たどり着ける シンプル 構図 ただ 海底 暗闇 取り残さ 孤独感 ケージ 外 もちろん 中 襲っ くる サメ 恐怖感 傷口 血 サメ 寄り 続ける 潜水病 懸念 一気に 海面 上がれ 空気 どんどん 減っ いく … 幾度 ふり かかっ くる 障害 圧倒的 絶望 感 映画 特徴 １つ. 海底 まさに 絶望 底 図式 次 手 見つけ 何度 何度 絶望 底 落とさ 絶望 連続 もう １つ 特徴. 暗闇 サメ 突然 出 くる シーン 何度 度 声 出し しまう 自分 笑 尋常 じゃ 恐怖感 自分 思う ３つ 目 特徴 光 当てる 周り 匹 サメ 囲ま シーン 夢 出 くる じゃ くらい 怖い …。. エンド 映画 ならでは 腑 落ちる 形 映画 メッセージ こそ 終始 緊張 感 途絶え シンプル 恐怖感 続く 映画 思う."}, {"rating": 4.3, "content": "恋人 フラ くらい 太鼓腹 サメ ウヨウヨ 巣窟 潜ろ なんて 俺 絶対 しない そんな 神経 図太い 姉妹 竜宮城 ひととき 幻想 体験 海洋 パニック サスペンス. 見るから 一秒 木端微塵 そう 檻 ツアー ガイド 本当に 舌先三寸 客 撒き餌 使う 鬼畜 メキシカン サメ 怖 海底 置き去り 絶望的 孤独感 観る 精神 蝕ん いく. 刻一刻 減り 続ける 酸素 錯乱 急 浮上 しよ 潜水 病 脳 気泡 入り 死ぬ しかも 辺り 一面 まっ暗闇 ゼログラビティ 似 言わ けど 肌 海水 触れ 気圧 押し 潰さ 鮫 やら 何やら 得体 知れ 生物 鉢合わせ 海の底 地獄 そのもの. 急降下 おんぼろ エレベーター 乗っ 最後 閉所恐怖症 尚更 パニック 起こす 見 だけ 絶望 ドン底 叩き付け 全く ひどい 映画 姉妹 大 健闘 けど ウッカリ 出血 水中 銃 危なっかし 極限 状況 人間 心理 脆 見 …。. シレッ 船長 やっ てる マシュー・モディーン ゴボウ 頭 100万 回 叩い 海 沈め やり たい よ ボンベ 回し飲み スリリング なあ～ 火 怖い かー 場面 ビクッ しまっ 汗 サメ だけ 頼ら 海 恐怖 まざまざ 描い 本作 非常 良く. 【 2017年 9月2日 土 )】. シネマート新宿 鑑賞."}, {"rating": 3.0, "content": "バッドエンド ハッピーエンド 言え 現実 的 終わり 方 後味 悪い〜."}, {"rating": 3.5, "content": "サメ ちゃんと 活躍 けど メイン 海底 取り残さ 恐怖 描い ソリッドシュチュエーションホラー 空気 なくなる 鮫 助け いつ 来る 分から 追い込ま 方 容赦 海底 二人 姉妹 だけ 物語 ラスト 含め 色んな ひねり 展開 最後 緊張 感 騒い ばっか 姉さん イライラ けど. 劇場 出 時 他 ダイビング 経験 っぽい お客さん 本当にあった 考える 怖 すぎる 見 息苦しい とか 話し ダイビング 面白く 観 とか 思っ."}, {"rating": 3.5, "content": "※ ネタバレ. 妄想 現実 戻る 時 ゾワゾワ 感 たまらなかっ. 姉ちゃん 闇 深い なぁ 確実 47m 以上."}, {"rating": 2.4, "content": "美しい 海底 サメ 暮らし 見る つもり …. 海底 系 ハード 映画. 美しい 海 ガブガブッ. 海 中 ぅ 勝てる 気 しない 思える. 映画."}, {"rating": 3.0, "content": "元々 もう 戻ろ 姉 言う きか もっと たい ワガママ 言っ 妹 原因. 姉 妹 方 積極 的 たくましい. 姉妹 関係 あー こー なんて 思い 観 面白かっ. 姉 結局 怖がっ ばっかり 酷い."}, {"rating": 2.8, "content": "もう ね ダメ よ そんな ちゃ. 危ない しない おとなしく いよ ？ ね ？."}, {"rating": 4.5, "content": "バカンス サメ 見 行っ たら とんでも 目 遭う お話. 海 海中 死ぬ 嫌い もう 息 止め 見 せい 酸欠 まし. 海 神秘 的 けど 何もかも 飲み込み そう 暗 苦手. 海中 版 ドント・ブリーズ. ちなみに サメ 好き. こわい けど 目 可愛い. 可愛い トゲ まじこ わい. 女 なぜ パニク る 身勝手 あらわ 大騒ぎ す. 後味 悪い 感じ 最高 何回 見 よ."}, {"rating": 1.3, "content": "サメ B級映画 しか 姉妹 微妙 関係 コミット ませ でし ...。."}, {"rating": 3.0, "content": "人 入っ 檻 海中 降ろし 野生 サメ 鑑賞 遊び 興じ 姉妹 予期 ぬ 事故 遭う パニック スリラー. よく サメ 映画 一 捻り 加え 内容 新鮮 怖 上手く 描か 素直 楽しかっ. 画期的 体験 出来る いえ … さすが 適当 人間 達 仕切る 雑 レジャー 命 懸け ちゃ ダメ わ w."}, {"rating": 3.2, "content": "予定 外 観る あまり 期待 事 予想外 面白かっ."}, {"rating": 3.5, "content": "水深 47 ｍ 人 喰い ザメ 恐怖 対峙 パニック スリラー. 去年 ｢ ロスト ･ バケーション ｣ 引き続き ふざけ Ｂ 級 作品 チャン てる 優良 サメ 映画 出合え よかっ ぁ ｗ. 序盤 姉妹 バー 踊っ 流れ BGM [ Syn Cole It s You ] EDM ♪ めっちゃ アガる ↑ ↑. 海 沈め 檻 中 サメ 鑑賞 シャークケイジダイビング 題材 サメ 恐怖 ケージ 脱出 劇 残り 僅か 酸素 潜水病 幻覚 エンタメ 面白かっ. ｢ シャークネード 〇｣ ｢〇〇 ヘッドジョーズ ｣、｢ メガシャーク vs ○○｣ シリーズ ふざけ Ｂ 級 サメ 映画 嫌い じゃ よ～ 新作 出 笑. ジェイソン ･ ステイサム vs 巨大 古代 ザメ 映画 Meg 原題 )」 2018年 3月2日 公開 期待."}, {"rating": 3.4, "content": "なんにも 考え 楽しめる 鮫 パニック. リサ ケイト ダントツ 妹 派."}, {"rating": 3.0, "content": "すっごい 微妙 わけ けど 人 オススメ なあ ドキドキハラハラ 足り かも … ？ グロ あまり. 最近 サメ 映画 中 ロストバケーション 良 すぎ."}, {"rating": 3.0, "content": "最近 パニック 物 超 スペクタクル 自分 体験 視点 多い よって こう たら どう しよう 予行 演習 どう すれ いい 思考 見れる とても 為 一つ 思考 体験. 作品 スキューバ やる 人 見 おい ほう いいんじゃない ケージ ワイヤー 切れ 47 ｍ 下 海底 落下 酸素 少ない 海中 巨大 サメ 無線 圏外 もう 絶体絶命 大 ピンチ. ジョーズ ころ 比べる もう 現実 起き てる 映像 残念 サメ 出番 少なく ね ？ もう ちょっと がんばれよ サメ ｗ クリア じゃ 映像 多い 怪我 たら ちゃんと 見せる サメ 食わ ちゃんと 食わ そうした 見せ場 ちゃんと 作ら ダメ 思う よ ね. ラスト バッサリ 終わる 感 よ ね."}, {"rating": 3.8, "content": "ラスト はっ ー そういう なんとなく そんな 気 けど ね 震え 声 )！ って やつ 笑. 地味 こう いっ 作品 怖く 観 他 どんな ラスト 実は よく 知ら 勢. とても 楽しめ. 姉妹 ケージ ダイブ ワイヤー 切れ 海底47m どどーん. 考える だけ 怖い 笑. 勇敢 すぎる やろ 妹. ちょ ー いっ くる わ って ノリ 笑. お姉ちゃん やたら 喋り すぎ 興奮 すぎ そら ボンベ 中身 すぐ なくなる って 笑. あんな 格好 海底 落ちる 体温 一気に 下がり そう. あまりに 軽 装備 すぎ まぁ こんな 風になる 思わ もん ね 笑. 現地 男 人 4人 すごく 胡散臭く よかっ. べ ぇ べ ぇ ワイヤー 切れ 落ち ぞ って 逃げ どう ぜひ ご 確認. 海 中 すごく 青 綺麗 海 ほんま 綺麗 やっ ♡. あと EDM やっぱり 好き って けど 年 先 観 たら 曲 笑 )」 って なんの ？ って 震え 笑. ポスター ごちゃごちゃ 文字 入れ すぎ. そんな いい のに."}, {"rating": 3.2, "content": "全体的 もう少し 緊張感 欲しかっ なぁ …. ただ 後半 展開 予想 上手い 演出 一瞬 ダマ まし 汗."}, {"rating": 2.9, "content": "2 9点. 久しぶり 映画館 鑑賞. 先日 ジョーズ 見 ばかり サメ 造形 進歩 感心. 絶望 中 希望 探す 映画 酸素 貴重 のに 姉妹 わめき すぎ. ラスト 観 方 どっち いい 感じ. レビュー 読ん たら 監督 快 作 ストレージ ２ ４ 監督 ね. ブス専 ？."}, {"rating": 3.5, "content": "ダイバー ツッコミどころ 満載 けど 笑 意外と 楽しめ."}, {"rating": 3.3, "content": "海底 檻 中 野生 獰猛 鮫 観察 シャークケイジダイビング 参加 姉妹 降り かかる 海難事故 全貌 描い ワンシチューエーション 海底 パニック映画 ‼ 昨年 ロスト・バケーション 2016年 )』 岩礁 海岸 わずか 数 百 メートル 距離 引き合い 瀕死 脱出 描か 本作 頑丈 鉄格子 囲ま 狭き 空間 中 一貫 防戦 一方 窮地 展開 主 減圧症 酸素 不足 無線 制限 距離 要は サメ 映画 人間 鮫 優劣 最初 最後 反転 事 ほぼ 事 不満 覚え 所謂 サメ 撃退."}, {"rating": 2.8, "content": "□ 物 語 ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆. ドキドキ ☆ ☆☆☆ ☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★."}, {"rating": 3.0, "content": "軽 装備 47m 海底 酸素 体温 ダメ じゃ ？. 海底 檻 中 周辺 限ら ワンシチュエーション スリル 今一つ."}, {"rating": 3.3, "content": "姉妹 メキシコ 旅行 行き 檻 入り サメ 見 時 ロープ 壊れ 47 メートル 深さ 放置 なし 水深 関係 上 トラブル 酸素 量 サメ 襲っ くる 恐怖 上手く 表現 てる ただ 姉妹 パニック なのか とにかく うるさい そりゃ 酸素 減る わ サメ 激しい バトル 無い 怖 伝わっ くる."}, {"rating": 3.5, "content": "原題 : 47 meters down. 毎年 ？ 夏 公開 サメ 映画 。( もう １つ サメ 映画 ケージ ダイブ １ 週間 しない 内 終わっ ちゃっ なぜ … ？). ストーリー 昨年 公開 ロストバケーション 方 良かっ 怖 こっち 方 まし. 海外 得 そう 話 リアル でし."}, {"rating": 3.5, "content": "夏 映画館 サメ 映画 観 大変 嬉しい. 映画 サメ スパイス 的 存在 ？. 海底47m 落ち 暗闇 中 酸素 ボンベ 量 少なく ゲージ 出て 無線 繋がる 浮上 しない いけ 状況 中 サメ 要素 大分 恐怖心 煽っ きた. 本当 もっと サメ 人 食べる 映画 観 たい けど. 面白かっ. 最後 オチ あんまり 好き じゃあ …."}, {"rating": 3.6, "content": "1 シチュエーション スリラー っていう 様々 アイデア 楽しめ. 暗闇 × サメ 何度 びっくり ポイント. あと 絶対 ケージ ダイビング たく."}, {"rating": 4.1, "content": "ぷは あぁ 疲れ …. こりゃ きっと 観 てる 途中 何度 息 止め ちゃっ せい 笑. ｢ 映画 だいじ ょぶやろか ？｣. 登場人物 なんだか みんな 華 わ 冒頭 思わせぶり 演出 今ひとつ イケ わ はじめ そんな 不安 感じ けれど …. ひゅるひゅる ひゅるひゅる … ごぉ ぉぉ. ちょっと 影 薄い ヒロイン ふたり 乗せ ケージ イヤ ～ な音 たて 海底 激突 瞬間 ｢ 息 つく 暇 恐怖 サメ 映画 ｣ 始まっ ちゃ まし. 闇 中 突然 襲っ くる 巨大 顎 門 あぎと )。. 容赦なく 減っ いく エア. 光 届か 水中 方向 感覚 喪失. そう 前後左右 どころか ｢ 上下 ｣ さえ よく わから 感じ. 個人的 昨年 ｢ ロスト ･ バケーション ｣ ５ 倍 コワかっ ♪. わずか 90分 間 私たち 観客 翻弄 最後 瞬間 安心 くれ 作り 手 みなさん サーヴィス 精神 スゴ. ｢ お客さん 程度 家 帰れる 思 たら 大 間違い でっ ♪｣. 監督 ニタニタ 顔 目 浮かび. こんな マイナー Ｂ 級 パニック映画 ｢ 特別 音響 ｣ 上映 くれ 塚口サンサン劇場 どうも ありがとう. 映画 魅力 大 画面 ＆ 大音量 体験 なけれ なかなか 伝わっ こ 思い. みなさん 近く 劇場 コレ やって来 たら 迷わ トライ ください ね ♪. … 持ち上げ とい ナニ 毎度 毎度 お断り. 言う 爆安 Ｂ 級 映画 レビュー. ハードル 極力 低く メキシコ湾 大海原 広～い 心 ご覧 ください ませ 。( 笑. (\"⌒∇⌒\") ﾁｮｯﾄ ﾅﾒﾃﾀｹﾄﾞ ｺﾜｶｯﾀ …. 追記. Box Office よる 作品 製作費 550万 ドル 売上高 アメリカ 国内 だけ 4400 万 ドル. 儲かっ ね ～！."}, {"rating": 3.0, "content": "ビビり まず 音 ビクビク. 絶望 感 すごい. 絶対 シャークケージダイビング なんて たく 鮫 暗闇 怖かっ."}, {"rating": 2.9, "content": "泳げる けど 海 好き じゃ 危ない 参加 リサ 絶対 こんな ケージ 入ら よ ね … って 思い 観 （苦笑） 煽ら 参加 ちゃう ねえ そんなに 心 弱い ？. サメ 食わ 恐怖 エアー 切れる 危機 潜水病 恐れ 闘い 海底47m 生還 図る 姉妹 二 転 三 転 揺り 戻し よかっ 思い けど 最後 もしゃもしゃ もしゃ って 終わっ てる 端折る 作品 ありがち 後日談 だの 姉妹 様子 なんか 伝え よかっ. そこで どう やっ ケージ 入っ ？ とか 結局 姉妹 どう ？ 細かい いつの間にか 辻褄 合っ ちゃっ てる 気 まし こんな 話 メキシコ あたり 実際 そう そっち 方 怖 そう （笑）."}, {"rating": 3.7, "content": "人間 鉄 カゴ 入っ 海中 放り出さ 寄っ くる サメ 見 楽しむ アレ. 鉄 カゴ ワイヤー 切れ たら. 猛 スピード 落下 鉄 カゴ. 右 左 か上 下 分から 真っ 暗闇 1人 取り残さ 恐怖. サメ 映画 海 映画. 光 酸素 通信手段 ままならない 恐怖 6 ＋ 馬鹿でかい サメ 成分 4 くらい. 幻覚 くだり 血の気 引い. 正直 終わらし 良かっ かも. 初回 興行収入 72ドル ある意味 伝説 的 B級映画 ストレージ 24 監督 思え 仕上がり. よく 頑張り まし."}, {"rating": 2.8, "content": "主人公 姉 嫌 人間 でし サメ 間近 見る 檻 入っ トラブル 起こっ かなり 緊張感 有り まし サメ 暗闇 中 出 来る スリル 有り."}, {"rating": 3.0, "content": "最後 ハラハラ 通し. ツッコミ 所 多々 面白かっ."}, {"rating": 3.8, "content": "夏 らしい 映画 観よ 思い 作品 鑑賞 まし. サメ 映画 いえ 去年 ロスト・バケーション 話題 今年 ね 笑 ロスト・バケーション 小さな 浮島 岩場 今作 海底 恐怖 度 今作 ほう 上 思い. めっちゃ 怖かっ ..(; o ;). 暗闇 海底47m 絶望 感 ヤバい. 暗闇 サメ 急 襲っ 主人公 必死 酸素 吸お 音 恐怖 演出 上手い 思い まし. 観 苦しく そう でし (･_･;. 元 海 あまり 好き ありません 余計 行き たく なくなり まし ^^; 笑."}, {"rating": 4.0, "content": "メキシコ 旅行 中 姉妹. 軽い 気持ち 違法 ？ 水中 サメ 鑑賞 ツアー 参加. まさに 絶望 ダイブ …. 緊張感 MAX. 心拍数 乱高下. 今夏 最悪 シュチュエーションスリラー でし 良い 意味. 時間 戦い 酸素 ボンベ 残 タイムリミット. 冷静 あら ね 自分 戦い. サメ 戦い. サメ 緊張 怯え 察知 劇中 説明. 檻 落下 緊張 異様 高め. それ以降 状況 悪化 最悪 最高 スパイス …. それにしても 檻 悠々 周回 巨大 サメ 姿 なかなか 圧巻 でし. 画面 鑑賞 限り. シンプル つくり これだけ 恐怖 与え 映画 余地 なあ. 感動."}, {"rating": 3.1, "content": "いや 怖かっ こういう 映画館 見る ほう 怖い ね. なんだか ゼログラビティ 似 シーン 気."}, {"rating": 2.9, "content": "最後 なあ. 夢オチ たら seven 次ぐ 後味 悪い 映画 のに. 頼む 全員 死ん 欲しかっ."}, {"rating": 2.3, "content": "2 万 マイル ませ たった 47m 短 冷静 考える 結構 深い よ ね. 失恋 勢い ナンパ 乗っ 海底 探険 とか もう 絵 描い チャラ いかにも これから 悪いこと 起こり よ 感じ いや 別に いい よ 目的 サメ 映画 観 行っ てる. 問題 感情 高ぶら 暗い 中 サメ っぽい 物体 動い 見せ 方 魅力 あまり 怖く 血 怪我 あまり 出 痛 そう 感情 出 こ お色気 肌 汚す 対比 最初 シーン てっぺん ショック 小さく 感じる. 最後 オチ 消化不良 気味 だって あれだけ 伏線 言わ ばかり 堂々 言わ ね 変化球 感じ なあ …."}, {"rating": 3.3, "content": "鮫 襲わ 姉妹 話. なんだか 強引 妹 誘わ ダイビング 行っ 弱気 姉 途中 急 強く なんだか 違和感. マシューモディーン 無駄使い. ダレ る 事 無い ソコソコ 楽しめ. ラスト 途中 設定 フック 効い こう 来 展開."}, {"rating": 3.5, "content": "絶望 絶望 重ね くる 感じ もう やめ あげ っ 何度 思い まし ありがとう ござい まし."}, {"rating": 4.0, "content": "水中 檻 周り サメ 囲ま 助かる 檻 外 出 ちゃ いけ っていう シチュエーション かなり いい. 2時間 ずっと ヒヤヒヤ 止まら ･･･. サメ 恐ろし 存分 楽しめる サメ スリラー. 迫力 すごい 是非 映画館."}, {"rating": 4.0, "content": "2017年 111 本 目. そういう オチ っす ？. 後 文字通り 効果音 効果的 ❗."}, {"rating": 3.9, "content": "上映 映画館 少なく 観 いく 苦労 まし それだけ 価値 まし. ダイビング 知識 面白い かも しれ ¨ ̮."}, {"rating": 2.4, "content": "耳 ぬき しな よ～ 耳 ぬ き～ 命 まず 鼓膜 守ら なきゃ 会話 ちゃう よ～. 別れ 恋人 （ ステュ っけ ？ ） 最後 突如 泳い スーパー サブマリン マン 王子 救出 来 くれる 期待 まし. サメ 性格 よかっ ね. 姉妹 どっち 足 食い ちぎら 場面 見 ちゃっ 気. 日本 ストーリー やる たら アニメ しか ね できれ 姉妹 じゃ 美少年 二人 主役 ボーイズラブ 含み リメイク くれ たら 是非 観 行く. とにかく 耳 ぬき 耳 ぬき 耳 ぬき."}, {"rating": 5.0, "content": "もうすぐ 終わっ しまう 思い 映画館 観 たら いい 思い. 怖い よ 海 闇 中 サメ 白い 下 顎 ピンク 歯茎 追い回さ 本当に 怖い よ 早く 終わっ くれ 祈っ ぐらい 闇 中 サメ 新しい サメ 撮り方 思い 振り向く 浮かび上がる サメ 顔 海 中 時間 長い 新しい 特徴 思い. ぜひ 映画館 サメ 好きな人 ぜひ サメ 興味 持て 人 ぜひ 夏."}, {"rating": 3.3, "content": "2017年 80本 目 劇場 鑑賞. 巨大 人 喰い サメ 泳ぎ 回る 海. ケージ 閉じ込め まま 水深 47m 海底 落下 姉妹. サメ 恐怖 加え 潜水病 酸素 欠乏 危機 絶体絶命 極限 状況 中 繰り広げる 決死 脱出 劇 行方 スリリング 描く パニック スリラー. サメ 恐怖 ソリッド シチュエーション. 限ら 状況下 人間 極限 状態 スリリング 描い 作品 でし. 今 サメ パニック 物 新鮮 感じ まし. サメ 映画 最後 サメ 撃退 終わる 展開 多い なか. ヒネリ 効い ラスト 思い. 本作 当初 劇場公開. ディメイション・フィルムズ 2016年 8月 DVD 発売. ビデオオンデマンド 配信 予定 らしい. ちなみに 当初 タイトル In the Deep そう."}, {"rating": 3.1, "content": "旅の恥はかき捨て 言う けれど ハメ 外し すぎ 死 招く. 先週 月曜 見 行く 予定 けど 用事 1週 延ばし やっと 観 行け. ケージ ダイフ 中 ワイヤー 切れ 海底 沈む 話し. 最近 ゾンビ 双璧 成す 程 大量 作ら サメ 映画 1つ. 言っ 鮫 闘い 酸素 少ない 状態 いかに 海上 戻る メイン. 海 潜っ マスク 付け うえ 海底 落ち 暗く ヒロイン 姉妹 見分け つか セリフ 叫ん だり 多い 会話 シーン 状況 把握 にくかっ 笑. 基本 サメ 襲わ 為 ケージ 中 盛り上がら 何かと 理由 付け 出 行く 姉妹 笑. これ程 大 事故 のに 海上 なかなか 沿岸警備隊 助け 求め 笑. まあ ツッコミどころ 満載 けど なかなか 緊迫感. ただ ラスト ねぇ …. ハッピーエンド → バッドエンド → ハッピーエンド ？ 的 三段 活用 けど 自分 的 三段目 蛇足 思う. 流れ 二段 目 バッドエンド 1番 しっくり 思っ. 最初 書い 先週 月曜 見 行く 予定 用事 入っ 行け けど 実は …. 京都 上映 始まっ 先週末 ！( 笑. 劇場 スケジュール 1週 見間 違っ ！( 笑. 結果的 先週 かわり ベイビー・ドライバー 観 用事 入っ 良かっ ！( 笑."}, {"rating": 3.9, "content": "🦈 海底 シチュエーション 利用 サメ 映画 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈. 🦈 ケージ 入れ 海 中 サメ 🦈 堪能 アクティビティ 中 ワイヤー 切れ しまい 海底47m 急降下 ぁどうするってお 話 🦈 🦈 🦈. 🦈 夏 外人 尻 見る チョイス サメ 映画 スウェットスーツ 着 てる あまり オシリ 出 ませ 残念 🦈 🦈 🦈. 🦈 ケージ 入れ サメ 🦈 ウロウロ って ダチョウ倶楽部 🦃 思い浮かべ しまう 日本人 当然 笑っ しまう 思っ なかなか 恐怖 感じ しまい まし 🦈 お笑い 恐怖 表裏一体 って ラスト 仕掛け 割と 好き 良作 🦈 🦈 🦈. サメ 怖い 🦈 🦈 🦈 🦈 🦈 🦈. 🦈 海底 映画 事 暗め 画面 家 黒 強め テレビ 見 劇場 見 よかっ. 海 綺麗 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈."}, {"rating": 3.0, "content": "夏 サメ 映画 観 観 まし. いい 意味 すごく いやー 気持ち ラストシーン トリック 本当に いやー 気持ち. 褒め てる 大 絶賛. 閉所恐怖症 人 嫌 気持ち 請け合い. たぶん 違う 思う けど 個人的 仕事 恋 忙しい 女性 オススメ たい."}, {"rating": 3.6, "content": "2017 ベスト サマー ムービー. こんな 映画 観る 映画館 通っ. コント 言える 畳み掛ける 演出 良い."}, {"rating": 3.6, "content": "夏 女 二 人 バカンス. 失恋 夜 パーっと 忘れ グラブ 男 出会い … …. 翌日 スキューバダイビング サメ 見る 約束 リサ 嫌 予感. 全て 悪い 方 悪い 方. ディズニー タワーオブテラー 見 たい 何回 突き落とさ 怖. 呼吸 苦しく 痛く シーン 幻覚 海底 不気味 暗闇. サメ だけ 怖 じゃ バリュー セット 得 怖 つい 涼しく 映画. リサ 大丈夫 ？ ケイト ？. み たら スキューバダイビング サメ 見 行こ なんて 間違っ 思わ 笑. イルカ 十分."}, {"rating": 2.7, "content": "47 Meters Down was directed by Johannes Roberts and stars Claire Holt and Mandy Moore who play as two girls in Mexico on holidays After one of the girls gets a phone call from her boyfriend to break up the two make up their mind to try something that might help her forget about her ex and it is to dive into the sea with a cage to observe sharks A bit concerned about it but feeling like challenging it they finally go diving into the se a. Shockingly the wire that is attached to the c age is cut out of blue supposedly on account of the c age getting rusty and overweighting The two have to survive beneath the sea that is 46 meters deep till the rescuers come get them Sharks swim about everywhere in the sea smelling blood. It was a bit disappointing shark movie As new panic movies related to sharks are made and come out they get worse and worse than previous ones Jaws is the best one I think everyone agrees though However this movie is very predictable Two girls are stranded under the deep sea where heaps of sharks getting hungry are swimming and the point is whether the two survive or not It s very simple and a cliche I've seen so many this kinda films before with almos the same plot Although I think the way it ends was kidna good idea still not that fresh story. I wanted it to be more unpredictable and enjoyable Even it s nearly 90 minutes long I kinda got bored in the middle of the story in which girls just keeps trying to go up getting around being eaten by sharks       Thank you for reading my brief review of 47 Meters Down \"!!  ."}, {"rating": 3.0, "content": "パニック映画 王道. 水中 サメ 怖かっ 汗. 2017 8 27. MOVIX 三郷."}, {"rating": 3.8, "content": "サメ 映画 好き 友達 誘い 意気揚々 映画館 足 運び まし ‪. 映画 観客 何度 絶望 せれ 気 済む …。. 人 食い ザメ 酸欠 潜水病 暗闇 たくさん 恐怖 要素 混在 何度 ゾッと まし 深海 シーン 見 こっち 息苦しかっ. 90分 思え 体感 時間 長さ でし 褒め てる."}, {"rating": 4.0, "content": "サメ 海底 怖. テンポ 良く ハラハラドキドキ くれる. サメ 海 本当に 怖く. 主人公 達 同じ 上の 状況 一切 わから 恐怖 煽っ てる. 最後 終わる 思っ めっちゃ 怖かっ そう じゃなくて 一安心 …. 地上 ありがたさ 良く わかる 映画."}, {"rating": 3.8, "content": "ワンシチュエーション パニックサメスリラー 映画. 絶望と希望 繰り返し 引き込ま 行く. 息苦しく 怖い 良質 スリラー 映画. 結構 疲れ."}, {"rating": 3.8, "content": "期待. ただ 時間 つぶし. 裏切ら ぞ いい 意味. 新感覚 シャークパニック. パニック 状態 設定 うまい. ありえ そう うまい. シャークケイジ メキシコ 船乗り 乗る 前 胡散臭い 感じ 良かっ. 強いて 主人公 2人 全然 イケテナイ 笑 笑笑. ごめんなさい はっきり 言っ どっち チープ ブス. もっと セクシー 美女 思っ しまっ."}, {"rating": 3.0, "content": "クライマックス. 海底 決死 生還 シーン 潜水 病 朦朧 リサ 見 夢. 一転. 海底 引き戻さ シーン 最高 でし. コッチ ガッカリ ちっ. (T-T). 沿岸警備隊 到着. あれだけ しつこく 襲っ ホオジロザメ 姿 見せ. まるで 海猿 1 ラスト カット 終了. 何と いって. 観 イライラ. ボンクラ 揃い 本作 登場人物. 故に. ワクワク 度 120 % !!. 私的. 鮫 繋がり 言う ロスト・バケーション 面白かっ. 最近. バンジージャンプ ロープ 切れ. 観覧車 ドア 閉め 忘れ. ハプニング. 決して ドラマ 中 だけ 話 なくなっ. もう. 海 嫌い."}, {"rating": 3.2, "content": "やっぱり 海 コワイ. 自然 こわ ダイレクト 伝わっ とても 観 やすい 作品."}, {"rating": 3.8, "content": "潜っ たら 海中 シーンオンリー 潔 べっぴんさん じゃ 姉妹 スクリーミング ゾクゾク 佳作. 実際 ダイビング 子 観賞 終わっ 後 ツッコミどころ 1時間 延々 聞け 楽しま 貰っ ありがとう."}, {"rating": 3.0, "content": "サメ 映画 思っ 見る サメ エア 切れ 潜水 病 戦う 映画. 海底 暗い マスク つけ てる どっち キャラ ？ みたい. パニック わから けど ちょっと ホラー っぽい 演出 オチ 突然 大音量 びっくり とか まあ あんまり 気に入ら. ストーリー 自体 ほぼ 予想 通り 進ん いく けど つまらなく."}, {"rating": 3.3, "content": "プレミアムフライデー 割 初 丸の内ピカデリー. 普段 レイト 無い 筈 けど プレミアムフライデー 限っ レイト 上映 時間. シネマート 見逃し 今作. 本国 そこそこ ヒット 興収 情報 見 記憶 チャレンジ. スタイリッシュ オープニング 良い 滑り出し. 日常 澱 洗い流し 中米 海 やってき 姉妹. バケーション どす 暗い 海へ 転換 だけ SNS 画面 使い 同じく 鮫 映画 ブレイク・ライブリー 主演 ロストバケーション 似 雰囲気. 深海 47 メートル 絶望的 状況. そんな アホ 控えめ. 延々と 深海 幽か ライト 光 だけ 頼り 緊張感 たっぷり よく 見せ 切っ 言え. ガラガラ 館内 相まって 深海 浸かり 続け 体 冷え まし. たま こんな 作品 よろし. スクリーン こそ エンタメ 作品 でし. 監督 過去作 酷い 点数 けど 一本 くらい 見 みっ. 2017 劇場 鑑賞 77本 目."}, {"rating": 3.0, "content": "なんとなく 映画館 観 行っ けど めちゃくちゃ ビビっ. 徐々に 大きく BGM ドーン みたい ずーっと 続く 心臓 弱い 自分 的 中々 しんどかっ. 自分 映画 みたい 海底 取り残さ たら どー なぁ とか 考え たら すごく 暗い 気持ち おそらく ケージ 中 息 殺し 成り行き 任せる だろ. もしくは お前 誘っ 助け 呼べ って 妹 言っ だろ. そもそも 空気 悪く 死ぬ 気 潜る 断る だろ."}, {"rating": 5.0, "content": "サメ 最高 wwww. 気分 見 たら 水攻め 遭い まし OP おしゃれ 臭 ムンムン でし. 6m 9m 見. とか 何とか おっさん 面白い 厨 二 発言. ジェットコースター 乗車 前 自分 見 主人公 リサ 共感 度 max. 致命 的 おバカ やらかさ ダイビング 未経験 くせ 能力 高め オールイズロスト 感 すら. 海底 暗 静寂 方向 感覚 失う シーン 心底 おそろしい ゼログラビティ 感 すら. 鮫 攻防 今年 傑作 ドントブリーズ 級 緊迫感. おしゃれ OP 納得 ラスト お色気 シーン 無し."}, {"rating": 4.0, "content": "B級 サメ 映画 … … 安定 予定調和 万歳 ‼. くる くる こん かー. くる くる ほら きた. こん やろー えっ ？ きたん かい. みたい 安定 サメ 映画. こういう 頭 使わ 予定調和 映画 楽チン 楽しい. 身体 びくっ びくっ けど. 海底 沈ん ケージ 付け ライト …. 海底 真っ赤 光 超 ～ 怖い. さながら 血液. 90分 あっという間 けど 息苦しく とてつもなく 長く 感じ 映画. ラスト 展開 予定調和 むしろ 新し 感じ. あー ぁ サメ 映画 選ん. クモ 男 辿り 着け 予感."}, {"rating": 5.0, "content": "サメ 怖い よ 🦈. ドキドキ 止まら よお 🦈. ハラハラ 止まら よお 🦈. お決まり 夏 映画 でし 🦈 🌊. たら 1 万 払っ 絶対 やり ませ 笑."}, {"rating": 3.3, "content": "映画館 観 良かっ 思う 作品 絶望 感 迫力 感 有り ちょっと 現実味 無い. ラスト 先 読める 展開 でし 楽しめ まし."}, {"rating": 3.0, "content": "時期 観る 最適 サメ 映画. 思わせぶり 出だし B級 感 ビンビン 漂っ てる イイ. なかなか 本筋 対 サメ 恐怖 展開 やってこ ちょい 退屈 覚え はじめ ぐらい ようやく 絶望 的 状況 シフトチェンジ → さぁ 怒涛 脱出 劇 だー 暗い 海底 なんや かん 続く あたり ちょっと 退屈 ちゃい まし. ただ 手 映画 ラスト 意外 余韻 残す んで おもろかっ なぁ とゆ ー 感想 帰結 まし. （ ま オチ 前 振り んで 勘 良い 人 気 つく 思い ）. 昨年 サメ 映画 ロスト・バケーション 良く 出来 映画 なぁ … … 気づか まし."}, {"rating": 3.5, "content": "とにかく サメ こわい ホラー 近かっ. ラスト なかなか 思っ 以上 クオリティ 高い. サメ 好き 子 み テンション ギャップ すごかっ 笑."}, {"rating": 3.8, "content": "予告編 観 半笑い うて すみません でし … 面白かっ. 最高 水深 5m しか 素潜り したこと ないし しかも プール それでも 1人 プール 水底 沈ん 行く 少なからず 怖かっ のに 今作 約 10倍 深さ. 鮫 怖い けど 海底 見え 真っ暗 闇 中 泳ぐ シチュエーション 個人的 最大 恐怖."}, {"rating": 3.5, "content": "海底 落っこち 檻 中 サバイバル サメ 映画. B級 けど なかなか 変化球 でし なるほど そう 来る."}, {"rating": 2.9, "content": "アニマルパニック 系 中 結構 ハラハラドキドキ サメ こわい わ ただ さえ 海 中 苦しい のに 更に 海底 とか 絶望 ..... 助かり そう なんだかんだ ハプニング 場面 もどかしい."}, {"rating": 3.0, "content": "いや 夏 やっぱり サメ 映画 よ ね. 言う サメ メイン じゃ けど. 檻 中 サメ 鑑賞 シャークケージダイビング 楽しむ 姉妹 身 起き 悲劇. 何と ケージ ワイヤー 切れ 水深 47m 落下. 日 光 無線 届か 酸素 残 量 僅か. 周囲 巨大 サメ. もはや 絶対 絶命. 一 発 アイデア パニックシュチュエーション・スリラー. 過去 数々 サメ 映画 比べる 生存率 ダントツ 低い 状況 戦慄. 正直 巨大 サメ 海底47m 中 酸素 無くなる 方 恐ろしく 観 息苦しく よ w. もし 海外 シャークケージダイビング 出来る 機会 絶対 やら."}, {"rating": 3.1, "content": "サメ 映画 気軽 観れ 良い ジャンル 映画 程良く ハラハラ. 近年 物 比較 対象 出す ロストバケーション オープンウォーター テイスト 近い サメ 酸素 残 量 潜水病 三重苦 メイン どう 生き残る ？ 経過 気 ポップコーン ムービー 佳作."}, {"rating": 4.0, "content": "うわー 想像 以上 面白かっ 洞窟 ホラー ディセント みたい 絶望 感 半端 無い … サメ 怖い 下 分から 迷っ しまう 暗闇 海底 息苦し とか もう とにかく ハラハラ 楽しめ 絶対 映画館 観 ください DVD 待ち 勿体無い."}, {"rating": 3.7, "content": "1人 映画館 鑑賞. 思っ 恐怖. 恋愛 モヤモヤ 男 晴らそ あたり. アメリカン 姉妹. スリル 恐怖 × 絶望. 終わり 方 嫌い じゃ けど なんか. 個人的 うーん."}, {"rating": 3.4, "content": "終始 姉妹 イライラ 笑 サメ 思っ 出 こ 話 シンプル 檻 シンプル w."}, {"rating": 3.7, "content": "サメ 映画 みる って お祭り とか 花火 海 スイカ レベル 夏の風物詩 べき やし 夏 好き うぇーい みたい 奴ら 夏 サメ 映画 み 奴 もう 夏 好き どう しよう 馬鹿野郎. いくら どう 足掻い 絶望 × 絶望 希望 訳 僅か 希望 期待 どおり 打ち砕か 何より クライマックス 展開 やら 疲れ. あと サメ 映画 って 自分 どう って どうしても 考え まう けど 大抵 死ぬ 今回 ゲージ 絶対 出 たく ボンベ 空 死ぬ."}, {"rating": 5.0, "content": "ひ ぇ ～ っ ぎょ ～ っ. もう スリル 満点 すぎ 疲れる. まぁ 空気 無くなる. 急 浮上 死ん じゃ うし. でっかい サメ うようよ. 信用 男 …。. 申し訳ない けど 払い いき. 言わ ばかり 恐怖 連続. 大好き ジャンル 映画."}, {"rating": 3.8, "content": "なかなか おもしろかっ. リアル 感じ 怖い. 普通に 声 出して びびる. ホラー映画 ホラー 演出 笑. 最後 幻覚 シーン 好き. ダイビング もう しない きめ 笑."}, {"rating": 2.5, "content": "ラスト 展開 悪く. 音楽 スコア あまり 好き なれ. 軽く サックリ 観 映画 (^^)."}, {"rating": 4.0, "content": "今 見 サメ 映画 中 ダントツ ハラハラ まし 自分 立場 たら まず 絶対 檻 出 ね 笑 1時間半 中 衝撃 的 終わり 方 ハラ ハラ 詰め込ん もう 一 回 みたい."}, {"rating": 3.7, "content": "ダイビングプチ 知識 いっぱい 習得 途中 展開 結構 驚い 展開 こそ 面白 海 大好き けど 映画 見 後 ちょっと 潜り たく なくなる ね …. 137 本 目 2017."}, {"rating": 3.6, "content": "終始 緊張 感 展開. 窒素 酔い いつ 来る 思っ けど うまく やら."}, {"rating": 4.1, "content": "手 作品 夏 公開 嬉しい 去年 ロスト・バケーション って 言う 有っ. 本 作品 企画 ロスト・バケーション 同じ 設定. 作り 制作 側 都合 良い 出来 緊張感 有っ たっぷり 楽しめる 映画. ロスト・バケーション 宣伝文句 ジョーズ 以来 凄い サメ 映画 怖 伝える 作品 方 十分. 無駄 シーン さっさと 本題 入っ くれる 十分 怖 伝わる ひねり 入り ひねり 簡単 ブラボー 叫ん しまう 程 良く 出来. ヨハネス・ロバーツ 監督 って 初めて 結構 お話 立て 方 上手 出来 感心. 余談 本 作品 MX 4D 見る 面白い 息 出来 部分 映画 見 息 止め たら 苦し 十分 伝わる のに （ 笑い ）. 十分 楽しめる サメ 映画 でし."}, {"rating": 3.8, "content": "今年 夏 サメパニックムービー 最高 見 てる こっち 息苦しく 窒息 そう わ. 何とか … … 思っ 時 映画 残り 時間 たっぷり 時 絶望 感 よ ワンシチュエーション のに まったく 飽き ラスト 展開 見事."}, {"rating": 4.0, "content": "もう ね 最悪 ！( 褒め. どんだけ 鑑賞 後 疲れ ！( 褒め. 映画 あ かーん … いや 褒め てる. 絶望 感 すごい. まだまだ アイデア 次第 低 予算 こんな 面白い 映画 撮れる 典型. 宇宙 比べる 深海 方 開発 研究 全然 進ん らしい 人間 はね 海底47m すら そんな こいっ ちゃ イカ ン 笑. 海底 版 ロスト・バケーション 的 サメ 映画 以上 海底 版 ゼログラビティ × 海底 版 127時間 × 海底 版 ドントブリーズ 的 匂い 映画 でし. とんでも 危機 陥る 主役 2人 姉妹 もう 自業自得 フォロー 感情移入 笑. 何度 助かり そう 絶望 突き落とさ 感じ … ホント 脚本 らしい 笑. 別 方 書い 作品 一番 怖い 思っ 姉 深層心理 現れる 幻覚 シーン. サメ 怯え 海底 怯え さい ご 結局 一番 怖い 人 心 ─ ─ ─ ─ 取れる オチ 堪ら イヤ 感じ でし 笑. 夏 サメ 映画 観 たく 映画 ファン 心を掴む 作品 B級映画 思え クオリティ 良い 意味 期待 裏切ら まし ♪. ベイビードライバー いい 本作 いい もっと 公開 館 数 増えれ いい のに なぁ."}, {"rating": 4.9, "content": "真夏 悪夢. 心から 叫び がっ たし 膵臓 以外 全部 食べ てる 夏 大 傑作 思い. まじ 本気 怖かっ トラウマ. 息 現実 味わっ 絶望 的 恐怖 無条件 怖い 暗闇 恐怖 迷子 恐怖 一方的 命 奪い くる サメ 暴力 恐怖 デラックスミルフューユ っ. 恐怖 連鎖 しっかり 一つ ずつ シリアス 描く 劇中 度 持っ タオル 噛ま ちぎり そう わかり ませ. 序盤 これから 起こる 暗示 日常 不穏 絵 切り取り 期待 いちいち 刺激. 遊び 疲れ 足 裏 砂 じゃりじゃり 寝 てる 姿 とか 超 キュート 表現 とても 対比 気持ち 盛り上げ くれ. 船 海 引き 絵 広大 ちっぽけ 一人 人間 どう 自然 一 発 わから くれる うえ 綺麗 なー 気持ちよ そう なー 海 行き たい なー なんて 気持ち. だけ ああ 良い 映画 なー なんて 浸っ しまい 俺 だけ かも. 不満 無い わけ 途中 3回 海 潜り たく って 言う よ ね. 3回 似 説得 よ ね ちょっと しつこい 上 後で 兄弟喧嘩 発展 かも ダラダラ しや って なんて 気持ち. まぁ そんな 不満 些細 ラスト 一筋縄 いか 仕掛け 待っ サービス精神 旺盛. しかも こんなに 怖い のに 人 食わ 描写 なんて 描か. 精神 訴える 超 面白い サメ 映画 まし."}, {"rating": 3.3, "content": "状況 悪化 どんどん コント 化 いく 深海 パニック. 足 着か 水場 苦手 閉所恐怖症 俺 ひたすら 息苦しかっ …. 正直 サメ 怖 閉所 暗 所 居心地 悪さ 心拍数 あがり まくっ …。. 劇中 姉妹 落ち着い 深呼吸 よ 自分 落ち着か. ジャンル 的 オープンウォーター 深海 版 とか 最近 ロスト・バケーション 様 海洋 サバイバル. 電波 届か 酸素 尽きる 凶暴 サメ 居る. 主人公 姉妹 徹底的 追い込む シチュエーション 持っ いく テンポ よく いい 感じ 進み 海底 置き去り 絶望 感 半端. 意外と 自在 動き回れ 自由度 思っ たより. もっと ガチガチ 追い込み かけ よかっ 気. やっ てる どんどん コント 化 いく ちょっと 笑い そう …. サメ 圧倒的 デカ く 凶暴 いい 感じ けど 途中 出 くる タイミング 良さ 気 始め …. サメ 準備 OK ー す サメ 入り まーす って 登場. サメ 一旦 引っ込み まーす お疲れ様 っす みたい 捌け 行く. あいつ プロ ビジネス サメ. けど 楽しめ 皆 ワイワイ 言い 観る 楽し そう. 問題 幻覚 シーン. やる もっと めちゃくちゃ 振り切っ 表現 ぶっ 込ん よかっ."}, {"rating": 3.1, "content": "新宿 シネマート 若年層 カップル 3割 程度 入り 大分類 海洋 ホラー 本作 ワンシチュエーション 鮫 系 類似 ≪ オープンウォーター ≫ ≪ ロスト・バケーション ≫（ 続編 多数 ） 玉石混交 共通 襲わ 美女 くらい まぁ 都合 よく 要所 鮫 出 くる 酸素 切れ 無線 切れ 手足 傷 切れ 進退 窮まり 万策 尽き 大 ラス 捻り B級 感 満載 しばし 納涼 90分 まし."}, {"rating": 2.6, "content": "メキシコ 休暇 過ごす 姉妹 現地 男 友達 檻 中 野生 サメ 鑑賞 〝 シャークケージダイビング 〟 誘わ 挑戦 事 サメ 迫力 大 興奮 突如 ケージ ワイヤー 切れ 水深 47 ｍ 海底 落下 しまう ワンシチュエーション パニック スリラー 作 海底 独特 恐怖感 よく 出 人 喰い サメ 潜水病 つながら 無線 ボンベ 酸素 量 切迫 感 緊張感 展開 様々 絶望 感 よく 出 映像 基本的 海底 絵 替わり それほど わけ 助かろ 模索 様 様々 娯楽 楽しめる 海 サメ だけ 恐怖 頼ら スキューバダイビング 様々 恐怖 詰め込ん 素敵 パニック映画 仕上がっ 要 生還 演出 斬新 良い."}, {"rating": 4.2, "content": "言葉 全て 片付い しまう あまり 使い たく けど ヤバイ. 今 見 サバイバル 映画 中 1番 ドキドキ ストーリー 展開 面白い 心拍数 上がる もう 当分 見 たく けど サメ 映画 好き 方 是非."}, {"rating": 3.4, "content": "モンパニ 系 （ しかも サメ ） って もはや 飽和 状態 気 期待 度 高い 作品 でし. 救い 期待 おい はい 駄目 はい 駄目 繰り返し もう uuuuugh. シチュエーション スリラー たまらない サメ 以上 海 自然 脅威 際立つ こんな 状況 ahhhh なあ. ただ 劇場 観れ よかっ 思っ レンタル とか あまり 思い 入れ かも しれ. 音響 サメ しっかり 🦈 お仕事 🦈 ビビら くれる きっちり 怖がれ まし. 手垢 つき まくり ジャンル そこそこ 評価 頷ける."}, {"rating": 3.8, "content": "鮫 × 水着 美女 手垢 つき まくっ ジャンル まだ こんな 面白い 映画 作れる. スキューバダイビング 一生 しない."}, {"rating": 3.5, "content": "序盤 展開 速い 方 登場人物 少ない 必要 背景 単純 そっ いきなり いく かー 延々 視点 映像 変わら 出来る 少ない ひたすらに 地味 若干 寝 伏線 分から けど 衝撃のラスト いいんじゃない 見せる って."}, {"rating": 4.1, "content": "観 息苦しかっ. 次 次 不幸 連鎖. ファイナルデスティネーション 風."}, {"rating": 4.8, "content": "海底 = ただ 地獄. 檻 出る →. サメ 喰わ 【 死亡 】. 急激 浮上 潜水 病 【 死亡 】. 海面 上がっ 船 どう わから …. 檻 留まる →. 空気 【 死亡 】. 助け 来る わから. 死亡 ルート しか 浮かば. 先 どう だろ … 連続 とにかく ずっと 絶望. 後半 にかけて 想像 しない 展開 劇場 のに 頭 抱え しまっ. サメ 全く 心 通わ 冷徹 敵. 恐ろしい 恐怖 対象 でし. 特別 グロ 描写 けど ﾊﾗﾊﾗﾊﾗﾊﾗﾄﾞｷﾄﾞｷﾄﾞｷﾄﾞｷ まくる 万人 オススメ 致し."}, {"rating": 2.1, "content": "観 まし. 寝ても覚めても サメ 映画 よく 言っ いつ 時代 一緒に 成長 遂げ まし. 時代 様々 サメ 襲っ. 実は サメ 襲わ 時 想定 シュミレーション. 言っ ずっと 海 入っ ませ."}, {"rating": 4.0, "content": "猛暑日 観る ピッタリ 恐ろし サメ 映画. 去年 ロストバケーション 良作. 負け. サメ 酸欠 定番 恐怖 加え. サメ 頼ら 驚愕 ラスト 潜水 病 恐 織り 交ぜ 良い 演出 思う."}, {"rating": 3.0, "content": "檻 入っ まま 水深 47 メートル 海底 取り残さ 話. どう 良い けど メートル法 舞台 メキシコ ？. 脱出 不可能 檻 中 サメ 恐怖 わりと 出入り 自由 拍子抜け でし ね. 一番 恐怖 暗闇 でしょ 廻り 見回し 手元 ぐらい しか 見え 自分 何処 分から 恐い ね."}, {"rating": 3.5, "content": "バカンス メキシコ やってき 姉妹 現地 知り合っ 男性 勧め 水中 沈め 檻 中 サメ 眺める アクティビティ 挑戦 ところが ワイヤー 切れ 鉄 檻 海中 沈み 姉妹 海底 47 メートル 場所 置き去り しまう 無線 届か 酸素 残り わずか 外 サメ 泳い 閉じ込め 海底 檻 中 どう やっ 姉妹 脱出. とくに 驚き 展開 わけ しかも 舞台 海底 47 メートル 檻 中 映像 それほど バリエーション いえ 果たして 1時間 30分 どう 持た だろ 案じ そこそこ 観る あえて ミラクル 避け 作 劇 かも しれ. あくまで アナログ 解決 こだわっ タイムリミット 劇 通常 皮膚感覚 近い 認知 姉妹 性格 違い 対照的 描か 海底 ドラマ 興味深い とくに ケレン 走る 真正面 愚直 救出 劇 描い パニック サスペンス 意外 楽しめ 事実."}, {"rating": 3.6, "content": "公開 てる 映画館 少な すぎ けど 間違い 良作 でし ロストバケーション よく サメ 映画 思い サメ だけ 深海 恐怖 酸素 タイムリミット 等 ハラハラ 要素 多く 終始 手 汗 握る 展開 でし. オチ おっ 思わ 少し 斜め 終わり 方 でし."}, {"rating": 3.8, "content": "サメ 映像 リアル 感 音 タイミング 等 ハラハラ 感 演出 とても 面白かっ. エアー 圧 サメ 潜水病 多く 課題 描写 ラスト 展開 驚か. あまり 期待 とても 面白かっ."}, {"rating": 3.0, "content": "海底 47 メートル 急 浮上 すれ 潜水病 無線 圏外 空気 少ない サメ 足す 超 こってり 作品 最後 死闘 意地 悪い 演出 ぜ."}, {"rating": 3.9, "content": "サメ きた ー. まぁ もちろん サメ ショボ CG だろ なー なんて ハードル 下げ たら. リアル. 希望 絶望 希望 絶望. サメ くるくる くるー ？ って 煽っ こ w. 音楽 効果音 演出 久しぶり ビビっ ある意味 ホラー. サメ 恐怖 だけ 海底 逃れ 恐怖 空気 なくなる 恐怖 終始 ドキドキ."}, {"rating": 4.5, "content": "夏 やっぱり サメ 映画 メッチャクチャ 怖かっ … サメ 怖 もちろん けど 加え 水深 47m 世界 宇宙空間 並み 怖い どんどん 状況 悪く 絶望 度 増し いく … 海 怖い."}, {"rating": 2.5, "content": "開放 的 夏 メキシコ 旅行 💖. 振ら 姉 励まそ 心機一転. ゲージダイブ チャレンジ 姉妹 しかしながら ゲージ 海底47m 沈み … (//∇//). 前途 有望 妹 嫉妬 抱い 姉 ピンチ 妹 助ける 立場 成り上がり 無事 人生 復帰 ほんとに 勇ましく. お話し 突き進み 人 喰い シャーク ふり 払い 海底 自力 生還 … （≧∇≦） 良かっ 良かっ. なー 訳 …。. 予想 いく 続き 劇場 … (//∇//)."}, {"rating": 3.1, "content": "光 届か 一寸先は闇 海底47m. サメ 怖い 海 怖い 正統派 脱出 サメ スリラー. 多少 痛 そう シーン びっくり シーン. ゼロ・グラヴィティ 近い かも. 絶望的 状況 置か 主人公 生存 為 行動 一難去ってまた一難 劇中 全く 安心 出来 息苦しい. クライマックス 展開 イマイチ 感じ. 助かっ 思っ たら × × 展開 展開 自体 衝撃 的 いい けど 盛り上がら × × 事 オチ 盛り上げる 気 すら. もう 一 展開 もう 一 捻り 欲しかっ. あと 個人的 エピローグ 的 シーン 見 たかっ. 1番 良かっ シーン 深い 海溝 出る シーン. 底 見え って 怖 すぎ 深海 好き たまらない."}, {"rating": 4.0, "content": "B級 サメ 映画 期待 いっ たら おもいがけ 良作 でし. 海 美しい 映像 リアル サメ これだけ 怖い のに 酸素 暗闇 サメ 以外 恐怖 要素 うまく 作用. とにかく 怖 すぎる. いい タイミング 主人公 目線 映像 切り替わっ 音響 効果 もうまく 使わ 良い サメ 映画 でし. 映画 観 観 よかっ. 最後 オチ … うわ ぁぁてなる. 上映 館 増やし よかっ 思う."}, {"rating": 3.7, "content": "東京 8月 入っ 連続 雨 夏 気分 ありません 夏 違い ませ. やはり 夏 大好き サメ 🦈 映画. サメ 映画 興業 収入 第 8位 非常 微妙 触れ込み 作品 オヤジ 映画館 誘い. 昨年 ロストバケーション 続き 今年 47m DAWN 奥様 誘い まし サメ 映画 興味 断ら シングル 鑑賞 巻 お盆 明け 平日 午後 ガラガラ ラッキー ‼ ︎. ストーリー お決まり ホオジロザメ 🦈 対決 やはり 主役 女性 名作 JEWS 男 だらけ 闘い でし やはり 時代 女性 上位. メキシコ 🇲🇽 バカンス 遊び 来 姉妹 恐怖 ドン底 誘う 時間 かかり ませ 大半 海底 心理戦 ドキドキ ハラハラ 結末 そう ね 意外 結び 劇中 そう 言え 伏線. バカンス 海 イケメン フォーリンラブ サメ バトル 外さ 鉄板 ストーリー 逆 嬉しかっ オヤジ でし. ⭐ ︎ 教訓 ⭐ ︎ 夏 海 浅瀬 ピチャピチャ 限り."}, {"rating": 3.6, "content": "どんだけ ハラハラ せれ 気 済む （笑） 最後 ドキドキ っぱなし 90分 心臓 弱い 方 絶対 見 ちゃ ダメ. 他 方 言わ まし まさに 深海 版 ゼロ・グラビティ 鮫 映画 けど 鮫 襲わ 恐怖 深海 取り残さ 恐怖 描い 作品 ね 鮫 あくまで 付加価値 まあ 47m んで 深海 言わ かも f ^_^;. 鮫 映画 いえ シャークネード おバカ コメディ 映画 ジャンル ちゃっ けど 真面目 鮫 恐怖 対象 描い 面白かっ 今後 こういう 作品 出 ほしい ね (*^^*). まず タイトル コール 鮫 食べ 暗示 海中 カメラ 赤ワイン 一気に 引き込ま まし 海底47m 一瞬 突き落とさ 絶望 感 宇宙空間 思わ 見え 聞こえ 海底 真っ 暗闇 唯一 聞こえる 水音 ボンベ 音 静寂 際立た とにかく 怖い もう 心臓 バクバク. ただ 緊迫感 緩急 つけ 方 雑 ね 右肩上がり 緊迫 感 高め いく とても うまく ハラハラ まくり けど ピーク 達し とたん ストン 一気に 落とす もっと 噛め 味 出 そう シーン のに 強制的 一段落 視聴者 安堵 よ ね しばらく たら 右肩上がり → ストン 連続 中盤 どうしても 食傷 気味 一個 一個 とてつもない 緊張感 与える 良い シーン もっと 丁寧 引っ張っ やれ よかっ のに ラスト 尻すぼみ 感じ ロスト・バケーション 次ぐ 良作 鮫 映画 得 のに ちょっと 勿体無い 作品 でし."}, {"rating": 3.9, "content": "ちゅ〜 怖い 状況 笑. 去年 ロストバケーション 怖い 状況 けど 別 恐怖. つか コッチ 方 嫌 笑. ロングバケーション うわー 怖 ぇ ーー ！！( ﾟ ∀ ﾟ ；) 感じ. 希望 成長 感じる 作品. だが 海底47m うわ … … … … 怖 ェ ((((；ﾟДﾟ))))))). 絶望 後悔 感じる 作品. … ていう 具合 分かる ？ 笑笑. 絶望 感 段違い よ ((((；ﾟДﾟ))))))). それでいて やり 過ぎ リアリティ 作り. なんか 街灯 少ない 夜道 とか 怖い この道 思う 思う けど 暗闇 = 怖い ていう 本能 訴え かける 感じ 相まって 恐怖心 煽る. まるで SAW ゲーム 参加 てる シチュエーション スリラー. 海底47m ケージ 中 酸素 残り わずか 無線 距離 届か 上 ジョーズ 並み サメ 匹. さぁ どう ？. いや … … 怖い 笑. 観 こっち 息 詰まる 感じ. キレイ けど 深海 ずっと 暗い ね 映像 主人公 姉妹 一緒に 海底 居る 感じ 一種 アトラクション 映画. ー ずっと 暗い 観 てる こっち 不安感 すごい 笑. 所々 主人公 視点 コレ がま ー 怖い 笑. 本当に 1m 先 全く 見え くらい 真っ暗 いつ サメ 出 くる ドキドキ. マジで ビビら 来 サメ シーン 全て 笑. 充分 注意 ！(￣∀￣). 深海 … 海 中 崖 。( 海溝 ？). 下 真っ暗 崖 めっちゃ 不安感 怖い よ. 助かり そう 突破口 いくつか 出 くる ことごとく 潰さ いく ね あ ーー ーーー ！！！(；° ３ °)」 よ 笑. つか 主人公 ケージ 入れ サメ 見る アレ. 男 用意 錆び だらけ 明らか 頼り ムンムン 笑. そりゃ こんな 事 起こり よ (￣ ３ ￣). まぁ 助かる だろ 思っ 観 …. 途中 伏線 中々 良い 感じ 効い 上手 い事 回収 ちょっと 意表 突か まし (ﾟ∀ﾟ). ゆえに あー ココ 終わら 良かっ 思える 場面. . . 全体的 楽しま もらい まし. . 公開 規模 少ない パンフレット 唯一 欠点. . . やっぱ サメ 怖い (^_^;). 深海 って 怖い (^^;). 海 怖い (ｰｰ;)."}, {"rating": 3.6, "content": "20170818. いやー 面白い ？ 怖い ？. 肩 こり まし いつく るか ？ さあ ここだ 恐怖 連続. もう 海 潜れ."}, {"rating": 3.5, "content": "楽しめ けど こわい. 2年 半 前 ライセンス 取っ けど もう 潜 なあ 気持ち 強まっ プール 十分 わたし 笑. メキシコ 海 とても きれい. あと 水中 音 好き プール 楽しみ たい 音 ね."}, {"rating": 2.9, "content": "映画 採点. 作品 57. 監督 D40. 主演 B 4. 助演 B 4. 脚本 B 4. 衣装 映像 S 5. 音楽."}, {"rating": 3.0, "content": "これぞ 真夏 清涼 映画 炭酸飲料 飲み 鑑賞 たら 寒く トイレ 行き たく まし. シンプル けど 楽しめ まし."}, {"rating": 4.5, "content": "かなり 面白かっ. 見れる 映画館 限ら てる みたい 色んな 映画館 上映 問題 レベル 楽しめ まし. 伏線 回収 オチ 良かっ."}, {"rating": 3.8, "content": "全然 期待 たぶん 余計 恐ろしく サメ 恐怖 だけ 思い まさかの ラスト ゾッと. 人間 本質的 要素 含ま てる 驚い. ↑ いい 意味 裏切ら. 去年 ロスト・バケーション 比べ 断トツ 海底47m 方 怖い. エンドロール 中 心臓 バクバク ただただ 今 状況 受け入れる のに 精一杯 笑. ↑ ただ ビビり だけ かも けど …."}, {"rating": 3.7, "content": "切株 描写 無い けれど アタ りの サメ 映画 ロスト・バケーション 同様 堪能 映画館 観る べき 一 本 ね 描い 本質 全然 違い. 伏線 ちゃんと 回収 サメ 怪物 的 描か 野生 捕食者 描い 点 高得点."}, {"rating": 3.7, "content": "肝 冷える. 肝 個 足り. メキシコ 旅行 舞い上がっ 鮫 見 たいだ なんて ゲージ 入ろう なんて 絶対 言わ 劇場 出 瞬間 そう 誓い まし 笑. ホラー SF 違っ リアリティ 溢れる 日常 潜む 恐怖. 今作 大型 スクリーン 体験 もったいない 気 子 初デート 今作 いかが でしょ ？ 恐怖 ぐっと 距離 近く なるか どっと 疲れ 早め 解散 笑. どちら 必見."}, {"rating": 4.0, "content": "期待 観 方 ギャップ いい 笑. B級映画 つまんない アルアル 映画 思っ けど 普通 満足 笑. ラスト やら 笑笑. ただ 映画 観 終わっ 後 シャークケージダイビング たく 自分 だけ だろ 笑笑."}, {"rating": 3.6, "content": "海底47m ケージダイブ ちゃっ アグレッシブ 捕食 型 サメ 襲わ ちゃう ぜ. そんな 真夏 サメ ムービー. つっ とても しっかり 海洋 パニック ムービー. 海底 とにかく 寄る辺 場所. しかも たった 47m 上 助け 存在 のに ままならない. 宇宙 違い 地球 上 のに まさに 人間 非 生存 空間. 舐め 地球 もと い人 間 生理 機能 圧力 牙 剥く サメ 剥く. そんな 身近 絶対 嫌 空間 パニック. 文字通り 観客 僕ら 海底 没入 いく わけ ござい. 一 度 浮上 潜行 いく 流れ ラスト 返し 素晴らしい スパイス 感じ. 身体 的 精神 的 映画 没入 感. . これぞ 真夏 浮かれ 頭 必要 圧力 でしょ. . やはり 地 足 着ける べき よ モルダー ....."}, {"rating": 3.8, "content": "たとえば サメ 状況 って 恐ろしい 思う もう 一 枚 サメ 恐怖 ピース 加わる もん まあ 怖 折り紙つき よ ね. 自分 死に うる 原因 いくつ そこら 中 転がっ シーン 絶望 感 息苦し おぼえ まし. あと やっぱり 終盤 一 捻り つけ 例 演出. 騙さ まし."}, {"rating": 3.5, "content": "ヨハネス・ロバーツ. 監督 過去 作品 低 評価 ばかり のに (ФωФ). 作品 どう ちゃっ でしょ ？. いきなり 化け ちゃい まし ね ‼. 作品 だけ 終わら 素晴らしい 作品 撮り 続け くださる 期待. 海 怖 存分 見せ 更に 海 なるべく 避け たい 思っ しまい まし."}, {"rating": 3.6, "content": "当初 劇場公開 予定 DVD 発売 ビデオオンデマンド 配信 予定 作品 襲う だけ サメ 映画 酸素 不足 アイデア 上手く 盛ん 設定 面白く 興業 的 成功 頷ける 出来栄え 海洋 映画 いえ. スティーブン・スピルバーグ 監督 ジューズ. リック ベンソン 監督 グラン・ブルー. オチ 含め 違っ 意味 非常 楽しめ 作品. 公開 劇場 少ない レンタル 開始 れれ 鑑賞 お勧め."}, {"rating": 4.3, "content": "初 シネマート. 観 サメ 映画 中 一番 良かっ ってか 飽き ちゃう よ ね サメ 映画 って 暗い 部屋 暗く 見え難い サメ 映画 映画館 観 たら 怖いっ 分かっ. 高所恐怖症 カナヅチ 死に たく 映画 全身 力 入ら."}, {"rating": 3.0, "content": "サメ 以外 怖い いっぱい 結構 ぞわぞわ 宇宙 海底 放り出さ たく. あと シネマートタコ 部屋 鑑賞 じゃ 良かっ 助かっ."}, {"rating": 3.5, "content": "まず 初め 1 ヶ月 程 前 本作 タイトル 知っ 時 規模 小 ぇ 話 思っ 事 お詫び 笑 )（ その昔 【 海底二万哩 】 なんて 名作 ）. サメ 映画 けど サメ だけ じゃ 本当に 有り得 そう 恐怖 詰まっ てる. 従って 非 現実 的 ホラー サスペンス よっぽど 恐い かも ‥ 自分 ケージ ダイビング なんて 死ん やり たく 思っ けど 海 潜る 事 すら 嫌 そう. 海底 シーン 多い 基本 真っ暗 映画館 良かっ けど レンタル セル 起こっ てる わから かも （ 恐怖 ）."}, {"rating": 4.0, "content": "海底 サバイバル 要素 強め サメ 映画 ドキドキ くれる オチ （ 伏線 回収 ） 好き. サメ 酷く 噛ま 妹 方 姉 心の闇 若干 感じ まし 😎."}, {"rating": 3.8, "content": "海 行く 前 日 観 しまい まし (>_<) 周り 状況 わから 恐怖 自分 かなり 大きな 生き物 すぐ 近く 恐怖 いろいろ 恐怖 襲っ ハラハラ 楽しかっ. 海 行く 前 観 たら だめ ね （笑）."}, {"rating": 3.9, "content": "アサ ライム 系 トンデモ サメ 映画 主流 中 こういう オーセンティック 海底 サバイバル 映画 出 くる だけ 嬉しい ダイビング 未経験 女性 海底47m 沈み 檻 中 絶対 絶命 檻 中 生き残り 成長 いく HOW TO 物 面白く 人 喰い サメ 囲ま 海底 47 ｍ 沈む 時 とても 役に立つ 間違い 映画."}, {"rating": 3.8, "content": "シネマート心斎橋 鑑賞. 海底47m 恐怖 味わっ まし ^_^. 海底 落ち パニック 具合. 通信 届か サメ 囲ま. ホンマに ハラハラドキドキ でし. 恐怖 あおる 音楽 (;´д｀). ラスト 納得 ラスト. 伏線 回収 まし ^_^. 見 行っ 海 行く 前 じゃ よかっ (^^;;."}, {"rating": 4.0, "content": "サメ 映画 B級 多い なか なかなか 本格 的 スリル 味わえる 作品 でし."}, {"rating": 2.2, "content": "メキシコ 旅行 やってき 美人 姉妹 リサ ケイト 臆病 ゆえ 退屈 理由 彼氏 振ら 姉 リサ 活発 新しい 好き 妹 ケイト 対称 的 性格 そんな 2人 鮫 ウオッチング アクティビティ 参加 船で 沖 出て ケージ 入っ 水中 潜り 間近 鮫 見る 潜る 言っ ウインチ 吊っ ケージ 5 メートル しか 沈ま ダイビング 未経験 参加 尻込み リサ ワクワク 気分 ケイト いざ ケージ 入り 潜り 始める … なんと ウインチ ロープ 切れ 2人 ケージ ごと 47 メートル 下 海底 沈ん しまっ. シネマート 観 海底47m 突飛 設定 リアル 恐怖 ハラハラ くれる 佳作 沈ん ケージ 内 いれ 鮫 怖く ケージ 出 ボンベ 酸素 切れ しまう ジレンマ 潜水病 急速 浮上 アクティビティ 経営 テイラー 船長 信用 助け くれる どう 怪しい … 色んな 要素 合わさっ スリル 途切れ ませ 何より 2人 仲良し キャラ 最高 小道具 伏線 全て 回収 悪い あんまり 映画."}, {"rating": 3.5, "content": "もともと 海 入る 好き じゃ … もっと 苦手 まし w. 自分 たら どういう 行動 取る 真剣 考え み まし 絶対 ケージ 一 歩 出. 酸素 なくなっ 息 絶える だろ なぁ 思っ '-'. 姉妹 みたい 生身 真っ 暗闇 海底 泳ぐ なんて 絶対無理 …. 姉 暗闇 中 迷子 シーン なんて もう 絶望. 観 こっち パニック まし (*_*). サメ 海 怖 よく 描か まし. 救出 あと どう どう 過ごし いく かも 気 まし."}, {"rating": 4.0, "content": "シネマート心斎橋 鑑賞. 【 あらすじ 】. 休暇 メキシコ 訪れ リサ ケイト ケージ ダイビング 挑戦 事故 サメ 巣窟 海底 取り残さ しまう …. サメ 映画 傑作. 久しぶり 映画館 声 出し そう ビビっ 本当に 恐ろしい. 酸素 残 量 気 サメ うじゃうじゃ 真っ暗 海底 無防備 取り残さ 考え 限り 最も 絶望 的 状況 中 たび 恐怖 煽る BGM 流れ 突然 サメ 現れる … 最後 展開 読め ドキドキ っぱなし. 映画館 観る 劇場 暗 海底 暗 混じっ 境界線 無くなり まるで 自分たち 海底 取り残さ 思える 面白かっ. ところで どうして ケージ ダイビング ケージ 大概 隙間 広い だろ."}, {"rating": 4.4, "content": "サメ 映画 見 久しぶり 恐怖 感じ まし. ロスト • バケーション 以降 サメ 映画 見れ 最近 素晴らしい 傑作. 彼氏 振ら 自分 変え たい 思う 姉 なんとか 姉 変え たい 思う 妹 種 成長物語 側面 強い 単純 サメ 映画 違う 映画 良さ. 絶対的 危機 置か 人 心理 描写 秀逸 サメ 目線 撮ら 視点 相まって 鑑賞 普通 驚かさ しまい. サメ 怖い 勿論 姉 抱える 闇 恐怖 感 煽ら 故 後半 連れ 変化 見 始める 違っ 感想 生じ くる 深み 今作 心理 描写. 様々 場所 音 演出 驚かし あたり 風変わり ホラー 観 なおのこと 面白い. 自分 なんど 驚かさ ハラハラドキドキ 最後 続い まし. ケージ 内 閉じ込め ソリッドシチュエーション 形式 サメ 映画 ある意味 実験 的 映画 劇場 鑑賞 本当に 良かっ 思う ばかり. 劇場 観る べき 異質 それでいて 他 追随 許さ 素晴らしい 作品 僕 強く 主張 たい."}, {"rating": 3.7, "content": "ゆっくり 深く 呼吸 すれ エア 早く 減り ませ ヤバ そう シーン 息 止め いれ ビクッと 気がつき まし. とても こわかっ."}, {"rating": 3.7, "content": "最近 ホラー サスペンス映画 いかに 低 予算 アイディア 絞り出す 勝負 次々 ソリッドシチュエーション 作り出さ けど 今作 ロスト・バケーション ドント・ブリーズ 足し 割っ 映画. メキシコ リゾート地 観光 やってき 姉妹 実は 姉 妹 コンプレックス 持っ 彼氏 フラ 告白 妹 姉 励ます べく サメ 間近 見る ツアー 参加 予期 ぬ 事故 起こり ･････ 話. 海 サメ 囲ま 孤軍奮闘 話 ロスト・バケーション そのもの けど 今回 海底 深く 47 ｍ 舞台 酸素 ボンベ 残 量 どんどん 減る わ デカ サメ 襲っ くる わ 無線 通じ わ どう やっ 脱出 ？ 最後 ハラハラ. スキューバダイビング やっ た事 よく 分かん けど あんな やり たく っていう 夏 海 嫌い 良かっ 思っ. 劇場 たら 酸素 まーー って 面白かっ."}, {"rating": 4.5, "content": "サメ 怖い 海底 闇 酸素 不足 怖い 極限 状態 中 海底 脱出 目指す 物語. 映画館 海底 沈ん しまっ 感覚 息苦し すら おぼえ. ぜひ 映画館 見 ほしい ホラー 系 サメ 映画."}, {"rating": 4.5, "content": "海中 檻 中 サメ 鑑賞 楽しむ 姉妹 予期 ぬ 事故 遭う パニック スリラー. シャークケイジダイビング 楽しん. 水深 ５ メートル 付近 サメ 鑑賞 中 ワイヤー 切れ 一気に 水深 47 メートル 急 落下 ･･･。. 巨大 サメ 恐怖 スキューバーダイビング 怖 体験 まし ･･･^^;. 水深 47 メートル 海底 シーン. 映画 ドントプリーズ 感じ 息苦しく 息 詰まり そう でし ･･･。. いつ 酸欠 窒息 緊張感 半端. 6 メートル 級 巨大 人 喰い サメ 襲っ くる ハラハラドキドキ. サメ 恐怖 以外. 海上 通信 途絶え 酸素 ボンベ 酸欠 寸前 状態. 急激 浮上 潜水 病 恐れ 絶望 感 恐怖感 続い 見応え まし. 水深 47 メートル 檻 中 閉じ込め 絶望 的 状況. 姉妹 同士 諦め 助け合う 姿 感動 まし. 海 潜り たい 思わ まし ^^;."}, {"rating": 3.5, "content": "夏 サメ だー 絶対 安心 檻 入っ 船 吊るし 間近 サメ 見れる よ 大丈夫 クレーン ぶっ 壊れる なんて 絶対 大丈夫 絶対 なんて けど. わけ みんな大好き サメ 映画 結構 怖かっ なんと 海 宇宙 変わら 空間 突然 現れる サメ 怖い ラスト トリップ 感 すごい 良かっ ロスト・バケーション そう けど 手 サメ 映画 お姉さん エロ く 最高. アメリカ人 マイル ヤード 表記 慣れ てる 47 メートル って いって どんだけ 深い 分から じゃ ？ なんとか そう 深 … 安心 逆 危ない ね 別 映画 ジェイソン・ステイサム サメ よ け クリーム 全身 塗っ 使え よい ？ そんな もん けど. ダイビング 知識 ゼロ けど 水中 どう やっ 通信 てる ？ すん ごい 低い 周波数 ？ ？."}, {"rating": 3.7, "content": "夏 サメ 映画 見 ちゃ Yo! とおさ. サメ エッセンス 程度 海 なめ ちゃ ダメ 話. ほんと 何で あんなに ポスター 書い ちゃっ だろ ^_^;. 2017年 劇場 鑑賞 55本 目."}, {"rating": 4.5, "content": "ビビり すぎ ちょっと おしっこ 出 海中 おしっこ アンモニア サメ 近寄っ くる よ なあ なんて 考え たら もっと おしっこ 出. 映画 絶望 的 断崖 たら ニモ だって 珊瑚礁 出 ちゃ. 夏 やっぱり サメ 映画."}, {"rating": 3.8, "content": "やばい. フラグ しか 立っ. 22時 頃 劇場 鑑賞 終了 まし. もう 映画館 見る べき 笑. サメ 映画 耐性 無い たら やばい しか 出 こ 笑. ロストバケーション 違う ジャンル 観 方 いい かも 笑. もう 軽く ホラー映画 よ 笑. 皆様 方 おっしゃる 通り サメ 怖 海 恐ろし 思い知らさ 作品 でし ね. 所詮 人間 自然 脅威 勝て ませ. 割と 伏線 まぁ だろ ね 所 無かっ わけ 無い 考え ただ ビビっ 鑑賞 たら ラスト かなり 衝撃 でし 笑. 割と ハッピーエンド 感じ のに 見 終わっ 後 後味 悪さ たら リミット 鑑賞 後 対し 変わり ませ 笑. エンド クレジット 最中 やばい やばい 映画 やばい 皆さん レビュー 早く 見 たい 気持ち 止まり ませ でし 笑."}, {"rating": 3.4, "content": "女性 二人 メキシコ 旅行. 出会っ 男 海 誘わ. 海 ゲージ 中 海中 眺める アトラクション 進め. いざ 海中 入り 突然. 急 現れる サメ 恐怖 酸素 ボンベ タイム サスペンス. 恐怖 煽る BGM. ジョーズ 的 感じ 作品 ラスト ひと ひねり まし 良かっ."}, {"rating": 3.5, "content": "ムシムシ 時期 涼む 持っ こい 一本. 当たり前 けど 地上 47m なんて すぐ 距離 のに 海底 こんな 絶望的 シチュエーション 早変わり. 危機 陥る サメ だけ 酸素 不足 やら ケーブル やら 考え うる 全て 最悪 事態 次々 踏ん くれる 退屈 間 一切 ませ でし. 潜水 病 なんて 病気 初めて 知り まし よ. オチ わりと 好み でし 90分 こんなに 楽しめ コスパ 良かっ ね. 場内 ほぼ ガラガラ 状態 快適 けど もっと 観よ 人 居 いい 気 けど ね. みんな スパイダーマン 取ら ちゃっ ？."}, {"rating": 3.2, "content": "サメ 系 パニック アクション. 緊張感 たまら かっ. 映画館 手 映画 見る 久しぶり でし. 展開 読める 部分 ひねり. 夏 らしく とても 楽しめ まし. なかなか やっ 映画館 けど ぜひ 劇場."}, {"rating": 2.5, "content": "よかっ. こういう 系統 映画 いい. ホラー こわい ね. ストーリー 期待 観る とか. リアル いい. 最近 出て きた 3 面 スクリーン. 上映 面白かっ かも."}, {"rating": 2.9, "content": "私こう 見え 起承転結 お話し 好き じゃ よ ね. ロストバケーション 方 好き. スペイン語 勉強 中 身 聞き取れる 言葉 多く 嬉しかっ."}, {"rating": 3.8, "content": "ハラハラドキドキ 映画 やっ. 実際 起こり 得る 話 かも しれ 所 良かっ."}, {"rating": 3.0, "content": "サメ 襲わ 恐怖 だけ 酸素 急激 減少 潜水病 危険 実際 海 起こり 得る ハプニング 描か 良かっ 人間 極限 状態 追い込ま 笑う しか なくなっ くる."}, {"rating": 3.8, "content": "そんじょそこら ホラー 怖かっ ー 疲れ 後味 あまり 良く なし."}, {"rating": 2.8, "content": "バカンス 来 メキシコ 海 サメ 出会っ … 夏 名物 サメ 映画 思い 共演者 サメ 海洋 アドベンチャー かつ パニック映画. 少なからず ツッコミ 所 けれど 海 中 閉ざさ 暗闇 恐怖 酸素 もう 緊張 感 もっ ドキドキ 90分 でし. 最後 一言 知ら 人 いって いけ ませ よ."}, {"rating": 3.7, "content": "深夜 メキシコ 街 出かけよ 自体 震え上がる 怖い 思っ サメ 以前 無駄 恐怖 味わっ しまっ 映画 趣旨 メキシコ人 見 白人 女性 感情 ポロッと 出 不快 せい 海底47m 落ち 主役 二人 観客 間 メキシコ人 業者 達 不安 差 思う. サメ CG 酷い サメ に関して ガッカリ 初心者 ダイバー 経験 者 ダイバー 落ち着き 違い ただただ パニック イライラ 時間 非常 短かっ 海底47m 特殊 状況下 行動 知識 だけ リスキー すぎる 行動 取っ しまい そうだ キャラ設定 ちゃんと 考え だろ いい 効力 発揮 思う やっぱり 行動 必要性 ？ 疑問 持つ 大きな 点 一つ 目的 安全性 比較的 高い 檻 外 出る 遠く 見 感じ 行く 必要 判断 思う 一つ イベント 必要 分かる ちょっと リスキー すぎ. 言え 概ね 面白い ハラハラドキドキ 楽しめる 怖い エンタメ 映画 観 たい 是非 観れ いい 思う 個人的 美人 言っ 鮫 逃げ 戦う 面白 映像 綺麗 ロストバケーション ほう 遥か 好き けど 十分 面白かっ."}, {"rating": 4.2, "content": "今夏 サメ 映画 2本 目 ケージ ダイブ 同じ 日 観賞 ケージ ダイブ B級 バカ映画 けど こっち ガチ ホラー でし. まず サメ でかく 良い 主人公 姉妹 海底 落下 前 段階 襲わ たら 終了 絶望 感. 海底 落下 サメ 来る 分かっ 不思議 終始 ドキドキ 観 終わっ 全身 緊張 解れる 分かる ジェットコースター 如く ドキドキ 堪能 大 満足. ストーリー 完成度 高く 海底 版 ゼロ・グラビティ 宣伝文句 納得 ラスト 落とし どころ 絶望 感 希望 共存 個人的 好き ただ 伏線 弱く 途中 オチ 読め しまう 勿体ない. あと 勿体 無かっ 錆 だらけ ケージ ダイビング やら 業者 主人公 姉妹 救出 熱心 なるか ？ って 疑問 湧く ぐらい. 個人的 最近 サメ 映画 ケージ ダイブ バカ映画 気に入っ てる 昨年 ロスト・バケーション 完成度 高い 思っ けど 2作品 比べ 今作 方 圧倒的 面白い 完成度 高い オススメ."}, {"rating": 3.9, "content": "ホラー とか サイコ とか 然程 怖く ありません 自分 的 1番 怖い ジャンル 鮫. 鮫 映画 おバカ 映画 多い そちら 勿論 好き )、 今作 リアル 作り 込ん でる タイプ. ケージ ダイビング 鮫 観 行っ 姉妹 ケーブル 切れ 鮫 群れ 47m 海底 ケージ ごと 落下 って もう シンプルイズベスト あらすじ もう 怖い. 起こっ 前半 ケージダイブ 鮫 怖 予想 通り 落下 絶望 助かっ 思っ 絶望 畳み掛ける 後半 2 段 構え 絶望. 海底 やら 人 悲鳴 はっきり やら とこ 観 退場 って 怖 増し 正直 良い 歳 闇 鮫 現れる 度 驚かさ 何回 声 出. 最初 完全 裏切り そう 船 男 達 実は 良い 人達 本当に よかっ たら もう 一生 海外 ダイビング 出来 くらい トラウマ."}, {"rating": 3.5, "content": "サメ 映画 アイデア 次第 まだまだ 観 感じ サメウォッチング ケージダイブ トラブル 深海 取り残さ 二人 シンプル 設定 けど 設定 効い 水面 浮き サメ 逃げる ワケ 違う 面白かっ 深海 こわい."}, {"rating": 3.6, "content": "姉妹 ２ 人 メキシコ バカンス 姉 彼氏 退屈 女 フラ ばかり 海 サメ 檻 眺める 危険な遊び 体験 スリリング 女 ちゃお ‼➜ ワイヤー 切れ 檻 海底 落下 空気 残り 僅か 周り 人 喰い サメ ウヨウヨ どう ⁉ ─ ─ 海底 シチュエーション スリラー. 浅慮 若者 サメ 踊り 喰い 風 導入 けど 主 展開 海難 漂流 脱出 モノ 主要人物 ２ 人 姉妹 そんな バリバリ 殺せ もん ね 半分 以上 暗い 海中 姉妹 隠れ 泳い だり 苦しん だり 場面 画 的 一本調子 動き チープ Ｂ 級 スリラー 無線 交信 範囲 超え 通信 途絶 酸素 枯渇 標 海中 迷子 潜水病 等 サメ 含め 複合 的 脅威 海底 孤立 状況 造出 ヤバい 伏線 回収 キチン 納得 行く （ ハッピー 言わ ） 決着 夏 見る うってつけ 納涼 ホラー 良作 海なん 潜る もんじゃ ぜ … …。."}, {"rating": 3.7, "content": "舞台 海の底 しょうが けど 画面 暗く よく わから とこ けど ワンシチュエーション これだけ 引っ張れる 凄い 秀作 ラスト ひねり かた エグ く 好き."}, {"rating": 4.5, "content": ". 大好き サメ 映画. グロ ホラー ダメ. 汗 かき 観 まし ←. こんな け 全身全霊 観 くれる 客. るか くらい (￣ ー ￣. 監督 喜ぶ やろー ← ←. なにより 記念 サメ 映画. 初めて 映画館 み 笑. 思っ. 意外と 声が出ない (　´_ ゝ ｀). これから 映画館 汗 かき. 観る （笑）. 感想 けど. 良作 \\( ˆ o ˆ )/！！. 90分 色んな 恐怖. 上手 描い てる 思っ. 海底 っていう 暗闇 恐怖. 残り少ない 酸素 潜水病 サメ …. 今回 あくまでも サメ 障害 一つ. 閉塞 的 シチュエーション 中. 生きる 戦お. 姉妹 姿 前向き よかっ. 47m って たいした 距離 じゃ 思う けど 水深 やっぱり 訳 違う よ ね サメ やけど 海 海 怖いっ. 海上 様子 分から 観 一緒に 海底 閉じ込め 不安 良かっ 思う 息苦しかっ けど. 上げ あげ … 落とす. ラスト 楽しめ ＼(^^)／. 自分 もし … って 考え たら きっと ゲージ 動か なー （笑）. こんな 風 自分 やっ たら … って 考える 無理 展開 引き込ま 一つ. 上映 館 少な すぎ. 関西 ど ゆこ ！(｀ ω ´ 関西 だけ ？. もう 一個 ケージダイブ. 観 たい けど. 海底47m いい ケージダイブ いい. 上映 館 増やし 〜〜！(＞＜). 行っ たら 人 少 なさっ たら みんな フィルマー ちゃう ？ って 思っ （笑）."}, {"rating": 3.6, "content": "シャークケージダイビング 怖い 怖い. 海底 怖い 怖い …。. ワイヤー 確認 しようよ いろんな 事故 おき てる 怖い 怖い 危ない 危ない. 本編 90分 海中 シーン 約 70分 ぐらい でしょ. サメ 潜水病 酸素 欠乏 窒素 酔い 水中 ロスト. ほぼ 暗闇 海底 閉塞感 恐怖心 煽り 緊迫感. 観 てる 息苦しく しまう. ソリッド シチュエーション いろんな アイデア 盛り込ま Ｂ 級 映画 なか ぜんぜん 楽しめ まし. ラスト オチ それなり ◎. いろんな 映画 ひょっこり 出 くる マシュー・モディーン … いったい …。. ギャラ 幾ら 貰っ ？ ？."}, {"rating": 3.6, "content": "一夏 一 サメ 映画 鑑賞. 作品 過度 サメ 登場. 暴れまくっ しない いい ぞ. 不安 焦燥 微か 希望. 展開 早く 一喜一憂. 飽き いい ぞ. 結末 決めつける 早計 かも. 幻覚 くだり ハッと. 製作 陣 ニヤリ 嘲笑わ 感じ. 2回目 ワイヤー 切れ 時 神 存在 疑っ. シネマート メンズ デー 素敵 いい ぞ."}, {"rating": 3.5, "content": "おバカ サメ 映画 数 ど. 鼻 っ ふざける 気 満々 サメ 映画 ジャンル 映画 真面目 撮っ サメ 映画 好き. 去年 ロストバケーション 一 匹 鮫 ずーっと 対峙 鮫 エモーション 知能 描か. 今作 鮫 シチュエーション 機能 だけ 個 鮫 生かす 訳. 他 要素 檻 酸素 不足 窒素 酔い 潜水病 含ま 為 それら 生かし どう 見せ くれる ？ って 所 見どころ. まぁ 物語 展開 だいたい 予想 つく わけ けど 観 たく 映画館 観 行っ てる って わけ. 正直 シチュエーション 持つ 恐怖 ポテンシャル 十分 生かせ いえ そう. エロ グロ ショッキングシーン 少なめ 消化不良 否め. 主人公 2人 あまり 可愛く 問題 まぁ 可愛く 常に 酸素 マスク 顔 隠れ わけ. 映画 常に 海底 起こる 画面 非常 暗く 故に ホラー 要素 高かっ 良かっ. プロ いわく 海底 47 メートル 15分 程 しか 酸素 もた 情報 きく なぜ 製作 者 脇 甘 好感 持てる. ラスト ジャンル 映画 的 しか 言い 展開 良し. 映画 どうこう 置い おい. 毎 夏 サメ 映画 劇場 観る 事 夏 恒例行事 習慣 時点 自分 満足."}, {"rating": 2.5, "content": "全米 スマッシュヒット シチュエーション スリラー. アメリカ まだまだ サメ 映画 需要 羨ましい w. もう少し ハイテンション 展開 予想 案外 落ち着い 出来 シャークナイト マシュー・モディン 悪い 奴 とか よかっ かも. ラスト モヤモヤ 一体 どっち ？."}, {"rating": 3.3, "content": "良い サメ 映画. いや 怖い サメ だけ じゃ 空気 潜水病 暗闇. 尺 的 無駄 良い 長. 発炎筒 明かり つけ たら ガパァ 画力 心臓 バクバク 100点 満点. 伏線 すべて 回収 よ 油断 禁物."}, {"rating": 4.5, "content": "おバカ 系 サメ 映画 新た 傑作. サメ 間近 観 ケージ 事故 遭う 昨日 観 ケージ ダイブ 一緒. サメ 海 漂う 無く 主人公 姉妹 ケージ ごと 47m 海底 落下 しまう. シンプル まことに 秀逸 アイディア. 設定 単に サメ 攻撃 だけ 無く 刻々 減っ ゆく エアー 潜水病 更に 自分たち 見捨て 疑心暗鬼 複合 的 恐怖 一気に 襲っ くる. キャラクター 背景 説明 最小限 ジワジワ 心理 描写 効い くる. 完全 一本道 プロット 90分間 手 替え 品 替え スリル 盛り上げ 伏線 キッチリ 回収 オチ つけ 方 最後 意外性 展開 飽き させ. 夏 納涼 求める ピカイチ 作品. 地味 公開 コレ 見逃す 損. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 044 html."}, {"rating": 3.5, "content": "知っ てる 俳優さん 一人 出て そんな 美男 美女 なかなか B級 感. あ かんて あかん いやいやいや 怖い 怖い 怖い 怖いっ しんどいっ ー. いや やろ えーっ."}, {"rating": 3.7, "content": "わかり やすい 極限 状態 ホラー とても 良い. 鉄板 押さえ くれる 思わず 笑っ しまっ. 旅先 ワンナイトラブ ワンナイト 留め おく べき だし 保険 入っ ツアー 行か 笑."}, {"rating": 3.0, "content": "うーん 普通に 最後 ◎. 逆 映画館 じゃ 観る 気 かも."}, {"rating": 3.5, "content": "海 行け 系 映画 最新作. こんな 事態 陥っ たら こう だろ 現実味 恐怖 喚起 海底 暗 静けさ 映画館 シンクロ パニック ホラー 夏の風物詩 ホラー映画 昨年 夏 ロストバケーション 続き 期待 サメ 映画. 上映 時間 90分 約 70分間 海 中 シーン ほぼ 水中 シーン ばかり 観 非常 涼しい 海底47m 落下 閉じ込め 残り 僅か 酸素 サメ 囲ま 無線 通じ 絶望 すぎる 状況 立たさ 極限 状態 姉妹. サメ 映画 言い つつ サメ 怖い 海 ぞ 思い知らさ 海 怖い 行きたくない."}, {"rating": 3.7, "content": "水中 5m ゲージ 入っ サメ 鑑賞 はず 海底47m …. 考え だけ コワイ のに サメ 恐怖 以外 酸素 残 量 わずか 潜水病 もう 帰れ 要因 数々 … 💧. 緊張感 半端 喉 渇く 一本."}, {"rating": 3.4, "content": "前半 姉妹 2人 メキシコ バケーション シーン よかっ …. どう サメ 映画 思っ けど. 夏 観る もってこい 作品 でし. 落下 心臓 ヒヤっと かん じ. こう たら 嫌 って ことごとく 遂行 最高 でし 🦈 （笑）."}, {"rating": 3.5, "content": "途中 深海 引き上げ 助かっ 思い. タワー・オブ・テラー 並み 急 突き落とさ 恐怖. 主人公 一生 分 絶叫マシン 体験. トラウマ 遊園地 もう 行け 思う. パニック ムービー あるある たくさん 出 くる B級映画 楽しかっ. 主人公 バカ 行動 お約束. オープニング. 赤い カクテル プール 落とし サメ 噛ま 海 広がる 血 表現 安直 B級 感 出 良い. 全体 を通して 予想 嫌 次々 起こる 気持ちいい. 秀逸 BGM 予想 映画 いい 感じ 盛り上がっ ずっと 心臓 ばくばく. 大きい ストーリー ずっと ハラハラ 夏 気軽 見る ぶん いい 思う. 好き 子 見る 吊り橋効果 期待 予想. 可愛い 子 一緒 見よ よ （ 白目 ）. . . . 主人公 姉妹 絶妙 可愛く リアル B級映画 感 よかっ. 水着 シーン かなり 興奮. 残念."}, {"rating": 4.5, "content": "数年前 テレビ シャークケイジダイビング 特集 たまたま 見 時 楽し そう ダイバー 裏腹 頭 よぎっ 想像. ケイジ 壊れ たら どう す るのー. ケーブル もしも 切れ たら (◎_◎;). って ホラー. きゃー ーー. なので 題材 映画 公開 聞い 時 やっぱり 出 ‼ ︎. ふふふ. 待っ まし. パニック 系 サメ 大好物 🎵. もう 観る 楽しみ 楽しみ 笑. 映画 当初 劇場公開 予定 おら DVD 販売 オンデマンド 配信 製作 そう 余り 出来 良さ 公開 決定 そう よ. あながち 有り得 事故 ところが 恐怖 煽り. 極限 追いやら 主人公 心境 感染 手 汗 握り 観 まし. 多々 サメ 映画 Ｂ 級 C 級 割と 多い 〔 バカバカしい 好き 結構 見 〕 格上 映画. とにかく スリル 満点 (❁ ︎ ´ ω `❁ ︎. 心拍数 上がっ 良い 方 オススメ. フィルマ 一言 以上 書き込み 初めて 笑. 乱文 失礼 いたし まし."}, {"rating": 3.1, "content": "監督 ヨハネス・ロバーツ. 美女 2人 ケージ 中 サメ 見 楽し たら 船 クレーン 壊れ ケージ ごと 47m 海底 落ち しまっ サメ わ 暗く 視界 悪い わ おまけ 無線 通じ どう ましょ 内容. 暗く 見え にくい って 嫌 ねえ. サメ 海 深さ 酸素 ボンベ タイムリミット ジャンル 映画 楽しみ 要素 ちゃんと 用意 まし 海中 息 出来 系 シチュエーション 自分 すさまじく 苦手 んで 恐 すぎ ヤバ く ちょっと 期待 まし なんで かな あまり 恐 感じ. 本当に 恐い サメ じゃなくて 海の底 そのもの こ ね."}, {"rating": 4.0, "content": "サメ 映画 数多く 観 訳 比較 出来 けど ロスト・バケーション 怖かっ ロスト・バケーション 主人公 一人 結局 死ぬ だろ 安心感 けど 今作 主人公 姉妹 二人 もしか たら どちら 死ん しまう かも 緊張感 伏線 回収 ラスト 思わず 唖然 好み 別れ そう けど 嫌い じゃ."}, {"rating": 3.0, "content": "毎年 夏 恒例 サメ 映画 ～ 🐟. ことし サメ アップ 起き てる わかり にくい 焦らす タイプ こ でし ～ 💦. かじる かじる もっと はっきり 見せ ましょ 😫 笑. いま 来 たら どう しよう 来 来 たら 来 がぶっと 寸止め 退散 テンプレート 沿っ スリリング 演出 🐡. 目新し けど 安心感 安心 サメ 映画 って … 😅. 快活 妹 控え目 姉 対照 的 ふたり 基本的 いがみ合う 協力 生還 目指す. とても よい ムダ 口げんか 観客 イライラ 伝染 常に 前向き がんばる 💪. なかなか 最善 策 辿る すなお そん け ー ✨. （ 数 観 てる わけ じ ぶん 感覚 ） オチ サメ 映画 珍しい 気 ね. ちゃんと 説明 進んで 突飛 妙 リアル 💡. ＊ ＊ ＊ 以外 ネタバレ ＊ ＊ ＊. 窒素中毒 幻覚 見える 説明 水中 銃 アイテム 想像 かきたて たまり ませ ね ～ 💣. こういう ジャンル 映画 いい 難 点 よ ね. 最悪 期待 すぎ 下回っ くる ー 😱. じ ぶん 救出 海上警備隊 ひと 幻覚 サメ 思い込ん 水中 銃 撃ち殺し 助から バッドエンド 想像 けど ね …. もっと ひどい パターン サメ 教われ あわや 思わ 妹 姉 もと 戻っ くる けど 幻覚 サメ 思い込ん 水中 銃 … やつ. うわー 我 陰うつ 😰 笑."}, {"rating": 4.5, "content": "今 観 サメ 映画 なか ダントツ 絶望 的 サメ 映画 敵 サメ っていう 海 そのもの 勝てる わけ 所謂 フラグ どんどん 立ち まくり もう 許し ください 言い たく 最後 ごりごり 厳しい 伏線 回収 映画 終わり 素晴らしい 映画 思い ぼく チェーンソー 出 くる ほう いい."}, {"rating": 2.5, "content": "夏 海 サメ 映画. すごい 午後ロー っぽい …. まず 始め 言っ おき. 竜巻 乗っ 大量 サメ 降っ ･･･. 潜水艦 級 バカ デカ サメ 出 ･･･. カラダ メカ ･･･ 半分 タコ ･･･. そんな エクストリーム サメ 出 ませ. ちゃんと ヤツ ﾟдﾟ) ﾉ ﾋﾞｼｯ. 全米 初 登場 第 ５ 位. ３ 週 連続 TOP 10 入り. 歴代 サメ 映画 第 ８ 位. ↑ どれ 微妙 数字 ･･･. スゴ どう (；￣ Д ￣) ﾜｶﾗﾝ. 一番 気 歴代 サメ 映画 ８ 位. ソンナジュンイアルンダネー ﾟｰﾟ ﾍｪｰ. 劇中 起こる ？. ポスター 全部 書い 全部. とても 親切 ねぇ (*´∀｀) 全部 ﾀﾞﾓﾝ ♪. 海底 暗闇 … サメ いつ 出 くる 緊張感. 海上 様子 一切 映し出さ. 観客 主人公 同様 海底 残さ 感覚. 劇場 空間 海底 (； ゜ Д ゜ ﾊｧﾊｧ. ･･･ 見 終わっ 感想. うん 第 ８ 位 くらい ね (；・∀・) ｺﾚ. つまらなく … スゴ 面白く. 結構 全体的 評価 高い … ↑). ただ ラスト アレ かなり 良かっ ☆. 海 はね ･･･ お腹 すかし サメ 君. ウヨウヨ よ ッ 屮 ﾟ Д ﾟ 屮 ﾌｴｯﾌｴｯﾌｴ ‼. せいぜい 気 つけ ね (・∀・) ﾉ. ※ 夏 海 遊び 行く ♪」 なんて. キラキラ 予定 リア充. 負け惜しみ 発言 〆 (← 最低. おしまい. 【 追記 】. シネマート新宿 鑑賞 まし. 色々 ディスプレイ なんか. 楽しかっ よ ♪( こういう イイ. https :// m facebook .com story. php story _ fbid = 754265821423595 id = 100005205516596."}, {"rating": 3.5, "content": "夏 言え サメ よ ね サメ. 昨年 ロスト・バケーション 良作 けど 今年 コレ. 失恋 旅行 メキシコ 来 姉 妹. 水中 サメ 見学 ケージ 入っ ダイブ たら ケーブル 切れ 海底 一直線. 酸素 残 量 残り 僅か 通信 上手く いか 上 サメ. 果たして 2人 生き 帰れる. 元々 アメリカ DVD スルー 急遽 劇場公開 した だけ 映画 全体 雰囲気 B級 ぽい けど 映像 B級 以上. ロスト・バケーション 比べる 物足りない けど. 今作 サメ メイン 酸素 無し 潜水病 通信 障害 怪我 様々 海 危険 一つ くらい 扱い. それに ほぼ 2人 だけ 話 進ん いく 色んな ピンチ 死な ある程度 分かっ てる ドキドキ 感 薄い. こういう って もう少し 人 増やし 誰 生き残る ？ 生き延びる 誰か 裏切っ ちゃ うん じゃ ？ みたい 人間ドラマ なかなか 盛り上がら. 考える ロスト・バケーション ほぼ 1人 + 一羽 だけ のに あれだけ 面白い 凄い. 女優 実力 演出 力 だろ. それに 酸素 無い 無い 言っ てる 割 喋り 過ぎ って 思っ ちゃっ. 暗い 海中 目印 無い 中 泳い いく シーン 宇宙 放り出さ みたい 感覚 めちゃくちゃ 怖い. 自分 子供 頃 海 溺れ 流さ けど 右 左 分から 恐怖 上手く 出て 思う. ラスト 手前 あたり おっ そう 来 感じ 面白い. なんだかんだ 夏 らしい 映画 楽しめ. やっぱり 海 入る もんじゃ 見る 改めて 思い まし."}, {"rating": 4.0, "content": "サメ 潜む 恐怖 だけ 取り残さ 環境 関門 主人公 極限 状態 追い込ん いく … 練り こん 構成 伏線 イイ マシュー・モディーン 立ち 振る舞い だけ なぜだか コワイ 海 行き たく なくなる パニック 作品."}, {"rating": 3.7, "content": "サメ 映画 ビッグ スクリーン しかも レイトショー ゆったり 観 なんて ありがとう 丸ノ内 ピカデリー. 47m ちなん ？ 21時 47分 上映 😹 遅 すぎ 笑. だけど 左右 列 誰 なんだか 豪華 でし サメ 映画 けど ！( 笑. 姉妹 メキシコ バカンス ケージダイブ 経験 海底 置き去り 鮫 格闘 お話し. 結末 二 転 三 転 見ごたえ. 本当は VOD 用 作品 ところが リリース 1週間 前 配給会社 買い付け くれ 全米 劇場 公開 （ imdb 情報 ）. 確か 他 チープ サメ 映画 少し 違う かなり 本当に 恐かっ. 姉 役 マンディムーア アイドル時代 CD 持っ. センターステージ 挿入歌 懐かしい かわいかっ ー. キャプテン 役 懐かし マシューモディーン 全く 役 たた ワロタ."}, {"rating": 4.3, "content": "ずっと 真っ暗 深海 パニック 繰り広げ 陽 光 下 ずっと 恐ろしかっ サメ 造形 実に 生々しく 凶暴 こそ 開始 1時間 過ぎ 頃 観 側 海底 300m 級 深淵 沈ん いく 必至 オープンウォーター ひっ迫 感 好み 作品 楽しめる. ただ オープンウォーター 作 秀で 最後 アレ 配置 だろ ね. 生か 死. 結局 行く 突く 何れ 顛末 回収 てる 思っ たら ぉぉ ぉおおな 急転直下 型 大 ドンデン 返し 手前 ちょっとした クライマックス 挟まっ だけ 仕様 流石に 仰け反っ しまっ わ. ○ ○ 作 パニック映画 加え 極上 ホラー 栄冠 具備 しまっ 思い返す たび 毛穴 ゾワゾワ 賛否 有る でしょ けど もう一度 観 み たい ！( 確認 たい ！)」 思わ 点 個人的 仕掛け 施し 正解 想う. それと おおむね 海面 下 世界 ドラマ 進ん いく 海面 上 世界 見え にくい ただ 見え にく 描か 恐怖 船上 男 動き 膨らま いく 働き GOOD. ただ さえ こっち 鑑賞 眼 海底 300m 深淵 沈ん わけ 被害妄想 狂 視力 どう って イケナイ 想像 行き着い しまう. 監督 狙い そう いえ 序盤 カット やたら 意味深 シーン どう 知らんけど ドラマ 彩る 副次的 体験 ソワソワ ゾクゾク した 笑. 蛇足. ヤフー 映画 評 点数 いまいち … 何故 ？."}, {"rating": 3.9, "content": "サメ 映画 常に Ｂ 級 たれ ！\". ってな つまんない 持論 裏切ら. やっぱ ホント しょ ー 動機 恐怖 海へ 爪先 浸し ゆく ２ 人 …. そっ もう 狭い 設定 閉鎖 空間 中 いかに 達 絶望 底 堕 観客 肝 冷やし 続ける 肝心 サメ どう 活かし くる 全て 製作 者 腕 見せ所 ってな もん ね. 結果 いかに って 鑑賞 後 勢い 良く 開い トイレ ドア さえ 縮み上がっ しまっ 自分 下半身 聞い さえ いただけれ …. 友よ 答え 下着 中. インスタ映え 写真 誰か 関心 引く 為 わざわざ 自分 人生台無し 方向 身 貶す なんて どっか しら 若人 そう ハナシ. 恐怖 余韻 残し つつ カミさん っていう サメ だけ 警戒 今夜 くらい 深海 気分 熱帯夜 解放 れれ 越し ね."}, {"rating": 4.2, "content": "【 誘わ 海底 悪夢 巣窟 】. 夏 ナイトプール なんて 行かないで 海底47m 行け 思わさ 涼しく 深海 パニック スリラー. 冒頭 非常 馬鹿らしく 救い 無い 舞台 メキシコ 夜 歌と踊り 酒 男 喰らい 人生 士気 高める 意気消沈 主人公 姉妹 いい 感じ 男 達 スキューバダイビング 誘わ 怖い やめよ よ … 控えめ 姉 やろう ぜ 小生意気 妹. 勢い 怖い もちろん やめ とけ 良かっ 時点 これから 誰 サメ 喰わ 始める なんて 分から 無情. 姉妹 海底47m 落ち ひたすらに 地獄. 去年 ロスト・バケーション 海 上 浅瀬 舞台 今作 海の底 海 密室 中 ケージ 閉じ込め いや 閉じ 込ま なけれ 状況下 感じる 二重 閉鎖 感 圧迫 感. 減少 いく 酸素 迫る 潜水病 地上 海上 通信手段 無し 視界 悪く 足掻く 傷 負う ばかり 息苦し 痛々し 焦り 生々しく 伝わっ 来る. アカデミー賞 席巻 ゼロ・グラビティ 図らずも 時代 背景 組み込ん ノー エスケープ 自由 国境 今作 含め 3 作 宇宙 砂漠 今回 海中 壮大 密室 舞台 繰り広げ ソリッド・シュチェーション 似 ルーツ メキシコ 面 通ずる. ロスト・バケーション 対比 今作 単なる サメ 映画 パニック スリラー サメ 映画 メキシコ産 密室 劇 出会っ 時 死ん ほう マシ 生き 地獄 映像 映し出さ. ゼロ・グラビティ 重なる 他人事 言える 正直 極限 状態 生きる 事 諦め 死ん だら どれ だけ 楽 だろ ？ 死ん しまえ 全て 終わる. それでも 両 作 主人公 死ん たま るか 生き 続け様. 極限 状態 こそ 生きる力 希望 湧い くる だろ 今作 中 姉妹 成長 目 見える 事 人生 見つめ 直す 機会 かも しれ だから 生きよう 生き たい 思う だろ …. 怪獣 怪物 映画 出 くる モンスター クリーチャー 何かしら メタファー 込め 多い 様 今作 はたや ジョーズ 如く 人生 恐怖 メタファー 機能 様 思える. クライマックス 正直 一 杯 食わさ 口 塞がら メキシコ らしい 意地 悪さ 満載 展開 よろしく 冒頭 続く 救い 無 頂点 達し それでも 生き 続け なけれ 胸 来る. 苦しく 辛く 痛 しか 人生 恐怖 向き合っ 姉妹 達 体験 鮫 炎 血 カクテル 作っ 苦杯 嘗め させ 傑作. どー たまに 良作 サメ 映画 でしょ ？ 思っ てる 海 ナイトプール 行か 映画館 海底47m 行こ 恐怖 音楽 調和 シンプル 怖 気持ち良 一瞬 気 抜け 感じ 残酷 応酬 悪夢 しか …. 単純 面白い. 単純 怖い."}, {"rating": 3.6, "content": "休暇 メキシコ 来 姉妹 ケイト リサ ケージ 入っ まま 海 入り 間近 サメ 見 ツアー 参加. オンボロ 機器 せい ケージ 吊るす クレーン 壊れ 海底47m 落ち しまう. 酸素 残り 僅か 無線 届か 太陽 光 届か あたり 人 喰い ザメ … 絶体絶命 中 救助 待つ シチュエーション スリラー. 夏 いえ バケーション with サメ. 楽しみ 本作 いやぁ サメ とにかく 怖かっ. 地味 水中 サメ 捉える 映画 って 少ない なぁ 思い まし ね. 俊敏 動く 恐怖 度 増し 増し. 次 次 トラブル 重なる. 暗闇 やりとり ほぼ なので ホラー 要素 ちょっと. 暗闇 現れる サメ 怖い 怖い. ただ せい 時折 起き てる わから まし. 本作 音響 怖がら 演出 多い 映画館 観る お勧め. 夏 海 行く 予定 人 無 い人 必見 良作 サメ 映画."}, {"rating": 3.7, "content": "夏 サメ. 去年 ロストバケーション 続き 劇場 サメ 鑑賞. 臆病 姉 イケイケ 妹 姉妹 メキシコ 休暇 中 檻 中 鮫 鑑賞 ダイビング 誘わ 挑戦 事 体験 中 ワイヤー 切れ 檻 閉じ込め まま 海底 落下 視界 薄暗い 中 サメ 恐怖 怯え 海底 脱出 図る サバイバル スリラー. 柵 隙間 結構 広く 普通に サメ 頭 入り込み そう 既に 危険度 MAX のに 興奮 てる 姉妹 違和感 同 時期 公開 ケージ ダイブ 作品 檻 サメ 鑑賞 てる 実際 こういう レジャー 結構 ね. 物 好き 享楽 んで 死ん 自業自得 いいんじゃない 笑. 事故 起き 落下 後 海底 版 ゼログラビティ みたい サメ 恐怖 薄暗く 視界 悪い 海底 サバイバル 緊張感 中々 面白い. 後半 発煙筒 赤 い光 海中 ライト 青い 光 演出 プチアートアクアリウム みたい 納涼 感 まし 笑."}, {"rating": 4.8, "content": "サメ パニック 大体 観 粗方 予想 鑑賞 辺 ホラー映画 倍 怖かっ. 映画館 冷蔵庫 並 冷え 具合 前 横 誰 座っ 本当に 1人 海底 置き去り てる 感覚 ハメ 後半 両手 口 抑え 観. 初めて 映画館 観 少し 後悔 くらい 恐怖感 味 わ まし サメ 好き やっぱり 可愛い けど 海底 こそ 恐怖 不安 ラスト 本当に 予想外 かなり 泣き そう 制作陣 性格 悪 すぎる よ … リアル かも しれ …. とはいえ やっぱり 檻 入っ サメ 鑑賞 み たい 思い 変わら ダイビング 知識 増え よかっ ˘ ω ˘."}, {"rating": 3.7, "content": "ぉ 怖い. サメ 怖い. 暗～い 深海 怖い. 夏 けど 稲川淳二 いり ませ. 昨年 サメ 映画 ロストバケーション. かなり ドキドキ まし. まぁ ロ スト～ サメ ブレイク ドキドキ でし. 光 届か 世界 助け 届か どう しよう 無. ちょっと 映画 ゼログラビティ 感じ でし. 襲っ くる サメ やら 迫り くる タイムリミット 酸欠 やら. 緊張感 ドキドキ 止まり ませ. 心拍数 上がり. 帰宅 一応 OMRON 血圧計. 血圧 脈拍数 測り まし. もう 海 いか へん. もう 風呂 潜っ ぶくぶく へん. PlayStation VR サメ ゲーム 買っ ちゃ そう. 怖い 別に 姉妹 愛 素晴らしい 映画. 夏 きもだめし どうぞ."}, {"rating": 3.3, "content": "鮫 恐怖 独り 恐怖 閉じ込め 恐怖 ジリジリ 減っ いく 酸素 残 量 恐怖. 恐怖 次ぐ 恐怖 連続 見 側 良い 意味 神経 すり減らさ 作品 でし. 広 すぎ 見通せ 海 描き方 上手かっ."}, {"rating": 4.5, "content": "フローズン 見 : もう 一生 スキー場 行か. ロストバケーション 見 : サーフィン 一生 しない. 海底47m 見 : ダイビング 一生 しない ← 🆕 ‼ ️."}, {"rating": 3.5, "content": "サメ 映画 ありがち ファンタジー 排し 現実 路線 作り 見応え. 中盤 怒涛 展開 オチ さすが ガンギレ 人 多そう 私的 最初 最後 緊張 感 持続 非常 良い 映画 視聴 でし."}, {"rating": 3.6, "content": "海 映画 奥 深い なぁ …. リサ ケイト 姉妹 メキシコ バカンス 来 そんな 時 リサ 彼氏 フラ コト カミングアウト そんな リサ 慰める 為 地元 若者 勧め ケージ ダイビング 挑戦 …. 全米 初 登場 5位 ベスト10 3週 ランクイン 話題 作品. どう イイ けど ｗ. そう いえ 最近 全米が泣いた とか 触れ込み 聞か なぁ w. サメ モチーフ てる 怖 掻き立てる 要素 サメ 海 モノ 怖 描い ソリッドシチュエーションスリラー. オープニング サメ 映画 っぽく てる けど ホラー スリラー 感. なので サメ ヤラ 期待 チョット 出番 少なく 感じる かも しれ ね 予告 見る 限り 同じく 公開 中 ケージ ダイブ 方 サメパニックムービー 好き 方 向け 雰囲気. 去年 公開 ロストバケーション 海上 海底 海中 感じ ね ピンチ 陥る 海 美し 映し出し 方 なんか 似 ね. 海底 47 ｍ 暗 収容人数 2人 ケージ 一緒 入っ てる 感じ カメラワーク. 海 暗 怖 上手く 表現 暗く 見 らい 演出 思っ 映像 集中 驚かす 感じ. 検索 いけ 言葉 シリーズ １つ ダイバー 最期 ワード 怖 上手く 抽出 てる 雰囲気 良かっ. 一緒に ケージ ダイビング 体験 スリラー 感じ でしょ ね. 夏 らしい コト 映画 夏 らし 感じ 1 作. 午後ロー っぽい サメ 映画 だけ こういう 映画 まだまだ 出 くる なんて サメ 映画 海 同じ くらい 奥 深い 感じ まし."}, {"rating": 3.4, "content": "ふつう 水深 47m パニック 状態 エア あっという間に 消費 しかも フィン 残 圧 1 桁 たら もはや 吸い にくく 苦しく 助かる 確率 ほぼ ゼロ でしょ. サメ 好き 水深 47m どう やっ 助かる サバイバル 見 たく 来 まし ダイバー 歴 ン 十 年 水深 47m 暗闇 脱出 劇 いまひとつ 現実 的 思い まし アドレナリン 出 まくり 90分 でし."}, {"rating": 4.1, "content": "夏 海 リゾート シチュエーション スリラー のっ もはや 風物詩 化 ね もっと B級 もん 想像 たら 思いの外 ものすごく ホラー 濃厚 90分 堪能 致し まし 助かる 思わ 叩き おとす 繰り返す 製作 陣 趣味 悪さ 炸裂 まくり 相当 後味 悪く 最高 サメ 自由 きか 海中 ケージ 描写 見 きつい."}, {"rating": 4.0, "content": "まぁまぁ B級映画 感 ぷんぷん 痛い 寒い 怖い. 終わっ 後 疲労 感. 僕自身 そこそこ 泳げる けど ダイビング 水 中っ 得 しれ ぬ 不気味 怖い 静か 圧迫 感 嫌 体現 出来る 映画. 鮫 恐怖 水 底 絶望 感 強い. 浅く 深海 過ぎ 47m 絶妙 深 光 届か 海底 ずっと たら 発狂 だろ. わけ 夏 観る のに 丁度 よい 映画."}, {"rating": 4.8, "content": "あっという間に 時間 過ぎ 映画. 見 後 どっと 疲れ 首 痛く. サメ 好き 最高 映画 思う."}, {"rating": 3.4, "content": "去年 ロスト・バケーション 続き 映画館 観る 久々 サメ 映画 サメ メイン けど サメ 海底 脱出 こっち 苦しく なかなか タイミング ズレ 出 くる サメ ビビり まし （笑）. ラスト そ ー 来."}, {"rating": 3.7, "content": "深海 視界 ゼロ シチュエーション サメ 現れる 不安 煽っ 緊張感 保っ まま 観. 上映 時間 無駄 長く 短く まとまっ トコ 好感 持て まし ね."}, {"rating": 3.0, "content": "次 ダイビング 二 週間 切っ のに 性懲り 無く 鑑賞. 初めて いっ 映画館 横浜ニューテアトル ニュー 要素 けど 近く こんな 古い 映画館 勝手 文化遺産 登録 んで 守ら いけ ませ. 昨日 最終回 わたし 一人 しかも 初日 連休 中 もはや 道楽 以外 何者 笑. さて 映画 昨年 夏 ロストバケーション サーフィン 今回 ダイビング ストーリー なんの ひねり 最後 えっ 感じ 久しぶり 外れ. 窒素 酔い とか 潜水 病 とか もう少し 丁寧 やれ きっと ゼログラビティ なれ かも 笑. しかしながら 本作. ちなみに サメ 基本 ダイバー じゃなくて サーファー 襲い 笑. それと タンク 落とす フィン 落とし やれ よ 感想 ww. レイトショー 設定 映画 あ やっぱり 長く だろ あここ。. 残っ 欲しい 行か けど 笑."}, {"rating": 4.0, "content": "サメ 映画 観客 期待 超え 確か 満足 感じる 90分間. これぞ ジャンル ムービー 佳作. 子供 大人 誰 見 って 恐い 息苦しい ラスト のこる 嫌 気分 楽しみ 劇場 出る だろ. まちがい ポップコーン ムービー デートムービー 良い だろ. 作品 なぜ アメリカ 本国 公開 見送ら そう 口コミ ヒット. 日本 公開 危うかっ らしい 日本 ぜひ それなり ヒット ほしい. 80点 満点 テスト 85点 解答 出し 優秀 中規模 映画. ジャンル ムービー 模範 解答 言える だろ. 日本 本作 参考書 ジャンル ムービー 佳作 作ら ほしい 思う. ＿ ＿ ＿ ＿ ＿. サメ だけ ダイビング 起こり うる あらゆる トラブル 詰め込ん 本作 成功 秘訣 だろ. まったく 経験 サメ 襲わ 恐怖 感情 移入 づらい サメ 大口 開け 現れる ビックリ 楽しん. 水中 マスク 付け替える 数 秒間 焦り 溺れる 恐怖 暗い 海底 来 方向 解ら 水中 ロスト 恐怖 容易 想像 付く 観 息苦しく しまっ. ひとつだけ ちょっと 残念 お色気 要素 無い."}, {"rating": 5.0, "content": "視界 悪い 海 中 どこか 巨大 サメ やってくる 分から 恐怖 無事 納涼 まし. 円盤 怖 十分 伝わる 思う けど 是非 劇場 臨場 感 味わい 観 ほしい 🦈 🦈."}, {"rating": 3.6, "content": "ずっと 海底 おこる 出来事 いつ 何処 襲撃 来る 分から サメ くぐり抜け 脱出 劇 観 てる ほう 息 つまり そう くらい 緊迫感 ヒヤヒヤ しながら 鑑賞."}, {"rating": 4.0, "content": "突き落とさ. サメ 海 人 恐怖. バカ サメ 映画 パニック ムービー 1 シチュエーション 物 良作. もう 一段落 くれ よかっ けれど."}, {"rating": 3.6, "content": "何で 47 メートル なんて 中途半端 ？. 来る ぞ 来る ぞ 身構え てる 時 じゃ 時 来る 感じ 疲れ まし."}, {"rating": 3.0, "content": "海 自然 舐め 切っ … 登場人物 そうだ 映画 そのもの 海中 入っ 間違い探し 次々 気 向い しまい 困っ … 入っ いけ 酒 飲み みんな 一緒 あちこち ツッコミ 入れ 見る 映画 かも. ラスト 演出 好感 持て やはり 中途半端 とことん ヤ って 貰い たかっ."}, {"rating": 3.4, "content": "夏 〝 サメ 〟. そんな 季語 って まし っけ ？. 去年 ロストバケーション 自分 スマッシュヒット 影響 どう 知り ませ 今年 ワンシチュエーション サメ パニック映画 聞き 少ない 上映 館 探し 見 まし. ロス バケ 比較 まし. まずは 水着 対決. 去年 ｘ 1人 今年 姉妹 バディ （ 相棒 ） ｘ 2人 ビキニ ブレイク・ライヴリー ハンデ 大差 勝利 でしょ ？. まごう 事なき セクハラ でし ね. (^ 0 ^;). さて 本題. 今作 海底 ケージ ごと 取り残さ. 面白い けれど 縛り きつい 設定 どれ だけ 手数 見せ くれる かな ？. おぉ. (@_@;). なかなか. 3度 くらい ホント ビクッと まし. ラスト. 辛口 ィ. （ 好き ）. 劇場 エアコン 涼め かしら. 一句 (^。^). 映画館. サメ 水着. 暑気払い."}, {"rating": 4.0, "content": "お姉ちゃん 声 途中 ハッキリ 変化 暗闇 中 人 変化 瞬間 立ち会う 映画 思う たとえ 幻影."}, {"rating": 5.0, "content": "美人 姉妹 バケーション ビーチ 行っ 男 ナンパ 彼ら 勧め シャークケージダイビング サメ 海の底 オリ 越し 見よ って ビーチアクティビティ チャレンジ オリ 吊っ てる 鎖 切れ 海底47m 深く 陥れ 逃げられない 酸素 サメ 寄っ くる. なんて. こんなに 心から 映画 的 唸る 設定. 映画 愛する人 みんな 見る 価値. 海底47m. 映画. 47m etersdown. 上記 オリジナル タイトル 落ちる とこ 一言 言え 優秀."}, {"rating": 3.6, "content": "ハリウッド エクスプレス 結構 取り上げ. 全米 トップ オフィス 初 登場 5位. 3週 渡っ ベストテン 入り パニック ムービー. リサ ケイト 姉妹 メキシコ 旅行 来 リサ 彼氏 退屈 人 理由 振ら ばかり. ケイト リサ 励まそ 夜中 クラブ 行く 事. 知り合っ メキシコ人 男性 2人 組 仲良く 翌日 ケージ ダイビング 誘わ. ケージ ダイビング 人間 ケージ 入っ 水深 5 メートル 所 魚 サメ 鑑賞. 逆 水族館 感じ. サメ おびき寄せる 餌 撒き 始め 見 リサ やっぱり 怖い やめ たい 言い 出す ケイト 写真 撮っ 見せれ 退屈 人 なんて 言わ よ 強引 勧め 渋々 潜る 事. ケイト ダイビング 経験 リサ 未経験. いよいよ ケージ 沈む. 最初 綺麗 海 中 魚 大はしゃぎ 2人. 潜っ 良かっ ー 喜ん. ついに サメ 出 くる 迫力. やっぱり 怖い 引き上げ 欲しい お願い. ボート 備え付け 巻き上げ 機 上げ 途中 機械 外れ しまい. 2人 ケージ 入っ まま 水深 47 メートル 落下 しまう …. サメ だけ パニック映画. 水深 47 メートル ケージ 中 怖 しかも 酸素 あまり もた 恐怖. 潜水病 恐れ 姉妹 極限 状態 映画 見どころ. ラスト そう かー 感じ 面白かっ 思い まし. 確か サメ 襲わ 痛 そう 怖い けど. 酸素 無くなっ 窒息 死 苦し そう 嫌. いっ ケージ 出て 47 メートル. 急 上がろ すれ 脳 損傷 しまう リスク 八方ふさがり. しかも ちょっと 希望 見え すぐ 打ち砕か 悲惨. ロストバケーション 見 思い まし もう 海 入り たく よ (˚ ˃̣̣̥ω˂̣̣̥. しまう 映画 でし."}, {"rating": 3.0, "content": "口 ポカ ン パニック ムービー 思っ けど まあ まあ 見応え パニム でし. しばらく ダイビング いい. 海 いい."}, {"rating": 3.0, "content": "サメ 題材 パニック映画 サメ 映画 ジャンル 思う 古く １ ９ ７ ５ 年 公開 シンボル 的 存在 ジョーズ １ ９ ９ ９ 年 公開 同様 大 ヒット ディープ・ブルー 代表 挙げ 思う. 海 沈め 檻 野生 サメ 鑑賞 シャークケージダイビング 題材 パニック スリラー 展開 本作 サメ 映画 連なる 単に サメ 怖 だけ 海底 ４ ７ ｍ 閉じ込め シチュエーション 真綿 首 絞め 息苦し 覚える. 絶体絶命 状況 置か メキシコ 休暇 やって来 リサ ケイト 姉妹. 彼女ら 知り合っ 男 友達 誘わ シャークケージダイビング 挑ん 結果 状況 招い しまっ 訳 本作 似 設定 休暇 やって来 秘境 ビーチ ヒロイン サーフィン 中 人 食い サメ 襲わ サバイバル 繰り広げる 昨年 公開 ロスト・バケーション 作品. ロスト・バケーション 登場人物 少なく 実質 ゴシップガール ブレイク・ライブリー 孤軍 奮闘 一人 芝居 作品 リサ ケイト 姉妹 中心 サバイバル 繰り広げる 本作 空気 無く 水圧 支配 海底 舞台 だけ サバイバル 条件 厳しく 言える. だから 結末 ロスト・バケーション 違い 現実的 後味 悪さ 残る. ロスト・バケーション ヒロイン 危険 ビーチ 知ら ピンチ 陥っ 面 姉妹 場合 危険 承知 挑ん ある意味 身から出た錆 気. 本作 海外旅行 鉄則 君子危うきに近寄らず 旅 高揚 感 羽目 外し 過ぎ 安全第一 大切 痛感 しまい."}, {"rating": 1.5, "content": "サメ うようよ 海底 檻 事故 落ち しまう パニック映画. 二人 美女 姉妹 運命 ？ ？. サメ もっと 襲っ くれ 映画 盛り上がら. もっと サメ 襲っ ほしかっ. 空気 なくなる 恐怖 サメ 恐怖 救出 くれる 恐怖 楽しめ. 海底 ４ ７ ｍ."}, {"rating": 2.5, "content": "2017 7 27 ワンズワース 鑑賞. マシューモディーン 久しぶり 見 出て きた ？. ロストバケーション 同じ 様 ワンシュチュエーションサスペンス. ケージ ダイブ って 流行っ でしょ そのもの ズバリ ケージ ダイブ って 映画 様. まさしく サメ 間近 見る ケージ 入っ 通常 3 5 メートル 深さ 降りる らしい まあ サスペンス 47 メートル 降下 しまう って タイトル 通り. 自分 海 嫌い ビーチ 嫌い じゃ ダイビング とか 知識 全く 無い 47 メートル って 昼間 あんなに 暗い ね そっち 方 怖かっ もちろん サメ 怖い. 酸素 足り そう とか 無線 通じ とか 辺 サスペンス 盛り上げ. ラスト 確か 会話 中 言及 チョッと 納得 いか 人 かも 思い まし. 休暇 リゾート 行く 女性 傷心 人 多い ね."}, {"rating": 2.5, "content": "自分 パニック映画 苦手 すっかり 失念. あんな 極限 状況 冷静 不可能 わかっ けれど バカ なぁ って 行動 多かっ."}, {"rating": 3.5, "content": "暑 忘れる 映画. 身の毛 よだつ 反転 ただ 涼しい じゃなくて 寒く しまっ …."}, {"rating": 5.0, "content": "もー 最後 ドキドキ ドリンク 飲む 事 すら 忘れ. かなり ジラ 悪く. サメ 来る ぞーっと 構え 来 ー 思っ 途端 ね. 小心 者 泳ぎ 上手く 心臓 悪い 作品 でし とても 面白かっ. どんな イケメン 誘わ 絶対 断り."}, {"rating": 3.4, "content": "バンコク 映画館. なかなか 怖かっ ゲージ いって 海 潜り サメ 観察 アトラクション ワイヤー 切れ 真っ逆さま 海底 落ち サメ 現れる シンプル 設定 シーン 水中 尚且つ 終始 酸素 ボンベ 吸う 息苦しい 音 聞こえ 見 息苦しく まし ロストバケーション 洗練 逆 リアル ラスト 処理 自分 好み いたく 感心 記憶 残る 作品 暑い 夏 観る 良い 作品."}, {"rating": 4.0, "content": "2016年 サメ 映画 傑作 ロスト・バケーション 原題 The Shallows. つまり ザ 浅瀬. あくまでも サメ ラスボス 扱い 映画 中 襲っ くる 恐怖 数々 浅瀬. 浅瀬 こんなに 色々 怖い かぁ 驚き ロスト・バケーション 傑作 わけ. 海底47m 硬派 邦題 得 今作 恐怖 要素 サメ だけ 海底47m そのもの. 四コマ映画 → http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 1783. ゼロ・グラビティ 海 版 思っ もらえる ちょっと 期待 値上がり すぎ ね. 下げ 下げ 期待値. はい 期待値 下がり まし ふ ぅ. 海底 恐怖 美人 姉妹 襲い まくる わけ 美人 姉妹 とても 親切 酸素 わっ とか 出血 ひどく サメ 寄っ くる わっ とか 鎖 引っかかっ てる わっ 丁寧 説明 くれる 状況 わかり やすく てなんと 油断 たら 突然 ビックリ. おっ ネタバレ 厳禁. 素晴らしい 90分 映画. サメ 映画 なんて どうせ テレ東 午後のロードショー コンテンツ だろ なんて 思っ てんじゃ よ. 四コマ映画 → http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 1783."}, {"rating": 3.0, "content": "当然 ストーリー 想像 どおり けど やっぱり 海底 人間 無力 とか サメ 怖 とか ベタ けど 怖かっ ー. そもそも 絶対 あんな アトラクション やら ないっ 思っ （笑）. 夏 気軽 見る のに ピッタリ 映画."}, {"rating": 3.5, "content": "ケージ 入っ サメ 見る アトラクション 楽しん 時 ケージ 吊るし ワイヤー 突然 外れ ケージ ごと 海底 落ち しまう 酸素 どんどん 減っ いく 周り サメ 寄っ くる 典型 的 パニック ムービー. 手 大好き 十分 堪能. やっぱ 海 怖い."}, {"rating": 1.8, "content": "うーん … 思っ とおり 映画 驚き ひとつ 新しい 映画 でし サメ 出没 エリア 海 鉄 折 ごと 海の底 落ちる 設定 だけ 映画 姉妹 関係 主人公 作品 内 成長 いく 様子 描か けど テキスト ブック 的 わざとらし 感じ まし. 最近 あんな マスク 海 泳げる ねぇ 海中 数 人 会話 便利 ねぇ 海上 人 無線 会話 相手 指示 出し 方 とても ゲーム っぽかっ 映画 全体 ゲーム っぽい."}, {"rating": 3.7, "content": "90分 中 70分 海底 シーン 真っ暗 なか 息 シーン 実際 自分 Don t breathe ジョウタイ. DOLBY ATMOS 7 1 音楽 音 迫力 アリ 海底 シーン きれい 映画館 鑑賞 オススメ. てか 鮫 カゴアクティビティ なんか すすめん じゃ ねぇ よ."}, {"rating": 3.3, "content": "結構 ちゃんと 船長 ほっと した 肩透かし. 男 振ら 海 フレンズ 会い 行こ. 撒き餌 まい Welcome to こそ ジャパリパーク. ストーリー. 旅先 よく 知ら 人たち 強引 ケージ ダイビング 進め 事故 起き たら 見捨て 思っ たら 結構 ちゃんと 人たち. 窒素中毒 とか 潜水 病 とか きちんと 考え くれ 実際 最初 言わ 守っ 動か じっと いれ ハビエル 来 助かっ 考える 悲壮感 増し おいしい ね. 最後 一つ 前 オチ 何回 サメ 甘噛み くる 萎え そう 窒素 幻覚 オチ なかなか 良い 味付け. 多分 ラスト 幻覚 思う サメ 映画 中 かなり 上位 食い込む でしょ ？."}, {"rating": 3.0, "content": "意外と 面白い. サメ 浮遊 てる 中 いつ 襲いかかっ くる 予測 不能. パニック 生き抜く 術 考え 行動 起こす 結構 ハラハラ. そういう 最後 ね って オチ でし."}, {"rating": 3.0, "content": "なかなか リアリティ 展開 面白かっ. 演技 映像 表現 大袈裟 過ぎ 共感 やすい 怖 息苦し 感じ. 友達 じゃなくて 姉妹 っていう 設定 良い. 窒素 酔い 振り 効い 分かっ もう ひと 盛り上がり 出来る ラスト. 一瞬 あのまま フェイドアウト エンディング 思わさ けど 残酷 じゃ 良かっ."}, {"rating": 3.4, "content": "デイブ 命懸け 助け 来る もっと 太い ワイヤー 持っ こーい ヽ (￣ д ￣;) ノ."}, {"rating": 3.9, "content": "そういう オチ 仮に ライト 海底 もっと 真っ暗 だろ 幻覚 ？."}, {"rating": 2.9, "content": "ネタバレ ませ. ごめんなさい m(__)m. . 一部 微妙 ネタバレ 言え ネタバレ かも ？ (^^;. 【 自分 用 メモ 】. 鑑賞 後 録画 消去. ごめんね (>_<). 見 だけ 息苦しかっ. シーャーク・ケージ・ダイビング ？. 自分 絶対 やら な～. 自然 美しい 驚異. 驚異 伝わっ. 恥ずかしながら 窒素中毒 事 とか 知ら 勉強 けど. ダイビング 経験 設定 お姉ちゃん. ボンベ 交換 方法 いつ 教わっ ？. とか 救助 隊 人達 救助 法 疑問 感じ しまっ 色々 細かい 事 気 しまっ 分 評価 マイナス (^^;."}, {"rating": 3.0, "content": "恐怖 伝える 大 成功 深海 落とさ 恐怖 酸素 減量 捜し物 途中 迷子 無線 切れ 暗 全て 想像 だけ ゾッと. ただ 良く 悪く だけ キャラ 全員 無. 男 レジャー 連れ 行く 係 船長 与え 仕事 こなす 係 主人公 視聴 者 感じる まま 動く 係 サメ さえ パッと. 生還 独自 工夫 知恵 見 キャラ 全員 行動 考え 意外性 起こる 事実 恐怖 見 終わり. 結果 同情 応援 カタルシス 描か 終わる 手 サメ 映画 かなり 消化不良 ラスト. せめて 最後 窒素 酔い 幻覚 無けれ それなり 救い 話 思う. 視聴者 楽しま 怖がら 優先 印象 作品."}, {"rating": 4.5, "content": "なかなか 良い サメ 映画. サメ 必要 以上 迫っ こ サメ 成分 少ない そのため リアリティ 出て 潜水病 酸素 残 量 等 ダイビング ついてまわる 恐怖 身近 感じる. 酸素 ボンベ 足り たら もう １つ 使え いいじゃない 単純 らしく 窒素 酔い 現象 起こる あまり 使え. 伏線 いよ …. オチ 夢オチ みたい 賛否両論 しょうが 終盤 発煙 筒 つけ み たら サメ 囲ま 劇的 音楽 流れ 始める とか 今 リアル 路線 ずれ たし （ 自分 いよいよ クライマックス ﾜｸﾜｸ くらい 見 まし 笑 )）、 かみつい サメ 目 手 つっこん 離さ （ 自分 ディープブルー よ 笑っ まし ） 納得 いく 仕上がり. ちゃんと 理由 夢オチ 好き でし."}, {"rating": 4.5, "content": "久しぶり 映画 苛立っ 笑. 姉 ッ ‼ ️ って. けど 凄く スリリング とても 面白く 映像 凄く 綺麗 (*´∀｀). さすが 主人公補正 … とか 思っ たら まさかの ラスト 思考停止 中 …."}, {"rating": 4.0, "content": "発煙筒 焚い たら サメ 囲ま てる なんて 恐ろし すぎる …. 窒素 酔い 表現 怖 すぎる …."}, {"rating": 3.5, "content": "やんちゃ した 話 為 危険 ぞ 命 方 大事 だしね 楽し そう けど 撒き餌 サメ 簡単 集まる 恐い 潜水病 知ら やっかい 海面 上がっ てる 落ちる 上がっ てる 落ちる こんな 堪ら わ 男 来 たんか 思っ たら 食わ って オチ 気分 落ち込む 感じ よ."}, {"rating": 2.3, "content": "面白い かぁ ？？？. 途中 なんど 寝 落ち しまっ ５ 回 ぐらい 見 やっと エンドロール たどり着い. 仲良し 姉妹 メキシコ ビーチ 旅行 失恋 傷心 姉 堅実 派 いっぽう 妹 陽気 のりのり. 姉 失恋 知っ 妹 じゃあ 姉妹 旅行 楽しも よ 地元 イケメン 釣っ 誘い ホイホイ つい いっ 先 人生 初 ケージダイブ 集合場所 いっ みれ 船 ボロボロ 船長 怪しげ 言葉 通じ （ スペイン語 ）. 百歩 譲 って 時点 気づく よ ね 言葉 通じ なんの 責任 持た なそ 一 歩 間違えれ 生命 かかわる 無謀 レジャー 挑戦 なんて ふつう やめる よ ね わたし しない だから 感情移入 想像 まず 難しい. 先 ケージ 入っ 海底 描写 ばかり 背景 はくらい 肝心 サメ あまり 出 こ あれだけ 傷 おっ 血 垂れ流 てりゃ もっと わらわら 周囲 群がっ そう 気. ヘルメット 酸素 マスク 姿 姉妹 どっちがどっち かよく わから あんな しゃべっ パニック たら 酸素 減り 早かろ よ 素人 わかる. たぶん 酸素 残 量 恐怖 深海 頼れ そう 人 モノ 横 むちゃくちゃ パニック てる 素人 ど おし そんな 丸腰 置き去り シチュエーション って 恐怖 メイン だろ けど （ わたし 単に 未経験 でしょ ） まったく 伝わっ こ. ゾンビ 検索 つづい シャーク ｘｘｘ 検索 たら 出る わ 出る わ 映画 タイトル どうしても 思い出せ 検索 けど 全然 違い まし ね. サメ 感 圧倒的 ＪＡＷＳ サメ 見せ 恐怖 見せる っていう 違う こわがれ ？. 振り返れ タイトル 海底 ４ ７ ｍ タイトル とおり サメ 恐怖 深海 恐怖 見せ たかっ だから タイトル 間違っ ちゃ けど 眠い よ. 一番 怖かっ 姉妹 海上 顔だし 上 映し まわり 旋回 巨大 影 でし 急げ 船 上がれ って 間に合う わけ じゃん よ サメ ばか よ. やはり 人間 居住 領域 陸 サメ 領域 海 境目 浜 襲わ しまう 惨劇 っていう ほう リアル 怖い 気 よ 若き日 スピルバーグ 大先生 わかっ いらっしゃる よ ね ほら あなたに 降りかから 言え 恐怖 ブレイク・ライブリー サメ 映画 岩 海 境目 ギリギリシチュエーション 怖 じゃ. 自分 好ん ケージ 入っ サメ 様 領域 のこのこ 踏み込 むなんざ 狂気 沙汰 ホラー映画 最初 無防備 エッチ ヤラレ ちゃう バカ 見 感慨 しか もて. ラスト えええっ 衝撃 話 事前 耳 入れ もん 手前 もしや 今 海上 予想 しまい まし （ シャークナイト 映画 アレ みたい アレ 目的 ？ ） って ね ← あいまい 書き方 申し訳ない 気 方 ちぇき 船上 通信 沿岸警備隊 って しきりに 言っ けど なかなか 姿 見せ ね. まぁ これだけ サメ 映画 やっ 二番煎じ 否め メガ トリプル とか ５ ヘッド しない 正統派 サメ 映画 新しい 描き方 サメ こわく むしろ サメ 怖い って なぁ. ところで 二人 泊まっ てる リゾートホテル 本当に 素敵 一生 一 度 いっ み ー 海 真正面 見える 広い テラス 一日 ビール 飲ん 過ごす 旅行 じゃ いけ んで すかっ ？ 海 映画 山 映画 見る たび 思う 人間 怖い 目 痛い 目 あう 総じて レジャー いっ 踏み込ん いい 領域 出 よー."}, {"rating": 2.0, "content": "記録 助かっ 錯覚 終わっ たら ある意味 良かっ のに ー ❗ ️."}, {"rating": 3.0, "content": "姉妹 束の間 休暇. 姉 傷心 発覚 つまらない 女 告げ 振っ 元カレ 見返す ハメ 外す. 海外 よく シャークウォッチング. 人間 檻 入り海 潜る 系. 裏 ルート 使い 明らか 違法 行う ウォッチング 戸惑い 隠せ 元彼 意地 先走り 潜っ しまう. 連れ 男性 入っ 時 すでに 老朽 化 ロープ 見え 彼女たち 入っ 切れ しまう. 深海 47m 予想 以上 真っ暗 見え. そこで サメ 襲わ 危険 助かり たい 為 行動 起こす ２つ 事柄 葛藤 始まる. 最後 2人 助かっ シーン 現実味 甘く. 面白かっ."}, {"rating": 3.5, "content": "活動 的 妹 慎重 派 姉 姉妹 ケージ 入っ まま 47 メートル 海底 落下. サメ パニック映画 絶望 感 凄い やっと 思い ケーブル 繋ぎ 上昇 思っ のに 再び 落下 ケージ 足 挟ま 動け やっと 助かっ 思っ たら 窒素 幻覚 正直 助から 終わっ 方 後味 悪く 良かっ （笑）. 発煙筒 照らさ サメ 一番 怖かっ."}, {"rating": 2.8, "content": "誰 好か 可愛い 妹 そんな 妹 羨ましく 真面目 彼氏 振ら ばっか 姉 バカンス 行っ 現地 男性 出会い サメ アクティビティ ？ 誘わ お話し. 檻 中 入っ 逆 遊園地 なんて だけ 映画 不安 けど 壊れ チェーン 海底 一気に 落とさ 酸素 量 中々 助け 来 もう 待っ らん って 動い ちゃっ 追い詰め すぎ やっ ちゃ ダメ ことごとく やっ くれ. 最後 助かっ 思っ たら まさかの 展開 お姉ちゃん 酸素 吸い すぎ 幻覚 よく 見 結果 噛ま 2人 助かっ 欲しかっ …。."}, {"rating": 4.0, "content": "落ち 導入 夢 落ち 斬新 これだけ 長く しっかり フェイク おもわ おどろい."}, {"rating": 2.8, "content": "サメ 好き 鑑賞. 低 予算 B級 作品 分かっ 予告編 先 アイデア 余り 無い 感じ まし. いつ 現れる 分から サメ ちょっと ドキドキ. 船 上がる 時 サメ アッタク. ぉっ 思っ たら 足 ちゃんと 付い ハテ ？. 姉妹 どちら 死ん じゃっ 方 盛り上がる のに なぁー 思っ たら. まさかの 幻覚 オチ 😱."}, {"rating": 3.2, "content": "サメ パニック映画. 主人公 水素 病 症状 せい 助かる 妄想 → 助から 現実. 更に 展開 思わ. 主人公 だけ ハッピーエンド 良かっ. 個人的 すき."}, {"rating": 3.7, "content": "やっぱ 海 怖い サメ 怖い 自分 絶対 ゲージ 出 船長 ？ 裏切っ 逃げ出す じゃ … って 思っ けど 良かっ 海 怖い."}, {"rating": 4.0, "content": "登場人物 達 行動 ハラハラ 苛 つく 多々 まし 緊迫 感 良い 映画 でし 結末 賛否両論 映画 ハッピーエンド 後味 悪い 終わり 方 良かっ 思い."}, {"rating": 3.0, "content": "結構 サメ 出来 良い. こういう サメ 見せ もっと ガッツリサメ 対決 くれ 方 良かっ … ｗ 🌚. まぁこ 映画 そういう タイプ 作品 じゃ けど. 窒素 酔い 幻覚 見 だけ 実は まだ 海底 っていう 流れ すごく 良かっ そのまま 終わっ 欲しかっ 😇. 最後 救助 隊 到着 いら なぁ … 幻覚 っていう 可能性 けど."}, {"rating": 3.3, "content": "そん だけ 連呼 たら フリ なんか なぁ 思っ たら フリ でし 笑."}, {"rating": 3.5, "content": "寧ろ 幻覚 落ち 方 幸せ 良かっ じゃ …. 幻覚 分かっ 上 もう一度 巻き 戻し 観 みる ケイト 声 幻聴 ？."}, {"rating": 4.0, "content": "久々 パニック ホラー 映画 見. 終始 ドキドキ. 海底 真っ暗 閉鎖 空間 状態 酸素 限ら たら やはり とても 恐怖心 煽ら. サメ 周り 状況 尚更. 最後 どう やっ 助かる 楽しみ 案外 あっさり だけ 残念."}, {"rating": 2.8, "content": "観 疲れる. はぁ ハッピーエンド だぁ. 気持ち 終わり たかっ のに. 中 後味 悪い."}, {"rating": 3.5, "content": "最近 ありがち サメ トンデモ 生物 襲っ くる 映画 実際 そう シチュエーション 映画. 母 一緒に あー もう 無理 無理 何度 言い 見. あんな アクティビティ 参加 人 気 知れ. 海底47m 置き去り 酸素 無線 届か 回り サメ 絶望 的 状況. こわい よ ねー パニック よ ねー. そんな 中 冷静 ケイト 感心 見 けど. ？ 元 言え 全部 こいつ せい じゃ ね ？ あんなに 嫌がっ リサ こんな とこ 連れ お前 だろ なんて 思っ. ラスト 二人 治療 受け 船 上 頭 寄せ シーン 印象的 だけ 助かっ 思わ 実は 窒素 酔い 幻覚 でし かなり ショック 確か 伏線 もん ね. ずっと パニック 起こし リサ 後半 ケイト 救助 いく かなり しっかり あ 成長 てん ね 子 とか 思っ のに 幻覚 あ. あくまでも サメ 恐怖 要素 ひとつ しか むしゃむしゃ 食べ っていう グロ シーン. . 発煙筒 つけ 瞬間 画面 忘れ わ."}, {"rating": 2.3, "content": "うーん 一種 オープンウォーター 的 やつ ね. 💫 大海原 男女 乗っ 船. 檻 中 2人 女性 入り. サメ 鑑賞 しよう. ボロボロ 檻 ボロボロ ケーブル. 当然 檻 ウィンチ 外れ 海底 落下. 酸素 ボンベ 残 量 気. 懸命 海上 目指す 2人. 救助 来 男性 サメ やら. 続い 女性 1人 やら. 最終的 救助 隊 来 助かる. 現実 だろ ？. とても ありがち 映画."}, {"rating": 3.7, "content": "リゾート そう 海難事故 オンボロ 船 オプショナルツアー 姉 ダイビング 初心者 はず 海中 タンク 交換 ？ 思っ たら まさかの 展開 二 回 海底 落とさ 可哀想 凶暴 サメ 映画 極限 状況 話 酸欠 喋ら 方 良い 思い まし."}, {"rating": 3.4, "content": "【 ストーリー 】. メキシコ 旅行 来 姉 ケイト 妹 リサ. ケイト ずっと 付き合っ 彼氏 詰まら 理由 フラ そんな 自分 変え たい 理由 旅行 来. そんな 中 メキシコ 知り合っ 男性 2人 ダイビング 誘わ 檻 中 入っ まま 海 潜り サメ 観察. ダイビング 挑戦 2人. 遂に 海底. 檻 繋い ロープ 引き揚げる 際 引き揚げる 為 機械 老朽化 落ち しまう. 2人 海底47m. 酸素 タンク 気圧 残り 50 弱. 無線 圏外 為 40m 近く 上昇 連絡 取り合う. 一 度 ロープ 繋げ 引き揚げ ロープ 老朽化 為 切れ しまい 再度 深海 更に 酸素 残り少なく 為 酸素 タンク 新た 2本 落とし もらっ. 酸素 タンク 取り 行っ 途中 芋 リサ サメ 襲わ しまう. ケイト 何とか 酸素 タンク 取り替える 時 リサ 無線 連絡 リサ 救出 リサ 酸素 タンク 残り少なく このまま 救援 待っ 間に合わ 発煙筒 使い 上 向かう. 海面 上がり 浮き輪 捕まっ 引っ張ら 時 ケイト 再度 サメ 襲わ. 何とか 振り払い 船 引き揚げ もらう 所 サメ 襲わ しまう ケイト サメ 目 攻撃 何とか 振り払い 無事 救出 思っ ケイト 酸素 いきなり 吸引 せい 酸素 酔い 幻覚 見 時 本当 警備隊 到着 無事 ケイト 救出. 【 感想 】. ずっと ドキドキ 見 サメ 怖い ホラー映画 飽き 為 こんな 感じ スリラー 映画 良い かも 海底 更に サメ 囲ま 状況 生き残れる 自信. 最後 こ 夢オチ 的 展開 絶望 最後 本当に 無事 救出 良かっ リサ 死ん ？."}, {"rating": 3.0, "content": "基本 場合 手 作品 女優 目当て 笑. ロストバケーション ブレイクライブリー 期待 ちゃ いけ でしょ けど. 部分 期待ハズレ. ただ ストーリー 展開 最後 引っかけ 予想 笑. 気持ちよく 終 思い. 後味 悪さ 残す って 数 ホラー 慣れ けど 類 作品 持っ くる 思わ. そう 言う 意味 楽しめ 言う 作品 でし."}, {"rating": 4.0, "content": "ストーリー :. メキシコ 旅行 楽しむ リサ ケイト 姉妹. バー 知り合っ 男性 ゲージ 中 サメ 見 誘わ 行く. 翌日 ゲージ 入っ ダイビング 楽しん たら 予想外 起きる … …. 感想 :. 久しぶり 見 パニック映画 でし. 最初 ハイテンション 学生 サメ 地獄 合う 思っ まし ［ 海 怖 感じる 映画 でし. レンタル 場合 予告 長い スキップ 方 良い."}, {"rating": 3.5, "content": "サメ ？ 海 ホラー ？ ちゃんと 観 身構え たより リアル じゃ ね まず 率直 感想. なので あんまり ヒヤヒヤ 最後 観 まし. （ 映像 音 方 リアル ？ ）. 47m って 50m プール 短い そんなに 深い … ？ って よく わから けど ビル 考え たら めっちゃ 高い ね 絶望 ね. ラスト サメ そのもの 怖い 展開 でし …. 今後 人生 思う 助かっ 到底 考え ね …. 後味 悪 め."}, {"rating": 3.6, "content": "最後 あ 良かっ 思い ...。. なんの 捻り 只只 姉妹 生き残っ ほしかっ."}, {"rating": 3.5, "content": "あんま 評価 高く けど 結構 好き. ジョーズ オリ 入れ 普通 怖い だろ って 思う けど. 空気 タンク 帰る とか 檻 出る ボンベ ？ 外す とか 思わず 息苦しく. いい シーン ほぼ 幻覚 残念 … ？ かなり どんでん返し なあ なんか 映画 ほんと ことごとく 希望 丁寧 潰し く いい. ほんと 最初 沿岸警備隊 即 通報 案件. やっぱり ホテル ツアー やろ ね. 来週 沖縄 行く けど 海 もう 入れ ねえ 〜〜)."}, {"rating": 3.0, "content": "思いの外 ドキドキ ハラハラ. 無かっ …. 出だし B級 感. 漂う ストーリー 演出. クライマックス 近く 幻覚. さすが やら よ 笑."}, {"rating": 3.5, "content": "サメ 生き てる サメ 目 玉 ギューン 複雑. やっぱ カゴ じっと てろ って 言わ たら じっと."}, {"rating": 3.5, "content": "【 個人 記録 用 】. 好奇心 旺盛 女 心配 性 女 2人 旅行 中 仲良く 男 2人 サメ 間近 見 み たく ね ？ 誘わ 翌日 檻 入っ 海 入る 檻 船 繋がっ チェーン 千 切れ 海底47m 下 落ち しまう リアル 怖い 映画. 実際 そう 想像 やすい 恐怖心 煽ら. 女 2人 パニック 酸素 少なく シーン 見 てる こっち 息苦しく. ただ 疑問 好奇心 旺盛 女 やけに 知識. 2人 共 知識 皆無 たら 海底 沈ん ひたすら パニック 酸素 不足 死ぬ つまらない 映画 終わっ 良かっ かも しれ. 1人 足 噛ま 2人 共 無事 生き 船 上がる 事 出来 一件落着 思い まさかの 幻覚. 予想 けど 軽い 絶望 感 良かっ. グロ わけ 色んな 人 オススメ."}, {"rating": 2.3, "content": "スタート だらだら B級 空気 満々 スタート 姉妹 姉 ケイト 妹 リサ 彼氏 二人 海底 探索 行く. 鉄格子 海底 行く イベント 現実 得る 悩み まし 怪しい. 男 ペア 後 姉妹 ペア 海底 降り まず 男女 カップル ペア 降り だろ 疑問. 男 ペア 無事 上がっ 安心 確認 次に 降りる 姉妹 ペア 時 事件. ロープ 繋い クレーン 折れ そのまま 二人 海底 47 ㍍ 落ちる. スタート ずっと 妹 海 嫌 嫌 煩く 終止 イライラ まし. 辺り ずっと 海底 鮫 息苦しい 感じ 続き まし. 姉妹 死に物狂い 頑張り ロープ 下ろし もらえ 海上 上がる 次 ロープ 切れる 得ん 仕舞い 妹 足 鉄格子 底 挟ま 動け 定番 痛 そう でし. 酸素 なくなり そう 絶望 中 ケイト 助け 求め 動き出す. 結局 ケイト 妹 目 前 サメ 襲わ しまい 以降 出 ませ 死ん どう 知り たかっ. 妹 助かり 足り すぎ まし. イライラ 妹 結局 生き残る 面白い かも 知れ ませ ね."}, {"rating": 3.2, "content": "言い方 悪い タイトル 海底47m 想像 あろ 映画 期待 値 ジャケット デザイン 期待感 裏切ら 感じ 終わり まし 悪く うまく まとめ まし. ラスト 幻覚 オチ って 基本 観 てる 人 気づく 思う それなら もう少し サメ 恐怖感 ほしかっ なー 船 沈める くらい 絶望的. くらい 画 見 たかっ. あと 個人的 男性 陣 サイコパス グループ って パターン 見 たい 復讐 まとめ 最終的 サメ 男性 陣 食べ ー 元彼 復縁 求め 電話 お前 みたい 退屈 男 もうい 携帯 海 捨て 姉妹 ニヤニヤ 終わる って ま ー なし ね."}, {"rating": 3.2, "content": "ハラハラ けど 潜っ ？ ずっと 思い み しまっ. まさかの オチ やっ."}, {"rating": 2.2, "content": "面白い 面白い けど いかんせん 絶望 感 足り. そりゃ あ そういう 器具 潜っ てる だろ けれど コミュニケーション とれる サメ 来 範囲 泳げる いろいろ なんか 緊迫感 感じ. 窒素 酔い 幻覚 見 一人 海底 取り残さ まま でし → 助け 来 まし って 流れ 必要 だろ ？. 幻覚 見せ 夢オチ 殺し ほう なんか 整合 的 気. 劇場 見 たら まだ 面白かっ かも しれ けど 終わり 方 含め あまり 楽しめ ませ でし."}, {"rating": 2.8, "content": "まぁ サメ 映画 思え. ラスト 幻覚 よかっ のに すぐ 助かっ 絶望 感 薄々. もっともっと 絶望 感 味わい たかっ. 海 川 派."}, {"rating": 4.0, "content": "大 満足. サメ 襲わ 恐怖. 思え 海 一人 残さ 孤独感. リアル 追求. サメ だけ 海 孤独感 浸り たい人 オススメ. 音 煽ら 静か シチュエーション ホラー. 最後 現実 妹 失う 幻覚 中 一緒に 脱出 現実 境目 分から 幸せ そう 姉 印象的. ああ 最後 とても 好み."}, {"rating": 3.5, "content": "メキシコ サメ ケージ 中 ウォッチング するっ つう 100 パー 怪しげ のに チャレンジ 姉妹 案の定 海底 取り残さ 話. アグレッシブ 主人公 失恋 ばかり やる気 主人公 設定 面白く 彼氏 見返す シャークウォッチング やる 動機 よかっ サメ 映画 ジャンル 一定 面白 百 回 描か サメ 襲っ くる 映像 見る やっぱり 怖い. サメ 酸素 潜水病 幻覚 いろんな 障害 一気に 襲っ くる 90分 息 つく 暇 オチ 意外 展開 見せ くれ フレッシュ でし. ただ マスク つけ 状態 どっちがどっち わかり にくかっ 耳 丸出し のに 会話 普通 ダイビング 初心者 ピンチ めっちゃ アグレッシブ 動き回っ サバイバル 能力 発揮 突っ込ん じゃ いけ だろ けど 気 しまっ 部分 まし ジャンル 映画 十分 楽しい 映画 でし."}, {"rating": 3.2, "content": "姉妹 メキシコ 失恋 旅行 振っ 元カレ 見返す. 自ら 檻 入っ 海中 入る ホオジロザメ ウォッチング 決行. 檻 船 つなぐ ロープ 切れ しまい. そのまま 姉妹 海底 ４ ７ ｍ 下 沈ん いく. 海底 数 メートル って 言っ のに ぃぃぃぃぃ …. 海底 無線 つながら 酸素 ボンベ 残り わずか. どう 状況. 観る 前 かなり 無理ゲー 思っ わくわく ロスト・バケーション ほう 環境 的 厳しい 生き残り たい 気持ち 物足りなかっ 残念 でし …. 絶望 的 状況 複数人 取り残さ 意図 足 引っ 張りあい 起き しまう ね … 姉 … もう少し 落ち着い 黙っ くれ …. 何度 何度 振り出し 戻さ 恐怖 良し. サメ 怖い けど 窒素中毒 怖い."}, {"rating": 3.1, "content": "海底 無線 会話 幻覚 話し 伏線 思っ たら 案の定 やってき まし ね. 最後 シーン なんか サメ 襲っ のに 救出 隊 来 途端 襲っ こ そういう かも しれ けど 都合 いい 思っ 見 まし."}, {"rating": 3.9, "content": "面白かっ けど 惜しい. 終盤 妹 生き 場面 幻覚 思っ 話 展開 いく 結局 現実 信じ しまっ. ラスト やはり 幻覚 分かる 絶望 感 半端 じゃ. バッサリ 映画 終わら いれ シチュエーション ホラー 傑作 ？. やや 蛇足 思え しまっ. とはいえ 全編 ハラハラ 見せ場 しっかり 楽しみ まし 笑. 発煙筒 付け 瞬間 サメ 囲ま てる 場面 映像 的 素晴らしかっ."}, {"rating": 3.5, "content": "いやいや 泳い 上 行く とか 無理 だろ って 思っ たら まさかの 幻覚 wwww. 個人的 幻覚 オチ そのまま 死亡 方 好み けど 今 鮫 映画 そこそこ 楽しめ."}, {"rating": 2.4, "content": "うん サメ 出て. お姉ちゃん だけ ？ えー 妹 ？ って なっちゃった よ. 途中 発炎筒 ？ つけ 瞬間 周り サメ ブワッ 時 だけ 良かっ."}, {"rating": 3.6, "content": "展開 分かっ ちゃ ハラハラ. 本当 ラスト 幻覚 ラスト 方 個人的 スッキリ 良かっ かも."}, {"rating": 4.0, "content": "サメ 映画 ならでは イライラ. 最後 幻覚 オチ って 所. まんまと 騙さ ww. りな サメ 映画 違っ. 最後 一気に 面白 込み上げ まし."}, {"rating": 4.5, "content": "海 って 苦手. だって わから へん. にとって とても 怖い 所. ある程度 恐怖 予想 観 ある程度 なんて もんじゃ. 最後 展開 心底 ゾッと まし. 久々 血 凍る 恐怖 味わっ けど こんなに 怖い 映画 出会え 喜び. とび っきり 恐怖 味わい たい 海 嫌い おすすめ 1本 😉."}, {"rating": 2.2, "content": "オチ 途中 見え なんか 色々 謎. まず 酸素 ボンベ って 交換 幻覚 見る 可能性 ？. 沿岸警備隊 サメ 襲わ ？. なんで 懐中電灯 あんな とこ ぶん投げ ？. 密室 あまり サメ 出 来 途中 飽き."}, {"rating": 3.9, "content": "映画 深海 怖 方 鮫 勝っ よ ね ？. いい ね 最後 最後 ドンっと 突き落とす 感じ. パンチ 効い 上げ 落とし 映画."}, {"rating": 2.5, "content": "姉妹 海 入っ たら どっちがどっち わから w. 名前 判別 いけ. ロープ 切れる ぞ 思っ たら 切れ 落ちる ぞ 落ちる ぞ 思っ たら 落ち （笑）. サメ 来る ぞ サメー 思っ たら サメ くる （笑）. ゲージ 出る 何度 言わ てる のに すぐ ゲージ 出 ちゃう （笑）. 妹 アクティビィ ノリノリ 自業自得 ？. 姉妹 パニック てる わかる けど 助け 来 死に 損 ね. 初め だけ 悲しん けど すぐ 忘れ るし. 最後 オチ ちょっと 評価 あげ けど B級 中 B級. あと サメ わざとらしい 位 しつこ 良かっ なー."}, {"rating": 3.5, "content": "酸素 鮫 暗闇 恐怖 戦い 上げ 落とす 場面 多い ドキドキ 観 まし. 妹 ねぇ まあ なんとも 自業自得 仕方 でしょ. お約束 ケージ 2回 落下 シーン 悪い けど 笑っ しまっ. ラスト 捻り 良かっ."}, {"rating": 3.5, "content": "久々 オーソドックス サメ 映画. 作中 1時間 くらい ずっと 海 中 ビビリ 姉 泣き 喚い 妹 なだめる （ ってか 行きたくない 言っ 姉 説得 こんな ケージ 中 入れ 妹 けど ね ） シーン 多 すぎ 途中 ちょっと 飽きる かも. 発炎筒 つけ たら サメ 囲ま シーン ビビる 助かっ 思っ たら 幻覚 面白い けど （ そりゃ シーン 妹 助かっ てる わけ わ なぁ ） イライラ 所 マイナス. あんな ちゃち ケーブル 引き上げ 思っ ？ 思っ たら 案の定 切れる. 沿岸警備隊 人たち あんな 装備 助け 来る 思わ. 絶対 サメ 襲わ 思っ のに. ロストバケーション けど 手 映画 面白い けれど 2回 鑑賞 映画."}, {"rating": 3.5, "content": "改定 版 ゼロ・グラビティ みたい 映画. 妹 実は 生き ？ 展開 っぽい. 幻覚 落ち ヒヤリ けど 結局 助かっ 良かっ. 心臓 疲れる 映画 でし."}, {"rating": 3.5, "content": "やっぱり 鮫 恐い ねー. ハラハラ. 人 大量 食べ まくる 系 中々 リアル 鮫 映画. 予想 的 生き残る たら 妹 方 っぽい なぁ 印象 最初 観 姉 根性 出し な！ っていう 絶賛 たい. パニック 状態 ケージ 出る 勇気 凄い よ. だからこそ 助かっ 欲しかっ なぁ ...。。。. 二人 助かる 救出 シーン. 鮫 噛み付か 手足 残ってる とか ちょっと 御都合主義 助かっ くれる 嬉しい けど 的 思い 見 たら まさかの 窒素 影響 幻覚 オチ つき. 妹 一生 後悔 苛ま だろ なぁ ...。. 亡骸 すら ないし. 幻覚 見 続ける 病 まぁ ある意味 幸せ かも しれ けど. 妹 救出 後 考え しまい 切ない. 鮫 自体 迫力 満点 思う. 出番 少ない （笑）."}, {"rating": 3.0, "content": "泳げ 海 嫌い だし 息苦しい パニック映画 苦手 けど 意外と 大丈夫 こう たら 嫌 なー って 展開 あんまり 無かっ かな ？. ↓ こう たら 嫌 展開. 極限 状態 人間 嫌 所 出 まくっ 姉妹 罵り 合う 陥れる パニック映画 苦手. 途中 助け 来 人 頼もしく 心 許し 安堵 無惨 殺さ 一瞬 でしん ライト 金具 持っ くれ ラッキー くらい. 妹 生き 食べ ちゃう 所 ガッツリ 描か. 最後 海底 我 返る 場面 救助 隊 来 エア 0 終わり."}, {"rating": 2.9, "content": "水中 銃 とか 手 入れ あたり おっ 鮫 攻防 戦 ありか な！ ？ おもっ けど 姉 まじ うるさい 純粋 演技 すき じゃ."}, {"rating": 3.3, "content": "リサ 最初 パニク り 具合 凄かっ 笑. ハラハラドキドキ … 深海 数 ｍ  先 見え 映像 恐怖 味わう. ゲージ 中 方 明らか 安全 けど ボンベ 残 量 ><;. 今 サメ 🦈 映画 違っ 終始 海 中 新鮮 面白かっ. 自分 たら どっち 立場 いい 思わず 考え しまう 笑."}, {"rating": 4.1, "content": "理想 ラスト. 窒素 酔い 幻覚 見 てる リサ ケイト 私たち 助かっ よ 本当に よかっ …. ピッピッピッ … って 音 エア 残 量 ゼロ 終わる. 今 見 サメ 映画 ドキドキ ハラハラ 叫ん 1番 面白く 熱い 映画 でし."}, {"rating": 2.5, "content": "2017 11 28 in 中野. Solid situation horror. 海底47m 海 系 ホラー 基本的 怖い のに 海底 しかも サメ 絡ん くる 興味 とにかく 設定 エグ. 主役 姉妹 2人 華 笑 )。 海底 落ち 2人 魅力 伝わっ 姉 リサ 少し ずつ 勇敢 頼もしかっ シャークケージ 入っ まま 47m 落下 なんて 恐ろし すぎ. 妹 ケイト 勇敢 檻 外 出る マスク 外し けど 付ける 水 入っ しまう じゃ って 疑問 発煙筒 光 サメ 避け あたり 違和感. ロストバケーション 並み ハラハラ けど 最後 姉 リサ 窒素 酔い 幻覚 見 実際 結末 別に 用意 かなり 幻滅 しまっ 絶対 いら シーン. 2人 助かっ 欲しかっ."}, {"rating": 4.0, "content": "映像 : 6. どうしても CG 感 拭え 海溝 方向 感覚 めちゃくちゃ シーン 深海 そのもの 恐怖 演出 気 ませ でし. 絵 ロストバケーション ほう きれい でし. 音響 : 7. SE あおり すかし うまく 分け 緊張感 続き まし. 発煙筒 シーン SE 相まって とても 驚き まし. BGM ちょっと うるさい. 物語 : 8. 状況 物 丁寧 使っ 恐怖 演出 良かっ 思い. 海溝 発煙筒 水中 銃 後々 使わ だろ 思い つつ 楽しめ まし. 演出 : 9. サメ だけ 海 にまつわる あらゆる 恐怖 無理 利用 終始 緊張 まし. オチ : 10. 幻覚 オチ ？ 予想 つい ケイト 見つけ シーン 丁寧 作ら 途中 幻覚 可能性 忘れ のめり込ん 観 まし. それだけに 結局 幻覚 絶望 感 すごい. 総評 : 40. サメ 恐怖 映画 海 恐怖 映画 でし. 伏線 張り まくっ まし 回収 でしょ. どうしても ロストバケーション 比較 しまう あちら 陸地 深海 恐怖."}, {"rating": 4.3, "content": "サマバケ ばり 上質 サメ 映画. 観 てる 段々 息苦しく くる. ラスト 本当に 衝撃 って 感じ けど どう 気 感じ."}, {"rating": 4.1, "content": "とにかく 怖かっ 最後 ツイスト 新鮮 切ない."}, {"rating": 3.6, "content": "ロスト・バケーション 怖かっ けど. もしか たら 方 怖い かも. 最近 本格 的 サメ 映画 増え. 嬉しい 限り. 1番 怖かっ. 姉妹 何とか 浮上 しよ. 試み. 護身 用 発煙筒 つけ 時. 赤い ライト 2人 囲む サメ. 恐怖 一言 尽きる. 冒頭. プール ワイン 溢 す シーン. 海 血 ながれる シーン. 重なる. 細かい 描写 good. 幻覚 症状 って. 視覚 情報 影響 出 始める. 思っ. まさか 幻聴 こそ. 全て 始まり ？. 驚い 騙さ ぜ."}, {"rating": 3.3, "content": "海底47m 鮫 パニック映画 見せかけ [ 環境 的 脅威 忠実 描く ] 超絶 B級映画 褒め てる 話. 鮫 映画 初めて 映画館 観 まし やたら でかい スクリーン ど 真ん前 席 陣取っ. 同 時期 ケージ ダイブ 全く 似 鮫 映画 公開 気 そっち 機会 観 たい そう …。. ◎ これぞ 環境 的 脅威. 新感染 ファイナルエクスプレス 海底47m 共通点 此処に. 前者 ゾンビ 後者 サメ 存在 的 脅威 現れる 一方 真に 恐ろしい 存在 的 脅威 環境 的 脅威 部分. 一見 映画 鮫 襲わ パニック映画. 実 のところ 鮫 あんまり 登場 関わら ハラハラ 広大 海 底 置い いか 酸素 ボンベ もうすぐ なくなる 上 サメ 泳い 救助 来る わから 圧倒的 環境 的 脅威 だろ. 広大 海 関わら 閉鎖 空間 的 恐怖 連想. 鮫 襲わ いけ 檻 中 助け 呼ぶ もう少し 上 泳が なけれ. 待っ 本当に 助け もらえる わから 救助 来る 酸素 尽きる かも しれ. そんな 不安 しか 海 中 姉妹 励まし 奮闘 映画. 良く 思っ 繰り返し 環境 的 脅威 上手く 描い だろ. 一 歩 間違えれ 帰り道 わから 所持 アイテム 殆ど 助かる 術 助け 待つ みなのか …. なんの 情報 得 海底 自分たち 待つ 動く 決め なけれ 合っ 教え くれる 人 考える 時間 酸素 どんどん 減っ 行く. 泳ぐ 待つ 彼女たち 着実 死 迫っ いく. 鮫 存在 そういった シビア 環境 活動 制限 付け加える 恐怖 アイテム 意味 でかい. つまり 鮫 映画 脱出 映画 とか 方 近い かも しれ. ◎ め っ っ ちゃ ハラハラ. め っ っ ちゃ ハラハラ ほんま. サメ 急 出 うわっ っ って けど 以上 酸素 なくなっ いく どっち 帰れ いい わから 助け 本当に 来る わから やっぱり 環境 的 部分 に関して ハラハラ すごい. 映画 時間 1時間 以上 海底47m 位置 止まっ さえ 思う. 彼女たち 沈ん リサ 助かる 幻覚 見る 一 度 海面 上 描写 かなり 心理的 閉鎖 空間 的 パニック 状態 体感. 一度 海面 上 起こっ 船 人たち 見 しまう 多少 不安感 消え しまっ だろ. ◎ じゃあ サメ 必要 ？. 前述 通り サメ 全然 出 こ サメ 映画 好きな人 って だろ ？ わから けど じゃあ どうして サメ 必要 ？. 環境 的 脅威 映画 言っ けれど やっぱり 存在 的 脅威 サメ なけれ リサ ケイト 海底 閉じ込め まま 理由 からだ 思う. サメ なけれ 普通に 海面 上がっ しまえ いい だけ 話 二本 目 ボンベ 使う 必要 だろ. そう 考え みる 環境 的 脅威 プラスアルファ サメ 思う べく サメ 映画 出来 言っ サメ 必要 わけ. ただ サメ 襲わ かけ 必死 逃げ惑う シーン っていう プラスアルファ 的 要素 かも しれ けど. ◎ 最後. ゾンビ映画 同じ サメ 映画 B級映画 イメージ けど 決して 映画 休日 酒 飲み 笑っ 楽しむ 映画 思う. ただ B級映画 B級映画 けど コメディ 変換 笑い 要素 B級 違っ 良さ とても 面白かっ."}, {"rating": 2.6, "content": "メキシコ 申し込ん 観光 ツアー 起こる ハプニング 巻き込ま 対象 的 性格 持つ 姉妹 描か 本作. 鑑賞 中 サメ 恐怖感 メインテーマ なのか それとも 時折 演出 観客 驚か メインテーマ なのか あまり わから. 劇中 救出 模様 描い シーン 脱出 試み 行動 シーン 多い どこか 驚かせ 来る だろ 感じ しまい あまり 集中 みる 出来. ラスト 夢オチ 似 落とし 方 終わら 最後 スッキリ しない 映画."}, {"rating": 3.5, "content": "記録. サメ 映画 思っ たら パニック映画 安全対策 啓蒙 教育映画 でし. ロストバケーション 的 期待 だけ 鑑賞 後 息子 一緒に 後味 悪い ね いい ラスト 印象 語り合い まし. 窒素 酔い わかっ けど 夢 落ち なぁ 個人的 警備隊 妹 助け 姉 ケージ 向かう とこ 終わる とか 2人 助かっ 匂わせ 終わる 2人 急 上昇 意識 失い 眼 覚ます 集中治療室 彼氏 来 てる とか ちょっと ハッピーエンド っぽく ほしかっ 姉 妹 失っ 責任 苛ま 脳 障害 残す かも しれ 罪 エンディング でし."}, {"rating": 3.3, "content": "サメ 登場 ソリッドシチュエーションスリラー 聞い 昨年 公開 ロスト・バケーション 思い出し 映画 他 方 感想 比べ みてはいけない 映画 海底47m 主人公 姉妹 優れ 持た 一般人 （ それでも サメ 中 泳い いける くらい 度胸 ） そんな 彼女たち やり すぎ 絶望 的 展開 襲っ くる 他 頼れる 人 食い ザメ 機転 きかせ 倒す 警察署長 単体 サメ 退治 死亡フラグ へし折る コック そんな 状況 身体 的 精神的 傷つき 希望 抱き 助け合い 打破 いく 姉妹 結末 とても 後味 悪く 絶望的 映画 一言 表す たら 他 受け売り こう 言い たい. どう あがい 絶望."}, {"rating": 4.5, "content": "サメ 映画 海底 ソリッドシチュエーションスリラー. 個人的 最後 救助 隊 サメ 殺さ てれ 100点 満点."}, {"rating": 3.2, "content": "サンサン 劇場 ウー ハー 上映 ？ でっかい 音 み まし 序盤 syn cole it s you 高音 圧 めっちゃ アガっ. 本編 ボンベ 2本 目 幻覚 起こす 予想 けど あまり にも 長 すぎ. 妹 生き 時点 そんな 気. サメ やつ やっ み たかっ のに 一生 きんわ."}, {"rating": 4.1, "content": "面白かっ ～、 ロスト・バケーション 期待 すぎ イマイチ 期待 暇つぶし 程度 鑑賞 したら 大好物 でし オチ 好き 普通 マジ って 嫌 気もち くれ 沖縄 ダイビング シュノーケリング やっ 時 海底 崖 美し 底 知れ 恐怖 思い出し 発煙筒 一瞬 つく 時 映る サメ 怖い あと 船 上がる 絶望 感 好き. 海底 47 ｍ ＞ オープンウォーター ＞ ロスト・バケーション かな."}, {"rating": 3.3, "content": "どう 終わる ？ 死ぬ ？ 死な ？ 助かる ？. なんだかんだ 船 サメ 襲わ 男 全員 死ぬ けど 女 二 人 助かる とか ？. なんて 話 たら ほんとに 超 B級 作 んで しょうが ちょっと ひねっ 単純 パニックシャークムービー じゃ ミソ でし. そんな 作品 つゆ 知ら ？ あ あー そう ？ ？ 二人 ？. って 感じ 終わり まし. まぁ しか 見る こない 感じ でし けど. パンフ 残念 でし. 追加. 最後 足 ヒレ つけ 人 二 人 なぁ ？."}, {"rating": 3.5, "content": "全然 期待 見 結構 満足. 言い訳 ばかり 主人公 言い訳 イライラ 最初 止まら けど 我慢 甲斐 よ. よく まとめ サメ 映画. 最後 救助 隊 三 人 全て 主人公 錯覚 実は 3 匹 サメ 解析 出来る. 急 47 メートル のに 無線 綺麗 聞こえる どうしても 怪しい."}, {"rating": 2.9, "content": "そんなに しょっちゅう サメ 出 こ けど いつ 出 くる だろ ドキドキ 上手い 映画."}, {"rating": 4.0, "content": "映画館 観 良かっ た感 迫力 シーン. 海中 シーン 向かっ ライト 照らさ たび 眩しく イラッと. サメ あまりに 都合 よく 襲っ こ グロ シーン なさ すぎ マイナス ポイント. 個人的 サメ 一番 好き オープンウォーター 越え."}, {"rating": 2.6, "content": "ラスト 幻覚 した 終わら 方 ホラー 感 増し 良かっ 蛇足."}, {"rating": 3.3, "content": "全然 期待 けど 笑 サメ 登場 頻度 怖 リアリティ ハラハラ 感 満足度 高かっ 最後 ボート 上がら 救助 隊 すら 幻覚 ？ 思わ 終わり 方 酸素 状態 突然 恋 バナ 笑っ あと サメ 至近 距離 会っ いっ 壊れ 関係 戻ら 思う よ."}, {"rating": 4.5, "content": "初めて ネタバレ マーク 使い たい 気持ち. もう 1回 観 たい. 映画 最高 怖い 姉 見 幻覚 機転 利かし ケージ 脱出 大 けが 震える 妹 励まし 助け出し 勇敢 水面 浮上 試み サメ 囲ま 闘っ 生き延びる 妹 勝る 自分. 幸せ だけ あなた 勝っ 競っ わ. 姉 闇 深 すぎ しかも こんなに 怖い 思い あと いっそう 精神 病む 思う …. … 怖い …。."}, {"rating": 4.5, "content": "期待 はるか 超え 面白かっ …. ホラー パニック映画 前置き 平和 恐怖 前 落差 好きなんだけど 作品 まず 良かっ. 真面目 保守 的 傷心 姉 リサ 活発 社交 的 妹 ケイト って キャラクター スッと 入っ くる ケージ ダイビング 切っ掛け 男 二 人組 絡み 弾け 楽しい. ケージ 落ちる 絶望 感 恐怖感 満ち 満ち ダイレクト 伝わっ. 何とか 頑張る 姉妹 超 応援 ちゃう 何なら 息苦しく もう たまらなかっ 辛かっ …. ちょいちょい 出 くる サメ 怖く 全然 飽き. 好き ハビエル ランプ 追っかけ リサ 海底 崖 泳ぐ シーン. 底 見え 暗い 海 中 前後不覚 戻る 場所 分から なんて 悪夢 しか 震え 観. 何とか 姉妹 助かっ 思い まさかの 幻覚. やれ 潜水 病 言っ てる 幻覚 シーン だろ 思っ けど ズーン くる オチ 展開. そりゃ あんな 風 サメ 襲わ たら ケイト 逃げられない よね …. めちゃめちゃ 応援 悲しい けど リサ だけ 助かっ 良かっ よ. サメ 映画 けど 海底 沈ん 酸素 限ら 無線 通じ にくく っていう シチュエーション 的 恐怖 圧倒的. サメ 自体 怖 しっかり 出 くる 無駄 要素 無く バランス 良い よく 練ら ストーリー 思っ. 前半 シーン 構図 映像 すごく 綺麗 色々 丁寧 演出 つくり 好き. 大きな スクリーン 観 良かっ. 欲 言え 助かっ あと リサ ちょっと だけ 観 たかっ."}, {"rating": 3.7, "content": "皆さん 夏 いえ サメ ね. 実は ファーストシャーク でし. 深海魚 写真集 好き けど. 海 恐怖症 閉所 暗 所 恐怖症 真っ黒 真っ暗 てんで ダメ 血 そんなに 得意 じゃなくて ホラー 的 ビックリ 超 苦手. いや お前 見る 資格 って 怒ら ちゃい そう 興味 勝て 見 わけ. 結果. めっちゃ 楽しかっ. 友達 近く 安心感 あ ってか （笑）. 涼しく ゾワゾワ っと 楽しん まし ー (* ˊૢᵕˋૢ *). いい ね サメ. 海 御免 けど. まず ビビり あんな サビ サビ 檻 見 行っ よ っていう 話. なんか ツアー とか 行く 思っ けど 現地 ナンパ 人たち 適当 誘わ …. まず 海 バカンス 開放 感 気 つけ ましょ. 知ら 人 命 預け ませ. ともあれ やっぱり やめる わ 話 進ま 行き ましょ 海底. ウエットスーツ とか 着る 思っ たら 割 水着 びっくり. 例え 5 メートル 檻 ちょっと 手足 出 たら 齧ら ちゃう. ウエットスーツ 同じ けど なんて 怖く だろ 笑. 落ち いく. って 当たり前 わかっ のに 落ちる シーン 怖く 怖く たまらない. サメ なにより 暗く 声 光 届か っていう シチュエーション なにより 怖い. 途中 出て きた 底 見え 海中 崖 ？. あんな もん サメ 怖い 出て きそう もう 無理 パニック 舌 噛ん 死ぬ. 途中 幾 度 ピンチ 乗り越え なんか 誰か 助け 来 くれ 人 死に 誰 やっ わからん )、 ケーブルゲット. ？ もしかして なんとか 助かっ ちゃう パティーン ？ 思っ 頃 2度目 落下 ｗｗｗ. ぎゃ ーーーー 舌 噛ん 死ぬ. ケーブル いける 思え けど ね. 幻覚 云々 わっ かり やすく フラグ 立て くれ. 幻覚 だろ 思っ 見 はじめ 妹 声 幻聴 かー. そのまま パクリ 🦈 思っ たら アレ ？. まさかの いい オチ. 上げ 上げ 落とす. まさに 映画 まんま ⁽⁽ ଘ ˊᵕˋ ଓ ⁾⁾ ワー. ファーストシャーク 楽しめ まし. 海 行き ませ."}, {"rating": 3.5, "content": "スクリーン 1. 最高. 程々 痛々しい 描写 これぞ サメ 映画. ケージ 舞台 同じ けど ケージ ダイブ 方 だいぶ 緩め ぜひ 2本 立て 観 欲しい～. エンディング 真逆 イイ 感じ. 昨年 ロスト・バケーション 思いがけ 良作 今年. ケージ 内外 サメ 襲わ 恐怖 堪能 出来る 助かる 思い 再び 絶望 底 演出 ラスト オチ 最後 緊張感 たっぷり. 酸素 少ない 無駄 喋る よー とか 水中 銃 使い よー とか 恋愛 ネタ 引っ張り すぎ とか まぁ ツッコミどころ けど 笑 )。. 海底 見え 場所 移動 シーン 想像力 掻き立て 良かっ. 本能 真っ 暗闇 怖がる 同じ 感じ. サメ 襲わ たら 同じ けど ウェットスーツ 長袖 長ズボン タイプ いい よ ね …. せめて ね …."}, {"rating": 3.5, "content": "毎年 恒例 サメ 映画 鑑賞. 主人公 前半 物語 割愛 すぐ 海 行く. サメ 映画 恒例 突然 出 驚かす シーン 多々 出 くる 予想 タイミング ズレ 出 くる 多く 何度 驚い. オチ 少し 弱かっ 今年 サメ 映画 観 良かっ."}, {"rating": 3.8, "content": "あああ … … … 怖かっ … … … … …. ホラー映画 よ ほんとに. あまりに 怖く なんか あんま 覚え もん. わたしは海 底 恐怖 抱い てる けど こんな 震え わたし だけ ？ リアル 顎 ガチガチ くらい こわかっ. サメ 音 唐突 驚い けど 海 もう だけ めちゃくちゃ 怖い 勘弁 くれ. っていう 海 空 宇宙 人間 領域 じゃ お願い 無闇 近づく 遊ぶ みんな 陸 いよ ？ ね. あ ーー っ もう 絶対 あかん やつ だめ だめ だめ だめ. っていう すぐ やる もん 姉妹 拾っ ちゃ いけ フラグ 余す ひろう 姉妹. 最後 はやめ 救い やってき くれ よかっ … … こっち ライフ とっく ゼロ ね. ゼログラビティ さい ご 地面 立っ 終わっ けど 違っ 最後 足 ふわふわ. 夏 ぴったり 映画. いっきに 冷え 切っ よ. 一生 ダイビング."}]}