{"rating": 3.4, "description": "風変わり 少女 バーバラ 使命 やがて 襲来 巨人 倒す 姉 カレン モル 先生 初めて 友達 転校生 ソフィア さえ すぐ 迫る 巨人 存在 信じよ 現実 目 そらす ばかり 遂に バーバラ 目 前 巨人 現れる 果たして 巨人 バーバラ もたらす 試練 ― ？.", "spoiler_reviews": [{"rating": 3.0, "content": "バーバラ ソフィア 可愛 すぎる 顔 全て. バーバラ 手作り グッズ 地下 お部屋 可愛い. ストーリー 的 まあ こんな もん 思う 突っ込み たく けれども ふんわり ほっこり まとめ てる 思う."}, {"rating": 3.9, "content": "初め → ？？？. 中盤 → ？ まさか ？ どっち ？. 後半 → 心 あったまる. こんな 内容. もう一度 見 たく 作品 でし. バーバラ 役 子 大成 そう."}, {"rating": 4.0, "content": "現実 見 虚構 中 逃げ込む そう いえ こういう 奴 高校時代 … … 思い 観. 話し 流れ 画面 構成 本当に 上手い 画面 構成 映画館 観る 意識 作ら アップ 少なく 引い 絵 組み立て 心地よい. 物語 見事 ラスト 近く 少し 失速 優しく 軟着陸 せよ 気持ち 分かる 残酷 現実 見せ ほしかっ … … 残酷 自分 思っ."}, {"rating": 3.9, "content": "優しい 優しい 物語. 正直 原題 I Kill Giants のに 日本 スィーツ 感 邦題 ポスター ビジュアル 変更 見る 抵抗. 見 終わっ 邦題 ポスター アリ じゃ 思っ わ. 中二 病 （ もう 死語 ？ ） 妄想 癖 巨人 戦う 使命 燃える バーバラ. 簡単 言え 心 傷 持つ バーバラ 妄想 奇行 奔 って 友達 教師 家族 支え トラウマ 乗り越える 内容 …. 物語 展開 ホント 巧 バーバラ 何らかの トラウマ 判る なのか ？ キーワード 一つ一つ たぐっ いく 手法 巧み よ. 一番 ポイント ポシェット 書い コヴェルスキー でしょ. 雷神 ソー パワー みなぎる 自己 設定 ポシェット コヴェルスキー 由来 判っ 行く 度 ナルホド 合点 いく. 奇行 原因 判っ いく バーバラ 愛 おしく 堪ら. 弱 強 優しさ 健気 そういう 気持ち 伝わる バーバラ 心 痛み 共有 辛い だからこそ 心 痛み 乗り越え いく 様 勇気づけ. バーバラ ファッション 可愛さ ポイント 更に 心理 描写 ファッション 変わる 心憎い 演出 巨人 戦っ モード 時 ウサミミ 付け 周り 人 優しさ 触れ 自我 崩れ そう 時 耳 覆う ニット 被っ. 巨人 声 聞く 架空 ウサミミ 現実 声 遮断 ニット 帽子. 巧 なぁ. いじめっ子 ゲーマー チンピラ 兄貴 何らかの 報復行為 出る ？ 思っ 無く 終わっ むしろ 良かっ. バーバラ （ 例え イヤ やつ ） 誰か 傷付け 終わっ 良い 終わり 方 思う. バーバラ 勿論 イギリス 転校生 ソフィア 可愛い 良い 映画."}, {"rating": 3.4, "content": "なんだか. 怪物はささやく 観. 現実 受け止め たく 時. 逃げ込み たい 気持ち 持っ 人 理解 じゃ. 最後 方 原題 意味 わかる. 戦っ. 戦う 理由 …. 乗り越える 大き 胸 痛ん. もう少し. 友人 関係 丁寧 描い 欲しかっ. 2018 10 27 TOHOシネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 3.3, "content": "バーバラと心の巨人 鑑賞. 少女 闘っ. 町 滅ぼす 巨人. 孤独 闘い 守ろ. 巨人 殺す. 秘密 明かさ 時 巨人 対峙. バーバラ 心 再生 軌跡."}, {"rating": 3.1, "content": "巨人 襲来 信じ 周り 声 聞か 主人公 少女 バーバラ. なぜ そのよう 妄想 背景 少女 耐え 悲しい 現実 せよ 自分 中二病 痛い 子 しか 見え ませ でし. 邦題 心 せい 初め 妄想 分かっ しまっ 残念."}, {"rating": 3.6, "content": "人 温もり 感じ 型 はまら バーバラ 生き方. バーバラ 乗り越え 方. お姉ちゃん 地下 来 バーバラ 小さい お姉ちゃん 会話 シーン ものすごく 好き. 心 巨人 わかる 時 寒気 悲し 伝わっ. 最後 巨人 セリフ バーバラ 感情 出し くる そこで 震え."}, {"rating": 3.6, "content": "TOHO シャンテ 鑑賞 済み. 劇場 雰囲気 コンビニ 菓子 ガリガリ スナック 袋 バリバリ 話し声. マナー違反 遭遇 残念 雰囲気 でし. 病気 母 心 中 戦い 最後 泣け まし."}, {"rating": 3.7, "content": "サイドストーリー 理解 難しい けど バーバラ 涙 もらい泣き まし. なんで 涙 出 自分 ちょっと 分から けど 自分 心 ささる."}, {"rating": 3.4, "content": "もう少し 傑作 得 かも しれ なぜ 自分 悔しい."}, {"rating": 4.2, "content": "この世 最も 恐ろしい 事態 愛する人 壊さ いく 姿 ただただ 見守る しか 出来 事実 向き合わ なけれ いけ 時 いつか 必ず やって来る."}, {"rating": 3.7, "content": "バーバラ. お前 自分 思う 強い …. 怪物はささやく 彷彿. 心 響く ストーリー 印象的. 最近 こういう 作品 めっぽう 弱く まし 笑. 自分 世界 閉じこもり. 故に 学校 変人 扱い 孤独 毎日 送る バーバラ. そんな 向き合わ なけれ 現実 …."}, {"rating": 3.4, "content": "機内 観賞 英語 音声 ストーリー 理解 きれ 部分 …. ストーリー バーバラ かわい 巨人 とか ダークファンタジー 楽しむ 映画."}, {"rating": 5.0, "content": "コヴェリスキー どう 調べ 出 こ. ：：：：：：：：：：：. ウサ 耳 姿 風変わり 少女 バーバラ 巨人 世界 守る 使命 日夜 おまじない 巨人 研究 余念 ところが クラスメイト 勿論 姉 カレン 初めて 友人 転校生 ソフィア すら 巨人 存在 全く 信じ せい 孤立 深める バーバラ ついに 巨人 現われ 試練 もたらす. ジョー・ケリー ケン ニイムラ 大 ヒット グラフィックノベル I KILL GIANTS 実写 映画化 ホームアローン シリーズ クリス・コロンバス 製作 務め アンダース・ウォルター 監督 長編 デビュー作. ：：：：：：：：：：：. 公開前 宣伝 用 ポスター オリジナル 日本版 全然 デザイン 違い すぎる 話題 今作. 見 終わっ みれ 日本版 誤解 少なく 予備 知識 見る 親切 良かっ かも 邦題 ネタバレ 感 大 問題 思う. 原作 未読 ケン・ニイムラ 手 グラフィック 独特 ポップ 機会 是非 読ん みたい スペイン 出身 事 けど 日本の漫画 アニメ 造詣 深 そう. 不思議 森 植物 採集 てる 少女 姿 オープニング ナウシカオマージュ み. 10代 特有 自己愛 直面 現実 周囲 上手く 馴染め 鬱々 気分 自分 特別 存在 って こじれ 成れの果て 主人公 簡単 いえ 厨二病 少女 無愛想 歩み寄り ゼロ 本当に もう 感情移入 気 だがし かー ガッツリ 厨 二 こじらせ 未だに 情緒 不安定 気味 オッサン すれ 愛 おし もどかし モジモジ ちゃっ よ. 種 イマジナリーフレンド 映画 ピーターラビット プーと大人になった僕 筆頭 未来のミライ 勝手 震え ろ etc … 今年 イマジナリーフレンド 映画 多い なあ. 受け入れ 難い 過酷 現実 前 安易 空想 世界 逃げ込む あえて 肯定 視点 優しい それでも 逃げ ばかり じゃなくて いつか ちゃんと 対面 ちゃ いけ ダメ 逃げ いい って バランス 絶妙. 大事 困難 乗り越える 力 得る わけ 夢見る 現実 立ち向かえる 良し って 事 かしら. 若い 頃 孤立 深まる につれ 誰 分かっ くれ って 益々 周囲 壁 作り がち けど 当人 思っ てる 以上 救い 手 一杯 差し出さ どれ いい 思い切っ 一つ 掴ん ごらん よ 一緒 戦っ くれる 人 一 杯 ちょっと だけ 心を開いて 手 手 取っ みよ よ … … って 青春映画 面白かっ. 顔 暗い 子 ウサ 耳 セット って ドニー・ダーコ みたい 不穏 楽しい ワンダ 虚像 靄 がかっ 空気感 巨人 マッチング とても 綺麗. ゾーイ・サルダナ 珍しく 人間 役 演じ てる 貴重 役柄 的 ハル・ベリー 方 清濁 併せ 吞 明る マッチ そう 思っ ゾーイ・サルダナ お腹 痛い 我慢 てる 顔 好き けど. 主要 キャラクター 全員 女性 女性 女性 苦しめ 又 救う 話 だけ バカ 兄貴 無力 っぷり 注目 ちゃう アイツ アイツ 現実 目 逸らそ 苦しん たん って 観 終わっ 分かる 分ける けど 少し 姉ちゃん 手伝えよ せめて 出さ 料理 無下に 扱い なさん 💢. 90本 目."}, {"rating": 1.5, "content": "色々 しんどかっ. 序盤 まず バーバラ ただ 痛い 子 しか 見え 辛い. 終盤 巨人 正体 わかっ 別 意味 観 辛い. 個人 的 感想 バーバラ 同じ 境遇 身 観 本当に しんどかっ. 現実 リンク すぎ 死に たく まし."}, {"rating": 3.0, "content": "予告 ずっと 気 ようやく 観 まし. 結構 怪物はささやく 似 見掛け ちょっと 構え 観 しまい まし. 映画 逃避 自覚 受容 思い まし. 核心 詳しく 書き ませ 主人公 バーバラ 行動 意味 まし あくまで 視点 動い 周囲 目 瞬間 的 シーン 挟ま だけ でし. 味方 少なく カウンセラー モル 先生 転校生 ソフィア くらい 家族 関係 はっきり 描か 一瞬 映る だけ おそらく 家族 中 印象 的 瞬間 だろ 思わ 差し込ま 方. 研究 続ける 巨人 存在. 巨人. 映画 テーマ. 映画 観 改めて 怪物はささやく 観 けど 受容 逃避 自覚 どうと 説明 難しい 巨大 人外 出現 映画 似 似 近い 遠い 作品 … 考えさせられました. 血 繋がり 強く 感じ 映画 でし. 皆 心 巨人 かも しれ ね."}, {"rating": 3.2, "content": "少女 大きな 敵 1人 立ち向かう 物語 原題 ほう 合っ 思う ポスター 間違い 本国 版 ほう 見る べき 人 訴求 じゃ. 言っ アイ・キル・ジャイアント 辞め ほしい けれども. まあ わかり やすい かよく ありがち. 地下室 サンクチュアリ とても 良く 作り 込ま 思う 美術 拍手."}, {"rating": 3.0, "content": "ポップ ポスター イメージ 反し しっかり ダーク ファンタジー びっくり. バーバラ 守ろ 正体 わかっ しっとり 爽やか 展開 良い 終わり 方. 登場 アイテム 可愛い. ソフィア いい 子."}, {"rating": 3.2, "content": "世界観 楽しみ 行っ. 拗ら 女の子 町 襲う 巨人 戦い 日々. 抜ける 画 多い. 心 世界 現実 投影 バーバラ 虚 真 葛藤 描く ハート フルムービー. 自分 童心 擽ら 問わ 作品. きっと 誰 しも 巨人 戦っ はず."}, {"rating": 3.0, "content": "行き 間 終わり 恐れる 人生 否定 的 言葉 良かっ. ストーリー めちゃくちゃ 怪物はささやく 怪物 囁く ほう いい 作品 思っ."}, {"rating": 3.0, "content": "怖. 3本 鑑賞 3本 目. 今日 3本 ハズレ 観る 前 思っ まし 観 み わから ね なかなか 良かっ 映画 観る やめ. [ 怪物はささやく ] 似 らしい 観 楽しめ まし. バーバラ 巨人 見える けど. 巨人 倒さ なきゃ 思っ. バーバラ 妄想 好き 巨人 見 てる とか 言っ ちゃう 変 子 思い どうも 謎 部分 カウンセリング 先生 やりとり だけ わから 観客 バーバラ 知り たい 思い 始める. バーバラ 隠し. まだ 子供 バーバラ にとって 受け入れ 無理. バーバラ 受け入れ 時 涙. 乗り越え 時 涙. まさか 映画 泣く 思っ 観 良かっ. バーバラ 強い 子. フリーパス 7本 目."}, {"rating": 4.0, "content": "バーバラ 闇 中々 はっきり 少々 イラ 気味 ソフィア 救わ 見 まし ソフィア 大人."}, {"rating": 3.6, "content": "ポスター ポップ イメージ 騙さ （ 良い 意味 ） どちら ダーク ファンタジー 風 世界 感 現実 虚構 狭間 主人公 バーバラ 追い詰める 巨人 正体 … …。 終盤 友達 バーバラ 手 動き 好き でし 重く 心地 良い 余韻."}, {"rating": 3.7, "content": "終始 主人公 バーバラ 厨二病 丸出し 破天荒 行動 他 登場人物 鑑賞 てる 側 困惑 っぱなし 笑. 誰 言う 聞か 自分 世界 観 だけ 生きる 一貫 姿勢 怖い レベル. 世界観 設定 全て 空想 ストーリー 終盤 差し掛かる 謎 解け 始め なるほど なぁ しみじみ 気持ち. 最後 ホロリ くれる. 嫌 逃避 厨二病 走る 国 問わ 創作 鉄板 設定 なあ 終わっ み 思っ. まあ もう 30分 加え 周り 人物 設定 とか 背景 とか 明かし くれれ 良かっ なあ."}, {"rating": 4.0, "content": "自分 巨人 ちゃんと 倒し なぁ 思い返す お話. 定番 涙 展開 思い 手前 誰 そう 気づき メイン てる よかっ. だから 原題 海外版 ポスター 一人称 感じ 揚がる 思い. きっと 疲れ 気味 お姉さん とか フォロー 思い."}, {"rating": 3.0, "content": "子供 色々 大変 けど お姉ちゃん 大変 そう. まだ きっと 若い のに ね 残業 家事 もう 限界 よ ね 誰か 褒め あげ 楽 やっ ください."}, {"rating": 5.0, "content": "心 葛藤 乗り越え なけれ 壁 衝突 思春期 少女 描く 作品. 邦題 ネタバレ 言わ 主題 描か テーマ 重要 演出 に関して 一 捻り 描き方 物語 楽しむ 分 全く 言っ いい 問題. 怪物はささやく SUPER8 やりきれない 気持ち 翻弄 周り 突っぱねる 主人公 ハラハラ 最後 ジンワリ 心 温め くれる とても オススメ."}, {"rating": 3.0, "content": "心 傷 抱え 少女 描い アンダース・ウォルター 監督 作品 マディソン・ウルフ 演じる 主人公 巨人 相手 孤軍 奮闘 頃 睡魔 戦っ 体力 消費 映画 久々 思い出のマーニー 彷彿 シナリオ 決して 嫌い."}, {"rating": 3.0, "content": "最初 1時間 くらい バーバラ 痛 すぎ しんどかっ けど 終盤 印象 残る 独特 映画."}, {"rating": 3.5, "content": "邦題 ネタバレ てる 巨人 バーバラ 妄想 生み出し わかり つつ 途中 やっぱり 本物 ？ 思っ. タイトル バーバラ 乗り越える べき 問題 ＝ 巨人 想像 けど 物語 終盤 明らか. バーバラ こじらせ すぎ あまり 感情移入."}, {"rating": 4.5, "content": "ぶっ 刺さる 人 ぶっ 刺さる. 22歳 児. 変わり ゆく 環境 現状 打破. いつまでも 引っ込ん 自分. ぶっ 刺さり まし. この世 人 数 だけ. 心 数 だけ. 巨人 でしょ. ー 原題 いい けど … 小声."}, {"rating": 4.0, "content": "ソフィア 天使 可愛い 優しい ちびまる子ちゃん たまちゃん 的."}, {"rating": 4.0, "content": "ポスター 映画 内容 もっと SF アクション 味 強い 期待 …. けど 斬新 切り口 作品 良かっ バーバラ 強い 子 育つ だろ なぁ …."}, {"rating": 1.7, "content": "少女 妄想 延々と 付き 合わさ 感じ 疲弊 後 エンディング 良く 感じ しまう けど あんまり 邦題 ネタバレ 感じ よ なあ."}, {"rating": 3.6, "content": "兎に角 日本語 タイトル 1つ 解釈 導い 解釈 タイトル どう なんだろう … ナンセンス. 覗き 込む 注目 双眼 鏡 覗き 込む 世界 視点 巨人 やってくる 世界 描か ソフィア うつっ 中 ソフィア 入り込ん 行く …。. ただ 巨人 母 … 立ち向かう 死に 面 向き合う 葛藤 捉える もっと 細かく 周り 環境 ただただ 見 咀嚼 解釈 方 面白い 感じる. 楽しむ ただ 解釈 だけ 単純明快 面白 感じ 思わ 移行対象 現実 ハッキリ 分かれ 感じ させる 要素 自体 焦点 当てる 面白かっ."}, {"rating": 4.1, "content": "邦題 日本版 ポスター てる. 死霊館 エンフィールド事件 怪 演 素晴らしかっ 美少女 マディソン・ウルフ ガーディアンズ・オブ・ギャラクシー ガモラ 役 馴染み ゾーイ・サルダナ 共演 作品 題材 ビジュアル 好き そう 感じ 観 まし. 期待 通り 好き 感じ. マディソン・ウルフ 今回 金髪 髪型 相まって 秘密 部屋 頃 くらい エマ・ワトソン 似 相変わらず 美少女 ぶり 超 可愛い ゾーイ・サルダナ 相変わらず 美しく 眼福 だけ 見る 価値. イモージェン・プーツ 映画 映える よ ね いい よ ね. ツイッター 原題 → 邦題 本国 版 ポスター → 日本版 ポスター 改変 苦言 みたい ちょっと 話題 まし. 正直 最近 そういった 日本 宣伝 イメージ 変更 批判 いささか 過敏 すぎ 感じ 僕 おかしい だろ 思う ケース 批判 ゃええってわけじゃないとも 思い. 本作 に関して 正解 たしかに ちょっと 説明 すぎ 気 本編 観れ 納得 改変 こういう 映画. 近い 作品 ラースと、その彼女 スイス アーミーマン いわゆる 移行対象 にまつわる 映画 画 作り 音楽 含め どれ 似 感じ 正直 ちょっと こういう 映画 作ら すぎ てる じゃ 思い 個人的 そういう 映画 すごく 好き そんなに 批判 気 笑. ※ 以下 やや ネタバレ 注意 ※. ただ 好み 問題 思う けど 移行対象 話 やや はっきり 描き すぎ てる ちょっと 残念 もう少し だけ 現実 ファンタジー 侵食 欲しかっ 境界線 もう ちょっと ズラ 欲しかっ. バーバラ きっぱり 巨人 別れ しまう けど 作り上げ 世界観 まだ もう少し 中 残っ 欲しい. 変わり者 好き のに まとも しまう 寂し 大人 成長 伴っ 失わ いく 悲し 残酷 描い 正しい けど だから あくまで 好み 問題. まだ 少し 子供 まま いいんじゃない ？ って 子供 時代 奪わ しまう 悲しい 話 いい. 美女と野獣 野獣 姿 王子 好き のに 人間 姿 戻っ 途端 キャラクター 興味 失せる 感じ. 二つ 話 同時に しまっ 二 種類 理由 バーバラ 最後 ウサ 耳 つけ 変わり者 バーバラ 欲しかっ っていう. あと 書い 気づい けど 結局 変わり者 バーバラ そのもの 肯定 あげる 話 あんまり やっぱり 点 ラースと、その彼女 スイス・アーミー・マン 方 好き. あと ソフィア いじめっ子 キャラクター もっと 深 掘り 思う ちょっと アイコン 的 薄かっ. 眼福 オール オッケー."}, {"rating": 3.8, "content": "小物 とか こだわっ かわいかっ ステキ. CG 思っ クオリティ 高め."}, {"rating": 3.7, "content": "バーバラ かわいい. 原作 本 絵 好き 邦画 ポスター 雰囲気 違い ？ ？ まし vs 巨人 シーン 中心 納得. 題材 的 パンズラビリンス 思い出し けれど ちゃんと 寄り添う 人 くれ よかっ …。. 個人 的 お気に入り 嵐 中 仕返し 頑張る テイラー."}, {"rating": 3.0, "content": "203 本 目 バーバラと心の巨人 見 まし 邦題 くそ 噂 違う 日本版 ポスター くそ っけ ？. ゾーイサルダナ 出て まし 緑色 じゃ. あと 勝手 バーバラ 17歳 ぐらい 思っ めちゃくちゃ かわいい 女の子 出 びっくり まし 本当に 可愛い 子. あと とにかく 特筆 全く 可愛げ ないか 変わっ 子 （ 大人 思い出し たら 黒 歴史 すぎ そう ） … っていう ずーっと ぼーっと 見 たら あまりに 眠く しまい 寝 起き たら 巨人 倒し まし. ずっと 巨人 はず 巨人 象徴 なんだろう 見 けど 友達 ソフィア 見え ？ なんか よく わかん … 寝 てる 間 たぶん 大事 全部 話し だろ きっと …. 女の子 しか it 見え たら 終わり みたい かん じ いや 違う なんか わかん けど … なんか そういう かんじ …."}, {"rating": 3.8, "content": "全然 嫌い じゃ. ずっとずっと 自分 戦っ 映画. 目 背け 先 そんな 自分 許せ … どうしても 逃げ 戦っ てる. 理解者 友達 大事. 何度も 側 来 くれ. 悲しい 苦しい 逃げ たい 気持ち 大事 殺し たら 戦っ 意味 最後の夜 シーン. 人生 そういう 気持ち 達 寄り添っ 生き いか なけれ. 嫌 ずっと一緒 もう 大丈夫. 最後 ふわっと 霧 晴れる 映画."}, {"rating": 4.0, "content": "181027 TOHOシネマズ ららぽーと横浜 premier sc. 引き込ま しまい まし."}, {"rating": 4.0, "content": "中二 チック 通過儀礼 色々 こじらせ 気味 まま 歳 とっ 自分 しっかり 響き."}, {"rating": 3.3, "content": "立ち向かう 弱い 自分 心 抗え 運命 ラノベ 不思議ちゃん 主人公 実写映画 演出 面白い."}, {"rating": 3.8, "content": "心. わかる よ. そう ね ラスト 迎え ､. 成長 ね. @ シャンテ."}, {"rating": 3.3, "content": "巨人. 抗え 大きな 運命 象徴 受け入れ がたい 現実 目 逸らす 装置. 巨人 倒し. 現実 受け止める 逃避 頼ら す 前 見 生きる. 嵐 後 美しい 静寂 訪れる."}, {"rating": 4.0, "content": "巨人 倒さ なけれ いけ 者 だけ 届い ほしい 映画 いい."}, {"rating": 2.9, "content": "イタい 思春期 くらい 絶妙 巧 く 描写 部分 面白い 思う. 邦訳 原作 未読 正直 うーん こんな もん … 感想 ギレルモ・デル・トロ アレ 廉価版 域 脱し. 隠さ 事情 以外 うん そういう 話 よ ね 感じ 現実 ファンタジー 表裏一体 話 先 観 たかっ 事情 表面 出 とたん かざせ OK オールマイティ 説得 材料 しまう. 話 ファンタジー 現実 寄り添い 助ける 目 覚まさ させ いけ 悪者 てる 夢 世界 生き 現実 見 なきゃ ダメ って. まっとう 考え方 ひとつ だろ けど ハリポタ 撮っ 人 プロデュース 名 連ね あからさま ファンタジー 力 借り 映画 やっ ちゃっ いい ね って 話. ツラ 頑張っ てる 人 頑張れ って 言っ ちゃっ てる 展開 ツラ 悪気 熱血 指導 だろ けど 心理士 描写 間違っ ね. 加え 日本版 内容 わかり やすく 説明 しまっ 邦題 オシャレビジュアル 誰 向け 映画 かよく 分 なくし しまっ. 元 作品 日本 売り 方 別 間違っ てる 思わ けど やっぱ じゃ ダメ じゃ なー … 思っ しまう 作品 残念."}, {"rating": 4.0, "content": "巨人 誰 見える 訳 けれど 誰 だって 見える かも しれ 実在 とか しない とか そんな 単純 話 いつだって 巨人 どこか 僕たち 見 思う."}, {"rating": 3.5, "content": "ジャイアンツ キラー って 野球 映画 よ 笑 って 思っ たら ホント 野球 映画 …. 現実 逃避 いずれ 向き合わ なけれ よ なぁ …."}, {"rating": 4.0, "content": "映像 手触り とても 好き 画面 色調 光 入れ 方 黒 潰し 具合 とか なんて 言う 画用紙 描か 絵画 みたい って 思い まし マット 質感. モル 先生 部屋 スモーク 的 効果 さすが やり 過ぎ 光 溢れ てる 感じ 物理 解決 しよ 姿勢. 全く 同じ ストーリー ソフィア 側 視点 語ら バージョン たら 見 たく. すげ 地味 ていう 難点."}, {"rating": 3.5, "content": "I KILL GI ANTS. 邦題 自爆. 怪物はささやく どうしても 思い出す けど バーバラ ソフィア カレン 良かっ. いつも オシャレ イギリス人 かも ね. あと イラスト 素晴らし すぎる. （ うろ覚え ）. みんな 死ぬ. 終わり 恐れ 受け入れろ. 恐れ いま 喜ば （ とか 充実 的 ‥ ）. うろ 覚え すぎる すごく いい 言っ のに."}, {"rating": 3.6, "content": "いやー まず 邦題 あか わ 邦題 損し てる. 主人公 めっちゃ 中２ ちょっと 恥ずかしい. 一緒 位 演出 とか 小道具 幻想的 めっちゃ すき. ちょっと 怪物はささやく 似 てる."}, {"rating": 3.4, "content": "終わり 恐れる. 一人 ひっそり 胸 秘め 巨人. 誰 はず. 日々 何気ない 日常 巨大 化 教え 説く ヒント 与える 巨人. 僕 にとって 今 作品 マスト. 映像 僕 目 無声 進ん いく だけ. 終わり 恐れる. 巨人 メッセージ 今後 僕 足取り 力強 響かせる. 言葉 表面 だけ 掴め. くらい 誤解 人 傷つけ しまう だろ. 僕 まだ 現存 巨人 新た 課題 つきつけ くる. 希望 右手 触れ たら 新た 扉 実感. いよいよ. 巨人 姿 大海原 投影 いく. 巨人 足跡 右手 ノック シンクロ."}, {"rating": 3.0, "content": "こいつ ぁは 評価 難しい 作品 かも. 劇場 ほんのり 頬 湿ら ぐらい 好き 作品 あくまで 前提 売り 方 見方 戸惑う 種 怪 作. 仰々しい 戦 鎚 抱え うさ 耳 少女 巨人 対峙 後姿 捉え ファースト ビジュアル I KILL GAIANTS キテ 実は ギャップ萌え 狙っ 作品 なのか 思い 予想 以上 ソフト バランス 作品 テーマ 誠実 アプローチ 間違っ 言え 映画 面白かっ 言える ちょっと 微妙. 周囲 優しい 人々 受け入れ 主人公 エキセントリック 行動 核心 宙 ぶらり 進む 終盤 観客 忍耐 要求 邦題 察せ しまう 日本 観客 作品 構成 自体 俗に 言う イマジナリーフレンド 容易 了解 出来る サスペンス 冗長 退屈 言わ ざる 得. 苦言 呈し それでも やはり マディソンウルフ イモージェンプーツ ゾーイソルダナ 女性 主体 キャスト陣 誠実 演技 真っ直ぐ 作品 姿勢 好感 しか. うーん 好き ダメ w 自分 よく わかり ませ. 作品 テーマ 違い 過ぎ ある意味 ザックスナイダー Suckerpunch エンジェルウォーズ 真逆 裏表 失敗 なぁ 思っ み 断っ おく アレ 多く 世評 反し 好き 作品. 追記 バーバラ 家 長男 アイツ ぁ ダメ イモージェンプーツ 姉さん 妹 マディソンウルフ オマエ ちゃんと 支え やら なきゃ ダメ だろ っ TVゲーム 映画 うつつを抜かす ボンクラ 男子 裏 メッセージ かっ w."}, {"rating": 2.0, "content": "女の子 版 怪物はささやく 察し 下さい. 設定 共通点 すぎ 上記 映画 鑑賞 済み 新鮮."}, {"rating": 5.0, "content": "観 後 余韻 残り. 最初 映画 大丈夫 ？ って 感じ けど だんだん 中盤 のめり込ん しまい まし. 壊れ 眼鏡 バーバラ にとって 大切なもの. 邦題 やめ 欲しかっ なー. 原題 そのまま 方 考え させ のに."}, {"rating": 3.6, "content": "まず … … … … … …. 邦題 つけ 人 おバカ ？ こんな タイトル つけ ちゃ ダメ だろ ？. 鑑賞 後 思い切り ツッコ んで しまい まし. もし 全然 違う 邦題 たら 巨人 正体 知っ 時 もっと 心 揺さぶら 評価 変わっ まし. 人 誰か 守ろ 時 気持ち って 本当に 美しい ね. バーバラ ソフィア モル 先生 感じ まし 物語 みんな 誰か 守ろ 一生懸命 あたたかい. 中 最後 バーバラ 静か 寄り添う ソフィア とても 印象 的 でし 愛らしく 知的 容姿 相まって 若い 頃 ナタリーポートマン 重なっ. あと みんな 邦題 察し しまう バーバラ 苦い 心情 わたし 含め 多く 人 経験 思っ. 古傷 ヒリヒリ けど 忘れ あたたかい 気持ち 思い出し じんわり 涙 溢れる そんな 不思議 やさしい 映画 でし."}, {"rating": 3.4, "content": "バーバラと心の巨人 観賞. 原題 I Kill Giants 解釈 幅 大きく 狭める 邦題 公開 決定 時 賛否 分かれ 観賞 後 率直 感想 まあ 邦題 別 いい 感じ 映画 フック 原題 ／ 邦題 フィーチャー 巨人 からだ. 美しい 風景 繊細 筆致 捉え 作品 想像力 かきたてる 描写 冒頭 森 中 少女 巨人 接触 描か 早く 少女 切実 裏 ワケ 感 孤独 ムード 横溢 ファンタジック 抑圧 的. そのまま 家庭 学校 共同体 少女 抱える 問題 生き づら 地続き 語ら 構成 見る 製作 者 描こ 重心 明らか. 個人的 中盤 廃 列車 場 劇中 最も 金 かかっ そう 巨人 少女 バトル シーン 映画 始めれ I Kill Giants 的 キャッチー 出 だろ 感じ そもそも 製作 者 巨人 少女 心 在り方 狙い 定め 考えれ 若干 地味 感じる 導入 演出 合点 いく. 思春期 少年少女 まま ぬ 現実 対応 要請 イマジナリーフレンド 存在 しばしば 映画 小説 モチーフ 取り上げ 劇中 主人公 バーバラ 要請 イマジナリーフレンド ぬ イマジナリーエネミー 巨人. そう フレンド エネミー 仮構 なけれ 癒し 対話 闘い しか 乗り越え あるいは 逃避 抱え 問題 ？ 興味 中心 移っ くる わけ 本作 点 扱い 方 いささか まずい 感じ. バーバラ 何故 巨人 戦い 没入 理由 本作 ミステリー 的 フック 配置 真相 隠し 物語 進め 終盤 明らか ストーリーテリング 採用 理由 深く 描写. ゆえ 真相 明かさ 時 ああ そりゃ 子 巨人 戦っ ちゃう よ ね 腑 落ちる 少ない ジレンマ 陥っ 感じる. ゾーイ・サルダナ 学校 常勤 児童 心理士 登場 上記 謎 踏み込む ミステリー 構造 上 単なる 世話焼き 隣 クラス 先生 的 役回り しか 少し 残念 巨人 実在 どう ？ なぜ 問題 巨人 要請 ？ もう少し 深く 掘り下げ ほしかっ. とはいえ 武器 名前 由来 ほのか 感じ させる 真相 裏付け 淡い 筆致 好意的 受け取る できれ 雰囲気 込み 愛す べき 青春 セラピー 映画 佳作 思う. 安達祐実 橋本環奈 系譜 連なり 今にも 同情 金 くれ 叫び 出し そう マディソン・ウルフ 存在感 映画 一本 芯 通し 友人 いじめっ子 役 女優 よかっ."}, {"rating": 3.6, "content": "日本版 ポスター タイトル 海外版 違い すぎる 話題 呼ん 本作. 確か こりゃ ねー だろ 思っ けど 観 終わっ あと 日本版 かわいい しま いっか しまっ タイトル わかり やすい わっ かり やす すぎ 若干 ネタバレ てる けど. やっぱり 海外版 ポスター I KILL GISNTS タイトル かっこよさ 捨て がたい 日本版 完全 女性 ウケ 狙っ しまっ てる 海外版 ポスター あんなに かっこいい きっと 男性ウケ 思う あさはか なぁ JAPAN. メガネ うさ 耳 付け 風変り 服装 バーバラ 巨人 倒す べく おまじない 腐っ 餌 様々 罠 仕掛ける 勤しん 学校 孤立 バーバラ イギリス 転校生 ソフィア スクールカウンセラー モル 先生 気 掛ける バーバラ 突き放す そんな しとる 場合 じゃ この街 巨人 来る 備え 二人 巨人 話して 徐々に 心 開い いく きっかけ 心 閉ざし しまう 来 たる 嵐 日 巨人 決戦 始まる …. 邦題 ほぼ ネタバレ 事件 巨人 正体 バーバラ 妄想 それとも バーバラ しか 見え だけ 実在 っていう 選択肢 なくし しまう 思う … アイ・キル・ジャイアント たら どっち 予想 ね. じゃあ 心 巨人 きっかけ 生まれ. バーバラ あまりに 精密 慎重 罠 しかけ 作戦 練っ てる もん やっぱ 実在 ルート ちゃう 思っ. それだけ バーバラ ガチ それだけ 目 背け てる って. バーバラ 心 中 戦っ 予想 けど 割と 最後 方 わから. 家 2階 潜む 知ら ソフィア 見 しまっ. バーバラ 巨人 戦わ なけれ わけ 本当に 戦う べき. 普通 考え たら バーバラ かなり 変人 自覚 てる それでも やりとげ なけれ ソフィア モル 先生 何もそこまで してやる 必要 のに 1度 ぶた すら のに それでも 子 きっと大丈夫 信じ 寄り添い 続ける. ふたり 巨人 いない 現実 目 背け ちゃ いけ 言わ バーバラ 耳 貸さ だんだん 不安 いく もと 予兆 ささやき 来る そんな 巨人 倒せる. フォレストジャイアント 倒し 来 たる 一番 大物 タイタン 決戦 一 度 使え 最強 武器 コヴレスキー 召喚 見事 致命傷 与える とど め 刺そ バーバラ お母さん 殺さ 守る そう 言う 狙い 母さん お前 人間 いずれ 死ぬ どう 受け入れる 巨人. 巨人 バーバラ 想像 つまり バーバラ 自身 言葉 バーバラ 心 奥底 重い 病 蝕ま 母親 わかっ それでも やっぱり 辛く 悲しく 現実逃避 巨人 生み出し. ハート ポシェット 中 入っ 巨人 一撃 倒せる 巨大 ハンマー コヴルスキー 100年前 野球選手 名前 同じ いっ ？ けど 巨人 ジャイアンツ アメリカ 球団 っけ ？ って 。). そうして 巨人 言葉 受けいれ バーバラ ようやく 向き合う 決心 寝たきり 母親 元 それから 普通 同い年 子 同じ 服装 母 別れ 後 自分 巨人 味方 勇気 もっ 生き いく. ソフィア モル 先生 本当に 凄く いい 人 母親 代わり 仕事 家事 弟 妹 世話 全部 やっ 姉 努力家 いい 人. バーバラ まだ 子供 いちばん 母親 愛 ほしい 年頃 同級生 見下し 悪い 態度 よく けど ああ 形 現実 逃避 しか 自分 身 守れ だろ 同情. バーバラ にいちゃん ゲーム 現実 逃避 機 立ち直れる いい けど. 全体的 暗め カメラワーク バーバラ 目線 リアリティ スリリング. CG クオリティ 高い わけ じゃ けど 子供 想像 考える ちょうど よかっ かも しれ. 小道具 まじない 使う 石 文字 餌 材料 ファンタジック きらきら ラメ 舞う シーン 魔法 みたい. 流石 ハリーポッター スタッフ 携わっ てる だけ."}, {"rating": 3.2, "content": "バーバラ 思い 強 すぎる けど. 理解 悲しみ."}, {"rating": 2.5, "content": "大方 想像 やんわり 邦題 ネタバレ 通り （ むしろ 邦題 バレ ミスマッチ 為 必要 思う ） 単純 少女 巨人 闘う 話 ※ もちろん 闘い ガッツリ. じゃあ 巨人 って って 所 辺り 全て 結実 ラスト 20分 あたり 展開 まさに 怒涛 反則 クラス 泣き 要素 備え つつ 激し 優しさ 伴っ 一気に エンディング 駆け抜ける 号泣 みたい 人 はず いか グッと くる 人 相当 数. 遡っ 事 エピローグ 観 つつ 脳内 振り返る 訳 観 てる 方 感慨 ひとしお 具合 なれる. 多分 もう 良かっ た事 しまえ いい 話 もう少し 冷静 オチ 途中 展開 噛み合わ 良く 部分 疑問 湧く 否め はじめ 色々 思う 所 浮き彫り 目的 分から バトル 寄せ シーン 多かっ 大半 部分 ？ マーク 浮かん しまっ 置き去り 感 漂っ. 少女 距離 詰め 周囲 もどかし 同じ 目線 てる 仕方 分かる クライマックス 全て 注ぎ込む もっと 核心 迫る 部分 小出し てる ドラマ 質 高まっ つい 感じ しまう."}, {"rating": 3.2, "content": "拗ら 少女 奮闘 映画. いつか 来る 巨人 戦い 備え 一 人 戦い 準備 進める 少女 バーバラ 家族 学校 問題児 扱い … そんな 抱える 心の問題 … ？. 物語 注目 点 一つ バーバラ 危険 視 巨人 本当に 存在 それとも 妄想 数々 奇行 本当に 巨人 戦い 役立つ … ？. 傍目 見 行動 大半 厨二病 拗ら 痛い 行動. 本編 始まり しばらく 拗ら しか 思え 痛々しい 行動 ドン引き つつ 見 続ける ハメ. しかも 1 シーン 割 長々 しく 面白味 …。. 中盤 辺り バーバラ 奇行 裏 問題 触れ 始め 辺り 話 やっと 面白く なぁ 思う. 一応 巨人 戦闘シーン けど … まぁ ねぇ … 重点 けど アクション 微妙 過ぎる よ ね. 映画 見 終え 後 原作コミック 買っ たけ ぶっちゃけ コミック 読ん 方 良い 思う 話 流れ 基本 同じ だし. 映画 終始 ジメジメ 陰気 感じ 原作 比べ 雰囲気 明るめ 絵柄 可愛らしく 読み やすい 映画 違っ グロ 虫 シーン 動物 死体 突き 回す シーン …. 映画 改変 重々しい 雰囲気 偏ら 前半 バーバラ 変わり 者 形 おかしく 弄る 方向 終盤 ギャップ ブッ 込ん くる 感じ 良かっ じゃ なぁ. ちなみに 映画 整合 性 取れ 違和感 シーン いくつか 大体 映画 オリジナル 展開 ね …. 原作 巨人 シーン 多かっ やっぱり 画面 映え だら なぁ. 原作 あんまり 掘り下げ 部分 付け足し 結果 結局 中途半端 違和感 多く しまっ 残念 作品. 所謂 改悪 思う. 題材 悪く 思う けど 作り方 悪かっ. 一応 良い 掘り下げ オリジナル シーン けど 全体的 見る やっぱり 残念 作品 …. 脚本 原作者 一緒 けど 何故 こんな 事 … ？ 監督 問題 ？."}, {"rating": 3.8, "content": "表象 巨人 なんだろう 容易 想像 けれど 物語 進む につれて どうして 思い 始める 自分 異常 他人 軋轢 自覚 的 のに それでも 1人 闘う わかり やすく スクールカウンセラー 出 理解 しよ 歩み寄る けれど 子供 心 わかり やすい パターン 型 じゃ 思う 心理学 否定 わけ けれど 思い 重さ 自分 以外 誰 わから わかっ あげ 自分 向き合っ いく しか 学ん 誰か わかっ もらう 他人 うまく やる 1人 闘う 選ん すごい."}, {"rating": 2.8, "content": "わたし ダメ でし 😥. 邦題 まんま それでも なにか 刺さる よかっ けど なぞっ てる だけ 感じ よ なぁ すべて ｢ うん ｣ 終わる 感じ. 感動 インパクト なし. 似 ネタ バヨナ やつ とか 北欧 産 作品 とか 印象 残っ 刺さっ けども."}, {"rating": 3.8, "content": "子供 アドベンチャー 的 映画 かなっ 軽い 感じ 観 たら とんでも 良かっ. 冒頭 絵本 開い 暗い ファンタジー 世界 引き込ま 得体 知れ 怖 好き 人 心の闇 って 計り 知れ 感じ させ まし まだ まだ 思う けど なかなか 核心 見え こ もどかしい 感じ. 子供 尚更 自分 中 消化 受け止め どう たら いい 分から 必死 もがく そういう 心 混沌 嵐 映像 化 純粋 こんな 映画 作れる 気持ち 観 まし 生 と死 とか 自分自身 戦う とか 孤独 苦しみ っていう 詰まっ てる 映画. 結構 重かっ けど 観 良かっ."}, {"rating": 3.5, "content": "いろんな 意味 けっこう びっくり. 昔 戦士 魔法使い お姫様 スーパーヒーロー そう よね 誰 きっと."}, {"rating": 3.9, "content": "怪物はささやく 連想 やま. けど 地 足 着い 感. ソフィア ちゃんと 友情 語ら けど いじめっ子 元 仲良かっ 匂わせる 上手. ちゃんと 最後 退治 対峙 イイネ！. 緑 顔 じゃ 控えめ ゾーイ・サルダナ 良かっ 主演 マディソン・ウルフ 子 こんなに 芸歴 ね 🤭 演技 素晴らしかっ あと イモージェン・プーツ 本当に 姉妹 見え 不思議. 一瞬 けど シング ストリート ベン・キャロラン 君 映り まし ね 🎮."}, {"rating": 3.5, "content": "絵本 世界 ワクワク 感 中 リアル 世界 バーバラ 悲壮感 なんとか あげ たく. いい 映画 いい お話."}, {"rating": 3.5, "content": "怪物はささやく 思春期 観る 甥 姪 言お 思い まし. オープニング 早々 おもっ 映像 好き 映画 ー 事. あと なにより バーバラ 演技 ひきこま まし いい 演技 最後. ソフィア 好き 不良 子 もともと 仲良く 変わっ しまっ 子 だいぶ イラ ついては るん やろ なぁ 思っ 感情 入っ いっ まし. 自分 眼鏡っ娘 好き あらためて 確認."}, {"rating": 2.6, "content": "コメント 残す 難しい. 純粋 失っ おじさん 語る 資格 気. おじさん もっと 心 葛藤 フォーカス す べき とか ファンタジー 徹する べき とか 思っ しまう. ピュア 心 もっ アラサー 未満 人 見 感動 ください. おじさん 物足りない 物足りな すべて おじさん 心 すれ しまっ 感覚 基づく でしょ. 中学生 とか 高校生 お母さん 観 行く よい 鑑賞 後 スタバ どこか 語っ ください. おじさん 見る 言っ わけ. 風景 綺麗. マディソン・ウルフ 戦っ 力 目 表情 立派. 2018年 ー 66本 目."}, {"rating": 2.5, "content": "外 画 宣伝 ネタバレ すぎ 問題. 作品 そもそも タイトル ネタバレ. いや そう だけど… … 決めつけ ちゃう 作品 真価 見 誤る 気 よ なー 不安定 共感 大事 思う よ. せめて 巨人 殺し バーバラ ぐらい タイトル. 不安定 バーバラ 親友 友情 可愛い. 一番 かわいそう 長女 よ ね. 長女 見 ストーリー スクールカウンセラー 物語 見 み たい 思っ しまっ. きっと 本編 違う ドラマ 違い."}, {"rating": 2.7, "content": "巨人 デザイン とても クール 邦題 趣 無 許さ でしょ."}, {"rating": 3.9, "content": "良い 作品. 大好き 作品 パンズラビリンス 少し 似 なぁ 思っ 方 切なく 希望 感じ させる でし. 原題 観 まし 邦題 悪 すぎ 魅力 半減 思い."}, {"rating": 3.5, "content": "マディソン・ウルフ 可愛い. マディソン・ウルフ 可愛い. マディソン・ウルフ 可愛い."}, {"rating": 3.7, "content": "なぜ 評価 くらい ...？ もっと 高く いい 思い まし. ※ ちょっと ネタバレ たら ごめんなさい あと 後半 個人的 内容 ごめんなさい. 予告 見 人間 痛々しい 青春 ガール 妄想 中 自分 巨人 立ち向かう 話 思っ たら 全然 違っ. 泣ける よ ...！. 最後 へん 大 号泣 よ ...！. 巨人 闘っ バーバラ いろんな 人 手 握ら とても 良かっ. 現実 見る って 簡単 じゃ バーバラ にとって 巨人 私たち よく 言う 壁 って やつ 近い 気 映画 観 あと なんか もう 全く やる気 起き 終わり 明日 怖い 気持ち 現実 向き合う 嫌 とにかく 逃げ 壁 ちょっとした 穴 ？ って 探し 愚か 自分 自覚 感じ バーバラ ちゃんと 巨人 立ち向かっ 闘っ のに 自分 だけ 進め あぁ 弱い 人間 なぁ 必要 以上 感情 移入 しまう 映画 でし."}, {"rating": 3.6, "content": "途中 ちょっと 長い 思っ ちゃっ けど バーバラ 巨人 倒そ 頑張る 理由 わかっ はね. 1 歩 踏み出し バーバラ ほんとに 強い 子."}, {"rating": 4.0, "content": "‪ バーバラ 生きる イマジネーション 世界 巨人 住ん 打ち勝つ 時 現実 向き合う 勇気 手 入れ ‬. ‪ 小さな 勇者 成長物語 とても 輝い まし ‬."}, {"rating": 3.4, "content": "クソ 邦題 of the year 無事 ノミネート. ネタバレ じゃ ねえ. 途中 気づく 当たり前 いい よ. クソ 邦題 つけ やつ 翻訳 同時に 最後 名前 出せ 減俸 れろ. ストーリー すごく 美しい. 原作 マンガ 通り. ただ 日本版 カット まくっ 無い. シーン ？ 海外版 シーン よ なー っていう. モリー マーヴェル 映画 緑 女に しか 見え けど いい 演技 なー. バーバラ ムチ ムチ けど 将来 化け そう."}, {"rating": 3.5, "content": "‪ 面白かっ. ていねい 画面 作ら 感じ 人物 風景 とても きれい 。‬. ‪ 巨人 戦う 一見 突飛 話 さりげなく けれども しっかり 人間関係 描か 物語 すんなり 入り やすく 感情 移入 やすい 作り 思っ ‬."}, {"rating": 3.9, "content": "バーバラ 個性的 好き. もう少し 評価 高く いい 気. 泣く. バーバラ 本当は 強い. 観 終わっ あと 余韻 浸っ. 何となく 映画館 出 たく. 出 あと 現実 戻さ 感じ. 今回 たまらなく 感じ. 最初 方 子 何かの病気 統合失調症 妄想性障害 持っ てる じゃ 思っ けど 途中 どう 良く. ラスト み あぁ なるほど …."}, {"rating": 3.9, "content": "一体 壁 作っ 分かっ 時 切な. バーバラ 強 友達 先生 家族 支え 素晴らし. 現実逃避 見える けど 心温まっ 最後 シーン 好き. 2018 10 22 天文館 シネマパラダイス."}, {"rating": 4.1, "content": "バーバラ 強い 人 自分 考え方 けど たくさん 工夫 戦う こだわっ. お母さん どう ラスト 引っ張っ それほど 意外性. 邦題 心 巨人 って 言っ ちゃっ てる 無粋. 部分 的 エンジェルウォーズ とか メッセージ とか 想起."}, {"rating": 3.5, "content": "構え 方 間違え しまっ 気 反省. 先 原作 読ん おけ よかっ."}, {"rating": 3.6, "content": "巨人 不気味 CG 本格的 やっぱり 本国 版 ポスター 日本版 ポスター 騙さ 見 たら ちょっと ビックリ 思う."}, {"rating": 5.0, "content": "め っ っ っ っ ちゃ 好き. 邦題 色々 言わ. バーバラと心の巨人 きちんと 邦題 要素 観点 置い タイトル 好み 分かれる だけ. 映画 観 たら 邦題 考え 人 部分 打た だろ 察し つく. タイトル ネタバレ 核心 つい ないし 好き好き 良し. 個人的 I KILL GIANT 要素. 強く 心 打た 好み. バーバラ 闘い 物語. 小さな 身体 壊れ かけ 心. 巨大 敵 立ち向かう 姿 見る. I KILL GIANT 言葉 強い 意志 感じる. バーバラ 周り. 色んな 問題 抱え. お姉ちゃん 厳しい 仕事. 未熟 弟 妹 世話 板挟み. 体力 精神 ボロボロ. 一生懸命 親代わり なろ けど. お姉ちゃん 自身 不安 いっぱい だろ. やり たい 事 出来 ストレス. 相当 だろ …。. 弟 あまり 描か けれど. 友達 ゲーム 熱中 姿. 姉 妹 口論 聞い 頭 抱える 姿. 見 不安 悲しみ 吐き出せる. 場所 心 痛め まし. ----------------. 以下ネタバレ. ご 注意 ください. ----------------. 巨人 バーバラ にとって 正真正銘 敵. 巨人 恐怖 不安 そのもの. 作中 巨人 大切なもの 全て 奪っ いく 話し. 巨人 目的 母親 奪う. 不安 恐怖 目 そらし たい. 心 どこか バーバラ 思っ. 叶える バーバラ 現実逃避 先 連れ 去る 事 目的. 泣ける って. 巨人 バーバラ 大切 想っ 巨人 生みの親 いえる バーバラ. 見守る 様子 優しく 頷く. 巨人 倒さ なきゃ いけ 存在. 認め 向き合わ なきゃ いけ 存在. 巨人 教え 大切な人 最期. がむしゃら ハンマー 振るう 姿. 成長 一 歩 踏み出そ もがく 姿. 最後 わがまま 見え."}, {"rating": 3.7, "content": "オタク 少女 しか 見え 巨人 戦う べく 奮闘 話 途中 ちょっと 寝 しまっ 子 むちゃくちゃ こじらせ てる わかっ 巨人 って いったい だろ 思っ たら … 死の恐怖 お母さん 死ん しまう 恐怖 自分 死ん しまう 恐怖 比べりゃ たしかに いじめっ子 なんか 目 じゃ ねえ カウンセラー きか 巨人 憎しみ とか 言っ いじめ 家族 失 くし てん 思っ けど 違っ 野球選手 お父さん わけ しかも お母さん 2階 おる やん 姉妹 争う とか 全部 聞こえ やろう 辛かっ だろ お姉さん 人 まだ 遊び たい 盛り 年齢 でしょ 歳 家のこ 全部 弟妹 養っ …   周囲 人 いじめっ子 以外 別に バーバラ 嫌い じゃ よ モル 先生 よく やっ てる ソフィア 可愛い バーバラ どんだけ 変人 つい け 一所懸命 友達 アピール つい いこ ソフィア 可愛い 友情 性欲 恋愛 感情 って 誰か 言っ こういう かも 友達 普段 やら やっ ちまう よ."}, {"rating": 2.5, "content": "クリス・コロンバス 製作 クレジット 鑑賞. 空想 世界 巨人 戦う 少女 バーバラ 物語. J・A・バヨナ 怪物はささやく コンスタント 映像 化 現実 トラウマ 逃れる べく 妄想 世界 逃げ込む 子ども 描い 今作 基本 的 物語 筋 フレッシュ さは 無く 手垢 付き まくっ 話 けれど バーバラ ヒネクレ 度合 常軌 逸し 点 出色 周り 人間 口答え 時 生意気 小賢し 言い 巨人 襲来 盲信 点 言い 変人 しか 映ら. 物語 凡庸 キャラクター 魅力 見事 カバー 巧. ただ キャラクター 魅力 以外 特筆 す べき 点 少なく 強い 挙げる 映像 美し 怪物はささやく 巨人 意味 明確 ぐらい )、 映画 全体 普通. 積極的 オススメ けれど 気 方 ぜひ."}, {"rating": 1.5, "content": "ヒューマン ドラマ ジャンル のに キャラクター 物語 関わる 動機 全員 よく わから 映画 全体 興味 持ち にくかっ キャラクター 感情 一番 大事 ジャンル 興味 持て 全体 退屈 しまい. 良い 所 上げる すれ ストーリー 序盤 終わり くらい キャラクター 仲良く 経緯 見れ 部分 よかっ 部分 キャラクター 感情 浮き沈み 顕著 映さ まし キャラクター 設定 合っ 少し 面白かっ. 上記 部分 以外 映画 全体 割と どう よかっ 正直 あまり 語る."}, {"rating": 3.5, "content": "巨人 何故 来る そういった ビシッと ハマる 素晴らしい 邦題 せい 巨人 もしかして 実在 … ？ バーバラ ヒーロー なのか … ？ 否定 前半 引っ張っ てる 間 退屈 しまっ 印象. 邦題 案件 またし バーバラと心の巨人 感想 http:// tea rwb hatenablog .com entry 2018 10 20 123000."}, {"rating": 2.3, "content": "ゴメンナサイ 全然 入り込め …。. 意外と (?) 狭い 世界 お話 でし. 割と ダーク 寄り ファンタジー チック 展開 世界観 もしか たら ニガテ かも しれ. ちょっと 個人的 合わ けど 主演 子 演技 なかなか 良かっ."}, {"rating": 2.7, "content": "最初 ？ SF 感 こんな 強い ？？？ って 見 けど 最終的 話 幕 閉じる 安心. 命 終わり 受け入れる 人生 悲しみ 憎悪 終わる 死 辛さ 受け入れ 今 生き なけれ メッセージ 受け取っ. 本当に バーバラ バーバラ 心 中 巨人 お話 日本語 タイトル 納得."}, {"rating": 1.8, "content": "ちょっと ついていけ …. バーバラ いくつ 分から けど もう少し 年下 たら まだ わかる …. ひたすら ソフィア いい こ …."}, {"rating": 4.5, "content": "みんな 観 た方 いい よ. バーバラ 可愛さ 言うまでもなく 巨人 諸々 デザイン グラフィック 最高 しかも 最後 薄々 感じ はず のに 頭 鈍器 ガーーーーン 殴ら 目 ナイアガラの滝 そっか 展開 早 すぎ バーバラ 抱きしめ たく. うさ 耳 バーバラ ゃわいいなぁ なんか ちょっと 人として ないか ？ って 友達 健気 なぁ 心理士 頑張っ てぇ 巨人 ビジュアル 最高 なぁ … … って あ ぁあぁあぁああぁあぁああぁ って. 深く 考え 目 前 起こる 楽しん でる めちゃくちゃ 入り 込める 作品."}, {"rating": 3.5, "content": "原題 ｢ I KILL GIANTS ｣ 少し 物騒 けど 主人公 少女 バーバラ 勇気 愛 物語 後半 とても 心 ぐっと 来る."}, {"rating": 3.5, "content": "邦題 せい 気が付か ケン ニイムラ ／ ジョー・ケリー グラフィックノベル 原作 日本 以前 雑誌 掲載 目 覚え （ 調べ たら 2012年 一部 だけ IKKI 公開 ） ちょっと クセ 強い 絵柄 ちゃんと 読ん 妄想 女子 成長 モノ らしい しか 覚え. 映画 自分 妄想 囚われる 痛い 少女 バーバラ 見事 表現 転校生 イイ 子 ソフィア 対照 性 際立っ やがて 来る 巨人 倒す 日々 自分 課し 日課 こなす バーバラ 何故 巨人 なのか ？ 謎 ヒント 少ない 謎 餌付け トラップ 秘密 武器 ルーン文字 単なる 中 ２ 妄想 炸裂 中 ヤバイ 子 見える. 描か 人間関係 シンプル 校内 図式 的 変人 認定 孤立 バーバラ 敵対 いじめっ子 タイラー 間 気 もむ イイ 子 転校生 ソフィア 問題児 悩む 校長 心理士 モル 先生 見守る 構図. 一方 姉弟 三 人 暮らし 家庭内 構図 最初 ちょっと 捉え にくかっ 途中 姉 兄 イケナイ 関係 じゃ とか 邪推 しまっ おかげ バーバラ 深層 意識 ドコ 向い 捉え きれ モル 先生 反応 含め ちょっと 混乱 しまっ 孤独 ススメ なのか 思っ ね 年取る って ヤダ ねえ. 少々 世界観 捉え にくい 否め 嵐 中 巨人 雷神 戦 槌 立ち向かう クライマックス 魅せる シーン フィクション 盛り上がり やや 欠ける 確か バーバラ 心理 見え くる 一気に 涙腺 崩壊 タイプ 映画 大人 モル 先生 感情 移入 人 多い かも しれ. 風景 描写 実に いい ニュージャージー 海沿い 町 舞台 ブルーグレイッシュ 色調 寂しく 美しい 海 森 様々 アングル 見せ くれる 同じ 東海岸 わけ なかろ 昨年 観 マンチェスター・バイ・ザ・シー 同様 風景 自体 存在感 強く 感じ させる 映像. 公開 スクリーン 数 多く おそらく 評価 そう 高く だろ いい 映画 思う 原作 本 （ もちろん 日本語版 : Amazon 試し 読み 有り ） ポチっ."}, {"rating": 4.4, "content": "いつのまにか 引き込ま てる. 戦っ 終盤 分から. 分から 間 懸命 姿 苦しく 涙 出. 凄く 好き. 観 良かっ. 色んな 人 観 ほしい."}, {"rating": 2.8, "content": "ちょっと 変わっ 少女 妄想 最初 なかなか 理解 後半 進む につれ 闘っ 解き明かさ 内容 つかめ 邦題 いまいちな 感じ 否め."}, {"rating": 3.6, "content": "ちょっと 中だるみ けど 中だるみ こそ 最後 盛り上がり なぁ うーん. 最後 方 ずっと 泣い ちゃう けど まあ 自分 中 いろいろ 思い出し 恐怖 どうして いい わかん よ ね."}, {"rating": 3.8, "content": "少女 心 成長 描い 作品. 中盤 感情移入 ませ でし ラスト すべて 明らか すっきり よかっ. 巨人 倒す 武器 コベルスキー 奇妙 名称 ずっと 気 まし 意味 終盤 明らか 納得."}, {"rating": 3.5, "content": "滅茶滅茶 べ ー 奴. お姉ちゃん 先生 良い 人 ガモーラ."}, {"rating": 3.0, "content": "最初 バーバラ どうしてこうなった 分から まま ソフィア 関わら 親 気持ち バーバラ 本当に クラスメイト 言う セラピー とか 病気 とか 思っ 最後 おかしかっ けど … 最後 海 中 沈ん 時 伝え たい 出 なぁ … うむ む."}, {"rating": 3.9, "content": "すごく 好き 作品. 作り上げ 虚像 戦う 現実 目 背ける 少女 物語 見える 実は 巨人 実在 見 成り立つ 良い. ちなみに ぼく 割と 後者 視点 見 まし 方 面白い 気. どちら せよ 少女 戦い 葛藤 末 大切なもの 得 失う 結局 終始 強かっ. 巨人 イジメ っ子 決して 屈する 唯一 逃げ 一点 最後 向き合う 強 故 だろ. 気持ち 良い お話 でし. 小道具 衣装 キャラクター 造形 可愛かっ とても 楽しめ."}, {"rating": 4.2, "content": "序盤 運び やや 眠い 気 けど バーバラ 役 マディソン・ウルフ 魅力 だけ スクリーン 釘付け. マチルダ ヒットガール 並み 新た 子役 アイコン レベル 魅力 持っ てる 気 …. 邦題 既に 巨人 存在 ネタバレ しまっ けど 巨人 象徴 正体 具体的 明らか 中盤 涙 鼻水 止まら."}, {"rating": 3.9, "content": "邦題 完全 ミスリード せい 怪物はささやく 近い 映画 思わ しまっ 実際 通り. バーバラ 行動 どう だろ ？ 姉と弟 同じ 立場 いくら やり すぎ ？ 共感 出来 マディソン・ウルフ 可愛い 許せ 部分 笑 )。 最初 木製 へなちょこ 剣 可愛かっ."}, {"rating": 3.5, "content": "友情 愛 小さく 見え とてつもなく 大きな 勇気. 日本 ポスター ちょっと 意味 わかん."}, {"rating": 2.8, "content": "うーん ビジュアル 好きなんだけど お話 オチ 面白く ‥ ‥ 手垢 つき 過ぎ 拍子抜け. たら スフィア テイラー 悪夢 的 要素 たら 良かっ のに 控え目 言っ コ 嫌い."}, {"rating": 4.7, "content": "多少 モヤッ 描写 足り とか 若干 やり 過ぎ 感じ 部分 けど 全体的 中々 良かっ 思う 作品. バーバラ 巨人 倒す 為 他人 たら 奇行 思える 行為 理由 子供らし 感じ 原因 向き合っ 時 バーバラ どこか 大人び 雰囲気. 戦い 空想 かも しれ 偽り 無かっ. 確か 戦い を通じて 成長."}, {"rating": 5.0, "content": "見 たい 思っ ドハマリ すぎ 満足感 すごい. お約束 的 結末 かも しれ ませ 飽き させ 描写 力 ハラハラドキドキ 感 自分 小さい よく 空想 世界 飛ん なあ ほっこり 思っ たら いつのまにか バーバラ 見守っ 応援 まし. 強く 生きる バーバラ. 大人 人 こそ 観 ほしい 一 作."}, {"rating": 4.0, "content": "I Kill Giants. 幼い 子 いつも 自分 中 戦い 繰り広げ. その子 にとって まぎれ 現実 世界. 実際 現実 空想 全く わから 魅せ 方 少女 言動 疑い 持つ 作品 少女 世界 ハマり 込める. ヒューマン ドラマ SF ミックス 完全 新感覚 作品 終始 新鮮."}, {"rating": 3.7, "content": "空想 好き 女の子 自分 世界 だけ 存在 巨人 戦う 全然 だけ じゃ. 誰 見え 誰 理解 孤独 戦い. 巨人 バーバラ 中 生まれ わかっ 時 まだ 子供 1人 抱え 辛い 現実 見え くる. うさぎ 耳 つけ 巨人 倒す コヴレスキー 封印 てる ハート ポシェット 持ち歩き たしかに 見た目 言動 風変わり けど 信念 持っ 伝わっ くる. 真実 わかっ 守りたいもの わかっ だから 周り どう 言わ れよ こんなに 強い 気持ち 立ち向かっ いける って 納得. 自分 中 不安 恐怖 戦う バーバラ 演じる マディソン・ウルフ 繊細 1つ 1つ 表情 印象的 素晴らしかっ ✨."}, {"rating": 4.0, "content": "選ば 者 いつか 街 襲う 巨人 倒す 日々 準備 余念 少女 バーバラ 物語. 当然 学校 家庭 奇人 扱い 問題児 意 介さ. 少年少女 にとって 巨人 死 破壊 恐怖 メタファー. ならば バーバラ 恐れ 戦う. 森 張り巡らさ 罠 海辺 秘密基地 動物 死体 異常 興味. なぜ 巨人 取り 憑かれ. バーバラ 決して 足 踏み入れ 自宅 二階 謎 フィラデルフィア・フィリーズ 100年前 名 投手 ハリー・コベルスキー 特別 想い. 全編 配置 伏線 徐々に 心 抱え 核心 見え くる 仕組み. ロケーション 素晴らしく リリカル ドラマ なかなか 面白く 観 色々 怪物はささやく 似 過ぎ 既視感 拭え 残念. タイタン 造形 カッコ いい. 内容 考えれ 邦題 最初 心 巨人 実在 否定 てる 問題 じゃ. バーバラ にとって 確か."}, {"rating": 3.6, "content": "泣い. いやー もう なんと … 泣い. 原作 読ん. 映画 下調べ あまり 観 けれど. 返っ 良かっ かも しれ. 辛い 逃げ たい 大人 今 けど バーバラ 逃げ てる わけ よ なー. ある意味 立ち向かい 闘っ. うん 大人 わたし もっと 頑張ろ."}, {"rating": 3.5, "content": "子供 見え 物 作り出す 言う けれど. 大人 たら 見え た物 見え しまう だけ. 居 じゃ. 見え たっ ことは 居 よ. バーバラ 強い ね 褒め あげ たい."}, {"rating": 4.0, "content": "冒頭 数 分 見逃し しまっ しっかり 感想 控え."}, {"rating": 4.0, "content": "リーアム・ニーソン 声 作品 良かっ 思う. 主人公 同級生 演技 とても 良かっ. 親友 役 ソフィア 演じ 子 これから 楽しみ (^^)/. 原作 読み たい. https :// www google co.jp amp s eiga .com amp news 20181007 8. 2018 -3 1."}, {"rating": 3.6, "content": "バーバラ 戦っ 強く ｡. ソフィア 立ち尽くし 泣い 理由 知っ 涙 出 ｡. 家 離れ 浜辺 森 納得 ｡. 受け入れ 恐れ 悲しみ 巨人 大きく ､ 必死 倒そ 思い まし ｡. 秘密 場所 地下 室 装飾 綺麗 ｡. とにかく バーバラ 可愛い ｡ 見た目 よら 強気 ｡. カンナ お姉さん 報わ ほしい ｡. ゾーイ 先生 すごく よかっ ｡."}, {"rating": 2.0, "content": "ポスター 可愛かっ 観 み. けど 個人的 あんまり 刺さら なー. 確か ストーリー いい お話 って 感じ けど なんだろう. もっと はっちゃけ 創り いい ？ 思っ しまっ. かしこまり 過ぎ てる 感じ なんか 中身 感じ 端的 見え しまっ 残念."}, {"rating": 3.3, "content": "妄想 世界 現実 垂れ流し たら あか そら 周り 変人 扱い よ それでも じめっ こ 強気 態度 立ち向かう バーバラ 真に 倒す べき 巨人 正体 心 奥底 抱え 思い 知っ 切なく 生き いく 上 誰 しも 乗り越え いけ."}, {"rating": 2.7, "content": "今日 気分. 妹 一緒に 船 漕い. 雰囲気 女の子 ファ ション 先生 役 方 ね ぇちゃんみんな 良い 人たち って 感じ 街 雰囲気 良かっ. ストーリー 的 たんたんと 進ん いく 感じ. 最後 そう ゆう 少し 思 けど. 想像 上 現実 不明 ？ ？."}, {"rating": 3.5, "content": "日本版 ポスター 雰囲気 内容 合っ てる 思う. 海外版 ポスター パンズラビリンス みたい 期待 見 たら 想像 違っ."}, {"rating": 3.8, "content": "辛い 現実 生き抜く 物語 存在 高らか 宣言 映画 群 十 数 年 興隆 つつ. パンズラビリンス エンジェルウォーズ ライフオブパイ 今年 入っ ブリグズビーベアー 大 傑作 タリーと私の秘密の時間 …. 現在 公開 中 アンダー・ザ・シルバーレイク 手 映画 変形 取れる. 本作 バーバラと心の巨人 そんな 映画 群 同様 ストレート 人生 フィクション 重要性 説い みせる. だが 他 作品 比べ 少女 背負う 余りに ハード 現実 誰か 近づく 死 影 気付い 時 受け止める べき 普遍 的 死 怖 描い 多く 観客 愛さ 作品 仕上がっ 思う."}, {"rating": 4.0, "content": "ウサ 耳 カチューシャ 頭 付け 少女 バーバラ 毎日 やがて 街 襲い 来る 巨人 倒す 奇妙 使命 燃え 風変わり 女の子 友達 作ら 毎日 森 浜辺 罠 仕掛け 巨人 倒す 武器 作り 続け 行動 家族 学校 教師 周囲 人々 ほとほと 手 焼い 状態 そんな ある日 イギリス 転校 きた １ 人 少女 バーバラ 知り合い 初めて 友達 そんな バーバラ 前 巨人 遂に 出現 ． ． ． 予備 知識 無し 鑑賞 まし 前半 周囲 言う 聞か 辺り 構わ 不満 爆発 バーバラ 態度 イライラ しっぱ なし でし 奇妙 行動 取り 心 閉ざし 続け 理由 判る 愛 おしく たまらなく まし 確か 回りくどく 説明 不足 部分 けれど 思春期 迎え 少女 大人の女性 成長 いく 姿 描い 作品 非常 良く 出 出来 観 良かっ バーバラ 見守る 教師 演じ ゾーイ・ザルダナ 静か 見守る 姉 演じ イモージェン・プーツ 実力派 俳優 味わい深い 演技 素晴らしかっ 本作 最大 収穫 主役 バーバラ 演じ マディソン・ウルフ 本当に 素晴らしく これから 活躍 楽しみ 女優 因みに 邦題 近年 稀 見る クソ 最悪 💢."}, {"rating": 3.2, "content": "世界観 好き けれど 物語 ポテンシャル 引き出し きれ 感 映画. バーバラ 行動 全く 共感 出来 けれど 抱える 闇 兄 姉 抱える 現実 重く 観 辛かっ それだけに 最後 終わり 方 救い ほっと."}, {"rating": 2.5, "content": "邦題 バーバラと心の巨人. 原題 I kill giants. ポスター 日本 アメリカ だいぶ 違う みたい. 配給会社 意図 考え みる なかなか 興味深い. 邦題 ネタバレ 感 否め タイトル 知ら み み たかっ 想い. 周り 巻き込み まくる バーバラ 全く 共感 血 捧げる シーン なんか 危ない 宗教 みたい 恐怖 けど 不覚 最後 涙する The Giant is the hate 大 小 いつか 心から 恐怖 戦わ なきゃ いけ みんな いつか 死ぬ. 巨人 倒す 武器 コヴレスキー 名前 由来 わかる テント 中 カセットテープ シーン 良い なるほど なぁ. 巨人 進撃の巨人 みたい 巨人 じゃ よかっ あんな やっ たら 恐怖 やから."}, {"rating": 3.5, "content": "巨人 やっぱり 大きい なぁ. 予告編 見 映画 観よ 思っ 是非 どんな 映画 知ら 方 予告編 視聴 ください. 巨人 襲来 備え 様々 準備 作品 もし ファンタジー 系列 行為 奇行 見え ませ 現実 的 見方 主 怪物 ささやく パンズラビリンス 話 似 気 まし. なぜ 執拗 周り 意見 流さ 巨人 必ず 倒そ 使命. バーバラ 巨人 どう 向き合っ 行く 本作 肝 見どころ 思い."}, {"rating": 3.2, "content": "怪物はささやく 引き合い 出さ しょうが 系 作品 病床 母親 向き合う 悩む 子供 設定 同じ 違い 世間 相場 教え 心 折り合い つけ させる … ささやく に対し 気 付き 展開 研究 ノート カラフル 違和感 かなり 可愛 いかっ."}, {"rating": 3.0, "content": "もう ストーリー 全部 わかっ 思っ 通り ただ 原題 I KILL GIANTS って 知っ ﾊﾞ ﾊﾞﾗ 強 ひしひし 感じ ラスト 徹底 明かさ 巨人 正体 向き合っ 瞬間 本当に たまらなく 苦しかっ 邦題 所為 察し けど ﾊﾞ ﾊﾞﾗ だけ じゃなくて お姉ちゃん お兄ちゃん だって 思っ だけ 本当に もう."}, {"rating": 4.4, "content": "主人公 【 厨二病 真っ盛り 】 少女 バーバラ. 家族 心 開か 自分 殻 閉じこもる. いつか 必ず 巨人 町 襲来 信じ 止め 自分 だけ 今日 学校 サボっ 防衛 策 余念 ありません …. もちろん 巨人 やら 現実世界 シームレス 突入 トンデモ バトル やら 心 生ん 妄想 産物 すぐ 私たち 観客 気が付き. 【 邦題 そう 書い んで ね 💢 】 配給会社 センス 疑い よ. バーバラ オカシク 【 原因 】 いったい って お話. 転校生 少女 新任 教師 触れ合い を通して 孤独 少女 胸 秘め 痛み 哀しみ じっくり 描い いき よ. よかっ 部分 【 バーバラ にまつわる 造形 すべて 良い センス 】 👍. まず 兎に角 🐇 彼女自身 超 キュート. 大きな メガネ ウサギ 耳. 少し 大きな コート ストライプ 長靴 下 色 デザイン 可愛い. 肩 下げ 小さな バッグ 彼女の部屋 小物 描く 手紙 同じ 愛らし 統一 まし. 戦う 巨人 デザイン 感覚 同じ. そんな 最後 厨二病 卒業. 物語 上 めでたしめでたし. 時 容姿 普通 格好 … いえ … どちら いえ 地味 め 変わっ さっき 変態 バーバラ 方 魅力的 見え まし w. ワザと そう 感じ させ ？ 監督 😏 ？. 欠点 いえ にとって 以前 どこか 観 ストーリー でし 【 タグ ２ 作品 】 驚き 少なかっ なぁ 😅. それら ２ 作品 比べ たら 突き抜け 素晴らしい 表現 方法 少なかっ 感じ. 観る 人間 あまり バーバラ 奇行 っぷり 拒絶反応 出る かも しれ ませ. 主人公 感情移入 展開 １ 時間 以上 かかり ゆえ."}, {"rating": 2.6, "content": "自分 殻 閉じこもり 周囲 孤立 風変わり 少女 やがて 襲来 巨人 倒す 使命 持っ グラフィックノベル 原作 クリス・コロンバス 監督 映画化 作 なぜ 巨人 現れ なぜ 襲わ 彼女の運命 色濃く 描い 物語 序盤 周囲 馴染め ウサギ 耳 付け 風変わり 少女 バーバラ 周囲 人達 同様 違和感 感じる 展開 物語 進む につれて バーバラ 心情 生々しく 表す 展開 ヒューマン ドラマ 色濃く 映し出し 内容 全面 バーバラ 行動 一つ一つ 支持 ばかり 少女 抱える 巨人 倒す 使命 重さ 伝わる."}, {"rating": 2.9, "content": "ちょっと ストーリー 納得 いっ. 演出 素晴らしかっ."}, {"rating": 2.0, "content": "あなた 心 純粋 ピュア ？ 作品 問わ 映画 主役 不思議ちゃん 心 ピュア 無い こうゆう タイプ 映画 やはり ヨーロッパ 方 上手い CG 技術 凄 すぎ 逆 チープ 方 味 いい のに."}, {"rating": 3.0, "content": "見 後 気がつい けど 邦題 って ネタバレ 過ぎ よね …. GIANTS 戦う バーバラ 見せ 方 上手かっ バーバラ 行動 てる 現実 世界 戦っ 正体 心 中 けど 境界線 曖昧 見せる 上手く ファンタジック 演出 良かっ. バーバラ 役 マディソン・ウルフ 可愛かっ ソフィア 役 シドニー・ウェイド 良かっ. 黄色 コート 見る ジョージ だって 思っ しまう 止め けど …. 予想 違っ お母さん まだ 生き … お父さん どう 描か けど だろ お姉ちゃん １ 人 大変 よ ね …."}, {"rating": 3.3, "content": "怪物はささやく ほぼ 同じ 内容 原作者 同じか 疑っ レベル. こっち 後 追い. アイデア ほぼ 同じ デザイン 映像 特筆 す べき 言わ れれ. ただ 正直 宣伝 足 引っ張ら 否め. だって 最初 っ 物語 核心 部分 ほぼ ネタバレ ちゃっ てる. そういう 意味 同情 す べき 一本 かも."}, {"rating": 3.8, "content": "ウサ 耳 メガネ 娘 泣かさ まし. キレイ シーン ばかり. 邦題 ピッタリ."}, {"rating": 4.0, "content": "最後 予想外 号泣 しまっ. 巨人 バーバラ 成長 見守っ 気分 作品. 少女 バーバラ （ 多分 中学生 ぐらい ） 巨人 倒す 使命 近所 巨人 おびき寄せる 罠 仕掛け 監視. せい 気味 悪い オタク 女 言わ 学校 嫌わ しまっ. 本当に バーバラ 気味が悪い 子 だろ. 高校生 大学生 頃 現実世界 辛い 映画館 行っ. 行っ 逃げ込ん かも しれ. 習慣 今 変わら. 暗い 劇場 中 スクリーン 映し出さ 世界 没頭 時には 笑い 時には 涙 流し 現実逃避. スッキリ 現実 世界 戻っ いく. 場合 映画館 行く 最善 方法 けれど 現実 辛 忘れ させ くれる 方法 人. 映画 主人公 バーバラ 場合 いつか 巨人 やって来 町 破壊 しまう 話 信じ込む. いつか きた 時 バーバラ 巨人 捕獲 罠 作り 巨人 倒す 強く なろ. ゾーイ・サルダナ 演じる スクールカウンセラー モル 先生 転校生 ソフィア バーバラ そんな 現実逃避 知り 現実 引き戻そ. 私たち 現実 逃避 最中 現実 戻れ 言わ たら. 例えば 映画 観 途中 強制 的 席 立たさ. 全く スッキリ むしろ 欲求不満 しまう. 周り 人たち 強制的 バーバラ 戻っ おい 言っ いきなり 目 覚ます むしろ 逆効果. 現実 戻る タイミング 決める バーバラ 自身. 必ず どこか 巨人 決着 なけれ. 最後 時 やってき. 巨人 バーバラ とても 大切なこと 教え くれる. 瞬間 号泣. どんな 勇者 現実 避ける. けれど 時 バーバラ 現実 受け入れ 程 勇気 十分 備え. バーバラ 大人 成長 いく. バーバラ 成長 見守る 巨人 関係 良かっ けれど 困っ 時 いつも 側 モル 先生 ソフィア すごく 良かっ. 彼女たち 優しさ 心 温かく. 最後 巨人 とても かっこよかっ. 大切なこと 現実 逃げ 続け. 誰 必ず 心 巨人 戦わ なけれ いけ 時 やってくる."}, {"rating": 3.6, "content": "お前 自分 思う 強い. ウサギ 耳 つけ 風変わり 女の子 人知れず 一人 巨人 闘う 準備 なぜ 巨人 闘う 巨人 闘う 武器 呪文 コヴレスキー それら 意味 わかっ 涙 出る 誰 しも いつか 必ず くる 悲しみ 闘う 小さな 少女 真剣 向かい合う 姉 カウンセラー 友達 邦題 ちょい 不満 けど 満足."}, {"rating": 3.6, "content": "うさ 耳 バーバラ 可愛い. はた 見 たら ひどい 中 二 病 こじらせ ちゃっ バーバラ. 実は 理由 …. 的 感じ. 斉木楠雄のΨ難 出 くる 吉沢亮 演じる 海堂 瞬 思い出し まし. なぜ 巨人 倒す 奮闘 理由 知っ 驚き まし 予想 外す ぎて. 可愛い ビジュアル けど 本国 ベイマックス 以上 全く 違う もうちょい おじさん 取り込む べき ？ って 内容 でし. 強い よ."}, {"rating": 3.6, "content": "素敵 脚本 でし ね ❗ マディソン 良い 演技 まし ね 🎵. ○ ○ 実際 居 でしょ ❗. 僕 居 思い よ ❤. VFX しっかり 出来 まし ね 🎵."}, {"rating": 3.3, "content": "海辺 高台 住む 少女 バーバラ いつか 巨人 この街 破壊 倒さ 使命 感 毎日 過ごし. 独特 ファッション 自分 だけ 儀式 巨人 誘き出す 変わっ 餌 罠 作っ 仕掛け 同級生 普通 話す さえ ちょっと 不気味 女の子. クラスメイト 嫌がらせ 受ける 毎日 ある日 可愛く おしゃれ 優しい ソフィア 女の子 イギリス 越し 友人. 先生 面倒 見 くれ 姉 ソフィア 巨人 なんて 言わ しまい 奇行 止めよ 各々 手 指し 伸ばそ 拒絶 しまう バーバラ. 嵐 夜 とうとう 海 巨人 現れ 戦う …. 分かっ 最後 ホロっと ちゃ まし."}, {"rating": 3.0, "content": "冒頭 どん 曇り空 見 北欧 話 思っ たら 何と アメリカ お話 でし ただ 撮影 場所 アイルランド らしい 北欧 感じ 仕方がない かも. バーバラ 独り 闘う 巨人 正体 中盤 見当 つい しまい 心 葛藤 苦しく しまい. ゾーイ ガーディアンズ・オブ・ギャラクシー うって かわっ 救い 手 差し伸べる スクール カウンセラー 好演. ハリポタ 初期 監督 クリス・コロンバス 製作 作品."}, {"rating": 3.8, "content": "邦題 盛大 ネタバレ 問題 アリ …. とっても よかっ 鼻水 たらし 号泣 しまい まし. バーバラ 自分 変人 嫌わ 分かっ 変われ 変わる 勇気 僕 自信 中高 色々 トラブル 犯し 嫌わ 思い いじめ もう 自分 いい 逃げ ちゃう よ ね すごく 分かり. 真相 明かさ もう 涙 止まら. 系譜 思い出のマーニー 作品 思い."}, {"rating": 3.7, "content": "レビュー バーバラ 行動 苛立ち 声 上げ てる 多く 人 多分 今 生き 巨人 戦っ だろ ね. そういう 人 当たり前 他人 冷たく 映画 中 登場 イジメ っ子 側. 自分 寄り添える 側 人間 たい."}, {"rating": 2.5, "content": "ロッテントマト tomatometer 79 ％ audience 81% （ 10 17 現在 ） 期待 観 とんだ 拍子抜け 作品 …. 作品 中身 感想 書き どうやら 小説 全く 読ん 点 ご 留意 いただき たい. 作風 昨年 ？ 公開 怪物はささやく 似 思い 作品 面白く まずは 邦題 原題 I KILL GIANTS 邦題 バーバラと心の巨人 しまい かつ ポスター 本国 全く 違う しまう 事態 しまっ 映画 日本 配給会社 大変 だろ なぁ 思っ しまっ ポスター 日本 方 正解 思い 海外 ポスター そのまま 使っ たら 内容 ポスター かなり 差 出 しまう タイトル 大変 思い どんな タイトル 付け ネタバレ しまう でしょ. バーバラ 巨人 戦う 作品 軸 主人公 バーバラ あんまり 共感 出来 バーバラ 使命 巨人 倒す けど って 友達 ゾーイ サルタナ 演じる 心理士 理解 よ バーバラ 年齢 って まあ まあ 高い 思う よ もう少し 小さい 子供 たら バーバラ 言動 行動 大いに 共感 作品 面白い って だろ けど ね 観 てる バーバラ 痛々しく くる よ 邦題 ネタ バレ じゃん って 気付く テンション 下がっ いっ なぜ バーバラ 巨人 戦っ ？ 疑問 伏線 中盤 ぐらい 良い 思っ けど かなり 終盤 出 残念. そういった filmarks 星 低 影響 てる なぁ …."}, {"rating": 3.0, "content": "巨人 いい 奴. 世界 災い もたらす 巨人 倒す 事 使命 バーバラ. 友達 先生 理解 使命 奮闘 バーバラ 前 巨人 現れる. 巨人 正体. 邦題 ネタバレ 残念. バーバラ 抱える 問題 巨人 正体 ジャイアントキラー 繋がっ いく 良かっ. 良い 友達 良い 先生 出会い 大きかっ 思い. 帰っ いく 巨人 ちょっと かわいかっ. 人間 役 ゾーイ・サルダナ 綺麗 ね."}, {"rating": 2.9, "content": "諸 事情 ネット 使え 環境 時間 つぶし 必要 劇場 観賞 どんな 映画 知る すべ 映画館 スタッフ 方 尋ねる 始末 笑. 観る くらい ピクサー スモールフット 見れ よかっ なぁ 後悔. 全く ハマら 終始 ストーリー 設定 矛盾 嫌悪感 抱か. とにかく 主人公 女の子 顔 めちゃくちゃ タイプ 可愛かっ かろうじて 最後 見れ. ミニーゲッツ 少し 共通 感じ."}, {"rating": 3.8, "content": "バーバラ 巨人 倒す 使命 持っ. 奇行 繰り返す 気 かけ くれる 姉 カレン 転校生 ソフィア モル 先生 交流 拒絶 孤立 いく …. . 幼い 己 全て 賭け 巨人 闘う バーバラ 誰 笑える ？. . 空想 虚 空想 こそ 無限. パンズラビリンス ルイの9番目の人生 空想 こそ まだ 現実 立ち向かう 力 持た 子供達 唯一 戦い方. . 巨人 正体 知る 時 誰 訪れる 戦い 事 知る. 時期 いつか わから 巨人 戦わ なけれ 時 やってくる. . ママ ベッド 眠り つく バーバラ 見 ちょっと 泣い. セカイ 世界 瞬間. おやすみ … バーバラ."}, {"rating": 3.3, "content": "悪く 無かっ ネタバレ 踏まえ 感動 様 お話 ？ 思う. 作品 一番 かわいそう 誰 だい ？ 笑."}, {"rating": 3.6, "content": "バーバラ 本気 巨人 滅ぼし 来る. って おもっ てる. 真実 見え こっち 辛く 子供 成長 ね. 友達 って 大切 感じ まし."}, {"rating": 2.9, "content": "メガネ 恵 体 ジャキガニスト 3 拍子 揃っ マディソンウルフ 良し 以上. 巨人 見える 周り 異常者 扱い いわゆる 虚 カス 扱い 受ける バーバラ なぜ 巨人 見える タイトル 予告 腹 九 分 目 くらい 入っ しまっ 劇中 理由 はっきり 別に 異議 わけ けど ー あ そう ね 感 しか 残ら ねえ. あと 腹立つ 禊 済ん みたい 髪型 変え 学校 普通 振舞っ てる そんな たら 最初 巨人 見え ね えっ ー のっ ー ソフィア ちょっと 調子 乗り 始め まし よ ね 馴染む って そんな 大切 ？. バーバラ くさ そう なあ 〜( 恍惚."}, {"rating": 3.0, "content": "いろんな 素材 けど 消化不良 終わっ 独自 世界 抜け出せ 良かっ."}, {"rating": 2.0, "content": "葛藤 そのまま 物語 落とし込ん 感じ けど 映像 頼り すぎ 心 動き きちんと 描い 印象 受け 映画."}, {"rating": 3.2, "content": "ソフィア オシャレ 良い やつ. 巨人 思っ 多く 出 くる ね."}, {"rating": 3.3, "content": "邦題 問題 レビュー 多い ちょっと 騙さ 感じ まし ね …. ボップ もっと ポジティブ イメージ 終盤 バーバラ 言動 痛々しい イライラ きた ～. 長く 感じ けど 最後 最後 あっという間 なんか 物足りない 感 …. 怪物はささやく 結構 好き ちょっと 残念 😞. バーバラ 役 子 顔 好み 可愛かっ 色々 出 ほしい な～."}, {"rating": 4.0, "content": "語り たい たくさん ね. とっても いい 精神科 映画 でし だけ いっ おき よ. ネタバレ ね. 立場 大人 立場 行っ 来 自分 どう やっ 向き合う だろ 考え 観 まし よ."}, {"rating": 3.0, "content": "たいてい 作品 基本的 嫌悪 とか 抱か 作品 主人公 久しぶり 抱い. せい 外側 見る 形 とても 退屈 しまっ. ポスター 騙さ そう じゃ 無い だろ 感 満載. 前半 わがまま っぷり 嫌気 差し 後半 受け入れ そのまま 終了 しまっ. 海外版 ポスター みたい もっと 巨人 戦う 感 出せ 受け入れ かも しれ のに 残念."}, {"rating": 3.0, "content": "ファイティングポーズ とる. 確か 邦題 ちょっと かも しれ. 個人的 ジャイアントキラー とか 少女 巨人 とか 方 いい 気 けれど 完全 平日 主婦 F1層 ターゲット だろ ジャイアントキラー 取りこぼす だろ. 広く 日本人 観 もらう 今 タイトル だけ 内容 説明 場合. キービジュアル そういう 意味 正しい 良い デザイン 思う. あと ほんの少しだけ 制作 意図 原題 リスペクト 感じ たら もっと 良かっ 感じ. いや 難しい 思う よ 邦題. その昔 20世紀 終わり 頃 とある 映画 宣伝 会社 就職試験 公開前 映画 プロット 読ん 邦題 考えろ っていう お題 出. 自分 どんな 案 出し 全く 覚え けれど 映画 微 笑み もう一度 タイトル 上映 ふーん くらい 気持ち 今 思い出し. 少なくとも 僕 案 じゃ. 最終面接 落ち 💢. まあ そんな. 主人公 バーバラ 完全 理不尽 破壊 者 たる 巨人 自分 すべて 注ぎ込む. こそ 恥 外聞 まったく 関係 なし すべて 投げ 打っ. 自分 どう 思わ れよ 結果的 誰か 傷つけよ 関係. そんな 小事 巨人 すべて 破壊 比べ たら. 大事 小事 犠牲 ヒーロー 然 どころか 悪役 例えば サノス みたい 考え方. 姿 戸惑い 種 気味悪 感じ させる けれど 一方 気高く 思え くる. バーバラ 苦難 乗り越える 巨人 戦う 選び 戦い 続ける 自ら 守っ だろ. それほど 強力 苦難 直面 人 巨人 エイリアン バケモノ 悪夢 戦う 自ら 存在 思考 正当 化. 自分 決して 弱く 生きる 意味 価値. そういう 豊か 想像 力 古今東西 さまざま 素晴らしい 示唆 富ん 物語 キャラクター 作り上げ わけ. ブルースウェイン 自ら 恐怖 克服 恐怖 根源 たる コウモリ 同化. 原作者 脚本 ジョーケリー バーバラ そのもの 苦難 乗り越える 巨人 戦っ だろ. 豆 木 登っ ジャック 壁 守る エレン 巨人 立ち向かう わけ 巨人 そう メタファー やすい. 個人的 そういった 感受性 なけれ 悲観 的 人間 まったく 言っ いい 経験 けれど もし 僕 やってくる たら どんな ヤツ だろ. どんな 苦難 共に くれる 相棒 だろ. タイラーダーデン みたい たら イヤ なあ. バーバラ 演じ マディソンウルフ とても 良い ね 可愛い そうじゃない 劇中 よく 分から 好き. パンフレット 男 出 こ 書か 確か そう 思う くらい 気. 女性 強 優しさ しなやか 世界 なんだか 居心地 良さ そうだ."}, {"rating": 2.9, "content": "邦題 問題 一先ず おい おく ちょっと 作品 キツ かっ. 取り上げ たい テーマ 話 昇華 出来 思い. ポシェット 名前 忘れ どうして 取っ もう少し 何らかの エピソード 良い. バーバラ 闇 原因 出し 方 後だしじゃんけん 的 気に入り ませ でし."}, {"rating": 2.8, "content": "思春期 女の子 見 欲しかっ. 長い 感じ 最後 ちゃんと 描き きっ 良い."}, {"rating": 3.0, "content": "海外版 ポスター 文句 無し カッコ よ すぎる 日本版 ポスター 発表 時 海外版 ポスター 至上主義 人達 一斉 騒ぎ立て 覚え てる. 鑑賞 みる 正解 しろ 日本版 ポスター 方 本編 近く 海外版 ポスター 期待 観 行く とんでも 目 遭う 思っ 映画 観 み 分から ぞ. 日本 配給会社 方 作品 内容 伝える のに ポスター 上手く 改変 拍手. それでも まだ 海外版 ポスター 至上主義 方 …. 物語 序盤 現実 ファンタジー 境界 曖昧 感じ バーバラ 拗ら 具合 絡み合っ 導入部 ワクワク 感 最 っ 高 でし 今 始まる ぞ 雰囲気 たまらない. バーバラ 拗れ 拗れ 拗れ 倒し 50周 もはや 純粋. ただ あまりに 拗れ クド すぎ 途中 映画 我慢 比べ しまっ 自分 居. 海外版 ポスター 至上主義 海外版 ポスター 引っ張ら 過ぎ 期待 モノ 落差 戸惑っ 正直 …. 観る タイミング 違っ いれ ハマっ 思う … 学生時代 観 たかっ."}, {"rating": 3.8, "content": "早速 見 まし. 巨人 正体 分かる 子 大丈夫 なー って 思い み まし. 正体 わかっ ラスト 良かっ. こういう 話 似 体験 てる 苦手. バーバラ ちゃんと 成長 けど どう なぁ. 上映 館 少な すぎる."}, {"rating": 3.2, "content": "周り 皆 明らか 違う バーバラ なす べき 使命 …. 風貌 行動 愛 おしい けれど. 心 葛藤 見え くる につれ 切なく …. ただ 葛藤 現状 伏線 少し 弱い 物足りな 感じ させる …. 昨年 怪物はささやく 似 期待 だけ 残念 …."}, {"rating": 3.5, "content": "2018年 89本 目 劇場 鑑賞. 風変わり 思春期 少女 主人公. 人知れず 巨人 戦い 続ける 心 痛み 再生 イマジネーション 溢れる ビジュアル 描き出す. 本作 怪物はささやく 彷彿. 一見 可愛らしい ポスター ビジュアル けど. 内容 少女 誰 見え 巨人 町 守る 孤独 戦い 続ける. 邦題 バーバラと心の巨人 既に ネタバレ んで. 巨人 正体 わかっ しまう 残念. ウサギ 耳 黒縁 メガネ 印象 的 主人公 バーバラ 演じる マディソン・ウルフ. とっても 可愛らしい 女優. バーバラ 居場所. 地下室 小部屋 海岸 秘密基地 なんか. 子供 頃 思い出し ワクワク. 巨人 正体 わかっ. ラスト 抱え 問題 明かさ シーン 泣ける."}, {"rating": 3.9, "content": "ダークファンタジー 怪物はささやく ぐらい 好き. 話し なんとなく 似 てる. バーバラ 精神 異常 じゃなくて 現実 目 背け しまっ だけ. 心の闇 大きな 巨人 現れ 現実世界 非 現実 逃げる 自分 戦っ. 怪物はささやく 少年 諦める 強 受入れ 感じ. 一方 バーバラ 見る 側 バーバラ 見る 世界 妹 想う 姉 視点 見 心理 カウンセラー 先生 転校生 友達. 立場 見 とても 考え させる 内容. 怖い 思っ 巨人 言葉 胸 響い 泣い しまっ. 人生 辛い 目 背け たい. 孤独 逃げ たい 笑え 楽しめ … …. そんな 人生 じゃ 生き てる 意味. バーバラ 強 周り 助け くれる 友達 姉 先生 くれ 良かっ 思う."}, {"rating": 3.4, "content": "自分 殻 閉じ 籠り 自ら 幻想 世界 のめり込ん でる バーバラ 来る 巨人 襲来 世界 守ろ 日々 戦っ. うさぎ 耳 カチューシャ とっても 可愛らしい バーバラ けど 決して 子供 向け ブラック 近い ファンタジー. 心の闇 現れる 巨人 謎 解け 時 切な やるせなかっ."}, {"rating": 3.8, "content": "守護霊 敬意 払っ つけ ウサ 耳 肩 下げ ポシェット いざ 時 しか 開け. 森 トラップ 仕掛け 巨人 退治 目論む 風変わり 女の子 バーバラ. 話 進む につれて 観客 頭 ハテナ 並ぶ 次第に 解け いく 謎 ほろり 涙する. もしか たら 病み 映画 笑い飛ばす 人 かも しれ 全く 理解 人 かも しれ. それほど 深く 痛み 伴う 映画. だが バーバラ 抱え 闇 決して 他人事 誰 巨人 闘わ なけれ 時 思う. 映画 観 あなた どう 感じる だろ. お前 思う お前 弱く. 今度 巨人 立ち向かう 時 覚悟 決め."}, {"rating": 4.1, "content": "いつも 頭 ウサギ 耳 付け 他 の子 明らか 違う 雰囲気 少女 バーバラ 故 いじめ 対象 しまう けど そんな ろ しない. そんな 小さな 自分 もっと 大きな 使命 感じ … 周囲 見 たら 奇行 しか 姉 カレン 生活 一杯 一杯 バーバラ 心 入り込む 余裕 だろ なぁ. 新しい 学校心理士 モル 先生 寄り添お 頑 閉ざさ 心 開く 困難 ただ ひとり 転校生 ソフィア だけ 興味本位 バーバラ 話 聞い くれる 存在 いき. すべて 打ち壊し 大切 すべて バーバラ 奪い 必ず やって来る 巨人 作っ 虚構 世界 それとも …. バーバラ 独り 抱え 苦しみ 巨人 強く 守ろ 一体 … 終盤 涙 止まら. この世 命 送り出し 人間 ひとり ずっと 考え 生 与え 同時に 死 与え この世 生まれ 出 すべて 与え 試練 訳 答え くれる 映画 かも. 生き いく うえ 感じる 恐れ 取り払い 今 生きる 大切さ 教え くれる 映画 とても 良かっ. バーバラ 演じ マディソン・ウルフ 眼鏡 似合っ ちょっぴり ぽっちゃり 系 可愛かっ. 脇 固める ゾーイ・サルダナ イモージェン・プーツ 楽しみ まし 予想 裏切ら 素敵 でし. もう 一人 バーバラ 友達 転校生 ソフィア 役 シドニー・ウェイド キリリ 顔 美少女 感じ ？ 存在感 良かっ."}, {"rating": 3.5, "content": "悪く けど 良く 悪く あまり 引っかかる 映画 でし うさぎ 耳 つけ 続ける バーバラ 可愛い 巨人 可愛い 空想 世界 あまりに きれい 説明 解消 しまう 小ぢんまり 印象 理由 かも いや ぜんぜん 悪く 作品."}, {"rating": 3.2, "content": "パンズラビリンス 見 思っ たら そっち じゃ. 散々 言わ てる けど 劣化 版 すぎ …. 言い たい よく わかる けど 説教 くさい バーバラ ざす ぎて あんま 入っ こん かっ. グラフィックノベル って ？ 思っ たら アメコミ. 主演 子 可愛かっ 役 可愛く けど."}, {"rating": 2.9, "content": "I kill Giants ← 原題. 余計 単語 付け加え 邦題 せい 作品 おもしろ 半分 以上 奪っ しまっ 思い まし. バーバラ にとって 巨人 ？. ラスト 付近 巨人 全部 説明 くれ まし 笑. 余韻 ませ 😂. 余白 とか 行間 とか 少し 求め 自分 悪かっ ね …. 全く 響か 同じ 列 座っ 同 世代 ぐらい ねーさん 泣い まし ね 感じ 方 かなり 個人差 出る 作品 思い. 備忘録 ： TOHO フリーパス 8本 目."}, {"rating": 1.5, "content": "酷い …. もう タイトル ネタバレ てる じゃん …. 原題 全然 違う 仕方 ネタバレ やめ よ ねー 😫. 映画 感想 …. ダメ だー 😩. バーバラ 酷 すぎる. 心 殻 閉じこもっ 巨人 襲っ くる だの 自分 みんな 守る 使命 だの 辛い 現実 逃避 妄想 ちゃう 許せ. だけど. 唯一 友達 ソフィア 傷つけ 一生懸命 理解 しよ くれる 先生 殴っ 鹿 死骸 棒 グリグリ いじっ 列車 放火 てる よ ね ？ ついていけ わ. 現実 （ 母 病気 ） 耐え ？ 百歩 譲 って 幼い 子供 にとって そうだ いじめ とか 妄想 せい. こういう 子供 心 成長物語 テーマ 映画 嫌い じゃ はず のに 受け入れる 出来 ませ でし."}, {"rating": 3.0, "content": "題名 言う ネタバレ 伏せ 昨年 公開 某 映画 少女 版 そちら 描き方 秀逸 だけ こじんまり 感じ けど 全体的 よかっ 友だち とか お姉さん とか 心理士 とか あと 邦題 じゃ なけれ もう少し どう どう ？ ワクワク 気 しない 割り きっ そっち 方面 つもり 観 まし ゾーイ・サルダナ 美しい."}, {"rating": 5.0, "content": "うん ～ 作品 見 終わっ あと グッと くる. 前半 なんだか 意味不明. それでも 少女 バーバラ とても 重い 抱え わかる. バーバラ 優しく 接する 友人 ソフィア 先生 態度 ひどく いただけ. そんな とても 面倒くさい 少女. 理由 わかっ とたん バーバラ 苦しみ 悩み ひとり 頑張っ 観客 理解. 音楽 とても 美しい 旋律 変わり ただ 重苦しく 暗い 雰囲気 切な 包ま 自然 涙 頬 伝う. 感覚 作品 そっくり. 作品名 上げる そのまま ネタばれ やめ おこ. 主人公 バーバラ 扮する マディソン・ウルフ 素晴らしい. 作品 はじめて 調べ みる トランボ 死霊館エンフィールド事件 出演 まったく 記憶 無い. 一人 若手 注目 女優 誕生 予感."}, {"rating": 3.0, "content": "邦題 若干 ネタバレ した 感 …. 結構 よかっ. 巨人 以外 ところどころ 抜け 進ん 行く 徐々に ピース はまっ 行く 話 運び. 思春期 殻 閉じこもり がち バーバラ 戦う 不安 誰 立ち向かわ 行け わかる."}, {"rating": 3.0, "content": "現実 受け入れ よ. バーバラ 変人 言わ いじめ けど 全然 気 なぜ バーバラ 選ば 者 町 襲っ くる 巨人 倒す 使命 忙しい だけど みんな バーバラ 言う 信じ そしたら ついに 巨人 やってき …. 怪物はささやく ほぼ 同じ 内容 ただ 重点 バーバラ 自身 成長 置か てる 巨人 正体 云々 オマケ 程度 怪物はささやく 母 息子 関係 突き詰め シンプル 作品 けど ラスト 至る ネタ 主人公 絡む 人間 多く 途中 でどこ 向かっ てる わから まし だけど 始まり すごく ワクワク バーバラ 耳 怪物 倒す グッズ いちいち かわいかっ 何より バーバラ 唯一 友達 ソフィア 素晴らしかっ 将来 誰か 借金 保証人 そう 子 けど 薄々 コイツ 変 感じ つつ バーバラ 一生懸命 つい いく 姿 子供らしく かわいい 絶対 損する タイプ けど 何とか 強く 生き ほしい."}, {"rating": 4.0, "content": "すごく 好き 世界 観 曇天 日 観 マッチ 良かっ 割 評価 低い 不思議."}, {"rating": 3.6, "content": "深い 映画 ね. バーバラ すごい スクールカウンセラー 転校生 良い 感じ でし ^ ^. 映像 良かっ 巨人 かも …."}, {"rating": 3.1, "content": "ちょうど 同じ シャンテ 見 怪物はささやく 似 気. 最近 空想 ？ 妄想 ？ 幻想 ？ リアル 描か 現実 どう 曖昧 多く かい ？. どうせ 巨人 バーバラ 想像 だけ 現実 じゃ でしょ ？ って 見 けど ああ そういう かー. なるほど なー. 現実 なにか 逃げ出し 事 人 共感 だろ. すごく バーバラ 共感 しまい まし. ただ 答 え合わせ 過程 長い せい 少し ダレ る. ガモーラ ゾーイサルダナ 久しぶり 宇宙人 じゃ ていう わたし 宇宙人 じゃ 姿 見る 初めて. あ ハンマー 持っ 巨人 戦う シーン よ."}, {"rating": 4.8, "content": "心 傷 歪み 人 世界 変え しまう 自分 だけ 力 じゃどう. 最後 人 救える どう って 周り 人間 助け やれる どう 助ける. って. メアリー ベル ｢ 真実 空想 まじっ たら 真実 なんて 分から ｣ 言葉 相まって ファンタジー 現実 繋ぐ モノ 苦しみ 痛み みたい 醜い 思う. 題名 とか 説明 想像 出来 良い 映画 非常 オススメ."}, {"rating": 2.9, "content": "なんだか よく 分かん. 独特 暗 耐え きれ 途中 爆睡. 巨人 取り 憑かれ 主人公 やり たい 事 いまいち 伝わっ こ 自己 中 感じ 許せ 感情移入 出来. なんか もっと ふわ〜っと ファンタジック 感じ 思っ のに 残念. 過度 イジメ 見 痛い. I Kill Giants 原題 まま 良かっ じゃ. 可愛い 感じ 日本版 ポスター 気 くわ."}, {"rating": 3.8, "content": "You ’ re stronger than you th in k.. 言葉 映画 表し てる 気. 珍しく 色々 頭 使い 観 映画 思い. 巨人 どうして バーバラ 巨人 戦わ なきゃ いけ. ソフィア 初めて 明かさ バーバラ 状態 聞い 時 びっくり そういう ね 切なかっ. 周り 人たち たくさん 助け 成長 ね バーバラ よかっ よかっ."}, {"rating": 3.5, "content": "最後 巨人 わから 割 はらはら ホラー みたい 作ら よかっ じゃ バーバラ たら 接し 方 困っ しまっ きっと 近づか ソフィア かわいい なぁ."}, {"rating": 3.5, "content": "手 自分 だけ 見える 超自然 現象 × 傷つい 青少年 少女 得意 実感 くさい. 最近 ほぼ 同 ネタ 怪物はささやく 観 しまい 感 余計 そう 思う. 作品 事情 抱え 主人公 バーバラ. 友達 ソフィア カウンセラー 先生 姉 周囲 人物 像 織り 交ぜ バーバラ 何故 巨人 闘わ なけれ 抱える 葛藤 迫り. バーバラ 心象 描写 丁寧 それなり 仕掛け 映画 まずまず 完成度 思い. ま ー オイラ 観 たかっ バーバラ ハンマー 片手 バッタバッタ 巨人 ぶっ 壊し いく エンジェル・ウォーズ ヤツ だったん す よ. そういう 要素 ゼロではない 割 整合性 取れ 混乱. 前述 怪物はささやく 好きな人 気に入る 思い."}, {"rating": 3.0, "content": "結構 すき タイプ 映画 戦っ てる 知り たく 主人公 一緒に 模索 鑑賞 Barbara Sophia 関係 素敵 友情 って こういう 最後 シーン 辛く 涙し."}, {"rating": 3.0, "content": "冒頭 後半 主人公 行動 理由 分から まさか ファンタジー ？ 不安 観 終盤 漸く 行動 巨人 意味 分かり なるほど ね ちょっと だけ じんと. 悪く 思い. かみさん 隣 熟睡 でし."}, {"rating": 2.5, "content": "分かり にくい. 女の子 二人 可愛かっ 何とか 最後 持っ けど."}, {"rating": 2.0, "content": "楽しみ けど ちょっと 今 向い みたい."}, {"rating": 3.5, "content": "辛い 現実 直視 主人公 周り 人 優しさ 成長 いく 話. 変人 っていう か中 二 病 見 痛々しい 後半 別 意味 痛々しく 涙 出. あと 巨人 かっこいい."}, {"rating": 4.0, "content": "人 必ず 死ぬ 恐れ たら 人生 否定. 好き タイプ 映画 でし. 予告編 好き 映画 ぞ 思い すぐさま ムビチケ 買い まし. 観 結果 先述 通り 好き. ただ 自信 持っ 人 勧め わけ 厄介. 映画 全体 雰囲気. バーバラ 可愛さ. 疎外 感 孤独 切な. 音楽 素晴らし. 良い むちゃくちゃ たくさん. 如何せん 掴み所 微妙 気持ち 事実. 原作 脚本 ジョー・ケリー 本作 原作 映画 脚本 同時に 作っ 原作 読ん ハッキリ 言え ませ 映画 脚本 映画 脚本 プロ 任せ た方 良かっ じゃ … …。. 全体 的 色んな 描写 抜け 困惑 多い. 学校 警報 鳴っ みんな 避難 てる すか ね. まだ 授業 残っ てる よ 言っ てる んで 避難訓練 ？. みたい 小さな 側 色々 忖度 観 いけ よ. 語り 過ぎ 考え させる 映画 よ. なんて 言わ かも しれ ませ 本作 に関して ハッキリ ノイズ でし 少なくとも 僕 にとって. キャラクター 魅力 的 イマイチ 感情 移入 きれ よ ね. バーバラ 可愛い 本当に いい 顔 けど 描写 積み重ね 方 あんまり 心 底 応援 たい 思わ よ. なぜ バーバラ 心 中 怪物 巨人 戦っ. 終盤 明かさ 本当に グッと まし かなり 感情 移入 まし 意味 不明 登場 人物 行動 納得 パズル ピース ハマっ 思い. それでも 謎 明かし 方 色々 遠回り よ ね … …。. 所々 キャラ 行動 腑 落ち って まし. モル 先生 よ もっと ちゃんと 追いかけろ よ って 二 回 思い まし 観 方 わかる 思い. まとめる. バーバラ 成長 感動 的 クライマックス 胸 熱く まし. 色々 遠回り 変に 分かり づらく 終盤 掴み所 色々 惜しい 思い まし. 終盤 明かさ 真実 諸々 わかっ 二 回 目 観る 楽しめる じゃ でしょ. 校長先生 シングストリート 校長 先生."}, {"rating": 3.0, "content": "バーバラ 強い 子 なあ. 一人 立ち向かえる 勇敢 大切 友達 守ろ 優しさ 強 のに. ただ 共感 難しい 作品 でし."}, {"rating": 3.5, "content": "邦題 怪物はささやく っぽい 感じ だろ なー って 思っ オチ 予想 通り すぎ ちょっと. それでも ラスト 感動 何より バーバラ かわいかっ 観 よかっ. 怪物 観 人 響く じゃ ？. 表情 ハリーポッター ハーマイオニー 見える マディソン・ウルフ 今後 注目 こー. ゾーイ・サルダナ 全身 青 緑 役 見 初めて けど 普通 役 違和感 残念. いい加減 変 邦題 付け やめ なさい よ. I KILL GIANTS まま いい やん け."}, {"rating": 3.5, "content": "って 感じ. 日本版 タイトル 付け方 良く."}, {"rating": 3.2, "content": "監督 ハリーポッター 経験 魔物 戦闘シーン リアル かっこいい. 中二病 全開 うさみみ 女子 可愛い. 働い 家事 親代わり 長女 大変 大変 優しい 友達 とても 同情 しまっ. 僕 中二病 こじらせ 主人公 同情 けど そう なけれ 主人公 ムカ つい ばかり 思う."}, {"rating": 3.9, "content": "自分 飲み込も 想像 つか 巨大 敵 前 抜から 備える 頼れる 己 最強 名 宿す 武器 いじめっ子 なんか 煩わさ てる 暇 なんか バーバラ 臨戦態勢 勇まし 今 集中 言わ ばかり ピリ つき 加減 騒動 招く 惑わ 視線 先 巨人. さすが 我が 道 行き過ぎ 部分 けど 身勝手 ざる 得 精神状態 そんな バーバラ 戸惑い 窺い 静観 す ソフィア 感化 いく 様子 寄り添い 具合 なんとも 心強い 一筋縄 いか 姉ちゃん 闘い さりげなく グッと くる. そりゃ タイタン 相手 たら 殺気立ち ろうし 少々 暴言 許し やっ よ w 恐れ 対象 なんて 様々 けど 歳 怯ま 真っ向勝負 挑ん バーバラ 教わっ 気分 もちろん 相手 相手 だけ 罠 貼る けど ね w. マディソン・ウルフ ちょい ムッチリ 逞し とても 魅力 的 でし. 確か 怪物はささやく 連想 ちゃっ けど あちら コナー 君 バーバラ 怪物 巨人 存在理由 似 てる そんなに 似 ないし 苦悩 対峙 って とこ 怪物 方 だいぶ 濃厚 やっ けど 単純 成長物語 バーバラ なかなか 良い ソフィア 存在 デカイ. 要するに どっち 好き."}, {"rating": 3.0, "content": "去年 一昨年 くらい ほぼ 同じ 内容 映画 見 よ ？. リーアムニーソン 巨人 声 やっ てる やつ. うーん. そっち 僕 ピン 来 ピン 来. うさ 耳 カチューシャ 付け 中二病 全開 少女 巨人 襲っ くる って 妄想 取り 憑かれ 周り 衝突 話. まぁ 苦難 メタファー とか イマジナリーフレンド みたい やつ よ ね. 内容 的 60分 充分 かも. 音楽 とても 良かっ. 主人公 役者さん 可愛かっ. 僕 的 長女 子 一人 色んな 背負い こん 可哀想. 仕事 食事 準備 （ ネタバレ 付き 書け ぬ ） 折角 用意 食事 反抗期 行動 子供 弟 滅茶苦茶 …. 長女 生まれ ばかり 難儀 …. 全体的 言い たかっ たかっ 僕 よく わから かも."}, {"rating": 3.2, "content": "見る 前 怪物はささやく 類似性 気 見 み そっくり 確認. 思春期 少女 少年 主人公 彼ら 周り 現れる 巨人 怪物 )。 薄々 リアル なんらかの 彼ら 想像 上 存在 あろ 見る 思わ 作風 同じ 違う 主人公 男 女 性別 差 だけ 見 終わっ しまえ 巨人 怪物 存在理由 ほぼほぼ 同じ. バーバラ アメリカ グラフィックノベル 怪物はささやく イギリス 小説 原作 う〜 こんなに 短い ターム 似 作品 映画化 意味 って だろ ？. まあ 誰 両 作 見る わけ 比較 だけ 言っ 仕方 けど ね. 境遇 とか いろんな 考え み 主人公 バーバラ かなり 病ん でる んで 共感 づらい けど 手 ファンタジー 好きな人 見 損 思う."}, {"rating": 3.0, "content": "やっぱ 人間 逃避 持っ た方 いい … って 正面 肯定 作品 群 中 とても 直球 かつ フィクション 一番 効く でしょ スタンス 一本. ある意味 誰 手 借りて 点 凄く 好 印象 人間 舐めん 子供 舐めん. バーバラと心の巨人 ロールプレイ もっ 自分 身 守る 点 若 おかみ 近い 所 作品 思う 行き着い 答え 割 真逆 感じ まし 個人的 方 好み. バーバラ 周り 思う ずっと 強い よ ね 巨人 ソロ キル くらい 強い. 概ね 想像 通り お話 物語 根本 近い 一点 そ ー ？ 故 エピローグ 凄く 良かっ … 廊下 歩く シーン 印象的 やはり バーバラ 強い."}, {"rating": 4.0, "content": "こういう 映画 好き 目 背け たく 現実 戦う 意志 見せる 出来る 子ども かな （ 他人 見 行動 現実逃避 ） 大人 どう すれ 逃げ 隠れ 模索 戦う 意志 見せる もう少し 子ども させ ください."}, {"rating": 2.7, "content": "バーバラ 友達 たら 変人 扱い 違い. 面倒 臭 ぇ (--;). あまりに マニアック. 言っ よい 言葉 見つから. 観 不快 感じる 作品 でし."}, {"rating": 1.5, "content": "予告編 シャンテ っぽく チョイス な～ 思っ 結論 言っ しまう ｢ 何だ イカ レ 映画 ！｣. バーバラ 頭 ネジ 取れ 具合 ヤバ すぎ 全然 主人公 応援 しよ 気. 何故 バーバラ 巨人 闘う オチ ひどい もん いつか 何だ オチ ？ どこか 腑に落ちない. イモージェンプーツ 可愛い 顔 所々 見れ だけ 救い 映画. 個人的 意見 現在 シャンテ ラインナップ どれ ひどい ばかり 驚い しまう シャンテ ＝ 優等生 イメージ のに 泣."}, {"rating": 3.5, "content": "かなり 痛々しい 映画 でし. バーバラ 心 痛い いじめっ子 絡み 痛い 学校 先生 絡み 痛い 家族 絡み 痛い. 最後 ラストシーン 前 お腹 痛く まし w."}, {"rating": 2.9, "content": "期待 話 展開 まぁ 普通 いい 話 って 感じ. 雰囲気 バーバラ 持つ 小道具 巨人 造形 🙆 ‍♀ ️🙆 ‍♂ ️."}, {"rating": 2.2, "content": "もう ちょっと 違う 展開 思っ たら …。. バーバラ バックグラウンド 説明 無し 予想外 展開 期待 つつ 物語 進む けど 結局 少女 感情 発散 終始 …。. 観 終わっ 原作 モノ かな ？ って 思っ たら 案の定 そう （ 読ん けど ）. アメリカ映画 手 作品 闘う いつも けど 国民性 だろ なぁ 激しく. ちょっと 隔たり 感じ しまう."}, {"rating": 3.0, "content": "バーバラ しか 知ら 謎 巨人 倒す 日夜 駆け回っ 巨人 恐れ バーバラ いじめっ子 怯ま 強く 巨人 倒す 理由 誰 恐れる 避ける 運命 打ち砕く …。 巨人 勢い 現実 トラブル リンク たら もっと 面白かっ かも しれ 最後 巨人 いきなり 説教 臭く 感じ しまっ."}, {"rating": 3.3, "content": "バーバラ 森 潜む 巨人 倒す 事 躍起 学校 心理士 実姉 手 焼い. 実在 はず 巨人 敵意 剥き出し バーバラ 駆り立てる. 周囲 変人 扱い 受け 自ら 使命 全う しよ バーバラ 演じ マディソン・ウルフ 演技 観客 映画 惹き つける 巨人 向き合う 眼差し 本気 思わ 作品 成立 だけ 説得力 演技 海外 若手俳優 層 厚 痛感. 巨人 言うまでもなく バーバラ 心象風景 正体 こそ 作品 描き たい 点 頭の回転 早く 感受性 高い 故に 周囲 敬遠 しまう 様子 悲しく 痛々しい. 人間 成長 過程 ぶつかる 様々 困難 葛藤 巨人 メタファー 使い 乗り越える 過程 描い いく. 中盤 バーバラ 内在 見え くる 全体 を通して プロセス 描く 時間 長く 感じ しまっ 少し 残念. . ともすると 行動 すぐ 理解 人 存在 それでも 表層 的 部分 だけ 親友 ソフィア 心理 士 モル 心の内 理解 あげ 寄り添う 事 大事 かも しれ."}, {"rating": 4.0, "content": "やっぱ 邦題 ポスター オリジナル 良かっ じゃ ね ？."}, {"rating": 2.5, "content": "怪物 囁く 近い 映画. 悪く けど 怪物 囁く やっ てる 内容 点数 低め 海外 最近 回流 行り なのか ？ こういう 風 表現 …。. もうちょい 海外版 ポスター 近い アクション くれ たら 良かっ のに 見 損."}, {"rating": 3.4, "content": "巨人 倒す 使命 持っ バーバラ. 不思議 ファンタジーヒューマンドラマ. 不思議 少女 バーバラ 使命 いつか 現れる 巨人 倒す. 巨人 正体. ポスター 明るい イメージ 対照的. 結構 ダーク 作品. 巨人 正体 バーバラ 心 中 複雑 心境 倒し たい 本当 相手 みえ. ゾーイ・サルダナ ふつう 人間 役 久しぶり 見 気 w."}, {"rating": 3.0, "content": "タイタン 全部 言う くれ 最後 バーバラ 締め いら 思っ."}, {"rating": 3.4, "content": "怪物はささやく ほぼ 同じ ストーリー レビュー 見 鑑賞 せい なかなか 素直 入り込め. 怪物 ー 拗ら 主人公 さること お姉ちゃん 頑張り すぎ 心 打た. 寧ろ お姉ちゃん 方 現実 逃避 おかしく."}, {"rating": 3.2, "content": "かなり 力 入っ 中二 病 言い 切る 可哀想 理由 けれど 話 けど 最後 観 バーバラ 揺るが 自我 持っ. 変わり者 嫌われ者 言っ 巨人 殺そ 諦め いじめっ子 殴ら 屈し. 巨人 CG SFX ?) すごく 後半 ハリーポッター かな ？ 思っ けど 最終的 よい 友達 先生 家族 恵まれ 幸せ ね って まし. あと 一番 苦労 あろ お姉ちゃん 共感 しまう 長女 サガ ね."}, {"rating": 3.5, "content": "ウルフ 可愛い ♪ 怪物はささやく 少し 似 てる 気 バーバラ 突き抜け 方 好き でし ね ♪. タイタン いい 事 言う 〜♪."}, {"rating": 4.0, "content": "今年 いくつか 実際 戦争 舞台 映画 観 戦う 兵士 達 人当たり よく 友人 達 楽しく お喋り のに いざ 敵 相対 異常 痛め付け サディスティック 姿 見せる 恐ろしい 光景 答え 映画 気 立派 兵士 作り上げる 目 前 敵 倒す 以外 事 忘れ させる 一番 近道 故に バーバラ 誰 笑う なんて 出来."}, {"rating": 4.0, "content": "2018 74. バーバラ めちゃくちゃ 演技 上手い VFX 頑張っ てる子."}, {"rating": 4.5, "content": "映像 だけ サイコホラー モンスター アクション映画 全て 主人公 心 中 映る 風景 最近 タリーと私の秘密の時間 用い 至る 後半 部分 説明 相棒 役 ソフィア 存在 効い はじめ 周囲 眼差し 暖かい. 設定 幾つ ふと ベルイマン 鏡 中 如く 叫びとささやき オマージユ 感じ しまっ ？."}, {"rating": 4.1, "content": "幻想 的 ビジュアル 彩ら 映像 美しく 海外 絵本 様 世界 感 堪能. 大人 さえ 辛く 悲しい 出来事 子供 すれ はるか 大きく 苦しく 怖い 事 だろ 考え させ. 巨人 戦い 通し 心の闇 原因 真実 明かさ 現実 言う 試練 乗り越え 更に 周り 人々 存在 希望 光 少し ずつ 成長 いく バーバラ 強 感じ 思わず ホロ り."}, {"rating": 3.5, "content": "【 I kill Giants 】. 日本版 じゃ 題名. ポスター 映画 イメージ ぴったり. バーバラ 本当に smart. それでいて 勇気. 行動力 想像力 溢れ てる. 自分 作っ 考え 行動 記録. みんな たしかに. 少し 違う かも しれ. だからこそ 素晴らしい. 変 けど 優しく 思いやり. ちゃんと. Giants 正体 分かる. 違う 意味 グッと 来る. 巨人 真剣. 戦闘シーン とか バーバラ. 努力 とか ちゃんと 真剣 描か 逆 本当に 良かっ. 変に ファンタジー 逃げ たら 最後 しょぼく. いろんな シーン 真剣 さと. 恐怖 戦い. ただ 遊び 夢物語 バーバラ 本気 戦い とても 好感. バーバラ 辛さ 本気 向き合っ 感じ. 誰 しも Giants 恐れ. 戦っ てる. 本当は 受け入れる べき 存在. Giants 今. 素晴らしい だろ. 個人的 とても 好き 作品 でし."}, {"rating": 4.5, "content": "最初 特性 ある子供 話 思っ けど なるほど ね. メタファー 巨人 両親 死 思っ けど なるほど ね. てか 原題 知っ たら 割と 早く 気 付い だろ なー. 諸々 一つ一つ バーバラ 必要 プロセス. 最後 アッサリ 感じ けど 実際 あんなふうに 突然 かも しれ."}, {"rating": 3.0, "content": "周り 見 ちょっと おかしな 事 てる なぁ 人 よく けど 人 にとって ちゃんと 理由 事 おかしい わけ 無い 主人公 とても 恵まれ てる だろ 変 事 何とか 分かろ くれる 人 周り 良き 人 会える 人生 左右 よ なぁ 思っ."}, {"rating": 3.5, "content": "怪物はささやく 先 観 しまっ そこら へん 残念 好き. 多感 時期 少女 戦う 自分 選ば 人間 信じ 逃避 真実 向き合う 準備 思う."}, {"rating": 3.0, "content": "巨人 倒す 必死 少女 裏 隠さ 秘密. 全体 的 色んな 部分 あと一歩 欲しい 兄弟姉妹 関わり もう少し ストーリー 欲しかっ. ちなみに 原題 I KILL GIANTS これだけ 思う 方 かも しれ ませ ね."}, {"rating": 3.7, "content": "バーバラ 孤独 戦い 皆 心 中 戦っ 巨人 デザイン 秀逸 ＳＦ Ｘ なかなか 見せる. パー バラ 書い 絵 ちらっと 見える 格好 ゎ 可愛い もっと 見 たかっ."}, {"rating": 3.7, "content": "巨人 倒す 使命 信じ 疑わ 少女 秘密 …. 奇行 目立つ 主人公 お洒落 親友 コンビ 素敵. 幻想 ？ それとも 現実 ？ ？. どっち 転がる 是非 ご 自身 目 ご 確認 ください. 最後 とても 安心 作品."}, {"rating": 3.8, "content": "心の闇 奥深い 潜ん. ぶっ 飛ん バーバラ 寄りつく 友達 いない. 巨人 魔物 迎え撃つ 気 満々 バーバラ. いったい 巨人 怒ら ？. 向かい合っ 巨人 意味 （ 言葉 ） 耳 傾ける シーン. 不意 つかれ 涙腺 一気に ゆるん. あくまでも 詳細 触れ. こういう 環境 心当たり 人 理解 人 胸 ぎゅっと 掴ま だろ. 初めて 友達 （ ソフィア ） 姉 （ カレン ） 眼差し 優しい."}, {"rating": 2.0, "content": "海外 産 中二病 案外 不思議 手触り 美術 等 画面 良い 感じ 展開 物足りな 勿体無い. なぜ 表記 観 劇場 タイトル 間違っ まし I KILL GIANTS 観 まし. … なんて 皮肉っ み わけ けど. 結果的 期待 程 楽しめ 本作 それでも 言い たい バーバラと心の巨人 ねー だろ. 海外 予告 ポスタービジュアル タイトル I KILL GIANTS 惹か 観 たい 思っ わけ こんな クソダサタイトル たら 観 よ … もう 楽しかっ 楽しく 別 話. ま ー 邦題 不満 とか 言い出し たら キリ 無い （ 勿論 良い ね 思う ） 久しぶり イラッと 邦題 でし. さておき. 空想 も少し こう ファンタジー 感 強 めか 予想 たら 思っ 以上 シン ドイ 作品 でし シン ドイ って … 痛々しい 感じ かな. 空想 癖 … わかり やすく 言う 中二 病 ― 実際 ちょっと ニュアンス 違う けど ― こういう 部分 しっかり 見せ やめ ー って ね. 主人公 バーバラ 衣装 小物 部屋 美術 等 ビジュアル 結構 良かっ. 絶妙 塩梅 でし ね ウサ 耳 とか ちょっと やり すぎ たら サムい 感じ そう のに ちゃんと 浮い 感じ 出し つつ 上手い 画面 馴染む ギリギリ ライン つい 上手い 思い まし. 巨人 良かっ あんまり 出番 けど. 展開 予想 通り 感じ 形 自体 悪く けど 展開 一つ 前 進める 各 ポイント きっかけ ちょっと 弱い よ ね …. 先生 関係 友人 関係 姉 巨人 自立 … も少し 強い 感情 見せ 前 進ん くれ たら なぁ. ？ 終わっ ちゃっ ？ よかっ … みたい 気付い たら 終わっ みたい 物足りな まし."}, {"rating": 2.0, "content": "ちょっと びっくり くらい 最後 ずっと スベ って そんな 不穏 シーン 不穏 ぽい 曲 流れ そんな 感傷 的 シーン 感傷 的 ぽい 曲 流れ 音楽 使い方 悪い 意味 印象的."}, {"rating": 3.5, "content": "うさ 耳 カワイイ. 今年 密か 楽しみ 映画. なのに 近く 上映 なんてこった. カメ止め 以来 今年 ２ 度目 初 映画館. 初 TOHOシネマズ. 映画館 赤い 上映 前 ゴジラ かっけ ー いろいろ 新鮮 でし. 今回 駅 電車 乗る だけ 面白い 話 ませ 笑. うーん 決して 面白く わけ じゃ けど どうしても 映画 比べ しまう あちら 映画 心情 とか 怪物 存在 等 上手く 説明 感動 けど それほど. 女の子 みんな カワイイ 良し しよ. バーバラ 少し 変わっ 女の子 色んな 目印 数え 歩い 自分 だけ 世界 持っ そんな 巨人 殺す 使命. 主人公 バーバラ 演じる エンフィールド 事件 マディソン・ウルフ あちら 映画 キュート けど 今作 めちゃくちゃ カワイイ うさ 耳 メガネっ子 不思議ちゃん たまら. お姉ちゃん イモージェン・プーツ カウンセラー ゾーイ 姉さん とっても オメメ 優しい 映画 でし. 原題 I Kill Giants. 巨人 捕まえ 倒す じゃ 殺す 話. いい タイトル 思う けど なぁ 邦題 決まっ 時 ガッカリ けど 映画 観る やっぱり 原題 方 しっくり くる. 重く 辛い 現実 とても 小さな 女の子 耐え. 現実 向かい合っ 生き いく しか けど やっぱり 勇気 難しい 巨人 そんな 容赦 迫っ くる. 今 誰 分っ もらえ けど きっと いつか 分かっ くれる 日 くる はず 時 心 奥底 笑える 出来る. 進化 前 バーバラ カワイイ. アラレちゃん 実写版 ぜひ お願い."}, {"rating": 1.5, "content": "役者 カメラ 動かさ 形式 的 カット 割る だけ 単調 光 陰 中途半端 照明 被写界深度 深い 撮影 合わさっ 画面 メリハリ 無い メタファー 巨人 示唆 情報 提示 ミステリ 的 面白味 欠ける 語り 関心 抱け 演出 語り口 つまら."}, {"rating": 3.0, "content": "マディソンウルフ エンフィールド 事件 人 気付く 時間 掛かっ ー. 死霊館 敵 全く 異なる 敵 闘う. 大人 大変 事 少女 対峙. 当事者 どれ だけ 大変 事 なんて わから. 簡単 わかる 言っ ちゃ いけ. 演技 上手い よ なぁ ぐぐ ぐんと 胸ぐら 掴ま もん. メガネ うさ 耳 似合い 過ぎる."}, {"rating": 4.0, "content": "バーバラ 戦っ 巨人 意味 変わっ いく 過程 成長 もたらす 人間 心 力 そのもの 作り 響い ただ 周囲 頑 拒絶 姿 余りに ハード … 冗長 辛い."}, {"rating": 4.8, "content": "ウサ 耳 メガネ バーバラ 巨人 倒す 使命 託さ 信じ込む 妄想少女 森 海辺 罠 しかけ 時 備え 案の定 学校 浮き まくっ カウンセラー モル 先生 転校生 ソフィア べ ー 奴 思い 交流 深め いく 巨人 なのか ？ バーバラ 謎 行動 真意 … ？ 話. 泣い ね 良 すぎ 妄想少女 だけ 誰 しも 対峙 受け入れ がたい 現実 葛藤 巨人 退治 フィルター メタファー を通して 描き バーバラ 心 成長 エモーショナル 表現 くれ 傑作 でし うっ うっ … 涙 拭く 木綿のハンカチーフ ください … ハンカチーフ ください …. バーバラ 内 抱える 闇 直視 切ない 感情 揺らぎ なかなか くる 周り 登場人物 素晴らしい よ バーバラ 助け あげ たい のに 仕事 面 家庭 内 不和 ストレス 溜め込ん 強く 当たっ しまう 姉 初めて 出来 友達 バーバラ 奇行 戸惑っ しまう 転校生 ソフィア クビ 覚悟 バーバラ 停学 阻止 コミュニケーション とろう モル 先生 みんな 優しく 愛 溢れ 妄想 中 巨人 意味 判明 ラスト 20分 はも ね … ハンカチーフ じゃ バスタオル ちょうだい … まし …. バーバラ 演じ マディソン・ウルフ 死霊館エンフィールド事件 取り 憑かれる 女の子 演じ 演技力 凄まじく サイコー （ めちゃめちゃ かわいい ） モル 先生 ガーディアンズオブギャラクシー 緑 肌 暗殺者 ガモーラ 役 ゾーイ・サルナダ 安定感 抜群 余談 そう いえ 普通 肌 色 初めて み まし. 最近 ゾンビ 爆発 やら ロボット やら 爆裂 アクション 見 すぎ 余計 キ まし ね … 泣け 実に オススメ."}, {"rating": 4.3, "content": "めちゃくちゃ 好き 映画 まし. 主人公 バーバラ いつか 来る 巨人 襲来 向け さまざま 対策 講じる. 周り 変人 避け いじめられっ子 目 つけ …。. もちろん 巨人 実在 なぜ 巨人 実在 闘う …。. 巨人 形 借り 闘っ 正体 わかっ 時 初めて 感動 まし 抱きしめ あげ たく まし. 正直 途中 物語 一体 向かっ てる 全く 分から ただ ただ中 二 病 イタイ 女の子 って 印象 少し ずつ 本当に 少し ずつ 恐怖 見え隠れ あたり 自分 巨人 闘う 使命 燃え 異常 冷静 見れ てる 反面 そう ざる 得 現状 … 難し 分かっ まし. ネタバレ 大好き 野球選手 実況 アテレコ 大好き 母 思い出 抱え 重い 病気 かかっ 母親 向き合う 逃げ 講じ 巨人 闘う 妄想 思い 巨人 大好き 選手 所属球団 ジャイアンツ 母親 病気 今 自分 現状 見立て 倒す. 身近 人 不幸 経験 成長物語 よく 作品 それら 一味 違っ 妄想 理解 がたい 内容 置き換え 観 側 惹き こん 得 妄想 縋る しか 主人公 苦悩 考える 十分 頑張っ てる よ あなた 変 じゃ よ 言っ 抱きしめ あげ たく. 妄想 扱っ てる 中二病 感 抽象 度 高 拭え 曖昧 まま もしくは 未解決 まま 終わっ しまっ 部分 少し 人 選ぶ 映画 思い."}, {"rating": 3.0, "content": "海辺 家 穏やか 波 反射 夕暮れ 時 光 感じ 音楽 好み. ジャイアント 倒す 取り付か 客観的 見る 痛々しい 女の子 友達 いじめっ子 先生 キャラ 優しかっ 残酷 日曜 夕方 アニメ ファミリー ぬくもり 感じ まし."}, {"rating": 4.5, "content": "バーバラと心の巨人. 少女 うさ 耳 付け 登校 壮絶 虐め 晒さ 御 構い なし. 自然 豊か 街 至る 所 罠 貼り 動物 死骸 虫 集め 周り 傷つけ 尚 必ず 巨人 殺す 一心不乱 突き進む 痛々しく 孤独 戦い … 謎 救い 閃光 涙。. こんな 話 嫌い なれる 筈 無い. できれ 映画 入っ 君 間違っ よ … 言っ あげ たかっ. ハード 現実 向き合う まだ 足元 おぼつかない 少女 世界 逃げ 闘う 為 武装 魔法 全て 肯定 あげ たかっ. とても 他人事 物語. バーバラ 全て 人. バーバラ 様 今 闘う 少年少女. 1人 多く 届い 欲しい 思っ. バーバラと心の巨人 映画 題名 正解 I KILL GIANT 正解 大事 じゃ. 暫定 けど 今年 最も 泣い 映画. 作品 歪 部分 有る 歪 含め 余計 愛 おしい."}, {"rating": 3.7, "content": "いや とてつもなく 重く 心 のしかかっ くる 物語 でし にとって 息 つまる 思う. ただ 後半 急速 物語 展開 中 テーマ 整理 きれ 感 アリ ちょっと 残念."}, {"rating": 4.3, "content": "すごく 好き すげ ー 泣い. 本 創作 を通して 自分 だけ 世界 閉じこもっ 過去 思い出し 主人公 過剰 けれど いい 子 プレイ 突っ走っ 方 ぐっと くる 戦っ てる よ （ 中学生 くらい みえる けど 小5 ぜ ）. ソフィア 血 使う 儀式 複数 プレート み いじめっ子 テイラー 昔 やっ 想像 あんた 変 罠 みせ でしょ って 言っ みんな ついていけ. 原作 読み まし バーバラ 砂浜 カバン 引きずっ てる 図書館 大量 本 借り てる ね 読み込ん 世界 つくっ いったん なあ … … 泣."}, {"rating": 3.5, "content": "俺 T ボーンステーキ 食う だから バーバラ コヴェルスキー 抜け 一緒に 大人 なろ."}, {"rating": 2.0, "content": "本当に 申し訳ない 合わ へん かっ ウトウト うた 仕事 帰り じゃ 同じ ウトウト ちゃっ 気 わずか ３ 人 観客 しか ガラガラ 映画館 のに どういう わけ すぐ 近く 座っ 女性 感動 泣い いらっしゃっ 感受性 大きな 欠落 結論 いたっ."}, {"rating": 3.3, "content": "普通 良い 映画 思う. けど 自分 琴線 触れ. 観 間 最近 こういう 系 話 観 既視感 襲わ. そう. 怪物はささやく 設定 似."}, {"rating": 3.7, "content": "少女 成長 巨人 正体 謎 解き明かす お話. 現実 なのか …. 自分 少し 配慮 欠け 邦題 お陰 あまり 驚き 感じる 出来 ませ でし. 怪物はささやく 🎬 児童文学 押入れ 冒険 📖 少し 思い出し まし. プロデュース 娯楽 作品 ばかり 作っ 印象 クリス・コロンバス 名前 クレジット 目 驚き まし. 以下 少し ネタバレ. . . 邦題 半分 ネタバレ 本当に 残念. バーバラ 巨人 よかっ じゃ."}, {"rating": 3.0, "content": "良い 映画 思う あまりに 怪物はささやく そっくり 内容. トトロ ポニョ 宮崎アニメ 雰囲気 常に キープ 少女 心象風景 描い いき."}, {"rating": 3.4, "content": "メガネっ娘 〝 バーバラ 〟 妄想 女子 風情 中々. メガネ 外し たら 結構 可愛いぃ ❣ ️. ゾーイ・サルダナ 顔 色. 青く 緑 素 まま 表情 見 み たかっ よ なぁ (o^^o). 予告編 見 印象 ‘ 怪物はささやく ’ 感じ モノ 以下 自粛. (^_^;). 海辺 街 嵐 やってき 夜. 一人 勝ち目 無い タイタン （ 巨人 ） 戦い 立ち向かう バーバラ. 手 差し伸べる 英国 娘 ソフィア いたこと. 助っ人 マッコール 居 誰 知ら 😹. （ そりゃ 僕 妄想 だしね ❗ ️ ）."}, {"rating": 3.1, "content": "子供 前 現れる 怪物 実は 直面 問題 メタファー 映画 なんだか コンスタント 作ら 映画 1本 なにしろ タイトル 心 巨人 て書 ちゃっ るし. 話 予想 範囲 内 風景 美しく 不思議 飽き 巨人 CG そう."}, {"rating": 3.0, "content": "巨人 殺す. 殺す べき 巨人 ？ 巨人 相 見え 時 本当に 巨人 倒せる ？. 全て 鍵 コヴェルスキー …。. 話 捻り おおよそ 予想 通り 進ん いき. 全編 通し 怪物はささやく どうしても 思い浮かべ しまい 作品 評価 難しい. ただ バーバラ ただ おかしな ひきこもり 感じ いじめっ子 唾 吐き 捨てる 強い 子 言う 面白かっ だからこそ 巨人 前 みる とても 辛く 感じ しまい ね."}, {"rating": 3.5, "content": "Something wrong with me ｰｰｰｰ I KILL GIANTS 原題 インディ 系 良作 使い がち お洒落 イエロー (& 水色 )\" 全面 押し出し ポスタービジュアル 口 恥ずかしい 邦題 本作 心 暖まり 余韻 残る 素敵 お話 でし 言う パンズラビリンス となりのトトロ 系譜 並ぶ 子供 成長 瑞々しい 感性 彩ら 大人 深く 通用 刺さる 懐 深さ 気持ちいい 意味 裏切られる 作品 引っ張る 難しい 役どころ 見事 演じ きっ マディソン・ウルフ 存在 言わずもがな 魅力 的 巨人 ビジュアル 相俟って 非常 丁寧 丹念 内面 ドラマ 紡が 印象 かけがえ 教え ぼく 与え くれる けど そういう 内向的 純粋 生きる 上 繊細 問題 直面 乗り越え 方 向き合い 方 作品 こそ まんま 過ぎ 安易 邦題 避け ほしかっ 全容 見え 終盤 素敵 すぎ タイタン いい やつ 。\" 死 主題 現実 目 背け おとぎ話 \"。. TOMATOMETER 79 AUDIENCE 81. Critic Consensus :   I Kill Giants moody magical realism sometimes slips into the mundane but impressive CGI and a powerhouse performance by Madison Wolfe pack an unexpected pu nc h.."}, {"rating": 2.9, "content": "🐰 原作 I KILL GIANTS 忠実 すぎる 忠実 全て 腑 落ちる 作り 手 真面目 ラスト 要素 原作 端折っ どう だろ."}, {"rating": 4.1, "content": "よかっ. 好み 分かれ そう. 僕 好き. 僕 子供 時 複雑 環境. いろんな 葛藤 なんや もろもろ いろんな 毎日 闘っ. 受け入れ たく 見 見 ぬ 振り ぐちゃぐちゃ ね. ああ もう わかる. バーバラ 気持ち. ぼく 自分 小さい 時 重なっ 部分 かなり よかっ 感動 スッキリ. あくまで 僕 感想."}, {"rating": 3.5, "content": "TOHOシネマズ 川崎 字幕 版 鑑賞 最初 ファンタジー 思っ 観 けど 徐々に 主人公 姿 あらわ いく いい ね うさ 耳 メガネっ娘 北欧神話 ヲタク キャラ設定 心憎い わ CG もう ちょっと 原作 グラッフィックノヴェル 寄せ たら 良かっ かも."}, {"rating": 2.0, "content": "既視感 すぎ 目新しい 要素 無く 肝心 主人公 心情 描写 雑 薄っぺら. 眠たかっ ー."}, {"rating": 3.0, "content": "マディソン・ウルフ ファン 作品 鑑賞 楽しみ まし. ほんと マディソン 可愛い 度 バーバラ 嫌悪感 鑑賞 者 与え 演技 力 引き込ま まし. 映像 音楽 良く 世界観 雰囲気 楽しま くれ. お話 最後 肩 すかさ 同じ 経験 同じ 気持ち 通過 人 共感 心 残る 作品 かも しれ 思え. 個人的 話 進む 心 えぐら 残酷 期待 しまっ 部分 満たさ."}, {"rating": 3.0, "content": "昨年 似 感じ 映画 怪物はささやく 作品 観 比べる かなり 見劣り. 怪物はささやく 未見 楽しめる かも しれ けど すでに 鑑賞 たら 少々 肩透かし 食らっ 感じ かも."}, {"rating": 2.7, "content": "ちょっと 主人公 オタク ぶり せっかく 手 差し伸べ くれ 周囲 迷惑 かけ すぎ 共感 かも …."}, {"rating": 3.8, "content": "バーバラ 奇行 いわゆる 中 二 病 実際 たら イタい すら 思える いじめ やり返し 実は もともと かなり 強い だろ … つっこみ たい 映像 すごく 雰囲気 不思議 起こり そう 感 強く よかっ."}, {"rating": 4.7, "content": "バーバラ 役 マディソンウルフ 超 かわいい …. お姉ちゃん 共感 すぎ 途中 辛かっ けど 最後 大 号泣 しまい まし."}, {"rating": 3.0, "content": "試写会. バーバラ 心の闇 深い 巨人 戦い を通して 闇 原因 真実 明かさ いく けれど 途中 病ん でる バーバラ 観 辛く ..。. 現実 向き合う 試練 乗り越え 成長 バーバラ 支える 周り 人々 存在 希望 観 終わっ 後 心 晴れる .. まさに 嵐 様 感覚 スッー 浄化 感. 生死 考え させ 何事 捉え 方 次第 なぁ 思う 最後 巨人 伝える メッセージ 印象 的 でし."}, {"rating": 3.6, "content": "フィルマークス 限定 試写会 観 いただき まし. どうしても 受容 現実 目 前 巨人 闘う 事 変換 問題 撃退 出来る 考え 少女 お話 でし. 年齢 少女 現実 残酷 簡単 受け入れ こそ 巨人 思い 悲しく まし 現実 直ぐ 在り どんなに 目 背け 襲っ くる バーバラ 抗っ そんな 少女 心 痛み 伝わっ 見 辛く まし. 本当は お姉さん 方 もっと 辛かっ 思う よ ね おかしく 方 どんなに 楽 だろ 思い まし やっぱり 末っ子 逃げ場 楽 よ ね 長女 全て 受け入れ なけれ 本当は 一番 助け あげ たい 思い まし. 良い 映画 でし."}, {"rating": 3.0, "content": "試写会. バーバラ 巨人 描い ファンタジー. バーバラ 巨人 夢中 姿 痛く 恥ずかしい〜 むずむず 気持ち 見 まし. 最後 方 巨人 言葉 すごく 心 響き まし. 途中 痛い 話 長い 続い 少し 中だるみ しまう かも ラスト 部分 もう少し 長く 掘り下げ 欲しかっ 気. それから ストーリー 出 くる 秘密基地 小道具 凝っ すごく ファンタジー あふれる ばかり 見 ワクワク まし."}, {"rating": 3.4, "content": "自分 嫌い じゃ けど 好き嫌い はっきり そう ヤツ. ファンタジー 苦手 人 オススメ. 想像力 逞しい 妄想 ラブ 人 よかっ たら どうぞ. 小道具 凝っ よかっ スタッフ 努力 なまる あげ たい."}, {"rating": 3.2, "content": "試写会. バーバラ キュート 巨人 餌 秘密基地 作っ 辺り 自分 子供 頃 覚え 痛 恥ずかしい 懐かしく 観 まし. ただ せっかく ネタ 仕込ん 全体的 転校生 視点 たら 感動 思い まし. 転校 先 エキセントリック 女の子 迷惑 思っ たら 実は … ほう ネタバラシ 生きる 気 まし. 今 まま お姉さん 気の毒 すぎ バーバラ あんまり 感情移入 出来 よ ねー. 角度 描く 考え させ 作品 まし. バーバラ ヴィジュアル 可愛い よ."}, {"rating": 3.4, "content": "試写会 行っ. なぜ バーバラ だけ 巨人 見える バーバラ 抱え てる 最後 バーバラ どう 成長 そんな 考え 見 たら いい 思い 最初 不思議 感覚 でし 最後 感動 待っ 映画 でし."}, {"rating": 2.5, "content": "記録. Filmarks 試写会. ヒドイ. 空想 周り 良い 影響 与える ともかく 悪影響 しか. カワイイ 雰囲気 小物. 覆っ 無理. 下手 たら 死ん でる. クレア 可哀想 すぎる. 周り 可哀想 すぎる. 良い 人 すぎ."}, {"rating": 3.8, "content": "釈然と しない 感じ けど 子供 って そういう かも （ 我が 子供 時代 記憶 あまり 無く 曖昧 ）. 筋 通っ 問題 直視 子供 って そういう かも. いや 気づい だけ 大人 そう やっ やり過ごし てる かも. 精神 的 恐れ 対処 方法 人."}, {"rating": 3.0, "content": "目 避け たく 現実 年代 女の子 あぁ やっ 逃げ 戦っ 落とし込ん いく. ファンタジー けど でしょ. みんな 巨人 戦っ 思い. ただただ 暗い. 支える 周り 人たち 最後 巨人 言葉 とても 素敵 けれど ただただ 暗い ʬ. バーバラ 笑顔 とっても 素敵. あんな 風 笑える 巨人 戦い ましょ."}, {"rating": 3.5, "content": "どうしても 内容. 怪物はささやく 比較 観 しまう. けど 二番煎じ 止まり しっかり 差別 化 もったいない. どうしても 話 展開 仕方 内容 薄く しまっ てる 感じ 否め. ただ 好きな人 好き 思う. 良い 比較 対象 先 観 しまっ どうしても 減点 方式 観 しまう けど 普通に 感動 そんなに 酷く 悪い わけ."}, {"rating": 2.5, "content": "Filmarks 試写会. マディソン・ウルフ 演技 惹き つけ. ストーリー ハリーポッター 要素 たくさん 一度 気 あんまり 集中. 大人 向け 主人公 同 世代 向け 映画 感じ."}, {"rating": 1.0, "content": "10 2 市ケ谷 シネアーツ 試写. 正直 魅力 感じ 映画. ターゲット 主人公 同じ くらい 年齢 子 達 だろ ピュア 失っ 途中 寝 しまう つまらなく 感じ しまい まし."}, {"rating": 3.0, "content": "バーバラ 奇行 行き過ぎ 長 すぎ 寝 しまっ 巨人 正体 想像 通り. 最後 力 技 泣かせ かかっ 感じ. 内容 はま けど バーバラ 役 マディソン · ウルフ とても かわいく 演技 好き 今後 注目 いき たい."}, {"rating": 3.3, "content": "試写会 映像 とても 綺麗 でし ストーリー 好き嫌い 分かれる 思い 人間 心 葛藤 考え させ バーバラ すごく かわいい 強く 心 感じ."}, {"rating": 3.2, "content": "最初 思春期 ならでは 矛先 分から ぬ 怒り 焦り どう しよう 孤独感 やるせな 葛藤 思い. 主人公 にとって 敵 巨人. にとって 大切なもの 根こそぎ 奪い 去る. 存在 時 迫り 来る 常に 感じ どうにか 抗お 必死 頑 愛する 突然 奪わ かね 者 やるせな 矛先 分から ぬ 悲しみ 怒り 焦り. 終盤 気づか. 受け入れ 許容 こそ 真 勝利 気づい 憑き物 とれ 穏やか 表情. 自身 感情 素直 表現 もう 一人. 忌み嫌っ 敵 ありがとう 言える 強く 優しい 笑顔 たたえ 印象的."}, {"rating": 3.6, "content": "試写 ありがとう ござい. ゆるふわ 日本版 ポスター 違い バーバラ 周り 不穏 ギシギシ 多い いろいろ 明るみ 後 最後 かなり 作品 テイスト 変わっ びっくり まぁ ストーリー 気付く 人 気付い しまう わたし 予想 もったいなかっ … まぁ そう よ ね …. 映像 的 かなり リアル 世界 ファンタジー 盛り込ま くる 受け入れ 楽しめる 人 付い てけない 人 二分 そう 楽しめる ひと でし 笑. あと バーバラ かわいい とにかく かわいい. 2018 84. 1 -1 0 2 -1 1 3 8 4-1 3 5 9 6 -1 0 7 5 8 8 9 8 10 -2."}, {"rating": 2.8, "content": "試写会 鑑賞. ポスター 映画 内容 ギャップ すぎる 地味 怖い話."}, {"rating": 3.5, "content": "映像 綺麗 世界観 好き. 秘密基地 小道具 ワクワク. 邦題 原題 日本 アメリカ 宣伝 雰囲気 だいぶ 違う 思っ けれど. どっち 好き 観 たら 両方 タイトル 意味 分かっ. バーバラ 受け入れ 巨人 描か とても 興味深い 小さい 子 巨人 思える かも しれ. ラスト 繋がり 方 良かっ."}, {"rating": 3.3, "content": "@ Filmarks 試写会. うーん …. バーバラ 奇行 ⁇⁇ ハテナ 続き. しかも 長め うさぎ 耳 可愛い けど. どー もん だろ ？. 孤軍奮闘 姉さん 可愛 そう よ. ソフィア いい 娘 ねー. 忍耐強く 付き合っ. 話 どう やっ 着地 だろ ？. 心配 始め 頃 ようやく. 巨人 何故 明らか. バーバラ 成長 見れ 納得. それにしても …. 巨人 声 オプティマスプライム. 聞こえ だけ ？ （笑）."}, {"rating": 3.0, "content": "怪物はささやく ほぼ 同じ 物語 要素 持ち 本作 物語 構築 失敗 印象. 巨人 少女 描き方 非常 あっさり 巨人 造形 強弱 巨人 少女 戦い すら 戸 流れる 水 引っかから せい ラスト 唐突 さえ. 巨人 戦う 少女 その家族 ともだち 学校 心理士 繋がり 描き方 残念 中途半端 キャラクター 全員 浅い せめて 姉 役 イモージェン・プーツ もっと 効果的 使っ ほしかっ. 人 つらい 真実 目 背け たく 虚構 信じる. 物語 にとって 安易 つらい 真実 山場 持っ しまっ ストーリーテリング 甘 怪物はささやく 描き きっ つらい 真実 奥 つまり 逃げ場 同時に 救い 虚構 (= 物語 持つ 豊か 普遍性 描け 大きな 失敗 要素 思う. 1 シーン だけ けど バーバラ 兄さん ともだち シング ストリート 赤毛 敏腕 マネージャー 役 子."}, {"rating": 3.2, "content": "人 意見 大きく 分かれる 映画 思う. 泣い てる 人 号泣 けど ハマら 人 うーん 感じ. バーバラ 行動 まさに 奇行 １ 人 働き 兄妹 世話 てる 姉 苦労 考える 正直 苛 つい しまう レベル. しかも そんな バーバラ 行動 表現 結構 長い 途中 少し 展開 不安 くる. ただ バーバラ そう 理由 分かる 今 行動 まぁ 納得 巨人 良い 言っ グッと くる. 結果 綺麗 まとまり 方 思う. 原作 読ん 本当は もっと 深い かも しれ 思っ."}, {"rating": 2.8, "content": "Filmarks 試写会. 好き 嫌い 分かれる 作品 思う. あまり 好き なー. 全世界 泣い って 書い 泣く 気 満々 見 けど ずっと 単調 よく 分から 泣け そう 白け しまっ. てか よく 見る 邦 キービジュアル 地味 ネタバレ てる よ ね ？？). 主人公 友だち 先生 関わる 中 段々 現実 向き合い 変わっ いく 姿 描い 作品 けど うーん. メッセージ性 分かる けど 伝わり にくい …。. 音楽 街並み 森 海 景色 美しく 良かっ けど …. どんな 層 ターゲット てる だろ."}, {"rating": 3.0, "content": "メッセージ性 思い 誰 闘う べき 立ち向かう って とても 怖い 周り 人 支え 乗り越え. クレイジー ガール 必要 思っ しまい まし 結末 わかっ ストーリー 思い返せ 言動 背景 すっと 浮かび上がっ そっか 思う けれど. 人として ど うな ーー 思っ しまう 言動 多 すぎ ひんまげ よかっ 方 終盤 本当 姿 すんなり 心 打た 気 しまい まし."}, {"rating": 3.4, "content": "嫌 忘れ たい 大抵 人 逃げる 果敢 挑ん 少女. どうして 頑 巨人 執着 わかっ 心 ギュッと 掴ま 見え 見え 大人 だら …."}, {"rating": 3.0, "content": "思っ 闇 深かっ. お姉さん 葛藤 共感 まし. Filmarks 試写会."}, {"rating": 1.0, "content": "子供 主役 ファンタジー 幾らでも 膨らます 出来る 筈 のに 残念 ストーリー ディテール 荒く 薄い 話 しまっ 久しぶり 残念 気持ち."}, {"rating": 3.0, "content": "主人公 少女 バーバラ しか 見え 巨人 現れ 少女 巨人 街 守ろ 孤軍 奮闘 トラップ 武器 謎 呪文 結構 見せ くれ ハラハラドキドキ SF アクション映画 思い 悪 巨人 正体 少女 苦悩 再生 物語 （ チラシ 宣伝 文 ） でし -_-b."}, {"rating": 2.0, "content": "ダメ でし. どうして 全国公開 出来る プロデューサー 制作陣 考え 疑問 1時間 45分 くらい しか のに 苦痛 非常 長く 感じ まし. 作り しっかり つまらない どう 鑑賞 なさる 人 次第. それでも 少し 前 公開 怪物はささやく どう 違う 疑問 行き着く. 勝手にふるえてろ 主人公 症状 悪化 いく こう 思い. 響 主人公 実力 低く 症状 悪化 いく こう. 主人公 痛々しい 通り 越え 危険 レベル ゾーン 入っ しまっ こう もう 構っ いけ ませ. 助演 少女 いくら イギリス アメリカ 引っ越し 来 ばかり だからといって 主人公 友達 なろ いけ ませ 周り 雰囲気 読ま なけれ ませ せめて 始め 会話 気づか ませ. ＊ 幸い 触ら なけれ 向こう 手 出して 来 ませ. レビュー 最近 あまり 書か あまりに … でし 吐き出し たかっ."}, {"rating": 3.3, "content": "思っ 奥 深かっ ダークファンタジー バーバラ 役 役者さん 演技力 すごい."}, {"rating": 4.5, "content": "好き嫌い 分かれ そう 作品 けど 個人的 ものすごく よかっ. たまたま バーバラ にとって 巨人 だけ 多く 人 戦わ なけれ. むしろ もう 戦い 終わっ かも しれ 今 戦っ かも しれ これから かも しれ. 乗り越える って すごく 大変 子供 なおさら. 大人になっても 乗り越え なけれ たくさん. バーバラ 乗り越え なけれ 巨人 擬態 ？ 想像 ？ だけ 実際 怖い 巨人 じゃ 戦わ なけれ 相手 巨人 じゃ. 巨人 ファンタジー 色 とても よかっ. ただ ファンタジー 映画 思っ 見る ちょっと 違う かも. どちら 勇気 もらえる 映画. ほんとに すごく 見 よかっ って 思える 映画. 最後 号泣. しばらく たら 見よ. あと インテリア 景色 色 使い ちょっとした 小物 うさ 耳だっ そういう すごく かわいかっ ♡."}, {"rating": 3.0, "content": "機内 映画. 思っ よ さらっと ファンタジー. もうちょい 説明 プリーズ 感."}, {"rating": 1.0, "content": "飛行機 鑑賞 ポスター アクション っぽく カッコ いい けど 実際 内容 微妙 でし."}, {"rating": 3.6, "content": "邦題 ポスター クソ すぎる … なんで わざわざ 面白 削ぐ 真似 …. 原題 I Kill Giants ポスター 元 バージョン 全然 違っ そっち 正解 気 てる 人 I Kill Giants 画像 検索 かけ 刺さっ たら 日本版 情報 全部 忘れ 見 下さい 泣い."}, {"rating": 2.5, "content": "ANA 飛行機 内 鑑賞. 言い たい わかる. けど こんな サイ コ風 よかっ …. 個人的 サイコ すぎ 感情移入 あまり おもしろく."}, {"rating": 3.4, "content": "評価 良かっ 観 み. 最初 ？ って 感じ けど 最後 あー って ま ふる."}, {"rating": 3.0, "content": "原題 I KILL GIANTS 方 映画 雰囲気 マッチ てる."}, {"rating": 4.1, "content": "うさみみ マディソン・ウルフ たまらなく かわいい. ファンタジー 分類 けど 中身 ヒューマン ドラマ 巨人 隠さ バーバラ 気持ち 涙 ざる. 機内 観賞 しまっ けど 映画館 観 よかっ なー."}, {"rating": 3.7, "content": "試写会 鑑賞 グレムリン グーニーズ 等 脚本 家 ハリー・ポッター シリーズ 監督 務め クリン コロンバス 見つけ出し グラフィックノベル 作品 実写化 作品 監督 アンダース・ウォルター 人 本作 二 作 目 幻想 的 ビジュアル 彩ら 映像 美しく ユニーク 古き よき 海外 絵本 世界 感じ 設定 現代劇 中世 舞台 ファンタジー RPG プレイ 感じ 大人 子ども 楽しめる 作品 思う 誰 わけ 大人 心 ピュア 求め."}, {"rating": 3.9, "content": "It ’ s such a fashionable movie The beauty of all objects took my breath away She has gotten imaginations and combative spirits It ’ s basically seem like a escape from reality But this mean hasn ’ t been only escape ”...."}, {"rating": 4.8, "content": "記録 用 日本 公開 予告 見 気 たら 機内 英語. 映画 観 だけ I kILL GIANTS 見 邦題 タイトル ポスター 言葉 方 ずっと しっくり くる 思っ 温かさ. ファンタジー ？ ジャンル かも しれ 子供 大人 向け 思う 自分 周り 友人 家族 心 痛め 乗り越える 経験 人 感じ入る. もどかしく 苛立ち けど 見守る 周囲 大人 姿 自分 沁み."}, {"rating": 3.5, "content": "機内. 女の子 ひとりで 巨人 立ち向かう お話. 自分 テラビシアにかける橋 好き 雰囲気 的 近い 感じ 何だか 別 似 よー 話 よ なぁ とか 字幕 ちょっと わか ねー とこ よ なぁ とか 思い つつ 結局 最後 泣い てる 笑. 主役 ポッチャリ 系 女の子 存在感 将来 楽しみ. ゾーイ・サルダナ 普通 役 出 ビックリ 笑. それと 本作 本質 原題 名 思う 童話 チック 邦題 違う ネタバレ だし."}, {"rating": 4.2, "content": "友達 ソフィア いい 子 かわいい. ラスト 涙 止まら."}, {"rating": 3.2, "content": "邦題 邦画 ジャケット 原作 えらい 改変 事 いつも 受け取る …. 怪物はささやく ルイの9番目の人生 直系 子供 多感 心 揺れ 動き とらえ 作品 ヒロイン 住む 街並み 隠れ家 描写 こそ よかっ けど 痛み 伴う 心 成長 ファンタジー 共存 点 あらゆる 点 怪物はささやく 類似 すぎ はま むしろ 現実 必死 生きる お姉さん 感情 移入 しまう そんな 作品."}, {"rating": 3.4, "content": "ポスター 思う ズカバカバトル 映画 じゃなくて ブラック ファンタジー 基本 暗め 映画. ほぼ おんなじ やつ 去年 一昨年 よ ね. ドイツ もう Netflix よ."}, {"rating": 2.4, "content": "米国 版 ポスター 見 少女 巨人 戦う アクション アドベンチャー 作品 思い 自分 好み 全く 違っ ww. 例える ハリーポッター シックスセンス 足し 大人 向け ダークファンタジー 作品 言っ. 子供 見 つまら 思っ. 全体的 終始 暗い 感じ カメラワーク 展開 ヒューマン ドラマ 少女 心 成長 描い 作品. 終盤 ちょっぴり 切なく 心温まる 感じ ‥. 自分 好き SF 作品 じゃ けど ヒューマン ドラマ すれ めちゃくちゃ 悪い 作品 かも しれ."}, {"rating": 2.5, "content": "いつか 襲っ くる はず 巨人 倒す 準備 心 奪わ 変わり者 学校 孤立 少女 イギリス 転校生 新任 カウンセラー 出会い きっかけ 心 開い いく 2016年 作品 怪物はささやく テーマ 思わ インパクト 薄め."}, {"rating": 3.1, "content": "アメリカ 俳優 って どうして こんな にも 演技 達者 やろ まったく セリフ 読ん 思え とくに 主役 子 将来 大物 じゃ."}, {"rating": 4.5, "content": "最後 10分 号泣 必至 なんか いろいろ 浄化 気分."}, {"rating": 3.5, "content": "小人 巨人 戦う バトル 勝手 想像 けど まったく 違っ. 周り 人 寛容 っ ちゃ 寛容 良かっ だろ なぁ."}, {"rating": 3.0, "content": "Liam Neeson A Monster Calls コンセプト ほぼ 一緒 けど 直接的 主人公 うさみみ つけ 可愛い 女子 でっかい 斧 持っ 萌 要素 特徴 ジュブナイル 映画 最後 仕事 中 見 思わず オフィス 泣き そう. A Monster Call 違い Monster 3つ お話 教訓 前提 Liam Neeson に対し 基本的 子供 幻想 見 教訓 め いたこと 最後 お話 ドライブ 要素 作品 ほう 少ない 印象 友情 とか いじめ とか 性徴 とか 絡め 程度 結果 Giant 情報 Liam Neeson 多め バリエーション 的 多かっ シチュエーション もっと ザック・スナイダー Sucker Punch みたい もっと 戦闘 メイン 加納 なー 思う. 話 要素 少なめ 補っ Zoe Saldana スクールカウンセラー 主人公 友達 視点 を通して 徐々に 主人公 抱え トラウマ 明らか いく けど ま ー わかっ よね w 要素 少ない 読める 思う 謎 スリラー 的 要素 あんま そういう 意味 1時間 40分 ちょっと 長い. ただ 映画 押し Giant 出 くる 思い 最後 出 くる やっこ 泣かせる よ ね. あと やっぱ 主人公 おにゃのこ うさみみ つけ ブロンド コケージャン 体 余る 大きな 斧 ？ 持っ 造形 素敵 ｗ 点 A Monster Calls 主人公 男の子 いくら Monster 映画界 最強 男 Liam Neeson いえ ども おにゃのこ 勝て ｗ もう ちょっと タイト たら ☆ 4 くらい つけ かも しれ けど ま ー こんな もん 日本 やん でしょ ね w."}, {"rating": 3.7, "content": "ジャイアンツ ？ 巨人 ？ 巨人 殺し ？ I Kill Giants タイトル 惹か まし. 主人公 女の子 最初 とても 不思議ちゃん 可愛く 魅力的 どういう お話 ？ 最後 目 離せ."}, {"rating": 5.0, "content": "【 記録 】 ca. t.i. f f 9 sept 2017 in en ./ 23 mar 2018 頂き 物 blu-ray 再見 原作 一 ファン 実写 いい 感じ."}, {"rating": 3.5, "content": "好き. お母さん バーバラ. 姉妹 夜 語らい. 覚醒 コヴェルスキー. バーバラ 引き留め チャレンジ 全敗."}, {"rating": 4.4, "content": "巨人 殺す 言い 実行 移す 女の子 ドラマ. 僕 一番 好き 女優 マディソンウルフ 主演 最新作. マディソンウルフ 死霊館 エンジェル f … エンフィールド 事件 僕 虜 張本人 そんな ウサ 耳 つけ 巨人 戦う 拗ら 女の子 演じる 知っ エンジェル フィールド 事件 見 直後 約 2年前 すぐさま ヤフオク 原作 本 I KILL GIANTS 購入 読み 面白い 映画 ますます 楽しみ. かなり 期間 経 やっと 日本 公開. まず 最初 言い たい バーバラと心の巨人 邦題 無い いや 心 巨人 軽く ネタバレ じゃ ねえ 原作 本 読ん でる 時 巨人 なのか ？ 巨人 ほんとに 存在 ？ 点 1つ 僕 鑑賞 欲 巨人 心 中 存在 とか 匂わせる 必要 たろ. ただ ポスター に関して 結構 いい 思う 本国 版 もろ 巨人 対峙 てる いい けど メイン 来 客 肩透かし 食らっ しまう 可能性. 映画 感想 言う 良かっ 感動 かなり 地味 内容 しっかり 描く べき 場所 描い 映像 観る こそ 原作 グッと くる シーン 雨 中 覚醒 ハンマー 手 持ち 巨人 見上げる マディソン 寄る カット 結構 泣き そう. 全体的 良かっ 僕 原作 好き 部分 ちょいちょい 無かっ 変わっ 少し 残念 例えば 主人公 I KILL GIANTS 言う シーン 原作 教室 クラス みんな 前 堂々 所 好き 今作 親友 ソフィア 前 宣言. あと 原作 好き 楽しみ 学校 廊下 謎 生命 体 数々 バーバラ 見え てる シーン 今作 無かっ 悔しい 多分 予算 問題 思う 絶対 視覚 的 面白い 思う 頑張っ やっ 欲しかっ た感. 海 巨人 やって来る シーン 原作 いじめっ子 まるで 巨人 目 表情 場 巨人 存在感 際立た 戦い にも 力 入る 今作 そそく いじめっ子 退場 しまう 惜しかっ. 結構 文句 自分 感じ 原作 ツボ 外し くる 感じ 心残り マディソン 神 演技 大天使 的 可愛さ 全部 チャラ. もう たっ ウサ 耳 メガネ マディソン 可愛 すぎる 個人的 推し シーン 先生 逆らっ 紙 食っ ちゃう シーン ほんと 最高 人間 紙 食っ ちゃう とこ 見 キュン なんて 思わ 超 可愛い. 演技 もう とんでも 上手い 演じる 難しい キャラ 関わら 完璧 ハマっ 子 ほんとに 関わっ たら ダメ 子 ？ 思わ 絶妙 痛 共感 胸 掴ま 涙 演技 感動 本当に 素晴らしい. あと ソフィア 演じる シドニーウェイド 良かっ ネット 見 時 そんなに 可愛く 見え けど 映画 すごく 美人 見え. 達 今後 期待."}, {"rating": 3.7, "content": "となりのトトロ お母さん 病気 受け止め サツキ メイ 生みだし 幻想 ？. 最終 決戦 斧 やたら カッコ よかっ ソー ムジョルニア カッコ いい w."}, {"rating": 3.7, "content": "勇敢 人間 実は 孤独 臆病 甘えん坊. ひとりでできるもん なんて 口 言っ けれど 本当は 誰か 手 繋い たい 誰か 胸 飛び込ん いき たい. そんな 孤独感 もし 想像力 助け くれる たら. 人間 想像力 産まれ だろ 向かっ いく だろ. 受け入れ たく 現実 こう たら 願う 理想 今 奴ら いつ 来る 知れ ぬ 己 出番 待ち 続け かも しれ. さぁ かかっ がれ."}, {"rating": 3.0, "content": "内容 怪物はささやく まるかぶり. 巨人 （ 怪物 ） 正体 母親 死 怖 言え 母 喪っ あと 自分 ちゃんと 生き いける 不安. 異なる 主人公 男の子 女の子. 本作 主人公 巨人 戦お 学校生活 友人 交流 描か あたり. 類似 作 作品 評価 別. 主人公 奇行 イタイ 行動 本作 評価 関係 それに そうした 行動 （ 後 わかる ） 必然性. 例えば 冒頭 兄 トラブル 友達 呼ん ゲーム 遊ん 大騒ぎ （ もちろん それと 兄 ストレス ゆえ 行動 だろ ） に対し 主人公 キレる 同じ 家 2階 母親 病 伏せっ 思え 納得 いく. 学校 唯一 主人公 味方 くれ そう 女性 カウンセラー 母親 夫 赤ちゃん 幸せ そう 姿 見せ 主人公 打ちのめさ 同様. 本作 欠点 中盤 以降 やや だれる だろ. 起承転結 承 長い. 嵐 去っ 後 美しい 静寂 表れる. 大嵐 襲っ 後 病床 母親 セリフ. 主人公 ラスト 母親 死 受け入れ 母 無き 人生 生きる 決意 つまり 世界 和解 すなわち 物語 結 もっと ていねい 描く べき. 兄 関係 どう 友人 主人公 どう 接し 見 たかっ シーン まま 物語 閉じ しまっ 印象 惜しい. あと 邦題 ダメ でしょ. 心 余計. ネタバレ しまっ."}, {"rating": 2.0, "content": "怪物はささやく. 比較 いけ けど 映画 オチ 巨人 比喩 似 主人公 男女 性別 違う だけ 映る. 奇行 主人公 共感 応援 たく 最後 感じ ー 多分 好み 差. キャラ ファッション 女性 心 刺さる 映画 かも. 野球 ⚾ ️ ネタ シフト 睡魔 一瞬 晴れ ☀ ️ けど ねー."}, {"rating": 4.3, "content": "タイトル 何となく 話 想像 最後 方 なぜ 変 行動 とる かよく 分から. 戦っ 理由 わかっ 時 涙し. 会う 怖かっ 抱き合う シーン ありがとう 告げる シーン 涙 止まら."}, {"rating": 3.0, "content": "バーバラ 考え 事 行動 イタい 笑. ウサ 耳 付け てる 森 礼儀 とか 言っ ちゃっ 可愛い. 日本語 タイトル バーバラと心の巨人 なんとなく あらすじ 想像 残念 バーバラ なぜ 変 行動 すぐ わかる."}, {"rating": 4.5, "content": "誰 しも 子ども 大人 成長 経験 想像力 周囲 無理解 恐怖 現実 直面 描い バーバラ 最後 現実 向き合う 想像 上 巨人 戦っ 映像 美しく 使用 楽曲 マッチ 良い 映画 思え."}, {"rating": 3.2, "content": "姉 兄 海岸 沿い 家 住む 少女 バーバラ. 海岸 森 奥 日夜 罠 仕掛け 過ごし 来 たる 巨人 戦い 備え …。. もう 作品名 言う だけ オチ 分かっ しまう 予告 編 時点 分かっ しまう 作品 言っ 良い 思う 怪物 ささやく 同じ コンセプト 作品. 巨人 存在 逃避 次第に 原因 判明 いく. ストーリー 怪物 ささやく 方 シンプル 出来 良い. あと 逃避 云々 抜き 流石に やり 過ぎ 行動 数々 少し 違和感 感じる. 明らか 前半 逃避 理解 つつ どこか 厨二病 連想 言動 行動 ばかり 違う ベクトル 心配. 点 映画 良心 1番 被害者 ソフィア 本当 不憫. 声 さえ 掛け なけりゃ こんな 謎 行動 巻き込ま 済ん のに 笑. まあ バーバラ 家族 余りに 酷い 姉 立場 的 可愛 そう. バーバラ 去る 事 兄 やら 体 オチ 分かっ たら 尚更 許さ 感じる. お前 もうちょい 協力 やれ よ …."}, {"rating": 3.8, "content": "うーん 悪く けど 悪く けど …. あと一歩 感 どうしても 拭え."}, {"rating": 4.5, "content": ". 誤 ） バーバラと心の巨人. 正 ） I kill giants. でしょ … （ いや 少し 解っ けど 邦題 壮大 ネタバレ じゃ ？ 😔. 物語 進む につれて どんどん バーバラ 心 脆く 壊れ そう く 姿 最後 闘い 強い 心 手 入れ 再び 前 向い 進む 決心 流れ 周り 人物 情景 BGM 美しかっ 😢."}, {"rating": 3.8, "content": "出 くる 女の子 主人公 友人 いじめっ子 姉 みんな 美人 かつ かわいい. お姉さん ソフィア 髪型 服装 好き. イギリス 強い 青み スクリーン カラー きれい. 巨人 出 くる 没入 感 ダークテイストファンタジー. 武器 映っ 瞬間 モンハン ？ 感想 消え."}, {"rating": 3.0, "content": "45分 くらい かけ 丁寧 主人公 行動 周囲 人々 描い 1時間 くらい たっ 時 まだ 小出し てる 嫌 予感. おや ？ もしか たら. 巨人 CG 稚拙 今時 こんな 省エネ 映画 作ら. クリス・コロンバス あなた 監督 しようよ. あと エモーショナル 作品 思う のに 一人 演技 上手い 人 しかも 全部 セリフ 言っ ちゃっ るし. 唯一 救い 主人公 美少女 けど 映画 描き たかっ にとって プラス どう …. あらすじ 的 もっと 熱く なれる 気 けど なー もったい. 久しぶり 暗い 席 立ち まし."}, {"rating": 4.2, "content": "迫る 死 向き合う 話. 突然 事故 死ん しまっ 喪失 感 向き合う とても 大変 けど 大切な人 亡くなっ しまう 分かっ 人 家族 友人 自分 どう 折り合い 付ける ラスト 30分 目 離せ. 原題 I kill giant バーバラ 向き合わ 感情 全て 巨人 詰まっ 最後 巨人 語りかける シーン 自分 感情 kill 無かっ 安心. それにしても 邦題 ネタバレ でしょ …。."}, {"rating": 3.4, "content": "自分 変 分かっ どう 気持ち （ 巨人 ） 戦っ バーバラ 自分 ソフィア モル 先生 見守り たく. 邦題 海外 ポスター 比べ 批判 的 多い けど 自分 ポスター 正直 ネタバレ 感 邦題 海外 比べ 少し 気に入っ てる 部分."}, {"rating": 3.6, "content": "本国 版 ダークファンタジー 風 ポスター 違い 揶揄 けど 日本版 方 内容 沿っ デザイン. 本国 版 イメージ 観 行っ たら 正直 炎上 有り得る ビジュアル 出せる 本国 原作 世界観 認知 からだ 思う. だから 一概に 日本 … って 知ったか なあ. 邦題 もう ネタバレ ないか おまえ 原作 知ら けど 巨人 実在 知っ しまっ バーバラ いろいろ やっ てる 奇行 見え しまっ … ハリーポッター 風 狙っ かも けど もうちょい ぼやかし ほしかっ 闇 巨人 とか. 巨人 殺せる パワー 持つ ハンマー 携え 意味 不明 儀式 行う バーバラ よく 中 二 病 見える けど 中二 病 ありがち 本当は すごい って 承認欲求 必要 迫ら 一連 動作 行っ 見え いろいろ 不可解 点. 不可解 一気に 晴れる 瞬間 ああ そう. 拗ら 女子 思っ バーバラ 一気に 尊く 映る くらい. 今 認め 現実 受け入れ 沿っ 日々 過ごす 決め バーバラ すっきり 顔 よ …. 一番 しんどい 働き 看病 家事 弟妹 世話 お姉さん よ ね お姉さん どうか 報わ ほしい. バーバラ 周り 人 だいたい 優しい世界 いじめっ子 けど バーバラ やり返し w. 半信半疑 バーバラ 気持ち 受け止めよ ソフィア モル 先生 優しい ゾーイ・サルダナ 演じ モル 先生 平和 ガモーラ みたい 佇まい 穏やか 優しい 演技 魅了. 巨人 殺し フィリーズ ちょっと 伏線 よ ね 日本 たら ハンマー 名前 ライアン かも しれ."}, {"rating": 3.4, "content": "邦題 残念 シリーズ. 分かり やす 追求 すぎ たどり着い 答え ネタバレ. 原作 現実 受け入れ 真実 記憶 自然に 抹消 みたい けど 映画 分かり づらかっ. 矛盾 てる 部分 気 けど 記憶 曖昧 辻褄 合う 気 まし. 中二病 うさ 耳 女子 イタ 加減 ぶっ 飛ん ビジュアル 的 なかなか 良かっ. モゾモゾクネクネウジャウジャ 途中 目 背け たく シーン 度 まし. 関係 けど シャンテ 空調 なんか カタカタカタ って 音 気."}, {"rating": 3.5, "content": "バーバラ にとって 巨人 受け入れ がたい 倒す べき 敵 救い だろ. 受け入れ がたい 現実 前 逃避 必要 忙しく 打ち込む 物 無い 現実 向き合わ いけ. 何かと 戦っ 居る 強い 自分 じゃ 崩れ しまい そう. 友達 楽しく 過ごし 先生 悲しみ 打ち明け いじめっ子 屈し そんな 日常 受け入れ しまっ たら きっと 倒れ しまう. だから 必死 自分 守っ. 自分 戦っ 居 たら 時 来 信じ かったん よ ね. バーバラ 可愛く 痛々しく 抱え だろ 思い 観. 全て 背負う カレン 壊れ そう 悲しく. 友達 ゲーム 興じ キレ 兄さん だって 日 来る 恐怖 必死 戦っ 思う. 大人 もっと 早く 何とか 手 貸せ. タイミング 現れ ソフィア 存在 救い けど 英国 米国 引っ越し だって もしか たら 悲しみ 問題 抱え かも しれ. あまりに 突飛 友人 出会い 強く 救わ かも しれ よ ね."}, {"rating": 3.0, "content": "バーバラ 行動 巨人 目的 母親 病気 繋がり よく 分から 巨人 造形 ちょっと カッコ いい."}, {"rating": 4.2, "content": "泣け まし. グラフィックノベル 実写化 作品 事 でし 予告編 だけ 知識 観賞 バーバラ 奇行 原因 巨人 正体 わかっ 瞬間 涙 溢れ まし. 物語 前半 バーバラ 奇行 描か ？？？ 感じ でし それだけ 引っ張っ た分 原因 わかっ 時 反動 まし ね. 人間 成長 過程 どうして 通ら 〝 死 〟 受け入れ なけれ 事 人 人 助け 生き 事 しっかり 教え もらえる 作品 でし."}, {"rating": 2.8, "content": "原題 I Kill Giants. 予告 実に 面白 そう 期待感 高め 行っ せい ガッカリ 感 否め. バーバラ 心の闇 描い 映画 部分 はくど すぎ 長 すぎる 蛇足 思え しまっ."}, {"rating": 4.0, "content": "バーバラ 独り 歩く 度 森 階段 軋む 音 割れる 音 バーバラ 心 ひび割れ ボロボロ 剥がれ いく バーバラ 己 傷付け 巨人 一 歩 一 歩 立ち向かう コントロール 悪 決めつけ なけれ この世 やっ いけ 憎しみ 塊 別名 理不尽 巨人 誰 訪れる 理不尽 ソフィア 友情 結びつけ モル 先生 巡り合わ 再び 母 愛 触れ させ この世 理不尽 隔離 世界 生きる 者 引き合わ 時 救っ くれる これから バーバラ 布 境界線 引き 別世界 生き 姉 生きる だろ 空想 現実 行き来 理不尽 人間 必要 時に 心 壊し 時に 心 再生 理不尽 戦い 己 強 実感 そう やっ 理不尽 折り合い つけ 生き いく だから 人 思っ 以上 強い 生きる 喜び 恐れ 人 終わり 恐れ 人生 否定 生き いき たい 20年 以上 生き 異質 絶えず 学ぶ ばかり 人生 可能性 満ち 溢れ."}, {"rating": 3.6, "content": "原作 既読 問題 邦題 明らか ネタバレ 問題. しつこい 伏線 張り 中盤 溜め 続け アクション 期待 すれ 中々 めんどくさい 展開 バーバラ 拒絶 たい 出来事 受け入れる 終盤 畳 み掛け 原作 同様 非常 良い 主演 マディソン・ウルフ 心 機微 見事 見せる 名演技. 一方 妄想 現実 入り 混じる 物語 展開 上 曖昧 分かり にくく 難点."}, {"rating": 3.8, "content": "原作 コミックス 読ん 5年 位 前 はず 当時 ジャケ買い ぬ カバー 買い 軽い 気持ち 入手 けど 読ん 衝撃 受け 記憶. まさか I Kill Giants 映画化 露 知らず Filmarks おかげ 知る 感謝. コミックス ストーリー 担当 ： ジョー・ケリー 映画 制作 深く かかわっ 故 コミックス 再現度 かなり 高かっ. 冒頭 シーン 現代 風 アレンジ （ TRPG → TVゲーム ） 精霊 登場 ソフィア 殴ら 経緯 変わっ ソフィア ラスト バトル 目撃 等々 ディテール 変わっ けど ほぼ コミックス まんま. ※ あと コミックス バーバラ 線 細い けど. 原因 向き合う シーン コミックス そう けど やっぱり ジーンと 来る. ざっくり まとめ しまえ 壮大 厨 二 病的 現実逃避 お話 私自身 身 覚え 思春期 空想 想像 逃げ込み たく そういう 人 成長 過渡期 って こじらせれ こじらせる 面倒くさい 代物 けど 家族 学校 温かく 見守っ ほしい なあ. 巨人 存在 父 投影 像 だろ なあ 勝手 考え 私自身 父親 改めて 考え させ. 低 予算 映画 思っ たら CG クオリティ 高く 巨人 存在感 しっかり 出 我が国 某 巨人 映画 くらい 頑張っ ほしかっ なあ. コミックス 再読."}, {"rating": 3.5, "content": "バーバラ 秘密 本当に 守りたいもの 巨人 一体. 非常 難しく 悲しく 美しい 物語. 死 誰 訪れる 逃れ. 死 怖. 死 怖 人生 否定. いつか 必ず 来る 時 どう 迎える. ただ ただ 目 背ける いつまでも そう. 最後 勇気 出す. 美術 設定 いい. 巨人 戦い いい."}, {"rating": 2.4, "content": "バーバラ こいつ 弟 世話 なきゃ 長女 とても 気の毒 皿洗い すら 手伝っ くれ あたし 無理 忙しい 巨人 ぶっ 倒さ いけ とか 言わ たら そりゃ いくら 心 傷 抱え 幼い 妹 だろ ブチ 切れ しょうが 気 つまり つまんなかっ 海外版 ポスター ヴィジュアル かっこよく だけ 期待 僕 バカ けど あと ゾーイ・ソルダナ 細 すぎ じゃ ね ？."}, {"rating": 3.4, "content": "バーバラと心の巨人 って 詩的 良い タイトル 思っ 観 いっ って ネタバレ ？. 最初 巨人 バーバラ 心 生まれ 存在 だって 言っ 邦題 たら もう少し 観賞 後 余韻 違っ かも しれ ませ. 海辺 深い森 中 風景 とても 綺麗 流れる 音楽 映像 良い 主人公 バーバラ 友人 ソフィア 可愛い. 小道具 凝っ すごく 良い. 良い 映画 想像 以上 ストーリー あまり 強烈 印象 受け ませ でし. 一緒 行っ 友達 ファンタジー もっと ファンタジー 寄せ ほしかっ 言っ 確か 現実世界 シーン 主人公 結構 暴力 的 周り 大人 完全 受け入れる 突き放す 様子 嫌 現実 的 感じ もっと バーバラ 巨人 周り 巻き込ん いく 話 良かっ 思い."}, {"rating": 3.5, "content": "なかなか 変わり 者 バーバラ でし 笑. なんで コヴェルスキー って 名前 ？. 野球 話 パニック ？. 後半 判明 けど 急 スピード 展開 印象. 母親 病気 向き合う 出来 巨人 空想 世界 作っ ね."}, {"rating": 3.0, "content": "映画 見 終わっ みる 邦題 駄目 でしょ 思っ しまう. 内容 怪物はささやく 近い 巨人 種類 複数 髑髏 メッセンジャー かえって 複雑 感じ まし."}, {"rating": 3.5, "content": "タイトルクソ すぎ よ. 見 たかっ やつ のに 日本語 タイトル 全然 わかん しかも サラッと ネタバレ てる 本当に クソ つけ やつ 殺し たい レベル. 大凡 怪物はささやく アメリカ 舞台版 なぁ. 大した 違い 細かい 教育機関 差異 み. 最終的 イギリス 寛容 アメリカ そう よ ね."}, {"rating": 4.5, "content": "大切な人 死 受け止める 巨人 倒す 勇気. 不思議 力 もらえる 素敵 映画 でし."}, {"rating": 1.0, "content": "病気 母親 死ん しまう 受け入れる 少女 厨 二 化 足掻く 話 けど 個人的 似 イメージ 思っ 中二病 恋し たい 足下 すら 及ば レベル."}, {"rating": 3.0, "content": "ヒロイン マディソン ウルフ. ウサ 耳 ビジュアル いじめっ子. 強烈 やり返す 鼻っ柱 強. キャラ 魅力 以外. 見る べき 所 印象. 巨人 襲撃 バーバラ 妄想 ？. リアル ？ 明快 提示. 話 進ん 巨人 脅威. 語る バーバラ 話 ひょっと. ガチ 巨人 クル ？ とか 思わ. 表現 無い うえ 実情. 情報 小出し 結構 出. 察し 良い 観客 かなり 早い. 段階 分かっ しまう. わかっ 上 結末 着地. 長 過ぎる. ファンタシィ 物語 紡ぐ 行為. 肯定的 捉える 側面 無く. クライマックス 巨人 会話. バトル 全く 盛り上がら. 映像 クオリティ かなり 低い."}, {"rating": 3.5, "content": "2018年 133 本 目. 原作 未読 序盤 電波 女の子 全力 痛い このまま 突き進む なー って 心配 けど 後半 物語 加速 いつか 必ず 来る 時 来 女の子 成長 姿 見れ ほんとに 良かっ 思え 心理 描写 見せ 方 良く バーバラ 役 子 自身 演技力 上手."}, {"rating": 3.8, "content": "ひたすら 空想 世界 耽っ 現実 憎む 少女 奮闘 記. 主人公 出で立ち 妄想 ぶり に関して アニメ 中二病でも恋がしたい! 六花 まさに 思う 実写 版 見る なかなか イロモノ 的 楽しみ かも まぁ あちら だいぶ 内容 重く 仄暗い. そんな こんな 本題. 学校 兄弟 等 周囲 関係 最小限 ひたすら 近所 森 巨人 暗闘 続ける 主人公 自分 だけ 真理 知っ 頑 信じ 周囲 見下す なんとか 心 平静 保つ 姿. ただ 完全 件 巨人 主人公 不安定 人間 ときおり ビジュアル 巨人 見せ ユニーク いえ ユニーク 往年 ホラー 名作 恐怖 バニーレーク 行方不明 主人公 年若い 女性 正気 観客 疑わ 最初 妄想 産物 示し うえ それでも いつのまにか 感情移入 余地 生む 構成. まぁこ 手 思春期 青少年 作品 父親 不存在 且つ 理由 説明 無い 間々 作品 はて さて. 巨人 主人公 失っ 愛す べき 憎む べき 父性 象徴. 終盤 主人公 同じく 転校生 友人 芯 強い 教室 粘り強い コンタクト 甲斐 妄想 由縁 母親 重病 現状 受け入れ 心理 判明. 最愛 母親 病床 姿 遂に 向き合い 間も無く 死 現実 直面 あらゆる アクセサリー 鎧 妄想 防壁 捨て去っ 涙し 墓前 姉 母 弔う 表情 とても 優しい. 踏ま 踏ま 大地 根 張り たくましい 芽 出す 麦 ...。『 はだしのゲン 困難 多々 思わ ど それでも 主人公 不屈 強 感じ させる ラスト まし."}, {"rating": 3.5, "content": "抱え きれ 問題 直面 子ども 心 作り出す. テーマ すごく いい だけ ちょっと もったいない 気 映画 でし. 監督 撮り たかっ シーン って 戦闘シーン だけ じゃ なぁ って 思っ しまう. ハリーポッター 監督 妖しい 森 雰囲気 とか 巨人 良かっ 思う 落差 けど. 巨人 いない って 認め 終わる 思っ けど 巨人 まま 空想 世界 一緒に 成長 っていう 終わり 方 よかっ. うさ 耳 必要性 もっと 説明 ほしかっ いじめっ子 前 どうして ハンマー 発動 他人 見 てる なのか 自分 怯え なのか 友だち 作っ 罰 なのか もっと 掘り下げ ほしかっ 全体的 薄い 印象. テーマ すごく 好き のに あんまり 入り込め 残念."}, {"rating": 2.7, "content": "邦題 心 中っ 言っ しまう 気持ち 拭い きれ … 笑. 本当に 個人 的 意見. お母さん まだ 生き てる じゃん ！( しかも 意識 しっかり いらっしゃっ. 今 あげ あげ たい 全部 やっ おか なきゃ 気持ち でし 😅. バーバラ タイタン 闘っ 時 ソフィア どう 見え 気 しまい …. 色々 言い まし 母親 大切さ 存在 大き 改めて 感じ させ 泣き まし 家族 だめ ね 笑. バーバラ 役 子 すごく 良い 演技 思い. ちなみに お父さん どう でしょ ？ ？."}, {"rating": 2.0, "content": "期待 作品 けど あまり 心 響か 周り 人 危害 及ぶ ハラハラ お母さん 病気 受け入れ 気持ち 想像 けど ちょっと やり 過ぎ 気 しまっ."}, {"rating": 3.5, "content": "filmarks 試写会 鑑賞. はっきり 言う けど 日本版 タイトル ネタバレ よ …. ポスター 日本版 アメリカ 版 方 カッコ いい 観る 考え てる 方 アメリカ 版 ポスター 観 ください 笑. めちゃめちゃ 心 ピュア 人 家族 病気 亡くし 経験 人 大 号泣 間違い でしょ. 途中 見せ てる … ？ どういう オチ … ？ って 思い 観 けど 最後 ちゃんと 回収 くれ. 主人公 ぶっ 飛び すぎ てる 共感 とか 感情移入 分かれる 思う 作品 好き 作品 でし."}, {"rating": 3.8, "content": "少女 巨人 殺そ 決め. 愛する人 救う 為. 文字 だけ 綺麗事 聞こえ しまう やるせない. 大切な人 失う かも しれ 悟っ 時 完全 空想 世界 逃避 バーバラ 他 愛する人 守る 逃避. いつしか 逃避 妄想 生み 周り 全て 呑み込ん いく. 家族 崩壊 いじめっ子 対立 救い 手 差し伸べ 人物 反抗 やっと 出来 友達 不協和音. 残酷 現実 時間 大切な人 蝕み 続ける 頭 隅 分かっ 少女 どう 術. 何より 切ない どんなに 巨人 闘お 現実 決して 変わら. それでも 巨人 対峙 周り 優し 自ら 変化 ようやく 闘う 解き放た. I Kill Giants 悲壮 物語 中 不器用 愛 溢れ. P .S. マディソン・ウルフ 強がり 少女 演技 闇 呑ま 必死 もがく 思春期 心 動き よく 表さ. 巨人 CG ウィット 富ん バーバラ セリフ 素晴らしかっ."}, {"rating": 3.6, "content": "映画 全体 8割 子 拗ら てる なぁ 占め …。 笑. モル 先生 友達 ソフィア 姉 カレン. 周り みんな 主人公 向き合お 頑 拒む 共感. 勿論 理由 後 ハッキリ 分かる けれども. 普通 お母さん 過ごす 時間 短い 悔やむ よ なぁ 思っ. 思っ てる 強い. って メッセージ 胸 打た けれど. わたし 限り ある時 間 大切 過ごす 方 しっくり くる. 多感 時期 自分 中 葛藤 承知 けれど どうしても 気 しまっ. それでも お母さん 添い寝 シーン バーバラ 成長 感じ 何故か 泣い しまっ でし. 大きな 映画館 観る 印象 残る."}, {"rating": 3.7, "content": "filmarks 試写会. バーバラ 先生 物語 友達 スパイス. いい 思っ バーバラ 友達 二人 山 抜け 列車 行く 途中 音 先 来 巨人 来 って 思っ たら バス っていう やつ 巨人 前半 全然 映ら のに いつ 来る わから ドキドキ 上手 思い 楽しん 鑑賞 まし 巨人 バーバラ 心 中 出来事 題名 わかっ （ 日本版 タイトル 心 っていう ほんとに いら 思う ） 巨人 表す バーバラ 怯え 推測 見 まし 先生 連想ゲーム 始め 親 かも って 気づい 感じ 原作 未読 ほんとに こういう 子供 原作者 監督 周り 感じ バーバラ 怖がっ 迷っ よく 伝わっ まし 確か 周り 迷惑 かけ てる 嫌 やつ けど 自分 変 だって もともと 気づい わけ 家 時間 ぼーっ 時間 なくす 毎日 毎日 巨人 見回り わざと 思い まし そう み しまう 後半 シーン 涙 無し 見れ ぼろぼろ 泣い ちゃ まし ただ 母親 受け入れる 作品 言っ しまえ そう けど 100分 以上 作品 広げ 一つ一つ 子供 想像力 最大 映像 化 素敵 作品 思い. 一 作 通し 主人公 女の子 表情 素敵 でし あと いじめっ子 いじめっ子 感 よかっ."}, {"rating": 3.6, "content": "Filmarks 試写会. ホラー けど 思っ たより ダーク 第一印象. 心の内 抱え きれ 辛さ 作り出し イマジナリーフレンド 最後 ちゃんと 向き合っ 解決 王道 ストーリー. 予想 通り 展開 でし それでも やっぱり 涙し しまい まし. 自分 身 振り 方 家族 接し 方 改めよ 思わさ 一 本. 他 方 レビュー 見る 結構 好き 嫌い 分かれる みたい ね. 可 不可 なくっ 感じ. 嫌い けど もう 一 回 見 たい 思わ. 廃車 工場 放火 あと どう 自然 鎮火 ？ まわり 燃え移っ もん ？ 街 ニュース ？. バーバラ 普通 の子 戻っ 後 いじめ どう 容赦なく 人 殴る 子 簡単 いじめ やめる ？. 2点 個人的 気 まし."}, {"rating": 3.6, "content": "‪ 試写会. 出欠 確認 漏れ のに. ありがとう ござい. 現実 受け止め きれ. 向き合え 気持ち. 頃 好き 物 楽しかっ 思い出. 抱え きれ 大きく 憎悪. 頭 中 めちゃくちゃ 恐怖. バーバラ 奇行 恐怖 振り払う …. 最初 想像 全く 違う ラスト けど. ストーリー展開 終盤 すごく 好み. ただ 虫 とか 苦手 人 嫌 だろ なぁ って 嫌. 太陽 逃げ出す タイタン 巨人. 思っ たんと ち がく 何だか 小さかっ ｳｰｰｰｰﾝ. まあ そんな 気 号泣 でし. マディソン ･ ウルフ エンフィールド 事件 思っ けど. やっぱり 聞き やすい 声 顔 すごい 好き."}, {"rating": 3.2, "content": "イモージェンプーツ 話し方 好き すぎ … …. マディソンウルフ メガネ ブランド 気 すぎ … …. だいぶ 痛め ナードガール 役 マディソンウルフ 🐰 🔨 👓 🎒 🚲 👟 🍄 わ … …. ダコタ エルファニング 姉妹 2人 ずっ ーー 姉妹 設定 他 映画 出 ほしい … …. 姉妹 演技 観 だけ 大 満足 しまっ. ストーリー 厨二病 簡単 まとめ しまい そう けれど. 大人 すら 乗り越え 現実. 子ども にとって 悪夢 現実 … …. 子ども 側 目線 見つめ みる. つらい 心 葛藤 どう 向き合い 乗り越え いく ？ 本筋 でし. 推奨 対象 年齢 11歳 勝手 推奨 … 笑. 観 たら もう 大変 ハマり でしょ. mother って 単語 聞こえ 中盤 設定 字幕 活かし 方 難し そう 段階 気 づける どう 映画 見え 方 変わっ くる 気. 大人 周り ちび っ子 大人 達. 独りよがり けれど … 子ども 頑張り グッと しまう かも しれ … … 😭. 最後 エンドロール 歌. マディソンウルフ 最後 台詞 WE are .......〜 answer song 的 歌詞 思う 意訳 字幕 出して いい. WE … …. エンドロール special thanks 欄 並び 見逃し 厳禁. 海外版 予告 出て シーン 本編 きが だけ ちょっと 気 against the darkness ..... 的 やつ. あと 意外 アメリカ ロケ じゃ ？ にも 驚き まし … …. あと 映画 原作 海外 ？ 賞 獲 っ 漫画 逆輸入 的 実は 作画 日本人 よ ね."}, {"rating": 3.2, "content": "試写会 当選 鑑賞 いただき まし. なんと こう 子供 頃 大切 とか 思い出し まし ね …. いい 映画 思い. 巨人 CG っぽ 話 流れ 的 引っかかる 場面 いくつか ふっと 冷め しまう 瞬間 まし. … かかわら シーン 泣き まし けど ね ずるい. お母さん 巨人 要素 怪物はささやく 丸かぶり 気 … 女子 率 高さ テイスト 変え てる いい …. バーバラ ソフィア 可愛 すぎ よ …. ねー ちゃんと モル せんせ ー いい. ついで いじめっ子 テイラー 笑. 女子 特有 感じ ぐさり. あと ロケーション 小物 美し とても 印象 的 でし … 海辺 家 バーバラ テント ？ とか 小屋. そういう すごく ノスタルジック ツボ でし ありがとう ござい まし."}, {"rating": 2.0, "content": "Filmarks 試写 会. うーーーーーー. 終わり良ければ全て良し なんだろう けど … ？ 現実 受け入れ 大人 成長 ラスト 話 けど とはいえ 全編 耐え な～ ラスト キレイ てる けど. 怪物はささやく 似 てる って どこか 聞い けど 本当 最後 大枠 同じ 既視感 バリバリ. 相違 点 方 ファンタジー 作り 込み すら 甘い 点 独立 ストーリー とか ないし … )、 主役 観 嫌 点 かなり 重度 戦慄 レベル 中 二 病 加え 性格 口 悪く クソ ガキ 過ぎる …。. 想像 けど 怪物はささやく ツボ 今作 もっと ダメ. カレン ソフィア 応援 たく."}, {"rating": 2.5, "content": "Filmarks 試写会. かわいらしい ゆるふわ 日本版 ポスター 邦題 騙さ なかれ 原題 I KILL GIANTS だし オリジナル ポスター かなり ワイルド 仕上がり. 自称 巨人 殺し うさ 耳 少女 バーバラ 苦悩 成長 現実 心的 現実 入り交じっ 世界観 描い 物語 … … 要は 母親 病気 受け入れ ふさぎ込ん ファンタジー 世界 逃避 主人公 自分 設定 闇 巨人 戦う 物語 けど. なんて 厨二病 物語 ？. 好ききらい 分かれる かも しれ. というのも こんなに 病ん でる なんて よっぽど 辛い 境遇 やろ な～ 思い 母親 病気 だけ かい 肩透かし くらう むしろ 周り 支え 手 はねのけ 母親 逃げ みずから 孤立 中二病 ファンタジー 向かっ いく バーバラ 自己中心的 苛立たしく 見える かも しれ. 脚本 持っ いき 方 甘かっ 言える. すごい がんばっ いい 解釈 …. 未熟 こころ 持つ 物事 ありのまま 受けとめる むずかし 自分 世界 影 向き合う 恐ろし 誰 たたかう メッセージ わかる 自分 苦し 自分 しか わから 重大 たた かい 他人 言わ せれ そんな 自分 巨人 見える. だから 人 うさ 耳 つけ 自分 巨人 殺し てる って 言っ 暗黒 微笑 俺 右目 うずく ぜ 的 言い出し わけ. 今 思い返せ クソ みたい 理由 ふさぎこん 時期 まし 今 見 たら クソ 時 じ ぶん 生きる 死ぬ 大 問題. そんな 思い出さ くれる. … … いい 感じ 書い けど やっぱり 個人的 あんまり 心 動かさ 現実世界 地 足 つけ 必死 こい 生きる アラサー だろ … …。 母親 病気 シーン こんな 大がかり 療養 セット 三兄弟 医療費 払え てん 心配 物語 入り込め 大人 しまっ だろ … …。. バーバラ 即 病院 レベル 痛 巨人 見せ 方 関わり 方 薄っぺら 母親 病気 理由 引っぱり 続け 結果 スカスカ …。. 原作コミック 読む ちがう 賞 とっ てる らしい. インテリア バーバラ 持ち物 衣装 とっても よかっ STUDY ROOM とか メカ とか 好きな人 絶対 好き. 余談 けど 影 つながり 見 終わっ あと 河合隼雄 影 現象学 本 思い出し. われわれ 人間 かぎり 影 抱きしめる 力 もっ だろ われわれ 同じ 人間 決して なくなる 影 自ら 背負っ 生き ゆか なけれ 影 自覚 ひと すくい すぎ. もう ひとつ. 創造 影 欠かす 影 そもそも 自我 受け 容れ 悪 体験 自己実現 ありえ. 影 想像 想像 創造 うまれる."}, {"rating": 3.2, "content": "Filmarks 試写会. 予告編 音楽 いい なー 思っ けど 全く 使わ …。. ラスト バーバラ とても 姉さん 見え."}, {"rating": 3.1, "content": "邦題 誰 良い 言っ ？ ？. まあ 最初 バーバラ 周り 人達 みんな バーバラ 言う 妄想 思っ 描写 けれども … …. 淡々 良い なー 思い まし なんか 盛り上がり どころ かける 気 最後 だけ 感動 持っ いく どう かなっ 思っ しまっ …. どうしても 内容 にも 怪物はささやく 比べ しまい …. あと 好み 問題 でしょ 向こう 好き …. あと 訳 難しい 苗字 実は キー バーバラ ソーソン よ ね 雷神 ソー 息子 的 だからこそ 選ば 者 武器 ハンマー 雷神 Thor 日本 marvel 除け トール 訳さ むずかしい. はま けれど 隣 ご 婦人 鼻 すすっ てらし 心 綺麗 なぁ 思っ まし. あなた 思う 強い よ メッセージ よかっ."}, {"rating": 2.8, "content": "filmarks 試写会 鑑賞. あまり ストーリー 予習 観 もっと ファンタジー 要素 強め 内容 期待 しまっ … 本音 かも 監督 ハリーポッターシリーズ クリス・コロンバス なおさら. 巨人 主人公 抱える 闇 というのも 少し りな 感じ 森 巨人 悪者 っぽかっ のに 最 恐 ？ 設定 タイタン 謎 いい 奴 バーバラ 最強 武器 どう やっ 作っ ？ 疑問 残る お母さん 病気 最後 ほう 明かさ どうして 家族 心 傷 抱え かも 伝わり づらかっ 印象 ゾーイ・サルダナ すごく いい 演技 まし あと ソフィア 可愛かっ. うさ 耳 意味 なんだか 拍子抜け 🐰."}, {"rating": 2.3, "content": "思っ かなり 違っ … …. 画面 作り方 ちょっと くすん トーン 色調 うさ 耳 眼鏡 ルックス とか すごく 好み けど ひと言 言う サイコファンタジー 厨二病 映画. 女の子 可愛い 格好 ビシバシ 戦う アクション 思い 精神疾患 とか 心理的 不安定 性 幻覚 妄想 オチ 言う 点 sucker punch エンジェルウォーズ 同じ ガッカリ 感. わたし フィット けど 泣ける 揺さぶら 人 羨ましい. 観 後 邦題 言い い事 わかる わ って 感じ. 主役 子 年生 っていう 設定 だろ …. ゾーイサルダナ がわり らしくない 役 やっ."}, {"rating": 3.5, "content": "何とも 言え ぬ 感動 まし 奇跡 起き 救世主 周辺 人間 現れる わけ 無く 世の中 そう 捨て もんじゃ 言う 事 起き ただただ 巨人 使っ もがき 苦しみ 映し いく 何故 わかる 時 そう 乗り越え なきゃ いけ 知っ 時 大事 しなれ 事 わかる 強 脱帽."}, {"rating": 3.3, "content": "大人 子供 境界線 一つ 死生観 本来 漠然と 死の恐怖 救う はず 家族 不在 場合 色々 支障 来す しかしながら 時として 素晴らしい 友人 先生 巡り会え たら 救わ 事."}]}