{"rating": 3.8, "description": "元軍人 主人公 ジョー 人身売買 裏社会 闇 堕ち 行方不明 少女 捜索 奪還 請け負う スペシャリスト 年老い 母親 静かな生活 送る 一方 長年 トラウマ 苛ま 心中 つねに 不安 渦巻い そん ジョー もと 新た 舞い込ん 売春組織 囚われ 娘 ニーナ 連れ戻し ほしい 政治家 依頼 仕事 遂行 血 生臭い 殺し 辞さ ジョー 組織 娼館 ニーナ 救出 心 あら 様子 人形 無 反応 やがて 謎 襲撃 者 ニーナ さらわ しまい さらなる 非情 事態 陥っ ジョー 自分 恐る べき 陰謀 巻き込ま 知る 極限 悪 夢の中 生きる 理由 見失っ ジョー はたして いかなる 行動 打って出る … …。.", "spoiler_reviews": [{"rating": 2.8, "content": "センシティブ 内容 見 いけ 見 気分. 永遠に 闇 しか 好き じゃ かっ."}, {"rating": 4.3, "content": "独特 雰囲気 音楽 ラスト 引き込ま. ホアキン・フェニックス 演技 以上 素晴 らく ラスト 切なく 余韻 感じ とっても 好み でし."}, {"rating": 5.0, "content": "10 12. 少年は残酷な弓を射る リン・ラムジー 監督 新作 前作 6年ぶり. 映画 少年 ～』 同じく 親 子 物語 今回 子ども 側 焦点 あて てる ジョー （ ホアキン・フェニックス ） 子ども 頃 父 受け 虐待 トラウマ 今 引きずっ イラク 従軍 経験 原因 心 完全 壊れ 少女 助ける 過程 救わ いく ？ 見える. 映画 音響 すごい 映画館 見 ほう 楽しめる 思う アクション映画 ド 迫力 シーン わけ けど 今 観 映画 映画 内容 密接 音楽 冒頭 タクシー 乗っ ビート 効い 劇伴 ジョー 効い 街 喧騒 そのまま 体感 音響 印象 残る うまく いえ けど 音 存在感 段違い ジョニー・グリーンウッド 音楽 パンフレット 宇野維正 解説 映画 音楽 付け方 他 違う 分かる. パンフレット インタビュー 語ら けど 原題 You Were Never Really Here 高橋 論 治さん レビュー お前 まったく もっ 存在 意味 らしい ジョー 心 少年 赴い 戦地 バラバラ 囚われ 今 場所 心 在ら って だろ トラウマ 蘇る たび ジョー パニック 起こす 様子 すごく ベッド 座っ 自分 言い聞かせる 場面 よかっ けど 最後 ファミレス 場面 凄まじい 自身 嫌悪感 あんなに 衝動 的 見せる 場面 中々 思う ジョー 効く 音 聞か てる 観客 共感 せよ 演出 てる. ジョー 母親 関係 サイコ 場面 暗示 てる 思っ けど 最後 母 解放 示す 伏線 かも. ニーナ 再び さらわ ちょっと 見逃し レビュー 的はずれ かも なー 思う 音楽 本当に すごかっ 5."}, {"rating": 4.0, "content": "ドン パチ アクション映画 連想 あらすじ カンヌ 脚本賞 取っ 今作 そんな 脳筋 内容 わけ かなり 淡々 お話 進む 映画. ミニマル 音響 暗く 淡い 色 使い 意識 映像 静か 雰囲気 世界 程よく 浸れ. それだけに 暴力 的 シーン まるで 画面 血なまぐさい 臭い 漂っ くる 際立つ. 好きな人 かなり 好き タイプ やつ. 結局 俺 髭 じゃ 屈強 おっさん 華奢 幸 薄 そう 少女 組み合わせ 無条件 好き よ."}, {"rating": 3.6, "content": "圧倒的 暗く バイオレンス. 車 ミラー 越し 相手 見 雨 降っ 窓ガラス ご 外 見 監視カメラ 越し 殺人 見 視覚 的 すごく 工夫 凝らさ 楽しめ. 音楽 ダイナミクス 効い 不安 煽る rediohead ギター 人 作っ 途中 池 中 潜る シーン 清く 綺麗 光 使い方 神々しい. 原題 YOU WERE NEVER REALLY HEAR 通り あなた 最初 居 最後 シーン 良い 意味 ？ 回収 いく すごい エンドロール 出て 鳥肌 立っ 映画 初めて かも 考え させ 結末 救い ほしい."}, {"rating": 4.0, "content": "いやー 面白かっ. 内容 的 面白かっ 言う 言い方 違う ？. 全く 長く 感じ 難しい 含め ラスト 夢中 観. ラスト 誰か 話し たく. 2人 どうか 救い 欲しい 強く 願っ しまう."}, {"rating": 4.0, "content": "鑑賞 一 日 経ち. ジワジワくる ホアキンフェニックス 存在感. 筋肉 不 均等 つい 背中. がっしり てる けど 脂肪 のっかる 身体 ライン. 何とも 役柄 アンバランス 感じ あらわし. 作品 インタビュー 動画 役作り 増量. 年 前 鍛え上げ 身体. たるん しまっ かんじ 作っ. まさに ー. 鑑賞 前 期待 格好 良さ. 武 骨 のっそのっそ あるく 大男 けど. やっぱり 瞳 なあ. 瞳. 取り 憑 芝居. ホアキン 魅力 思い. って まだ 2作品 観 だけ. ストーリー 芝居. 観 不安 感覚. 美しい …. 音楽 増長. 物語 ちょっと 分かり にくかっ. 鑑賞 後 レビュー 感想 いくつか 読ん. 助け もらい まし. もう一度 観 たい. 京都シネマ 鑑賞. スピーカー 近く 観る なのか. 音 ヴンヴン 身体 響い 心地 良き."}, {"rating": 3.3, "content": "難しい … ホアキン 力強 重厚 ノワール って 分かる けど 本当 テーマ 他 感じ ただ 初見 到達 出来."}, {"rating": 3.5, "content": "圧倒的 闇 描か 男 孤独 苦悩 ズンと 心 重く 暗い ストーリー 本作 魅力 過去 トラウマ 主人公 少女 救い出す 依頼 物語 始まる 依頼 複雑 バックグラウンド 次第に 明らか いく. 暴力 的 映画 思い 見せ場 モノクロ 監視カメラ 映像 描か 印象 的 主人公 朦朧 意識 表す 映像 音楽 だろ ジョニー・グリーンウッド 手掛ける 音楽 とても 暴力的 神経 逆なで 見 側 くらくら 黒幕 わから 展開 主人公 本当 ぎりぎり 中 唯一 少女 救お. ラストシーン 驚き 少女 セリフ 頭 中 反芻 悪夢 見 体験 何とも 言え 後味 残す 作品."}, {"rating": 5.0, "content": "鏡 使っ 少女 顔 クロース アップ 画面 作り とても 上手い. 加え グリーンウッド 音楽 カウントダウン 始める 少女 声 心地よく 自分 深海. 好き ジャンル けれど 観 良かっ 思える 映画."}, {"rating": 3.9, "content": "タクシードライバー × オールド・ボーイ × ドライヴ 的 エッセンス 詰め込ん ノワール. フラッシュバック 演出 耳 つんざく SE 緊張感 すさまじい ビート 感じる 音楽 とにかく オープニング エンドロール 痺れる カッコ よ 満ち 映画. ジョー オールドボーイ オ・デス 次ぐ ハンマー 使い 名 残す でしょ … … ホアキン・フェニックス 常軌 逸し そう 表情 最高."}, {"rating": 3.9, "content": "多分 人生 大半 父親 怯え 戦闘 介護 費やし だろ 市井 人々 楽し そう 様子 目 追う カット 印象的. 父親 乗り越え 何気ない 少女 一言 わずか 救わ 気 なんて 気 利い 展開 思う けど やはり 気持ち 分かっ しまう 自分. アメリカ 国 持つ トラウマ 犠牲 アメリカ人 イギリス人 監督 表現 点 興味深い. クローネンバーグ っぽい 不気味 シーン 多く 大した ラストシーン 美しかっ. Johnny Greenwood 音楽 カッコ よかっ ドラム 音."}, {"rating": 3.5, "content": "原題 you were never really here すべて 音楽 映像 構成 よかっ ちょい グロ."}, {"rating": 3.0, "content": "You Were Never Really Here 原題 記憶 想像 今 シンクロ 話 進む につれて 主人公 男 動機 見え くる 映画 ウインド・リバー 似. 怖く 残酷 グロ く なんとも 言え 後味 哀しく 美しい 場面."}, {"rating": 4.5, "content": "過ぎ去っ 過去 囚われ 自分 心 中 閉じ込め てる 俺 無力 子供 じゃ って 気持ち 動機 やり方 しか 知ら けど 今更 考え方 変える 自己否定 以上 傷 付く 絶対 イヤ. ガーン ガーン ていう 破壊 的 ビート 古い 思考 壊し たい 願い 心地 良い けど 哀しい 自分 責める 方向 向かっ しまう. ジョー ニーナ 子供 頃 自分 見る 特定 力 無条件 屈服 しまう 心理状態 同じ 過去 自分 囚われ 誰かが 暴力 受け入れ しまう ニーナ 自分 投影 安心 得. 私たち 行き たい 分から って 気持ち 認識 合え 未来 進む 大きな 一 歩 相手 自分 見る 自分 ばかり 見つめ 思考 少し 広がる. 空 コップ 向かい合っ 椅子 穏やか 希望 感じる. 心 動かさ 人 時代 場所 対象 様々 けど 共感 合える 人 必ず 自分 映し出し くれる 仲間 夢中 なれる さえ 自由."}, {"rating": 4.3, "content": "死の 死ね. 死ぬ 強 さえ. 15 14 13. .. 12 ............ 心 カウント 此岸 彼岸 彷徨 って 状態 だろ 寄る辺 漂う 様 心細く 同時に 息 止め 沈み 込む 時間 無音 心地よ 感じ しまう. 過去 出来事 拭え 後悔 抱え 雁字搦め 母 暮らす 元 警察官 行方不明 議員 娘 ニーナ 巡り すべて 清算 いく. 数 年 ホアキン・フェニックス 作品 ハズレ 本作 魅力 十二分 発揮 ボヨンボヨン お腹 さえ イイ 感じ 見える 羨ましい. ニーナ 役 子 年頃 ルック 良い 意味 ホアキン 対照 的 虚ろ 眼 どこか 共通 感じる ホアキン 過去 自分 清算 自分 殺し 存在 こそ だろ 憑き物 落ち 後味 温かい 心地 なれ. 映画 最大 効果 上げ なんと 言っ 音楽 ファントムスレッド 続き ジョニー・グリーンウッド 目覚ましい 活躍ぶり 驚かさ インダストリアル 音 最高 好み いずれ サントラ 盤 購入 しよ 決め レディオヘッド 生き生き 思う 気 せい. 余談. ラスト レストラン グラス 数 気 ホアキン ニーナ 2人 に対し ミルク グラス ２つ アイス ココア １つ イチゴ ミルク １つ 飲み かけ 飲み きっ."}, {"rating": 3.6, "content": "ビューティフル・デイ 鑑賞. ジョー 年老い 母親 静か 暮らし. そんな 仕事 行方不明者 捜索 依頼 主 戻す. ある日 いつも 通り 依頼 受け 少女 救出 感情 失わ 様 …. ジョー 心理状態 現実 交差 映像 見る 者 感情 刺激. 湖 シーン 静謐 だけ 世界. 沈み ゆく 哀しみ 美しい 映像 目 奪わ. 静か 残酷 美しい 物語."}, {"rating": 3.4, "content": "音楽 素晴らし ホアキン 存在 重さ. 音 存在感 気持ち 持ち ませ でし. 透明 感 少女 最後の言葉 すくわ まし."}, {"rating": 3.4, "content": "観る 側 捉え 方 結末 変わる. そんな 映画 でし. 正直 ぼく みんな 同じ 捉え 方 こういう 映画 ね 話せる. そんな 映画 好き. 終わっ あと どういう ？ って しまっ ぼく まだまだ 映画 通 ほど遠い. そんな 感じ させ まし."}, {"rating": 4.0, "content": "死 淵 彷徨 ぽっちゃり ホアキン 堪能. リン・ラムジー 監督 本格 的 ホラー 撮っ 欲しい ラスト 乗り込ん 屋敷 演出 見 強く 思っ."}, {"rating": 3.7, "content": "ホアキン 以外 演じ じゃ 思う くらい クセがすごい. 優しい 殺し屋 美少女 って 設定 たまら クセがすごい レオン 的 w. 先週 たくさん 映画 観 行っ てる んで 感想 短め."}, {"rating": 3.9, "content": "スタイリッシュ 残酷. たまらなく カッコ いい 音楽. 全体 漂う 絶望 感 ヒリヒリ. だけど 嫌い むしろ 好き."}, {"rating": 3.0, "content": "B ⁺. 不思議 映画 現実 ？. いつも 思う けど なぜ 邦題. 題 って 重要 メッセージ 含む 思う けれど."}, {"rating": 3.9, "content": "俺 弱い. 今日 いい 天気 よ. 過去 闇 抱え 生きる 闇 仕事人 残酷 母親 思い 優しい 息子 なぜ そんな 生き方 選び 苦しん 少女 救っ 物語 全て 曖昧 あえて 伏線 回収 受け手 答え 変わる 映画 好き つくづく 実感 最後 死 現実 散歩 誘わ 夢 願望 思う 少女 救わ 死に たい 気持ち 思い 留まり 2人 幸せ 展開 訪れ 思い たい. 原題 You Were Never Really Here. にほんとう."}, {"rating": 5.0, "content": "ホアキン 目当て 見 行っ たら 自分 好み ドンピシャ 映画 脚本 けど 音楽 使い方 演出 最高 … ドキドキ 夢中 見 あっという間に 終わっ 残酷 救い 打ちのめさ 自分 中 2018年 ベスト 120点 満点."}, {"rating": 4.8, "content": "曖昧 さっ ていう 時に 映画 醜悪 腐敗 時には 美麗 昇華. 曖昧 ラスト 持っ 映画 多い 中 成功 てる 多く 曖昧 間違い 人 違和感 残す ラスト 到達 地点 ぼやけ させる 簡単 けど ぼやけ 視界 美しい 限ら 曖昧 ラスト 永遠 名作 作品 腐っ 見捨て いっ 映画. 映画 そういう 観念 ぶっ 壊す 手法 新し すぎ 誰 気づか もしくは 怖く やってこ やっ. 映画 ラスト 留まら 全編 を通して 曖昧 まま ストーリー 展開 まるで 伏線 ごとく あらゆる 謎 劇中 提示 明かさ まま 映画 終わっ しまう 映画 得 作り方 堂々 やっ 大 興奮 リアリティ って 思っ. 大胆 すぎる 省略 所々 目 惹く 主人公 過去 一切 1秒間 フラッシュバック 映像 説明 観客 想像. はじめ 映画 ストーリー 教え もらお 気づい たら 自分 ストーリー 掴み 行っ 頭 フル 回転 アクション映画 ばかり 観 死ん 想像力 ゾンビ ごとく 蘇り 大 暴れ 最後 答え 明かさ けど 自分 心 中 幾 通り ストーリー. インセプション って 映画 真相 曖昧 隠さ ラスト 評価 てる どう だろ もし ノーラン 監督 映画 本当 ラスト 教え やる よ って 言わ たら 聞く だろ ？ 俺 聞く すぐ 聞く プライド だって インセプション ラスト なんて 可能性 5 通り くらい しか そのうち 3つ くらい しょう ぜ ノーラン 答え 是非 聞き たい. 映画 原作 恐らく 映画 描か あらゆる 詳細 一 冊 読む 分かる 公式 答え 用意 てる 俺 絶対 本 読み たく 俺 中 ビューティフル・デイ 消し たく よ まだ 映画 俺 心 棲み ついてる 十 通り ストーリー 抱え 答え 俺 知り たく. 分かる でしょ 傑作."}, {"rating": 3.8, "content": "説明 的 セリフ 難しい 分 考える 余韻 与え くれる 映画. ホアキンフェニックス 迷い 演技 良かっ. トラウマ 乗り越える 尋常 じゃ 辛く 苦しい けど たまに ちょっと いい 日 だけ 十分 かも しれ. 音楽 使い方 面白く 映像 センス 高かっ. 自分 理解度 高かっ たら もっと 楽しめ かも しれ."}, {"rating": 3.8, "content": "過去 様々 経験 悩まさ 今 痴ほう 症 母親 一緒 住む 特殊 人 探し 職人 事件 巻きこま 映画 人 探し 捜査 方法 あまりに 荒っぽ すぎる 気 最愛 母親 殺さ 主人公 怒り 頂点 達し ． ． ． ラストシーン 今 自分 決別 新た 人生 歩み だす 決心 思え まし."}, {"rating": 3.5, "content": "記録. 音楽 とか 映像 とか かっこいい けど フラッシュバック 差込 多 すぎ ちょっと しらけ ？. 暗部 出来事 表 出 わかる けど あれだけ 倒錯 フラッシュバック 多 すぎる 白昼夢 ？ って オチ 通じる 思う 読み きれ だけ なぁ."}, {"rating": 4.3, "content": "もー ほんと ホアキン・フェニックス 好き ー 人 やる 役 って いつも 諦め ぐずっ てる ダメ男 演じ させ 人 右 出る よ ホアキン まみれ 映画."}, {"rating": 5.0, "content": "リン・ラムジー 監督 映像 音楽 センス 突出 鑑賞 後 監督 女性 知り こんな 骨太 演出 才能 感嘆 予告映像 レオン 少女 助ける オジさん 系 ストーリー 思い 見事 裏切られる … 未見 人 伏せ おき ご 観賞."}, {"rating": 4.0, "content": "ネイルハンマー ペド 共 ぶっ殺す ホアキン ･ フェニックス 最高 映画. 冗談 さておき アクション映画 っぽい プロット 陰鬱 重たい 描写 連続 人 選ぶ. 役者 演技 映像 語りかける 意味 じっくり 堪能 いつも 脳天 気 アクション 違っ 味わい 楽しめる 良作."}, {"rating": 3.0, "content": "90分 くらい 作品 かかわら 2 3 寝 しまい 内容 うろ覚え けども ジョニー・グリーンウッド 音楽 よかっ グッド・タイム OPN ばり 不安 煽ら."}, {"rating": 3.8, "content": "ジョニー PTA 共同 作業 別 次元 過ぎる 安易 比較 ちゃ いけ."}, {"rating": 4.0, "content": "期待 以上 ソリッド エッジ 利い 映画 言っ てる 自分 よく わから なんとなく ソリッド エッジ 利い てる 言い たく 作品 察し ほしい. 例えば 主人公 使う 凶器 銃 鈍器 ソリッド 言える だろ 他 家 帰れ 認知症 母親 介護 独身 息子 2010年代 的 ソリッド だろ. セリフ 少ない 演出 カメラワーク エッジ 利い てる 部分 言える ほら あなた ソリッド エッジ 利い てる 言い たく 全然 ？. ただ エッジ 利き 過ぎ えっ … なんで 泣く ？ … どし ？ … みたい. 分かり そう 全然 分から 惹き つけ だろ. ラスト 解釈 伏せっ 書い URL 置い お茶 濁そ 思う. 当然 ネタバレ タクシードライバー レオン ネタバレ 含む 未見 人 ご 注意 ください. https :// fusetter .com t w/ ErPP 6 all. 7 12 ビューティフル・デイ 字幕 @ チネ・ラヴィータ."}, {"rating": 3.0, "content": "原題 出し 方 音楽. 皆さん 書い てる けど 音楽 良かっ 常に ハラハラ そんなに 怖い シーン じゃ のに ホラー映画 ドキドキ 感. ストーリー 難しく サブ ストーリー ？ 読み 解け. 見逃し だろ ヒント 少なく 頭 組み立てる. 砂浜 窒息 軍人. 辺り どう 絡ん ほんわか ぱっぱ 👽."}, {"rating": 4.0, "content": "原作 未読. 21世紀 タクシードライバー. 檄 ベタ 惹句 予告編. 流れ 鑑賞 後 自分. 通り 思っ. 幼少期 戦地 受け トラウマ. 心 壊れ 切っ 男 ジョー. 仕事 救っ 政治家 娘。. 直後 再び 何者 攫わ. 自身 消さ かけ 自分. 稼業 関 わる者 次々. 消さ いき 彼ら 魔手. ジョー 家 至る. 老い 母 殺さ 失意. 果て 入水 自殺 試みる. 攫わ 少女 記憶 蘇り. 思い止まっ ジョー. 救出 動き出す. ぶっ 壊れ 闇 稼業 人 ジョー. 老母 見せる 優し ユーモア. トラウマ 痛々しい 挙動. ホアキン フェニックス 快 演. 1番 怖かっ 公衆浴場 ？. 会心 笑み. 意味不明 かつ 清々しい 感じ. スッゲェ 怖い. 暴力 カメラ 映像 鏡 映る 絵. 撃ち抜か 眼鏡 やら 血痕 等. 事後 情景 映像 間接 的. 見せる 手法 特徴的. 意表 つく 決着 つき 方 又. 今時 っぽい. タイトル 出る カット 殺し屋. 意外 最期 アクション. 禍々しい 音楽 素晴らしい. 出番 少ない 強烈 存在 感. ヒロイン 忘れ."}, {"rating": 3.4, "content": "音楽 ◎ … ホアキンフェニックス ◎ …. 緊張感 すごかっ けど 思っ ブラックジョーク 笑える."}, {"rating": 2.5, "content": "音楽 不穏 空気 盛り 立てる …. タイトル 出方 いい なぁ 邦題 すき. ジョー くまちゃん しか 見え ウォーターサーバー 飲ん でる とか 可愛かっ. フラッシュバック シーン たび ビクッ しまっ …."}, {"rating": 5.0, "content": "虐待 ･ 殺し トラウマ 母 強大 依存 意識 抱え 主人公 主観 視点 中心 描か 映像 即 物的 デジタル 画面 ぶつ切り 編集 不安 煽る グリーンウッド スコア 終始 所在 なさげ まさに 原題 YOU WERE NEVER REALLY HERE 味わい. 故に ラスト 邦題 セリフ 締める あたり 利い くる. いや ～ いい もん 観 デパルマ 高級 サスペンス 観 みたい. 塚口サンサン劇場. ファントム・スレッド グリーンウッド 繋がり 被せ くれる あたり にくい な～."}, {"rating": 3.1, "content": "レオン イコライザー やっ てる ほぼ 一緒 のに アクション 無くす だけ こんな 事. 原題 方 テーマ 的確 突い 良い 思う."}, {"rating": 3.9, "content": "塚口サンサン劇場. 子供 頃 トラウマ 戦場 トラウマ 抱える ジョー. 売春組織 攫わ 少女 救出 依頼 …. いや もう しんどい 映画. ジョー 新 風景 反映 映像 作り 心 安らか 観 シーン 少ないっ. 妙 音 ずーと 鳴っ 不安感 沢山. ストーリー展開 ？ けど 絵 造り 満足 まし よ."}, {"rating": 3.9, "content": "ホアキン 中年 強 そう おじさん 仕上がっ. 最後 めちゃ いい."}, {"rating": 4.8, "content": "絶望 殺す 為 未来へ カウントダウン. 静謐 ラスト 夢 現."}, {"rating": 4.0, "content": "主人公 過去 PTSD フラッシュバック ちょくちょく 出 くる けど 謎 まま 気 エンディング 気 殺人 に関して 事後 描写 多い バトル サクサク わ. オッサン 主人公 女の子 絡み 少ない 残念 雰囲気 独特 見入っ しまい. タイトル 出現 カッチョ いい 笑 ↓. You. Were. Never. Really. Here."}, {"rating": 2.3, "content": "期待 度 ★ ★ ★ ☆ ☆. ＯＰ ★ ★ ☆☆☆. 設定 ★ ★ ★ ☆ ☆. 脚本 ★ ★ ★ ☆ ☆. 配役 ★ ★ ★ ☆ ☆. 演出 ★ ★ ★ ☆ ☆. 編集 ★ ★ ☆☆☆. 映像 ★ ★ ☆☆☆. 音楽 ★ ☆☆☆ ☆. ＥＤ ★ ☆☆☆ ☆."}, {"rating": 3.5, "content": "セリフ 少なめ 分 映像 音楽 美し 際だっ 90分 時間 濃厚 エッセンス しか 印象. ストーリー 全く 知らず 見る 難解 けど 理解 しよ 話 集中 すぎる 違う 気 感じる 映画 言う だろ."}, {"rating": 3.7, "content": "完全 置い けぼり 難解 系. シーン 美し 音 引き立てる."}, {"rating": 3.5, "content": "無骨 殺し 屋 か弱い メンタル. 良い 子 観 割愛 カット. ジョー 視点 非常 丁寧 撮影 思う. 映画 陰謀 めいた サスペンス映画."}, {"rating": 4.8, "content": "最初 カット 1秒 だって 忽せ 無駄 画 1 フレーム 製作 者 強い 意思 感じる 映画 偶に 本編 まさに ソレ. 自分 映画館 見 たい 思っ てる 全部 すげ って エンドロール ずっと 興奮 まし しあわせ."}, {"rating": 4.0, "content": "音楽 最 っ っ っ 高 ❗ ️. （ レディオヘッド 好き もん 😋 ）. あと ホアキン 危う 💯."}, {"rating": 3.0, "content": "そう 不思議 映画. ジャケ 感じ とか 予告 見 感じ レオン ぽい 感じ ？ 思っ けど 似て非なる 作品 主人公 かなり フォーカス レオン みたい 二人 タッグ 組ん だり おしゃべり いわゆる 絆 みたい 部分 フォーカス てる 割 過去 触れ 行間 読ま なきゃ 話 ついていけ. まあ 読ま 名優 ホアキンフェニックス けど ね あっぱれ 演技 でし."}, {"rating": 3.5, "content": "ホアキン・フェニックス 貫禄 凄い 第一印象. もう少し ジョー 過去 説明 欲しかっ. ニーナ 事 気 すぎる. なんだか 悶々 きま."}, {"rating": 4.0, "content": "よ かお め 😌. ラスト beautiful day やりとり グッと 来 けど 原題 よ … 😦. 深夜 見 たい."}, {"rating": 3.9, "content": "奪還屋 おっちゃん 少女 お話. 人身売買 誘拐 行方不明 少女 奪還 生業 おっちゃん 普段 母ちゃん 介護 しながら 慎ましやか 生活 送っ. ある時 政治家 娘 探し出し 欲しい 依頼 難 奪還 成功. 原題 示し （ 此処 ？ ） おっちゃん 少女 トラウマ PTSD 示し それら 映像 音楽 上手く 表現 思う. 少女 数字 数える シーン 挟ま. 嫌 意味 頭 中 数字 数え 聞い ふり って あるある 思っ. 言葉少な 映画 感想 各々 思う 二人 心 晴れやか 日 平穏 訪れ 思える ラスト."}, {"rating": 3.5, "content": "やぁ ー 映像 美し 画 撮り方 音楽 めっちゃ 好き けど ストーリー …. あらすじ 読ん 着い いけ けど 前 情報 なし じゃ 結構 キツイ ？. 見せ たい そんな あらすじ 載っ てる 情報 じゃ なんだろう きっと. ジョー 死に がり フラッシュバック. ジョー みたい 環境 訳 じゃ あんな 自殺 まがい 様 事 けど それでも どこか 理解 部分. きっと そういう 人 向け だろ. それでも やっぱ マニアック 過ぎる. ジョー 序盤 家 履い 部屋着 ズボン 欲しい かわいい."}, {"rating": 3.0, "content": "少年 同じ 監督. 主人公 過去 想像 っ とこ 行間 読め ちょっと もやっ けど 少女 主人公 言葉にできない 悲しみ とか 背負う 分かち 合う 感じ 純粋 美しい 思っ."}, {"rating": 2.6, "content": "映画館 いつ 男性客 多 でし. 好き 方 好き だろ 作品 父親 虐待 父親 母 DV 軍隊 (？) 過酷 経験 トラウマ 自殺願望 深く 抱える 寡黙 男 暴力 再生 不協和音 音楽 街 音 ボリューム 大きく 不快 時折 とても 美しい 映像 監督 特徴. 好き じゃ なぁ 言い たい 言う のに 要る ？ って 感じ. 歯 抜き きる くらい 自殺 じゃ ？ とか 突っ込ん しまっ ニーナ 初めて 会っ ジョー なぜ 親近感 持っ ？ とか 結局 ロリコン 政治家 とか 陳腐 ちょっと ねぇ. 映画館 同じ 列 70歳 前半 くらい おば さま 二 人組 けど 邦題 罪深 ？."}, {"rating": 4.3, "content": "映画館 予告編 惹か 鑑賞 初 リン・ラムジー 実際 鑑賞 前 レオン 窮地 少女 凄腕 捜索 人 男 助け 交流 深め いく 話 思っ まし 実際 観 みる 確か 面 全体 異様 雰囲気 纏っ 映画 でし. 本作 ストーリー 非常 単純 話 筋 王道 ハードボイルド 調 クライム スリラー 唯一無二 作品 本作 説明 的 描写 ことごとく 廃 めちゃくちゃ ソリッド 映画 劇中 必要 最低限 情報 台詞 映像 音楽 突き付け. 例えば ジョー 持っ 自殺願望 幼少期 トラウマ 不意 挿入 フラッシュ 映像 ジョー 行動 推察 ジョー 自ら 心 拠り所 母親 ニーナ 切り替える シーン 髪の毛 演出 鳥肌 後 館 中 絵 母性 感じ させる 裏付け 本作 展開 心理 ほぼ すべて 映像 音楽 語っ 映像 表現 映画 しか 点 本作 非常 映画 的 なぁ 思い. 本作 映画 的 思う 点 もう １つ バイオレンス シーン 描き方 予告 流れ まし ジョー 武器 トンカチ さぞかし 痛々しい バイオレンス 起こる だろ 思っ 実際 殆ど 映さ ませ 序盤 鏡 越し 監視カメラ 映像 越し 間接 的 しか 映り ませ 終盤 極まっ いよいよ バイオレンス シーン そのもの 描か 事後 映し出さ こう いっ 映し 方 映画 しか なぁ 思わ. 原題 You Were Never Really Here 際立ち 訳す あなた まったく もっ 存在 劇中 体現 空 ショット 連発 ジョー 過去 トラウマ 自殺願望 持っ まるで この世 早く がっ そんな ようやく ニーナ 救い出し レストラン 自殺 他 人間 全く 気 かけ まるで 最初 存在 まぁ 現実 思っ 矢先 訪れる エンディング 彼ら 座っ 席 飲み物 以外 観客 混乱 彼ら 本当に ？ 観 彼ら こんな 苦しみ しか 旅立っ かも しれ ませ ひょっとしたら 彼ら 初め 存在 私たち 観 幻想 かも しれ 観 終わっ そんな 考える 白昼夢 映画 でし."}, {"rating": 4.2, "content": "初め あなた 存在. なんか 知らんけど 凄い 映画. 難解 理解. なので レビュー 書く 怖い もし 変 箇所 たら やさしく 教え ください 逆 共感 たら 思いっきり 褒め 笑. 予告 観 感じ レオン みたい 映画 思っ たら 全然 違っ. どちら 天使 くる 同じ けど. 映画 パワー 最後 連れ 行っ くれ 音楽 そう けど 演出 映像 パワー 凄まじく 一気に つき 進ん 感じ. 監視カメラ ご しの 殺害 シーン 天井 ミラー ご しの 殺害 シーン あたり 魅せ 方 面白かっ. アマゾンスタジオ ロゴ 初めて 観 嬉しかっ エンドロール サイコ テーマ 楽しかっ 確か サイコ テーマ けど ああ クレジット なきゃ いけ 変わっ 楽し み方 まし. ビニール袋 スーハースーハー 死に 憑 りつ かれ 男 少女 救出 話 話 自体 シンプル けど 合間 過去 映像 断片的 入れ くる 後々 意味 シーン だろ とか 考え ちゃう 失敗 セリフ かなり 省か 説明 あまり 脳内補完 しか 深く 考える 分から いく 男 辛い 過去 いくつか 今 存在 生き てる 生き 存在. 対する ニーナ 天使 心 抜け殻 同様. 初め 現実 存在 二人 生まれ変わっ いく. 今日 なんて 素晴らしい 日 だろ."}, {"rating": 4.0, "content": "シネマイーラ 息子 カミさん 鑑賞. ホアキン 満腹 台詞 らしい 台詞 無い けれど 過剰 過剰 ホアキン 過剰 完全 引っ張ら. だけど 癖. ドン底 ハッピーエンド 多く 人 レオン 連想 かも しれ. けれど 出口 無 アレックス・コックス シド ナンシー. 観 終わっ 家族 語り合っ 音楽 違和感 作品 そのもの 異物 感 すんなり 溶け込む そもそも 目指し 得意げ 語っ レディオヘッド よ. なんとなく わからん けど やっぱ よー わからん 言わ."}, {"rating": 3.9, "content": "観 てる 内 どんどん 感覚 研ぎ澄まさ. 21世紀 タクシー ドライバー 言い過ぎ 思う けど 厚み エッジ 先端 もっと 鋭く 研い 魅力 持つ 作品 間違い 思う. 映像 音楽 最低限 セリフ 間 説明 すっ 飛ばし 観る 人 感覚 暴力 的 打ち込ん くる. 単に 痛 そう 描写 とか じゃなくて 諸々 要素 噛み合っ まさ バイオレンス 映画 思っ. 肝心 作品 画 しょぼかっ たら 凄い つまらない 映画 けど フォアキン・フェニックス 役柄 完璧 ボディ 存在感 何にも 勝る 説得力 持っ 映画 中心 居座る. そりゃ あ 画面 目 離せ. たまたま 同じ 日 観 ウィンド・リバー 世の中 カウント すら 死 尊厳 話 すれ 作品 世の中 カウント すら 死 愛情 凄く 感じ. 思わず 落涙 しかける 場面 度. 主人公 ＝ 映画音楽. 主人公 同化 不安 ギラ つい 音楽 暴力 的 使い方 たまら もはや 主人公 分身 言っ いい でしょ. ビッグバジェット 無い こういう 作品 作る 時 普通 映像 編集 ある程度 終わっ 残り 予算 合わせ レベル 映画音楽 作っ もらう らしい けど 作品 音楽制作 映像 編集 インスピレーション 受け合い １つ 映画 作る 君の名は スタイル 手間 かかる けど ハマれ 絶大 効果. リン・ラムジー 監督 ジョニー・グリーンウッド 間 インスピレーション キャッチボール とても 上手く いっ てる 思っ. 音楽 だけ 同じ 組み合わせ 前作 少年は残酷な弓を射る 更に 良く てる 思う. ちなみに ジョニー 後 すぐ ファントム・スレッド 打っ 変わっ クラシカル 豊潤 またもや 作品 欠か 音楽 作り上げる 幅 広 びっくり."}, {"rating": 4.3, "content": "観 たかっ 作品 かなり 遅れ 地元 シネコン くれ いや 期待 通り. 作品 満足. 難解 そうだ ストーリー 的 至って シンプル 元 海兵隊 元 ＦＢＩ 潜入捜査官 経歴 もち 今 訳 人 探し 主人公 ジョー 元 売春組織 とらわれ 少女 探し出し 救出 欲しい 依頼 くる いつものように 確実 仕事 こなし ジョー 話 思わ ぬ 展開. オープニング 監督 ラムジー 節 炸裂 本作 すでに 唯一無二 独自 視点 映像 語り口 持っ 言っ 過言 音 かなり 拘り 靴 音 食べ物 噛む 音 息遣い 強調 映像 相まって 画面 感じる 緊張感 半端ない. ノイジー ソリッド ジョニー・グリーンウッド 音楽 かぶさり 観る 者 視覚 聴覚 支配 演出 ドップリ 浸っ しまう. ちょっと ネタバレ. 主人公 ジョー 少年時代 海兵隊 時代 ＦＢＩ 時代 トラウマ シーン 断片的 唐突 挿入 多少 物語 進行 すれ 混乱 かも しれ 唐突 ささえ 今 ジョー 心情 そのまま ダイレクト 表現 思え うまい なぁ 思わさ. 結構 バイオレンス シーン 多め けど 最中 間接 的 見せ 事後 キッチリ 見せる 演出 逆 恐怖 覚え. 下手 ホラー映画 背筋 寒く. ブラックジョーク 的 笑っ いい どう ギリギリ ライン シーン 多く 死ぬ 間際 人間 有名 歌 歌わす シーン なんか ニヤリ. 母親 ヒッチコック サイコネタ 絡む シーン 一見 ほのぼの シーン 見える 後々 考える 結構 ブラックジョーク （笑）. ジョー 演じる ホアキン・フェニックス 演技 個性派 演技 俳優 面目躍如 過去 トラウマ 縛ら もがき 苦しみ 救い 求め 前半 同じく 尋常ではない 仕打ち 受け 感情 封印 しまっ 少女 救う 自ら 救済 決めて 行動 移す 後半 微妙 変化 絶妙 さじ加減 演じ 一挙一動 目 離す 出来. 原題 訳す あなた 最初 居 言葉 意味 観る 人 解釈 異なる 思う. 自殺願望 抱え ジョー 日頃 この世 消え しまい たい 思い 抱い 少女 出会い 今 自分 拭い かも しれ 微か 希望 見出し 思い たい. そう 考える ジョー 少女 2人. あなた 達 最初から今まで 世界 居 よ これから あなた 達 世界 よ 誰かが 声 掛け 思う. ラスト 2人 口 発せ セリフ 邦題. It s a beautiful day .\". 今日 なんて 素晴らしい 日. 原題 文章 そのまま 繋がる 言葉. 2人 未来 少し 明るい 兆し 見. 2人 ダイナー テーブル 会話 一連 ラストシーン 秀逸 過ぎ 本年度 暫定 ベスト シーン ちょっと ビックリ 瞬間 ジョー 過去 訣別 意味 てる あぁ ラムジー 監督 すげ ぇなぁと 改めて 思っ. 濃密 濃厚 ９ ０ 分 ドップリ 浸れ まし."}, {"rating": 3.0, "content": "つまらなく 色々 曖昧 所 多く 解釈 難しかっ 結局 全部 妄想 言う でしょ ？."}, {"rating": 4.2, "content": "余白 多く 見 終わっ 後 強く 余韻 残す 作品 個人的 大好き. 作品 説明 セリフ 極限 削っ 映像 音楽 魅せる.  . フラッシュバック 挿入 虐待 経験 PTSD 過去 シーン 現在 シーン 説明 主人公 分かっ しか 分から 同じ 体験 錯覚. 緊迫感 高まり 同じ 体験.  . 寡黙 孤独 主人公 演じる ホアキン・フェニックス ただただ かっこいい.  . 母 亡くし すべて 失っ 死 決意 生きる 全く 正反対 選択 誰か 助ける 過去 凄惨 経験 重ね合わ 結果 思う.  . 原題 You Were Never Really Here ビューティフルデイ 邦題 孤独 主人公 再生 救い 物語 重なっ 現実 非 現実 狭間 生き 主人公 優しい光 当て."}, {"rating": 3.7, "content": "凄かっ. 見 良かっ. 生き 死ん でる 苦しん でる 主人公 最後 救わ それとも 現実 …. 女の子 セリフ 少ない けど 雰囲気 良く 良かっ."}, {"rating": 2.0, "content": "う～ 難しかっ. 子供 頃 フラッシュバック 回 けど 解ら 疲れ たら 寝 しまう タイプ 映画 でし 📽 ️. 聞き覚え 洋楽 流れ てる けど そんな 意味 ⁉ ️ ビックリ まし 🎶."}, {"rating": 3.5, "content": "裏社会 片隅 殺し屋 やっ 主人公 元軍人 暴力 備え 少年時代 トラウマ メンタル 不安定 ある日 誘拐 風俗 働かさ 少女 連れ戻す 依頼 簡単 思わ いつものように うまく いか ─ ─. 生まれ かた ひとつ いい いって 感じ 主人公 色々 失い それでも 少女 出会っ 辛うじて 生き いける 話. 演出 抽象 的 断片的 視聴者 解釈 頼る 部分 大きく 好み 分かれる 思う 演出 面 建物 内 出来事 切り替わる 監視カメラ 断片 的 見せ いく 素晴らしい 極限 描写 削ぎ 落とし 想像 余地 大きく 2時間 足らず 映画 思え 濃密. 総評 ： 興味深い 内容 万人 受け レンタル 十分. ※ 以下ネタバレ 含む. . 主人公 子供 関連 案件 だけ 受け てる だろ 序盤 案件 子供 誘拐 自身 少年時代 従軍 時代 経験 子供 非常 強い 保護 欲 持っ 思える. 自己肯定感 低く 死に がり ビニール袋 被っ ナイフ 足 落とし み 線路 覗き 込ん だり 自傷行為 事欠か 弱い 自分 罰し 精神 安定 せよ おそらく 自殺 防い 楔 唯一 肉親 母親 母親 殺さ 遺体 葬っ 殺し やつ 皆殺し 少女 助け そうして はじめて 喪失感 実感 ラスト カフェ 楔 抜け 自殺 しよう 無意識 少女 新た 楔 気づく 流れ 解釈 てる. 主人公 少女 ふたり 幸せ ほしい ね."}, {"rating": 1.0, "content": "まさに 単 館 系 非 エンタメ 映画. ひさし ぶり 映画館 寝. レヴェナント 以来. ホアキンフェニックス 役作り 凄い."}, {"rating": 4.0, "content": "ホアキン・フェニックス 癖 役 どんどん やっ どんどん 味 役者 いく ね … 初めて 観 クイルズ あたり 癖 けど まだ ツル り 男前 っぽい 印象 けど どんどん 変わっ ゆく. 監督 作品 初めて 見 まし 殺し屋 少女 レオン 的 ？ 思っ たら 全然 違っ 飽き させ テンポ セリフ 少ない 役者 盛り上がり 来る 感情 用意 おく うわーっと 通り過ぎ いく 感じ 救い 無い 人 内面 見 見. 画面 トリミング 面白く 演出 編集 音楽 役者 いい 好み 画面 構成 わかり やすい 盛り上がり 無い けど ずしずし 胸 響き っぱなし 音楽 言う 効果音 後 確認 たら レディオヘッド ジョニー・グリーンウッド 担当 ね. 原題 you were never really here 良い 邦題 beautiful day いいね 言い つつ 内容 beautiful day っていう ミヒャエル・ハネケ happy end 思い出し … 笑. $16 トンカチ おそろし."}, {"rating": 3.5, "content": "なんとなく 設定 殺し屋 男 少女 救う 話 んで イコライザー 的 感じ なぁ 思っ 観 まし. ホアキン・フェニックス だけ 渋く 痛々しい 感じ 殺し屋 でし ね …. なんか もっさり 言う …. ずっと ハンマー 攻撃 いれ 新た 傑作 映画 …. 思い まし ね. あっさり 感想 …."}, {"rating": 3.7, "content": "過去 トラウマ 抱え 必殺仕事人. このまま 2人 何処. 長い 旅 出 ほしい."}, {"rating": 4.0, "content": "主人公 過去 映像. 何度 何度 繰り返さ. 意味. すごく 考え させ. ストーリー 他 方. 書か. 設定 等 詳しい 説明 ませ. それほど 影響 かも. 殺人 シーン 多い けれど. グロテスク. とても センス 感じ. 他 方 書い. 原題 邦題 ◎."}, {"rating": 4.3, "content": "トラウマ 苛ま 死 側 立つ ジョー ホアキン・フェニックス 見事 演じ 演技 正に 圧巻 ニーナ 役 少女 ミステリアス 透明 感 表情 佇まい 目 奪い. 数 日 前 観 ファントム・スレッド 担当 ジョニー・グリーンウッド 劇中 音楽 冴え渡る ファントム 美しい ピアノ 旋律 に対し 今作 不協和音 ノイズ 多用 効果的 響き. 死 淵 覗き 絶望 しか 時 人 いったい どう 先 ビューティフル・デイ 果たして 訪れる. ラストシーン 涙 溢れ まし."}, {"rating": 4.2, "content": "いやぁ すごい 観 しまっ どっしり てる you were never really here 不可思議 状態 90分 アプローチ 角度 たいへん 好み グリーンウッド 音楽 センス たいへん 好み. 無駄 削ぎ 落とし 台詞回し 主人公 過去 現在 充分 語る フラッシュバック 音 ストイック 構成 こそ 生まれる エモ 思わず 唸ら. 本筋 サイド けど 愛はかげろうのように 流れる シーン 妙 好き 対し 説明 のに 登場人物 掘り下げ すごい. 救い 赦し 問い 答える 術 けれど … そう ほしい 自分. 圧倒的 原題 文句 けど 邦題 できれ 作中 初めて 聴き たかっ けれど 邦題 エモ 一因."}, {"rating": 4.0, "content": "音楽 含め とても 良かっ. とことん 削ぎ 落とさ 台詞 話 集中 観 ただ 体力 映画 でし."}, {"rating": 4.8, "content": "2018 8 10. 新百合ヶ丘 川崎 アートセンター アルテリオ 映画館. 先ず 映画館 雰囲気 夜 19時 15分 回 入っ 大きい 窓ガラス 灯り 外 パーッと 漏れ 外 観 美しい これから 映画 観よ 待っ てる 方々 窓際 椅子 座っ 様子 影 見え 素敵 ワクワク 階段 昇る 初 映画館 入る 中年 感じ 良い 品 有る おば さま ニコニコ 迎え くれ 今日 レディースデイ 1000円 会員 ？ 聞い くれ 検討中 答え たら 感じ 良く 是非 ご 検討 下さい 素晴らしい 笑顔 ノックアウト ソッコー 入ろう 思う 位 笑. 入り口 右側に ロマンスグレー 支配人 思わ 素敵 男性 お辞儀 みんな 見守っ てる. もぎり スタッフ 二名 交代 対応 場所 確保 入場時 一度 飲み物 買う のに 退出 時 どちら 感じ 良かっ. あらすじ 少し 感想. 髭 むく じゃら 主人公 ジョー 殺し屋 直ぐ 解る 導入 シーン 始まり 物語 展開 行く. 所々 フラッシュバック 過去 出来事 映さ. 主人公 ジョー 母親 少女 やり取り 追手 シーン 印象 的 好き シーン 方々. 一緒に 追手 死に際 手 握っ 歌 歌う 衝撃 的 でし 後で 映画 好き 友人 教え くれ 事 更に 衝撃 受け まし 理解 及ば. 湖 沈む シーン とても 美しかっ. 映像 音楽 素晴らしく いい 映画 観 なあー 感じ まし. 殺人 グロ シーン 母親 少女 シーン 対比 観 殺人 シーン とても 酷い むごい 母親 少女 シーン 癒さ 行っ 来 映画. 終わっ 静か ジーンと 来る 最後 最後 台詞 好き 効い. いい 映画 でし ～❤ ️."}, {"rating": 3.3, "content": "少年は残酷な弓を射る 監督 観 終わっ 気がつい 大作 けど どこか 共感 いや 共感 いけ みたい 複雑 感覚 残す 監督 思う. 今作 同様 ジョー やっ 事 共感 いけ けれど ジョー 以外 心 寄せる 人物 存在 ジョー 抱える 闇 深 すぎ 追いつか なぁ 思い 現実 過去 ジョー 行っ 来 進ん いく 核心 迫り そう 迫れ 敵 起こっ かも ジョー 同様 今ひとつ はっきり. ジョー 幼少期 DV トラウマ 戦争 派遣 トラウマ 全く もっ 散々 人生 果て 殺し屋 稼業 母 救 質し 少女 見せる 優しさ 一抹 人間 かけら 残し. 物語 自体 最後 よく わから. 感覚 的 映像 すごい とか 音楽 とか 簡単 言え ただ スピーディー 展開 いく 映像 暇 作ら 殺し さえ 早 すぎ 目 背ける 間 さえ 与え 自分 解釈 いい ？ 自問自答 観 忙しい 正しい 最後 わから 結論 命 重い 軽く 軽い 重い お菓子 一つ 簡単 殺す シーン とばっちり 殺さ あまた 人達 言う くらい 凝っ 演出 湖 水葬 シーン 残る けど 決して 良い わけ 世界 共感 ぬ 心 言う. 最後 一言 ニーナ 演じ エカテリーナ 気品 人形 ぶり 際立っ."}, {"rating": 4.3, "content": "台詞 削ぎ 落とし ストーリー 多く 解釈 余韻 生み出す. 目新し なんて 必要. 大切 １ 本 そう."}, {"rating": 4.1, "content": "邦題 結末 意味. 原題 映画 込め ストーリー. 解釈 どちら いい. タクシードライバー レオン ようと. 海外 評価 みたい けど. 複製された男 とか identity 思え. 本当に 実在 だろ. 少女 にとって 護る べき. 護っ くれ 存在. 良い 映画 でし."}, {"rating": 4.1, "content": "音 音楽 とにかく すごかっ. 現実 回想 入り乱れ 難しく 感じる あえて 説明 良い. 中途半端 説明 たら モヤ っと 思う. 思っ たより グロ く グロ 苦手 人 なんとか 大丈夫 思う グロ 苦手 )。. ホアキン・フェニックス 脱帽. 作品 残忍 人間らしい 表面 出 思う 自然 好き."}, {"rating": 4.1, "content": "予告編 観 だけ 今 劇場 観 バイオレンス 感 大丈夫 なぁ 半分 怖々 鑑賞 でし 映像 音楽 のみ込ま まし. 台詞 少ない 俳優 目力 演技 語りかけ くる 元軍人 ジョー 演じる ホアキン・フェニックス 素晴らしく 出演作 比べ 圧倒的 存在 感. 愛用 ハンマー 使い 残忍 手口 依頼 人 仕事 こなす ジョー 州 上院議員 娘 ニーナ 捜査 依頼 いつも 様 粛々と 仕事 終えよ …. ニーナ 演じる エカテリーナ・サムソノフ 表情 いい 感情 欠落 捉え どころ 眼差し 少女 僅か 時間 ジョー ニーナ お互い 同じ 匂い 感じ取り 心 許し いっ. ジョー 年老い 母 とふ 暮らし 母 優しい 心遣い 幼い 頃 トラウマ からか 時々 フラッシュバック 悩まさ …。. 平然と 人 殺める けれど 優しく 弱い 一面 覗か 不安定 心の闇 押しつぶさ そう ジョー 全て 失い 心 失い かけ 少女 ニーナ お互い 負 心 掛け合わ せれ プラス 働く かも しれ なぁ 思わ くれる ラストシーン 少女 屈託 ジョー かける 言葉 ちゃんと ここにいるよ 言っ てる …。 良かっ. お気に入り シーン シャーリーン I've Never Been to Me （ 愛はかげろうのように ） 歌う 本来 ジョー 顔 のぞかせ 気 まし."}, {"rating": 3.5, "content": "リン・ラムジー 監督 最新作 期待 観 個人的 もう一歩 ほしかっ 正直 音 音楽 めちゃくちゃ センス 良く 導入 部分 ワクワク けれど トラウマ 繰り返し 若干 ダル 感じ しまっ とはいえ 最後 方 I've Never Been to Me シーン ストーリー 本筋 直接的 関係 自分 想像 映画 散りばめ 色々 事 結びつけ しまい 思わず グッと 音楽 映像 セリフ 全て 組み 合わさり 映画 事 強く 感じ させ 一作."}, {"rating": 4.5, "content": "2018年 上半期 ベスト 1位 序盤 しか 賞レース 絡ま 不思議 良作. 元 兵士 囚われ 少女 急く 鼓動 殴る 壊す 音 音楽 完璧 シンクロ 映像 観客 不安 煽る 正に サイコ 演出 反し 現実世界 死に ゆく 人たち 為 優しい 音楽 流れ. 今日 いい 天気 よ 死体 沈める 石 拾う ハンマー 殴り 殺す にも 生き いく にも. ジョー ニーナ 2人 薄い 緑 瞳 偶然 だろ 人物 像 表現 為 超 接写 ストーリー 説明 異常 不十分 ほぼ 観客 頼っ 想像 演出 強弱 音 方向 今 位置 表す 為 音楽 使っ 工夫 演出 素晴らしく 美しかっ. ホアキン にあ て書き 脚本 化け物 めいた 演技力 こそ 主人公 ホアキン こそ 成功 てる 説明 不足 演出 中 雄弁 身体 セリフ 無く 物 言う 佇まい うっ まい ほん っと うっ まい."}, {"rating": 4.0, "content": "強い 弱い ニーナ 出会い 欠落 部分 埋め いっ ほしい. 重低音 不 規律 な音 心地 悪く 最高. フラバ 出し 方 センス."}, {"rating": 3.9, "content": "タイトル 原題 作品 バーン 出る 所 オシャレ 原題 沿っ 捉え しまっ 自分 たら 言う 問い ホアキン 応え いく … 映画 様 思っ 説明 少ない 上 トラウマ 多 すぎ 訳 わからん く あらすじ 読む べき 歌 シーン ポイント グッと くる."}, {"rating": 3.7, "content": "凶悪 のに 過去 とらわれ 弱い. 暴力 描写 排除 端折る 事 画面 写さ 事 映画 見る 人 委ね いく."}, {"rating": 4.1, "content": "ホント 語ら 過ぎ 映画 わ … ストーリー 故意 はっきり 結果 ワンショット だけ 顛末 語っ いく こう ね ？ あ あな ね ？ 見 側 脳内 激しく 活性 化 ね 笑. 語ら 過ぎ 物語 中 ホアキン・フェニックス 体躯 素晴らしく 雄弁 削ぎ 落とさ 肉体 宿る 削ぎ 落とさ 精神 冷徹 心 優しい 気持ち. 再生 陳腐 言葉 敢えて 使わ ざる 得 程 ジョー ニーナ 再生 描か ニーナ 救っ ジョー ニーナ 救わ 人 人 生きる 強い メッセージ."}, {"rating": 3.9, "content": "いや っ キレ キレ すぎ ？ 冒頭 音楽 想像 以上 ブッ 飛ん すぐ 魅入っ しまっ …. あまり 言葉 説明 的 映画 音楽 映像 めちゃくちゃ 語りかけ くる 強く 訴え かけ くる こういう 映像 表現 境地 みたい ホント ズル. 途中 監視カメラ 使っ カメラワーク 天才 すぎる だろ … 思っ 泣き まし. トラウマ フラッシュバック 観客 トラウマ 認識 手法 上手かっ なあ 思っ. 邦題 ビューティフル・デイ 原題 別 けど めちゃくちゃ 大正解 思う. 言っ You Were Never Really Here 悪い 言う 全く そんな めちゃくちゃ 良い すごい. ラスト エンディング サイコ 良かっ なあ …."}, {"rating": 2.0, "content": "さすが 説明 不足 じゃ ？ わから まま 終わっ しまっ けど Filmarks 評価 高い 感受性 問題 かも しれ. 確か 現代 版 タクシードライバー けど やっぱり 語ら すぎ じゃ ？."}, {"rating": 4.0, "content": "ことば かけ い人. ことば かけ くれる 人. 量 じゃなくて. 熱量. もっと さりげ. なにげない. だけど ほどける. 伝わる って なんだろう ？. 朝が. It ’ s a beautiful day よかっ."}, {"rating": 3.5, "content": "音楽 映像 からみあい からみあい 台詞 少 ない分 他 ばしばし 伝え くる 環境 音 よい 心臓 ドン きた いい 意味 疲れ けど じわじわ てる."}, {"rating": 3.9, "content": "少年は残酷な弓を射る 好評 リン・ラムジー 監督 ジョナサン・エイムズ 短編小説 映像 化 2017年 作. お話 娼館 娼婦 救い出す 生業 為 殺人 辞さ 元 FBI 主人公 上院議員 娘 救出 依頼 助け出す 背後 潜む 陰謀 巻き込ま いく. … なのだ 説明 映画 中 殆ど 主人公 あまり 喋ら 為 前もって あらすじ 読ん おか 理解 困難 くらい. ところが 映画 N W レ フン 監督 ドライブ よろしく 不思議 ソリッド 演出 ホアキンフェニックス 素晴らしい 演技 冴え渡り とても イイ 感じ 仕上がっ. 邦題 ビューティフル・デイ 映画 鑑賞 意味 わかる イイ 思う 監督 インタビュー 原題 You Were Never Really Here 意味 捉え タイトル 方 良かっ 気."}, {"rating": 3.9, "content": "原題 邦題 タイトル 付け方 センス よかっ. 多く 語ら 想像 幅 持た 表現 方法 分から 語ら すぎ 消化不良 感. 謎 明らか みたい どんでん返し ストーリー 盛り上がる 分から. 主人公 心理 描写 何気ない シーン 描き方 好き 人 かも."}, {"rating": 5.0, "content": "ビューティフル・デイ しぼら 言葉 情報 襲い くる フラッシュバック 幻影 〝 〟 引きずり込む 音 音楽. 深く 深く 没入 しまい 帰っ くる 難しかっ. ホアキン・フェニックス 演じる ジョー 肉体 むっちり 大きい. 詰まっ 筋肉 脂肪 腐敗 悲しみ 恐怖 思っ. 沈む 絶望 中 ひとすじ 光 It s a beautiful day ささる. 原題 You Were Never Really Here 良い けど ラストシーン 振り返る 邦題 beautiful day ほう 美しい 思っ."}, {"rating": 4.2, "content": "気 まし 時間 合わ スルー しよう 思っ まし なんとか みれ まし いやー み よかっ. 最初 最後 ただならぬ 雰囲気 終わっ ホアキンフェニックス やっ 気づき まし よ なんか 撮り方 とか スゲー 芸術的 綺麗 カッコ いい よ 音楽 とか めっちゃ アガる 説明 とか 一切 細かい 部分 とか 気付け でしょ けど 凄い だけ わかる ぞ みたい. 見る タイミング とか 人 刺さる やろ なー マジ み よかっ 監督 作品 追っ みよ 調べ み たら 女性 監督 びっくり あんな 男 カッコ よく 美しく 描ける …."}, {"rating": 3.3, "content": "人身売買 闇社会 少女 助け出す ジョー どこか 悲しく 切なく 感じ 繊細 シーン 多い."}, {"rating": 4.5, "content": "★ リン・ラムジー 作 精神 ク る. リン・ラムジー 言え モーヴァン 少年は残酷な弓を射る 救わ 心 救済 思わ 突き放す 作風 散見 そういった 浮遊 心 監督 鋭い 眼光 ピーク 達し 言える 今作 思う 淡々 過激 残酷 魂 救済 渇望 人々 見つめる 視線 微か 優しさ 感じ 少年期 トラウマ 引きずり 満たさ 現在 殺伐と 生き だけ 男 人助け 様 実際 人殺し 家業 身 投じ 大人 ツラ く 当たる 少年少女 どこか 優しい そんな 大人 勝手 欲 汚 あまりに 過酷 境遇 晒さ 少女 出会い 共有 事 精神 満たさ だろ ． ． ． そのもの ズバリ 邦題 （ 原題 全然 違う ） 希望 見出し たい PTA 作品 常連 すっかり 映画音楽 作家 成熟 ジョニー・グリーンウッド 耳障り 鋭角 音楽 心 突き刺さる 痛く 素晴らしい ホアキン 然 り ダイアン・クルーガー 然 り 昨年 カンヌ 審査 陣 ちゃんと なあ 納得."}, {"rating": 3.0, "content": "重い フワフワ てる 感じ お決まり 音楽 魅せ 方 惹か けど 期待 たより そんなに 良く 悲しい 少女 美しい."}, {"rating": 3.8, "content": "バイオレンス アクション映画 メソッド 使わ 繊細 ショット 積み重ね 印象的 残酷 シーン 続く 中 ホアキン とぼけ 芝居 ホッ いい シークエンス ごと アート 性 重要 視 スタイル 劇伴 使い方 キューブリック 近い かも."}, {"rating": 4.2, "content": "殺し屋 × 少女 一 ジャンル 今作 後世 残る 思う. 復讐劇 逃避行 男 少女 護っ 言い いき. 孤独 淋しき 男 友 見つける 話 思う. 画 静寂 凜と 美し 震える 好き …."}, {"rating": 3.3, "content": "作品 観 たい 思っ 予告編 体格 ホアキン・フェニックス 扮 ジョー むせび泣く シーン. ？ 勝手 妄想 膨らま まま 本編 観 シーン 訪れ !? !? !?」 って. モヤモヤ まま エンドロール 見 原題 You Were Never Really Here 見 思わず やかまし わ！ ツッコミ 入れ しまっ. あと イギリス アメリカ 予告編 観 み たら 泣き シーン そんなに 引っ張っ. 日本 広報 連中 ヤラ れたー 💢. それでも 評価 高い みなさん レビュー 通り 見せ 方 テクニック 音響 使い方 音楽 斬新 見どころ たくさん そういう 意味 語り継が そう 作品 かも. なんだかんだ エンディング 雰囲気 好み 本 予告 1 : 00 過ぎ 水中 シーン 神秘的."}, {"rating": 3.0, "content": "ヒリヒリ ずっと 心 落ち着か けど 中年 老母 静か 暮らす 姿 躊躇 暴力 殺人 行い 少女 救出 けど 死に 切れ ジョー 哀愁 ２つ 内在 傷つい ダークヒーロー ホワキン 鮮やか 演じ てる. 少年 残酷 弓 監督."}, {"rating": 4.0, "content": "会話 ギリギリ 排除 映像 物語る 姿勢 見. 美しく 制作 側 工夫 感じる カット 必要 最低限 想像 喚起 ストーリー めた くそ カッコ いい 劇伴. 主人公 内面 映し出す あんな カットイン 珍しく 邦題 悪く 救わ 欲しい 願える ハッピーエンド なんて 考え エンドロール 見つめ. そう ...... エンドロール 配置 かっこいい ね."}, {"rating": 3.4, "content": "情報 入れ 観. 台詞 説明 少ない 中 映像 音 豊か すごかっ. まるで じ ぶん ビニール袋 かぶっ. 不透明 くるしく. 破っ 身体 はいりこむ 空気 絶望 感. くるしかっ けど. ふたり すこし すくわ ほしい."}, {"rating": 3.9, "content": "美し 涙 こみあげ くる 映像 美 モチーフ センス 現実 的 痛み ファンタジック 描く ストーリー ライン 頭 殴ら フラッシュバック 描写 掻き立てる 音響 ジョニーグリーンウッド 音楽 とっても 魅力 あふれ. 今年 ベスト 級 お気に入り 聖なる 鹿 殺し 同じく ダイナー 去る 人々 シチュエーション ハズレ なし なのか しれ. 邦題 認知 てる わたしたち だけ 味わう ニーナ セリフ 優し 裏腹 不安 霞ん しまい そう 先 ふたり 行方 儚. 彼ら 知る 者 もう ここに 居."}, {"rating": 3.9, "content": "主人公 ジョー 背景 説明 全て 映像 音楽 委ね 二つ 映画 的 快楽 満ち ストーリー バキバキ 肉付け 熱い 生 と死 狭間 不安定 歩み 迷い 続ける 難しい 役 演じる ホアキンフェニックス 引きずり込ま."}, {"rating": 4.0, "content": "人間性 溢れ それでいて 無駄 脂肪 引き締まっ 筋肉質 作品 でし. 過去 似 書い ますが どこか 人間性 破壊 しまっ 象徴 インダストリアル 音楽 最高. タイトル 出方 最高 クール. ジョー ニーナ 救え どう 救え ／ 間に合っ エンド 思う. 後 2人 どう せよ 一緒 いっ お互い 問題 根本的 解決 浮上 わけ だろ 思う. 対処療法 過ぎ 寄り添う お互い 一瞬 救っ そういう 大好き. YOU WERE NEVER REALLY HERE 観客 説明 適切 すぎる 原題 感動."}, {"rating": 5.0, "content": "ホアキン 萌え〜 どころ 話 じゃ. 切な 悶絶 キュンキュン 隅々 キレ キレ 映像 音 ど ストライク 好き. ホアキン 泣き顔 だけ ご飯 10杯 くらい かわり. 愛す べき ハンマー 野郎 傑作."}, {"rating": 4.5, "content": "朝イチ だけ 上映 のに T LEX 上映 部屋 くれ 劇場 感謝 本作 音 拘り ご存知 スタッフ 配慮 ？ しかも わたし ひとりで 鑑賞 大 贅沢 ちなみに 同じ 部屋 2本 目 日 公開 劇場版 コードブルー でし. それにしても あらすじ 読ん 印象 本作 観賞 後 印象 違う. まず ナメ 相手 最強 みたい みんな 大好物 違う 書い おき たい 殺し 屋 少女 いえ レオン みたい 違う ね ちなみに いちばん 長く 撮ら 少女 結構 美人 程度 尺 もったいない けれど だから 良い 自信 持っ 言える. 行方不明者 奪回 業 請負人 ジョー 戦っ 挑ん 目 前 邪魔者 少女 商売道具 悪い 大人 結果的 人 殺す 生活 罪悪感 弱く 猫背 傷 だらけ ジョー 自身 心 何度も ジョー 心象風景 中 自分 殺し 見せ たび 徐々に 私たち ジョー 生 強く 感じる いく 結局 生き これから こう やっ 死 淵 ギリギリ ライン 生 自覚 違い 音楽 耳 つんざく 激しく いっ 思え 口ずさむ 歌 変わっ ジョー 心 表現. 少女 最後 かけ 言葉 直前 血まみれ ドロドロ でどこ 行け いい わから ジョー 救わ 赦さ エンドロール 爽やか 賑やか ジョー 死ぬ 間際 見 幻 しばらく 思っ )。. さまざま 事件 背景 ジョー 心 メイン ストーリー 唯一 登場人物 涙 現実 思える なかなか シネコン 会い 表現 田舎 なかなか こんな 作品 出会え けど お客さん 少ない かも しれ けど こういう ぜひ やっ 欲しい シネコン 頑張っ ＼（~ 0 ~)/ ﾌﾚｰ."}, {"rating": 3.8, "content": "音楽 かっこよく 映画館 観 かい サントラ 結構 聴い てる. 映像 きれい 芸術的. 最後 シーン ふわっと 明るく 目 覚める かん じ 最後 シーン 全部 説明 作品 自体 心 刻ま. 人間 みんな 誰か 役に立ち たい 認め たい. 淡々 わかり にくい けど テーマ 誰 共感 普遍 的. 観 よかっ 思う."}, {"rating": 3.7, "content": "pretty good. 音楽 ストーリー 演技 すべて ベクトル ぶっ 飛ん."}, {"rating": 3.5, "content": "引き込ま 目 離せ けど あまり 好き. 自分 悪夢 苛ま そう."}, {"rating": 3.5, "content": "酷い 状況 少女 ニーナ 救出 双方 各々 トラウマ 解放 幻想的 サスペンス. 過去 トラウマ 戦争 PTSD 強い タナトス 苛ま 寡黙 男 繊細 表情 仕草 心象 醸し出さ 演技力 感心 幻視 フラッシュバック 心象 断片 繋い いく 模様 効果 的 次第に 心情 伝わっ くる シークエンス 現実 虚構 揺さぶり 興味 尽き. 説明 セリフ 排除 語り口 好感 背景 見せ 想像 喚起 寄り 映像 多い 構図 作品 テイスト マッチ 辛辣 音 ノイズ 混ぜ ソリッド 音楽 主人公 鼓動 表現 背景 音楽 何度 耳 塞ぐ 許容範囲 外 映像 音楽 張り詰める 緊張感 高める 演出. 過去 打破 的 片手 ハンマ 振り 下ろす たび 心 異常 昂揚 奥深 戦争 悲惨 表す 水中 シーン 心象 味わい 深める. ニーナ トラウマ 抱え 感情 欠落 純粋 見える 悲しい 心 深い 傷 負っ 双方 パーソナリティ トラウマ 両者 心 触れ合う 繋がり 浄化 静か 余韻 奥深い. 演出 設定 疑問 多く 語ら 独自 作風 興味 尽き 相性 良かっ."}, {"rating": 4.2, "content": "幼い 頃 父親 虐待 受け 軍隊 時代 戦場 過酷 経験 ジョー （ ホアキン・フェニックス ） トラウマ PTSD 抱え 幻覚 悩まさ. ある日 ジョー 失踪 議員 娘 ニーナ （ エカテリーナ・サムソノフ ） 救出 依頼. 極力 説明 的 台詞 排し 断片 的 映像 並べる 演出 効果 上げ. 物語 いたっ シンプル 見せ 方 上手く 新し 感じ させる. 一言 言え 監督 センス 光る. 音楽 印象 的 不協和音 甘い ポップ ソング 使い方 絶妙. ジョー 自分 母親 殺し 男 床 寝そべり いっしょ I’ve Never Been to Me ハミング シーン 今作 ハイライト 一つ だろ （ 歌 歌詞 映画 内容 表し ）. 闇 世界 生きる 者 同士 しか わから 孤独 共鳴 瞬間. ジョー 殺し屋 身体 鍛え おら ビール 腹 （ ？ ） 中 年男. 妙 リアル 銃 ハンマー 人 殺し いく ジョー 姿 生々し 感じ. 辛い 現実 目 逸らす カウントダウン 幼き 日 ジョー ニーナ 重なり 孤独 分かち 合う 二人 愛 おしかっ （ レオン レオン マチルダ 想起 ）. 向かう べき 場所 わから 自分 何者 わから. けれど 今日 beautiful day （ 天気 いい 日 ） 目 前 あなた. だけ 素晴らしい."}, {"rating": 4.1, "content": "ビューティフル・デイ. ヤバい こいつ ヤバい 切ない ホアキン・フェニックス 最高. タクシー ドライバー 引き合い 出さ 程 思う けど もっと 単純 少女 殺し屋 （ 厳密 違う けど ） 全く 違う 二人 共鳴 （ 共感 ） おこす レオン ぽく. 過去 現在 未来 生 と死 狭間 もしくは 生まれ くる 前 ビューティフルデイ. 優し 凶暴 苦しみ 悲しみ とっても 切な 込み上げる. 原題 お前 存在 的 意味 You Were Never Really Here 邦題 beautiful day 劇中 重要 台詞 一見 対照的 見える 二つ 題名 けれども 映画 観 色々 考え み ほしい. 作品 ホアキン・フェニックス 魅力 気づい 人 容疑者 ホアキン・フェニックス お薦め おき."}, {"rating": 4.2, "content": "雇わ 殺し屋 依頼 とある 家出 中 娘 探し出し 変態 クソ 野郎 陰謀 巻き込ま しまう 殺し屋 娘 ２ 人 迎える 結末 トリハダ 立っ. ホアキン・フェニックス PTSD 幼少 期 トラウマ 抱える 殺し 屋 佇まい よかっ 編集 素晴らしかっ 映え. ホアキン 救わ 家出 中 娘 役 子 変態 共 付き 合わさ 闇 上手く 表情 声 演じ よかっ. うーん. やっぱり ２ 人 カッコ 良かっ. 音楽 ◎. It s a beautiful day."}, {"rating": 4.0, "content": "観 てる 間 ずっと 空気 薄かっ. 最後 だけ やっと 空気 吸え って 感じ 映画 でし. 音楽 めっちゃ 良い 思っ たら ジョニーグリーンウッド. ホアキンフェニックス 凄い 演技 みんな 観 ください."}, {"rating": 3.3, "content": "ポスター デカイ 文字 躍ら けど こんな 良い 原題 いや 邦題 悪く けど. 過去 多く 語ら カウントダウン 主人公 フラッシュバック そのまま 体験 悪夢 感."}, {"rating": 3.3, "content": "レオン お話 期待 観 しまっ た分 少し 物足りな. 台詞 説明 少ない ハテナ たくさん こういう 空気感 味わう 映画."}, {"rating": 3.4, "content": "一貫 なんだか お洒落. タイトル 出し 方 とか お洒落. エンドロール フォント とか お洒落."}, {"rating": 3.8, "content": "少年は残酷な弓を射る リンラムジー 監督 作 J フェニックス 相変わらず クセ 凄い 以上 強い 監督 クセ (￣▽￣) 素材 味 そのままで 楽しみ ください 骨太 ハード 男 物語 ホアキン 台詞 いくつ っけ ？ (^_^;). 以下ネタバレ. . . あらすじ 書い けど 消し まし (^◇^;). 良かっ 点 ホアキン 圧倒的 存在 感 台詞 少な 補っ 余り 顔 力 ‼ ︎ モジャモジャ 髪 髭 肩 背中 溢れる 怒り 苦しみ ‼ ︎ ‼ ︎ （ 分かっ 風 w ）. 家出 後 監禁 少女 専門 娼館 居る 議員 娘 依頼 救出 ジョー タクシードライバー 彷彿 筋 トラヴィス 違い 寡黙 寡黙 w. 人物 風景 ズームアップ 撮り 続ける 重く 圧迫 感 画 BGM 効果音 うるさい ジョー 視野 狭 （ 仕事 ） トラウマ （ 父 DV ） くる 閉塞感 体感 しまう 映像 なんか もっと 色々 褒め たかっ けど 読み返し とりとめ 止め f ^_^;."}, {"rating": 3.0, "content": "わから. 邦題 良く だけ 原題 まま わから 正解 らしい 察せ."}, {"rating": 4.2, "content": "何とも 言え 重苦し 見入っ しまい. 音楽 緊張感 不安定 感じ 引き立て 新鮮 でし. 心 傷 抱える 主人公 演じ ホアキン・フェニックス 歩き 方 体つき うつろ 目 絶望 流す 涙 見事. 重し 捨て 少女 救う 現実 戻り 歩き 出す 湖 場面 印象 的 現実 逃げ たい 自分 ここに いない 自分 消し 去り たい そういう 思い 心 中 数 数える でしょ. 最後 レストラン 場面 素晴らしく 記憶 残り 主人公 少女 もう 心 中 数 数える そう 思い たい."}, {"rating": 4.5, "content": "始終 付きまとう 不穏 空気 美意識 高さ 感じ 絵 づくり どう 観 主人公 同様 混乱. 重い 設定 内容 スタイリッシュ 言葉 嫌味 褒め言葉 作品 前 情報 ナシ ふらっと 観 なかなか. 素晴らしい 原題 つい 関わら ビューティフル・デイ 邦題 つけ はじめ 疑問 感じ 最後 意味 噛み締め."}, {"rating": 4.8, "content": "くまさん みたい ホアキン. 幻影 何度も みち ゃうやつすきです. 環境 音 不 必要 デカ."}, {"rating": 3.7, "content": "シンプル ストーリー いろいろ 角度 掘り下げ 作ら 映画. 映像 美意識 随所 感じ. 壮絶 過去 描写 フラッシュバック 映像 主人公 精神世界 可視 化 表現 何度 繰り返さ 映像 表現 主人公 普通 日常 今 ずーーっと 続い 想像 どこか 出口 主人公 救出 少女 一緒に 模索 感覚. 触れ たら バラバラ 崩れ しまい そう 主人公 少女 全て リセット 相関図 ふたり 関係 だけ こそ 唯一 希望 かも しれ. テイスト 映画 年 一 本 なか ないか 異質 映画 思う おもしろかろ なかろ 観 おき たい 一本."}, {"rating": 4.0, "content": "2018 07 24. こんな 映画 中々 独特 カット 紡が 映像 グリーンウッド 音 合わさり 映像 力 増し いく 遠く サイレン 車 雑多 エンジン 音 喫茶店 人々 会話 日時 的 ノイジー 音 切り取り 不協和音 奏で いえ 不安 感情 盛り 立て. 劇中 サイコ 引用 中 映画 テーマ 親子 関係性 明白 主人公 少女 抱える 闇 共感 性 納得. ホアキンフェニックス 重厚 感 演技 とにかく 凄い 生々し 中 湖畔 シーン 息 呑む 美し 佇む シーン 眼福. ラスト 深い 余韻 浸っ しまう. あなた 決して. 過去形 綴ら 原題 タイトル. ビューティフルデイ 邦題 持つ 意味. 彼等 これから 一筋 希望 信じ たい."}, {"rating": 3.8, "content": "自分 癖 よく わかる 寡黙 身体 大きく やさしく 強い そんな 男 背中 とことん 弱い. 巨大 クマ 毛むくじゃら ホアキン 全身全霊 少女 守ろ 試みる 守り たかっ 物語 キーポイント. 主人公 自体 多く 語ら 観客 想像 物語 補わ なけれ ピース ちゃんと 揃っ 年老い 母親 二人 きり 生活 幼児 ころ トラウマ 元軍人 エージェント 厄介 仕事 受けて 完遂 生計 立て 加え 様々 シーン ジョー 死 淵 立っ 思い知らさ それでも その先へ 進む 許さ 苦しみ 美しい 湖 シーン 浄化. 最近 レディ・バード ラストシーン 相当 好み 本作 なかなか 味わい深い 秀作."}, {"rating": 3.5, "content": "重厚 暴力的 繊細 映画 ホアキン・フェニックス 演技 素晴らしい カナヅチ 最強 ジョニー・グリーンウッド 音楽 素晴らしい ね."}, {"rating": 3.3, "content": "記憶 トラウマ モンタージュ. ↓. 目 前 殺さ 見れ 前 殺し しまう. 全て 包み込む 悪 権力. 犯罪 社会 生まれる. グロ 好み けれど …."}, {"rating": 4.5, "content": "雰囲気 映画 って 言わ たら かも しれ けど おれ 超 すき よ."}, {"rating": 3.9, "content": "予想外 ハード 作品 でし. 基本 いつも 前 情報 極力 入れ 鑑賞 タイトル だけ 全然 違う テイスト 想像 ちゃっ まし 笑. ホアキン フェニックス 見応え 演技 想像力 駆り立て 映像 惹き つけ まし."}, {"rating": 4.1, "content": "タクシードライバー とか オールドボーイ とか レオン とか 色々 思い出す けど オリジナリティ 確立 てる すごい. 劇伴 ジョニーグリーンウッド ファントムスレッド 劇伴 こっち レディへ っぽく 好き なぁ. 2018年 劇場 103 本 目. 2018年 通算 187 本 目."}, {"rating": 4.7, "content": "繊細 かつ 荒々し 感じる 作品 光 音 人 全て 痺れる 程 かっこよく 美しい 月並み 感想 けど まさに 映画. 1時間 30分 尺 短 不安 見せる 所 見せ 所 選択 以上 くらい 良く 作品 深 広がり 生ま もう一度 観 たい."}, {"rating": 3.9, "content": "邦題 原題 方 ずっと しっくり くる. 撮り方 とか 音 使い方 引き込ま. 監督 他 どんな 映画 撮っ 気 映画 今度 どれ 観 みよ."}, {"rating": 4.5, "content": "ホアキンフェニックス. 5 6年 程 前 主役 やり だし 沸 々 感じ けれど 作品 見 もう 間違い 思っ. ホアキン よ 伝説 俳優 兄さん もう 十分 超え よ. やはり 映画 脚本 だけ 成り立た 再 認識. グリーンウッド 音楽 効果音 カット 割り 主人公 二 人 キャスティング. 十分 楽しめ まし シンプル 脚本 映像 面白く 好み 作品. 半殺し 男性 寝そべっ 歌 歌う シーン 凄く 良かっ ^ ^."}, {"rating": 4.6, "content": "ホアキンフェニックス ジェイクギレンホール ライアンゴズリング 今 一 番 オスカー 獲 っ ほしい 俳優. ただ 叫び あげる 怒 雰囲気 みせ 演技 演出 マッチ 本当に 味 容疑者 ホアキンフェニックス 思い出さ ワンシーン 懐かしい."}, {"rating": 4.0, "content": "18年 68本 目. タクシードライバー ドライヴ 彷彿 個人 的 大好物 作品 解説 等 確認 もう 一 回 観 たら 楽しめ そう."}, {"rating": 3.0, "content": "美術 性 非常 高い 高い 故に ストーリー しっかり 楽しみ たい 方 ちょっと 向い かも 説明 話 進ん いく 解説 解釈 読ん 上 もう 1回 観る 面白い 作品 思い まし."}, {"rating": 4.0, "content": "内容 ダーク こそ. 映像 カメラワーク 音. 魅せ 方 惹か 好き. ちょっと 雰囲気 レ フン ぽい. OP ED 印象的. 映像 合わ 音 音楽. 不穏 怖 煽っ くる. ホアキン 渋く 超 かっこいい. 最後 救わ 思い たい."}, {"rating": 4.0, "content": "好き 奇妙 映画 でし オカン 殺し 奴 ほんの 少し 心 通っ 風 ヒロイン 意外 タフネス … アクション スリラー ？ 言わ 微妙 気 トラウマ 映画 決して ここに いない …. 監視カメラ 押し入り シーン 音楽 意図 的 アンバランス 印象的 母親 水葬 シーン 圧倒的 美し. 主人公 映画 殺し屋 ステレオタイプ 逆行 重々しく 髭面 中年 … 獲物 トンカチ オールドボーイ オマージュ でしょ 夜 NY 車 疾駆 シーン 他 方 言わ 通り タクシードライバー 彷彿 長回し 多かっ 好き でし."}, {"rating": 3.8, "content": "なんと なーく 設定. LEON ぽい 思っ けど. 全然 違っ. 原作 みたい. あらかじめ 予備 知識. わから 感じ. とにかく 台詞 少ない. 全然 説明 くれ ませ 笑. いろんな 方 解説 読ん. 理解 出来 まし. とても いい 映画 でし. 個人的 邦題 ほう いい."}, {"rating": 4.5, "content": "her 貧弱 非モテ おじさん 人 あんなに マッチョ 残虐 雇わ 必殺仕事人 演じる 夢にも 思っ. ホアキンフェニックス ファン まし. 過去 様々 トラウマ 抱え 人 助ける 犯罪 厭わ 惨 忍 行動 サイコ 如く 狂気 満ち 時々 みせる her 表情 いい 優しい 瞳 いい 底 知れ 演技力 見 させ. 台詞 数 少ない 表情 撮影 工夫 際立っ 見入っ しまう. タイトル 出し かた 異常 かっこいい タクシードライバー 敬意. 脚本 さる 事 演出 えげつない 因縁 相手 撃っ 半殺し 後 自分自身 求め 死 仮想 体験 瀕死 敵 隣 横たわり 慈悲深い 表情 手 握る って 普通 得 意味 わかん. 意味 わかん けど キャラクター 興味深く 素晴らしい 演出. あと 音楽 素晴らしかっ 不協和音 分から けど 曲 メロディー 違和感 与える 雑音 音 入れ込み 不気味 緊張 感 絶え 雰囲気 作っ."}, {"rating": 3.0, "content": "おしゃれ 武器 ハンマー ひとつ 何やら シンボリック 気に入っ カチコミ シーン 監視カメラ 映像 ふっ ざけんなと 思っ."}, {"rating": 4.0, "content": "気 落ち てる 時 見る 持っ かれ そう 映画 印象. 他 方 レビュー 書か レオン タクシードライバー 感覚 似 てる 思っ."}, {"rating": 3.7, "content": "ホアキン・フェニックス 熱演 凄かっ. 暗く 重い 内容 けど 映像 素晴らしく ジョニー・グリーンウッド 手がける 音楽 最高. エカテリーナ・サムソノフ 透明 感 やら."}, {"rating": 4.0, "content": "ホアキンフェニックス エゲツ 怪物 俳優 スレスレ 演じ 今 しか かも しれ. タイトルロール 格好 良さ いい 音 使い方 いい. 観 側 神経 触れ くる 狂気 そんな 渦中 生きる ボロボロ 人間 紡ぐ うつくしい 言葉 一言 美し コレ おそろし."}, {"rating": 4.6, "content": "これから 度 見返す あろ 完璧 オープニング. オリジナル タイトル You were never really here 出方 何度 見 たい 素晴らしく タイト スタイリッシュ 他 比べ オリジナル オープニング. もう 心 掴ま 後 どう 世界 持っ いか 映画 委ねる 時間 でし. 映像 ストーリー 音. 役者 演技 光 闇 渾然一体 優しく 降り注ぐ ラスト 一気に 持っ いか 痛み 伴う 幸福 時間 でし."}, {"rating": 4.2, "content": "音楽 ジョニー・グリーンウッド 女の子 救い出す 物語 けど ストーリー 多く 語ら 独特 世界 観 演出 日常 ふと 戻る 瞬間 切なく 愛しく 当たり前 受け入れ 始まっ いく."}, {"rating": 3.6, "content": "ホアキンフェニックス 演じる ジョー 残忍 優しく 温かい ギャップ すごい あと 音楽 すごく 雰囲気."}, {"rating": 4.0, "content": "眼前 現実 粉々 拡散 （ 深刻 ） 轟音 少女 自己 一縷 参照 枠 （ ロマンチック ） そう いえ むかし カウントダウン どこか 怖かっ 湖 埋葬."}, {"rating": 3.5, "content": "11時 回. タクシードライバー レオン. ただ 題材 割 あまり 直接的 バイオレンス 場面 少ない. もちろん 意図 的 そうした だろ 個人的 話 テンポ 苦手. ただ 題材 大好き ジャンル."}, {"rating": 3.5, "content": "Manchester by the Sea 精神的 ゾンビ 状態 男 主人公 トンカチ 無双 暴力 解決 型 でし 精神的 ダウナー 状態 観る 引っ張ら そう 要注意."}, {"rating": 3.8, "content": "うん 最初 最後 なかなか 良かっ ね. ホアキンフェニックス 良い よ ね. ただ 物足りない. 伏線 想像 難しく けど 結局 教え くれ あたり 詳しく 観 たかっ なぁ なんて 思い まし ね. うすうす 感じ けど タクシードライバー けっこう 似 てる 思う トラウマ 抱え 主人公 … みたい. あと レオン かな あんなに ポップ じゃ けど. 悪く けど 真新し ね 個人的."}, {"rating": 4.0, "content": "劇場 No. 119. 大分 シネマ ５ ３ 本 目. ずっと 観 たかっ よ. 実は 今回 大分 訪問 本命 でし. 第 70回 カンヌ国際映画祭 男優 賞 脚本賞 ダブル受賞 作品. 子供 頃 父親 虐待 受け 顔 ビニール 被せ 数 数える 強要 男 ジョー. トラウマ 中 年男 稼業 人身売買 行方不明 少女 救い出す. ある日 アルバード・ヴォット 上院議員 娘 ニーナ 探し出し 欲しい 依頼 舞い込ん くる. いつも 手順 踏ん 仕事 取りかかる ジョー. やはり カンヌ 男優賞 伊達 ね 😊. ホアキン・フェニックス 氏 他 作品 食指 伸ばそ 思い まし いずれ フィルマ 感想 )。. トラウマ 抱え 老い 母親 面倒 見 少女 淡々 奪還 ジョー 姿 ハードボイルド そのもの. ハンマー 🔨 使う 意外 韓流 でし 🔨. 本当に 父親. トラウマ 表れ ね. サイコ 暗示 母親 主人公 立ち位置 興味深い まし. 随時 フラッシュ・バック 織り込ま 数 カウントダウン footage ジョー 見る 幻想 巧み 心理 描写 作品 全体 緊張感 高め. 尺 長さ 90分 短く ストーリー エッセンス 無駄 つめこま 感じ ねぇ. 最後 シーン デ・パルマ 手法 連想 でし. 邦題 意味 明かさ. 期待値 上回っ 作品 あくまでも 個人の感想です."}, {"rating": 3.9, "content": "映像 撮り 方 サウンド 素晴らしい. beautiful day 辺 ？ そんな 何度 頭 過っ もったいない …. 主演 ホアキンフェニックス 演技 えげつなかっ. 殺し屋 時 ハンマー 持っ スタスタ 歩く 場面 人間味 優し 見せる 場面 ギャップ よ …."}, {"rating": 4.4, "content": "好み 分かれる かも しれ 映画 世界観 終始 引き込ま バイオレンス スリラー 極悪非道 案件 請け負っ しまっ 殺し屋 みせる 人間味 優しさ 良さ 感じる 間違い."}, {"rating": 3.5, "content": "少し 前 観 ポール・トーマス・アンダーソン ファントム・スレッド 同じく 音楽 手がけ ジョニー・グリーンウッド 振り 幅 大き 面 食らっ ホアキン・フェニックス 食らっ たら あんなに 太れ だろ 太かっ. . … … 信じ 観 今日 約 一 か月 わたっ マーク 放置 その間 カメラを止めるな！ 名 わりかし パンチ 効い 映画 観 しまっ 正直 言っ 個人的 あまり 印象 濃い 作品 なくなっ しまっ こうして なんとか 記憶 手繰り 寄せる 作業 行わ なけれ 本当に 脳内 You Were Never Really Here 状態 しまう."}, {"rating": 3.5, "content": "やっと 上映 くれ ぜ ィ 前 のめり 気味 ホアキン 目指し 行っ たら そういう 映画 じゃ でし ね ホアキン 随分 増量 ちゃっ 作品 為 ？. わかり にくい けど 何となく わかっ ストーリー でし 観 終わっ filma あらすじ 読ん だら あら まあ なんて わかり やすく 解説 ちゃっ びっくり. 頭 中 映像 こっち ピース 映像 あっち ピース 観 いく 面白い のに ニーナ ファムファタール 候補 ね. 質問 ネタバレ 書き だれか 教え く ださ〜い. 2018 -3 3."}, {"rating": 4.0, "content": "her 頃 変わり果て 姿 ホアキン・フェニックス 裏社会 人間 依頼 受け 行方不明 州 議員 娘 捜し 行く けど 謎 出来事 連続 しかも 説明 自分 想像力 補う しか. そんな 中 死に ゆく 殺し 屋 一緒に 歌 口ずさん だり 母親 遺体 湖 底 葬り 行っ （ ちゃんと 背広 着替え ） 印象 的 場面 いくつ. 原題 YOU WERE NEVER REALLY HERE クソ みたい 出来事 ばかり おこる のに なんで 日本 タイトル ビューティフル・デイ なのか 最後 って. 音楽 レディオヘッド ジョニー けど 効果的 使わ エンジェル ベイビー サントラ 入っ."}, {"rating": 4.0, "content": "my 映画館 2018 61 > 最近 よく 一匹狼 的 殺し屋 今度 ホアキン ･ フェニックス 演じる 興味津々 見 始め ･･･ いい 意味 厄介 余韻 残す 作品 仕上げ まし ね. ラスト 切り取れ 邦題 腑 落ちる ･･･ 原題 You Were Never Really Here 見る べき 作品. 主人公 過去 トラウマ 随所 見せ つつ 殺し屋 っぷり 展開 ･･･ アクション 見所 御 注意. 映像 美 対象 的 不協和音 的 音楽 死 常に 意識 悩め る 殺し屋 姿 印象 的 少女 出会い ･･･ なるほど タクシードライバー 彷彿 展開 ニヤリ. 一 度 魂 死ん 二人 ビューティフル 未来 ･･･ 続き 見 たく しまっ. 名曲 ♪ 愛はかげろうのように 使う 恐れ入り まし. ホアキン ･ フェニックス ･･･ ただならぬ 魅力 全開 でし."}, {"rating": 3.7, "content": "得体 知れ 感じ ジョー 観 始め わから 感じ 怖く 感じ. 観 ジョー 自身 どう たい わから 思っ どう たら いい だろ 自分 考え 観 行っ. 誰 どんな 行動 起こす わから 救う つもり 救わ てる って よ 最後 私自身 すごく 救わ 気持ち."}, {"rating": 3.3, "content": "もっと レオン 空気 感 思っ けど 笑い どころ 一切 無し ヴィンテージレトロ 作品. 全員 どこか 欠落 てる それら 埋め 合う 元々 別世界 人間 思う 程 美しく 儚く 脆い 主人公 2人. 邦題 ビューティフルデイ (*' '*) ﾝｰ. 最近 最後 意味深 セリフ そのまま 邦題 がち 気 彼ら 光 溢れる 世界 行く かも 望め あまり 良く 邦題."}, {"rating": 3.2, "content": "ホアキン・フェニックス ファン 爽やか 題名 勝手 ファンタジー 要素 持つ レオン ストーリー 期待 予備 知識 観 始め しまっ 予想外 ストーリー 展開 着い 行く 大変 でし 主人公 トラウマ 形成 過去 フラッシュバック 多用 殺人 場面 多い 謎 解き 心 準備 出来 痛感 まし. 役 体重 増やし 思わ ホアキン・フェニックス 次々 相手 倒し いく 道具 小さい ハンマー 面白かっ."}, {"rating": 3.0, "content": "レオン ぽい 思い 観る まったく 異なり 残忍 冷酷 感じ. 単に 少女 救う 話 次々 殺め いく シーン 続き 殺伐 雰囲気."}, {"rating": 3.5, "content": "這い くばる カメラワーク … 息苦しく だけ 90分 終わっ よかっ."}, {"rating": 3.4, "content": "2回 見 けど なんで ？ って くらい 眠く w. 編集 癖 強 すぎ あんまり 好き なれ 眠く 万全 状態 リベンジ たい."}, {"rating": 3.7, "content": "主人公 おっさん 視点 テンポ よく 進ん いく あっさり 系 殺し屋 女の子 ムービー 女の子 おっさん 良かっ 平和 お茶 シーン 1時間 観 たい."}, {"rating": 3.8, "content": "一切 予備 知識 知ら 時間 空い 劇場 上映 スケジュール 調べ たら たまたま 作品 ･･ つまり よりによって 作品 なんの 心積り 観 しまっ そんな 無防備 フラリ 鑑賞 最も ふさわしく 作品 かも しれ w. イージー 映画 幾度 繰り返さ フラッシュバック 無意識 説明 解答 求めて 観 しまう. 言葉 説明 痛 悲しみ 葛藤 画 音楽 示さ 圧倒的 苦しみ 伝わっ くる 自傷 願望 人助け 人 救う 為 殺人 犯す 複雑 混沌 心的 形象 提示 解答 体感 そんな 作品. 正直 鑑賞 モード 完全 ズレ 補完 作業 必要 けど w 後 落ち着い 振り返る ストーリー シンプル 気づい. ホアキン 自ら 設定 体 大きく ｢ 数年前 鍛え 最近 たるん ｣ 身体 作っ らしい すご すぎる."}, {"rating": 2.0, "content": "ーーー 難しい フワッと it ’ s a beautiful day って いい."}, {"rating": 3.8, "content": "心 グサっと くる シーン 多かっ けど 不快 って 感じ じゃ. 演出 結構 好き. フラッシュバック とか 音楽. エンドロール なんて …。."}, {"rating": 3.5, "content": "大好き ヨルゴス・ランティモス 映画 観 映画 及ば なぁ 比べる 変 かも しれ ませ."}, {"rating": 3.9, "content": "ホアキン・フェニックス ジョニー・グリーンウッド ミニマム 劇伴 良い …. たら 韓国 ノワール ほう よっぽど 志し 高い おもう 比較 ほう おかしい 言わ そう."}, {"rating": 4.5, "content": "凄まじかっ. 甘え そぎ 落とし きっ 作品 劇場 全体 息 のん 圧倒 わかっ. 三本 ドクター どんな 経験 たら あんな 脚本 かける じゃろ 言っ もっとも 思っ."}, {"rating": 4.0, "content": "削ぎ 落とし 描写 判り やすい 言い難い 高密度 映像 被さる ジョニー・グリーンウッド （ レディオヘッド ） ソリッド デジロック 組み合わせ クセ. 主演 ジョー 演じる ホアキン・フェニックス 当て 書き 思う 素晴らしい. ジョー さらわ 児童 売春 子供 探し出す 失踪 捜索 人 手段 問わ 子供 助け出す 殺し 厭わ. 戦争 自身 虐待 過去 フラッシュバック 苛ま 虚ろ 目 自殺願望 取り 憑かれ 死ん 生き 敵 戦う だけ スイッチ 入っ 生き 結果 敵 死ぬ. そう 映画 生 と死 境界線 上 存在. ある日 上院議員 売春組織 囚われ 娘 ニーナ 救出 ほしい 依頼 入り 大きな 事件 巻き込ま いく （ … ストーリー タクシードライバー 思い出さ ）. 差し込ま フラッシュバック 映像 仕事 終え 帰宅 母親 観 映画 サイコ （ 母親 異常 支配 精神 異常 来たし 青年 母親 殺す 映画 ） 映画 狂気 満ち ラスト ニーナ 狂気 見せる. こうした 狂気 生ん 虐待 小児性愛 子供 弄ぶ 大人 歪ん 愛 欲望. 原題 You were never really here 君 本当は ここに. 過酷 過去 葬り 未来 向かう 希望 感じ させる ラスト 救い 感じ."}, {"rating": 4.1, "content": "生乾き シャツ かぶっ 着る 心地 悪さ やり 辛さ 惨め やら ごちゃごちゃ 混ざっ 抜け出せ いつまでも 晴れ シャツ 乾か まま. 少女 一言 幻 本当 わから 光 見え."}, {"rating": 4.2, "content": "ホアキンフェニックス 力 マックス 見事 台詞 無く 映像 殆ど 全て 懇切丁寧 語っ くれ 映画館 去り 際 同じ 劇場 観 老婆 達 全然 分から わ スターウォーズ 観れ 良かっ かしら 言っ 老婆 勧め ませ."}, {"rating": 3.2, "content": "意図 万引き家族 カンヌ 系 2 連続. 流石 説明 なさ すぎ わから だら け. 分から 考える 止める 音楽 暴力 いい 感じ ミックス 美しかっ."}, {"rating": 3.4, "content": "殺し屋 である 故 心情 トラウマ. 揺れ動く とても 静か 淡々 進ん いく 少し 暗く 思え しまう. にとって beautiful day 一般人 にとって 日常 かも."}, {"rating": 3.5, "content": "全体的 暗い 映画. 派手 アクション. 逆 映画 売り かも. 普通 ハンマー あんな 使い方 よ ね. おかげ 最後 ダイナー シーン 本当に 驚い 映画館 30センチ 飛び上がっ しまっ 恥ずかしい～. ストーリー なかなか 考え させ 所 飽き 見れ."}, {"rating": 3.7, "content": "2018131. 予習 なし 見 行っ たら タイトル 想像 180度 違っ 笑. おバカ 自分 登場人物 誰だ 分から けど スリリング 展開 かなり 楽しめ."}, {"rating": 4.0, "content": "2018 -104- 094 010. 2018 6 16 HTC 有楽町 Scr 1. BIUTIFUL 鬱屈 積み 上がっ 街. 陰鬱 画像 キテ る 音楽 苦悩. 救わ. いやぁ ～ 大分 想像 違い まし. レオン 風味 ハードボイルド アクション 期待. ハメット ロス・マクドナルド って 感じ. ま 勝手 想像 だけ けど f(^_^;. NY よ ね ？. 途中 又も ヨーロッパ 思っ f(^_^;. なんか スペイン映画 BIUTIFUL 雰囲気 感じ よ ね. 街 かしこ うず 高く 積み 上がっ 鬱屈 せい. 主人公 ジョー 苦悩. トラウマ PTSD 介護. 鬱屈 積み 上がっ. 苦しい. もう 止め くれ. もう 解放 たい. 解放 死 ？. いつも 願っ てる. 心 どこか. 死 甘美 思える 瞬間 って らしい 死に い人 にとって. そんな 鬱屈 表す 色彩. フリー JAZZ ハウリング 脳 突き刺さる 音楽. 妥協 破壊. 絶望 中 それでも 生き 宿命 辛く 病める 心 突き刺さる. 度々 起こる 自殺 衝動. 死ね そう 方法. だから. 絶望 的 状況 少女 達 救い たい. 再び 希望 見つめ 欲しい. だから 邪魔 容赦. 自信 救お. 自分自身 救っ 欲しい. 人 言え ぬ 望み 持ち 日々 鬱々 過ごし いく. 地獄 まだ 終わら. 事件 きっかけ 周り 変化 訪れる. 怒り. 絶望. 眼前 甘美 欲望. ういい だろ ？. ？. 救っ. 救わ ？. やはり 救っ. I ts a beautiful day."}, {"rating": 3.8, "content": "難しい 映画. 開始 30分 くらい 眠かっ. 自分 事前 パンフレット 買っ 予備 知識 持っ 観 何とか 話 ついていけ まし 知ら 観 たら よく 分から じゃ 思い. 途中 途中 入っ くる トラウマ 回想シーン なんか 予備 知識 無し ？ ちゃう 気. 上映期間 中 同じ 映画 二 回 観る 映画 もう 一 回 観 み たい 思わ 映画 でし. 繰り返し 難しい 映画. ラスト とか 理解 きれ ませ."}, {"rating": 4.0, "content": "PTSD 患う 主人公 ジョー 依頼 出会っ 少女 救出 自分自身 精神的 変化 いく 物語. まさに 現代 版 タクシードライバー. 原題 You Were Never Really Here 表示 仕方 個人的 結構 良かっ ！)、 水中 葬送 自宅 侵入 母 殺し 犯人 床上 ハミング ダイナー 白昼夢 マジックリアリズム 様 シーン ハードボイルド 作品 中 いい 意味 不思議 印象的. カメラ 切り返し 血 使い方 間接 的 表現 暴力 的 シーン 全体 薄 味 気味. ジョー 断片的 強烈 トラウマ フラッシュバック シーン 不穏 空気 煽る 音楽 レディオヘッド ジョニーグリーンウッド 担当 )、 全部 踏まえ ハードボイルドバイオレンススリラー 映画 なかなか 面白かっ."}, {"rating": 3.9, "content": "スーパー 重かっ けど. 好き ホアキンフェニックス 次に 全く 予想 表情 いい."}, {"rating": 4.0, "content": "母親 殺し 男 ハミング シーン 印象的. 断片 的 フラッシュバック 様子 そう 普段 暮らし 応じる 非常 近しい 感じ."}, {"rating": 4.5, "content": "事 ごと 私たち 予想 裏切る 映画 おそらく 考える 求め 強烈 新しい 映画 表現 邦題 ビューティフルデイ 方 僕 好き. ファントムスレッド 印象 的 音楽 作っ Jonny Greenwood 凄い 音楽 作っ."}, {"rating": 3.2, "content": "引き 印象 薄い 男 みたい 事 視野 狭 いい. 編集 リズム 音楽 入れ 方 止め 方 どうも 一辺倒 いみ たい ビジュアルイメージ いい ホアキン 好きだから 期待 けど 好き 妙 観念 編集 音楽 今 自分 必要 映画. ホアキン 鏡 向かう 薄ら 笑い 苦しみ 交互 ころころ 変わっ いく 様 さすが いい なー 思う けど 最初 方 ナイフ 捌き とか 怖く 感じ. そういや 監督 前 見 作品 雰囲気 重視 好き なれ ヤツ."}, {"rating": 3.7, "content": "音楽 使い方 とても 印象 的. ゾクゾク スリリング 場面 煽る 音楽 使わ 思い 不気味 意味深 場面. 緩やか 歌謡曲 流れ. とても 効果 的 あまり セリフ 本作 飽き 最後 観る. ただ 感想 述べ 方 難しい 作品 なぁ."}, {"rating": 3.3, "content": "虐待 戦争 PTSD 持ち 主人公 誘拐 売春 強要 少女 救う 物語 思っ たら 一筋縄 いか 映画 少ない セリフ 色々 解釈 出来る 描写 インパクト 無い けれど 鑑賞 後 ジワジワ 広がっ タイプ 作品 やり たい 分かる 描き たい 理解 出来 ただ 面白い 言わ イマイチ 感じ しまっ おそらく 仕事 後 見 行っ 思う もっと 元気 時 見れ 良かっ."}, {"rating": 5.0, "content": "ホアキン・フェニックス 一際 すごい 物語 復讐 モノ スリラー 言え そう 世間 現代 タクシードライバー 言わ てる 少女 精神的 接触 変化 解放 いく 主人公 心情 描写 主 よって 復讐 シーン 結構 あっさり ホアキン 殺人 スキル 満喫 演出 殆ど なさ ませ むしろ 辺り 結構 ないがしろ あくまで 人間ドラマ 比重 置か イコライザー 展開 期待 たら ダメ. 主人公 あろ 過酷 人生 あまり 詳細 触れ 淡々 てる バイオレント 作風 強烈 印象 もたらし なかなか 傑作 感."}, {"rating": 4.2, "content": "いや ーー 難しい. もう 一 回 み. ただ 映像 音楽 すごく いい."}, {"rating": 3.5, "content": "You were never really here. 最後 主人公 それとも 消え しまい たかっ 自分 言い聞かせ. DV 虐待 戦地 殺さ 少女 老い 母 介護 殺し屋 自分. すべて 従属 的 しがらみ 解放 たく 少女 光 求め. it s a beautiful day 少女 言わ 何処 行っ だろ …. 最後 ダイナー 頭 撃ち抜く けど ウェイトレス 普段 通り 夢 …. 飲み かけ コップ だけ カット 印象的."}, {"rating": 3.8, "content": "絶望 トラウマ 救わ 感じ 最後 良い 涙 出る ね. 音 重点 置い 作品. 途中 暴力 的 作品."}, {"rating": 3.3, "content": "You Were Never Really Here いい 天気 beautiful day 言葉 滋味 深く なんて 極限 削ぎ 落とさ 映画 のに 無骨 全く どころか 繊細 そのもの 物凄い ただ 難解 耽美 あまり わから."}, {"rating": 4.3, "content": "表現 設定 タクシードライバー っぽ. 詳しく けど 色んな 引用 てる 思う 実際 そんな 台詞 シェイプオブウォーター っぽい シーン けど 引用 どう ... ストーリー レオン ロマンス 差し引い 内容. 失う 人間 運命 描く 映画 って フック 台詞 イメージ 必要 思っ 万引き家族 タクシードライバー トレインスポッティング 映画 すこし 弱かっ. 緊張感 高まっ 後 ふわっと 抜ける ラストシーン よかっ. 音楽 素晴らしい とにかく クール 映画."}, {"rating": 3.8, "content": "邦題 。\" You were never really here 原題 通り 作品 映画 映像 音 成立 メディア テクスト 強烈 メッセージ 感じる. . 緊張感 まま エンディング 走り抜ける 展開 中 音楽 ある時 効果音 ある時 心情 表わす ツール ある時 BGM 変幻自在 使わ 方 てる 超 カッコイイ ね."}, {"rating": 3.1, "content": "なんか レオン タクシードライバー 足し 2 割っ サイコパス 成分 加え みたい …。. 見 終わっ 後 Filmarks あらすじ 読ん こんな 映画 じゃ ねえ って 一緒 見 友達 爆笑. たくさん 音楽 使わ てる 映画 けど 知っ たら 少し 楽しめ かも しれ 少なくとも 無理. 見 終わっ 後 どういう 読後感 残し たいのかわ 映画."}, {"rating": 3.9, "content": "とにかく センス いい. 観 てる 最中 難解な 感じ 受け 音 センス カメラワーク 最高. サントラ 買い そう."}, {"rating": 4.4, "content": "ホアキン・フェニックス. her 記憶 根強く 残っ. 恐ろしい 役者 再確認. 完全 別 人間. 音楽 ◎. Jonny Greenwood. 極めつけ 作品 時間 90分. あらゆる 面 必要 最低限 かつ 最大. 監督 手腕 素晴らしい."}, {"rating": 2.8, "content": "タイトル You Were Never Really Here いい やろ がい … 🤯 🤯. ぁぁ 分からん 難しい. 細かい シーン かはい いとこ たくさん メイン 音楽 ED よかっ. けど ストーリー 掴め とこ 多い 血 描写 予想 以上 多かっ 休まる 見 終わっ あと ぐったり 90分 まとめ くれ よかっ 120分 たら 死ん まし."}, {"rating": 4.5, "content": "原題 YOU WERE NEVER REALLY HERE 出る 瞬間 カッコ ーー 防犯カメラ 切れぎれ 虐殺 シーン カッコ ーー 口ずさむ 歌 繋ぐ 手 カッコ ーー 血みどろ レシート ストロー シェイク すする 音. 雑踏 クリア 聴こえ わたしたち 世界 受け入れ 最高. ただ わたし 聖母 的 役割 少女 負わ 疑問 感じ しまう まあ とにかく 見 もん ばっかり たくさん 見 満足."}, {"rating": 3.7, "content": "劇中 スコア 作っ レディオヘッド ギター ジョニーグリーンウッド 天才 過ぎる なぁ. 話 ミス リード つらい."}, {"rating": 3.6, "content": "もちろん 音楽 いい 映像 美しい けど 作品 好み じゃ. どんな 体 ホアキン 最高. You Were Never Really Here. 考え させ."}, {"rating": 4.0, "content": "トラウマ 人生 狂わせる. 救い 人生 歩ん いく. 最後 場面 感動. 近く 支え くれる 存在 って 凄く 大事. 残酷 絶望 的 世の中 癒さ 日 そこで 隣 誰か って 本当に 救い. 関係 けど. タイトル って すごく 映画 評価 反映 映像 どういう メッセージ 場面 どういう 意味 だろ いろいろ 想像 くれ 作品 表現 幅 広げ くれる 広がっ イメージ 収束 くれる タイトル 。( ただ You were never really here ほう 今回 響く. 抽象 的 表現 言語 化 楽しい."}, {"rating": 3.0, "content": "もはや 一つ ジャンル つつ 病み ホアキン 映画 タイトル カット 含む 冒頭 シークエンス 素晴らしく 映像 以上 音 演出 ものすごい ＠ バルト ９."}, {"rating": 3.7, "content": "ホアキン 抱える トラウマ 印象 感情 映像 深く 表現 ジョニー・グリーンウッド 音 なけれ 成立 思わ くらい 音 表現力 すごい. トラウマ 埋める 探す 仕事 請け負い 出会っ 少女. 虚ろ 目 たたずむ けど 奥 不思議 強 すら 見え しまう. 殺し屋 金槌 カウントダウン 少女 自殺願望 多く キーワード けど それら うまく 自分 消化. ダイナー ラストシーン 不思議 爽快 感 感じ. 少し 時間 おい 違っ テンション 時 観 み たい."}, {"rating": 3.8, "content": "メイン タイトル you were never really here beautiful day 変え しまっ 事 モヤ っと … 強ち 間違い けど 原題 含ま 意味 想い ちょっと ズレ てる 気. ジョー 過去 現在 恐らく 未来 ずっと 後悔 存在 なし いつか you were actually here たく 本人 こう いっ 裏社会 活動. ジョー 想い 苦しみ 感情 全て 語り 過ぎ 上手. いい 具合 鑑賞 者 足り 説明 自分 達 解析 託し てる 監督 センス よかっ."}, {"rating": 3.0, "content": "事件 そのもの アクション 目 くれ ひたすら 狂っ 主人公 フォーカス 必然的 カメラ 近く 音 煽り 過剰 過去 幻覚 入り 混ぜ 情報 小出し 進行 語り口 前作 同様 今作 原題 因ん 様々 解釈 可能 オチ."}, {"rating": 3.9, "content": "オッサン 美少女 取り合わせ 映画 於け る 黄金比 一つ 流石に もうこ 組み合わせ そろそろ 厳しい. 二人 一緒 映る シーン カット 映画 紹介 サイト SNS 流れ 取り合わせ ある意味 集客 点 オッサンホイホイ わけ. 自分 含め (^^) 怒ら ね. とはいえ 作品. 今作 音楽 担当 グリーンウッド サウンド 不協和音 奏でる 映像 ストーリー 演技 音楽 芸術的 振り切れ そう 商業 映画 エッジ ギリギリ 仕上げ ダーティー 悲哀 サスペンス. 最初 最後 疲れ 果て 絶望 オッサン ジョー 世界 現れ 政治的 絡み 自身 出世 為 実 父親 売春宿 送り込ま 美少女 ニーナ 放つ It s a beautiful day .」。. 重たく 暗く 濃厚 観る 側 ストーリー 背景 想像 進む ある意味 映画 らしい 映画. ホアキン・フェニックス 目 綺麗 すぎ."}, {"rating": 2.6, "content": "寝起き 向か タイプ 作品 でし …。. 説明 台詞 一切 ナシ 音楽 演技 だけ 心情 描く ハイレベル 作品 でし. それだけに 心から こぼれ落ちる 発さ 台詞 重み 凄かっ. いかにも カンヌ らしい 妥協 なし 芸術作品 でし. amazon studios こういう 作品 作る ね."}, {"rating": 4.3, "content": "スタイリッシュ サイコスリラー 原題 You Were Never Really Here 本作 核 示唆. 息 詰まる アップ ショット 不安 掻き立てる スコア 素晴らしい. 冒頭 意味ありげ 現在 過去 映像 織り 交ぜ カットバック 多用 ラスト カット 終結 いく 様 美しい. 主人公 主 使用 武器 ハンマー 病的 様. カンヌ 賞賛 作品 意味ありげ とか 思わせぶり 前面 出し 尚且つ 余白 読ま 印象 本 作品 90分 短か 小綺麗 纏まっ 観 やすかっ. 予告 < 21世紀 タクシー ドライバー 』> 表現 個人的 グッド・タイム ネオン・デーモン 通じる 食感."}, {"rating": 4.3, "content": "観 終え どう 解釈 すれ いい わから. 考えれ 考える 現実 わから くる. ジョー 過去 トラウマ 父 存在 消せ 父 自分 重ね. 過去 救え 少女 想う 気持ち 幻覚 見 自分 無力 感じる 毎日. 無力感 埋める 金槌 手 残忍 父 真似る. ニーナ 出会い 境遇 似 守ら なけれ いけ 存在 ニーナ 救い出す. ニーナ 本当に 存在 ？. 無力感 埋める ジョー 妄想 じゃ ？ そう 捉え. けど 最後のレストラン シーン テーブル はず 2人 まるで 存在 姿 消え. 解釈 ジョー テーブル 自殺 描写 トラウマ 囚われる 自分 断ち切っ 思う. だから ジョー ニーナ 存在 2人 空虚 心 雲 って 出会っ 曇り 晴れ 2人 旅立つ. 過去 自分 言う 存在. とにかく 映画 本当に 出来 良い. 変に 心地 良い 不協和音 ジョー 心理状態 表し 私たち 不安 煽る. 映像 容赦 過激 暴力的 且つ. 魅力的 美しい. ホアキン・フェニックス 存在感. 狂気 的 演技 裏腹 滲み 出る 優しさ. 全て 魅力的. 作品 不安 空虚 無力 世の中 闇 テーマ 感じ. 二 度目 鑑賞 もっと 深く 理解 思う 観."}, {"rating": 3.0, "content": "原題 You Were Never Really Here. なんで ビューティフルデイ なんて 名前 ？ って 思い まし 一応 そういう シーン 出. 監督 インタビュー 曰く 没入 ほしい セリフ 少なめ 幻覚 ？ って 思う シーン 途中 いろいろ はさまっ 原題 相まって 現実 なのか ？ 脳内 クエスチョン 飛び交う 事 必至. レオン タクシードライバー 好きな人 オススメ 的 記事 目 まし ちょっと 違う 気."}, {"rating": 3.6, "content": "感想 難しい …。. レオン 以前 物語. トラウマ 抱え 雇わ 殺し屋 ジョー 少女 ニーナ 図式 だけ 見る 邦題 相まって ロマンティック ドラマ 期待 しまう けど 内容 ドライ 俯瞰 突き放し てる 原題 意味 把握 観 ほう 良き. ホアキン・フェニックス もじゃ 髭 胸毛 脇毛 白目 かけ まし 静か 狂気 暴力 性 演技 良い 思い. ニーナ 役 少女 透明 感 よ …. ジョニー・グリーンウッド 音楽 素晴らしい 脳みそ 抉ら 感 堪ら. 監督 少年 … 同様 行間 読む 作業 好み 分かれ そう."}, {"rating": 3.5, "content": "駐車場 バックミラー 確認 とか タクシードライバー オマージュ 雑 すぎ わろ ファントムスレッド そう けど ジョニーグリーンウッド 音楽 ジョンウィリアムズ 的 音楽 違っ 良い 意味 作品 喧嘩 部分 新鮮 ホアキンフェニックス 目 迫力 すごい けど なんか 動き チープ 気."}, {"rating": 3.0, "content": "ホアキン・フェニックス 脇毛 目 焼き付い てる ともあれ 脇毛 映画 いっ 間違い. グリーン ジェリー グリンピース グリーン リボン 繋がり 通行人 不気味 過度 ロマンチック 気 けど ジョニー・グリーンウッド 15 拍子 曲 素晴らしかっ."}, {"rating": 2.8, "content": "you were never really here 原題 後 知っ けど そっち 方 好き タイトル 出方 良かっ. ランダム 挟ま トラウマ 部分 もっと ちゃんと 描か 思っ 気 張っ たら あれだけ …。. 最初 方 夜 街 色 良かっ."}, {"rating": 4.9, "content": "あー もう. 好き ツボ 押さ まくり. 好き. クール."}, {"rating": 3.9, "content": "本作 現代 タクシー ドライバー 評する 人 居る 異なる 点 多い 感じ トラヴィス 社会 外 世界 怒り である 本作 ジョー もっと 内面 篭っ 怒り 抱え 男 思え. 更に 本作 主人公 抱え トラウマ フラッシュバック 形 表現 そう 言っ 中 助け 少女 依頼 政治家 顛末 知事 顛末 実際 起き 事柄 観客 判断 委ねる 事 出来る 少女 心 交流 思っ たら さらっと 避け 表現 感じ. 所々 自分 自傷 衝動 見える 様 描写 主人公 トラウマ 死 願望 抱え 様 見え 自宅 襲撃 来 暗殺者 致命傷 負わ 痛み 止め 飲ま シャーリーン Never been to me 聴か 下り シュール 思わ 笑っ しまっ. 結局 本作 主人公 街 ぶらつく 所 実際 起き 各 エピソード 現実 無く ジョー 脳内 起き 事 ダイナー 辛うじて 生き いこ 思っ 所. 本作 ストーリー 転調 具合 尺 丁度 良い 具合 音楽 アンビエント ベース 効か 効果的 ミクスチュア 雰囲気 抜群 あと サイコ マネ 良かっ 笑 )。."}, {"rating": 3.0, "content": "トラウマ. ジョニーグリーンウッド 音楽. 聴く 観 もん."}, {"rating": 4.0, "content": "ビューティフル・デイ 観賞. 原題 You were never really here フレーズ クール 表示 アバンタイトル 早くも 作品 トーン 決定づけ 邦題 ラスト 会話 引用 チョイス 極めて ハードボイルド 的 センス 為さ 徹頭徹尾 ハードボイルド 道具 用い リリカル 世界 観 紡ぎ 出し リン・ラムジー らしい タッチ. 未来 自分自身 興味 喪い 過去 縛ら 男 パーソナリティ 文字通り 体現 きっ ホアキン・フェニックス 肉体 息 呑む 鈍重 儚い 浮遊 感 映画 全体 空気感 同調. ハンマー 得物 さぞ 酸鼻 極め シーン 展開 思い 暴力 そのもの 直截 的 描か ほぼ 映画 大 部分 広い 意味 暴力 予兆 余韻 構成 道具立て タッチ 乖離 リリカル 浮遊 感 醸成. 冒頭 タクシー運転手 侵入者 床 ユニゾン 歌唱 水中 葬送 ダイナー 白昼夢 ハードボイルド マジックリアリズム 注入 演出 印象 的. もう ひとつ 印象 的 音楽 ファントム・スレッド 起用 レディオヘッド ジョニー・グリーンウッド 不穏 暴力 的 スコア 対照 的 オールディーズ ソング 雄弁 音楽 雄弁 今作 コンパクト 寄与 思わ 個人的 些か 説明 的 過ぎる 使い方 感じ 今 暴力 ふるい 行き よー って 音楽 語り すぎ 酷い シーン けど 音楽 懐かし ヒットソング よー って パターン 多 すぎ 少々 興ざめ 映像 音楽 寄り添い すぎ 膨らみ 欠け 感じる 意味 少し ベイビー・ドライバー 思い出し. 描写 感傷 冗長 説明 カット ミニマリズム ハードボイルド 特徴 ひとつ 端折り 方 監督 独自 美学 光る 作品."}, {"rating": 4.2, "content": "緊迫感 鬱々 雰囲気 終始 スクリーン いや 劇場 全体 漂っ 劇場 観 良かっ. 狙っ 撮り方 多かっ 狙っ てる 感 好き 良かっ 邸宅 シーン 整然 場所 ジョー 暴力 スッと 入り込ん 行く 様 不気味 痛快 ただ ひとつだけ 途中 シェイプオブウォーター フィルム 入れ替わる トラブル 十分 満足 映画. なんで 大柄 中年男性 あんなに 強 そう だろ マ・ドンソク 兄貴 しかり."}, {"rating": 3.8, "content": "音楽 設定 良かっ. 原題 比べる 邦題 ナメ とん 思っ しまう 綺麗 まとめ てる 思える."}, {"rating": 4.3, "content": "2018 06 27. トラウマ 抱え 殺し屋 性的虐待 受ける 少女. 傷 負っ 同士 わかる 痛み. 原題 YOU WERE NEVER REALLY HERE あなた 本当は ここに いない )」 とても 哀しく 希望 溢れ. 邦題 BEAUTIFUL DAY 対 何処 本当の自分 在る べき 場所 向かっ いく 考える 気 利い タイトル. 短い 尺 二人 出会う 時間 限り 少ない それでも 映画 惹き つけ やま ホアキンフェニックス ニーナ 役 エカテリーナ・サムソノフ 魅力 他. 美しい 音楽 カットバック 訪れる 不協和音 雑踏 音 銃声 とにかく 音 素晴らしい."}, {"rating": 4.8, "content": "映画 テーマ 残酷 気持ち よい けれど 作品 素晴らしい. 観 色々 感情 揺さぶら. 演出 素晴らしい 作品."}, {"rating": 3.7, "content": "死 諦観 生 固執. 濃い 血 飛沫 生 絶望 水面 屈折 つつ 必ず 届く 斜光 惜しみ 暗がり 決して ストレート 美し 併せ持ち 誰 わから 空想 的 空気 立ち込める 緩急 映画 最大 打撃 Radiohead Jonny Greenwood 一 匹 生き物 スコア 拍車をかける. LEON 引き合い 出す 美女と野獣 夢 希望 見出す 愛 形 いつ 時代 観客 求め だろ まさに 駐車場 ニーナ 抱きつく シーン 待っ. おれ 弱い おれ 弱い. 幼少期 母親 父親 暴力 日々 晒さ 自分自身 弱 知っ 全身 分厚い 鋼 まとう （ Moon Light ） 鏡 前 みせる 笑み 保つ 取れる. 実際 父親 記憶 トラウマ だろ いや トラウマ 唯一 確か 父 姿 映る 記憶 だからこそ サウナ 顔 タオル かけ ピンク ベット 半裸 右手 ハンマー 強 父 父 強. 克服 分厚い 身体 否応 内 噴き出す トラウマ 数々 ジョー 付近 チラつく 女性 顔 突然 大きな 音 襲う 多く 救え 命 眼前 果て 過去 母 殺さ 綺麗 銀色 髪 光り たゆたい 遂に 自ら 湖 身 投げる. 二人 お互い なか 自分 み. It ’ s okay Joe It ’ s okay .」. 永遠に フラッシュバック 繰り返す あろ トラウマ いま 背負う 過去 自分 母親 力 なれる 存在 必要 もう 既に 他人事 なくなっ 夜 ジョー 見る 言わ 見 しまい 自身 手 血 染め ニーナ もとで 大人 いく 静か 暗示. You Were Never Really Here. 男 死 意 リボーン 捉える ようやく 自分 殺す 過去 清算 だが ロールイン 映さ はじめ コップ だけ 残る 二人 テーブル 二人 存在 そのもの フィクション 一気に 走り だす いま 見 全て 手 かすめる 鮮烈 ラスト 言葉 失う. . 数 数える カウントダウン 数字 次第に 伸び ゆく."}, {"rating": 4.0, "content": "原作 未読. ポスター エカテリーナ・サムソノフ 可愛かっ 目当て 観 いっ たら ちょっと しか 出 こ ズッコケ しまっ. 内容 よく 分かん けど ひたすら 映像 音楽 狂気 感 良い. 大学生 自主制作 映画 みたい 凝っ 撮り方 多用 緊張感 保つ 上手く 役立っ 何より 格好 良かっ. ジョニー・グリーンウッド 音楽 不安 くれ 良い 少し 高揚."}, {"rating": 3.7, "content": "極限 解体 再 料理 Taxi driver Leon スパイス かけ シャイニング フィルター 通し 感じ. 説明 少ない 話 筋 追う だけ 苦労 主人公 心情 感じ取る 至難の技."}, {"rating": 4.5, "content": "ホアキン・フェニックス トンカチ 持っ 歩いてる だけ すごい 画. センス 抜群 タイトル クレジット 引き込ま. 主人公 お母さん とお カラ トリー 拭き 会話 個人的 大好き 女性 監督 ならでは 発想 なぁ 感じ. 要 所要 所 流れる 重低音 音楽 トップガン 想起 だけ かしら ？ 思っ たら 連れ 共感 くれ 安心. 映画 観 トム・クルーズ チラつく 困っ けれども （笑） 音楽 最高 クール. 主人公 少女 一 瞬い ホテル テレビ ショーシャンクの空に 流れ たっ 音 だけ わかっ 連れ すごい 思っ."}, {"rating": 3.7, "content": "アート 映画 場面 切り貼り 色々 想起 感じ. 産まれ 変わっ 主人公 素敵 一 日."}, {"rating": 4.3, "content": "大丈夫 よ ジョー. ずっと 言っ. こんな にも 感情 移入 映画 久しぶり かも. 万人 勧め たい わけ. とても しっくり."}, {"rating": 4.5, "content": "映画館 映画 み こういう 一本 会え 時 やっぱり 映画館 くる やめ わ … しまう 21世紀 タクシードライバー 評価 恥じ 作品 クラシック 確定."}, {"rating": 3.7, "content": "音 映像 素晴らしく 冴え てる. けど ストーリー あえて 思う けど 詳細 語ら 解釈 てる ？ てる ？ 観 てる そば クエスチョン 駆け 巡る. 結局 最後 細かい 事 わから けど 最後 シーン グッと くる まぁ いっか. ホアキン・フェニックス いいね. 邦題 いいね."}, {"rating": 3.9, "content": "すごく 苦しかっ. ジョー ニーナ 同じ ニーナ 重ね ちゃっ たん だろ なあ 体 つい 傷 残っ 見える けど 大きな 心 傷 外 見え 上 傷跡 みたい 一生 消え なんだろう 思っ."}, {"rating": 4.0, "content": "PTSD 描写 本気 きつかっ. 水葬 シーン 母 美しかっ 髪の毛 ゆらゆら 漂う 泣い."}, {"rating": 4.5, "content": "内面 的 狂気 客観 的 描い ジョニー・グリーンウッド 音楽 まるで 精神 巣食う モンスター みたい 役割 果たし てる. 象徴 的 カット 多く まさに 映像 音 表現 追求 映画 終盤 シーン 主人公 再生 意味 それとも 精神 完全 死 意味 判断 分かれる. 精神 既に 死ん 2人 こそ 感じる 良い 天気 だろ. リアル サイコパス ホアキン アンビエント ロックミュージシャン ジョニー 成立 作品. 21世紀 タクシー ドライバー 評 偽り なし 何度 観 たく 美しい ビューティフル 映画."}, {"rating": 3.6, "content": "鳴り やま って 言葉 真っ先 思い 浮かん. 音楽 効果音 聞い 耳障り 主人公 心情 そのもの 耳障り 多分 正解. なか ずーっと 叩く 音 銃声 心 痛む. 繰り返さ 歌詞 おまじない 言葉 含め とにかく セリフ 少ない. 人 同士 絡み みたい あまり. 逆 周り 雑踏 ポップ ミュージック. うっとうしく 思える 創ら 凄い. スクリーン 見 たら 低 評価 思い. 映画館 バンザイ."}, {"rating": 3.5, "content": "主人公 ホアキン 全身 絶望 這い 上がる 希望 見え ミニマム 映像 音楽 監督 独特 上質 感."}, {"rating": 3.0, "content": "ヤヴァ エモ. 評判 通り. 個人的 サントラ 良い. 重低音 すごい."}, {"rating": 2.0, "content": "切れ 編集 官能 的 色彩 不穏 音響 緊張感 持続 二 度 侵入 シーン かなり しびれ 幼少期 戦場 ベタ トラウマ 執拗 ほのめかす 画 音 自己主張 強 裏目 安っぽい 紋切り型 内面 大仰 語ら やかまし 先 立っ しまう こう くる ホアキン・フェニックス 迫真 演技 ただただ クド キャラクター 配置 いい ネクロポリス ニューヨーク 描写 いい タクシードライバー オマージュ しか 思え 政治家 性犯罪 結託 わかり やすく 悪 再 設定 アイロニー 喪失 しまっ サイコ 使い かた うまい どう って ホアキン 母子 関係 投影 ざる 母ちゃん 浴室 閉じこもる 意味深 幽白 仙水 樹 思い出さ 愛はかげろうのように 合唱 泣い."}, {"rating": 4.3, "content": "時折 唸る ハイセンス 超 攻撃 音 is 一 歩 間違える 不快 はず のに ジョニー・グリーンウッド としご なので ご 愛嬌 ？ 寧ろ 脱帽 👏. もう少し ジョー 子 会話 劇 絆 的 描か 思っ けど 勝手 レオン 想像 w )、 直接的 教え くれ ただ 手 映画 説明 正解 かも しれ 感じろ って ことね 解釈 観 まし （笑）. 話 結末 察し つい けれど 大きな ダメージ 受け てる ジョー ジョー ホアキン あ りき 映画 他 誰 役 出来 シャツ 剥ぎ 取る 時 痛感 まし. 元軍人 のに 全く 作り 込ま タプタプボディ 寧ろ 引退 だいぶ 経つ だろ なぁ … とか 想像 しまっ 余計 辛さ 増し けど 単に 鍛え 不足 だけ 笑える けど ここに まんま 引っかかっ 人 🙋🏻 ‍♂ ️ 笑."}, {"rating": 3.6, "content": "なーく レフ ン とか おんなじ 匂い …. 寝そべっ 一緒に お歌 歌う とこ 好き."}, {"rating": 3.8, "content": "レオン 玄人 寄り. 一切 説明 排す. 俳優 顔面 肉体 だけ 進行. ビューティフル・デイ 意味 分かる 最後 食事 シーン 映画 観 良かっ 思っ."}, {"rating": 3.9, "content": "ああ 数 数える そこで 共感 きた レベル 全然 違う けど …. 音楽 よかっ 圧迫 感."}, {"rating": 3.0, "content": "最初 エグ 最後 エモい. 空気感 いい けど 内容 物足りな 感じ しまっ."}, {"rating": 4.0, "content": "タクシードライバー レオン あと アメリカンスナイパー とか つい 色々 思い出し しまっ なんとなく 新鮮 感じ 難しい 映画 けど 好き どう 自分 よく 分から 映画."}, {"rating": 3.8, "content": "生き 死ん でる 男 少女 救出 劇 思わ ぬ 展開 巻き込ま 行く 話. 冒頭 いきなり 息苦しい ビニール袋 シーン 勘弁 っ けど ナイフ 落とし とか 駅 ホーム とか まあ リストカット みたい よ ね. 音楽 映像 良かっ タイトル 出し 方 ゴダール 邦題 全然 違う you were never really here 最後 意味 引っかかっ なー. 独り身 男 老い 母 暮らし 母 テレビ 観 サイコ まんま 関係. 銃 ハンマー 使う ちょいちょい フラッシュバック トラウマ 映像 分かっ くる トラウマ 全貌 結局 よく 分から. カウントダウン 意味 たぶん そう だろ なー 思っ たら 泣け ジョー 死に際 刺客 看取る 手 繋い 歌う シーン よく 耳 曲 こんな 悲しい歌. 少女 救う はず 救わ 逆 タクシードライバー ？ うーん 原題 やっぱり 引っかかる なー."}, {"rating": 3.6, "content": "一見 シンプル シンプル. 割と 難題 作品 でし. 軍 上がり PTSD 悩ま 主人公 ジョー 自分 取り戻す 作品 でし. 浮遊 感 がり つつ 緊張 感 音 暴力 流石 ジョニー 言っ. 作品 上手く 溶け込ん まし. リン・ラムジー 監督 タクシードライバー 言っ でしょ. 個人的 アクションシーン 淡白 もっと よく 観 たかっ. そんな 映画."}, {"rating": 3.7, "content": "こりゃ ぜひ 映画館 エクスタシー 映画 体験 もう ギンギン しびれ やら ジョニー 音楽 すごく すか ？."}, {"rating": 3.8, "content": "予測 ストーリー 映像 音楽 カッコ 良かっ ♪. 少年は残酷な弓を射る 時 洗練 気 カンヌ 脚本賞 納得 (^-^) ホアキン・フェニックス さすが 演技 でし."}, {"rating": 3.4, "content": "監督 少年は残酷な弓を射る リン・ラムジー. 主演 ホアキン・フェニックス エカテリーナ・サムソノフ 他. 宣伝 中 ２ １ 世紀 タクシードライバー 大きな 期待 持っ 鑑賞. PTSD 苦しむ 元軍人 殺し屋 （ 家出 捜査 人 ❓ ） 人身 売買 少女 売春組織 助け出す お話. ところどころ フラッシュバック 主人公 どんな 体験 想像 つき もう少し 踏み込ん 映像 欲しかっ. キーワード 親 支配 解放 かな. ワサワサ 髭 へばりつく 血 汗 アップ ＆ 太鼓腹 ちょっと 苦手 (^◇^;). だけど 数 日 経っ. ふと 主人公 助け出さ 女の子 心 中 覗き たく たる. ２ 人 想う. 不思議 余韻 残っ. 良かっ とか 良く とか 類 感想 言え 映画 でし. 余談 日本 タイトル 愛はかげろうのように I've Never Been to Me 流れ 時 ハッ まし. 曲 聞く 久しぶり. 椎名恵 カバー LOVEISALL 歌詞 好き けど オリジナル 方 歌詞 深く 好き."}, {"rating": 3.5, "content": "現在 回想 シーン 混在 説明 少ない. せい 鑑賞 後 余韻 大きく あれこれ 思い 巡ら しまう."}, {"rating": 3.9, "content": "川 沈ん いく ピエタ 画 キレイ. 終わり かた すごく 好き. 子役 女の子 綺麗 すぎる 主人公 顔 すごい 見れ."}, {"rating": 3.5, "content": "原題 知っ 観 ほう 作品 浸. 邦題 難しい ね."}, {"rating": 4.0, "content": "観 終わっ しばらく じわじわ くる 映画. 説明 進ん いく 映画 好き嫌い 分かれる かも しれ けど 好き. LEON 違う 殺し 屋 少女. 言葉少な 繋がっ 物語 こそ 最後 シーン とてもとても 胸 苦しかっ 邦題 引っ張っ 素晴らしい 思う. 彼ら にとって Beautiful Day ってな だろ ずっと 暗かっ 画面 一筋 光 差し 希望 持てる ラスト じゃ 思っ てる. 断片的 入る 回想 グチャグチャ けど 過去 引き込ま. 場合 いろいろ 過ぎ けど 何気ない 周り 談笑 聞い 時 唐突 自分 存在 意味 とか 生き いか なきゃ 理由 とか 考え 頭 ぶち 抜き たく よ ね それでも 周り 変わら 続い いく いやぁ よかっ. 邦題 原題 良 すぎる. 音楽 映像 合わせ 方 良 すぎる. 観 たい."}, {"rating": 3.8, "content": "You Were Never Really Here 原題 過去 と死 囚われ ジョー 素晴らしく ぴったり. ビニール 被る ジョー カウントダウン ニーナ 飛び散る 血 迫り 来る 様 音楽 頭痛 目眩. なんて 酷い 世の中 だろ. それでも 過酷 人生 背負う ニーナ 言う It s a beautiful day .” 僅か 救い 感じ … 様 気."}, {"rating": 4.4, "content": "人 変わる 時 要因. 変 われる 決意 意思 人 周り 溶媒 人 違う はず. ジョー 場合 ニーナ だから 今 自分 決別 思う. 最後 セリフ 秀悦."}, {"rating": 4.8, "content": "タクシードライバー ドライブ ビューティフル・デイ 茫漠 アンビエント サントラ 歌唱 演出 共感 なのか 胸 響く そう 感じ させる 目 魅せ 方 とても 良い ケイシー・アフレック 思い出す マンチェスター・バイ・ザ・シー 似 寂寞 ボールピンハンマー 知る 悲しい サントラ 帰り 本作 代わり 残響のテロル サントラ 聴い."}, {"rating": 3.9, "content": "音楽 いい. 説明 びっくり くらい 映像 重み ずっしり."}, {"rating": 4.3, "content": "現代 的 テーマ 扱い つつ. 主人公 なぜ 追い込ん 考え 巡らせ 視界 先 現実 突きつけ くる. 抑制 映像. 不穏 音楽 効果的. 映画館 観る 楽しみ 存分. 個人 語り 止まら そう 映画."}, {"rating": 4.1, "content": "むちゃくちゃ 怖かっ 絶対 もう 観 たく …。. 美しかっ 邦題 せい かも しれ けど イニャリトゥ ビューティフル 通じる. ジョニー 音楽 最小限 けど 印象 的 よかっ."}, {"rating": 4.3, "content": "焦燥感 駆ら サントラ. 他人 殺し 生き いく ジョー 死に たい 実は 生きること 人 執着 てる かも しれ. ニナ 美しい."}, {"rating": 3.8, "content": "ジョー 過去 事実. どんどん よぎり. 観客 引き込ま いく. 多く 語ら. ジョー 頭 中 入っ 気分. 余韻 濃厚 作品 でし. もう一度 ゆっくり みたい."}, {"rating": 4.5, "content": "個人的 今年 ナンバーワン. 多く 語ら こそ 音 映像 迫力 半端 心情 理解 難しい 終盤 見 てる 苦しかっ けど 最後 最後 なんか 解放."}, {"rating": 3.5, "content": "分から 部分 多かっ けど なんとなく 映画 雰囲気 自分 合っ … ？ 音楽 とか."}, {"rating": 2.8, "content": "うーん あんまり ヤマ オチ 意味 無かっ 気 …。. ポスター あらすじ 見 主人公 女の子 レオン 的 絡み 期待 てる 裏切られる 羽目. なんだか ストーリー 主人公 トラウマ 設定 絡ん 来る 主人公 トラウマ ついで ストーリー ちょろっと みたい 印象. そん もっ 主人公 トラウマ 描写 執拗 のに 結構 分かり づらい （ 暴力 親父 主人公 母親 苦しめ たっ 良い ）. ♦♦♠♠."}, {"rating": 3.8, "content": "パーソナルショッパー 謎 明かし 具合. 終盤 まるで シャイニング 思い出す あやしさ. 音楽 映像 美 良かっ 思っ. 今 トイレ レビュー 書い てる けど 親 すごく 仲 悪く. いや そう DV 夫 DV 父 よ 母親 力 及ば 守っ よ 個室 言い たく. 外国人 お客さん めっちゃ 多かっ."}, {"rating": 3.8, "content": "映像 美しかっ. セリフ 少なく. 回想シーン 現在 フラッシュバック わかり ずら. あえて. 主人公 人物 像 見 てる 時 見 後 考える 楽しかっ."}, {"rating": 3.0, "content": "編集 音楽 かっこいい だけ 映画 観 たい あなたへ. 最低限 必要 カット だけ つなぐ シーン 逆 見せ 込む シーン 加わる 音楽 演出 惚れ. 物語 惹き つけ … だからこそ ラストシーン 映える …."}, {"rating": 4.0, "content": "人一倍 暴力的 人 殺め 自分 殺めよ 人一倍 生き たい 感情 強い 受け取れ. 人間 扱わ こ 少女 ある意味 似た者 同士 見え. 寝転がっ angel baby 口ずさむ シーン まさに 今 表し 選曲 神. 映像 表現 方法 超越 なあ. 言っ It s beautiful day. 言葉 過去 呪縛 開放 みえ. 題名 複数 意味 交錯 深い."}, {"rating": 3.6, "content": "小太り ホアキン・フェニックス タクシードライバー やる っぽい 銃 血 しぶき そりゃ あ ね 音楽 かっこいい 美少女. そんな 予告編 めちゃくちゃ ソソ 観 行っ まし けど ね. おおむね 合い ませ でし ー. 過去 トラウマ っぽい 便利屋 （ 殺し屋 ） ホアキン いい けど トラウマ フラッシュバック 描写 思わせぶり クサ いし ホアキン 芝居 過剰 思う 語り すぎ 匂わせる … テリング でしょ けど ショット カット 重ね 具合 イケてる でしょ キレッキレ でしょ 作り 手 ドヤ 顔 ちらほら 見え まし ね. 割 ホアキン 巻き込ま 巨 悪 謀 なんちゅう 杜撰 興ざめ いろんな 方向 ノレ ませ でし ね. ものすごく 丁寧 慎重 作ら 映画 たら 申し訳ない けど タクシードライバー レオン アジョシ 語ら ありふれ ストーリー 流 語り 直す 意気込み だけ 先走っ 浅はか 映画 思い まし. 好きな人 たら ごめんなさいね 監督 映画 初めて 見 僕 ほう 浅はか かも しれ ませ ね. ホアキン 口ずさむ サイコ 良かっ っす よ."}, {"rating": 4.2, "content": "You were never really here オリジナル タイトル よい あなた ほしい くれ あなた 思え 救わ それとも あなた わたし. タイトル 幾重にも 少女 カウント リフレイン 頭 離れ 静寂 挟ま ノイズ ぎりぎり ライン 劇伴 心 ひっかく. 暴力 美しく 描か 世界 （ 意味 やはり Drive 思い出し ） 危う 暴力 自己 確立 男 危う 絶望 深く ともすれば 絶望 海 沈も 浮き上がる 世界 救済 それとも ？. 同じ 暴力 世界 生きる 男 二人 シーン だけ 見る 価値 場違い みたい 流れ くる 優しい ノリ Angel Baby クーリンチエ 印象的 よ ね ） 傷ついた男 歌う 最高 シーン 自分 望ん 向かう 相手 どこか うらやむ ひととき シーン 静か 甘く だけど 血なまぐさい. ラスト 秀逸 ラスト ダイナー シーン エンドロール 映像 差異 いつ 考え. 映画 赤 とても 印象的 圧倒. ニーナ 強い 瞳 揺れる ジョー 瞳 射る 想像 背筋 ぞわっと 大丈夫 よ ジョー."}, {"rating": 3.5, "content": "突然 暴力 ハラハラ ずっと 緊張 見. 説明 的 どういう だろ 考え 見る. 結構 疲れ. 音楽 印象的."}, {"rating": 2.3, "content": "正直 もう 内容 忘れかけ てる サウナ ムチ ムチ 身体 最高 でし."}, {"rating": 3.3, "content": "Angel Baby 言え やっぱり クーリンチェ 使い方 割と 新鮮味."}, {"rating": 4.2, "content": "超 ーーソリッド 映像 っていう 表現 幅 広 感じ. 音 遊び 画 遊び 満載 退屈 音楽 確か かっこいい なあ. ホアキン いったい たら あんな 絶妙 肉体 出来上がる だろ 過剰 膨張 バランス 悪い いびつ 筋肉 脂肪 肉体 すでに 雄弁. 不思議 余韻 残す 映画 けど 筋 はっきり てる 映画 中 人 死ぬ けど 人 殺す 考え しまう."}, {"rating": 3.0, "content": "思っ たより ハード 空気 映画 でし 全体 的 雰囲気 女は二度決断する 彷彿 次 起こる 分から 間 作る 上手かっ 印象 主演 演技 深み 与え たのも 同じ だし."}, {"rating": 3.2, "content": "you were never really here. よく 理解 思っ ハード かんじ バイト 終わり 頭痛 持ち ちょっと きつかっ. ヒュー トラ 有楽町."}, {"rating": 3.5, "content": "クール 音楽 男 仕事 淡々 こなす 男 何者 語り 分かり やすい 演出 一切 物語 どんどん 進ん いく 男 常に 過去 虐待 軍服 時代 フラッシュバック 苦しめ 絶望 死 中 生きる 糧 探し. 男 窒息死 試み ナイフ 口 中 むけ 服 石 詰め込ん 母親 死体 湖 沈ん だり .. だが 男 死な かすか 光 見つけ 生き延びる 死 願望 人 殺める 人 本当は 誰 強く 生き たい 思っ 人 いつも そんな 風 おもう. 同じ 境遇 ニーナ 出会い 男 助ける 生きる 同じ 精神 崩壊 男 助け いっ 既に 自ら 手 事 片し そんな 似た者 同士 最後 希望 見つけ 生き いける 中盤 あたり どんな 小さな たとえ 薄暗い 男 にとって 幸せ 感じ 生き もらい たい 強く 願っ 自分 ダイナー ビューティフルデイ 言っ 時 少し 温もり 感じ くれ たら 願う しか けれど."}, {"rating": 3.0, "content": "音楽 しびれ まし 最高. 脚本 いろいろ 残念. 物語 上 目的 どっちつかず. 少女 母 喪失 乗り越える 自分 トラウマ 克服. 失意 自身 死の 少女 思い出し 助ける 決心 少女 救う 理由 描か だろ にとって 仕事 出会っ 被害者 １ 過ぎ. ジョー 向かっ 分から 物語 早々 終わっ しまう. タクシードライバー 描い 迷走 男 程遠い オリジナリティ 欠け. ラスト 同じ 境遇 少女 新た 一 日 スタート 終わり 方 良かっ."}, {"rating": 3.4, "content": "うーん 苦手 解釈 とか 得意 じゃ わかり かねる 部分 多く あまり 得意 じゃ. 映像 音楽 練ら わかっ けど 意図 不明 思え インテリ 風 的 感じ 苦手 メッセージ あまり ぴんと こ."}, {"rating": 3.8, "content": "ホアキン・フェニックス 存在感 たる なかなか 音楽 さること 音 使い方 秀逸. ストーリー 追い 観 あっという間に 終了 演技力 だけ 魅せる なかなか 良作 でし もう 一同 見 み たい. 日本語 タイトル まあ ありか ぐらい 最近 映画 なか 印象 的 フレーズ 日本語 タイトル 持っ てる 多い 印象 もっと 原題 いかし よい."}, {"rating": 4.5, "content": "死に たい 思っ 生き たい 思っ しまう そんな 映画. 音楽 素晴らしい."}, {"rating": 3.0, "content": "ビューティフル・デイ 鑑賞 狂気 男 少女 救出 どうしても タクシードライバー 浮かぶ ジャンル 映画 っぽい 面白 情報 極端 少なく 妄想 込み アート 演出 決まる 快感 もどかし 交互 J フェニックス 容貌 J グリーンウッド サウンド 過剰 くらい 存在感."}, {"rating": 3.5, "content": "全く 新鮮味 なし 虚無 的 殺し 屋. 虚無 的 被 誘拐 者 通い あう 奇妙 友情. タクシードライバー いかに 偉大 映画. 感じ させ."}, {"rating": 3.7, "content": "面白かっ けど ちょっと あっさり 過ぎ 気. 言わずもがな 音楽 最高."}, {"rating": 5.0, "content": "映画 自体 感覚 的 一瞬 終わっ. 音楽 センス カメラワーク センス. やばい. 誰 幸せ. けど めちゃくちゃ いい 映画."}, {"rating": 3.9, "content": "裏 稼業 生計 立て 思しき 男 或 る 日 議員 娘 捜索 救出 依頼 一旦 救出 依頼 主 自殺 報 テレビ 流れ やがて 娘 奪回 物語 随所 子供 頃 忌まわしき 場面 フラッシュバック 進行 物語 自体 現実 妄想 判然 てる アクション 極力 排し バイオレンス 描写 台詞 少なく ナレーション 字幕 説明 的 要素 一切 静か 画面 突如 ジョニー・グリーンウッド 音楽 鳴り出し 観る 者 刺激 とても 不条理 サスペンス映画 いや 作品 そのもの サスペンス 寡黙 難解 正直 一 度 観 だけ よく 判ら 現 題 You Were Never Really Here あなた 本当は ませ でし 意味深."}, {"rating": 4.2, "content": "静 動 コントラスト ぴったり ハマる 音楽 醸し出さ 世界観 好き. 個人的 女が眠る時 思い出す ラストシーン. セリフ 少なく 静か なかなか 不気味 雰囲気 1人 見 行っ よかっ 笑."}, {"rating": 3.7, "content": "ビューティフル・デイ 観. 冒頭 不安感 煽ら 音楽 格好 良い 映像 抑え 気味 感じ クール. なんだろう 救い 無かっ お母さん 池 沈める シーン 美しかっ ホアキン・フェニックス 名演 音楽 レディオヘッド ジョニー・グリーンウッド リン・ラムジー 監督. 邦題 変 だろ シリーズ 原題 You Were Never Really Here 方 意味 わかる. カンヌ映画祭 脚本賞 主演男優賞."}, {"rating": 3.8, "content": "最低限 説明. 音 映像 対比 すごく 良い. レオン 似 てる. 思っ けど 全く 違う. 殺し屋 少女. 少し 希望 見つける (?) 話. 理解 きれ 部分. 多く 観 たい. 重み 映画."}, {"rating": 3.6, "content": "不協和音 なぜ 少し 心地よく 感じ しまう レオン 渇き。 思い出し ビューティフルデイ."}, {"rating": 4.0, "content": "Let's go It s a beautiful day .」. 誰 救わ まま 終わっ しまう 映画. ハンマー めった 打ち 主人公 報わ あろ 過去 人 闇 部分 どんどん 出 なんとも 言え 気持ち でし. 音楽. 映像 リンク いい 意味 ごく 居心地 悪い 不 協和 サウンド でし v. 不器用 寡黙 おっさん 出 くる 映画 やっぱり いい 再確認. 時間 経っ たら 観 たい なぁ."}, {"rating": 4.2, "content": "観 まし ー よ …. サントラ 担当 ジョニーグリーンウッド … 良かっ … 映画 シンクロ 感 予想 以上 気持ちよ !!! 低音 ビート 効い エレクトロ 曲 良かっ 作中 無駄 セリフ 排除 電車 街 騒音 ヴァイオリン 音 じ わぁ 重なっ いく 感じ とか … たまら …. 人 うるさい かも しれ ませ うるさい 好き 音 かなり 映画 没入 まし ♡. レオン タクシードライバー 殺し屋 少女 救い ２ 人 お話 シンプル ストーリー けど 丁寧 説明 点 フラッシュバック 幻覚 所々 入っ 冷静 見 感じ 好み でし 暴力 シーン 全部 見せよ あえて 省略 てる 部分 面白かっ ラスト 一筋 光 なんとなく 全体 雰囲気 ドラマ 濱マイク 浅野忠信 回 思い出し まし （ 救い … ）. てか ジョニーグリーンウッド ファントムスレッド 担当 なんて ビックリ ‼ 😱."}, {"rating": 3.3, "content": "どんな 形 主人公 救わ なー とか 考え たら 全く 救い. いい 天気 気 いき ましょ."}, {"rating": 4.5, "content": "ホアキンフェニックス 凄さ. ジョニーグリーンウッド 音楽 最高 カッコ いい. 説明 感じ 進行. 最後 長い 悪夢 覚める 終わる."}, {"rating": 3.5, "content": "無骨 おじさん ハンマー ガンガン 進ん いく. いつのまにか ホアキン おじさん ね. 少年は残酷な弓を射る 美少年 スマート 凶器 かけ離れ 設定 今回 夫婦 間 いさかい 母親 息子 関係 重き 置い. 子供 大切 育て ましょ."}, {"rating": 2.5, "content": "レオン っぽい なー 思っ たら 違っ 男 トラウマ 凄まじい."}, {"rating": 5.0, "content": "まだまだ 意味 わから けど 素敵 映画. しばらく 見 たい."}, {"rating": 5.0, "content": "終盤 畳み掛ける 宗教 モチーフ 最高 ラストシーン 感動 まし. 説明 最低 限 分かり にくい 良い 映画 思い. 本当に 上手い オト なぁ …."}, {"rating": 3.0, "content": "物語 ついていけ こういう ミニマム 映画 昨今 良し かも しれ 90分 映画 物語 動く 相当 時間 かけ 正直 言う 眠かっ 良く 悪く 波 あんなに 血 出て 人 殴っ 波 なあ 思っ. 映画 感じる 言え 多分 ホアキン・フェニックス 存在感 だろ 歯 抜けで 語ら ストーリー 体現 為 映画. ミニマム 映画 合わ."}, {"rating": 4.3, "content": "だって こんなに いい 天気 じゃ. 無駄 台詞 だけ 状況 説明 だけ 野暮 場面 カット. 出来上がっ 映像作家 剥き身 刃物 みたい 作品. ただ 観 刃物 冷た 肌 感じ させる 映画. 正直 観 終わっ 直後 随分 説明 不足 作品. ハリウッド映画 見 過ぎ かな ？. 不気味 フラッシュバック BGM かなり 煽ら. 主人公 たてる 靴音 さえ 不安 感じ. 暴力 不安定 まみれ 主人公 J フェニックス 熱演. 主人公 救わ 状況 いや 浮かび上がり."}, {"rating": 4.6, "content": "新しい モノ 観 時 ついつい 僕たち 今 作品 例え がる. 元軍人 主人公 少女 関係 タクシードライバー 例え けして 焼き直し 全く 別 作. なんて 不思議 クール 包ま 映画. 元々 映画 見る きっかけ 僕 音楽 ジョニーグリーンウッド 存在. 音楽 鳴る 映画 大好物 僕 映画 冒頭 音楽 心 鷲掴み. ナインチネイルズ トレントレズナー しかり レディオヘッド ジョニーグリーンウッド 学生時代 大好き バンドマン 映画音楽 家 こんなに 興奮 未来 くる 想像. シナリオ 素晴らしい. きちんと 説明 2時間 収まる はず 映画 削ぎ 落とし 削ぎ 落とし 90分 収める 更 正解 成功 本当に 勉強 勇気 湧く 正直 90分 映画 って 観 やすさ 抜群 少々 90分 やれる って やり 尽くさ てる 気 昨今 僕 浅はか 映画 やはり 90分 目指す べき 再 認識. ホアキンフェニックス … …. 最高 す クール す 見た目 そんな のに かっけ 髭 じゃ オッサン ホアキンフェニックス しか 世界 No. 1 俳優 思い 実力 って なんで こう はっきり 映る だろ ね ため息 出. つまり 映画 最高 じゃ ねえ って. 正に ホアキン 片手 ハンマー 脳天 割ら ハンマー 映画. まだ 上半期 今年度 No. 1 映画."}, {"rating": 5.0, "content": "もう 今年 ベスト こんな 映画 観 たかっ 視覚 的 めっちゃ 痛い けど もっと 精神 的 痛い そ ー ゆ ーノワール 好き 泣い. リンラムジー ユーモア オラオラ のに ホアキン 表現 ド 真面目 面白かっ J グリーンウッド 天才. タイトル you were never really here 方 良い じゃ ？ すで 壊れ 男 って 感じ 最後 ニーナ ビューティフルデイ 2回 ジョー 救わ よ ね いやー ニーナ ジョー 救っ あげ たい."}, {"rating": 3.5, "content": "社会 人間 暗部 分け いっ アウトサイダー 生 と死 死 取り 憑かれ 男 存在 反転 観る 者 感覚 削ぎ 落とす. 接写 多く 暴力 シーン 殆ど 撮ら 映像 演出 下手 けど 映画 全体 ホアキン 素晴らしい 演技 持ち上げ タクシードライバー 比較 全く 別物."}, {"rating": 4.1, "content": "死体 大量 血 フラッシュバック そういう ショッキング シーン 後 映る 日 暮れ いく 街 景色 とか 緑 陽 射し 画 日常 のに とても 美しく 見え 不意 涙腺 緩ん 多く 失っ 殺伐 日々 生きる 死ん しまい たい 思う 程 絶望 ある日 ふとした 時 まだ 世の中 美しい 思う 瞬間 存在 見 出せる 感じ 時 涙 溢れ 出し しまう 脆 強 危うく 美しく 映画 人生 寄り添う 思っ. beautiful day なんて 陳腐 安っぽい 普段 たら 流し しまう けれど 確か 価値 思う. ジョニーグリーンウッド 音楽 凄 改めて 体感 スコア 映画 評価 さえ 変え しまう 力 持っ 思う サウンドトラック 聴く だけ 劇場 観 時 感情 蘇っ くる."}, {"rating": 2.5, "content": "雰囲気 ヒロイン 少女 酔いしれる ゴリ押し てる 感 上回っ しまっ. 漢 弔い 最後 仕掛け 良かっ あと モブ 大事 笑っ."}, {"rating": 4.0, "content": "‪ モーヴァン 異彩 放っ リンラムジー 監督 最新作 映像 言語 想像 力 預ける 手法 浮遊 感 色彩 時間 軸 交錯 鋭利 音楽 期待 通り クライム サスペンス 焦燥 感 スリル たっぷり ホアキン 少女 目 語る 演技 圧巻 忘れ 映画 。‬."}, {"rating": 3.8, "content": "ホアキンフェニックス 出. 強く 伝え たい そう けど 何一つ 受け取れ 気. 監督 きっと 奇才 言わ 思う."}, {"rating": 4.4, "content": "面白かっ. 必要 最低限 説明 セリフ. 逆 音 結構 煽る. 頭 中 現実 ごちゃごちゃ 映し出さ けど もちろん 説明 無し. いい. 映画 セリフ 説明 じゃなくて セリフ 含め 映像 見せ 想像 欲しい."}, {"rating": 4.0, "content": "2018 6 1. 配給 クロックワークス. 圧巻 ホアキン・フェニックス. 異様 雰囲気 包み込ま 力強 そりゃ あ 台詞 要ら わ って 思う 間 間 刻ま 様 インサート 過去 歪 出来事. 編集 良かっ. あと 音楽 もはや 効果音 機械 音 常に 煩雑 ビル 群 列車 実景 入り 重なる 響く 重低音 気持ち 象徴 てる. 子 救い 見いだせる だろ 子 希望の光 だろ いつか ビューティフル デイ 思える 一 日 始まる だろ."}, {"rating": 3.5, "content": "ホアキンフェニックス 😳. ぜんっぜん 気 つか 😅. 幼少期 トラウマ 抱え 死に たく 死ね おっさん. ビニール袋 プハプハ 見 てる こっち 苦しく よ. あんな 締まら 身体 てる 動き 鈍 そう のに ハンマー 持っ たら 凄腕 殺し屋 ねー 😅. 泣き 笑っ てる … 笑い 泣い てる … クライマックス 演技 凄い. さらわ 少女 ジョディフォスター 子供 時代 彷彿 ね. どんな 女優 いく 楽しみ ♡."}, {"rating": 3.8, "content": "全編 ひたすら 不穏 雰囲気 映画. 予告 バイオレンス アクション 思い まし 実際 かなり 難解な サイコサスペンス 刺激 的 映像 展開 魅力 少し 置い けぼり 感 人 選ぶ 作品 思い. あらすじ ：. 行方不明者 捜索 請け負う 仕事人 ジョー とある 政治家 娘 ニーナ 探す 依頼 受ける いつも 通り 仕事 こなし 少女 救う ジョー. 直後 依頼 主 政治家 自殺 ニュース 飛び込み ジョー 元 ニーナ 強奪. 混乱 ジョー 周り 起こる 不可解 事件 やがて 彼自身 抱える 心 傷 深め いく. 感想 ：. 極端 説明 少なく 映像 表現 物語 描こ 映画 でし. そのため ジョー 過去 事件 あらまし 何となく わかる 詳細 把握 きれ ませ ただ 映画 全体 不穏 展開 不気味 雰囲気 強め 独特 味わい サイコサスペンス. 映像 表現 こだわっ だけ 演出 カメラワーク かなり 印象的 面白かっ. 暴力 要素 満載 映画 直接的 暴力 シーン 徹底 描か すべて 間接 的 構図 表現 果たして 現実 なのか ？ 独特 表現 全体 あやふや 雰囲気 作り 一役 買っ 感じ まし. ストーリー 面 主人公 ジョー 救う 少女 ニーナ キャラクター 演技 良かっ. 過去 トラウマ 自殺願望 抱える ジョー 不可解 事件 巻き込ま 少し ずつ 追い詰め いく … 直接的 説明 エモーショナル 映像 表現 心 危う 苦悩 伝わっ まし. ボロボロ 残さ ニーナ 抱い 救い わけ さえ 守り 通せ 悟る 終盤 心 砕ける 瞬間 見え 思い まし. ニーナ 透明 感 美少女 感情 乏しく どこか 底 知れ 妖し 感じ させる ミステリアス キャラクター. 不幸 運命 背負い 心 閉ざし 描写 以上 先 狂気 思わ 行動 表情 ぞっと まし. 終盤 ジョー 再会 シーン 直前 静けさ まるで ホラー映画 不気味 戦慄 感じ まし. ラストシーン 解釈 分かれ そう 内容 初めて 直接的 暴力 描写 描か …. ジョー にとって 現実 どこか 悪夢 ？. beautiful day 言っ 微笑む ニーナ 救わ 狂っ ？. 最後 最後 どこか 落ち着か 不穏 映画 思い. まとめ ：. 不穏 難解な サイコサスペンス ストーリー 顛末 はっきり 描か 人 選ぶ 作品. ただ 次々 起きる 不可解 不気味 出来事 怒涛 展開 思わ ぬ 方向 振り回さ 気持ち 良さ 独特 魅力 放っ."}, {"rating": 3.8, "content": "美しい 雨 描写 鏡 窓 越し 起きる 物語 まるで ソールライター 不安 狂気 的 音楽 。( 映画館 観 良かっ. 緑 好き i m listening 気 食わ たら ボコボコ 幼児 性 強い 主人公 心 死ん ニーナ 出逢う. カフェ 一度 死ぬ 意識 再生. トラウマ 支配 新しい ビューティフル 日々 始まる 予見 底抜けに 明るい ラスト 感じ."}, {"rating": 3.7, "content": "音楽 よかっ. 前 情報 なし 観 序盤 理解 時間 かかっ けれど 面白かっ. 個人的 男 手 握っ 死 至る シーン 印象的 容易 飲み込め 描写 常 いい 意味 疲れる 映画 でし."}, {"rating": 4.6, "content": "こんな 映画 人生 あと 回 出会える だろ …. 観 終わっ あと すぐさま まっすぐ 家 帰り さめざめ 泣き たかっ. 哀しく 理不尽 なんて 純粋 美しい. 邦題 苦労 付け 思う けど あまりに シンプル なんの 変哲 なさ すぎ 実際 スルー しかけ 埋もれ しまう … 思っ けど すら もも どう いい. 映画 タイトル かも 要ら. タクシードライバー レオン ドライヴ ピアノ・レッスン 17歳のカルテ 心 中 大切 しまっ おく 系譜 映画. 湖畔 シーン 哀し 主人公 着 服 死 再生. ラスト 切れ味 ピリオド 打ち 方 完璧. レディオヘッド ジョニー・グリーンウッド 音楽 ファントムスレッド つづい 凄まじく すばらしい."}, {"rating": 3.5, "content": "ビューティフル・デイ. 台詞 説明 的 シーン 極力 排除 行間 語る 点 ある意味 とても 映画 らしい 映画 思う … 全編 個人的 ちょっと 疲れる (^^;). PTSD 少年 期 トラウマ 苦しむ ジョー 佇まい 表現 J フェニックス 圧巻. タクシードライバー 思い出し. https :// t co SpOoaj 19t N."}, {"rating": 3.8, "content": "90分 比較的 短い 映画 鑑賞 後 かなり 疲労 感 すなわち 内容 濃密 無駄 シーン カット 無し PTSD 関連 フラッシュバック 画像 ジョニー・グリーンウッド 不穏 音楽 ホアキン・フェニックス 渾身 役作り 強烈 緊張 感 強いる リン・ラムジー 監督 素晴らしい ラスト ノエ 監督 カノン 思い出し."}, {"rating": 4.3, "content": "トラウマ 抱え ホアキン・フェニックス 演じる ジョー 殺し屋. 時々 差し挟ま 幼少期 映像 凄い. 何やら 事件 巻き込ま 様 映像. 他 戦争 地帯 映像. どれ だけ トラウマ 抱え だろ. ビニール 被っ 呼吸 苦し そう 観 側 息苦しい. ビニール 被る 落ち着く. 自殺願望. ナイフ 口 入れ ナイフ 上 落とし 足 刺さら 様 ギリギリ 足 引く 繰り返す 所 うっすら 分かる. 〝 仕事 〟 後始末 無駄 ないし 不測 事態 慌て 本物 プロ 殺し屋. 金槌 一つ 鮮やか 〝 仕事 〟 家 帰る テレビ 前 うたた寝 年老い 母親 優しく 事 忘れ. 前半 部 殺し屋 ジョー 〝 仕事 〟 ぶり 日常 描い. 中盤 家出 政治家 娘 ニーナ 探し出す 依頼 舞い込む. 仕事 思わ ぬ 方向 動き出し ジョー 日常 大きく 変える 事. 音楽 凄い. ファントムスレッド 同じ 人 音 思え. しかも レディオヘッド ジョニー・グリーンウッド. 映像 ぴったり. 聞き取れ 程 小さい 音 やがて 次第に 大きく くる シンセ 耳障り 音. やがて 不協和音 美しい ベース 音 重なり 束の間 美しい メロディ 奏でる. 延々と 鳴り 続ける 弦楽器 奏でる 不協和音. そう 思え 正確 リズム 刻む ドラム 音 ベース 音 重なり 心 揺さぶる. 素晴らしい. あぁ こんな 陳腐 台詞 しか 浮かば. 賞 取れ ？. 音 なけれ 映画 説明 不足 ただ 普通 映画 かも しれ. 効果音 心拍数 重なる. 鼓動 早く. 〝 仕事 〟 場面 白黒 どぎつく 少女 性 描写 けど 緊迫感 半端ない. 劇場 観る 映画. 今日 観 行け 事 本当に 感謝. ↓ ネタバレ ↓. ニーナ 演じ エカテリーナ・サムソノフ 透明 感 眩しく 中毒 オヤジ 略奪 返す 何となく 分かる. 背中 あらわ ニーナ 振り向い ベッド 寝 誰か 手 あらわ 背中 撫で シーン なんと エロティック 事. いつも 数 数え 美しい 囁き 声 カウントダウン 様 観 側 緊張感 増す. 映画 忘れ 辛い 目 合っ 子供 カウントダウン 事 辛い 出来事 考え 防御 事 知っ. ニーナ どう 見 15歳 前後 娼館 囚われ 言う 設定 辛 すぎる. 来る 日 来る 日 変態 相手 心 麻痺 まま. 無表情 ニーナ ジョー 〝 仕事 〟 見 顔色 一つ 変え ぼーっ. 感情 なくなっ しまっ. 麻薬 打た かも しれ. ゾッと. 助け 来 ジョー 抱きつき キス 繰り返す 恐らく 今迄 客 同じ 事 しろ 言わ だろ. そんな 事 いい. ジョー 答える ニーナ 止め 無言 ジョー 見つめる. 孤独 二人 心 通い 合っ 思っ. だからこそ ジョー ニーナ 父親 自殺 見せかけ 殺さ 自分 関係 人達 犠牲 ニーナ 救う べく 立ち上がっ だろ. 母親 埋葬 びっくり. 外国 映画 よく 驚く 描写 けど 母親 遺体 抱き かかえ 湖 服 着 まま 入っ 行く. シェイプオブウォーター 思い出し. 袋 包ま 死体 白髪 袋 破れ た所 束 出 柔らかく 水 揺れる. 自殺願望 ジョー 上着 ポケット 無数 石 入れ. 沈ん いく 母 何故か ジョー ニーナ 見える 瞬間. ニーナ 母親 生まれ変わり. 殺さ 母親 代わり 可哀想 ニーナ 守っ やら 事. 慌て ポケット 石 出し 水面 上がっ いく ジョー. ニーナ 助ける 為. ダイナー ラスト 突然 自殺 シーン ビクッと. 血塗れ ウェイトレス 笑い 伝票 テーブル 置い いく. 一体 起き 釘付け ジョー 妄想 ？ 夢 ？ 事. 実際 ジョー 寝 席 立っ ニーナ 戻っ 来 起こさ 告げる. いい お天気 よ. beautiful day 付け らしい 原題 You were never really here 方 合っ 思う. 二人 行く末 待っ 想像 明るい未来 見え こ お互い 家族 殺さ 天涯孤独 二人 逃避行 長く 続い 欲しい 願っ. beautiful day そんな 力. パルムドール 取れ そうだ カンヌ 男優 賞 脚本賞 受賞 そうだ. パルムドール ザスクエア 取っ そうだ. うーん どちら 良かっ 選べ. 甲乙 付け 難い. サントラ 凄く いい. 本当に 音楽 賞 取れ 残念. 今作 興味 都合 合わ 観 思っ たら ひょんな事 観る 事 叶っ. 素晴らしい 映画. 音 劇場 感じる 事 出来 本当に 良かっ. ラムジー 監督 作 少年は残酷な弓を射る 昔 観 もう 忘れ しまっ. もう一度 観 みよ 思う."}, {"rating": 4.2, "content": "音楽 何より 素晴らしい. 抱える 役 ホアキンフェニックス 右 いく. 考え させ 映画 いける 奇怪 音楽 時折 写る 幻 なんとも 言え. 今年 最高 作品 ひとつ."}, {"rating": 4.0, "content": "ビューティフル・デイ 観. 少年は残酷な弓を射る 以来 リン・ラムジー 監督 最新作. 退役軍人 行方不明 子供 探す 仕事 生業 ジョー 政治家 娘 売春組織 救出 ほしい 依頼 受け 始まる. あらすじ だけ 読む 一見 ヒーロー 感じる トーン まるで 趣 違う. リン 監督 特有 不協和音 音楽 不穏 雰囲気 緊張感 全編 みなぎっ. トラウマ 悩まさ 自殺願望 主人公 ジョー 過去 唐突 かつ 断片 的 フラッシュバック 見せる 言葉 一切 語ら 観客 伺い 知る しか 妄想 シーン 入り まるで デビッド・リンチ 様相 呈し くる. 全体的 セリフ 少なく アクション はず シーン 事 済ん あと とか 垣間見 える だけ とか 見せ 方 演出 静的 独特 前作 少年は残酷な弓を射る 変わら 北野武 作風 通じる こういう 感じ させる 作品 好み. ところで ホァキン・フェニックス って こんなに むさ苦しい おっさん っけ って くらい むさ苦しい 囚われ 少女 ニーナ 対比 だろ ね タクシードライバー ジョディ・フォスター 思い出す."}, {"rating": 4.4, "content": "2018 618 43本 目 渋谷 ヒューマントラスト. もう すっごく 好み 映画. まず 演出 いちいち ドヤ いい 暴力 シーン 過剰 演出 逆 シラ け しまう クチ 淡々 凶事 起き 続ける 絵 展開 胸キュン. 普通 サスペンス 良作 けど とにかく 空気感 好み おっさん 少女 とにかく 撮り方 綺麗 あと ノイジー 音響 好き なぁ. ソナチネ バッファロー 66 足し 映画. 全体的 どっ 暗い 万人 オススメ 出来 けど 観 よかっ."}, {"rating": 5.0, "content": "描か 部分 暗く 巨大 闇 おっかない. ホアキン・フェニックス 絶望 きっ 佇まい 凄かっ. ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. NY 元軍人 ジョー 年老い 母 面倒 見 行方不明 少女 捜し出す 仕事 生計 立て そんな もと 上院議員 娘 ニーナ 捜し ほしい 依頼 舞い込む 見つけ出し ニーナ 怯える 様子 人形 感情 失っ 救出 ニーナ 引き渡す べく 待ち合わせ 場所 モーテル 依頼 主 待っ TV 来る はず 議員 自殺 ニュース 流れ くる. ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. 抑制 効い 演出 行間 広い 描写 多く 観客 想像力 信じ 作り 思い まし. とにかく 直接的 描写 説明 的 セリフ 極力 排し てる せい イマイチ 理解 きれ 部分 慌て 原作 本 購入 あっという間に 読了 短編 良かっ. 理解 深まっ いい けれど ますます 主人公 ジョー 自己否定 深さ ／ 無力感 やるせな 悲しく 悲しく … …. 幼い 頃 家庭内暴力 自分 心 必死 守る べく 身 つけ 自己愛 自己肯定感 事件 キッカケ 強烈 自己嫌悪 反転 しまっ 人 自分自身 勿論 生き 痕跡 すら 残し たく （ 自分 生き 影響 世界 悪く 思っ てる ） 日々 毎時 自殺 ばかり 考え 実際 何度 チャレンジ. それでも 死な 幼い 頃 守れ 母親 贖罪 気持ち せめて 順番 守っ 残さ 母親 面倒 かけ ちゃ いけ 気持ち だけ 毎日 生きる なんの 価値 見出せ ただただ 自分 無力 空虚 自分 苛ま ばかり. ちゅー 鬱々 暗い 主人公 なのに なんで こんなに 主人公 共感 しまう 悲し すぎる ぞ ジョー (;´༎ຶД༎ຶ`). 思え 恥ずかしながら 度 自分 チャレンジ 事 身 日々 自分 出来る 事 食べ物 💩 変える くらい 思っ てる 自分 ビシビシ 刺さる. ラストシーン とても 美しく 胸糞 悪い 陰謀 渦巻く 世界 刺し 光明 素敵. だけど 原作 描か 陰謀 根深 考える ほんの 刹那 的 美し すぎ 二人 すぐ 醜悪 闇 取り込ま 決定的 暗く 怖い … … だからこそ 一瞬 美しく かけ がい 無い … …。. レディオヘッド ジョニー・グリーンウッド 劇伴 印象的 リズムマシーン 揺らぎ 規則 的 リズム 迫り 来る 不穏 空気 暗示 粛々と ルーティーン こなす 主人公 イメージ 重なっ 聞こえ. クライム スリラー ジャンル 映画 一人 空虚 抱え 主人公 自縄自縛 越え 生きる 価値 見出し く ドラマ 昇華 てる ホアキン・フェニックス 狂気 じみ 熱演 おかげ かも カンヌ国際映画祭 男優賞 脚本賞 W 受賞 納得. 観る 人 選び そう けど 自分 特別 １ 本. . 50本 目."}, {"rating": 4.2, "content": "056 ／ 8 4. 冒頭 シークエンス （ 後片付け 逃亡 ） スタイリッシュ 映像 いい 音楽 使い方 いい 不穏 暴力 的 感じ いい 昨年 観 グッド・タイム 類似性 感じ. あちら OPN 音楽 素晴らしく カンヌ サウンドトラック 賞 獲得 ジョニー・グリーンウッド 劇伴 全く 引け 取ら. ほぼ 同 時期 公開 同じく ジョニー 音楽 担当 ファントム・スレッド あまり 優美 度肝 抜か 本作 従来 得意 不協和音 ＆ 不穏 系 多かっ. ただ OPN ばり エレクトリック トラック 物凄く カッコ 良かっ 湖 シーン （ 絶望 果て 母親 → 女の子 守る べき 対象 移り変わる 演出 見事 ） 流れる 音楽 ファントム・スレッド 同様 クラシカル 路線 極上 代物 いよいよ 当代 きって 映画音楽 作家 知ら しめる. リン・ラムジー 監督 作 観 まさに 鬼才 べき センス 満ち. バイオレンス 要素 多かっ 女性 監督 作品 なかなか 思え. ただ 細やか 美的感覚 光る シーン 多く 辺 含め ユニーク 作家 思っ. なんとも 言え 気だる げ 表情 女性 意味 映る シーン いくつか だろ ？ 意味 わから しこり 残る そういった 数々 要素 作品 全編 覆う 不穏 虚無 感 作り出し 思う. 恐る べし. 聖なる 鹿 殺し ヨルゴス・ランティモス 監督 通じる 感じ. 物語 軸足 置い 作家 思う. （ そう いえ どちら カンヌ 脚本賞 獲 っ やはり カンヌ 絡み 作品 侮れ ）."}, {"rating": 3.0, "content": "男らしいっ 女々しいっ かも しれ. 老い 母 2人 暮らし 自殺 とらわれ 孤独 主人公 自分 未来 みたい 嫌. タクシードライバー みたい レオン みたい. 全体的 雰囲気 映画 意味 よく わから."}, {"rating": 2.6, "content": "寝 監督 ホアキン ナルシスト 同士 傷 舐め 合い ただ 母親 絡み シーン だけ とても いい 母 描ける けど 女 描け PTA 一緒 2018 6 15 ヒューマントラスト 渋谷."}, {"rating": 1.5, "content": "決別. 豊か 音楽 スクリーン 彩っ キャラクター テンション 一定 鬱陶しい. 何故 至る. 構成 虫食い 分 演出 意地悪 ミスリード 無い 為 画面 音響 明確 示さ 単純 帰結 割 雑 過程. 予定調和 女神 微笑む. 実に カンヌ 好み 現実 甘."}, {"rating": 4.2, "content": "観 たい 期待 展開 一切 観 くれ 最高 ひねくれ 映画. とても 僕 好み."}, {"rating": 4.7, "content": "劇場 鑑賞 44本 目. 究極 引き算 映画 思う. 殺し屋 少女 レオン 勝手 イメージ まし 観 あと マンチェスター・バイ・ザ・シー 寄り 男 喪失 後悔 それから 逃げ 良い じゃ 今日 たっ 晴れて るし みたい 映画. 確か 難解 少し づつ 明かさ 主人公 闇 防犯カメラ 越し 殺人 風景 わかり にくい 部分 たくさん 究極 引き算 結果 思う だからこそ 余韻 すごい. 死 淡々 写し カット 多く 水中 自殺 しよ シーン 美し すら 感じ 少女 想っ 生 醜く もがき 始める. 人間 弱 脆 美し 90分 短い 上映 時間 引き算 描い 大 傑作."}, {"rating": 3.7, "content": "僕 空 麦畑 以来 リンラムジー 監督 作品. 監督 描写 好き 期待 み けど 色んな 意味 期待 通り. 説明 不足 とか 言葉 足り とか 色んな 口コミ 見 けど 全て 好み 問題. なんや かん 監督 センス 好き. 言葉 少なく シーン 魅せる 雰囲気. 万人 勧め けど 個人的 好き 映画. 常に 死 願う 主人公 なんだか 可愛らしく 思える 不思議. 最後 It ’ s a beautiful day シーン なんだか 心 救わ. あと たぶん シガーロス とか 好きな人 映画 好き 思う たぶん."}, {"rating": 3.9, "content": "オープニング プロフェッショナル 殺し屋 っぷり 音楽 使い方 ニコラス・ウェンディング・レフン ドライブ 想起 予告編 見 感じ レオン タクシードライバー 映画 思っ 違っ いや … 似 てる けど 違う. 殺し屋 ホアキン・フェニックス トラウマ 背負っ ところどころ 挟み込ま フラッシュバック 映像 強烈 幼少時代 軍人 時代 トラウマ シーン 挟み込ま ハッキリ 語ら だから 汲み取る しか. ストーリー 同じ 言え しっかり 物語 説明 映画 現実 妄想 過去 フラッシュバック ごっちゃ 所謂 デヴィッド・リンチ 的 映画 言え. ホアキン・フェニックス 少女 売春組織 捕らわれ 少女 救出 向かう わけ …. なんだろう 感じ … ？？？\" 少女 助ける 殺し屋 撮り方 次第 ハート ウォーミング 英雄 演出 題材 思う 映画 全く 違う. 物語 進む につれ 鳴り響く 不協和音 どんどん 狂気 増し いく 少女 助け どう サスペンス 的 映画 ホアキン・フェニックス 自身 闇 映画 思う. ラスト いろいろ 解釈 そう 二人 どう だろ ？ ハッピーエンド バッドエンド なのか あやふや. トラウマ 背負っ 元軍人 殺し 屋 少女 売春 抜け殻 しまっ 少女 闇 深 すぎる 二人 悪夢 サスペンス映画. デヴィッド・リンチ ニコラス・ウェンディング・レフン 好き 自分 好み 映画 リン・ラムジー 監督 今後 注目 たい. 余談 … ヒューマントラスト シネマ 雑 鑑賞 マナー 映像 好き 雑 デザイン キャラクター 地味 ～～ ガサゴソ 鑑賞 マナー 伝える 映像 なんだか 癖 ついで マルマーレ ＣＭ 好き."}, {"rating": 4.4, "content": "最初 最後 めちゃくちゃ 好み 極限 そぎ 落とさ 説明 かっこよく 耳障り 音楽 とにかく 美しい 画面 ホアキン・フェニックス 演技力. 観 てる 間 度 しびれる ーー って まし. タイトル 入り 方 今年 見 中 一番 好き."}, {"rating": 3.0, "content": "アクション映画. ほぼ 事後 アクション 描写. 監視カメラ カットバック 面白い. 死に たい 主人公. 確か 北野映画 っぽい."}, {"rating": 3.0, "content": "幼少期 トラウマ 自殺 衝動 抱え 暴力 的 日々 送る ジョー 母親 献身 的 介護 繋ぎ 止め 生者 死者 区別 つか 世界 不穏 音楽 響き フィルター 通し 画面 現実 遊離 演出 レオン 絶望 感 増量 感じ."}, {"rating": 4.3, "content": "闇 孤独 狂気 溢れ 緊張感 けど 最後 ふっと 和らぐ ストーリー 良かっ. 台詞 少なめ 映像 音響 語る. 本当に 痛い シーン 映し けど 血 描写 リアル ちょっと グロ. ジョー 母親 サイコ 映画 モノマネ 妙 ほのぼの. 孤独 オトコ 虐げ 少女 心 通わ ストーリー レオン タクシードライバー 近い 思っ. トラウマ フラッシュバック 夢 現実 交錯 あと レストラン シーン デヴィッド・リンチ 的 マルホランド・ドライブ. そういう 意味 目新しく かも しれ けど どれ 好き 映画 作品 高 評価 かも しれ. 観 終わる 邦題 理解 物語 根底 部分 意味 原題 方 しっくり くる."}, {"rating": 3.9, "content": "...... とてもとても 嫌 のに 見捨て スティグマ 抉り 抉っ 立ち上がる 限界 ウソ つい もがき 苦しん 男 実 のところ とっく 堂々 開き直っ すべて この世 せい 片付く 開き直り っぷり 目 当て 悲惨 壊れ ゆく 許し のん 種 理想郷 男 目 少女 もっとも 不幸. 見せ 見せ 見せつけ くる カメラ たぶん 正しく 行使 まあ なかなか 苦手 けど."}, {"rating": 4.2, "content": "003. 良 映画 いい 映画 見 たっ 思える 作品 全編 通し 暗い 重い 赤い 一見 退屈 映画 見える シーン 撮り方 風景 見せ 方 沈黙 間 とても アーティスティック 演出 引き込ん くれ. 最後 最後 良い 意味 鳥肌 立ち まし 好き 一本 監督 他 作品 気."}, {"rating": 4.0, "content": "音 いい. 気 強く 持と あと 猫背 直そ. ウィリアム 知事 お家 かわいかっ."}, {"rating": 3.2, "content": "セリフ 少なく 演技 音楽 切り返し 全て 伝えよ てる なー 思う けど もう ちょっと 説明 良い WC 観 翌 昼 観 眠気 戦い 理解不能 洗練 すぎ 感じ 音 かっこよかっ."}, {"rating": 3.5, "content": "映像 断片 もっと 理解 たく レンタル 出 たら もう一度 観 たい 作品 裏 稼業 仕事 仕方 興味深かっ."}, {"rating": 3.7, "content": "観 みる 原題 方 しっくり くる. But I've never been to me …. 🎬 バッファロー'66 彷彿 ラスト ✨."}, {"rating": 4.0, "content": "ホアキン・フェニックス 版 その男、凶暴につき. 音楽 けっこう 主張 感じ けど いっ ダンケルク 前 出 すぎる わけ あくまで 映画 寄り添う 感じ. 感じ ジャンル 全然 違う けど 最近 観 ファントム・スレッド みたい 思っ たら なんと どっち ジョニー・グリーンウッド. レディオヘッド 聞い み たく まし (^^)."}, {"rating": 4.5, "content": "観 終わっ ジェイコブズ ラダー みたい 思っ 全然 違う 話 けど 親戚 みたい もん かなっ 思っ. 映画 現実 幻想 同じ 描ける メディア 主観 的 現実 描く 相性 いい 主人公 地獄 巡り 付き合える. 主観 的 地獄 事実 地獄 混入 くる 新鮮 感じ ビューティフルデイ 到達 辺り とても 切なく 頭 中 外 地獄 って 倒錯 的 癒し （ あきらめ ？ ） 感じ. 粛々と トンカチ 振るう 地獄 処世術 かも しれ とか 思っ 無 カタルシス 良かっ."}, {"rating": 4.4, "content": "2018年 私的 No. 1 映画 出会っ しまっ かも しれ. セリフ なんて ほぼ. 音 だけ 主人公 心 描く 唯一 表現. 不協和音 鳴り響く 最初 もう 素晴らしい 一言. 全体的 暗い グロ 映画 後味 そんなに 悪く. なぜ ？ ？. 暗 音楽 良さ ダンサーインザダーク ミュージカル 演出 無くし グロ 描写 足し てる 感じ. コマ 割り すごい ちょっと 複製された男 似 てる 思っ. 原題 You Were Never Really Here. 原題 知っ 見 ほう 理解 だろ. 主人公 生い立ち 説明 一切 主人公 体験 一瞬 フラッシュバック 映像 過去 想像 なけれ. 語る 考え させる テイスト. ネタバレ. 考える 主人公 自殺願望 生い立ち 今 ストレス 環境 引き起こし 考える 実際 自殺 母親 おかげ. 母親 殺さ 自殺 制御 動機 なくなり 自分 死の 思っ 少女 主人公 新た 動機 シーン すごく 好き. あと 最後 頭 撃ち抜く シーン びっくり. 主人公 シーン 終わら やはり 少女 生きる 動機 証拠 思う. １つ わから. 上院議員 本当に 父親 ？. 近親相姦 って ？ ？. それとも 偽り ？？？."}, {"rating": 3.5, "content": "ファントムスレッド 続い 今週 ジョニーグリーンウッド PV. レディオヘッド サウンド ジョニー 役割 非常 大きい 事 分かり まし あぁ トムヨーク 欲しい レディオヘッド 聴い 帰る アムニージアック. タクシードライバー ガスバンサント 撮っ たら こんな 感じ かね ？ って 言う やり たかっ でしょ ね ？ ストーリー たら いい 実家 暮らし 殺し屋."}, {"rating": 3.7, "content": "不在. ジョー 只者 じゃ 感じ 雰囲気 裏腹 母 介護 追わ 様子 過去 トラウマ 的 描写 ギャップ ひたすら 繰り返さ ジョー 内面 的 人間性 とくに よく わから 部分 多分 ジョー 分かっ ないし 観客 よく わから 浮き彫り いく 感じ 決定的 ジョー 足り 強 見え 時 不思議 立場 スイッチ ジョー にとって 強 って だろ … ？ エンドロール カット いい ジョー キャラクター 描写 どこか スカスカ 感じ とか 本質 見え 感じ 所々 表出 観客 惑わ."}, {"rating": 4.2, "content": "ホアキンフェニクス 顔 力 ジョニーグリーンウッド 音楽 説明 排し 淡々 進む 画力 かなり 好み でし."}, {"rating": 3.3, "content": "説明 ゼリフ 映画 久しぶり 褒め )。 ホアキンフェニックス こー 役 少し 食傷 気味 孤独 異常 イノセント 役 似合い レオン とか タクシードライバ っぽく 既視感 最初 まし アンチ カタルシス 展開 気持ちよく くれ いい 意味 裏切ら まし グリーンウッド 音楽 いい 仕事 ね 〜( 古い )。."}, {"rating": 5.0, "content": "気 狂い そう. PTSD って こんな なのか …. サントラ 斬新 初めて かんじ 不安 けど かっこいい …. あっという間に 終わっ しまっ. なんだか 魅力 的 作品. ミニシアター 系 ハリウッド 系 好きな人 観 たら ？ でしょ …."}, {"rating": 4.0, "content": "ホラー 的 トラウマ けど 放心 程 温もり. 映像 切り取り 方 音 効果的 言葉 映像 情報量 絞っ た分 伝わっ くる 感覚 濃度 強く 圧倒. 少し レオン 淡々 生み出さ 血 バック 映っ てる のに 寄り添う 優しい 感情 画 フィット とても 美しく 感じ まし. 肉体 苦痛 空っぽ."}, {"rating": 4.3, "content": "ホアキン・フェニックス 怪 演 リン・ラムジー 容易く 言葉にできない 複雑 構成 ジョニー・グリーンウッド 猟奇 的 音楽 ハンマー どたま かち 割ら くらい 衝撃 受け まし."}, {"rating": 4.3, "content": "原題 you were never really here けど 本作 本質 かなり 表し てる. . 自信 けど 本作 肥大 過ぎ 現実 覆い 隠す 誇大妄想 にまつわる 話 思う 幼少期 トラウマ 戦争 PTSD それら 確か 過去 実際 起こっ 悲劇 的 出来事 引き起こさ 人間 過去 記憶 囚われ 妄想 常に 自分自身 苦しめ 妄想 過ぎ つまり never really here そんな 気 たら 人生 もったいない 今日 beautiful day じゃ 楽しく 生きよ ぜ 😁 みたい 明るい メッセージ 感じ 自分 過去 いつまでも 気 人間 ちょっと 考え させ. . 監督 前作 少年は残酷な弓を射る 同様 恐らく 悲惨 出来事 心 痛め 主人公 過去 回想 断片的 挿入 物語 進む につれて 断片 形 持つ なので 観客 現在 主人公 動向 過去 好奇心 二つ 惹か. 構成 前半 早々 引き込ま すると 中盤 物語 加速 始め ジャンル 映画 的 様相 見せる 展開 めちゃくちゃ 好み 興味 途切れる このまま 物語 終わる 思っ 矢先 何とも 不思議 展開. . 説明 極端 少ない 映画 けど 独特 構成 編集 不安 煽る 不協和音 ホアキン 狂気 演技 コンパクト 魅力 詰まっ 映画 でし."}, {"rating": 3.5, "content": "ホアキン・フェニックス 熊さん 感. お母さん 暮らす 切な 感. お仕事 殺し屋 感. 音楽 使い方 独特 けれど 主人公 苦悩 うまく 表現 ハマっ. 監督 ホアキン 版 レオン 的 作品 撮り たかっ なぁ ？."}, {"rating": 4.0, "content": "予想 通り 原作 超える 傑作 ドライ 小説 血 通っ それでいて 更に 尖っ てる 筋書き ほぼ 忠実 監督 自身 原作 答え 提示 映画化 ならでは 削っ 足し けど 過不足 信念 思想 感じ 音楽 すん ごい 良かっ 心と体と 犬ヶ島 みたい パンフレット 買う けど かなり 迷っ お気に入り 映画 ホアキン・フェニックス 個人的 ノーカントリー ハビエル・バルデム 以来 怪 演 思っ ラスト 素晴らしい タイトル 良い."}, {"rating": 5.0, "content": "大好き わ 映画 もう一度 観 たい. 映像 音楽 ガンガン 精神 揺さぶっ くる 音楽 使い方 ホアキン 演じる 主人公 ジョー 感情 精神 描写 凄まじく 美し 狂気 優しさ 90分 凝縮 傑作 でし."}, {"rating": 3.8, "content": "良かっ. 90分 タイト 時間 加え ストーリー ライン 殺し屋 少女 組織 奪い返す 極 々 シンプル かつ 王道 内容. なのに これだけ ソリッド かつ いい 意味 鈍重 暴力 表現 異様 早い カット はじめ 編集 撮り方 つまり センス 他 思う. 暴力 シーン ぞ 場面 ことごとく カット 映像 新鮮. である かかわら ホアキンフェニックス 抱える トラウマ 肉体 重さ 表現 非常 秀逸. 大 受け そう けど 全然 ススメ 良い 映画 でし 🎬."}, {"rating": 3.0, "content": "わ わかん …. ジョー 演技 素晴らしい 色々 トラウマ 抱え アウトロー 生活 老い 母 介護. 仕事 見張り 殺し 殴ら ぐらつい 歯 自分 ペンチ 抜く 並ん 母 バス ルーム 水浸し 黙っ 床 拭く 両立 てる. 結局 どう ？. そもそも 誰 差し金 ニーナ 誘拐 ？ 誰 責任 とる ？ ニーナ ？ 捕まら ？. 話 あまり 分から けど 演技 素晴らしい わかる 映画 わかり まし."}, {"rating": 2.9, "content": "通奏低音 響く 不協和音 街 ノイズ 見 てる 不安 映画 娘 探し 欲しい 依頼 とんでも 方向 逸れ く 感情 なくし しまっ 見え 話さ 殺し屋 一連 事件 感情 揺さぶら てる 感じ 伝わっ 来る すごい 思い まし."}, {"rating": 4.5, "content": "素晴らしい 映像 人物 造形 描写 カット カット つなぐ 想像力 音楽 いい 老人介護 話 主人公 切実 身 しみ."}, {"rating": 3.5, "content": "台詞 あまり 多く 鑑賞 人 考え させる 映画. ホアキン・フェニックス 演じる ジョー 過去 トラウマ せい 暴力 自分 気持ち 表現 映画 外見 痛い 内面 もっと 痛かっ. 痛 緊迫 誘い出す 音楽 いい 音楽 担当 ジョニー・グリーンウッド いい 仕事 くれ ファントムスレッド 続い. 1回 聴い レディオ ヘッド 曲 聴い みよ 思い まし. 怪優 ホアキン・フェニックス 演技 凄かっ 過去 トラウマ 縛ら 死に たい けど 死ね 男性 姿 外見 内面 痛々しかっ 役作り 凄 すぎる 脱帽. ニーナ 演じ 女優 あまり 出番 多く けど 色気 存在感 すぎる タクシードライバー ジョディ・フォスター レオン ナタリー・ポートマン 彷彿 女優 でし. 数年 後 とんでも 女優 てる. 映画 終わり 好き 終わり 方 でし."}, {"rating": 4.7, "content": "以上 余白 使い方. 恐ろしい 暴力 描写 はらむ 哀し. 思わず 笑っ ちゃう くらい かっこいい 音楽 使い方. 全て 衝撃. 正直 今年 観 映画 中 最も 鳥肌 モノ 一作 。( 一つ 笑. 説明 少な 難解 美しい バランス 作っ 計算 カメラワーク ずっと 驚かさ. なんと 言っ ホアキン・フェニックス. カンヌ 主演男優賞 受賞 誰 観 納得 でしょ. 狂気 苦悩 優しさ 演技 言葉 失う. 観 終わっ 後 シーン って こういう よ ね ？ 言っ 会話 楽しめる 作品 思う けど 深 読み そのまま 感じ 正解 じゃ だろ. こんな 映画 作れる リン・ラムジー 監督 って 本当に 凄い."}, {"rating": 3.0, "content": "多く 語ら 映像 悟れ 男 少女 死ん 目 闇 描き方 うまい もう 一つ 所 同 監督 少年は残酷な弓を射る 強烈 パンチ 作 好き."}, {"rating": 1.0, "content": "初めて ね 映画館 鑑賞 後 横 人 感想 聞き たく そう 思っ たら 横 おじいさん 意味 わかり まし ？ … つまん ねぇ うんうん やん じい 理解 不足 なんせ カンヌ 脚本賞 じい 感情 共有 出来 だけ 映画 って 素晴らしい わ. インヒアレントバイス おっさん 渋い けど なー. おじ 気 すぎ 店員 聞い もん なぁ …."}, {"rating": 3.8, "content": "あまり 詳しく 表現 頭 フル回転 観. 主人公 苦悩 かなり 目立っ なんか 救い ストーリー よ ね. 本当に 日 ビューティフルデイ だろ. それにしても タイトル なんで ビューティフルデイ ？."}, {"rating": 3.2, "content": "多く 語ら 観 てる 側 想像 補完 なけれ 内容 行間 読ま 含み 一 場面 一 場面 きっと 表し 思う トラウマ 引き起こす 虚構 交わり 全て 読み取れ スタイリッシュ 画力 不穏 メイン タイトル 緩急 さまざま 音楽 奏でる ジョニーグリーンウッド 音楽 強烈 惹き つける 力 持つ. 襲撃 シーン 演出 新しかっ."}, {"rating": 3.5, "content": "めちゃ 面白い わけ 傑作 好き フツー 面白 しか 言え 感じ ノワール っぽい とにかく 変 新た ノワール 作っ やろ 意志 満ち. 主張 強 すぎる 劇伴 嫌い. 画 音 対位法 上手く やら 超 ダサく しまう 危険 手法 思っ 陽気 音楽 多い ちょっと 辟易 しまっ. 水葬 シーン 良い 悲嘆 諦念 使命 感 明らか 山椒大夫 意識 ショット だろ 山椒大夫 先 生 と死 狭間 行く."}, {"rating": 3.5, "content": "ホアキン・フェニックス 俳優. 元軍人 行方不明 子ども 救う. 殺人 マシーン 役柄. たら ああ シーン 撮り たい. こういう シーン 撮り たい. だから こういう 演出 しよ. 監督 演者 想い 入れ. 凄まじい 強 すぎる 思う. とくに 作品 ホアキン. いとも 簡単 人 殺める. 最近 俳優 意外 くらい. 身体 作っ. 患っ まま PTSD 翻弄. それでも 目的 殺る. 弱者 救出. 自分 自分 コントロール. 不自由 なか よく 続け. 思っ けど 続け なけれ. いつまでも 自分 救わ まま. 生き まま. 自分 同じ 傷 探し. いつ たら 生き. あがい. 水中 弔い シーン 開眼. 意外 やはり 導か. そのまま 来 いけ. まだ. 心理 探り 探り 緊張感 絶え まま. ホアキン 一挙一動 見逃す まいと. 必死. 救わ どう これから. たどり着い. Beautiful day だろ. ただ 個人的. タイトル そのままで. You were never really here. 欲しかっ."}, {"rating": 3.8, "content": "言葉少な 心理 映像 音楽 感じ させる. 言葉 うまく 表現. 記憶 大きく 残る トラウマ."}, {"rating": 3.7, "content": "主人公 キャラクター 奥深 とても 良く 表現 映像 とても 見応え 開始 早々 世界観 引き込ま. 殺し屋 恐怖 抱き 愛 冷徹 なんとも 言え 心."}, {"rating": 4.0, "content": "映画 体験 未知 領域 漫然と 見 てる 起 起 起 起 結 みたい 感じ ？ 映画 90分 しか のに 大丈夫 ？ 思考 頭 ぐるぐる 巡っ. いろいろ スリリング 脚本 素晴らしい 思う けど ちゃんと 見せ 切る 映像 ポエティック 美し 痺れ."}, {"rating": 4.0, "content": "なんだか よく わから けど 解釈 目処 立っ ずっと 泣い. 一言 良い 映画 言え けど こういう 映画 映画界 思う. 言っ よく わかん けど. あと 邦題 字幕 原題 一 ミリ 触れ けど 良い ね 良く 思う けど. ---. 何かと 思っ たら タクシー ドライバー 感."}, {"rating": 3.5, "content": "リン・ラムジー 監督 作品 初見 めちゃくちゃ 好み 作品. 幻視 的 ノワール 精神 症 ハードボイルド 雰囲気 感じる 作品. ストーリー 明かさ 衝撃 的 事実 ホアキン・フェニックス 演じる 幼少期 トラウマ 戦場 PTSD フラッシュバック 苛ま 続ける ジョー 危う 緊張感 凄い. 認知症 老母 二人 暮らし 家で サイコ 観 不穏 度 MAX. 歌 口ずさむ タクシー 運転手 口元 合わせ タイトル 出る 演出 メチャカッコ いい. 真似 監督 でしょ. 夜 闇 撮り方 バイオレンス 展開 ドライヴ 主人公 危う タクシードライバー 思い出す 人 多い だろ. 邦題 ビューティフルデイ ラスト 収まり はいい やはり 原題 You Were Never Really Here 方 色々 読み取り 方 出来 良かっ 思う."}, {"rating": 3.4, "content": "ホアキン 目当て のに ホアキン じゃ （ イメージ 変わっ 言う 意味 汗 ）. 邦題 インチキ じゃん ー どっか 台詞 だろ 思っ たら 通り でし. いろんな 解釈 映画 でし. ただ 話 分かり にくく. … 原題 察. 過去 トラウマ 妄想 現実 入り雑じり. 目 → 解釈 構成 …. フィルム ノスタルジー 感 嫌い けれど. どこか かしこか. 既 視 間. 今一つ 映画 のれ ませ でし. 残念. ツッコミどころ コメント. 2018 6 5 ミッドランド シネマ ２ 鑑賞."}, {"rating": 4.0, "content": "オープニング 引き込ま 主人公 トラウマ 示唆 不可解 映像 音楽. いい 意味 ミュージックビデオ 観 スタイリッシュ 映像 実に リム ラムジー 監督 らしい. 断片 的 いくつか シーン 繰り返し 進行 形 ストーリー 中 散りばめ 死 渇望 主人公 ジョー 内面 世界 見せ いく. ひたすら 暗い ジョー 日常 見せる 前半 割と 淡々 ちょっと 眠く そう けど アンタッチャブル 案件 首 突っ込む 少女 ニーナ 登場 あたり ストーリー 一気に 加速 鬱屈 映像 次々 血 飛沫 舞い 続け. 余談 ニーナ ものすごく かわいい うっすら 影 背負っ 儚 幼 美貌 レオン 皆 虜 ナタリー ポートマン 演じ マチルダ 彷彿. 実は 作品 画面 出 シーン ほんの 少し けど 出 瞬間 どれ 額縁 飾り たい ハッと 美し. 核 湖 シーン ちょっと シェイプ オブ ウォーター 思い出し しまう 切ない シーン 実に 美しい. トラウマ 抱え 主人公 ジョー 心 拠り所 母親 ニーナ 切り替わっ 瞬間 あんな 風 演出 見せる なんとも 憎らしい 感じ. 実 言う 髭面 ホアキン フェニックス どうしても ヴィンセント ギャロ 見え しまい そう 殺し 屋 内 秘め 優しさ 弱 溢れ でる ギリギリ 感 見事 表現 ホアキン フェニックス とても 良かっ 結果 的 ヴィンセント ギャロ じゃ なくっ 良かっ. あんな ハードボイルド 生活 のに なぜ お腹 だらし レオン 思い出し しまう けど いや レオン 方 お腹 まだ マシ ぞ どう いい 事 頭 回っ 大事 シーン 集中 ぽっ こり だら しない お腹 てる ホアキン 是非 謝っ ほしい. 隠し 通せ 闇 と死 背負っ 美しい 一日 身 隠す 彼ら 明日 まだ 見え けど ジョー にとって 目 前 ニーナ 死 隣合わせ 唯一 生きる 術 思い たい."}, {"rating": 3.6, "content": "リン・ラムジー 監督 作品. ホアキンフェニックス 主演. 裏社会 仕事人 ジョー ある時 請け負っ 大物 政治家 娘 捜索 運命 変える. 必要 最低限 情報 しか 提示. ジョー 子供 頃 父親 暴力 大きな トラウマ 抱え. 事 場面 場面 暴力 的 音楽 共に 蘇る 恐らく 経験 今 人生 キャリア 影響 だろ. ただ バックボーン あまり 掘り下げ. そんな 徐々に 破滅 近付い いく 悪の法則 物理的 コーエン兄弟 作品 主役 精神的 追い詰め いく. そんな 中 登場 失踪中 娘。. そんな ジョー 害 救い. タイトル ビューティフル・デイ 皮肉 的 感じ 結末 迎える. 珍しく 原題 邦題 方 ハマっ てる 感じ."}, {"rating": 4.5, "content": "【 演出 × 脚本 × 音楽 × 音楽 × 音楽 】. 新しい ヒーロー 誕生 思っ カナヅチ 一つ 次々 人 殺め のに 時折 表情 どこか あどけなく 少年 ぽ 感じる 不思議 ただ 小太り ヒゲ おじさん のに こんなにも 可愛く 思える だろ. 殺し屋 稼業 仕事 終え ママ 一緒に 家族 団らん てる ママ 大好き 伝わる 展開 胸 打た. 出来事 きっかけ 見た目 裏腹 心 一部 成長 止まっ ちゃっ みたい 子供 まま PTSD （ 心的外傷後ストレス障害 ） 抱え 定期的 過去 出来事 物理的 再現 心 バランス 保っ だろ 劇中 過去 具体 的 エピソード セリフ 教え くれ 言語化 不安 気持ち きっと 監督 主人公 感覚 的 部分 伝え かったん 思う. *. 映画 好き なんと 言っ 音楽 単調 メロディ 変調 瞬間 スクリーン 映し出さ 状況 見事 マッチ てる ときには ピアノ メロウ ときには レトロ ポップ サウンド 感情 表す ノイズ 街 喧騒 表す 音 立体感 こんなに 演出 脚本 際立た 音楽 使い方 見 左右 上下 音 自在 操っ 作品 ぜひ 劇場 観 ほしい. *. エンディング 白昼夢 好き. エンドロール タイトル ビューティフル ディ 意味 考える."}, {"rating": 3.1, "content": "かなり 集中力 要求 映画. 説明 セリフ 少なく たんたんと 進ん いく 起こっ なんで こう ？ 感じ のめりこむ 疲れ そう. 最後 ファミレス シーン 圧巻 ね. ホアキンフェニックス 役 デ ブっ ね ？ 痩せ ルーニーマーラ 不 釣り合い. 2018年 ー 45本 目."}, {"rating": 2.5, "content": "あえて 演出 思わ 箇所 いまいち 自分 好み 外れ 中々 入り込め まま 終わっ 音楽 だけ 良かっ ちょっと 音量 バランス 悪く 感じ けど."}, {"rating": 5.0, "content": "It s a beautiful day. 静的 滔々 物語 進ん 行き 絶望 トラウマ 自殺願望 希望 原体験 精彩 巧み 描き 触れれ 刹那 散佚 しまい そう 其れ 達 互い 依っ どうにか カタチ 維持 出来る. そんな 儚く 只 管 解語 的 唯々 高級 一 作. 本作 科白 そこそこ 少なく 映像 しっかり 視 科白 少ない 言っ 説明 不足 感 無く 役者 表情 陰翳 所作 機微 伺え 演技 力 脱帽. ホアキン 言わずもがな だが エカテリーナ 弱冠 齢 十 四 売春宿 売ら 心 壊れ 人 さえ 殺め 尚 前 向こ 少女 完璧 演じ 儁秀 たる 立ち居 振る舞い. 印象 残っ シーン 二つ 程. 先ずは ジョー 母親 仇 斉唱 一 流れ 最初 母親 殺さ た事 慷慨 実行犯 問い詰める 母親 就寝 中 逝き 実感 すら だろ 切り返さ ジョー 肩 荷 下り 同時に 感謝 だろ 痛み 殺し くれ 犯人 感謝 毒親 言え 母親 解放 I've Never Been to Me 斉唱 シーン 歪 言う 人 だろ だが 正常 反応 思う 又 解放 自殺願望 重石 抱え 沈ん 行く 自己 投影 救わ ね 少女 思い出し 再び 這い 上がる ジョー 紛れ 無い 愛. もう 一つ ニーナ 黒幕 躊躇う 事 殺し 血 つい 手 只 管 皿上 料理 静か 嚥下 シーン. ジョー 自分 救出 為 人 殺し 見る 言わ 両 眼 しっかり 開け 捉え ジョー そうした 様 しよう 生きる 為 救わ 命 無駄 出来 返り血 既に この世 いない 者 体液 存在 しない 同然 生きる 為 食事 摂ら なけれ. 此 程 絶佳 シーン 初めて 観 脳 震え 生涯 忘れる 事 無い 断言 出来る 其れ 見 既に 穢れ しまっ 少女 もう 穢れ させ まい 護持 たかっ 少女 自ら 所為 一つ 穢れ させ しまっ ジョー 悲痛 たる. 終盤 カフェ 科白 極上 他. －－「 It s a beautiful day （ 行き ましょ 今日 いい 天気 よ ）."}, {"rating": 3.6, "content": "一 仕事 終え 男 タクシー 乗っ 最中 運転手 歌 口ずさん 男 口 動き 運転手 こう 言っ 見える. You were never really here .( あなた 本当に ここに 存在 )\". 何処 現実 何処 幻想 男 実際 経験 事実 頭 中 只 空想 脈絡 唐突 挿入 フラッシュバック 行方不明者 捜索 奪還 請け負う 男 物語 過去 現在 リアル 虚構 攪拌 描き出さ. １ ０. 観る 前 予告編 印象 かなり 観念 的 荘厳 話 なんだろう 思っ 蓋 開け みれ 予想 以上 こじんまり ミニマム 作り 驚く 上映 時間 90分 非常 タイト 骨組み ジャンル 映画 らしく 一見 シンプル けれど ストーリー 全体像 いつ 経っ ぼやけ まま 排さ 説明 描写 言葉少な 登場 人物 … 観客 能動 的 作品 向き合う 余儀なく 観 た者 本作 違っ 物語 見出す だろ 同じ 人 観る 度 解釈 変わる. 男 過去 トラウマ 《 背筋 伸ばせ 猫背 女々しい ぞ 》 幼少期 軍人 時代 忌まわしい 記憶 恐怖 苦痛 罪 意識 戦場 助け 少女 写真 撮っ 頼ん 女性 男 向かっ 涙 流す 過去 囚われ 藻 掻く 男 常に じっとり 影 背負っ 暗に 示す 家 冷蔵庫 出 くる 腐っ 食品 ばかり 男 母親 やりとり 微笑ましく 思える 眠れ 母 ベッド 脇 見守る 男 表情 夜 闇 隠さ 窺い 知れ 母 明らか 老い 忍び寄っ ナイフ 振り 下ろす サイコ モノマネ 可笑し 同時に 不穏 醸す. 本作 徹底的 男 内面 世界 捉える 終始 接写 多用 際立た 故に 話 展開 客観 的 事実 証拠 基づい あくまで 男 一 個人 思い描い だけ 推測 想像 依っ 成さ 絶えず ストーリーテリング 不安定 襲撃 者 正体 何となく 分から 位 グレー 煙 巻か しまう. 他 にも 男 扉 開け 閉め 階段 上り 下り 動作 敢えて 省略 現実 一 歩 ズレ 浮遊 感 生まれ. ９. 些か 暴力 的 程 強烈 耳 残る 劇伴 合わさる 更に 混乱状態 極まる ノイズ 時折 美しい メロディ 奏でる 先鋭 サウンド 冒頭 観客 引き込む 雑踏 環境 音 ノイズ 強調 劇伴 一部 機能 （ 男 にとって 逆 劇伴 流れ 楽曲 耳 呪い 取り 憑 忌々しい 環境 音 なのか しれ ） 駅 ホーム 男 前 電車 勢い よく 通り過ぎる だけ 何故か 心 掻き乱さ 知事 車 後 つける 場面 煽り 立てる 楽曲 乱暴 編集 相まって 素晴らしい. 加え 水 モチーフ 連なり 美しかっ 序盤 仕事 完了 空港 電話 男 水飲み場 水 飲む 直後 誰 のに 水飲み場 水 不自然 流れ 続け 止まる 床 掃除 清掃 員 映さ 場面 呼応 男 母親 洗面所 水浸し 男 床 掃除 羽目 最終的 湖 弔い 水 繋がっ いく シーン かかる 劇伴 素敵. ８. そんな 曖昧模糊 作品 内 しっぺ 食らわす 如く あまりに 冷徹 残酷 現実 突きつける 贅肉 ハンマー 真に 強く 恐ろしい 者 もっ 引き締まっ 肉体 多種 多様 武器 説得力 でっぷり 肉体 雄弁 物語る 繰り出さ 暴力 本作 暴力 既に 倒れ 肉 塊 人間 置き換え 直接的 暴力 描写 極力 抑え 鏡 介し 撮ら 遠目 見せ 演出 多い 逆 暴力 存在 一層 色濃い 変え いく. 白眉 次々 切り替わる 監視カメラ 映さ 暴力 だろ 建物 全体 響い 音楽 幾度 ブツ 切り 反復 無 感情 捉え 横たわっ 死 重さ 心 ザラッと 残す. 自ら 傷 負わ 暗殺者 男 鎮痛剤 与え 隣 横 2人 歌 歌う シーン とても 印象的 男 死 羨望 だろ 思う. ７. 男 救出 少女 文字通り 空っぽ 器 手 差し伸べる 過去 贖罪 自分 救済 だろ 孤独 疲れ 2人 ささやか 共鳴 だが 彼ら 最後 分かり 合え 見え 分かり 合え 寄り添っ 見え いつまでも すれ違う そんな 2人 太陽 光 照らす It s a beautiful day .\" 今日 良い 天気. ６. 2人 カウント 重なり合う 男 少女 非情 現実 浮上 なけれ 絶望 希望 終わり 始まり 誰 ダイナー 席 エンドロール 包み こむ ガヤガヤ 会話 音 彼ら 本当に 存在 かも しれ 2人 心 奥底 諦念 だろ だが ハンマー 過去 現実 打ち砕け 先 待っ 生 だろ 死 だろ カウント 止む. 作品 らしい 小さく 静謐 ラストシーン 見 そんな 考える. ５. ４. ３. ２. １."}, {"rating": 4.0, "content": "少年は残酷な弓を射る リン・ラムジー 監督 新作 原題 You Were Never Really Here ヒロイン 少女 劇中 呟く セリフ It ’ s a beautiful day 邦題 つけ 思う メイン ストーリー 元軍人 主人公 上院議員 依頼 受け 行方不明 少女 探す 作品 ビューティフル 言葉 裏腹 バイオレンス 満ち 全体的 暗い トーン 描か いく 暴力 厭わ 主人公 探し出し 少女 すっかり 感情 失っ 身 何事 起こっ 想像 主人公 単なる 人 探し 少女 心 なか 分け 入っ いこ 思わ ぬ 状況 待ち受け. 脚本 担当 リン・ラムジー 監督 前作 少年は残酷な弓を射る 見せ 湿度 高い 映像 美 独特 サスペンス 紡い いく 主人公 バック ストーリー 潜む トラウマ 少女 誘拐 猟奇 的 シチュエーション 暗い 画面 転調 原色 世界 主人公 少女 向き合う ダイナー シーン 不思議 戦慄 醸し出し レディオヘッド ジョニー・グリーンウッド 担当 音楽 作品 独特 色調 寄与 第 70回 カンヌ国際映画祭 男優 賞 脚本賞 ダブル受賞 作品 誘拐 題材 単なる クライムストーリー ひとり 少女 めぐる 心理 ドラマ 色彩 強い リン・ラムジー 監督 見事 自ら 美意識 演出."}, {"rating": 3.4, "content": "かなり 考え させ 映画. かなり 怖かっ. 暴力 描写 すごい 独特 かなり 暗い 過去 持つ 主人公 殺し 屋 今 まさに 暗い 過去 作ろ 少女 言葉 つながり 生み出し. 本当に 人 死ぬ 場面 妄想 死ぬ 時 方 派手 主人公 心 表し 感じ. どんな にも 消せ 過去 けど 癒え 傷 かも しれ 思っ. とにかく 闇 染まっ 世界 少し 光 見え そう 気."}, {"rating": 4.1, "content": "＠ ヒューマントラスト 有楽町. 前 情報 ほぼ 入れ 鑑賞. 恐ろしく 静か 暴力 的 映画. 観賞 後 しばらく 余韻 心 重たい. 音楽 演出 素晴らしい 思っ たら レディオヘッド やっ. 映像 美しく 暴力 シーン 一切 明確 映さ 演出 素晴らしかっ. 余計 説明 シーン 観客 能動 的 頭 使っ 余白 埋め 観る 必要 けど 人 解釈 許さ 気 とても 好み. すごく 好き 映画 でし."}, {"rating": 5.0, "content": "気持ち いい トガ りっぷ り. 音響 ナイス 決意 砂利 踏みしめ 音 ナイス. ファントムスレッド 続い ジョニグリ いい 仕事 まくり."}, {"rating": 3.5, "content": "子供 時代 戦場 トラウマ 映像 匂わ 主人公 行動 影響 及ぼし 明らか 全く 語ら 想像 しか けど さすが 語ら 過ぎ 分かり づらかっ."}, {"rating": 3.6, "content": "美しい 少女 鮮烈 絶望 包む ぞわぞわ 感 変態 的 たまらない."}, {"rating": 4.0, "content": "静か 感じ 映画 すごく いい 車 騒音 とか 緊迫 音 引き込ま 内容 難しかっ 解説 読む しか 役者さん 演技 光っ 涙 流し 方 完璧 やん."}, {"rating": 2.6, "content": "難しい. 映画館 音響 関係 音 デカ すぎ 内容 そちら 気 仕方."}, {"rating": 3.0, "content": "なんにも 心 残っ ３ ０ 分 寝 ちゃっ だろ いや そもそも ぼく 実は 劇場 居 じゃ だろ ？ 考え させる そういう 趣旨 映画 思い ？."}, {"rating": 3.7, "content": "ホアキン まさに はまり役 どうしても タクシードライバー 思わず けど 素晴らしい. 音楽 映画 完成度 高い."}, {"rating": 3.4, "content": "いろんな 映画 オマージュ 感じ まし 疲れる 映画 見 ちゃっ. たしかに Beautiful day けど."}, {"rating": 3.4, "content": "正直 あまり 分から. 実際 説明 くれ 映画. 話 内容 わかる けど 深く 考え. ただ 主人公 過去 悩ま 非常 強 そう 非常 弱 そう 印象的. 映画 いい 音響 カメラワーク. 音 恐怖 不安 覗か 雰囲気 作り出し カメラワーク 場面 見応え. だけ 十分 楽しめ. あと ホアキンフェニックス 髭面 太っ 感じ 何故か かっこよかっ."}, {"rating": 3.7, "content": "始終 不穏 音楽 もう ずっと 不穏. 分から のに 引き込ま 分から 加減 知ら アニメ 2期 見 てる みたい けど."}, {"rating": 2.0, "content": "正直 セリフ すごく 少なく 僕 想像力 乏しい 情景 読み取れ レビュー 見 いろんな 方 説明 くれ 鑑賞 後 納得 感じ 原作 見 人 情景 読み取る 力 持っ 人達 にとって 面白い 作品 かも しれ ませ."}, {"rating": 3.4, "content": "ホアキン 版 タクシードライバー とにかく ホアキンフェニックス 演技 魅せ やや わかり にくい 体調 悪かっ 乗り切れ."}, {"rating": 2.9, "content": "映画 楽しめ まし 少女 役 女優 演技 ？ 役どころ 少し 違和感 まぁ 良し しよ 脚本 なぁ ？."}, {"rating": 5.0, "content": "ポロポロ 思い出し 泣き 最中. 救う 絶望 中 一筋 光 なにより 勝る 鮮烈. 絶望 こんなにも 美しかっ たら 道しるべ なくなっ 迷子 しまう よ. 残酷 こんなにも 綺麗 なんて わたし 幸せ 気づい しまう よ. やっと って 見 くれる ひと. イチゴ ミルク 後味 み たく なんだか きゅんと ほっと しまう. だから まだ なんて 考え たく よ. 今 お腹 たぷたぷ だから 公園 昼寝 もし よっ たっく あったかい 光 浴び."}, {"rating": 4.0, "content": "やばい よ 映画 ｵ ｹﾞｻ )、 説明 伏線 回収 w ♪ いい っす よ 結局 自分 こういう 映画 好き んで w あ 暗く 最&高. ホアキン 演じる 主人公 過去 ﾄﾗｳﾏ 重症 崩壊 寸前 な! だら しない ﾜｶﾞﾏﾏボディー あんなに シリアス のに 身体 シリアス ｲｲﾖ. あと やっぱ 音楽 いい よ PTA ジョニーグリーンウッド 使っ てる やっぱ 観 なきゃ ﾅ."}, {"rating": 4.2, "content": "行き ましょ. 今日 良い 天気 よ. 普段 TOHO ばっか 観 てる せい 全く ノーマーク でし. 先輩 SNS 投稿 知り 慌て 鑑賞. いや ーー 強烈 行為 そのもの 見せ けど 動き 感じ させる 演出 見事 でし. 殺し屋 話 印象 静 主人公 移動 静物 動き 撮る フィックス 画面 外 起き てる 分かる 移動 音 ズレ 等々 様々 手法 動 表現 事 全編 緊張感 しっかり 保た. ホアアキン・フェニックス 暗い 過去 背負っ 背景 漂わ 雰囲気 流石 一番 強烈 ジョニー・グリーンウッド 音楽. 既存 しっとり 曲 ジョニー 狂気 孕ん 音 バランス 本当に 素晴らしい. ストーリー シンプル 音 映像 強烈 印象 与える 映画 らしい 作品 でし. 原題 邦題 全然 違い 今作 悪く 原題 : You were never really here )。."}, {"rating": 3.8, "content": "前半 寝 せい 事 きっかけ よく 分から 気づい たら 女の子 連れ去ら. 話 筋 シンプル 目新しく けど 演出 スタイリッシュ かっこく とても ドキドキ タイトル コール とか さりげ けど カッコ いい. 綺麗 画 説明 少な わざとらしい くらい 不協和音 アクション映画 って 怪奇映画 みたい 聖なる 鹿 殺し 思い出し."}, {"rating": 3.7, "content": "終始 鬼気 迫る 迫力 ホアキンフェニックス 怪 演. 音 使い方 非常 印象 的 テンポ 良さ 拍車 掛け 音楽 物音 絶妙. ところどころ 美しい シーン 画面 引き込ま 湖 シーン. 大型 シネコン 上映 かも しれ 作品 小さい 映画館 観 こそ 思え. 残念 邦題 原題 まま 良かっ のに それだけ 印象 的 オープニング."}, {"rating": 2.5, "content": "作家 性 全面 出 そう 映画 演出 仕方 いちいち 従来 映画 わかる くらい 異なっ やや あざとい. ホアキン・フェニックス 演じ 殺し屋 次 次 非 日常 的 事柄 襲いかかり 事 十分 説明 まま 映画 進み. いろいろ 監督 意図 でしょ 何しろ 説明 好き 解釈 もらう 映画 何もかも 失っ いく 映画 思い まし. ジョニー・グリーンウッド 音楽 手掛け."}, {"rating": 4.5, "content": "強烈 …. 内容 調べ 何人 友達 映画 書い 中身 一切 読ん …. 映画 正直 見る つもり …. 初めて 劇場 レオン 見 時 様 衝撃 受け …. ラスト 何故 自分 泣い わから のに 涙 こぼれる …. ビューティフル ディ って ワード たまらない 気持ち …. 1番 好き シーン ニーナ 助け 時. 数 数え 車窓 撮っ 映像 音楽. 映画 劇場 見る 映画 🎬. 音 こだわり 劇場. ジョー 気持ち 音 体感 出来る 気 🎶. セリフ 極力 おさえ 脚本. PTSD 原因 画像 見 たら. わかる …. 上手い 思っ …. ホアン キン メチャ 惚れ. ワタ シ 多分 体型 髭. 好き かも しれ. 熊 みたい. ラスト かなり 良かっ …. 日常 引き戻さ 音 …. もう 一 回 見 たい ❣ ️."}, {"rating": 4.5, "content": "陰鬱 かつ 凄惨 とにかく 不安 煽っ くる 誰か 見る 勧め けど 中盤 ちょっと 忘れ がたい 美しい シーン 続く とても 好き."}, {"rating": 4.4, "content": "映像 音響 半端 新しい 不快感 沈ん 行く 楽しめる. 手 映画 ホアキン デル トロ あたり しか へん ね やろ なぁ."}, {"rating": 3.5, "content": "腐っ ばっか 冷蔵庫 出 くる 1972年 クリームチーズ 😭."}, {"rating": 3.7, "content": "タクシードライバー ドライヴ 車 要素 無くし 映画 印象. レオン っぽ あんまり 気. むしろ ローガン ？ …. セリフ 音 こだわっ 良かっ 隣 席 老夫婦 うるさく 観 口惜しかっ …. 音響 ドライヴ 感 環境 音 依存 てる である 種 新鮮 まし. ASMR 映画館 観 てる 感じ ね."}, {"rating": 3.5, "content": "https :// i d vice .com jp article 9 k 8k ev beautiful day director lynne ramsay interview. 記事 絶対 読む べき かく 言う 他 方 レビュー 知っ. 監督 お茶目 … 茶目 シネフィル って 感じ いい. レディオヘッド メンバー 音楽 担当 興味 持っ 本作 知っ 上 観 音 楽しめ 良かっ. 説明 ほぼ なさ 映画 色々 想像 観 鑑賞 後 不思議 気持ち 年々 血 ダメ 痛感. 謎 そのまま 個々人 解釈 交わし 上記 インタビュー 記事 読ん ヒント 増やし いく おすすめ 頭 中 ピース 繋がっ 時 快感 味わえる でしょ …. ピース 繋がる 自分 中 映画 評価 ぐっと 上がる でしょ."}, {"rating": 3.0, "content": "う〜 少し レベル 高かっ ...^^;. 殺し屋 女の子 レオン みたい 感じ ？ 軽い 気持ち 行っ たら 思っ たより ずっと 重かっ 笑. 音楽 雰囲気 とても 良く 楽しめ まし. 常に 不穏 空気 漂っ 明るい 音楽 流れ ミスマッチ 不思議 面白かっ."}, {"rating": 3.9, "content": "ビューティフル デイ. _. 大好き 感性 訴え かける 映画. _. 削ぎ 落とさ 簡素 化 台詞. 想像 掻き立てる 過去 心的外傷. 押し寄せ くる 緊張感 高鳴る 鼓動. 街 走り去る 重圧 黒く 煙たい BEATS. 殺戮 軽やか ふわっと した 対比. 殺し屋 中年 売春宿 働く 少女 出逢い. 果たして 殺し 依頼 厭わ 冷徹. にとって 大切 物 ___. _. 光と影 心の闇 気 優しい JOE にとって. 母親 過ごす 気 緩ん 等身大 時間. 死ぬ 事 毎日 考え 生き く 中 戦う. 死に たく 死ね 大切 理由 __. _. _. 語る ここら 辺 終わり. 色々 映画 彷彿 場面. 大好き LEON TAXI DRIVER. 好きにならずにいられない ←. 映像 美しく JOE たるみ きっ 体型. 如何にも 殺し屋 ぽく 点. 何処 虚ろ 目 遠く 見 続ける 仕草. 通り すぎる 電車 のぞく 心. あら 表情 たまらなく 好き. 人 お薦め けど MY FAVORITE. PASONAL SHOPPER 出逢っ 時 感覚. 邦題 BEAUTIFUL DAY. YOU WERE NEVER REALLY HERE. 私的 しっくり ぁぁ ... 良い 作品 出逢っ しまっ もん. 上映 回数 少ない 興味 方 是非 ü. 観 人 友達 ♩ いえ ←. _. 最後 一言. ストロー ズコココー."}, {"rating": 3.8, "content": "多く 語ら 映像 音楽 強 鋭さ 魅せる 作品. タクシードライバー ドライヴ 好き 絶対 好み 思う. ホアキン・フェニックス ハンマー 持っ 後ろ姿 哀愁 良い. すでに ハンマー 殺し 敵 倒れ 画し 写さ 暴力 描写 しつこく 好み. 音楽 カッコ いい 3割 増し くらい じゃ くらい. レディオヘッド ジョナサン・グリーン ウッド だって インヒアヒアレント・ヴァイス ファントム・スレッド サントラ やっ てる 好み はず."}, {"rating": 4.0, "content": "不安定 音楽 主人公 心情 表し てる. 意外と 爆音 向き じゃ. ワタ シ スルメ 映画 そう 過去 激しく やんわり 見せ くれ 多く 語ら 映画. ぽっちゃり 通り越し ホアキン. かなり 好き かも."}, {"rating": 3.7, "content": "レイトショー 観 家 帰っ 風呂 沸かす 間 ほんの 些細なこと イラ つい しまい うお ー そう 関係 言え けど なんか こう 情緒 混濁 持っ 映画 でし 観 てる わりかし 客観的 観 けど ね 孤独 弱 染み 出し 方 いちいち センセーショナル 自分 記憶 鷲掴み 死にかけ 殺し屋 寝転ん 一緒 口ずさむ シーン 好き 曲 なあ. ホアキン・フェニックス すごい なあ."}, {"rating": 3.8, "content": "映画 22 ビューティフル・デイ. 昨年 カンヌ 脚本賞 男優賞 受賞 作品. ホアキン・フェニックス. ラジオ 流れる Never been to me. 口ずさむ 男 二 人. スペンサー シリーズ エイプリル・カイル 思い出し. YOU WERE NEVER REALLY HEAR."}, {"rating": 4.3, "content": "ホアキン 佇まい 音. たまら かっ. タイトル 以外 前 情報 なし 観 行っ めちゃくちゃ 面食らっ いい 意味."}, {"rating": 4.0, "content": "ビューティフルディ 聞く 歌 口ずさん しまい. そんな 陽気. 予告 なんとなく わかっ よ. きっと ずっしり くるっ …. 元軍人 主人公 ジョー 裏社会 人身売買 行方不明 少年少女 捜索 請け負う スペシャリスト. 少女 捜索 依頼 請け負い 助け 物語 二 転 三 転 進ん いく. 主演 ホアキン 演技 凄 すぎ 少女 役 魂 どこか 置い 演技 凄 すぎ 現実 境 わから. 90分 どっぷり はまっ しまっ 以上 長かっ たら ぬけだせ. 会話 進ん いく けど 主人公 抱える 絶望 狂気 願望 苦悩 育っ 環境 ありとあらゆる 映像 ヒシヒシ 伝わっ くる. だから 苦しく. それでも 最後 一筋 光 見える. 今日 いい 天気. 終わっ 主人公 達 行く末 気 救わ 色々 考え しまう ぐらい あと 引き なかなか レビュー 書け それだけ 強い 印象 映画 でし."}, {"rating": 3.3, "content": "いろいろ 要素 好き 嫌い 両極端 針 振れ 平均 ちょうど 平均 って 感じ."}, {"rating": 3.9, "content": "レオン 映画 想像 けど 途中 マジカル・ガール 思い出し. マザコン シスコン 映画 ？. 音 大きく 音楽 ゾクゾク. 映画館 大音量 体験 DVD 見 たら 物足りな そう. ジョー トラウマ はてなはてな けど. ニーナ とても 神秘的 今後 とても 楽しみ 子役 ★. がっつり お肉 食べ てる 姿 ただただ 衝撃 完全 ラリ っ てる. 殺害 シーン トンカチ とか 遠目 カメラ 越し 映像 意外と シンプル 呆気なく 殺害 シーン 不謹慎 思わ 笑っ しまっ ⬅. 最後 血 すごく ケチャップ ウスターソース っぽい 思い み けど 納得. 最後 勿体ぶっ てる 意味 わかっ たくさん 死ん けど 憂鬱 気分 突破 って くれ. 結構 すき 類 なので 満足."}, {"rating": 4.0, "content": "❝ 頭突き 金槌 好き ❓ 🔨 \"❞. ホアキンフェニックス 金槌 ゴスンッ !!!!!!! 殴ら 続け 衝撃 最高 カッコ いい 良い 1日 でし ー. ホアキンフェニックス やはり … やっぱり 物凄い やつ. 死 歯 子 厠 時 覗 屍 刺 指 紙 志 詰まっ. ？ … 😲 っと 間. 緊張感 ホアキンフェニックス 乗り 映り いつの間にか 僕 映画 深淵 引きずり込ま. 堪ら よ (*´ω｀*). だから 僕 映画館 新作映画 みる. 話 戻し ビューティフルデイ. カット 角度 感じ 尖り 尖っ 音楽 どれ カッコ よく スパン スパン ‼ 音 立て 脊椎 反射 逐一 反応 しよ る 困る よ まったく !! なんて 音 ฅ ๑ ⊙ д ⊙ ๑ ฅ ｳﾋｬｧ ‼. もっともっと じっくり 観 感じとり たく そんな 映画 とい ホアキンフェニックス ござい まし. よい 1日 🎵 👗 ✨."}, {"rating": 3.4, "content": "正直 自分 理解 追い付か 解釈 正しい だろ ？ 不安 鑑賞. 先ず 難しい 主人公 トラウマ. 存在 分かる けど 登場 断片的 過ぎ ストーリー 繋がら. 自殺 たく くらい トラウマ だろ け 本編 明かさ 事. ヒロイン 将来 ケツアゴ じゃ 心配 可愛い 子. 子 中 不安 要素 いっぱい なぁ. ヤケ 人死 慣れ てる 子 まぁ トラウマ だろ けど ちょっと 壊れ てる 気 全て 黒幕 気 ませ. 最後 台詞 全て 支配 側 台詞 気 …. 考え すぎ 又は 考え違い でしょ ？. 悩ましく 一部 艶 かしく 混乱 誘発 映画. デート 向い 友達 同士 楽しみ いく 作品 一人 鑑賞 感想 ドバーっと 世間 放出 タイプ 映画 じゃ. ちょっと 実験 的 映画 過ぎる."}, {"rating": 4.7, "content": "静か ダーク どんより バイオレンス そんな 雰囲気 引き裂く bgm 殺し屋 ジョー 演じ ホアキン・フェニックス すべて 自分 好み."}, {"rating": 3.3, "content": "前半 退屈. あと タクシードライバー レオン 足し ２ 割っ 感じ 面白かっ けど 笑. 少女 主人公 シーン もっと 見 たかっ."}, {"rating": 3.6, "content": "監督 過去作 通り 救わ. 悲しい 心 救う 思い. やっぱり 突き放す. リン・ラムジー 監督 作. 今作 映像 音楽 素晴らしく. 音楽 不協和音 ノイズ. ただならぬ 雰囲気. セリフ 極力 削り 映像 語る 映画. だから 刺さる 人 とにかく 刺さる."}, {"rating": 2.8, "content": "子供 頃 戦地 トラウマ 幻聴 幻覚 苦しむ 必殺仕事人 なあ ラスト 感じ オリジナル タイトル 考える もしかして ジョー って ◯◯◯◯？. 説明 台詞 極端 少ない 難易度 高い わっ."}, {"rating": 2.0, "content": "静か バイオレンス. 劇 中 触れ サイコ 不快 迫り くる 音楽 好き. けど いまいち 心 動か 中盤 眠く しまっ. こういう 好き はず けど …. 最後 自殺 ビジュアル 衝撃 感 好き."}, {"rating": 3.5, "content": "評価 高い 見 けど 合わ 回想 ？ 幻覚 カット 入り 方 よく わから 映画 そのもの ルール 馴染め まま 着地 わから."}, {"rating": 3.4, "content": "ものすごく セリフ 少ない 映画. 映像 めちゃくちゃ 焼き つき. サスペンス ホラー ちょっと 怖かっ. あと ハンマー 強い."}, {"rating": 3.8, "content": "映し 方 １つ １つ こだわり 感じ 葛藤 怒り やるせな もつ 主人公 複雑 シンプル 構成 見 終わっ 時 思っ."}, {"rating": 3.7, "content": "脚本 音楽 方 断然 良かっ. 必ず 万 人受け しない 構成. 主人公 バックグラウンド あえて 詳しく 伝え 観客 考え させる シーン 多々 説明 しない 所 中盤 あたり 一気に 展開 大きく 要素 面白かっ 静的 シーン ばかり 途中 急 振れ 幅 大き すぎる 抑揚 挟む 眠く テンポ 違和感 感じ."}, {"rating": 4.5, "content": "ベトナム戦争 以降 ポスト 911 至る アメリカ 患っ トラウマ 呪い 表象 今 続き 世界 広がっ 存在 価値 失っ 人間 死 か生 実感. タクシードライバー 類似 ロージー&ジ・オリジナルズ 音楽 示唆 的 そんな 中 映画 希望 的 姿勢 態度 ラスト 示さ 感じる. 主人公 優れ 演技 作り上げ 肉体 中心 据え カメラ 人物 通し みる 街 世界 風景 叙情的 印象的 説明 少なく 映像 語る 感じ 環境 音 優れ BGM 効果音 音量 オンオフ 使い方 非常 雄弁 映画 的."}, {"rating": 3.8, "content": "原作 けれど 短編 脚本 時点 作れ めちゃくちゃ 凄い 本 演出 難解な 割と 簡潔 好み 映画 レ フン 的. 他 映画 比較 事 あまり 良く 思い ジョニーグリーンウッド 使い方 やはり 今 PTA."}, {"rating": 4.0, "content": "ラストシーン 好き. 母親 ふたり 暮らす 元軍人 ジョー 仕事 以外 他 人 関わり そう ジョー 仕事 人 探し 請け 仕事 性 サービス 思わ 政治家 娘 ニーナ 救う そんな 2人 出会っ お話. ジョー 幼少期 戦争 仕事 消える 過去 トラウマ 背負っ 死ぬ 消え なくなる 執着 見え 生き てる けど 死ん でる 自分 生き てる 証 見 実感 依頼 主 別 ジョー 個人 必要 てる 母親 だけ 名前 呼ん くれる ともだち 死ん ジョー 必要 ニーナ 名前 呼ん くれる ニーナ ニーナ 囚われ 自分 崩壊 表情 変え 死ん でる ニーナ 泣き 死 生 希望 消し 去ら 怯え ジョー 名前 叫ぶ 2人 存在. 生き たい 思わ 死に たく 思っ 2人 たま だめ ビューティフルデイ いい. ジョー 仕事 道具 金槌 音 思わ めちゃくちゃ ムード 盛り上げ 楽団 音楽 過剰. キャスト ホアキン・フェニックス リバー・フェニックス 兄弟 だって 知ら ずっと 何となく しか わから けど her 人 ね 全然 違う すごい. ニーナ 役 子 ただただ きれい でし 将来 楽しみ."}, {"rating": 3.7, "content": "熊 髭 ホアキン 俺 イズム 炸裂 ムービー. 殺し屋 容赦 姿 虐待 フラッシュバック 怯える 姿 ホアキン 二面 性 見せ 続け … 演技 さすが 素晴らし けど 正直 心理的 しんどかっ w. 独特 絵 作り ジョニー （ from Radiohead ） 音楽 重なる 途中 ホント レディオヘッド TV 見 てる 感覚. ラスト 良い."}, {"rating": 4.0, "content": "ハンマー 次ぐ ハンマー ハンマー チャンス. 理由 よく 分かん けど ほぼ ハンマー 素手 だけ 暴れ 回る フォアキン・フェニックス ヤバイ 目付き 顔つき 髭 生やし 方 汚い 長髪 筋肉 上 着い 贅肉 感じ どれ ヤバ 醸し出し てる. ストーリー 半分 くらい タクシー ドライバー なぞっ てる けど 銃 ドンパチ 派手 アクション 少なく 爽快 感 みたい まるで 無し とにかく でっぷり フォア キン 家畜 屠殺 みたい ドスドス 敵 殺し く … 強い けど 悲惨 …. 孤独 男 纏わり つく 暗い 過去 父親 暴力 母親 悲鳴 軍人 観 戦場 悲惨 光景 逃げる 子供っぽく 振舞っ 逆 暴力 爆発 そんな 男 出会っ 一人 少女 傷 向き合っ 時 過去 鎖 解か 新しい 美しい 一日 迎え. ストーリー そんなに 目新しく 無い けど 光 陰 強調 バリバリ 映像 不快 効果音 不快 重低音 良い ドライブ ギラッギラ 映画 好きな人 オススメ."}, {"rating": 5.0, "content": "ビューティフル・デイ. 何気ない 日常 狂気 端 境 何処 ？. ジョー 殺し屋 不穏 生業 いとも 容易く あっさり 日常 溶け込み 己 爆発 そう 狂気 身 悶え 訪れる 運命 べき 怪しく 美しい 少女 邂逅. 生暖かい 血 PTSD 認知症 老母 狂気 … 萌える 2人 狂気 …。. 最後 5分 物語 本当 映画 的 魔法 画面 映し出す 絶句. 映画 特徴 いえる 強烈 狂気 場面 種 イノセント さえ 感じる 美し 共存. けれど 決して 美 現実 恐れ 説得力 失わ ジョー 主人公 シリアス 悲痛 存在感 ゆえ だろ. 中肉 中背 下 無骨 鍛え上げ 肉体 無数 傷 後 伸び 放題 髪 髭 どんより 闇 中 光っ 目 …。. 正直 つらつら 感想 書い けれど 自分 文章 作品 面白 真髄 つけ 自信 全く 無い. 全く 言葉 語り つくせ 感じ 今年 シェイプ・オブ・ウォーター 観 時 以来 思う. 率直 素直 端的 凄い 映画. リム・ランジー 監督. 強烈 印象 残っ 多分 名前 忘れ."}, {"rating": 3.5, "content": "容赦 無く ハンマー 人 殺し いく 姿 無 しか 対照 的 母親 過ごし 時 過去 受け 虐待 苦しむ 姿 あんなに 体 大きい のに とても か弱く 見え ホアキンフェニックス 凄さ 震え. 音楽 使い方 映像 撮り方 とても 上手く ドキドキ. 何もかも 最低限 しか 伝え くれ 結構 難しかっ …."}, {"rating": 2.0, "content": "全て 作為 前面 出す ぎて ノ しかも 全部 既視感 映画 MV みたい こんな 絵 作り カッコ いい よ ね 寄せ 集め 見え 意味深 過去 フラッシュバック とか しつこい 無理やり 話 深み 持たそ てる 風 思え 余計 冷め 登場人物 奇怪 行動 一緒 歌い 出す とこ 音楽 全て 過剰 おバカ ノリ 突き抜け 逆 深い みたい 中途半端 テーマ 分から どー いい."}, {"rating": 2.7, "content": "微妙 ね. 主演 人 凄い だけ 話 とくに 感じる なあ …. 主人公 過去 闇 根元 部分 断片 的 フラッシュバック だけ 深く やら ああ そういう … 理解 手一杯 共感 至ら. もちろん 自分 頭 悪 すぎ 思う とこ 想像 委ね すぎ 肝心 軸. そこで つい たら 置いてきぼり 喰らい よ ふつう. 正直 身近 人間 殺さ 自業自得 よく 展開 母親 以外 大して 深く 描い そう … しか 思え ませ でし. 度々 やる 窒息 とか 刺そ 自傷行為 自分 落ち着か リストカット 等 延長 行為 しか なあ … しか 思え 本当に 死ぬ 気 無い だろ 思い まし どう いい ） いわ る ゆる 死に がり ？. 主演 人 凄い 武器 金槌 締め 方 嫌い じゃ キッチン 殺し 相手 一緒 歌う 唄 良い なあ って 感じ でし あと BGM 良い ところどころ SE デカ すぎ 心臓 悪かっ."}, {"rating": 4.5, "content": "… 凄い … 多く 語ら 画 見せつける …. 優しさ 人間らし 際立つ … とにかく 凄い しか 言え 自分 ダメ よね …. 最後 観る 邦題 良い 思え まし."}, {"rating": 3.5, "content": "半分 寝 見. むつかしく 内容 ほぼ 意味不明. ジョニーグリーンウッド 音楽. クリープ 過ぎ. 映画 世界観 マッチ ✌ ️."}, {"rating": 3.5, "content": "レ フン 監督 作品 似 音楽 とか 映像 緊張感 高める トラウマ 説明 こー ゆう 題名 内容 ギャップ 映画."}, {"rating": 4.5, "content": "演技 音楽 世界観 傑作 けど 公 傑作 言ってはいけない 映画 人 薦め."}, {"rating": 3.2, "content": "感性 映画. 自分 ストーリー 終始 退屈 あい ませ でし."}, {"rating": 5.0, "content": "魅せる 演技 凄かっ. 何度 フラッシュバック 映像 主人公 だけ 追い 続ける カメラ 効果 的 音楽 身体 ごと 心臓 震わせ 劇中 主人公 置か 状況 説明 言葉 予告編 前 情報 ヒント 過去 事件 推測 観 まし 映画 演出 返っ 前 情報 思考 ノイズ しまっ 気 いっそ 知ら 誰か 連れ 来 たかっ. 映画 観 終わっ どう 考え どんな 気持ち 行動 起こし 分かり ませ でし 決して 脚本 説明 不足 全て ヒント 映画 中 写り 込ん 感じ 想像力 追いつか 分かり そう のに 解ら もやもや. 余韻 噛み締め 状況 確認 考察 ひとつひとつ 進め いき. 楽しみ ひとつ 増え まし."}, {"rating": 2.0, "content": "盛り上がり どころ とことん 外す 映画 徹底 意図的 思う とはいえ 代る 得る 出来. 劇伴 入れ 方 なんか 合わ."}, {"rating": 3.6, "content": "ストーリー 主人公 背景 観る 直線 的 理解 作ら. 主人公 こども 頃 父親 虐待 退役軍人 FBI 勤務 少女 誘拐 事件 救出 に当たり 失敗 何度 繰り返さ 回想シーン 中 朧気 理解 くる. 父親 虐待 母親 絆 物凄く 強く ハンマー 執着. 請け負っ 仕事 やり 収入 得て 生き 目的 母親 静かな生活 送っ どこか 自分 死 願い. 映画 主人公 魂 リセット 映画 感じ 少女 ニーナ 救う 主人公 救わ いく. 背景 理解 本当に 難しかっ 映画 観る 時 すべて 人物 因果関係 どうしても 見極めよ がち. そういう 意味 感性 映画. 主人公 ホアキン・フェニックス 演じる 難しかっ 思う 素晴らしかっ. 音楽 良かっ. 後々 考え させ 映画."}, {"rating": 4.5, "content": "かなり 把握 力 駆使 細部 わから 前半 面白く ？ 疑い つつ 中盤 一気に 面白く 新しい 魅力 殺し屋 作り上げ 大変 良かっ とくに 敵 一人 或 る シーン 心 揺さぶら. ホアキン・フェニックス 増量 とか かなり 高め 中年 太り 感 良い 味 少女 役 エカテリーナ・サムソノフ 可愛い ラスト 見せる 雰囲気 最高. 監督 少年は残酷な弓を射る リン・ラムジー 始終 なにか 起こり そう 怖い 共通 女性 監督 けど かなり 過激 描写 今や 女 とか 男 とか 関係 制作 嬉しく 思う."}, {"rating": 4.3, "content": "(/ _ ;. 説明 セリフ 主人公 背負っ 画面 映っ 知る 出来. 過去 受け 心 キズ 自殺願望 苛ま 主人公 最後 解放 でしょ ？. すべて ラスト 解釈 次第. いろんな 人 意見 聞い み たい 思い まし. 良い 映画."}, {"rating": 4.0, "content": "決して 多く 語ら 映さ コト 顛末 だけ 示唆 事 人物 側面 クローズアップ ゆく. 余白 感 たまらなかっ …. 持ち堪え 流石 ホアキン. バックミラー やら 天井 鏡 やら やたら 鏡面 反射 被写体 多 自身 さえ あやふや しか 自分 確立 脆弱 如実 表れ. 原題 通り ここに いない 自分 自分 微妙 ズレ みたい もん 感じる なぁ. とにかく いつだって. 死ぬ じゃ. いや 死ん だって いい だろ. むしろ 死に いんじゃ ？. っ ー 負の要素 オーラ 雁字搦め. 結果的 ある意味 少女 救え はず 男 逆 かけ 救い 言葉 ホント もう …. 邦題 勝ち ね."}, {"rating": 4.8, "content": "原作 映画化 意味. 映画 詰まっ てる. 原作 小説 のに 映画 マジで セリフ 少ない. 救出 女の子 とか 10 台詞 くらい. だからこそ 言葉 ビジュアル どう 伝える 凝っ てる. 例えば 主人公 トラウマ 少し ずつ しかも 印象 的 残酷 シーン 入れる. 少し 瞬間 けど 重み 感じ てる. 眠く ？ 思っ けど. リズム よく トラウマ シーン とか 挟み込ま 緊張感 続き 飽き. 残虐 シーン 直接的 見せ. 前後 しか 見せ 逆 想像 掻き立て かなり 気味が悪い 気持ち. 音楽 に関して. 緊迫 感 緊張感 表す. あからさま 音楽 流し 始める. もう こりゃ 大変 わ. かっこよ すぎる. まぁ 一言 表す 映画 イケメン って. 全て カッコ いい 洗練 てる."}, {"rating": 5.0, "content": "あたし 好き ものすごく. 好み. 音楽 現場 音 含む 音 使い方. I’ve never been to me あたし 好き プリシラ 使わ もう 特別 思い入れ 生まれる. あと ラスト ストロー タイミング よ. ラスト 観る 邦題 方 じんわり くる なあ."}, {"rating": 4.5, "content": "作品 品格 過去 現状 因果関係 選択 結果 常に 端 描き 切ら 余白 豊か 語り口 起因. カットアップ （ カメラワーク ） 展開 示唆 サブリミナル 挿入 印象 付ける アッパー 演出 とても スリリング 終始 目 離せ ませ でし. ノアール 調 世界 薄く 敷いた ユーモア 各 役者 美し い間 レイアウト 立ち姿 麗し .. 魅力 的 コンテンツ 多く 枚挙 暇 ませ. 先天的 不遇 性 囚われ 続け 二人 枷 放た 瞬間 始まる 少し 戸惑い 未来 予感 身震い まし."}, {"rating": 3.6, "content": "行き ましょ 今日 いい 天気 よ. 元 虐待 児童 元軍人 老い 母親 暮らし 殺し屋 生計 立てる 主人公 トラウマ 苦しみ 少女 救う 物語. トラウマ 塊 主人公 精神世界 描写 引き込ま. 音楽 現実 混ざる 幻想 顔色 変え 滲み 出る 演技 複雑 えぐい 世界 映し出す. 淡々 ハンマー 惨殺 殺し屋 はず 誰 優しい クマ 大男 見え くる. PTSD 苦しみ 母親 見捨て 死ぬ 主人公 出会う 少女 自分 過去 重なる 女の子 演技 すごい 壮絶 人生 虚無 感 表情 見せ 恐怖感 素晴らしい 演技. 誰 平穏 生活 求める 殺し屋 感情 最後 会話 詰め込ま グッと くる. 過去 縛ら 苦しく 生きる ただ 今 楽しむ 生き たい. 理由 ただ 天気 いい だけ いい. もう少し 過去 説明 いい 思っ けど 言語化 トラウマ 世界 強烈 見せつけ 映画."}, {"rating": 3.5, "content": "過去 フラッシュバック 希死念慮 溺れ そう 老母 暮らす 元 表側 人間 裏 稼業 男 容赦なく ハンマー ぶん 回す 傍ら 善 心 微か 残っ 姿 痛ましい 誰か 救う 自身 救い 繋がっ 美しくも 物語 けど 自分 不思議 合わ 映画."}, {"rating": 3.0, "content": "トラウマ 抱え 元軍人 ジョー 行方不明 少女 捜す 仕事 ある日 政治家 娘 捜索 引き受ける 事件 巻き込ま. 熊 風貌 ハンマー 片手 邪魔 相手 倒し いく ジョー. 幼少期 受け 虐待 時々 顔 のぞかせる. 辛い 現実 逃げる 術 時間 数える. カウントダウン ゼロ 瞬間 現実 引き戻さ. 大人 人 殺める くらい 力 つけ けど 精神面 弱い まま. 自分 何処 行き たい 分から 出会っ 少女 自分 同じ 境遇 見出し. 裏社会 渡り歩い 主人公. 最後 台詞 行き たかっ 場所 だろ."}, {"rating": 4.0, "content": "ホアキン ＝ 孤独 男役 無敵 組み合わせ だけ 至福 時間 けど 90分 中 詰め込ま サスペンス 要素 スタイリッシュ 映像 音 かっこよ 過ぎる. You are never really here."}, {"rating": 2.3, "content": "昨年 カンヌ 男優 賞 脚本賞 受賞 リン・ラムジー 監督 作 少年は残酷な弓を射る すら 未見 個人的 今作 初めて リン・ラムジー 監督 作. 誘拐 サスペンス 認識 けど カンヌ 受賞 作 だけ 一筋縄 いか だろ 思っ たら 予想 通り 作家 性 強い 映画. 話 自体 誘拐 サスペンス 非凡 主人公 過去 巡る エピソード 映画 余白 多様 解釈 余地 産み 出し. 個人的 クライマックス 興醒め しまっ 箇所 引っ掛かっ あまり 嵌 まら 好意的 解釈 すれ 受け入れる 出来る けど."}, {"rating": 4.5, "content": "殺し屋 おっさん 少女 既視感 関係性 だが 映画 残虐 シーン 多い わけ 2人 親交 描く わけ 時折 挿入 死 カウトダウン 同様 物語 救い なくなっ いく. 何もかも 空っぽ 2人 心 共鳴 確か 絆 感じ させる. 説明 そぎ 落とし ストーリー カメラワーク 感じ させる 素晴らしい. リン・ラムジー 監督 前作 同様 複雑 キャラクター 魅力 的."}, {"rating": 4.0, "content": "リンラムジー 監督 最新作 目 ギラ つか 鑑賞. こういう 待っ まし とばかり 鳴り響く 不協和音. 女性 監督 描い 思え ぬ 重厚 感. どことなく NW レ フン ぽい 世界 観 けど 随所 優しさ 感じ させる 作り 女性 的 かも. 主人公 過去 ほぼ フラッシュバック 読取る 形 それ程 難しく 情報量 少ない せい 感情移入 づらい. 目 耳 楽しむ 分 申し分 けれど カンヌ 脚本賞 受賞 少々 違和感. ホアキン 主演男優賞 受賞 納得 素晴らしい. 個人的 大好物 けど 手 作品 日本 ウケ そう."}, {"rating": 4.0, "content": "2018年 56本 目 劇場 鑑賞. ジョナサン・エイムズ 同名 小説 ホアキン・フェニックス 主演 映画化. 闇社会 人 捜し 専門 請け負う 孤独 元 軍人 男. 組織 掠 われ 少女 救出 中 思わ ぬ 陰謀 巻き込ま いく さま. 心 壊れ しまっ 少女 間 芽生える 絆 行方 スタイリッシュ タッチ 描く. 毒親 テーマ 作品. 毒親 育て 子供たち 支配 解放 描か. 冒頭 サイコ 紹介. サイコ 毒親 映画 代表作. 全体 を通して 不協和音 鳴り 続け. 多用 フラッシュバック. 主人公 過去 トラウマ 逃れ 状況 表し. 残虐 描写 抑え 形 描か. 売春宿 シーン. セキュリティ システム 白黒 モニター を通して 映し出さ. ジョー 裸体 どう 見 凄腕 殺し屋 見え. 筋肉質. 乳幼児 みたい 何とも 形容 がたい."}, {"rating": 4.0, "content": "2018 18. 精神 不安定 復讐 話. 最近 けっこう 復讐 多い 気 中 作品 ユニーク よかっ. ジョー バイオレンス 部分 不安定 部分 作品 危うい ムード 作り出し まし."}, {"rating": 4.0, "content": "断片 的 フラッシュバック ホアキン・フェニックス 演じる ジョー トラウマ 想像. 具体 的 内容 明かさ 勝手 想像 しか ビニール袋 描写 自殺願望 伺える. 父親 DV. 戦争. 救え 女性. 現代 タクシードライバー 評価 そちら 影響 確か 見受け 他者 救う トラウマ 救済 マッドマックス 通ずる テーマ 感じ. ストーリーテリング 抽象 性 高く 誘拐 少女 ニーナ 救出 クライマックス 観客 カタルシス 与え. 朝食 会話 希望 感じ. 救う ジョー 救わ だろ."}, {"rating": 3.5, "content": "裏 稼業 請け負う ジョー もと 売春 少女 救出 依頼 来る. いつものように 仕事 こなす つもり …. レオン 的 エンタメ 違う 徹底 台詞 排除 エンタメ 要素 欠如. 確か 映画 的 カタルシス. 幼少 時 虐待 戦地 負っ PTSD 底なし 闇 中 死 求める 男 少女 見つける 光 ？. レディオヘッド ジョニー・グリーンウッド 音楽 もう 1人 主役 言わ ばかり 最高."}, {"rating": 3.8, "content": "予備 知識 ゼロ ホアキン 主演 単純 内容 予想 予想 通り フラッシュバック 箇所 多い 全体 ストーリー 大きな 影響. タクシー ドライバー 似 少女 助け出す ストーリー 全体 暗い 中 最後 ホンワリ 明る 感じ させ 良い."}, {"rating": 4.4, "content": "残忍 のに こんなにも 美しい 映画 今 映像 音楽 美し すぎる ジョニー ありがとう. 始まり 方 終わり 方 最後 曲 入り 方 鳥肌 止まら サントラ 買わ なきゃ."}, {"rating": 4.0, "content": "観 後 すごく 音に敏感. 原題 You Were Really Never Here なんで 邦題 Beautiful Day だろ 思っ けど 時には 暴力 的 美しいっ 表現 なー."}, {"rating": 4.0, "content": "俺 名前 ジョー. 殺し アリ 何でも屋 稼業 営む 主人公 ジョー 少女 救う 依頼 受け 思わ ぬ トラブル 見舞わ. 原題 You Were Never Really Here 意味 ？ 鑑賞 終え 頭 整理 まし ジョー 出会う 少女 ニーナ そう 考える. 街 彷徨い 家 中 窮屈 そう 過ごす ジョー 姿 タクシードライバー 連想 自身 体験 過去 トラウマ 向き合う ジョー 心 揺らぎ 巧み 演出 思い. 心情 変化 表現 音楽 使い方 印象 的 言葉 語る 雄弁 思い 意味 音響 整え 映画館 見 よかっ. 主演 ホアキン・フェニックス 狂気 哀愁 同居 怪 演 素晴らしかっ 同情 云々 ダイレクト 思考 入り込ん 感覚."}, {"rating": 3.5, "content": "幼少 時 記憶 心 病ん 元軍人 現実 らしい 生々しい 描画 いかにも 賞レース 乗り そう 雰囲気 強い 映画 でし. 元軍人 設定 軍人 当時 ストーリー 殆ど 無く もう少し 欲しかっ. 面白 観 どう 思う 考え させる 映画 大作 アクション映画 増え てる なか たま 少し 変わっ 映画 観 たく オススメ."}, {"rating": 5.0, "content": "レオン マイボディガード ローガン おっさん 少女 映画 って いい 作品 多い 気."}, {"rating": 1.0, "content": "驚き …. 意味 よく わからん まま 終わっ よく 分から 映像 断片 馬鹿でかい 音 流れる 雑音 風 音楽. 暴力 シーン ホアキン・フェニックス 上半身 裸 方 きつかっ やろ."}, {"rating": 4.0, "content": "素晴らしい いえる 理解 てる 言わ そんな けど シーン 一つ一つ 丁寧 釘付け 演出 ばかり タイトル でる とこ 最高. シェイプオブウォーター 的. 監督 やっぱ 詳しく いろいろ 説明 けど しっかり あー かな ？ こー かな ？ って 想像 すごい. あと 人 ドアップ 多く よかっ. 直接的 描写 少なく とても 雰囲気 静か けど それなのに 音 すごい. 音 雰囲気 バランス 素晴らしい. 少年 残酷 同じ 人 音楽. なんか あっさり 終わっ けど 余韻 残る 映画. ホアキン やっぱ 最高. 劇場 大音量 オススメ."}, {"rating": 4.3, "content": "本年 38本 目 劇場 鑑賞 ビューティフル・デイ 繊細 美しく 90分 凝縮 時間 きっちり 仕上げ 好み 作品. 主演 ホアキン・フェニックス 音楽 レディオヘッド ジョニー・グリーンウッド ポール・トーマス・アンダーソン 作品 コンビ まんま 持っ 感 よい 意味 リスペクト 感. 音楽 もちろん だけ 端々 効果音 響き 方 凝っ 作品 印象 強く 画 作り 美し こだわり 印象深い カンヌ国際映画祭 男優賞 脚本賞 ダブル受賞 納得 一 本. ヒロイン ニーナ 役 演じ エカテリーナ・サムソノフ 言わば タクシードライバー 時代 ジョディ・フォスター デビュー当時 ナタリー・ポートマン エレン・ペイジ キャリー・マリガン ペ・ドゥナ 広末涼子 つい 思い浮かべ たく これから ガ ツン 来る 女優 存在感 感じ."}, {"rating": 3.5, "content": "めちゃくちゃ ソリッド. 極力 説明 セリフ 排さ どころか 要 そう シーン バンバン 削っ いく. ホアキン 120 % 最高 好き 部分 けど 編集 方法論 根本 的 あまり 合わ うーん. 原題 You Were Never Really Here おまえ はじめ 存在 イイ."}, {"rating": 3.8, "content": "前 ７ 列 目 観賞 (*^^*). 音響 効果 ものすごい 迫っ くる 終わっ あと しばらく 耳 ふわふわ まし. 演奏者 ロンドン ･ コンテンポラリー ･ オーケストラ 名 流れ 納得 ‼. 音楽 担当 誰か 思っ たら レディオヘッド ひと ー. ますます 納得. 映画 観 美術館 空間 live 体感. ファントムスレッド 絶対 観 行く わっ っ 笑. 2018 -1 8."}, {"rating": 2.7, "content": "元軍人 行方不明者 捜索 請け負う スペシャリスト ジョー ある日 娘 ニーナ 探し ほしい 依頼 受ける リン・ラムジー 監督 作 本作 ホアキン・フェニックス 秀逸 中年 太り 目立ち 眼光 鋭く 殺し 厭わ 冷徹 人 探し プロ 妙 ハマり 役 個性 滲み 出 プロフェッショナル 闇 抱える オーラ 自堕落 よく 現れ 突如 交わる 一人 少女 存在感 良い 感化 剤 結末 終え 方 特徴的 印象的 独特 映像 表現 マッチ ミスマッチ 特徴 的 音楽 物語 異色 よく 出し ホアキン・フェニックス 少女 ニーナ 演じる エカテリーナ・サムソノフ 子役 味 演技."}, {"rating": 3.9, "content": "数 多く 話題作 埋もれ しまっ けれど 今 本当に 見る べき 作品 すか ね ？. ホアキンフェニックス 力 爆発. 映像 視覚 ゾクゾク 演出 素敵 すぎる. . アァ おもしろ かったん よ."}, {"rating": 4.0, "content": "終始 緊張感. カット 音楽 最高. 水葬 シーン 苦しい. 久しぶり レオン 観 たく まし."}, {"rating": 3.9, "content": "ホアキン・フェニックス じゃ 成立 作品. 音響 こだわっ てる 映画館 観る 事 お勧め. だが 若い カップル 観る 様 作品. 注意. なぜ いつも 武器 ホームセンター ハンマー. ラスト 無骨 漢 美少女 対比 凄く 良い ショット. さぁ 行き ましょ 今日 良い 天気 よ …."}, {"rating": 4.2, "content": "とにかく 音楽 良い スタイリッシュ. 横たわる 静けさ コンパクト 感. 程よく 隠す 演出. 説明 すぎ 好き. 主演 her 同じ 俳優 知っ 演技 恐ろし 感じ. エンドロール 含め ラスト 良 すぎる."}, {"rating": 4.6, "content": "音楽 素晴らしい. 久々 息 止め 魅入る シーン. ストーリー シーン 音楽 楽しめ 映画 でし."}, {"rating": 4.0, "content": "甘く 甘い ぐらい 甘 許し ほしい タクシードライバー オマージュ."}, {"rating": 4.0, "content": "手 もう やり 尽くさ てる だろ 思い つつ 髭 じゃ ホアキン・フェニックス ジョニー・グリーンウッド 暴力 的 劇伴 相まって 見事 昇華. キッチン シーン もう 何とも 言え 感じ ね. 最後 シーン あのまま 終わっ たら 良かっ."}, {"rating": 4.7, "content": "久々 こんなに シンプル 無駄 映画 見. 暗い タッチ 映画 けど 死 行く 優し 確か とても 好き."}, {"rating": 3.5, "content": "You were never really here なんとなく ほ ぉってなるけどまあ 意味 とか 言い たかっ とか 理解 ほう いい ね っていう 映画. 音楽 雰囲気."}, {"rating": 3.8, "content": "隣 アホ カップル 終始 イチャイチャ ジョー 追加 依頼 お願い たかっ けど 心 優しい 臆病 ジョー そんな. 渋 め タッチ 中身 成長物語. ジョー お母さん 一緒 観 よ よかっ よ."}, {"rating": 5.0, "content": "殺し たく たまらない 奴 隣 寝 デュエット すごい かわいかっ."}, {"rating": 3.8, "content": "一瞬 寝 しまっ けど 全体的 スタイリッシュ 面白かっ 雰囲気 楽しみ 見る エンターテイメント スリラー 最後 食卓 シーン ドライヴ 監督 ネオンデイモン 思い出し."}, {"rating": 4.1, "content": "今日 良い 天気 よ. ＊ ＊ ＊. 後頭部 ハンマー 不意打ち 衝撃 傑作. 控えめに言って 最高 悪夢. . 不穏 ノイズ カウントダウン 鮮烈 幕開け. 更 惨劇 予感 身体 強 張る. ソリッド 生活 雑音 執拗 浴びせ 続ける 不安 緊張 保ち つつ 集中 途切れ させ. 音 映像 意識 握ら 感覚. … 心地 良い 心地 悪さ …. . まず 無愛想 残忍 けど 根 優しい ヒゲ 殺し屋 主人公 マチルダライク ボブ ヘア 幼女 アイコニック 分かり やすい キャラクタービジュアル. 否が応でも レオン 脳裏 よぎる. 設定 勝利 こんな 面白く 決まっ. . 過去 名作 サスペンス パスティーシュ 織り 交ぜ つつ 独特 感性 実験 的 演出 光る. 主人公 ヒッチコック サイコ 真似 見せる シーン 始め. タクシードライバー オールドボーイ パルプフィクション バイオレンス 表現. しっとり 雨 濡れ 夜道 車 流す シーン レ フン ドライヴ 重なる. 定点 防犯カメラ 切り替え 繋い シークエンス パラノーマル・アクティビティ スナッチ 思わ. . 編集 随所 こだわり 感じる. 件 防犯カメラ ループ 絶妙 タイムライン ズラ す 虚空 感 与え. 煩わし 一 歩 手前 カメラワーク 大胆 差し込む フラッシュバック. カットイン 一気に 注意 引き込む. 極限 敷衍 削ぎ 落とし ストイック 語り口 観る 者 想像 掻き立てる. 監督 創造性 メタメタ 打ちのめさ. . 音楽 担当 レディオヘッド メンバー ジョニー・グリーンウッド. 不協和音 ノイズ ミニマル ダーク・エレクトロ 巧妙 不安 煽る. ファントム・スレッド 振り 幅 才能 溢れ すぎ. . 脳 心臓 絞り上げる. 芸術的 サイコ・サスペンススリラー. ソリッド 映像 美 ヘヴィー 音響. ぜひ 劇場 愉し んで."}, {"rating": 3.0, "content": "不穏 危うい 色々 交錯 なか 親子 やり取り とても 印象 残っ 映画. 音楽 所々 ちょっと うるさい 感じる けど 独特 感じ 面白かっ. 6月 鑑賞."}, {"rating": 2.0, "content": "音 全く メリハリ 眠気 こらえる 精一杯. 主人公 何者 微妙 汲み取れる 気 過去 度 フラッシュバック 気 人 殺さ 悲し 生まれる 悲し 愛し 感じ. 興味 わか 感情 わか. 映画 見 終え 気持ち こういう 映画 久しぶり 見."}, {"rating": 3.0, "content": "あらすじ 予告 観 期待 過ぎ かなん 音楽 かっこいい けど オシャレ 映画 って 感じ ちょっと 難解 過ぎ まし ジョー お母さん 湖 沈む シーン 終盤 ジョー ニーナ レストラン シーン エンドロール 大好き."}, {"rating": 3.3, "content": "暗く ずっしり のしかかっ くる 映画 でし. セリフ 少なく 淡々 人 薦め づらい 部分 多々 映画 だが 見 人 話して 答え 合わせ たい."}, {"rating": 1.0, "content": "冗談 ？ 思う くらい ジョニー・グリーンウッド 劇伴 やかましい 画面 含め 地獄 時間."}, {"rating": 3.0, "content": "鑑賞 中 何故 映画 観 たかっ 謎 けど レディオヘッド ジョニー 音楽 手掛け わかり 納得. 設定 的 レオン 期待 かも しれ けど そんな オシャレ 感 とか 重い なにより 少女 出演シーン 思っ 以上 少ない. よって 感情移入 終了."}, {"rating": 4.0, "content": "重く 騒音 音楽 激しく 変わる カット 悲惨 過去 全て 主人公 ジョー 心情 表し. Let's go It s beautiful day."}, {"rating": 3.5, "content": "ジョニーグリーンウッド フォアキンフェニックス 素晴らしかっ."}, {"rating": 4.1, "content": "イチイチ 見る 側 不安感 煽っ くる 毒味 音 車窓 光景. 若い 女性 観光客 集団 写真撮影 依頼 ほんま ヒヤリ. あと 女の子 救出 殺し 男 息 引き取る 直前 ラジオ 流れ くる メロディー 一緒 口ずさむ よ ね 手 握っ. シーン なかなか 耐え かっ."}, {"rating": 4.0, "content": "イカ 映画 ぜ 全く 感想. 音楽 口ずさむ 曲 間 カット 静けさ."}, {"rating": 3.8, "content": "映画 的 見 気持ちいい. 音楽 演出 演技 最低限 セリフ 主人公 感情 過去 暗示 とても 映画 的 表現 感じ 音楽 気持ち 悪い 不気味 不協和音 ダークナイト ジョーカー 登場シーン 思い出し. 少女 抱える 闇 深く すぐ 男 キス しまう あたり 大人 気持ち 悪さ 感じ させる. とにかく セリフ 少ない のに 伝わっ くる 主人公 自殺願望 悲壮 感 苦痛 終始 胸 痛い そんな 中 希望 見出せる そんな 素敵 映画."}, {"rating": 4.3, "content": "セリフ 説明 極力 減らし 美しい 映像 美しい 音楽 美しい 演出 殴ら 続ける 今日 ビューティフルデイ やっ."}, {"rating": 4.0, "content": "音楽 描写 凄く 良い. ドライヴ 重 低音 落ち着き ふつふつ 感情 前面 出 てる. 描写 に関して 後述 直接的 シーン ホアキン 気持ち 悪さ 上手く 描か. 原題 YOU WERE NEVER REALLY HERE. これから どう 結末 着地 ずっと 気 まし. 大体 予想 通り オチ でし オチ 期待 音楽 描写 タクシードライバー 彷彿 シーン 多 単なる PTSD 映画 面白かっ. 人 殺める シーン 直接的 撮り方 （ 監視カメラ 越し カット ） 考察 良い 材料. やっぱり 度 観 ホアキンフェニックス 笑い 方 動き 物凄く 良い 意味 気持ち 悪い."}, {"rating": 3.0, "content": "リン・ラムジー らしい 濃厚 死 匂い バイオレンスノワール. 訳 殺し屋 引き受け 少女 救う 依頼 ハードボイルド 定型 様 プロット 着地 思わ ぬ 所 Never Really Here 主人公 少女 方. よく 映画 比喩 パズル 引用 事 本作 欠け ピース 多い ジグゾーパズル 思わ 作品. 一切 説明 突然 挿入 フラッシュバック 防犯カメラ スイッチャー 模 断続 的 カチコミシーン ジョニーグリーンウッド 不協和音 サウンドトラック. 大事 事 気 事 簡単 観 くれ スッキリ すんなり 飲み込ま くれ. 闇夜 目 凝らし 先 在る はず 無い 見え くる 気 ゾクゾク 感覚 そんな 感じ 映画. ファントムスレッド 劇伴 ジョニーグリーンウッド 過去最高 お仕事 絶賛 舌 根 乾か ぬ 更新 よ もう ひとり 主人公 様 存在 感."}, {"rating": 4.0, "content": "2018年 劇場 60作品 目. かなり 気. 鑑賞 頂き まし. 凄く 不思議 魔力 持つ 映画. 印象. センス 溢れる 言い. 復讐 ？ ハンマー 言え. オールド・ボーイ. 大 傑作 ファントム・スレッド. 同じ ジョニー・グリーンウッド 様. 音楽 担当 まし ね. 凄く 対照 的 音楽 奏で ね. 聖なる 鹿 殺し 的 言い ましょ. 映画 奏でる 音楽 映画. 格上げ 思い. 母親 奏でる 歌 母親 殺し 人 ？. 奏でる 歌 呼応. 分かり ませ 意図的. 感じ. 自殺願望 ハンマー ホアキン 様. 弱い 人間 故 死に 切れ 苛ま いく 姿. 熱演. 死 カウントダウン ？. 生きること カウントダウン ？. 過去 トラウマ 脳裏 焼き付く. 物語 ラスト ついに 少女 おかげ. 少女 生き いく ？ 事 呪縛. 解放 目覚め ？. 解釈 合っ でしょ ？. 凄く 印象 残る 映画 まし."}, {"rating": 4.0, "content": "狂気 中 優しさ 感じ させる 主人公 内面 葛藤 のめり込ん いく. ホアキン・フェニックス ハンマー 持た せれ 最強 ヒゲ じゃ 狂気 間違い なし."}, {"rating": 4.3, "content": "神秘 的 映像 … スタイリッシュ 美しい. 言葉 語れ 久しぶり 感覚. オープニング がっつり 掴まれ. 緊張感 映像 美 前のめり. ソリッド 音楽 ♪ 相乗効果 抜群 ジョニー・グリーンウッド レディオヘッド ヤラレタ …. 元軍人 ジョー 行方不明者 捜索 請け負う スペシャリスト 殺し 厭わ 冷徹 主人公 演じる ホアキン. 鍛え 体 衰え 弛ん 感じ. バックミラー 映る 眼光 艶っぽい. 尖っ てる けど 年老い 母親 暮らす 繊細 同居. PTSD トラウマ 取り 憑かれ 自殺願望 持つ. 孤独 感じる 人間 内側 熱量 感じ しまう. メラメラ 復讐 燃える 映画 面白い. 鬼才 呼ば リン・ラムジー 監督 脚本 作品. 長回し 広角 側 追い 見つめる スリリング 視覚効果 90分間 痺れ 心 壊れ 少女 何処 向かう 卑怯 くらい カッコ いい ラスト …. カンヌ 受賞 作 特有 むずむず 難 演出 少ない セリフ 感じ取る 映画 魅力 思う 脚本賞 男優賞 W 受賞作品 でし. It s a beautiful day ささやく シーン 必見. 出来れ 映画館 音 凄い."}, {"rating": 5.0, "content": "昨晩 22 : 35 鑑賞 いたし やし. 主人公 気持ち 映像 よく 反映 街中 騒音 苦しかっ. そういった 描写 こそ 伝わっ くる まし. すき ね."}, {"rating": 2.5, "content": "気付け 暗闇 中 でし 😪. 最初 話 あまり 面白い 感じ ませ でし 徐々 くる やつ でし ⤴ ️ ⤴ ️. 復讐 人 悪魔 ☠ ️ 復讐 復讐 呼ぶ. 今日 いい 天気 出かけよ 最後の言葉 意味."}, {"rating": 4.2, "content": "音楽 鋭い 感性 刺さる 映画. 電車 線路 擦る ノイズ 珈琲 ドリップ 音 非常 銃声 車 走行音 リズム 刻ん 不協和音 いつの間にか 音楽 切り替わっ … … 音 すごい 鮮明. 台詞 極端 少 ない分 音 語っ 伝え てる. だから 主人公 過去 フラッシュバック 度 垣間見 える けど 説明 描写 少なく 最後 かなり 想像力 要する ドキドキ. ラスト 終わり 方 美しく 好き 不自然 日常 戻っ いく まさに ｢ Beautiful Day ｣。. 常に 画面 上 陰影 くっきり はっきり 美しい 見どころ. だけど やっぱり 音響 秀で てる 映画."}, {"rating": 3.8, "content": "渋谷 ヒューマントラスト シネマ 平日 夜 部 若年層 中心 ４ 割 弱 入り 曲者 男優 主演 据え バイオレンス スリラー 。« タクシードライバー » 類似点 骨格 ハードボイルド 典型 思ふ 淡々 硬質 描写 説明 的 科白 排し 劇作 素晴らしい 間歇 的 挿入 主人公 トラウマ アクセント 観る 者 テンション 引き上げる 英国 女流 監督 デビュー ２ ０ 年 長編 4 作 寡作 いずれ ハイレベル 出来栄え 本作 狂気 帯び ホアキン・フェニックス 怪 演 尽きる 母親 想い 自殺願望 ある殺し屋 武器 ハンマー １ 本 大 ラス 悪い 冗談 シークエンス 演出 監督 同様 怖い."}, {"rating": 4.0, "content": "殺し屋 少女 これだけ こんなにも わくわく しまう なぜ なのか 好き. フラッシュバック 描写 ただただ 怖かっ. 邦題 わたし 好き けど なあ."}, {"rating": 3.5, "content": "中年 太り ホアキン 普通 おじさん しか 見え 母親 介護 姿 痛々しく 見栄 隠れ 幼少期 トラウマ. 観 終え 暫く ？？？. ストーリー 解る けど 何だか ？？？. 音楽 凄い. グロ 場面 反面 湖 シーン 絵画 如く 静か 美しかっ. うまく コメント 出来 ませ."}, {"rating": 3.9, "content": "昼間 観 呆然 しまっ けど それから ちょいちょい 思い返し つつ 夜 につれ 評価 高まっ なぜなら ホアキンフェニックス すご すぎ ジョー 男 美しい けれど 映し 眼 こんもり 盛り上がっ 肉体 左右 非対称 肩 血 汗 刻み込ま 傷 痣 こもっ 発声 荒い 息づかい 頭から 離れ 映画 なか ちりばめ 過去 トラウマ 断片 現在 身体 一手 引き受け 語ら わかっ しまう めちゃくちゃ 気 展開 ともすれば 散漫. りそう 演出 ホアキンフェニックス 繋ぎ 止め 説得力 スゴ いね …. ファントムスレッド 続い ジョニーグリーンウッド またし 大 活躍 まし ね ちょっと 主張 すぎ 気 けど 最高 劇伴 …."}, {"rating": 3.3, "content": "鬼に金棒. 弁慶 薙刀. ホアキン・フェニックス ハンマー. こう 書く 何だか ジェイソン・ステイサム 無双 映画 思える 無論 そう. 武器 せよ 情け 容赦なく 相手 頭 金槌 振り 下ろせる 人間 方 描く って 分かる けど 至る ホアキン・フェニックス 過去 フラッシュバック ごちゃごちゃ 分かり にくい. 女性 救え 過去 分かっ 軍隊 東洋 人 被害女性 って 国 ？ いつの 話 ？. PTSD っぽい ホアキン 演技 良い ぶん 余計 気. 深く 描か 編集 いずれ せよ 演出 監督 合わ. 印象 的 シーン 音楽 いい けど 全体 通し 作品 乗れ 正直 感想. サイコ くだり 湖 シーン 愛はかげろうのように ハモる 古っ ！) 好き. だが 名 シーン 並べ 名作 思う. 音楽 先日 観 ファントム・スレッド 同じく レディオヘッド ジョニー・グリーンウッド. 全然 違う 音楽 アプローチ 全く 異なる 凄い. このまま 映画音楽 やる オインゴボインゴ ダニー・エルフマン 似 経歴 思う 先 アカデミー作曲賞 獲る ジョニー・グリーンウッド 方 気. ☆☆☆ ★."}, {"rating": 3.2, "content": "予告 観 だけ 内容 全く 知らず 観 まし. 全体的 暗く 重苦しい 雰囲気 醸し出さ てる けど ストレス フル. 追い打ち 掛ける 様 効果音 的 音楽 不安 煽り けど 何故 安心. 主人公 ジョー （ ホアキン・フェニックス ） 心 見える 母親 やり取り 殺し屋 しから ぬ 優し 見せ 時折 子ども 頃 トラウマ 苦しむ 描写 依頼 受け 政治家 娘 娼館 救い出し 時 言葉 掛け 方 なんか ホッ. だから ピンチ ジョー 何とか ちゃい そう って 安心感 ずっと. たまに ？？？ ？ っていう 謎 シーン いくつか けど あらすじ 読ん 納得. あと 勿体ぶる 描写 度 ちょっと イライラ けど 結果 オーライ … 言える. 後半 衝撃 けど うんうん って. さすが ホアキン・フェニックス 主人公 ジョー 細かい 表情 一つ一つ 繊細 描か 思う."}, {"rating": 3.7, "content": "音 不 確定 性. 断片 的 映像 連続 性. とてつもない 音響 鑑賞 突き放す. お前 関わる. そんな 強烈 空気 的 言語 性 感じる. カウントダウン. は生 カウントダウン. それとも 死 カウントダウン. もう 確実 つかむ. 川 流れ 水. マグマ 包ま 叫び 溶け いく 錯覚 さいなま."}, {"rating": 3.6, "content": "@ 楽天地 シネマ. 音楽 めっちゃ 最高 って 思っ たら ジョニーグリーンウッド ファントムスレッド 立て続け 2本 別 方向性 冴え まくっ 凄い."}, {"rating": 3.5, "content": "最近 観 映画 ダントツ 異質 観る 人 選ぶ. 今年 ベスト サントラ 候補 トップガン デンジャーゾーン イントロ みたい 曲 好き. 不穏 感 違和感 最優先. 静的 ゆっくり 時折 急 独特 テンポ 感 散文 的 編集. レオン 的 話 思っ まし あくまでも 一人 病ん 男 物語. 全編 説明 あえて 放棄. 予告編 勝手 ドライヴ っぽい 映画 思っ まし 蓋 開け みる 解ら くれ 的 オンリーゴッド でし. ばあちゃん 冷蔵庫 中 スゲェ 前 食材 入っ てる あるある 笑. まぁ スタイル 先行 すぎ 気 …."}, {"rating": 4.3, "content": "事象 受け止める 体感 美しい 映画. なので 具体 的 内容 感想 メタファー 推測 言葉 出し たく 思う 感じ. 印象 Gt : ジョニー・グリーンウッド vo : ホアキン・フェニックス 作っ 重々しい アルバム でし. いい 意味 1度 通し 聴い たら しばらく 再生 たく. そう 考える 邦題. 原題 You Were Never Really Here 簡単 英語 もったいない 分かる けど …. たら なんか 適当 日本語 付け くれ 方 良かっ."}, {"rating": 3.7, "content": "原題 You Were Never Really Here ホアキン 怪 演 光る スリラー なんとなく スコセッシ タクシードライバー 思い出し. グリーンウッド 音楽 印象深い ウー ハー 利い 劇場 観 良かっ. 地味 PTSD けれど ぼかし 点 どう 受け止める ある意味 自己 破壊 願望 （ 自殺 ） 描い 作品 中盤 えっ ？ 思う 展開 映画 ならでは 味わい. 街 ホアキン 写真 撮っ 言っ 女の子 怖い ふと 思っ しまい … （笑）."}, {"rating": 2.0, "content": "音響 誉め てる 方 多い のに 小さい トコ 鑑賞 心配 けど 十分 良かっ. もう チョット 見せ. ？ ど ゆこ ？. って 感じ 話し 進ん 行く 緊張感 保っ まま 観る 出来. グロ シーン ハッキリ 見せ そういう 苦手 人 良い かも. タクシードライバー 風 って 感想 見掛け 選挙 候補者 出て 来 ワクワク けど 似 感じ 無かっ. あと どう だろ ？. 思い まし 物足りな 無く. 満足 まし."}, {"rating": 4.0, "content": "ど ストライク 映画. ミニマル 映画. 殺し屋 少女 カップリング. 期待 カタルシス 良い. 終わり ゲーム 続ける 閉塞 感. ホアキンフェニックス 小山 肉体 トラウマ 後悔 苛ま 陰鬱 表情 不明瞭 発音 容赦 暴力 血. 邦題 ラストシーン とら. いささか センチメンタル 過ぎる. 原題 乾い ニュアンス 失わ しまっ."}, {"rating": 4.0, "content": "セリフ 説明 的 背景 極力 削い 削い 削い 超 シンプル 作品 潔 感じ まし ヒント 少な 二人 物語 前日 譚 だって 思え 不思議 気 ホアキン・フェニックス 良かっ 涼しい 目元 美少女 良かっ. 畳み掛け くる 音楽 映像 観る 者 試す 中毒 性 作品 でし."}, {"rating": 4.0, "content": "ファントムスレッド クラシック 甘美 音 真逆 ノイズ 音 溢れる 不協和音 耳 残る ジョニー・グリーンウッド 音楽 幅 ！). 21世紀 タクシードライバー 一部 評さ てる トラヴィス 違う 孤独 背負っ ホアキン・フェニックス 肉体 怪 演 素晴らしい. 何より 少女 役 エカテリーナ・サムソノフ 可憐 スクリーン 映える. タクシードライバー レオン 筆頭 孤独 男 少女 ペア 萌える."}, {"rating": 3.2, "content": "鈍器 鈍器 らし もっと 見 たかっ. 個人的 雰囲気 殺人者 鈍器 愛着 使い慣れ てる 感じ こだわり つつ 頭蓋骨 粉砕 シーン ゴリゴリ 描き たい あ だの ハードコア ホラー いっそ ホラー くれる ほう 良かっ. 少女 出会い 男 救い なのか ？ 傷つい 者 同士 魂 共振 ？ なんか とっ つけ 読み取れ. ジョニーグリーンウッド 仕事 流石."}, {"rating": 4.0, "content": "ストーリー だけ 見れ トラウマ 抱え まくり ゲットバッカー 触れ しまっ 権力 横暴 逆襲 って クライムアクション まあ 重い 重い （ 質量 的 ね ） 別 主人公 ジョー アレ 使う からっ てわけ フルマッチョ 重 たげ ボディ 相まって 映画 そのもの 鈍器 印象. たった 90分 思え フラッシュバック 少年期 恐怖 減算 数字 苦 しげな 呼吸 音 電車 線路 沈む 少女 水中 光 直接的 殺し シーン 少ない のに 静的 濃密 ゆったり 死 イメージ 全編 感じ. 印象的 シーン ひとつ 斃 殺人者 床 寝 ラジオ 流れる 唄 声 合わせる 二人 曲 シャーリーン I've Never Been To Me \"。 歌詞 原題 直接 続く 意味 重ね だろ ネイティヴ じゃ んで よく 理解. 原題 ニュアンス ひどく 難しい （ 居 欲しかっ のに ） じゃ 願望 非難 後悔 とり うる タイトル 達成 ミッション 救え 母 止め 少女 殺人 死に たい 願う ジョー 慟哭 彼自身 存在 不安 重なる. ラスト BANG 数 十 秒 血まみれ ウェイトレス 笑顔 卓上 置か 赤く 汚れ 伝票 一瞬 起き 唖然 ほっと 映画 ならでは カタルシス 思う."}, {"rating": 4.2, "content": "今日 良い お天気 よ. 10人 観 たら 3人 くらい しか 響か 作り けど 個人的 はめ ちゃ 好き. トラウマ せい 自分 生き てる 死ん でる 分から 人 殺す 解決 出来 生 実感 時々 自分 歯 抜く. 少女 やり取り まるで 21世紀 版 タクシードライバー. 監督 前作 少年は残酷な弓を射る そう けど いちいち 説明 役者 語ら 過ぎ. だから 解釈 もしか たら 全然 違う かも しれ. 圧倒的 音楽 迫力 初めて 自分 ジョー 呼ん くれ 生 実感 くれ 少女 ニーナ 為 戦う ホアキンフェニックス 熱演 昨年 公開 名作 皆 こう 呼ん 鋼鉄ジーグ 重ね合わ. それら 堪能 劇場 観る べき 作品. 孤独 オジサン 映画 好き にとって 次 ミッキー・ローク 誰 なぁ 思っ たら ホアキンフェニックス いつのまにか ポジション 驚き グラディエーター そんな 時間 経っ たんか. そう いえ 前 小学1年 患者 ウチ 来 けど その子 3.11 時 まだ 腹の中 って うそ やろ …。. 時 起つ 早い もんじゃ …."}, {"rating": 3.5, "content": "会話 日常 のようなもの とても 静か. 裏腹 音楽 やかましい 思っ そしたら 時 止まっ 突如 耳 裂く 現実 フラッシュバック ちゃめ ちゃ いく 不穏. バイオレンス シーン 連なる けれど アクション はらはら どきどき 傍観 感覚. 語ら 答え 合わせ あまりに 脆く 苦しく 哀しく 綺麗 映画. レオン アジョシ 観 けれど 観 映画 思っ よ. 内容 言うまでもない けど シーン どこか 美 服装 なんか いちいち さいこー リン・ラムジー 監督 映画 もっと 観 観 たい. 彼ら 先 救い."}, {"rating": 4.0, "content": "気分 かなり しんどい つつ 洒落 めした 演出 ジョニー・グリーンウッド 不安感 煽る 音楽 ホアキン 圧倒的 存在 感 やはり 良かっ."}, {"rating": 4.0, "content": "前 情報 全く 無し ビューティフルデイ なんて なんて 希望 満ち 題 🎵 って 思っ たら とんでも カウンターパンチ 受け. 久々 頭 フル回転 食い入る 観 難解な やつ … 思っ. 自分 中 希望 シンプル 結論 至っ. 自分 想像 遥か 静か 希望. 空っぽ ジョー 今 じゃ."}, {"rating": 3.5, "content": "音響 デザイン 人物 設定 あるいは 描写 よく 取り組ん. 俳優 演技 すごく うまかっ. タクシードライバー 思いつい."}, {"rating": 4.3, "content": "awsome stuff !!. てか ジョニーグリーウッド かぁ ？ サントラ 買わ なきゃ …."}, {"rating": 3.7, "content": "ホアキン・フェニックス 不気味 すごい 残酷 映像 フラッシュバック ジョニー・グリーンウッド 不穏 音楽 拍車 かかる You Were Never Rarely Here 原題 PTSD かかっ 兵士 インタビュー 隣 仲間 殺さ 君 もう アメリカ 帰っ 来 よ いや まだ 戦場 答え 思い出さ 大きな トラウマ 負っ 人間 過去 記憶 中 生き 現実 生き 感覚 邦題 ビューティフル・デイ 過去 囚われ 二人 再生 一 歩 踏み出す 人生 夜明け 美し 原題 比べる ポジティブ 解釈."}, {"rating": 2.5, "content": "ホアキン・フェニックス 演技 秀逸 映像 美しい ジョニー・グリーンウッド 劇伴 抜群 不穏 ハマら 予告編 印象 異なり 芸術性 求め 尖っ 作品 思え."}, {"rating": 4.0, "content": "アメブロ 更新 まし ビューティフル・デイ トラウマ 持っ 暗殺者 酷い 目 合っ 少女 奪還 https :// twitter .com yukigame status 1004794101106003969."}, {"rating": 2.4, "content": "わけ わかん. 訳 わから すぎ つまんない 感情 すら 出 こ. 台詞 極端 少なく 音そ 画 魅せる 作品. 情報 少ない 集中 ざる 中途半端 かなり 集中. そのため あっという間に 映画 終わっ しまっ. 前 情報 何かしら 入れ おか 難しい 思う. ただ 挑戦 的 面白い しよう 分かっ. レオン にも どこか 似 最後 種明かし メメント 様. 音 素晴らしい どうしても 観 たい 映画館 行く べき."}, {"rating": 2.2, "content": "映画 向かっ いく だろ ワクワク 見 だろ イライラ 募る 散文 的 映画. ラスト うまく まとめ まし 的 内容 邦題 嫌い."}, {"rating": 2.0, "content": "期待 観 行き まし. 何だか よく わから 映画 でし. 自分 ストーリー 解釈 判断 生け 観 疲れ ❗ ホアキン 演技 良かっ だけ 残念 ❗."}, {"rating": 3.2, "content": "好き 部分 いくつか けど 特別 みたい 無かっ."}, {"rating": 4.2, "content": "めちゃくちゃ 面白い. 強烈 思わず トリップ しまい そう. 従来 映画 見せ 方 ことごとく 破っ. 予備 情報 入れ おか 瞬 く間 人物 描写 過去 フラッシュバック 流れる かなり 頭 使っ. ホアキンフェニックス 何者 推理 観. 楽しい 二 転 三 転 先 読め 展開 見せる 見せ 暴力 描写 主演 女の子 綺麗 すぎる それどころ. 監視カメラ キッチン シーン あまりに 滑稽 思わ 笑っ しまう. 突発 的 予想外 血 飛び散る 小さく 叫ん しまう. タクシードライバー 主人公 正統派 イカ. レオン エモーショナル. 主人公 報復 ターゲット かなり ミクロ 的 故に テーマ 社会問題 そうとう 辛い. タクシードライバー レオン 好き おすすめ."}, {"rating": 3.9, "content": "説明 ひん けど 引き込ま 感じ. 頭 ガンガン 全く スッキリ 映画 けど. こういう 映画 好き やっ なぁ 思い出し."}, {"rating": 4.0, "content": "行方不明 少女 捜し 報酬 生計 立てる 行方不明 人 捜索 業 殺し屋 ２つ 顔 持つ 元軍人 男 失踪 政治家 娘 捜し出す 仕事 引き受け 事件 巻き込ま しまう 姿 描い クライム スリラー デビュー作 少年は残酷な弓を射る 難解な 作品 けど 今回 クライム スリラー 形 こそ 取って けど 一筋縄 いか ストーリー展開 難解 前作 違い エンタメ 要素 強い 作品 前作 分かり易い 思い 主人公 演じ ホアキン・フェニックス 役作り 一切 無し タルタル 体型 驚き まし 過去 事件 トラウマ 苦しみ 連れ去ら 少女 救う １ 人 敵 立ち向かっ 行く 孤独 男 情感 たっぷり 演じ 良かっ ゼア・ウィル・ビー・ブラッド 爆音 サウンド 印象的 RADIOHEAD ジョニー・グリーンウッド 音楽 良かっ 本作 最大 収穫 少女 ニーナ 演じ エカテリーナ サムソーノフ 凄い 美人 ビックリ けど 年齢 聞い 更に ビックリ １ ４ 歳 とても １ ４ 歳 出せる 色気 じゃ マジで 驚き まし ね."}, {"rating": 4.5, "content": "椅子 深く 沈ん 脚 組ん 偉 そう お金 払っ 観 やっ てる 知ら そう 思わ 映画 茶色い クソ 汚れ パンツ. 椅子 座っ はず 走らさ 馬車馬 鞭 叩か ニート 想像力 再稼動 はじめる. そんな 感覚 映画. YOU WERE NEVER REALLY HERE. あなた ほんとう ここに. まるで 西部劇 ２ 人 決闘 僕ら 観客 スクリーン 否が応でも 対峙. 臨場感 こそ 映画 べき すら 思わさ しまっ. たぶん 正しい. 傑作. 幼少期 トラウマ 抱え 元軍人 性的虐待 受ける 少女 救い 本当 死に場所 探す 亡霊 毎日 過ごし 娘 誘拐 州知事 奪還 依頼 男 突如 窮地 落ち. 側 タクシードライバー 連想 部分 多い 劇中 出 来 サイコ 引用 随所 見 本作. 母 異常 執着 とても ヒッチコック 的. ファントム・スレッド 』( 音楽 ジョニー・グリーンウッド 母 存在 主人公 背後 まとわりつく 影 描か 連続 ２ 作 観 双方 深く 考える とても 楽しめる はず. リン・ラムジー 前作 異様 今作 増し 増し 同じく 孤独 おそるべき 子ども 圧倒的 強度 描い. なんと いって 驚き ‘ ‘ 省略 演出 暴力 シーン 丸々 切っ 回想シーン 随所 散りばめ 約 1秒 フラッシュバック 語ら 大胆 攻め 演出 まぁ 悔しい 全部 クリーンヒット 好み. シーン 構成 カット 割 に関して やはり 異質 なのに 名 シーン 多い. 半殺し 相手 歌 口ずさむ シーン 鳥肌 どころか チンコ 立っ. 映画 レオン 想起 人 思う おそらく 間違い ホアキン 演じる 厳密 殺し屋. 字幕 間違っ. あくまで 少女 救う 仕事 過程 殺し 生じ しまう だけ. だから 殺し シーン 極端 省略 思う. 軍人 時代 贖罪 少女 助ける. 人物 設定 こそ あの男 心 思考. ま 俺 よく わから. 何より 絶賛 ポイント ジョニー・グリーンウッド 創っ 新しい 映画音楽. ファントム・スレッド 直後 鑑賞 せい あまり 振り 幅 耳 キーン しまっ まさか 打ち込み 来る. 音楽 映画 別 ストーリー 構築 思え 90分 映画 のに 重量感 凄まじかっ. 最後 聴か エンドロール 帰っ 人たち 謎 優越感 覚え 記憶 抱きしめ 帰っ 今日."}, {"rating": 2.0, "content": "人生 疲れ おっちゃん 無垢 少女 癒 あるいは 癒 たい 願う 物語 男性 監督 だけ 女性 監督 さえ 妄想 映画. タクシー ドライバー 一 歩 進ん ませ. ただ 映画 つくり 興味深い 多い. http:// www movieimpressions .com entry 2018 06 07 204611."}, {"rating": 3.5, "content": "過剰 削ぎ 落とし 最低限 画 セリフ 語る 世界 感 故 それなり 集中力 必要 体調 万全 どうぞ."}, {"rating": 3.5, "content": "セリフ 説明 少なく 目 耳 情報 頭 中 つなぎ 自分 解釈 見 いく 映画 思い 説明 やたら 多い 映画 多い 中 のめり込み 見 久しぶり 作品 でし 音楽 刺激 的 後 2人 どう でしょ ね お母さん 可哀想 でし."}, {"rating": 2.5, "content": "うーん なんか モヤモヤ 作品 監督 作風 ある程度 解っ つもり けど それでも なんか 違う フォアキン・フェニックス 安定 フォアキンクォリティ でし."}, {"rating": 4.1, "content": "淡々 画面 言葉少な 展開 いく 話 音楽 不安定 ジョー 狂気 リンク 息 詰まっ くる けれど 雰囲気 大好き ラスト やりとり 観 だけ 足 運ん 価値 原題 意味 噛み締め たく."}, {"rating": 3.6, "content": "不穏 音楽 全 身体 鼓動 重なる 一気に 入り込める BGM 好き わ あ. 酔っ 呪い かかっ 動かさ 感じ けど すべて 妄想 ？. てか ホアキンフェニックス って リバーフェニックス そう だーーー."}, {"rating": 3.4, "content": "ムツカシアルネ ...(´･ ω ･`). 感情移入 映画 久しぶり 主人公 心の闇 とにかく 深 すぎる 重 すぎ 重 すぎ 耐え 苦しい 昔 あなたに ？ 大丈夫 ？ って 思っ まま 詳しく 回収 放置プレイ 逆 忘れ 映画 つつ. 邦題 トラップ 原題 ある程度 バックグラウンド 知っ 観る べき. 余談 ファントムスレッド 二本立て 観 まし 音楽 担当 方 同じ 驚き 映画 耳 つんざく 音 激しい 不快感 覚え まし 映画 音 って こんなにも 影響 思い まし."}, {"rating": 3.7, "content": "大人 呼ば 歳 未だ 疵 残す 男 少女 救う 話 いや 救わ 話 かも. 不穏 自然 描写 美し 対比. 自分 事柄 ずっと 囚われ ふと 目 向ける 外 美しい かも しれ. 気付か いたこと 気付かさ 時 始まる かも しれ. そんな 作品."}, {"rating": 3.2, "content": "ど 頭 不穏 音楽 落ち着か 最低限 情報 だけ 与え 物語 進ん いく. 殺し屋 少女 まず 思い 浮かぶ レオン 設定 的 タクシードライバー 思っ 全く 別物. ストーリー 見せ 過ぎ 映像 音楽 魅せる キャラクター セリフ 最小限 抑え 観 側 解釈 託し くる. 面白い 見せ場 アクションシーン ちゃんと 見せ くれ 点 ハンマー 片手 ずんずん 進む 主人公 どんな 残虐 シーン 見せ ハラハラ 上手く 見せ もどかし そう 来る 感心 しまう. ただ 展開 派手 セリフ 少ない 少々 難解な シーン 退屈 感じ しまう. 映像 音楽 演出 素晴らしい ベタ 褒め 人 つまらない 人 意見 分かれ そう 作品."}, {"rating": 4.0, "content": "90分 一本勝負. みたい 映画. ホアキン 他 役者 演技 勿論 けど 音楽 とにかく 映画 印象 付け 担っ てる. ジョニー・グリーンウッド 担当 音楽 自体 そうだ 音量 バランス とか かなり 考え 感じ."}, {"rating": 4.0, "content": "狂おしく 美しい. 毎日 ただただ 忙しく 暮らす 人間 にとって 精一杯 生き 言える 日 来る. . 誰. たく. 欲しく. なぜ. 生きる. 胸 手 当て 目 閉じ 考えよ. そんな キッカケ 作品."}, {"rating": 2.6, "content": "ニューヨーク 元軍人 ジョー 老い 母 ひっそり 暮らす 男 行方不明 子供 奪還 裏 稼業 生計 立て 連絡 係 エンジェル カネ 受け取り 今回 シンシナティ 出張っ アジア人 少女 奪還 帰る すぐ エンジェル 上司 元締 マクリアリー 直接 呼び出さ 新た 依頼 受ける 今回 依頼 主 上院議員 ヴォット 知事 選挙運動 参加 スキャンダル 恐れ マクリアリー 頼っ 救出 対象 ヴォット 娘 ニーナ 攫わ 娼館 監禁 早速 準備 整え 娼館 突入 ジョー …. ビューティフル・デイ. 以下 ネタバレ・デイ. ➖ ➖ ➖. あらすじ だけ 追う ハードボイルド ド 定番 って 感じ かなり 予想 異なる 映画 監督 リン・ラムジー センス でしょ ね 手触り レ フン ドライヴ 近い アート 系 ノワール … 今 亡き 銀座 シネパトス やる 恵比寿ガーデンシネマ やる 方 しっくり くる そんな 映画 ね. プロット 世界観 アンドリュー・ヴァクス 小説 近い 本作 ジョー ヴァクス 創造 バーク まるで 違い ヒーロー 然 トラウマ 塊 タクシードライバー トラビス 近い キャラ 老い 母 関係性 （ サイコ 引用 最高 ） フラッシュバック 出征 時 幼少 期 記憶 見せ 方 ジャンル 映画 セオリー かけ離れ 呆気 とら アクション 見せ 方 意表 つい 興奮 カタルシス 与え くれ ませ センス 気にいる 否 評価 変わっ しまう でしょ 個人 好み 範疇 好き嫌い 分かれる でしょ ね. ニーナ 役 子 存在感 ホアキン 演技 凄さ 圧倒 かなり 高 評価 つけ."}, {"rating": 3.0, "content": "個人的 驚く 演出 多々 気 どうしても 先 予測 観 しまう けど 予測 裏切る 演出 ハッと. 敵 相手 死に際 一緒に ハミング 手 繋い. 血 だらけ のに 美しい シーン. ホアキン 時々 リバー 目 よ ね."}, {"rating": 3.6, "content": "ホアキン・フェニックス グラディエーター 頃 好き. 内面 歪ん 弱い 男 演 たら 世界 最高峰 人. 今回 金槌 おじさん 炸裂. オールドボーイ よ. ビューティフル・デイ ていう 美しい エモ 目 タイトル 惹か いっ ちゃ 行け ませ. 暗め 重 め. 原題 You were never really here. あなた 本当に 存在 的. ジョー ニーナ まさに. あくまで 終始一貫 ジョー お話し でし. ニーナ そんな ジョー 鍵 けど. 音楽 使い方 最高 センス. 極力 説明 省い カット 進み 方 好き. 下手 バイオレンス シーン いちいち 見せ 好き. 読解力 多少 作品 見 終わっ ネタバレ とか 読ん みる 良い かも しれ ませ. 原作 読ん みよ. あ ともう 一 回 観よ. そんな 映画."}, {"rating": 3.0, "content": "音楽 ジョニーグリーンウッド ◎. 洗練 映像 けど ちょっと 洗練 すぎ トラウマ 断片 フラッシュバック 最後 謎 難しかっ. 鋭利 映像 続き 緊張感 ものすごい. 予告 殺し 屋 少女 レオン みたい 想像 けど エンタメ 感 低かっ."}, {"rating": 3.6, "content": "おじさん 美少女 って シチュエーション 大好物. LEON 少し だけ 彷彿. かっこいい 音楽 ビュンビュン ハラハラ えぐっ くる 映画館 観る 価値. お母さん 殺め やつ 手 繋い 歌う シーン 少し 鼻 笑っ しまっ. なんだろう 殺し屋 同士 気持ち わかっ 瞬間. 母 抱き 入水 秒 数える. いくら 地上 戻る 予想 辛い. いつだって 死ね 辛い. . 生きる. ニーナ 生きる. だって 朝 来 たら beautiful day. 邦題 来 しっくり くる 拍手. ホアキンフェニックス 太っ ムキムキ ヒゲ かっこいい. ニーナ 出番 もう少し 欲しい."}, {"rating": 4.1, "content": "トレーラー 印象 プロフェッショナル 殺し 屋 少女 仕事 出会い ハート ウォーミング 感じ イコライザー みたい ？ とか 想像 たら 全然 違う. 元軍人 ジョー 銃 使わ 金槌 🔨 やっつける ホアキン・フェニックス 凄 すぎ 分かり やはり ニーナ ヴォット 役 エカテリーナ・サムソノフ くぐっ 出 こ けど 存在感 野生の証明 デビュー 薬師丸ひろ子 思い出さ. 細かい 説明 一切 時折 挟み込ま フラッシュバック 映像 ジョー 子供 頃 とんでも 恐ろしい 目 遭っ なんとなく 分かり 売春宿 働かさ ニーナ 同じく 想像 難く. そもそも ニーナ 何故 家出 ？ 前 何故 母親 自殺 ？ 全く 分から あまり 関係 だろ. 盛り上がる 所 掛かる 不安定 メロディ 音楽 映像 ジョー 佇まい だけ うお 腹イッパイ ホント 強い 奴 ムキムキ 適度 脂肪 中 強靭 筋肉 隠れ だから 身体 非常 説得力. のに 途中 急 展開 I’ve been to paradise never been to me. やら ちまっ よ バッサリ やら ラスト. そう よ 確か It ’ s Beautiful day. 色々 解釈 理解 幅 作品 けど こういう 好き."}, {"rating": 5.0, "content": "大きい 迷子 小さい 迷子 外 連れ出さ 話. あんまり 良かっ 1週間 待た 2回目 鑑賞 6 11."}, {"rating": 3.5, "content": "失踪 少女 行方 追う 元軍人 描い リン・ラムジー 監督 作品 夜 都会 スタイリッシュ 切り取っ ハードボイルド ドライヴ 以来 悪い 夢の中 彷徨 世界 観 痺れ ジョニー・グリーンウッド 音楽 全身 浴びる 快感 言葉にできない."}, {"rating": 3.9, "content": "物語 人物 描写 男 トラウマ 虚し 断片的 しか 観 構成 良い. レオン パーフェクトワールド ローガン タクシードライバー 言っ 傑作 系譜 変化球 描い 秀作 前述 作品 違い 擬似 的 関係 始まり 予兆 描い 点. 自死 選択 立ち直る 至る 心理 描写 描い 水中 シーン 最高. 多く 語ら 全容 観客 理解 そういった 映画 自分 好き 再 認識."}, {"rating": 4.0, "content": "2018年 劇場 鑑賞 49本 目. どうやら 過去 なんか らしい 主人公 ジョー フラッシュバック 何度 挿入 ジョー 抱え てる 重さ 語り すぎ 語ら とても いい. 観客 映像 汲み取れる 説明 不足 感じる ジョー 心 慮. バイオレンス シーン 決定 打 写さ くどくど 見せる 本作 90分 短い 上映 可能. 少女 気 かける 自身 存在価値 感じ 生きる 意味 ジョー. 少年時代 フラッシュバック 入る こそ 母親 今 暮らし 想像 母親 大事 ジョー 思い 馳せる. ファントム・スレッド 今年 一 番 スコア って 言っ けど ジョニー・グリーンウッド かなり 好き 不穏 スリリング 不快 のに そそら. 原題 主人公 状況 考えよ いろいろ 解釈 そう 個人的 シンプル 受け取っ. ホアキン 素晴らしかっ."}, {"rating": 4.2, "content": "こっそり 有給 とり 内緒 勝手 映画 三本 立て (『 ビューティフルデイ バーフバリ 王の凱旋 完全 版 ファントム・スレッド アップダウン 激しい 作品 選び まし よ … ｳﾍﾍﾍ (о´∀`о). いやぁ 何だか わからん 目 離せ. あらすじ 毎日 死亡遊戯 いそしむ 雇わ 殺し屋 お母さん っ ジョー お気に入り 武器 ハンマー 上院議員 娘 ニーナ 売春宿 救い出し (+ 宿 客 スタッフ ブチ めし ほしい 依頼 受ける …. なんか 孤独 殺し 屋 少女 売春宿 カチ 込み なんて 話 聞く レオン タクシー ドライバー 等 彷彿 こりゃ 泣い ちまう なぁ 勝手 ハンカチ 用意 頭 ハンマー カチ 割っ まし. 原題 You were never really here 直訳 あなた ませ でし … 思い 間違っ たら すみません )。. ネタバレ 怖い 多く 語れ ませ … 観客 ジョー 一緒に 事態 巻き込ま いく 感覚 襲わ. 手 ジャンル よく アクション 地味 目 主人公 鬱々 日常 トラウマ フラッシュバック 話 大半 占め 主人公 一緒に 展開 追っ いく 後 どう 目 離せ. 音楽 もう ハラ ハラ 感 煽る 煽る シーン 画面 固唾 飲ん 見守っ ちゃ 度肝 抜かさ 敵 死にかけ 殺し 屋 手 繋い 床 横 音楽 (\" I ´ ve never been to me 曲 聴き 口ずさむ シーン どんな 気持ち なれ いい. まぁ アクションシーン 少なめ 物足りなく 感じ まし 上 刺激的 変 (← 褒め 殺し屋 映画 面白かっ ぁ ﾑﾊｰ (＊ﾟ∀ﾟ)=3."}, {"rating": 3.8, "content": "少年は残酷な弓を射る 時 表現力 上がっ 感じ まし."}, {"rating": 3.0, "content": "もう ちょっと 説明 ほしい アート 感 強 すぎる ストーリー 面白い のに."}, {"rating": 3.9, "content": "なんと 言う … … 感じ させ ね. ホアキン・フェニックス 深い 深い 演技力 ほんと 凄かっ. 子ども 時代 苦痛 まざまざ 表現 ビニール 強烈. 冒頭 出 くる サイコ. 支配 親 典型 やも サイコ. ホアキン サイコ シーン 真似る 姿 可愛く 唯一 笑っ 場面. シーン 愛はかげろう 歌 ね … ぶちこん くる なぁ 監督 こんな 力 ね 前作 はまら. YouWereNeverReallyHer. 文字 見 瞬間 ぞわっと 鳥肌 たっ 確か 原題 以外 考え なぁ."}, {"rating": 4.9, "content": "21世紀 タクシードライバー よく 言っ ドライヴ ナイトクローラー 匹敵 大 傑作 セリフ 最小限 フラッシュバック カット 割り 役者 演技 強烈 音楽 等 映画 進ん いく 終始 脳みそ グリングリン アドネラリン 出 まくり そう 初めて タクシードライバー 観 終わっ 時 ほぼ 同じ 感覚 作品 味わっ かも まさに 映画館 観る 映画 ホアキン 数 年 本当に いい 役者 リヴァー 兄 きっと 喜ん でる よ."}, {"rating": 3.5, "content": "印象 的 音楽 使い方 どれ 現実 どれ フラッシュバック 分から ぼんやり かん じ わざわざ 説明 最後 分から トラウマ 正体 巨 悪か ？ 思っ たら そんな 拍子抜け しまっ なんか LEON っぽい 思っ 好きな人 好き そう."}, {"rating": 4.1, "content": "音 いい バルト9 観 せい ジョニー 音楽 すこぶる 印象的. ホアキン・フェニックス 達者 ぶり ひたすら 眺める 映画 はい."}, {"rating": 3.6, "content": "ヒューマントラスト シネマ. 予備 知識 なし 鑑賞. ホアキン 良い. 大きく モジャモジャ ブルーザーブロディ みたい. 90分 短い 中. バイオレンス サスペンス ちょっと ラブストーリー. 好き タイプ 映画 のに 予備 知識 無 過ぎ 苦しみ 理解 出来. 邦題 ちょっと ダイレクト 過ぎ. 隣 オジサン 失笑 (-_-;)."}, {"rating": 4.3, "content": "サブウーファー 響き 心地よい. タイトル 出し 方 好き. ハマる 否 両端 しか 分かれ 映画 思う. 台詞 映像 表現 解釈 観る 側 完全 委ね てる. 鑑賞 前 邦題 原題 全然 違う じゃ ね かって 思っ けど 終わっ 珍しく 腑 落ち. 黒幕 側 描写 少ない 納得 けど メイン 2人 最高 良かっ. タクシードライバー レオン ね 確か そう. ホアキンフェニックス ケイシーアフレック 義兄弟 っていう 映画 全く 関係 情報 初めて 知っ めっちゃ 驚い."}, {"rating": 3.9, "content": "フィルマークス あらすじ てんで ダメ ね. たまに よ ね. 全く 中身 違う けど 外面 だけ なぞっ あらすじ 予告編."}, {"rating": 3.0, "content": "現在 過去 幻想 入り 混じっ 苦悩 ホアキン いい お母さん 抱き 湖 沈ん いく シーン 現実 一番 幻想 的 シーン 好き."}, {"rating": 4.2, "content": "とてつもない 余韻. サウンド 映像 心理 描写 すごい. 映画館 見 たら すごい おもわ かっ かも."}, {"rating": 2.6, "content": "モヤ っと ラスト 結末 らしい 結末 説明 最小限 前半 我慢 カタルシス 得. かかっ 曲 意味 そう 歌詞 わかる 良かっ けど 英語 わかん わ."}, {"rating": 1.9, "content": "音楽 よかっ. 映画館 重低音 重み 聞こえる いいね. 不安 音 重ね 作っ 感じ でし. 独特 響き シーン 盛り上げ まし. カンヌ 話題 作品 楽しみ まし 正直 期待はずれ でし. 幼い 頃 トラウマ 戦争 フラッシュバック たまに 挿入 あまり 説明 なかなか キャラクター 見え こ. 復讐 原動力 見え こ …. タクシードライバー 比較 がち 戦争 トラウマ かかえ 主人公 性犯罪 巻き込ま 女の子 救お ていう 流れ 思う. 別に 似せよ てる わけ 直接 影響 受け てる 感じ そう. 敵 家 乗り込む 防犯カメラ 写す 演出 バランス いい 思っ. いろんな 撮り方 飽き. たまに グロ シーン ぶっ こん くる けど まあ 耐え 方. びっくり けど. 気 倒れ オッサン 一緒 歌う シーン ？."}, {"rating": 4.0, "content": "CINECITTA 字幕 版 鑑賞 中盤 ほぼ 原作 沿っ ストーリー 後半 分かり やすく 改変 良かっ 時折 挿入 子供 時代 虐待 思わ 映像 とか 自殺願望 にじま 想像 上 映像 効果的 J フェニックス 荒々しい 狂気 秘め 演技 ニーナ 演じ エカテリーナ・サムソノフ 静か 狂気 対比 面白かっ わ."}, {"rating": 4.8, "content": "https :// ameblo .jp madamezelda entry -1 2381729200 html."}, {"rating": 3.5, "content": "いい 悪い どう ？ タクシードライバー レオン ちょっと トランスポーター 入っ てる なぁ. もしかして ものすごく 編集 てる なあ ❓ 残る 作品."}, {"rating": 4.5, "content": "完全 ノーマーク のに まさかの 傑作 空間 轟かせる 重 低音 ハズ 旋律 呑みこま 体験 昨年 GOOD TIME 以来. 終盤 にかけて 主人公 弱 滲み 出 いく ストーリー 描く 境界線 素晴らしく 脚本賞 取る 納得 リン・ラムジー 作品 あまり ちゃんと 観 恥ずかしい しばらく 余韻 抜け."}, {"rating": 3.8, "content": "少年は残酷な弓を射る リン・ラムジー 監督 作品. エモーショナル 復讐 劇 かなり 好み 劇伴 レディオヘッド ジョニー やっ. 主人公 幼少期 兵役 時代 出来事 トラウマ 持っ 孤独 殺し屋 けど 過去 多く 語ら 細か フラッシュバック 見せる 過去 傷 囚われ 続ける 人 っぽく えぐかっ. あと ホアキン・フェニックス 色気 すごい … ムキムキ ぽちゃっ 不思議 魅力 よ ね …."}, {"rating": 3.5, "content": "窒息 気味 吸っ 息 飲み 終わっ コップ 吐く 最大瞬間風速 母親 沈める 場面 (『 トゥー・ラバーズ 死に損なっ ホアキン ！)。 弛緩 きっ 身体 持て余し ズンズン 歩く 姿 新鮮."}, {"rating": 3.8, "content": "削ぎ 落とさ 台詞 毛むくじゃら 熊さん ホアキン 魅せる 凄惨 画力 唸ら うむ 良い 天気 何より ジョニーグリーンウッド 音 もはや 主役 言っ 過言 くらい めちゃくちゃ 良い 映像 完成 つくる 撮り 終え 映像 少し ずつ グリーンウッド 送り 楽曲制作 映像 撮影 編集 同時 進行 進め こそ 完成 ノワール 下手 サスペンス映画 観る くらい 本作 オススメ ホアキン オールナイト かける たら 4本 一 本 決まり."}, {"rating": 4.6, "content": "映像 演技 音楽 ただ ひたすらに カッコ いい 神 センス 映画 だけ 終わら 異常 主張 薄い 脚本 こそ 肥大 化 哀しみ 観 終え 後 ずっと 心 残っ. 映画 何で 出来 ざっくり 言う 物語 演技 映像 音楽 4つ バランス 整っ 俗に 言う 良い 映画 けれど ごく 稀 全部 お互い 喰い 合っ のに 奇跡 的 バランス 成立 しまっ 作品 もしくは 欠落 のに 他 部分 高 すぎ むしろ いら. えてして そういう 作品 観る 者 中毒 しまう 妖しい 魅力 放っ ビューティフル・デイ まさに そんな 作品. 本作 パワーバランス 見 みる 演技 映像 音楽 レベル メーター 振り切っ お互い お互い 尊重 つつ 遠慮 一切 むしろ 喰い 殺そ センス 塊 映像 超 攻撃 的 音楽 観る 者 置き去り 境界 越え ホアキン・フェニックス 演技 下手 たら 空中 分解 しまい そう 濃い 3 要素 異常 主張 物語 つなぎとめ 関係 性 秀逸. 映画 カンヌ映画祭 男優 賞 脚本賞 獲得 男優賞 納得 （ ちなみに 女優賞 女 2度 決断 ） けど 脚本賞 何故 思っ. というのも ビューティフル・デイ 物語 説明 最小限 セリフ 少なく 観客 解釈 ゆだねる 作り 個人的 そういう 作品 大好き けれど 脚本 自体 秀で 判断 難しい 実際 カンヌ 聖なる 鹿 殺し 同時 受賞 あっち 獲る よく わかる. 改めて 映画 考え み 思っ 脚本 こそ 成立. つまり 本作 映像 音楽 演技 全て 攻め そこで 物語 攻め しまっ たら 特 濃 映画 かも しれ ビューティフル・デイ 空気 作れ だろ. 脚本 受け こそ エレガント 哀しい なんと いえ 空気感 出 そう 考える 受賞 合点 いく 映画 魅力 見え くる. つまり 引き算 美学 語ら こそ 映画 独自 輝き 放つ. ビューティフル・デイ 主人公 ジョー 行方不明 人々 探す プロ 娼館 連れ去ら 家出少女 見つけ出し 依頼 者 元 連れ戻す 生計 立て 幼い 時 父親 受け トラウマ 軍人 時代 受け 精神的ショック PTSD 気. … 映画 中 台詞 出 こ 観 僕たち フラッシュバック 的 提示 手がかり 想像 ジョー 人物 像 自分たち 中 構築 いく. 乱暴 言え 不親切 作りだし 娯楽 作 たら だろ 考え み 欲しい 距離感 こそ 不気味 残酷 僕たち 他者 距離感 示し だろ. 例えば 毎日 電車 見かける 誰か ／ あなた 話し あなた ／ 服装 持ち物 雰囲気 どういう 人物 どんな 仕事 想像 だろ 普通 本作 当たり前 忠実 スクリーン 再現 だから 話 かも しれ 他人 なんて わから ちゃんと 描い 映画 実は だからこそ 映画 異常 真実味 放つ 物語 片付ける 生々し すぎる あえて 人物 描か 電車 中 すれ違っ 人 かも しれ 恐怖 呼び起こさ. ぱっと 見 暴力 まみれ 世界 生き 人 すれ違う なんて 思える かも しれ 人となり 知っ ジョー 男 気配 僕 非常 恐ろしく 哀しかっ 生み出し 脚本 寡黙 素晴らしい 思っ. 映画 海外 評 21世紀 タクシードライバー ずっと 引っかかっ 辺り そう だろ 上記 考える ものすごく しっくり くる. 僕 にとって タクシードライバー バイブル 的 作品 人生 1番 病ん 真っ暗 部屋 中 観 あぁ トラヴィス 僕 思っ そう かも しれ 感 恐ろしく いとおしかっ. 翻って 本作 ジョー 父親 虐待 感情 抑える しまっ もしくは 感情 出し 方 分から しまっ 軍隊 経験 暴力 ふるう 感情 伴わ しまっ だが 心 少年 ころ 成長 おら ピュア まま 心 体 ズレ まま 光 闇 隙間 生き 男 全く 非 環境 以外 生き方 しまっ 人物 像 トラヴィス ものすごく 近い. ジョー トラヴィス 2人 観 自分 1つ 間違っ たら 同じ ゾーン 生き かも しれ 思う 誰 しも 心 住ん 肥大 化 孤独 2人 体現 だから そんな 描写 全く かかわら 2人 姿 とてつもなく 哀しい. 3つ 攻め 1つ 受け 力 配分 本作 特別 一 作 押し上げ 強烈 記憶 刻ま 映像 音楽 演技. 僕 中 これから ずっと 残り 続ける 脚本 全体 まとっ 孤独 におい 消し たい 渇望 のに 泣きわめく さえ 忘れ しまっ 哀しみ 痛覚 失っ まま 涙 だけ 流れる どん底 感覚 思い出し ずうっと 僕 奥底 これから 付き合い 続け いく 本当の自分 一部. ラスト 一連 シーン 日常 ゆっくり 殺さ いっ 僕 夢想 すごく 似 だからこそ ビューティフル・デイ 邦題 ただ ひたすら 沁み. 自分 全く 違う 世界 他人事 思え 映画 長い 付き合い 思う."}, {"rating": 2.7, "content": "バルト9 鑑賞 ☺ ︎. 観 終わっ 最初 思っ 正直 言う 難しい 映画 思い まし （笑）. ただ 2人 関係性 よかっ 思う 今後 2人 関係 どう だろ 気. あと まあ 作品 中 迫力 音 すっごい 印象 残っ （笑）. それと 2人 最後 言う 台詞. シーン なんだか 好き 思い まし ☺ ︎. もう一度 観 行き たい 作品. 色んな 意味."}, {"rating": 3.5, "content": "2018 6 5 バルト. グロ く 今夜 眠れ そう."}, {"rating": 4.8, "content": "18 06 05 ｼﾈﾘ ﾌﾞﾙ 神戸. 18 08 10 出町座. 長ったらしい 台詞 無し. あらゆる 解釈 観る 者. 委ね 的 映画. 音楽 計算 尽くさ 映像 ... 息 詰まり そう 緊張感. 映画館 体験 す べき."}, {"rating": 4.2, "content": "リン・ラムジー 少年は残酷な弓を射る よかっ 期待 見 やっぱり 面白かっ. マザコン サイコ やたら 穴 尖っ 入る 描写 性 暴力 そもそも そんな 自分 なぜ 生まれ みたい 主題 最後 拍手喝采 原題 YOU WERE NEVER REALLY HERE. ジョニー・グリーンウッド ファントム・スレッド 続き 素晴らしい 仕事."}, {"rating": 4.5, "content": "オープニング 自己紹介 がわり 数 カット もう 全面 的 映画 信用 気 しまう 言っ ストーリー 自体 大した けど ノワール あるいは 手 ストーリー こんな 語り 方 残さ 驚愕 徹底 説明 排除 浮かび上がる 心理 描写 画面 音楽 呼ぶ 不穏. 大人 傷つけ 順化 迫ら 子どもたち 共鳴 二人 子ども 子ども 映画 中 はじめて 許さ ラストシーン."}, {"rating": 4.5, "content": "行方不明 少女 救出 仕事 生計 立て 元 捜査 官 男 政治家 娘 巡る 陰謀 巻き込ま. ホアキン・フェニックス 素晴らしい. 人 幼少期 父親 DV はじめ 戦争 凄惨 事件 記憶 てんこ盛り トラウマ 抱え 深刻 PTSD 症状 出. 原題 You Were Never Really Here. 常に 死 意識 自己 存在 すら 希薄 化 しまっ 主人公 孤独 少女 救い出す 生きる 意味 見出し 己 弱 打ち ひしが. 確か 21世紀 リン・ラムジー 版 タクシードライバー. 全編 混濁 現実 心象風景 構成 ビジュアル スタイリッシュ 狂気 帯び ホアキン 演技 ジョニー・グリーンウッド 音楽 不安感 加速. もう 一人 ホアキン 少女 側 やや 描き 足り 気 非常 見応え スリラー."}, {"rating": 3.5, "content": "ホアキン・フェニックス みっちり 身体 全て 詰まっ. 全然 内容 違う けれど グッド・タイム 思い出し ロバート・パティンソン 重なっ ノイジー 劇伴."}, {"rating": 4.2, "content": "過去 トラウマ 囚われ まくっ てる ホアキンフェニックス 過程 結果 よけれ OK って 気付く ビューティフルデイ. ホアキンフェニックス まじ 現代 ロバートデニーロ."}, {"rating": 3.8, "content": "タクシードライバー 好きな人 好き かも. 自分 子供 時 受け 多分 作用 動い 思う. コンサルタント 主人公 少年期 心の問題 抱え ふと 思い出し."}, {"rating": 4.1, "content": "なんか 90分 体感 180分 ぐらい 感じ でし. 感じ 哭声/コクソン 以来. 冒頭 流れる 嫌 音楽 終始 不気味 画面 最後 続く 緊迫感. それに ホアキン・フェニックス 力演 合わさり もう たまっ もんじゃ. 終始 胃 キリキリ 映画 でし. それでも ラスト 美しく 終わる 点 後味 悪い 感じ よかっ. ヒロイン 少女 レオン 頃 ナタリー・ポートマン 似 これから 活躍 楽しみ."}, {"rating": 4.4, "content": "【 はいはい いつも ロリコン 暴力 映画 系譜 ね だが 何が悪い 】. まず バカ 書き 音響 デカ く 凄く ビックリ まし （ 映像 3 音響 7 比率 ） もし 無音 映画 観 たら … … おそらく 魅力 1 3 満た でしょ それ程 音楽 ウエイト 占める 映画 でし. 映画 アレ っぽい よね 繋が シーン 多かっ 印象 個人的 サイコー シーン １つ. 家 帰る 何者 侵入 形跡 二階 一 階 下り 1人 射殺 もう 1人 急所 外し 痛 ぶり 母親 殺し どちら 問い詰める I've never been to me 愛はかげろうのように ） 流れる よ. 人 陰惨 死に 方 シーン 優しい 音楽 流れる 映画 どれ 傑作 暴論 持つ 僕 にとって シーン だけ 映画 既に クリア. そりゃあ 展開 早かっ 遅かっ ペース 疎ら 結末 かなり アッサリ 現代 版 タクシードライバー なんて 過大 評価 思う 節 上記 シーン もう 既に 心 マウント とら しまっ 評価 たい. アクションシーン とい 暴力 描写 全て 監視カメラ 映像 途中 フラッシュバック トラウマ 幻覚 自殺願望 相反 衝動 衝突 自己 存在 不確かさ 感じる シーン 工夫 表現 クレバー 感心 まし."}, {"rating": 4.7, "content": "映画館 鑑賞. セリフ 圧倒的 少ない 中 ､ 音 肉体 ･ 完璧 演技 ､ 全て アート 世界 入っ いか 俯瞰 見る 必死 でし ｡. 脳内 抉ら ､ 脳内 沈ん くる 感覚 まし ｡. 色んな 意味 ゾワゾワ まし ｡."}, {"rating": 4.0, "content": "孤独 殺し 屋 アンニュイ 美少女 物理的 救い 同じ 孤独 美少女 精神的 癒さ みたい 話 もう 腹一杯 よ 思い つつ そういう 映画 じゃ 噂 聞い 観 行っ けど 普通 そういう 映画 とても 面白かっ けど. ラスト 少女 言葉 言っ 後 ひとり立ち 去る もしか たら 少女 心 通わ 幻 かも ね くらい バランス 終わり 方 たら 私的 満点 原題 リンク. せっかく 序盤 少女 ハグ そんな いい って 言う 主人公 のに 結局 何故か 少女 孤独 共鳴 癒さ 男 ベタ オチ なあ."}, {"rating": 3.6, "content": "独特 音響 印象 残っ. 捉え 方 構図 カメラワーク 印象 残っ. ジョー ニーナ 表情 出 秘 めたる 意志 強 印象 残っ. 観客 第三者 客観的 鑑賞 観客 突き放す 演出 感じる. 無駄 でかい 音. 監視カメラ. 語り 過ぎ ストーリー. どれ どこか 違和感 感じ させ くる こない 感情移入 出来 そう 出来. とっても 不思議 雰囲気 映画. 面白い 面白く 二元 的 話 楽しん 鑑賞."}, {"rating": 4.0, "content": "超 面白い じゃん. 邦題 宣伝 仕方 マイナス 五 万 点 くらい 差し上げ ましょ 原題 含め 作品 よ なー たとえ 商売 日本 原題 歪め 放映 って 作品 めちゃくちゃ 干渉 ？ どう よ クロックワークス."}, {"rating": 4.0, "content": "〈 21 世紀 版 タクシードライバー 」〉!！. ？. 全然 違い. あと 邦題 シーン 取っ てる でしょ けど ダメ 悪く 題名 観る 多分 ???. 原題 方 しっくり. 逆 全て. 二人 演技 もちろん 音楽 SE 素晴らしい. 最高 ハードボイルド のに 女性 監督 もう さすが しか 言え ませ ね."}, {"rating": 4.2, "content": "時々 前 情報 なし こう いっ 傑作 巡り合う … 全編 にわたる 緊張感 たまら ME .S E 効果 抜群 グラディエーター 面影 なくなっ ホアキン ひたすら デカ く 怖い 殺す シーン 無い のに 怖い ハンマー だけ ？. 途中 思っ 事 … 映画 90分 しか っけ ？. ジョー 大丈夫 … せつない. 2人 関係 もっと 見 たい. 監督 大好き 少年は残酷な弓を射る 以来 …."}, {"rating": 4.3, "content": "終始 ものすごい 緊張感 何気ない シーン 常に 緊張感 つきまとう. セリフ 少なく 丁寧 説明 映像 音楽 演技 だけ すべて 表現. ホアキン・フェニックス やはり すごい 役者. 今年 現時点 ベスト ムービー."}, {"rating": 4.0, "content": "最近 観 中 最高 ハードボイルド. 原題 You were really not here しっくり 映画 ドライブ 思い起こし まし 甘 全く けど ドブ 中 みたい 映画 のに ところどころ 素晴らしく 美しい. とても 見 暴力 シーン 多く ヒリヒリ. スプラッター スタイリッシュ アングル カット ライティング 直接的 間接 的 見せ 方 思い切り 計算 重厚 ダーク 質感 ドライ 怖い. かつ 音楽 乗る あえて チョイス 合わせ 完璧. 唯一無二 ホアキンフェニックス 佇まい デニーロ とか アンソニーホプキンス みたい 気 抜い たら 襲わ そう やっぱり 怖い. 一方 日本 ニート かなり 違う 純粋 かつ 危険 ナイーブ. 殺人者 I've never been to me 歌う とか 水 沈む 今年 観 中 一番 印象的 美しい シーン なんとも 言え ピュア 空気 ただ バイオレンス 一線 画し. 音楽 最近 使わ まくり ジョニーグリーンウッド a.k.a. レディオヘッド ギター. とても 複雑 現代社会 ぴったり 一聴 シンプル 複雑 印象 的 スコア でし. 意外 ラスト とか わかる わから ギリギリ フラッシュバック シーン とか なかなか 気 抜け 90分 でし."}, {"rating": 4.3, "content": "予告編 み. タクシードライバー みたい. 似て非なるもの でし. あちら 傑作. 素晴らしい 作品 でし. 兎にも角にも ホアキンフェニックス. 孤独 絶望 死. それでも 今日 ビューティフルデイ."}, {"rating": 2.5, "content": "2018 6 5 HTC 渋谷. 解釈 求める 構成 あまり 好き なれ ホアキン・フェニックス まさしく 居場所 獲得 喪失 いく 断片 的 過程 ノワール 感 免じ 犬 猫 語り口 とか お母さん 宅 拳銃 ニュッと 現れる 瞬間 とか I've Never Been to Me レクイエム とか 終盤 屋敷 3つ 部屋 見せ 方 とか 素晴らしい."}, {"rating": 3.7, "content": "音楽 不穏 すぎる ただ 怖い. 台詞 説明 じゃ 足り 部分 こういう 事 自分 補う タイプ 映画. 類 1回 見 だけ 見落とす よく けっこう 苦手 なぁ. 映画 ちょっと 好き なれ 決定的 シーン 場面 驚く ぐらい 美しく 思わず 見入っ. 水中 シーン けど 凄かっ."}, {"rating": 4.5, "content": "原題 You Were Never Really Here 直訳 あなた マジ ここに いない 何故 ビューティフル・デイ ？. 監督 リン・ラムジー 女性 ？ ノー チェック 予告 見 ホアキン 主演 カンヌ 脚本賞 情報 見 行っ 大当たり ～　 最後 見る 題名 意味 分かっ 題名 ビューティフル・デイ ＯＫ. テーマ 全然 違い す 所々 大好き 映画 タクシー ドライバー レオン 雰囲気 少女 ニーナ 撮影 当時 14歳 超 可愛い 助け ね よ 父性 本能 存在 理由. オオ～ 映像 シェイプ・オブ・ウォーター ？. 映像 カメラワーク いい わ～ フラッシュバック ストーリー 考え させる 展開 構成 旨い. ホアキン 演じる ジョー キャラ 犯罪者 ？ トラウマ 持ち ？ 精神 病ん でる ？ マザコン ？ サイコ 登場 ？ 初っ端 クライム サスペンス やがて ジョー 仕事 素性 判明 くる 演出 ホアキン 演技 素晴らしい. 音楽 いい ファントム・スレッド PTA 常連 作曲家 ジョニー グイーンウッド. リン・ランジー 映画館 観 たい お気に入り 監督 まし."}, {"rating": 4.0, "content": "眼鏡 かけ まま 寝 落ち ふり 息子 驚かす 茶目 ママ 最期 想像 辛い …。."}, {"rating": 3.9, "content": "あまり 説明 フラッシュバック 映像 音楽 音 描く 良かっ たま 幻覚 現実 分から 所 有り. N W レ フン 監督 ドライヴ 曲 流し シーン 印象的."}, {"rating": 5.0, "content": "演出 洒落臭い けど そこそこ 凄み サイコ ごっこ 可愛 いかっ."}, {"rating": 4.7, "content": "演技 上 クスリ 漬け 日々 似合う 俳優 １ 位 ホアキンフェニックス."}, {"rating": 4.0, "content": "先 解放 破滅 不透明 共鳴 哀切 カウントダウン 洗わ ハンマー 鏡 うつる 格闘 間接 的 暴力 確か のに ホアキン 殴打 重量 感 だけ 生々しく 余計 切なく ビリビリ くる 鼓動 スコア 極まる 憂鬱 果て はじまり 困惑 美しい 日 唐突 うまく 言え けど 好き."}, {"rating": 5.0, "content": "素晴らしい 一言. 何気ない 一言 人生 変わる. 救わ 少女. 男 人生."}, {"rating": 3.6, "content": "音響 すごい 並 映画 明らか 違う 音 使い方 雰囲気 際立っ. 内容 サスペンス レオン 主人公 生まれ変わる 物語 確固たる 世界観 成立 もっと 意外性 深み 持た たら 尚 良い 感じ."}, {"rating": 3.5, "content": "過去 映画 よく わから. トラウマ 抱え 軍人 あがり 殺し屋 話. 神経 逆撫で 映像 音楽 ジョニー・グリーンウッド グロ 映像 センス 良い 楽しめる. 尺 丁度 いい."}, {"rating": 4.4, "content": "これはいい. まず 雰囲気 たまらない タクシードライバー 彷彿 ギラ つい 夜 街 くたびれ 男 対比 ジョニー・グリーンウッド 不穏 重 低音 不協和音 監視カメラ カットバック 使い 暴力 描写 間接 的 見せる 演出. モリーズゲーム 犬ヶ島 すら 爆睡 キメ 僕 一瞬 集中 途切れる 最後 夢中 しまい まし. ジョー 過去 小出し つつ すべて 語ら 観客 委ね まま いい 演じる ホアキン キャリア 最高 演技 言わ 納得 熱演 印象 残っ てる 自宅 侵入 敵 撃っ 後 やりとり すごい. 少女 ニーナ 役 エカテリーナ・サムソノフ 出番 こそ 少ない 存在感 強い なにより 美人 ジョディ・フォスター 大 女優 出世. 全部 観 終わっ 後 邦題 いい … 思える ニク. 劇場 観 来 お客さん 自分 含め 全員 ソロ 帰り 廊下 エレベーター 誰 一人 喋ら ずっと 静寂 包ま 最高 クール 笑."}, {"rating": 4.2, "content": "いや 今年 見 映画 中 かなり 上位 ってか 1番 いいっ 言っ 過言 くらい. 明るい 内容 決して エグ のに なぜ 美し 感じ しまっ. 女性 監督 思い. 今 見 映画 中 1番 くらい セリフ 少ない それなのに 90分 ずっと 世界 引きずりこま. 余談. こう いっ 映画 一緒 見 語り合える 友達 事 とても 幸せ 感じ まし 笑."}, {"rating": 4.3, "content": "ホアキン 顔 どんどん むくん いく 映画 でし. 必死 強く あろ 男 破滅 的 願望 表現 良い リンク ジョニー 音楽. 思っ たより 痛 そう 映画 けど 刺さり そう 感じ 素晴らしかっ."}, {"rating": 3.5, "content": "説明 台詞 描写 まるっ 削ぎ 落とし 映画 的 映画 監視カメラ 映像 事後 シーン しか 見せ スマート 省略 ◎. 音楽 とか 画 作り ふくめ 振り切っ レ フン 監督 作 みたい. 自殺 たく 孤独 絶望 歩き 出す 理由 天気 いい くらい いい."}, {"rating": 5.0, "content": "ホアキン・フェニックス 主演 前評判 言っ まぁ 良い でしょ ね 思っ 格別 期待 わけ 上映 タイミング 良かっ だけ 気なし 観 しまっ. タクシードライバー よく 比較 実 タクシードライバー 結末 現代 的 アップデート. しかしながら あまりに 想像 斜め 遥か 上 いく 変化球 素晴らし 目眩 通り越し 頭痛 自分 語彙力 作品 素晴らし 他者 伝える 出来 正確 言い表す 不可能 為す すべ 事実 もう 今 ただ 哀しい. 切ない とか 美しい とか 魂 惹か あう とか 都合 良い 美辞麗句 物足りない そんな 言葉 使い たく 言い表せる 気 そんな 自分自身 腹立たしい. 気持ち 深く 深く 癒さ 傷口 自分 奥底 刻ま 忘れる 事."}, {"rating": 4.3, "content": "ビューティフル・デイ. 第 70回 カンヌ国際映画祭 男優賞 脚本賞 受賞 作. ジョナサン・エイムズ 原作 短編小説 映画化. ニューヨーク 年老い 母親 暮らす 元軍人 ジョー （ ホアキン・フェニックス ） トラウマ 苛ま 行方不明者 捜索 請け負う 裏 仕事 生計 立て. そんな ある日 誘拐 州 上院議員 娘 ニーナ （ エカテリーナ・サムソノフ ） 救い出す 高額 依頼 舞い込み 仕事 取り掛かる ジョー. 高級 売春宿 働かさ 情報 もと ニーナ 見つけ出す TV ニュース 依頼 主 父親 飛び降り自殺 速報 流れ くる. 不測 事態 追い込ま いく 男 葛藤 通し 生 執着 描い 作品. ホアキン・フェニックス 演技 度肝 抜かさ. 多く 語ら ぬ ストーリー 作り 手 意図 しっかり 汲み取れ 正直 分から. だが ジョー 人生 苦悩 だけ 鮮明 伝わっ. 断片 的 ピース しか 無い 作品 あれだけ 演技 ブチ かま ホアキン・フェニックス とにかく クレイジー スゴ かっ. 幼少期 軍人 時代 トラウマ 原因 強迫観念 如く 死 取り 憑かれ ジョー. ぼく 本気 自殺 考え 無い 人生 絶望 ちゃ 時折 死ん しまっ 方 ラク 考え しまう 瞬間. あなた どう だろ. 実行 踏み 留まれ 悲しま しまう 人達 自覚. 日々 生活 何かしら 希望 見出す. どんなに クソ みたい 毎日 明日 良い かも しれ. 素敵 異性 巡り会える かも しれ 宝クジ 当たる かも しれ 原宿 スカウト かも しれ 眠っ 特殊能力 開花 かも しれ SNS 投稿 バズ って 一躍 スターダム のし上がれる かも しれ. どれ 妄想 割合 方 強い けど 可能性 0 じゃ. 僅か ばかり 希望 見出せる 内 死 選ぶ やっ いける. 死 囚われ 裏 返せ 生き たい 証拠. 裏社会 活動 心 許せる 相手 年老い 母親 だけ. 親しい 友 おら 深く 知る 者 誰 いない. 極端 かも しれ 日の目 浴びる 無い 生き方 生き 死ん 分から. 不意 話しかけ 話しかけ わけ じゃ. 誰 良かっ だけ. 確か 繋がり 胸 関わろ 者 皆無. だからこそ 母親 存在 殺ら なけれ 殺ら しまう 環境 身 おく 時には 自分 歯 引っこ抜く 生 実感 必要 不可欠 要素. けれど 母 年老い 余命 幾 許 無く 仕事 に関して 問題 生じ 始め. 劇中 人 殺める ジョー シーン 俯瞰的 描か きっと 一方的 人 殺す だけ 生 実感 表れ. そのため 不測 事態 陥っ 一瞬 顔 鮮血 降り注ぎ 動揺 シーン ハッキリ 描か. 身 迫っ 死 危険 感じ取り 生 執着 色濃く 浮かび上がっ 瞬間 思う. 出会う. 自分 名 叫び 自分 向け 助け 求める 少女. 異なる 確か 繋がり 片鱗 垣間見る. 断片的 描か ジョー 過去. 軍人 幼少期 弱い 自分 抜け出す だろ. 強く なけれ 生き抜く 守り抜く 世界 身 置い 肉体 強く 心 一層 追い詰め いっ だけ だろ. 自身 弱い 嘆く ジョー 姿 幼少期 そのもの. 数度 渡り 描か カウントダウン. 延命措置 繰り返し. 朝 起こし くれる 母親 後 5分 後 5分 言い 続ける 死 選ぶ 絶えず 先延ばし. たとえ カウント 0 なろ 再び カウント 繰り返す. もう 1年 もう 1 ヶ月 もう 1日 もう 1時間 もう 1分 ひたすら 足掻き 続け 思う. 先 人生 誰 必要 孤独 虚しい だけ 日々 送る 決まっ たら あなた どう だろ. 家族 全員 どれ だけ 仕事 頑張っ 芽 出 辿り 着く 末路 ホームレス 確定 分かっ ぼく 全て 投げ出し しまう 思う. どう 分から こそ 前 向い 生き. 結果的 望ん モノ 得 至る 過程 何かしら 得る モノ 思う. おそらく こそ 自身 世界 繋ぎ 止め おい くれる 思う. ぼくが 大きく 曲解 可能性 拭え けれど 生き いく 難し 生き 限り 希望 残さ 全て 絶望 時 こそ 死 訪れる ジョー 葛藤 を通して 感じ取れ. 大いに 人 選ぶ 作品 ハマり さえ すれ ボッコボコ 打ちのめさ はず. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 5.0, "content": "大 傑作 観 しまっ. 鑑賞 後 哀しい 感動 全く 違う 感情 涙 溢れ 出 心 コントロール 難しく なるほど. しばらく ロビー 休ん たん けど それでも 映画 世界 抜け きれ ヒュー トラ 有楽町 ロビー 大 号泣 しまっ. 鑑賞 後 行動 制限 泣い どれ くらい ぶり だろ. 余計 徹底的 排除 観客 感覚 研ぎ 澄ま 手法 素晴らしい. 恐ろしい 犯罪 テーマ てる のに 暴力 シーン カット 監視カメラ 事後 映し出し てる クール. だからこそ 残酷 映画 のに 関わら 退廃 的 切ない 作品 だろ. 主人公 過去 断片的 見せ 観客 想像力 湧き たてる こっち 緊張感 ひとつ 緩ま. ところどころ ストーリー ツボ すぎ. 死ぬ 間際 男 手 繋ぐ シーン. 哀し ユーモア 絶妙 混ざっ 呼吸 乱れ しまっ シーン 1番 好き かも しれ. ネタバレ. ネタバレ. ネタバレ. ずっと 死 取り 憑かれ 主人公. そんな 一筋 光 差し込み そこで タイトル セリフ. 過去 人生 奪わ 主人公 けれど これから ほんの少しだけ だけ かも しれ 今 生き かも しれ. ラスト やっと タイトル 意味 わかる 邦題 つけ 人 センス 素晴らし すぎる. 他 にも 母親 エピソード 色々 語り たい けれど こんなにも 素晴らしい 作品 以上 文字 伝える 難しい …."}, {"rating": 4.4, "content": "音楽 素晴らしい. 主人公 暴力 的 汚く がち ホアキン 演技 最後 慈しみ 感じ."}, {"rating": 3.3, "content": "2018 6 4. ヒューマントラスト シネマ 有楽町. 18 : 40 回. 難しく 観 終わっ ストーリー こなせ. 最初 入っ 行き にくく 途中 スピード感 増す 展開 良い けど. 最後 シーン どう 捉える とか 人 解釈 っていう 感じ. 主演 ホアキン・フェニックス 圧倒的 演技 力 高く 評価."}, {"rating": 4.0, "content": "情緒 不安定 表現 音 惹き つけ ジョー 心. 言葉 少ない のに. 言葉 言い表せ 漂う 痛ましい 空気感 それでいて 綺麗. 見せ 見せ たい."}, {"rating": 4.1, "content": "ホアキン 良かっ. トラウマ 抱え 陰鬱 暴力 ふるう 残忍. そんな 母親 少女 見せる 顔 普通 心 優しい男. 複雑 内面 持つ 役どころ 演じ. 先週 某 新聞 映画 評 本作 底なし 陰鬱 未来 光明 見える 言い がたい 印象 等々 記し. そうかもしれない. It s a beautiful day .\" 言っ くれる 人間 変わる 大きい 思っ."}, {"rating": 3.6, "content": "音楽 素晴らしい. 戦闘シーン あっさり すぎ てる 気 けど コンパクト まとまっ てる 考えれ いい."}, {"rating": 3.5, "content": "なんとなく けど タクシードライバー 思い出し. ストーリー 違う 社会 怒り 自分 憤り けど. 喪服 湖 ビチョビチョ 歩い くる ジョー 最高 渋い."}, {"rating": 3.0, "content": "雇わ 殺し屋 依頼 受け 周り 人 次々 殺さ 事件 巻き込ま …. 主人公 幼少期 おそらく 昔 軍 所属 中東 エリア 行っ 思わ 映像 フラッシュバック 入り BGM なんか 独特 ちょっと 変わっ 作り方. 映像 こだわり すごく 主人公 母親 弔う 湖 入っ いく シーン きれい. ホアキン かなり ウェイト 増やし まるで 昔 デ・ニーロ エンゼル・ハート 出 風貌. けど こっち ホアキン 方 生身 人間 だけ 哀愁 とか 情 とか けど ね ｗ. 主人公 探し出す 少女 可愛さ 中 色気 そりゃ あ 映画 中 オヤジ 黙っ 訳 ｗ. 何で 邦題 ビューティフル・デイ. 最後 最後 希望 的 流れ 持っ 行き たかっ ？. ちょっと 納得 出来 なぁ."}, {"rating": 5.0, "content": "面白 しろ すぎる. 言語 あまり けど そんな 全然 気 むしろ ていいん ？ 思わ. ホアキン・フェニックス 演技 観 てれ どう とか そんな どう よくっ ただただ 映画 身 任す. グリーンウッド サントラ サントラ バチコン まっ かっこよ すぎる. 絶対 爆音 鑑賞."}, {"rating": 3.4, "content": "精神 問題 抱える 男 ホアキン 熊 みたい でかい ずんぐり ホアキン こえ ぇよ 思っ たより 直接的 暴力 シーン 観せ 方 やら サウンド グイグイ 惹か ね. 苦痛 溢れ 時たま 狂気 的 解放 ちょい 委ねる 感 けど 俺 あ ぁや 思う ビューティフル・デイ なんや."}, {"rating": 4.1, "content": "硬派 無駄 削ぎ 落とし 作風 だけ 名 シーン なれ そう 美しい シーン 逆 蛇足 見える よ 湖 場面 とか ね ずぶ濡れ ずかずか 歩い いく ジョー 痺れる カッコ 良かっ けど."}, {"rating": 4.6, "content": "ビューティフルデイ 観. あからさま 最高. 本当 解り やすく 音 やら 光 やら リズム 説明 く けど シーン カッコ 良い. 今 リズム レフ ン エドガーライト 感."}, {"rating": 3.6, "content": "映像 音楽 空気感 哀愁 人 闇 ひとつ 無駄 無く 洗練 総合 芸術 シビレ まくり. 何気なく 挟ま 環境 音 生活 音 台詞 全て とてつ もく 緻密 且つ リズミカル 設計. バイオレンス 展開 観せ 方 拘っ 映像 緊張 感 美し にも 目 奪わ. 説明 クール 張り詰め 流れ 刺激的. ラストシーン 素敵 涙 込み上げ 来."}, {"rating": 3.5, "content": "かなり 好き 雰囲気 腹 なか えぐっ くる 素晴らしい 空気 出し のに. いまいち 入り込め 自分 理解力 足り はたまた ルーニー・マーラ おかしく ホアキン・フェニックス 私怨 せい. こんなに 素晴らしい 空気感 もっと シンプル 分かり やすい 脚本 良かっ 個人 的 思う. 監督 大好き 映画 ひとつ モーヴァン 撮っ 人 こんなに 好み 空気 納得. 話 いまいち けれど 最後 it s a beautiful day 台詞 全て 持っ かれ いい 印象 終え."}, {"rating": 3.5, "content": "設定 上 いくら つくれ そう 活劇 感 孤独 男 傷 負っ 少女 ドラマ あまり そういう 好きだから 期待 けど. 変わっ 撮り方 とか けど 見せ 方 こだわっ. おっさん かわいい 少 女モノ 驚く 少女 登場 少なく そう ホアキン・フェニックス 映画 考える 見 終わっ あと 物足りな 納得 いっ."}, {"rating": 4.8, "content": "全然 内容 違う けど マンチェスター・バイ・ザ・シー 思い出し. 壊れ 心 ちぐはぐ. 寝技."}, {"rating": 3.9, "content": "あらすじ だけ 見 前 情報 見 行っ けど 面白かっ. 編集 映像 切り つなぎ 仕方 面白かっ 主人公 バックグラウンド あえて 詳しく 描か スタイル 意味不明 ギリギリセーフ ライン 思っ. 主演 her 主演 って 見 終わっ 調べ 知り まし. ヒロイン 女の子 可愛く 大きく たら ケイトブランシェット 系 美人 そう 雰囲気 ナタリーポートマン 的 売れ 方 ほしい."}, {"rating": 3.4, "content": "消化 きれ もう少し 考えよ 思い 🤔. あと PG12 しR 15 とか 見慣れ いれ そんなに 嫌 気分 よ."}, {"rating": 4.0, "content": "短い 観 やすい レオン グロ 版 みたい. レディオヘッド 人 音楽 やっ てる らしい セリフ 少 ない分 音楽 高揚 感 とか 絶望 みたい 上手く 表せ."}, {"rating": 4.9, "content": "鬼に金棒 ぬ ホアキン 金槌. 本作 邦題 ホアキン 残酷 殴打 とても 良い （ 違い ）. 主演 ホアキン・フェニックス しょうが. 少年は残酷な弓を射る そんなに 好き じゃ 今回 主演 ホアキン・フェニックス しょうが （ 2回目 ）. もっと 言え 音楽 PTA 盟友 ジョニー・グリーンウッド しょうが. そう ザ・マスター 再 タッグ しょうが ※ あ インヒアレント・ヴァイス. オールド・ボーイ そう けど 金槌 殴打 フェチ しょうが. ニコラス・ウィンディング・レフン っぽい けど ドライヴ 好き しょうが. 北野武 的 省略 演出 好き しょうが. もう キリ しょうが."}, {"rating": 3.5, "content": "音楽 良かっ 言葉 数 少ない けれど 場面 構図 暴力表現 美しい. ジョー PTSD 幼少期 軍人 時 FBI 時 フラッシュバック 不穏 音楽 ぴったり 合っ ゾクゾク 左右 対照 的 シャイニング 思い出す. 幼少期 トラウマ 想像力 掻き立てる 怖く 美しい 尺 90分 いい 終わり. 中年 ホアキン 魅力 満載."}, {"rating": 4.0, "content": "カンヌ 脚本 賞 男優賞 取っ 納得 センシティブ バイオレント 美しい 映画 ホアキンフェニックス 演じる 家出 娘 捜索 請けおっ 実体 殺し屋 言っ 差し支え 男 ジョー ある時 請け負っ 少女 捜索 依頼 事態 予想外 方向 向かっ いく 映画 特徴 主人公 ジョー 主観 話 進む 過去 フラッシュバック 幻 覚め 説明 無く ランダム 挿入 点 ジョニーグリーンウッド ノイジー サウンド 加われ 気分 一気に ダウナー メランコリー 追い打ち かける 物語 どんどん 嫌 方向 向かっ いく 流石 少年は残酷な弓を射る リンラムジー 監督 言っ 暴力 シーン に関して 言える 事 直接的 暴力 見せ あくまで 傍観者 視点 暴力 捉える 観客 偶然 世界 暗部 見 しまっ 感覚 嫌 気分 そんな ドン 詰まり 物語 様 見え 映画 最後 最後 彷徨 える 魂 同士 邂逅 微か 救い 垣間見 える 邦題 付け 方 親指 立て たく 様 実に 美しい ラスト 確か 余韻 味わう だけ 映画 観る 価値 好み 分かれる だろ 僕 かなり ハマっ 一 作 まし."}, {"rating": 3.0, "content": "ビューティフル・デイ. 元軍人 ジョー ホアキン・フェニックス 年老い 母 暮らし 行方不明 少女 捜し出し 報酬 生計 立て まし そんな もと 政治家 娘 ニーナ 捜し ほしい 依頼 舞い込み. 映画 台詞 少 ない分 優れ 音楽 素晴らしい 映像 表現 バランス 取れ 美しい 作品 仕上がっ. ジョー 精神的 不安定 心 時には 高揚 テンポ 速い 音楽 時に 今にも 崩れ落ち そう 不穏 音楽 過去 トラウマ ところどころ 挟み込ま フラッシュバック 映像 観る 想像 掻き立て. ジョー ニーナ 同じ 境遇 心 闇 持つ 2人 最後 会話 唯一 救い シーン ホッ 気持ち まし."}, {"rating": 3.5, "content": "音楽 良かっ. 名作 リスペクト つつ. とても 丁寧 作り上げ 映画. 90分 っていう 短い 時間 お陰. 映画 余韻 回想 楽しめ."}, {"rating": 4.5, "content": "音 映像 切り替え スピード 強烈 けれど ジョー ニーナ 言葉 強烈 饒舌 表情 豊か ふたり 落とす 言葉 強烈 英語 わかっ よかっ ー だから 人生 初めて 邦題 拍手 たい 日本人 よかっ ー."}, {"rating": 4.0, "content": "鮮鋭 映像 混沌 音楽 観る 者 感覚 否応 無く 過敏 リン・ラムジー 演出 冴え渡る 犯罪 映画. 21世紀 タクシードライバー 評 見かけ レ フン ドライヴ 近い 印象 受け 説明 描写 削ぎ 落とさ 想像力 喚起 余白 たっぷり 残る 脚本 脆 凶暴性 入り 混じる キャラクター 表現 ホアキン 演技 役作り 桁違い 凄まじい 鑑賞 前 予想 裏切る 原題 You Were Never Really Here 意味 胸 締め付け."}, {"rating": 3.0, "content": "期待 すぎ 感. 正直 現実離れ てる 思い. 具体的 言う 現職 知事 非合法 売春組織 客 理解 組織 働い お気に入り 少女 拐わ （ 主人公 ジョー 救出 ） いっ ジョー 関係 人間 皆殺し なんて 考え ませ （ ましてや これから 選挙 控え のに ）. ただ ジョー 抱え トラウマ 描き方 （ 詳しく 映画 語ら ませ おそらく 軍隊 時代 幼い 子供達 何らかの やり取り 思わ ） 少女 救出 シーン 迫力 まし."}, {"rating": 5.0, "content": "幽霊 ハードボイルド ノワール 最小限 要素 だけ 描か 90分 バイオレンス. ホアキン・フェニックス 演じる ジョー 退役軍人 今 殺し やる 何でも屋 上院議員 家出 娘 救出 依頼 少女 買春 巣窟 殴り込み 今作 21世紀 タクシードライバー 言わ 分かる 主人公 病的 狂っ てる 戦争 負っ PTSD 警察 はっきり 分から 所属 時 見 地獄 光景 幼少 時 受け 父親 虐待 全て 現在 苦しめ 続け 自殺願望 囚われ 虚ろ 殺人 者 少女 助けよ 新しい 地獄 始まる バイオレンス 直接 見せ 演出 不思議 ユーモア 異様 長い 生活 描写 癖 強 凄い 言っ しまえ 初期 北野武 映画 感覚 黒沢清 哀川翔 恐ろしい 復讐 映画 なんか 近い 感覚 ジョー 体つき 中年 らしい だらし 帯び 屈強 殺し プロ 異常 暴力 人間 見える 所以 感じ ときめきに死す 沢田研二 思い出し ジョニー・グリーンウッド 手掛け 劇伴 現代音楽 電子音楽 悪夢 的 配合 ザ・クラッカー ドライヴ 至る 流れ 踏襲 つつ 新しい 地平 見せ くれる 今作 重要 少女 一方的 助け 訳 点 自力 問題 解決 出来る ジョー 事 救える 少女 ジョー いた場 所 エンドロール 映る 無人 画 まるで 最初 二人 存在 様."}, {"rating": 3.0, "content": "多く 語ら フラッシュバック 映像 主人公 ジョー 来し方 想像 しか. 戦争 記憶 幼少期 思い出 母親 関係. 断片 的 過去 現在 映像 目 焼き付け ジョー 現代 的 トラウマ 想像 生き づらい 社会 影 連想. それでも 観客 得 視覚 情報 不足 独特 印象 的 映像 音楽 作品 読み解い いく しか. そういう 意味 観る 者 持つ 背景 必要 部分 思う. スタイリッシュ 映像 音楽 観 分かっ 風 解釈 カッコ つけ てる だけ 意味不明 切り捨てる 可能 作品. 個人的 もう少し 説明 良かっ 思う."}, {"rating": 3.5, "content": "社会 戦争 権力 あらゆる 抗い がたい 存在 怒り 溢れ 強烈 描写 奥 誠実 感じとれ. ホアキン・フェニックス 目 ジョニー 音楽 いい スパイス ラスト どっち 真実 だろ どうか 後者 ほしい."}, {"rating": 3.4, "content": "う～. 合わ. 観 感じ ハードボイルド 系 思う けど. なんか 独特 音 映像 美 映画 って 感じ. セリフ かなり 少ない 加え. 説明 不足 断片的 過ぎ. はっきり いっ 考え. ストーリー 自体 わかり にくい. 丸投げ 映画. はね ラストシーン 考える. 自分 解釈 映画. いい. 終始 考え させ. 想像 なきゃ いけ. 映画 好き じゃ. 疲れる. 暗い 映画 余計 ズッシリ. 映画 カンヌ 男優賞 脚本賞 受賞 よ ね. 馬鹿 だけ なのか. 少年は残酷な弓を射る 良かっ だけ ちょっと 残念. 思う. 雰囲気 味 合う 映画. 想像 観る 映画. かも しれ ませ ね. 合わ. 事 でしょ. ちょっと 残念 片付ける. 勿体無い 映画 思う. 機会 家で レンタル リベンジ 鑑賞 たい ね."}, {"rating": 3.9, "content": "主人公 無口 無表情 セリフ 削り 落とし 絵 魅せる 演出 足 映す 大胆 シーン カット 印象 的 スコア 反復 90分 リズと青い鳥 式 ね あっち 少女 美しい ファンタジー 血みどろ 腐っ 大人 ダークファンタジー リズ ガラス を通して 見 儚く 美しい 世界 こっち ビニール袋 被せ 窒息 見せ 悍 まし 世界 こじつけ 置い おい 殺し 屋 流れ 者 少女 助ける って 一大 ジャンル 映画 一つ 手法 ドライヴ とか ちょっと ノーカントリー 思い出す ごく 短い フラッシュバック 主人公 過去 トラウマ 描き 死に がっ 壊れ かけ 危険 人物 示唆 一方 少女 どうやら ずいぶん キ 世界観 大好物 スタイリッシュ 演出 大いに 結構 もう少し 欲 言え 主人公 少女 交流 弱かっ 信頼関係 築け これから なのか … 既視感 ぬぐい 切れ スパッと 切れ味 良い カン ヌっ ぺー 意欲作."}, {"rating": 3.0, "content": "カンヌ国際映画祭 男優 賞 脚本賞 とっ 作品. 少ない 台詞 突如 挿入 フラッシュバック 見る 体感 いか 置い いか 殺し屋 薄幸 美少女 ちょっと 既視感. 音 音楽 非常 良かっ."}, {"rating": 4.3, "content": "音楽 音響 ◎. 邦題 ×. 音楽 ひたすら ひたすら 良い. スルメ 系 抑制 効い 映像 ひたすら 追いかける あと あと じわじわくる 作り 込ま 美しい カット 数々 付きまとわ 詩. 最後 シーン 解放 っぷり うわ ああ. you. were. never. really. here."}, {"rating": 3.6, "content": "バイオレンスアンドバイオレンス アンド ちょっと レオン っぽい わけ 分から バンバン 人 消さ く 怖い 16ドル 武器 コスパ レオン ジョンウィック 凄腕 引退 野郎 違っ デブ のに ブランク そう テレフォン パンチ 威力."}, {"rating": 3.9, "content": "リン・ラムジー 映画 説明 不足 必要 以上 説明 スタンス 凛と 貫く 姿勢 もう めちゃくちゃ かっこよく 好き. フラッシュバック 差し込み カット 割り 前作 少年は残酷な弓を射る かなり 近く 重なる 前作 大変 好き )、 あぁ 頭 掻きむしり たく. 人 過去 囚われる 執着 存在意義 生き 人 世界 壊れる 瞬間 捉える めちゃくちゃ うまい … …。 裏 手 入れ 希望 影 ちらつい 余計 好き かも しれ. 神経 打撃 的 鈍痛 響かせ くる ジョニー・グリーンウッド 音楽 素晴らし ちく ょぉぉ って 快感."}, {"rating": 3.7, "content": "事前 観 予告 レオン 的 奴 認識 時間 うまく 合っ 鑑賞 初日 らしく 映画 雑誌 関係者 入口 立っ 本当に 邪魔 でし 始まる 直前 人 出入り 本当に 嫌 導入 まず 集中 出来 期待 反し イマイチ でし. 音楽 めちゃくちゃ 素晴らしい. 映像 素晴らしい どちら 好き 方 けども 俺 シーン ちゃんと 観 たい 派 す よ 観 いんす よ. 確か 賞 獲る 作品 でしょ けど 自分 ちょっと 物足りなく 感じ まし 冗長 シーン 多く 最近 珍しく 眠かっ."}, {"rating": 3.8, "content": "ラストシーン 好き. 音楽 とんでも サントラ 単体 好き."}, {"rating": 3.7, "content": "すごい 独特 映画. カット 割り とか 音楽. ホアキンフェニックス 匂い 立つ 演技 ギンギン でし."}, {"rating": 4.2, "content": "心 ズシン 釘 打っ くる 映画. キツ すぎる. 良く 悪く 脳裏 離れ 評価. ヒッチ ファン 観 行っ ね にやにや ちゃう ◜ ௰ ◝."}, {"rating": 3.8, "content": "五感 すべて 訴え くる 体調 良く やら. カメラワーク せい 登場人物 一人 だけ 感覚. それにしても 映像 示さ すべて 受け取る 多分 難しい まぁ どんな 映画 そう けど. あと 邦題 けど 普段 そんなに 気 けど に関して 決め 人 お前 解釈 聞い ねえ !」 って まし まぁ デタラメ けど."}, {"rating": 4.4, "content": "多く 語ら ホアキン 佇まい 滲み 出る 孤独 苦悩 唯一無二 存在感 I've never been to me デュエット → 手 クローズアップ 暫く 忘れ そう. 前作 磨き かかっ 観る 者 媚び 演出 饒舌 すぎる 現代 映画 アンチテーゼ 脳髄 刺激. ラスト It s a beautiful day ただただ 慟哭 あなた 最初 存在."}, {"rating": 3.7, "content": "ビューティフル・デイ. OP タイトル 出し 方 然 り 脳裏 焼き付く 芸術的 演出 唸る 不協和音 戦慄 楽曲 ◎ 過去 苦しみ 死 取り 憑かれ 弱き 男 孤独 少女 行く末 闇 闇 打ち消し 微か 光 照らす 台詞 語ら 画 語り 超 エモーショナル 癖 凄まじい 余韻 鈍器 殴ら 衝撃."}, {"rating": 3.5, "content": "必要 あるかな ？ っていう シーン 多々 けど 写真 見 たい 映画 綺麗."}, {"rating": 3.0, "content": "‪「 ビューティフル・デイ 」‬. ‪ 実験 的 要素 分 傑作 近づき 突然 結末 個人的 評価 付く 過去 トラウマ 経験 繰り返し 現実 妄想 素晴らしい 組み合わせ シニカル 世界 暴力 永続化 緊張 高まり スロー 心理 的 復讐 スリラー 非常 良く 主演 ホアキン 素晴らしい ‬。."}, {"rating": 3.5, "content": "劇場 鑑賞 　№ 26. セリフ 極端 少ない. 説明 みる 直前 あらすじ 読ん おい よかっ. なんとなく わかっ 感じ 自分 理解 力 だけ ちょ 難しい … (^^;). ホアキン 演技 雰囲気 映像 読み 説か なけれ …. キライ じゃ. カンヌ 好き そう."}, {"rating": 3.7, "content": "ホアキン・フェニックス 肉体 素晴らしい いつまでも 見 程 素晴らしい 別 アッー 的 意味 見た目 ブヨブヨ ダル ダル けど ガタイ 良さ 鍛え 筋肉 存在感 感じ 上 傷跡 多 今 人生 過酷 滲み 出 更に 表情 少な 声 抑揚 合わせ 技 時折 見せる 凶暴 増幅 一役 買っ. 闇 仕事 請負人 依頼 受けて 少女 救い出す 話 自体 アクション映画 よく けど 内容 それら 全く 異なる 何しろ 敵 倒す 場面 殆ど 直接的 描写 事後 上 主人公 ジョー 過去 背景 説明 説明 時々 出 くる 数少ない 情報 基 補完 いけ なので かなり 観る 人 選ぶ 映画. それでも 映画 嫌い なれ 先述 ホアキン 肉体 素晴らし 観 間 ずっと 不安定 気分 くれる 音楽 不協和音 気持ちよ アクション 皆無 ほぼ 事後 映像 調和 途轍 いい よ コレ 何より 少女 ニーナ 超 かわいい いや マジで."}, {"rating": 3.3, "content": "現代 版 レオン 期待 観る 痛い 目 合う 一生 つきまとう あろ 虚無感."}, {"rating": 3.6, "content": "ファントム・スレッド 美しい 旋律 忘れ 今度 主人公 ホアキン 心の内 見透かし 不協和音 奏でる ジョニー・グリーンウッド …. 旋律 導か 不安 過去 縛ら フラッシュバック. 暴力 愛さ たかっ 裏返し 弱い 愛する 者 優しさ 差し伸べる 手 切なく …. とても 内面 的 言葉 難しい …. 気持ち よく 伝わる そんな 作品."}, {"rating": 4.4, "content": "他人 守る 依っ 生き ジョー 支え 失っ 心許な 場面 前後 全く 違う ひと 姿 みたい 見え しまう 凄かっ."}, {"rating": 3.3, "content": "台詞 少なく 音楽 演出 魅せる 映画 よく わかっ ひりつい 雰囲気 良かっ 音楽 ちょっと 過剰 感じ 煽る からには 起こっ ほしい 思っ しまう. I've Never Been to Me シーン 妙 グッと 来 よ ラストシーン 良かっ 同じく グリーンウッド 音楽 手がけ ファントムスレッド 観 終わっ 時間 経つ 気 映画 けど 逆 なあ."}, {"rating": 3.6, "content": "撲殺 音 にぶく いいね. You were never really here."}, {"rating": 3.6, "content": "セリフ 極端 少なく 作中 音 溶け合う 生 響く BGM 雄弁. 何より エカテリーナ・サムソノフ 美し たる. タクシードライバー ジョディ・フォスター レオン ナタリー・ポートマン （ 年長 けども ） スター ほしい."}, {"rating": 4.2, "content": "知っ しまっ. エカテリーナ・サムソノフ 存在. 少女 美し すぎる. ロリコン 無い. ただ ね エカテリーナ 美し すぎる. まだ 15歳 纏っ 溢れる 色気. ロリコン おじ さま 執着 頷ける. ※ 少女 偏愛 趣向 ありません. 美し こそ 本作 包み こむ リアリティ. 心 壊れ 刻ま 数字. 心 空 カウントダウン 痛々しい. ハッピーエンド 無い けど これから 先 ハッピーエンド 向かえる 清々し. ラストシーン 素晴らしい 映画 無条件 名作. 裏 稼業 生きる 孤独 男 生き様 って かっこいい 厨 二 脳."}, {"rating": 4.2, "content": "トラウマ 超え 少女 救お 男. フラッシュバック 強迫観念 自分 殺し 数 数え 嫌 ことの終わり 待つ 奴ら 殺し 逃げれ いい. 陰惨 出来事 全て 見せ 伺わ 映像 心 叫び みたい 音楽 音響 男 少女 言葉 絶する 苦悩 呼応. ホアキン・フェニックス 以外 興味 無い みたい 無機質 暴力 振るう 体 過去 苦しみ 苛ま 時 思いがけない 時 違う 動き 見せる. 自分 殺そ 相手 一瞬 だけ 理解 あう みたい 手 握る シーン 堪ら. シーン 見れ だけ 良い 映画."}, {"rating": 3.3, "content": "ジャン・バルジャン みたい ホアキン・フェニックス. 冒頭 孤独 感じ させる 映像 ふと 自分 頭 中 孤独 考え しまっ. 自分 人 殺す 自分 目 前 人 死ぬ 矛盾 反応 印象的. 多分 作品 自殺 出来 しない 瀬戸際 描い 思う けど ちょっと 音楽 過剰 気 残念."}, {"rating": 4.0, "content": "衝撃 作 少年は残酷な弓を射る 女流 監督 リン・ラムジー 久々 作品 期待 ホアキン・フェニックス 主演 期待. リン・ラムジー 静か 落ち着い 暴力 炸裂 暴力 描写 露骨 描か けど 想像 上手い 嫌 画角 狭く てる 周囲 見え 観客 不安. イコライザー ホームセンター 救出 殺人 道具 手 入れる トンカチ 手 闘う 様 オールドボーイ 思わ. 音楽 ポール・トーマス・アンダーソン 組 ジョニー リング ウッド 人 クラシック 音楽的 素養 身 影響 受け ロック 独特 素晴らしい 音楽 今回 主人公 高ぶり 心 音楽 表現. タクシードライバー 思わ シーン 度々 登場 選挙 少女 救出 シーン タクシードライバー 撮影監督 建物 屋根 ぶっ 壊し 俯瞰 撮影 名 シーン 防犯カメラ 映像 使っ モノクロ 無音 暴力 映し出す."}, {"rating": 4.0, "content": "他 映画 観 行っ 時 映画館 予告編 見 鑑賞. 公開 3日目. 日曜日 昼. 1 2割 席 埋まり 方. 40代 以上 多め. 男性 多め. 1人 多い. 笑い声 そこそこ. パンフレット 購入. パンフレット 普通. シアター 2 F6. 真ん中 鑑賞 少し スクリーン 近い ちょうど いい くらい. 座席 高さ 普通. 映画館 キレイ スタッフ 普通. 予告編 普通. 北野武 初期 中期 合わせ 不思議 映画. 少年は残酷な弓を射る 大分 進化 てる."}, {"rating": 5.0, "content": "PTSD 患者 見る 白昼夢 映画 でし ジョニー・グリーンウッド 空間 切り裂く 音楽 印象的 ホアキン こわい."}, {"rating": 3.5, "content": "音楽 使わ 方 よかっ ころし まくる シーン. 主人公 元軍人 かなり でかい キーワード 気 バックグラウンド 知っ てる どう 受け取り 方 変わり そう …."}, {"rating": 3.9, "content": "リン・ラムジー 監督 作 知り ビューティフル・デイ 駆け込む. ラムジー 監督 知る 全く ノーマーク 危ない. いやー 素晴らしかっ. 退屈 瞬間 一 秒 あっという間に 感じ ホアキン 存在感 一言 尽きる. ホアキン グイグイ 引き込ま 行く 何となく 漂う レ フン 感 良かっ. ギリギリ 淵に立つ ホアキン 危う 途中 ホアキン 本人 なのか 役 ジョー なのか 境目 すら 曖昧 感じ しまい 次 瞬間 起き おかしく 不穏 ヒリヒリ たまらない. 映像 音楽 雰囲気 画 質感 哀愁 人 闇 ひとつ 無駄 無い 洗練 総合 芸術 シビレ まし. 邦題 ビューティフル・デイ 救い 良い チョイス なるほど. 良い 観."}, {"rating": 3.4, "content": "意味 不明 所 良い 人 面白い だろ けど 感情 移入 すれ 良い わから タイトル 原題 まま 方 しっくり くる 思う."}, {"rating": 4.3, "content": "鈍器 殴ら 様 重い 衝撃 走る. そんな 映画. 死 取り 憑かれ 男. 父親 虐待. 弱い 自分. 身体 頃 傷 だらけ. 戦争 記憶. 救え 少年 少女. 自分 弱い. 死の 死の 今日 死の. … 母親 呼ん まだ 死ね. ホアキン・フェニックス 主人公 ジョー 抱える 絶望 狂気 死 渇望 虚ろ 瞳 見事 体現. 同じく 虚ろ 瞳 少女 ニーナ. 行方不明 捜し 欲しい 依頼 引き受ける ジョー ジョー ニーナ 運命 歯車 軋み 狂い 始める. 大半 台詞 削ぎ 落とさ 彼ら ストーリー 背景 思い 画 拾い上げる しか フラッシュバック 幻覚 入り 混じる 映像 困惑 ジョー 人間 見え くる. 弦楽器 ピアノ 低音 激しく 不協和音 奏で 彼ら 危う 脆 伝わる なるほど レディオヘッド ジョニー・グリーンウッド 担当 乾い 音色. もう 終. 人生 終わり. 向かえ いい わから. 絶望 果て 行き着い 2人. それでも 今日 いい 天気 （ beautiful day ）. 彼ら 少し 救わ だろ. 無骨 憮然 岩 みたい 映画. 余談 けど 映画 前 ビール 2杯 飲ん じゃ ダメ ね 開始 10分 トイレ 立ち まし 反省."}, {"rating": 4.1, "content": "ホアキン 目 グリーンウッド 音 魔術 かかり 徐々 メルギブソン 化 いく 物語 カメラ 構図 音楽 魅せ つけ くる 役者 後回し 映画 ひ さび 見 監督 十八番 過去 現在 モンタージュ 据え置き カメラ 切り替え 数字 カウントダウン 画面 いっぱい ノワール 臭 溢れ かっこいい けど 相当 監督 病ん らっしゃる じゃ 心配 ダークナイト 並み 不協和音 映画館 揺れる ２ 時間 トンカチ 片手 メルギブソン 化 ホアキン 恐ろしい この世 わ （ ヘクトル 勝て はず ） オールドボーイ いい カンヌ 金槌 人 殺す 演出 好き ？ w."}, {"rating": 4.3, "content": "面白かっ 話 タクシードライバー 二番煎じ けど ノワール 的 語り 直す 事 ちゃんと オリジナリティ 確立 出来 てる 冒頭 主人公 どういう 場所 どういう 人物 どういう 人間関係 持っ 生活 てる って 言う 設定 部分 描き方 スマート 上手い 思っ. 少女 助け 事 主人公 深い闇 まとっ 暴力 陰謀 巻き込ま いく 展開 ノワール 映画 好き 身悶え くらい 大好き 心底 痺れ. どうやら 主人公 幼少期 ハンマー 使っ 虐待 受け って 事 徐々に 明らか いっ 凶器 ハンマー 選ぶ 理由 ちゃんと 素晴らしい 思っ. 劇中 PTSD 的 主人公 回想 ホラー 的 演出 交じり 合っ 劇中 内 現実 揺らい いく 感じ 奇妙 面白かっ. レディオヘッド ジョニー 音楽 良かっ 殺戮 シーン ビコビコドコドコ 電子音楽 良かっ トレントレズナー 然 り レディへ ジョニー 然 り 昨今 90年代 オルタナレジェンド 達 映画音楽 分野 活躍 てる 純粋 嬉しい."}, {"rating": 3.0, "content": "思っ テンポ スロー 朝イチ ウトウト しまい まし …。. 音楽 好き けれど やっぱり 好き 映画 ませ でし. ホアキン・フェニックス 太っ なあ …."}, {"rating": 5.0, "content": "死に損ない 亡霊 穢さ 無垢 少女. こう いっ 孤独 魂 同士 邂逅 幾度 スクリーン 前 照らし 続け こんなにも 徹底的 スタイリッシュ 作風 貫い 映画 You were never really here だけ だろ. 見せ 見せ 取捨選択 生む 張り詰め 緊張感 唐突 挟ま 笑っ いい どう 分から ライン ユーモア バランス感覚 唯一無二. ジョニーグリーンウッド 心地よい 不協和音 上 ウワモノ 楽器 配置 何気なく 挟ま 環境 音 生活 音 人物 台詞 全て とてつ もく 緻密 リズミカル 設計 本当に クール 言葉 以外 当てはまる 見つから. 2012年 ニコラスウィンディングレフン 監督 ドライヴ 以来 圧倒的 カルト映画 誕生."}, {"rating": 3.8, "content": "面白かっ 聞か ううん だけど よかっ 聞か うん. ありがち 説明 セリフ 排除 絵 作り 演技 とことん 愉 しむ 映画. ホアキン 演技 音楽 調和 違和 バランス 徹底的 拘っ 感じ. さすが よ. PTA ホアキン グリーンウッド タッグ."}, {"rating": 3.9, "content": "フラッシュバック だけ 語ら 過去 トラウマ 残虐 的 シーン 凄惨 想像 つく 凶器 トンカチ って 好み. 前半 ？ ？ でし 繋がっ いく 主人公 苦悩 哀しみ 分かる. 抑え 気味 映像 音楽 ダイレクト とても 良かっ 弔い 愛はかげろう."}, {"rating": 5.0, "content": "わけ わからん. 無表情 自殺願望 ある殺し屋 観客 好き なれ そう 主人公 けど お母さん 存在 なんか 応援 たく. 緊張感 保つ 音響 効果 すごい. 弦楽器 バシバシ 叩い てる 音 多い. 終始 緊張感 惹き つける 感じ シャイニング 通じる. 森 湖 シーン 容疑者 ホアキン・フェニックス ラスト 彷彿. ホアキン 復活 おめでとう ！). 突如 トンデモ 起こる 様 見せる 切れ味 北野映画 っぽい かも."}, {"rating": 4.4, "content": "見る 側 ある程度 委ね 内容. 描写 激しく 万人 好む 内容 無い 個人的 大好物 部類. 容赦 無い 闇 上手く 照らし 出さ フアキン 演技 音楽 秀逸 一品 ただ もう一度 観る それなり 覚悟 必要."}, {"rating": 4.0, "content": "レオン ？ ？ なぜ ドライヴ 思い浮かべ しまっ. 音 主役 思う くらい ズシズシ 心臓 ポップ 音楽 怖く 感じ ピンク色 壁 観 Kendrick Lamar 聴い たら どんな 風 感じる やっ み たい 思っ まぁ やら けど. … 変 事 考え しまっ 音楽 映像 ボン 投げる あと そっち 考え く れぇ そんな 映画. レオン 気持ち わかり もちろん レオン 男 女の子 目的 同じ ２ 人 時間 短く 愛 感じ きれ …. まぁ 誰か 守り たい 思う 心 本当に 凄い そう たい 途端 弱く デメリット だけど 一番 弱い 自分 弱い 者 アタック 人間 だから 前者 人間 苦しま 居 欲しい 思い切っ 誰か 守っ ください 誰か 守ら たい うーん 纏め きれ 最悪 レポ レオン 同じ 感想 書い てる … ま いっか. あらすじ 前もって 読ん 方 良い 良い 意味 訳 わからん 映画 … 笑."}, {"rating": 3.0, "content": "面白い とか じゃなくて ヤバい 映画 やっ たしかに 斬新 けど 面白い 思え なー. 直接的 説明 描写 極力 排除 ノイズ 系 音楽 異様 世界観 出し てる 意図的 映画 的 文法 無視 てる 観 居心地 悪さ 気 取ら 最後 観 しまっ たって かん じ. 普通 殺し屋 主人公 バイオレンス 映画 って たら 主人公 襲撃 シーン 一番 見せ所 はず のに 映画 監視カメラ とか 描い くる じゃ こりゃ 一言 尽きる. クセ まみれ 異様 すぎる ノワール 映画."}, {"rating": 3.9, "content": "セリフ 設定 説明 要素 極限 排除 印象. 現代 版 ノワール っぽい."}, {"rating": 3.0, "content": "前もって あらすじ 熟読 いか 観 だけ 設定 理解 難しい … 音楽 担当 てる ジョニーグリーンウッド っていう 人 人 感情 音楽 操る 上手い とても 不安 煽ら 怖く."}, {"rating": 3.0, "content": "一目 見 ギリ 所 踏みとどまっ てる 危うい 男 分かる 主演 雰囲気 強烈 重い 空気 絶えず 画面 音 現れ 不安 いっぱい 90分 でし 実際 女々しい 系 男子 トラウマ 克服 物語 なぁ 克服 煽り 耐性 付い って 感じ でしょ."}, {"rating": 4.1, "content": "キャッチコピー. 復讐 手 ふたり. 配給 ： クロックワークス. 映画 感想 レビュー ＆ 考察 サイト. Cinemarche シネマルシェ -」. https :// cinemarche .net drama beautifulday."}, {"rating": 5.0, "content": "ドライブ ジョン・ウィック コレ よ 笑. ただ 前 2 作 まだ 復讐 救い コレ 違う. あまりに 救い オヤジ ゅ 人間 臭 アリストテレス アホ キン フェニックス なんと 言い づらい カッコ いい 笑. BGM 入り 方 痺れる くらい カッコ いい 素晴 素晴らしい ‼ ︎ ‼ ︎ コレ アタリ でし 笑."}, {"rating": 3.9, "content": "最後 最後 ドキドキ くれる 作品. ファントムスレッド 同じく ジョニー・グリーンウッド 音楽 素晴らしい しかも こっち Radiohead 力 高い 劇場 爆音 観 欲しい …."}, {"rating": 3.9, "content": "生 と死 ものすごく 逆 対比的 描か 真理 的 読み取っ. 面白い."}, {"rating": 4.3, "content": "3月 末 毎週 監督 登壇 ジャパンプレミア 行わ 抽選 web 購入 出来る 自力 なんとか この上ない 幸せ しかも 内 3本 カンヌ 受賞 作. 今作 宣伝文句 カンヌ W 受賞 疑う 食指 動い 序盤 W 受賞 感 理解 一抹 不安 …. とある 瞬間 そんな 杞憂 完全 消え去り 観 終え 後 心 深く 突き刺さる 忘れ 1本. 同じく カンヌ 女優賞 獲 っ 女は二度決断する ダイアン・クルーガー 然 り 今回 ホアキン・フェニックス 心 蝕む 傷 苦しみ 生き てる 姿 物凄い. ケイシー・アフレック ひんしゅく 買っ 後 復帰作 ザマスター 役柄 今回 相 通じる かも しれ 時限爆弾 鼓動 心臓 持つ 姿 むしろ マンチェスターバイザシー ケイシー 想起 激しい 共感 幾度 大量 涙 流さ. リンラムジー 描い ラスト 個人的 少し 軽 感じ けれども 軽 むしろ 重要 もと 後 思い直し 仕方. . たかが世界の終わり マンチェスター・バイ・ザ・シー そう 今作 観 心 救わ 人 人 だろ 誰か 人生 繋が. 度 流れ リズム感 音楽 トップガン 思い起こす それでいて クリフマルティネス 的 思え とても 印象的. リンラムジー 監督 すごく 丁寧 かつ 素敵 方 何度 日本語 ありがとう ござい って お礼 まし."}, {"rating": 3.8, "content": "（ 鑑賞 中 ） ？ どう てる ？. （ 少し 寝落ち ）. （ 鑑賞 後 ） ～， さっぱり ワカ ラン ｡･ﾟ･(ﾉД`)･ﾟ･｡ ）. 帰宅 Filmarks あらすじ 読む. なるほど そういう 謎 すべて 解け （ ← 遅. それと 毎度 原題 You Were Never Really Here. どう やっ たら ビューティフル・デイ. 映画配給会社 担当者 菓子 折り 持参. 納得 いく 説明 ください. 2018 6 2. MOVIX さいたま. 2018年 105 本 目."}, {"rating": 5.0, "content": "2度目 レビュー. ようやく 理解 出来 まし 笑. 誰 決め 分から 邦題 加え 細部 にわたって 翻訳 表示 シーン 素晴らしい 大作 映画 モヤモヤ ただ ミステリー 映画 しまう. 英語 ペラ たい 笑."}, {"rating": 4.2, "content": "‪ 恐ろしい 美しい ホアキン 圧 極致 発する 圧 やら 鑑賞 後 ドッと 疲れ. 冷たく 底無し 闇 目の当たり ジョー 幼少期 トラウマ 軍人 時代 記憶 重なり 死 憑かれ 裏 稼業 こなす そんな 更に 深い闇 中 同じ く心 壊れ かけ 少女 出会い 満身創痍 なけなし 気力 絶望 果て ‬. ‪ 不快 けど 昂 ぶり ザクザク 刺さる 不穏 音楽 ファースト カット 鬼 空気 放つ ホアキン 威圧 感 固まる ハード バイオレンス 展開 観せ 方 拘っ 映像 緊張 感 美し 上品 吸い込ま 説明 クール 張り詰め 流れ 極上 刺激 でし. ‪ エカテリーナ・サムソノフ 空っぽ 透明 感 腐っ 世界 光 微か 尋常 じゃ 輝き 放っ てる 美し 〜‬ 吸い込ま w. ‪『 レオン わかり やすく 感傷 的 けど ‬ ザラザラ 儚 救い ドップリ 浸か 尖っ 映画 でし 大好き."}, {"rating": 4.0, "content": "終始 暗い 感じ 映画 テーマ 真意 重い 内容 のに ラストシーン 映画 中身 忘れ させ くれる 終わり 心 少し ホッ ホアキン ミラー 見る ブルー 瞳 美しすぎて もう少し 長く 観 たかっ."}, {"rating": 4.5, "content": "ビックリ 主張 過ぎ 聴こえる J グリーンウッド 音楽 ほぼ 錯乱 幻覚 現実 繋ぎ 面食らっ しまう. 只 俺 近づく な！ 言わ ばかり 画面 入る 者 暴力 弾き 飛ばし いく 獣 90分 動かす シンプル 素晴らしい. お話 前述 現実 過去 あるいは フェニックス 演じる 殺し屋 ジョー 幻想 入り交じる 混乱 かも しれ 過去 トラウマ 絶望 日々 自殺 考える 主人公 周囲 一人 少女 救出 事 きっかけ 崩壊 いく 正統派 ノワール. 冒頭 夜 裏道 歩く ジョー 突然 殴り 掛かっ くる 男 フレーム イン あえなく 昏倒 画面 外 弾き 飛ばさ 結構 印象 残る 映画 以降 映画 大抵 ジョー バストアップ 寄っ サイズ 占拠. 一人 誰 寄り添え. 母親 会話 とか 人間味 場面 提示 最中 夜 闇 べったり 貼り つい 母親 老い はっきり 伝わる 撮ら てる 希望 抱け. 更に 本筋 少女 救出 パート ジョー 同 一 フレーム 内 死人 心 閉ざし 少女 だけ. だからこそ 地獄 巡り 果て クライマックス 少女 交わさ 当たり前 視線 切り返し 周囲 日常的 会話 ごく 普通な やり取り 矢鱈 感動 作り 凄い. しかも 場面 前述 現実 過去 幻想 行き来 作 劇 歪 説得 力 持っ. 個人的 傑作 世間 的 怪 作 そう 抑制 効い 良い 映画."}, {"rating": 2.2, "content": "難易度 レベル 鬼. セリフ 極力 なくし 音響 語る 感じ 映画. 映像 音 読み取ろ 謎 増える ばかり 意味 分から. 音 使い方 常軌 逸し 好き. あと 印象 残ら."}, {"rating": 4.1, "content": "濡れ タオル 頭から 被る 息苦し 終始 続い. 最後 10秒 全て もっ いく 素晴らしかっ. ラストシーン 今年 1."}, {"rating": 3.5, "content": "ホアキン・フェニックス 主演 作品. 弱い 頭 今作 難しかっ ... シーン 意味 とか 行動 真意 説明 もう少し 欲しかっ. 自分 考え くれ みたい 感じ でし. カメラワーク 秀逸 でし 終始 流れる 不穏 音響 とても 良かっ. ホアキン・フェニックス 演技 見事 一言 セリフ 少ない 分 表情 語っ てる 感じ 凄い 男優賞 授賞 納得."}, {"rating": 3.8, "content": "PTSD 魘される 大男 助け 美少女 少し づつ 救わ 行く だろ 話. 同 時間 軸 忙しない 場面 ジャンプ 見せる カメラワーク 面白い."}, {"rating": 2.7, "content": "前半 ダラダラ 退屈 感じる 議員 娘 奪わ 多少 ミステリー 要素 裏 大層 黒幕 だろ 想像 真実 ？ 言い たく ぐらい 現実離れ アクションシーン 主人公 トンカチ 1本 次々 なぎ倒し いく だけ おそらく 主題 あろ 家庭内暴力 トラウマ あまり 語ら 微妙 感じ そのため 全体的 中途半端 感."}, {"rating": 3.7, "content": "元軍人 ジョー さらわ 少女 ニーナ フラッシュバック 多用 音楽 最高 混じり 合い 脳内 アドレナリン 湧き 出し ただ ジョー ニーナ 関係性 ？ 言葉 少ない 本音 分かり づらく 難解な 場面 ラスト くだり とても 好み."}, {"rating": 3.8, "content": "登場人物 緊張感 音楽 演出 てる ほんと すごい 聞い 不安 恐怖 緊張感 襲わ スコア. 全体的 見る 直接的 バイオレンス シーン けど ドライヴ エレベーター シーン 並み 印象 残る ラストシーン 衝撃的. 邦題 ビューティフルデイ 原題 You Were Never Really Here 考え させ. 正直 内容 難解 パンフ 読ん もうちょい 考え たい …。."}, {"rating": 3.0, "content": "作り 自体 極めて シンプル 分 読み手 側 想像力 感受性 大きく 左右 作品 好み 割と 分かれる 思料 余分 情報 量 極限 カット 作品 理解 上 やや 不親切 部分 過去 トラウマ 描写 難解."}, {"rating": 4.0, "content": "終始 緊張感 解け 90分 過去 トラウマ 縛ら ジョー 狂気 愛 見 苦しく くる. 音 映像 素晴らしかっ なかでも 湖 埋葬 シーン 本当に 美しく 鳥肌. 個人的 ビューティフルデイ 原題 You were never really here 方 しっくり くる. 猫背 女々しい."}, {"rating": 3.1, "content": "武器 🔨 ハンマー って. オールドボーイ ？. 🚖 タクシードライバー 👨 ‍ 👧 レオン 想起. 少々 パッチワーク 気味 構成 困惑. エカテリーナ・サムソノフ. ジョディフォスター. ナタリーポートマン 継承."}, {"rating": 5.0, "content": "自分 罰し しまい たい 苦悩 溺れ ジョー 演じる ホアキン 素晴らしかっ 壊さ た者 同士 カウントダウン 呼吸 重なり合う."}, {"rating": 3.0, "content": "先週 劇場 見 予告編 刺激 まし. 人生 倦ん 元軍人 行方不明 少女. なんか そそら 設定 ^ω^. 言え. 主演 ホアキン・フェニックス もん ねぇ. ジョン・ウィック. ジャック・リーチャー. イコライザー. なんて 辺り 娯楽 アクション. 説明 無し 進ん ゆく 話. 構わ 足り 処 こっち 考える けど ね. 隙間 埋め よ. （ 自分 力不足 かっ ）. なんて 鬱 😅. このまま 家 帰っ たら 遣る瀬無い 違う もう 一 本 見 みよ. そう アレ ね ❗ ️. ^ω^."}, {"rating": 4.0, "content": "音 使い方 独特 思い まし 不協和音 意外 シーン 大胆 使用 そう けど 映画 あらゆる 音 反復 大きな 不安 掻き立て 主人公 男 過去 トラウマ 思い出し 日常的 ビニール袋 被っ 圧迫 息苦し 似 死にかけ 敵 手 繋い 同じ 歌 口ずさむ シーン 含め 映画 壊れ しまっ 映し出す 音楽 効果的 使っ. 死ん 母親 湖 沈める シーン ピエタ 像 反転 正厳 美しかっ. 野獣 格好 良さ 放つ ホアキン タクシードライバー ジョディ・フォスター 彷彿 エカテリーナ 美少女 ぶり 一見 真逆 見える 二人 実は 全く 同じ 境遇 人物 壊れ 二人 解放 歩み 出す ラスト 見処."}, {"rating": 3.8, "content": "ファントムスレッド 音楽 担当 同じ だけ 救っ はず 救わ 話 共通点 鉄骨 ガンガン 打つ 普段 不快 音 むしろ 心地よい まさか 曲 あんな 風 使わ あえて 見せ 暴力 水 中 シーン 妙 美しく 印象的 邦題 違和感 けど 観 終わる ね 思う セリフ 少ない けれど ホアキン 身体 表情 全て 語っ."}, {"rating": 4.2, "content": "レオン 殺し 屋 少女 出会い. デヴィッド・リンチ 撮っ 取り所 謎 包ま とても 静か ミステリー. 過去 らしい フラッシュバック ホアキン・フェニックス 佇まい. 映像 美 音楽 ジョニー・グリーンウッド カッコ いい. 凶器 ホームセンター 売っ てる 市販 ハンマー 痛 そう."}, {"rating": 3.4, "content": "特殊 スキル 持っ 中年男性 少女 救う ヴァイオレンス 種 ジャンル 映画. 系譜 ホアキン・フェニックス 加わっ なれ まずは 劇場. さすが ホアキン ただ ジャンル 映画 超える アート ヴァイオレンス 映画 少女 描き方 それら ジャンル 映画 あまり み 強 現代 映画 的 かも しれ ませ."}, {"rating": 4.3, "content": "モリーズ・ゲーム ハート デッドプール2 シェール 今作 シャーリン 普段 じゃ 先ず 意識的 聴か 80 s クソ ベタ 曲 号泣 しまう ミラクル 多発 てる 今日 これから BOO OFF ２ ５ ０ 円 ＣＤ コーナー 向かう わけ."}, {"rating": 4.3, "content": "音 光 スタイリッシュ 映像 魅力. 目 耳 突き刺さる. 必要 最低限 説明 台詞. 表情 空気 読み取る. ずっと 暗く 低く 湿っ. 皆 どこか 欠け. 2人 物語 ジョー 再起. コンディション 整え 望む べし."}, {"rating": 1.0, "content": "【 もう 意識 高い レオン 】. どう いい シーン 延々 流れる 不穏 ストリングス いちいち いちいち だらだら だらだら 行わ 映画 役に立た 会話 所作 主張 強い 綺麗 すぎる トーン やたら カットバック 過去 断片 的 トラウマ シーン 5分 ごと 強調 自殺願望 いやぁ めんどくさい."}, {"rating": 4.3, "content": "かっこいい 渋い 構成 音楽. 一 回 観 だけ 全容 把握 きれ かも しれ ませ とにかく 映画 そのもの 自体 惚れ まし. アレッサンドロ・ニボラ こんな ちょい 役 人 なっちゃった ね."}, {"rating": 4.9, "content": "新 世代 変則的 レオン. いや 真 オールド・ボーイ リメイク 言えよ w 半分 冗談. やはり 主演 ホアキン・フェニックス 存在感 強い とてつもなく 強い. くまさん 巨体 顎 髭 全 周 もっさり w 元軍人 屈強 加味 プロ 感 違う w. 格好 薄汚く 鈍重 そう 見える 引退 老兵 感 窺わ. まず 思っ いや 映画 ねぇ 感慨. 監督 自ら 撮り たい 撮る \"。 そういう 主張 映画 満ち 溢れ. 画面 枠 美術 的 スクリーンショット 先行 映画 全体 構築 いく アート 性 見 符合 いく サントラ 親和性 ね. ー 説明 口調 一切 排し 代わり サントラ 饒舌 語る ー. 部分 ね もう キン キン うるさい くらい 不快 爆音 緊張 感 煽る 行動 フェーズ 断片 的 フラッシュバック. サントラ ジョー ホアキン・フェニックス 精神世界 心情 反映 思っ. そういった 切り口 サントラ って 考え みれ 案外 少ない 気 ね 画面 彩る 為 観客 訴え かける 意義 音源 よく 使わ 今作 主人公 語り口 内面 映す 鏡 主人公 密接 関係 視聴 者 主張 思い. 精神 性 実況 サントラ. ー ラスト 向け 終盤 展開 スイッチ 心地よい ー. 終盤 意外性 展開 （ 普通 そう ？ ） ツッコミ 相応しく 同時に 一気に 映画 興味 持つ シーン はず よ. 視聴者 没入 なかなか 見れ シーン 連続 マジック 意図 たら 個人的 してやら 感慨 （笑）. 作品 ジャンル とても 似つかわしく ビューティフル・デイ タイトル 持つ 意義 わかる ラスト じわーーー っと 実に いい."}, {"rating": 3.0, "content": "過去 母親 薬 仕事 前 準備 … 孤独 殺し屋 あるある みたい 思え 凄く いい 場面 最高."}, {"rating": 4.5, "content": "こっち トラウマ そ ー w. ジョー ニーナ 美し 魅了. I've Never Been To Me."}, {"rating": 5.0, "content": "愛す べき ジョニー・グリーンウッド 音楽 担当 待望 為 公開初日 鑑賞. いつも よく 聞い てる 騒音 環境 音 浮き彫り サウンド コントロール とても 新鮮 惹き つけ 爆音 上映 … ？ って 考える 音 印象 濃かっ 耳 塞ぎ たく くらい. 映画館 設備 勿論 思う けど 以上 本作 音 拘り 強く 感じ. カメラ 捉え 方 独特 引き込ま 観 いっ 美しい って 総評 人 多い 思う 視覚 的 ソレ だけ じゃなくて 痛々し とか リアル 生臭 含ま ほしい （ 感じ 人 友達 たい ）. なんて 思っ."}, {"rating": 4.5, "content": "You were never really here 原題 )（ お前 本当は ）. 自己 破壊 願望 強い ジョー 売春宿 少女 救い出す. 一体 助け 誰 フェミニスト 版 タクシードライバー 所. 少女 関係 以上 最も 美しい 下っ端 刺客 奇妙 繋がり. 喧騒 まみれ 薄 汚れ NY 世界 彼ら 無 関心 死 間近 迎え 男 孤独 抱え 男. 私たち この世 存在 だろ. 愛はかげろうのように 聞こえ 来る 彼ら 手 繋ぐ. We were never really here."}, {"rating": 1.5, "content": "見 終わっ 直後 ？ 終わり ？ っていう 感想 しか. 説明 すぎ 自分 考えろ 感 強 すぎ 難しかっ. セリフ 少ない 聞い けど (　 ﾟ д ﾟ ﾎﾟｶｰﾝ. ニーナ ジョー 中 絆 的 見え けど 見え 絆 だろ ω ')?. 勝手 レオン 的 事 想像 全然 違う かっ. BGM 評価 てる みたい けど. ？ 今 んで BGM いっ ？ みたい 所 BGM とか とにかく BGM 煽り すごい しか 思わ かっ すみません. 字幕 it s beautifulday 所 いい 天気 よ みたい けど そう ゆう ？ いい 天気 って 事 ？. 解説 読ん 面白 掴め ませ でし. 映画 って むずかしい ´° ω °`."}, {"rating": 3.5, "content": "現実 妄想 フラッシュバック 入り乱れ セリフ 少ない 終始 頭 使わ 疲れ まし. いまいち よく わから 部分 多く 一度 見 限り 薄い 感想 しか 出 こ 色々 人 レビュー 解説 読ん 補完 たい 思い …. どっち 言え ストーリー 世界観 楽しむ タイプ 映画 ？. 独特 冷たい 世界観 持つ 作品 はまる 人 たまらない 作品 思い ホアキン・フェニックス 演技 だけ 見る 価値. 評判 良い 音楽 …. たしかに 曲 自体 かっこよく 映画 世界観 決定づける 魅力 思い 自分 使い方 少し 衒い 感じ しまっ あまり 乗れ ませ でし."}, {"rating": 2.8, "content": "難しかっ 主演男優賞 獲 っ 納得. 終始 結構 怖かっ ハンマー 無敵 説."}, {"rating": 4.5, "content": "たまら 終始 つらい 中 ほんの 一点 希望 ちらちら こんな 展開 こんな シーン 表現 出来 ちゃう かーー すごい. なんか 最後 泣き そう 名作 なあ."}, {"rating": 3.4, "content": "実験音楽 的 落ち着か BGM とても 合っ 思い. 主人公 自身 同じ 口数 少ない 作品 ラスト 見 種 納得 感 得 まし. 個人的 脚本 映像 見せ 方 演技 ダーク かつ クール 印象深かっ."}, {"rating": 3.6, "content": "とにかく 暗い 主人公 母親 優しく 被害者 ケア 姿 以外 とことん 暗 見せつけ. こんな 殺し屋 わから けど ハンマー 死ん 母親 遺体 湖 沈める のに スーツ まま 入っ ずぶ濡れ 出 監視カメラ バッチリ うつっ てる まあ そんな 瑣末. 見 終わっ 後 清涼感 一切 最後 天気 いい とか リセット 笑. ファースト デー 金曜日 見 良かっ かも 笑. ただ 主人公 憤り 怒り 心理的 葛藤 すごく よく 表現 音楽 効果音 素晴らしい."}, {"rating": 3.6, "content": "色々 衝撃 的 作品. 音 カメラワーク 演出 印象的 何より ホアキン 演技 凄まじかっ. 邦題 ビューティフルデイ けれど 原題 You were never really here あー ジョー 気持ち ニーナ 想い なのか … 感じ. 個人的 回想シーン 断片的 説明 ゼリフ 全く 好き. どうして おじさん × 少女 作品 って いいもの 多い だろ …."}, {"rating": 4.1, "content": "映像 暗 過去 経験 トラウマ 引きずっ 等 タクシードライバー 結構 似 思っ 少女 売春宿 救い出す シーン 周り 建物 等 含め かなり 似 原作 偶然 かも しれ けど 結構 影響 受け 思い まし ね. 監督 前作 少年は残酷な弓を射る 思っ けど 映像 音楽 組み合わせ 上手い 話し 内容 暗い けど 結構 好き 映画 でし. タクシードライバー ドライヴ 過去 監督 作 好きな人 オススメ."}, {"rating": 4.0, "content": "請負人 ジョー トラウマ 人物 描写 拘り 要所 敢えて 暈す 演出 緊張感 高まる 凄惨 抑え 端正 カット パーカッシブ ピアノ 打鍵 劇伴 決まり クール バイオレンス 作品 … 好み 分かれ そう 味."}, {"rating": 4.7, "content": "死 魅入ら 男 湾岸戦争 帰還 兵 おぼしき ジョー 雇わ 殺し屋 母親 2人 暮らし PTSD 激しく さいなま 戦争 心 壊さ しまっ ジョー そんな ジョー 知事選 出馬 予定 上院議員 行方不明 娘 ニーナ 助け出し 欲しい 依頼 舞い込む 救出 赴い ジョー 待ち受け 政治 絡み 陰謀 果たして ジョー ニーナ 救い出せる ？ ジョー 救い もたらさ ？. 帰還 兵 なぜ 自殺 （ デイビッド フィンケル 著 亜紀書房 ） 本 ピューリッツァー賞 受賞 記者 筆者 湾岸戦争 帰還 兵 自殺 者 数 増える 一方 克明 描い 問題作 イーストウッド 監督 アメリカンスナイパー 描か 戦争 終わっ 後 もしくは 戦地 退い 人 破壊 続ける 恐るべき 行為 ジョー そんな 犠牲者 1人. レディオヘッド ジョニー・グリーンウッド 担当 音楽 素晴らしい 現代音楽 精通 同氏 不協和音 ピアノ 低音 部 打楽器 使い 緊張感 不安定 響き 作品 与え そう いえ ピアノ 打楽器 一種 喝破 ベラ・バルトーク たろ ナチ 迫害 逃れ ハンガリー 亡命 作曲家 世界 戦争 被害者 あふれ. 作品 カンヌ映画祭 最優秀 男優賞 獲得 ジョー 役 ホアキン・フェニックス 演技 いわ もが 素晴らしい 作品 通底 狂気 恐怖 絶望 悲哀 決意 フェニックス 余す 表現. 原題 You were never really here 私見 文章 頭 I wish 隠さ 思え 邦題 ビューティフル・デイ 見事 タイトリング 思う. 鑑賞 後 静謐 衝撃 忘れ 魂 打ち 震え 涙し."}, {"rating": 3.6, "content": "ちょっと 変わっ サスペンス ハードボイルド 言える いわゆる 悪者 半 逃亡 劇 けれど 主人公 対立軸 警察 こ 敵 親玉 対峙. 殺し屋 ジョー VS 敵 VS 警察 三つ巴 ジョー 敵 絡ん 会話 説明 的 シーン 排さ 観客 ジョー 同じ どう てる ？ 感覚 核心 近づい いく. 当然 最後 敵 戦う 思い …. ジョー トラウマ かかえ 逃れる 自殺願望. 変質 者 的 犯人 造形 言え そう キャラ 演じ カンヌ 男優賞 とっ らしい. 捕らわれる ニーナ もう少し 人間性 だして ほしかっ. 寡黙 ニーナ 少し 謎 めい ジョー ニーナ 必死 助ける よく ありがち 主人公 逃げる ヒロイン 同士 的 感情 交流. つら そう ジョー 癒 し役 関係 通常 パターン けど かなり 違う. ジョー 銃 使わ. 銃 頼ら 独特 キャラ 感 出 てる. 終始 ハンマー. 戦える ？ 不安. オールド・ボーイ チェ ミンスク みたい あんな スーパー 強い 訳 じゃ. ジョー かなり エキセントリック. 殺し屋 設定 のに ダメ 中年 オヤジ 丸出し トラウマ かかえ 落ちぶれ てる ？. 死ん 母親 始末 とか. 服 まま 水 入っ いく. はぁ ？ 感じ. 観客 感情移入 拒ん るか 人間像. キャラ 展開 斬新 いい けれど もう ちょっと 欲しい ジョー 内面 腑 落ちる 思い まし."}, {"rating": 5.0, "content": "ホアキン カンヌ 男優賞 受賞 とても 嬉しく 本当に 待ち望ん 公開 初日 初回 鑑賞. リン・ラムジー 作品 打ちのめさ 今回 魂 震え. 現在 今年 マイ ベスト. 6月1日 244 本 劇場 鑑賞."}, {"rating": 3.5, "content": "映像 音楽 音響 素晴らしい. 監督 是非 映画館 言う 納得. 内容 1回 理解 無理. いかにも カンヌ 受け そう 映画."}, {"rating": 4.9, "content": "もう 以上 耐え 限界 張りつめ 緊張 糸 最後 最後 プチッと 切れ しまっ 途端 押さえ付け 溢れ 出し 赦し 物静か 愛 癒し でし. 言葉 数 少ない こそ 余計 沁み 入る 美しい 日 有り難 みに 安堵 胸 撫で 下ろす. 拭っ 拭っ 涙 止まら 劇場 出て 駅 向かう 泣き 続け 映画 久々. 今作 音楽 褒め 事 多い みたい 確か 通り 首肯 ける カッコイイ なぁ コワイ なぁ ゾクゾク なぁ 思っ. けれども 僕 感動 ジョー ホアキン・フェニックス ニーナ エカテリーナ・サムソノフ 佇まい 表情 仕草 目 動き 肌 質感 トラウマ 葛藤 本人 醸し出す 全て 僕 持てる 五感 全部 使っ 味わい たい 思わ くれ 事. ああ 強烈 出来事 周囲 漂う 独特 匂い 口 喉 奥 渇い 変 味 そういった 一連 中 感じる 音 景色 匂い 味 感触 記憶 数々 人格 作り上げ いく 川 流れ 大きく 変える 一石 出来事 一生 忘れ. なかには 忘れ たい 忘れ 事 苦しん だり けど 忘れ たく 覆い 尽くし 埋め いけれ いい なぁ ていう 共感 たくさん 感じ. 儚い 希望 少し ずつ 前向き なれる 映画 素敵 思う 自分 そう たい 思い 劇場 後. どう 見 大丈夫 じゃ のに 大丈夫 口 ニーナ 気高 救わ ジョー だけ じゃ. p.s.. 僕 自己紹介 職業 聞く 聞か 苦手. 職業 人 事 本当に 知り たけれ 職業 聞く 事 他. ジョー 殺し屋 稼業 お金 得 わけ けども 幼い 頃 人格形成 根っこ 部分 だけ 止まっ ちゃっ まま チョット 気難しい それでも お母さん 思い 真面目 心 優しい イイ 人 誰か 救っ あげ くれ 思い 終始 見守っ. ラストシーン ボロクソ 泣い よ. 弱い 自分 バイバイ。 これから よ これから."}, {"rating": 4.0, "content": "全然 説明 くれ 突然 抽象 的 ぶっちゃけ なんの シーン ？ って ぶっこ まれ 突然 ホラー映画 ばり 叫ん けど 見 終わっ たら なんて 言う 明日 ビューティフル・デイ そう って 思える. こういう ネオン 感 音楽 暴力 セット 走り どれ だろ ドライヴ かしら まあ 嫌い じゃ けど ずっと 聞い てる 音楽 頭 痛く 映画 見 初めて ホアキン・フェニックス 魅力的 感じ いい ほんとに ホアキン・フェニックス いい 女の子 めちゃくちゃ 可愛く 設定 そもそも 好き 要素 たまら. まあ なんて 言う 好き ね 映画."}, {"rating": 4.0, "content": "映画館 5本 はしご 第3弾. トラウマ 抱え 殺し屋 兼 少女 救出 生業 ジョー. ある日 行方不明 乗員 議員 娘 ニーナ 捜索 依頼. 順調 ニーナ 救出 ジョー 約束の場所 議員 死亡 ニュース 流れる. 乗り込ん 警察 ニーナ 拐わ しまう …. 情緒 不安定 気味 ジョー 役 ホアキン・フェニックス. ていう ホアキン って 演技 だけ じゃなくて リアル トラウマ そう. 兄さん リバー・フェニックス 早く 亡くなっ てる …. 今作 ホアキン でっぷり お肉 付い 豪快 髭 たくわえ 貫禄 たっぷり. しかも 殺り 方 トンカチ ガシガシ 地味 戦う スタイル. スマート 欠片 けど 無骨 真面目 感じ 好き. ニーナ 役 エカテリーナ・サムソノフ 透明 感 素晴らしい. 最後 取る 行動 意表 突か. バイオレンス 映画 異色 雰囲気. 説明 極力 排除 ストーリ 運び 綺麗 映像 オシャレ カメラワーク. 一見 不親切 けど 主人公 車 待っ 間 窓 開け 雨 打た シーン 細かい 描写 秀逸 観 ほう 想像力 掻き立て. 時折 挟み込ま バイオレンス 脳 上手い 具合 覚醒 くれる 良き. あたり レ フン 監督 彷彿. 更に 時に 優しく 時に 不協和音 奏でる 音楽 空白 補っ くれ 印象 残る. 決して 万人 受け 作品 個人的 オシャンティ 気取っ 映画 好き じゃ けど 不思議 好き なれ. 殺し屋 手 握る シーン ニーナ ジョー 起こす シーン バイオレンス 中 溢れる 優しさ 感じ かも しれ. そう いって 少女 買春 奴ら もっと 痛い 目 見せ 欲しかっ けど. 貴様 地獄 すら 生ぬるいっ ！！( 分かる 人 だけ )」."}, {"rating": 3.6, "content": "90分 短い 映画 短い 中 同じ 映像 強烈 音響 何回 繰り返さ 神経 イカ そう 映画 多分 登場人物 そんな 感じ. ストーリー 捉え 方 難しい かなん 苦悩 暴力 描い 点 Drive 』? とか 雰囲気 近い かも しれ 結構 シビア 難しい 映画. 追記 ； 監督 残酷 弓 射る 同じ 知っ 超 納得 不快感 とても 似 てる."}, {"rating": 3.9, "content": "女の子 撮り方 めちゃくちゃ うまい. 脚本 見せ 方 いい 映画 思っ けど 脚本賞 ね. タクシードライバー 前評判 けど 自分 中 だけ 色々 映画 渦 巻い. どれ 違う 独創性 カッコ いい."}, {"rating": 3.5, "content": "＠ 梅田ブルク7. 母 ジョー 叫び 呼ぶ 声 だけ 過去と現実 狭間 苦しむ 留まら 気 I've never been to me 本当に 殺し たかっ 少し だけ 先 行く 少女 追う 手 握ら ハンマー 愛. 物語 とても シンプル 多く 語ら 分 映像 見せ 方 めちゃくちゃ 格好よく 痺れ 音楽 よかっ けど 不 軽 和音 煽り 過ぎ ちょっと 目立ち すぎ 印象 エンドロール 油断 たら またび くー って 90分 長さ キメ 好み やっ."}, {"rating": 3.8, "content": "ビューティフル・デイ 」（\" You were never really here \"）、 戦闘力 高い 主人公 やっ てる ブルー・リベンジ みたい 映画 リン・ラムジー ホアキン・フェニックス 隠し きれ 賛美 愛 そのまま 監督 原風景 重ね だろ だから 原題. 監督 ホアキン 自分 重ね そのまま 劇中 ジョー （ ホアキン ） 登場 人物 自分自身 重ね いわゆる ただ ぼく かんがえ さいきょう ホアキン・フェニックス 映画. タクシードライバー 彷彿 ディテール バイオレンス シーン 注力 くらい アップ 撮る ホアキン アクション 寒暖 差 激しい 映画 一番 撮り たい ホアキン を通して 写す 人生 消化 抜け殻 男 シルエット あれだけ 腹 盛り上がっ 二の腕 丸々 ホアキン・フェニックス 過去最高 色気 感じ させる 終盤 直前 ハイライト."}, {"rating": 4.4, "content": "めちゃくちゃ 俺 好き やつ. レ フン 暴力 直接的 けど こっち 省略 ブレッソン 作品 みたい 感じ. 音楽 めっちゃ 好き. ファントムスレッド いい ジョニーグリーンウッド すごい なぁ."}, {"rating": 3.5, "content": "やな 夢見 てる みたい 映画. 恐怖 疑問 いっぱい 気づい たら 終わっ. 血 無理 人 見 ちゃ いけ."}, {"rating": 3.9, "content": "感情移入 のに 第三者 ただ 二人 理解 たい 思い 湧き 上がっ 不思議 映画. サウンドトラック ソリッド 感じ かっこいい 斬新. 原題 VS 邦題 原題 勝ち. 間延 びさせずにまとまってて 凄い. 息 呑む."}, {"rating": 3.8, "content": "ちょっと 変わっ 形 殺し 屋 少女 物. 凝っ 映像 なるべく 説明 省く 演出 ニコラス・ウィンディング・レフン 監督 ドライヴ 雰囲気 似. 効果音 BGM なのか 境い目 よく 分から 音楽 印象的. 少ない セリフ 過去 色んな トラウマ 抱え 精神的 不安定 主人公 しかも 超 暴力的 w フラッシュバック みせる 不親切 演出 スタイリッシュ 受け取る 退屈 感じ ちゃう 好み 分かれ そう. カンヌ 賞 取っ 大いに 納得. ホアキン・フェニックス 年老い 母親 見せる サイコ 真似 思わ 笑っ ちゃっ w."}, {"rating": 5.0, "content": "映画 主人公 何かしら 欠け 部分 けど 映画 主人公 欠け 部分 でか すぎる. 残忍 強く 狂っ どこか 共感 部分. もう なんか 言葉 言い表せ 美し."}, {"rating": 4.0, "content": "当たり ー. こういう 映画 観 嬉しい なぁ 説明 アクション 排し スタイリッシュ タクシードライバー 的 タイトル 良いっ ス ね ホアキン・フェニックス 素晴らし たる 仕事 選び方 最近 洗練 印象."}, {"rating": 4.3, "content": "何度 自分 殺そ 思う. 誰かのために 生き てる. 美しい 日々 じゃ. 音楽 えぐい おしゃれ かっ こい. you were never really here. 解釈 とか 伏線 ムズ すぎる. 完全 理解 到底 無理. そんな 感じ 好き. -------------------------. . 幾度も 死 試み 自分 存在 虚ろ 意味 無い 考え. そんな 気づい. 実は 今日 美しい 日. 気づい. そんな 当たり前 見える 日常 一番 幸せ だって ことに."}, {"rating": 4.7, "content": "始終 流れる 仄暗 陰鬱 更に 掻き立てる 音楽 最高 良い. ワンシーン ワンシーン 凄く 綺麗."}, {"rating": 4.0, "content": "すごい 性癖 魅せ てる 感じ. 美 洪水 美 暴力. ジョニーグリーンウッド 指揮 劇伴 ひどく 神経 刺激. 観 終わっ イヤホン 付け たく 無くなる ぐらい. たまに イヤホン 音楽 環境 音 聴い たい 時. あと ひとりで レイトショー 行く そこはかとなく ハンバーガー 食べ たく."}, {"rating": 4.4, "content": "95 100. いやあ 変 映画 ね ！！( 満面 笑顔. 予告 なぜ 強烈 レ フン 監督 ドライヴ オンリーゴッド っぽ つまり 絶対 変 映画 面白い 面白く とか じゃ 絶対 好き オーラ 感じ 惹か 今作 変 映画 めちゃくちゃ 好き. 辺 売っ てる ハンマー 相手 殴り 殺し いく 主人公 ジョー 光景 例えば 監視カメラ 越し 間接 的 はっきり 写さ けれど 直接 写さ こそ 伝わっ くる えげつな. とある トラウマ 抱え 助けよ 少女 二人 本当に 危うい バランス ギリギリ 描写 セリフ なか 純粋 映像 演技 だけ みせ 美しい ノワール 傑作. 追いたて 少女 救お ジョー そんな 関係 自分 ケリ つけよ しまう 少女 虚し 哀し ピーク 達し クライマックス 予告 ジョー 泣き崩れる シーン 凄まじ 暫く 忘れ でしょ."}, {"rating": 4.0, "content": "ホアキン・フェニックス 演技 本当に 素晴らしかっ けれど 個人的 最も 印象深かっ ジョニー・グリーンウッド 音楽 かも しれ 音楽 なけれ 作品 多分 完成 だろ. 全編 渡っ 感じ 強い 死 感覚 とても マッチ. それと 冒頭 数 十 分 スタイリッシュ 映像 印象的. 表現 方法 あまり 多く 語ら 種類 作品. 脚本 期待 たら 意外と ストーリー ひたすら ホアキン 演じる ジョー 全て ジョー 内面 人格 世界 丁寧 描写 死 淵 かろうじて 立っ 男 物語 解釈. スリラー もしくは サスペンス 期待 見 少し 肩透かし. 邦題 悪く けれど 原題 全然 違っ タイトル 出し 方 かっこよかっ."}, {"rating": 2.6, "content": "はじめて 文壇 感想文 書か いただく. 右 左 理 解ら ぬ 中 只々 生 執着 言わ ばかり 拙い 文章力. 皆様 御 目 汚し 自ら 心 赴き 述べ たい 思う 赦し ください. 初回 飾る まるで 相応しい 題 今作. 竹内まりや 言う 毎日がスペシャル そんな 風 本当に 素敵. 特筆 す べき やはり 劇中 誘拐 大変 目 遭う 健気 表情. エカテリーナ・サムソノフ 14 儚 可憐Girl ぶり たる. 苗字 ザンギエフ みたい 旧 共産圏 いかつい 印象 受け もはや 妖精. これから 更に 出演作 増やし 活躍 いく 間違い 存在. 過去 囚われ 前 進め ホアキン 日大 フェニックス. きっと いつか 太陽 照らし 日陰 暮らし 抜け出す 出来る はず. そう … … 太陽 SUN SHINE. 子 笑顔 今作 観る 叶わ けど. オレ 笑っ くれる こんな 青春 いつだって くれ やる ぜ. だから もう 泣かないで 今 あなた 探し てる 人 居る お前 逢い たい よ サ … …. 映画 内容 ふつう. ときめき 消せ しない. いま あなたに伝えたい."}, {"rating": 4.0, "content": "すごい センス でし 冒頭 寝 しまっ 悔やま けど 金曜日 夜 大目 見 ください."}, {"rating": 4.0, "content": "ザ・マスター インヒアレント・ヴァイス ヤバ め ホアキン・フェニックス 好き 最高 でし 説明 極力 省い 映像 美 don t think feel でし まぁ 後々 考え たら そんなに 複雑 話 けど ね ドゥクドゥク いっ てる 音楽 カッコ いい もじゃもじゃ ヒゲ カッコ いい 今 世界一 ハンマー 似合う 俳優 チェ・ミンシク 思っ まし 強力 ライバル 登場."}, {"rating": 3.5, "content": "仄暗い 完全 ノワール 映画. 説明 的 セリフ シーン あまり 観客 イマジネーション 委ねる 作風. 作品 展開 音楽 斬新 最後 劇 中 惹き つける. 陰鬱 凄まじい ホアキン 演技力 映画 大きな 柱. ただ 未来 希望 見出せ 結末 後味 悪さ 余韻 引きずる ばかり."}, {"rating": 4.2, "content": "思っ ずっと 傑作 びっくり あまり 多く 語ら 画 表現 重たい 雰囲気 中 流れる 音楽 些細な 表情 なんとも 言え 気持ち 全て 最高 でし 悲しく 切なく 美し 感じ しまう 90分 あっという間 人間 孤独 脆 ふんだんに 描い 自分 守る 為 強 いとも 簡単 崩れ しまう."}, {"rating": 3.7, "content": "静か 映画 けど 覇気 感じる. ホアキン・フェニックス 演じる PTSD 悩む 主人公 男 どちら 激情 型 人間. 自分 感情 流さ わけ 場 冷静 観察 視野 広 兼ね備え. だから 最強. 俊英 リン・ラムジー 監督 今後 注目 いき たい 監督 まし."}, {"rating": 3.5, "content": "音楽 まがまがしく てっ 印象 強い 不器用 男 人 描い 感情 とか 少し 複雑 男 人 方 女々しかっ トンカチ 🔨 馬鹿 みたい 殴っ 歯 抜い 奇抜 やり方 もっと たくさん 観 たかっ."}, {"rating": 3.9, "content": "歪 調律 開放弦 掻き鳴らさ 響き 渡る 不協和音 ジョニー・グリーンウッド 奏でる 象徴 的 音 始まる 映画 そのまま 歪め 過去 齎す 不安 解放 意味 作品 様 思え 過去 心 殺さ 一人 男 男 そんな 過去 ハンマー 片手 挑ん 行く 過去 そう 易々 砕け 心 消失 しまっ 幼き 少女 表情 すら 忘れ 尚も 美し 生き 続ける 出会っ しまっ 孤独 二人 互いに 心 死し 身 他人 命 もはや どう 良い 目 涙 身 赤い 血 流れる 救っ それとも 救っ 殺し 本当に 存在 果たして どちら せよ あなた ？ 問い 答え 出す いつ 己 無い 誰か 他者 存在 もはや 二人 過去 知る 者 皆 生き 絶え 雨 止み 二 人 柔らか 陽光 指す こんな 息苦しい 世の中 明日 希望 満ち 美しい 日 続く だろ ハンマー 捨て 手 握る か細い 手 かも しれ."}, {"rating": 4.2, "content": "あのー だいぶ 好み 痛まし 大半 大声 言い にくい けど 挟み込ん くる 音 映像 効果 どれ だけ 想像 追いつい 知れ 言葉 少なめ 寡黙 姿 凄く 逞しく 大きく 見えれ よぼよぼ 老いぼれ たどう しよう 姿 見え 差 凄い ところどころ 出 くる 歌 シーン 好き. 話し ？ レオン 持っ 並べ み いい でしょ."}, {"rating": 4.1, "content": "ビューティフル・デイ. 映像 音 音楽 ホアキン フェニックス 演技 すべて 素晴らしい 一方 ハラハラドキドキ エンタメ 性 求める 方 受け かも なぜ あんなに たるん ボディ あれだけ 色気 出せる やろう w."}, {"rating": 3.7, "content": "話 雰囲気 レオン っぽい 印象 音楽 使い方 うまい. ホアキンフェニックス ムキムキ 肉体 狂気 堪能. 今日 全て 終わり 今日 新しい 日々 始まる. It ’ s a beautiful day."}, {"rating": 2.5, "content": "孤独 殺し 屋 ホアキン 娼館 囚われ 少女 奪還 って 言う タクシードライバー みたい 話 全体 尺 3分の1 謎 トラウマ 断片 小出し フラッシュバック もう 3分の1 ホアキン 虚ろ 顔 演技 長回し って 感じ イライラ. 今年 観 中 聖なる 鹿 殺し 並ぶ 意味深 げ 案件 解釈 ポイント 散りばめる 事 ばっか 必死 ませ ？. 奇 てらっ 音楽 使い方 とか のろのろ カメラ 聖なる っぽい なー 思っ 見 たら ラストシーン 場 おんなじ."}, {"rating": 4.0, "content": "正直 100 0 好き 嫌い はっきり 別れる THE 世界観 作品 … … … すき 人 エンドロール 終わっ あと しばらく 席 立て たまらない やつ … … … はい … たまり ませ でし … … … … 号泣. 説明 台詞 少なく 不安定 印象 的 音楽 鈍器 殴ら 展開 優し 狂気 対比 緊張感 人物 像 ほぼ 日常 雑音 音楽 だけ 表現 いく 演出 凄い. ラスト 5分 … 痺れ まし. （ カンヌ 脚本賞 作品 … ） くらい 情報 しか 知ら 期待 すぎる 観 よかっ かも. ストーリー シンプル かも しれ けど 過去 縛ら 孤独 殺し 屋 おじさん 謎 めいた 少女 組み合わせ だけ 個人的 100点 満点 中 800 億 点 よ … … … 単純. 少女 役 エカテリーナ・サムソノフ 無気力 演技 見事 でし … … そる べし 15歳 … … 天使 … … … … … … … … …. 映画 終わっ 原題 YOU WERE NEVER REALLY HERE （ おまえ わけ じゃ ） 意味 わかっ 瞬間 きっと そういう 納得 瞬間 ゾッと まし いい 意味. つらい けど よかっ 名作 でし."}, {"rating": 4.7, "content": "大きく 鳴り響く 不協和音 不安 煽る 重い 過去 フラッシュバック 血 生臭く 汚れ きっ ホアキン・フェニックス 恐ろしい 程 マッチ 心地 良さ すら 感じ 鈍く 光る 夜 街並み 物騒 アップ ショット 数々 ノワール 作品 美し 一層 際立た. 暗い 世界 中 燦然 輝く 少女 死 願い 生きる 主人公 クライマックス 言葉 介さ 伝える どう しよう 格差 秀逸 言う 他 無い 崩れ落ち 抑え きれ 嗚咽 心底 胸 打た. サントラ 買い."}, {"rating": 3.9, "content": "リン・ラムジー 作品 少年は残酷な弓を射る 鑑賞 済み. 今作 レディオヘッド ジョニー・グリーンウッド 音楽 担当 知っ 楽しみ. （ 図らずも 同日 鑑賞 ファントム・スレッド グリーンウッド ）. 音楽 本当に かっこ 良かっ SE 気づい たら 音楽 変化 （ 逆 しかり ） 絶妙 融合 ジョー 意識 行っ 来 見事 リンク. 肝心 内容 ぐらい 余計 そぎ 落とさ 数少ない セリフ ジョー フラッシュバック あるいは 妄想 それら 全て 把握 まず 不可能 あと パンフ 確認 けれど まだまだ 分から 多い. 絶対 再 鑑賞."}, {"rating": 3.6, "content": "映像 音 掛け合い カッコ いい 観る 人 想像力 鍵. 字幕 翻訳 : 金関 いなさ."}, {"rating": 4.4, "content": "タクシードライバー ジョン・ウィック. 復讐 メイン 感じ 好き. あと 劇中 流れる 音楽 いい 緊張感 与え くれ."}, {"rating": 3.0, "content": "分かっ リンラムジー 間違い 変態. 食事 シーン キレ 相変わらず. タクシードライバー 似 てる. 長い 90分."}, {"rating": 3.8, "content": "雰囲気 ね ノワール 言っ いい ダーク 危うい 独特 雰囲気 映画 支配 なんとも スタイリッシュ. 話 何度 観 最初 脚本賞 ？ って 思っ けど 削ぎ 落とし 寡黙 脚本 独特 雰囲気 醸し出し てる. 音楽. 静寂 不穏 言う キン キン 脳 響く 音楽 助長. ホアキン・フェニックス まさに 独壇場. 不安 トラウマ 始終 苦しめ トラウマ 挑む ごとく 凶暴性 発揮 自分 同じ 様 子供 救う 救っ 救っ 消え トラウマ. 現れ ひとり 少女. 二人 未来 ビューティフル・デイ 訪れる だろ ？."}, {"rating": 4.4, "content": "【 you were never really here 】. 強烈 印象 残っ 映画. ストーリー 内容 あまり 90分 時間 正解 思う 映画 素晴らし やはり ジョー 男 物語 ガンガン 鳴り響く 音楽 不自然 違和感 残る 映像 you were never really here 題 3つ 全て 物語っ. 映画館 観 てる 間 座っ 居."}, {"rating": 3.5, "content": "イマジネーション 観る 映画 悪く 言え まあ 不親切 設計 …. 水葬 シーン 良かっ 石 ポケット 入れ ウェイト 代わり リアリティー. おっさん 汗ばん 裸 あまり 見 たく ハンマー 殴る って やっぱ シビ. ただ ハンマー 銃 やり あえる ？. トラウマ もう少し 掘り下げ 少女 対話 描い たら もっと 評価 高く だろ. ラストシーン 余韻 こめ すぎ 置い けぼり 想像 たい 想像 作品 良作 想像 す べき 多 すぎ 想像 たら いい わから ダメ."}, {"rating": 2.5, "content": "あ ～ 寝 うた ～( 泣. 起き 部分 ただ 退屈 印象 しか ませ. もう 1回 見 寝る 自信 (キリッ 😼. なんか 二流 デヴィッド・リンチ みたい 感じ 笑. 映画 エンターテイメント 求め てる 人 オススメ 出来 ませ. まあ 僕 合わ って 事 ごめんなさい 😫."}, {"rating": 4.5, "content": "ニューヨーク 誘拐 幼児 捜索 生計 立て ジョー. ある日 とある 大物 一件 依頼 舞い込ん …。. 思わず 耳 澄まし しまう 静謐 環境 あたかも 真空状態 背景 中 かすか うごめく 音 捉え ショット 一つ一つ 語る 現在 過去. とりわけ 素晴らしい アップ ショット 数々 ショット 自体 美し 相反 ごとく 惨い 見事 過酷 物語 語る. ホアキンフェニックス 肉体 仕草 表情. 全て 言葉 語る 到底 不可能 モノ 語る 以上 ふさわしい 手段 納得 素晴らしい 演技. 人 人生 言葉 安易 語ら そういう 肌 感覚 理解. ヒューマン ドラマ サスペンス ノワール 突き詰める ホラー 趣 さえ 感じる. 一つ ケース 収まり 切れ 深い スケール （ 広い なんか 違う 気 ） わずか 90分 描き 切っ 改めて 驚かさ. 今年 ベストワン 人 全然 おかしく クオリティ."}, {"rating": 2.0, "content": "ファーストデイ 一番 混ん そう 映画 チョイス. 意外と バルト9 たくさん お客さん 入っ ビックリ ホアキン ファン こんなに ？. まず なぜ 日本語 題名 理解 苦しむ 話 全く 意味不明 いや ちゃんと ストーリー 追う ごと 真相 明らか 脚本 ひど すぎる つっこみ どころ ワケ わからん シーン オンパレード. ラスト シーン いり ？ 問わ 終わっ. 何故に あんなに たくさん ホアキン 裸体 見 なき ゃいかんのだ 汗."}, {"rating": 4.2, "content": "こういう ノワール 一番 好き タイプ 映画 よ ね. 人 捜し 生業 男 話 ね. 言え 殆ど 殺し屋 言っ いい くらい 仕事 遂行 時 殺し 厭わ. そんな 男 ジョー ホアキン・フェニックス 演じ. いや 良い ね ホアキン・フェニックス 腹 出 孤独 中年 オヤジ 見事 演じ 人 役 幅 どれ だけ 広い でしょ ？ 今回 ハマり 役 でし ね. 主人公 トラウマ 抱え させ けど 少し 説明 不足 不親切 思い まし. 自殺願望 持っ 描写 分かり やすい シーン おかげ 伝わり まし けど トラウマ 謎 でし. ストーリー ノワール だけ どんどん 闇 深み はまっ いっ はまり 切っ 逆転 狙っ 立ち上がる 言っ 感じ シナリオ 面白かっ ね. カンヌ 脚本賞 良い 映画 思い まし."}, {"rating": 4.5, "content": "ビューティフルデイ 言葉 泣い. 殺し屋 男 話. 全然 先 読め 予想 違う 展開 凄い 思っ. こんな って って."}, {"rating": 4.0, "content": "最高 スリリング 音楽 常に 後ろ 鳴り響く ele-king 木津 毅 氏 レビュー http:// www ele-king .net review film 006312 /) グッド・タイム ワンオートリックス・ポイント・ネヴァー スコア 本作 ジョニー・グリーンウッド スコア 比較 レビュー 素晴らしい 是非 一読 母親 暮らす 貧困家庭 虐待 戦場 トラウマ 現代 アメリカ 中年 負 要因 山盛り 引き受け ジョー 更に 指導 売春 少女 捜索 担っ すら 上手く いか 散々 心 傷 負っ 人間 汚れ 仕事 買う 頻繁 見受け プロット 挑戦 状 ？."}, {"rating": 4.0, "content": "音楽 かっこよ すぎる でしょ. 不安 不協和音 硬質 音. ただ 観 すぐ 全て 半分 消化. くっ そ 頭 フル回転 観 まだ 頭 痛い. ホアキン 役 似合い すぎ でしょ."}, {"rating": 3.2, "content": "ウトウト まし どんな 時 映画 ホアキン って どこか 冷め てる 無表情 映画 背中 事件 追って 行く けど 深刻 ばかり 悪 目立ち 面白 感じ 編集 斬新 感じ けど."}, {"rating": 4.1, "content": "とにかく 音楽 美しい 劇伴 だけ 日常 音 低音 響き 物語 重 しっかり 表現. 精神 傷 負っ 人物 頭 中 描き方 本当に リアル 急 フラッシュバック 過去 記憶 １ 人 湧き出る 自殺願望 人 話す 普通 見える のに ふとした 不安定 垣間見 える 実際 経験 思う くらい. 難解な ラスト ハッピーエンド 思い たい."}, {"rating": 3.2, "content": "音 音楽 使い方 映像 魅せ 方 素晴らしい 映画 でし. 心 トラウマ 生じる 狂気 他者 求める 救い とても 上手く 描い 思い. ただ どう しよう 話 分かり にくい 感情 仕草 説明 部分 予告 あらすじ 知ら 行っ たら 前半 訳 わから 感じ しまう 気. 含め 魅せる 映画 個人的 今ひとつ 入り込め ませ でし. メイン 役者 陣 とても 素晴らしく 点 だけ 見 よかっ 映画 おもい."}, {"rating": 4.3, "content": "バキバキ 決め タクシードライバー 今年 映画 RAW 兄貴 分 音 すごい ぞ."}, {"rating": 3.6, "content": "セリフ アクションシーン 徹底 削ぎ 落とさ 映画 だからこそ 私たち 観客 導い くれる ジョニー・グリーンウッド 音楽 ーー あるいは いつか 出 逢える はず レディオヘッド 新譜 ヒント かも しれ ーー 映像 酔い 痴れる しか."}, {"rating": 3.5, "content": "重厚 感 音響 とても カッコ よく 心地よく うとうと しまっ 話 追え しまっ 女の子 可愛い."}, {"rating": 4.0, "content": "与え 情報量 少な 観客 余白 とことん 塗りつぶさ 印象 他者 理解 拒む 変 映画 思っ."}, {"rating": 3.7, "content": "最初 眠い 展開 けど ある時 点 突然 物語 動き出す. 主 武器 ハンマー ライアン・ゴズリング かく かなり 熱い キャラ けど アクションシーン ほんの 僅か. 俺 大好き 弱者 救出 アンチヒーロー アンチテーゼ."}, {"rating": 3.3, "content": "映像 表現 音楽 文句なし 素晴らしい. 意図的 描写 不足 てる すぐ 分かっ けど 解説 なんで ？ って ポイント ストーリー 根幹 関わる 部分 少し 残念. ジメジメ 映画 だけ 万人 ウケ そう カンヌ こういう 作品 大好きだよ ね."}, {"rating": 3.2, "content": "癒え 傷 舐め 合え いい …. 面接 解禁日 映画の日 ？ 面接 合間 観 まし ^ω^. カンヌ国際映画祭 2部 門 受賞 ホアキン・フェニックス 主演 殺し屋 映画 タクシードライバー レオン 感 けど 短い 淡白 印象. ◎ ストーリー. 元軍人 ジョー 今 暗殺 家業 生き いく 精神病 患っ 男 弱っ 母 支える 無為 人 命 奪っ そんな 与え 仕事 さらわ 議員 娘 取り返す ジョー いつものように 無気力 まま 町 出る …. オシャンティ 予告編 つられ 観 まし 悪く けど やっぱ カンヌ 評価 作品 だけ 視覚 的 おもしろい 類 作品 ただ 爆音 BGM 良かっ. めちゃくちゃ セリフ 少ない 同じ シーン 繰り返し 観る 人 退屈 思い 時間 短い 割 物語 始動 遅い 難点. 同じ シーン 流す 言葉 語ら 人物 背景 印象づける 意味 いい 効果 やっ かも 出 くる キャラ 病ん でる 人 ばかり 言葉 不可解 行動 及ぶ 方 いたっ 自然. ホアキン・フェニックス 病み きっ 役 あっぱれ やっ 窒息プレイ アホ 引い けど 中年 デブ 板 なぁ ^ω^ 汚らしい 風貌 凶暴性 隠し きれ 一挙一動 見入っ しまう ほんま 病ん でる 見え させる って すごい. もう 1人 キーパーソン 女の子 端正 顔立ち 初々しい 子役 やっぱり おじさん 少女 構図 映える あんまり 出番 けど インパクト 抜群. バイオレンス シーン 少ない けど 仕事 やっ てる 本能 やっ てる だんだん 分からん く くる 演出 良かっ ね 監視カメラ 越し ？ 半殺し いたぶっ 手 繋ぐ ？. 観 名作 似 てる けど どこか 違う 上映 時間 短い 良く あだ 作品 バランス 大事 ね 名作 プロット のせれ それなり 出来 実感. 2018年 劇場 鑑賞 27 作 目."}, {"rating": 4.1, "content": "Rec. ❷ 18 06 08 ヒューマントラストシネマ渋谷. ❶ 18 06 01 ヒューマントラストシネマ渋谷."}, {"rating": 3.9, "content": "ハードボイルド デッドプール. 死ぬ 男 天使 昇天 イカ もらう 映画. わけ わから スタイリッシュ ハードボイルド 鈴木清 順 ドヤ 顔 言う."}, {"rating": 4.3, "content": "似 境遇 ふたり 冷徹 心 傷つい 心 両方 持ち合わせ 苦しん 姿 哀 情 感じ まし 湖 シーン 美しく 一緒 吸い込ま 感覚 まし."}, {"rating": 3.5, "content": "ハンマー. トラウマ 抱え 暴力 恐れ 元軍人 ジョー. 年老い 母 暮らす 行方不明 少女 捜し出す 報酬 生計 立て. そんな もと 政治家 娘 ニーナ 捜し ほしい 依頼 舞い込む. 見つけ出し ニーナ 怯える 様子 人形 感情 失っ. やがて ニーナ ジョー 目 前 再び さらわ しまい … …. 実力派 俳優 ホアキン・フェニックス リン・ラムジー 監督 タッグ 組ん クライム スリラー. 悪い やつ 成敗 ましょ. なんか 思っ 違っ. 男 腐っ てる. 独特 雰囲気. 過去 記憶 スゴ. トラウマ 感じ 出て. あと 音 印象的. 若干 グロ いろいろ 工夫 てる. ホアキン・フェニックス 好演 光る. 母親 思い 好感."}, {"rating": 4.6, "content": "脳天 金槌 打ち付け 様 衝撃. 死 取り 憑かれる 喧騒 中 見る 現実 幻想 正常 かも 忘れる 狂気 消失 中 娘 見る 微か 光明 だけ 頼り 二人 観 物 先 結末. ホラー サスペンス クライム いや やっぱり スリラー 良い わ. もう とにかく ホアキンフェニックス 演技 眼力 よ 内 狂気 演じる 役柄 見事 演じ 惚れる 一緒に 床 寝そべる シーン とか 水 沈む シーン とか ベッド 下 脱ぐ シーン もう あんな 惚れる わ. 物語 主観 過去 振り返っ 怯え 痛覚 現実 戻り これから 惨状 引き起こす. 紛れ 無く 事 発端 事 沙汰 主役 引き起こす 物 周り 思惑 巻き込み 主観 すら 置い 加速 彼等 終わり 先. 展開 演出 好き. … 最後 シーン タイトル 原題 邦題 所為 結局 首 傾げ しまっ まぁ どちら 構い やし ませ. 彼ら 見つめ 時 突き放す 音楽 効果音 カメラワーク 演出 効果. 好き 展開 雰囲気 人物 あ あも. 悉く 好き 作風 只々 感服 次第. ご馳走様 でし."}, {"rating": 3.0, "content": "なんか サンプリング 色々 映画 主人公 少女 関係 まるで レオン PTSD 幼少 期 虐待 苦しん 同じ 境遇 少女 救い たく 心境 どこか 既視感 映像 斬新 フラッシュバック 描き方 面白かっ けど ストーリー 深み もう少し 尚 楽しめ 印象 ちょっと ウトウト 映画館 観 違う 感想 期待 たい."}, {"rating": 3.8, "content": "去年 カンヌ コンペティション 部門 受賞 作 作品 見 たら コンプリート んで 見 けど 受賞 作 中 自分 良い 部類 入る. というのも 自分 暗め ガス・ヴァン・サント 作品 ヴィンセント・ギャロ バッファロー 66 みたい 作風 拒否感 抱か そんな 作風 クレール・ドニ 的 演出 神経衰弱 そう 音響 効果 合わさっ リン・ラムジー っぽい 思え けど 演出 映像 語る 悪く 作品 印象. 結構 観念 的 ホアキン・フェニックス 心象風景 唐突 ちょくちょく 描写 だけ 過去 とか ちゃんと 説明 シーン とか 無い 映画 見 100% 理解 気 済まない なんて 人間 とても オススメ 雰囲気 だけ っぽく ストーリー 性 無い 映画 嫌 人 きっと 合わ 思う けど そう 見 十 分 楽しめる だろ 感じ 作品. 血 表現 とか ノイジー 音響 苦手 たら 雰囲気 重視 人 止め おい 方 いい かも しれ."}, {"rating": 3.8, "content": "映像 トーン. 画角. サントラ 秀逸. わかる わから ギリギリ 説明 不足 感 隙間 センス 良い. 汲み取れ 人 わけ わからん 映画 思う. 運転 シーン 多く 街並み タクシー 目線 感じ. タクシードライバー ぬ 白タク ドライバー."}, {"rating": 3.0, "content": "ロシア 東欧 サスペンス映画 背景 爆音 つつ 話し ほう 光り 穏やか むしろ 暗く 進ん 行く 映画 でし. フラッシュバック 綴る 恐怖 感 ハンマー 相手 殺し いく サマ ホラー映画 みたい でし ね. ヒゲ 男爵 ホアキン 渋い. 相変わらず 目 光 無く 怖い. 見つめ でしょ ？. 今日 関東地方 梅雨入り 前 とっても 気持ちいい ビューティフルディ でし."}, {"rating": 3.4, "content": "どこか 見 事 シーン やっ やら 怖い シーン 満載 薄目 見 言い たい 分から."}, {"rating": 3.9, "content": "粉々 砕か ガラス 軋み 元 戻ろ 全て 突き刺さる 映画. レオン 違う 救い 先 衝撃 ガ ツン やら."}, {"rating": 5.0, "content": "her ホアキン・フェニックス 主演. 本作 カンヌ国際映画祭 男優 賞 脚本賞 受賞. 目的 為 とても 残忍 やり方 裏社会 家出 捜索 プロ 議員 娘 捜索 依頼 た事 陰謀 自身 巻き込ま ゆく …. ジャンル バイオレンス スリラー. きまり 超人 ド 派手 アクション 銃撃 戦 違い 今 新しい バイオレンス スリラー. 映像 カメラワーク 音 メチャ かっこいい スタイリッシュ シンクロ てる. もう めちゃめちゃ 美しく センス 良 すぎ 映画. 最近 Amazon スタジオ すごい おもろい 映画 たくさん 作っ ね. 見 てる 最中 劇中 起こっ てる 事 脳 追いつか どう ゆう事 わから 時 分 主人公 ジョー 演技 凄さ 際立っ まし. よく わから けど ツライ すごい 伝わる って 状態 まし. 大人 思惑 振り回さ 子供. 自身 過去 トラウマ 苦しめ 主人公. とても 胸 締め付け 苦しく 映画 2人 にとって 一日 本当に 苦しい 日 けど 終わっ みれ 人生 転機 なれる 日 変わる 日 だからこそ 邦題 beautiful day. おススメ 🗡."}, {"rating": 3.7, "content": "バックグラウンド 謎. ジョー 少女 微妙 関係 90分 表し てる いい."}, {"rating": 4.5, "content": "予測 不能 奇抜 音 タイミング 熟考 カメラワーク 終始 構え 観る 映画. 内容 主人公 妄想 現実 割合 普通 映画 異なっ 理解 追いつか 題名 妄想 世界 オト シ つける あたり 新鮮 面白かっ."}, {"rating": 4.0, "content": "公開 一足 お先 Jwave 試写会 鑑賞. リム ラムジー 作品 少年は残酷な弓を射る 予想 まし …. 相変わらず 胃 たれ 消化 きれ ませ いい 意味 ね 故に 大好き. You were never really here. 作中 二 回 登場 フレーズ. とてつもない 深い 意味 感じ. You ジョー 少女. 相変わらず 音楽 良い ねえ. 日常 音 （ 電車 音 会話 ひとたち 声 ニュース アナウンサー 声 車 エンジン 音 ） ビート 歌詞 のせる そんな 劇中 音楽 演出. ダーサーインザダーク 彷彿 まし. サンプリング 違う よ なあ こういう 風 曲 作れ たら カッケー なあ なんて. 脱線 まし 映画 非常 錯乱 混乱 ジョー 頭 中 起こっ どこか 現実 最後 15分 混乱. 結局 どういう ？. そういう 感想 抱か 違い 狙い じゃ. 自分 どこか 似 少女 助ける 苦しみ 抱え 狂っ 身 削る. そういう じゃ じゃ タクシードライバー. タクシードライバー みたい とかいう レビュー 見 けど ほんと そんな wwww 全く 別物 よ. 少年は残酷な弓を射る 刺激 受け 胃もたれ 何かしら 感情 揺さぶら 人 是非 作品 おすすめ. 全く わからん かっ たって 人 観る 余計 監督 わから 思う ゾ."}, {"rating": 2.9, "content": "北野武 監督 Ｈ ＡＮＡ － ＢＩ 花火 ） 思い出す. 寡黙 孤独 静けさ バイオレンス 孤独 魂 ふれあい. 必要 最小限 説明 しか. 主人公 トラウマ らしき 映像 説明 想像 つく. それに 台詞 真実 議員 さらわ 自分 娘 言っ 嘘 らしい 生娘 議員 客. パズル 観客 ピース はめ 行く 映画. 素材 シーン 並ん. ピース 当てはめ ストーリー 紡ぎ だす 観客 作業. よく 解ら 主人公 誘拐 少女 実は 似 同士 らしい. 自分 同じ 罪 犯す 主人公 恐れ. 北野映画 突然 暴力 リアル 映さ 部分 暴力 怖い. 監視カメラ 片隅 物静か 映る 暴力 すで 攻撃 終わり 倒れ 人物 それら リアル 醸し出す. 襲撃 者 倒し 一緒に 歌 唄っ 手 取っ なんだか 様子 おかしい. 死ぬ 間際 人間 手 握ら 恐怖 自分 同じ 生き方 しか 同族 理解 悲しみ 感じる 不思議 シーン. 本来 掃い 捨てる ハードボイルド 平凡 話 説明 極力 減らし 主人公 痛み 苦しみ ダイレクト 映す 主観 的 作り 込み よく わからん 辛さ 伝わる 変 映画. 説明 過多 せい 平凡 堕し 映画 多い 中 新鮮 放っ. 多感 頃 観 いれ 一興 思う モノ 考える 面倒臭い 年頃 むしろ 平凡 アクション映画 いい けど 呟い しまっ 歳 パズル なんか 面倒臭い. 脳 柔らかい 若者 描か 虫食い 部分 アレコレ 想像 パズコレ 観れ いいんじゃない."}, {"rating": 3.0, "content": "うーーー 難しい. 語ら 前 設定 多 すぎる 理解 にくい. あらすじ 読ん 観 ほう 良かっ. 主人公 殺し屋 思っ たら 行方不明者 捜査 スペシャリスト って わからん わ 主人公 トラウマ フラッシュバック だけ 分かり づらい. ストーリー 後半 加速 スッキリ. 期待 すぎ あんまり. ブラック ユーモア. 音楽 耳 ひく 思っ たら ジョニー・グリーンウッド."}, {"rating": 2.5, "content": "説明 セリフ 一切 汲み取る 部分 多く なかなか 難しい. ホアキン 芝居 引き込ま けど."}, {"rating": 5.0, "content": "全体 ストーリー 理解 かなり 時間 かかり まし とても 考え させ 出来事 垣間見 まし."}, {"rating": 4.9, "content": "デビッド・リンチ マルホランドドライブ なんか 彷彿 妄想 映画. 普通 見 たら 殺し 屋 女の子 助ける 音 画 構図 カメラワーク 色彩 なんか オシャレ 劣化 版 レオン 単なる 雰囲気 映画. ド ライブシーン vivid 色 低音 相まって ナチュラルトリップ そう 良き もっと デカイ 音 見 たい drug movie. 真実 どこか 妄想 世界 沼 沈める 息子 執着 母親 劇中 ヒッチコック psyco 見 メタファー 母親 殺し 子供 頃 母親 近視 相姦 強い ジョー 自身 写真 消さ 父親 殺し ？ 性犯罪 少女 達 自分自身 隠喩 ピュア 美しい 少女 ニーナ 妄想 ハンマー 父親 強 表す メタファー フラッシュバック イラク 話 妄想 フロア 殺し屋 倒れ 手 握り 口ずさん でる 歌 charlene I VE NEVER BEEN TO ME ＝ you were never really here. ラスト 自殺 現実 it s a beautiful day ニーナ 出て 行く 幻想 どっち 夢. 最後 タイトル You were never really here 見 そう ゆう事 気づか 見 終わっ 後 みじかっ 思っ. 脚本 読ん 納得 脚本賞 原作 未読 映像 再現 だろ 原作 読ん だら 答え わかる 映画 自体 冒頭 部 見れ もう 一 回 見 たい 久しぶり 天才 見つけ 2018 マイベスト かも しれ. ※ 追記. 原作 読ん 原作 自体 117 P しか かなり 少ない 映画化 にあたって 加筆 らしい 加筆 だろ なんだろう 正直 クソ つまらなく ガッカリ よ. リン・ラムジー 監督 映像 化 にあたって かなり 想像 シーン 追加 散りばめ メタファー ラスト 工夫 作っ わかっ 父親 原作 腫瘍 破裂 血 喉 詰まら 亡くなっ マジ よ 原作 映画 良かっ 稀 ケース."}, {"rating": 4.8, "content": "主人公 戦場 負っ 体験 PTSD 症状 垣間見 える 先 母 歪ん 愛 少女 救う （ 自分 解放 ） 方向 累進 … 少女 濡れ 髪 先端 落ちる 雫 深く 湖 深間 揺れる 母親 髪 見 流麗 言葉 失う."}, {"rating": 3.9, "content": "少年は残酷な弓を射る リン・ラムジー 監督 her 世界 ひとつ ホアキン・フェニックス タッグ 組ん 本作 描か 或 る 少女 巡る クライムスリラー. ホアキン・フェニックス 演じる 主人公 ジョー 元軍人 プロ 捜索 人. 人身売買 性犯罪 拉致 監禁 子供たち 中心 行方不明者 見付け 時に 腕力 奪還 いく. 政治家 娘 ニーナ 取り戻し 欲しい 依頼 受け 不条理 追い詰める トラブル 巻き込ま いく. 一人 少女 奪還 巡る 展開 主人公 ジョー 抱え トラウマ 元 子供 時代 エピソード フラッシュバック. トラウマ 苛ま 絶望 と死 誘惑 囚われ 恰も 幽鬼 ターゲット 求めて 彷徨い やる べき 事 実行. ホアキン・フェニックス 男 迫真 演技 表現 圧倒. 主人公 奪還 しよ 少女 ニーナ 地獄 見 魂 抜け落ち 感じ 美しい 無機質. 生まれ 育ち 性別 年 違う 孤独 ２ 人 心 壊れ 全て 失っ 点 似た者 同士 言える かも しれ. 作品 親子 程 年 離れ ２ 人 寄る辺 魂 彷徨 ジョニー・グリーンウッド ソリッド 音楽 浮き彫り いく. 果たして ２ 人 心 道行き 先 待ち受け ？. 温もり 一条 光 感じ させる ラスト 心 残り."}, {"rating": 3.9, "content": "試写 観賞 残虐 殺戮 シーン 死体 血痕 不思議 すべて ビューティフル NY 大都会 舞台 種 魅惑 的 ブラック おとぎ話 … 好み."}, {"rating": 3.4, "content": "試写会 CD ジャーナル ありがとう ござい まし. 非常 セリフ 少ない 映画. 説明 行間 表情 音 景色 空気 つない いく. どなた 書か けど 文学 的 作品 しっくり くる. 起承転結 はっきり 物語 そういう 求める 人 向か. ひたすら 不安 耐え 人 周囲 声 大きく 聞こえる 瞬間 急 叫び たく 抑える 息遣い 共感 音 かも. 見事 カメラワーク 演技力. ひたすら 孤独 雑音 印象 的 でし."}, {"rating": 5.0, "content": "起こる 前作 少年は残酷な弓を射る 同様 単純 話 難解 何より 人 選ぶ 映画. けれど 今 自分 今年 ベスト 級. 話 内容 に関して 書い ネタバレ そう 生き方 わから 人間 生 肯定 映画 大好き."}, {"rating": 4.4, "content": "細かく 刻ま ボロボロ 意義 さえ 傷つけ 作品 良い 極端 接写 急 フラッシュバック 音 使い 不快感 与える 作り 中 ふいに 挟ま 不在 示す ショット 救い 思える 何より 90分 重要. 流れ いく 景色 一つ 心 揺さぶっ くれ ていよう 同じ しか 見え 自分 消え しまえ たら 美しく 思える 前 やる 何度 ゼロ 迎え カウントダウン 続い いく."}, {"rating": 4.8, "content": "静粛 狂気 満ち 溢れ アメリカン ブリティッシュ NEW ノワール 傑作 誕生. とにかく ホアキン 無双. 天 晴れ ホアキン. 過去 トラウマ ？ 妄想 ？ 現実 ？ 苦悩 しながら 不思議 逞しく 美しい 好漢 ぶり 同じ 男 惚れ しまう 素晴らしい 怪 演. バイオレンス 描写 抑え 目. 骨太 脚本 演出 とにかく 圧倒 90分間 一本勝負. そんな 世界 観 危険 映像 美 増幅 奇怪 サントラ ジョニー・グリーンウッド レディオヘッド 担当 恐ろしい ハマっ 随所 且つ 控えめ 効果 的 使用 ツボ. 観る 人 選ぶ 作品 かも しれ 個人的 久々 ド ストライク 逸品. 人 解釈 異なる かも 知れ ませ エンドロール 後 原題 You Were Never Really Here 真 意味 グサッ 心 響き. RAW BRIMSTONE 並ん 個人的 今 2018年 公開 作品 ベスト 一本."}, {"rating": 4.5, "content": "… そう … ほう …. 試写会 当たっ んで. 神楽 座 行っ まし. 正直 うーん って 感じ っす …. クソ 短い ＆ 説明 一切 無し 全然 構わ. 物事 大半 理解 出来 思い. なんか オチ インパクト 欠ける. 監督 前作 少年は残酷な弓を射る. バカ すげ ぇ 面白かっ. 主演 ホアキン・フェニックス. 世界 一番 好き 俳優. 今回 あんま. あんなに 空気感 静か 過ぎ. アレ なんか 終盤 デカイ. 釈然 タチ. 今作 合わ たんす. 作品 空気感 静か. 音楽 最高 良かっ. 今 観 映画 中 ベスト レベル. いい 仕事 まし. BGM 主人公 アドレナリン. 表し てる 感じ 超 グッド. ドライヴ ブルゾンちえみ 的. 重低音 ドゥンドゥン 曲 最高. もう プロレスラー. ヒゲ ハンマー フェニックス. 入場曲 しか 聞こえ w. ザ・マスター 初見 つまら. 思っ けど 二 回 目 面白. 気付い 公開 始まっ たら. もっ かい 行こ 思い. 2018 07 05 ー ヒューマントラストシネマ渋谷. 今日 終わる みたい 2回目 観 まし. ホアキン・フェニックス. 次に 全く 予測 つか. 動作 表情 たまらない …. 二 度目 やっと ホアキン 演じる ジョー. 内面 触れ 気. ホアキン・フェニックス. 演じる 役柄 作り 込み すごい. 彼自身 キチガイ 役 出 てる. 一度 観 だけ 理解 出来 多い 笑. こんな 感覚 他 俳優 得 ぞ …. 二 回 観 理解 追いつか. 演技 漢 ホアキン."}, {"rating": 3.9, "content": "失 なう べき 捜す 生き. 手 失 なう 怯え 止め. もう 失 なう ？. 自ら 傷つけ 逝こ 姿 凄まじい. ジョー ニーナ 視線 交差. 故に 美しい 言える."}, {"rating": 3.0, "content": "ホアキン・フェニックス VS ジョニー・グリーンウッド 主役 VS 音楽."}, {"rating": 4.8, "content": "孤独 おじさん 話 大好物 わたし にとって 以上 映画. ミッキーローク 次 人 ずっと 待っ 思っ けど ホアキン プラベ ステキ おじ さま … まだ ちょっと 若い. けど 作品 ホアキン なし 得 カメラワーク なにもかも 整え."}, {"rating": 3.9, "content": "サントラ やっ かっ っ っ っ こいい. 景色 アングル かっこいい けど なんせ 音 めっちゃ 良い ジョニー・グリーンウッド サウンド 作っ てる 映画 全部 観 たく 勢い 一番 ハマっ 曲 YWNRH. 10人 中 10人 異なる 物語 見せ そう 映画 話 もっと 理解 たく POPCORN エレン 姐さん ホアキン 氏 ゲスト 回 み トークショー 出 てる 観る 初めて 飾り気 すぎ 言動 しか 見受け なくっ めっちゃ 好き 脚本 選ん 理由 訊か The script had the potential for something that I didn t understand 答え 耳新しかっ 今 自分 理解 及ば 解釈 きれ 可能性 秘め 脚本 悦び 感じ はる って って 恋 一種 やん. ホアキン 語り 面白かっ 完成 映画 自体 僕自身 経験 到底 追いつか 例えば 1つ シーン 実際 現場 5 テイク 撮っ 僕 毎 テイク あれこれ 考え 挑ん わけ 5 テイク 分 時間 感情 経験 映画 残る 1 テイク 1 テイク 僕 5 テイク 分 経験 充実 到底 思え よ 」( 訳 とー. 加え 司会者 引っ張り 出し ホアキン 過去 発言 I hate the last movie I do so much that I feel that my next job is gonna write a lot of wrongs って … ？ ？ 笑 役作り 深入り すぎ 時 発言 らしく 本人 苦笑い 若干 狂気 感じ 苦笑い 演じ 役 ディープ 考え すぎる 癖 撮影 終わっ まだ 考え 続け 5年 とか 経っ うわ シーン 演技 間違え わ！ っ つっ 後悔 今更 どー すん ねん みたい 笑. 結局 ストーリー ライン カンヌ 力 高 すぎ わから まま けど ホアキン 映画俳優 仕事 中毒 者 よく わかっ とても 良い."}, {"rating": 3.4, "content": "言葉 圧倒的 少ない 映画 だからこそ 役者さん 演技 表情 とか 感情 直 伝わっ くる 音楽 映像 素晴らし 引き 出. 内容 少し 難しかっ 細かい 説明 無い 分 理解 置い いか しまう plot 参照 見 しまい まし 笑. ⑤③."}, {"rating": 5.0, "content": "まず 最初 感想 言える 音楽 映像 描写 とんでも 美しく 素晴らしい あろ 言うまでもない. 内容 作品 ものすごい ファンタジック 代表 あからさま 現実 離れ シーン 少し 挟ま 点 演出. 原題 you were never really here もしか たら 作品 全て かも しれ 序盤 タクシー運転手 口 タイトル 発せ 時 タクシー運転手 歌っ 少女 特徴 少し 一致. ところで 作品 歌 非常 重要 ぽく 作品 解釈 上 キー そう ワード 歌 中 隠さ そう 作品 見 人 感じる 思う. 本当に 存在 意味深 シーン 沢山 登場 作品 第三者 見 視点 多く 取り入れ まるで 作者 思わ 描写 含ま. 血 緑 周り いつも 取り巻い 気 そこら へん 死 超 現実 感じ タイトル 意味深. 作品 読み解く 旅 まだまだ 続き そう."}, {"rating": 3.5, "content": "正直 初見 映画 どう 理解 いい 掴め ホアキンフェニックス 演技 映像 音楽 スタイリッシュ さと ラスト 余韻 どこか 惹か 映画 印象 持ち つつ 他 レビュー 一見 レオン タクシードライバー 彷彿 要素 似 よく 少女 助ける 中 年男 描い バイオレンス 映画 おもっ 観 盛り上がり 物足りない ストーリー けっきょ く 最後 腑に落ちない 部分 おおく モヤモヤ しまい あらためて 監督 前作 観 直し み 急 霧 晴れ 気. 恐らく 一貫 伝え たい 親 子 負 影響 連鎖 テーマ だから ホアキン 過去 トラウマ 執拗 丁寧 前半 割い 家出 少女 存在 同じ 負 背負っ 2人 迎える ラスト 連鎖 断ち切る 希望 垣間見 ほんのり 救わ 現実 きっと 大団円 終わる 甘く そんな 控えめ 余韻 ラスト 前作 同様 効い おもっ."}, {"rating": 4.2, "content": "中年 ホ ワキン フェニックス いい 味 出し 銃 慣れ 日本人 ハンマー 方 怖く 感じ ラスト 果たして ハッピーエンド でしょ ？ カメラワーク 素晴らしい 作品 でし."}, {"rating": 3.4, "content": "Beautiful day 遠い. 虐待 戦地 辛い 体験 裏 稼業 救出 体験 PTSD 過呼吸 ？ ジョー 認知症 母 裏 稼業 生計 立てて 生き けど 生き 宙 浮い そんな 中 娘 奪還 依頼 受ける 娘 ニーナ 無表情 心 あら. 現世 生き 心 死ん ジョー ニーナ ヘヴィ 残酷 すぎる 現状 ニーナ トイレ 行き たい 今日 天気 いい 何気ない 普通 会話 逆 非 現実 浮く. 劇中 説明 少ない 依頼 主 議員 ヴォット ウィリアム 似 状況 的 警察 襲来 おかしい けど 説明 （ 多分 汚職 警察 思う けど ） 混乱 ちょっと 前 知識 入れ 見 行っ たら いい かも. 殺し屋 おじさん 無垢 少女 交流 構図 映画 レオン とか けど ヒューマン じゃ ハードボイルド 内容 重い 心 余裕 ある時 見る おススメ."}, {"rating": 3.0, "content": "試写会 鑑賞. はじまり 終わり 静か 中 特有 雰囲気 映画. どこか 文学 的 香り そういった 作品 好きな人 オススメ. 反対 言え スッキリ エンタメ 性 少ない ハッピーエンド そうじゃない 観 人 左右 だろ. とても 短い シーン 切り替え 主人公 ジョー 過去 差し込ま ちょっと 目 離す 理解 追いつか しまう 可能性 注意 必要. もしか たら 前もって ネタバレ 読ん 上 鑑賞 ほう スンナリ 頭 入る かも しれ. （ ネタバレ つまら タイプ 映画 ）. 暴力 的 シーン それなり 苦手 人 つらい 思う シーン 美しい 感じる 多い."}, {"rating": 3.8, "content": "オンライン 試写. まずは ホアキン・フェニックス 圧倒的 存在 感. あまり セリフ 細かい 設定 ストーリー 進行 語ら 観 徐々 惹き こま いく 独特 世界観 持つ 作品 でし ハードボイルド 強 裏面 弱 同時に 描か これから どう いく だろ 感覚 持ち 最後 観 まし. 作品 世界観 表現 映像 音楽 素晴らしかっ. もう 1度 映画館 大 スクリーン 観 たい オリジナルサウンドトラック 購入 確定. ストーリー アクション 決して わかり やすい 映画 好きな人 堪ら 作品 思い."}, {"rating": 4.2, "content": "徹底的 セリフ 排除 感情 爆発 シーン 少なく 盛り上がり そう シーン 削っ 作ら. 少女 救出 たら 終わり. 勝手 予想 裏切られる あたり ぐいぐい 引き込ま. 裏社会 話 ライアン・ゴズリング 主演 ドライヴ みたい 雰囲気. 音楽 カッコ いい. 同じ 場所 動け 正面 踏み込む 相反 行動 とる 主人公 ホアキン・フェニックス. Filmarks オンライン 試写会 鑑賞."}, {"rating": 1.8, "content": "オンライン 試写 会 鑑賞. 冒頭 PC 壊れ ？ 思う くらい 音 本当に 静か 重苦しい 作品. セリフ 少なく だから 色々 思考 巡らせる 内容 理解 出来. タイトル スッキリ 作品 期待."}, {"rating": 2.8, "content": "とても 静か 静か 映画 でし. 言葉 全て 語ら. 考え いけ. けど 考える 余裕 与える ペース 配分. 映像 端々 語っ くる 詩. 結構 スリラー. 血 とか 暴力 表現 苦手 点数 低め. フランス映画 空気感 心地よい. 始終 邦題 意味 わから けど きちんと 伏線 拾っ 最後 スン っと 納得 まし しがらみ なくなっ いま どう 生き いく 想像 しか すこし 残念 エンドロール 後 もう少し 欲しかっ."}, {"rating": 3.8, "content": "オンライン 試写 会 鑑賞 カンヌ国際映画祭 主演男優賞 脚本賞 受賞 タクシードライバー 引き合い 出さ 等 注目 集め 作品. 主人公 トラウマ 抱える 元軍人 点 美少女 出会い 物語 生み出し いく 展開 確か タクシードライバー 近い 加え 贅肉 そぎ 落とし 脚本 映像 カットイン 繰り返す 抽象 的 構成 デヴィッド・リンチ マルホランド・ドライブ 思わ. 音楽 担当 Radiohead Jonny Greenwood 映像 展開 沿っ 抽象 的 表現 取り入れ Radiohead 違う 魅力 感じ させる. 決して 親切 作品 無い 身体 残っ 感触 後 ジワジワ 効い くる."}, {"rating": 2.0, "content": "試写 視聴. 好き嫌い 分かれる 作品. 正直 … 苦手 タイプ 映画 でし. 現実 ･ 回想 ･ 妄想 … 数少ない 台詞 あまり 変わら 表情 状況 上手 読み取れ 入れ 世界."}, {"rating": 4.1, "content": "すべて レビュー 忘れ 観る べし 観客 一つ スクリーン 違う 映画 観る. Filmarks オンライン 試写 会. オンライン 形式 期間 中 何度 観 再確認 たい シーン だけ 観る 便利 助かっ. 本作 一 度目 鑑賞 直後 正直 なんや 感想. それから 試写 招待 メール 観 あげる レビュー 書い ね 一文 思い出し 頭 抱え. 許す まじ Filmarks 思い まし よ マジで 一 度目 ね. 二 度目 鑑賞 印象 ガラッと 変わっ よく てる. とても 特殊 現れ 方 原題 You were never really here 英語力 弱め 調べ み たら never really 曖昧 意味 そう そうすると あなた あまり なるほど 作品 構造 雰囲気 的確 表現. 説明 台詞 徹底的 排除 本作 すべて 説明 台詞 悪 言え けれど やはり 台詞 説明 くさく くる 作中 人物 観客 意識 感じ あ すいません 僕 しまう 少ない 方 いい 確か. 本作 どう 説明 映画 作り物 感 消え失せ 生々し スゴイ. 本作 説明 ストイック 説明 一 例 だそ. 主人公 ジョー 母親 昔 恋人 話題 切り出す. そこで 何故 恋人 破局 語ら 無けれ 回想 移る. シーン 変わる ジョー 駅 ホーム 立っ 柱 陰 見つめ 女性 顔 アザ. 以上 本作 説明 意地悪 アメリカンジョーク みたい 読解力 試さ. そんな 作り 故に 生まれ 余白 多 魅力. 最近 ゲーム 選択肢 どれ 選ぶ 展開 異なり エンディング さえ 変化 いく トレンド. 本作 そう シーン 毎 観客 どう 解釈 物語 姿 激しく 変化 いく 結末 味わい 違っ くる. 本作 観る 人 作品 評価 印象 ガラリ 変わる 明らか 監督 意図 答え 作品 いい. 他 人 感想 あて なけれ レビュー まったく 参考. 90分 コンパクト まとめ 作品 試し みる 価値 大いに 思う. . わけ あまり 参考 レビュー. 鑑賞 前 読ん だら 先入観 持っ しまう はっきり 書く つもり けれど 人 ネタバレ ご 注意. 主人公 ジョー 父 暴力 戦地 過酷 経験 救え 命 過去 経験 心 壊さ しまっ. そんな 仕事 選ん 家出 人 捜索 先 子供 食い物 人間 少なく 知っ 知ら 自分 同様 壊れ つつ 世界 向き合っ. ハンマー 片手 現場 乗り込ん いく ジョー 姿 一見 壊し 屋 修理 人 見え くる. 本作 物語 四つ 姿 見せる. 一つ 暴力 囚われ しまっ こう しか 生き 男 話. 二つ目 先述 壊れ 世界 直そ 男 話. 三つ目 誇れ 過去 持っ 男 償い 機会 求める 話. 四つ目 子供 暴力 ふるう 人間 殺す 記憶 中 父親 殺し 続ける 男 話. 三つ目 誇れ 過去 持っ 男 話 物語 追え 償い 機会 必要 ジョー 絶対 的 悪 求め. 映画 イコライザー 物語 まさに そう あちら 主人公 マッコール 幸運 絶対 的 悪 出会う 戦い 果て 新しい 生き方 出会う. ジョー 新しい 仕事 絶対 的 悪 存在 嗅ぎつける 仕事 意外 展開 見せる 道中 出会う 大事 奪っ 男 すら 死に際 ジョー 存在 求め ジョー 受け入れる. 行き着く 先 意外 結末. 仕方 ジョー 誇れ 過去 決別 儀式 行う そう 新しい 人生 迎える. 次 四つ目 父親 殺し 続ける 男 話 観よ （ 実際 二 回 目 鑑賞 選ん ）. ジョー 自分 母 暴力 ふるっ 父親 トラウマ 決別 今 仕事 選ん 子供 犠牲者 多々 からだ. 新しい 仕事 様子 違っ 新た 展開 新た 犠牲 生む. 新た トラウマ 抱える ジョー 決別 す べく 決着 向かう 意外 幕切れ. 父親 姿 映す 存在 不在 ジョー 自分 中 見つける いや ずっと 気付い 向き合え 事実. ジョー 葬る そうすると 今 自分 人生 犠牲者 しか 存在 違っ 見え くる. きっと 目 外 向けれ 世界 今 違っ 見える はず. 色んな 物語 読み取る 作品. 正直 二 回 目 鑑賞 本作 旨 （ あるいは 巧 ） 気付い. 低 評価 存在 納得 けれども 低 評価 目立つ なあ 見逃し しまう もったいない 作品."}, {"rating": 3.5, "content": "言葉 代っ 心情 表す 劇中 音楽. 時折 さす 陽射し 美しかっ. それでも 晴れ 日 続い いく. 原題 : You Were Never Really Here. ※ filmarks オンライン 試写 会."}, {"rating": 3.5, "content": "最初 印象 全体的 画面 暗い なぁ でし. 静か バイオレンス 映画 なぁ. ジョー 殺し屋 武器 拳銃 鈍器 珍しい …。. ジョー 心情 言う 状況 繊細 かつ 丹念 描か 思い. あたり 女性 監督 ならでは …。. 邦題 最後 シーン ジョー ニーナ 会話 取ら 思う なかなか 分かり づらい 思い. 原題 【 You Were Never Really Here 】 方 映画 全体 適格 表現 思え. テーマ 難しい 分かり易い 映画 思い."}, {"rating": 3.5, "content": "生きる 気力 失い 何度 自殺未遂 繰り返し 退役軍人 男 ジョー 行方不明 女児 探す 仕事 老い 母親 ニューヨーク ひっそり 暮らし. そんな 中 州 上院議員 アルバート・ヴォット 失踪 娘 ニーナ 探し出し ほしい 依頼 舞い込む 娘 高級 売春宿 働かさ かも しれ 情報 掴ん もし そう 売春 関わる 人間 痛めつけ くれ 涙 ジョー 頼み込む. ジョー 依頼 引き受け 売春 宿 向かい ニーナ 見つけ出す 成功 そこで まさかの 事態 起き ジョー 悪夢 闇 直面 ...。. オンライン 試写 会 鑑賞 雰囲気 モロに 俺 好み けど 観 終わっ 真っ先 思い 浮かん 感想 短い. 海外 21世紀 タクシー ドライバー 称さ 第 70回 カンヌ国際映画祭 男優賞 （ ホアキン ） 脚本賞 W 受賞 極端 台詞 数 抑え おおよそ 俳優 表情 演技 登場人物 感情 機微 映し出す 作品 様々 点 物足りな 目立つ 全体 を通して まずまず 出来 印象. 以前 作品 レビュー 復讐劇 起承転結 ハッキリ てる 分 一本調子 がち 書い 作品 避ける 為 起承転結 結 部分 抽象 化 若干 よく 復讐劇 差別 化 復讐 為 人殺し 実は 劇中 そんなに 多く 復讐 手 ふたり 日本版 ポスター キャッチコピー 引っ張ら 多少 肩透かし 食らう かも. 戦地 見 凄惨 映像 幼少 時 トラウマ 出来事 フラッシュバック 何度 唐突 挿入 主人公 頻繁 PTSD 苦しめ 事 表す 演出 幻想 ／ 幻聴 妄想 取れる シーン 数々 （ レストラン アレ 少し あざとい 気 ） 主人公 異常 精神状態 汲み取る 事 出来る つまり 作品 第三者 目線 観 観客 混乱 招く イコール. 今 シーン 現実 はたまた 主人公 イカれた 妄想 見せ すぐ 判明 いえ 視点 映像 何度 出 くる さすが 集中力 削が 正直 余計 さえ 感じ. そう いえ 人 いたぶる ／ 殺す シーン 鏡 越し 監視カメラ 越し 画面 外 行わ 敢えて ハッキリ 映さ 意図 的 演出 主人公 人 攻撃 時 どこか 他人事 感覚 行なっ のに それでも 無敵 肉体的 精神的 超越 しまっ 主人公 孤独 暗に 示し 解釈 良い だろ 主人公 過去 もう少し 説明 欲しかっ かも. 冒頭 述べ 通り 短かっ ...。 主人公 感情 移入 間もなく トントン 展開 進み 1時間 真相 判明 正直 驚き 無く 映画 面白 点 評価 辛い. それと 主人公 最後 妄想 ラスト カット 映る 人物 一瞬 眼光 鋭さ なんとなく 展開 伺える 気 そうだ たら なんとも やりきれない 話. 登場 時間 こそ 少ない 孤独 欠乏 全て 眼 だけ 体現 表情 思わ 惹か エカテリーナ・サムソノフ 新進 女優 毎度 毎度 素晴らしい 演技 見せる 名優 ホアキン 名演 壮絶 驚く べき 物語 ぜひ たくさん 人 見 ほしい. 傑作 いえ 間違い 一見 価値 アリ 作品."}, {"rating": 3.0, "content": "誰か 主人公 生きる 喜び 教え あげ －。. 過去 罪と罰 一人 背負っ 主人公 ジョー. 全体的 会話 シーン 少なく 状況 説明 シーン 少なく ムダ 贅肉 削い 研ぎ澄まさ 映像 だけ 訴え かけ くる. 光と影 巧妙 使っ 圧倒的 映像 美 だけ 逆 ヴァイオレント 部分 サスペンス 要素 全て メタファー なのか いろいろ 考え しまっ. ラストシーン 解釈 観 た者 同士 語り たく. 映画 一切 コメディー 要素 けど シャーリーン 名曲 I ‘ ve never been to me 歌い 手 つなぐ シーン ちょっと 笑っ しまっ だけ やろ ？ 笑っ ちゃ いけ ろか ？)。 誰か 語り たい. 主人公 ホアキン・フェニックス 過去 作品 her ウディ・アレン 教授のおかしな妄想殺人 主演 出 少し 影 人格 演じ させ たら ピカイチ 凄み 悲しみ そのまま 映像 現れ. 最後 自分 こういう 作品 素直 良い 思える 感性 ほしい. フィルマークス 試写会 鑑賞 ありがとう ござい."}, {"rating": 4.0, "content": "直接的 断片 的 けれど きちんと 思考 誘導 くれる 表現 映画 大好き. セリフ 少なく ひとつ 表情 見逃せ 緊張感 持続 くれる 表現 体現 出来る 俳優さん 映画 大好き. だけど 大好き 映画 言い 切れ 感じ いい 映画 よー … うん … みたい 感じ. 監督 映画 少年は残酷な弓を射る しか 見 相変わらず 絵本 続き 気がつい 元夢 見る 少女 だけ 人生 強く 感じる 作品 でし 女性 ならでは 現実感 嫌 後味 原因 でしょ …。. ● 先 ネタバレ 感 よ ●. 今 仕事 選ん 経緯 仕事 金槌 使う 理由 子供 救う 大義名分 けども 結局 人 子供 頃 トラウマ 相手 殺し てる よ ね 何人 殺し トラウマ 消え けど. 仕事 感謝 贈ら 綺麗 花 ぬるぬる 足 滑ら 粘り気 血 だまり. 街中 モブ 皆様 楽し そう 人 多い 動作 すごく 自然 主人公 そんな 街中 歩け 何度 何度も 車 電車 姿 遮ら 画面 なのに 監視カメラ 人気 空間 やたら 堂々 存在. そんな 主人公 生き方 闇 深 すぎ 絶望 しまっ. 出会う 女の子 最後 結局 自分 助かっ しまう 人 殺し しまう. 主人公 母親 助ける 対象 子供 失っ 絶望 代わり 共に 消え トラウマ 抱え 人 手 にかけて それでも 生 やめ 唯一 共感 者 得 だろ. どんな 過去 辛く ひとまず 今日 天気 いい って たわい 事 言い 映画 終わっ 後 生き いく. 2人 並ん 歩く 姿 何度も 車 遮ら いつの間にか 角 曲がっ 消え そんな 風 生きる. テーブル 並ぶ 杯 甘い ジュース やけに 悲しく 感じ まし."}, {"rating": 3.9, "content": "独特 雰囲気 寂寥感 充満 映画 普遍的 抽象 的 テーマ 突きつけ 観 終わっ 自分 生き方 考え方 再確認 せよ メッセージ 受け取っ 感じ まし. それにしても 邦題 もう 一 工夫 良い 感じ まし."}, {"rating": 3.4, "content": "言葉 凄く 少ない 集中 見 置い かれ そう. 主人公 非情 殺し屋 って 感じ けど ただただ 冷酷 見え ところどころ 暖か 感じ ２ 人 明るい未来 いい 願っ しまう ラスト."}, {"rating": 3.2, "content": "カンヌ国際映画祭 脚本賞 受賞作品 非常 期待 見 させ いただき まし. 主人公 セリフ 少ない 作品 補う 描写 脚本賞 受賞 所以 感じ まし 脚本 主人公 演じ きっ こそ 男優賞 受賞 思い まし. ただ トラウマ 部分 原因 もっと 詳しく はっきり 表現 くれ 克服 エンディング たら もっと 良い 作品 思い まし."}, {"rating": 3.0, "content": "オンライン 試写 会. バイオレンス シーン 音楽 絶妙 間 うまく 叙情的 思う. どことなく LEON 彷彿 雰囲気. 主人公 過去 起因 トラウマ 向き合う 姿 印象 的 ホアキンフェニックス 丁寧 演じ."}, {"rating": 3.8, "content": "絵 暗 音楽 演出 よい 映画館 観 たい 作品. 少女 食事 シーン 印象深い."}, {"rating": 3.8, "content": "Filmarks オンライン 試写. 見 終わっ 直後 時間 経っ 色々 反芻 ジワジワ 良い 思っ まし. トラウマ やら PTSD やら なんか もう 生き 死ん フラフラ てる 主人公 ジョー ほんの 些細な 事 あっち 逝き そう 所 殺し 屋 やる 事 ギリギリ 持ちこたえ てる 感じ ホアキンフェニックス 凄味 ヤバ く. セリフ とことん 少なく 分見 入っ しまっ あっという間 90分 セリフ じゃなくて 表情 映像 表現 作品 大好き. 少女 ニーナ 全て 諦め やり過ごす 様 感じ けど 最後 自分 手 抜け出せ お日様 出 まし. ジョー 全て 失っ 思っ けど 目 前 お日様 出 まし. 実際 空模様 2人 ビューティフルデイ （ 良い 天気 ）. てか ニーナ 役 子 可愛 いかっ なぁ."}, {"rating": 4.5, "content": "直接的 映像 表現 思考 巡らせる 好きな人 問答無用 オススメ たい オンライン 試写 当たっ とい 言う けど 映像 音楽 キレッキレ 初見 映画館 観 たかっ 映画 （ まぁ 観る けど ） シンメトリー 構図 キューブリック 的 恐怖 感 際立た ジョニー・グリーンウッド 劇伴 心 臓 バシバシ 鳴り響く. 縦 向き 移動 主人公 横切っ いく 電車 車 あるいは 上 行く エレベーター 無視 階段 昇る 男 姿 社会 隔絶 男 出会っ 相似 形 天使 血 分断 さまざま 現象 水 溶け合っ いく 愛情 先 待つ （ 邦題 ） ビューティフル・デイ ビューティフル・デイ たら しめる 否 カウントダウン わり …。. ＜ ネタバレ 考察 ＞. http:// bsk 00 kw 20 kohei hatenablog .com entry 2018 06 02 114830."}, {"rating": 4.1, "content": "ビューティフル・デイ オンライン 試写会 見 まし 全般的 暗 目立ち 言葉少 俳優 演技力 映画 作っ 同時に 映像 力 音楽 うまく 融合 映画 動き 少し レオン 思い出し まし 少女 透明 感 レオン 描写 思い出し."}, {"rating": 4.0, "content": "ストーリー 引き込ま まし 個人 用 文化 的 背景 違い くる 主人公 背景 掴み づらく 消化 きれ 感 否め ませ でし. 夢現 境 とらえ うけとめ たら よい 考え させ 作品 でし. いろいろ 知っ うえ 観 みる 違っ 印象 かも しれ ませ."}, {"rating": 3.7, "content": "オンライン 試写 会 鑑賞 まし. とにかく 映像 音楽 センス 突出 映画 何度 観 たく 映画 でし. 平和 暴力 強 弱 静けさ 喧騒 主張 調和 世界観 大変 印象 的 でし. もちろん 暴力 的 表現 含ま さえ 魅力 ひとつ 感じ. 繊細 過去 トラウマ 衰弱 きっ 心 暴力 的 面 何とか 奮い立た そんな 男 ホアキン・フェニックス 完璧 演じ ヒロイン 女の子 若さ ゆえ 脆 同時に 女性 持つ 逞し 感じ 二人 醸し出す 雰囲気 圧倒 まし. 時間 軸 激しく 交錯 大まか 内容 比較的 すんなり 頭 入っ 分 丸々 90分間 作品 もつ 雰囲気 浸 思い. ぜひ 映画館 ご覧 いかが でしょ. あくまで 参考 映画 Drive 好き 方 ぜひ 見 いただき たい 作品."}, {"rating": 3.7, "content": "オンライン 試写会 観 まし 主人公 心理 描写 深く 掘り下げ 自身 仕事 起き 出来事 葛藤 しながら 少女 助ける 動く 印象 映像 観 思い まし ちょっと わかり づらい 何度 見直さ 実際 作品 伝え たかっ わから かも しれ 全体的 テンポ よく むしろ ちょっと 短く 感じ もう 10分 ぐらい 長く 主人公 今 仕事 背景 とか 詳しく 描い 欲しかっ とはいえ どんなに 苦しん 歩き 続け なけれ いけ ラスト セリフ 色んな 感情 こもっ 全て セリフ 作品 思え."}, {"rating": 4.0, "content": "試写 上映 前 先 観賞. 結構 ハラハラ くれる 映画. サウンドエフェクト 非常 いい 味 出し 好み 別れる 思う. 全体的 セリフ 少なめ 少し 難しい 映画 映像 綺麗 大人 映画 水中 シーン 監視カメラ 視点 シーン 最後 2人 会話 シーン 個人的 好き. 当事者 み 考える しがらみ 抜け出し ひと 段 落し たら ただ 天気 良い 自体 ビューティフルデイ 感じる 感じ. 少し 難しい 思う ９ ０ 分 短い 観る 価値 思う."}, {"rating": 3.3, "content": "オンライン 試写会 鑑賞 まし （ ありがとう ござい 😊 ）. 感想 終始 重い 血 セリフ 少なく 理解 難しかっ けど （ 後々 ネタバレ 見 ） なんか 惹か 映画 好み けど. いい 天気 よ （ It ’ s a beautiful day ）. 最初 ビューティフルデイ よ って 思っ けど 最後 深い セリフ 終わり 方 ものすごく 好き."}, {"rating": 3.6, "content": "試写会 ちょっと 早め 鑑賞. YOU WERE NEVER REALLY HERE. って しょっぱな taxi おっちゃん 読み取ら オシャレ かよっ ED 最後 気づい 原題 笑. what fuck is going on. って まくし立て てる とこ 不謹慎 かっこよかっ. 2人 最後の言葉. it s a beautiful day. ね って 邦題 納得 まし. Joe 役 Joaquin Phoenix ひたすら 渋い なー. Nina 役 Ekaterina Samsonov 髪型 めちゃくちゃ 好き 自分 あんなに 素直 髪 質 たら 髪型 たかっ って ずっと 思っ てる 髪型. まだ 女性 少女 感 綺麗. 全編 通し セリフ 少なく. 漂い 続ける 不穏 空気 全然 相容れない 緩やか 平和 音楽 気づい たら バック やたら 流れ. それと らしい ガンガン 音楽 ギャップ. あと カメラワーク ちょっと ズレ てる 先回り てる ピント 好き. LEON 感. ただ 最後 スッキリ しない 中途半端 感じ 終わり 方 微妙. トラウマ 一貫 てる 扱い ちょっと 雑."}, {"rating": 3.0, "content": "オンライン 試写 会. 正直 伝え たい がよく 分から. 映像 雰囲気 音楽 等 よかっ. もう 1回 観 たら 違う かも しれ 思う 作品."}, {"rating": 3.8, "content": "Filmarks オンライン 試写 会 視聴. 一度 見 だけ 理解 解説 見 もう一度 見 み たい 思い. ホアキン 演技 すごい."}, {"rating": 2.7, "content": "試写会. 伝え たい 作品 ？. とても 感情的 心 痛めつけ. 暴力 的 描写 痛く. 物語 とても 淡々 進み. 過去 フラッシュバック 多め 要 所要 所 トラウマ 蘇り. 主人公 バックボーン あまり 語ら ませ. セリフ 少なめ モノローグ 演者 表情 演技 ものがたり 読み解か なけれ ませ. 謎 演出 物語 多く 1度 観 全て 理解 ムリ じゃ ね ？ って 気 笑. 最終 的 結末 観客 決める 所 でしょ. 簡単 あらすじ. トラウマ 抱え 初老 殺し屋 ジョー （ ホアキン・フェニックス ）. 冷静 淡々 仕事 こなし 老い 母親 愛し いつも 飄々 面持ち 過去 苦悩 怯え （ 自殺願望 ？ ）. ある日 議員 少女 休出 依頼 いつものように 完璧 仕事 こなす 事態 思い よら ぬ 展開 見せ 心 揺さぶら. 壊れ かけ 精神 奮い ジョー 怒り 復讐 歩 進める. 映像 とても 綺麗 良かっ. 音楽 サウンドエフェクト やり すぎ じゃ ？ 思う ちょっと 耳障り シーン まし. 少女 役 子 とても 可愛く 良かっ 思い. ホアキン 良かっ ね 傷ついた男 裸 心 （ まさに 笑 ） 見事 演じ 思い. ホアキン 演技 どんどん よく なぁ. 僕 中 評価 低い 決して 悪い 映画 ませ. とても 味 映画 思い. 是非 ご覧 ください."}, {"rating": 3.5, "content": "オンライン 試写 会 。( filmarks ありがとう ござい 🙏. 主人公 フラッシュバック ストーリー 展開 いく けど セリフ 少ない うえ 説明 シーン なかなか 多く 全て 理解 難しい …。. 意図的 そう 思う 監督 視聴者 想像力 委ね てる かも しれ. ツッコミどころ BGM 劇中 物音 勘違い 時 何回 かあっ た事 笑. 映像 綺麗 ホアキン・フェニックス 演技 流石 👍. ？？？ シーン 多かっ あまり 評価 高く けど 展開 嫌い じゃ. 90分 少し 短め 気軽 視聴."}, {"rating": 4.0, "content": "レディオヘッド ジョニー・グリーンウッド 音楽 目当て 見. 終始 めちゃくちゃ 不穏 低い テンション すすむ 苦しい シーン そこそこ 目 つぶっ しまっ. 説明 とか 全然 音楽 シーン 方 心臓 バクバク. 内容 一 度 じゃ 理解 きれ …。. 割と ビューティフルデイ … って おもっ けど ラストシーン すこし 希望 よかっ 映像 シンプル うつくしい もっ かい 見 たい."}, {"rating": 3.4, "content": "オンライン 試写. 誰 黒幕 わから まま 途中 悶々. 少し だけ レオン 似 雰囲気 あるかな. 水中 シーン なんか 儚 良く 表現 思う. あと ジンワリ くる 映画."}, {"rating": 3.3, "content": "裏社会 不条理 つきもの それでも あまりに 連続 何だか わから しまう フラッシュバック 現在 妄想 入り 混じる 映画 やや 難解 だが ハンマー 使用 激しい シーン いえ 主人公 多く 語ら ハードボイルド 雰囲気 母親 想い 優しさ 気持ち 沿う 見せ 方 特徴 的 作品 状況 把握 困惑 中 思わず 猫 話しかけ しまう 共感 しまう とにかく よく わから 状況 続く 意味 不明 中 絶望 以外 キラリ 輝く 長い 時間 かも しれ けれど 心 晴れ渡る 日 1日 たら 人生 案外 悪く."}, {"rating": 4.0, "content": "オンライン 試写会 視聴 まし. 主人公 過去 トラウマ 時折 苦しみ 殺し屋 仕事 淡々 こなし いき サスペンス 要素 強い ？ おもい 視聴 まし ラスト ２ ０ 分 印象 変わり まし. 全体 テンポ 良く サクサク 見れ. 題名 伏線 回収 しっかり 好 印象. BGM 全体的 暗め 映画 雰囲気 マッチ おもい. 人 好み 別れ そう 僕 楽しく 見る まし."}, {"rating": 4.5, "content": "YOU WERE NEVER REALLY HERE. 音楽 めちゃ 格好いい クール. 自分 表現力 今日 悔しい 思っ くらい ソリッド 音 とても 良い 音楽 良さ 言葉 十二分 語れ 音楽 不要 わけ だから 語れ 構わ じゃ すぐ 開き直る 語れ 構わ 映像 同様 感じれ 良い 余計 言葉 映画 はいら. 主人公 ジョー 孤独 少女 ニーナ 孤独 救い 孤独 家族 絶望 的 不在 寓話 的 世界 過去 死 誘い込む 厳しい 現実 目 背け たく たら カウントダウン すれ いい 10 9 8 7 ･･･ 0 いっ たら きっと リセット だろ. フラッシュバック 誰 だって いつだって 起こり うる 過去 現在 行っ 来 なんとか 今 生き 私たち みな 弱い 強い けど 弱い 弱い けど 強い もう 以上 頑張ら よい 大丈夫 今日 良い 日 良い 天気 ニーナ 為 だけ ジョー 為 だけ あなた 為 だけ 生きる. . filmarks オンライン 試写 観賞. （ ありがとう ござい ）. １ 回 目 怖く 何回 止め しまい まし. ２ 回 目 通し 観る まし."}, {"rating": 3.3, "content": "オンライン 試写 会 鑑賞. 台詞 少ない けれど 映像 美しく テンポ 良かっ ハラハラ しながら すぐ 引き込ま まし. 脚本賞 受賞 作 だけ 奥 深く 批評 読ん 納得 まし. You were never really here."}, {"rating": 2.7, "content": "なんでだろう. 自殺 しよう そんな 設定 回 見 飲み込ま. 途中 見る やめ ちゃっ."}, {"rating": 3.6, "content": "オンライン 試写 会 鑑賞. タイトル 回収. 記憶 囚われ 続ける 人生 死ぬ 終わら たい 思う ジョー. 人生 生きる 意味 全て なくなっ 最後 自分 死別 新た 自分 ビューティフル・デイ 手 入れ. これから 謎 包ま 明るい 示唆."}, {"rating": 3.7, "content": "オンライン 試写 90分 短い 時間 テンポ 良く 進み 上手く まとまっ セリフ 説明 ストーリー つい いく 少し 大変 主人公 抱える トラウマ 少女 起こっ 事件 背景 はっきり 語ら 映像 想像 しか それでも ホアキン・フェニックス 演技 さすが 前回 見 her 時 変わり 様 凄まじい. 人身売買 暴力 トラウマ 扱う テーマ 重く 観 苦しく 最後 ジョー 表情 光 感じ 見 終わっ あと なんだか ほっと."}, {"rating": 4.4, "content": "試写. 素晴らしい 狂気 今年 ヤバイ 奴 賞 暫定 １ 位 ゴリッゴリ 尖っ. 物語 バイオレンス 何事 無い 淡々 進ん ゆく あらすじ タクシードライバー 想像 けど 良い 意味 裏切られる 形. 映画 軸 ドラマ あくまでも ジョー 内面 最初 最後 ただただ 自分 過去 向き合い 続け そんな 印象 受け 心 傷 負っ 者 戦う 意味 意外と シャマラン 監督 スプリット 近い かも しれ. 前作 少年は残酷な弓を射る 異彩 放っ リン・ラムジー 監督 けど 今作 一皮むけ じゃ だろ ホアキン・フェニックス 好演 然ること やはり 監督 腕 かなり モノ 言っ 思える ジョニー・グリーンウッド 音楽 効果的 とても 良かっ. ホテル ショーシャンクの空に 流れ シーン （ 内容 ティム・ロビンス モーガン・フリーマン 事 話す 場面 ） 考え すぎ かも しれ けど やはり ジョー ニーナ 心情 掛かっ だろ."}, {"rating": 3.6, "content": "邦題 想像 不穏 空気 終始 漂う 過去 現在 狭間 死ん 生きる ホアキン・フェニックス 冒頭 タイトル 出し 方 良い."}, {"rating": 4.1, "content": "オンライン 試写会 観 させ 頂き まし. とにかく 削ぎ 落とさ 台詞 美しい 映像 ホアキン・フェニックス 夢 現実 間 彷徨 様 演技 90分間 ずっと 釘付け でし. おそらく 意図 的 説明 省か 為 話 ついていけ 場合 かも しれ ませ 点 ご 注意. とにかく 凄い 映画. タクシードライバー 好きな人 オススメ 公開 際 是非 ご覧 ください."}, {"rating": 2.8, "content": "オンライン 試写 会 鑑賞 まし. 先 あらすじ 読ん 途中 ストーリー ついていけ ませ でし. 残虐 シーン 個人的 あまり 好ま 作品 でし."}, {"rating": 4.3, "content": "丁寧 バック グランド 設定 説明 必要 主人公 観客 目 前 起き いく 出来事 90分間 体験 作品. セリフ 言葉 説明 徹底的 そぎ 落とさ 映像 音楽 ストーリーテーリング 90分間 ノンストップ 駆け抜け くれる. 90分 尺 テンポ 非常 よく 画面 目 離せる 瞬間 全く 加え 空間 場所 センス 良く かつ 美しく とらえる 非常 上手く 常に 画面 飽きる. カンヌ 脚本賞 男優賞 とっ 非常 納得 作品 個人的 2018年 新作映画 暫定 上位 5本 入る 傑作. 素晴らしい 作品 だけ 日本 プロモーション あまり 良く 非常 残念 確か 内容 簡潔 説明 づらい ジャンル 分け 難しい 映画 思う けど …."}, {"rating": 4.2, "content": "目 閉じ 数えろ 痛み 悲しみ 過ぎ去る 時. オンライン 試写 会 観賞. 昼 母 介護 実態 元軍人 腕利き 殺し屋 中年. 今 時折 幼少期 受け 虐待 戦争 後遺症 精神的ダメージ 葛藤 日々 仕事 こなし. そんな ある日 とある 議員候補 家出 中 娘 探し出し 欲しい 子 居場所 おそらく 売春 小屋 だから 奴ら 根絶やし 欲しい. 旨 依頼 受ける. イギリス 版 フィルムノワール. 例える レオン タクシードライバー 足し 割り 不安定 心象 的 演出 話 紡い いっ 作品. 現代 的 問わ 疑問符 けど 不変 テーマ 追っ 違和感 無かっ. 序盤 良く 悪く 主人公 不安定 心象 そのまま 画面 反映 構成 紛らわしい 点 いくつか 話 捕まえ にくかっ 後半 それら エモーショナル 絵 作り 働い 飛躍 観 終わっ 時. ああ しつかり 抑揚 効い 映画. 思え カウントダウン 演出 心地 良い 哀しみ くれ. テンポ 至極 淡々 進む セリフ かなり 絞ら けれど 飽き だる 感じ. 本作 主 線 不安定 だから 90分 間 夢 現実 間 みたい 描写 多々 出 くる バランス 受け 入ら ポイント. 後半 シーン どれ 自分 好き."}, {"rating": 4.1, "content": "幸運 オンライン 試写会 当たり まし. ありがとう ござい. 内容 大 満足 映画 素晴らしい 仕上がり でし 映像 技法 美し 重視 タイプ 近景 遠景 バランス 良く テンポ 良かっ しっかり 把握 まし 小学生 くらい 子ども 理解 思う 親子 是非 観 行っ 下さい."}, {"rating": 4.0, "content": "タイトル 感動 系 ドラマ オープニング 奇妙 雰囲気 漂い 終始 不穏 空気 包ま クライム サスペンス. 何気ない シーン 緊迫感 出て くるん じゃ ないか 目 離せ ませ でし. ゲット・アウト とか ノー カントリー 独特 世界観 好きな人 オススメ 作品."}, {"rating": 3.8, "content": "母親 二人 暮らし 元軍人 ホアキンフェニックス 元 政治家 行方不明 娘 捜査 奪還 依頼. 探し出し 娘 生気 無い 人形 有り様 ホアキン 次第に 素直 接し 始める. レオン ドライブ タクシードライバー 彷彿 バイオレンス ＋ クライム ＋ 心情 作品. カメラワーク オサレ. 直接的 バイオレンス 描写 少ない 代わり 過去 トラウマ 苦悩 ホアキン 顔 演技 終始 たっぷり 堪能 出来る. 冒頭 年老い 母親 会話 シーン 秀逸."}, {"rating": 3.5, "content": "オンライン 試写 会 内容 とても シンプル ， 殺し屋 少女 サスペンス 思っ まし ， ほぼ 殺し屋 おっさん 過去 トラウマ １つ 事件 を通して 断片的 見え 要所 出 くる 少女 存在 重要 これから 2人 どう 気 ところどころ どういう 解釈 考える 余韻 楽しい ね."}, {"rating": 4.5, "content": "ホアキン・フェニックス 演技 圧巻 でし. セリフ 量 少ない 演技 すご 誰 簡単 理解 思い. 演技 物語 すべて 理解 難しかっ. 主人公 少女 自分 似 感じ 思い だから 少女 自分 同じ 恐れ それでも 全て 失っ 少女 生きる 希望 見つけ 思え まし. 世界観 サントラ ニコラス・ウィンディング・レフン 監督 作品 ドライヴ オンリー・ゴッド 彷彿 でし."}, {"rating": 3.4, "content": "Filmarks オンライン 試写 会 鑑賞. ホアキン 演じる 髭 じゃ ロン 毛 ムッチリ した 体 むさ苦しい 感じ 孤独 主人公 お母さん 優しい 笑顔 接する 息子. 時折 映る 子ども 頃 今 仕事 フラッシュバック トラウマ 抱え. ラスト 読め ストーリー 壊れ ピアノ 音楽 恐怖 そそり 少女 救う 様 バイオレンス スカッ. サイン アルミ箔 帽子 ホアキン 笑い まし 今回 演技 引き込ま まし 見 終わっ 後 少女 絆 ジワジワ 感動 来."}, {"rating": 2.0, "content": "【 あらすじ 読む べから 】. Filmarks 試写会 6 1 金 公開 ハッピーエンド グッド・タイム 次ぐ 厭 予感 しか 鬼畜 監督 誘い 映画 ビューティフル・デイ 一足 早く 観 させ もらい まし. 少年は残酷な弓を射る 世界 震撼 リン・ラムジー 監督 作. まず 始め 本作 楽しむ コツ 教え 決して あらすじ 読ま 何故 勘 鋭い 人 本作 原題 YOU WERE NEVER REALLY HERE 意味 一瞬 分かっ しまう からだ. 実は ブンブン 本作 正体 あらすじ 分かっ しまっ だけ 本作 一本満足. 確か ホアキン・フェニックス ザ・マスター さながら サイコパス 演技 凄い 物語 ツイスト 少なく フェニックス 設定 活かし カメラワーク 全く 陳腐 アート 気取り 失敗 作 見え しまっ. 昨年 カンヌ 同じく 出品 グッド・タイム 方 暴力 心情 関係 多層 的 描い 巧み 目線 表現 盛り込む 事 ズバ 抜け 面白い サスペンス 故に 脚本 知ら 状態 観 たら 面白い かも しれ 今ひとつ 決め手 欠け 作品. 厳しい 評価 すみません."}, {"rating": 3.5, "content": "オンライン 試写 会. 短い 時間 よく まとまっ 思い 重厚 感じ. 個人的 こういう 雰囲気 大好き."}, {"rating": 3.3, "content": "94本 目 ビューティフルデイ 見 まし. Filmarks オンライン 試写会 当たり まし ありがとう ござい. 6月1日 公開 ？ ね ？. 少年は残酷な弓を射る リンラムジー 監督 ホアキンフェニックス 主演 なんだろう サスペンス ？ スリラー ？ 映画. がんばっ あらすじ 話し けど ジョー （ ホアキンフェニックス ） トラウマ 持ち 元 FBI 今 さらわ 少女 回収 専門 仕事 お母さん 二人 暮らし （ お母さん 仲 良い ） ある日 議員 娘 ニーナ 助け ほしい って 依頼 受け 売春宿 みたい とこ 助け 行く けど 議員 自殺 助け ニーナ 別 人 さらわ あと 周り 人 みんな 殺さ もう 無理 … って 死ん じゃ おって 思っ けど ニーナ やっぱり 助ける って 助け まし みたい 話 たぶん. なんか ね めっちゃ わかり にくい 映画 でし 見る 前 予習 いく 良い 何回 途中 止め ネタバレ 読ん 再生 … みたい … 映画館 見 たら 完全 置い いか まし. ストーリー 転がり 始める スロー ウワーッ 一気に 進む わけ じゃ けど 一筋縄 終わり ませ えっ そんな 話 ？ って. 単なる みんな 大好き おっさん 少女 映画 思っ たら 大 間違い. 少女 あんまり 出 ませ. ホアキンフェニックス 一人 芝居 言わ けど ホアキンフェニックス 9 : 以外 1 みたい 感じ. ホアキンフェニックス 前 見 ウォークザライン ジョニーキャッシュ 役 やっ うわ えらい おっさん 出て きた 思っ けど 大丈夫 ちゃんと かっこよかっ. ていう めっちゃ 強い ハンマー 1本 でどこ いける 無敵. 最後 いや これから どう ？ って 感じ けど どう でしょ ねえ ビューティフルデイ 2 作っ おっさん 少女 ほのぼの ハートフル ストーリー たら どう ね セルフ 抜歯 とか しない やつ ま ー ま ーグロ かっ お気 つけ ください. 逆 一 回 見 解説 なし どれ ぐらい 理解 教え ください."}, {"rating": 4.0, "content": "試写会. 邦題 想像 バイオレンス スリラー 親切 説明 無く 万人 ウケ 捨て 印象 多分 タクシードライバー 意識 てる 観 終わっ じわじわくる いい 映画 でし."}, {"rating": 3.7, "content": "想像力 掻き立てる カメラワーク あくまでも 静か 恐怖 緊張 不安 煽る 音楽 抑揚 効い 演出 スタイリッシュ シンプル 映像 美. 権力 貧富 人身売買 底 知れ 闇 静か 抉る 映画. ホアキンフェニックス 独擅場 くらい 素晴らしかっ. 退役軍人 元 FBI ジョー ホアキン 今 人身売買 少女 救う 稼業 フラッシュバック 酷く トラウマ 悩まさ 自分 責め 追い込む バランス 保ち 命 危険 晒さ 何とか 仕事 こなす 日々 送っ. ある日 上院議員 自身 娘 2年前 失踪 今 高級 売春宿 みたい 連れ戻し くれ 依頼 引き受け ジョー 陰謀 巻き込ま. 一匹狼 ジョー 自身 辛い 生い立ち 過去 少女 救え 失敗 失敗 起こす かも しれ 恐怖 自責の念 駆ら 少女 救お 少女 感情 なくし 冷たく 無表情 ロボット みたい 失っ 大き 過ぎ 痛み 絶望 しか 二人 似 同士 特別 絆 結ば. 時に 残虐 人 殺し 一人 時 フラッシュバック 苛ま 絶望 しか 男 ホアキンフェニックス 丁寧 繊細 演じ 一人 全て 背負い 強 弱 合わせ 持つ 孤独 抱きしめ たく くらい 表情 動き ただただ 美しく 心 打つ. 邦題 ナンセンス カンヌ 男優賞 獲 っ センシティブ ホアキン 演技 必見."}, {"rating": 3.7, "content": "オンライン 試写 会. なかなか 暴力 描写 抑え 演出 じっくり 見せる 作品. 主人公 台詞 わかり易い 感情表現 少なめ やはり ホアキン・フェニックス 存在感 凄い. 少女 奪還 劇 メイン 事件 を通して 主人公 過去 苦悩 多く 描か. リン・ラムジー 監督 前作 少年は残酷な弓を射る 突拍子 題材 点 まだ 正統派 言える エンタメ 作風 万人 ウケ かも しれ."}, {"rating": 3.7, "content": "ホアキン・フェニックス どーん 感 すごい Her ギャップ. 女の子 もう ちょっと 見 たかっ."}, {"rating": 3.7, "content": "久しぶり カッコイイ 作品 出会え まし 音楽 演出 殺伐 方向 洒落 自殺願望 抱える 主人公 生きる 苦し 痛い 伝わり."}, {"rating": 4.1, "content": "めっちゃ 好み. 人身売買 組織 さらわ ？ 上院議員 娘 探偵 殺し屋 わからん 一匹狼 ホアキン・フェニックス すん ごい 暴力 もっ 助け 行く 話. 銃 あえて 金槌 ぶち 殺し まくる よい. 助け 女の子 なんだか 神 っぽい そう 演出 てる けど 幻想 ファンタジー 感 好き."}, {"rating": 3.4, "content": "ビューティフルデイ って 邦題 やや 疑問 感じる だって 結構 話 暗い よ ？ 鬱 レベル じゃ 暗い がそ 演出 美しい 言える シーン 所々 だが どうも 今ひとつ 足り. というのも 最初 原題 You were never really here タイトル 出し 方 かなり 好き 日本 公開 版 どう 知り ませ おお 期待値 あがっ しまっ かもしれん. ホアキン 氏 インヒアレントバイス かなり ド ツボ つい 俳優 役 やら いい 感じ いか サイコ とにかく 暗い 幸せ 感 ちょっと ボケ."}, {"rating": 3.0, "content": "実質 ホアキン・フェニックス 一人 芝居 近い 映画 やや ぼかし 感情表現 描く なかなか 感情移入 難しい ストーリー わり まとまっ 不穏 空気 漂う 最後 すっきり 晴れ しまい いい 意味 拍子抜け 作品."}, {"rating": 3.4, "content": "話 だけ 考え みる 心 荒れ おっさん 女の子 救出 たら 変 事件 巻き込ま 的 よく アクション映画 プロット けど リン・ラムジー 監督 こう なぁ 思っ 主人公 精神面 トラウマ 映像 語る 手法 観 人 心 直接 影響 気持ち 悪かっ 苦しかっ そういう 感じる 映画 原作 本 らしい 脚色 全く 違っ 映画 じゃ だろ ホアキン・フェニックス 演技 存在感 さすが ものすごく 暴力 的 キャラ のに 観 感情移入 しまう 人間味 感じる. どっか 観 話 なぁ～ 思わ 映画 ウィーク ポイント かも しれ しっかり 撮ら 映画 観 よかっ."}, {"rating": 3.5, "content": "Trailer 21世紀 タクシードライバー 煽っ 非常 気 作品. そもそも タクシードライバー ドライヴ レオン ナイトクローラー バッファロー 66 寡黙 不器用 男 必死 こく 系 映画 大好物 新た マイ ベスト 登場 期待 まくり でし. ホアキンフェニックス 最高 レディオヘッド 最も 好き バンド にとって ジョニーグリーンウッド 作曲 完璧 カンヌ 好 評価 獲得 って 全て ツボ 抑え. ところが 残念 全て 設定 曲 役者 完璧 はず のに 肝心 主人公 感情移入 まったく 心 響く 終わっ しまっ. 個人的 Joe Nina 繋がり 弱 すぎる 感じ Joe アウトロー 具合 足り Joe 意外と ただ まとも 良い 男 すぎる じゃ 監督 やり たい やっ てる 事 すごい 好きだから こそ もっと 突き詰め 欲しかっ. 揃え 食材 完璧 のに 出来上がっ 料理 食材 そのもの 超える 無かっ 少し がっかり 食材 奇跡 一品 出来上がる 事 期待 きた だけ 残念 マイ ベスト 入り. ただ 自分 感想 高 評価 多い なにか 見逃し てる 可能性 もう 一 回 観 みよ 思い."}, {"rating": 3.7, "content": "試写会 音楽 かっこいい ストーリー わかる けど 謎 多 すぎ … 監督 女性 のに びっくり."}, {"rating": 4.5, "content": "とても 濃厚 濃密 素晴らしい 映画. 家出 人 捜索 プロ ジョー 上院議員 娘 ニーナ 捜索 依頼 事件 巻き込ま いく. ジョー なぜ 家出 人 捜索. 悲惨 状況 置か 子供たち 救う. DV 毒親 育て 息子. 父親 亡くなっ. そこで 時 止まっ まま. 生き 死ん わから 生き方. けれど 大人 暴力 的 一面 持ち そんな 父親 支配 逃れ 感じ. 中 出会っ ニーナ 救う 自分 中 幼い ジョー 救う つながっ いく …. 暴力 的 大人 子供たち 与える 影響 描い 映画. 毒親 映画 代表作 サイコ を通して 時代 問わ 普遍 的 問題 示す. ヒッチコック 時代 現代 親 子 病ん 関係 変わり. そんな 支配 逃れる ジョー 年 要する 人 いれ サイコ 一生 逃れ 人. ジョー 支配 脱し. 映画 希望. 貧しい 家の子 裕福 家の子 毒親 育て 子供たち みな 等しく 不幸 やるせない 気持ち 映画."}, {"rating": 4.5, "content": "なかなか ホアキンフェニックス. ミョン 社長 唯一 勝てる 漢 ... レオン みたい 映画 けど もっと 凶暴 もっと 文学的 .. エカテリーナ 可愛い ..."}, {"rating": 4.5, "content": "好き すごかっ 寡黙 生気 幽霊 ちっく ホアキン 仕事 っぷり 全て 語ら 見せ 起き いたこと ガンガン 脳裏 焼きつける 決して 鬱 映画 終わり かた じゃ 良い. ジョニー・グリーンウッド サウンド すっ っ っ ごく クリフ・マルティネス っぽい 好き."}, {"rating": 4.4, "content": "ジャパンプレミア 鑑賞. すごい 作品 出会っ. というのも 作品 鑑賞 後 なかなか 自分 内容 結局 よく 理解 気づく. ただ 本日 監督 実際 作品 意見 生 聴け すごく 大きい 非常 深い 作品 改めて 気付かさ. ホアキン ラムジー 相性 凄く いい 映画 実際 話 聞い わかっ. 色んな 散りばめ 表現 正しい 思う 公開 たら もう一度 観 たい. カンヌ国際映画祭 脚本賞 男優賞 受賞. 監督 なんど 主役 ホアキン 幽霊 生き 男 演じ 言っ 印象的."}, {"rating": 3.9, "content": "監督 登壇 ジャパンプレミア たった 29日間 撮影 そう 笑顔 とびきり チャーミング 女性 監督 こんな 作品 生み出す ギャップ ただただ 驚い. 主人公 ジョー PTSD フラッシュバック 見 あろ 幻影 アバンタイトル カッコ よ すぎる ジョニーグリーンウッド 素晴らしい 音楽 一体 最終的 見 よく 整理 つか まま 終わっ 終演後 監督 語ら お約束 暴力 描写 全部 やる気 言葉 もっと 描き たい だろ 監督 意図 とても 伝わっ. 闇 稼業 携わる 寡黙 ジョー 他 人々 静か 少女 ニーナ ほんの少しだけ 垣間見 人間らし 愛 おしく 切なかっ 公開 後 落ち着い 見直し たい."}, {"rating": 2.7, "content": "黙々と 時間 流れる レオン もう少し 泥臭く ふーん."}, {"rating": 3.7, "content": "緊張感 ハードボイルド レディオヘッド J グリーンウッド 音楽 担当 レディオヘッド 世界 感 満載 90分 身体 固まっ よ."}, {"rating": 2.9, "content": "独特 雰囲気 孤独感 充満 映画 説明 会話 少なく 察し くれ 系 映画 作品 紹介 等 読ん 観 行く 観 やすい かも しれ."}, {"rating": 5.0, "content": "【 記録 】 es donostia san sebastián international film festival 25 sep 2017 in eg."}, {"rating": 4.5, "content": "救い どう しよう Beautiful Day. 現代 版 TAXI DRIVER 多分 Leon 少し. わけ わから カット バイオレンス 織り 交ぜ 上 センス 光る Jonny Greenwood 音楽. うまく まとまっ. どこか 雰囲気 PTA. けど 少し オリジナリティー 欠ける."}, {"rating": 4.4, "content": "秋 夜 見 最高 一本 ちょっと 良い ハードボイルド 見よ 思っ たら とんでも 出会っ しまっ 期待 上回る 映画 にあたる 幸せ たくさん 観 味わえ 感動 自分 褒め たい 映画 好き 楽しめる そんな 傑作 あと 本物 ミュージャン 作る 映画音楽 パワー バンド 音楽 本当に 好きだから 期待 意識 すら けど 才能 破壊力 凄かっ 俺 ごとき 虫けら 言葉 説明 感服 まし スゲー スゲー 天井 しら ひと時 ビューティフルデイ 与え くれ ありがとう ござい まし."}, {"rating": 4.0, "content": "中盤 ずっと 息 止まっ 疲れ けど 劇場 観れ 本当に よかっ. とにかく 画面 色彩 美しい スリラー 分類 映画 後 知っ. いろんな 解説 読ん けど ラスト シーン ニーナ 助け 世界 そうじゃない 世界 二重 てる じゃ 思う. ジョー ダイナー 自殺 夢 じゃなくて 場合 ニーナ すでに 屋敷 死ん でる そうじゃない 可能性. そう 考える 自分 なか 原題 You were never really here しっくり."}, {"rating": 5.0, "content": "どんな 作品 ホアキン 苦悩 姿 見る 苦しみ 伝わっ くる. 今回 かなり 深刻. 音響 よい 劇場 観 リン・ラムジー 演出 ジョニー・グリーンウッド 劇伴 効果 余す 感じ."}, {"rating": 4.3, "content": "< 鑑賞 直後 当時 なぐり書き メモ 転記 >. （ 相当 面白かっ 楽しん けど メモ めっちゃ 雑 … 笑 ）. レオン 挙げる 人 いれ タクシー ドライバー 挙げる 人 後者 設定 完全 イコール けれど トラウマ 抱え 元 海兵 隊員 寝不足 少女 出会う タイミング 序盤 終盤 レストラン (?) 向かい合っ 座る とはいえ 監督 本人 言及 (?) あまり 言っ 仕方 けど. 音楽 つい こないだ 観 ファントム・スレッド 同じく レディオヘッド ジョニー・グリーンウッド ファントム・スレッド ピアノ メイン 繊細 感じ のに 電子音 バリバリ なかなか インパクト. サブリミナル 的 挿入 幼少期 トラウマ とか 前述 電子音 とか 巧み 演出 精神 崩壊 つつ 主人公 同化 気分. ハンマー とにかく ハンマー."}, {"rating": 3.5, "content": "正直 自分 難解 すぎ. しばしば フラッシュバック 主人公 トラウマ (？) 結局 明かさ 意味ありげ カウントダウン 意味 かも 結局 明かさ. 登場人物 殺さ サスペンス 系 思っ たら そういう わけ. 観 人 解釈 委ねる 意図 だろ けど ヒント 少な すぎる もう少し 伏線 回収 欲しい. 少女 雰囲気 魅力 的 よかっ. こういう アート 系 映画 好きな人 いい かも しれ. 素人 難しかっ."}, {"rating": 3.6, "content": "予告編 見 なんの 情報 無く 観 行き まし. バイオレンス 苦手 強烈 シーン 多かっ PTSD 抱える 主人公 記憶 フラッシュバック 最初 よく わから. …. 心の闇 いつも 絶望 的 目 なぜ 目 離せ. 自分 半殺し 男 鎮痛剤 飲ま 一緒に I’ve never been to me 歌う シーン 印象深い 始終 背後 流れ 音楽 緊迫感 あおる. すべて 終わっ やはり 絶望 的 目 少女 言っ … It ’ s a beautiful day .…. そう 空 太陽 人生 続い いく."}, {"rating": 4.4, "content": "サイコ 親子 関係 暗示 … … ？. 死ん 生きる ジョー 自殺願望 表し. 自分 殺し ニーナ 去る ラスト ほん っ 一筋 光 何もかも 感じる."}, {"rating": 3.0, "content": "少女 救出 依頼 達成 たら 依頼 主 自殺 警察 踏み込ん 来る 雇い主 おそらく 殺さ 自宅 帰る 母親 殺さ. 中盤 辺り 展開 物凄く 好み. ただ 展開 何とも 言い難い. 折角 サスペンス 展開 のに 1人 問い詰め たら あっさり 黒幕 白状. 少女 絆 描く 思い 思っ 以上 少女 出番 少ない. 話 よく 分から 売春宿 少女 救出 たら 少女 お気に入り 知事 部下 使っ 奪い 来る 話 ？ 関わっ 人 全員 殺す 様 話 だろ. 主役 ホアキン フェニックス 常に 意味ありげ 演技 基本 無い 過去 度々 フラッシュバック シーン 明かさ ストーリー 関係 無い. 終盤 突然 ホアキン 銃 自殺 こんな 終わり 方 ？ 呆気 取ら たら ただ 妄想 呆気 取ら. 常に 起こり そう 雰囲気 漂わ 伏線 バラ まい おい 回収. 終盤 崩壊 うまく 纏め たら 傑作 だろ. 少女 雰囲気 凄く 良い 今後 活躍 期待. パンフレット 読ん 元 FB I とか 少女 売春組織 救い出す 仕事 とか 本編 観 分かる 人 ね. 度々 誰 シーン 出 来る ホアキン 今 生き 言う 表現 分かる 訳無い. アート 系 思わ."}, {"rating": 3.8, "content": "ビューティフルデイ って. こんな 感じ 映画 やっ …. のっけから 全景 見え 寄り 映像 何だか 観 リズム 狂わさ 体内 響い くる 音楽 恐怖感 余計 煽ら 主人公 精神状態 思う 落ち着か なんだか 恐ろしい. 今 フラッシュバック 過去. 最初 同じ 映像 フラッシュバック 主人公 ジョー 過去 すぐ わかる けど なかなか 理解 のに 忙しい 映画. 嫌い じゃ. 血 死体 殺人 シーン かなり 苦手 鑑賞 後 かなり 疲れ まし …。 かなり タフ しんどい 映画 ！). サスペンス 割と 好き. だらだら 話し 観 もらう 一番 ！( 当たり前. ホアキン・フェニックス 素晴らしい. 大きな 身体 不安定 精神 残忍 眼差し 反する 優しい 眼差し. エカテリーナ・サムソノフ. でしょ 少女 美し 残酷 危う 何とも 余韻 すごい. 好き嫌い 別れ そう 映画. 後 じわじわくる ちょっと 異質 じ わ 系 映画."}, {"rating": 3.4, "content": "本当は. 原題 直訳 こんな 感じ でしょ ？. 今 生き 中 主人公 死ん おかしく 思える 数々 出来事 トラウマ 抱え 仕事 遂行 いく. 助け 知事 殺す 止め 悔い レストラン 自殺 あくまで 願望 妄想. 邦題 今日 いい 天気 ね 台詞. 言葉 救わ 思い たい. 台詞 忘れる ぐらい 映像 音楽 心情 上手く 捉え 深く 心 入り込む 感じ."}, {"rating": 4.0, "content": "ホアキンフェニックス × リンラムジー 監督 カンヌ 脚本賞 男優賞 受賞作品. 心 傷 負っ ホアキン PTSD 悩まさ 少女 救出 話. 今作 自宅 見る 場合 ヘッドホン とか 方 いい なかろ くらい ファントムスレッド 美しい 劇伴 担当 ジョニーグリーンウッド 音楽 凄くっ 凄くっ. シアター 内 響き 渡る 不協和音 重低音. ホラー ？ 今 起こる ？ なんとも 尻 モゾモゾ 不安 音 そんな 音 鳴り響く 中 ホアキン 虚ろ 表情 まま ハンマー 振り 下ろす 姿 ゾクっと. モロに 画面 写す 残虐 描写 のに 飛び散る 血 床 広がる 血 溜まり 音楽 効果 あいまって 如何 ともし がたい 気持ち. なんか すごい 見 しまっ … 感. リンラムジー 曰く 映画 短 る べき そう 本作 90分 弱 ほぼ 説明 随所 挟ま 映像 想像 タイプ 映画. 分かり やすい いえ そう けれど 突き放し 感じ たまり ませ. 原題 なぜ 邦題 ビューティフルデイ ？ 思っ たい けど ラスト 見 納得. . ああ. 行く先 未来 なんて かも しれ けれど 顔 上げる. beautiful day."}, {"rating": 3.9, "content": "2018年 68本 目. ラストシーン 目 焼き付い 離れ. 日本 ああ ダイナー たら 度 思っ …. セリフ あんなに 優し 愛 満ちる なんて. ハミング シーン 鳥肌. ナイフ 床 落とし 歯 抜い 現実 非 現実 境界線 彷徨 って 観 終え 後 疲労 感 すごい. ジョニーグリーンウッド. どれ 素晴らしい."}, {"rating": 3.8, "content": "ジョニー・グリーンウッド 手がけ 劇伴 シンクロ 映像 破壊 血 しぶき カタルシス 感じる 描写 きちんと 用意 手 芸術 肌 映画 ありがち 美しい 退屈 画面 続く 最後 楽しめ エカテリーナ・サムソノフ 最初 登場 やや 冗長 気味. 監督 手腕 光る 鬼才 評 伊達 じゃ. ジョー 入水 シーン 映画 映像 的 クライマックス 言える 鳥肌 立っ あんな 耽美 オッサン 入水 初めて 観. ジョー ホアキン・フェニックス 殺人 コスパ 凄い おそらく 映画界 指折り コスパ 良さ じゃ だろ 数える 限り 16ドル ちょっと ハンマー 8人 くらい 殺っ ちゃっ てる 計算 一 人頭 2ドル よ 2ドル ちょっと ね 異常 よ コスパ. ところで ジョー トラヴィス レオン 決定的 違う 通過儀礼 果たせ 思う. ヒーロー チャンス 失っ 過去 脱却 タイミング 失い 行く 出来. 通過儀礼 代行 ニーナ 時間 戻る 出来 2人 現在 置き去り. クライマックス 未来へ 足がかり 失っ 2人 行け 取り残さ 2人 過去 囚われ 続け ここに いない それでも 今日 いい 天気 Beatiful day )」 淡い 希望 人生 続く. 原題 you were never really here しっくり 来る 映画 思い まし."}, {"rating": 3.8, "content": "苦境 女性 ナイト たる 男性 助ける 王道 的 話 ナイト 方 トラウマ 孤独 半分 おかしく 面白い 女性 ただ 助け 存在. 物語 中盤 合法 非合法 わから ジョー 薬 飲む 描写 なくなる やり返す 目的 ぶれ 揺れ しゃん つまり （ 幾らか 歪ん 恋人 父性 奇妙 ） 愛 人生の目的 得る ところが そう じゃ ラスト ジョー もう 目的 愛 そのもの 獲得 またもや 絶望 首 浸かっ しまう ジョー もはや 世界 たった 一つ 有機 的 縁 母親 おら 自分 家 帰れ 今 遂に 実行 時 来 考える ニーナ 今日 素晴らしい 日 目的 たっ いいじゃない 優しい ラスト. 虐待 苦しん 幼少期 戦争 無残 目の当たり 従軍 時代 国際 的 軋み 殺さ 弱者 目 従軍 後 少なくとも 3つ トラウマ 抱える 主人公 ジョー 孤独 半分 おかしく 人 おかしい 一人 一人 おかしく いつも 気 朝まだき 空港 雑踏 さんざめく 昼下がり 街 警察車両 塵芥 車 闊歩 夜 車道 風景 びっくり 鮮明 どれ びっくり 排他的 感じ ジョー 感情 移入 所為 だろ 邦題 素晴らしい 原題 You Were Never Really Here ちょっと 伝わる 違う ニーナ 会う 前 ジョー 世界 居場所. うるさい くらい 音量 ソリッド 音楽 格好 良かっ バキバキ テクノ 感 大音量 ノイズ 聞こえ くる."}, {"rating": 4.0, "content": "80 100点. < 現代 タクシードライバー > 話題 本作 カンヌ 高 評価. 間違い 面白かっ 何とも 言語化 難しい < 良さ > 持っ 作品 ね. まず 主人公 殺し屋 ジョー ホアキン・フェニックス 抱える 闇 深い. 老い 母 静か 暮らし 中 母 目 自傷行為 繰り返す 危う 見え隠れ. 劇中 直接的 描か ませ 父親 にまつわる トラウマ 軍人 時代 体験 PTSD 抱え. 今 爆発 そう 危う 今にも 人 殺し そう 狂気 今にも 消え しまい そう 脆 同時に 体現 次 瞬間 起こる わから 思わず 釘付け しまい まし. そんな ジョー 少女 ニーナ 出会う 不思議 救わ いく 脚本 とにかく 見事 しか ませ. ニーナ 救う 仕事 受け きっかけ あらゆる 日常 奪わ いく ジョー. ついに 母 命 奪わ しまい. 母 遺体 湖 沈め 自ら 母 命 断とう 刹那 ジョー ニーナ 再び 救う 使命 自覚. シーン とても 見事. 前 シーン ジョー ニーナ 現実 苦しみ 意識 受け入れる 行っ < 数 数える > 行為 目撃. 時 ジョー 同じく < 数 数える > 息 苦しみ 受け入れよ 先 待っ 紛れ 死 自覚 ジョー ニーナ < 数 数える > 先 待つ 死 見る. ニーナ 救出 行く ジョー 事態 意外 結末 向かえ ジョー 手 下す 前 犯人 首 切ら 殺さ. 自分 無力 嘆く ジョー 姿 心 打た まし. ジョー 身 纏っ 狂気 予想 2つ 結末 つまり 復讐 自殺 どちら 成し遂げる ませ でし. 驚く べき 犯人 殺害 ニーナ でし. 子供 殺人 手 染め しまう 最悪 ラスト 取れ ラスト こそ < 救い > なのだ 受け取り まし. ジョー 復讐 自殺 2 択 迫ら まし どちら とっても ジョー 真 意味 救わ 事 でしょ ニーナ ジョー 自殺 復讐 両方 結末 退け. ジョー にとって 紛れ < 救い > 結末 思い. 一方 ニーナ 自ら 行動 自身 過酷 境遇 脱し まし. 大きな 罪 背負っ しまっ 確か ニーナ 父 失 まし ニーナ にとって < 救い > 言い 切れ ラスト かも しれ ませ. とはいえ 予感. ジョー ジョー ニーナ 抱える 苦しみ すなわち 人 殺め 罪 親 失っ 喪失感 両方 理解. エンドロール 二人 温もり 世界 消え いき. 互い 支え 合い 生き いく 二人 姿 予見 いい エンディング でし. 全体 台詞 少なく ちょっとした 音 描写 秀逸 作品. 環境 音 劇伴 分から 不快 音 しだいに 本作 メインテーマ いく シーン 悍 まし く 引き込ま まし. 良作 思い."}, {"rating": 3.0, "content": "現代 タクシードライバー って 聞い けど ちゃう やろ いい 意味. ニーナ ジョー おら 助け もらわ 大丈夫 やっ 良かっ. よく 男 少女 救う 話 じゃ 逆 やっ. 音楽 ええ 感じ. サイコ 真似 お気に入り. 水葬. 這う 死ぬ 寸前 手 握る. ホアキン・フェニックス めっちゃ 美人 ？. あん だけ 小汚い ヒゲモジャ とん のに 隠し きれ ないねん けど."}, {"rating": 3.8, "content": "言っ たら いい だろ ？ 奇妙 物体 触っ うっかり 血 出 ちゃっ 様 気持ち. ジョー 症状 明らか 解離性障害 っぽく すなわち トラウマ とか PTSD 症状 観 わかる 辛い 言う 編集 ブツ 切り 感 正しく 解離 人 心象風景 っぽい 凄い 思っ. ニーナ 現実 逃避 規則 性 症状 2人 出会っ 瞬間 火花 散る 理解し合っ 当然の帰結 なぁ. ニーナ 父 いきなり 死ん けど って やっぱり 父親 市長 娘 斡旋 とか 言う アレ なんだろう. たら 本気 おぞましい."}, {"rating": 3.3, "content": "静か 激しい 映画. ホアキン・フェニックス 髭 もじゃもじゃ ますます 目力 強く なぜ 視線 髭 散らばる はず のに …. お母さん ジュディス・ロバーツ とても 良かっ でしょ 優し ユーモア 狂気 放つ 存在感 最後 頃 方 酷かっ …. 音楽 良い なぁ 思っ たら 偶然 同日 観 ファントム・スレッド （ とても 音楽 よかっ ） ジョニー・グリーンウッド やる 思っ ヨハン・ヨハンソン なき 今 好き 映画 音楽家 推そ 心 誓い まし."}, {"rating": 3.5, "content": "ストーリー 主人公 おじさん 過去 現在 至る 悩ん でる 話. 超訳 かも しれ けど 映画 見 後 自分 にとって 死ぬ 生きる 問題 他 人 どう よくっ 自分 どう なろう 時間 ただ 進ん く 強く 感じ."}, {"rating": 5.0, "content": "映像 サウンド 極地. 過去 トラウマ 後悔 生 希望. 生きる 意味 全て 失い 美しく 消えよ 鈍く 光る 掴み 取る 死 選び 生き しまう. 間違い 今年 最高 サウンドトラック."}, {"rating": 4.2, "content": "バイオレンス 描写 流れる 陽気 明るい 音楽 セリフ 排し 演技 フラッシュバック 主人公 過去 過去 囚われ 現在 生き 主人公 象徴 タイトル 原題 リンク 多用 空 ショット 全て キレッキレ."}, {"rating": 3.7, "content": "おじさん 悲哀 少女 交流 シーン 思っ 以上 少ない 語ら 心 通う 感じ 分かっ."}, {"rating": 5.0, "content": "間違い 後世 残る 傑作. 過去 様々 傑作 達 同じ 匂い 何度 感じ 大き すぎる 雑音 繰り返さ フラッシュバック ドアップ 一部 しか 見え 所作 丁寧 演出 数々 ジョー 抱える 狂気 追体験 ホアキンフェニックス 素晴らし もう アルパチーノ デニーロ 領域 足 踏み入れ 全て 語っ くれ 途切れ 途切れ シーン 全体像 なんとなく 見え くる まさに 映画 こそ 映画. 一番 グッと 来 少女 ジョー 関係性 トラウマ 抱え 男 少女 出会い 救わ 系 話 大概 守る 出来 とか 少女 中 母性 見 とか 思う 本作 違う 少女 中 自分自身 見る だから 先 越さ 悔しい 自分 同じ 殺人者 重荷 背負っ 少女 心配 肩に 手 かける 少女 本当に 去っ ダイナー 自殺 あろ ジョー 同じ 存在 救わ 結局 自分 救える 自分自身."}, {"rating": 4.5, "content": "傑作 湖 シーン 有無 言わ 素晴らしい 少女 髪の毛 母親 髪の毛 重なっ 見える 瞬間 息苦しく そのまま わたし 湖 奥底 沈め くれ って 思っ. 確か タクシードライバー 彷彿 全然 違っ 本作 テーマ 男 死 再生 家族 崩壊 誕生 家族 かたち 他人 定め 男 永遠 孤独 必要 直近 フロリダ プロジェクト 万引き家族 観 ３ 作 同 時期 観 奇跡 それとも 必然 おそらく 後者. グリーンウッド 史上 一 番 かも しれ ぬ 序盤 キレッキレ 最後 途切れる 緊張感 深淵 音楽 原題 原題 良い けど 最後 beautiful day 聴い 邦題 納得. ヒュー トラ 渋谷."}, {"rating": 3.8, "content": "長〜い MV 映画. 宣伝 不協和音 酔いしれろ 日常 潜む 音 丁寧 拾っ 映画 主役 添え 感じ 耳障り けど 不快 不思議 さじ加減 …. フワフワ 一見 遠く 世界 物語 見える ジョー 自傷行為 ふとした 瞬間 訪れる 過去 辛い 記憶 描写 痛々しく 身 覚え わかる よ … 思う. こんなに 死に たい のに 何故 死ね 人 命 自分 だけ 母親 亡き後 ジョー 命 ニーナ. 大丈夫 よ 言葉 本当に ジョー 必要 けれど 子 言わ しまっ 間に合わ … かなし. どんなに 身体 鍛え ジョー 核 昔 自分 おそらく 虐待 受け 子ども 時 記憶 もう 本当に 抱きしめ あげ たく もう 大丈夫だよ ジョー 言っ あげ たく. これから どう ？. 観客 皆 You were never really here 分から …. ホアキン 始め 役者 皆さん きっと 役づくり 深く 傷つい じゃ 勝手 思う この世 人 傷つける 者 限り 傷つい 者 演じる 仕事 なくなら 受け 傷 なくなら よ 考え しまう 人類 傷 伝染 分け合う 傷 痛み 呼びかけ 傷つける 事 防ご でしょ."}, {"rating": 3.8, "content": "台詞 多く 語ら 表情 変化 俳優さん 行動 心情 じわじわ 伝わっ くる 作品 でし …. 軍人 時代 トラウマ 抱え 主人公 自分 人間 生きる 理由 場所 探し 最初 自身 母 介護 思い まし. 何度 何度 自分 心の闇 苦悩 姿 頑張れ 言え 理解 難しい 複雑 気持ち. 自分 同じ 幼い 頃 人 殺さ 体験 少女 自分 重ねる ラスト 少し ずつ 自分 生きる 場所 見つけ いく … いく なぁ …. 今日 良い 天気 一言 なんだか 少し 救わ 気持ち まし."}, {"rating": 4.0, "content": "過去 トラウマ 幼少期 自殺未遂 繰り返す ジョー 今度 こそ 母 遺体 心中 測る 死ぬ 寸前 捕らわれ ニーナ 過去 自分 重ね合わ （ 軍事 時代 売春 少女 助け 過去 思い出し ） 助け いく. ニーナ すでに 自ら 手 人. 殺め しまい ジョー 自分 責める 最後 it ’ s a beautiful day .」 言葉 二人 絆 微か 希望 見え 終わる. ホアキンフェニックス 演技 素晴らしい ハッ 美しい 映像 カット ところどころ 散りばめ 素晴らしい."}, {"rating": 3.8, "content": "記録. 字幕. 見 直後 感想 現時点 今年 1番 理解不能 映画. 人 殺す 決定的 場面 敢えて 映さ みたい なんか ものすごい やっ 感じ 伝わる けど …. 泣い てる ？？？ とか 母親 殺し 奴 手 繋い 歌 歌い 始め とにかく 頭 混乱 まくり. 話 展開 思っ 方向 転がる. パンフ 読ん 少し 理解. 主人公 自殺願望 なぁ 理解 たしかに 電車 飛び込も 踏みとどまる シーン 分かっ けれど."}, {"rating": 3.0, "content": "あらすじ めちゃくちゃ 面白 そう よ ね セリフ めちゃくちゃ 少ない 殺し 男 手 握る よかっ."}, {"rating": 2.6, "content": "自殺願望 奪還屋 話. 幼き 頃 虐待 トラウマ. 大人 主人公 苦しめ. 冒頭 数字 カウント. 少女 シーン 再び 登場 時. 二人 共通点 明らか."}, {"rating": 4.5, "content": "小島秀夫 絶賛 コメント 見 鑑賞 決意. 全く ノーマーク. 率直 感想 心 えぐら. 面白い 作品. ドキドキ サスペンス 要素 主人公 ドラマ 濃密. 見せ たい しっかり 見せ 余計 情報 排除. 余計 話 削ぎ 落とし 方 巧み. 飽きる 知り たく ギリギリ. 断片 見せる 感じ させる. シンプル 主人公 ジョー トラウマ 克服 成長 描い. 音 運転 ジョー 気持ち 揺れ 動き わかる. ラスト 胸 えぐら. 役者 方 凄み 凄い 少女 役 方 無気力 感 溢れ 芝居 ハンパない. 作品 時間 90分 丁度 いい. 殺人犯 心理学 本 読ん 自殺サイト 連続殺人事件 犯人 幼い 虐待 物 固執 傾向 発生 （ 犯人 場合 白い ヘルメット ）. 殺人 現れ 本作 金槌 分かり やすい アイテム. トラウマ 直結 すぐ 見 とれ. 理性的 生き いけ （ 自殺 ） 母 共依存 お陰 だろ. 母 亡くし 死 淵 立っ 時 自分 つつ 少女 守る 目的地 発生 した. ラスト すら 失っ ジョー 心 死ん 少女. ジョー 心 動き 刺さっ. すごい 映画. もう 一 回 観 たい なかなか 思え 観 良かっ 思っ. 残念 点 あまりに シンプル 描く 脇役 印象 薄く 誰 誰か よく わから. 脇役 少し だけ キャラ 作っ くれる 覚え やすかっ."}, {"rating": 3.7, "content": "マーマ 水中 葬 おやおや ずいぶん 太っちょ かわいらしい キグナス・フォロワー なあ 思い かける ホアキン フェニックス ふたつ 星座 司っ はず ブロンズ ゴールド クロス 受け継ぐ 伝統 場合 ふたつ ブロンズ 星座 担う いわゆる 結論 受け手 側 委ねる スタイル やつ だろ 知る 至っ 嘘. 事前 事後 描写 描か 決定的 瞬間 表現 ハネケ ハッピーエンド やら 北方謙三 小説 チャンバラ シーン やら 使わ 語り口 余計 説明 省く 見る 側 想像力 物語 参加 力強い 方法 思う けれども 描写 加減 質 間違える 描か 余地 返っ 狭め しまっ 返っ 見る 側 想像力 奪う よ なあ 思っ. 事前 部分 ぎりぎり 情報量 足り 程度 手際 よく 進め いっ 事後 描写 注力 先 刷り 込み 洗脳 みたい 強制 力 いくらか 薄まる 気 なんとなく 個人的 話 点 塩梅 ちょうど よかっ. 偉 そう 上 考える 強いる 考え いい よ バカ 扱い 文学的 言わ 豊か 解釈 余地 持た エンターテイメント ちょうど 興味深い バランス 進ん いっ くれ. あえて 言え 主人公 描写 少し 強 すぎ アメリカ 版 プチエンジェル事件 自体 重要性 闇 ちょっと あおり 食っ いくらか 薄まっ しまっ 気 しない けど まあ 女の子 これから 想う 胸糞 悪く 補完 問題 ないっ ちゃ ないし むしろ 酷い 目 合う 子ども 見 感じる 罪悪感 越え 語ら べき 新しい 側面 思え 描か よかっ かも しれ. ひどい マッチポンプ 文章."}, {"rating": 3.6, "content": "一見 暗く 血 多く 流れる 無理 人 無理 かも しれ 生々しく 陰惨 いえる シーン 大半 占める しかしながら 本作 開放的 いっ 良い 映画 等価交換 もしくは 因果応報 いえる 世界観 時系列 行き来 トラウマ 記憶 浮き彫り 出口 たどり着く プロット. 赤 緑 対置 興味深い 地面 車 外壁 膜 体 傷 ガラス 監視カメラ 映像 表層 ショット ホアキン・フェニックス 演じる 主人公 ジョー 見る 見 関係性 こそ 主軸 思える 自分 見る 徐々に 死 結びつい いき ジョー 見 本作 鑑賞 者 視点 当然 自分 口 銃口 突っ込む 原題 You Were Never Really Here 電車 往来 ジョー 体 分断 し消 去る ショット もしくは 本作 不在 ラスト ショット 明らか 本作 語り 方 象徴. ジョニーグリーンウッド 音楽 前面 出 くる 意見 分かれる かも しれ 本作 劇伴 本隊 Radiohead もっとも 不可分 関係 かも しれ. ."}, {"rating": 3.6, "content": "殺伐 不穏 場面 落ち着く 綺麗 シーン 入っ センス 感じる 事態 急 展開 90分 短い オチ 簡単 でし いいね."}, {"rating": 4.2, "content": "右脳 ビンビン くる タイプ 映画 音楽 画 美し 陶然 つつ 左脳 若干 ポカーン 笑. セリフ 少ない 省略 カット 多 能動 的 読み取ら なきゃ いけ 映画. 序盤 主人公 ジョー 一 仕事 終え 後 乗る タクシー 運 歌う 歌 意味 主人公 心情 説明 （ あと 運 口 動き 合わせ you were never really here って タイトル 出る カッコ いい ）. 帰っ 時 母親 観 映画 サイコ 示唆 的 母親 サイコ 観 って 言う 時 カット 後ろ 壁 鳥 絵 主人公 ノーマンベイツ 並み 母親 心 支配 病ん でる って 証 だろ 主人公 家 構造 ちょっと ベイツ 宅 似. あと 原題 意味 あなた ずっと 本当に 居 かな ？. 邦題 ビューティフルデイ 一応 ラスト 観る まあ. 最後のレストラン 主人公 死ん 死ん. 主人公 ミルクセーキ 一気に 啜る カット のに ラスト 映し出さ テーブル ヒロイン 飲み干し ピンク シェイク 手付かず ミルクセーキ 段階 主人公 存在 気. ラスボス 主人公 殺し 母親 死体 一緒に 水 沈ん 時 実は 死ん. そういう 意味 you were never really here. 考える キリ けど 90分 中 防犯カメラ 越し ハンマー 大 虐殺 母親 殺し 犯人 一緒 歌う 謎 場面 見 ずっと 飽き 画面 キマ って るし ホアキン 異常者 演技 最高 でし. あと 殺害 シーン 省略 凄惨 こっち 伝わっ くる 死体 造形 おぞまし 撮り方 的確 素晴らしかっ. カルト 化 そう 一本."}, {"rating": 4.3, "content": "ジョニー OST 繋がり ファントム・スレッド 続い 映画館 足 運ん ジョニー 音 良かっ 映画 なかなか 唸ら しまっ. 解釈 合っ 完全 ネタバレ サスペンス映画 表層 纏っ 虐待 PTSD トラウマ 持つ 精神 異常者 脳内 世界 映画 自分 結論. というのも 映画 まとも 話 追っ いく 伏線 回収. 最後 最後 はっきり 妄想 分かる 男 自殺 シーン You Were Never Really Here … お前 本当は いない 原題 出る やっと 分かり やすい 形 映画 完全 男 主観 世界 構造 明らか まぁ 途中 気づく 人 思い 分から よ ね 邦題 違う よけい 分から 解釈 合っ 分から …. ただ そう 説明 つか 事 色々 一つ あげる ジョー ニーナ 数字 数える 癖 説明 分かる こんな 癖 一緒 やつ おら だろ 事 つまり ニーナ すら ジョー 想像 事 なかろ. あと 面白い 思っ シャーリーン 名曲 I’ve Never Been To Me かかる 部分 流れる 時 自分 母親 殺し 男 手 繋い 歌う 完全 狂っ 気 帰っ 歌詞 調べ たら 売春婦 歌 ね 売春 ざる 得 ニーナ かぶり I’ve been to paradise But I've never been to me … パラダイス けど 言っ 部分 You Were Never Really Here 原題 字面 似 合わせ 来 てる 思う. まぁ ちょっと 作為 的 感じ アレ こう 色々 類推 時点 いい 映画 感想."}, {"rating": 3.8, "content": "理解力 無 すべて わから けど 演出 演技 すごい もう ビシビシ 感じ. 何より タイトル 出し 方 かっこ よすぎ. フラッシュバック トラウマ 急 差し込ま 加え 効果音 音楽 不安 煽る 使わ 割 終始 震え上がっ. だからこそ 緊張 ゆるむ 瞬間 （ 母 殺し 2人 デュエット ラスト ビューティフルデイ ） ハッ. 池 上がっ びしょ濡れ 力強く 歩く シーン 好き."}, {"rating": 3.8, "content": "単純 ストーリー 妙 間 入れ 色彩 豊か 映像 身体 響き 渡る 音響 まさに レ フン 監督 思い出さ くれ まし ラスト 妄想 自殺 自分 殺す 少女 新た 旅 始める でしょ いい 映画 体験 でし."}, {"rating": 4.0, "content": "ジョー 過去 トラウマ フラッシュバック 現れる シーン 音楽 効果音 見 こっち PTSD そう 印章 深さ まし. ハンマー 武器 戦う 殺し 屋 けど 他 スリラー アクション映画 違っ バッサバッサ 殺し いく 生臭く 撲殺 いく 良い 味 思う 監視カメラ 追っ いく 殺害 シーン 大好物. ただ 殺し屋 題材 スリラー 映画 一人 男 人生 重き 置い 内容 とても シリアス 映画. 気 点 いえ 個人 的 )、 始め 語っ ジョー PTSD 表現 仕方 他 方 解説 原作 知ら 分かり づらかっ 思い. それと ニーナ 心理 描写 必要 以上 少ない 気 まし 恐らくは どちら 監督 意図的 写し 思い しっかり 映像 撮り方 読み取れれ よかっ 少し ばかり 後悔. 結果的 とても 良い 映画 でし 機会 まし たら 見 見 たい 思い."}, {"rating": 3.0, "content": "スタイリッシュ ‥ ‥ ‥ ‥ ？ ？. わざと 心拍数 あげる 騒音 轟音 わざと なんだろう けど ‥ ‥ 単に 不快. バイオレンス 背後 ラジオ 明るい 曲 流れ てる なんだか 使い古さ 感 ‥ ‥ （ 愛はかげろうのように 歌詞 意味深 けど ）. フラッシュバック 描写 って どう やっ たら わざとらしく だろ. んで もっ 邦題 ‥ ‥ ；´Д｀). いや 解ら けど そう たく. けど 冒頭 結構 印象的 原題 タイトル 入る のに 流れ てる 歌 歌詞 思っ ちゃっ よ. ホアキン・フェニックス 良かっ. 同じ リン・ラムジー. 少年は残酷な弓を射る （ 邦題 ；´Д｀) ）. 良かっ."}, {"rating": 4.1, "content": "前半 少し 眠く 中盤 ハンマー ラスト 釘付け カンヌ 脚本賞 受賞 作品 けど 脚本 少ない セリフ 音楽 効果音 フラッシュバック 使い方 方 独特 印象 残る 記憶 残る タイプ 映画館 観る オススメ. シャーリーン 愛 はかげ 好き 曲 意外 場面 流れ ちょっと 衝撃."}, {"rating": 4.1, "content": "解説 必要 系 映画 レイト あっさり 寝落ち 音 印象的 内容 ほぼ 入っ こ 断片的 覚え 感じ 面白い 気 迷っ けれど もう一度 観 言い たい わかる わから …。 最近 疲れ 加 齢 頭 … 言い訳. ググ って 見つけ リン・ラムジー 監督 インタビュー 記事 読ん なるほど 世界 不 確実 善悪 単純 決まら 監督 世界観 らしい 故に どう わから けれど 監督 次 話し （ 以降 ネタバレ ）. （ https :// i d vice .com jp article 9 k 8k ev beautiful day director lynne ramsay interview ）. ＜ 男 やって来 少女 救う 映画 じゃ 全く 逆 男 人生 取り戻し やっ 映画 ＞. 面白い 思っ 次 話. ＜ エンディング 原作 別 … … 確か 土曜日 午後 カフェ チェス 間 ふと 脚本 頭 かすめ 思いつい 思う 意味 分から けど 全く ノーマル アイデア じゃなくて とても 面白い 感じ わ ホアキン 同 意見 だから とにかく アイデア スタート すべて 周囲 作り上げ いっ せい 映画 沢山 解釈 余地 思う ＞. エンディング ふと 思いつき 目指し 物語 作り 込ん いっ タネ あかし れれ 鈍い 自分 物語 消化 できよ 以下 普通 （ 多分 ） 解釈. 元軍人 ジョー 幼少期 父親 受け 暴力 湾岸戦争 トラウマ 抱え 過去 フラッシュバック 悩まさ 自分 見失っ しまい そう そこで 必要 力業 辞さ 行方不明 人 捜索 者 少女 探し 救う 自ら 存在 確認 自分自身 保っ. ある時 ジョー 政治家 娘 ニーナ 捜索 依頼 受ける 売春組織 救い出し 依頼 主 ニーナ 父 待ち合わせ ホテル 待機 テレビ 父 自殺 知る ほどなく 警察官 押し入っ ニーナ 拉致 いく 一体 世の中 どう 大 混乱 ジョー. なんとか 逃げ出し 仕事 仲間 事情 聞き 向かっ ジョー 彼ら 襲わ 襲撃 者 自宅 住所 バレ 知る 自宅 戻る 母 既に 殺さ ジョー 家 中 2人 男 銃撃 1人 即死 もう 1人 出血 多量 死にかけ 話す 男 事件 真相 聞き出す. すると あろう 黒幕 少女趣味 知事 知り ニーナ 父 保身 娘 差し出し 罪悪感 苛ま らしい 理解. 母親 喪失 加え 善 悪か わから ぐちゃぐちゃ 現実 目の当たり ジョー 精神 崩壊 寸前 母親 亡骸 一緒に 水中 沈ん 死の ニーナ 脳裏 よぎり とりつか 助け 向かう. 父親 暴力 道具 ハンマー 片手 売春宿 忍び込み ボディガード 1人 1人 倒し いく ジョー いよいよ 知事 ニーナ 部屋 たどり着く なんと 知事 喉元 切ら 死ん. 物音 ダイニング 向かっ ジョー 何事 平然と 食事 ニーナ 見 呆然. 場面 変わっ 問題 カフェ エンディング 少女 救う どうにか 生き ジョー 自分 存在 唯一 理由 ニーナ 自ら 手 救う 達成 完全 自己 喪失 You Were Never Really Here （ あなた 本当に ） 状態 ニーナ トイレ 立つ 間 壊れ しまう. そんな ジョー 同じ 酷い 精神的苦痛 受け はず ニーナ 戻っ くる こともなげに 言う Let's go It ’ s a beautiful day .（ さあ 行き ましょ いい 天気 よ ）. 屈強 けど ガラス もろい ジョー 超然と 動じ 特別 思っ ニーナ ＜ 人生 取り戻し ＞ もらう. 善悪 判然 しない 少女 弱く 軍人 強い 限ら 世界 不 確実. ● 物語 （ 50 ％ × 4 0 ） ： 2.0 0. 監督 インタビュー 読ん ようやく 納得 ナカナカ 面白い じゃ. ● 演技 演出 （ 30 ％ × 4 0 ） ： 1 20. いろいろ 意味 隠さ そう 雰囲気 ホアキン・フェニックス 観 てる こっち 落ち着か 気分 くる かも. ● 画 音 音楽 （ 20 ％ × 4 5 ） ： 0 90. 音 やたら でかく 不協和音 気分 良く 印象 残る けれど ＜ 地獄 きっと こんな 音 聞こえ くる ね って ＞ （ 監督 ） らしい."}, {"rating": 2.5, "content": "雰囲気 出し てる. 分かる けど 登場人物 無表情 すぎ. 言わ 進ん いく. わかる わかる わかる けど. 求める 映画 違っ."}, {"rating": 3.9, "content": "ちょっと 不思議 種 日本映画 みたい 雰囲気 映画 単 館 系 上映 暴力 映画 みたい 趣. 家出 人 奪還 生業 殺し屋 男 いつものように 依頼 受けて 議員 娘 奪還 いく 議員 不可解 死 遂げ 云々 殺し屋 主人公 派手 アクションシーン なし トンカチ ひとつ 警備員 用心棒 叩き めす 別 用心棒 わらわら 出 くる 展開 カーチェイス 警察 追いかけ 展開 ただ 奪還 再 奪還 仕事 仲間 母親 殺さ 復讐 再 奪還 少女 館 向かう 少女 自分 始末 つけ てっ ていう. 展開 合間 合間 過去 映像 チラチラ 挟まる 主人公 少年時代 はじめ 辛い 思い 体験 残虐 場面 フラッシュバック 主人公 何度も 死 考える 死ね 死ね 母親 世話 仕事 母親 遺体 一緒に 今度 こそ 死の 死ね 同様 どう わか けど ひどい 目 遭っ 少女 死ぬ なんか 考え 絶望 きっ 今日 いい 天気 出かけ ましょ 言う よ なあ. ラスト 邦題 原題 全然 違う けど 珍しく いい 邦題 思う."}, {"rating": 4.0, "content": "現実. どこか 妄想. いや. 妄想. どこか 現実. 主人公 ジョー 精神世界. 覗き 見 映画. 血みどろ テーブル 置か 伝票 眺め そんな 考え. 同 作 分析 レビュー 動画. youtube 配信中. https :// yo ut u. be fya v3 n _ zO 6 M."}, {"rating": 3.9, "content": "今 生き 始める 映画 案外 さらっと つつ 大きな 意味 持っ ラスト 好き. 無垢 恐怖 少し 思いやり 織り 交ぜ 少女 存在 主人公 内面 僅か 変化 過程 ある程度 納得 感 かなり 難易度 高い 作業 思い キャスティング 繊細 映画 的 演出 積み重ね 実現 まし. トラウマ 距離感 示す 記号 散りばめ まし 映像 緊張感 与え 観客 興味 惹き つける エンターテインメント 印象 的 でし. 個人的 回想シーン 頻度 高 形式 不変 トラウマ 表現 中身 かね バランス 気 まし."}, {"rating": 3.5, "content": "音楽 印象的 綺麗 シーン いくつか. 自意識 肥大化. 子供. 母性. やるせな. 主体性. 映画 中 敵 脅威 むしろ 紙 けれど 圧倒的 不穏. 主人公 少年 人 殺す 生業 人 殺さ 生き いけ 戦地 記憶 こびりつい 幼少期 トラウマ ハンマー 暴力 象徴 (？). 死に たく たまらなく 死ね. 最後 訪れ 館 主人公 自意識 具現化 要 所要 所 女 母 象徴 おか 救う 対象 少女 勝手 相手 殺し 血 染まり 平然と 飯 食らう 主人公 少女 言葉 宥め 救わ. いい 天気 朝 やっ 死ん けれど 夢 少女 諭さ 雑踏 消え いく. 海 シーン カウントダウン 考慮 すれ 少女 すら 主人公 同じ. 人 死 あまり 重たく 描か 感じ 誰 存在. 肉体的 強く 精神的 弱い 男 話. 加え 政治 戦争 少女 レイプ 社会問題 絡まっ てる 言っ 感じ ？. み レオン レオ ン いっ てる さすが 違う 思い."}, {"rating": 4.2, "content": "珍しく エンドロール 終わっ 劇場 内 明るく 席 着い まま. 単に 映画 打ちのめさ とか 感動 とか 食べ 料理 出さ 味 香り 初体験 うまい まずい 分から ずっと 咀嚼 続ける そんな 具合 映画 面白かっ つまらなかっ 分から ずっと 考え. 結論 出 けれど まあ 間違い エンターテイメント なんか 最近 おすすめ 映画 ？ おすすめ まあ 大方 観 だろ そもそも 人 おすすめ くらい 公開 中 映画 アンテナ 貼っ 人 おすすめ 思っ. 世界 中心 愛 叫ん だり 今 会い 行く 映画 ばかり 好きな人 試しに ロブスター おすすめ たら 超 つまんない 信じ らん レンタル 代 返し 言わ 返す 借りて 返せ 観 くれ 頼ん ないし おすすめ 教え 言わ おすすめ だけ どういう 回路 絡む 理屈 理解 ねー よ ばーか 世界 中心 愛 叫び 今 会い 行け よ って 優しく 諭し 記憶. なんか 個人 的 愚痴. 映画 まあ 映画 物語 わけ けれど 観 終わっ 思っ そんなに ストーリー ネタバレ 重要 じゃ 言う 事. 重要 を通して 見せよ だろ っていう 感覚 結構 最初 方 はっきり 分から けど そもそも 無い かも しれ けれど. 全体的 物音 街 騒音 人 話し声 やたら 大きく はっきり 流さ よ ね. って 要は 主人公 ジョー にとって 全て 煩わしいっ ていう 事 だろ 思っ. 幼少時代 虐待 戦争 体験 PTSD 原因 まとも 生き 所謂 普遍 的 社会 断絶 よ ね. もっ 故 構わ 投げやり 身嗜み 出. 要は 使い古さ 表現 よ 死ん 生き やつ. 同じ ニーナ 父親 出世 道具 扱わ 少女 売春 逃げ出せ 同じ. ここに タイトル You Were Never Really Here （ お前 そもそも 存在 ） 絡ん くる. 映画 冒頭 サイコ いじら よ ね どう しょう 親 せい 子供 殺人鬼 しまう っていう 映画 けれど 今 思う って 現代 非常 マッチ 問題 よ ね. 親 虐待 受け 子供達 大人 共感 性 かけら 容赦 発揮 始め 最近 ものすごく 合致. つまり ジョー ニーナ 被害者 わけ 親 呪縛 せい まるで 存在 人生 歩ん わけ. ジョー ニーナ 救う ニーナ 献身 的 行い くれる 人 触れる 救い 見出さ って. 推察 シーン ニーナ さらわ 瞬間 ジョー 叫ぶ けど ジョー ニーナ 心 交流 みたい シークエンス 無い よ ね それでも ニーナ ジョー すがっ しまう それだけ ニーナ いたたまれない 状況下 って 察する. 前述 You Were Never Really Here （ お前 そもそも 存在 ）. タイトル けれど 2人 知る 人間 次々 消え 行く 地 展開 しまう けれど 最後 お互い お互い 救い 事 きちんと 落とし前 つい 思う. 自分 だけ 知っ 相手 自分 知っ くれ. そこで ニーナ 最後 beautiful day （ 今日 いい 天気 よ ） 日本版 タイトル 辺り ちょっとした 粋 計 らい. ジョー 殺し屋 口ずさん I've never been to me （ 愛はかげろう ） 体 売っ お金 手 入れ 人生 思う 歌. 全て 思い通り 2人 過去 清算 目処 つい 思う. 酷い 目 遭い 今日 いい 天気 よ 言える ニーナ 子供 ストロー すする ジョー 2人 内面 壊れ しまっ かも しれ けれど 止まっ 時間 動き出し 一抹 希望 見出せ 思う. 2人 カウントダウン 暗く 濁っ 呪い 解き放た カウントダウン そんな 単純 じゃ 無い. You Were Never Really Here （ お前 そもそも 存在 ） こそ これから 生き いける よ メッセージ だろ. ちなみに ニーナ 演じ エカテリーナ・サムソノフ 末恐ろしい. セリフ 少なかっ 功 奏し だろ けど 圧倒的 華. あどけな けれど 妙 色気 タクシードライバー ジョディ・フォスター レオン ナタリー・ポートマン 彷彿 つつ 違う 新た 救わ べき 少女像 作っ 思う. ただ 残念 作品 自体 エンターテイメント 性 低 二 作 世 出回ら だろ 不安 けれど."}, {"rating": 3.5, "content": "静か 映画 観客 委ね てる わけ じゃ けど 側 ある程度 心情 とか 過去 考え させる 明確 答え とか 確信 めい 描か あんまり 好き タイプ 映画 じゃ けど 芝居 とか 音楽 使い方 個人的 237 入っ 行く 防犯カメラ 追いかける シーン めっちゃ よかっ 終わり なー うーん そういう タイプ 映画 よ うん."}, {"rating": 4.3, "content": "始まっ しばらく 不安 何せ 主人公 あまりに 内省 的 話 筋 目的 見当たら 主人公 何かしら 裏 稼業 後 殺し 屋 明言 生計 立て 何かしら トラウマ 抱え 結局 最後 詳しい 説明 )、 中途半端 自殺願望 言う 何となく 伝わっ くる くらい 観客 観る べき ポイント 提示 ひたすら 主人公 エモ 雑音 まがい 効果音 バック 描写 いく 正直 辺り 見 苦痛 退屈. 主人公 少女 救出 仕事 無事 終え 突如 謎 集団 襲わ 少女 誘拐 しまう … やっと 物語 動い いく 思い 相変わらず 内省 的 エモい 主人公 周囲 人達 次々 殺さ いく 主人公 手 打て 唯一 母親 仇 やり返し 溜飲 下げる 自分 瀕死 追い込ん 相手 雑談 始め 緊張感 削ぎ 観客 カタルシス 与え. 実は 安易 カタルシス 与え 映画 狙い だろ ？ 殺し屋 誘拐 少女 助け出そ 展開 娯楽 作品 える スカッとする 作品 出来 だろ 映画 敢えて 終盤 よい よ 誘拐 犯 対峙 既に 惨殺 誘拐犯 死体 提示 恐らく 少女 行っ だけ 事 経緯 手口 不明 やっと 見つけ 目的 意外 形 奪わ 泣き崩れる 主人公 せよ 少女 助かっ 関わら 事実 あまり 関心 抱か 相変わらず 内省 的 自意識 露 わに しまう. 周囲 人々 目的 奪わ 恐らく 家 お金 戻っ こ だろ )、 自分 殻 閉じこもる 主人公 救い 手 差し伸べる あろ 少女 あろう 書い 通常 娯楽 少女 主人公 救い もたらす 何ら 不思議 展開 映画 に関して 言え 少女 役割 主人公 人生 滅茶苦茶 物語 発端 少女 誘拐 先 述べ 主人公 目的 奪っ もちろん 少女 非 である あろう 表現 おかしく 思う 少女 主人公 ハッピーエンド 導い しまう 一体 ハッピー 実は よく 分から 少なくとも 主人公 救わ 唐突 主人公 少女 画面 姿 消し 映画 終わる 最後 意識 自分 しか 向か 観客 置いてきぼり 立ち去っ. 主人公 内面 執拗 描き 安易 共感 理解 不思議 映画 いや むしろ 自分 人生 だけ 遭遇 経験 人物 遭遇 映画 始め 物語 意義 映画 実に 映画 らしい 映画 言える."}, {"rating": 3.7, "content": "とある 殺し屋 日常 淡々 描い 物語. とにかく セリフ 少なく 設定 理解 出来 鑑賞 側 想像力 委ねる 作品 ？ 思っ 最後 来 しまっ 正直 ストーリー どう 良かっ 全て 最後 一言 為 前 振り 物凄く 潔い 斬新 挑戦 的 作品."}, {"rating": 3.9, "content": "男 方 殺し屋 淡々 毎日 過ごし 過去 トラウマ 自殺 妄想 見 心 弱く 無理 平然 装っ 見 一方 女の子 方 父 支持 知事 人身売買 買わ 男 女の子 どちら 心 死ん そんな 二人 出会っ 途中 女の子 父親 自殺 殺さ ？) 男 母 殺さ 行き場 失っ しまう 母 一番 安住 感じ 男 母 埋葬 自分 入水 自殺 しよ 女の子 幻覚 見 女の子 救い いく. 最後 カフェ シーン お互い いけ いい わから 言っ 女の子 席 立ち 男 泣き 出し とこ 救い ねぇ 思っ 泣き そう 女の子 戻っ 直前 銃 自殺 妄想 過去 自分 死ん 前向き 最後 会話 今日 いい 天気 言っ 男 連れ出す 女の子 間違い 天使 次 ステップ 進む 二人 見 救わ ～ って 思っ とても 暗い 映画 けど 最後 前向き. レビュー 書い もしか たら 女の子 知事 自分 殺し 時点 トラウマ 払拭 前 進ん かも なあ 思っ."}, {"rating": 4.0, "content": "原題 自己流 色気 変換 再生. 中だるみ 緊張 連続. えっ もう 終わり ？ びっくり. もう 一つ えっ もう 終わり ？ 要因. 再生 あれだけ ⁉ ︎. せめて スリービルボード 程度 サービス 欲しかっ. 帰路 良し 思い直し."}, {"rating": 3.0, "content": "ジョー 過去 トラウマ 少女 周り 起こっ 全て 語り きら 断片 的 切り貼り 構成. 大きな 身体 髭 生え イカ つい おじさん 頻繁 幼い 頃 虐待 軍人 時代 惨い 体験 チラつい 苦しむ 様子 痛々しかっ. てる 自問 繰り返し 事 ごと 死 一 歩 踏み出す すぐ 引き返す 姿 印象的. 細かい ストーリー 汲み取り 掴ん いく 面白み けど 感情移入 にくい 映画. 最後 台詞 ホッ イマイチ 唐突 思える. とはいえ 家族 仲間 生きる 意味 失っ 彼ら あて先 行こ 言い 合える グッと. ふと 目 逸らせ 死ん しまい そう 二人 けど それでも 生きること 選ん 事実 安心. 被写体 近 め カメラワーク 映像 綺麗 音楽 意外と ノリ いい ハウス 系 好き. ドロ つい 血液 たまに 挟ま 生々しい 描写 ドキッと. なかなか ストーリー のめり込み 楽しめる 感じ わりと 単純 本筋 拍子抜け しまっ 残念. ビジュアル 含め 好み 映像 演出 面白 乗り切れ."}, {"rating": 4.1, "content": "映画 コンテンポラリーダンス 観 発せ セリフ 雄弁 あらゆる 表現 役者 肉体 すべて 支配 音楽 存在感 物語 展開 映像 動き ダイナミズム ストーリー のめり込む 世界 浸り トリップ タイプ 作品 おそらく ハマら 人 １ ミリ ハマら だろ. 政治家 娘 ニーナ 捜索 依頼 ジョー 無事 ニーナ 奪取 矢先 父親 自殺 報じ ニーナ ジョー 目 前 再び 攫わ しまう 一体 起こっ … ？. 行方不明 子供 探し出す 裏 稼業 こなし 年老い 母親 暮らす 中年 男 ジョー 演じる ホアキン・フェニックス もはや 《 ホアキン・フェニックス 生き物 》 いっ 方 いいんじゃない 強烈 芝居 無言 のに 関わら 目 離せ 幼い 頃 戦場 トラウマ 自殺願望 支配 設定 らしい まあ ハッキリ 言っ ちゃえ やり すぎ やり すぎ 感 本作 魅力 全部 やり すぎ 大仰 どこか リアリティ 本作 コンテンポラリーダンス みたい 思う 所以. 芝居 音楽 トラウマ フラッシュバック 映像 過剰 それら 強烈 刺激 クラブ 高揚 感 妙 没入 感 味わっ 自分 おそらく 波 乗る 失敗 退屈 不快 作品 感想 しか 持て だろ 明確 情報 明らか まま 進ん いく 一見 謎 解き 要素 思っ ストーリー かなり シンプル 方 思う 確か 全て 詳らか わけ 重要 はず 作品 波 身 任せ どう … … 楽しめる どう 一点 かかっ. テーマ メッセージ 非常 重い 子供 大人 犠牲 残酷 悲惨 ジョー ニーナ ２ 人 存在 を通して 描い わけ 彼ら 虚無 辛い 原題 YOU WERE NEVER REALLY HERE 強烈 虐待 自ら 生 獲得 奪わ 子供 いざ 自由 取り返し どう 歩み 進める ラストシーン 過度 説明 排除 つつ 強い 印象 残す."}, {"rating": 3.7, "content": "自殺願望 取り 憑かれ てる 主人公 筋骨隆々 タフ さと 虐待 トラウマ 支配 てる 内面 繊細 アンバランス 過ぎ 観 てなんと 言え 気持ち. 母親 水葬 シーン 一番 印象 的 綺麗 余りに 鳥肌 立っ. あと 無垢 象徴 言える 少女 人 殺め しまっ 流す 涙 忘れ. 死に 切れ ブッ 壊れ 二人 全部 ブッ 壊 わ した 再生 朝 確か 美しい 日 思え."}, {"rating": 3.0, "content": "孤独 殺し 屋 少女. タイトル ビューティフル・デイ. どんなに 美しく 残酷 物語 観 楽しみ 鑑賞. 年老い 母親 暮らし かー. 今 殺し屋 母親 同居 映画 無い じゃ なー 新しい ね. 2人 雰囲気 いい 感じ. 先 説明 不要 ？ フラッシュバック 映像 殺し屋 のに 殺す 場面 一切 見せ 無声 映像 自殺願望 悩まさ 主人公 弱り 切っ 顔 だらし 身体 見せつけ. 助け 少女 あっさり 連れ去ら 少女 救う ぞ 盛り上がる 音楽 心 踊る まさかの 悪役 すでに 喉 切ら 死亡 呆然 何故か 泣き 裸 家 中 歩く 少女 言う 今日 ビューティフル・デイ ね. 頭 ぶち 抜い 終われ 良い 空想 かい ❗ ️. スタイリッシュ 映画 評さ けど 完全 消化不良 的 映画 でし. 映画 決まり よ ね 映画 観 思っ セリフ 状況 説明 殺し 場面 過去 全て 剃り落とし 画期的 映画 ❗ ️ 自分 予想 覆す 映画 なかなか 無い 思う."}, {"rating": 3.5, "content": "好き. スーツ 石 捨てる. 拳銃 自殺. 静止 風景 あるく 熊男. 大丈夫 よ."}, {"rating": 4.1, "content": "ミニマル ハンマー. 常に ハンマー 状態 サイコ 心理状態 画 描写 集中 ヴァイオレンス カタルシス 無い. 必殺 映画 邦題 存在 曖昧 男 自殺 無意味 描い 地獄 映画 原題 どちら とれる. 個人的 地獄 映画 観る ラスト 自殺 描写 納得 いく ？."}, {"rating": 4.2, "content": "面白く わけ ただ 理解 きれ 部分 多 すぎ 分から. 物語 幼い 頃 トラウマ 抱え 殺し 問わ 人 捜し 依頼 請け負う 男 断片 的 生活 トラウマ 内容 描か 舞い込む 議員 依頼. 淡々 依頼 こなし 娘 発見 …. 展開 死体 山 山. 依頼 持っ くる ヤツ 母親 殺さ 元 残ら. 母親 死の 攫わ 議員 娘 助ける 全て 元凶 たる 政治家 元 向かう. この辺 心理的 描写 もう 察する しか もう 分から 展開 どうにか すがりつく しか. ジョー 演じる ホアキンフェニックス 熱演 凄かっ （ 虚ろ 目 トラウマ 少し 可笑し い様 ） どうにも 展開 よく 言え 丁寧 悪く 言え スロー この辺 評価 分かれる ？. 独特 言える 低音 響く 不穏 音楽 観る 者 不安感 良い 意味 気持ち 悪さ 煽っ くる. 監視カメラ 映る ジョー 姿 まるで 殺人鬼 映る 描写 映像 感覚 的 面白 かも しれ. 最後 拳銃 自殺 描写 （ 妄想 ） 過去 決別 とか だろ ？. もう 他 人 レビュー 観 考え …. 色々 見 追記. とにかく 説明 補完 力 色々 察し 見る しか 映画. 確か 湖 シーン 美しかっ かも."}, {"rating": 4.0, "content": "正直 者 損 よ ね. 自分 関係 違う って 思っ しまっ たら もう 違う もん 強く しか だって わかっ てる けど そんな 思い込み どう 正直 者 知っ だから 苦しい. 孤独 どう しよう 自分 殺し しまい たい のに 正直 者 今 殺さ 自分 にとって 違う わかっ. 自分 正直 なくっ 嫌 ちゃう けど いい 天気 だって 教え くれる 人 手 引っ張っ くれる 存在 生き もう少し 思える 季節. 湖 入っ いく シーン 雨 シーン お気に入り でし 水 すき. 現代 版 レオン じゃん って 言い 出 っ 男 ひと 二人組 膝 カックン やろー おもっ しまっ."}, {"rating": 3.8, "content": "PTSD 過去 トラウマ 苦しむ 男 1人 少女 出会い 微か 希望 見出す 映画 信じ たい. 全体的 台詞 少なく. 画面 情報 前のめり 拾っ いか 退屈 感じ しまう けど. ホアキン・フェニックス ハンマー おじさん 演技 見事. あえて 防犯カメラ 越し 暴力 シーン 流す 残忍 性 猟奇 性 一層 感じ. 音楽 詳しく わかん けど 弦楽器 ？ ピアノ ？ 不協和音 耳 残り 映画 全体 上手く 緊張感 与え ちょっと やり 過ぎ 感 そん だけ 引っ張っ かい って シーン 回. レオン ナタリー・ポートマン. タクシードライバー ジョディ・フォスター 続く. エカテリーナ・サムソノフ 美し 素晴らしい もっと 2人 関係 構築 描写 欲しかっ. You Were Never Really Here 原題 ビューティフルデイ 最後 あんな 台詞 持っ くる なんて 素敵 すぎる. ラスト 誰 テーブル カット 考え させ. 個人的 2人 全く 違う 新しい 人生 歩ん ほしい."}, {"rating": 3.6, "content": "兎にも角にも 音 怖い 左 チャンネル 不 協 音 ベース ありとあらゆる 雑多 街 音 生活 音 息遣い 罵声 疾走 音 ノイズ 混じり 音楽 隙間 被せ 冒頭 5分 くらい 主人公 精神状態 察せ 度重なる 唐突 フラッシュバック 観 てる 苛ま 一気に ジョー 視線 引きずり 落とさ 怖かっ. 語り 極端 少ない 展開 ちゃんと 慮れ てる 分から まま 終わっ けれど. 元軍人 虐待 経験 ジョー 殺し屋 稼業 酷い PTSD 苦しみ 中身 空っぽ PTSD 原因 過去 囚われる しか 立っ そんな 最中 出会っ ニーナ 救う 過去 決別 きちんと 自分 足 立てる ジョー 救済 お話 良い でしょ. ニーナ 父 売ら 解釈 (「 幼い 頃 父 虐待 ジョー ニーナ 共通点 )、 自ら 手 現実 きちんと 自分 折り合い つけ 見捨て ジョー にとって 圧倒的 存在否定 可能性 失わ だからこそ 銃 自殺 白昼夢 繋がっ あくまで 白昼夢 とっ 長い 長い 悪夢 一度 終わり 迎え. 現実 ニーナ 何処 旅立つ 希望 終わり 方 北野武 花火 向こう 側 反射 的 思い まし. カメラ アウト 多く 直接的 暴力 あまり 描か けれど 分 怖く サイコ 見 怖く ちゃっ 途中 ジョー 母 言っ けど って まし 監視カメラ モノクロ 画面 切れ切れ 映る 手 天井 割れ 鏡 映る もつれ合う 2人 あまりに 美しかっ けど オマージュ ？)、 拷問 後 残る 切り裂か 手 顔 全て 映さ 芋虫 刺客 にー 血塗れ 手 淡々 食事 ニーナ 全て 作りもの 不気味 サイコパス 蔓延 って 感じ でし. 全体的 空虚 掴み所 空気 漂う 映画. You were Never Really Here 直訳 すれ 良かっ のに なー タイトル."}, {"rating": 5.0, "content": "Ｏｎｌｙ Ｇｏｄ Ｆｏｒｇｉｖｅｓ. リン・ラムジー 監督 オンリー・ゴッド オマージュ 現代 ノワール 決定版 年 数本 観 理由 映画 バシッと ハマっ 瞬間 マジで I've been to me 気分. 容疑者 ホアキン・フェニックス 以降 傑作 インヒアレント・ヴァイス 経 すっかり 仙術 チャクラ 纏っ 芳醇 山田孝之 ホアキン ハンマー 制裁 下す しかも 音楽 前作 続い ジョニー・グリーンウッド つまり 本作 限り ポール・トーマス・アンダーソン 監督 作品 意匠 近い 映画 だす. 前半 ほぼ ホラー映画 如く あらゆる カット 画面 内 死角 作る 前提 いつ 襲わ か分 緊張感 ジョー 視界 狭 物語っ とる 訳 けれども 中 印象 的 壁 模様 走行 車 等 規則 性 モチーフ 画面 内 さりげなく 配置 ジョー 現 段階 ルーティン 中 かろうじて 常軌 保っ 分かる がんす 一点 透視 構図 自分 中 清順 イズム ざわつく. 少女 ミラ・ジョヴォヴィッチ 彷彿 救出 向かう 場面 画角 一気に 解放 一点 死角 無くなる 遊び場 アパート 特攻 ぶっ こみ シーン タクシードライバー 引き合い 出し たい 分かる けど 監視カメラ 演出 最早 パラノーマル・アクティビティ サイコ ごっこ シャイニング 廊下 顕現 少女 含め ジョー 死 親しい 人物 駅 ホーム 幽霊 少女 見る 巧み 演出 感じ 次第. 主体性 象徴 鏡 襲撃 者 殺害 くだり 割れ 見事. 拷問 施さ 遺体 巡る 絶望 完璧 カット 割り )、 自宅 襲撃 刺客 奇しくも ライアン・ゴズリング 似 てる 返り討ち 添い寝 カップル 手 繋ぎ 共に シャーリーン I've never been to me 口ずさむ 段取り そこで 初めて 原題 意味 響い 泣け まし. クソ 世界 放り込ま 子どもたち ‥ ほんと クソ よ ていう シーン だけ もう 満点 やろ. 本作 最 重要 アイテム 🔨. チェイサー オールドボーイ 然 り ジョン・ウィック )、 暴力 映画 於け る 🔨 使い手 神 畏れ ぬ 者 ＝ 己 法 に従って 裁定 者 ジョー やたら 🔨 殺り まくる 訳 けれども 本作 上記 映画 異なる ジョー 父親 端 発する トラウマ 絶賛 苦悩 中 点 もちろん 畏れる 者 最後 🔨 振り回す 許さ 観客 溜飲 下げる 父親 論理. シェイプ オブ 沼 入水 自殺未遂 シーン 今際 際 少女 見出し 共感 カウントダウン 経 映画 復讐 最大 カタルシス 向け 収束 いく ‥ ‥ 訳. 何故 本作 少女 超自然 的 神 むしろ インフィニティ ストーン コンプ サノス 定義 オンリー・ゴッド 或いは ある時 点 現実 存在 かも しれ 原題 意味 怖い )。. アルバム 通し 聴く 毎回 耐え難い ジョニー・グリーンウッド コンテンポラリー サントラ 映画 中 だけ 有機的 鳴り響く 究極 プロ 観客 生理 逆撫で 繰り返さ ミニマル 音楽的 自殺 エンド テーマ 4443 拍 とてつもなく 歪 勃起 不全 映画 だけど 愛 おしい 倒錯 救済 やさしさ まし なんて日だ. 文句 ナシ 超絶 傑作."}, {"rating": 4.0, "content": "少年は残酷な弓を射る ティルダ・スウィントン 親子 関係性 コワイ 真実 抉り 出し リン・ラムジー 監督 ６ 年 ぶり 新作 今回 カンヌ国際映画祭 脚本賞 ホアキン・フェニックス 主演男優賞. ストーリー ライン 行方不明 少女 −− −− たいてい 少女 ペドファイル （ 小児 淫行 症 ） 餌食 −− −− 探索 ウラ 稼業 請け負っ 男 上院議員 娘 救出 依頼 一旦 救出 成功 父親 上院議員 不審 死 遂げ 少女 再び 警官 連れ去ら 仕事 仲間 連絡 係 年老い 主人公 母親 無惨 殺さ 母親 遺体 自分自身 葬り 去ろ 少女 声 聞き 再び 救出 向かう ･･････。. ハリウッド スター 主演 おかしく 物語 ヒーロー 胸 奥深く 癒さ 傷 抱え 設定 珍しく （ 翳り 持た ヒーロー 魅力 はず ） 作品 主人公 いつ 崩壊 不思議 人生 送っ 繰り返さ ビニール袋 被っ 我が身 窒息 せよ 希死念慮 （ リストカット 血 しぶき 血 海 見慣れ からだ ） フラッシュバック トラウマ 海兵隊 員 中東 砂漠 目撃 少年 死 FBI 覆面 捜査 官 時代 どう しよう 救え 少女 折り重なる 死体 ･･････。. 過去 心的外傷 最も 昔 遡る 傷 影響 最も 大きい 理論 従え にとって 父 暴力 血まみれ 母 姿 父親 猫背 弱々しい 常に 譴責 幼い 自分 姿. カンヌ国際映画祭 記者会見 ホアキン・フェニックス 監督 自分 従来 ヒーロー 像 できるだけ 遠い 人物 造型 探究 少女 救わ 自分 自分自身 救う 趣旨 語っ まさしく 作品 新し 突き詰め 一言 言え ヒーロー たる 男性 像 〈 弱 〉 だろ アンチ ヒーロー ヒーロー 像 脱構築 呼び たい 由縁. 弱々しい 父 責め 続け 実際 父 暴力 振るわ 母 救え 弱く 無力 少年時代 だからこそ 弱く 無力 少女 救お 試み 一層 男 性 暴力 性 地獄 踏み込ん 自身 弱 無力 思い知らさ ･･････。 少女 救出 向かっ 邸宅 黒幕 政治家 喉 かっ切ら 死ん 見つけ 主人公 自ら 〈 弱 〉 責める 泣く ラスト 少女 とふ ダイナー 向き合っ 際 白昼夢 幻想 なか 自ずと 涙 こぼれ落ち 自分自身 〈 弱 〉 囚われ 過去 同時に 男 自身 内 〈 弱 〉 裏返し 暴力 性 決別 す べく 銃 引き金 引く. もちろん 以上 いささか 強引 解釈 かも しれ リン・ラムジー 監督 ホアキン・フェニックス 決して 意図 こういう 作品 創り 上げ わけ だろ むしろ 彼女たち ／ 彼ら 無意識 集団 作業 為し遂げ 業 敬意 賞賛 美しい お天気 日 歩み 出す ふたり 未来 祝福."}, {"rating": 4.0, "content": "帰還 兵 故 苦悩 過去 虐待 トラウマ 人生 生きる 意味 見出せ 主人公. 苦しみ 生きる 理由 母親 存在 軍人 故 長所 生かし 役人 危険 依頼 生計 たてる とある 依頼 事態 進ん いき 主人公 わから まま 権力 持つ コマ 身の回り 大きな 変化 起き いく. 追わ 主人公 追う者 死闘 さなか. I've never been to me 口ずさみ 手 取り合う シーン 思わず 興奮 ぐらい 強烈 メッセージ かつ 粋 演出 一瞬 興奮 大切なもの 奪わ 死 選ぶ 心残り ケリ つける べく 進む 最中 にとって 失態 男泣き シーン ぐっと くる クライマックス 生きる 希望 見出し とれる ほんの 束の間 赦し 21世紀 版 タクシードライバー 予告 言わ 音楽 映像 演出 最高 でし."}, {"rating": 4.3, "content": "とにかく 主演 ホアキン ＝ フェニックス 佇まい 抜群 良い. くたびれ 中年 独り身 おっさん リーアム ＝ ニーソン 往年 精悍 彷彿 イケオジ ましてや クール 美貌 サイエントロジー スマイル 振り撒く トム ＝ クルーズ まるで 熊 闘う 恰幅 良さ 備え てる 以外 あまりに 朴訥 凡庸 風体. だが ゆえ 作内 次々 降りかかる 悲劇 打ちのめさ 姿 感情移入 自然 物語 没入 出来る. 主人公 殺し屋 浮世離れ 稼業 殺し 方 なんと 市販 トンカチ 下世話. だが 上述 主人公 キャラクター 性 見事 合致 良い. 身近 道具 武器 デンゼル ＝ ワシントン 主演 イコライザー 想起 あちら 遥か 華 無く 即物的 迫力 有る. 音楽 使い方 非常 効果 的 決め 時 だけ 使わ 暴力 的 弦楽器 音 主人公 焦燥 そのまま 表し. 物語 ラスト 大事 次々 失っ 主人公 これだけ 救出 活動 出る 結局 本当 意味 救い 訪れ 声 殺し 慟哭 シーン 画 緊張感 たる. 主人公 過去 トラウマ 悩まさ 様 登場人物 女の子 行う カウントダウン 等 敢えて 訳 説明 排し 不穏 雰囲気 効果的 上乗せ. 見た目 大雑把 濃厚 クセ テイスト 佳作 結構 勧め たい."}, {"rating": 2.5, "content": "○ 観る 側 補完 力 必要 映画 決して ストーリー 分かり づらい わけ 示唆 的 表現 人物 像 浮かび上がら. ○ 話 チープ 残念."}, {"rating": 3.0, "content": "想像力 必要 映画. ーウトウト しまっ ´ ･ ω ･`). 不穏 音楽 逆 眠気 誘う. フラッシュバック 過去 記憶 語ら. 割 無駄 思える シーン 多かっ 気. ラスト 好き."}, {"rating": 3.5, "content": "ファントム・スレッド 音楽 ＆ 年 差 カップル （ ？ ） つながり 鑑賞 不自然 くらい 直接的 描写 執拗 避ける 暴力 映画. ファミレス ボックス 席 人生 再生 美し シチュエーション 勝利."}, {"rating": 3.6, "content": "ホアキン 雑 装備 人 殺し いく. 監督 関心 事件 黒幕 記号 ペドフィル 野郎 なんとも 呆気ない 近親者 弔い 死 間近 者 交感 自分 過去 知る 人 少女 助かっ PTSD 少し まし じゃ でしょ. タイトル 入る とこ 最後 音楽 かっこいい 撮影 だけ いい もっと 撮っ ほしい."}, {"rating": 4.6, "content": "ホアキン・フェニックス とんでも 演技 しや がっ. 生 と死 過去 現在 物静か 暴力的 弱々しく 凶暴 相反 二つ 要素 兼ね備え 心 優しい 殺し屋 ジミー 演じ. キャラクター 同心円 状 映画 世界観 静物画 静か 詩的 のに 突如 迫っ くる 暴力 観 不思議 感情 囚われる. ホアキン 演じる ジミー 役どころ 有り体 言え メンヘラ ジョン・ウィック けど （ コラ ） スイッチ 入っ 瞬間 もう 手 つけ 説得力 すごい 野生 熊 ホアキン 肉体 旧来 もはや 別人. ジミー 苦悩 クライマックス 浄化 人間 ステップアップ 見え 心憎い 展開 ぼく 少女 子役時代 ジョディー・フォスター 見え 救出 上手く いか タクシードライバー 気 しない."}, {"rating": 3.9, "content": "過去 トラウマ 事態 経緯 語ら 断片 的 情報 しか 与え くれ もやもや けど 嫌 もやもや … …. 不透明さ ギリギリ 功 奏し かんじ ニコラス 映画 レベル いく わたし 全く ついていけ. しがらみ 解放 転生 ？ っぽい ラスト 今 思う 希望 ぶっ とんだ 演出 多く 好き 放題 撮る っていう 潔 よかっ ホテル 乱闘 シーン 天井 鏡 割れ 落下 監視カメラ ご しの 少女 救出 シーン すき. You were never really here よく わかん けど 戦場 ？ 君 決して ここにいたこと なんて → 君 居場所 じゃ みたい メッセージ … … ？ ？. あと エンドロール 選曲 よかっ 話し声 急 音楽 バーン って 流れる やつ … …. 音楽 かっこいい 思っ たら Radiohead."}, {"rating": 3.7, "content": "暴力 的. トラウマ 軍隊 経験 バック フラッシュ. 少女 救出. 選挙中 議員. まるで タクシードライバー. 違う. さあ どう ？."}, {"rating": 3.6, "content": "トラウマ 持ち ホアキン 良く 分からん 出来事 少女 巻き込ま. 知り合い 皆殺し 映画. 数 年 流行 元 凄腕 エージェント モノ なか. 道具 駆使 敵 殺る イコライザー ジョン・ウィック. ビューティフル・デイ トンカチ ぶん殴る 原始的. 大変 すばらしい."}, {"rating": 4.5, "content": "ブツ 切り 編集. 毒々しい 音楽. ホアキン ホアキン ホアキン. 最高. ホラー映画 演出 やっ ノワール って 感じ. コレ 今年 ベスト10 入り 決定. 起き てる いちいち 説明 しない 所 好き. ホアキン 過去 トラウマ フラッシュバック 部分的 しか 描か 回想. わかる じゃん 少年時代 暴力 的 父 トラウマ 抱え 事 軍人 戦地 エグ いも 見 トラウマ 化 しまっ 十分 分かる. そういう 所 上手い. フラッシュバック 感じ. フラッシュバック なんか あらゆる 映画 ドラマ やり 切っ てる のに なんか 他 違う フラッシュバック た気 よ なぁ 怖い よ 本当に これぞ トラウマ って 感じ 急 大音量 バンッ 入っ くる ノイズ 一瞬 だけ. 説明 しない 所 もう １つ. 警察 政治家 絡む 汚い 世界 言葉 いちいち 説明 しない 所. そんな 汚い 世界 広がっ てる なんて こっち 思っ ？ ？ って 驚く けど 向こう 側 世界 くどくど 説明 しない じゃん 向こう 側 世界 確実 だって 事 ほのめかす. 上手い. 襲撃 奴 警察官 時 なんてこった 警察 グル ファック とか 言わ 警察官 制服 チラッと 見える カメラ 動かす だけ 見 時 観客 ゾクッと 背筋 凍る こういう 塩梅 非常 上手い わかっ てる. ニーナ 救出 シーン 緊迫 シーン 出来る のに あえて 複数 監視カメラ 映像 構成 てる 好き. 自動 複数 監視カメラ 映像 切り替わる 感じ 見せ 方 新鮮. 以下 トリビア. ホアキン 役作り まず 重量 らしい. 筋肉 つけ 上 肉 付い 中年 オヤジ 感 作り上げ らしい. あと 今作 始め 監督 自身 合わ 出演 決定 らしい. 監督 ホアキン 花火 銃声 混ざっ 音 ファイル 送っ らしい ジョー 頭 中 起こっ 事. 原作 グローブ ガジェット もっと 多く 小道具 ジョー 使う ホアキン アイデア それら 取り除い."}, {"rating": 4.5, "content": "原題 You were never really here. 一 回 見 確信 もっ 書く はばから なあ. 多分 二 回 目 観. とはいえ 頑張っ み. 主人公 ジョー 確実 PTSD ビニール袋 強烈. 稼業 設定 非常 面白い よ ね 監督 一緒 考え 作っ いっ ホアキンフェニックス さすが カンヌ 男優賞 慎重 妙 ゆっくり 動き たまり ませ でし. 最後 知事 死体 横 泣き崩れる シーン 役者 凄み 感じ まし カーペンターズ 合唱 映画史 残る 名 演出 ？. 手 握り 歌詞 いやあ 恐れ入り まし ね. 映像 的 準備 観 少年 残酷 観 ほう 挑戦 的 感じ まし ドリー パン 積極 的 カメラ 動かし 要所 なかなか 人 しない 構図 フィックス だから 絶妙 バランス 上 でし. 何と 言う フィックス 絵 どれ 物質 目 たら こう 見え みたい 画角 時に 電灯 こう 見え てる とか 電車 椅子 こう 見える みたい 感じ 物質 人物 フレームアウト 絵 動か. どーん した絵 知事 死体 シーン ジョー 正面 撮ら くらい しか 覚え ませ. 一番 最後 ジョー 女神 天使 ようやく 魂 救わ 描写 よかっ 少年 残酷 同様 救い そう 救わ 男 ストロー ずずっ."}, {"rating": 3.5, "content": "Joaquin Phoenix 病的な ジョー 痛々しい 位 好演. 死 切望 生 無関心 執着 日常的 自殺 試し 途中 止める 言う 異常 行動 繰り返し. 死に いんじゃ よ ね 死ぬ 位 苦しみ 自分 与え たい だろ. 突然 襲っ くる 過去 トラウマ 映像 とか ちゃんと 日常生活 おくれ 不安 わ. 老い 母親 世話 ちゃんと マメ けど ね. 少女 どうして 特別 ‥ 可憐 可哀想 同じ 病ん かも しれ ね. どちら 怖い 位 好演 でし."}, {"rating": 4.6, "content": "タクシードライバー 以上 バイオレンス. タクシードライバー 以上 スリル. タクシードライバー 以上 人物 描写. だが タクシードライバー なくし 映画 存在 だろ."}, {"rating": 5.0, "content": "【 お前 本当は 】. 邦題. ビューティフル・デイ. 確定 以前. Filmarks 本作. お前 本当は. 仮題 登録 まし. なぜ. 原題 You Were Never Really Here. 直訳 題 登録 ？. 不明. 僕. 仮題 気に入っ まし. 神 お告げ もしくは. ダース・ベイダー 衝撃 事実. 告げ. そんな 衝撃 感じる. 【 ジョー 生まれつい 】. 俺 生まれつい 瞬間. 幸福 持つ 資格 剥奪. おそらく 俺 先 ずっと. 絶望 離れる だろ. なぜなら 俺. 上 弱い 人間 …. 【 仄暗い 湖 底 】. 愛する人. 湖 底 末永く 幸福 暮らす. きっと 素敵 でしょ. もしも. 守る べき 人 湖 底. 地上 名前 叫ん …。. もしも 自分. えら呼吸. 思い出し …。. 再び 地上 降り立つ. 悪く でしょ. 【 生きる 良い 日 】. ジョー. お前 絶望 底 考え. 実は そう. お前 本当は."}, {"rating": 4.3, "content": "凄く 好き 映画. 主人公 バックグラウンド 具体的 説明 映像 表現 主 フラッシュバック 以 って 状態 雄弁 語っ. とにかく 映像 構図 光 使い方 音楽 いちいち カッコ いい."}, {"rating": 3.6, "content": "ホアキン かかれ どんな 行動 何で かよく 分から 説得力 生まれ しまう 途中 母 殺し 暗殺者 手 握り ハミング 一体感 良かっ お互い 個人 的 恨み 任務 遂行 いけ 身 死ぬ 間際 寂し 受け止め あげ 良い シーン."}, {"rating": 3.8, "content": "とてもとても ソリッド 作品 しばらく ジョニー 音楽 かなり 意識 シーン 同調 感じ 多く 語ら 物語 引き こみ 集中 自分 心 闘っ 母親 失っ たら もう 残ら 母親 遺体 湖 沈める シーン あまりに 美しく 忘れ ジョー 強く 焦点 あて 生き 苦しむ ほんの わずか 救い 私たち 最後 シーン 見出す すばらしい 脚本 原作 読ん み たく."}, {"rating": 3.7, "content": "beautiful day 辿り 着く かなり 時間 かかっ ひとり 人 社会 闇 描い 初め 最後 苦しかっ. 中 静か 音楽 場面 展開 良く 映画 入り込ん 観る."}, {"rating": 3.8, "content": "トラウマ 苦しむ 心 弱 隠し持つ 残虐 殺し 屋 絶望 的 状況 表情 すら 失っ 少女 本能 的 言える 生 欲求 2人 間 生 と死 希望 絶望 交錯. 救出 した 側 側 … はず 2人 関係性 逆転 昇華 微か 希望 再生 ラスト どこか 既視感 けど 美しい 映像 ラジオ 流れる 効果 的 ポップス 使い方 素晴らしく ホアキン・フェニックス 枯れ 物 哀し 涙 溢れ. 殺さ 母 湖 沈める シーン 映画 体験 史上 最も 美しい 死体遺棄. 音楽 気 調べ たら ジョニー・グリーンウッド 聞い なるほど. アコースティック エレクトロニクス バランス よく 時に 不協和音 奏で 緊張感 煽る. ＊ Filmarks オンライン 試写 鑑賞."}, {"rating": 3.5, "content": "心 移ろい いろいろ 方法 表現 音楽 入れ 方 おしゃれ 映画 でし 女の子 かわいかっ よかっ 暗 際立つ 中 最後 明るい 兆し 感じ 終わり 方 少し 安心 まし."}, {"rating": 3.6, "content": "ホアキン・フェニックス 狂気 すさまじい. 全体 を通して 重く 暗い 雰囲気 漂っ 中盤 みんな 殺さ あたり とか 映画 なんの 救い じゃん ぼんやり しまい まし. 最後 ニーナ 言葉 救わ まし. ニーナ もっと 焦点 あて ほしかっ ～ なんて 思わ くらい 魅力 演技 エスカテリーナ・サムソノフ これから 期待. ホアキン・フェニックス 心配 くらい 役 陶酔 上質 映画 み な～ 満足感 👏."}, {"rating": 3.7, "content": "ホアキン・フェニックス 演技 魅入っ. 生き てる けど 死ん でる 死ん まま 生き てる みたい. 90分間 ジョー 台詞 数え くらい しか けれど ぐいぐい 伝わっ くる 演技 演出. 邦題 どう なのっ ずっと 思い 観 最後のレストラン シーン 頭 撃ち抜い 時 ドキッ けれど 顔 上げ 時 目 表情 台詞 まぁ 邦題 いい 思っ."}, {"rating": 4.5, "content": "フラッシュバック を通して 現在 中 過去 説明 続ける ジョー 経験 時間 異なる 両者 時系列 的 だけ 同時に 存在 だから 境目 曖昧 ジョー にとって 過去 逆説 的 現在 流れる 時間 ２つ 時間 軸 距離 持っ ジョー 前進. 以外 映画 ２つ 重なる 瞬間 水中 ジョー 母親 存在 重なる シーン ラストシーン ジョー 夢の中 自害 子供 時代 苦悩 記憶 背負っ 母親 苦しみ 初めて 解放 ジョー 架空 死 を通して 重なる 母親 自身 苦しみ 解放 瞬間. 天気 よい 日 ジョー 自我 取り戻し つつ 少女 踏み出す 一 歩 映画 経験 すべて 詰まっ."}, {"rating": 4.5, "content": "母子 複雑 状況 繊細 描写 【 少年は残酷な弓を射る 】 リン・ラムジー 監督 グラディエーター ホテル・ルワンダ ザ・マスター 硬派 演技 知ら ホアキン・フェニックス 主演 向かえ 作品 とても 楽しみ まし. 寡黙 冷酷 殺し屋 能力 高い ジョー 人知れず 幼少 時 DV トラウマ 抱え カウントダウン 閉所 自分 追い込む 言う 事 自殺願望 強 垣間見 える バランス 取っ 母親 苦悩 抱え 場所 物 拘り 強い 辺り 細かい 描写 女性 監督 ならでは. ある時 受け 政治家 娘 ニーナ 連れ戻す 仕事 いつも 様 完遂 待ち合わせ ホテル ニュース 流れる 父親 政治家 自殺. 直後 襲わ ニーナ 取り返さ 仕事 仲間 口 封じ 殺さ 家 戻る 母 変わり果て 姿 …. 襲撃 者 ギリギリ タイミング 情報 聞き出し ライバル 政治家 元 なんとか 聞きだし. 母 湖 埋葬 カウントダウン 幼い 頃 ルーティン 救わ 中 アイデンティティ 保つ 手段 有っ 事 読み取れ. いよいよ 最後 黒幕 政治家 邸宅 襲撃 掛け 政治家 既に 殺さ … ニーナ 抵抗 結果 でし ニーナ 不安定 心 思い 自分 重ねる ジョー … 二人 カフェ 一息 つき. ニーナ 席 離れ 直後 ジョー 自殺 夢の中. 自分 殺す 事 母 守れ 事 ニーナ 手 汚さ しまっ 事 贖罪 有っ 思わ. 目 覚まし 今日 素晴らしい 日 語る 二人 誰 明日 来る 救い 有る 感じ させる 印象 的 ラスト でし. 日本語版 タイトル 台詞 取ら. 原題 【 You Were Never Really Here 】 原題 見る 現実 トラウマ 非 現実 部分 行き来 ジョー 心理 理解 易かっ かも しれ ませ. ホアキン・フェニックス トラウマ 苦しみ 自分 追い込ん バランス 保つ 繊細 かつ 豪胆 殺し屋 静謐 体 全体 表現 悲哀 狂おしい 感情 表現 有っ 思い. リン・ラムジー 監督 難しい テーマ 細かい 端々 台詞 細かい 描写 心理状態 よく 表現 静か 中 内包 危う とても 分かり易く 見る 者 伝え. カンヌ 高 評価 頷ける 才能 ぶつけ 合っ とても 心 残る 作品 でし."}, {"rating": 3.0, "content": "なるほど けど もう少し ２ 人 関係性 描い 欲しかっ じゃ わかる けど. 喪服 着 お母さん 沈める シーン よかっ."}, {"rating": 3.5, "content": "暴力 シーン 目立つ 映画 でし 抵抗 人 観 ほう 良い かも. 人生 自分 どうしても 決め ませ 誰 生き いき たい 深く 考え させ エンディング でし. ネタバレ 含む 詳細 映画 レビュー 以下 サイト どうぞ. https :// movie reviews latest .com."}, {"rating": 3.7, "content": "映像 ストーリー ダーク さと 相反 タイトル ビューティフルデイ 原題 You were never really here 救い 救い 取れる. . ずっと 居場所 自殺願望 主人公 けど 少女 たった 一言 It ’ s a beautiful day .」 すべて 救わ. 瞬間 ずっと 暗かっ スクリーン 太陽 光 差し込ん まばゆく 明るく 演出 さすが 監督. ふたり あと どう 生き いく わから けど 絶望 確か 心 ザワザワ 落ち着い."}]}