{"rating": 3.8, "description": "ピエトロ・ズィンニ （ エドアルド・レオ ） 同僚 生き延びる 超絶 合法ドラッグ 製造 精魂 傾け 結果 犯罪者 ところが 今度 警察 彼ら 必要 パオラ・コレッティ 警部 （ グレタ・スカラーノ ） 服役 中 ズィンニ グループ メンバー もう一度 集め スマートドラッグ 蔓延 防ぐ ミッション 依頼 彼ら 犯罪歴 抹消 引き換え. ズィンニ 呼びかけ 例 7人 ドラッグ 製造 連中 再 結集 新た ミッション 遂行 近年 頭脳流出 国外 出 研究者 多く イタリア 呼び戻さ ね ズィンニ コレッティ 警部 海外 潜む 優秀 研究者 リクルート 向かう 10人 新た チーム 結成. 次々 ミッション こなし いく ズィンニ 大物 ソポックス だけ たどり着け ソポックス 必要 成分 ピル 抽出 気づい ズィンニ 大量 ピル 狙われる 踏ん ピル 追跡 ピル 強奪 新た 敵 （ ルイジ・ロ・カーショ ） 現れ 果たして ズィンニ 釈放 妻 （ ヴァレリア・ソラリーノ ） 生まれ ばかり 子ども 待つ 病院 駆けつける … ….", "spoiler_reviews": [{"rating": 5.0, "content": "1 2 連続 上映. やっぱり 音楽 ＋ 並ん 歩い たら ダサく かっこよく 見える. 乗り物 場合 🚗 🏍 ️. バルトロメオ だけ かっこよ すぎ だろ. 前回 1 人数 増え スケールアップ. 最高 たまら 奴ら. 最終章 めっちゃ 見 たい. 見 行こ."}, {"rating": 3.9, "content": "色々 理解 きた 2 作 目 方 楽しめ 気. マッティア お気に入り."}, {"rating": 4.5, "content": "サイコ おもしろ. イタリア人 マシンガントーク おもしろ."}, {"rating": 3.0, "content": "あらすじ 続編 モノ 知っ まし 面白 そう. 合法ドラッグ 製造 一儲け しよう 集まっ 変わり者 ばかり 理系 学者 達. 計画 失敗 終わり 主犯 ピエトロ 刑務所 収監 中. 面会 身重 妻 ご機嫌 取り 必死 ピエトロ ある日 多発 新型 ドラッグ 検挙 手こずる 女性 警部 目 つけ 出所 引き換え 捜査 協力. 嫌 がる 仲間達 説得 新た メンバー 加え 10人 個性 豊か 学者 達 引き連れ 新型 ドラッグ 取り締まり 製造 ルート 突き止める べく 奔走 ピエトロ. 前作 観 前作 想像 出来る くらい 個性派 揃い 教授 達 やり取り 面白い. 頭 よく 偏屈 連中 集まり 言っ てん わから けど 笑. ドラッグ 中毒 教授 ドラッグ 手 出す ひたすら 我慢 シーン 貨物 倉庫 列車 シーン 涙 出る 笑い まし. ラスト まさかの 続編 予告編. 絶対 チェック. 前作 (「 いつだってやめられる 7人の危ない教授たち 」) 観 たかっ なー 思っ たら 衝撃 事実. なんと 日本 続編 本 作が 先 公開 前作 遅れ 公開 らしい. じゃ そりゃ."}, {"rating": 4.3, "content": "いつだって やめ シリーズ 第2弾. 前回 超える 面白 びっくり. 第1弾 合法ドラッグ 製造 情熱 かけ すぎ 警察 捕まっ しまっ ピエトロ 仲間たち そんな 彼ら 声 かけ コレッティ 警部. ピエトロ みんな 犯罪歴 抹消 自由 あげる 今 出回っ 合法ドラッグ 蔓延 防い ほしい 迫る. 任務 危険 伴う 躊躇 監獄 外 出産 直前 妻 このまま まずい 出来る だけ 早く 出所 出産 立ち会う メンバー 再 集結 ミッション 挑む. 果たして 彼ら うまく 成し遂げる. 彼ら 人間 模様 見 面白い 頼り そう 人 多い のに 研究員 らしく 今 培っ 総動員 任務 挑む 反面 みんな 自己主張 激しく すごい うるさい だが そんな 風 衝突 あい 何とか 問題 解決 いく. トラック 壊し しまっ 後 文化財 横領 再犯 ） 見 本当に 面白かっ 公道 色々 意味 やば そう とある 車 バイク 乗っ キメ 顔 颯爽 走る シーン 笑い声 抑え. 結末 いい 意味 期待 裏切ら 次回作 知っ 無事 終わら だろ 思っ なかなか 酷い もちろん いい 意味 )。 とにかく 続き 見 たく たまらなく. 11月中旬 次回作 公開 見 行き たい."}, {"rating": 4.3, "content": "2 1 言っ 過言 思う. 観 てる 人 みんな 驚い 笑え. 3 期待."}, {"rating": 3.5, "content": "１ ブラックユーモア ２ 所々 ギャグ 挟ん 感じ でし 警察 結局 自分 身 守る よ ～～ 公僕 め 思っ 2 終わり すごい 引き 3 待ち遠しい."}, {"rating": 3.9, "content": "三部作 1 2 2週 連続 上映 くれる ありがたい けど あんまり 続け 見る もんじゃ ね えな 気 しない 1 ラスト 2 冒頭 直接 繋がっ てる かむ しろ 同じ シーン 一気に 見 方 面白い わかる 結局 3 作 目 少し 待たさ わけ （ ちなみに 3 作 目 11月 日本 公開 ）. 端的 言う 1 作 目 インパクト 欠け 思う たしかに 7人 10人 裏 稼業 極秘 任務 スケールアップ けれど 1 作 目 大学 研究 職 男 血迷っ 薬物 密売 組織 立ち 上げ 大成功 収め しまう ブラックユーモア 敵 わ 感じ もちろん 2 作 目 2 作 目 楽しみ 方 実際 とても 楽しめ わけ 1週間 前 1 作 目 観 ばかり せい 物足りな 少し 感じ しまう. 2 作 目 エスコート 嬢 出 こ よ … やっぱり 教授 羽目 外し こそ いつだって やめ 思う よ. 7 18 いつだってやめられる 10人の怒れる教授たち 字幕 @ チネ・ラヴィータ."}, {"rating": 3.0, "content": "観 面白い 地元 イタリア 大 ヒット 痛快 風刺 インテリクライムコメディ. … 日本 公開 2 先 そう うたわ てる けど やはり あくまで 続編 状況 いちおう 把握 けど やはり 映画 公開 順 基本. ハイテンション 早口 字幕 専門用語 満載 イタリア語 きい てる なんだか 安らか 気持ち … 次第に まぶた …。. 個人的 特別 おかしい 感じ 場面 劇場 年寄り 人たち いちいち やたら ウケ 人生経験 差 だろ ？. 警部 美人 日本 マンガ 美人 エリート 警察 キャリア みたい キャラ. 途中 寝 第 3 作 リベンジ たい."}, {"rating": 5.0, "content": "途中 アニメ かなり 好き. これだけ 登場人物 多い のに 1人 嫌い キャラ いない."}, {"rating": 3.5, "content": "1 作 目 おもしろく タイミング よく 自作 別 映画館 公開 ハシゴ 視聴."}, {"rating": 3.9, "content": "【 イタリア 最高 頭脳 逆襲 】. ズィンニ 率いる 研究員 ギャング 逮捕 二 度 活動 はず 彼ら 才能 目 付け 警察 彼ら 利用 新た 合法ドラッグ 捜査 しよう ズィンニ 新メンバー 加え 活動 再開. いつだって やめ 研究員 ギャング シリーズ2 作 目 前作 キャラ 濃い メンバー 3人 加え 前作 アクション ドタバタ 要素 増し なかなか 第 1 作 超える 第 2 作 目 珍しい 思う 前作 以上 各自 得意分野 ボケる シーン 多い 見どころ. 女性 刑事 コレッティ ローマ はびこる 合法ドラッグ 対処 頭 悩ま 保健 局 特定 禁止 違法ドラッグ 異なり 合法ドラッグ 成分 不特定 そのため 取り締まり まず 成分 特定 必要 ズィンニ 才能 生かし 17 合法ドラッグ 特定 禁止 目論む. 合法ドラッグ 特定 にあたり ズィンニ 全 メンバー 加え 新メンバー 迎える 新メンバー 教会法 学者 エンジニア 解剖学 者 キャラ 濃く 前作 カオス 拍車 かかっ てる 新た 10人 ギャング 団 順調 合法ドラッグ 特定 進め いき 17 合法ドラッグ 全て 解明 めでたく 解放 思い 新た 課題 ： ソポックス 現れる ソポックス 特定 難しく 警察 手 焼く ドラッグ コレッティ ズィンニ 追加 ドラッグ 特定 要請. 初め 嫌がる ズィンニ 他 メンバー 役 立てる 言葉 ソポックス 特定 挑む 彼ら 才能 反社会的 使い 単純労働 才能 無駄遣い 彼ら 久しぶり 才能 社会 使える 時 来 短い セリフ けど そんな 彼ら 思い 現れ 感じ. ソポックス 特定 大きな 波乱 呼ぶ ソポックス 成分 ピル 抽出 知る ピル 輸入 荷物 追い 始める 過程 彼ら 優秀 頭脳 使う 同時に ポンコツ 露呈 まさに ドタバタ 過程 得意分野 生かし ボケ 何度 出 くる 間抜け アクション 笑える ヨーロッパ 的 シュール 笑い 多い けど 前作 アメリカ 的 爆笑 ポイント 多かっ. ソポックス 特定 ミッション 並行 新た 問題 現れる [ ソポックス 製造 販売 謎 元 化学者 ] [ 警察 ズィンニ 協力 問題 視 マスコミ ] [ 出産 間近 ズィンニ 妻 ジュリア ] 謎 化学者 まさに ソポックス 巡っ 対決 マスコミ コレッティ 警部 経由 ズィンニ 任務 難しく ジュリア ズィンニ 個人的 任務 遂行 づらく 課題 分かり やすい 並行 ストーリー 絡み 展開 予測 不能. 前作 引き続き 次 作品 引っ張る 終わり 方 ズィンニ 謎 化学者 アジト 襲撃 クロマトグラフィー 発見 もぬけの殻 罠 ズィンニ 警察 捕まっ しまう 服役 中 はず ズィンニ 捕まっ コレッティ 警部 水の泡 マスコミ 叩か ズィンニ ジュリア 会え しまう かも しれ まさに 先 読め 秀逸 ラスト. 印象 残っ シーン ： ギャング 団 ワゴン バイク 追う シーン ギャング 団 貨物列車 追う シーン."}, {"rating": 5.0, "content": "2018 09 23 下高井戸シネマ やっ 行っ まし 貨物列車 上 取っ組み合い コメディ 完成度 高く 笑っ しまっ 一作 目 二 作 目 度 観 たい 頭 良い 男 一生懸命 頑張る 映像 最高."}, {"rating": 3.7, "content": "イタリアン ジェットコースター コメディ 続編 第 １ 作 雰囲気 そのまま 多少 予算 増え 目 見え わかる 笑. そのまま おもしろ 前作 上回る 稀有 例. 相変わらず 曲者 インテリ テンポ よい 掛け合い おもしろい 人数 7 → 10人 人 増え た分 カオス インテリ ギャング 合法ドラッグ 摘発 特命 与える 警察 ねー 言う めちゃくちゃ 笑う しか. ナチス サイドカー とか イタリア ならでは ブラックジョーク よく 大型 バン 街中 爆走 遺跡 破壊 けど あああ 貴重 遺跡 ！( 考古 学者 )」「 大丈夫 レプリカ ！( 別 学者 )」 みたい やり取り 最高. 貨物列車 飛び乗っ そのまま 反対 側 落ちる とか … 場内 終始 爆笑. ただ 最後 急 ダイジェスト みたい わーっ 終わっ 打ちきり アニメ 最終回 かよ 一周 まわっ おもしろかっ けど 笑."}, {"rating": 3.3, "content": "念願 いつだって やめ 3部作 2作品 目. 2 1 同日 観 まし. 劇場 笑い声 響く くらい 面白かっ. 2 → 1 っていう 公開 順 なぜ ？. 順番 変える バーフバリ 後編 完全 版 みたい あらすじ 完璧 紹介 しよ ぜ. 無駄 あえて いらん. なんか ちゃんと 理由. 内容 ちゃんと 分からん 勿体ない よ. バーフバリ みたい 2 → 1 順 見 たら 胸 熱 … きゅん. ってな. 完璧 あらすじ 紹介 バーフバリ 見習っ くれ. てか 1 絶妙 終わり 方 2 力強 すごかっ …. って 考える バーフバリ って やっぱ すごい …. おわり."}, {"rating": 3.9, "content": "みんな 早口 聞こえ 少し 疲れる かなり 笑える. イタリア映画 そんなに 観 日本 上映 さすが よく. 教授 みんな 頭 良い オーシャンズ 10. ストーリー 難しく 良かっ. 63本 目 招待 券."}, {"rating": 3.7, "content": "終わり ものすごく 気 引き. ねぇ 続き ？ 続き まだ ？ ？."}, {"rating": 3.5, "content": "イタリア コメディー 観る 機会 けど 確か 面白かっ 下高井戸 2 作 続け 観 続編 先 やっ 前後 逆 返っ 分かり やすかっ ドラッグ 話 日本人 違和感 天才 達 知識 人間 生き方 ズレ 笑え 邦題 いつだって やめ 原題 そのまま けど 10人 怒れる 教授 有名 ヘンリー・フォンダ 12人の怒れる男 もじっ 思う けど 作品 ファン 安直 使っ 欲しく."}, {"rating": 4.3, "content": "実は 数 ヶ月 前 見 寝不足 途中 寝 しまっ 評価 控え まし. ただ 寝 めっちゃ 面白い わかっ. わけ 今回 やる 再 鑑賞. やっぱり サイコー 面白かっ ー. 列車 シーン やっぱり 劇場 大爆笑. みんな よく 喋る 喋る さすが 明るい イタリア人. 主人公 ピエトロ リーダー けど 周り 頭 良 すぎ 理論 返さ ちゃう いい. 3 作 目 楽しみ."}, {"rating": 4.5, "content": "めっちゃ くちゃ 笑っ. インテリ コメディ 三部作 二 作 目 やっと 観 …. 学術的 権威 イタリア 版 オーシャンズ11 かしら. 不況 職 失っ 各 分野 学者 紆余曲折 合法ドラッグ 製造 １ 作 目 内容 )。. 続編 1 前科 帳消し 交換 条件 今度 極秘 合法ドラッグ 成分 解明 東奔西走. 教授 セリフ いちいち 知性 にじみ出 笑い 何回 お腹 抱え 笑っ …. 笑い センス 絶妙 面白い 映像 ビビッド 色彩 好み 科捜研 化し アジト 教育番組 科学研究所 みたい ワクワク ちゃう. イタリア 街 上空 写し オープニング とても 小 洒落 てる 何気なく 映る ローマ 街並み すごく イイ よ なぁ. 再 集結 股 抜き ショット 監視カメラ 使っ 潜入 シークエンス 遊び心 好き 極めつけ やはり マクロ経済学 者 バルトロメオ 貨物列車 飛び 移る シーン 頬 引き攣る 思う くらい 爆笑. 台詞 いちいち 面白い けれど マイ ベスト 政治的 道義的 イデオロギー 的 問題 ブラックジョーク 過ぎる わ 笑. 考古 学者 一番 イカ てる だろ …. 三 作 目 いつ 観 やら. 224 2018."}, {"rating": 3.8, "content": "念願. 面白かっ ー ♪. インテリ 集まり １ 屋内 行動 事 多かっ けれど 今回 行動 かなり 派手 アクティブ 沢山 笑わせ もらい まし. ３ 一般 上映 決まり まし ね 楽しみ ♡. ところで 順序 良く 見る 今作 名画座 下高井戸シネマ 上映 楽しみ まし. 一週間 2 作 目 1 作 目 連続 上映 中 もう一度 １ 観 復習 ちゃお なんて 思っ けど 何故か 上映 順序 ２ → １ 謎 展開. 順番 ぐちゃぐちゃ 泣い た人 多い のに. 劇場 かなり 人 入っ 今日 2本 続け 観 人 沢山 まし よ そりゃ そう よ 短期間 二 日間 分ける 面倒. 残念 すぎ よ ね ほんと."}, {"rating": 3.8, "content": "先 続編 観 しまっ …。 面白かっ ー 映画 スロー 今 観 映画 スロー 一番 笑っ かも. 優秀 科学者 研究者 達 警察 依頼 アンダーグラウンド 合法ドラッグ 摘発 書く かっこいい 集団 聞こえ もう どうにも 情けなく 頼り 集団 オーシャンズ11 イタリア 版 ＆ カッコ 悪い 版. クライマックス なれ 笑い 起きる 笑. 憎め よ ね. こういう テイスト 大好き 1 見 けど 3 みたい 観."}, {"rating": 4.0, "content": "いつだって やめ 3部作 2 作 目. 前作 まあ まあ 面白かっ 今回 パワーアップ. 正直 前半 退屈 寝落ち しかけ 後半 巻き返し 半端ない 眠気 吹っ飛ぶ 面白. ただ 前作 3人 教授 増え 彼ら 大した 活躍 人数 増やし た分 一人一人 存在感 薄まっ 感じる とこ だけ 残念. 3 作 目 みよ 思い これから 見る 人 絶対 1 作 目 順番 見る オススメ."}, {"rating": 3.3, "content": "おもしろかっ ここに ユーモア 何回 笑っ しまっ. イタリアの歴史 とか 世界史 わかっ てる 人 もっと 楽しめる だろ 映画 見返し 勉強 み い気. 先行き わから 不安定 立ち位置 全体的 陽気 よかっ. 主人公 仲間たち いずれ 分野 秀で てる アカデミック 人たち 彼ら 専門 分野 活かし 話 物事 進め いく 様 おもしろかっ 素敵."}, {"rating": 3.5, "content": "もう 結構 前 見 のに 今 時々 一緒 怒っ あげ だろ 考える. 一応 自然科学 系 研究室 出身 研究 絡み お金 話 知っ てる つもり けど 以外 フラストレーション 源泉 いくら 映画. 無茶苦茶 けど 無茶苦茶 理由 一体 彼ら やめ だろ."}, {"rating": 4.0, "content": "最高 すぎる あいかわらず 愛す べき バカ 天才 ３ 人 増え やつ イカ す やっぱり バルトロメオ 最強 ウケる 列車 飛び乗る こ声 笑 笑 すし 山場 作 るし 展開 終わり 綺麗 出来 すごく おもしろい 3 作 目早く 観 たい."}, {"rating": 4.0, "content": "音楽 かっこいい 色 いい みんな 魅力的. 大学 現状 イタリア 一緒 知っ 変化 スピード 速 すぎ 時間 かかる 大切なこと 軽 じ. 知ら 最後 えー."}, {"rating": 3.2, "content": "見 終わっ 知っ けど 二 作 目 ？ ぇ … …. なんか 思っ 感じ 違っ ちょっと 拍子抜け 笑える ちゃんと 笑え ある程度 中身 スカスカ 頭 空っぽ 楽しめ まし 笑. 10人 さすが キャラ 区別 あんまり つか 全然 活躍 しない 人 なあ 笑. 薬物 幻覚 症状 出 てる 表現 現代アート っぽく 好き."}, {"rating": 3.8, "content": "時々 声 だし 笑っ しまい まし 個々 キャラクター 濃く おもしろい 続き 気."}, {"rating": 5.0, "content": "前作 増し 面白かっ. カーチェイス 列車 シーン 大好き."}, {"rating": 3.0, "content": "第 2 作 知ら 鑑賞. それにしても イタリア人 って. よく 喋る なー. 前半 ちょっと 退屈 うとうと けど. 後半 けっこう 盛り上がり. ブラック ユーモア 満載. 来週 みたい 終わっ しまっ."}, {"rating": 4.6, "content": "めっちゃ 笑っ ー. 2 見 けど １ ３ 見 たく おもしろ 😆. 優秀 のに 職 あぶれ 教授. 好奇心 そそる カルト 要素 化学 とか 歴史 やら コメディ 具合 入り乱れ 最高. 教授 モジモジ シーン ツボ. みんな 少年 おとな ちょっと コミュ障 感じ 研究者 ぽい. 大人の事情 面白かっ VIVA italia no film ☺. イタリア 行き たい."}, {"rating": 3.7, "content": "三部作 第 二 弾 前作 観 ませ 面白かっ 8割 方 埋まっ 場内 ウケ まし 皆 声 出し 笑える 映画 良い ね 今月末 前作 第 一 作 目 やる みたい 次 三 作 目 両方 見 たい 思い 😃."}, {"rating": 3.9, "content": "前作 観 登場人物 置か 状況 パーソナル 探り 探り けど 困る むしろ 登場人物 キャラ被り 顔 ちょっと 似 てる こいつ 誰だ ？ 状態. 職 追わ 知識人 設定 日本 笑い事 済まさ ちょっと 親近感 置か 状況 悲惨 職 追わ 天才 教授 マジモン ギャング 顔負け 大 活躍 観 爽快 喧嘩 何かと 知性 漂う 罵倒 超 クール 全員 あんまり 頭 良 そう 見え いい 人生 歯痒 どう 人間関係 かっこよく 切ない 音楽 包み込み 次回 とっても 楽しみ."}, {"rating": 4.1, "content": "一作 目 見 まし 一作 目 もっと 面白く てる. 一作 目 サブカル 感 やや 抜け 声 出し 笑い たく わかり やすい 笑い 盛り込ま だいぶ 面白い. 10人 影 薄い 教授 けど みんな みんな いい. やっぱり 統計 人好き かっこいい 途中 電車 飛び乗っ 消え めちゃくちゃ 笑っ けど あと ものすごい かっこいい. イタリアン コメディ って 言っ たって シュール 難しい 感じ 思い やもう めちゃくちゃ 面白く オススメ. ミッションインポッシブル とか スケール すごい 小さく 感じ とても かわいい. ダメ ダメ 教授 集団 ちゃんと スーツ 着 くと すごい かっこいい よ なぁ. それに 音楽 合わさっ 最高 一作 目 思っ けど 音楽 いい すごい センス. いさ ぎい 続き よ 感 すごい もはや 次 作品 予告 ちゃっ てる 早く 見 たい. めちゃくちゃ 満足 すごい 面白かっ 監督 他 作品 見 たく しまっ 数年 見 映画 中 1番 笑っ かも しれ 見 本当に 良かっ."}, {"rating": 4.0, "content": "オウム真理教 官憲 使嗾 たら 感じ 進ん いく ドタバタ 度 前作 越え 思う 妙 泥臭 リアリティ 感じ させる ラスト 続き 見 なけれ 死ね."}, {"rating": 4.0, "content": "どんなに 眠い 状態 観 眠ら すむ 痛快 ドタバタ 劇 🤣 なんか オチ シリアス 🙆🏻 ‍♂ ️. 2時間 じゃ 目立て キャラ 一層 シリーズ もっと 観 たい 思い まし 🤣. ドアバタン シーン 荷台 ピューン シーン 2 大 お気に入り ❣ ️."}, {"rating": 3.8, "content": "軽妙 ポップ 楽しい 単純 面白い ナンバーワン けど とても 丁度 いい 感じ キャラクター 個性的 魅力的 いつまでも 見 たい 思う."}, {"rating": 3.3, "content": "オタッキー 知識 持つ 人物 自分 得意分野 時 異常 早口 まくし立て 描写 大好き ワクワク. 高い 知識 レベル 応酬 痺れ. ？ って とこ 急 終わる."}, {"rating": 3.3, "content": "1 作 目 見 けど 突撃 まし. まぁ 大体 わかっ けど …. イタリア人 めっちゃ 喋る ？. って 1番 感想 （笑）. 超 早口 （笑）. ちょっと 疲れ ちゃっ. 教授 とか 賢い 専門職 人 冷遇 てる って. 日本 だけ じゃ って 思い まし. あと 頭 良 すぎる 人 ちょっと 変 共通 （笑）. ドタバタ コメディ 映画. 流石 ナチス 車 とか ヘルメット 出し. 大丈夫 ？ って まし. イタリア 良い ？. ちょっと この辺 欧州人 感覚 わから けど …. それなり 笑い まし. 続き 気 続編 公開 たら 見 いき."}, {"rating": 4.0, "content": "面白かっ. 前作 見 けど 作中 説明 くれ 違和感. 終わり 方 続編 必須 早く 続き 見 たい. 彼ら 幸."}, {"rating": 3.5, "content": "６ 割 御託 ならべる じゃ よ. ３ 割 特 化 てる って いい なぁ. １ 割 みんな 早口 なぁ. 思い 鑑賞. はやく 次回作 観 たい."}, {"rating": 4.1, "content": "きっと 1 もっと 面白かっ だろ なぁ 思い 楽しん 見. ノリ テンション ハングオーバー 近い. 1 見 たい けど いつ レンタル 始まる だろ."}, {"rating": 4.0, "content": "めっちゃ くちゃ おもしろかっ. 風刺 キツ すぎる. おっち ゃんらみんなかわいい. イタリア語 とか 聞き なれ インド英語 癖."}, {"rating": 4.0, "content": "天才 のに 個性的 どこか 抜け てる おじさん 愛くるしく 思える 映画."}, {"rating": 4.2, "content": "前作 以上 面白. とても 魅力 主人公 劣ら くらい 個性 的 仲間たち. メンバー やり取り ずっと 観 たく. 今作 3 繋がる 重要 人物らしき 影. 惹き 付け 人物 設定 続編 早く 観 たい."}, {"rating": 4.0, "content": "シリーズ 1 未見 鑑賞 いけ なんて ー (><｡) 登場人物 キャラ設定 しっかり ホント 面白く 成り行き 見 まし 早く 続編 観 たい."}, {"rating": 3.7, "content": "初めて 自覚 観 イタリア映画 台詞 多 話し方 癖 強 驚い 映画 全体 1 3 くらい 妻 言い訳 気 イタリア しか 許さ ブラックコメディ 全開 貨物列車 軍用車 チェイス シーン 最高 好き でし シリーズ 二 作 目 らしい 生涯 一番 役に立っ 気 泣き そう."}, {"rating": 4.1, "content": "2 作 目 ？. 日本 リメイク 誰 演じる だろ …. 女 刑事 吉田羊 とか 柴咲コウ とか かな …. 最後 ズン って."}, {"rating": 4.5, "content": "本当 笑っ. イタリア人 ルーズ 好き. もう 一 回 １ 順番 公開 ほしい. なんで 3 もう 既に 上映 終了 てる ？ 笑."}, {"rating": 3.9, "content": "いつだってやめられる 10人の怒れる教授たち. いつだって やめ シリーズ 3部作 第2弾 って 1 作 目 知ら よ ？ 去年 イタリア映画 祭 上映 だけ 一般公開 来月 3 昨 目 今年 イタリア映画 祭 公開 らしい 日本 一般公開 もうちょい 先 ２ → １ → ３ 順 一般 公開 ね. 変 順番 けれど それでも 公開 って ２ 楽しめる ハズ って 観 まし 率直 面白かっ よ ざっくり 言う 刑務所 学者 前科 争っ てる 裁判 無かっ してやる 協力 しろ って 言わ 合法ドラッグ 壊滅 学者 ギャング 再結成 （ よく わから けど ） 色んな 合法ドラッグ かっぱらっ 研究 って コメディ インタビュー 記事 とか 見る ゴーストバスターズ なんか 引き合い ださ あぁ 確か ノリ 近い かも ね イタリア コメディ どっち お隣 フランス映画 TAXi なんか 近い 気 笑い センス アメリカ ユーロ圏 方 俺 てる. 1 作 目 3 作 目 観 たく ね. それにしても 邦題 サブタイトル. 10人 怒れる 教授 って 十二人の怒れる男 パロディ だろ けれど 監督 名前 シドニー って だけ 気 （ 十 二 人 ～ 映画版 シドニー・ルメット 監督 ）."}, {"rating": 3.7, "content": "オーシャンズ11 イタリア 版 ？. とか 思っ 観 たら いけ ませ. いや とにかく イタリア ゆるい わ. ゆるく くだらなく なんか クスッと 笑え 第2弾 観 わから 多 すぎ 7人 観る ぞ."}, {"rating": 4.2, "content": "ブラックジョーク アクション 溢れ 非常 ユーモア 感じる 一 作. イタリア ノリ 新鮮 普通に 映画館 笑っ. 見 終わっ 2 作 目 気づい 是非 評判 良い 1 作 目 チェック たい."}, {"rating": 4.1, "content": "1 作 目 鑑賞 済 イタリア人 ノリ 違和感 ついて行け まし. 優秀 はず のに どこか ズレ てる おっさん ばっかり 愛 おしく."}, {"rating": 4.0, "content": "前作 見 面白く すぐ 続き 見 行っ. わ ちゃわ ちゃ 感 パワーアップ てる. バルトロメオ はほん 良い キャラ てる."}, {"rating": 4.1, "content": "大学 教授 ギャング 団 シリーズ 2 作 目 らしい 1 作 目 未見 3 作 目 続く 気 満々 やん. 例 前半 眠く 再結成 + 追加 仲間 集め あたり イマイチ 把握 後半 展開 バッチリ 遺跡 中 カーチェイス とか ナチ サイドカー とか 別に 出す 必要 思う けど 出し 笑わせる ハラハラ 過剰 いい. 大筋 警察 いい 利用 てる やりがい 感じ ちゃう っていう 最後 切り捨て とこ 含め よく 話 主人公 妻 出産 間に合わ せよ ドタバタ とこ お約束 )、 能力 人間 飼い殺し てる やる わから って よ ピル 盗ん 連中 大学 関係者 よ 世 末 逆 能力 人間 それなり 生かし やっ いける. イタリア 貨物列車 すごい とこ 走っ てん なあ. 専門家 目 前 見 そらで ぱぱっと いろんな わかっ ちゃう 場面 大好き 辺 楽しめ."}, {"rating": 1.2, "content": "続編 って もっと 前面 出し くれ へん 押し出し みたい."}, {"rating": 3.3, "content": "二 作 目 観 ちゃっ けど 設定 面白 一 作 目 出尽くし やつ でし ね …."}, {"rating": 4.0, "content": "相変わらず 教授 登場シーン たまらなく 面白い. 各々 特技 生かさ メンバー 増え ポンコツ 感 変わら 良い. GPS 付ける シーン 最高."}, {"rating": 3.8, "content": "わ ち ゃわちゃするおじさんかわいいこれがかわいさの 暴力 … 中盤 ずっと ニチャア … 笑顔 み. ちょっと ダサい バンドサウンド けっこう ダサい 色彩 エフェクト 高校時代 思い出さ だけど おじさん わ ちゃわ ちゃ 映画 不思議 味 まし ビジュアルイメージ 想像 良作 クライム とか 軽い あまりに 軽い …。."}, {"rating": 3.6, "content": "続きもの …。. ハリウッド 一味 違う イタリア コメディ って 感じ. おっさん ばかり けど なぜ ルパン三世 感."}, {"rating": 4.8, "content": "神経 生物学 天才 学者 ズィンニ 他 6人 天才 学者 スマートドラッグ 製造 罪 問わ 警察 投獄 まし 警察 取引 行い 極秘 ミッション 下 スマートドラッグ 取締り 乗り出し 国外 流出 天才 頭脳 新しく 仲間 迎え 10人 インテリ 集団 スマートドラッグ 追跡 次々 予期 ぬ ハプニング 見舞わ でし. 不遇 待遇 自ら 才能 活かす 鬱屈 天才 学者 ナナメ 上 発想 才能 活かす イタリア 発 風刺 コメディ. 研究者 失業 海外 流出 深刻 社会問題 ベース つつ ギリギリ 風刺 シュール ギャグ 非常 テンポ 良く 混ぜ 込ま あっというま 2時間 でし. 登場人物 その道 天才的 権威 はず のに 才能の無駄遣い っぷり くらい 発揮 思わ 笑っ しまい むしろ そんな 活用 法 感心 しまう レベル. 社会的 観点 言え 非常 デリケート ナチス ネタ ギリギリ ライン ぶっこ 文化遺産 的 建物 なんのその 10人 イカ 教授 見事 楽しま まし. 前作 未 鑑賞 でし 話 進む につれ 前作 流れ なんとなく 掴む 困り ませ どうやら 次回 繋がり そう 展開 前作 観 もう一度 本作 観 み たい 思い."}, {"rating": 4.1, "content": "一言 めちゃくちゃ 笑え 面白かっ. 1 見れ 教授 ？ 達 どれ だけ 不遇 境遇 推測 しか 無い けど 自分 好き 実生活 役立つ って めちゃくちゃ 気持ちいい だろ なぁ. 前作 見 鑑賞 前 パンフレット 読み込ん たら 98% くらい ネタバレ 食らっ しまっ けど 気 程度 面白かっ エンドロール 本編 間 次回予告 流れる けど もう おおおー 今度 泣かせ かかる ？ 感じ 良かっ ワクワク 感 言え ソロモンの偽証 後編 予告 並み 多分 ソロモンの偽証 後編 みたい 肩透かし 食らう 思う 3 絶対 見 行こ 思う. ところで イタリア人 って みんな あんなに 巻き 舌 早口 喋る ね たら 面白 すぎる."}, {"rating": 3.8, "content": "いきなり 3部作 2 作 目 観 しまっ けど わかり やすく 観 充分 楽しめ. ポスドク 問題 って 日本 だけ じゃ イタリア ね. 貨物列車 シーン 吹き出し 笑っ. ローマ 文化財 ネタ 面白かっ. ビッグ・リボウスキ っぽい 笑い けっこう 好き. フルモンティ 観 時 くらい 掘り出し物 感. 最後 続き 観 たく 終わり かた 1 作 目 観 3 作 目 観 たい."}, {"rating": 3.5, "content": "知性 色々 使い方. 新鮮 視点 コメディ でし. 笑える 間違い なし 😊."}, {"rating": 3.9, "content": "3部作 知ら 前作 続け 観賞. 前作 ぶっ 飛ん 面白かっ ～！. 教授 達 みんな かわいい. 前のめり 観 たら 突然 続き 次 映画 みたい ポカーン w. ただ 次 続く 気配 流れ 最高 好き 過ぎ ヤバい. 早く 続き 観 たい …。."}, {"rating": 3.8, "content": "3 作 目 観 最初 デジャヴ 間違え 同じ 3 作 目 観 しまっ 思っ 焦っ 💦 💦. 電車 シーン 劇場 みんな 笑い すぎ. いろんな 点 線 繋がり まし まさかの あと 観 やつ 1 作 目 🤭."}, {"rating": 4.0, "content": "上映劇場 前作 やっ 後 すぐ 上映 くれ すごく 楽しかっ 前作 笑い 増え てる 内容 分かり やすい 列車 シーン めちゃ くそ 笑っ まだ 思い出し 笑い くらい ツボ ハマっ ww. 教授 達 悪 きれ 普通 人 っぷり 癒さ ww. 次回作 ちょっと 大きな そう 雰囲気 今 楽しみ."}, {"rating": 3.0, "content": "あまり 笑え. 以前 （ 笑える 評判 ） イタリア映画 全く 笑え 経験 アリ. 教訓 しよ. 時 思っ けど （ 作品名 失念 ） 音楽 使い方 ダサい. こー ゆ ー 時 こー ゆ ー 曲 使っ たら カッコ いい ショ. プンプン ‥ ‥. 単なる 好み 問題 ね."}, {"rating": 3.5, "content": "イタリア. ローマ. 学者. 警察. 街並み きれい 古代ローマ ギャグ 笑っ. 早口 けど 慣れれ 味. 貨物列車 シーン 一番 笑っ. 次作 3部作 1作品 でしょ."}, {"rating": 4.0, "content": "イタリア映画 思え. ハリウッド映画 並 ただただ 分かり やすい いい 意味 ヨーロッパ 特有 ジョーク 効き すぎ 場内 全体 笑い 包ま 久しぶり あと 続編 思っ 前作 観ず コレ やっ けど 全然 楽しかっ. 続き もう らしい 前作 観 もう 一 回 コレ 見 3 作 目 早く 観 たい."}, {"rating": 3.5, "content": "３ 部 作 ２ 作 目. なんとか 前作 ７ 人 危ない 教授 観よ 思っ けれど …. まだ DVD 出て らしく あきらめ まし. ２ 作 目 結構 笑え まし. イタリア 発 コメディ 大笑い クスリ でし けど. なんとも 冴え おじさん 専門 分野 少し だけ 輝く いい ね. 列車 アクション とか 到底 ムリ っぽい がんばっ. なんと 言っ ナチス サイドカー 目だち すぎ でしょ 笑."}, {"rating": 3.5, "content": "早口 イタリア語 まくし立てる って だけ 子 気味 よい 笑い まし. 常に 抱腹絶倒 わけ ませ でし ポイント ドッカン 吹き出す 笑える シーン 多かっ. 体 張っ わかり やすい 笑い 巧み 言葉 応酬 笑わせる 漫才 要素 強い コメディー 作品 でし."}, {"rating": 4.8, "content": "イタリア人 好き. イタリア 好き. イタリア カブレ 点数."}, {"rating": 3.0, "content": "知ら 見 けど かなり 笑え 面白かっ. 文化財 乗り物 出 くる シーン フリ 効い よかっ."}, {"rating": 3.8, "content": "1 作 目 観 たかっ なあ 思っ けど 楽しめ まし. 個人的 バルトロメオ けっこう 好き 笑."}, {"rating": 3.5, "content": "まず 作品 前 是非 どうにか 前日 譚 いつだってやめられる 7人の危ない教授たち ご覧 お勧め. もう 知っ よ ね 言わ ばかり 冒頭 フルスロットル 話 進ん しまい … 一応 説明 しきもの 途中 途中 …. 二 作品 続け 観 くださっ KBC シネマ 映画 深い 造詣 感謝 …. 前作 相変わらず 不遇 続き 今度 追わ 側 追う 側 回っ かつ パワーアップ 教授. 前作 知識 層 ブルーカラー お仕事 流れ しまっ 皮肉 描い まし 今度 知識 層 海外 流出 …. 日本 研究 費 出 海外 大学 行っ しまう 日本 笑え 事実 よ. 目先 とらわれ 大切なもの 未来 つなげる 失っ ちゃう よ って 国家 レベル 話. 作り 手 側 意図 見え 作る 人たち 色々 考え だろ. 最後 こう ？. ああ そう 数 年 生き いけ …."}, {"rating": 3.3, "content": "音楽 サイコー いい いきなり インタラプチャーズ 三部 作 あと 知っ いきなり ２ 作 目 見 もーとる けど まぁ ええ わ 見 まっ もん しゃー ねぇ 俺 シリーズ とか ハングオーバー お約束 きっちり やっ のけ くれる 貨物列車 とこ めっちゃ 笑っ わ あ たま いい 人 って 合理的 純粋 凡人 たられば 勇み 足踏み 場面 決断 力 行動力 べ ナチス バイク ナチス ヘルメット."}, {"rating": 5.0, "content": "1日 1 2 順 観れ 良かっ …. 1 けど とにかく 脚本 めちゃめちゃ オモロ いし キャラ 立ち 方 マンガ 的 人数 多い けど 混乱 一見 アングラ テーマ けど 大衆 向け 娯楽 作品 てる 総合 映画 完成度 高 すぎる … … 初 監督 作品 一体 … …. 3 完結 たら DVD ボックス 出し ほしい."}, {"rating": 3.0, "content": "3 作 シリーズ 2 作 目 けども 単体 愉しく 見. その道 専門家 はず 学者 達 本気 色々 バカ やっ 切実 だろ 思う 客観的 見る 色々 ;. ただ 化学 的 知識 者 高校 理系 大学 理系学部 レベル 思う 化学式 とか 分析 装置 扱い とか 色々 酷い. 女性 警部 付箋 書い 貼っ けど 普通 CHON 数字 だけ 化学式 どんな 物質 全然 分から 略す 同じ 記載 ちゃう 物 多 過ぎる )。. それと クロマトグラフ って どう 考え あんな 見た目 装置 じゃ だろ. 大体 化合物 分析 やろう たら まず HPLC えと 分析 用 少量 流す 高 精度 クロマトグラフ 装置 くらい 要る はず そう 分析 実験室 エバポレータ とか 遠心分離機 くらい おい 良かっ じゃ 絵 的 映え って ？) 思う 蛍光 緑 液体 沸かし 一体 ？ とか 色々 おかしい. コメディ いい 作品 けど 辺 造り 込み 緩い 感じ どうにも 許し 難い."}, {"rating": 3.7, "content": "土日 連続 映画 ②. 日曜日 観 まし. 前作 知ら 面白かっ 続き 楽しみ. 正直 わりと 最後 方 ちょっと 誰 誰か 分から 時 まし 💦. 途中 アニメーション 演出 好き. アメリカ 以外 映画 ひっ さび 見 結構 面 楽しめ まし. バルトロメオ 素敵 でし. あと シネリーブル 映画 マナー 喚起 面白い."}, {"rating": 3.8, "content": "1 作 目 笑い どころ 多い 印象 途中 やっぱり スロー 感じる けど だんだん テンポ アップ いく 面白い 最後 続く かー って 三部作 … 笑. それにしても エンドロール 次回作 予告 字幕 つけ ほしかっ."}, {"rating": 3.0, "content": "映画 めっちゃ 中途半端 終わっ 展開 駆け足 なぞり はじめ マジ よ ？ って 呆然 けど シリーズ作品 ね 調べ 観 けど わかり づれ. 会話 多く クソネミ つつ アクション 科学 ミステリー パート ちゃんと 楽しめ フォーカス 当て 観 たら いい 全部 ピント 合い すぎ 情報量 多い みたい 感じ. 10人 教授 キャラクター 性 そんなに 感じ 前作 観 気 まずは 前作 観よ 思い なんてい いろいろ すれ違っ ちゃっ ね …."}, {"rating": 3.7, "content": "前作 濃く 最高 でし 前作 音楽 とても お洒落."}, {"rating": 4.0, "content": "ドタバタ 喜劇 イタリア人 男 喋り 圧 半端 見 てる 方 暑苦しく って マサ カノ 続編 突入 神戸 いつ 上映 だろ ？."}, {"rating": 3.8, "content": "面白い やん かー 🤣. 予告編 み 気 映画. ほんと 観る 前 第 1 作 目 ７ 人 危ない 教授 観 いけ けど 観る すべ …. 出来れ 映画館 観 たい 派 2 作 目 けど 観 ちゃい まし. 不景気 研究 費 削減 為 職 追わ 大学 教授 達 専門知識 活かし 犯罪 一 儲け 警察 捕まり 1 作 目 散り散り バラバラ 教授 達 今度 警察 為 犯罪撲滅 再 集結 始まる. 開始 30分 ぐらい イタリア語 なれ せい 教授 達 会話 ギャーギャー うるさい 感じ けど いつしか ぐいぐい 引き込ま キャラクター 魅力的 最後 方 劇場 みんな 声 出して 笑っ. 愉快 爽快 痛快 わかる わかる. ただ コミカル おバカ 騒ぎ イタリア 今 現状 しっかり 盛り込ん 良かっ 規模 小さい けど ちゃんと アクションシーン ドキドキ まし 音楽 いい. やっ てる 劇場 少ない 1 作 目 み 問題 なし もちろん 1 作 目 観 た方 もっと 面白い 思い … おススメ. 最後 わかっ 実は 3部作 2 作 目 でし まだまだ 教授 達 騒動 続き w."}, {"rating": 4.3, "content": "1 作 目 面白かっ めっちゃ 笑い どころ 笑. 3 作 目 気 ラスト なー."}, {"rating": 3.8, "content": "言葉 行動. 大学 社会 阻害 優れ 学者 一発逆転 狙い 始め 合法ドラッグ ビジネス いつ だって やめ はず …. 秀才 達 ピリ辛 成人男性 ボケ 気味 笑 会話 流れ弾 食らっ 感じ. 緩やか 加速 まとまり 面白 音楽 使い 所 とっても 好み. 宝の持ち腐れ まさに この方 達 向け 言葉 なんとも まあ 不器用 悔しい けれど チャーミング よ ね …. ハングオーバーシリーズ バカ 突き抜ける 爽快 感 頭脳 以 って 戦う 彼ら リベンジマッチ 合成 薬 じわじわ 精神 向上 くれ まし. 色んな 風刺 もっと 知識 つけ 今度 シリーズ 一 気 観 たい."}, {"rating": 3.5, "content": "3部作 2 作 目 細かい 説明 省く 主人公 妊娠 妻 やりとり 天丼 うまい 次作 転回 繋がっ いく. 音楽 好み 映像 表現 自由 グラス あてる."}, {"rating": 3.0, "content": "知ら 2 だって. 最初 退屈 退屈. イタリア語 苦手. ぜんぜん 耳 入っ こ 苦手. 寝不足 最初 ねむかっ けど. だんだん 加速 いっ 込め. 続編 終わり 方. 体調 万全 もう 1回 見返し たい."}, {"rating": 3.7, "content": "直前 3部作 2部 目 知っ 見 行っ まだ いいもの 続編 分から タイトル （ 宣伝 ティーザー 恐らく 1 話 混ざっ てる … 後 10人 教授 w ） 知ら 人 見 終わっ ？ 続く ？ ビックリ 辺 どう ？ 疑問 …. だけど 話 一応 2 何となく 理解 出来 （ 1 未見 劇中 少し だけ 過去 出来事 触れ ああ そんな 事 1 ね ？ 予想 ） 全体的 ザックリ した 作り 思う けど （ 刑事 警察 役に立た 過ぎ w ） 学者 ならでは 発見 素人 集団 グ ダっ アクションシーン ？ ？ 笑え 面白かっ w. コレ 理系 知識 レベル 人 見 たら もっと 面白い だろ なぁー 後 只 さえ イタリア語 って めちゃくちゃ 早口 まくしたてる 言語 のに いわゆる オタク トップ エリート 達 興奮 更に 早口 落ち着け 感 凄かっ w. まさかの 1 後 リーブル 系列 公開 様 見 行き たい 思い w （ 映画 1 2 同時 公開 方 良かっ 思う … ）."}, {"rating": 3.5, "content": "映画館 鑑賞. ３ 部 作 ２ 知っ 次 予告 はいっ くる …. １ 見 見 み たい. 同じ 劇場 １ ２ 公開 ほしかっ … （ 点 Filmarks スコア － １ ）. ３ 早く 見 み たい. 合法ドラッグ 製作 のめりこん ズィンニ パオラ 警部. スマートドラッグ 蔓延 防ぐ 協力 欲しい. ３ ０ 種 成分 報告 たら 裁判 中止 前科 抹消 取引. 持ちかけ ズィンニ 妻 子供 元 帰る やむなく 昔 仲間. 新た 仲間 集め 研究者 ギャング 団 再結成. ↑. つっこみ 所 満載 設定 思いっきり 笑わし かかる 映画."}, {"rating": 5.0, "content": "7人 観 10人. 一部 テンポ コメディ 各 キャラクター 魅力 パワーアップ まし. 怒れる 教授 集まっ テンポ 良さ ハンパ まさに 愉快 爽快 痛快. コメディ シーン 劇場 みんな 笑っ まし. はち ゃめちゃにおもしろかった ーーーー."}, {"rating": 4.2, "content": "め っ っ っ っ っ っ っ っ っ ちゃ くちゃ 面白かっ. 一部 時 感じ まし 序盤 30分 くらい 展開 動き ちょっと だるい けど 後半 劇場 声 出して 笑い まし. 一部 コメディ 要素 パワーアップ 大変 笑い まし. ただ 一部 続編 一部 未 鑑賞 分から 内容 ぜひ 一部 鑑賞 後 見 ほしい 思い まし."}, {"rating": 3.6, "content": "やかましい イタリア インテリ オタク 達 映画 おもしろかっ ー."}, {"rating": 4.0, "content": "前作 次回作 死ぬ 観 たい. 前半 ちょっと 寝 もっ かい 観 たい. イタリア 俳優 全く 知ら けど バルトロメオ マーティン そっくり ど ツボ. マッティア 外 GPS 中 ね 最高."}, {"rating": 3.2, "content": "予告 み 期待 大 劇場 行っ たら 直前 続編 知る. 欧州 金融危機 伴う 頭脳 流失 っていう 壮大 テーマ けど 案外 中身 気 …. まあ けっこう 笑え けど ナチ やつ 大丈夫 ？ 笑."}, {"rating": 2.0, "content": "上映 前 流れる 予告編 結構 効力 発揮 映画 予告編 見 面白 そう 見 行っ ただ 期待 しっかり 裏切ら まし … （笑）. 結局 期待 おバカ 系 のに そう 風刺 劇 色合い 濃い 映画 意味 イタリア語 理解 致命 的 かも しれ ませ. https :// www movieimpressions .com entry 2018 07 08 204551."}, {"rating": 3.8, "content": "？ ちょい 待っ 続編 ？. 知っ 本編 鑑賞 二 時間 後. まあ 面白かっ からいっ 笑. ゆるやか ギアチェンジ 加速 いく ストーリー 秀悦 だんだん 病みつき. 要ら 小 ボケ 少々 けど 頭脳明晰 ギャング ならでは 小ボケ 良かっ 兎にも角にも ラスト ズル 続き 気 仕方 よ."}, {"rating": 3.9, "content": "流出 頭脳. 続き 知ら. ただ コメディ 思っ たら. 予想 面白かっ. 各 分野 世界的 権威 のに. どこか 抜け てる 所. 親しみ 覚える 天才. 強 運 持ち主. かすり 傷 済む って. 続き 気 よ ね. さて いつ 見よ."}, {"rating": 3.8, "content": "大 真面目 痛快 笑える ブラックコメディ. ３ 部 作 ２ 作 目 けど １ 作 目 観 ませ （ 違う 映画館 上映 順番 間違え ）. 不運 為 頭脳 活かせ 教授 達 マフィア 撲滅 為 起こす 騒動 シリアス 大笑い. イタリア 社会問題 背景 かなり 会話 多い 進行 置い かれ 必死 前半 抱腹絶倒 列車 シーン 後半 ３ 部 目 繋がる ラスト 次 早く 観 たい."}, {"rating": 3.8, "content": "楽しかっ. 小ネタ 憎く …. やっぱり 前作 観 たい ね …."}, {"rating": 4.6, "content": "面白 すぎ 終始 ずっと 笑い っぱなし. 面白かっ メモ. 地球 優しい ゲリラ戦 用 ソーラー 式 スタンガン. 老人ホーム バルトロメオ タバコ マッティア 歴史 歪め. 遺跡 爆走 揉める. みんな 懸念 ナチス 車 バイク. Kasabian Underdog 流れ 最高. GPS 貨物列車 一連の流れ. 8 2 追記. 7人 方 一作 目 見 こっち 再見. 1 作 目 ひたすら 研究者 追いやら 惨状 一変 大金 手 入れ はしゃぎ っぷり 対比 こっち 色々 要素 入っ てる 気. 例えば. ピエトロ ジュリア 愛 7人 ジュリア 文句 言っ てる 印象 しか けど エコー 検査 病院 泣き 出す グッと きた. とか. ピエトロ アルベルト 友情 仲違い 和解 定番 展開 けど イイネ. とか. あと 1 作 目 他 分野 無 関心 教授 今作 だいぶ 関心 示す 良かっ. バルトロメオ 説明 シーン 前作 明らか みんな 興味 そう けど 今作 何かしら 返事 ルーチョ エアレスタイヤ アルトゥーロ 素晴らしい 造形 美 みたい 言っ たのも 考え 過ぎ だろ けど 文系 理系 邂逅 ？ 感じ. 円盤 欲しい 名誉学位 早く 見 たい."}, {"rating": 3.9, "content": "1 作 目 観 たら もっと 楽しめ だろ それでも ぶっ 飛ん 研究者 活躍 いちいち 突っ込み たく 楽しい 映画. 自分 専門 分野 かなり 熱く なれる けど 以外 適当 良い 様々 学問 権威 エクスペンダブルズ みたい 集合 シーン 謎 かっこよさ …."}, {"rating": 3.6, "content": "3部作 2 作 目 元 学者 研究者 再び 集め 合法ドラッグ 撲滅 奮闘 イタリアン コメディ ラテン語 専門家 とか 役立っ てる ？ 人 けど 各 キャラ いい イチ 押し 中華料理店 皿洗い 計算科学 者 デブ アルベルト."}, {"rating": 3.8, "content": "ポスタービジュアル かっこよく 鑑賞 イタリア コメディ 映画 特有 言い回し 翻訳 文字数 楽しく 笑っ 観 強いて 言え 1 知ら 前半 キャラ 説明 情報 不十分 気 けども."}, {"rating": 3.8, "content": "1 作 目 見 2 作 目 1 作 目 笑える 所 多かっ 気 テンポ よく 〇."}, {"rating": 4.2, "content": "異性体 とか クロマトグラフ とか. はじめて 化学 やっ よかっ とか 思っ 勉強 意欲 湧き. 個々 キャラ おもろく 専門性 かっこいい バルトロメオ ナイス ふぁいと. 前編 続編 気 木. イタリア映画."}, {"rating": 4.3, "content": "観 わ！ 続き物 なんか って やつ 笑. 初見 楽しめる. めちゃくちゃ ハイテンション やっ って 笑え. 1人 1人 とても 個性 際立っ 教授. 教授 って めっちゃ 賢い やん 笑. 10人 揃っ ずっと 数え 9人 しか 思っ 気 せい ？ 笑 合法ドラッグ 摘発 協力 っていう ストーリー. 最初 誰 誰だ かわか けど それでも 面白かっ よし 笑. OP 曲 とか めっちゃ 好き 感じ やっ. あと エンドロール KASABIAN って クレジット たよう 気 気 せい なぁ ？. 続編 前日 譚 早く 観 たい."}, {"rating": 4.5, "content": "煽り 通り 愉快 爽快 痛快. 気づい たら 10人 怒れる 教授 虜."}, {"rating": 3.7, "content": "前作 続き 始まる 最初 少し 分かり にくい 福山雅治 ガリレオ コメディ 多め 学術的 要素 少なめ 感じ."}, {"rating": 4.0, "content": "初 イタリア映画. 続き物 知ら 鑑賞 けど めちゃくちゃ 面白かっ 😂. クライム 緊張 感 コメディ 緩 絶妙 ローマ 舞台 てる 建築物 文化遺産 歴史 ジョーク みたい たくさん 出 イタリア映画 って こういう 感じ 新鮮. イタリア人 みんな 早口 😂. 大量破壊兵器 続き がき ーーー."}, {"rating": 3.5, "content": "期待値 高 すぎ 感. 面白かっ ー やっぱ 順番 通り 前作 みたい. 続き かい."}, {"rating": 4.4, "content": "本当に めちゃくちゃ 面白かっ 一作 目 見れ たら もっと 面白かっ 思う. 曲 陽気 笑い どころ わかり やすい バルトロメオ 可愛い. 一刻 早く 三 作 目 公開 欲しい."}, {"rating": 3.8, "content": "bunkamura 最後 日 7月 最初 日 つまり 映画の日 観. bunkamura どうしても 寝 しまう コメディ 寝. 途中 観 なんとなく 楽しめ 誰 誰だ わから けど 自業自得. まぁ それでも 楽しめる 娯楽 作品 良く だろ. シリーズ 2 作 目 先 上映 1 作 目 途中 上映 始める って 順番 おかしい よ. まぁ 大人の事情 だろ けど むしろ そう じゃ たら おかしい よ 2回目. 最後 ○ ○ 見せ 方 バーフバリ 思い出し. MARVEL みたい スマート 匂わせ じゃ 良い おわり."}, {"rating": 3.7, "content": "とにかく テンポ よく 飽き 作り てる. ユーモア 劇場 お客さん 大声 笑える おもしろ. オレ 大声 笑い まし 笑. すべて 権威 ポスドク 方々 って 設定 シュール. ただ 3部作 2 作 目 公開 てる 話 内容 掴み にくい つくり. 次回作 期待."}, {"rating": 3.8, "content": "公開日 一 日 早く 観 行っ ボケ 雌伏 35日. ついに 日 来. しかも I 直後. しかも 有楽町 渋谷 時間 ピッタリ 劇場 忖度 ⁈. こういう ハシゴ 初めて 思う. しかも 35日 前 苦し紛れ 観 映画 当たり. 人間万事塞翁が馬. 前作 比べ コメディ 度 アップ （ 前作 ブラックユーモア ）. 突込 返す 理路 整然たる 言い訳. 流石に 大先生 前作 引き続き 感心."}, {"rating": 4.1, "content": "腹 抱え 笑っ. とにかく アクションシーン すごい あんなに ハラハラ 貨物 アクションシーン 他. アベンジャーズ よ ゆ ー 超え. サイコー."}, {"rating": 4.7, "content": "１つ 突き抜け 才能 色んな とこ ぽんこつ 教授 陣 お話. 人間 一人 わけ じゃ 協力 合う よ ね. 最後 教授 陣 愛しく. 個人的 文系 教授 陣 会話 あるある すぎ 大爆笑 わかー る わかる よ 君 気持ち. 続き 楽しみ."}, {"rating": 4.3, "content": "めちゃくちゃ 面白い. 文系 教授 活躍 よかっ."}, {"rating": 4.0, "content": "1. 最初 大分 浮かん よ. 2018年 劇場 89本 目. 2018年 通算 167 本 目."}, {"rating": 3.9, "content": "爽快 すぎる ー おもしろい. 笑い まくっ 前作 みたい オススメ."}, {"rating": 3.5, "content": "チャーミング クレイジー 笑える 映画 感 ポップコーン 片手 見 欲しい 作品."}, {"rating": 4.0, "content": "世界 流出 頭脳 取り戻し. ミッション 遂行 チーム 戦略. ハングオーバー 的 馬鹿さ. バルトロメオ 貨物列車 …. 件 思い出す だに 笑っ しまう."}, {"rating": 4.5, "content": "観 よかっ 最高 面白かっ. スペシャリスト 集まっ 協力 目的 果たす って 大好物 設定. イタリアン ギャグ めっちゃ 笑っ アクション 派手. 第 1 作 次回作 絶対 観る."}, {"rating": 4.0, "content": "いつだって やめ 思っ 始め 麻薬 ビジネス 痛い 目 研究者 ギャング 団 今回 警察 捜査 協力 申し出 受ける. さえ 受けれ 前科 おさらば 悪事 手 引ける やめ ぞ. わけ 巷 はびこる 様々 脱法ドラッグ 成分解析 製造所 割り出す 任務 つく. イタリア 国内 仕事 見つけ 三 人 優秀 学者 仲間 新た 加え チーム 再結成. ね 学者 版 エクスペンダブルズ みたい てる ね 学者 知識 発揮 以外 苦手 すぎる けど っていう 苦手 多 すぎ ？ 理論 先行 さぁ 多い 結局 グダグダ かよ 突っ込み たく. 今回 目付け 役 加わっ 警部 可愛い もう 一人 可愛 い人 出番 少ない ろくな ねえ な！. 露骨 予算 増やし 今作 どうやら 三 作 目 ひと セット らしく おわん かい 言い たく 形 おわり. . 疲れ 寝 しまっ 部分 ラスト カーチェイス シーン ほのぼの アクション ほっこり まし ね. . よ ラスト 一 作 みたい."}, {"rating": 3.5, "content": "7人 10人 全て パワーアップ めっちゃ 面白かっ ー. リーダー いっつも 自分 思い 通り 叫び そう. いつか 幸せ なれる ？. 前作 そう けど みんな 仲間 思い おっさん けど 可愛い. 又 ラスト あんな 感じ 終わっ 次回作 ねー. いよいよ 完結 でしょ かー."}, {"rating": 3.0, "content": "7人 比べる 全体 爽快 感 低め 前作 ラストシーン シームレス つながる イントロ チョー気持ちいい 続編 作ら 映画 記憶 薄れ 次 早く 見 たい."}, {"rating": 1.5, "content": "アイデア 無茶苦茶 面白い 脚本 構成 良く 人 多い 整理 追わ しまっ 登場人物 減らし もっと コメディ 色 強く 方 よかっ. ラスト ゾクゾク 続編 描か かなり 期待 … … .。."}, {"rating": 4.5, "content": "観 よかっ 笑っ 元気 ☺ ︎. イタリア映画 って あんまり 観. イタリア語 聞き 慣れ 感 最後 否め けど …. とにかく おじ さま 教授 達 愛らしく. めっちゃ 笑え. みんな クセ 個性 強 すぎ 誰 影 薄く 感じ イイ. 全員 専門 分野 エキスパート っていう 個人的 好き 設定. 絶対 続編 観. 1 作 目 観. 外 GPS 中 ← 名言."}, {"rating": 4.2, "content": "いやあ 良かっ こういう コメディ 大好き. バカ みたい キャラクター 定番 設定 アホ みたい ミス 重なっ めちゃめちゃ 面白い のに 背景 シリアス だけ 笑え セリフ 量 割 誰 対応 最高. その道 第一人者 研究者 のに 料理店 皿洗い 食い 繋い ドラッグ 手 出し 方 遥か 儲かる なんて 皮肉 そんな 前提 スタート 最後 シーン もう一度 念押 感じ とても 好き. 今度 1 観 行く."}, {"rating": 3.9, "content": "安っぽい カラー グレーディング 気 けど お話 楽しめ. イタリアサッカー かも だけ 彼ら ハンド ジェスチャー ずっと 見 続ける 伝染 る."}, {"rating": 2.8, "content": "前中 後編 真ん中 とか 知ら ぞ … って …. 音楽 構図 いい テンポ 悪 いって 楽しめる けど なんだか ハマり きれ イタリア語 感じ 得意 じゃ なー すごい 耳 たまる ストーリー 集中 …。 まくし立てる 興奮 喋り 方 シーン 多い かな …. メンバー 中 工学部 プロフェッショナル すき."}, {"rating": 3.8, "content": "序盤 だらだら 前 フリ 全然 ノ いつ ギャング 活動 思い 観. 20分 くらい ようやく 10人 ドタバタ めちゃめちゃ 面白かっ. 続編 とある 理由 断言 からか 今作 だけ 女 警部 自分 昇進 しか 考え 人 みえ しまっ ちょっと イライラ. あと 主人公 奥さん 言い訳 とか イチイチ 小物 感 胎教 最悪 父親 笑. 途中 結構 笑え 警部 要素 とか ない分 一 作 目 方 面白い だろ なー 思い 観. 運転 係 ？ 人 好き."}, {"rating": 4.6, "content": "クロマトグラフィー 装置 見 あ 綿 あめ 機 思っ 自分 化学 系 失格. 前作 予算 上がっ カーチェイス CG しっかり 盛り上げ くれ 覚醒剤 ナチス タブー 冒し まくり 笑え お気に入り バルトロメオ 大 活躍 満足 2時間 次作 期待."}, {"rating": 5.0, "content": "幻覚 シーン ほんとに 最高. Bunkamura 三部作 上映 決まっ 頑張っ 生きよう."}, {"rating": 3.8, "content": "イタリアン コメディ 面白い イタリア語 聞き取れ たら もっと 楽しい 1 3 見 たい."}, {"rating": 4.3, "content": "シリーズ物 知ら 鑑賞. けど 2 全然 問題 見れる. ちゃんと 声 出して 笑い まし 笑 買う 予定 じゃ パンフレット しっかり 購入. 1 見よ 3 楽しみ …."}, {"rating": 4.8, "content": "笑い たい なー 思っ 映画館 社会人 映画館 よく 行く 期待 通り 面白かっ."}, {"rating": 4.6, "content": "賢い 彼ら バカ 騒ぎ. めちゃくちゃ 笑っ. まさかの 逆順 公開 思わ 前日 譚 続編 見せ くれ ーーーッ."}, {"rating": 4.5, "content": "イタリア人 存在 そのもの いわば 自虐的 喜劇 性 うまく 引き出さ 思い."}, {"rating": 3.3, "content": "イタリア映画 初めて 見 続編 って （笑）. すごい テンポ 遅かっ けど やっぱ コメディ. イタリア語 迫力 すごい."}, {"rating": 3.9, "content": "ほぼ 貸し切り 状態 鑑賞. ずっと 見 たかっ 映画. まさか 2 3. 3 気. 1 観 たい. Lucio Napoli ？. 顔 声 良く キューン ❤ ︎."}, {"rating": 3.3, "content": "コメディ M : I 展開 ダイジェスト お送り まーす 大事 じゃ よ ね ーーーー っ っ. みたい 映画 中盤 笑い 加速 劇場 みんな ゲラゲラ 笑っ メンバー全員 頭 良い 筈 のに 性格 メンド くさい やつ ばっか うるさい なんの （笑）."}, {"rating": 3.6, "content": "何故か ２ 作 目 日本 上映 なかなか ワケワカラン とこ 多々 よ. イタリア語 って 捲し立てる 話す ね 時々 叫ぶ. イタリア人 って こういう 感じ なぁ. まぁ ネタ ネタ だけ 大爆笑 シーン 少なかっ けど 仲間 集め 海外 行っ 最後 電車 並 走 てる とこ 結構 楽しかっ. 警部 役 グレタ・スカラーノ って 可愛い やん って 思っ けど 功 焦る 警察 主人公 あっさり 切り捨て あー ぁとか 思っ しまっ. もうちょい 義侠 心 とか 警察官 好感 もっと 持て のに ナァ. まぁ ３ 作 目 まだ 見 何とも. どう やっ 三部作 着地 くれる. 気 映画. ※ まだ １ 作 目 すら 見 けど 行く なぁ … …. ３ 作 目 予告 ラスト いきなり 入る ？ ？？？ って けど イタリア映画 よく 話. なかなか 感想 纏まら ぬ … …. あと 色 使い 個人的 好き でし. 原色 系 新しい 映画 クセ ザラザラ 質感 不思議 色 使い なかなか."}, {"rating": 4.0, "content": "面白かっ. 実は 3部作 内 2 作 目 他 方 感想 読ん 知っ ？ 引っかかる 事 観 まし ただ 知ら たら ？ ？ しかも 続く かい じゃ そういう 明記 ね ？ わたし 気 づけ ませ でし 1 作 目 観 楽しみ つつ 。( 3 作 目 観 よ ね ...??). 専門家 達 キャラクター 濃い 目 皆 喋り まくっ 面白かっ お話 さくさく 展開 いく 観 やすい 体力 面 心配 リアル 中年 おじさん 達 頑張っ 身体 張っ アクション 本気 ハラハラ あと アニメーション トリップ 感じ 好き セクハラ ギャグ 昇華 仕方 上手い 思い まし ちょっと ギャグ ？ まし 概ね 楽しかっ. ただ 面白かっ な～ 終わっ いい お話 観せ 方 コメディ けど 内容 そもそも 設定 シリアス 時折 見える 本音 深刻 思い まし せっかく 能力 言う 全然 知ら 何とか かいな 思い まし."}, {"rating": 4.5, "content": "なんで 3部作 2 作 目 公開 ねん. 教授 自分 専門知識 活かし 活躍 シーン 期待 見 いっ そういう シーン もっと いい のに なあ 思い まし. 普通 そういう シーン けど 期待 たより 少なかっ."}, {"rating": 4.0, "content": "食べ いけ たって 研究者 キャラ 濃い メンツ 強烈 自己主張 しながら 常に 叫び 掛け合い いく 姿 映画館 爆笑 面白く チャーミング かっこいい 彼ら 活躍 続き 見 たい キャラ 楽しめる 続編 出して 正解. 産婦人科医 気分 最も ハマり まし."}, {"rating": 5.0, "content": "んで 単 館 超 ざっくり イタリア 版 7人 おたく みたい 感じ とても 面白かっ なぜ 教授 ムショ 入っ てる 待遇 厳しく ドラッグ 密売 手 出し … 前日 譚 実は 日本 公開 前後 しまっ あと 知り まし ええ 1 観 行き."}, {"rating": 3.9, "content": "たくさん 笑っ ツッコミどころ 満載 見 楽しかっ 前作 続き 早く 見 たい."}, {"rating": 3.9, "content": "頭 良く 専門知識 すごい キャラ 好き 一人一人 キャラ 分かっ 後半 結構 面白かっ 人類学 解剖学 教授 お気に入り 次回 とても 気 前作 来週 観 隣 席 おっさん 定期的 ため息 つく いちいち 体 揺らし 笑っ てる 癪 触っ 前半 全く 面白く 残念."}, {"rating": 3.3, "content": "たまたま 時間 空い 観 観 まし. イタリア コメディ. スッキリ 取り上げ 覚え 観 みよ. 実は シリーズ 3 作 目. スッキリ 初見 面白い 言っ まし 観 た方 面白い. 群集 劇 好き 僕 楽しめ まし. ちゃんと 最初 続編 作る 気 満々 タイプ 映画. なかなか 楽しめ."}, {"rating": 3.5, "content": "まさかの 2 作 目 スタート 笑. 始め やら わから とか 登場人物 覚え とか 思っ けど 引き込ま 面白 映画 でし. バルトロメオ ヌケサク 可愛い. あと 雹 降ら 無くする 武器 いつ 出 くる ずっと わくわく. 次回作 見 たい なぁ."}, {"rating": 3.8, "content": "公開 順 的 仕方 2. 海外ドラマ. 家 まったり 見る 良い. 警部 かわいい."}, {"rating": 3.0, "content": "オーシャン っぽい ？. オーシャン いまいち はまら 俺 あんま. 終わり 方 絶対 続編 感じ ｗ. 前作 見 見 ほう よかっ かも なー."}, {"rating": 3.3, "content": "前半 中々 リズム 乗れ 楽しめ けど 後半 一気に ハラハラドキドキ 前作 観 自分 せい. なんか 飛行機 上映 そう 映画. 映像 常に 青みがかっ 凄い 綺麗 見え. 続き はやく みたい なー."}, {"rating": 3.5, "content": "キャスト 人間関係 とか 話 スジ わかり にくい なー 思っ たら 三部作 二部作 目 やっ ね ラスト ドラマ 予告 みたい そう ゆう やっ 一作 目 観 たら もっと 評価 高い イタリア人 よく 喋る 笑."}, {"rating": 2.5, "content": "自分 専門 領域 以外 に関して 全く 無知 現代 横 つながり 欠い 知的 状況 アイロニカル 表現 作品 あながち 嘘."}, {"rating": 4.5, "content": "あらすじ (？) 始まり 次回予告 終わる TVドラマ 彷彿 ストーリー 構成. コメディ ブラッディマンデイ 分かり やすい かも 笑. 最初 シーン 次回 持っ くる なぁ 次回 作 期待 待ちきれない 思い いっぱい いっぱい. シーン 好き けど 貨物 トラック 上 お前 誰 よ ？ 手 あげ 質問 しよ けど こう ゆう 聞こ てる 止め とけ 言う すぐ 手 下げる 親密感 たまら. コレッティ 警部 可愛い …."}, {"rating": 4.3, "content": "B級 思い つつ 何気なく 座席 座っ けれど 119分 長 感じ いろいろ 楽しめ. 緊張 緩和 織り 交ぜ ストーリー展開 しっかり 安心 楽しめる これぞ コメディ よ ね 一 作 途中 客席 笑い声 聞こえ はじめ 楽しい. 主人公 適当 部分 たくさん 示し つつ 同じ 彼ら かっこよく 撮る 映像 美し. 彼ら 交わす イタリア語 集団 早口 まくし立てる イタリア 弁 会話 劇 シーン たくさん 日本語字幕 かなり 割愛 短い 箇所 翻訳 大変 でしょ ね 😄."}, {"rating": 3.9, "content": "後半 畳み掛け. ？ 続く ？. ？ って ２ 作 目 やっ ？. そう 思っ １ 見直し たい なぁ."}, {"rating": 3.6, "content": "1 作 目 順番 観 たかっ よ 3部作 2 作 目 でし. いつだって やめ って タイトル なんか 好き 頭 いい のに どこか 冴え 愛 す べき 10人 おじさん めっちゃ 笑わさ 完全 つづく 終わっ なんだかなぁ. 3 作 目 ちゃんと 公開 くれる ね ？ 内容 忘れ はやく ー."}, {"rating": 3.5, "content": "って シリーズ モノ ね. 違和感 行か 登場人物 背景 説明 不足 端折っ てる 感 そういう 事. 次回予告 シャレ 思っ 笑. 特有 早口 捲く 立て まくり 喚き まくり 揉め まくり イタリアン コメディ 色 強め 案外 アクション おそらく どちら 一番 ヤマ場 あろ 貨物列車 シーン 緊張 緩和 爆発 力 見事 してやら まし 笑."}, {"rating": 4.0, "content": "シリーズ物 って 知ら 観 行っ 前作 知ら 問題 楽しめ まし. ダメ オッ 達 (※ 一芸 秀で 一旗 上げ やる ぜ ぇ って 刑事 協力 色々 けど 物 見事 コント って レベル 気持ち良い テンポ 感 全然 上手く いか 笑っ しまう. 風刺 かなり スパイシー けれど ダメ ダメ のに 憎め イタリア 男 おかげ 笑っ 考え させ 作品. 鋼鉄 ジーク 思っ イタリア 経済 破綻 過ぎ 知識人 研究者 皿洗い しか 働き 場所 ないっ 本当に 笑え 状況 思う. カンボジア 行か 知識人 研究者 冷遇 復興 時間 かかる よ 本当に. ちょうど よく 前日 譚 6 30 上映 観 行き たい 思い."}, {"rating": 5.0, "content": "リアクション芸 あるあるネタ 歴史 オチ いろんな 笑い 満載. 大学 教授 すら ギャング 設定 ブラック すぎる 警察 犯罪者 グダグダ すぎ けど イタリア そう 気 しまう. 見せ場 歴史的 遺物 使っ 追跡 劇 よく ネタ OK 出 思い つつ 爆笑 でし. 第 1 作 気 けど 続き 早く 見 たい."}, {"rating": 3.4, "content": "診療所 場面 好き. 続編 けど お膳立て 時間 かけ くれ やさしい けど 最初 観 たい. バルトロメオ MVP."}, {"rating": 4.5, "content": "すべて ギャグ 一 十 キワキワ 攻め 倫理的 ヒド いの 徹底 尊敬 値する 邦画 やる いろんな 意味 難しい."}, {"rating": 4.0, "content": "偶然 今日 イタリア映画 二本立て 🇮🇹. 三部作 二 作 目 なんて くやしい けど やっぱり どー 観 たくっ. そんな 関係 くらい おもしろかっ 笑っ わー. 列車 シーン MAX ハイライト. イタリア人 特有 畳み掛ける セリフ 人 名前 覚え 戸惑っ けど 途中 どー よく 笑. キャラ 濃 すぎ 10人 全員 好き. 強いて 言う メカ 担当 推し. 一作 目 もうすぐ 公開 観 ー."}, {"rating": 2.8, "content": "面白かっ. 映画館 家 お酒 飲ん ポテチ 食べ 観 いかん じ."}, {"rating": 3.8, "content": "2 作 目 知ら 鑑賞 各 登場人物 キャラ 把握 ちょっと 時間 かかっ 前作 観 問題 なし. 後半 ラスト 向け 小ネタ 次々 炸裂 ラスト 次回作 伏線 ？ っと 前作 観 次回作 楽しみ 待ち ましょ."}, {"rating": 2.7, "content": "爆笑 って かんじ じゃ けど 楽しく 見れ もっと 教授 キャラ 立っ たら よかっ とか 思っ ちゃっ けど もしか たら 1 作 目 すで やっ ？ 3 作 目 絶対 見る."}, {"rating": 4.0, "content": "前作 鑑賞 けれど 十分 楽しめ 前 知識 前半 部分 把握 少し 退屈 中盤 以降 ストーリー展開 見事 途中 観客 全員 ゲラゲラ 笑う シーン 多々. しっか イタリア人 喋る スピード めちゃくちゃ 速い 高田純次 ノンストップ 二 時間 喋り 続け てる 感じ. 最後 終わり 方 的 次作 でしょ 非常 楽しみ."}, {"rating": 4.0, "content": "3部作 2 作 目 ね. 教授 描か 方 哀しい けど コメディ 最高."}, {"rating": 4.5, "content": "笑い センス かっこよさ センス 凄まじ すぎ もう 途 徹 良かっ. 前科 持ち 天才 教授 警察 非公式 同盟 結び 前科 消す 犯罪 ギリギリ （ アウト ） 悪 検挙 奔走 お話. 賢い けど ぶっと でる 教授 凄く 愛 おしく 第 ３ 段 楽しみ. バルトロメオ・ボネッリ すごく ツボ."}, {"rating": 4.5, "content": "笑い どころ 盛り沢山 映画 加え. みんな 笑い 合う 映画館 雰囲気. どちら Bellissimo オススメ."}, {"rating": 3.3, "content": "個性 溢れる 10人 学者 繰り広げる 皮肉 ブラックジョーク 満載 イタリアン コメディ 映画 12人の怒れる男 関係性 ほぼ 注意 笑. 手 映画 観る なかなか 故に 新鮮 映画館 笑い 包ま 雰囲気 とても 良き."}, {"rating": 4.0, "content": "鋼鉄ジーグ 続く. イタリア映画 大穴 きた. こじれ 天才 好きだから. × 10人 とか ありがとう. 主役 ズィンニ おとなの事情 謎 モテモテ コジモ けど 今回 普通 カッコ いい."}, {"rating": 3.4, "content": "アイロニー たっぷり 疾走 感 コメディ あんまり 見 タイプ けど 好き."}, {"rating": 3.8, "content": "前作 いつだってやめられる 7人の危ない教授たち 存在 知ら 観賞 初めて 充分 楽しめる 作品 前作 大学 追わ 研究者 合法ドラッグ 製造 手 染め 一発逆転 狙う 物語 らしい 本作 首謀 者 神経 生物学者 ピエトロ・ズィンニ 刑務所 出る 始まる 流れる バック 音楽 かなり 印象 的 初めて 観る 人間 にとって これから 新しい 始まる 気分. ズィンニ 警察 取引 蔓延 新しい ドラッグ 捜査 協力 代わり 罪 帳消し 取り付ける ズィンニ 前回 メンバー 新しい 研究者 加え チーム 編成 いわば 警察 お墨つき ドラッグ 製造 敵役 メンバー 専門 分野 生かし 作戦 行動 オーシャンズ シリーズ 思わ イタリアン メイド コメディ かなり 泥臭い 展開. 列車 車 カーチェイス シーン なかなか 見応え イタリア コメディ らしい 速射砲 放た セリフ 応酬 やや 乗り遅れ しまう 味 かも しれ 第3部 存在 暗示 ラスト まだ 前作 観 なんとも 言え きっと 観 しまう 違い 主演 エドアルド・レオ 傑作 イタリアン コメディ おとなの事情 出演 役者 なかなか いい 味 かんじ させる 俳優."}, {"rating": 3.0, "content": "クスッと くる 場面 けど 全体的 パンチ 弱め. 1 作 目 見 十 分 楽しめる って コメント 見 期待 すぎ. ていう なぜ 1 作 目 公開 謎."}, {"rating": 4.0, "content": "色んな 分野 スーパー 教授 前科 持ち 合法ドラッグ 摘発 時には 体 張っ 頑張る コメディ 三部作 だって 知ら 観 行っ けど 全然大丈夫 ユーモア セリフ ノンストップ テンポ 最高 個性 爆発 ふつう 笑う 天才 所業 見 しまっ …. 経済学 数学 文化人類学 考古学 バラエティ 富ん アカデミック 会話 テンポ 完全 コント 最高 面白く 化学反応 起き まくっ すごかっ 後半 神 展開 連続 ウィット センス よ わたし シネリーブル 来る お客さん あんなに 笑っ てる 見 よ. 教授 こんな にも スーパー のに 発明 予算 削減 につき ボツ だの 働き 口 結局 皿洗い 仕事 しか だの 国 見切り つけ 外国 行っ だの 日本 大学 他人事 じゃ 闇 背景 ド級 コメディ つつ 現在 アカデミズム 軽視 痛烈 批判 要は 傑作. 個人的 反骨 精神 バリバリ マクロ経済学 教授 いちばん 爆笑 まし."}, {"rating": 4.0, "content": "素直 ～～ 面白かっ こういう テイスト 映画 こそ 地上波 とか 観 たい けど. あと 本来 シリーズ物 二 作 目 ね 知ら 観 しまっ 笑 前作 もうすぐ 日本 公開 らしい 時間 たら 観 いき たい."}, {"rating": 5.0, "content": "最高 面白かっ. 前作 観 全く 問題 なし. 学者 時代 憂き目 あう イタリア 同じ みたい … ワケ 前科 持ち 学者 とにかく 全員 クセ 強い とても 協力 あえる 思え けど やいのやいの 言い 何故か うまく いっ. イタリア語 スピード感 リズム感 心地 良い ギャグ はさみ 具合 よい. 続編 楽しみ すぎる."}, {"rating": 4.5, "content": "今年度 私的 行く 迷っ けど 言っ よかっ 映画 大賞 ノミネート 必至 作. 面白い 劇中 何度も 声 上げ 笑っ しまっ. インテリ 教授 （ 元 ） おっさん わ ちゃ つく 様 見る 楽しい インテリジェンス ボケ 繰り出さ インテリジェンス ツッコミ 止まら 面白い 自分 わかる ネタ 出 くる 面白い. それにしても バルトロメオ 可愛かっ なあ …. 早く 前作 次作 見 たい 期待 込め つつ 4 5."}, {"rating": 3.9, "content": "スロー 映画 後半 テンポ よく 話 進み 全体 笑える 場面 数多く 種 映画 劇場 観 方 楽しさ 倍増 思う 実際 周り お客さん 笑い つられ シーン そちら オススメ."}, {"rating": 4.3, "content": "知的 変わっ おじさん 達 頑張っ. ところどころ 笑え."}, {"rating": 4.5, "content": "ばり おもろい. 関西弁 言わし. ばり おもろい. 映画館 声 だして 笑い たい人. はじまっ すぐ ちょっと 寝 ちゃっ けど."}, {"rating": 3.2, "content": "もう ちょっと 頑張っ 欲しかっ 娯楽 作品 でし 前半 少し ダラダラ 正直 眠かっ 後半 テンポ よく 展開 いき まし 自分 独自 閉じ 世界 生き 世間 知らず 教授 陣 恩赦 警察 協力 ストーリー 前作 見 行く ましょ."}, {"rating": 3.9, "content": "前半 テンポ 悪い なー ？ って 思っ けど おじさん わ ちゃわ ちゃ 頑張っ てる 姿 ふふ っと. 身振り 手振り 激しい のに 相手 身体 触れ 絶妙 位置 保っ 動かし すごい 思っ. 1 作 目 3 作 目 見 たい ぞ. すごい あからさま 次回作 宣伝 ね ？. 聞き取れる イタリア語 嬉しかっ."}, {"rating": 3.5, "content": "最初 状況 飲み込む とか まくし立てる イタリア語 慣れる なんとなく 退屈 でし なんせ 登場人物 多い 笑. ただ ジョーク とか ユーモア とか イタリア 大事 シーン 活き 面白かっ. GPS シーン. 声 出し 笑っ てる 人 たくさん まし. 続く 感じ ありあり 次回作 期待 ね. コレッティー 警部 思惑 否."}, {"rating": 3.4, "content": "本編 面白い こそ. 前作 次回作 気 …. ちゃんと 順番 通り 上映 くれ 〜( ´･ ω ･`."}, {"rating": 4.6, "content": "一作 目 比べる やや トーンダウン ？ 感じ 三部作 真ん中 以上 完璧 ホップ ステップ 鮮やか スケールアップ ＆ グレードアップ （ まさかの 人 参戦 ） 予告 文字通り 鳥肌 立っ 本当に すごい シリーズ 何より イタリア 発 嬉しい. 改めて 濃 すぎる 面々 どうにか こう にか 誘導 いく 主宰 ピエトロ チャーム 素晴らしい なあ 思っ アントマン スコット パパ ダメ みたい 体たらく 最高 すぎる マッティア かわゆ み パワーアップ けれども やはり 人文 系 出来る 貢献 ぐらい だろ … 今回 イタリア ベニチオ・デル・トロ （ 兼 ノエル・ギャラガー ） イタリア ジェニファー・ジェイソン・リー 加え イタリア エミリー・ブラント 出. とにかく 一刻 早く 完結 編 見せ ほしい 絶対 全作 ディスク 発売 ほしい 東京 6 23 ヒューマントラスト シネマ 有楽町 開催 Viva イタリア vol.4 一 作 目 いつだって やめ 7人 危ない 教授 特別 上映 是非 ご覧 ください （ 宣伝 ） http:// www pan dor a. co.jp vivaitaly 4."}, {"rating": 3.3, "content": "イタリア らしい 明る 捲したてる 巻き 舌 なかなか 愉快 映画 でし 前編 知り 見 思い 調べる 再 上映 事 あかつき 是非 観賞 しよ 考え 後続 編 終わり 方 ズィンニ 夫婦 ストーリー あざとい 女 コレッティ 警部 関係 期待."}, {"rating": 3.7, "content": "教授 喋る わ 喋る. 睡魔 襲わ. 鑑賞 関わら. テンポ よく 繰り出さ 小ネタ. ブラックジョーク. 笑い 波 止ま. やけに カッコ 良い 音楽. 間抜け 教授 アンバランス. 面白い."}, {"rating": 3.4, "content": "続編 なんて 自分 リサーチ 不足 落胆 笑. 前半 話 ごちゃごちゃ てる なぁ 思っ けれど 後半 声 出し 笑っ シーン いくつか. お気に入り シーン 音 のに 笑い声 劇場 響い 今 思い出し 笑える."}, {"rating": 4.0, "content": "あー おもしろかっ 久しぶり シンプル おもしろかっ. 早 口だし 2 作 目 だし 理解 時間 かかっ けど. はやく 前作 次作 観 たい. マッティア 外 GPS 中 ド ツボ."}, {"rating": 4.0, "content": "面白 すぎる でしょ ーーー. 映画館 こんなに 笑っ 初めて 声 出す どころか 手 叩き 笑っ. 仕事 終わり 疲れ 聞き なれ イタリア語 せい 序盤 ちょっと 眠く タイミング. すごい マシンガントーク みんな 喋る 喋る. 話 内容 調子 掴め 面白く ニヤニヤ 見 まし 頭 良い 馬鹿 教授 次 どんな やらかし くれる だろ わくわく 21ジャンプストリート 見せ場 向け やたら かっこ つけ てる スロー 登場シーン とか 好き 笑. GPS くだり 笑い っぱなし ～～！ これぞ ドタバタ コメディー. 上映 前 なんとなく メイン ビジュアル 惹か 上映 館 あまり どう しよう な～ 思っ けど 時間 丁度 仕事 終わり 見れる 時間 逃す まい 行く 決意. Bunkamura 上品 方 多め けど みんな 声 出して 笑っ 楽しい 空間 でし. そい いえ コメディー 映画 映画館 見る あまり かも 映画館 みる 楽しさ 教え くれ 感謝. シリーズ 上映後 知り まし なるほど. 前作 続編 絶対 観る. ※ ズィンニ やたら バスタ って 言っ バスタ新宿 ？ って 思っ けど バスタ イタリア語 いいかげん しろ うんざり みたい 意味 ね 字幕 なんとなく 分かっ けど … 言語 面白い."}, {"rating": 3.9, "content": "やっぱり シリーズ 1 観る 一番 いい 笑. 序盤 ところどころ 前作 内容 踏まえ シーン 大勢 影響. （ 前作 観 ☆+ 0 2 3 ポイント 増 かも ）. 研究者 チーム 結成 いく 笑い エンジン かかっ くる. クライマックス 社会 闇 ちょっと 触れ 内容. 次作 繋がる フラグ ちょっとした 予告 篇 みたい 映像 流れ 彼ら 一体 どう ？ 期待 関心 持た 終わる. イタリア映画 らしい 登場人物 達 感情 丸出し やりとり クライム コメディ のに ハラ ハラ 感 まったく なし 緩 ギャップ いい 味 出し 作品 仕上がっ."}, {"rating": 4.0, "content": "ドタバタ コメディー 映画 意外 掘り出し物. パッと 見 オーシャンズ １ １ っぽい 設定 けど イタリア ローマ 舞台 だけ 登場人物 全員 めちゃくちゃ 早口 喋り まくる 大きな 特徴 ローマ 活かし ロケーション カーチェイス 新鮮味 面白かっ 前 情報 持っ 見 行っ た人 皆 ビックリ 思う けど 続き かい しかも 3部作 2 作 目 なんかい. 一番 サプライズ ちゃっ てる 惜しい."}, {"rating": 3.5, "content": "とにかく よく 喋る 登場人物 多い なか みんな マシンガントーク 常に せわしない 加え 聞き 慣れ イタリア語 ちょっと 疲れ てる 時 観る シンドい かも …. 軽快 テンポ 進む 痛快 ドタバタ コメディ ストーリー キャラクター 凄く わかり やすい たぶん ドジ 踏む だろ なー とか 思っ てる 期待 通り やっ くれる んで ニヤ け しまう 場面. シリーズ作品 けども 他 方 書か 通り 単独 観 全然 問題 （ 他 シリーズ そんなに 公開 ？ ） んで 気 OK. 個人的 コレッティ 警部 タイプ （笑）."}, {"rating": 3.5, "content": "続編 やっ ね. マシンガントーク 炸裂 イタリア語 聞い てる だけ 面白い ❗. いい 終わり 方 まし ね. 続編 期待 ましょ 🎵."}, {"rating": 3.8, "content": "今作 見 始め まし. 前作 絡む あたり 説明 ざっくり. イタリア おじさん キャラ どんどこ 増える どの人 専門 忘れ がち 突然 生じる 教授 同士 論争 テンポ よく 笑え. 字幕 視聴 元 言語 わかり ませ 下ネタ どぎつく 暴言 少ない ポイント 思い イタリア語 分かっ たら もっと 面白 そう. 線形代数 学ん よかっ."}, {"rating": 1.5, "content": "イタリア ヒット しよう 自分 合わ. コメディ のに 全く 面白く 感じ 目 保養 果てしなく 長く 感じ 2時間 つらかっ 😅. 前作 次作 3 作 らしい もう 観 思う 💣."}, {"rating": 3.6, "content": "最後 ほう めっちゃ 笑っ 先生 方 みんな キャラ 半端 けど とくに バルトロメオ 先生 好き ボケ ツッコミ イタリア語 マシンガン みたい しゃべり イイ."}, {"rating": 4.2, "content": "ふつう おもしろかっ. 教授 得意分野 みんな キャラ 立っ 考え 行動 論理的 真面目 おもしろ. 頭脳 活かせ イタリア 社会 風刺 みたい 確か そう 賢 悪用 たら かなわ よ. 2 作 目 謎 公開 順 やけど 話 理解 セリフ 1 作 目 なんとなく わかる ぐらい. 続き 見 たい."}, {"rating": 3.9, "content": "結構 笑える 前作 見 けど 続編 って 知っ てれ そこそこ 楽しめ."}, {"rating": 4.4, "content": "映画 今年 一 番 笑っ. 教授 陣 みんな キャラ 立っ 最高 ギャング. アカデミック ネタ 高度 笑い シュール 研究室 所属 た人 なんか 泣け しまう かも しれ …。. はやく 続編 観 たい."}, {"rating": 3.3, "content": "いつだってやめられる 10人の怒れる教授たち 観 まし 低所得 ポスドク 恩赦 脱法ドラッグ 摘発 話 言う でし ただ アマチュアリズム 科学 楽しさ 物 見方 キモ ちゃんと 映像 化 嬉しかっ 3部作 真ん中 前後 方 面白い だろ なー."}, {"rating": 3.6, "content": "最初 最後 大笑い … わけ 正直 最初 仲間 集め テンポ 悪く ストーリー 追う 難しい あくまでも 続編 前作 見 人 説明 警部 なぜ 彼ら 庇う 主人公 妻 関係 … 作品 だけ 結局 よく 分から 部分 多い. 仲間 揃っ いよいよ イタリアン コメディ らしく 展開 いく 笑わ ドタバタ シーン どうし 間 真面目 進行 前作 見 せい 真面目 ストーリー展開 部分 今ひとつ よく 分から まま 細かい 気 なけれ もっと 楽しめる かも しれ."}, {"rating": 3.0, "content": "作品 いつだってやめられる 7人の危ない教授たち 続編 日本 順番 逆 先 公開 ハリウッド Ｂ 級 超 大作 東京 公開 Bunkamura ル・シネマ 1 館 だけ 意外 ル・シネマ らしい チョイス 言える. イタリア語 まったく わから 即物的 まくし立てる 早口 どこか 関西弁 似 気 映画 登場人物 互い やり取り ギャグ シリアス 対 関西 ボケとツッコミ 通じる. だから 関西 漫才 大笑い 人 映画 大笑い 出来る だろ 関西 漫才 笑え 人 映画 多分 笑え 違い 実は 大変 大きな 違い 人 世界観 結びつい 現実 肯定 違い. 関西 漫才 現在 現実 肯定 前提 笑い 組み立て 大阪 おば 否定 たら 関西 漫才 成り立た 聞く 側 にとって 同じ たとえば 大阪 おば 哲学 否定 しまう 関西 漫才 ちっとも 面白く つまり 笑え. 映画 同じ 現実世界 自分自身 肯定 きれ 人間 観る あまり 笑え 哲学 的 深み ゼロ 感動 逆 自分自身 現実 肯定 人 愉快 極まりない 映画 映画館 クスクス 笑い バカ笑い 多かっ 証. 賛否 分かれる 作品 文学作品 好き 映画 ファン それほど 楽しめる 映画 現実 肯定 派 思い切り 笑える 愉快 作品 思う."}, {"rating": 3.9, "content": "最近 大 ヒット イタリア映画 言え 君の名前で僕を呼んで 作品 本国 大 ヒット コメディ よく 知り しない 見 行っ たら まさかの シリーズ 続編 でし …。. なので 序盤 登場人物 エピソード サクサク 紹介 いっ 頭 全然 追いつか 話 け 不安 1 作 目 ちゃんと 見 たら はじめ テンション 上がっ もっと 楽しめ だろ 思い. 言え 中盤 だんだん 面白く いっぱい 笑っ とても 楽しく まし. 3 作 目 続く. 終わっ たら 続き 気 けど ちゃんと 続き 上映 でしょ …. 話 ユーロ 不況 大学 教授 解雇 大幅 賃金 カット 生活 困難 バイト 国外 頭脳 流出 研究 費 削減 研究 頭脳 活かし 生活 合法ドラッグ 製造 教授 合法ドラッグ 捜査 協力 たら 犯罪 歴 抹消 刑務所 出して やる 警察 取り引き 持ちかけ 化学 的 知識 なんや 専門知識 フル 活用 合法ドラッグ 摘発 スッタモンダ 話. 神経 生物学 とか 考古 学 とか 動 学 マクロ経済学 とか 文化人類学 とか …. ドラッグ 捜査 その道 トップクラス 学者 集め てる らしい 犯罪 に関して 完全 素人 わけ ボンクラ すっ とこ どっこい おっさん 達 右往左往 ロベルト・ベニーニ みたい マシンガントーク まくしたて やかましい. これぞ 知識 頭脳 無駄遣い. ボンクラ カッコ いい アクション 間抜け 失敗 ばかり おっさん 達 奮闘 つい 力 込め 応援 しまい. 食洗機 買う こんな …. 多分 1 作 目 見 たら 10人 教授 キャラ 専門 分野 ネタ もっと 分かっ 楽しめ でしょ けど 3 作 連続 見 あかん やつ ね. ドタバタクライムコメディ 大学 巡る 社会問題 痛烈 風刺 てる 面白い 日本 全く 同じ 起き よ ね. ノーベル賞 受賞 iPS細胞 研究 山中伸弥 教授 研究所 予算 削減 運営 厳しく 寄付 募っ まし 国 学問 ちゃんと お金 かけ 欲しい. コメディ 日本版 こそ 山中伸弥 教授 極上 ヤク 細菌 兵器 作っ 一儲け とかいう んで しょうが 現実 笑え. そうそう 音楽 刑事 スタスキー&ハッチ 70年代 刑事 モノ みたい めちゃくちゃ カッコ 良く 好き でし. 46."}, {"rating": 3.5, "content": "【 仕事 辞め 話 思っ み たら クライムコメディ 衝撃 】. 1 みたい 早く 公開 くれ."}, {"rating": 4.3, "content": "2018 6 10 bunkamura ル・シネマ. 久しぶり 映画館 爆笑. こんなに 面白い 映画 絶対 続き 見 たく でしょ. 2018年 61本 目. 劇場 鑑賞 26本 目."}, {"rating": 3.0, "content": "61本 目. テンポ よく 観れ 各 頭脳 活躍 たまらない. てか 続編 モノ ね."}, {"rating": 3.7, "content": "前作 次回作 見 たい. 頭 よすぎ 頭 おかしい おじさん おもしろ かわいい."}, {"rating": 3.6, "content": "イタリア人 陽気 すぎる. もう一度 言い. イタリア人 陽気 すぎる."}, {"rating": 4.0, "content": "爆笑. 一般 的 学者 っぽい 生真面目 頑固 こだわり もち 偏屈. イタリアン コメディ マッチ 面白く 最高 心地よい. アメリカ バイオレンス さは 下品 お色気 作り 込める 本当に すごい. 一作 目 先 公開 ほしかっ よ ね ‥. こういう 感じ 見 映画 って とても ありがたい."}, {"rating": 3.0, "content": "【 イタリア 風刺 作品 】. 初 イタリア 作品 最初 全く 耳 イタリア語 馴染ま 違和感 しか イタリア人 めっちゃ 喋る 早口 字幕 文字 量 聴覚 情報 全く 追い付い 笑. 風刺 + コメディ 作中 かも しれ けど シーン ハーケンクロイツ 出 大丈夫 ？ って 見 不安 笑. 内容 大学 教授 むちゃくちゃ やり 麻薬犯罪 組織 追 うって 物 けど 前作 予備 知識 キャラ バックグラウンド とか 辺 ついていけ わがまま けど ちゃんと 一 作 目 日本 公開 今作 上映 ほしかっ. ちゃんと 笑える ポイント いっぱい けど ね."}, {"rating": 4.3, "content": "めちゃくちゃ 笑っ レビュー みんな 大爆笑 かなり ハードル 上がっ 状態 観 行っ ちゃっ けど 軽々と 回転 ハードル 超え くれ まし. バルトロメオ 貨物列車 反対 側 消え いく シーン 予告 見 はず のに 爆笑 しまっ 流れ 見る とても しんどい あと GPS くだり もう 当たり前 言っ だけ のに なんで あんなに 笑え だろ 死ぬかと思った 笑. 3部作 ２ けど 違和感 入り込め 尚且つ 1 観 たい 思わ 作り やら 1 絶対 観 行く. きっと 3 傑作 だろ なぁ 本編 最後 次回予告 持っ くる ずるい 観 たく ちゃう じゃん 観る けども. キャラ きちんと 区別 10人 のに 誰 担当 混乱. イタリア語 まくし立てる 見 だけ 笑え もっと 観 たかっ のに ５ 分 くらい 終わっ しまっ 感覚."}, {"rating": 4.2, "content": "観 終わっ 後 続編 なぁ なんて 思っ よく よく 調べ み たら まさかの 3部作 2 作 目 判明 衝撃 納得 どうり 序盤 設定 展開 全然 頭 入っ こ わけ. 1 作 目 未 鑑賞 なかなか 最初 主人公 含め 登場人物 キャラ 掴む 苦戦 けど わりと キャラ 濃い 話 進む につれて 見分け つくし 愛 おしく くる 有能 頭脳 持つ 天才 集団 のに なんとも おバカ すぎる. それにしても ほんとに イタリア人 よく 喋る びっくり くらい 喋る 早口 聞き 慣れ 余計 そう 思う かも 最初 方 ちょっと 新鮮 感じ イタリア語 意外と 耳 心地よく 途中 気 なくなっ. 終盤 にかけて 思わ 笑っ ちゃう シーン そこそこ みんな 声 押し 殺し けど 映画館 笑い 包ま 雰囲気 よかっ なぁ 周り 吹き出す 声 両隣 揺れる 肩 つられ 笑み 収まら いやー 楽しかっ."}, {"rating": 3.8, "content": "2018 6 9 観賞. 仕事 終わり 観 行っ 疲労 半分 撃沈. リベンジ 観賞 ね ‼ ️. 2018 6 10 リベンジ 観賞. テンポ 良く 面白い. どうも Part2 様 後日 1 上映 予定 みたい ･･･。. ってか ｢ Part1 見せん かいッ ‼ ️ ｣ って 思っ しまう. ホント 楽しめる 作品 ジックリ Part1 順に 観 人間関係 とか 知り たい 思わ 作品 でし ‼ ️."}, {"rating": 3.6, "content": "前半 駆け足 すぎ 前作 観 ？？？ けど 後半 ドタバタ ギャグ 声 出して 笑っ しまっ おもしろい. それに した イタリア語 早口 すぎ 言っ てる かぜん ぜんわ."}, {"rating": 4.0, "content": "イタリア人 って ほんま よくし べる. 前篇 み うん ？ けど おもしろかっ おかしかっ. そん だけ 上手く いく 前提 はなし ？ 疑問 国民性 だろ ？."}, {"rating": 2.8, "content": "シリーズ のっ 知ら 見 しまっ 続編 見 いけ ベタ 感じ けど 際 おもしろけれ とことん 感じ."}, {"rating": 3.3, "content": "050 ／ 6 5. 序盤 メンバー 集め あたり 大きな 笑い どころ 個人的 退屈 感じ. 教授 ギャング バンバン 成果 挙げ 始める あたり 誰 どう 活躍 がよく 分から テンション 上がる べき 所 のに 上がら. 1 作 目 観 たら この辺 全く 違っ 楽しめ だろ. ただ 後半 知能指数 低め ドタバタ 展開 ろこ どころ 笑っ しまっ. 〇〇 外 〇〇 中 テンドン 日本 なかなか 無い タイプ 笑い 新鮮味 面白かっ. イタリア ナチス ネタ こんなに 堂々 というのも 驚き. ラスト 付近 列車 周り アクション 力業 山場 相応しい 盛り上がり. ただ 全体的 教授 設定 活かし 笑い もっと 欲しかっ. あと 文系 教授 陣 トリビア 的 部分 だけ 作戦 中枢 担っ 欲しかっ. 最後 もろに クリフハンガー 的 〆 方 次作 予告 ダイジェスト 終了. 一作 目 併せ 観 たく 程度 惹か 設定 味わい （ ？ ） 映画."}, {"rating": 3.5, "content": "ストーリー 映像 平均 点 音楽 まぁ 好き. ただ 最後 30分 いずれ 平均 点 以上 ふつう おもしろかっ."}, {"rating": 2.0, "content": "想像 大分 違っ …. 盛り上がり 欠け 途中 寝 しまっ."}, {"rating": 3.4, "content": "映像 ストーリー 昔 イタリア映画 個人的 爆笑 行か くすっ くらい でし すごく 期待 見 行っ 少し 拍子抜け. 映画 最後 次回作 予告 なかなか ね ^_^;."}, {"rating": 3.7, "content": "イタリア人 め ー ちゃ 喋る 笑っ ぜひ 前編 続編 みたい. 教授 小ネタ 楽しい オーシャンズ11."}, {"rating": 3.7, "content": "前作 続編 知ら 見 劇場 みんな 声 だして 笑う 良かっ."}, {"rating": 3.5, "content": "笑い 共通点 周り 観客 一体感 味わえる コメディ 映画. 社会 外れ 者 天才 間抜け 愛す べき キャラ 10人 教授 まんまと 腹 くすぐら. 頭 いい 人 って 変わっ てる 人 多い 気 けど そういう 彼ら 大好き. 映画 好き 中高年 男性 捧げ 作品 らしい 女子 2人 観 行っ けど 笑. 頭脳 合っ 職 就け イタリア 社会問題 背景 絡ん 日本 他人事 感じ. 映画館 初めて 声 出し 笑っ 作品 まし."}, {"rating": 4.0, "content": "全く 知ら けど 母 誘わ イタリア 好き なんだか 楽し そ って 鑑賞. はじめて bunkamura 7割 くらい 埋まっ 映画館 両隣 人 なんて 田舎者 新鮮 笑. 本題. 流れる イタリア語 やっぱり 心地よく 寝不足 はじめ ウトウト … まぁ よく 喋る なぁ イタリア人. 全員 揃っ 頃 見 始め 前日 譚 なんて 聞い よ って 感じ けど ストーリー わかる 笑え 後半 戦 ハラハラドキドキ つつ しっかり 吹い. もっと 10人 専門 分野 生かし くれ 良い なぁ. 前日 譚 見 行き たい."}, {"rating": 3.5, "content": "冒頭 怒涛 スピード感 進ん いっ ダレ る ラスト 突っ走っ くれ 後半 行く につれて 加速度 的 面白く いく 笑える シーン 増え いく 良い そういう 終わり 方 かい って けど 笑. 続編 期待 映画 完成 邦画 前後 編 前編 だけ 見 って 印象 続編 いつ 公開 やろー 前日 譚 みたい ちゃんと シリーズ物 ねん. イタリア 版 オーシャンズ みたい 狙っ てる ？？？."}, {"rating": 3.1, "content": "イタリア 版 オーシャンズ11 っていう 口コミ 通り アカデミアジョーク よい ローマ ネタ ほんで ぶちかまし ナチス ネタ. 前作 続編 見 たい. うまく コメディ てる けど 社会 背景 日本 他人事 じゃ ぞ って 文系 修士 身 感想 博士 取っ 先輩 先生 就職難 話 聞く 震える."}, {"rating": 3.7, "content": "イタリアン 風刺 コメディ. いつだってやめられる10人の怒れる教授たち. 予備 知識 なし 観 キャラ 雰囲気 展開 掴み所 難しく 感じ しまっ. ワォ 本作 前日 譚 いつだってやめられる7人の危ない教授たち こっち 見 たかっ ~…( 7月 上映 らしい 😖 上映 日程 逆 でしょ. 解説 よる 2009年 ギリシャ 始まっ 欧州 危機 イタリア 拡大 大学 研究 費 削減 多く 研究者 収入 カット 職 追われる者 出 研究者 稼ぎ 求め 海外 転出 国 頭脳流出 言わ. そんな 背景. 前作 逆襲 劇 今作. ほんと 癖 役者 じゃなくて 教授 w. 研究者 特有 一途 姿 癖 乗っかる 面白. 貨物列車 くだり 爆笑 🤣. リアル 社会 的 面白く 陽気 くれる. 全編 にわたり BGM カッコ よかっ ♪."}, {"rating": 3.5, "content": "痛快 要素 イマイチ 分から けど まあ まあ 面白かっ ギャグ 半分 面白く 半分 寒い 印象. ポスドク よ 立ち上がれ コピー 惹か わけ けど 実際 彼ら 専門性 もっと 全面的 押し出し 欲しかっ なあ 感 否め 社会的 冷遇 てる ポスドク 社会 風穴 開ける みたい 展開 頭 片隅 予想 結構 拍子抜け （ 自分 責任 けど ） ところどころ 挟ま 台詞 描写 結構 深刻 真に 迫る （ 頭脳 ） 流出 ？ いや 追放 （ ギャング 活動 方 ） 社会 貢献 てる 気 研究者 在り方 待遇 考える きっかけ 与え くれる 要素 （ 全体 中 物凄く 薄かっ けど ） 注意 なきゃ いけ 思う. 横柄 あまり 仕事 警察 姿 風刺 一つ でしょ 警察 仕事 逮捕 捜査 よ 警部 是非 相棒 シリーズ ご覧 ください."}, {"rating": 5.0, "content": "デップー いい バーフバリ いい 最近 ２ 作 目 観る 多く. 作品 しょうが. １ 上映 後なん もん _:(´ ཀ `」 ∠):. わけ ポスドク 関係 すら わから 鑑賞 まし ー. もう いちいち 考え. 今 観 材料 だけ 判断 楽しむ ＼＼\\\\٩( 'ω' )و //／／. 人たち 大丈夫 ？ って 心配 けど はち ゃめちゃながらもうまくいくのが 笑え. 電車 シーン とか 声 出して 笑っ. ３ 楽しみ 前 １ 観る."}, {"rating": 4.5, "content": "面白かっ. 暴力 描写 安心 笑っ. 道 教える 紀元前 地理 教える とか さすが ローマ 考古 学者 いちいち ギャグ 専門的 それほど 難解 笑え まし. 高学歴 学者 職 社会 暗い 所 見せ つつ 笑い飛ばす. 笑い 考え させ 所 映画 でし. 続編 楽しみ."}, {"rating": 3.4, "content": "知識 人 同士 知ら 通じ 会話 って 大 好きなんだけど 盛りだくさん. バイク 犯人 追いかけ てる 古代ローマ 話 とか 最高. ただ 警部 腹立つ わー 気持ち すっきり 続編 見る しか じゃ."}, {"rating": 2.5, "content": "なぜ ２ やっ ･･･ 教授 割 頭 使わ コメディ 要素 大分 会話 イタリアン ジョーク ？ ？. 列車 シーン だけ なんか みんな 爆笑 しまっ. それにしても メイン ストーリー 釈放 警察 協力 合法ドラッグ 成分 調査 って 地味 すぎ ･･･？ あと 10人 いら 気. まさかの 途中 終わる っていう."}, {"rating": 3.0, "content": "バイク 電車 乗り移ろ ジャンプ たら 勢い 余っ 反対 側 ほう 落ち いく とこ めっちゃ 笑っ. とにかく みんな 教授 とか のに 言っ てる やっ てる バカ すぎ 笑っ. 笑っ 笑っ けど 映画 求める おもしろ じゃ."}, {"rating": 4.0, "content": "男 黙っ じゃなくて 男 女 老い 若き しゃべっ しゃべっ 大声 大げさ 身振り ストレス 解消 イタリア人 偉い. 経済的 苦境 政治的 混迷 ベース わかっ のに あまり 深刻 こんな コメディー 作っ しまう イタリア人 偉い. 10人 科学者 並べ 誰 どんな 専門 分野 とか 言わ 適当 理解 すれ よい なんだか 辻褄 合わ 筋立て イタリア映画 そんな 些細 気 イタリア人 偉い. 作品 確か 二 作 目 作品 初回 作 見 たかっ のに こんな 公開 仕方 配給会社 偉く."}, {"rating": 2.4, "content": "理科系 専攻 胸熱. やっぱり 自然科学 最強. 実践 弱く 負けないで. 前作 見 ついていけ 思い. 劇場 声 だして 笑っ エブリバディウォンツサム 以来."}, {"rating": 3.0, "content": "面白かっ けれど 前作 観 7人 + 3人 キャラ 掴む 時間 かかっ 主人公 妻 夫 服役 出産 どう 考え てる 分から 前作 観れ 分かる だろ ？ 頭脳 労働 派 教授 達 ドタバタ アクション 面白い IT 駆使 イタリア 遺跡 歴史 ネタ 絡ん くる かえって 新鮮 ラスト クリフハンガー すごい 続編 早く 観 たい."}, {"rating": 3.8, "content": "ダメ オーシャンズ11. インテリ コメディ 最高 ジョーク いちいち 頭 良い 笑っ ちゃう ただ ホント メイン イタリア語 めっちゃ うるさい 笑."}, {"rating": 5.0, "content": "いつだって やめ. 10人 怒れる 教授. めっちゃ 楽しかっ. 10人 揃い 揃っ 理屈っぽく 口論 各々 専門 分野 早口 まくし立てる あたり 最高 学者 っぽ 際立っ ツボ ピンチ 時 論理 正し 拘る クスッと しまい り 全編 通し テンション 高く 笑い転げ まし. 人目 憚 時には 人道 すら 外れ 学問 極めよ 人種 なんと 愛 おしい 社会的 不遇 回避 たい 生き様 斯く たい. あと 知っ 3部作 ね ？ ？. 続き めちゃくちゃ 気. 続編 待ち遠しい."}, {"rating": 4.1, "content": "おもしろかっ. 続編 早く 観 たい. 1 観 前半 ちょっと 雰囲気 掴む 時間 かかっ けど 後半 ワクワク 感 バカ 感じ とっても 良かっ なぁ. もしか たら はじめて 映画館 思わず 吹き出し 大爆笑 した かも. よく こんな ストーリー アイデア 出 てる よ なぁ 感心 ちゃう. 天才 変わり者 トニースターク 大 違い （笑）."}, {"rating": 1.0, "content": "多分 1 面白い だろ. 話 面白く 登場人物 誰 魅力的 じゃ 終わり 方 もやもや. 出来 悪い オーシャンズ みたい. 自分 周り 研究者 あんな 人達 じゃ よかっ 心底 思う."}, {"rating": 3.6, "content": "コメディ 王道 でしょ そもそも 王道 ちゃんと わかっ ね. 面白かっ."}, {"rating": 3.5, "content": "前作 見 見 まし. ポスドク 問題 シニカル コミカル 描い 面白かっ. 肝心 内輪揉め 終始 賑やか イタリア 感 満載. ちょっと ドジ コミカル イタリア人 教授 軍団 劇場 みんな 終始 笑い っぱなし 2時間 でし. ラスト ちゃっかり 続編 匂わせ どこか 憎め 笑."}, {"rating": 3.6, "content": "ふ 考古 学者 いろんな 時代 地図 揉める シーン 笑っ."}, {"rating": 3.3, "content": "前作 知ら 置い けぼり くらっ なんで 2 作 目 先 公開 だー."}, {"rating": 3.0, "content": "ドタバタ 喜劇 3部作 中 2 作 目. 会場中 大笑い. 終盤 第 3 作 予告 入り. 第 1 作 今月 上映 わかり 幸せ. 第 3 作 是非 日本 公開 望む."}, {"rating": 3.8, "content": "ざっくり 理解 って 感じ 笑. 会場 あんまり 笑わ かっ めっちゃ 笑い こらえ 笑笑. 面白かっ ー. 1 3 楽しみ 笑."}, {"rating": 4.7, "content": "シリーズ2 作 目 公開 少し 不安 観 出し たら 全く 気 ノンストップ 面白い イタリア 本国 大 爆発 だけ 有能 学者 欧州 危機 落ちぶれ 頭脳 無駄遣い なんて 社会問題 含ま インテリ コメディ 最高 はまる 6 23 ヒューマントラスト シネマ 有楽町 シリーズ 一 作 目 公開 本当に 楽しみ."}, {"rating": 4.0, "content": "前作 観 しっかり 楽しめる 一本. 会話 量 凄まじい けど 観 楽しかっ. 10人 ダメ ダメ 男 達 映画 を通して どんどん カッコ よく 見え しまう. ストーリー テンポ 良く キャラクター 達 個性 良く ストーリー 邪魔 交通 整備 行き届い 映画. 次回作 楽しみ 様 終わり 方 早く 観 たい."}, {"rating": 5.0, "content": "こんなに お腹 抱え 笑っ 久しぶり かも 映画館 一体 瞬間 体験 2 作 目 公開 イントロダクション しっかり スッと お話 入っ いけ テンポ 良い 展開 お決まり コメディ わっと お客 沸か くれ."}, {"rating": 4.2, "content": "1週間 分 会話 量 ＝ イタリア人 1日 分 会話 量. 映画館 心置き 声 出し 笑える."}, {"rating": 3.0, "content": "三部作 2本 目 らしい 気 観 言え 前作 背景 やっぱり 気 ぞ ー 次作 気 わー （ 1 作 目 いつだってやめられる 7人の危ない教授たち 6月23日 公開予定 公開 順 逆 なのは 公開 館 都合 ？ わからん ）. 全員 専門 分野 特 化 教授 面白み キャラ設定 けど 場 大学 関係 少し 欲しかっ いつだって やめ 大学 思っ 多分 前作 ？ 一作 目 前提 脳内 補完 いけ 入り込む やや もたつく 面白かっ."}, {"rating": 3.7, "content": "みんな 専門 分野 テンション 上がっ 早口 笑. 専門 外 ポンコツ 人 多く 面白い. 求める 言葉 ありがとう 君 正しかっ 研究者 らしかっ. 3部作 2 作 目 続編 観 たい そもそも 日本 公開 だろ … ？."}, {"rating": 4.0, "content": "なぜ 3部作 真ん中 なのか …. 十分 理解 出来 めっちゃ おっ しろかっ テンポ いい 音楽 好み ♡. 頭 良い おじさん 達 軽快 かつ 大騒ぎ がんばる 話. 両手 バタバタ ギャーギャー やっ 得 ミス とんでも センス 車 爆走 トムクル じみ アクション 空 ぶっ これから 観る 方 バルトロメオ 注目 )、 あんまり かっこよく けど 敢えて ちょびっと かっこよく 撮る. 笑う とこ いい よ ね ？ いや 笑っ ちゃっ けど みたい シーン 後半 てんこ盛り. 早く 続き 観 たい よー. 気 ー."}, {"rating": 3.4, "content": "久々 映画館 声 だして 笑っ. みんな 自分 専門 皆さん 勝手 テンション あがっ てる 見 面白かっ."}, {"rating": 3.6, "content": "よく コメディ けど バリバリ 三部作 二 作 目 一 作 目 見 てる 前提 作り てる 辛かっ. 話 理解 はじめる 中盤 面白い 専門 分野 しか 見え 噛み合う 気 会話 楽しい〜. まさか 来月 一作 目 公開 なんて 順番 よ 思う けど 三 作 目 公開 期待 見 行き …。."}, {"rating": 4.3, "content": "クビ ポスドク 大 暴れ アホ アホ 映画 もちろん 褒め. 生活 化学者 合法ドラッグ 作る ブレイキングバッド 想起 シリアス 皆無 笑い 全 振り シナリオ. 吉本新喜劇 みたい ベタ ベタ 笑い 超 高速 イタリア語 繰り広げ 一緒に 観 いっ ツレ 笑い すぎ 泣い. 早口 イタリア語 笑い ポイント 数 知れ. 記憶喪失 薬 空気砲 凄 そう 発明 悉く 大 失敗. 専攻 前科 自己紹介 意気投合. いちいち アクロバティック 潜入 ヤツ. ◯◯ 外 GPS 中. 列車 乗り込み 大 失敗 見捨て. ナ ◯ ス ジープ 大 暴走. 3部作 2 作 目 話 シンプル すぐ 入り込める 途中 挿入 回想シーン 演出 なかなか スパイス 効か good 荻上チキ ラジオ ヒット 3 作 目 日本 上映 ませ 言っ 皆さん 是非 観 行く べし. 3部作 敵対 ヤツ バックグラウンド 乗り込ん アジト どこか 考えれ 自明 結論 3部 お預け. いつだって やめ タイトル 真逆 全然 やめ やん け 謎 ツッコミ レビュー 〆 る しよ."}, {"rating": 4.0, "content": "単純 面白い. 前半 10人 学者 人物 紹介 とか 雑 なぁ って 思っ けど 三部作 二部作 目 らしく 前作 見 見れ 良かっ 少し 後悔. 後半 声 出し 笑っ. コメディ 面白い ね. ハングオーバーシリーズ 再度 見 たく."}, {"rating": 3.6, "content": "モンティパイソン 系 思い 海外ドラマ 繋げ 上映 感じ 意外と 真面目 やっ. 列車 くだり ハリウッド アクション サラッと こなす 運動不足 おっさん 達 初 アクション 頑張り まっせ ー 的 ぐだぐだ やる 良い."}, {"rating": 3.6, "content": "通常 会話 一癖 二 癖 教授 会話 劇 ウディ・アレン 10人 感じ 1人 十分 めんどくさい のに 10人 たら ねえ …. 貨物列車 珍 騒動 単純 面白かっ."}, {"rating": 2.8, "content": "面白かっ ～。 思っ. スッキリ 映画 コメンテーター シリーズ ２ 作 目 けど 全然大丈夫 って 絶賛 けど やっぱり 一 作 目 観 たかっ 登場人物 たくさん 上 展開 早い ？ 誰 っけ ？ 主人公 さえ 見失う 始末 ていう 主人公 地味 じゃ ？) 役回り 相関関係 わかっ いれ もっと 楽しめ かも. 堅い 言う けど 科学者 科学技術 進歩 前 倫理 求め たい スマートドラッグ 製造 とか 嫌悪感 メンバー 一人 紛争 地域 爆弾 ？ 売り付けよ 営業 てる とか ちょっと 笑え って 思っ. 世界 的 学者 教授 さえ 職 現状 本来 私たち 豊か 暮らす 進歩 科学 科学者 自身 人 不幸 事 使わ ざる 得 (← 生活 って いい たい ？. エンディング 続編 予告 流れ けど 個人的 映画館 観る じゃ な～."}, {"rating": 3.5, "content": "楽しま もらい まし 一作 目 見 かなり 損 思う もったい なぁ 一作 目 先 公開 集客 難しかっ ？ とう がっ 見方 しまい まし 三 作 目 どう しよう."}, {"rating": 3.9, "content": "映画 こんな 笑っ 久々. 一部 すげ ーニッチ 専攻 …. 1 作 目 3 作 目 楽しみ ～～( 公開 順."}, {"rating": 4.1, "content": "試写 かなり 笑え 面白い. 全体的 コメディ けど. イタリア 社会 情勢 反映. どん底 インテリ おじさん 達. 全編 通し 応援 たく. 何より 映像 音楽 キャッチー. 続編 絶対 観 たく. 上映 館 少なく もったいない."}, {"rating": 3.6, "content": "前作 観 それでも 十分 楽しめ. 10人 教授 自分 専門 分野 以外 本当に ダメダメ ポンコツ 笑. だからこそ 出来上がっ ドタバタ コメディ 感じ. 後半 声 出し 笑っ しまう."}, {"rating": 3.4, "content": "あんな 勢い 会話 イタリア人 疲れ なー 見 てる 疲れ 前半 ウトウト しまっ. 最後 予告 けど 次 是非 公開 いただき たい."}, {"rating": 3.9, "content": "登場人物 覚え にくい …. 研究者 ならでは 頭 堅い 感じ 技術力 武器 珍しい パターン コメディ 良かっ. 監督 コメント 通り 前作 知ら イケ る. 三部作 1 2 -1 2 -2 って 感じ."}, {"rating": 3.6, "content": "科学者 怒ら よ. イタリア 燻る 科学者 警察 指示 もと 秘密裏 組織 結成 スマートドラッグ 合法 麻薬 摘発 いく コメディ. 三部作 二 作 目 つい 行け けど コメディ 何とか. とにかく 怒涛 セリフ 量 最初 つい いく やっと 異常 キャラ 濃い 登場人物 おかげ 楽しめる. ちょっと 人数 多 すぎる 気 けど 長く 感じ. 優秀 科学 者 燻っ 日本 同じ そいつ 本気 たら 怖い そんな 分野 だって 初めて 知っ 研究 多々. 合法ドラッグ 日本 脱法ドラッグ ？) 世界中 みんな 何となく 知っ てる 問題 だろ 楽しめる 気 抜い 観る タイプ 映画."}, {"rating": 4.1, "content": "安定 ポスト 得 燻っ 研究者 合法ドラッグ 製造 一 発 当てよ コメディ いつだって やめ 7人 危ない 教授 続編 とはいえ 一 作 目 日本劇場 公開 未見 今回 続編 前作 逮捕 主人公 警察 与え ミッション 描く. 合法ドラッグ 製造 収監 神経 性 物学 者 ピエトロ 警察 極秘 ミッション 持ちかけ 一向に 収束 気配 見え 合法ドラッグ 製造 いたちごっこ 終わら 合法ドラッグ 摘発 成分解析 請け負っ （ 報酬 放免 ） ピエトロ ミッション 遂行 世界中 散らばっ 研究者 仲間 呼び戻し 極秘 チーム 結成 頭脳 生かし 次々 成果 上げる 彼ら 最大 犯罪組織 なかなか たどり着け … …。. 神経 生物学者 化学者 以外 マクロ経済学 者 考古 学者 文化人類学者 教会法 学者 記号学 者 あらゆる 分野 研究者 活躍 痛快 コメディ 研究者 チーム 全員 冴え おじさん 研究者 超一流 とはいえ 国内 なかなか ポスト 苦しい 境遇 置か ちなみに 状況 日本 同じ せっかく 苦労 研究者 腕 磨い 適切 正 職 つけ 他 仕事 国外 出 いく 研究者 多い. 一作 目 観 一瞬 状況 把握 戸惑う 数 分 ストーリー 追いつく 問題 一旦 本作 波 のっ しまえ あと 身 任せる だけ いい とにかく べらぼうに 面白い. 頭 良い コミュニケーション能力 身体能力 難 研究者 全員 ひたすらに クセ 強い 10人 のに 誰 一人 埋もれ 奇跡 近い はっきり いっ 役に立っ 専門 分野 キャラ 魅力 カバー ゲラ ゲラ 笑っ ストーリー ずんずん 進ん いく. クライマックス 貨物列車 シーン まさに 抱腹絶倒 声 出し 笑っ しまう 間違い なし 正直 いっ 映画 観 こんなに 笑っ 久しぶり 鑑賞 後 しばらく 思い出し 笑い 破壊力 笑い すぎ 涙 出 ハンカチ 持参 方 いい かも しれ. ラスト 続き 気 展開 一作 目 観 たい 続編 早く 観 たい 皮肉 笑い 超一流 イタリア映画 おそ る べし."}, {"rating": 4.0, "content": "1 作 目 観 序盤 置い けぼり 食らっ けど 後半 面白かっ オッケー. 前作 どう 知ら 続編 けど 流石に 10人 覚え きれ 出す もう少し スポットライト 当て 欲しかっ. 音楽 色彩 よかっ."}, {"rating": 3.9, "content": "とても 映画 的 映画 よかっ. 1 作 目 公開 早けれ …."}, {"rating": 5.0, "content": "久しぶり 劇場 笑い まし. マッティア 解釈 論 的 記号 学者 推し. 10人 ついつい 推し 選び たく ちゃう."}, {"rating": 4.0, "content": "イタリア映画 って そんな 数 観 早口 時々 ブラック んで スカ いい ね. 肩 力抜 人生 楽しも よ って 感じ. 実際 ひと月 仕事 行っ サイコー 思い出 しか ませ ？ って エピソード 含め 素晴らし い国. 映画 設定 ユニーク よ ね. 一つ 前 シリーズ 一 作 目 そう 観 大丈夫 でし. ほぼ メンバー 同じ ニッチ 専門 分野 持ち 常識 欠如 てる 人たち ドタバタ コメディ. どうやら 次回作 撮影 進め 楽しみ."}, {"rating": 3.5, "content": "シリーズ 3部作 2 作 目 1 作 目 来月 限定 公開 けど 2 作 目 わりと 楽しめる. 確か 笑っ しまう 場面 けど 登場人物 多く 2時間 中 面白い 個性 盛り込み 話 進める ちょっと 不十分 気 ブレイキングバッド みたい TVドラマ ほう 楽しめ そう 1 作 目 観 たい."}, {"rating": 3.8, "content": "笑える 場面 たくさん やはり なんと 言っ 2 作 目 観る 無理. 一応 どんな 話 頭 入れ いっ ちょっと ついていけ. ただ 3 作 目 楽しみ. 1 作 目 来月 観る 観 おか なきゃ ね."}, {"rating": 3.8, "content": "頭 いい 個性的 変わりもの 笑わせ くれる 良い 意味 男 万国 共通 いつ 青春 っぽく 馬鹿らしい. 聖母 沢山 部屋 面会 室 全体的 映像 コントラスト 好み わりと 爆音 ポップ 音楽 よかっ."}, {"rating": 3.7, "content": "専門 的 話 間 分かり やすい 笑い バランス よかっ けど 一人一人 見所 少ない 感じ 連ドラ やっ 欲しい. 一作 目 三 作 目 そんなに 期待 しない 見よ."}, {"rating": 3.5, "content": "前作 見 おく べき. 知識 もったいない 使い方 彼ら 痛快. 終わり かた. 人 いっぱい 誰 誰だ 理解 苦しむ."}, {"rating": 3.5, "content": "レビュー 評価 めっぽう 高かっ 楽しみ 本 作品. 昨年 イタリア映画 祭 評判 高かっ 作品 ついに 日本 公開 勝手 思い込ん 臨ん どぉ やら あたし 勘違い 判明. 昨年 映画祭 評判 高かっ 三部作 一 作 目 今日 あたし 観 ２ 作 目 そりゃ 途中 ＂？＂ 満載 ゎ (^◇^;). 観る 前 自分 期待 気持ち チェックイン Twitter あげ おかげ 本 作品 公式Twitter like くれ おかげ １ 作 目 ヒューマントラスト シネマ 有楽町 6 23 限定 公開 情報 得 ハッピー (*´ω｀*). とにかく 痛快 爽快 テンポ 良し ブラックコメディ 👌. 三部作 すべて コンプ たい ๑ >◡< ๑."}, {"rating": 3.5, "content": "序盤 怒涛 展開 設定 理解 忙しかっ 理由 他 方 書い 本 作品 三部作 2 作 目 主 要因 思わ 1 作 目 2 作 目 先 公開 甚だ 疑問 もし 1 作 目 先 見 たら もう少し 余裕 持っ 見れ かも しれ. とはいえ 2 作 目 それなり 楽しめる 教授 陣 個性 分かり 始め あたり 面白く 終盤 普通に 声 出して 笑っ 場面 総合的 楽しめ まし."}, {"rating": 4.0, "content": "二 作 目 知っ けど 来月 Viva イタリア 一 作 目 公開 待っ たら もう 終わっ ちゃっ てる かも しれ … 続 きって わけ じゃ よ ね ？ … … 焦り 楽観 結果 絶対 的 面白 半減 しまっ （泣）. 彼ら 背景 よく 分から 上 ポロポロ 一作 目 起こっ ネタバレ いく テンション 下降 気味. 去年 イタリア映画 祭 第 一 作 目 鑑賞 人 もしか たら 劇場 ひとり かも 中盤 笑い らしい 笑い 起き. 後半 グイグイ 盛り返し 最終的 あー 面白かっ 気持ち なれ けど だからこそ やはり 順番 悔し 過ぎる よ. （ 追記 ）. あまりに 悔しかっ 後日 １ 観 あと 再 鑑賞 スコア 上方 修正 まし."}, {"rating": 3.9, "content": "転校生 気分 登場人物 誰 一人 知ら うえ 皆さま ご存知 オーラ 凄まじい 3部作 2 作 目 1 作 目 遅れ 来月 ついに 日本 公開 3 作 目 日本 公開 未定 本国 イタリア 3 作 とっく 完結 なおかつ 2 作 目 ガッツリ 1 作 目 知っ 前提 ガッツリ 3 作 目 観 行か 前提 話 進む ドエライ 速度 進む. そんな わけ 前半 文字通り いつだって やめ ぐらい つもり 1 作 目 観 来 人 劇場 くらい いたん だろ いや ほぼ 全員 同じ 境遇 はず. 劇場 包む 大きな 笑い声 一体感. 気 つく やかましい イタリア人 連中 出会い 後 結末 迎え ぜひ 見届け たい 自分 やめ いつ やら."}, {"rating": 4.0, "content": "イタリア映画 祭 2017 公開 前日 譚 いつだってやめられる7人の危ない教授たち 劇場 未 公開 イタリア映画 特集 Viva イタリア Vol.4 来月 公開予定 ちなみに 3部作 ラスト いつだって やめ 名誉学位 今年 イタリア映画 祭 公開. もちろん 2 作 目 知っ 観 行き まし 観 終わっ 後 イタリア映画 祭 行か 激しく 後悔 毎年 行っ いれ 今年 完結 のに 早く 続き 観 たい それほど 面白く ユーモア 塊 イタリア映画 って 少し 癖 強い 感じ 思っ けど 良い 意味 早口 喋り 方 面白 増幅 くれ きっと 前作 繋がっ だろ 思っ 大まか 話 流れ 頭 入れ おけ 本作 だけ 十分 楽しめる 内容 思い 続編 予告 上手く 編集 楽しみ しか コメディ 映画 好き 方 オススメ."}, {"rating": 4.0, "content": "いつだって やめ 10人 怒れる 教授. Bunkamura ル・シネマ. 本作 3部 構成 2 作 目 1 作 目 合法 ドラック 造っ 逮捕 しまい 本作 逮捕 犯罪 履歴 抹消 引き換え 警察 秘密裏 ドラッグ 蔓延 防止 真逆 ミッション 与え 大 暴れ イタリア コメディ. イタリア語 まくし立てる 会話 少々 聞い 疲れ まし 素直 笑える シーン 多く 考え 楽しめる 映画 でし. 登場 インテリ 教授 頭脳 明晰 ひと癖 どこか 抜け 笑い 誘い 計算化学 者 アルベルト いい 化学者 らしく 新薬 作る 熱心 過ぎ 自分 試し おかしく しまう 間抜け 笑い 止まり ませ でし."}, {"rating": 1.0, "content": "最悪 最悪 って 3部作 2 作 目 公開 って 事実 最悪 きっと 1 作 × 2 作 目 化学反応 起こし 3 作 目 超 効く 合成麻薬 形成 様 作品 のに 前 段階 すっ 飛ばし どう 言う 経緯 経 こう 知ら 全く もっ 無責任 配給 元 上映 館 良識 疑う 故 ☆ １ って まぁ 知り 観 行っ 俺 悪い 1 作 目 来月 公開 待ち きれ 俺 完全 アホ 作品 自体 何ら 罪 無い 言う 2 作 目 観 それなり 面白い 後半 劇場 沸く 笑い 起こる ナチス 軍用車 活用 ジワリジワリ 笑い 誘っ くる 主人公 嫁 出産 タイムリミット 効い てる 言え バーフバリ 様 問答無用 いか 俺 みたい 順番 通り 全部 観 気 済まない 完璧主義 者 タイプ 全く ノ レ … 教授 達 勝手 自爆 自分自身 腹 立っ 怒り心頭 … それでも もし 観 行こ 言う 人 まず 出来る 限り 前作 情報 頭 入れ おく 事 そもそも 2 作 目 言う 事実 しっかり 認識 行く 悪 い事 言わ 来月 前作 公開 待った 方 いい こっち やっ てん 知ら … ともあれ 3部作 完結 編 何やら 凄い 事 そう … そちら 大いに 期待."}, {"rating": 4.7, "content": "@ Bunkamura ル・シネマ. 3部作 2 作 目. あまり よく わかっ おら イタリア映画 祭 3 作 目 先 見 しまう 愚行 犯し しまっ ただ 面白かっ 2 作 目 見 たく たっ 公開初日 観 まし 👀. 冒頭 3 作 目 被る 映像 かなり 使わ 最初 間違え 同じ 3 作 目 観 来 しまっ 思っ ドキドキ … 結論 言う 2 3 同時に 撮影 やはり かなり 連動 ねー やっぱり 順番 通り 観 たかっ なぁ 思う けど 前作 観 故 謎 どんどん 解け 面白かっ やはり テンポ 良く 3 同じ ぐらい 笑え 大 満足 ２ 隠れ 主役 確か バルトロメオ 3 観 時 ２ 既に 観 らしい 観客 今回 バルトロメオ あんまり 活躍 ね 言っ 意味 わかっ. 来月 やっと 1 作 目 観 行き 😁."}, {"rating": 3.7, "content": "いつだって やめ シリーズ 三部作 2 作 目. お話 途中 登場人物 今 置か 状況 理解 少し 時間 かかっ イタリア語 物凄い スピード 会話 乗せ 展開 テンポ 良く ギャグ アホ 知的 幅広く 面白かっ. ファシスト 建築 バック キューベルワーゲン 登場 シーン ハイライト 笑. … やっぱり 1 作 目 見 たかっ なぁ."}, {"rating": 3.2, "content": "イタリア 舞台 いい. オーシャンズ11 頭脳 版 って 感じ 続編 前作."}, {"rating": 4.0, "content": "前半 よく わかん 思っ たら 三部作 二 作 目 らしい. オーシャンズ シリーズ 好き こういう たまらなく 好き イタリア らしい 陽気 ヨーロッパ らしい ブラック 最高. 前作 続き 早く 観 たい."}, {"rating": 2.3, "content": "高 評価 ばかり 小 踊り しながら 観 行っ ステマ ？ って つまら かっ. 冒頭 ギャンギャン 痴話喧嘩 フリ した 状況 説明 続き あと 何かと 言う 声 張り上げ ガナ る シーン ばかり うるさい のに 30分 かから 睡魔 襲っ ちゃんと 見れ ませ 俺 おかしい 思っ けど 起き たら 前 人 寝 w. イタリア人 笑い センス よく 分からん かっ."}, {"rating": 3.1, "content": "最初 頻繁 ？ シーン 多い なぁ 思っ 帰り 解説 読ん 3部作 2番 目 ね 汗. まあ まあ 笑え そう 多数 もっと 爆発 的 バカ かげん 見 たかっ. 3部作 2番 目 爽快 感 得 まあ 最後 3 作 目 予告編 見 ちょっと 嬉しかっ けど. 前作 借りて 見 みる."}, {"rating": 4.0, "content": "めちゃくちゃ 面白かっ. 三部作 真ん中 作品 けど 前回 粗筋 入れ つつ 進行 知ら 楽しめ まし. 専門 分野 トップクラス 頭脳 持っ 活かし きれ 彼ら コミカル 活躍 姿 とても 面白かっ 随所 出 くる 専門家 らしい 蘊蓄 とか リアクション 楽しかっ. 音楽 そこはかとなく UNCLE 思わず 思い 馳せ しまっ 続編 まだ ？. イタリア映画 祭 上映 名誉学位 劇場 公開 様. 帝政 期 オリジナル じゃ コピー だの 件 とても 好き もっと 見 たい …."}, {"rating": 3.6, "content": "ルシネマ 上映 作品 どれ 好み 別 映画 観 来 予告 編み 気 まし 🍀. 見 終わっ あと フィルマークス レビュー 見 本 作品 まさかの part2 わかり まし 笑. クリップ のに 上映 通知 来 なぁ 思っ たら 前作 クリップ 笑. とても 面白かっ 化学式 とか 詳しかっ たら もっと 楽しめる なぁ f(^ー^;. 2018 -1 6."}, {"rating": 4.0, "content": "2018年 通算 100本 目. イタリア 発 アクション コメディ. 完全 社会的 負け犬 大学 教授 10人 合法 ドラック 成分 突き止め 取り締まり 協力 事 自由 得よ 奮闘. 実は 本作 3部作 真ん中. 言うなれば バック・トゥ・ザフューチャー part2 みたい 感じ 3 一緒に 撮影 イタリア 公開 済 そう. 1 続投 キャスト 1 話 下敷き そう ギリ 本作 概要 掴め とはいえ 前半 把握 すん のに 大変 でし. 雰囲気 イタリア風 味 オーシャンズ11 マーベル 映画 構成 当てはめ 頭 悪い 感じ 仕上げ どう 考え オレ 好み 味付け. お陰様 後半 爆笑 まくり. キャラクター 立て 方 見事. ギャグ 間 取り 方 とか オチ 読め チョイ ヒネっ くる あたり イタリア風 味 監督 センス でしょ ね. 最近 鋼鉄ジーグ なんか 秀作 でし イタリア 来 てる わ. 惜しむらくは ちゃんと 前作 観 もっと 楽しめ 来月 上映 前作 続編 正しい 順番 観 たかっ なぁ."}, {"rating": 4.1, "content": "愛す べき 教授 達 おしゃれ バカ映画. ずっと 笑い 観 展開 持っ いき かた ハラハラ w."}, {"rating": 3.8, "content": "イタリアン コメディ 金字塔. 連中 帰っ 来. 公開初日 行っ 来. ちょっと 違う けど 雰囲気 オーシャンズ イタリア コメディ バージョン みたい 感じ 笑. 各 分野 天才 頭脳 結集 スマートドラッグ 撲滅 警察 協力. テンポ 良し 音楽 良し ブラックコメディ 良し って 感じ 上手く 話 まとまっ. 主人公 割と 悲惨 状況 けど 悲壮感 あまり 漂わ 軽快 観れ 良かっ. イタリア 社会問題 麻薬 切り込ん. 麻薬 禁止 けど 基本 緩い 買える ね イタリア. 脱法 いい 麻薬 そのもの 蝕ま いく 若者 未来 変え たい. そんな 気持ち 映画 でし. 続編 楽しみ."}, {"rating": 3.7, "content": "思わず 映画館 爆笑 しまっ. うまく いか けど まあ なんとかなる って 気持ち 映画. インスタ映え って 言い たく 映像 カラー もっと 普通 良かっ じゃ 思い まし. 3部作 2 作 目 らしい 続き 気."}, {"rating": 4.1, "content": "なんで 上映 館 すく ？ ？ 思う くらい 面白い 終始 笑い 収まら."}, {"rating": 3.5, "content": "前作 いつだってやめられる 7人の危ない教授たち 続編 まあ 見 大丈夫 劇場 ロビー 登場人物 説明 読ん おく よい かも 底抜けに 馬鹿馬鹿しい 笑える 映画 でし ところが 終わり 終わり じゃ BT TF2 型 終わり 方 しかも 続編 予告 付い まし ところが 続編 にあたる 名誉学位 既に GW イタリア映画 祭 上映 済み 間の悪さ 前編 7人 危ない 教授 来月 Viva イタリア 上映 観る 人 考え スケジュール 名誉学位 責任 持っ 一般 上映 かけ 欲しい なあ …."}, {"rating": 3.8, "content": "笑える 程よい B級 感. イタリア そんなに ポリコレ うるさく ？ 感じ 観 まし."}, {"rating": 3.7, "content": "【 イタリア 大 ヒット コメディ 第 二 作 目 】. 食え ポスドク 達 良 すぎる 頭 使っ 専門バカ 超え ミラクル パワー 発揮 笑わせ くれ. どこか 胡散臭く 愛す べき チャーミング イタリア人 沢山 出 (^o^;). 第 一 作 目 Viva イタリア Vol.4 6月下旬 公開予定 二 作 目 先 見 公開 終わっ しまっ かも."}, {"rating": 4.0, "content": "貨物列車 シーン 笑っ. 面白かっ なあ. 教授 頭 いい はず のに チーム プレー 下手 すぎ 間抜け 愛 おしい 笑. 2 → 1 → 3 っていう 公開 順 謎 けど 来月 楽しみ."}, {"rating": 3.0, "content": "イタリア コメディ 映画 空き 時間 鑑賞. 実は 映画 3部作 2 作 目 前作 該当 1 作 目 来月 日本 公開 変則 的 公開 スケジュール. 心配 ご 無用 前半 中盤 展開 早 追い付く 難しい かも しれ ませ 基本的 前作 観 問題 楽しめる はず かく 言う 前作 観 。( 言う 日本 2015年 2017年 2018年 GW イタリア映画 祭 欠かさ 通っ 限り 順番 通り 鑑賞 無理 ！). 内容 方 上々 コメディ 3部作 2 作 目 トン タイミング 映画 終わり ご 愛嬌."}, {"rating": 4.1, "content": "マシンガン みたい スピーディ ウィット 満載 会話 目 離せ 思わ ぬ 展開 適切 差し込ま 気 利い 笑い イタリア コメディ って 休み 最終日 午後 元気 でる 良い クスリ 欧州 抱え てる 悩み 問題 背景 こんもり 盛り込ん でる のに 時に ブラック 過ぎる 感じる 笑い 吹き飛ばし くれ 日本 未 公開 前作 多分 そう 次回作 絶対 観 ちゃう だろ って 思う 帰り道 色々 けど 明日 笑っ いき ましょ って 思う にちようび おススメ."}, {"rating": 3.6, "content": "二 作 目 一作 目 公開 欲しかっ …. 研究者 オタク っぽ 溢れ わかる わかる ラスト にかけて 面白かっ 終わり 方 ボーゼン."}, {"rating": 3.9, "content": "シリーズ 二 作 目 ね. 意表 つかれ 部分 何度 爆笑 まし 終わり 方 続編 なー. 前半 ちょっと ウトウト しまっ もう 一 回 みよ … 一作 目 6月 限定 公開 みたい そちら 楽しみ."}, {"rating": 4.2, "content": "バルトロメオ. 劇場 全員 声 あげ 笑っ w. ずっと 気 イタリアン ノンストップ コメディ 3部作 2 作 目. 1 作 目 日本 イタリア映画 祭 上映 DVD 販売 オンライン 配信 無く 2 作 目 公開 合わせ 再 上映 何故か ひと月 後 意味 不明 状況 しょうが 2 作 目 観 まし. 前半 やはり 背景 わから キャラ 共感 にくかっ メイン 伏線 張り 方 雑 勿体ない 感じ. イタリアン コメディ 版 オーシャンズ11 評判 通り イタリア人 らしい 息 つく ヒマ マシンガントーク テンポ いい 編集 くど 過ぎ 演出 社会 風刺 ブラックユーモア 天才 ？ 達 絶妙 間 抜け 言動 かなり 笑わせ 頂い. ちなみに 監督 自身 3部作 自分 アベンジャーズ 語っ てる らしい ww いやいや w. マッティア 外 GPS 中. あー 楽しかっ 次作 待ち遠しい. 配信 元 3 作 目 公開前 ぜひ 前 2 作 オンライン 配信. 後日 1 作 目 見 まし 楽しかっ."}, {"rating": 3.5, "content": "いつだって やめ 続編. 2014年 失敗 服役 中 ピエトロ 取引 持ちかけ すったもんだ ドタバタ 騒動 末 やはり 一筋縄 いか ぬ 大騒ぎ 待っ. 痛快. ただ ちょっと ごちゃごちゃ 整理 とこ 観る 混乱 点 4 0 避け."}, {"rating": 4.0, "content": "笑っ. レビュー ハードル 上がり すぎ w. 普通 面白かっ 次回 楽しみ."}, {"rating": 4.5, "content": "ちょ ー 面白かっ しょっぱなから ずーっと ゲラゲラ もたもた ご 愛嬌 教授 キャラクター こそ ゆるく トンチキ そんな 無茶 話 運び なんだか ずーっと おかしかっ. 彼ら 皆 賢い 上 やん 言い合う シーン めちゃくちゃ ツボ でし. どうして 2 公開 一 ヶ月 後 1 公開 ？ 正気 沙汰 じゃ よ."}, {"rating": 3.7, "content": "バルトロメオ 跳び 乗り シーン 笑っ. 鑑賞 前 笑い 期待値 上げ すぎ しまっ."}, {"rating": 2.5, "content": "エピソード 配置 バランス 悪さ 前作 観 そう 感じ だけ かも しれ サイテンフィック 考証 全体 的 ？ ？ 単に 翻訳 せい かも しれ いちおう 擁護 みる けれど たとえば 専攻 学問 内容 食い違い 化学 的 記述 ロジック 混乱 あるいは クロマトグラフ 装置 言い張る ちぐはぐ 最後 張りつい 離れ 全く 映画 集中 コメディ あんまり のれ ヨーロッパ コメディ って ナチス 出す 鉄板."}, {"rating": 4.0, "content": "クスクス 笑う 声 上げ 笑っ しまう コメディ. 映画館 あんなに 笑い声 聞こえる 映画 珍しい 思い. 10人 怒れる 教授 キャラクター 動かす かなり ハード 思う けど ワンシーン 個性 焼き付け. 前半 部 彼ら キャラクター 前作 ストーリー 丁寧 説明 くれる 後半 にかけて 盛り上がる なんの. おとなの事情 とか 今作 とか イタリア 発 コメディ 外れ 印象 これから 追い 続けよ 思い."}, {"rating": 4.5, "content": "ど ストライク すぎる 映画. まず エキスパート 集まっ 問題 解決 しよう っていう 設定 わくわく. オーシャンズ 違う みんな マヌケ すげ 笑える とこ. 続編 前編 絶対 見 たい."}, {"rating": 3.5, "content": "期待 高 すぎ … … ？ ブレイキングバッド オーシャンズ11 混ぜ 期待 けど 一部 役に立っ 学者 一部 登場人物 理不尽 （ 本作 続き物 らしい 二 作 目 ？ 思う 単に 後 つなげる 理不尽 よ … … ） ひたすら 登場人物 怒鳴り あう 見 疲れる シーン うーん 感じ 残る."}, {"rating": 4.0, "content": "化学 考古 経済 知識 使っ 前科 大学 教授 屁理屈 こね ギャング やる ヨーロッパ人 ユーモア 満載 コメディ 映画. THE 愉快."}, {"rating": 4.3, "content": "数 人 影が薄い 人 けど 全員 こだわり 強い 学者 肌 一々 やりとり 面白い. 再結成 流れ 少し 冗長 のに 人物 紹介 さらっと 把握 きれ ちょっと 残念. 全体的 いい コメディ 映画 シリーズ 順番 観 たかっ なー."}, {"rating": 2.6, "content": "笑える けれど 実に 映画. イタリア映画 初めて 見れ 良い 経験 かも. 映画 感想 とくに ドタバタ コメディ 的 テンポ 良さ キャラクター 特徴 面白かっ. イタリア人 特有 まくしたてる 喋り 方 激し すぎる ボディランゲージ 興味 もっ."}, {"rating": 3.9, "content": "シリーズ2 作 目 よ なぁ. 順番 観 たかっ けど 仕方 💧. 笑い ツボ 入っ ～、 笑い 展開 めちゃ 面白かっ ～。. … 隣 カップル 氷 まらん 人 はまら. うるさい～ 感じ たら ストーリー 受付け もん ね. 住み たい イタリア 好き 加点 加速. 警察署 裁判所 裁判官 法服 スタイリッシュ お洒落 ～。. そんな 笑い転げ 本作 けど 2009年 始まっ 欧州 危機 端 発し 大学 研究者 収入 大幅 カット 職 追わ 海外. 国 頭脳流出 言わ そう. そういった 背景 監督 着想 得 そう やっ 観る 風刺 コメディ よ ねぇ."}, {"rating": 4.7, "content": "まるで サッカー 試合 観 終始 白熱 物語 展開 ただ 身 預け 熱い 眼差し 見守っ 119分 あっという間に 過ぎ去っ. いつだって やめ 10人 怒れる ファンタジスタ 結集 無敵 カテナチオ 形成 トントン拍子 コト 進む 思い イタリア人 悪い 癖 肝心 気 抜く 出て ドンデン 返し いえる 逆転 ゴール 許し しまい 見事 白熱 前半 戦 折り返す 心 躍る 試合展開 飽きる 瞬間 皆無 流石 イタリア. 劇場 声 出して 爆笑 久しぶり 後半 戦 続編 一体 どんな 試合 待ち受け ハーフタイム かかわら 心躍 りっぱ なし 逆 しんどい. 6 23 待ち遠しい ぞ アズーリ ブラビッシモ. p.s.. いつだってやめられる 7人の危ない教授たち 続編 今作. 2 作 目 → 1 作 目 流れ 観る フランス映画 ヒャッハー シリーズ 同じ コレ 結構 クセ そう."}, {"rating": 2.5, "content": "生理的 無理 やつ でし. うるさい. カラー バランス 変え 黄色 青 画面 終始 うるさく 鬱陶しい. まくしたて 怒鳴り まくる イタリア語 うるさい. スゲー 疲れる."}, {"rating": 4.3, "content": "イタリア語 まくし立てる ど 直球 コメディ. 職 追わ 化学者 合法ドラッグ 作り はしる ブレイキングバッド 前作 続編. 刑務所 刑 帳消し 条件 合法ドラッグ 捜査 協力 教授. チーム 再結成 ドタバタ 捜査 始まる …. 前作 未見 普通 楽しめる. みごと おじさん ばかり のに イタリア人 ジェスチャー 大仰 楽しく 見."}, {"rating": 3.7, "content": "シリーズ2 作 目 前作 見 予備 知識 ゼロ 行っ 楽しめ 列車 シーン 思わず ぷっ 本気 吹い イタリア コメディ って 何だか ブラック 面白い よ なぁ お国 柄 感じ 良い."}, {"rating": 4.0, "content": "2018. イタリアン コメディ 初 鑑賞 イタリア映画 自体 初 鑑賞. 皮肉 込み 笑い ドリフ 的 笑い 詰まっ 2時間. 最初 方 登場人物 多 物語 盛り上がり 少な 疲労 感 感じ 束の間 いつの間にか 心 捕まれ 作品 没頭 しまっ. コメディ 魅力 イタリア 社会 情勢 問題提起 上手く 盛り込ん でる 飽き 楽しく 観. 3部作 2 作 目 全く 問題 楽しめる いわば ターミネーター2 的 存在. もちろん 1 作 目 観れ もっと 楽しめる だろ けど …. 3部作 必ず 見切ろ 思わ くれ 作品."}, {"rating": 5.0, "content": "才能 ＆ 能力 無駄遣い 最高 頭脳 最低 状況. ギリシャ 始まっ 欧州 危機 イタリア 不況. 有能 学者 失業 賃金 下がっ 外国 職 求めて 国外. 優秀 頭脳 国外 流出 しまう 大きな 問題 引き止め おく 財源. ＊ ＊ ＊ ＊. 第二次大戦 後 作ら イタリア映画 傑作 コメディ 映画 多い. 辛い 状況 笑い 変えよ 意識 イタリア そう. 今回 まさに そう. 辛い 状況 こそ 笑える 最高 コメディ. ＊ ＊ ＊ ＊. 四コマ映画 いつだってやめられる 10人の怒れる教授たち → http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 2020. ＊ ＊ ＊ ＊. 失業 学者 生活 合法ドラッグ 製造 販売. 逮捕 しまっ 物語 スタート. 警察 ドラッグ 捜査 力 貸し 欲しい 頼ま 学者 １ ０ 人 再 集結 知力 活かし 大きな 陰謀 暴い 行く 痛快 話. 学者 活躍 面白い 自分 特技 活かし 活躍 たい けど 必要 知識 方 多い わけ 辺 扱い 軽さ うまい. ＊ ＊ ＊ ＊. 監督 自身 自分 好き 映画 コラージュ 映画 撮り たかっ 言っ 確か 観 ぞ 思う シーン 多い. 多く ダークナイト ね トンネル 研究室 ブルースウェイン だだっ広く ちょっと 天井 低い 部屋 似 デザイン. 電車 上 アクション 007 貨物列車 スピード だいぶ 遅い. あと 画面 色彩設計 ゾディアック 必ず 画面 どこか 黄色 入っ ゾディアック 同じ. 全体的 彩度 暗い けど 黄色 明るい 色 わざと 配置 画面 印象的. 黄色 〝 注意 〟 色 ずっと ハラハラ. ＊ ＊ ＊ ＊. 社会問題 扱っ いろんな 社会 風刺 入っ けど とにかく 痛快 難しい. 学者 10人 名前 キャラ 覚える 大変 けど セリフ 上手 物語 進め がら キャラクター 表現 てる 自然 頭 入っ くる. ＊ ＊ ＊. こんなに 劇場 笑い 起こる 珍しい くらい ウケ まし よ どんどん 声 出して 笑い たい 雰囲気 くれる. ３ 部 作 他 早く 観 たく しょうが 早く コイツ 会い たい. ＊ ＊ ＊ ＊. 四コマ映画 いつだってやめられる 10人の怒れる教授たち → http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 2020."}, {"rating": 3.6, "content": "アウトサイダー 一流 頭脳 持ち主 （ はず ） おじさん 集まっ. 警察 手先 合法ドラッグ 成分 探求 乗り出す. 画面 色彩 … 彩度 上げ 黄色 ミドリ 橙色 はっきり した 造り 現代 的. クスリ トリップ 瞬間 アニメ 描く 一瞬 実際 色 違う 色彩 シンプソンズ 的 ムード. 列車 車 カーチェイス 力 入れ イタリア映画 新しい 部分 とか. 社会問題 コメディ 昇華. はっきり 悪役 登場 らしい 続編 待ち遠しい."}, {"rating": 5.0, "content": "あ〜 どうして くれよ （ 悶絶 ）. 3部作 2 作 目 観 しまっ (>_<). って BTF 2 観る よ. いつだって やめ どころか もう やめ まら. 教授 達 専門 分野 大 暴走 ww. めちゃめちゃ 面白かっ. 笑い って リラックス 生まれ らしい. 知名度 高い 芸人 無名 芸人 寸分 たがわ 同じ ネタ 披露 知名度 芸人 方 ウケる そう. 知っ 安心感 分 笑い 生まれ やすい. 笑う 準備 出来 言い換え 良い でしょ. 踏まえ … 笑う 準備 出来 うえ 突然 2 作 目 観 かかわら 面白い. クライマックス ドキドキ ハラハラ うえ 大爆笑 でし. ラスト 衝撃 展開. そんな … Σ（ﾟдﾟlll） ひどい. もう 3 作 目 名誉学位 観 気 済まない. 2018年 イタリア映画 祭 観 らしい GW 仕事 だって ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡. しかも 本作 最初 前作 ダイジェスト 親切 設計 これから 観 全く 問題 楽しめる. トークショー 荻上 チキ 曰く. 1 作 目 7人 危ない 教授 観る. えっ ？ シーン こう 繋がる ？ 驚け る. ますます BT F2 ぢ ゃないですかっ. … 観 たい. 6 23 ヒューマントラスト シネマ なるほど."}, {"rating": 4.0, "content": "【 映画 】 いつだって やめ 試写 欧州 危機 仕事 失っ 経済学 文化人類学 化学 歴史学 研究者 才能 全く 認め 彼ら 才能 無駄遣い まくっ 合法ドラッグ マフィア 作る 第 1 作 捕まっ 彼ら 合法ドラッグ 取り締まる 側 回る 今回 第 2 作 一言 言っ ヨーロッパ人 作っ ドリフ 映画 十二分 笑え 監督 シドニー・シビリア 曰く 自分 アベンジャーズ 3 作 目 観 なきゃ 佳作. https :// yo ut u. be Z 02 C 9 o 0 GMcw."}, {"rating": 3.9, "content": "縁 日比谷 いつだってやめられる 10人の怒れる教授たち 試写会 観 まし. イタリア 発 3部作 社会 風刺 コメディ 作品 Part2 今作 見る にあたって 僕 予備 知識 ゼロ … こんなに 心 底 コメディ 映画 笑っ 久々 でし. 本当 面白かっ なぁ. 作品 欧州 危機 現実 問題 背景 優秀 頭脳 持ち 最低賃金 しか 貰え 教授 達 麻薬 ギャング 自分 達 作る Part1 警察 司法取引 合法ドラッグ 精製 方法 暴く Part2 物語 シフト. 各 分野 秀才 達 誰 生きる 為 才能の無駄遣い 悲壮 感 アンバランス 絶妙 彼等 頭の良さ 故 間抜け 可愛らしく 可笑しい. Part3 是非 公開 欲しい 観る ぞ."}, {"rating": 3.4, "content": "職 失っ 教授 再 集結 世直し 挑む ？. 頭脳 明晰 １ ０ 人 集め 理由. ３ ０ 種類 薬物 検挙 すれ. 前科 消える 警察 取引. 理屈っぽい 男 文句 言い. ３ ０ 種類 目標 立ち向かう. 落ちぶれ 荒ん 生活 なのか ？. 皮肉 落とし穴 地雷 埋め 失笑 続く."}, {"rating": 4.0, "content": "監督 トークショー 付き 試写会 観 まし. トークショー 始まっ 三部 作中 2 作 目 知っ けど 前作 みてい 十分 楽しめ まし. メンバー 集める ちょっと 長 すぎ 気 けど 個性 的 教授 要 所要 所 知識 出し くる 面白く 作っ 人 なんて 博識 だろ 思い まし. ハチャメチャ けど 日本人 大胆 面白く ハングオーバー 見 後 みたい スッキリ 気持ち よ. 前作 早く 見 ちゃ."}, {"rating": 4.1, "content": "試写会 行き まし. 社会 はじき出さ 理系 学者 合法ドラッグ 製造 人生 一発逆転 狙う 姿 描き イタリア 大 ヒット 痛快 コメディ いつだってやめられる 7人の危ない教授たち 続編. 大学 追わ 神経 生物学者 ピエトロ・ズィンニ 仲間たち 合法ドラッグ 製造 一 儲け 企ん 逮捕 しまう 刑務所 収監 ピエトロ 新型 ドラッグ 蔓延 手 焼く コレッティ 警部 取引 持ちかけ 犯罪 履歴 帳消し 引き換え 捜査 協力 …。. 爆笑 ユーモア 皮肉 混じり 笑い 絶え 作品 実力 運 悪かっ 処世術 下手 なぜ 監獄 暮らし 教授 発想 大学 あるある 面白い. 三部作 第 一 作 第 三 作 ぜひ 観 たく."}, {"rating": 3.9, "content": "3部作 ２ 作 目 試写 見 終わっ 知っ 第 1 作 見 十分 面白い 10人 主人公 全員 分野 高名 （ 中年 ） 研究者 犯罪者 （ いっ ちっぽけ 犯罪 ） とある ミッション 向け ドタバタ 劇 セリフ いちいち 笑える 私のお気に入り 記号学 者 碑銘 学者 コンビ 彼ら 出 くる 目 離せ のっぽ とっぽい 考古 学者 ローマ 市内 カーチェイス こなす ｗ ｗ ローマ 行っ けれど 行っ たら あ 映画 とんでも カーチェイス 思う かも しれ. ストーリー 背景 経済 低迷 研究 費 削減 社会問題 横たわる 日本 だって 科学 研究 地盤沈下 Nature 特集 こういう 皮肉 きい 映画 日本 作っ くれ 10人 全員 男性 研究者 引き回す 昇進 意欲 旺盛 女性 刑事 そういう イマ風 1 作 目 6月 上映 見 なきゃ 3 作 目 期待."}, {"rating": 3.9, "content": "作品 を通して どこか アンチテーゼ 風刺 感じ. 1 イタリア人 ナチ 笑い 対象. 2 本編 劇中 次回予告 方 制作 費 高 そうじゃない. 誰か トコロ 桃尻 庵 語ろ ぜ."}, {"rating": 3.6, "content": "コメディ イタリア語 相性 抜群 でし. 聞き なれ 言語 まくしたて だけ 既に 面白い 笑."}, {"rating": 4.4, "content": "ウケる 前作 観 鑑賞 オススメ ちなみに 3部作. イタリア人 って 言葉 数 多く ？ 笑. 天才 けど 仕事 あぶれ 天才 ぶり 活かし きれ 怒れる 大学 教授 寄り 集まり ’ 仕事 ’ 話. 天才 馬鹿 紙一重 ほんと 絶妙 笑える. やっぱ 好き 教授 chemist Albert microeconomics エキスパート Bartolomeo 面白い."}, {"rating": 5.0, "content": "劇場 公開 感想 きちんと アップ みる. 初めて 観 昨年 イタリア映画 祭 主演 エドアルド・レオ 来日 観客 反応 （ 例 バルトロメオ 列車 飛び乗り ） 驚き 喜び 今 すぐ 監督 連絡 たい 上映後 Q&A コメント 思い出す. 映画 祭 試写会 公開 後 劇場 鑑賞 3回目 鑑賞 件 シーン 度 観 笑える しかも フライング 気味 予測 笑い しまう. 今年 イタリア映画 祭 上映 3 作 目 名誉学位 観 後 改めて 今作 観る オープニング クレジット 出る シーン 3 作 目 場面 判る. 殆 どの人 1 作 目 未 鑑賞 今作 観 思わ いきなり 冒頭 時系列 いじり ちょっと 混乱 かも なあ … 思い. 日本 劇場公開 順 2 → 1 → 3 しまう 件 全作 観 側 言え 致命 的 問題 思え もともと 1 作 目 だけ 完結 作ら 2 3 作 シリーズ 1 作 目 だけ 独立 からだ. しかも 2 作 目 簡単 キャラクター 紹介 1 作 目 おさらい （ 重要 ネタバレ 除き ） くれ. だから 順番 拘ら 観 欲しい. 今作 かなり セリフ 早口 ずーっと まくし立て 他 イタリア映画 比較 かなり 早い. 落ち着い セリフ まわし イタリア映画 よ （笑）. セリフ アドリブ 殆ど 無し. シビリア 監督 アドリブ 嫌い 突発 的 発生 思える 部分 きっちり 脚本 練り こま. 緩め 列車 アクション カーチェイス 普段 イタリア映画 なかなか 見る シーン 多い 今作 初めて イタリア映画 触れ 人 他 こういう 作品 思い込ま 心配 （笑） くらい 作品 イタリア映画 特殊. ただ イタリア映画 共通 コメディ 中 現在 イタリア 状況 しっかり 描く. イタリア映画 テーマ 選び 真面目 実は. エンタメ 中 うまく 混ぜ 来 理解 やすい. 使用 曲 結構 好み 全体的 少し 懐か しめ チョイス けれど オープニング 飛ばし よ ね. 3 作 目 最高 未見 人 楽しみ 公開 待ち ましょ."}, {"rating": 4.5, "content": "好き タイプ 映画 クスッと ゲラ ゲラ 盛りだくさん."}, {"rating": 4.3, "content": "イタリア映画 祭 2017 鑑賞. ドタバタ ドタバタ うるさい って 思っ けど やっぱり 面白い. 確実 前作 超え こりゃ 3 作 目 見 ちゃう."}, {"rating": 5.0, "content": "映画館 素 感嘆符 つき 拍手 喝采 本作 初めて かも しれ ませ. しかも 劇場 全員 おお 言っ 生まれる 謎 一体感. 声 出 瞬間 まさか 自分 劇場 声 出して 拍手 思わ 自分 かなり 驚き まし. 見事 見事 通り越し もう 天才的. 通常 続編 無駄 豪華 だけ 中身 すかすか. けれど 本作 豪華 だけ スケール 格段 あがり なおかつ 中身 凝縮. 前作 凌駕 シリーズ 初めて かも しれ ませ. 前作 一人 刑務所 入り まし ただ 起き ませ. 警察 人間 合法ドラッグ 摘発 協力 もらい たい 依頼 ズィンニ. 仮出所 もらい 昔 仲間 集める だけ 胡散臭い 学者 崩れ 集め. ３ １ 種類 合法 ドラック 見つけ 違法 化 できれ 無罪放免 餌 つられ 一 同 合法 ドラック 摘発 まい進. けれど 最後 １つ 困難 極まりない. あちら 教授 呼ば 男 首謀 者. さて どう ？. 作品 本作 敵対 者 罠 はまる エンドロール. 続編 撮影中 おまけ 言葉. ああ 待ちきれない. １ ２ ０ 分 弱 前編 費やし 一切 だれる ノンストップ 爆走. ペース ゆったり 思う 最後 最後 ようやく 超 尻切れ トンボ じゃん 知る 始末. 普段 怒り たく 本作 限り 次作 待ちきれない 大 興奮. 見事 コメディ なかなか 見つかり ませ. ブラック ハイテンション あちら 侃侃諤諤 否 ぴー ちく ぱー ちくと. マシンガントーク テンポ 面白けれ 言っ 内容 面白い. 楽しい 五月蝿 イグレシア 通ずる. 総じて どうやら 続編 来年 公開. ああ 願わくば 過去作 含め 一般公開. こんなに 面白く 黒い 娯楽 作 なかなか 見. 好き すぎ 好き すぎ 今 尚 思い出し 大 興奮. 下手 すりゃ 今年度 ＮＯ ． １ （笑）."}, {"rating": 3.5, "content": "続編. 服役 中 リーダー格 ピエトリ 合法ドラッグ 違法薬物 指定 野心 燃やす 警部 釈放 条件 秘密裏 協力 要請 困難 ミッション 遂行 今回 更に 解剖学 工学 法学 専門家 加わり スケールアップ. さて 今回 リンクレイター 某 ドラッグ ムービー 習っ 表現 取り入れ … ？. 続け 観 方 楽しい 気 チーム 運転手 考古 学者 だけ 古代ローマ 神話 ネタ ジョーク ローマ 好き 観 損 無し. 来る ぞ 来る ぞ … … …. 来 ーー っ ー っ って 笑い 吉本新喜劇 似 るかな ？. 前作 超え 笑い けど 単品 どうか 不明. まだ 続く そう."}, {"rating": 4.6, "content": "イタリア映画 祭 2017 鑑賞 6本 目. フィナーレ 飾る 大 ヒット コメディ 続編 最高 でし 今回 イタリア映画 祭 6本 観 まし ベスト 今 観 映画 一番 笑っ 気 館内 大爆笑 渦 もっと たくさん 人 見 ほしい. 前作 合法 薬物 一世 風靡 ピエトロ 達 ギャング 団 今作 逆 警察 側 協力 形 正義 ギャング 団 変身 もちろん 下心 話 今回 彼ら 生活 仕方 ギャング 業 手 染め 人数 増え 更に パワーアップ ギャング 達 前作 遥か 凌駕 真剣 バカバカし 炸裂 最後 一気に 駆け抜け くれ. まさかの 続編 前作 越え くる 珍しい ケース 貨物列車 シーン 大爆笑 不可避 未だに 思い出し 笑い しそう 笑 3部作 3 作 目 面白 そう 展開 待っ そう もう 早く 観 たく シリーズ 最高 ね."}, {"rating": 4.2, "content": "有楽町朝日ホール イタリア映画 祭 2017 🇮🇹. 前作 断然 方 良い 群像劇 1 作 目 どうしても キャラクター 説明 時間 取ら 冗長 犯罪者 捜査 協力 者 レクター 形式 不謹慎 笑い 許さ 言っ 賢い くせ 理屈っぽく 要領 悪さ 運動神経 悪さ 笑える 走る 列車 上 戦闘 映画 死ぬ けど 史上 稀 見る 鈍臭 痛快 フォロー 3部作 2部 目 盛り上げる だけ 盛り上げ 回収 仕様 参り まし."}, {"rating": 5.0, "content": "イタリア映画 祭 2017 鑑賞 シリーズ 第 2 作 目 ズレ マシンガン トーク 内輪 受け 的 生化学 ネタ 愉快 山場 ドタバタ アクション 爆笑 個人的 ルイージ・ロ・カーショ エドアルド・レオ 対決 歓喜 話 最終 作 持ち越し. こんな もん スマドラ なんか だろ ？ 言う 生理活性 物質 とか 笑 )、 どう 見 綿飴 作り 器 程度 しか 見え クロマトグラフ 装置 とか 笑 )… 突っ込み 処 満載 お笑い 生 化 ネタ 苦境 ポスドク 応援 映画."}, {"rating": 4.5, "content": "アメブロ 更新 まし 【 イタリア映画 祭 】 いつだって やめ － マスター クラス 今年 メチャ ポスドク 頑張る よ https :// twitter .com yukigame status 859062791876993025."}, {"rating": 4.6, "content": "去年 イタリア映画 祭 大 爆笑 劇場公開 今年 大 爆笑. イタリア 初 ３ 部 作 映画 なぜ ２ 作 目 公開 けど ぜひ 1 作 目 順に 観る 機会 作っ 欲しい なぁ～."}, {"rating": 5.0, "content": "前作 引き続き 2017. イタリア映画 祭 鑑賞. 前回 人数 増え. スケールアップ. 帰っ 来 まし. やっぱり 大 爆笑 っ放し. 個人的 作中. バルトロメオ 好き. 続き. そちら 楽しみ. 主演 エドゥアルド. 来日 制作秘話 みたい. 聞け 良かっ."}, {"rating": 4.2, "content": "イタリア映画 祭 鑑賞. イタリア 事件 レベル 大大 大 ヒット 前作 続編 できれ 前作 観る オススメ わ. 警察 介入 合法ドラッグ 非合法 化 警察 極秘 裏 学者 集め 研究員 ギャング 団 再結成 イタリア語 ギャング バンダ バンド 言う ね バンダ 前作 化学者 数理経済学 者 プラス 今回 解剖 医 弁護士 加わり ミッション こなし いく. イタリア 版 ブレーキング バッド けれど 鑑賞 後 質疑応答 お客様 イタリア 版 オーシャンズ11 言わ ならば 自分 ブラピ ぜ 喜ぶ 主演 レオ かわいらしかっ. イタリア ドラッグ に関して 逮捕 化学物質 リスト 法 絶対的 守る どんな 危険 薬物 リスト なけれ 逮捕 だから 製造者 あの手この手 使っ 合法 手 入る 植物 生物 薬物 新しい ドラッグ 作っ いく イタリア 最も 大きな 問題 リスト 更新 新しい 薬物 認定 死ぬ 時間 かかる 本当に この国 書類 仕事 後進国 よ ね だから リスト 更新 頃 既に 次 薬物 出回っ しまう イタチごっこ 未だに 続い. 内容 言っ しまえ オーシャンズ11 ブレーキングバッド 既に 出回っ 話 使っ コメディ けれど イタリア 俗文 化 手伝い とても 楽しい."}, {"rating": 2.0, "content": "続編 知ら 見 怒涛 クライマックス あと どう ～？！？！ って 時に 続き 続編 終わり 方 フラストレーション …。. 前半 ノリ きれ ウトウト しまっ もう一度 前作 見直し たい …。. やっぱり 映画 1本 完結 ほしい なぁ …."}, {"rating": 4.8, "content": "ノリ テンポ 音楽 映像 最高 文化財 粉砕 カーチェイス シーン マジで 役 立た 例 雹 撃ち落とす バズーカ くだり. 前作 観 初っ端 疑問 持っ まま 見る くらい 前作 繋ぎ 上手い テンポ 良 すぎ 若干 飛ばし 気味 感じる でし あと 登場人物 紹介 シーン おさらい 意味 込め 欲しかっ キャラ 濃い 名前 思い出せ 話 ついていけ （笑）."}, {"rating": 4.0, "content": "１ 作 目 未見 鑑賞 3部作 2つ 目 人物 紹介 まとめ 不要 一番 色々 自由 やれる 差し引い 面白かっ. 超 高度 知性 使い道 映画 笑える けど 現実 問題 どうにか 解決策 見つけ 世界的 損失 しまう 少し 重い 気持ち まし. 自分 分野 ガーッと 喋り 倒す とこ 教授 可愛い ドラッグ 表現 アニメ 笑っ あと 教授 普通 格好 ちゃんと 研究者 見える 俳優さん って やっぱり 凄い 愛す べき キャラクター 揃い 列車 場面 場内 めっちゃ 受け まし. 日本 公開 少ない イタリア映画 社会 背景 とか 家族観 とか 日本 近い 感じ コメディ とか （ おすすめ これが私の人生設計 ） 軽い ドラマ とか もっと 公開 良い 思い. 続き 早く 見 たい."}, {"rating": 2.5, "content": "【 重要 情報 】. ❶ ラスト 来 驚い 完結 続編 続く. ➋ そこで 海外メディア 調べ たら 本作 全 3部作 中 第2部 分かっ. ①『 Smetto quando voglio 2014 I Can Quit Whenever I Want IMDｂ 7 0. ②『 Smetto quando voglio : Masterclass （ 2017 ） I Can Quit Whenever I Want : Masterclass IMDｂ 6 9. ③『 Smetto quando voglio : Ad honorem （ 2017 ） I Can Quit Whenever I Want : Ad Honorem IMDｂ 7 0. ➌ 次に 日本語 公式サイト チラシ 調べ たら ① 第1部 記さ ③ 第3部 記さ. 唯一 （ allcinema ） だけ 正しい 情報 記さ. ①『 いつだって やめ ７ 人 危ない 教授 < 未 >( 2014 )』： 2015年 4月 ～ 5月 開催 ＜ イタリア映画 祭 2015 ＞ 本邦 初 上映 Viva イタリア Vol.4 上映 決定 （ 2018 7 9 ヒューマントラスト シネマ 有楽町 他 順次 ）. ②『 いつだって やめ 10人 怒れる 教授 2017 )』： 本作. ③『 いつだって やめ 名誉学位 < 未 >( 2017 )』： 2018年 4月 ～ 5月 開催 ＜ イタリア映画 祭 2018 ＞ 上映 一般 未 公開. ❹ 配給会社 宣伝 方法 承服 出来 本作 3部作 中 第2部 最初 正直 示す べき. 【 本作 レビュー 】. ❶ マッチング ： 消化不良. ➋ 公式サイト チラシ 愉快 爽快 痛快 イタリアン コメディ 金字塔 期待 大きかっ 蓋 開けれ 大 失望 笑え 憂鬱 深刻 イタリアン コメディ 失敗 作. ➌ 学者 10人 ギャング 団 その家族 2人 警察官 記者 本当 ギャング 団 等 入り乱れ 展開 ストーリー ユニーク 本来 共感 出来る 筈 コメディ タッチ 描き方 中途半端 納得 出来. ❹ 博物館 WWⅡ 時代 ナチス ジープ サイドカー 持ち出し ナチス 小旗 ひらめか 街中 突っ走る ジョーク 悪ふざけ しか 思え. ❺ 準 主役 パオラ 警部 （ グレタ・スカラーノ ） 罠 はまり 主人公 ピエトロ （ ピエトロ・ズィンニ ） 裏切る 設定 多分 未 公開 第3部 完結 編 向け 山 作り 推定 同意 出来. ❻ 言い 第1部 第3部 観 たい 思う （笑）."}, {"rating": 4.0, "content": "清々しく バカバカしい アクション コメディ けど 教授 とか 研究者 って あんなに 立て板に水 しゃべっ 気 個人の感想です )。 完結 正直 先 言っ ほしかっ なあ …."}, {"rating": 4.5, "content": "めっちゃ 面白かっ. バルトロメオ あっさり 飛ばさ シーン 笑. 他 にも 笑い どころ たくさん. あと 画面 色彩 オシャレ 演出 登場人物 おじさん かっこよく 見え 笑. 面白い オシャレ アクションシーン ハラハラ 見どころ たくさん. 次回作 楽しみ. ピエトロ ジュリア 息子 暮らせる たら いい. 一人 だけ 罪 被っ 刑務所 入っ 警察 協力 裏切ら 悲しかっ. 最後 幸せ ほしい."}, {"rating": 4.0, "content": "とても 面白かっ まさかの 続編 告知 日本 上映 ⁉ ︎ 上映 欲しい ‼ ︎. 観 知っ 本作 続編 だって ね 道理 冒頭 収監 経緯 簡潔 思っ. 言葉 まるで 分から 字幕 頼る しか けど 頑張っ 役者 演技 観る 皆さん とても 表情 豊か 面白い 新喜劇 みたい お約束 感 笑い 大好き."}, {"rating": 5.0, "content": "前作 見 けど 楽しめ. イタリア コメディ って 時点 どう 考え 面白い のに 見 み たら やっぱり 面白くっ お腹 抱え 笑い っぱなし. 思わず 手 打っ 笑っ ちゃう ぐらい 面白い. ネタバレ けれど やっぱり 古代遺跡 中 行く シーン 最高. スキピオ 邸 言い 出す 笑い 止まら すぐ 古代ローマ 話 てる 分かっ 連れ 爆笑 けど 周り 笑っ 多分 ヨーロッパ 理解 笑い にくい 思う ナチ オリジナル キャスケット 涙 出る 笑っ ちゃっ けど 笑え 人 笑え かも 思っ. いや めっちゃ 面白かっ けど. 何より 身振り 手振り よく 当たら ね って くらい 手 動く ぴーぴー 叫ぶ 主人公 はじめ 教授 面白い. もう 面白い しか 言え. 続編 向け 警察 ゴタゴタ 示唆 自作 待ちきれない. 欲 言え 前作 見 たい 関東 有楽町 見 行け そう どうにか 頑張り たい. あー いい 日曜日."}, {"rating": 4.3, "content": "イタリアン 単 館 系 作品. おとなの事情 以来 観 なぁ. ポスター 見る. 教授 大学 待遇 不満 持っ. 面白おかしく ストライキ コメディ 作品 だろ ねぇ. (*´ ꒳ `*) 観よ ...... 青年 鑑賞 中. (☝ ︎ ՞ਊ ՞ )☝ ︎ アガる コメディ けど クライム コメディ イタリアン 早口 笑い スピード 速さ 具合 ちょうど いい. (*´ ꒳ `*) しかも 3部作 真ん中 上映 面倒 やり方 てる かかわら 話 キャラクター 性 頭 入り やすい. 名前 イタリアン 覚え にくい たまに キズ. (*´∀｀*) イタリア 版 ブレイキング・バッド 説明 仕方 素晴らしく 知っ てれ まずまず 話 ついていけ. むしろ シリアス 路線 そちら 今作 方 見 やすい. ´∀｀) 一番 続編 気 作品 かも しれ ませ 個人的. まだ なぁー."}, {"rating": 4.7, "content": "ちょくちょく 笑わせ くる 楽しく 内容 充実 面白かっ 続編 終わる またまた 斬新 早く 続編 み スッキリ たい. 少し 話 深 掘り 弁護士 少し 無能 面 出す 作者 アイロニー 実務家 少し 小 馬鹿 設定 研究者 讃える 構図 思っ. 全体的 とても 面白かっ かなり おススメ."}, {"rating": 3.5, "content": "見 終わっ 後 2 作 目 気付い. ぐらい 単体 見 十 分 楽しめる 作品 登場人物 個性 研究 分野 合わせ ギミック 効い 展開 少ない 残念 言っ 小難しい 話 増やせ 見る 側 付い こ 実は バランス 良かっ かも しれ. 展開 知識 者 同士 こそ 言葉 掛け合い とても 面白く バン 逃亡 中 焦っ セリフ 掛け合い 声 出し 笑っ しまっ. 今作 オチ に当たる 次作 繋がる 気 付き わざわざ バレる 真似 しない だろ って 思っ しまう いささか 強引 思わ 展開 コメディ 思え 腑 落とす. なんだかんだ 言っ 楽しい 作品 次作 見 たい 暗号 分かり やすく 残し 点 回収 たら 嬉しい. 不満 全体的 ずっと 駆け足 盛り上がり 続け 絵 作り 演技 緩急 本来 盛り上がる 展開 ゲージ 高い ずっと 平坦 続い. あと 続きもの 知ら 見 警部 女性 態度 後味 悪い 終わり 方 そう 時 コメディー 楽しく 振り切れ いい のに 思っ しまっ 次作 楽しみ とっ おく. 1 作 目 見 こいっ 感じ よ ね. 1 作 目 … 見 …."}, {"rating": 3.8, "content": "面白かっ. 全員 テンション 高 すぎ 最初 ちょい 引い 途中 前のめり. ２ ４ 年間 研究 今 一番 … … セリフ ぐっと. なんか 最後 おお みたい どう 解決 だろ とか 思っ たら まさかの 前編. 後半 予告 見 面白 そう 死にかけ 笑. しかも 前日 譚 これから 公開 三部作 真ん中 だけ 見せ モヤモヤ 止まら. 通り 最初 設定 説明 煩雑 なあ. 後編 公開 すん よ. 頃 忘れ そう … …。."}, {"rating": 3.5, "content": "具合 悪い まま 映画館 見 途中 30分 くらい 寝 ちょっと よく わから けど 総じて 面白かっ 笑 声 出して 笑っ ちゃっ 笑 ああ やっ １つ 分野 突き抜け てる って かっこいい なー って. 三部作 らしい 制覇 たい."}, {"rating": 3.8, "content": "ナチス サイドカー イデオロギー 的 アウト. 解剖学 者 武闘."}, {"rating": 3.5, "content": "前半 50点 後半 90点. 三部作 中間 正直 評価 づらい. 前作 見 状態 レビュー. 前作 おさらい 説明 前作 尻 ？ 唐突 話 始まる 前半 かなり 置い けぼり 食らい まし. 相まって 序盤 メンバー 集め くだり 相当 退屈. 単純 後半 比べ ギャグ ジョーク かなり 弱い. 正直 前半 一 時間 見 来 後悔 始め くらい. ところが 後半 急 スイッチ 入っ 面白く. GPS くだり 爆笑 列車 ゴタゴタ 面白かっ ただ 列車 向こう 側 転落 消え 見え やつ 実は 張り付い 最後 アシスト … っていう くだり 含め 全体的 既視感 バリバリ )。. 総合 面白い 作品 決して 否定 ませ. 異なる 特殊能力 持っ 人 集団 任務 中 関わら しょう 口喧嘩 軽口 たき あう ケイパー って そんな 映画 既に うんざり 映画 取り立てて 評価 独自 新鮮味 秀で 点 そう 思い. ただ 後半 見る 各 登場人物 特徴 わかっ 好き なれ まし 前作 続編 必ず 見る つもり. 恐らく 前作 見る 本作 評価 多少 上がる 気. 気 点. ピル SOPOX 真相 主人公 気づく きっかけ セリフ わざとらしく ご都合主義. 主人公 デブ まくし立てる 話し方 ずっと 続き 単調 飽き くる."}, {"rating": 4.5, "content": "面白かっ. ネオンカラー 印象 的 夜 多い お話 色んな 分野 教授 アベンジャーズ よろしく 集結 パンフレット 二 回 そう 表現 犯罪 犯し 警察 協力 ドッタンバッタン 大騒ぎ 話. 根本 頭脳流出 っていう 深刻 問題 風刺 ピリッと 効い てる コメディ なー 感じ 笑っ. あと KASABIAN 流れ テンション 上がっ 陽気 イタリア人 たら 隣 人 肩 掴ん おい KASABIAN ぞ って 言っ 思う."}, {"rating": 4.5, "content": "ピル 映画. 1 未見 状態 ちょっと 予習 すれ 楽しめる. いやー 面白かっ. ちゃんと 笑える 教授 コント 集団 しか 見え ね. 最初 時系列 ？ けど. テンポ よし キャラクター よし いつまでも 観. 貨物車 くだり よく 出来 なぁ. 1 来月 公開 3 いつ でしょ …."}, {"rating": 4.3, "content": "妻 鑑賞 イタリア語 口論 早口 まくしたてる 独特 やりとり すんなり 入っ くる 心配 訳 シンプル 笑わせ もらっ. 個性 的 おっさん 集まっ ドタバタ ギャング やる ワクワク. 笑い わかり やすく 劇場 笑い声. 3部作 前編 続編 すぐ 確認 ハマる 映画. 細かい 設定 気 休日 観る コメディ 大好き. 今後 イタリア映画 気 しまう 思う. 出会い 与え くれ 友人 感謝."}, {"rating": 3.5, "content": "イタリア 版 オーシャンズ 謳い文句 見 鑑賞. もちろん コメディ 映画 ズッコケ 感 満載. 調べ み 上手い シリーズ 順 載っ 念. 7人 危ない 教授. 10人 怒れる 教授. 名誉学位. 順番. 今作 2 作 目. 1 作 目 未 鑑賞 なんとなく 過去 こういう 事 なー 程度 触れ 問題 観. 2 作 目 3 作 目 前後 編 みたい 2作品 観る つもり 鑑賞 方 良い. 教授 イマイチ まとまり きら 感じ ドタバタ 掛け合い 面白かっ. 作中 10人 主要 キャラクター せい 各 業界 権威 個々 特徴 出し切れ 気 残念. クスッと 所 要所. 奥さん なんで 辛抱強い 不思議 イタリア 普通. 話 的 途中 後編 観 たら 感想 書ける."}, {"rating": 4.0, "content": "縁 試写 観 まし. 1 観 あらすじ 知っ いれ 2 話 流れ 追える 感じ. 監督 トークショー 映画 アベンジャーズ 言っ 納得 チーム 再 結成 謎 武器 (?) 持っ 横 一 列 歩く シーン 面白い カッコ よく 笑っ しまっ. ゴーストバスターズ 好き 頷ける. 気 引き 終わっ 3 観 たい …."}, {"rating": 4.4, "content": "とても 面白かっ. 1 観 大丈夫 心配 けど 普通 楽しめ 合法 ドラック 取り締まる 警察 化学 知識 持っ 犯罪者 利用 内容 研究者 ギャング 団. 最初 方 専門用語 ばかり 説明 早 すぎ 字幕 追え ないし なかなか 難しく 感じ けど 途中 会場中 爆笑. 港 コンテナ GPS 仕掛け 行く 列車 シーン マジで 面白かっ 笑. 半端 終わる なー 思っ たら 二部作 てる らしく 次 話 同時 進行 撮影 編集 段階 入っ 来年 映画祭 上映 楽しみ すぎる. 1 これから 観る 楽しみ. ギャング 団 メンバー 個性 面白かっ けど 顔 特技 専門 ？) 覚え 笑 1 観 たら わかる なー. ローマ 風景 とか 良かっ 遺跡 中 カーチェイス 最高 笑 こんな とこ 入れる ？ 思っ たら シーン コンピューター とか 笑 そう よ ね さすが ね 笑. やっぱり 列車 シーン 最高 2週間 かけて 撮影 主役 レオ ずっと 列車 縛り付け 安全ベルト らしい 笑. しかも 線路 両端 普通 道路 片方 撮影 使っ もう 片方 一般人 通行 片側 線路 反対 側 撮影 様子 見れ レオ 列車 上 タバコ とか 吸っ てる 見 一般人 列車 上 人 って 驚い らしい 笑. そりゃそうだ わ 笑. 主役 レオ インタビュー 聞け ほんと 面白かっ 観 たい 作品. 2018 06 08 ル・シネマ. やっと 観 行け やっぱり 2 一番 面白い ほんと みんな み ほしい. 前回 一番 最初 作品 観 中々 つい 行け けど 全部 観 再 鑑賞 今回 色々 発見 つつ 理解 つつ 観. ところどころ 忘れ てる とこ なー. やっぱり 遺跡 カーチェイス コンテナ 列車 シーン 最高 思う. 2回目 笑え. 初めて 作品 観 人 中々 流れ つかむ 難しい なぁ 思う けど 後半 めっちゃ 面白い ほんと み. 何回 観 行き たい わー."}]}