{"rating": 3.7, "description": "東京 田舎 転校 主人公 野咲春花 （ ざき はるか ） 部外者 扱わ 壮絶 イジメ 受け 春花 唯一 味方 同じ 転校 クラスメイト 相場 晄 （ あい みつる ） 心 支え 必死 耐え 春花 イジメ 日に日に エスカレート いっ ある日 激しく 燃え上がる 炎 春花 家 覆い 尽く 思い よら 悲劇 遭遇 春花 心 崩壊 ─ ─ 厳しい 冬 耐え抜い 後 雪 割る 咲く 花 三角草 （ ミスミソウ ） 春花 ミスミソウ 厳しい 冬 耐え きれいな 花 咲かせる … 春花 選ん 道.", "spoiler_reviews": [{"rating": 4.6, "content": "ずっと 辛い しか 起き 血 惨劇 けど 雪景色 若い キャスト 効果 美しい 物語 感じ 原作 未読 展開 意外性 最後 楽しめ."}, {"rating": 4.1, "content": "原作 こんな 終わり ？. 清水尋也 良 すぎる 野崎 役 子 ルミ 役 子 良かっ."}, {"rating": 2.5, "content": "ストーリー 性 等しい. ただ 頭 おかしい 奴ら 閉鎖 的 村 殺し 合う だけ. 本当に 頭 おかしい 奴 しか 現実 かけ離れ すぎ こんな サイコパス 一堂 会 ねえ だろ )、 ゾッと 無く やれやれ いけいけ まるで コロシアム 観客 気持ち. 評価 なれ 俳優 陣. こういう B級 映画 大抵 大根役者 集う イメージ けども ？ ？ 結構 言い 殺さ 方 思い まし."}, {"rating": 3.8, "content": "雪 飛び散る 血 熱い っす ね ただ 復讐 思っ って たら 意外 人物 意外 展開 見せ おぉ まし 全体的 なんか 気持ち 悪かっ 人間 見かけ よら っす ね 知ら 怖い 金髪 少女 酷 い死 様 期待 まし いい 子 でし ね 人間 凶暴性 狂気 背中 さすり ね 直接的 じゃ ゾゾ っと ってか あんな 中学生 って 大人 ？ 笑."}, {"rating": 3.0, "content": "雪 白さ 赤い 血 よく 映える. ハイスコアガール 作者 押切 連 介 作品 言う きっと ほのぼの 系 切ない 恋愛 ？. 思っ 漫画 読ん だら …。. ほんま ババ 掴ま 思い まし わ. 言え 割と 好み 作品 けど ね. ただ … 血 ぃ 吹き出し すぎ じゃ ね ？."}, {"rating": 4.0, "content": "アウトレイジ 全員 悪人 サイコパス すぎる だろ 雪 血 コントラスト いい 感じ."}, {"rating": 3.0, "content": "頭 おかしい 人 人口密度 高い 村 綺麗 転校生 よく 切れる ナイフ まし 話. 原作 一緒."}, {"rating": 4.7, "content": "すごかっ …. こんな すごい 邦画 久しぶり. 最高 胸糞 映画 いやー すごい. 真っ白 雪景色 赤い 血 映える. ミスミソウ 雪 中 花 咲かせる けど 雪 血 ミスミソウ 表し てる ？. 役者さん 達 若い けど 渾身 演技 …. ラスト どんでん返し 唖然. かわいい 女の子 ジャケット 安心 たら だめ よ 笑. すご すぎ けど 血 ブシャー って ちょっと 嘘 っぽかっ だけ − 0 2. そんな 気 くらい 大 満足 胸糞 映画. 体調 悪い 時 観 下さい."}, {"rating": 3.6, "content": "原作 割と 忠実 よかっ. 所々 気 シーン とか 演技 とか 演出 けど それでも 面白かっ. たえ 役 あんまり しっくり こ けど るみ 役 ハマっ ？. 何より 主役 野崎 役 山田杏奈 すごく よかっ. 真っ白 雪 真っ赤 血. 真っ白 雪 真っ赤 コート. 音楽 良かっ 迫力 シーン スロー 個人的 好き. 知ら 役者 ばっか どう なんて 思っ 見 けど 全体的 満足. 厳しい 冬 耐え抜い 雪 割る 咲く 花 ミスミソウ. 漫画 読も."}, {"rating": 3.5, "content": "369. 原作 好き 読ん 持っ. まあ 実写化. こんな なあ 思い まし. 主役 子 ちょうど いい バランス. ストーリー 概ね 原作 忠実. だけど 薄 味 見え しまう. 演技力 バランス バラバラ せい だろ ？. きちんと 把握 たい 原作 読み ましょ. 雪景色 白 血 赤 とても 印象深い. 頑張っ 方 作品."}, {"rating": 3.6, "content": "原作 既読. 概ね 期待 通り. もう少し 掘り下げ 欲しい 所 けど 映画 尺 足ら."}, {"rating": 1.9, "content": "原作 知ら 爽快 スカッと ただ 復讐 劇か おもい 全員 頭 おかしい ドロドロ スプラッター映画 救い 全く 後味 悪い どんな 感じ 観れ 良い わから."}, {"rating": 4.0, "content": "こういう 映画 嫌い. 原作 なんとなく 読ん なかなか 再現 たん じゃ. 流血 表現 若干 安っぽ けど. 雪 血 化粧 すごく 画面 映え 月並み 言い方 けど 綺麗. 主演 山田杏奈 とても かわいい 血 似合う."}, {"rating": 2.5, "content": "原作 上澄み すくっ 印象. 描写 残虐 性 際立た 原作 雰囲気 及ば 押切蓮介 作家 性 （ 妙 ディフォルメ 絵 描線 におう 不穏 雰囲気 ） ギリギリ バランス 見 けれど 実写 場合 無理 何故 判断. 特撮 感 丸出し ゴア 描写 作品 自体 格 下げ. いちいち 原作 通り 患部 フォーカス 当て シーン 全体 雰囲気 大事 方 リアリティ 出 じゃ だろ. 作り 込み 浅い グロ 見る 度 辟易. 出演者 達 芝居 どう ？. 全体的 くさい 下手 仕方 くさい ちゃんと 指導 くれ くさい. 野咲 役 山田杏奈 いい とこ 抑え 思っ 当初 本田翼 広瀬すず 噂 けれど 多分 いく 駄目 山田杏奈 もちろん 可愛い 綺麗 けれど 言っ 街 258人 1人 くらい 確率 出会え そう かわい 絶妙 漫画 そのまま 言わ けれど 実写版 キャスト かなり 的確 思う. 相場 役 清水 一見 優し そう けれど なんとなく 顔つき 目つき よく 見る 独特 … ？ って 思える 作り 良い ね 話 通じ 奴 っぽい 顔立ち. あと スタイル 良 すぎ ね."}, {"rating": 3.2, "content": "雪景色 白 赤 映える. 主人公 儚 げ 映像 美しく 好き けれど ストーリー 殺し 方 美しく. 登場人物 殺し こう感 残念 狂い すぎ. もっと 違う 完成 形 観 み たい なあ. 娯楽 性 観客 意識 すぎ ？."}, {"rating": 3.0, "content": "話 構成 いい 演技 いい けど 違う. グロ 充分 のに. なんか 安っぽい."}, {"rating": 4.5, "content": "若者 にとって 田舎 退屈 こじらせ 負 スパイラル 主演 子 雪 肌 美しい 黒髪 印象的 白い雪 汚れ いく 様 残酷 引き立て."}, {"rating": 3.6, "content": "ほんとに みんな 狂人 バトル. 赤 白 コントラスト とても 綺麗. 主役 女の子 最後 表情 とっても 素敵. おいら 仲間 いれ おくれ ‼ ️."}, {"rating": 3.7, "content": "とにかく 登場人物 全員 死ぬ 映画 笑. 杏奈 演技 すごかっ."}, {"rating": 1.0, "content": "お金 払っ しまっ …. タエちゃん 独り 勝ち やん. 野崎 タエちゃん すき やっ なぁ …."}, {"rating": 4.2, "content": "コンディション 良く 本当に トラウマ 注意 とことん 鬱 展開 持っ いく 邦画 珍しい 暴力 描写 血 出方 少し 安っぽい マンガ 原作 って 感じ けど 閉鎖的な空間 爆発 狂気 悪意 精神的 極限 追い詰め 人 とる 行動 日常 延長線 上 気 怖く. 主演 山田杏奈 透明 感 雪 血 コントラスト 美しかっ."}, {"rating": 3.7, "content": "°。°。｡ ﾟﾟ ｡ ﾟ ｡°。°。｡. もし 別 道程. 歩い. 僕達 殺し 合う 事. ″ 違う 春 ″. 迎え だろ …。. °。°。｡ ﾟﾟ ｡ ﾟ ｡°。°。｡. ｡°。｛ あらすじ ｝｡°。. 家族 同級生. 焼き 殺さ 少女. 犯人 達 復讐 話. °。°。｡ ﾟﾟ ｡ ﾟ ｡°。°。｡. ″ ミスミソウ ″. 春 雪 割り. 咲く 花. いじめ 描写 キツ いが. 脇役 大根 芝居. 低 予算 グロ 描写 ほう. シュール 笑い 呼び. 前半 見. 主役 三名 演技 素晴らしく. 彼ら ″ 対峙 ″ 後半 見所. まさかの 対決. まさかの ラスボス. まさかの 真実 ？. 意外 展開 目白押し. 後半 原作 同様 面白く. 原作 再現. 監督 原作 素材 見事. 自分. 原作 キャラ 憑依. 主役 三名 演技 手伝っ. 新鮮 気持ち 観 ♪. とくに ラスト 原作 無い. 先 描い. 小さく 脆く 力強い. ″ 希望 ″ 感じ させ. 降り積もる 雪 負け 咲く. ミスミソウ. 暗く 重く 悲しかっ 原作 話. 救済 映画版 かも. ただ 原作 既読 者. 物足りない 部分. いじめっ子 達 散り 際. 見せる ″ 哀れ 素顔 ″ こそ. 悪 ＝″ 心 弱 裏返し ″. 一人一人 読者 印象. 強く 残し 散る. 原作 良かっ のに. 本作 いじめっ子 達. 散り 際 印象 残す 事. ざま ー みろ しか. 思え クズ どまり …. とくに 男子. 母 一 度 原作 読ま. 読ま せん るん だい !」. LINE 通し 怒ら. グロ 描写 痛々しい 作品. 映画版 チープ. 助かる けど 復讐劇. グロ シーン しょぼい って. かなり マイナス 点 思う. 文句 色々 けど. ″ ボウガン 撃つ 春花 ″. 原作 以上 カッコ 良かっ. 許し おく なぜ 上から目線. 近年 ″ 学芸会 ″ 化し. 実写化 邦画 中. 数少ない 優秀 作品 なのは. 間違い なし すッ. °。°。｡ ﾟﾟ ｡ ﾟ ｡°。°。｡. 魅力 詰まっ 特報 予告 !↓( 0 : 41. https :// yo ut u. be GFrWJf 24 b 34. °。°。｡ ﾟﾟ ｡ ﾟ ｡°。°。｡."}, {"rating": 3.0, "content": "登場人物 みんな サイコパス. 超絶 鬱 展開 とてつもなく 悲しい 気持ち まし. あー 田舎 怖い っす ね."}, {"rating": 4.2, "content": "まさか 邦画 胸糞 悪い 系 映画. 出会える ‼ ︎. 主人公 イジメ かなり 壮絶 けど イジメ てる 側 バックグラウンド 描い 人 闇 経験 環境 作ら って 思う. クソ つまらない 日本 メジャー 映画. よっぽど 面白い ‼ ︎."}, {"rating": 4.3, "content": "いじめ 域 超え 壮絶 サバイバル こんなに しっかり した 作り 思わ 得 気分 (^^) キャスト 演技 良い かなり 鬱 展開 苦手 人 閲覧 禁止 逆 好きな人 絶対 み 欲しい."}, {"rating": 3.3, "content": "ミスミソウ ストーリー むちゃくちゃ 面白い 内藤 監督 不穏 空気 づくり 一級 品 けど いかんせん 暴力 描写 チープ すぎ トーン バランス 狂っ ところどころ 演技 演出 ゾッと くらい 寒く まだまだ 成長 過程 人 実感."}, {"rating": 3.7, "content": "観 あと んで 吉幾三 俺 東京 さ行 ぐだ 頭 中 流れ 勝手 鳥肌 立っ. 俺 こんな 村 いや. 誰 一人 美しく のに 美しく 見える."}, {"rating": 4.0, "content": "まず 良かっ 原作 知っ てる かも けど 無駄 付け加え 無く ほぼ 忠実 再現 てる ？ まぁ 批判 的 人 湧き 気 そういう 人 観 たい ？ 余程 凄い ドキュメンタリー 観 ほう いい ？ あと 残酷 描写 作り物 ッポイ 言っ てる 人 実際 見 くせ よく 言う よ ね. 近年 全然 鑑賞 耐え うる 良 映画 でし."}, {"rating": 3.4, "content": "なんか 思っ たんと ちゃう やん ...... って 正直 感想 あまりに グサグサ 人 刺し まくる びっくり 勝手 想像 たよう 高貴 シリアス 感 う〜 言う 感じ みんな 狂っ なあ. ただ 赤 白 コントラスト とても 印象的 画面 映え くらい 感想."}, {"rating": 3.7, "content": "狂っ てる …. なんだかんだ 一番 マトモ 子 じゃん … …."}, {"rating": 3.0, "content": "こんな 時間 泥酔 観る …. 思い つつ 観 まし ミスミソウ. 皆様 オススメ まずは 原作 漫画 読ん 視聴. 結果 …. 原作 ほぼ 忠実 邦画 ジャニジャニ 感 十 人 アイドル 感 見やすかっ. 田舎 あるある 閉塞感. イジメ. 昔 殴る 蹴る 終わっ 気 けど 最近 放火 ね …. 怖い わ. リーダー お山の大将 なんとなく 周り 持ち上げ 作り上げ だけ 存在. というのも 問題. いや そもそも 親 がさ …. いや 教師 …. 色々 けど 作品 良く 出来. ラスト ヒロイン ボウガン 構える 時 表情 素晴らしい ☆. 原作 幼く 傷つい どう しよう 表情 そのもの. 鳥肌 立ち まし. それにしても …. 性癖 差別 悪く 言う つもり ありません ヤンデレ 嫌 なぁ～. 自己 中 甚だしい. ましてや 男性 っていう またね … …. こいつ ほんと 吐き気 わぁ. グロ まあ まあ. どすっ パーン. 血 飛沫 早 過ぎ まぁ 悪く 質. 少し やり すぎ 笑え まし w. 妹 役 クラスメイト 役 芝居 難 全体的 胸糞 上手い 仕上がり. オススメ 作品 ありません 邦画 良い 方 ♪."}, {"rating": 2.8, "content": "バイオレンス 思っ 観 けど コメディー. うーん 自分 完全 少数派 何故 こんなに 評価 高い 全然 理解 … 復讐 大好物 けど がっかり ポイント たくさん あげ けど 中 観 てる 間 どんどん 気持ち 冷め いっ 最大 原因 俳優 達 演技 あと CG カク カク. 加え コメディー のに 一方 ビジュアル 的 美しく まとめ どっち モード 観れ いい 混乱 ついていけ なぁ."}, {"rating": 4.3, "content": "すっ らしかっ. 原作 読ん かも しれ とても 良く 感じ. 原作 読ん たら チープ スプラッター 見える かも けど 山田杏奈 演技 だけ きっと 目 離せ 思う. 返り血 美しく 似合う 女優 なかなか 気. ほんとに 素晴らしかっ. 内藤 監督 作品 好み わかれる けど 今作 とても 好き でし."}, {"rating": 2.9, "content": "白 赤 コントラスト って 感じ シーン 多い 赤 映える 場所 服 着 てる だけ 察し ちゃう."}, {"rating": 3.5, "content": "★ 雪割りの花 歌っ おくれ. 世界 美しい. サスペンス 思っ 鑑賞 たら ホラー でし しかも B級 類 ね 血糊 過剰 目玉 飛び出る 台詞 棒読み 叫び声 鬱陶しい 真面目 スタンス 臨む 肩 下がる タイプ. 根底 流れる テーマ 重厚 切なく. 物語 イジメ 延長線 家族 失っ 少女 復讐 譚 容易 茶化す 内容 ませ 多少 よし 行け なんて 思い 愉快 気持ち なれ. アンバランス 加減 独特 味わい. まるで 怒り 哀しみ 毒 満ち 喜劇 混ぜ 出来上がっ トリコロール アイスクリーム 足元 しんしん 冷え のに 魂 だけ 熱く 気付け グラリ 世界 反転 そう. 原作 優れ. それとも 製作 者 センス 卓越. どちら しろ B級 ホラー 切り捨てる 勿体ない. ちなみに 年齢 区分 R-15 内容 的 18歳 未満 お断り 思い まし 少なくとも 倫理観 固まっ 年頃 触れる 間違っ 方向 行っ しまい そう. ただ 親 責任 範疇. 劇中 顕著 親 生き様 子供 反映 ね 対等 目線 子供 接 … 他人 虐め 卑屈 思考 悲劇 招い … でしょ 僕 襟 正し たい 思い. まあ そんな わけ. 雪景色 ひときわ 映える 鮮血. チクリ 胸 刺し くる 作品 鑑賞 際 期待値 上げ オススメ. 出演 役者さん 顔ぶれ 見れ 低 予算 作ら 間違い 思い 感じ させ センス 感嘆 まし. 舞台 寂れ 地方 雪 支配 寒々しい 世界観 功 奏し でしょ 本作 仕上げ 内藤瑛亮 監督 憶え おき たい 思い."}, {"rating": 3.0, "content": "閉鎖 的 田舎 学校 転校 いじめ 標的 少女 壮絶 運命 描い 物語. 血 ゲロ 塗れ 大 暴走 ブッ 飛ん 少年少女 達 最高 w. イイ 感じ 重苦しい 雰囲気 醸し出し 序盤 一気に コメディ 化 いく 中盤 以降 展開 … いやぁ 色んな 意味 凄い 内容 なぁ … w."}, {"rating": 3.3, "content": "鑑賞 後 どよん 映画. 出 くる 人 闇 抱え. 閉鎖 的 コミュニティ おこる. リアル 切り取っ. 誰 しも みんな 心 ナイフ 持っ. 原作 映画 輪 かけ 壮絶. 夜中 観る 三 日間 ぐらい 胸焼け そう."}, {"rating": 3.4, "content": "イジメ を通じて 人 弱 残酷 描い 今作 想像 遥か 斜め上 ゆく トラウマ サスペンス っぷり 戦慄. やる 言わ ばかり 復讐劇 途中 コメディ ？ 錯覚 しまう. 最初 不明瞭 人間関係 どんどん はっきり 全員 狂っ 実感 湧い. ただ かなり 突っ込み どころ 多い 要素 もはや どれ 突っ込め いい わから. それと 俳優 演技 あまり ハマら. 中学生 演技 あまりに 棒読み 感 演技 感 出て たよう. グロ 百 歩 譲っ いい なぜ あれだけ 人 行動 結果 至っ だけ 謎."}, {"rating": 3.2, "content": "原作 再現度 高い. ハイスコアガール 是非 実写化 ほしい."}, {"rating": 2.5, "content": "無駄 スプラッター 感 しか 見せ場. イジメ フリ 弱い 倍返しだ！ 的 爽快 感 薄い."}, {"rating": 3.0, "content": "惨殺 シーン 多い けど リアリティ 欠け 感じ. あと どうしても 邦画 ありがち 演技 臭 セリフ 棒読み 感 気."}, {"rating": 3.5, "content": "ファーゴ っぽい ビジュアル 完全 ジャケ借り 何となく ミスミソウ 響き 微か 記憶 まし 見 始める 蘇り …. 丁度 10年 位 前 有楽町 TSUTAYA book store 出来 視察 行っ 時 コミックス 話題 大きく 取り扱わ まし 前 知識 POP 猟奇的 ホラー サスペンス コメント さわり 読ん み 絵 タッチ 微塵 救い ストーリー ダメ 時間 たっぷり 5 -1 0分 ぐらい 読む 止め まし. 実写映画 ホント 救い 内容 スプラッタ 的 要素 まし 白 （ 雪 ） 赤 （ 血 ） 描写 ビジュアル 的 カッコ よく スタイリッシュ. コレ 支持 理由 僕 全く 分かり ませ 人気 理由 ハズ 考え みる 権力 格差 指数 高い 日本 閉鎖 的 小村 中 カンタン 壊れ いく 人間 脆 ／ スクール カースト 闇 みたい 事 リアル 感じ って 事 でしょ ？. そんな 社会 コワイ. 山田杏奈 唇 噛み 血 赤く 染まる トコ 清水尋也 殴っ てる 最中 快感 悶える 笑顔 トコ とても 怖かっ."}, {"rating": 3.2, "content": "稚拙 台詞回し 素人 っぽ 垣間見 得る 演技 気 そんな 吹っ飛ん しまう 中盤 以降 残虐 映像 テーマ テーマ だけ エンタメ 楽しん いい 物 戸惑っ しまう 基本 構成 B級 ホラー そのもの. いい 大人 ショック あまり 嘔吐 人間 に対し こいつ 吐い がる 汚 ねぇ なんて 台詞 言わ 思う."}, {"rating": 4.3, "content": "田舎 って 怖い ね. 血まみれ 可愛さ 保っ 山田杏奈 見 終わっ 3秒 インスタ フォロー いただき まし よ."}, {"rating": 3.6, "content": "何だか 凄く 不安定 映画. グロ 描写 置い とい ストーリー 自体 非常 胸糞 前半 いじめ シーン 家 燃える トーン 話 進ん いく 普段 笑っ しまう あろ 完全 笑い とり いっ てる スプラッタシーン あまり 楽しめ …。. 復讐劇 事 程度 カタルシス 味わえる 少し 反撃 早かっ 印象 もう少し いじめ 奴ら じわりじわり 精神的 にも 苦しめ 欲しかっ 単なる 僕 好み 問題 … 生き 地獄 味 合わせ たかっ のに. 白 赤 雪 血. 色彩 バランス とても 良く ファーゴ 思い出す 何より 血 色 映える 寒い 季節の中で 起こっ 復讐劇 いい 単なる スプラッタ 美し 加わっ ワン ランク 洒落 スプラッタ. もちろん 何で クロスボウ とか 突っ込み たい けれど 主要 キャラクター 良かっ 何より 若手俳優 頑張っ. 被害者 側 加害者 側 どちら 描く 10代 揺れ動く 感情 露 わ 本作 テーマ 添え 良かっ 。( 全員 狂っ けど."}, {"rating": 3.7, "content": "ヒメアノ ～ ル 超え スリラー. 感想. 実は 映画 に関して 劇場公開 前 かなり 期待 良く 悪く 期待 裏切ら 映画 でし. まず 映画 原作 押切 連 介 ミスミソウ 完全 版 上下 巻 ざっと 目 通し 原作 再現 結構 忠実 出来 思い まし 所々 って 映画版 そう 描く … …。 ちょっとした 違和感 まし. というのも 例えば 物語 曲者 相場 暴力 的 面 伺える 過去 に関して 実に 台詞 だけ 説明 原作 描い 凄く 省略 原作 未読 人 相場 過去 描写 ちょっと 物足りない 感じ 映画 自体 主人公 野咲 その家族 関係性 野咲 小黒 友情 描い 気 なので 野咲 妹 関係性 祖父 満雄 関係性 ちょっと 小さく. ただ 褒め たい いくつか まし まず 野咲 苛め っ子 復讐 シーン まさに 恐ろしかっ 野 咲き 中田青渚 演じる 橘 吉 絵 3人 殺す 辺り なんか 若干 合成 特殊メイク せい コミカル ちゃっ てる 否め 掴み 悪く あと 野崎 遠藤真人 演じる 池川 努 やっつける なんか どこか 観 レイプリベンジ 彷彿 シーン 好感 持て. 役者 陣 に関して なんと いって 主演 山田杏奈 代表作 言い難い 映画 一皮剥け なぁ 全編 通し 感じ 苛め っ子 側 大塚れな 中田青渚 更に 男性 陣 大友一生 遠藤真人 曲者 キャスティング 良かっ 思う. 映画 勿体ない なぁ 思っ 大谷凜香 演じる 小黒妙子 思う 原作 ちゃんと 野咲 小黒 苛め っ子 苛め っ 関係 性 前 エピソード 挿入 関わら 原作 通り 野崎 小黒 苛め はじまる どうも 主軸 野咲 小黒 関係性 弱い 印象. 結論 原作 いい 部分 最低 オリジナル 描写 相まって いい 感じ 物語 入れ 殺人 シーン ちょっと アメリカ B級 ホラー スリラー 映画 そう シーン つつ 上手く 成功 圧巻 一方 原作 森田亜紀 演じる 担任 先生 除雪車 死ぬ 下り オリジナル 野崎 小黒 関係性 入れ 見せよ 取っ 散らかっ 状態 ラスト 衝撃 的 野咲 小黒 関係性 少々 薄い ヒメアノ ～ ル ファウンド ラスト 衝撃. それでも 各 登場 人物 狂っ 様 包丁 ボウガン 等 用い グロ シーン 魅力 的 ヤバイ なぁ 思う もし 映画 冷たい熱帯魚 園子温 孤狼の血 白石和彌 ヒメアノ ～ ル 吉田恵輔 たら 完成 度 高い 映画版 ミスミソウ 出来 思う シッチェス カタロニア 映画祭 各 映画祭 称賛 じゃ 感じ しまっ."}, {"rating": 5.0, "content": "内藤 監督 ついに パズル ライチ光クラブ 超え 完全 覚醒 ドロメ 忘れ まし. ゲーセン カラオケボックス あまりに 暇 すぎ 娯楽 いえ 凄惨 イジメ 鴉 殺し 放火 殺人 しか 田舎 中学生 正しく サーチ&デストロイ. みんな 舐め 東京 来 暗い イジメ っ子 実は 殺人 マシーン でし ムービー. オールナイトロング 25年 越し 正当 返答. 冬 殺人 映画 秀逸. 雪景色 美し シャイニング ファーゴ 以上."}, {"rating": 2.0, "content": "いかれ てる … まさか 人 狂っ なんて. 後半 ずっと 痛く 殆ど 見れ. 出演者 演技 うまい."}, {"rating": 3.5, "content": "最初 3人 殺す スカッと. ユラユラ ゆっくり 近づい 殺す 演技 なかなか こわかっ. ただ もう少し グロ く よかっ. 先生 死に っぷり ファーゴ 思い出さ."}, {"rating": 3.4, "content": "狂っ てる. グロ とか 痛い 描写 苦手 けど 普通 楽しめ. 登場人物 誰 可哀想 仕方."}, {"rating": 3.8, "content": "みんな サイコパス みんな 見え ナイフ 抱え 生き てる ちょっとした ズレ 人間 心 一気に 崩れ いく. 清水尋也 いつか こういう 役 やっ ほしい 思っ 最高 キャスティング."}, {"rating": 3.5, "content": "単なる アイドル映画 りな 復讐 スプラッター ありふれ 鬱屈 バイオレンス 決して ありません 瓦解 行く モラトリアム どう しよう 描い 恐ろしく 残酷 血みどろ 青春 サスペンス. 田舎 独特 閉塞感 静か みなぎら ロケ地 一見 価値 原作ファン 納得 美し 思い."}, {"rating": 4.0, "content": "グロ 描写 期待 けど 思いの外 原作 忠実 満足 感 得. 雪 血 コントラスト 綺麗. 漫画 表現 出来 実写 ならでは 美し 含ま 評価. 絶望 感 迫力 欠け. 感情移入 出来 なー. いじめっ子 目玉 ぶ ょん. って シーン お気に入り."}, {"rating": 4.6, "content": "展開 意外 山田杏奈 目力 殺ら. 登場人物 殆ど クレイジー 切な 少し 懐かしさ 感じ させ 今年 一 番 かも."}, {"rating": 4.5, "content": "押切蓮介 気持ち 悪さ 映像 観 腹いっぱい 俳優 陣 みんな キモ いし ED キモ いし すごい 原作 嫌い 人 こっち 好き じゃ ねぇ. 映画 そんなに 面白く."}, {"rating": 4.0, "content": "ポスター 画 ミスミソウ って 題名 やら 知ら 観 いっ 耐え 耐え 幸せ だろ 気分 観 見事 裏切ら 久々 凄い 観 って 感じ 殺り 方 半端. てっきり ラスボス 思っ 妙子 春花 意外 関係 驚い 最後 おまえ ラスボス かよっ 驚い. 雪 白 春花 赤 妙子 白 っていう コントラスト 鮮やか 春花 雪 なか 丸く いく 最後 様 美しかっ. 原作 知ら けど 実写 ほう 断然 良い 思う. 妙 老け 男子生徒 都合 良く 凶器 落ち てる とか 気 どう 良く くらい 話し 引き込ま. とにかく 驚かさ だらけ 面白かっ. 流れる 曲 イマイチ って 感じ 映像 イメージ あわ 唯一 ラスト 流れる 歌 良かっ とても 切ない 気分."}, {"rating": 3.3, "content": "公開 少し 経過. 耳 …. 気 作品. なるほど 🤔. ラブコメ 切な ハッピー 多い 中. 異色 青春 バイオレンス 作品. イジメ 裏 … 予想. まさか お前 🤭. コイツ 阿保 って 思う. 限度 ぅ 知ら. 製作 側 意図 ハマっ しまっ 😅 😅. 我慢 極限 達し 行動 …. ゆるく 復讐劇. シンパシー 感じ それだけ じゃ 足ら 👊 💢."}, {"rating": 2.0, "content": "原作 未読 ただ 主役 山田杏奈 可愛い 血まみれ いい ツッコミ 入れ たく 場面 ばかり 冷め しまう 映画. バイオレンス 描写 微妙."}, {"rating": 3.7, "content": "良い 意味 悪い 意味 原作 忠実 漫画 実写作品. 原作 アニメ化 ハイスコア ガール 押切蓮介 ホラー漫画 ホラー 愛さ たかっ た者 達 物語 謳わ 愛さ 子供たち 悲しみ 暴走 いつしか 私欲 満たそ 奔走 姿 切ない 過剰 暴力 描写 独特 タッチ 描き 今 鬱漫 画 評 多い いじめ 受ける 主人公 心理 描写 にまつわる トラウマ 植え付け た者 達 葛藤 苦悩 青春 真っ 只 中 中学生 間 繰り広げ 十分 大人 きれ 年齢 こそ 感情的 伝わる 人間 模様 丁寧 かつ 繊細 すぎ 故に 余計 復讐 物語 悲哀 感じ. そんな 同名 漫画 映画化 こそ 残酷 描写 力 いれ すぎ 人間ドラマ 焦点 置い 展開 いく 大前提 結論 云う 点 に関して 成功 言い難い 残酷 描写 再現度 ほぼ 満点 背景 心理的 不安 葛藤 やや 物足りなく 感じる 無惨 野咲 惨殺 いく いじめっ子 達 心理的 描写 家族 焼き 殺し 後 描写 少ない 殺さ 仕方 位 しか 感じ 加え 野咲 壊れ いく 様 原作 普通 人間の顔 程 狂気 染み やはり 実写 表現 とことん 無表情 感情 こもっ いや 原作 まだ 十代 女の子 らしい あどけな 残っ 点 惜しい. ただ 映画 映画 それなり 好意 持てる 点. 極めつけ 原作 異なる 結末 大きな 意味合い 同じ 野咲 関係性 大きく 異なる 映画版 青春 的 意味 持た 感じ. 映画 色 付く 原作 色彩 豊か 美しい 余計 切な 込み上げ くる 血 赤 雪 白 コントラスト 勿論 服 黒 青 黄 様々 色 映える 見事 演出 滲み 出る 残虐 性 悲壮感 たまらない. 有名 俳優 いない 小規模 作品 メジャー 作品 描け 挑戦 的 作品 原作 既読 未読 中々 衝撃 味わえる 佳作. ちなみに R15+ 指定 グロ 耐性 方 注意 体調 よろしく 精神 不安定 方 注意 ください."}, {"rating": 3.5, "content": "原作 ｢ ハイスコアガール ｣ 有名 押切 先生. 映画 スリラー スプラッター映画 グロ シーン 血 出る シーン 多々 出 くる 要注意. ストーリー展開 終盤 よく 感じ. いじめられっ子 ある時 境 いじめっ子 復讐 始める お話. 途中 いじめっ子 家庭 事情 複雑 同情 誘う 展開 見せる. よく 話 終盤 かなり クレイジー でし. 簡単 言う 主人公 家族 以外 まとも 人 誰 1人 出 ませ. 揃い 揃っ みんな サイコパス. 細かい 気 なけれ 楽しめる 思い 作中 これだけ 行方不明者 続出 いれ 警察 大規模 捜索 行う はず 全く 描写 ませ 要するに 作中 警察 かなり 無能 っぷり 見せ. ただ 単に スカッ 映画 見 い方 オススメ しかしながら 後味 良く."}, {"rating": 1.0, "content": "2017年 日本作品 山田杏奈 主演. 原作 押切蓮介 コミックス. ホラー バイオレンス. いや これはひどい. 演技 稚拙 ， 絵 古い. 血糊 噴き だす 量 なんて ， 30年前 Ｊ ホラー ？ っていう 感じ リアリティ 皆無. 原作 マンガ 許さ ， 映像 陳腐 思い知らさ."}, {"rating": 2.0, "content": "漫画 読ん 方 わかる 思い 復讐 ストーリー よ ね. 金髪 たえ ちゃ まとも (^◇^;). 他 登場人物 みんな サイコパス 笑笑. 狂乱 満ち まし ね. 警察 👮 ‍♀ ️ 一 回 しか 出 こ ゆるゆる 町. 何でもかんでも 漫画 実写 あん まし ね (^◇^;) 先入観 持っ ちゃう w. 演出 微妙 評価 2 でし."}, {"rating": 3.4, "content": "一番 はじめ 復讐 所 正直 スカッと した. あんなに イジメ やつ 絶叫 怯え まくっ おもろい w. 後半 とか 終わり 方 なんか むなしく … …."}, {"rating": 3.6, "content": "かなり グロ く 途中 おぉ … けど ストーリー 先 気 設定 斬新 この街 やつ 皆 サイコパス よ 思っ けど 面白かっ."}, {"rating": 2.0, "content": "我が 地 劇場 公開 気 ほぼ 予備 知識 ナシ 鑑賞. 正直 ？ って 感じ ･･･ キャッチコピー 復讐 劇 解っ けど ラスト いい 思う 一人 行動 だけ 疑問符 付く 不条理 違う だろ. 結局 閉塞 的 狂っ 田舎 描き たかっ ･･･ たら 雑 しよう. いや まぁ 単なる スプラッター 作品 って 括り いい けど トラウマ ･ サスペンス って ･･･ 原作 漫画 見れ 分かる だろ. 白い雪 血 赤 美しい コントラスト 狙い 納得 キャスト 熱演 見応え ･･･ 申し訳ない 全く 好き なれ 余韻."}, {"rating": 1.5, "content": "DVD 鑑賞 ！( 10 20 )　 途中 壮絶 イジメ 遭っ 山田杏奈 可愛らし ドキドキ 華麗 ？ 復讐劇 応援 自分 いたん けど なんだか あまりに 凄惨 シーン 連続 最後 呆れ 物 言え … 史上最低 クラス 苦手 映画 トラウマ 映画 そう …."}, {"rating": 4.0, "content": "殺す シーン 中々 グロ く （ グロ いと 痛 そう ） 後味 悪さ そんなに 見 終わっ 後 何故か 清々しい 気持ち. 中学生 思春期 まさに 映画 生きる 死ぬ 本当に 命がけ 危うい 時期 よ なー 自分 中学生 時代 振り返っ 思っ."}, {"rating": 4.2, "content": "狂っ てる 誰だ 全員. 家庭 事情 悩ん 他所 しか 発散 世界 狭い 女子高生 歪ん 嫉妬心 自ら 対象 遮断 しまう 女子高生 田舎 井の中の蛙 ヤンキー 男子 高 生 ただ サイコパス 男子 高 生. メンツ もう 完全 役満. 村八分 そうだ 閉鎖 的 田舎 起こる 事件 本当に タチ 悪い. 中 自分 守る 復讐 続ける ヒロイン 美し すら. まさに 冬 割っ 咲く 花 如し."}, {"rating": 1.0, "content": "廃校 決まっ 中学校 起きる いじめ いじめ 子 復讐 立ち上がる 話. 取って イヤ 感じ 満載. ストーリー 後半 転換 いく イヤ 感じ 増し 過ぎ. どう しよう 嫌い けれども 誰 全く 感情移入 どう 見 いい かよく わから. 漫画原作 ぜひ 読ん ストーリー 比べ たい."}, {"rating": 3.7, "content": "小さな 田舎町 引越し 少女 いじめ あう. よく ストーリー 思い 中盤 辺り 大きく 展開 いく. 始め 小さな 歪み どんどん 大きく 異常 行動 駆り立てる. 主演 山田杏奈 次々 無表情 まま 復讐 いく 姿 大塚 れな 精神 壊れ 感じ 演技 怖い. 若手 俳優さん 中心 でし 申し分 今後 活躍 いき そう. なかなか グロ そういう 苦手 人 観 方 いい."}, {"rating": 2.5, "content": "暴力 的 映画 若手俳優 映画 冬 化粧した 地面 おびただしい 量 真っ赤 血 体 流血."}, {"rating": 3.5, "content": "色彩 きれい スプラッター のに. スプラッター こそ つっこみ 所. 賛否両論 っぽい けど 原作 読ん 自分 にとって 衝撃 連続 入り込め もう スプラッター映画 普通 良い サイコ 映画."}, {"rating": 1.0, "content": "全て 安っぽい. だろ こんな めちゃめちゃ 嫌い 馬鹿 よ."}, {"rating": 4.0, "content": "原作 漫画 知ら しっかり 問題 意思 方 思い. 社会問題 いじめ … 始まり ほんの 小さな 愛 すれ違い かも しれ. 愛する 故 先 嫉妬 生まれ やがて 大きな 憎しみ 変わっ いく. 人として 愛情 掛け 違い すれ違い 家庭内 抑圧 等 人 怪物 化 するする しか 現実性 しっかり 目 向け. 為 強烈 残酷 シーン 必要 不可欠 それほど いじめ 残酷 人 人格 壊れる 恐ろし しっかり 盛り込ま 良い 作品 でし."}, {"rating": 2.7, "content": "久々 衝撃 受け 映画 こんな 感じ ね. 中盤 あたり 終わり 頃 ずっと ドン引き でし 病ん でる とかいう レベル じゃ でしょ. 原作 見 何とも 言え けど 内容 実写 合わ タイトル 合っ 気."}, {"rating": 3.4, "content": "原作 読ま 観 まし. 残酷 絶望 しか 映画 でし とにかく 狂っ てる 全員 狂っ てる. 面白い 意味 ストーリー 裏切ら 展開 思いつか ばかり ストーリー 好き でし. グロテスク 場面 すごい リアル でし. ただ 欠け 気 まし 難しい."}, {"rating": 2.8, "content": "スプラッター 好き のに. なんで こんな 借り ちゃっ w. 考えつく 限り エグ 殺し 方. オンパレード. 設定 中学生 よ ね ？ w. 死ん 同然 クソガキ ども. 片っ端から 皆殺し だけ よかっ けど 色々 ややこしく 過ぎ."}, {"rating": 3.7, "content": "山 転がっ てる B級 リベンジ 物 遥か 出来 良い 和製 グロ 💮 部位 ダメージ 痛 多め 色 とても 綺麗. 無い 田舎 楽しみ イジメ だけ サイコガキ ルーツ 常に 親 発生 源 在り 培養 大人 居 次世代 続く … 身 つまされる 胸糞 爽快 感 悲哀 覚え しまう あたり 溜飲 下げる だけ 馬鹿 ムービー 終わら. 演技 どうこう 前 実写 言わ 台詞 馴染ま サム く 現象 よ 原作 準拠 言わ たら 納得 ざる 得 けど … どうにか かしら 🤔 ルミ 役 上手 傑出. 警察 どうし た感 言 いっこ なし."}, {"rating": 2.8, "content": "とにかく 登場 学生 全員 狂っ てる. 途中 リアリティ 無くなっ. 演技 って. 弱い 者 復讐 とか 好き. グロ いの 平気 けど. なんか こう 惜しい."}, {"rating": 3.5, "content": "映画 面白い かも しれ けど グロ あんまり 好き じゃ 観 しまっ 後悔 痛々しい. 主人公 表情 変わら 良かっ."}, {"rating": 3.5, "content": "平成 修羅雪姫 主役 山田杏奈 って 娘 可愛い 雪景色 相性 ピッタリ. 雪 白 鮮血 赤 主人公 その家族 除く 登場人物 キチガイ 全編 痛い 重い 展開 連続 疲れる …. バイオレンス 描写 チープ けど 満載 頑張っ くれ まし. 一番 笑え 除雪車 轢か あいつ ♡."}, {"rating": 3.9, "content": "山田杏奈 すごく 可愛い. だけ 一見 価値 映画."}, {"rating": 4.0, "content": "辛い 辛い 辛い. 見 辛さ しか 漫画 見 知っ てる けど それにしても キャスト 全員 うまく いっ すごい あと ホンマに 辛い. ジェットコースター 辛い 序盤 以上 痛い 中盤 何もかも 狂っ 美しい 終盤 北野武 アウトレイジ 痛く アナと雪の女王 綺麗 銀世界 色彩 コントラスト アメリ ファニーゲーム 笑う しか 展開. 日本映画 ホラー 史 残虐 性 美し 兼ね備え 傑作 うまれ."}, {"rating": 3.9, "content": "マンガ 実写化 物 ある意味 教科書 的 作品 気 まし. 原作 自体 3巻 終わっ 映画 やすい 描写 台詞 原作 忠実 描い 素晴らしい 思い まし ヒメアノ ～ ル 彷彿 映画 オリジナル 切ない ラスト 原作 いい 気 まし. 雪 中 バイオレンス 描写 最高 子役 演技 最高 ミスミソウ 実写化 あらゆる 面 合格 点 達し 思い 先生を流産させる会 内藤 監督 素質 テーマ 全て マッチ 思い 本作 出演 子役 今後 活躍 期待."}, {"rating": 3.0, "content": "めっちゃ バンバン 死ぬ 警察 やっ とん じゃ. 最初 いじめ とこ とか つらい なー って 感じ けど ひとり 殺し う後 死に ボケ. 悪の教典 もしくは 映画版 Another 的 バトロア. 先生 とこ とか あー しぇん ー って 感じ よ ね. 唯一 正義 っぽかっ やつ えっ って 土地 大殺界. 村 人 住ん でる 感じ まったく しない. とにかく 雪 血 女の子 シーン 撮り たかっ 綺麗 でし."}, {"rating": 1.5, "content": "いじめ 復讐 自業自得. なんか 緩い 復讐劇 ね. 言い たい わから けど. 白い雪 真赤 血 なんか 内容 割り. 映像 美 感じる. CM 見 なんか すごい 見 みたい 思っ けど CM だけ 十分 腹いっぱい わ. 山田杏奈 17才 色っぽく これから ブレイク いく だろ."}, {"rating": 3.8, "content": "原作 買っ のに なかなか 読め 結局 映画 先 見 しまっ 悪い 意味 無い けど とにかく 疲れ 気 張りつめ 見れ そんな 感じ こんな 小さな 田舎 あんな イカれた 奴ら よく 集まっ … いや 小さな 田舎 ものすごく 痛々しい 身も心も ズタズタ 引き裂か 様 感覚 最後 展開 予想外 終わり 方 良い かも しれ けど もう少し 違う ラスト 良かっ めちゃくちゃ 面白かっ 結構 グロ."}, {"rating": 3.6, "content": "胸糞 悪い けど どこか 綺麗. ミスミソウ 山田杏奈 そのもの 感じ."}, {"rating": 3.3, "content": "真っ白 雪 真っ赤 血 映像 綺麗. メイン 暴力 描写 もっと 残酷 良かっ （´-`）.｡ oO."}, {"rating": 3.9, "content": "痛い 胸 痛い. 心 抉ら 痛い. ひどく 重く 苦しい 映画 けれど 最後 惹き つけ まし. 原作 未読 そのうち 読ん みたい."}, {"rating": 2.5, "content": "途中 チープ ちゃっ 惨殺 シーン そっち びっくり 山田杏奈 好き 5億 点 ぐらい 差し上げ たい."}, {"rating": 2.5, "content": "もっと やすい おもっ けど まぁ. 閉鎖 的 街 だからこそ こんな モンスター 生まれる なんて 今 日本 皮肉 すぎる だろ. 都会 モンスター どー よ."}, {"rating": 4.4, "content": "痛い ひたすら 痛い. クズ しか いない 閉鎖 村. どうして こう しまっ. 元 辿っ いけ 実は 愛 故 かも. 血 赤 雪 白 コントラスト 何とも 映え. 主演 山田杏奈 感情 押し 殺し 身体 復讐 しまう 演技力 良い. 原作 かなり 忠実 作ら 個人的 満足. 漫画 映画 もう 一 回 見 たい 言わ 見 終わっ 後 疲れる 考え … （笑）. はっきり 言っ 救い 無い 作品. 血 飛沫 かなり 飛び交う. 本当に 胸糞 展開 しか 映画. 形 違え 分かり 合え かも しれ 人間 模様. 野崎 妙ちゃん 歪み さえ 無けれ きっと 違う 結果 のに …. そう 考える ホロっと 泣け しまう. 一見 価値 思い."}, {"rating": 4.1, "content": "良く 悪く 印象深い 作品 だろ グロテスク 映像 目 瞑る 場面 多い 真っ白 雪 真っ赤 血 恐ろしく 美しくも 広がり 心 奪わ ラスト 展開 エンディング 曲 非常 好き 池袋."}, {"rating": 4.0, "content": "冒頭 でっかい 穴 見せ 方 父親 登場 遠方 火事 画面 外 意識 終始 冴えわたっ てる."}, {"rating": 5.0, "content": "原作 忠実. ラスト 改変 悪く なんと 言っ 胸糞 悪い イジメ っ子 ども 容赦なく 美少女 ぶっ殺し いく 復讐劇 観る 価値. なんと 言っ サクサク 進む テンポ 感 心地よい."}, {"rating": 3.8, "content": "すごい … 原作 近い 気 … 誰か 一人 悪 いって 訳 けど ほんとに 何で こう しまっ だろ ね 田舎 閉鎖 的 部分 露骨 演出 てる ちなみに ラスト ちょっと ジーンと 曲 すごく いい."}, {"rating": 3.7, "content": "凄い 物語. イジメ 無理矢理 理由 付け 正当 化 てる 感じ."}, {"rating": 3.7, "content": "作者 漫画 ハイスコアガール 好き でし 原作 読ま レンタル 鑑賞 いやあ グロ なあ 〰 ️ ((( ；ﾟДﾟ))) マイナス 0 3 (^ω^). 面白かっ 山田杏奈 目力 良い ね 〰 ️ 赤 白 コントラスト 良かっ 連鎖反応 勝手 まわり おかしく なるし 最後 どんでん返し とか もやし."}, {"rating": 2.0, "content": "山田杏奈 み …。. サスペンス ただ 殺人 映画. スプラッタ すぎ 無理 …."}, {"rating": 3.0, "content": "とんでも クソ ガキ ばっかり. 異常 クソ ガキ. どんだけ ヒマ ？. 人 人生 思っ ？. そんな 感じ でし. 後半 復讐 簡単 殺し すぎ."}, {"rating": 4.0, "content": "真っ白 景色 真っ白 肌 真っ赤 血 なんて 綺麗 だろ 雪国 特有 閉鎖 的 感じ 閉塞感 人 クソ さと 残酷 歪ん 感情 見せつけ けど 感情 美しく 汚く もともと 歪ん なぁ 改めて 考え させ. 大 小 こんな 毎日 毎秒 どこか 起こっ てる 実際 ナイフ 振り回し 表面 化 あまり だけ ...。. 傷つけ やり返す 単純 明解 痛快 物語 思っ たら そう じゃなくて なかなか 最高 救い ネガティヴ くれる 描写 超 良かっ ラスト 流れ 好き 当然 激しく オススメ. あー ぁ 誰 みんな 土地 家族 自分自身 縛ら 苦しま 悲しく 幸せ ほしい よ ね."}, {"rating": 3.9, "content": "シンプル 美しい ポスター 想像 和製 スプラッター映画 でし ..。. 観 終わっ 時 もう 言葉 出 ませ でし. 衝撃 全て 凄絶. 雰囲気 ビジュアル 面 良い. 田舎 特有 閉塞感 よく 出 豪雪 ほぼ 背景 白一色 中 殺し合い 凄惨 際立た まし. 登場人物 服装 フラグ しか 見え 上下 白 一色 服 笑. 主人公 春花 美しい 雪 映像 狂気 的 魅力 爆発. 春花 服装 人 殺す 度 アウター トップス 赤 一色 考え すぎ ？. 迎える ラスト. もう 言葉 ませ でし 回想 対比 悲壮感 ががが."}, {"rating": 3.1, "content": "やはり カメラマン 変態. 雪 深い 山奥 って 好き. 見 思え よい ？. この街 赤 白 服 しか 売っ へん ？. 誰 悪い かこん 民度 低い … だろ なあ 日本 にも."}, {"rating": 2.6, "content": "主役 子 ビジュアル すごく 作品 雰囲気 雪 景色 合っ よかっ. 他 の子 演技 どうしても 気. 今 まま 普通 物語 進ん でる 思っ のに 学校 燃やそ しよ みんな 集まっ てる 所 前 シーン 死ん はず 太っ 眼鏡 前髪 センター 分け ？？？ 時系列 どう. スプラッタシーン 苦しま ？ ？ 何で 他 軽い 切り傷 しか のに 目玉 矢 刺さっ パタッと 死ぬ ？ ？ ちょっと 納得 いか シーン. たえ ちゃんと 野崎 爽やか シーン 良かっ … なんで 歪ん しまっ よ …."}, {"rating": 3.5, "content": "原作 知ら 予備 知識 なし 鑑賞 ただ 凄い 言う 聞い 興味 わき まし. 凄かっ. いじめ なんか 嫌悪感 通り越し 悲しく ちゃう 感じ バイオレンス シーン 力 入れ. 見応え 白い雪 赤い 血 印象 残り. TVドラマ 味わえ 映画 ならでは 面白 でし."}, {"rating": 3.5, "content": "凄かっ 東京 転校 野咲春花 小黒妙子 中心 グループ 壮絶 イジメ 合う 他 クラスメイト 見 み ぬ 振り なか 相場 だけ 唯一 味方 心 通わ ある日 デート 帰る 家 火事 家族 一瞬 失っ 春花 起こっ 火事 真相 知る … … ザックリ 言う ストーリー こんな 感じ 春花 謂わ 得 ぬ イジメ 受ける シーン 後半 怒涛 展開 対照的 ラスト 目 話せ ませ でし あんな 事 切っ掛け イジメ 遭う なんて ビックリ ラスト 衝撃 展開 なかなか 拾い物 でし."}, {"rating": 3.8, "content": "転校 機 学校 いじめ 受ける 春花 家 火 つけ 家族 焼き 殺さ 壮絶 復讐 始める …。. 押切蓮介 同名 漫画 実写化 作品 サイコパス だらけ 血みどろ スプラッタ 白 赤 色彩 もと 再現 原作 読ん 時 同じ エゲツ 感覚 蘇り まし."}, {"rating": 4.0, "content": "原作 最高 めちゃくちゃ 期待 けど 大 満足. 良い 感じ 和製 スプラッター. あと 主題歌 チョイス 神."}, {"rating": 4.0, "content": "劇場 見逃し しまい 漸く Blu ray 購入 鑑賞. 白 赤 コントラスト ミスミソウ 映像 魅せる 芸術性 とても 良く 作風 近年 邦画 中 優れ. 行き過ぎ イジメ 復讐劇 単調 復讐 劇 被害者 軸 加害者 心情 上手く 描か 徐々に 人物 像 浮き彫り いく とても 良く 死 目前 壊れ ただす 感情 むきだし 表現 かなり 良い. 若手 俳優 怪 演 言う べき 主役 演じ 山田杏奈 表情 凄い. 登場人物 内側 秘め 狂気 残酷 描写 かなり 生々しく いい 意味 不快. 原作 未読 むしろ 未読 状態 映画 見る かなり 高 評価. 近年 邦画 中 優れ 秀作."}, {"rating": 3.8, "content": "原作 既読 グロ 系 全然 大丈夫 こそ けど ハードル 下げ た分 よかっ. グロ 部分 リアリティ かける けど ストーリー 含め 原作 かなり 近付け てる. まぁ 長さ 的 映画 やすい 量 思う けども. 主人公 女の子 こんな 映画 起用 もったいない くらい 美少女. 何故か 原作 絶望 感 トータル 的 マイルド. 描写 生温い ラスト せい."}, {"rating": 4.2, "content": "壮絶 イジメ 末 ついに 家族 焼き 殺さ しまっ 少女 復讐劇 繰り広げる 凄惨 ストーリー. 娯楽 田舎町 閉鎖 的 雰囲気 雪国 こそ シン 空気 マッチング. 多感 時期 圧し 殺さ 子どもたち 心 環境 生む 闇 壊れ 感情 つくり 他者 向け 感じ. 雪 映える 血 紅 ミスミソウ. 卒業 奏. 最高 うまく 組み 合わさっ まし. ひとつ 一言 一瞬 違え こんな そう 思わ はいら ませ. ラスト 音楽 演出 良 すぎ 心 震え まし."}, {"rating": 5.0, "content": "押切 作品 好き 見 まし かなり 原作 近い 作品 思い 登場人物 まんま 池川 君 良かっ."}, {"rating": 3.8, "content": "田舎 人 狂わす 酷い イジメ バトルロワイヤル 並 簡単 人 殺し まくる 中学生 達 最後 方 サイコ 相場 君 笑っ しまっ."}, {"rating": 3.4, "content": "‪ ブログ 更新 まし ‬. ‪ ミスミソウ 【 ネタバレ 感想 】 すごい 観 家族 焼き 殺さ 主人公 復讐劇 凄 すぎる ‬. https :// wp me p 9 fJ 2 j Ig ‬."}, {"rating": 3.0, "content": "こんな 残酷 映画 思わ. ちょっと バトルロワイヤル 的 入っ よ ね ？. 小さな 田舎町 繰り広げ 残酷 すぎる イジメ. いじめっ子 達 親 関係 クズ. こんな 中学生 こんな 中学校 だろ やり 過ぎ. 犯罪 死刑 こんな もん クソ ガキ ども がっ. こんな 金髪 クソ 中学生 ねぇ だろ 親 考え てん …. 父親 厳格 くせ 髪 色 どう いい. 加え クソ 教師 泣き たく わ. 余りに 酷い 内容 憤り 過ぎ 言葉 悪く よ ホント. 胸糞 映画 いい 加減 辟易 観 たら 一転 スカッと ジャ ◯ ン … w. やっ. 野崎 頑張れ. 思っ たのも 束の間. コメディ よ ね ？. 絶対 コメディ よ ね. 後半 尻 つぼみ 残念."}, {"rating": 4.0, "content": "押切蓮介 ミスミソウ 原作 正直 ヌル 感じ やろ 思い 鑑賞 序盤 こそ 違和感 作品 方向性 認識 後 違和感 なし 原作 残酷 悲壮感 狂気 残し まま 少し 異なる トーン 着地 印象."}, {"rating": 4.3, "content": "名作 歪ん 愛情 愛 憎しみ 表裏一体 感じ 主演 山田杏奈 始め 脇 固める 若手俳優 鬼気 迫る 演技 眼 見張る 清水尋也 やっぱり 凄い 役者 残酷 暴力 描写 どこか 美し 儚 感じる ただ 見せ場 唐突 CG 入る 少し 気 主題歌 めっちゃ 良い 原作 読み たい 思う."}, {"rating": 4.0, "content": "衝撃的 残虐 暴力的 過激 猟奇的 80% 以上 血 だらけ. だけど それだけ じゃ って 感じ きっと 白 赤 美し ラストシーン せい エンディング 素晴らしかっ. 原作 読も. 演出 過激 けど 奥 鬱屈 思春期 特有 複雑 感情 じゃんじゃん 刺し くる 気."}, {"rating": 2.7, "content": "グロ 描写 ちょっと 漫画 的 過ぎ 血 ブシャアア っていう 延々と 続く 腹いっぱい って くらい. まあ 漫画原作 仕方 だろ けど. 個人的 もう少し いい ドラマ 部分 細かく 見 たかっ. 清水尋也 2 7点."}, {"rating": 3.7, "content": "元々 原作 読ん けど しっかり 映像 化 グロ 描写 ライチ光クラブ 似 内藤 監督 なぁ 思っ たら やっぱり そう 監督 胸糞 悪い グロ 描写 やら 本当に 凄い 毎度 思う 最近 個人 的 グイグイ てる 山田杏奈 凄く 良かっ アップ シーン 目力 めちゃくちゃ 刺さる ルミ 役 子 タエちゃん 役 子 良い 演技 なぁ 思っ 血 色 赤いコート タエちゃん 雪 連想 真っ白い 格好 全体的 色 印象 残る 映画 ラスト 漫画 違っ けれど タエちゃん 生き 死ん 救い ラスト 事 変わら 思っ 良かっ 思う 後 清水尋也 原作 読ん 時 役 演じ 欲しい って 思っ 最高 はまり役."}, {"rating": 3.2, "content": "まさかの 超 スプラッター映画. 覚悟 必要性. 狂っ 雪 鮮やか 血 赤."}, {"rating": 3.2, "content": "山田杏奈 様様. グロ いし 辛い …. 妙 綺麗 撮る しんどい. けど 子 来る."}, {"rating": 1.7, "content": "なんだろう …. イジメ 怨み 復讐 意外と 根っこ 浅いっ ていう. 闇 深く のに 病み 方 不治 っぽい トコロ 共感 反感 ちょっと 自分 にゃ 非 現実的 過ぎる 展開 リズム 合わ. ただ やり 過ぎ 意外 性 だけ 心 右往左往 若さ 自分 もう なぁ. なんで そ ー ？ って. 欽ちゃん 的 ツッコミ オンパレード."}, {"rating": 3.8, "content": "完全 イカれた 映画. 現実 起こら 言い 切れ. いじめ 最上級 見. 救い. 少女 悲惨 人生 一部分. ただ 見せ だけ でし. ただただ 憂鬱. 世の中 イカれた 事件. たくさん. いくら 殺り 返し. 被害者 傷 癒える. だろ なあ. なんとも すっきり しない. 復讐劇 でし. 映画 こそ ある意味 面白い. 実際 目 離せ 面白し. 物語っ. 鑑賞 後 どよーん. 映画 面白 感じ. 役者 演技力. もう 一つ けど. みんな 痛 がる 演技. なぜ 上手 笑. 隠れ 傑作. 妙 映像 美し. 人間 狂気 堪能 下さい. ついで 主演 女の子 頑張り."}, {"rating": 3.0, "content": "うーん … 期待 すぎ ？ 感じ. 殺人 シーン 演出 チープ 気 ちゃっ 残念 … わたし うつくしく 野崎 感情 執念 命 そのもの 強く ぶつける 殺人 見 たかっ よ … … 赤 白 コントラスト 鮮やか 一瞬 だれか 命 剥き出し 終わっ いく 野崎 考え 知り たい."}, {"rating": 3.8, "content": "圧倒的 でし 漫画原作 つっこみ どころ ど 全体 バランス ちょうど よかっ 若手 役者 方々 みんな 素晴らしい えぐ 美し コントラスト いい 重 すぎ いい なぁ."}, {"rating": 4.1, "content": "感想 川柳 血 飛沫 憎悪 涙 雪 舞う. レンタル 店 パッケージ 借り でし (。_。)φ. 東京 田舎 中学校 転校 野咲春花 学校 部外者 扱い 陰惨 いじめ 受ける 春花 唯一 味方 クラスメイト 相場 晄 心 支え なんとか 耐え いじめ エスカレート いく ばかり やがて 事態 春花 家 激しい 炎 包ま 春花 家族 焼死 発展 春花 心 ついに 崩壊 壮絶 復讐 開始 … お話. マンガ 読ん ストーリー 知ら 家族 焼き 殺さ 少女 復讐 あらすじ 引き込ま まし ゜o゜). 実際 そんな もんじゃ すま (;つД｀) 決して オススメ 出来る 作品 ありません あまり 展開 圧倒 まし (*_*; 今年 トラウマ 映画 No.1 かも しれ バトル・ロワイアル 最初 読ん 時 気持ち 近い. 最初 想定 春花 相場 じめっ こ 流美 関係性 もろく ハズレ (￣▽￣;) 大きい 津波 飲ま もみくちゃ 気分. いじめる 方 家庭 色々 エネルギー もて 余し てる 加味 あんな モンスター 思考 人間 こんな 田舎 終結 思う 寒気 (´Д｀) 生徒 だけ じゃなくて 先生 親 印象 的 セリフ 山 出. じめっ こ 反撃 脆 いじめられっ子 なりふり 構わ 時 怖 如実 現れ てる (-。-;). まぁ 灯油 放火 しよ てる 描写 見なかったことにしよう (；・∀・) 状態 じゃ 灯油 あんなに 燃え. どうやら マンガ もっと グロ 描写 エンディング 違う らしい (。_。)φ 映画 まだ ソフト みたい. それにしても 手元 都合 よく 武器 笑 )(； ゜ ∀ ゜. 気 セリフ. 不謹慎 かも しれ けど 僕 一件 心 踊っ 解放 気 タ タイム タイム って 言っ だろ じゃ ハサミ 持て じゃん … 好きな人 俺 … ダメ 優しく … 優しく アンタ わかっ だろ ？ 自分 子供 やられる タイプ … やる タイプ だって な！. んで まず (^_^)/~~."}, {"rating": 3.9, "content": "リベンジムービー 最高 親 壊さ 子供達 良かっ スプラッター 描写 なかなか."}, {"rating": 3.5, "content": "原作 未読 なんとなく 筋 知っ 思っ 以上 ぶっ 飛ん 内容 時間的 25 ％ いじめ 75 ％ 復讐 スプラッター ほんの 少し 青春 モノ 配分 描写 振り切っ 寧ろ モラル 心配 必要 映像 面 時に 白い雪 赤い 服 血 コントラスト ドキッ 美し."}, {"rating": 3.5, "content": "DVD 宣伝 見 面白 そう レンタル まし. マンガ 原作 映画化 らしい. ミスミソウ 冬 厳しい 虐げ 環境 耐え 春に 綺麗 花 咲かせる って 意味 登場人物 誰 生き延び ミスミソウ なれる って ストーリー ね. 友情 こじれ 等 中学校 イジメ 起こり 行き過ぎ イジメ 結果 家族 焼き 殺さ しまっ 女子中学生 主人公 やがて 復讐 走り 同級生 戦い 抹殺 いく. 映画 売り 子供達 殺し合い シーン 残虐 ショッキング 表現 そういう 意味 ホラー っぽい 映画 ね. ただ 映画 テーマ 自体 ただ 仲良し クラスメート 鬱積 地方 生活 中 関係 崩れ いく 問題 地方 大人 社会 矛盾 家庭 環境 親子 関係 ズレ つけ 子供 殺し合い 形 爆発 しまう って バカ 子供たち 作っ 自分 こそ バカ 自覚 大人 わけ ね. ホラー 表現 ショッキング 作り チープ 高品質 特撮 映像 求める 人 難 かも しれ ませ B級 妥協 点 思い. B級 ファン. 主人公 転ん 手 先 必ず 武器 落ち. 敵 転ぶ 簡単 足 折れ しまう. とか 笑える シーン 多い 一見 価値 思い 笑 )。. 2018 10 レンタル DVD."}, {"rating": 3.9, "content": "アサシン 野咲 可愛い けど 割 終始 疲れる なー 感じ 観 たら ラストシーン. なるほど … 感じ でし."}, {"rating": 3.9, "content": "野崎 スイング スピード べ なあ … 日ハム 来 くれ なぁ …."}, {"rating": 1.1, "content": "観 なきゃ よかっ …. 誰 観 欲しく 意味 嫌い 映画. だけど 最後 観 しまう 映画."}, {"rating": 1.0, "content": "楽しく こんな ただただ 残虐 映画 撮る だろ 不快 映画 でし."}, {"rating": 3.6, "content": "原作 超え けど 満足. 終わり 方 変え 個人 的 寂しかっ けど まぁ よし. チープ グロ 見やすく 山田杏奈 血染め 暴れ まわる 様 み 楽しかっ."}, {"rating": 3.2, "content": "DVD レンタル. 思わず 目 背け たく 痛々し グロ 耐性 あまり 無い 自分 辛い シーン 多かっ. 田舎 閉塞感 10代 純粋 スクールカースト 隠さ 狂気 屈折 感情. ラストシーン エンドロール 余韻 割と 好み. 美しい 映像 ドロドロ 内容 コントラスト 心 ヘトヘト まし."}, {"rating": 2.5, "content": "人 死 軽 すぎ 観 てる 馬鹿馬鹿しく マンガ 原作 これはひどい なんの 説得力 スタッフ 雪国 冬 知っ てる 人 たら 違っ かも 印象."}, {"rating": 3.5, "content": "Blu ray 買っ 再 鑑賞. 結構 残念 シーン 多い けど 妙子 パンツ パンツ 透け 見える エロ く 最高."}, {"rating": 3.7, "content": "ストーリー 予想外 方向 進む 面 全く 飽き たしかに 演出 チープ 部分 けど 以上 リアル 本当に ただ 鬱 映画 感想 ちゃ そうだ 逆 ちょうど よかっ かも. 主人公 復讐 仕方 なかなか 普通 考え たら やっ てる 子 異常 はず のに 狂っ 周り 人たち 子 異常 ただただ かわいそう 救わ ほしかっ 思っ しまう. 人 積極 的 おすすめ 内容 じゃあ けど 知っ ほしい 作品 思っ ちゃっ 気持ち すごい 矛盾."}, {"rating": 4.0, "content": "雪 よく 降る 田舎 越し 美しい 標的. 狭い 世界 なか 生きる 学生 起こす. 無邪気 偏り 若く 尖っ 残酷. 見 苦しく てほん 切なかっ. 白い 画面 赤い 血 よく 映える. シンプル けど ほんとに 美しかっ. 教師 一番 異常 かも 笑. 山田杏奈 清水尋也 素晴らしかっ. 大谷 凛香 大塚れな 良かっ. dele 中田青渚. 恋 妻 家 宮本 紺野彩夏. 明日の約束 遠藤健慎. 注目 若手 役者 出て ね."}, {"rating": 1.5, "content": "冷たい熱帯魚 思い出す 映画. ただ 監督 脚本 とくに 関係. 原作 みたい 読ま 映画 見. 純愛 ？ いじめ 立ち直っ 幸せ 映画 ？ そんな 感じ あらすじ 予告 思っ 全然 別. 初め ハズレ 臭 漂う. 中盤 くらい 始まる 衝撃 グロ. 世界 生きる 人々 みんな 狂っ ついていけ だろ. ただ おかげ 最後 見る 一応 見る 価値. 同じ 衝撃 シーン 同じ グロ シーン マンネリ化."}, {"rating": 3.0, "content": "息苦しい. もう 始まっ 瞬間 エンドロール 終わる とにかく 息苦しい. 観 終わっ 今 まだ 息苦しく 何度も 大きく 深呼吸 てる. 原作 漫画 未読 何で 映像化 しよう 思っ …。. あ －、 まだ 息苦しい. まさに トラウマ サスペンス."}, {"rating": 3.3, "content": "どこか 田舎町 中学校 下駄箱 除く 春香 自身 靴 気付き って 始まる 熱っ って お話. 原作 映画 公開 時 単行 本 買っ 読ん けど まぁ 暗い 只 管 暗い そんな 暗い ストーリー 映像 化 本作 レベル 暗く 陰鬱 群像劇 描か たら 日本 映画界 捨て もん なぁ 思わ くれる. ただ 見 終え 後 スリービルボード 様 とめどなく 涙 溢れる シーン 言わ れれ 否 聖なる 鹿 殺し 遣る瀬無い 焦燥感 駆ら 言わ れれ 否 よ なぁ そりゃ まぁ 2 作 完璧 ないし ストーリー 的 投げやり 場面 散見 けど それでも ミスミソウ そういった 作品 超え 原因 やはり 散見 場 しのぎ 過ぎる 原作 超え あろ まぁ 原作 泣く 場面 無かっ けど. ピンチ たら 手元 ボウガン 転がっ てる とか ひとり 3人 瞬 殺 とか 必殺仕事人 ？ 最初 イジメ 対象 出来る だろ ？ ？ 狂気 支配 個々人 描写 過去 現在 薄め ねぇ. ただ 先述 映画 描写 頑張っ 思う 高校生 余命 日 どう こうした っていう 粗製乱造 映画 比べれ 余程 マシ じゃ なかろ."}, {"rating": 3.6, "content": "原作 忠実 映像 チープ チープ 過ぎ 逆 良い 主役 かわいい."}, {"rating": 4.0, "content": "原作者 原作 漫画 ファン. 前半 虐め シーン コミック 以上 胸糞 悪さ 感じ. 後半 いじめっ子 達 復讐 展開 あまり 爽快 感 わけ 後味 悪い ストーリー 苦手 人 オススメ 出来. 殺戮 シーン 全体 的 アッサリ すぎ ちょっと ギャグ っぽい 感じ 気. 原作者 押切蓮介 先生 他 にも 沢山 漫画 描か それら 作品 映画化 期待 たい."}, {"rating": 3.0, "content": "もったいなーい. B級 感. 違う 監督 やっ たら. もっと 儚く だろ. くぅ. ラスト エンドロール 入る 良かっ."}, {"rating": 3.5, "content": "邦画 とても グロ かっ. ツッコミどころ 満載 すぎ ちょっと おもしろい まあ まあ よかっ."}, {"rating": 3.5, "content": "子 白い コート 着 てる って 思い 見 ちゃう 笑."}, {"rating": 4.0, "content": "ｵﾓｯﾃﾀﾖﾘｸﾞﾛｲﾖ. 痛々しい 描写 多い よ ーーーー. あと 妹 時 山田杏奈 めちゃめちゃ 楽し そう 可愛い. せい 絶望 感 増し 思える. 閉塞 的 環境 って サイコ 人 量産 もん. めっちゃ 怖い. とても 悪 趣味 褒め言葉. 雪 赤 映える. インスタ映え. たまに 効果音 しょぼい. 暫く 見返す でしょ."}, {"rating": 3.5, "content": "主役 ２ 人 以外 すべて 異常. グロ 映画 でし. 壮絶 イジメ. 壮絶 殺人. もう ホラー 人間ドラマ なのか. やろ …. わかっ 事. 妙ちゃん 野崎 事 好き. すべて 事件 発展. っと."}, {"rating": 3.6, "content": "グロ デスク 表現 多かっ けど ギリギリ 観 笑 最初 嫌 予感 しか イジメ 壮絶 しんどい. 復讐 思春期 閉塞感 抱える 問題 妙子 相葉 思い （ 原作 未読 せい ） けっこう 気付か あ そう ？ 意外性. 血 だらけ でし 基本 バトルロワイヤル かよ ‼ ️ 白い雪 血 コントラスト エンディング タテタカコ なんか グロ いだけ じゃなくて 世界観 作ら 良かっ 教室 窓 入っ くる 風 はためく カーテン. キャスト 子 良かっ."}, {"rating": 4.0, "content": "東京 転校 野崎 春花 転校 先 学校 壮絶 イジメ 受け イジメ っ子 達 行動 エスカレート 家族 暴行 加え 家 ごと 焼き 殺し しまう 家族 奪わ 命 かけ 凄惨 復讐 開始. 押切蓮介 傑作 ホラー漫画 ミスミソウ 実写映画化. 劇場 逃し レンタル ずっと 楽しみ まし ❗ ️. 原作 読ん 押切蓮介 ファン レビュー 高め 笑. 原作 描か 壮絶 暴力 シーン どう 実写映画 化 楽しみ しっかり 再現 凄く 満足 ❗ ️. ただ グロ いも 好きな人 ちょっと 物足りない かも しれ ませ. 漫画 伝わら 映画 ならでは 色 コントラスト 良かっ 🙌. 雪 白 鮮血 赤 コントラスト 絶妙 出 くる 登場人物 衣装 なんか こだわり 感じ まし ❗ ️. これから 期待 若手 俳優 モデル 多数 出演 主人公 野崎 春花 演じ 山田杏奈 良かっ ❗ ️. 原作 キャラクター 像 そのまま 壊す あ 演じ 素晴らしかっ 👏. 漫画 ミスミソウ 完全 版 ベース 実写 映画化 にあたって 脚本 新た 解釈 追加 改良 良かっ ❗ ️ 作品 世界観 尊重 暗く 陰鬱 物語 中 青春 余韻 残し くれ まし 😂 ✨. 予告編 見 気 方 凄惨 復讐 果て 至る 結末 ご覧 ください ❗ ️."}, {"rating": 4.2, "content": "原作 未読. イジメ 家族 殺さ 少女 復讐劇. エグイ シーン 多かっ サクサク 相手 殺し いく シーン 勿体ぶら 気持ち良かっ. 復讐 だけ 終わる 思っ 後半 予想外 展開 ゾクゾク."}, {"rating": 2.9, "content": "胸くそ 悪く 原作 漫画 結構 衝撃 映像 チープ 忠実 映画化. 主演 二人 いい 感じ 女の子 これから よく 見る 事 じゃ. 妙ちゃん やさぐれ 感 カリスマ性 だけ 足り."}, {"rating": 3.0, "content": "切なく 悲しく 心 痛い 何だか 学生時代 思い出し いじめる 側 案外 深く 考え 現代 様 事 起こっ おかしく 思う 正直 感想 見 辛かっ 残酷 シーン かなり キツ かっ 勧め 見 いえ 入り込ん しまっ 不思議 くらい オススメ あまり 気分 悪く 落ちる."}, {"rating": 3.5, "content": "面白かっ けど 軽さ 目立っ ちゃっ 気 まし. いじめ 問題 イジメ 絶対 ダメ 一 歩 進ん 切り込ん でる 思っ けど グロ とか インパクト 重点 傾き すぎ 印象 グロ 映画 胸くそ 映画 枠 留まっ しまっ なんか 惜しい なー 感想. けっこう 終盤 方 バトルロワイアル 匹敵 越す 期待 けど 除雪 機 あ ちゃー って なっちゃった. 描写 自体 面白く 嫌い じゃ けど 惜しかっ なー っていう 感想 決定 付け シーン でし ね. とはいえ ただ グロ だけ 終わっ てる 映画 確か 思う. 最初 書い いじめ 問題 本質 的 突い. ミスミソウ リード 持っ いき 方 色 使い方 おーと 思い まし. おすすめ けど おすすめ 映画 笑."}, {"rating": 4.2, "content": "膝 折り 身体 丸める 胎児 あるいは 春 待つ あの花のように 夢 もう 覚めよ 覚め たい ね 次 起き 奇跡 要ら 奇跡 越え きびしい 冬 なんて. 悲劇 愛 ゆえ 起きる. 殺さ 覚悟 ひと そうじゃない ひと 両者 決定的 違う だろ 味わっ 苦痛 深 それとも 幸福 記憶 深. かわいそう こんなに かわいそう こんなに 残忍 なれる もう かわいそう 憎く 恨めしく たまらない 分から ハルカ 表情 本当 意味 知る. 全く 許さ 事 なんか じゃ のに こんなふうに 誰 気づか もしくは 気づか ふり 一番 おそろしい 悪夢 正体 かも しれ いつ 時 正義 執行 悪 暴か なきゃ いけ はず のに 現実 まるで 悪い 夢. って IT 同じ 大人 見え 悪夢 大人 当たり前 仕方 事 目 そらす 事 生まれる 子供 だけ 悪夢 '。. とある 大人 子供 まま 悪夢 参戦 だろ ね. 漫画 実写化 まし 系 映画 観 けど 予想 通り とても 好き 原作 忠実 違う 作品 素晴らしい ハルカ 真っ白 肌 赤い 唇 そう 雪 鮮血 すでに 美しい 女の子 ラスト 好き. グロテスク シーン 漂う B級 感 雪 心情 描写 繊細 対比 子供たち 心 葛藤 あらわし せつなかっ. タエちゃん タエちゃん 言っ おく よ 白い 服 絶対 禁止 ただ さえ 町 雪 降っ てる 出歩く べき じゃ. キミ ウトゥクシ すぎる キャラ 濃 すぎ 不覚 笑っ しまっ 笑う べき 映画 じゃ のに … ごめんなさい. 救い SF 微塵も バージョン ひぐらしのなく頃に ね って 言っ たら たしかに … って 言わ. 2018 10 6."}, {"rating": 4.6, "content": "原作 忠実 キャスト 音楽 いい 血 雪 混ざり てる 感じ なぜ 綺麗 映像 楽しめる. 無名 キャスト 演技 すごく 良かっ 終わり 方 マンガ 少し 違っ けど こっち 終わり 方 切なく 好き."}, {"rating": 4.0, "content": "原作 大好き ワクワク 観 まし. なかなか グロ ゾクゾク ー."}, {"rating": 4.1, "content": "グロ シーン 満載. サイコ 感 満載 ただ 少し チープ 点 目 つむり. ですが 死者 感情 移入 視聴者 側 与え 時間 少な 目立ち 少し 残念 でし 全体的 サイコ 感 点 4 0点 差し上げ まし."}, {"rating": 3.0, "content": "真っ白い 雪 中 真っ赤 流血. 血 映える 雪 シーン 選ん. 雪 せい 生々しく すんなり 観. ダメ 教師 ダメ 親 ダメ 生徒. まとも 人 あまり. 田舎 学校 起こっ イジメ. イジメ エスカレート いく. やがて 取り返し つか 事. やり たい 放題 もう ハチャメチャ 😱 😵 🤯. ー 警察 ダメ. 好きな人 好き かも. 実は 期待 あげ すぎ まし. こんな 感じ 知ら 😳."}, {"rating": 4.0, "content": "ものすごい 暗い 映画 観 たい 時 オススメ. とにかく 残虐 バイオレンス. 血 雪 綺麗 一種 芸術作品 思わさ. 田舎 ゆえ 無い 暇つぶし 人 人 向い いく 何とも 悪循環 なぁ. 清水尋也 怪 演 拍手 もん ほんとに 伸びる 子 なぁ 思う けど 普通 男の子 役 やら あげ … …. 山田杏奈 初見 けど 普通に 感じ 子 ？ 思い 見 てる 内 だんだん 魅力 感じ 来 しまっ … 不思議 … …. ただただ 残虐 思い ちゃんと 登場人物 一人一人 物語 作っ 丁寧 作ら てる 作品 でし."}, {"rating": 4.0, "content": "原作ファン 鑑賞 贔屓目 なし もっと 知ら 良い 映画 思う. 胸糞 悪い 内容 高い スコア つけ にくい 笑. 見る 価値."}, {"rating": 3.8, "content": "嫉妬 はじまる イジメ. 残虐 狂っ てる のに とても 切ない. 家族 殺害 クラスメイト 人格 どんどん 壊れ 大切な人 思う 気持ち 誤っ 方向 進ん いく."}, {"rating": 3.2, "content": "狂っ てる …. 最初 最後 そんな 感想 でし. 作品 存在 知っ まし 見る べき かも … …. 自分 全く 合わ."}, {"rating": 3.7, "content": "久々 痛い 目 背け たく 映画 ぇ そういう 映画 好き 笑. 原作 読ん でる ストーリー 分かっ 実写 少し ツッコミ たい 所 出 ちゃう 多分 未読 ？ なんで そう ？ とか 思う かも しれ なぁ って. 未読 楽しめる （ ？ ） 思い 未読 方 最後 展開. 映像 よく グロ 出し なぁ 感心 ちゃう 痛い シーン 多い けど 表現 容赦 いい なぁ 感じ ちゃう くらい. 雪 ロケーション 鮮血 コントラスト 美しく 主人公 いじめっ子 リーダー 関係 表す 夏 シーン なんか 対極的 美しい. タテタカコ 歌 いい. 好み 分かれる 思い グロ 耐性 人 オススメ 出来る 映画 原作 既読 方 満足 思い."}, {"rating": 2.3, "content": "誰 一番 ぶっ 壊れ てる 選手権. 原作 変える 文句 言わ 原作 通り 撮る ギャグ っぽく 洋画 B級映画 ばり 血 飛沫 舞う. 漫画原作 映像 化 って 本当に 大変 思っ. 完全 私事 宮崎勤 ドキュメンタリー 観 直後 本作 鑑賞 為 レイプ しよ デブ 宮崎 完全 ダブっ しまい 後半 全く 集中. いじめっ子 リーダー 鼻 低 唇 厚 コスプレ 金髪 全身 白 コーディネート せい ベトナム あたり 売春婦 しか 見え."}, {"rating": 1.3, "content": "三角草 別名 雪割草. 厳しい 冬 耐え抜い 後 雪 割る 咲く 花. 開始 10分 ぐらい 既に しんどい. 正直 良い 所 悪い 所 圧倒的 目 付き まし. 期待 過ぎ かも しれ ませ."}, {"rating": 3.8, "content": "ミスミソウ 漫画 読ん. 実写化 すごい 気 作品. やっぱり 胸糞 悪い. 可哀想. もはや イジメ 犯罪. 漫画 なかなか グロ かっ. 実写 やっぱり 血 どばーっ 感じ でし ね 笑. ストーリー 良い. 実写化 なんか 物足りなく 感じ まし. 漫画 読ん でしょ. 面白く 見れ よかっ."}, {"rating": 4.0, "content": "プーさん やつ 観よ 思っ のに こんな. よかっ. 主人公 いじめ エスカレート っ ていう 本編 スタート 合図. 魅力 語る ネタバレ なあ. いっ 映画 素晴らしい 隠し たく. う〜. 我慢."}, {"rating": 3.9, "content": "漫画原作 余計 味付け っ パターン 多い けど かなり 原作 通り 良かっ ただ 内容 アレ オススメ はし 辛い けど … _(: 3 ｣∠)_."}, {"rating": 3.3, "content": "原作 未読. 終盤 にかけて 詳細 明らか くる 惨劇 トリガー 序盤 主人公 察し けど 先 詳細 キチンと 見せ おい 方 スイッチ 入り 方 観 てる コチラ 自然 なぁ 個人 的 感想. 腑に落ちない 点 多い 要 所要 所 展開 雑 感じる けども 作品 そのもの 溢れ 出る 禍々しい エネルギー 持っ いか 感 ちょっと."}, {"rating": 3.5, "content": "めっちゃ 気 作品. 見 いい よ って 行っ かかわら リビング 見 俺 悪い けど お姉ちゃん こんな みる とか 頭 おかしい じゃ ？ って 言わ. 必要 ？. まぁ グロ 描写 結構 はっきり けど 言わ よ 笑. 感想 べ ー もん 見 なー って 感じ 笑."}, {"rating": 2.8, "content": "原作 読ん 観 けど やはり バグ っ 世界観 漫画 じゃ …. 登場人物 狂い 方 コミカル もはや ギャグ っぽい 無駄 オーバー 描か グロ 陳腐. 演技 ダメ 仕方 服装 ぐらい リアリティ 追求 しろ よ タエちゃん 謝罪 行く パリコレ みたい 服 常識 ぞ."}, {"rating": 3.8, "content": "原作 読ん 日 一 日 中 くっ っ らい 気持ち 覚え てる いや むしろ 次 日 響く 予定 絶対 見 いけ 作品 笑. 映画化 とか マジ 思っ けど 映画 方 色彩 相まって どこか 怖く 美しい 印象 感じ しまっ. 復讐 けど 復讐劇 とか なんか 違う …. 結末 知っ けど やっぱ 主要人物 ほぼ 死ぬ って あんまり だろ 今 見 … 気持ち いい 意味."}, {"rating": 3.3, "content": "誰 1番 狂っ てる 選手権. シュール 卒業式. ストーリー しっかり."}, {"rating": 5.0, "content": "超 最高 スーパー 大 傑作. ちはやふる 結び カメラを止めるな！ 今年 素晴らしい 邦画 沢山 コレ おっ っ しろい ね. 先生を流産させる会 ライチ☆光クラブ 内藤 監督 作品 歴代最高 傑作 じゃ ね. 主人公 東京 田舎 越し 野崎 春花 そんな 春花 学校 壮絶 イジメ イジメ どんどん エスカレート いき 最終的 家 火 つけ 家族 殺さ しまう ね 絶望 どん底 叩き 落とさ 春花 覚醒 クソイジメ っ子 ども 血 復讐 スタート いく リベンジホラー. 日本 的 美し 登場人物 全員 狂っ 異常 世界 観 見事 マッチ おかげ 細かい 事 気 映画 一番 良い 空気 作れ 素晴らしい ストレス 本当に ませ 残酷 描写 バリエーション 豊か 容赦なく 徹底的 腹いっぱい 大 満足. 清水尋也 著名 役者さん 出演 基本的 まだまだ 無名 若手俳優 ばかり しかしながら 圧倒的 存在 感 作品 盛り上げ これから どんどん 活躍 欲しい."}, {"rating": 4.0, "content": "原作 読ん 知っ けど 実写 見る きっ もち わり いい ーーー. 押切蓮介 作品 独特 好き 単行本 買いあさっ たら 実写映画 化 ピックアップ 棚 置か 迷わ 手 取っ. グロテスクホラー 得意 言え のに スイスイ 読め. 実写版. 血 嘘 くさい けど 再現度 かなり 高い やっぱり グロ … （笑）. 生々しい グロ あっさり 思っ 見やすかっ. いじめ 始まる 狂気 狂気 復讐 愛情 劇. 家族 恋しく 映画."}, {"rating": 3.8, "content": "好き 漫画 家 作品 実写 映画化. 久々 実写化 映画 良かっ 思え まし. 野崎 さん役 子 透明 感 最高."}, {"rating": 3.3, "content": "一人 残ら 心 闇 抱え 設定 とにかく 面白かっ 誰 悪い かよく わから しまう あたり すごい 脚本 作っ なぁ … 感心 みんな 悪い だろ."}, {"rating": 3.4, "content": "凄く 解り やすい ストーリー 飽き 見れ. 凄く 凄く グロテスク けど ホラー じゃ 映像 的 グロ 目 覆い 隠し 見る 様 怖 思わ. 心 方 恐く 辛く 覆い たく 感じ でし. そういった 意味 恐い. ハッキリ 言う グロ く 不幸 救い 欠片 ストーリー けど. 田舎 雪国 舞台 せい ドロドロ グロテスク 綺麗 細い 透明 雪 儚 溶け 混ざり 中和. 舞台 雪 田舎 無かっ たら 結構 スコア 落ちる かも 言う くらい 背景 助け. お陰 グロテスク 嫌悪 感 切な 買っ しまう. 最後 最後 なんか いまいち …。. どうか 幸せ 生き 欲しい 願う."}, {"rating": 4.0, "content": "壮絶 復讐 映画 でし 結構 グロ いし 痛々しい 男 全員 クズ 殺さ スカッと した."}, {"rating": 3.5, "content": "全て 失い 立ち向かう 少女 強 感じ. ただ あまりに 残虐 悲しい 戦い 最後 得 ？ 考え させ. 見 終わっ 後 誰か 大切 思いやる 気持ち 生きること 強 感じ きっと 自分 探し 求め 幸せ 近く 信じ."}, {"rating": 3.5, "content": "観 飽き けど なんだか 軽く 感じ 事件 起こる 貯金 貯まら まま 預金 使い 出し. 使い方 気持ち良く 楽しい けど あまり 残ら 感. 多分 僕 エリ 意識 画 作り 綺麗. 色 配置 シネスコ 使っ 構図 見事. お陰 下品 なくなっ てる 思う."}, {"rating": 5.0, "content": "久々 邦画 怖い 思っ 映画 グロ 何とも 言え 美し 映画 ハマり まし 小説 ラスト 違う って 事 教え もらっ 買い."}, {"rating": 1.8, "content": "まとも 人間 いない 町 話. まず 演技 善し悪し おい おこ. とにかく 白 赤 映える. 男前 いつも 物事 ややこしく. ナイフ 持っ ちゃう 風習 田舎 ？. そんな とこ 生活 たら そりゃ もれなく 歪む わ. かなり 期待 たぶん いろいろ 残念."}, {"rating": 3.9, "content": "グロ けど 嘘 しょっ くらい 派手 グロ 痛 感じ 感じ リアル じゃ 観 グロ けど 面白い 思う."}, {"rating": 4.0, "content": "青春 無い けども 頃 似 事 考え 過ごし なー って 気持ち まし 好き."}, {"rating": 3.2, "content": "雪 深い 街 起こる 中学生 血 惨劇 主人公 変 人 好か カリスマ性 すごい 誰 誰 殺す ハラハラ エグ いじめ だめ ぜったい."}, {"rating": 4.0, "content": "こういう 狂気 満ち エグ 話 好き かなり 好み ただ グロ だけ ちゃんと ストーリー 展開 全然 読め 面白かっ グロ 超え 美しい 白い雪 真っ赤 血 印象的 百合 要素 胸 熱く るみ みたい 女 一番 嫌い."}, {"rating": 3.3, "content": "うーん まあまあ 少し 長い ってか 警察 なにしてんの ？ って 感じ これだけ 行方不明者 でる メディア 動き そう もん けど ね オーバー いえる スラッシャー シーン なかなか でし."}, {"rating": 3.8, "content": "原作 未読. ど えらい 観 しまっ 感. 終始 うわ あ … 鬱々 エネルギー かしこ 漂い 誰か 傷つけ いく. 過剰 演出 多分 わざと )、 全体 的 芝居 未熟 良い 子 すごく 良い けど だから 良い いい. 点 点 線 繋がっ 時 ゾワゾワ 邦画 あんまり 味わえ タイプ 思い. 白 赤 とても 美しく 印象的 でし."}, {"rating": 4.0, "content": "やっ くれ 内藤 瑛亮. 内藤 監督 精神的 くる グロ 撮れる 人 世代 いない そう 先生を流産させる会 パズル 確信 けど 今回 割り 直接的 グロ いつも 内藤 監督 感じ やっ ちゃう もう 誰 見れ よ って そう 題材 なのか 血 飛沫 描写 なんか 少し オーバー 気味 良い. 前述 2作品 とか 内藤 監督 なか 潜在 的 女性嫌悪 感情 感じ しまっ ドロメ とか 突然 森川葵 三浦透子 2人 世界 作り上げ 始め ちゃう じゃ ライチ光クラブ 中条あやみ シンボル 上 尊く 撮ら 本当に 内藤瑛亮 って 底 知れ なぁ って 思っ けど 作品 見 ますます 気持ち 顕著 ばかり. 映画 血 赤 美し アート よ 完敗."}, {"rating": 2.8, "content": "ひたすら グロ すぎる 映画 でし. 漫画 方 読ん 映画 初見 でし. 大谷 凛 花 ニコラ 見せ 演技 すごい 良かっ けど 全体 的 演技 レベル 低い かなっ 思い."}, {"rating": 4.3, "content": "ずーっと シン ドイ けど めちゃくちゃ 好物 作品 清水尋也 すごい 好き わ."}, {"rating": 3.8, "content": "劇場 見逃し とても 楽しみ 本作 レンタル 開始 日 早速. うん うん 間違い 大好物 よ. 閉塞 的 田舎 起きる 陰湿 いじめ 招く 惨劇 復讐劇. 話 予想 どう 見せる 期待 度 高まる. じめっ こ 達 むか つき 度 半端 復讐 いっ たれ ー 感 しか. 女子 最低 けど 男子 ね ボウガン 持っ 雑魚キャラ デブ コンビ いいね. あと 元々 いじめ 子 痛 狂い っぷり 担任 ヤバい. 映画 最初 場面 場所 復讐 スタート 上手い. いじめっ子 やら っぷり 躊躇 好感度 うなぎのぼり. スパッと 指 飛ぶ とか 気持ち いい. 学校 ＝ 地獄 描写 半端. 対し 家族 ＝ 宝 描写 際立つ 復讐 凄まじ かなり カタルシス 感じる. 田舎町 雪 降り 始めれ 惨劇 スタート 大きな フラグ. 雪 覆わ 田舎 上 映し 場面 ウィンド・リバー 思い出し あっち 酷い 話 なぁ. あ あと 最近 み 愛しのアイリーン 田舎 雪 両方. 映画 教訓. １ 東京 田舎 引っ越す な！ （ 雪国 ）. ２ やっぱり 清水尋也 信頼 （ いい 意味 ）."}, {"rating": 4.2, "content": "グロ けど. おもしろかっ. 主人公 女の子 すごく 良かっ."}, {"rating": 5.0, "content": "原作 既読. とても 大好き 作品 公開前 かなり 期待 込め 見 ★ 5 ください. （ やっと レンタル … ）. 原作ファン もう 言う ありません …. もう 普通 レビュー 他 人 見 ください w. 僕 本当に 大好き 作品 押切 蓮介 知っ 作品 でし. 手 映画 公開 前 グロ 描写 ばかり 目 いっ しまい がち たしかに グロ ね w. 漫画 実写化 とても クオリティ 高く びっくり まし. ホラー サスペンス 内藤 監督 間違い なし. 改めて 見る ヒメアノール 少し 似 感じる. ラスト ED エンドロール 入り 方 完璧."}, {"rating": 3.0, "content": "原作 同様 全員 救わ すぎる ...。. とんでも 欝 映画 主人公 野崎 可哀想 すぎる. よく 実写化 もん (>_<) 唯一 救い 出血 演出 リアル じゃ リアル たら もう 目 当て (´° д °`)."}, {"rating": 3.7, "content": "イジメ めっちゃ ハンパない. しかも イジメ 発展 完全 犯罪 迄 るし. 無関係 家族 凄く 悲惨. 壊れ 復讐 って 気持ち わかる 血 飛沫 ヤ バっ やり すぎ. イジメ 生徒 達 担任 彼氏 皆 壊れ てる. 彼氏 昔 闇 深く かなり ヤバ じゃ ？. 雪 上 あんなに 血 だらけ 痕跡 とか のに 次々 失踪 って 腑に落ちない 警察 やっ てる ？. 復讐 スッキリ はず のに 全く スッキリ 復讐 何だか モヤモヤ 悲しい 何故. 結局 誰 救わ 気 (T_T). ★ 血 飛沫 良かっ けど 雪 ぶちまけ 赤い 絵の具 って 感じ 残念 もう少し 血糊 クオリティ あげ 欲しかっ."}, {"rating": 2.9, "content": "東京 閉塞 的 田舎 転向 野咲 春花 山田杏奈 壮絶 イジメ 居場所 妹 両親 暮らす 家 唯一 味方 くれる クラスメイト 相場 晄 清水尋也 冬 耐え 春に 花 咲く ミスミソウ 見る 楽しみ そんな ある日 春花 家族 焼き 殺さ 春花 復讐劇 始まる. 鬱積 感情 異常 レベル 炸裂 カタルシス サイコキラー 映画 言え ビーデビル 思い 浮かぶ かの 映画 観 てる 耐え ヒロイン オバ いじめ いじめ いじめ 抜か 反動 物凄い 復讐 やり返し 始める そう もはや 歯止め 効か タイトル 通り 悪魔 化し いく やら 取り返し つか 感 みんな やっ ちゃ えー 爽快 感 二律背反 感情 味わえる. ミスミソウ そういう 意味 子供達 ただただ 皆 狂っ てる だけ 笑 田舎 閉塞感 そう バカ 大人 達 所為 いじめ てる 側 いじめ てる 側 どちら 被害者 様 可愛 そう しか 無意味 死 オンパレード 誰 感情移入 出来 正直. とはいえ 若い 役者 陣 皆 熱演 長い 映画 割 いい 感じ バイオレンス シーン 展開 飽き 見れ まし グロ けれども 白い雪 景色 赤い 血 飛沫 美しい 感じ させる 映画 まし うむ."}, {"rating": 3.5, "content": "真っ白 雪 真っ赤 血. いじめ 復讐. こいつ 衝撃. 歪み すぎ 残虐 すぎる. 金髪 たえ ちゃ 綺麗."}, {"rating": 3.6, "content": "中途半端 感じ. オシャレ 映画 復讐 映画 足し 感じ どっち 突き抜け ほしかっ 復讐 殺す 人魚伝説 級 強烈 インパクト ほしかっ."}, {"rating": 5.0, "content": "雪 覆わ 過疎 町 東京 大津 馬 中学校 3年 1 組 転校 野咲春花 （ 山田杏奈 ） 部外者 扱わ 日々 壮絶 イジメ 受け 春花 唯一 味方 同じく 転校 クラスメイト 相場 晄 （ 清水尋也 ） 心 支え 必死 耐える 春花 クラス 女王 的 存在 小黒妙子 （ 大谷 凛香 ） 取り巻き イジメ グループ 嫌がらせ 日に日に エスカレート いく そんな ある日 激しく 燃え上がる 炎 春花 家 覆い 尽くす 春花 妹 祥子 （ 玉寄 世奈 ） 大火傷 負い 辛うじて 助かる 両親 命 落とし しまう 思い よら 悲劇 遭遇 春花 心 次第に 崩壊 いく なか 事件 真相 露見 恐れ イジメ っ子 春花 自殺 強要 だが きっかけ 春花 事件 真相 知り 家族 奪っ 彼ら 己 命 懸け 凄惨 復讐 決意 … …。. 押切蓮介 傑作 コミック 映画化. 先生を流産させる会 ライチ光クラブ 思春期 若者 歪ん 愛情 執着 どす黒い 情念 描く 定評のある 内藤瑛亮 監督 渇き 血と骨 フィルムノワール 定評のある 唯野未歩子 脚本 担当 だけ 過疎化 著しい 村 住む 若者 歪ん 連帯感 閉塞感 歪ん 愛情 執着 すれ違い 同調圧力 エスカレート いじめ 残酷 いじめ 首謀 者 小黒妙子 被害者 野咲春花 歪ん 友情 愛情 執着 嫉妬 中心 どす黒い 青春 模様 丁寧 描か. 原作コミック 読者 トラウマ 的 衝撃 与え いじめ 残酷 描写 釘 目 突き刺す 鉄パイプ 執拗 殴る ナイフ 顔面 足 切り裂く 肉片 撒き 散らす 除雪車 残酷 バイオレンス 描写 春花 妙子 仲良し 春花 相場 少し ずつ 心 通わ キラキラ 青春 模様 対比 すれ違っ しまっ 彼ら 切ない 末路 切な 際 立て. 原作コミック イメージ通り 熱演 見せる 山田杏奈 若手 演技 派 アンサンブル 見応え 傑作 雪国 青春 ノワール 映画."}, {"rating": 3.6, "content": "中学生 いじめ って 悲惨 ね …. あんな 事 たら 生き いけん …. それでも 復讐 しよ 決め 主人公 ゎ スゴイ ´• ω •` かっこよかっ ー. お前 悪者 よ みたい びっくり 面白かっ ♪♪."}, {"rating": 3.8, "content": "抑圧 女子 覚醒 カタルシス 大 爆発 祭 馴染み 韓国映画 ビーデビル ジュニア ハイスクール 登校 編 思い 畳み掛ける 好 展開 連続 最後 魚喃キリコ マンガ みたい 透明 感 出す やつ 主人公 いろんな 意味 ファイナルガール 鑑 ナメ 映画 殺人 マシーン 級 でし 得 感 胸 いっぱい )。."}, {"rating": 4.0, "content": "白 赤 映える ね …. 序盤 胸糞 悪い イジメ 展開. 家 燃やさ イライラ 頂点 さあ ゆけ 春花 復讐 って スカッとする はず けど. そんな ストレート 展開. 衝撃 ただただ 悲しい 気持ち 包ま. 誰 手. 映画 こんなに 悲しく 初めて よ. 悲しみ ★ 5 0. 唯一 希望 妙子 けども. 春花 次 人生 ミスミソウ 強く 綺麗 生き ほしい 幸せ 欲しい 気持ち 方 遥か 大きい はるか だけ. ありがち 中途半端 復讐 劇 やる やる 一思いに やっ くれる 徹底 ぶり 好感 持て もう ザックザク よ グロ 苦手 けど 目 あか よ 目."}, {"rating": 4.4, "content": "閉鎖 的 雰囲気 漂う 田舎 突如 現れ 都会 やって来 美少女 そんな 女子 存在 田舎 少年少女 日常 狂わせ いく まるで みんな なんか おもいっ きり 殴ら 瞬間 待っ. 原作 未読 けど 作品 世界観 凄く 惹か 吸い込ま. いろんな 感情 訳 わから しまう くらい 渦巻く けど 一番 感じる なんて 美しい. 家族 奪わ 少女 静か 覚醒 復讐 いく かなり シーン グロ いん けど 美し 爽快 感 疾走 感 強く 感じ 加え 説明 言葉 少なくとも そのよう シーン 少女 複雑 内面 性 ひしひし 伝わっ くる. みんな 違う 見え 実は 求め 愛 希望 形 漠然 同じ かも しれ. 少年少女 愛 暴力 走っ いく まさに 2つ 紙一重 感じ 境目 なんて なぁ. 最後 絶望 突き落とさ 感じ なんか スッー 全然 モヤモヤ しない 不思議 感覚. 最後 最後 ほんの ほんの 少し 希望 見え まし. みんな 幸せ ほしい なぁ."}, {"rating": 5.0, "content": "家族 焼き 殺さ 日 壮絶 復讐. ※ 今 見 邦画 中 一番 衝撃. 中学生 陰湿 イジメ 復讐 切り替わり 閉鎖 田舎町 暴力 グロ シーン 雪景色 血 しぶき 合わさっ 美しく 最高 エモイ. 原作 グロ シーン 大事 シーン 忠実 映像 化 無名 キャスト キャラ はまっ 良かっ 最高."}, {"rating": 5.0, "content": "原作 読む 前 先 映画 見 とても 衝撃 でし 清水尋也 好き 観 行っ 他 役者さん 全員 演技 すごかっ 雪 白 血 赤 映え 悲しく 美しい 映像 惹か."}, {"rating": 4.2, "content": "手 汗 握っ 少女 応援 しまう. クラスメイト 殺さ だけ 理由. 映像 綺麗 主人公 女の子 本当に 可愛い 綺麗. 胸くそ つらく けど 幸せ ほしい って 思う. こんなに つらい 好き 映画 １つ."}, {"rating": 4.0, "content": "原作 漫画 好き 楽しみ 待っ 映画 漫画 まんま 最後 救い 鬱 映画."}, {"rating": 3.3, "content": "好み 言っ たら 好き 無い 無駄 無く テンポ 良く 作品 緊張感 目 離せ. キャラクター どれ 漫画 出 言っ デフォルメ 効き すぎ キャラクター リアリティ 無い 胸糞 悪さ 復讐劇 悪魔 的 快感 画面 ずっと 惹き つけ."}, {"rating": 4.3, "content": "映像 すごく きれい グロ 結構 好き けど 好き こう いっ きれい グロ いも 好き 個人的 めちゃくちゃ 好き 作品 でし 作品 魅力 感じ 点 実は グロ 内容 面白 高校生 特有 人間関係 儚 刺さり まくっ 大好き まし. だから 作品 逆 グロ 描写 三 分の 一 ぐらい 減らし くれ たら … とか 思っ しまい まし （ 原作 物 しょうが ）. とにかく 手 人間関係 こじれ 話 大好き."}, {"rating": 3.6, "content": "都内 1 劇場 だけ 公開 知り 早急 観 いっ ちなみに 2本 立て もう 一つ 絶対 許さ 作品. 最近 山田杏奈 注目 ミスミソウ 気 正直 原作 知ら どんな 内容 詳しく 知ら. 中学生 少女 いじめ 復讐 っていう 単純 前 情報 観 いっ たら エグ み 深 すぎ. 田舎 民 皆 どこか 狂っ てる ？ 思っ しまう 登場人物 サイコ 野郎 ばかり. ばかり グサリグサリ るし 音 エグ いし 個人的 グロ 復讐 爽快 感 上回っ しまっ （ 人 カタルシス 感じる けど ）. 有名 演者 山田杏奈 清水尋也 ぐらい 思う けど 同級生 キャスティング 演技 種中 学生 リアル 感じ よかっ. 目 ブツ 刺さっ 少女 ねえ 触ら 方 いい ？ って セリフ 妙 身近 感じ 気持ち 悪さ 感じ. 最後 シーン 映画 オリジナル ラスト らしい けど 数少ない 希望 いえる み 少し だけ ほっと."}, {"rating": 4.1, "content": "鮮血 萌え 言う べき … 血 染まる 雪景色 って 最高 ね 美男 美女 返り血 浴びる 美しく. 序盤 惨劇 起きる 過程 遡っ 描く 切ない 愛憎 劇 浮かび上がっ くる 構成 良かっ."}, {"rating": 2.8, "content": "グロ エグ なんか 笑 ける 仕上がり ね. ちょっと 無理やり 感 お世辞 お勧め ませ ビデオ 時間 余す 時 見 ください."}, {"rating": 4.4, "content": "こそ 青春映画. ただ 思い描く 青春 真逆. 冬 地 真っ赤 染まる 雪景色. まさに 青春 真逆. リアル 思う. 万人 思い描く 青春 思い描く 真逆 思う. 人 好き 人 羨み 人 傷つける 己 本能 赴く まま 動く 抑制 きか こそ まさに 若者 姿 思う. 内藤 監督 言っ けど 人 傷つける 自分 傷つける 種 自称 行為 青春 根っこ 思う. 何気ない 生活 幸せ 幸せ 築く. 中学生 こそ あんなに 純粋 残虐 なれる. ここに 映画 本質 見 気 まし. ただ ちょっと グロ すぎ. もう ちょっと 抑え たら 5 0."}, {"rating": 4.1, "content": "原作 全滅 映画 ひとり 残る 過ち 生きること 償う 余地 与える 良い 改変."}, {"rating": 2.4, "content": "教室 カーテン 中 きゃっきゃ てる ２ 人 女子 キラキラ."}, {"rating": 3.3, "content": "押切蓮介 大好き マン たら 実写映画化 ？ まじ FxxK けど 思いのほか 忠実 再現 ボーガン 奴 ウケ."}, {"rating": 2.7, "content": "前半 シンプル 復 讐譚 大好物. 後半 意外 展開 好き くない."}, {"rating": 3.9, "content": "押切蓮介 同名 漫画 実写化 作品. 押切 作品 いえ ホラー ギャグ 作品 中心 キャラクターデザイン ギャグ センス 中々 独特 ハマる 人 ハマる 合わ 人 思い. ハイスコア ガール 面白い. そんな 中 ミスミソウ 作品 ギャグ 離れ 割と ド 真面目 描い サスペンス 作品 前編 渡っ シリアス 田舎 閉塞感 とか 陰惨 イジメ とか がよく 描け 作品 思い. やはり 言っ 過激 ゴア 描写 もう 原作 やり 過ぎ ギャグ 領域 片足 つっこん. そんな 作品 果たして 映画化 なんて. 結論 言う 漫画原作 実写化 もう 満点 近い 出来. 目 玉串 刺し 腹 わ 飛び出 もう やり たい 放題. 良かっ 除雪 機 ぐしゃっ シーン ね. スプラッター シーン 脈絡 無く 訪れる 何と 原作 通り. 丁度 いい 所 都合 良く 凶器 落ち 原作 通り. ラスト 展開 除い ほぼ 原作 再現 作品 すごい 所 ただ 原作 コピー 無く 纏める 所 纏め つつ 原作 基本的 シリアス けど 過激 すぎ 現実味 一 歩 間違う ギャグ すれすれ 際どい ライン 攻め 素晴らしい. 配役 良く ギリ 中学生 見える 大体 こういう 実写化 高校生 ちゃう. 中学生 善悪 境目 曖昧 人 傷つける 覚悟 傷つけ 覚悟 無い. 急所 分から 暴力 方向性 行き当 ばったり 逆 とても 痛々しい. なのに 真っ白 雪 血 赤 コントラスト 痛々しい のに 美しく ぞっと 複雑 気持ち しまう そんな 映画 でし. もちろん キルビル 必殺仕事人 復讐 劇 観る 面白い 思い."}, {"rating": 4.0, "content": "今年度 公開 作品 鑑賞 40本 目. 男性 み たら たわい かも 知れ. 思春期 女性 同士 恋愛 以上 感情 無意識 無自覚 壊さ 嫉妬 怒り 間違っ 方向 向く 事 怖 恐ろし 感じ まし. 都会 住ん 気が付か 忘れ がち 田舎 忘れ去ら れよ 街 縛ら た者 達 閉塞感. 犯罪行為 擁護 わけ 自分 場所 生まれ 育っ だけ 一 歩 間違え たら って 感じ まし. トークショー 監督 質問 答え 妙子 死ぬ 事 重い 罰 課せ 回答 全て 終わっ 後 春 来 ミスミソウ 強く 妙子 生き抜い くれる 事 願っ やみ ませ. ラストシーン 回想 妙子 にとって 救い くれ たら."}, {"rating": 3.7, "content": "─ ─ ─ 春になったら ミスミソウ 見 いこ. 行け よ ─ ─ 春になったら 分かる よ. 真っ白 世界 中 鮮やか 映える ─ ─ 憎しみ 鮮血. ■ あらすじ ■. 半年 前 父 転勤 東京 田舎 引越し 野咲春花 （ 山田杏奈 ） 学校 壮絶 虐め 受け 母 父 妹 心配 かけ たく 春花 卒業 残り 2 ヶ月 何とか 耐え抜こ 虐め 悪化 いく ばかり そんな 中 唯一 クラスメイト 相場 だけ 虐め 加担 いつも 春花 庇っ 優しく 接し くれ だが 相場 人気者 相場 好か 春花 余計 女子 虐め 酷く. ある日 虐め 歯止め きか 春花 家 火 つけ 春花 家族 焼き 殺さ しまう 燃え盛る 炎 真っ黒 焼け 焦げ 家族 姿 目 春花 降りしきる 雪 中 復讐 決意 ─ ─. ■ 感想 ■. ミスミソウ. 押切蓮介 漫画 ミスミソウ 原作 今作. 予告 見 日 ずっと 気 映画 普段 邦画 観 けど グロ 好き 予告 見せ たら … ねぇ そりゃ 気 ちまい よ. 友人 ビール 嗜ん 後 渋谷 アップリンク 鑑賞 個人 ホームシアター みたい サイズ 感 映画館 めっちゃ 面白かっ （笑） 雰囲気 嫌い じゃ. そんな ね いやー いい 意味 裏切ら 映画 かも 完全 グロ 目的 行っ けど 意外 意外 ドラマ 要素 結構 閉鎖 的 田舎 独特 空気 感 とか 凄く 上手 描か ただ いく もはや 別世界 思う 本当に 限界集落 みたい 環境 一 度 出 外 世界 知ら 生き 続け 人間 ああなる ？ ？ 歪む ？？？ 笑 もう 全員 病気 だろ って レベル 狂っ てる 突然 ポトン 落とさ 常識人 野咲 家 そりゃ キツ かっ だろ. 一番 感動 まぁ 予告 分かる 通り 虐め 奴ら 春花 バッサバサ 殺さ いく けど やら 奴ら リアクション ね なんか ね まるで 本当に そういう 目 遭っ 事 人達 話 聞い ？ ？ って レベル 妙 リアル 指切り 落とさ 目 玉突き 刺さ 時 今 観 洋 ホラー とか 大抵 ギャーーーッ って 叫ん 暴れ みたい けど 映画 違う ね やら 本人 最初 起こっ まるで 把握 えっ … 痛 … ？ ？ … 触ら 方 いい なぁ … ？ フラフラ ドサッ みたい 確か ね 本当に やら たら そう かも とか 思っ よ 鏡 わけ 自分 状態 分から そういう 今 感じ 飛び抜け 痛み とか って 一瞬 脳みそ 伝達 出来 じゃ ？ なんか とにかく 全員 リアクション 良かっ 一番 感動 笑. 肝心 グロ 描写 悪く ただ 期待 予告 期待 すぎ せい ね それでも 最近 規制 厳しい 日本 クオリティ 随分 攻め るし 凄い 思う 耐性 無 い人 キツ かも ね 血 色 ちょっと ピンク かっ 少し リアリティ 欠け けど 痛々しい 描写 盛り沢山. 前述 ドラマ 要素 けど ね まぁ 結局 虐め っていう 当たり前 けど 虐める 人間 虐め 人間 傍観 人間 わけ 一応 全員 意思 やら 言い分 まぁ 社会的 問題 に関して ひとつ 視点 自分 考え 展開 しよ 思い ませ ただ ひとつ 間違い 言える 虐め ダメ ゼッタイ って よ ね もう ほんと 尽きる 今作 虐め てる 人間 中 家庭 環境 劣悪 … とかいう 描写 けど だから ？ って 話 よ 自分 辛い 思い てる って 他人 当たり散らす って だから 目には目を、歯には歯を 精神 いい 復讐 生ま 言う けど 映画 とことん やられたらやり返す そりゃ 家族 殺さ たら 多分 やり わ. そういう 意味 最後 件 うーん いい なぁ 思っ けど いくら 許さ いい 立場 許す 子 ？ 人 ？ みたい ね まぁ 1人 くらい 救わ 人間 いい きっと 子 一生 背負い 続け いく だろ ね. まだまだ 書ける けど 終わり なくなっ しまう この辺 とにかく グロ 目当て 行っ いい 意味 裏切られる っていう 結構 嬉しい わ 予想 たより いい 見せ もらえ わけ こういう 見 てる 邦画 捨て もんじゃ （ まぁ 原作 漫画 元 しっかり けど ）. それにしても ビックリ くらい 登場人物 全員 クレイジーサイコ 笑っ 主人公 最初 こそ 常識人 ポジション けど 復讐 マシン 時点 クレイジー ね. ただ 悔しかっ って 友人 鑑賞 前 飲ん ビール せい 止む 無く 1回 ずつ トイレ 立っ 事 よ ね 映画 中 トイレ なんて 自分 中 マジで タブー けど （ 今回 きちんと 鑑賞 前 トイレ 行っ おい けど ） 今回 ばかり 駄目 … グロ 祭り 始まる 前 タイミング 見 しかも 劇場 出て 目 前 トイレ 見逃し はほん 20秒 くらい 救い 笑."}, {"rating": 5.0, "content": "残酷 狂っ 切なく 何故 だろ 美しい 程 生々しい 人物 像 人間関係 雪が降る なか 懸命 芽生える ミスミソウ 全て 物語っ 雪 血 映え 映え 残虐 やはり 美しい 今年 最大 衝撃 切な 狂気 たっぷり 詰まっ 傑作 トラウマ なんて とんでも 一生 忘れ 作品 良い 意味."}, {"rating": 3.6, "content": "刺激 的 原作 先生を流産させる会 監督 メガホン とる ナイス プロデュース."}, {"rating": 3.5, "content": "2018 7 18 UPLINK 内藤瑛亮 田坂公章 トークイベント. 閉ざさ 雪景色 中 反転 愛憎 昇華 なんと 神話 的 よ 黒沢清 トラック 近い 除雪車 登場 ラスト 切り返し 舌 巻く."}, {"rating": 3.0, "content": "一言 言う 少女 いじめ 復讐 お話し …. ただ いじめ 復讐 かなり ハード 笑. 中学生 るか 思う くらい ハード イカれた ヤツ ばかり 復讐 時 ゎ スカッ (*^^*). 血 出方 殺さ 方 ゎちょっと 作り物 っぽ 不満 ゎありましたがなかなか 個性 的 殺し 方 良かっ 思い. 雪 血 ゎこういった 映画 ゎ 鉄板 よ ね (^-^). 血 綺麗 見える 見せ 方 良かっ. 雪割草 ミスミソウ 花言葉 …. 自信 信頼 期待 まさに 映画 テーマ って 感じ まし m(__)m."}, {"rating": 3.9, "content": "俗っぽい とこ あまり 合わ だが 内藤 監督 スキル あがっ いっ もしか たら スピルバーグ なれる かも しれ 殺し 方 一辺倒 ちと 飽きる 欠点 まあ 除雪車 血染め 雪 出 くる アリ だろ 全員 サイコパス さして メロドラマ てる 大きな 穴 女囚 さそり イメージ てる だろ."}, {"rating": 3.8, "content": "シネマスコーレ 内藤瑛亮 監督 舞台挨拶 付き 鑑賞 ミッドランドスクエア 上映 見逃し スコーレ アンコール かかっ 嬉しい 限り. もともと 原作 ショッキング 知っ こそ 映像 化 観 勇気 二の足 踏ん. いざ 観 みる 映像 ショッキング 以上 映像 美 印象的 赤 （ 血 コート ） 白 （ 雪 肌 ） コントラスト 美少女 美少女 めった 殺し 映像 もう とにかく エモーショナル さと 相まって 美しい. キャスト 演技 経験 浅い 無名 子 多い 狙っ 演技 良く 刹那 的 きらめき 放っ 中 唯一 自分 知っ 清水尋也 もう さすが クライマックス 演技 ぞくぞく."}, {"rating": 3.0, "content": "そんなに 血 飛ぶ 映画 知ら ミステリー みに いっ 思っ たら エラい 目. 全員 狂っ それそれ. ね ムカ つき すぎ 復讐 場面 イケイケオーライ でし. 見 そのうち 忘れ そう. 主人公 子 可愛かっ. もう少し 演技 力 声量 いい 思う これから 期待."}, {"rating": 4.2, "content": "とても 良かっ. 原作 世界観 崩さ 実写 ならでは 雪国 感 美しくも 閉塞 的 感じ 素敵. 配役 良かっ. 妹 とか ルックス 原作 違う じゃん 思わ けど ちゃんと 物語 世界観 損なわ 見せる. みなさん おっしゃる 作り物 チープ クラスメイト 可愛 すぎる ご 愛嬌. 雪 血 赤いコート 黒い瞳. 美しかっ."}, {"rating": 3.8, "content": "映画 倫理観 キチンと 内藤瑛亮 めちゃ 映画 見 てる. 雪 ルック 良い ぞ."}, {"rating": 4.5, "content": "内藤 作品 前作 ライチ光クラブ 未見 良く 悪く イヤ グロ 作品 イメージ 本作 同様 テイスト 復讐 作品 グロ 説得力 登場人物 リアリティ まし 触ん 方 いい なぁ とか 中学生 っぽい リアクション たまらなかっ 村社会 コミュニティ エスカレート 展開 バランス 良く 描か ストーリー アラ 多少 ジャンル 映画 問題 なし."}, {"rating": 3.6, "content": "眼球 釘 刺し はじまる ･･･. シーク !! アンド !! デストロイ !!!!!. https :// yo ut u. be iqwDhHQhJr 8. 眼球 ブスリ 釘 刺し … 指 スパーン 切り落とし … アキレス腱 切り … 口 切り裂き … 肉片 辺り 飛び散り … 腹 内臓 飛び出し …. 真っ白 雪景色 血 吹雪 赤く 染め いく. フォロワー 中 多く ･･･. 人体 損壊 描写 グロテスク 表現 大好き ♪ 頭 おかしい 人たち ヨダレ ダラー って 垂らす くらい 大好物 強烈 グロ 描写 次 次 繰り出せ 凄絶 少女 復讐劇 ジャンル 好き 間違い かなり 高い評価 作品 じゃ でしょ. ※ ↓ 内藤 監督 編集 血まみれ 予告編. https :// yo ut u. be aoHPf 99 UG 54. じゃあ わたし 的 どう ？. ･･･ グロ 苦手 んで (；・∀・) ﾁｮｯﾄ. ↑ じゃあ なぜ 観 行っ ？. 敬愛 方 映画 評 今 作品 大変 評価 とても 興味 作品 でし ･･･ 現在 おやま ゆうえんち ～(°∀°)♪」 馴染み 小山 古い 映画館 上映 知り 車 飛ばし 1時間 かけ わざわざ 観 行っ まし よ (・∀・) ﾔﾚﾔﾚ. 東京 田舎町 引っ越し 少女 中学校 ハードコア いじめ 受け いじめ エスカレート ゆき 家 放火 両親 死に 妹 植物人間 ･･･ 少女 狂気 目覚め 壮絶 復讐 はじまる ･･･。. 今 作品 リアリティー 深さ ただ … 尺 考える 少女 少年 達 焦点 絞っ 描き方 良かっ 思う 彼ら 気持ち 移り変わり しっかり 映し出さ 救い … とても エモーショナル 作品 ☆. 主人公 春花 演じ 山田杏奈 … 正直 序盤 上手く なー (´Д｀) ﾁｪｯ 観 まし 復讐 殺人 マシーン 化し 素晴らしかっ 流美 役 大塚 れな 精神 崩壊 最高 でし よ щ ﾟ Д ﾟ щ ｺﾛｽ …. あまり 上手く 若い 役者 陣 中 大好き ドS 須藤 (← ちはやふる 清水尋也 安定 上手 最後 サイコ っぷり さすが 見事. 好き嫌い 別 強烈 印象 残る 作品 でし 昨日 観 孤狼の血 違っ ヤバい 日本映画 でし よ (・∀・) ﾉ. おしまい."}, {"rating": 3.4, "content": "原作 読ん 実写 難しい 思っ けれど 山田杏奈 見事 演じ 思う."}, {"rating": 5.0, "content": "押切 先生 好き すぎ 問答無用 よ …. 良く ぞ やっ くれ 全 猫山 スタンディングオベーション よ. 好き 押切 先生 好き 最高 さい こう. 寒 そう 雰囲気 ちゃんと 伝わり ウホォ おおおおお. ああ 時代 生まれ 良かっ なぁ …. なんか 最後 ちょっと グッと 来 ちゃっ エンディング 曲 ジーンと 来 ちゃっ 復讐 シーン 本当に グッド 見 終わっ 後 終わっ … 感 素晴らしい …. 好き ミスミソウ ！！！＜(´◓ Д ◔`)＞ ｱ ゛ ｱ ゛ ｧ ゛ ｱｧｧーｯ ！！！！！！！！."}, {"rating": 4.2, "content": "むごく 非情 少女 決意 雪 溶かし ミスミソウ 大人しく 咲き 始める."}, {"rating": 4.4, "content": "すごい 最高 カタルシス って こういう 精神 浄化 映画. めちゃくちゃ グロ く ダーク 鬱 話 けど 同時に あらゆる 愛情 形 肯定 思え 泣け 泣け 仕方. 絶望 スカッと 希望 諦め. キャスト 光っ. 本当に パワフル 邦画."}, {"rating": 4.7, "content": "予告 見 時 凄く 気 作品. 実際 見 みる 主演 山田さん 演技 目 奪わ まし. 実写 こそ 出来る 色彩 表現. 見 終わっ 時 凄い 作品 出会っ しまっ 感じ まし. グロ 大丈夫 人 見 欲しい 作品."}, {"rating": 4.3, "content": "漫画 胸糞 感 気 映像 美 山田杏奈 はじめ みんな 演技 うまかっ."}, {"rating": 3.9, "content": "再現 率 よ. 全世界 原作厨 ども 映画 震え ろ."}, {"rating": 4.2, "content": "リアル B級 アクション 演出 振れ 幅 面白かっ. もしも タランティーノ 監督 バトルロワイヤル 撮っ たら そんな 映画 褒め すぎ ？."}, {"rating": 3.5, "content": "予告 感じ ただ 復讐劇 見 みる 若く 不安定 心 儚い 恋心 映画. リアリズム 追求 映画 好きな人 そういった リアル 人間 劇 見 い人 おすすめ 漫画 原作 あくまで 物語 虚構 舞台 中 ギリギリ 心 深層 社会 表出 事象 ないし 事件 説明 試み. テーマ 表現 とてもとても シンプル 余白 呼べる バイオレンス 表現 シャープ 鮮やか 鮮烈 印象 テーマ ずしん 胸 打ち込ん くる. エグ シーン 後 ふと 訪れる 美しい 描写 エンド ソング 儚い 美し 見 ジンと 来. とはいえ 同じ 感慨 バイオレンス なし 見れる 作品 普通 そう 思っ まあ バイオレンス 要素 物語 現実 浮かん 抽象 的 普遍 的 メッセージ性 持てる なあ. 見 後 べ なあ 笑っ 隣 人 笑い あい たく 作品."}, {"rating": 3.6, "content": "刃物 切れ味 よすぎ でしょ. 真っ白 雪 赤い 鮮血 美し. ブルドーザー エグ けど 映像 最高."}, {"rating": 3.0, "content": "説明 台詞 あまり 見やすかっ けど 面白かっ 言わ 微妙. 片腕マシンガール ぶっ 飛ん わけ いっ 生々しく グロ 描写. 街 出 理由 描か 絶望 感 閉塞感. いじめ 描写 長く カタルシス. 暴力 描写 疾走 感 原作 比べる あまり 全体 的 中途半端 印象. 退屈 聞か れれ そう こんな もん って 感じ."}, {"rating": 4.5, "content": "殺戮の女神. 表情 殺し 復讐 走る 野崎 恐ろしく 美しい 山田杏奈 凛と 美し 雪景色 映える. いじめ やら 毒親 やら 社会問題 描か けれども 登場人物 あまりに 常軌 逸し もはや ファンタジー 血で血を洗う バトルロワイヤル 楽しむ ベスト. 本作 妥協 原作 モノ 増え ほしい 切に 願う."}, {"rating": 5.0, "content": "観 よかっ. たえ ちゃ 戦闘 モード 入る シーン かっこよかっ. 何より 春花 たえ ちゃ ふたり 仲良く きれい 美しい. なんで こう ちょっとした 愛 ゆがん しまう だろ."}, {"rating": 4.5, "content": "全体的 かなり 良く 出来 作品. バイオレンス 描写 多い 作品 って ただ グロテスク だけ ドラマ 薄い 場合 多い ミスミソウ 原作 かも しれ けど すごく しっかり. 山田杏奈 可愛い 演技 良く 自分 なか かなり ブーム てる 😍. 清水尋也 怪 演 すごい 一見 普通 人 見える けど 電話 シーン 暴れだし 笑. 内藤 監督 本当に 血 描写 好き 笑."}, {"rating": 3.4, "content": "2018年 鑑賞 no.6 1 （ 劇場 鑑賞 no 50 ）. 新宿バルト9 シアター 4 G 5. 原作 未読. 予備 知識 無し 鑑賞. GW 真っ 只 中 仕事 帰り レディースDAY とんでも 見 しまっ. 田舎 風景 雪景色 中 赤い 色 映像 的 すごく きれい. だけど 刺激的 すぎる. もっと 復讐劇 らしく 登場人物 内面 重点 置い 描く 思い ザクザク 人 斬ら いく 印象 強い 作品. グロ 描写 オンパレード 頑張っ 目 開け いよ 思っ けど 目 瞑っ しまっ. 114分間 飽き 鑑賞 ストーリー展開 ヒィ って 思わず 声 出 そう. ド 田舎 イジメ 厳しい よ ね. 壮絶 イジメ 口 空い まま. 作り物 解っ 登場人物 ぶっ 飛び 過ぎ. 妬み 嫉み 連鎖 恐ろしかっ. 先生 責め 件 笑え けど w. スクリーン TV スマホ サイズ 観 方 良かっ 思っ けど スクリーン 刺激的 感じ かも しれ. 手 作品 苦手 改めて 感じる."}, {"rating": 3.5, "content": "バトロワ 思い出し まし. 主人公 淡々 復讐 遂げる 姿 よかっ. いじめ 標的 子 普通 たら 可愛い だろ. すべて 妄想 世界 でし."}, {"rating": 5.0, "content": "内藤 監督 前々 評価 音 センス 良い 演技 指導 ヘタ 血液 出す らいが 好感 具合. 今回 どう だっか いえ 音楽 いつも 電子音 封じ ちゃんと 溜め 溜め 溜め … ドカン 心地 いい 演技 どういう わけ 全員 上手く まとまっ 主演 可愛く 撮れ 問題 なし 出血大サービス あんな 目 玉 みせ もらえれ 文句 言いよう. めちゃくちゃ 良かっ 久しぶり 会っ 従兄弟 成長 立派 映画 体験 でし."}, {"rating": 5.0, "content": "原作 好き 予告編 公開 楽しみ 仕方 けど なぜ 都内 しか やっ レンタル 出る 待つ 諦め 1週間 限定 近く 映画館 上映 学校 終わり 行っ まし. 漫画 実写化 って 正直 心配 しか 心配 とても 原作 近く それでいて 映像 雪 白 血 野崎 服 色 赤 とても 綺麗 それでいて 主題歌 タテタカコ 道程 作品 とても 素晴らしかっ 漫画 読ん 胸糞 悪さ 期待 以上 でし. やっぱり あいつ あいつ 飛び抜け 狂っ よ ね w. 途中 主題歌 道程 少し 流れ たえ ちゃ 歌っ ラストシーン 流れ 始め 今 悲しい 部分 入っ 瞬間 主演 山田杏奈 名前 バンッ ‼ ︎ 出 最高 でし w. 先ほど 書い ものすごく 原作 忠実 個人的 皆さん 演技 良かっ 思う 1つ 欠点 挙げる すれ 妙子 周り 女子 美人 すぎ 気 春花 妙子 想像 以上 美人 周り もう少し イマイチ 感じ よかっ 気 まし. ただ 原作 好き 自分 的 とても 満足 作品 でし. ミスミソウ 今年 101 本 目 今 年初 邦画 作品 でし."}, {"rating": 4.4, "content": "主役 子 バトルロワイヤル 世界 優勝 そう. 絵 描い 子 演技 アレ 表情 嘔吐 っぷり 良かっ. イケメン 君 イケメン けど どこか 気持ち 悪さ そのまま 役 反映 良かっ カメラ 好き 最高 死に 方 じゃ だろ. 映画館 出る き劇 中 オタク ボウガン 二人組 そっくり 二人組 距離 とっ しまっ."}, {"rating": 4.0, "content": "傑作 名作 きちんと 向き合っ 良作 ラスト 良い ね 切ない 本当に 切ない. 主役 女性 とても 良かっ. 押切 作品 サユリ 白石 監督 やっ ほしい 切に 願い."}, {"rating": 4.5, "content": "内藤瑛亮 監督 先生を流産させる会 知っ けど. 鬼談百景 続き しよう 群 抜い 恐ろし. 好き まし. 内藤 監督 作品 恐怖 真っ直ぐ 迫っ くる. 蛇行 うねっ 寄り道. まったく 躊躇 逃げる 余地. 弾丸 向かっ くる ...。. ミスミソウ 切り裂く 刃 容赦. 観 わたし 精神 切りつけ まし. わたし 作品 舞台 似 地方 田舎 生まれ まし. 過疎化 どんどん 進み こそ 母校 中学 廃校 まし. ひと クラス しか 人数 おなじ 顔ぶれ まま. 小 中 ９ 年間 わたし いじめ 続け まし. 作品 壮絶 地味 いびら. 鈍 くさい 体質 疎まし がら 邪魔 扱い. 身体 的 特徴 からかわ. 自殺 初めて 考え 小学校 低学年 でし. クラスメイト だけ 先輩 後輩 同じ 村. 学校 外 様々 人物 精神的 攻撃 受け まし. 思春期 自分 存在 否定 続け せい. 大人 いま 自分 自信 もて まま. あいつら 殺し やり たい 気持ち. 死ん 祟っ 復讐 やる 本気 考え まし. ですから 作品 田舎 特有 イジメ 形態 とか. 田舎 閉鎖 的 息苦しい 人間関係 とか がよく わかり まし. じつに リアル. それでも わたし 被害者. 加害者 映画 向き合っ しまい まし. もしか たら 特異 かも しれ ませ. 誰 生き いれ 大 小 罪 抱え込み. 犯罪 いか いろいろ. 人 傷つけ 人 傷つけ 合っ. 後悔 きれ あやまち 犯し しまっ. わたし だって ただ 傷つけ きた だけ. 思春期 学生 時期 大人 社会人. 作品 原作 忠実 映像 化 同時に. 内藤 監督 独自 切り口 フィルター を通して. 原作 ラスト 改変. 映画 媒体 を通して 世 出. 人 中 抱え込ん あやまち すべて 向け 刃. 春花 切り裂き くる 感じ まし. 胸 奥 奥底 隠し こん でる さえ 容赦なく. 改変 ラスト わたし 胸 刺さり まし. とある シーン ラスト 合わせ 泣き まし. グロ 残酷 トラウマ 確定 銘打た 作品. まさか 泣く 予想. ハンカチ ティッシュ 出し. 首筋 涙 流れ まま エンドロール み まし. わたし 人生 犯し あやまち すべて. 許し ください. 誰か 訴え たい 気持ち こみ上げ … 泣き まし. 原作 確か 気迫 伝え たい 数々 せつない 想い. 内藤 監督 確か 力量. 役者 陣 確か 演技 力 存在感 こそ. 成し 得 まし."}, {"rating": 3.8, "content": "グロ 描写 細部 こだわっ 良かっ 赤 白 コントラスト 衣装 配色 至る 視覚 的 効果 良い 10代 若手俳優 達 全力 演技 素晴らしい 演技力 映画 若さ 必要 思う 山田杏奈 目 演技 表情 とても 良かっ グロ 描写 内面 的 痛み ヒリヒリ 切ない 映画 ラストシーン 秀逸."}, {"rating": 2.8, "content": "過去 振り返る 時 映画 時間 停止 どうしても 面白み 減少 無口 まま 淡々 人 殺す 方 面白い 雪 血 相性 良さ."}, {"rating": 3.5, "content": "原作 持ち味 たる イジメ 陰惨 復讐 爽快 感 そのまま 役者 演技 血糊 量 （ さすが 日活 ） 増強 堅実 納得 出来."}, {"rating": 4.0, "content": "こう いっ 映画 満席 さすが 東京. 廃校 間近 中学校 街 娯楽 冬 雪 覆わ 引っ越し ノザキ 同級生 いじめ あう いじめ やがて エスカレート 家 火 つけ 家族 殺さ ノ ザキ 復讐 乗りだす …. 垢 まみれ ストーリー 思い 途中 意外 すぎる 展開 映画 始まり ４ ０ 分 劇中 雪 降り はじめ 頃 雰囲気 激変. 最初 いじめる 側 いじめられる側 助ける 側 ボンヤリ 人物 像 徐々に ハッキリ くる キャラ 立っ くる なか 人物 評価 一転 …. なかなか 面白い. 白 赤 雪 血 対比 あざとく 見える けど 映画 展開 激変 大きく 貢献. ライチ光クラブ まったく ノ レ けど 内藤瑛亮 やっぱり 興味深い."}, {"rating": 3.0, "content": "いじめられっ子 残酷 復讐劇. あんな 刃物 人肉 すぱーん 切れる わけ だろ って 思い つつ. マンガ 原作 わけ. マンガ っぽく 逆 良い. 例えば 精密 描か たら. きっと 実写化. 人 虐め 優越感 浸っ てる. 芯 弱い イキリ 野郎 ども. 恐怖 痛み 震え上がり. どん底 突き落とさ. っていう. どんでん返し 大好物. とても 爽快 見れ まし."}, {"rating": 4.0, "content": "ようやく ようやく 観. 修羅 カタルシス. … 留まら. 縺れ 絡まり 合う 情念 情念. 閉鎖 的 小さな 田舎町. 血 歪ん 愛情 愛憎 彩ら. 思春期 センチメント. 傑作."}, {"rating": 3.5, "content": "映画 ‥ どっと 疲れる. 血 吸い 続ける 赤いコート. それなのに なんだか よく わから けど 清々しい ラスト. るみ 可愛い. るみ 描い てる 江口寿史 風 イラスト どなた 描い でしょ ？. 破る もったいない ‥."}, {"rating": 4.0, "content": "映画 最初 ポスター グラフィック 見 時 あー なんか 若い 子 微妙 恋愛 映画 思っ 昔 読ん トップクラス 胸糞 漫画 原作 知り 俄然 見 たく まし. 内容 基本 原作 沿っ 作り おもい よく あんな 内容 映像 化. 冒頭 イジメ シーン 結構 キツ かっ ね あと 15分 続い たら 気絶 かも しれ ませ. まあ もう エラ イ事 なかなか カタルシス 思い. 不謹慎 かなり 爽快 度 でし 個人的 三池崇史 殺し屋1 思い出し まし ね."}, {"rating": 3.0, "content": "予備 情報 無し 鑑賞 ビビっ イジメ 反逆 度合い 凄まじい グロ ドバーッと ビジュアル 何回 のけぞっ 色彩 白 赤 凄く 穏やか 対比 拠り所 なぁ 小さな 集団 外部 入る 事 難し よ なぁ."}, {"rating": 4.0, "content": "俺 守る …. 粗筋 フィルマ ⬆. 押切 蓮介 原作. 漫画家 意識 ドラマ 怪奇大家族 エンディング 絵 描い 最初. 毎週 お化け 宇宙人 増え 行く 不穏 面白い エンディング でし. でろでろ 夕闇 探検隊 ハイスコアガール 等 漁る 読み ドップリ ハマり まし. オカルト お化け 幽霊 メイン ナンセンス ギャグ デビュー. 他 TV ゲーム 題材 架空 国 格闘 戦記 幅広い. 上手い 言え 絵柄 魂 感じる アク 強い 作品 多く ストライク 作者 でし. 全 作品 唯一 共通 項 過剰 暴力 …. 中 出会っ ミスミソウ 完全 版 上 下巻. 衝撃 的 作品 でし …. 社会 出る 何もかも 順風満帆 人生 人 なけれ 心 突き刺さる 作品. 痛い 怖い 悲しい … 何一つ 救い プラス 気持ち 成れ ダウナーオブダウナー 作品. 監督 形 ４ 年 掛かり まし. あ 血まみれ 復習 劇 よ … イジメ 駄目 絶対. エンディング 違い 原作ファン 納得 胸糞 鬱 映画. DVD 買い ね."}, {"rating": 4.0, "content": "マジで 面白い けど マジで 超 痛い. クオリティ 高い 漫画 実写化 初めて 見."}, {"rating": 2.5, "content": "ほぼ 漫画 ズレ 仕上がり 実写 ぶん スプラッター 描写 ドギツ 雪 情景 相まって 血 綺麗."}, {"rating": 3.8, "content": "2018 新宿バルト9. 触ん 方 いい ？ 最高 でし."}, {"rating": 4.5, "content": "計算 尽くし あろ 画面 全体 構図 とにかく 素晴らしく ロケーション 美しい 音 使い 気持ち 悪さ 独特 アゲ 感 いつも 通り 凄い. グッタリ イジメ 描写 フレッシュ バイオレンス シーン 復讐 映画 格 グッと 押し上げ 思う. 止まら 終盤 別 視点 切なく 哀しい 悲恋 話 落とし込む なんとも 言い表せ 感動 余韻 劇場 出 後 続く 素晴らしかっ."}, {"rating": 2.2, "content": "うーーーーー. なんとなく 予想 感じ. 映画 なぁ. ギャップ 心 耐え 切れん. 友達 もっと ブサイク よい やん. みんな 可愛 すぎる よ. みんな 芋 っぽ 欲しかっ. タエちゃん リーダー みんな スクールアイドル 目指せ ヨユー 東京 いける よ. 承認欲求 お金 稼げる よ. うーーーーー. 雪 血 滴る 映像 綺麗 よかっ. キリ トリ 絵 いい 思う. あと デブキモ かっ わ. 賛辞."}, {"rating": 4.0, "content": "めっちゃ 面白かっ けど スプラッター すぎ GW 最終日 見る 映画 ま."}, {"rating": 4.0, "content": "エグ けど 笑え. みんな とち 狂っ. 久賀 君 お母さん ホラー すぎ. 顔 怖 すぎ 不気味 すぎ. 主人公 美脚 すぎ ばっかり 目 いっ."}, {"rating": 5.0, "content": "【 独り 歩く 道程 寂しい 感じ 】. 予告編 流れる 主題歌 タテタカコ 道程 印象的 過ぎ 血 生臭い 映像 コンビネーション ゾワっと 来 公開 たら 絶対 観よ 決め. むしろ 大 画面 曲 流れ 聴く だけ 映画館 行こ 思っ. 映画化 備え 原作 読ん み たら 絵 狂気 感 登場人物 残酷 予想 遥か 上回る 読破 非常 厳しい 印象 残し 作品. 漫画 アニメ 実写化 度 作品 悪い 意味 ぶち壊す 出来 多い 不安 抱え まま 映画館 足 運ん だら 驚い. 原作 世界観 しっかり 映画化. しかも キャスティング 素晴らしく 全員 各 キャラクター 見事 マッチング. 全員 演技 素晴らしく しっかり オーディション 選ん 話 嘘. 流美 役 大塚 れな 圧巻. 原作 一番 難しかっ あろ 流美 役 見事 こなし 完全 自分 モノ 本当に 感心. 血 生臭い シーン 原作 通り 描か. もう少し スポット 当たっ いい 感じ させる 部分 物語 自体 重 過ぎる 為 ぐらい ちょうど いい かも しれ. タテタカコ 道程 物語 中 重要 役割 果たし ものすごく 嬉しかっ. 今 アニメ 漫画原作 実写映画化 ＝ 地雷 イメージ 見事 ミスミソウ 覆さ. 監督 スタッフ 制作 側 再現 本気 度 丁寧 強く 感じ 原作 リスペクト. エンディング 原作 違っ ものすごく 切なく やはり 流れる 道程 インパクト 涙 誘う. 身 凍え そう 寒さ 血 臭い 人間 残酷. 全て スクリーン 越し 伝わる そんな 作品 思う."}, {"rating": 4.1, "content": "内藤 監督 以前 観 2 作 ただ ゴア 描写 たい だけ 人 感じ ちょっと 苦手 かんじ まし 注目 清水尋也 出 鑑賞 原作 未読. リアリティ 言い出す 荒唐無稽 かなり ツッコミどころ とても 良かっ 脇役 生徒 演技 ちょいちょい 棒読み 狙っ でしょ ツッコミどころ グロ いどころ 笑い 感じ 良かっ 笑い どころか 不明 … … まぁ チューボー ボーガン. ローケーション 色 使い 音楽 とても マッチ まし 清水尋也 良かっ 主演 山田杏奈 目 とても 良かっ 初めて 観 まし 可愛い 血 似合う 美人 すぎ … … 役どころ 全く 違和感 雪化粧 似合う 存在感 でし."}, {"rating": 3.3, "content": "原作 予備 知識 なし 鑑賞 でし ストーリー 前後 半 分かり やすく 展開 すんなり 入れ まし 田舎 ならでは 閉塞感 部外者 村八分 雰囲気 痛々しい 前半 見 辛い. 逆 言う 登場人物 少ない もう少し 個々 掘り下げ 面白かっ ？ 金髪 女の子 すごく いい キャラ もう少し 背景 描か ほしかっ. 雪景色 血 登場人物 服装 色 対比 綺麗. それと 山田杏奈 無表情 存在感 美しい."}, {"rating": 4.5, "content": "イジメ 表面 的 捉える 側 傍観者 含め 側 けど 実は そんな 簡単 事 周知の事実 当然 厭 悲しく 誰 敵 なれ 不安定 感情 生む 状況 複雑 上手く 描い. 制止 若者 暴走 暴力 危機管理 不足 浅はか 行動 全て 終わっ みる 改めて 恐ろしく 感じる. 事 大小 ど そんな 身近 常に 起き 事. 一番 大事 感じ 本来 護る べき 大人 達 精神 崩壊 描写 先生 エピソード 少し やり 過ぎ 思う 非常 印象 残る. 大人 自身 抱く 後悔 子供 他人 抱く 理想 心 崩壊. 結局 皆 誰か 認め たかっ 残酷 心情 映画 テンポ やら 残酷 描写 やら 初心 演技 力 やら 搔 消し 観る 者 心 深い 傷跡 残す. 目 玉 痛い."}, {"rating": 3.8, "content": "面白い けど チープ 少し 萎え しまっ 事実. 主演 子 押切蓮介 漫画 飛び出し 美少女 よかっ なぁ. 2018年 劇場 68本 目. 2018年 通算 124 本 目."}, {"rating": 3.7, "content": "やっと 鑑賞 事 よく ぞ 見事 原作 忠実 再現 くれ 正直 嬉しく 驚い 笑. 田舎 特有 閉塞感 重く どろどろ 陰湿 壮絶 虐め 主人公 崩壊 感情 爆発 ある意味 スカッ. 各 登場人物 下地 家庭 環境 トラウマ 心理 描写 思春期 特有 心情 含む 憎しみ 恨み 憎悪 歪ん 愛情 嫉妬 諸々 混じり 合い 救い 展開 発展 いき すら 全て 包み隠す 降り積もる 真っ白 雪 血 コントラスト 印象的 最後 息 つく 暇 圧巻. 原作 好き 自分 映画 申し分 くらい 素晴らしい 出来 欲 言え ラスト 漫画 方 好き 為 雪 溶け 春 息吹 全て 終わっ 後 安らぎ 感じ 寂しげ 表情 おじいちゃん 桜の 映像 見 たかっ 久しぶり 原作 読み返し たく."}, {"rating": 3.4, "content": "予備 知識 ナシ 見 あまり スプラッター っぷり ビックリ. 前半 胸糞 いじめ じっくり 描か スイッチ 入っ バイオレンス シーン だらけ やたら 痛め こめ 責める 責める 直接的 描写 だらけ 風情 くそ 更に チープ 血 不自然 死 かたし ふざけ てる マジ 分から 困る もっと 精神的 追い詰める やり方 良かっ. ストーリー展開 バイオレンス お膳立て しか 見え 粗 見え 感情 動か. バカ映画 楽しめ 雰囲気 完全 シリアス もん そういう 評価 仕方 いい 分から 雪 武器 埋まり すぎ. 若手 キャスト 達 とても いい 仕事 思い."}, {"rating": 4.0, "content": "登場人物 ひとりひとり 愛 ひしひし 伝わっ 胸 痛かっ."}, {"rating": 3.8, "content": "見ごたえ 点 最近 中 一番 でし いろんな 方 レビュー 見 映画 観 まし 予想 斜め上 いっ くれ まし. 田舎 出身 クラス ヒエラルキー 感 あるある すぎ 気持ち 悪かっ. 時間 経つ につれて まじ こいつ イカ てる 子 上書き いく こいつ ？ こいつ ？ 夢中 しまっ. 手元 武器 転がり すぎ 感 なー. 主人公 女の子 とにかく 美人 見とれ しまい まし 透明 感 抜群. アホ 頭 テイクホームメッセージ 全然 わかり ませ でし どなた 教え ください （ ; ; ）."}, {"rating": 3.7, "content": "まず 初めて 大好き 内藤 監督 作品 スクリーン 観 感動. 女の子 全員 可愛い とくに 金髪 可愛い 好き. 話 ぞくぞく 悪く 刺す 早く かしら おもっ まだ もう少し もがい 観 さし ほう 心 刺さっ やっぱり 少し 血 頼り すぎ ？ 感じ やっぱり あんなに 血 使う 内藤 監督 しか 思う 先生 シーン 秀逸 感じ 比較 仲良かっ 頃 今 合わせ すごく 素敵 キラキラ 青春 白っぽい 青 似合う フィルム 好き. カメラ レンズ 矢 刺さっ 平行 目 刺さる はず 観 すごく 萎え しまっ あと 最後 音楽 ちょっと 感じ."}, {"rating": 4.2, "content": "グロ 先行 そう けど 山田杏奈 美し 成り立っ. 見 疲れる しんどく けど それだけ じゃなくて 儚く 綺麗. 純粋 悪意 怖い."}, {"rating": 3.0, "content": "ミスミソウ 冬 間 雪の下 じっと 耐え忍ん 雪 間 綺麗 花 咲かせる らしい あまり 映画 中 そんな 話 見つけ … ただただ やばい 奴ら たくさん 出 血 乱れ飛ぶ 後半 戦 中学生 怖い."}, {"rating": 3.0, "content": "原作 知っ 鑑賞. わかっ けど ひたすら 悲鳴 あげ 鑑賞 笑. 中盤 早い 段階 復讐 入っ 残虐 シーン 長く 続い."}, {"rating": 2.8, "content": "修羅雪姫 見紛う 殺人 スキル. 子供たち 演技 良かっ. 以外 お粗末."}, {"rating": 3.6, "content": "久しぶり ゴア 表現 重い 映画 見 原作 好き 分かっ けど まぁ 辛かっ 見 てる 途中 吐き気 初めて かも しれ. 映画化 知っ 時 どう ？ 思っ けど 丁寧 脚本 編ん 映画化 新鮮 気持ち 見 良かっ. 白一色 風景 中 山田杏奈 赤いコート 黒い 髪 すっと 佇ん 様 とかく 現実離れ 空気 纏っ 鳥肌が立つ 美しく 映像 美 邦画 珍しい 優れ 作品 じゃ だろ. 見 終わっ あと 映画館 出て こんなに ホッ 映画 珍しい 見 終え 直後 書い てる 日常 中 心から 安心 覚え."}, {"rating": 3.0, "content": "面白かっ. けど. なにか 食い足り. 原作 とても 上手 映画 トレース. 食い足り 生じ させ なー ？. 原作 ただただ 凄惨 後味 最悪 終わり 方 映画版 ほんの わずか 清涼 感 プラス （ 細かく 言う 原作 隠し味 的 隠さ メッセージ 表出 形 ） 原作 大きな 違い. 原作 感じ 好き 映画 映画 いい なー 思っ けど 見せ 方 女子高生 レズ もっと 上手く いかん かったん なー. トレース 上手 けど 一 歩 チップ 気味 おしかっ. とても 面白かっ."}, {"rating": 4.4, "content": "観 たい すぐ けど 強烈 シーン 多く 完成度 高い 思う."}, {"rating": 3.8, "content": "最後 ぬめっと した 二 度 観 食事 前後 無し だけど たかっ 思う 異常 異常 引き寄せる ああ シーン スロー 撮っ キレイ 儚く 力強 そう 消え ちゃう 感じ. 先生 呆気なかっ. 赤 白と黒 色 使い方 好き. 保護者."}, {"rating": 4.0, "content": "音 怖い. そう 聞い パッと 想像 出来 ？. スラッシャー 映画 様 軽快 切れ いか ジワリジワリ 観客 心 少し ずつ 切り刻ん いく 鈍い 音 立て 憎しみ 哀しみ 晴らし いく. 真っ白 雪 降り掛かる 鮮血. 正直 原作 よく ぞ … 言い たく ぐらい 完成度 高い. 流石に 一部 描写 大分 マイルド てる ？ 感じ 出来 うる 限り 原作 凄惨 シーン 再現 まさか アレ 思わ … 重要 部分 カット 訳 いか だろ けど ほぼ ノーカット 再現 恐れ入り まし. 陰鬱 空気 しっかり 再現 原作 好き 方 満足 出来る 作品 思い."}, {"rating": 3.8, "content": "金髪 子 ポケ ちと ギャップ イジメ る 側 女子 4人 可愛い 山田杏奈 佳麗 凄惨 シーン 殆ど けど クスッと 笑っ ちゃう 殺し 方."}, {"rating": 2.9, "content": "若手 女優 俳優さん 芝居 見 たく 観 まし 正直 時々 見 しんどい 思い まし 山田杏奈 清水尋也 引っ張っ 芝居 気 底上げ 感."}, {"rating": 4.0, "content": "ナイフ 刺す 行為 スローモーション 見せる 是非 積もる 雪 あらゆる ご 都合 許し しまう 是非 内藤瑛亮 綺麗 すぎる もっと 生理的 嫌悪 感 追求 よい 気 けど 捉えよ ネクスト ステージ 言え 支持 ただ 元 親友 対話 転 ラスト 三つ巴 結 清水尋也 せい 相当 だらだら それにしても 山田杏奈 可愛 すぎ 可愛い."}, {"rating": 3.9, "content": "真っ白 雪 上 飛び散っ 血. 彼ら 生活 人生 浮かん 見え. 事情 知ら 残さ 関係者 一体 想う だろ."}, {"rating": 5.0, "content": "もれなく 切ない. ちょっと 幸せ 惨劇 向かう 思う 直視. 幸せ 欲しかっ."}, {"rating": 3.6, "content": "漫画 原作 知ら 好み 重い 映画 思い グロ 映画. 映画 後 漫画 チラ見 たら なかなか 忠実 再現 理解. カメラ小僧 写真 さすが 笑っ しまっ."}, {"rating": 3.8, "content": "血 コミュニケーション. 鮮血 雪 赤く 染める 血 いちばん 美しい 見せ 方 わかる バイオレンス ムービー. 恐らく 誰 悪く 物語 実際 内藤 監督 10代 演者. 自分たち 悪人 思わ いい 話し そう 決して 良い 家庭 環境 言え 子供達 引きずる 過去 故に 冷静 欠き 次々 綺麗 血 流れる 主人公 野咲 ストレート 死 矢印 クラスメイト 歪ん 死 向き合い 方 対峙 歪ん 言っ やはり 少年少女 生理 的 対話 辿り 着 偶然 血. 物語 後半 めちゃくちゃ 具合 満足 事 顛末 既に 知っ 原作ファン 過激 描写 映画 再現 くらい しか 満足 埋める 要素 感じる 無視 たく 担任 以外 演技力 単 館 上映 日本映画 よく 観 役者 コストパフォーマンス 無名 役者 脇 固め 役者 潜入 観 全く 働か 良い 面 今作 それなり シネコンタッチ 映画 下手 役者 浮い しまう そんな 中 妹 しょう 恐ろしい 現実味 質感 群 抜い )。 まあ クオリティ シリアス 様 和らげ 劇中 笑える 場面 なんか. 最後 タテタカコ 道程 きちんと 消費 安心 後半 くる コーラス パート 同時に ホワイト バック ロールイン 赤 黒い 文字 確か 感触 楽曲 ハメ る 当たり前 けど やら 監督 よかっ. 白い カーテン 靡き 隠れる 妙子 赤 白 身 纏い 交わし 謝罪 惜別 言葉 相手 寄り添っ あげる 言葉 血 雪 染み込み 春 迎える 身体 赤 通わ 妙子 東京 生き いく."}, {"rating": 2.6, "content": "本当は こういう 作品 好き. いじめ とか もっと 酷い ヒメアノ ～ ル とか 有り 仲 良かっ いじめられる側 所 描か. 大人 おかしい ばかり. 教師 保護者. 子供 いじめ 暴力的. 血みどろ シーン 容赦. 足 組ん 後ろ 椅子 押し 奴 顔面 殴り たく まし."}, {"rating": 3.6, "content": "ーーーーーー. ミスミソウ. ーーーーーー. 主人公 女性 野崎 虐め シーン 始まる 前 情報 人 一瞬 状況 読み込める はず ポスター 通り いじめ エスカレート 家族 焼き払わ しまい 出来事 復讐 決意 実行 行く 話 全 3巻 短い 内容 原作 忠実 不満 ほぼ 強いて 言う 原作 方 もっと グロ かっ. 終始 暗い 故に 明るい 描写 コントラスト 大きく 小さな 幸せ さえ 大きく 感じ しまう 思っ 観 決して 心地 いいもの けど 風景 雪景色 血 際立ち 種 美し 覚え しまっ いじめ 改めて 考える いい 機会 思う 登場人物 殆ど キチガイ しか べ ー しか 思え けど 全体的 上手く 人間 闇 部分 虐める 側 視点 描か 虐め きっかけ 言及 よかっ 思う."}, {"rating": 2.6, "content": "面白い だろ けど 痛 まさっ 余り 楽しめ 刺す シーン とか マジ 胸 痛く 苦手."}, {"rating": 4.2, "content": "とにかく 気持ち 良い 全員 幼馴染 小規模 村 越し 主人公 愛情 人 狂わせる 悲惨 復讐 劇 中 人 … 展開 とても 面白かっ. かなり グロ デスク シーン とにかく 新人 俳優 女優 演技 素晴らしい 映画 制作 自体 あまり 予算 かけ 見受け まし そんな 演出 キャスト 演技 気 将来 楽しみ 方 ばかり 中 光っ 映画 ちはやふる 出演 清水尋也 いじめ 主人公 支え つつ 意外 展開 中 とても 存在感 発揮 満足."}, {"rating": 4.5, "content": "押切蓮介 先生 × 内藤瑛亮 監督 トーク 付 上映会 鑑賞. 原作 未読 トークショー 原作 漫画 知っ 原作 押切 センセ って ホラー ギャグ ジャンル 開拓 人物らしく グロ 殺し ばかり フィーチャー イメージ けど Trainspotting FARGO オマージュ 彷彿 シーン 等々 含め 惨殺 シーン ほぼ 満員 会場 笑い 起こる 笑える ？ 復讐劇. トークショー 語ら 話 興味深かっ 監督 候補 何人 いたん けど 人 だけ やめ くれ 映画 ◯ こ だらけ ちゃう 内藤 監督 ゲロ 程度 済ん けど 美しい 映画 押切 センセ 言葉 印象 的 人 って 人 よ ？ とか 思う けど 置い とい タテタカコ 道程 主題歌 聞い たら ただ スプラッター映画 美しい 世界観 映画 想像 いただける 思う 是枝 監督 誰も知らない タテタカコ 宝石 聞い 長い 余韻 引き づった 時 真っ白 雪景色 飛び散る 赤い 血 ミスミソウ 血 春 芽吹き 一つ 希望 暗喩 言え そう 切なく 美しい 完璧 余韻 引く づる あろ 大 傑作 でし."}, {"rating": 4.0, "content": "とても 綺麗 カオス 半分 くらい 見 目 覆っ アイアムアヒーロー 観 のに …. いつ グロ シーン 来る わから 緊張 疲れ 面白かっ 主人公 女の子 神秘的 美しかっ."}, {"rating": 4.5, "content": "ローカル コミュニティ 恐怖. 狭い 世界 無慈悲 ルール 苦しめ 者 最終 的 解決 法 描く 余計 演出 解釈 投影 淡々 出来事 描い 行く 手法 邦画 珍しく 落ち着い 最後 着地 楽しむ 事 出来."}, {"rating": 3.7, "content": "押切蓮介 先生 × 内藤瑛亮 監督 トーク 付 上映会 鑑賞 原作 未読 えげつない イジメ 復讐 ゆく 少女 話 残酷 描写 話題 けれども 会話 シーン かなり ヒリヒリ 良い 画 的 白 （ 主 雪 ） 赤 （ 主 血 ） 対比 かなり 意識 映画 全て 白 赤 見え くる くらい 原作 改変 生き残っ 人 想う 先 人 人生 続く 考える やり切れない 気持ち."}, {"rating": 3.9, "content": "久々 素晴らしく えげつなく 超 楽しい 目玉 串刺し 内臓 ブラ～ ン やっ ちゃう 中学3年生 厨二病 どころ 終わっ みれ 流美 一番 イカ てる. アイバ 君 OMG. 一番 大好き 先生 除雪車 巻き込ま 煙突 みたい 赤い 砕片 雪 混じっ 吹きでる とこ. 内藤瑛亮 監督 って 全然 知ら 園子温 監督 後継者 お方 なかろ 先生を流産させる会 見 み たい なぁ (=_=)."}, {"rating": 3.0, "content": "グログロ. グロ いも のに 全く 耐性 みる 映画 じゃ ませ でし. 独占欲 複雑 絡み合っ 行く. 子 小さい コミュニティー 中 環境 不満 覚え 一生懸命 生き てる 感じ. 警察 校長 教育委員会 全く 出 こ 辺り 設定 どう 思っ けど バサっ 切っ 村 中 だけ 話 絞っ 良い. 個人的 清水 ファン まし ソロモン す ごと 思っ けど."}, {"rating": 3.3, "content": "いじめ 生徒 復讐 物語 復讐 シーン 描写 頑張っ けど 行く ギャグ っぽく しまう 気 ストーリー 重く 各 キャラ 壊れ っぷり ジメジメ 感じ 表現 寒村 鬱屈 感情 よく 描か 気. ゲームセンター レンタルビデオ カラオケ 所 鬱屈 しまう だろ ひたすらに 痛く 悲しかっ."}, {"rating": 3.2, "content": "スプラッター 描写 それなり 耐性 けど 事 だけ 我慢 出来 ませ でし."}, {"rating": 4.0, "content": "青春映画. 物語 ベース 登場人物 未熟 彼ら 不器用 物語 どんどん 奈落の底 突き落とし いく. だからこそ 本物 10代 役者 キャスト 固め すごく 良かっ いい 歳 大人 制服 着せ 演じ させ たら もう ミスミソウ ただ 凄惨 暴力 スプラッター映画 だろ. 山田杏奈 美し やっぱり 女の子 とびきり 美しく 画面 映す 映画監督 って いい よ ね."}, {"rating": 3.5, "content": "池袋 シネマ・ロサ 平日 夜 部 １ ０ 代 高校生 思しき グループ アベック 中心 ２ ０ 名 程度 閑散 原作 漫画 未読 いじめ 復讐 テーマ 学園 スプラッター かいな 前半 観 陰惨 シーン 連続 石 飲み込ん 気分 悪く 不快 だがしかし 腐食 果実 芯 甘味 蜜 残っ ラスト ≪ 純愛 ≫ 立ち上る 麗しき シークエンス 多々 一層 タチ 悪い せっかく 片岡礼子 寺田農 脇 固め ご 学友 もう少し 芸 達者 使え 良かっ 青春 陰画 鑑賞 色々 覚悟 必要."}, {"rating": 4.0, "content": "血液 最も 生える 雪 証明. 中盤 カタルシス 半端."}, {"rating": 4.0, "content": "原作 読ん 7 ， 8年 くらい 前. 今 見る メンチサイドホラー とか オビ 書い まし. 謳い文句 恥じ 圧巻 暗黒 青春 物語 深く 心 刻ま. そんな 原作 実写映画化 聞き 不安 半分 期待 半分 感じ 行き まし. どうやら 杞憂 でし 原作 良い 損なわ それでいて オリジナル 要素 混ぜる 傑作 ムービー 仕上がっ じゃ ませ. 原作 ショッキング シーン ○ 釘を刺す シーン 所々 CG 使っ はい なるべく 使わ 安っぽく 言え 使わ 描写 無理 シーン 多い 原作 CG 鼻 つく 無い 無い ちょっと 致し方 無し. 先 釘 シーン 原作 通り 言葉 運び ああ こんな 漫画 言っ って 原作 シーン 目 浮かぶ でし. あと 主人公 追いつめ 某 人物 タイム って 言っ だろ ああああああ って 言う 原作 よく 再現 名 シーン 仕上がっ てる 思い. オリジナル 要素 主人公 結末 卒業式 シーン 百合 匂わせる シーン 結構 ダイレクト 表現 あたり. どれ 文句 追加 要素 ただただ ありがとう 言い たい. 総じて 原作 読者 お勧め 名作 思い 是非."}, {"rating": 4.2, "content": "似 タイプ 映画 思い 浮かば 凄く ヘン 映画 ツボ. 残虐 一切 救い 後味 最悪 映画 のに 妙 リリカル リズと青い鳥 風 殺戮 シーン ブラックユーモア 狙っ 単純 予算 演技力 演出 力 不足 全然 判ら 満載 なんと 不思議 映画."}, {"rating": 3.9, "content": "なんと く 面白 そう なぁ ぐらい 鑑賞 けど 色々 衝撃 色 対比 綺麗 見 ドキドキ チョイ 役 演技 下手 分 歩 気味 いい 味 出 面白かっ 欲 いえ 妹 演技 物足りなかっ 最後 音楽 好み じゃ."}, {"rating": 3.0, "content": "グロ すぎる. もう ちょっと 控えれ 普通 悪く 映画. 人間 独占欲 過剰 化 いく 感じ. 殺し合い 多 すぎ 誰 誰 殺さ どれ 誰 つけ 傷 わから. 設定 もう少し 凝っ 欲しかっ. 雑 部分 多々 気. 主題歌 すごく 胸 響く."}, {"rating": 4.7, "content": "原作 空気感 壊す 忠実 … いや むしろ 原作 過激 描か 目 おおい たく シーン 沢山 まし. 雪 上 散らばる 血痕 美しく 感じる ぐらい 映像 見せ 方 良く. 出演 役者 皆様 演技力 文句 付け所 映画 まし."}, {"rating": 2.5, "content": "撮影 : 四宮秀俊. 照明 : 秋山 恵二郎. 清水尋也 見事 恐らく 立っ ください 言わ れれ 眉 ひとつ 動かさ 永遠 立っ タイプ だろ 加え 指 ！)。 せっかく 良い 俳優 変 演出 変 癖 付か 祈る."}, {"rating": 3.8, "content": "すごい 評判 通り グロ かったん けど 結末 向かっ 人 どんどん 死ん いっ どうして そう そう もつ 理由 だんだん 見え 楽しめ まとまり 良く 終わり 方 すき."}, {"rating": 4.0, "content": "いじめ 殺人 復讐 スプラッター …. 展開 凄い. タエちゃん 服 白さ ヤバイ 思っ まだまだ 続く …. 赤 白 映像 美 のめり込み まし 黄色 …. 出演者 素晴らしい. 誰 救わ. おっ いい 映画 思っ しまっ よ. 2018 10 03 BD 再 鑑賞."}, {"rating": 4.6, "content": "みんな 一方通行 想い 閉じ込め どう しよう なくなっ 叫び そのまま 形 自分 相手 傷 つけ いく メチャクチャ 好意 とか 羨望 なんて だけ じゃ. あまりに 純粋 悪意 彼女たち 手 離れ 好き 勝手 人 殺し いく. 閉塞 場所 望ん 未来 なんて 自覚 こそ 絶望 ただ 子 だけ 連れ出し くれる 思っ よ ね 妙ちゃん 気持ち あまりに 分かっ 苦しかっ. 胸 張っ 生き 言葉 きっと これから 何度 苦しめ 何度 救わ 思う. 登場人物 みんな 顔 すごく 良かっ 瞬間 子 顔 って 思い出せる くらい 主題歌 含め 素晴らしかっ 傑作."}, {"rating": 3.6, "content": "思っ ちがっ. いじめ テーマ 思っ ちょっと ちがっ みたい. ストーリー 共感. ただ 映像 迫力 （ グロ 含め ） けっこう すごかっ. それから 主人公 たえ ちゃ 映像 的 きれい よかっ. 同じ 出演 者 ちがう 映画 観 み たい."}, {"rating": 4.0, "content": "ミスミソウ. 原作 未読. いじめ 家族 殺さ 女子中学生 復讐劇 復讐劇 カタルシス 終わら 物語 意外 方向 進む. ボタン 掛け 違い 連鎖 悲劇. 雪国 田舎町 閉塞感 不気味 目 覆い たく 残虐 シーン 多い. だからこそ ラスト 道程 響く かも しれ."}, {"rating": 5.0, "content": "原作 未読 傑作 ござい まし … … …。. 予告編 ざっくり 内容 把握 上 観 行っ 主人公 家 家族 焼き 殺さ シーン かなり 序盤 出て ほんで 主人公 復讐 始まっ 時 ？ 早く ？ 展開 スピード 90分 ぐらい 上映 時間 よく ？ って 思っ たら おおおおお そう … あいつ こいつ そいつ もう とにかく ど いつも とんでも やつ ばかり … 主人公 唯一 心 許せ 人 ああ … お前もか … って まあ とにかく 救い 絶望 いま 自分 にとって 栄養 チャージ 思う ただ 残酷 だけ なぜ 中学生 そのよう 行動 至っ しまっ 行動 引き起こし しまう 結果 … そこら きちんと 描か 良かっ 血まみれ けど ちゃんと 青春映画 今年 観 サニー/32 同じく 雪国 人 狂わせる 誤解 頭 植え付け しまい そうだ."}, {"rating": 3.7, "content": "マコ 先輩 … スンスン … スンスン … スンスン. 度 越し イジメ 耐え忍ん 健気 可愛らしい マコ 先輩 家族 手 出さ 怒髪天 ぶっ殺し やんよ つっ 出血大サービス 話. いや 度 越し 好き ドロメ 以外 作品 イマイチ はまら 内藤 監督 そもそも かわゆい ワンコロ 女の子 酷い 目 合う 映画 苦手 やから 劇場 行く 迷っ てん けど …. フォロワー 達 好評 何より 待望 マコ 先輩 初 主演作 もん やっぱり 大 スクリーン 見届け なあ かんな つっ 観 まし. あ か〜ん マコ 先輩 ますます 好き しまっ マコ 先輩 ぺろぺろ ぺろぺろ. 咲ちゃん 浜辺美波 )、 部長 古畑星夏 )、 タコス 廣田 あいか )、 おっぱい 淺川 梨奈 )、 マコ 先輩 山田杏奈 )、 清澄高校麻雀部 メンバー全員 主演作 よ な！ くぅ … マシン ボーイ 感動 何気に 公開 済 全部 観 マシン ボーイ ぺろぺろ. よし もっ かい 咲 -saki- 観よ ぺろぺろ. さて 作品 どう … やっぱり ドロメ 及ば 悪く 内藤 監督 らしい チープ 見 楽しい スプラッタ 描写 ゲラゲラ. ただ まぁ 構成 緩 内藤 監督 軽 め 鬱 描写 せい 思っ マコ 先輩 可哀想 … いじめっ子 全員 ぶっ殺し やん ぜ って 無く 復讐 シーン ブツ 切れ んで テンション 持続 思っ たより 全然 のほほんと 観 んで 良かっ 悪かっ …. もし 作品 マシン ボーイ 構成 直す たら マコ 先輩 悪い 前半 1時間 ただ ひたすらに イジメ 特価 ただただ マコ 先輩 哀れ 姿 涙 堪え 耐え忍び わ ね スンスン. 限界 達し 時点 攻守 逆転 30分 ひたすらに 血塗れ 復讐 シーン マコ 先輩 最初 女子 3人 ぶっ殺し シーン テンション ひたすらに 鬱憤 爆発 やっ たれ マコ 先輩. 最後 出揃っ キチガイ 精鋭 数 人 バトルロイヤル テンションアゲアゲ まま エンドロール 突入. ってな 具合 わ なぁ すれ ザ ･ ヘル ネクストステージ 匹敵 胸糞 エンターテインメント 昇華 思い わ. 正直 いじめっ子 達 家庭事情 とか 糞 教師 バックグラウンド とか ゲロゲロ どう 良かっ わ 家庭 環境 悪い いじめ 加担 てる よ … 達 被害者 よ … しった ぷんすか. 内藤 監督 苦手 原因 って もしか たら 加害者 側 人間性 掘り下げる 作風 作品 多い かも しらん なぁ …. ちなみに マコ 先輩 以外 マシン ボーイ 的 なかなか キャスト 揃っ まして ね. ？ クラス リーダー 的 女子 どっか 観 よ なぁ 思い ずっと 観 まして ね …. いや 子 絶対 知っ てん ねん 誰 ？ 咲 シリーズ ないし … 人狼ゲーム シリーズ ないし … ポンコツ 映画 ？. エンドロール 名前 見 ようやく 気づき まし わ あ ポケモン 子 ポケモン 番組 出 てる 子 髪型 とか キャラクター とか 全然 違っ わからん かっ けど ポケモン 番組 子 カビゴン スリッパ いてん いつも 羨ましく 見 ようやく 一致 まし わ カビゴン スリッパ 欲しい よ なぁ ぺろぺろ. マコ 先輩 ラストシーン 美しすぎて 何で こんな しまっ やぁ … スンスン まし よ. あと 笑顔 不気味 第 2 いじめられっ子 ジョーカーゲーム シリーズ いじめられっ子 役 マシン ボーイ 応援 観 子 思っ たら パンフレット み たら 全然 ちがっ わ あれあれ ？. 須藤さん 相変わらず ドS やっ わ ゲラゲラ. 寺田農 早く テラードーパント いじめっ子 達 恐怖 どん底 叩き込ん くれ 思っ のに 最後 優しい おじいちゃん よ … 残念！. いじめっ子 女の子 達 みんな 可愛い 子 ばかり んで 次 いじめっ子 じゃなくて 可愛らしい 女の子 役 見 たい なぁ 目 玉串 刺し 役 見 たい なぁ. ってか 何で こんな 無い 田舎 こんな 可愛い 子 ばかり …. ってか こんな 山 河 田畑 雪 しか 田舎 東京 転勤 マコ 先輩 お父さん 仕事 って いったい …. ちなみに 役者 だけ 脚本家 脚本 書い てる 唯野未歩子 って 井口 監督 昔 作品 クルシメ シリーズ 眼球 咥 える ヒロイン やっ けっこう 可愛らしかっ た人 やん なぁ. 時 過ぎ 別 眼球 活躍 作品 書い てる やぁ 思う 井口 血 脈々と 受け継が ホッコリ わぁ. 日本 田舎 アメリカ オーストラリア 田舎 負け じ キチガイ いっ ぱいでのほほんとすんなぁ ぺろぺろ."}, {"rating": 5.0, "content": "先生を流産させる会 内藤瑛亮 監督 撮る ミスミソウ 原作 マンガ 物語 エグ 注目 集め まし エグ 一切 薄め 濃く 映像 化 みせ とてつもなく エグ 映画 思い まし 複数 学生 登場 彼ら 辿る 物語 結末 すべて バッドエンド 残酷 描写 容赦 とにかく ひどい (⬅ 絶賛 )。. 先生 ～』 性 嫌悪 (= 関心 強い 女子中学生 妊娠 女教師 流産 計画 立てる 話 内藤 監督 大人 未満 少女 特有 青臭 画面 を通して 匂っ くる 表情 カメラ 捉え 映画 物語 機能 凄い 手腕 披露 まし 手腕 フル 活か 本作 ストーリー ミスミソウ 先生 ～』 同じ グルーヴ 持っ 精神的続編 言っ いい かも しれ ませ. 少女少年 演技 拙 素人 っぽ 込み 素晴らしく 彼ら 醸し出す 思春期 感 こそ 内藤 監督 作 最大 特長 作品 強烈 個性 他 商業 映画 こんな 芝居 表情 見 ませ. 配役 絶妙 キャスティングディレクター 拍手 送り たい 押切 マンガ まんま 出 顔 顔 顔 祭り 最高 でし. 他 見 見せ もらえ 原作 持つ 嫌 ミス 毒素 濃度 薄め 真摯 映画化 中弛み 物語 持続 構成 力 絶賛 値する 思い 最高 点 つけ まし."}, {"rating": 3.5, "content": "画 綺麗 引き 画 ハッ 編集. 原作 仕方 けど 後半 ？ 展開."}, {"rating": 3.0, "content": "警察 やっ ？ 最大 ツッコミどころ 無視 サイコ バイオレンス 少女 ファンタジー みれ 味わい 違う. 前半 小公女セーラ 的 コレデモカ いじめ シーン 畳 み掛け 復讐 カタルシス 思い 大分 ねじれ いき グロ 描写 多い けど 全体的 かなり ファンタジー 寄り そんなに リアル グロ 感じ 役者 陣 どれ 良い けど 主演 山田杏奈 素晴らし すぎ 陰 バン 子 シーン ごと 全然 違う 表情 良かっ."}, {"rating": 3.6, "content": "美しく 凄絶 復讐 劇. 押切蓮介 漫画家 凄い 人 嫌 さらっと 描ける 基本 いい やつ 存在 世界 描く 多い. それでも 題材 マンガ ゲーム 青春 毒 多少 誤魔化さ けど ミスミソウ 押切蓮介 毒 全開. 凄まじく 救い 陰惨 作品 映像 化 作品 キャスティング 含め 見事 なぁ 思っ イヤ 世界 観 ちゃんと 表現. ひどい イジメ 受け 春花 隠さ 落書き 当たり前 娘 イジメ 気づい 両親 担任 相談 担任 知ら ぬ 存ぜ ぬ 決め込む. そんな 中春 花 味方 クラスメート 男の子 相場 存在 こそ いじめ 原因. って お話. 話 普通 復讐劇 終わら イジメ エスカレート っぷり 春花 沸点 越え 復讐 凄まじ 観 てる 側 快感 すら. 春花 イジメ 受け てる 観客 側 ムカ つき 度 相当 けれど 反撃 転じ カタルシス ハンパ じゃ. 終盤 展開. 原作 通り 思う けど 漫画 連載開始 想定 ラスト 連載中 思いつい ラスト. 三 年間 掛け 連載 作品 ならでは 味 まし ストーリー. キャスティング 押切 ワールド ぴったり 合っ 春花 役 子 物語 抜け出 でし. DVD とか 家 観 たら イジメ シーン 堪え 途中 観る 止め しまっ かも しれ 劇場 足 運ん 正解 でし. 除雪車 シーン ヤバ すぎ 笑っ ちゃ まし."}, {"rating": 4.4, "content": "殺人 シーン こんなに リアル グロ く 先 読め 起き まくる 映画 初めて. 若者 みんな 心 病 抱え 頭 おかしい サイコパス ばっか. 殺人 モノ 映画 のに 可憐 美しく 中 秘め たくましさ 美しい. まさに 〝 ミスミソウ 〟. 主人公 ニット 色 白 → 黄色 → 赤 変わっ いく 変化 おもしろい. 若手俳優 演技 上手 すぎ 日本 映画界 未来 明るい 思っ. 今年 公開 邦画 ぶっちぎり. 暫定 1位."}, {"rating": 4.0, "content": "転校 先 学校 いじめ 激化 いき 最終的 親 殺さ しまっ 少女 復讐劇. 閉塞 村 小さい 頃 みんな 同じ コミュニティ スクールカースト 出来上がっ 完成 コミュニティ 入る 難し 村社会 めんどくさ にじみ出 く. みんな みんな 自分 中 他人 理想像 （ イメージ ） 持つ 自由 他者 強要 しよ たら ただ 迷惑 しか （ ジャニーズ タバコ 吸わ みたい ） 求め ちゃう いじめ ちゃう 殺し ちゃう 顕著 相場 本当に ヤバイ 人 自分 普通 思っ てる な～ まぁ 写真 撮る 普通 人 人間 撮る 初めて （ ニヤリ ） なんて ませ もん ね 笑. 原作 読ん 綺麗 組み立て 話 すんなり 入っ まし 上記 とこ 観 観 十分 B級 グロ 系 楽しめる 思い 定番 血 雪 コントラスト 綺麗 日本 学生 人殺 そう 海外 拳銃 サクッと いか なんとも ねちっこく 新鮮 でし 笑. まぁ 一番 盛り上がっ タテタカコ 道程 流れ とこ けど ね 皆さん ぜひ ～。 おやすみなさい."}, {"rating": 4.0, "content": "最強 鬱胸 糞 漫画 ミスミソウ 実写化. 最初 観る 予定. けど 評価 思っ 以上. 良かっ 観 きた ´▽｀). 原作 読ん 展開. 分かっ けど おもしろかっ. 雪 真っ白い 血 はえ キレイ. もう ちょっと 血 色 黒く. ほしかっ ´ д ` リアリティ ´ д `. R1 5 グロ シーン 飛び交う. 血 しぶき 臓器 眼球 どっ ぱど ぱ. ただ 包丁 切れ味 よ よ w. あんな スパァァァンッ 指 切れる かね w. みんな ナイフ 使い手. 相馬 誰か 思っ たら 渇き。. 僕 役 人 じゃ. 髪型 変え たら えらい 男前. みんな なかなか サイコパス ぶり. あ 曲 よかっ. ネタバレ ↓. たえ ちゃ. あんた 死な なあ かん. 全員 死 あかん. あと おじいちゃん 最後 原作 同じ. 出 ほしかっ."}, {"rating": 3.9, "content": "閉鎖 的 田舎 転校 イジメ あう 少女 物語 原作 未読. 田舎 冬 雪 高原 枯木 静謐 ロケーション 排外 的 敵愾心 くる 閉塞感 廃校 寸前 吸収 中学 高 どう 良い 感 どん 詰まり 感 ぬめっ 小さな 沼 穴 背景 描写 自然 音 不穏 伝える 音楽 雰囲気 抜群 ミクロ コミニティ 中 渦巻く 狂気 相乗 独特 愛 タナトス 描きだす 地域 共同 体 中 飲ま 血縁 共同体 悲し 過ぎる. 妥協 残酷 イジメ 描写 救い 絶望 感 漂い とにかく 映倫 区分 R1 5 驚く. 雪 血 雪 炎 白 赤 コート 対比 白 赤 色 コントラスト 特徴 的 大谷凜香 死 暗示 全身 白 コーデ 印象的. 雪 高原 鮮血 飛び散る 美し 抜群 良く （ 前半 血 薄 気 ） ダーク 世界 観 自然 無垢 白い 雪景色 対比 良い. 寒く 雪 積もっ いく 寒さ 白い 肌 白く 皮膚 色 変化 冷感 増す 心象 描写 味 加える 大塚れな チャッキー 丸 顔 特徴 活かし 演出 巧み. スプラッター 特 化 シンプル 復讐 映画 思い 中盤 以降 各々 登場人物 バックグラウンド 明かさ いき 次第に 海底 砂地 共食い 合う 刹那 的 ノワール 変貌 いく 世界観 圧倒 さり気 ミスリード 物語 終息 向かう 思い 更 山場 繋がる 構成 驚く. 序盤 ミスミソウ 撮影 本当 理由 終盤 分かっ 時 サイコパス 診断 クイズ 答え 悪寒 味わう イヤミス ならでは シークエンス 唸ら. 理不尽 始まる イジメ 家族 心配 気丈 振る舞う イジメ 側 因果 デメリット イジメ 双方 ディティール 抜群 同時に 無責任 担任 教師 親達 大人 行動 一方的 思想 イジメ 解決 分岐点 誤り 描写 シーン 積み重ねる 非 現実 的 世界 観 地続き 繋がっ 妙 説得 力. 逆 世界観 リアリティ 感じ 所以 北野映画 警察 （ 機能 ） 排除 設定 方 コミュニティ 機能 崩壊 村社会 枠組 強固 メッセージ性 高く 好み 過激 描写 同様 辺 好み 分かれる （ そう 考える 日本 警察 役割 大きい ）. 勝手 偶像 崇拝 自己 イメージ 崩れ 身勝手 一方 的 愛 暴走 アイドル 偶像 崇拝 面白く 愛する 憎しみ 増す カタストロフィー理論 ヒエラルキー 逆転 崩壊 模様 興味深い. 全編 通じ （ 一方 的 ） 愛 暴走 トリガー 屈折 愛 純度 上げれ 心 刺さる 演出 抜群 上手い. イジメ 暴力 殺人 復讐 描写 丹念 積み重ね 末路 呈する 無常 感 打ち ひしが ラスト 十字架 背負う 因果応報 的 描い キズ跡 見る 争い 末 虚無感 漂い 何とも 言え 余韻 心 引っ掛かる. 自己中心的 同調圧力 責任 放棄 傍観者効果 現代社会 メタファー 溢れる タイトル 連想 ほんの 僅か 希望 救い. イジメ した 者 トラウマ 描写 大人 対応 悪さ 描い イジメ 抑止 思っ 如何 だろ."}, {"rating": 4.1, "content": "地元 上映 ＆ 朝イチ 回し 上映 ないっ ていう ギリギリ タイミング やっ けど 1時間 くらい 電車 乗っ 観 行っ. よ Blu ray よ って. 全員 狂人 ！( 一部 除く."}, {"rating": 4.0, "content": "再 レビュー. 映画 見 思っ いじめ てる子 だけ 悪い 思い ませ でし. 先生 親 問題 思う. 愛さ 子供 優し すぎる 環境 育っ 子供 いろんな 子供 いじめ てる 子 見捨て 大人 大人 過去 残酷. 最近 よく 思う 小さな 子供 のに 死ね とか クソ とか 酷い 言葉 平然と 話す 大人 見る って どう ？ いつも そんな 人達 見 将来 子供 どんな 風 成長 だろ 思う. 映画 真っ白 雪 中 シーン 多い 飛び交う 真っ赤 血 とても 美しかっ 主人公 真っ赤 コート 真っ赤 傘 美しかっ. ものすごく 完成度 高い 映画 でし. 勧める 人 選び. 冷静 見れ 人 トラウマ 苦手 人 勧め 思う. 思え ソウ シリーズ １ すごく よかっ 内容 ２ 以降 ただ グロ かっ だけ. 映画 ただ グロ だけ じゃ ただ いじめ すごく 深い 映画 思う. 話 深く 分かっ もらえ たら いい 思い まし."}, {"rating": 2.8, "content": "不快 感じ 展開 ご都合主義 すぎ リアル コメディ あまり ハマら."}, {"rating": 3.9, "content": "田舎 閉塞感 苛烈 いじめ 凄惨 暴力 向こう 俺 しか 興味 ディストピア. 暴力 グロ 描写 やや ギミック 効き すぎ 笑っ しまう 要素 詰め込み 過ぎ もったいない 感じ ド級 展開 過激 近年 韓国映画 勝る 傑作. 激しい いじめ 始まる 物語 やがて 激烈 復讐 譚 すべて 巻き込む 驚愕 超展開 転がっ いく 百合 青春 恋愛 あこがれ 嫉妬 私たち んで こう なっちゃった だろ ね 転じ 凄惨 世界 繋がっ いく 展開 強烈. 田舎 青春 ならでは 閉塞感 大きな 原因 見える 実は すべて しか エゴ だけ ディストピア 世界 行く 付く 先. それでも 素直 なれ いれ 真に ミスミソウ 咲く 美しい もう ひとつ 世界 だろ 妄想 くれる ラスト 素晴らしい. 役者 大塚 れな とても 印象 残り まし 原作 未読."}, {"rating": 5.0, "content": "若い 俳優さん 頑張り 拍手 人間 軽く 扱っ 代償 身 震える."}, {"rating": 5.0, "content": "最 高品質 ホラー映画 先生を流産させる会 アップデート 学校 空間 閉鎖 性 恐怖 リアル だけ とどまら こっち 予想 相当 斜め上 いく ぶっ 飛び 展開 適度 エモ く 血糊 ふんだんに 使い 残虐 シーン 映画 愛 感じ させ くれる 作品 そうそう 胸糞 度 200 ％ バッドカタルシス 青春映画 キラキラ感 ダブル 味わわ くれ ちゃう 最 狂 幕 引き."}, {"rating": 3.7, "content": "苦手 忘れ. RAW 懲り はず のに. 赤 白 コントラスト 印象的. メイン 2人 男女 美しい."}, {"rating": 4.3, "content": "酷い ダイナミック 酷い ダイナミック 胸くそ 悪い 褒め言葉. 押切 節 少々 有り 出演 てる 方々 マジで 殺り てる 迫力 たまらなく 好き."}, {"rating": 3.8, "content": "バイオレンス 描写 やり 過ぎ 思っ けど 原作 違う ラスト 綺麗 中々 良かっ. 主題歌 良かっ."}, {"rating": 4.5, "content": "原作 漫画 知っ 実写化 聞い 時 いやいや 大丈夫 よ って 思い まし グロ 好き ずっと 気 まし. さて 観 感想 想像 胸糞 悪い 実写 一層 リアル 感 増し 凄かっ. 登場人物 本当に 頭 おかしい 奴 しか. 閉鎖 的 田舎 舞台 遊ぶ 場所 皆無 場所 年頃 若者 にとって 生き 地獄 かも しれ ませ 頭 ネジ ぶっ 飛ん しまっ 仕方 かも 思っ しまい まし. 序盤 いじめ 描写 中盤 主人公 復讐 始まる 冷静 事 進め いく ヒロイン とても 美しかっ 雪上 鮮やか 赤 染まる 絵 非常 良い. 救い 作品 気分 鬱々 しまう 漫画 実写化 優秀 出来栄え 思い 絵 的 センス 最高 一見 価値 よ."}, {"rating": 3.6, "content": "序盤 鬱々 いじめ 描写 … 逆襲 始まっ ノンストップ！ 塩梅 実に 丁度 良かっ. 原作 再現 スプラッタ 要素 笑っ ちゃう レベル やり すぎ 終始 満足. 悪役 犠牲者 ？) 原作 通り 漫画 そのまま 持っ 故 デフォルメ ムカ つく 奴 って 感じ こっち ドラマ 感じ させ ただただ スプラッタ 集中 くれる 感じ 良かっ. どいつもこいつも ヤベエ 奴 ばかり ラスト ヒロイン お疲れ様 … 印象. … 思っ たら 卒業 式 シーン ？. しっとり 感じ てん じゃ ねー. 映画 終始 そうだ うるさい BGM いつ ラスト タエちゃん 頭 爆発 ハラハラ のに …. 飛び降り自殺 生き おじいちゃん ぶっ殺さ しない 話 まとまら 思う …. こういう いじめ リベンジスプラッタ 韓国 ビーデビル 最高 さすが 及ば 感じ …."}, {"rating": 4.0, "content": "映像 美 B級 スプラッター映画. 原作 人 負傷 仕方 丁寧 周到 血 雪 コントラスト 綺麗. 人 弱い 部分 ありあり 見え 鑑賞 後 胸 痛 尋常 じゃ. 漫画 実写化 たら こんなに 残酷 エグ く 痛々しい 作品 出来上がる 感じ. 話 テンポ 良く 殺し合い シーン 平穏 大嘘 シーン 割合 程よく 終始 釘付け. グロ 痛い 印象 強く 人 おいそれと 薦め けれど 原作ファン 純粋 人 死 観 い人 満足 映画 思う. 人 傷つけ シーン 確か 痛い けれど たまに チープ 見え 笑い 込み上げ くる 部分 B級 感 出て 逆 良かっ. ラスト 原作 違っ ある程度 救わ."}, {"rating": 4.5, "content": "人間 弱 強 見せつけ 感じ. なんと いって 主演 女の子 透明 感 圧倒的 存在 感 釘付け. 赤 白 コントラスト せつな 綺麗 やっ. 総体的 好き."}, {"rating": 3.2, "content": "人 極限 怒ら おとなし そう 女の子 やり返す よ なあ. 登場人物 ほぼ 皆 狂っ 行動 一応 ちゃんと 動機 よかっ 異常者 中 そこそこ まとも 人 まじ ヤバい 人. 人 目 届か 田舎 殺し合い 都会 たら 確実 すぐ 捕まっ てる よ な!."}, {"rating": 4.0, "content": "今 流行り 俳優 使っ キャスティング 良かっ. めっちゃ 面白かっ 金髪 子 かわいかっ けど グロ く エグ く ゲロキョン かけ もう 見."}, {"rating": 3.8, "content": "スプラッター映画 B級 率 高く 脚本 演出 映像 美し 全く 感じ いじめ 家庭 問題 心 闇 抱える 中学生 達 狂気 バトルロワイヤル 彷彿."}, {"rating": 3.6, "content": "押切蓮介 漫画 実写化. 原作 未読. 過疎化 進む 田舎 閉鎖 的 雰囲気 住む 人たち 抱え込む 闇 渦巻き 暴力 連鎖 いく 間違い 日本 しか 撮れ フィルム・ノワール. 前半 中盤 残ら 暴力 映画 印象 後半 雰囲気 多少 ご都合主義 無理矢理 感 雰囲気 良く 好き なれる 映画 でし. 後 好き嫌い ちゃう 個人的 音楽 使い方 露骨 過ぎる 衣装 演出 あまり 好き なれ. キャスト これから 楽しみ 人たち ばかり 主演 山田杏奈 清水尋也 大谷 凛 花 大塚 れな 好演 映画 全体 引き締め まし. 清水尋也 ちはやふる 時 そう 佇まい 良く 雰囲気 だけ 持っ いける 良い 俳優さん ね. こう いっ 日本 オリジナル 雰囲気 持っ フィルム・ノワール 機 バンバン 出 くれ いい 思い."}, {"rating": 4.7, "content": "原作 比べる 人間関係 比重 置か 印象 受け まし だからこそ ラスト 追加 思い. スポット 当てる 部分 原作 差 感じ まし 忠実 度 完璧 レベル 若手俳優 陣 未完成 演技 力 良い 意味 絶妙 チープ グロ 描写 押切蓮介 画風 思い起こさ グロ 描写 チープ 言っ 見応え に関して 鑑賞 後 ぐったり レベル. 多く 方 指摘 雪 血 白 赤 コントラスト 残酷 美し 感じ 個人的 山田杏奈 肌 色 血 飛沫 本当に 似合う 不謹慎 感じ まし. 本作 主人公 野咲 春花 キャラクター 大きな 魅力 思い 主演 山田杏奈 見事 表現 原作ファン 必見 作品."}, {"rating": 3.6, "content": "2018年 21本 目. 一 押切蓮介 ファン 視聴. 分かっ 分かっ いたん けれど 観 終わっ しばらく 胸 痛かっ …。. 漫画 実写化 映画 これ程 原作 忠実 再現 映画 だろ って レベル 完成 度 高い それだけに 胸 痛い. 内容 かなり 陰惨 かつ 凄惨 スプラッター 祭り けれど 真っ白 雪景色 飛び散る 血 赤色 コントラスト 美しい. 真っ白 肌 赤いコート 身 纏っ 春花 役 山田杏奈 とても 美しく 思わず 見入っ しまっ 画 ちらほら. 原作 異なる エピローグ 映画 けれど 個人的 ちょっと うーん … って 感じ 賛否両論 分かれ そう. ショッキング トラウマ 級 映画 違い 耐性 方 注意."}, {"rating": 3.8, "content": "雪景色 血 しぶき 白 赤と黒 コート. セーラー服 田舎 閉じ 人間関係 誰 サイコパス 因子 持っ じゃ って くらい （ たぶん 娯楽 無く 発散 物 土地 柄 故に 病み やすい 性質 持つ 思う ） 陰湿 いじめ 百合. R1 5 規制 中 よく あれだけ 描写 見せ くれ なあ 笑い ギリギリ 匙加減 良かっ 除雪車 シーン 大げさ 感 良き. 若い 俳優さん 達 みな 良かっ 反面 大人 勢揃い シーン 色味 無 だろ … ちょっと 惜しい. 個人的 イット・フォローズ 次点 勢い 青春 （ 百合 ） ホラー まし. あと 非常 ビジュアル 良い 雪 コントラスト 本当に たまり ませ … 雪 血 染まる 美しく ヒロイン 黒髪 血 染まっ 唇 何もかも 白 映える. もちろん 拙 感じる 部分 けれど 若い 俳優さん 達 透明 感 懸命 若い 残酷 病み っぷり 年代 しか 出来 とても 良い なあ … 思う. 主題歌 道程 良かっ."}, {"rating": 5.0, "content": "原作 未読 予告映像 YouTube 見 際 山田杏奈 可愛さ 相反 胸 締め付け ドロッ 映像 ずっと 覚え 今日 ようやく 見る 事 まし. 結論 めちゃくちゃ 胸 クソ 悪い 映画 でし （ 褒め言葉 ）. 只 田舎町 そんなに 人 狂わせる 疑問 思う クラスメイト 達 全員 ナチュラル 野咲 徹底的 苛め まくり 家 放火 春花 除く 野咲 一家 全員 殺し 尚 ケロッと クズ っぷり 後 来る カタルシス 最大限 助長 くれ. グロ 要素 R15+ だけ 雪 染まる 大量 鮮血 飛び散る モツ なかなか オォッ 相応 殺り 方 不自然 感じる 程 なー ？ 印象. 復讐 始まる ストーリー 以上 嫌 奴 死ん 全て 解決 訳 後半 につれて 残さ 人たち 思い 絡み合い 目 開け 辛く なる程 壮絶 終わり 近付い いき 思い出す だけ 辛い. 鑑賞 後 胸 クソ 悪 すぎ 現実 取り戻す 為 パンフレット 買い まし 原作者 出演者 今作 解釈 なかなか 面白かっ ご 参考 程度."}, {"rating": 4.0, "content": "読書 ノート [ 12 ]. ミスミソウ 観 来. 圧倒的 不幸. 雪 血 ゾッと けど 綺麗. 未成年 歪ん 狂気 好機 好意. 残酷 懲悪 清々 禁じ 得. 救わ けど 観 応え 面白かっ."}, {"rating": 4.0, "content": "原作 すごい 力 良い 作品 んで 実写映画化 あまり 期待 み けど すごい 出来 良く びっくり とにかく キャスティング 生かす 演出 秀逸 思っ 若い 子 みんな 荒削り けど グイグイ 刺さる 演技 画 作っ くれ 終わり かけ ちゃんと 観 良かっ 主演 山田杏奈 先々 凄い 楽しみ 作品 恵まれ."}, {"rating": 4.0, "content": "内藤瑛亮 作品 中 一番 好き ディテール 演出 小道具 づか めちゃくちゃ 冴える 露骨 色 使い 奇 てらっ ストレート いい 終盤 展開 担任 教師 パート 少し あまり 好き 画 リッチ 含め ものすごく 堂々 良い 映画 タテタカコ 主題歌 センチ 響く 傑作."}, {"rating": 4.0, "content": "自分 的 本年度 いちばん 大物. 偶然 800 レビュー. 年 前 読ん 原作 いま 目 触れ クローゼット 奥 封印 笑. とにかく 哀しく 恐い. 〝 惨劇 〟 しか いい 物語 さること 圧倒的 絵 恐かっ …。. 実写化 向き 題材 いえ 絵 醸し出す 独特 恐怖 観 狂気 表現 難しい だろ 思っ 上っ面 だけ なぞっ 空虚 映画 しまう だろ 危惧 けれど. もし 駄目 たら まあ 仕方 よ ね 無かっ た事 しよう くらい 気持ち. 〝 漫画 実写化 〟 けど あくまで 一本 〝 映画 〟 観る. 細やか 動き 繊細 色彩 生々しい 音 声 生身 人間 演じる 映像 映画 こそ 表現 存分 駆使 新た 〝 映画 〟 ミスミソウ. 中学生 役 ちゃんと 10代 役者 演じ 良かっ 無名 子 けど ゆえ 映画 必要 リアリティ 感じる. 時折 みんな 原作 怖い 〝 眼 〟 思わず ゾッと しまっ. 基本的 原作 忠実 独自 解釈 アレンジ 加え つつ 二 時間 弱 尺 中 様々 感情 複雑 交錯 〝 惨劇 〟 描き 切っ 思う. 最初 観 終わっ たら 久々 原作 引っ張り 出し 読み直そ な～ なんて 思っ けど 見事 嫌 し笑. 特殊 効果 面 予算 限界 感じ しまっ 唯一 惜しい 思っ. 真っ白 雪 降り積もっ 地面 真っ赤 血 広がり 上 雪 積もっ すべて 覆い 隠し しまう 原作 に対し. 映画 陽 光 降り注ぎ すべて 溶かし 流れ ゆく 余韻 加わっ. さすが 泣く."}, {"rating": 3.7, "content": "原作ファン 言う 押切蓮介 ファン 見. 原作 通り けど ラスト こっち 方 良かっ. 主人公 けど イジメッコ ツインテール 子 可愛かっ. 演技 達者 人 そう 人 差 激しい かなり 気 なあ. パンフ 写真 現場 楽し そう 安心."}, {"rating": 3.8, "content": "やら …. 鑑賞 中力 入り すぎ 観賞 後 首 痛く …. 原作 未読 故に シーン 何故 こう ？ 多かっ. 血 流さ 終われ 言わ ばかり 白い 服 着 てよ 殺す 方 色 服 着 とか. こんな でしょ 笑 とか 気. 復讐 話 爽快 作り. 今 中学生 家庭事情 性癖 イジメ いかなる 病み 闇 交錯 良い 意味 非常 気持ち 悪い. バトル・ロワイアル 18年 年々 手 表現 当たり前. 先生 死に 方 一番 ヤバ かっ …."}, {"rating": 2.4, "content": "うーーーーーーーーー. 個人的 原作 読ん たら 省略 部分 気 未読 たら ちょっと 理解 難しい 映画 思う …. 再現 てる 再現 具合 素晴らしい 改変 とこ 省い たら シーン 意味 ね ？ みたい とこ ちょいちょい. タテタカコ 道程 予告 時点 めちゃくちゃ ツボ はまっ 映画館 聴け 一番 良かっ 次に 色彩 服 とか 雪 とか 血 とか 色 的 表現. 以外 …."}, {"rating": 3.5, "content": "原作 読ん 実写 どう ろー って 気 観賞 👀. 悪く. いじめ ってな 起こる だろ ね. 大人. いかに くだらないっ だって. 気付か もん ね."}, {"rating": 3.7, "content": "撮 照 （ 四宮秀俊 × 秋山 恵二郎 ） だいぶ 救わ てる 山田杏奈 確か いい 大塚 れな 印象深い. 演出 0 7. 人間 0 8. 構成 0 7. 驚き 0 8. 趣味 0 7. ※. 演出 ＝ 総合 的 演出. 人間 ＝ 俳優 被写体 魅力. 構成 ＝ 脚本 画面 全体 的 構成. 驚き ＝ 斬新 意外. 趣味 ＝ 個人 的 好き嫌い 印象."}, {"rating": 3.0, "content": "原作 結構 違い 映画化 に当たって 良さ うん. 先生 はじめ ボーイフレンド 的 存在 ヤバイ 男 最終 とち 狂っ てる 徹底 救い 話 そこら へん いや いやいや って. 佐山 → たえ ちゃ → 主人公 女の子 女の子 憧れ 特別 感情 抱い しまう って 私的 話 いちばん リアル 感じる とこ."}, {"rating": 3.2, "content": "あんまり 見 いけ 場 類 映画. 途中 あぁ 終わり って 安心 たら 一つ山. 登場人物 みんな 病ん でる."}, {"rating": 4.0, "content": "無い 田舎 異常者 しか 教え くれる 作品. 目 覆い たく シーン 盛り沢山 売り 一つ んで しょうが いろんな 形 愛 観 くれる 傑作. 使い古さ 雪 白 血 赤 コントラスト. 恐ろしく 美しい 描写 山田杏奈 ぴったり ハマっ まし. 原作 違う 終わり かた 原作ファン み たかっ 原作 補完 良い 改変 でしょ."}, {"rating": 3.4, "content": "B級 わり 案外 見れ. いじめっ子 妹 演技力 おやおや ？ って 感じ けど てか 全体的 演技 クオリティ イマイチ けど カメラワーク 自然 見やすかっ. 主演 子 美人 のに なんか 儚 げ 素朴 雪山 似合い すぎ."}, {"rating": 4.2, "content": "超 A級 B級 カルト. あくまで 完成度 評し 点数. 限定 的 意味. だからといって オススメ いえ 全く そう. ただ 漠然と 観 みよ 思っ 方々 是非 観 もらい たい ちょっとした トラウマ. こんな 観る 奴 気 しれ. だがしかし 原作 漫画 強く 影響 受け 方々 あなた 達 是非 観 もらい たい. しっかり 原作 読み込み 再現 全力 尽くし 作品 他 無い 言っ いい. 監督 アホ 変態. だからこそ 天才. あまりに 真っ直ぐ ひどく 歪ん 見える. 役者 皆 ハマり 役 上手い 演技 下手 演技 上手く 采配 取ら 故 作品 生々し 際立た. ルミ 役 女の子 凄い. こんな 出 ちゃ ダメ だって. もう一度 観 たい 問わ れれ 答え 窮 しまう. けれど 映画 観 終生 忘れ 得 気. 限定 的 意味 名作."}, {"rating": 3.6, "content": "いつも 別 店舗 仕事 時 小学校 高学年 くらい 女の子 ミスミソウ コミック ？ 聞か 最初 じゃ 調べ たら 映画 公開 少し だけ 作品 確認 時間 たら 映画 観よ ‥. 内容 作品 色 コントラスト 見事 思う 😯. 【 白 】 【 黒 】 【 赤 】 綺麗 使っ てる なぁ. つまり 雪 白い 肌 美しい 黒髪 血 鮮明 描か （ 赤 コート けど ）. 視覚 的 痛い （ 当然 ） 苦しい 登場人物 ストーリー こそ 感覚 ジャンル 基本 全員 死亡 〈 救い ねぇ 〉 みたい 作品 多い 中 けっこう 新鮮 ？. 凶器 物 そこら へん 落ち すぎ だろ とか 警察 無能 すぎ だろ とか ツッコミ 置い おい 女性 キャスト 演技 良かっ なぁ やはり 女 って 怖い わぁ ‥ 笑. そう いえ 冒頭 女の子 歳 作品 かぁ …."}, {"rating": 3.0, "content": "好き 構図 案外 最後 落とし込み 意外と スマート エキストラ 全然 楽 そう. 極論 全員 頭 おかしい 奴ら バトルロワイヤル in 雪山. 妹 役 子 腹立っ ちゃっ 俺 きっと 目 玉 ポロ."}, {"rating": 4.2, "content": "原作 漫画 知ら. あまり 情報 入れ 観 み けど 胸 クソ いっぱい 口 ブリブリ 溢れ 出 そう 勢い えげつない 作品 …。. 序盤 イジメ 精神衛生上 ずっと よろしく. ド 田舎 中学生 達 とにかく 純朴 欠片 性悪 すぎ やり すぎ 超 不快. 最後 力 入り っぱなし 疲れ. 内容 振り切っ スプラッター ホラー サイコホラー 観れ よく 出来 てる 作品 思う. まさに トラウマ 系. カタルシス 無い. インパクト 大."}, {"rating": 4.4, "content": "予告 あらすじ 知ら 見 快 作. なんだろう エモ ちょう エモい 次 見 たら きっと 泣い ちゃう. R1 5 ライン きわ きわ 過激 映画 見 終わっ みる 印象 残っ なぜだか 綺麗 シーン ばかり 音 色彩 敏感 監督 パキッと した 色 使い 好き 銀世界 飛散 赤 赤 赤 ファーゴ よぎる.  . 野咲春花 赤. 相場 黒. たえ ちゃ 白. るみ 黄. 洋服 表現 てる 彼ら 色 いい なあ.  . 山田杏奈 無垢 感じ って すごい なー. 髪型 せい ？ しばらく 長濱ねる 見え しかた いつまでも 汚れる さそう 二人 ニコモ 子 可愛く 存在感.  . 見 二つ 疑問 答え 提示 エモ 思っ 連れ いか エンディング 曲 やたら 力強く 心 しみ. 先行 イメージ きっと スプラッター グロ 血 とか なんだろう けど もっと 色んな つまっ 好き 青春群像 劇 1つ 増え."}, {"rating": 4.0, "content": "原作 知ら 予告編 見 知ら 状態 挑ん 終始 誰か 血 流す 血 赤 雪 白 絶妙 映え バッドエンド きちんと ストーリー 後味 悪く グロ 映画 でし."}, {"rating": 3.8, "content": "イジメ 取り扱っ てる だけ 序盤 重苦しく 嫌気 差す 内容. ところが ＂ 事 ＂ 起こっ 主演 纏っ 雰囲気 静寂 復讐 者 感じ もう 惹き つけ. 怒涛 展開 スピーディー グロ 可笑しく 思え しまう. イジメ 通り越し 異常 もう 全員 狂っ てる 感じ 殺戮 シーン 見所. 観 徐々に 上映 館 少な 合点 いく. 結末 鳴り 潜め やっぱり 感じ けど ビビッと くる 映画."}, {"rating": 5.0, "content": "白 赤 コントラスト 美しい. 日本 商業 的 につれ 消極的 いく 攻め込む 意欲 強く 感じる 映画 身体 傷み 心 傷み 深く 深く 表現. 簡単 言え クラスメイト 家族 殺さ 少女 復讐劇 けれど 加害者 被害者 子供たち 心情 漫画 分かり やすく 殺さ いく 姿 何とも 切なく 美しい. 橘 役 中田青渚 アル中 親父 雪 中 酒 買い 行かさ シーン 表情 とても 印象 残っ 普段 あんな 酷い 顔 見 しまう 同情 たく. 残虐 殺さ シーン とても 映える. 相場 役 清水尋也 ちはやふる 知っ 無機質 表情 とても 印象 的 だからこそ 今回 相場 役 適役 思う 女の子 我 忘れ 殴り 散らす シーン ゾッと. 2人 個人 的 今作 MVP 俳優. 復讐 時 グロ シーン 漫画 忠実 再現 とても ゾワゾワ 音楽 使い方 効果 音 使い方 不気味 切な 混同 音 力 かなり 重要 視 映画 思っ. 原作 誠意 強く 感じ 踏まえ 結末 改変 とても 素晴らしい 思う. 子供 大人 知ら 所 戦争 事 教え くれる 映画. 沢山 血 流れる 映画 けど 主人公 野咲春花 こそ 映画 1番 美しい 血. 自分 映画 観 たい 原作 本 読ん 観 行っ けど どっち 先 良い 思う. 漫画 映画 両方 楽しん ほしい 作品 劇場 本屋 是非 足 運ん ほしい."}, {"rating": 4.2, "content": "イジメ る 側 劣悪 家庭 環境 育っ 描写 入れ 傷 負う 場所 人 にとって 致命傷 ディテール よい あと 衣装 キャスティング 秀逸. ローバジェット 思わ 質 高く 監督 腕 相当 上がっ てる."}, {"rating": 4.9, "content": "ミスミソウ. 漫画 実写化. まだ 読ん い人 是非 観 ほしい 映画. もう 読ん 人 観 ほしい 映画. 知ら 観 一番 かも しれ ほんと 胸くそ 悪い 話 やっぱり ヤリカエセ スカッと てる 自分 いたし 地獄甲子園 ばり ギャグ グロ 描写 笑い そう 自分 けど それでいて なんだか すごく ヒューマニズム 満ち 映画 観 気分. 映画 今 僕 にとって 劇薬 でし. タテタカコ 道程 すごく 良かっ. ちょっと 気 点 曲 チャラ くれ. 全員死刑 観 感じ 欠け 点 映画. シリアス 哀し 美し. 映画 やっ 良い 考え 大いに 賛成 小林 監督 若 不謹慎 挑ん ただ 勇気 いじめ てる 側 勇気 まるで ナイフ 俺 脅せ る ぜ 言っ. 話 紛れ フィクション. 遺族 映画 観 傷つく 人 いない （ 思う ） 居る かも けど 実話 扱う 場合 誰か 傷つけ 嘲笑う 全員死刑 好き なれ 本来 自分 好き 詰まっ てる はず のに. だから 今作 正しい 全員死刑 思う. 映画 好き のに 邦画 観 主義 って 人 映画 観 くれ てる だけ 映画 ファン 嬉しい 学生 頃 サッカー 好き けど Jリーグ 観 言っ た人 思い出し しまう. 正しい 正しく 僕 わから. ただ ちはやふる クニムラ こう 言う だろ 観 言い なさい. 進行形 歴史 作ら わけ 外国人 つくっ つて ジャパニーズ カルチャー だけ 観 日本 最高 ウェーイっ ていう だけ じゃ ダメ 今年 ちはやふる ミスミソウ ‥ 光と影 観 語れ ませ. そう いえ もらっ ポストカード 絵 目 マリーローランサン 絵 目 似. 偶然 運命."}, {"rating": 4.3, "content": "原作ファン 原作 まんま すごく 良かっ なぜ 実写化 しよ 思っ 謎. 白い雪 赤い 血 とても 綺麗 けど グロ 気 おかしく 全体的 イカ てる. 最後 シーン オリジナル 納得 いって すげ ー 面白かっ 是非 み."}, {"rating": 3.6, "content": "雪山 バトルロワイヤル 物語 的 望ん 方向性 行っ くれる 細部 もっと こだわり 欲しかっ 笑っ しまう トンデモ 演出 いきなり 飛び出 くる 面白かっ 内藤瑛亮 中 一番 好き."}, {"rating": 3.5, "content": "面白かっ けど 現実的 じゃ 部分 とか 演技力 とか 気 しまっ."}, {"rating": 5.0, "content": "R1 5 レーティングギリギリ 描写 果敢 攻め 美しく 映る 暴力表現 痺れ 10年代 バトロワ 的 作品 ようやく 生まれ 高揚 感 物 変え がたい 映画 体験 中学生 映画 ならでは エモ 血液 バイオレンス エネルギッシュ クール 混在 珠玉 青春群像 劇."}, {"rating": 4.0, "content": "いじめ スプラッター 苦手 けど 見 良かっ ラスト 改変 救わ. ただ しょ ー 良い 妙ちゃん 見据え 映像 見せ ほしかっ. 音楽 依る 大きい 映画 やっぱり 映画 思い."}, {"rating": 2.0, "content": "山田杏奈 美しい. 行っ 穢れる 稀有 存在. スプラッター映画 得意 楽しめる 思い 終始 痛かっ. 山田杏奈 だけ 見れ 良かっ."}, {"rating": 4.8, "content": "いじめ 映画 テーマ てる 基本 自分 好き テーマ 最近 傷だらけの悪魔 面白かっ. ミスミソウ 違う 世界 観 けど 撮り方 役者 演技 カット シーン 背景 好き すぎ み たく み たく 実際 観 み たら 本当に 面白かっ. 主人公 いじめ てる 側 バックボーン とか 味方 一人 抱える とか 引っかかる きちんと 回収 くれる 最後 一 人 だけ 生き残る けど その子 わたし 的 そう そう 子 正解 って 感じ … 好きな人 絶対 すき あと そんなに グロ スカっと 映画 個人的 思う."}, {"rating": 3.6, "content": "映画館 鑑賞. 残酷 描写 裏 愛情 見え隠れ 演出 中々 良かっ 思い まし ､ 自分 あまり しっくり こ ｡. まだ 多少 弱い 部分 あるかな 思い まし ｡."}, {"rating": 2.6, "content": "やっぱ 内藤瑛亮 合わ. ほぼ 拷問. 今 音楽 使い方 嫌い 思っ けど 今回 良かっ もっと 根本 違う 原因 そう. ゴア シーン とても 良かっ なんとか 助かり まし."}, {"rating": 4.5, "content": "もはや 西部劇 家族 失い 声 失っ 1人 少女 復 讐譚 結末 違っ 1人 少女 苦い 通過儀礼 的 青春 映画 落とし込む スマート 攻め フレッシュ バイオレンス シーン ほれぼれ 出来栄え 構図 キレ キレ 決め 画 数々 陶酔 内藤 監督 作品 いちばん."}, {"rating": 4.0, "content": "トラウマ 漫画 ナンバーワン 呼び声 高い 原作 上手く 映像 化 出来 てる 復讐 話 運び 駆け足 過ぎ 気 ストーリー 後半 かけ 良い タイミング 挿し 込ま 回想シーン 時間 経過 感じ させる 構成 やる なぁ 作品 キモ 殺戮 シーン スピーディー かつ 盛り沢山 堪能 微妙 B級 感 漂う 個人的 ◎ 笑. 山田杏奈 氷 眼差し 清水尋也 病み っぷり 等 主演 クラス 演技 狂気 じみ 迫真 物 佐山 流美 役 歪ん 愛情表現 演じ 切っ 大塚 れな MVP 賞 贈り たい それだけに 他 役者 陣 粗末 言っ いい 稚拙 演技 辟易 やっぱり バイプレイヤー って 大事. 雪 白 血 春花 コート 赤 鮮烈 コントラスト 強烈 色彩 美 をもって 春花 美し 怖 演出 映像 化 にあ 生まれ 漫画 無かっ プラス ファクター ね. 多少 百合 要素 強い ラスト 賛否 分かれる トコロ でしょ タテタカコ 道程 楽曲 ハマッ コレ コレ アリ かな."}, {"rating": 4.6, "content": "きっと 不謹慎 よ ね. ね 面白かっ. 原作 未読 内容 良く 調べ ポスター 惹か 鑑賞. 雪原 寝そべっ 山田杏奈 赤いコート 雪 白 対極 不安定 怖 美し 感じ. 冒頭 行き過ぎ イジメ 描写. 度 超え 彼女たち 行動 酷けれ 酷い 物語 転換 ポイント 爽快 感 増す. 手 釘 握りしめ 瞬間 胸 高 ぶり 止まら. 清々しい 復讐 モノ でし. 殺戮 バリエーション 痛々しい 描写 数々. 悪ふざけ 一 歩 手前 塩梅 良く 目 背け たく 痛み 残酷 美しい 雪 鮮血 コントラスト. 野咲春花 女性 版 ジェイソン・ボーン 名乗れ そう 手近 確実 暗殺 実行 殺害 スキル 痛快. 本作 魅力 一つ. 美形 可愛い 10代 女優 徹底的 残酷 壊さ 様 描か 事. 単調 続い いく. ただただ 美しい. 山田杏奈 透き通る 白い 肌 返り血 よく 似合う. 紺野彩夏 スラッと か細い 指 切り落とさ 儚. 大谷凜香 闇 落ち 神々しい 美し. 監督 変態性 相まって なのか 少女 美しく 収め 技量 拍手. ただ スプラッター 作品 美しい 風景 映像 質 大きい. なんとも 男性 陣 不甲斐な よ."}, {"rating": 4.2, "content": "最近 ファーゴ 見 雪 血 コントラスト って 最高 よ ね. 武器 手 入れ 方 タイミング 良 すぎる アレ 邦画 スプラッター かなり 良作 思う バトルロワイヤル 以来. るみ 髪 切っ 方 可愛い."}, {"rating": 3.6, "content": "白 赤 コントラスト 印象的. 主演 子 ビジュアル 美しく 良かっ. 復讐劇 始まる チープ スプラッター 表現 B級映画 しま. 実写版 Another 感じ. 派手 血 しぶき 映画 安っぽく しまう アニメ 良い けど. SNS 無く 中学生 ガラケー 持っ. あんな 過疎地 電波 繋がら る 時代 って. だろ ？. 中学生 6人 行方不明 たら. 大規模 捜索 マスコミ 押し寄せる のに 騒ぎ 限定的 世界観 非 現実 的. 作品 世界 入り込め. 倒れ込ん 右手 位置 偶然 凶器. シチュエーション 何度. 他 演出 考え もらい たい. 前半 良い 雰囲気 進ん. 後半 超展開 引い しまっ. 最近 RAW 鹿 殺し リアル グロ 描写 慣れ しまっ."}, {"rating": 4.0, "content": "あまりに 痛ましく 救い 人 優しさ つけ込む 悪意 街 蝕ん ゆく. ぼろ 泣き 映画 涙 冒頭 30分 完全 涸れ … …. のっけから 悲惨 いじめ 連続 東京 来 ばかり 主人公 野崎 じっと 耐え 卒業 あと 2 ヶ月 それだけ 耐えれ すべて 終わる 季節 設定 妙 効い 希望 逃げ場 なくし. なんと いって 主人公 野崎 役 演技 素晴らしかっ. もつ 優し 怒り 彼女自身 赤く 染め ゆく さま まさに スリー・ビルボード ミルドレッド あるいは シェイプ・オブ・ウォーター 裏返し. ミスミソウ 冬 終わり 咲く 花. 厳しい 冬 耐え抜き 雪 割る 花開く. 冬 まだ 始まっ すら … …。. ◆. 原作 読ん 現実 たら 凄惨 すぎる … … みたい 感じ どこか 距離 置い た気 映画 フィクション わかっ 目 離せ. むしろ 物語 フィクション 信じ がっ 自分. ナイフ 横 薙ぎ した だけ 切断 指 やたら スプラッター 血 血 血 白い 服 着 だけ もう 凄惨 起きる わかる そういった フィクション 要素 知ら 探し. 作り話 一番 救い."}, {"rating": 3.0, "content": "一見 学園 いじめ 切ない モノ 思わ 実態 山田風太郎 小説 みたい 一癖 キャラ 同士 凄惨 対戦カード 楽しむ バトル モノ ラスボス ひねり 中ボス 覚醒 組み込ま なかなか サービス精神 旺盛 袂 分かっ 同志 キャラ エピソード 弱い 玉に瑕 鬼畜大宴会 好きな人 とか 好物 だろ 快 作."}, {"rating": 3.4, "content": "原作 読ん はず のに こんな 話 いい 意味 思っ. 人 死に まくる 原作 通り 死体 表現 B級 カルト っぽい けど 演技 カットワーク 丁寧 恐ろしく 真面目 作ら. キャスティング 絶妙. 虐め 子 はっと 綺麗 見える 瞬間 上手い 切り取っ 子 こんなに 可愛かっ あるいは 不細工 何度 驚かさ. 原作 後味 悪い 話 後味 けして 良く はず のに どうして 思い出す 少女 美しかっ カット. 良い 実写化 でし."}, {"rating": 4.1, "content": "白色 赤色 山田杏奈 冷たい 目. ファン 原作ファン けれど 原作 再現 たら 文句 無し でしょ. 田舎 山 ペンチ やら ボウガン やら 落ち てる ぽい 気 付けよ ね. エンドロール 入り 方 完璧 すぎ 言葉 出 ねえ."}, {"rating": 4.4, "content": "【 少年少女 死ぬ 気 教育映画 】. とてつもなく 楽しかっ. だって 痛快 復讐 劇. 劣悪 いじめ 受け 続け 主人公 ついに 堪忍袋 尾 切らし 反撃 出る 瞬間 正直 スカッ. しかも いちいち 死に際 漫画 的 誇張 グロテスク 描写 満載 溜飲が下がる この上ない. もちろん いじめっ子 側 境遇 だって なんとなく 描か けれど そんな 達 やっ 比べれ 軽い もん このまま 主人公 野崎 クソ 田舎 大 殺戮 繰り広げ 欲しい. 思っ 中盤. もちろん 映画 事前 情報 なんとなく 察し けれど 本作 そんな 話. 中盤 野崎 妙子 初めて まとも コミュニケーション とる シーン 一気に 本作 痛快 復讐 劇 情緒 不安定 中学生 暗黒 青春映画 全貌 露 わに. シーン 明かさ 彼女たち イノセンス. 劣悪 家庭 夢 叶わ 閉鎖 的 田舎 彼女たち 不遇 環境 描か 以上 観客 心 突き刺す. あどけなく 戯れ 少女 些細な 諍い 苛立ち 募ら 後 戻り 局面 到達 しまう. 本当は もっと 色んな 言い たい 色んな 場所 行き たい. 見 い人 見 たい 見 ほしい 人 見 ほしい. なのに 彼女たち 年齢 未熟 感性 許さ. 達 劇中 何度 死ね キモイ 言葉 発する けれど どれ 本音 見え こ ただ 場 雰囲気 流さ 空虚 言葉 だけ 交わさ 教室 殺伐 いっ たら. 野崎 復讐 際 何度 相手 顔 見 ふり 凶器 手 伸ばす 戦法 取る 象徴 的. 不能 感 もしくは 埋める 全能 感 都会 田舎 関係 話 かも しれ. 青春時代 世界中 誰 だって 同じ 心情. 本作 印象 的 用い 田舎 寒々しい 光景 あくまで 彼女たち 心情 風景. あるいは 青春 人生 狂わさ キャラクター 中学生 達 だけ 設定 不能 感 普遍性 補強 かも しれ. 自身 持ち合わせる 青春 理想像 埋めよ あまり 教師 本当に 大切なもの 見失う 達 担任 先生 だって 青春 被害者. 至って 本作 遂に 観客 向け ポップ 暴力 描写 裏 隠し 刃 むき出し. 本作 まとも 大人 登場 事態 収束 寄与 役割 果たす 大人 ゼロ. 青春 振り回さ 凶暴 化 中学生 達 止める 大人 いない こそ 観客 次第に 見 居心地 悪く くる. あなた 達 止め ？ 問わ 気 くる. こんな 凶悪 子供 達 なんて 手 負え よ 絶対 言え. だって 達 抱える 苛立ち 普遍 的 そもそも 達 まだ 中学生. 青年 期 疾風怒濤 時代 よく 言わ. だからこそ 激情 駆ら 衝動 的 言動 出 しまう 達 こそ 死ぬ 気 教育 くれる 大人 達 必要. 本作 作り 手 主人公 達 教育 あげる. 見 もう一度 見せ あげる ラストシーン 全て 込め. 青春 持つ 魔力 飲み込ま しまっ 中学生 達 自分 成長 = 青春 終わり 感じ させ あげる こそ 作り 手 せめても 優しさ 教育."}, {"rating": 3.7, "content": "映画 一番 魅力的 感じる やはり 雪景色 コート 血 色 コントラスト ね とても 綺麗 でし. 冷たい熱帯魚 ヒメアノ〜ル 観 何となく 思い出し まし. 原作 漫画 読ん みよ 思い."}, {"rating": 5.0, "content": "やっぱり 内藤瑛亮 作品 たまらなく 好き みたい … 🤦. ライチ 間宮 Beautiful Chaser ユーキ ミスミソウ 清水 … … 綺麗 本当に 綺麗 すぎる."}, {"rating": 3.6, "content": "原作 終始 低い テンション 続く 内容 中弛み 生じ しょうが 気 まし 重要 シーン スローモーショーン とても 効果 的 よく 分かり まし 不謹慎 かも しれ ませ 真っ白 雪 中 飛び散る 血 映像 とても 映え 最高 でし ラスト 原作 違っ 希望 持た 感じ 終わり まし. あと 個人 的 僕 田舎 山間 部 育ち 懐かしさ 感じ まし まわり 田舎 退屈 青春 思い出し まし."}, {"rating": 3.8, "content": "心 闇 抱え クラスメイト 同士 愛憎 劇 家族 焼き 殺さ 主人公 復讐劇. 大量 返り血 浴び 無表情 一心不乱 クラスメイト 惨殺 いく 主人公. 雪 上 血まみれ 美少女 映える."}, {"rating": 4.0, "content": "究極 こじらせ しまっ 子供達 愛憎 劇. 単純 好き ね. 誰 救わ 物語 切ない 復讐劇 過剰 スプラッター 描写 描く. 特殊メイク しろ 迸る 血 しぶき しろ とにかく わざとらしい. 一昔 前 ホラー映画 かよ ？ くらい 作り物 めい. やり すぎ コメディ よ ？. 物語 どこか 幻想的 めいた 雰囲気 てる かも. 美しい 雪景色 映える 血. 真っ白 キャンバス 浮かぶ 赤. 美しい グロテスク 対比 って どうして こう 惹か だろ. ちなみに 押切蓮介 原作 漫画 未読. だからこそ 後半 展開 そう かー. 皆 どこか 狂っ バカ 展開 けども 箍 外れ 人間 こういう かも しれ 思わ. 少し ずつ ズレ しまっ 歯車 どう しよう 止め 後 引け 感じ. 学生 頃 少年犯罪 論文 書く 凶悪 少年犯罪 経緯 調べ. 映画 描か 仲間 見栄 やら 自分 標的 仲間 内 感情 行動 エスカレート 多い. ある意味 イジメ る 側 被害者. だからといって イジメ 側 たら そんな 関係. 観 てる 間 復讐 胸 ざわざわ つつ やっ ちまえ 感情 沸き起こっ 事実. 現在進行形 イジメ 人 途轍 カタルシス 産む 作品 かも しれ. ラスト. 表情 物語る 生き残っ 者 背負う 罪. 言葉 だけ 胸 生き 往く だろ."}, {"rating": 1.9, "content": "長かっ. ただただ 長かっ. 原作 どおり 良い 復讐 シーン 緊張感 毎回 単調 ドラマ 挟み込む 緩和 結果 復讐 ドラマ ループ 繰り返し 飽き しまう. ちょっと スラッシャー やり 過ぎ 見せ 過ぎ なあ. 原作 良かっ けど か弱い 女子 ナイフ 扱っ さすが 腹 一撃 でかっ ばけ なー とか ちょっと 悪趣味 なー っと. 演出 よく 演技 俳優 手持ち無沙汰 気 しまい."}, {"rating": 4.5, "content": "先生を流産させる会 高速 ぁば パズル ライチ光クラブ ドロメ 等 なかなか パンチ 作品 コンスタント 撮り 続ける 自主制作 映画 出身 内藤 監督 作品 今回 中学生 容赦なく 殺し合 あう 残酷 絵巻 フルコース 映画 ミスミソウ. 冒頭 陰湿 イジメ 躊躇 なし バンバン 飛ばし. 場面 すぐ 常習 化 理解 逆 中学生 和気藹々 日常 見て取れる かなり ゾッと まし. 転機 火事 シーン ラストシーン 目 背け たく スプララッター 連続 肉体 破壊 効果音 リアル 過ぎ 痛み 感じ くらい. ところどころ 相反 綺麗 雪景色 魅力的 映し出さ 血 相性 抜群 w. 後半 とある 見せ 方 変化 ココ とても 良かっ. 主演 山田さん 勿論 清水 演技 圧倒 中でも 驚い 初出演 劇中 髪 バツ バツ 切ら 精神 壊れる 大塚れな 気持ちいい 程 憑依 演技 将来性 感じ まし. 家族 先生 何かしら 問題 抱え 娯楽 全く 閉鎖 地域 実際 こんな 風になって おかしく だろ. 人 憎み 殺し たく 程 憎悪 感情 発生 源 説得力 実際 観 後人 殴り たく 衝動 かられ まし ← 勿論 そんな 絶対 ませ 中途半端 気持ち 見 たら 倫理 観 ぐっ ちゃ ぐちゃ そう ちなみに 本作 R-15. くらい 映画 人間 殺意 感じ ホント 麻薬 入っ じゃ って くらい 危ない 映画. 野外 豪快 血のり 大量 投下 撮影後 掃除 とにかく 大変 だろ なー 役者 スタッフ 寒さ 死ぬ 一 歩 手前 粘っ だろ 感 ヒシヒシ 伝わっ まし. ちなみに 鑑賞 後 インタビュー 動画 クランクイン 一 ヶ月 前 監督 引き受け 知り 驚き まし 内藤 監督 次作 今 楽しみ. . 追伸 : 殺さ そう 時 咄嗟 出る タイム タイム マジタイム 笑っ."}, {"rating": 3.7, "content": "ダーク 描き方 アクション 切れ味 内藤 監督 生かさ 出来栄え. 復讐 いく シークエンス 見 てる 爽快 作用 事 観 てる 側 不快感 味 わ 手腕 さすが. 後半 人物 掘り下げよ 事 定番 型 はまっ しまい 既視感 拭え 主人公 魅力 求心力 途中 途絶え しまう. それでも 何故か 引っ張ら しまう 力 持っ. 普通 監督 凡百 作品 しっかり 足跡 残せ."}, {"rating": 3.6, "content": "白い雪 中 歩く 赤い 血塗れ 美少女 って だけ 画 よ ね 雪 血 赤 白 ファーゴ とか モンスターズクラブ とか. 次々 惨殺 く 様子 心 スッキリ！！ いか じゃあ もっと 派手 ぶっ飛ばし くれ たら 心 スッキリ きっと そう なんか そういう 目線 表れ よかっ. 目 釘 とか アキレス腱 ぱっきり とか 内臓 ろーん とか グッと 心 残り そう シーン 沢山 のに 観 終わっ み たら どれ 心 残ら 演出."}, {"rating": 3.0, "content": "登場人物 みんな 狂っ かなり 現実離れ ていれ 感情移入 グロ 演出 ただ 虚像 印象 しか."}, {"rating": 2.0, "content": "主人公 娘 復讐 果たし く 痛感 なかなか グロテスク 映画."}, {"rating": 3.7, "content": "フィルマークス 点数 高め （ 鑑賞 直前 4 0 ） 衝動 的 鑑賞 ティーン 向け キラキラ 映画 ダークサイド 版 感じ 中学生 同士 復讐劇 大人 脇役. 原作 サスペンス コミック 未読 東京 田舎 中学校 転校 野咲春花 よそ者 徹底的 虐め 受ける 次第に エスカレート いき ついに 春花 家 放火 両親 妹 焼死 事態 ブチ 切れ 春花 復讐 始まる …. 春花 滅茶苦茶 強く 必殺仕事人 よ 思い 実は そういう 素性 人 かも しれ 祖父 色眼鏡 見 しまっ けれど 違う らしい さておき 商業 映画 なかなか 思い切っ グロ め シーン けれど 無垢 祈り とか 映倫 通っ 作品 観 映画 見 過ぎ オジサン それほど. ほぼ 全員 狂気 本作 世界観 受け入れれ 終盤 変化 ラスト ナニソレ みたい まずまず 楽しめる 気 物語 本筋 歪ん 感情 もつれ すれ違い みたい 感じ かしら. ところで 雪景色 ロケ地 身 覚え 感じ けれど 映像 中 道路標識 エンドロール 自分 中高生 時代 近い じゃ 田舎 こんな 凄惨 起きる なんて … って 起き けど ちょっと 複雑 気持ち …。. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. 疑問 思う 多々 けれど 疑問 思っ いけ 人間 心 歪み 観る 映画. ● 演技 演出 （ 30 ％ × 4 0 ） ： 1 20. ロケ地 心 打た. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. 雪景色 心 打た."}, {"rating": 3.7, "content": "青春 ハートフル 百合 ストーリー. 雪景色 赤 よく 映える 映画. 公開 劇場 数 エンドロール スタッフ 数 あきらか わかる B級 スプラッタ 南 先生 ギャグ やっ … あと 南 先生 卒業 たかっ 心 中 独白 思っ ちょい 意外. ラスト おおっ 原作 知っ てる 人 是非."}, {"rating": 4.9, "content": "18 館 公開 小規模 公開 もったいな すぎる マンガ 原作 実写映画 青春映画 大 傑作 ちはやふる 結び -』 共通点 多く 魅力 ほぼ 表裏一体 前者 陰 後者 陽 青春映画 完璧 仕上がっ … …. 原作 マンガ 精神 性 丁寧 拾い上げ. 原作 マンガ 重要 シーン 過不足 再現. 原作 マンガ 新た 解釈 加え. これから 活躍 間違い 実力 若手俳優 熱演. マンガ 実現 不可能 実写映画 作品 しか 演出 魅力. 音 演出 素晴らしく 映画館 観 こそ 醍醐味. ラスト とんでも 感動 訪れる. 残酷 表現 多い けど （ 若手俳優 熱演 あいまって ） 画 物語 むしろ 感動 呼ぶ 悲劇 物語 こそ 希望 … …。 こそ 多く 方 観 ほしい. 詳しい レビュー ↓. https :// ci nem a. ne.jp recommend misumisou 2018041406."}, {"rating": 3.7, "content": "全体的 とても よかっ. 除雪 機 ギャグ 思っ. 全員 心の闇 重い. 山田杏奈 表情 すき."}, {"rating": 3.8, "content": "劇場 鑑賞 25本 目. 原作 漫画 印象 トラウマ 胸糞 印象 でし さすが 内藤 監督 痛快 殺人 アクションスプラッタ まし 笑. 物語 いじめ 家族 失う 壮絶 主人公 悲しみ 喪失感 計り 知れ だろ 復讐劇 頷け. 復讐劇 始まっ 内藤 ワールド 笑 邦画 出来 うる 限り 殺人 アクション. 様々 方法 人 殺し いく 面白い 笑っ しまう. 演技 言え 清水尋也 素晴らしい やっぱり 顔面 声 需要. B級 スプラッタ 原作 漫画 押切 先生 伝え たかっ しっかり 残し メッセージ性 思い."}, {"rating": 5.0, "content": "先生を流産させる会 並ぶ ぐらい 好き あと スペシャルサンクス お方 ...?."}, {"rating": 4.4, "content": "拍手 もう 素晴らしい ありがとう. 原作 良さ そのまま 残し つつ 白い雪 赤い 血 対比 とっても 綺麗 衣装 素敵 数少ない 実写化 成功 例. 最近 多い コミカル 殺戮 シーン って 王道 行っ モーション 緩く 速く すごく シンプル. なんだか 普通 泣け しまう 部分 多く 劇場 観る 価値 アリ."}, {"rating": 3.8, "content": "いじめ 復讐 だけ 思っ 気乗り 見 これから どう すん 思っ 後半 良かっ. ラスト 雪 カーテン シーン 素晴らし. つまり あの夏の日 カーテン 雪の下 花 咲い ミスミソウ ね."}, {"rating": 4.5, "content": "ぶっちゃけ 原作 既読 よく やっ くれ てる じゃん って 上から目線 自分 ラスト ぶん殴ら まし 流石に 卑怯."}, {"rating": 4.1, "content": "白い 肌 鮮やか 血 赤 コントラスト 美しく 殺人 シーン 気持ち良かっ 小さな 田舎 中学校 話 人間 好意 闇 触れる ストーリー 為 少し 尺 足り 思っ 主人公 感情 移入 すぎ 客観 的 見れ 楽しめる 作品."}, {"rating": 3.3, "content": "登場人物 細か 表情 変化 興味深かっ. イジメ 要素 LGBT 要素 含ま 若い世代 人 見 もらい たい 感じ."}, {"rating": 3.5, "content": "原作 すごい 忠実. 本格 B級 スプラッター のに 割と しっかり 青春映画 ゴア 描写 バリエーション 豊富 楽しい 雪 白 血 赤 良く 映え 視覚 的 GOOD 目潰 触ら 方 いい なー ？ 一番 おもろかっ 絶対 触ら 方 ええ やろ. 個人的 漫画 世界 観 ストーリー 入り やすかっ 漫画 読ん でる そんな アホ な！ 連続 ツッコミどころ 満載 やっ たぶん 主要 2人 含め 中学生 上手かっ. 楽しい スプラッター シーン ちょっと 長ったらしく 感じる けど 全部 原作 異なる ラストシーン 布石 やっ ね 改変 見事 思っ. あ 話 って そういう 言い たかっ ね って 原作 深い 行っ 気. 全盛期 野島伸司 ドラマ 彷彿 人間・失格 思い出し."}, {"rating": 4.5, "content": "観客 きっかけ 凄惨 事件 悲しい 出来事 観る けど 生まれる 血塗れ アクション 楽しむ 観る こう いっ 矛盾 映画 成立 くれる ビジュアル 面 明らか スプラッタ 見せる 映画 作っ も作 劇 スプラッタ 感情 与える 効果 相乗効果 ミスミソウ 愛憎 劇 成り立た. 復讐 始まっ たら スプラッタ 始まり 当然 俳優 痛 がる 演技 人 殺す アクション 出す 日本映画 やる かなり 新鮮 映っ ゾンビ映画 違っ アイアムアヒーロー 等 比べ 派手 プロップ 作り リアル 一方 邦画 らしい 落ち着い 演出 海外 B級 スプラッタ チープ 感じ. バランス 悲しい 物語 流れ いきなり B級 スプラッタ 放り込ま 劇的 切り 替わり 新鮮 あまり 感じ 感覚 味わえ 快楽 目的 とか スプラッタ 見 無理 納得 いく 動機 人 殺す 意 味付け スプラッタ 観 贅沢 感じ. 同時に 感じ 日本人 スプラッタ映画 カッコ いい … 今作 逃げる 側 だけ じゃ 殺人鬼 側 同 学年 学生 かっこよかっ 流美 妙子 一騎打ち シーン 小 っ ちゃ 10代 女の子 のに ヤッパ 手 流血 しながら やくざ映画 さながら タマ 取り合い こんな 日本 女の子 憎しみ こもっ 立派 アクション 俳優 なれ しまう 題材 感動 こんな 感じ 日本人 頑張っ スプラッタ映画 盛り上げよ 演技 姿 健気 感じ しまっ しかも 良い 所 ちゃんと スローモーション とか 使う 演出 カッコ 良く 見せよ 監督 信用 カット 割り 速く 過度 出血 骨折 過剰 複雑 方向 曲げ 刺そ 釘 飛ん いく ボウガン カメラ 載せ 戦闘中 ホント 別 映画 ボウガン 矢 頭 直撃 時 場内 数 人 笑い 漏れ 若い 子 多かっ まぁ )、 自分 血 飛び出る 音 絶句 … サイコホラー 要素 海外 鑑賞 耐え そう 思っ けど. 原作 そう ちゃんと 人 殺す 憎しみ 怖 表現 しよ 目 そむけ たく くらい 痛く 怖い 復讐 前 よく 邦画 ありがち どう しよう いじめっ子 描写 テンプレート うんざり 復讐 開始 後 ギャップ 激し 過ぎ 気 復讐 中 日常 描写 要 所要 所 原作 即し 見どころ 緊張感 絶え 完全 体験型 映画. 原作 既読 けど 話 流れ ほぼ 忘れ 初見 状態 でし 唯一 覚え 周囲 比べ 野咲 晴花 飛び ぬけ 美人 設定 再現 さすが 難しかっ 排除 脇役 皆 可愛い いじめ 群像劇 的 側面 若い 俳優 多い フレッシュ 演技 合戦 てる 流美 役 光っ なぁ ウザ 満点 妙子 ラスト 原作 春花 ちゃんと 家族 危害 加え どう 復讐 相手 選ん 気づか 漫画 上手 すぎる 押切蓮介 意外と 初 実写化. 上映 館 少な すぎる ～ 頑張っ てる 映画 皆 観 欲しい ちょっと 高 評価 すぎ そう けど 世間 それなり 高 評価 よ ね ？ 確認 たく ２ 回 目 きつい … 座っ てる 不安 目眩 んで."}, {"rating": 3.6, "content": "原作 知ら ぬ まま 鑑賞  . 若い 女優 よい 演技 思い  . 細か 表情 移り変わり とても 上手 素晴らしかっ. 2018年 劇場 鑑賞 54本 目 （ 通算 145 本 目 ）."}, {"rating": 3.9, "content": "デブ ボウガン 漫画 そのまま キャラ 演技 てる とこ 微妙 でし. 保護者 チーム 演技 演出 下手. 除雪車 全く 運転 止める そぶり 無い 運転手 狂っ てる 笑 ？ ？. それなり 言い たい とこ けど. 主人公 女優 すごい 良かっ. 幸 薄い 感じ 美人 バッチリ. 雪 スプラッター 描写 コントラスト 美し 実写化 ならでは 良さ. 実写 充分 成功 じゃ 無い ？. 概ね 満足."}, {"rating": 3.9, "content": "血 赤 雪 白 コンビネーション 気持ちよかっ 舞台挨拶 たまたま 行け 山田杏奈 かわい すぎ."}, {"rating": 3.8, "content": "1人 舞台挨拶 行っ きた 漫画 大好き マン けど 唯一 トラウマ 漫画 実写化 知っ 見 行か 清水 色んな とこ 見かける けど やっぱり 狂う 役 ピカイチ あと たえ ちゃ 役 すん らしく 良く たえ ちゃ 気持ち こっち側 びっくり 終わり 方 漫画 違っ 断然 映画 方 終わり 方 よい まぁ 原作者 押切 先生 すぐ 絶望 上手 （笑） 主題歌 ぴったり 調べ たら 2017年 曲 けど もうこ 映画 つくら ？ 言い たく くらい よかっ. 主演 山田杏奈 映画監督 サイン くれ まし 握手 まし 自分 にとって 忘れ 作品 グロ 耐え 人 しか 見れ けれど."}, {"rating": 4.2, "content": "いよ ッ 内藤 屋 声 あげ たく くらい 景気 良い スプラッター 描写 大 満足. 本当に めちゃめちゃ 人 死ぬ ゾンビ とか じゃなくて 事情 抱え 血 通っ 中学生 もう 最悪 つまり 最高. ぷよぷよ 連鎖 全 消し 的 展開 胸 踊り それでいて 着地 爽やか 謎 映画."}, {"rating": 5.0, "content": "内臓 えぐり 出る 最強 鬱 グロ 映画 B級 要素 仕上がり 類似 クラスタ 可及的速やかに 劇場 駆け込ん ください ！！！！！！！ 欲 言え 春 雪 溶け 時 出現 数多 死体 描写 欲しかっ くらい そんな 気 鬱 グロ feat 百合."}, {"rating": 3.6, "content": "前日 パシリム 観 翌日 ロボ 対 ロボ ロボ 対 怪獣 ヒト ヒト 戦い かなり ハード 目 やつ 観 たい 事 運 良く 暇 こさえ 観 まし. 愛読 誌 映画秘宝 激推し 触発 次第 原作 未見 すいません. 卒業 残り 2 ヶ月 田舎 中学生 更に 卒業 同時に 廃校 重なり 学校 生徒 残り少ない 中学 生活 皆んな 仲良く 締めくくる 思い 全く 逆. 転校 ま 主人公 受ける イジメ 大変 壮絶 自身 おろか 親 兄弟 凄まじい 被害 遭う 羽目. 主人公 行動 推して知るべし ただ 一方 的 逆襲 終始 思い 同じ イジメ 受け クラスメイト 首謀 者 唯一 協力 者 同じ 転校生 抱える 事情 あわせ もう ひと 捻り ふた 捻り 展開 ダレ る 事 楽しめ まし. R1 5 ならでは キリングスキル それなり クオリティ 持っ てる アイテム 考え たら ダメージ 与え かな ？ 思わ 大仰な 演出 ちょっぴり 気 まし. キャスト 女生徒 １ ３ 人 しか 居 田舎 学校 みんな 可愛 すぎる 贅沢 リアリティ 下げ がち. 全体的 漫画原作 固定観念 余計 漫画 的 展開 気 まし 同じ 漫画原作 似 シチュエーション いえ ヒメアノ〜ル 方 腑 落ちる かな ？ 感じ まし 女の子 みんな 可愛い 許す 矛盾 )！."}, {"rating": 4.0, "content": "2018 4 14. 梅田ブルク7 舞台挨拶 付き み まし. ずっとずっと 公開 楽しみ それでも スクリーン 目 背け しまう 瞬間 だろ 思っ 心構え まし 作中 血 流れる シーン たくさん 不謹慎 かも しれ けど 白い雪 赤い 血 対比 ほんとうに 美しく 純粋 綺麗 思っ 他 にも スクリーン 釘付け 美しい 儚い シーン 少し 泣い しまっ 音楽 映像 演者 どれ 無けれ ばこう 思わ かも しれ ませ. 原作 違う ラスト でし 好き ステキ 終わり 方 でし 原作 押切 こっち すれ よかっ かも おっしゃっ 監督 話し まし 原作 好き 方 ラスト 受け入れ. もう 一生 映画 みる かも しれ 途中 度 思い まし 凄まじかっ それでも たくさん 人 み ほしい 作品 目 背け たく シーン たくさん けど それでも 映画 本当に 美しい たくさん 人 届く 祈っ. 舞台挨拶 山田杏奈 元々 グロ 作品 好き 楽しん 演じる お話 まし 監督 よる 鉄パイプ 殴る シーン リハ 時 笑い声 あげ 内容 重い 作品 のに 舞台挨拶 和気あいあい ほっこり まし."}, {"rating": 4.2, "content": "やや 粗 けど 原作 よく 描き きっ 思う 多少 B級 感 ○. 年齢 とか 関係 誰 闇 けど 複雑 心理 見事 描か スプラッター映画 けど 切な すぎる."}, {"rating": 3.0, "content": "ああ 内藤 監督 さすが 感じ 残酷 美しく 醜い たまらなく 愛 おしい 山田杏奈 とても 良かっ けど 以上 大谷 凛香 大塚れな すん らしかっ 大人 演技 残念 一気に B級 感. 総じて 言い たい 清水尋也 愛 おしい."}, {"rating": 5.0, "content": "まず 閉鎖 的 町 舞台 素晴らしい 物語 軸 見事 機能. 暴力 描写 映画 少し ダレ 出る 見事 タイミング 入る 最近 自称 暴力 映画 甘っちょろい 演出 腹 立て 自分 大 絶賛 たい 逃げ 暴力 ぐらい やら. 撮影 冷め 切っ 絵 見事."}, {"rating": 3.5, "content": "話 話 だけ おもしろかっ けど 良 実写化. はじめ どうも テンポ 悪かっ けど 復讐 始まっ サクサク."}, {"rating": 3.2, "content": "イライラ 度 MAX 描写 フィクション 知っ 受け入れ 難く 僕 画面 中 何らかの 粗 探そ. 途中 始まる ぶっ 飛び 展開 そんな コト 気. そう 言っ 幾多 疑問 打ち消す 最後 醒め 感じ. 若い キャスト 連. 清水尋也 頑張っ 今 ノッ てる なぁ. ルリ 子 敢闘賞 なぁ. とか 思っ. 2010年代 バトルロワイヤル でし."}, {"rating": 3.6, "content": "いやー 朝イチ 観る 映画 笑. 久々 赤い 色 たくさん 観 まし 苦笑. 内容 ともかく 作品 出来 悪く だけど 映像 カット 既視感. ラブシーン しかり 雪 中 ラスト しかり. ツッコミどころ 満載. 何故に 指 先 いつも … … 笑. けれども 最後 最後 楽しめ 苦笑. 狭く 過疎 化 つつ 地域 それほど 閉塞感 もたらす ？. ネット 時代 昭和 たら わかる けど ね. お前 みんな 狂っ てる ～！. 言わ ざる 得 行動 苦笑. 教訓 無理やり 探せ. 復讐 言う 負 連鎖. 絶ち きる べき 言う ？. あと 親 問題 子ども 連鎖 しない 社会 考える べき. いや そんな 教訓 考える べき 映画 かも 笑. ただ 単純 スプラッター 楽しめ いい かも ？ でし. 2018 4 11 ミッドランド シネマ ２ 鑑賞."}, {"rating": 3.8, "content": "予備 知識 ナシ 鑑賞. 複雑 絡み合う 想い 境遇 気づけ 狂人 だらけ. 鑑賞 翌日 思い返し 味 出る 問題作 良作."}, {"rating": 4.0, "content": "監督 特有 臭み 抑え め 旨み 増量 集大成 的 作品 思う 性的倒錯 惨 虐 描写 得意 監督 ピッタリ 原作 惡の華 実写 良かっ 清水尋也 目 作品 用意 ぐらい 鈍く 浮かん."}, {"rating": 3.5, "content": "もう 完全 ホラー いや スプラッター 呼べ ね 大まか プロット 壮絶 イジメ 復讐 けど もう ほぼ 狂人 だらけ 閉塞感 漂う 田舎町 舞台 雪 白さ 血 映える 惨劇 ストーリー 行き過ぎ 負 内面 浮き彫り ヴィジュアル もろ 合格 好き."}, {"rating": 4.0, "content": "原作 知ら けど 問題 楽しめ. 後ろ 男子 思わず うわー 言っ 景気 いい スラッシャー 描写 満載 ワクワク けど かなり 原作 忠実 知っ 感心. そういう 配慮 作品 ダメ 時 けど 今回 成功 でしょ ？."}, {"rating": 3.6, "content": "なんばパークス シネマ シアター ③ 鑑賞. 重く ヘビー 少し おかしな 世界 徐々に 誰 狂っ てる 世界 移行 うまかっ 思い 主人公 ギアチェンジ 静か 怒り キレる もう少し 大袈裟 分かり やすく よかっ 思い グロ 場面 低 予算 なのか ギャグ しか 映画 全体 雰囲気 合っ わざわざ 特殊メイク ホラー映画 っぽく よかっ 思い."}, {"rating": 3.8, "content": "次 次ぎ キチガイ 出 くる 終わり 思っ たら まだ 出 くる 凄い 映画 面白かっ けど 血 出方 日本映画 的 ダサダサ 普通 良い のに 十分 目 白い."}, {"rating": 5.0, "content": "原作 読ん ないん けど 話 進め 進む 本当に 救い 話 世に 存在 どんなに エグ 話 多少 救い はず 本当に 映画 救い ヤバい って 最後 最後 観 思っ 観る 側 無理やり 救い 想像 補完 いく しか. 内藤瑛亮 暴力 ちゃんと 暴力 捉え 真正面 描く 気味 悪さ 今回 凄く 健全 バイオレンス 爽快 感 とか 全然 人間 命 宿っ 神聖 塊 あっという間に 真っ赤 血液 噴水 ただ 肉片 飛び散っ しまう 暴力 儚 とか 根本 的 嫌悪 感 内藤 作品 それら 毎回 ツルッと 軽く 描か 本当に 気分 悪く 時 けど 今作 どっしり 真正面 描か 内藤 作品 1番 嫌い 変 テケテケテケテケテケ みたい 電子音 BGM 安心 暴力 虚無感 浸. こういう 暴力 何らかの 確か スタンス 上 撮ら 暴力 映画 観る 度 ああ 自分 本当に 暴力 興味 思わさ 恐らく 自分 中 暴力 って ハリウッド 大作 カーチェイス とか あんまり 変わら ミスミソウ 暴力 絶対 カーチェイス 登場人物 誰 幸せ. そんな 考える 今 日本 エンタメ 業界 蔓延 暴力 描写 って どちら 側 意図 上 成立 多い だろ 暴力 本質 ？ それとも カーチェイス とか マイケル・ベイ 映画 爆発 的 ？ 受け手 どういう 感覚 暴力 噛み締め だろ そんな 思い テレビ 警察官 銃殺 事件 ニュース 眺める 土曜日の夜."}, {"rating": 3.7, "content": "漫画 映画化 って B級 がち イメージ けど いい 感じ. 主人公 女の子 めちゃくちゃ 可愛い 胸 すく シーン 満載. いくら 刺激 的 シーン 繰り返せ 飽き くる けど まぁ 飽き よかっ."}, {"rating": 3.9, "content": "どうにも 救え 久々 こんな スプラッター 観 雪 血 感じ 良い 登場人物 衣装 良かっ 清水 最高 良い 血 吹き出し 方 切れ 方 ？ って 思っ けど なかなか 爽快 狂っ てる って 思っ けど 途中 狂っ わ 人間 って 感じ."}, {"rating": 4.0, "content": "手 込ん 仕掛け ワル者 退治 如く 進む … エグ スプラッター 笑い 処 見紛う 全て 発端 考え させる 中学生 幼稚 精神 構造 次々 フォーカス 移っ いく 終盤 パーキー サウンド 音楽 好み."}, {"rating": 4.0, "content": "アメブロ 更新 まし ミスミソウ 集団心理 究極 虐め 行っ 子供 やら 子供 どう 行く https :// twitter .com yukigame status 984526011097276416."}, {"rating": 3.5, "content": "青春 負 側面 全開 こんな 中学生 時代 嫌 だー 真骨頂. 執着 愛 憧れ 誰 しも 持つ 感情 繊細 心 コントロール きんく 行き過ぎ 方向 振り切れ しまう 若さ ゆえ って ゆう 人 おる けど 人として 壊れ ちゃっ たら 意味 よ ね. けど やっぱり 一番 環境 悪いっ 考え ざる 得ん 気. 目玉 刺さ 女の子 って 触ら 方 いい よ ね ？ って ゆう てる シーン 良かっ たす グロ 切ない."}, {"rating": 4.2, "content": "ただ 復讐劇. いじめ 殺人 家庭 問題 … 現実 地続き 様々 問題 それら 通り越し 娯楽 徹し 姿勢 素敵 良い 意味 期待 裏切ら まし もはや 内藤 版 片腕マシンガール 』(『 ファーゴ よ ♪) かい って 思う シーン 多々. 加害者 悪人 一点張り 好感 持て 決して 許さ どう しよう クズども そんな 彼ら 重たい 抱え 主人公 復讐 鬼 化し 加害者 側 事情 描か 逆転 面白い ね. 面白い 言え クライマックス こんな 予想外 でし. 血 飛沫 舞う 凄惨 クライマックス 居合わせ 登場人物 まさかの 人たち メンバー クライマックス いっ ちゃう ？ みたい 原作 未読 良かっ 思い まし. キャスト 全員 100万 点 子ども 大人 良い 顔 揃っ まし 誰 注目 あろ 流美 役 大塚 れな ぶっ 飛ん まし ね 今後 期待. 森田亜紀 先生 強烈 でし …."}, {"rating": 3.8, "content": "愛 強 すぎる 憎しみ 変わる. 少し 変わっ 愛 映画 でし. 正直 前半 普通 いじめ 描写 いじめっ子 家庭 環境 複雑. みたい きた りな 話 ずっと 見せ 退屈 部分 まし 主人公 反撃 面白く いき まし. とにかく 残酷 描写 力 入っ クオリティ 高く 邦画 中 ぐらい 描写 でし. ただ 個人的 主人公 最初 反撃 人 描写 インパクト 強 すぎ 最後 方 凄かっ 以外 少し 弱かっ 気 まし. 展開 的 自分 予想 違っ 驚き 雪 血 映像 美 見応え まし. 主演 山田杏奈 雪 中 姿 美しく 映画 合っ 思い まし. ただ 演技 これから 期待 たい."}, {"rating": 5.0, "content": "日本の漫画 実写化 商業 プロデューサー セコ すぎる マーケティング 漫画 コンテンツ サボタージュ 続け まし. ミスミソウ 低 規模 予算 才能 俳優 監督 ゴリ押し 厳しい 撮影 期間 開き直り ジョジョの奇妙な冒険 1 100 程度 コスト 至高 甘美 映画 制作 しまい まし. 殺し屋1 残 逆 性 描き つつ 表層 描き きれ キャラクター 葛藤 生身 演技 感極まり 終始 涙 溢れ しまい まし. 内藤 監督 原作 脚本 エッセンス 忠実 守り つつ 本来 持つ 作家 性 映像 美 画 力 方 集約 戦慄 映像 美 与え 下さい まし. ハッピーエンド 叶っ しまえ 思い 忘れ しまう けれども … 叶わ た分 思い 永遠 残る かも しれ ませ 切ない 映画 涙 頂戴 卑猥 皆無. 後 5回 観 たい 映画 ‼. ロングラン 上映 カンヌ パルムドール 取っ 欲しい ‼."}, {"rating": 4.3, "content": "内容 隅々 思い出せる 原作ファン 色 使い方 伏線 張り 方 なんか 直球 すぎ やや 気恥ずかし 感じる クラシック 風格 原作 読ん 時 同じ 思っ 記憶 こんなに 上手く 料理 ミスミソウ そのもの じゃ 感想 上手く 含め 冷静. 田舎 学校 いじめ 中心 話 白い雪 中 目立つ 色 強調 よく 分かる しかも 目 潰さ 人間 多 東京 光明 手 届く 遥か 遠く 学校 家庭 狭い 範囲 繋ぎ 止め 人間 物語 教訓 らしく こそ 癒し 得る."}, {"rating": 5.0, "content": "中学 生じ ゃけぇ やっ エエ じゃ わけ 話. 原作 とか 知ら 陰湿 イジメ ティーンズ 版 修羅雪姫 的 ワクワク スッキリ 復讐劇 思っ 見 み たら そんな 単純 エンタメ 帰ら くれ R1 5 いい ますます 映倫 レーティング 基準 わから. 人生 おか 立場 的 僕 山田杏奈 100パーセント 同情 側 前半 戦 いじめ シーン いろいろ 思い出す 心臓 悪 すぎ 何度 途中 退席 しよ 思っ わから くらい 下駄箱 見た目 掃除 用具 入れ 音 リアル やはり イジメ 大人になっても 誰 ビリ 決まら ババ抜き よ. 全編 通し 白 赤 黒 効果 的 使い方 あまりに 美しく 予備 知識 なし 丸腰 臨ん お話 転がり 方 かなり あちこち 振り回さ 感じ ひと息 吐か スリル ただ ただただ 疲れ 刺激 的 サスペンス スリラー 10代 棚卸し. もう 二度と 見 たく."}, {"rating": 3.9, "content": "タエちゃん 原作 可愛い. 野崎 原作 忠実 美しかっ. 園子温 感 強く 感じ サイコパス 作品."}, {"rating": 4.2, "content": "洋 邦 含め 今年 1番 B級映画 なー. ていう かも 傑作 いっ しまっ いい かも しれ 少なくとも 内藤 映画 中 1番 良い 思う 別 次元 来 感じ ？ 先生 流産 牛乳 王子 洗練 いっ ...。. 全員 ほんとに クズ みたい やつ しか 出 こ すごく 良い 設定 生かし 後半 キャラ 反転 ナイス B級 エンタメ 真髄 サムズアップ って 感じ. どうして こんな ...」."}, {"rating": 4.1, "content": "清水 君 素晴らし すぎ. 想像 真逆 行き着い. おもっ たんと 違う 違い すぎる 最高."}, {"rating": 4.0, "content": "学校 閉塞 的 空間 10代 少年少女 放つ 強烈 エロス タナトス 匂い とか 害虫 っぽい なぁ そんな 10代 少年少女 過剰 バイオレンス とにかく 振り切っ 最高 櫻の園 的 百合 映画 最高. 映画 オリジナル ラスト 本作 原作 異なる 主人公 物語 気付き ハッと まし 改変 間違い アリ. 原作 同様 結局 言い たい ？ 感 拭え いじめ 良く とか 集団心理 同調圧力 って 怖い よ ね くらい しか 思え 愛 代償 行為 暴力 描い 言える 余計 キャラクター 多 すぎ 数 合わせ みたい るし 加害者 側 罪 意識 描い キャリー 程 上手く いっ 印象."}, {"rating": 3.9, "content": "焼肉 焼い 家 焼く (´Д｀). あいつ こいつ サイコパス 怒れ 雪原 田舎 バトルロワイヤル. ちはやふる ドS 先輩 清水尋也 咲 saki 眼鏡っ子 まこっちゃん 役 山田杏奈 主演 時点 気 けど 田舎 映画 癖 田舎 映画 上映 とらんく わざわざ 都会 足 運び まし よ. エスカレート イジメ 家族 焼き 殺さ そっ プッツン 杏奈 報復 イジメ やつ みな ごろ ち すん よ 残酷 復讐 物語. 原作 一 巻 読ん コレ あか やつ 思っ そのまま 放置 映画 いける ちゃ うんと 再 挑戦. 結論 ゆう めっちゃ 面白かっ よ 中盤 目 玉 ぶっ 刺し シーン つるべ落 並み 内藤 監督 っぽ スプラッタ 多め 楽しかっ. ババア ジジイ 幼子 容赦なく 叩き めし 殺し っぷり 無駄 景気 良く 笑っ しまう 様 感じ やはり 内藤 監督 ならでは. ほんで 胸糞 イジメ っ子 達 成敗 いく 杏奈 返り血 浴び 佇む 姿 なんと かっこ かわいい よ. イジメ っ子 リーダー 想い よせる マザコン 女 やっ いい 死 様 見せ くれ 眼鏡 デブ やっ イジメ っ子 達 個性 富ん キャラ 描写 さること. ゲロ 先生 泣き 卒業 話 除雪車 轢死 シーン 儚 まさに 涙 無くし 見れ (´Д｀). 美し 残酷 若干 シュール 良い 意味 マッチ 思い まし. クライマックス やはり 悲惨 展開 けども 放課後 じゃれ 合う 杏奈 達 百合 百合 シーン 走馬灯 様 蘇っ 残酷 ラスト こんな ほんわか ラスト 見 たかっ よぅ. 内藤 監督 ドロメ あんな ラスト 見 たかっ よぅ. とりまこ サイコ ども 集っ 学舎 いくら 杏奈 絶対 登校."}, {"rating": 3.5, "content": "何気に 今春 一番 楽しみ 映画 漫画 大好き. ミスミソウ 実写 原作 同様 鬱 作品. 劇場 見れ 人 漫画 どうぞ."}, {"rating": 4.8, "content": "数 年 邦画 中 ブッチギリ 傑作 嫌味 くらい 全て カット 美しい 監督 絶対 ザ・ブルード 怒り メタファー 好き はず スラッシャー 映画 完璧 でし."}, {"rating": 4.5, "content": "鬱 映画 特集. 鬱 ランク B. 観る 人 不快 映画 通称 鬱 映画 こよなく 愛し まし 今 変わら 愛してます. 悪魔を見た 」.「 アレックス 砂と霧の家 バイオレンスレイク アメリカンクライム 子宮に沈める …. 見 結果 鬱 映画 マニア 念 押し 良かっ 思える 作品 でし. 見 時 興奮 まくっ 文章 うまく まとまら …. 田舎町 閉塞感 使っ ホラー スリラー 要素 足し 良い 最大 特徴 グロテスク 描写 正直 そう だろ 余裕しゃくしゃく 挑ん 想像 遥か 超える グロテスク 描写 驚い 同時に やる 終始 ニヤニヤ 止まら. 白い雪 使っ 赤い 血 肉 はっきり 映し いく グロテスク 描写 だんだん 胸 締め付け いく. 容赦なく 見せ いく 姿勢 拍手 あげ たい 最高 スプラッター. 悪魔を見た キャリー 鬱々 しい 復讐劇 誰 行き場 鬱屈 感情 だけ 渦巻い 血肉 見 憎しみ 悲しみ 拭え どう あがい 晴れる 不快 ストーリー 最高 しか 言い. 演者 達 素晴らしい 中学生 役 みんな 本当に 素晴らしい 突き刺さる 奇声 狂気 だんだん 見え くる 演技. 主観的 評価 45点. 客観的 評価 45点. 90点."}, {"rating": 4.2, "content": "数年前 原作 一度 読ん だけ けど かなり 面白かっ 音楽 静けさ 緊張感 持っ 映像 調和 つつ 美し 増幅 みんな みんな 捌け口 ストレス 抱え 鬱屈 土地 発散 渦巻い 凝固 いく 負の感情 歪ん 一方通行 依存 一線 越え しまっ 後 すべて 破滅 向かっ いく 様 良い. そん もっ 結構 容赦 グロ さと 笑っ ちゃう くらい 戦闘 ぶり 台詞 さながら バトロワ けど 雪 全て 美しく 見せ くれる よ. コーエン 作品 好きな人 アッ って ちゃう シーン. あと 服 色 注目 ほしい. とにかく もう 演者 全員 素晴らしい るみ ブッ 飛ん でる 返り血 浴び 清水尋也 美しい. 重き 置い てる 別 警察 出 こ 良い. 刃物 切れ味 とか こんな とこ ？ みたい 話 どっか 置い 見 面白い けど 逆 もっと 辺り リアリティ 出 てれ …."}, {"rating": 3.3, "content": "中学生 チュー たら 不純 異性 交友 処分 ！( 笑. 予告 見 気 タイトル 薄っすら 記憶 けど 完全 失念 作品. ホラー映画 伝道師 horahuki レビュー 読ん どお 見 たく かなり 無理 観 行き まし ！( 笑. 野放し 中学生 やり たい 放題 話し. 正直 言い ！( 笑. 僕 こう 言う 映画 結構 好き ！( 笑. 実は 冒頭 分 見逃し んで 尚 更 ストーリー なんて 関係 そんな 潔 感じ まし ！( 笑. 変に 捻っ 展開 有無 言わさ ぬ スプラッター って 良かっ ね. 冒頭 見逃し おかげ 途中 ちょこちょこ 入る 回想シーン くどく 済ん でる 笑. まあ 作品 本来 見方 間違っ けど 笑. ただ 登場人物 全員 闇 抱え てる ぽい のに 辺 話し すっ 飛ばさ てる ストーリー 重視 物足りない でしょ ねぇ. 事件 キッカケ スプラッター パート 突入 あまりに 勢い 良 すぎ 最後 続く 心配 くらい 笑. 案の定 失速 ちゃう けど 笑. 最後 1人 目線 殺戮 限り 尽くし くれ たら もっと 高 評価 思う 残念 ね. こんな スプラッター 堂々 シネコン 上映 とか ホラー ファン 嬉しい ！( 笑. 僕 電車 1本 乗り遅れ うえ 改札 迷い 冒頭 5 10分 くらい 見逃し 僕 シアター 入る 入れ替わり 若い 男の子 出 行き まし. 始まっ すぐ トイレ じゃ だろ シアター 間違え 思っ たら すぐ 戻っ トイレ ？( 笑. 開始 早々 行く なんて 水分 取り 過ぎ やろ 思っ たら 1時間 くらい たら 出て 行っ ！( 笑. ちょっと 水分 控えよ ね 笑."}, {"rating": 4.5, "content": "グロ ゲロ まくる 間違い 青春映画 思う. 真っ白 雪原 血 白 赤 洋服 コントラスト 後半 ずっと 画面 いっぱい 優しく 揺蕩う もう 永遠 降り 止ま 思え しまう 冷たい 雪. どこか 突き放し 空撮 田舎町 閉鎖的な空間 強く 感じ させる. 登場人物 みんな 狂っ てる 誰 潜む 狂気 思う. 少し ズレ 取り返し 付か 大きく 一気に 崩れ いく 不安定 少年少女. 途中 視点 被害者 加害者 転じ 加害者 取り巻く 親 教師 人間 的 部分 見え くる 反面 被害者 人間味 感じ いく 描写 善悪 判断 揺さぶら 気持ち. 雪 中 今にも 消え しまい そう 儚く 見据える 山田杏奈 とことん 哀しく 美しい. グロ 描写 結構 コミカル 雰囲気 感じ R1 5 ギリギリ 攻め かも しれ ちょうど 良い スリル 良い 思う. 肉体的 傷つく 怖 精神的 傷つく 怖 ほう スリル 持た 感じ. ちなみに インタビュー CG どういう ふう つく わから 中 撮っ 驚い. 内藤 監督 クランクイン 40日 前 急 監督 頼ま 知り そんなに 大変 中 こんな 素晴らしい 作品 撮れる なんて 天才 かも しれ. 主演 清水尋也 君 言っ けど ラブストーリー."}, {"rating": 3.7, "content": "‪「 ミスミソウ ツッコミどころ 満載 ぐるぐるカーテン 乃木坂 的 しっかり グロ やっ てる 内藤 監督 作品 パズル 系譜. とにかく 痛快 怪 作 B級 スプラッター 個人的 好き けど 宣伝 上手い 全国公開 んで だろ 思っ けど 鑑賞 み 理由 分かっ. 本来 手 どうか てる 作品 埋もれ がち のに 評判 めちゃくちゃ いい 原作 持っ てる 力 ゆえ. 杏奈 カワイイ グロ 最高 病み 三昧 本当は 笑え けど 笑える シーン けど ツッコミ 入れ 震える 映画."}, {"rating": 4.1, "content": "記録 用. よく ぞ 忠実 実写化 思わ. 雪 中 ポケット."}, {"rating": 4.3, "content": "学園 スプラッタ. 雪 閉ざさ 田舎 中学 常軌 逸し イジメ 受け 主人公 一線 超え クラスメイト 血祭り. 面白い どんどん エスカレート イジメ 動機 キャリー 様 純粋 悪意 始まっ. 3人 女生徒 愛憎 相互 絡み合い 他 生徒 巻き込ん 複雑 化. だから 終盤 驚き 展開 含め 物語 単純 善悪 構図 構造 否定. ホラー 耐性 人 キツイ 肉体的 精神的 容赦 無く イタタ 作品 青春映画 なかなか 見応え. ただ リアリティ ライン かなり 問題. 発端 火事 含め 後先 考え ずさん 事件 次々 起こっ のに 警察 存在感 限り ゼロ 違和感 まくり. 主人公 手 伸ばし 先 偶然 武器 落ち てる 御都合主義 しか 思え 描写 3回 最後 失笑 しまっ. 映画 的 嘘 いい けど らしく つき 通し 欲しかっ. このまま 十分 パワフル 映画 もう少し ディテール 詰め とんでも 傑作 かも しれ. タイトル ミスミソウ 春先 雪 中 小さな花 咲かせる 草."}, {"rating": 4.3, "content": "人間 狂 える ？ 底無し 闇 入り 混じる 田舎町 惨劇 原作 未読 山田杏奈 グロ 惹か 観 けど いろんな 意味 予想 上回る エッグ グッロ 映画 でし けど 面白かっ w. 閑散 田舎町 廃校 間近 中学校 娯楽 町 遊び 延長 始まっ イジメ 欲求 捌け口 激化 一方 抑える 者 おら 罪悪感 感じ はず 人間 平気 惨い 行動 出る 無法地帯 唐突 一線 越える 事件 発生. 単なる イジメ 復讐 描い 作品 思っ たら 闇 深く 下 下 展開 そんな 闇 のま 全て 失う 山田杏奈 演じる 野咲 血みどろ 復讐劇 美しく 降り積もる 雪山 鮮烈 際立つ 少女 腕力 切れ味 良 過ぎる 破壊 描写 必中 能力 まあ マンガ グロ ちょいちょい 粗い とこ けど 〝 悪 即 斬 〟 清々し すら 感じる 山田杏奈 尖っ 美少女 魅力 ダダ漏れ w. イジメ っ子 元 イジメ っ子 しない 担任 闇 ルーツ 迫っ ある程度 予想 つく 多面的 描い てる 飽き 担任 イライラ キモい 演技 見事 でし w. ソロモン ちはやふる 来 清水尋也 魅力 光っ."}, {"rating": 5.0, "content": "内藤 監督 作品 音楽 うるさい 言い方 悪く すれ イメージ 強い けど とても 静か 復讐 劇 でし. 無駄 とても 美しく 傑作."}, {"rating": 3.7, "content": "初日 舞台挨拶 付き 回 鑑賞 主要 学生 キャスト 全員 出て きた みんな 役柄 本人 雰囲気 全然 違 く 可愛かっ. R1 8 ばり グロテスク けど 涙 出る 映画 主題歌 エンドロール 切り替わり 方 秀悦 今 悲しい パート 入っ たら 条件反射 的 もう .... 😭. 山田杏奈 可愛かっ 赤 似合っ 知れ よかっ 目 力 女優. ただ 高校生 観 たら ひどく 落ち込ん 思う."}, {"rating": 2.7, "content": "評判 良い 見 みる 見 気分 悪く 作品 エグイ 作品 洋画 リアリティー おもしろい けど 邦画 ただ 気持ち 悪い だけ 自分 だけ ？."}, {"rating": 3.5, "content": "単なる 復讐 活劇 落とす 復讐 主人公 ハッキリ 善 描か 終始 モヤモヤ 残す 点 好 印象 全員死刑 言わ ばかり 着地 点 合点 行く. 色々 解釈 ど 一貫 描か テーマ 歪ん 愛 暴走 果て 憎悪 感じ 抽象 的 けど 主要 登場人物 ほぼ 全て 行動 ここに 帰着 じゃ ？. 話 ツッコミどころ 多々 ど 個人的 ギリギリ 許容範囲 内 内藤瑛亮 手腕 随所 光る."}, {"rating": 4.1, "content": "【 先生を流産させる会 】 感じ 物足りな まだまだ 荒削り 未完 部分 カルト 漫画 実写化 監督 ポテンシャル 引き出さ いよいよ １つ 完成 形 見せ 原作 未読 かなり 面白かっ. スプラッター映画 ばり グロ いだけ 復讐劇 留まら 閉塞 的 田舎町 持つ 闇 まだまだ 未熟 学生 有り様 物語 織り 交ぜ １つ エンタメ 作 パッケージング みせ 快 作. 胸糞 悪く どこか 切なく 美しい これから 内藤瑛亮 監督 期待 ちゃい ちなみに 過去作 【 パズル 】 大嫌い 本作 詳しい 感想 ブログ 書い."}, {"rating": 4.4, "content": "楽しみ 過ぎ 初日 初回 キメ まし. 物凄く 余韻 浸 作品 観賞 数 日 経ち 何故 頭 全く 離れ ませ. ただ 復讐劇 思う なかれ とてつもなく 切ない 映画 でし よ 雪 飛び散る 鮮血 耽美的 下品 グロ 感じ. 久々 良質 暗黒 青春映画 見れ 気. 主演 山田杏奈 今作 初めて 知り まし 魅力 塊 様 女優 でし とにかく 目 力 今後 心底 楽しみ. 主題歌 道程 流れる タイミング エンドロール 入る タイミング 完璧 でし. 褒め まくっ 内容 的 ツッコミ 所 満載 笑."}, {"rating": 4.3, "content": "‪ こんなに 物悲しい 雰囲気 無骨 ゴア スリラー 映画 作れる たら 日本 映画 まだ 大丈夫 思っ. 原作 マンガ 脚色 部分 ね. 主題歌 タテタカコ 曲 凄く 良い."}, {"rating": 3.9, "content": "物理的 心理的 逃げ場 無い 息 詰まる 田舎 登場人物 大半 多かれ 少なかれ 狂っ てる こんな およそ 現実味 無い 惨劇 さえ 種 リアリティ 帯び 見える すごい. 過激 暴力 描写 一切 妥協 無い けど それだけ じゃ 人 心 機微 所々 窺え. 数少ない 希望 かも しれ 春の訪れ 東京 脱出 途中 絶望 象徴 塗り替え つくり ぞっと. 他 人 レビュー 見る 限り 原作 かなり 忠実 作ら らしく 功罪 （ 功 ほう 多め ） 大 部分 原作 漫画 依る 大きい."}, {"rating": 4.2, "content": "美しい 美. 残忍 殺し 方 躊躇 再現 内藤 監督 ほんとに 素晴らしい 実写化 なんて って ライチ☆光クラブ 再現 クオリティ 高 見れ 同等 再現度 期待 間違い."}, {"rating": 4.5, "content": "マジで 容赦 ねぇ. 今後 期待 出来る 役者さん 多数 出演 ゆうか 寺田農 以外 誰 知ら. 監督 園子温 欲しく. 原作 漫画 買っ みよ. 追記 : 帰り 紀伊国屋書店 行っ 衝撃 押切蓮介 押見修造 勘違い. 惡の華 ひと じゃなくて ハイスコアガール ひと じゃ ねえ."}, {"rating": 4.3, "content": "奇跡 原作 再現度. 原作 結構 好き 最初 実写 映画化 話 見 ま ー 始まっ くらい しか 思っ いざ 見 みる … もしや とんでも 出来 良い ？. 何と 原作 単純 比較 結構 違う 部分 多い けど 全体 を通して 受ける 印象 物凄く 原作 忠実 感じ. 生徒 役 子 みんな 凄く はまり役 主演 山田杏奈 先 押切 先生 黒髪 ヒロイン 実写化 全部 いい 思っ. 人 死ぬ シーン 凄惨 妙 疾走 感 感じ とか 思わず フフッ って しまう 感じ 中盤 以降 漂う このまま やっ 誰 得 分かっ てる けど もう 誰 どう 遣る瀬無い 感じ とか きちんと 再現. 実写 ならでは 要素 色 付い 白 赤 コントラスト 綺麗 ただ 妙ちゃん 服 白 すぎる 正直 ちょっと 面白かっ )、 いっ 映画 オリジナル エンディング 凄い. 変える たら しか みたい 見事 突い 手 あったかぁ～. やはり 制作陣 メイク CG 見た目 だけ 似せ とい たろ みたい 浅い 感じ 作品 重要 部分 きちんと 理解 作っ こういう でしょ なあ 知っ ふう 文章 )。. わけ 原作 漫画 好きな人 もちろん お勧め 原作 未読 映画 入っ 全然 いける 思い オススメ ！( ただ R1 5 結構 エグ め 苦手 人 注意. 最後 いつも 通り どう いい 書き 原作 自分 中 空気 エアガンデブ 池川 君 実写 やたら インパクト 流美 ノート 書い イラスト 上手 すぎ もし クラス 神木隆之介 たら 間違い ジャンプ 作家 だろ 僕 驚い よ 真宮 君."}, {"rating": 4.8, "content": "美しい 雪原 迸る 鮮血. こんなに 美しい 映画 久しぶり."}, {"rating": 4.3, "content": "やばい べ こんなに 鳥肌 立ち 震え 久しぶり 美し すぎる 作品 衝撃 的 作品."}, {"rating": 3.9, "content": "まさに ヤバい 映画 観 って 気分 …. いじめ エスカレート 家族 焼き 殺さ 野咲 復讐劇 レベル MA X5 ５. 辛い 痛々しく 涙 しか 出 こん. 釘 ？ 目 突き刺し 刃物 アキレス腱 切っ とかさ たら 痛み 分かる 自分 感じ 映画 グロ 躊躇 容赦. いじめる 側 人間 リーダー 下っ端 人 中 絶対 怖く 謝り 出す やつ 一人 笑. ↑ ビビる くらい 最初 参加 すん よ って 言い たい. 内藤 監督 過去作 ライチ光クラブ 想像 以上 グロ かっ けど 軽々 超え ね 笑. 中学生 時 知っ 原作 読ん けど ペラペラ 立ち読み ？ 立ち見 ？ 時 内容 グロ 笑. ↑ 普通 引い 実写 たら ヤバい やろ なぁ 思っ けど 実際 観 たら 映画 ヤバい しか 言い."}, {"rating": 5.0, "content": "壮絶 いじめ 受け 中学生 復讐 描い 内藤瑛亮 監督 作品 血みどろ 学園 生活 オールタイム・ベスト 級 衝撃 青春 負 一面 パワー 見せ 作品 青春の殺人者 以来 主人公 演じる 山田杏奈 梶芽衣子 彷彿 鋭い 眼光 引き込ま."}, {"rating": 3.8, "content": "原作 忠実 再現. 復讐 シーン 一つ一つ 忠実 再現 映像 写し 部分 目 逸らし たく グロ グロ 写す こそ ミスミソウ. グロ 中 美し 感じ. 人 持つ 不安 愛 形 上手く 表現 観 終わっ 後 どう しよう 虚し 切な 残る. 主題歌 道程 作品 際 立てる 一つ まし. とにかく 切ない."}, {"rating": 3.1, "content": "残酷 目 背け たく 場面 ばかり でし それだけ じゃ. 人間 愛 って 時に 惨劇 生む. いつ こう だろ …. 頃 遠い 昔 思える. 少し 低 予算 映画 まし. 清水 ひろ … 大好き."}, {"rating": 2.7, "content": "ゴア 描写 面白い けど 登場人物 みんな 白痴 なんか もう …. 漫画 的 キャラクター 映画 変換 ちゃんと 翻案 ほしい リアリズム 漫画 表現 相性 悪い 明らか ？ そのまま 映し 白痴 しか 見え よ. 固有名 わから 田舎 舞台 興味深い 地方 かよう 息苦しい 場所."}, {"rating": 4.2, "content": "主人公 春花 (# 山田杏奈 はしめ 皆 壊れ. 最終的 唯一 マトモ 見え クラス 束ね 風 みえ 妙子 (# 大谷凜香 でし. 妙子 に関して 源 作 終わり 方 違う."}, {"rating": 4.1, "content": "ほぼ 原作 通り. 押切 作品 内藤 作品 好き ベストマッチ. ただ 原作 通り やっ しまっ てる 映画 的 飛躍 おもしろ 欠ける なあ 思い. パズル ドロメ みたい 狂っ 雰囲気 かも. 救い 世界 感 脚色 別 人 女性 っていう. 白い雪 映える 赤 い色 白黒 マンガ 伝わら 映画 良い. 中学生 スプラッタ キャスト ハイティーン なんて 他 国 作ら 評価 す べき. 杏奈 佐山 役 子 良かっ."}, {"rating": 4.4, "content": "楽しみ けど 予想 以上 傑作. 俯瞰 カメラワーク 表す 田舎 閉鎖 感 雪山 バトルロワイアル 開幕. ゴア 描写 個人的 大 満足 真っ白い 雪 飛び出る 鮮血 美しく 爽快. イジメ 恐怖 いきすぎ しまっ 後 怖 人間 怖. 登場人物 ほぼ イ かれ 奴ら しか 出 こ 殺し 方 ハイセンス 過ぎ 笑っ しまっ キャスト 新鮮 良く 個人的 ボサボサ 女子 ルミ ゲロ 先生 良い キャラ 凄い 良かっ. 何より タテタカコ 歌う 主題歌 道程 凄い 良く 卒業式 PV 思う シーン 合っ けど 感動 場面 のに うる っと 変 感情. クランクイン 一 ヶ月 前 監督 お願い 撮っ 思え 素晴らしい 作品 内藤瑛亮 監督 作品 これから チェック いき たい."}, {"rating": 4.0, "content": "仕事 終わり 駆け込み 鑑賞. 平日 月曜日 観る 映画 思う くらい 疲れ. 田舎 人 だいたい 病ん でる 綺麗 スプラッター映画 そんな 映画 ナイス ムービー."}, {"rating": 4.5, "content": "トラウマ 映画 思い 観 たい けど 観る 怖く 臨ん 映画 アンチクライスト ぶり. ところが グロ 泣ける 映画 構成 …。. グロ さは 最初 確か 興味 引きつける 使わ. ある時 決闘 印 変わる. 者 憧れ 連鎖 起こす 嫉妬. 生まれる 心底 包丁 ナイフ 決闘. 血 表現 痛み 彼女たち 実際 心 感じ 痛み 同じ. 続く 決闘 もたらす グロ. 嫉妬 復讐 憎しみ いろんな 暴力 傷 中 込め. 白い雪 中 強調 印象的. 話 ただ イジメ 家族 殺し 女の子 グロ 復讐劇 終わら. 真 元凶 イジメ っ子 真相. 元々 イジメ っ子 行っ 真相 明るみ. ただ グロ 映画 心 じんわり 暖かく 映画 変わる. 映画 家族 焼き 殺さ 過程. 復讐 過程 交互 描か. だから 映画 終盤 事件 真相. 上 述べ 彼女たち 真相 わから. だからこそ 2人 真相 分かっ 時. 2人 思い 重なり. どう しよう 切なく. どうして こんな なっちゃった だろ. 終盤 主人公 口. 元凶 元 いじめられっ子 疑問 自問自答 思う. さらなる 決闘 繰り広げ 先. まさかの ラスト 待っ. ラスト 残っ 人物 これから どう 生き いく. そんな じんわり 感じ させ くれる. グロ 泣ける 映画 ここに 誕生."}, {"rating": 3.6, "content": "原作 既読 手 内容 すごい 客 入っ びっくり. 評価 高かっ んで 期待 けど. 良く 悪く 表現 すごく 漫画 的. まぁ 漫画原作 だし そりゃ そう かも 知れ けど …. 今どき ちょっと アンタ 達 来 なさい よ とか あぁ ふう 言わ 笑. 仕様 かも 知れ けど めっちゃ 雪 降っ てる のに 傘 とか 人 全く 濡れ すげ ー 不自然 気. ま ぁそんなことはどうでもいいんですけどね. 先生 怪 演 ルミ いじめられっ子 顔 素晴らしい. あと おじいちゃん ルック 原作 まんま 過ぎ 笑っ. 結構 忠実 やっ てる 原作 分 おもしろ 保証 てる んで それなり 満足感 けど …."}, {"rating": 5.0, "content": "予告編 出来 ずっと 期待 けど 期待 裏切ら まとめ 上げ 内藤 監督 一生 ついて行き."}, {"rating": 3.8, "content": "80 100. 途中 マンガ セリフ そのまま 朗読 てる みたい 感じ とか あまりに 人間関係 ぐち ゃぐちゃしすぎな 感じ そこそこ 不満 はず のに 気づけ 感情 来る わから 涙 流れ. ゴア 描写 チープ 感 絶妙. クソ みたい クソ ムカ つく 奴ら 一人 残ら スカッと くる 殺さ かた のに 全く 爽快 感 やるせな. テーマ曲 バック ながれる 卒業式 風景 幸せ ころ 光景 全て 浄化 涙。. やっぱり 感情 うまく 言葉 出来."}, {"rating": 5.0, "content": "エグ グロ キモい 三拍子. ただ 物語 内容 面白い. イジメ 家庭内暴力 教師 メンタルヘルス. 絡む 思春期 多感 感情 極端 描い. 主演 山田杏奈 出演作 初めて 観る 思っ たら 個人的 非常 評価 高かっ 咲 Saki 出演 まったく 記憶. 作品 魅力 全開 次 作品 ブレーク 予感. とにかく グロ 系 ダメ 人 以外 超 お薦め 作品."}, {"rating": 3.5, "content": "編集 荒 目立つ だけ ただ 残念. 俳優 演技 ストーリー に関して 最高 良かっ."}, {"rating": 5.0, "content": "押切 先生 ファン. 野崎 好き ーッ. 原作 ？ 部分 過剰 味付け てよ り ？ 笑い まし. 先生 場内 ドッ 笑い 起きる 過剰 スプラッター 不謹慎 楽しい. 原作 映画 入れ ○ 双方 違い 良い 塩梅 でし."}, {"rating": 4.8, "content": "原作 未読. 唐突 除雪 機 笑っ （笑） シャマラン かよ ※ ハプニング. 雪原 鮮血 美しい ね 本当に 美しい 復讐 物語 ちょっと ファーゴ 思い出し."}, {"rating": 3.7, "content": "有名 女優 俳優さん. 若手 出す 成り立つ 映画 思い まし. 映像 カメラワーク B級 途中 わぁ 思う 部分 まし ストーリー とても よく 役者さん 一人一人 映え 見 損 映画 思い 🎬."}, {"rating": 4.0, "content": "原作 忠実 映画化 すごい 勢い 少年少女 血 吹きだし いく."}, {"rating": 5.0, "content": "娯楽 殺風景 田舎 廃校 決定 学校 行わ 凄惨 いじめ 緩やか 終わっ いく 世界の終わり 見 気分. 過去 遠い 幻影 描写 頃 もう 戻る 出来 痛感 辛さ 学生 達 制服 ブラウス 主体 夏服 通常 黒い 制服 季節 変化 まるで 色 失っ 見え. 弾み 互い 感情 微妙 すれ違い 起こっ 出来事 大きな 渦 起こし 誰 止め 凄惨 いじめ 後 後悔 遅い 凄惨 復讐 始まり 雪 降り積もる 町 舞台 繰り広げ 殺戮 目 背け たく 過激 さと この道 進ん しまっ 切な 交じっ 胸 突く. 雪 中 赤 色 使い方 ベタ やっぱり 印象的 目 焼き付き 学生服 変化 仕方 そう けど 色 使い方 とても 良い. 劇中 落ち 穴 もがい 出よ 出 シーン 映画 登場人物 達 現在 姿 端的 表し 感じ 例え 奈落 状況 出 幸せ なれる 訳 未来 待っ 登場人物 軸 描か. 大人 側 キャスト もう少し 力 入れ 欲しかっ 不満 なんか けど 決して 過激 だけ 売り 重く 掛かる 青春映画 素晴らしい 作品."}, {"rating": 4.0, "content": "全員 私刑 映画. ライチ光クラブ 続き 内藤 監督 やっ くれ. 想像 以上 スプラッター映画. 多彩 やら っぷり バトルロワイヤル 思い出し しまう. 違い いえ 雪. 雪 白さ 血 赤 とにかく 映える. アクション 造形 よく てる. 役者さん めちゃくちゃ 頑張っ 思う. 映画 伝え たかっ だろ. いじめ かっこ わるい なのか. 大人 しっかり ましょ なのか. 登場人物 不謹慎 けど ワクワク 言っ. 好奇心 映画 観 来 客 同じ. ワクワク 先 見いだす べき なのか. 皆様 レビュー 参考 たい 思う."}, {"rating": 5.0, "content": "原作 忠実 作品 出来る 衝撃 漫画 内容 映画 尺 合わせ まとめ 一方 映画 オリジナル 部分 全く 蛇足 ミスミソウ 物語 別 視点 見せ くれ 感じ 映画 制作 チーム 原作者 押切 蓮介 非常 近い 距離 作ら 思う 感動 映画 初主演 山田杏奈 映画 初 出演 大谷 凛香 熱演 注目."}, {"rating": 3.5, "content": "原作 面白 すぎる よ なあ 実写 田舎 ホラー リアリティ 上がっ 良い."}, {"rating": 4.0, "content": "東京 転校 少女 壮絶 虐め 受け 事件 きっかけ 崩壊 心. 壮絶 復讐 劇 幕 開ける ...。. 容赦なく 見せる バイオレンス 描写. 真っ白 雪景色 降り注ぐ 血 飛沫 コントラスト 美しく とにかく 魅入っ しまう. 主演 山田杏奈 鬼気 迫る 演技 含め 存在感 素晴らしかっ ♪."}, {"rating": 4.3, "content": "今年 1月 今 邦画 ベスト1 2 争う 出来 好き嫌い 別."}, {"rating": 3.3, "content": "同名 漫画 実写化 原作 でろでろ ピコピコ少年 最近 スクウェア・エニックス 騒動 しばらく 休載 再開 後 アニメ化 進展 ハイスコアガール 知ら 押切蓮介 ヘタウマ 捉え 絵柄 シュール ギャグ 特徴 サユリ 椿 鬼 みたい エグ め ホラー 手がける ギャップ 好き 本作 押切 作品 中 胸糞 悪さ トップクラス 精神 破壊 メンチ サイド ホラー 称さ. 東京 田舎 大津 馬 中学校 転校 野崎 春花 同級生 春花 余所者 みなし イジメ ターゲット エスカレート イジメ 春花 家族 放火 両親 死亡 妹 重体 失意 中 春花 同級生 壮絶 復讐 開始. あらすじ 時点 鬱鬱 鬱 … 原作 初 読 時 流血 エグ 田舎 特有 閉塞感 精神的 キ 実写化 ネットニュース 見 時 マジ 思い まし まさか … まさか 本当に … 実写化 … 」( 原作 既読 者 分かる ？). 原作 忠実 方 台詞 そのまま 多め 原作 未読 観 たら 倫理 ぶっ 飛ん 描写 覚醒 後 殺人 マシーン 感 驚く かも しれ 別 盛っ てる わけ 漫画 くらい 描か. 中学生 命 ゴミ 扱う 異常 なかなか 出 グロ 頑張っ 作り物 CG 丸出し. ところどころ 改変 ラスト 賛否 分かれる 思う 原作 既読 者 ラスト う～ って 感じ …. 春香 祖父 役 天空の城ラピュタ ムスカ 演じ 寺田農 氏."}, {"rating": 3.8, "content": "原作 殺し 方 忠実 でし. 血 雪 たえ ちゃ 真っ白 服 コントラスト 良かっ."}, {"rating": 4.0, "content": "日本版 キャリー みたい もん けど 超常現象 ぶん 凄惨 …."}, {"rating": 3.5, "content": "少年 青い 衝動 現象 少女 転がし 性差 ドライビングフォース ポップ 人体 破壊 言っ しまえ 今 どおり 内藤瑛亮 血 赤 映え させる 雪原 舞台 装置 目新しい 思え けど 今 監督 映画 中 一番 楽しめ 映画 中 警察 おそらく 脳 入っ."}, {"rating": 4.0, "content": "見 終わっ しばらく 起こっ だろ 気持ち 虚無感. 不謹慎 話 好き 映画 心から 楽しむ 事 出来 ただただ 心苦しかっ. 人形 感 強かっ 内臓 チープ キャラクター 共感 にくい 部分 少し 気 どう 良く くらい 雪景色 赤く 染まっ いく 様子 綺麗. あれだけ 凄惨 事 のに いじめ 一言 まとめ しまう けったい 話 思っ 全員 けれど 結局 みんな 好き 拗ら こう ね 印象 みんな 歪ん 愛 おしかっ 可愛い ねぇ."}, {"rating": 4.0, "content": "主人公 演じ 女優 眼差し 印象的. 説明 的 映像 繰り返し 心 声 ナレーション 入れ とか 拍子抜け 無く 最低限 情報 観客 信じ くれ 脚本 思っ. 原作 もつ 田舎 閉塞感 きちんと 映画 成り立た 原作 愛 感じ. タテタカコ 歌 白銀 世界 よく 合っ 原作 映画 必要 歌 ありがとう 思っ."}, {"rating": 4.2, "content": "めっちゃ くっ ちゃ よかっ. 面白かっ 最高 全員 狂っ てる. 真っ白 雪 真っ赤 血 血 血 血 血 血 血 血 たまに ゲロ. なのに 全て 美しい 余韻 すごい."}, {"rating": 4.0, "content": "圧巻 白 鮮烈 赤. とにかく 色 印象 的 一 作 でし. 役者 陣 フレッシュ 目 みはる まし. 山田杏奈 美しい. 表情 豊か 色んな 生 感情 見せ くれる 目 強い. スプラッター 描写 余念 広がる 雪原 滴る 血 痛々しく 美しい. 暴力 残虐 容赦. 未熟 彼ら 彼女ら 振るう 暴力 切実 度 分から 暴走. 止まり 暴力 観客 巻き込ま 感覚. 春花 行う 初め 3人 殺害 シーン 圧巻. 感情 爆発 静か あまりに 強力 表す 山田杏奈 め 強 凝縮. シーン 復讐 パート 否応 無く 引きずりこむ 演出 とても うまい. 衣装 使い方 絶妙 春花 復讐心 悲しみ 深まる ごと 衣装 赤 増え 赤いコート 身 包ん む 真っ白 雪原 歩く 姿 だけ いつ み たい. 妙子 罪悪 感 春花 想い 現れ 時 白 コート 白 パンツ 装い. いや 上手い. 赤 染まる 切な. 最高. ツイッター 荒ぶ る 感想 集. ミスミソウ. よかっ ぁ. まず 山田杏奈 雪 マッチ. 赤いコート 雪 血 雪. 雪 白 少年少女 血 汚し いく 様 とても 切実 残酷 のに 美しい. 山田杏奈 表情 本当に 豊か 素晴らしかっ. あと タエちゃん 真っ白 コート 白 パンツ 息 飲ん ね. 血 映える. ミスミソウ ほんま よかっ. じわじわ くる. もっ かい くらい 行こ. 内臓 でろでろ タイム ちょっと タイム って 言っ だろ ぁぁ 見れ 除雪車 ミンチ なかなか 迫力 やっ. あと 相場 サイコ 感 良かっ. 俺 守る って 言っ だろ ぉ. 橘さん 釘 目 刺さ とこ ちゃんと 小さく 痛っ って 言っ わかっ てん なぁ. ねぇ 触ら ほう いい なぁ ？ とこ 良かっ. キリ ねぇ. 帰り 買っ 漫画アクション ミスミソウ 特集 小説版 ミスミソウ. 原作 ミスミソウ 前日 譚 とか 押切 先生 内藤 監督 対談 とか 盛りだくさん 最高 でっ. 黒史郎 小説版 これから 読み. あと 清野とおる お祝い イラスト 最高. 押切 先生 清野 先生 同業 争い いい 関係 なぁ. グロテスク 描写 苦手 方 キツ いと 思い 文句なし 傑作 おススメ."}, {"rating": 4.0, "content": "描写 かなり グロ 割 耐性 はず 自分 ヒヤヒヤ 場面 何度も … 原作 未見 ストーリー 登場人物 人間性 家族 キャラクター 薄っぺら 突っ込み どころ 多々 とにかく バイオレンス 楽しむ 映画 思い 個人的 最後 綺麗 まとめよ よかっ …."}, {"rating": 3.2, "content": "グロ エグ 拒否 反応 低 評価 …. ばかり 目 行き がち けど 個々 キャラ 立っ ド 田舎 閉塞感 各々 視点 味わえ 深み. デートムービー 選ん だら 空気 最悪 じゃ 思わ."}, {"rating": 4.3, "content": "傑作 ？ ？. イジメ エスカレート 家 焼か 家族 焼き 殺さ 少女 復讐 ノワール 映画 押切 先生 今 こそ ハイスコアガール 有名 大好き やっぱり 代表作 いえ こっち ね 原作 再現 完璧 思い 読み込ん ませ 見 たかっ 要素 全て 詰まっ じゃ 無い でしょ ？ ？ イジメ てる 側 うんこ 性格 ばっかり 家 環境 もれ うんこ なんとも 言え 配役 完璧 よ 流美 役 子 すごい おもっ ハマり 役 ね 薄気味悪い 笑い 方 とか 良かっ. 田舎 特有 陰湿 コミュニティ 大嫌い 映画 見 方 もっと 嫌い でしょ オススメ."}, {"rating": 5.0, "content": "押切蓮介 最強 トラウマ 漫画 × いじめ 復讐 中学生 撮ら たら 右 出る 者 ナシ 内藤 監督 時点 神 映画 確定 原作 ラストシーン 観 時 今 生き 中 1番 鳥肌 立っ."}, {"rating": 3.4, "content": "広がる 果て 見え 雪原 白さ 覆わ 画面 映画 オリジナル 付け加え エピローグ 近年 青春映画 よく 見 ハレーション 効い 白っぽい 光 満たさ クローズアップ 画面 転調 驚い 邦画 東京 高校 白い 光 ちりちり 散っ."}, {"rating": 2.8, "content": "言葉 なくし 殺し屋 嘘 雪 血 高低 差 蟻地獄 的 場所 殺し 見つから 死体 随所 光る 種明かし 要求 途端 つまらなく 喋ら 山田杏奈 喋り 始める 次第に 鈍 くさく ね 組み立て 悪い めっちゃ 長く 感じ 原作 付き 映画 難しい もん ね 映像 化 アニメ ドラマ 向き."}, {"rating": 3.5, "content": "見 終わっ 後 ドッと 疲れる グチャミソ 映画. ヒメアノ〜ル ビジランテ みたい 精神 的 苦痛 伴う 映画 思い 途中 人 サッ クサク 死ん いく バトル・ロワイアル B級 スプラッター映画. とにかく 出 くる やつ みんな サイコパス 過ぎ サイコパス アベンジャーズ かよっ （笑）. 血 ゲロ 多 すぎ. 今年 見 映画 中 娼年 次い グチャ って 音 多かっ （笑）."}, {"rating": 3.5, "content": "最初 三 人 殺す 最高 ロケーション 最高 編集 最高 音 ずり 上げ 最高 中盤 後半 ちょっと 繰り返し 多く 単調 るみ セリフ とても よかっ."}, {"rating": 3.9, "content": "雪 中 凶器 無限 湧い くる. 真相 明らか たび 観 てる ほう 気持ち 区切り つい ちゃう もったいない 全部 錯覚 けど. 今わ 際 やり 切っ 平穏 山田杏奈 呼吸 素晴らしい."}, {"rating": 3.0, "content": "ブログ 書き まし 良けれ 👇. http:// atsuki 485711 hatenadiary .jp entry 2018 04 07 192326."}, {"rating": 3.2, "content": "良く 悪く 原作 ものすごく 忠実. 雪 白 血 赤 映える. 気がかり 残酷 描写 容赦なく やっ くれ 何一つ 文句 けど 物足りない 感じ 分から."}, {"rating": 4.8, "content": "傑作 震え. 生々しい 大量 血 表現 10代 息苦し 焦燥感 対照 的 河原 移動 撮影 素晴らし 揺れる カーテン 柔らか タッチ 息 呑ん. 得 かも 知れ 時間 軸. 家 焼か 少女 復讐劇 単純 物語 フレーム ことごとく はみ出し ドライヴ いく 様 スリービルボード 思わ. 強い 言え 女の子 深み キャラクター に対し サイコ キャラクター 少し 漫画 的 かも 知れ ただ 作 劇的 必要 思え 納得. とにかく こんな 堂々 ルック エクスキューズ 必要 傑作 観 感謝 たい."}, {"rating": 4.0, "content": "原作 既読 すごく 好き 原作 実写化. 久しぶり 好き 原作 実写化 状況 見. まずは よかっ. 真っ白 一面 雪 中 飛び散る 真っ赤 血. でか すごく 綺麗 感じ. 全員 狂っ てる. とても よい. 見 終わっ 非常 いい 意味 嫌 気持ち. 非常 良い 疲労 感 感じ. 原作 もう一度 読も 思っ."}, {"rating": 4.5, "content": "内藤 監督 作品 好き んで 原作 読め まま 見 行っ けど 大 満足 でし よーい どん 登場人物 メンタル フィジカル 崩壊 いく 様 目 離せ よ 傑作 いやー 凄惨 兎に角 エモい 何より 血 飛沫 とか 腕 振り 下ろし とか 人体 破壊 勢い いい ぶん ギャグテイスト っす ね 内藤 先生 過去作 比較 （ 早口 ）."}, {"rating": 3.4, "content": "一番 狂っ てる 誰だ. 最 狂 座 かけ ド 田舎 狂人 バトル. なんだか オシャレ ポスター 田舎 怖い 系 血みどろ スプラッター シャーペン 手 貫通 なんて 当たり前 目 玉 飛び出る 指 吹っ飛ぶ 内臓 ドロ ドロ 血 しぶき 飛び まくり ゲロ よ. 原作 だいぶ 前 読ん 薄っすら しか 覚え ませ そもそも 原作 あんまり 好き じゃ 本作 あんまり ハマり ませ でし. 冒頭 ナレーション 含め 状況 説明 過不足 最低限 非常 スマート いじめっ子 クソ 教師 ヘイト 高める 観客 胸糞 気分 スムーズ 物語 引き込む 見事. 前半 物語 転機 場面 至る 過程 過度 説明 避け ショック シーン 先 配置 構成 とても 良い 至る 掘り下げ 血みどろ スプラッター 箸休め 的 チョチョコ 挿入 スプラッター 回想シーン 双方 バランス 良く 最後 飽き させ つくり てる 丁寧. 中盤 人物 自体 二 転 三 転 被害者 側 目線 語り 加害行為 至る 心情 描写 控え 後半 以降 加害者 被害者 ごちゃ 混ぜ のち 加害者 側 心情 描写 多用 構成 せい 後半 以降 満遍なく 各 キャラ 掘り下げ 入っ しまい とっ 散らかっ しまっ 印象 主人公 概念 ほぼ 無くなり 各 キャラ 上澄み だけ 取っ 替え 引っ 替え 見せ 物語 まとまり. 掘り下げ 自体 取って 付け ステレオタイプ 描写 ばかり 登場人物 全く 深み 浅い キャラ ばかり そんな キャラ かわいそう 背景 見せ 正直 どう 良い しか 思え ませ でし 血 通っ 人形 同士 争っ てる そう 変わら 内面 無視 バイオレンス もっと 振り切る 描写 キャラ 減らし 深堀 すれ 良かっ のに … 中途半端 残念. ただ 容赦 バイオレンス スプラッター 描写 すごく 良かっ 赤 白 コントラスト 綺麗 分かり やす すぎる けど 衣装 変化 気 つかっ てる 良い あと 大谷 凛花 とっ 良かっ (*^^*)."}, {"rating": 3.7, "content": "原作 読ん 気 鑑賞. 真っ白 雪景色 不謹慎 真っ赤 鮮血 不気味 美しく 映える. 途中 ？ って 思っ 注意 見 けど やっぱり そう 登場人物 目 全員 淀ん でる 春花 妙子 仲 睦まじく 教室 はしゃい でる 回想シーン 妙子 過ぎ去り ざま 頑張っ っ 手 振ら 流美 目 だけ 希望 見出し この世 ちゃんと 生き てる 人 目 割と 印象 残っ なあ. クラス 連中 春花 常軌 逸する いじめ 訳 バックボーン けど だから 言っ ね ちょっと 現実離れ すぎ 辺 入り込め なあ まあ 映画 いい けど ツボ 合わ 言う 行き過ぎ けど 一番 理解 南 先生 気持ち 乱し 中学校 生活 やり直し いって 訴え かける 場面 胸 締め付け. 本当に 終始 ただただ 胸糞 悪く 開始 2分 観 なきゃ よかっ って 思っ けど ラスト 映画 オリジナル シーン あ やっぱり 観 よかっ 少し 思っ ちゃっ 自分 終わり 方 悪く 思っ てる. 主題歌 劇中 シーン 突然 流れる けど まるで 物語 どん 重い 空気 強引 切り裂く 鍵盤 力強く ぶっ 叩く ピアノ 音 無理矢理 感情 揺さぶっ くる ピアノ 旋律 突然 胸ぐら 掴ま お前 どう 感じる ？ って 脅さ 問いかけ 気 終わっ 妙 その歌 気 ちゃっ 歌詞 見 たら 思わず 泣い 主題歌 歌詞 調べる 映画 醍醐味 思う. あと 全く 関係 話 けど 中学校 頃 音楽 コンクール ピアノ 全く 弾け 子 謎 伴奏 者 選出 いつも 静か その子 言わ まま 受け入れ ちゃっ 結果 案の定 練習 全員 分かり 切っ てる くせ 弾け ねえ じゃ ねえ アハハ って 笑い 起き 結局 早急 ピアノ 弾ける 子 代役 務め 何事 終わっ けど 映画 観 てる 途中 記憶 久し振り 蘇っ 中学生 くらい って 多く 人 異質 理解 示せ 何かしら 晒し 上げる 対象 見つけ 自分 未熟 至ら 必死 隠し てる だろ."}, {"rating": 4.0, "content": "白銀 世界 少年少女 血まみれ ゲロ まみれ 必死 生きよう 這いずり 回る. ブルータル ビューティフル 青春映画."}, {"rating": 3.6, "content": "すごく 原作 マンガ リスペクト 作品 種 友情 愛情 憎悪 グロ 物語 惜しい もっと 実写 ならでは 色 音楽 使い方 … タテタカコ 曲 良かっ なぁ."}, {"rating": 4.3, "content": "ヤバい … どう 感想 書い いい 分から …. 鑑賞 後 しばらく ドキドキ 止まら 頭 ボーッと …. 白 赤 コントラスト 人 行き過ぎ 行動 理由 …. 作品 たぶん ひとり もう 観 思う. 悪い 意味 じゃなくて 次 観 時 あれこれ マイナス 探し たく 初見 良さ まま 自分 記憶 置い おき たい 気分 今 そう 思う. 清水尋也 … すごい よ キミ. これから 色んな 作品 出て ね."}, {"rating": 3.7, "content": "最初 こそ 状態 けど 復讐 始まっ もう 凄かっ こういう スプラッター映画 知ら. 妙子 ルミ 吐き 捨て 勝手 つい 勝手 病み がっ 言葉 強烈 残る. 春花 妙子 白い雪 中 ほんとに 花 美しかっ 美しい 罪 まさに …. あと 清水尋也 言え 空気感 …."}, {"rating": 3.6, "content": "白雪 飛び散る 鮮血 ❗ 血 しぶき ❗. たまり ませ ❤❤❤. こういう 脚本 好き 🎵. 清水 良い 演技 まし ❗. いじめ やめ ましょ ❗."}, {"rating": 2.5, "content": "18 04 07 神戸 国際 松竹. 原作 未読 分際 ... 無理 くりな ﾐﾗｸﾙ 多く. 音楽 描写 予想. 程 ただ ただ ... 自分 合わ だけ."}, {"rating": 5.0, "content": "本当に 最高 でし. もう 素晴らし すぎ 言葉 出 ませ. とにかく 観 ほしい 余韻 物凄い."}, {"rating": 4.6, "content": "山田杏奈 若手女優 三名 清水 本当に よく やっ 素晴らしかっ."}, {"rating": 3.8, "content": "純情 可憐 バイオレンス アクション 原作 忠実 映画化 青春. 先生 パズル 引き続い 部分 ちゃんと 先 目指し てる 色彩 勿論 クライマックス 撮さ カーテン 向こう 側 教室 場面 映える. 前半 学園ドラマ パート 教室 人 出入り 度 揺らぐ 生徒 演技 満遍なく 捉える 為 意識 的 カット 尻 長く 印象 得. 後 いじめっ子 被害者 声 掛け 場面 性急 パンフォーカス 採用 物凄く かき乱さ. 個人的 話し掛け たく 人 呼ば 時 自分 思い出し. バイオレンス に関して 穴 シーン 白眉 鈍器 持っ 山田杏奈 多分 コマ落 てる よ 声 発せ 復讐 鬼 事 示す 演出 的確 思う 随所 ポエジー スロー チープ 分 非 人間 的. 役者 演技 声変わり 初期 不愉快 発声 出来る 役者 リアル 入江 映画 閉塞 感 主演 山田杏奈 薄幸 佇まい 不自然 背 高い 清水尋也 豹変 ぶり ウェスタン チック ボウガン 扱い 心 踊る 細部 多く ラスト ヒロイン 二人 魅了 撮さ カーテン 向こう 側 儚い. 超 トリッキー 構成 独特 リズム もたらし パズル 比べる 少し 一本調子 否め. 多分 最高傑作 ルック 豪華 役者 使い 巧み やはり 光る."}, {"rating": 3.5, "content": "原作 未読. なんとなく 内容 把握 つもり 観 終わっ み たら はぁ ー そういう かぁ ー 思い まし. 殺人 シーン なかなか グロ 逆 グロ すぎ リアリティー 無くなっ ちゃっ 原作 通り ？. 見応え まし. 後味 すっきり. 愛情 カタチ 表現 色々 なぁ って ね."}, {"rating": 4.5, "content": "原作 再現度 高く 良かっ. 最初 演技 不安 けど 全然 気. スプラッタ 系."}, {"rating": 5.0, "content": "役者 絶妙 子供っぽ とても 良い けど パン フ読 むとそれぞれめちゃくちゃ キャラ 自分 しっかり 解釈 驚き まし."}, {"rating": 4.2, "content": "いろいろ こみ上げ くる けど 言い たい って 言う もう 最高 でし. グロ 褒め たたえ てる 訳 もちろん 原作 ならびに 押切蓮介 作品 好きだから こそ 実写映画 こんな 空気感 仕上がっ ミスミソウ 大きい スクリーン 見れ 言う 感動 つまり 最高 興奮. グロ に関して 丁度 いい塩梅 思っ 安っぽい 故 ちょっと 笑っ しまう くらい チープ すぎる. やっぱり マンガ 原作 キャスティング すごく 重要 まざまざ 感じ させ まし みんな よかっ 春花 よかっ 素敵 すぎ. ああ だめ 伝え たい 1割 しか 言え つまり 見 ください 以上."}, {"rating": 3.0, "content": "ミスミソウ. 哀しき 復讐 救い 無き 贖罪 鬱々 血 雪 赤 白 コントラスト 鮮烈 初主演 山田杏奈 透明 感 溢れ 復讐 鬼 化す 表情 演技 冴え渡り 今後 期待 あえて なのか ゴア 描写 驚く 程 チープ 演技 演出 B級 感 漂い 性 合わ 安っぽ 取り除き もう少し 硬派 惜しい."}, {"rating": 4.4, "content": "衝撃. 初日 ほぼ 満席. 面白いっ 言っ たら 不謹慎 けど … 面白い ‼ ️. ってか 凄い 観 しまっ. 田舎町 閉鎖 世界 混沌 生きる 中学生 いじめ 復讐. とにかく 作品 ８ 割 ぐらい 血 吹き飛ん でる 苦手 方 控え 方 いい. 目 玉 釘 刺さる わ 鼻 ペンチ 切る わ …. こんな 作品 のに 女性客 多かっ. ただ 復讐劇 終わら. 中学生 抱え モヤモヤ 世界 愛 狂乱. . そんな 沢山 散りばめ. そん もっ 秀逸 エンディング 曲. スッキリ 映画 言葉にできない 良さ. 白色 赤色 コントラスト テーマ てる ？. 白い雪 赤い 血. 白い セーター 赤いコート. 大きな 声 オススメ 出来 ませ オススメ."}, {"rating": 4.3, "content": "壮絶. 原作 同様 序盤 辛く 苦しい 雰囲気 醸す 物語 ある時 境 壮絶 復讐 劇 変貌 内藤瑛亮 監督 本作 描き きっ 思う 内藤 監督 代表作 バイオレンス 邦画 一つ 到達 点 素晴らしい 映画化 でしょ. ストーリー 比較的 原作 忠実 加わっ 映画 こそ 為 要素 どれ 素晴らしい 教室 淀ん 空気 纏い 緩やか 時に 高速 パン 交え 動く カメラワーク ぞ 時 儚く 美しい スローモーション 雪 野原 森 静謐 ロケーション 斜め 降る 白 雪 映える 血 赤 家 燃える 時 火の粉 赤 春花 着る 赤いコート 妙子 着る 白い コート コントラスト 不穏 慟哭 伝える 音楽 …. 冒頭 下駄箱 内側 ショット ロッカー 閉じ込め 流美 ショット ラスト 蹲る 春花 木々 囲む 俯瞰 ショット とか 印象的. バイオレンス 描写 ちょっと 低 予算 感じ 全く 容赦 無く 凄まじかっ 編集 タメ 勢い 緩急 不謹慎 エンタメ 的. 学生 演じ キャスト陣 良かっ. 主演 山田杏奈 ドラマ版 セトウツミ 出 端役 印象 残っ 本作 期待 けれど 期待 上回る 存在感 春花 以外 考え 思う 今 調べ み たら 歳 自分 一個 下 びっくり 自分 若い人 達 活躍 みる 出来 自分 少し 虚しく …. 清水尋也 予想 通り ハマり 役 いじめ 流美 役 大塚 れな 良かっ. ただ やはり なんと いって 妙 子 演じ 大谷 凛香 素晴らしい 本作 非常 大きな 役割 持ち 原作 以上 罪 担わさ 妙子 繊細 表現 全然 関係 けど 時々 有村架純 似 見える 自分 だけ でしょ. 原作 エピソード 取捨選択 良かっ ？ 回想 って 多用 話 停滞 がち しまう 担任 先生 相場 過去 シーン オミット 正解 思う モノローグ 最低限 抑え 逆 映画 付け加え 夏 アイスキャンデー 食べ シーン 素晴らしい 描写 事 本作 起こる 出来事 遣る瀬無 一層 強く 胸 痛かっ. ただ 遠藤 モデルガン 持っ メガネ 子 最期 とか モノローグ 代わり ちょっと 登場人物 感情 セリフ 言い過ぎる きらい 前述 夏 回想 妙子 モノローグ 個人的 必要 感じる 春花 見る 視線 だけ 十二分 伝わる あと 人 覚醒 表現 電話機 バンバン ちょっと やり 過ぎ 気 直前 受話器 持つ ショット 映る 血 つい 手 だけ 方 不穏. 加え 原作 読ん 身 終盤 妹 幻覚 ラスト 遺族 カットバック 入れ 欲しかっ 気. 本作 素晴らしい 思っ エピローグ 原作 改変 エンディング 事 物語 重み 切な 少し 希望 感じ お話 世界観 未来 向かっ 拡張 とても 良い 改変 思う 重なり 流れる タテタカコ 道程 相まって 深い 余韻 残し くれる （ 劇中 道程 フィーチャー 良かっ ）. 三角草 残さ 者 雪 わっ 花 咲かせる 事 出来る だろ いや 出来 欲しい エンドロール 見 そんな 祈り 感じ."}, {"rating": 5.0, "content": "ミスミソウ. 閉鎖 的 田舎. 卒業. 本日 4月7日 新宿バルト9 本 作品 鑑賞 まし 公開初日 監督 主演 含め 総勢 11 名 キャスト 皆さん 舞台挨拶 見る まし 感無量. ミスミソウ 現在 ハイスコアガール 話題 押切蓮介 先生 作品 巷 映画 不可能 さえ 言わ たしかに 出版 物 世 出せ だけ すごい かも しれ ませ … とにかく 内容 賛否両論. 作品 舞台 北海道 とある 地域 大津 馬 中学校 東京 父親 転勤 都合 引っ越し 主人公 野咲 春香 クラスメイト 一目 置か 女性 小黒妙子 相場 晄 穏やか 学生 生活 送る やがて 小黒 間接 的 かつ 凄惨 いじめ 対象 心 摩耗 いく 追い 討ち かける 最愛 家族 悲劇 … やがて 真相 知っ 春香 …。. 何度も 目 背け たく まし 実際 無意識 目 背け かも しれ ませ けれども 席 立と 思え ませ でし 原作 読ん 展開 ある程度 予測 それでも 容赦 場面 場面 劇場 内 凍りつく 感じ まし それでも 作品 見入っ しまっ 無視 内容 思い 普通の人々 拍子 壊れ 自分 暗い 内面 さらけ出す … 作品 多い いじめ 原因 殺人 起きる なんて 絵空事 でしょ ？ 決して そんな 無い 思い 極端 内容 でし 作品 どこか 現実味 まし. 原作 読ん 方 未読 方 両方 オススメ 流血 シーン 原作 同様 容赦 ませ ご 覚悟 …。. 余談 ミスミソウ 花言葉 信頼 和解 内緒 悲痛 少年時代 希望 そう."}, {"rating": 5.0, "content": "監督 先生を流産させる会 監督 内藤瑛亮 危うい 10代 子供 暴走 独特 タッチ 描く 監督 僕 思っ. そもそも 原作 漫画 大好き 正直 実写化 聞い 時 かなり 不安 まし 内容 的 理不尽 残酷 描写 描か 実現 ちょっと ハードル 高い ？ …。. 本作 暴力 描写 凄まじい … 思わず 目 見張る 事 言わ ばかり. グロテスク 破壊 描写 息 飲む 演出 細かい 音 演出 カメラワーク 血 演出 全て マッチング 観 何度 眉 潜め しまい まし. 以外 全て 押し 潰さ しまう 重々しい 空気 壮絶 イジメ 巧み 演技 演出 見事 見せ くれ 今回 出演 若い 役者 芝居 最高 素晴らしい やはり 内藤 監督 でしょ ？ 自然 演技 陰湿 イジメ シーン 殺意 漲る シーン ホント 素晴らしい. 深い 雪山 撒き 散らさ 血潮 とても 綺麗 描か まし. 数々 雪山 シーン キャスト スタッフ 大変 でしょ …。. 物凄い 説得力 映像 仕上がっ まし. 音楽 然程 派手 音楽 無い セリフ セリフ 間 埋める 素晴らしい ばかり セリフ だけ 物語 進め ドン 音 出す いやー 効果 的 でし 音楽 無く ドラマ 成立 やはり 役者 監督 力量 ね. 最後 原作 ヤバ 気 実写 観る 少し 躊躇 まし 予告編 観 なんか ダメ 感じ … 圧倒 思い ませ でし."}, {"rating": 3.0, "content": "流血 シーン 多く 視線 逸らし 気味 系 作品 虐める 側 虐め 側 循環 理 見せ 彼等 一方的 とはいえ 相手 想い 寄せ 興味 引い 顛末 やり 過ぎ 感 覚え 腑に落ちない 物語 求めて 仕舞う だろ 最後 舞台挨拶 若い 役者 勢揃い 気持ち いい 光景."}, {"rating": 4.2, "content": "初日 舞台挨拶 行っ まし. トラウマ 漫画 実写化 かなり 構え しまっ 数 秒 後 情景 察知 幾度か 目 背け しまい まし ちょっと 後悔. 血 雪 コントラスト 酷い 美しい バイオレンス 中 中学生 特有 関係性 素直 表現 他者 愛 垣間見 繊細 彼ら 表情 すごく 新鮮 でし. ただただ グロ 終わる 情景 美し 儚 切な 残さ 作品."}, {"rating": 4.0, "content": "ネット 広告 爆発的 ヒット サスペンス ホラー 作品 映画化. アミューズ 期待 新星 山田杏奈 初主演 作 満 持 鑑賞. 内容 イジメ ミスミソウ モチーフ バトルロワイヤル. 映画化 可 不可. どうしても 普段 日常 復讐 非 日常 転換 漫画 変化 付け づらく 恐怖 境地 辿り 着い 印象 受け. 変化 漫画 手法 こそ うまく いっ 訳 映画化 かなり うまく 再現 思う. むしろ ほぼ オーディション 決まっ キャスト陣 監督 うまく ピース はめ 漫画 キャラ 高い レベル 再現. 色々 評価 述べる 結局 全て 山田杏奈 魅力 尽きる. いじめっ子 印象 的 セリフ 君 美し 過ぎる 言葉 思わず 述べ たく 美しい しかも 本当に ミスミソウ 美し. あと 本人 がよく インタビュー 答え 目力 存分 堪能 映画 思う. アミューズ 新星 事務所 宣言 聴こえ そう 映画. 舞台挨拶 中学 主要 メンバー 監督 勢ぞろい しかも 劇中 衣装 たまらない 仕掛け （ 山田杏奈 制服 見 たかっ … ）. 加え クランクアップ 時 監督 手製 卒業証書 持っ 山田杏奈 監督 手紙 押切蓮介 先生 似顔絵 披露 色々 仕掛け 尽く め 素晴らしかっ. MC トーク 慣れ 若手俳優 話題 振り 方 雑 過ぎ 減点 …. 監督 手紙 中 ミスミソウ 前 監督 降板 諸 事情 頓挫 かかっ た中. 話 振ら 断ろ 山田杏奈 オーディション 映像 観 やる 決意 話 山田杏奈 本人 涙ぐん グッと. 今 山田杏奈 撮れる 権利 与え 凄く 幸運 言葉 非常 印象 残っ. 今 山田杏奈 生 観 幸運 すぎ. むしろ フォト セッション 時 二 列 目 お陰 目力 真正面 受け止める 何事 表現 幸せ グッと 見つめ 時 浜辺美波 並ぶ 新星 登場 感じ."}, {"rating": 5.0, "content": "最高 すぎる ーーーーーーー よすぎ 暗い 青春 送っ 全て 人 送る ばかり 作中 池上 言う 娯楽 閉塞感 漂う 田舎 燻っ 苦しん だり 人生 希望 見出 だせ ウンザリ 人々 送る 皆 とち 狂っ 雪上 バトル・ロワイアル 開幕 いじめっ子 たくさん 死ぬ いじめ 苦しん 人 必見 R1 5 中 エグ い方 かなっ 正直 思っ けど 本当は 中学生 こそ 見 ほしい 実体験 言う 中学生 って 残酷 生き物 中学 生っ 言っ ソウ とか グロ 大好き ♪ みたい 物事 表層 しか 掬わ 他人 傷付ける 笑い 種 中 二 病 クズ じゃなくて 本当に 必要 人 逆 人生 ウェイウェイイージーモード みたい 陽 キャラ 人 グロ 拒絶反応 人 キツ いか けど グロ いじめ だけ じゃ 物語 進め 進む 色んな テーマ 自然 内包 分かる 前半 壮絶 いじめ 描写 主人公 感情 移入 後半 進む につれて どんどん 主人公 人間性 奪わ まるで 復讐 ロボット いき 一方 加害者 側 学校 外 生活 等 描か 感情 移入 いく 内藤 監督 フィルモグラフィー 総括 面 持ち合わせ 非 王道 普遍的 台詞 時に よく 聞く スタンダード 多い けど 映像 パキっ 格好 良い スローモーション いちいち 最高 雪 手 伸ばす 武器 取る 決まっ てる だろ 雪 グロ 描写 支え 呉 お疲れさま フレッシュ 十代 役者 好演 全編 通し 光る 作中 出 くる 女子 陣 皆 可愛く 美しく 魅力的 役 別 )。 落とし 所 素晴らしい 終わり 方 100点 グロ いだけ じゃなくて ピュアネス 余韻 スゴ く 良い 意味 引きずる 現在進行形 引きずっ もう 一 回 見 行く パッケージ 買う. 元々 監督 下り 一時 頓挫 しかけ 所 クランクイン 40日 前 内藤 監督 引き取っ エピソード 想像 てきない 研ぎ澄まさ 演出 物語 女子 生態 肉薄 → 女性 脚本 女子 イチャイチャ 撮る 好き or 得意 内藤 監督 必殺技 意味 持っ 炸裂 )、 演技 惹き 付け 圧倒的 求心力 恐らく 誰 続く 出来 日本映画 パワフル 過ぎる 新機軸 ？ 大 傑作 快挙 ☆ ☆☆☆ ☆ 以外 スコア 考え けど やっぱり しか 思っ 初主演 山田杏奈 血 似合い すぎ もののけ姫 サン 思う くらい 出で立ち 何とも 言え ぬ 雰囲気 既に 主役 大役 相応しく 作中 言葉 少なく しっかり 背負っ 一貫 優しさ 見せ つつ 作品 あるいは 内藤 監督 意図 汲み取り 体現 清水尋也 演技 終盤 輝き 間宮 役 大友 君 本編 少ない 笑い 取っ いく ばかり 舞台挨拶 場 さらっ いっ 本編 内 間宮 役 こそ ポスト 綾野剛 みたい 髪型 つつ 実は 一番 陰 キャラ ぽい 雰囲気 魅力 担任 役 大塚れな スゴ すぎ 演技 初 思え ぬ カリスマ性 放つ 大谷 既に 広瀬すず ばり 貫禄 異彩 スクリーン だけ 舞台挨拶 際立つ 存在 けど 全て 前半 イジメ っ子 集団 大勢 画一 的 しっかり 個性 出し こそ 光っ かも きっと 大谷 刺激 受け はず 学校 行き たく なくなる 前半 怒涛 壮絶 容赦なく 問答無用 中盤 終盤 たえ ちゃ 大谷 恋し 最後 教室 校庭 今 一 度 走り回り たく 意外性. ああ やっ 自分 若い世代 とか 同じ くらい 歳 人たち 活躍 見る 無性に 苦しく 自分 てる だろ って."}, {"rating": 5.0, "content": "あまりに 虚しい 暴力 連鎖. しか 感情 表現 少年少女 隣 座っ 二人組 女の子 過激 暴力 手 顔 覆い 滲み 出る 哀し 鼻 すすっ 時点 本作 伝えよ 100% 成功 言っ 良い 思う. 主演 二 人 もちろん キャスティング 完璧 妙子 演じる 大谷 凛香 素晴らしい 髪 色 含め 一 番 フィクショナル 存在 のに 決して 浮く 事 確か 実在 感 放っ. 撮影 美しい アクション 撮り方 ウマイ 最初 復讐 シーン ガッツリ 持っ いか 他 良い シーン 胸 くる セリフ 沢山. 内藤 監督 元 オファー 来 クランクイン １ ヶ月 前 他人 脚本 初めて 作品 わけ 監督 撮っ 作品 メッセージ性 ブレ おら 数少ない 書き 足し シーン 紛れ 内藤 印 刻印 ファン すぐ 分かる はず 笑 ))。. 原作 違う 着地 みせる ラスト 思わず 涙し しまっ. 間違い 人 オススメ やすい 意味 作品 出来 内藤 監督 最高傑作 だろ. ホント 女の子 同士 イチャイチャ 好き. 4月14日 内藤 監督 山田杏奈 舞台挨拶 付 2回目 鑑賞."}, {"rating": 4.4, "content": "内藤瑛亮 監督 日本 ジャンル 映画 希望 現 最高 到達 点. 既に 我が 部活 クラシック 認定."}, {"rating": 3.2, "content": "惜しい. もう少し 丁寧 撮れ 結構 良い 線 行っ じゃ なあ. 所々 青い 未熟. 勿体ない."}, {"rating": 5.0, "content": "原作ファン 実写化 大成功 でしょ キャスト 皆 ハマり 役 とにかく 最高 でし. ラスト 原作 違う けど 個人的 こういう 結末 アリ って 感じ 泣き まし. 主題歌 すごく 良かっ もう 一 回 観 たい 思える 映画 でし 体力 削ら けど. 山田杏奈 美しすぎて ほん 春花 相場 役 清水 すごい 良かっ."}, {"rating": 3.3, "content": "公開初日 初回 舞台挨拶 回. 観客 : 学生 若者 中心 170 名. 内容 大衆 向け. 点数 おさえ. 衝撃的 個人的 ☆ 4 以上. ちはや ドS 先輩 以外. オーディション 選ば. 躍進 期待 山田杏奈 初主演 作品. ３ 年 後. 売れっ子. 昔 ミスミソウ 共演. なんて 起こり そう. そんな 予感 感じ させる. 素晴らしい 無名 若手 競演. 美し すぎる いじめ 3人 組 しかり. 妙ちゃん 流美. 注目 必見 惹き 付け. 映画 撮影 入る 前. 色々 ぽしゃり かけ. 内藤 監督 急遽 受け 事. 出演者 達 伝説 幕開け …. そう 願っ 止ま. 主演 山田杏奈 嬢. 目力 鋭い 色白 お嬢様. 唇 癒し系 声 魅力的. 薄幸 美人 ふさわしい. 殺さ たい. まこ 先輩 ペロペロ ♫."}, {"rating": 4.3, "content": "東京 やってき 転校生 少女 壮絶 イジメ 末 家族 殺し 同級生 復讐 行う 猟奇 ホラー. 鮮やか グロテスク 純情 愛憎. 雪 訪れ 巻き 起こる 惨劇 描い 漫画原作 作品. 海外 映画 リアル グロ 目 背け たく けど 原作 忠実 再現 エグ 凄まじかっ 除雪車 原作 以上 ヤバイ. 田舎町 美しい 雪景色 コントラスト 印象 的 でし. 作中 言わ けど 閉鎖 的 娯楽 街 十代 子 にとって どれ たけ 過酷 状況 よく 分かる. 他 選択肢 一つ 依存 しまう. 依存 先 破滅 作品 描か 思い. どいつもこいつも 勝手 病ん 勝手 暴走 ウザ いん よ. 惨劇 終焉 流れる タテタカコ 曲 良かっ. 原作 違う ラスト グッと."}, {"rating": 3.9, "content": "雪 血 美少女 ずっと 画 美しかっ. たえ ちゃ フィジカル やばい."}, {"rating": 4.7, "content": "映画 狂い 映画 生き たい 思える 傑作. 全部 自分 返っ くる 少年少女 心 声 余韻 本当に 今 隣 囁か まだ. 救い 映画 嫌い そう 決めつけ 昨日 自分 こそ 殺し たい. 清水尋也 底 見え."}, {"rating": 4.5, "content": "田舎 行け 息 詰まる 感じ. 雪国 街 冷た 春花 美し. 原作ファン 納得 映画. タエちゃん ルミ めちゃくちゃ 良かっ …."}, {"rating": 5.0, "content": "原作 読ん 楽しみ とても 良かっ. ☆ 東京 転校 少女 受ける 壮絶 いじめ 事件 きっかけ 壊れ しまう 少女 心 始まる 復讐劇. 降り積もる 雪 降り注ぐ 血 コントラスト ほんとに 美しく 思わず うっとり しまっ. 田舎 閉塞感 原作 過激 表現 そのまま 以上 俳優 演技 鬼気 迫っ （ 大友一生 大塚 れな 素晴らしい ）. 原作 改変 ラスト 個人的 かなり 良かっ （ パンフレット 作者 こっち 方 良かっ 言っ 笑っ ）."}, {"rating": 4.1, "content": "8 : 50 朝 早い 時間 上映 席 結構 埋まっ けど 皆 朝っぱら どんな 映画 観 よ 思い 観 まし. 原作 未読 原作 もっと グロ. 青春 × トラウマ ストーリー って ヤツ 悪く 言え どっちつかず 中途半端 今時 高校生 危なっかしい 感じ リアル そう ゾワゾワ ね. 警察 無能 とかいう レベル じゃ 無い 良かっ. オタク 二 人組 キャラ 良かっ. 全体的 皆さん 何やら かすか 分から 感 出て ハラハラ. 所々 グロ 重さ 薄っぺら 感じ まし B級 感 考えれ 違和感 程度 楽しめ まし. オススメ たら 学生 オススメ."}, {"rating": 3.5, "content": "かなり エグ かっ 良かっ. 愛情 裏返し 行動. よく 表現 怖く. 白い雪 赤い 血 赤いコート. コントラスト 絶妙."}, {"rating": 4.9, "content": "まだ 上手く 咀嚼 けど 今年 ベスト 級 内藤 監督 裏切ら 出演者 輝き 主題歌 グロ 全て 良かっ エンディング ビッグ シック 並び 今年 ベスト."}, {"rating": 5.0, "content": "いつも 手加減 描い くれる 内藤 監督 本当に 素晴らしい 👏. 大雪 中 山田杏奈 清水尋也 美しかっ."}, {"rating": 4.5, "content": "清水尋也 舞台挨拶 仰っ 根底 愛情 すごく 伝わっ 胸 ぎゅーっと まし. エグ 描写 雪 美しく 見え まし. タテタカコ 道程 素晴らしい."}, {"rating": 5.0, "content": "原作ファン 実写化 聞い いやいや 言っ 思い 興味 本意 完成 披露 試写 行き まし. そしたら 期待 以上 出来 ビックリ キャスト みんな ハマっ 良い 演技 世界観 良く 表現 出来 思う 生徒 役 子 達 とか オーディション 選ば みたい よく 有名 役者 実写化 原作 大事 大切 扱っ 実写化 とても 嬉しかっ. 映画版 アレンジ 個人的 もう めちゃくちゃ 良かっ ね ミスミソウ 完全 版 原作 使っ こういう 素晴らしかっ. 原作 知っ てる 人 見 欲しい どう 思っ 色々 聞き たい 思っ. あと 主演 山田杏奈 めっちゃ 良い ね ファン しまっ スイッチ 入っ 時 目 すごかっ."}, {"rating": 3.7, "content": "押切蓮介 原作 漫画 読ん けど 連載 ホラーM 好き タイプ かも 思い立っ 観. 雪 白 血 赤 風景 ファーゴ 感 ポスター 構図 ジェーン・ドウの解剖 感 冒頭 期待 高まる 内藤 監督 ライチ☆光クラブ 劇場 観 グロ 含め 世界観 よかっ ストーリー 期待 どおり 救い. 帰っ すぐ 原作 漫画 Kindle 購入. ただ 欲 言え 悪女 観 しまっ 今 もし 韓国 映画化 たら ？ 考え しまう 自分."}, {"rating": 3.0, "content": "2018 4 7. 配給 ティ・ジョイ. エグ. 内藤 監督 遠慮なく エグ. 雪 中 山田杏奈 とても 綺麗. 清水尋也 いい 表情 まし. いや 表情 表情 良かっ."}, {"rating": 2.7, "content": "完成 披露 上映 会 鑑賞. 出演者 目当て 見 行っ 原作 未読 特段 映画 内容 興味. 強い バイオレンス 描写 見 結末 かなり 暗い. 魅力 すれ 人間 心理 描写 だろ. 正直 微妙. 演技 真に 迫っ. 後 舞台挨拶 良かっ 映画 3 無理 なあ. 追記 ：. 確か そこそこ 強い バイオレンス 描写 CG 使っ 特殊メイク 小道具 言い方 悪い お粗末 感情移入 なけれ 大丈夫 でしょ 感情 移入 見る 耐え かも 何れ 映画 完成度 低い."}, {"rating": 3.5, "content": "2018047. 完成 披露 上映会 （ 舞台挨拶 付 ）. ところどころ 安っぽい 感じ けど 逆 低 予算 作っ 事 讃え たい. 降り積もっ 雪 赤い 血 雪景色 歩く 赤いコート 野崎 バス停 話す 春花 妙ちゃん. 白 赤 映える 映像 でし. 主人公 同級生 役 演技 経験 少ない 中 良く 頑張り まし 逆 大人 役者さん 達 もう少し ちゃんと 演技 方 いただけれ 全般的 締まり 作品."}, {"rating": 3.8, "content": "とにかく ハード 内容 作品 けど 主人公 春花 役 山田杏奈 凛と 美し とても 絶妙 バランス 保っ てる. まっ白 雪景色 飛び散る 赤い 血 鮮やか 正視 耐え シーン のに 何故か 不快感 緩和 てる ？. ストーリー 結末 知ら 観る 最後 結構 驚かさ なかなか 味わえ 疲労 感 感じ 劇場 観る 価値 有り."}, {"rating": 5.0, "content": "完成 披露 上映. とっても 良かっ. 春花 役 山田杏奈 素晴らし すぎる 存在感 オーラ 半端ない 目 とても 良い. グロ とか 残酷 描写 ばかり 注目 がち けど だけ 感情 苦しい くらい 伝わっ くる まぎれ 傑作. 原作ファン 方 裏切ら 出来 是非 見 ほしい 賛否 そう 場面 けど 個人的 映画版 良かっ そう くる … 泣い. 原作 知らず 見る 方 それなり グロ 耐性 キツ なぁ 思う."}, {"rating": 4.0, "content": "完成 披露 上映 会 こんな 清々しい 青春 スプラッター 百合 映画 なんて 雪 バック 鮮血 映え タテタカコ 道程 使い方 素晴らしかっ あと 山田杏奈 ひたすらに 美しい 押切 ヒロイン 化し."}, {"rating": 3.3, "content": "試写会. あ あたし こんなに グロ 初めて よ ･･･. 清水尋也 ゅき. ストーリー グロテスク 描写 反面 人間 感情 美しく 描か 思う けど やっぱり まだ あまり 名 知ら 俳優さん 多く 少し リアル み 感じ 映画 のめり 込め."}, {"rating": 3.5, "content": "完成 披露 観 まし 山田杏奈 押切 ワールド 住人 化し 終始 美しかっ 紅白 対比 鮮やか 目 奪わ 清水尋也 演技 才能 もう 爆発 てる 若手俳優 これから 活躍 楽しみ 作品. 想像 以上 グロ メンタル 良い 意味 やら 目 瞑る シーン 回 けど 原作ファン 方 たら 傑作 映画 思い 観る 要注意 笑笑."}, {"rating": 3.3, "content": "目 瞑っ しまっ 場面 けれど 感情 溢れ 出す 後半 好き 清水 かっこいい."}, {"rating": 3.8, "content": "映画 ミスミソウ 試写. 壮絶 繊細 作品. 友情 愛情 憎しみ 真っ赤 血 真っ白 雪 対比 恐ろしく 純粋 でし. 目 伏せ たく 描写 真正面 バンバン 描い いく さすが 内藤 監督. 主演 山田杏奈 存在感 佇まい 素晴らしかっ 清水尋也 大谷 凛香 はじめ 中学生 役 メンバー 年代 特有 不安定 表し 体当たり 凄かっ."}, {"rating": 3.4, "content": "ミスミソウ. 4 7 公開 一足 早く レビュー. 押切蓮介 原作 マンガ 実写化. 父親 転勤 東京 田舎 中学 転校 野咲春花 （ 山田杏奈 ） クラスメイト 達 壮絶 イジメ 遭っ. 同じく 転校生 相場 晄 （ 清水尋也 ） 気 かけ くれる 耐え忍ん クラス 中心人物 小黒妙子 （ 大谷 凛香 ） 取り巻き 達 イジメ エスカレート いく. 見兼ね 両親 勧め 卒業 僅か 期間 休む 春花 外出 中 家 火事 両親 焼死 妹 全身 大火傷 意識 不明 陥っ しまう. 失意 中 火事 原因 クラスメイト 達 確信 春花 …. 少女 復讐劇 通し 人 心 弱 脆 儚 描い 作品. 大人 しまえ 遠い 過去 狭い 世界 窮屈 価値 観 思える 学生時代 学校 家で 出来事 全て. 家族 友人 教師 関係性 こそ 社会. 観 いく 内 日々 頃 感覚 呼び起こさ いく. 現役 学生 通じる 分から MD ウォークマン ガラケー 出 くる あたり 何となく 時代 背景 読め くる. 今 違っ パケホーダイ なんて 無い ネット 世界 逃避. 田舎 なれ 娯楽 少ない 大人 楽しめる ばかり. 故 家族 友人 関係性 何より 重要 意味 成し. 誰か イジメ. 誰か イジメ. 他人事 決め込み 見 見 ぬ ふり. 人 引っかかり トリガー 異なる 学生時代 経験 者 引きずりこま しまう モノ 今作 宿っ. 孤立 怖く どこか グループ 属し 不安 自分 価値 低い 思える 奴 いない 安心. 勉強 スポーツ 恋愛 ダメ 惨め 思い 駆ら 最 下層 自分 じゃ 思え 乗り切れる. イケイケ 学生時代 過ごし 連中 知ら 少なくとも ぼく 手 タイプ. 極めて 心 弱かっ. 弱 イジメ 負荷 加わっ 一体 どう しまっ だろ. 見る 耐え イジメ 描写 続き 激しく 胸 揺さぶら. あなた ぼく 単に 条件 揃っ だけ 過ぎ. 仮に 全て 条件 揃っ 踏み込ん かも しれ 領域 垣間見る. 他人事 済ませ 葛藤 絶望 衝動. 迎える 狂気 胎動. 語弊 かも しれ 鬱屈 モノ 一網打尽 くれ 気 ゾッと つつ 興奮 観 自分. どれ 理解 しまう 凶行. ピーク 後 平行線 辿る だけ. 雪空 下 戦い 慣れ 身 こなし 殺し 合う 中学生 達 姿 どこか 絵空事 グロテスク シーン 孕む リアル チープ アンバランス 感 相まって ファンタジー 世界 思え くる. だからこそ 以外 場面 確か リアリティ 描き 帳尻 合わせ 欲しかっ. 警察 どう 動い 描か. 原作 事件 性 限り 動け 一言 欠け 不鮮明 部分 多 過ぎる. 遺体 シート かけて 最低限 隠蔽 措置 原作 異なり 遺体 完全 放置 点 リアリティ 削ぐ. 起こる べき 起き しまう 引き込ま 起こる べく 起こる 凶行 ルール 無用 残虐 ファイト しか 見え くる. 無法地帯 化し 田舎町 達 止める 要因 何一つ 存在. 少女 達 罪 意識 こそ 最大 枷 殺し合い シーン 不自然 相殺 上手く 機能. 堕ち いく 様 度 付き纏う 葛藤 途方 無い 狂気 もっと 浴びせ 欲しかっ. 人 痛い 目 遭わ 後悔 中々 気 付け. 気 付い 上 やり直せる 良い 取り返し つか. そんな 時 どう たら いい だろ. たった 一人 信頼 人 新た 一 歩 だって 踏み出せる かも しれ. けれど 達 社会 崩壊 大事 モノ 何もかも 奪わ しまっ. 大人 名ばかり クソ みたい 大人 しか おら 少女 達 引き止め あげ 存在. 何事 終わり 訪れる. 終わり 方 必ずしも 心地 良い 限ら. ミスミソウ 厳しい 冬 耐え抜き 雪 割る 花 咲かせる 三角草. どんなに 悲惨 状況 希望 残さ 示し. 同時に どれ だけ 覆い 隠そ 真実 明るみ 示し. 物語 終わり 近付く につれ ミスミソウ 咲か だけ 只々 祈っ. アレコレ 書き まし 今作 挑ん 10代 俳優 達 スゴ かっ. ドス 黒い 世界 中 最高 輝い. 輝き だけ 見応え 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 3.5, "content": "真っ白 雪 バック 立つ 赤いコート 纏っ 山田杏奈 美しい これから 活躍 期待 たい."}, {"rating": 3.8, "content": "良かっ ほぼ 原作 通り. 役者 演技力 もう少し 底上げ グロ 描写 もう少し お金 かけれ 傑作 得 思う ！( 自分 何様. 覚醒 清水 光っ たし 若者 みんな 頑張っ."}, {"rating": 3.1, "content": "辛い 話 けど 感情 しっかり 伝わっ くる 映画 それだけに エグ すぎる 残酷 描写 なんて 全然 よかっ のに 正直 感想 なし 十分 伝わる のに わざわざ 見る 人 減らす 描写 メリット って だろ 原作 未読 世界観 再現 かも しれ けど 山田杏奈 清水尋也 はじめ 若い 出演者 とてもとても 良かっ だけ もったいない 思っ しまっ."}, {"rating": 5.0, "content": "試写 原作 既読. とても 面白かっ. バイオレンス 描写 目 向い しまう それだけ 映画 根底 主人公 はじめ 各 人物 罪 意識 描か 物語 重 奥深く 贖罪 物語. 観 後 イス 立ち上がる しんどい 系 映画 公開 たら もう一度 観よ 思う. 傑作."}, {"rating": 4.2, "content": "たえ こ 生き たんかー. あ いばく 通常 思っ のに 異常 なかなか どんでん返し. たえ こは ざき 想い ざきはあいばくんを 想い るみ はた えこ 想い 百合 映画. ざきさんはやはり 悲しい. 悲劇のヒロイン 悲劇 すぎる. 中学生 思え ねー. えこ 生き残っ けど 手 失っ っぽい 夢 追え 因果応報. ところどころ クスッと 笑える シーン. 血 しぶき シーン リアル 観 けど なんか もう少し リアル ほしい. ざきさんの 側 武器 落ち てる 確率 高 すぎ 草. なかなか 崩壊 すき."}, {"rating": 3.0, "content": "とても 楽しみ 映画. やっぱり 原作 越える. てか 悲しい 実写化 原作 越え 映画 未だ 出会え. サイコパス 感 プンプン 清水尋也 あい 君 役 持っ たら ネタバレ てる もん 妹 しょう 役 子 可愛らし 足り しかも たえ ちゃ 生き残っ るし. 涙 なし 読め 原作 儚 足り な～. るみ 役 子 なかなか 頑張っ けど もっと 気持ち 悪い 子 良かっ 笑."}, {"rating": 4.0, "content": "中々 グロ 酷い 悲しい 映画 でし. リアリティ いえ 流石 ヤバ すぎる だろ … 笑 突っ込み たく こう いっ ボタン 掛け 違え 悲しい 結末 迎える 系 映画 観 考え させ 多い 時 ああ いれ … 主人公 感情 移入 しまい まし. 覚醒 野咲 バンバン 復讐 いく シーン グロ あまりに 復讐 相手 達 クズ 小気味 良かっ. 相馬 キャラ設定 だけ 受け入れ 笑."}, {"rating": 3.5, "content": "ぞわぞわ 面白かっ. 清水尋也 役どころ 好き. おれ 守る って 言っ だろ って 言い 殴り 殺そ とか ？ ？？？. 夜中 5時 半 観る. 昔 夜中 ヒミズ み 気持ち 悪く 思い出し 好きなんだけど. 内藤 監督 独特 血糊 使い方 クセ. 味方 誰 ねえ 誰 信用 ねえ って かん じ 最悪 お話 登場人物 全員 狂っ てる."}, {"rating": 3.7, "content": "バトルロワイヤル みたい 感じ リベンジホラー. ちょっと やり すぎ 感じ けど どんでん返し 楽しめ まし. 原作 読ん み たく まし ね. https :// xn -- u 9 j1 gsa 8mm gt 69 o 30 ec 97 ap m6 bpb 9 b .com 2018 10 29 misumiso."}, {"rating": 4.0, "content": "三角草 お前 みたい はにかみや. 花 花言葉 … はにかむ 意外と かわいい はにかみや."}, {"rating": 4.0, "content": "面白かっ ああ 終わり 方 カメラ 男 髪 切ら 女 エピソード 省い 金髪 女のこ もっと 描く べき 思っ."}, {"rating": 3.0, "content": "主人公 女の子 可愛く もっと 売れ ほしい 思っ. 漫画 読ん ちょっと 前 全然 覚え けど ただ グロ く 同級生 ひたすら 殺し いく 物語 って 印象 でし. 見 時 口 切っ とか 思い出し って ちゃんと 再現 てる ー って. ホラー たら 村 ちょっと 変 ？ みたい 演出 とか 面白い けど 映画 って 普通 話 進む なんか 違和感. 最後 よく 分から なんだかなぁ って 感じ. ただ 雪 白 血 赤 やけ 目立っ なぜ キレイ 感じ しまう 映し 方 不思議. グロ グロ いん けど 笑. おばあちゃん 主人公 おじいちゃん 殴っ 時 一番 恐ろしかっ. ミスミソウ って 良い 花 なぁ かわいい なぁ って 思っ けど 見 映画 最初 浮かん しまう. 映画 グロ ミスミソウ って 花 価値 少し 下げ しまう 気. グロ いって だけ 下がる 気. ちょっと 残念. 勝手 考え けど."}, {"rating": 4.1, "content": "原作ファン. シーン 締め 何故 思い まし 良い 改変 方 多かっ 思い まし. とある シーン 削っ コメディリリーフ 感 際立っ 2人 愛着 すら おぼえ まし. 痛々しい 演技 すら 笑え 役者さん 力 でしょ ね. 原作 愛着 湧く キャラクター 描か 驚き まし. 息苦しく 殺伐 シーン 続く 中 一息 つけ 良い シーン でし. 他 方々 役柄 上 憎たらしい 役 演じる 中 一瞬 見せる 年 相応 可愛らし とか あどけな 感じ させる 演技 とても 良かっ 思い. グロテスク シーン 前半 心配 見 まし 後半 とても 力 入っ まし. 表情 痛々し 白 赤 コントラスト. どれ 取って 良い 仕上がっ 思い. 表情 切り替わる 瞬間 とても 印象 的 でし."}, {"rating": 2.3, "content": "あらすじ 見 期待 すぎ なー. ギャグ 思う 死に 方 続く 刃物 切れ味 すぎ （笑）. 腸 出 こ 思う ‥ 笑."}, {"rating": 4.0, "content": "雪景色 黒髪 赤いコート 派手 髪 白い コート. 欲しかっ だろ ？ 言わ ばかり 描写. 妙子 春花 許し 乞う シーン それでも 綺麗 でし."}, {"rating": 2.0, "content": "ヒロイン 三 人 いじめっ子 はじめ 手 かける 場面 いかにも 物語 中心 的 役割 これから 担う カメラ 向け はず 少女 片目 潰さ 同時に 幕 開ける 一連 殺戮 実に 見事 呼吸 まとめ 上げ 足 腱 切ら 無残 転落 死 少女 姿 引き 画 慎重 繋げ 同 一 ショット 内 すでに 次 殺人 行為 移行 最後 ギャスパー・ノエ アレックス 彷彿 顔面崩壊 過程 とらえ 手持ち フィックス 幕 閉じる 全て 雪解け 明かさ 悲痛 復讐 劇 連鎖 離れ 雪 壁 上 赤黒く 覆っ 担任 教師 死 ざま ショット 簡潔 上手い 思っ."}, {"rating": 3.0, "content": "主要人物 含め エキストラ わから レベル 演技力 どうにか ほしい ただ 妙子 生き残る 点 道程 卒業 式 ラスト 原作 違う 後味 非常 よかっ 消滅可能性都市 住む みんな こんな 風 しまう."}, {"rating": 4.0, "content": "病む 街 病む 街 病む 街. 今年 NO 1 邦画 勝手にふるえてろ 思っ けど 今作 ダントツ ‼ ︎ 比べる もん …. 期待 以上 ぶっ殺し 映画 でし. 予想 内容 前半 部分 かなり 消化 正直 120分 持た ね ？ 不安 まさかの 後半 怒涛 展開 … むしろ 後半 盛り上がり すげ ぇ カオス まさに 事. キャスティング 素晴らしく こいつ 本当に ムカ つく 顔 てん ていう いじめっ子 絶妙 顔面 久賀 顔 本当に 腹立つ めちゃめちゃ 褒め. 陰 キャラ 流美 最高. 前半 佇まい 後半 トビ っぷり どちら ハマり すぎ 本当に いっ ちゃっ てる 人 しか 見え ませ. 雪原 斬り 合い なんて もう 本当 やっ ちまい わ. 前半 ぶっ殺し 多め 後半 退屈 しっかり 挟ん くる バイオレンス 映画 飽き 楽しめる 個人的 飛び 過ぎ ストーリー 拍手. J ホラー 日本 特有 恐怖 味わえる 事 定評 J バイオレンス 日本 ならでは かも とりま 陰惨 笑. エンディング 卒業式 大爆笑 でし いな すぎ ワロタ."}, {"rating": 4.0, "content": "原作 既読 実写映画 裏切ら ちょいちょい けど 当たり 胸糞 悪い シーン 胸糞 悪く 痛 そう シーン 痛 そう デフォルメ 絵 原作 実写化 エグ 倍増 反面 主人公 超 人的 戦闘 力 とか 放火 シーン あたり 違和感 感じ しまう けど ご 愛嬌 レベル 子役 みんな 怪 演 でし るみ. 原作 無かっ ラスト 卒業式 シーン 死後 世界 思っ たえ ちゃ ジョジョ キャラクター 並み 耐久 力 ね 突っ込み どころ 一番 あと 教室 戻っ 時 窓 飛び降り ヒヤヒヤ. 映画 観 後 原作 読ん 人 そう 人 改めて 原作 見 みる いい 思う たえ ちゃ 明らか 最初 虐め けど 映画 無かっ 映画 深 掘り じめっ こ 達 悲惨 家庭事情 おじいちゃん ラスト いい よ ね ディレクターズカット 版 とか 無い."}, {"rating": 3.9, "content": "清水 きっかけ 二 回 観 まし. グロ シーン 確か 多い けど とても 感情 移入 やすかっ. デート 帰り 家 燃え てる シーン とても 印象 的 でし 幸せ 絶望 とても 分かり やすく 描か 杏奈 泣き崩れる 演技 とても リアル. ずっと 味方 くれ 思っ 相場 だんだん 狂っ いっ とうとう 一人 最後 死ん しまう っていう すごく 切ない 寂しい 気持ち 残る 映画 でし. みんな 幸せ 欲しかっ. 最後 二人 シーン タテタカコ 道程 涙腺 やら まし. とても まとまり 映画 思い. 個人的 おじいちゃん 食事 シーン 一番 好き."}, {"rating": 5.0, "content": "序盤 凄惨 いじめ 対照的 持つ 柔らかく 広い 優し 愛 澄ん 美し 描写 けれど 進む につれて ぼんやり くぐもっ 何だか よく わから ピント 加害者 向い くる 現実 軋轢 単純 感情 全て ねじれ ねじれ 確か 美しい けれど 美しい 映画 じゃ こう もっと 複雑 切実 陰惨 粘着 質 届か ぬ 愛. 監督 ただ 友情 滲ま 人 言っ けれど 大谷 妙ちゃん すごかっ 君 恋しい 目 本当に 切実. 色 よかっ 白 赤 雪 血 平穏 暴力 妙子 春花 白 地 赤 図 白 土台 赤色 のっ いく 構図 よかっ. 何より 春花 山田杏奈 可憐 全て 復讐劇 中 あまり 渇き 感じ 渇き 種 単純 帰結 魅力 底 美し 思っ."}, {"rating": 5.0, "content": "オールスター キチガイ 青春 リベンジムービー. １つ 不満 言わ もらう エンドロール 道程 聞き たかっ …."}, {"rating": 3.8, "content": "友人 勧め まま 鑑賞 原作 未読. ホラー グロ 系 今 一 度 しか 見 血 耐性 ゼロ. グロ シーン 目 背け しまっ 耐性 友人 なかなか キツイ 言っ かなり 描写 残虐 感じ 思う 友人 曰く 原作 かなり 忠実 そう. 残虐 シーン ほぼ 雪上 繰り広げ 余計 血 鮮やか 見え 記憶 残る トラウマ 級 言わ 納得. 誰 幸せ 系 映画 大嫌い ただただ グロ 胸糞 悪い だけ 終わら 凄い 思っ 登場人物 狂い すぎ 惨い 部分 徹底的 表現 故 妙子 春花 仲良く シーン 切な 同時に 美し 爽やか そういう 感じ しまっ. 苦手 ジャンル 映画 けれど 謎 中毒 性 観 たい 思っ しまっ 自分 原作ファン 耐性 人 とても 楽しめる 思う."}, {"rating": 4.3, "content": "ドS 須藤 先輩 マジで ドS コンバットREC なにやら 協力 てる 2点 だけ もう すで 推せる 映画 実際 とても よかっ 雪 埋もれ 新潟 ちいさな 集落 １ ５ 人 （ 推定 ） むごたらしく 死ん いく （ 雪 解け たら 山 中 死体 だらけ ） やたら 目 なにか 刺さる 刃物 ばつぐん 切れ味 グロ ゲロ よ サービス 満点 怖い とか 気持ち 悪い いやいや ちょっと やり すぎ でしょ スクリーン み 小さく 声 漏らし しまっ. 山田杏奈 めちゃかわ いい 雪 白 中 たつ 赤いコート 姿 印象的 原作 未見 映画 映画 しっかり 完結 思う あまり 原作 読み たく 気分."}, {"rating": 3.0, "content": "グロ エンターテイメント 感. みたい 生徒 一人一人 殺し いく 映画. 漫画 人間 闇 みたい もっと 浮き彫り 暗く 好き かも."}, {"rating": 4.6, "content": "かなり 原作 忠実 満足. 一点 違う とこ けど そんなに 気. むしろ 手 ドア 開け ？ って とこ 惜しい 左手 使お よ 凄く 気 しまっ. 妙子 全身 真っ白 服 やら 気 満々 笑え. 白 赤 映える ね. グロ さと 美し 兼ね備え 映画 でし."}, {"rating": 4.5, "content": "ご都合主義 描く 真 リアリズム. 映画 色々 不自然 警察 無能 過ぎる だろ とか いくら あんなに 学級 崩壊 たら 学校 側 対応 だろ とか ボウガン ⁉ ︎ 大した 問題 じゃ 映画 リアリズム 人間 深層心理 描か からだ. 映画 あらゆる 暴力 原因 詰め込ま. 主人公 復讐 彼氏 全て 自分 思い 通り もう 1人 いじめられっ子 自己防衛 嫉妬 いじめっ子 スリル 得る 親 虐待 現実 目 背ける 相手 好き そういう 意味 映画 真正面 いじめ問題 向き合っ ひいては 戦争 含む ありとあらゆる 暴力 根源 描い. 暴力 日常 化し しまっ 場所 善悪 境界線 霞ん しまう 序盤 いじめ 主犯 描か パツ 金 実際 自分 暴力 振るっ ちょっとした 確執 便乗 周囲 いじめ 殆ど. もちろん パツ 金 なんの 責任 言え 登場人物 中 1番 まとも 純粋 人間 むしろ いじめ 主人公 方 大量虐殺 行っ わけ よっぽど 悪 取れる わけ. 主人公 パツ 金 性質 よく わかる 対比 赤い 服 白い 服 覚醒 後 主人公 常に 赤い 服 身 付ける パツ 金 真っ白い 服 着 赤 血 色 感情 欲望 解放 象徴 意味合い ピクニック at ハンギングロック そういう 風 赤い 服 描か ニコラス・ローグ 監督 赤い影 正に 暴力 そのもの. 日本 ムラ社会 ウチソト 文化 作品 重要 キー 舞台 閉鎖 的 田舎町 重要 意味 ヨソ 越し 来 主人公 ムラ 中 異質 存在 白血球 ウイルス 関係 ヨソ者 徹底的 排除 日本 ムラ 文化 強く 根付い 日本 学校 内輪 仲間 だけ 固まり 他 寄せ付け 雰囲気 外国 強い 言える だろ. ムラ社会 現代 ネット 中心 コミュニティ 言える 連絡 Line 友達 細かい 知る SNS 人 多く 思う 僕 毎日 体験 友達 同士 のに みんな スマホ 夢中 顔 合わせ 日本 だけ 現象 ネット 中心 閉鎖 的 コミュニティ 広まっ 思う. 暴力 いじめ 憎しみ ムラ社会 日本 社会 人間 心理 直球 描い くる 日本映画 あまり 驚い 傑作 思う."}, {"rating": 3.5, "content": "よいしょ よいしょ 西部劇 チック 感じ 凄く 良い けど. 後半 以降 もったり 具合 …. 除雪車 アレ タイミング とか 絵面 良い のに モッタイナイ …. 作 劇 上 会話 話 進ま 分かる けど やっぱり 喋ら ちゃう キリングマシーン 説得力 欠け ちゃう なぁ …. 妹 集中治療室 場面 良かっ."}, {"rating": 4.2, "content": "相葉 君 ハッピーエンド 終わり たら 金 返せ って とこ けど サイコパス よかっ 安心 まし 笑."}, {"rating": 3.3, "content": "原作 知ら なけれ グッと かもしれん 系. いじめ 放火 殺人 復讐劇. 残酷 描写 際立っ 抱える 問題 分かり づらかっ … 大人 子供 関係性 とか. それに あんな かわいい 子 達 鬼 形相 出来 わけ … 妙 小綺麗 作品 仕上がっ. 確か 雪 パッと 散る 血 赤 鮮やか 綺麗 やっ. 赤いコート 春花 赤い 血 赤い ホルモン. ホワイトコーデ 妙ちゃん 白い雪 白い ゲロ. 血 しぶき ホルモン 味噌 飛び散る けど 汚く ねん ゲロ 嫌い. 赤 白 対比 印象 的 映画. ストーリー展開 ほぼ 原作 忠実. ただ 忠実 作る なんで ラスト いじっ. キング 原作 ミスト 観 時 思っ けど 映像化 なんて 無理 しょっ 思っ 作品 かなり クオリティ 実写化 おおお … って 喜んで 前のめり 観 のに ラスト 余計 変更 入れる 仰け反っ ひっくり返る. 原作厨 わたし 実写化 作品 合わ へん かも. 懲り 賭け 負け 大 転倒 … 大当たり やめ へん けど. あ あと 復讐 やり遂げ 雪 上 まるで 胎児 みたい 丸く 眠り つく 春花 なんとも 切なかっ. 春 来 たら 場所 ミスミソウ 咲く."}, {"rating": 3.8, "content": "原作 知ら 儚い 青春 サスペンス 思っ 見 行っ たら 超絶 スプラッター 驚き 野咲 うさぎ みたい 顔 とにかく 殺っ 殺っ 殺り まくる なんや かん めんどくさい 一旦 置い とく 感 もはや 気持ちいい 前半 野咲 心 オアシス 相場 血まみれ おばあさん すり寄る シーン エモ すぎ ゾクゾク ヤバ かっ あと 皆 やら 演技 上手 すぎ ？ ？ 目玉 刺さ 女の子 とっ ほう いい ？ ？ とか 言っ 本当 JC ぽく 笑っ."}, {"rating": 3.4, "content": "トラウマ 漫画 名高い 押切蓮介 原作 実写化 原作 好き 結構 期待値 高め 見 行き まし. 原作 再現度 かなり 高く 切りつける とか あたり ほぼ 同じ ラストシーン だけ 原作 違い 好き. キャスト 本当に 色白 美しい 野咲 役 筆頭 なかなか ハマっ. １つ いただけ スプラッタ 描写 … もっと 予算 かけれ 良かっ … 思う B級 作り物 感 丸出し 表現 気 まし もし わざ とか ？). 漫画 表現 上記 とおり 精緻 踏襲 しまっ てる マイナス てる 気. 個人的 流血 表現 前半 いじめ 描写 辛 すぎ 相当 応え まし … 初めて 途中 退出 言葉 頭 かすめ …."}, {"rating": 4.2, "content": "バイオレンス 描写 いちいち 嫌 とこ 突い くる 意地悪 ユーモア. コレ 触ら 方 いい やつ よ ね ？ ちょっと タイム 笑っ. 画 作り 色 使い カッコ よかっ. 若手 役者 陣 みんな 良かっ るみ 役 子 真宮 役 子 良かっ."}, {"rating": 3.0, "content": "おおよそ ストーリー しか 知ら 状態 鑑賞. イジメ シーン 陰湿 胸糞 悪かっ. 復讐 開始 時 主人公 釘 ？ みたい 目 ぶっ 刺し かなり 驚い 笑っ しまっ. 復讐 って すごく 物理 的 復讐 ね. そっ 殺人 マシーン 次々 殺し 行く 主人公. 躊躇い 甘え 捨て 切っ 主人公 姿 爽快. バトルロワイヤル 彷彿. 何人 殺し しまっ 以上 きっと ハッピーエンド 無い だろ けど クラスメイト 男の子 幸せ 欲しかっ まさかの ラスボス 展開 笑. 最後 卒業式 シーン 生き残っ 子 仲 良かっ 時期 回想 美しく なぜ こんな 結末 考える 切なく."}, {"rating": 5.0, "content": "はあ 疲労 感 久しぶり 爪 あと くらい 手 握っ. 内藤 作る 映画 って ほんと 救い どころ 与え くれ 容赦 けど 内藤 しか って 思う 小中学生 人殺し ナンバーワン てか 描写 少ない けど 確実 影響 てる 裏 大人 動き 隙 よ. 人 どんどん 狂っ ゆく 様 じゃなくて 人 元々 狂っ 徐々 バレ いっ しまう だけ って 思い まし お前 狂っ とか 簡単 言え 全員. 名前 知ら キャスト 使っ 伝わら リアル リアル じゃ けど リアル 身近 いま 巻き込ま そう 電車 横 座っ てる ひと 全員 疑っ しまう. 警察 影 まったく 見え 映画 好き どうしても リアル 考え ちゃっ いやー そんな うまく いか でしょ ー みたい 考える 瞬間 けど 時間 無駄 映画 とっぱら って 楽し みたい. ミスミソウ パンフレット 大塚 れな インタビュー ちょっと 悲しい 1人 写っ てる 写真 もっと 入れ あげ 欲しかっ いちばん 振り切っ 印象 残る 演技. 2回目 観賞. 全て インタビュー パンフレット 読み いろいろ 知っ 観る 違っ 抱え 思い 直接 感じる. タテタカコ 道程 ほんとに 素晴らしい 歌 春花 最後 吸う 息 曲 繋がる ブレス 聞こえ. 被害者 加害者 成る 瞬間 描写 加害者 被害者 事実 閉鎖 的 街 こそ 歯止め 効か. あと 回 だって 観 たい はやく ブルーレイ 手 入れ たい. 3回目 鑑賞 出町座. 火事 シーン 流美 うつっ 確認. エンドロール 手 痺れ わかっ. 内藤 監督 プロデューサー 舞台挨拶 なぜ タテタカコ 道程 主題歌 質問."}, {"rating": 3.8, "content": "書き い事 なぐり書き 意味 わからん かも しれ ませ すいません. 原作ファン 今 無き ホラーミステリー 月刊誌 時 ずっと 愛読 作品. まさか 実写. 作品 実写 成立 ？ 不安 抱き つつ ツイッター 流れ くる レビュー なんか 見 ほんの 少し 期待 持っ 鑑賞 まし. キャスト 全員 年齢 実際 原作 キャラクター 達 年代 合わせ 来 凄い 良かっ. ストーリー セリフ 原作 割と 忠実 作品 でし. 漫画 しか 表現 出来 部分 実写 こそ 表現 出来る 物 沢山 原作 知っ 上 とても 楽しめ まし. 冒頭 イジメ シーン ラスト. 妙子 何故 野咲 手 一 度 くださ. 相場 何故 東京 こんな 片田舎 婆ちゃん 家で 居候. 片田舎 一つ 刺激 中学生 好奇心 火 付け. 行き過ぎ 行為 一つ 快感 覚え しまう ドンドン エスカレート. だめ って 解っ しない 年齢. だめ って 解っ たく 年齢 って よ ね. . 原作 見る. カラーバリエーション 物凄く 印象 強い むしろ 一番 印象 残っ てる. 背景色 白 一 面 雪景色 色 引き立た よ ね. 野咲 春香 赤色. 赤 イメージ って 怒り 興奮 危険. 熱 持っ 物 って ゆう イメージ 強い よ ね. 復讐 決め 野咲 着 赤色 服 血 色 目立た って ゆうの 勿論 思う けど. 危険信号 怒り とか 復讐 とか. 淡々 静か 痛々しい 描写 際 一切 現れ 遠慮 悲しい 表情. 反抗 ルミ 黄色 って ゆうの 面白い. まるで 信号. あと 妙ちゃん 白 相場 君 黒服 対象 カラー 印象 強い. 白い 雪景色 中 歩く 白っ なんだか 儚 げ よ ね. キャスト 年齢 敢えて 原作 そのまま 年齢 起用 大正解 思い. 年齢 子 達 しか 出来 表情 発言 気持ち 全面的 出 凄く 良かっ. 逆 キャスト 高校生 以上 子 達 演じ たら きっと 作品 成立 かも しれ. 先生 バック 潜む 昔 トラウマ 橘さん 三 人 中 群 抜い 狂気 良き. 命乞い 数 秒 後 殺さ 加藤. 制御 仕方 分から 相場. ボロボロ おばあちゃん ずっと 信じ やってき けど って 言葉 胸 来る. 手 くださ どこか ひっかかり 取れ 妙ちゃん 涙 謝罪. ずっと 大好き 妙ちゃん 本当 気持ち 知っ 途端 狂気 狂っ ルミ. 回想シーン 流れ 野咲 妙ちゃん 笑顔 妙ちゃん 愛 おし そう 顔. 正直 やり すぎ 感 否め けど むしろ やり すぎ 良かっ 思う. 漫画 実写化 久しぶり 満足 いく 作品 でし. 最後 妙ちゃん エンディング 流れる 音楽 タイミング すごく 良かっ. 時間 もう 一 回 観 行き たい なぁ. 原作 読ま 楽しめる 思う 原作 読ん こそ 楽しめる 部分. 非常 良作 でし. あああああ 書き きれ 書き きれ よ おおおお ᐠ ᐝ̱ ᐟ ｗｗｗｗ."}, {"rating": 4.2, "content": "主人公 気持ち なんか 到底 わかり っ こ 誰 救わ 話 映画 一応 救わ ？？) のに なんで こんなに ドドーン って …. グロ いの 含め ずっと ドキドキバクバク した 😦. 手 握っ 手 汗 なんて 出て 肉 柔らかい 感触 だけ グッと もちこたえる もう 次 シーン 次 シーン って 超特急 ハッ ハッ ハッ 過ぎ っ. 原作 読ん けど 映画. 色 動き 中学生 未 発達 声 もっともっと みせ 主人公 女の子 容姿 演技 もす ご っ."}, {"rating": 3.0, "content": "どんどん 変わっ いく 人格 事 発端 真実 驚き ストーリー 展開 面白い. ただ 文面 読む いい けど 口 出す 不自然 浮き すぎ セリフ 演技力 低 気. 全く 現実感 無 振り切る 低 すぎる テンション テンポ 悪さ なかなか 嵌れ. 凄惨 いじめ 復讐 確か 冒頭 キツ め いじめ シーン 続く. やら てる 本当に 酷い 最悪 分かっ けど 主人公 野咲 悲壮 絶望 イマイチ 心 刺さら 共鳴 一番 残念. 前半 一番 肝 べき 家族 愛情 わざとらし すぎ 逆 中途半端 思え しまっ. 日々 生きる 死ぬ スラム じゃ まい 中学生 戦闘 能力 高 殺人 抵抗 感 無 笑え. 妙子 野咲 最初 仲 良かっ 頃 綺麗 写し けど 腑に落ちない. 好き 気持ち 拗ら いじめ 始まり 言い つつ 自分 好意 寄せ 流美 容赦なく 嫌悪 感 露 わに いじめ させ 美化 すぎ. 劇中 通り なんの 娯楽 田舎 ずっと 同じ 人 接し みんな 積もり 積もっ ストレス 暴発 あんな 形 表れ 考えれ いい. 最終的 相場 一番 サイコ 訳 けど 野咲 火事場 父 妹 写真 見 慌て 言い訳 違和感. 落ち着き払っ 当たり前 説明. 警察 学校 縋り 付く 危機 感 無い 親御 供 ツッコミ 止まら. 警察 無能 じゃ 話 成立 そうだ いい けど. だから そういう 点 気 勢い テンション 良かっ のに …. 文句 たれ けど 話 そのもの 先 気 面白み 家族 殺さ 野咲 覚醒 言える 殺戮 シーン 全て かなり 楽しい. 殺さ 方 一人一人 違う バリエーション 豊か 多め 直接 描写 傷 造形 とても 好き. そう いえ 放置 ボウガン 最後 あんな 活躍 セッティング くれ 感謝. 一番 好き 除雪車 巻き込ま 先生. 映画 気 触る 点 描写 限界 漫画 読め 普通に 面白い だろ. 三巻 程度 完結 みたい 原作 漫画 読ん みよ 思っ."}, {"rating": 4.2, "content": "漫画 未読 結末 詳細 ストーリー 知ら 鑑賞. とても 良かっ. いくつか 突っ込み たく 部分 けど とても 好き 映画. クラスメイト 壮絶 いじめ 受け 家族 焼き 殺さ 春花 春花 復讐劇 始まる 大枠 ストーリー. まず 春花 いじめ クラスメイト 人 殺し 反省 どころか ゲームセンター レンタルビデオ屋 こんな 町 家 燃える 見 ワクワク 意訳 )」「 やら 前 やる みたい 言う 連中. 中 やばい よ 言う 生徒 けど 生徒 放火 起こす 前 一切 悪びれる いじめ 加担. いじめ 生徒 淡々 確実 殺し いく 春花 姿 本当に 凄かっ 一番 最初 妙子 取り巻き 3人 殺す 自殺 ？ 言い放つ 吉 絵 ？) 目 春花 突き刺す シーン もう 鳥肌 立っ. なびい 黒髪 奥 まっすぐ 吉 絵 見据え そのまま 目 突き刺す スローモーション 演出 春花 覚悟 感じ とても 良かっ 何より ものすごく 美しかっ. 映画 あちら 側 行っ しまっ 人間 側 留まっ 人間 タイトル ミスミソウ うまく 表現 思っ. 春花 家 火 放っ 両親 焼き 殺し 生徒 あちら 側 (= 超 えて 一線 )」 行っ しまっ 人間 ミスミソウ 雪 かき分け 生き延びる. 自身 両親 祖母 手 かけ 春花 祖父 怪我 負わ 春花 殴り 本人 的 好き 故 けど )、 家族 焼け死ん いく サマ 写真 おさめ 相場 あちら 側 人間 雪 中 そのまま 死ん いく. 春花 自身 元々 側 人間 けど 壮絶 体験 せい あちら 側 足 踏み入れ しまう だから 冬 乗り越え 春 迎える. 唯一 生き残っ 妙子 いじめ 事実 ど 実は 一番 側 人間 一線 超え だから 流美 あれだけ 酷い 怪我 負わさ 春 迎える. いじめ 妙 子 自ら 手 下す 実は 殆ど 手下 こう よ ね ？ 独断 行っ それに 映画 野崎 … 許し … 言っ 唯一 妙子 だけ. 何故 妙子 だけ 生き残る 演出 だろ 考え 結果 一番 自分 中 しっくり. あと あれだけ 子ども 行方不明 てる 全く 見つから いくら おかしく ？ 思っ けど 大人 鈍感 表す 表現 手法 あえて そうした 一緒 見 友人 鑑賞 後 言っ 確か 思っ. 思春期 多感 敏感 子ども 起こっ 事実 気付か 大人. 自分 子ども いじめ 加担 どこか おかしい 気付か もしくは 気付か フリ 子ども 死ん 気 づけ. 鑑賞 後 色々 考える 余地 本当に すごい 映画 思っ 確か 噂 通り グロ けど ただ スプラッター映画 成り下がら. 漫画 結末 内容 映画 見 あと 知っ けど 妙子 死ん まま 漫画 方 正直 好み. ただ 妙子 春花 関係性 妙 子 春花 向ける 想い 個人的 かなり 琴線 触れる 漫画 読ん み たい 思う."}, {"rating": 4.7, "content": "原作 知ら だいたい あらすじ だけ 読ん 内藤 監督 思っ 期待 観 とても 好き 最初 ほう いじめ シーン 家族 焼き 殺さ しまう 本当に 辛かっ けど 復讐劇 スプラッタ 描写 もう 最高 久しぶり こう いっ 映画 観 ああ こういう 凄く 好き ゾクゾク しまっ やっぱり 内藤 監督 最高 思っ もちろん 演じ 生徒 達 演技力 けど みんな 凄かっ ボウガン 太っ てる 子 殺さ シーン 南 先生 除雪車 轢か シーン ちょ 笑っ ちゃっ 真っ白 雪 真っ赤 血 美しく 映え 良い ね 内藤 監督 学生残酷映画祭 グランプリ 取っ 牛乳 王子 作品 大好き けど 白い 牛乳 真っ赤 血 混ざっ ピンク 色っぽく なんて 思い出し あと まさか 相場 ああ 風になる 思っ めちゃくちゃ 興奮 しまっ とても 良い 知ら 観 良かっ 南 先生 へんげ 人 ああ 本当に キャスト 皆さん 良かっ 漫画 原作 ああ 演技 台詞 全く 気 帰り 本屋 漫画 買い まし ◎."}, {"rating": 4.0, "content": "原作 読了 済み スラッシャー シーン B級 感 強く 逆 よかっ 除雪 機 絵面 ギャグ 過ぎる … …. オチ 改変 悪い とか けど 自分 監督 たら 最後 野咲 雪 道 倒れ込む シーン 食い 気味 エンドロール 流し 終わり … … 思っ 全体的 漫画原作 実写映画 かなり 良かっ 思う. 中学生 雪 血 コントラスト 美しかっ 日本 らしい ゴア 表現 … … もっと 手 邦画 観 たい 思っ. 学校 来 パトカー マジ っけ … みたい 言う 田舎 中学生 感 強く 最高."}, {"rating": 3.8, "content": "ホラーM 連載 時 追いかけ 作品 感慨深い 掲載誌 死ん しまっ けど 来 実写化 シンミリ 気持ち 吹っ飛ば す タイフーン. ジェーンドゥ 以来 画面 直視 ムービー でし そういや スプラッタダメ よ … 忘れ …。. マジで 綺麗 原作 完全 再現 ましてや がる 冒頭 胃 ギリギリギリギリ 痛む マジで 実写 やる ？？？ みたい シーン ぽんぽん 打ち込ま 胃 即死 まし. 押切 勧善懲悪 悪 滅びる みんな 報い 受け よ やっ ね みたい サイコパス 倫理観 ボコボコ 殴っ くる に対し. 映画版 思春期 揺らぎ 持て余す 連中 マジ マジで ぶっ 壊れ てる 連中 コラボ 最小 単位 地獄 … って 倫理観 人間 一番 効く 的確 狙っ 打ち抜い くる 感じ 効率 的 最大 ダメージ 叩き 出す じゃ 馬鹿野郎 って 感じ でし. 百合 率 高い 思っ けど 思春期 特有 揺らぎ 確か 異性 同性 方 楽しく 共に 過ごす 時間 楽しさ しばしば 愛情 錯覚 がち 言い たい って 中学生 って 未分化 故 L 多い よ ね って 感じ. 通る 倫理 よ って 感じ 映画 でし けど 期待値 しっかり 越え くる オススメ."}, {"rating": 2.9, "content": "いじめ 題材 下 コメディ チック バイオレンス 本当に 厭 感じ バイオレンス 混在 どういう テンション たら いい 戸惑い 観. 読ん 監督 インタビュー 被害者 人間性 失い 加害者 人間性 浮かび上がら. なるほど 過剰 バイオレンス 春花 あと 被害者 先生 死 様 姿 殺人 マシーン 感情 なくなっ 憎しみ すら 消え 人間性 暴走 くらい キチガイレベル ちゃんと マシーン ピンポイント 攻撃 ね. 一方 相場 前 ちはやふる 観 ドS ドS じゃん とか 思っ … 暴力 とか 流美 妙子 バトル 歪 けど 感情 感じ. 春花 自分 口 噛みしめ 血 出す シーン とか 感情 痛 伝わっ. そう 考える 暴力 描写 使い分け しっかり 成さ 納得. ただ それでも スプラッター コメディ 部分 に関して 全く ノ レ もちろん いじめ 原因 だって 楽しま せよ てる 思う )、 マンガ 描写 忠実 映像化 どうにか だろ … 思っ. あと 妙子 春花 戯れる シーン 回想 けど 前 にも 流美 虐め よ そう 考える 春花 自身 いじめっ子 つるん なんか すっきり 美談 っぽく 見え しまっ."}, {"rating": 3.0, "content": "原作 知ら 状況 予告動画 観 急遽 思い立っ 劇場 鑑賞. 冒頭 演技 イマイチ 感じ 話 インパクト 期待 観. イジメ エスカレート 妹 泣く シーン 親父 蹴ら シーン いたたまれなく 3人 組 復讐 眼球 釘 ぶっ 刺し 膨張 リアクション 好き. アキレス腱 切っ 足首 折れ ホステル 彷彿. ピーク. どんどん 面白く 退屈. 原作 知ら 田舎 いえ 行方不明 ロクに 捜査 てる 様子 見え 死体 山 放置 まくっ てる いっさい 足 つか 納得 いか. 金髪 許さ 納得 いか. グロ インパクト すべて 突き抜け 中途半端. 家族 焼き 殺し シーン だけ 記憶 残る."}, {"rating": 5.0, "content": "ついに 観 まし. 原作 持っ くらい. 作品 好き. やっぱり 内藤 監督 グロ 映画 × 実写化. 最高 改めて 思い まし. 始め 鬱々 いじめ. 胸糞 悪さ 言っ たら. 徐々 取り返し. つか いく 感じ. とても 良い. 時期 公開 素晴らしく 良い. 多彩 殺人 方法 よく. 再現 なぁ 思い. 主人公 ドアップ シーン. 先生 除雪車 巻き込ま シーン. ２つ 見もの …. 主人公 恋する. 男の子 演技力 たら. 側 みれ サイコパス. 自分 そう 好きな人. 殺し たく ちゃう どう しよう. やつ よ ね 軽く 思っ 感じ. 思わず 引き込ま しまい まし. ラスト シーン ミスミソウ. ように 美しく 咲い. かなり 綺麗 でし. 絶望的. たえ ちゃ ラスト 飛び降り自殺. 思っ. 野崎 たえ ちゃ. 許さ たら そう. だろ 思い. グロ だけ 百合 感動. 先生 除雪車 シーン 良かっ. グロ 耐性 人 見る べき."}, {"rating": 4.2, "content": "主演 山田杏奈 復讐 パート 入る 前 後 演じ 分け 素晴らしい. 妙 子役 流美 役 子 演技 初 思え レベル 上手い. 相場 流美 殴り 続ける シーン 最後 方 微妙 笑う シーン 悍 まし 相場 本性 垣間見 あたり テンポ 良く 好き. グロ シーン 特撮 CG 駆使 描か 低 予算 少し チープ 感じ けど 若干 ギャグ っぽく 個人的 好き. 眼球 画鋲 転がる 眼球. 鉄パイプ 何度 殴打. 切断 指. アキレス腱 切ら. 口 ナイフ 裂か. ニッパー 鼻 挟ま 大 出血. ボウガン 頭 貫か. 腹 裂か 腸 飛び出す. 除雪車 巻き込ま バラバラ. 首 枝 刺さ 血 飛沫. 目 ボウガン 刺さり 大 出血. これだけ グロ シーン 出 耐性 方 全然 大丈夫 思い まし スプラッター映画 大好き 自分 的 R1 8 もっと 過激 良かっ どこか 物足りな 感じ まし ....... 鑑賞 後 こんなにも 暗鬱 思っ ませ でし 万 人受け しない 挑戦 的 映画 増え ほしい."}, {"rating": 3.4, "content": "デブ 家 ずっと 対 フュリオサ 戦 動き 練習 がっ 仲間 罪 犯し 気分 しまっ どうも 作中 時代 設定 現在 っぽい まさか こいつ 自分 組み立て 射撃 アクション 確認 録画 テープ 間違い ジョージ・ミラー 渡っ しまっ 考え はじめ しまい 複雑 心境. 人物 フィクション っぽ 高め 話 のに 雪 もろに 泡 被せ CG わかる 特殊メイク B級 っぽく 全体 フィクション 感 だんだん 高く いっ 結果 人物 フィクション っぽ マスキング いっ 感じ 上手い なあ 思い つつ けれども 個人的 ノイズ. ただ 全体 フィクション 感 高め いっ こそ 雪 中 息 絶え いく 主人公 姿 妙 生々しく 焼き つい 気 最初 胸糞 悪い 空気感 ずっと やら たら ヒメアノ〜ル 級 トラウマ 食らっ 可能性 あまり 否定 気 なれ."}, {"rating": 3.5, "content": "ヤバイ Σ（ﾟдﾟlll）. しょう 起き ‼ ︎ Σ（・□・；）."}, {"rating": 2.5, "content": "申し訳 ありません. 詳細 ネタバレ 含ん. 試写会 鑑賞 まし. 正直 期待 過ぎ しまっ 一番 感想. 試写会 トーク クランクイン 1 ヶ月 前 監督 決まっ らしく 準備期間 時間 あまり 周り 雑音 撮れ. そのため 普通 CG 担当 人 ｢ こういう 風 撮り たい こう 下さい ｣ 監督 言う そう CG 担当 人 決まら まま クランクイン 迎え 緑 テープ 巻い とけ いい だろ 後 CG 加工 なんとかなる でしょ 感じ 撮影 進ん. グロテスク 表現 場面. 全体的 安っぽい 感じ CG. 粗末 感じ まし. 目 突き刺さっ てる シーン 目 玉 転がる 腸 ボロン 除雪車 シーン. 手 映画 ｢ グロ ｣｢ 痛 ｣ 表現 ちゃんと 表現 こそ 真 メッセージ 観客 届く ？ 思う. 音 頼り すぎ てる 感じ まし. 妙子 流美 手 滅多 刺し シーン 音 グッサグサ のに 手 血まみれ だけ あん だけ 刺し たら 手 原型 くらい 思う. 家族 焼き 殺さ 大事 シーン しょ ー 自身 灯油 撒か 火 つけ 時 外 まだ 明るい のに 春花 発見 時 ほぼ日 落ち 暗い 状態. なのに 生き てる しょ ー 不死身 過ぎ. 生徒 役 子 達 演技 まだまだ. 春花 殺さ 前 恐怖感 必死 感 痛み もう少し 上手く 表現 出来 たら 思い まし 我 返っ てる 感じ 子 演技 てる ぞ って 感じ 子 目立ち まし. ラスト マンガ 違っ 希望 持てる ラスト いい 思い まし. 怪我 軽さ 気 まし. 私的 腕 切断 くらい 怪我 負い それでも 春花 言わ 通り 前 向い 歩い いく くらい よかっ. タテタカコ 歌. 流美 役 大塚 れな 拍手. 素晴らしかっ. 妙子 春花 許し 請う シーン 良かっ 妙子 表情 グッと 心 来 まし. もう少し ちゃんと 色々 練っ 欲しかっ 作品 でし."}, {"rating": 4.0, "content": "友人 家で 面白い よ 何気なく 貸し出さ 最後 救い 無い 話 … … … 鬱 トラウマ 漫画 ミスミソウ. そんな ミスミソウ 実写 ？. しかも ガーナ 新三人娘 山田杏奈 ？ ？ 観る よ ねー. 映画 もっと とんでも 破綻 てる 思い ちゃんと 作品 ミスミソウ 原作 異なる ラスト 映像 化 意味 感じる 原作 忠実 物凄く 大事 けど なぞる だけ 実写化 意味 無い 思っ たえ ちゃ これから 生き いく 意味. リアル 考える いや 春 雪 溶け たら 死体 出 まくり 大惨事 村大 丈夫 … たえ ちゃ 住め だろ … とか みんな 華麗 戦い すぎ ？ （ 殺し屋 ？ ） とか なぜ こんなに 返り血 浴び てる 孫 祖父 突っ込ま ？ しかも コート 次 日 キレイ てる ？ とか 色々 けど 突っ込ん じゃ だめ ね. 雪原 血 飛沫 鮮血 燃える 炎 赤いコート 対比 穢れ なき 思わ 真白 服装 全て 意味 思わ 映像 良い. 今作 1番 見所 なんと いって フレッシュ 若手女優 俳優 陣 中 本作 初めて 映像作品 子. 清水 除き 全員 オーディション 選ば というのも 納得 以下 徒然 印象 書き. ボウガン 男の子 劇中 ただ 嫌 奴 けど 喋っ てる 感じ 本当に 素朴 クラス 居 そう 子 リアル ボウガン エアガン 趣味 らしく ちょっと テン パっ てる 感じ 普通 親近感 わい 同級 気持ち 応援 たく 笑. みんな 慣れ 緊張 てる 感じ 可愛い … きゅん. 3月のライオン 非常 この上なく 小 憎たらしく 印象的 じめっ こ 演じ 中田青渚 今回 じめっ こ 演じ 今回 バックグラウンド クズ 父親 けど ビール 買い 行かさ シーン 切なく 芝居 むかつく けど 普通 喋っ てる 感じ おっとり 感じ 子 なんか 印象 的 よ. 紺野彩夏 映画 知ら けど 可愛い. 流美 役 大塚さん 凄い 本当に 気持ち 悪い 崇拝 存在 裏切ら 狂い っぷり 圧巻 いやー 若く 芝居 って 中々 勇気 思う. 清水 乾き ボク かー. やっぱり 癖 よ …. 前半 優しさ 後半 狂気 出し いく ぞ っ … 電話 ひい いって サイコ よー. 清水 好き エピソード 山田杏奈 十 テイク 出し しまう うまく けど 時 清水 自然に こういう 芝居 って やめ よ ね 励まし くれ. 19歳 のに 凄い なー 思っ 映像 中 大体 狂っ 役 だけど… 笑. 色々 書い てる けど やはり 山田杏奈 春花 役 心 優しい 女の子 感情 失っ 淡々 同級生 殺し いく 哀しい 役 台詞 少なく 本当に 難しい 役所 思う のに 雰囲気 出で立ち 魅せる 自然 目 いっ しまう 唇 噛み すぎ 血 出 しまう とか もう もうもう 涙. 確か 他 人 じゃ ちょっと かも ね … 度々 インタビュー 取り上げ 公開 話 そう けど まさに 山田杏奈 こそ 成り立っ 作品. 春花 たえ ちゃ まだ 仲 良かっ 時代 窓際 セーラー服 着 棒 アイス 持っ きゃっきゃ てる シーン けど 美し いっ たら. 尊い 可愛い. なんて ずっと シーン 見 たい みたい 美少女 尊い みたい だからこそ 現在 ギャップ …。 （ 夏 くらい 仲良かっ 色々 時期 的 ロジック … ？ ） とにかく 可愛い 女の子 セーラー服 （ しかも 夏服 ） 最高. ラスト エンドロール 切り替わり 方 真っ白 背景 浮かぶ 文字 新鮮."}, {"rating": 3.6, "content": "共感 出来. 理解 出来る. ほんの 些細な 出来事 悪 染め しまう 人間 狂気 闇 深 恐ろし よく 現れ 妙子. ラスト 春花 妙子 眩しい 笑顔 見 涙 止まら. 切ない … 😖 とか 感動 … 😭 とか そういう じゃ 笑う あどけない 普通 少女 なぜ あんな しまっ 人間 危う 悲しく 虚しい 気持ち まし. 黒髪 色白 美少女 × 鮮血 × 真っ 白い雪 美 暴力 3 コンボ つくりだす 映像 美 計り 知れ. 期待値 上げ すぎ 思っ 入り込め 理由 言える 残虐 殺人 描写 雑 演技 年齢 相応 難しい 役どころ いじめっ子 セリフ 棒読み 感 気 しまっ … 刺さ 時 悲鳴 叫ん でる だけ しか 聞こえ 痛 そう 見え 春花 罵倒 シーン いまいち 感情 みえ こ みんな あと 少し 感じ もう少し 頑張っ ほしかっ. 他 にも ツッコミどころ 先 見え 展開 相場 予想外 事実 飽き 観. 最後 …. 山田杏奈 素敵 でし これから がんばれ. いじめっ子 ツインテール 役者 可愛 すぎ. 清水 君 本当に ちゃう ね 流石 思っ 一番 演技 光っ."}, {"rating": 3.8, "content": "R1 5 けど R1 8 くらい 心構え 見 方 いい かも. 個人的 復讐劇 見 スカッ."}, {"rating": 4.3, "content": "原作 通り. 真っ白 雪 鮮血 飛び散る 美しい 映像 ずっーと 続き. お話 的 イジメ 序盤 終わっ 思う バトルロワイヤル 始まっ 中学生 同士 死にものぐるい 喧嘩 様子 恐怖 しか. 内臓 飛び出し 同級生 手の甲 シャーペン ぶっ 刺す 足 変 方向 曲がる わ 眼球 飛び出し かかる わ. イジメ 表現 リアルゲロ 物理的 痛々しい 映像 淡々 続く グシャッ 音 気持ち 悪い (･_･;. 書い 書き きれ くらい 原作 通り グロ 表現 こんな 忠実 映像 化 事 スゴイ. 個人的. タエコ 原作. ツンデレ かわいく 萌える. 終盤 真っ白 セットアップ 金髪 ボブ って センス 良い よ ね. ノザキ 赤 コート. 対比 見え. 2 対 1 勝つ ノ ザキ 強 すぎ. 圧倒 しまっ 笑う. 辺 生え 木 枝 人 殺せ ちゃう 辺り もう べ ぇよ. ヤバ すぎ 笑っ."}, {"rating": 1.0, "content": "数年前 原作 読み 今回 実写化 好評 鑑賞. 原作 再現 すごい 話題 けど 原作 再現 以外 ゴミ すぎる. 終盤 ほんと ひどかっ. 先生 とこ とか セリフ だけ 説明 原作 死に際 無常 感 速度 避け 機械 とめ だろ そんな 先生 出さ なきゃ いい のに. 他 べらべら 説明 次ぐ 説明 映画 下手くそ 過ぎる. 漫画 素晴らし 残酷 描写 そのもの じゃなくて 感情 行き 違い すれ違い 集団圧力 田舎 閉塞感 とか いろいろ 積み重なっ 挙句 最悪 事態 繋がっ しまう とこ 思う. じゃ ただ 露悪 スプラッター映画. 思え 中盤 復讐 始まる 辺り ずっと 楽し そう 劇中 人 じゃなくて 制作 側 切株 描写 やっ 腹 たつ. 原作 じゃ なけれ それでも いい だろ けど わざわざ 原作 良かっ おざなり 表現 台無し なんて 考える. やたら 高 評価 けど 褒め てる 人たち 褒め てる とこ だいたい 原作 まんま とこ. 漫画原作 映画 映像 的 一つ 漫画 超える つまらない. そういう 意味 流美 役 大塚 れな よかっ 原作 魅力 的 キャラ 外れる けど 出 くる たび 神 がかっ 野暮った ものすごく よかっ. 上白石萌音 二人 生々し 過ぎる 田舎 女子高生 とか 演 って ほしい."}, {"rating": 3.7, "content": "ハッピー グロ かっ 前半 いじめ 行き過ぎ 家族 手 出し くる あたり もう やばい 無理 すぎ 狭い 町 あんな 淀ん 空気 漂う 後半 復讐 清々しい 殺傷能力 高 すぎる みんな おかしく サイコ."}, {"rating": 4.5, "content": "出 くる 人 ほぼ 狂っ てる. 血 血. 白 赤 魅せ. たえ ちゃ なんて 全身 真っ白 服. それにしても やっぱり 清水尋也 最高 後半 展開. 演技 役 空気感 好き すぎる. 横顔 返り血 あび 美しい. 野崎 さん役 子 純粋 透明 感. たえ 役 子 金髪 姿. るみ 役 子 ダサ 狂い 具合 よかっ. 興味 わき すぎ 漫画 み. 映画 ラスト ほう 好き. たえ 役 子 感じ なんか 橋本愛 ぽい."}, {"rating": 4.4, "content": "（＾ω＾）. 良く 悪く 原作 忠実 過ぎ 観る 前 震え. グロ 好き 方 たら たまらない 作品 でしょ. もう 日本 倫理 規定 負け 認め しまっ. 止め ねぇ よ ねぇ. 雪 白 血 なんて 予告 想像 色彩 置い とい. 野崎 服装 変化 1番 目 つき. オレンジ色 ダッフルコート 白色 上下. 赤い Pコート 白 上下. . 赤い Pコート 赤 タートル ニット 黒 Gパン. 殺し 人間 首級 挙げる 訳 ませ. . 身 つい 一目 分かる. . そんな ファッション 色彩 一覧. . 原作 漫画 描き きれ. 内面 色 目 写り. . ともあれ. . 原作 忠実 度 ぶっちぎり トップクラス. . だから いっつも 言っ てる じゃ. . 漫画原作 ヤバい なんて いつの 話 ？."}, {"rating": 4.9, "content": "リバーズエッジ 娼年 攻め 青春映画 続く 中 ついに 来 超弩級. むき出し 青春 リビドー 最悪 形 吐き出さ 起きる 大惨劇 ほんの 一 握り 残さ 希望. 美しい 銀世界 舞う 血 肉片 臓物 白 赤 対比 こそ 映画 バランス 表し てる. とにかく 救い 話 伏線 回収 ツイスト 加え いく たび どんどん 胸糞 悪く いく 最低 最高 脚本 フレッシュ 暴力 描写 数々. 鼻 ペンチ とか カット 割ら 棒 顔 叩きつけ 倒れる 人間 主観ショット カメラ 越し グサッ とか とにかく 見せ 方 工夫 良かっ. 起こっ シーン 不穏 空気 出す 上手く. 火事 会う ま 妹 手 振る 姿 若干 不自然 カット 長さ 嫌 空気 醸造. 先生 タエちゃん 友達 思っ てる よ とか 言い出す あたり 気持ち 悪さ すごかっ. ていう 先生 演技 最 高笑. 最後 ブチ 切れ ギャグ 的 死ぬ シーン カメラワーク ハイテンション 演技 ゲロ 謎 音楽 エモーショナル 盛り上がり いい 最高 過ぎ 笑. あと ルミ 役 子 すごい いじめ 一緒 笑っ ちゃう 感じ とか ああ 子 わ あと 行動 エクストリーム 過ぎる けど 目 唇 宿る 狂気 説得力 なんか 腑 落ち ちゃう 準 ラスボス ふさわしい. 清水尋也 危う 言わずもがな 善人 見え 時 いい 子 過ぎ 危うい 思っ けど 終盤 危う ＝ 恐怖 くる. デブ ボーガン 野郎 口調 ムカ つく 感じ ブラック 笑い 生む 死に 方 最高 みんな 演技 上手い なあ 中学生 見え けど 笑. 主演 山田さん 元 乃木坂 伊藤万理華 もっと 尖っ 感じ 顔立ち けど 狂気 血 塗れる 美しく 見え ほんとに ベスト キャスティング 思う. タエちゃん 生き残る ラスト 回想 凄く 美しい けど 2人 仲 亀裂 入る くだり ちょっと 浅い あと 仲良い 時代 カーテン くるまっ アイス 食う シーン なんか 不自然 エンディング曲 相まって 泣い しまっ 笑. 内藤 監督 すごい わ 暴力 描写 青春 描写 的確 バトルロワイヤル リメイク もらい たい 笑."}, {"rating": 4.7, "content": "原作 既読. まずは 原作 映画化 敬意 表する （ ちょっと 大げさ ？ ）. 物語 原作 忠実 田舎 越し 女子学生 イジメ 受け 果て 家族 殺さ 復讐 いく 話. 原作 知っ だけ 家族 過ごし 間 主人公 笑顔 輝い 切なく 訪れる 悲劇 悲劇的 見える. キャラクター 再現度 なかなか 狂っ 感じ 出 （ 強いて 言う 目 狂っ あと たま 演技 てる 感 少し かも ）. ただ リアル かも 感じ ちゃんと 出せ 何より ハード 映画 参加 出来 拍手 送り たい. 狂っ 学校 狂っ 教師 狂っ 生徒 狂っ 気持ち 心. 家族 奪わ 狂わさ 少女 凄絶 復讐 劇 容赦 なし. 原作 シーン かなり 再現 刺さる 切ら 折れる 鮮血 飛び散る 場面 苦手 人 目 背ける 描写 かなり 描い とても 良かっ. 相場 実は 狂っ かなり 終盤 隠さ 変貌 狂い 具合 かなり 良い 方向. 原作 無かっ 気 後日談 タエちゃん 生き っけ ？ みたい つつ 概ね 満足 良く 出来 映画 ござい まし. あと 原作 お互い 愛憎 関係 ？ 焦点 当て 気. タエちゃん → 野崎 ルミ → タエちゃん 愛知 → 野崎. 辺 気持ち 掛け 違う 暴走 狂っ しまっ 起き あまり 悲惨 悲劇 側面 際だた 描写 増え 印象. 原作 読ん み たく."}, {"rating": 4.5, "content": "ほんの 少し コミュニケーション ズレ 凄惨 結末 呼ん ？. 少年少女 期 故 狭い コミュニティ 閉塞 環境 彼等 追い詰め いく. 確か ラスト 原作 異なっ 思い 事 想像 … なかなか 辛い ね. 引き込ま 観 ちゃい まし."}, {"rating": 4.9, "content": "過疎 化 雪国 廃校 決まっ 中学校 舞台 東京 転校生 ヒロイン 凄惨 いじめ 受け 2 ヶ月 後 卒業 控え なんとか 耐え抜こ ヒロイン ある日 いじめ グループ ヒロイン 家 放火 事件 起きる 両親 死亡 妹 全身 火傷 意識不明 重体 放火 いじめ グループ 仕業 知っ ヒロイン 彼ら 復讐 開始 … 話. 新作 必ず 観 行く 内藤瑛亮 監督 作品 公開初日 初回 鑑賞 原作 漫画 未読. 多分 映画 初日 初回 観る 輩 心 闇 抱え 思う ^_^. 邦画 中 バイオレンス 描写 容赦 タイプ 作品 冒頭 陰湿 いじめ 続く 生徒 親 教師 頭 おかしい 登場人物 ばかり 目 背け たく 場面 多い あまり 人 オススメ にくい 作品 僕 鬱々 気分 観. 優しく 穏やか いじめられっ子 ヒロイン 両親 殺さ 復讐 鬼 化す シーン 鳥肌が立つ 格好 良く 評価 一変 不謹慎 心 中 涙 流し 喝采 あげ しまっ 確か グロ 描写 多い ヒロイン 復讐 に際して 策謀 巡らす わけ 柔らか 印象 まま 無表情 殺人 重ね いく あまり 陰湿 感じ ヒロイン 感情 移入 やすい 作り いじめ 関係 思春期 少年少女 好意 憎悪 裏表 部分 上手く 表現 教室 傍若無人 振る舞う 子どもたち 家庭 親 逆らえ 進路 悩み 抱え 不満 不安 蓄積 匂わす エピソード 含ま 妙 説得 力 積もっ 白い雪 赤い 血 対比 残酷 美しかっ. まあ 言っ 監督 こういう 画 撮り たい 思っ 衝動 売れる 売れ 関係 躊躇 映像 化 感じ たとえ 低 予算 やや チープ 技術 センス 共感 観客 惹き つけ やま なあ 改めて 思っ あと メイキング映像 観る 毎回 すごく 楽し そう 撮影 ^_^. 映画 監督 オファー クランクイン 一 ヶ月 前 おそろしい エピソード よく クオリティ 作品 撮れる なあ …."}, {"rating": 5.0, "content": "全く ノーマーク けれど ちょっと 時間 前 知識 ナシ 観 たら 大変 事. 嫉妬 勘違い ちょっとした 行き過ぎ 大惨事 到着 地点 見え 最終的 バトルロワイヤル 以来 殺し合い 監督 容赦 無し ネジ ぶっ 飛ん でる 今年 観 中 間違い ダントツ はみ出し 具合 衝撃 作."}, {"rating": 5.0, "content": "原作ファン 漫画 実写化 成功 不 成功 大きく 別れる 思っ 個人 的 大成功. 出演 俳優 女優 9割 以上 知ら 人 でし 逆 期待感 抱か まし 期待 応え くれ まし. まさか 原作 忠実 表現 …。 みんな 狂っ 笑. 野咲 いじめっ子 殺す なんで 毎回 そんな 都合 良く 武器 すぐ 近く 落ち てる って 若干 ツッコミ たく まし とにかく 殺す シーン 忠実 でし. 家族 焼き 殺さ シーン とにかく 胸糞 …. エンディング 原作 異なり やっぱり エンディング 原作 方 良い …。 映画 エンディング 悪かっ わけ ありません あくまでも ハイレベル 争い 話. 初日 舞台挨拶 合わせ 見 まし キャスト 役 ギャップ 良かっ ね. クランクアップ 際 キャスト みんな 押切蓮介 イラスト 入り 卒業証書 送ら みたい. みんな 死ん じゃっ 卒業式 空席 多かっ みんな 一緒 無事 ミスミソウ 卒業 新た 一 歩 始まる 良かっ 思い すばらしい 映画 でし."}, {"rating": 3.8, "content": "原作 漫画 好き 鑑賞 まし 殺人 描写 映像化 忠実 でし 殺し 殺さ 生身 人間 かなり きつい 映画館 隣 方 殺人 シーン 度 目 塞が まし. ただ 先生 除雪車 巻き込ま シーン 作れ 思っ シーン 登場 時 驚き まし. ある程度 心構え 必要 映画. 最後 原作 異なり 妙子 生かし 残忍 シーン 続く 映画 救い 与え 面白い 思い."}]}