{"rating": 3.5, "description": "不都合な真実 （ 06 ） 大衆文化 気候変動 テーマ 持ち込ま 10 年 人々 注意 引き 奮起 続編 登場 エネルギー革命 身近 感じ させる 作品 アル・ゴア 元 副大統領 世界中 飛び回っ 大勢 気候 チャンピオン （ ※ 注 ） 養成 国際 的 環境政策 影響 及ぼし 引き続き 終わり 見え 戦い 挑ん 高い リスク 伴い 人間 知恵 情熱 気候変動 危険 乗り越え 信念 追求 そんな 舞台裏 姿 公私 苦楽 問わ カメラ 捉え.", "spoiler_reviews": [{"rating": 3.5, "content": "□ 物 語 ★ ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆ ☆. ドキドキ ☆ ☆☆☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆☆☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆ ☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★ ★."}, {"rating": 3.4, "content": "年 毎 シリーズ 作っ いく いい 温暖化 進行 記録 せよ 事態 好転 現状 皆無 だろ インド 悪者 扱い まま 終わら よかっ 赤ら顔 おっさん やはり 一番 厄介."}, {"rating": 3.5, "content": "前作 10年 誰 気候 悪化 体感 映画 真実. 10年後 3 出 時 どう … 🤔."}, {"rating": 3.0, "content": "エネルギー 関係 従事 てる 人 大変 生活 かかっ てる なぁ …. なんだかんだ 言っ 所詮 ひとごと よ ┐('～`;)┌."}, {"rating": 3.4, "content": "取り敢えず トランプ 嫌い. もう少し 反対 側 意見 詳しく 知り たい 1 時 感じ けど もしも アル・ゴア 意見 偏っ 違っ 見え 方 気. アメリカ 国民 投票 選ば 大統領 本当に 映画 通り だろ."}, {"rating": 3.7, "content": "戦い 行く末 どう しまう だろ 争っ 場合 思う 各人各様 利権 しがらみ 一筋縄 いか 状況 陥っ しまっ トランプ大統領 パリ協定 離脱 表明 温暖化対策 暗礁 乗り上げ しまっ 感 間違い 温暖 化 気候変動 身近 発生 地球 救う 誰 認める 常識 はず 次 ノー 次 イエス 期待 たい."}, {"rating": 3.3, "content": "前作 引き続き 知ら 事 ばかり 勉強 このまま ウォーターワールド 日 近い ？. それにしても ラスト トランプ 持っ くる 演出 映画 的 面白かっ. 果たして 人類 運命 …."}, {"rating": 4.2, "content": "ゴア 米 元 副大統領 地球環境 危機 獅子奮迅 世界 駆け回る お話 観 おい 良かっ. 究極 情報操作 報じ そんな 学校 先生 言っ っけ. 国内 悼ま い事 件 政治経済 分かる けど テレビ ネット 環境問題 って 報じ ないし 報じ どこか アカデミック 他人事 報じ てる 気. そもそも 映画 ＰＲ って あんまり 見 気 けど …. まさに タイトル 通り 不都合な真実 ？ 現状 システム 富 名声 得 人たち にとって ？. 産業構造 劇的 変化 場合 経済 雇用 インパクト アホ 自分 想像 つく そんな 急 転換 難しい かも しれ けど 異常気象 生態系 病気 分布 変化 待った 無し やってくる 異変 気 づけ 鈍感 ないし. 何故か 値段 下がら けど スマホ 普及 固定電話 不要 つつ 革新 止め み たら 案外 なんて 原子力発電所. 化石燃料 使わ とい 排ガス規制 やら やっ おい 再生可能エネルギー 禁止 って もう 金持ち ワガママ しか 聞こえ よ なぁ. そんな 体制 挫折 何度 味わい 挑み 続ける ゴア 姿 本当に カッコイイ. うがっ 見方 すれ 利権 蔓延っ てる かも しれ けど オバマ 然 り こんな 子供 みたい 目 てる 指導者 好き こんな おじいちゃん たい もん. とんでも エネルギー パラダイム・シフト だけ 密か 中国 期待 …. … マイケルムーア 華氏 １ １ ９ どんな もん なぁ."}, {"rating": 3.0, "content": "さて 前作 10年 経っ 続編 製作 まし. 一番 気 前作 予言 事柄 どう … …. マイアミ グランドゼロ 海 沈む まし 実際 水害 案外 当たっ. ただ 啓蒙 的 内容 かなり 少なく 映画 パリ協定 内幕 ドキュメント. 面白い 内容 要は 政治とカネ 話. インド 仲間 引き入れる 為 お金 技術 渡す まし. インド 太陽光 エネルギー やっ いく でしょ ？. 10年後 どう 気. 苦労 重ね パリ協定 結ば 最後 トランプ大統領 アメリカ 離脱 終わり. 実際 まだ 離脱 完了. 10年後 どう 気. パリ テロ 描か ませ 大きな 問題. 移民 宗教問題. 環境問題 関係 でしょ."}, {"rating": 3.5, "content": "進む 環境破壊 地球温暖化 啓発 ドキュメンタリー映画. 元 副大統領 インターネット 構想 考え 環境問題 ノーベル平和賞 とっ アル・ゴア 行なっ 環境保護 活動 まとめ."}, {"rating": 4.1, "content": "前作 続い コレ 観 方 良い. おススメ 映画 ？ って 聞か たら まずは コレ 前作 勧め わ これから. マイアミ 満潮 時 話 知ら なぁ マイアミ パーティーパーティー イメージ しか なおのこと 驚い. 池上彰 統計 上 日本 台風 数 増え 言っ けど 見る そんな 言っ 数字 上 平均 2 3回 台風 多い だけ そんなに 深刻 じゃ 感じ けど 実際 2 3回 被害 てる 人たち 数 2 3人 わけ 少ない 数 起こら ほう いい わけ よ ね. ちょっと 考え ちゃう."}, {"rating": 3.4, "content": "ゴア 元 副大統領 🌎 環境問題 取り組み 追っ ドキュ 第 ２ 弾 どちら 環境問題 関心 高め アタシ 全く 存じ上げ 申し訳ない (´･ω･｀) ノーベル平和賞 受賞 つね ✨ 🏅 ✨ 前作 未 視聴 温暖化対策 主. デュカプリオ 俳優 出演 ドキュ 物 比べ 当然 華 淡々 観る ✊🏻 教養 作品 ‼ ️. 例えば マイクロプラスチック 問題 日本 ペットボトル リサイクル 70% 中国 送り つけ スポンサー 利権 地上波 全く 取り上げ 世界 的 比較 情弱 多い 環境問題 あ 語っ ちゃっ ❤ ️ ま 興味 方 観 知っ いただき たい 環境問題 に関して 無知 罪."}, {"rating": 3.5, "content": "マイアミ あんな 浸水 状態 てる 知ら かっ. 異常気象 続く ホンマに CO2 なんか わから けど 100年 人間 活動 もたらし 環境 影響 しかり 色んな 要素 絡み合っ てる やろ なぁ."}, {"rating": 2.9, "content": "集中 見れん かっ. 勉強 思っ 借り けど 授業 とか やら 見れん 笑."}, {"rating": 3.0, "content": "作り 良い ただ 一作 目 比べ 本当 だろ 疑問符 つい しまう 部分. 決して 嘘 言っ 地球環境問題 避け 通れ 事実 思う 色々 考え させ 思う."}, {"rating": 3.8, "content": "映画 綺麗事 分から 地球温暖化 警鐘 意識 皆 持つ 重要. なので 感動. アル・ゴア スピーチ 法 すご 圧倒 是非 真似 たい （笑）."}, {"rating": 4.0, "content": "1 観 早 10 数 年 せめて 自分 出来る 事 やろう 決め 家族 細かい とか 面倒くさい とか 言わ （ 当時 恋人 今 嫁 ） 少し づつやってきました … 少なからず アクション 起こさ 映画 でし 考え させ 内容 でし （ 当時 流行っ 環境 本 数 点 読み まし 似 映画 観 まし ）. 結局 変わっ でしょ ？ 日本 …。. 今年 （ 2018年 ） 夏 気候 ヤバ かっ 思い ませ ？ 徐々 気候 変化 事 みんな 薄々 気づい のに 変え いこ 人々 相変わらず 少数 気 3.11 放射能 撒き 散らす … まぁ 自分 そんなに 偉 そう 事 言える 様 行動 てる 訳 せめて 様 良質 映画 人 勧め 自分 出来る 小さな 事 やっ いこ 思い. 内容 賛否両論 分かり 話 一方的 とか 分かり 事実 事実 私たち 地球 子供たち 残さ なけれ ませ 自分たち 今 良けれ 良い でしょ ？ 子供 出来 未来 安心 暮らせる 世の中 ほしい 切実 感じ まし. 何故か 映画 観 てる 時 自然 涙 流れ 自分 新幹線 中 観 焦り まし （笑） 歳 取っ せい 悲しい 場面 弱く まし それほど 心 揺さぶら 事 事実 アル・ゴア スピーチ 人 訴え かける 力 まし. みんな 自分 出来る 事 始めよ. 子供 こういう 映画 観 一緒 考え いこ 思い. 余談 ありあまるごちそう フード・インク いのちの食べかた 放射能 廃棄物 終わら 悪夢 happy しあわせ 探す あなたへ 辺り 子供 将来 観 たい 日本 住ん でる 自分たち 日常 いかに 特別 幸せ 異常 つい 忘れ がち こういう 映画 観る 改めて 考え させ."}, {"rating": 3.4, "content": "Blu ray 4K コンバート ), DTS-HD M A5 1ch 見 まし. 画質 音質 ともに 良い. 古い 資料 写真 流石 画質 悪い 以外 ホーム カメラ らしい シーン 変に いじっ いない 分 ナチュラル 画質 良い. 音質 同じ ね. ゴア 元 副大統領 二酸化炭素 排出 地球環境 変化 抑制 運動 ドキュメンタリー 最新 資料 映像 変 映画 迫力. 途中 うお 腹いっぱい 言う 感じ まし 頑張っ 最後 見 まし. まあ 必ずしも お勧め 環境 守る 再 認識 感じ. 温暖化 まあ いろいろ 意見 難しい ね."}, {"rating": 4.0, "content": "過去 データ 科学 的 エビデンス 元 気候変動 問題 地球 守ろ アルゴア 1 作 目 10年 経っ 揺らが ぬ 信念 生 き様 知る 作品. 京都議定書 交渉 約 20年 間 どれ だけ デタラメ 言わ 信じ もらえ こんなにも 長い 歳月 掛けて 地球 考え 現在 遠く 先 未来 為 尽力 人 のに 国 トップ パリ協定 離脱 っていう なんとも 悔しい. 最後 演説 鳥肌 立っ 話 うま すぎ."}, {"rating": 5.0, "content": "目先 目 奪わ. 本当に 大切なもの 見よ. そう 気づか くれる. いい 映画."}, {"rating": 3.5, "content": "大学 教授 勧め 鑑賞. 2018年 現在 こそ パリ協定 採択 わかっ 見 辛かっ （ こういう 所 ドキュメンタリー映画 好き けど ）. 前作 10年 経っ けど 状況 改善 どころか 悪化 しかも メディア 非難 浴び 裁判沙汰 発展 ほんと 踏んだり蹴ったり 今後 進展 不安 感じ けれど 最後 公民権運動 絡め スピーチ 感動 （ 喋り パワポ 使い方 上手い ）. 事実 ゴア 活動 セミナー を通じて 千 教え子 活動 率い てる 後ろ 大勢 続い てる. ‘ ‘ 最後 ノー あと イエス ’ ’. ‘ ‘ イエス こそ 未来 頼み 綱 ’ ’. ほんと 言葉 だけ 頼り 活動 続け てる だろ 思っ. ただ 一方 ちょっと 理不尽 感じる シーン. 例えば COP21 インド 撮し 方. 基本的 公平 視点 けど インド 訴え てる アンサー 最後 返せ よ ね 事前 面談 話 反らし 問題 別 方向 向け. それと 途上国 温暖化 原因 取り扱っ けど CO2 排出 量 １ 位 中国 2位 アメリカ よ ね. ゴア 副大統領 活動 み てる 怠慢 思わ けど 説得力 イマイチ 欠ける よ (・・;). それに 地球温暖化 悪化 先進国 産業 活動 っていう ド 正論 でしょ 資金 援助 行っ いく 一応 決着 つけ けど 今後 どう いく 心配 アメリカ リーダー 引っ張る そういう ある程度 背負う 必要 じゃ …."}, {"rating": 2.5, "content": "ドキュメント 映画. １ 観 けど 切実 内容. G ７ とか G 20 加盟国 とか パリ協定 離脱 とか 考え 世界 環境 リーダー とにかく 整える 先決. なぜ って 人間 永久 永住."}, {"rating": 4.3, "content": "感傷 的 ドキュメンタリー 拒否感 得る 人 一定 数 理解 てる けど 見 拒否 って 思う 1 10 すべて 正しい 訳 じゃ だろ けど 映画 前作 10年 政治家 活動 10年 これだけ 費やし てる 人 見る だけ 愕然 日本 政治 意識 驚く 長続き よ. ゆうか アル・ゴア 氏 お年 召し らっしゃっ 冒頭 目頭 熱く てん … …. インド えらい ひと 150年 後 って 言っ そう 自分 生き そんな 先 世界 自分 今 嘘つき だの 偽善 だの 言わ 受け入れる 度量 元 政治家 ならでは 手腕 言える けど 感服 ざる 得. 個人 的 話 まさに 週末 大雨特別警報 くらっ 人間 たかが 雨 家 捨て って まざまざ 思い知っ だから 地球 our home 簡単 捨て ぞ って どこか 残っ."}, {"rating": 3.5, "content": "前作 観 10年 経っ てる な～ とか 思っ ゴア 元 副大統領 活動 すごい って 思う …. 温暖化 資料 分かり やすかっ 勉強 未来 遺す って 言う 個人的 ずっと 課題 てる けれど むっかしいな ～ って 言う 現在. 事 しか けど ごみ 少なく とか 電気 使用 少なく とか くらい しか けれど (；´∀｀). 太陽光パネル いろんな 所 設置 てる な～ って 言う 印象 なぁ 最近 いろいろ 道 走っ 思う."}, {"rating": 4.4, "content": "気候変動 懐疑 論 戦い 公民権運動 同じ なのだ くだり 涙。 科学 問題 じゃ 政治 道徳 問題 温暖化対策 道徳 的 正しい. … 感情 的 ドキュメンタリー けど 温暖化対策 理性的 擁護 それなのに 環境保護 主義 感情 的 感情 的 間違っ 言わ がち 科学 技術 詳しい 人 そう 言い がち とても 不幸 そうした 人たち 懐疑論 味方 しまう 人類 全体 将来 世代 道徳 的 堕落 陥る 現状 わけ 冷静 中立的 じっくり 考えよ 主張 未来 被害 引き金 考え なけれ."}, {"rating": 3.5, "content": "約 10年 経 ゴア 続編. 最近 異常気象 地球 確実 温暖 化 良く 理解 原因 CO2 問題 とう まだ 確実 性 欠ける かも. これだけ 永く 調査 啓蒙活動 続け 点 敬意 表する."}, {"rating": 3.5, "content": "視野 広 持つ やはり お金 持っ なけれ … … どんな 宗教 信じ ばかり 変わら 気候変動 ＝ 世界経済 縮図 わかり やすい."}, {"rating": 3.5, "content": "地球温暖化 考え させ 作品. 一作 目 観 大きな 衝撃 感じ けれど 今回 作品 温暖化 現状 報告 みたい 感じ. 結局 先進国 政府 大企業 考え どう 決まっ しまう 印象 産業 利益 環境 どっち 優先 もっ ゴール はっきり. 将来 動く とても いい 事. . 悪 い事 被害 遭う 信じよ 人間 かも しれ."}, {"rating": 4.0, "content": "全て 人 見 もらい たい 意味 4点 前作 衝撃的 今作 ポジティヴ 面 観 良かっ. ゴア 打ちのめさ 常に 前進 姿勢 本当に 尊敬 値する. 今後 10年 トランプ 後退 温室 ガス 削減 プロジェクト どう カバー いく 世界 今後 経済 環境 バランス どう 取る. 間違い 言える 日本 毎年 熱く てる 感じる. 一人一人 認識 向き合っ 考え アクション 取っ 行く べき 思う."}, {"rating": 3.9, "content": "地球温暖化 言葉 聞く 現実 どう あまり 実感 映画 世界 起き 事象 リアル 描か 危機感 感じ 全世界 警鐘 鳴らす 多く 人 観 現実 知る べき."}, {"rating": 3.7, "content": "さすが アメリカ 政治家. お話 上手 すぎる. COP21 動き 見事 ござい まし. 最近 世界 関心 薄まっ てる 温暖化 問題 けど 改めて 問題 視 きっかけ そう."}, {"rating": 3.5, "content": "ドキュメンタリー かく べし お手本 見せ もらっ 感じ いろいろ 上手い 作り方 とても 参考 まし. さて 肝心 中身 気候変動 前提 知識 人たち 広く オススメ いい 学生 見 ほしい."}, {"rating": 4.0, "content": "映画 観 後 改めて 砂時計 みる ⌛ ️ 前 思う くらい リアリティ まし."}, {"rating": 3.9, "content": "2006年 第 1 作 目 10年 経っ 2016年 やはり アル・ゴア 予想 通り 世界的 危機 見舞わ いよいよ 否定 状況. 地球温暖化 問題 語る うえ 決して 無視 発展途上国 存在 環境破壊 しながら 成長 先進国 彼ら 今 経済 成長 方 環境 考慮 最優先 主張 平等 観点 まさに 通り 思う ただ 中 合意 至っ パリ協定 重要 噛み締め 矢先 トランプ 就任 いつ たら 世界 同じ 方向 向かっ 前進 日 来る だろ. １ 人 １ 人 意識 世界 変える 最後 チャンス かも しれ."}, {"rating": 4.0, "content": "最初 最後 アル・ゴア 英語 主張 続く 映画 人 主張 不思議 くど 聞き やすい パリ 会議 合意 ひとつ 目標 ゴール. 経済 的 豊か 求める 活動 地球 温暖化 加速度 的 早める 先進国 温暖化 止める 化石燃料 使用 やめ 原子力 使用 やめる 傾向 途上国 先進国 段階 自由 たい そう 不公平 主張. いま 生き 人 幸福 必ずしも 将来 人々 幸福 一致 限ら まとも 地球 未来 残す アル・ゴア 全世界 訴える 主張 批判 否定 ときには 物 ぶつけ 気象 問題 主張 必ずしも すべて 人々 賛同 得 訳. 世界 南北問題 人種差別 国内 格差 資本主義 行き詰まり 伴う 問題 顕在 化 ひとつ 解決 しよ 他 問題 増長 ドナルド・トランプ 抵抗勢力 象徴 みたい 設定 登場 ある意味 すべて 問題 集約. 打つ手 見える それでも アル・ゴア 言う 根拠 希望 語ら 未来 必ず やってくる いい 未来 限ら 悪い 未来 かも しれ 現在 未来 禍根 残さ あらゆる 努力 す べき 主張. 目 前 利益 しか 興味 現在 人々 主張 響く だろ."}, {"rating": 3.3, "content": "前回 方 パンチ 効い た気 (ノ_＜) けれど こういう 活動 見 おく 大事 やっぱり 各国 色んな 意見 技術 普及 進歩 まだまだ 進んで 先 真に 危機感 もつ 時 来る だろ ？."}, {"rating": 4.3, "content": "ノーベル平和賞 受賞 アル・ゴア 元 米国 副大統領 精力的 活動 【 環境問題 】 ドキュメンタリー映画 続編 冒頭 簡単 説明 続編 観 違和感 見れ. だから ぜひ 観 欲しい. -----. クリントン 大統領 時代 副大統領 務め アル・ゴア 氏 環境問題 地球温暖化 問題 かなり 本腰 入れ 活動 ご存知 だろ ？ 僕 知ら 地球温暖化 生活 今 脅かし 続け 気付か フリ もしくは 気付い てる けど 世界的 どんな 動き 出 ご存知 だろ ？. 数 年 起き 異常気象 巨大 台風 洪水 山火事 それら 関係 てる ご存知 だろ. 映画 たくさん 学べ まし. パリ カフェ 等 悲惨 テロ事件 実は 世界的 会議 COP21 国連 気候変動枠組条約 第 21回 締約国 会議 ） 行わ れよ 直前 起き それでも 各国 首脳 関係者 パリ 集まり アル・ゴア 氏 機転 努力 多大 貢献 【 パリ協定 】 合意 至っ. 裏側 こんな やりとり 行わ なんて 凄く 驚い なにより 感動 久々 ドキュメンタリー 涙 出. そんなに 時間 たた 涙 怒り 変わる. -----. 欲 言え 各 個人 レベル 日常生活 レベル どんな 示し 欲しかっ 自分 不勉強 だけ 思う これから よく 調べ やっ いき たい. まだ 遅く. ぱち 映画 映画 おすすめ 映画 おすすめ DVD movie movielover 映画 部 映画 好き アルゴア 不都合な真実 2 Beinconvenient."}, {"rating": 3.3, "content": "正直 PR 映画 感 否め アルゴア 操ら 説 けど いい 事 てる 事 変わら じゃ ね まあ 勉強."}, {"rating": 3.8, "content": "13. 表 舞台 去っ 政治家 自国 だけ 世界 行動 てる 日本 なんて たいてい タレント 転身 とか 知ら だけ."}, {"rating": 3.0, "content": "前作 まとめ 的 内容. メイン パリ協定. 考える キッカケ 作品."}, {"rating": 2.0, "content": "ドキメンタリー 評価 4. かなり 知ら 部分 知れ COP 各国 スピーチ なんか ニュース やっ 初めて み. 政治 的 やっ てる 本人 裏側 含め 見応え. 是非 アメリカ人 見 欲しい 日本人 関係 話 中国人 10年 結果 出す って 事 答え 合わ 時 来."}, {"rating": 3.8, "content": "感想 川柳 何かしら 行動 なけりゃ 未来. レンタル 店 パッケージ 借り でし φ(．．). 不都合な真実 出演 アル・ゴア 氏 地球環境問題 功績 ノーベル平和賞 授与 同 作が ヒット 環境問題 改善 いく 思わ 映画 公開 約 10年 過ぎ 今 状況 悪化 一途 たどっ ゴア 氏 精力的 世界 飛び回り 必死 形相 人々 環境問題 訴え 続ける … お話. 不都合な真実 たぶん チラ見 程度 しか 見 気 観 み まし (/≧◇≦＼). ちょうど 前作 10年 経っ ゴア 白髪 まし (；・∀・) 気候 危機 活動 いまだに バリバリ 年 250日 飛び回っ てる そう (￣□￣;)!!. 今回 メイン COP21 第 21回 気候変動枠組条約 締約国 会議 パリ協定 締結 働きかけ もう 政治家 じゃ のに 各国 高官 交渉 てる (゜゜;) ふんわり しか 知り ませ でし 調べ どういう 知る 出来 まし ´∀｀). 前作 アカデミー賞 取る くらい 作品 関わら 批判 かなり みたい (;´д｀) そりゃ 化石燃料 使う 企業 それから 支援 受ける 政治家 たら とんでも 話 わけ ´_ゝ`) あと トランプ大統領 パリ協定 脱退 宣言 基金 発展途上国 賄賂 使わ すったもんだ まし. 二酸化炭素 温暖化 関係 意見 ネット たくさん 見 まし (；・∀・) 本当 どうか 分かり ませ 作品 安易 丸々 信じる 違う 気. 火力発電 大気汚染 起き てる 間違い 気候変動 間 違 く 起き てる (゜〇゜;) 太陽光発電 風力発電 発電力 コスト 充分 使える レベル 火力発電 原子力発電 良い 決まっ てる 日本 40℃ 越える 猛暑 当たり前 フロリダ 満潮 街 浸水 (￣□￣;)!! グリーンランド 氷河 バリバリ 亀裂 入っ てる 映像 もう 世界の終わり 思える 他 異常 豪雨 干ばつ 原因 二酸化炭素 あろ なかろ どうにか なけれ いけ はず (((^_^;). ゴア ちゃんと 大統領 いれ アメリカ おろか 世界 変わっ かも ？ 思う けど そうすると 今 活動 かも しれ 政治 世界 呑ま しまっ かも しれ (；・∀・) 難しい. んで まず (^_^)/~~."}, {"rating": 3.4, "content": "前作 ドキュメンタリ 色 強く 映画 面白 弱く 気 まし アル・ゴア 氏 素晴らし 感じる 話."}, {"rating": 2.9, "content": "ご あ はん ドキュメンタリー. 国際 会議 駆け引き とか あー ゆ ー 人脈 思い 決まる なー. すごい 一言. 足跡 残す けり."}, {"rating": 2.5, "content": "前作 程遠く つまらない 記憶 残ら. 前作 見 時 地球温暖化 深く 考え 行動 しよ 感じ 今作 欠ける."}, {"rating": 3.8, "content": "●' 18 2 10 3 2 単 館 公開 : テアトルサンク. 首都圏 等 : 17 11 17 公開 )→. 〇' 18 4 11 Blu ray + DVD セット 発売. Blu ray DVD レンタル. 配給 : 東和ピクチャーズ. ワイド HDTV. 音声 仕様 表示 無し. 2 28 16 : 20 テアトルサンク 4 観賞. DCP 上映. ビスタ フレーム 左右 黒味 HDTV サイズ. LP CM. パンフ 未 購入."}, {"rating": 3.0, "content": "アルゴア って 本当に 運 男 ね やっ すごい のに ね."}, {"rating": 4.0, "content": "映画 言っ ドキュメンタリー ぽい 作り かなり 引き込ま. 共和党 （ ブッシュ ＆ トランプ ） 批判 ゴア 持ち上げ すぎ. そういう 映画 割り切っ みる 今 地球 住む 者 一人 見 おく べき 映画 思い まし. ジオストーム 連続 見 余計 そう 見え ｗ."}, {"rating": 4.5, "content": "--. テ 映画 僕 プロパガンダ だろ ？ 騙さ 見る ラスト アル・ゴア 氏 生き方 感動 号泣 まし 騙さ な！ ？. 地球温暖化 現状 本当 誰 生活 改め なきゃ いけ けど 嘘 人たち 僕 真実 確かめ けど いつか 起こる もう 始め 方 良い. いずれ なるべく 短い 時間 収益 上げる って 事 重要 思い. 教養 ひとつ いかが でしょ. ★ ★ ★ ★ ☆. 追記 こういう 映画 吹き替え 版 作る べき 幼児 楽しめる 仕上げる べき 例え プロパカンダ."}, {"rating": 3.0, "content": "我が 街 気候 自分 子供 ころ 異なっ 感じる. 孫 ひ孫 代 どう だろ ？. Twitter 炎上 てる 日本 元 政治家 観ろ."}, {"rating": 5.0, "content": "記録. 見 途中 涙 出 まし 温暖化 とか 氷河期 迫っ とか 色々 説 出 スピーチ 一見 価値 有り. 綺麗事 ばかり ロビー活動 等 行わ しょうが 私欲 だけ 活動 ？ 思い. 前作 比べ 本 映画 取り上げ かた 少ない 気 世界 的 ？. 毎回 思い 子供 学校 見せ たい 意見 交わし もらい たい."}, {"rating": 3.5, "content": "アルゴア 情熱大陸 的 映画. ドキュメンタリー けど ちょっと ドラマティック すぎ かも. 前回 不都合な真実 10年 リーダー 育成 啓蒙 温室効果ガス 減らす 取り組み 頭 下がる 一言 つき. スピーチ 様子 人 心 ダイレクト 響く 感じ 流石 元 政治家. 普段 目 背け たい 考え たく 映画 突きつけ 感じ でし. ただ あくまで 考える きっかけ 自分 頭 改めて 考え 一人一人 行動 なけれ ばいかん けど どう す べき なのか. 日本 現状 なんか 調べ みる 必要 なあ 思い まし. 正直 極論 けど 人類 居 なれ 地球 健康 だろ (＞＜). パリ シーン なんだか 涙 出 まし. 人間 やっぱり おろか なあ って."}, {"rating": 3.3, "content": "アル・ゴア 元 米国 副大統領 がんばっ てる. 知名度 人脈 活かし こそ よく わかる 映画."}, {"rating": 2.9, "content": "ゴア 人気取り ？. まあ 事実 環境問題 深刻 ね."}, {"rating": 3.6, "content": "環境問題 地球温暖化. 日本 さえ 亜熱帯 ？ 思う 猛暑 人ごと. パリ協定 仕事 生徒 作文 課題 出し それなり 知っ けれど ゴア 氏 尽力 よく わかっ. 政治 依存 脱し 活動 頭 下がる. 続編 ずっと つくっ いっ ほしい. いつか 温暖化 ストップ 内容 観 たい 切実 おもう."}, {"rating": 3.7, "content": "たまたま 時間 出来 観 元々 環境問題 関心 深かっ 訳 分 無関係 装っ 様 気恥ずかし 脳天 冷や水 ぶっ 掛け 様 目 醒まし くれ 映画. アル・ゴア 元 米国 副大統領 気候 危機 活動 追っ ドキュメンタリー. 地球温暖化 影響 世界 こんな 風 しまっ グリーンランド 氷 溶け 出し 異常気象 マイアミ 水浸し アル・ゴア 活動 地球 未来を 良く 為 ただ 一心 全く ブレ. パリ協定 【 第 21回 気候変動枠組条約 締約国 会議 （ COP21 ） 開催 パリ 2015年 12月12日 採択 気候変動 抑制 多国間 国際 的 協定 】 巡る 展開 ドラマティック. 環境問題 政治問題 先進国 途上国 軋轢 改めて 気付かさ 発展 途上 インド 合意 得 影 奔走 アル・ゴア 印象的 国際 会議 舞台裏 正に 映画 様 描か. これから 洪水 嵐 海面上昇 干ばつ 頻発 居住 困難 百 万人 難民 出 くる 事 考える 楽観 視 出来. 映画 観 初めて 知る 事 多い. 人種差別 問題. 奴隷 問題. 性差別 問題. 内戦 問題. 日本人 問題 関わっ 国民 いない 思う ある意味 ラッキー けど 意識 国際基準 低い 言える 環境問題 だって 同 じ事 世界 其処 彼処 起き 先ず 知る 為 非常 有益 映画. 出来る 事 やっ いき たい."}, {"rating": 4.0, "content": "字幕 なし 理解 そう わかり やすい 英語 鍛え上げ スピーチ プレゼン 人 説得 動かし いく エッセンス 詰まっ 感じる. パリ協定 むけ 奔走 インド 交渉 調整 役 動い 行動 起こし いく とか セミナー 形 種 蒔い ムーブメント 起こし いく とか とても アツ. 環境問題 気候 危機 以外 示唆 富ん 映画 思う."}, {"rating": 5.0, "content": "元 アメリカ副大統領 アル・ゴア 環境問題 訴え 第 79回 アカデミー賞 長編ドキュメンタリー賞 他 獲得 不都合な真実 続編 地球温暖化 影響 氷河 融解 超 巨大 嵐 豪雨 洪水 大気汚染 様々 異常気象 次々 発生 昨今 そんな 現状 警鐘 鳴らし 続け 2007年 ノーベル平和賞 受賞 元 アメリカ副大統領 アル・ゴア 闘い パリ協定 実現 向け 奔走 人々 情熱 取り上げる 監督 南 島 大統領 ―― 沈み ゆく モルディヴ プロデューサー 監督 組ん ボニー・コーエン ジョン・シェンク. 地球 温暖化 声高 訴え 2006年 公開 映画 不都合な真実 地球温暖化 もたらす 様々 事柄 に関して 警鐘 鳴らし アル・ゴア 元 米 副大統領 日本 オバマ政権 以前 民主党 顔 存在 遠い 昔 思え 昨年 パリ協定 締結 向け 奔走 きた 様 描か 本作 観る 第一線 政治家 立場 環境 事業家 ロビイスト 的 一面 様々 事柄 挑戦 分かり 前作 確か 地球環境問題 警笛 鳴らし 印象 残っ 温暖化 北極 氷 解け 北極 グマ 生息 域 危険 晒さ 前後 動物 ドキュメンタリー 混在 イメージ しまい どうしても 温暖化 そのもの やはり 私たち 身近 問題 日本 ゲリラ豪雨 北関東 北九州 発生 甚大 洪水 被害 こそ 小さい 頃 経験 気象 現象 遭遇 確か だからこそ 本作 放つ メッセージ 強く 共感 しまう. 温暖化 地球 暑く だけ でしょ とか 氷河期 間氷期 ダイナミック 繰り返す 地球 そのもの 自然 循環 唱える 人 産業革命 以降 200年 人類 劇的 地球 循環 システム 変え （ もしくは 影響 ） 事実 思い そもそも 平均 気温 高く 問題 だけ 極地 赤道 付近 ダイナミック 動く 水 循環 バランス 崩れ のに 大きな 問題 温暖化 極地 永久凍土 なくなる 海水 面 上昇 気温 高い 地域 豊富 水 急速 爆弾低気圧 発生 大雨 洪水 被害 多発 原因 夏 限ら 気温 低く 冬 同様 一旦 雪 吹 り 始める 延々と 積もる 大雪 傾向 強い 電気工学 知っ 人 電気 貯める コンデンサー 回路 重要 役割 果たす 同様 地球 にとって 極地 地域 永久凍土 こうした 水 循環 バランス 保つ 重要 役割 担っ 私たち ようやく 昨今 起こり 始め 異常気象 知っ 現実. 自分自身 熱く 煮立っ 何かしら ショッキング 出来事 分から 茹でガエル 現象 日本人 とどまら 人類 全体 性 みたい だからこそ 日常生活 おかし 知っ 私たち こそ 少し づつ 世の中 よく いか 思い 警鐘 鳴らし 印象 強い 前作 違い 本作 ゴア 自身 自ら 半生 振り返り 自身 シンボリック だけ とどまら 次世代 事業家 リーダー 育成 自ら 声 持た 術 広く 伝え 私たち 自身 生活 中 同じ 目線 語っ とても 好 印象 映り 多く 自然災害 受け 社会 支え 生きる 術 身 着け 原発 問題 過去 失敗 経験 未来 変え いく 私たち 日本人 多く そう 思え 鑑賞 でし."}, {"rating": 4.0, "content": "やはり 色々 考え させる. インド やりとり 感心 若者たち 観 ほしい 映画."}, {"rating": 3.5, "content": "作品 価値 観 意義 方 大きい 作品. 再生可能エネルギー 普及 日本 難しい ね."}, {"rating": 3.5, "content": "アルゴア 意思 プレゼン 力 感銘. 授業 とか 流す 価値."}, {"rating": 3.5, "content": "前作 10年 アル・ゴア 氏 ブレ まず 感銘. 理想 世界政府 成立 実現 かも しれ それでも 今 一 歩 前 進も 姿勢 共感."}, {"rating": 3.0, "content": "環境問題 考え させ 映画. 冒頭 グリーンランド 映像 目 見張る 次々 取り上げ 環境 災害 決して 他人事 思わさ 説得力. 主演 アル・ゴア 主張 一貫 話し方 スピーチ 非常 上手い カッコ 良い 感化 印象 残る 多い （ 英語 綺麗 とても わかり やすい ）. 環境問題 訴える のに 大きな パワー 持っ 映画 思う 観 多く 人 観る べき 映画 思う. 一方 ドキュメンタリー 形 取っ 完全 事実 撮っ アル・ゴア 伝え い事 上手く 撮り 過ぎ 映画 思う 環境問題 解決 す べき 問題 理解 逆 環境問題 疎か 側 （ もっと 別 優先順位 持っ 人々 ） 反対 側 意見 しっかり フェア 描写 そういった 描き方 少し 疑い 持っ しまい 映画 自体 諸手 挙げて 賛成 出来 （ 例えば パリ協定 インド 意見 替え 本当に アル・ゴア 行動 結果 アル・ゴア 批判 環境問題 後回し トランプ 大統領 本当に ダメ か等 ）. いずれ せよ こう いっ 考え たい 考え なけれ \"\" 行動 思わ 問題提起 くれる 映画 本当に 良作 思う."}, {"rating": 4.0, "content": "不都合な真実 10年. 元 アメリカ副大統領 アル・ゴア 第 二 弾. 明確 ビジョン 持っ 環境問題 取り組ん でる. ほんと こういう 人 大統領 やっ ほしかっ. 2017 11 26. TOHOシネマズ 川崎. 2017年 191 本 目."}, {"rating": 4.0, "content": "★ ★ ★ ★. 話題 前作 10年 アルゴア 元 副大統領 訴える 環境問題 ただ 人間 地球 汚染 てる よ って 話 じゃなくて 貧困 メディア 偏り 政治経済 的 問題 帯び 気 づける 内容 アルゴア 英語 綺麗 聴き 取り やすい 英語 勉強 もっと 世界中 沢山 人 見 ほしい 作品 でし. truthtopower 1日 映画の日 だって."}, {"rating": 3.8, "content": "アメブロ 更新 まし 不都合な真実 2 放置 地球 地球 病気 治療 あげ ちゃ https :// twitter .com yukigame status 936053140352200705."}, {"rating": 3.8, "content": "温暖化 問題 言及 しない …. アルゴア 仕事 姿勢 直に 見れ よかっ 明確 ビジョン 持っ 問題解決 猛進 推進力 すごい. 結 トランプ 使わ てる まあ なんか いろんな 意味 残念."}, {"rating": 3.5, "content": "アメリカ 現 大統領 トランプ パリ協定 離脱 表明 ノ Д `). そんな どう 変わっ ？. 気 観賞 まし. 驚き ばかり こんな 地球 未来 ？ 不安 しか ませ. マイアミ あんなに てる なんて 初めて 知り まし. そんな 問題 身近 のに 地球 温暖化 なんて 無い なんて (ФωФ). よく 言え ちゃう もん."}, {"rating": 3.7, "content": "仕事 人として アル・ゴア 顔 見る 出来. アメリカ合衆国 副大統領 当時 地球温暖化 伴う 地球 もたらさ 自然 歪み 命 リスク 提唱 続け 政治 世界 身 引い 今尚 一貫 行動 貫い ゴア 氏. 二酸化炭素 排出 増加 地球温暖化 間 相関性 立証 事 極めて 難しい. 事実 抱え 地球 上 生き物 最も 身勝手 振る舞い 人間 地球 未来のために 行動 変える 義務. 仮に 将来 人間 排出 二酸化炭素 地球温暖化 間 相関 無い 立証 場合 時 今 変わら ぬ 生き方 たら 一番 最悪 シナリオ. そんな 義務 感 強く 感じる ゴア 氏 尽力 様子 一部始終. 仮に 一方 二酸化炭素 地球温暖化 相関 無い 立証 別 問題 例えば 過度 経済活動 大気汚染 病 患 増加 現実 起き 事実 危機管理 姿勢 個人的 間違っ 思う. ***. 作中 最も 興味深かっ パリ協定 インド 交渉. 150年間 先進国 遠慮 知らず 経済活動 伴い 大気 二酸化炭素 大量 吐き出し 今日 地球環境 保護 成長 著しい 途上国 自重 説い 納得 インド 気持ち 分かる. 未だ 億人 国民 電気 無い 生活 送る インド 国政 関わる 人々 12億 人 国民 生活水準 向上 大きな 責任 大きな 理由. ゴア 氏 発揮 交渉 手腕 政治 実業界 コネクション 持つ ゴア 氏 話 進め方 思う アメリカ ソーラー メーカー 許容 尊敬. パリ協定 結果 しか 新聞 見 こ けど 裏側 こんなに 多く 人 苦労 努力 ドラマ ね. 時折 見せる ゴア 氏 熱 こもっ プレゼン. 大切なこと 分かり やすく ロジカル 情熱 込め プレゼン スキル. 画面 通し あれだけ 熱量 伝わる 生 耳 傾け 人たち 伝わる 大き 計り 知れ. ***. 一難去ってまた一難. 現行 アメリカ大統領 人間の経済 活動 伴う 地球温暖化 説 懐疑 的 結局 アメリカ インド 同様 自国 利益 鑑み 主張 思う. いずれ せよ ゴア 氏 限り きっと大丈夫. パリ協定 規定 離脱 発行 4年後 2020年 11月4日 3日 前 次期大統領 選. 将来 必ずしも 悪い 方向 定まっ."}, {"rating": 3.7, "content": "元 米 副大統領 アル・ゴア 氏 地球温暖化 問題 スライド 講演 追い アカデミー賞 受賞 前作 長編 ドキュメンタリー 不都合な真実 10年 世界 的 異常 気象 伴う 被害 現実 前 世界 国々 ようやく 温暖化 向き合う. ゴア 氏 尽力 インド 筆頭 反発 発展途上国 説得 気候変動 抑制 多国間 国際的 合意 パリ協定 2015年 12月 採択 世界 足並み 揃え 問題解決 向け 踏み出し 思い トランプ 米大統領 2017年 6月 パリ協定 離脱 表明. もっとも ＜ 合法的 アメリカ パリ協定 離脱 次 大統領選挙 後 2020年 新しく 大統領 人 30日 前 通知 出せ パリ協定 参加 ＞ る. （ https :// dot asahi.com aera 2017112200026 html page = 3 ）. 映画 映し出さ 被害 世界中 起き 中 温暖化 抑止 趨勢 変わら 気 けれど 楽観 的 過ぎる かしら 映画 手綱 緩める 言い たい だろ 思う けれど …. 前作 見 本作 勉強 ゴア 氏 おかげ 温暖化 問題 広く 知れ渡っ 今 内容 新味 ゴア 氏 活躍ぶり 中心 描か 印象 受ける. 2017年 2月 公開 日本 再生 光 風 ギガ ワット 作戦 日本 ドキュメンタリー映画 原発 危険 高く 不要 よく 分かっ 原発 無くし あと エネルギー どう ？ 問い 答える 太陽光 風力 自然エネルギー 十分 やっ いける 中心 描い. 本作 自然エネルギー 言及 印象 残る 温暖化 もたらす 気候変動 怖 ろ 立ち向かう ゴア 氏 挫折 希望 物語 みたい 今や 不都合な真実 指摘 段階 一 歩 進ん 好都合 真実 自然エネルギー 現状 見通し 詳しく 示し 欲しかっ 日本 って 残念 欧米 言わ 弱い ゴア 氏 化石燃料 原発 不要 指摘 すれ 結構 効果 思う けれど …. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. 新味 乏しい 大事. ● 演技 演出 （ 30 ％ ×3 5 ） ： 1 05. ゴア 氏 カッコイイ 何故 大統領. ● 画 音 音楽 （ 20 ％ × 4 5 ） ： 0 80. 気候変動 影響 示す 映像 やっぱり 凄い 怖 ろ."}, {"rating": 4.0, "content": "アルゴア 格好よかっ. 温暖化 聞い 事 実際 起こっ てる なんて 知ら 勉強 まし. 反省 これから 少し 世界 目 向けよ 思え よかっ 👍🏼."}, {"rating": 3.6, "content": "アルゴア すごい こういう 天職 って 言う だろ インド 言い分 わかる 思っ しまっ アルゴア 熱意 交渉 力 合意 よかっ なのに 肝心 現 大統領 ー 私たち 住む 星 改めて 考え させ 多く 人 観 ほしい."}, {"rating": 3.5, "content": "前作 10年. 地球温暖化 進ん 世界 的 異常気象 温暖化 副産物 事実 温暖化 防止 訴え 世界各国 飛び回る アル・ゴア 元 副大統領 姿 各国 反応 映像 再び 地球の危機 訴え. ゴア 氏 必死 努力 トランプ大統領 一瞬 無 しまっ. 今 地球 先 地球 事 世界 レベル 考える きっかけ 欲しい."}, {"rating": 3.9, "content": "th -1 0. 地球 取り巻く 気象 問題. 人 関わる 生まれ 地球温暖化. 今 成す べき 邁進する 人たち. スクリーン 映し出さ 世界中 日々 起きる 自然災害. 鑑賞 後 しばし 放心. もどかし 感じる 副大統領 もらっ 勇気 心地 良い でし."}, {"rating": 4.0, "content": "啓発 活動 地球温暖化対策 本腰 呼び掛ける アル・ゴア 歩 追う 何度 挫 かれる 現実 決して 屈せ 立ち向かい 続ける 姿 自ら 正しい 信じる 道 半ば 傷つき 迷う 者 誰 響く 激励 映る."}, {"rating": 3.3, "content": "アル・ゴア 語る 前作 不都合な真実 後 気候変動 めぐる アメリカ 世界 動き グリーンランド 氷 驚く べき スピード 溶け 始まっ 世界各地 ハリケーン 大雨 干ばつ 異常気象 頻発 取り上げる. パリ協定 合意 達する 道のり トランプ政権 温暖化 批判 的 政策 離脱 市民 動く べき 時 メッセージ 発する. プレゼン 格好 良さ 訴え かける 力 強 惚れ惚れ しまっ 科学 的 根拠 並べる 感覚 的 モラル 訴える 論調. 世界中 取り上げ アメリカ 向け 日本 状況 方針 わかる くらい 見応え ドキュメンタリー いい のに."}, {"rating": 3.5, "content": "前作 10年 経っ 今 問題解決 向け 闘い 続ける ゴア 氏 パリ協定 影 最後 尽力 続ける 姿 胸 熱く 毎日 見 てる ニュース 向こう 人々 想い 人生 って 改めて 気づか あきらめない 楽観 的 人間 力 信じる 強い なぁ."}, {"rating": 3.7, "content": "おたく もう 十分 発展 ええ かも しれ へん けど こっち 今 ねん おたく 水準 追いつく 待っ くれ よ. 先進国 発展途上国 言い分 わかる よ. 生じる 齟齬 みたい もはや 無視 押さえつける. けれど 結局 劇中 宇宙空間 写真 全て 思う. 地球 顔色 まだ 青い. 顔色 青く 安心 地球 くらい もん."}, {"rating": 3.5, "content": "挑む 真実. アル・ゴア 氏. 環境問題 鋼鉄 心 取り組む 姿 ドキュメンタリー タッチ. 恥ずかしながら アル・ゴア 氏 ご存知 自分. それから こういう 作品 どうしても 懐疑 的 心境 鑑賞 しまう. 真実 言葉 疑っ しまい たく. . アル・ゴア 氏 情熱 行動力 感服. 果たして アル・ゴア 氏 提案 石炭 エネルギー 太陽エネルギー 優先 的 太陽エネルギー 未来 構築 わから. これから 明確 いく. 僕 にとって 真実 わから まま. それでも 自ら 正しい 思う 屈せ 一つ一つ 問題 紳士 的 取り組む 姿 僕 心 沁み つけ. 僕 個人 的 意見 ソーラーパネル デザイン 小型化 もっと チカラ 入れ ほしい. チューブ 状 中 ソーラーカー 走る 日本 過疎化 対策 街作り どう だろ."}, {"rating": 2.8, "content": "アル・ゴア 氏 前作 激動 10年 題材 社会 授業. 前作 地球温暖化 メカニズム 影響 わかり やすく 解説 理科 授業 印象 受け まし. 今回 がっつり 社会 授業. そのため 前作 政治 色 濃く 政治活動 報告 言っ 過言 作品. それでも 私たち 目 来 ニュース 裏 起こっ 知る まぎれ ドキュメンタリー 作品 でし. 10年後 続編 作っ 欲しい これから 10年 どう … 思っ しまう メッセージ性 強い 作品 でし."}, {"rating": 3.9, "content": "前作 もう 10年 以上 経つ 正直 感想 前作 製作 2006年 第 79回 アカデミー賞 長編ドキュメンタリー賞 主題歌賞 2部 門 受賞 大きな 反響 巻き起こし 今作 前作 批判 地球温暖化 異論 きちんと 冒頭 紹介 形 新た 不都合な真実 描い いく 例えば 北極 氷 溶け いく 映像 いざ 目の当たり なかなか インパクト 映像 持つ 力 感じ. 今作 アル・ゴア 元 アメリカ合衆国副大統領 語り部 活動 追いかける 地球環境問題 ビビッド 側面 描い いく とくに パリ協定 向け 奔走 アル・ゴア 元 副大統領 活動 追っ シーン 歴史 裏面 知る うえ 貴重 映像 成っ. タイミング よく はたまた 悪く 自国 トランプ政権 誕生 カバー それでも スタンス 変わら ぬ 運動 続ける アル・ゴア 元 副大統領 描い ラスト 力強い 言葉 締めくくら 不都合な真実 10年 いかに 足踏み 続け かも きちんと トレース 地球環境問題 進展 現実 映し出さ. 果たして 10年後 不都合な真実 同じ ドキュメンタリー 作品 つくら 人類 総体 取り組み 不都合 ドキュンタリー 実に 多く 問題提起 孕ん もし マイアミ 大統領選 勝利 アメリカ合衆国大統領 たら 果たして ドキュメンタリー 存在 だろ 思う 歴史 皮肉 人間 運命 裏表 感じ あらためて 本 作品 襟 正し しまう."}, {"rating": 4.0, "content": "僕 無知 素直 映画 見 素直 受け止め けど 自分 知ら 地球温暖化 気候 危機 これ程 力 入れ 人 事実 感動. それと 日本 とっても 幸せ 国なん 改めて 思っ. フィリピン 強い 台風 来 家 倒壊 インド 中国 様 青い空 広がっ 曇り 日 くらい. それでも こないだ 台風 浸水 地盤 緩ん 線路 曲がっ ニュース 思い出す 人ごと じゃ って 思う. そんな 気持ち もらえ 映画. 気持ち まま ぼく saw 新作 みる."}, {"rating": 3.1, "content": "印象 的 映像 多数. COP21 とか パリ協定 とか 何となく 知っ てる 単語 幾つ 出て きた. リアル シーン 見る それら ちょっと 身近 感じ. あと がんばっ てる 政治家 可愛く みえ. 内容 地球温暖化 アクティブ 授業 受け てる みたい."}, {"rating": 3.0, "content": "お酒 飲ん レイトショー 見る 映画 眠 すぎ. 寝 自分 罪悪感 半端 エンディング. 自然 どう てる 国際社会 動き 方 フォーカス ゴア 大統領 語り 形式 話 進む 英語 わから 膨大 字幕 読ま なきゃ 眠い 日 オススメ. 映像 美 ドキュメント メッセージ性 とても 強い."}, {"rating": 4.2, "content": "こんなにも やりきれない 映画 だろ. COP21 合意 成し遂げる プロジェクトX 的 内容 メイン けど プロセス 観 間 観客 結果 わかっ 普通 映画 ハッピーエンド 終わる トランプ 一瞬 全て ぶち壊す. 以 って 科学 的 根拠 言う 人 けど 十分 視覚 的 事実 映し出さ じゃ. フリーパス 17本 目."}, {"rating": 2.8, "content": "ゴア 元 副大統領 地球 環境保護運動 万 歳. と同時に 反 トランプ. って やり たい 映画 でしょ ね. 科学的証拠 並べ 感情 うったえる だけ 全編 にわたって 本当 ？ って 斜 構え しまい まし."}, {"rating": 3.5, "content": "世界 気候 危機 訴える アル・ゴア 氏 ドキュメンタリー 否定 意見 始まる オープニング 痺れ トランプ大統領 パリ協定 離脱 表明 今 状況 本編 描か 悪化 はず ラスト メッセージ 思い 募ら."}, {"rating": 2.1, "content": "そもそも 前作 見 比較 けど 地球環境 訴える ドキュメンタリー おもっ たら アル・ゴア 自伝 話 思え 深く 掘り下げ 地球環境 変化 めちゃくちゃ 触れる わけ ぶれ ぶれ 印象 途中 眠たく しまっ 信じる 使命 思える いい なあ 思う 活動家 かつ コンサルタント 実際 政治 世界 戻っ 活動 方 いいんじゃない かな. 意外 保守的 みえ そう アメリカ 南部 風力発電 すすめ 案外 にも 再生可能エネルギー 安価. インド やりとり そりゃ 先 ゴール 相手 俺 やり方 成し遂げ やっぱ よく やめ くれ って 言わ 納得 はず もん なあ お互い むちゃくちゃ."}, {"rating": 4.0, "content": "本 作品 アル・ゴア 元 米 副大統領 取り組ん 気候 問題 最新情報 伝える ドキュメンタリー映画. 本作 ドキュメンタリー 情報 鮮度 命 見る 公開 今 タイミング だろ 思い. アル・ゴア 言え 2000年 米大統領選 ジョージ・ブッシュ 争い 史上 まれ みる 激戦 僅か 及ば 記憶 残っ （ 最後 フロリダ州 結果 勝敗 決まる 状況 開票作業 疑義 出て 法廷 闘争 ブッシュ 対 ゴア 事件 呼ば ）. 一貫 気候 問題 取り組み 世界各地 後継者 育成 セミナー 講演会 実施 問題 啓蒙活動 行っ そう. 本作 温暖化 影響 示す 数々 映像 データ 示さ. 異常気象 日本 集中豪雨 巨大 台風 実感 世界 的 状況 データ 示さ 身近 感じ. ゴア 気候 問題 取り組み 挫折 希望 繰り返し コメント まし 2016年 パリ協定 大きな 成果 取り上げ まし. トランプ政権 2017年 7月 パリ協定 脱退 表明 中 本作 トランプ政権 メッセージ 意味合い 思い 但し トランプ そんな メッセージ 耳 傾ける そう. 現在 資本主義 経済 中 ゴア 活動 実 結ぶ どう 分かり ませ 活動 一端 知っ おく 意味 思い."}, {"rating": 4.5, "content": "前作 批判 声 始まる 続編. 環境問題 No 言わ たら どう ？ 今作 テーマ 思う. 割 前半 方向性 不透明 退屈 確か 恐らく 当初 想定 話 映画 にとって 事故 呼ぶ べき 出来事 二つ 起こっ かなり 方向性 変わっ 思わ. そんな 中 目 逸らす 耳 閉じ しまう 現代社会 アル・ゴア 姿勢 感動."}, {"rating": 3.0, "content": "前作 比べる アル・ゴア プロモーションビデオ 風 前半 部分 結構 退屈. ラスト 20分 位 ようやく らしく まとまっ 来る. 活動 素晴らしい けど 色々 惜しい. 単なる 良い おじさん 終わっ しまっ 感. 言っ しまえ 上 立つ カリスマ性 かける 言う 声 喋 り方 イマイチ 言葉 心 刺さっ こ. そう 言う 含め 色々 惜し 感じ しまう."}, {"rating": 3.0, "content": "豊富 ハリウッド 資本 アルゴア 主役 据え 製作 ドキュメンタリー まるで モニュメンタリー ？ 印象 強く 残る 作品. メッセージ性 強く 言わ 事 わかる ゴア 本人 言っ 通り 政治 依存症 正しく 通り 感じ. 1人 活動家 無く 昔 肩書き だけ 無く 政界 復帰 ？ 思っ しまう. 活動 自体 非常 意義 腐り きっ アメリカ 主導 資本主義 現状 どう 不安 感じ しまう 事実 地道 努力 身 結ぶ 事 とにかく 切に 願う 上映 後 感じ しまっ. とても 大切 事 描か 事 間違い."}, {"rating": 3.8, "content": "東京国際映画祭. after the last no comes a yes. 最後の言葉 忘れ 卒論 使わ させ 頂き."}, {"rating": 3.5, "content": "TIFF クロージング 上映. アル・ゴア 氏 ご 本人 お迎え 上映 感激 一入. まさに ing ドキュメンタリー. 美しい 地球 未来 子供達 残す 必要 対する 温暖化 否定 化石燃料 関わる 企業 存続 問題 はらみ 一筋縄 いか 世界情勢. とても 大切なこと 描か."}, {"rating": 4.2, "content": "＠ 試写. 2007年 アカデミー賞 長編ドキュメンタリー賞 受賞 不都合な真実 （ プレゼンター レオナルド・ディカプリオ ） １ ０ 年 第 ２ 部 世界 飛び回る アル・ゴア 密着取材 だけ 基本的 レクチャー 映画 前作 ずっと 興趣 富ん ドキュメンタリー. 例えば グリーンランド 飛ん 地 ずっと 研究 科学者 毎年 平均 ２ ５ ０ ０ 億 トン 氷 失わ 有り様 愕然 目 目撃 ゴア 豪雨 襲わ わけ のに ､ 潮位 上がっ 水浸し マイアミ 街 視察 長靴 丈 足り よ びしょ濡れ 靴下 脱ぐ ゴア. ２ ０ １ ５ 年 パリ 開か COP21 前 ゴア インド 飛び エネルギー 担当 大臣 環境大臣 会う インド 中国 アメリカ合州国 次ぐ 世界 第 ３ 位 二酸化炭素 排出 国 １ ２ 億 ５ 千 万 人 人口 ３ 億 人 電力 暮らし 送る ４ ０ ０ 基 火力発電所 計画 代わり 太陽光発電 奨める ゴア に対し インド 大臣 次 答える １ ５ ０ 年 後 考えよ あなた 国 １ ５ ０ 年間 やってき 国民 仕事 与え インフラ 整い 石炭 枯渇 話. 実際 COP21 インド 首相 発展 妨げる 協定 反対 強硬 姿勢 皮肉 南インド チェンナイ 起き 大 水害 帰国 気候変動 生じ 認める. 温暖化 海水温 上昇 水分 蒸発 大気 中 湿度 上げ 降雨 量 増える 連鎖 世界各地 台風 ハリケーン サイクロン 大型 化 大洪水 世界各地 襲っ 裏腹 現象 大規模 干ばつ シリア 内戦 激化 先立っ ９ ０ ０ 年 一 度 干ばつ 農場 ６ 割 家畜 ８ 割 壊滅 的 被害 受け １ ５ ０ 万 人 気候 難民 生じ. パリ協定 合意 インド 説得 ゴア アメリカ 最大 太陽光発電 製品 サービス 企業 ソーラー シティ 社 CEO 携帯 直接 電話 インド 太陽光発電 最新技術 無償 提供 申し入れる 渋々 応じ そう 同時に 世界銀行 インド 太陽光発電 １ ０ 億 ドル 借款 提供 働きかけ （ 翌 ２ ０ １ ６ 年 ７月 発表 ） もう 政治家 返り咲く 語る ゴア こうして まさしく 政治力 遺憾 発揮. 太陽光発電 送電 線 引く 各戸 屋根 据え付けれ よい 途上国 固定電話 先 携帯電話 普及 再生可能エネルギー 技術開発 温暖化対策 経済成長 ２ 択 温暖化対策 経済成長 原動力 変え つつ. 私たち ひとり 一 人 エコ バッグ 使う とか 省エネ 電化製品 換える そんな ささやか 果たして 効果 わから まま つい 無力感 囚われ しまう けれど 地球 規模 環境問題 政治 的 力 圧倒的 言う （ オリンピック 東京 誘致 賄賂 送る 大 違い ちなみに ゴア 父親 上院議員 ２ 世 議員 ）. ゴア 世界各国 気候変動 問題 取り組む リーダー 養成 研修 行っ （ COP21 国連 気候変動枠組条約 事務局長 クリスティアーナ・フレス 初期 参加者 ひとり ） 前作 プレゼンテーション 見事 舌 巻い 今作 インド 気温 ５ １ 度 記録 道路 溶け 足 取ら サリー 姿 女性 水没 車 命からがら 救出 女性 大 豪雨 もたらす 雲 全貌 遠景 撮っ 画像 世界 情報 即座 取り込む インターネット 少なくとも 情報 世界 狭く 実感 そもそも 環境問題 国境線 引く けれども. 共同 監督 ジョン・シェンク ボニー・コーエン 夫婦。 シェンク 撮影監督 兼ね コーエン 方 インタビュー 非常 上手い そう. COP21 会場 カナダ トルドー 首相 ゴア すれ違う 場面 当選 おめでとう ゴア 握手 挨拶 交わし エネルギー政策 転換 くれ ありがとう 言う トルドー 首相 国民 意志 返す （ ああ こんな 首相 もち たい ）. トルドー 首相 言え 最近 Twitter ジョゼフ ゴードン ＝ レヴィット （ オリバー ･ ストーン 監督 スノーデン 主演 男優 ） 呼びかけ 動画 見 ああ 自分 男 けれど フェミニスト 名乗っ いい 思っ 話す 動画 リツイート ばかり ついで スター・ウォーズ キャラ 編み込ん 靴下 はい 写真 リツイート まし ね （笑）."}, {"rating": 4.3, "content": "2006年 不都合な真実 観 環境問題 関心 持ち 始め 人 多い だろ 自分 ひとり. 前作 アル・ゴア 講演 ベース 数値 （ 事実 ） 映像 突きつけ 衝撃 覚え 今回 同じ スタイル 講演 参加者 １ ０ 年間 起こっ 様々 事実 知る. 昨今 世界中 起こっ 洪水 旱魃 等 異常気象 映像 迫り くる 事実 勝る 実感 真実 前作 積み重なり 関係 性 学ぶ. 映画 アル・ゴア 活動 密着 ドキュメンタリー 講演 スタイル 他 パリ協定 生々しい 交渉 過程 含ま 国家間 せめぎ 合い とても 興味深い. 今回 映画 環境 悪化 面 だけ 再生可能エネルギー 転換 大きく 進展 ポジティブ 事実 採り上げ. 映画 最新 環境問題 学習 意味 含め 多く 人 観 もらい たい. やはり 一番 話題 トランプ政権 パリ協定 離脱 表明 批判 部分 だろ 映画 アル・ゴア 大小 勉強会 世界各地 開催 場面 多く 出 くる 環境問題 風化 持続 的 情 宣 活動 とても 重要 よく 分る. 映画 米国 内 世論 大きく 動かす 原動力 期待 たい."}, {"rating": 3.6, "content": "なかなか 考え させ ドキュメンタリー映画 でし よ. 前作 10年 経つ アル・ゴア 米国 副大統領 地球温暖化 もたらす 危機 警鐘 鳴らし 続ける. 気温 上昇 崩壊 グリーンランド 氷河. 溶け 水 もたらす フォロリダ 大 水害. 水没 危機 キリバス 国民 移住 計画. ワールドトレードセンター 襲っ 水害. フィリピン 甚大 被害 もたらし スーパー台風. 中国 ベトナム タイ 干ばつ 被害. 科学者 警告 関わら 温暖化 影響 真実 人々 目 逸らそ 機関 存在. ゴア 氏 自ら 活動 見 真実 姿 余す 伝える. 気候変動 影響 最も 貧し い者 被る 指摘. 経済発展 途上国 エネルギー 問題 対処 パリ協定 締結 取り組む ゴア 氏 本気 度 感銘 受け まし. 政治家 かく べき. 努力 水の泡 帰さ 現 大統領 政策 転換 …. なんと 愚か. 途上国 チリ 再生 エネルギー 先進的 取り組み 行なっ のに …."}, {"rating": 3.9, "content": "アル・ゴア 不都合な真実 Ⅱ. 監督 ボニーコーエン. 撮影 監督 ジョンシャンク. 本作 ひそか 公開 限定 公開 すぐ 終了. ノーベル平和賞 受賞 アル・ゴア 元 アメリカ副大統領 受賞 要因 前作 不都合な真実 見 かなり なーるほど 危機感 すら 感じ. アル・ゴア 環境 活動 紹介 講演 記録 ﾄﾞｷｭﾒﾝﾄ. 要は 地球 暑く 海面 水温 上昇 自然災害 起こり 続ける. 氷 とける. 太陽光 オゾン層破壊 日射量 増幅. 海 熱い. 風 空気 雲 湿気 嵐 洪水 多発 海面上昇 洪水 雪崩 雷 生態系 破壊 食料 危機. みたい サイクル 流れ 頻繁 世界中. 趣旨 アル・ゴア 解説 フィールドワーク 映画. いや ね. まず 今 天気 天候 おかしい でしょ ？. 毎日 毎日. 鬱積 思い 少なくとも. いつも どおり. 春夏秋冬. 天気. 時期 こんな. こんな 花 木 咲きほこり. いやあ ビバ 地球. なんて 悠長 かまえ. わが 越後 地方 天気 ひどく 困る. 今年 2018年 冬 豪雪 風 ね 風 ひどく 何度も. ガーラ湯沢 頂上 付近. はたまた 映画 例える. 南極物語 高倉健 ？. いや 遊星 物体 Ｘ カートラッセル 髭 凍りつく 雪嵐 ？. ていう もう 吹雪 中 駐車場 家 帰宅 死に そう 雪嵐 体験 ヒドイ んで もんじゃ 長い 事 新潟 住ん でる けど こんなに 猛烈 もん 毎年 待ち受ける まじ 覚悟 思っ 天気予報 視聴率 500 パーセント みん ゃらわあみたいな 感じ. いや 穏やか らいいん けど ね 天気 気 場所 住み たい. 前 ふり 長かっ. そんな 思い ツイッター 続編 出来 新作 ユニバーサル DVD 鑑賞 まし. アル・ゴア 白髪 なおも 門下生 生む べく 研修 会 世界中 行う 様子 映し出す. タイ 中国 アメリカ 各所 スライドショー. 今や 代替 発電 太陽光発電 有用 性 低 コスト 導入 進め. 南極 氷 調査 博士 対話 現場 1年 ガリガリ すっかり 湖 現状. 氷上 建て 研究 テント 施設 1年 地面 深く 差し込ん ポール 水面 浮く 始末. 海面上昇 消失 やすい 陸地 アメリカ 沢山 現場 なす すべ 無く 困り はて 感じ 伝わる なか リゾート 島 流行り モルジブ 含ま. 映画 後半 COP21 環境 会議 うつる 世界 的 環境 会議 アル・ゴア 動く. 勿論 アル ゴア 一人 動く 的 見え 感じ 映画 ね. 他 関係 各所 役所 方 ロビー スト 人々 政治家 とか とか 思っ てる. やはり 問題. 先進 国対 開発途上国. 映画 アメリカ やつ 出て きた 事 示唆 幕 閉じる 環境問題 ちゃぶ台 ひっ くり まえ まくる. いやあ 大局 的 今回 アル・ゴア スライドショー 言説. 前作 時 書い けど. ペットボトル キャップ 外し プラ 引き 剥がし. 納豆 容器 洗う. ぐらい しか 出来. あと 天気 天候 気 ぐらい （ 季節 節目 節目 ）. あと これから 世代. こういう 天災 とか. あんだー ざ コントロール 島 （ 2 300年 話 よ きっと 解決 裁判 闘争 心的 和解 等々 ） とか. さながら. もののけ姫 主役 アシ タカ 毒する 手. 個人的 思う はね. 何かしら こうむる 手痛い 毒 被害 やら 災難 抱える 考える. まず 第一義 気 なあ あ やばい 真面目 かい ちゃっ. さて. アル・ゴア 不都合な真実 Ⅱ. アル ゴア スライド ショー 環境 活動 ね 現場 ２. 天気 関心 かた どうぞ. 追伸. アルゴア Wikipedia 調べる 色々 利益 提供 やら 選挙 いざこざ やら 認める やはり 伝え 続けよ 執念 凄く 感じる 毎回. マントル 中 宇宙人 住ん でる マジで 思っ とか なんとか. まあ 見 色々 考え ござい まし. 本日 ヤフーブログ 投稿."}, {"rating": 4.0, "content": "アカデミー賞 ドキュメンタリー 賞 受賞 不都合な真実 続編. 気候変動 予想 通り 悪化 一途 辿る 中 人類 どう 動く 様々 利権 思想 渦巻く 中 ラスト 各国 参加 パリ協定 合意 瞬間 スタンディングオベーション 鳥肌 モノ. トランプ大統領 就任 パリ協定 離脱 動き 世界 どう 影響 大団円 迎える 不都合な真実 3 期待."}, {"rating": 4.0, "content": "地球温暖化 話. 地球温暖化 現実 起き 映像 データ 明らか 食い止めよ 活動 続ける アルゴア. 地球温暖化 白日 下 さらさ 事業 傾き 金儲け 人. 人 現代 格差社会 上層 位置 つまり 金持ち. 金持ち カネ 政治 動かせる 利己 保身 地球 資源 搾取 つづける. ひるがえって まだまだ 豊か これから 地球 資源 使い たい 発展途上国 すでに やり たい 放題 先進国. 社会 ひずみ うむ 紛争. 映画 どれ 初めて 知らさ 驚き 得る ごく 自然 見 見 ぬ 振り 自分 引く 経験 得る. 女性参政権 公民権 アパルトヘイト 過去 事例 あげ 地球温暖化 解決 可能 熱く ビジョン 演説 アルゴア 呼応 聴衆 アツイ. 自分勝手 生き物 人間 やっぱり 一 度 社会 共 々 破綻 確信."}]}