{"rating": 3.5, "description": "手 負え 深刻 拒食症 障害 持つ 20才 女性 エレン 何度 入退院 繰り返し 克服 試みる 回復 及ば どころか 体重 減り 続ける 一方 複雑 家庭 環境 育っ エレン 家族 最後 望み かけ 入れ 場所 型破り 医師 運営 若者向け グループホーム エレン 常識 はずれ 規則 戸惑い 次第に 同じ 症状 悩む 仲間 医師 支え いく ...。.", "spoiler_reviews": [{"rating": 3.6, "content": "ポ 語 プレゼン 補強. 拒食症 限ら あらゆる 自己 破壊衝動 通じる 大 テーマ なぁ 思っ 哺乳瓶 ミルク 大人 おくるみ 思い出し."}, {"rating": 2.9, "content": "リリーコリンズ すごい …. 自分 葛藤 壮大 描か. 理解 やすい."}, {"rating": 3.7, "content": "人 心 痛み 自分自身 向き合う 描き方 ➕ リリーコリンズ 題名 通り 身体 張っ 演技 全て リアル 表現 まし. 現実 立ち向かえ 素晴らしい 人生 開ける. 👆 セリフ なんだか 人生 可能性 大き 信じ たく まし."}, {"rating": 3.0, "content": "2回目. リリー・コリンズ 摂食障害 苦しむ 主人公 見事 演じ 切っ. なおかつ 妙 生々し. 彼女自身 過去 拒食症 乗り越え 納得. 体重 以外 考え. 飢え てる 時 何より 幸せ. 麻薬 飲酒 依存 同じ 痩せ 満足 痛み 感じ 心 麻痺 たい よ. めちゃくちゃ わかる よ. わかる こそ こわい. ラスト 曖昧 だけ. 人たち 結末 どう だろ って しばらく 不安."}, {"rating": 3.5, "content": "拒食症 苦しむ 20歳 女性 主役 食べる って どう やる ？ 台詞 突き刺さる 精神的 追い込ま 傷つく 事 避け たい 純粋 頑 なな 心 なかなか 溶解 重い 空気 作品 思っ 凹む 事 観賞 良い 映画."}, {"rating": 2.6, "content": "R1 5 指定 必要 くらい シーン ヒューマン 系 ストーリー 結構 色んな 中途半端 感じ. リリー・コリンズ 役作り スゴイ けど 女性 痩せ ちゃっ 大丈夫 かしら って 心配. キアヌ こういう 役 いいね. 音楽 好き 104."}, {"rating": 4.1, "content": "見 辛かっ …. 拒食症 イーライ もがい のに 環境 すら 味方 自己嫌悪 心 閉ざし いっ しまう …. 自己肯定 環境 って どんなに 大切 だろ … もし 自分 家族 たら どう だろ って 考え 映画 自分 にとって 初めて タイプ."}, {"rating": 3.4, "content": "リリー コリンズ 凄い なぁ. … … …. リリー コリンズ 凄い なぁ. … … … …. もい ちょい 色々 掘り下げ ほしい なぁ …."}, {"rating": 3.3, "content": "摂食障害 持っ 女の子 影響 ああ こんな 悩み 抱え 子 居 だって 思う. だからこそ テーマ 的 結構 興味 惹か けど 想像 以上 ヒューマン ドラマ 色 強め なんだか 良い 意味 悪い 意味 ぼんやり すぎ. イギリス英語 って だけ ときめく ずるい よ なあ."}, {"rating": 3.7, "content": "扱っ てる テーマ 重い けど 観 やすかっ 食欲 旺盛 まぁ 悩み けど 病的な 痩せ 方 って 本当に 危険 なぁ って 改めて 思っ リリー・コリンズ 骨 皮 だけ 身体 直視 らい リリー・コリンズ … やっぱり 眉毛 太い w."}, {"rating": 3.8, "content": "美しく 分かり 腕 細 気 しほん 少し 栄養 消費 腹筋 浮き出 背骨 痣 主張 肋骨 痛々しく 拒食症 有り様 物語っ. 選択 時 根本 は生 必ず 死 隣り合わせ こそ 生 輝い てる 考え 作品. リリーコリンズ 監督 摂食障害 過去 体験 葛藤 生まれ 新しい 切り口 ブラックジョーク ロマンス 盛り込ん 割と シリアス なし ヒューマン ドラマ どんどん 色んな 人 見 欲しい こういう デリケート 問題 どんどん 扱っ ほしい これから 期待."}, {"rating": 3.0, "content": "拒食症 って 本当に 大変. 美味し そう 食べ 体重 増やし たく 増やせ 何故 吐く 理由 わから. 痩せ 細っ リリー・コリンズ 可愛かっ 見 辛かっ. 世界中 病気 苦しん でる 人 たくさん 思う 心 痛い."}, {"rating": 3.4, "content": "大 ファン 声 大 言い たい. キアヌ 必要."}, {"rating": 3.0, "content": "リリーコリンズ 本当に こんなに 痩せ … ？ 骸骨 みたい ガリガリ 痛ましかっ …。. コントロール 自分 思っ 実際 健康 じゃ なけれ 全然 違う 思っ. 心 起因 病 どんなに 良い 病院 行っ 結局 最終 的 自分 救える 自分 しか なあ. 言葉 振り絞っ 感想 考え み あまりに 想像 絶する 世界 感想 ただただ カルチャーショック 一つ 異文化 触れ 感じ. 救い 場面 救い 場面 あまりに リアル けれど イーライ 立ち直る 希望 最後 見え 本当に よかっ. 個人的 ルーカス 全然 受け入れ ちょっと ごめんなさい 星 ３つ しまい まし."}, {"rating": 4.0, "content": "シンプル リリーコリンズ 拍手 わ. Love Rosie 時 思っ けど ほんと 透き通る 美し. 人間 こんな 死に 方. ただ こんな 映画 見 細 いい なぁ 思っ 現代社会 生み出す ゴミ クズ 思想 なぁ. セリフ 一つ一つ 重く 柔らかかっ 印象. あと 挿入歌 ？ 良い とても."}, {"rating": 3.0, "content": "期待 けど 思っ よかっ リリーコリンズ 役作り すごい. なんか 終わり 方 不満."}, {"rating": 4.0, "content": "ラスト 以外 ずっと しんどい けど 全て 名言. 辛い のに 今 やめ. なんで こう しまっ 自分 わから. 淡々 エレン 生き てる 喜び 気付く 表情 いっきに 変わり 輝き 出す. リリーコリンズ 特別 好き わけ けど 圧倒的 演技 力 でし. キアヌ・リーブス 最高 あんな 医者 たら 絶対 通う 緊張 話せ そう けど 。( とか 無駄 妄想. ヤブ医者 よ エレン 言っ けれど 結局 最初 正しい 言っ なあ. 病 違う けど. 頑張ろ 少し 活力 湧い. 教え くれ よ あさん ありがとう."}, {"rating": 3.5, "content": "ネトフリ 限定 作品 あんまり 手 出し けど 大好き 友達 おススメ 観. 良かっ."}, {"rating": 3.7, "content": "摂食障害 拒食症 抱え 女性 再生 いく 姿 描い 物語. 拒食症 いえ 食べ 吐く 太る 怖く 食べ イメージ けど 本作 観 想像 上 いく 現実 突きつけ まし. 拒食症 女性 演じ リリー・コリンズ. 役作り 元々 スレンダー 体型 更に 減量 とか. もう マシニスト ベイル 匹敵 くらい 減量 女優魂 拍手 送り たい 👏 😅. 映画 観 感じ 摂食障害 自分自身 だけ 周り 人たち 含め 不幸 しまう. 自分 だけ 周り 人 関係 くる 重大 問題 思い まし."}, {"rating": 3.5, "content": "自分 以外 人 気 たい とゆう セリフ 良かっ 健康 生きる 他者 大切 よ ね."}, {"rating": 4.0, "content": "人 抱え てる 事情 違う 痛み 理解 癒す すごく 難しい 思っ. 全て 人 出会い 変われ ね."}, {"rating": 3.8, "content": "あんま 期待 た分. 意外 見入っ しまっ. 見やすい. いつも リリーコリンズ 方. 綺麗 美しい. 病的な リリーコリンズ. 嫌い じゃ. ルーニーマーラ 似 感じ 感覚."}, {"rating": 3.7, "content": "かれこれ 緩く 2年 くらい. こんな 青春 ？ 映画 いい 思う 入居 者 あんま 描か のに 個性 出て 物語 み み たく ダンス シーン 美しかっ リリーコリンズ 目 すん ごい 可愛かっ. なんで 原題 to the born なんだろう."}, {"rating": 3.4, "content": "エンディング すべて ぶち壊し いい ぐらい わたし 気 食わ … 最後 さえ 違え 5 ぐらい いっ かも しれ なき のに …."}, {"rating": 4.5, "content": "本当に あばら骨 見える 程 痩せ 体 リリー・コリンズ 摂食障害 役 挑ん Netflix 限定 作品. リリー・コリンズ 本人 十代 頃 摂食障害 そう 今回 作品 出る 事 トラウマ なぁ 心配 迫真 演技 でし. 心の問題 って 本当に 難しい. 周り もちろん けど 本人 すら 自分 事 わから どう たら 回復 向かえる まさに 手探り 状態 切実 伝わっ. そんな 中 周り 人々 心 響い くる 言葉 行動 少し づつ 変化 起こし くれる なぁ 思い. Netflix 限定 無く もっと いろいろ 人 み もらい たい 作品 でし."}, {"rating": 3.6, "content": "リリーコリンズ 役 作り すごい 👏. ライスミルク 授乳 … チョット ビックリ けど もし 当事者 … やり たい ろー ァ."}, {"rating": 3.9, "content": "痛々しい 姿 熱演 リリー・コリンズ. リリー 自身 昔 摂食障害. 先生 役 キアヌ なんか 良かっ なー ^_^."}, {"rating": 4.2, "content": "めちゃくちゃ 良かっ Netflix だけ ？ とても もったいない. 心 軽く. ウォールフラワー 観 後."}, {"rating": 3.7, "content": "他人 み たら ただ そう すれ いい って 本人 簡単 わかっ よ ね って 全部 言い訳 たわ言 変 われる どう 本人 次第 大切 どう 生きる 誰 たい. 自分 向き合う 話 泣い ー."}, {"rating": 3.8, "content": "拒食症 エレン 家族 友人 自分 バックグラウンド 戦い 前向き 進ん いこ ストーリー. リリーコリンズ あんなに 痩せ 最初 本人 だって 分から. キアヌリーブス 発言 １つ １つ 胸 刺さっ 生きること 幸せ って なんだろう 男 女 求める って なんだろう 家族って なんだろう そんな 考え させ. ネトフリ 作品 とどめ もっと 発信 いただき たい."}, {"rating": 3.9, "content": "食べ 理由 まったく 理解 けど リリーコリンズ ただ ひたすら げっそり 映画 家族 家族 ひどい."}, {"rating": 3.7, "content": "to the bone. ↓. 心 カルテ ？. 身も心も 骨. 愛 自分 意思 人 救う."}, {"rating": 3.5, "content": "キアヌ・リーブス 演じる 主治医 言葉 一つ一つ 胸 刺さっ 自分 思春期 頃 食べ 時期 彼女たち 気持ち わかる 過ぎ去り 日 見 何とも 言え 気持ち （ 映画 食後 アイス 美味しく いただき 見 まし ）."}, {"rating": 3.5, "content": "To the Bone 心 カルテ 無い わ … どう 訳し たら そう. 劇中 いつも 激か わ リリー カリッ カリ 痩せこけ まるで 別人 もっ 小藪 似 少年 リリー イチャイチャ 共感 ポイント. 正直 プロダクト メッセージ性 一本 突っ走っ しまっ 粗 削り 過ぎる 気."}, {"rating": 4.1, "content": "リリーコリンズ 細 すぎ 本当に 不安 別人 見える 考え させ ね. 見 方 いい."}, {"rating": 3.4, "content": "食事 食べ 食べ物 フォーク つっつき まわす 感じ リアル イライラ. 美しく 故に 拒食症 しまう 人間 わから. ガリガリ リリーコリンズ 見 すぎ 通常 リリーコリンズ 美し 倍増 みえる."}, {"rating": 4.8, "content": "なんて 言っ たら わから けど. 人ごと 心の問題. 小さな キッカケ 陥る コト けど 同じ 小さな キッカケ 前 向く コト 出来る カモ 思え."}, {"rating": 3.3, "content": "何故 食べ物 食べ 大半 人たち 抱く 疑問 けど 摂食障害 当事者 達 答え 完全 口 出せる 訳. キアヌ・リーブス 演じる ドクター 説教 臭く 良かっ. ただ ラスト んで 心象風景 映す 映画 あんまり 好き … かも … しれ …."}, {"rating": 3.4, "content": "このまま じゃ いけ わかっ てる. 自分 狂 ってな いって. 強い 意志 よ ね. だから ただ 弱く. 状況 変え 苦しい. 強迫観念 同一 化 ちゃう. だから なかなか 抜け出せ かなっ."}, {"rating": 3.2, "content": "拒食症 リアル 描か 考え させ リリーコリンズ 役作り 本当に 凄い."}, {"rating": 3.3, "content": "キアヌ こんな 役 似合う 新鮮. ドキュメンタリー リアル. 重い 話 けれど 一 歩 前 進む 大事 だろ."}, {"rating": 4.9, "content": "リリーコリンズ 出 映画 実は 初めて かも 役作り 本当に 凄く 見入っ しまっ 拒食症 まだまだ 知ら 考えさせられました. みんな 悩み 問題 けど 本当 深い 自分 解決 いく しか けど 最後 乗り越え いく 姿 見れ よかっ. 雨 シーン 綺麗 感動."}, {"rating": 4.5, "content": "To the Bone. Netflix オリジナル 映画. 摂食障害 お話. 木の下 見下ろし 時 やせ細っ 身体 とても リアル 息苦しく."}, {"rating": 4.2, "content": "作品 観 接触 障害 偏見 取り除け 彼ら 見た目 気 食べ 通り越し どう やっ 食べる 分から 来 リリーコリンズ 自身 10代 頃 接触 障害 悩ん すごく リアル ドキュメンタリー映画 観. 悩む 人 にとって 同じ 悩み 持っ 人 近く 助け 他 なぁ."}, {"rating": 3.3, "content": "自分 生かす 殺す 自分自身. いかに 自分 向き合う. ｢ 人 お荷物 ｣. ｢ 大切 どう 生きる 誰 たい ｣. ｢ 愛してる なんて 結局 そう 言っ てる 自分 酔っ てる だけ ｣. 頭 残る 台詞 多かっ. 生きる ってな だろ. 目的 ただ 過ぎ いく だけ 時間 取り残さ いく 自分. よく 分から けど 分から まま 生き いく だろ けれど 意味 分かる きっと ｢ 生き よかっ ｣ って 思う だろ."}, {"rating": 3.8, "content": "リリーコリンズ 極限 アノレキ 患者 きっ 演技 拍手 強迫観念 異常 執着 自己否定 母子 愛着障害 かなり リアル 悲痛 叫び ひしひし 伝わっ くる. たしかに 本人 治す 気持ち なけれ 治療 対象 けど さすが. フィジカル メンタル 共 最 重症 div 管理 よ そう 患者 こんなに 自由 与え いい … ？. 日本 アメリカ 医療 体制 治療法 関わり 方 違い 興味 湧く."}, {"rating": 3.1, "content": "摂食障害 方 話. 過食症 拒食症. 軽い 同じ 経験 身 すごく リアル 描か てる 感じ まし 共感 涙 止まら シーン 多かっ."}, {"rating": 3.4, "content": "Netflix オリジナル作品. 摂食障害 女性 中心 周り 交流 描い 作品. リリーコリンズ 出演 作品 結構 観 役 かわいい しか 思っ けど 今回 役者 凄 感じ 見た目 だけ 本当に 拒食症 方 思う くらい 自分 中 起こる 苦しみ 葛藤 てる 姿 良かっ. キアヌリーブス かっこいい とにかく 渋い. まっすぐ 言葉 結構 響く. 攻め てる 作品 だけ 苦手 人 そう けど 普段 周り いない 苦しん でる 方 少し 理解 観 よかっ."}, {"rating": 3.0, "content": "役作り 凄い けど すっきり しない. リリー 可愛いく 映画 なんて 初めて …."}, {"rating": 3.4, "content": "摂食障害 いっ 様々. いくつか 共通 てる. 頭から 食べ物 離れ. 食べ 途端 とんでも 恐怖 襲わ. 多感 時期. 誰か 体型 嘲ら. テレビ 雑誌 痩せ 子 キレイキレイ もてはやさ. 健康 的 はず 体 だんだん 醜く 見え … なんて よく 話. まわり たら. なんで そんな なんて 思う わけ. まるで 理解. 勝手 理由 推測. 気がつい たら 本人 よく わから まま てる よ ね. 最初 ささい 目標 はず. 命 削る しまっ. 昔 仲 よかっ 友達. ある時 期 境 食事 たび トイレ 行く. タイミング. 気 そぞろ 話 どこか 上の空. 慌て トイレ いく. ？ ？？？ けれど. 帰っ くる たび 少し 涙目 充血. 何処 ホッ 様子. 最初 注文 始める なんて よく まし. あと 当時 話 けれど. あぁ やっぱり そう かぁ. なんて あと 知っ. 周り なんて そんな. 結局 自殺未遂 入院 統合失調症 やら 自律神経失調症 やら. うつ 患者 やら やら 一緒 病棟. 夜中 叫び声 耐え 半月 過ごし. あぁ こんな 閉じ込め てる 場合 じゃ しっかり 生き ね. なんて 思っ. 未だに 頃 思い出す. 息 詰まり. みんな どん 詰まり 苦しかっ ー. 助け あげ たい けれど. どんな 言葉 響か. 響か 本人 もどかしい. 結局 どう やっ 抜け出し 分から けど. 本人 いつの間にか 抜け穴 見つけ 今 普通 暮らし. なんて いろんな 思い出し しまう 作品 ござい まし."}, {"rating": 3.7, "content": "リリーコリンズ 好き 予告編 み 惹か 観賞. 昨今 よく 話題 のぼる 摂食障害 拒食症 スポット 当て 今 作品 なぜ 食べ 死 近づい 頑 体重 減らす こだわる 心理 わたし 理解 ませ でし 食べ 除け あんまり 他 人 変わり ないん なー. 白ワンピ リリーコリンズ 可愛 すぎ 不健康 描写 だけ からか 対比 めっちゃめちゃ 可愛く 見え … いや 実際 可愛い 100点."}, {"rating": 3.9, "content": "拒食症 女の子 摂食障害 治療 寮 入っ 色々 話. この女 優 本当に 拒食症 やば 細い. お母さん 二人 シーン 泣く. イギリス人 男の子 って チャーミング しつこい わか い人 多い よ ね （ 個人的 体験 基づく 偏見 ）."}, {"rating": 3.4, "content": "ジョン・ウィック 先生 学ぶ 拒食症 問題. 新しく 突きつけ ユーモア よかっ 思っ. リリー・コリンズ 役作り 素晴らしい."}, {"rating": 5.0, "content": "楽 人生 思う 人 助け 当て. 深夜 観 すごく いろんな 考え 考え すぎ 1時間 くらい 眠れ キアヌリーブス 先生 名言 論文 書け そう. 英題 To The Bone シーン 感じ 無理 邦題 直さ よかっ 思う. 何より リリーコリンズ 役作り すご すぎ あんなに ガリガリ 一瞬 ？ ほんとに リリー かな ？ 思っ. 噛ん 飲み 込む 私たち にとって もはや 生理現象 言っ いい 自然 けど 彼女ら にとって そう 食べ物 咀嚼 飲み込ま 吐き出す シーン 見 正直 衝撃的 彼女ら きっと 噛ん 飲み込む 当たり前 時期 だろ こう 一体 どんな 気持ち 変化 驚い. 拒食症 テーマ 映画 観 初めて 視野 広がっ 気."}, {"rating": 3.9, "content": "すごい. 食 考え方 違う. キアヌリーブス ベッカム 先生 めちゃめちゃ 良い 事 言っ. 自分 弱点 汚点 辛い 過去 辛い 現実 向き合う って 本当に 難しい. 理由 つけ 生き たい. 人 せい 環境 せい. じゃ ないと やっ てけない. けど 向き合わ 成長. ストレス トラウマ 拒食症 現れ てる ね. ただ 太り たく とか そ ぉいうことじゃなかった 無知."}, {"rating": 3.5, "content": "本当に 理解. だって 食べる だけ いい のに. って 言葉 刺さっ."}, {"rating": 3.2, "content": "ずっと リリーコリンズ 似 てる なあ って 思っ 調べ 名前 … 思っ たら やはり. 役作り 凄 すぎ ？. 彼女たち 私たち 想像 つか 世界 戦い 続け だろ."}, {"rating": 2.5, "content": "心 弱いっ 大変 ね. デリケート 生まれ 良かっ. 苦しみ わから なんだか 結局 構っ しか 感じ. ごめんなさい 🙏."}, {"rating": 3.2, "content": "ガリガリ 痩せ 過ぎ しばらく 主人公 リリーコリンズ 気付か. 食べ物 咀嚼 味わう けど 飲み込ま 口 出す チューイング 過剰 摂食 胃 消化 前 嘔吐 カジョオ 摂食障害 話 よく 聞い 実際 映像 観る なかなか 衝撃的. 妹 姉 事 想っ こそ 命 危険 晒し 痩せ がる 姉 腹 立つ 気持ち ぶつける シーン 良かっ. 邦題 くそ."}, {"rating": 3.2, "content": "闇 誰か 引っ張り 出し くれ 自分 なかなか ね ..."}, {"rating": 3.5, "content": "リリーコリンズ 良い. 内容 正直 普通. ぅ 一 度 言わ もらう. リリーコリンズ 良い."}, {"rating": 3.3, "content": "大好き リリー 最新作. リリー 昔 拒食症 やっ 役作り 段階 再発 そう とか ほんま 命 かけ 女優 てん ~... 自分 無縁 話 思う けど 何事 精神 くる病 紙一重 人間 どうせ 最後 死ぬ けど 自分 手 向かう 良く."}, {"rating": 3.4, "content": "People say they love you. But what they mean is they love how loving you makes them feel about themselves .”. 🍽."}, {"rating": 3.3, "content": "食事 って どう やっ ？. 拒食症 患者 集まっ グループホーム 人々 交流 描い 作品. R1 5 指定 是非とも 多く 若者 み 欲しい 日本 他人事 思い. 拒食症 理由 家庭 人間関係 人 けど やっぱり 他 人 交流 大切. 主人公 演じ リリー・コリンズ 実際 拒食症 経験 そう. 医師 役 キアヌ・リーブス 出."}, {"rating": 5.0, "content": "下品 じゃ 色っぽ. リリーコリンズ かわいい. 治療 授乳 衝撃 けど."}, {"rating": 3.7, "content": "邦題 なぜ 心 カルテ なのか 邦題 かなり 損し てる 感じ ね センチメンタル 陳腐 イメージ 見る ちょっと 避け 作品. 内容 面白い. 悲劇 起こり 得る 理不尽 経験 そんな 全部 飲み込ん 立ち直る しか. 自分 俯瞰 見 自分 心象風景 殺伐 朝 太陽 昇り 夜 月 出る. 作中 詩 良かっ ね."}, {"rating": 4.0, "content": "Netflix オリジナル。 拒食症 20歳 主人公 エレン （ 途中 イーライ 呼び名 リリー・コリンズ 文字通り 骨 皮 体 まさに 体当たり 役作り 描い 作品. 拒食症 すでに 沢山 人 馴染み 言葉 実情 部分 知れ 意味 にとって 唯一無二 作品. ハッピーエンドが書けるまで リリー 演じ 主人公 弟 天使 様 儚い ガールフレンド 出来る ガールフレンド 演じ Liana 本作 リリー 妹 役 再び 共演 Liana 演技 なかなか 好き 家族 セラピー 拒食症 患う エレン お姉ちゃん 腹 立っ 仕方 妹 切実 想い 涙 ぶちまける シーン とても 胸 迫る まし 姉妹 人 にとって 余計 琴線 触れる 思い. なんで わざわざ 死ぬ ？ 食べれ いい だけ のに もっと 太っ ほう 可愛い のに そう 叫び たく 心境 正直 健康 体 生まれ のに なんで わざわざ 死に 行く 様 すん ？ って エレン 理由 ほんの 少し 劇中 語る 背景 女性 生きる 難し メンタル バランス 壊す 理解 気 まし. 思うに 拒食症 きっと 誰 得る 思う もっと 痩せ たい とか 自分 体 嫌い って どんな 女性 思っ 事 はず 延長線 上 病 思う. 自分 自分 ちゃんと コントロール 女 そんなふうに 自分 ストイック ＝ 一切 食べ 過度 運動 にとって かわっ 正直 病 自分 思え 無理 思う. お母さん ミルク シーン 号泣 ね 死に たかっ たら 責め とか そんな 言葉 口 ちゃ いけ 思っ. よく お母さん 言わ もん 先 死の 地獄 底 追いかけ 引きずり 戻す って 笑 なんか ジェスチャー 付き よく 言っ そんな 簡単 死な わ 怖い わ 😂 笑 って 当時 よく 笑っ けど 今 親 愛情 とても 感じ. 絶対 死な まるか 本当 愛情 たら 鬱陶しい こじらせ 継母 ほう 実は エレン 本当に おもっ てる じゃ 最後 ハグ そんな 想い エレン 伝わっ じゃ 思え 涙 止まら かっ. . 良作."}, {"rating": 3.9, "content": "2018年 37本 目. 最近 リリーコリンズ 好き 気づい. 拒食症 役作り すご すぎる."}, {"rating": 3.8, "content": "まるで もう 1人 自分. 方法 1つ のに もし どこか 自分 無かっ. リリーコリンズ 自身 経験 拒食症 自分 言い聞かせる 演じ リリーコリンズ 感動. しかも 丁度 リリーコリンズ 自身 回復 過程 ころ オファー 来 って 拒食症 治療 仕上げ いえる 映画 撮影 にとって 特別 治療."}, {"rating": 3.7, "content": "リリー・コリンズ キアヌ・リーヴス 出演 摂食障害 テーマ ネトフリ 映画. 拒食症 苦しむ エレン 病院 治療 効果 生ま 入退院 繰り返し 見かね 継母 急進 的 メンタルケア 有名 ベッカム 医師 望み かける エレン プログラム 摂食障害 闘う 人たち 共同生活 おくる グループホーム 入る. 肋骨 クッキリ 浮き出る 痩せ 細っ リリー・コリンズ 体 張っ 役作り とても 痛々しい 彼女自身 過去 拒食症 苦しん 経験 らしく 映っ てる 演技 言う 紛れ 患者 説得力 単純 凄い って 魂 込 もっ 演技 観 入り まし. チョコケーキ 触れる すら 苦行 食べる って 考える だけ 世界 終わる 気 原因 様々 けど 痩せ 脅迫観念 成熟 拒絶 幼少期 ストレス 心 不安 コントロール 表示. 理解 簡単 じゃ けど 彼ら 日常 描く 聞こえ くる 心 叫び 逃げ 向き合う 姿 を通して 病 理解 深め 生きる ？ ひとつ 道標 映画 やっ 思い. まあ 重 め 映画 けど 結構 自虐 的 病 イジ る コミカル シーン 緩め くれる 〝 エマ・ストーン って デブ よ ね 〜〟 みたい 特有 視点 ニヤッと くれる w あと ホーム 唯一 男性 ルーク お調子者 けど 気さく 良い やつ キャラ 和み 要員. ベッカム 医師 演じる キアヌ 安心感 キャスティング 映画 締まっ まし."}, {"rating": 2.5, "content": "もやもや 残る 作品. 拒食症 客観 的 考え しか 無かっ 知識 理解 増え. けど 最終 的 エレン 心 変化 とか 本当 原因 ルーク 関係 深く 描い 私的 スッキリ."}, {"rating": 2.7, "content": "世界仰天ニュース とか 取り扱っ そう 題材. 拒食症 治す 為 自分 向き合い 希望 見出そ 内容. 俺 拒食症 じゃ けど 見 痛々しく 辛さ 伝わっ. 現実 もっと 辛い だろ けど ね. しかしながら 恋愛 パート 蛇足. あんまり 重く 為 演出 だろ けど ティーン 向け 感 強 すぎ. まあ ポップ トレイラー 主役 リリーコリンズ 時点 そこら 辺 ターゲット 作品 分かっ けど. もう ちょっと 他 ルームメイト 達 先生 家族 絡み 自分 闘い 重要 視 脚本 良かっ. テーマ 良い 思う けど ね. ちょっと 軽 すぎ."}, {"rating": 2.0, "content": "複雑 家庭 環境 育っ 拒食症 女性 様々 出会い を通して 人生 再生 いく 姿 描い 物語. 苦悩 抱え 生きる 人達 人生 見つめ 直し 光 見出そ 話 深く けど … 映画 面白い 正直 微妙 感じ …. 正解 難題 延々と 突き付け てる … 実に 見 疲れる 内容 なぁ … w."}, {"rating": 4.0, "content": "リリーコリンズ 推し めっちゃ 良き でし. リリーコリンズ かわいい. 話 内容 的 拒食症 話 けど 主題 じゃ きが. とにかく ネットフリックス 入会 よ 見てくれ."}, {"rating": 3.6, "content": "み わから 拒食症 苦しみ 悩み 理解 みる まず 映画 見 みる 良い 思う. 今 あまり 触れ こ 摂食障害 問題 マーティ・ノクソン 監督 実体験 基 作り上げ そう. 主演 リリー・コリンズ 10代 頃 摂食障害 苦しん 過去 そのため 拒食症 人 向き合っ いく 過程 見せる 演出 しかた さすが 体験 者 だけ 凄く リアル でし. 映画 キッカケ 摂食障害 心 病 社会 見方 変わっ いく 本作 登場 人 苦しみ 和らげる 繋がっ いく. 映画 意義 自分 感じ まし."}, {"rating": 3.7, "content": "良い 話. ながら見 つもり 気がつけ 見入っ. ジョン・ウィック 先生 良い 人 …."}, {"rating": 4.0, "content": "心 健康 なけれ やはり 身体 健康 なれ. リリーコリンズ 役作り 凄い. 美しい 人生 出来る はず のに 今 生活 変え 理由 わから."}, {"rating": 3.3, "content": "原題 To the bones. まんま こわい. アントン・イェルチン フライト・ナイト 脚本家 監督 ね. 食べる 自体 拒否 身体 太ら 気 配る タンブラー そこそこ 有名 イラストレーター リリー・コリンズ 施設 出る 継母 存在 はず 父 家 戻る. 母 もと 行き たい 母 レズビアン 新しい 家庭 築い リリー・コリンズ 受け入れる 難しい. やはり 食べる 拒否 続ける 継母 業 煮やし 有名 小児科 医 再生 家 入院. 入院 いっ 普通 民家 何人 患者 同居 大学生 ソロリティ みたい 感じ. 噛む 拒否 人工 栄養 投与 子 食べる けど 吐き 続ける 子 下剤 飲む 子 食べる やめ 子 妊娠中 体重 増える 恐れる 子 元 バレエダンサー 男の子 etc. ... 様々 心 病気 （ 主 拒食 ） 抱える 若者たち 集う ジョン・ウォック 家. 映画 リリー・コリンズ 本当に ガリガリ めちゃくちゃ 幼く 見え. ２ ０ 歳 設定 ティーンエイジャー 見える. 思っ けど ちょっと ルーニー・マーラ 似 ？ ？. 怖く ルーニ・マーラ って 感じ. リリー・コリンズ エレン 名前 嫌い 理由 改正 キアヌ・リーヴス 提案 名前 イーライ でし w. そんな ジョン・ウィック 先生 子供達 遠足 称し 連れ 行っ 場所 男の子 めちゃくちゃ かっこよかっ シーン 自体 アート 的 今時 っぽく カッコ いい. ジョン・ウィック 先生 わりと 医者 っぽく けど 患者 リリー・コリンズ 責め なぜ 怒っ てる ？ 問い 答え 理由 わから けど 今 生活 やめ リリー・コリンズ 言葉 病気 習慣 自身 にとって あか けど やっ まう 全て 当てはまる 言葉 思う. 例えば 過度 お酒 ギャンブル 甘い 買い物 恋愛 etc. .. 自分のために 思っ やめ 拒食. 再生 家 いろんな 仲間たち 囲ま 転機 迎え. てか 方向 転ぶ ？. 絶対 違う 思っ びっくり リリー・コリンズ 決定的 ダメージ 受け ものすごく びっくり まし. ただ なぜ ラスト いっ わからん かっ. レイチェルの結婚 みたい 感じ ？. 過ち 学び 許す わ 神 技 的 ？. 実 お母さん 笑っ ちゃう びっくり 行動 出る 言い放っ 言葉 びっくり まし. いや って 弱っ てる 娘 言っ いい ？ ？. 賛否 思う けど ちょっと どう 思っ. よく よく 考え たら 作品 いろいろ 省略 すぎ 気. リリー・コリンズ 拒食 原因 部分 あまり 説明. ぐらい 出す ぐらい 省略 表現 良い 思っ どれ だけ ダメージ 受け どう 思っ てる ？ 説明 ほぼ どう なー ？ ？. 主人公 感情移入 難しく てる 思う. ラスト 向け キー す べき 思う やっぱり ラスト 近辺 感じ ただ 色 ボケ 感じ しまっ 大切 パーソナリテイー イラストレーター 設定 意味 気. 妹 役 リアーナ・リベラト 相変わらず めちゃくちゃ 可愛い. 言う エグ く いい. 作品 髪 色 可愛い. 旧. 日本語字幕 ： 大塚 美佐枝."}, {"rating": 3.0, "content": "キアヌ 名前 変えろ って 言わ 新しい 名前 うん 子 とか 提案 そう って 言っ ちゃう かも 新米 (//∇//). アホ 感想 置い とい 大好き キアヌ リリ・テイラー 出 個人的 掘り出し物 映画 でし. リリ 授乳 たい とか 言い出し 時 ヒヤッと まし 初老 リリ 二十歳 娘 公開 授乳 マジ やめ まし ょおよ って. うん アホ 感想 置い とけ."}, {"rating": 4.2, "content": "リリーコリンズ 他 の子 達 細 すぎ 心配. あまり 拒食症 知ら 深刻 改めて 考え させ. 何より 生きる 上 大切 言葉 多々 出 良かっ 拒食症 為. 作品 自体 不自然 良かっ. 主治医 かっこいい."}, {"rating": 3.6, "content": "山場 泣き所 っ 感じ じゃ 逆 よかっ. 実際 こういう 苦しい 乗り越え なきゃ いけ 人生 起こっ って そんなに ドラマチック 泣い 喚い 感じ じゃ 思う よ ね. いや 泣き けど 喚く 時 かも しれ けど 当事者 必死 過剰 演出 ちょっと イラッと 部分 じゃ. なので そういう ハイ 泣い ください みたい 無く よかっ 思い まし リリー・コリンズ あんなに 痩せ ちゃっ プライベート 大丈夫 ？ って ぐらい 儚い. 食べ たい 食べる 地球 滅ぶ 気 食べ なんて 悲しい ね 是非 食事 楽しめる もらい たい. 悲しい 時 よく 効く 常備薬 温かい 作りたて ご飯 自 論 常備薬 自ら 封印 しまっ 考え だけ もう … お母さん 気分 … スープ だけ いい なにか 食べ なさい って 言い たく ちゃう 食べろ って 言っ ちゃ いけ もん ね 難しい よ ね. あなた 好き 美味しいっ 言い 頬張る 姿 みたい. お母さん テント 中 シーン すごく 印象 残り まし 引き 画 どこか 抽象 的 母 胎内 ピエタ 像 見え まし けど 暖か 哀しみ 混在 綺麗 シーン でし. 一つ 結果 現れ 要因 特定 たくさん 小さな 出来事 重なっ 思い 人間 原因 一つ 絞り がる 理由 わかっ 方 安心. だけど 心の問題 悪い 所 切り取っ 薬 塗っ 理由 誰 悪い 決める 今 自分 どう 付き合っ やっ いく 方 大事 よ ね 自分 向き合う 怖い 大変 けど. なんとか 毎日 食事 楽しめる ほしい."}, {"rating": 4.1, "content": "リアル 拒食症 描写 印象的 アレックスシャープ 君 惚れ."}, {"rating": 3.5, "content": "重 すぎ 内容 拒食症 患者 苦悩 ちゃんと 描い 良かっ. 主治医 キアヌ・リーブス って 良い."}, {"rating": 4.0, "content": "夢の中 出 くる ガーリー リリーコリンズ 雨 中 ダンス 良かっ. 拒食症 って メンタル てる ね. リリーコリンズ 役作り いって. 痩せ 過ぎ もはや 別人."}, {"rating": 4.0, "content": "役者 魂 感じ. 痩せる 本当に すごい. なぜ タイトル 日本語 直す 未だに 気 食わ. to the born 心 カルテ 謎 しか."}, {"rating": 3.5, "content": "摂食障害 人 様々 葛藤 話. チェイサー 荒ん 心 癒し くれる 探し はず のに でか 目 留まっ 一本. いや なかなか 難しい ね 聞い 話 想像 けど 想像 以上 全く 知ら 世界 なあ. リリーコリンズ ガリッガリ すぎ 怖い. 最後 方 完治 2時間 じゃ 足り いっ 死な わけ いかん ろうし どう オチ 持っ かなっ 思っ けど 迷走 だし ぞ ？ って まし 2 箇所 ぐらい 最後 よかっ. ルーク 持つ 摂食障害 面 葛藤 もう ちょっと よかっ … 膝 負傷 てる わかる 拒食 回復 向かっ てる いい ただ 自分 経験 こそ エレン 向き合う 方法 もっと ちゃう 思い まし."}, {"rating": 3.5, "content": "拒食症 話. グループホーム 治療 女の子 苦悩 描い てる 重苦しく 見やすい. キアヌ ほぼ 脇役. 存在感 良し."}, {"rating": 4.0, "content": "実際 もっと 壮絶 苦悩 抱え 思う けれど 全面 ただ 押し出す だけ 作風 良かっ テーマ とても 深刻 各々 視点 伺える 問題 向き合い 方 分かり やすく 描か シリアス 重 すぎ 美しくも 感じる ストーリー. リリー 自身 拒食症 闘っ 経験 だけ 役 臨む 再び 問題 向き合っ リリー 本人 感銘 受け."}, {"rating": 3.1, "content": "前 好き リリーコリンズ. 従姉妹 過去 拒食症. . とても 興味深い 作品 でし. 結局 何事 自分 闘い. 限ら 人生 時間 使い方. 人格 形成 可能性 高い. すべて はじ ぶん 次第 よ ね. こうかい 人生."}, {"rating": 3.6, "content": "当方 実際 患者 非常 リアル リアル 摂食障害 描い 影響 受け やすい 患者 方 見る やめ 方 いい かも レベル. とても 考え させ 作品 自分 道 選び方 自分 次第 生かす 殺す 自分 前 道 常に どちら 選ぶ 他人 決め."}, {"rating": 3.7, "content": "拒食症 人 しか わから 苦悩 感情 描写 言い かた 悪い かも しれ 参考. いろいろ 考え させ."}, {"rating": 3.0, "content": "個人的 好き. 登場人物 愛せる 作品. キアヌリーブス 良き."}, {"rating": 4.0, "content": "キアヌ 登場. 拒食症 リアル 描き つつ ファンタジー 要素 織り 交ぜ リアル すぎ 仕上がり まし. バレエ 男の子 素敵 でし ね. 終わり 方 よかっ. 先 紆余曲折 そう けれど 光 見え. 悪く. 途中 出 くる お菓子 めちゃくちゃ 美味し そう でし お菓子 食べ. ふつう 食事 って とても 幸せ 改めて 感じ させ くれる 作品 でし."}, {"rating": 4.0, "content": "1番 リリーコリンズ 役作り すごい 思っ 映画. 結構 すき."}, {"rating": 3.0, "content": "BB. 原題 ほう 話 通じ やすい 拒食症 向き合っ 作品 観 初めて 故に 苦しみ ジレンマ 少し ずつ 寄り添え. キアヌ 先生 出 すぎ 薄く すぎ とても 良かっ."}, {"rating": 4.5, "content": "物理的 ただ 食べる 簡単 かも しれ けど 適正 量 食べる 途端 難しく しまう 映画 テーマ 拒食症 けど 過食 偏食 然 り. リリーコリンズ 激ヤセ ぶり 女優魂 感じ 妹 対照 的 ムッチリ 体型 いい 心 くる 映画."}, {"rating": 4.0, "content": "Fuck off voice. わたし 言い訳. 自分 人生 生きる. 響く メッセージ たくさん くれる いい 映画."}, {"rating": 3.0, "content": "摂食障害 どういう どれ だけ 負 サイクル 抜け出す 大変 知っ. 食べる 恐怖 感じる っていう よく わから けど 怖い 食べる っていう 本当に 辛いっ 伝わ. こういう 映画 を通じて 摂食障害 知る 機会 もっと 広がる いい."}, {"rating": 2.5, "content": "摂食障害 女性 恐れ 自分 アイデンティティ 恋愛 家族. 人 多かれ 少なかれ 障害 もっ 思う."}, {"rating": 4.0, "content": "リリーコリンズ 痩せ 過ぎ 怖かっ … 摂食障害 理解 食べる 大好き. だけど 苦しん でる 人 なぁ …. アート 作品 観 行っ シーン 1番 好き."}, {"rating": 3.1, "content": "摂食障害 自分 降り かかっ おかしく 話 こそ たら って 考え たら 見 どんどん 怖く."}, {"rating": 2.7, "content": "If you die I will kill you.."}, {"rating": 4.0, "content": "共感 度 100％ 大好き 映画. こんな 先生 たら ステキ. リリー・コリンズ 役作り 凄い."}, {"rating": 3.7, "content": "内容 摂食障害 通し 苦悩. 摂食障害 そのもの. 大変さ 合わせ. もっと 大きな 視点 み 作品 思い. 生きる 事 苦悩 家族 大切さ. 人間 一人 生き いけ. . 摂食障害 ただ 痩せ たい 願望. ちゃう だけ じゃ 社会 的 事. なあ 思い まし. 結構 今 社会問題 ね. 摂食障害 少し 知る きっかけ. 思い. . 決して 暗い 話. 割り 軽い 方. 誰 しも つらい 事 苦悩. 摂食障害 方 だけ. 世界 生きる 人々. 決して 自分 孤独 思わ. 前 向い 一 歩 一 歩 ゆっくり. 進んで. メッセージ 込め 映画 感じ まし."}, {"rating": 3.5, "content": "食べ 方 わから ‥. 摂食障害 リアル 提起 作品. 骨 皮筋 衛門 古っ リリー・コリンズ. 複雑 家族 構成 無情 現実 受け入れ. グループホーム 治療 開始 ドラマ. グループホーム さっ くり 感 リアル 症状 描写 深刻 過ぎ ゴール 見え 歩み 辛さ 経験 者 刺さる 映画 思う. 悩ん 力強い 意思 主人公 演じる リリー 素晴らしく 傷つい 心 治療 時間 削げ 落とし 体 魅せ くれる. 主治医 世界一 イケてる 字幕 入る w. キアヌ・リーヴス 佇まい やっぱり イケ. 独特 カウンセリング 医師 役 キアヌ 様 素敵."}, {"rating": 3.3, "content": "食べる 恐怖感 って わから かも … とか 思っ ちゃう けど. ただ 単に 太る に関して 恐怖感 じゃ よ ね きっと. 色んな しがらみ 自分 事 愛せ それでも 愛そ こそ こう. 考えさせられました. かなり 主人公 オンリー 焦点 当て 周り キャラクター 背景 心情 全く わかん …. だから 泣ける ？ って 思っ 見 けど 感情移入 すぎ あっさり 終わっ ちゃっ もったい 汗. せめて 主人公 親しい 人 とか 両親 とか 話 入れ 良かっ ？. 終わり なぜ 少し あっさり た気. ただ 映し 方 とか 表現 ど ストレート 好き. 包み隠さ 感じ."}, {"rating": 4.1, "content": "3回 み. 摂食障害 役 リリーコリンズ. ほんとに ガリガリ びっくり 😂. 摂食障害 って 痩せ たく 食べ だけ 思っ けど 無知 なー. 知ら いっぱい."}, {"rating": 3.6, "content": "病 体験 本当 痛み 理解 けど 物語 を通して 少し 理解 深め とても 良い. 過去 ストレス 食欲 無くなり 食事 苦痛 激やせ 事. 通院 程 拒食症 いか 太り たく なんて 気持ち 無かっ 食事 苦痛 なんて ほんと 体験 わから 痩せ いい 言わ 事 どれ 程 辛かっ. 食べ って 本当に 幸せ 事 人生 自分 気持ち 次第 素晴らしい."}, {"rating": 3.8, "content": "問題作 言わ 心 とても 響い ストーリー. リリコリ 自身 過去 摂食障害 経験 映画 同じ 体験 思う 言葉 出 ドキュメンタリー 観 気持ち. 女性 痩せ たい 願望 思う だって 痩せ 綺麗になりたい 願望 少なからず 拒食症 人 理解 思う 人 沢山 思う けど 些細なこと きっかけ 摂食障害 誰 摂食障害 おかしく. 以前 彼女たち 何故 そんなに 食事 拒み 痩せ たい 思う ？ 理解 TV 拒食症 ドキュメンタリー 観 映画 観 少なからず 以前 病 理解. 思っ 以上 摂食障害 人 苦しん 病 抱え 人 身近 たら 共感 気持ち 持っ 関わっ いき たい."}, {"rating": 4.4, "content": "めっちゃ 良かっ. 拒食症 とか だけ 話 じゃなくて もっと 広い 人生 話 思う. 孤独 とか どー たら 良い 分からん 感じ とか 誰 自分 欲しい くれ へん とか 色んな せい 誰か せい 結局 自分 立ち向かわ なあ かんと 言い訳 良い 逃げ 良い 最後 やっぱり 自分 立ち上がっ 向き合わ. 観 立ち向かう 勇気 貰える 思え 違う 思う. けど ま ー やっぱ そ ー やん 思っ. 人間なんて 孤独 思え 孤独 けど きっと それなり 自分 大切 思っ くれる 人 おる 思う 100% 自分 じゃなくて. キアヌリーヴス サムサッカー 役 とか こうゆう 結構 好き. あと リリー 可愛 すぎる 今回 なんか 唇 好き 思っ. アレックスシャープ パーティー 女の子 ...」 最近 観 ばっか なんか 良い 印象 そんな 無かっ けど 今回 気に入っ 良かっ."}, {"rating": 4.0, "content": "‪ 嫌 たび 我慢 飲み込ん 石炭 あなた 勇気 よ 傷つい ぼろぼろ 生き いこ ね っていう 話. 心 拠り所 なくなっ たら 自暴自棄 気持ち よく わかる 頼れる 人 寄り添える 人 いない 与え たかっ ひたすら 求める きつい 向き合う 強 いつ 続く 分から. 抱え 簡単 じゃ こそ 簡単 痩せ いく 没頭 しまう. エレン 絵 描け たら 拒食症 思う. ところどころ 拒食症 ギャグ リアル. tothebone lilycollins."}, {"rating": 3.6, "content": "あんなに 痩せろ 言わ たら 痩せ ･･･ 食べ たい のに 役作り 食べ って 凄 すぎ もう."}, {"rating": 4.2, "content": "リリーコリンズ 役者 魂 拍手 たい. 自分 拒食症 反対 経験 けど 共感 出来 しか 心 響い 同じ 経験 かなり 考え させ 作品 思う."}, {"rating": 4.2, "content": "水 アート シーン jack garratt water めちゃくちゃ 良かっ. 自分 意思 治せ けど だけ どう. 発症 原因 きっかけ 根底 改善 いか なけれ 解決. 母と子 ミルク シーン エレン 変わっ."}, {"rating": 4.7, "content": "リリーコリンズ あっぱれ 女子 見 欲しい 作品 なー やっぱり 見た目 とか 気 過ぎる 傾向 そんな それほど 気 むしろ 堂々 生き こ みたい 思える ステキ 作品 あんな ガリガリ 役作り ほんとに 大変 思う 泣い 笑っ 最高 作品."}, {"rating": 3.5, "content": "リリーコリンズ あんな 痩せ のに ビックリ. 映画 見 自分 ご飯 食べる 気持ち 悪く."}, {"rating": 3.3, "content": "リリーコリンズ もう 全然 魅力的 じゃ ガリガリ … 拒食症 友達 数 人 けど 本当に 感性 持っ しまう 大変 よ ね."}, {"rating": 5.0, "content": "This hit me so deep more than any other films Thank you.."}, {"rating": 3.6, "content": "Netflix オリジナル。 拒食症 グループホーム 入居 若者たち 激やせ リリー・コリンズ 衝撃的 キアヌ・リーブス 扮 医師 正論 振りかざさ 感じ 良かっ 美術館 雨 シーン 曲 相まって なんか 好き 実際 内容 よく わから 邦題 ダサい …."}, {"rating": 3.7, "content": "淡々 ショッキング 現実世界. リリーコリンズ 役作り くしゅっ. 🐱 Netflix."}, {"rating": 3.5, "content": "リリーコリンズ 目当て 鑑賞. テーマ 拒食症. だけど そんな 重く."}, {"rating": 2.5, "content": "拒食症 病気 リアル 伝わる 内容. 訴え くる 感情 セリフ メッセージ性 思う. コンプレックス 自分 理想 姿 考え 周り 人 影響 自分 外見 どうこう 自分 楽しめる 持つ って 良い 事."}, {"rating": 2.9, "content": "うーん キャスト 生かし きれ ストーリー 演出 なぁ もったい."}, {"rating": 3.0, "content": "破天荒 噂 キアヌ・リーブス 演じる 先生 結構 普通 実は そんなに 大した じわじわ まし 断ら キアヌ オンリー ネットフリックス 抵抗 そう ね."}, {"rating": 3.8, "content": "終わり あっけない. 突き刺さる 感じ よかっ 拒食症 じゃなくて 精神 的 病気 とか 人 思い当たる 思う."}, {"rating": 4.1, "content": "作品 たくさん 良い シーン まし よ ね. リリーコリンズ 出 てる 作品 って 結構 良い 多い 気 いっ 5作品 くらい しか 見 ませ. それにしても ネトフリ 恐る べし 素晴らしい 作品 でし."}, {"rating": 3.5, "content": "リリー・コリンズ ファン とても 心 傷ん 一面 見る すごい 心構え けど 中身 思っ 重たく 少し ホッ 絶対 ルーク 救わ 終わり ちょっと 物足りない イーライ 生活 見 たい 立ち直る メイン 分かる けど ....。 良かっ."}, {"rating": 4.5, "content": "昔 拒食症 かけ けど リリー 姿 見 心底 怖く しまっ. 役者さん そのもの 近づく メッセージ 伝わり やすい 改めて 思っ. 痩せる 削げる まるで 違う もん ね (><). ストーリー どう じゃ インパクト メッセージ 伝わっ 意味 スコア まし."}, {"rating": 3.5, "content": "リリーコリンズ 役 すごい 痩せ 役作り とはいえ びっくり netflix オリジナル作品 結構 好き 多い なぁ."}, {"rating": 4.0, "content": "Netflix オリジナル作品 なかなか 侮れ. 小品 けど しっかり 脚本 無駄. リリーコリンズ 痩せ っぷり 驚い. 死に 直面 自分 状態 深刻 気がつか とこ 怖い. キアヌ 型破り ストレート 現実 伝える 先生 気分 良かっ. 自分 治せる 自分."}, {"rating": 2.5, "content": "リリーコリンズ ガリガリ っぷり 拒食症 表現 リアル いい けど 話 面白く … 拒食症 子 強迫 感 すごく 理解 高校時代 周り みんな こう 誰 弁当 1番 小さい チェック 子 みんな メニュー 頼み 終わっ 後 自分 カロリー 1番 低い 頼む 子 映画 見 たい わけ のに そう ざる 得 もう 病気 だって 気づい."}, {"rating": 4.0, "content": "NETFLIX オリジナル映画. 拒食 障害 抱える 20歳 エレン 型破り 医師 ベッカム 先生 運営 グループホーム 入所 同年代 入所 者 達 心 痛み 向き合い 時には 笑い 自分 見つめ 再生 いく 青春 ドラマ. 主演 エレン 白雪姫と鏡の女王 リリー・コリンズ 医師 ベッカム マトリックス ジョン・ウィック シリーズ おなじみ キアヌ・リーブス そのほか 豪華 メンバー 素晴らしかっ. しがらみ なし 自由 演出 攻める 作品 多い NETFLIX オリジナル映画. 拒食 障害 女の子 演じ リリー・コリンズ 役作り 女優魂 いえる すご 感じ まし 骨 筋 はっきり 見える 皮 骨 だけ 女の子 状態 見事 演じ 食べ 出し 障害 つらさ 実感 1人 悩み 抱え込も グループ みんな 支え 合っ つらい けど 頑張ろ 姿 勇気 もらい まし. グループホーム 運営 ベッカム 先生 演じる キアヌ・リーブス 素晴らしかっ まさに Doctor キアヌ グループ みんな とある 場所 出かける シーン ベッカム 先生 セリフ 良かっ 光 水 演出 シーン キレイ お気に入り シーン ご 注目. 障害 抱え 人 抱え ストレス 悩み 持っ 人 勇気 くれる 作品 思い."}, {"rating": 1.9, "content": "ネットフリックス 映画. 摂食障害 女の子 話 拒食症 なんか 自分 絶対 なれ けど 自分 自分 受け入れ 苦しく 食 って 人 幸せ 苦しめる 美味しい 食べ たら 瞬間 幸せ のに 食べ 過ぎ たら 罪悪感 変わる 女子 )。 惰性 チキン チーズ 食べ 映画 見 たら なんか 罪悪感 感じ 😂 一 回 一 回 食事 大切 しよう 思っ."}, {"rating": 3.7, "content": "難しい 過食 拒食 リアル 現実 正直 伝え くれ. 果たして こんなに ストレート 医者 わから けど 一言 胸 突き刺さり 重み 感じ. 病気 理解 広がり 厳しさ 知れる 素敵 作品."}, {"rating": 3.0, "content": "リリーコリンズ って 実際 摂食障害. 原因 突き止め 治す 治療 思っ けど 映画 見 たら 本人 にとって 原因 あんまり 重要 なー 印象 受け. 生きる だけ 興味 なくなっ 食べる 行為 いけ たら かなり 苦痛 よ なー. キアヌ イケメン."}, {"rating": 3.8, "content": "Netflix オリジナル 過食症 話. 心配 家族 映し 方 面白かっ なぁ 妹 厳しく ストレート 言える かっこよかっ. リリーコリンズ 元々 かなり 細身 けど ガリガリ 可愛い 言え 見 苦しく. 食べる 大好き キッカケ 過食 症 だろ なぁー."}, {"rating": 3.6, "content": "リリーコリンズ 女優魂 感じる. 没入 感 けど ひょんな きっかけ 人間 って ただ 骨 皮 弱っ しまう ひょんな きっかけ 抜け出す 兆し 見え 生きる って 難しい なあ."}, {"rating": 3.2, "content": "リリー・コリンズ 痩せ 方 ギョっと. 拒食 病 恐ろしい なぁ. グループホーム 男の子 恋愛 絡め 展開 ちょっと 白け くる 致し方 なし. 久しぶり 見 リリー テイラー やっぱり 巧 いね."}, {"rating": 3.1, "content": "リリーコリンズ 痛々しく 役作り すごく 頑張っ 思っ. 拒食症 っていう 病気 怖 目の当たり した. リリー 演じる イーライ 物語 終盤 やっと 一 歩 前 進め 後味 良かっ. 妹 役 子 リリー 共演 た気."}, {"rating": 3.5, "content": "イーライ 恐怖 克服 後 話 観 側 想像 含み 終わり 方 ルーク ざいと 書い レビュアー けど 逆 愛す べき キャラクター 思っ 頼り 縋り 付か 生き いけ 人間 ある意味 世の中 マジョリティ 側 メタファー 思っ."}, {"rating": 5.0, "content": "医者 きっかけ 作り 導く あと 本人 意思 世界一 イケてる 医者 役 キアヌ・リーブス 説得力 ね."}, {"rating": 3.5, "content": "リリーコリンズ 役作り 凄い 思っ けど 内容 普通 中盤 くらい 良かっ けど 後半 …."}, {"rating": 3.4, "content": "2017 09 29 on netflix. とにかく リリーコリンズ 役作り 凄い. ただ 映画 どう 拒食症 日常 伝える だけ そう 為 とか たら どう すれ とか 全く 無し エンターテイメント 仕上げる 難しく せめて 何かしら メッセージ じゃ. ルーク ざ 過ぎ 継母 もう ざい. 妹 姉 思い ストレート いい 子 救い."}, {"rating": 3.0, "content": "リリー・コリンズ ガリガリ 痩せ 拒食症 女性 演じ 作品. 映画 面白い どう 微妙 けど 主人公 どう 最後 見届け たく. 作中 キアヌ・リーブス 言っ けど 主人公 妹 良い 子 思っ お姉ちゃん 大好き けど ポンコツ とか 食べれ いい だけ じゃん とか 直球 言い方 愛情 感じ."}, {"rating": 3.0, "content": "拒食症 人達 話. めっちゃ 共感 出来. 映画 的 普通 やっ. てか リーリー コリンズ ガリガリ やっ. 役作り すごい."}, {"rating": 3.5, "content": "女 食欲 不振 鬱病 院 映画 女性 体力 ダンダン 悪く 行く のに なんとなく ハッピー 映画. ネットフリックス 見. 日本語 変 たら ごめんね。."}, {"rating": 3.4, "content": "拒食症 抱え 20歳 エレン 医師 療法 ホスピタル 入院. 今 他 病院 入院 治療 効果 見 痩せ いく ばかり ホスピタル 出会い 医師 支え エレン 自分 見つめ 直す. 淡々 描か ドキュメンタリー っぽい 作品 でし. どんなに 綺麗 女優 ホネギス しまっ たら 綺麗 言え 役 演じ リリーコリンズ 拍手. 最後 方 幻想 的 シーン いら よ なぁ モヤ っと 終わっ しまっ 印象. 邦題 センス （泣） もっと どうにか でしょ."}, {"rating": 4.1, "content": "けっこう 好き 作品. 最近 拒食症 とか 摂食障害 とか 話題 出る 多い そんな 人たち 描い 作品. リリコリ 細 すごい. 多少 CG 入っ だろ けど あまりに 細 すぎ 撮影 すごい 命 吹き込ん 思い まし. 彼女自身 昔 そういう 経験 乗り越え こそ 痛い 主人公 気持ち わかっ 思い. 最後 手 汗 握っ 主人公 応援 たく. 最初 中盤 主人公 嫌い 思っ けど. 最後 好き なれ まし."}, {"rating": 3.5, "content": "映画 面白い わけ. 拒食症 理解 深まる 内容 見 良かっ."}, {"rating": 4.2, "content": "昔 ほぼ 毎日 梅干し おちょこ くらい ご飯 主食 つつ 限界 筋トレ 過ごし たら 1 ヶ月 20キロ 痩せ 思い出し 筋肉 まったく 付か 皮 だけ 残っ."}, {"rating": 3.5, "content": "病ん でる 子 素晴らしい 先生 出会っ 劇的 幸せ みたい 映画 思っ けど そう じゃ よかっ. 賛否両論 映画 だろ けど 姉 摂食障害 すごく 共感 病気 家族 心情 とても リアル 描い てる 思う."}, {"rating": 4.5, "content": "17歳のカルテ 同じ 進む だろ 病気 変え 思っ. 食べる 疾患 女の子 仲間 皆 話. 下 初め レビュー 違い. 芸能人 セレブ 3か月 20キロ 痩せ とか 雑誌 ネット ○ ○ だけ ダイエット とか 短期間 痩せる とか 信じ 欲しい 女性 雑誌 罪 大きい 思っ. Netflix オリジナル 観 たい なぁ 何気なく 観 たら 思いの外 ありがとう でし. 食べる 疾患 持っ って 心 繋がっ 観 キツイ 部分 多々 先生 言う 言葉 心 染み入り まし 先生 先生 。( 全然 知ら 声 出. 食べる っていう 感覚 噛ん 味わっ 飲み込む 日常的 死ぬ 怖い 感覚 セリフ やら 登場人物 行為 分かる 度 凹む 本人 たく たい訳 ないし だから 先生 臭い 言葉 ジーンと 来 かも. 食 疾患 事 テーマ けど 乗り越え いけ けど なかなか 上手く いけず 地団駄 踏ん でる とか 何かしら 疾患 のに. 家族 トンチンカン あなた 理解 てる とか そんな 頭 隅っこ 人 観 たら 凹む 勇気 もらえる どっち かな ？ 思う. 良作 でし リリーコリンズ っていう ビックリ フィル・コリンズ 娘 よ ね ？ 良かっ. 日本人女性 傍 見 何で ？ ？ 思う 人 2 キロ 太っ 痩せ なきゃ あと 3 キロ 痩せ たい とか 言っ てる 人 今 一 度 自分 ダイエット方法 自分 ストレス 向き合っ 欲しい 心底 思う."}, {"rating": 1.4, "content": "おもんない キアヌリーブス 無駄遣い 思い まし 拒食症 精神疾患 良く わかり まし."}, {"rating": 3.2, "content": "昔 拒食症 人 みたい って 言わ けど なんとなく 意味 わかっ. 拒食症 悩ん でる 人 刺さる かも しれ けど ただ 細く たい 細い ＝ 美っ 思っ てる 程度 人 まだ 他人事 感じ そう. リリーコリンズ 役作り 骨 皮 てる のに 驚き."}, {"rating": 4.0, "content": "弟 おすすめ キアヌ 出て るし 鑑賞. 笑え 泣け ぐちゃぐちゃ 映画. 雨 シーン 踊っ てる 良かっ. バレエ 男の子 好き わ. 主人公 名前 イーライ 聞い キアヌ あと 若い女 2人 捕まっ ぐちゃぐちゃ 思っ しまっ."}, {"rating": 2.0, "content": "リリーコリンズ 好き. ストーリー 感情移入 人."}, {"rating": 3.2, "content": "トレイラー 見 かなり 楽しみ 作品 勝手 思いやりのススメ ウォールフラワー ぽい ？ 思い 観 まし. 実際 ちょっと 期待はずれ 感じ でし ね. 拒食症 テーマ ヒューマン ドラマ いい センス てる でしょ っていう 見え 見え 狙い すぎ 感じ 少し 嫌 でし. 遠足 シーン とか ものすごく そんな 感じ. それに ラスト モヤモヤっと 終わっ. キアヌ 役所 うーん でし. リリーコリンズ すごかっ."}, {"rating": 3.4, "content": "妹 めちゃ 可愛い. 人 自分 思っ てる 以上 自分 わかっ なあ って."}, {"rating": 4.0, "content": "エレン リリー・コリンズ 拒食症 継母 病院 改善 プログラム 幾度か 受け させる 効果 エレン ガリガリ 痩せ 細っ エレン 自分 自己 管理 出来 主張 腕 太 気 痩せる 腹筋運動 やめ. エレン アーティスト SNS タンブラー 作品 投稿 多く ファン 得 ファン 1人 エレン 影響 自殺 しまっ 現在 投稿 やめ. 継母 家 帰っ こ 父親 母親 違う 妹 別居 レズビアン 実母 パートナー エレン 複雑 家庭 環境 育っ. 継母 スーザン 最後 望み ベッカム 医師 キアヌ・リーブス 相談 ベッカム 医師 エレン 食べ物 話 最低 6週間 入院 条件 治療 開始. エレン ベッカム 医師 運営 グループホーム 門出 家 入居 摂食障害 苦しむ 若者たち 共同生活 送っ. 拒食症 人 取材 内容 元 ヒューマン ドラマ映画. 17歳のカルテ 精神 病ん 主人公 医師 患者 交流 いく 中 病 原因 気づい 立ち直っ いく 定番 通り 展開 主人公 エレン 何故 自分 拒食症 分から 戸惑い グループホーム 仲間 交流 友情 育て 自分 作品 ファン 男性 淡い 想い 交わし 家族 交え グループ カウンセリング 罪悪感 増し 自分 作品 ファン 男性 片思い 応え 男性 関係 イヤ 思い 思い出し 症状 悪化 自分 作品 ファン 自殺 苦しん 心情 リアル 描か 主人公 向き合う 医師 導く あくまでも 自分 症状 現実 向き合い 方 ヒント 与える 現実主義者 リアル. エレン 拒食症 根本 愛情 不足 エレン 母 エレン 授乳 療法 きっかけ 回復 一 歩 踏み出し いく 心情 ファンタジー 的 描か 分かり にくい けど 映像 化 難い 拒食症 踏み込ん 意欲作 拒食症 経験 リリー・コリンズ 熱演 印象的."}, {"rating": 3.5, "content": "言っ リリーコリンズ 演技 力 役作り 結構 いろんな 生々しく 描か 賛否両論 そう. Netflix オリジナル作品 クオリティ すごい."}, {"rating": 3.9, "content": "To The Bone. リリーコリンズ 圧巻 演技. 摂食障害 闘う 人 生きる 葛藤 拒食 恐ろし 生死 選択 重み 感じ. 飲み込み 続け 石炭 勇気."}, {"rating": 4.0, "content": "変われ 自分 何かしら 理由 つけ 変わる 自ら 拒ん だけ. 行動 すれ 変 われる 人 迷惑 かけ って 支え くれる 人 気づい ゆっくり 変わっ いけ いい 人 変 われる そう 思える 映画."}, {"rating": 4.0, "content": "グループホーム 面々 個性的. 何気なく 見 始め けど 惹き 込ま まし. 主演 リリー・コリンズ 痩せ 具合 すごい けど それでも 美しい すごい."}, {"rating": 3.1, "content": "拒食症 人 ってな 食べ なぁ って 思っ けど とても 勇気 ね チョコレート かけら 食べ. リリーコリンズ かわいい って 本当に 映画 痩せ. 博物館 シーン すごい 綺麗. てか 俺 リリーコリンズ キス たい けど ？."}, {"rating": 3.4, "content": "Netflix オリジナル映画. リリーコリンズ 太 眉毛 ぱっちり 目 痩せ 体 強調. リリーコリンズ 演じる 20歳 拒食症 女の子 話 キアヌリーブス 演じる ドクター もとで グループホーム 暮らし 自分 今 違う 視点 見つめ 直す. さて これから 終わる いつか ハッピーエンド 欲しい 思わ ドキュメンタリー タッチ 映画. グループホーム 仲間 病的な ルックス 妙 リアル. ストーリー 賛否両論 そう 最初 断り 文言 メッセージ性 強い 映画 アリ 思う. 英語 わかり やすかっ."}, {"rating": 4.0, "content": "リリー・コリンズ 摂食障害 女性 演じ ヒューマン ドラマ グループホーム 仲間 もちろん 主人公 家族の絆 思わ グッと 真正面 拒食症 描い ストーリー 考え させ 多く 食事 場面 どれ 印象的."}, {"rating": 3.3, "content": "摂食障害 女性 医師 他 摂食障害 人々 影響 いく お話. 主人公 身体 張っ 役作り 凄い. 大人 なれ キアヌ・リーブス 演じる 医師 描写 赤ちゃん 主人公 接する 生み 母親 対比. 父親 一 度 姿 現さ 興味深い. 家庭 環境 性的 経験 様々 人生 出来事 絡み合っ 障害 原因 1つ 決める ハッ."}, {"rating": 3.2, "content": "リリー・コリンズ 役作り 本気 度 ビックリ. 自身 摂食障害 悩ん 経験 作品 思い入れ 強い でしょ ね. 摂食障害 考える 良い 機会 作品 思う けど ストーリー 自体 面白く. 人 出会い を通して 最後 漸く 一 歩 踏み出せる 始まり 過ぎ みたい 感じ. 他人 意見 ぶつけ 合っ 時には 突き 離し 離さ を通じて 人 成長 変化. 劇中 人生 理不尽 けど 人間 強い 乗り越え 台詞 綺麗事 かも しれ けど 核心 つい. 映画 見る 生き方 人生 考え みる 良い 思う. 美人 痩せ すぎ 気持ち 悪い. そう 思わ くらい 役作り 拍手 贈り たい 👏 👏 👏."}, {"rating": 3.8, "content": "リリー・コリンズ 圧巻 演技. 摂食障害 色々 考え させ. 細く たい 思っ 時期 けど （ 今 そう けど ） 働い 走っ 美味しい ごはん 食べ よく 眠れる って 幸せ 気付かさ まし."}, {"rating": 3.5, "content": "取り返せ 深く 傷つい 時 傷 癒し 方 さえ 分から 今 まま じゃ ダメ わかっ どう すれ 抜け出せる 分から だけど 立ち直る 方法 自分 見つける しか. イーライ どん底 味わい 決心 門出 家 戻る 時 眼 明らか 違う 強い 意志 希望 宿っ 思える リリー・コリンズ 体 張っ 演技 圧巻. 移動 中 細切れ 観 あまり 世界観 浸れ 観る 機会 ぶっ 通し 観 たい."}, {"rating": 3.8, "content": "リリーコリンズ 激痩 すごい. 誰か 救わ 期待 べき じゃ 自分自身 強く 生き たい 思う. ダメ人間 よ. 先生 立ち直ら よ. 分かっ てる はず. 楽 人生 思う. 人 助け 当て. 僕 きれい事 言わ. 人生 理不尽. 人間 強い. 現実 立ち向かえ. すばらしい 人生 開ける. 先生 助言 ？. fuck you.."}, {"rating": 4.0, "content": "Netflix オリジナル作品 レベル 高い. いやー キアヌ って やっぱり 最高 よ. アクション 意外 映画 こういう 作品 出 くれ よ. キアヌ 人 良 すぎる 糞 映画 出 ね 主人公 級 俳優 あえて 脇役 出演 って 素晴らしい けど キアヌ 糞 映画 普通 出る 戸惑い. 作品 キアヌ かなり ハマっ キアヌ 作品 締まっ. キアヌ 出演 たら きっと 普通 作品 でしょ ね. キアヌ 万 歳 脇役 作品 選ん 出演 くれ."}, {"rating": 3.0, "content": "拒食症 テーマ けど 展開 目新し. キアヌ ガンフー 繰り出し そう."}, {"rating": 3.2, "content": "主人公 エレン リリーコリンズ 細い 写真 撮っ 本人 自分 細 気がつか 不 健康 思わ 妹 優しく 姉 いつも 心配 義理 母 本当 母 顔 合わせる 喧嘩 ばかり 人 信じ エレン 周囲 人 衝突 ばかり ベッカム 先生 全て 分かっ 説得力 施設 入り 同じ 悩み 持つ 仲間達 出会い 考え 変わっ いく エレン 病気 少し ずつ 治る 良い 思っ 先生 役 キアヌ 格好 良く 久しぶり 他 作品 観 たく."}, {"rating": 4.0, "content": "死に たい わけ じゃ. 拒食症 苦しむ エレン 病気 克服 生まれ 直す 話. とにかく リリー・コリンズ 気合い 凄 すぎ まし 本当に 拒食症 かって くらい ガリガリ でし まさに 歩く 骨 皮 全く 美しく 患者 本人 そう 見え 病気 怖い まずは 自分 ヤバ 自覚 治療 スタート 地点 立て ませ. 生命 維持 食事 拒否 生きること 否定 別に 死に たい わけ そう 死に たかっ たら とっく 首 つっ てる 思い エレン 問題 抱え まくっ 生きる 意味 見失っ しまっ そんな どう よく ただ 生き だけ 良い じゃん 思い まし."}, {"rating": 3.5, "content": "深刻 拒食症 描い 映画 初めて 見 かも. 映画 10代 20代 子 気づき 難しい かも しれ けど. 大人 見 なにか 気づい 拒食症 減れ 良い 思っ. 心の問題 難しい. 潜在 的. そう 簡単 治ら."}, {"rating": 2.9, "content": "見 見. 運動 って 思っ ー. 拒食症 こわい. 一つ だけ 疑問 ,,,. ピーナッツバター 食べ 子 すごく でぶ けど 過食症 ？?. 聞き逃 その子 事 最後."}, {"rating": 3.0, "content": "拒食症 本当に 心 病 つくづく 感じ. 同じ 治療 法 なんて. ストーリー 関係 けど グランピング テント 内装 素敵."}, {"rating": 3.6, "content": "拒食症 役. ガリガリ リリーコリンズ. ほんま 骨 皮 だけ やっ. すごい 思っ. 全然 魅力 的 体 言え."}, {"rating": 4.0, "content": "役と はい すごい ガリガリ. 拒食症 のに 自分 健康 管理 思っ てる 怖い. 自分 客観 視 って 大事. 人生 問題 付き物 問題 どう 向き合う."}, {"rating": 3.1, "content": "ずーっと 重い ひたすらに. 精神 起因 病気 周囲 理解 多い そんな 甘え でしょ 自分 意思 次第 じゃ. 心無い 言動 患者 ますます 深く 沈み 込む. 美しい 思い出 生かさ 悲しい 記憶 殺さ たとえ 後者 責め じゃ 思う. どんな 状況 やっぱり 大切な人 自分のために 泣い くれる 強い 支え."}, {"rating": 3.5, "content": "レビュー 読ん 気 作品. ハリウッド 俳優 役作り 度肝 抜かさ 本当に リリーコリンズ 身体 そう けど 表情 凄かっ. たかが 摂食障害 栄養失調 自ら 死 向かう 人 恐ろしい だって 伝わっ くる. 最初 美容 気付か まま 行きすぎ 自分 食べる 値し 言っ 構っ っていう 行動 理由 いろいろ かも しれ けど 要は 食べる 行為 意識 心 まず 大切 考えさせられました."}, {"rating": 3.1, "content": "リリコリンズ 女優魂. 拒食症 患者 側 目線 良かっ 終わり 方 だけ ちょっと 気."}, {"rating": 2.3, "content": "途中 すごく 良かっ けど 最後 なあ 終わり 方 中途半端 感じ."}, {"rating": 3.8, "content": "フォロー 方 レビュー 読ん ネトフリオリジナル 分かり 仕事 行く 前 観 み. リリー・コリンズ オクジャ しか 動く 観 フィル・コリンズ 娘 ミーハー 心 顔 知っ. 恐ろしく 綺麗 子. オクジャ 出 あまり セリフ 髪 赤かっ くらい しか あまり 覚え 今作 とても 驚かさ. 拒食症 役. 本当に 痩せ. ガリガリ. 死ん しまい そう くらい. 背骨 飛び出し. 激 痩せ 背骨 飛び出す 分かり 驚く. 公開 年 オクジャ 同じ 2017年. オクジャ 激痩 覚え. 今度 確認 みよ 思う. 今作 キアヌ とても いい 役 出 （ 一番 観る きっかけ けど (^^;; ）. 基本 キアヌ 役 髭 ないか 位 取り立てて 見た目 変化 けど 髪 髭 ジョン・ウィック 短かっ 位. 年 取っ 来 キアヌ 髭 好き. 似合う 思っ. 拒食症 治療 有名 精神科医 役 時々 診察 現れ 位 しか 出 こ. とても 良かっ. 診 もらい たい (#^.^#). 幽霊 みたい. 拒食症 悩ん 娘 実 母 言う 言葉 ？. 義理 母 実 母 自分 悪く 保身 取れる 言い訳 ばかり 娘 治療 相談 父親 現れ. こんな 環境 メンタル 弱けれ おかしく ちゃう よ. 妹 話 一番 まとも 姉 想っ 愛し 分かる 刺さる. 死ん だら 殺す. あえて ピチピチ 普通 ティーンエイジャー 妹 持っ 来る. エレン 激 痩せ てる だけ のに 妹 太っ 見える 覚え かも しれ. まだ 若かっ 頃. 恋愛 失敗 今 迄 一 度 だけ 食欲 全く なくなり 食べ 事. 体重 みるみる 激減 はけ ジーンズ はける. 本人 大 喜び 痩せる 生活 続け けど 周り 常に 痩せ すぎ 言わ. 痩せ 本人 嬉しい. 見 細い 足. 頃 自分 人 不快感 もたらす 分から. 痩せ 過ぎ 人 綺麗 人 映ら 事 分かっ もっと ずっと 後 事. 付き合っ 人 もっと 太っ 方 いい よ 言わ 我 返っ. 好か たく もう少し 太ろ 頑張っ 食べ. 今作 エレン 様 二の腕 親指 中指 後 センチ くっつく とか 寝ても覚めても 腹筋 （ 運動 ） とか 食べ たら 吐く とか そういう. あのまま 進ん たら きっと 拒食症 だろ. 当時 写真 あまり けど ガリガリ 痩せ 写真 今 見る 痩せ 脚 細い 顔 ガオ って 気持ち 悪い. それに 本人 気が付か. アメリカ 見る 限り 痩せ 女優 モデル 除い 見る ぽっちゃり 多い 様 思う. 日本 女の子 間違い アメリカ 数 段 上 行っ 程 ガリガリ 思う. もう 十分 細い のに 太っ てる 痩せ なきゃ ダイエット なきゃ 皆口 揃え 言う. 運 良く 拒食症 前 位 止まっ くれれ いい 拒食症 心 病. 痩せ たら 素敵 見える 神話 今 昔 横行 痩せ 綺麗 じゃ 思い込む. 因みに 安心 下さい 激痩 あっという間に 8 キロ 太り まし (^^;;. 好か たい 一心 吐か 食べる 事 出来 ほんと 単純 良かっ. 今作 エレン そんな 家庭 環境 ネット 世界 有名 イラストレーター ？ 為 狂信的な ファン 自殺 自分 せい 思い込み 周り 責め. 拒食症 土台 出来上がっ. 少し ずつ 施設 拒食症 過食症 心 病 抱え 若者 親しく いき 笑顔 取り戻す けど いたわり 合っ のに 悲しい 出来事 起こる. 一 度 飛び出し ラスト 唐突 終わる けど 観 直し み 良かっ 思う. エレン 病気 克服 出来 そう 希望 溢れる ラスト 驚き つつ 安心. キアヌ 他 死霊館 怖い 顔 母親 役 記憶 新しい リリ・テイラー 恋人役 羊たちの沈黙 キャサリン・マーティン 役 ブルック・スミス 実力派 脇 固め 他 ルー ク役 アレックス・シャープ トニー賞 主演男優賞 取っ 実力派 今 作中 見事 歌声 少し けれど 披露 くれ. リリー・コリンズ ただ 若い かわい子ちゃん 今作 体 張っ 演技 引き込ま. 今 全く 普通 体型 ？ 戻っ しまっ なかなか 痩せ 相変わらず 1 キロ 痩せ 太っ 一喜一憂 つつ 食欲 勝て 拒食症 心配 微塵も 程 健康 体. 悪魔の囁き 魅入ら 食べ 平気 若かっ 頃 恐ろしく 懐かしい. 今 お肉 大好き 食欲 格闘 中. 食べ 花 なんて 都合 よく 考え 今日 美味しく お肉 いただい. 今作 そんな 若かっ 頃 自分 思い出し 少し 切なく. 痩せ 過ぎ 素敵 じゃ よ. 娘 話し 聞か けど 娘 痩せ たい 口癖. 作っ ご飯 美味しい ペロリ 食べる 今 まだ 安心. 少し 前 野火 観 せい 今 食べ 幸せ 噛み締め 感謝."}, {"rating": 3.5, "content": "Your courage was a small coal that you kept swallowing .\"."}, {"rating": 3.7, "content": "周り どう しよう 本人 変わら なきゃ って 思わ 変わら よ ね. 拒食症 自分 向き合う 話. お母さん シーン とても 印象的 2人 ともいい 芝居 感動 まし. イーライ 視点 時 だけ カメラ わざと 揺れ 拘っ てる なあ って 思っ. あと メイク 凄い. 何より リリー・コリンズ ガリガリ 芝居 凄い."}, {"rating": 3.6, "content": "リリーコリンズ 演技 役作り 迫力 すごい. 最後 方 克服 決心 きっかけ 場面 好き じゃ 医者 もう ちょっと キャラ 濃く 良かっ けど あと 良かっ 心 しみる."}, {"rating": 3.0, "content": "あたし いつも 痩せ たい 痩せ いって 思っ てる けど 色んな 人 なぁ って. キアヌ 様 出 てる 見 けど 抜き 良い 映画 やっ."}, {"rating": 2.5, "content": "(°∀°) 2017 8 14. ぜん かろ り ー あてる. かろ り ー えれん. きょしょく しょう. しょう がい もつ. あーてぃすと. えれん かく. らふ かっこう. いもうと ふたり. やけ きれいな. どらいぶ. る ー く でーと. れすとらん ごはん. びー る のん. たのしむ ふたり. どくたー べ っ かむ. みんな えんそく. あめ あー. ぬけだし ぐるーぷほーむ. むかっ さき. おかあさん すむ いえ. うえ みる. ま げ よる. そこで ー らい ねむる. めざめる ー らい. る ー く ふつう じ ぶん. うえ すわり. きす かわす ふたり. した みる. やせほそっ じ ぶん たい. のみこん せきたん かけら. せきこん めざめる. いき. よろこぶ えれん. みんな もと. かえる えれん."}, {"rating": 3.4, "content": "リリー・コリンズ 激 痩せ ぶり 凄い. 心 響く 言葉 まし."}, {"rating": 2.6, "content": "Somebody tell me why we re here !\". Because we re alive .\". Very good .\". 全て 集約 思う."}, {"rating": 3.5, "content": "リリーコリンズ 役作り すごい. リリーコリンズ 好き. きっかけ わか ないす ね って. エンドロール 曲 カッコ いい."}, {"rating": 3.4, "content": "拒食症 辛さ 身 しみ. リリー・コリンズ 実際 拒食症 らしい 激 痩せ ぶり 見る 役者 って すごい なぁ 実感. 外出 先 ビール 飲む シーン 凄く 好き 途中 幻想的 過ぎ 置い けぼり けど …. 妹 好き."}, {"rating": 3.8, "content": "摂食障害 病気 近年 テレビ よく 取り上げ 数 多く 一方 そうした 病気 知る 逆 健康 子供達 摂食障害 道 足 踏み入れ しまう 多い 気. 私自身 過度 若干 摂食障害 患っ 作品 見つけ すぐ 鑑賞 まし. そう たく 分かる ！\" 共感 部分 自分 違っ タイプ 人間 他人事 見える 部分 大小 様々. 更に キアヌ 演じる 医者 発言 １つ １つ そんな 分かっ てる 反論 たく 一方 こういう 言っ くれる 人 自分 結局 必要 だろ 改めて 感じ させ 少し 辛く. 摂食障害 者 にとって 観 苦しく 魅力的 作品 思い 同時に そう 人 作品 を通じて 理解 深め ほしい 周り 人 ちゃんと 見 あげ ほしい. リリー・コリンズ 徹底 した役 作り 観 側 残酷 つつ やり きっ 熱意 本当に 素晴らしい 作品."}, {"rating": 3.7, "content": "摂食障害 少女 自分 向き合い 心 取り戻し いく 様子 描く ヒューマン ドラマ. 拒食症 抱える 20歳 エレン 型破り 医師 運営 グループホーム 入所 心 痛み 向き合い 時には 笑い 自分 見つめる 新生活 始まっ. 摂食障害 難しい テーマ 扱っ てる だけ 主演 リリー・コリンズ 頬 コケ 目 窪み 役 作り 本当に すごい （ 実際 リリー・コリンズ 摂食障害 経験 らしい ）. ただ キアヌ・リーブス 演じる 型破り 医師 キャラクター いまいち パッと 普通 恋仲 ルーク 男の子 家族 関係 摂食障害 どう 克服 全部 中途半端 終わっ 印象 強い. だが 摂食障害 病気 を通して 人生 壁 困難 乗り切る 彼女たち 共感 元気 貰える 映画."}, {"rating": 3.5, "content": "リリーコリンズ 変貌 すごい. 改めて 役者 って すごい 思い まし 拒食症 病気 あまり 身近 みる 実際 身近 感じ 人 みる 全然 ちがい よ ね 作品 どちら 前者 向け 拒食症 あまり 知ら 人 観る いい 映画 思い まし."}, {"rating": 3.5, "content": "実際 リリーコリンズ 摂食障害 経験 ね. 食べ なきゃ いけ 分かっ 食べ つらい."}, {"rating": 3.4, "content": "拒食症 深刻 現状 抜け出し たい 方法 分かる けど 抜け出せ 主人公 葛藤 すごく 伝わっ. 後半 エレン 自分 向き合っ いこ 過程 分かり づらかっ."}, {"rating": 3.5, "content": "摂食障害 病 肉薄 硬派 現実 的 視点 持っ 作品 泣かせ 来る わけ 分かり やすい プロット 仕掛ける わけ 淡々 病 向き合う 登場人物 達 描き出し. 比較的 ポップ 作品 出演 多かっ リリー・コリンズ 自ら 摂食障害 しまっ 役作り 病的な 激ヤセ っぷり 凄まじい 女優魂 感じ まし. 20歳 少女 エレン 摂食障害 セラピー 悪態 つき 家族 治療 頭 悩ま そんな 中 義理 母 スーザン 評判 名医 ベッカム 手がける セラピー エレン 通わ 一環 グループホーム 形式 治療 始まっ 同じ 症状 持つ 患者 達 新しい 出会い エレン 想い 寄せる ルーク 存在 隙間 縫う ベッカム 医師 エレン 時に 優しく 時には 厳しく 人生 諭す 生き いく 意味 問い 続ける. リリー・コリンズ 体当たり 演技 見る だけ 十分 鑑賞 価値 作品 思い 摂食障害 拒食症 病気 深刻 しっかり 明記 真摯 メッセージ 宿し 作品 ベッカム 医師 役 キアヌ・リーヴス 登場 言葉 生き いく うえ 大切なこと 人生 楽 じゃ だが 人間 強い 通り 思っ. NETFLIX オリジナル作品 地味 メッセージ性 作品 日本 公開 難しく 最近 NETFLIX ありがたみ 感じる 多く."}, {"rating": 3.0, "content": "リリーコリンズ 役作り すごい. 当たり前 けど 食べる 生きる 大事. 生き たい 思っ てる 食べ 食べる 罪悪感 感じる 摂食障害 って 本当に とっても 重く 辛い 本人 もちろん 周り 辛い 病気."}, {"rating": 3.3, "content": "リリーコリンズ 役作り すごい. 骨 皮 ガリガリ … 背骨 すごい 💧. 拒食症 おは なし. 食べる 生きること. 体 こころ 拒否 って どういう やろー. to the bone って 原題 ほう しっくり. 最後 前向き なれ. 生き てる 喜び 感じる. ガリガリ じゃ リリーコリンズ 可愛 すぎる ❤ ️."}, {"rating": 4.5, "content": "もっと 情緒 的 映画 思っ たら そう 摂食障害 生死 迫っ 映画 リリーコリンズ リアル 演技 実体験 含ま こそ 最初 注意書き 緊迫感 感じ 闇 知ら それでも 美しい 世界. 美しく 生き たい のに そう って ぐさり きた."}, {"rating": 5.0, "content": "見 主人公 クソムカ つい 周り アホ 実母 カップル 継母 言い合い シーン とか 完全 自己 保身 言い争い しか 本当に 修羅場 最後 方 見捨て って 周り 当り散らし てる くせ 自分 助け 求め 見捨てる 主人公 クソムカ つい 実母 カルト 的 ネイチャー 思考 ハマっ 授乳 とか 言い 始め 時 マジで 吹い そりゃ こんな アホ バカ女 ども ばっか 周り 居 たら 娘 だって まとも 状態 訳 わ みんな イカ もん けど 中 1番 悪 1回 出 こ 父親 こいつ いちばん 悪 無 関心 1番 敵 妹 本当に 聖女. とにかく すげ 登場人物 ムカ つい 悪い 言葉 ばっかり 使っ レビュー けど それほど 心 掻き乱さ 映画 やっぱ 10代 子 とか 見る 考え させ いい かも ムカ つか 演技 くれ 俳優さん 本当に すごい いい 映画 でし."}, {"rating": 3.2, "content": "本人 語ら 自分 中 信念 持ち 自己 解決 他人 期待 信用 持ち合わせ 周り 人間 拒食症 主人公 問題 視 つつ ベラベラ 自己主張 言い争い 置い けぼり 主人公 ボーッと 一点 見つめる. 家族 カウンセリング シーン 印象的 ＆ 共感. 食べ物 エロい 表現 好き. 病気 甘え. 先生 考え方 共感 所. 拒食症 問題 拵え 家族 問題 自分 生きる 意味 浮き彫り. 明るい 方 見れる いいね どうせ 死ぬ 生きる しか."}, {"rating": 3.4, "content": "09 08 17 拒食症 患っ 少女 女性 ?) 演じ リリー・コリンズ ただただ 圧倒 役 演じる もともと 細い リリー 役作り 体重 減らし ガリガリ 自身 10代 頃 摂食障害 経験 配信 停止 声 多く 上がる 中 取り上げる べき 主題 作品 参加. 私自身 摂食障害 とか ないし 周り 経験 人 身近 イシュー 他人事 言っ 目 背け 無い 扱う 違う 思う だから 作品 配信 良かっ. 作品 自体 に関して 説明 少ない 感じ リリー 演じる エレン イーライ 拒食症 原因 過去 少女 自殺 エンディング エンディング 来る きっちり 描い のに さささっと 終わら 感 まあ 許容範囲 内 ルーク 恋仲 もう少し 見 たかっ."}, {"rating": 2.3, "content": "視聴者 媚び 下賎 ポルノ SNS 痩せ 姫 日常 追って た方 オモシロイ. 衣装 洒落 パターン 少ない アレックスシャープ 小籔千豊 似."}, {"rating": 3.5, "content": "拒食症 女の子 施設 治す 頑張る 話. リリーコリンズ すごー 本当に 拒食症 みたい 痩せこける 老ける ね. 心 病気 って 怖い なー."}, {"rating": 3.7, "content": "妹 胸の内 喋っ 時 自分 経験 重なっ ウワッ 姉妹 ありがたみ って 改めて 感じ. 辛い 状況 置か てる 時 自分 事 思っ くれる 存在 貴重 変え がたい よ なあ."}, {"rating": 3.6, "content": "拒食症 過食症 経験 けれど キアヌ 演じる 医者 好感 持て 家族 関係性 患者 同士 やり取り 後半 事件 緊迫感 生々しい 主人公 妹 門出 家 主人公 好意 寄せ くる 男の子 だいぶ 救わ. 全体 的 良かっ けど 最後 なんだか しっくり 来 点数 低め 主人公 頑 拒食症 理由 言わ 周り 振り回し どういう ？ 感じ 終わっ しまっ … もっと 悲惨 過去 とか 想像 しまっ よく 考える 人 一番 傷つく なんて 違う メンタル 絡む 疾患 たった 一つ 理由 探さ 正しい だろ なかなか 勉強 作品 なあ …. そう いえ 貧血 描写 非常 リアル （笑） 見 思わず そうそう そういう 感じ 思っ しまっ でし あと リリー・コリンズ 痩せ 方 尋常 じゃ 身長 低め ？ せい 余計 小さく ガリガリ 見える."}, {"rating": 4.2, "content": "拒食症 人 心理 わから 中学 よく 本 読ん だり. 高校 同級生 突然 拒食症 しまっ. 拒食症 題材 てる 映画 あまり とても 興味 み み. やっぱり 家族 とか そういう 周り 環境 しまっ あと 本人 意識 とても 重要 思っ. リリーコリンズ 役作り っぷり すごかっ."}, {"rating": 3.6, "content": "実際 摂食障害 人 身近 摂食障害 患者 人 しか わから 映画 思っ きっかけ 作っ 患者 取り巻く 環境 かも しれ けれど 摂食障害 陥っ 症状 悪化 本人 自身 かも しれ 治す 自身 理解 自制 必要 不可欠 病気 簡単 克服 終わり 方 正解 思う."}, {"rating": 3.7, "content": "拒食症 って 実際 どんな 分から. 想像 たより もっと 闇 事."}, {"rating": 3.8, "content": "拒食症. 他人事 私たち いつ 陥る 分から 心 病 拒食症 フォーカス 映画 あまり 個人的 とても 新鮮 刺激 的 題材 でし. キアヌリーブス 演じる ドクター 言葉 拒食症 人生 迷う 私たち 誰 当てはまる あろ 助言 でしょ. リリーコリンズ 女優魂 圧巻 鈴木亮平 脱帽 あろ 役作り. netfilix オリジナル作品 とい 勿体無い くらい 一 作. 誰 愛 求め 必死 生き."}, {"rating": 4.0, "content": "摂食障害 直面 人達 物語. リリーコリンズ 役作り 脱帽."}, {"rating": 3.6, "content": "記録. Netflix オリジナル。. 摂食障害 悩む 女性 克服 専門医 医師 相談 グループホーム 入り 回復 目指す っていう お話. 主人公 女性 エレン 演じる リリー・コリンズ 激ヤセ っぷり とにかく すごい さすが 女優 (›´-`‹. 医師 役 キアヌ・リーブス 出て キャスト わりと 豪華. ちょい 役 けど 存在感 充分 でし. 自分 いたっ 健康 体 食べる 拒む 心情 理解 ませ でし 身近 摂食障害 苦しん 友人 やはり 見 辛かっ. 主人公 エレン 家庭 環境 複雑 原因 思わ 描写 けど やっぱり だけ 思う. 難しい 問題 けど 映画 自体 暗い かんじ 作っ 見やすかっ."}, {"rating": 3.9, "content": "あんまり 理解 出来 けど. 歳 的 かも しれ けど 食べ物 あまり たべ マイナス思考 生きる 意味 分から もっと 深く 根付い 生死 関わる 問題 穏やか 見 ね."}, {"rating": 3.1, "content": "内容 難しい 多分 似 経験 理解 りな かな. 最後 ハッピーエンド. ただ リリーコリンズ 役作り 驚き まし."}, {"rating": 3.2, "content": "難しかっ … 摂食障害 繰り返す 役 リリーコリンズ 激痩 せし 見 てる 辛い 💧 エレン 父親 なんで だろ 性 あり方 とか 生 と死 とか 色々 考え させ."}, {"rating": 3.6, "content": "なかなか モヤモヤ 残る 作品 でし. だから ずーっと 考え込ん しまい まし. いつも 父親 不在 気 なー いっそ 死ん しまっ 設定 すれ 良い のに. リリーコリンズ フィルコリンズ 娘 でし ☆. 眉毛 ぶっ とい けれど 可愛い ねー ♪. とにかく リリー 役作り 凄く. メイク … ボディ メイク やら 画像 修正 使っ かも しれ けれど 肋骨 ゴツゴツ 身体 ビックリ まし. リリー 演じる … 入退院 繰り返し ハタチ 拒食症 女性 エレン. 両親 離婚 母親 レズビアン パートナー LA 生活. 数年前 継母 暮らし 始める. 継母 お母さん 決して 嫌 お母さん 無かっ けれども …. 中々 治ら エレン 拒食症 見兼ね 継母 見つけ 来 名医 ベッカム 先生 キアヌリーブス ビックリ (°_°) わ〜. キアヌ 出 てる 映画 余り 観 のに シミジミ 気づく (^_^;) … スピード ぐらい ？ (^_^;) 汗 …. キアヌ 演じる ベッカム 先生 予約 取り づらい 名医 感じ 残念 … (-_-) … 誠実 人となり 分かっ けれど. 出番 少ない … キアヌ …. ベッカム 先生 運営 グループホーム エレン 入所. グループホーム ゆるゆる よ. 食事 時 きちんと 食べ どう ホーム 先生 監視 みたい 無く. お部屋 監視 無い …。. だから 拒食症 コ 拒食 放題 てる …。. 何故か 男の子 … 一人 だけ 何故 ？ イギリス人 ルーク. お約束 的 流れ … まあ 自然 でし けど. 二人 デートシーン 微笑まし ☆. ホーム みんな 観 映画 ゾンビランド. タラハシー ツイン キー 食べ まくっ 無かっ ？ ？ （笑）. エマストーン って デブ よ ね 発言 ビックリ よ ？ (^_^;) …。. 仲良し 妹 継母 娘 ？) リアナリベルト 。( リリー 3度目 ？ 共演 ？). リアナ 白く ふくふく 身体 つき 印象的 ☆(^_^♪. 魅力 的 よ ね はちきれ そう 若 身体 (>_<). 拒食症 母親 問題 抱え てる 若い女 性 やすい … 言う 良く 言わ. きちんと 焦点 当て …. 本当 ママ シーン とても 泣け ちゃう. ママ. あなた 死 選ん あなた 意思 尊重 わ セリフ 心 刺さっ. そこら 辺 エレナ 心 ほどけ ゆく 分かっ. まあ 映画 拒食症 人 苦しみ これから スタートライン 今 立っ 描か てる 過ぎ. だから 色々 もわーっと しまい まし."}, {"rating": 4.7, "content": "気持ち 分かる 感情 移入. メッセージ性 ユーモア バランス 絶妙 面白かっ."}, {"rating": 3.2, "content": "摂食障害 持つ 女の子 苦悩 葛藤 ヒューマン ドラマ リリーコリンズ 誰だ ろー 思っ けど 子 ずいぶん 前 けど 子 恋愛映画 見 まし よ. 摂食障害 克服 通い 始め 病院 医者 同じ 障害 人達 暮らす シェアハウス 生活 たら どう 提案 医者 キアヌ・リーブス 型破り らしい けど 型破り ポイント 分から. 子 にとって 共感 くれる 人たち シェアハウス 環境 良かっ かも. 終盤 母と娘 シーン 結構 衝撃 でし キアヌ 先生 もう ひと ふんばり."}, {"rating": 3.3, "content": "なんだか 辛い 気持ち まし 泣. 石炭 飲み込む ？ 言葉 よく わから ことわざ ？ ？. 映画 み 痩せ たい 思っ しまっ ーーーーー."}, {"rating": 3.3, "content": "自身 摂食障害 抱え リリー 体 張っ 演技. 撮影中 リリー 激やせ って メディア 叩か 辛かっ だろ …. だけど 見る 人 選ぶ 作品 思う. 同じ 経験 いない 側 やっぱり 入り きれ. 置い けぼり ちゃう いくつか なあ."}, {"rating": 3.7, "content": "リリーコリンズ がりがり. 拒食症 映画 初めて み. たま こー ゆう 映画 いいね 😊."}, {"rating": 3.5, "content": "拒食症 患う 女性 苦悩 葛藤 日々 描く 人間ドラマ. 7月14日 Netflix 配信 Netflix オリジナル映画 今年1月 開催 第 33回 サンダンス映画祭 上映. 新鋭 チャーリー マクダウェル ザ・ディスカバリー 同じく サンダンス映画祭 上映 Netflix 配信 本作 監督 マーティ・ノクソン ドラマ 界 実績 残し 映画 長編 デビュー作 Netflix 先物 買い 志向 相変わらず. 思え ブラッド・ピット 代表 務める プラン B 組ん オクジャ 大 傑作 生みだし しまう やはり Netflix 目 離せ. オクジャ 出演 リリー・コリンズ 本作 主演 務め. ザ・ディスカバリー ルーニー・マーラ 出演 （ 監督 チャーリー・マクダウェル 当時 恋人 関係 一番 理由 かも しれ ） リリー・コリンズ こう いっ インディーズ 良作 出演 女優 確固たる プラン 持っ 証拠. リリー 今回 演じ 拒食症 患う 女性 姿 実に 痛々しい. もちろん 特殊メイク 痩せ 様子 強調 だろ 彼女自身 相当 減量 はず. あばら骨 浮き出し 顔 血色 悪く ちょっと 押し だけ 骨 折れ しまい そう 様子 主人公 エレン. 入退院 繰り返し 治療 続ける エレン 本人 絶対 拒食症 治し やる 言う 強い 意志 感じ. 言う そもそも 拒食症 どう 向き合っ 良い 分から. 食べる 言う 行為 異常 恐怖 覚え 食べ たら 世界 滅ぶ 思っ しまう 強迫観念 抱える エレン 心理 食事 当たり前 日常 生き 人々 なかなか 理解 づらい あろ. そもそも 食べ 食べ 噛ん だけ 吐き出す 嘔吐 下剤 飲ん 出し しまう ありとあらゆる 方法 身体 カロリー 摂取 事 拒む 彼女たち 現実 気 重く 一方. 実際 拒食症 患者 協力 下 製作 らしく 本作 描か 事 紛れ 事実 もしか 映画 成立 描写 控え目 可能性 さえ. 物語 そんな エレン 型破り 医師 ベッカム 出会い 運営 グループホーム 通称 ″ 門出 家 住み 始める 動き 始める. 展開 型破り 医師 出会っ 主人公 交流 いく 中 心 癒さ いき 更生 いく 言っ 想像 キアヌ・リーヴス 演じる 医師 型破り 言う ただ リアリスト 決して 主人公 エレン メンター 成り 得. 主人公 はじめ グループホーム 住む 仲間たち 状況 好転 いく わけ どちら 言え ネガティブ 描写 ばかり 積み重なっ いく. もちろん ただ 陰鬱 展開 ばかり 続く 主人公 恋 描か ポジティブ 要素 存在 基本的 拒食症 患者 現実 まざまざ 見せつけ くる 作品. 一方 主人公 更生 一 歩 踏み出す シーン ファンタジック 要素 （ 端的 言え 夢 ） 取り入れ しまっ あまり 共感 出来. メンタル 状況 大きく 左右 病気 ほんの 些細なこと 症状 良く 悪く 言う 理解 出来る 映画 描く 上 逃げ しまっ あまりに 情けない. 主人公 今 自分自身 状況 きちんと 見つめ 直し 自分 意思 踏み出す 一 歩 こそ 価値 だろ. 拒食症 患者 真摯 作ら 作品 こそ 非常 残念. 作中 ルーベン・フライシャー ゾンビランド 言及 シーン 食 恐れる 拒食症 患者 ゾンビ 食 こそ 唯一 衝動 欲求 対比 あろ. ゾンビランド キャラクター タラハシー 好物 菓子 トゥインキー 異常 情熱 持っ 様子 主人公 エレン 大好き 菓子 食べ たく 食べ 様子 明らか リンク. 全体的 演出 冴え渡っ 作品 言え （ 前衛 的 アート 美術館 シーン 公開中 キアヌ 主演 ジョン・ウィック ： チャプター ２ 彷彿 面白い ） ゾンビランド 引用 なかなか 良かっ だろ. 決して 解決 スッキリ わけ 拒食症 患者 現実 しっかり 伝わっ くる 良作."}, {"rating": 3.5, "content": "途中 良かっ 終盤 微妙. 摂食障害 社会 全般 蔓延る 過度 女性 まなざし 女性自身 内面 化 起こる 主張 冒頭 匂わ. 克服 母親 関係性 集約 しまう 個人的 あまり すっきり. もっと アメリカ 抱える 社会問題 絡め 描い くれる 良かっ. 一番 期待 キアヌ 演じる 医者. 型破り あまり 効果 発揮. 結局 ？ 疑問 拭え 残念. ただ 意欲 的 作品 評価 たい. 7 30 追記 軽い ネタバレ. 個人 摂食障害 社会 的 要因 生まれ 現代病 感じ. なので 解決 患者 社会 関わり 方 ときほぐす なさ ほしい 願望 めい 本作 にも 期待. 本作 主人公 母親 自己啓発 めいた 本 書く らしい 物書き 知り合い 助言 赤ちゃん 還る 口唇期 還る 行動 わかり やすく いえ スピリチュアル 思考. 自己 内 内 深く 潜っ いき. 摂食障害 乗り越えよ. 他者 関わり 一切 絶っ 限り 自己言及 的 解決 方法. 好み 全く 合わ ゆえ イマイチ 感じ 思う. ただ 世の中 そうした スピリチュアル 考え方 共感 示す 人々 少なからず. そうした 人々 かなり 好ましい ラスト だろ."}, {"rating": 3.2, "content": "依存症 消極 的 自殺 よ なあ. 意志 だけ 治す 難しい 拒食症 治り たい 意志 持つ 難しい かも."}, {"rating": 4.7, "content": "かなり すき. 繊細 感情 やり取り ものすごく 狭い やっ てる けど 当人 にとって 世界. 世界 狭め てる 自分 気付い 時 人間 前 進める かも ね."}, {"rating": 3.6, "content": "手 負え 深刻 摂食障害 持つ 20歳 女性 入退院 繰り返し 克服 試し みる 人間 自分らしさ 描い ヒューマン 映画 主演 リリー・コリンズ 身 削る 減量 重ね 役作り 言う 及ば 台詞 運び 方 質 高い 作品. 作品 中心 打ち込ま テーマ 依存症 \"。 主人公 エレン 自尊心 保ち 前向き 一 歩 ずつ 更正 道 謳歌 極めて 静か 現実味 帯び 作品 キアヌ・リーブス 医師 役 登場 リリー 掛け合い 象徴的 稀少 価値 盛り込ま 落ち着い 物腰 キアヌ 演じる 医師 リリー 演じる 患者 事実 向き合う 様 良かっ. 中盤 雨 閃光 同時に 降りそそぐ フラッシュ 演出 神々しく アート ぽ キアヌ 黒 スーツ 身 包め どこか ジョン・ウィック 彷彿 周囲 緊張感 走る 拒食症 抱え込む 者 そう 者 対比 温情 味 家族 ドラマ 現代 チック 映像 美 数々 A級 視点 美点 多く 全編 音楽 いい ただ 最後 ボヤけ 弱い 印象 受け."}, {"rating": 4.0, "content": "分かる 人 分かる. 分から 人 分から. 心 病 って どんなに 身近 存在 人. 同じ 経験 人 じゃ 分かり 合え 思う. 立ち直れる 最終的 自分 次第 けど. 周り 環境 大切. 力 くれよ 人達 存在 忘れ いけ. イーライ 良かっ."}, {"rating": 3.0, "content": "完璧 ハッピーエンド じゃ 良い. リリーコインズ 痩せ 細っ 可愛い けど 少し お肉 方 やっぱり 可愛い. 女の子 少し お肉 くらい 方 可愛い 思う."}, {"rating": 2.8, "content": "肥満 けど 痩せ すぎる いかに 魅力 損なわ リリーコリンズ 体 張っ 演じ くれ キアヌ 先生 投げ っぱなし 治療 法 投げ っぱなし ラスト げんなり 着地 点 難しい 題材 思う だけど…."}, {"rating": 3.4, "content": "いろんな 映画 いい. 最初 リリーコリンズ だって 気付か. 眉毛 太い なあ～っ 見 たら 途中 リリーコリンズ だって 気付い 衝撃. 中学生 くらい 頃 ちょっとした 摂食障害 っぽく いま なんで あんな だろ って 思う けど 当事者 本当に 強 すぎる 嵐 巻き込ま 感じ よ ね. 理解 しめし くれる 大人 いれ 心強い. 重 すぎる 通過儀礼 見 させ 気. こういう 映画 たくさん こそ ネットフリックス 信頼 なあ 思い."}, {"rating": 3.7, "content": "To the Bone was directed by Marti Noxon and stars Lily Collins as a patient who struggles with anorexia and Keanu Reeves as her doctor Joining his impatient program she moves into the house with six other patients that include five women and one man named Luke who is near recovery on both his anorexia and a knee injury and somehow seems to take a special interest in her Although she promises to try to do better to live longer she can hardly help herself hanging up on losing weight. This is one of the Netflix s original films that I actually don t really see for no reasons but I wanted to try to watch something new at home free of charge like not going to the movies and then I chose this one just because one of my favourite American movie buffs recently review ed it on the Internet By its film poster with her turning her head away and its kinda intriguing title To the Bone I could expect what this film tried to tell us through this girl suffer ing from anorexia without reading its synopsis first As far as I remember I have not really seen that many this kind of films before so it was a right choice for me to see it and I felt that this is very important for anyone to learn about those patients suffer ing through eating Hope it will come out at theatres too for those who don t use Netflix. Thanks for reading my brief review of To the Bone \"!. [ Running time : 107 minutes ]. [ Country : United States ]."}, {"rating": 3.6, "content": "心 病 治す キッカケ なんて きっと 些細 でしょ ね. よは 自分 救える 自分 だけ. 変え 自分 だけ. 気付け るか 気 づけ だけ. ややこしく 難しく."}, {"rating": 2.5, "content": "深刻 拒食症 女性 型破り 医師 運営 若者向け グループホーム 入り 自分 変えよ ヒューマン ドラマ 作 拒食症 題材 だけ 演じる リリー・コリンズ 生々し 作品 本当に 拒食症 肉付き 無 骨ばっ 姿 恐ろしい 各々 問題 抱える 同 世代 子 克服 いく 姿 題材 割 一つ一つ リアル 内容 重たく 過ぎ 一 ヒューマン ドラマ 観 展開 わかり やすい 実際 症状 抱え 人 にとって 生々し 伝わる 内容 感じ 丁寧 描写 各々 問題 抱え 交流 深める 姿 青春 群青 劇 面 キアヌ・リーブス 派手 役 重要 役どころ 良い メッセージ性 言う 一 物語 ドキュメンタリー 様 観る 良さ Netflix."}, {"rating": 3.6, "content": "リリーコリンズ 身体 張っ 演技 説得力 リアル 摂食障害 経験 痛い 気持ち わかっ 感情移入 しまう. けど 逆 摂食障害 経験 人 たら 理解 思う すごく 見る 人 選ぶ 映画 かも. 調べ たら リリーコリンズ 自身 摂食障害 経験 ある意味 自己満 的 かも しれ けれど 演技 説得力 理由 わかっ. 大好き キアヌリーブス 惜しい 感じ … 笑."}, {"rating": 3.8, "content": "実際 摂食障害 苦しん 経験 リリーコリンズ 摂食障害 女の子 演じる こそ 何と 説得力 演技 すごく 良かっ."}, {"rating": 3.2, "content": "心 傷 って どう たら 消える だろ たぶん 消え 大人 いく だろ ラスト 10分 あら ぬ 方向 いく 思っ けど それなり 終わっ 良かっ."}, {"rating": 3.0, "content": "拒食症 題材 人生 向き合う 語っ. リリーコリンズ 演技 感動. すごい 役作り. 雨 うた シーン アート シルエット 気に入り まし. キアヌリーヴス 医者 とか 通い たい 笑."}, {"rating": 3.5, "content": "作品 リリーコリンズ 覚悟 ヤバイ …。 ちょっと 終盤 やつ さすが 笑う よく わから 笑. めちゃくちゃ どう いい けど エンドロール フォント かわいい 笑. あと Skins 双子 子 エミリー ケイティ どっち だろ."}, {"rating": 3.5, "content": "リリーコリンズ 体 すごい. 拒食症 気持ち ご 察し けど. なんか 人生 素晴らし ど 現実 キアヌ 良い 言っ. 終わり 方 微妙 けど 飽き 観."}, {"rating": 3.8, "content": "どちら 拒食症 じゃなくて 人生 生き方 メイン 思う 楽 人生 思う 人 助け 当て キアヌ 言葉 印象的 リリー 壮絶 役作り 母 膝 哺乳瓶 ミルク 飲む 衝撃 的 カオス シーン 驚かさ っぱなし netflix 限定."}, {"rating": 3.7, "content": "拒食症 エレン 摂食障害 抱える 患者 達 グループホーム 生活 始める. ありがち 再生 ハート フル物 少し 違う リリーコリンズ 痩せ かなり 痛々しい 事 食べる 地獄 表現 彼女ら 言動 妙 リアル 感じ. ユーモア シリアス バランス 良い 良作. ただ キアヌ 演じる 精神科医 型破り なんて 言わ 登場 わり 印象 薄い なー."}, {"rating": 3.5, "content": "ネットフリックス 限定. 惜しい 映画. 一見 拒食症 描い 映画 思える けど 僕 生きる 描い 映画 思え. だから 拒食症 とか 限ら 人 しか わから 映画 じゃなくて 万人 共感 映画 だろ 思う. 主人公 克服 瞬間 あまり にも 内 内 行き過ぎ 主人公 しか わから よ ね. 観 てる 側 たら ？ 解決 ちゃっ ？ って. 理屈 わかる けど ね. 終わり 方 終わり ？ 的 終わっ ちょっと 消化 不良 ね. キアヌ・リーヴス 出 たら まず 観 あろ 映画 なかなか 楽しめ まし. 映画 １ 番 謎 何故 拒食症 女 達 キアヌ・リーヴス 狙わ ？ 尽きる けど. 男 見る 目 ？. それとも 犬 殺さ くらい キレ 過ぎる 男 敬遠 だろ."}, {"rating": 2.5, "content": "せっかく だし Netflix オリジナル 観 みよ おすすめ 鑑賞. 少し 文脈 つかみ にくかっ. 主人公 家族 先生 グループホーム メンバー 設定 だけ 奇抜 わりに 中途半端 じゃ 誰 愛着 わか. 人 せい 話 じゃ ないっ ていう わかる そういう ふう 意図 わかる ちょっと 無難 すぎ ？. なんか いらん とこ 大げさ よ なー センセーショナル って 印象 響か."}, {"rating": 3.2, "content": "再 投稿. 確か リリコリ 役者 魂 凄い. 映画 役作り 追いつい 感じ まし ストーリー ダメ なあ ？. ストーリー まとまり 結局 父親 ？. 色々 浅く しまい まし ね (´Д`. 施設 人々 個性 的 けど 人物 描写 掘り下げ 浅く 感じ ちゃい まし ^^; イギリス人 男の子 なんか 受け付け 感じ (´Д`. 最初 主人公 周り 人 為 克服 しよう 結局 周囲 人々 自分 事 しか 考え ズレ 主人公 辛 増やし ね 最後 主人公 自分 為 克服 しよ 決意 良かっ. ちょっと 惜しかっ なあ (´Д`."}, {"rating": 4.0, "content": "手 負え 拒食症 主人公 キアヌ グループホーム 入る. 拒食症 過食症 過食嘔吐 摂食障害 いっ 根っこ 同じ 依存症 大抵 薬物 アルコール 他 依存症 併発. 実際 患者 取材 リアル この上なく 摂食障害 自分 み 辛い. 辛い 辛い."}, {"rating": 3.6, "content": "摂食障害 知っ 理解 思う 観 後 理解 思え 多分 一生. 主人公 近く 人たち 中 悪い 人 なんて 理解 しよ てる けど うまく 接する 人 ばかり どんな 当てはまる 思い まし. 17歳のカルテ サムサッカー 再見 たい."}, {"rating": 3.5, "content": "拒食症 リリー み 分かる いつも 可愛さ 皆無 不健康 老け みえる 痛々しく み てる こっち 不安 役づくり 痩せ 心配 ひと 助け 求める 厳し すぎる けど 結局 自分 気 づけ 周り 意見 じゃ 自分 意志 どこか 救い って 思い込ま なきゃ 生き いけ み 痩せ たい かじゃ わたし 食べ すぎ じゃ ？ 焦る みる ひと 悪影響 かね. 目 前 チューイング 勘弁 ⌓ ̈ ⃝."}, {"rating": 3.4, "content": "映画館 向き って わけ けど Netflix しか 観 もったいない レベル."}, {"rating": 5.0, "content": "アレックス・シャープ 演技 とても 見事 でし. クリストファー・ミンツ＝プラッセ シャープ 足し 風貌. ユーモア 忘れ スタンス 映画 重要 存在 足り 得. 今後 活躍 期待 持てる 若手俳優. . 余談 もし 僕 女性 医者 キアヌ 毎日 通院."}, {"rating": 3.2, "content": "リリーコリンズ ガリガリ 過ぎ まじ って 笑 演技 言え 身体 張り すぎ. キアヌ イケメン. 最後 リリー 二の腕 ふっくら 良かっ 笑."}, {"rating": 2.8, "content": "リリコリ キアヌ あと アレックス・シャープ リリー 激ヤセ すごい いい キャスティング 思う けど ストーリー じんわり 感じる タイプ 終わり 方 ぼんやり …."}, {"rating": 3.8, "content": "Netflix マッチ 度 99 ％ 非常 高い パーセンテージ おすすめ 観 まし （ Netflix 一体 どういう 風 好み 判断 若干 不安 ）. リリー・コリンズ とても 痛く いい フィル・コリンズ 娘 10分 前 知り ませ でし キアヌ・リーブス かすか 出 お腹周り とても いい 方 書い いらっしゃる 原題 to the bone 方 ぴったり くる 主人公 背景 家族 同居 者 闇 あれこれ 細かく 説明 よい. 色々 色々 辛い けれど いろいろ かっこ 悪く 毎日 過ごせ いれ いい よ ね 思っ. Netflix 99% じゃなくて 95 ％ くらい あなた 予測 当たっ まし オススメ くれ ありがとう."}, {"rating": 4.0, "content": "一度 ドン底 味わっ ちゃんと 自分 向き合っ 大事 見える ユーモア シーン けど 全体的 シリアス 重い 映画. 過去 自身 経験 拒食症 体 張っ 役づくり 演じ 切っ リリーコリンズ すごい."}, {"rating": 3.8, "content": "リリーコリンズ 演技力 圧巻 他人 救っ もらお とか 人生 すばらしい のに そんなふうに 自分 きらい とか 名言 べき 言葉 いっぱい."}, {"rating": 3.5, "content": "リリー・コリンズ. いい 演技. キアヌ み. み 良かっ. Netflix すごい ね. plan b. すごい ね."}, {"rating": 3.6, "content": "リリーコリンズ って 可愛らしい そつ お嬢様 イメージ アイメイク 濃い 役 個人的 すごく 良かっ. ストーリー 全然 関係 なし 映画 ほんの ちょっと けど おざなり バレエ シーン とう げ ぇ って そっ 集中力 切れる そろそろ やめ たい."}, {"rating": 3.6, "content": "邦題 to the bone 方 良い. リリー・コリンズ 演技 良かっ."}, {"rating": 3.0, "content": "愛らしい リリーコリンズ 姿 驚愕. 自身 10代 頃 拒食症 けれど 演じ 再発 心配. ストーリー 普通 話 気 けど 演技 見る だけ 見る 価値."}, {"rating": 3.6, "content": "ドキュメンタリー ぽい. 本当に 痩せ てる 女優. 最近 Netflix よすぎ 解約 ませ. stranger things 超 よい 皆 み."}, {"rating": 3.8, "content": "拒食症 実態 自身 そう 身近 そういう 人 いたり 限り なかなか 見え こ 思う そんな 時 オススメ 映画 本作 マーティ・ノクソン 監督 体験 基 そう. リリーコリンズ 痩せこけ いく 姿 観る 映画 いえ まじ 辛い 映画 ドキュメンタリー 観 感じ リリーコリンズ 食べ物 頬張っ てる 動画 とか 今 すぐ みたい."}, {"rating": 3.4, "content": "食べる 大好き 自分 食べ 吐い しまう 登場人物 気持ち 全く わから 映画 を通じて 食べ どれ だけ 辛く 危険 伝わっ. キアヌリーヴス 好き 鑑賞 ベッカム 先生 もっと 来 欲しかっ なあ."}, {"rating": 3.5, "content": "リリー・コリンズ 役者 魂. まず 驚い リリー・コリンズ 細. 直近 鑑賞 Netflix 映画 Okja 観 痩せ なぁ 思っ けど まさか こんなに 骨 浮き出る 華奢 体格 童顔 手伝っ 20歳 キャラ設定 バッチリ でし. 正直 ストーリー （ 評価 しません ） もう リリー 役作り 作品 メッセージ性 伝わる. 一言 言う 深刻 拒食症 患う 少女 闘病 部分的 切り取っ 映画 もう 長らく 拒食症 患っ 少女 エレン （ リリー・コリンズ ） 最後の砦 放り込ま キアヌ 演じる ベッカム 先生 少し 変わっ 施設 そこで 他 患者 心 通わ …。 おおかた あらすじ. 取り 憑かれ 気 っていう 人々 心の闇 見せ つつ そう しまう 原因 必ずしも みんな みんな 説明 つく 教え くれ. 患者 若い人 しか 実際 統計 もちろん ティーネイジャー 女の子 まぁ マジョリティ んで しょうが. 主人公 光 見出す シーン 説明 つく きっかけ わけ 感じ 現実 考える かなり 悲しく まし. あと 途中 もはや 父親 キーパーソン 思っ 最後 登場 展開 不満."}, {"rating": 3.3, "content": "最近 よく 聞く 問題. ネットフリックス って 若者 注目 内容 今 問題 取り上げ すごく 良い って 思い まし きっと 誰か 救わ だろ って. 摂食障害 こんなにも 恐ろしい 思わ 体 被害 大き すぎる 対応 食生活. 長く 付き合う 問題 って 実感 まし. . もっと こう 言う 映画 増え 欲しい 思い まし. 勇気づけ 人 必ず 思い."}, {"rating": 3.7, "content": "辛い じわじわ. 先生 言っ 全て. 知人 摂食障害 しまい なかなか 治ら 見 余計 心 刺さり まし. 当事者 分から 苦しみ 葛藤 ひしひし 感じ 軽々と 語れ テーマ だけ 描き方 正解 近かっ でしょ この世 正解 けれど."}, {"rating": 3.9, "content": "リリー 役作り 本当に すごい …. 人間 弱く 脆い 思っ だからこそ 強く 生きよ 思う かも しれ. 貴重 チャンス 無駄 言葉 心 しみ. 目 前 チャンス 取りこぼさ できるだけ 頑張り すぎ. ネットフリックス オリジナル ネタ 面白い 中途半端 終わら 勿体無い 思っ."}, {"rating": 4.0, "content": "ネト フリ オリジナル映画 キャスト 意外 キアヌ・リーブス ドクター 役 ジョン・ウィック 観 あと こんな 感じ キアヌ いい なあ リリー・コリンズ ネトフリオリジナル オクジャ 観 あと お姫様 イメージ リリー まさに 体 張っ 演技 拒食症 役 演じ きっ. 拒食症 心 病 起き いろんな 原因 食べる って どんな っけ ？ って 食べる 意味 ＝ 生きる 意味 わから 状態 甘ったれる な！ 言わ たら そうかもしれない けれど 自分 認め あげ 闇 抜け つらく 切なく. 17歳のカルテ クワイエットルームにようこそ 好き 作品 自分 認め あげる って 難しい けど 大事."}, {"rating": 3.4, "content": "摂食障害 もつ エレン その家族 仲間 お話 骨 浮き出 てる リリーコリンズ 身体 直視 ＞＜. 最後 尻切れとんぼ 気 けど 障害 少し 考え みる きっかけ まし."}, {"rating": 3.5, "content": "ストーリー まとまり 残念 けれど リリー・コリンズ 役作り すご 圧倒. エレン デート ルーク 末期 癌 装っ ビール オーダー くだり お気に入り."}, {"rating": 3.1, "content": "邦題 変え 方 いい …. 摂食障害 幸い 経験 辛い ね. 役作り 辛く 心配. 結局 本人 生き たい 本当に 思わ ダメ ね. どんな 結果 なろ 受け入れる 決め 母 義理 関係 けど 精一杯 関わろ 義母 会う 揉める 関係 けど ちゃんと 娘 愛し てる 思い まし. 父親 よ … やれやれ …. 少し 回復 こそ 積極的 絡ん くる いい 人 後 変わら 関わっ くれ てる いい 思い まし. 勇気 持っ 放置 先生 すごい 思い まし. アート 美しかっ …."}, {"rating": 3.9, "content": "好き. リリーコリンズ アイドル 女優 ？ って 思っ けど 全然 違う ね. 役作り すごく 大変 だろ. 17歳のカルテ 思い出し."}, {"rating": 3.1, "content": "全体的 観 エグ く くる. 摂食障害 人 理解 深まっ. 摂食障害 以外 主人公 周辺 設定 盛り込み 過ぎ 気. リリー・コリンズ 痩せ 具合 すごい. キアヌ・リーブス あんまり 気."}, {"rating": 4.0, "content": "Netflix 鑑賞 とても いい 映画. オクジャ 続い リリーコリンズ またもや 完璧 ダラスバイヤーズクラブ マシューマコノヒー 級 余裕 アワード 主演女優賞 ノミネート おかしい レベル 熱演. なかなか 地味 けど 青春映画 的 味わい しっかり 摂食障害 病気 容赦なく 描い 恐ろしく ハード 話 けど しっかり 見やすく 清々しく 前向き 雰囲気 残し とても 優しい 映画 思っ. 不満 言う たら ちょっと キアヌリーブス 演じる 先生 着地 ないがしろ てる 気 しない くらい あと はほん 素晴らしい 作品 思う 見 損 作品."}, {"rating": 3.3, "content": "結局 テーマ 分から ストーリー 一貫性 沢山 問題 だろ 主人公 乗り越え フラフラ 状態 終わっ しまっ こっち 腑に落ちない 気持ち しまっ. リリー 可愛かっ けど ね."}, {"rating": 3.8, "content": "結局 ひとは 自分 どん底 堕ち. 自身 気付か 奮い立た. 心 体 アンバランス 自分 人間 受け入れ きれ 臆病者. 同じく 摂食障害 人間 奮い立た メッセージ 所々 散りばめ 作品."}, {"rating": 3.6, "content": "摂食障害 女の子 お話 食べる っていう 行為 シンプル けど 周り 人 どうして ？ 責め 葛藤 人 抱える 苦しみ 周囲 簡単 分かっ もらえ 思っ リリーコリンズ 痛々しい くらい 痩せ 見る 辛い けれど 拒食症 ちょっと 知れ よかっ. ネットフリックス 良い オリジナル たくさん 作っ すごい."}, {"rating": 3.0, "content": "記録. 拒食症 テーマ 作品 あんまり 入り込め. リリーコリンズ かわいい."}, {"rating": 2.9, "content": "リリーコリンズ たまらない けど 最後 理由 教え くれ."}, {"rating": 5.0, "content": "役づくり 中 リリー 通りすがり おばあさん あなた 素敵 ね どう やっ 維持 てる ？. 言わ らしい. リリー 摂食障害 無くなら. 思っ みたい. 痩せ てる イコール 自分 コントロール てる 人 みたい. 痩せる 栄養士 雇わ 変 痩せ 方 よ ね. 赤ちゃん 哺乳瓶 ミルク シーン 切ない. 自分 男 たら グラマラス 体型 魅力."}, {"rating": 3.5, "content": "ストーリー 可 不可 感じ リリーコリンズ 素晴らしかっ. 綺麗 可愛い だけ じゃ 女優 リリーコリンズ 観 価値."}, {"rating": 2.9, "content": "問題 分から 言う べき 気づい 言う べき 気づい ふり だけ 言う べき."}, {"rating": 3.0, "content": "拒食症 ストレス リリーコリンズ. ストーリー. 拒食症 アーティスト エレン リリー・コリンズ 治療 ベッカム 医師 キアヌ・リーブス 顧問 務める 門出 家 グループホーム 入居. そこで 元 バレエダンサー 変人 ルーク アレックス・シャープ 摂食障害 抱える 様々 人 出会う. エレン 仕事 帰っ こ 父 お喋り お節介 継母 レズビアン 実母 実母 パートナー. 向き合っ くれ 大人 達 囲ま 育っ. 摂食障害 きっかけ 映画 中 語ら ませ でし 環境 大きな 要因 …. 思わ キッツ 面面 でし. グループホーム 入所 後 ルーク 膝 壊し バレエダンサー 親密 中. やはり エレン どこか 病ん 感じ 相手 愛 素直 受け入れる 難しい. 全く 関係 けど 君 魅力 的 伝える やたら エロ目線 アピール くる 男性 って 不思議 よ ね w. エレン グループホーム つらい 気持ち トラウマ 愛 向き合う. なんか 自罰 的 太り たく 食べ たく つらい 気持ち まま たい …. 過去 トラウマ 環境 自分 罰し 感じ つらかっ. うまく いか 人間関係 死ん しまっ 人 自分 アート 逃げ たい けど. 逃げ たい 考える 自分 許せ みたい. 本編 を通して エレン 着実 治療 第一歩 踏み出し. 愛 受け入れる 始め シーン とても 良かっ. 幸せ 受け入れる 始まる なあ."}, {"rating": 4.5, "content": "自分 問題 解決 たい たい 思っ てる けど 出来 過去 経験 立ち向かう 恐怖 未来へ 希望 不安 そういう 点 凄く 共感 苦しく まし リリーコリンズ 女優魂 素晴らしかっ."}, {"rating": 5.0, "content": "摂食障害 リリーコリンズ 精神科医 キアヌリーブス 施設 入る. 摂食障害 ストーリー 色々 出 くる ご飯 美味し そう 健康. リリーコリンズ 痛々しい ぐらい 痩せ しまっ 役作り って 命がけ ‥. キアヌリーブス 相変わらず 素敵 セクシー でし 好き."}, {"rating": 3.5, "content": "過去 自分 摂食障害 リリーコリンズ 機 過去 告白. 役作り すごい 痩せ ちゃっ きっと 過去 自分 戻っ しまっ たら どう しよう って 怖かっ だろ. 体 張っ 問題 ぶつかっ 意志 感服."}, {"rating": 4.1, "content": "【 心 カルテ … 】. 拒食症 難病 題材 自己犠牲 相互理解 言っ テン年代 的 愛 救い 描く. 拒食症 過食症 病気 良く 耳 こそ 難病 知ら 人 多い 気 難病 指定 難しい 病気 単に 身体 的 病気 精神 的 病気 からだ 思う. 例えば 癌 精神 的 要因 健康 環境 遺伝 身体 的 外的 影響 受けて 発病. どうして 拒食症 起こる ？ 問わ 劇中 言及 明確 理由 人 過剰 ダイエット 人 多大 精神 ダメージ 受け 事 発症 大半. 難しい 言う 身体 的 病気 薬 手術 様々 打つ手 精神 的 病気 医者 先生 薬 手術 どうにか 患者 己 向き合っ 治療 なけれ. もちろん 支援 結局 完治 向かう 患者 自身 努力 しか. 今作 主人公 エレン 正に 己 戦っ エレン 分かっ こそ 辛い 部分 食べ なきゃ いけ 分かっ てる 今 まま じゃ ダメ 分かっ てる もっと 美しい 人生 待っ い事 知っ. けれども 一 歩 進め 複雑 うわべ だけ 繋がり 悲劇 的 過去 出来事 新た 環境 苦悩 葛藤 からだ. だからこそ エレン 取って 前 進む 事 精神的 追い詰め 中 更に 食べる 事 ＝ 生きる 事 拒ま こそ エレン 行く先 どん底. エレン 必要 ？. そこで 冒頭 書い テン年代 的 愛 救い 物語 繋がる. いわゆる 自己中心的 エレン 確執 残る 母 願い 叶える 為 自己犠牲 払う 事 事 気付く. 誰か 救う 事 自分 救う 事 繋がる 事. 今 自分 自分 相手 相手 誰かが 手 差し伸べ エレン 綺麗事 思い 1人 生き. そう こそ エレン 孤立 深まる 一方 孤立 さらなる 病気 悪化 繋がる. 本当 どん底 味わい そう 時 救い 求め 先生 エレン 事 突き放す. 誰. 落ちる 落ち エレン 払う 自己犠牲 こそ 相互理解 道. 多く 人 エレン 手 差し伸べ 決して 綺麗事 彼ら こそ 相互理解 道 知っ 相互理解 こそ 究極 治療. ゼロ年代 他者 他者 メッセージ 象徴 様 エレン 起こる 自己犠牲 相互理解 救い 形 先 待つ 愛 テン年代 象徴 ゼロ → テン年代 移り変わり 見 様. つまり 心 カルテ これから 目指す べき 姿 写し 診断結果 どんな 病 治し しまう 様 希望 難病 絡め 巧 く 表現 良作."}, {"rating": 3.7, "content": "入院 そう 気持ち 痛い わかっ. 今 旦那さん おかげ 心 安定 おかげ 太り 続け けど 痩せ たら 痩せ 周り うるさく 心配 とか うらやましい とか 太っ たら 太っ 太りすぎ とか 周り 見下さ. 結局 痩せ 女 人 美しい てる. 拒食症 理由 なんて ただ どう 向き合っ く わかり やすい 映画. 頃 二度と 戻り たく けど わから 人 本当に わから 思う."}, {"rating": 3.7, "content": "ネットフリックス 新しく 配信 見 まし. リリーコリンズ 痛々しい くらい 痩せ. 現実 社会問題."}, {"rating": 4.5, "content": "リリーコリンズ 演技. 闘病 者 心 残る セリフ 多かっ とても. ストーリー 自体 映画 ドラマ っぽい."}, {"rating": 3.4, "content": "キアヌ 目当て 鑑賞. 摂食障害 悩む 若者 話. 観 大変 なぁ 思う 痛々しい. 本人 食べ たく 太る 嫌 治そ 気 無い このまま じゃ ダメ 思う 気持ち 辛い よ ね. グループホーム 摂食障害 子 達 七 人 共同生活 治し いき. 本人 治り たい 言う 気持ち 持たし 行く 感じ それでも 隠れ 吐い 運動. やっぱ 本人 気持ち 大切 ね. 主人公 女の子 ガリガリ 大丈夫 思う 程 痩せ 時 可愛い のに. 妹 姉 思い 良い 子. キアヌ 優しい 医者 様 でし. ラスト 良かっ."}, {"rating": 3.3, "content": "Netflix 観賞. リリー・コリンズ 自身 摂食障害 苦しん 過去 とても リアル 苦し 痛み 伝え くれ まし よ ね 凄かっ 対称 的 妹 役 リアナ・リベラト 健康 的 ふっくら 具合 安心 まし こう … いい 見せ 方 思う. エレン リリー・コリンズ 見守る 精神科医 ベッカム 先生 キアヌ・リーヴス イケメン 度 抜群 ただ 出番 そう 多く よ 残念. 注目 エレン 恋に落ちる ルーク アレックス・シャープ 存在感 よ ね バレエダンサー 致命 的 膝 怪我 戦い エレン 支える 存在 いく わけ ね ２ 人 中華料理店 食事 行く シーン 好き な～ 噛ん 出す わけ けど 幸せ そう. アレックス・シャープ って 結構 凄い 役者さん 夜中 犬 起こっ 奇妙 事件 って 言う 舞台 トニー賞 演劇 主演男優賞 獲 っ てる よ しかも ジョン・キャメロン・ミッチェル 監督 HOW TO TALK TO GIRLS AT PARTIES 主演 抜擢 宇宙人 エル ファニング 恋する 男 子役 って よ 超 楽しみ. 顔 だけ 見 てる タイプ けど 失礼 )、 演技 引き込ま 確か まし 注目 とか いけ ね. 映画 感想 アレックス・シャープ 語り まし けど いい 映画 思い おすすめ."}, {"rating": 3.5, "content": "Netflix オリジナル. 拒食症 リリーコリンズ 体 これから 人生 見つめ 直し バラバラ 複雑 家族 絆 取り戻し 行く. リリーコリンズ 皮 骨 だけ 痩せ 細っ 体 痛々しい 相当 カロリー オタク 食べよ 深刻. 痛々し 全開 腹筋 見. キアヌリーブス 良い キャラ. ダイエット 全て 投げ 打つ 帰っ 最悪 体 かね 警鐘 鳴らす 作品. リリーコリンズ 役作り ナイトクローラー ジェイクギレンホール 匹敵 痩せ 具合 心配 スゴイ."}, {"rating": 4.2, "content": "摂食障害 人 描い 映画. 主人公 役 リリーコリンズ 役作り 演技 素晴らしい. 自分 周り 同じ 病 持つ 人 主人公 取り巻く 人たち 気持ち よく わかり まし. ただ 食べる だけ 行為 なぜ 出来 周り 人間 理解 本人 わから しまっ. 痩せ 美しい 思う 価値 観 少し なくなれ いい 思い まし. 痩せる < 生きる きっかけ 人 にとって 違う 分 難しい. 若者 ぜひ み もらい たい 作品."}, {"rating": 4.0, "content": "リリーコリンズ 頑張っ まし. 拒食症 病 未経験 苦しん でる 人 理解 出来 苦しみ 理解 努力 す べき. そう 思っ 色々 映画 勉強. 癌 疾患 治す 困難. 物理的 困難 けど 形 精神疾患 治す 一番 難しい 思う 致死 率 癌 高い かも しれ だけど 完治 率 おそらく 癌 高い やろ 思う. どちら たく. みんな そう 思っ しまう 病気 よ ね. リリーコリンズ 相手 男の子 よく あんな 絶妙 ダサい モブキャラ みたい 子 見つけ. それに 天 晴れ でし. 苦しん でる 人 見つけ たら 助け いって 思う. だけど って 簡単 よ. 世界中 苦しん でる 人 なんて おら く なれ いい のに. 含め ね. みんなみんな ついでにとんちんかん 天野 みたい なれれ happy のに なぁ."}, {"rating": 5.0, "content": "空腹 食べる 排泄 …. 今 当たり前 出来 出来 生きる 辛く 当然 だろ. 主人公 エレン 心情 変化 ゆっくり 描き 決して 自分 無関係 思わ くれる. 主人公 前向き なろ 努力 姿 涙 ジンワリ 出 応援 たく. 取り囲む 人々 良かっ. 妹 関係 エレン 心 温かさ じゃ 思え 嬉しかっ. ラスト とても 好き でし. エレン 見守る キアヌ 演じる 精神科医 決して 無理強い 治療法 支え 良かっ こういう 役 演じる キアヌ 珍しい. リリーコリンズ イメージ 変わる 本作. 役 選ん 演じ 拍手 送り たい 👏."}, {"rating": 3.0, "content": "リリーコリンズ 役作り 凄い あん だけ 痩せ 本当に 摂食障害 しまわ 心配. って 調べ たら 10代 頃 摂食障害 らしい なのに 演技 食べ 役 なんて すごい なぁ."}, {"rating": 2.9, "content": "わたし 食べる 大好き 食べ 感覚 あまり わから けど 映画 見 少し 理解 気 恥ずかしながら 拒食症 死 つながる 深刻 知ら …。. お気に入り シーン ルーク イーライ 2人 チャイニーズ 料理 食べ 行く とても 可愛い. エマストーン って デブ ね っていう セリフ 愕然 … …."}, {"rating": 4.5, "content": "To the bone. 主人公 場合 拒食症 発端 わから 曖昧 家族 関係 ややこしく だけ わかる カロリー 常に 気 運動 見る 自分 酷く 痩せ 気付い 例えば クラスメイト 太っ 指摘 気 ダイエット … とか 心因性 原因 あるとき 無い 劇中 ドクター 言っ 原因 求める これから どう やっ 生きる 誰 たい 探す 一番 良い 方法 らしい 一方 患者 心 閊え 原因 解消 早く 治療 意見 心 病 どうしても 本人 語り たく 本人 理解 胸 中 非常 難しい. さて 精神疾患 全く 縁 人生 On the edge 鑑賞 心 傷 負う どういう 詳しく 調べる 本作 On the edge 大きな 違い 死 意識 違う 生きる 必要 食 拒否 死の わけ. 治そ 言葉 もがき 生きよう 姿 見. 前向き キャラクター 多い 悲しく 映画 魅力. 拒食症 精神疾患 言わ 少し 違う 思える 空腹 飢え 快楽 飢え 瞬間 たまらなく 楽しく 達成 幸福感 得 劇中 言っ 一種 麻薬 麻薬 依存 者 精神疾患 違う 気. 場合 小学校 高学年 ころ 骨 骨 呼ば 自分 ぷくぷく くらい 思っ あ 骨 少し 喜び すら 感じ 給食 4分 １ しか 食べ 生活 始まり 骨 呼ば 日 くる バカ みたい 食事制限 始め. 高校 入る ころ 入っ 続け 覚え とにかく 食べ 覚え 成長期 大切 時期 食べ 中学 体育祭 一 度 出 記憶 練習 参加 度 怪我 中高一貫 受験 時期 思う 日 絶食 断食 なう とか 言える 元気 布団 一 歩 出 日 2年 続い 結局 色々 場所 連れ いか 入院 なあ. 心 疾患 精神的 元気 痩せ 体 最高 うれしい 体力 衰え なあ 思う 程度. 動け 高校 やめる なんだかんだ 拒食症 左右 しまっ 人生 かも しれ いやあ 当時 170センチ 超え 体重 30キロ 代 今 考え ちょっと アホ よ. 現在 たまーに やめ たら 痩せ な～ 思う けど きっと大丈夫. 映画 観る にあたって 多分 食べ （ ） な～ 思っ けど なんと ポップコーン ２ 皿 ピザ １ ピース 躊躇 食べ 見 笑. いつか 克服. 映画 最後 前向き 終わっ 必ず 元気 なれる よ 今 悩ん 人たち エール 送り たい 大丈夫. 長 すぎ."}, {"rating": 3.5, "content": "カロリー. 拒食症 エレン. 専門医 ベッカム 先生 受診 施設 同じ 症状 持つ 共同生活 始める ..... 摂食障害 闘う 方々 協力 得て 製作 拒食症 女性 姿 描く コメディドラマ. なかなか 深刻 ね. 自覚 自分 大丈夫 思っ. 太りすぎ 良く けど 痩せ すぎ 良く. 食べ 吐く 食べ 吐く. ちょっと 肉 づき 人 方 好き よ. ストーリー 物静か 見応え. アート シーン 好き. リリー・コリンズ ガリガリ. キアヌ 優しく 語りかける. 型破り. 彼女たち 見る エマ・ストーン 太っ てる みたい."}, {"rating": 4.3, "content": "いつも Filmarks 観賞 後 最低 数時間 経っ 投稿 今回 観 直後 いつも 余計 乱文 かも しれ ませ すみません. 主人公 エレン 長い間 拒食症 抱え すでに 何度 入院 肝心 本人 治す 気 家族 途方 暮れる そんな ある日 継母 最後 頼み 綱 見つけ 医者 勧め エレン グループホーム 入居 様々 人 出会い 自分 向き合っ いく …. 実際 拒食症 経験 リリーコリンズ 拒食症 抱える 20歳 主人公 演じ 今作 とても 素晴らしい 作品 でし. どちら ドキュメンタリー みたい 作品 拒食症 現実 静か 見せつけ まし リリーコリンズ 元々 細い ガリガリ 痩せ 頬 コケ 肋骨 背骨 見え … グループホーム 他 入居 者 達 様々 元気 そう 見え 実は 深刻 悩み 抱え 正直 観 辛かっ. 作品 明確 答え 明るい 一筋 光 求め 方 観 方 いい かも しれ ませ なぜなら 作品. 人生 理不尽 複雑 上 意味 そんな 残酷 映画 つきつけ. 作品 メッセージ 邦題 心 カルテ 全然 合っ 思い まし そんな 軽い じゃ （ とはいえ 日本語 英語 ニュアンス 表現 難しい 邦題 仕方がない 思い … ）. 頑張る 前 向こ って そんな 一筋縄 いか どん底 落ち込ん だら 這い 上がる だけ ？ 違う どん底 落ち 思っ どん底 じゃ 生き 限り 下 世界 待っ. なぜ 自分 生き どんな 自分 たい 美しい 人生 自分 出来る 考えさせられました 大 傑作. リリーコリンズ 迫真 演技 役作り 拍手 彼女自身 10代 頃 拒食症 経験 辛かっ 思い 個人的 キアヌ とても 好き でし 人生 理不尽 人間 強い."}, {"rating": 3.7, "content": "邦題 17歳のカルテ パクり ？. 原題 まま よかっ のに …."}, {"rating": 3.7, "content": "邦題 内容 かけ離れ てる 連続ドラマ やっ ほう 面白く そう 物語 言い たい いくつか けど 人生 本質 ドライ 突きつける 迫力 一見 価値."}, {"rating": 3.0, "content": "リリーコリンズ 主演 オクジャ 引き続き Netflix オリジナル作品 キャスト 豪華 内容 よく びっくり. リリーコリンズ 役作り すごい もう 骨 皮 しか 拒食症 前 ダイエット 成功 試し 衝撃 普通 生きる 拒否 人々 何とか 引っ張り 上げよ キアヌ・リーブス 良かっ."}, {"rating": 3.6, "content": "キアヌ 良し. 一度 食べる 辞め 痩せ 始める 気持ちよく 果ては 食べる 怖く 感じ 少し わかる. 映画 怖く だいぶ 経っ スタート てる 話 けど 人 繋がり 結局 すべて かも. 121 本 目 2017."}, {"rating": 3.4, "content": "Netflix 映画 自身 摂食障害 経験 リリーコリンズ 主演 奥深い 内容."}, {"rating": 3.0, "content": "リリー 役作り 驚い. 拒食症 映画 けど 暗く コメディ 入っ 見やすかっ."}, {"rating": 3.7, "content": "リリーコリンズ すごく 痩せ 骨 ぼ ね. もともと 痩せ てる のに 体づくり すごかっ. 内容 現実味 周り 環境 せい ばかり しない 自分 越え なきゃ だって. オクジャ いい 13 理由 いい. Netflix クオリティ キャスト すごい すごく いい."}, {"rating": 3.6, "content": "摂食障害 抱える 子 日々 葛藤 いく お話 途中 マミイ 物凄く 会い たく."}, {"rating": 3.5, "content": "拒食症 エレン リカバリー 施設 入り 他 患者 出会い 自分 状態 直面 姿 描い 作品. いい 作品 拒食症 って 聞く 現実 的 問題 難しい イメージ けど シリアス だけ じゃ 少し コメディ 要素 重たく 見れる. 主人公 演じ リリーコリンズ 演技 すごい けど 役作り 痩せ って もっと すごい. ちょっと だけ ハナ 出て たのも 嬉しかっ 最近 Netflix オリジナル作品 クオリティ びっくり …."}, {"rating": 3.8, "content": "かなり 良かっ. 取り上げ 摂食障害 人達 苦悩 リアル 描か ドキュメンタリー チック. リリーコリンズ 迫真 演技 最高 キアヌ チョイス 良く 分から 最近 キアヌ 迷走 てる いい. 映画 知名度 もっと 上げ 欲しい 映画 を通して 摂食障害 誤認 知 改め 欲しい 感じ."}, {"rating": 4.0, "content": "ネットフリックス オリジナル ‼ ︎. 20歳 エレン 拒食症. 型破り 医者 出会い. 治療 専念 いく 話. 拒食症 リアル 見. てか 役作り 激ヤセ. リリーコリンズ 凄い わ."}, {"rating": 3.5, "content": "なぜ 物凄い 泣い しまっ. 泣い 覚え けど. たぶん なんか 今 わたし 響く 言葉. 拒食症 だけ いろんな 当てはまる なし."}, {"rating": 2.5, "content": "拒食症 女の子 話. 拒食症 そう 人 あまり 理解 壁 思わ けど 根底 共感 人 敏感 感じる 人 しまう 思っ 自分 痛めつける 目的 じゃ 痛めつける 心 麻痺 目的 言葉 思っ 心 麻痺 他 苦しみ 鈍感 なれる 食べ 自傷 隠れ 理由 １つ かも しれ お母さん ミルク 飲ま シーン 勝手 涙 小さい 頃 あまり 抱きしめ やれ お母さん 傷 後 癒す だろ 主人公 女の子 何度 周り ごめん 謝っ のに 胸 痛ん 施設 仲間 議論 時間 多分 受け 点 ぺてるの 家 思い出さ 問題 重要 じゃ どう 生きる かぎ 大切 言葉 アドラー 的 要素 感じ."}, {"rating": 3.8, "content": "摂食障害 1年前 知ら 自分 恥ずかしい まだまだ 理解 苦しめ 人 改めて 感じ もっと 知る べき."}, {"rating": 3.7, "content": "接触 障害 テーマ お話. リリー・コリンズ 痩せ っぷり なかなか なー. 日本 女の子 比べ たら まぁ くらい スキニー 割と よ ね みたい 思っ ちゃっ アレ. 個人的 実母 娘 言っ. あなた 死に たい 言う 受け入れる 愛し 意思 尊重. っていう 言葉 すごく 重く ぐさっと. 母親 言わ しまっ っていう 絶望 感 伝わっ. こそ 授乳 シーン 活き だろ. イーライ アーティスト 側面 もっと 描か たら 面白かっ のに なー. キアヌ こういう 役 やる って thumb sucker 以来 ？. 掴み所 感じ 良い はたまた 他 俳優 良かっ じゃ 思う. 妹 役 子 姉 コントラスト 少し ぽっちゃり 目 子 使っ けど 唇 赤く 血色 良く 本当に 可愛く 見え なー."}, {"rating": 3.3, "content": "ネットフリックス 鑑賞. 拒食症 心 病気 身体 現れる 大変 ね エンディング もう ちょっと 見せ くれ いい にー って 気持ち まし."}, {"rating": 3.9, "content": "変わら なけれ いけ って 分かっ 他人 せい 向き合う. リリー 拒食症 過去 関わら 映画 ガリガリ 痩せ 演じ 思う 鳥肌 たっ 可愛い しか 今 思っ けど どんな 考え方 持っ てる 人 なんだろう って 人間 すごい 惹か. 施設 子 拒食症 しまっ 理由 とか あまり 詳しく 説明 けど 一人一人 違っ 頑張ろ てる 子 いれ 影 食べ物 吐い てる 子 こういう 病気 主 取り上げ 映画 見 自分 中 視野 広がっ 思う. 支える 家族 辛さ 負目 家族 セラピー シーン 見 辛かっ 誰 非難 わけ 言っ 親 同士 揉め 妹 頭 てる 食べれ いい だけ のに お姉ちゃん 奪お てる って 言っ 本当に 泣け 本人 しか わから 理由 トラウマ だろ 思っ. 他人 無責任 色々 言う 人 限り こういう 問題 なくなら 自分 そうじゃない 言え 映画 見 後ろめたい 気持ち ところどころ. 自分 たくさん 思う 考える 見 よかっ."}, {"rating": 2.0, "content": "備忘録. 結局 エレン 何で 摂食障害 しまっ ？ ？ 過去 事件 もう少し 言及 ほしかっ. 親たち どうか てる くない ？ せい 拒食症 思っ けど 違っ みたい. 姉妹 かわいい ^ω^. 終わる. 比べる 思う けど どうしても 頭 17歳のカルテ 浮かん しまっ 比べ しまっ 感."}, {"rating": 4.5, "content": "People say they love you but what they mean is they love how loving you makes them feel about themselves Or they love what they can take from you.. 台詞 わたし 中 名言 すぎ ルーク つきあわ って 気持ち. ルーク 君 しか 発言 イーライ 上記 発言 通り じゃ のん ？ って 感じ っす わ. 主演 女優 めっちゃ きれい かわいいっ 思っ たら リリーコリンズ だいすき。. ゆか めっちゃ ガリガリ けど 役作り した かね ？ 実際 摂食障害 やっ らしい けど. 最後 パーマ めちゃかわ. キアヌリーヴス 初めて ちゃんと 認識 気. なんか 妹 キャラ よす ぎて. 字幕 タンブラー って 出て ？ ておも けど Tumblr ね. なんか 現状 続け 幸せ なれ 分かっ てる けど やめ みたい イーライ ゆっ 激しく 首 縦 振り まし ね. 共感 ポイント 多 すぎ しんどい けど 良作. エンディング やや 気に入ら けど まあ 他 終わり 方 わから なあて 感じ ね."}, {"rating": 3.4, "content": "高校 頃 思い出し 涙 止まら リリーコリンズ 自分 経験 活かし 役作り 本当に すごい 思う. もちろん インパクト 強かっ 拒食症 葛藤 とか 苦しみ 伝わっ けど もう少し 病気 経験 こそ 感じ ありがたみ 人 繋がり 大切さ 描写 たら 良かっ かも しれ."}, {"rating": 4.3, "content": "私自身 かなり っていう 見 てる 辛い 結構 泣い しまっ …. リリー ガリガリ っぷり とか 摂食 女の子 達 とか バレエ ルーク 君 とか お母さん 達 とか かなり リアル でし. 流産 ちゃう 所 ただ ハッピー 頑張ろ 映画 じゃなくて 辛い けど リアル. バレエ やっ てる 人 食事 怪我 問題 本当に 辛い 大して ちゃんと やっ けど 笑. リリー 治っ 良かっ なあ."}, {"rating": 3.5, "content": "見 たい Netflix デビュー 立派 Netflix 中毒 予定 （ アプリ ダウンロード ）. 拒食症 エレン 入院 躁鬱 症状 違え ど 自分 重なる 沢山 時 今 自分 かけ 欲しかっ 言葉 家族 感じ あろ 思い 後悔 時に つま づき 当たり前 日常 愛 おしく 思う 全部 忘れ まだまだ 生き たい 最後 リリー・コリンズ 表情 見 思っ. 拒食症 演じ リリー・コリンズ 体当 演技 すごい キアヌ・リーヴス サムサッカー 以来 型破り 医者 さん役 とても ツボ. You know how Stop waiting for life to be easy Stop hoping for somebody to save you. You don t need another person lying to you. Things don t all add up but you are resilient Face some hard facts and you could have an incredible life. 台詞 よかっ."}, {"rating": 3.2, "content": "I don t do treating if you re not interested in living. You are saying like life is beautiful thing. And that upset you because ..?\". Because it is !\". It is って 思っ. 誰か 救っ くれる 待つ. 自分 なんとか 生き いけ."}, {"rating": 3.0, "content": "ルーク 関わり 合い いつ 見 たい くらい 気持ち どんどん 救わ いき まし 終盤 お母ちゃん 授乳 シーン すごく 戸惑い まし …。."}, {"rating": 3.5, "content": "リリー・コリンズ 出て 気 見. ミーガン 流産 シーン 凄く ビックリ 苦しく くらい. 男の子 がよく 分から けど 姉 思い 妹 すごく 可愛かっ 誰 だろ … ？. 痩せ いって 思う 人 けど やり すぎ 大変 思い まし."}, {"rating": 3.0, "content": "リリーコリンズ 素晴らしい. 実 母親 愛してる 死に たい 気持ち 尊重 受け入れる って 言っ 違う でしょ 思っ しまっ. もう 見 てる 辛く 諦め しまっ たら いけ じゃ ？ 思っ けど 見 てる 側 言える."}, {"rating": 2.5, "content": "インスタ リリーコリンズ ガリガリ 見 ダイエット 法 調べ たら 拒食症 役 痩せ って 知っ ずっと 楽しみ 映画. ストレス 溜まる 食べ 過ぎる 吐か 食べ 後 次 こそ 拒食症 やる って いつも 思う けど なれ クズ 拒食症 意志 強 尊敬 食べ 上 走っ 筋トレ って アスリート じゃん. 最初 方 1500 キロカロリー よ って 言わ 女の子 気持ち 痛い 分かっ 辛かっ 栄養 きちんと 考え いえ 外出禁止 運動 禁止 のに 体 中 1500 キロカロリー 入れ てる なんて 地獄 でしょ. 姉妹 距離感 良かっ 妹 めちゃくちゃ 優しい 可愛かっ. キアヌリーブス かっこよかっ 言っ てる キツイ けど 大体 セラピー 先生 話 聞い かよっ イライラ くらい 優しい 見 気持ちよかっ 自分 先生 当たっ たら キツイ けど. いつも ピーナッツバター ？ 食べ てる 女の子 気. クマ って 大切 思っ."}, {"rating": 3.6, "content": "食べ ちゃ いけ 気持ち 食べ たく 気持ち いつも 闘っ てる だろ 思っ. 正直 どうして 食べ だろ って 感じる けど. なかなか 簡単 思う. きっと 周り 人 治っ 欲しい 思い 強く 本人 治し たい 強く 思わ ちゃ 治せ. 最初 周り 人 っていう 感じ けど 最後 自分 感じ よかっ."}, {"rating": 3.2, "content": "いろいろ 悩ん 母 強し って 感じ よ ね さすが 気持ち 悪さ はんぱ ね テント シーン … 切羽詰まり すぎ ベタベタ 嫌悪感. しない 病ん 人 回復 ？ 人間 てほん 面倒 わ まあ それでも 生き いこ 的 メッセージ 普通 映画 って 感じ でし ね. そう リアナリベラト 可愛さ よ ね かなり ふっくら 良い ね いかに 健康 素晴らしい 思い知らさ."}, {"rating": 3.7, "content": "主演 リリー・コリンズ 演じる 拒食症 患う 20歳 女性. リリー・コリンズ 役作り 演技 言葉 失う くらい リアル. 拒食症 今 起き 問題 原因 過去 とらわれ すぎ 問題 そのもの 見え 今 目 前 現実 立ち向かえ わたし 持病 状況 主人公 違う けれど そんな 苦悩 様 重なっ 何度 ウッ. 安全 場所 なんて 子供 じみ 臆病 妄想. 楽 人生 思う 人 助け 当て. 人生 理不尽 人間 強い 現実 立ち向かえ 素晴らしい 人生 開ける. 上記 キアヌ・リーヴス 演じる 医者 セリフ 診察 シーン わたし ダメ人間 よ 先生 助け よ 嘆く リリー・コリンズ 言い放つ. 対する リリー 信じ 顔 大人 なれ ？\" 言葉 返す. 大人 どういう 世の中 色々 意見 22 歳 せい そう 話す 機会 多い わたし セリフ 言わ 今 一番 腑 落ち 希望 どんな 状況 どんな 状態 関係 自分自身 人生 良く 大人 って なんて 素晴らしい だろ. . 原題 To The Bone. 邦題."}]}