{"rating": 3.7, "description": "数 十 年 一 度 地球 観測 赤色 彗星 彗星 通り過ぎる 時 強力 磁場 作る タイムパラドクス 発生 奇妙 学説 耳 主人 公ジュン 天文部 仲間たち 宇宙 ひ 走る 彗星 同じ 物質 強い 磁力 持つ 彗星 核 制作 取りかかっ くだらない 没頭 仲間 隣 幼馴染 ハナ 平凡 充足 日々 彗星 真実 なんて どう よかっ 願い事 なんて きっと ひとつ.", "spoiler_reviews": [{"rating": 3.5, "content": "昨年 pff 日活 賞 ぴあ 映画生活 賞 ダブル受賞 今作 制作 早稲田大学 映画 研究 会. ストーリー 平坦 良い 意味 展開 予想 つか 学生 作っ だけ 高校生 日常 普遍性 リアル 中 異種 天文部 学生 青春 描か 何と 甘酸っぱい よ ね 個人的 好き. アテレコ 雑さ 意味深 カット 数々 登場人物 使い捨て 感 色々 ラストシーン 屋上 まず 星空 きれい でし 東京 見れ 夜空 よ 机 ブリッジ 歩く 二人 なんとも 青春 的 2 ショット ストーリー 流れ 考える 幻想 的 1 シーン 現実 虚構 含め 素晴らしい シーン 思い. 監督 脚本 編集 務め 武井 監督 実は 個人 的 付き合い まし 本当に 独特 雰囲気 世界観 もっ 静か 方 けど 話し みる 面白い 方 よ 作中 時々 描か コミカル シーン 武井 らし 出 てる 個人 的 感じ しまい つい 笑っ しまい まし 次回作 期待 たい."}, {"rating": 1.0, "content": "使い古さ 演出 マンネリズム 感じる 役 設定. ただ ロケーション 良い."}, {"rating": 3.9, "content": "‪ どんな 人 生き 時間 中 ‬. 特別 季節 大事 てる 想い出. ‪ 忘れ 人 秘密 約束 とか ‬. ‪ そういう 過去 欠片 出来. 僕 知ら あなた 喜び 苦しみ. 今 もう 微か しまっ 成功 後悔 とか. どんな どんな 触れ. どんな 人 出会っ だろ なんて ‬. 想像 しか だろ ね 忘れ ね. ‪ 生き 時間 中 過去 増え いく. どんどん 後出しジャンケン みたい 気持ち. 時折 どう しよう 事実 凄く 寂しい 気 ね. 人 本当に 触れる なんて. そんな. 後 出す ジャンケン 本当 意味. 勝て 知っ ‬. ただ それでも. 自分 愛 自信 持て. ‪ ゆっくり 全部 包み込め ‬. ‪ すっぽり 隙間 潜り込め ‬. ‪ たっぷり 明日 好き いれる のに. じっくり 好き ‬."}, {"rating": 4.2, "content": "二 年 ぶり 夜空 交差 森 映画祭 鑑賞 サルトル 嘔吐 軽音 部 ライブ 風景 個人的 高校時代 思い出す ポイント 多く かつ 主人公 二 人 演技 声 すごく 好み 良かっ 満天 星空 下 作品 観 至福 時間 でし 来年 行ける いい なぁ."}, {"rating": 4.0, "content": "森 映画祭 たまたま 鑑賞. 邦画 普段 見 けど 構成 綺麗 まとまっ 中だるみ 見れ. 役者 演技 自然体 感じ だいぶ 好み. 朝方 眠い 中 コーヒー 飲み 森 中 見 チル 環境 下 鑑賞 ピッタリ 映画 思っ."}, {"rating": 3.9, "content": "夜空 交差 森 映画祭 鑑賞. こういう み てる こっち うわ あ もう なんか 青春 みたい へー なんか よく 言え けど よかっ 語彙力. 彗星 接近 今回 映画祭 多かっ."}, {"rating": 5.0, "content": "文化祭 前 バンド 練習. バンド キリッと ロック にかっ こい. 突然 コ 前 横 向い 歩け よ ね. 先生 秘密 彗星 作っ 屋上 彗星 見 行こ よ. たとえ ぶつかっ なにもかも 爆発 いい."}, {"rating": 4.0, "content": "とても 良かっ サルトル 好き 嘔吐 出 めちゃくちゃ テンション 上がる 軽音楽 部 演奏 シーン とか 主人公 部屋 本 セレクト とか いちいち センス 感じ. ラストシーン 演劇 みたい 良かっ エンドロール 本当に 素敵 唐突 色 つく とか 最高 しか. とら ね って 言え ちゃう ヒロイン 強 子 本当に 強い なあ 思い 観. 全部 言わ 余白 残し 終わる 感じ すごく 好き 荒削り たくさん けど めちゃくちゃ 愛 おしく 作品 でし."}, {"rating": 3.5, "content": "青春 って 感じ. セリフ カメラワーク 音楽 こだわり 感じ 映画. 少し 高校生 頃 部活 終わり 思い出し まし."}, {"rating": 2.8, "content": "ストーリー スロー 疲れ しまう. 登場人物 話す 時 トーン 間 大切. セリフ 一つ一つ 印象的 映っ 映画 でし. 撮影技術 カメラワーク すごく レベル 高い 思え. バンド シーン すごく 引き込ま. クライマックス シーン 素晴らしく. 監督 センス 垣間見."}, {"rating": 2.5, "content": "他人 本当に 触れ ラストシーン セリフ 印象 的 でし. 学生 映画 事 考えれ 撮影技術 非常 高い 伝わる 素晴らしい 作品 でし. ただ ストーリー に関して 少し テンポ 悪い 気 あまり 乗れ ませ でし. 登場人物 けだる そう キャラ 多く 一つ一つ 場面 長く 見え. クライマックス 良かっ だけ 向かう 展開 もう少し テンポ 良く 欲しかっ."}, {"rating": 3.4, "content": "青山 シアター オンライン 見 まし. 音声 後 乗せ 感 気 やっ たら カット 割り 多い （ 若い人 最近 傾向 多い ） 邪魔 感じる シーン けど 映画 自体 好き 思い まし. 監督 若さ ゆえ 荒削り 味 ひとつ. 気持ち 台詞 過ぎ 所 良かっ. とはいえ 大事 ちゃんと 言葉. ネタバレ ↓. 20代 人 制服 着 青春 ストーリー 途中 誰か 死ぬ うど 定番 中 ど 定番 少女邂逅 とか 同じ あぁ 死ん 思っ しまう 最近. そう しない 大きな 感情 波 青春 描け だろ. とはいえ 映画 そんな 沢山 青春映画 中 気だるい 学生 時 空虚 空気 意味 無い シーン 印象 的 心 焼き つき まし. ソース シーン かも ね. 自転車 単語 覚え 歌 シーン. 監督 センス 才能 ね."}, {"rating": 3.5, "content": "20180817. 突き シーン エンドロール 印象 的 でし. 上映後 サイン いただい ありがとう ござい まし."}, {"rating": 4.8, "content": "地味 ひたすら 地味 文化系 部活 青春 まんま 自分 重なる 同時に 生徒 青春 見つめる 視線 持ち合わせ しまっ 年 重ね なぁ 大切 たい. 途中 くる バンド かっこいい."}, {"rating": 2.8, "content": "数 十 年 一 度 地球 観測 赤色 彗星 主人公 天文部 仲間たち 奇妙 学説 聞き 強い 磁力 持つ ｢ 彗星 核 ｣ 創作 取りかかっ 青春 SF 群青 劇 まさに 言う 青春 群青 劇 進行 SF 要素 良い 味付け 面白み 何気ない 風景 学生 たる 意味 時間 時には 意味 時間 一つ一つ 切り取ら 内容 あるある 展開 時 展開 青春 雰囲気 満載 そんな 中 不思議 空気感 彼ら 空気感 しっかり 出 唯一無二 感 魅了 そんな 中 〝 彗星 作る 〟 物語 奇妙 物語 面白く 終盤 青春 群青 劇 落とし込む 上手 結末 不思議 余韻 浸 内容 メイン 出演者 一人一人 味 以外 脇役 妙 印象 残る 映し 方 上手い 大作 感 こそ 滲み 出る 感慨 深 一つ一つ 場面 感じ取れる 楽しみ."}, {"rating": 3.9, "content": "最後 シーン とても やっぱり なんとも 言え 好き. 切なく 苦しい 青春 っていう そういう 衝動 みたい 好き. ヒロイン めちゃめちゃ 可愛い 本当に すごい めちゃめちゃ 可愛い 愛 おしい 子 悲しかっ 切なかっ 泣い しまっ."}, {"rating": 5.0, "content": "エモい とにかく エモい. とても シャイ カメラワーク 溜まり ませ おいしくるメロンパン MV 映画 感じ. はじめ ゆっくり 一定 テンポ 眠たく しまい そう けれど 学生 共感 行動 発言. 切なく やきもき 恋模様. とても いい 映画 思い."}, {"rating": 4.5, "content": "攻め モンタージュ エモ 青春 あるある 青春 ナイナイ 衝撃 当たり前 そう 青春 ギャグ シュール 謎 散りばめ 好き 映画 世界 トリップ たい 3回 観 僕 言う 良い 映画."}, {"rating": 3.0, "content": "学生 映画 思え クオリティ 学生 しか うつせ 瑞々し."}, {"rating": 3.5, "content": "大林 的 良作 青春映画. 出 くる 女子高生 魅力的 かわいい オレ 靴下 パクり たい. 登場人物 誰か 能力 使っ リセット まし って 言い そう サクラダ 的 展開. 軽音 部 ライブ 曲 志村 頃 フジファブリック みたい. 酒屋 場面 菊姫 鶴 乃里 ノボリ 菊姫 うまい よ. エンドロール 力強く かっこいい っす ね."}, {"rating": 3.6, "content": "まごう ことなき よい 【 映画 】 でし. テアトル 駅 道のり. 新宿 地元 余韻 浸 映画 でし."}, {"rating": 3.8, "content": "良い とっても エモい エモい よー. 幸せ 瞬間 詰まっ 時間 一緒に 共有 くれる 映画."}, {"rating": 4.0, "content": "大林宣彦 リスペクト とこ もちろん 序盤 天文部 メンバー 間 抜け テンポ 感 良かっ. 現代 的 モチーフ 少ない くすん セピア調 色合い 多い 昔 映画 観 てる 感じ 観 たく."}, {"rating": 4.5, "content": "2回 み. 響く 虫 声 帰り道 とか 学校 ふと 人 出会う 感じ 待ち伏せ 軽音 部 おさな なじみ だらだら てる 休み 過ぎ く 時間 ぜんぶ 尊く 感じ もう 一 回 会いたくて 見 たく."}, {"rating": 4.3, "content": "エモ かっ. 漫画 読ん でる みたい. ハタケ サク ライ ジュン ハナ カヨ ウォォイ 先輩 キャラ 立っ 面白かっ. ジュン 絶望 無音 表現 黄昏 始め 印象 的 シーン 展開 なんか 全部 すごく 素敵 🙆 ‍♀ ️. 初 観 かなり ポイント わ."}, {"rating": 3.4, "content": "テアトル新宿 って 地下 本当に よい よ ね ？ よい. 映画 早稲田映画まつり 以来 鑑賞 まぁ やっぱ 床 オナシーン 本当に いい 思い あいつ 絶対 床 派 よ. あと 電話 呼び出し 音 よい 大林 感じる. インディーズ 映画 まさに 制約 誓約 もと 作ら よく 分かる 作品."}, {"rating": 2.0, "content": "靴下 映画. なんと まぁ もったい. 登場人物 まったく 感情移入. 考え 読め からだ. 人物 像 ハッキリ セリフ ただ 文章. 少なくとも 俺. ユミコテラダンス 推せる."}, {"rating": 3.3, "content": "Filmarks 登録 点数 つける 際 どうしても 他 名だたる 商業 映画 比べ ざる 得. カット 割り 編集 シーケンス 秀逸 思春期 微妙 感情表現 良かっ 小ネタ 効い. 一方 ヒロイン 二人 所詮 男子 目線 映画 過ぎ 残念 描写 あまりに 男子 よがり なのは 学生 映画 あるある かも うまく 言葉 同じ 男子 目線 映画 Call Me By Your Name 感じ 違い かも Cinestyle みたい 黒 黒 画 気に入ら せっかく 天文 舞台 夜空 黒 綺麗 黒 観 たかっ."}, {"rating": 4.5, "content": "観 来 良かっ 心 思える 映画 うれしい みんなみんな 好き シーン なんだろう 思っ シーン 結局 最後 全部 全部好き. ジュン 話し方 カヨ ジュン いい よ ね ハタケ 靴下 盗み ハナちゃん 透明 感 癖 クセ おかあちゃん ソース 出る 人 1人 残らず みんな 魅力的 なんと 言っ ヨシヤス いい 味 出し すぎ 笑顔 屈託 すぎ ハタケ 自転車 変え ？. ポレポレ チラシ 見 気 見逃し やっと み 今回 時間 迷っ けど 都内 最後 テアトル新宿 上映 最終日 最近 全然 レビュー 書け けど これだけ どうしても 書き たい 思わさ 作品 うまく 興奮 言葉 出来 もどかしい. 最後 舞台挨拶 監督 キャスト メイン ほぼ 集合 方 話 聞け 嬉しかっ 映画 もっと 好き. 印象的 ユミコテラダンス 言っ きっと 映画 撮る 前 ハナ 役 手島 監督 可愛く 演技 言わ 思う けど 言わ あんなに わざとらし 可愛い 演技 出来る すごいっ そう 解釈 けど )、 心 共感 ハナ って 漫画 登場人物 たら わたし 絶対 嫌い タイプ のに 観れ 観る 惹か しまっ 手島 瑞々し. トーク 平山 最初 最後 面白 すぎ ハタケ 役 あいまって 愛 おしかっ 見 横 ずっと 大 爆笑 櫻井 愛 おしい 映画 トークショー 愛し 溢れ まくっ. もう一度 観 たい 最後 言わ ぜひ テアトル新宿 やっ 欲しい. 横向き いい. いちばん すき 台詞."}, {"rating": 3.8, "content": "自分 高校 生活 思い出す 体験 けれど 改めて 思い返す 大分 美化 思っ 思い出 って そういう. ストーリー どこか 聞い そう 話 けど セリフ 言葉 選び 語り 過ぎ 小道具 細かい 設定 好き."}, {"rating": 2.5, "content": "まったく 好み 作品 面白い 感じ ませ でし. 芸術 いろいろ 考える 観 甲斐 かも しれ なんて 思っ. 本作 観 感じ とにかく 技巧 凝っ でし カメラワーク とか 無音 感情 表現 とか 写真 フラッシュ 場 いない 子 映る とか 他 いろいろ 印象 残っ すべて 技巧 的 それら 技術 すべて 技術 単体 存在 感じ まし ドラマ いや 登場 血 通っ 人間 使わ 思い 悦 浸っ テクニック 披露 見 てる 方 醒める みたい イメージ. 本作 魂 思え まし まるで 魂 触れる 恐れ 印象 すら 受け 途中 ベタ 涙 展開 こんな 入れ とけ いいんじゃない ？ 傲慢 すら 感じ まし. 核心 触れ 故に 実存主義 引用 ギャグ ごまかし 逃げる 思い. だから ダメ 思わ テク だけ 評価 クール 芸術 思い ただ 個人的 ダサい クソ 思っ それだけ."}, {"rating": 4.2, "content": "予告編 観 タイトル だけ 選ん 最初 よく 高校生 青春群像 劇 思っ まし. 男子校 出身 共 学校 生活 知り ませ きっと 僕 知ら 切な キュンキュン ひととき かって くらい 見せつけ だろ. けれど 前半 描か 光景 すき 人 けれど だからといって どうして いい わから いつか かも なんとなく 時間 過ぎ 感じ ああ 過ごし 時間 そんなに 変わら じゃ. それでも 教室 覗き 込む カメラ 視点 誰か 誰か 見つめ 様子 手 取る わかっ 共 学校 やつ かー. ジュン ハナ 自転車置き場 待ち合わせ 一緒 帰る ああ これこれこれ 後 乗っけ 帰る だろ ？ 思っ たら 乗せ そう こんな 美しい 想い出 持たざる者 達 配慮 あざす 時 思っ 中盤 起きる イベント 観 後 別 想い 膨らみ 無音 ジュン すべて 投げつける シーン 胸中 後悔 とか いろんな 観 側 伝わり 誰か 失っ 時 幸せ 思い出 後悔 方 ずっと 重く のしかかる 思う そういう 意味 突き刺さる 演出 感じ まし. 演出 いえ サルトル 嘔吐 挟ま 紙片 書か メッセージ 最後 観客 目 晒さ 語ら 個人 的 エモい 思い ハナ ジュン だけ 宛て メッセージ. 映画 台詞 すき 一見 意味 会話 たくさん 散りばめ 時折 カウンター 突き刺さる 言葉 出 国語 先生 台詞 台詞 言葉 描写 とても よく お母さん ソース ぶちまける シーン. カヨ ハナ ジュン 巡る やりとり ジュン ハナ ラストシーン やりとり 思い出す だけ ジーンと 来 ジュン ハナ 言葉 しか 返さ もう 涙腺 仕事 しろ って 感じ. 天文部 みんな あ あ こう つい キャラ ばかり 経験 のに なんか 懐かしい とても 良く 分かり. あと 監督 自身 仰っ 劇中 スマホ 出 ませ 代わり 秋 虫 音 鳴り響く 様子 まさに あんな 感じ 思い ノスタルジック ロマンチック 映画 でし."}, {"rating": 1.5, "content": "ヒロイン 花 天文学 部 女の子 可愛かっ 一点 加点. 大林宣彦 監督 初期 作品 相米慎二 監督 作品 好き なあ 思う つまらない 安直 人 死な ストーリー いただけ. 何より 主人公 魅力 わから あんな 奴 美少女 2人 もて ねえ よ 監督 願望 妄想 だろ. もて オッサン 好き そう 映画."}, {"rating": 3.5, "content": "少し 期待 すぎ 点数. 画 好き けど 伏線 回収 なあ 思っ 少し もやもや. 本 メモ ？ すぎ …. 前半 少し 退屈 けど ラスト 20分 あたり 個人 的 よかっ 台詞 少ない 気持ち ほぼほぼ 画 だけ 表現 素晴らしい. あと ライブシーン MV そう テンポ. 全体的 ちょっと 男臭い なあ."}, {"rating": 1.1, "content": "こういう 青春映画 作っ てれ いい だろ 的 鼻 付く. 話 盛り上げ たい 人 殺す."}, {"rating": 3.8, "content": "才能 活写 まし 芝居 スキル 頼ら 確か 演出 力 映画 ロマン 潔 良い 省略 独創 的 世界 描写 とても 良かっ うま すぎる 部分 これから どう 伸びる 気 次作 観 たい."}, {"rating": 4.5, "content": "テアトル新宿. やっと 観 だらだら 書き たい すぎ まとまら 諦める むかし 好き 男の子 高校時代 天文学 部 言っ 地味 ？ 思っ もっと 好き （ 失礼 ）."}, {"rating": 4.5, "content": "何気ない 会話 移動 カメラ 動き なんか 斬新 気. カット テンポ よく 観 気持ちよかっ. 青春 気 け 小ちゃ 青春 ちっぽけ 日常 だけど 若さ キラキラ ほとばしっ 素敵. 夕暮れ ノスタルジー 感じる 放課後 下校 中 夕暮れ かな ？ って 思っ."}, {"rating": 4.2, "content": "序盤 中盤 にかけて モラトリアム 的 退屈 感じ 後半 屋上 以降 怒涛 畳 み掛け やら エンドロール 反則 級 かっこ 良い 90年代 後半 インディーズ 邦 ロックバンド みたい 尖り 方 圧倒 ストーリー 無い 等しい のに ひたすら 台詞 絵 作り センス 物語っ てる."}, {"rating": 3.6, "content": "現実 そう よ 思っ. 天文部 地味 軽音楽 部 たぶん 文学部 中 派手. 台詞 センス 抜群 良かっ. 編集 演出 驚い. たしかに 相米慎二 香り."}, {"rating": 3.4, "content": "古い 映画 思っ たら 普通に 現代 しかも 自分 馴染み 方 現代 携帯 けど ご 近所 付き合い みたい. DVD 予定 らしい 実質 最初で最後 かも 正直 中身 忘れる だろ 最後 シーン だけ ずっと 覚え てる 思う 前向き なれ 横向き いい よ っけ 台詞 うろ覚え けど 良かっ."}, {"rating": 2.8, "content": "ポレポレ東中野 公開 時 少し マーク けど 当時 他 映画 優先 たら あっという間に 公開 終了. 何処 キャッチアップ たい なー 思っ たら 5月12日 1週間 だけ テアトル新宿 レイトショー 公開 タイミング バッチリ 抑える. 映画 感想. 今作 監督 長編 デビュー作 踏まえれ 悪く クラス こんな 奴 思える キャラクター 一言 ぐらい しか 台詞 無い モブキャラ 至る やや デフォルメ 形 配置 点 センス 良さ 感じる 軽音楽 部 演奏 床 オナニー 唐突 独特 ショット 挿入 点 良い 意味 印象的. 惜しむらくは 三角関係 文化祭 夕暮れ 時 青春映画 ツボ 全体的 抑え けれど 90分 近い 尺 維持 内容 もう 一 捻り 欲しい 言う 1つ 1つ 場面 間延び 少し 退屈. SF 映画 彗星 接近 軸 実存主義 生 と死 係る 寓話 戯れ 風呂敷 広げ 上々 完成度. 物足りない 部分 ど 武井 監督 次回作 期待 十分 出来映え でし."}, {"rating": 4.0, "content": "テアトル新宿 1週間 限定 公開 鑑賞 参り まし. 5 14 初 観測 ずんどこ しながら 18 金 最終日 観測. はたけ 役 平山 輝樹 終盤 シーン わーー ー 好き. 1回目 笑い こらえ きれ 吹い ちゃっ けど 2度目 笑わ ぞ って 気合い 入れ のに だめ ね 吹き まし."}, {"rating": 3.0, "content": "こー ゆ ー 好き 人間 そうじゃない 人間 分かれる だろ けど 悪いこと 映画 そう やっ 人 分け しまう だけ 力 持っ だろ 思う. 勝手 もっと SF チック 期待 あんまり 手 ストーリー 自体 感慨 抱か 側 人間 けど 人物 描き方 とか 場面 作り方 みたい とても 面白く 良かっ 映像作家 言葉 しっくり くる."}, {"rating": 3.2, "content": "好き 嫌 いかで 言え 好き. 他人 薦め にくい なぁ 完成度 微妙. なんと 岩井俊二 若い 頃 撮り そう 雰囲気 気. テレビドラマ なぞの転校生 空気感 好きな人 好み かも. 伏線 回収 最後 投げ っぱなし 編集 荒かっ とか 辺り 許せる …。. 台詞まわし 好き. ベルト 高さ 偏差値 高さ. 前向き じゃ 横向き いい ァ."}, {"rating": 3.7, "content": "けだるい 国語 授業 自転車 走る 田舎 帰り道 仲間 夜 待ち合わせ 秘密基地 部室 誰 記憶 青春 残像 鮮やか 閉じ込め 映画 舞台挨拶 武井 監督 誰 観 いい 思っ もらえる 映画 作りました 堂々 語っ けど 試み 十分 成功 ハナ みたい 美人 幼なじみ わけ 夜 校舎 仲間 彗星 作る みたい 冒険 経験 けど 僕 含め きっと 誰 ハナ にとって 彗星 それら 刻ま 鮮やか 余韻 青春."}, {"rating": 3.8, "content": "田辺・弁慶映画祭 セレクション 2018 鑑賞 ポレポレ東中野 わずか 一週間 上映 時 見逃し しまっ 再 上映 嬉しかっ 瑞々しい 映画 だろ 予測 大きく 外れ けれども 以上 青春 思い出し しまう 切ない 作品 ラスト 拍子抜け 思う 人 少なからず だろ 個人的 好き 終わり 方 クセ 脇役 達 一芸 （ ？ ） 良い 主要キャスト 5人 皆 魅力的 （ ヒロイン ハナ サブヒロイン カヨ どちら 可愛かっ ） 主役 ジュン もう 一 段階 設定 上 魅力 良かっ なぁ."}, {"rating": 3.3, "content": "ひたすらに 悔しい. 僕 いい 仲間 出会っ 規模 映画 つくり たかっ."}, {"rating": 3.7, "content": "大学生 作っ 高校生 映画. だから 高校生 思い出し 大学生 思い出し 思う 映画 観 高校生 時 自分 大学生 時 時 気持ち 思い出し じゅん 涙 じゅん 哀しみ 大事 失っ 泣い 日々 重ね. 大学生 作る 高校生 映画. 高校生 近い 高校 生活 まだ 近い 過去 である 者 作っ 映画. じゃあ 随分 年 重ね 大人 作っ 高校生 映画 近い 分 だけ リアル そういう 気 記憶 集合体 高校生 リアル 素敵 だから どういう 年齢 人 作っ 高校生 映画 成立 結論 達し まし （ っ !?　 いい !?）. 映画 俺 方 高校生 わかっ てる ぜ すでに 大人 者 反抗 心 とか 対抗 心 とか 挑戦 とか そういった （ 思う ） キャスト 誰 誠実 演じ とても 優しい 気持ち 製作 陣 誠実 確か 受け取っ 高校生 フィルター 通し 現役 大学生 通っ 者 手 結ぶ 映画. . ズンドコ 応援."}, {"rating": 4.2, "content": "かけがえ 時間 過ごし 彼ら 青春 嫉妬 すら しまう."}, {"rating": 5.0, "content": "とにかく すごく いい 映画. 最初 見 時 全く 言葉 見つから 言い たい 思っ 一文 だけ 書い 投稿. 赤色 彗星 到来 前 浮き足立っ 高校生 まし －－－ 予告. 天文部 オカルト 学祭 恋愛 友情. 自分 学生時代 掴め そう 掴め 息苦しく なるほど 一気に 押し寄せ くる."}, {"rating": 3.5, "content": "PFF グランプリ じゃなくて 心底 良かっ 監督 今 映画 面白く だから おれ 作る みたい なおれ センス だろ ？ トーク ちょっと ついていけ 思っ しまっ （ あくまで ニュアンス ） センス 自惚れる まだ 早い まぁ ふつー クオリティ 高い 学生 映画 青春映画 学生 優れ てる 思う けど アメリカンスリープオーバー とか 傑作 比較 劣っ 空間 切り取っ 魅せる やり方 作家 的 清原 惟 圧倒的 劣る ただ 三 大 欲求 同時に 魅せる カット つなぎ グッと たぶん 監督 意図 方 良い 方 左右 作家 気 うまい 演出 自然 演出 身 つけ たら 化ける かも しれ 古典 映画 沢山 見 勉強 ほしい."}, {"rating": 2.8, "content": "ポレポレ東中野 1週間 レイト 1回 限定 上映 同 映画館 ツイッター 連日 立ち見 含め 満員 きっと 面白い 違い 思い 鑑賞. 感想 うーん って 感じ 期待 過 ぎというのはこういうことかと 学生 映画 良い 出来栄え って かしら それとも 武井 佑 吏 監督 人気者 とか … きっと 知ら 違い. 主人公 天文部 所属 高校 男子 好意 寄せる 幼なじみ 女の子 （ 剣道部 ） けれど 恥ずかしい プライド 邪魔 に対し つれ 態度 とる. そうこう 女の子 好き 男子 剣道部 員 現れる 本当は 好き 主人公 剣道 男子 に対し 表面 的 澄まし 心 中 モンモン. 主人公 以外 天文部 員 男子 2人 女子 1人 構成 2人 男子 小太り 方 女子 好き いかにも キモい 行動 出る 一方 女子 主人公 好き … 残る 男子 1人 わけ 中立 的 キャラ. それから 後輩 金 巻き上げる 先輩 実は 面倒 見 良い みたい クセ そう 古文 先生 意味深 っぽい 言っ. わけ 青春時代 イタ さと 大きな イベント 起こる 主人公 幼なじみ 女の子 真剣 向き合う 様子 幻想 的 描い 映画 なのか 青春時代 思い出し 笑っ ズキン 悲しく かも 自分 あわ けれど …. 武井 監督 大林宣彦 監督 好き らしく 演出 映像 似 こだわり 感じる 音楽 点 劇中 高校生 扮 インディーズ バンド ライブ シーン こう やっ 書く 結構 盛りだくさん 割 上手く カタチ かしら ？. ● 物語 （ 50 ％ × 2 5 ） ： 1 25. 好み 違う 好きな人 好き かも. ● 演技 演出 （ 30 ％ ×3 0 ） ： 0 90. こだわり 感じる. ● 画 音 音楽 （ 20 ％ ×3 0 ） ： 0 60. 頑張っ 気."}, {"rating": 3.5, "content": "赤色 彗星 倶楽部. 煌めき 今 こそ. 早稲田大学 映画 サークル 製作 作品 こんな 凄い クオリティ 作品 生み出せ ちゃう 早稲田 なぁ 早稲田 コンプ 思っ しまう. ポスター アート 心 ガッ 掴ま はるばる ポレポレ東中野 出向い しまっ 訳 けれど 事前 予想 天体観測 モチーフ 一昔 前 青春 ？ 思っ たら 全然 違っ. 良い 意味 作家 性 溢れ まくっ てる 物語 展開 一筋縄 行か 映像 表現 なかなか 新鮮. キラキラ 青春 だけ じゃ ちゃんと 残酷 描け てる 大学生 言え さすが 一言. キャスト 演技力 差 ご 愛嬌 スルー 観る 完成度 高い 作品. ラストシーン 観客 信じ 見せ 方 好み でし. 再 上映 無い. こういう 作品 埋もれ てる 学生 映画 専門 映画館 作り たい なんて 思っ しまい まし."}, {"rating": 3.5, "content": "【 ビューティフル・ドリーマー 混沌 】. 公開前 SNS 大林宣彦 君の名は。 足し 作品 話題 赤色 彗星 倶楽部 好み 案件 上映 館 ポレポレ東中野 だけ 諦める トホホ. そんな にとって 朗報 青山 シアター 配信 青山 シアター PFF 田辺・弁慶映画祭 案件 インディーズ 映画 中心 配信 他 にも 花に嵐 なんか 興奮 次第. 閑話休題 本作 単純 大林宣彦 雰囲気 君の名は。 ドッキング 作品 寧ろ うる星やつら 2 ビューティフル・ドリーマー 夜は短し歩けよ乙女 描か 学校 空間 混沌 実写 トレース 作品. うる星やつら 2 ビューティフル・ドリーマー 夜は短し歩けよ乙女 学校 狭い 空間 様々 部活 サークル 人 忙しなく 交差 混沌 描く 広大 大海原 広げる 手法 特徴 的 作品. 確か 手 混沌 大林宣彦 青春デンデケデケデケ 描か 赤色 彗星 倶楽部 遥か 上 いく 言葉 ドッヂボール スタイル 一方 的 会話 投げ 合い 繰り広げ 先生 思い思い 教え たい 生徒 投げつける ヤンキー 機械的 カツアゲ 女子高生 サラダ クレープ こだわり 語る. 一見 極端 すぎる シークエンス シーン 積み重なる 程 青春時代 心 高 ぶり 見事 反映 わかる 天文部 仲間 彗星 核 作る 過程 青春 形作る 見える. トンデモナイ 青春映画 観 しまっ 武井 佑 吏 監督 次回作 しっかり 劇場 観 おき たい."}, {"rating": 4.0, "content": "赤色 彗星 倶楽部 凄く 良かっ なぁ 若い みずみずしい ほとばしっ エモい キャスト 男女 みんな 可愛い エロ いんじゃ サブヒロイン 女の子 地味 可愛く ツボ 画角 いっぱい 並べ 机 寝 起き 渡っ エロい 床 オナ 目撃 妹 とか いちいち ズル エロい. 手島 制服 1番 似合う 時期 撮っ ホント タイミング 良かっ ズンドコ 可愛く ズンドコ エロい 明るく 笑っ 顔 多い 良かっ キレ 怒っ 武井 監督 すばらしい 作品 手島実優 らしい ズンドコ 良い 表情. 冒頭 小さい 彗星 チープ CG 元 戻る シーン 見せつける 事 ？ 藤子不二雄 的 SF （ 少し 不思議 ） 映画 なのか ？ ラベンダー畑 ？ 思わ おい 割と 普通 青春映画 終始 凄く ズル く 上手い. やたら 執拗 入れ よく 分から 小ネタ 細部 気 使っ 部室 家 中 美術 小道具 圧倒的 リアリティ 愛着 もたらし くれ こういう 事 出来 映画 割と 少ない. 残念 口パク 合っ アフレコ 教室 窓 見える 住宅街 あれだけ マイナス 1点."}, {"rating": 3.8, "content": "ジュン 優しい 声 つるりと 光 反射 肌 ハナ どこか しか 見 眼 カヨ 弾け 走る 背中 ハタケ みんな 少し 背 抜け 笑顔 ヨシヤス. 印象 的 先生 個性 的 クラスメイト 存在 映画. 独特 セリフ 心地 いい. クラスメイト 気."}, {"rating": 3.6, "content": "2018 02 14 ポレポレ東中野. 瑞々しい. 岩切 監督 彗星 割れ 時 120点 思わ 頷い 確か ラスト 過度 期待 持っ しまっ けれども ラスト ｢ 横向き いい よ ｣ セリフ 不意 つかれ ハッと. ｢ とら ね ？｣. たった 一言 一気に 空気 変え しまう とても シンプル のに 意外と 言え 言葉 会話 もっと 見 たく 映画 でし."}, {"rating": 5.0, "content": "今日 9月15日 24番 ◯◯ 君 くだり 好き やっ なあ. みんな 絶対 経験 丁寧 拾っ 作っ くれ とる 入り込め. 横向き いい よ. 脚本 素晴らし すぎ なあ. 青春映画 持っ てる パワー 凄まじい よ."}, {"rating": 3.5, "content": "学生 頃 しかも 君の名は 前 撮っ って 思う すごいっ 言葉 しか 次世代 映画作家 登場 浮き足立っ. アニメ 漫画 MV 様々 カルチャー 簡単 触れ 古い 日本映画 海外 映画 観 彼ら 世代 カルチャー ミクスチャー 映像 現代 切り離さ ひと昔 前 世代 物語 演出 感心. だからこそ 万人 頃 戻れる 仕掛け. キャラクター 配置 人選 素晴らしく マッチング. カメラワーク 美しく カット 割り 非常 見やすく 編集 もう ひたすら 驚い. 冒頭 ヒロイン 女の子 ジュン 家 遊び 来る 時 撮り方 光っ まし. 心 奪わ 程 大好き って いか けど 非常 優れ 作品."}, {"rating": 3.6, "content": "ポレポレ東中野. 映像 スクリーン 流れ だけ のに 会場 夏の匂い いっぱい 映画 でし. 都内 出身 女子校 育ち 中高 時代 部活 熱心 映画 子 達 真逆 自分 一切 無かっ 青春 広がっ. 青春 ど 真ん中 時 って 自分 実感 無い 面白い. 分かり やすく 学園祭 とか 体育祭 とか 初恋 自覚. うだる 夏 暑さ 中 友達 文句 言い 歩く 帰り道 やる だべっ てる 昼休み 寝 ばっかり 授業 みたい すら 過ぎ去っ ふと 振り返れ 眩しく くらくら. エンドロール 個人的 すごく 好き."}, {"rating": 5.0, "content": "ポレポレ東中野 鑑賞 まし. 沢山 好き けど とにかく 登場人物. 全員 愛情 作品 ヒシヒシ 伝わっ 鑑賞 後 全員 好き. 上映後 トークショー 役者 方々 口 揃え 作品 好き 仰っ 何だか すごく 羨ましく 感じ まし. 作品 色々 面 評価 けど 多分 けど 鑑賞 者 余地 点 一番 魅力 感じ まし. 誰 経験 青春. 誰 見 思い出さ 余地 沢山 散りばめ. 全部 全部 説明 しない 観客 見 終わっ あと 考える 部分 沢山. こんなに 見 終わっ 後 充足感 満たさ 映画 久々 でし."}, {"rating": 4.5, "content": "エンドロール 今 自分 全 青春 （ 良い 悪い 含め すべて ） 記憶 彗星 ごとく ビュンビュン 突き刺さる 降っ くっ そ 泣い."}, {"rating": 5.0, "content": "彗星 接近 期待 思春期 恋 退屈 憂鬱 交差 超越 的 解決 迎える ラストシーン 圧倒的 素晴らしい."}, {"rating": 2.0, "content": "伏線 張っ ラスト 拍子抜け. 画 割り すぎ 気 まし."}, {"rating": 5.0, "content": "高校生 頃 杞憂 熱狂 平凡 日々 平凡 中 特別 一瞬 たった 数年前 拘ら すっかり 忘れ しまっ 今日 観 たら 一気に 思い出し エモ 汁 噴き 出 まし. 幼馴染 回し 手紙 ネクター レモン 味 飴 汚い 部室 彗星 噂 好き 子 靴下 軽音 部 熱狂 夜中 屋上 実ら 恋. まさに 平凡 余韻 だけ 鮮やか 青春 よ."}, {"rating": 4.1, "content": "山戸 監督 作品 観 そうそう こういう 瑞々しい 映画 もっと 観 たい 欲求 満たさ 感じ. 単に 田舎 高校生 青春 物語 だけ 瑞々し. 正体 まだ これから じっくり 味わい たい. 上映後 トークショー 監督 あえて スマ ホ とか インターネット 切り離し 言っ けれど いったい いつ 時代 設定 なんだろう ？ 混乱 場面 LINE なんか やりとり たら どう だろ 想像 場面 いくつか. スマホ インターネット 存在 地球 星 話 なんだろう 思っ. 手紙 付箋 やりとり 姿 好ましい 感じる 気持ち アナログ 時代 ノスタルジー でしょ. 何より ハナちゃん あまりに 可愛く ずっとずっと 観 たかっ."}, {"rating": 3.4, "content": "はっと 切ない シーン うまく なあ 感じる シーン 監督 気負い そのまま フィルム 現れ しまう 若さ こそ 魅力 かつ 難点 臭み なくさ まま 見づら 減らし いく 表現 方法 慣れ いく 時 流れ 楽しみ."}, {"rating": 4.6, "content": "記憶 残る 作品 …。. 観客 愛し 観客 愛さ."}, {"rating": 5.0, "content": "‪ バンド ファーストアルバム みたい 映画 エモい っす わ 気持ち いっぱい 良い シーン いっぱい ‬。. 上映後 舞台挨拶 共感 いや ワンダー 感じる 目指し てる 的 監督 言っ けど それでも 共感 ちゃう パワー ワンダー シンパシー 間 バランス 絶妙 社会 接点 作る 思い エドワードヤン ばり ワンダー 瞬間 切り取り 社会 時代 付き合っ 行っ ほしい 2018 2 16. ２ 回 目 2018 5 17 新宿 テアトル すばらしい 前回 編集 よく 見える まし キチンと 要素 置き つつ 言い過ぎ 引っ込め 素晴らしい 思い まし 角煮 ちゃんと 食べ よ くる だろ 言い方 ばしっと 入っ 脳裏 残り まし. 次作 たのしみ."}, {"rating": 3.4, "content": "大林宣彦 監督 作品 似 感じ 予告 観 受け 観 行き まし. 学生 自主制作 作品 そう 話 しっかり まし. 登場人物 ちゃんと 描か まし. カット 割り こだわり 見え まし. 都内 １ 館 上映期間 １ 週間 レイトショー 再 上映 良い ？."}, {"rating": 3.3, "content": "タイトル エンドロール キャッチコピー センス 光る かっこいい. はたけ 好き."}, {"rating": 3.8, "content": "普遍的 平凡 余韻 だけ 鮮やか 映画. エンドロール 染みる."}, {"rating": 4.0, "content": "軽音 部 演奏 シーン めまぐるしく 割れる カット 相米 監督 長回し 意識. ジュン 部屋 グチャグチャ シーン 無音 けど 無音 こそ 悲痛 叫び よく 聴こえ 感情 揺さぶら. 断片的 良い たくさん けど 個人的 もう少し 熱っぽ 欲しかっ. だらだら 滴る 汗 ワイシャツ 透け 見え 皮膚 形而下 形而上. 30年後 再度 観 たら どう 感じる だろ. 無機質 デジタル 質感 郷愁 感じる だろ."}, {"rating": 1.1, "content": "つまらない シナリオ 鈴虫 コオロギ 声 救える ─ ─ ─ 虚しい 実験. 出来 悪い 映画 たいてい 後半 主役 主役 級 死な がる 無芸 法則 地球."}, {"rating": 4.0, "content": "本質 実存 超え くる. ナイス 青春映画 でし. 前 向け 横 向こ. 軽音 部 ライブシーン とか 河原 ソース かけ合う シーン 自主映画 的 撮り たい 撮る 多幸感 間接 的 味わえ 良かっ. 音 全て 別 録 り アフレコ 環境 音 雑 ループ 自主映画 考えれ 気 けど 完成度 あげる みたい 理由 ミ スっ てる しか 思え. 監督 撮っ 君の名は 前 笑 冗談交じり 強調 けど コンセプト エンタメ 接地 面 探っ いっ 結果 こういう 話 経緯 まさに 新海誠 同じ 規模 こそ 違え ど 似 行き着い 面白い."}, {"rating": 4.0, "content": "序盤 アフレコ 少し 気 けど とても 好き 作品. 劇中 細かい 演出 かって くらい くらう 最後 全部 持っ かれ 忘れ ちゃっ … 余韻 なんか いい 笑. 映画祭 視野 つつ 制作 らしい けど なんだかんだ 編集 とか カメラワーク とか 尖っ てる よ なぁ 笑."}, {"rating": 5.0, "content": "とても 良かっ 映画 どんな 内容 かも 他 情報 知ら ポスター 画像 見 観 み たい 思っ でし. 好き 青春映画 青い春 台風クラブ けど 映画 1本 加わり まし 武井 監督 上映後 トーク PFF 対策 誰 分かる オーソドックス 意識 作っ 話し けど だけ こだわり 言う 個性 たくさん 詰まっ いろんな 人 気に入ら ストーリー 自主映画 自由 混ざっ とても 素敵 バランス. オープニング エンディング 映像 登場人物 台詞 音楽 好き いっぱい 監督 学生 3年前 作っ 本当に 凄い 時 タイミング 全て 奇跡的 だろ. 2回 観 けど 理由 映画 自体 もう一度 観 たかっ ヨシヤス 大好き 見 たかっ ヨシヤス 役 俳優さん 存在感 表情 とか 台詞 間 とか 素晴らしい 演技 笑顔 最高 可愛く あんな 男の子 学生時代 たら 絶対 好き ちゃう よ ね そんな 感じ 観る 人 自分 映画 登場人物 気分 しまう 映画 でし. なんか もうこ 映画 作っ くれ 上映 くれ ありがとう 映画 携わっ 全て 方 達 お礼 言い たい. エンドロール かかる ステレオ プール スターバックス 曲 本当に 良い."}, {"rating": 3.2, "content": "自主制作 青春映画. 恐らく 同 世代 こそ 分かる ノスタルジー 感. 話 ぶっ 飛び 具合 もう少し 欲しかっ 正直 予想 範囲 超え 展開. ただ 帰り道 最後 シーン 思い返し キュンキュン って 割 ハマっ 感じる 或いは 単純 嫉妬. 手島 可愛く もっと 見 たかっ なー."}, {"rating": 3.0, "content": "早稲田大学 映画 研究 部 作っ 自主制作 映画. タイトル ポスター 惹か 観 行っ けど 結構 好き でし. 役者 顔 みんな 良かっ. 始まる 前 ワクワク ドキドキ 言え そわそわ てる 感じ 詰まっ てる. ああ 時間 とても 良い よ ね. 観 終わっ 後 ラーメン 食べ たい ネクター 飲み てえ. ラーメン屋 閉まっ てる ネクター って 売っ ？."}, {"rating": 3.0, "content": "青春時代 ならでは 夜 持つ なんと 言え 魅力 秘密 共有 男女 センチメンタル 高揚 感 瑞々しく 描い やっぱり インディーズ ぽ ちょっと 苦手 なあ 思っ."}, {"rating": 3.0, "content": "まさかの 学生 映画 早稲田 映 研 凄 すぎ 笑 お金 どん くらい かかっ よ 最後 意図 分からん かっ 謎 演出 チラホラ けど 最後 とても エモーショナル 続く エンドロール 音楽 いい 大林 作品 通じる 青春 儚 みたい グッと 謎 多い けど."}, {"rating": 3.6, "content": "久し振り ドカン 青春 見. 花 みたい 幼馴染 欲しかっ 人生 でし. 劇中 YUEY 熱かっ. MOJO ライブ 見 懐かしい. 鼻血 とか 付箋 とか もっと 物語 動い 欲しかっ けど ほったらかし まま 青春 す よ ね."}, {"rating": 3.5, "content": "面白かっ. 一生 一 度 作り 手 作品 生み出せれ 幸せ 思う. 楽しかっ."}, {"rating": 3.6, "content": "技量 的 うまかっ 良い 意味 悪い 意味 作品 わかり やす すぎ 美しかっ 思う 相米慎二 監督 出そ 伝わっ."}, {"rating": 4.1, "content": "学生 映画 思え 素晴らし 観 後 観客 余韻 残す. カット 割り 音 効果 的 でし."}, {"rating": 3.3, "content": "軽音 部 ライブ 裸足 跳ね 学園祭 河原 走っ もう 会え しまっ 人 いろんな 思い出し ほろ苦い 青春 ポスター コピー 素敵 ずんどこ."}, {"rating": 4.1, "content": "田舎 青春 景色 空気 友達 学校 机 自転車 どれ うつくしかっ."}, {"rating": 3.9, "content": "よく 物語 丁寧 カット 割り 紡が なぁ っと 思っ たら. ラストシーン やら. 毎日 続く 錯覚 起こし 日常 残り香. 全て 集め 核. 素敵 青春 映画."}, {"rating": 3.5, "content": "なんてい 全部 ずるい はなちゃん 色っぽく めっちゃ 可愛い."}, {"rating": 3.0, "content": "早稲田大学 映画 研究会 自主制作 映画. 自主制作 映画 完成度 高い 作品. まず 何より カメラ 割り 良かっ. 演出 色々 詰め込ん. 印象 受け まし. あと 大林宣彦 作品 等 影響 受け ？. とか 思っ. ストーリー 年齢 十代 二 十 代 前半 人達 ウケる 作品 なぁ 感じ まし. ちなみに 間違っ 意見 かも しれ ませ. ズーム ドリー 等 カメラワーク. 丁寧 もう少し 欲しかっ かも. なんて 思っ み ね. 2018年 2月 映画館 鑑賞. 〈 追記 〉. ストーリー ★. 演出 ★ ★. カメラ 割り ★ ★ ★ ★. ラストシーン ★ ★ ★."}, {"rating": 4.5, "content": "青春 屋上 って 最高. 天文部 部室 とても 良かっ. カット 割り 細やか こんな よく 撮る 思い. ポレポレ 良い 映画館. 近く ミスド."}, {"rating": 4.5, "content": "今 タイミング 映画 出会え 有意義 心から 思い まし."}, {"rating": 5.0, "content": "すげ ぇ 好き 本音 点数 化 点数 悪い 困る 5. 青春 普遍的 平凡 余韻 だけ 鮮やか ビラ キャッチ 映画 素晴らしい 一本. 荒削り 多い 惑星 ビーム にゃ ？ って けど 学生 映画 思え 映画 でし. 高校 シーン だけ ジュン 母親 ソース 捨て 買い 行か シーン とか 好き."}, {"rating": 3.0, "content": "エモ 極み. 学生 映画 思え っす ね. 早稲田 映画 サークル って すげ ぇんだな."}, {"rating": 5.0, "content": "好き 大好き. 誤解 恐れ ひとこと 例える. 大林宣彦 監督 君の名は。 主題歌 バンプオブチキン 天体観測. 九月 夜空 恋 彗星 文化祭 美少女. 映画 以上 必要. 以下 最高 シーン. 軽音 部 演奏 始まる 裸足 ダッシュ. 君 同じ 味 ～ 良かっ のに ～♪. お前 アイツ 仲 良い じゃん 付き合っ てる ？ 気付く 幼馴染み 感情. ジュン … いい よ ね 方 ジュン 事 ずっとずっと 見 よ だから とら ね. 床 オナ 妹 見つかる お兄ちゃん … お昼 … よ. 何気ない ニュース 平凡 日常 地続き こんな 映画 とか アニメ とか ドラマ とか 話 思っ. ソース 深まる 友情. まさに 観 たかっ 〝 青春 映画 〟. そんな 前向き なれ よ じゃあ 横向き いい よ. ラストシーン 余韻 浸り 夜空 見上げ たら 今日 皆既月食. 青山 シアター 配信 最終日 とにかく 観 良かっ. 次 スクリーン 観 たい. やっぱり 日本 インディーズ 映画 世界 一番 面白い よ."}, {"rating": 4.0, "content": "一年 前 見 先 ふと 思い出し. 大学 映画 サークル 作っ 作品 物凄く 面白く 感動 記憶 近々 上映 らしい 見 いき たい. https :// yo ut u. be iOEiUrvwnc 0."}, {"rating": 3.8, "content": "すごい エモい 映画 けど 何故か エモ 感じ よ なあ. 映画 完成度 高 すぎる 問題 かも しれ. ラスト ポストロック 風 曲 型 ハマり すぎ てる 残念. 2018年 DVD 14本 目. 2018年 通算 24本 目."}, {"rating": 3.8, "content": "少し 苦味 青春 駆け抜ける 天文部 彗星 話 構図 含む カメラワーク 編集 凄い 駄目 程 映画 好き 滲み 出 てる 型 納め 感情 まま ぶっ 込ん 欲しい 後悔 位 失敗 みんな 隠れれ 良い ヒロイン 子 とても チャーミング."}, {"rating": 3.5, "content": "審査 時. 審査 作品 だけ 観 学生 映画 って こんな すごい 思っ たら 赤色 彗星 倶楽部 すごい だけ 思い出."}, {"rating": 3.4, "content": "PFF アワード 青山 シアター 配信 視聴. . 真新し 妙 懐かしさ. 全体 的 雰囲気 好き. ヒロイン とにかく 魅力的. 準じ メインキャスト 達 魅力 的. 役者 力 ものすごく 大きく 表 出. . だが 大事 部分 意図 的 思う 描か. ヒロイン 死ん しまい 幻 追い 続ける 良い. 死ぬ 前 旅行 準備 だろ. . あと 全体 を通して しょう ネタ 各 所為 ちりばめ. 一 歩 間違えれ 作品 全体 壊し しまう 思う. かなり 勇気 行為 思う. . あと MV シーン 入れ てる なぜ だろ. なんか 最近 こういう のし がる 人 多い よ ね. 卒業制作 やり たい 事 出来る 事 全部 入れる. 正解 思う 次回作 繋がる だろ けど. PFF 作品 全体的 言える けど. 物語 部分 重要 視 風潮 よ ね. . ラシトシーン ものすごく 良い. けど エンドロール 疲れる. 長い クレジット 大文字 単独 多 すぎ. サクサク 流し 欲しい."}, {"rating": 4.0, "content": "監督 武井 同じ 高校 先輩 懐かしい フレーズ ちらほら. 高校生 未完成 様 丁寧 キャラクタライズ とても 好き でし. ハタケ 自分 的 お気に入り でし. あー めちゃ 悔しい."}, {"rating": 2.3, "content": "ヒロイン バチクソ 可愛い けど 魅力 バチクソ 可愛い だけ 残念 物語 重要 立ち位置 もっと 丁寧 描け 良い バチクソ 可愛い けど."}, {"rating": 3.0, "content": "観 まし 内容 キャラ 立て 少年ドラマシリーズ っぽい 老若男女 受け そう ね 最後 銀杏 でしょ （ 三浦大輔 松居大悟 … … ）."}, {"rating": 3.7, "content": "ラストシーン うつくしかっ はあ. 何度 観れ 観る だけ 隅々 好き しまい そう."}, {"rating": 3.9, "content": "恥ずかし がり やな 監督 そう 彗星 おいかける 一大 イベント 向け 日常 非 日常 せめぎ 会う. 少し ムカ つく くらい 撮影 編集 まとまっ てる はみ出す もう少し ほしかっ. ラストシーン ツィゴイネルワイゼン みたい 好き. だから もう少し 長く まわし ほしかっ."}, {"rating": 3.6, "content": "東学 祭. 夜の学校 彗星 核 作っ ちゃう 青春 感 たまらない."}, {"rating": 5.0, "content": "夏休み わくわく そわそわ スクリーン どーん って 感じ. 途中 出 くる バンド とか エンディング とか 全部 すき ヒロイン 方 かわいい. 撮影 関われ た人 羨ましい お疲れ様 でし. 次作 楽しみ. 大きな スクリーン みれ よかっ. もう 1回 みたい."}, {"rating": 3.6, "content": "作品 観 しまっ 他 長編 学生 映画 観 やっぱ 赤色 って すげ って 感想 しか 出 しまっ."}, {"rating": 2.5, "content": "うん 最終日 新宿 観れ 良かっ. あくまで 一人 観客 ただ 感想 けれど 点数 付け けど にとって 映画 遍歴 中 今日 気分 つけ だけ しかも 映画 なんか 作れ ただ おっさん 感想. 凄く 良い 挑戦 的 作品 言っ 大学生 作っ 思え クオリティ 劇場 かかる って スゴイ 事 同時に 商業 作品 比べ 事 よ ね. 瑞々しい 今 しか 体現 出来 出演者 さん方 演技 しかも 初回 性 存分 楽しめる 作品 監督 センス 存分 感じ 作品 好きな人 大好き そう 人 嫌い なれ そんな 作品. 良かっ ヒロイン ハナちゃん 演じる 手島 あどけな まさに 今 しか 撮れ 時間 切り取っ 感じ そっけ 主人公 ジュン 演じ 羽馬 朴訥 感 好 印象 でし 演技 悪く 思い ボンクラ ダメ人間 ハタケ 演じ 方 悪く 込み 感 イイ のっぽ ノンポリ あっさり 良かっ 割合 当て馬 感 しまう 靴下 人 凡庸 体現 （ つまり 舞台挨拶 見る 限り そんな 風 見え 美人 見え ） 良い 思い. どうしても もう少し 捻り もう少し 上乗せ 欲しい おっさん けど とても 手垢 つい 割合 まっすぐ 青春 劇 宣伝 そう 謳っ しまっ 点 ネタバレ 同じ くらい だからこそ もう １つ 飛び抜ける オリジナリティ 欲しかっ （ もちろん こういう 作品 初めて 触れる 人 大変 良く 出来 完成度 思い けど 大林 作品 観 事 人 にとって モチーフ 絵 ストーリィ 新鮮 薄い 思い ）. 天文部 画面 的 暗い 映像 多く 難しい 事 挑戦 のに もっと どうしても 絵 見せ かったん 感じ ぽい 分かる けど 赤色 って タイトル 入れ わけ 赤 驚か 欲しかっ けど 無い 新鮮 って くらい 至ら. 栞 書い ？ 想像 イイ けど ある程度 ソース 人 言っ ちゃっ てる んで まぁ 男性向け 目線 仕方 かも もう少し 含み 持た 余白 良い 思う けど 全体 体感 的 長く 感じ しまっ 新鮮 足り ？. 新鮮 言え 能面 出だし 感 最高 けど もう少し 絡み 具体 性 欲しい 環境 音 分かる イイ けど 吹奏楽部 音出し 入っ フレーズ 全然 合奏 無い 単調 感じ そう 言っ クライマックス 合奏 クライマックス 合わせる 急 桐島 部活 やめる って よ 感 出 しまう 事実 そう 欲しい. 絵 言え 唯一 校舎 手前 先生 横 切り 奥 見える 渡り廊下 走る 天文部 部分 躍動感 良かっ まぁ 戸締り 先生 もう少し 也 イイ 言え 古文 先生 突然 すぎる 感じ 浮い しまっ 感じ しまっ オジサン 感受性 問題 かも. . 劇中 こういう ドラマ とか アニメ 起こる 話 しか 思っ ニュアンス 会話 まし 映画 登場人物 言わ てる 忘れ させる くらい 没入 感 行っ 体感 しまっ オジサン 感受性 低く 製作 側 問題 けど 一 観客 一人 残念. . . 結局 元ネタ 的 分かっ しまう こっち オジサン けど あと一歩 新鮮 驚き 欲しい 白黒 分け 方 良かっ 机 エヴァ っぽい とか PV フジファブリック 寄せ すぎ とか 大林 映画 大好き 仕方 混ぜ 方 見せ 方 新鮮 驚き 少なかっ 残念. . . それでも 学生 映画 思え 東京 早稲田 学生さん って 本当に 凄い ね 自分 大学生 くらい って 制作 者 人 み たら １ ２ 歳 くらい 思う 大変 尊敬 出来."}, {"rating": 4.3, "content": "劇的 美化 がち 高校生 青春 影 部分 つまら 部分 ある時 ギャグ レベル さえ 描い 流れ ラスト エンドロール 破壊力 べ ぇかった."}, {"rating": 4.0, "content": "青春映画. 学校 校庭 机 並べ 歩いてる シーン ヤバ かっ エモ すぎ."}, {"rating": 3.9, "content": "ポレポレ東中野 観 まし. 語ら 語れ 描い 映画 個人的 思い まし. 赤色 彗星 倶楽部 部員 青春 恋 喪失 話. 彗星 夜 タイムパラドックス 起こり 失わ 出会える 奇跡 信じ 疾走 ラスト 出会え 会話. 個人的 劇中 描か 教室 光景 冴え 冴え 青春群像 ぽ 感じ リアル 感じ. 青春 感 一番 感じ 登場人物 誰 自分 気持ち 伝え タイミング 悪く 伝わっ そもそも 伝わら. ぶつけよ 気持ち 不発 まま 通り過ぎ しまっ 感じ でし. 語ろ 伝えよ 気持ち 言葉 宙ぶらりん まま 終わっ しまう って 青春 って 感じ. あの日 ずっと 大事 忘れ 大切な人 さえ 忘れ しまっ 青春 終わり かも しれ 思っ."}, {"rating": 4.3, "content": "エンドロール 一番 興奮. 無音 真っ白 スクリーン."}, {"rating": 3.5, "content": "ロック 民主主義 モンテスキュー 人民主権. ハナ 乗っ 歩い 机 真っ直ぐ 整頓 ジュン 会う 決まっ けど もう 1人 天文部 女の子 教室 飛び飛び ジュン 周り 机 歩い 順風満帆 いか 感じ 切ない 一方 歩き 方 違え ど 女性 2人 ジュン 机 上 歩い 積極的 行動 描写 に対し ハタケ 机 集め 城 机 上 ギター 持っ 動か ハタケ 消極 的 守り 性格 出."}, {"rating": 5.0, "content": "花 死ん 残酷 寝 たら 次 朝が来る ブワァっ 泣い しまっ. エンディング 美しかっ. 劇中 音楽 最初 音 だけ ゾクゾクっと うわ かっこいい って 思っ."}, {"rating": 3.8, "content": "ハナちゃん エロい 田舎 匂い 纏っ 健康 的 卑猥 たまらなかっ 群馬 撮影 度 交通費 5000円 笑っ ちゃっ けど 間違い この女 優 じゃ なきゃ ダメ 感じ. 高校 中学 近い 感じ 台風クラブ っぽい なぁ ジュン 席 位置 彗星 迎える 感じ. 監督 言っ 食欲 性欲 睡眠欲 件 シーン そうだ 床 オナ 進度 ラーメン 盛り 付け 進度 描き方 すごく よく ひきこま. 国語 先生 一言 先輩 カツアゲ ネクター とか ズンドコ じゃ ジワジワ アイテム 群 超 好き. 詰め込み すぎ っ ちゃ そう かもしれん けど たとえば ハナちゃん いっ ちゃう 前 駅 剣道部 目 先 とか カヨ 経由 投函 嘔吐 付箋 とか 究極 最後 三途の川 どうして ？ こたえ とか そういう 描い 引き立つ 豊富 アイテム 群 シュール 小ネタ 群 やっぱ 必要 イカ てん なー 🦑 思う. ハナちゃん 死 部屋 散らかし ソース 合戦 経 ある程度 落ち着い 見え ジュン みんな 彗星 みる ソッと 手製 彗星 ほう 手 添える キ. 手数 じゅうぶん 一方 隙間 ちゃんと 設け たしかに コピー 余韻 なぁ."}, {"rating": 4.0, "content": "こういう 絵 撮り たい 構図 こう 熱意 伝わっ くる 映像 でし 音 無くし 画面 真っ白 間 置い たくさん 工夫 なさ 関心 まし ポスター デザイン 秀逸. 全て 計算 印象 受け まし 隙. 好きな人 本 借り 机 上 歩い 学校 屋上 行っ 夜 校舎 先生 見つから 隠れ 学生 頃 やり たかっ 青春 ギュッと 詰まっ まし. 観 後 ピーチ ネクター 飲み たく."}, {"rating": 4.0, "content": "エモい 映画. まず 彗星 良い 月 火星 彗星 だけ 起こり そう. ハナ 役 ジュン 役 良い ハナ 役 人 眼 雄弁. ハタケ 君 良い 味 添える. 印象 的 言葉 細やか カメラワーク. 言葉 たい けど 言葉 行動 行動 わかっ もらえ かも しれ. 横向き 良い よ. 嫌 よ. どうして ？."}, {"rating": 3.5, "content": "大林 監督 時かけ 岩井 監督 打ち上げ花火 過去 名作 青春映画 影響 色濃く 感じる 作品 目新し それほど ませ でし 丁寧 理性的 作り 込ま 印象 でし. 放課後 響く 管弦楽 部 練習 音 雑然 天文部 室 一つ一つ 自分 思い出 重なる どこか 懐かしかっ. 他人 気持ち 分から 1つ テーマ 最後 ハナ 遺し 付箋 書か 言葉 明かさ ジュン 見 付箋 カヨ すり替え かも しれ ハナ 本当 気持ち 最後 明確 描か ませ. 人 気持ち あくまで 自分 フィルター 通し 状態 しか 認識 当たり前 改めて 突きつけ ドキッ まし. やる気 そう 国語 先生 一言 一言 掴み所 無い 実は 1番 核心 突い 妙 心 残り まし."}, {"rating": 4.5, "content": "観 間 ずっと どきどき. 音楽 別 場所 シーン つなぎ とにかく 上手く 編集 撮影 斬新 気持ちいい. 友達 恋心 滲ま 駆け引き 視線 ひりひり 熱 スクリーン を通して こっち 伝わる. 大人 手前 思春期 大人 たら 思い出し 自己嫌悪 しまう 赤裸々 いとおしく 眩しい. 喪失 くる 衝動 行動 シーン 音 こそ 痛み 増長 痛々しく 辛い. 死 残さ 人々 呪い 残す けど 各人 夜空 赤色 見つめ 瞬間 呪い 昇華 祈り かわる. 忘れ なんて 言わ そんな 残酷 発言 真っ向 向き合う じゅん とても 格好 良い. 机 三途の川 挟む 道 あなた 心 梯子 もうい 自分 誰か スクリーン. 武井 監督 どうか 映画 作り 続け ください."}, {"rating": 4.5, "content": "赤色 彗星 倶楽部 ～‼. タイトル 良 すぎ 何回 唱え たく. 純粋 笑っ 驚い ドキドキ. 白み 使い方 めちゃくちゃ 上手い カメラワーク 画面 作り 上手 すぎる. ラスト カット 美しすぎて ため息 しか 出. そんな 前向き なれ よ. じゃあ 横向き いい よ. いや よ. どうして ？. 疑問形 終わる 震え."}, {"rating": 3.8, "content": "天文部 まわり 苦い 青春 話. PFF 一番 わかり やすい 雰囲気. ヒロイン 可愛い 高 ポイント. ヒロイン 死因 未だに 謎. 青春 臭い いい ぞ 思い ラスト 一気に 前衛 的 ただ 青春 モノ 感."}, {"rating": 5.0, "content": "凄く 素敵 映画. 丁寧 作りあげ てる. ひとつひとつ 場面. まだまだ 拾い 楽しみ たい. テアトル新宿 上映 楽しみ. スカパー やはり 観 鑑賞 スクリーン 上映 違う 感じ 方 発見 夕日 沈む 中 ソース 持っ 追い かけっこ シーン 水辺 映る 2人 姿. そんな キュン 気持ち. 昨夜 テアトル新宿. 何度 み ワクワク. ちょっとした セリフ 入れ 方 とか. 場面 移り変わり とか. 凄く センス 思う. 映画 観る だけ 素人. なんと 表現 良い わから けれど. とにかく グッと くる. 東京 見納め って. エンディング 近づく につれて. 寂しい 気持ち たら. 隣 娘 泣い. 感動をありがとう. キャスト みなさん 大好き. シネマテークたかさき. 初日 監督 登壇 最終日 三 回 観 まし 隅 隅 心 刻ん 映画 でし. ロス ふと 思い出し 20年前 景色. 高崎 祭り お囃子 練習 頑張っ 息子 一緒 見 高崎市役所 前 花火. 花火 音 形 大きく 綺麗. そんな 花火 後 寂し 重ね合わ 赤色 彗星 倶楽部 でし."}, {"rating": 4.2, "content": "遂に. 去年 暮れ 受け 衝撃 世間 出 いく 時 今 今 待ちわび あたかも 赤色 彗星 到来 ワクワク 感. 雨 日 匂い 好き. コインランドリー 匂い 好き. 幼馴染 2人 だけ 共有 出来る 空気 愛 おしい. 彗星 接近 伴っ 自然 発生 遠ざかる 消滅 赤色 彗星 倶楽部 らしい 心 ずっと 残り 続ける. 大林宣彦 監督 香り."}]}