{"rating": 3.3, "description": "通称 ＩＤ 7 ウィルス 人間 ストレス ホルモン 濃度 上げ 感情 理性 バランス 狂わせる 要するに 本能 むき出し 状態 ムカ つく 上司 殺す 公衆 面前 ヤ る ためらわ 恐怖 ウィルス 世界各地 発生 一方 高層ビル 居 構える 大手 法律事務所 勤める 弁護士 デレク 同僚 ミス 擦り付け 社長 クビ 宣告 デレク 荷物 まとめ 帰ろ 中 ＩＤ 7 ウィルス 社内 発生 ビル 完全 封鎖 しまう 感染者 デレク はじめ ビル 内 全 社員 クビ 不満 爆発 デレク 狂暴 化 感染者 溢れる ビル 最上階 社長 室 目指す ….", "spoiler_reviews": [{"rating": 3.1, "content": "すごく 良かっ けど もっと 泥臭く 汚く 殴り 合っ はち ゃめちゃにやってやる って 感じ 期待 しまっ 中身 意外と 理路整然 道徳心 抑え ？ って 思っ しまい まし."}, {"rating": 4.3, "content": "シンプル 良かっ. おもしろい つまんない 言う つまんない けど 俺 好き. あと ヒロイン 気 強い 美人 って 良い ね. 殴る シーン 地味 拘り 感じ 気持ちいい ね."}, {"rating": 3.6, "content": "スティーヴン・ユァン 見事 主役 抜擢 泣く 嬉しかっ. S 7 死 無駄 じゃ. 話 面白い けど どこか 惜しい. グレン 観 OK."}, {"rating": 3.3, "content": "感情 赴く まま 行動 ちゃう ウイルス. ー ね やり たい 放題 やっ 上 ウイルス んで サーセン って 言い たい （笑）. ウォーキングデッド グレン 目当て 期待 見 ちょうど 良かっ あはは ー って 見れ. 舞台 ブラック 気味 ビック 企業 ビル 内 おさまっ てん シャン オフィス 吹き抜け 天井 予想 通り 活かさ （笑）. やっぱ 疲れ 顔 血 だらけ グレン やん ❤ ️ ってな るし ほんと ね ただただ だけ. 深夜 ぬるーっと 見る 分 おススメ."}, {"rating": 1.0, "content": "殺し 方 生温い 顔 穴 開く 殴り 続ける とか 皮 剥ぐ とか 切断 とか 色々 だろ 残念."}, {"rating": 3.0, "content": "なんか 思っ 違っ こういう パターン けど なんせ スピード感 ダレ しまう よ ねぇ もっと ガンガン いっ ほしかっ."}, {"rating": 3.7, "content": "スティーヴンユァン 目当て 鑑賞. グロ 映画 思っ けど 予想 以上 グロ 映画 でし R指定 じゃ 驚き 笑. ストーリー 人間 凶暴 化 ID 7 ウィルス 世界中 発生 大手 会社 勤める デレク クビ 宣告 日 オフィスビル 内 全員 ウィルス 感染 話. スティーヴンユァン 役 けっこう ハチャメチャ 役 ウォーキングデッド 役 時 真逆 けっこう 面白かっ."}, {"rating": 3.6, "content": "おれ 怒る 苦手. 怒り 時に エネルギー 替わる … おれ 怒り 任せる ろくな 苦い経験 経 … 怒ら むよう 日々 心 訓練 毎日 暮らし. 甲斐 小さな 腹 立た おれ 怒っ てる 見 周り 連中 ホトケ ○ ○ あだ名 いただい ホトケ 顔 ３ 度 ４ 度目 らしい 年齢 重ね くる あだ名 仙人 ○ ○ 変わっ … ぐらい おれ 怒ら … そんな 精神衛生上 良く 時々 言わ 😁 💦. そんな おれ 若い 短気 …. 若い … 造形 会社 バイト 時 チーム とある テーマパーク 造形 物 造っ もうすぐ 完成 チャラ 営業 男 やり直し 命ぜ …. おれ チーム リーダー 皆 抗議 くれ 無駄 … どうやら 真相 クライアント 営業 コミュニケーション 不足 行き違い … やつ 全部 おれ チーム せい. 気まずい 工場 内 空気 中 チャラ 営業 急 ニヤニヤ 笑い おれ 声 かけて きた …. あなた わかる でしょ ？ いわゆる 大人の事情 いい … ひとつ …. いつの間にか 男 声 スッと 聞こえ … 無音 中 … 口 パクパク 動かす 男 顔 スローモーション おれ 視界 動い …. あ … ヤバイ. そう 思っ おれ 感情 顔 声 …. どうも お疲れさま でし. 頭 下げ. 話 途中 急 そう 言わ 男 きょとん した 顔 動き 止め ニヤ つき いや なぁ … ご 立腹 わかり よ … …. おれ まったく 同じ …. どうも お疲れさま でし. 頭 下げ. 時 おれ 年 若い 同じ チーム 二人 いきなり おれ 両 腕 抱える スゴ 勢い 工場 おれ 連れ出し. おいおい よ. おれ 工場 隣 喫茶店 連れ いか 目 前 すぐ 温かい コーヒー 出. 落ち着い 飲ん ください. 若い 二人 おれ 顔 まじまじ 見 …. 殺そ でしょ ？. … 真剣 顔 言っ. ？ … わけ だろ … おれ 怒っ よ. あいつ 殺す 思い まし よ. いやいや 笑い 手 振ろ 強化 プラスチック 削る ノミ 握っ まま のに 気 つい 😁 💦. おれ 怒っ ？ 本当に 殺す とこ ？. 思わず 苦笑い しまい まし. さて …. 映画 ネット … 映画館 レンタル だけ … おれ …. TSUTAYA GEO 最新作 並ぶ メインストリーム 棚 … … 裏 DVD スルー 等 たくさん 新作 …. 中 面白い 映画 引き当てる 醍醐味 …. もちろん フィルマ 強い 味方 あまり 先入観 植え付け 良く だろ 結局 自分 勘 選ぶ 多く. 思いがけ 傑作 ひっくり返る くらい 駄作 … 楽しい なぁ 😺. 最近 68 キル ミステリー ロード おれ 的 傑作 でし. ゼット インク 当たり 面白かっ. ゼット けど ゾンビ映画 ウィルス 感染 人々 怒り タガ 外れ 殺し あう. 要は ゾンビ映画 …. 主役 ユァン 若い 真田広之 みたい かっこいい … 真田さん ハリウッド 活躍 てる 考える 欧米 人 好き アジア人 顔 でしょ … ヒロイン 女の子 可愛い … イコライザー 同じ ネイルガン 皆殺し だぁ. ウィルス 感染 てる 間 心神喪失 やっ 無罪 設定 素晴らしい …. おれ みたい ふだん 怒り 封印 暮らし てる 人間 スッキリ 痛快 映画 でし. 楽しかっ. さて … ゆっくり コーヒー 飲ん すっかり 落ち着い 若き おれ … まだ 心配 そう 二人 …. 実は … ノミ あいつ 目 えぐっ テーマパーク 人形 中 塗り 込ん やろう 思っ よ. … サイコ 笑っ 見せ. まったく 怒っ てる 冗談 出 って 😁 💦."}, {"rating": 3.4, "content": "ウォーキングデッド 1番 好き. グレン 役 スティーヴン・ユァン. 出て 観 けど 時々 グレン 感じる 笑. 爽快 感. 55本 目 2018."}, {"rating": 3.6, "content": "本当 いま 殺り いき. ID 7 今にも でっかい 円盤 地球 宇宙人 攻め そう 名称 ウィルス 人 理性 タガ 外れ 本能 まま 凶暴 化 アクション スリラー. ZInc .」 邦題 ゾンビ 思わ かも しれ ませ ゾンビ 出 ませ. ましてや 水木一郎 ゼーーーット 熱唱 ませ. たぶん 28日後 クレイジーズ みたい 広義 意味 ゾンビ 捉え 欲しい Z級 ブラック 会社 舞台 掛け てる かも しれ ませ ね. 原題 MAYHEM. 破壊行為 混乱 意味 たしかに そういった 事 起き すぎる ぐらい 起きる 内容 間違い ませ. 主演 ゾンビ ドラマ ウォーキングデッド グレン 役 ブレイク スティーヴン・ユァン. ウォーキングデッド 目 玉 飛び出る ぐらい 殴打 死ん まし 本作 片目 充血 元気いっぱい 人 殺し まくり よ. 相棒 役 ザ・ベビーシッター サマラ・ウェイビング. 顔 派手 女優 あまり 好き 本作 髪型 好み たいへん 魅力 的 でし. しかも ネイルガン 邪魔 ヤツ 容赦なく 釘 撃ち込む 格好 良さ. 惚れ しまう やろ 😍. タワービル 占める 巨大 法律事務所. 希望 抱い 入社 デレク・チョー チャンス 恵まれ 順調 出世 コース あゆん. 上司 濡れ衣 きせ クビ 宣告 しまう. 荷物 まとめ ビル 出よ なにやら 外 様子 騒がしい. ビル 中 ID 7 ウィルス 拡散 らしく ウィルス 効力 きれる 8時間後 ビル 完全 封鎖 決定. ウィルス 侵さ 本能 剥き出し デレク ID 7 効力 持続 中 場合 犯罪行為 心神喪失 みなし 無罪 免罪符 武器 自分 陥れ 上層部 連中 復讐 決意 同じ 思い 抱く メラニー 仲間 タワービル 最上階 目指す. 要するに イコライザー マッコール みたい レンチ ハンマー ネイルガン 武装 キチガイ 二人組 クソ 上司 CEO ブチ 殺し やん ぜ 奮闘 映画. 舐め 社員 殺人 マシーン なっちゃった ヤッホーイ. 書い 当人 仕事 のに 代金 踏み倒す 輩 仕事 いれ いや ただ 生活 だけ 誰 一人 二人 殺し やり たい 相手 でしょ. なので 憎き 相手 合法的 ブチ 殺せる なんて とても 共感 呼び そう 設定 思い ねえ. （ ↑ 完全 ヤバイ 人 ）. 同じ 雰囲気 映画 ジェームズ・ガン 脚本 サラリーマン バトルロワイアル けれど あちら 殺し あわ 出来 葛藤 重き 置い まし 本作 最初 病気 正気 失っ 葛藤 なんぞ いたし ませ 最初 ガンガン 殺る 気 みなぎっ. とにかく 嫌 ヤツ 殺し とけ. もちろん 悪 CEO コカイン 吸い つつ 黙っ 座し 待っ だけ 悪 戦闘員 金 ポスト 釣っ 社員 使っ デレク 迎撃 よ. 面白い ウィルス せい 心神喪失 無罪 なれる 無敵 設定 ウィルス 効果 時間 限度 8時間 封鎖 解か タイムリミット 事 ね. もう いっそ タイトル 8時間 ちゃっ 良い じゃ （苦笑）. 最上階 行く エレベーター 使う 他 エレベーター 動かす 為 キーカード パスコード 必要. 持つ 上司 って わけ まずは 悪 上司 人事 部長 キーカード 奪い ゆき. なんだか ロールプレイングゲーム みたい ね. 悪 戦闘員 倒し 経験値 つつ 実力行使 交渉術 使い分け 上 ヘ 上 向かう デレク 達. 惜しむらくは CEO デレク 首に 賞金 かけ のに 45 万 ドル 目当て 襲っ くる 社員 出 こ よ ね. それとも 上司 取り巻き 連中 そう ？. 賞金 話 けれど. 折角 賞金首 設定 面白い 思っ だけ 活かせ おら 残念 でし. モブキャラ デレク 構わ 殺し セックス 背景 しか. まぁ そこそこ ゴア 描写 限定 空間 パンデミック 良く 出来 方 でしょ ？. 生き残る 目的 ブッ殺す 目的 って 目新しい かも しれ ませ. オチ 少々 甘 め もう少し エッジ 効か 辛口 締め 方 もっと 印象深 増し. でしょ ね. 間違っ ブラック会社 社畜 いけ 警鐘 鳴らす 映画 作り 手 比べ 撮り たい 映画 撮っ 俺 ハッピー よ なぁ リア充 ぶり アピール かも ？ なんて 思っ （汗）. メッチャ 愉快 痛快 いか 普通に 面白い 本能 促す 観る 良し よ. レンタル DVD."}, {"rating": 3.0, "content": "ムカ つく 上司 ブッ殺す はなし. ムカ つく 法律 アウト 平気 やってくる クソ 上司 …. とにもかくにも 感染 ブチ 切れ ちゃう ウイルス 罹っ 主人公 上司 社長 ボコボコ 自社ビル 登っ いく 訳. いっ 特別 ハデ 感じ じゃ 奇抜 いっ 面白く レベル とにかく 普通な 印象 でし. 唯一 面白かっ 突然 始まる ラブシーン. お前 よく あんな ムード クソ 状況 しっぽり ぬっ ぽり ヤ. しかも 推定 5時間 前後. 凶暴 化 てる 割 じっとり ヤ って そう 実に いやらしい. あと こんな タイトル ジャケット ゾンビ映画 ありません."}, {"rating": 5.0, "content": "グレン 出て 見. こいつ いつも ひどい 目 てる …. グレン ウイルス 感染 善人 w."}, {"rating": 3.0, "content": "バイオレンス ラブ ？ アクション ？. ま きれい まとまっ 感 …."}, {"rating": 3.3, "content": "グレン スティーヴン・ユァン 出 てる 見 血 生臭い 似合う なあ 一応 理性 まあ 残ってる 設定 面白かっ."}, {"rating": 1.8, "content": "グロ 嫌い わけ 決して. 惹か 残念."}, {"rating": 2.0, "content": "ウィルス 感染 感情 抑制 外れ しまい 暴走 見た目 目 赤く だけ ゾンビ 違う. めちゃくちゃ 過激 映画 思っ たら おっぱい すら 出 こ 重要. 超 濃厚 つけめん 食い 来 のに 品切れ 中華そば しか 気分. 嫌味 ったらしい 同僚 女 社長 あっさり すぎ もっと クレイジー やり方 ぶっ殺し ほしかっ. 新橋 ウィルス 流行 たら 大変 そう."}, {"rating": 2.3, "content": "グレン もっと 設定 忠実 全員 やり きっ ほしかっ. 中途半端."}, {"rating": 3.4, "content": "爆発 的 欲望 行動 制御 ウイルス 大企業 社内 蔓延 感染 主人公 リストラ 最上階 社長 ぶち 殺す 社内 駆け 上っ いく お話 途中 ムカ つく クソ 上司 同僚 ぶち 殺し いく よ. 設定 かなり 面白い 思う けど 肝心 暴力 描写 画面 外 行わ 多く … … ストーリー もっと がっつり 人体 破壊 描写 入れ ほしかっ なあ そう しない 設定 説得力 生まれ 思う けど 規制 考え たら 仕方. あと なんか 途中 挟まる 登場人物 やたら シニカル オシャレ 会話 ちょっと 寒い よ … …。 タランティーノ 感 出し たかっ."}, {"rating": 3.4, "content": "ざまぁ 見や がれ ヘッ. ちょいちょい 冷静 よ ね. ウォーキング・デッド グレン 一番 好き."}, {"rating": 2.5, "content": "グレン 人気 あやかっ スティーブユアン ゾンビ っぽい やつ 作っ みよ 的 感じ. B級 なかなか いい 線 けど まあ 予想 超える とにかく スティーブユアン メイン 使い たかっ だけ なんだろう. 凶暴 化 ウィル スっ つう 割 主要 キャラ みんな 結構 冷静 よ なー. 主演 ゆう こんな びみょ ー 映画 出る ぐらい やっ たら もう ちょっと グレン ウォーキングデッド 出 続け くれ 良かっ じゃ 😥."}, {"rating": 3.0, "content": "設定 内容 すっごく 好み. 感染 系 けど ゾンビ じゃなくて 人間 まま って スプラッター 感 のに グロ 描写 少なめ 所 見易い なあ 思う. ただ 面白い テンポ 悪い 少し 目 つく なあ まあ スカっと 映画."}, {"rating": 3.0, "content": "これから ファッキュー 言わ たら ファッキュートゥー 返し."}, {"rating": 4.0, "content": "スーツ 着 （ ヨレヨレ ）. 電車 乗っ （ 満員 ）. 会社 家で 気 使う. 全世界 サラリーマン 尊敬 (´ ω ｀). 関係 話 かも しれ. 人. . 接客業 直接 人 関わる 全て 人. まず 親切 笑顔 絶やさ. 大切 なぁ. 思っ (´ ω ｀). たとえ 自分 本当に たい 仕事 じゃ. 仕事 金 もらう 以上. プロ ベスト 尽くそ. 嫌 辞める しか 笑. 例え コンビニ バイト ッ. ふてくされ 無愛想 時点. 俺 思いっきり 文句 言っ ちゃう ͡ ° ͜ʖ ͡ °). 店長 呼ん こい どころ じゃ すまさ ねぇ. 社長 呼ん こいッ 騒い じゃう 笑. … … … … … … … … … …. まぁ. 頭 中 話 けど ね (´ ∀ ｀) ッ. 正直 100人 お客 おっ. 1人 人間 100人 一人一人 問題 全部 解決 出来る わけ よ 笑. みんな 自分 しか 頭 ねぇ. （ … … … … … 当たり前 けど 笑 ）. 映画 面白かっ ^ ^. ストレス 社会. 頭 中 妄想 こう だろ 笑. 主演 女性 可愛く タイプ (´ω｀). （ お客 女 人 ね ）. だから 最後 観 ^ ^. … … … … … ゾンビ ？ 感染 お話 けど. 俺 すりゃ あ. ヒューマン ドラマ ぜ ッ (｀ ∀ ´) ッ."}, {"rating": 3.5, "content": "爽快 バイオレンス. ムカ つく 奴 全員 殺す シンプル 動機 楽しい. 滅茶苦茶 やっ とい 普通に ハッピーエンド 笑う."}, {"rating": 3.6, "content": "スカッ アクション映画. 感想. 映画 かなり ヤバイ アクション 系 映画 けど 下克上 エンタテイメント 言っ いい 最高 仕上がり 調べ けど 海外 批評 サイト Rotten Tomatoes 82 ％ 獲得 納得 出来. 本編 デレク 仲間 会社 債務者 メラニー コンビ 組ん 上役 下克上 いく 意外と デレク メラニー 掛け合い 多い むしろ バディ 要素 にわか グロ 描写 スプラッター 描写 ある程度 微 グロ バトル シーン 若干 デレク メラニー 恨み 抱え 上司 上役 バトル メイン あくまでも 社員 バトル 少なめ. バトル シーン 一部 抜粋 最初 デレク 会社 言っ メラニー 家 差し押さえ 後 人事 部長 レスター 会社 とか 言っ デレク 解雇 通知 様 まあ 皮肉 かかっ シーン レスター デレク 倍返し 殺ら 非常 面白い （ 本当は メラニー レスター 電動 ノコギリ やっつけ けど … …。 ）. 面白い 業務 部長 カラ 部下 メグ コーヒー 持っ 来い 言っ ウイルス 感染. メグ かなり こき使っ ウイルス 感染 以前 もはや カラ 信頼 メグ カラ 裏切っ カラ 殺そ 見事 一 捻り 充分 最高. デレク メラニー 恨み 抱え 人物 殺し ハッピーエンド 終わっ 凄く スカッ 今ひとつ 突っこみ たく 社長 ジョン 重役 アイリーン 以外 重役 かなり 感染 妙 平常. ラストシーン 行動 敢えて 平常 てる だろ なあ 思っ 責め ジョン 裏切っ ゴルフクラブ 集団 攻撃 デレク 止め 差し 面白かっ なぁ 思う. それでも ラストシーン 社長 ジョン 殺ら 描写 後 エンドロール 始まっ 結構 余韻 残っ スッキリ こんな 映画 作っ 製作 者 側 拍手 送り たい."}, {"rating": 2.7, "content": "原題 Mayhem 大 混乱. HTC やっ 未体験ゾーン 映画 2018 見 損ね 作品. ウォーキングデッド グレン 主演 B級 バイオレンス 映画 グレン バトル 流血 似合う なー. これから 短気 人 イライラ 人 見かけ たら ID 7 感染 てる 思う 溜飲 下げ たい 思う 笑. 作中 二 度 使わ 印象 的 表現. No one raindrop ever thought it caused the flood .\". 雨粒 洪水 原因 知ら."}, {"rating": 3.5, "content": "ユアン ファン 鑑賞. 長年 演じ 役 卒業 髪型 変える 人 多い 本作 主人公 完全 はっちゃけ グレン しか 見え 良かっ ね. 基本的 頭 空っぽ 見る 映画 ユアン ファン たら 一見 価値."}, {"rating": 3.0, "content": "TWD グレン スティーブン ユアン 目当て 鑑賞. 予告 見 限り もっと 血みどろ バイオレンス 思っ けど そんな. 謎 ウイルス 社員 暴れまくる 斬新 設定 面白かっ. B級 変わり けど ストレス 発散 効果 かも 笑."}, {"rating": 3.0, "content": "感染者 描写 イマイチ 振り切っ 普通 頭 空っぽ 観."}, {"rating": 3.3, "content": "めっちゃ 凶暴 化 ウィルス 会社 全体 感染 主人公 不当 解雇 社長 ぶっ殺し いく 話. 思っ 理性 思っ グロ くも みやすかっ."}, {"rating": 2.6, "content": "同僚 ミス 擦り付け クビ 宣告 弁護士 荷物 まとめ 帰ろ 社内 人間 凶暴 化 ウイルス 発生 ビル 内 人達 暴走 始める アクション ホラー 作 解雇 × ウィルス 凶暴 化 本能 剥き出し 主人公 社長 元 向かう 設定 面白く 徐々に ビル 上 階 目指す RPG 感覚 ビル 内 本能 むき出し 人たち 退治 ボス 向かう 感覚 見応え アクション 血 飛沫 にも 力 入っ ゾンビ あくまで 本能 剥き出し 設定 上 ウィルス 理性 比較的 保っ 展開 面白く 様々 ビル 内 アクションシーン バラエティ 溢れ 銃 刃物 少量 ビル 内 道具 備品 ハチャメチャ 感 出し バトルロワイヤル 感 DVD."}, {"rating": 3.0, "content": "ゾンビ 関係. アクション 観る 泥臭く 丁度 良い. ウイルス 良い 思っ 俺 だけ じゃ 無い !!."}, {"rating": 3.0, "content": "DVD ジャケット 【 各国 映画祭 寒天 】. キャッチコピー 惹か レンタル まし 💖. 寒天 とか ウケる じょ … … 寒天 食べ物 じゃ … 😢. せっかく 念願 シネフィル なれ のに. 寒天 とか 書い てる 自分 恥ずかしい … …. 情けない 悔しい (´；ω；`). 寒天 プヨプヨ 映画 でし 💖. 本作 資金 力 時間 さえ. 傑作 成れる 可能 性 秘め 思い. ダイ・ハード バイオハザード. 賭博黙示録カイジ ザ・レイド. １つ 纏め B級映画 でし よ 😌 💖. ジョンマック レーン ばり 死闘 繰り広げ. アリス 覚醒 亡者 薙ぎ倒し. 兵藤 会長 首 狙い 行く. 目指す ザ・レイド 同じ ビル 頂上 🏢. 寒天 プヨプヨ した 食 感. 寒天 豊潤 味わい 映画. ゼット インク 😌 💖."}, {"rating": 3.3, "content": "ウォーキングデッド グレン 主演 パニック映画. タイトル Ｚ ついてる けど ウイルス感染 凶暴性 増す タイプ （ 28日後 レイジウイルス みたい ） んで ゾンビ じゃ. バイオハザード 乗じ クソ 上司 ぶちのめす あらゆる 道具 使い 敵 倒す 様 グレン 彷彿."}, {"rating": 4.0, "content": "普通に 主演 人 好き 見 けど 爽快 殺し グロ すぎ ないし 設定."}, {"rating": 2.6, "content": "前 情報 ゼロ 鑑賞 Ｚ ＝ ゾンビ でしょ ？ なんて 考え 見 たら 全く 違う. バイオレンス アクション ？ だろ まぁ スティーブン・ユァン 好き 見 けど ね. アクションシーン 流石 表情 変化 すごい. ナレーション 全部 やっ くれ てる スティーブン・ユァン 好き たまらない 作品 じゃ."}, {"rating": 3.0, "content": "ウォーキング・デッド グレン 俳優さん 主役 聞い. 前 観 サラリーマン バトルロイヤル バトルロイヤル っぽい タイトル 入れ替え ほしい よ ね ？. ストーリー テンポ 主人公 ナレーション 入る 分 失速 ちゃっ 勢い 大事 作品 マイナス ？ ？. 釘 打ち 機 好き ヒロイン 発症 てる けど 使う だけ ☆ 1 個 プラス. あと … 普通. いや 後 観 トラジディガールズ 凄く ね. やばい."}, {"rating": 3.6, "content": "スティーブン・ユァン 主演 鑑賞. 決して ゾンビ. テンポ 良い バイオレンス アクション. 観 ストレス 発散 そう 気分."}, {"rating": 4.0, "content": "ダリル 釣ら み けど 面白い. 相変わらず イケメン だし. グロ けど アドレナリン みたい. 笑え 狂っ てる 映画. 会社 勤め 人 ストレス 溜まっ てる 人 とか はみ スカッとする かも 笑."}, {"rating": 3.7, "content": "ウォーキングデッド S ユァン 主演 ウィルス 感染 パニック 作品. ID 7 感染 感情 抑制 効か ウィルス 流行 世界. 当日 クビ 主人公 ウィルス 蔓延 完全 隔離 社内 暴れ まわる. 普段 楯 突け 上司 ウィルス かこつけ ボッコボコ 描写 観 とにかく 爽快. たまたま 居合わせ ヒロイン 溜まっ 鬱憤 晴らす 展開 ハチャメチャ 面白かっ. 来年 社会人 社会人 たら もう 1回 観よ 思い まし."}, {"rating": 3.1, "content": "ウォーキングデッド スティーヴン・イァン 主演 映画. ストーリー ゴール 明確 ただ ひたすら 突き進む なんか サラッと 見れ 凄く さっぱり 感じ. なかなか 良い 思い."}, {"rating": 2.5, "content": "記録. リアル じゃ 怖く けど 痛 そう. 感染 たら 理性 あたり ちょっと 中途半端 なぁ 思っ けど B級 思え 楽しめ わたし 的 1 : 27 37 あたり 後ろ 付箋 人 ちょっと ツボ （笑）."}, {"rating": 3.6, "content": "適度 バイオレンス テンポ 良く なかなか 面白かっ. デレク 親友 ○ ○ 社長 やたら 部下 メグ ぶち ギレ 女 上司 ナイス クズ. 便利 ウイルス なー こんな 感染 たら 自分 社長 突撃 ヽ ﾟ ▽､ ﾟ ﾉ ‥ ‥ さあ 明日 仕事 がんばろ ⤵(← 社畜. 会社 ストレス 溜まっ 観る スカッと よ 笑."}, {"rating": 2.0, "content": "スティーヴンユァン 目的 鑑賞 のに 気 付い たら 主人公 行動 事 お姉さん 心 奪わ 笑. 綺麗 キャラ 最高. 内容 的 感染 って 聞い 勝手 ゾンビ 物 思っ たら 違 かっ ちょっと 物足りなかっ 感 けど まあ まあ 面白かっ. 暗く スピード感 見 やすい 思う."}, {"rating": 3.6, "content": "不当解雇 受け 主人公 感染 理性 リミッター 外れる ウイルス パンデミック 起き 会社 内 上司 復讐 お話. テンポ 良く 小気味 いい カット 割り ポンポン 見せ 尺 88分 ちょうど 良く 楽しめる バイオレンス 映画. サラリーマン バトルロワイヤル 断然 好み でし ね."}, {"rating": 4.2, "content": "今度 グレン 人間 相手 大 暴れ ❗. 面白かっ 💡. ウィルス 効力 なくなる 8時間 無罪 って ゆ ー 恐ろしい 💦 けど スカッとする とこ 今 ストレス 社会 皮肉っ てる とこ 良かっ 💡. 役者さん キレ っぷり 半端ない 笑."}, {"rating": 1.5, "content": "ウォーキングデッド グレン ウィルス 感染 みんな 発狂 しまっ 社内 ムカ つく 上司 死闘 繰り広げる バカ映画 自分 好み バカ 設定 けど 非常 つまらなかっ."}, {"rating": 3.6, "content": "作品 ストレス 社会 生きる あなた １つ 処方 薬 よぉ～ ぃ …."}, {"rating": 3.3, "content": "ウォーキングデッド グレン 役 スティーヴン ユアン 主演 パニック アクション映画. ストーリー 会社 クビ デレク 狂暴 化 自分 利用 社長 殺し ビル 最上階 目指す. 解毒剤 けど 現地 到着 時間 かかり 且つ 過去 狂暴 化 起き 殺人 無罪 裁判 判例 って ゆ ー ミソ. 感染者 殺し いい 感染者 殺し いい. 本作 登場人物 全員 キチガイ 上手く 伝わっ わから けど 感じ あんまり 思う ニュータイプ 思う. あと 偏見 かも しれ けど 韓国人 ストイック 働く 姿 なんとも 様 目的 手段 選ば 姿 なんとも 様 白人 とか 黒人 選ば あたり 監督 センス よ ね. そんな グレン 好き 会社 糞 上司 いつか ぶん殴っ やろう なんて 考え 今日 お仕事 頑張る ストレス 社会 戦士 達 観 欲しい. 考え スカッと したい そんな イチオシ."}, {"rating": 3.2, "content": "設定 シンプル どう 転ん 面白く しか そう のに つまらない 奇跡 映画. なんとなく けど 会社 勤め 無 い人 想像 撮っ 感じ まし. テンポ 悪い … 靴 くだり とか 要ら すぎ ぽかん しまっ. めちゃくちゃ 忙しい 時 ウチ 会社 くらい 混乱 てる 非 日常 感 ませ でし."}, {"rating": 2.5, "content": "上司 そろい そろっ クソ なので ムカ つい 主人公 結構 弱く 最初 イライラ. 分 サマラ・ウィーヴィング はっちゃけ 良い. 全 社畜 見 もらい たい 作品. 殺し たい 思う 上司 居る 会社 辞め 時 ぞ 警鐘 鳴らし 気. 見 後 残ら."}, {"rating": 4.0, "content": "主演 二人 観. オープニング センス 良く スピード感 良く 終始 スカッと. ウォーキングデッド グレン ザ・ベビーシッター ビー って 感じ."}, {"rating": 2.9, "content": "うーん ˘ ･ з ･ ˘ もっと 爽快 感 楽しみ けど いまいち 楽しめ ませ でし. 感染 理性 なくなる らしい けど それ程 崩壊 てる 思え 血 だらけ キレ た人 でし."}, {"rating": 3.0, "content": "ゾンビ ちょっと 違う んで. 感染 云々 ハラ ハラ 感 なし. どちら 言え 爽快 感 ？ ？."}, {"rating": 4.0, "content": "不当 解雇 男 感情 理性 失う ウイルス 会社 中 パニック 最中 会社 トップ 復讐 話. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. ウイルス 感染 人 許さ めちゃくちゃ 点 会社 組織 舞台 点 上手く マッチ 主人公 社長 復讐 立ちはだかる 因縁 同僚 倒し いく 様 面白かっ."}, {"rating": 3.7, "content": "よっ っ っ しゃー 俺. 感染 ちゃっ んで 憎たらしい 会社 上司 社長 ブチ 殺し 行こ ー ぜー. って 内容 映画. 感染 たら 理性 崩壊 ウィルス 会社 ビル 内 蔓延. 感染 しまっ 最中 犯し しまっ ことは 後 罪 問わ ませ 法律 決まっ. グレン 美脚 ねえちゃん 無茶苦茶 まくる 死亡遊戯 思い出す 映画."}, {"rating": 2.0, "content": "ゾンビ 違っ 感覚 モブ 荒れ 具合 ちょいちょい 面白かっ 主要 キャラ わりかし 理性的 期待 外れ."}, {"rating": 2.5, "content": "思っ 理性 残っ 使っ 最上階 めざす オフィス 死亡遊戯. もっと 不条理 無茶苦茶 すん 思っ けど そう 期待 少し 残念."}, {"rating": 2.1, "content": "ウォーキング ･ ザ ･ デッド スティーブン ･ ユァン 主演 観 まし. 理性 ぶっ 飛び やり たい やり まくる うらやましい. 内容 全部 普通 コメント 書き."}, {"rating": 3.2, "content": "ベビーシッター 悪魔崇拝 シッター 演じ ？ スリービルボード ちょっと おバカ 印象 若い 娘 演じ ？. サマーラ・ウェイビング やっぱ 好き かも. 子 ハッと 好き 気持ち 上がる やつ. ユアン 君 目当て でし まさか まさかの 収穫 でし. さて 本編 とにかく 人 殴っ だけ 良い よ 良い よー 軽快 ねぇ ー. バイオレンス 特 化 とても 良かっ. 主役 友達 同僚 扱い 終始 可哀想 つらかっ ね."}, {"rating": 2.5, "content": "Z ゾンビ Z 事 ガッカリ 感 …. ビル 大きな 密室 本能 むき出し 人間 どっ ばったん 騒ぎ ~♪ 大好き 設定 関わら しっくり こ …."}, {"rating": 3.3, "content": "理性 ぶっちぎり 同僚 殺戮 どこか しら 溢れ 出る 良い 人 み 堪ら スティーブ ユァン 好き ☆. 理性 崩壊 欲望 解放 ID 7 ウイルス 大手 法律事務所 構える 高層ビル 内 暴徒 化 社員 溢れ 返る. 主人公 デレク 首 言い渡さ 事 不服 思い 地獄 化し オフィス 最上階 社長 室 目指し サバイブ 始める ー. 設定 面白い けれども. 思っ たより バイオレンステイスト 薄かっ … (´Д` ？. もっと メッタメタ 出来 ？. 相手 ゾンビ あくまで 理性 ぶっ 飛ん リーマン 達 仕方 かー ？. . ウォーキングデッド 絶対 見 ユァン スーツ姿 拝め サマラ・ウィーヴィング 鬼 キュート 細腕 ネイルガン 構える 姿 決まっ 良かっ ダラス・ロバーツ 変人 キャラ ヤケ 似合っ 笑え 元 取れ てる ？ 笑. 働く 人 一 度 想像 上司 同僚 会社 不満 大胆 形 ぶち 撒け そこそこ 楽しい 映画 でし ((* ﾟ ∀ ﾟ )). . . 汚れ 仕事 請け負っ てる ボス 左腕 雄 牛 （ ブル ） 好き すー ♡."}, {"rating": 3.2, "content": "スティーブンユァン ほんま 好き 顔 わー. サラリーマン バトルロイヤル 会社 資材 使っ 良かっ."}, {"rating": 2.7, "content": "変 話 … 狙い わかる けど 面白 わかり ませ でし だって 結局 内輪 話 でしょ 勝手 すれ ？ って 冷め 顔 出し しまい まし. 殺しあい 意味 わから 殺しあい ？. ファンタジー. 訳 わから."}, {"rating": 3.0, "content": "ウォーキング・デッド グレン 役 スティーブン ユアン 出 てる 鑑賞 ♡ ユアン 弁護士 役 スーツ 着 てる 貴重 ♡ 私的 他 映画 観る 初 楽しめ ポイント. 内容 感染 凶暴 化 ウィルス 蔓延 高層 オフィスビル 舞台 繰り広げ 最 凶 サバイバル アクション ホラー. 大企業 全 社員 人間 ストレス ホルモン 狂わせる 凶暴 化 ウイルス 感染 少し グロ いとこ ろ けど 笑える シーン 所々 とにかく 感染 人 本能 まま やり たい 事 やる （笑）. 高層ビル オフィス 構える 大手 法律事務所 弁護士 デレク （ スティーブン ユアン ） 同僚 ミス 背負わ 解雇 宣告 不満 いっぱい 荷物 まとめ 帰ろ 時 ウィルス 社内 発生 ちゃう ウイルス 感染 デレク 社長 復習 しよ …. 相棒 ⁉ ️ 女の子 サマラ・ウィーヴィング. すっごい キュート ♡. あと テンポ 速い 1回目 鑑賞 じゃ つい いか ← だけ かも （笑） もう 1回 鑑賞 （笑）."}, {"rating": 3.5, "content": "スティーヴンユァン スーツ姿 見れ 時点 満足 しまっ. 整っ 顔 てる な～ かっこいい な～. 感想. グレン 以外 演技 見れ 良かっ."}, {"rating": 2.9, "content": "どう ？. って ？. なんだろう ？. って 思っ. めちゃくちゃ. 怖い って. ゾンビ けど. ゾンビ 怖い ？. 理性 って 大事 ね. 随分 前 見. 思い出し 書い. 爽快 最後 ？ って わけ. モヤモヤ ？. 多分 テンポ 違っ てる. って ？ 映画 でし."}, {"rating": 3.7, "content": "全然 ゾンビ じゃ ー ユァン 観 だけ けど B級 感 満載 良かっ ウォーキングデッド 逆 ハラハラ グレン 観れ 嬉しかっ もっと 激し め 良かっ なあ."}, {"rating": 3.2, "content": "ムカ つく 上司 ぶっ殺し たい 思っ ませ ⁈. 夢合 法的 叶え 笑. ストレス 発散 ぶっ 壊し ぶっ殺し バイオレンス ムービー. 主演 ウォーキング・デッド グレン よ これだけ 個人的 見る 価値 笑. 監督 B級 けど 毎度 テンション マックス バイオレンス 映画 見せ くれる ジョー・リンチ. サルマ・ハエック 珍妙 ヤクザ 軍団 ビル 内 壮絶 戦う エヴァリー クライモリ シリーズ 最高傑作 クライモリ デッドエンド 監督 よ 人 絶対 日本 好き 笑. 感染 感情 衝動 制御 出来 ウィルス 蔓延 オフィスビル 舞台 ウィルス 衝動 抑え 特性 感染 中 殺人 無罪放免 なんでやねん 笑. まあ 状況 利用 自分 ハメ 解雇 追いやっ 会社 上層部 奴ら ぶっ殺そ ぜ って お話. 個人的 もっと 笑える くらい スプラッター 良かっ 思う 微妙 リアル もう一歩 楽しかっ. 邦題 Z って ついてる ゾンビ 思い 確か 感染 系 ゾンビ のっ けど 別 感染 死な なあ ゾンビ ちょっと 当てはまら. しかも 衝動 的 言い つつ 意外と 理性 強め 残っ 我 かえる 瞬間 いっぱい し笑."}, {"rating": 3.5, "content": "全く 期待 見 なかなか 良かっ ぜ. 前半 クズ 上司 嫌 奴 過ぎ ムカ つい 後半 主人公 大 暴れ 一気に 晴らし くれ. 微妙 感じる 部分 かったるい 所 嫌 上司 酷い 労働 晒さ てる 人 見 損 思う."}, {"rating": 3.0, "content": "設定 とても 面白く そう のに. なんだか とても 中途半端 でし."}, {"rating": 3.0, "content": "素人 殴り 合っ てる 感. リアル いい 思っ. R1 8 くらい もっと ヤバい やつ たら. もっと 楽しく じゃ. ちょっと 惜しい. 楽しい 映画. 原題 Mayhem シンプル. エンドロール っぽ ナイス."}, {"rating": 3.5, "content": "本能 赴く まま 暴れ しまう ウィルス 感染 ハメ クビ 上司 ども ぶち 殺す. 建物 入り口 始まり 最上階 登りつめ く 感じ 良かっ. ウィルス 感染 サイコ っぷり もっと よかっ. パージ 設定 一緒 方 面白く そう."}, {"rating": 3.0, "content": "社内 ウィルス 発生 感染 理性 ぶっ とび 本能 むき出し ウィルス せい すれ 人 殺し 無罪 ミス 押し付け クビ むかつく 上司 ぶっ ころせ ～～～！. ひ ～～～ 😂 痛い 🔨 ✋ ✂ ️💥. TWD 推し グレン ユァン いっぱい みれ 嬉しい."}, {"rating": 4.2, "content": "ふぅ〜 おもしろい. チョー 会社 クビ 日 会社 ビル ウィルス 蔓延 封鎖 封鎖 時間 8時間 その間 人 殺そ ウィルス せい 無罪放免 チョー クビ 取り消さ 最上階 社長 目指す 行く 幹部 カード 奪わ なけれ まるで ゲーム みたい 階 ボス 倒し いく. 最近 流行り エログロ ゲーム みたい おもしろい いい ペース 話 進み ダル ま いい. 映画 観 思っ 復讐 方法 高い 所 突き落とす って 効果 思っ 落ち てる 間 ずっと 恐怖 感じ させ じゃ. ※ ゾンビ映画 じゃ ませ."}, {"rating": 2.2, "content": "ジャケット 邦題 ゾンビ 物 思わ 作戦 凄い スティーブンユアン お願いだから 上司 じゃなくて ゾンビ 倒し …."}, {"rating": 3.4, "content": "ゾンビ. けど ぶっ 飛ん 面白かっ. 上司 倒し 登っ いく 所 とか ゲーム みたい 楽しかっ. 久々 スティーヴン・ユァン 堪能 まし."}, {"rating": 4.8, "content": "[ 俺 クビ 奴 ]. ｢ クライモリ ｣ 続編 手がけ サルマ ･ ハエック ヤクザ 立ち向かう 映画 作っ 次世代 カルト 監督 ジョー ･ リンチ 監督 作. 濡れ衣 着せ 平 社員 デイヴ クビ そんな 一方 人 ストレス 沸き上がら 狂暴 ウイルス ｢ ID 7 ｣ 会社 内 蔓延 社内 隔離 中 感染 社員 乱痴気騒ぎ 有り様 地下室 閉じ込め デイヴ こいつ 感染 クレーマー 女 こいつ 感染 イカれた 社長 ぶっ殺す 感染 衝動 任せ 乗り込む. もう … 最 ･ 高 ･ 怒り 怒り 連続 ！｢ サラリーマン ･ バトルロイヤル ｣ 映画 似 自分 方 好み スティーブン ･ ユァン 最高 これから もっと 出 始める 俳優 思う. 人 中毒 性 作品 かも しれ ませ. 作品 面白い ウイルス せい 考え てる 口 出 体 出 くる なかなか ブッ 飛ん 作品 でし. ムカツク … ムカツク … ムカツク … ムカツク 殺せ 殺せ 殺せ."}, {"rating": 3.7, "content": "成功 道 自分 描く. ーー 仕事 恋 人生 手遅れ 前 ね …. イデオサ・ダーテラム 7 通称 ID 7 ウイルス. ストレス ホルモン 濃度 上げ 神経 経路 妨害. 人間 イド 攻撃 脳 大切 バランス 崩し ちゃう. ーー 感情 理性 バランス 崩れる 人 どう しまう. ーー 怒っ 上司 ぶん殴る 大勢 見 てる 目 前 女 ヤ る. 全然 お構い なし. ーー 抑制 効か 本能 むき出し … 要は 感情 ハイジャック 状態 陥る わけ …. 外見 判断 感染者 特徴. ーー 片目 真っ赤. ちょっと 刺激 与えよ もん. あっという間に 沸点 達し. 取り返し つか 事態 かね. 最初 症例 1年半 前 アイオワ州 確認. 世界中 拡散. 疾病 予防 管理 センター CDC 見立て. 強制 隔離 抗体 作製. 年内 ウイルス 封じ込め. 極めて 楽観 的. ウイルス 感染 自体 それほど 致命 的. ウイルス そのもの 感染者 殺さ 恐れ 高い. 過去 事例 殺人罪 免れ 最初 感染者. 感情 制御 人 責任能力 って. 同僚 死ぬ ペン 刺し 続け 男. 診断書 一 枚 無罪放免. お次 舞台. タワーズ スマイスコンサルティング TSC. 狡猾 モラル 崩壊. 誠実 忠誠心. 野心. 冷たい 人間関係. 感染者 無慈悲 死闘 …。. 主人公 同僚 まんまと 嵌め 理不尽 解雇 通達 弁護士 デレク. ローン 未払い 物件 差し押さえ 通知 納得 いか 相談 来 美女 メラニー. デレク 嵌め 女 業務 部長. デレク 親友 ユアン. 冷酷 人事 部長 死神 異名 もつ レスター. デレク 声 まったく 耳 貸さ 憎き 社長 …. さて 今や 設置 義務付け ウイルス 探知 機. ーー 換気 装置 設置 ID 7 検知. 社内 蔓延 ウイルス 増え 続ける 感染者. 徐々 あらわれ はじめる 症状. SWAT 出動. ビル 完全 包囲 封鎖. 換気 装置 中和 剤 措置. ーーウイルス 痕跡 消える 約 8時間. 混乱 防ぐ みなさん 協力 必要 不可欠 わけ …. 支離滅裂. 道徳 観念 崩壊. 怒り 落ち込み 恐れ 性欲. 同僚 敬意 クソ くらえ. 自分 能力 劣る 上司 なんぞ 死ん 当然. 理不尽 解雇 抗議 つもり つかの間. 悪行 責任 抑え きれ 衝動 欲 満たす べく. 隔離 中 限ら 時間 中. トンカチ 電 鋸 ネイルガン 釘 ハサミ ペン ナイフ ゴルフクラブ …. 武器 携え CEO 最上階. 最上階 行く キーカード 必要. ーー キーカード 管理 幹部. 悪い ウイルス 人間. 自分 首に 懸賞金 かけ 殺気 満ち 同僚 殺し合い. 行っ みよ イッツ・ア・ショ タイム ‼ ︎. ウォーキング・デッド グレン 役 いっ たら 人 スティーヴン・ユァン. 頼り ひ弱 そう 見え さすが でし. メラニー 演じ サマーラ・ウェイビング コンビ 見もの ね 笑. これぞ 危ない 美女 プチ 野獣 笑."}, {"rating": 3.8, "content": "ID 7. ウイルス 感染 全て 理性 解き放た 本能 赴く まま 行動. 大手 弁護士 企業 勤める デレク 他人 ミス 押し付け クビ 言い渡さ 中 社内 ウイルス 発生. 隔離 措置 為 社内 閉じ込め 凶暴 化 人々. 凶暴 デレク 会社 恨む 凶暴 金髪 美女 名前 無い 思う クビ 撤回 為 最上階 社長 室 目指す. いけ っ. 気に入ら 相手 次 次 殴る 蹴る 銃 なんて 無い 社内 備品 ハサミ カッター もしくは 倉庫 カナヅチ 飛び道具 言え 電動 タッカー 凄い 武器 w. アルバトロス くせ もう すっごく 面白い〜. ウイルス せい み ー やり たい 放題. 本能 むき出し. 暴力 描写 かなり 良い. デレク ネジ 口 含ん 美女 キス エロい わ 〜♪."}, {"rating": 2.6, "content": "ウィルス 感染 今 やっ 罪 問わ → 社長 ぶっ殺す ぜ 設定 もう 面白い. 社長 会う 各階 ボス 倒し 上っ いく ダンジョン 感 良い."}, {"rating": 3.4, "content": "グレン 目当て. まあ まあ おもろかっ. ヒロイン ？ けっこう 好き 系 いい 感じ. つか ゾンビ 思い ちゃ うかっ."}, {"rating": 2.7, "content": "テンポ 良く 面白く 訳. けど イマイチ (ｰ ｰ;). サラリーマン バトルロワイヤル. みたい 狂っ 感. ウィルス 感染 てる 割. 冷静 部分 多く. 設定 グダグダ かな (ｰ ｰ;)."}, {"rating": 3.5, "content": "予告 見 チープ B級 ホラー ？ って 観賞 ❗ ️. 面白かっ 80分 って 短い 時間 設定 簡潔 説明 出来 たし テンポ 物凄く 良かっ ❗ ️ 主演 ユアン 演技 よかっ ？ 応援 しまっ 笑. 社長 クズ っぷり 楽しかっ ね 全体的 バランス とれ ホラーコメディアクション でし 期待 み たら 良作 笑."}, {"rating": 3.3, "content": "スティーヴン・ユァン 格好 良かっ. 会社 ウィルス 蔓延 なー 思い 観 しまっ. ユァン 強 すぎる 気 けど 嫌 やつ ボコボコ 倒し いく 姿 スカッと."}, {"rating": 1.9, "content": "ぶっ 飛ん でる 笑. やっぱ ウィルス 感染 ‥. スティーブン 久々 見 けど カッコ いい. コメディ ホラー けど やっぱ ホラー コメディ 方 好き."}, {"rating": 3.2, "content": "スティーヴン ユアン 久々 観 ー ✨ ｳｫｰｷﾝｸﾞﾃﾞｯﾄﾞ 以来 演技力 良かっ ウイルス 職場 ほしい 😍 w."}, {"rating": 3.3, "content": "ホラー コメディー 系 映画 苦手 僕. 本作 ホラー コメディー 黄金 比率 感 完璧 ホラー 7 コメディ 3. 飽き 完走 まし. 感染者 理性 保っ 👍. 割り 面白い 映画 でし よ."}, {"rating": 3.8, "content": "スティーヴン・ユァン かっこいい. 狂い すぎ すっきり."}, {"rating": 2.3, "content": "ウォーキングデッド 馴染み 人 主演 贈る 感情 タガ 外れる ウィルス 広まり 会社 中 わやく ちゃ パニック映画. みんな 江頭2:50 みたい 感じ 人 殺し まくる 思い そんな 事. 説明 シーン とにかく 多く テンポ わるし."}, {"rating": 3.9, "content": "ユアン 出 てる み けど ストーリー ぶっと でる けっこう すき. ウイルス 利用 復讐 新しい ゾンビ映画."}, {"rating": 4.5, "content": "咎め 無し 復讐劇. 不当 解雇 社員 感情 理性 バランス 崩壊 ウイルス ID 7 会社 内 集団 感染 いい 事 上層部 人間 復讐 果たす 大 暴走 姿 描く パニック コメディ. 亜流 ゾンビ 物 期待 のに 全然 違い まし 現代社会 ビジネス シーン 風刺 素晴らしい ブラックコメディ. ストーリー 単純 良かっ. ウイルス 隔離 高層ビル. 理性 吹っ飛び 社員 全員 大 暴走. 数年前 って ウイルス せい 法律 制定 盾 社長 居座る 最上階 目指す. 手 映画 ありがち 大 暴走 収拾 つき ませ みたい 事 全く 主人公 目的 動機 復讐したい 相手 最上階 行く 手段 しっかり 前 振り どれ だけ 大 暴走 しよう 阿鼻叫喚 地獄 絵図 見せ られよ ストーリー ちゃんと 一本 筋 通っ ちょっと B級映画 思え ウェルメイド 作品 でし. 解雇 伝える メッセンジャー 感染 身体 中 付箋 貼り まくる OL 個人的 ツボ でし. タイトル 詐欺 事 間違い ありません タイトル じゃ レンタル かも しれ 結果 良かっ ユアン 追い詰め 時 演技 お手の物 狂気 宿っ 表情 うま すぎ 笑え."}, {"rating": 3.3, "content": "本能 まま 動い ちゃう ウイルス 感染 社員 話. サラリーマン バトルロワイヤル 違っ 感情 剥き出し 結果 殺し合い 系 そこそこ 良かっ 理性 ぶっ 飛ん 話 聞か 暴れまくる 思い 口 悪く 少し 手 出 やすく 位 ちょい ガッカリ そこそこ 頭 働かせ 暴力的 物事 解決 いく 中々 面白かっ 寧ろ 程度 影響 良かっ かも オチ 楽しめる 映画 でし."}, {"rating": 3.9, "content": "夢に 見 光景 (ノ_＜) 人 恨み 買う じゃ 利益 重視 発言 会議 回 耳 事 チラホラ 麻痺 ちゃっ てる けど 無理 無理 じゃ って 声 上げ み い方 ピッタリ 本作 (о´∀`о) 会社 って 殺さ 覚悟 持た 立ち行か かも しれ ね."}, {"rating": 3.5, "content": "スカッと した 嫌い 上司 会社 不満 全力 ぶちまけ 夢 み 非 現実的 感 楽しかっ. スティーブンユアン なんとなく ウォーキングデッド 系 思い 生き てる 殺し たい 憎い 人間 相手 そりゃ グロ くも わ クギ 銃 最強 わ."}, {"rating": 3.8, "content": "通称 ID 7 ウィルス 本能 むき出し やり まくり. クビ 上司 殺り 最上階 女性 2人 乗り込む ウォーキングデッド グレン 役 スティーヴン · ユァン. いや やっぱり 好き わぁ 役者. ボッコボコ やら つつ ド 派手 やり返す !!. あぁ ー 爽快. 会社 嫌 上司 やっ くれる 何だか スッキリ わ. 会社 上司 とか 日頃 鬱憤 人 オススメ."}, {"rating": 4.5, "content": "発狂 ウイルス 感染 男と女 タッグ 組ん 自分 クビ クソ 社長 クソ 上司 ぶっ殺す 映画. 前半 主人公 鬱憤 後半 一気に 解放 流れ 最高 !! ネイルガン 最強 途中 落ち着い 話し合っ てる 場面 けど 気 !!. 80分 程度 テンポ 良く 進む 職場 ストレス 疲れ 観る 気持ち良い. 映画 お陰 今 仕事 辞める 決心 つい + 0 5点."}, {"rating": 4.5, "content": "今年 アメリカ映画 大作 B級映画 素晴らしい ウイルス感染 中 殺人 OK パージ みたい 設定 よ ね 会社 嫌わ てる 奴 速攻 ぶっ殺さ とか 何故か ？ モーターヘッド 好き ヒロイン とか きっちり ヤ って たと 良かっ 社長 殺す 前 部長 とか 課長 とか 倒さ なきゃ いけ 表面 的 バカ映画 けど 会社 消耗 社員 悲哀 描い ブラック企業 批判 映画."}, {"rating": 3.0, "content": "ストーリー まあ まあ. ユアン グレン じゃあ. 蔓延 ウィルス 何だか ちょっと 都合 良 すぎ 感じ. ラスト 聴き 覚え シンセ 音色 聴こえ 思っ たら なんと 音楽 ZOMBI 片割れ スティーヴムーア 一番 テンション 上がっ 瞬間 …."}, {"rating": 3.2, "content": "スティーブン ユアン 見 たく 観賞. スカッとする. きもち いい どんどん 死ん いく （笑）. ストーリー 簡単 流し 見 ちょうど いい."}, {"rating": 3.8, "content": "感想 川柳 暴れ たい 実現 出来 たら 幸せ ？. 予告 気 観 み まし φ(..). 高層ビル オフィス 構える 大手 法律事務所 弁護士 デレク 同僚 ミス 背負わ 解雇 言い渡さ しまう 荷物 まとめ 帰ろ ID 7 ウィルス 社内 発生 完全 封鎖 社内 凶暴 化 感染者 溢れ かえり 感染 デレク 解雇 不満 爆発 最上階 社長 室 目指す … お話. ウォーキング・デッド グレン 馴染み スティーヴン ユアン 主演 感染 パニック映画 ゜ ロ ゜. ID 7 ウイルス ゾンビ 人 襲う わけ 理性 ブッ 飛ん 本能 むき出し だけ なので 興奮 落ち着い いれ 何事 終わる (；゜∀゜). 物語 主人公 リストラ 怒り っぱなし ((((；゜Д゜))) 冷静 出来る 結局 ウイルス 理由 暴れまくっ てる 感じ ね f(^ー^;. デレク 暴れ かなり 気持ち良 そう でし こっち 攻撃 ヒット スカッと ね m (。≧ Д ≦。) m 制限 時間 ８ 時間 決まっ てる いい. こういう たい 現代人 多い 気 (。-∀-) 不条理 理不尽 さらさ てる 人 たくさん でしょ. 結局 自分 犠牲 ブラック企業 勤める 教訓 (;つД｀). . . . んで まず (^_^)/~~."}, {"rating": 3.7, "content": "時計じかけのオレンジ オマージュ オープニング 思いっきり やる 中々 良かっ 実際 映画 暴力 セックス ドラッグ 殺人 テーマ 時計じかけのオレンジ 一致. 主人公 アジア人 嬉しい スティーブン・ユァン ウォーキングデッド 上 りな だけ 血みどろ 戦い 似合う. サマーラ・ウェイビング めちゃくちゃ 可愛い 2人 見れ だけ 十分. 映画 自体 ストーリー ひねり 思う もっと 面白く 出来 はず まあ 90分 映画 ギリ 飽き."}, {"rating": 4.3, "content": "サングラス かけ 工具 構え てる 所 最高 …. ひっ さび スッキリ B級映画 み ✨."}, {"rating": 3.2, "content": "爽快 ブラック企業 蔓延 ほしい ウイルス ユアン やはり 格好いい 連れ 可愛い ただ 描写 もっと 激しく 良かっ なあ 少し 期待 大き すぎ."}, {"rating": 3.5, "content": "最後 くだらなかっ けど 面白かっ. 俺 やっ じゃ ウイルス やっ. 人殺し 罪 問わ 無法地帯 中々 皆 狂っ."}, {"rating": 1.5, "content": "WD 出て 主演 人 好き 観 けど ちょっと 不完全燃焼. 嫌い 上司 殺そ ぜ みたい ノリ 嫌い じゃ. 社畜 日本人 観 欲しい."}, {"rating": 2.3, "content": "Atari Teenage Riot Revolution Action. https :// m.y outube .com watch v = i 8 JBUktSxvQ. 製作 陣 見 いわけない 思う. 見 ないと 不勉強 思う. どうにも 設定 ルール 曖昧 割 脚本 クセ 強く どうにも アンバランス. モーターヘッド 全開 聞ける 高揚 感 煽る シーン 少ない 残念. ライセンス 料 高い 又は. 韓国財閥 系 企業 舞台 悪女 チョン・ビョンギル 監督 撮っ 欲しい プロット. ふと スパルタンX 見 たく."}, {"rating": 2.0, "content": "やっぱり アルバトロス. しょうが けど もう少し なぁ."}, {"rating": 2.6, "content": "グレン み たく 借り けど ただ 虐殺 映画 しか 感じ w."}, {"rating": 3.6, "content": "半沢直樹 R-15 たら こう みたい 映画. みんな 思っ はっきり 言っ くれる 気持ちいい. 残念 1つ. 従業員 280人 ぐらい のに 主人公 戦う 相手 10人 ぐらい しか （ 数え わけ じゃ ぐらい 少ない ）. 懸賞金 かけ 全然 命 狙わ. もっと ワチャワチャ 感 欲しかっ."}, {"rating": 3.2, "content": "邦題 Z って 付い ゾンビ映画 思い ウイルス感染 感情 むき出し コントロール 出来 ヤツ. 主演 ウォーキングデッド グレン スティーブン・イァン. 出来事 全て ビル 中 だけ 凄く 狭い 世界. 結構 テンポ 良く 進ん 行く 飽き 観 まし."}, {"rating": 3.2, "content": "サラリーマン バトル・ロワイアル ウイルス 版 w ??. 思っ 血 飛沫 ぶっ しゃー 男女 関係 ボコボコ 楽しかっ ♪. ちょびっと 物足りない (。´Д⊂). 同僚 仕組ま 会社 クビ デレク. 荷物 まとめ 表. 思っ たら 社屋 感情 抑制 効か ID 7 ウイルス 蔓延. 会社 封鎖 しまっ. 解除 8時間. ウイルス感染 今 不可抗力. ならば クビ 社長 達 ぶっ飛ばし たる ぁ. デレク 武器 かき集め 最上階 社長 室 目指す … …. せっかく もお 咎め 無し もっと 色々 やれ いい に～. なんか ただ 暴れ てる だけ 感じ 勿体なかっ. 全員 フォーリング・ダウン 状態 面白い けど ♪. 本能 剥き出し ウイルス 感染 意外 理性 なぁ …. サーチ アンド デストロイ 悪 即 斬 でしょ こういう 時. 理性 いらん っ (*￣∇￣)ノ. もしくは もう少し コミカル 作風 各階 中ボス 配置 倒し いく ゲーム っぽい 展開 良かっ かも. とはいえ グロ ゴア 描写 なかなか 頑張っ まし よ ♪. 血糊 肉片 良質 ´∀｀). ヒロイン ハスキーボイス 美人 可愛かっ ☆. ネイルガン 必須 ね w. パンデミック 起き たら まずは 手 入れ たい 初期 武器. 今作 サラリーマン ～』 合わせ たら 面白く かも 笑 )？."}, {"rating": 2.5, "content": "うーーーー. ウォーキングデッド 出世 ね. 思い …. ウォーキングデッド 出演 続け させ もらえ 良かっ のに. なー 微妙."}, {"rating": 3.0, "content": "スティーブン 見 たく 観 映画 😘 片目 潰れ てる WD パロディ 思っ www 来日 な～ ☺ ️."}, {"rating": 4.5, "content": "密室 バイオレンス アクション 快 作 エヴァリー ジョー・リンチ 監督 今回 アッパー ノリ 密室 バイオレンス. ウィルス 感染 欲望 爆発 訳 けど 理性 一応 残っ 機 乗じ クソ 上司 ブッ殺そ ぜ あくまで 自分 意志 殺り 行く 設定 とても 良い. こういう 事 やら そう スティーヴン・ユァン すいません ウォーキング・デッド 未見 こういう 事 ノリノリ 楽しく やり そう サマラ・ウィービング コンビ チャーミング. スリー・ビルボード ザ・ベビーシッター 続き サマラ 今回 素晴らしい."}, {"rating": 2.3, "content": "ただ 安い コメディ. ウォーキングデッド 見 なきゃ 手 出さ."}, {"rating": 3.2, "content": "うーん. ウォーキング・デッド グレン 出 てる 以外 みどころ 無かっ なぁ. イコライザー みたい ホームセンター 手 入り そう 工具 生かし 戦闘シーン 二番煎じ 感 真新しい 感じ 無かっ."}, {"rating": 3.1, "content": "内容 サラリーマン バトルロワイヤル. 似 寄っ ‼ ︎. スティーブンユアン. キレ っぷり 良かっ ‼ ︎."}, {"rating": 3.5, "content": "面白かっ. 日本人 きっと 抑圧 すごい ウィルス やっ たら 凄い そう. スティーブユアン 目当て でし 大 満足. ゾンビ じゃ のに 邦題 ゼット つける センス よ … … … …. 原題 メイヘム いいじゃない しっくり くる よ."}, {"rating": 3.0, "content": "スティーヴン 観 鑑賞. 独特 声 好き. 内容 まあ まあ 笑."}, {"rating": 3.0, "content": "2017年 アメリカ 作品 スティーヴン・ユァン 主演. 人間 感情 むきだし しまう ウイルス 蔓延 ， 故に 会社 ビル 中 閉じ込め 人たち バトル ストーリー. スラッシャー 系 映画 思い ， 実は 根底 仕事 ？ なかなか マジメ 映画 （ したがって 系 期待 観る 肩すかし 食らう ）. オリジナル タイトル Mayhem ＝ 荒廃 方 Z Inc ゼット インク なんて よほど 判り やすい 思う. 死霊のはらわた リターンズ ゲスト 出演 サマラ・ウィーヴィング いい."}, {"rating": 3.6, "content": "ストレス 社会 ウィルス 表す かぁ ウォーキングデット 荒々しい 世界 😄 しかも 建物 中 上がっ いく 出世 街道 みたい 表し かた 面白かっ 😃."}, {"rating": 2.0, "content": "スティーヴン ユアン 主演 見 まし まし 内容 ･･･ w. 主演 知ら 人 たら スコア もっと 低く てる けど スティーヴン 主演 ･･･ 2w."}, {"rating": 3.0, "content": "うける 実際 ウィルス たら 同じ よ ね 会社 嫌 もん."}, {"rating": 3.3, "content": "とにかく 暴力 狂気 スプラッター 突き抜け 見やすかっ. 仕事 ストレス 溜まっ てる 人 向け 作っ 感じ. 主人公 役者さん 演技 結構 好き."}, {"rating": 3.3, "content": "スティーブン・ユァン 目当て 見 まし. 内容 似 映画 多い 新鮮味 ませ でし. グレン っぽい 所 見れ 良かっ 笑."}, {"rating": 3.6, "content": "倫理 道徳 ガン無視 暴力 暴力 暴力 映画. 後半 なれ 面白い. ノリ 軽い わり 観 終わっ あと 満足感. スティーヴン・ユァン 最高 だ～～."}, {"rating": 3.5, "content": "【 やっぱ グレン しか 見え 】. 良く 悪く 尽きる. 主演 スティーブン ユアン ウォーキングデッド シリーズ グレン 演じ 有名 説明 際 ウォーキングデッド 知ら 言わ しまう 以外 説明 けど. CM なんか 見 思う わけ よ. グレン 人 ゾンビ映画 出て ？. そう 根本的 勘違い ね 映画 ゾンビ映画 思っ 観. 出だし 設定 いい 感じ でし. 会社 中 ID 7 ウイルス 感染 社員 達 凶暴 化 高層ビル 完全 封鎖. なるほど グレン 失礼 デレク ビル 脱出 ？ サバイバルホラー ね ？ デレク 目 赤く ？ 感染 てる ？ ダメ じゃん. いえいえ ゾンビ映画 想定 んで もう ゾンビ ちゃっ たら どう しよう じゃん 思っ どうやら ウイスル ただ ウイルス 設定 でし. なので ゾンビ映画 期待 自分 根本 的 部分 軌道修正 （ 路線変更 ） 余儀なく 感じ ね 激 ウマ ラーメン 食べ 行っ たら 定休 日 仕方 家で カップ麺 食べる みたい. 心 整え 見 み 中々 設定 考え まず ID ７ ウイルス 何ぞや ？ 始まる 思う いわゆる ゾンビ化 ウイルス 違い なので 感染 死に ませ ただ 感染 感情 理性 バランス 完全 崩壊 各々 最も 強い 欲望 突き 動かさ 自制 効か しまう 者 暴力 的 欲望 爆発 ひたすら 目 前 人 殴り 続け 者 性欲 爆発 人目 憚 ヤリ はじめ 者 仕事 欲求 強 すぎ ひたすら メモ 取り続け とにかく 本人 一番 欲し てる ＝ 実は 最も 理性 押さえつけ 鍵 開け しまっ 感じ ウイルス 世界中 既に 爆発 的 拡散 語ら 上 ウイルス 感染 状態 殺人 犯し ウイルス せい いわゆる 心神喪失 状態 罪 問わ 判例 出 後で 効い くる 設定 でし ね 感染者 あくまでも 感染者 死者 （ ゾンビ ） 生き 人間 行為 法 統治 対象 （ 一応 ） ここら へん 映画 単なる 偽 ゾンビ映画 終わら 上手い 設定 思い まし. ただ 物語 自体 画面 激し 反比例 淡白 正直 言っ あまり 面白く ゾンビ映画 じゃ よ 自分自身 補正 かけ み 盛り上がり 欠ける. ホラー 怖く サバイバル 熾烈 状況 主人公 達 それほど 追い詰め わけ. 敵 いっ 所詮 会社員 だし 使う 武器 （ 工具 ） 結構 えげつない けど （笑）. 設定 活かし きれ 爆発 力 欠ける. REC シチュエーション ホラー 期待 だけ ちょっと がっかり 補正 追いつき ませ でし."}, {"rating": 3.2, "content": "感染 たら 止まら. ウイルス感染 暴徒化 設定 よかっ. けど もうちょい 暴れ ほしかっ なぁ 思い まし. ユァン カッコ よかっ."}, {"rating": 3.2, "content": "ラスト スッキリ 邦題 つられ ゾンビ 系 思っ 人間 凶暴 化 だけ 少し 残念."}, {"rating": 4.8, "content": "きた やっと 見れ. もー ーーーーーースティーヴンユァン かっこよ すぎる 大好き 😭. 想像 たより みんな 理性 あるじゃん とか 思い つつ グレン 優しい イメージ ユァン 血まみれ 暴言 吐き ハイ 戦っ ちゃう すごく 新鮮 😂 💓. スーツ姿 かっこいい よ …. いい って サマラウィーヴィング コンビ 予想 以上 最高. 90分間 ユァン 見放題 ありがとう ござい … 🙏."}, {"rating": 4.1, "content": "ウイルス 怒り狂っ 主人公 狂っ サマーラ・ウェイビング 最高 ぜ ぇ. サマーラ・ウェイビング 狂っ 役 あう なぁ こわか わ いい. ど ストライク すぎ ずっと ばっかり み まし 主人公 狂い 理性 たもっ めちゃ かっこよかっ. 戦闘シーン かっこいい."}, {"rating": 4.0, "content": "ジョン ディー 魔 導 書 チレラマ 監督 ジョー・リンチ 作品 観る 楽しみ やつ 相変わらず ノリ 軽く 楽 観 映画 でし 監督 映画 ノリ 日本人 ぽい 不思議 ひょっ 30年 くらい 日本 映画 研究 自分 個性 思う くらい 日本 映画 み たく 途中 変 鬱 タイム 入っ こ いい 日本 映画 鬱 タイム 入れ なきゃ ダメ って 誰か 決め てる 人 ？ 思う くらい 同じ 鬱 タイム けど なんで すか ね 話 どんどん いき そう 戻し こういう 邦画 観 たい ！(← 戻っ. ラスボス 目指し ビル 下 上 向かう 燃えよドラゴン ぽい ゲーム ぽい 分かり やすい. 話 ほぼ あらすじ 通り. 捕捉 社長 室 目指す デレク 相棒 ジャケット 中央 サングラス てる お姉さん."}, {"rating": 3.3, "content": "ウォーキング・デッド グレン 役 スティーブ ユァン 主演. あらすじ. 法律事務所 である 程度 地位 上り詰め デレク スティーブ ユァン 同僚 女に ハメ 仕事 上 ミス 被ら しまう. 社長 クビ 宣告 社 追い出さ デレク. 巷 噂 激情 型 ウィルス CD 7 拡散 ビル 閉鎖 閉じ込め しまっ …. うる ぁぁぁ ～ っ ‼ 全員 まとめ 血祭り じゃあ ぁぁ. みたい 期待 けど 意外と 理性 なぁ …. ウィルス 効い じゃん σ(￣∇￣;). とくに グロ 無い. 社内 暴動 止まり. クソ 社長 ハメ クソ女 一泡 吹か せよ 奮起. 流れ 好き ♪. 武器 ドライバー レンチ ハンマー 倉庫. やっぱ ネイルガン 釘 撃ち 機 最強 ww. グレン パートナー 金髪 姐 やん マーゴットロビー っぽく 綺麗 ♪. 好き バンド best ３ 語り合う シーン. 売れ てる バンド 否定 たく 気持ち 解ら な～ 笑っ. そんな こんな 恋に落ちる 二人. マギー 妻 結局 モテる グレン w. 映画俳優 スティーブ・ユァン 観 嬉し けど …. 全体 的 バイオレンス 描写 物 足りん っ (*｀Д´)ノ！！！."}, {"rating": 3.6, "content": "いま 自分 ピッタリ んで すっきり おもしろかっ 男 女 関係 乱闘 主役 コンビ 組ん 女性 二人 スパナ ネイルガン 工具 類 使っ 相手 殺り あう よかっ 設定 銃 使う つまんない ね."}, {"rating": 3.0, "content": "グレン 見 最後 風貌 完全 シーズン7 やん. しょ ー わかっ けど w. 精神疾患 殺人 無罪 とか 男女 平等 べき 言い 殴り まくる とこ おもろかっ."}, {"rating": 3.4, "content": "ウォーキング・デッド グレン スティーヴン・ユァン 主演 鑑賞. ゾンビ じゃなくて 変 菌 感染 クレイジー ぶっ 飛ん じゃ 人たち お話 かなり B級 雰囲気 とにかく スティーヴン 見 嬉しかっ 血まみれ やっぱり 似合う スティーヴン （笑） 途中 グレン しか 見え しまい まし. スティーヴン ファン 強力 おススメ."}, {"rating": 4.1, "content": "完全 閉鎖 ビル 社員 達 殺し 合う 単純 ストーリー. サラリーマン バトルロワイヤル スピンオフ ？ いいえ 全然 関係 （ ＾ ω ＾ ； ）. ウイルス 暴走 化 んで 1番 違う 点 ね. 正直 こういう ジャンル 映画 ストーリー 気 必要 一切 d ('∀'*). グロ 血 梨 汁 ブシャー. 暴走 みんな ヒャッハー 状態. 見 こっち ヒャッハー まう. そんな 映画 (*´ω｀*)."}, {"rating": 3.0, "content": "理不尽 解雇. 仕返し 社長. ぶっ殺し 行く. なんて 素敵. 話 でしょ."}, {"rating": 3.3, "content": "アジア系 主人公 見覚え 顔 思っ たら ウォーキングデッド 人 ね. 単純 ストーリー 感染 物 こう いっ ストーリー 新鮮 でし. スッキリ 爽快 ハッピーエンド."}, {"rating": 2.8, "content": "ウォーキングデッド グレン 好き 気 レンタル. 内容 そんなに 楽しく …. けど ウォーキングデッド 違う スティーヴン・ユァン 観 良かっ (//∇//)."}, {"rating": 3.0, "content": "社内 ウィルス 感染 おこり. 規定 8時間 封鎖. ウィルス 感染 人 本能 むき出し. 怒り 殺し 欲望 がっつり 発散. 主人公 理不尽 会社 クビ. 社長 室 目指し 殺し まくる. 本能 むき出し けど 理性 普通に. 仕事 ゾンビ 違う 感じ. 内容 確か 薄かっ けど. さらー 見れ まぁ 面白かっ."}, {"rating": 2.8, "content": "タイトル Z ゾンビ 要素 0 感情 理性 バランス 崩す ウイルス 蔓延 ビル 舞台 上司 戦い 描い 作品. 設定 良い 映像 面 少し 退屈. 場所 ずっと オフィスビル 内 飽き くる ゴア 描写 中途半端. もっと 上司 ウザ かっ たら 主人公 感情移入 スカッと 出来 思う."}, {"rating": 3.4, "content": "スティーヴン・ユァン かっこよい ☺ ️. 社長 ボッコボコ やん いい なあ 🔪 🔪."}, {"rating": 3.3, "content": "なんとなく テンポ 悪い 思っ 前編 ハイテンション いっ ほしかっ."}, {"rating": 4.5, "content": "内容 薄 すごい けど 観 終始 飽き. スティーヴン とにかく カッコ 良い どんなに 汚い 暴言 吐い 素敵 ...（ 笑 ）. ヒロイン 女の子 めちゃくちゃ 可愛い 何より 電動 ノコギリ 殺す シーン 最高. 日曜日 考え ピザ 食べ 観 たい 映画."}, {"rating": 2.3, "content": "内容 薄. 薄っぺら いね ～ 内容 キャスト 演技 ┐(´д｀)┌. ウォーキングデッド 馴染み スティーヴン・ユァン 主役 言う 事 楽しみ けど 期待はずれ …. こりゃ 主役 張る 器 無い ゎ 笑. これから ゎでしゃばらず 脇役 主役 引き立てる 演技 徹し 下さい m(__)m."}, {"rating": 2.8, "content": "自分 首 上司 復讐 内容 めっちゃ 面白 そう 借り けど 超 期待はずれ 凶暴 化 道徳心 失う ウイルス 感染 てる ゴア シーン しろ ラブシーン しろ ちゃんと やれよ って 同じ 内容 サラリーマン バトルロワイヤル 方 全然 面白かっ."}, {"rating": 3.0, "content": "スティーブン・ユァン 好き 見 損 しない 思う. 乱れ 髪 血 つい シャツ 姿 素敵 よ. ヒロイン 美人 良い. タイトル Z けど ゾンビ じゃ. 感情 制御 ウィルス 凶暴 化 … けど その間 殺し 無罪 中和 剤 まい あと 数時間 後 元 戻る 戻る 前 上司 元 殴り込ん だろ 結構 新しく 面白かっ. 本能 剥き出し つつ 意識 ちゃんと 普通に 会話 友達 手 出さ. 邪魔 ムカ つく やつ ぶっ殺し たろ 無差別 じゃ 面白い. 本能 剥き出し 付箋 貼り まくる 人 とか それでも 普通 仕事 てる 人 とか 面白かっ. ナレーション 多 たま 出 くる カチャカチャ 画面 余計 感じ."}, {"rating": 3.8, "content": "最 下層 社長 室 中ボス （ ゴミ 上司 ） 達 倒し （ 殺し ） 登り詰め いく サクセスストーリー."}, {"rating": 3.0, "content": "楽しみ のに なー TSUTAYA 借りて まっ先 観 けど ‥ 期待ハズレ 💧 💧. ユァン スーツ姿 見れ からいっ かぁ."}, {"rating": 3.7, "content": "待っ ー. やっと 観 ーー. 本当は 映画館 観 たかっ けど 公開 当時 調べ 限り 東京 しか やっ 泣く泣く 観 行く 断念 苦い 思い出 😣. スティーヴン メイン 映画 💕. だけ テンション 上がり. 少し 前 ほぼ 洋画 しか 観 その間 男女 問わ 欧米人 ずっと 夢中 でし 友人 すすめ 観 ウォーキング・デッド グレン ファン 事 きっかけ アジア人 って こんなに 素敵 やっ 気づか もらえ まし. でしょ ね 韓国 方 って 鼻 キレイ 方 ホント 多い 気. もう 超 完璧 思わず 見とれ しまう 方 多い. もちろん スティーヴン 中 1人. 嬉しい 事 映画 顔 アップ めちゃめちゃ 多かっ ...。. やっぱ キレイ 顔 てる わ～ 😆. ウォーキング・デッド シーズン6 あたり 挫折 しばらく 間 出演 作品 全く 観 けど 映画 観 魅力 再 認識 まし. こりゃ 全然 映画 レビュー 笑. そう スティーヴン 魅力 気持ち 悪い 独り言 公開 ただ 変 人 ...( 笑. ストーリー 的 悪い 意味 じゃ やり たい 放題 って 感じ. 観 ワクワク 最近 韓国映画 ばっかり 観 よ ね ～ これこれ 思い出し 感じ ね って まし. ID 7 でし っけ ？) 感染 状態 犯し 殺人 罪 問わ って 良い 悪い よく わかり ませ. 映画 テンポ よく 進む 面白く 訳 じゃ のに 何故か 上映 時間 以上 長く 感じ まし. 映画 自体 充分 楽しめる 内容 思い."}, {"rating": 3.1, "content": "ウォーキングデッド グレン 好き 満足 けど R指定 付 範囲 ずーっと 暴れ てる 映画 よ."}, {"rating": 3.9, "content": "邦題 Z けど 非 ゾンビ 28日後 系 オフィス 嫌 上司 復讐 いく スッキリスプラッタ. 密度 濃い 展開 のに 上映 時間 90分 偉大 候."}, {"rating": 3.1, "content": "本能 むき出し 片目 ゾンビ 設定 面白い. アクションシーン 爽快 感 ストレス 発散 最適."}, {"rating": 3.0, "content": "ウォーキング・デッド ファン 観る べし ユアン ウォーキング・デッド っぽい 映画 …. … いっ ゾンビ ませ ただ ウイルス 感染 理性 働か 凶暴 化. そんな ウイルス 会社 中 蔓延. ユアン 演じる 主人公 感染. 主人公 会社 理不尽 クビ 宣告 気 たっ まし …。. … 考える ひとつ. クビ 撤回 やる. ちょっと グロ テンポ よく 進む 見やすかっ. 何より ウォーキング・デッド ユアンファン 観る べき 一 作."}, {"rating": 2.5, "content": "https :// mash 1966 hatenablog .com entry 2018 04 20 215430."}, {"rating": 3.3, "content": "2018 1 22 観賞. ｢ 未体験ゾーン 映画 ｣ 3作品 目."}, {"rating": 3.4, "content": "MAYHEM たいとる かっこよく ？. 最高 バカ映画. ヒロイン ザベビーシッター 子 血まみれ 相変わらず 似合っ 最高 ね."}, {"rating": 3.9, "content": "スティーヴン・ユァン 無様 血みどろ のぼっ こ ぼ こ 姿 かっこよく セクシー 俳優 だろ ？？？. 血まみれ つつ つつ 喋り 倒し イイ 感じ トン でる にっ こぉ ～～～ っていう 笑顔 最高 ね. スリービルボード 頭 足り 美人 サマーラ・ウェイビング 今回 狂っ 美人 気持ち イイ. 設定 的 面白い みんな タガ 外れ つつ 外れ 具合 差 損し てる ～～ 思う ひと 本能 的 仕事 てる ひと ふせん 貼り まくっ 歩いてる ひと 二 度 見. 趣味 悪い クラシック 使い方 油絵 so coooool. ちゃかちゃか 音楽 のっ 爽快 ぶちかまし いく ストレス 発散 ちょうど いい １ 本 我 かえる ちょっと 引く 深く 考え しよう."}, {"rating": 5.0, "content": "スティーヴン ユアン オブザイヤー 感じ めちゃくちゃ 痛快 爽快 ブルータルスプラッターヴァイオレンス @ オフィスビル 一本 ヒロイン サマラ・ウェーヴィング 超 美しく カッコ いい 音楽 エンドロール ぶっ とい 筋 通っ 暴力 エンタメ 思い. タイトル 原題 MAYHEM まま 良い."}, {"rating": 4.5, "content": "ストレス 発散 用 暴力的 猟奇的 悪影響 及ぼす 可能性 映画. 内容 どう いい ｗ 慈悲 許し ただただ ストレス 発散 用 映画. 親 絶対 観 友達 観る あと 出来れ 吹替え なし 観る."}, {"rating": 3.7, "content": "スティーヴン 出 てる 観 けど またもや 血まみれ 笑. スーツ姿 新鮮. ウイルス感染 本能 むき出し ムカ つく 上司 ぶっ殺す ww. 結構 グロ けど 面白かっ."}, {"rating": 3.5, "content": "ノリ めちゃくちゃ 好き だー. 冒頭 おっ 感じ 好き そう って 思っ たら 案の定 好き でし. ひたすら fワード 飛び交う 感じ そうだ 倒す 相手 3人 全員 嫌 部分 権力 打ち消し てる 嫌 とこ ある意味 勧善懲悪 (？) いいんじゃない. 予告 見れ わかる 思う けど シーン 血 出 くる 苦手 方 ご 注意. スカッと たい 見 たい 1本."}, {"rating": 4.0, "content": "ユアン 目当て 見 まし. 期待 以上 おもしろかっ 😍 ❤ ️. ただ ウイルス ゾンビ映画 思い. そう みたい. 88分間 クソ 上司 ブチ めす 戦っ ユアン なのか グレン なのか こう TWD バリ コロっと 人 殺す ユアン 見れ ちゃめ ちゃ 好き. やっぱり ユアン めっちゃ いい 役 誠実 イイ 男 役 なんて 似合う だろ ね 最高 ナレーション ？ 語り 声 全部 ユアン やっ ユアン 祭り 可愛い ユアン カッコ いい ユアン 堪能 尽くせる. スーツ ユアン 見れ ありがとう ござい. 相棒 美人 強く エロかっこいい 系 相性 バツグン. アクション もっと 入れ くれ よかっ けど 音楽 好き やつ 好き カメラワーク もう 一 回 見 たい 映画 入り. グロ 耐性 人 しんどい. 結構 血 ドバドバ てる. 内臓 出 私的 余裕 グロ."}, {"rating": 4.5, "content": "シネ リーブル 梅田 鑑賞. 未体験ゾーン 映画 2018 上映 作品. 【 あらすじ 】. 人々 理性 壊す 未知 ウイルス 全世界 発生 一方 その頃 弁護士 デレク 上司 ミス 擦り付け クビ しまう ウイルス 発生 ビル 封鎖 …。. 極悪 社長 社長 室 幹部 役員 前 ゴルフクラブ 振り回し 怒鳴る アンタッチャブル ロバート・デ・ニーロ 演じる アルカポネ 行っ 撲殺 シーン オマージュ 最後 展開 … …。. 考察 無駄. ひたすらに 繰り返さ 暴言 暴力 応酬 破壊 生み出さ 爽快 感 あるがままに 受け入れる 作品 醍醐味 あろ 物語 導入 無い 未知 ウイルス 単なる 起爆剤 過ぎ とにもかくにも ムカ つく 奴 ぶっ 潰す 終始 清々しく 大変 面白い. 作品 丁寧 編集 脚本 上 成り立っ 序盤 テンポ 良い カット 割り 舞台 説明 上司 悪態 見せ 続け ストレス 与える イライラ 頂点 達し ウイルス 登場 理性 崩壊 怒涛 復讐劇 幕 開ける これだけ 展開 たっ 88分 表現 きっ 凄い 秒 アガる 正に 作品 こそ 相応しい 暴力 性 表現 ぼかし すぎ 過激 すぎ 良い 塩梅 後腐れ 暴力表現 やや 物足りない 思わ 人 だろ グロテスク 苦手 人 楽しめる レベル 丁度 良い 思う. 唯一 文句 つける 邦題 だろ 作品 原題 mayhem つまり 騒乱 ストレート 良い 題名 思う 邦題 もっと 弾け 感じ 例えば 血まみれ 下剋上 カンパニー とか 良かっ こういう 作品 ふざけ た者 勝ち もっと 盛り上げ 宣伝."}, {"rating": 4.5, "content": "ウイルス 感染 たら 理性 効か 喜怒哀楽 性欲 本能 爆発 割 主人公 達 案外 冷静 ぞ とばかり クソ 上司 立ち向かう 背景 カオス 体 中 ふせん 貼っ てる 人 ？ 1番 謎 やっ わ 笑. ファッキュー 気分 時 ちょうど いい 映画 でし."}, {"rating": 4.1, "content": "狂っ 舞台 設定 常時 ハイテンション 演技 アドレナリンドバドバ 映画 堅実 脚本 お陰 手堅い 作り. 終盤 差し掛かっ 抑え いく テンション 物語 勢い 落ち いく 惜しい 所. ユアン 主演 情報 飛びつい 個人的 思わ ぬ 掘り出し 映画."}, {"rating": 3.0, "content": "＠ シネ・リーブル 梅田 ～ 未体験ゾーン 映画 2018 ～. だから 希望のかなた 後 こんなん 観 たら 余韻 消える やろ わたし バカ ウィルス 感染 → ゾンビ化 思っ たら 違っ けど ゾンビ タチ 悪い 人達 大 暴れ なかなか 面白かっ 血糊 まぁまぁ やけど おっぱい 不足 最低 感想文. 理不尽 我慢 つつ まぁ しゃー ほけ ほけ 働い 身 にとって 爽快 台詞 いくつか 役職 能力 反比例 とか 言っ み たい よ ね 帰宅 時 マンション エレベーター 鏡 自分 眼 充血 どう チェック うた. あ あと わたし デイヴマシューズ バンド 好き やっ 記し おこ."}, {"rating": 3.7, "content": "未体験ゾーン 2018 鑑賞 一本 目. タイトル ゼット とか 入っ てる ゾンビ映画 思っ たら 全然 違い まし ゼット ってな ゼット だろ ？ ？ (^_^;). 当たり ハズレ 激しい 未体験ゾーン 当たり ♫ 最初 っ 最後 めっちゃ 楽しい 作品 スカッ よ (*^^*). あらすじ …. 仕事 ミス 押し付け 不当 解雇 主人公 人 理性 奪い 欲望 抑え ウイルス 会社 内 突如 蔓延 従業員 全員 感染 社内 カオス 状態 なか ウイルス 効力 消える 8時間 間隔 離さ 社内 ウイルス 混乱 乗じ 主人公 圧政 敷く 経営陣 下剋上 叩きつける 話. 正気 失っ 状態 人 殺し 罰せ ませ 刑事 無責任 って やつ ね. ウイルス 感染 人 人 殺し 同じく 罰せ ウイルス 混乱 利用 社内 反乱分子 痛めつけよ 経営陣 同じく ウイルス 利用 経営陣 ぶっ 潰そ 主人公 バトル. 弱者 強者 権力 者 反乱 圧政 敷き 都合 悪いこと 隠蔽 下 者 責任 押し付け 首 切る 事実 どう なんて 関係 中間 者 同じ 上 命令 盲目的 に従い 事実 個別 事情 完全 無視 弱者 正当 理由 うる 事実 主張 反抗 首 切ら だけ. 冒険 途中 仲間 加入 先 進む アイテム 手 入れる 中ボス 挑み ラスボス 目指す っていう RPGゲーム てる 楽しい 展開 血みどろ バイオレンス アクション 合わさっ 脳汁 出 まくり リアリティ なんて 度外視 勢い まま ラスト 突き進む パワー全開 ゴリ押し 展開 細かい 考え させる 隙 ありません （笑）. ウイルス 設定 良い 人 暴徒 化 理性 抑制 欲望 抑え だけ 基本的 変化 人 殺し たい とか 殴り たい っていう 欲望 普段 生き てる うえ 稀 ね 社内 カオス けど 地獄絵 図 いか 独特 雰囲気 コメディ チック とても 良い. 基本的 爽快 感 物語 けど 厳しい 現実 逆説 的 突きつけ 作品 逆説 的 司法 制度 ちょこっと 突く お話 そんな 感じ 社会派 テーマ チョイ 足し はい けど やり たい 激 アツ 爽快 ハチャメチャ 脳筋 バイオレンス ♫ 楽しい 映画 でし (o^^o)."}, {"rating": 3.9, "content": "主演 人 全然 カッコ よく のに めちゃくちゃ カッコ よかっ. 爽快 血みどろ アクション."}, {"rating": 3.5, "content": "イキイキ ユァン 見る 観 行っ ユァン 映っ 瞬間 かわいい〜 感情 脳 支配. ユァン 演じる デレク 戦う オッ TWD 世界 身 につけ た力 活き てる いい ぞ 殺せ ってな るし イカ ヒロイン エロかわいい しも うこ 二人 幸せ 暮らし くれれ 笑顔 ファックサイン 交わし 終了. ところで わたし こういう ゾンビ かじゃ 生き 人間 同士 痛々しい 映像 苦手 忘れ けど 主役 二人 可愛かっ なんとか いけ 電 ノコ 首 切っ ドライバー 頭 刺し 無理 人 やめ おい ほう いい. ヒロイン ずっと 気 ザ・ベビーシッター 出 てる らしい 観."}, {"rating": 3.9, "content": "アメブロ 更新 まし Ｚ Inc ゼット インク 精神 歯止め 効か ウィルス って 結構 良い かも しれ https :// twitter .com yukigame status 955129564807573504."}, {"rating": 3.5, "content": "パージ シリーズ 法律 ウィルス アイデア 生き馬の目を抜く 世界 理性 タガ 外れ 殺人 すら 無罪 たら … ？ 邪魔 同僚 ぶっ殺し 上 目指す 展開 痛快 舞台 1つ ビル 限定 頭 良い のたうち回り 泥臭く 這い 上がる 主人公 スティーブン・ユァン 熱演."}, {"rating": 3.5, "content": "元気 スティーヴン・ユァン 観る アッパー 系 ホラー ？ 映画. 相棒 役 サマーラ・ウェイビング 可愛い 気 狂っ 美人 良い. スカッと 終わる 気軽 観."}, {"rating": 3.0, "content": "ウイルス かかっ てん のに なんで そんな 冷静 よ もっと 倫理観 無視 放送禁止用語 連発 ゴア 描写 バンバン いけや. 置い とい オープニング タイトルバック 痺れ まし ね."}, {"rating": 3.7, "content": "グレン よ ーー しかも ヒロイン ザ・ベビーシッター いかす 殺人鬼 ビー よ. 私的 スティーブンユァン スーツ姿 堪能 きた だけ 大 満足 本当に ありがとう 未体験ゾーン. デレク 不当 解雇 言い渡さ. 直後 オフィス 攻撃的 感情 制御 ID 7 ウイルス 蔓延. ナレーション ベース パカパカ カット 変わる スピーディー シーン Fワード 盛り沢山 会話 応酬 アッパー 系 ハイテンション ムービー. パーッと 観 すごく 楽しかっ. グレン 時 人 殺す あんなに 抵抗 のに デレク バッサバッサ いき 潔い ね. 嫌い 上司 バッサバサ 社畜 先輩 達 お勧め."}, {"rating": 3.8, "content": "個人的 とても 好き でし. 伏線 回収 きれ ビル 高 活かし てる 活かし よく わから ツッコミどころ 多い B級映画 証 笑. ウォーキングデッド スティーブユアン グロ 映画 好き でしょ … 笑. 凄く 魅力 的 でし 発狂 不死身 近い 生命力 面白かっ. 未体験ゾーン 大好き."}, {"rating": 2.5, "content": "最上階 居る 社長 倒し 昇り 詰め 行く 話 感覚 あまり 感じ ビル 内部 構造 示さ ビル 外部 ショット 故に 主人公 今 階 何処 居る 全く 伝わら 閉鎖 空間 シチュエーション 活かし 切れ 社長 決着 ハズ 以外 上昇 下降 無頓着 過ぎる."}, {"rating": 3.5, "content": "ウォーキングデッド スティーヴン・ユァン 頑張っ. ベビーシッター サマーラ 同じ 役 じゃん. 許す W. ID ウイルス かかっ 会社 監禁 社員 全員 凶暴 化 社内 無法状態 カオス ウイルス 治まる かかる 時間 ８ 時間 その間 起きる 殺人 すべて 無効 悪徳 上司 ハメ クビ トップ 立つ 夢 見 デリック 同じく ハメ 美人 弁護士 （ 弁護士 実は 嘘 ） 手 組み タイムリミット 内 上司 復讐劇 始まる. ウルトラ バイオレンス ダーク コメディ."}, {"rating": 3.5, "content": "スティーブンユアン 発狂 芸. チープ 武器 常連 釘 打ち 機 登場. ビル 全体 感染者 みたい 状況 活かし きれ ちょっと 残念. サマーラ・ウェイビング かわいかっ 好き バンド トップ3 ？ みたい 話 時. MOTÖRHEAD D R I 初期 ANTHRAX. 思っ 違う けど 良い チョイス. デイブ・マシューズバンド 言う 思っ ？. おい デ イブ マシューズ バンド いい バンド だろ. とか メタラー 良かっ. かから なんで じゃ っていう."}, {"rating": 3.0, "content": "会社 内 鬱積 怒り 爆発 爽快 感 剽軽 演出 テンポ 良さ ポイント 一方 やや 強引 展開 繋ぎ 粗 完全 乗り切れ ぬ もどかし 感染者 多数 状況 活かし 切れ 画 勿体ない."}, {"rating": 3.3, "content": "笑顔 ブチ 切れ 涙 …. 喜怒哀楽 スティーヴンユァン 堪能. ナレーション 声 素敵 ファン たまり ませ … グレン. とにかく 血みどろ 映画 ？ 思っ 笑い カメラワーク 音楽 スタイリッシュ 良かっ ◎. あと F ◯ CK って 言いまくり. 思い まし （笑）."}, {"rating": 3.0, "content": "ウィルス 感染 てる 理由 躊躇 無く 暴力 振るい 後悔 欠片 無い 主人公 ヒロイン 最高 観 得 ブラックコメディ でし."}, {"rating": 3.2, "content": "やれやれ ーー. やっ しまえ ーー. 気持ち （笑）. . DVD とか いい かも. （笑）."}, {"rating": 3.7, "content": "テンポ よく クスリ 笑え とにかく スティーブンユアン かっこよ すぎる アクション ホラー 作品. スティーブンユアン んで そんなに かっこいい … 鑑賞 中 かっこよ すぎ ため息 止まら … ウォーキングデッド 見 人 わかる だろ ユアン 鬼気 迫る 演技 圧倒的 うまい 血 似合う. 全体的 テンポ とても いい いっ 説明 不足 部分 ほぼ ストーリー すんなり 入り込める ずっと 集中 み あっという間に 終わっ しまっ コミカル 流暢 ユアン ナレーター スムーズ スタイリッシュ カメラワーク とても 好き. セリフ 演者 演技 笑い どころ 全く 飽き 見れ. ただ 完全 娯楽 作 スプラッター アクション もう少し 思い切っ よかっ じゃ なー 思う 物足りな 少し. 最後 セリフ かなり 良く 娯楽 作 心 響い."}, {"rating": 3.0, "content": "2018年 映画 初め. MAYHEM. Z Inc ゼット インク. TWD グレン ザ・ベビーシッター ビー 理性 ぶっ とび ウィルス 感染 ハンマー 持っ クソ 上司 ぶっ殺し 行く 話 🔨 ✂ ️🔪🔩💉🤕🔧. 伏線 回収 かー !! って 言う 物足りな ゴア 描写 もっと ちょうだい よ !! 物足りな けど 全体的 まとまり ホラー. 嫌い 上司 思い 浮かぶ 思い出せ いい."}, {"rating": 4.8, "content": "ずっと 歯 食いしばっ 観. 何回 観 飽き スッキリ タイプ 作品 思っ."}, {"rating": 3.0, "content": "感染 理性 失い 本能 むき出し しまう ウイルス 会社 蔓延 しまう けど 結構 みんな 理性 保っ てる …. もう ただ 理由 やり たい 放題 パンデミック しよう 話. 感染 前 主人公 もうちょい 気弱 キャラクター たら ギャップ 出て 面白かっ かも …. 催涙スプレー 避け 方 良かっ. そんな ⁉ ︎. 自分 吹きかけ そう たら 真似 たい."}, {"rating": 3.0, "content": "未体験ゾーン 2018. スティーヴン・ユァン かっこよ すぎ. サマーラ・ウェイビング 可愛く ナイス コンビ. ウイルス 感染 理由 好き 勝手 やる っていう 設定 新しく 案外 面白かっ."}, {"rating": 3.7, "content": "ヒロイン役 ？ サマーラ・ウェイビング ズバ 抜け 可愛く 大好き 三 大 バンド 問わ 初期 ANTHRAX D R I MOTÖRHEAD. 答え 関わら 一 度 BGM 使わ 終始 モヤモヤ 全体的 十分 楽しめ B級 娯楽 作品. 嵐 大野 君 そっくり 主人公 会社 不当解雇 対抗 す べく ID 7 ウィルス 侵さ 社内 孤軍 奮闘 あれこれ 策 尽くし 格闘 いく 物語. ウィルス 意外 オモロ く 人間 理性 狂わせ 社内 混乱 絶後 状況 ツボ ゾンビ 化 様 類 無かっ 良かっ. 今日 観 3作品 1番 楽しめ まし."}, {"rating": 2.8, "content": "シアター 2. ウォーキング・デッド 絶大 人気 誇る らしい ユアン 主演 スリラー. ウォーキング・デッド 観 単純 ストーリー 惹か チョイス けど ユアンファン たまん はず 多分. ゾンビ 感染 理性 効か 本能 まま 行動 しまう ウィルス. 感染 中 判断 能力 見なさ 殺人 罪 問わ 逆手 取っ 奪わ 奪い返す リベンジ. 全編 通し バイオレンス 描写 満載 けど なぜ 爽快 感."}, {"rating": 4.1, "content": "テンション 高い. 観 ハイ. なんで 初期 アンスラックス 好き って 言っ 乱闘 シーン 流し くれ …."}, {"rating": 4.0, "content": "もし ID 7 ウイルス 感染 たら 社長 無駄 高い 陶器 置物 順番 壊し いく 決め 👎🏻 笑."}, {"rating": 3.4, "content": "未体験ゾーン 映画 ②. 主演 俳優 ウォーキングデッド グレン. なので ついつい ゾンビ 思っ 公衆 面前 SEX とか むかつく 同僚 上司 殴り 殺す とか 理性 ぶっ 飛ぶ 系 ウィルス ヒト 食べ. 本能 デパート 化し あたり 描写 すこぶる B級 前半 ちょっと ダレ る. ここに 同僚 はめ 不当 解雇 デレク vs 会社 お偉方 ターン 入っ 後半 ぐっと 盛り返し. デレク 闘う 女優 可愛かっ なあ. 好き バンド モーターヘッド っていう 痺れ."}, {"rating": 1.6, "content": "Ｚ だから ゾンビ サラリーマン わから Death 💀."}, {"rating": 4.0, "content": "1日 3本 見 内 3本 目 かなり ボンヤリ 序盤 デレク 何故 不当 解雇 受け あんまり よく 分から … いえ かなり 強引 けど 意地悪 上司 理性 失う ウィルス 影響 ボコボコ スカッと まし ね ウォーキング・デッド グレン めちゃめちゃ 弾け 頑張っ."}, {"rating": 3.7, "content": "好き バンド TOP 3. 3 MOTORHEAD. 2 D R I. 1 初期 ANTHRAX."}, {"rating": 3.0, "content": "最近 ちょこちょこ 見かける 会社 内 閉じ込め 系 アクションホラーコメディ. 最近 ホラー映画 有り がち 主人公 話 絡む 人達 感染 度合い うー 思う 部分 事 始まっ 勢い 飽き 観."}, {"rating": 3.8, "content": "ウォーキング・デッド グレン スティーヴン ユアン 主演 密室 型 感染 系 バイオレンス コメディ. 理性 ぶっ 飛ぶ ウィルス 蔓延 地獄 会社 不当 解雇 受け 主人公 全部 ウィルス せい ワン フロア ずつ 昇っ 上司 逆襲 スパルタンX 展開. ウィルス 浄化 8時間. タイムリミット 8時間."}, {"rating": 3.1, "content": "結構 楽しめ まし. ストレス 理性 無くさ ウイルス 蔓延 会社 ビル. ウィルス 治療 8時間 かかる. 治る 隔離 って 散布 薬 睡眠薬 混ぜれ ほぼ おき のに って. じゃ 映画 ませ ね. 理性 失い がち けど 頑張れ なんとかなる 主人公 会社 染まっ けど 根 いい 奴 でしょ ね. ストレス 多め 社員 達 荒れ狂う けど 上層部 ストレス 少なめ 比較的 冷静. 主人公 共闘 女性 綺麗 でし. 気 主人公 気 かけ 受付嬢 ？ どう ね. 分から だけ 出て."}, {"rating": 4.6, "content": "ユアン かっこいい. 猟奇 的 カップル. 狂っ 女 人 よかっ. グロ く. ムカ つく やつ みんな 死ん スカッと."}, {"rating": 3.8, "content": "ネットカフェ まさかの アタリ. 始まっ すぐ 主演 ウォーキング デッド アジアン 坊や 事 ビックリ. 人 理性 吹っ飛ぶ ウィルス 感染 会社 ビル 封鎖 ありがち. 冒頭 主演 男 不当 解雇 追い込ま 役員 直訴 流れ 為 各階 キーカード 入手 上 行け カード 持っ てる 奴 個性的 ゲーム っぽい ノリ 好み 敵 倒し 上の 階 行く ブルース リー 彷彿. ウィルス 感染 間 起こし 罪 問わ 設定 為 皆んな やり たい 放題 殴る 蹴る 当たり前 ゴルフクラブ ハンマー ネイルガン アリ 感染者 無闇 襲っ 来 闇雲 殺し まくる ダレ 展開. 感染 広がる 前 解雇 エピソード お陰 嫌 奴ら ぶっ飛ばす 爽快 感 味わえる 言っ ぶっ飛ばす 済まない. ヒロイン 何気に 美人 マーゴット ロビー 風 しかも メタル 好き 豪快 性格 惚れ まう やろ."}, {"rating": 3.1, "content": "面白い よ って 勧め たら スティーブンユアン. ウォーキングデッド 中 グレン 推し すぐ 観 まし. スカー って ほんの 少し 恋愛 いい. 実は 観 間 もやもや 事 観 てれ 少し 気 紛れる かな ？ なんて 思っ けど そう いか 笑. 発散 力 笑. 申し訳ない けれど 気分 良い 時 観 たら もっと 良かっ かも 笑."}, {"rating": 3.8, "content": "ゾンビ映画 思っ 借り たら 違っ 良い 意味 期待 裏切っ くれ 感染者 理性 保っ 新鮮. こういう 大勢 殺し合い 系 ハラハラ グロ かっ 要素 強く 出 くる 思う 作品 違っ 終始 爽快 感 強かっ テンポ 良く 見 飽き. 主人公 男性 決して 強く のに どんどん 覚醒 いく 様 目 離せ それから 協力 金髪 ヒロイン とにかく カッコ いい 血みどろ 社内 楽し そう 笑っ サングラス キメ 敵 ボコボコ. 強いて 言う タイムリミット 迎え 後 描写 殆ど 無かっ 少し 欲しい 思っ 会社 どう ウイルス 問題 どう そこら 辺 現実 問題 触れ けれど 終わる っ ちゃ. 主人公 ヒロイン 想像 ニヤニヤ しまう …."}, {"rating": 3.4, "content": "パニック ムービー 寄り 期待値 超え なあ. もっと 過激 バイオレンス いい 思う よ ね. ボッコボコ 殴る シーン とか 増やし. ただ ウィルス 蔓延 人 凶暴 化 人事 トップ 目指し タワー 登る っていう ストーリー わかり やすく よかっ."}, {"rating": 3.2, "content": "クビ ブチギレ スティーヴン・ユァン 上司 バチボコ 話 本能 剥き出し ウィルス 添え. 社畜 ストレス 溜まっ てる 人 オススメ たい 映画."}, {"rating": 4.2, "content": "(*´ Д ｀*) あ あ あー. ๑˃̵ᴗ˂̵ マイクテス マイクテス. （＾_＾） えー 世界中 上司 言い たい. （＾ω＾） 滅び よ. (☝ ︎ ՞ਊ ՞ )☝ ︎ 久しぶり ぶっ 飛ん じまっ よ .... 最高 ぜ ぃ ..!.. . (*´ ꒳ `*) あ 話 内容. 凶暴 化 ウィルス 蔓延 ちゃっ 巨大企業 内 普段 鬱屈 晴らす アジア系 主人公 下剋上 いく とても 素晴らしい 作品. . . (´∀｀*) 下の人 小馬鹿 全て 大人 悪夢."}]}