{"rating": 3.1, "description": "グンマ. ニッポン ほぼ 中央 北 カントウ 地方 西部 位置 内陸 地 古 周り 山 囲ま 地 ニッポン 最後 秘境 古代 グンマー 帝国 事 い事 散々 言わ 実態 知る 者. そんな 謎 多き 土地 転校 とある 高校生 神月 独自性 強い 文化 異常 グンマ 愛 強い クラスメイト 困惑 翻弄 恐怖 慄 く. そんな 中 神月 学校 一 美女 篠岡 京 恋 生粋 グンマ 人 グンマ ライバル関係 トチギ イバラキ 争い 巻き込ま いく.", "spoiler_reviews": [{"rating": 1.5, "content": "正直 言う 面白く. 原作 読ん 人 轟 木村 方 キャラ 濃い 野 汁 先輩 普通 同じ クラス …. 下ネタ 恋愛 要素 無理やり ねじ込ん みたい 感覚. 恋愛 要素 強める そのまま グンマー 紹介 やっ た方 楽しかっ じゃ 思い まし."}, {"rating": 4.5, "content": "東京人 関東圏 戦争 なんとなく 分かっ てる 考え 見 てる とても 面白かっ (*´ω｀*). ある意味 映画 のに 考え 見れる 作品 とにかく 群馬 宣伝 事欠か w. 十二 様 チ ○ コ出 すと ころ 光輝 いてる シーン 下らなく 大爆笑 しまっ (￣▽￣;) ← メガネ 表情 芝居 とても 好き. 群馬 VS 茨城 争い 千葉 民 たら 確か 目くそ 鼻くそ なぁー とか. ジャガイモ 入り 焼きそば ポテト入り焼きそば とか www. 最後 キツネ 正体 判明 心 動かさ. 俺 生まれ 東京 けど 学生時代 富山 過ごし. 時 やっぱり 旅 人 言わ 続け 富山 嫁い 東京人 母 始終 認め 旅 人 言っ. キツネ 気持ち 俺 分かっ しまう 心痛 理解 けれど 土地 好き くる 主人公 気持ち 分かる 地方 余所者 受け付け 状態 現状 もっと 寛容 出来 なぁ 思っ."}, {"rating": 3.0, "content": "日本 こんな 秘境 なんて. 謎 多き グンマー. 群馬 行っ み たく まし. 郷土愛 強 すぎ みんな おかしく."}, {"rating": 3.6, "content": "くだらない わかっ けど どうしても 元 グンマー 観 おき たかっ 観 満足. 上毛かるた 持っ たな なつかしい."}, {"rating": 2.5, "content": "九 州民 見 もちょっと おもしろかっ けど 群馬県民 見 たら いちばん 面白い じゃ ？ いちばん 笑っ シズオカ ミラクルマグナム."}, {"rating": 3.2, "content": "くだらな パワフル 過ぎ 忙しい 映画 かなり 面白い."}, {"rating": 3.2, "content": "くだらな すぎ 最後 観 しまっ 笑. いい 意味 クソ 映画."}, {"rating": 3.4, "content": "関東 詳しく けど 楽しく 見れ まし 間宮 始終 顔芸 印象."}, {"rating": 3.9, "content": "群馬 情報満載 ググ り たく. ことりっぷ まっぷる 勝る 情報量. あと パンチラ 足チラ 構成 てる."}, {"rating": 3.2, "content": "くだらない けど 飽き 最後 見. 普通 いい 話 思っ. 結局 パンツ パンチラ 世界 救う … 笑. 間宮 翔太郎 素敵 思っ 何より JK ふみふみ めちゃくちゃ 可愛かっ …."}, {"rating": 3.3, "content": "ボーっと 観 よ. 間宮祥太朗 いい よ 顔芸. アカギ 山 アカギ 神社 実在 ？. 謎 w. 群馬 栃木 茨城 って 田舎 ？ 戦争 てる ？. 地元 人 観 たら もっと 面白い でしょ. 主題歌 ジーフリ よ さすが グンマーバンド."}, {"rating": 2.8, "content": "間宮 見る だけ み. しょ ーー やり取り 多い しや っす 映画 けど テーマ いい おもう. 地元 愛 とか 内輪 だけ じゃなくて よそもん 受け入れよ. 群馬 あるある いっぱい 知れ 笑."}, {"rating": 2.6, "content": "はい 知ら … じゃなくて. 知人 群馬 人 けど わかん. ぐんまちゃん ？ うどん お土産 貰っ なぁー. 確か 物産 とか 詳しく わか けど 群馬 人 見 って 他 何とか 有名 以外 思う. 昨今 都道府県 別 魅力 度 ランキング 毎年 バズ っ てる よ ね ？ なんか 映画 タイトル とか バズ って イメージ. 地元 愛 強い いい 思う. 差別的 どう なー ？ いじめ 駄目. 都道府県 限ら 日本 日本 じゃ かね 今 大坂なおみ 選手 よく 討論 てる 見 なー. というのも 笑える とこ けど なー モヤる とこ 多かっ. 転校生 地元 人気 なー. 物珍しい なのか そんなに 寄り付い いっ 転校生 側 嫌悪感 とか 子供 許さ 今 わから けど. 転校生 って ただ さえ 緊張 だろ そこら 辺 うまく 受け入れ あげ ほしかっ."}, {"rating": 2.9, "content": "群馬 引っ越し 来 男子 高校生 話. バカバカしい 最後 見れる 作品."}, {"rating": 3.8, "content": "思っ 脚色 しとる やろ けど 自分 地元 こんな ふう 愛せる って 素直 うらやましい 地元 誇れる おもしろい って かしら そう ぜひ 拝み たい … ﾐﾗｸﾙﾏｸﾞﾅﾑ … 間宮祥太朗 かっこ いかっ 身体 ｷﾚｲ すぎ 顔芸 さいこー RG くる 期待 たら かい ﾌｧｰｽﾄ てん ねん あと ﾊﾟﾝﾂ 種類 笑 けた."}, {"rating": 3.0, "content": "本作 まぁ バカバカしい 話 誰か 故郷 悪く 言っ ちゃ いけ 外 来 人 排除 ちゃ いけ っていう 基本的 極めて 正しい テーマ 扱っ. ちなみに 僕 群馬出身 上毛かるた 知っ 子ども 大会 出 勝ち って 言葉 知っ 子ども達 みんな 県民 人口 知っ てる なんて 群馬 ぐらい なんだろう."}, {"rating": 2.8, "content": "間宮 祥太朗 氏 顔 芸 パンチラ 炸裂 😆 😆 😆. ちょい グンマ 行っ み たく 〜(￣∇￣)(￣∇￣)(￣∇￣)."}, {"rating": 1.0, "content": "突っ込ん だら 負け 笑. パンツ ラッシュ. RG 出 シーン 爆笑 1点 あげ ちゃう. ほんこん 久しぶり 見 わぁ."}, {"rating": 2.3, "content": "群馬県 あるある てんこ盛り 群馬 知ら 知識 得 全体的 中学生 笑い レベル 下ネタ 逃げる 感じ オチ イマイチ 朝礼 挨拶 仕方 独特 初めて 戸惑い そうだ 群馬 栃木 茨城 埼玉 ライバル関係 ちょっと 共感."}, {"rating": 4.3, "content": "顔芸 すごい 北関東 意地 張り合い 目くそ 鼻くそ 上毛かるた 気."}, {"rating": 3.4, "content": "地元 あるある ネタ ぎっしり 詰まっ めちゃくちゃ 笑える 強烈 誇張 見え 誇張 笑う 地元 前 好き 唐突 焼きまんじゅう 食べ たく … …."}, {"rating": 3.0, "content": "くだらな 大 爆発. 間宮 君 最高. グンマ 好き まし."}, {"rating": 2.0, "content": "県民 あるある 発想 面白い 思う けど 群馬 人 面白い ？ 全然 面白 伝わら."}, {"rating": 3.3, "content": "一体 最後 閉め 方 くだらない けれど 楽しい. 北関東 ライバル 喧嘩 売っ てる 最後 仲良く やっぱり 地元 愛 千葉 憧れ 地 埼玉 敵国 千葉 聞い みなさん 一目置く 関東人 人間 たら 面白い. 北関東 イメージ 崩す パンチラ とか ○ ンコ とか 多く 外国人 見 もらい たく 映画 だろ あと 天下 副将軍 モザイク いでー."}, {"rating": 2.9, "content": "ひたすらに 下らない. 映画 ？ なー. 映画 下らな 笑え. 色々 映画 楽しい. (´∀｀)."}, {"rating": 3.0, "content": "へぇ ー そう だー. 本当 ？. まあ バラエティ っぽく み 楽しみ まし. ご当地 問題 日本全国 勃発 てる 第 ２ 第 ３ 出 おかしく ね."}, {"rating": 1.5, "content": "狙っ てる すごく 面白い 思っ 郷土 愛する 気持ち 大事 作り 雑 すぎ ぜんぜん 笑え コメディ けど."}, {"rating": 3.6, "content": "グンマー 面白い グンマー 見 たら さぞ 面白い あろ 誇り 尊敬 覚える."}, {"rating": 3.5, "content": "群馬 異動 決まっ たら 観る べき 一本 笑. 知ら 名産 数々 ぇぇ ～ 連続. 逆 群馬 産 発見 いやぁ 勉強 なぁ. ラスク 大好き だーー. もはや 変態 言える 群馬 人 熱い 郷土愛 羨まし 覚え よ. … 郷土 さほど 愛し てはい 秋田県民 爆. ちょっと バカバカしい 感じ おもしろく 最後 楽しめ まし. 間宮 クン 役 幅 広い なぁ. 顎 戸 三 兄弟 闇金ウシジマくん ね 同 一人物 思え よ 私のお気に入り ニーチェ先生. あんなに カッコ いい のに フツー 変顔 ケツ 出して るし. 個人的 好き 俳優 増え な～."}, {"rating": 2.7, "content": "やたら 口ずさみ たく グンマー 地元 愛 やたら 強い 地域 って よ ね 神奈川 湘南 とか そういう イメージ 横浜市民 けど 地元 愛 とか なぁ 横浜 いい いえ 都会 すぎ 田舎 横浜市民 悪い って 出身 って 聞か 時 横浜 って 答える らしい よ 絶対 神奈川 って 言わ だって ʅ (｡◔‸◔｡) ʃ 神奈川 中 横浜 都会 他 一緒に しない って らしい そう 言わ たら そう かも σ ω σ `). 俳優 陣 全力 バカ やっ 変顔 尻 出して 下ネタ やっ くれ てる おかげ 楽しめ ᐠ ᐝ̱ ᐟ メンツ 間宮 入江 吉村くん イケメン イケメン じゃ っていう 微妙 ライン 良い ´◡ ͐ `). テレビドラマ もやっ 知っ 調べ たら まさかの テレビ 映像 再 編集 映画 そんな 許さ ？ やば すぎ ドラマ 見 よかっ 100円 無駄 よ ๑ ╹◡╹ ๑."}, {"rating": 3.8, "content": "群馬出身 友達 増え 群馬 ちょっと 知り たく タイトル つられ 観賞. かなり 誇張 感じ けど 時々 笑え 面白かっ."}, {"rating": 3.3, "content": "めっちゃ 面白い 笑. 間宮 最高 めちゃくちゃ 振り切っ いい 群馬 知識 勝手 身 つく 割 下ネタ 多め なー 思っ. 郷土愛 とか って 地方 独特 首都圏 人 とか 観 たら どう 感じる 気."}, {"rating": 3.3, "content": "テンポ いい 最後 見れ 神奈川 人 高みの見物 って 感じ 笑."}, {"rating": 3.5, "content": "グンマ PR 映画. まあ アホ すぎ 意外 面白い. 馬場ふみか めちゃくちゃ かわいい."}, {"rating": 2.5, "content": "北関東 人 マジギレ ていいん ちゃい （笑）. 地元 愛 素晴らしい けど ね."}, {"rating": 2.9, "content": "グンマ 癒着 てる ぅ w. U字工事 出て 和ん 😊. あと 廊下 歌っ てる やつ w."}, {"rating": 2.5, "content": "原作 未読. ご当地 あるあるネタ は元 分から 笑い 所 難しい. 記録 WOWOW 視聴."}, {"rating": 2.1, "content": "群馬県 教え くれる 笑い 映画 でし 間宮祥太朗 変顔 特集 いえる 大半 変顔 しか なぜ わかり ませ 吉村界人 虜 まし. 結局 伝え たかっ イマイチ わかり ませ でし."}, {"rating": 3.0, "content": "何気なく Hulu みつけ 観 けど. めっちゃ くだらない 思い つつ. 最後 観 しまっ. ネイティブグンマー とか いろいろ. ホント. 分から けど 面白かっ."}, {"rating": 3.8, "content": "はくそ 笑っ ワ. 群馬 人 （ 自称 グンマー ） 郷土愛 あふれる 小ネタ 数々 を通して 群馬県 隠れ 真実 知る 貴重 一本 星 数 赤城神社 世界 ３つ しか ハーゲンダッツ 工場 ツル 舞う 形 グンマ 県 上毛かるた 育っ グンマー 魂. ＊. 海 グンマー 女子 水着姿 独占 グンマー 男子 羨望 敵意 目 向け 大洗海岸 擁する 茨城 人 残念 ネイティブ けど ね 茨城 人 服装 いえ 下妻物語 以来 暴走族 例 ヤツ 定番 化 グンマー 目線 改めて ナットク ご当地 定番 アイドル いえ 群馬 井森美幸 茨城 磯山さやか よ ね ～。. ＊. グンマー だけ 県 魅力 度 ランキング 奇跡 低 レベル 争い 繰り広げる 北関東 三 県人 目くそ 鼻くそ 抗争 よく わかる とても 作品 （笑）."}, {"rating": 2.8, "content": "テンション かなり 高め 顔芸 多し. パンチラ 多く 最後 なんか 昔 学生 映画 ノリ 感じる. 群馬 知ら ？ シャンゴー って ？ って 主人公 同じ ーー って 思う 面白かっ. 焼きまんじゅう 弁当 平たい うどん みたい やつ すごく 美味し そう 食べ たく. まさかの 踏み絵 ジワジワくる. ワチャワチャ てる 中 カースト 姿勢 触れ なんか 考え させ なぁ. キツネ カミノ 君 やり取り 言葉 とても 良かっ. アカギ 山の神 様 女 神様 … っと _φ(･_･."}, {"rating": 3.0, "content": "期待 しない 観 み たら あまり バカバカし 笑っ いちいち 小ネタ 面白い 轟 悲痛 告白 なぜ 腹 抱え 笑っ しまっ. 軽井沢 群馬. ローカル ネタ 鉄板 よ ね. 地元 誇り 愛する って 素敵."}, {"rating": 1.0, "content": "ＴＶ ドラマ 未見. 原作コミック 最新巻 読了. 去年 単身赴任 グンマー でし 自宅 都内 ※ 今年 長期 出張 3週間 高崎 在住 ）. おそらく 群馬 住ん 人 ネイティブグンマー 作品 手 取る でしょ ？. 原作コミック 他県 排他 的 態度 上毛かるた 大半 占め 読ん だけ 上毛かるた ファン しまう 中毒 性 漫画 ストーリー 変顔 全て すべり パンチラ 北関東 郷土愛 マウンティング. ◆ 良い 点 注目 ポイント. ＤＶＤ 日本語字幕 設定 名 なき人 々 高崎 前橋 桐生 市 名前 わかり 邦画 特有 ボソボソ 小さい セリフ 今回 字幕 ヒアリング 可能. ストーリー 関係 パンチラ なぜ 微笑 みに 昇華 しまう なぜ でしょ ？ くだらない でしょ ？. グンマ 空っ風 ガチ 凄く 途中 自転車 乗り捨て 徒歩 学校 行っ 娘. グンマー 地元 愛 マジで すごく 実際 排他 的 人情味 溢れる グンマー 女子 大好き. ◆ 改善 点. せっかくだから 【 高崎白衣大観音 】 とか 【 少林山達磨寺 】( 般若心経 写経 持参 御朱印 もらえ ませ ロケ 欲しかっ ゆるキャラ に関して ぐんまちゃん だけ ゆ もみ に関して 説明 欲しい. ◆ 総括. 原作コミック 顔 似 キャラ 居 人物 相関図 混乱 まし 実写映画 部分 解消 まし. 原作コミック 読ん グンマ 暮らし 人間. 映画 評価. ブッチギリ ☆ 一つ. 2018年 【 一番 やっ しまっ 映画 】 間違い ませ."}, {"rating": 3.5, "content": "原作 あまり 知り ませ ご当地 あるある ギャグ 実写 面白かっ. グンマー って ホント だろ ？ ハーゲンダッツ って 群馬 作っ てる ？. 謎 多い けど 信じ 良い かなっ 思える 楽しい 映画."}, {"rating": 3.3, "content": "めっちゃ くだらなかっ けど 思っ たより 面白かっ たま こういう 映画 いい. 東京 生まれ 郷土愛 全く 自分 にとって 不思議 県 なあ 思っ. 間宮祥太朗 馬鹿 役 ハマっ てる 気."}, {"rating": 3.5, "content": "多方面 怒ら そう バカ映画 笑. 間宮 祥太朗 … かっこいい のに そんな 役 出来る ね. 篠原涼子 群馬出身 初めて 知り まし 勉強 くらい ね 笑."}, {"rating": 3.0, "content": "下ネタ 要素 女の子 向い 気 💦. 群馬 栃木 茨城 めっちゃ 勉強 見 方 いい 思い. 馬場ふみか めちゃくちゃ 可愛い. 群馬 住ん み たく まし."}, {"rating": 3.0, "content": "ネイティブグンマー. 馬鹿 タイトル 作品 群馬県 学ぶ 最適 番組. 他 県 学べる 間宮祥太朗 顔芸 見どころ. 上毛かるた からっ風 ハーゲンダッツ 歴代 内閣総理大臣 赤城山 多く 魅力 のに 全国 中 魅力 度 ランキング ワースト 3位 県 群馬県 ね. 自分 東京 他 県 引っ越し 主人公 気持ち 分かり."}, {"rating": 3.8, "content": "主人公 演技 クド すぎ 苦手 …. あるある 色々 聞け 勉強 🎵. 学校 いたる 張り紙 文言 面白い. チンコ 強風 パンチラ ファースト 笑っ しまい まし. オチ 決まっ おあとがよろしいようで 笑 )」. エンディングテーマ カッコ いい."}, {"rating": 3.6, "content": "本当 盛っ w. グンマーヤバ すぎ w. 馬場ふみか. ちょ ーーー きゃわわ. あー いろっぽ よー."}, {"rating": 3.8, "content": "最高 くだらなく 面白い. 内容 けど 間宮 君 顔 芸 馬場ふみか 堪能 群馬 知り合い 結構 上毛かるた 焼きまんじゅう 空っ風 等 クスリ くる 箇所 良かっ."}, {"rating": 2.0, "content": "既出 群馬 dis り ネタ まとめ みたい って 地元 愛 とか じゃ 群馬県民 以外 見 たら 面白い よ ？ そう ほしい. 群馬 3B. BOOWY BUCK-TICK back number うけ. もう 二度と 見る でしょ … … さよなら … …."}, {"rating": 3.2, "content": "公開 当時 劇場 観 Hulu 入っ 見直し み まし. 相変わらず 最高 くだら 褒め言葉 )。. 間宮祥太朗 吉村界人 馬場 ふみか 次世代 担う 俳優 陣 出演 まし. ロバート山本 RG U字工事 二人 ローカル 映画 感 満載 良かっ. コロコロコミック 原作 ？ って くらい くだら 帝一の國 みたい テンション 鑑賞 いい 思い. 最後 オチ めちゃくちゃ 好み でし."}, {"rating": 2.8, "content": "群馬 ネタ. 自分 群馬 引っ越し 人間 普通 人 楽しめる 映画. 面白い けど 真面目 観る 映画."}, {"rating": 3.0, "content": "NHK 朝の連ドラ 北川悦吏子. 今 出 イケメンロス 間宮 祥太郎 すべて 補う おっしゃっ そう ？. いろんな 顔 ね. ちょっと 笑っ グンマーネタ あるある. 群馬 栃木 茨城 千葉 埼玉. みんな 頑張ろ. back number 群馬出身 ね. 3b って 笑っ. 8月 コンサート 行く じ ぇ ー."}, {"rating": 3.4, "content": "WOWOW 録画. 漫画 ドラマ 共 未見. 全員死刑 間宮祥太朗 出 … !? 同 一人物 デ スカ ??. ものすごい 顔芸 ちんこ 出す 大丈夫 ？. 吉村界人 出 てる やん !!. 尾島ねぷた まつり 一度 見 行っ 事 けど 馴染み 群馬 あるある たくさん 教え くれる. 上州 からっ風 赤城山 強風. パンチラ ダルマ 意味. 向き ろ 作っ 注目. グンマ 3B. 鶴 天敵 狐. ハーゲンダッツ 工場 ？. しゃん ご ー ？. 小麦粉 産地. 草津温泉 湯の花 って 貴重 品. 個人的 群馬 あるある 転校生 あるある 面白かっ. いちいち 納得. 結局 イケメン 2人 邪魔 入り込め. 馬場ふみか 可愛い 噛ま … って 新潟出身 かよ. メインキャスト 転校生 ええ ヒロイン ぐらい 群馬出身 者 作ろ よ. 井森美幸 ヒロイン じゃ 弱い …."}, {"rating": 2.5, "content": "ギャグ漫画 映画 やっぱり 難しい 原作 好き けど 映画 映画館 見 たら お金 もったいない なぁ って 気持ち そう."}, {"rating": 3.0, "content": "めっちゃ コメディ やっ. 吉村 かいとっ 人. こんな 役 やっ やん. すごく 好み."}, {"rating": 2.0, "content": "面白 そう 気 けど 群馬 イメージ 全然 西 日本人 正直 本当 よく わから ？？？ 状態."}, {"rating": 3.3, "content": "確か 謎 多き 群馬県 グンマー って ゆ ー ね 強風 打ち勝つ 踏ん張る 脚力 ハンパない 本当 だろ ？ どう だろ ？ なぜ だけ 気 陸上選手 多い とか ？ 競輪選手 多い とか ？ 全編 にわたって 群馬県民 熱い思い 伝わっ くる 少し だけ 群馬 ベール 脱がさ 一作."}, {"rating": 3.4, "content": "からっ風 牛 舞う. ピンクフロイド アニマルズ 思い出し 人 立派 おじさん おばさん. 主役 顔芸 感動 すら 覚え どんな アホ 映画 一心に 打ち込む って 素晴らしい. 仕事 関係 知っ 群馬 方 決して 素朴 無い カカア天下 だけ 合っ てる 気."}, {"rating": 2.7, "content": "なんか いい 感じ 最後 終わっ けど 終始 いい 意味 しょう 馬場ふみか 可愛く 良かっ. 群馬 行っ 事 イメージ."}, {"rating": 3.9, "content": "18年間 栃木 暮らし 身 同じ 北関東 群馬 描い 作品 気 視聴. オモシロイ. 最初 グンマー 名乗る 高校生 達 話し まったく わから 徐々に 群馬 魅力 わかっ. 風 強 すぎ チャリ 全然 前 進ま とか メッチャ よく わかる 笑. ちょいちょい 出 くる 栃木 ヤンキー 茨城 ヤンキー 自分 にとって 親しみ やすかっ. 千葉 転校生 主人公 変態 っぷり かなり うまく 演じ 好き. 主人公 周り 委員長 先輩 かなり キャラ 強く こんな 群馬 愛 あふれ 学校生活 いい 思っ. ネタ 変態 くだら 真面目 人 観 いい 思う 笑. 北関東 出身 豪華 ゲスト たくさん 出 てる. 北関東 人 是非 観 ください."}, {"rating": 3.2, "content": "色々 オーバー けど. おもしろかっ （笑）. ギャグ 過ぎる （笑）. 間宮祥太朗 かわいい."}, {"rating": 3.0, "content": "群馬県出身 題名 惹か 気 観 けど …. 映画 … 笑. くだらな すぎ 観 ちゃっ … 笑. 赤城山 小さい 頃 登り まし 群馬 からっ風 って そんなに ？ 笑. ハーゲンダッツ 工場 日本 群馬県 しか ないっ ていう びっくり. 他 色々 知ら 事 知れ まし. 間宮祥太朗 違っ 演技 観 まし ^ ^."}, {"rating": 3.5, "content": "原作 既読 設定 等 原作 異なる 点 多々 原作 登場 群馬 ネタ ふんだんに 使っ ちょっとした 出 くる 群馬 ネタ 豊富 群馬 愛 溢れ オール オッケー. とにかく ギャグ パンチラ 世界 救う. グンマー ネタ 分かっ 楽しく 観 けど 原作 未読 者 非 グンマー まず 群馬 勉強 視聴 オススメ."}, {"rating": 3.5, "content": "千葉 転校 主人公 目 を通して グンマ 描か 登場人物 台詞 いちいち グンマ 魅力 名産 物 熱く 語っ グンマ ＰＲ 映画 役割 持っ だろ 内容 ギャグ あまりに バカバカしく 寛容 心 映画 楽しむ 難しい だろ 下 豊富 いろいろ 楽しむ 事 出来る 脱力系 ムービー 間違いない！."}, {"rating": 3.4, "content": "超 くだらなく アホ らしい 内容 観る 群馬 事 よく 分かり. 群馬 茨城 栃木 埼玉 かなり 馬鹿 映画. 千葉 ディズニーランド リスペクト. 間宮祥太朗 かなり 身体 張っ 作品."}, {"rating": 3.3, "content": "主人公 間宮 祥太郎 帝一の國 役 正反対 へなちょこ 役 似合う. 話 バカバカしく 可笑しい チ ○ コ 丸出し パンチラ くだらない 小中学生 向き. 群馬 vs 茨城 vs 栃木 けど 九州 住み 違い よく わから すみません. てか やっぱり 茨城 納豆 栃木 餃子 群馬 ⁉ ️ まし 笑 地図 うまく 答え 自信 笑. 勉強 まし 郷土愛 かんじ まし 😆."}, {"rating": 3.0, "content": "原作 井田ヒロト 漫画. 高校生 神月 チバ 県 グンマ 県 アカギ 高校 転校 あまり 文化 違い 戸惑う なんとか グンマー （ 原住 グンマ 人 ） 達 中 溶け込も 神月 そんな 中 グンマ 聖典 上毛かるた 使い グンマ ディスる 通称 キツネ 現れ 学校 騒がす 果たして キツネ 正体 ？ 神月 グンマー 馴染める ？ 的 お話. まさか 実写映画 化 てる なんて 知り ませ でし （笑）. 簡単 言う. 原作 テイスト かなり 大切 繰り広げ 間宮祥太朗 顔芸 ワンマン ショー （笑）. 顔 芸 出来る 俳優 思っ ませ でし 感服 いたし まし （笑）. 画面 映っ 時間 披露 顔芸 腹いっぱい 堪能. 原作 同じく ストーリー 北関 東三 県 ディスり おちょくっ はい 三県 深い 愛情 なけれ 不可能 おちょくり 方 思い. 散々 笑わせ いただき まし. こういう 作品 って すれ B級 がち 脚本 演出 共 結構 しっかり 思い. 頭 空 爆笑 楽しめる コメディ 映画 秀作."}, {"rating": 3.6, "content": "コメディ 映画. グンマ 事 コミカル 勉強 出来る. 茨城 栃木 争い 面白い. 埼玉県民 イメージ 同じ 埼玉 笑う. エンドロール 凄い."}, {"rating": 3.5, "content": "変顔 すごかっ. 映画 深い メッセージ 盛り込ん でる 分から けど. 地元 愛 っていう テーマ 良かっ. あと ひたすら コメディ でし."}, {"rating": 3.1, "content": "間宮 よく 引き受け コレ. 北関東 根深い ね ぜひ 当事者 たく."}, {"rating": 2.5, "content": "マンガ レンタル コーナー 見かけ タイトル 覚え WOWOW やっ 録 って 見 み. 関西人 関東 あるある あまり 分から (^_^;). 制作 確か 日テレ 吉本興業 って 最初 ドーン 表示 まし. 吉本 ね 笑. どうり 笑い 取り たい感 コッテコテ わけ 笑. 個人的 間宮 入江 良かっ 帝一の國 舞台 大鷹 弾 役 やっ のに なあ 入江 笑. トイレ 入り口 ドア 小 窓 顔 透か 初めて 声 笑っ."}, {"rating": 4.0, "content": "こういう 映画 大体 30分 見飽き やめる けど めちゃめちゃ 面白かっ 好き. ジーフリ 満載 最後 良かっ."}, {"rating": 3.6, "content": "漫画 知ら 予告 ハーゲンダッツ 下り 面白く 気 見 み まし しょ ー め ッッ ちゃ 面白かっ … （笑） 帝一の國 なんとも 思わ けど 間宮 大好き しまっ … （笑） 同じ コメディ 振り 幅 凄い わたし 群馬 知ら （笑） 曲 ジーフリ 上がり まし."}, {"rating": 2.5, "content": "いやー くだらない くだらな 楽しむ 素敵 Ｂ 級 映画 （ 褒め ）."}, {"rating": 3.5, "content": "グンマー 出身 人 僕 知ら ちらほら. 地元 民 ならでは アルアルネタ 宝庫 でし. そ グンマー 人間 やたら 日本一 小ネタ 主張."}, {"rating": 3.3, "content": "グンマ 知ら …. グンマー グンマー グンマー グンマー 映画 群馬 って ただ 田舎 思っ けど やっぱり ただ 田舎 でし ^ω^. お話. 千葉県 群馬 引っ越し 上月 グンマー 触れ合い 群馬 愛 目覚め いく. とにかく アホ くさく 田舎 くさく わら け まし ^ω^. グンマグンマ 言う キャスト 群馬出身 思い べつに そう ^ω^ 篠原涼子 ロバート山本 群馬 なんや な！ あと 群馬 3B back number 入っ 笑っ ^ω^. 世界 3つ しか ハーゲンダッツ 工場 小麦 生産 盛ん やっ 郷土 カルタ かなり 群馬 小ネタ 満載 知ら 人 面白い 関西人 辺 全部 同じ みえる 勉強 まし ^ω^. 主演 間宮 祥太郎 イイ ね 顔芸 ほんま 達者 素晴らしい 帝一の國 良かっ けど 今回 最高. ほんで 馬場ふみか 可愛さ よ グンマー 以外 男 興味 ツンツン 女子 ナイスバディ 素晴らしい. 2人 演技 大 満足 でし. 予想 結構 笑え 安っぽい お色気 シーン 良い 体 張っ 間宮 祥太郎 褒め たく そんな 最初で最後 群馬 映画."}, {"rating": 2.0, "content": "くだらなく 面白い （笑） 吉村界人 かっこよ すぎる 惚れ 間宮 最後 顔芸 連発 すき."}, {"rating": 1.5, "content": "勘弁 くれ. 吉本 映画 ビジネス 撤退 方 いい 思い Vシネ いい じゃん あ Y シネ."}, {"rating": 2.8, "content": "なー 考え ぼーっと 見 笑. 間宮."}, {"rating": 3.5, "content": "終始 面白い. 癖 強い のに 誰 見 面白い 思う. 主人公 間宮祥太朗 クラスメイト キャラ 濃く 面白かっ. 顔芸 軽快 会話 良かっ. 他 県 見 み たい."}, {"rating": 2.5, "content": "群馬 よく 知れ けど 別に 映画化 よかっ ？ 笑. 間宮 はっちゃけ っぷり よかっ."}, {"rating": 3.3, "content": "ほんと バカ なぁ 褒め言葉. へぇ そう だーっ 内容. 地味 おもろい w. 最後 無理やり. イイハナシダナー 持っ いっ た感. 無駄 つまんない エロ 無くし たら. もう少し ポイント 高い."}, {"rating": 3.0, "content": "… 下らない. ほぼ (￣▽￣;) ← こんな 顔 み たよう 気 笑."}, {"rating": 1.0, "content": "漫画 映像化 失敗 作 見本 って 感じ. コードブルー 思っ けど 馬場ふみか いい だろ ツン 可愛げ 色気. ただ 群馬 愛 だけ ちゃんと 伝わっ."}, {"rating": 3.1, "content": "ギリギリ 寝 済ん けど 群馬 愛 ちゃんと 伝わっ まし."}, {"rating": 3.5, "content": "しょう 面白い. 関西人 群馬 都道府県 抗争 全然 わから けど 楽しめ まし 住ん でる 人 とか 知識 人 もっと 面白い 思う 高校生 ころ って こういう どう いい 話 めちゃめちゃ 盛り上がっ 気 ある意味 学園 キラキラ感 逆 リアル 感. 何より 間宮祥太朗 顔芸 祭り 吹っ切っ 最高 ヒロイン 馬場ふみか コードブルー 時 ３ 倍 可愛い 考え 楽しく 笑える 映画 って 必要."}, {"rating": 2.8, "content": "漫画 実写化 言う 事 コレ コレ 数珠つなぎ 変顔 自虐ネタ w. とにかく 設定 ピンポイント 群馬 あるある 群馬 知ら 人 マジ ？ ギャグ ？ 以前 はなわ 流行らし SAGA 的 認識 まし www. 山本博 （ ロバート ） 磯山さやか Ｕ字工事 ご当地 タレント 出演 てる けど ほんこん 立ち位置 原作 読ん 無い イマイチ 分から. 赤城山 恐る べし ❗ ️. PS くまモン グンマー けど 親 グン 派 www."}, {"rating": 3.8, "content": "群馬 もっと 知り たく. 残念 群馬出身 知り合い いない …."}, {"rating": 2.0, "content": "群馬 人 観 どう 思う 気 笑 県 一風 変わっ 風習 下ネタ 多 すぎ."}, {"rating": 3.0, "content": "間宮祥太朗 よ 仕事 選べ. クソ 映画 のに 90分 持つ 怖い よ なぁ."}, {"rating": 3.8, "content": "ドラマ 見 ほぼ 一緒 …. 個人 的 好きだから 高 評価 笑."}, {"rating": 2.7, "content": "群馬 詳しく なれる. 迫力 変顔 ぶっ とんだ ストーリー 疲れ 考え 軽く 観. 群馬県 限ら 関東圏 住ん でる 人 楽しめ そう."}, {"rating": 2.5, "content": "なんか お腹 すく 映画 (●´ω｀●). バスツアー グンマ 行こ."}, {"rating": 3.0, "content": "ハーゲンダッツ すごかっ. ただ だけ 笑. あと 間宮祥太朗 役 はば広 驚き まし もう一歩 上の 階段 登る かも ね."}, {"rating": 2.8, "content": "群馬 知人 聞い たら ほぼ 合っ 笑. グンマー 群馬 人 自虐ネタ 的 話. バカバカしい 郷土愛 炸裂. ケンミンショー 観 てる みたい. 地元 人 あるある 楽しめる なぁ. 結局 住めば都 ？. 戸惑っ 転校生 ネイティブグンマー やり取り 面白かっ."}, {"rating": 2.8, "content": "地元 人 楽しい ？. 漫画 読ん まし 途中 飽き ちゃい まし."}, {"rating": 3.6, "content": "地域 あるあるネタ とか 小ネタ 面白かっ ストーリー ネタ 面白く 群馬 色々 知れ よかっ. 群馬 尾瀬 だけ 素晴らしい よ."}, {"rating": 2.5, "content": "チバ グンマ 引っ越し 高校生. 地元 愛 溢れる グンマー 呼ば 生徒 交流 描く. 映画 深夜ドラマ 感覚 見 たい. あと 30分 短けれ もう少し 面白かっ かも …."}, {"rating": 2.9, "content": "やっと 見 群馬県民 以外 楽しめる 楽しかっ けど."}, {"rating": 3.7, "content": "群馬 住ん いろいろ 笑え まし. 若手俳優 体当 演技 良かっ. 確か 焼きまんじゅう 一度 食べれ ういい w."}, {"rating": 2.0, "content": "あほや 笑. ハーゲンダッツ 工場 アメリカ フランス 群馬 しか すごい びっくり. あと 吉村界人 人 顔 いい 間宮 人 顔芸 よき. いい パンツ おろす."}, {"rating": 1.5, "content": "わかり やすい 笑い 意外性 オチ 平凡 中２ 男子 喜び そう 笑い 本人 役 磯山さやか おもしろかっ おもしろく チンコネタ."}, {"rating": 3.2, "content": "群馬出身 方 一緒 観 たかっ 栃木 茨城 いい けど. 考え 楽しめ まし ずっと 笑っ ふみか 可愛い. 井森 扱い 可愛 そう."}, {"rating": 3.5, "content": "プライド オブ 北関東. 赤城山 からっ風 だるま 鶴 上毛かるた BOØWY BUCK-TICK back number 3B 輩出 グンマローカルネタ ぶっ こん 漫画 原作 かなり くだらな 面白かっ ww 初っ端 笑っ 笑っ. ぐんまのやぼう やっ たよ …. チバ グンマ やってき 転校生 神月 浴び まくる グンマ 洗礼 カルチャーショック イバラギ トチギ 抗争 赤城神社 どれ だけ ねん. いじり 倒し 館林市 最高気温 トリック 触れ 熱 こもり やすい 環境 計測 件 )、 アンチ グンマー ｢ キツネ ｣ ぐんまちゃん 手 出し 一定 ライン 意識 てる なあ …. 篠原涼子 踏め けど 井森美幸 踏める w. 主人公 神月 役 間宮祥太朗 オラオラ した役 印象 強い けど 変顔 連発 ヘタレ 高校生 振り 幅広い アク 強い グンマー 圧倒 つつ グンマ 受け入れ 自分 立ち位置 得て 自信 つけ いく 神月 成長物語 …. 気 強い ヒロイン 篠宮 さん役 馬場ふみか 可愛い ね. 突然 磯山さやか 笑っ w. 野獣先輩 …. エンドロール 上毛かるた グンマ 愛 感じ かなり 笑い 特 化 てる けど 故郷 蔑む 愛し 生きる ほう 楽しい じゃ … ｢ キンキ オマケ ｣ 自虐ネタ ふるまっ 我が 故郷 思い出す でし. 時代 変わる …."}, {"rating": 3.3, "content": "テレビ 版 原作 共 未見 鑑賞. 群馬 って 凄い 場所 なぁ 思っ 思わ (^^;. 深く 考え 見る 良い でしょ ね. 笑っ."}, {"rating": 2.5, "content": "千葉 群馬 転校 神月 グンマー 呼ば 地元民 さまざま 奇行 翻弄 そうこう 栃木 茨城 巻き込ん 大 騒動 起こる お話. 群馬 ネタ だけ 無理矢理 映画 作っ しまっ 作品 見所 間宮祥太朗 吉村界人 顔 芸 だけ 撮影 センス あからさま 低 予算 透け 見える ヒロイン 馬場ふみか 全く 魅力 伝わっ こ 脇 回っ 入江甚儀 二 線 諦め 新味 演技 披露."}, {"rating": 3.0, "content": "とにかく おもしろい. 重い 映画 み 後 みる 爽快 感 若手 多い 中 キャラ 引き立っ よかっ. ミラクルマグナム."}, {"rating": 3.2, "content": "最近 若手俳優 皆 同じ 顔 見える … 間宮 祥太朗 一人 けど 映画 見 ちょっと 考え方 変わり まし 俳優さん 面白い 役 体当たり 感じ とても 好感 持てる 群馬 遠く 神奈川 横浜 住ん けど あんな 風 詳しく 話せ 自分 県 知り たく 群馬 遊び 行き たく まし 高校生 らしい 馬鹿 バカ 良かっ."}, {"rating": 3.0, "content": "ほぼ ドラマ 一緒. 群馬 知れる グンマー 作品. みんな 群 馬 大好き. 転校生 馴染ん 土地 話す 君 転校生 よ ね 地元民 じゃ よ ね って 排除 かんじ すごい わかる 経験. 栃木 茨城 馴染み けど 群馬 あんま 馴染み 温泉 とか 行き たい ね. 時 風 弱い 日 いい."}, {"rating": 4.5, "content": "グンマ 以上 茨城 栃木 馬鹿 にし すぎ 吉村界人 まくし立てる シーン 面白 すぎ 笑."}, {"rating": 3.9, "content": "いい 作品 じゃ 笑 アホ けど. けっこう 知っ 群馬 常識. みんな いい やつ ヒロイン 最高 可愛い. 噂 聞い よ 札 初めて 見. たぶん けど 栃木 茨城 群馬 区別 ついて 人 東京 多い 思う."}, {"rating": 3.2, "content": "とにかく くだらない 許さ 内容 誰 冗談 笑っ みれ そう 感じ 良かっ. 気 暇つぶし 見る 良い 作品. ちゃんと トリビア 的 出 少し 役に立つ ？ 知識 得."}, {"rating": 4.5, "content": "間宮祥太朗 ただ ド 変態 グンマー 謎 知識 多 すぎ だし 茨城 栃木 攻め くる 登場人物 皆 ぶっ 飛び すぎ めちゃくちゃ 面白かっ （笑） こういう 突き抜け ギャグ 大好き. 馬場ふみか ツン 妄想 内 デレ ギャップ 激し すぎ 最高 テンポ いい BGM いい 役割 果たして るし あっという間 群馬 行き たく."}, {"rating": 3.0, "content": "他 メディア 作 未見 初見 群馬 愛 強き グンマー 中 転校生 飛び込ん 千葉出身 高校生 関東 ネタ 物語 間宮祥太朗 顔芸 楽しめる 吉本芸人 たっぷり 出演 コメディー 面白い 群馬 3B BOØWY BUCK-TICK back number って 台詞 oh って 思っ 世界 ４つ 欧米 以外 唯一 ハーゲンダッツ 工場 群馬 在る 自慢 立派."}, {"rating": 2.8, "content": "面白かっ. 群馬 女子 足 太い. 風 強い. だるま 弁当箱 使っ てる. アカギ 神社 多い. 覚え まし."}, {"rating": 3.0, "content": "劇場版 って すごい ゆるい 笑. 間宮 見 み (*´-`). みんな 群馬出身 思っ たら 全然 違う かっ 笑. 委員長 顔 シルエット 一緒. 度 ★ ★ ★ ★ ☆."}, {"rating": 3.6, "content": "スゲー な！ グンマー. 気持ち 良い 突き 抜け バカ映画 www. 見 終わる 頃 プチ 群馬 博士 間違いない！ グンマー 達 おら 街 自慢 しっかり 出来 自分 気づく. 群馬 愛 ラブコメ 要素 パンチラ 愛 詰め込ん 群馬県 行き たく １ 本."}, {"rating": 4.0, "content": "グンマー たら もっと. 楽しめ だろ. 間宮 表情 幅広く 面白かっ."}, {"rating": 3.0, "content": "へー いろいろ ね って 噂 聞く 特殊 地域 全く 縁 面白い."}, {"rating": 2.6, "content": "群馬 良さ いい わから. エンディング曲 謎 カッコ いい."}, {"rating": 3.4, "content": "くだらない なぁ ニヤニヤ 呟い しまう 作品. 金井美樹 久しぶり 見."}, {"rating": 3.2, "content": "轟 キャラ 漫画 比べ たら 弱く すぎ けど. 篠岡 ちゃい すぎる けど. まぁ だいたい 漫画 同じ なー. 原作 知っ てる 人 期待 せん けれ みれる じゃ. 省略 すぎ ほぼ 顔 ゲー."}, {"rating": 3.0, "content": "グンマー 映画. 間宮 祥太郎 劇場 って 感じ. 2018 54."}, {"rating": 3.0, "content": "やる 間宮祥太朗. 間宮祥太朗 好き たまらない くらい 楽しめる. グンマー ほんとに 異常 … （笑）. 自分 地元 愛 共感 部分 コミカル 楽しめ ◎. モロヘイヤ チンゲン菜 スウィート コーン 流れ さすが 笑っ しまっ. 気軽 見れる くらい 作品 けど なんだかんだ 記憶 残り そう 作品 （笑）."}, {"rating": 2.9, "content": "終始 寒い ギャグ 続き けど 馬場ふみか 十二分 堪能 まし."}, {"rating": 3.1, "content": "グンマー ほいほい 且つ 間宮祥太朗 顔芸 映画 駐輪場 描写 刺さる 磯山さやか 巻き込ん 茨城 ディス 笑 どっち わかる 人間 たまらなかっ."}, {"rating": 2.8, "content": "誇張 表現 演者 表情 激しく 笑っ 楽しい くだらない 系 映画. ほんと 群馬 もっと 落ち着い てる 笑. あと 意外 お色気 シーン 多く コミカルエロ って 感じ エロ いら なあ. もう ちょっと ほんと リアル 群馬 表現 欲しかっ."}, {"rating": 2.9, "content": "まぁ 普通 面白かっ けど B級 感 否め グンマー 面白かっ."}, {"rating": 1.5, "content": "あー なんぼ 半額 セール 借りる じゃ なあ 面白く 辛かっ."}, {"rating": 3.3, "content": "起立 注 目礼 着席 … 赤木 神社 … 水沢うどん …. … だるま … 味噌パン … キャベツ … シャンゴ …. ハーゲンダッツ … 力 合わせる 200万 … ほん ぐんまけんになりました … 鶴 舞う 形 群馬県 … 篠原涼子 … 井森美幸 … … … エトセトラ. ちょっとした セリフ 壁紙 … … …. 都度 … ？ 思っ たら ネット 検索 しながら 群 馬 倍 楽しむ 出来る. 今 知ら 群馬県 知れる 面白 すぎ グンマー 映画."}, {"rating": 4.0, "content": "ひたすら グンマー. 馬場 かわいい. 風 競輪選手 なみ 太もも. 篠原 踏め イモリ ふめる. 赤城山 チンチン 大好き. 世界 風邪 ふか. トランプ キム すら."}, {"rating": 3.0, "content": "こども って 程 おバカ っぽい 笑. とても 郷土愛 溢れ 微笑ましく 笑 )( 笑. 自分 住む 地域 誇り 持てる 素晴らしい ！( 拍手."}, {"rating": 4.5, "content": "北関東 出身 人 見 たら もっと 面白く 思う 間宮 祥太郎 演技 役 ハマっ あと 馬場ふみか 可愛 すぎ ツンデレ 最高."}, {"rating": 3.2, "content": "グンマー 人 絶対 面白い きっかけ 各 都道府県 お前 まだ シリーズ みたい 出来 たら 面白い."}, {"rating": 3.4, "content": "全体的 しょ ー けど 笑える コメディ って 感じ 群馬 トリビア 群馬 あるある 群馬 ツッコミ 群馬 愛 満載 w. 最後 オチ PTA クレーム そう ....(^_^;). いやぁ ～ 馬場 ふみか 可愛かっ なぁ ～(@_@)☆."}, {"rating": 1.7, "content": "群馬 PR ムービー くだらな 面白い 思う お金 払っ 映画館 観 夜中 テレビ やっ たら 観る レベル."}, {"rating": 3.2, "content": "群馬 モチーフ コメディ. グンマー 人達 み たら 楽しめる じゃ でしょ."}, {"rating": 2.5, "content": "群馬 バカ てる かい ？. 思っ けども くだらな 過ぎ そうそう って 納得 ちゃう 笑え. グンマ 贔屓 グンマ 愛 賛 賞. 井森美幸 踏ん だら だめ よ. グンマー 言わ 思う けど 聞い."}, {"rating": 3.5, "content": "原作 テイスト 残し つつ ラブコメ 要素 増え 見 やすい 間宮 すごい ね いや もう 単純 楽しい by グンマー."}, {"rating": 3.4, "content": "しょ ー www. ネィティブグンマー 怖い ww. 群馬出身 人 おこら ？ w. ネタ てんこ盛り 間宮 おもしろい さくっと 笑っ み まし. これだけ 出身地 誇り もっ てる って すごい. 上京 若者 多く 過疎化 恐れ 中 いい 映画 作っ なぁ … なんて 🙄."}, {"rating": 3.7, "content": "群馬県 あるある 群馬 自慢 群馬 愛 たっぷり 詰め込ま 人気 コミック 原作 青春 ラブ コメディ. 基本的 くだらない 笑 けど めちゃくちゃ 笑える イケメン くせ 間宮 祥太郎 ほぼほぼ 変顔 もはや 振り切れ 演技 披露 くれ. 登場人物 ほぼほぼ 全員 変態 いやー よく こんな 漫画 映画 作っ. くだらない けど 笑える 面白い コメディ とても 良く 思い."}, {"rating": 3.9, "content": "グンマ 郷土愛 溢れ ローカル コメディ 💡 脚本 演技力 抜群 ✨. チバ 転校生 神月 君 グンマ 県立 アカギ 高校 出会う お国自慢 数々 ハーゲンダッツ 中曽根 先生 グーテ・デ・ロア お菓子 マリオネット. グンマー しか 分から 小 ネタ 関東 水 牛耳る とか 壁 貼ら 標語 愛. アカギ 高校 キツネ グンマー disる 輩 現れ 高崎 ダルマ 辱める 行為 犯人 イバラキ 人 トチ ギ人 キツネ 正体 ？. イバラキ 人 海 無い グンマー 水着姿 独占 大洗海岸 擁する イバラキ ぺ 納豆 … とい 納得 磯山さやか 可愛い ✨. ▼ たぶん グンマー 理解 だろ けれど … … 日本全国 赤城山 言え ＝ 国定忠治 思う 国定 全く 触れ 。( 他 県民 偏見 😅. 結局 グンマー 郷土愛 上毛かるた 愛 事. 小さい 頃 力 あわせる 160万 改定 現在 200万 至る ※ アタラクシア グンマー 縁 ユカリ けれど 😅 … 今後 少子 化 180万 140万 上毛かるた 数字 減少 いく 予想. ちなみに 本日 上毛新聞 ピックアップ 記事 敷島公園 ぐんまちゃん 缶バッジ 発売 って 💡. ビックニュース ね 😆 ✨."}, {"rating": 3.3, "content": "バカ 突っ走っ てる 感じ でし ♪. レモン牛乳 って ？ って 調べ 観 ww. 3B 井森美幸 ポスター シーン ww (*´ω｀*). たま こんな 馬鹿 作品 …."}, {"rating": 4.4, "content": "こんなに 間宮 顔 崩れ いい ？ って くらい 凄い 顔面崩壊 www."}, {"rating": 3.3, "content": "いい 意味 しょう (o^^o). ドラマ 漫画 観 ませ でし. 楽しめ まし. グンマー って って 言い たく. 真剣 見 ゆるっ 観 たら 楽しめる 思い."}, {"rating": 3.0, "content": "ｸﾞﾝﾏ 愛 強 すぎ 少々 疲れ 気味 けど 馬場ふみか ポニーテール 姿 ゃわいすぎて 復活 まし 自分 県 観 み いって とこ."}, {"rating": 3.0, "content": "今日 3本 見 中 一番 面白かっ. 上毛かるた 本当に らしい ね. 郷土愛 大事 思う 各 都道府県 作る べき 思い. 少なくとも 地理 歴史 知る 役に立つ 思う. とにかく 笑え 楽しかっ."}, {"rating": 2.9, "content": "面白い クスクス 笑う 所 大笑い 所 グンマー いろいろ 情報 知れ 楽しかっ 間宮 君 ぴったり 役."}, {"rating": 3.7, "content": "帝一の國 間宮 祥太朗 主演 グンマ 転校 高校生 グンマー 圧倒. 原作 未読 きっと 面白い だろ 思っ けど やっぱり 面白かっ 笑っ 笑っ. 間宮 顔 筋肉 疲れ だろ って くらい 表情 インパクト すごい 笑 妄想 てる 顔 とっ いい. グンマー もちろん イバラキ 人 トチ ギ人 結構 インパクト 笑 有名人 出 てる 地元 人 たら おお〜 って 感じ だろ 井森 踏み絵 とこ 笑え. ヒロイン 馬場 ふみか キリッと 表情 笑顔 袴 姿 素晴らしい 数少ない 同い年 有名人 活躍 やっぱり どこか 嬉しい. 帝一の國 好き 観 いい かも."}, {"rating": 4.0, "content": "久々 大爆笑 邦画 出 逢え くだらな 最高. 群馬 栃木 茨城 関係性 とか ホント 笑え. 今日 鶴 すかー とか 間宮 祥太郎 キモ 面白い. グンマー 見 たら きっと 倍 面白い だろ. こういう ご当地 あるある って きっと 日本全国 だろ ね."}, {"rating": 4.0, "content": "ずっと 観 たかっ 作品 … やっと … ☆. 群馬 愛 凄い … ☆. 群馬 愛 溢れ てる … ♡. … 劇中 描か 事 全て 本当 たら 凄い … 笑. … 冒頭 赤城山 空っ風 教室 挨拶 … 大笑い … 笑. 茨城 栃木 埼玉 … 競っ しまう … 面白い … 笑 )… 皆んな 自分 街 好き よ ね … … … 一番 思っ てる … ☆. … 栃木 宇都宮 1年 程 住ん 事 けれど … 1年 じゃ … 良さ 分から ね … ^^;. …. 自分 住ん 街 地域 … 何処 知っ … かなり 不安 … 笑. 郷土愛 … 大事 たい … ☆. … 上毛かるた … やっ み たい … ♪. レビュー 書き … ぐんま 入力 グンマー 言葉 出 よ … ☆. クスクス 笑い … 群馬県 勉強 出来る … 面白く 楽しい 作品 … (o^^o)."}, {"rating": 3.4, "content": "グンマー リアル かかれ てる 分から けど バカ なー って 思う シーン いくつか けど 映画 嫌い じゃ 笑."}, {"rating": 1.0, "content": "DVD 面白 そう 思っ けど つまらな すぎ 途中 見る やめ しまっ. 群馬 ひと 面白い ？ 以外 人 もう少し 面白 伝わっ たら よかっ けど 無理 でし. こういう くだらな 映画 ちょっと 待て 野球部 チェリーボーイズ わりと 楽しめ 自分 苦手 だけ 思う けど なんでだろう. 間宮 帝 一 とても よかっ 振り切れ 演技 最近 見 ２ 本 立て続け マイナス 働い ニーチェ先生 途中 やめ しまっ. 次に 期待 なぁ."}, {"rating": 3.0, "content": "間宮祥太朗 本当 ーー キモい 思っ しまっ ごめんなさい. 漫画 好き 映画 面白かっ."}, {"rating": 3.1, "content": "あんまり 期待 ゎしてなかったけど くだら く 面白かっ ♪♪(*´ ꒳ `*). 考え 観れ たけん 良かっ w."}, {"rating": 3.8, "content": "群馬 映画館 観 わけ けど 珍しく 混ん びっくり 面白く 皆 フツー 笑っ."}, {"rating": 3.3, "content": "コメディ タッチ 描か 馬場 ふみか すごく 可愛かっ 出身 あんなに 誇り 思える いい なあ 思っ 内容 微妙 けど くだらなく 笑え."}, {"rating": 3.0, "content": "馬場 可愛い 間宮 はじめ キャスト 演技 映画 感じ よかっ けど 中身 うーん."}, {"rating": 3.3, "content": "ドラマ まま ？ ？ 実際 違う けど くだらなく 笑える w."}, {"rating": 3.1, "content": "パンチラ 世界 もちろん グンマ 救う って 映画 気. ヒロイン こ どこか 見 よ ？ って 思っ たら 前 コードブルー （ 3rd ） 出 ね. （ グンマ 知識 強化 レンタル DVD 勉強 どう 疑問 … ）."}, {"rating": 3.5, "content": "普通 笑える サクッと 見る のに ちょうど 良い ゆ みち ゃんかわいい."}, {"rating": 1.7, "content": "ストーリー 4. キャ スト4. 映像 1. 音楽 2. みる 2. プラス 要素 4."}, {"rating": 3.8, "content": "2018 3 2 初 鑑賞. エロ バカ グンマー 世界 救う."}, {"rating": 3.0, "content": "群馬 全然 知らんけど 手 コメディ 映画 どちら 好き 部類 時間 ８ ０ 分 弱 ちょうど 良かっ ２ 時間 たぶん 違う ８ ０ 分 良い 間宮祥太朗 こんな 役 美男子 分かる ...。."}, {"rating": 3.3, "content": "群馬県 焦点 当て バカ映画. たま こんな 映画 いい よ ね."}, {"rating": 5.0, "content": "ただ ひたすら 間宮祥太朗 見 たく 鑑賞. 間宮祥太朗 本当に カッコ いい. 宇宙 1 2 争う くらい カッコ いい バラエティ 幅広い 演技 なんか もう 結婚 いただき たい くらい 好き. 最強 顔 整っ てる 好き. 忘れ させる 変態 いじめられっ子 具合 変顔 凄い. お前はまだグンマを知らない 意味 主人公 中 少し ずつ 変わっ いく 面白かっ. 群馬 方 もっと 楽しめる だろ. 間宮祥太朗 主役 って とこ もう スコア 5 0 越え 10 0 けど 5 0 しか 5 0 笑. 異論 認め 好きだから 好き."}, {"rating": 3.3, "content": "結構 好き 笑. こんな 感じ 全国各地 特色 生かし 映画 面白 そう 旅番組 だけ じゃ わから ばっかり."}, {"rating": 2.6, "content": "くだらな すぎ 笑える とこ 多く おもしろかっ. 栃木 茨城 有名人 出 くる のに 群馬 有名人 枠 出 こ いって ところが 自分 中 一番 面白かっ."}, {"rating": 4.0, "content": "知ら 群馬県 事 少し 好き. 間宮 翔太郎 顔 動き すごい."}, {"rating": 1.8, "content": "なんで 90分 映画 使っ しまっ だろ なんで 観る やめ だろ."}, {"rating": 2.9, "content": "グンマー 関西人 観 まし 楽しめ まし. 間宮 変顔 オンパレード 拍手 ポーカーフェイス 役柄 多い 今回 演じ 神月 新鮮 可愛かっ ◎. 話 短い 観 やすい 作中 披露 群馬 自慢 驚い 神月 同じ 反応 気楽 観 作品 感じ まし 深い 郷土愛 思わ 感動 …. タイトル お前はまだグンマを知らない 神月 にとって 前半 後半 意味合い 違っ くる よかっ. それと 神月 友達 役 出 界 人くん 演じる 轟 個人的 ツボ でし 何度 見せ くれる 某 ポーズ 思わず ときめき まし (///). 4月 アニメ 始まる らしい そちら 楽しみ まし."}, {"rating": 2.3, "content": "くだらな 馬鹿馬鹿し 良かっ けど なにせ 高校生 しから ぬ 男 制服姿 げんなり ビジュアル ダメ."}, {"rating": 3.0, "content": "グンマー 純血 種 ハチャメチャ 中 納得 いけ 部分 多く …. なんとなく 老後 帰る 有り 郷土愛 ぶり返し 作品."}, {"rating": 3.5, "content": "グンマー 観 いけ 気 鑑賞. これから 群馬 弄り 倒し 欲しい 笑."}, {"rating": 3.8, "content": "笑え. 神奈川 人 グンマー あるある 大して 拾え 思う けど. はなわ 佐賀県 とか Ｕ字工事 コント 実写版 … なんて 揶揄 しよ たら Ｕ字工事 出て きた （笑）. ４ ７ 都道府県 全部 つくっ 欲しい グンマー 感想 聞き たい. 間宮祥太朗 君. 帝一の國 トリガール すで 驚かさ のに 今回 ハジ けっ ぷりときたら. 長髪 クール いじめっ子. 短髪 キョド りの いじめられっ子 …. これから 様々 役 イケメン ぷり 発揮 欲しい. グンマ 三 大 ３ Ｂ. 童謡 海 作曲者. ハーゲンダッツ 世界 唯一 ３つ 工場. ネイティブ グンマー. アンチ かがやき. 笑っ."}, {"rating": 1.3, "content": "まだ 映画 良さ 知ら. がんばっ 最後 見る （ 見 てる 途中 ）."}, {"rating": 3.0, "content": "グンマ 人 みんな 頭 おかしい なし. グンマ 人 だけ じゃ イバラキ 人 トチ ギ人 頭 おかしい. 物語 群馬県 引っ越し 原作者 体験 元 らしい 一体 ノンフィクション （ 脚色 ） なんだろう …. まあ ノンフィクション 一つ 混ざっ たら 頭 おかしい. グンマ どころか 関東地方 すら 全く 縁 人間 笑い どころ 8割 以上 理解 思い しつこい くらい 上毛かるた 推し 井森美幸 くだり 皆 ち ○ こ出 すく だり 大笑い まし. やっぱり 男 いくつ もち ○ こ 大好き."}, {"rating": 4.0, "content": "映画館 お茶の間 みんな ワイワイ 見 ほしい 吉本新喜劇 みたい 作品 難しい 抜き 笑え. ただ 良い 意味 地域 ネタ 群馬 北関東 振り切っ 地域 ゆかり 人 一緒 見 面白 倍増. 地域 ネタ 正直 ポピュラー だら け なので もっと ディープ 知り たい 方 ぜひ 原作 既に 8巻 出. って 4月 アニメ やる かい."}, {"rating": 3.0, "content": "気 鑑賞 思っ 感じ それでも 充分 楽しめ."}, {"rating": 3.5, "content": "ぜひ 期待 観 欲しい 笑 個人的 好き 一 本 でし 間宮 アホ キャラ 感 好き わ 笑."}, {"rating": 4.7, "content": "邦画 コメディ 映画 撮ろ 山田洋次 監督 下手 人情 家族 商店街 昭和 名残 表現 しまう ホラーティスト 入り ストーリー 深刻 のに 軽い 話 しまう どちら がち 映画 ただ 笑え 映画 テーマ 地方 青春 気持ちよく 描い 間宮祥太朗 演じる 転校生 れっきとした 悩み 抱える 恋 高校生 全体 笑い 中 表現 友情 イジメ 表現 抑え いい 思う."}, {"rating": 3.0, "content": "下らない 映画 観 てる ネット配信 バラエティ番組 観 てる 感覚 w. 知ら 群馬 あるある 知れ よかっ なー ハーゲンダッツ とか マジ よー って 北関東抗争 ノリ 笑え. カルタ 有名 よ ねー 子供 頃 徹底的 カルタ 地元 文化 学ば 習慣 素晴らしい 思う. 結局 世界 救う エロ なー. 目 前 パンツ 見 興奮 けど 街中 チラっと 見え たら なんで あんなに テンション あがる だろ … パンツ ごとき …. ま. 新作 料金 払っ 観る 作品 w. 最近 仕事 忙しく 今 あえて 自分 外れ 観る 出来 こういう 作品 はいらん ねん けど w."}, {"rating": 3.5, "content": "グンマ 怖い … グンマ 怖い …。. 偉大なる、しゅららぼん 特殊能力 応戦 みたい 映画 思っ まし 忠実 グンマ リアル 描い 作品 でし （ えっ 違う ？ ）. ローカル ネタ てんこ盛り よく 分から 勢い スゴ 過ぎ 笑わせ くれ 間宮祥太朗 顔. クライマックス 適当 すぎ 爆笑 www. グンマ 知ら アナタ オススメ."}, {"rating": 1.1, "content": "201801 -1 7. 思っ きちんと 映画 ちょっと ビックリ. 間宮祥太朗 主演. オフィス 作 吉村界人 クラスメイト 役 出演."}, {"rating": 3.0, "content": "漫画 良さ それなり 出て 面白かっ. 群馬 事 サッ パリ 分からん けど 地元 ネタ 満載 って だけ 楽しさ 増す 思う. 地元 愛 全く 羨ましい."}, {"rating": 3.8, "content": "サクッと 観 結構 おもろかっ. 小ネタ くすぐら. 私自身 群馬 全く 縁 デフォルメ あるある 分から. あるある いえ RG 出 来 た所 笑っ なー."}, {"rating": 3.4, "content": "話 面白かっ. 得 群馬 トリビア 群馬出身 方 達 試し ちゃんと 通用 まし. ちなみに 自転車 足 逞しく チャリ 筋 っていう そう."}, {"rating": 3.6, "content": "間宮 すごく 良かっ. なんて日だ っていう 観る 癒さ 😊. グンマー 最高 🎶."}, {"rating": 3.5, "content": "漫画 読ん けど どうやら ドラマ版 総 編集 らしい. 言わ みる エピソード 繋ぎ プツプツ 気 いえ 気 … 内容 漫画 良さ 出て. グンマ （ 茨城 栃木 ） ネタ 満載 3 県 人 以外 人 笑える 内容. 間宮祥太朗 演技 含め 良い 意味 ふざけ まくっ 楽しい 作品. ドラマ版 気 そっち 見 見よか."}, {"rating": 3.7, "content": "個人的 すき 笑い まし. 間宮 変顔 ニーチェ先生 浦井 影響 完全 受け 思い まし 笑."}, {"rating": 3.7, "content": "ドラマ版 大 ファン 劇場版 楽しみ けど. ドラマ版 総集編 じゃ まあ 少々 がっかり. 間宮 祥太朗 活躍 ヤクザ 役 カリスマ 役 今作 気弱 役と 一周 回っ もう一度 見直す 役 幅 広 驚く 今作 顔芸 もう一度 見 よかっ グンマ トリビア かなり 忘れ しまっ 復習 出来. 磯山さやか Ｕ字工事 出 来る さすが 残念 グンマ 3B 出 彼ら レジェンド まあ 仕方 ｗ. 実は 人類 グンマー 化 計画 秘密裏 行わ とか 最後 十二様 慰め 全世界 平和 しまう 映画 至上 最高 ラスト 待っ."}, {"rating": 3.0, "content": "おもしろかっ. かなり ネタ けど 群馬 たくさん 知れ 笑. 起立 注目 着席 礼. けっこう 有名 よ ね 笑."}, {"rating": 3.5, "content": "群馬出身 見 なけれ 思い w. 強風 とか 起立 注目 礼 とか わかる って 感じ w. 圧倒的 男子校 女子校 多いっ やっぱり そう とか 弁当箱 だるま 弁当 使っ てる 人 ww 世界 ３つ しか ハーゲンダッツ 工場 群馬 知ら ー."}, {"rating": 3.5, "content": "bucknumber 群馬 笑. 色々 あるある けど みんな 標準語 …. 井森美幸 写真 踏ん いい らしい 笑. ヒロイン 子 かわいかっ."}, {"rating": 3.4, "content": "魁 クロマティ高校 感 感じ. 群馬 少し 好き. ヒロイン 子 可愛 いかっ. 主役 子 変顔 気合い 入っ. ホンコン 鬼 奴 いら 気."}, {"rating": 3.9, "content": "めっちゃ 面白かっ wwwww. 考え 見れ 群馬 詳しく 好き なれる 映画. 間宮祥太朗 はじめ みんな 芝居 最高 でし."}, {"rating": 3.3, "content": "\\ 知っ てる 気 てる あなたへ ｡. 群馬 草津温泉 富岡製糸場 伊勢崎 行っ 思い出 ぐんまちゃん 可愛 いし 結構 親しみ 感じ けど まだ 群馬 以下 グンマ 知ら !!!!!!. 牛 飛ばさ からっ風 中 自転車 立ちこぎ 登 下校 生徒 達 グンマー グンマ 県民 グンマ 愛し グンマ 悪く 言う やつ KILL YOU … グンマ 狂 愛 … (°°;)\"((;°°). 久しぶり カルチャーショック 受け まし 本当 だろ …。. 本作 地域密着型 ファンタジーサスペンスヒューマンドラマコメディ 最初 最後 素晴らしく アホ らしい 突き 抜け 作品. エンディング曲 ふざけ てん のに 曲調 ちょっと かっこいい 腹立ち 笑. トチギ イバラキ 抗争 月曜から夜ふかし 思い出し ふふ ふっ まし (← 夜ふかし ファン )。 目くそ 鼻くそ からには 笑っ もう ね 観. 主演 イケメン 俳優 間宮祥太朗. 帝一の國 結構 面白い キャラ 演じ けど 今回 比 ませ 純粋 女の子 たら 泣く レベル 顔芸 夢 出 そう 怖い. 肩 力 抜い 笑い たい 時 オススメ ♬."}, {"rating": 3.7, "content": "間宮 祥太朗 馬場ふみか 第2弾 ♪. 祥太郎 全力 変顔 堪能 映画 全力 くだらない やっ てる ちょっと うる っと しまっ …。. 住ん でる 愛する って 楽しく 生活 大切 よ ね. 界 人 可愛 すぎ キュンキュン."}, {"rating": 3.0, "content": "千葉県 群馬県 引っ越し 男子 高校生 独自性 強い 地元 文化 戸惑い 日々 奮闘 姿 描い 物語. 群馬県 魅力 だけ 北関東 微妙 力 関係 楽しく 勉強 最高 w. よく 分から けど 見 終わっ 後 群馬県 行っ み たく … そんな 作品 w."}, {"rating": 2.8, "content": "グンマー 勉強 まし. くだらな おもしろい. 考え 見 映画. 間宮祥太朗 顔芸."}, {"rating": 4.0, "content": "間宮祥太朗 顔芸 すごい. バカバカしい けど グンマ 愛 伝わっ. なんか 元気 なれる 映画."}, {"rating": 3.6, "content": "群馬県 言い 意味 イジッ くれ てる お陰 群馬 良さ ダイレクト 伝わっ 来 まし 間宮 祥太郎 顔芸 目 焼き付い 離れ ませ."}, {"rating": 3.2, "content": "まだ グンマー 知ら 笑. なかなか 面白かっ. グンマ 豆知識 バカバカしく 笑える. 間宮祥太朗 帝一の國 ギャップ ビックリ （ ﾟ д ﾟ lll ）."}, {"rating": 3.0, "content": "地元 誇れる って いい ね. 映画 くだらない けど 笑."}, {"rating": 1.9, "content": "原作 少し だけ 読ん 面白い 感じ 見つけ 鑑賞. 映像 化 見つけ 初めて 知り まし. 原作 同様 コメディ 色 強く 面白い 思い まし しっかり 鑑賞 ダラダラ 気楽 鑑賞 タイプ 思い まし. 極論 言え 映像化 必要性 正直 感じ 程度. 途中 馬場ふみか 可愛い 表情 探し 鑑賞 しまい まし 面白い 間違い 原作 ちゃんと 読も 思い まし."}, {"rating": 3.4, "content": "笑える たくさん けど 全体的 勢い だけ 笑わせよ 感じ 個人的 すき じゃ."}, {"rating": 2.5, "content": "群馬県 勉強 わ. ハーゲンダッツ 驚い. 004."}, {"rating": 2.5, "content": "漫画 ほう 面白い. もっと エグ 演出 よかっ のに グンマー 思う. エンディングテーマ カッコ よし."}, {"rating": 4.0, "content": "群馬 行き たく くる 調べ しまっ ハーゲンダッツ 知ら ホット サンド 自販機 すごい 豆知識 増え. 久々 面白かっ 笑笑."}, {"rating": 4.2, "content": "こういう 映画 他 地方 思っ けど グンマ こそ 地元 愛 こんなに コミカル 描ける 思っ. 関東 エリア 各 勢力 個性 出 てる. ずっと 笑え いい 映画. 映画 観る きっかけ 吉村界人 けど 間宮祥太朗 馬場ふみか 良かっ."}, {"rating": 4.0, "content": "こういう 大好き おち 絶対 わかる けど 絶対 笑う ギャグ とか 良い 感じ 話 もっ け みたい 演出 とか 大好き 声 だして 笑っ グンマー 知れ."}, {"rating": 3.0, "content": "間宮 面白い. グンマー 気 群馬県出身 人 友達 たい 思っ （笑）. 地元 考え させ くれる 映画 🎬. やっぱり 千葉 好き 🙋 ‍♂ ️."}, {"rating": 3.6, "content": "グンマ 出身 当然 思っ けど 当然 じゃ こんなに ね 笑."}, {"rating": 3.0, "content": "すっ ごく くだらない 壮大 地元 愛 お話. 間宮 高校生 役 無理 おもう けど 顔芸 素晴らしい. グンマ イバラキ トチギ 争い とか 周り 見 たら 目クソ 鼻クソ 当の本人 にとって とても 重要 問題. 自分 地元 きっと 目クソ 鼻クソ 自分 にとって 大切なこと. そんな 考えさせられました. 楽しい けど 男子 向け 作品 でし ね. 軽い 下ネタ. 関東 近辺 以外 人 ネタ 理解 部分 思う けど 地元 置き換え 脳内変換 出来れ それなり 楽しめ."}, {"rating": 3.9, "content": "最高 こんなに 爆笑 映画 久しぶり かも. 群馬 知る 持っ 来い 作品. 群馬 深く 知れ まし 間宮 表情 豊か 好き."}, {"rating": 3.2, "content": "クスッと 笑える シーン 結構 くだら 笑. キャスト テンション 高さ 凄かっ 笑. 地元 愛 すき なぁー. トースト 自販機 知ら 😮. 金井美樹 可愛 すぎ 😍."}, {"rating": 3.0, "content": "思っ 以上 面白い. 見 終わっ 後 群馬 気."}, {"rating": 3.0, "content": "2018年 1本 目. 帝一の國 全員死刑 つづい 間宮祥太朗 変顔 すら 萌える わぁ ♡. ヒロイン 馬場ふみか パンチラ もちろん 萌える (*´-`)."}, {"rating": 3.1, "content": "2018年 1本 目. 最後 マミヤ 顔 超 可愛い （笑）. 間宮祥太朗 顔 好きだから すごい 良い 映画 （笑）. 超 くだらない けど 軽く 見れ 楽しかっ."}, {"rating": 3.8, "content": "2018年 1本 目. グンマー にとって とっても つぼ 映画 でし. グンマー あるある 面白かっ. ぐんま 愛 感じ 笑."}, {"rating": 3.5, "content": "間宮祥太朗 変顔 大会. こうゆう バカバカしい けっこう 好き. 関西人 そう 言え グンマ 言わ ピン 来 思い 観 けど ね. って 冗談 イバラキ トチギ どう てる 目くそ 鼻くそ 笑わせ もらっ. グンマ イバラキ トチギ プライド コンプレックス バチバチ 感. 関東 版 ちゃちゃ入れマンデー （笑）. 少なくとも 今 意識 グンマ 所 しっかり 頭 刻ま だけ 作品 貢献度 高い."}, {"rating": 3.4, "content": "ぼちぼち 面白い. 群馬 讃歌 北関東 3 県 仁義 なき 争い. 是 即ち ただ 揶揄. ローカル ネタ あるある ネタ 多く かつ マニアック 細かく 群馬出身 ど ハマり 事 間違い なし. 逆 群馬 接点 一切 人間 現実 脚色 判別 難しい 思わ. ケンミンショー 見 事 ある程度 ほぼ パーフェクト 話 通じる （ はず ）. 話 抜群 面白い のに 惜しむらくは キャスト 不満. ただ 教師 役 ロバート山本 起用 友情出演 磯山さやか U字工事 起用 片鱗 感じ だけ もっと やり 感じる もっと やれる だろ 日テレ. G-FREAK FACTORY 起用 大 満足 エンディング REAL SIGN はくそ カッコ よく テンション あがる."}, {"rating": 4.1, "content": "ちょこちょこ 出 くる グンマーワード ツボ でし 😂. 自分 住ん でる 所 あんなに 好き だって 言える 素晴らしい 思う. みたい セリフ 確か 愛 溢れ って 本当に 素晴らしい 思い. 他県 バージョン 作っ み たら 面白 そう 機会 たら 観 たい 思う 映画 でし."}, {"rating": 3.2, "content": "くだらな すぎる けど あー わかる なー っていう 感じ. 顔芸 間宮 好き. トドロキ つき ○ たかひろ 似."}, {"rating": 4.5, "content": "群馬出身 他県 住ん タイトル 見 時 見 なけれ すぐ TSUTAYA 走り まし 一つ一つ ちょいちょい 群馬 ネタ 出し くる そ ー そ ー 大笑い 時には 上毛カルタ 一緒 読み上げ まだまだ 忘れ 群馬 愛 確認 観 まし 笑. 他 県民 異常 見え 群馬県 民 超 当たり前 事 あちこち 散りばめ 映画 作っ 監督 めちゃめちゃ 群 馬 リサーチ 嬉しく まし ♥( 駐輪場 自転車 いつも 強風 ドミノ倒し 状態 てる とか 笑 )). 他 県 バージョン 観 みたい ☺. ただ 茨城 栃木 バージョン ライバル 作ら いい 笑."}, {"rating": 4.1, "content": "久しぶり 映画 めっちゃ 笑っ. グンマ 3B とか 親 グン 派 とか 人類 グンマー 化 計画 とか. 出 くる ワード いちいち 面白い. 間宮祥太朗 演じる 神月 キャラ 最高 面白い. 登場人物 キャラ テンション 良い. 終始 群馬 魅力 たっぷり ラスト 爽快. 馬場ふみか めっちゃ 可愛い. ムッツリドスケベ 変態 野郎 笑っ 笑. パンチラ 和解 って わけ わからん 笑."}, {"rating": 3.7, "content": "起立 注目 パンチラ 世界 救う 礼 笑. もと. いやぁ ぐぐっと 笑わせ 頂き まし ･･･ ベタ グンマ 行き たく まし. こんな ローカル ムービー 毎年 各県 バージョン 作っ 欲しい けど ね. 個人的 ハーゲンダッツ 話 インパクト まし よ. そう 渋川清彦 キャスティング くれ たら 言う 無し なぁ. 間宮祥太朗 ナイス 顔芸 でし."}, {"rating": 3.5, "content": "ずっと 渇い 笑い 梅雨 いい かもしれん. 群馬 関係 なし 下ネタ 多い どう 馬場ふみか 良い. 野 汁 先輩 あんな 感じ いらん."}, {"rating": 3.0, "content": "馬場ふみか いえ おっぱい ふみか のに. 馬場ふみか パンチラ ふみか. 間宮 顔芸 み. しつこ やり すぎ だろ. って 思う はず 予定 のに 最後 腹 よじれる 結果 まし. はて. パンチラ おかげ. それとも 変態 きらびやか おかげ."}, {"rating": 4.1, "content": "群馬 知ら めっちゃ 笑える 😂 😂 面白い 🤣 🤣. 群馬県出身 子 観 行っ たら 群馬県 あるある うなづい ‼ ︎. 群馬県 近隣 県 群馬 詳しく 人 楽しく 観 爆笑 コメディー 映画."}, {"rating": 1.5, "content": "まだ グンマ わから. スケール 大きい ふる PR 映像. 9割 顔芸 でし. くまモン 親 グン 派 なのか. ちょっと 長かっ 思い まし. ドラマ だって ね 深夜ドラマ 枠 とか みる ちょうど よい かも. やまもと ひろし."}, {"rating": 3.5, "content": "チバ 県 グンマ 県 引っ越し 男子 高校生 話. グンマ あるある 満載 楽しめ."}, {"rating": 3.0, "content": "グンマ イバラキ トチギ っぽっ ち 興味 けど 誰か にとって 愛す べき 故郷 …. 不毛 争い すん やめ なさい よ みんな ちんこ 出し なさい よ. 千葉 グンマ 引っ越し 巨 チン 男子 高校生 文化 愕然 すん よ って 話. 仮面ライダードライブ 黒い 衝動 今 あまり 可愛い 思っ 馬場 本作 キュート パンチラ 美しい 袴 姿 ドS 毒舌 なかなか 魅力 的 でし よ. しかも … パンチラ 3回 僕 推し 達磨 パンツ なぁ. 僕 馬場 パンチラ 見 変態 って 言わ たい キュンキュン. 本作 北関東 アルアル 興味 人 以外 やっぱり 今 勢い 2人 役者 間宮 祥太郎 吉村界人 オケツ こそ 最大 見所 見出す でしょ ね ？. 揃っ 下半身 丸出し いかんせん ちんこ に関して 自主規制 入っ しまい まし 眩い 光 ちんこ 隠さ しまい … 残念 ピカピカ ちんこ … 残念. しかしながら オケツ しっかり 拝める 可愛い らしい プリケツ 興味津々 女子 ゴリゴリ 男子 是非 寄っ くだされ. パンツ おろす 2人 み 可愛らしく キャッ って 悲鳴 あげる 馬場 良かっ なぁ. ちんこ オケツ パンチラ 以外 あまり 書く いろいろ 調べ 結果 なんとか 見つけ出し グンマ 良い とこ 発表 終わり. 渋川 兄貴 グンマー. だけ ちょっと だけ グンマ 好き なれ 気."}, {"rating": 3.6, "content": "No. 97. 間宮 頑張っ （笑）. 大爆笑 って けど グンマ 3B 笑っ. グンマ 人 いや グンマー いい 思っ."}, {"rating": 3.5, "content": "埼玉県民 埼玉 北部 群馬 県境 すれすれ 住ん 者 気 作品 でし 鑑賞. 方言 食べ物 気候 埼玉 北部 = 群馬 ある意味 僕 群馬県民 のようなもの … ？. ハーゲンダッツ 工場 件 とか 海 なし 県 群馬 ネギトロ 発祥 地 とか へぇ ～」 トリビア つつ 群馬県民 頷く ご当地 ネタ 満載 なのか … ？ 群馬県民 じゃ ちょっと 分かん けど. 空っ風 強 分かる けど 上毛かるた やっ ないし. ふざけ 感 強い バカバカしい 演出 レベル 低い 下ネタ 満載 クセ 強い 内容 好き嫌い 分かれる 思う けど 自分 結構 面白かっ. あと パンチラ いっぱい 拝め. 最後 パンチラ 世界平和 件 さすが くだらな すぎ 呆れ けど 笑 )。."}, {"rating": 3.2, "content": "2017 12 25 on dvd. -------------------------. 間宮祥太朗 ボケ かた じゃ. -------------------------. 内容 面白い けど テンション 完全 空 回っ てる 誰だ 演出."}, {"rating": 1.5, "content": "同じく 北関東 茨城出身 共感 点 あるかな 思っ み たら 見事 敵国 登場 笑っ. 磯山さやか ちゃんと てる. 群馬 いえ ダルマ 井森美幸 事 くらい しか 知ら けど 自虐 誇り わから ネタ 満載. 間宮 イケメン はず のに 変 顔だし おけつ 丸出し …. 深夜ドラマ ノリ 見る 分 楽しめ."}, {"rating": 2.7, "content": "群馬県 民 自分 達 グンマー 呼ぶ. グンマー 上毛かるた 小学校 頃 叩き込ま. 歴代総理大臣 中 4人 群馬出身 大臣 様 付け 呼ぶ 映画 中 だけ かも )。. まあ 群馬 愛 強い 映画 まし 群馬 初めて 知る ばかり へぇ 感じ 観 まし 笑. パンチラ くだり 正直 苦笑 ...。. 間宮祥太朗 演技 最高 気持ち 悪く 映画 的 良かっ w."}, {"rating": 3.7, "content": "フィルマ スコア そんなに 高く けど 面白かっ よ. 群馬 よく 知ら 勉強 なあ ←. 群馬 馬 牛 飛ぶ 風 吹い てる かー. 群馬 女の子 みんな 足 太い かー. 群馬 宇宙 征服 企ん でる かー. 群馬 パンチラ 聖地 かー 僕 拝み たい 行こ っ. 群馬 あるある どう 分から けど 面白かっ 笑っ 笑っ グンマー 皆様 地元 愛 凄い ね. ガチガチ コメディ 思い しっかり 序盤 伏線 張っ しっかり 回収 いく 笑っ ちゃっ. 群馬 茨城 栃木 バチバチ ね 魅力 度 ランキング 45位 46位 47位 不毛 争い てる ´Д｀)=3. （ 魅力 度 ランキング 1位 北海道民 突然 煽り ）. 映画 機 群馬 知っ くれる 人 増える 良い ね."}, {"rating": 4.4, "content": "群馬 3B BOOWY BUCK-TICK back number. 笑っ 笑っ. とにかく 面白かっ ー. 群馬 自虐ネタ 半端ない. … みんな 地元 好き. 茨城 人 栃木 人. 茨城 人 踏み絵 篠原涼子 踏め けど 井森美幸 踏める とか 本人 聞い たら 怒る よー （笑）. ドラマ版 見 とにかく 楽しめる 作品. 群馬 人 （ グンマー ） 観 たら もっと 楽しめる だろ なぁ 😬. 僕 群馬 茨城 栃木 行っ けど … 行っ み たく まし. レモン牛乳 飲み （笑）. 僕 まだ グンマ 知ら …。."}, {"rating": 2.8, "content": "群馬 愛 溢れる 映画. 今 住ん でる 北関東 少し 知れる なー 内容 期待 借り けど 最後 笑っ. 地元 愛する って 素晴らしい. 馬場ふみか やはり 可愛い 笑."}, {"rating": 2.5, "content": "エライ 見 しまっ …. 起承転結 よく 劇場版 吉本新喜劇. 間宮 祥太郎 もて 高校生 男子 演技 よい."}, {"rating": 3.4, "content": "映画 みたい 頭 固い 言い はじめる もう けちょんけちょん 筆頭 だろ けど 自分 驚く くらい けっこう 笑っ しまっ 言え. ーー 群 馬 女の子 って こういう 理由 足 太い ね とか もう てんこ盛り ローカル ネタ 楽しく 決着 かな ？ って 思っ たら 本当に 真っ当 たら ちょっと 涙ぐむ くらい 素敵 結論 叫ん あー 好き なあ 思っ. 血管 ブチ 切れ そう 熱量 高い 芝居 好感度 変わっ 気がつけ 間宮祥太朗 吉村界人 馬場ふみか 大好き. ◆ ◆. 演出 もっと よけれ かなり カルト 作 なれ だろ … 堤幸彦 的 美術 遊び とか テンプレ コメディ とか 既視感 ばかり 続く 演出 これだけ 攻め 内容 遊び 許さ そう スキーム のに 教科書 通り コメディ 印象 キチガイ 良い 意味 お許し みたい 演出家 オナニー みたい 演出 観 たかっ なあ こんな 誰 わかる ねん ！( 俺 わかる 笑う けど )」 って みんな 思う ニッチ 線 狙う べき …。. ◆ ◆. 地元 誇り."}, {"rating": 3.5, "content": "こうゆう 映画 好き ふざけ てる 全力 感じ すごい 笑え."}, {"rating": 3.8, "content": "くだらな すぎ 笑っ ローカルネタマシマシ 劇場 だいたい 同郷 人 思う 愛しく くる 謎 親近感."}, {"rating": 3.5, "content": "ドラマ マンガ 見 けど 想像 以上 笑え 群馬県民 言う 若干 恥ずかしい けど 映画 わざわざ 見 行く あたり 地元 愛 な～."}, {"rating": 4.0, "content": "群馬出身 もれなく 楽しん 見れる 群馬県民 以外 人 見 たら どう 思う 全く 謎 けど （笑） フィクション たくさん 含ま 群馬 全て 思わ たら 嫌 けど こうして 映画 もらえる くらい 郷土愛 強い 事実 思う 小学生 好き そう レベル 下ネタ 満載 下ネタ 苦手 人 注意."}, {"rating": 3.7, "content": "こういう 大好き 劇場 めっちゃ 笑っ ーー. 深夜 30分 ドラマ 枠 福田雄一 とか やっ そう 映画 感じ （ 完全 ニーチェ先生 せい ）. 北関東 けど 田舎 出身 身 田舎 あるある 系 けっこう 共感 きた （笑） ヤンキー ファッション ちょっと 都会 もてはやさ 感じ （笑）. 間宮 オラオラ 系 コメディ 系 いけ いいね."}, {"rating": 3.5, "content": "純粋 グンマー たら 200倍 楽しめ そう なぁ ｗ ｗ. 手 やつ 47都道府県 み たく ヨコハマー 是非 笑. 知ら グンマー 怒ら 間宮 翔太郎 不憫 すぎ 泣き そう 😢. あと 顔 芸 すごい ｗ ｗ."}, {"rating": 3.6, "content": "実際 群馬県 人 知り合い 多い 思い切り グンマ 方向 シンパシー 舵 切り 観 それでも 描か グンマ 大声 出し 何度 笑っ しまっ. グンマ 人たち にとって かなり 自虐 的 ギャグ 応酬 それでも まだ 自分たち 郷土 愛着 持っ 確信 それほど グンマ 人たち 心 強い. アカギ おろし 吹きすさぶ なか チバ 転校 間宮祥太朗 扮 主人公 神月 紀 強風 物 自転車 進む ツンデレ 女子高生 篠崎 京 心 動かさ 学校 着き 教室 顔 出す 先 ひと目 惚れ た京 転校生 神月 教室 支配 グンマ 同級生 カルチャーショック 受け 京 思い 募ら いく. 上州 群馬 名物 かかあ天下 からっ風 くらい グンマ 女性 強い 言わ 京 漏れ 視線 向ける 神月 変態 呼ばわり 始末 果たして 神月 思い 遂げ ニッポン 最後 秘境 言わ グンマ 馴染む. 帝一の國 主人公 対抗 美丈夫 ライバル 演じ 間宮祥太朗 作品 うって かわっ かなり 三枚目 的 顔 くしゃくしゃ しながら コミカル 演技 挑戦 作品 自体 ギャグ 満載 必然的 演技 やや 過剰 気味 間宮 程よく こなし なかなか 演技 幅 帝一の國 注目 今後 大いに 期待. 作品 つくり 少し 躊躇 ひたすら コメディ 突き進ん 胸 すく 思い ヒロイン 京 サービスカット きちんと 押さえ とにかく 上映 時間 めいっぱい 楽しめる 作品. 同級生 どう 見 高校生 見え キャラクター 登場 ご 愛嬌 こんな バカ映画 たま いい すで テレビ 放送 劇場 用 再 編集 らしい 自分 初見 意図 必然的 そう 判別 づらい 全体 覆う チープ つくり 悪く."}, {"rating": 2.5, "content": "面白 くみさ もらい まし. 考え 笑っ 元気 なれる 映画. 間宮 翔太郎 表情 なかなか 振り切れ 面白かっ. ただ 下ネタ 多い 付き合い たて カップル 観 行っ 少し 気まずい かも. ぐんまちゃん なぜ 出演 なぁ 観 たかっ."}, {"rating": 3.3, "content": "馬場ふみか 観 クソ 映画 っぽい けど 期待 観 ？ おもしろい って 感じ 日本 コメディ やる 失敗 がち テンポ テンション 非常 優れ まし おもしろかっ. 監督 役者 馬場ふみか パンチラ 拍手 👏."}, {"rating": 3.5, "content": "群馬 あるある 場内 爆笑 ドラマ つなぎ 合わせ 新鮮味 あまり 音 使い すぎ 観 疲れ."}, {"rating": 4.0, "content": "退屈 凄い 映画 群馬 茨城 栃木 特徴 よく 捉え 笑える なんと いって 起立 注目 礼 面白い 新潟 集会 姿勢 正し 礼 言う ゴールデンウイーク 赤城山 登っ グンマー にとって そんな 大事 山 知ら."}, {"rating": 3.0, "content": "馬場ふみか 出て 観 予想外 登場シーン 多く 良かっ. ドラマ版 観 たい."}, {"rating": 3.3, "content": "舞台挨拶 間宮祥太朗 好き 観 行っ けど なんだかんだ かるた 一つ ぐらい 魅力 あるじゃん 思わさ しまう 作り 感心 ぐんまちゃん 可愛い ね …."}, {"rating": 3.5, "content": "内容 ドラマ版 同じ けど ラスト 等 追加 映像. 追加 部分 本当に 必要 って くらい くっ だら. セリフ ネタ テンポ 良く 役者 達 顔芸 凄く 思わ 笑っ しまう. ドラマ版 気付か けど 効果音 細かく タイミング 良く 入っ 面白い. コメディ けど ミステリー 伏線 郷土 愛について 考え させ 最後 やっぱり くっ だら ねー 笑える 映画."}, {"rating": 3.0, "content": "ドラマ版 視聴 済み 映画 自体 面白い のに ドラマ ほぼ 変わり ぇ って まし 笑. 群馬県 民 観 もう テンプレ 化 あるある ネタ けど やっぱり 面白い. 終始 コメディ 楽しかっ. 間宮祥太朗 めちゃくちゃ シュッと イケメン のに 顔芸 凄い って 笑. 妄想 中 めちゃくちゃ かっこいい のに 現実 戻っ ギャップ."}, {"rating": 2.5, "content": "都道府県 にたいして 自分 育っ 場所 特別 プライド 思っ. 県民性 特徴 良かっ."}, {"rating": 3.0, "content": "ドラマ 一切 見 話題 俳優 間宮祥太朗 地元 映画館 試写 会 行う 友達 誘わ 見 まし いや 凄まじい （ 笑 ） グンマー 凄い （ 笑 ） とにかく 間宮 顔芸 堪能 作品 郷土 愛 映画 って 今 気 純粋 グンマー 愛 おしく まし （ 笑 ） 吉本 作っ てる だけ 笑い メイン 面白い 作品 でし. ただ ドラマ ほぼ 内容 同じ 友人 ぼやい ドラマ 見 人 見 もお っけ ー 思い まし （ 笑 ）."}, {"rating": 3.0, "content": "ほぼ ドラマ 一緒 したっ 何故 ドラマ化 した 映画化 どっち よかっ 気 内容 間宮祥太朗 顔芸 楽しめる 作品 笑 初めて かも しれ … 自然 声 出て 笑っ … イケメン 変顔 見もの 映画 見る 地元 愛 強く 感じる 気 地元 こんな 映画 欲しい 笑 もちろん 主役 間宮祥太朗 なし ー すっ."}, {"rating": 3.0, "content": "ドラマ ほぼ 一緒 間宮 顔芸 良い 群馬 知る いい かも しれ わたし グンマー じゃ けど."}, {"rating": 2.0, "content": "原作 未読 ドラマ 未 視聴. 正直 馬場ふみか 可愛かっ くらい しか 印象 残っ けど バラエティ 見る 地域 ネタ 結構 面白かっ. 以外 顔芸 下ネタ 芸能人 ネタ あたり 滑り まくっ キツ 。( 井森美幸 ネタ だけ 会場 ウケ けど. ホンコン 演技 下手 ちょっと 面白かっ けど ホンコン 関連 シーン あまりに 展開 必要 ビックリ."}, {"rating": 2.8, "content": "舞台挨拶 み まし. 小学生 男子 みたい くだらな. 俳優さん 顔芸 すごい 思い 笑い 所 ゴリ押し 感じ. ところどころ 笑え まし 映画館 わざわざ 行っ みる 作品 思え."}, {"rating": 2.8, "content": "くだらない ‼. 思い 起こる 期待 見 しまい まし. 群馬 だろ 茨城 だろ 栃木 千葉 だろ 自分 住ん 所 アピール 出来る 事 って 素敵 結論. 映画 終了 後 初日 舞台挨拶 皆さん 素敵 役者さん 達 でし. 登壇者 ： 間宮 祥太朗 吉村界人 入江甚儀."}, {"rating": 2.6, "content": "1日 3本 ハシゴ 映画 3本 目 🎬. 舞台挨拶 先行 上映 観 国 知れ しまう ぐんまちゃん たどたどしく 入場 姿 微笑まし 聖母 慈愛 笑顔 浮かべ しまう すでに DNA 刻ま グンマー 証. ひとこと 言う 非常 くだらない 映画 ‼ ️. disる すら もはや リスペクト グンマー 正当 評価 非 グンマー しか くだせ だろ しかしながら 主役 ハリウッド 大作 体 主 顔 下半身 張っ てる 点 すごい 感心 しか 舞台挨拶 観 クール イケメン 違う 人 かも しれ あと 夢 壊す けど グンマー 女子 大体 スカート 下 空っ風 対策 仕込ん でる 実際 パンチラ どころか パンツ 丸出し 自転車 JK 見 やはり 夢物語 かも しれ もう みんな グンマ 来 空っ風 吹か 世界 平和 いい 思う."}, {"rating": 1.7, "content": "群馬県 先行 上映. 下半身 露出 謝罪 奇行 初めて 見. シャンゴ って 年金事務所 前 店."}, {"rating": 3.5, "content": "群馬 先行 上映. ドラマ 見 たら ほぼ 一緒 やっぱり 面白かっ ～."}, {"rating": 3.6, "content": "知ら 人 なかなか 届か 地元 ネタ だろ けど 少し 群馬 知っ 面白い 箇所 細かい ネタ 散りばめ 注意 観 たい."}, {"rating": 1.5, "content": "コミック 実写化 ？ 訳 群馬 知り たく 鑑賞 まし B級映画 当てはまる 思う 笑. まず 群馬 空っ風 シーン 心情 語り 続ける 主人公 都合 よく めくれる スカート あざとく 田んぼ 落ち しまいに 風 飛ん いく 牛 CG 序盤 幻滅 1.5倍 速 観 まし 笑. 群馬 イジ っ ネタ おもしろい ハーゲンダッツ 工場 世界 3 箇所 カリフォルニア パリ 群馬 とか 総理大臣 4人 輩出 てる とか 笑 )。 栃木 茨城 ライバル 視 群馬 合わせ 都道府県 魅力 度 ランキング ワー スト3 らしい 笑 )。 目くそ 鼻くそ 笑う おもしろかっ 地方 住む 人 限っ 土地 誇れる 声高 主張 よく わかる ネタ おもしろい 栃木 版 茨城 版 観 たい 1.5倍 速 笑."}, {"rating": 3.0, "content": "長時間 移動 車 中 運転 しながら 鑑賞. じっくり 見れ けど 結構 好き とても 面白い. 間宮祥太朗 余計 よかっ 思う 起立 注目 礼 びっくり なあ. ほんとに 群馬県 って こう ね 笑."}, {"rating": 2.8, "content": "キャスト 知ら 人 ばかり 面白 点 ツボ 刺激 正直 言っ １つ 完成 良い 思う 俳優 陣 出し惜しみ 全力 体 張っ ベタベタ コメディ 本当に 王道 行っ 感じ. 群馬 栃木 茨城 知る 機会."}, {"rating": 2.5, "content": "わりと 面白い つつ 主人公 下ネタ 引く. 主人公 褒める ポイント 性器 大き だけ いい ？ ほんとに ？."}, {"rating": 3.3, "content": "間宮祥太朗 入江甚儀 はっちゃけ 笑える. 篠原涼子 井森美幸 こめ ちゃ 好き. 轟 驚き 方 かわい すぎ 笑. 最初 いい けど ちょっと 飽き くる おもっ 轟 快 進撃. 最後 くだらな すぎる. パンチラ オチ なんだか. タイトル 使い方 うまく すっきり. ふざけ 本気 やる やっぱ おもしろい よ."}, {"rating": 3.1, "content": "掴み 面白かっ. グンマー 馴染み 周辺 県 人物 像 興味深かっ. 風 強い 笑っ パンチラ 股間 出す くだらない シーン 多かっ 笑."}, {"rating": 4.0, "content": "埼玉 転校生 来 起立 注目. エンドロール 上毛かるた. 空っ風 鶴 パン ちら."}, {"rating": 1.5, "content": "テレビドラマ. くだらな すぎ 2話 断念. 映画 くらい. さぞ 反響 だろ. 再度 チャレンジ. テレビドラマ. つなげ だけ じゃ ねー. ((ヾ(≧皿≦ﾒ)ﾉ)). 群馬 知っ てる 人 観る 映画. 知っ つまら."}, {"rating": 3.2, "content": "映画 www. くだらない けど いい 話 なのか 笑. グンマー じゃ けど 楽しめ 面白かっ. しょっぱなから 馬飛 でる 馬場 可愛い のに 第一声 声 低 ツボ みんな キャラ 濃 すぎ 顔芸 パンツ チョイス なんか リアル だし ハーゲンダッツ 工場 アジア 群馬 しか 初 知り 茨城 目の敵 群馬 女子 茨城 海 水着 からっ ていう なんか 納得 ちゃっ. 千葉 人 リスペクト はんぱ アカギ 神社 んで あんなに 笑. パンチラ 世界 救う ちょっと ジェンダー 的 気 けど まあ うん."}, {"rating": 3.2, "content": "群馬 先行 上映. 更に 間宮 主演. 観 まし. 群馬出身 者. かなり 楽しめる 内容 でし 💡. 起立 注目 礼. 踏み絵 ウケ まし. 栃木 茨城県民 方 楽しめ 笑."}]}