{"rating": 3.6, "description": "対 バイオテロ 組織 BSAA クリス・レッドフィールド 情報 基 武器 密売 組織 拠点 謎 洋館 突入 探索 最中 クリス 国際指名手配 犯 グレン アリアス 対峙 信じ がたい 光景 目の当たり 結果 アリアス 逃し しまう. . 一方 元 ラクーン 市警 特殊部隊 S.T A R .S .」 一員 レベッカ・チェンバース 現在 大学 教授 死者 甦り 凶暴 化 不可解 事件 調査 研究 携わっ 事件 調査 新型 ウィルス 関係 突き止め 治療 薬 開発 成功 直後 研究所 何者 襲撃 レベッカ 死 危険 さらさ しまう. 協力 求める 新型 ウィルス 関わる 事件 最も よく 知る 人物 アメリカ大統領 直轄 エージェント 組織 DSO 所属 レオン・S・ケネディ もと 向かう クリス 再会 果たし 二人 アリアス 真 目的 バイオテロ 掴み 策略 阻止 為 追い ニューヨーク 向かう.", "spoiler_reviews": [{"rating": 4.5, "content": "ゲーム 見る 好き 延長線 上 興味 見 み CG すごく 綺麗 CGアニメ ならでは アクション めっちゃ かっこよかっ. 来る わかっ ゾンビ 出 たら びっくり 相変わらず ゾンビ わんちゃん 車 強かっ. 冗談 さておき 一つ一つ アクション とても 繊細 大胆 クリス レオン とにかく 最高 レベッカ 美人 最高."}, {"rating": 3.5, "content": "ゲーム 第 １ 作 ファン スコア 高い もう 20年 近く 経っ けれど って どう やっ 終わら つもり だろ ジョヴォヴィッチ 版 同様 どこか 一度 終焉 与え 方 綺麗 気 事情 せよ."}, {"rating": 3.5, "content": "序盤 ゾンビ 良かっ 中盤 ゾンビ ？ 全然 ゾンビ 無い じゃん って 感じ 終盤 差し掛かっ ゾンビゾンビ キャー ゾンビ って 感じ 満足."}, {"rating": 3.4, "content": "CGアニメ 強み. 実写 表現. 最大限 活用 わ. 流れる アクション カッコ いい. クリス レオン. シリーズ 二 大 主役 共闘 見れ だけ. 俺 的 価値 映画. レベッカ イマイチ 活躍 残念 けど ね. 接近 戦 格闘 銃. … うん ガン=カタ ね 笑."}, {"rating": 2.9, "content": "🖇 記憶. 数年前 DVD 借りて 鑑賞. バイオバザード 系. 映画 必ず 観 てる けど ゲーム ハマっ しまう 🎮 😅."}, {"rating": 3.8, "content": "レベッカ. ナイフ 使っ 方 良 そう 至近 距離 頑 銃 戦っ 微妙 シュール けど 臨機応変 敵 対処 いく 戦闘シーン 見応え. 敵 だけ じゃなくて 主人公 サイド 攻撃 民間人 容赦 無く 巻き添え 世界 住人 絶対 たく."}, {"rating": 3.5, "content": "バイオハザード 映画 いつも びく びく 観る 観る ゲーム 誰 ？ って 思い 観 けど 面白かっ. レオン 髪 さらっさら 風 靡く 見 本当に CG ？ って 思っ くらい キレイ キャラ 好き 女の子 可愛い～."}, {"rating": 3.0, "content": "原作 シリーズ 流れ 汲む CG 作品 第 三 弾 6 7 間. CG ならでは クサ すぎる アクション. カプコン ならでは お決まり 展開 ラスト. やり 過ぎ 心地よい B級 溢れる 作品. 何より 1 0 以来 レベッカ · チェンバース 再 登場 一番 嬉しい. ゲーム RE : 2 以降 次回作 オペレーター いい 続投 ほしい. カプコン バイオハザード とことん 付き合う ぜ."}, {"rating": 3.5, "content": "クリス レオン 共闘 カッコ よかっ. ゲームファン たまら だろ なあ."}, {"rating": 4.5, "content": "近年 アクション ゾンビ. ホラー映画 総決算 ☆. ーーーーーーーーーーー. 面白かっ. 求め アクション ホラー. ッ ★. レンタル 屋 返却. ダ〜 ！(＞ Д ＜;) 泣. オープニング. 死体安置所 シーン. すでに 最高. 本作 邦画 ホラー 専門. 清水 祟. ヒヤッと 恐怖 演出. アクション 専門. 辻本貴則. キレ キレ ガンアクション. CG 技術 進化 すぎ. 表情 動き 実写. 大差 自然. 生き キャラクター. 3点 セット 素晴らしい ♪. 近年 洋画. 総決算. オマージュ 要素 沢山. 全部 のせ 得 感 ☆. レベッカ 花嫁 衣装. 絶対 REC 3 だろ. 【 好き ポイント 1 】. ワンシチュホラー. 洋館 特殊部隊 次々. ゾンビ 餌食. 原作 オマージュ. 嬉しかっ. 隊員 ハッと 気づく. 体 スライス. 解体 殺人 トラップ. CUBE 大好き. 思わず ″ おお 〜！″ 声 あげ w. 【 好き ポイント 2 】. レベッカ 可愛さ. CG 女性 顔 って. 大体 似 てる けど 本作 違う. 表情 とにかく リアル. 黒 髮 ショートヘアー ？. 外人 のに 身長 低く ？. 表情 仕草 最高かよ. 【 好き ポイント 3 】. ガンアクション. ジョン・ウィック 化し. レオン ガン フー 爽快. 高速道路 バイク 乗り. ゾンビ 犬 蹴 散らす. カッコ よかっ. 脳天 撃ち ゾンビ 一掃. 光景 見 たかっ. ″ ジョン・ウィック vs ゾンビ ″. ラスボス 戦 ガン フー. 両 者共 キレッキレ 吹い. 名付ける ″ 銃 ダンス ″( 笑. 他 にも 配下 敵 キャラ 二人. 少年漫画 出 そう. 二人 完全 悪. 悲哀 持っ てる 所 良かっ. 一人. セクシー お姉さん カッコ よく. 戦わ 退場 所. ″ 減点 … ″ 思っ けど. 最後 やっ くれ ☆. 加点 ねばッ. ストーリー 薄い. 解決 仕方. ザックリ けど. 悪役 含め キャラ. 魅力. ポンポン 進む. 眠く 事. 何度 前のめり 見. いや 久しぶり 好き 映画. 出会う テンション 上がる ♪. 続編 よ つくっ くれ."}, {"rating": 5.0, "content": "いつも 通り ツッコミどころ 満載 けど CG 映画 中 一番 良かっ 蛇足 ないし. バイオハザード アニメ CG 映画 とか ファン しか 見 細かい どう いい じゃん 次 作っ."}, {"rating": 3.2, "content": "バイオ 映画 価値 新 クリーチャー どんだけ 出る 思う 今回 ターゲット 識別 可能 ゾンビ 設定 上 おもし ー けど 見た目 単なる ゾンビ やん け ボケー がっかり ニューフェイス. あと 作品 常連 犬 ゾンビ 出 くる バイク 速く 走る 高速道路 ぶつかっ 乗用車 次々 横転 犬 すごい 車 紙細工 わからん 絵面 馬鹿 すぎ 面白かっ."}, {"rating": 4.5, "content": "ずっと 観 たかっ やつ ～！！！. うっ ひ ょぉぉ ～ いっ っ. 脳天 ぶっ 飛び ☆ マジ 最高 バイオハザード 感染力. めっちゃ くちゃ 楽しめ ！！！！！！. わたくし 大 満足 ござい. レオン 様 イケメンセクシー 過ぎ 吐血 ♡ 笑. アクション カッコ 良 すぎ 大 興奮 !!!!! ｷｬｰ. やっぱり レオン 様 サラサラヘアー 萌え ♡. (*´ Д ｀) ｱﾋｭｰ ♡. 作品 自体 こんなに 面白い なんて … 想像 はるか 越え きた … るな … ﾌｯ. スクリーン 観 大正解 大 画面 迫力 満点 なにせ 音響 臨場感 素晴らしくっ … 惚れ ♡. ホラー 度数 満足. もう 一 回 二 回 回 観 たい *☆. シリーズ 永遠 続い 欲しい 笑."}, {"rating": 3.5, "content": "主人公 達 ゾンビ 作り出す ウィルス ワクチン 巡っ 武器商人 一味 戦う お話 (^-^). 原作 有名 ゲーム. 尺 十分 せい 洋館 研究所 街 バイオハザードシリーズ 馴染み ゾンビ 登場 場所 大体 網羅. 怖い 雰囲気 冒頭 怖 アクション 目当て 見る 作品. 超 至近 距離 銃撃 戦 そんな 馬鹿 w 思い 惹き 込ま 魅力 まし. ゲーム 原作 ストーリー 知ら 楽しめる 作品 思い. 見易 ★ 3 アクション ★ 4."}, {"rating": 3.5, "content": "実写版 後半 数 作 はるか ほう 面白い クオリティ 高い けど もっと CG 質 上がれ 怖い なし."}, {"rating": 3.5, "content": "最後 どんだけ かわす ねん 笑. 絶対 当たっ てる やろ とか いや 光速 ぐらい スピード 力 持っ たぶん かわせ んで って ゆう やつ 交わし 思わず つっこん しまっ よ 笑. 映画 全体 めっちゃ 綺麗 やっ しほん 人 みたい 感じ やっ よかっ."}, {"rating": 3.8, "content": "バイオ CGアニメ 第 段 でしょ ？ 今回 クリス レオン 出 くる お話. 今 中 一番 面白かっ. クリス レオン 強 すぎ 安心 観. ハンドガン 一 丁 ゾンビ 軍団 軽々 いなす レオン 兄さん DMC 近距離 撃ち合い クリス 兄貴 もはや 兵器 レベル ね. 後続 車 クラッシュ ワンワン 硬 すぎ. 貞子 みたい 上半身 お姉さん 怖 すぎ. レベッカ すごく かわいい ね 圧倒的 ヒロイン 感 最初 レベッカ 覚醒 アリアス ぶっ飛ばす 思っ まし. アリアス 吉川晃司 似."}, {"rating": 3.3, "content": "アクションシーン 動き 人間 離れ （ CG 当たり前 ） 凄かっ クリエイター 達 脱帽. ゲーム しか 見 クリス イメージ 固まっ 面倒 見 いい お兄ちゃん って 感じ なぁ. 貞子 見 たい 出 なんか 和 っぽい 思っ たら 呪怨 清水崇 監督 ね 納得."}, {"rating": 3.6, "content": "シリーズ 唯一 未 プレイ バイオハザード6 ようやく 攻略 後日談 本作 観賞. 繋がり ほぼ 無かっ これだけ 見 楽しめる 作り. 規模 割 悪役 グレン アリアス 私情 挟まり 過ぎ 小物 感 漂う 以外 よく CGアニメ 思う. プロデューサー 清水崇 迎え 前 2 作 ホラー 描写 増強 嬉しい. 序盤 洋館 大学 わかっ ちゃ けど … 演出 やはり 邦画 上手い. アクション 面 アリアス 近接格闘 戦 見応え 対する クリス 強靭 ゲーム 5 ぐらい 最早 人間 結論 出 お約束 楽しめる. 白眉 クライマックス クリス レオン 共闘 戦. 特殊部隊 パワー 押す クリス エージェント 技 ＝ ガン フー 駆使 レオン ヨダレ 止まら."}, {"rating": 3.3, "content": "眼鏡 レベッカ 可愛い. BIOHAZARD ゼロ プレイ 思い出し まし. そう 主人公 達 強 すぎ ホラー 要素 皆無 よ."}, {"rating": 4.3, "content": "レオン バイク 戦闘 かっこよ すぎる クリス 戦闘シーン やっぱり かっこよ すぎる レベッカ かわい すぎる まじ 美人 ほんと すき. ゾンビ 犬 ゃうんってなるのは ゲーム やっ 映画 見 倒さ なき ゃいけないってわかってても 罪悪感 くる ごめん."}, {"rating": 2.8, "content": "レオン めちゃくちゃ かっこいい レベッカ めちゃくちゃ 可愛い ほんとに ゲーム プレイ 感覚."}, {"rating": 3.3, "content": "CG 版 ゲーム 方 怖い おもろい. バイオ 映画 実写 方 ー ね. とにかく ゾンビ ケルベロス 動き 早 過ぎ リアリティ 薄れる わ."}, {"rating": 3.2, "content": "ゲーム 【 バイオハザード 】 もと フルCG アニメ. 監督 【 THE NEXT GENERATION パトレイバー 】 辻本貴則   【 呪怨 】 清水崇 製作総指揮 務め. 映像 リアル 見紛う シーン 人物 見事 でし 所々 一昔 前 ゲーム 映像 見 まし. それでも トータル 素晴らしい 映像 思い. 作品 出だし ホラー 中盤 以降 アクション 感じ でしょ. オープニング 屋敷 乗り込む シーン ジャパニーズ ホラー 的 雰囲気   製作総指揮 務め 清水崇 ホラー っぽい 感じ まし. なので 屋敷 シーン 結構 怖い … 😨. 中盤 以後 レオン バイク アクション とか アニメ 活かし アクションシーン 素晴らしかっ. 中 クリス ガン＝カタ お気に入り. シーン 気に入っ 方 クリスチャン・ベール 【 リベリオン 】 是非 ご覧 ください 😄 （ しれっと 宣伝 w ）. ただ この辺 アクション に関して 人間 離れ た所 多く 見 評価 分かれる かも しれ ませ ね 🤔. あと …. 言っ レベッカ とにかく 可愛く 最高 😄. ストーリー 起伏 盛り上がり ポイント 感動 熱い 泣ける 無く 淡々 進ん 点 マイナス 点. ゲーム 知ら 普通 楽しめる 気楽 サラッと 観る 良い 作品 思い. . 【 GANTZ:O   】 レビュー 書い けど 日本 漫画 実写化 いい 加減 諦め 漫画 ＝ フルCG アニメ 路線 行っ 欲しい わ～ 🤔."}, {"rating": 3.5, "content": "やっぱ アクロバティックレオン マッスルパワーゴリス かっこいい ね レベッカ かわいい …."}, {"rating": 4.0, "content": "バイオハザード イベント シーン. ずっと 観 感覚. CG クオリティ 安定. ストーリー 流れ 良く. CQC 銃撃 戦 カメラワーク. かっこ 良く スピード感. 気持ちよく 観る."}, {"rating": 3.7, "content": "最初 館 シーン バイオ っぽく 凄い 好き. 映像 ビックリ リアル 綺麗 アクション 凄かっ."}, {"rating": 3.7, "content": "どんどん パワーアップ てる やはり 面白い. ゲーム 世界観 リンク てる 今後 どう 見物. だけど レオン 台詞 通り いつ 続く 感じ けれど 特異 クリーチャー 出て ぶっ 倒す バイオ らしく 好き."}, {"rating": 4.0, "content": "クリス レオン 共闘 シーン とっ よかっ. 悪者 イケメンダンディ 好み ～ って 思っ けど 死ん 嫁 そっくり 女性 拉致 って 花嫁 衣裳 着せ 嫁 ～」 って 感じ せまっ 頭 おかし すぎる キモ く 良かっ."}, {"rating": 3.8, "content": "高 スコア ギャグ 映画. 普段 映画 観 常に 無言 無表情 集中 )、 面白い 心 中 思っ 笑わ 声 上げ 大笑い まし だって 本人 達 真剣 もん 笑う よ あんな."}, {"rating": 4.0, "content": "レオン クリス 二人 全く 動き 方 違う アクション 最高 気持ち いい. シーン 映え させる 一般市民 犠牲 なんて 関係 もう どう しよう 手遅れ けど 救っ あげる 感謝 なさい っと いっ ストーリー 演出 ツッコミ 今更 バイオ シリーズ ツッコミ 入れる すら おこがましい やめ. 個人的 敵 いい 感じ 狂っ 好き."}, {"rating": 4.0, "content": "バイオハザードシリーズ 主要人物 クリス レオン 活躍 興奮 度 MAX. オリジナルストーリー 普通 楽しめる アクション ゲーム 上回る 常人 ざる 捌き 披露 クール かっこいい. 不穏 エンディング 続編 期待 たい. クリス レオン レベッカ ゲーム版 比べる 少し 顔 違う 気 気持ち 悪かっ."}, {"rating": 3.2, "content": "レオン クリス バトル 動き カッコ いい ジョンウィック っぽい. ストーリー 普通な 感じ 起伏 欠ける."}, {"rating": 3.7, "content": "悪役 超 お洒落 かっこよく 魅力的. 悪役 カッコ いい 映画 いい ね. CG 進化 全然 気. アクションシーン 撮り方 かっこよく 普通に おぉ ？ ？ って. 前半 ホラー ちっく 展開 なかなか 良く 長さ ちょうど 良く 相変わらず 見 やすい 映画 でし."}, {"rating": 4.6, "content": "バイオハザード あんま 詳しく けど かなり 面白かっ. 特筆 す べき 正直 笑 一瞬 飽きる. ゾンビ 出 原因 作っ てる 敵 判明 戦い 倒す 王道 展開 けど 面白い. 全体 ミステリアス 雰囲気. なんか 特別 ゾンビ 怖かっ. ラジコン 動かし てる 子供 ゾンビ 怖い ダラダラ 動き ニヤッ いきなり 飛ん くる こわっ …. ラスボス 気持ち 悪さ 良かっ. あと ヒロイン やたら 可愛い 笑. 主人公 達 人間 離れ 動き はやり すぎ 感 けど … 笑. 戦闘シーン テンポ 良く 楽しい. . オススメ."}, {"rating": 3.3, "content": "バイオハザード アニメ映画 シリーズ 第3弾. 一作 目 ディジェネレーション 前半 しっかり ゾンビ映画 作り かなり 楽しめ 中盤 以降 説明 シーン 多 すぎ かなり 残念 出来 しまっ 2 作 目 に当たる ダムネーション 原作 オマージュ 散りばめ つつ アクション映画 的 アプローチ 特 化 1 作 目 ダメ 部分 しっかり 補っ 気 今作 ヴェンデッタ シリーズ 初めて 呪怨 シリーズ 馴染み 清水崇 監督 製作総指揮 入り 映画 完成度 求め 感じ まし そういった 経緯 前半 洋館 ホラー 演出 部分 かなり 気合い 入っ ちゃんと 怖い シーン スゴ く 良かっ ただ ホラー 的 アプローチ 出 くる 前半 部分 クライマックス ひたすら アクション 連続 しかも 重力 無視 人間 外 アクション つるべ打ち 滅茶苦茶 楽しかっ アクションシーン ザ・レイド ジョン・ウィック マーシャルアーツ 特殊部隊 的 動き トレンド しっかり 抑え つつ 過剰 感心 まし. もちろん 中盤 ダレ しまう 久々 街 バイオハザード 起き 関わら シーン 少ない 後 展開 為 あんまり ゾンビ 殺せ しょうが 残念 でし. あと ラスト 今 バイオハザード やら ある意味 禁断 件 なんか 新鮮 でし. 今 原作 含め バイオハザード らしい 作品 最後 そういう 意味 7 満足 ファン 見 いいんじゃない 思い まし."}, {"rating": 3.2, "content": "ゾンビウィルス ばら 撒か NY バイク. 落ちる 看板. 威力 レールガン 仲間 近く 撃っ ちゃう. 肉弾 戦 カッコイイ けど よく 頭 割れ ね. ドレス 着せ てる 意図 気がつく 遅い レベッカ なんとなく ほっこり つつ. ゾンビ 戻れ いい けど 人間 襲っ あと 戻る 嫌 なあ 同情 まし. ゲーム 登場人物 イマイチ わから けど 勢い 乗り切っ 感じ. 洋館 怖い."}, {"rating": 3.1, "content": "映像 綺麗 ゾンビ 気持ち 悪さ 半端. 人間 ちょっとした 仕草 （ 喋る 眉 瞼 動き とか 体 頭 振り 方 ） 細かく 表現. 海外ドラマ 見 てる みたい でし ＣＧ って なのか … すごい. 登場キャラクター 格好 良く イケメン だし 美女 日本人 好き 要素 詰まっ キャラクターデザイン 思い まし. 体型 髪形 とか って 実写 限界. もちろん ＣＧ 表現 限界 髪の毛 流れ とか 重力 的 事 色々 有る 思い. やはり 派手 アクションシーン カメラワーク 見所. 本来 カメラ 潜り込め 懐 目線 高層ビル 外 目線 とか. スピード感 感じ 良かっ 思い まし. ホラー 系 飛び出し くる 系 ゲーム 苦手 ゲーム プレイ ませ. 映画 面白かっ 他 見 み たい 思い まし."}, {"rating": 3.1, "content": "公開 時 映画館 観 かったん けど 節約 期間 観 ー. ひたすら レベッカ 本田翼 見え レオン 長瀬 見え 悪い 人 ロンブー 亮 見え たら 終わっ. いや ね やっぱり バイオ よ 実写 こっち って. わんわん おの スピード 車 早かっ 笑っ けど. うん まぁ 可 不可 でし ね."}, {"rating": 3.8, "content": "最初 ホラー. いろいろ やり 過ぎ 感. 主人公 かっこよかっ …."}, {"rating": 3.6, "content": "あまり 得意 フルCG アニメ 評価 一新. 実写 遜色 むしろ アクションシーン 実写 表現 素晴らし. ただ 前 ２ 作 ゲーム 経験 シリーズ 初心者 全て 難解 感じ しまう."}, {"rating": 3.4, "content": "バイオハザード フルCG 映画 シリーズ 続編. ストーリー 設定 ツッコミどころ 多い （ ウイルス 使い にく そう ） 前作 方 面白かっ. アクション 申し分 格好 良さ ガン=カタ ガンフー かって くらい 銃 格闘戦 よく 動く. 序盤 ホラー 演出 ゲーム 1 彷彿 怖かっ. ヒロイン 枠 レベッカ 可愛い. レオン 動く やたら スローモーション イケメン 特権 だろ 笑え まし. バイク 好き ね. 市民 容赦なく 巻き込ん 爆殺 てる ？ 気 けど … 警官 …. 一貫 強 すぎる クリス 大 活躍 てる いい. 実写版 好き w."}, {"rating": 4.0, "content": "バイオハザード ゲーム 好き にとって とても 観 ワクワク まし. アクションシーン ゲーム まんま 再現 クリス レオン かっこよく ストーリー 満足 まし."}, {"rating": 4.5, "content": "とにかく アクションシーン 格好 良い. 動き 先読み 流れる アクロバティック 体術 戦闘 術 男 惚れ たま 観 たく 笑. CG 美麗. クリスレッドフィールド 大好き 活躍 てる 映画 多分 これだけ 思わ."}, {"rating": 3.0, "content": "バイオハザード CG 映画 アクションシーン 迫力 一番 面白かっ 思う. 最後 引き 方 ちょっと いただけ 得 くらい 超人 ぶり けど 差し引い 合格 点 思う."}, {"rating": 3.7, "content": "実写 変わら 映像 登場人物 表情 等 素晴らしい 来 感."}, {"rating": 4.0, "content": "こそ バイオハザード アンブレラ ぶっ 潰す 本気 最高 世界. レオン ゴ … クリス レベッカ 最高 相変わらず 超人 すぎ 安心. レオン 乗り物 与える とか 嫌 予感 しか けど 今回 バイク 活躍 レオン たくさん 観 スゴイ よ so cute …. ゴリス 6 時 細身 ？) バイオ 男 陣 中 ゴリラ 一番 好きだから CG 映画 ついに 活躍 くれ しかも レオン 共演 くれ 嬉しい. それから レベッカ バイオ 0 以来 けど 良い 感じ 大人 綺麗 ね 0 時 今 レベッカ 好き バイオ 女性 年取る たび 美しく たくましく いく 素敵 どんな 状況 冷静 判断 下せ 的確 対処 レベッカ 現役 ね 嬉しい 嬉しい. 今回 レベッカ そうだ あと リベレ 2 復帰 くれ バリー あと ナタリア 活躍 くれる 信じ てる + モイラ 絶対 たら クレア セット よろしく + シェバ 本当に 是非 お願い たい. アクションシーン かっこ よすぎ 凄かっ 敵 サイコパス 面白かっ そんな 中 一番 最高 やっぱり レオン クリス 関係性 描写 レベッカ バリバリ 現役 あと 今 バイオハザード 歴史 至る 所 感じ 素晴らしかっ 〜〜〜！！！( 一番 複数. 酒 浸っ ちょっと さぐれ レオン 様子 6 クリス 編 冒頭 クリス まるで 同じ 切なかっ いつも 強く 真っ直ぐ 戦っ 彼ら 事件 落ち着い 時 自分 日常 帰る 時 こんな ふう 苦しく って 絶対 よ ね. 6 クリス レオン 編 互角 戦え 相手 こそ 今回 安心 お互い 背中 任せ あう 力 信じ こそ 場 離れる 良く スムーズ 彼ら 窮地 抜け出す. 信頼 関係 バイオハザード 歴史 感動 すぎ 最高. レオン 泣ける ぜ 意訳 )」「 女 振り回さ 慣れ てる とか ゴ … クリス いつだって 仲間 失っ 自分 信念 貫い いける 強 持っ てる ロス イルミナドス 教団 名前 出て きた 時 わらっ しまっ いろんな 要素 嬉しかっ. ラクーンシティ 事件 被害者の会 クリス レオン レベッカ 顔 揃え くれ ほんとう 泣ける 嬉しい 泣ける ぜ. 残念 一つ エイダ 出 こ レオン 居る エイダ 逆 然 り 期待 観 けれど 出 こ ネ … レオン・S・ケネディ S エイダ 居 泣ける ぜ S よ …. わたし 二次元 初恋 奪っ 女 スパイ エイダ・ウォン …. レオン 本気 ピンチ 時 キスマーク 付き ロケ ラン 抱え 影 待っ 知っ けど 寂しい. ヴェンデッタ 次に ゲーム版 8 繋がっ いく それとも CG 映画 続編 繋がっ いく 分から けど 楽しみ 6 ほぼ 被害者の会 けど いつか クリス ジル レオン エイダ クレア シェリー 欲張り キャスト 観 み たい バリー ジェイク モイラ 居 くれ たら もっと 嬉しい. ラクーンシティ 惨劇 引き起こし アンブレラ 社 越える 黒幕 先出 こ こうして 何度も 少し 世界 救い 葛藤 中 強く 真っ直ぐ 生き抜い いく 彼ら わたし やっぱり 大好き 思っ. 2018 5 20. 映画 製作総指揮 清水 ゲームキャラ 死な たかっ らしい カプコン 小林裕幸 断っ くださっ ほんとうに 感謝 もし 死ん たら ガチギレ ちゃ いけ ゲーム版 バイオハザード 引き継い バイオハザード 確か けど そんなに 簡単 殺さ 困る よ ね. あと 実写 版 しか 観 ひと なんか 是非 CG 映画版 バイオハザード 観 ほしい 思う レオン 子供 見捨てる 最低 野郎 クリス レオン エイダ 超 人並み 強 持っ 分かる … 実写版 アリス 最終兵器 居る ゲームキャラ 要ら のに だけ 失敗 よ キャラクター だけ 完全 オリジナル たら 素晴らしい バイオハザード はず だって 実写版 1 素晴らしい."}, {"rating": 4.3, "content": "フルCG バイオハザード 初めて 視聴 まし 全く 違和感 感じ 元々 ゲーム でしょ ね ラスト ガンアクション リベリオン ガンカタ 思い出さ バイオ ファン 見 後悔 思い."}, {"rating": 3.6, "content": "実写 面白い 主人公 キャプテンアメリカ 並み タフガイ なんか 改造 思え くる お約束. まだ 続く 感じ."}, {"rating": 3.7, "content": "フルCG 良さ 遺憾無く 発揮 映画 レオン クリス 超 人的 強 光る やはり バイオハザード こう 思わ くれる 作品."}, {"rating": 3.4, "content": "クリス レオン バイオハザード6 以来 共演 って 事 テンション 上がり てか レオン 冒頭 こんな バケモン 戦っ ばっか 人生 もう イヤ ばかり 酒浸り 生活 まっしぐら じゃ まるで バイオ 6 冒頭 クリス オマージュ みたい … まあ 異能 生存 体 じみ 二人 置い とい 毎度 毎度 仲間 死 まくる なあ （ 助け 来 ヘリ パイロット ほぼ 確実 死ぬ ） 精神的 やら 致し方 …. 今作 今 シリーズ 比べ アクション 段違い 素晴らしい 近接 銃 格闘 ガンカタ 超える レベル まあ 実写 じゃ CG 映画 こそ レベル 普通 人間 マネ しない ましょ. あと バイオ ファン 馴染み 今回 ヒロイン レベッカチェンバース バイオ 1 あまりに 時 経ち すぎ … CG リアル すぎ あんなに 可愛かっ レベッカ 老け 具合 リアル 悲しい …."}, {"rating": 5.0, "content": "過去 二 作 抜い 圧倒的 面白かっ. 公開初日 二日 連続 見 行っ. レオン いろいろ やっ ちゃっ てる まぁ 映画 演出 的 しょうが. 圧巻 グラフィック アクション."}, {"rating": 4.0, "content": "レオン ちゃんと 老け てる 感動. フルCG 映画 好き."}, {"rating": 3.5, "content": "最初 プレイステーション 遊ん ゲーム バイオハザード ２ 画像 所謂 ポリゴン やつ ブレ よく わから 画面 視点 変わる ややこしかっ それでも 怖く 面白く 夢中 遊ん レオン ケネディ クレア・レッドフィールド 主人公. あと クレア 兄 クリス 主人公 最初 バイオハザード プレイ ジル・バレンタイン レベッカ・チェンバース 演奏 ピアノ曲 月光 聞き惚れ ジル 主役 ラスト エスケープ 画面 まだ 粗かっ ジル 弱く ドキドキ 進め. レオン 主人公 戻っ バイオ ４ あたり 画面 質 格段 よく 操作性 視点 移動 スムーズ ゲーム やり やすく 反面 あまり 怖く たっ 気 ゾンビ モンスター 慣れ だろ. 本 作品 バイオハザード ルーツ 言う べき アンブレラ 工場 繋がる 洋館 始まる ゲーム 場所 最初 遭遇 ゾンビ 兎に角 怖かっ ゲーム ミス 主人公 死ん しまう 映画 主人公 失敗 ある意味 安心 見. アクション 迫力 登場人物 動き いい 見せる 視点 いい 実写 以上 クオリティ 謂わ 超 人的 ゲーマー 超 高速 完璧 ゲーム 進め そんな 感じ. 基 アクションゲーム ひたすら アクション 続く レオン 人間臭 見せ クリス 本音 吐い 場面 それなり 作品 仕上がっ. レベッカ 物語 マドンナ 役 フェミニン 魅力 出し たかっ かも 知れ 巨乳 コケティッシュ レベッカ 悪く やっぱり レベッカ 少女 みたい 貧乳 ほしかっ 気."}, {"rating": 3.5, "content": "バイオ ゲーム やっ. なんとなく 借り み. ？ レベッカ って. 生き っけ ？. って ？. ？ ゴリス 弱く ね ？. 為 パンチ 倒せ よく ね ？( バイオ 5. って 見. バイオ 3 一番 好き ！( PS 奴 ね."}, {"rating": 3.3, "content": "アクション 要素 満載 たのしめ. もう少し 各 ボス 戦 濃く ほしかっ. 序盤 ノー ドカーン 流石 古臭かっ ^_^."}, {"rating": 2.5, "content": "バイオハザード っぽく バイオハザード. 主人公 接近 戦 いつまでも 観 ていたい くらい 楽しい. 反面 素手 ゾンビ 倒せ そう スリル. おもしろいっ ちゃ おもしろい."}, {"rating": 3.5, "content": "CG スゴイ ね アクション カッコ よかっ 洋館 出 来る 今 バイオ 1 プレイ 時 事 思い出し 扉 開ける ゾンビ … ドキドキ しまい."}, {"rating": 2.7, "content": "バイオハザード フル CGアニメーション. 久しぶり CGアニメーション 観 けど 肌 質感 凄い なんの. レベッカ 子 だけ 異常 可愛く 描い 感じ. こういう 仕草 可愛く ね ？ 連発 可笑しかっ. 今作 バイオハザード 主要 キャラ レオン クリス 共闘 見れる 1番 見どころ 思う. 近接 戦闘 オンパレード ガンカタ ？ みたい 素早い 動き 無限 弾 ゾンビ なぎ倒し いく. 無駄 スロ モーション 面白い. 総じて 軽い ドラマ 悪役 狂い っぷり レベッカ 可愛さ. 主人公 二 人 おっさん アクション 楽しむ 脳筋 映画."}, {"rating": 1.5, "content": "ケルベロス 2 ～ 3 匹 相手 レオン オーバーキル せい 一般人 何人 確実 犠牲 シーン けど ドン引き よ 何だ アレ. スタイリッシュ アクション 格好いい 思える 所 けど 基本的 印象 残ら. ストーリー 今 培っ 設定 薄～く 引き延ばし 感 凄く マジで どう いい. ゲーム ファン たら 最悪 じゃ ？ レオン 好きな人."}, {"rating": 3.8, "content": "クリス レオン 人間 止め …. クリス やっと 主役 なれ 映画 よかっ ね クリス."}, {"rating": 3.5, "content": "ゲーム ムービー 場面 お話 感じ 楽しめ. ラスト すっきり 観 後 爽快 感."}, {"rating": 3.5, "content": "愛し てる ぜ ゴリス .com. レオン 髪型 日に日に 黒く てる 映画."}, {"rating": 3.8, "content": "至近 距離 打ち合い 銃弾 避け まくる アクション 笑える 楽しい (*´ Д ｀*) ほぼ ゲーム 映画 みる アクションゲーム 感覚 まぁ 結局 楽しい (о´∀`о)."}, {"rating": 3.0, "content": "今 日本 フルCG 映画 クオリティ. ゅ ゅごい 💦. CG 普通 武器 兵器 車など 無機質 物質 表現 得意分野 はず けど 今 作品 1番 驚い. 人 表情 皮膚 感 再現 💦. 目尻 シワ 細かい 本物 人 みたい 質感 驚かさ まし ^^;. あと 凄い 感じ ローソク 火 爆炎 ライト 光 表現 とても 自然 自分 イメージ CG 感 全然 違っ とても 自然 リアリティ まし ♬. さすが 日本 技術 進歩 てる なー って. 感心 感心 ♬♬. ワクワク スタート けど 全体 通し 観る 結果 的 ツッコミどころ 満載 でし ❤ ️. ゾンビ 相手 銃撃 戦 シーン まだ いい けど 対人 格闘戦 シーン まだまだ CG 動き なぁ (＞人＜;). あと レオン www. 中国 雑技団 シルクドソレイユ 人 って くらい キレッキレ アクション ww. 不自然 強 過ぎ なかなか 入り込め w. バイク w. 監督 バイク アクション シーン ただ 入れ たかっ なー って わかり やすい バイク 推し ww. とにかく バイク バイク バイク www. シンプル ストーリー 面白く なーい (≧∀≦)❤ ️. 感動 熱く シーン 一切. 個人的 映像 楽しむ 作品 いい 思い まし (^^). 悪く 思い ♬. 日本 クリエーター レベル 高さ 改めて 惚れ惚れ ね ♬."}, {"rating": 5.0, "content": "フルCG アニメ なんて 人間 演じ てる みたい シミ しわ ちゃんと ハラハラドキドキ 凄かっ 😵 💓 バイオハザード わりと 観 けれど 闘い シーン CGアニメ 凄かっ ❗. 子どもたち ゲーム 綺麗 映像 思っ けれど 本当に すごい 映像."}, {"rating": 5.0, "content": "待っ ヴェンデッタ クリ スっ ホント 整形 好き ネ 7 顔 違う 気 かっこいい からいい けど ね. ストーリー 普通 正直 前半 ガチガチホラー ずっと 行っ くれ よかっ 格闘 スタイリッシュ 観 飽き. レールガン 姉さん インパクト ヤバい 早く 8 やり たい イージー."}, {"rating": 4.0, "content": "ストーリー 音楽 よかっ けれど アクションシーン 最高 クール アクションシーン だけ おおい 観る 価値 アリ って 感じ."}, {"rating": 3.0, "content": "ストーリー いつも バイオ. ただ 後半 アクション 最高 キレッキレ 見 気持ち 良い. これだけ 目当て 鑑賞 良い レベル."}, {"rating": 4.0, "content": "最後 ちょっと 雑 目 瞑 くらい テンポ ストーリー 構成 アクション 非 現実性 バランス 良く 極上 ゾンビアクションムービー. ゾンビ 好き ゾンビ 初 出し 演出 敵 狂気 表現 仕方 気に入る はず. 原作 プレイ 人 サービス ふんだんに 取り入れ くれ 純粋 嬉しかっ."}, {"rating": 4.0, "content": "純粋 観客 楽しま せよ 作り 手 気持ち モノ 凄く 伝わっ まし 👍. 色々 メディア 展開 バイオハザードシリーズ …. 全 メディア 見渡し 映画 見 特徴 清水崇 監修 入っ 久しく 忘れ バイオハザード 恐怖 部分 盛り上げ. もう 一つ 2010年 以降 目立ち 始め 銃器 実戦 式 近接 戦闘 描写 挙げ. （ ´-`）.｡ oO V6 岡田 アクション ジョンウィック 想像 ください. 今作 位置付け 【 ゲーム CG アニメシリーズ 最も 最近 時系列 】 でし. したがって 過去 シリーズ キャラ 名 組織名 重要 アイテム 登場 それら 名前 等 ほぼ 説明 ありません 【 今作 映画 単体 ご覧 頭 ❓ 浮かぶ 請け合い 】 ご 注意 ください. そんな 予備 知識 無けれ 全く 楽しめ …. いいえ 目 前 繰り広げ 恐怖 アクション 受け止め 続ける だけ だいぶ 楽しい. 反対 予備 知識 どんな 映画 楽しい …. いいえ ご都合主義 オンパレード 明日 ストーリー 忘れ しまう でしょ. しかしながら そう 今 無かっ 【 二代 ヒーロー : クリス レオン 共闘 観 】 スコア 理由."}, {"rating": 3.0, "content": "大 人気ゲーム シリーズ バイオハザード フルCG アニメ映画 第3弾. バイオ シリーズ 誇る 二 大 主人公 クリス レオン 本格的 共闘 闘う ファン それなり 満足 出来る 映画 思い. ただ オープニング 少し ホラー 要素 以外 あまり ホラー 要素 物足りない. 0 1 以来 久しぶり レベッカ 再 登場 まし 再 登場 微妙 クリス レベッカ 再会 シーン 強引 過ぎ 少し 冷め 作品 全体 テンポ 悪く てる 思い まし. あと キャラ 動き 街 風景 やや 雑 安っぽい 感じ まし (´；ω；`). ただ 後半 ゴリス クリス クールガイ レオン 超 人的 アクション 色々 ぶっ 飛ん 楽しかっ ね ちょっと やり 過ぎ 安っぽく 感じ けど. ゾンビ 闘い ジョン・ウィック ガンカタ 混ぜ 感じ 良かっ ❗. 悪役 アリアス 戦闘 能力 高め キャラ 立っ 良かっ もし ゲーム 登場 たら かなり 強敵 かも ？ 目的 気持ち 悪く ドン引き まし 😨. ストーリー ツッコミどころ 満載 酷い とにかく 後半 クリス レオン アクション カッコ 良く 二人 ガンアクション おかげ クライマックス けっこう 楽しめ まし ´∀｀). オススメ しない バイオ ファン 方 観 良い 100円 レンタル 十分 楽しめる 思い 無理 レベッカ 出さ クリス レオン バディ ムービー 方 良かっ 気 まし."}, {"rating": 4.0, "content": "ゲーム バイオハザード ファン おすすめ. 時系列 ゲーム 6 7 間 話 らしい ストーリー 無い まあ どう いい. とにかく CG きれい レオン クリス 次 次 ゾンビ やっつけ いく アクションシーン 最高. 最初 洋館 雰囲気 レオン 泣ける ぜ 台詞 ケルベロス ゾンビ 犬 ファン にやっと 描写 たくさん. 原作ファン バイオハザード ヘリ 出 くる 当然 墜落 想像 思う けど オスプレイ 別 やたら 頑丈 裏切ら わー 絶対 落ちる 思っ のに あと レールガン 強 すぎ ニューヨーク 壊滅 トドメ 指し じゃ. 強 すぎ 言え 敵 アリアス ゴリラ クリス 圧倒 肉体 強化 とか 人 かわいそう 人 でし. 今回 久々 レベッカ 登場 けど レオン クリス いい 感じ 老け に対し レベッカ 大学生 くらい 見え 初 登場 20年 たっ てる のに 若 異常. . ラスト 続編 そう 終わり かた 期待."}, {"rating": 3.4, "content": "かっこいい 展開 早く 無理矢理 感 とこ バイオ ムービー なか ピカイチ. 吹き替え 見 たら レベッカ おばさん ぽい 雰囲気 ちょっと …. クリス レオン アクション かっこいい."}, {"rating": 2.0, "content": "実写 バイオハザード 映像 好き 内容 …。. って 言っ 次回作 たら 観る でしょ … たぶん."}, {"rating": 3.6, "content": "復讐. これぞ バイオ って 感じ. やっぱ CGアニメ 方 原作 雰囲気 出る よ ねー 興奮 わ w. 時系列 的 ゲーム版 バイオ 6 後 話 らしい. 今作 遂に ゴリス … じゃなくて クリス 登場 w （ レベッカ いるよ ）. 一番 見所 間違い 無く ゴリッゴリ アクションシーン. ゾンビ バト る クリス レオン キレッキレ マジ かっけ ぇ ッス ♪. 人間業 思え 体術 反射神経 ゾンビ びっくり 生命力 w. 華麗 ヘッド ショット キメ カメラ目線 ドヤ 顔 とか もう シビ わ ww ♪. ストーリー 的 正直 いろいろ ツッコ み 所 満載 けど クリス レオン イケメン 過ぎる もう どー ー w. あ レベッカ かわいかっ よ."}, {"rating": 3.7, "content": "ーーーーー … かっこ ええ …. 20人 以上 ゾンビ 一掃 クリス 動き もう すごい … CG こそ モーション だろ なぁ …. ストーリー ちょっと とち 狂っ 好き レオン あなた 歳 イケメン ね … レベッカ 綺麗 ねぇ …. ほんと 実写映画 並 クオリティ. あ あと ヘリ 珍しく 落ち よ."}, {"rating": 3.8, "content": "こんな あなたに オススメ. バイオ ファン ゲーム 好き 方. アクション 好き 方. ゾンビ映画 好き 方. リアル CG 体験 い方. 90分 台 映画. こんな あなたに 向か かも. バイオ とか あんま 知らんけど って 方. そもそも ゾンビ いや って 方. [ ファン たまらない 良作 フルCG 映画 ]. レオン クリス レベッカ でる 俺得 映画 でし. てか 3人 不死身 っぷり ビビる. ゾンビ にも 気 使え ゾンビ しぶとい わ. 敵 中々 変態 っぷり ドントブリーズ おっさん 彷彿 まし. アクション 映像 素晴らしかっ 思う. 映像 マジ きれい 全国 バイオ ファン みなさん 観 なきゃ 損."}, {"rating": 4.5, "content": "レオン かっこよさ 半端 じゃ. 現実 くれ たら いい のに. バイオ ６ やり たく."}, {"rating": 3.2, "content": "クリス レオン. ゾンビ 連戦 時. 画面 内 ゾンビ. ヘッド ショット 心がけ てる のに. 画面 外 ゾンビ. 急 銃 乱射 キメ 顔. こいつ プロ."}, {"rating": 3.4, "content": "出だし 古い 洋館 迫り 来る ゾンビ これぞ バイオハザード 感じ. 一人 狂っ 武器商人 バイオテロ 大 暴れ. 武器商人 とにかく 狂っ 強 すぎる. ミサイル 打ち込ま 無傷 生き残る 強靭. こいつ 本当に 人間 ？ 疑い たく. 人間 疑う 言え クリス レオン レベッカ 3人 そう. こいつ とにかく しぶとい. 何度 死にかけ 無事 生還 新た 任務 向かう 鬼畜 ぶり. そんな 人間 離れ 奴ら キレ キレ アクション 死闘 繰り広げる 今作. 但し モブキャラ あっさり 死ぬ お気 つけ."}, {"rating": 5.0, "content": "バイオハザード 好き 自分 充分 面白かっ ゲーム バイオハザード6 続き クリス レオン 共演 素敵 過ぎる 多少 生身 人間 不可能 アクションシーン バイオハザード ご 愛嬌 笑."}, {"rating": 3.0, "content": "CG 進化 驚き まし アクションシーン 見応え."}, {"rating": 2.0, "content": "映像 とても 綺麗. 来 感動 ＊. 2人 めっちゃ イケメン やし. 惚れ惚れ. 内容 無い ダジャレ. ビジュアル だけ 映画. 最近 FF みたい."}, {"rating": 3.7, "content": "ゴリス かっこいい. レベッカ 美人 ♡. 続編 映画 ゲーム なのか … どちら 楽しみ."}, {"rating": 3.0, "content": "至って 凡作 妙 ホラー 要素 ゲーム 求める べき 映画 不要 弱っちい クリス 呑ん く レオン 見 たい 奴 視聴者 居 敵 幹部 唐突 とか 次回作 とか 布石 なんだろう 意味不明 教授 全く 見え レベッカ ただ 可愛い だけ そんな 映画."}, {"rating": 3.0, "content": "ゲーム版 大体 やっ てる つもり ストーリー 余り 頭 残っ ませ （ なんせ 一番 好き 3DS 版 マーセナリーズ ）. ミラジョボ 映画 全部 観 てる. そんな 程度 わたくし. 目下 国際指名手配 中 テロリスト アリアス バイオテロ 計画 阻止 ゲーム版 二 大 主人公 クリス レオン 立ち向かう って 話 ☆. 冒頭 洋館 探索 シーン ゲーム 一 作 目 オマージュ でしょ. ストーリー いつも アレ 感じ 語る べき ありません 本作 見所 アクション. 最近 映画界 トレンド ゲーム シリーズ 傾向 近接格闘 重要性 本作 描か 点 感心. CGアニメ とか そんな 括り 抜き アクション映画 中 高 レベル 近接格闘 見 一本 (*￣ー￣) ☆."}, {"rating": 3.5, "content": "2018年 76本 目. やはり バイオハザード ゲーム シリーズ 方 話 おもしろい レオン クリス 共闘 素晴らしい レベッカ 本当に 久しぶり 現在 姿 わかっ 嬉しい ただ レオン しょぼくれ すぎ ケルベロス 足 はやす ぎだ BSAA 街 破壊 すぎ じゃ ね."}, {"rating": 4.6, "content": "初代 ps バイオ やっ てる 立場 たら めちゃくちゃ 面白かっ. 0 7 内容 ちょくちょく 入っ ゲーム 勢 嬉しい ネタ 入っ てる. 今回 BOW ばら 撒く テロリスト 闘い クリス レオン 主人公 レベッカ ヒロイン. 仲間 死 何度 経験 精神的 弱っ てる レオン 何度 仲間 殺さ 諦め クリス 対比 好き. 悪役 は元 悪者 じゃなくて 婚約者 家族 殺さ 復讐 為 テロリスト って 言う よく 設定. 犯罪 起こす 結局 いつだって 普通 人間 だろ 思い まし."}, {"rating": 2.4, "content": "機内 シリーズ ストーリー なんか どう よく いかに アニメーション 技術 凄まじい 体感 シリーズ 思っ 点 本作 前作 ダムネーション 進化 見て取れ かむ しろ 非 戦闘シーン なんか 退化 印象 受け 戦闘シーン ケルベロス 足 速さ 笑っ けれども ボス 戦 大した 結局 中盤 ゾンビ 軍 vs レオン クリス 戦 一番 面白い ね. ストーリー 相変わらず しょう ダムネーション それでも 結構 面白かっ 思う けど バイオ 世界 武器商人 行動 倫理 まったく 理解 早く 死な ねえ なあ しか."}, {"rating": 4.1, "content": "今回 前半 ホラー シーン 原点 立ち返っ 感じ 見入っ しまっ. ダムネーション 前半 ホラー 若干 退屈. 後半 アクション リベリオン 彷彿 キレッキレ 動き リベリオン 意識 てる でしょ. だけど B O W ダムネーション 焼きまし 感 否め. ストーリー 正直 今回 内容 薄い 構図 ディジェネレーション 被る )、 ダムネーション 方 見応え 感じ. ただ 今回 レベッカ 魅力 的 ヒロイン クリス レオン タッグ 最高 過ぎ 上記 細かい 点 正直 どう いい くらい 楽しめ."}, {"rating": 2.4, "content": "洋館 事件 彷彿 雰囲気 良かっ. 序盤 洋館 内 様々 罠 クリチャー 表れ 方 良く 要 警護 対象 仲間たち 失っ しまっ クリス 叫び 出す 観 内容 期待 はいら ませ でし. 書い どうして 評価 言い 黒幕 背景 序盤 レベッカ だけ 見逃さ 理由 ありがち あまり ストーリー 面白い 言え 点 いつも ギリギリ 助かっ 挫折 シーン 無かっ 点 やはり 御都合主義 なあ 思っ. レオン 呑ん くれ シーン 6 クリス 様 乗り物 チョイス 戦い方 キャラクター 個性 出 バイオハザード シリーズ 好き 者 面白かっ."}, {"rating": 3.5, "content": "6 クリス アル中 ウィルス 感染 まし 今作 レオン にも 同じ 症状 現れ 次作 以降 感染 拡大 いく 思わ アル中 生きる 屍 感 まさに 原点回帰 思い 今後 楽しみ."}, {"rating": 4.0, "content": "後半 アクション 凄 すぎる レオン レッド ゾンビ 次々 打ち倒す シーン もう 神 バイオハザードシリーズ 中 ズバ 抜け 一番 大きい アクション監督 園村健介 ね アクション に関して 星 4."}, {"rating": 3.5, "content": "CGアニメ 綴る バイオハザードシリーズ 第3弾. CG だけ カメラワーク アクションシーン 凄い. レオン すでに 人 笑. 実写版 バイオ っぽく イイ ね ❗ ️."}, {"rating": 5.0, "content": "よかっ. クリス レオン 呼ぶ ｩﾙｪｫｵﾝ … よい."}, {"rating": 4.0, "content": "フィルマークス 新作映画 満足度 ランキング 第一位. すごく ？ 数 名作 抑え バイオ 首位. 納得 内容 ファン 多少 贔屓. ただ ファン じゃなくて 純粋 ホラー スリル アクション たのしめる 作品 てる 初見 方 🙆 ‍♂ ️. なぜなら 今作 J ホラー 巨匠 清水崇 製作総指揮 取っ. 実写 絶対 表現 ド 派手 ＆ アクロバティック アクション 必見. クリス レオン チートフィジカル 置い とい バイオ 初期 恐怖感 新作 アクション 上手く 融合 てる バイオ らしい 作品. ただ ラスト レベッカ 言っ てる けど 戦い いつ たら 終わる ？."}, {"rating": 3.6, "content": "ストーリー かなり 甘 映像 リアル 割 全体 リアリティ 薄かっ. だが 登場人物 美麗 アクションシーン カッコ 良さ 凄く いつまでも 観 たい 思え. バイオハザード ビッグネーム 含め 点数. 続編 考え 期待."}, {"rating": 4.0, "content": "バイオハザード:ヴェンデッタ 観 まし よー 🎶. 何気に シリーズ 好き わ 🎶. てか アクション まず 闘い 所 俺 好き なー 🎶. 大勢 ゾンビ 闘う 感染 よー 無駄 動き 全く しない クリス レオン カッコ いいね 🎶. クリス ラスボス 人 闘い マシンガン 流れ 動き 予測 避ける ものすごい しか 言え 🎶. まあー 闘い 方 好き 嫌い 作品 楽しさ 倍 半減 ろー 思う (-＿-) ｳｰﾑ. あと 画質 ダムネーショーン なんか 違っ 風 予告 感じ けども まあー 見る 限り 嫌 感じ なー 🎶. まあー おいら こういう 有り得 迫力 アクション 好き 超 好き なー 🎶."}, {"rating": 3.9, "content": "映像 本当に すごい 肌荒れ かもし てる 本物 思う 笑. 洋館 スタート よかっ 相変わらず 面白 でし."}, {"rating": 3.3, "content": "オープニング 洋館 シーン ホラーテイスト 良かっ ね. 後 レオン クリス 無敵 アクション 楽しむ 映画 笑 クリス 今 流行り 超 接近 ガン フー ガンカタ アクション レオン スーパーバイク アクション 最高 ❗ ️. フルCG 映画 入り込み にくい バイオ スピード感 結構 楽しめ まし."}, {"rating": 4.1, "content": "やはり 人間業 アクション 醍醐味. 臨場感 緊迫感 ど 迫力. レオン クリス かっこよさ 際立っ. レオン 高速道路 バイク アクション. ギャグ ？ って 思う くらい 人間 離れ. CG しか 出来 スリル 満点 アクション. エンディング 特有 少し 寂しげ 表情. 幕 下ろす バイオハザード. スリル 欲し てる 人 必見."}, {"rating": 3.0, "content": "ゲーム ぐらい 無双 ガンアクション てぇ 思わ ぐらい カッコイイ."}, {"rating": 3.6, "content": "派手 アクション いい けど やっぱり 洋館 ね 👍. レオン 爽やか クリス 人 戻っ てる レベッカ もっと 戦える だろ."}, {"rating": 3.0, "content": "【 洋館 始まる 良い 】 70点. ーーーーーーーー. 監督 : 辻本貴則. 製作 国 : 日本. ジャンル : ホラー. 収録 時間 : 97分. ーーーーーーーー. バイオハザード フルCG アニメ 三 作 目 前 二 作 面白かっ 思い まし 最初 洋館 まさしく バイオ 1 まんま 昔 バイオ ファン にとって 嬉しい がらり 舞台 変わっ 大都市 群がる ゾンビ 描い バランス 良い 思わ 悪役 蛮行 動機 相変わらず ぶっ 飛ん スリル パンデミック 起きる 致し方 ね. 何より 今作 レオン クリス 共闘 良い バイオ 6 実現 長年 シリーズ 主人公 二人 ついに 初めて タッグ 組ん わけ 映画 踏襲 しない 手 お互い 長所 生かし 強敵 挑ん 印象 でし あと 懐かし レベッカ 出し くれ 良かっ. 無論 欠点 バイオ 映画 必ず 出さ なけれ 雰囲気 ケルベロス 今作 不要 バイク 足 速いっ 無理 設定 すぎる タイラント みたい 敵 ラスボス かなり マンネリ化 前作 ダムネーション 二番煎じ 主人公 力 入れ てる のに クリーチャー 少し サボっ しまっ 感 ね R指定 あげ たく かも しれ ませ もっと チェーンソー 系 リッカー みたい クリーチャー 増やし 良い 思わ. それにしても 一番 かわいそう 思っ 人 レオン 店 経営 女 人 ね とばっちり 以外 何者 ドンマイ しか 言い. 展開 見え 見え フルCG クオリティ 中々 バイオ ファン 是非 見 おき たい."}, {"rating": 3.8, "content": "相変わらず シリーズ 素晴らしい もちろん 本編 いい 現代 CG 技術力 本当に 感服 すごい 時代 純粋 思う 会話 英語 聞き取り やすく 英会話 教材 最適 よく 使う 会話 頻繁 出る 続編 期待."}, {"rating": 3.0, "content": "洋館 スタート テンション 上がっ. レオン 感染 きって 街 大 暴れ すぎ じゃ ？. 弾 当たら すぎる アクション バイク 爆発 無傷 飛行機 ゅごい."}, {"rating": 4.0, "content": "実写 バイオ 許せ 身 待ち焦がれ 作品 しかも レオン クリス タッグ 組む 熱 やばい. 期待 通り かっこよさ ゲーム バイオ 4 6 ファン 最高. 敵 理由 悪事 嫌い きれ 良い キャラクター. ただ キャラ 良かっ だけ 細かい 気 しまっ. まず ゾンビ にっこり 微笑ん 襲っ くる って 和製 ホラー 要素 入っ ウィルス. あと 映画 的 仕方 分かっ 戦闘 時 アクション 軽さ 残念 レオン ともかく クリス FF イケメン よろしく 妖精 華麗 戦う 必要 もっと 踏み込ん 力 込め 一 発 一 発 殴っ ほしかっ. 汗 泥 傷 だらけ 全力 立ち向かう 男 くさい バイオ 見 たかっ 贅沢 けど だけ 減点."}, {"rating": 3.6, "content": "毎回 思う けど 映画 じゃなくて ゲーム 自分 プレイ たい よ ね バイオ 欲求 高まる ある意味 良い 作品 でし. 話 綺麗 纏まっ てる アクション 見応え アリ 冒頭 ホラー 雰囲気 テンション 上がる レベッカ 凄い 美人 大人の女性 テンション 上がり. 敵 キャラ サイコ 野郎 けど いまいち パンチ 足り 続編 匂わす 終わり 方 けど どう. とにかく 次 こそ 馴染み 主人公 操作 バイオ 新作 ゲーム 待っ (´･ ω ･`) 7 みたい ういい …. CG 美麗 クリス 腕 毛 いちばん 感動 表現 … フサフサ やっ o ´･ ω ･)."}, {"rating": 3.8, "content": "レンタル 開始 よー やく 鑑賞. よ ❗. 俺 観 たかっ バイオ ❗. 洋館 スタート ゲーム 馴染み 方々 だし (°Д°). クリス レオン ゾンビ 銃撃 格闘 シーン 最高 … マジで. まだまだ CG 映画 シリーズ 続編 作っ いただき たい ね 😃."}, {"rating": 3.5, "content": "クオリティ 高い CG 気持ちよかっ 序盤 ホラー 感 たまらなかっ. やっぱ バイオ 洋館 よ 洋館. 中 後半 復讐 ウイルス 話 強 過ぎ 序盤 印象 離れ しまい まし とはいえ 掴み 良かっ レベッカ メロメロ どう 良く まし ね はい. 冷め そう 展開 クリス レオン ビシバシ キメ くれる まあ まあ. アクロバティック 演出 過ぎ 目 保養. 続編 匂わせ なきゃ 良い のに …. 中身 見 感じ 評価 ね."}, {"rating": 2.8, "content": "バイオハザードシリーズ ゲーム 2 しか やっ 事 映画 1 作 目 2 作 目 しか 観 細かい 全く わから けど. クリス レオン 強 すぎ. レオン ゾンビ 犬 ハイウェイ シーン. レオン ゾンビ 犬 倒し ゾンビ 犬 転がり 後続 車 轢か ゾンビ 犬 轢い だけ のに 何故か 車 宙 舞い 爆発. 笑っ. ゾンビ映画 好き バイオハザード ファン イマイチ 入り 込め."}, {"rating": 3.8, "content": "ゾンビ 祭 終了. 映像 美しく アクション めちゃくちゃ かっこいい すごい わ. レールガン 出 一番 熱盛 やっ 威力 ヤベェ よ. レベッカ 相変わらず 可愛い. あと 敵役 サイコパス うん."}, {"rating": 3.6, "content": "六義園 どす ι(｀ロ´)ノ w. 端末 替え けれど 上手く 扱え w. バイオハザード フル ＣＧ やつ ぅ ♪. 絶対 楽しい はず ぅ ♪. 映像 驚く はず ぅ ♪. ～ 予想 あらすじ ～. 悪い 奴 ゾンビ ちゃう ィルス ばらまい 世界 混沌. 誘う いつも メンバー 阻止 しよ 頑張る 感じ … ‥. 最後 オッキナ 親玉 ゾンビ 戦っ ギリ ギリ 今日 勝つ w. 観 まし ぁ (((o(*ﾟ∀ﾟ*)o))). 内容 予想 同じ w あれれ ？ って 思う トコ よ w. ぃのよ 内容 なんて w ♪ 呪怨 清水 ちゃ とか … ？ w. 映像 凄かっ なぁ ‼ ️. レベッカ 可愛かっ ´∀｀ クリス たくましかっ. … …. レオン 格好 良 すぎ ぁ ーーーーー っ ‼ ️ w. バイク 愛 ヘッド ショット 執着 w. クリス そう … 今回 アクション 興奮 っぱなし ♪. かなり 薦め ﾟ∀ﾟ)人(ﾟ∀ﾟ ﾏｯﾀﾈｪ ♪."}, {"rating": 3.0, "content": "映像 綺麗 けど ストーリー いまいち アクション 少し アクロバティック 過ぎ 弾 当たら 過ぎ."}, {"rating": 3.0, "content": "内容 薄い 映像 素晴らしい. 弾 当たら すぎる けれど アニメーション ギリ 許す. 清水崇 意味 … ？."}, {"rating": 3.6, "content": "アクション スピード感 楽しめ まし ストーリー展開 早く あっという間に 観 終わり まし 色々 突っ込み所満載. １ 対 １ 至近 距離 銃撃 戦 お互い 全く 当たら 笑っ レオン バイク アクション カッコ いい 笑っ しまい まし. ラスト ドロンジョ 様 みたい だけ 残っ なぁ … 続編 そう ？."}, {"rating": 2.5, "content": "とにかく CG 素晴らしい 内容 ？ イマイチ なあ."}, {"rating": 3.2, "content": "映像 技術 ハンパない. 変に 実写化. こっち 方 安定 てる 気."}, {"rating": 4.1, "content": "ゲーム版 バイオハザード4 後 世界 舞台 ゲーム 馴染み レオン クリス レベッカ 共演 熱い バイオ ストーリー 本筋 毎度 同じ ゾンビ 化 ウイルス 感染拡大 阻止 闘う 話 ストーリー 突っ込み 所 過去 フルCG バイオ 比較 抜群 映像 美しく 戦闘シーン 迫力 高 評価."}, {"rating": 4.5, "content": "久しぶり レベッカ 登場. クリス 相変わらず ゴリラ 感. レオン いちいち かっこよくっ 楽しかっ."}, {"rating": 3.8, "content": "昔 キャラクター たくさん 出て 懐かしかっ やり 過ぎ 演出 たくさん アクション かっこよく よかっ."}, {"rating": 3.0, "content": "なるほど なるほど. ゾンビ 生き しまう かー. 生き てる 脳天 撃ち抜く 殺人 やん かー. ー 物足りない 感 残り まし."}, {"rating": 3.6, "content": "CG レベル 上がっ. 感心 まし ね. ラスト 意味深 場面. もしや 続編 思い まし."}, {"rating": 4.6, "content": "レベッカ 復活 くれ プラス 1. 上げ すぎ 笑. 流石に 4 6 面白 怪しい テンション 上げ まし. ゲーム やる 方 じゃ けど. バイオハザード シリーズ 通し がっつり やっ ぐらい 好きだから めちゃくちゃ 楽しめ まし まあ やっ 楽しめる 思い. 過去 2 作 見 大丈夫 けど. いきなり 見 たら クリス レオン. アメコミ 並み 強く 多分 戸惑う. ただ トライ セル とか ネオアンブレラ とか ロスイルミナドス とか よく わかん 言葉 飛び交う かも けど あんまり 気 大丈夫 懐かし すぎ 自分 あんまり わかっ. 一応 ゲーム 6 7 間 話. 7 だけ 唯一 やっ. 多分 次回作 たら 7 後 とか だろ けど 〇 者 動画 見 ストーリー 頭 入っ てる 大丈夫 楽しみ てる. 冒頭 洋館 出す センス. 見所 レオン クリス 初 ペア. まあ そもそも 男 同士 コンビ 組む パターン あんまり. わけ 超人 2人 んで 後半 アクション 派手 なかなか 無双 具合. 共闘 シーン 2人 動き 完全 デビルメイクライ. クリス 肩 大き レベッカ 顔 大き 同じ くらい でし 笑. ニューヨークオブザ・デッド. 一気に 面白く しっかり ケルベロス 出 個人的 満足. レオン 周囲 巻き込み すぎ けど. 最後 手榴弾 絶対 いら 笑. 相変わらず 弱点 モロ バレ ボス クリーチャー 今回 ボス ちょっと 面白かっ. 爪 笑. 秘密 兵器 レーザー 砲 ❓ 笑う しか. もう 2度 見る 思っ レベッカ 見れ 文句なし. 思い切っ ビリー 復活 ましょ ー."}, {"rating": 3.0, "content": "クリス レオン 超人 置い とい CG ガバガバ 感 凄かっ. レオン 顔 イケメン 過ぎ. ゲーム やっ み たく かも."}, {"rating": 3.6, "content": "バイオ ファン 2人 出 だけ. 腹いっぱい. CG クオリティ アクションシーン. 洋館 内 クリアリングシーン 最高 でし. ただ 終盤 無理矢理 感 .( レオン クリス HP 120 感. 内容 薄っぺら 少し 幻滅. バイオ シリーズ けど ね."}, {"rating": 3.4, "content": "やばいー ゾンビ 怖いー 最初 洋館 シーンヤバ かっ … ゲーム みたい やっ. ゾクゾク 観 わかっ よ 出る だろ … … … … ？ 違う … … … … … ｶﾀ … ｶﾀｶﾀ … … … … … ギャーーーーキターーーー … … … … … グロッ って 感じ 今回 ゾンビ 今 シリーズ 中 一番 グロ く 怖かっ 気 … 演出 ヤバ かっ. ゾンビ 血まみれ ゆっくり ニヤケタ 時 表情 ヤバ かっ … … 貞子 ゾンビ 怖かっ … … 下半身 … … … … …。. ただ ストーリー 個人的 なんか いまいち 楽しめ ませ でし … … 映像 綺麗 迫力 戦闘シーン とか すごい."}, {"rating": 3.2, "content": "CG レベル すごい レベッカ 出 くる 最初 戦闘 洋館 ゴリス やっぱり 半袖 確実 イケ おじ レオン. ツボ 確実 くる. ファン 必見. 映画館 見 たかっ."}, {"rating": 2.5, "content": "CG レベル 高さ 👏 あまり アニメ 観 知ら かっ けど もの凄い 進化 リアル 過ぎ ところどころ ほんと 人間 じゃ 思っ. ストーリー 凡庸 面白味. あと 狭い 世界 進ん いく 一般 人 生活 とか 社会 状況 気 まし. 普通に 生活 世界 って."}, {"rating": 3.8, "content": "ビックリ ぐらい CG 進化 ツヤツヤレオン いっ よ. アクション かなり 進化 クリス レオン 強 すぎ 引く わ. BOW 戦闘中 民間人 犠牲 まくる ゲーム 感 残し. 問題 オスプレイ って 翼 付近 爆発 起き 墜落 ね … うん …. って 色々 ツッコミ たく 映画 でし アクション だけ 見 たら めっちゃ カッコイイ."}, {"rating": 3.5, "content": "ゲームファン 鑑賞. バイオ 0 ハマり レベッカ 推し 嬉しい. アクション すごかっ クリス レオン かっこよかっ けど たぶん 一 ヶ月 内容 忘れる."}, {"rating": 4.0, "content": "本当に CG 美しい いいいいい 洋館 こえ えええええ 背骨 てる ーーー ぎぁぁあ. ダムネーション 比べ 少し やさぐれ がかっ レオン 素敵 顔 違 くない ？ 笑. クリス アクション かっこいい けど アリアス 戦闘 笑 そう 大体 仕事 後 後 登場 レオン 全部 持っ かれ かわい そう. 並外れ 身体能力 顔面偏差値 仕方 😊 😊 😊 ←. そろそろ 抱い くれ. 最後 会話 ちょっと 考え ちゃう よ ね もう 年齢 な！ きっと 足 関節 とか 痛く なっちゃった かな. アリアス 歪ん 愛情 レベッカ あるある プレイ. もっと 狂っ 欲しかっ はあはあ 妄想. 次 楽しみ."}, {"rating": 2.5, "content": "ゲーム オートプレイ ストーリー 流し 見 って 気分 けど 冷や冷や 面白かっ. もうちょい 仲間 犠牲 りどう しよう 絶望 感 とか たら 文句 無し って 気持ち ちょっと だけ."}, {"rating": 4.0, "content": "実写化 出来 動き クリス レオン やっ 興奮. 一人一人 ストーリー しっかり アクション だけ 話 等 面白い. バイオハザード 当たり前 次回作 作り 好き."}, {"rating": 2.0, "content": "バイオ シリーズ 唯一 顔 全く 変化 無い レオン クリス ゴリラ フィールド タッグ 組む. 正直 もう バイオ シリーズ 既視感 しか 敵 見 形状 真新し 無く レベッカ 立派 成長 姿 唯一 良かっ かも. 全体的 雰囲気 ゲーム 6 近い. 武器商人 + バイオ 兵器 + エージェント. バイオ ファン 辛口 評価 ちゃう 映画 思っ."}, {"rating": 3.7, "content": "レベッカ 久々 み. クリス 相変わらず ゴリラ. バイオハザード 全部 CG しっくり くる. クリス レオン アクションシーン めちゃ 良."}, {"rating": 3.5, "content": "内容 いたっ 普通. クリス レオン 初 共闘 バイオ ファン にとって 待っ まし. 展開. アクションシーン すごかっ クリーチャー 種類 少ない せい. 盛り上がり 欠け."}, {"rating": 4.5, "content": "主役 2人 かっこよ すぎる. クリス 銃剣 ライフル アクション レオン 頑 なな ハンド ガンアクション かっこよ すぎ 1時間半 ずっと だけ いい ぐらい. ちょこちょこ 映画 シリーズ 意識 演出 良き. レベッカ 見た目 0 全く 年取っ ね. あと レオン 動き 相変わらず 人間 辞め すぎ."}, {"rating": 3.6, "content": "クリス レオン ゲーム 中 最強 2人 夢 共闘. レオン 燃え尽き症候群 気味 スタート 面白い ね. ジャッキーチェン 格闘 アクション 様 ゼロ 距離 ガンアクション 痛快. バイオハザード 以上 バッドエンディング ほぼ 可能性 無い 少し ばかり 残念 感じ 呪縛 ごとく 生き延びる ウェスカー 的 キャラクター ずっと 居 続け くれ 良い ポジション 微妙 ね."}, {"rating": 2.5, "content": "やっぱり バイオハザード CGアニメーション 良い. 銃火器 装備 扱い 一番 アクション 実写 よく カット 編集 だらけ 誤魔化し 無し 一連 動き 見せ くれる 素晴らしい. 登場キャラクター 少なめ けど キャラクター 魅力 いつも 素晴らしい. お話 バイオハザード テンプレ けど ね 細かい とこ 気 配っ よ. 導入 章 終わっ タイトル コール 作品 好き."}, {"rating": 4.3, "content": "めっちゃ かっこよく 笑っ 笑える レベル スタイリッシュ."}, {"rating": 3.4, "content": "CGアニメ 作る 理由 問い たく くらい 実写 金 かけれ 出来る づく め ☆. なんか 血 血のり 感 強め アニメーション なんか ゲーム 感 出 そう てる イマイチ けど ふつう 楽しめ. ガンアクション ジョンウィッチ 影響 受け てる 感じ. そんなに 弾 当たら でしょ."}, {"rating": 3.5, "content": "レンタル 鑑賞. 中々 面白かっ. 冒頭 10分 真面目 ホラー けど あと いつも バイオハザード. 今作 近接 戦闘 凝っ レオン 繰り出す CAR システム ？( うろ覚え 使っ ガンアクション キレッキレ 一見 価値 多分 ジョン・ウィック キアヌ 使っ 同じ. CG バイオ 映画 中 出来 良く オススメ たい 作品."}, {"rating": 3.8, "content": "2D BD 鑑賞. ゲーム 初期 プレイ 人達 にとって 楽しい 演出 多数. レオン ガンカタ やっ てる ‥."}, {"rating": 3.3, "content": "PSStore レンタル. 吹替 鑑賞 2018年 4本 目. 筋肉 バカ野郎 クリス ちょっと 病ん でる レオン 活躍 大人気 ゲーム CGアニメーション 作品. ホラー 要素 皆無 アクション 全 振り てる 感じ 好感. レオン ドヤ顔 バイク 参上 笑っ しまう. 相変わらず ゾンビ 1 匹 倒せ へなちょこ 特殊部隊 健在 彼ら ストーリー 影 引き立て 役. 頭 イカれた 敵 今作 敵 シーン 見 ドン引き ヒロイン レベッカ とんでも 奴 目 つけ もん. 中ボス 的 キャラ 2 名 あまり 出番 あっさり やら 残念. 気 ちょいちょい シーン 開け いい 扉 開けよ ろくな 事 わかっ てる なぜ 開けよ …. 人間 心理."}, {"rating": 3.5, "content": "急 見 たく プライム レンタル. 冒頭 洋館 シーン 恐怖 演出 良かっ. さすが 呪怨 監督. レベッカ 相変わらず 可愛く 安心. 元 スターズ のに 弱 すぎ 残念 … バイオ 0 修羅場 潜り 抜け のに. 前半 ホラー 後半 ドン パチ って 感じ メリハリ バイオ って 感じ. リロード とか 細かく 描か 戦闘シーン 凄く 力 入っ. 戦闘シーン だけ 見る 価値 気 向い たら 見返し たい. 突っ込も 思え 突っ込み所満載 だろ けど アニメーション映画 だし エンタメ 性 高けれ 楽しい 良い. 最後 敵 女 人 復讐 燃え タイトル 回収 終了."}, {"rating": 3.6, "content": "冒頭 清水崇 プロデューサー 務め てる だけ ホラー 感 満載. ノリ 進め 欲しかっ. 突然 雰囲気 いつも バイオハザード. 後半 リベリオン ジョンウィック 真っ青 見事 ガン＝カタ （笑）. 中盤 中弛み けど CG 描か 一連 バイオハザードシリーズ 中 秀逸 仕上がり でし."}, {"rating": 3.8, "content": "DVD 鑑賞. 戦っ 場面 かっこいい. ストーリー りな 感じ かっこいい まぁ いい なぁ … …. こういう 作品 ね."}, {"rating": 3.3, "content": "やっぱり ダムネーション 今 一番. ただ ヴェンデッタ 最新作 だけ 一番 アクションシーン よかっ. ガンアクション バイク アクション 魅せる 部分 はっきり てる 結構 長い 時間 かけ くれ てる ゾンビ映画 バイオハザード 成り立っ てる. お話 まあ うーん. あるある いえ あるある ただ レオン 悩み 中々 いい ついて 考え させ. 誰 悪者 いつ 戦う. 死ぬ わけ いか 戦っ けど そろそろ ケリ つける って 感じ まし ね. BOW 対 BSAA 戦い ファイナル 訪れる."}, {"rating": 3.6, "content": "バカ アクション 評 ついで いっ. いや けど まじ ガンアクション かっこいい それだけ けど. 後半 爆笑 必至 アクション ムービー けど 最初 10分 くらい 伝統 感 感じる ホラー ムービー 演出 丁寧 よく 出て 思い. 最初 あんな 怖かっ なのっ くらい 爽快 アクション 連 べ 打ち バイク シーン とか ちょっと 笑っ ちゃう レベル 達し しまう なんだか バイオ らしい バランス でし. なんで CG バイオ 思っ まし み みる 納得 アニメーション しか 映画."}, {"rating": 4.3, "content": "ディジェネレーション ダムネーション 前 仁作 映像 面 ストーリー 構成 優れ 非常 面白かっ ゲーム 世界観 近く 一部 ホラー 要素 レオン クリス 直接 コンビ 組む 珍しく 新鮮."}, {"rating": 3.0, "content": "レベッカ げきか わ. クリス レオン げき よ. 飛行機 どんだけ 硬い ww. 続編 無理やり 感."}, {"rating": 3.0, "content": "レオン かっこいい. ゲーム てる 時 ドキドキ 感. 少し 耳 塞い."}, {"rating": 3.5, "content": "まさかの 二 回 観 行く ね. もう 戦闘シーン 本当に かっこよかっ. 最新 ハリウッド ガンアクション 使っ もう たまら. 小説 ？ もちろん 買い まし ꒪ Д ꒪."}, {"rating": 3.0, "content": "先輩 ずっと 見ろ 言わ 見 とにかく レオン アクション 見所 ね アホ かっこいい アニメ こそ 実現 バイク シーン 実写化 たら かっこいい なー. レオン 以外 キャラクター アクション 空虚 気 … 軽 すぎ 重さ リアリティ なぜ レオン だけ 重力. CG 細か 動き 感心 しか オリジナル ゲーム プレイ けど 各人 仕草 クセ 再現 こんな 細やか だろ 映画 ？. チー ン って 部屋 ゾンビ 放出 システム キャビン 思い だし 笑え. 嫌い けど 好き 言わ たら … なので スコア ゲーム やっ ひと 楽しい だろ なぁ バイク シーン だけ 何回 見れる けど."}, {"rating": 3.1, "content": "GANTZ:O 出来 良さ フルCG アニメ 期待 持っ 挑ん だら だいぶ ゲーム 感 ちゃっ. アニメーション もっと 振り切っ 現実離れ アクション 良かっ 思う."}, {"rating": 3.7, "content": "ラスト 戦闘シーン あはは うふふ 状態 見え 笑っ 個人的 フルCG アニメ バイオハザードシリーズ だいすき。 よく 出来 てる."}, {"rating": 3.3, "content": "緋弾のアリア マッチョ 版. 主人公 パンピー がっつり 巻き込ん 戦い マイナス."}, {"rating": 3.3, "content": "全作 同様 バイオテロ 犯 戦い. ■ 映画 ゲーム ムービー. ファン 観れ 楽しめる. 映画 ゲーム ゲーム 映画 カメラワーク しかり 三人称 視点 しかり ゲーム ムービー って 感じ. ■ さすが CAPCOM. レオン クリス アクション カッコ いい. バイオ ヘリ 100% 墜落."}, {"rating": 4.7, "content": "面白かっ なぁ ^o^. 怖かっ (^◇^;). 久しぶり ゲーム 時 ドキドキ 感 思い出し わ ♬. レベッカ 研究者 てる なんて. CG 映画 可愛い わ ♡. レオン クリス 接近 戦 銃 戦闘シーン カッコ 良かっ. それと なんと 言っ レオン オートバイ シーン ハート 射抜か まし. ੭ु › ω ‹ ੭ु ⁾⁾ きゃ. ボーガン 持た たら まさに ダリル ウォーキング・デッド. 満足 満足 ღ ✪ ︎ ｖ ✪ ︎."}, {"rating": 4.0, "content": "バイオテロ 企てる 武器商人 対 バイオテロ 組織 戦い 描い フルCG アニメーション映画. 武器商人 アジト 古び 洋館 物語 始まり. 辺り 映画 バイオハザード （ 第 １ 作 ） 彷彿 ホラー映画 色 強い 映画 完全 アクション映画. しかも 肉弾 戦 （ 格闘技 ） 中心 映画 進ん いき. ゾンビ 集団 銃器 格闘技 倒し いく アクションシーン （ 原作 ゲーム そのもの ） 延々 続き. ストーリー シンプル 武器商人 ｖ ｓ ． 対 バイ テロ組織 （ B .S A A .） 戦い バイオテロ （ 全 人類 ゾンビ 化 征服 ？ ） 阻止 ミション 遂行 メイン. 武器商人 闘う 主人公 B A .S .S 戦闘 員 強力 助っ人 （ 元 エージェント ） 2人 活躍 描く 格闘 アクション ＋ バディ 映画. ラスト お決まり ラスボス 闘い. ボス （ 武器商人 ） ボディガード 独り 生き残っ 続編 プロローグ でしょ. フル CGアニメーション 完成度 高く アクションシーン 見応え. ゲーム 少し 経験 （ アーケードゲーム ） した 程度 実写版 第 1 作 ～ 第 3 作 ファイナル 鑑賞 アニメーション 版 初めて 鑑賞. 実写版 一応 ファイナル まし アニメーション 版 まだまだ 続き そう. 観 逃し 映画 ゴースト・イン・ザ・シェル 2本 立て 名画座 （ キネカ 大森 ） 鑑賞 2D ＆ 字幕 でし."}, {"rating": 3.8, "content": "ゲーム やっ 直ぐ ストーリー 入り込める おもしろかっ それにしても 近年 CG ホント 凄い."}, {"rating": 4.1, "content": "バイオハザード 好き たまらなかっ. アクションシーン 圧巻 レオン カッコ 良 過ぎ. プラス 要素 欲しかっ. もう少し 恐怖感 良かっ かも しれ ませ 笑."}, {"rating": 4.0, "content": "とうとう CG … 笑っ ちゃう 位 キレッキレッ アクション 見所 レオン 人間 越え てる 顔 変わっ てる （ なぜ 鼻 大きく ） 主役 二 人 ロマンスグレー がかっ ナイスミドル アリアス カッコ いい. ゲーム 1 2 3 どまり 自分 最初 洋館 懐かしい 気分 もう少し 長く ほしかっ."}, {"rating": 4.2, "content": "ディジェネ ダムネ 続い ヴェンデ. 語尾 ネ 揃え 残念 笑. さておき 実写版 CG 作品 方 ちゃんと バイオ ね. やはり 人間 × ゾンビ 組み合わせ こそ バイオハザード. プラーガ なんか いら 再確認 笑. ダムネ リッカー 遠隔操作 微妙 でし 今回 概ね 満足. 盛り沢山 時間 短く 感じ まし 進行 若干 駆け足 気味 薄く 感じ 事実. 120分 程 もう少し 色々 掘り下げ 内容 重み 持た 欲しかっ. ただ CG 表情 戦闘シーン 作り 込み 凄まじく 施設内 対 ゾンビ 戦 クリス レオン ヤバい. 狭い 通路 大量 ゾンビ バタバタ 蹴 散らす 様 まさに 圧巻. レオン 登場シーン いちいち かっこいい 笑. ボス ゲーム版 2 スーパー タイラント 様 フォルム 結構 好き. 案外 あっさり やら 見かけ 倒し 感 まぁ いい でしょ. 冒頭 洋館 作り まんま 洋館 ファンサービス ちゃっかり 笑."}, {"rating": 4.0, "content": "ミラ 主演 バイオ 数 億 倍 バイオハザード てる わ. こういう 実写化 くれ よ."}, {"rating": 4.0, "content": "バイオハザード CG ムービー 第 ３ 弾 ❗. 今回 レオン クリス レベッカ 登場. レオン アクション すごく 見所 満載 ‼ 観る 価値 ❗."}, {"rating": 3.2, "content": "バイオハザード フルCG 映画 第 三 弾. レオン クリス 共闘. まず 顔 違う やん け ー （笑）. レベッカ 谷間 チョイ 見せ 大人っぽく まし (´∀｀*). ゲーム １ 作 目 下手 こい たら 死ん でる けど ね （笑）. 最後 人間 離れ 動き まし CG アリ. ラスボス G みたい 奴."}, {"rating": 3.0, "content": "ホラー 要素 序盤 洋館 攻め 入る シーン ぐらい しか. 後 アクション."}, {"rating": 3.5, "content": "バイオ 好き シリーズ. 回 重ねる ごと 最近 やつ 近づい くる."}, {"rating": 3.4, "content": "ゲーム ムービー シーン かなり 作り 込ん 見せ くれ てる 感じ アクションシーン 無双 過ぎ なんか 逆 良い."}, {"rating": 3.7, "content": "CG 映画 長所 活かし まくっ 映画 でし. ストーリー 単純 明快 圧倒的 映像 力 自分 アクション 満足度 ほぼ 満点 近い. CG とか 元 ゲーム とか 考え 沢山 人 観 もらい たい 映画 ね. イメージ 変わる 思い."}, {"rating": 3.5, "content": "内容 ベタ けど 往年 人気 主人公 2人 共闘 とにかく 熱い. フルCG 進化 ホント 驚かさ. アクションシーン 下手 アクション映画 物凄い. やっぱり クリス レオン 紛う 事なき 絶対的 主人公 なぁ 実感. バイオハザードシリーズ まだまだ 飛躍 行く 事 でしょ."}, {"rating": 3.9, "content": "アクションシーン 現実離れ すぎ. 惚れ惚れ. 内容 ベタ けど スリル いい."}, {"rating": 3.2, "content": "クリス レオン 長 尺 アクション いいね！ ガンアクション 体術 混戦 バトル むっちゃ 今時 感. シナリオ いつも ゲーム ちょっと 薄め 感じ ガン サバ 4 くらい ストーリー 濃度 なあ 映画 ちょっと 物足りない. 頭脳 戦う いい つつ 活躍 囚われ 姫 ポジション レベッカ とか なんとか かったん 見れ 嬉しい けど 今時 ちょっと … …. テイスト ハリウッド けど 話 ベタ ベタ 感 とか 説明 的 筋立て とか モブ 車 形 とか 色んな とこ 日本的."}, {"rating": 3.9, "content": "CG ならでは 実写 不可能 アクション 面白い. バイオハザード 実写 CG キャラ 魅力 的 よい."}, {"rating": 3.4, "content": "CG 技術 ほん 進化 行く. めっちゃ 画質 良い ゲーム みたい やっ. 内容 に関して 武器商人 格闘 センス やば すぎる 笑. クリス レオン かっこいい."}, {"rating": 3.5, "content": "日進月歩 進化 CG 技術 堪能 打ってつけ 作品. もう 街並み なんか 実写 区別 つか. 人物 顔 シーン 実写 見える 程 出来. ストーリー なし. クリス レオン レベッカ. 最後 オスプレイ 故意 墜落 思っ … 🙄 笑."}, {"rating": 3.5, "content": "クリス レオン 相変わらず 超 人めい てる. 久しぶり レベッカ 嬉しい."}, {"rating": 3.6, "content": "ゲーム バイオハザード フル CGアニメーション 第 三 弾. 前 二 作 主人公 レオン 加え 今回 クリス レベッカ 登場. ストーリー 的 6 7 間 ？ はず. 今 散々 バイオテロ 戦っ レオン クリス 再び NY バイオテロ 戦う. レベッカ ヒロイン 的 立ち位置. クリス レオン 人間 離れ アクション カッコ いい. 毎回 出 くる タイラント 怪物 バイオハザード あるある 近距離 銃弾 避ける 凄 技 健在. クリス 相変わらず バチバチ イケメン けど 5 時 腕 細く ゴリマッチョ 感 薄く. バイオハザード よく バトル スーツ 女 人 出 美人 カッコ いい けど 高い ヒール 戦い づらく 毎回 思い."}, {"rating": 3.5, "content": "間違い バイオハザード 実写版 面白い 思う. ゲーム ストーリー 知っ いれ 更 楽しめる 思う 知ら アクション ホラー 要素 十分 楽しめる. CG に関して クリオティ どんどん 上がっ 凄い 一言 ただ フルCG アニメーション GANTZ:O 方 ヌルヌル 動い リアル. レオン クリス 共演 今作 観る べき ポイント."}, {"rating": 3.8, "content": "わかり やすい ストーリー 迫力 アクション. 誰 楽しめる 痛快 娯楽 作 序盤 バイオ 初期 思わ 演出 グッド. なんと いって クリス レオン 体術 カッコ よ 過ぎる 今作 1番 見どころ 何度 見直し たい."}, {"rating": 4.0, "content": "バイオ ファン たまらない. 確実 バイオ 1 思い出す 洋館 よい. レオン 相変わらず 格好 良さ. バイク シーン かも ね. 終盤 盛り上がり 本当 ゾクゾク. ゲーム やっ てる みたい. バイオ 安定 ヘリ 部隊 格好 良さ まし 笑."}, {"rating": 3.4, "content": "クリス レオン 強 違い わかり やすい 作品 でし. ゲーム 操作性 意識 てる ？. ただ 敵 中途半端 サイコ つまら. サイコ もっと ぶっ 飛ん 方がた. 後 相変わらず ストーリー あっさり てる."}, {"rating": 3.5, "content": "終始 レオン がん えー クリス がん えー って 感想 しか 映画 でし. 安定 レオン 強 もちろん 最初 洋館 シーン シリーズ 初期 彷彿 よかっ ね. 続編 出る 頃 もっと CG 技術 上がっ てる だろ なあ."}, {"rating": 3.7, "content": "レオン 強 過ぎ わろ w ゾンビ 真っ向勝負 とか かっこ よすぎ ❤ ️ イケメン だし 強い アクション 楽しい 言う 女の子 振り回さ だけ 物足りない けど 良し しよ 笑."}, {"rating": 5.0, "content": "こんな 最高傑作 観 なんて 泣ける ぜ … … めちゃくちゃ 大好き バイオハザードシリーズ アニメーション映画 第 ３ 作 目 今 全部 観 今作 圧倒的 面白かっ (≧∇≦) まず ゲームファン 100％ 好き でしょ バイオハザード0 時 まだ 18歳 レベッカ ヴェンデッタ 成長 美人 お姉さん まし もう レベッカ ね 十 数 年 ぶり 登場 思わず 涙 ｡ ﾟﾟ (*´□`*｡)° ﾟ ｡ 戦闘シーン クソ かっこよかっ ぁぁぁ ー クリス ガンカタ 使っ てる レオン キングスマン みたい 闘い 方 二人 カッコ 良さ 磨き かかっ まし (• ́ ✧• ̀ ●). 相変わらず 人間 離れ 強 思わ 笑っ ちゃ まし 😁 一 番 人間 じゃ 間違い こいつ 続編 っぽい 終わり 方 んで 次 楽しみ. 僕 バイオハザード 一番 好き 男 キャラ ジェイク んで いつか 主演 映画 観 みたい. 長文 すみません 🙇 バイオハザード 話 止まら. 好き バイオ キャラ トップ3 載せ まし バイオ 好きな人 見 いただける 嬉しい. 男性キャラ 女性キャラ. 1位 ジェイク 1位 シェリー. 2位 ビリー・コーエン 2位 エイダ. 3位 ハンク 3位 ジル. あなた キャラ 好き ？."}, {"rating": 4.4, "content": "作品 立位 置 本作 ゲームナンバリングタイトル 繋ぎ いわゆる スピンオフ 物 第3弾. いやー 圧巻 一言. バイオ 好き とか そんな ハンデ 抜き 本当に 面白かっ. クリス レオン 共演 十 数 年 振り 登場 レベッカ なんと 言っ 銃 撃ち合い 近接格闘 シーン …. 半端ない ぞ. って 目 脳 フル 回転 たら 終わっ そんな 素晴らしき 一 本."}, {"rating": 3.5, "content": "やっと レオン クリス 共演. クリス 派 けど 今回 アクション 見る 最初 酒 溺れ レオン カッコ よく 見え ちゃっ 笑 強 すぎ だろ 笑. 前作 もっと 前作 どんどん CG リアル いく ワクワク. 日本人 技術 すごーい. なにやら 続き そう 終わり 方 次回 たら いい なー. レベッカ いつの間に やら 教授 てる 大人の女性 てる ビックリ."}, {"rating": 4.0, "content": "洋館 外観 懐かしかっ. アクションシーン かっこいい. ゲーム ３ しか 知ら ケド 十 分 楽しめ まし."}, {"rating": 3.5, "content": "バイオハザード 3D アニメ映画 3作品 目. 今回 ゲーム 馴染み レオン クリス 協力 敵 倒し 行く. 今回 映画 各々 葛藤 織り込ん 物語 性 前作 比べ たら 増え 気. レオン ゾンビ 引け 取ら 身体能力 健在 バイク アクション 見応え. 個人的 もう少し 無双 感 良かっ 思っ. 終わり 方 続編 感じ 続き 期待 たい."}, {"rating": 3.5, "content": "序盤 洋館 シーン ちゃんと ホラー ◎ 初代 寄せ くれ 嬉しく 興奮 レオン 登場 あたり アホ アクション映画 早変わり. もう バイク シーン とか ラスト 戦闘 とか アホ らしく 観. レベッカ かなり 長い 尺 使っ 笑っ 確か レベッカ CG 作品 観 嬉しい 尺 使う 元 STARS らしく 戦闘 欲しかっ. クリーチャー 造形 どれ バイオ らしく 違和感. クリス 格闘 シーン 気に入っ. ぶっ 飛び アクション たら そこそこ 楽しめ 作品. 頼む 初代 そのまま CG 映画 作っ いただき たい ><."}, {"rating": 4.8, "content": "長編 フルCG バイオハザード 第3弾. バイオハザード6 以降 物語 今作 バイオハザードシリーズ 最強 ゴリラ ゴリス レッドフィールド 米国 No.1 エージェント レオン・S・ケネディ 再び 夢 共演 果たす. 本編 ゴリス 軸 進行 レオン 見せ場 盛りだくさん. 360度 ゾンビ 囲ま シーン アクション 2人 あまり 強 爆笑 しまっ. あんな 場面 ゲーム GAME OVER 必至. 特筆 す べき 人間 卒業 アクションシーン ストーリー 実に 明快. 続編 匂わす ラスト ニヤリ. バイオハザード0 主人公 レベッカ 今後 キーマン そう. 名前 検索 可愛い サジェスト 現れる くらい 可愛い ぞ. 1点 モヤ っと ナディア 放っ レールガン. 物凄い 数 一般市民 死ん でる 思う …. ともあれ 次回作 期待 大."}, {"rating": 4.1, "content": "予告 魅せられて 鑑賞. すん げ ぇ 良かっ. 生物兵器 扱う 武器商人 アリアス 捕らわれ エージェント 救出 為 対 バイオテロ 組織 B .S A A 北米 支部 隊長 クリス 部隊 引き連れ アジト 洋館 突入 制御 ゾンビ 達 阻ま 部隊 壊滅 しまう. それから 4 ヶ月 後 クリス 元 部下 大学 教授 勤める レベッカ ゾンビウイルス ワクチン 作る 研究 進め ゾンビ 化 研究員 達 襲撃 遇い クリス 救出. 二人 アリアス 計画 阻止 べく ウイルス 解明 鍵 情報 持つ 男 レオン 協力 求める …. たまに キャラ 目線 切り替わる シーン モロ ゲーム 臨場 感 ？ 凄い. やっぱ 主人公 クリス レオン じゃ ねっ (*´ω｀). 初っぱな 洋館 リアル ｢ バイオハザード ｣ って 感じ 初期 ゲーム さながら ♪. 何度 ドア 開く ギ～ って 音 ビビり まくっ 事 w. ゾンビ クリーチャー クオリティ 最高 文句 無し でし (*´∀)ﾉ. 銃撃 戦 スゲ ぇのなんの. 実写 じゃ 中々 出来 戦い 一人 興奮 しまい やし ♪. レオン バイク シーン 格好 良 すぎ でしょ よ あんな 反則 わ (‘д‘. やっぱ バイオ アリス クリス 適役. ラスト お決まり 続き よ ♪ 感 満載 ケド 続く な～ ？. 楽しみ わ ヽ(o´3`o)ﾉ."}, {"rating": 3.7, "content": "クリス レオン コラボ バイオ シリーズ やっ てる 人 たまん 思い."}, {"rating": 2.8, "content": "ストーリー 単純明快 記憶 残ら. 画像 凄く 綺麗. 何より アクション 素晴らしい. CG 世界 こそ 出来る アクション 満載 面白かっ."}, {"rating": 3.0, "content": "う〜 ？ ストーリー 単純明快 観賞 時 アクション 満載 面白かっ なんとなく 後 残ら 作品."}, {"rating": 3.9, "content": "アクションシーン だけ とっ たら 映画 勝てる 作品 ジャンル 問わ 存在 じゃ 思う くらい 仕上がっ てる それだけ 視聴 損 無い くらい よかっ. 映像 クオリティ かなり 上がっ."}, {"rating": 2.9, "content": "アクション かっこよかっ けど 不 必要 周り 人 物 巻き込ん いく 感じ 違和感. 描写 中 主人公 せい 死ん 人 多い. 展開 都合 重視 必然性 欠ける. 最後. オーケー 今 殺し ゾンビ 不憫 すぎる. PV 流れ アクション 本作 良さ すべて でし."}, {"rating": 3.0, "content": "レベッカ 良い 感じ 歳 重ね まし なぁ. あと レオン 美味しい 持っ 行き過ぎ 草. ゲーム 方 バイオ やっ 事 人 それなり 楽しめる 1本 でしょ."}, {"rating": 3.5, "content": "レオン やっぱり カッコ いい. バイク アクション いつも 凄い カッコ いい レベッカ 可愛 すぎ マジ ヒロイン … って 思い まし w. 実写映画 いい けど CG すごく 綺麗 レオン イケメン す ぎるしとってもいいですね."}, {"rating": 3.0, "content": "公開 当時 仕事 忙しく 見 行け わくわく レンタル み けど ちょっと ガッカリ. ドラマ 性 出す レオン キャラ変 バイオハザード6 クリス 二番煎じ 感 しか そんな レオン イラ つく クリス けど 人 言え じゃん ブーメラン. レベッカ 出 くれ 嬉しい 元 スターズ メンバー ＋ ラクーンシティ 生き残り 設定 割 一般人 並み 強 しか なぁ … スターズ 後方支援 いえ ウェスカー 期待 ニューフェイス 扱い のに 寂しい もっと 活躍 レベッカ 見 たかっ こんな お姫様 扱い 嫌. あと スタイリッシュ 出す だろ 一般市民 巻き込み すぎ レオン BSAA 全然 気 そう 感じ 怖い."}, {"rating": 3.6, "content": "ゲーム 0 一番 好きだから レベッカ 出 嬉しかっ クリス レオン 身体能力 高さ やばい レオン もはや 人間 けど ゾンビ 無双 姿 やっぱり かっこいい 普通 面白かっ."}, {"rating": 3.8, "content": "やばい. 面白 すぎる …. バイオハザード ゲーム 全部 持っ 〜。( プチ 自慢 w. 映画 観る 初めて. コントローラー 持っ のに ゲーム てる 感覚 楽しい ♪. 今回 任務 行方不明 潜入捜査官 キャシー 国際 指名手配犯 アリアス 確保 よ. なんて 言っ てる そば キャシー ゾンビ ちゃっ よ トホホ. ヘリ ガトリング 撃つ シーン 凄い 迫力. 下手 映画 観る 全然 イイネ ♪. レベッカ 大学 教授 だって 驚い レオン 呑ん くれ だし w. こう たら 過去 2 作 観 なきゃ."}, {"rating": 5.0, "content": "はい レオン スペシャルクールスタイリッシュアクション 楽しめ … … もう だけ 満足 まし バイク シーン なんて もう ちょっと 待っ … かっこよ すぎ 舌 噛み そう でし ほんと CG 技術 すっごい あ クリス いつも 通り ガチムチゴリラ でし 三 点 バースト いい ね 今作 近接格闘 見所 でし ね うようよ ゾンビ 囲ま テキパキ 捌い いく … 人間 離れ すぎ よ … かっこいい 良し 👏 笑 レベッカ 可愛 すぎ ね 悶え てる シーン 多く ？( 笑 CG 映画 シリーズ 見 思う ゲーム シリーズ ちょこっと 絡め くる ゲーム やり たく って ことね 4 やろ … レオン レオン."}, {"rating": 4.3, "content": "めちゃめちゃ おもろかっ. かっこよ すぎる ♡. やっぱり 日本の人 作る BIOHAZARD 一番 怖い おもろい ♡."}, {"rating": 4.0, "content": "今回 ガンカタアクション 良かっ 満足. それと レベッカ 綺麗 過ぎ 大 満足."}, {"rating": 3.5, "content": "いつも バイオ レオン 回 重ねる ごと 超人 いく 見もの."}, {"rating": 4.0, "content": "吹き替え 版 惜しくも 字幕 観 ゲーム 感 笑 相変わらず レオン かっこ ええ 辻本 脚本 深見 ていう."}, {"rating": 4.0, "content": "前半 薄暗い 雰囲気 初代 バイオハザード そのもの でし. それ以降 少し ずつ バイオハザード 拡大 いき 最終的 大規模 テロ よく 流れ. クリス レオン 主役 戦っ いく. レオン バイク シーン カッコ よく 余裕 人間 やめ まし. クリス ゲーム 本編 すでに 人間 やめ まし 今回 裏切る 事 人間 超越 まし."}, {"rating": 3.8, "content": "アクション 気合い 入っ 良かっ. 良い 意味 バイオハザード 同人 映画. ただ ストーリー あまり 褒める し笑."}, {"rating": 3.0, "content": "とにかく 殺陣 素晴らしい ミラ・ジョヴォヴィッチ 版 断然 こっち GANTZ 観 時 思い まし 日本 CG 技術 って 海外 全く 引け 取ら クオリティ 下手 実写化 なんか 全然 良い."}, {"rating": 3.7, "content": "ゲーム やっ 人 一番 雰囲気 出 てる 思う 前半 かなり ハラハラ まし ゾンビ 速い. それにしても ひ げ 一本 一本 ほんとに リアル カメラワーク （ って 言う かしら ） スピード感 すごかっ. 悪役 動機 なんだか 因果応報 なぁ って 思い まし."}, {"rating": 4.0, "content": "やっぱり バイオハザード 実写 断然 こっち. 今回 クリス レオン レベッカ 出. ホラー アクション 寄り バイオハザード アクションシーン 格好 良さ 見応え."}, {"rating": 4.1, "content": "良かっ. 実写版 はるか 面白い. レオン カッコ 良 過ぎ だぁ. レベッカ 可愛いい. ゲーム 基 作っ. ゲーム 知っ てる 人 最高 でしょ ね. 今度 ジル・バレンタイン 主役. 映画 期待 たい な！."}, {"rating": 3.7, "content": "アクション 凄く カッコ 良かっ ただ もはや 人 辞め てる 言っ いい レベル 笑え まし …. せよ 前提 見 いれ 非常 カッコ いい 姿 楽しむ 思い. 演出 恐怖 部分 そういった 新鮮味 まし."}, {"rating": 3.2, "content": "話 ちょっと 雑 けれど いつも のっ 感じ 気 アクション 割と 良かっ なぁ 最近 こう いっ フルCG 映画 増え わけ 良."}, {"rating": 3.2, "content": "超 スタイリッシュ アクションシーン 犠牲 人々 思う 無念."}, {"rating": 3.3, "content": "ゲーム バイオハザード 基 CG 映画 ３ 作 目. PV 夜 洋館 襲い 掛かる ゾンビ 映っ ホラー 要素 多め 期待 まし 最初 ほう だけ 以後 いつも 通り スタイリッシュアクションヒーロー 物 ああ 少し ガッカリ まし. ただ ストーリー 無い 目 見張る アクション ハリウッド 実写版 バイオハザード 全然 面白く 普通 楽しめ. ヘリ 落ち ませ でし."}, {"rating": 3.5, "content": "つまらない 実写 作り 続ける くらい 映画 たくさん 作っ 欲しい. 面白かっ."}, {"rating": 3.4, "content": "近接 銃 術 すごい みんな 多 弾 マガジン ハンドガン ハンドガン 好き 楽しめる 民間人 顧み 一切 助ける 描写 多分 相当 死ん でる レオン クリス 共闘 てる けど ソロ プレー ちょいちょい ぶっ 飛ん でる トータル ○."}, {"rating": 3.8, "content": "最高 バイオ ファン たまらない レオン クリス かっこ よすぎ. くそ つまらない 実写版 バイオ 作る シリーズ 作っ 欲しい. 映画館 観れ よかっ."}, {"rating": 3.3, "content": "おっ ガンカタ ？ って アクションシーン かっこよかっ. レベッカ かわい すぎ."}, {"rating": 3.6, "content": "バイオ 完全 スタイリッシュ アクション映画 まし ね 笑. 少ない 武器 如何 節約 しながら ナイフ 突き進ん 行く 懐かし ゲーム. まぁ なんだかんだ 最近 バイオ らしい 出来 じゃ なぁ 満足. 戦車 級 ゴリス あんど 4 ナイフ スキル やたら 接近 戦 強く スタイリッシュ レオン. なんか レオン 細く ？. ゴリス 比較 かも けど レオン 相当 ガタイ いい はず よ ね ？. レオン ガン=カタ 笑. 強 すぎ じゃろ. ゾンビ 相手 効く ね 笑. レベッカ 使え. いやいや もっと 闘っ よ レベッカ. 久々 登場 のに なんだか 脱力. やっと 出 のに なぁ. ビリー 強い レベッカ 見れ. ラスト バトル 楽しかっ. アニメ しか やれ 技 法っ よ ね. そんな スピード感 やっぱ 見応え. 映像 美麗 さすが カプコン. レオン バイク チェイス シーン なんだか カッコ 悪かっ. うごき かな ？."}, {"rating": 3.5, "content": "BSAA クリス 新た 流行 ウィルス 例 カルト教団 使用 似 最も 詳しい 男 レオン・S・ケネディ 協力 求める …. 大人気 CAPCOM ゲーム. バイオハザード. シリーズ アニメ映画 第3弾. ゲーム ナンバリング 作品 物語 リンク 今作 6 7 間. バイオ 映画 ゲーム 方 ストーリー 好き 鑑賞. 長年 人気 主人公 二人 ついに 共闘. 熱血漢 クリスレッドフィールド. クールガイ レオン・S・ケネディ. 共闘 なんて. ゲームファン たら だけ 充分 胸熱 作品 正直 それだけ 作品. 一応 懐かし キャラ レベッカ・チェンバース 登場. あぁ ね たしか. レベル キャラ. それなら ジル とか エイダ とか クリス ＆ レオン 関係 キャラ 出せよ ？. 呪怨 ホラー 監督 清水崇 製作総指揮 前半 なかなか ホラーテイスト 進み 楽しめる. 後半 待た いたし まし 言わ ばかり アクロバティックアクション 描写 連続. クリス レオン もはや 人間 離れ 華麗 アクション 見 まくれ 眼福. ただ やはり とっ つけ ストーリー 進化 てる いえ ディズニー 比べる 残念 3DCG 映像 なんとも 言え 安っぽ 演出 しまっ. キャラデザイン 微妙. クリス もっと 筋骨隆々 ゴリラ 5 6 頃 クリス 一番 好き レオン に関して おっさん 過ぎ コレジャナイ感 イケメン 泣ける ぜ … レオン じゃ ねえ. あ 敵 マリアゴメス だけ めちゃくちゃ エロ 可愛く 好み でし お前 オカズ ご飯 ３ 杯 かわり よ. まぁ 所詮 ゲーム 延長 言っ しまえ 終わり けれど 前作 方 まだ 面白かっ ？. そろそろ レオン クリス 絡む バイオハザード 入っ 終わら 欲しい （笑）. バイオハザード 好き ゲーム 好き クリス レオン ゾンビ 無双 見 い方 オススメ 作品."}, {"rating": 2.5, "content": "もはや クリス レオン 人間 じゃ てる ちゃう 笑. 対決 ジョン・ウィック 意識 てん 知らんけど キアヌ ばり ガン フー！. ほんで クリス アリアス 顔 似 過ぎ どっち よく わからん 黒髪 白髪 違い くらい …. ゲーム 好き 映画 シリーズ 好き やっ 映画館 観よ けど 観ん よかっ …."}, {"rating": 2.5, "content": "ゲーム 未経験. バイオハザードシリーズ 初見. ｢ めっちゃ ぐろ いこ わい ゲーム ｣ っていう 知識 だけ 視聴. レベッカ かわいい. ひたすら レベッカ かん わ いい. 顔 ちっちゃーい 目 おっきーい 肌 しろーい 😭 😭 😭 苦し そう 喘ぐ シーン ひたすら 鼻血 ぬ 鼻水 つまら そわそわ 見守っ まし わ 興奮 モノ. ただ ストーリー 都合 よすぎ ないか ？. ぐだるよりは 許容範囲 すっきり あっさり 雑."}, {"rating": 3.0, "content": "バイオ ゲーム やっ たら もっと 楽しめ 思う. オスプレイ 最強."}, {"rating": 3.5, "content": "アクション映画 でし. もしかして こう いっ 置き換わら 可能性 思わ くれ. バイオハザード ウォーキング・デッド 同様 最初 ホラー いっ."}, {"rating": 3.8, "content": "アクション バイオ. 前半 ホラー 感 てま シリーズ6 人間 離れ アクション 大作. 7 ホラー 戻り まし 6 アクション てる 姿 好き 本作 ハマる はず. クリス レオン 完璧 共闘 本作 初 ファン 上がり まし. 2人 味 出 掛け合い 良かっ. ストーリー まあ 普通 間髪 スピード アクション 魅せ まし. カッコ 良い バイオ."}, {"rating": 4.0, "content": "ツイッター ワンシーン バズ って 見 み まし. ツイッター 流れ 個人的 アクション ピーク 思い まし シリーズ 初見 アクション 話 内容 満足 でし. 個人的 0 レベッカ 好き 再 登場 くれ 嬉しかっ けど 教授 正史 って いい ？. ツイッター 等 例 動画 見 シリーズ 初見 人 アクション 見 大丈夫 思い. って 前作 CGアニメ 繋がっ てる ね ？. GANTZ O 時 思っ けど アニメ ゲーム 無理 実写化 じゃ こういう 3D アニメ 方 映える 気 ね."}, {"rating": 5.0, "content": "期待 がっつり 応え くれ まし CG クオリティ 高く. リアルー 唯一 皆 口 動き モニョモニョ 気 けど. 面白い アクションシーン 進化 るし 見ごたえ ばっちり でし."}, {"rating": 4.0, "content": "アクション とても 見所 思う. とても かっこよかっ. バイク 好き ドゥカティ ディアベル 非常 興味 引か."}, {"rating": 3.9, "content": "クリス レオン アクションシーン 見どころ 凄い 労力 思う …."}, {"rating": 4.0, "content": "話 普通. ガンアクション わりかし 良かっ リベリオン 的. レベッカ 可愛い 最高. CG レベル 高い."}, {"rating": 3.6, "content": "話 相変わらず 毎回 同じ 様 話 けど 今回 ハンド ガンアクション 良い ジョン・ウィック リスペクト 感じ."}, {"rating": 3.0, "content": "序盤 洋館 雰囲気 中 進め ほしかっ. むやみやたら 都会 ドン パチ 洋館 中 ひっそり やっ くれれ 満足 けど なあ. アクションシーン ゲーム 違う 感じ 人間 やめ まし ね. ゲーム 5 ウェスカー 超人 っぷり くらい ロンブー亮 近接 強かっ."}, {"rating": 3.8, "content": "フルCG バイオ 良い ね. 実写化 なんて いらん かったん. レオン 人間 辞め. ジョンウィック ばり 近接 ハンドガン 捌き 痺れる. クリス いい 感じ ゴリラ."}, {"rating": 4.0, "content": "フルCG バイオハザードシリーズ 第3弾 バイオハザード:ヴェンデッタ 鑑賞 ‼ ️ 前作 リアル フルCG 魅せ まし ストーリー 映像 スケール 感 秀逸 まるで 実写 作り 込み 素晴らし 感じ まし 🌟. ストーリー BSAA 所属 クリス・レッドフィールド 武器商人 B W O 流し グレン アリアス 追って 洋館 潜入 始まり 大学 教授 レベッカ ウイルス 解析 前作 続き レオン 巻き込ん 一緒 戦い 舞台 ニューヨーク 移っ いき. ガンアクション 体術 カッコ 良く ゾンビ 動き 早い 見 疾走 感 素晴らしい 映像 でし ‼ ️. 洋館 中 潜入 シーン 時計 音 リアル ゲーム版 バイオハザード 初代 踏襲 ファン 嬉しい 思い ‼ ️ ラスボス アリ エゴ まさしく タイラント そっくり でし ファン 喜ん しまい ね ♫. 好き シーン レオン バイク シーン ね 😎 やっぱり レオン バイク 似合い ✨."}, {"rating": 4.0, "content": "映像 美 呆然 毛穴 見える もん ほんと すごい. 今回 レオン 無双 かなっ くらい ひたすら レオン カッコ よく 強い 笑. バイク シーン … 惚れ ちゃう じゃん …. 髪の毛 サラッと だけ 興奮 まし. バイオ 世界観 大好き. ▽ きろく."}, {"rating": 2.0, "content": "･ 17 05 27 ： 川崎 ﾁﾈﾁｯﾀ LIVE ZOUND 版 【 初 鑑賞 】."}, {"rating": 4.3, "content": "バイオハザード フルCG 3 作 目. 映像 感動 くらい 綺麗 作り 込ま アクション CG こそ スピード 圧倒的. ゼロ 距離 ハンドガン 撃ち合い もはや 意味不明 なぜ 当たら. レオン アル中 みたい 面白かっ けど それでも イケメン でし."}, {"rating": 5.0, "content": "DVDbox 買っ 吹き替え 観 まし 字幕 方 ドキドキ まし."}, {"rating": 4.0, "content": "どんどん リアル 映像 嬉しい レオン かっこいい. 冒頭 ホラー 描写 良かっ 最後 スッキリ 終わっ くれ. レオン クリス 違う アクション 共闘 最高 でし. 特典 ディスク ルーベン・ラングダン 出 嬉しかっ."}, {"rating": 3.7, "content": "川井憲次 音楽 やっ てる 鑑賞. 意外と すんなり 観 まし. やはり 川井 音楽 ハンパない バイオハザード きちんと 出来上がっ てる. ミラジョボビッチ バイオハザード カプコン ゲーム 近い 世界観 出 登場人物 的 バイオハザード4 後 世界 ？. 面白かっ."}, {"rating": 3.5, "content": "バイオハザード ストーリー 好き 気 けど 最近 ゲーム 怖 すぎ とても プレイ そんな 身 嬉しい フルCG 映画 シリーズ. 過去 ２ 作 比べ 今作 ホラー 描写 多く ストーリー 分かり やすく まとまっ 普通 ゾンビ映画 楽しめる 思う. 時系列 的 バイオ 6 7 間 話 ？ 次 7 絡む ストーリー 観 たい."}, {"rating": 4.4, "content": "なー 良い って バイオハザード あんまり 知ら 楽しめる ホラー エンターテインメント 出来上がっ てる って とこ. 序盤 ホラー 節 炸裂 本当に 怖かっ シーン トラウマ 級 頭 映画館 観 来れ 良かっ 思え ド 派手 アクション 展開 いく 今 日本映画 正直 難しい 思わ エンターテインメント ガンアクション アニメ 表現 アクロバット 動き ゲーム 的 要素 興奮 なんと ジョン・ウィック みたい ガンアクション 炸裂 感じ 雑 表現 )。. タイトル ヴェンデッタ 復讐 意味 タイトル 通り 復讐 明白 動機 様々 キャラクター 巡り会わ. ゲーム シリーズ 踏まえ レオン 仕事 疲れ 切っ クリス 以上 仲間 失い たく 状況 そんな 中 誰か 助け なけれ シチュエーション 創り出し 自ら 精神的 苦しい 状況 救出 再起 かけ オッサン 頑張り バイオハザード シリーズ ベテラン 風味 与える 良い 刺激 クリス タフガイ レオン ナイスガイ 立ち位置 しっかり 描き 分け スッキリ. ヒロイン レベッカ スタッフ 溺愛 あろ 存在 本作 観れ 分かる だろ 笑 )。. 派手 演出 フルCG アニメ エモーション たっぷり 描き ガンアクション 映画 ホラー映画 質 高い 物語 仕上がっ 本 作品 観 人 アニメ映画 日本映画 底力 見 気 日本 って 凄い わ."}, {"rating": 3.3, "content": "やっと DVD 鑑賞 呑ん く レオン 目元 飲酒 せい モデルチェンジ 依然 心なし 優し め 気 突っ込み どころ けど （ さらっと 一般人 巻き込ん ないか とか 人間 食 後 人間 戻る 平気 とか 笑 ） 序盤 洋館 戦闘シーン とか スクリーン 観 たら 迫力 だろ 思う かっこいい."}, {"rating": 3.7, "content": "ディジェネレーション ダムネーション 共 視聴 済. 今作 アクションシーン とても 迫力 観 ワクワク まし. 初代 ゲーム 知っ てる 身 バイオ 言え 洋館 イメージ 最初 舞台 洋館 懐かしかっ 嬉しい. 故に 序盤 ホラー 要素 多目 後半 いつも 通り ドン パチ やっ てる だけ 笑. 終わり 方 まだ 続き 作り よ みたい 感じ シリーズ 大事 続け いっ 欲しい. 欲 言え ビリー 出して 欲しかっ なあ. やっぱり CG 映画 シリーズ 良い 最初 実写映画 なんて やら よかっ よ …."}, {"rating": 4.5, "content": "明日 今日 ？) 有給 夜更かし 観 ちゃい まし 😁. いや ～、 毎回 いろんな 生物兵器 B O W 出 けど 今回 はっきり まし ❗. 究極 B O W クリス レオン 笑. でか 観 み ください 💡 納得 はず 😆. バイオ 0 1 以降 全然 出 こ レベッカ 本作 出 ✨. めっちゃ 美人 😍 レベッカ 教授 もと 働き たい 🎵. アクション 見せ場 多く あっという間に 観 おわっ ちゃ まし 😌."}, {"rating": 3.4, "content": "映画館 観 やっと ブルーレイ 日本語 吹替え 鑑賞. 声優さん 良かっ. ストーリー 前作 方 良かっ. 音楽 安っぽく 感じ 盛り上がり かけ. 全然 弾 切れ ゲーム そう もらい たい w."}, {"rating": 3.8, "content": "映画 ファイナル 余裕 面白かっ たぶん シリーズ 通し プレイ てる からだ 思う けども. ゴリス 無双 楽しみ まくっ けど 期待 裏切ら ボディスラム DDT ！( 笑. 銃弾 なんて 当たり ませ よ. もう はね 銃 なんか いら よ 笑. 流石 ゴリス. レオン ファン 見 たい アクション 分かっ てる ね ーー. ハンドガン 無双 \\( ϋ )/ カッコ よ すぎる. レベッカ ０ 以降 はじめて カムバック 年 とっ 愛くるし 健在 まだ 同じ 服 着 てん ？ いい たく けど 我慢 我慢 サービス サービス. ファン 待望 カプコン 製 ヘリ 笑 結局 結局 ？ ハラハラ 最後 … …。. 視点 見 た人 俺 思う ね 笑. 本当に ファン 楽しめる 映画 でし. 終わり 方 的 続編 こりゃ."}, {"rating": 3.8, "content": "バイオ アニメ 一番 好き でし クリス レオン かっこいい. ラスト ゾンビ 無双 シーン 楽しめ まし. 戦闘シーン かっこよ すぎる."}, {"rating": 3.0, "content": "バイオハザード ワールド 広がり すぎ. 今作 楽しむ 原作 どう 言う 何とも いえ. ミラ・ジョヴォヴィッチ 映画 観 まし. それと ゲーム 今作 キャラ 分かる 程度 作品 プレイ. あと … ディジェネレーション ダムネーション 観. 多分 今作 比較 いい ディジェネレーション ダムネーション 思い. どちら フルCG バイオハザード 作品 今作 くる レオン 主役 …. 今作 …. 前 二 作 比べる CG タッチ 少し 変わっ 臨場感 上がっ 思い. 演出 ホラー っぽい やり方 目立っ バイオ らし 増し …. お話 バイオ ゲーム 語ら そう 感じ 作ら. 頭で 考え 良い くらい するりと 入っ. もともと そういった 世界観 お話 余計 突っ込み 野暮 そう くらい. それに 下手 今 バイオ シリーズ 踏まえ … 言う 風. 今作 だけ 楽しめる …. 勿論 分 深み てる 否め ませ. アクションシーン 素直 かっこいい 思え まし. CG ならでは 無茶 カメラワーク 寸分 狂わ ぬ アクション 様 結構 子 気味 よかっ. 基本 フルCG 作品 ゲーム 勿論 CG. ゲーム ムービー 一本 作品 まし 錯覚 おちいり. 作品 いい 思い. 見 終わっ 後 ゲーム やり たく まし. それにしても 犬 ゾンビ 随分 パワーアップ てる なぁ …."}, {"rating": 2.7, "content": "アクション 見所 ストーリー 薄く 感じ. 前作 作り 込み 浅く 感じ しまい 残念 もう少し キャラ 背景 等 考慮 ストーリー 展開 欲しかっ."}, {"rating": 2.6, "content": "バイオハザード ゲーム ムービー 部分 まとめ みたい 映画. レベッカ かわいい ホラン千秋 似 てる. 敵 人 頭 おかし すぎる 行動. ゴリラ 金髪 超人 すぎる. まとめる 脚本 もう少し 頑張ろ ？."}, {"rating": 3.7, "content": "予告編 期待 超える 作品 無かっ けど 実写版 面白かっ ラスボス やや あっけなかっ."}, {"rating": 2.0, "content": "2017 07 21 日本 アニメ のに 何故 こんなに 漂白 目立つ … ロメロ ゾンビ 黒人 主人公 のに …."}, {"rating": 3.6, "content": "ガンアクション 見 気持ちいい. レールガン みたい 強 すぎん よ."}, {"rating": 3.5, "content": "ちょこちょこ 呪怨 みたい 演出 たぶん 気 せい じゃ. 中盤 ガンガン 熱く アクション やさぐれ レオン クラリック クリス 程よく 人間 やめ てる ラスト バトル ガン=カタ 感 通路 ゾンビ 戦 レオン ジョン・ウィック 感 レベッカ まだまだ 若く みえる のに 38歳 って ビビる さっき ゾンビ 化 人 喰っ のに ワクチン 人間 戻れる やっ もどっ ーー ワイ 人 食べ たんか … って 逆 パニック そう."}, {"rating": 4.0, "content": "CG やっぱ ゲーム って 感じ CG けど かっこいい スタイリッシュ アクション映画 クリス レオン 闘い 方 2人 個性 出て とても いい あと レベッカ 可愛い."}, {"rating": 3.3, "content": "記録. CGアニメ 第 三 作 目 ゲーム シリーズ 続編 観 まし まあ ツッコミ すぎ ね 実写版 面白く ね 期待 観 行っ 行っ 期待はずれ でし ね ソフト 観 方 いい かも しれ ませ."}, {"rating": 3.8, "content": "バイオ シリーズ フルCG アニメーション映画 でし ゲーム シリーズ 遊ん でる 方 登場人物 像 関係性 掴み づらい でしょ 代わり ストーリー 内容 単に のめり 込める 思い なぜ ストーリー 面白い 盛り上がる 場面 展開 とか そう ゆう CG アニメーション映画 って 個人的 アトラクション 捉え ね 単に 映像 クオリティ 圧巻 一言 ね ぜひ 観る 体感 み ください."}, {"rating": 3.5, "content": "前作 ダムネーション 動き リアル. レオン クリス ぬるぬる 動く …. ストーリー オチ 予想 つく 王道 w. 前作 ほう まだ 好き かも …. 戦闘シーン すごい よかっ. レオン ダンテ みたい シーン いくつか 笑っ w. いじけ てる レオン 厨二病 すぎ ほんま 笑う 勘弁 くれ."}, {"rating": 3.3, "content": "勧め. 静か ホラー 演出 ゲーム 近い 前半 良かっ のに 後半 ぶっ 飛ん アクション みせ くれる レオン ドゥカティ 跨が る 姿 カッコ 良かっ. バイク 趣味 好き よ."}, {"rating": 3.0, "content": "レオン ガンフー 出して 笑う. 清水崇 関連 冒頭 館 呪怨 っぽい シリーズ おなじみ 鬼 かわいい レベッカ 天国と地獄 両方 味わえる 仕様."}, {"rating": 4.0, "content": "CG 映画 純粋 感動 まし 構図 照明 洋画 負け こだわり 感じ 下手 洋画 断然 面白く 見る 出来 まし. 内容 ゲーム 今 設定 知っ 楽しみ 半減 ファン ムービー 贅沢 すぎる 映画. 爆音 聴く かなり 盛り上がる 作品 プラス 友達 同士 ワイワイ 見る 良い."}, {"rating": 3.1, "content": "クリス かっこいい 💞. すごい 綺麗. ゲーム 7 しか けど 内容 普通 わかっ ゲーム やっ 方 面白い だろ なー."}, {"rating": 4.6, "content": "レオン クリス かっこ よすぎ. 序盤 怖 過ぎ 普通 ちびり かけ まし."}, {"rating": 3.0, "content": "新型 ウイルス バイオテロ 企てる 男 阻止 しよ 対 テロ組織 壮絶 戦い 描い アニメーション 作品. 思わず 見入っ しまう ぐらい 美しく 迫力 映像 イマイチ ストーリー 補っ 印象 w. 技術 進歩 製作 者 力 こんな 見せ 人間 役者 なんて いら じゃ 思っ しまう なぁ …."}, {"rating": 3.6, "content": "ゲーム 何回 死ん やっとこ 倒せる 敵 数 分 片す 室伏 クリス アクションシーン CG ならでは 見応え 自然 ボタン コマンド 見え くる 不思議. 終盤 にかけて 突っ込み どころ 満載 気にしたら負け 見 楽しかっ."}, {"rating": 2.5, "content": "前半 おもしろかっ 後半 につれ 段々 つまらなく."}, {"rating": 3.6, "content": "60 _ 2017. 呪怨 監督 力 冒頭 洋館 シーン めちゃめちゃ 怖い. 初期 ゲーム バイオ 恐怖 感. のに それ以降 レールガン 飛び出す いつも パワー インフレ SF アクション ちょっと 残念. もはや レオン クリス 人間 越え てる よ ゾンビ 怖い よ. ドゥカティ 大 活躍."}, {"rating": 4.5, "content": "アクション めちゃくちゃ かっこよかっ ！！！！！！ もう だけ けど だけ いい."}, {"rating": 4.2, "content": "ゲーム 方 4 ， ダークサイド クロニクル ， 7 プレイ 大学 後輩 勧め 鑑賞. 前半 しっかり ホラーテイスト 後半 レオン クリス 超人 アクション 悪役 アリアス 変質 的 行動 数々 … 内容 見応え まし. 映画 一 番 見どころ 美し 可愛 過ぎる レベッカ 教授 必見."}, {"rating": 3.0, "content": "CG すごい 綺麗 クリストレオン 対 ゾンビ 近接 戦闘 すごい かっこいい こりゃ あ 続き."}, {"rating": 5.0, "content": "BIOHAZARD ヴェンデッタ 安定 面白 でし レベッカ 安定 美人 クリス 怪力 野郎 レオン 無駄 イケメン 物語 今 作品 一番 脅かし 要素 多かっ 絶対 続編 よ ね 汗."}, {"rating": 4.0, "content": "やっとこ み. レオン クリス 最高 最高 かっこよく 終始 心臓 苦しかっ … … あまり 期待 行か 良い 意味 期待 裏切ら … 今作 … 気合い 込め すぎ … 劇場 見る 辛 すぎ … 息 …. やっぱり グラフィック 綺麗 目 離せ スクリーン 慣れ てる 人 にとって 怖い … 思っ 以上 ハラハラ. アクションシーン 素晴らしい 最高 最高 でし. アクションシーン って 激しく なれ やっ てる 分から けど 今作 やっ てる 分かる ←. カメラワーク ぎゅん ぎゅん 言っ てる 凄く 見やすかっ だから み 楽しい 爽快 ちょっと レオン やり すぎ よ って 思う 箇所 けど そんな どう 良い くらい かっこいい バイク 相性 良 すぎ ？ 死に. クリス レオン 戦闘 違っ 特徴 しっかり 良い 6 5割 くらい アクション レオン キメ てる シーン 多かっ けど クリス クリス かっこいい スタイリッシュ レオン 良い 対比 力 技 ごりごり やる 気持ちいい さすが ゴリス. あと レベッカ 良い 0 時 そう でし 今作 綺麗 グラフィック レベッカ 素晴らしく 可愛い … むさい 男 2人 可愛い 子 1人 だけ 二 割り増し 良く 見える 不思議. ストーリー ちょっと 演出 笑っ しまう けど レオン クリス アクションシーン 目当て みる ◎ ◎ ◎ もう 一 回 観 いい かなっ 思う かっこよさ. 次回 楽しみ なぁ."}, {"rating": 3.3, "content": "《 雷雨 広島 初 映画館 鑑賞 》. 広島 引っ越し 早 3カ月 やっと 広島 映画館 デビュー まし. 今回 観 映画 バイオハザード CGアニメーション 最新作. Filmarks 評価 申し分 ハードル 高め ウキウキ 鑑賞. だろ 見せ場 少な 退屈 感 否め もっと 派手 手 汗 握る ガンアクション 見 たかっ. ご都合主義 かつ 単調 リズム 進ん いく ストーリー あんまり 好み じゃ 消化不良 (^^;. だがしかし. 貴重 アクションシーン 素晴らしい スピード感. 高ぶる 気持ち 抑え きれ キャーキャーワッホイ ゆ ー まし わ ＼( ω ')／. 最近 CGアニメーション って すげ ぇな … … もっともっと 刺激 的 次回作 期待. 追記. 個人的 ディジェネレーション 好き 当時 少年 僕 衝撃 忘れ しない だろ ぅ. 追 追記. 広島バルト11 行く 道順 把握. さぁ ダンケルク 見 行く 準備 整っ ぞ."}, {"rating": 3.0, "content": "フル ＣＧ アニメ バイオハザード アリス 出 こ どちら ゲーム 設定 忠実 ストーリー でし 時系列 的 ５ ６ 間 くらい 設定 思い なるべく 予備 知識 入れ 鑑賞 まし レオン 雰囲気 ゲーム 違っ まし B O W 戦闘シーン いつも レオン 戻っ まし 今回 大学 教授 レベッカ ヤラ まし ラクーンシティ 頃 チーム 足 まとい 女の子 大学 教授 ウィルス 研究 自ら ウィルス 侵さ ピンチ 切り抜け レオン クリス 意見 言う 成長 まし ゲーム 入っ 人間 お父さん 目線 どうしても レベッカ 観 しまい まし 歴代 ＣＧ バイオ 中 続編 期待 終わり 方 含め ストーリー アクション 良い 出来 思い ﻿."}, {"rating": 2.6, "content": "バイク 覚醒 レオン ぶっ 飛ん アクションシーン 最高."}, {"rating": 4.0, "content": "フル CGアニメーション バイオ シリーズ 全て DVD 見直し おさらい 大好き よー. 最新作 観. … カッコ よ すぎる けど …. ぇぇ … レオン バイク そんな 風 乗っ ちゃう ？. クリス ガチムチ アクション かっこいい よぅ ヒャアーーー. … って バカ みたい 内心 叫び 鑑賞 でし 笑. ごめんなさい よく わから でしょ 笑. 序盤 ホラー 演出 要 所要 所 差し込ま 華麗 アクションシーン … 惚れ惚れ まし うっとり. アクション 見ごたえ まし よ. レオン クリス バトル シーン 加え 2人 共闘 シーン 熱い. 見せ 方 ハイスピード 思え スローモーション 細か 演出 くれ 気 利い. 銃器 詳しく 扱い 方 かも ね もう たまり ませ …. あと レベッカ 超絶 可愛く 参り まし 美人 度. しかも ただ ヒロイン 方法 巨 悪 立ち向かう グッジョブ. CG 美麗 ホラー アクション キャラクター いずれ シリーズ 最高傑作 でしょ. ー 観よ ごちそうさま でし 笑."}, {"rating": 4.1, "content": "クリス 使う M4 マガジンチェンジ ガシャポン って 効果音 素晴らしい 銃器 描写 とても よく 出来. 後半 マシン ピストル 対決 超人 戦 過ぎ ギャグ しか 見え 笑."}, {"rating": 4.1, "content": "ようやく 見れ. フルCG バイオハザード 初見 けど 序盤 ちゃんと ホラー 要素 中盤 終盤 にかけて アクションシーン 満載 思いのほか 楽しめ !!. バイオ 1 以来 レベッカ クリス 共演 感動 … 😭. ツッコミどころ 満載 点 逆 笑える 👍. クリス レオン アクションシーン カッコ よすぎ だけ 観 いい ぐらい 満足."}, {"rating": 3.4, "content": "ストーリー 性 犬 よかっ. ゲーム 状況 人 見 たら いい 思う."}, {"rating": 4.0, "content": "ドキドキハラハラホラー × 異次元 アクション. 前半 クリス 洋館 突入 レベッカ 研究所 襲撃 しっかり ホラー てる. 焦らし 焦らし 起こる ドキドキ ゾンビ 群がっ どう しよう ハラハラ さすが 呪怨 監督 絡ん でる だけ しっかり ホラー 👻. 終盤 超 cool 異次元 アクション. 後半 クリス レオン キレッキレガンアクション まさに CGアニメ 出来る って 感じ クオリティー • ̀ ̫ • ́ )✧。 後半 ちょっぴり やり 過ぎ 感 まぁ 元々 SF だし アニメ 納得 出来る かな (ーωー). 今回 ウィルス. ❌ 感染 ⇨ 死 ⇨ ゾンビ じゃなくて. ⭕ ️ 感染 ⇨ 発症 ウィルス ⇨ ゾンビ っぽく 凶暴 化 ⇨（ 薬 元どおり ？ ） みたい 感じ 死ん ゾンビ化 じゃなくて 生き まま 凶暴 化 的 感じ (-ω- ?). SF とか 苦手 人 後半 冷め くる かも. 犬 🐶 バイク チェイス 🏍 って 新しい ✨. レベッカ 誰か 似 てる ずっと 思っ けど 里美ゆりあ 似 てる 気 （ 思わせぶり 敵 金髪 セクシー 美女 ダレノガレ 似 てる 気 ）."}, {"rating": 3.8, "content": "アクション すごい 評判 見 鑑賞. レオン アクション 立ち上がっ 拍手 たい くらい 良かっ. 生身 人間 ませ よ ね 最高. アクション 好き 観 損 グロ けど グロ 慣れる 大丈夫. 首 飛ん けど CGアニメーション そんなに キツ く 印象. しっか CG すごい. 明らか モブ 主役 デキ 違い すぎ 大変 よ なぁ フルCG …. ヒロイン 拐わ 教授 レベッカ どちゃくそ 可愛く 唇 ぷるっぷる 監督 力 入れ 伺え. 出 くる ゾンビ クリーチャー 悪役 サイコパス っぷり 一番 キモ く 背筋 凍っ. 大 ボス 固い 第 二 形態 レオン 華麗 バイク 乗りこなす たっ 音楽 最高 わっくわく 良い 映画 でし."}, {"rating": 4.3, "content": "アクションシーン かっこよ すぎ 痺れる. 前回 2 作 上回る アクション よかっ ぁ (о´∀`о)."}, {"rating": 3.0, "content": "敵 ストーリー いかにも 番外 編 けど 一応 ホラー 要素 アクション 盛り沢山. アクション 中心 すぎる バイオ じゃなくて いい じゃ 思っ しまい ミラ 実写版 方 よっぽど バイオ てる なぁ 思え. そう いえ ゲーム 本編 クリス レオン 共闘 てる 記憶 かも. レベッカ 二人 絡ん でる 初めて 観る 気 （ そもそも レベッカ レアキャラ ） そういう 意味 ゲーム内 世界観 繋がっ てる 思える 貴重 シーン でし ね. ケンカ 仲裁 シーン 微笑ましい w. ただ 同じ ゲーム 系 CGアニメ 最近 観 FF15 方 映像 クオリティ 高く 感じ. かけ てる 時間 金額 違い そう けど アクション 時 重量感 とか 髪 靡く きめ細か とか ちょっとした 箇所 違和感 最近 技術 向上 考える あと もう少し って でしょ. 次 あまり 場面 転換 シーン 絞っ 作り 込ん 初期 ゲーム 感じ ぞ バイオハザード っていう ホラー 特 化 作品 観 たい ね."}, {"rating": 3.8, "content": "ゲーム 彷彿 前半 ホラー 演出 後半 アクション キレ 良さ なかなか ハイスコア. 個人 的 欲 言え モンスター 造形 もう少し 個性 ハイスコア 更新 かも."}, {"rating": 3.7, "content": "アニメーション 来 思う くらい 人物 風景 綺麗 かつ 滑らか 撮れ. 所々 突っ込み たく 人間 超越 アクションシーン バイオハザード 所以 笑 ハラ ハラ 感 満足 映画."}, {"rating": 3.5, "content": "突っ込み どころ 割と けど 現代 進化 CG バイオハザード 観 点 だけ 最高 前半 めちゃくちゃ 怖い 後半 ガン=カタ とか ガン フー とか 色々 楽しい アクション 盛りだくさん."}, {"rating": 4.5, "content": "テロリスト ニューヨーク ウイルス 撒く クリス レオン レベッカ 阻止 話. 前半 ホラー 後半 アクション. ホラー びっくり 系 ちゃんと ホラー まし. アクションシーン 見せつける かっこいい シーン 盛りだくさん. テロ 首謀 者 アリアス クリス 至近 距離 互いに 円 描き 銃 撃つ シーン 思わ 笑っ ちゃ まし. かっこいい 許す. ウエディングドレス姿 レベッカ ボンテージ 姿 敵 ヒロイン 可愛かっ っす."}, {"rating": 3.5, "content": "バイオ シリーズ 映画 欠かさ み けど 今 一番 面白かっ. 今回 個人的 みどころ 簡単 まとめ みる …. 序盤 緊張感 溢れる ホラー 演出. 期待 裏切ら ホラー お約束 的 ビックリ 演出. 中盤 うって 変わっ 怒濤 アクション. 相変わらず 捲き込ま 体質 嘆く レオン 説教 熱く すぎる クリス 二人 ダメ 男 たしなめる 実は 一番 頼れる ヒロイン レベッカ. レオン クリス 衝突 → 息 あう バディ 展開. 悪役 だって 過去 理由 ぞ. スタイリッシュ バイク 乗り. 犬 強 ｪェ !!. クリス 無双. レオン 無双. 抜き 今作 語れ 最終兵器 電磁 砲 !!!!!!!!!!!!. 思わず 突っ込み たく 箇所 いくつか くる けど 込み 楽しい 笑. 真面目 感心 点 ストーリー メリハリ 進行 フラグ たて フラグ 回収 バランス 良さ. ハリウッド 的 台詞 演出. 一緒 行っ 友人 楽しめ 大 満足 でし 🎵."}, {"rating": 3.5, "content": "レオン 大統領 娘 救出 頃 爽やか イケメン やっ. いつの間にか 悲壮感 漂う おじさん てる (;_;) 泣ける ぜ (;_;) まだまだ かっこいい (;_;). いちいち レオン かっこいい シーン スローモーション 笑っ."}, {"rating": 3.8, "content": "突っ込み どころ いくらでも けど 主要 キャラ みんな ガンカタ ガン フー 習得 者 ジョン・ウィック てかっ こいい オール オッケー. CG 進化 って すごい 違和感 全く. 泣ける ぜ."}, {"rating": 5.0, "content": "最高 でし. レオン クリス 共闘 やっと 見れ. アクションシーン 前作 多く 見応え. BGM かっこよかっ ヽ (*´∀｀) ノ. はやく ジル CG 映画 見 たい."}, {"rating": 3.4, "content": "CG って やっぱり 凄い ‼ ︎ 実写 ばかり 思っ まし … 見る 直前."}, {"rating": 3.8, "content": "バイオ ファン 充分 楽しめ まし ‼. 話 知ら 楽しめる 内容 ファン もう少し 過去 繋がり 欲しかっ."}, {"rating": 2.5, "content": "前作 面白かっ バイオハザードシリーズ ファン 本作 楽しみ まし 推し レベッカ 出 良かっ."}, {"rating": 4.0, "content": "パワー ゴリ ゴリ 押し いく スタイル ゴリス 柔軟 流れる 戦っ いく スタイル レオン. どっち カッコイイ けど やっぱ ゴリス 推し ♡. ゴリス 肉弾 戦 シビ. レベッカ 可愛 過ぎ ♡ 笑."}, {"rating": 3.8, "content": "レオン バイクチェイスシーン ガンフーアクション 大 興奮 でし. ストーリー 性 薄い ご 愛嬌 って 大目 見れる 方 間違い 楽しめる 思い."}, {"rating": 4.0, "content": "バイオハザード いえ クリス ジル レオン よ ね ？(● ˃̶͈̀ ロ ˂̶͈́ ੭ꠥ ⁾⁾. フルCG アニメ 3 作 目 クリス レオン 大 活躍 暴れまくり ホラー アクション映画 (｡-∀-). お約束 ゾンビ でかい 怪物 ゾンビウィルス 悪用 今回 アクションシーン 良く 出来 ハード とにかく スピーディー ちょっと ろ ツッコミ そう 場面 まあ (￣▽￣;). バイオハザード いい 思え. (￣∀￣). CG 出来 やはり GANTZ 上 ゲーム なんか 再度 たく 作品 魅力 感じ 映画 でし ヽ(´∀｀)ノ."}, {"rating": 3.9, "content": "バイオハザード ゲーセン だけ やっ ー 映画 だけ 追っ てる 人間 感想. ３ Ｄ アニメ すごいぃ たま 実写 見え ー. 悪役 いい 感じ イッ. 経緯 経緯 だけ 憎み きれ. いちいち ゾンビ びく って 見. レオン 様 かっこ よすぎ ～ 見 たら ダイナミック ワンワン 散歩 始まっ 面白かっ. 戦闘シーン 動き 細かく 見 楽しかっ 強 すぎ レオン バイク 裁き. 敵 ドンドコ 出て くるし 味方 援護 タイミング ばっちし 気持ち良かっ. 最後 電磁 砲 エェッ ぶっぱなし 時 隣 知ら 人 同時に 笑っ 笑. 単発 映画 楽しめ. スーツ 着 お客さん 多かっ (^○^)."}, {"rating": 3.5, "content": "3次元 じゃ 情報量 多 すぎ 2次元 じゃ 物足りなく … みたい 時 2.5次元 かなり 良い. 皆 こう 呼ん 鋼鉄ジーグ 観よ 映画 .com アプリ 調べ 劇場 向かっ アプリバグ って たらしく すでに 上映 終了 観 映画 これだけ シリーズ 知ら 状態 観 シリーズ 知ら く 楽しめ これから 観る 人 参考 ください. ヤバい 兵器 パワーワード 最高 楽しま くれ そう 想像 以上 アクション パート バリ 良さ 実写 じゃ 百 テイク 重ね 撮れ CG ならでは ハート 滾る 超絶 中 二 アクション 全部 分かる 全部 分かる って 感じ. バイオハザード ボス って 怖い 先 デカイ って 感情 来る 俺 だけ."}, {"rating": 4.0, "content": "良かっ. こういう アクション映画 良い 印象. 最初 洋館 場面 緊張感 良かっ. 強いて 言う 途中 ストーリー 展開 読み やすい ゾンビ 恐怖感 慣れる マイナス."}, {"rating": 3.0, "content": "レオン クリス 観 ニヤケ ちゃう くらい かっこよく エゲツ 強 のに 2人 連携 戦う シーン 本当に もったいない. そう いって レオン かっこよさ だけ 観る 価値 大いに 眼福. まあ ツッコミどころ 多 すぎる 友達 見 正解 笑."}, {"rating": 4.0, "content": "最高 随所 溢れる 過去作 オマージュ 嬉しく 序盤 ホラー 要素 中盤 以降 アクション 要素 バランス 良い アクション コーディネート 繰り返し 見 続け たく 魅力 満ち 近接格闘 技 銃撃 戦 融合 アクション アニメーション映画 史 刻ん レベル 秀逸 ガンアクション 点 無く 線 描く 演出 チャンバラ 面白かっ 他 笑っ ちゃう 外連 味 溢れる 演出 展開 めちゃめちゃ 面白かっ ビル ３ ～ ４ 個 ぶち 抜く 兵器 出 時 さすが 声 出し 笑っ ちゃっ 他 にも 大型 トラック くらい 質量 持ち 時速 ２ ０ ０ ｋｍ くらい 疾走 ゾンビ 犬 迎え撃つ レオン 一連 シークエンス 好き レオン に関して カッコ つけ 過ぎ 半ば ギャグ キャラ 化し 愛 おしく 感じ まし もう 大好き あと レベッカ 可愛い 超 可愛い エロい 最高 ストーリー ありがち 突っ込み どころ あげ たら キリ 無い くらい 粗 多い 作品 けど 持っ 補う 魅力 作品 僕 大好き CG 映画 バイオハザード 史上最高 傑作 思う."}, {"rating": 3.1, "content": "例 本編 シリーズ 映画版. 霊長類 べ ー 奴 デ ビルハンター アクションシーン 必見. こいつ いつも 人間 やめ てん."}, {"rating": 4.5, "content": "バイオ シリーズ ゲーム 映画. 大好き めっちゃ 楽しみ ぁぁぁあ ーーー めっちゃ おもしろかっ ー. ほんとに 話 バイオ 7 ゲーム. ほしかっ 笑. 最初 洋館 シーン こわかっ ー (；▽；). 初代 バイオ たく (；▽；). レベッカ 綺麗 ねー. 現場 長らく 離れ けど 容赦 無く. ゾンビ 頭 かち 割る レベッカ 教授 素敵 …. しかも 呑ん くれ レオン wwww. グレ もー www かわいい www. BSAA バイク 乗っ レオン かっこよ すぎ ーヒィヒィ ゆ ー www. ゴリス 安定 ガチムチ 感 最高. もー レオン クリス だけ 国 ひとつ. 潰せ そう 勢い www. ところどころ 爆笑 シーン よ. アリアス vs クリス 超 接近 銃撃 戦. 銃弾 空気 読み すぎ 絶対 当たる 距離. やの 当たら やつ wwww. ビル 破壊 まくる レールガン. 絶対 バイオテロ BSAA. 街 破壊 てる wwww. あー おもしろかっ. ファンサービス 愛する エイダ. 出し 欲しかっ なぁ (´；ω；`). 最後 シーン なんの 伏線 ？ 笑."}, {"rating": 3.9, "content": "フルCG 映画. ゲーム やっ けど 楽しめ. 最初 方 よく 流れ なー 思っ けど 途中 迫り 来る ピンチ ハラハラ っぱなし. 心拍数 上がる. とにかく アクション かっこいい. 仲間 連携 すごい w."}, {"rating": 3.7, "content": "話 流れ … … どこか … エ エンドオブキングダム ーーー って けど 面白かっ 映画 無人 爆撃機 ターゲット 避け 爆撃 でしょ. レオン 防御 用 装備 あげ ください よ … 着の身着のまま 作戦 参加 てる やん … ； ；."}, {"rating": 3.5, "content": "ゲーム やっ けど アクション 好き 楽しめ. ホラー 普段 観 ゾンビ ビクッと. クリス レオン 人間 やめ てる. アクションシーン スロー 少し くどい."}, {"rating": 3.2, "content": "もっと ゾンビ もっと ゾンビ 犬 もっと ゾンビクリーチャー …. 冒頭 洋館 潜入 ミッション おっ 先 普通 アクション ホラー 回帰 GANTZ:O カタルシス 求める 願い 叶わ ガンカタ 風 アクション 腹八分目 パンデミック 空撮 映像 感動 圧倒的 ゾンビ 不足 新 感染 予告 一番 アガっ."}, {"rating": 3.5, "content": "バイオハザード ヴェンデッタ. ゲーム シリーズ 世界観 共有 フルCG 映画 3 作 目. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. 対 生物兵器 プロ クリス レオン 新た バイオテロ 立ち向かう 言う ストーリー. イケメン × スタイリッシュ アクション ホラー映画. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. ストーリー 王道 けど アクションシーン かなり クオリティ ガンフーベース 自由自在 カメラワーク 楽しい 一般人 巻き込み すぎ 気. 中盤 台詞 多く 退屈 けど 洋館 振り向き ゾンビ バイオハザード 」( ゲーム オマージュ 良し. 終わり 戦い 精神 的 疲弊 てる 感じ 良し. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. レベッカ かわいく かわいかっ. 髪 濡れ てる かわいい. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. 作中 ブレイキング ･ バッド 話題 出 ニヤニヤ 意味 台詞 けど. 最高 ドラマ って. そう 言え ブレイキング ･ バッド にも バイオハザード 話題 出 よ ね. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. あと カサブランカ 出 よ. 昨夜 ？) そんな 昔 忘れ ”“( 今夜 ？) そんな 先 分から って 台詞. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. ゲーム 正面 攻撃 かわせ のに 皆 そんな 動き よ 映画 でし."}, {"rating": 2.0, "content": "なんや こりゃ ？. 髪の毛 動か へん 終盤 やっと 動い けど 申し訳 程度. CG 出来 映画 レベル 達し."}, {"rating": 3.5, "content": "時間 なんとなく 観 行っ けど 十分 暇つぶし まし."}, {"rating": 4.5, "content": "普通 おもしろかっ. ずっと ゲーム プレイ きた方 是非 オススメ たい. ファン 喜ば 方 よく わかっ てる 笑. ツッコミ 所 ちょいちょい けど やっぱり 含め バイオハザード. 映像 すごく キレイ でし. アクションシーン 思っ しっかり 満足. レベッカ 大きく かわいく なぁ …."}, {"rating": 3.8, "content": "敵 キャラ あまり 強 怖 あまり 感じ 少し 残念. レオン クリス 超人."}, {"rating": 2.8, "content": "アメブロ 更新 まし バイオハザード ヴェンデッタ バイハザ 治療 薬 って タブー ゾンビ 治っ ちゃ ダメ https :// twitter .com yukigame status 873928554366369792."}, {"rating": 3.5, "content": "人気 ホラーゲーム CG 長編映画 第 三 弾. ゲーム 覚え 風景 コスチューム 台詞 あちこち 見 ファン 深く 楽しめる 内容 まし. ホラー 面 うつむく 子供 さらさら 黒髪 ロング プロデューサー 関わっ 清水崇 らしい 特徴 …. アクション 面 カッコ いい 見せ場 盛りだくさん わくわく レオン 隙 緻密 闘い 方 クリス 荒々しい 体術 交え ガンアクション CG ならでは スゴ. 新た 敵 出現 匂わせる 終幕. ゲーム 次回 作 伏線 でしょ … … ？. 今後 期待."}, {"rating": 3.5, "content": "音楽 よかっ 清水崇 感じ ちょっと ぞくぞく 怖 楽しめ まし ちょっと あっけなく 倒せ ちゃう まぁ ゲーム って 思っ けど よく 考え たら あんなに うまく プレイ w."}, {"rating": 3.3, "content": "とにかく 会話 つまらなく さっさと 次 行こ ぜ おいおい いへ. 全部 説明 為 会話 絵 見せ いい よ ？ って 言っ しまう ルック リアル さと 噛み合っ ね. あと 致命 的 世界 寂しい 大学 バー NY 舞台 転々 圧倒的 モブ 少な. なんで 誰 出 くる メイン キャラ これから ゾンビ 化 名 無き 人々 敵 味方 ワオ 分かり やすい. NY 行っ リアリテイ レベル グッと 下がっ 楽しかっ ね バイク 硬 てぇ ガンフーアクション. 全て 映画 ガン フー ガン=カタ 取り入れる べき よ ナイス. 楽しみ ね ジョン・ウィック 2."}, {"rating": 3.3, "content": "レッドフィーールドッ. ゲーム めちゃめちゃ ファン けど 予告 めちゃ おもろ そう やっ 鑑賞. 結論 予告 騙さ …。. 97分 重たく 観 やすかっ 脚本 端折り 過ぎ 前半 置い けぼり. ただ アクション ハンパない CG やから こそ 演出 部分 好き 笑."}, {"rating": 3.5, "content": "レベッカ 可愛い. アクションシーン すごく かっこいい 敵 キャラ きちんと ストーリー 好き. ただ 今回 ストーリー 流れ 的 やむなし って 感じ 一般人 結構 死ぬ … って 感じ ゲーム 中 見せ くれ レオン クリス 熱い 正義感 … ？ 駄目 分かっ 助けよ 動か 彼ら … ？. ところどころ やや 製作 陣 あざと 見 レベッカ 可愛い. 総評 レベッカ 本当に 可愛い."}, {"rating": 3.5, "content": "バイオハザード CG 映画 観る 初めて. 映像 流石 けど ゲーム 画面 グレードアップ 以上 印象. タイプ 映画 ラスボス しだい のに 勿体ない."}, {"rating": 3.5, "content": "大好き ゲーム 大好き キャラクター 大 画面 見れる 幸せ … ‼. バイオハザード ファン 大事 くれる 改めて 大好き. ボス ザコ 感じ まぁ 原作 通り 一般市民 死に すぎ 気 大きな 平和 得る やむを得ず … 得 ？. … … … … … うん. これから 各々 キャラクター 活躍 期待."}, {"rating": 2.0, "content": "2017 06 11. ヒューマントラストシネマ渋谷 鑑賞. すごい 脚本 ね. 帰っ ゲーム バイオハザード やろう."}, {"rating": 4.0, "content": "ゲームファン うれしいこと 箇所 盛り込ま 良かっ ◎."}, {"rating": 4.5, "content": "公開日 み まし. 前作 パワーアップ バイオハザード びっくり まし. バイオハザードシリーズ 魅力 ゾンビ 格闘 シーン 本当 やばい. ラスボス ゲーム 並み やばかっ ww."}, {"rating": 4.1, "content": "実写版 ゲーム版 オリジナルストーリー まとまり 良かっ 思う アクション キレ がっつり 狙っ 演出 ゲーム プレイヤー いつも バイオ 感じ 大変 楽しめ."}, {"rating": 3.7, "content": "映画 ゲーム 古き 良き ゾンビ なくなっ いく 残念 けど 昨今 CG 技術 すごい. ゲーム バイオハザード 初期 S.T A R .S 制服姿 初々しい レオン 人生 悲観 ウイスキー あおる 渋み 男 わたし 嬉しい 笑. クリス たくましい アクション アクロ バティック レオン アクション かっこいい ゲーム っぽい. レオン のいち いちかっこ つけ 登場シーン ギュンギュン 気 アリアス ぶっ 飛び 具合 敵 不足 なし. またもや 続編 気配 漂わ エンディング 次 楽しみ."}, {"rating": 3.0, "content": "前作 話 覚え 状態 鑑賞. うん あんまり でし. バイオハザード 進化 すぎ 付い いけ ませ 置い けぼり."}, {"rating": 3.6, "content": "本物 様 映像 😄 レオン クリス 動き 半端ない 😄 しかも 世界 救う けど 悩む 心境 😵 面白かっ ～(^-^)."}, {"rating": 2.7, "content": "死ん 妻 似 てる 言っ 死ん 妻 腕 似 てる 本人 腕 交換 くっつけ ていう 発想 考え っす."}, {"rating": 3.6, "content": "バイオハザード って 感じ 面白かっ. なぜ 実写 こう. クリス レオン 無双 でし. あと レベッカ かわいい."}, {"rating": 3.8, "content": "間違い ジョボビッチ アレ 面白かっ. レオン 様 オサレアクション 度 スローモーション ジワジワくる."}, {"rating": 3.8, "content": "ワクワク まし. 二人 なんか 月日 流れ なぁ 思わ 年 取り 方. 戦っ たら つよーい. レオン 無双. 至近 距離 銃撃 戦 びっくり. 当たら って 笑. いい 映画."}, {"rating": 3.7, "content": "ミリ 好き バイオ 好き アクション 好き もはや AV でし .. 映像 綺麗 息 漏れる ばかり. レオン ワンちゃん 追い かけっこ シーン .. なぜ 体重移動 バイク 横転 不思議 ...。. アクション 魅せる 映画 思い ストーリー ボスキャラ 弱い."}, {"rating": 4.5, "content": "すげ ー バカ かっけ ー. 序盤 ホラー 中盤 レベッカ 終盤 鬼 アクション 全部 最高 水準 レベッカ 本当に 可愛い 大好き. 過去 昨 知ら ゲーム やっ 楽しめ まし."}, {"rating": 3.6, "content": "ホラー映画 言う 超絶 アクション映画 笑. まず 良かっ 点. レベッカ 観. 超絶 アクションシーン ガンカタ 等. 銃 描写 良かっ. うーん 点. 敵 ボス 弱い. ケルベロス チート 並 強. BSAA 隊員 存在感. こんな 感じ. 作品 出る ごと レオン 身体能力 ハンパない 生身 生物兵器 笑. そのうち ウェスカー 越える 日 …. 最後 レールガン 威力 ヤバ すぎ さすが にあ コンパクト 威力 ビル 4 ～ 5 棟 なぎ倒す 笑える. 東京マルイ 監修 てる 嬉しかっ."}, {"rating": 3.5, "content": "レオン 好き. クリス 美味しい 持っ いこ けど レオン キレッキレッ キメッキメッ. みんな 思っ 思う けど アクションシーン ガン=カタ よ ね ？. あと 最後 みんな 日常 戻れる ？ 気まずく ？. 下手 たら 愛する人 臓物 食っ てる よ ？. 正気 戻っ 頭 狂い そうじゃない ？."}, {"rating": 3.7, "content": "【 レベッカ 心配 こっち 方 先 】. 皆さん お久しぶり ‼ ︎. 映画 友人 誘わ 鑑賞 ‼ ︎. 舞台 アメリカ コロラド州 ロッキー山脈 シカゴ ニューヨーク 館. 男 暴走 止める 物語. クリス・レッドフィールド 主人公 どんな 相手 倒す 強 すぎ. レオン もう 1人 主人公 休暇 中 高速道路 みたい 道 暴犬 2 匹 レオン 追い かけっこ 時 スローモーション いっぱい 凄かっ 犬 速 すぎ ヤバイ バイク 追いつく 程 速. レベッカ・チェンバース 大学 教授 ゾンビ 強く 可愛かっ. 冒頭 館 アクションシーン ホラー とても 強く ちょっと 足 上がる くらい ホラー 糸 分から 怖かっ （−＿−；）. アリアス 結婚相手 サラ 結婚式 レベッカ 顔 凄く 似 サラ お姉さん 感じ でし. ディエゴ 最終 形態 何本 ムチ みたい 一瞬 タコ 足 見え まし. 今作 あんまり マリア 最後 だろ ？. バイオハザードシリーズ ゲーム 一切 やっ バイオハザード アニメ映画 初めて ちょっと しか 分かり ませ でし アニメ 全 作品 観 たい 思い まし."}, {"rating": 3.5, "content": "ＣＧ バイオハザード 初めて 主役 ゴリラ クリス 実写版 Ⅳ ミラー 寄り イケメン. 前半 洋館 子供 ゾンビ やら トラップ やら ゴリラ 強い おじさん シリーズ ファンサービス 強め よ. 後半 レオン 無双 人間 離れ すぎる バイク アクション ゾンビ ワンちゃん って あんなに 足 速い ン ね （○_○）) ジョン・ウィック みたい ガン フー！ スタッフ レオン 愛 炸裂. 後半 キモ デカ Ｂ Ｏ Ｗ でかく 前 ゲーム バットマン アーカム シリーズ ベイン そっくり ！)＆ とんでも 兵器 腹いっぱい. あと ワクチン 撒き 方 雑 笑 みんな 戻っ 良かっ ー みたい 顔 けど 足元 みんな 食べ ちゃっ 人間 死体 転がっ てる じゃ ？. 久しぶり レベッカ 美人 けど 全体的 酷い め バイオハザード 世界 美人 って 大変 思っ よ."}, {"rating": 3.3, "content": "圧倒的 尺 不足 感 全体的 急ぎ足 でし 非常 おもしろか. ゲーム ムービー まとめ 見 感覚 展開 ゲームファン たら 馴染み 展開 ゲームファン ぜひ 見る べき. 逆 ゲーム やっ い人 少し 固有名詞 わから かも 作中 説明 何しろ 急ぎ足. 開幕 ホラー 路線 中盤 皆無 レオン クリス 共闘 あまり 少ない ツッコミどころ 多く 個人的 見 よかっ 言える 作品 でし."}, {"rating": 2.5, "content": "展開 バイオハザード あるある. 当然 ホラー 要素 最初 数 分 終わる. アクション 良かっ けど ね ？. もうちょい 弾 当たる はず よ ね."}, {"rating": 4.2, "content": "これぞ バイオハザード よ ね っていう ゲームファン 馴染み 展開 けど. CG 思え リアル 実写 演出 盛りだくさん ゲーム版 知ら よ って 人 楽しめる はず."}, {"rating": 3.5, "content": "相変わらず 感じ ー ねー バイオ やっぱ CG 正解 ガンカタ かっこいい 少し 長く ほしかっ."}, {"rating": 3.3, "content": "おなじみ 不気味 洋館 思わず ニヤリ 悪玉 スーツ 男性 スーツ のに めちゃめちゃ 動け 強 すぎる 笑っ あと ひたすら クリス レオン スーパー アクション 楽しむ 映画."}, {"rating": 3.9, "content": "6月 映画館 1本 目. いやー おもしろかっ. 小学生 頃 バイオハザード4 やり だし 以来 ファン 今回 レオン 推し たまら かっ. とにかく レオン バイク アクション 凄 すぎる. CG やから こそ 迫力. 帰っ たら 久々 バイオ 4 やろう 笑."}, {"rating": 3.0, "content": "冒頭 凄い 引き込ま まし. レオン 幼少期 触れる 清水崇 流石 思う ゾンビ J ホラー 感 過去 二 作 フルCG 映像化 ゲーム 要素 ファン 心 惹か まし 実際 プレイ ゲーム たら もっと 怖い だろ 思い まし 近接 戦 スピーディ キレ 見応え まし ただ ツッコミどころ 結構 まし レオン バイク シーン 人間 離れ 動き 置い とい しつこい 思え たぶん スタッフ 全員 レオン 好き でしょ ね w レオン バイク 組み合わせ 今 でしょ ？ かっこいい でしょ ？ みたい レオン バイク 推し ハンパ バイク シーン 関連 もう １つ ケルベロス 速 すぎ 辺 ゲーム 成功 映像 化 てる 世界観 尊重 クリーチャー パワーバランス 考え 欲しかっ クリス レオン 既に 人間 離れ てる 今更 そんな 気 いけ 思え w. 後半 レオン クリス 共闘 シーン 知ら 間 クリス レベッカ 救出 為 アンチウィルス 探し 消え るし w せめて 一言 ほしかっ 結局 レオン 幼少 期 ラスト 付近 ササっと 解決 w まぁ 色々 許せる 範囲 含め バイオハザード 思い 楽しめ まし 実写版 はるか 面白い オススメ."}, {"rating": 4.2, "content": "主要 キャラ 二人 人間 動き じゃ レオン とか BSAA 街 破壊 すぎ とか 一般人 巻き添え てる けど 触れ とか 突っ込み どころ ど 大変 面白かっ 多分 気 いけ w. クリス レオン 体術 織りまぜ ガンアクション 見応え まし 二人 めっちゃ カッコ 良かっ. 二人 共闘 見れ やはり 熱かっ な～."}, {"rating": 4.0, "content": "突っ込み どころ 満載 アクション 面白 すぎ もはや 人間 捨て バイク シーン 殴り合い 何より ラスボス 倒す 時 レールガン ビル 5 6 個 倒壊 破壊力 ゾンビ こっち 被害 でかい じゃ. 監督 監督 ゾンビ 登場 仕方 怖 すぎ."}, {"rating": 3.8, "content": "近接 戦闘 最高. 訳 わから バイク 乗り 方 無駄 かっこいい リロード. 圧倒的 火力 レールガン 登場 思わ 拍手. ポップコーン 貪っ 迷惑 映画 大好き. ミリオタ ガンオタ 必見 かも. （ もはや ゾンビ映画 ）."}, {"rating": 3.6, "content": "CG しか 表現 超人 アクション っぷり 素晴らしい レオン ヤバい ストーリー リベレーションズ 系 新 ウイルス 取り巻く 分かり やすい 感じ."}, {"rating": 3.5, "content": "クリス レオン ツッコミどころ 有り 過ぎ けど 面白かっ. レベッカ バイオ 0 以来 久しぶり 見れ 良かっ 可愛かっ. まだまだ 続き そう 終わり 方 続編 待ち遠しい."}, {"rating": 4.0, "content": "すっ げ ー 面白かっ. ゲーム版 バイオハザード 詳しく けど 問題 楽しめ. クリス とか レオン キャラクター 有名 んで 知っ てる けど. 実写版 断然 こっち 方 自分 好き. 話 自体 ゲーム シナリオ ギュッと 圧縮 感じ でし. 清水崇 プロデューサー だけ 結構 序盤 ホラー 表現 まし. あと とにかく アクション かっこいい. レオン バイク 乗り アクション とか 最高 かっこよさ でし. 銃 使っ 格闘 術 ガン カタ 存分 観る まし. 筋肉 ゴリラ クリス やさぐれ 男 レオン かっこよ レベッカ 可愛さ 堪能 まし. ファン 観る べき 作品 思い."}, {"rating": 4.1, "content": "レオン バイク 扱い かっこいい めっちゃ イカ てる 戦闘シーン 注目 ポイント クリス 逆 武器 なし 戦闘シーン 男らしく かっこいい 断然 レオン 派 清水崇 出て あんまり 感じ ませ でし 残念 ストーリー 簡潔 とっ よかっ 次作 期待."}, {"rating": 4.0, "content": "バイオハザード5 6 あたり 人間 辞め てる 感じ クリス レオン アクション 今作 一段と 人間 辞め まし ね 笑. レオン ガンフーアクション. キアヌ・リーブス かよ. 相変わらず ツッコミ 要素 多数. BSAA 謎 バイク 支給 関係 人 巻き込み 過ぎ 件 ムチャ 乗り 方 重心 ぶれ 倒れ 支給 バイク なんや ねん. 驚い 4 隠し 武器 (？) コード ベロニカ 登場 武器 出て きた 事. あまり 威力 ビル 3 ～ 4 棟 吹き飛ばし まし …. カプコン 製 笑 乗り物 破損 墜落 率 低く びっくり 笑."}, {"rating": 2.5, "content": "途中. ゲーム やっ 分から けど 人 肌 感 服 質感 素晴らしい."}, {"rating": 3.5, "content": "繰り返さ 報わ 戦い. フルCG 版 バイオハザード 第3弾. レオン だけ じゃ クリス レベッカ 参戦. ホラー シーン シリーズ 中 1番 かも しれ. クリス 特殊部隊 員 らしい 戦闘 カッコ いい けど レオン ガンフー っぽい 戦闘 カッコ いい. 敵 アリアス 悲劇 男 けど 救い 奴. 最初 洋館 雰囲気 1 作 目 ゲーム 隊員 バラバラ しまう 実写版 1 作 目. 助け 求め たら すぐ 駆けつけ たい. 報酬 欲しい けど …."}, {"rating": 4.8, "content": "バイオハザード ゲーム やっ 時 映画 みたい 思い 映画 観 時 ゲーム みたい 思う 不思議 ねじれ 感覚 心地よい 全編 通し 溢れる ワクワク 感 幸せ 感 ♪. 実写版 CG 版 ほう はるか 好き ストーリー しっかり ちゃんと バイオハザード 世界 描か てる. 実写版 CG 版 ほう リアル っていう なんか おかしな 感じ けど. それにしても レオン カッコ よすぎ ーーー バイク 乗っ 闘う アクション いちいち 素敵 ちょっと さぐれ 感じ たまらない〜. レオン クリス レベッカ ゲーム 馴染み キャラ 大集合 ワクワク 止まら. クリス レオン 二人 無数 ゾンビ 闘う シーン 無駄 美しい. スローモーション アクション 最高 カッコ いい. 一作 目 ゲーム 思わ 洋館 シーン 一作 目 実写版 映画 思わ 罠 粋 演出 心 くすぐら."}, {"rating": 3.1, "content": "実写版 面白い. ジョンウィック ガンカタ 好き 楽しめ (*´∇｀*)."}, {"rating": 4.0, "content": "ごはん 後 字幕 レイトショー. 寝 しまう 思い じゃ 笑. 目 ギンギン 面白かっ ♡. レベッカ 可愛 すぎ (≧▽≦)."}, {"rating": 4.0, "content": "リオン かっこよ すぎ 途中 参加 割 全部 良い 持っ っ 笑. スローモーション アクション 最高 良かっ 笑. 安定 バイオハザード でし. CGアニメーション って 結構 好き かも."}, {"rating": 3.9, "content": "〈 正義 正気 /〉. 【 Introduction 】. 正義 悪. 境界線 曖昧. 正義 悪か なんて 人. 正義. 悪. 両者 違い 自分 持つ ものさし 測る しか. ［ 善悪 ものさし ］. 長 一人ひとり 異なる. 過ごす 環境 良心 大小 左右 からだ. もしか たら. 誰か 悪事 誰か にとって 正義. 誰か 正義 誰か にとって 悪事 かも しれ. 自分 例外. 自分 基準. 僕達 忘れ. 絶対. 絶対. 【 Review 】. どうも 皆様 こんばんは アマチュアバイオハザーダー スプリングス. バイオハザード 実写映画 全部 制覇 けど ゲーム ほう 友達 家で 軽く プレイ した だけ ね あと YouTuber ポッキー 方 実況 しか 知ら よ ね 要するに 知識 ゲージ ０ 近い. そんな 僕 何故 作品 観よ ...。. 今作 感想 中 時折 ガン=カタ 単語 使わ. ［ ガン=カタ ］. 映画 リベリオン 劇中 出 くる 銃 扱っ 近接格闘 技 名称 。( もちろん 映画 内 架空 格闘技. 僕 ね 映画 大好き よ 大好物 よ そんな 映画 格闘技 戦闘シーン ヴェンデッタ 見れる 聞い ちゃっ たら もう 観 行く しか じゃ. わけ ちょっと 遠出 観 まいり まし バイオハザード ヴェンデッタ 』( ´ ▽ `. でし ね ゲーム やっ てる とか やっ とか 関係 楽しめる タイプ 作品 でし ね 今作. んで めっちゃ ラスト ガン=カタ まし ね. 最高 やぁ ヽ (´▽｀)/. ヴィレッジ レビュー 《 史上 最悪 プロポーズ 》 見れる 書き まし ヴァイデッタ 略 悪役 グレン アリアス 遥か 凌駕 最低 プロポーズ 繰り出し くれ まし ぁ ありがとう ござい おかげ 背筋 ゾゾッ まし. いや さぁ 今作 ヒロイン レベッカ プロポーズ っていう 展開 けど さぁ そん 時 《 ブツ 》 取り出し くる よぉ ...... もう ドン引き よぉ (´ ཀ `)。. そん プロポーズ 終わっ たら 机 置く な！. ブツ しまえ. 元 場所 しまえ. 鮮度 落ちる だろ. って ひとり ツッコ まし. 悪役 病ん なぁ. 《 ガン=カタ 》 《 史上 最悪 プロポーズ 》 以外. 《 ワイヤー 使っ 5秒 ミンチ 》. 《 電磁 兵器 railgun 笑っ ちゃう くらい 破壊力 》. 《 レオン 犬 散歩 _ with バイク 》. 見どころ 沢山 大 満足 でし. （ 合わせ 観 ローガン 劣る ）. 脚本 PSYCHO-PASS 深見 真 方 らしい ストーリー 考え させ よ. (『 PSYCHO-PASS 最近 見 始め まし. 【 digression 】. 今作 知識 戦い 必要 的 言っ キャラ あいつ 結局 ヘリ 操縦 しか ませ よ ね ？. 戦っ やん. いや ヘリ 操縦 って 知識 直接 しろ 戦闘 役 立っ 言葉通り っ ちゃあ 言葉通り ...... ？ ？."}, {"rating": 3.7, "content": "序盤 なかなか ホラー. 中盤 以降 いつも 通り バイオ クリス レオン 強 すぎる アクションシーン めちゃ かっこいい ゲーム プレイ 人 馴染み深い 言葉 懐かしい フレーズ 出 あと カプコン 製 落ちる 落ち とか 楽しめ. 中盤 以降 観 てる やっぱり バイオ レオン とか クリス とか キャラクター 思い まし ゲーム 方 7 みたい 作ら 4 以降 路線 突っ走っ 良かっ じゃ なあ とか 思っ."}, {"rating": 3.8, "content": "一言 言う 最高 ホラー アクション 個人的 文句なし 迫力 ガンアクション たまらない シーン 観 てる ずっと ニヤニヤ まし （笑） レオン 惚れ まし."}, {"rating": 2.5, "content": "ツッコミどころ 多く 面白かっ. レベッカ 顔面 めちゃかわ いい."}, {"rating": 3.6, "content": "序盤 ホラー 少し びび. 中盤 以降 いつも 通り バイオハザード やた."}, {"rating": 4.0, "content": "レベッカ 可愛 すぎ ヤバイ. さすが フルCG バイオハザード. アクション ホラー 要素 最高 楽しめ. 相変わらず クリス 素手 ゴリラ ゴリラ てる レオン だけ デビルメイクライ けど （笑）. てか ケルベロス って あんな 強かっ よ w."}, {"rating": 3.5, "content": "ゲーム 0 プレイ てる 人 レベッカ そんな 守ら キャラ じゃ だろ ツッコミ たく. ゲーム 好き 楽しめる 要素 たくさん プレイ たら アクション ボタン とか 色々 思い 見れ ツッコミどころ 満載. 序盤 1人 だけ 半袖 ノーヘル クリス ゴリラ っぷり. レオン 服 ジャージ しか 見え. 期待 ホラー 要素 無かっ けど バイオ らしい アクションシーン 沢山."}, {"rating": 4.0, "content": "実写版 映画 CG 映画 シリーズ ほう 好き 今回 アクション すごく クリス レオン 大 人数 ゾンビ 相手 近接格闘 ガンアクション 最高 ゲーム バイオ 好きな人 実写版 絶対 楽しめる 思い."}, {"rating": 5.0, "content": "ほんと 大 満足. 清水崇 関わっ てる 呪怨 要素 かも 感じ アクション ほんと 過去 1番 バイク アクション 超 近距離 アクション とか ほん アツ ｗ. 軽い ホラー 爽快 アクション 面白かっ. ミニ トークショー 付き 裏話 聞け よかっ."}, {"rating": 4.0, "content": "バイオハザード ヴェンデッタ 鑑賞 本家 ゲーム メリット 最大限 活かさ THE. NEXT GENERATION パトレイバー 手腕 発揮 辻本貴則 監督 らしい 銃器 扱い 細部 こだわり ミリタリー アクション テンション 上がり 熱く レオン 銃 構える 仕草 いちいち カッコ 良く 凶暴 ゾンビ 犬 バイク シーン 超絶 痺れる."}, {"rating": 3.8, "content": "拉致 監禁 挙句 研究 共に 仲間 消化器 複数回 殴ら 羽目 喧嘩 レオン クリス 前 突然 注射器 血 抜き はじめ てる 本作 敵 （ 変態 ） 昔 妻 姿 重ね ウェディングドレス 着 させ 新型 ウィルス 盛ら しまう レベッカ とても 可愛い."}, {"rating": 3.8, "content": "アクション 良かっ けど 話 薄い なー. まぁ いつも どおり バイオ."}, {"rating": 3.8, "content": "さすが 清水. 序盤 館 シーン 超 ホラー映画. 笑っ ちゃう レオン クリス 暴れ くれ 満足 w. ゲーム たく."}, {"rating": 3.7, "content": "序盤 ホラー 中盤. いつも アクション 見事. 相対. 表現 ね. 正直 ツッコミどころ 数え たら. きり 思う よ. レオン ハイウェイ シーン とか. ゴリス ゴリラ 戦っ. 思い やの シーン とか. 従来 バイオ シリーズ. 遊ん そんなに. 気 むしろ 素直 笑え ね. ストーリー. やはり ゲーム. 厳しい だろ ね. 所々 ゲーム オマージュ. 回想 話. 過去 作品 触れ. 知っ いれ しっかり 楽しめる よ. 単純 思っ. 年取っ 全員."}, {"rating": 5.0, "content": "映画 ゲーム 近い 感じ でし 見事 CG 映像 充分 見応え 作品 でし しょぼい CG たら かなり 駄作 でしょ それほど CG 助け 作品 でし ラスト アクション CG ならでは サイコー でし よ."}, {"rating": 3.6, "content": "糞 ヒョロガリ 眼鏡 キモオタ 僕 生まれ 初めて 女子 映画 誘わ 観 行っ み たら バイオ よ ‼. 結構 面白かっ. バイオ 王道 上手 纏め 感じ 楽しかっ ‼. 帰り道 多分 端 み たら 付き合っ てる みたい 見え よ ね ～♪」 みたい 調子 のっ 言っ み たら. 別に そんな つもり じゃ けど … …."}, {"rating": 4.5, "content": "クリス レオン コンビ 組ん 戦う どんな アクション 見せ くれる かなり 期待 まし 見事 期待 以上 見せ くれ まし. 能力 生かし アクション 本当に かっこよかっ. 前半 洋館 バイオハザード シリーズ プレイ 思う 沢山 楽しかっ."}, {"rating": 3.0, "content": "バイオハザード ゾンビ じゃ 聞い 見 み けど やっぱり 怖い よー ！！！！！！！."}, {"rating": 3.5, "content": "洋館 シーン ホラー 要素 強 目 ？ 感じ ドキドキ 終盤 アクション すごかっ ー レオン ドヤ顔 笑 回 見 寝転び アクション 多かっ 思わず 声 出して 笑っ ちゃう (^^; ストーリー 二の次 深く 考え 楽しめ まし."}, {"rating": 3.7, "content": "人 突如 凶暴 化 事態 多発 事件 黒幕 捕まえる クリス レベッカ レオン 協力 依頼 …. バイオテロ 頻発 てる 関わら 相変わらず 世界 都市 対策 雑 レベッカ 再 登場 終盤 ジョン・ウィック みたい 戦闘シーン 嬉しい."}, {"rating": 3.8, "content": "レオン バイク アクション クリス 銃剣 ？ 意味 わからん くらい 凄い. こんな ゲーム やっ み たい わ. こっち バイオハザード 方 いい ね 分かり やすく ミッション てる."}, {"rating": 4.0, "content": "レオン ほんとに 格好 良く 格好いい レオン F ケネディ PV. ヤバイ."}, {"rating": 4.0, "content": "安定 ゴリス. スタイリッシュ 過ぎ レオン. 綺麗 レベッカ. ツッコミどころ 満載 キャラ. 大 満足 続編 待っ ¨ ̮."}, {"rating": 4.5, "content": "CG アニメ版 バイオ 大好き 作品 公開 決まっ 楽しみ 居 立っ いら ませ でし. 公開初日 我慢 仕事 終わっ レイトショー 速攻 観 行き まし. こ ろ. 隣 座っ てる おっさん おば はん 夫婦 上映 中 ずっと べちゃくちゃ 喋る 喋る. きー さー ま ー ーーーーーー. 俺 どれ だけ 映画 楽しみ わかっ てん. 気付い ？ 貴様 たった今 殺す リスト 入っ. わけ 1回目 はらわた 煮えくり返っ 全然 映画 集中 一週間 後 リベンジマッチ まし. 2回目 かーーー 観 ちゃんと 映画 集中 まし. てか めっちゃ おもろい やん け ーーー. てか めっちゃ カッコ いい やん け ーーー. ゲーム バイオ 1 思い起こさ 洋館 ホラー 感. バリエーション 豊富 アクション. クリス レオン かっこよさ. レベッカ かわい. どれ とっても 大 満足. ジョボジョボビッチ 得る 面白. 大 画面 大音量 観る おすすめ."}, {"rating": 5.0, "content": "評価 良かっ 見 行き まし 評判 通り 面白かっ CGアニメ なんて 初めて 見 映像 綺麗 アクション 激し どれ とっても 素晴らしく 見 終わっ 後 興奮 冷め 止み ませ でし これから こう いっ ジャンル 普及 そう ね."}, {"rating": 3.6, "content": "今作 カッコ いい アクションシーン 満載 ストーリー 満足 補える だけ パワー."}, {"rating": 3.8, "content": "最初 洋館 初期 バイオハザード 彷彿 怒涛 アクション. クリス レオン コンビ 楽しま もらい まし."}, {"rating": 3.5, "content": "biohazard ファン 映画 つきる. 個人的 ゲーム ストーリー お構い なし 実写版 断然 こっち 派. もう biohazard ホラーゲーム アクションゲーム なぁ 寂し 感じ はいら かっ. そういう 意味 映画 全く 関係 biohazard 7 ホラー 原点回帰 素晴らしい 作品 やっ."}, {"rating": 3.8, "content": "レオン クリス カッコ 良い シーン 満載 大 満足 ただ さすが ネタ切れ 観 次 シーン 予想 しまう … 続編 そう だけど… 続編 脚本 もっともっと 頑張っ 欲しい."}, {"rating": 3.6, "content": "アリアス 武器 売人 … … 過去 悲し すぎる. アリアス バイオテロ 作戦 食い止める クリス レオン コンビ かっこいい. やっぱり レオン バイク シーン 的確 人間 技 思え 戦術. いやいや 形態 変わっ 肉マン みたい 一撃 普通 人間 死ぬ わ 笑. 今回 敵 パット しない … … やっぱり 最強 タイラント 好き なー. もっと 強い 期待. 怖 そんな (^^;. レベッカ 可愛い ね. 頭 ぐちゃぐちゃ 刺さっ 痛 そう ね 笑."}, {"rating": 4.2, "content": "レオン クリス カッコ 良 すぎ (((o(*ﾟ▽ﾟ*)o))) ♡. アクション 申し分 なし ホラー もう少し 良かっ 思い."}, {"rating": 5.0, "content": "満足度 ランキング 1位 相応しい ぶっ 飛ん 映画 辻褄 リアリティ 求める 人 敬遠 かも しれ ませ フルCG ならでは ぶっ 飛ん 感じ たまり ませ でし アクション 好き ゲーム 好き 退屈 見れる 一 本. わたし 的 大 満足 ござい まし."}, {"rating": 3.7, "content": "前半 ホラー っぽく 見る 映画 間違え 思っ けど 後半 アクション かっこよかっ. クリス 照英 見え."}, {"rating": 3.7, "content": "前作 同様 ゲームプレーヤ 目線 なんで 生き ？ とゆ ーシーン 多々 しかも ハンドガン マシンガン 太刀打ち てる 時点 笑い しか 面白かっ クリス レオン イケメン. ただ ゾンビ つかん アクションシーン 絶対 こっち デッド てる ゲーム 映画 的 脚色 くれ だろ なぁ. 他 にも 血清 雑 扱い すぎ."}, {"rating": 3.8, "content": "スタッフ こだわり 感じる 一本. ゲーム オマージュ 盛りだくさん でし ね. 後半 アクションシーン かなり 興奮 よかっ."}, {"rating": 3.4, "content": "バイオハザード 好き 見 けど 普通 面白かっ (*^^*). ゲーム やっ 人 方 楽しめる みたい."}, {"rating": 4.0, "content": "いつも やつ でし 良い. クリス グレン 至近 距離 銃 撃ちまくり レオン ワンちゃん 追い かけっこ 流石 笑い 堪える 大変 でし. レベッカ 可愛かっ ドレス デザイン めちゃ 可愛かっ."}, {"rating": 3.0, "content": "シリーズ 今後 CG いいんじゃない ？. CGアニメ ３ 作 目 過去作 全て 見 けど ストーリー とんと 忘れ …。. ゲーム 本作 どこか 部分 あたる ゲーム やら 不明. それでも 関係 楽しめる 一見さん 大丈夫 ☆. 冒頭 清水崇 製作 あたっ せい ホラー 色 強め 良かっ ♪. ただ ストーリー 自体 ありがち 感じ 期待 いけ w. ツッコミどころ いくつか ww. レベル CG 十分 気 正直 動き 硬い アレ ？ 思っ しまっ …。 CG 作品 比べ たら 日本 もう少し 出来る じゃ ？ 思え. レオン やさぐれ とこ 意外 笑え w. CG いえ いや アクション 十分 楽しめる ☆."}, {"rating": 3.7, "content": "復讐 生む 次 復讐 絶望 連鎖 断ち切れ …. アニメ版 バイオ 3 作 目 シリーズ 初めて 劇場 見 み まし ^ω^ ヌルヌル 映像 相変わらず すごい. ◎ ストーリー. 国際 指名手配犯 グレン アイリス 表向き 武器商人 裏の顔 バイオテロ 企む テロリスト 危機 いち早く 察知 クリス 感染 悪魔 立ち向かう DSO …. どんどん アニメ 実写 近づい てる なぁ って まず 思う 顔 シミ リアル 見え 大 画面 見る びっくり レベッカ とか ほんま 可愛い もん ^ω^. 序盤 洋館 ドキドキ アクション 良かっ ラスボス 恒例 感じ バットマン ベイ ン やっ けど レールガン すごい 血 出方 リアル ただ どんだけ 似 テロ 見舞わ ねん もうちょい 話 凝っ くれ 良かっ. 主 キャラ クリス レオン レベッカ ゲーム 全部 やっ てる って 程 けど バイオ 好き 見 損 映画 いつ 続く 気 ^ω^. 2017年 劇場 鑑賞 14."}, {"rating": 3.9, "content": "ゲームファン ファンサービス ネタ 多い 印象. ゲーム 作品 オマージュ バイオ お決まり ネタ 織り 交ぜ ゾンビ 多め 描い まさに 20周年 記念 (？) にも ふさわしい 原点回帰 思う. 途中 敵 に関して もっと 経緯 描い ？ 思っ ポイント ずっと 気 しまい ラスト モヤモヤ … …. 序盤 びっくり ポイント 多め ま 洋館 よ バイオ お決まり 思わず ニヤニヤ. 後半 につれて 爽快 アクションシーン 続く 怖く なくなっ いく. クリス 大好き 大きな 画面 クリス 観れ 感無量 … … … 本当にありがとうございました … … … … 6 時 だいぶ 丸く てる けど まだ キレ やすさ 残っ てる … 笑. レベッカ 向ける 笑顔 妹 笑顔 みたい 優しく 最高 … …. 腕 ぱっ っ ぱっ っ っ 筋肉 アクションシーン 大 画面 見れる 感謝. レベッカ とっても 可愛かっ バイオ 他 女性キャラ 武器 腕力 ピンチ 脱せ そう キャラ ばかり けど レベッカ みたい 所謂 囚われ ヒロイン たま 悪く. 頭脳派 レオン クリス 説教 強 けど ね. サムズアップ 健在 大変 可愛かっ. レオン 相変わらず イケメン 発揮 けど やっぱり やさぐれ てる … 笑. ダムネーション 時 こんな 気 ？ おじさん 疲れ レオン 好き. バイク アクションシーン 足 運転 さすが 笑っ しまっ 笑. ゲーム バイオ 7 歴代 キャラクター 登場 メイン … こっち たくさん 見れ 満足. ゲーム 彼ら 共闘 たい. 映画 ジェイク シェリー 話 一 本 作っ 欲しい 笑. クリス 観 満足. ストーリー ちょっと 薄かっ ？."}, {"rating": 3.8, "content": "ネタ 感 溢れる ストーリー展開. 情緒 どう よ ツッコミ たく アメリカン リアクション. 嫌い じゃ ぜ …. 気持ち （笑）. レオン いい こ取り 感. かっこよ すぎる … チート 笑. とにかく アクション かっこいい めっちゃ カッコ いい 笑 カッコ つけ すぎ 痛い くらい 調度 良く かっこいい （笑）. ゾンビ なんとなく 清水崇 感じる シーン 川井憲次 参加 ホラー 好き 楽しめる 仕様. vendetta. ven det ta vendéṭ ə. 【 名詞 】 【 可算名詞 】. 1 昔 コルシカ島 イタリア 諸 地方 行なわ ， 幾代 わたる 家 同士 血 復讐 ふくし ゆう ), 報復."}, {"rating": 3.5, "content": "開始 早々 絶望. なぜなら ワイ 操作 クリス レオン そんな 華麗 戦闘 わ. 逃げ腰 やっ わ 白目. ほんと そんなに 動け ね ごめん 感じ わ. 話 反れ まし ね 失敬. さて さて 本編 大事 結婚式 ぶち壊さ 武器商人 グレン アリアス 激おこ 末. バイオテロ 起こし しまい 正義感 モリモリマッチョ クリス 休暇 中 引退 そう レオン 我ら ヒロイン レベッカ たん 立ち向かう. 感じ. ストーリー ゲーム 近い ネタ 感 満載. 嫌い じゃ むしろ 好き. とある 展開 SAO とか ドラゴンボール こんな 感じ 展開. 古来 伝わる ベタ 展開 とか 思い まし うん. ベタ 長年 レベッカ ファン ご 褒美 授け 今 ナース 一番 思っ 今回 衣装 よい すごく よい. ありがとう ござい. 新た 武器 レールガン 笑. 度々 来る 笑い 波 堪え のに. こいつ せい 思わず 声 あげ まし. いや あげ. きっと 見れ わかる はず. いつものように 纏まり 感想 まし ゲーム シリーズ ファン きっと 後悔 作品 思い. 是非 劇場."}, {"rating": 3.0, "content": "GANTZ O KINGSGLAIVE FINAL FANTASY XV 最近 日本 フルCG アニメ 良作 多く 期待 鑑賞. 初っ端 続編 テイスト 始まり ゲーム版 全く やっ 事 思い出し 完全 人間関係 ゲーム プレイ 事 前提 注意 必要. 序盤 洋館 ゾンビ 物 展開 非常 良かっ 段々 よく ハリウッド アクション 展開 残念. 後半 部 モロ リベリオン ガン=カタ 合戦 楽しく いい. いかにも ゲーム たら タイミング 良く ボタン 押さ いけ だろ アクションシーン 頂け. 総じて アクションシーン いい 出来 会話 シーン 退屈. CG キャラ 同士 会話 シーン 静か シーン ちゃんと 演出 監督 これから 必要 くる だろ. ゾンビ あんなに 手軽 戻せる 個人的 ダメ. 感染 人間 決定的 後戻り 出来 変貌 しまう 絶望 感 ゾンビ 魅力 思う."}, {"rating": 4.3, "content": "レオン クリス レベッカ 大 活躍 作品 バイオハザードシリーズ 同様 美麗 グラフィック 健在 レオン ゾンビ 犬 戦闘シーン カッコ よすぎ 見惚れ しまっ. やっぱり バイオハザード 実写版 こっち 方 いい 英語 音声 悪く ヴェンデッタ 次回作 絶対 思う 期待."}, {"rating": 3.6, "content": "⚫ 武器商人 謎 強. ⚫ クリス ＆ レオン 人類 最強 説. ⚫ レベッカ 可愛い. 上記 証明 作品."}, {"rating": 3.9, "content": "実写版 シンプル わかり やすい. 武器商人 強 過ぎ ヒョードル あたり 勝てる でしょ. 実写版 終わっ みたい けど こっち 続け ほしい. 53本 目."}, {"rating": 4.3, "content": "単純 面白かっ アクション かっこいい 映像 に関して もう CG ？ って 思っ しまう （笑） 次回作 期待."}, {"rating": 3.5, "content": "レベッカ ガン=カタ みたい アクション 良い. 細かい そう じゃ ねえ だろ 大きな そう じゃ ねえ だろ 波状攻撃. 笑い飯 ネタ みたい 映画. レールガン 笑う."}, {"rating": 3.0, "content": "相変わらず ストーリー アレ ゲームファン 満足 キャラ アクション 見せ場 良かっ. レベッカ 素敵 女性 嬉しい 限り."}, {"rating": 3.5, "content": "毎回 CG 俳優 クウォリティアップ 驚かさ. たぶん レオン クリス 強 すぎる T ウィルス 感染 てる 思い."}, {"rating": 3.0, "content": "レオン バイク 犬 追い かけっこ 所 最高 カッコ よかっ ー 😍 💕 ストーリー イマイチ ？ けど ビジュアル 最高 1200円 価値 呪怨 手がけ 監督 だけ 序盤 ホラー 要素 強かっ."}, {"rating": 4.0, "content": "実写 CG アニメシリーズ 方 好き ゲーム 延長線 的 目線 観. やはり 来る ぞ 来る ぞ どきっと 楽しい ね. ゲーム プレステ2 しか やっ けど レオン レベッカ クリス すんなり ストーリー 馴染め まし ね. まだ 続き そう 楽しみ."}, {"rating": 3.5, "content": "なんで ただ 武器商人 クリス 強い とか. 一般人 巻き込ん どい カッコ つけ とか. レオン アクション 人間 離れ すぎ 逆 冷める わ！ とか. 気 箇所 他 にも 10 個 くらい けど わりと そういう 細かい 点 気 くらい 面白かっ 少なくとも 3 以降 クソ 実写 版 500倍 いい. 古く バイオ ファン にやりと シーン 多い 嬉しい とにかく 近接 ガンアクション リベリオン ジョンウィック 彷彿 素晴らしかっ スローモーション カメラマン ワーク 誤魔化し しか 能 クソ 実写 雲泥の差. 愛する レベッカ スクリーン 見 他 もう どう いい."}, {"rating": 3.5, "content": "ゲーム 怖い …。 けど プレイ 中 ゾクゾク 感 味わい たい. 僕 含め そんな 方 是非 オススメ たい 作品. 前半 パート かなり ホラー 意識 て作り 込ま こそ バイオ らし 活き 作品. 異様 静けさ 中 館内 響く 足音 … 迫り 来る じっとり 恐怖 五感 存分 感じ まし. 隣 席 女性 口 手 当て 終始 ガクブル やはり ホラー 耐性 無 い方 厳しい だろ 思い. ゾンビ ビジュアル CG 言え ど 中々 グロテスク 怖い …。. ゾンビ 怖い 存在 思い出さ 貰え まし （^人^）. 後半 肉弾 戦 アクション パート 仕上がっ. フル CGアニメーション 可能 滑らか 質 高い アクション 詰め込ん 演出 もちろん 迫力 満点 前半 見せ ホラー 演出 台無し てる 気 残念 …. 前半 原点回帰 パート 後半 現代 バイオ 融合 どんな バイオ ファン 層 受ける でしょ. 恐らく 続編 公開 2 3年後 辛抱強く 待ち たい."}, {"rating": 4.5, "content": "前半 ゾンビ映画 後半 スタイリッシュ 近接 銃 アクション映画 一 作 2度 美味しい 映画 観 たら VR バイオ なんて やれ ねー よ 怖い わ."}, {"rating": 3.8, "content": "清水 監督 関わっ 前半 洋館 怖 工夫 クリス レオン 共闘 シーン 実写 アニメ 見 技 オンパレード 2人 魅力 たっぷり 味わえる リアル 映像 美 けど 良い 意味 ゲーム 要素 たまに 感じ 大切 部分."}, {"rating": 3.8, "content": "CG 思え ぐらい キャラ 実写 っぽい 場面 技術 高さ 驚き まし ストーリー 少し 浅い 感じ でし もっと ホラー 感じ 良かっ."}, {"rating": 4.6, "content": "バイオハザード ファン にとって とても 嬉しい 仕上がり 思う. 初期 ゲーム てる 人 ニヤリ 場面 とても 面白かっ 👍🏻. ツッコミどころ 多かっ けれど 魅力 ひとつ. まだ 見 人 是非. 場所 よる けれど 入場者 プレゼント 🎁 💕."}, {"rating": 3.8, "content": "大 満足 ゲーム ならでは 演出 ファン 嬉しい かぎり なかろ. CG ならでは アクションシーン 数々 とにかく アクション 凄い ！)、 バイオ ならでは ハラ ハラ 感 バランス とれ 非常 楽しめ."}, {"rating": 3.8, "content": "前作 ダムネーション 見事 だけ 避難勧告 なし 街 中 ドン パチ ちゃう 粗末 事後 処理 雑 ストーリー 運び 目立つ CG 圧倒的 進化 大 迫力 アクション 川井憲次 劇伴 スクリーン 一見 価値. 個人的 最近 シリーズ 実写映画 方向 転換 残念 思っ まさに 求め バイオハザード 提供 くれる CG 映画 シリーズ 今後 期待 たい."}, {"rating": 5.0, "content": "Bye bye asshole. ｸﾘｽ ｢( 死な たら どう しよう ...)｣. もう 本当に ﾌｧﾝｻｰﾋﾞｽ だらけ. ﾊﾞｲｵ ｹﾞｰﾑ 好きな人 絶対 観る べき. 6 後 話 (～ 7 )。. ｼﾘｰｽﾞ ひと通り やっ てる 人 じゃ わから ﾈﾀ 話 結構 初見 あんまり 理解 思っ けど そういう 人 取り敢えず ｸﾘｽ ﾚｵﾝ ﾚﾍﾞｯｶ wiki 見 とく 楽しめる 思い _(┐「ε:)_. いい 年した おっさん 重い 腰 上げ 張り切っ ちゃ 笑. ﾒｲｷﾝｸﾞ たら 絶対 ｶｯﾄ かかっ 瞬間 倒れ込ん 過呼吸 てる 笑. ｽﾄｰﾘｰ 完全 新規 敵 ｷｬﾗ 追う 展開. とある 悲劇 復讐 鬼 ｱﾒｺﾐ ｳﾞｨﾗﾝ みたい 悲しい人. ﾃﾝﾎﾟ 良く あっという間に 結末 進む けど なんと 言っ ｿﾞﾝﾋﾞ 怖い. ﾍﾞｯﾄﾞ 下 ﾄﾗｳﾏ 笑. BSAA 些細な 贈り物 目 輝か ｸﾘｽ ﾚｵﾝ 必見 笑. あと もう ｶﾞﾝｱｸｼｮﾝ 見 たかっ だろ ？ って ﾊﾞｲｵ 的 展開 楽しん ください ！！( 笑. ﾘﾍﾞ 3 楽しみ."}, {"rating": 4.0, "content": "街 壊し すぎ けど マーーーーーーーーーー かっこいい. あと 東京マルイ MWS ゴリ押し 凄かっ 欲しく."}, {"rating": 4.0, "content": "クリス 顔 変わり ぶり 違和感 けど 見 慣れ そんなに 気 なくなっ. レオン スタイリッシュ バイク アクション かっこよかっ."}, {"rating": 3.1, "content": "普通 アニメ 楽しめ まし. 街 被害 敵 ゴリス 達 方 与え 印象 笑. ゴリス ゴリラ 具合 5 7 間 事件 って 感じ ね ノ ノ."}, {"rating": 4.3, "content": "期待 以上 面白かっ. 序盤 屋敷 ホラー それ以降 ガチガチ アクション 実に バイオハザード らしい 作品. レオン クリス もう 人間 超越 しまっ 笑っ. ヘリ 墜落 ね."}, {"rating": 3.0, "content": "CG マーベル 全部 CG 映画 違う ふと 思っ しまう."}, {"rating": 2.9, "content": "中々 面白い よ. ビックリ 所 とか ちゃんと 有っ 意外と 楽しめ. ストーリー 新しい 感じ やっ 其 良かっ 😃."}, {"rating": 4.0, "content": "ゲーマー ませ. バイオ ゲーム 出 たら やり. クリス・レッドフィールド 好き. 行く しか でしょ 事 鑑賞 w. 後半 連続 バトル シーン 圧巻. クリス レオン 特徴 捉え 演出 ゾクゾク. バイオ 好き 楽しめる. そんな 映画 仕上がっ."}, {"rating": 3.0, "content": "キャラ 映像 アクション 良かっ けど … … 目 前 敵 倒す 他 命 犠牲 思う."}, {"rating": 3.7, "content": "いちいち 野暮った 過ぎる. クライマックス アクションシーン 振り付け カメラワーク 本当に 素晴らしかっ めちゃ ガン=カタ ガンフー )。. 好み 問題 手 映画 そういう 事 求める アレ 思う 主要 キャラ 比べ 脇役 画面 映っ 人達 命 異常 軽 過ぎる 気."}, {"rating": 4.0, "content": "キャラメルマキアート 飲む レベッカ かわいい. 最近 忘れ ゾンビ 犬 見 嬉しかっ. 洋館 ゾンビ 現れ 方 呪怨 ぽく 予告編 すでに 怖かっ …。. あん だけ 行く 先々 ゾンビ ばっか 遭遇 たら ウツ よ ね （笑）. マリア 出 くる なー."}, {"rating": 3.0, "content": "序盤 視界 悪さ 演出 恐怖心 煽ら 場面 多く 恐怖 手 汗 かい まし. バイオ ゲーム を通して 結構 耐性 思っ. 見事 ぶち壊さ まし 笑. 中盤 以降 クリス レオン アクションシーン 多く 見 爽快 感 まし 序盤 ゾンビ 恐怖感 薄れ ハラハラ シーン 無かっ 笑."}, {"rating": 3.6, "content": "2017 ヒューマントラストシネマ渋谷. レオン クリス タッグ 観 だけ 幸せ."}, {"rating": 3.8, "content": "ストーリー ツッコミ 所 多 すぎる そんな 事 どう いい スタイリッシュ カッコ よく ゾンビ 殺し てれ もう 良い 映画. ジョン・ウィック とか ガン＝カタ 好きな人 オススメ かも."}, {"rating": 3.8, "content": "新種 バケモノ いくら 出 こよ クリス レオン 何とか くれる だろ 感 すごい こいつ 一番 生物兵器 じゃあ … ゲーム 方 知ら 見れる 感じ んで ミラ 版 バイオ しか 知ら 方 見 みる よい かも."}, {"rating": 4.3, "content": "あ〜 昨日 クリップ 今日 観 行ける 幸せ. ストーリー 凝っ けど わかり やすく よく まとめ まし. レオン クリス 本当に 最高 筋肉 ドヤ 顔 観 てる こっち 格好 良さ 殺さ. クリス 抱か レオン バイク 後ろ 乗せ たい. レベッカ 顔面偏差値 半端 じゃ 上がっ 映画館 拝め 目 保養. やっぱり 実写版 出せ 良さ CG 音楽 マッチ まし. 敵 キャラ なかなか 強 気持ち 悪さ なかなか それでいて 感情移入 まし. 初めて 観 バイオハザード CG 長編映画 作品 よかっ."}, {"rating": 3.6, "content": "ダービー 観戦 ついで ‥. 同行 者 観 たい 事 作品 まし. バイオハザード 自体 まとも プレイ 1 だけ 登場人物 に関して 最低限 知識 まし 程度 知識 楽しめ まし. ミラ・ジョヴォヴィッチ ゲーム らしく いい かも ‥."}, {"rating": 3.9, "content": "レベッカ 可愛かっ ー. なぜ 弾丸 当たら オスプレイ 普通に 墜落 だろ 色々 ツッコミ けど … ゲーム 好き 充分 満足. ホラー 要素 びっくり 系. レオン アクションシーン いちいち キマ りす ぎて 笑い そう 好き けど. クリス モリモリ 筋肉 比べ 細身 黒幕 人 人間 力負け 一体 何故 なのか … ドーピング だろ … ？ w."}, {"rating": 4.0, "content": "時系列 的 6 後 ぽい. クリス レオン いつの間にか 忘れ レベッカ 登場. アラサー レベッカ けど 全然 可愛い. 今回 武器商人 追っ たら バイオテロ 止める 羽目 毎回 同じ 内容 てる マンネリ化 てる. アクションシーン ゾンビ シーン おもしろかっ 最後 続き そう 終わり 方 気."}, {"rating": 4.0, "content": "‪ デビルメイクライ かって ぐらい アクションシーン スタイリッシュ 前 二 作 凌駕. クリス レオン めちゃくちゃ カッコイイ シリーズ ファン これだけ 満足 言える レベッカ 扱い 正直 微妙 元気 姿 見 だけ 良し しよ. 小林 プロデューサー ‪「 レオン 幼少期 描き たい 話 ゲームキャラ 設定 いじる 多方面 影響 NG インタビュー 話し ゲーム 味わえる アクション 恐怖 少し 減らし 頑張っ 映画 しか 見れ キャラクター 一面 描い ほしかっ 気 作品 要素 少なかっ. ‬. 一 作 目 洋館 CV 洋館 5 洋館 REV 2 洋館 似 デザイン 洋館 回 出て くるん よ w."}, {"rating": 3.9, "content": "めっちゃ バイオハザード. ストーリー 正直 メイン 映画 無 そう 本当に 設定 とか キャラ とか バイオハザード 世界観 好きな人 映画 感じ. ゲーム 本編 好き 見 損 無い 映画. クリス レオン どちら 同じ くらい 活躍 爽快 アクション バトル 見 心地よかっ レベッカ サービス ショット ある意味 ？) 沢山 レベッカ 目当て 行く 全然 アリ 思っ. 洋館 犬 ゾンビ 弱点 丸見え ラスボス バイオハザード らしい 全て 詰まっ ファン たまらない だろ なぁ って 作品. ホラー 演出 清水 監督 凄く 出て 後半 アクション だけ って 感じ けど."}, {"rating": 3.3, "content": "映画館. 今回 クリス レベッカ. 内容 いつも 通り アクション 多め. レオン 悲劇 ヒーロー 気取り 飲ん くれ てる 引っ張り 出さ. 敵 イカ レ 結婚式 爆弾 落とす 方 どうか てる. そりゃ 復讐 たく だろ. レベッカ 簡単 ワクチン 作っ ちゃう 仕組み 面倒 だけ ウイルス 自体 大した. 接近 戦 銃 撃ち合い なぜ 当たら ｗ. 無関係 人 巻き込む カーチェイス やつ 嫌い. ビーム 砲 みたい ビル 破壊 けど 大丈夫 ？. あと NYPD SWAT. 配信 延期 てる Not A Hero 繋がる じゃ 思う けど 宣伝 なし. まだ 見通し 立た."}, {"rating": 3.9, "content": "ゾンビ 時 記憶 残っ まま 人間 戻っ たら 普通 生活 戻る 事 出来る だろ …。. ゲーム版 大好き 0 1 2 3 C V .、 4 プレイ 実写映画 最後 劇場 見届け 作品 フルCG 版 今作 凄く 楽しみ. CG 版 前 2 作 京都 上映 悔しい 思い 今回 リベンジ ！( 笑. 人間 ゾンビ 化 人 襲う 事件 発生 背後 死の商人 暗躍 って 話し. CG シリーズ ゲーム 時系列 ゲーム 全部 やっ わかり にくい かも しれ. 自分 5 以降 やっ 辺り 少し わから 概ね 理解 出来. ゲーム 年 後 設定 わから けど S.T A R .S 時代 最年少 初々しかっ レベッカ 女性 武器 使う 大人 ビックリ. 腕力 担当 クリス スタイリッシュ レオン 相変わらず って 感じ 笑. いかにも ゲーム 的 戦闘シーン ラスボス ゲームファン 向け サービス 満点. 今や アニメ お約束 いかにも 続編 よ 的 シーン 終わっ 笑. 実は 今作 観る 前 時間 BLAME! 再 鑑賞 けど 音 圧 凄かっ. 今作 続け 観 京都 唯一 THX 認定 シアター 上映 音質 素晴らしかっ. ただ 音 迫力 自分 ドルビー 7 1 サラウンド 1番 思う 音響 面 少し 物足りなかっ. 両 作 共 海外 意識 エンド クレジット 英語表記 でし."}, {"rating": 3.0, "content": "フルCG アニメ 実写映像 迫る 高 クオリティ 感 スローモーション 減速 若干 違和感 感じ アクション カメラワーク 充分 魅力的 ただ 話 至って 凡庸 ラスト ショット 以外 展開 意外性 惜しい."}, {"rating": 3.4, "content": "夫 付き添い 観賞. きっと ゲームファン 為 映画 感じ よ. けど さらさら ヘアー いけ好かない レオン バイク 乗ら たら スーパー かっこよ すぎ よだれ 出. クリス 戦わ イケメン レベッカ 可愛 すぎ 観 てる だけ 十分 すぎる. まぁ ね ミラ・ジョボヴィッチ バイオハザード 全部 こっち シリーズ いい 思う くらい 面白かっ."}, {"rating": 1.5, "content": "Fan services Mediocre CG an imation and an outright uninspired script ; Combine those three together and you ll get Resident Evil Vendetta -- or more appropriately a glorified video game cut scenes My view of this movie is quite paradoxical ; The movie disregards most basic competency in filmmaking yet I d be lying if I say I did not enjoy their abundance of cheesy dialogues and numerous outlandish action set pieces."}, {"rating": 3.2, "content": "バイオハザード CG 映画 三 作 目. 今回 映画 アクションシーン パワーアップ. ゲーム 彷彿 シーン 大量 ファン 色々 シーン 思い出し だろ. 7 整形 クリス 無く 5 以降 ゴリス 笑. アクションシーン BGM レオン クリス アクション 相まって カッコ いい. ストーリー 個人的 今ひとつ ちょくちょく んで ？ 思う シーン …. もう少し 踏み込ん 内容 良かっ じゃ. 敵 サイド 物語 あまり 語ら. どういう 繋がり わから. ストーリー テンポ もう少し 楽しめ のに. テンポ 今ひとつ ^^;. アクションシーン スローモーション 減らせ 少し テンポ 上がっ ？. それでも 実写映画 良かっ. 総合 的 あと一歩 足り 惜しい 作品. 期待 過ぎ かも 知れ 普通 ^^. ただ ラスト レールガン っぽい 出 グッジョブ."}, {"rating": 2.5, "content": "三 作 目 酷かっ アクション ホラー ストーリー どれ 中途半端 本当に 残念."}, {"rating": 4.5, "content": "バイオハザード:ヴェンデッタ 観 まし. J ホラー 巨匠 清水崇 製作総指揮 だけ ホラー 感 ハンパない ‼ ︎ アクション 実写 じゃ 絶対 ムリ レベル ド 派手 ＆ アクロバティック 大 興奮 モノ でし ‼ ︎. 原作 ゲーム やっ てる 人 思わず おお 設定 小ネタ 満載 ファン 泣かせ 映画 初見 方 十分 楽しめる だけ クオリティ 思い."}, {"rating": 4.0, "content": "いい 感じ グロ く 面白い. つっ クリスカッコ いい …。. ただ 腕 ちょっぴり 細く 気 …。. 異常 タフ レオン もはや ネタ. レベッカ メガネ 姿 水 がぶ飲み 姿 萌える."}, {"rating": 3.5, "content": "前作 アクションシーン 更に パワーアップ. 相変わらず ツッコミどころ 本当に ゲームファン しか 喜ば 内容 評価 別れる かな ？ 笑."}, {"rating": 4.5, "content": "最高かよ … クリス レオン かっこ よすぎ だろ … 洗練 尽くし アクション … とにかく とにかく 最高 … …."}, {"rating": 3.8, "content": "バイオハザード 映画 ミラ・ジョヴォヴィッチ 主演 ハリウッド版 有名. そっち 別物. こっち ゲーム バイオハザード （ Resident Evil ） 下敷き 3DCG アニメーション映画. 過去 ディジェネレーション ダムネーション 3DCG 映画. 今回 それら 映像作品 繋がり ほぼ. 時系列 ゲーム バイオハザード6 エンド 後 あたる だろ. 悪役 出 くる 映画 オリジナル キャラ. 一応 映画 単体 話 自体 単純 理解 困る 殆ど. 登場人物 ゲーム 主役 やつ 集まっ. 世界観 主人公 達 過去 ゲーム やら わから 確か. 3DCG 非常 良く てる. さすが 完全 実写 言わ. 一 二歩 手前 言える. つい 最近 観 3DCG 映画 BLAME!. マンガ 原作 あくまで マンガ 絵 3DCG 動かし 従来 和製 アニメ 3DCG やる 方向性 映像. バイオハザード 実写 近づけ いく 方向性 映像 動き 実写映画 近い. 方向性の違い わかり つつ 個人的 映画 ほう 前者 一 段 上 映像 思う. ただ 序盤 ピアノ線 とこ とか 銃撃 戦 無機物 物体 質感 とか. 映画 CG 臭. へん 克服 リアル たら. いよいよ 実写 見分け つか そう. 映画 内容 ファンサービス 大いに まし. 序盤 クリス 洋館 潜入 くだり. バイオハザード 1 彷彿. 犬 強い とか ゲーム やっ ちょっと 思う ね. ホラー 演出 スゴ いの 原点回帰 感 まし. 下手 ホラー映画 よほど 良く. 中盤 映画 単体 成立 たい かや 説明 目立つ. 話 筋 自体 奇 てらっ 退屈 感じ. レオン 飲ん くれ てる とか ゲーム やっ 人 驚く だろ まぁ 6 あれだけ ね. 終盤 バイオハザード 馴染み 人間 離れ アクションシーン 連続 盛り上げ 満足. 改めて 観 クリス レオン 人間 辞め てる しか 言い 頑丈 戦闘 能力 笑. 音楽 川井憲次 劇伴 期待 ED 以外 パッと. ED 川井 節 炸裂 って 感じ 曲 でし けど. ゲーム ファン 向け 否定 ませ 3DCG そのもの 質 高い 目当て 行く アリ おもい. 終わり 方 続編 だろ. シリーズ 細々 いい 続い いけ 思い. 実写 ほう 完結 まし ね."}, {"rating": 4.7, "content": "クリス レオン 2人 身体能力 いつ み おかし すぎる (　 ﾟ д ﾟ."}, {"rating": 4.1, "content": "チャッピー ハードコア 好きな人 絶対 好き 思う. してやら."}, {"rating": 3.3, "content": "今 CG バイオ 映画 中 1番 面白かっ. 序盤 だけ 申し訳 程度 ホラーテイスト 始まり 途中 人間 超越 闘い ゲーム 映画 同じ. クリス レオン 手 組む とか 範馬勇次郎 米国 手 組む 同様 影響 力 はず. そこら 走る 車 誘爆 発さ ドラム缶 ごとく 扱う レオン 兄さん しびれ まし よ. クリス 結構 銃 使う 若干 残念 あなた 大体 敵 ワンパン でしょ. 全般 ストーリー テンポ 良く 敵 わかり やすい サイコパス 楽しめ 良作 思い."}, {"rating": 3.7, "content": "本当に 今 CGアニメ すごい イメージ 違う 言わ ちゃう 実写映画 なんて いら ね. 相変わらず 主人公補正 すごい ね バイオハザード モブキャラ ノータイム 急所 狙う のに 主人公 ジリジリ 距離 詰め 襲う 敵さ ウイルス 侵食 遅い ヒロイン すごい 勢い 壁 叩きつけ ピンピン 主人公 スーパー ソルジャー 実験 受け かしら ？ アベンジャーズ 入っ 方 良い まあ ドア 開ける 変 仕掛け 解か なきゃ いけ 警察署 病院 世界 そんな ツッコミ 野暮 ね ただ BSAA 兵器 破壊力 思わず 声 出し 笑っ しまっ. 面白かっ."}, {"rating": 4.5, "content": "世界最速公開 プレミアム オールナイト 鑑賞 もう アクション 最高 ガンフー ガン＝カタ 大好き たまらなかっ 脳汁 溢れ 出 まし. 原作 キャラクター 描い CGアニメ 今作 3 作 目 個人的 一番 好き. 原点 回帰 ホラー グロ 要素 多め アクション とにかく カッコ いい あと レオン クリス 共闘 最高 オブ 最高 見 たかっ. レベッカ 可愛い よ. あと 悪役 アリアス 凄く ウェスカー 彷彿 素敵. 原作 ゲームファン もちろん 大 満足 間違い なし 今 ゲーム やっ CGアニメ 見 いって 方 続き モノ 見 大丈夫 オススメ. レオン バイク シーン めっちゃ カッコ いい 必見 よ."}, {"rating": 4.3, "content": "CGアニメーション シリーズ3 作 目. 監督 アクション 定評のある 辻本貴則. エグゼクティブプロデューサー ホラー 巨匠 清水 祟. 今度 バイオ アクション すごい. レオンSケネディ クリスレッドフィールド レベッカチェンバース おなじみ キャラ 揃う. なかでも レオン クリス タッグ 戦い ファン 涙. ストーリー 終盤 ボス 戦 いい. ちょっと 前 大勢 ゾンビ VS レオン ＆ クリス 見どころ. レオン クリス 動く 動く. 登場 銃器 クリス コルト M4 小型 ライフル レオン センチネル ナイン ハンドガン ファン 見逃す 事 出来."}, {"rating": 4.0, "content": "久しぶり CG バイオ 前作 アクション パワーアップ レベッカ 登場 嬉しかっ ゲーム 1 以降 姿 見れ 本作 観 自分 求める バイオ って 今や アクション 満載 作品 なぁ 感じる 面白かっ けど クリス ちょっと 渋さ 減っ 気 あと クリス あんなに ファミリーネーム 呼ん ゲーム 含め 最多 気."}, {"rating": 3.3, "content": "ケルベロス チェイス シーン スピード感 ゾンビ キレッキレ 動き 接近 戦 ジョン・ウー 決め スローモーション 後半 アクション 堪能 まし 女子 教授 レベッカ かわいい. 謝罪 フル ＣＧ アニメ作品 って 海外 強い つくる 意味 ？ 洋画 コンプレックス じゃ ？ とか 思っ 自分 今回 シリーズ 初見 意識 変わり まし. シリーズ いい じゃん. 独自 ケレン味 いい まだ 発展 途上 部分 思い 海外 文化 違う 独自 進化 いけ とんでも 面白く そう. やっぱ 創作 って 意味 とか 勝て だろ とか 考え 作ってみた 次に つながる もん なあ ことに 気 つか くれ 作品 次回作 （ でしょ ？ ） 期待."}, {"rating": 4.1, "content": "サブタイトル Vendetta 示す 通り 復讐 テーマ バイオハザード. 最新作 7 ホラー 寄り 4 ～ 6 アクション 寄り ホラー. 久々 アクション 寄り バイオハザード やり たく. 満 持 参戦 ゴリ … クリス レベッカ. レベッカ 可愛さ クリス レオン CQC 何度 テンション 上がっ 笑. 一番 お気に入り ラスボス 笑. 紹介 しよ 妻 って 手 出し ちゃう 辺り スタンド 出す じゃ って 笑っ 笑. 最終 手段 なんて 言っ バイツァダスト しそう もん 笑. 本当に バイオハザード CG 映画 シリーズ 続け 欲しい レベル. 音楽 良い 怖い 拳銃 入っ CQC マジ 神. ケルベロス とこ アリアス vs クリス だけ ずっと 観 たい 笑."}, {"rating": 4.5, "content": "実写 断然 こっち 方 面白い. 冒頭 洋館 シーン かなり ドキドキ まし （笑）. クリス レオン かっこいい けど クリス かっこ よすぎ （＾ω＾）. 待った 甲斐 まし."}, {"rating": 4.0, "content": "動く 動く 動く. アクション 圧巻 👏 ω. 今 バイオ 3D 映画 飛び抜け. ところで 繰り返し しまう 事 絶望 前 敵 CAPCOM 事 気付け 解決 🤗."}, {"rating": 4.5, "content": "バイオハザード 大好き 公開初日 観 行き まし. レオン クリス 共闘 今回 初めて 戦闘シーン カッコ いい テンション 上がり っぱなし 時間 あっという間に 過ぎ まし. バイク 乗っ てる レオン アクションシーン 1番 見所 思い. 人間味 欠け 気 けど …. クリス クリアファイル 大事."}, {"rating": 5.0, "content": "レベッカ メチャクチャ 可愛い 大 傑作. 衣装 0 1 馴染み深い アレンジ 加え てる っぽく 懐かしさ max. サムズアップ シーン 最高."}, {"rating": 4.0, "content": "久々 ゲーム版 クリス レオン 観 満足. 冒頭 洋館 シーン ゲーム 一 作 目 彷彿 不気味 とても ハラハラ. クリス レオン バリバリ アクションシーン ただただ 燃え. 個人的 ホラー アクション バランス 良かっ 思う."}, {"rating": 3.5, "content": "楽しみ 待っ バイオ フルCG 映画. クリス レオン レベッカ 馴染み キャラクター 登場. 初日 観 行か ね 半ば 使命 感 感じ 観 行っ まし 笑. ストーリー 6 後 ね ？. 飲ん くれ クリス 飲ん くれ なろ てる レオン 図 なんだか 面白かっ. 諫 め る レベッカ ２ 人 お姉ちゃん みたい. ストーリー 前作 方 分かり やすく 感情移入 やすく 良かっ ？. ただ アクション 最高. 満載 動き 敵 バンバン 倒し いく クリス レオン 最高 かっこよかっ. レオン バイク アクション 見物 笑. 色々 謎 多く 話 不完全燃焼 クリス レオン アクション 観る だけ 観る 価値 思い. ファン 是非 観る べき ！( 笑."}, {"rating": 4.0, "content": "バイオ 好き ゲーム ほぼ すべて プレイ てる 制作秘話 的 聞い てる 個人的 結構 楽しめ けど 聞い なけれ 不完全燃焼 シーン ストーリー … 前編 後編 わけ もう少し ストーリー 掘り下げ ほしかっ …."}, {"rating": 3.0, "content": "試写会. ゲーム 全然 やらないから 1 最初 方 5 体験版 しか 知ら けど ちゃんと バイオハザード 世界観. ー もうちょい アクション 緩急 よかっ 途中 ずーっと 限界 レベル アクション 続い 観 少し つかれ かも."}, {"rating": 3.7, "content": "ゲーム やっ 純粋 質 高い アクション ホラー CGアニメ 楽しめ さすが 大物 制作 スタッフ 集まっ 作品. 現実 たら 絶対 死ん でる だろ ツッコミ たく 迫力 満点 アクション 気持ち いい ゲーム感覚. ミーハー すぎ かも しれ レオン まじ カッコ よすぎ シビレ."}, {"rating": 3.6, "content": "ストーリー バイオ らしく ぶっ 飛ん まし 映像 めちゃくちゃ 綺麗 現実 技術 ちょっと 難し そう アクションシーン 見応え まし 得ん けど カッコ いい レオン vs ケルベ ロス 笑. クリス めちゃくちゃ 好き 全体的 満足 でし ◡ ̈ ❁. アリアス 以前 たまたま ちょっと だけ 観 都庁 テロ組織 戦う スペシャルドラマ 出て 吉川晃司 似 ずっと 吉川 呼ん しまっ 笑. 味方 BSAA どうせ 全滅 オスプレイ 墜 だろ 思っ そんな 事 良かっ. まず ナディア 生き 良かっ 笑 ああ 女性キャラクター バイオ 動かし たい なぁ. あと 最後 ウルバリン スパイダーマン 能力 兼ね備え タンク 的 ボス ゲーム 戦っ み たい. 光っ てる とこ 撃つ よ レオン って 思い 観 まし 笑. 意味深 だけ すぐ ストーリー 離脱 セクシー お姉ちゃん 実は 生き 次回作 ？ それとも バイオ 7 関係 てる 人 ？."}, {"rating": 2.0, "content": "スコア バイオハザード 見 場合 レオン 君 プロモーションビデオ 見 たら ☆ 5 ね …. えー まず レオン 君 独白 始まり … シリアス 雰囲気 レオン 君 かっこいい. 二部 ゾンビ 狩り エキスパート （笑） クリス 出番 でし … いや はや 敵 親玉 リゾート地 乗り込ん でる 割 特殊部隊 危機感 足り 無い ？ 弱い 弱 すぎる … 何故 にも こんな 弱い …. 仲間 拉致 何故 通常 ゾンビ ？ 殺し おけ 良く ね ？ 謎 爆発 パート 終了 …. 三部 いきなり 大学 ね … 敵 マリア （ 可愛い ） レベッカ （ またまた 可愛い ） 襲い 来 … いや 謎 でしょ … グレン アリアス 目的 相反 ゾンビ しよう … ほなら ね ？ まず レベッカ 拉致 る べき でしょ ？ バカ ？. 四部 いきなり 飛び レオン 君 元 飲ん くれ てる イケメン … はあ カッコイイ 許し 拉致 レベッカ 殺さ レオン 君 仇 もう なんかい いや …. さて さて 最終章 始まり …. グレン アリアス 目的 妻 復讐 → 分かる だから 妻 似 てる レベッカ 俺 来い 未来 もう 安泰 → 何となく 分からん … 妻 手 君 移植 君 僕 なれ → … ？ 分から いや やはり 君 モンスター化 僕 しよう → 頭 抑え つつ うずくまる. 弱冠 頭痛 バファリン 堪え つつ 見 続け …. えー トリガー ウイルス 散布 ワシントン （ NY かも ？ ） 大 混乱 ゾンビ 化 てる トリガー ウイルス 散布 てる タンクローリー 襲わ なきゃ 分かる よ 支給 品 バイク Jeep (´･･`) 仮にも 特殊部隊 渡す 武装 …. あと タンクローリー 爆破 必要 ？ 爆発 ウイルス ばら 撒か 可能性 ？ 搭乗員 殺せ 良く ね ？ ？ バカ ？. 後 あと レオン 公共の場 民間人 巻き込み 戦闘 … いくら やり 過ぎ でしょ カッコ いい OK. もう めんどくさく 飛ばし 飛ばし レールガン … あのさぁ レオン クリス 車 バイク … ヘリ レールガン ？ しかも 民間 ビル 3つ 吹っ飛ば BSAA グレンアリアス 悪い 奴ら ？. 突っ込み 満載 レオン 君 カッコ よ 戦闘シーン くらい しか 面白味 クソ 映画 … レオン ファン 俺 5つ星 あげる けど 普通 人 やばい つまら よ …."}, {"rating": 4.7, "content": "まあ 面白かっ. クリス レオン 時点 無敵 笑. ストーリー 王道 コース アクション 実写 困難 すぎる 動き 披露 とても 爽快 クリス レオン とても カッコイイ. スピード感 レオン 動き とても いい. クリス パワー 振り すぎ 思う けども. レベッカ 登場 ゲームファン とても 嬉しい. CGアニメ スタッフ レオン 好き. 時系列 不明 辺 ？. 少なくとも 4 あと 確か なぁ. 誰か まとめ ください. まあ 何はともあれ ゲーム バイオ 世界 満喫 まし."}, {"rating": 3.1, "content": "顔 動き 洗練 フル CGアニメーション. レオン ケルベロス トリッキー 戦い 方 クリス 人 超え 肉弾 戦 笑っ しまっ ラスボス 戦 装備 ちゃんと デザートイーグル 変わっ グレネードランチャー 焼夷弾 使っ 最後 リニアランチャー らしき 異常 威力 物 出 ゲームファン 細かい 設定 施さ 良かっ. 敵 親戚 最後 生き残っ セクシー 女 絶対 死ん ないと 思っ キャラ 生かし おい 次 話 繋げ 次 面白く だろ すごく 心配."}, {"rating": 3.5, "content": "バイオ ファン でし. 普段 行か アニメ コーナー 求めて 行き まし. 今作 清水崇 製作総指揮 ホラー 要素 強め なんだろう なぁ 思っ たら 辻本 監督 寄り がっつり アクション でし. ちゃんと 怖い 怖く まさに 原点回帰 感じ ファン 楽しめ まし. 冒頭 洋館 まんま 原作 1 舞台. そこで 遭遇 トラップ 実写版 サイコロステーキ みたい. 長い 髪 ゾンビ 貞子 っぽかっ. レオン 泣ける ぜ 聞け. ラスボス タイラント 風. オマージュ 散りばめ 良い ね. フルCG 映画 前 2 作 観. やはり 元々 キャラクター そのまま 出 くれる 何より 嬉しい. 形 だけ 登場 実写版 はるか 良い. クリス レオン 久々 登場 レベッカ. 最近 原作 登場 男性 陣 もちろん 2002年 0 以来 レベッカ 記憶 まま キャラクター でし. CG クオリティ かなり 実写映画 比べ 遜色 違和感 少ない. 実写映画 カメラワーク 意識 とても 効果的 とても 緊張 感 映像. 逆 逆手 にとって アクションシーン 実写 撮れ 迫力 映像. 惜しむらくは 話 コンパクト. 良く 言え うまく まとまっ. 悪く 言え 内容 薄い. 原作 バイオハザードシリーズ 自体. 大きな バックボーン 中 個々 体験 部分的 描く 別に 悪く. 数々 事件 暗躍 武器商人 私怨 事件 題材 少し こじんまり すぎ 印象. 総じて とても 良い 作品 でし. 完成 度 高い CG 映画 観せ どうせ 原作 そのまま CG 映画 リメイク もらい たく."}, {"rating": 2.3, "content": "予告 ドキッ シーン. 面白 そう 思っ. ほんの １ シーン だけ. キャラ そう. 銃 撃ち方 含め. アクションシーン. 観 ドン引き くらい. 格好 つけ てる 笑. 対象 世代 向け 知ら. 全体的 製作 スタッフ. 自己満足 しか 思え. もう ゲーム 中 だけ くれ. ゲーム. クオリティ 高く 申し分 よ."}, {"rating": 4.5, "content": "まさか レオン へべれけ なんて w. 6 記憶喪失 クリス セルフ オマージュ w. レオン クリス 年取っ ねえ …. クリス 表情 笑顔 アメリカーン 感じ 表情 差分 多く 誰 ま … って ちょっと だけ 顔 若干 違う ね ルーベン クリス モーションキャプチャ 中 写真 もう 一 回 見 たく 懐かしい. 自分 ちゃんと プレイ した 6 7 だけ クリス しかめっ面 イメージ … って 任務 中 いつも しかめっ面 当たり前. レベッカ 含め みんな 笑顔 可愛く よかっ 少し だけ 世界 平和 よ ね レベッカ サムアップ かわいい (*• ̀ᴗ • ́ *) b."}, {"rating": 5.0, "content": "レオン 疲れ 感じ 俺 回戦 ばいいん よ 戦っ キリ みたい 言う 好き."}, {"rating": 4.0, "content": "ジョンウィック ばり スタイリッシュ ガンアクション CQC 魅せる 本作 ゲーム シリーズ レオン クリス ファン 一見 価値. 脚本 尺 時間 短 せい 展開 急ぎ足 否め. ゲーム 次回作 繋がる 楽しみ."}, {"rating": 3.3, "content": "もう レオン 顎 割れ てる 設定 いい ね ？ 本当に いい ね ？."}, {"rating": 3.0, "content": "至近 距離 銃 撃ち合っ のに 全然 当たら ねえ シーン ちょっと 笑っ ちゃっ レベッカ 変わら 体型 美し ウェディングドレス 姿 半端ない. ただ もっと 知っ てる 人出 たら 嬉しかっ はず 無いっ わかっ てる けど ビリー なんか 出て きた 日 にゃ 満点 つけ."}, {"rating": 3.5, "content": "クリス ヘルメット ？. クリス 私服 無い ？. って 疑問 頭から 離れ. レオン クリス 共闘 久々 登場 活躍 レベッカ ゲーム シーン 思い出さ 仕草 最高."}, {"rating": 3.6, "content": "クリス レオン BOW 倒し まくる シーン み マーセ てる 気分 ゲーム たく まし 全体的 面白く 楽しめ まし."}, {"rating": 3.6, "content": "突っ込み どころ 含め ゲーム バイハ テンション あがる. CG すごかっ なぁ. ↓ 自分 的 突っ込み どころ まとめ. ※ 全部 褒め言葉. 序盤 クリス 拭え ラスボス 感. わりと 普通 やられる. レベッカ 可愛いっ. good boy 破壊力. 飲み物 のむ グビリ 音 笑. レオン 現実逃避 仕方 クリス 似. レベッカ 可愛いっ. 主人公 銃弾 当たり ませ. … 変態 だーっ. バイク どう ？. ゾンビ 無双 クリス 本気. ゴリラ vs ゴリラ. 一 発 くらい 当たっ いい 思う. 安定 弱点 丸出し ラスボス. さっき 思っ けど. いちいち 登場 格好いい レオン. 高層ビル 達 ぁぁあ. レベッカ 可愛いっ."}, {"rating": 2.0, "content": "ホラー 要素 取り入れ てる って 聞い み いっ たら 思いっきり 爽快 ムービー."}, {"rating": 4.0, "content": "ファン たまらない 作品. レオン 使用 武器 ゲーム 2 6 使用 物 （ デザートイーグル 色違い 使用 ）. 冒頭 洋館 1 洋館 に作り そっくり よかっ. 本作 カプコン 製 ヘリ 落ち 仕様 （ ある意味 珍しい ）. 6 レオン 自分 乗る 乗り物 全て 壊し 本作 しっかり 自分 バイク 爆破 笑っ （ ちゃっかり クリス 6 同様 敵地 本陣 車 大切 使っ 笑っ ）. クリス 1 良く 武器 落とす 変わっ グッド. 原作ファン 嬉しい 仕様 散りばめ よかっ. 素晴らしい ウイルス 設定 持ち 上映 時間 問題 ストーリー 駆け足 残念. 初っぱな 恐怖 演出 グッド. あと CG ミス 集団 ゾンビ 中 クソコラ みたい 顔 だけ やたら デカ ゾンビ 一瞬 映っ 笑っ."}, {"rating": 3.0, "content": "DOLBY ATOMS 字幕 版. 入場者 特典 レベッカ ver 昨日 終了 てる パンフレット 完売 泣ける ぜ. またもや 休日返上 レオン 筋肉 パッツパツ 前髪 ぱっつん クリス 純白 ドレス レベッカ ラクーンシティ 同窓会 拝め 満足 もう レベッカ 出演シーン だけ 切り取っ 円盤 化 欲しい 思っ ストーリー いつも 事 んで 言い ませ ただ 脚本 非常 粗い ボス 弱 すぎ 残念."}, {"rating": 5.0, "content": "とにかく アクション かっこいい. レオン 戦闘シーン だけ 時々 スローモーション 面白かっ."}, {"rating": 4.5, "content": "いつも バイオ 3D 映画 笑. 前作 動き ヌルヌル かも シュレック みたい 動き 笑. レオン アクション 多目 感じ. ゴリス ゴリラ. レベッカ かわいく. そんな 感じ 映画 でし. 最初 洋館 ゲーム 思わ 感じ 嬉しかっ. 後半 クリス VS 武器商人 名前 忘れ 二人 くるくる 回る シーン なんだか ほっこり しまい まし. 動き 笑. レベッカ 補正 評価 高め 笑."}, {"rating": 3.7, "content": "ゲーム そのまま 映画化 感じ よかっ レオン ゾンビ 接近 戦 倒し まくる シーン ガンカタ みたい めちゃくちゃ カッコ よかっ !!. CG 人物 クオリティ 差 気 メイン キャラ 顔 整っ てる せい CG っぽ どうしても 出 しまっ （ レベッカ ） モブキャラ 黒人 CG 見え くらい リアル 見え あと クリス 腕 アップ シーン ちゃんと 腕 毛 生え てる のに こだわり 感じ. 音楽 川井憲次 氏 びっくり 広く 活躍 てる 方 ね."}, {"rating": 3.7, "content": "最初 洋館 べ ー マジ ホラー ？ ？ ドキドキ 観 けど ただ アクション映画 でし. クリス レオン アクション マジ かっこいい. レオン バイク 近距離 アクション クリス ガンアクション 見どころ たっぷり ！！( レオン 高速 バイク アクション 最高. 最後 敵 銃 奪い合い つつ 撃ち合い ジャッキー 映画 見 てる みたい 笑い そう けど 笑. あと 一般人 巻き込み すぎ … 最後 アホ みたい 威力 武器 凄かっ かっこよかっ けど やり すぎ. クリス レオン 不死身 すぎ もはや 人間 じゃ 笑. … 世界 元 戻っ 地獄 よね …. 自分 ゾンビ やっ 時 人 噛ん 記憶 って 残っ てる もん なぁ … ？ ？."}, {"rating": 3.0, "content": "CG 本当に 素晴らしい 今 フルCG バイオ 映画 美 印象 けど 今回 人 表情 細かく 再現 高 評価 キングスグレイブ 思い出し. ストーリー 屋敷 → 研究施設 → 市街地 → 敵 アジト → 屋上 展開 バイオ らしく ゲームファン 嬉しい 限り アクション 凝っ そこで そう 意外性 爽快 感 楽しめ. ただ 中ボス 弱い … ゴリラ 強い 仕方 けど …. レオン 強くてニューゲーム てる ハンドガン 弾 無限 仕様 でし."}, {"rating": 4.3, "content": "クリス レベッカ 遂に 登場 熱い. 至近 距離 銃 巧み 使っ 流れる アクション 感激. 服 血 付く お構い 無し 床 転がっ 戦い まくる 格好 良いっ たら. レベッカ 本当に 久しぶり 教授 てる 時 流れ 感じ クリス やり取り 服装 緑 レベッカ らしく ファン 嬉しい. 写真 レベッカ ブス やん って 思っ けど 劇中 可愛かっ. 設定 しっかり 今回 ウイルス そう 来 って. 実際 得る 分から けど. レオン クリス 会う シーン 早々 ケンカ けど. 二人 良い 年 仲間 建設 的 話す ほしかっ. 怖い シーン 自体 少なめ けど 呪怨 監督 関わっ てる だけ 恐怖 演出 力 入っ てる. 歴代 バイオ 色んな 要素 入っ 大 満足 でし."}, {"rating": 3.9, "content": "前作 CG パワーアップ 動き 躍動感 すごかっ 呪怨 清水 監督 アドバイザー 関わっ だけ ホラー 感 それなり. いって ほぼほぼ アクション 強かっ. レオン クリス アクション 時 動き スピード 躍動感 良かっ 見入っ しまっ. ツッコミどころ 多かっ 込み 楽しめる 作品. 驚い カプコン 製 ヘリ 墜落."}, {"rating": 4.0, "content": "ディジェネレーション ダムネーション 見 まし 今作 一番 アクション すごかっ. ストーリー 薄い 感じ させ アクション でし. レオン car システム 惚れ まし. 最終 決戦 レオン デザートイーグル 使わ 所 良い バイオ 2 思い出し まし. ガスガン 化 けど ゲーム 出 こ センチネル ナイン 出 最高 でし. ゴリス 相変わらず ダイナミック 笑. 銃剣 使っ アクション 高速 リロード 痺れ まし. 久しぶり レベッカ 登場 本当に 嬉しかっ しっかり 👍 サイン やっ くれ まし. 序盤 ホラー タッチ 途中 アクション 増す 感じ いい. レオン 泣ける ぜ 今回 笑. 高速道路 シーン レオン バカ かっこいい 笑. ゲーム やっ てる 人 おすすめ 1 作."}, {"rating": 2.7, "content": "三段 階 細菌 兵器 って 面倒くさく ？. あらすじ ：. 新種 ゾンビウィルス 扱う 武器商人 アリアス 追う クリス 終わり 見え 戦い 辟易 レオン. アリアス さらわ レベッカ 救い出す 為 二人 結ぶ. 感想 ：. ミラジョヴォヴィッチ 出 方 ゲーム 遵守 ＣＧ アニメ映画. 誰 分かる アリアス ゾンビウィルス. １ ． ミネラルウォーター 休眠 状態 ゾンビウイルス 混ぜ みんな 飲ま じゃん （ 分かる ）. ２ ． 休眠 状態 ウイルス 目覚め させる ガス 撒く じゃん ゾンビ 大発生 じゃん （ わかる ）. ３ ． ゾンビ にとって 抗体 持っ 俺 襲わ じゃん （ あ うん ）. めんどくせぇ 設定. そもそも ミネラルウォーター 休眠 状態 ゾンビウイルス 入れ 住民 殆ど 飲ます 成功 前提 話 進ん いっ クリス 所属 組織 無能 ハンパ. 水 飲ん トリガー ウイルス 吸わ なきゃ 大丈夫 って 言わ. 潜伏 ウイルス 活性化 条件 音波 映像 事 すげ ぇ アリアス 優しい 思っ. 町中 緑 ガス 撒い シーン 緑 ガス ゾンビウイルス ええ やん なんで 水 ワンクッション 置い 思っ けど 原作 ゲーム かも しれ （ ゲーム 未 プレイ ）. 三 段階 ウイルス 聞い 住民 君 保菌 者 よ 助かり たかっ たら 俺 従え 俺の嫁 なれ 脅迫 使う 思っ たら そんな 無かっ ぜ. アクション ガン ＝ タカ って 感じ レオン ハンドガン 手榴弾 以外 使わ 縛り プレイ ガン＝カタ 要素 デカ アクション 多く 格好 良かっ 足 バイク アクセル ふか しながら 銃撃 とか 最高. シーン 一人称視点 誰か プレイ ゾンビゲーム 覗い 感じ 面白かっ. ホラー 演出 清水崇 絡ん おかげ 上手い 序盤 洋館 探索 シーン 良かっ ラジコン 少年. バイオハザード ＣＧ アニメ映画 三 作 目 けど 前作 前 前作 観 シリーズ どう 分から けど 映画 単体 一つ 物語 完結 知ら 楽しめ. 主人公 二人 強 すぎ ゾンビ映画 アクション映画. 余談 １. 敵 アリアス 気化 爆弾 食らっ 切り傷 だけ ただ 武器商人 思え 格闘 センス 強化人間 的 人 思っ たら 普通 人. 余談 ２. 字幕 版 観 けど 字幕 アリアス けど 発音 エイ リス エイ リス 方 カッコ いい 思っ アリア スっ 書か たび ももクロ 有安 頭 浮かん もう ･･･。."}, {"rating": 3.5, "content": "1 キャラクター 2 アクション 3 4 5 ストーリー 感じ ツッコミどころ 多い. 点 アクション 爽快 すぎる 普段 操作 てる ヘタ レオン ヘタクリス 土下座 たく レベル. ストーリー 過去作 彷彿 シーン セリフ 多く 4 中心 引っ張り 出し 鑑賞 後 久々 プレイ たく. 期待 部分 残念. カプコン 社 製 ヘリ 墜落 使用 物 物 だけ シャレ 部分. 女性 翻弄 レオン. 二 点 一緒 行っ 友 様式美 ッ 叫ぶ. ところで ノー ドーピング クリス タイマン 張れる 敵 って もしかして ウェスカー 強い ？ ？."}, {"rating": 4.0, "content": "バイオ シリーズ ファン 唸る 要素 所々 アクション よく 出来 良作. クリス ゾンビ ガス まみれ 所 ガスマスク 無く 普通 人間 落ち たら 即死 間違い なし 割れ てる ガラス 床 上 呑気 レオン レオン 色々 すぎ 遂に 自分 人生 考え さぐれ 泣ける ぜ って 所 相変わらず でし. レベッカ 可哀想 悪役 アリアス 妻 死体 左腕 レベッカ 左腕 交換 よ って 言わ 無理やり 手術 台 乗せ たら ウイルス 投与 30分 後 凄い 事 楽しみ ね って 言わ 酷い 詐欺 合っ 笑. 辺 バイオ 笑える 要素 捉える 事 出来 あまり 気 笑. ラスト 死ん はず キャラ 実は 生き 次 負け 的 続編 彷彿 終わり 方 敵役 出て 来 この女 人 キャラ 本編 描き 切れ アリアス 側近 っぽい セクシー お姉さん って イメージ しか ラスト 印象 薄い イメージ 勿体無い って 感じ でし. だけど きっちり バイオ やっ てる レオン クリス イケメン レベッカ 初代 服 着 ドレス姿 とか 超 可愛い バイオ シリーズ 大好き 人 見 たら 10倍 楽しめる 作品 間違い バイオ ってな い人 バイオ やり たく 思わ 誰 見 決して 見 損 映画 思い."}, {"rating": 2.5, "content": "人間 ゾンビ 化 兵器 武器商人 ゲーム版 主人公 戦い 話. 近接 戦闘 カッコ よ 最高 主人公 協力 ゾンビ 集団 戦う アクション クライマックス カタキ役 一対一 アクション なかなか フレッシュ アクションシーン 楽しかっ. ただ 映画 見所 2 か所 くらい 冒頭 洋館 特殊部隊 ゾンビ 戦い 研究所 襲撃 ゾンビ 化 職員 襲わ とか もう 百 作ら ゾンビ 大差 影 現れ ゾンビ びっくり 腰 ぬかし 逃げ回る 繰り返し 退屈 でし. ストーリー 方 ゲーム やっ わから 主人公 関係性 説明 あまり 進む 店 飲ん くれ 主人公 もと いきなり 裏切り者 現れ 救助 求める とか 展開 急 すぎ 起こっ よく わから まま 進んで 行き まし 中ボス 的 強 そう 現れる 女性 でかい 怪物 退場 仕方 あっけな すぎ 期待はずれ 最後 いきなり 変身 なぜ 最初 姿 いきなり メタモルフォーゼ びっくり でし 主人公 以外 仲間たち 描か 方 微妙 これから 深く 描か 思い あっさり やら 役 みたい 退場 たら 【 ブレイキングバッド 】 面白 語る とか 長く 描く 必要 わから. カタキ役 哀しい 過去 みたい 描か 無人機 爆撃 受けて 瓦礫 登場 笑っ しまい そう なぜ 攻撃 耐え カタキ役 意外 全員 死ん でる っぽい のに 爆撃 生き残る カタキ役 画 笑っ しまい まし ウィルス 研究 ヒロイン 延々と 語る シーン とか 動き シーン 結構 退屈 でし. アクションシーン 面白かっ アクション映画 90分 ちょい 長さ 感じ しまう 映画 でし."}, {"rating": 4.7, "content": "クリス レオン 共闘 だけ 満足 のに ホラー シーン アクションシーン 絶品 監督 CG 映画 はじめて バイオ 実写 感 繋がっ だろ. ストーリー 分かり やすく バイオハザード 知ら 楽しめる 診察 設計. ゲーム 知っ 人 ニヤリ シーン 多く 映画 きっかけ バイオハザード 興味 持つ かも しれ. 2回目 ドルビーアトモス み み たい. 序盤 ホラー シーン 知っ 驚く だろ なぁ."}, {"rating": 3.5, "content": "ゲーム 見 てる みたい でし. そういう 意味 よかっ. CG CG 現実 近づけ つつ 実写 こそ 実写 越さ ファンタジー. だからこそ 突っ込み どころ 多い けど 見 楽しい 優先 てる 思う. こいつ 本当に 人間 じゃ 知っ くるくる バンバン かっこいい けど. 原作 知っ たら 気づく オマージュ 多い けど 別に 重要 って わけ じゃ. 洋館 とか 犬. … 犬 唐突 すぎ ませ ねぇ …. キャラ 関係性 説明 レオン クリス レベッカ 知っ おい ほう いい かも. さて ラストシーン 人 恩恵 ？ 受け 気 気づけ 口 中 恋人 味 ？ 嫌 すぎる."}, {"rating": 2.5, "content": "バイオ フルCG アニメーション映画. いつの間にか ３ 作 目 ね. PS4 7 グラフィック 見 後 CG クオリティ 若干 物足りな 感じる 笑. レベッカ 久々 登場. レオン クリス タッグ ファン 泣かせ 演出 光る. アクション それなり 頑張っ てる ツッコミどころ 多い. 終盤 敵 BSAA 方 街 壊滅 陥れる 部分 ワクチン 空中散布 末期 レベル ゾンビ 回復. あと 気 ジョーク 部分 セリフ 伊藤計劃 小説 感じ けど どうしても 日本人 考え 如何 アメリカ人 ジョーク 聞こえ しまう. それと 川井憲次 曲 若干 仰々しい 笑."}, {"rating": 4.0, "content": "あまり 深く 考え 王道 流れ 最強 コンビ 無双 楽しむ 作品. 冒頭 ホラー 感 溢れる 洋館. ワイヤー 細切れ. 何故 そんな ？ 思う けど そんな 気 ファンサービス 楽しむ まし. ゲーム 本編 頼り 幼 げ レベッカ 大人 姉さん 登場. 今回 物語 解決 鍵 たのもし 上がり まし. ただ ゾンビ 化 たら 同僚 容赦 ありません 笑. 待ち まっ レオン クリス タッグ. ゲーム 6 売り けど 結局 宣伝 以外 それほど 絡み ませ でし ね. 今回 ついに 待ち望ん 見え まし. 今回 敵 ゾンビウイルス 商人. ゾンビ 化 人間 敵味方 識別 手 加え ウイルス 世界 復讐 企て. 悲しい 過去 まし 結婚式場 自身 ターゲット 襲撃 おき 自分 だけ 生き残る ご都合主義 笑え. 敵 何故か 強い 笑. もはや 無 敵 領域 達し つつ クリス 冒頭 倒し しまい. ウェスカー みたい 強化 受け てる なー 思っ けど そんな 言っ 気 普通 強い らしい. 襲撃 瀕死 強化人間 みたい 感じ 命 繋い でる とか 設定 しっくり くるん けど なぁ. 後半 待っ まし ダブル 主人公 アクションシーン. 待ちかね ケルベロス レオン オン バイク 倒す もう かっこいい. これだけ 飯 うま. 二人 大量 ゾンビ 対峙 シーン ご飯 かわり. もうこ みかん けど かっこいい しか 言い わ. 同じ アクション クリス パワー アクション レオン アクロバティックアクション 少し 差別 化 てる 飽き させ 良い. 最後 ボス 戦 ご飯 もう 二 杯. クリス ボス 格闘 交え 銃撃 戦 本当に 素晴らしい. かっこよさ 緊迫感 最高潮. 実写 こんな かっこよく だろ なぁ アニメーション ならでは 良さ 堪能 まし. レオン かっこいい けど 終盤 おいしい とこ クリス もっ いき がる なー. さすが 無印 主人公. つっこん しょうが 今回 やけに 周囲 被害 目立っ 気 まし. ケルベロス 戦 高速 普通 走っ てる 車 巻き込ま てる オスプレイ 発射 レーザー光線 みたい 軽く ビル 貫き まくっ るし. ワクチン 撒い たら 助かる はず 人 明らか 巻き込ん よ ね ？. そんなの関係ねぇ. かっこよけりゃ いい よ ❗. そういう 映画 でし. 続き 作る 気 マン マン."}, {"rating": 4.2, "content": "サバイバルホラー ゲーム バイオハザード シリーズ 世界観 ベース 描か フルCG アニメーション映画 第 ３ 弾. いずれ 作品 ゲーム 本編 関わる だけ ゲーム やっ 方 是非 見 いただき たい 作品 勿論 ゲーム やっ 方 見 欲しい けれども. 本 作品 目玉 ゲーム 実現 クリス レオン タッグ 戦い ケルベロス 倒す 際 レオン バイク 運転技術 銃 さばき かっこ よすぎ 普通 転び って 笑. 謎 洋館 突入 シーン バイオハザード 1 思い起こさ ファン たまらない シーン レベッカ 出 大変 満足 笑 )。 レベッカ 色っぽ すぎ わ 笑."}, {"rating": 4.0, "content": "以下 レオン 好き 感想. アクションシーン に関して 前作 2 作 越える 凄さ もう クルルンクルルン 笑. 爽快 次 次 繰り広げ 技 ？ におお おおお 終始 興奮 まし. しかも レオン クリス 2人 同時に 見れる 贅沢 2人 格好 良さ 見せ 方 同じ 違 く 良い. レオン ゾンビ 犬 バイク アクションシーン カッコ 良 すぎ ずっと ニヤニヤ 止まり ませ でし. 足 ハンドル ブレーキ かけて 体 クネ … あぁ … バイク ハンドル たい …。. ストーリー 皆さん おっしゃっ てる 深く 今作 に関して レオン 最初 苦悩 てる キュンキュン 満足 なのに バンバン やっ ちゃう とこ キュンキュン. レオン 悩む けど やっぱり 救い たい … 戦っ しまう … 心 … 涙. ポスター. 誰がため 戦う ？. 結局 答え …. 最後 レベッカ 言っ. 世界 少し 救わ. 答え 答え じゃ. 答え 出 いい. レオン 悩む 辛い けど 繰り返し 欲しい 矛盾 … 笑. アクションシーン レベル 上がっ 思う ストーリー 等々 次回作 期待 (*´ ω `*)."}, {"rating": 4.2, "content": "バイオ 聞い たら 観る しか. 自分 プレイ ゲーム シリーズ 中 1番 好き バイオハザード. 今回 相変わらず バイオテロ 起き ちゃっ 阻止 頑張る お話. 前半 後半 ホラー アクション きっちり 分かれ よかっ 前半 怖い さすが 感じ 恐怖 描か. レオン 合流 後 はほん アクション かっこいい. ガンアクション すご すぎ そりゃ ゲーム 生き延び わ 感心 くらい 敵 バッタバッタ なぎ倒す. 観る 映画 かも しれ. たまに 一人称視点 良い. ストーリー に関して 正直 もう ちょっと 深み 欲しかっ クリーチャー 好き ゾンビ 以外 グロ 敵 至る 過程 もう ちょっと 細かく 描い くれ てれ 最高. あと 今作 言っ 久々 レベッカ めっちゃ 可愛く. ただ 扱い 完全 ヒロイン あなた もっと バンバン やれ まし よ ね ？ 思っ しまう 多々 w. ゲームファン たまらない 見所 たくさん 映画 でしょ 音楽 かっこいい ぜひ. 個人的 レベッカ いえ 思い出す いつか レベッカ ピンチ 駆けつけ くれる 願っ."}, {"rating": 3.0, "content": "今作 時系列 ？. ナンバリング 6 直前 辺り … ？. アクション どんどん パワーアップ てる. クリス 銃剣 アサルトライフル ゾンビ 戦 うなる CQC 連発 でし. ストーリー 自体 4 絡み 出 くる 詳細 不明 …. やはり 映画 完成度 高かっ ディジェネレーション 1番 思う. それに レベッカ 久しぶり 登場 でし 0 ガンガン 活躍 今作 完全 ヒロイン. レオン クリス 黄金 コンビ 過ぎ 過去作 人たち 今 てる ？ 状態. 劇中 いじけ レオン 発言 実質 6 クリス 陥る ほぼ 一緒 なんだか 新鮮 ませ でし …。. 全作 プレイ ファン こそ 辛口 でし. 純粋 実写化 方 全然 面白い オススメ. バイオ いつも 似 洋館 出す … ？."}, {"rating": 4.4, "content": "バイオハザード CG アニメ映画 第3弾. レオン クリス レベッカ 共演 作品 復讐 テーマ 映画. ストーリー クリス レオン 狂気 塗れ 復讐 鬼 死闘 繰り広げる. 今作 復讐 クリス 仲間 殺さ 復讐 アリアス 愛する 者 親族 殺さ 自分 人生 壊さ 復讐 序盤 戦闘 終盤 2人 復讐心 戦い 終わる 続く 復讐心 ぶつかり 合い 作品 キモ 思っ. ただ 用語 ゲーム やっ 分から に関して 少し マズイ 感じ. 映画 演出 すべて アクション スタイリッシュ 且つ エキサイティング アクション 終盤 続き テンポ 良い おかげ 飽き 観 上 画面 引き込ま 集中. 作品 お気に入り 音響 CG BGM 基本的 危機 迫る 果て しない 死闘 繰り広げ そう メロディ 場 雰囲気 合っ. 銃声 爆発音 かなり 重低音 リアル 増し 良かっ. CG に関して まるで 実写 ？ 勘違い しまう 美麗 アニメーション 作中 パソコン 瓦礫 本物 見え しまい CG 技術力 進歩 伺え しまう. 正直 言う 実写 バイオハザード ミラ・ジョボビッチ 主演 シリーズ 此 方 方 アクション 過激 且つ スケール 大きい これから CG 版 バイオハザード やっ いっ ほしい."}, {"rating": 4.5, "content": "色々 ツッコミどころ けれど アクション とても かっこよかっ. ブルーレイ 出 たら 買い わ. ヘリ 墜落 すごい."}, {"rating": 4.0, "content": "シリーズ プレイ きた 者 楽しめる はず オープニング 洋館 人 居 のに 電気 ロウソク 灯し 玄関 ホール デザイン ラスボス デザートイーグル 新 兵器 レールガン 等 お約束 とても 良かっ レベッカ グリーン 赤 衣装 0 1 印象 まま 良い. 次回作 そろそろ スティーブ とか 出 ほしい. それにしても ハンドガン だけ レオン 強い 強い （笑）."}, {"rating": 3.5, "content": "アクション 一級 品 クリス ＆ レオン 夢 共闘 アクションシーン 最高 レオン ジョン・ウィック さながら ガンガタ 訂正 : ガン フー 惚れ惚れ かっこいい. 冒頭 ホラーテイスト 始まり 後半 激しい アクションシーン 連続 まるで ゲーム バイオハザード 初代 6 行く につれて アクションゲーム いっ シーン ごと 雰囲気 かなり メリハリ つい Good. 敵 キャラ あまり 魅力的 感じ やっぱり 敵 動機 最初 方 バラ あまり 良く クリス レオン レベッカ 事件 追っ だんだん 動機 気づい いく っていう 構造 方 よかっ じゃ. ツッコミどころ 多かっ 気. アクション 本当に 凄まじい クリス レオン 人間 離れ アクション 本当に 凄い かっこいい. BSAA 兵器 はやり すぎ じゃ … ？ ？ 笑."}, {"rating": 4.4, "content": "アクション 前作 多く 何より ゲーム 本編 6 ぶり レオン クリス 共演 ＆ レベッカ 再 登場 って だけ バイオハザード 好き 期待 まくり よ ね. ガン=カタ ばり ガンアクション 増し まし レベッカ エロテッィク 服装 最高 でし. ただ 敵 に関して かなり あっさり でし ね. それに 前作 前々 作 ゲーム 繋がる 設定 まし 今回 7 繋がる 設定 ませ でし."}, {"rating": 3.8, "content": "楽しみ 映画. ゲーム 同じ 世界観 やっぱ 良い. 相変わらず クリス 部隊 全滅 生き残り ハンク じゃ クリス 方 よっ ぽと 死神 異名 お似合い 気. レオン らしく 休暇 中 飲ん くれ まぁ～ 色々 やさぐれる よ ね (-｡-;) 過去 記憶喪失 飲ん くれ クリス 説教 たく はず 笑. ゲーム １ 以来 活動 不明 レベッカ 大学 教授 登場 (^^)v ウィルス 正体 暴い ワクチン 作っ 今回 大 活躍 上の ２ 人 口喧嘩 仲裁 ウィルス 感染 危機一髪 ホンマに ご苦労さま (^^;) 年取っ 美しい 姿. アクション クリス レオン 超 人的 活躍 とことん 光り かっこよく ゾンビ 倒す 姿 圧巻. ただ 前々 作 （ ディジェネレーション ） 前作 （ ダムネーション ） 比べる グダグダ 感 詰め込み すぎ 疲労 感 まし. 気 とこ 時間 軸 ディジェネレーション ゲーム ４ ５ 間 ダムネーション ５ ６ 間 考える ６ ７ 間 物語 推測 クリス ６ 老け込ん 感じ レオン 飲ん くれ てる ６ 以前 考え."}]}