{"rating": 3.9, "description": "15歳 少女 ウィンチー 友人 会う 訪れ タイ パタヤ 何者 誘拐 連絡 受け 香港 警察官 父 リー （ ルイス・クー ） 自ら 手 犯人 娘 奪還 しよ 決意 パタヤ 警察 チュイ （ ウー・ユエ ） 自分 捜査 同行 ほしい 頼む 犯人 一味 国家 裏 糸 引く 臓器 密売 組織 判明 警察 内部 一味 つきとめ リー チュイ チュイ 同僚 タク （ トニー・ジャー ） たった 3人 組織 乗り込む.", "spoiler_reviews": [{"rating": 3.3, "content": "カンフー アクション カッコ いい トニージャー 時間 短い けれど 圧倒的 やっぱり トニージャー 蹴り 飛び 膝 肘 最高. ストーリー SPL シリーズ らしい けど とにかく 暗い 主人公 自分勝手 すぎ ついていけ 展開 重 すぎ どんなに 敵 倒し 爽快 感 ラスボス 一度 トニージャー 負け てる 今 シリーズ 燃え. 一番 ゲスト出演 いえ トニージャー 途中 退場 残念 周り 比べ トニージャー アクション かっこよ すぎ もっと 見 たかっ."}, {"rating": 4.0, "content": "香港 人気シリーズ だけ 安心 クオリティ 格闘 シーン サモハン アクション監督 だけ 骨 折る 系 エグ ニヤリ 格闘 能力 高い お父さん 誘拐 娘 助け 行く って 設定 やっぱり 名作 96時間 連想 ね やっぱり. ただ 結末 後味 悪い ● ● 系 映画 好き じゃ ススメ にくい … オチ 書き にくい けど."}, {"rating": 3.2, "content": "だいぶ 前 鑑賞. 娘 攫わ 熱血 不器用 お父さん 心 優しい 敏腕 刑事 臓器 売買 組織 戦い 挑む. SPL シリーズ 前 2 作 鑑賞 済み 前作 ドラゴン マッハ 死ぬ 程 興奮 身 期待 膨らま 鑑賞 あまり 楽しめ … ストーリー ほぼ 同じ アクション 素晴らし 前 2 作 引け 取ら 何故 本作 熱く なれ … ？ スター 性 無 さな 思っ 本作 主演 ルイス・クー ラム・カートン 敵 クリス コリンズ 三者 一 作 目 ドニー サモハン ウー・ジン 二 作 目 ウー・ジン トニージャー マックスチャン 匹敵 魅力 感じ 悪役 魅力的 前 二 作 比較 クリスコリンズ 申し訳ない けど 好き なれ トニージャー 友情 出演 やたら 陰惨 展開 がる 物語 早々 退場. がっつり 寝 しまっ. タイ 舞台 オンリーゴッド カラオケ 神 さまこと ビタヤ・パンスリンガム 出演 自分 娘 カラオケ 歌 歌わ 笑え."}, {"rating": 4.0, "content": "期待 観 たかっ 今作 やっと 地元 公開 鑑賞. みんな大好き SPL 知ら 人 説明 しよ 途端 困る 今 シリーズ. 俳優 ストーリー 何ら 繋がり ませ. 日本 題名 SPL 狼 よ 静か 死ね ドラゴン マッハ SPL 狼たちの処刑台 雰囲気 勢い だけ 付け 意味 わかり ませ. wiki よる 中国 凶 星 七 殺 星 破 軍 星 貪 狼 星 1 文字 ずつ 取っ 殺 破 狼 SPL みたい. 無理矢理 共通点 見出す 子供 パパ 殺り まーす 感じ. 確か 前 2 作 比べる パワーダウン 否め 充分 楽しめ まし. 前作 爪痕 残し 敵役 主役 システム 思っ マックス・チャン 主演 期待 ルイス・クー 方 でし. ルイス・クー 充分 魅力 的. トニー・ジャー 前面 押し出さ 作品 様 思っ OP キャストロール 特別出演 文字 不安 覚え 通り 脇役 残念 でし. ムエタイサイコメトラー 刑事 意味 不明 キャラ 付 頑張っ くれ まし. 拳銃 植木鉢 蹴飛ばし 方 命中 率 いい 流石. ルイス・クー ハンマー スイカ割り オリジナリティ 溢れ すぎる 尋問 シーン 素晴らしい. こういう 暴力 描写 豊か 中韓 敵い ませ ね. 残念 点 やはり 強敵 不在 市長 秘書 達人 欲しかっ. ラスト ビター いい トニー・ジャー ムエタイヨガパワー 全員 生還 くれ 良かっ よ. こういう 映画 率先 上映 くれ 地元 みなみ会館 閉館 しまい 困っ 新しく 出町座 おかげ 観る 事 出来 まし. カフェ 本屋 一体 オシャレ 空間 地下 今作 観る 体験 素晴らしかっ."}, {"rating": 2.5, "content": "シリーズ 全作 鑑賞 済 フィルター トーン 落とし はいる 画面 黒 出 常に 空 晴れ 雨 降らせ 不自然 アクション 場 活かせ てる 中盤 室内 屋上 場面 だけ クライマックス 工場 アクション 銃 阻害 不完全燃焼."}, {"rating": 4.1, "content": "香港映画 ならでは アクション さすが 圧巻 ねぇ ラスト 向け 96時間 思い起こさ 《 お父さん 無双 》 状態. 子供 守る タク 刑事 切ない シーン 多い ◎."}, {"rating": 4.4, "content": "2018 9 16 シネマート新宿 鑑賞. ドラゴン × マッハ 前作 悪役 ウー・ジン 主人公. 今回 ドラ × マハ 見た目 坂本龍一 悪役 演じ ルイス・クー 主人公 据え. ちなみに 今回 悪役 見た目 森山直太朗 ラム・カートン. 前作 病弱 男 クー 兄貴 本作 娘 暴走 刑事 熱演. 前 2 作 主人公 相手 に対し 連打 叩き込ん クー 兄貴 無表情 かつ 髪型 一つ 乱さ 一 二 撃 敵 地面 拝ま. 時 実年齢 47歳 こんな 風 年 重ね たい しみじみ 思う. 相棒 ウー・ユエ 初め まして 人 関わら 周り 面々 見劣り むしろ 作品 牽引 アクション 見せ くれ. ちなみに 2 )、 本年度 最も 大きな いよ 待っ まし 心 中 呟く. 加え 大々的 フィーチャー 前作 もう 1人 主人公 トニー・ジャー. 今回 ゲスト出演 俺 知る 限り 最も 優しい ジャー もと タク 先生 もちろん 構え 必殺技 しっかり 披露 くれ. 監督 1 作 目 同じ ウィルソン・イップ. 人 ホント ハズレ. 作品 出来 不出来 抜き クライマックス 地獄の黙示録 的 雰囲気 感じ させる 映画監督 進化 てる 感じ. 父親 失格 L クー. 父親 ウー・ユエ. 父親 的 存在 守り たい L カートン. 全て ＂ 親父 モノ ＂ ファン 贈る バイオレンス 香港 ノワール 汗 まみれ 人外 アクション …. SPL 狼たちの処刑台."}, {"rating": 3.6, "content": "シリーズ ３ 作 目 前作 子供 拉致 臓器 売買 今回 観光客 誘拐 臓器 売買 共通点 有り 話 違っ かなり 重い. アクション監督 サモ・ハン 前作 違っ まし. アクション 重い ラスト 向かっ 突き進む ストーリー でし. トニー・ジャー 特別出演 って こういう 事."}, {"rating": 3.8, "content": "なぜ 展開. なぜ 人間関係. なぜ 結末. 痛快 アクション 観 行っ たら 本年度 一二 争う テーマ 性 重さ. パンフ 買い ませ でし 感じ 事 頼り 以下 紐解い み. 脚本 主題 29年後 迫る 中国 完全 香港 併呑 怖. 単なる エンタメ 作品 二つ 国 政治 親子 運命 複雑 粗く 絡める 必要 たろ. ハナ 喪失感 苛ま 主人公 暗い 顔 映す 必要 物語 大した カタルシス 得 まま 予想 大きく 裏切る 展開. 母親 交通 事故死 母親 97年 香港返還 表し. 一つ 国 二つ 法律. 大きな 存在 失っ 父 娘 手 取り合っ なんとか 生き いけ たろ. そう 思っ. 娘 食事 席 連れ パートナー 気 良い だけ 無職 男. こんな 男 健全 付き合い 致し方 無い. 二人 結婚 たい 言う お腹 子ども …. 刑事 父親 仲間 呼び 淫行 罪 男 連れ去る. 前途 有望 若者 しか 未来 言わ ばかり. 誤っ 決断 契機 父 娘 運命 更に 転がり 落ちる. 数年前 雨傘運動 デモ 香港 社会 変わっ だろ ？. まだ 何者 若者 明るい未来 期し 歩ん 行く 事 許さ 過酷 環境. 中絶 ダイングメッセージ 腕 墨 入れ 娘 臓器 売買 ターゲット 誘拐. 臓器 必要 パタヤ 市長. たかが 市長 かよう 絶大 権力 持つ 事 違和感 抱く だろ. 小さな ヒエラルキー 層 層 重なり 古 王朝 変わら ぬ 封建的 権力 振るう 中国共産党 揶揄 思える. バディ物 言え 相棒 華僑 系 タイ人 刑事 演ずる ウー・ユエ. 役柄 香港人 中国人 持っ 無論 中国市場 意識. ただ 以上 不幸 物語 ほぼ 無力 義憤 持つ 虚し 際立た 同じ 広東語 操る 同 民族 決定的 国籍 立場 違い 浮き彫り. 嫁 父親 華僑 系 タイ人 ウイグル チベット 内モンゴル 異文化 異民族 今 蹂躙 中国 批判 だろ. 早々 退場 事 トニー・ジャー 驚い. 意外 展開. 出会う 第六感 異邦人 邪悪 感じ取る. 関わり 合い 持つ べき 他者 触れ しまっ 最後 呪わ 死 至る. 娘 心臓 香港 魂. バッドエンド 未来へ 警鐘. 主演 ルイス・クー 本作 演技 香港 アカデミー賞 主演男優賞 獲 っ. アクション映画 止まら あまりに 重い テーマ 性 ルイス・クー 暗鬱 表情 観る 者 自ら 重ね合わ だろ. 2018 劇場 鑑賞 82本 目."}, {"rating": 3.5, "content": "香港映画 まさに. 結末 地獄. 香港 そりゃ よー. 悲し すぎる よー."}, {"rating": 2.1, "content": "うーん 久しぶり 全然 ダメ (^_^;) 香港 刑事 タイ出 起こっ 娘 失踪事件 捜査 加わる って 無理 ？ 何より タイ 側 刑事 悪役 流暢 中国語 しゃべっ るし 香港映画 せめて 英語 しろ 今日 三本 帰る つもり けど もう 一 本 観よ なー."}, {"rating": 4.3, "content": "監督 インタビュー 答え 今回 ビジネス 的 理由 SPL 名 冠し だけ そう. 主演 ルイスクー だけ アクション ドラマ 重視 動き 少ない せい 逆 達人 感 漂う. 序盤 いきなり 選択 間違える 展開 ドラマ 結末 暗示. ミスト ビーストストーカー 思い出し."}, {"rating": 3.6, "content": "前作 SPL 2 邦題 ドラゴン マッハ アクション 娯楽 映画 ノリ 観 たら とんでも ヘビー 映画. 似 映画 やはり 96時間 出 情け 容赦 一切 なし まあ そう 上手く いか よ ね. トニージャー 今回 まさかの 結末 ちょっと びっくり. アクション もちろん 素晴らしい ド 派手 アクション ヘビー ストーリー 合わせ 抑え 効い さじ加減 アクション 痛々しい シーン )。. あまり 救い 映画 よく てる 思う 観 よかっ."}, {"rating": 4.8, "content": "中国 版 96時間 思っ …. トニージャー 出て るし 格好いい ムエタイ カンフーアクション スカッと 終わる 思っ たら 激 重 …. 最後 選択 正しい 間違い 分から けど ただただ 悲しい. あと トニージャー シャーマン みたい 能力 良く わから まま."}, {"rating": 3.0, "content": "確か アクション 凄かっ 思う 効果音 大き 過ぎる ちょっと 気 けど. ストーリー ね 😓. 韓国 ノワール 少し 免疫力 つい 気 けど 香港ノワール ？ 比 じゃ 😱. 救い 無い 展開 見 終わっ あと 脱力感 半端 無かっ. カンフー マニア 人 高 評価 だろ 😓."}, {"rating": 3.9, "content": "シリーズ. バチバチ 香港 アクション 興奮 けど なんせ 話 超 ヘビー. 96時間 的 着地 勝手 想像 後半 口 あんぐり でし. 過去作 観 み よ."}, {"rating": 3.6, "content": "ルイス・クー 暑苦しい 漢 感 いつも 通り. けっこう 重い ストーリー 下品 ビーチ パタヤ 舞台. サモ・ハン トニー・ジャー 演技 指導 ？. やっぱり 香港 ハズレ 無し. 62本 目 1000円 サービスデー."}, {"rating": 3.7, "content": "SPL シリーズ 第 3 作 娘 タイ 誘拐 香港 警察 リー 地元警察 チュイ 捜査 開始 …. SPL シリーズ お話 繋がり 全く 未見 問題 ませ 今作 見どころ なんと 言っ 格闘 アクション でしょ サモ・ハン 振り付け いかにも 香港映画 らしい スピード感 迫力 素晴らしい 格闘 シーン でし 一方 ラスト バトル 雑魚 倒し 進ん いく ザ・レイド 的 進行 良かっ 警察 銃撃 ブツっと 途切れ しまう 点 イマイチ でし ね. お話 的 嫁 先立た 娘 15 学校 行っ バイト 男 子供 身ごもっ 疎遠 しかも 誘拐 ハード すぎる 展開 くわえ ラスト かなり 重かっ …. ルイス・クー ウー・ユエ ゲスト出演 トニー・ジャー 豪華キャスト キレキレアクション 楽しめる 濃密 ノワール 作 ハッピーエンド じゃ キツイ 派 人間 点 アクション 好き 香港映画 ファン ぜひ 薦め たい 一 本."}, {"rating": 3.7, "content": "SPL 狼たちの処刑台 鑑賞. 15歳 少女 事 受け 心 傷 癒す 為 タイ 友人 訪ね 事 ストーリー 動き出す. 間も無く 少女 連絡 取れ 友人 少女 父 電話 娘 失踪 知る 現地 警察 調べ 進める 少女 目的 為 誘拐 事 分かり 父 娘 救う べく 奔走. サモ・ハン・キンポー アクション監督 務め 格闘 シーン 熱い 映画. ルイス・クー トニー・ジャー ウー・ユエ アクション 一見 価値."}, {"rating": 3.5, "content": "父 娘 … 刑事 物 よく 組み合わせ どうして こう 不幸 続く … ラスト 主人公 決断 非常 苦難 選択 実際 拉致 考える ぞっと 後 アクション 見物 ああゆう アクション たい わ."}, {"rating": 3.5, "content": "かなり ヘビー 内容 矢継ぎ早 テンポ 展開 緊張感 途切れ 随所 見せる アクション 珠玉 モノ クライマックス 精肉 工場 場面 もっと ネタ 放り込ん 欲しかっ 主人公 リー 娘 彼氏 逮捕 やはり やり すぎ 職権乱用 デス."}, {"rating": 2.9, "content": "シネマート新宿 劇場 ② 鑑賞. アクション 今 シリーズ 中 一番 重み みたい 感じ まし （ 全体的 1 2 超える ） ルイス クー 演じる 主人公 身勝手 どうも 受け入れ 難く 終わり 方 1 以上 後味 悪い 展開 モヤモヤ 具合 重なり うーん って 唸る しか ませ でし."}, {"rating": 4.4, "content": "アクション 本当に 凄い こんな 強い 警官 いるか って 思う けど 見 爽快 + カッコ いい. 加え だけ 終わら ストーリー 濃. 個人的 イップマン 好き."}, {"rating": 3.8, "content": "ゎ ー ラスト ‥ ‥ まさか こう 来る アクション そっち もっ かれ しまっ 父親 刑事 両方 責任感 さいなま ルイスクー 名演 涙。. 近接 戦闘 エンタメ 度 ズバ 抜け てる スピード感 迫力 醍醐味 香港映画 じゃ 味わえ ただ あえて ヒネ くれ させ もらう ものすごく 合理 的 演武 型 ぽく 見え ある意味 想定 内 アクション. 単純 比較 もん けど アトミックブロンド デップー 2 繰り広げ デヴィッドリーチ 見せ 方 ほう アドレナリン 出る 好み 問題."}, {"rating": 3.7, "content": "ヴィタヤ・パンスリンガム って オンリー・ゴッド 最強 オッサン ？. 一作 目 ノワール 節 強く しかも 終盤 向け 加速 いく. アクション 途中 不安 覚える 結果 満ち足り 充足感 得 サモ・ハン 功績. やっぱ 鉢植え 投げつける とか 良い なぁ～."}, {"rating": 4.5, "content": "劇場 観賞. SPL シリーズ 3作品 目 バイオレンス オペラ 傑作 生まれ. 前作 殺 破 狼 2 出演 ルイス・クー 主演 握り 脇 締める 俳優 陣 馴染み メンツ 豪華. 個人的 俺 生涯 ベスト 1位 Only got Forgives 主演 ヴィタヤ・パンスリンガム 参戦. シリーズ 史上 最も シリアス 展開 終始 重苦しく 展開 アクション 満点 おかしく バランス 絶妙. 怒る 父親 心情 キャラクター 感情移入 思わず 拳 握りしめ しまう. ゲスト出演 トニージャー 相変わらず キレッキレ アクション. ルイス・クー 本業 アクション しっかり 演じ 大変 満足 作品."}, {"rating": 4.0, "content": "国境 越え 娘 探し 殺し あう 親父 映画. 自分 中 もう 待ち きれ 香港ノワール カンフーアクションシリーズ 第 三 弾. 3本 目 ようやっと 映画館 見 けど 3本 目 今 2本 ずっと 辛い 展開 …. 一人娘 ウィンチー ハンナ・チャン 行方不明 タイ やってき 香港 刑事 リー ルイス・クー )。. ウィンチー 恋人 リー 喧嘩 ほぼ 家出 形 タイ 親戚 訪ね リー 心配. 地元警察 チュイ ウー・ユエ 自分 捜査 加え ほしい 懇願 チュイ 相棒 タク トニー・ジャー 加わっ 3人 ウィンチー 足取り 追っ いく. 先 見え タイ 闇社会 蔓延る 臓器 密売 組織 存在. スタート うすで 目 死ん ルイス・クー ゆっくり 歩き 敵 ボコボコ 薙ぎ倒し いく 怖 すぎ. SPL 2 アクション ほぼ 死にかけ みたい 状態 戦う どころ じゃ 役 けど 今回 ぐらい 暴れまくる. 同じ シチュエーション 真っ先 思い 浮かぶ たぶん 96時間 だろ けど こっち とにかく ストーリー 修羅 度 ずば抜け てる. そりゃ あ ルイス・クー 能面 みたい 顔 チンピラ マグカップ ぶん殴っ 悪徳 警官 縛っ 目隠し ハンマー 振り 下ろし 尋問 わけ わ. 恥ずかしながら 今 名前 一 度 聞い ウー・ユエ まあ 中国 TVドラマ 中心 活躍 人 そう 知ら 当然 っ ちゃ 当然 人 でし. そんな ウー・ユエ 見た目 機敏 そうに 見え 思い チンピラ 3人 相手 大立ち回り わ マチェーテ 2 刀 流 戦う わ. 大 活躍. 調べる 生粋 武術家 兼 俳優 そう こんな すごい 人 まだ いたん なあ 驚い. あと トニー・ジャー いつも トニー・ジャー でし. 拾っ 銃 弾 秒 無くなる わ そもそも 全然 銃 当たっ わ 警官 キャラ べき じゃ レベル アクション ステータス 寄っ. もう ちょっと 見せ場 欲しかっ た感 否め けど. SPL SPL 2 違っ 今回 とんでも 強敵 少し 残念. 分 戦う 敵 狡猾な 敵 今 ストーリー かなり 寄っ 印象. 路線 嫌 わけ じゃ けど 1 ウー・ジン 2 マックス・チャン みたい やっぱり 盛り上がら なあ 思っ しまっ. 3本 目 かも しれ けど 自分 好み 2 一番 なあ. 4 やる すら わから けど ドニー 活躍 見 たら いい なあ."}, {"rating": 4.0, "content": "多少 違和感 スーパー アクション 愛嬌 変え しまう 強引 愛しい アクション映画 定期的 供給 ルイス・クー キレ 芸 カップ スイカ割り 多彩 怒り アイドリング まま 雪 崩れ 込む クライマックス T 1000 ぶり なんか 最高 楽しま 頂き まし."}, {"rating": 3.0, "content": "もう少し カメラ 引い ほしかっ あからさま 早回 ナンダカナー でし 手 アクション映画 見れる 自体 いい って 感じ でし ね 物語 いつも 通りな 感じ トニージャー って 感じ."}, {"rating": 4.0, "content": "ルイクー キャラ 無理 無理 無理 すぎ 全く 頑張れ 思え. トニー・ジャー 可愛い やら 強い やら 銃 下手くそ よ 儚 すぎる でしょ ？. いかにも サモ・ハン 振り付け 楽しい 本当に 見やすい. 蟹江 （ ラム・カートン ） 今 一番 いい 歪ん 思想 疑い 持っ 感じ すごい 好き. ああ 面白かっ."}, {"rating": 4.0, "content": "オヤジ 娘 溺愛 っぷり 最初 笑っ けど 次第に 笑え いく につれて 物語 重く いく. アクション 痛快 けど 後味 苦い."}, {"rating": 3.9, "content": "パンフレット 作っ くれ. ルイス・クー ラム・カートン Ｗ 主演 トニー・ジャー 特別出演 って 感じ. だから 冒頭 主演 二 人 シーン 始まる けど 舞台 タイ 会話 広東語 ？ 中心 冒頭 ちょっと 混乱 かも. 香港映画 らしく 正義 貫こ にも 因果応報 私心 しがらみ 邪魔 事態 好転 いか ジレンマ しっかり 描か. 気持ちいい 程 格闘 アクション. ルイス・クー 物静か 娘 思う 一心 繰り出す 怒り 無双 アクション 凄まじい. 芝居 少々 臭 目 今 日本 丁度 良い 感じ. 羽場裕一 連想 しまう ラム・カートン 鈍 くさい 雰囲気 のに 振り払う キレ 動き. こんな 凄い ベテラン のに まだ 香港 燻っ 勿体ない. トニー・ジャー 言う 及ば チート 的 強. ストーリー ノワール 感 押し出し 笑い 無く 重く 進み. 行方不明 娘 そう もらわ 納得 出来 父親 リー （ 主人公 ） 最後 選択 重さ 説得力 見 分かり易い 文句 無し. インファナル・アフェア ノワール 多いっ くらい ジャッキー いない 香港映画 界 誰 活躍 てる どんな 映画 勢い かも ピン 来 感じ でし 知る 上 良い 作品 でし. 香港映画 凄まじい 成長 遂げ ね. 追伸. 父ちゃん 娘 大事 って 彼氏 いくら やり 過ぎ."}, {"rating": 3.8, "content": "twcn cinemactif. ルイス・クー 顔面 力 スゴ 思い知る 映画. 終盤 ルイス・クー 鬼神 強 必見 ❗ ️. アクション監督 サモハン 起用 大正解 ❗ ️. トニー・ジャー … もう少し だけ アクション 観 たかっ よ. 2018年 108 本 目."}, {"rating": 4.0, "content": "SPL 狼たちの処刑台 ／ 殺 破 狼 ： 貪 狼 PARADOX. 容赦 ね アクション 最高 文句 文句なし. 大陸アジア 圏 アクション 惚れぼれ 面白い. トニー・ジャー 😭 トニー・ジャー ーッ. アクション監督 サモ・ハン でし 間違い."}, {"rating": 4.2, "content": "ストレート ストーリー. ストレート アクション. 久々 観 気. ウィルソンイップ いつまでも つい 行き たい."}, {"rating": 3.4, "content": "あんまり 難しい 考え. スカッと たく 観 んで. す そういう 目的 観る. 作品 完全 アウト. w. まず トニー 目当て 観. 行っ のに 想定外. 軽い 役 上 かなり 早い. 段階 タメ 退場 w. アクション 悪く 無い. ですが とにかく ドラマ. 予想外 重く 結末 救い. 微塵も 無い. 少なくとも 鑑賞 前. 観 たかっ ノリ 爽快 感. 高め アクション映画. . そう ゆう意味 ハズレ. でし 汗. 昨日 見 スコット 主演. バディ 借金取り 立て 映画. 話 流れ オチ ほぼ. 同じ けど w. 作品 自虐 的. 味付け ユーモア 本作. 無い あまり 楽し. め 無かっ."}, {"rating": 4.1, "content": "とにかく 男 萌える 作品 アクション ヤバい 観 終わっ 後 気持ち 重さ ハンパない."}, {"rating": 3.8, "content": "主役 2人 トニー・ジャー 見せ場 バランス 良かっ 思う SPL シリーズ 初めて いい 意味 期待 裏切ら 感じ."}, {"rating": 3.8, "content": "今回 一番 見どころ ウー・ユエ なー ウー・ユエ 障害 物 乗り越える 時 身 軽さ 前のめり. 髭 ロー・ワイコン いつ 増し 怪し すぎ …."}, {"rating": 3.5, "content": "マッハ 街中 アクション トムヤムクン 追いかけ アクション 好き 絶対 興奮 俳優 強く 格好 良く 見える 動き 立地 小道具 中盤 クライマックス どんな 凄い 見れる だろ 思っ たら まさかの … いや クライマックス アクション 本当に 凄かっ けど …. 音楽 演出 アクション 俳優さん 演技 素晴らしい けど 近年 稀 見る 悪夢 過ぎ 展開 普通 助かる よ ね って 場面 悉く 助から. 映画 夢見 過ぎ 思っ けど 映画 くらい 少し 夢見 たい 思っ しまう."}, {"rating": 3.6, "content": "ご都合主義 散見 気 なけれ 最後 飽きる 思い. とにかく お父さん 強 圧倒的. ありがち ラスト 予想 けど そういう ラスト ね って 感じ."}, {"rating": 4.0, "content": "公開日 たまたま 観. ドニー マックス・チャン けど. トニー・ジャー 特別出演 もう みる しか. ルイス・クー 好き. シリーズ 中 いちばん しんどかっ …. トニー・ジャー アクション 相変わらず. 目 追え かっこよい ぶん 終わり 絶望. ルイス・クー 娘 全力 探し 闘う 姿 かなり 狂気 …."}, {"rating": 2.9, "content": "命 価値 テーマ 本筋 コミカル アクション チグハグ 感 すっきり 暗い ストーリー アクション カバー 最後 みせる 技術 面白い 微妙."}, {"rating": 4.3, "content": "ドラゴン × マッハ スクリーン 観 事 後悔 劇場 🎥. ちなみに ドニー・イェン 師父 出演 1 作 目 まだ み 😣. 前作 反省 生かし タイトル SPL つけ 良し まあ シリーズ 云い ストーリー キャスト 繋がり 無い み 無問題 遂に エンディングテーマ サッポーロン ちゃ うかっ （ 今回 使わ テレサテン 名曲 らしい ）. 一瞬 だけ 2 作 目 フラッシュバック シーン. 前作 悪役 やっ ルイス・クー （ 別人 !） 今回 主役 前作 出 トニー・ジャー カチ 合う 😜. ただ 作品 PR がっつり 使わ トニー・ジャー 実は 特別出演 枠 冒頭 クレジット 知らさ 愕然 😒. 後で あらすじ 確認 本田翼 似 主人公 娘 設定 15歳 知っ 愕然 😯. ドラゴン × マッハ 以上 アクション 期待 正直 興奮 無し 同じ 臓器 売買 ネタ 同じく タイ （ 今回 パタヤ ） 舞台 洋題 パラドックス パラレルワールド って 意味 ろか ？. 前作 ドラマ パート ずっと 分かり やすく てる 前作 以上 娘 持つ お父さん 涙 無し み へん 内容 😭. 期待値 MEGAMAX やっ だけ アクション 見どころ 多数 劇場 観 こそ 迫力. 前作 銃撃 戦 🔫 増え. 鉈 刃 こぼれ 見える くらい ソード アクション ガンガン やり合う. 格闘 系 アクション 縦 回転 系 関節 ぶっ 壊し 描写 😱 目新しい. 今回 ダブル 主演 1人 ウー・ユエ （ ワイルド 羽場裕一 って 感じ ） 手数 カンフー デキ る 地味 顔 アクション スター. メイン 香港 タイ人 ちゃう 思う くらい 黒く 濃い 顔 ルイス・クー 速さ けど 重さ 感じ させる アクション 魅せる ♪ 真上 撮っ フック とか 目隠し ハンマー とか ｗ. 特別出演 トニージャー 膝 飛ん くる やっぱり 構え 絵 人 😍 3人 闘う コピー 誇大広告 デス 😞. 敵 ボス キャラ let's play a game SAW 思っ. 何より 初っ端 オンリー・ゴッド オッサン タイ カラオケ 出来る レストラン 登場 😨 😲 時. オレ 創造 力 感性 試さ … 震え もん 杞憂 終わり ホッ 一番 感想 😊."}, {"rating": 3.5, "content": "SPL 名物 無口 刃物 使い 残念 でし 主要 キャラ SPL 2 同じ 役者 陣 である キャラ あっさり 退場 時点 予感 殺伐 終着 点 SPL 原点回帰 感じ まし."}, {"rating": 3.5, "content": "イップマン シリーズ3 作 全て メガホン とっ ウィルソン・イップ 監督 サモ・ハン キンポー アクション監督 入っ てる アクション映画 楽し すぎ. よく 刑事 犯人 追いかける シーン だけ バイク 駐車 ハードル 飛び越え いき 机 下 スライディング 潜り 抜け 捕まえる 楽しさ 溢れ てる. 話 悲し すぎる … …. ルイス・クー ずっと 厳しい 顔."}, {"rating": 3.7, "content": "観 たい 観 たい 思い つつ 結局 ドラゴン × マッハ 観. 比較 対象 良かっ. かなり 楽しめ （ お話 救い けれど ）. ルイス・クー 顔面 強 すぎ 幼少 娘 きゃっきゃ なんか 怖い わ. 個人的 コール オブ ヒーローズ みたい キチガイ 系 ほう しっくり くる. 初め まして 俳優さん チュイ 役 ウー・ユエ とっても 良かっ. まあ いろんな 意味 印象 強い やはり トニージャー. びっくり って お話 がっつり 絡ん 驚い しまっ （ 見える 系 能力 今ひとつ 発揮 … ） キレ キレ アクション あと 展開 うそ ー ってな るし. ドラゴン × マッハ 観よ."}, {"rating": 3.9, "content": "●' 18 9 1 14 単 館 公開. 配給 : AMGエンタテインメント. ワイド シネスコ. DOLBY SURROUND 5 1. 9 10 10 : 25 福井 コロナ シネマ 2 観賞. DCP 上映. ビスタ フレーム 上下 黒味 シネスコ. LP CM. パンフ 発売 無し."}, {"rating": 3.6, "content": "決して 悪く … けど 感情移入 難しい カタルシス そこそこ 消化不良 感じ."}, {"rating": 4.3, "content": "情け 完全 鬼 撮っ ？ ？ くらい ビシッと ノワール 色 鮮やか タイ 舞台 戦い ドラマ 底 向かう アクション スピーディ かつ 痛み 感じ させる 史上 最高峰 出来 常に 最大 ダメージ 取り たい 意識 見 えっ そこで 追撃 ？ えっ そこで 反撃 ？ 驚き 常に 存在 だけ 無敵 トニージャー やっぱり 最高 扱い 上手い 前作 比較 全く 遜色 アクション 思う サモハンキンポー やっぱり 作品 テイスト キャラクター 合わせ アクション 作っ くれ じゃ. 主人公 ルイス・クー 常に 殺意 ブリブリ 振りまく 顔 てる けど 途中 殺意 爆発 すぎ ひたすら 人間の顔 じっと 見つめる … 激 詰め シーン 怖 すぎ ションベン ちびる 思っ ルイス・クー 全然 まばたき マジで 殺意 演技 繋がっ よかっ あと目 隠し ハンマー 天才 しか 出せ アイディア すごい."}, {"rating": 4.3, "content": "本作 過去 ２ 作 比べる アクション ドラマ 重き 置い 作風 個人的 シリーズ No. １ 完成度 思い. 何とも 言え やり切れな 残る 結末 好き."}, {"rating": 4.2, "content": "トニージャー ｫｫｫｫｫｫ ━━･･･. ひざ (°Д°) ｧｧｧｧｧｧｧ ━━━━ ッ !!!!. SPL シリーズ 第 ３ 弾. SPL 狼たちの処刑台. 殺 ッ ﾟ Д ﾟ )！ 破 ッ ﾟ Д ﾟ )！ 狼 〰 ️ ﾟ Д ﾟ )！！. 待ち 待った. 新た 殺 破 狼 ＝ 狼 物語. 最高 ぜ ッ (； ゜ Д ゜ ﾊｧﾊｧﾊｧ …. 今作 前 ２ 作 比べ アクション ･･･」 声 チラホラ 鑑賞 前 聞こえ まし ね. SPL 狼 よ 静か 死ね. 宇宙 最強 ドニー・イェン. 伝説 サモ・ハン・キンポー. 新鋭 ウー・ジン. ドラゴン × マッハ SPL 2. ドラゴン ウー・ジン. マッハ トニー・ジャー. 最強 獄 長 マックス・チャン. SPL 3 狼たちの処刑台. ルイス・クー. トニー・ジャー. ウー・ユエ. そりゃ あー 出演 者 並び 前 ２ 作 比べ アクション どうこう 言う 今作 出演者 可哀想 って もん よ (。･` з ･) 無理 ﾀﾞﾛ. 今回 出演者 面子 観 時点 今作 おそらく アクション ドラマ 重き 置い SPL 作品 だろ 容易 わかる はず (｡･д･)ﾉ ﾜｶﾚ. . アクション 期待 低め 殺 破 狼 ＝ 狼 物語 熱い 男 物語 目 焼き付け 新宿 シネマート 劇場 ① B-1 2 席 着い ･･･。. こ ･･･ アクション. 素晴らしい じゃ ッ ° Д °) ﾉ. もう ～♪ トニー・ジャー ね ～♪. ホント 素晴らしかっ よ ッ (*ﾟ∀ﾟ) !!!. ※ 間違い 今年 ベスト ファイト！. 今回 アクション監督 サモ・ハン・キンポー 良い 仕事 トニージャー × サモハンキンポー アクション 演出 組み合わせ 素晴らしい アクション 産み 出し まし よ ッ ひざ ー ひじ ー (σ≧▽≦)σ !!!. ルイス・クー ウー・ユエ 演技派 2人 アクション 予想 遥か 越える 素晴らし でし サモ・ハン・キンポー アクション 演出 本当に よく 考え 感じ まし. ウィルソン・イップ 監督 演出 なー ？). 動ける トニー・ジャー エクストリーム 動き 格闘 アクション 主人公 ルイス・クー 豪 腕 バキボキ 骨折り 前 蹴り 基本的 力業 格闘 アクション 演者 格闘 スタイル キャラクター 格闘 シーン バリエーション 豊か 見ごたえ (°∀°) ｵｵｰ !!!. (↑ 素晴らしい ！). それと ウー・ユエ 人 どこか 観 なー ﾟдﾟ) ﾊﾃ ？ 程度 しか 知ら ･･･ スゴ 良かっ 演技 ＆ アクション 良かっ (*ﾟ∀ﾟ*) ｲｲ !!!. 英語 タイトル SPL 3 PARADOX. パラドックス …. 正し そう 見える 前提 妥当 見える 推論 受け入れ がたい 結論 得 事. まさに そんな パラドックス お話 でし よ. 殺 破 狼 間違いない！. 大大 大 満足 でし (・∀・) ﾉ ☆. おしまい. 【 余談 】. ８月 中旬 くらい Filmarks 主宰 SPL 3 試写会 募集 まし ･･･. 試写会 日 お仕事 平日 試写会 応募 まし 試写会 日 無理やり 有給休暇 取っ スタン ばってい まし あえなく 落選 (ﾟДﾟ;) ｶﾞﾋﾞｰﾝ. 心底 がっかり ↓ (ノ_･､) Filmarks め ー 怨. 同じく SPL 3 試写会 落選 Loser 負け犬 )” 達 SPL 会 開催 Filmarks 悪口 言お ← ❌. SPL 3 熱く 語ろ ← ⭕ ･･･. SPL 3 鑑賞 直後 シンジュク・プロジェクト SPL 会 行い まし ッ ﾟДﾟ)ﾉ ﾋﾞｼｯ. (↑ シンジュク・プロジェクト って ？). 今回 シンジュク・プロジェクト もちろん SPL 3 お題 でし あわせ MEGザ・モンスター なんか 話 熱く 語りあい まし ねー ・∀・) スゲー 楽しかっ ー ☆. 狼 物語 お気に入り Rancid … And Out Come The Wolves 黒い Tシャツ 着 いき まし よ ♪. https :// www youtube .com playlist list = PLcZMZxR 9 uxC mhRmHsIXkaYv 8 H6 bnmmXy. 一緒 飲ん 【 生息地 ： 新宿 】 Mさん そんな Tシャツ 意味 まったく 気がつい 思い (；・∀・) ｺﾏｶｽｷﾞ …."}, {"rating": 3.6, "content": "SPL シリーズ らしい 話 役柄 繋がっ のに 何故に シリーズ ？ 監督 イップマン シリーズ ウィルソン・イップ. 今回 3 作 目 あたる 2 作 目 ドラゴン × マッハ アクション 最高 期待 まし. ぬ ぬ ちょっと 感触 がち ぞ 手 映画 やたら 重い 暗い. 目当て アクション 中々 始まら (^^;;. 期待 トニー・ジャー 相変わらず アクション キレ キレ けど ええ じゃ まるで エグゼクティブデシジョン やん 笑. まあ 期待 裏返し 文句 並べ まし もちろん 楽しみ まし よ 肉弾 アクション 少ない 言え やっぱり カッコイイ おじさん 達 頑張っ まし ^_^. 主役 ルイス・クー 最初 最後 目ヂカラ 強 すぎ ^^; 観 疲れ 娘 役 子 可愛い ^_^."}, {"rating": 2.5, "content": "世界 最高峰 香港映画 アクション ヒリヒリ ストーリー 合わさっ 映画 観 たい 思う よ ね. 実際 観る アクション 凄 すぎ アンバランス 感じ しまう. わがまま ぼく. だって この世 アジョシ ボーダーライン 傑作 映画. 仕方 じゃ."}, {"rating": 3.5, "content": "処刑 心 …. アクションシーン 度 見 たく ぐらい お祭 感 溢れる 素晴らしい 出来. お話 自体 しばらく 間 置か とおか わり ぐらい 激 重 作品 見 終わっ 後 劇場 雰囲気 まるで お通夜 ムード. 感情 構成 比 喜怒哀楽 内 怒 哀 9割 近く 占め てる 気 見 だけ エネルギー 消費 レベル でし. 96時間 リーアム・ニーソン プロフェッショナル 抜い 感じ ルイス・クー 不安 まし 眼力 ステータス 全 振り 怒れる 親父 熱演 とっても 素敵 ござい まし. ウー・ユエ 超絶 アクション 色気 たっぷり 今回 歌 歌う わ 二刀流 披露 わ サービス精神 かたまり でし トニー・ジャー 色々 意味 残像 しか 見え 残念. イップマン シリーズ 続き 頼み ぜ 監督."}, {"rating": 4.1, "content": "公開初日 初回 鑑賞. 大好き SPL シリーズ 3 作 目. ストーリー 繋がり シリーズ 馴染み 超絶 アクション 連続 ハードコア ノワール 的 ストーリー ライン 健在. 1 作 目 匹敵 ぐらい 壮絶 ストーリー 観 時 かなり 衝撃 受け. サモハン アクション監督 務め アクション 面 相変わらず クオリティ. 非 アクション 俳優 主演 ルイス・クー ファイト シーン 関節技 中心 腕 動き 寄り 見せる 多かっ もう 一人 主演 ウー・ユエ ファイト シーン 豪快 蹴り 動き 細かい 動き しっかり 一連 見せる 多かっ. 中盤 クリス コリンズ 対 トニー・ジャー ファイト シーン トニー・ジャー いつも 安定 動き 見せ くれる. ラスト クリス コリンズ ウー・ユエ 一騎打ち ハイスピード 包丁 バトル 展開. ファイト シーン SP L1 作 目 ドニー・イェン ウー・ジン 警棒 バトル イップマン継承 ドニー・イェン マックス・チャン 包丁 バトル 匹敵 スピード 間違い 本作 白眉 ラスト タイマン. 本作 超絶 アクション 魅せ 圧倒的 存在 感 示し ウー・ユエ クリス コリンズ 両者 イップマン 4 出演 決まっ 今後 出演作 注目 たい."}, {"rating": 3.0, "content": "パタヤ 街 自然 美しく 切り取っ 撮影 毎度 驚き 満ち サモハン 設計 殺陣 素晴らしかっ お話 正直 うーん … …。 やっ ちゃあ SPL じゃ じゃ 思っ しまっ 一応 シリーズ 内 番外 編 的 位置づけ らしい 正伝 3 作 目 期待. 薄っすら 無精髭 ルイクー って 実は あんまり 見 かも ？ けっこう 印象 変わっ 素敵 安定 役人 っぷり ラム・カートン 台詞 ほぼ 全部 タイ語 すごい あと チュイ 刑事 義父 フォレスト・ウィテカー 似 おじさん 何気に かなり 頻度 香港映画 見 気."}, {"rating": 3.5, "content": "シリーズ 大好き 楽しみ すぎ 公開初日 イベント イベント 合間 観 行っ のに 微妙 すぎ どう しよう. いや 前作 偉大 すぎ. 元々 ドニー・イェン サモハン 好き 観 1 作 目. ドニー 対 ウー・ジン ラスボス サモハン 対決 凄まじく 更に 衝撃のラスト. ドニー 不在 不安 けど 遥か 超え きた 2 作 目. ド 肝 抜か アクション 数々 披露 ウー・ジン トニー・ジャー. 新た カンフースター マックス・チャン カリスマ性. 3 作 目 狼たちの処刑台. ドニー もちろん けど ウー・ジン マックス・チャン ？ あ トニー・ジャー シリーズ 大丈夫 … 思っ のに. そもそも 間違い トニー・ジャー ゲスト出演 知ら. ちょろっと 見せ場 けど 終わり ？ 展開 唖然. 主人公 娘 何者 拐わ ルイス・クー. あまり 観 刑事 役 人. いや アクション そこそこ ストーリー ちゃんと 殺 破 狼 タイトル 踏襲 てる よ. 前作 比べ ちゃう 全て 見劣り しまう. 酷い 悪役. 1 作 目 しろ 2 作 目 しろ とにかく 悪役 華. だからこそ バトル アツ く 感じ カタルシス 感じ. 今回 メガネ 元 傭兵. お前 ダメ. ぜんっぜん 魅力 感じ 最後 小物 感 凄まじかっ. せめて 96時間 とか マイ ボディーガード ばり めちゃくちゃ やっ くれれ 最高 のに 意外と 淡々 すぎ たのも 盛り上がり 欠ける 一因. たぶん 単体 観れ 悪い 作品 だろ けど シリーズ 1番 ダメ. こう たら もう スコット・アドキンス 出演 決定 イップ・マン 4 期待 しか."}, {"rating": 4.0, "content": "無口 親父 娘 救う 為 現地 警察 大 暴れ 映画 96時間 彷彿 ストーリー お決まり ハッピーエンド 無く 個人 抗う 出来 権力 どれ 程 強い 感じ させる 非常 リアリティ 高い 背景 持っ 映画 思い."}, {"rating": 4.0, "content": "娘 行方不明 リー （ ルイス・クー ） 怒り 弾丸列車 周り もろ 地獄 突き進む 話 ルイス・クー とにかく 怒り 塊 キャラクター 映画 最初 シーン 怒り ふるえ アクション 全般 本当に 痛 そう キャラクター 造形 フィット 良かっ デス すいか 割り ほっ けど."}, {"rating": 4.0, "content": "底無し 権力 市長 よ 一体 いやぁ 最高 お釣り まったく 残さ 完全 使い切っ こういう 観 かったん わ もう 途中 敵味方 ガチ 狼 群れ しか 見え."}, {"rating": 3.7, "content": "脚本 あんまし 良く 思い とにかく アクション 見応え すごい."}, {"rating": 3.2, "content": "アクション 思っ 短く 話し 重い トニージャー 出 てる 想像 越え くる アクション 期待 ぎたのかも シリーズ 初見 余計 そう 思う かも しれ ませ 外 こんな 感じ ？. 少女 透明 感 美し 印象 残り まし. お父さん … どうしても 松平健 見え しまっ."}, {"rating": 3.6, "content": "細かい 気 いけ. アクション. アクション. . アクション."}, {"rating": 3.8, "content": "父親 達 物語 軸 容赦 手数 アクション 容赦なく 犠牲者 出る 展開 誰 救わ 結末 これぞ SPL シリーズ 第3弾. 最強 敗北 瞬間 味わえる SPL 魅力. シリーズ 言っ 物語 的 繋がり 前作 未見 是非 劇場 観 欲しい."}, {"rating": 4.3, "content": "180907 cinemart sc -1. 期待 まし 大 満足 腹いっぱい アクション 速 すぎ 起き てる わから イイ."}, {"rating": 5.0, "content": "原題 ： 殺 破 狼 ： 貪 狼 Sha po lang : taam long. 本編 ： 100分. 毎回 熱い思い くれる シリーズ 今回 熱かっ. 放り 投げ 子供 助ける シーン 怪しい 動き 言う おいおい w 突っ込ん しまう 許せ しまう 本作. トニー・ジャー 共演 脇役 扱い アクションシーン 少し. しか ありません 相変わらず 鋭い 肘 攻撃 ヒザ 蹴り 魅了. メイン ルイス・クー ウー・ユエ 2人 熱かっ. 生ぬるい アクション映画 嫌気 さし てる 人 濃い アクション 見 い人 是非 SPL シリーズ オススメ. 【 1 】. 邦題 : SPL 狼 よ 静か 死ね. ＜ みどころ ＞. サモ・ハン・キンポー ドニー・イェン 長い ラスト バトル. 【 2 】. 邦題 : ドラゴン X マッハ. ＜ みどころ ＞. 終盤 1 VS 2 戦い 戦い 始め 異様 緊張 感 ワクワク ヒシヒシ 伝わっ くる ムエタイ 拳法 使い 2人 相手 カチっと 決め 七三 ヘアー 一糸 乱さ 対抗 コー 凄まじ. 【 3 】. 邦題 : SPL 狼たちの処刑台 （ 今作 ）. ＜ みどころ ＞. 空中 180℃ 回転 トニー・ジャー. ストーリー とにかく 暗い ｗ. ちなみに シリーズ 話 全く 繋がっ. 観 問題 ませ."}, {"rating": 4.2, "content": "素晴らしかっ シリーズ 知ら 自分 恥ずかしい けど 過去作 観 嬉しい. ストーリー とても しっかり お父さん 相棒 刑事 感情移入 バリバリ トニージャー 最初 スピリチュアル 描写 トゥーマッチ それでも 本当に ストーリー アクション ほぼ ベスト 形 絡み合っ. ‪ もともと 人 顔 覚える 苦手 トニー・ジャー イコ・ウワイス 作品 ほぼ 全部 見 てる のに 未だに どっちがどっち 出て るか 把握."}, {"rating": 4.0, "content": "SPL シリーズ 随一 辛さ 鑑賞 メンタル どっと 削ら 1日 最後 鑑賞 推奨. タイ 娘 誘拐 ルイス・クー とにかく 悲惨 目 いく 中盤 衝撃 展開 以降 どんどん 辛く いく こんな 辛い 目 遭う 俺 絶対 タイ 行か ぞ. アクション に関して 流石 クオリティ ルイス・クー 手技 中心 魅せ くれる トニー・ジャー 大 暴れ ウー・ユエ めちゃくちゃ 動け ビックリ クライマックス 包丁 二 刀 バトル シーン 凄い アクション 相手 腕 脚 ポキポキ 折り まくっ いく サモ・ハン 指導 すぐ 分かる （笑）. 1 作 目 ドニー ウー・ジン サモ・ハン 豪華 競演 + 超絶 アクション 足場 固め 2 作 目 署長 良い 掻 っ さらい 3 作 目 メンタル 攻め きた 本 シリーズ 活躍 たら イップマン 召集 定番 本作 ウー・ユエ 包丁 二 刀 バトル 相手役 クリス コリンズ 召集 そう イップマン ４ 期待 そう."}, {"rating": 4.5, "content": "爽快 アクション映画 思っ たら 香港ノワール しかも 重たい. 3人 強い イケ オジさん 達 アクション フフ って 笑っ ちゃう ぐらい かっこよかっ のに だんだん それどころ じゃ. さすが やり すぎ やろ いや 気持ち わかる けど わかる けど ていう 感じ しんどい."}, {"rating": 3.7, "content": "初 SPL シリーズ. とにかく アクション キレッキレ 人間 って ああ ふう 動ける …. 基本 陰鬱 96時間. 余計 シーン タメ 観 終わっ 後 イヤ 感じ. ルイス・クー ギラギラ 感 凄かっ なあ …. ドラゴン マッハ とにかく 観 言わ 続け けど 結局 観 後 観."}, {"rating": 4.8, "content": "まず アクション 文句なし よい. 地獄 アクション 体当たり やり 切っ キャスト 拍手. バリエーション 多く 飽き させ すごい. 全体 漂う 死 ムード 濃厚 重苦しい いい. 感情 揺さぶら. 舞台 タイ 風景 色彩 豊か 面白い. 先 読め 展開 最後 目 離せ."}, {"rating": 3.8, "content": "SPL シリーズ 独立 世界観 作品 かも しれ. 今回 ちょうど 1 2 合わせ 作品 臓器 売買 問題 香港 刑事 追う 執念 たる 鬼神 もう 正義 クソ. 作品 いたる あらゆる タブー 起き しまう 衝撃 たる 何度 仰け反り そう ぜ SPL 恐る べし. シリーズ 中 もっとも ダーク もっとも 衝撃 的 もっとも 最高 香港ノワール."}, {"rating": 3.0, "content": "前作 レベル 高 過ぎ よ ね …. 終わり 哀し 過ぎ. めでたしめでたし 好き から～. 元々 国外 出る 興味. 増々 旅行 怖く. ヒューマントラフィック 色々 種類 ね. 子供 育てる 色々 大変 ね. 大人 油断 けど."}, {"rating": 2.7, "content": "シリーズ 未 鑑賞 鑑賞 後 みなさん レビュー 観る シリーズ 知り ませ でし 不覚. ガチガチ 肉弾 戦 追 走 劇 最高 でし. 字幕 見落し だけ かも しれ ませ 主人公 行動 共感 なぁ って 感じ. ジャンル ノワール 思う けど 感覚 アクション映画 でし. 熟練 カンフー 年季 魂 感じる 超 本格 派 香港ノワール でし."}, {"rating": 3.5, "content": "ひたすらに 重い 香港ノワール. 製作 費用 情熱 キャスト アクション 全 振り ？ って くらい へなちょこ ストーリー. だけど アクション 良かっ たら トチ 狂い ストーリー ある程度 満足 しまう 僕 悪い. 局長 とか どう よかっ タク もっと 活躍 欲しかっ 人 1番 よかっ のに."}, {"rating": 3.8, "content": "香港ノワール 陰鬱 湿っぽい 生々しい 雰囲気 タイ 舞台 完全 再現 とびきり アクション 散りばめ 傑作. 話 確か 重い 重 すぎる くらい 救い. まさに SPL シリーズ そういう 映画 凶 星 下 降りかかる 理不尽 展開 熱い 男 守る 取り戻す 命 かける. 主演 ルイス・クー 目力 だけ 演技 こなす 技量 見事 でし. 韓国 アクション 香港ノワール 好き 方 是非 観 いただき たい 作品."}, {"rating": 3.9, "content": "監督 ウィルソンイップ アクション監督 サモハンキンポー 主演 ルイスクー 特別出演 トニージャー アクション映画 好き 観 人いん ？ って くらい 豪華. ストーリー 自体 ルイスクー 娘 タイ 誘拐 地元警察 ウーユエ トニージャー 3人 捜査 ただ 裏 … いつも 通り ストーリー 手 映画 アクションシーン 観る しか 目的 内容 割愛. やっぱり アクション 凄かっ 本当に 格好 良い 激し スピード 比較的 明るい 場所 闘っ くれる 見やす 抜群 堂々 誤魔化し アクション 勝負 辺り 流石 ただ 個人的 トニージャー 出演 時間 少なかっ あくまで 友情出演 的 物足りなかっ 最強 3人 協力 合っ 悪 倒す 場面 欲しかっ …。 勿体ない 4 0点 以上 いか 最大 理由. やっぱ ドラゴン マッハ 方 好き 今回 悪役 魅力 感じ ま マックスチャン 誰 勝て."}, {"rating": 5.0, "content": "娘 よかれ 思っ とっ 行動 娘 父親 リー （ ルイス・クー ） 自身 追い詰める. 自分 せい 娘 危険 目 思い 娘 奔走 父親 姿 胸 熱く 時に やるせなく 殺 破 狼 シリーズ 新作 一作 目 不当 捜査 刑事 悲しい 結末 迎え 一度 過ち 犯す どんな にあ 非情 運命 待っ そんな 物語 ウィルソン・イップ 監督 らしい 格闘 アクションシーン カット 割り ワイヤー 使っ サモ・ハン アクション監督 務め 見やすい ダイナミック 技 使う シーン 引き 撮っ くれ 近年 格闘 アクション映画 観 後 凄い 思える 振り付け オンパレード 特別出演 トニー・ジャー 出番 少ない しっかり アクションシーン 追跡 シーン 際 両 膝 アタック 使っ 自責の念 かられ 暴力 マシーン 化す リー 演じる ルイス・クー 演技 素晴らしい 第 ３ 世代 カンフースター 言わ ウー・ユエ アクション 気さく 演技 （ あと 歌 ） 見どころ 観る 者 感情 揺さぶる バイオレンス アクション 傑作 一つ 生まれ 今年 ベスト 入れよ 思う 韓国 コンフィデンシャル／共助 ベスト 級 面白かっ 今年 アジア アクション映画 強い 個人的 感じ 格闘 アクション 好き マスト チェック 作品."}, {"rating": 4.5, "content": "アクション 文句 無し 素晴らし トニー・ジャー アクション 半端 カッコ よかっ 敵 強く 見応え. 娘 誘拐 父親役 ルイス・クー 演技 凄まじく 涙し 観 終わっ 後 しばらく 席 立て ませ でし."}, {"rating": 4.8, "content": "期待 以上 良かっ. 香港 スター ルイス・クー アクション スター トニー・ジャー 共演 リベンジアクション. 予想 はるか 超える アクション. ストーリー 重い 感情 移入 まくり 面白かっ. 敵 キャラ 見事 雰囲気 相まって アクション 史 残る 名バ ウト 見れ まし."}, {"rating": 3.5, "content": "ストーリー 因果応報 テーマ 想像 以上 シリアス 暗い. サモ・ハン アクション監督 迎え だけ ルイス・クー ウー・ユエ トニー・ジャー 良さ きっちり 出 くる アクション 仕上がっ."}, {"rating": 4.2, "content": "とても よかっ 重く 暗い ストーリー キレ キレ アクション どちら 楽しめる ルイス・クー 無表情 淡々 敵 倒し いく 感じ 笑顔 見せる シーン 感情 爆発 シーン 対比 効い 良かっ トニー・ジャー 限ら 出番 中 大 暴れ 良かっ."}, {"rating": 3.4, "content": "1 作 目 通ずる 悲壮感 溢れる ストーリー 嫌い じゃ けど. やっぱ シリーズ 求める アクション. 意味 ちょっと 物足りない なぁ …. ルイス・クー 頑張っ けど やっぱり アクションシーン 的 一番 キレ てる 中盤 トニー・ジャー. 故に 後半 尻すぼみ 印象 やっぱ 細かい カット 割り すぎ せい やっ てる 分かり にくい ツライ. 前 2 作 確実 アクション だけ もっ かい 観 って シーン 無い マイナス なぁ. 仏門 入っ はず のに トニー・ジャー オカルティック 役 マジで 似合っ 吹い ｗ."}, {"rating": 2.0, "content": "手 映画 格闘 シーン さえ 良けれ ストーリー 細 け ぇ 事 いい よ って 思っ 口 今 作品 後述 事 イマイチ でし. 初っ端 いきなり サイコメトラー トニー・ジャー 出て 時 嫌 予感 ビンビン （笑）. 結局 能力 お守り 伏線 くらい 早々 退場. ルイス・クー 勝手 突っ走っ くし 足 怪我 立っ 歩け 程 満身創痍 のに 次 場面 足 少し 引きずる 程度 てる 突っ込み どころ 満載 強引 ラスト 持っ いっ 感じ 否め 思う. 予告編 見 トニー・ジャー 交え アクションシーン もっと 思っ 期待 けど 個人的 消化 不良 余計 脚本 粗 目 行っ しまっ たって 正直."}, {"rating": 3.5, "content": "2018 09 03. シネマート新宿 鑑賞. 監督 : ウィルソン・イップ. アクション : サモハンキンポー. だけ 情報 観 み 作品. ドニー 出 SPL 大好き 全く 別 話. ストーリー 割愛 とにかく ルイスクー 顔 顔 目. 笑っ 冒頭 だけ ？ って くらい 終始 睨ん. だけ 伝わる. 話 重い そういう 事 しか 出来 なぁー ？ 負 連鎖 続く. 途中 色々 ツッコミどころ 気. アクション に関して さすが サモハン べき 主要 2人 動き 巧み 使い分け てる. 1人 一つ一つ 挙動 重く 的確 急所 狙う 動き. もう 1人 動き 大きく アクロバット アクション. 相変わらず サモハン 動き 付け方 痛み 見 嫌 伝わっ くる 振り付け カット 割り 多い. とはいえ さすが 素晴らしかっ. 狭い 場所 屋上 物 乱雑 場所 多種 多様 動き つけ. ただ 昨今 香港映画 アクション ある程度 出来る 俳優 カンフー 的 振り付け アクション やる ちょっと 無理 よ ね. やれる 人 やら なぁ なんて 思っ. トータル 映画 アクション だけ 楽しむ 物足りない 気 ストーリー だけ 観 中々 暗く しまう 最後 最後 細ーい 光 差す けど 何とも 陰鬱 感じ 劇場 後 まし. もう 一 回 観る 言え 観."}, {"rating": 3.4, "content": "96時間 時間 制約 ドキドキ 感 最強 親父 無敵 感 抜き 香り 付け トニー・ジャー ひとつまみ まぶし 出来上がっ SPL 3. … 魅力 的確 説明 つもり あんまり 楽しく そう なっちゃった えーっと 楽しく … はず. 完全 瞬発力 型 観 終わっ あと 余韻 とか シーン もっか い観 たいと そんな 鑑賞 中 全速力 並 走 てる 時 一番 心 躍る やつ. 瞬発力 あまり 相性 よく 悲愴感 ずっと 全体 覆い 尽くし てる 何とも 心 晴れ サモ・ハン 直伝 屋内 アクション 見応え コップン カップ."}, {"rating": 5.0, "content": "非情 無情 因果応報. SPL 魂 受け継ぐ 傑作 ！( 初期 予告 殺 破 狼 副題 付い けど 商業 的 目的 付け らしい 共通点 多 すぎ 思う w. お話 SPL SPL 2 全く 関係 世界線 お話. いろんな 考察 言わ 通り ルイスクー トニージャー 不吉 だって 言わ SPL 2 ルイスクー カルマ 所為 知れ 知る 面白い 作品. ストーリー 情け へったくれ とっても 非情 救い SPL 2 的 ハッピーエンド 望む 人 辛い かも しれ SPL シリーズ テーマ 因果応報 自分 やっ 事 自分 返っ くる 本作 漏れ 結果 個人的 よかっ 思っ 娘 為 いえ 一線 超え 行動 起こし ルイスクー 結果 的 娘 失う. ただ 胸糞 悪い お話 おら ルイスクー 最後 熱演 合わさっ 思わず 涙 金像 獲得 納得. それと クリス コリンズ 3 輪 車 ？ 走り回る イップマン序章 想起 監督 らしい なぁ 思っ 笑. アクション 流石 サモハン 素晴らしい モノ 構築. アクション 俳優 ルイスクー アクション カット 割り 多め 近距離 撮り 更に キャラ 自分 意思 固く 持つ キャラ アクション 上半身 あまり 動かさ 芯 しっかり アクション. アクション 俳優 トニージャー ウーユエ 彼ら 身体能力 思う存分 活か 引き カット 全身 動き 見せる 映し. 個人的 サモハン リアルヒッティング 路線 トニージャー ムエタイ 相性 バッチリ すぎ 最高 なぁ … …. かなり キツ 話 万人 楽しめる 言わ たら 分から けど ハマる 人 ハマる 傑作. オススメ."}, {"rating": 4.5, "content": "映画 観 久しぶり 魂 揺さぶら まし. 胸 響く 物語. アクション 満足 以上 号泣 まし."}, {"rating": 3.0, "content": "サブタイトル 予想 つら み ストーリー 比重 高かっ だろ アクション てんこもり すぎ 逆 フラット 感じ キャラ 配置 少し 肩透かし. 人 人 もっと 活かし って 思っ. アクション 楽しい アイデア けど SPLII 方 好み."}, {"rating": 4.0, "content": "原点 戻っ 1 作 目 みたい 感じ 仕上げ 思っ 予想 以上 重かっ …。. アクション 部分 難点 結構 凄まじい 容赦 ストーリー 打ちのめさ まし …. 知ら 見 打ちのめさ ほしい ネタバレ 知ら 見 打ちのめさ ほしい. とにかく 見 打ちのめさ ほしい. … オススメ. 癒し 手段 用意 とい ほう いい かも うう …."}, {"rating": 3.4, "content": "@ シネマート新宿. SPL シリーズ最新作. 物語 上 繋がり 今作 問題 なし. アクション サモハン 監修 まあ 凄い 凄 すぎ 笑っ ちゃう. ただ トニージャー 前半 まさかの リタイア … ショック 引きずっ まま ひたすら シリアス 暗い 物語 筋 追う 辛かっ 暗 すぎ. それに 前作 ドラゴン × マッハ マックス・チャン ばり めちゃくちゃ 強く 魅力 的 敵 求め 食い違っ しまっ 感 残念 でし."}, {"rating": 4.0, "content": "アクション監督 サモハン バリエーション 見せ 方 上手い ワイヤー 使い 巧み 思わず 声. 追い かけっこ 狭い 空間 対決 宙 舞う トニー 包丁さばき … ニヤニヤ なぁ. 人達 身体能力 オカシイ. ストーリー ひたすら 救い えーっ (￣◇￣;) 若干 立ち直れ. 子煩悩 パパ 一転 無表情 ルイスクー 怒り オーラ 半端ない. 気持ち ダレ る 事 けれど もっと 熱く なれる ハズ 期待 だけ 残念 アクション もっと 見 たかっ. 2018年 劇場 鑑賞 100本 目."}, {"rating": 4.4, "content": "かなり 重い 話 考え させ 内容 ルイスクー 演技 良かっ 因果応報 いえ ども 結末 …。. アクション 素晴らしかっ 精肉 工場 ウーユエ vs クリスコリンズ 最高 トニージャー ルイスクー 良かっ."}, {"rating": 3.0, "content": "海外 娘 誘拐 凄腕 父親 救出 向かう … 96時間 ぽ けど やり すぎ らい 非情 お話 前半 駆け足 展開 時系列 微妙 いじくっ 演出 映画 全体 ムード マッチ 感じ ルイス・クー 演技 ハマっ. 終盤 ナタ 牛刀 使っ 高速 バトル 緊張感 凄かっ 全体的 アクション 目新し 印象 どうしても ドラゴン マッハ 比べ なぁ."}, {"rating": 3.6, "content": "父 そんな たら あ かんて いくら 惨 すぎる いきなり ドン引き わ ほんま 娘 わや しも な！."}, {"rating": 4.7, "content": "泣い. 辛く 痛く 終始 胸 ヒリヒリ 展開. 命 尊 考えさせられました. それにしても トニー・ジャー アクション すげ ぇ. 斬新 ファイト シーン たくさん 見れ まし."}, {"rating": 3.5, "content": "シリーズ 前 二 作 未見 直接的 繋がり そう まったく 問題 観 まし. 大好き トニー・ジャー 目当て 鑑賞. 割 出演 前作 観 そびれ 今作 楽しみ まし. トニー もちろん 素晴らしかっ けど 他 主演 キレ キレ アクション 披露 くれ 新た 気 存在 そう. 見所 アクション だけ 大変 切なく 哀しい ストーリー ドラマ パート 主演 陣 演技 とても 真に 迫る 素晴らしかっ. 前 二 作 ぜひ 観 み たい 思い."}, {"rating": 4.8, "content": "めちゃくちゃ 面白かっ. シリーズ3 作 目 ストーリー 的 直接的 繋がっ 感じる イズム 同じ 男 熱い 魂 ぐっと くる アクションシーン 完成度 すごい トニー・ジャー ウー・ユエ 痺れる かっこいい テンション あがり まくり 作品 でし."}, {"rating": 3.0, "content": "監督 ウィルソン・イップ カムバック アクション監督 サモハン 前作 傑作 期待 値 高 すぎ せい 初日 鑑賞 熱い思い 応え くれる 出来. 一作 目 ドニー・イェン 対 サモハン 以上 ウー・ジン 初めて 知っ 衝撃. 二 作 目 ウー・ジン 加え トニー・ジャー 登場 以上 マックス・チャン 衝撃. いずれ 第三の男 期待 以上. なのに 今回 以上 よ なあ. すでに 主要 3人 出尽くし てる 第 四 男 期待. ジェレミー・アイアンズ もっと 四角く ラム・カートン なんか めっちゃ いい 味 出して のに もっと 広げる 出来. ☆☆☆."}, {"rating": 2.9, "content": "悪く …. 重要 説明 抜け 話 若干 弱かっ 気. 日本版 ポスター 全然 イメージ 違う ！). 画面 構成 好き アクション 良かっ キャラ 好き けど タイ人 警官 とか )… うーん 惜しいー."}, {"rating": 3.4, "content": "やり 過ぎ パパ 強 すぎ パパ ルイスクー. 回転 延髄 斬り 必殺 飛び 膝 冴え まくっ トニージャー. おそらく お初 お目にかかり ウーユエ. 逃走 シーン スクーター ハードル 走っ てる 車 ジャンプ フロントガラス 頭 ぶつけ ヒビ 入る. 目隠し ハンマー 体験. 人 命 どう 思う ？. 結果的 初日 鑑賞 073. 入場時 ジャケット 黄色 チラシ もらい まし ありがとう ござい まし."}, {"rating": 3.8, "content": "前作 ドラゴン マッハ セル フリ メイク テーマ 雰囲気 重く 暗く ノワール 要素 高め 感じ. 1 作 目 戻っ 感じ とにかく テーマ めちゃくちゃ 重く 命 奪っ 者 行く 道 考える かなり 深い. 前作 アクション 重 め リアル 寄り 為 よく 言え ハードボイルド 悪く 言え 地味 印象. ストーリー 強引 所 多い 前作 リアル 寄り 基本 ノワール 映画 たぶん. 前作 みたい アニメ 最強 ボス 出 こ チンピラ ボス ぐらい 人 ラスボス 物足りない まあ 前作 ボス やり 過ぎ 感 多かっ 作風 合わせ こう 感. アクション 前作 カット 多く 若干 見辛い 所 多い 残念."}, {"rating": 3.4, "content": "SPL シリーズ3 作 目. 繋がり 全く 見 大丈夫. 今作 過激 バイオレンス 描写 + 悲劇 的 展開 1 作 目 近い 雰囲気 かも. タイ 臓器 売買 香港 刑事 操作 ストーリー 2 作 目 そっくり けど. 今作 気に入ら 点 2つ 1つ トニー・ジャー 扱い. ポスター 予告編 主人公 1人 扱わ てる けど 物語 途中 退場 サブキャラ なのだ 詐欺. アクションシーン ピカイチ 動き だけ 実に 残念. もう 1つ クライマックス. 中ボス 戦 死闘 繰り広げ 辛勝 満身創痍 いざ 大 ボス 展開 けど 大 ボス イベント 戦 みたい 感じ 実質 中ボス ラスボス よ ね … 展開. 中ボス そんなに 大物 感 無い 残念. 大 ボス 一見 知的 風 けど 実は カンフー 使い手 とかそ ー ゆ ー 期待 よ. 良かっ 主演 ルイス・クー 演技力. 感情爆発 暴走 親父 熱演."}, {"rating": 3.7, "content": "かなり 楽しみ 個人的 アクション もっと 見 たかっ 感想 しかしながら コレオグラフ サモ・ハン 担当 見 斬新 部分 楽しめ 満足 まし. ラスト あまり 納得 悲しい 話 思い 退屈 時間 一 秒."}, {"rating": 3.3, "content": "むむむむむ. ルイスクー カッコ いい けど （ たまに 加藤茶 見える だけ ？ ）. アクション映画 期待 行く. ちょっと 期待はずれ. こういう 系 話 じゃなくて アクション 見せ よー (´ ༎ຶོ ρ ༎ຶོ `). 豚 加工 場 見 瞬間 …. 修羅場 化す 思っ （ 薄 そう 窓ガラス 多め 市民 居 ）. お決まり 展開 楽しめ まぁ ええ. ー ルイスクー アクション 出来 せい 引き 絵 全部 後ろ姿 （ 違う 人 ） やっぱ シリーズ 中心人物 カンフー 出来る 人 置か なきゃ ダメ でしょ. っと 思い まし (￣▽￣). まぁ 悪く けど SPL シリーズ イマイチ 感じ. てか 消化不良. 中国映画 やっぱり 当たり ハズレ 多い. 次 オペレーション 当たり 🙏."}, {"rating": 3.4, "content": "大人 かっこいい アクション すん ごく 素晴らしかっ けど 話. 前作 ドラゴン × マッハ 比べ だいぶ しっぽり ぽり 物 足ら. ルイスクー サイコパス 男前 怖いっ ぅ 悲しいっ ぅ 笑える っ ぅ いや モヤモヤ やな 感じ でし トニージャー カッコ いい けど 特別出演 らしく 悲しいっ ぅ 笑える っ ぅ 寂しい ドラゴン × マッハ もう一度 見 たく まし 🐥."}, {"rating": 4.1, "content": "SPL 狼たちの処刑台 大人気 香港 アクションノワール 最新作 前回 SPL 2 ドラゴン マッハ シンプル ストーリー 没入 感 増し 観 後 しんど 倍増 肝心 アクション 安定 サモハン 上質 キレッキレ やつ きっちり 用意 くれ てる 安心 全員 観 いき ましょ."}, {"rating": 3.0, "content": "イップマン 監督 SPL Ⅰ 監督 けど SPL Ⅱ 監督 ね ふむふむ. 時間 こそ かかり まし SPL Ⅱ （ ドラゴン × マッハ ） かなり 気に入っ アクション 待ち 少し ばかり 物足りなかっ. あと 日本版 予告 ２ ， ３ 回 み だけ. はっ ？. 一番 感想."}, {"rating": 4.3, "content": "あと味 悪ぅ. 絶望 感 しか 残ら. ちょっと ボタン 掛け 違え だけ そんな 映画館 どんな 気持ち 持ち帰っ たら いい だろ."}, {"rating": 3.8, "content": "【 死 ワルツ 】. タイ 旅行 来 15歳 少女 誘拐. 父 香港 警察 自ら 手 犯人 捕まえる べく タイ 乗り込む. 誘拐 裏 巨大 陰謀 渦巻い …. 96時間 in タイ 🇹🇭. ソロ 協力 者. ルイス・クー ウーユエ 我ら トニージャー （ 友情出演 ） 3人 クライムアクション 映画. 監督 我ら イップマン 師匠シリーズ ウィルソン・イップ. 出演者 監督. ゴリゴリ カンフー アクション 観 たかっ 初日 鑑賞. うーん. アクション 良かっ ストーリー 若干 振り すぎ 😥. 今回 見所 中盤 アパート 刑事 2人 乗り込む シーン. 最高 クライマックス かっこよさ 😎. 殴る 蹴る 回る 投げる 走る 飛ぶ 撃つ … ござれ. もう 観 くれ しか. たら 4 0 余裕 超え けど なぁ. っていう とこ ネタバレ 欄. ゴリゴリ アクション ファン オススメ. 2018 9. 1."}, {"rating": 4.2, "content": "ルイクー 様 ウーユエ おじさん ラムカートン 出て トニージャー 友情 出演 てる だけ 3 5 よ ねぇ. SPL シリーズ スピンオフ ？ 的 ポジション らしい けど. あい 変わら 報わ ねえ 展開. ルイクー 様 あんなに 動け. ウーユエ おじさん 滑り込み ジャンピング キャッチ すげ. トニージャー 身軽 みんな 心 癒し くれる. タイ 俳優 おじさん 今回 活躍 なし. 個人的 ルイクー 様. スイカ割り 拷問 方法 斬新 笑っ ちゃっ. あ ーーー 楽しかっ."}, {"rating": 3.6, "content": "イップ・マン シリーズ ウィルソン・イップ 監督 作 出演 ルイス・クー トニー・ジャー 鑑賞. 娘 溺愛 父親 旅先 タイ 誘拐 娘 救お 話. あらすじ 分かる 通り 香港 版 96時間 ただ 本家 96時間 リーアム・ニーソン 1人 映画 ルイス・クー ウー・ユエ トニー・ジャー 無かっ ！) バディ ムービー 今作 持ち味. 見所 言っ キレ 良い アクション ルイス・クー トニー・ジャー キレッキレ 動き 堪能 ちゃんと 体 駆使 てる 伝わっ くる. ハリウッド 大作 カット 割り 多かっ 余計 シーン 挿入 アクション まどろっこし 感じる 多い 中 アクション 面白 堪能 久しぶり これだけ もう 満足. 全体的 スピーディ 展開 ○."}, {"rating": 3.5, "content": "アクション 半 口 開い ちゃう くらい. すげ ぇ スゴ すぎる. 話 想像 以上 暗く ちょっと 評価 低め けど こんな 映画 たま いい なぁ って 感じ. 包丁 同士 擦れる 音 たまらない なぁ."}, {"rating": 3.5, "content": "怒り 暴走 お父さん. 役者 アクション 素晴らしく 良い けど とう にも スカッとする 箇所 無く モヤモヤ … SPL 2 スカッと 過ぎ だろ けど うーん. ラスト ルイス・クー ラム・カートン 共闘 すれ 良かっ だろ けど ひとつ 前 共闘 終わっ ちゃっ 個人的 一番 心残り. ちなみに トニー・ジャー 使い どころ 間違っ 思う 勿体ない けど … 一番 良い シーン 見え."}, {"rating": 3.0, "content": "キレッキレ アクション 見ごたえ 追い かけっこ シーン かっこよさ たる ウー・ユエ 包丁 使っ 立ち回り 圧巻."}, {"rating": 4.0, "content": "つまらなく 感じ ストーリー やら 困る アクション 素晴らしい 中盤 驚く 展開."}, {"rating": 2.0, "content": "SPL 狼 よ 静か 死ね ドラゴン マッハ 続く 殺 法 狼 シリーズ3 作 目 本作 1 作 目 鬱路 線 原点 回帰 アクション ストーリー に関して ドラゴン マッハ 遠く 及ば 出来 残念 でし. 香港映画 シリーズ 辻褄 どう って 突っ込む 野暮 ツッコミ 所 すぎる. 前作 ルイスクー 死にかけ 嘘 ピンピン てる し別 人 すぎる だろ. 娘 臓器 売買 誘拐 独自 捜査 進め いく 刑事 的 役柄 どっち って 言っ たら 同じ ウィルソンイップ 作品 たら 導火線 じゃ. アクション監督 サモハン 見応え 狭い 場所 効果 的 ワイヤー 使い ちゃんと 特別出演 トニージャー にも 見せ場 ドニー ソバット 頭 過る トニージャー ソバット 導火線 だろ って 思わ くれ 子供 人質 とっ 駆け引き 導火線 だろ って 思わ くれ. あと ルイスクー 草 っ 原 警官 追わ シーン 導火線 みたい. ウーユエ 動き 悪く. クライマックス 一 番 盛り上がる 敵地 戦闘 警官隊 一斉 射撃 終わらす 一番 冷める オチ. 前作 ドラゴン マッハ 多少 SPL 逸脱 つつ ウージン トニージャー マックスチャン 神 がかっ アクション 相対 警官 受刑者 巨 悪 立ち向かう 香港ノワール 味 溢れる 傑作 に対し ノワール 味 バディ物 盛り上がら ウィルソンイップ サモハン コンビ つまらない わけ 思っ 僕 間違っ. 前 2 作 魅力的 要素 本作 存在 カリスマ性 悪役 2 マックスチャン 1 難攻不落 大 ボス サモハン 本作 ラムカートン 主演 ルイスクー 同様 明らか 役者不足. トニージャー 扱い 雑 すぎ もはや 前作 てる ローワイコン レイプ 魔 最悪. ダメ ダメ 続編. SPL 導火線 続編 方 しっくり くる."}, {"rating": 3.0, "content": "タイ 失踪 娘 探す 香港 警察官 描い ウィルソン・イップ 監督 作品 96時間 彷彿 娘 探し 物語 香港ノワール 世界 いつのまにか 飲み込ま しまう 今日 スカッとする アクション映画 観 たい 気分 不完全燃焼 娘 役 女優 名前 知り たい."}, {"rating": 3.7, "content": "前作 にあたる 殺 破 狼 II 」( 邦題 : ドラゴン × マッハ ！) あんまり にも 素晴らしかっ 前 情報 入れ 公開日 鑑賞. うーー いい 映画 自分 期待 違っ えっ 二人 主人公 ⁈ 弱く ？ こいつ 中ボス ？ キャラ 立て ねぇ. どうしても 頭 中 前作 素晴らしい 敵 キャラ ナイフ 使い 達人 マックス・チャン 演じる 獄 長 比べ しまう …. トニー・ジャー アクションシーン 良かっ さすが ！) ストーリー 上 重要 役 出番 少ない. あと 残念 ニコラス・ウィンディング・レフン 監督 怪 作 俺 好き ！)「 オンリー・ゴット 超 カッコ よかっ チャン 警部 今作 警察 偉い 出 けど オンリー・ゴット 違っ 全然 ショボ かっ. 改めて N W レ フン 監督 撮り方 上手い 再確認. ドラゴン × マッハ 壮絶 アクション 炸裂 映画 期待 ハード 残酷 バイオレンス 映画 観る つもり 観 行っ 方 もっと 楽しめる 思い."}, {"rating": 3.5, "content": "個人的 アクション 過去作 比べる やや 平凡 かも 前作 空間 奥行 とか 高さ 感じ させる シーン 大 興奮 だけ. 重苦しい 後味 残す 幕切れ 予期 心 揺さぶら."}, {"rating": 3.0, "content": "アクション 草 生え まくり 面白かっ （ ※ ストーリー ）. 全員 回避 率 高 過ぎ 至近 距離 じゃ 弾 当たら 射撃 下手 部 っぷり 草生える. ド 直球 逮捕 わくわく ハンマー チャレンジ オンリーゴッド カラオケ おじさん 等々 自分 的 楽しめ 映画 視聴 でし."}, {"rating": 4.0, "content": "すれ違う シーン 意味深 後味 すごかっ. 正確 言う 衝突 すれ違い じゃ. 時 ああ 時 ビデオ 巻き 戻せ たら って 激おこ ルイス・クー 感情 移入 まくり. 終始 怒り まくり 怒り 左右 一直線 上 まぶた ルイス・クー 怖. まっ そいつ 全部 相手 すん かい. それにしても 国際問題 考慮 他国 警察 ぶん殴っ いく 気持ちよ 悪い 奴 なぐっ いい. 香港映画 思っ たら タイ 映画. アクション 満載 思っ たら ノワール 予想外 けど 楽しめ まし."}, {"rating": 4.5, "content": "アクション もちろん 最大 見どころ. かっこよく 見惚れ. だけど 命 家族 愛 色々 考えさせられました. アクション 爽快 感 ＆ 重い けど 深い 作品."}, {"rating": 4.5, "content": "前作 ドラゴン マッハ かなり 面白かっ けど 今回 同じ くらい 面白い. 前作 ワイヤー 感 出 ちゃっ てる シーン 多い 少し 不満 けど 今回 あまり ひたすら アクションシーン かっこいい. ただ 脚本 に関して 面白い けど 個人的 あんまり 好き じゃ 方向 行っ しまっ 残念. めちゃくちゃ シリアス シーン 始まる スイカ割り 風 拷問 シーン 笑っ."}, {"rating": 3.8, "content": "敵 個性 薄い けど ハード 展開 雰囲気 良い バイオレンスノワール."}, {"rating": 4.3, "content": "インファナル・アフェア × ドラゴン × マッハ!. ずしり くる ドラマ 怒涛 アクション. 面白かっ."}, {"rating": 3.6, "content": "香港 アクション. シュビッシュビッ. 服 擦れる 音 まくる よ. 鬼気 迫る シーン なんか 目 離せ けども. なんで ハマら かっ なぁ. 唯一 良かっ 知っ てる 場所 ばかり."}, {"rating": 4.3, "content": "ワクワク しながら 観 行っ けど 帰り 色々 考え させ そういう 映画. アクション ストーリー 濃厚 ラストシーン ホロッと 泣け 2018年 マイ ベスト ５ 入る 良作."}, {"rating": 3.8, "content": "終盤 少し 間延び 感 ラスト 終わり 方 男らしい けど あまり 好き けど それでも 序盤 テンポ 良く 話 進む 楽しく 観る まし. あと 言っ アクション. 銃 出 くる けど 拳 拳 ぶつかり 合い みたい 感じ しかも キレキレアクション 役者さん 体当たり 演じ 迫力 満点 でし. アクション だけ 観る 価値 思い. テンション 上がる 作品."}, {"rating": 4.7, "content": "熱い. 人類 限界 超え 速 手数 超絶 バトル 大 興奮 もちろん ストーリー展開 胸熱. 大勢 登場人物 過酷 運命 導く 秀逸 筋書き. ルイス・クー 感情 豊か 演技 圧倒 気づい たら 涙 出. ルイス・クー トニー・ジャー ウー・ユエ みんな かっこよ すぎる."}, {"rating": 4.8, "content": "サモ・ハン・キンポー アクション監督 やはり すごい. 激闘 次ぐ 激闘. 想像 以上 激しい アクション映画 大 満足. ルイス・クー トニー・ジャー ウー・ユエ 華麗 かつ 豪快 打撃 技 数々 バリエーション 豊富 まったく 飽き させ ませ. 素晴らしい アクション だけ ストーリー にも 力 入っ 泣け. 娘 誘拐 父親 リー 手がかり さえ 状態 失踪 潜む 恐るべき 陰謀 闇 向かっ 突き進む 姿 描か いく リー 演じる ルイス・クー 日に日に 追い詰め いき 感情 高まっ いく 姿 感情 移入 はいら ませ. 終盤 待ち受ける 敵 アジト 舞台 延々と 繰り広げ リー 悪党 ども 大迫 激戦 もう 最高 すぎ 全て アクション ファン 観 ほしい 歴史 残る シーン. SPL ／ 狼 よ 静か 死ね ドラゴン × マッハ 超え 素晴らしい 作品 でし."}, {"rating": 3.3, "content": "傑作 前作 ドラゴン × マッハ 比べる 小粒 感 ぬぐえ トニー・ジャー 伸び 蹴り キレ キレ 刃物 アクション さすが 前作 弟 心臓 奪お 鬼 兄 風貌 坂本龍一 似 演じ ルイス・クー 今作 娘 溺愛 父 熱演 SPL シリーズ物 けど 単独 作 作 目 観 OK 作り 良い."}, {"rating": 3.8, "content": "試写会 鑑賞. SPL SPL 2 スピンオフ 作品 SPL イズム お話 サモハン アクション 素晴らしかっ 目 背け たく シーン 香港映画 それなり 心構え 必要 かも."}, {"rating": 3.5, "content": "SPL シリーズ 初見 ストーリー 的 つながり 無い それでも 問題 イップ・マン シリーズ ウィルソン・イップ 監督 マッハ シリーズ トニー・ジャー 出演 燃えよデブゴン シリーズ サモ・ハン・キンポー アクション監督 言う 事 痛快 アクション映画 （ 香港 版 96時間 ） 期待 視聴 まし ところが. 内容 かなり 重厚 陰惨 臭い 充満 映画 でし まあ 香港 ノアール 謳っ ね サモ・ハン 監督 アクションシーン やはり 見応え もう ちょっと アクション 見 たかっ 言う 本音 本格 的 アクションシーン 始まる しばらく 時間 かかり ね トニー・ジャー 楽しみ ちょっと 肩透かし 喰う 顔 見せ ゲスト出演 ぐらい 思っ おい ほう 良い かも. 何やら 批判 めいた 事 ばかり 書い 映画 自体 ダーク ＆ バイオレンス 世界 浸る 事 出来れ 楽しめ 但し 見る 人 選ぶ 映画 かも 知れ ませ 軽い 気持ち 痛快 アクション映画 期待 見る 痛い 目 あう かも ？."}, {"rating": 4.0, "content": "Filmarks 試写会 鑑賞. SPL SPL 2 本作 タイトル ストーリー 関連 なし. 救い 全く エンディング 向かっ いく ストーリー展開 シリーズ 全て 通じ. 主演 ルイス・クー （ 古 天 樂 ） 観 出演 気 多作 いい 感じ 歳 とっ あんな 大きな 子 居る 設定 初めて じゃ だろ …. デビュー当時 アイドル 路線 考え. ラム・ガートン （ 林家棟 ） 冷徹 与え 任務 遂行 クール 役所 似合う まし 単純 善 とか 悪 とか 振り分け 人物 リアル まし. 香港映画 単なる アクション映画 じゃなくて ものすごく 重い テーマ 後ろ けど 話 然 り. 交差点 シーン 林家棟 最後 科白 表さ ね. アクションシーン 充分 堪能 けど 単なる アクション映画 じゃ 葉 偉 信 監督 作 いい じゃ. あと せっかく 盧 惠光 出 のに アクション 残念."}, {"rating": 3.5, "content": "試写 鑑賞 いただき まし. ウィルソン・イップ 監督 サモ・ハン・キンポー 生み出す アクションシーン 素晴らしく 目 釘付け ストーリー 最後 想像 裏切る 展開 連続 ラスト 息 呑む 間違い なし. 少し 雑 部分 感じ まし そんな 忘れ しまう くらい アクション 素晴らしい アクション 人間ドラマ 素晴らし 映画 2本 観 気持ち まし."}, {"rating": 4.4, "content": "臓器 密売 組織 拐わ 娘 助け 行く 父親 強い おじさん 少女 救い 向かう 系 映画 他 にも いくつか けど 作品 定石 破り 無情 展開 続き 後半 息 つらく まし. ルイス・クー 深く 祈る 場面 けど 効果 無く 終盤 ラム・カートン 神 無 関心 台詞 ぴったり ハマり. 臓器 密売 組織 関与 警察 国家 個人 だけ 所為 秘密裏 とはいえ 社会 既に 需要と供給 成り立っ そういう 事 平気 起こる 構造 出来 しまっ どう しよう. 単純 誰か 倒せ 終わり 話 明確 怒り 矛先 向ける 相手 いない 点 更に 絶望 感 際立た. 天災 死ぬ 同じ お前 娘 運 悪かっ 台詞 作中 けど 誰 唐突 犯罪 巻き込ま 可能性 現実 恐ろし 感じ まし. 言え 残酷 だけ バラバラ 時間 軸 つなげ いく 構成 キャラクター 掘り下げ 引き込ま サモハン 指導 アクションシーン ルイス・クー 鬼気 迫る 演技 必見."}, {"rating": 4.8, "content": "さすが ウィルソン・イップ. 格闘技 アクション 迫力 素晴らしい 予想 不可能 犯罪 ドラマ 最高. ストーリー シリーズ 中 飛び ぬけ 面白い. 迫真 演技 速い 展開 夢中 ラスト 呆然と 間違い なし. 傑作 でし."}, {"rating": 4.0, "content": "試写会 観賞 まし. SPL シリーズ 中 最も 重い 作品 思え まし 最後 ずっとずっと 重い 空気 まま 救わ 救わ かも 自分 わかり ませ. 選択 間違っ じゃ ？ 守っ あげ じゃ ？ 色んな 親 葛藤 刑事 葛藤 かなり 胸 締め付け 思い まし. テーマ 重い アクション 本当に カッコ よく 隙 動き 感動 まし よ ただ 前作 ドラゴン マッハ ほう アクション 激しい カッコ いい."}, {"rating": 3.8, "content": "SPL 狼たちの処刑台 貪 狼 )、 試写会 鑑賞 過去 シリーズ 言っ 繋がり けど 比べ 情緒 溢れ 心 揺さぶら 作品 ストーリー アクション 演出 含め 全 シリーズ 中 一番 香港映画 てる 思う ウィルソン・イップ 監督 過去作 前作 引っ張ら よく やっ 思う."}, {"rating": 3.0, "content": "お父さん さらわ 娘 探し出す どこか 観 感じ たっぷり. 怒れる お父さん モノ 好き. 可愛い 娘 さらわ だけ 説得力 十二分 動機 分かり やすく 感情移入 やすく. ですが 作品 いろいろ すごい 陰鬱. トニー・ジャー ああなっ 暗雲 立ち込め 終盤 展開 驚き. 重い …。. どう やっ 収束 ？ ハラハラ 観 まし. なかなか ハード 内容 激しい アクション 単純 楽しみ たい人 勧め にくい. それだけに ちょっと 安っぽく 感じる 公式サイト トップ 画 うーん …. 俳優 陣 述べ すごく 素敵 でし. お父さん 役 ルイス・クー 日本 言え 渡辺謙 っぽく シブ. トニー・ジャー 素晴らし すぎる アクション まし やっぱり 他 人 頭 一つ 抜け てる. 数少ない 女性 魅力 的 印象 残っ. 推し 推さ アクション 流石. なんと 格闘ゲーム 動き 実写 見. こんな にも 人間 って 軽やか 動ける ね. アイディア 満載 一つ一つ 魅せ くる 構図 アクション まし. ただ ちょっと アクション 走り すぎ てる きらい. 誰 格闘 銃 使わ あまり 無い 逃げれ いい 思う のに なぜ 戦う ボス （ もちろん 銃 使わ ） アクションゲーム ファイナルファイト チック. 逆 銃 携え 強襲 部隊 攻撃 はやり すぎ 感 …。. 話 アクション 扱い 少し バランス 悪い 気. むしろ クセ そんな 尖っ 作品 でしょ. . 鬱 展開 好きな人 サモハン アクション 好きな人 おすすめ."}, {"rating": 3.6, "content": "試写会 邪魔 まし. タイ 雰囲気 最高. 脂汗 滲み まくっ 治安 わるく 軽率 感じ. 溢れ ちゃう 正義 なんか リスク 後先 どう よい しか アウトロー バイオレンス エネルギー 溢れ まし."}, {"rating": 3.6, "content": "試写会 鑑賞. 訳 タイ 一人旅 中 15歳 少女 ウィンチー 臓器 売買 組織 拉致. 父 香港 警察 ルイス・クー ほぼ 狂犬 化し 現地 ウー・ユエ トニー・ジャー 超人 バディ コップ 娘 探す. 繋がり けれど SPL シリーズ3 作 目. サモハン 印 トンデモ アクション 香港ノワール はたまた 命 重 テーマ 重厚 悲壮感 たっぷり 物語. 生半可 構え たら 痛い 目 見 ぜ …. アクション 正直 前作 方 圧倒的 トニー・ジャー ウー・ユエ バトル パート 勢い 凄まじかっ ね. サモハン そんな アイデア 出 来る ねん みたい 見せ場 満載. 分 ルイス・クー ドラマ 引っ張っ くれる 緩急 なぁ 思い. ボロッボロ 娘 頑張る ルイス パパ グッと 来 まし ね."}, {"rating": 4.5, "content": "SPL 狼たちの処刑台 試写 観賞 娘 誘拐 怒り 暴走機関車 化し ルイス・クー 繰り広げる 血 血 洗い 血 絵の具 塗っ たくっ 超 地獄絵 図 愛 ゆえ 業 廻り 廻っ 首 締める ダイナミック 殺 破 狼 ぶり 脱帽 超 一級 香港ノワール."}, {"rating": 4.8, "content": "ストーリー アクション 共 素晴らしかっ 前作 同じく 臓器移植 重たい テーマ 手 汗 握る アクションシーン バランス 取れ 最初 最後 映像 引き込ま シリーズ 1 2 オススメ 今作 見 十分 楽しむ だろ."}, {"rating": 3.0, "content": "狼たちの処刑台 って 邦題 まんま マイケルケイン 映画 同じ じゃ いい かなっ 思っ たら ああ そういう 話 かって 分かる けど 同じ 邦題 じゃ な～. ルイスクー 目隠し シーン 笑っ 最近 こういう 正義 最早 サイコパス みたい 役 ばかり 気 ルックス 衰え 全く 作品 内 時 流れ 感じ 最初 娘 ふたり 居る 思っ. ウーユエ 体技 キレ キレ 格好 良かっ トニージャー 出演シーン 全部 ニコニコ しまう 素敵 謎 スピ っ てる 警官 役 もっと 観 たかっ ルイスクー よく 寝 欲しい 幸せ 役 やっ 欲しい. 作中 歌わ 曲 レスリー 歌っ まし よ ね カバー 気 けど あー 知っ てる 嬉しかっ."}, {"rating": 3.6, "content": "SPL シリーズ3 作 目 言っ 内容 続い てる わけ 作品 観 普通 見れる. 今回 ドラゴン × マッハ 2 日本 だけ タイトル 理由 観 てる わかる. 前作 通じる 命 家族 テーマ 重厚 感 あふれる 香港ノワール 色 加え 世界観 個人的 ツボ. 重 悲壮 増し 本作. 最も 胸 打つ 怒れる お父さん カッコ よ 大 全開."}, {"rating": 3.0, "content": "試写会 拝見 いたし まし まさか SPL シリーズ 化 第 3 作 目 出る ？. シナリオ やはり サモ・ハン 師匠 アクション でしょ 前作 ドラゴン × マッハ ラスボス いない かかわら キレキレアクション でし. ただ トニー・ジャー 特別出演 ？ ？ 事 扱い 悲しかっ (Ｔ＿Ｔ)."}, {"rating": 3.5, "content": "かっこいい アクションシーン さすが サモハンキンポー 見 爽快 感 まし. 出だし ラスト 意外 展開 驚き まし. アクション 好き 見 損 思い."}, {"rating": 4.0, "content": "SPL （ 杀破 狼 ）. 権力 持っ 悪事 働く 悪者 倒す 物語. 前作 とか 比べ アクション 面 弱く 気 カメラ すぐ 切り替わる 引い 撮っ てる わけ. トニージャー 途中. 最後 最後 悲しい 結末 しまっ."}, {"rating": 3.8, "content": "最初 チェイス シーン 一番 盛り上がっ しまっ 終盤 （ 個人的 ） 悪い 意味 予想 外 展開 構成 上 文句 やはり サモハンアクション スクリーン 見れる 幸せ 違い. @ NYAFF 2018 Walter Reade Theater. 演出 0 8. 人間 0 8. 構成 0 6. 驚き 0 8. 趣味 0 8. ※. 演出 ＝ 総合 的 演出. 人間 ＝ 俳優 被写体 魅力. 構成 ＝ 脚本 画面 全体 的 構成. 驚き ＝ 斬新 意外. 趣味 ＝ 個人 的 好き嫌い 印象."}, {"rating": 3.7, "content": "記録. 2017年 MEGA BOX 三里屯 （ 北京 ） 鑑賞. 殺 破 狼 SPL シリーズ 第 三 弾 前作 ドラゴン × マッハ 比べる イケメン 度 弱 しか."}, {"rating": 4.0, "content": "ジャー ジャー さー (´；ω；`) ぶわっ. 遂に 傑作 シリーズ SPL 殺 破 狼 待望 3 作 目 Paradox 見 ぇ. 今 あんま 激しい アクション イメージ ルイス・クー 娘 為 怒れる 鬼 豹変 バリバリ キレ まくり 暴れまくる. とりま ウー・ユエ 二刀流 マチェーテ かっこよ 過ぎ 吐血 おもた わ！ ラスト クー 一緒 スンスン よぅ ；∀；). 15 娘 彼氏 一緒に 妊娠 報告 現われ まし カンカン 刑事 ルイス・クー 娘 彼氏 淫行 容疑 しょっ 引い しまい. そんな ルイス パパ 嫌気 刺し 娘 単身 タイ 渡り かなり 深刻 家出 決行. ところが どっこい ルイス・クー 流石に やり 過ぎ 猛省 時 既に 遅し (｡-∀-｡). 娘 何者 誘拐 行方不明 さぁ 大変. タイ 渡っ ルイス パパ ウー・ユエ トニー・ジャー 最強 バディ コップ 手 借り 娘 捜索 臓器 売買 絡ん タイ 恐ろしい 闇 潜ん …. もう 殺 破 狼 シリーズ もん 見 痛 たんなる どぎつい アクションシーン 多く 基本 敵 チンピラ マチェーテ 常備 笑. 前作 マックス・チャン 魅力 的 ラスボス クリス コリンズ vs ウー・ユエ トニー・ジャー 流れ 最高 テンション 上がる. トニー・ジャー 最早 流石 他 ムエタイ アクション 披露 くれ まとも やり合っ 多分 映画 中 一番 強. 一応 ゲスト出演 事 扱い 泣い よぅ ；∀；). とりま 前作 救い 無く 数 段 重く 悲しい 悲惨 内容 殺 破 狼 看板 相応しい アクション やっ. とりま ルイス・クー スンスン まくっ あかん やつ わぁ."}, {"rating": 4.6, "content": "2017 8 26 8 28 香港. 2018 8 28 9 8 鑑賞."}, {"rating": 4.5, "content": "フィルマークス 試写 会. 香港 公開 時 既に 観 まし 日本語訳 つく 言葉 ギャップ 物語 受け入れる まし. 誰 抗う 諦め しまう 大きな 権力 立ち向かっ 行く 主人公 姿 現代社会 世界中 起き さまざま 事柄 重ね みる 考え させ 命 自分 命 どう 考える 問い質さ 気持ち 映画. アクション ウー・ユエ トニー・ジャー アクション とても 見応え トニー・ジャー 映画 為 新しく 編み出し 技 繰り出し 新鮮 感じ ただ 他 アクション映画 比べる アクション 重き 置い アクション 観 時間 長さ 物足りな 感じる かも しれ ませ. バリバリ アクション映画 好き 暗い 雰囲気 香港ノワール 好き 方 ほう ハマる 映画 思い. ルイス・クー アクション 俳優 のに 動け 驚き 観 人 心 揺さぶる 大胆 かつ 繊細 演技 観. ルイス・クー ラム・カートン ほぼ 身体 動き 表情 やりとり 対峙 場面 静か シーン である 関わら 圧巻 台詞 無い シーン 印象 的 シーン 作り出す 演技力 拍手 たい 好き 俳優さん 贔屓 目 思い アクション もちろん 長年 香港映画 界 積み上げ 来 俳優さん 演技力 注目 ほしい 映画."}, {"rating": 4.8, "content": "当たり前 みたい 行わ 悪事 ちょっとした 歯車 違い 巻き込ま しまう 人達 すっごく 不幸 話 劇場 観 時 むしろ 呆然 しまっ もう一度 見直し 時 やっと 涙 出. SPL シリーズ いえ やっぱり 本気 アクション 見所 思う けど 今作 主演 古 仔 アクション 俳優 関わら 吳樾 トニー・ジャー 助け てる おかげ 見応え 単に 受け手 上手けれ それなり 見える かも しれ 。) 観 痛 そう すぎる アクション シリーズ を通して 一貫 てる. あと ドラマ ｢ 尋 秦 記 ｣ 観 事 人 古 仔 雪兒 再 共演 かなり 嬉しい 。( アクション映画 ファン 向け 映画 だけ 配慮 感じる. とにかく 古 仔 おかげ 香港映画 好き ひいては 香港 好き 中国語 ちょっと 分かる 目線 贔屓 目 しか けど ぜひ 今年 こそ 香港 電影 金像 獎 主演男優賞 あげ ください 思える 映画 とか 言い つつ もし 受賞 驚異 復活 遂げ アンディ たら 大人しく 拍手 ちゃう けど 笑. 追記 2018 4 16 古 仔 初 香港 電影 金像 獎 主演男優賞 受賞 おめでとう 単なる 一 ファン けど 本当に 嬉しい. 2017 9. 17 旺角 百 老 滙戲 院."}, {"rating": 3.7, "content": "フィルマークス 試写会 あて もらっ 改めて. 最初 言っ おき トニー ジャ 特別出演 古 天 樂 呉 樾 W 主人公 様 構成. トレーラー 訳 分から 台詞 アテレコ 日本 プロモーション 方法 本当に 疑問 思う. アクション に関して 呉 樾 アクション 滅茶苦茶 格好いい サモ・ハン ルイク ちょっと 無茶 すぎ ね ルイク アクション 慣れ なさ すぎ 切っ はっ 場面 ドチャクソ 顔 しかめ (*^▽^*) 武 打 星 表情 ちょっと 面白い. ストーリー に関して 正直 話 ドラゴン マッハ 期待 いく キツイ つまらなく 感じる 思う いっ 無印 SPL 期待 いっ 同じ じゃ な～. Spl シリーズ ずっと 人生 選択 連続 やっ 自分 返っ くる 描い 訳 ドラゴン マッハ 鄭 保 瑞 監督 行為 神様 様 見 物事 収支 合う ポジティブ 描き 今回 狼たちの処刑台 葉 偉 信 監督 行為 善悪 誰 決め ましてや 天 そんな 関知 ただ だけ 描い 感じ 二人 監督 スタンス はっきり 別れる 物 まし. なので 今回 狼たちの処刑台 決して つまらない 作品 けれど 前向き ポジティブ なれる 物語. それでも やっぱり 色んな 事 考え させ 作品 色んな 方 見 欲しい なぁ 思う. あと 後半 部分 テーマ 関わる 部分 日本語字幕 割 さらっと もう少し 踏み込ん 丁寧 訳し 方 ほしかっ."}, {"rating": 4.4, "content": "重かっ. 主 辛い ポイント 警官 事件 情報 集め 中 殺さ しまっ しかも やり方 本当に 非道 自分 落ち そう 時 助け もらっ くせ 悪 どく 子供 投げ 助け させ 高い 身体能力 お陰 間一髪 助かっ のに 突き飛ばす 何事 )、 ボロボロ 懸命 情報 集め やっと 臓器 売買 拠点 辿り 着 のに 時 すでに 遅し 再会 すれ 娘 冷たかっ 最愛 妻 娘 失い 復讐 果たし のに 哀し げ 表情 浮かべ 自害. アクション すごく 良かっ 最近 グロ 映画 よく 観 アクションシーン たび 腕 ちょん 切れ 内臓 飛び出 思っ けど そんな チープ 重い バシンバシン 音 拳 戦い 続く ちょっと そっと 全然 くたばら 満足 アクション 楽しめ ストーリー 重 過ぎ 悲しく アクション 心 息抜き かも 警官 死ん シーン 心 死ん けど. 娘 誕生日 彼氏 連れ 来 結婚 たい 話し しかも デキ婚 あら まあ 思っ けど お父さん 対応 おお まじ 思っ 未成年 淫行 可能性 娘 誕生日 彼氏 逮捕 ？ すごい. 余韻 すごい とても 悲しい."}, {"rating": 4.1, "content": "凄まじい アクション 凄まじく ヘビー ストーリー. トニージャー 転落 死 退場 って あたり もう 一味 違う 思っ けども こんな 容赦 無い ストーリー 思わ. アクション 本当に すごい. 厨房 って 空間 使い方 上手い 包丁 バトル とか 本当に 斬り 合っ てる しか 見え. ヤラレ 役 人達 上手 すぎ 痛み 危な リアル 伝わっ くる. ストーリー 進行 アクション そんなに 妨げ ちゃんと バトル 至る 理由 明確 提示 カンフー アクション 浮か 見やすかっ. ただ とにかく 話 ヘビー 韓国映画 アジョシ やら 展開 見 させ ゲンナリ. ノワール アクション 秀作 けど キツ く もう 見れ. ルイスクー 演技 上手い こそ キツ 倍増. 一応 悪 全員 裁か 刑事 子供 無事 産まれ まだ なんとか 救わ けど. ただ 本格 肉弾 アクション 期待 超 ヘビー パンチ 食らっ しまう ご 注意."}, {"rating": 4.6, "content": "サモ・ハン アクション 素晴らしい やっぱり 香港映画 醍醐味 インファナルアフェア みたい やるせな 堪ら."}, {"rating": 4.8, "content": "無慈悲. 脚本 鬼 !!!. 娘 悲惨 ！!！. アクション 最高. まあ アクション映画 ね 笑. 幼少 頃 交通事故 お母さん 亡くなり. 男 一つ 娘 大事 育て お父さん. 娘 お父さん 結婚 たい 男 告白. お父さん 警察官 どういう 男 調べ. 娘 好き 男 淫行 クズ 野郎. 犯罪歴 男 分かっ しまい 場 連行 ﾟ ω ﾟ. ちなみに お父さん スーパーメッチャ 強い 警察官. まあ ルイス・クー だし 弱い はず 笑. しかも 娘 男 間 子供 身ごもっ …. だが お父さん 娘 病院 連れ 行き 中絶 手術. 打ち ひしが 娘 傷心 旅行. 旅行 先 臓器 売買 マフィア 拉致. 知っ スーパーメッチャ 強い お父さん. 娘 救出 現地 殴り込む. よし 暴れる 条件 整っ. ハラハラドキドキ 救出 劇 はじまり. 現地 警察官 ウー・ユエ トニー・ジャー 協力 得て. 暴れまくっ 敵 無双 … いや 結構 ピンチ 多かっ 笑. 敵 ボス 撃破 …. 余裕 ぜんぜん 間に合っ ねぇ. お父さん 遅 ぇよ ！！！( 笑. 話 前後 トニー・ジャー 割と 早い 段階 ラスボス. 遭遇 ボス 叩く チャンス 敵 きた ねぇ 行為 ビル 落下 死. トニー・ジャー 勝て 踏ん ボス 場 居合わせ. 子供 ビル 屋上 投げる 鬼畜 行為. 映画 観 オレ 心 叫ぶ おまえ 血 色 ぁぁぁ. 子供 トニー・ジャー 決死 ダイブ 助かる 代わり. トニー・ジャー 落下 しまう 俺 達 トニー・ジャー. 超 人的 体術 持ち主 絶対 切り抜け 思っ. 落下 中 コーナー ミラー 掴み 落下 阻止. ビス ネジ ぶちぶち 抜け コーナー ミラー ごと 地面 叩きつけ しまう. おい ちゃんと メン テンス おけ よ. 普通 ぐらい 衝撃 ビス ネジ 抜け ねえ ぞ ！( 笑. トニー・ジャー 途中 退場 戦力 半減 しまう. まぁ どっち しろ 間に合わ だろ けど 笑. 俺 脚本 的 ルイス・クー 早い 段階 間に合っ 知り. ルイス・クー 修羅 展開 かも 思っ 笑. まあ 今回 楽しま もらっ ぜ. 狼 よ 逢う 楽しみ てる ぜ."}, {"rating": 3.5, "content": "やっぱり トニー・ジャー アクション 異次元 レベル …. 残念 トニー 序盤 死ん しまっ （ 出家 経験 者 だけ 信心 深い 設定 またもや 泣かす ） けど 近いうちに サモハン やっ ほしい …. 前作 アクション 凄 すぎ せい 今作 少し 見劣り しまっ けど 物語 救い 組織 中 がんじがらめ 人間 苦悩 点 今作 数 段 上. 娘 彼氏 逮捕 中絶 手術 って かなり 異常 父親 けど 娘 スカートの中 盗撮 奴 ボコボコ くれ 良かっ ウチ 父親 そんなに 短い スカート 履く って なぜ 怒ら そう."}, {"rating": 3.7, "content": "しんどい 映画 でし … 個人的 インフィニティ・ウォー フロリダ プロジェクト くらい 心 荒涼 前日 アントマン かわいい 父 娘 見 だけ 父 娘 救い すぎる. 唯一 残さ 娘 わだかまり 残し まま 今生 別れ なんて. パタヤ 行方不明 娘 探し 香港 きた 刑事 協力 地元 刑事 上司 かつ 舅. 再選 目指し 健康上 問題 阻む 市長 側近. 正義 ぶつかる 仕様 わかる けど 結局 犠牲 無力 存在 よ ね. 刑事 市長 臓器移植 使わ 元々 娘 心臓 耳 当てる シーン 切ない. 娘 誘拐 場所 海岸 臓器 売買 実際 聞く リンク てる 怖い … 思い まし そう 拉致 海岸 起こる よ …. 今作 香港 金像 奨 主演男優賞 受賞 ルイス・クー アクション 含め 熱演 ｢ レオン・ライ ドラマ 出て 君 こんなに 大きく … ｣ 感慨深く まし. スタイル いい 顔 いい … 娘 死体 見つけ 場面 慟哭 ｢ うわ 歯並び きれい … ｣ 思っ しまい まし ブラックパンサー バッキー いい 男前 集中力 切れる …。. アクション 的 相方 刑事 役 ウー・イエ 冴え ｢ 人 かなり アクション キレ てる やん け ！｣ 思っ たら 中国 武術家 出身 ね イップ・マン 新作 出る らしい 楽しみ. トニー・ジャー めちゃくちゃ 楽しみ 実際 キレ キレ でし あっけなかっ …. 時々 差し込ま ｢ 月 亮 代表 我 的 心 ｣。 もう 前 十 年 前 聴い わから くらい 久しぶり けど メロディー 聴こえ たら すぐ 口ずさめ る 自分 驚い 名曲 でし. ウー イエ 腹の中 子供 歌い かける シーン よかっ. 全編 死 匂い たちこめる なか 再生 誕生 謳う エピソード 差し込ま 印象 的 でし."}, {"rating": 3.6, "content": "確か アクション 凄く 面白い けど なぜ だろ 少し 食い足り 感じ. 僕 香港 アクション映画 見慣れ 見所 わかっ かも しれ けど やっ てる アクション 自体 凄い のに 凄 100% 受け取れ カット ガンガン 割っ 引き 画 少なく 全体 的 動き わから なぁ 思っ. 最初 チェイス シーン 怪しい 男 追いかけ 海 落ち 捕獲 トニージャー 屋上 アクションシーン 良かっ."}, {"rating": 3.6, "content": "話 関連 無い 前作 一転 ほぼ 救い 無い ストーリー展開 ダレ る 事 話 のめり込ん ルイス・クー 顔 力 眼力 敵 キャラ ウー・ジン サモ・ハン マックス・チャン 及ば アクション 凄い フラストレーション 溜まっ しまう トニー・ジャー 途中 退場 驚き そう いえ 特別出演 冒頭 表記 なあ 思い返し 久々 香港映画 あるある やら 感じ 市長 レベル 陰謀 国家 レベル どんな とてつもない 惨劇 ？."}, {"rating": 2.0, "content": "アクション 凄かっ. 香港 警察官 二人 タイ 警察官 臓器 密売 人 手下 数 人 皆 カンフー 達人. 拮抗 腕前 すさまじい バトル. ただ 内容 言え 最後 救い ストーリー. 娘 妊娠 知り 結婚 申し込ん 相手 逮捕 娘 堕胎 手術 傷心 旅行 先 誘拐 娘 捜す 良い 犯人 殺し 自ら 命 絶つ. 制作 者 どういう メッセージ 伝え たかっ だろ."}, {"rating": 4.3, "content": "96時間 in タイ. ストーリー あまり 好み じゃ けど アクション 暴力 シーン だけ 百点満点. 精肉 工場 ルイス 最後 3人 相手 めっちゃ 手こずっ 下り ちょっと イラッと ほぼ 無傷 皆殺し のに 手下 たった 3人 追い詰め なんて ありえ. それから なぜ トニー・ジャー 殺し 納得 いく 説明 くれ ドラゴン マッハ 続編 思っ けど パラレルワールド ？. とにかく アクション 腹いっぱい なれ 良し しよ."}, {"rating": 3.0, "content": "ストーリー ケチ つける 気 けど 前作 みたい 楽しい びっくり アクション み たかっ. マックス・チャン 偉大 すぎ 陽気 悪役 ちょっと …. ムエタイ 神 車内 バカ みたい 装飾 なぁ."}, {"rating": 3.6, "content": "大 画面 観る アクション 良い. 音楽 心拍数 煽ら. 細かい 説明 アクション キャラクター 感情 感じとり 鑑賞 まし. 親子 再会 シーン 泣い. 頃 自分 心 ズタボロ でし."}, {"rating": 3.9, "content": "妻 早く 亡くし 年頃 娘 折り合い 悪い 中年 刑事 旅先 タイ 失踪 娘 救い出す べく 現地 警察 所轄 巻き込ん 大 暴れ 香港 電影 版 96時間 べき 肉弾 アクション. 冒頭 娘 誘拐 シーン 示唆 それと 同期 形 主人公 幼少期 娘 思い出 妻 死別 回想 続く 時系列 やや 立て続け 前後 過ぎる 人物 関係 頭 入り きる 前 やや 忙しない 展開. 続い 事件 起こっ タイ 所轄 警察 側 捜査 入っ 主人公 乗り込む 形 残さ 唯一 肉親 娘 取り戻す べく 尋常 決死 追跡 続ける 主人公 現地 警察官 次第に 肩入れ いく 過程 描写 今ひとつ かも しれ. 中盤 敵 ボス 格闘戦 腕っ節 強い 現地 警官 一人 追い詰める 周囲 子ども 人質 取ら 付け込ま 立場 逆転 サブ 主人公 的 新婚 警官 見事 体 捌き アクション 画 的 変化 もたらす 至近 距離 のに やたら 拳銃 拘る 動き 正直 違和感 ありあり. アクション 多様性 大事 ストーリー 上 必然性 もう少し 工夫 必要 かも. クライマックス 敵 臓器 売買 組織 大物 政治家 意向 事件 丸ごと 闇 葬ろ 警察 娘 救い出そ 大 暴れ 主人公 三つ巴 様相 敵 アジト 精肉 工場 対決 もつれ込む 流れ 良い 警察 踏み込む 展開 まごつい 些か 緊張感 緩ん しまっ. 包丁 使っ チャンバラ に関して アクション 全体 迫力 わりに 血腥 控えめ アンバランス 感 チラホラ. ただ 引き合い 出し 96時間 決定的 違う 残酷 ラスト. 相棒 助け 得て 敵 ボス 殪 す 娘 既に 政治家 臓器移植 供 主人公 無言 対面. 妻 永遠 別離 傷 抱え まま 続い 残る 娘 失っ 主人公 慟哭 強烈 脳裏 焼き付く ...。. 何もかも 失っ 主人公 復讐 末路 いっとう 悲しく 結果 奮戦 相棒 娘 誕生 手助け 本当に せめても 救い. 稀有 肉体派 本格 アクション シビア ユニーク 結末 組み合わせ 興味 方 どうぞ."}, {"rating": 3.8, "content": "SP L1 2 3 ストーリー 別物. 役者さん 少し ずつ 被っ てる. 2 臓器 売買 組織. 黒幕 ルイス・クー. 今回 警官 役 って だけ. 期待値 上がる. 幼い 娘 お父さん 寝 姿 撮り. やってくる キラキラ オープニング. もう 嫌 予感 しか. タイトル PARADOX. こういう って 分かっ. 辛さ 倍増. 導火線 すごい 爽やか. イケメン けど. 本作 ルイス・クー ちょっと 目力. 強く すぎ. 幸せ 家族 写真 笑顔 怖い. なんか ホッコリ わ. 服も 程よく ダサくっ. ウー・ユエ めちゃくちゃ 強く. ヤバイ カッコイイ. トニー・ジャー. ルイス・クー 3人 いざ. 悪い 奴ら メッタメタ. って 思っ たら. 思っ ちょっと 違っ. 市長 思い オジサン 車 交差点 邂逅. 息 詰まっ. 神様 苦しめる 父親 啓示. って 祈っ けれど 祈り 届か. 神 いない 怒り しか 残ら. 精肉 工場 アイツ 強 すぎ イライラ. 娘 パルプフィクション. ファビアン みたい めちゃくちゃ. 可愛かっ よ. もう 嫌 よ こんな 出来事."}, {"rating": 4.2, "content": "香港 タイ 版 96時間 とても 面白い けど とても 重い 噂 聞い 予想 けど あまりに 悲しく 救い 完全 敗北 結末 SPL 狼 よ 静か 死ね 雰囲気 近かっ ドラゴン × マッハ 好き 同じ 衝撃 期待 映画 見 来る 厳しい じゃ だろ. 主人公 ルイス・クー 協力 刑事 ウー・ユエ トニー・ジャー 三 人 強 キャラ そのうち ウー・ユエ トニー・ジャー 二人 本当に 動ける アクション 俳優 顔 写し 大丈夫 広い 画角 見 やすい アクション 多く とても 良い ウー・ユエ トニー・ジャー アクション もっと 見 たかっ 不満 残る けど アクション 自体 出来 文句 残り 一人 主人公 ルイス・クー アクション 売り 役者 じゃ わかっ てる けど 顔 見せ 狭い 画角 多く カット 結構 割っ ちゃう カチャカチャアクション あまり 好き じゃ 顔 映る 時 やっぱ 体 捌き 悪く 上半身 動き 固 過ぎ もっともっと 頑張っ くれ って 思っ しまう （ ジョニー・トー 系 映画 ずっと 見 大好き 役者さん けど ね ） 一つ 映画 内 ２ 種類 タイプ アクション 比較 面白い けど ね 違和感 笑. お話 重厚 ともかく アクション 衝撃 SPL 狼 よ 静か 死ね ドラゴン × マッハ インパクト 残せ 惜しい 敵 一番 強い やつ 中盤 一 回 普通 負け てる ちょっと ね 番付 ちゃっ. もう 一つ インパクト 売り 欲しかっ. 香港映画 不遇 扱い 受け 今 日本 デカイ スクリーン 見れ もう 本当に 嬉しい 限り シネマート ありがとう ござい."}, {"rating": 3.0, "content": "悲しい アクション映画. 最近 香港 アクション ストーリー しっかり. だが こんなに 救わ 話 ちゃう. スカッと たい アクション映画 ファン どう 思う. 精肉 場 いっ むやみやたら ミンチ よ ね. マシュー・ヴォーン 反省 しろ. ドラゴン × マッハ 方 敵 魅力. トニージャー 途中 退場 大きく マイナス."}, {"rating": 3.5, "content": "10年代 アクション映画 新た マスターピース 前作 打っ 変わり 今回 ハード クライムアクション 風合い. まず ルイス クー 演じる 主人公 過保護 ゆえ 毒親 エグ 娘 彼氏 淫行 しょっぴき 子 中絶 展開 少し 感情 移入 にくい 設定 キャラクター 市長 少女 臓器 不正 入手 秘書 隠蔽 せよ 警察局 長 まあ 出る キャラ クズ ばかり 笑. 数少ない マトモ 警察官 トニー・ジャー まさかの 死亡 もう 一人 警官 ウー・ユエ だけ 幸せ 終わり 方 希望 👍. 次 ユエ 主演 続編 だろ とても 楽しみ."}, {"rating": 2.5, "content": "娘 結婚 申し込み 来 男 未成年 淫行 逮捕 って 斬新 トニー・ジャー ビル 落ち 色んな 引っ掛かる アクション どう 着地 思っ たら そのまま 転落死 サプライズ 超え まま 最後 いっ しまっ."}, {"rating": 4.0, "content": "ドニー・イェン 主演 大 傑作 イップ・マン シリーズ ウィルソン・イップ 監督 作品 且つ 前評判 高かっ 興味 持ち 観賞 監督 作 イップ・マン シリーズ しか 観 なのか 度肝 抜か 映画館 映画 観 怒り 悲しみ 感情 感情的 初めて 体験 温かみ 溢れる ED 流れる 中 主人公 気持ち 考え 震える くらい 力強く 拳 握りしめ 自宅 観 たら 机 叩い 泣き叫ん かも しれ. アクション 流石 イップ・マン 監督 だけ 圧巻 香港 警察 タイ 警察 悪人 皆 強 すぎ ぃ テンション 上げ 観 けど まさか あんな 展開 はつゆ 知らず 主人公 主人公 娘 可哀想 すぎ ほんとに もう ...。 冒頭 シーン 思い出す だけ ほんと もう ...。 これだけ 感情的 辺り 登場キャラクター 感情移入 方 流石 手腕 言わ ざる 得. 気 そもそも 臓器 密売 頼ら 正統 手段 心臓移植 出来 ？ って ドナー とか だろ ...？. 天災 人 命 無価値 言い張っ あいつ 劇中 みたい 一瞬 じゃなくて じゃあ お前 苦しん 苦しん 苦しん 挙句 ◯ ね って 心から 言い たい 悪いこと 父 娘 何故 あんな 酷い 目 合わ なきゃ 悲し すぎる. 過激 発言 しまっ それ程 感情 移入 作品 非常 面白い 作品 間違い にとって 非常 胸糞 作品."}, {"rating": 4.0, "content": "覚悟 まし やはり SPL シリーズ ね … トニジャ …."}, {"rating": 3.0, "content": "【 Filmarks 特別 試写 会 】. 好み 問題 やろ けど 自分 うーん. 物理 無視 アチョーーーー アクション コント 感 満載 一気に 緊張感 なくなっ. まぁ インド映画 急 踊っ 歌う 展開 みたい 文化 的 かも しれ けど. 勝手 インファナル・アフェア 的 想像 余計 残念."}, {"rating": 2.5, "content": "Filmarks 試写会 鑑賞. 全体的 暗い 重い 印象. 赤ちゃん 電話 歌っ あげる シーン ラスト 出 少し 印象 和らげ 気. もう一度 観る 言っ たら 腹いっぱい."}, {"rating": 3.5, "content": "正 直前 2 作 比べる アクション ボリューム 物足りなく 感じ. いって 凄く 強い 人 凄く 嫌 奴 おら …。. 序盤 ロー・ワイコン トニー・ジャー 死ん どう ワクワク 感 良かっ. 臓器 欲し がる 側 阻止 側 変わっ ルイス・クー 金像 奨 納得 でし."}]}