{"rating": 3.4, "description": "一連 シャークネード 撃退 活躍 フィン ＮＡＴＯ シャークネード 戦略会議 召集 妻 エイプリル 息子 ギル 連れ ロンドン ＭＩ 6本 部 訪れ 一方 対 シャークネード 秘密組織 結成 ノヴァ ストーンヘンジ 洞窟 人類 シャークネード 戦い 使っ いわ 秘宝 デューク ワカ （ 鮫 神 ） ハーネス 発見 ノヴァ ハーネス 持ち出し 途端 巨大 シャークネード 発生 ロンドン 向かっ シャークネード 人々 襲い ギル 鮫 渦 呑み込ま しまう フィン エイプリル ギル 救う シャークネード 追跡 ….", "spoiler_reviews": [{"rating": 4.0, "content": "なんだか 超 大作 映画 雰囲気 醸し出し 始まる 第 5 作 目. 過去作 復習 終わっ あと 劇場 観 行く だけ. アメリカ 全土 駆け 巡り 宇宙 行っ シャークネード まだ やっ まし ね. 世界 旅行 当たり前 けど 空間 転移 ワープ ね. 制作陣 フォース 覚醒 前作 比べれ 落ち着い 感じ けれど しょうもな 具合 磨き かかり 洗練. しょうもな めちゃくちゃ 好き やつ. ピサの斜塔 真っ直ぐ とか しょうもな 極み 大好き. スイミー 最強 版 みたい シャー クジラ とか うとん しかも 東京 対抗 武器 爆発 モンスターボール って. 会社 真面目 顔 観 けど お母さん 竜巻 耐え きれ. なんだか ものすごい シャークネード. ？ アベンジャーズ インフィニティウォー 結末 って シャークネード 5 パクっ ？."}, {"rating": 3.2, "content": "サメ 映画 すごい よ. なんと サメ 海 いるよ （ 錯乱 ）. 酷 すぎ 逆 大人気な シリーズ5 作 目. 今作 かなり 予算 潤沢 クソ B級 サメ 映画 くせ 世界中 ロケ. もっとも CG 脚本 相変わらず 酷い いくら 大金 投じ 所詮 クソ クソ. まさか サメ 世界 滅亡 思わ よ ね … …."}, {"rating": 3.5, "content": "すごい 壮大 話し 笑. 日本 上陸. 話し 最高 ＆ 最高."}, {"rating": 2.5, "content": "シャークネード ロンドン 街 襲い ブレット・マイケルズ 殺し バッキンガム宮殿 直撃 今回 なんと 人類 鮫 竜巻 戦い 古代文明 遡っ 描く インディ・ジョーンズ 方式 そこそこ 儲かっ だろ CG 質 上げる 気 全く 相変わらず Syfy クオリティ 保ち 監督 C フェランテ 続投 姿勢 好き サメ 口 ベットベト 王冠 取り出し God Save the Queen 吹い 初心 取り戻し 海 中 サメ 動き回る シーン 良い ただ 馬鹿らしい 面白 3 4 方 圧倒的 シリーズ 少し 失速 なー 感想."}, {"rating": 2.9, "content": "イギリス スイス オーストラリア ブラジル イタリア 日本 エジプト. シャークネード 巡る 世界 旅行. インディ・ジョーンズ バック・トゥ・ザ・フューチャー 思い起こさ パロディ. 今回 盛り沢山 笑わせ もらい まし."}, {"rating": 2.5, "content": "シャークネード いよいよ 日本 上陸. 日本 一瞬 やっ けど 新宿 平穏 笑. 予算 潤沢 きた 分 初期 雑さ 懐かしく 頃."}, {"rating": 4.3, "content": "パロ って るし 世界 敵 回し てる 酷い …. 見る Netflix 入会 ヒミツ."}, {"rating": 3.5, "content": "前作 コメディ. 振り切っ. あと 11月2日 待つ だけ. 待っ ろ 4DX."}, {"rating": 3.2, "content": "11月2日 公開 シャークネード ラスト チェーンソー 4DX 向け ♫. 劇場公開 って もしかして シリーズ 初か シャークネード ＋ 4DX とか 最高 予感 しか ラスト っぽい 最後 どう （ ぶっ 飛ぶ ） 楽しみ. そん 本作 シリーズ5 作 目 サメ 映画界 絶対王者 自負 だけ 5 作 目 のに さすが 面白. あらすじ …. ストーンヘンジ 地下 洞窟 太古 時代 シャークネード 戦っ 伝える 壁画 洞窟 最深 部 彼ら 対 シャークネード 使用 秘宝 秘宝 手 瞬間 ストーンヘンジ シャークネード 発生 イギリス 移動 大惨事 …。 フィン 息子 ギル シャークネード 吸い込ま しまい 息子 取り戻す シャークネード 突入 フィン …. 冒頭 レイダース 丸パクリ 展開 テンションアゲアゲ さらっと MI 007 ネタ 入れ つつ 童謡 ロンドン橋 落ち そのまま 再現 ちゃう ぶっ 飛び っぷり 最高 イギリス 舞台 いい かって ネタ まくっ てる 雪山 墜落 魔宮 伝説 まんま スキー 無駄 カッコイイ 滑走 スケートリンク 謎 攻防 とか ふざけ 感 笑え. NATO 会議 招か レベル 大物 フィン シェパード つい 数 分前 シャークネード 立ち向かっ 思え 落ち着き払っ 饒舌 演説 とか 会議 直撃 シャークネード NATO ネード とか 呼ん じゃ センス 素晴らしい. 今回 シャークネード 引きずり込ま 息子 ギル フィン エイプリル 助けよ 必死 お話 ギル ずっと シャークネード 中 グルグル 回っ 可哀想 … 生き てる すごい しかも フィン エイプリル シャークネード 突入 → 回っ てる ギル 発見 → 手 届か よー ー 何度 繰り返す もん シュール 笑え. 出し とけ 的 感じ 雑 いろんな 映画 パクリ まくる 清々し 爽快 物語 的 はめ ちゃ くちゃ ヤバイ 皆んな 必死 のに 全く 悲愴感 感じ させ ユル シリーズ こそ ね ドルフラングレン 登場 次 映画 （笑） 最後 とことん ユル 貫い 欲しい シリーズ."}, {"rating": 3.0, "content": "シャークネード 脅威 何度 世界 救っ フィン NATO 開く シャークネード 戦略会議 メンバー 招待 渡航 先 ロンドン 再び シャークネード フィン 家族 立ち上がっ. 的 作品. あいかわらず 丁寧 作ら B級 感 … …。 真似 温度 映画 作れる 人 他 だろ ラスト もう 逆 ゾッと ww. -------------------. FILMAGA B級 ホラー映画 まとめ記事 書い. 毎月 13日 公開 いたし. 興味 方 ご覧 いただける 幸い. https :// filmaga filmarks .com writers 159. -------------------."}, {"rating": 3.2, "content": "シャークネード 実は 太古 昔 存在 人々 襲っ. だって ー ？. ？. シャークネードワールドタイフーン シャークネード 行く 世界一周 旅行 もれなく 日本 シャークネード 上陸 絵面 シン・ゴジラ 見. ちゃんと 日本 撮影 らしく 新宿 街並み 東京タワー 映っ テンション あがり まし やっぱ 東京 壊さ 絵面 言っ たら 東京タワー よ ね わかる わかる. 今回 シャークネード 巻き込ま なんらかの 力 働き どういう わけ 瞬間移動 少年漫画 ビックリ インフレ 設定 いろんな 国 行っ 度 シャークネード 巻き込ま いき 1 海辺 アタフタ 姿 もはや 懐かしい. イギリス 女王様 出 ローマ法王 聖なる チェーンソー 貰っ どこか 昔 ファンタジー 彷彿 展開 楽しい 通り越し 振り落とさ ン よ って 言わ ふつう 振り落とさ 感 満載 怒涛 展開 ばかり 続い さすが ちょっと まっ … って まし 労力 すごい 一夜 明け 今 上手い 噛み砕け ないし ちゃんと 説明 しろ って いわ 無理 トンデモ B級 展開 枠組み 超え てる. 回 増す ごと サメ 意義 問い たく シャークネード 次 最後 公開 楽しみ 夢なら サメ. あと スピルバーグ 任天堂 謝れ."}, {"rating": 3.3, "content": "ネタ 多 過ぎ 突っ込み 追いつか まさか ローマ法王 チェーンソー 貰える. シリーズ5 作 目 ついに 日本 サメ 襲わ 満足度 高い 素晴らしい 映画."}, {"rating": 4.2, "content": "カオス 度 いつ 増し 激しい とうとう 日本 シャークネード. 謎 石 やら 瞬間移動 やら 前作 違っ 非 現実感 マシマシ けど 面白い 変わり 6 作 目 楽しみ."}, {"rating": 3.2, "content": "1 作 目 クセ 続編 レンタル 借りよ 思っ たら 作品 しか 無く 仕方 鑑賞 カオス 困惑 けど 1 作 目 同様 突っ込み どころ 満載 楽しめ まし."}, {"rating": 3.3, "content": "祭 第5弾. 今回 邦題 ワールド タイフーン 名 示す 通り とうとう いや 想定 通り シャークネード 全世界 猛威 振るう. 過去 シリーズ 追う ごと 面白く ワイルドスピード まし 本作 そんな 感じ … わけ 笑. 450 分 他 為 映画 観 た方 いい 決まっ てる …。 っ. ようやく やっぱり. もはや シャーク ネード あまり 関係 領域 到達 ちゃっ ne. 今回 インディ アドベンチャー 風 パロディ アバンタイトル スカイフォール 作戦 経 雪山 アクション 予算 増え てる よ ね ね ？. とうとう 日本 やって来る しかも ちゃんと 日本 ロケ てん じゃん 西武新宿駅 戦っ じゃん. だが まさに インフィニティ 結末 待っ てる … ついに シェパード 家 命運 尽き 思わ 瞬間 現れ. まさかの … ？ 人 出す よ. 明らか カネ 使い方 間違っ てる. ネタ 枯渇 しかけ 明らか. なんでだろう ワクワク 感. 追いかけ 来. 最後 最後 フィン 戦い 見届ける ぜ."}, {"rating": 3.0, "content": "日本 ロケ 嬉しい シャークネード 石 作れる らしい ｰｰｰｰ デジャブ どこか 見 本作 安定 ブランド力 = ネタ 頭 空っぽ ゲラゲラ 笑い 見る のに 最適 シリーズ 史上 一 番 クソ つまらなかっ 前作 心配 けど 杞憂 でし だって 今回 あまり バカ っぽ すぎる 力業 所々 ブッ 飛ん 最高 振り切れ こそ 気持ち良 なんと 今回 人類 太古 昔 シャークネード 危機 晒さ 池上彰 ビックリ 衝撃 史実 (？) 明らか 息子 シャークネード 誘拐 書い よく 分から 状況 しかも チープ 味わい 売り 癖 突然 ワープ 設定 世界 ロケ 敢行 ？ 実際 行っ 定か じゃ けど 遂に 日本 上陸 なかなか 楽しめ な～ 展開 メチャクチャ すぎ 理屈 じゃ 本当 常に 忙しない 破壊 限り 尽くす 中 主要 キャラ 以外 みんな 景気 よく シャークネード 餌食 いく 捨て台詞 つつ もはや ホラー じゃ そんな 域 とっく 昔 飛び出し 奇しくも 唯一無二 こんなに チープ 肯定 愛さ 作品 シリーズ 今 どれ くらい ？ だから 間もなく 11 2 公開 最終作 悔しい けど ちょっと 楽しみ 自分 女王陛下 万 歳 法王 万 歳 けど やっぱり アメリカ 万歳 今回 オープニング アニメ 気持ち良 半端 じゃ バカ 天才 紙一重 表裏一体 ？ ？ ドルフ・ラングレン だ～～ シャークネード タイムマシーン かえる."}, {"rating": 3.4, "content": "おかえり ノヴァ 待っ よー ！！( 好き. 思っ けど ますます パワーアップ ウケ 何より 東京 ようこそ. 世界中 くる 遺跡 設定 とか 息子 帽子 ？ とか もう 面白かっ 4 よかっ かも. 今回 爆笑 ありがとう 疲れ 体 笑い ほぐれ まし もうこ シリーズ 本当に 好き."}, {"rating": 3.2, "content": "1 見 たかっ 店 しか 無かっ 泣く泣く 途中 凄まじい B級 笑い 所 多く 嫌い なれ きっと 皆 常々 思っ てる ネタ ちゃっ 良い しかも 続 くし 続く よって びっくり !?!? くだらなかっ けど 見 たい !!!!."}, {"rating": 3.4, "content": "何だか 意味 わから 笑. 竜巻 発生 ツッコミ 忙し すぎ 諦め 笑. ママ 強 すぎ 法王 チェーンソー フラグ 東京 核爆発 おこす もー いみ わから わ w. とにかく バックトゥーザフューチャー リスペクト てる 雰囲気 伝わっ 本家 絶対 怒ら 思う けど."}, {"rating": 3.4, "content": "泣かそ シーン 逆 笑える みたい ブッ とん 面白い 作品."}, {"rating": 4.5, "content": "改めて 思う やっぱり 僕 シャークネード 大好き. 映画 すごい 思う やっ てる ひたすら しょう のに なんか テンポ いい 全然 マックス じゃ クライマックス 連続 なんか 飽き よ なぁ. 5 0点 理由 エイプリル 見る 辛く. アメリカンパイ 出て るし すごく 好きなんだけど もう 歳 せい 全然 可愛く … 魅力 感じ しまっ 残念. 最後 笑う やめ ほしい."}, {"rating": 3.2, "content": "シャークネード 5. シャークネード ついに 東京 にも. 東京タワー 近く 巨大 シャークネード 出現. 東京 だけ ロンドン イタリア スイス オーストラリア シャークネード 大 暴れ. シャークネード さらわ ギル 追って フィン エイプリル 世界各国 訪れる. 相変わらず 超展開. なんで シャークネード 瞬間 移動 だろ. シャークネード 元凶 フィン 一家 じゃ ねぇ とか 思っ. 最後 ついに 時 … …. 2018年 68本 目."}, {"rating": 2.8, "content": "自己責任 映画 シリーズ 知ら 観賞 サメ 雑 扱い おかし すぎる いや 全体的 様子 おかしく 度 リアル ふい. ロンドンバス マッドマックス とか 聖遺物 チェーンソー とか 数え たら きり けど 一番 お気に入り ストーンヘンジ 遺跡 帽子 投げ 小 サメ ピョーン って はねる こだな."}, {"rating": 4.0, "content": "難解な サメ 映画. 東京. 生首. なんだか 普通 映画 …."}, {"rating": 3.5, "content": "いろんな 要素 盛り込み すぎ わけ わからん かっ けど 後半 面白かっ. かなり 壮大 終わり 方 次 楽しみ."}, {"rating": 2.9, "content": "噂 聞い けど 突き抜け スゴイ. トンデモ 展開 けど 飽き させ 秒 展開 ストーリー 目 離せ はず のに 飽きる 死に 方 そこで 急 愛の告白 サメ インフレ 予想 上回る IW 向こう 側 …."}, {"rating": 4.0, "content": "Netflix. なげ ！！！！！！！！！ って けど 最後 めちゃくちゃ 面白かっ 続き 楽しみ ！！！！！！！！."}, {"rating": 4.5, "content": "前回 パクリ op 火 つい 今回 凝っ op 笑. シャークネード ワープ 原理 利用 世界 あちこち サメ 餌食 かなり 予算 かかっ てる 結構 面白かっ. 1 オマージュ 入れ 歴史 映画 なぁ 勝手 ｼﾐｼﾞﾐ. 次 最後 なのか …."}, {"rating": 5.0, "content": "記録. シャークネード 1 一気 見. 数 人 笑い 鑑賞 …. サーファー 頃 懐かしい 笑."}, {"rating": 2.9, "content": "ちょっと … ついていけ 話 でかく 早い いい けど 今回 ちゃんと 説明 くれー って しまっ ー 泣. 最後 ちょっと ワクワク しまい まし … 次 終わっ ちゃう ね ちゃんと 観 よ. どんな ラスト 正直 楽しみ."}, {"rating": 1.1, "content": "しょっぱなから インディージョーンズ パロ 5 作 目 話 広げ すぎ 全体 比べ かなり 面白く 部 作 出だし 割り切っ 観 辛い 思う. 観 日 ： 2017 12 02."}, {"rating": 3.3, "content": "壮大 SF 要素 爆上 げ 超展開 レイダース BTTF よ. 今 やっ すい シャークネード らし 減っ かも. 次作 完結 あ."}, {"rating": 3.6, "content": "ムービープラス サメフェス 視聴 なんとか ネード だらけ ついに 日本 来 ちゃう ママ もう なんだか だし インディジョーンズ モンティパイソン 1941 ミッションインポシブル・・・ バックトゥザフューチャー すぎ とか ドルフラングレン だし 突っ込ん だら 負け 突っ込ま どう しよう 次回作 ４ XD 楽しみ すぎる."}, {"rating": 2.5, "content": "シリーズ 途中 見 コレ すごい サメ 映画 ジャンル 飛び出し しまっ てる …。. 何より ラスト 展開 展開 出 くる 人 事. おかげ 展開 しょうもな どこか 行っ しまっ."}, {"rating": 3.1, "content": "見逃し しまっ ク ● 映画 ！( 笑. ついに 6作品 完結. シャークネード ファン 残念 ませ くだらない 完結 様 ！( 笑. 5作品 目. 更 🦈 増量 くだらない 笑. 1話 比較 突っ込み どころ 大きく 変化 まし ね ！( 笑 あはは 🤣. まさに Z級 映画 ‼ ️."}, {"rating": 2.5, "content": "チープ 踏襲 けど ， じゃ ． じゃ. 1 ～ 4 自然体 (?) 楽しめ けど 本作 なぜ しっくり (?) 来 ． B級 作っ 入る けど 熟れ 過ぎ てる ． どんどん 話 大きく いく しか ないし 世界中 飛び回る っていう スケールアップ てる けど なんか 違う よ なー ． 6 ついに 完結 見届けよ ．."}, {"rating": 2.9, "content": "インディージョーンズ パクリ ロゴ 始まり バックトゥーザフューチャー パクリ ロゴ 終わる 5 作 目 シリーズ 追う ごと 頭 悪く ストーリー 散漫 まくり あまり どう しよう 笑う しか. まさかの ドルフラングレン 加 えて 次回 最終作 クソ つまんな 期待."}, {"rating": 3.2, "content": "もう サメ なんか どう いい でしょ 展開 とい 次 つまんなかっ たら 許さ ねえ 観る …."}, {"rating": 3.1, "content": "ついに 最新作 追いつい. 次作 第 6 作 完結 少し 寂しい. 今作 他 作品 オマージュ パクり 応酬. オープニング 飛ばし くる. 今 規模 巨大 シャークネード 襲来 全世界 未曾有 危機 陥る シリーズ 最大 作品. ラスト D ラングレン 登場 さすが 驚き 隠せ ませ でし. 前作 失速 思っ けど 完結 編 第 6 作 楽しみ."}, {"rating": 3.0, "content": "シリーズ 大好き. どんどん バージョンアップ いっ … ☆. 毎回 ゲラゲラ 笑っ 観 けれど …. 作品 … ？ … って …. 所々 クスっ けれど … ？」…( 笑. 話 大きく 過ぎ … しまっ かな …. … モヤモヤ 残る ラスト かな …. シャークネード 歴史 分かっ 良かっ …. 人間 操れる 事 分かっ けれど …. スッキリ … … 笑. もっと … 主人公 サメ 直接対決 欲しい … 思っ しまっ … 笑. シリーズ6 ないと … 不完全燃焼 しまう … 笑. 原点 帰っ … ゲラゲラ 笑わせ 欲しい … (o^^o)."}, {"rating": 3.1, "content": "初めて アサイラム 作っ 映画 見 まし ファン わかり. とにかく 思いつい 事 伏線 なし どんどん 詰め込ん. 展開 早い 場面 飽き こ. 小学生 授業 中 考え 設定 映画 感じ. ？ 笑."}, {"rating": 2.0, "content": "竜巻 乗っ 空 サメ 降っ くる. 大人気 シリーズ5 作 目. 何もかも ナンセンス すぎ もはや ツッコミどころ しか 舞台 目まぐるしく 変わる わ ちゃわ ちゃ すぎ. もう 腹いっぱい （笑）. ごちそうさま でし. まだ 続く ？."}, {"rating": 3.0, "content": "シャークネード 発生 いつも お前 せい シャークネード 起きる じゃ ？ 理不尽 街 人 言わ しまう 物語 性質 上 逃れ 宿命 背負っ シェパード 一家 今回 ばかり お前 悪い 責任 持っ 救っ どうぞ."}, {"rating": 3.5, "content": "サメゴジラ. シリーズ 進む につれて 話 無関係 人 死 かなり 慣れ 行く フィン 良い."}, {"rating": 3.4, "content": "もはや シェパード 一族 叶わ 異次元 シャークネード 世界 崩壊 終末 やってくる 彼ら サメ 殺し 血 限っ このまま 済まさ 彼ら 時空 超え シャークネード 追い 続ける 面白かっ 続編 待ち遠しい."}, {"rating": 2.0, "content": "吹き替え 見 方 カッコ いい かも ？. 今度 全世界 世界 駆け 巡る 日本 にも ？ サメゴジラ ってか 日本 ロケ やっ ウケる. 今 主要 キャラ 絶対 死な のに もう シャークネード 物語 終局 迎えよ ディストピア すごい 鮫 涙 見る. ラスト もう むちゃくちゃ SF テンション ぶち 上がり."}, {"rating": 3.2, "content": "シリーズ 初 鑑賞. 終始 バカ すぎ シリーズ 一 番 駄作 噂 機会 2 とか 見 み たい."}, {"rating": 3.0, "content": "作品 進む につれて どんどん 濃く 様 気 ...... なのに 食傷 気味 凄い シリーズ. 今作 ただ さえ 情報量 多い シリーズ 本作 パロディ ネタ 応酬 俺 小さな 脳みそ パンク そう まし. 全て 登場人物 変 方向 強く いく 面白 いく 衝撃 オチ 用意 ....... 吹き替え 版 声優さん 皆 一流 声優さん プロ B級 演技 本当に 面白い."}, {"rating": 2.9, "content": "実は 第 一 作 しか 見 奥さん あー 気. ポンポン 人 餌 どころか 下敷き 消え いく なぁ. ラスト そ ～ くる. 次 見 たい."}, {"rating": 3.0, "content": "America ’ s latest unwelcome export. （ アメリカ 最悪 輸出 品 ）. Caption of British News. Man every time th er e’s a sharknado you ’ re right in the middle of it. （ シェパード シャークネード 起こる 度 あんた ）. What are chances of that. （ どれ ぐらい 確率 関わっ てる ？ ）. 100%. （ 100% ）. Rodolfo Fin Shepard."}, {"rating": 2.0, "content": "前 情報 いきなり シリーズ 作品 見 たら 思っ 以上 パロディ 感. 突っ込み 要素 満載. 法王 様 馬鹿でかい チェーンソー 渡し 時 爆笑. 全 シリーズ こんな 感じ ？ たら むしろ 観 たい 笑."}, {"rating": 3.6, "content": "シリーズ5 作 目 らしい. サメ 入り トルネード 全世界 襲いかかる."}, {"rating": 3.4, "content": "インディジョーンズ 始まり バックトゥザ・フューチャー 終わる. 1 見 続け てる けど 5 作 目 なんか 感慨深い. 次 終わり なんて 辞め 欲しい ずっと 続け."}, {"rating": 3.3, "content": "2018 05 09. 字幕 翻訳. インディージョーンズ 始まり BTTF 終わる 感じ たまら. あと お母さん はんぱ よ 笑. 衝撃 的 シャークネード 呼べ 来る っていう まさかの 展開 笑. 次 めっちゃ."}, {"rating": 3.4, "content": "東京タワー 見える 坂 まさに 場所 撮っ シンパシー 覚え."}, {"rating": 3.4, "content": "非 監督 作 含め スピルバーグ パロディ 極まっ 感 五 作 目 21世紀 1941 大々的 パロ る 作品 なんて ガルパン 本 シリーズ 位 しか 無い 気. フィン 無敵 感 サイボーグ 化 エイプリル 便利 キャラ っぷり 際立ち 始め 無敵 オヤジ 好き 俺 少し 悲しい. 展開 すぎ 飽き ラスト ドルフラングレン 登場 ＋ BTTF パロディ 次回 作 期待 高まっ 完結 編 そう しっかり 有終の美 飾っ ほしい."}, {"rating": 3.8, "content": "宇宙 進出 フォース 得 シャークネード まさかの 5 作 目 展開 ラスト 楽しみ 5 作 目 ラスト 誰 予想 よ ね. インディージョーンズ パロ 始まる 今作 相変わらず 展開 相当 パンチ 効い. もう 中弛み なんて 言わ 言い たい ネタ 応酬 小粒 大 ネタ 大 オチネタ 規模 バンバン 散りばめる そら笑 わ. もう 突っ込ん だら 負け 突っ込み きれ 指摘 きれ 思い出し きれ シュール ネタ 数々 ストーリー って 遺跡 アレ 取っ 理由 って. バス ブレットマイケルズ 法王 エイプリル 色々 ラスト 人 この辺 大変 笑わせ もらい まし. あと もう サメ 完全 オマケ よ ね 笑 って 思い オーストラリア 海 今更 認識 笑う. 今回 息子 どんな 活躍 なー 楽しみ 長い お預け くらっ 末 アレ ずるい. 次作 期待 しまい もう ラスト 無視 今作 踏まえ くらい 勢い 来 ほしい. ロストバケーション 観 ばかり 格差 っぷり 余計 笑え まし 良かっ."}, {"rating": 4.1, "content": "世界 サメ 手 落ちる. シャークネード シリーズ 五 作 目 ね ネタ切れ 思い 加速 一方 とか 狂っ 製作 陣 褒め てる )。 今回 割と シリアス 多め 無茶苦茶 展開 中 切な 感じ させる うーん 麻痺 てる だけ またまた 予算 増え やり たい 放題. ローマ法王 伝説 チェーンソー 授かる 映画 考える やめろ あと ノリ 乗れる どう. いよいよ 後 引け 本 シリーズ けれど 来年 公開 シャークネード 6 完結 そう 考える 結構 寂しい なぁ."}, {"rating": 4.5, "content": "魔法 石 影響 またまた 出現 シャークネード ‼ ︎. フィン シェパード 家族 またまた シャークネード 退治 ⁈. とんでも サメパニックシャークネードシリーズ 第5弾 ‼ ︎. 今作 ついに 世界中 シャークネード 発生 ‼ ︎. どうやら マジで 世界 的 ロケ 行っ らしく 日本 イタリア イギリス アフリカ とにかく いろんな 国 シャークネード 発生 まくっ 笑. 日本 シャークネード シャークネード 怪獣 版 言う べき シャー クジラ 出現 笑っ 笑. 相変わらず テンポ 早く うめ ちゃ くちゃ すぎ 許さ 感 マックス 真面目 見よ たら 負け 映画 笑. とにかく 頭 空っぽ 楽しむ 映画 ‼ ︎."}, {"rating": 3.5, "content": "レビュー 書い 再 鑑賞. 相変わらず ぶっ 飛ん るし. 予算 降り やり たい 放題 けども. 爆発 力 どんどん 下がっ てる いろんな 意味. 次回 期待."}, {"rating": 3.9, "content": "遂に 大規模 事 しまっ …. ドルフラングレン 登場 色んな 映画 パロディ 等 笑える とこ まだまだ 多かっ けど 正直 色々 ワンパターン 途中 飽き 笑. だが 続き もちろん 観る. これから シャークネード 頼む ぞ. 次作 もうちょい 脚本 捻り 入れ くれー."}, {"rating": 2.0, "content": "もはや 吹き替え 作業 用 映画. 真面目 観 時々 突っ込み. 奥さん ピンク サイボーグ 最強 怖いー 怖いー. 今更 けど 死に すぎ ー （笑）."}, {"rating": 3.4, "content": "めっちゃ 好き. 更に パワーアップ 感じ でし. ロンドン 東京 ついに シャークネード 上陸 ‼ ︎. エイプリル もはや サイボーグ すぎ ギル まさかの 展開 し笑. 次回作 楽しみ ♡."}, {"rating": 2.7, "content": "シャークネード シリーズ 第 5 作. 今度 シャークネード 東京 上陸 破壊 かぎり つくし. バイオハザード けど シリーズ 進む 東京 来る ね. 前作 Mötley Crüe ヴィンス カメオ出演 今回 ポイズン ブレット ･ マイケルズ 出て 相変わらず イケメン. まさかの 配役 ドルフ・ラングレン. シャークネード ファン. 4 フォース 覚醒 パロ 今回 インディージョーンズ 始まり バック・トゥ・ザ・フューチャー 終わっ. ついに 次 完結 らしい."}, {"rating": 3.5, "content": "マンネリ ネタ切れ 感 とうとう サメ 映画 範囲 超え 来. 次回 期待 膨らむ."}, {"rating": 3.0, "content": "【 映画 強化 週間 】. こー ーー. シャークネード 1 見 けど 2 4 飛ばし 5 ほんとに 訳 わから けど さいこー ！！( 映画 チャンネル やっ 録画 み. 家族 ？ 奥さん めちゃ 強い やん 人間 じゃ ？ サイボーグ. しかも 時空 越える 越える 世界各地 飛び回る シャークネード 乗っ 笑. もう 笑い しか けど 1 笑え なんせ サメ 多 すぎる 人間 サメ 戦える てる. しかも 今回 時空 超え 超え 東京 来 東京 シャークネード サメ いっぱい すぎ 笑. エイプリル stay with me stay with me noooooo !!!!!! シーン わろ うた. あぁ おもしろかっ."}, {"rating": 3.6, "content": "ニコニコ 有料放送 み 750円 出し 価値 思う 相変わらず パロ 祭り コメント 付く 面白い 円盤 ニコニコ コメント 入り ver 欲しかっ."}, {"rating": 3.0, "content": "Netflix. 演技 CG ずーと チープ まま けど 嫌い なれ シリーズ. シリーズ5 作 目 世界各地 大 暴れ. 沖縄 東京 サメ 被害. インディージョーンズ 始まり バック・トゥ・ザ・フューチャー 締め パロディ 要素."}, {"rating": 2.4, "content": "インディジョーンズ はじまり、 バックトゥザフューチャー 終わる. もう ね サメ フォーカス よ."}, {"rating": 4.7, "content": "Netflix 鑑賞. filmarks 登録 前 ずっと 観 てる シリーズ けど シリーズ 進む 連れ 段々 SF っぽく てる 気 w. なにせ 今作 アーティーファクト 世界中 テレポーテーション タイムトラベル もん w. サメ 映画 中 相当 変 作品 つつ けど アクション ほう 最初 最後 クライマックス 状態 常に 高い 興奮 度 まま 観る. 今回 だけ 終わら 完全 次回 続く 終わる 注意 必要. インディージョーズネタ 始まり バック・トゥ・ザ・フューチャー ネタ 終わる なんとも w. それと 今回 日本 東京 シャークネード ぬ シャー クジラ 襲わ けど サメ ゴジラ 合体 てる w. しかも 日本人 ポケモン モンスターボール サメ 向かっ 投げ るし (；・∀・). . . 早く 続編 出."}, {"rating": 2.5, "content": "１ み 次に コレ 見 せい 話 ついていけ なさ すぎ. 他 シャークネード み 出直し."}, {"rating": 3.0, "content": "ほん っと ー くだらない けど. 笑っ しまい まし. とっても 暇 良い よ."}, {"rating": 2.0, "content": "って シリーズ 話 続い てる … いきなり ネタ 観 しまっ けど まぁ どっち いい 笑える 余りに 雑 絵 ストーリー 辟易 コメディ どう いい ドラマ 部分 多く 長く 感じ 自分 合わ."}, {"rating": 3.6, "content": "サメ シーン 少なく 感じ けど 忘れかけ 初期 設定 思い出し. 初期 パニック 要素 けど."}, {"rating": 3.5, "content": "他 パニック映画 ホラー映画 俺 こう とか こんな ふう たら どう しよう … … 感想 一切 映画. ストーリー ネタバレ だろ 書く 奥さん バージョンアップ 空 飛ぶ 機能 無くなり むしろ 誰 出 くる 言わ ほう いい 見 楽しみ. 他 映画 パロディー 多く 見受け 気分 落ち込ん でる とか 考え 見る もってこい ね."}, {"rating": 3.7, "content": "もう ホラー映画 作っ コメディー. コメディー 路線 完全 シフト ね シャークネード 吸い込ま 瞬間移動 って もう よ. 東京 風景 結構 出て ロケ 来 … ？. 色々 パロディ 大分 心配 …."}, {"rating": 4.1, "content": "きっと サメ 映画 一番 面白い シリーズ 大好き かなり リスペクト. ストーリー 的 内容 的 一見 馬鹿げ てる かも 知れ ませ 製作 陣 キャスト みんな 一生懸命 伝わっ くる 作品 みんな 真剣. 巨大 竜巻 サメ 空 舞い 地上 降っ サメ 空 飛ぶ 証明 映画. 今回 タイトル 通り 世界中 行き来 サメ 世界一周 旅行. サメ 神 とか 君 サメ 戦士 ？ とか もう 説明 仕様 凄. 書く 有り すぎる この辺 おき."}, {"rating": 4.0, "content": "もはや シャークネード 自体 映画 背景 化し サメ トルネード ぶっ 飛ん くる 現象 普通 受け入れ 自分. 即 堕ち 2 コマ 展開 連発 飽き 来 ませ 分 フィン 周辺 フォーカス ダレ気味 感じる 異常事態. 東京 フィン エイプリル だけ 嬉しく NHK朝ドラ ロケ地 地元 選ば 感覚 似 じゃ ないす ね. 映画 シリーズ シャークネード フィン ファミリー さえ いれ 007 ずっと 続く じゃ ねぇ 錯覚. 今作 空間 的 はやり 尽くし 地球 宇宙空間 次 タイムスリップ だろ なぁ 思っ たら どうやら そういう 感じ そう ね."}, {"rating": 2.9, "content": "もはや サメ 映画 ？. 製作 陣 やり たい 全部 入れ まくり ぐしゃぐしゃ 映画 （笑）. ムービープラス なぜ 前作 放送 くれ 今回 エイプリル 突如 大変 びっくり よ. サメ 量 相変わらず けど サメ 映画 感 減っ 残念. まあ それでも 好き 次回 新作 出る 劇場 行こ （笑）."}, {"rating": 1.9, "content": "Oh my God I just killed Bret Michaels. 古代 サメ 力 ってな まぁ いつも 感じ 思っ たら 最後 最後 ドルフ・ラングレン 出 ビックリ 左腕 生身 けど ケーブル しか 見え 出で立ち 世界中 ロケ てる のに ご当地 感 皆無 笑っ."}, {"rating": 4.4, "content": "前作 前々 作 サメ 要素 減り まし シャークネード バカ 評価."}, {"rating": 3.6, "content": "実は 古代 シャークネード 人類 闘い 始まっ ！！！！！！. ストーンヘンジ 地下 古く シャークネード 立ち向かう 人類 痕跡 フィン 達 見つける シャークネード 立ち向かう 秘宝 眠っ トラップ 潜り 抜け 奥 秘宝 シャーク ゴッド 持ち帰ろ 途端 ストーンヘンジ 崩れ 世界各地 過去 最強 クラス シャークネード 発生 フィン 達 シェパード 一家 ノヴァ 危機 シャークネード 立ち向かお ....!!. 前作 キ まっ 作品 もう シャークネード ってな よ .... いい たく しまう そう 流石に 今作 やり すぎ .... 割 ずっと シリアス こんな シャークネード じゃ 言い たく. 世界中 シャークネード 起こる 良く 出来 変形 オペラハウス パワーアップ エイプリル ドルフ・ラングレン もう 訳 わから よ 😭. 日本 出 てる よ 東京 沖縄 本当に 世界 股 かけ てる すげ ぇ. しかも 劇中 なぜ 流れ The OffSpring The Kids Aren t Alright 最高 オフスプ いい よ ね. シャークネード 万能 災害 今回 かなり 身 染み もう 6 死ぬほど好き 勝手 ほしい あと 今作 みたい イ チェーンソー もっと 見 たい シャークネード 不滅."}, {"rating": 3.8, "content": "ぉぉ ぉぉ ぉぉ ぉぉ ぉぉ ぉぉ ぉぉ ぉぉ ぉぉ ぉぉ ぉぉ ぉぉ ぉぉ ぉぉ. ついに 我が国 日本 シャークネード 餌食 しまっ. 狂っ サメ 映画 シリーズ 第5弾. もう サメ 関係 ねえ. 毎度 事 名作 映画 喧嘩 売り 方 嫌い じゃ ねぇ ぜ. こう たら とことん やっ ちまえ. フィン."}, {"rating": 3.4, "content": "無印 初めて 見 時 こんなに 続け みる 思わ けど こんな B級 サメ 映画 ついに 5 作 目 ！！( 笑. やっぱり CG 演技 安定 クオリティ よ ね 笑. 序盤 タイトル 数 分 ほぼ インディ・ジョーンズ 嫌 予感 しか たら 見事 的中 まし. もう 滅茶苦茶 よ 褒め言葉. ストーリー 自体 まあ まあ しっかり 筋 通っ けど 後半 シナリオ 書く めんどくさく 投げ捨て 感 笑. 結末 ひどかっ よ ほんとに. こんな B級映画 エンディング 迎え あと むしゃくしゃ なんて. 続編 6 デロ 〇 アン 乗っ 過去 行く ？( 適当."}, {"rating": 4.0, "content": "大好き ♡ 笑い っぱなし どんどん パワーアップ いく シャークネード 今回 いろんな 映画 ごちゃまぜ 好き 放題 やっ ついに 人類 サメ 負ける 時 来 ？ 自分 常識 全て 封印 アホ 見る べし ドルフ・ラングレン 感動."}, {"rating": 3.7, "content": "ついに 5 作 目 まだ 続ける 気 らしい シャークネード 🦈. もう 来 驚か よ ね. たとえ オペラハウス 変形 ビーム 出して シャークネード ワープ. パロディ ね. 007 Q みたい 奴 道具 開発 インディジョーンズ 的 宝 洞窟 （ そこで インディ 帽子 鞭 登場 ） 東京 鮫 集合 シャー クジラ … … まさかの ゴジラ ？ モンスターボール 型 爆弾 投げつける 💣. ラスト 未来 じゃ 免許 いら よ って セリフ やっ 道路 だろ って 思っ たら 車 空 飛び to be continued 来 まし BTTF. 東京 シーン 東京 撮影 ？. たら 見 たかっ."}, {"rating": 3.3, "content": "B級映画 シリーズ のってこ 知ら 中途半端 見 ちゃっ 笑."}, {"rating": 3.4, "content": "英雄 フィン 世界 滅ぼす シリーズ ５ 作 目 笑. シャークネード 遂に 操れる 時間 空間 壁 すら 越え. もう よく わかん (・ω・). シャークネード vs 世界 全世界 絶妙 ブサイク オバサン 大量 出 くる よ. 唯一 目 保養 ノヴァ 太っ ブサイク よ. まさかの ドルフラングレン 笑."}, {"rating": 4.3, "content": "世界中 周り シャークネード 戦う 今作. 力 技 展開 怒涛 パロディ 連発 画面 いっぱい 広がる サメ 成分 映画 求め 全て 詰まっ 愛す べき バカ映画. ひたすら 退屈 90分."}, {"rating": 4.0, "content": "シャークネード 操れる. ネタ 増え 有名人 出演 増え もはや お祭り 様相 呈し 今作. 主人公 せい 世界中 シャークネード 発生 あー 完全 自業自得 お祭 感 強い 微妙 流れ なぁ 思っ たら. まさか あんな ラスト ？. まだまだ 目 離せ."}, {"rating": 3.5, "content": "ポケモンGO シャー クジラ. ワールド ミッション っていう だけ 日本 出. パワーワード とか 素敵 シーン いっぱい けど ラスト 全部 持っ かれ. 超展開 って こういう 言う 思っ. 次回作 必ず 見る."}, {"rating": 4.0, "content": "いつも シャークネード 曲 頭 残り すぎ 問題. すぎる サメ 戦い すぎる 展開 まるで シャークネード 巻き込ま … ぐるぐる てる … … 日本. とにかく 気楽 頭 空っぽ お酒 飲ん 観 ください. 焙じ茶 飲み 観."}, {"rating": 3.4, "content": "ワールドワイド シャークネード 🦈. 理屈 なんて 関係. サメ 戦う. パロディ オンパレード 映画 好き たまら 😆 あ 褒め すぎ でし. 相変わらず CG ショボ B級 感 満載. 良い よ ね. 理屈 抜き 楽しめる. どう やっ たら こんな 脚本 かける やろ ？. ある意味 尊敬 😅. ま さておき ラスト ドルフラングレン 出て びっくり 😵. 続編 楽しみ 🤗."}, {"rating": 4.0, "content": "ロンドン郊外 古代遺跡 シャークネード 秘宝 奪取 英雄 竜巻 連れ去ら 息子 捜す 世界各国 発生 シャークネード 追跡 調査 前作 物語 継続 シリーズ 第 5 作 目 低 予算 専門 アサイラム 謹製. 主人公 アメリカ 救世主 ロンドン 招聘 オープニング クレジット モンティ・パイソン パロディ 世界各国 秘密 諜報 部員 （ 有名人 カメオ出演 ） 潜伏 サメ 熾烈 戦い 場 思いつき 即 採用 ノリノリ ご機嫌 お祭り騒ぎ. 登場人物 第 3 作 目 色気 担当 ネーチャン 復活 嬉しい けれども 残念 見た目 肥え しまっ カメオ出演 ハーレクイン （ 恋愛小説 ） 表紙 モデル 有名 ファビオ 主人公 聖なる チェーンソー 授ける ローマ法王 役柄 好演 ドルフ・ラングレン ホニャララ 役 登場. 演者 現地 赴い どう 怪しい 世界各地 風景 映像 収め つつ きちんと サメ 軍勢 降ら 映像 的 面白 損なわ もちろん 日本 竜巻 上陸 御 安心."}, {"rating": 3.0, "content": "監督 脚本家 役者 泥酔 作っ あろ 作品 みんな 泥酔 観よ ね."}, {"rating": 5.0, "content": "あー ダメ もう 好き すぎる シャークネード 愛 溢れ オープニング ワクワク くれる クレジット ユル アニメーション 良い 回 増す 度 とんでも く いく タラ・リード 今回 無茶苦茶 すぎる オフスプリング 流れる 中 スキー アクション なんか オペラハウス 変形 てる けど ー トニー・ホーク 今回 プロレスラー ジョン・モリソン シャークネード 人たち 東京 撮影 来 ？ サ サ サファリネード ？ ドルフ・ラングレン ！！！！！！ なんと インディ・ジョーンズ 始まり バック・トゥ・ザ・フューチャー 終わり でし 次回 時間旅行 けど 期待 まくら いただき 余韻 浸り たい Netflix 見 初めて エンド クレジット 飛ばさ ね 幸せ 時間 ありがとう ござい まし."}, {"rating": 3.5, "content": "イェイ 👍. シャークネード 今度 世界各国 瞬間移動 日本 にも 😛. もう いろんな 映画 パロディ 笑える. ママ 相変わらず すごい. まだまだ 続く 見 続ける しか よ ね. バックトゥザフューチャー."}, {"rating": 4.2, "content": "なんだか 好 評価 間違っ てる 気 （ 褒め てる ） けど 面白い."}, {"rating": 3.0, "content": "シリーズ5 作 目 初 しかも 絶叫 上映 鑑賞. 竜巻 なか サメ 襲っ くる 超 B級 作品 全然 怖く 笑. 色々 映画 パロディ 有り ギャグ 有り. 展開 早い 早い 脈絡 無く どんどん 話 進んで 笑え. 気楽 娯楽 どうぞ w."}, {"rating": 3.0, "content": "サメ ね タイミング よく 頭 刺さる 映画 何度 救っ くれ そう 人 現れる けど みんな すぐ 死ん じゃう www 映画 ww."}, {"rating": 3.6, "content": "フィン 真面目 話 進む 毎回 すごい 思う. エイプリル どんどん 進化 すぎ よく わかん ケバ いし 笑. ギル あんな ヘルメット よく サメ 台風 中 ずっと 国々 ワープ 生き … 笑. 最後 部分 ギル 驚き まし 笑. まじ 的 笑."}, {"rating": 2.6, "content": "見 終わっ あと 産 よ 感情 襲わ しまう 頃 疑問 解決 だけ 思考力 残っ 数 野生 根付い 原初 暴力 かたち 人 困惑 服従 せしめる 空 割れ 大地 吠え 海 啼く ─ ─ 逃げ場 画面 溢れる 情報 波 中 エンドロール 目指し もがく 神 嘲笑う 次々 大波 創り出す それでも 挑み 続け なけれ 見届ける 義務 センパ・パラタス 《 常に 備えよ 》."}, {"rating": 4.8, "content": "今 ちょっと 異色 かも しれ シリアス 盛り込ん 本作. サーファー 最強 具合 パワーバランス 崩壊 具合 ハチャメチャ すぎる ストーリー 健在. エンディング くっ そ 笑い まし."}, {"rating": 2.0, "content": "シリーズ ファン もはや 責務 鑑賞 w. 今作 まあ まあ 酷かっ. 相変わらず ママ 大根役者 具合 ぱない ww. 日本 来る けど 日本 良さ 皆無."}, {"rating": 4.0, "content": "突き抜ける 感慨 しか. 要 所要 所 パロディ 笑える ハラハラ ドルフ・ラングレン お腹 痛く 楽し 過ぎる. 早く 続き."}, {"rating": 3.6, "content": "最初 ラスト ハイテンション お祭り騒ぎ いつの間に やら 有名 スター 出演 がる 映画 ？. イアンジーリング 2度目 青春 1度目 ビバヒル ヒット映画 よかっ ねぇ 笑. オフスプリング 最高 ～!!."}, {"rating": 3.1, "content": "やっと 観 れたー. DVD 入っ 新作 案内 過去 シャークネード ばかり まず 笑っ. 本編 シャークネード ファン もう フィン 真剣 顔 見 だけ 面白かっ 小ボケ 多 すぎ ずっと にやにや とまら インディ 勝手 殺す ww パロディ す wwww. 時代 CG 技術 向上 しよ 姿勢 イイ. だけど だんだん 見せ だろ 気持ち ラスト うそ でしょ 呟い 日本 描き方 … 日本 イメージ って あんな なー ？."}, {"rating": 1.5, "content": "もう ていう つまらな 過ぎ 逆 気 って 感じ (´ ｰ ｀) 笑. よく つまらない 映画 作っ よ ね って くらい ちゃ ちく ふざけ てる. だからこそ クスッと おい って 突っ込ま 不思議 魅力 映画. いろんな 意味 肩 力 抜ける 映画. 心 余裕 ある時 観 たい 笑."}, {"rating": 3.0, "content": "シャークネード なんと 5 作 目. 宇宙 次 シャークネード 世界大戦. オープニング インディージョーンズ ばり 遺跡 探索 行い イギリス 街 マッドマックス怒りのデスロード パロディ 見せ くれ. なんと 今作 東京 シャークネード やってき."}, {"rating": 2.8, "content": "サメ アホ 映画 第 5 作 目. ただ アホ 突っ走っ てる もう 振り切っ 面白い. ビル 上 車 走っ 生き残る ってな よ. サーファー やっぱり 強い. 一家 すぎ. ただ シリーズ 多 すぎ 見 か分 なくなり 2回 借り ここだけの話."}, {"rating": 4.0, "content": "鮫 映画 限界 なんて とっく 超え しまっ 映画. あらゆる 映画 パクり もはや よく わから 一つ だけ 言える. 映画 結末 誰 予測 出来. ラプラス コンピューター とか 使わ ね. 全て チープ つい 視聴者 そんな 微塵も 気 はず. いや 本当に エンディング ２ 度 観 まし."}, {"rating": 3.6, "content": "2018年 記念 す べき 1発 目 幸 不幸 B級 サメ 映画 大 本命 シリーズ5 作 目 インディージョーンズ バックトゥザフューチャー パクり 通し 清々し 流石 4 作 目 比べる 巫山戯 っぷり 物足りない シャークネード 当然 起こる 世界 思いっ切り SF 方面 倒し しまっ いい 気 作ら あろ 続編 期待."}, {"rating": 3.5, "content": "ついに シャークネード シリーズ 5 作 目 来 しまい まし 3 作 目 サメ 宇宙 行っ 時点 もう 以上 インターステラー み たく サメ 5次元 行か なきゃ 無理 だろ 思っ まし 今作 ある意味 超越 しまっ かも しれ ませ 行く シャークネード …. 今作 インディージョーンズ ばり 古代遺跡 発見 サメ 石 使っ 自在 シャークネード 引き起こし シャークネード 乗る 世界中 ワープ 能力 身 つけ 我ら フィン シェパード シャークネード 連れ去ら 息子 取り戻す シャークネード 引き起こし まくる 一体 言っ てる わか ねー 思う がそ ー ゆ ー 話 よ ホント. シャークネード 核 廃棄 物 飲み込ん 進化 シャー クジラ （ シャーク ＋ ゴジラ ） 東京 メチャクチャ 破壊 展開 すご すぎ なんと いって 終盤 展開 あまりに ぶっ 飛び すぎ もう シャークネード 終わっ よろしい むしろ 以上 ホント 蛇足 ありがとう シャークネード 以上 バカ サメ 映画 シリーズ もう 現れ でしょ 私たち フィン シェパード 伝説 永遠 語り継ぐ …."}, {"rating": 3.3, "content": "go go go go. go go. go. run away from the SHARKNADO. 今度 シャークネード 世界 規模 我ら 日本 脅威 やっ まいり 東京 シャークネード 見もの 笑. 最初 ただ トルネード サメ コラボ だけ 思っ たら 格段 ファンタジー 要素 笑 アクション アドベンチャー 路線 オープニング インディージョーンズ かー 感じとれ (＞＜) パロ 今回 いつも 多め 思い. 冒険 要素 増え けど もっと バトル もらい たかっ せっかく イタリア 法 王様 ベリー かっこいい チェンソー もらっ 拡散 ビーム もっと 進化 思う エイプリル だって もっと いや 暴れ 十分 笑 エイプリル 改造 重ね 女らしさ 残し そう 飛行 機能 ついて ほしかっ エイプリル 鉄腕アトム みたい 飛び 方 好き のに 傑作. 今回 シャークネード 巻き込ま フィン 息子 ギル 助け フィン 奮闘 驚異 鍵 シャークネード まだまだ 奥 深 そう だーーー. 途中 中だるみ まし すん ごい スペシャルゲスト お待ち まし 普通に びっくり まし 笑."}, {"rating": 3.5, "content": "めっちゃ わらっ wwwwwww. 途中 中弛み けど パロディ 満載 愛せる B級映画 笑笑. アメリカ ひと ってな こんな サメ 映画 好き 意味 わかん 笑."}, {"rating": 3.4, "content": "パロディ 雑 CG 本当に 笑う しか 笑. フリ しっかり ボケ ずっと 見 てる 感じ. 1 しっかり 見よ …."}, {"rating": 3.6, "content": "記録. 題字 反則 wwwww. ありがとう アサイラム. ありがとう シャークネード. 続編 待っ."}, {"rating": 3.0, "content": "いやぁ. 1 ずっと 観 けど. さすが 終わり 予想 ーーー www. 勢い ずっと 続く 観 あき そう つつ あき わー. （ 真剣 観 けど ）. 東京 ターン すごい 鮫 塊 鮫 観 よかっ. ドルフ・ラングレン 登場 驚き よ w."}, {"rating": 4.0, "content": "ついに 東京 めちゃくちゃ しや がっ シャークネード. 久々 ノヴァ 大 活躍 エイプリル 小競り合い 見れ 歓喜. 様々 映画 パロディ バス 先頭 ギター 弾く 怒り デスロード 笑. もはや アイアンマン 化し エイプリル マーベル 入り 狙っ でしょ ありあ まる 制作 費 惜しみ 使っ シリーズ 最高傑作. 最後 ドルフラングレン ！！！！！！."}, {"rating": 3.9, "content": "もう バカ すぎ 世界 終わっ wwwwww. ついに 5 作 目 ~！ 溢れ 出る 予算 めっちゃ お金 使う やん 映像 まだ きれい 映画 始まる 映画情報 1 4 ｼｬ ｸﾈ ﾄﾞ 映像 流れ 笑っ … 6 出 たら 5 分 入る …. 今回 はね 二本 来る よ 日本人 キャスト ？ って くらい よ 今作 恐らく 来 作 ﾊﾟﾛﾃﾞｨ すぎる."}, {"rating": 5.0, "content": "｢ 手 貸せ 女王 護衛 だろ 今 こそ 守れ 戦う 死ぬ どちら ？｣｢｢｢ 戦う ！｣｣｣. 本編 前 全て 過去作 鮫 惑星 予告 流す スタイル 好き これだけ 腹いっぱい 本編 始まっ サメ 神 パワーワード 聞かさ ぞ 視聴者 誰 思う ついに 口 ━━━━━━━｢ なぜ いつも サメ ？｣. インディージョーンズ 風 始まり 方 今回 パロディ 多め インディージョーンズ ミッション インポッシブル バックトゥザフューチャー 超 有名 映画 分かり やすかっ アイアンマン みたい 飛行 仕方 まし インディー 帽子 縄 登場. 今回 凄かっ わ 不満 点 見当たら カテゴリー 2 少し 盛り上がり 欠け 今作 見事 復活. シャークネード いつ 発生 いたか シリーズ 超 重要 内容 中心 描写 こんな 大作 思っ 無かっ 割と 死ぬ シャークネード インフレ やばい 絶望 感 やばい 最初 大 違い. 優秀 サメ 退治 兵 送っ くれ アクションシーン 大幅 強化 サメ 戦い 勿論 逃走 シーン 派手 スキー シーン 圧巻 途中 Marvel シビルウォー 観 人 デジャヴ 感じる シーン シーン カッコイイ. 人 くれ チェーンソー 戦い 本当に 燃える 展開 思わず 笑顔 なれる 世界的 有名 施設 ついに. 今作 東京 沖縄 登場. 東京 サメ 大 暴れ 東京 ロケ 時 モブ 募集 とか たら 参加 たかっ ぞ 超 巨大 敵 もと 東京 戦う アサイラム 売上 貢献 てる かな ？. ポケモンGO 3Dプリンター 最近 トレンド 取り上げ いい 感じ カメラワーク 大作 らし 見せ 始める 制作陣 余裕 見え くる 。｢ ただ 人間 ｣ サメ 映画 しから ぬ 台詞. 本編 ストーリー 途中 USJ バックトゥザフューチャー アトラクション みたい 感じ 思っ 観れ いい すぐ いつも 通り けど. 次回作 本当に 待っ."}, {"rating": 4.5, "content": "092. ほとばしる 予算 最高 以外 言葉 見つから. 息子 笑顔 確か 似. 2018 2 4 [ 再 ]. 007."}, {"rating": 4.0, "content": "シャークネード 第 五 弾 世界 規模 シャークネード 生じ ついに 日本 シャークネード. 前作 ちょっと トーンダウン けど 今作 勢い 取り戻し とにかく バカ 積み重ねる 姿勢 良し. しかも 今回 最後 ドルフ・ラングレン とんでも 登場 仕方 終わる おい 終わる かい あえて 続編 やら シリーズ 終了 たら 1点 追加 5点 満点."}, {"rating": 3.1, "content": "いろいろ 面白かっ. まさか ドルフ・ラングレン ！！！( 笑."}, {"rating": 3.8, "content": "混乱 恐怖 爆笑 与え シャークネード 世界 にかけて 大 迷惑 繰り広げる. 作品 重ねる ごと ギミック 継ぎ足し サメ 台風 今度 時空 間 すら 歪め しまう まさに 最強 最悪 パワー 備え やってき サメ 台風 牙 数々 困難 乗り越え フィン 大切な人 奪っ いく …。 葬ら 数多 サメ 復讐 …。. お腹 下し かね 仰山 詰め込ん 今作 やり すぎ とか 言わ 続編 気配 そう このまま 全力疾走 行き 長い シリーズ ほしい. あと 最後 スペシャルゲスト 出."}, {"rating": 3.8, "content": "今回 お腹 抱え 笑わせ もらい まし. もう 爽快. シャークネード シスターズ 格好 良 すぎ. OP 相変わらず 可愛い らしい. 最後 オチ ビックリ 大笑い. もう 観 ちゃ いけ じゃ."}, {"rating": 4.7, "content": "冒頭 インディジョーンズ 007 スチームパンク 先 怒涛 超展開 観 楽しみ 思い付い アイデア ぶち こめる 限り たとえ チープ なろう 全て ぶちこむ シャークネード 魂. 正直 マンネリ化 前作 反省 活かし 今回 徹頭徹尾 全力 フルスロットル いつも 通り 感じ 終わる だろ なー 予想 裏切っ 全て マンネリ 破壊 最後 ジェダイ 超える 驚愕 展開 エンディング お前 アホ 最高. 終盤 東京 パート マジで 東京 滅茶苦茶 事. あと 吹き替え 版 推奨."}, {"rating": 4.0, "content": "サメ 現れ …. ―― ― いやいや フィン コレ どう 見 アンタ 元凶 ！！( 笑. ついに 全世界 シャークネード アポカリプス 突入. 洞窟 入る べき じゃ. 多く 失っ. … そう 何もかも 世界 シャークネード 脅威 救っ 英雄 フィン シェパード せい 世界中 巡っ シャークネード 呼び起こし 都市 壊滅 ☆( 笑. う～ 残念！. ５ 作 目 とうとう 失速. イイ 意味 ムチャクチャ けど 今回 悪い 意味 ワケ わからん. ドルフ・ラングレン 出 事 自体 良い けど ねぇ. それでも 今回 盛りだくさん パロディ 元ネタ 本人 出演 分かる 人 楽しめる でしょ ♪. 次回 ついに 時空 超え 戦い 突入. ぶ もう 知ら わ シリーズ 。( 笑. まぁ 次 観る けど な！ ☆."}, {"rating": 4.0, "content": "予想 斜め上 いく ぶっ 飛び かた. すごい 面白かっ けど どう やっ 説明 たら いい 全く 分から 観 欲しい."}, {"rating": 5.0, "content": "一言 言うなれば インディージョーンズ 始まり バックトゥザ・フューチャー 終わる. なんて 言う お前 サメ 界 銀魂 目指し てる って くらい ギリギリ 攻め 腹筋 ダイレクト アタック 喰らう やつ. シリーズ ファン 楽しめる 思い. あと 至る 所 本人 出演 予算 そっち つぎ込ん じゃっ ！？！？！？ って. バカ映画 大金 渡す こう ˘ ω ˘."}, {"rating": 3.0, "content": "インディジョーンズ BTTF ， 某 怪獣映画 パロディ てんこ盛り 楽しい 映画 でし. 沖縄 要素 相当 ショボ かっ 英国 女王 あんまり 美人 じゃ むしろ チョイブス 以外 文句 無く 安定 感 作風 次回作 期待."}, {"rating": 3.0, "content": "㊗ ️ 日本 上陸. 東京国際 サメ 映画祭 行き まし 周り 全員 サメ 映画 ファン 稀有 空気感 鑑賞. もはや くる おもしろい おもしろく 分から けど シャークネード 行く 行っ ほしい ぶっ 飛ん こそ シャークネード 飛ばし 行っ くれ エイプリル 前作 あたり ぶっ 飛ん 大好き. （ パッケージ しろ 内容 しろ ） こんなに 堂々 オマージュ 許さ シャークネード だけ よ 🦈."}, {"rating": 2.3, "content": "サメ 映画 最高峰 !!! ある意味. シャ ━━━ クネ ━ ド (*ﾟ∀ﾟ) ﾉ !!!. 第 ５ 弾 !! ま ･ 待っ ぜ ッ (; ﾟ Д ﾟ ﾊｧﾊｧ. ※ シャークネード ･･･ ｼｯﾃﾙﾖﾈ ☆. 超 巨大 竜巻 景気 よく サメ 大量. 降っ くる 馴染み 気象 現象 (・∀・) ﾉ. 簡単 言う … 頭 おかしい シリーズ. 前作 まんま スターウォーズ オープニング. でし … 今回 インディージョーンズ ♪. ストーンヘンジ 真下 遺跡 壁画. 太古 人間 シャークネード 戦っ. いたこと 描か Σ(ﾟДﾟ;) ｼﾗﾅｶｯﾀ …. 主人公 フィン 遺跡 石. 持ち出し シャークネード 発生. 完全 主人公 自業自得 物語. ､ シャークネード 次々 世界各国. 発生 地球 規模 危機 訪れる ━━!!. 冒頭 もろ インディージョーンズ 遺跡. シャークネード 発生 ～ ロンドン. MI ＆ 007 ノリ シャークネード ミッション. Poison ヴォーカルブレッドマイケルズ. バス 貼り 付い ギターシャークバトル. 主人公 フィン 奥さん ロボット 化. 進んで アイアンマン ばり 空 飛ぶ. シャークネード フィン 子供 さらっ. 世界各地 発生 追いかける フィン. エジプト ブラジル オーストラリア ･･･. シャークネード 日本 上陸 !!(* ﾟ ∀ ﾟ ﾔｯﾀｰ ♪. 日本 来 シャークネード 何やら 固まり. シャークゴジラ 街 破壊 まくる !!. オーストラリア バトル オペラハウス. 対 シャークネード 用 破壊 兵器 変形 迎撃 !!. 世界各国 発生 シャークネード. ワープ 手っ取り早く 追いかける 主人公 !!. ローマ法王 特殊 チェーンソー 受け取り. シャークネード 最後 戦い 挑む ･･･. 主人公 以外 誰 しまっ 世界. 最後 ドルフ ･ ラングレン 息子. 出 バックトウザフューチャー 終わり. ･･･ そんな 作品 (・д・) ﾉ. もう …. ディザスター ムービー じゃ よ ね (￣▽￣;). シャークネード どうこう ･･･. 人間 サイド ほう 遥か いか. シャークネード 普通 思える … (´º ω º｀) ﾁｰﾝ. 作品 観 くだ ねー (｀□´) ｹｯ. プンスカ 怒る 人 たら 言い たい. もし … 作品 くだらなく たら. あたしゃ ー 逆 怒り よ !! ｷﾟ 皿 ﾟ 凸. くだらない 大前提. そんな 素敵 作品 よ ﾟ∀ﾟ) ｱﾊﾊハハﾉヽﾉヽ. おしまい. The Offspring Shaknado ♪. シャークネェ ━━━ ド !!. シャークネェ ━━━ ド !!. シャークネェ ━━━━(° Д °)━━━━ ド !!!. https :// yo ut u. be oMJdDbzcMV 4."}, {"rating": 4.5, "content": "前 気 よ ね タイトル 面白 そう (((o(*ﾟ▽ﾟ*)o))). 1 ～ 4 観 のに いきなり 5 鑑賞. きっと 前 シリーズ 観 いきなり 観 よかっ だろ シャークネード 何故 起こる 前作 観 分から けど そんな 観客 疑問 お構い 無し 観 てる 前提 話 進ん いく. 今 分から こそ ツッコミどころ いっぱい. www んで そう www ニュースキャスター www つかん www ヘルメット www 誰 www いきなり 場面 変わっ www んで www 首相 www んで タイミング www んで 首相 護衛 いない www 音楽 www 誰 www 食わ www 刺し www 飛ん www 乗っ www 女王 www オープニング www ハリケーン 映画 パクリ www んで 死な www ？ 倒す www やら www やら www んで いきなり ？ www 嘘 でしょ www ウィンタースポーツ www すげ ー 倒し www んで 急 ？ www 変わっ www ハイテク www 映画 会社 名 出て きた www 嘘 ？ すげ ー www すごい 発想 www んで ？ www 素手 倒し www やら www すげ ー なー www 変わっ www やる ？ www かい wwwww 嘘 でしょ ？ すごい 人 現れる w 急 www そっか ー 1回目 分から けど 核 廃棄 物 鮫 塊 武器 すげ ー www ？ 場所 変わっ www カプセルホテル wwwww 世界中 人気 アプリ 出 www アニメ ボール 投げ wwwwwww 最後 すごい とこ 飛ん www ？ 遺跡 って 簡単 入れる ？ w てか 内部 そんな すごい 仕掛け 何で 知ら ？ ww 動かせる www んで 今 誰 動かさ ？ w 壁画 wwww 食わ www 潰さ www 倒し www 最後 まさかの 大物俳優 www ？ 設定 www ？ www ？ まるまる パクリ wwwwwwwwwwwwww すげ ー wwwwwwwwww 最高 wwwwwwwwww. ってな 感じ ニコ動 たら 画面 草生 まくり 映画. もう 制作陣 ふざけ 壮大 スケール ふざけ まくっ. あと 日本語 吹き替え 観 ほう いい 思い 真夜中 やっ てる 海外ドラマ 思っ ww. 吹き替え 用 脚本 ふざけ 俳優さん 真面目 顔 ふざけ セリフ 声優さん 真剣 声 喋っ てる ギャップ 笑える 真剣 観 www. 何それ www 言っ www って ツッコミ たく. サメ 映画 ジョーズ オープンウォーター ロスト・バケーション パニック映画 期待 ください. SF コメディー ね ギャグ 映画 ツッコミどころ いっぱい 30秒 1回 長く 3分 1回 くらい 割合 笑え. バカ映画 言っ 本当 お笑い 重視 期待 すぎ ください. 笑い ツボ 人. B級映画 軽い 感じ ツッコミ 観る 好きな人 お勧め. こんな 笑っ 映画 久しぶり お笑い番組 観 腹 かかえ 笑う 同じ くらい 笑っ 面白く 続け 2回 観. 広義 的 見方 各自 今 観 すべて ジャンル 映画 相対 評価 低い かも しれ ませ 狭義 的 見方 SF コメディー ギャグ 映画 ジャンル だけ 絶対 評価 4 5 付け."}, {"rating": 3.8, "content": "最初 最後 狂っ 薬 キメ 作っ テンション テンポ 作り 手 本気 狂っ 映画 作ろ 気合 感じ シャークトパス メガシャーク シャークトパス ありとあらゆる B級 モンスター 映画 出来 違う 格 違う. あと ポイズン ボーカル とか ずるい わ."}, {"rating": 2.5, "content": "説明 らい. 書き たい 過ぎる. 起こっ よく わかっ ww. 振り切り 方 すごい. 他 映画 考える 2 5 以上 点数 つけ www."}, {"rating": 3.0, "content": "1 2 観 けど たまたま テレビ やっ 途中 観. ？ 奥さん 体 ロボット とる w. 3 ～ 4 間 www. 相変わらず ツッコミどころ 満載 けど ･･･ 観 しまう よ ね www. んで 最後 前 バック・トゥ・ザ・フューチャー パクリ ロゴ だけ ストーリー 取り入れ がっ www."}, {"rating": 3.0, "content": "映画 ネタ 特盛 ＋ ついで 世界各地 観光 来 まし 映画. もう 宇宙 進出 しまっ 今回 ファンタジー 方向 旋回 模様. 初っ端 フォント イン ○ ィ・ジョーンズ 始まり なんか 見 パロディ ネタ 休む 間も無く 披露. なんか 見 有名人 息 つく 間もなく ゾクゾク 出演 役目 終わっ たら 即 退場 サメ 退場 )。. サーシャ・コーエン やっと ねん ！( 今作 尺 カツカツ フラグ立て 見せ場 終わる ノルマ って ぐらい すぐ サメ ジェノサイド ラスト … … いろんな 意味 マジ よ. 劇中 中盤 くらい ほぼ 話 進ま ワープ 度 ふりだし 戻り モチベーション リセット ちゃう 構成 ちょっと 辛い. 画面 氾濫 バカ みたい 情報 上手く 乗る 必死 正直 ストーリー 細かい 頭 感情 処理 回ら 笑 勢い 観れ しまう 貫禄 永久 B級 映画 でし. シリーズ 見 本当に 訳 分から 話 オススメ にくい けれど 映画 好き 感想 聞い み たい 笑."}, {"rating": 3.8, "content": "シリーズ 初見 人 あらすじ 見 頭 捻り 本編 見 全く つい 行け だろ 完全 一見さんお断り 人気シリーズ 第 五 弾. まあ シリーズ 全て 見 人 にとって 作品 劇薬 いい 意味 悪い 意味. 脳 情報処理 能力 超え 圧倒的 サメ 台風 インパクト 後半 ブッ 飛ん 展開 かなり ブッ 壊れ 鑑賞 後 精神 異常 きたす レベル 少なくとも 製作 者 狂っ てる （ 褒め言葉 ）. ー 今 さっき 見 直後 脳 興奮 てる けど ヒジョー 言葉 表す 難しい 映画 難しい 内容 1mm 無い のに. まだ 脳 正常 頃 序盤 見所 あげる …. ロンドンバス フロント 部分 くっつい しまっ ギタリスト 演奏 サメ 降る ロンドン 駆け抜ける シーン. バッキンガム宮殿 階段 サメ 乗っ 駆け 下り 女王陛下 面会 シーン. シドニーオペラハウス 要塞 変形 ファンネル 飛ばし ビーム サメ 台風 迎撃. … こんな 光景 見 映画 って 他 だろ （ いや ）. しかも まだまだ 序盤 今作 最初 っ クライマックス アクセル全開 最後 テンション 振り切る. イギリス オーストラリア 来 更に スイス オーストラリア ブラジル イタリア ドイツ アフリカ エジプト 世界 かける シャークネード. 国 観光名所 巡り 上記 映画 史上 前例 光景 繰り広げる. もちろん 日本 サメ 台風 発生 しかも 核 廃棄 物 融合 東京 まったく 新しい 進化 遂げる. それから 今回 いつ まして サブキャラ 扱い 酷い. 用 済み サブキャラ 容赦なく 即死 死亡フラグ 建て 瞬間 即死. サブキャラ 基本 使い捨て. フィン 困っ てる 人 いつ 救う ヒーロー じゃなくて 息子 街 中 シャークネード 召喚 傍迷惑 キャラクター てる 普通に 欠点. 真面目 ストーリー 文句 言う アレ けど. 後半 怒涛 展開 スゴ （ 語彙力 低下 ）. 世界各地 同時 多発 シャークネード 果たして 生き残る サメ 人類 ？. まさに 人類 vs サメ 生き残り かけ 最終戦争 最後 黙示録. 最後 最後 意外 俳優 意外 キャラ 出演. 物語 今作 だけ 完結 To be Continued 文字. うおお 次回作 気 まくり. バック・トゥ・ザ・フューチャーPART2 ラスト 見 時 同じ 気分. レビュー 異常 テンション まま シャークネード 6 （ 仮 ） To be continued."}, {"rating": 2.6, "content": "サメ 自然災害 融合 アニマル パニック 作 第5弾 本作 シャークネード 脅威 人類 立ちはだかり 世界 滅亡 危機 襲い 変わら B級 チープ 踏まえ 娯楽 楽しめる 内容 多く 求め いけ シリーズ 第5弾 本作 王道 パロディ ネタ 満載 チープ 物語 意味 不明 ドラマ 挿入 くる 様 憎たらしい がそ 点 楽しめる 作品 ツッコミどころ 変わら 多々 楽しむ 映画 バカバカし もはや クセ 一応 豪華 出演 多々 結末 最高 クラス ふざけ ぶり 良い 不 真面目 愛着 湧い しまう 作品."}, {"rating": 3.0, "content": "ついに ５ 作 目 今回 サメ 竜巻 共に やってくる しかも 今回 原因 主人公 サメ 遺跡 宝物 盗ん せい 嬉しい ツッコミどころ 満載 展開 最後 なんと ドルフ・ラングレン 師匠 登場 とんでも サプライズ 続く."}, {"rating": 5.0, "content": "⚠ スコア 東京国際 サメ 映画祭 最高 環境 観 多分 誇張. それにしても 増え 予算 CG 使っ 圧倒的 成長 興奮 覚える 更 狂っ シナリオ つっ 所 嵐. 大好き 映画 パロディ だらけ 堪ら. 色々 けど 監督 映画 愛 だけ 間違い ‼."}, {"rating": 3.0, "content": "息子 救出 世界 飛び回れ モンスターパニック 映画. 冒頭 インディ ･ ジョーンズ ライク アドベンチャー 展開 結構 好き インディ らしき 亡骸 笑. 世界各国 シャークネード 発生 建造物 兵器 変形 鮫 バックドロップ かけ 絵 的 満足. 東京 上陸 よ. 大物 ゲスト トンデモ 展開 次回 言う 感じ けど ちゃんと 続き. 年間 鑑賞 長編映画 500 作 達成 再 鑑賞 除く. タイトル 500 付く 映画 5."}, {"rating": 4.1, "content": "すごい サメ ふりかけ 様 降っ くる (((o(*ﾟ▽ﾟ*)o))) 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈. ツッコミどころ 多 すぎ 楽し すぎ. シャークネード 中 ワープ 世界中 飛び回り ✨ 東京 主人公 やってき ✨. 最初 バス 先頭 ギター 弾い お気に入り 💕. イタリア ローマ法王 かっこいい チェーンソー もらう 意味 とか 各所 パロディ メッチャ 楽しい 最後 オチ 最高 シャークネード 6 楽しみ すぎる."}, {"rating": 4.1, "content": "遊び心 作ら 愛しき シリーズ 待望 第5弾 ついに 世界 飛び回る 飛行船 とか 遺跡 とか バカバカし 過ぎ 流石 しか 言え (о´∀`о) まさかの カメオ出演 吹い w パロ ふんだんに 使っ これだけ ふざけ フィン 応援 しまう ほぼ 中毒 次回作 予告 ヤバイ ネタ 続く 楽しみ ´ ▽ `."}, {"rating": 3.5, "content": "突っ込み すぎ 疲れ わ ｗｗｗ. 一言 だけ 事足りる 作品. 今回 パロ 有名人 大目 けど 海外 有名人 疎い イマイチ 笑い どころ わから 場面. 英国 バス 持っ ハムナプトラ 2 パロ だろ ？. 実在 有名人 （ 名乗る ） 出す もっと 似せ 欲しかっ. あまり 似せ すぎる 怒ら かも けど. あと ラスト 6 待て って. 殺生."}, {"rating": 5.0, "content": "映画 とても 大切 事 伝え くれる … 物事 300 % 力 持っ 挑む べし さすれ 道 開か !！. フィン シェパード 世界 駆ける. シャークネードワールドタイフーン タイトル 偽り なし !！. 誰だ 人たち こんなに 予算 渡し. 最高 もっと やっ くれ (>_<). 今年 やって来 シャークネード. 相変わらず 最初 飛ばす 今度 イ ○ ディー かよ しかも 続編 決まっ てる のに 教授 ○ でる 笑 )　. 次々 押し寄せる オマージュ 数々 …. 今回 もう 理性 知性 なんて 嵐 飛ばし 楽しも. 相変わらず ブッ 飛ん もう メチャクチャ. 橋 飛び降り バンジー 竜巻 飛び込ん 息子 助ける って !？. 今回 まさかの シリアス 展開 フィン シェパード 過酷 運命 待ち受ける …. 負ける フィン シェパード. ローマ法王 感謝 !！. ドルフ・ラングレン 登場 嬉しかっ いや そんな 所 てる すか ？. 車 中 装置 … 笑. 完全 当初 予想 超え 驚愕 ラスト !！. 次回作 待ちきれない (>_<). 今回 一番 嬉しく ショック アイアン・ジーリング 東京 撮影 事実. 行き たかっ … 一生 不覚 …."}, {"rating": 2.5, "content": "女王陛下 万 歳. ４ 回 大規模 災害 シャークネード 退け 英雄 フィン シェパード. 家族 NATO 会議 呼ば. 緊急 電話 入る. 戦友 ノヴァ 見つけ 来 欲しい …. 前作 お腹 一 杯 まし よ. だって 新しい 台風 ネタ なんて もう だろ. 確か 新しい 台風 無かっ 全然 別物 路線 攻め 来 まし よ. 遂に 太古 時代 シャークネード なんて トン 考古学 引っ張り 出し 台風 自体 意志 様 出だし 笑. やっ てる 事 いつも 変わら のに 規模 大き すぎ 笑う しか. 単なる サメ 映画 シャークネード 言う ブランド つつ. 来る 古典 除け 頭 多い サメ だの タコ くっつく だの ゾンビサメ だの デカイ だけ とか 余程 アイディア 限り 勝ち目 無い. 一作 目 潤沢 過ぎる 予算 海外 ロケ 一体 ヵ国 行っ 分から. 無駄 CG 良く. 惜しむらくは サメ 愛情 かなり 割愛 種類 少なく 寂しく 感じ. 個人 的 事 置い おき シリーズ 好き サメ 映画 好き 黙っ 見よ. 東京 来る たまげ なぁ. 面白い よ～ (*´-`)."}, {"rating": 4.4, "content": "記録 忘れ シリーズ. 内 追記 予定. 観賞 動画サイト 影響 今年 見 中 意味 一 番 楽しめ 作品 そう 戦々恐々."}, {"rating": 1.2, "content": "設定 ハチャメチャ すぎ つっこむ 脳 疲れ 15分 限度 （ 笑."}, {"rating": 3.0, "content": "日本 よ サメ 映画 👯. 🦈 🌪 🌪 🌪 🌪 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 💨 💨 💨 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🌪 🌪 🌪 💨 💨 💨 💨 💨 💦 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🦈 🌪 🌪 🌪 🌪 🦈 🦈 🦈 🌪 🌪 🌪. 今日 12月1日 金 映画の日. おもんな すぎ おもろ すぎる （笑）."}, {"rating": 2.4, "content": "追悼 2017年. 2005年 セルビア 大量 カエル 空 降っ 来る 現象 起き. 2010年 オーストラリア 北部 ノーザンテリトリー 小さな 町 魚 雨 降り注い. 2011年 アフリカ 南部 草原 重さ 6kg 巨大 鉄球 突如 落ち 来. 2013年 アメリカ 台風 乗っ 大量 鮫 空 降り注ぐ 現象 報告. 現象 2014年 2015年 2016年 1年 ごと アメリカ 各地 発生 今年 2017年 オーストラリア イタリア アフリカ 我が 日本 東京 襲っ 記憶 新しい だろ. 本作 幾度も シャークネード 闘っ 人類 英雄 フィン シェパード 氏 先 大 災禍 果たし 功績 元 製作 ノンフィクション 映画. 事件 フィン 氏 息子 ギル シャークネード 攫わ しまう はじまる. 息子 救う フィン 氏 妻 エイプリル 氏 シャークネード 追いかけ 世界各地 駆け 巡る 否 飛び 巡る. あたり アクション 要素 強め オペラハウス 陰謀論 変形 合体 シャー クジラ エンタメ 的 外連 味 魅せ くれ. 我が 東京 シャークネード 上陸 時 日本人 台風 亡くなっ 我ら 同胞 悼む 気持ち それ以降 涙 なし 観. 失わ いく 大切な人 命 シャークネード 怒り 自身 不甲斐な 怒り シャークネード タクシー 代わり シャークネード 止める 秘策 かかわら ついに 最愛 妻 さえ ......。. フィン 氏 悲痛 叫び 耳朶 打っ 鼓膜 打っ 胸 打っ. 刀 折れ 矢 尽き フィン 氏. 時空 超え 奇跡 起こる 泣い こんなに 泣い 元カノ フラ 時 以来 だろ あぁ 神様 って そんな ラストシーン 余韻 浸っ しまい エンドロール 終わっ 呆然 立ち上がれ. 今年 初め 起き 10億 人 命 奪っ 大 災禍. 生還 人類 映画 観る べき あの日 決して 忘れ 必ずや シャークネード 反撃 さぁ 戦い 幕 切っ 落とさ 立ち上がれ 人類. ...... to be continued. 追記. ちなみに 感動 実話 映画 バック・トゥ・ザ・フューチャー 元 にも."}, {"rating": 4.0, "content": "今回 色々 パロディ ゲスト 有名人 豪華. 5 作 目 はずれ ひとつ すごい."}, {"rating": 3.8, "content": "シャークネード シリーズ やっぱり 面白い w. ヒンデンブルク XP 3000 っていう 飛行船. 乗っ 直ぐ 落ちる … けど. 世界 飛び回る w. スイス → オーストラリア → ブラジル →. イタリア → 日本 → エジプト. 今作 メチャクチャ ʬʬ."}, {"rating": 3.5, "content": "わけ わから 面白 今度 時空 間 超え 始め. インディパロ やら バックトゥザフューチャー パロ やら 爆笑."}, {"rating": 4.0, "content": "今や B級 サメ 映画 代表 人気シリーズ シャークネード 第5弾. さすが 勢い 衰える 思い 今回 やらかし くれ まし よ. 前作 ラスト 意味深 登場 ノヴァ. ノヴァ 一番 好き 復活 活躍 嬉しい. いつの間にか 怪しい 組織 加入 ノヴァ 遺跡 見つけ 太古 昔 シャークネード 発生 人類 退け 証拠. 念じれ シャークネード 意図 的 発生 出来る オーパーツ. 4 完全 スターウォーズ パクっ けど 今回 インディー ジーンズ 的 オープニング. 途中 いつも シャークネード 節 炸裂 よく 分から ゲスト出演 人達 ガンガン 殺し まくる スタイル. どう やっ たら そんな 展開 ？ ブッ 飛ん ストーリー あえて 進歩 ショボ CG. 例 オーパーツ 至っ 小学生 作れる レベル 小物 感. 何故か 今 アメリカ ターゲット シャークネード 今回 ワールドワイド 発生. 魔 手 日本 にも. 沖縄 明らか 怪しい けど 東京 ちゃんと 日本 撮影 らしく ちゃんと てる. 全員 英語 話し まし けど ね 笑. シャークネード エキストラ いい 出 み たかっ. 終盤 シリーズ 最も シリアス 展開 訪れる けど 最後 最後 マジ ？ B級 アクション 好き たまらない 俳優 ゲスト出演. SW 引き続き 完全 やらかし くらい 超 名作 SF 丸パクリ ラスト. 構図 全部 一緒 やん 笑. 最高. 正直 もう 止め とい ほう … 心配 心 どこか けど 更に 斜め 上 いく アサイラム さすが っす. 実は 昨日 仕事 終わり ブレードランナー 観 後 帰宅 コレ 観 たら ブレラン 霞ん しまっ わ www. これから 応援."}, {"rating": 3.0, "content": "CS 鑑賞. ムービープラス アサイラム アワー 神 プログラム 放送 新作 レンタル 前 観 嬉し ♪. 遂に 5 作 目 シャークネード 今回 どんだけ ドイヒー サメ たん 退治 見せ くれる ？. ロンドン サメ たん 退治 呼ば フィン 一家. MI 6 出 007 さながら アイテム 内 一つ ちゃんと 伏線. ノヴァ ストーンヘンジ 遺跡 調査 シャークネード 壁画 発見 フィン 呼ぶ. ストーンヘンジ 地下 迷宮 今回 パロディ インディ・ジョーンズ ね. お宝 （ ハリボテ ） 重し すり替え ゲット たら ストーンヘンジ 地下 サメ たん 大量発生. シャークネードｷﾀ ━━━━( ﾟ ∀ ﾟ )━━━━!!. そういや エイプリル サイボーグ 空 飛ん サメ たん 退治. スカイフォール 確保 って ww. ブレッド・マイケルズ って ？ ww. 多分 ご 本人 思う けど あっさり 退場. 息子 ギル シャークネード 連れ去ら. 今回 世界中 シャークネード 移動 途中 核 廃棄物 溜め込ん ニュークリアネード ？. シャークネード オランダ スイス オーストラリア ブラジル イタリア 世界各地 転々. オーストラリア オペラハウス 変形 兵器 見. んで 似 似つか ローマ法王 チェーンソー 貰う って. エクスカリバー チェーンソー 持ち 雄叫び 上げる フィン. あんまり 使わ しょんぼり. 遂に 日本 ｷﾀ ━━━━( ﾟ ∀ ﾟ )━━━━!!. 本当に 日本 ロケ ね. 日本 球状 サメ たん. シャー クジラ って ww. 鯨 綴り 的 ゴジラオマージュ. エイプリル オバチャン 加減 加速. 更に 英語 分かる 棒 イカ す ♪. ノヴァ 露出度 高め ムササビ スーツ 登場 颯爽 やら w. シャークネード のま 息子 ギル 助ける 奔走 フィン エイプリル. アフリカ サファリネード 発生. 世界各地 シャークネード 発生. エジプト 遂に シャークネード 封印 … エイプリル …. 世界 破壊 さまよう フィン. 車 登場 まさかの ドルフ・ラングレン 息子 って www. 最後 パロディ BTTF 終わる. 完全 6 よ ね ♪. 今回 面白かっ けど 4 方 面白かっ なぁ. 2017 075. 2018 073."}, {"rating": 3.2, "content": "内容 なんか 面白く だけど 観 しまう キチガイサメ 映画 今度 シャークネード 核 廃棄 物 融合 シャー クジラ 進化 ついに 日本 上陸 … って いい 加減 もらお."}, {"rating": 4.0, "content": "今年 公開 本作 もう ムービープラス ？ ーーー ？ ーーー ！?. いい ？ って 有り ？ 多く 名作 パクリ 各地 遺産 崩壊 分解 兵器 東京 シン クジラ ぬ サメ クジラ ラスト マジ よ バック・トゥ・ザ・サメ ？ 流石 流れ 5 ww."}, {"rating": 4.0, "content": "こ ろ （ 褒め言葉. いやー 過去 以上 矢継ぎ早 繰り出さ 斜め上 展開 パロディ 爆笑 今回 予想外 展開 (; ･` д ･´). シリーズ 追いかけ 色々 ネタ 分かる 前提 けど シリーズ １ 傑作 ？ ｗ （ もちろん ニコ生 コメント こそ. とにかく 何回 声 出し 笑え だけ 満足 (´▽｀). 毎度 けど 今回 脳みそ 処理 追い付か 開始 ３ ０ 分 とか 疲労 感 ｗ. なにより 次回 すごく 楽しみ 今 ６ 期待 ざる おえ. １ 年 待た いけ … ˘ ω ˘. ※ いろんな 業界 有名人 出 すぎ 問題 ｗ （ 今回 自分 分かる 人 多かっ だけ 気 けど. あと 吹替 有名 人 多い. 今回 主人公 吹替え てる 堀内賢雄 演技 グッと きた. あと 我ら 日本 遂に 登場."}, {"rating": 4.0, "content": "ニコ生 最速 上映. シリーズ 裏切ら 安定 面白 過剰 パロディ 怒涛 展開 脳 追いつか. 今作 シリアス 要素 今 シャークネード 一味 違う 賛否両論 かも しれ けれど 今作 見 きた 人 面白く 見れる はず とにかく 面白かっ 6 期待."}, {"rating": 5.0, "content": "シャークネード 最新作. ずっと 待て 作品 ニコニコ動画 最新 上映 鑑賞 まし マジで 最高 よ ほんとに 最高 もう テンポ よすぎ こっち テンポ 遅れる わ ちょくちょく くる カメオ 笑える スケボー 人 ね …. ロードオブドッグタウン 観 たのも 衝撃 笑 今作 今 お決まり お家 最強 説 揺らぐ 衝撃 作. 絶対 シャークネード 6 観る しか なぁ."}, {"rating": 3.0, "content": "ニコ生 見. シリーズ 魅力 全編 客 飽き させ ファンサービス 思う けど 今回 さすが 過剰 過ぎ 本当に 意味 わから てる （ 毎回 意味 分からん けど ｗ ）. 状況 全然 呑み込め キャラクター 目的 よく 分からん く あまり 話 のめり 込め 感じ. ただ 今回 確信 シリーズ 観客 見 たく ファン 絶望 落とす 事 絶対 って 事. 今作 ダウン （ 評価 的 物語 的 にも ） 気分 6 一際 高い 盛り上がり 為 期待 … いや 確信."}, {"rating": 4.2, "content": "ニコ生 最速 上映. 今回 楽しかっ パロディ 満載 ネタ 満載. 世界遺産 破壊 世界 巡る よ 日本 来 くれ 嬉しい. 相変わらず モブ 使い捨て 笑っ. 後半 雲行き 怪しく いっ まさか まさか 思っ たら ラスト やっ くれ. シャークネード 6 早く 観 たい ！！( 映画 み た人 全員 こう 言う 思う."}, {"rating": 4.0, "content": "ニコ生. ムービープラス 今月 やる らしい. シャークネード 拐わ （ ？ ） ギル 追いかけ ストーンヘンジ 始まり ピラミッド 世界 名所 （ 破壊 ） いろいろ 怒ら そう ネタ 披露 つつ 回る ツアー. 東京 ネタ 蒲田 来る やつ ね. 今回 やや 暗め. いっ 要は 次作 布石 わけ まさかの オチ. まさかの 人 ｗ."}, {"rating": 5.0, "content": "お久しぶり ＾∀＾). ニコ生 日本 最速 上映 観 まし. 控えめに言って最高 でし. 大好き 過ぎる 本 シリーズ. １ 作 目 以降 エンタメ 成長 ぶり 本当に 素晴らしい 思い. 間違い 進化 続け. スケール やる 事 でかく. もはや 危険 領域 突入 最高. やばい よ 本当に 語彙力 低下. 視聴者 楽しま パロ 要素 あくまで B級 ってか アサイラム ならでは サービス 盛り込ま. 立ち上がり インディパロ 007 パロ めちゃ 好き. 幕 引き バックトゥザ・フューチャー. 今回 ファンサービス 伝統 芸 健在. やっぱ シェパード 家 最強 すね. バカ映画 違い これから B級映画 界 レジェンド 君臨 続け 欲しい 切に 思い. ありがとう シャークネード. アサイラム. シャークネード ６ よ こい. 終わり 方 ズル だろ. おい 早く くれ. DVD 当然 予約 よ （＾ν＾）. 🦈 🌪 🦈 🌪 🦈 🌪 🦈 🌪 🦈 🌪. 🦈 🌪 🦈 🌪 🦈 🌪 🦈 🌪 🦈 🌪. 🦈 🌪 🦈 🌪 🦈 🌪 🦈 🌪 🦈 🌪. 🦈 🌪 🦈 🌪 🦈 🌪 🦈 🌪 🦈 🌪. 🦈 🌪 🦈 🌪 🦈 🌪 🦈 🌪 🦈 🌪."}, {"rating": 3.0, "content": "http:// mash 1966 hatenadiary .com entry 20171016 1508153571."}, {"rating": 4.0, "content": "サメ 嵐 文字通り オカルト 世界 突入 シャークネード 5 作 目. 物語 想像 絶する 未来 飛翔. 黙示録 生き残る 海 嵐 生息地 変え サメ. バー 店員 秘密組織 構成 員 華麗 転職 決め ノヴァ. はたまた バツイチ 子持ち スーパー アンドロイド 変身 エイプリル. 可愛らしい やんちゃ サメ 坊主 何故か ロシア 殺人 マシーン 成長 しまっ あいつ. それとも ミスター サメ 殺し 生きる伝説 フィン シェパード. 俺 シャークネード 続編 映画館 観 行っ しまう ぁぁ ？. ベストシャーク シャークネード 世界 極めて 稀 海中 元気 泳ぎ 回る サメ."}, {"rating": 3.0, "content": "シリーズ 好き 見 来 けど 今回 うーん やり 過ぎ ？ （笑） もう めちゃくちゃ じゃ (´； Д ；`) しかも ラスト バックトゥーザフューチャー もろ パクリ （笑） シャークネード タイムスリップ 出来る とか 当たり前 言わ 困り （笑）."}, {"rating": 3.6, "content": "途中 宇宙 行っ ワープ 後 タイムトラベル やな 思っ たら マジで ラスト タイムトラベル きた wwww. もう 次回作 どう なんの. 今回 パロディ まくり. 家族 ギル 以外 マジで 死亡 ？. 11 4 公開 新作 映画館 観る."}, {"rating": 3.5, "content": "インディジョーンズ 始まり バックトゥザフューチャー 終わる. いいもの 見 … ドルフラングレン スマイル 全て 救わ ♡ かっこ いいいい."}, {"rating": 3.5, "content": "サメ 竜巻 引っ張れる すごい ネタ どんどん はち ゃめちゃになってくんだけど 話 しょう のに 見 しまう エイプリル 次回 全身 美容 整形 別 キャスト 出し ほう いいんじゃない さすが 年齢 勝て よ ね 友人 酒 飲ん みる 最高 楽しい はず."}, {"rating": 3.7, "content": "強大 風力 海水 巻き上げ 大量 サメ 内包 竜巻 ＝ シャークネード 都市 襲う シリーズ 第5弾. ロンドン 訪れ 主人公 もと 共に シャークネード 戦っ 仲間 連絡 入る 主人公 ストーンヘンジ 遺跡 向かう 遺跡 壁画 人類 太古 シャークネード 戦い 秘宝 力 使っ 勝利 分かる 主人公 仲間 秘宝 持ち出す 時 ロンドン シャークネード 発生 混乱 中 主人公 息子 竜巻 さらわ しまう 息子 助ける 主人公 世界中 発生 シャークネード 追う … 話. とある 理由 シリーズ 初見 のに いきなり 5 作 目 鑑賞 先 ネット あらすじ 読ん ビックリ くらい あらすじ どおり ストーリー サクサク 最短距離で 進み 最低限 セリフ 説明 終わら 次 場面 行く そのほか 時間 全部 スピード感 溢れる アクション 堪能 スケール だけ やたら デカ (^^). 細かい 設定 人間関係 さっぱり 分から ツッコミどころ 多い 初見 強風 中 海水 無し サメ 死な ？ とか 竜巻 さらわ 息子 長時間 強風 中 呼吸困難 とか 死な ？ とか 主人公 妻 サイボーグ ？ 細部 気 ウソ 全然 気 (^^))、 そこら 辺 呑み込め 割と ノリノリ 愉 しむ. 典型 的 B級映画 チープ CG 合成 映像 違和感 かなり 気 ギャク 要素 勢い 乗り切っ 印象 サメ 飛来 人間 捕食 シーン 逆 サメ 撃退 シーン スプラッター 描写 シュール 面白い 冒頭 ストーンヘンジ 終盤 ピラミッド 仕掛け 太古 遺跡 のに 明らか 最近 作ら っぽい 笑える 秘宝 持ち出す 一連の流れ 完全 レイダース失われたアーク パクリ ロンドン 舞台 007 風 アクション 多かっ スターウォーズ ローグワン バックトゥーザフューチャー ラストシーン パクリ. シドニーオペラハウス 要塞 化 設定 大 お気に入り 他 にも 世界 有名 建造 物 遺跡 オモシロ アクション 節操 利用 東京 襲う ゴジラ オマージュ 主人公 ローマ法王 チェーンソー 渡さ くだり 敬虔 クリスチャン 怒り そう (^^). オリビア ニュートン ジョン ドルフ ラングレン 出 てる すごい. 次作 完結 らしい. 前 シリーズ1 作 目 観 みよ 思っ."}, {"rating": 3.0, "content": "ついに 満 持 スピルバーグ パクっ シャークネード 先生 ドルフ・ラングレン 出て きた ちゃあ 次 どう 誰 予想 ませ ね."}, {"rating": 2.3, "content": "2018年 62本 目. サメ 映画 ついに 5 作 目. ほぼ いつも 通り 展開 安定 でし ラスト 展開 誰 予想 … 次回作 期待."}, {"rating": 3.6, "content": "インディジョーンズ 始まっ バックトューザフューチャー 終わっ. まだ 続き 確定 次 楽しみ. 一番 怖かっ 生首 シーン."}, {"rating": 2.4, "content": "シャークネード 大 好きなんだけど なんか 今回 1番 つまんなかっ かも 😢 😢 😢. 初っ端 今回 インディパロ ？ ？ ？ って 感じ 最後 BTTF パロ かよ って 感じ 好き ❤ ︎. スタウォ パロ ちゃっ たら 次 来る だろ … 超 有名 どころ やり 尽くし ちゃっ 感じ …. あと 今回 なんか 続きもの ちゃっ てる 評価 低い 理由 一つ … あほ いい サクッと 1時間半 まとめ くれる 好き のに. 日本 ロケ 新宿 ？ かな ？ なんか サブナード っぽい 看板 見え 気. 出くわし たかっ. ギル 老け 方 ちょっと 評価 低い 理由 一つ ！！！！！！. あと 今回 チェーンソー 出 来る 遅."}, {"rating": 3.6, "content": "(*´ ω `*) ハァイ サメ 映画 好きな人 よ. (*´ ω `*) 今作 B級 筆頭 サメ 映画. シャークネード シリーズ 5 作 目 よ. (*´ ω `*) もう 宇宙 行っ SW パロディ 大丈夫 なぁ. (*´ ω `*) 物語 序盤 サメ 台風 呼ぶ 男 フィン シェパード イギリス 向かっ よ. (*´ ω `*) 連れ てる 元 嫁 息子 よ. (*´ ω `*) なぜ イギリス あんまり 覚え けど すぐ カット 変わる よ. (*´ ω `*) ノヴァ 嘘 トゥームレイダー みたい 格好 謎 遺跡 巡っ てる よ. (*´ ω `*) そこで 謎 サメ 石 (？) 取っ たら シャークネード 起きる よ. (*´ ω `*) いい加減 娘 学ん 方 いいね. (*´ ω `*) 発生 シャークネード イギリス 襲う よ. (*´ ω `*) MI 6 みたい 組織 謎 レーザー 装置 対抗 けど ダメ ね. (*´ ω `*) ついに 息子 ギル 君 シャークネード 巻き込ま よ. (*´ ω `*) 嘘 MI 6 貰っ サメ ヘルメット シャークネードダメージカット 率 100% せい 助かっ てる よ. (*´ ω `*) なぜ 世界中 ワープ 世界中 不 本意 シャークネード 被害 あう よ. (*´ ω `*) シャークネード 国境 越える ね. (*´ ω `*) 途中 アイアンマン 化 元 嫁 首 だけ 爆散 後 今度 別 改造 受ける よ. (*´ ω `*) バッテリー 長持ち 豊 胸 てる だけ よ. (*´ ω `*) 最後 東京 訪れ シャークネード シンゴジラ みたい 扱い 受ける よ. (*´ ω `*) シャー クジラ だって. (*´ ω `*) 数々 危機 乗り越える 世界 崩壊 しまう けど なんか カッコ いい 車 来る よ. (*´ ω `*) 息子 ギル 君 シャークネード 乗りこなし 時 越え ドルフ・ラングレン 帰っ よ. (*´ ω `*) どういう 事. (*´ ω `*) ラスト 飛行 車 乗っ バックトゥザ・フューチャー part2 風 続く 出て 終了 よ. (*´ ω `*) まだ みんな 待てる なぁ. 感想 今作 前作 スケール ダウン ver 印象. 娯楽 だけ 最早 シリーズ 1番 下 レベル. カルト シリーズ 一生 追いかけ いき たい 身. まだまだ ネタ 尽き 分かり まし. 今後 一層 サメ 感 期待."}, {"rating": 4.1, "content": "今回 シャークネード 最高 でし. 映画 パロディ 面白 すぎる 何度 笑っ 吹き出し そう. ちょっと 終盤 絶望 感 出て 凄い なぁ. もう ちょっと 伝家の宝刀 チェーンソー 使っ 欲しかっ. DVD 欲しい 思っ ちゃう 良い 出来 でし."}, {"rating": 3.0, "content": "シャークネード シリーズ 第 5 作 今回 色んな 国 出 くる 遂に 日本 話題 印象 感想 なんだろう サメ ＋ ディザスター 映画 見 はず 次元 ワープ やら タイムスリップ やら SF映画 もう ジャンル 訳 わか ねぇ な！ って 感じ ｗ 開始 早々 MI 6 しょぼ そう 防衛システム 爆笑 今回 戦犯 完全 ノヴァ フィン じゃ ねぇ 突っ込み 洞窟 中 サメ 爆笑 そう いえ アイアンマン エイプリル 思い出し マッドマックス ネタ だの フラグ 回収 だの もう いつも 通り 最高 ｗ ｗ バックトゥザフューチャー 的 締 め方 含め 次 どう よ ｗｗｗ."}, {"rating": 4.0, "content": "【 バカ じゃ ？( 笑 )】. 鑑賞 日 … 2017年 12月6日 ～ DVD. シャークネード 5 ワールド タイフーン 字幕 版 DVD 鑑賞. ※ シャークネード シリーズ 全て 鑑賞 済み. ＊ 概要 ＊. おバカ サメ パニック映画 シャークネード 第5弾. ＊ 主演 ＊. イアン・ジーリング. ＊ 感想 ＊. シャークネード シリーズ 全て 鑑賞 済み. 冒頭 インディ・ジョーンズ っぽい 始まり 方 相変わらず おバカ 全開 w スターウォーズ 次 インディ って ww サメ 神 って ww あまり ふざけ てる 笑. 今回 舞台 ロンドン イタリア ブラジル 日本 もう ね … ツッコミ 所 多 すぎ 疲れ ちゃい まし … (^^; 個人的 シリーズ 中 一番 笑っ かも しれ w. 低 予算 相変わらず CG クソ ww. 劇中 映画 パロディ 散りばめ まし ね エイプリル 一体 ？( 笑 ワンダーウーマン ？ w サイボーグ ？ w ハーレイ・クイン ？ w 前回 引き続き セリフ 棒読み エイプリル 顔 だんだん 研ナオコ 見え まし … (^^;. あと 息子 ギル ね … おかしい よ 笑. あれだけ 竜巻 中 長時間 回り 続け たら 普通 死ん でる でしょ www 最後 時 渡っ まさかの ドルフ・ラングレン 参上 ww しかも バックトゥー・ザ・フューチャー 演出 ww. 相変わらず フィン おバカ アクション チェーンソー 持っ アクセル全開 エイプリル ぶっ 飛ん ふざけ アクション 満載 でし w ノヴァ なかなか 頑張っ まし w. 東京 シーン 日本人 のに 英語 喋る わ ゴスロリ 服 女性 腰 モンスターボール 装備 ポケモンGO ポケモン ゲット ゲット あと 5000 匹 シーン 笑い まし ね w 一 番 首 傾げ まし (^^;. 前作 同様 物語 前半 ～ 終盤 くだらなかっ w 後半 もう … ワケ わから (^^; シリーズ 中 中身 一番 くだらない ww. くる 6 観る しか ね …. 続編 期待 ww."}]}