{"rating": 3.6, "description": "Twitter 35万人 涙し 父 娘 弁当 普通 親子 心温まる 感動 実話 高校 3年間 娘 弁当 毎日 作り 続け 父親 弁当 毎日 食べ 娘。 高校 最後 弁当 父親 高校 入っ 初めて 弁当 写真 手書き 手紙 添え 父親 娘 弁当 Twitter 8万人 リツイート 26万人 いいね 感動 実話 映画化.", "spoiler_reviews": [{"rating": 3.9, "content": "パパ 可愛い (*´∀｀*). エンドロール 流れ く 写真. だんだん 弁当 らしく. 彩り とか おかず 増え く み. パパ すごいー 頑張っ てる って. 感動 (*´｀*). 手作り 弁当 食べ たく ね."}, {"rating": 3.1, "content": "ホッコリ. 娘 初めて 弁当 🍱 作っ くれ 時 思い出し まし. 自分 誰か 為 って キレイ よ ね."}, {"rating": 4.5, "content": "内容 薄い もっと 弁当 どう 上手く 作る 悩み 葛藤 部分 よかっ すごく すごく 温かく 話 すごく 優しい 気持ち 話."}, {"rating": 2.8, "content": "実話 ？ 知ら 見 まし よく こういう ふう まとめ なぁ なかなか よかっ."}, {"rating": 4.0, "content": "初め 父親 演技 気 けど 観 演技力 なんて どう 良い 思え. 娘 彼氏 別れ 落ち込ん でる 姿 見 聞か 弁当 入れ ふりかけ メッセージ 涙し. 弁当 ラスト 日 パパ 最初 作っ 弁当 写真 手紙 涙 溢れ. 娘 手紙 読ん パパ 姿 感動."}, {"rating": 4.2, "content": "弁当 思いやり 形 家族 形 愛 形 弁当 映画 いえ スタンリーのお弁当箱 等 インド映画 真っ先 思い出さ けど 日本 こんな 素敵 作品 出 本当に 嬉しい. 女子高生 父親 作っ もらっ 弁当 ツイッター 投稿 話題 エピソード 元 実話 物 父親役 同じく 高校生 息子 弁当 作り 続け 経験 綴っ 本 出版 ミュージシャン 渡辺俊美 （ TOKYO No.1 SOUL SET ） 大 抜擢 実は 本作 俳優 デビュー作 だから 当然 初 主演. 元々 劇場公開 予定 無く ショート ムービー 作ら 予定 そう スタッフ 大半 ミュージックビデオ 関連 人達 作ら 俊美 演技 特別 上手い わけ じゃ 撮影技術 脚本 目新し 無い けれど 素朴 こそ 手作り 弁当 似 味わい 実に 心地よい もし 阿部寛 西島秀俊 変に 上手 過ぎ 味 出せ 思う. いやー それにしても 毎日 作る 弁当 だけ こんなに 豊か ドラマ 生み出せる 驚き 感動 レビュー 数 少ない けど 作品 携わっ 人達 愛 感じ 珠玉 名作 思う 俊美 理想 パパ ランキング 急上昇 じゃ."}, {"rating": 4.5, "content": "長い CM 見 てる. お父さん 集中 みる 頑張れ って 応援 たく. 娘 ほう 集中 見る 高校 生活 2度 戻っ こ 時間 思い出す."}, {"rating": 3.3, "content": "ゆるり 流し 見 くらい いい. お父さん 良い 人 すぎ ちゃんと 会社 働け てる 心配."}, {"rating": 3.4, "content": "絶対 泣ける ヤツ. 娘 青春 全力 そっと 寄り添っ くれる あたたかい 作品 いい なあ 青春."}, {"rating": 3.4, "content": "いい お話 けど 20分 くらい ショート ムービー 方 感動 内容. 題材 弁当 以外 面白 げ わざわざ 一本 映画 意味 …."}, {"rating": 3.2, "content": "東京ガス CM くらい 丁度 良 そう. 弁当 食べ たい なー ピクニック とか たい なー."}, {"rating": 4.0, "content": "さらり いい 話し. 弁当 系 映画 って 好き よ ねー. 原作 本 読み たい なー."}, {"rating": 3.6, "content": "毎日 弁当 作り なかなか できないよ 同じ 父 尊敬. お父さん ネクタイ 太い 短い よけい お世話 ね."}, {"rating": 2.3, "content": "さくっと いい 話 見れる 映画. いろんな やろう 好感 もて. おいしく なー パパ 萌え w."}, {"rating": 3.2, "content": "渡辺俊美 主演 弁当 作っ 役者 やっ てる ヒマ たら Tokyo No.1 Soulset 新譜 よ 作れ 思っ ちゃ まし いざ 観 たら 演技 ウマー そりゃ あ 役者 やり よ ね 今後 役者 仕事 度々 見かけ そう 技術的 ピエール瀧 数 段 上 かも. そう いえ 渡辺俊美 子ども 弁当 作っ 話題 映画化 かー 思っ たら コレ 違う みたい なんだか 別 ツイッター 発 弁当 事変 主演 同じく 弁当 話題 渡辺俊美 キャスト 流れ 分から 事 ばっかり よー あと 武田玲奈 人 顔 始め 覚え ぞ. シングル パパ 娘 為 三 年間 弁当 作り 頑張っ … 以上 弁当箱 ロボット 空 サメ 降っ とか ありません 4dx とか 絶叫 上映 とか 向か 割 ハンディ ガタガタ ね … あと 画面 変に 白み がかっ 眩しく ついつい 欠伸 出 おそらく コレ 青春 フィルター だろ 自分 青春 時代 上 薄暗かっ ゲーム 画面 爪先 しか 見 記憶 無い … まあ 自業自得 しか 言え ませ ちょっと 気 しまう お話 素朴 味わい 武田玲奈 スマート 美し すぎる 事 ケンシロウ お前 JK 一蹴 レベル 思い よ … なんちゃって 事情 分かり 大人. 物語 基本 パーツ 全体 3分の1 ぐらい 経っ 段階 出揃っ まう このまま あと 50分 保つ ？ なんて 心配 結局 退屈 見 しまっ 個人的 渡辺俊美 演じる お父さん 意外 くらい 気に入っ しまっ 気 同じ Soulset BIKKE 主演 たら 〈♪ もう ひとつ 弁当 ね ひとつ ふたつ 変わり しない ナスビ 入れ 方 いい ね お肉 多め ほう いい ね 〉 たっぷり した 間 取り 方 イライラ かも しれ ね. 結構 意外 弁当 レシピ 関係 皆無 事 潔 過ぎ 寧ろ 良し なー 印象 作品 ご覧 方 × ××××××××××× 気 よ ね 気 よ 気. パパ 弁当 作り 始め 頃 登場 焼きそば だけ 弁当 高校生 頃 クラスメイト 実際 カップ焼きそば 詰め替え 弁当 持っ いた事 思い出し まし エピソード 不穏当 過ぎ 書け ませ …。 高校 生活 なんて 普通 暗黒 じゃ ⁈."}, {"rating": 3.3, "content": "パパ 絶対 かわいい 系 父様 違い 思い まし. 仕事 行く 前 朝 そわそわ 時間 弁当 作る 嫌々 やる 訳 寧ろ 日々 楽しみ 密か 趣味 様. 年頃 女子高生 父親 作る 不出来 弁当 毎日 学校 持っ 行き 友達 前 広げ 文句 言い 完 食する. 中々 ハードル 高 い事 やっ 感心 部分. 感動 部分 お父さん 人柄 良さ. ただ 逆 娘 方 違和感 残る. 父 騙し 彼氏 騙す そんな 事 続け おき 彼氏 手 付け 弁当 返さ 時 言っ 言葉 腑に落ちない. 言える 筋合い ？ って 思っ. だから 少し 感動 薄れ 出し いや お父さん 最高 けど ね."}, {"rating": 3.8, "content": "毎日 夜 朝 弁当 作り 続け. お父さん すごい. 初めて おいしいっ 言っ くれ 娘. 対し 喜んで お父さん すごく 可愛かっ （笑）. 手紙 読む シーン すごく 感動."}, {"rating": 3.5, "content": "見 娘よ なぜ ？ 😦 イライラ 笑 高校生 たら 弁当 くらい 自分 作り なさい よ てか 弁当 食べ 容器 くらい 洗っ よ 思い つつ 笑 そんな 言っ たら 映画 感動 思う 小言 言わ 笑. 実話 聞い お父さん 優しい 〜〜♡ 思い まし 💓 娘 愛 素敵 でし ♡♡♡."}, {"rating": 4.0, "content": "よ. 人 死な 悲しい 別れ 描か 映画 感動 泣ける こういう 映画 増える べき 思う. 父 もちろん 娘 優しい 今 ご時世 こんな 父 娘 得 現実 的 思い こう たい 願っ しまう. 父親役 渡辺俊美 映画 俳優 デビュー かつ 主演 最初 演技 ぎこちなく 感じ 話 進む につれて 人 演技 もっと 見 たい 思う. 時間 短く まとまっ 観 やすい 是非 観 欲しい."}, {"rating": 4.0, "content": "そりゃ 泣く よ … 😹. とび っきり 愛情 たっぷり 詰まっ … 💖 🍱 ✨. ごちそうさま …. ありがとう 😽 しあわせ 余韻 🎶. 素敵 作品 … お話 … ^ ^."}, {"rating": 3.5, "content": "1週間 限定 上映 観. DVD 鑑賞. 手作り 弁当 手作り 映画. 世界中 BENTO ブーム. MANGA おかげ. もちろん 日本映画 貢献. 前半 実話. もっと ちゃんと 描い よ. 思い つつ 後半 泣け くる. （ 揺れる 画面 ダメ 人 ご 注意 ⚠ ️ 揺れ まくり ）. 片平里菜 主題歌 なまえ ♬ 最高. は生 聴く 泣け. フェス フリーライブ だけ 6回 見 けど. 1番 好き 曲 bad girl ♬. ヤバい. 日本 アギレラ. スカパラゲストボーカル. エルレガーデン 復活 ハイエイタス 細美武士 ✖ ︎ りょう 旦那さん ブラフマン toshi-low ユニット ロウエイタス 特別 参加. the LOW RINA ATUS 活躍 見 けど. シアターブルック 中津川 ソーラー 武道館. 初回 武道館 ソーラー 武道館 行き まし. 震災後 原発 反対 電気 拒否. 太陽光 エネルギー だけ フェス 実現. スター 集結 以下 抜粋. 〈 THE SOLAR BUDOKAN 〉. 2012年 12月20日 木 17 : 30 開場 18 : 30 開演. 東京 日本武道館. 〈 セットリスト 〉. 01 オープニング アクト : インディーズ電力 メドレー インディーズ電力. 02 Close To You The Sun paolo. 03 まばたき THEATRE BROOK. 04 Tone Leyona. 05 Fever 和田唱 TRICERATOPS. 06 Lady Madonna ～ Rockin In A FreeworldI LOVE PSYCHEDELICO. 07 愛と死 ミュゼット 加藤登紀子. 08 together tonight Salyu. 09 新しい Yes Salyu. 10 光について 田中和将. 11 R N R JEDI 田中和将 増子直純. 12 オトナノススメ 増子直純. 13. 幸せ 浜崎貴司. 14 サンシャイン TAIJI 土屋公平. 15 Shinin You Shinin Day Char. 16 Smoky Char. 17 1990 吉川晃司. 18 BOY S LIFE 吉川晃司. 19 ルート 2 奥田民生. 20 マシマロ 奥田民生. 21 嵐 海 藤井フミヤ. 22 Another Orion 藤井フミヤ. 23 歩いて帰ろう 斉藤和義. 24 やさしくなりたい 斉藤和義. 25 ガルシア 風 仲井戸“CHABO”麗市. 26 昨日 ちょっと THEATRE BROOK. 27 ありったけの愛 全 出演 アーティスト."}, {"rating": 3.9, "content": "ろくに 料理 出来 お父さん. 離婚 後 高校生 娘 3年間 弁当 作り 続ける （ 実話 ベース ）. 最初 見 映え 悪い 不味い 時には 傷ん 食べ 弁当 時 たつ につれて 色 あざやか カワイ く 美味し そう 変化 いく. 娘 みどりちゃん 反応 美味しかっ とか ありがとう 変わっ くる 自分 作っ わけ のに 嬉しく しまう. 分かっ 高校三年生 最後 弁当 くだり 泣け しまっ 💦. 映画 中 お父さん 弁当 作り がん ばった エライ って てる けど 世の中 お母さん 達 （ お母さん だけ 限ら けど ） 毎日 毎日 フツー やっ てる 事 よ ね 感謝 感謝. 3年 どころか 十 年 場合 …。 文句 なんか 言っ たら バチ 当たり よ ね. 映画 弁当 作っ 貰っ てる いろんな 人 見 ほしい. … 偉 そう 事 言っ てる 全く 料理 出来 ませ スミマセン m(_ _)m. 追記 ） 劇中 みどりちゃん 悪い 弁当 必ず 完 食 エライ エライ 👏."}, {"rating": 3.0, "content": "なんか 内容 自体 テレビ スペシャルドラマ 乗り けど 娘 成長 3年間 欠かさ 弁当 作り 続け お父さん 見る ラスト 近づく につれ ちょっと 感動 娘 初めて 弁当 作っ くれ 至福 そう 弁当 食べる おとうさん. 弁当 食べ たく ちゃ まし."}, {"rating": 3.0, "content": "実話 もと 話 DVD 特典 メイキング 娘 お父さん ご 本人 話し てる シーン 素敵 親子 関係 垣間見 ほっこり まし."}, {"rating": 3.0, "content": "映画 実話 基づい 話 女子高生 両親 離婚 お父さん 娘 これから あなた 弁当 作る 言い 出し 三 年間 高校 生活 お父さん 作っ 弁当 話 本当に 平凡 はなし のに なんか 心 残る 作品 もちろん お父さん 弁当 作っ 経験 恥ずかしながら 食べ くれる 娘 良い 子 育っ 感じ よく 描い てる シングルファーザー 応援 たく 映画 って かんじ."}, {"rating": 3.2, "content": "自分 弁当 父ちゃん. 三 年間 作っ くれ. 思い出し ほっこり. 誰か 作る 弁当 とか 幸せ すぎる."}, {"rating": 3.9, "content": "演技 微妙 機材 へぼ 感じ けど 武田玲奈 かわいく なんや かん 普通 感動 ー."}, {"rating": 3.6, "content": "弁当 つくる わたす 食べる 空 弁当箱 かえす 繰り返し そんな 毎日 やりとり 最も シンプル けど 最も 強く 最も 深い 愛情 何より 証 映画 つくろ 思っ 人たち 当初 15分 予定 短編 65分 長編 劇場公開 しよう 思っ 人たち 愛情 伝わる 映画 いいね！."}, {"rating": 4.2, "content": "片平里菜 様 主題歌 映画. ファン 鑑賞 わけ いか. Twitter 感動 話題 らしい. パパ 娘 物語 に関して 家族愛 中 かなり 弱い 困る 感情 ね やはり 終盤 感動 涙 流す いい けど …. ツッコミどころ 思う けど 心温まる 76分間 でし."}, {"rating": 3.8, "content": "ラストシーン 感動 (o_o). 弁当 って 親子 絆 深める １つ 手段 ねん 思え 😭. 実話 って 言う 一層 感動. 親 感謝 しよ って 思える 映画 ☺ ️."}, {"rating": 3.4, "content": "パパ 娘 友達 彼氏 同僚. 毎日 弁当 作る 食べる 作る 食べる. こんな 少人数 しかも ドラマチック 展開 映画 ほんわか 泣け しまう. 素敵 映画 でし."}, {"rating": 4.0, "content": "出 くる 人たち みんな 素敵 すぎ ないか って まし 登場人物 可愛さ 凄い とくに パパ ね 反則 レベル 可愛らしい. 内容 的 恋人 為 作っ もらっ 弁当 残さ しまっ 娘 1人 食べる シーン 個人的 ハイライト. 実話 元 ほっこり メイン 好き ほっこり 感."}, {"rating": 3.0, "content": "商用 映画 らしくない シンプル 作品. ラスト 彼氏 戻っ 弁当 食べる シーン 心 揺さぶら. ツッコミどころ 満載 ほっこり イイ 作品 でし."}, {"rating": 3.5, "content": "とにかく パパ 優しい. 娘 ３ 年間 弁当 作り 続ける. 彼氏 弁当 知ら. ２つ 作っ. あったかい なぁ. 帰り 遅く 娘. おそい よ～っ 言っ てる とこ なんか. あったか すぎる よ. 美味し そう 弁当 たくさん. 愛情 たっぷり 弁当. 美味しく な～ って. 鶏肉 もん でる シーン. あったかい. 弁当 添え ふりかけ にも. 押し付け 愛情 溢れ てる. 仕事 弁当 作っ. なかなか できないよ. 娘 ちゃんと わかっ ね. お父さん 娘. きっと いい 嫁さん よ ね. 文句 多い カレシ なんか. 別れ 良かっ よ. 今日 疲れ 帰っ. 色々 しんどかっ けど. 我 良い 作品 チョイス もん. ほっこり ちょっと ホロリ. 邦画 ならでは 雰囲気. 力ま 観 まし. 疲れ 時 観 欲しい なぁ 🤗."}, {"rating": 3.3, "content": "父 娘 心温まる 素敵 物語. とても 幸せ 気持ち まし. お互い 想い 合う 優しさ あたたかい 涙 溢れ まし. パパのお弁当は世界一."}, {"rating": 4.5, "content": "Twitter リツイート １ 人 🙋. だから 内容 とか ザックリ 知っ けど 知っ 感動 (´；ω；`). 弁当 中心 内容 なんて 正直 あまり. 娘 ちょっとした ウソ とか 探ろ ー 父 とか ところどころ グッと くる. 弁当 けど 同じ よー 父親 頑張っ めっちゃ 気持ち わかる …. まさに 最初 得体 知れ 料理 出 けど 今 問題 食べ たま 味 薄い or. 時間 短め 弁当 作り メイン 思っ たら 大 間違い よ～."}, {"rating": 4.0, "content": "実話 モデル 映画. パパ 愛娘 弁当 作る だけ 話 ゆるーい 会話 微妙 父子 関係 気 今日この頃. ただ 弁当 作り 3年間 娘 弁当 作り 続け いれ ドラマ 感動 生まれる。. スロー 映画 見 たい 時 おススメ."}, {"rating": 3.7, "content": "Twitter 発 実話 映画化. 娘 毎日 弁当 作り 続ける 父 文句 言い 毎日 食べる 娘。 弁当 つなぐ 高校 3年間 父 娘 物語. シンプル 物語 温かく 優しい 作品 こういう 映画 大好き. 素敵 お父さん 娘 いい 子 な～. ほっこり まし (*´▽｀*)."}, {"rating": 3.6, "content": "ぐすん 💧 ホロリ 💧. ちょっと 泣ける やん. 素敵 やん (^^). シングルファーザー 娘 高校 3年間 弁当 作り 続け 実話 物語. 自分 含め 学生時代 お母さん お父さん 兄弟 弁当 作っ もらっ もしくは 現在 作っ もらっ 人 全て 人 共感 作品 じゃ でしょ (^^)♬. そもそも 武田玲奈 愛でる 作品 軽い 気持ち 観 初めて 制服 私服 至福 ❤ ️ 不純 動機 100% でし w. ごめんなさい 💧. パパ 弁当 なんて 作っ 初め とにかく 酷い w. 弁当 中身 茶色い ww. 弁当 大喜利 状態 w. 毎日 弁当 作り 奮闘. だんだん 上達 高3 時 かなり レベル (^^). 誰 初め こう よ なぁ (^^;. 一方 娘 そんな 見た目 良く 友達 見 恥ずかしい 弁当 口 もう 作ら いい 言い つつ 毎日 全部 食べ. 良い 親 娘 関係 なー. 思い まし (*´∀｀*). 自分 話 中学 高校 卒業 母親 毎日 弁当 作っ くれ まし. 毎朝 早く 起き 文句 言わ. とても 美味しかっ ♬(^^). 当時 自分 あまりに 当たり前 当然 日々 ありがたみ 感じ 挙げ句の果て 文句 言う 時 思う. 今 思え 一 度 ありがとう 言え 時. 1人 暮らし 弁当 作り 家事 どれ 労力 身 もっ 知っ 時 遅 すぎる 感謝 気持ち 生まれ まし 遅 すぎ まし. そんな 親 ありがたみ 感じ 事 思い出さ くれる 作品 思い (^^)♬. おススメ (^^). ※ 以下ネタバレ ※. 最後 弁当 一緒に 初め 作っ 弁当 写真 手紙 コンボ 泣け (^^) 💦. どれ だけ パパ 頑張っ 一目瞭然. 刺身 アカン w. もう少し だけ パパ 娘 心理 描写 欲しかっ かも ちょ ー っと あたり 薄かっ 💧."}, {"rating": 4.5, "content": "展開 読める. それでも パパ 娘 愛情 文句 言い つつ 残さ しっかり 弁当 食べる 娘 見守る 友達 同僚. みんな 優しい とても 好き 映画 でし ほろり 来 けど 最後 エンドロール 泣い 笑. サボり たい 時 けど 弁当 作り 頑張ろ."}, {"rating": 3.0, "content": "話 展開 よめ. 演技 あまり 上手い 言え 気 けど …. 最後 やっぱり 泣け （笑）. こんな 素敵 可愛い お父さん たら. なんだか 愛 おしく ちゃう ね."}, {"rating": 4.4, "content": "こういう 好き すぎる ☆ 4 4 完全 好み 高 評価 ぶっちゃけ 映画 どうか ？ 聞か たら 微妙. だけれども 何気ない 日常 飾ら あるがままに 映し出し てる 感じ めちゃ 良かっ こんな 日々 何より 幸せ だろ 3月 卒業シーズン 見 ナイス タイミング. 誰か 誰か 想っ 炊く ご飯 添え おかず 弁当 って いい."}, {"rating": 3.2, "content": "変 脚色 普遍 的 毎日. 弁当 繋ぐ 演出 素晴らしい ね. パパ 存在感 とても 良かっ."}, {"rating": 3.3, "content": "弁当 毎日 作る 大変 よ ね ～。 パパ 偉い ほのぼの."}, {"rating": 4.4, "content": "いや っ. 思いがけ 感 っ 動 っ ☆. ほん わぁ〜 かし まし ぁ (*´∀｀*). パパ ママ 離婚. 高校生 娘 3年間 パパ 弁当 作り ♪. 最初 ひどい 笑. 茶色い 美味しく 変 入っ てる. パパ だんだん 上達 いく. お昼 時間 弁当箱 開ける 時 ワクワク ちゃい まし ♪. 今日 だろ って 笑. パパ 娘 やりとり 良い. 思春期 女の子 パパ 言え. 遠回し いろんな 事 聞き出そ パパ 可愛かっ 笑. 娘 心配 パパ 毎日 弁当 作り. パパ だって 仕事 疲れ てる のに 帰り 八百屋 寄っ 夜 下ごしらえ ほん っと 頑張っ. ー 思っ ちゃ まし …。. ママ 作っ くれ 弁当 ちゃんと 感謝 なぁ って. なんの 変哲 お話 けど 愛がいっぱい 詰まっ ♪."}, {"rating": 3.4, "content": "Twitter バズ って 映画化 やつ. エンドロール 3年間 日めくり 弁当 紹介. 改めて 弁当 ＝ 愛情 証 思っ. 仕出し じゃ まい 弁当 刺身 無い わ 思っ けど 母 4 5歳 位 幼稚園 遠足 弁当 シシャモ 入れ 事 思い出し. 当時 シシャモ なんて 食べ 事 可愛らしい 弁当箱 シシャモ 言う ビジュアル アンバランス 差 不気味 思い 友達 あげ. すると どうやら 友達 年 シシャモ 初めて らしく 子持ち たっぷり シシャモ 傷ん 思い 吐き出し. 恥ずかしい 思い 耐え しばらく 母 恨ん."}, {"rating": 3.5, "content": "離婚 料理 経験 シングルファザー 高校生 娘 為 毎日 弁当 作る 実話 ベース ☆. 娘 始めて お父さん 作っ ドカ 弁 🍱 見た目 茶色 しょっぱい 弁当 ちゃんと 完 食 くる. パパ もう 弁当 作ら 娘 言わ 作り 続け (･･;). 娘 いら 言い つつ パパ 作れ 完 食 くる 一緒 食べる 友達 馬鹿 暖かく 見守っ くれ てる (^.^). パパ 会社 同僚 教わっ 色々 研究 段々 見た目 可愛く 美味しい 弁当 作れる （ ＾ Ｏ ＾ ☆. 彼氏 分 パパ 騙し 作ら. 弁当 関連 話 だけ 学校 教室 家庭内 でし ^^;. 一 度 だけ 母 弁当 ２つ 作っ もらっ 男子 あげ (⌒-⌒; ﾆﾔｯ. . 高校 最後 日 弁当 最後 日 チョットウルッ けど TVドラマ 良 そう 感じ (^^;;."}, {"rating": 3.4, "content": "まあ タイトル 良い 話 よ ね. シングルファザー 事実 自体 あまり 固執 全体 悲観 過ぎ わざと 同情 煽っ シングルファザー 以外 家庭 人 観 やすく 良い 思う. お父さん そんな 事 ほんま 悪い 女子高生 子 思っ 結局 その子 一緒 うる っと しまっ. 最後 中盤 くだり 泣ける."}, {"rating": 3.4, "content": "高校生 娘 弁当 作る お父さん 奮闘 記 ストーリー ありがち 展開 目新し 無い けど ある意味 良い 話 王道 やっぱり ジンと くる 感情 移入 やすい 話 でし. Twitter 投稿 実話 元 作品 後で 知っ 投稿 方 出演 ね あと お父さん 特典映像 出 おら まし. あと エンドロール 流れ 主題歌 良かっ."}, {"rating": 3.8, "content": "お父さん 娘 為 努力 弁当 上達 いく 弁当箱 中 メッセージ 良かっ ほんわか 映画."}, {"rating": 3.5, "content": "パパ 女子力 段々 上がっ いく. 生徒 全員 髪 黒く 制服 ちゃんと のに 男性 教諭 髪 長く どっか デザイナー IT 社長 風貌. 料理 映画 のに 弁当 盛り付け 雑 映像 白 味 かっ 美味し そう 見え. フードコーディネーター 入っ てる ？. 照明 プロ ？. とか 観 たら 監督 自体 MV 映像監督. 演者 全員 分からん って 思い 観 けど パパ 役 人 だけ どっか 見 事 思っ たら TOKYO No.1 SOUL SET 人. 案外 雰囲気 出 良かっ."}, {"rating": 4.0, "content": "2018年 43本 目. 高校生 頃 父親 男手 ひとつ 育て くれ 身 かなり 感情 移入 しまい 終盤 号泣 でし. 今 自分 娘 弁当 作る 身 子ども 弁当 って 作っ あげ てる 作ら もらっ てる ね. とても 温かい 映画 でし."}, {"rating": 5.0, "content": "個人的 いつ 観 歳 泣い しまう 映画 開始 時 目 潤ん 脚本 キャスト とか 感情移入 観 しまっ 素敵 映画."}, {"rating": 3.5, "content": "映画 短い 中 綺麗 まとまっ 作品 思い 高校生 娘 涙 なし 見れ ませ でし 仕事 毎日 弁当 晩御飯 作り ３ 年間 続ける 尋常ではない 大変さ 分から 人 観 もらい たい."}, {"rating": 1.5, "content": "お金 取っ 劇場公開 いた事 憤り 覚える 程 駄作. 実話 ベース 事 物語 言う 事 親子 エピソード とても 良い 思い. 問題 演出 脚本 ね. 本当に ひど すぎ 76分 短 拷問 レベル 脈絡 会話 物凄く 断片 的 エピソード テキ トー 繋ぎ 合わせ しか 思え 作り. 形式 的 セリフ 演技 気持ち やたら 口 出す オーバー すぎる 演出. こんな 事 ばっかり やっ てる 誰 感情移入 出来 全体像 全く 見え こ. 脚本 とか 書い てる ね コレ. 具体 的 シーン 例 出す 主人公 お父さん 友達 太っ ？ 揶揄 本筋 全く 関係 太る 原因 シーン 無い. 彼氏 弁当 食べ 主人公 代わり 弁当 食べる シーン. 彼氏 弁当 食べる → 太る. 分かる. 太る → 彼氏 弁当 食べる. なので 全く 意味不明 結局 んで 太っ ？ 関係 ？ 脚本 杜撰 すぎる. 最後 手紙 シーン 【 3年間 弁当 ありがとう 】 愕然 まし ？ 3年間 話 ？ ？ 薄っぺら. 徐々に 上手 パパ 弁当 反し 一向に 面白く 映画 でし."}, {"rating": 3.5, "content": "素敵 パパ 娘 ♡. とっても 素敵 ラスト 涙 止まり ませ でし. 食べ物 題材 映画 って 好き 〜♡♡♡."}, {"rating": 4.4, "content": "時間 短い 安っぽい 演技 稚拙 先 読める けど 補い かつ 忘れ させる だけ 温かさ 感じる こう 言う 好き. 良い 娘 思う とても 良い 父 娘. 最近 1番 泣い."}, {"rating": 3.8, "content": "あんな かわいい 娘 たら 弁当 がんばる わ 以上 パパ かわいい 映画. 短 いい なぁ."}, {"rating": 3.4, "content": "正直 ツイート 初めて 見 方 感動 エピソード 自体 本当に 素敵 お父さん 娘 関係 絶妙 自分 高校生 時 父 2人 こう 聞か れれ 違う 気 どちら 互いに 優しく 可愛かっ あと きよ たん クズ 男 びっくり 高校生 弁当 作っ もらっ なんて 随分 前 お母さん つくっ 弁当 食べ たく."}, {"rating": 4.0, "content": "父親 娘 想う 気持ち … 涙 … 涙. お父さん … 拍手 … ♡. 凄い よ お父さん … ♡. 美味しかっ … 言葉 って … 一番 嬉しい よ ね … ☆. … 空っぽ 弁当箱 … … 嬉しい … ♪. 弁当 作り 最後 日 って … 泣い … 涙. 以下 ネタバレ … ☆. 離婚 ？ … 父子家庭 父 娘 …. 身体 弱い 高校生 娘 為 … 毎日 弁当 作る … 決め 父親 … ♪. 多分 … 包丁 持っ 事 ないん じゃ ？ 卵 割っ 事 … ないん じゃ ？ … って … 観 … ハラハラ よ お父さん … 笑 )… 笑っ ちゃっ … けど ね … 笑. どか 弁 茶色 … 笑. 刺身 弁当 … って … 大笑い よ … 笑. … 彼氏 分 … 2人 分っ … ちょっと 娘 … 甘え 過ぎ … 汗 )← 勿論 お父さん 知ら … 涙. ダメ出し 辛い 黒い 千切り 太い etc 貰っ … 一生懸命 弁当 作る 父 … 涙 … 涙. … 弁当箱 一緒 包む メッセージ …. … 泣ける … 泣い … 涙. 弁当 作り って … 毎日 本当に 大変 けど …. 弁当 作り 出来る 時代 … 終わっ しまう … とても 寂しい … 涙. … 娘 … 何で 手伝わ ？ … ずっと 思っ けれど … 汗. 最後 … 大学生 娘 … 父親 為 … ☆. 嬉し そう 食べる お父さん 姿 … 微笑ましい〜 ♪. 劇中 弁当 … 色どり 豊か 本当に 美味し そう ☆. … エンドロール 弁当 写真 … ♡. たま … 弁当 … 作っ みよ … 笑. 愛情 たっぷり 心 ほっこり … ♡. 優しい 作品 … (o^^o)."}, {"rating": 4.0, "content": "手作り 弁当 を通して 父 娘 愛情 描く 感動 実話 基 映画. 作り 続け 父 偉い 食べ 続け 娘 偉い … とある 父子家庭 弁当 ドラマ … w. 一切 無駄 コンパクト 仕上げ 内容 好感 持て 良かっ なぁ."}, {"rating": 4.5, "content": "思っ 短い 映画 分 無駄 凝縮. 芝居 やり すぎ 自然 本当にあった 話 理解 くれる 良い 映画 でし 泣き まし. 片平里菜 名前 良い 曲 映画 引き立て まし."}, {"rating": 3.6, "content": "短時間 泣け. 娘 干渉 すぎ パパ ただただ 優しい …."}, {"rating": 4.0, "content": "父子家庭 パパ 娘 為 弁当 作る だけ 映画. のに なんで こんなに 感動 だろ. パパ 最後 弁当 作っ てる シーン 娘 最後 弁当 食べる シーン 不覚 涙 ...｡ ﾟ ﾟ ＾ ω ＾ ﾟ ﾟ ｡. 本当に 素敵 映画."}, {"rating": 3.5, "content": "娘 弁当 作り 懸命 取り組む 父親 姿 描い 作品 実話 基づく お話. 親子 絆 よく 映し出さ 映画 思い 娘 近い 歳 人 もしくは 親 世代 感情移入 なかなか 良い 作品 じゃ. ただ 大きな 山場 無い ドラマチック 展開 好み 人 正直 合わ かも 個人的 楽しめ まし 人 好き嫌い ハッキリ 分かれ そう 感じる 作品 でし."}, {"rating": 4.2, "content": "Twitter 投稿 高校 生活 最後 弁当 実話 基づい 作品. 両親 離婚 父親 元 暮らす 高校生 娘 みどり. 娘 弁当 毎日 作る 宣言 父. 実話 驚く 展開 日々 作っ 食べ 繰り返し けど 父親 絶大 愛 感じ. 寝坊 熱 出て 毎日 作る. 想い ぎゅっと 詰まっ 弁当. こそ 家庭 食育. 高校 生活 最後 弁当 ほんのり 涙 味. 弁当 作っ もらっ 人 作っ てる 人 ぜひ 見 ほしい."}, {"rating": 3.9, "content": "失敗 繰り返し 娘 認め もらえる 弁当 作り 続けよ 【 父 】 やがて 期待 【 娘 】 絆 やさしい (^^). パパ 実直 イイ 人 キャラ 抜群 存在感. 娘 武田玲奈 イマドキ 感 フツー っぽ 愛 おしい. クスッと 笑っ じんわり 心温まる そんな 作品 ★ ☆. 変に 間延び 76分 コンパクト まとめ 好 印象 (^^)."}, {"rating": 3.7, "content": "普通 良かっ 自分 好き 映画. 父子家庭 娘 弁当 作る 父 奮闘 記 映画. 別に 毎日 作ら 良く ？ 思っ けど 多分 父子家庭 娘 償い 弁当 作る 決意 って 自分 思っ 分かん けど. 良かっ 自分 パパ ママ っ子 けど 笑 3回 泣い 😂. 1回目 ふりかけ メッセージ. 2回目 最後 弁当 手紙. 3回目 エンドロール 音楽 実際 作っ 弁当 写真 実話. 主題歌 片平里菜 って テラスハウス 人 じゃん 懐かしい 😂 って 思っ 主題歌 なまえ いい 思っ 凄い. 娘 いい 子 すぎ ？ 所々 イラっ てした とこ けど なんだかんだ 弁当 残さ 食べ 良かっ 見る 前 捨て とか 思っ. ママ 弁当 最後 食べ 高校生 共感 弁当 食べ たく 🍱. 弁当 毎日 作る だって めんどくさい 大変 のに 作っ くれ 親 自分 感謝 … 情けない 思っ 泣け. あと 料理 シーン って やっぱり 音 フェチ 最適 すぎる 笑. キャベツの千切り 卵焼き ジュワッと 焼く 音 卵 かき混ぜる 音 好き 😊. 泣ける だけ じゃ 笑える 温かい 気持ち 映画 でし. 弁当 会話 良かっ …. 刺身 弁当 入れ びっくり けど 笑. ."}, {"rating": 3.7, "content": "派手 狭い 世界 描い 小品 心温まる 出来上がり 渡辺俊美 武田玲奈 親子 朴訥 いい 感じ 武田玲奈 グラビアアイドル イメージ かけ離れ 好演 今後 期待 3年 月日 流れ 感覚 残念 そんな 目 つぶろ 思う ‬."}, {"rating": 3.9, "content": "泣ける やつ やん …. 実際 父 娘 物語 映画化. 最初 パパ 作り出し 弁当 娘 反応 笑い まし. 途中 ふりかけ 辺り 涙腺 (T T). 美味しい 食べ たら 幸せ なれる. 美味しい 作っ あげ たら 自分 幸せ なれる. やっぱり 弁当 作る いい けど 作っ くれる 幸せ 当たり前 なきゃ ね. きっちり ありがとう 言わ なきゃ ね. 主演 渡辺俊美 って どっか 見 なー って 思っ たら TOKYO No. 1 SOUL SET 人 やん. ちなみに 同僚 田中光 って サラリーマン山崎シゲル 描い 人. 片平里菜 主題歌 なまえ 良かっ ♫."}, {"rating": 3.8, "content": "あと 1本 借り なきゃ レンタル 料金 安く かったん わぁ. 昨年 マシン ボーイ 映画賞 ポエトリー エンジェル 新人賞 受賞 武田玲奈 主演 良い なぁ ？ くらい 気持ち 借り …. めちゃめちゃ 良かっ. 離婚 後 高校 入学 娘 毎日 弁当 つくる お父さん 奮闘 記. もう 料理 経験 0 お父さん 最初 酷い もん わ …. いやいや 醤油 どんだけ れんねん しょっぱい しょっぱい. ナマモノ あか ナマモノ. なんか 見た目 残飯 みたい …. 寝坊 おかず 焼きそば ゲラゲラ. そりゃ あ 娘 だって プンスカ もう 弁当 要ら って わ. 娘 笑顔 みたい 必死 勉強 どんどん 腕 上げ いく お父さん 姿 キュン しか わ. 娘 時には お父さん 冷たい 事 言っ ちゃう けど ほんと お父さん 大好き 見え隠れ まして ね キュン しか わ. もう 全編 にわたって 愛しか まさに 手作り 弁当 みたい 映画. 弁当 中身 父さん 腕前 あがる に従って 色鮮やか. 美味い もん って だいたい 茶色 よ なぁ …. カレー 筆頭. 唐揚げ とか ハンバーグ とか 味噌汁 麻 婆 ラーメン うなぎ とか 肉じゃが とか 美味しい だいたい 茶色. 息子 まだしも 娘 弁当 いっそう ハードル 高かっ たろ なぁ. 娘 演じる 武田玲奈 昨年 本作 ポエトリー エンジェル 咲 saki -」 アイドル 確実 女優 キャリアアップ 遂げ まし 今年 人狼ゲーム インフェルノ ヒロイン役 控え しほん 有望株 ね. ハロウィン・ナイト メア 2 出 頃 懐かしい …. 最後 弁当 泣き 美味しい 美味しい 言う 食べる 姿 キュン しか よ. お父さん 役 人 知ら おじさん ミュージシャン ね. ひっ ぷほっぷとか 全く 興味 んで 知ら 役者 本格的 やっ み ？ 思う くらい 良かっ. 光 禿 立て続け 観 まし どちら 良い 内容 でし 主演 ミュージシャン ふたり 演技 比べる 本作 お父さん 方 上手かっ ね まぁ どちら 味 演技 スギム 悪く 無かっ. ラストシーン ガッツポーズ 可愛かっ. 玲奈 友達 役 ふたり 可愛かっ 本作 ケチ つける たら …. まぁ 初めて 彼氏 あいつ でしょ 極刑 わ 極刑 もう 弁当 毎日 片方 寄っ 汁 漏れる 刑 わ ざまあみろ. そう いえ 僕 毎日 おかん 弁当 作っ くれ けど 当たり前 思っ なぁ …. 今更 感謝."}, {"rating": 3.0, "content": "リアルタイム 俊美 弁当 観 観 たかっ. 俊美 本人 父 役 出 てる. 女子高生 父親 思春期 娘 ぎこち 感じ ぎこち 演技 ハマっ 良かっ. 実話 方 感動 渡辺俊美 好き 観 良かっ. サラリーマン 時 オッ のに ラフ 格好 やっぱ かっこいい. アーティスト."}, {"rating": 3.0, "content": "両親 離婚 同居 父 娘 三 年間 弁当 作り 続ける 話 素直 優しい 娘 娘 想い 真面目 父 故 成り立っ 内容 テキスト そのまま 映像 み まし 感じ 美味しい 美味しい 口 出して 言う 素敵だな."}, {"rating": 3.0, "content": "Twitter コレ 目 時 ウルウル しまい まし. お父さん 娘 弁当 どんな 思い ３ 年間 作り 続け だろ 色々 思い 巡ら. コレ 肉付け ちょっと ビミョー でし ね （笑）. そもそも 大きな エピソード わけ ないし. 色んな 立場 見る 確か 思う かも しれ ませ. 個人的 映画 無理 感じ まし けど ね （笑）."}, {"rating": 2.5, "content": "良い お話 でし ー. とっても 優しい 娘 とっても やさしい パパ たくさん 努力 弁当 作っ ありがとう って やつ. 弁当箱 弁当 宣伝 よ ねー. こんな 絵 書い パパ 娘 だろ."}, {"rating": 3.6, "content": "心温まる 自分 親 こう やっ 弁当 作っ なー もっと 感謝 なきゃ いけ なー とか 思わさ まし. もともと 実話 ベース 起き しょうが けど 無理矢理 ドラマ 作りました 感 否め 弱い たら いら ただ 父 娘 3年間 見せ 欲しかっ. . パパ 優しい 癒さ. 娘よ. 弁当 くらい 自分 洗えよ."}, {"rating": 3.8, "content": "sc -1. 武田玲奈 またまた 良い ぞ. 父 娘 退屈 物語 弁当屋 介し 進ん ゆく. 娘 パパ 日常 繰り返し 日々 暮らし 感じ あたたかい 気持ち ゆく. 弁当 ムービー 機会 見つけ 観 み."}, {"rating": 5.0, "content": "ありがとう 言い たく. 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱. 高校 3年間 毎日 弁当 作っ くれ お父さん 娘 アップ 最後 弁当 ツイート 感動 呼ん Twitter 8万人 リツイート 26万人 いいね 実話. 本作 観 後 ツイート 見 まし. 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱 👨 🍱. 話 泣ける って わかっ てる かも 知れ けれど 実話 脚色 でしょ けども シーン しかも 冒頭 涙 😢 琴線 触れる. 料理 しない 人 にとって 弁当 作る 大変 しかも 毎日. 弁当 食べる 身 作っ くれる 当たり前 ませ ？ 作っ てる 姿 どんな 気持ち 作っ てる ちゃんと 考え ？. 作る 人 ：( 今日 しよ ？). 食べる 人 ： ○ ○ 美味しく よ. 食べる 人 ： ○ ○ 嫌 いっ 言っ じゃん. 食べる 人 ：( 今日 おかず ハズレ だー. 作る 人 ：( 残さ 食べ くれる かな ？). 作る 人 ： 帰っ 来 出さ 弁当箱 重 確認. 作る 人 ： ？ 今日 残し ？. 食べる 人 ： あー 忙しく 食べる 時間. 作る 人 ：( あー 寝坊 ちゃっ 作ん なきゃ 💦 時間 ないし おかず 焼きそば だけ 良い 💦. 食べる 人 ： 焼きそば だけ とか やめ よ. 食べる 人 ： おかず 3 品 入れ よ ね. 映画 最初 最後 娘 弁当 気持ち 変化 娘 気持ち お父さん 気持ち 両方 わかる 家族 大切さ 感謝 気持ち 伝わっ かい 気持ち. 1番 感じ ─ ─ ─ ─. ありがとう 溢れ 止まら. 弁当 作っ くれ 母親 朝ごはん 作っ くれる 母親 帰っ くる 遅く 夕ごはん 作っ くれる 母親 今 育て くれ 両親 父親 優しさ 母親 優しさ 自分 今 色んな 場面 浮かん ありがとう 感謝 気持ち 溢れ 涙 止まら. 映画 ただ 感動 映画 観る 者 にとって 誰か 気持ち 気付き 感謝 たく 父 母 彼氏 友達 ありがとう 伝え たく 当たり前 思っ 当たり前 気付か くれる そんな 映画. エンディング 歌 あったかい 歌声 泣ける. 劇場 出る 時 涙 出 そう 泣き顔 見 恥ずかしかっ. 寒い 冬 心 暖まる 作品. レンタル 2018年 2月. . . . . ─ ─ みなさん 誰 ありがとう 伝え ？ ─ ─."}, {"rating": 3.7, "content": "パパのお弁当は世界一 鑑賞 🍱. 学校 帰り 色々 考え事 1回 現実逃避 しよう 思っ 作品 出会い まし 💕. まず いつも 弁当 作っ くれる お母さん ありがとう 言い たい. お父さん 全く 料理 事 頑張っ 娘 弁当 高校 3年間 作り 続ける 話. ドンピシャ 世代 お話 娘 役 子 自分 置き換え 見 😎. パパ 料理 スキル どんどん 上がっ いく 見 面白い 😊. パパ 役 渡辺 初主演 初役 者 出て 癖 フラット 感じ 好き 😊. 後半 ずっと 泣い 😭. 見 たい."}, {"rating": 4.1, "content": "渡辺俊美 演技 とても いい. とびきり ほっこり まし. 本職 （ ミュージシャン ） 培わ グルーヴ いい 意味 筋 人 （ 役者 ） きら 良さ 繋がっ てる 感じ きっと 現実 渡辺 パパ 映画 おんなじ くらい 柔らかく 優しい だろ なぁ たら めちゃ 素敵 同僚 役 田中光 本職 芸人 ＆ 漫画家 なんとも チャーミング 演技 自分 会社 こんな 人達 居 ほしい."}, {"rating": 4.1, "content": "細かい 抜き シンプル 心温まる. 高校時代 母 弁当 育っ 当時 思い出し じんわり なんで 最後 日 弁当 覚え だって 少し 悔しく. 父 気持ち 共感 娘 弁当 作っ あげ たい 思っ あたり 僕 おっさん かも しれ …. 特別 派手 演出 所々 笑い 素直 楽しかっ. 結末 わかり きっ てる けども やっぱり 良い いい 肉 食べ たら やっぱり 美味しかっ そんな 気分."}, {"rating": 5.0, "content": "素晴らしい 親子 愛. ほっこり 涙 笑い. みんな 観 頂き たい 作品. 映画 作ろ 思っ 人 素晴らしい. 主題歌 片平 里奈 【 なまえ 】 素敵 最後 心 響く."}, {"rating": 3.9, "content": "学生時代 毎朝 母親 弁当 作っ もらっ 今更 感謝 たく. 親 ありがたみ ものすごく 感じ. なぜ 観 時 自分 高校生 時代 鮮明 浮かん 当時 学生 生活 重ね合わ ノスタルジック 気持ち. 当たり前 過ぎ 日々 柔らかく 思い出さ くれる 素敵 映画 でし. 余談. 映画 観 来 お客さん 8割 中年 くらい サラリーマン 人たち 印象的 ※ レディースデー 関わら."}, {"rating": 3.4, "content": "家族愛 良い 話. 映画化. 実話 超え 感動 期待 しまっ …."}, {"rating": 4.0, "content": "色々 思い出さ 映画. だけど 考える 事 凄い 素敵 映画. 親 立場 たら 見 み たい なぁ 思い まし."}, {"rating": 3.8, "content": "泣い. とても 面白かっ. 自分 学生時代 母 毎日 弁当 作っ もらっ もっと 感謝 とけ 良かっ 思い まし ね. おすすめ 🍱."}, {"rating": 3.6, "content": "きっと 映画 ドラマ たくさん 思う 色々 思い ふくらみ 泣け まし."}, {"rating": 4.3, "content": "映画 見 母 学生時代 作っ くれ 弁当 思い出さ 僕 感謝 ワガママ 言っ 気 それでも 風邪 ひい 辛い 日 毎日 毎日 一日 欠かさ 親 愛情 こんな 近い."}, {"rating": 4.1, "content": "2016年 12月8日 高校 生活 最後 お弁当の日 女の子 1つ ツイート 日 パパ 作っ くれ 弁当 パパ メッセージ パパ 一番 初め 作っ 弁当 写真 3年間 毎日 弁当 作っ くれ パパ 感謝 気持ち 綴ら. （ https :// twitter .com pikatiro 3 ）. ツイート 8万人 リツイート 26万人 いいね 2017年 6月 映画 何故 映画 わかる 気 たった 1 ツイート そのもの 映画 3年間 いろいろ あろ 父 娘 関係 頭 中 浮かび 父親 娘 愛 しむ 気持ち 娘 父親 感謝 大好き 気持ち ありあり 伝わっ くる. もう ね 現時点 女子高生 一人娘 持つ にとって ド ストライク 話 ツイート 見 だけ 涙腺 ヤバい わけ よ 映画 自分 妄想 的 感動 すれ違う 懸念 けれど 初日 舞台挨拶 付き 回 申し込ん だら 運 良く 当たり 観. どう すれ違う けれど 妄想 範囲 内 多少 脚色 けれど 大きく 膨らま いない ツイート 見 感動 超え. 弁当 作り はじめ パパ 失敗 奮闘 ぶり 笑える 娘 気持ち 慮る パパ 姿 自分 重ね グッと 映画 的 ラスト パパ 幸せ なあ. よく 確認 けれど 映画 片平里菜 歌う 主題歌 名前 プロモーション 主 製作 感じ 製作 期間 短い せい かも しれ. 監督 音楽 PV とか MV 製作 方 主演 お父さん 演じ TOKYO No.1 SOUL SET 渡辺俊美 個人的 猪苗代湖ズ ギタリスト 記憶. ちなみに 片平 渡辺 加え 高校生 娘 役 武田玲奈 福島県 出身 片平 応援 キャスティング. 渡辺 前妻 息子 高校生 時 やはり 3年間 弁当 作り 続け エッセイ 461 個 弁当 親父 息子 男の約束 出版 くらい 弁当 作り ガチ 上手い. 舞台挨拶 フカツマサカズ 監督 脚本 大野敏嗣 渡辺 武田 彼氏 役 清原翔 片平 登壇 名前 生歌 フルコーラス 聴け 歌詞 今 自分 心 刺さる よ ね ～。. 映画 モデル 大津 時一 みどり 親子 登壇 感極まっ 時一 涙 こっち 涙 ざる 得 でしょ みたい 時一 （ 思い 子ども ） 絶対 届い 言葉 とても 勇気づけ. いろいろ 付加価値 付い せい 自分 的 とても 良かっ 人 琴線 大きく 触れる 間違い なし そう 方 それなり かな. 現時点 上映 館 ヒューマントラストシネマ渋谷 だけ 期間 わずか 1週間 1日 1回 もう少し 機会 良い 思う けれど …. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. 等身大 感動 物語. ● 演技 演出 （ 30 ％ ×3 5 ） ： 1 05. 弁当 作り 上手い 弁当 美味し そう はじめ 凄い. ● 映像 音 音楽 （ 20 ％ × 4 0 ） ： 0 8. 主題歌 思いのほか 響い. ● 好み 加点 ：+ 0 5. 主題歌 生歌 ：+ 0 2. モデル 親子 登壇 ：+ 0 2. 舞台挨拶 当日 午前7時 渡辺 息子 誕生 ：+ 0 1."}, {"rating": 3.5, "content": "初日 舞台挨拶 つき 上映. キャスト 個人的 豪華 とても 好き ストーリー 凡 気持ち. もっと みどりの 精神的 成長 見え 親子 衝突 たら 印象 変わっ なぁ. 想像 通り お父さん 毎日 がんばっ つくっ 弁当 おかげ 二人 心 縮まっ いい 親子 関係 築け まし みたい 話 泣ける 泣ける キャスト 好き だけ 充分 だけど… 人 勧める 気 引ける."}, {"rating": 3.5, "content": "娘 弁当 必死 作る お父さん 後ろ姿 かっこよかっ 家族愛 ほっこり まし."}, {"rating": 3.3, "content": "離婚 高校生 娘 2人 暮らし 父親 娘 健康 気遣い 毎日 娘 弁当 作る 決意 最初 自己流 料理 失敗 続き 父親 弁当 会社 同僚 アドバイス 女子高生 向け 工夫 凝らし 徐々に 料理 腕 上達 いく やがて 娘 高校 卒業 間近 控え 父親 娘 最後 弁当 渡す 日 むかえる … 話. ツイッター 投稿 原作 実話 ベース 作品 細かい 人物 設定 実話 異なる フィクション 一時期 ネットで話題 僕 内容 だけ 知っ. 元々 短編 企画 オリジナル エピソード 加え 約 70分 作品 らしい さすが 140 字 ツイッター 投稿 画像 元ネタ 長編映画 仕上げる 苦しかっ 良い 話 ストーリー かなり スカスカ 印象 短編 良かっ ？. 序盤 ヒロイン 毎日 昼休み 弁当 広げ 品評 だけ 話 まさか このまま 全編 通す つもり ？ ヒヤヒヤ しまっ 途中 娘 恋愛 話 とか 幅 出 けれど. 弁当 作り 通し 父 娘 何気ない やりとり ほんわか 父親 弁当 上達 過程 丁寧 描か 好感 持て 主演 渡辺俊美 本職 ミュージシャン TOKYO No.1 SOUL SET 映画 初主演 らしい 実生活 息子 毎日 弁当 作っ 役柄 ほぼ 同じ 経験 持つ 調理 シーン リアリティ 感じ あと 実に 優し そう 父親 演じ. 反面 娘 側 エピソード かなり 微妙 作中 愛情 象徴 描か 弁当 父親 騙し 彼氏 ぶん 作ら 全く 共感 まあ 彼氏 別れ あと 概ね 心温まる ストーリー 若気の至り 片付け かも しれ. 言っ 最後 弁当 広げる シーン 分かっ 破壊 力抜 群 涙腺 崩壊 前日 父親 美味しく 呟き 真剣 作っ 場面 含め とても 泣ける. 作中 登場 弁当 数々 どれ 相当 美味し そう 夜中 観る かなり 危険 作品 (^^)."}, {"rating": 3.3, "content": "TOKYO No.1 SOUL SET ギターヴォーカル 渡辺俊美 父親役 演じ ドラマ. Twitter 投稿 女子高校生 娘 父親 弁当 ストーリー 実話. 夫婦 離婚 始まり 父 高校生 娘 二人 生活 始まる. 娘 毎日 馴れ 手付き 弁当 作る パパ 姿 グッ 来. 不器用 パパ 一 勉強 努力 料理 上達 いく 姿 つい 応援 まし. 思春期 娘 勿論 高校 生活 色々 娘 青春ストーリー つつ パパ 成長 見れる 同じ くらい 子 持つ パパ ママ 気持ち 入る 思い. ラスト 高校 卒業 娘 初めて パパ 作っ 弁当 当時 不器用 パパ 作っ ヘタ クソ 弁当 瓜二つ. さすが 親子 思い 笑え まし. きっと これから 上達 いく だろ な～ 想像 くれ まし なんや かん 娘 やっぱり 優しい 確信. エンディング 歴代 弁当 写真 ずっと 流れ 見事 茶色 笑え 泣け まし 娘 毎日 写真 撮っ すごい. 本当に 良い お父さん お陰様 エンディング 最後 見 ちゃい まし. 76分 短い 映画 けど ダラダラ スッキリ 良い."}, {"rating": 3.7, "content": "2018 2 7. 泣き ご飯 食べる 場面 映画 間違い."}]}