{"rating": 3.7, "description": "わずか ３分 １ ６ 秒 殺人犯 仕立て 主人公 クォン （ チ・チャンウク ） 次々 出 くる 思い よら 証拠 全て 何者 仕組ま 犯人 導い いく ― まったく 身 覚え 罪 着せ クォン 仲間 黒幕 存在 告げ クォン 元 仕組ま 殺人 実態 暴く 特技 持っ ゲーマー 仲間 ５ 人 集結 次々 明らか 真実 伴い 男 存在 浮かび上がる 存在 知っ 男 恐る べき 力 目の当たり. 街 全体 操作 巨大 力 持っ 男 たった ６ 人 立ち向かう ゲーマー 果たして 彼ら 勝機 ？.", "spoiler_reviews": [{"rating": 3.7, "content": "マンガ 過ぎる w. 韓国映画 中 かなり 突っ切っ てる. 瞬 く間 殺人犯 仕立て 上げ 無職 凄腕 ゲーマー 半端ない 陰謀 巻き込ま 半端ない 器用 オンライン 仲間 巨 悪 抗う 話 もう ね 韓国 全部 やる 感 只々 惚れる w ツッコ む 時間 与え 怒涛 展開 ゲーマー ドライブテク 身 付け ？ 景気 良い アクション ユルユル 楽しい. 冒頭 オンラインゲーム 始まり 前半 刑務所 パート 中盤 以降 ゲーマー 仲間 集結 トンデモ 展開 同じ 映画 思え 詰め込み 具合 けど 衰え 熱量 圧倒 暴力 塗れ 変態 的 快楽 溺れる 悪者 胸糞 悪さ 来れ 笑える w もう マンガ マンガ でし. チ・チャンウク 演じる 元 テコンドー 代表 言え オットコマエ 過ぎる ゲーマー ちゃう ザ 主人公 感じ シリアス コメディ どんな 役 安定 シム・ウンギョン 今回 極悪 キム・サンホ キャスト 良い. 軽く 近未来 雰囲気 謎 黒人 夫婦 和やか シーン w 付い いく 大変 目まぐるし."}, {"rating": 3.1, "content": "B級 ねー. 最初 怪しい 匂い プンプン やっ けど 案の定 やっ わ. 設定 無茶 過ぎ やし どういう 方向 映画 かったん 謎. エンタメ 感 出し たかっ 知らんけど マジで まとまる どころか 散らかり 過ぎ. 演出 チョイチョイ ちゃち いし. ラスト スカッと せり ゃいいってもんちゃうやろが. 久しぶり イラ つい 作品 出会っ かも. しかも 別に 都市 操作 訳 ないし. ねん."}, {"rating": 4.2, "content": "それでは 後半 戦 はじめ. 《 韓国映画 特集 2018 | 韓国映画 今 》. ［ 韓国映画 怒濤 10本 レビュー ： 後半 戦 ］. ❻『 マッド・シティ 操作された都市. 今年 鑑賞 2018年 日本 公開 韓国映画 10本 一気に レビュー. 【 省略 レビュー 】. 冒頭 ド 迫力 アクションシーン 一気に 引き込ま 思え 韓国映画 得意 攻め 攻め 理不尽 目 釘付け 後半 一切 目 離せ 展開 突入 いく エンターテイメント いろは 網羅 非常 歯切れ 良く 垣根 無し 楽しめる 秀作 でし. ゲーマー チーム とにかく 最高 重要 アクションシーン 笑い 誘う チームワーク 良さ 随所 垣間見 作品 効果 的 緩み 与え まし. 敵 完全 強者 ネチネチ 意地悪い タイプ 良く しっかり イライラ まし 笑. フィルマ タイトル 操作された都市 レンタル タイトル マッド・シティ 操作された都市 でし. 【 p.s. 】. 忙しく レビュー しっかり 書く 機会 無い 短め 今年 観 作品 レビュー 投稿. 暇 正式 レビュー 入れ替え きっと そんな 瞬間 訪れ でしょ. だって ね."}, {"rating": 4.0, "content": "濡れ衣 着せ テコンドー 元 国家 代表 天才 ゲーマー クォン ゲーマー 仲間 巨 悪 立ち向かう. めちゃめちゃ エンタメ 娯楽 作. シリアス 序盤 一転 自ら 濡れ衣 晴らす とにかく 逃げる 殴る 蹴る カーチェイス アクション 盛り 盛り. ゲーマー 仲間 息 合っ チーム プレイ 観 楽しい. ラスト 凄く 痛快. かなり 無茶苦茶 展開 多い けど 全体的 うまく まとまっ てる 韓国映画 レベル 高 感じる."}, {"rating": 3.3, "content": "ネタバレ 展開 早 すぎ 着い 行く のに セカセカ. 演者 個性 各々 ちょうど よく 好き 作品."}, {"rating": 2.5, "content": "なんで タイトル ❓. アクションシーン カット 割り 上手く 誤魔化し ❗ ️. 悪役 サイコ ぶり 中途半端 ❗ ️. 残ら ❗ ️."}, {"rating": 4.5, "content": "Tourist couples : Whooooooooooa !!. オーマイガー！ ！！！！！！！. めちゃくちゃ 面白い じゃ ！！！！！！！. フォー ！！！！！！！！！！！. どれ だけ 面白い って テンション 読み取っ ください 😂 😂 😂 😂 😂 😂 😂. 韓国映画 やっぱり 面白い. 最高."}, {"rating": 4.3, "content": "久々 韓国映画 み まし やっぱ 韓国映画 面白い なー 思い まし. 設定 良かっ シリアス シーン 少し 笑える. 終盤 追い込み 半端 次回作 みたい ねー."}, {"rating": 3.0, "content": "主役 俳優さん とにかく カッコ いい. 考え 観 楽 映画."}, {"rating": 1.0, "content": "最初 面白く 観 けど 長く 感じ ‥. シムウギョン 綺麗."}, {"rating": 4.2, "content": "カーアクション 酔う わ. ジェットコースター 乗っ てる みたい 気持ち 悪く. オリンピック eスポーツ 入る 反対 けど. ゲームオタク 実社会 勇敢 団結 隊長 助けよ 怖い 人たち 立ち向かう 勇気 ビックリ でし. 韓国 現実 そう （ 軽い レベル 捏造 ） 感じ. 観 面白かっ 要因 ww."}, {"rating": 3.0, "content": "無実 晴らす 脱走 犯. 辛い〜. 反撃 始まっ 長い. チチャンウク じゃ なきゃ 無理. シムウンギョン 良き なんか 綺麗. 久々 悪い やつ キムサンホ."}, {"rating": 3.1, "content": "ネット社会 ゲーマー アクション 韓国 要素 満載 漫画 とか アニメ 見 てる みたい 感じ."}, {"rating": 3.6, "content": "面白かっ けど 終盤 にかけて すこし 長い 気. もう すこし 勢い 良く 畳みかけ くれ たら もっと 良かっ 思う."}, {"rating": 3.5, "content": "わ～ 久しぶり 韓国映画 見 たら 俺 的 大 ヒット 見 創作 都市 始め どういう 展開 わから 普通 クライム ドラマ 思っ 主人公 ゲーム 依存 者 元 テエコンド 選手 見知らぬ人 携帯 出 たら 今夜 返さ ３ ０ 万 ワオン あげる って 届き 行き 金 貰っ 普通 帰り まし ところが 朝 たら 警察 家 来 殺人 容疑 逮捕 有罪 刑務所 入り 観る 側 無実 話 どう 変わる 務 所 中 なんど 悪党 戦い 作戦 脱走 顔 知らず ゲーマー 仲間 たすかれ 最初 事件 疑問 ばっかり ゲーマー 仲間 黒幕 探し だす 務 所 脱走 たら 映画 ハイスピード ハラハラドキドキ 感 溢れる 最後 ３ ０ 分 最高 気持ちいい アクション ファン 観る 価値."}, {"rating": 2.0, "content": "2018 9 1. カーアクション 良かっ. 以外 うーん."}, {"rating": 4.2, "content": "韓国 アクション こういう 待っ 尽きる. とにかく 女の子 カッケー テンション ぶち 上がる."}, {"rating": 3.8, "content": "思っ 違っ 面白かっ. ただ アクション 系 ストーリー 思い サスペンス 要素 満載 面白かっ. 冤罪 刑務所 入っ しまっ チチャンウク 演じる 隊長 ゲーム 仲間達 助ける ストーリー アクション カーチェイス さすが 韓国映画 凄かっ. 最初 シリアス 感じ 好き 面白 そう 最後 見入っ ちゃっ. チチャンウク はほん アクション 凄い かっこよ すぎ ♡."}, {"rating": 2.6, "content": "期待 度 ★ ★ ☆☆☆. ＯＰ ★ ★ ☆☆☆. 設定 ★ ★ ★ ☆ ☆. 脚本 ★ ★ ★ ★ ☆. 配役 ★ ★ ★ ☆ ☆. 演出 ★ ★ ★ ★ ☆. 編集 ★ ★ ☆☆☆. 映像 ★ ★ ☆☆☆. 音楽 ★ ★ ☆☆☆. ＥＤ ★ ★ ☆☆☆."}, {"rating": 5.0, "content": "無実 罪 捕まっ 男 真実 求め 仲間 奔走 …. 最初 かなり 重い 展開 後半 主人公 特技 生かし 敵 正体 迫り 真実 向かっ いく 様 観 痛快 でし. アクション 序盤 DIY 感覚 満ち アクション 仲間たち 真相 解明 いく 中盤 後半 壮絶 カーチェイス 見 手 汗 握り まし. よく 考える おかしな 所 気. 息 呑む サスペンス フル 展開 壮絶 アクション 見事 融合 最後 楽しめ まし. 惜しむらくは 本作 劇場 見 悔やま … マジで 映画館 足 運べ よかっ …. 娯楽 要素 練り 練ら サスペンス アクション 傑作 オススメ."}, {"rating": 3.5, "content": "冤罪 刑務所 あらかじめ 用意 シナリオ 😳. ゲーマー 仲間達 冤罪 晴らす べく 主人公 為 頑張る けど 悲壮感 漫画 チック 気楽 雰囲気. アクションシーン カッコ 良かっ. 主人公 クォン 役 俳優さん めっちゃ イケメン やっ 😍. 個々 キャラ 立っ 面白く 観 まし. 実際 韓国 って 案外 こういう 冤罪 じゃ ？ 思っ しまっ 🤔."}, {"rating": 3.8, "content": "ゲーマー 集まっ 明るく ドン パチ 思い シリアス 展開. ストーリー 単純 悪 親玉 とか 誰 とか すぐ わかり どう やっ 反逆 楽しめ. オンラインゲーム あるある 的 楽しめる."}, {"rating": 3.5, "content": "【 無実 罪 投獄 元 テコンドー チャンピョン クォン 脱獄 元 ゲーム 仲間 集まり 反撃 開始 アクション映画 】. 2018 新作 62. ［ イケメンゲーマー 愉快 仲間達 ］. 戦争 ゲーム 好き 凶悪 殺人犯 扱い 言う 目 付け所 素晴らしい だけ もったいない 印象. 地獄 刑務所 我が 子 信じる 母 姿 辛く オタク 版 )『 ワイルド ･ スピード シリーズ よろしく 個性 的 仲間 集結 反撃 準備 ワクワク 黒幕 エピソード ブリーフィング 仲間達 時間 多い 方 燃え. アクションシーン カーアクション メイン 据える もう ひとつ 欲しい 所 冒頭 銃撃 戦 等 盛り上がり 尻窄み 印象 設定 元 カー レーサー レースゲーム プレイ シーン 方. 結果 ひ げ 面 兄貴 (『 怪しい彼女 シム ･ ウンジョン かわい 以外 序盤 刑務所 ピーク 手製 弓矢 かっこいい. 主演 チ ･ チャンウク 現在 兵役 中 戻っ たら アクション映画 出 くれ."}, {"rating": 3.7, "content": "冒頭 戦争 シーン 近未来. アクション 引きつける. なるほど 近未来 リアル 戦争映画 ネ ‼ ️. ちょっと あらすじ 違う 🤭. そういう 事 🤗. ゲーマー 🎮 達. 集まる って まるで レディプレイヤー1. カーチェイス メッチャ 楽しめる 🚙 🚓 🚓 🚔. 🚗 改造 ルパン カリオストロ 思い出す まくる ゾォ って 言っ 欲しかっ. いやいやッ ボンネット 飛び出し エンジン インターセプタ V8 よー. 情報化社会 📹 あちら 😱. ゲーマー HN 呼び 合う. えッ ？ 人 って ギャップ 面白い イメージ 違う ？). まさに 馴染み キャラ 出 レデイプレ 1 ね. 練っ 作戦 復讐 ニヤリ. デパルマカット. ラジャ ‼ ️. イケメン. チ・チャンウク 初 顔. サポート ヒゲ 面 あらッ ⁉ ️ 暗 そう 野ブタ 堀北真希 似 ⁈. ドジ 悪役 アボジ （ 焼肉ドラゴン ） ッ. ユースケサンタマリア 系 人 🤣 🤣. スピード感. やっぱり 韓流 作品 ハンパねぇ ー."}, {"rating": 3.5, "content": "サスペンス 思っ たら なんだか 違っ. 漫画 チック. 元 テコンドー 代表選手 クォン・ユ 今 ゲーム ばかり ニート 殺人 濡れ 技 着せ 無期懲役 判決 受ける. スピード感 感じ 最後 楽しん 見れ まし. カーチェイス さすが 韓国映画 って 感じ. クォン・ユ なんで レーサー 並 ドライビングテクニック 疑問 けど ね. 突っ込み どころ 満載. 初めて 見 まし クォン・ユ 役 チ・チャンウク とっても かっこよかっ 😍. ゲーム 仲間達 個性 キャラ 立っ よかっ."}, {"rating": 3.2, "content": "2018 08 18 on dvd. -------------------------. ちょいちょい 既視感. -------------------------. 直前 観 コンフィデンシャル/共助 完成度 高く 完全 霞む 内容 的 嫌い じゃ けど 仲間 敵役 掘り下げ 必要 ヨウル ね."}, {"rating": 3.8, "content": "韓国映画 エンタメ 感 好き くらい 事 日本 出来 たら なぁ … 面白かっ."}, {"rating": 3.0, "content": "無職 オンラインゲーマー クォン チ・チャンウク ある日 ネットカフェ 隣 席 置か スマホ 謝礼 目当て 持ち主 返し 行く 何者 罠. 一夜 殺人犯 仕立て 刑務所 送り クォン 脱獄 決意 ゲーマー 仲間 復讐 誓う. 特殊能力 持つ スーパーヒーロー 如く 展開 カーアクション 相変わらず 素晴らしい 黒幕 スーパーヴィラン ｢ 過去 ｣ 思わ ワケ わから 振り切っ 悪役 ぶり 面白い. 刑務所 ボス マ・ドクス キム・サンホ 存在感 クォン 脱獄 後 再び 出 くれる 嬉しい けど 黒幕 自分 コマ 扱う 無理 思う."}, {"rating": 3.3, "content": "ストーリー 的 アクション 的 飽きる 要素 なし 面白かっ."}, {"rating": 3.6, "content": "トンマッコルへようこそ 監督 パク・クァンヒョン 手がける SF サスペンス アクション 殺人 濡れ衣 着せ 天才 ゲーマー 落ちこぼれ ネトゲ 仲間たち 協力 黒幕 暴き出そ 奮闘 話 韓国映画 いえ 流血 拷問 悪人 三拍子 印象 強かっ こうした 正統派 アクション映画 撮ら 驚い ハリウッド 大作 映画 そう プロット 黒幕 現実離れ 資金 能力 備え フィクション 要素 色濃い いって 主人公 刑務所 オッサン 強姦 シーン 挿入 偽装 現場 惨殺 遺体 やけに 生々しかっ 韓国映画 特有 闇 ちらほら 顔 覗か 家族 観る 少し 厳しい かも しれ. 映像 に関して 文句なし 冒頭 銃撃 戦 終盤 派手 アクションシーン 存分 楽しめる ゲーム内 役立た 《 ひ げ 面 兄貴 》 実は … … ツボ おさえ ベネ サスペンス映画 緊迫感 テンポ 悪く 惜しむらくは どこか 見 展開 続く 点 設定 無理 気 しまう 点 だろ 巨大 悪 立ち向かう 少数 オタク 筋書き 以上 多少 重複 仕方 かも しれ それにしても 風呂敷 広げ すぎ 感 否め それでも 下手 同類 ジャンル 超 大作 出来 いい 肩 力 抜い 気楽 楽しむ. レビューサイト 高 評価 新しき世界 オールド・ボーイ 気 韓国映画 残酷 シーン 多そう 不安 … … 初心者 方 勧め たい 一本."}, {"rating": 3.5, "content": "元 テコンドー 韓国代表 今 無職 ゲームオタク 主人公 クォン 無実 罪 投獄 しまう なんとか 脱獄 クォン ゲーム 仲間 協力 得て 無実 証明 しよ 奮闘 …. かなり 無理 設定 ゴリゴリ 勢い アクション 力ずく 突破 タイプ アクション映画 でし 冒頭 ゲーム 世界 アクションシーン 終盤 カーアクション かなり 迫力 楽しかっ 韓国映画 アクションシーン クオリティ さすが. 主人公 役 チ・チャンウク めちゃくちゃ イケメン 動き キレ 良く ドラマ K2 彷彿 カッコ よ でし シム・ウンギョン はじめ 個性 的 仲間たち 良かっ さすが 都合 よく 有能 すぎる 気 …. 序盤 暗 加減 設定 杜撰 尺 長さ やや 気 しまっ 高得点 あげ 感じ でし 安定 楽しめる 韓国 アクション映画 でし."}, {"rating": 3.1, "content": "設定 展開 無理 過ぎ 途中 見る めんどくさかっ 笑. 復活 ？ メンバー 残り 二 人 登場 遅 過ぎ もう 出 こ 思っ."}, {"rating": 3.2, "content": "操作された都市 観る 韓国映画. 邦題 センス いまいち ありがちな ストーリー けど 結構 力 技 楽しめる 作品 仕上がっ ゲーマー ニート 主人公 無実 罪 着せ 投獄 後 脱走 無実 晴らす 奔走 ゲーム チーム 組ん 仲間 手助け … まぁ そんな 話."}, {"rating": 3.7, "content": "ネトゲフリーク 冤罪 操作 犯罪組織 対峙 クライムアクション. . キムタク っぽい 主人公 キムタク っぽい 演技 万国 共通 笑. . 全般 ご都合主義 いろいろ 凄い 最後 楽しん じゃ まし よ. . そんな 能力 他 使えよ ツッコミ たく 主人公 犯人 でし."}, {"rating": 3.5, "content": "① 韓国 イケメン 顔 隠さ 逃走 いい らしい 度 97%. ② 最後 最後 フラグ 回収 覚え 確率 2%. ③ 黒幕 ラスト 野々村 議員 度 69%. 超 現実的 シナリオ 設定 無理矢理 導入 部 でし 乗り切れ 後 勢い 見れ まし ゲーム内 方 現実世界 秩序 んで ないかい ？ （笑）. 何気に カーアクション 相当 でしょ 暗闇 バトル やけに スタイリッシュ 部分 もうちょい 見 たかっ 粒々 よ ？. 黒人 カップル ウケ ね こういう 風通し 良い 笑い 放り込ん くる 韓国映画 ウマ ◎."}, {"rating": 3.0, "content": "なんで 顔 知ら ゲーム だけ 繋がり 人 命 かけ ちゃう 不明."}, {"rating": 2.0, "content": "チャンウク 映画 見る 初めて けど 人 アイドル っぽい 容姿 割 演技 安心 映画 時々 不思議 映像 入る 変わっ 映画 でし あいつ 最後 どう ？ 的 穴. ちなみに 邦題 原題 조작된 도시 直訳."}, {"rating": 3.4, "content": "アイデア てんこもり クソアホ 映画 設定 ドス コイ 重量級 ボンクラ 臭 ぷんぷん ヤバい 後半 無茶 つるべうち おれ 中 抑え きれ ぬ 中学生 マインド 共鳴 思わず 目頭 熱く シム・ウンギョン 車内 座席 交換 くだり まことに 恥ずかしながら 胸キュン ござい まし. 台詞 だらけ 決して 手放し ほめ たい 性質 作品 チームワーク もっと 活かし いただき たく 序盤 無職 ゲーマー 覚醒 至る 描写 好き こそ 中盤 以降 盛り上がる 思う あまりに 描写 超 スピード すぎ 起こっ てる 全然 わからん 箇所."}, {"rating": 3.8, "content": "無理ゲー. ゲーマー 青年 無実 罪 着せ 窮地 落とさ 証拠 すべて 揃っ 信じ くれる 者 自分 母 無情 すべて 歯車 追い詰め 絶望 落とさ ゲーマー 仲間 力 借りて 真犯人 追う 待ち受け 陰謀 …. 韓国映画 やはり 攻め くる. 韓国映画 らしい 登場人物 サディズム 富ん 追い詰め 方 胸 ヒリヒリ 辛い 逆 コメディ 振れ 幅 忘れ おら 90年代 ハリウッド 流 とんでも アクション 血 韓国 サディズム ユーモア カタルシス 生成 解き放っ. 序盤 主人公 転落 絶望 方 希望 火 見え 今回 娯楽 アクション 特 化 味方 陣営 ゲーマー スキル ミッション インポッシブル 痛快 チーム アクション 娯楽 ご都合主義 飲み 込める 無理ゲー 的 状況 下 運 要素 韓国映画 ロックスター 勢い 任せ シャウト 飛び散ら 清々しい いえる 途中 出 くる ビッグデータ 扱う 描写 近 未来志向 映像 正直 笑っ しまっ 冒頭 ゲーム内 戦闘シーン 勢い 乗せ 韓国映画 魅力 心 検問 詳細 調べ 通し しまう だろ. 雰囲気 娯楽 振り 方 殺人の告白 似 アクションシーン 主人公 学生時代 元 韓国 テコンドー 代表 惜しむ 設定 インフレ おき 判定 微妙 伏線 回収 ヒロイン ゲーマー 女性 設定 いかにも チープ ドラマ 仕様 作品 全体 空気感 清涼 剤 ヒロイン 位置づけ 問題 クライマックス 向け 反撃 開始 どことなく ナルシスト 系列 日本 深夜アニメ 思い起こす 正直 韓国 十八番 つつ 終盤 カーチェイス 見事 ベイビードライバー 髣髴 むしろ 以上 刺激 的 シーン 用意 くれる 心底 韓国映画 熱量 溜飲が下がる. どうしても 昨今 シリアス コミック ヒーロー 田舎 暗部 照らし サスペンス 世界標準 中 惜しげ 90年代 初頭 とんでも サスペンス ＆ アクション 堪能 オススメ 1本. 本作 吹き替え 版 見 ヒロイン役 吹き替え 00年代 アニメ ヒロイン 界隈 席巻 川澄綾子 何より 嬉しい 時代 有象無象 ヒロイン 声優 争い 川澄綾子 時代 欲し がる べき 可愛らしい 声 断末魔 的 悲鳴 クオリティ 高い."}, {"rating": 3.9, "content": "【 冤罪事件 巻き込ま 青年 】 83点. ーーーーーーーーーーーーーーーー. 監督 : パク・クァンヒョン. 製作 国 : 韓国. ジャンル : アクション サスペンス. 収録 時間 : 126分. ーーーーーーーーーーーーーーーー. レンタル 店 確か マッドボンバー 余計 邦題 つい 冤罪 かぶせ ゲーマー イケメン 男 挽回 劇 繰り広げ いく 中 々 作品 韓国映画 って こういう 巧 よ ね 多分 韓国 社会 いろんな 問題 孕ん 奇しくも クローズアップ 刺激 的 作品 化す. 元 テコンドー 国家 代表 クォン 無職 まま ネットゲーム はまる 日々 過ごし ある日 携帯 忘れ 女性 女性 家 携帯 届け いく. 記憶 わずか 3分 16秒 間 起こり クォン 殺人犯 収容所 連行 しまう 収容所 お決まり 悪 グループ 絡ま クォン 元 テコンドー 国家 代表 能力 備え 彼ら 思い 通り 冤罪 明かそ 何とか 収容所 脱獄 しよ 悪 グループ リーダー しつこく 物語 終盤 付き纏っ いき. 後半 脱獄 後 話 ネット 世界 繋がっ 仲間 国家 陰謀 介入 いき 国家 いっ とある 人物 様々 操作 まさしく 操作された都市 言え そう 程よい アクション 加え 迫力 カーチェイス 冤罪 社会問題 触れ 見応え 作品 やはり 韓国映画 一筋縄 いか."}, {"rating": 3.9, "content": "主人公 ネットゲーマー 濡れ衣 着せ 捕まっ しまっ. 真実 求め ゲーマー 仲間 陰謀 立ち向かう 話. おもし. 前半 暗 すぎる ぐらい 主人公 転落. 中盤 ゲーマー 仲間 連携 プレイ. 後半 ワイルドスピード 並み アクション. 盛り すぎ って ぐらい 詰まっ てる. 悪い やつ 出 時 悪い やつ って 一目 わかる レベル コテコテ. 邦題 ひどい けど 予告編 み おもろ そう み 正解 なー. まさかの キム・サンホ 出 てる w."}, {"rating": 3.6, "content": "面白かっ ‼ ️. 難しい 話 思っ けど 全然 そんな 事. 話 テンポ 良く 最後 楽しめ 🎵. なんか 凄く 出来 すぎ 話 けど やり 過ぎ 感じ. 韓国映画 こそ ストーリー展開 でし 👍. キャスト 良かっ ～ 🙌. チ・チャンウク カッコ ええ ♥ ️."}, {"rating": 3.6, "content": "ゲーマー 仲間 信頼 厚い 主人公 殺人 冤罪 捕らえ 無実 証明 しよう 仲間たち 立ち上がる お話 少年漫画 そう ストーリー 仲間 敵 サイバー 戦い方 ハイスペック すぎ スピーディー 展開 面白かっ."}, {"rating": 4.0, "content": "終始 ハラハラ. 入り 面白かっ 最後 見入っ."}, {"rating": 3.8, "content": "いやー. ブラボー おもう. 韓国 そる べし. 現代 起こり 得る 情報操作. 立ち向かう ネットゲー ヒーロー. リアル ヒーロー 変わる 様. いや 面白い. 邦題 みる 迷っ. 結果 大正解. ストーリー. 悪役. だろ. よく. ハリウッド 飛びつき そう. 韓国 そる べし."}, {"rating": 3.3, "content": "てっきり SF 思っ ､ 韓国社会 若者 就業 格差 問題 切り込む サスペンス アクション ｡. ネットゲーム 世界 頼れる ヒーロー 主人公 生田斗真 似 ｡ ニート ゲーマー しか 冤罪 投獄 所 反撃 ｡. 孤立無援 ゲーマー 達 現実 支える. 韓国 1997年 IMF 通貨危機 以降 ､ 国家 政策 高速 インターネット 回線 普及 新しい ビジネス PC バン （ ネットカフェ 拡がり 等 背景 ｡. 操作された都市 現実 韓国社会 そのもの ？. パク ･ クアンヒョン 監督 考え 楽しん 欲しい 言っ ｡."}, {"rating": 3.4, "content": "感想 川柳 強者 アリ ユートピア. 予告 気 観 み まし φ(..). オンラインゲーム 卓越 才能 発揮 リーダー 役 務め 現実世界 うだつ 上がら フリーター クォン ある日 殺人犯 仕立て 上げ しまう 仕組ま 殺人事件 実態 暴こ クォン もと 特技 もっ ４ 人 ゲーマー 集結 やがて 事件 黒幕 男 存在 浮上 6人 巨大 力 持っ 男 立ち向かっ いく … お話. いわゆる 犯罪 擦り付け 系 ね (゜゜;) 規模 かなり 大がかり that s 映画 感じ 一度 刑務所 入る やり 過ぎ じゃ ？ (・・;). 首謀 者 パーソン・オブ・インタレスト サマリタン 並み 万能 持ち合わせ てる けど あんまり 使いこなし ゜ ρ ゜ 科学捜査 信頼度 逆手 取っ 方法 実現 化 たら もう 手 つけ ね 金 権力 人間 やり たい 放題 (/≧◇≦＼). 首謀 者 ともかく 作業員 疑問 抱か あんな 出来る ？ f(^ー^; 金 積ま 余程 イカ ないと ムリ でしょ (;´д｀) こんな 権力者 にとって ユートピア みたい 世界 訪れ そう …. アクション なかなか 派手 いい けど 暗闇 戦い やっぱり やり 過ぎ じゃ だろ (；゜∀゜) 今 韓国映画 感じ ハリウッド 寄り 香港映画 みたい. ひ げ 面 役 シム・ウンギョン ザ・メイヤー 出て 新感染ファイナルエクスプレス 一番 最初 感染者 出 まし ね (*´-`). 気 セリフ. 10人 真犯人 逃がし １ 人 冤罪 作ら 寄せ すぎ 合体 ちまう ぞ (￣ー+￣). んで まず (^_^)/~~."}, {"rating": 3.8, "content": "全然 期待 見 面白かっ. テンポ はやい 考え みれる ← 褒め言葉."}, {"rating": 4.0, "content": "少年誌 漫画 みたい 話 けど 2時間 よく 盛り込ん 思える 娯楽 要素 あるある 連 べ 打ち 色んな 所 聞く 言葉 けど 深く 考え 楽しん 欲しい 言っ 監督 有言実行 ぶり 分かり やすく 伝わっ. 韓国 カーチェイス たっぷり 撮れ 羨ましい."}, {"rating": 4.2, "content": "イケメン 最強 隊長 操る ゲーマー 主人公 けど 主人公 イケメン 最強 元 テコンドー 使い やっ っていう 話. . . ゲーマー そんな ハイスペック やつ おら."}, {"rating": 3.6, "content": "元 テコンドー 選手 今 無職 ネトゲ 明け暮れる 男 クォン・ユ. ある日 婦女暴行 殺人 犯 逮捕 いわゆる ハメラレタ 男 一体 誰 ？. ネトゲ 仲間 無実 証明 出来る ？. なかなか 面白かっ なぁ. いろんな 事 目 つぶっ 観 ね ♪. 韓国映画 こうゆう 世界観 好き. 仲間 クォン・ユ 助ける 奔走 姿 面白い. ゲーム 違う ドジ 茶目 熱い 友情. バーチャル ゲーム 中 クォン 隊長 チ・チャンウク めっちゃ カッコ いい. こんな イケメン ね. 木村拓哉 溝端淳平 混ぜ もっと カッコ よく 感じ ？. 欲 言え ゲーム内 みたい もっと 活躍 欲しかっ. 最後 最後 隠蔽 掩蔽 登場. スカッと ね."}, {"rating": 4.1, "content": "あー おもしろかっ 熱量 高い 系 映画. こんな 風 時代 ハイテク 先取り した 感 って 映画 やる 逆 古い のに なんだか 新鮮味 漂っ み ちょっと 不思議 気持ち. 実際 とても かっこよかっ アクション 無駄 本格的 カーチェイス 無駄 命 かけ まくっ … … ってな んで 無駄 思っ ちゃっ てる 我 わから けど ほんと かっこよかっ. 犯人 独白 シーン めっちゃ よく だけ 五 回 観 悪役 キャラ立ち しっかり てる 映画 素敵 精悍 華 主人公 チ・チャンウク 対比 いけ. てか 実写 ムスカ よ ね ？ ？ 笑."}, {"rating": 3.9, "content": "面白かっ. 案外 斬新 色んな 要素 使っ. 俳優さん 達 演技力. 充分 満喫 まし. なんだか 初め. トップスピード リズム. 慌て てる 感じ. なんか 慌て させ … （苦笑）. 前半 あれよあれよ 言う 間. 苦しく … 母 愛. 泣け. 短い 時間 流石 監督. 個人的 電話 かけて きた 役 女優 作品 出 てる 事. 嬉しかっ （苦笑）. 脇 至る 女優 みな 良かっ. そう 無い 感じ. 良 作 観 感じ. 色んな 種類 感情 味わえ. いつ 観 城咲仁 見え しまう (^_^*) オ・ジョンセ 氏 いい 芝居 いたー わー 狂気 クソ 野郎. 小 技 効い てる 上手い. アクション ネット コンピューター 系 システム 科学 的 感じ … なんか やはり 上 いっ てる なー つくづく 突きつけ 感じ. 先日 観 消された女. 思っ けど … どう あがい 逃げ 切れ 感じ 環境 悲惨. 絶対 得 けど … よそ 国 もしや ⁈ 感情 リアリティ 繋がる. 裏 稼業 システム 怖い. チ 君 頑張っ あー 初主演. あまり 得意 (^_^*). ハンサム けど 情けない 顔 とか 泣き顔 上手い よ なー. 1番 凄い キム・サンホ 先輩. 1 ミリ 微塵 徹底. 粘着 気質 悪役 抜擢 監督 センス 痺れ. サンホ 先輩 ラスト. アクション 思わず しまっ 落胆 セリフ. 間合い … すばらしい. 笑っ. ただ やはり 長い … 内容 飽きる 事 けど 怠 若干 感じ まし. 期待 … 充分. 楽しめ まし."}, {"rating": 3.5, "content": "観 聞い 無い 作品 センス 欠片 邦題. 自分 なんで チョイス 全く 謎 やっ けど どうして おもしろかっ. なんだかんだ いろんな スピーディー 展開 ストーリー おかげ 飽きる 楽しめ."}, {"rating": 4.4, "content": "ぉぉ ぉぉ (;∀;)☆☆. おもし れぇ ぇぇ Σ Д ﻌﻌﻌﻌ ⊙ ⊙♡♡. みなさん 是非 是非 (｡• ̀ᴗ -) و ̑̑ ✧."}, {"rating": 3.7, "content": "主人公 ネットゲーマー 殺人犯 仕立て 有罪 しまう 無実 証明 ネットゲーム 仲間達 協力 得て 真相 突き詰める …. 全く 知ら 作品 でし 面白かっ よ (^^). 冒頭 ゲーム シーン アクション 前半 シリアス 展開 中盤 アクション 構成 多少 無理 展開 力 成立 熱量 韓国映画 気. 仲間達 反撃 でる 中盤 辺り 没頭 方 多い 思い 痛々しい 前半 好き でし (^^) もう少し 刑務所 内 活躍 見 たかっ. 刑務所 悪 ボス キム・サンホ 役 ムカ つく けど 面白い キャラ でし (^^) 正直 映画 中 1番 役 立っ 思え."}, {"rating": 3.5, "content": "前半 アクションシーン 相まって コレ どう 行く だろ 面白く 見 中盤 話 展開 かったるい 後半 韓国映画 あるある いつも 感じ ちょっと 残念 ネトゲ 設定 もっと 活かせ たら なー 惜しい."}, {"rating": 3.1, "content": "TSUTAYA ジャケット Filmarks ジャケット 違 ぁ ー. タイトル 変. すっごい 探し まし. チ・チャンウク 映画 ？. 初めて 観 まし 💦. ドラマ しか 知ら もん 💦. こんなにも 綺麗 顔 イケメン のに １ ミリ 心 ときめか よ ね. そんな キム・サンホ 方 魅力 感じ よ ☆. ふわふわ モサモサ 微妙 量 髪の毛 撫で付け ちゃっ 刺青 首に (*´∀｀*). あんな 強 そう サンホ 初めて ☆. お話. 正直 コレ やつ でし. てか 途中 おもしろかっ. 黒幕 実は … あー ぁ ガッカリ ちゃっ. グダグダ 上 長い. だけど 韓国映画. ラスト うまぁーく まとめ まし けど. オンラインゲーム チーム 仲間 現実 集まり 無実 罪 着せ 隊長 救う お話. 突っ込み どころ 満載. コメディ 要素 多々. 綺麗 顔 チャンウク 君 ぼこぼこ 様子 たくさん 観 ･ ᷄ㅂ ･ ᷅. ハマれ. そんな. ゲーム 世界 ヒゲ 面 兄貴 使い方 もったいない. そう 思っ だけ ？ 笑."}, {"rating": 3.6, "content": "最初 リアル ゲーム 思っ たら デフォルメ だけ 知り 後 ゲーム てる 映像 差 がっかり ゲーム てる 映像 最初 デフォルメ 映像 以外 必要. キャラ 個性的 アクション 悪く ストーリー 展開 レディプレイヤー1 似 レディプレイヤー1 比べ しまい まし. 多分 レディプレイヤー1 見 たら もっと 楽しめ かも."}, {"rating": 3.5, "content": "途中 面白かっ けど 後半 話 二 転 三 転 すぎ 飽き しまう. ただ ラスト 辺り 少し 盛り返し 印象."}, {"rating": 3.9, "content": "無職 ネトゲ廃人 主人公 カッコ いい アクション 良し ヒロイン 可愛い テンポ いい. 無職 ネトゲ廃人 たとえ 暗闇 敵 米粒 投げ 音 跳ね返り 敵 判別 殴り 倒せる 知っ 映画."}, {"rating": 3.7, "content": "韓国ドラマ イケメン 青果店 チ・チャンウク しか 知ら 本作 熱演 驚かさ. 大どんでん返し 溜飲 下げ もう一度 見 たい 思える 作品."}, {"rating": 4.2, "content": "ジョンウィック 世界観 味 濃いめ キャラ設定 韓流 ならでは 復讐 要素 盛り込ん 想定外 最高峰 エンターテイメント. なんとなく 借り み けど 危うく 見逃す たぶん 邦題 最低 候."}, {"rating": 4.5, "content": "いや 面白い. 韓国映画 面白い. 全編 通し 面白い. オススメ."}, {"rating": 3.5, "content": "2017年 なかなか 面白かっ ネトゲ 最強 ／ オフライン 無職 青年 いきなり 暴行 殺人犯 仕立て あげ 有罪 懲役 刑務所 地獄 目 遭う スキ 見 脱走 事件 裏 謎 追う デジタル技術 陰謀論 風味 アクション. 冒頭 (※ 後 考える 非常 無駄 贅沢 戦争 アクション 見せ 思っ たら 間 置か 急転直下 ハイ スパート どんどん 走っ いく 物語 多彩 充実 アクション 差し挟ま よい 意味 マンガ 的 キャラ 立て ＆ 展開 喜怒哀楽 いちいち 全部 コッテリ 味付け 水と油 合わ すごい 主人公 遭う ひどい 目 ひど すぎ 後半 逆転劇 爽快 感 釣り合わ 気 ただ まぁ とにかく 2時間 むりくり 詰め込ん うる ー 細 け ぇことは 気 すん 押し出さ ちゃう. 要は 大味 90年代 ハリウッドテイスト デジタル 社会 韓国映画 的 くど ＆ 円熟 ぶり 注入 無茶 を通して 道理 引っ込める パワフル 妙 懐かしさ すら 漂う ネット 繋がり 始まり 肉体 駆使 しながら 最後 ネット 力 終わる 大変 現代 的 思っ."}, {"rating": 4.7, "content": "韓国映画 良さ 熱気. コノ 作品 充分 熱気 まみれ. . 冤罪 作り出す チーム 登場 手口 云う 新しい 面 観 くれる. 前半 主人公 感情 移入 主人公 肉体的 精神的 痛め付ける. お陰 楽々 主人公 感情 移入 しまう. 後 主人公 大 活躍 観 いれ 良い. ホン かなり 凝っ. 一筋縄 いか. 韓国映画 いかに 進化 観 取れる. 扱っ テーマ 画 作り 新しい. ハリウッド映画 まったく 引け 取ら. トム・クルーズ 演 って そう. 中盤 ほんの少しだけ 中だるみ けれど. 全編 通し かなり 楽しめ."}, {"rating": 3.9, "content": "完全 ナーメテーター 作品 でし 笑. 序盤 話 とっ 散らかっ 大丈夫 映画 思っ けど 中盤 ゲーマー 仲間 集合 作戦 開始 いっきに 引き込ま まし. 正直 笑っ ちゃう くらい ツッコミどころ エクストリーム 設定 満載 けど アジア映画 醍醐味 楽しめ まし. 主人公 仲間 あまりに ハイスペック すぎ 終始 危機感 ゼロ でし 笑え よかっ 笑笑. 敵役 いい 感じ 狂気 孕ん 魅力 的 キャラ 最高 こー ゆう 敵 出 くる だけ 個人 的 作品 評価 上がっ しまい. 最後 結末 素晴らしく 伝わっ くる メッセージ性 個人的 前 見 ワンダー 通じる 思い 好 評価. 音楽 いい 感じ 中二 病 刺激 くる かっこよさ サイコー. いやー アジア映画 ナメ 笑笑."}, {"rating": 3.0, "content": "面白かっ. 主役 俳優 演技 素晴らしかっ ストーリー 良かっ. ただ 後半 緊迫感 薄く 展開 読め しまっ ダラダラ 感 残念. トータル 面白かっ."}, {"rating": 3.0, "content": "とても 面白い 韓国映画 ウォッチドッグス ２ 映画化 たら こんな 感じ まんま レンチ っぽい やつ くる."}, {"rating": 2.5, "content": "コリアンアクション 炸裂. 暗闇 バトル 個性的 面白かっ. 設定 いい けど 話 大きく すぎ 収集 つか 残念. 無実 証明 為 罪 重ね 罪 問わ ラスト 残念. あと キャラ設定 デタラメ. ヒゲ 面 ゲーム内 弱い キャラ のに リアル 一番 PC オタク ハッカー …. あげれ キリ この辺 やめ."}, {"rating": 3.8, "content": "先 展開 読め 迫力 満点 クライム サスペンス アクション映画. 主人公 身体能力 異常 高い 元 格闘家 設定 納得 いく. 仲間 ゲーマー 達 個性 溢れ 面白い ただ 一般市民 VS 財閥 一般市民 そこそこ 強 すぎ 笑う. テンポ 良く 進み 飽き させ 展開 編集 ストーリー展開 早い 注意. おススメ 解説 リンク ⬇ ︎. http:// eiga suki blog .jp archives fabricatedcity html."}, {"rating": 3.3, "content": "公開 時 観 たかっ 作品 レンタル 開始 早速 借り 行き まし レンタル 少し とまどい まし (；・∀・) ｺﾚﾀﾞﾖﾈ …. 公開 時 ポスター デザイン DVD パッケージデザイン あまりに 違い 過ぎ ッ (；゜∀゜) ﾅﾆｺﾚ ？. タイトル マッド・シティ 操作された都市 変わっ てる ･･･( マッドシティ って ッ ？). ※ ↑( Filmarks 貼ら 公開 時 ポスター デザイン. オンラインゲーム 世界 中 神 称さ 最強 現実世界 ニート ネットカフェ 入り浸る ダメ人間 主人公 クォン. クォン 何者 殺人犯 仕立て 上げ しまい 無期懲役 刑 特別 監獄 施設 入れ しまう 仕組ま 殺人事件 実態 暴こ 脱走 クォン もと オンラインゲーム チーム 仲間 集結 …. リアル レディプレイヤーワン. お話 ・∀・) ♪ (← スゴ ざっくり. ※ ちなみに 本作 ほう 公開 先. オンラインゲーム チーム 事件 解明 為 実際 集結 チーム 今作 楽しい もちろん … 主人公 収監 特別 監獄 施設 監獄 ＆ 脱獄 要素 作品 ♪. 凶悪犯 集め 監獄 施設 ニート ダメ人間 主人公 クォン どう 生き抜い いく ?! … 実は 元 テコンドー 国体 選手 経歴 (← いい 設定 ！). 当然 クォン テメー ケツ テメー 守れ 馴染み ブラッド・スローン 暴力 成り上がっ いく 楽しい お話 始まる 期待 膨らし まし ･･･ 毎日 ボコボコ 生活 (´Д｀) ｱｰｱ. ガッカリ 考え 更に 上 いく. 毎日 独房 鍛え 実は ボコ 急所 確実 外す やら 方 意外 展開 胸熱 (*ﾟ∀ﾟ*) ｲｲ !!. いつも ゲーム 助け もらっ. 理由 脱走 殺人容疑者 もと 集まる チーム メンバー どう ？ 思い まし 現実世界 スキル いかし 事件 解決 行う チーム なかなか 楽しかっ よ (*´∀`)♪. 欲 いえ 主人公 もう少し テコンドー 使っ アクション 見せ ほしい なぁー (´Д｀) ﾁｪｯ 思い まし 序盤 銃撃 アクション かなり 見ごたえ まし よ ☆. かなり 褒め まし もっと シリアス サスペンス 要素 作品 思っ まし ハリウッド ヤングアダルト 小説 原作 映画作品 軽さ まし ・д・) ﾉ. なので … 真剣 観 ちゃ ダメ. 軽く 観れ 楽しい 作品 ♪. おしまい. 【 余談 】. オンラインゲーム やりとり しか チーム 現実 集まっ み たら ･･･ キャラクター ゲーム 世界 実際 人物 ギャップ 関係性 楽しかっ ねー (*´∀｀)♪. Filmarks 随分 デカ 口 叩い ･･･ 実際 黒い Tシャツ シャツ イン しまう 素朴 人 殺せ 気弱 男 -_-) ﾉ パーティー 女の子 話しかける どう たら 良い 考え しまう シャイボーイ -_-) ﾉ."}, {"rating": 5.0, "content": "映画館 ３ 回 み まし キャラクター いい 意味 味 個性的 そんな 仲間 助け合い 完全犯罪 立ち向かう 姿 面白く. 最後 最後 解決 思える くらい 緊迫 時間 流れ ワクワク ドキドキ 繰り返し ？ まさか そう 最後 痛快 映画 でし. 映画 出 てる 俳優 チチャンウク 演技 素晴らし 更に ハリウッド映画 通用 そう くらい 素晴らしかっ たっ. 操作された都市 撮影 風景 動画 観 まし ほんと カッコイイ. ＤＶＤ 買っ しまい まし (*^_^*)."}, {"rating": 4.2, "content": "気分爽快 久々. 映像 見せ 方 アニメーション さえ 感じる."}, {"rating": 4.3, "content": "突き落とし 最後 盛り上げ 方 上手い. めちゃめちゃ 面白かっ. 個人 的 カメラワーク めちゃ 好み やし 音響 設定 ほんま 好き わ. こう やっ 冤罪 作り出し 罪 人 人生 奪う すごい 憎く 権力者 達 なんか 信じ わ. 戦争 ゲーム とか のめり込ん でる 人 って 怖い 知ら そう なんか カッコ よかっ 笑."}, {"rating": 3.2, "content": "アイデア とても 面白く 凄い 勢い グイグイ. 後半 怒涛 勢い. 物語 もう少し タイト 個々 キャラ 際立た せれ もう少し 感情 移入 やすかっ. 最後 ハラハラ ドキドキ 楽しめ まし."}, {"rating": 4.0, "content": "ストーリー アクション 共 楽しめ まし (^^) 観 人 おススメ."}, {"rating": 3.5, "content": "チチャンウク かっこよい. あまり 内容 入っ こ."}, {"rating": 3.5, "content": "2018 07 11. 韓国映画 ハリウッド インフレ 化 感じ させる 作品 やや 強引 設定 脚本 クオリティ 高い アクション スピード感 演出 ぐいぐい 引っ張っ くれる ただ 登場人物 達 描写 思考 背景 やや 不足 感情移入 しず らく 見 後 残る あまり 残念."}, {"rating": 3.9, "content": "【 無実 罪 着せ ネトゲ廃人 VS 遠隔操作 】. 話 すごく おもしろく 最後 飽き させ 展開 でし. クオリティ 高い 映像 アクション 興奮 まし. 2時間 長い なぁ. やっぱり 韓国映画 サイコー."}, {"rating": 3.8, "content": "好き. 期待 観る. かなり 楽しめる 思い. 隊長 イケメン 過ぎ."}, {"rating": 3.8, "content": "無職 ゲーマー ハメ 殺人罪 刑務所 刑務所 脱獄 真実 追う. 全く 期待. 面白かっ. 予備 知識 なし 見 良かっ 刑務所 脱獄 展開 面白い. 派手 アクション ハリウッド映画 良い 音楽 テンポ 早い 突っ込み 所 全く 気 いや こういう 映画 突っ込み 入れ たら ダメ w. 韓国映画 面白い 良作 でし."}, {"rating": 3.5, "content": "なかなか ご都合主義. それでも ダレ る 楽しめ. 最後 事務 長 会話 シリーズ 化 かしら ？. 韓国映画 ご飯 シーン 美味し そう いいっ."}, {"rating": 5.0, "content": "アマゾンプライム 見 まし. 面白 5億 点. 無実 罪 着せ ネトゲーマー 自分 無実 証明 真犯人 探す 物語. カーチェイス アクション 爆発 シーン もう 最高. 主人公 戦い を通して 成長 いく 姿 とても 胸熱. 作品 一言 言う 己 拳 自由 掴み とれ."}, {"rating": 4.0, "content": "観 損 全く なかなか 出来. 前半 後半 ダレ る 事 楽しめ. 仲間 女性 サニー 怪しい彼女 子 全然 気づか. 次作 もしも 他 仲間 もう少し キャラ立ち 期待."}, {"rating": 3.4, "content": "レビュー 数 少ない. どうせ 駄作 だろ 玉砕 覚悟 地雷 踏み 行っ …. 予想 反し 意外と 面白かっ. まるで 全盛期 稀勢の里 映画 でし ✋. アクション 映像 頑張っ まし. ゲーム感覚 劇画 チック. 思わず モンチッチ 抱っこ たく まし 🐒. ゲーマー イケメンオタク 冤罪 晴らす. 刑務所 脱獄 巨大 組織 立ち向かう. 組織 ヤバイ … …. 賭博黙示録カイジ 帝 愛 グループ 匹敵. 恐ろしい マンモス 組織 団体 🐘. 果たして 男 勝てる ？. 四面楚歌 絶望 的 状態 立ち向かう 姿. 精神年齢 ３ 歳 ワクワク 和久平八郎. 保育園 送迎 バス 運転手 背後 襲い. ヨチヨチ 歩き 脱走 たく まし 👶. イケメンオタク VS 最 凶 マンモス 組織 団体. 勝者 どっち ？ こう 御 期待 💖. 【 映画 総評 】. ゲーマー じゃ けど オタク 😌. 昨日 漫画 本 買っ 散財 限り 尽くし. 先月 金欠 状態 継続 中 💸. 大丈夫 … … …. なぜ. 来週 夏 賞与 貰える. そういう 作品 仕上がっ まし よ 🐸 💰 👍."}, {"rating": 4.3, "content": "ゲーム 世界 完ぺき リーダー 現実 平凡 プー太郎 クォン・ユ （ チ・チャンウク ）. ネカフェ 偶然 携帯電話 探し ほしい 見知らぬ 女 電話 受ける 以後 訳 分から まま 残忍 殺害 犯人 扱わ. 全て 証拠 絞り込み 合わせ クォン・ユ 犯人 示し 誰 潔白 信じ 中 クォン・ユ ゲーム 仲間 初歩 ハッカー ヨ ウル （ シム・ウンギョン ） 全て たった 3分 16秒 間 何者 完璧 操作 知る. 特殊 効果 専門 デモリション （ アン・ジェホン ） はじめ ゲーム 仲間 みんな 集まり 新た 方式 事件 実態 追跡 始める. 何だか 今 新感覚 韓国映画. 主演 クォン チ・チャンウク 途中 松坂桃李 見え くる 笑. トータル 的 次 次 アクシデント トラブル 起き 見る 者 飽き させ 126分 ♪. 後半 ゲーマー 達 自分 達 得意分野 生かし 反撃 シーン 笑え. 今後 こう いっ 斬新 頼もしい 韓国映画 たくさん 観 いき たい なー ♡♡ 思い 🍀."}, {"rating": 4.0, "content": "韓国人 ご飯 食べ 方 すき. 黒幕 最初 わかっ ちゃっ けど. ほんと 気持ち 悪 すぎ 吹替え せい 笑笑."}, {"rating": 5.0, "content": "もう 完全 俳優 目当て 見 行っ けど 話 つくり 自分 好み 良かっ 俳優 良さ 強く 全く 当て 評価. 主人公 強い 隊長 役 戦闘シーン 始まっ 実は ゲーム 世界 話 現実 ただ ニート ゲーマー 始まり 予告 そう けど とても 惹か. 話 進み 具合 とか こりゃ って シーン とか やっぱり 作り話 なぁ って 笑っ 見. 長かっ けど 話 転 個性 的 キャラ アクション 多め 飽き 見れ. 韓国 悪役 って しぶとい ヤツ ばかり."}, {"rating": 4.5, "content": "無職 ゲーマー 殺人犯 仕立て お話. ほぼ 前 知識 ナシ そんなに 期待 観 たら さすが へん やろ 笑 って 思わ 笑っ しまう シーン いろいろ つつ テンポ 良く ずっと ドキドキ 観 おもしろかっ ！！！！！！."}, {"rating": 3.0, "content": "あまりに 現実離れ なんだか まあ それなり 面白かっ. 主演 男の子 若い 頃 キムタク みたい 思っ 見."}, {"rating": 4.0, "content": "ちょっと 新感覚 映画 最初 5分 よー 観 失敗 かも 思っ けど 後々 続く 重要 仕掛け 過ぎ 粗削り 部分 強引 所 けど それでも ワクワク 見慣れ 韓国人 俳優さん 余計 入り込め かも. SF アクション サスペンス ヲタク カーチェイス はにかむ 恋 全て 楽しめ."}, {"rating": 3.5, "content": "本国 けっこう スター 筈 のに 相変わらず あか抜け シム・ウンギョン キャラ もう ちょっと 掘り下げ 欲しかっ なぁ. 風邪 気味 体 130分 ちょっと 長かっ もう ちょっと 濃密 面白く 出来 気. 韓国 組織 暴力 モノ 欠か 名脇役 悪代官 俳優 クォン・テウォン 出 0 5点 おまけ."}, {"rating": 4.3, "content": "最初 B級映画 思っ 束の間 どんどん 物語 引き込ま 行き 個性 的 キャラクター しっかり ストーリー とても 良かっ チャンウク アクション 最高."}, {"rating": 3.6, "content": "フラットメイト 勧め 一緒 観 み けれど 最初 アクション 思わず クスクス 笑っ しまっ 嘘 後半 お話 引き込ま しまっ. ゲーム 大好き 主人公 女性 頼ま 財布 ホテル 届ける … 気 付い たら 自分 女性 殺し 殺人犯 逮捕 けれど 自分 そんな 記憶 全く. お話 進む につれて ああ そういう かー 伏線 うまく 繋がっ ますます お話 面白く いく. ちょっと CG なんか 抵抗 けれど 笑 サスペンス 好き 方 楽しめる 思い."}, {"rating": 3.9, "content": "前 知識 ほぼ なし 鑑賞 スゴ く 良かっ. やり たい 放題 ツッコミどころ 山 けど 以上 スピード パワー ガンガン 進ん いき. 最近 良い 韓国映画 同じく くらい やり すぎ エモい. お約束 感じ キャラ 立っ ちゃんと 笑える. かつ ふと 泣かせる. 並み ハリウッド アクション モノ 全然 面白かっ. 弁護士 とか 髭面 兄貴 とか 大宇 マティス とか なかなか 個性 的 キャラ 見 たい. よく たら シリーズ 化 ほしい."}, {"rating": 4.0, "content": "4 つけ させ. 言っ しまえ 見た目 クソ 映画 のに 無駄 いや 異常 作り 込み とにかく 制作 費 気 仕方 1800万円 安い 高い. 韓国 映画 事情 知ら 恐らく シネコン 向け 映画 ？. 韓国 大衆 映画 ミニシアター 観賞 形 奇妙. シネコン 向け 映画 ダサい 映像 けど 埋める 留まら プラス 底上げ 要素 やはり 映画 スピード 異常 てんこ盛り 具合. 比べる 見当 違い かも しれ インターステラー 同じ くらい 内容 量 大盛り. 序盤 類 見 テンポ 快調 相まって 映像 時間 体内時計 麻痺 しまい 体感 180分 映画 くらい 120分 こんなにも 内容 入る 驚く アクション映画 滅多 見 量 一般 的 かも しれ. 期待 映画 意外性 満足 意味 映画 体験 でし. 映画 とにかく ハイテクノロジー 韓国 CG 技術 なのか 韓国 力 目の当たり. どうにも 物語 核 現代社会 今 韓国社会 感じ ゲーム 依存 然 り 隠匿 体質 ？ 隠蔽 兄弟 置い かれ ？ 不安 案の定 ラスト 怒涛 加勢 あと 操作 親玉 逃走 車 操作 ハンドル 盗む 粋 トラップ. 世間 腐っ てる み 腐っ 他 サイト 脇役 魅せ 方 特出 てる なんて 書い ヒゲ 面 兄貴 登場 家 ベル 会話 電話 演出 諸々 よかっ."}, {"rating": 3.8, "content": "主人公 無実 罪 投獄 描写 素晴らしかっ. 先 読め 展開 けど 途中 奇想天外 方向 行っ ちょっと 迷走."}, {"rating": 4.2, "content": "痛快 サイバーアクション B級 予感 観 行っ 正解 チ・チャンウク 演技 よかっ."}, {"rating": 4.0, "content": "無実 罪 着せ ゲーマー 描い パク・クァンヒョン 監督 作品 チ・チャンウク 演じる 主人公 逃亡 サポート 天才 ハッカー ネトゲ 仲間 ハイテク 機器 駆使 主人公 追い詰める 悪役 ライトノベル 世界 観 テンポ 良い 語り口 引き込ま."}, {"rating": 4.5, "content": "《 2018 32 》. 全然 知ら 作品 でし いつも 行っ 映画館 上映 知り filmarks 調べ たら 中々 高 評価 昨年 韓国映画 豊作 今作 観 みる  . すごっ く 面白かっ  . あまり 情報 入れ 観 方 いい 思い  . 主人公 チ • チャンウク イケメン アクション キレ キレ 格好 良い カーチェイス すごく アガる ♪  . チ • チャンウク 事 全然 知ら けど 韓国 ドラマ 出 そう チ • チャンウク 目当て 観 来 女性 まし 教え くれ 友達 でし まさか こんな 知ら 映画 観 来る 思っ 友達 見かけ 時 驚き でし 笑  . 無実 罪 捕まり 刑務所 入れ そこで 囚人 ボス 的 存在 マ • ドクス 暴力 受ける 刑務所 シーン 重かっ けど 抜ける 物語 引き込ま. ハラハラドキドキ でし  . 仲間 ゲーマー お互い 顔 合わせ 初めて 会っ えっ ？ 誰 状態 ゲーム 中 現実 ギャップ 面白かっ  . 重かっ ドキドキ ハラハラ シーン 多い 中 笑える 所 少し 楽しめ まし  . 映画 知ら みたい フォロワー 観 人 一人 驚き まし. 日 祈りの幕が下りる時 今作 鑑賞  . どっち 面白く 当たり 一日 でし  ."}, {"rating": 5.0, "content": "韓国映画 映画館 初 鑑賞. 出だし 面白く 失敗 思っ けど （ 仮想世界 わざと そういう 演出 なのか ？ ） そう 良かっ. 展開 早く 笑える とこ 楽しめ 良かっ."}, {"rating": 3.4, "content": "設定 キャラ 造型 10年 ぐらい 前 やっ 日本 ドラマ っぽい 全体的 世代 前 インターネット ？ 感じ しまう マジで 予告編 大差 ぐらい スピード 話 ぽんぽん 進ん いく そんな 考える 暇 ツッコ む 暇 なけれ 飽きる 暇 息 つく 暇 アクション 冒頭 シーン 凄まじく かっこいい さすが 韓国映画 大きい スクリーン 観 よかっ. チ・チャンウク 氏 初めて 見 けど 綺麗 イケメン ね 映画 ダサく 安く 貢献 大きい 気 ハード 役柄 輝く タイプ とお見 受け そのうち キム・ジウン 作品 とか にも 出 ほしい."}, {"rating": 3.7, "content": "韓国映画 好き よく 観る 別に 詳しく 分から けど 恐らく 興行収入 期待 映画 B級 言わ けど 去年 アシュラ お嬢さん コクソン 辺り 世界 興行 視野 入れ 作品 違う やつ 理由 まず 監督 パク・クァンヒョン 正直 聞い 調べ みる 主 CM 監督 務め らしい それから 役者 陣 サニー 怪しい彼女 シム・ウンギョン くらい 他 聞い ドラマ 出 てる さて 置き 映画界 名 知ら あろ 諸々 理由 もしも 映画 位置付け 高く. 逆 考え みれ 位置付け 映画 こんなに 面白い 韓国 作れ ちゃう 驚き. かなり オーバーアクション 描写 一貫 オーバー 1つ 浮い 思っ 気 気 次に 進め 疾走 ラスト 辿り 着く 感じ 堪ら. CG 多様 斬新 光 暗闇 映像 なんか 本作 マッチ 個人的 かなり 好 みな 一 作."}, {"rating": 4.0, "content": "主人公 クォン・ユ 無職 ゲーマー. 身 覚え のに 殺人容疑 逮捕 刑務所. 脱走 ゲーム 仲間 協力 得て 無実 証明 いく …. 先 展開 読め アクション映画. 主人公 ゲーマー だけ やや ゲーム っぽく 荒唐無稽 けど そんな 欠点 隠し 余り 迫力 満点 アクション 楽しま くれる. 派手 アクション 裏側 身内 不祥事 隠そ 財閥 穴埋め 利用 底辺 人たち 格差社会 見え くる. そんな 社会 底辺 生き うだつ 上がら ゲーマー 結成 チーム 復活 奮闘 ぶり 楽しい だけ 感動 的 さえ. 彼ら 持つ 技術力 ずば抜け のに 格差社会 弾き 飛ばさ しまっ 人たち. 周り 人たち 見 たら ゲーム ばかり やっ 腐っ てる 見える 彼ら まだ 腐っ 信じ 仕事 任せれ 実力 発揮 彼ら 陽の目 見る 日 必ず やってくる. 彼ら 隊長 救う 戦い 自分自身 社会 復活 戦い. 底辺 人間 頂点 あ ぐらをかくやつらに ギャフン 言わ なんとも 爽快 胸 スカッとする 映画. 映画 終わっ 劇場 明るく そこら 中 チ・チャンウク かっこよかっ 声 聞こえ. ファン 大 喜び 作品 みたい. シム・ウンギョン 良かっ けど ね."}, {"rating": 3.5, "content": "やっ 殺人 罪. 無期懲役 判決 受け 主人公. 脱獄 ゲーム 仲間. 真実 明らか しよう. ストーリー. 前半 獄中 生活. 暴力 描写 えげつなく. さすが 韓国映画 思っ. 犯人 サイコパス 感. ベッタベタ Good."}, {"rating": 3.9, "content": "劇場 鑑賞. ありがち 意外と 新しい 作風. 操作された都市. 実に 興味深い ネーミング センス 都市工学 的 × 情報工学 的. 遠隔操作 完全 殺人事件 さえ 偽装 成立 出来る 高度 情報 社会 皮肉. ネットゲーム 世界 人望 獲得 日常 成立 現代人 無職 けど 人として 社会性 きちんと バーチャル 越境 性 そんな 描い てる よ ね. 血みどろ 復讐 暴力 韓国映画 王道 少し アプローチ 違う 印象 ^ ^. 映像 アクション 的 かなり 力 入っ てる 4割 くらい 漫画 的 展開 ライト 空気 多少 ギャグ 的 展開 なんのその サクサク 進む ストーリー. チ・チャンウク シム・ウンギョン キム・サンホ 主役 喰う 勢い オ・ジョンセ 激流 展開 どやどや 魅力 的 キャスト ぶっ 混ん 感じ うん 作品 確信 オ・ジョンセ バイプレイヤー っぷり かなり 好き わ. 尺 問題 シム・ウンギョン キャラ 背景 いまいち 明かさ 残念. あと 葉っぱ くれ おじさん もうちょい キーマン 思っ …。. 青緑 光 テーマ カラー 的 アイコン 機能 IT 社会 とか クール 情熱 とか そういう 意味合い … なんて とこ ネタ 思う 振り返り 楽しい 作品 飛び散る 米 斬新 シーン."}, {"rating": 3.0, "content": "観 まし. 観 てる 時 楽しい 時間 経て 忘れ ちゃう だろ. そんな 感じ いい 思う. 韓国映画 よく 飯 食う."}, {"rating": 3.0, "content": "チ・チャンウク 初主演 映画. チ・チャンウク ドラマ 結構 観 アクション 上手い 知っ けど 今回 冒頭 カラダ よく 動い. それだけ よ ね. 下手 じゃ けど 顔 綺麗 過ぎ 可哀想 見え. やっぱり ドラマ ヒーロー 演じる 似合っ てる 思う. 映画 自体 おいおい 無い でしょ 連発 もっと スコア 低く しよ 思っ けど オ・ジョンセ 凄く 良かっ ３ 点 台 ♡. 顔 痣 いら 気. 痣 なんか 無く 充分 気持ち わるい （ 褒め ♡）."}, {"rating": 3.7, "content": "身 覚え 無い 殺人犯 仕立て ニート ゲーマー チ・チャンウク ssi 事件 真相 突き止める 為 ひたすら 頑張る お話. 蒼のピアニスト しか 観 アクション 大丈夫 俳優 知り ビックリ 😳. ペン 堪ら シーン てんこ盛り でし 違う けど."}, {"rating": 4.1, "content": "予告編 本編 関係性 言う 作品 最近 珍しく 本編 方 断然 面白い パターン あまり 過度 期待 予告編 見 落ち着い 劇場 行っ 欲しい. 主役 チ チャンウク 映画 初主演 ずっと テレビ 人気 ね どことなく キムタク 似 いい オトコ アクション イケ. ヒロイン シム ウンギョン 怪しい彼女 今回 設定 でしょ 影 薄い ずっと 俯い よ ね 顔 見え. ムショ 敵役 キム サン ホ 方 テレビ 映画 活躍 まあ 言っ みれ 温水 欠か 人 いい 味 加え くれ. ****** 一 か所 だけ 具体的 シーン 触れ 以下 観 終わっ 方 ご覧 ください ******. 冒頭 ゲーム バトル 投げかけ ２つ （ ＜ 仲間 全体 利益 捨て 駆けつける ＞ ＜ いつも 隊長 だけ 死ん じゃ うん よ ＞ ） 前者 だけ 回収 ホッ まし 後半 USB そのまま 捕らわれ 仲間 元 駆けつける シーン. シーン 部屋 侵入 際 電気 消し 真っ 暗闇 まし 画面 真っ黒 中 蛍光 塗料 薄 青い 光 描写 まず 米 次に 米 敵 投げ 当たる シーン スロー 当たる 前後 青く 光らせる 途中 主人公 目 瞑り 耳 集中 絵 入り 僅か 音 聞き分け 敵 場所 認識 わかり お前 ゴルゴ 冴羽獠 スゴ 技 一連 描写 とーっても 良かっ 全体 を通して ゲーム 画面 ぽい 雰囲気 ここに極まれり だし ど ストレート ね."}, {"rating": 3.6, "content": "元 テコンドー 代表選手 ゲームオタ 主人公 仲間 悪 戦う お話. わけ かいっ ！( 笑 突っ込む 暇 与え どんどん 話 進ん いく 馴染み 韓流 サスペンス. 負け犬 チーム どんどん 敵 倒し いく ゲーム ごとく 痛快 かも ？. 全盛期 キムタク 似 主人公 好演. ルックス 内 籠ら 何かしら 外 金 稼ぐ だろ よ 思わ. ちと 長い けど 楽しめ 😃."}, {"rating": 2.3, "content": "今 観る. ('～`;) ｳ ～ ﾝ. 詰め込み 過ぎ ？. 韓国映画 迫力 実力 十分. 画面 表れ. もちろん 細 け ぇ 事 良い よ 的. 映画 理解. 昔 七 人 オタク 思い出し. 隊長 濡れ衣. 仲間達 背景. 黒幕 事件 起こす 理由. 宿敵 おっさん 扱い. もっと シンプル 方 観 やすかっ. 色んな 映画 イイトコ 取り. 観 飽き きた 感. 韓国 お国 柄 事情 負 部分. 全面 出す. 世界 狙え."}, {"rating": 2.8, "content": "ニート ネットゲーム 依存 青年 ある日 突然 殺人 容疑者 しまう 殺人事件 真相 暴く 奮闘 韓国 サスペンス アクション 作 映画 エンターテインメント 富ん 内容 物語 序盤 犯人 仕立て 上げ 苦悩 連続 展開 真相究明 行動 いく 主人公 ゲーム RPG スピード感 テンポ 良い 展開 観 やすい 内容 展開 二 転 三 転 だけ 場面 場面 見応え 娯楽 要素 満載 物語 楽しめる 映像 作り 力 入っ ビジュアル 楽しめる ニート スキル 持っ 主人公 事件 仕組ん 何者 挑む 姿 勇ましく 映り しっかり 映画 的 サスペンス 映画 的 アクション 満載 やり すぎ 感 気 楽しめる 魅力."}, {"rating": 3.5, "content": "前半 理不尽 仕打ち 連続 かなり キツ 普通 人間 こんな 境遇 たら 精神 崩壊 思う … 仲間 協力 体制 整え 反撃 出る あたり 面白く ゲーム 意識 アクション 面白い それにしても 敵 計画 手が込み すぎ 毎回 大変 思う …."}, {"rating": 4.1, "content": "所謂 ハメ 系 話 見る 前 韓国映画 結構 よく 社会問題 とか 思いっきり 絡め 展開 行く 思っ けど あまりに 主人公 可哀想 展開 ちょっと サイコパス キャラクター とか 出 敵 ヤクザ やたら タフ ちょっと 可愛い 変 おっさん 主人公 元 テコンドー 代表 言え 引きこもり のに どんどん 超人 化 デタラメ 感 どんどん 増し 先 予想 とにかく 楽しく 痛快 ザ・エンタメアクション 映画. テンポ 良い アクション 素晴らしい 出来 全く 飽き 最後 見れ まし ヒロイン 最後 キス とか しない 容易 恋愛 パートナー 方向 持っ いか 良かっ くらい 丁度 いい. 髭面 兄貴 最高."}, {"rating": 3.7, "content": "濡れ衣 着せ ゲーマー 主人公 オンラインゲーム 仲間たち 協力 得 仕組ま 事件 真実 暴く 奮闘 姿 描く サスペンス アクション. 冒頭 オンラインゲーム アクション カッコイイ. ５ 人 仲間 仕組ま 殺人事件 実態 暴こ 展開 緊迫感 面白かっ. 刑務所 内 暴力 シーン 痛々しい ...(>_<). 前半 シリアス 重い 中盤 ハチャメチャ 展開 ツッコミどころ 多い （笑）. アクション カーチェイス 迫力 満点 圧巻. キムサンホ ビューティー・インサイド 優しい 役柄 違い 極悪 囚人 違和感 まし ...^^;."}, {"rating": 4.3, "content": "痛快 ❗ おもしろかっ. 韓国 映画 財閥 政治家 不正 描く 平気. 最初 テンポ よく 一気に 見れ. 楽しめ まし."}, {"rating": 3.5, "content": "主人公 ビジュアル カッコ 良く 絵 テンポ よく 進ん 見やすい 色々 少年漫画 っぽい 中盤 合流 仲間たち 主人公 関係 出来 状態 一緒 戦う 引っかかっ しまう よ ね まあ 個人的 ゲーム やら ゲーマー 同士 関係性 あんまり ピン とこ ないっ ていう 敵 なんか 魅力 よ なあ … …。. … なんて 後半 なれ 気 楽しめる 思い カーアクション 暗闇 中 格闘 なかなか 見れ カッコ よ."}, {"rating": 4.0, "content": "オ・ジョンセ オ・ジョンセ 오정세 ～♡♡. 映画 タイトル 見 中身 思い 浮かば 場合 キー 俳優 名前 一緒に メモ おく けど 映画 横 アンジェホン しか 書い ｗ. キャラ 今一つ 思っ けど ちょ ーーーーオジョンセ. レッドカーペット シークレット 敵 わ 良かっ ー ♡. 好き好き ♡♡♡. さて さて. 映画 やっぱり 観 ちゃ 始まら よ ねー. スケジュール きつき 疲れ ちゃっ 先週 捨て 映画. 今日 上映 時間 ちょうど 良い ついで 観 けど めちゃ 面白かっ. ネットゲーム 隊長 名乗る ニート 男 演じ チチャンウク. ニート けど 身体能力 高い どんどん カッコ 良く 作品 中 輝き まくっ. 次 回 別 映画 残念 よ 先週 行っ おけ 良かっ 即 かわり した 思う. 明らか 現実離れ てる けれど スピード感 あまり 深く 考え 楽しめる っていう 考え ちゃ いけ タイプ 映画 笑. カーアクション すごく 面白かっ バック アレ. アクション じゃ けど 車 転がる 所 すごかっ ね 本当に あんな 風 転がっ. ネットゲーム 仲間たち 先 どんな 風 生き いく ちょっと 気 笑."}, {"rating": 4.5, "content": "10本 目. 元 テコンドー 代表選手 今 ニート ネトゲオタク 主人公 冤罪 着せ 投獄. こいつ 助け 俺 しか ねぇ とばかり ネトゲクランメンバー 主人公 冤罪 晴らそ お話. 題名 つける ネトゲ 髭面 兄貴 女の子 じゃ 思っ ？. 思わ 思う わけ だろ. 後半 主人公 こんな 巻き込ん しまっ すま メンバー 謝る 一同 ゲーム内 隊長 世話 … 返す シーン 思わず 涙 出."}, {"rating": 5.0, "content": "超 面白かっ 見せ場 見せ場 連続 疲れ 最初 ゲーム イメージ なんか すごく よく チープ 欠片 カーチェイス 凄い 迫力 ただ 話 辻褄 だけ 全く 合っ 辻褄 合い まくり すぎる 笑 テトリス 長い 棒 しか 落ち こ 究極 都合 よく 物事 進む 映画 別 いい けど."}, {"rating": 4.2, "content": "相当 面白かっ よ. 前半 苦境 半端 きつい けど 分 仲間 合流 超 スカッとする. ずっと ヤバーイ みたい 思っ 見. 刑務所 キム・サンホ 今回 極悪 でし ちょっと マヌケ かわいい 顔 てる もん ねー. 主人公 チ・チャンウク そりゃ ー あん だけ 目立つ たら 捕まる よ 思っ ご 愛嬌. 敵 スケール デカ いし キモい 良かっ."}, {"rating": 3.0, "content": "真犯人 見つかる くらい よかっ けど それ以降 急激 リアリティ ライン ファンタジー っ なんだかなぁ. 韓国映画 たまに こういう 現象 起こる 気."}, {"rating": 3.7, "content": "​ 010 ／ 7 4. ネトゲ廃人 化し 元 テコンドー 韓国代表 青年 強姦 殺人 濡れ衣 着せ 自身 無実 証明 刑務所 内 暴力 しのい 脱獄 ゲーマー 仲間 協力 自分 陥れ 真犯人 逆襲 話. ○ 主人公 演じる チ・チャンウク 顔 良い 人気 出る 分かる 荒唐無稽 ストーリー コメディ 度 高い 演出 中 終始 切迫 表情 おかげ 肝心 軸 （ 母親 自分 無実 晴らす ） かろうじて ぶれ. ○ サービス精神 旺盛 色々 過剰 韓国映画 中 トップクラス 意外と 笑わ どころ 多く 友達 つっこみ 観る 良い 作品 かも. ―― ――. ● 脱獄 ゲーマー 仲間 家 たどり着く スピーディー 過ぎ ダイジェスト 映像 見 させ 家で 涙 ご飯 食べる シーン ハード 展開 一気に 緩和 思わず ホロリ 映画 構成 構成 思っ そのうち 怒涛 展開 始まり 最後 続く 自分 展開 早 すぎ 盛り すぎ. ● 現実 日陰 存在 オタク 仲間 力 ふりしぼっ 闘う 鉄板 フォーマット 描写 いまいち 弱く ひねり （ 髭面 活躍 まくる リアル 感 無 すぎ ）. ● クライマックス かかる チャラ ダンスミュージック みたい BGM 逆 テンション 下がっ."}, {"rating": 4.4, "content": "面白かっ. 決着 つか わ ちゃわ ちゃ 続き どんどん 追い込ま どう 終わら スカッとする ラスト. 暗闇 対決 見せ 方 格好いい. こないだ 監獄 首領 いい 韓国 刑務所 内 ユルユル 武器 すぎ (´ ｰ ｀)."}, {"rating": 4.3, "content": "ゲーマー 高価 コンピュータ 使っ 悪さ 思っ たら かなり テンション 上げ くれる 面白 ツッコミどころ 山盛り 楽しめ どう よく リピート たい."}, {"rating": 3.5, "content": "無職 ゲーマー 身 覚え 事件 犯人 仕立て 上げ きっかけ オンラインゲーム チーム 真 犯人 戦う クライム サスペンス. 韓国 サスペンス 若干 ディティール 雑 俳優 知名度 頼っ ちょっと 感じ まし キャラ 立ち 方 はっきり ストーリー 案外 シンプル 深く 考え 楽しめる 作品 思い."}, {"rating": 4.0, "content": "トンマッコルへようこそ 監督 作品 気 見 まし. 迫力 アクションシーン 加え ストーリー 面白く とても 楽しめる 作品 でし. 主人公 含め ゲーマー 仲間 全員 かっこいい. 他 キャラクター 個性 豊か 最高 個人的 ミン チョンサン 弁護士 ゲス っぷり 惚れ まし 😊. オ・ジョンセ 他 出演作 見 みよ 思い. ただ パンフレット 内容 物足りな 感じ まし どうせ メンバー全員 紹介 ほしい 監督 インタビュー もっと 書い 欲しかっ 800円 高い. 映画 自体 とても 良かっ 大好き だけ 残念 でし."}, {"rating": 4.8, "content": "2018年 初頭 興奮 度 キングスマン SW EP 8 超える 面白 でし. パディントン2 優しい 笑い 韓流 映画 独特 とぼけ 笑い 最高 でし. トム 様 ごめん 🙏. 同じ 内容 サスペンス アクション映画 映画 マイノリティー リポート 面白かっ. ゲーム 意識 画像 想像 以上 電子 的 世界 中 ビジュアル アクション 迫力 ありあり. う〜 面白かっ. 最近 優しい おじさん 役 多い キムサンホ 今回 めっちゃ 悪い ハゲ おじさん でし. 映画 ビューティ インサイド バス停 立っ 切ない キムサンホ 忘れ ませ."}, {"rating": 3.6, "content": "スピード感 ストーリー展開 意外と 面白かっ  . 漫画 ノリ テンポ いい 映画 w  . 2018年 劇場 鑑賞 10本 目 （ 通算 101 本 目 ）."}, {"rating": 3.6, "content": "話 よく 練ら 面白かっ けど 展開 漫画 すぎ 笑っ しまっ 😂. 今年 面白い 韓国映画 たくさん 出 そう 予感."}, {"rating": 4.1, "content": "こりゃ 面白い. さすが ソシャゲ 廃人 社会問題 韓国映画. ゲーム 中 義理堅い カリスマ 隊長 現実世界 脛 かじり ニート 男 突然 身 覚え 無い 殺人 濡れ衣 着せ. 刑務所 散々 いたぶら 脱獄 自分 ハメ 真犯人 探し 始める. 隊長 助ける ゲーム内 チーム メンバー けど 隊長 同様 クール ゲームキャラ 中の人 似 似つか お約束. ある意味 格差社会 物語 ちょっと ハッカー 万能 論 頼り すぎ 気 凶悪 敵 正体 知っ 負け組 ゲーマー 反撃 痛快. アクション コンゲーム てんこ盛り. ただ サービス精神 旺盛 過ぎ ニート はず 隊長 ドラテク なぜ 藤原 豆腐店 並み 敵 サーバー SF 的 すご 過ぎ 後半 ちょっと やり 過ぎ 感. まあ とことん 楽しま せよ 意欲 伝わる けど. ボロボロ 初代 大宇 マティス 宮崎 ルパン チンクエチェント 級 大 活躍 思わず 欲しく. 型 日本 結構 輸入 はず. 映画 みたい 凶悪 仕様 たら 車検 通ら けど w."}, {"rating": 3.9, "content": "ドタバタ 物事 起き どう わから けど. ただただ チチャンウク かっこいい ーーー アクションシーン 満載 良かっ なにしろ 現実離れ すごい 笑. 予習 見 あらあら あらあらあらあらっ 感じ 展開 面白かっ. 日本映画 終わる だろ 展開 再度 繰り返す あたり 韓国 映像 良い ねちっこ 笑 好き. ほんと アクション カッコイイ シーン 詰め 合わ 映画 …. あ ーーー ほんとに チチャンウク かっこいい 体格 良さ 最高. ただ ミーハー でし 🤗. . 2."}, {"rating": 4.0, "content": "凄い 見 ぞ っ. 男子 っぽい 好き ひとまず オススメ. たら あらすじ 読ま そのまま 巻き込ま 欲しい くらい. 劇場 やっ てる 予告動画 見 大丈夫. ま レビュー 先 読む 人 無理. 偶然 出会え たら 良い 映画 体験 思い. 相対的 見 後 スコア 変わる かも しれ けれど. 見 直後 手応え 4 0 越え. ツッコミどころ かも しれ. 力 技 かも しれ. じゃあ 勢い 押し切ら 作品 って 最近 なあ. アイデア 日本 作ら おかしく 作品 のに 知ら だけ かも しれ 同じ たら すみません. テレビ ドラマ 見 知ら だけ かも しれ. 始め 1時間 くらい ずっと 過酷. ここに 監獄 首領. えー どう すん ぉ ？. あ 方法 ま 仕方. ひ げ 兄貴 登場 とか. ようやく 少し 救わ. そりゃ 暖かい ご飯 ぐっ わ よ. ところどころ カット ？. 暗闇 アレ ふり 無かっ 気 ただ 無駄 長く くらい たら カット 賛成. 部屋 全体 タッチパネル 新鮮. 部屋 悲喜こもごも はしゃぐ 黒幕 よ. マスコミ 恐い わ ねえ. ただ 流さ 情報 だけ ただただ 鵜呑み 少し 気 つけ ね. 身近 話題 じゃ たら いちいち 調べ 想像力 働かせ もん. ふつー 凶悪犯 怖い わー って. 凶悪犯 だけ じゃなくて メディア マスコミ ワイドショー. 庶民 葬る なんて 簡単 わ. ま 得 よ 世界観 かも しれ. 話 聞い もらえ 巻き込ま たら 困る わー. 知り合い 弁護士 アリバイ 証明 くれる 人. 無 関心 ねー どう しよう もん ねー. 020. 2018 01 28. 見 直後 推し たかっ 高め まし. 作品 見 少し スコア 下げ まし."}, {"rating": 3.6, "content": "世界観 ゲーム 漫画 的. ゲーム 世界 物語 始まる. あれよあれよ 主人公 事件 巻き込ま お話. ストーリー 面白い. テンポ 早 すぎ 感情 付い いか あまりに ご都合主義 的 展開 唖然 ちゃう. こそ 少年漫画 読ん でる 様 でし てか むしろ 漫画 方 話 面白い じゃ ？ 笑 デスノート 級 漫画 作れる 気 よ. ハリウッド 顔負け アクションシーン 連続 今 韓国 本当に アクション 力 入れ 事 分かる 作品 でし. 主人公 イケメン 今日 映画館 ファンクラブ 人 超満員 そう いえ 母 子 可愛い 言っ …. 期待 値上げ すぎ ちょっぴり 残念 もう少し 最後 作り 込ん ほしかっ 勢い 韓国映画 感じ 満足."}, {"rating": 3.3, "content": "ゲーマー 達 ミッション 遂行 彼ら 持つ 特技 ハイ クオリティ 過ぎる ハッキング 娘。 安心 感 チーム 仲間 絆 親子 愛 感動 要素 カーアクション ハラハラ 設定 弱い けど 楽しめる."}, {"rating": 5.0, "content": "オンライン ゲーマー ヒーロー 仲間 協力 得 現実 世界 自ら 掛け 冤罪 晴らし いく 爽快 韓国 エンタメ 作 陰湿 犯罪 構造 豪快 アクション 伸す 仮想 現実 キャラ ギャップ 高揚 巨大 モニター テーブル 悪漢 我が物顔 乗る 画 身 慄 いする 見事 直接 人 会話 交わせ ぬ 天才 ハッカー 役 シム・ウンギョン … 披露 クール 姿 見処."}, {"rating": 3.5, "content": "主人公 凶悪犯罪 犯人 仕立て 上げ. ゲーマー 達 神 崇め 存在 仲間達 冤罪 はらす べく 立ち上がる. 冤罪 はらす なんて 韓国 お決まり 展開 …. さぁ 誰 ゲームの達人 でしょ ？. 漫画 ね 漫画 世界. 脇 固める 仲間達 個性的 好感 持て 弁護士 不気味 凄み. 主人公 時折 溝端 順平 君 見える 好青年 ずっと 見 笑. 隣 方 ひょー ひ ゃ ～ 言う 喜ん み 羨ましかっ. 深く 考え ちゃう. ゲーム感覚 かよ. そこそこ 楽しめ まし."}, {"rating": 3.0, "content": "スピード感 映像 映え てる こっ どう 逆転 … ？ 追い込む 展開 よい 風呂敷 畳み 始め 秘策 わけ ただ みんな 想像 以上 スゴ腕 ガチ 逆転 まし って だけ 残念. 光る 米 って 伏線 ？. 余白 美 っていう ハンドルネーム 秀逸."}, {"rating": 3.3, "content": "脇役 キャラ うまい 立っ 楽しい 刑務所 篇 好き 連続 殺人鬼 おっさん 良い 味 出し."}, {"rating": 4.0, "content": "B級 ジャンル ムービー サスペンス アクション 80点 満点. 80点 満点 つけ いい よ ねぇ. って 感じ. 色々 逼塞 主人公 （ 男前 ねぇ 木村拓哉 松坂桃李 雰囲気 劇場 目当て お姉様 がた 多かっ ） あろう 冤罪 巻き込ま だけど 一人一人 弱い けれど 心 繋がる 仲間 立ち上がり. なにせ 敵 とことん 追い込ま ゆく. 流石 韓流 容赦 絶対 無理 思っ よぉ. だから 素人 はず 主人公 ドライブ テクニック かなり 盛っ 其処 無問題 (o^^o). デジタル ハッキング 描写 アクション 今更 韓流 映画 中 驚く わけ けれど それだけ じゃなくて ね. 独り どうにか 罠 逃げ出し やっと 出会え 仲間 食べる ゴハン 涙する. (；ω；). そんな 処 堪ら."}, {"rating": 2.5, "content": "スカッと 爽快 ネトゲ 世界 ヒーロー 仲間 思い イケメソ 現実世界 あら ぬ 疑い かけ ネトゲ 界 仲間 連れ 悪 立ち向かう. 映画 とか 向い 分かっ まし （笑） 見事 ハマり ませ でし. 揚げ足 取りだし たら キリ 無い ネトゲ 世界 仲間たち 現実世界 有能 過ぎる ww. オープニング ワクワク 感 センス 良い カット カーアクション とか 所々 見応え まし けど ね. ちなみに シム・ウンギョン 目当て 見 行っ 表情 コロコロ 変わる 魅力 思う 本作 無表情 ヒロイン役. かつ 天才 ハッカー ドジっ子 欲しかっ. 一方 最 凶 刑務所 仕切る 刺青 獣 キム・サンホ 散々 気 良い おじさん 役 見 過ぎ てる いい 人 感 にじみ出 てる てか ま もう少し しっかり しろー w. ところで アクション映画 OST なぜ トロット （ 演歌 ） 歌手 ホン・ジニョン 新曲 入れ 要 所要 所 3回 くらい 流れる 謎 ホンジニョン 好き w."}, {"rating": 4.1, "content": "うーん. 流石 韓流. 犯罪 オンパレード かなり ハードコア 内容. 今 すっかり オンライン ネットゲーム ハマっ しまっ 元 テコンドー 達人 冤罪 逮捕 脱走 ゲーマー 仲間たち タッグ 組ん 復讐 立ち上がる シンプル ストーリー 韓流 独特 疾走 感 溢れる テンポ 飽き させ 演出 素晴らしい 新感覚 サスペンス アクション. 天才 ゲーマー 設定 後半 完全無欠 アクション ヒーロー ばり 奮闘 見せる キムタク 似 主人公 笑わせ もらい まし. 派手 カーアクション 奇抜 演出 絶対 現代 邦画 出せ あろ 世界観 若干 複雑 心境 韓流 力作. 偏差値 低め 笑."}, {"rating": 3.5, "content": "20180120 鑑賞 前 知識 観 面白い じゃ 強姦 殺人 罪 嵌め 主人公 ゲーム 仲間 復讐 話 カーチェイス 大宇 軽自動車 マティス 活躍 チューン 版 よく 走る ハングル ヒキコモリ 言っ 笑っ 後半 暗闇 スロー 格闘 シーン 目新しい チ・チャンウク きっと 軍隊 頑張っ だろ."}, {"rating": 3.8, "content": "ニート 覚醒. 韓国 若手 イケメン チ・チャンウク 映画 初主演 務め アクション サスペンス. ネット 最強 誇る FPSゲーム オタク クォン 現実 親 脛 かじる ヒキニート. テコンドー 選手 過去の栄光. そんな ゲーム しか 取り柄 ニート 何故か 殺人犯 仕立て 上げ 弁明 まま 即 有罪 刑務所 送り. 刑務所 毎日 臭い 飯 汚い 便所 囚人 蹴ら わ 殴ら わ ＊ 穴 処女 喪失 わ 完全 生きる 気力 失っ しまう クォン. 再審 認め 最後 息子 冤罪 信じ 母 急逝 悲しみ くれる クォン 亡くなっ 母 為 無実 晴らす 脱獄 決行. 特技 持っ 五 人 オンラインゲーム 仲間 手 借り 事件 真相 探る …. 前半 シリアス 後半 バカ. 主人公 至っ 最早 チートレベル 万能 っぷり (´ ρ ｀). 親 脛 かじっ てる ヒキニート ハズ 何故か テコンドー 達人 カーアクション プロ 級 あか 様 バカ 感じ 清々しく 良い ラスト 大逆転 爽快 楽しい. しかも いちいち カッコ よく 撮ら チ・チャンウク ファン 歓喜 シロ モノ. 後半 暗闇 アクション やけに スロー 狙っ てる 演出 若干 前衛 的 鼻 つく 感じ ざかったが ´ − ω − ｀. 前半 チャンウク ボロ 雑巾 悲惨 扱い 優しかっ 母 過労 死 かなり シリアス うって 変わっ 後半 バカ 度 物凄い 殴る 度 生体認証 ドア 開い 閉じ みたい コメディ 要素 多め ラスト 黒幕 復讐 痛快 楽しい. ベテラン とか インサイダーズ みたい 好き わりと ハマる かも. 主人公 天才 ゲーマー わり そんなに ゲーマー 関係."}, {"rating": 5.0, "content": "結構 お勧め. 2時間 映画 3時間 感じる ぐらい 物凄く 手 込ん 映画 登場人物 性格 しっかり スカッとする 映画 容赦 暴力 シーン カーアクション シーン 刑務所 シーン ハッキング シーン 恐喝 シーン 犯罪 全部 出し みたい 映画. 現代 ネット社会 現状 申し分 描い だけ アクション サスペンス サイコパス 要素 一杯 映画 ネットゲーム とか そういう 背景 しっかり 構築 もう一度 観 たい 思う. あ 結構 グロイ 子供 見せ ちゃ いけ 映画 ネットゲーマー たい とか 言い出し そうだ ｗ. 日本 映画界 一 歩 後退."}, {"rating": 3.0, "content": "現実 世界 まるで 仮想 世界 リアリティ 感じ. 助演 陣 好演 熱演 成り立っ 作品."}, {"rating": 3.0, "content": "殺人事件 巻き込ま 主人公 自ら 汚名 そそぐ ゲーム 仲間 悪 立ち向かう アクション映画 冒頭 ガン バトル 大掛かり カーチェイス 度肝 抜く アクションシーン イケメン 俳優 容赦 暴力 描写 満載 悪役 陣 キャラ 立ち まくり. 2017 03 31 鑑賞."}, {"rating": 4.4, "content": "大好き チチャンウク 映画 見れ 最高 最後 どんでん返し アクション 最高 でし."}, {"rating": 5.0, "content": "クッソ ごつ おもろかっ わ！. SF. アクション. サスペンス. ニート. 母ちゃん. ネット しか 関係 仲間. 凶器. 狂気. 近未来. 次世代. ファック 野郎. なんて 濃い 映画. スゲー ぜ."}, {"rating": 3.0, "content": "目 保養 チ・チャンウク 見る 思っ 見 始め けれど こりゃ ？ 展開 戸惑う. 展開 めちゃくちゃ けど ゲーム 世界 感覚 み たら それなり 楽しめ."}, {"rating": 3.8, "content": "韓国 らしい 映画 プラス チチャンウク アクション たまり ませ. 内容 知ら 見 始め ほう おもしろい かも そう でし. 感じ あえて 詳しく レビュー おこ."}, {"rating": 4.2, "content": "ゲームオタク 無職 主人公 ある日 突然 身 覚え 罪 捕まっ. 不自然 出 くる 証拠 どれ 犯人 示し. 証拠 中 監視カメラ 映像 削除 空白 3分 14秒. どれ だけ 叫ん 誰 一人 信じ くれ 刑務所の中 過酷 戦い 見 辛かっ. 中盤 ゲームオタク 仲間 集まっ 無実 証明 しよ 奮闘 シーン とても 面白く 爽快. 最後 最後 ハラハラ けど 黒幕 暴き 世間 知ら しめ シーン とても 良かっ."}, {"rating": 3.5, "content": "なんとなく ダイハード 的 内容 映画 想像 いて 全然 違い まし. … けど 嫌い じゃ ね. 序盤 緊迫 犯罪 劇 … 思い 中盤 まるで 漫画 様 展開. 理不尽 虐げ 主人公 仲間 力 借りて 復讐劇 … 予想 場所 黒幕 白日 下 引きずり出す 展開 … ありがち いえ ありがち どっか 観 感 漂っ まし. それでも 主役 カッコ よく 悪役 黒幕 以外 どこか 間抜け 憎め 悪く 犯罪 映画 観 ちゃう ？ 娯楽 良い じゃ でしょ. 母親 死な 欲しかっ けど ね."}, {"rating": 3.8, "content": "面白かっ. ラスト 黒人 夫妻 終わら まま ほう 良かっ 思う （笑）."}, {"rating": 3.9, "content": "もっと ライト 感じ ゲーマー 仲間 協力 冤罪 晴らす 思っ たら 予想 以上 展開 でし. ただ エンタメ とこ やっぱり 韓国映画 って 感じ. 途中 主人公 超人 すぎ ちょっと なぁ. 強い テコンドー 説明 つく けど ドライビングテク やり 過ぎ だろ …。."}, {"rating": 3.8, "content": "やっぱ 黒幕 って 最初 出 くる 人 多い あー それにしても チチャンウク カッコイイ."}, {"rating": 5.0, "content": "## 総評. 5 0 韓国 総合 エンタメ 圧巻 横綱相撲 面白 すぎる. ## 良い. 銃撃 戦 脱獄 チーム 犯罪 盛りだくさん ストーリー サービス 過多 面白い. ヒロイン 設定 がめっ っ っ っ ちゃ くちゃ 萌える かわいい すぎる. いい 意味 バカ っぽい 舞台 装置. 今 嫌 やつ 全員 ぶっ殺し いく マジで 爽快 下っ端 悪役 きっちり （ しか やら 上手い 意趣返し ） けじめ 付け いく アドレナリン 出る. スプリット スクリーン 使っ 最 っ っ っ っ っ っ っ っ っ 高 アガる シーン 劇場 思わず 拳 握っ. ## 悪い. ."}, {"rating": 2.5, "content": "最初 ゲーム シーン なんだか つまらない 思っ けど 話 進む につれて おもしろく いっ. 警察 横暴 監獄 ドン しつこ ヤバイ ドン引き. ゲーム 仲間 助け くれる びっくり 中でも ヒゲ 兄貴 実は 女の子 って 言う ア 思っ 無理やり ラブシーン 作っ よかっ. ヒゲ 兄貴 作っ ご飯 食べる シーン クォン・ユ ヒゲ 兄貴 とても 美味し そう 食べる 超 お腹 空い 良い シーン. 話 スピード感 悪い 奴 大体 天罰 下る どんでん返し 次ぐ どんでん返し 超 面白い けど 最終的 一番 黒幕 最後 ミン 事務所 逃げ 去る 助手 電話 相手 なんだか わから モヤ っ 続編 ？."}]}