{"rating": 4.1, "description": "レバノン 首都 ベイルート 一角 住宅 補修 作業 行っ パレスチナ人 ヤーセル キリスト 教徒 レバノン 人 男性 トニー アパート バルコニー 水 漏れ をめぐって 諍い 起こす 両者 間 起き 侮辱 的 言動 きっかけ 対立 法廷 持ち込ま やがて 両者 弁護士 激烈 論戦 繰り広げる なか 裁判 飛びつい メディア 両 陣営 衝突 大々的 報じ 裁判 巨大 政治問題 ささい 口論 始まっ 小さな 事件 レバノン 全土 震撼 騒乱 発展 いく … …。.", "spoiler_reviews": [{"rating": 3.2, "content": "良い お話 本 微妙. 人 勧め けど. 嫌い じゃ. 途中 裁判 シーン クドイ."}, {"rating": 4.2, "content": "《 2018 226 》. レバノン 人 パレスチナ 難民 背景 知ら 知識 乏しい 描か 似 全世界 起き じゃ でしょ  . 裁判 いか けど いざこざ  . 今作 宗教 人種 絡み あい ヤーセル パレスチナ 難民 トニー レバノン 人 いがみ合い 裁判 発展  . ただ 謝罪 ほしかっ トニー 言い トニー 言動 やり 過ぎ 思い まし  . 人 どうしても 外側 だけ 見 しまう 人種 偏見 加わる 中々 内側 見よ 自分 思い込み こういう 人 じゃ 決めつけ しまう. 諍い 起こる 相手 せい 自分 棚上げ しまう  . もう少し 相手 思いやる 心 今作 事態 招く 思う  . 大きな 括り だけ 人 見る 見 誤る  . 歴史的背景 分かっ いれ 更に 二人 理解 思い 辺 知識 乏しい 二人 心情 深く 理解 とこ ませ でし 観 良かっ 思える 映画 でし  . 映画 観 今後 活かし たい 思い まし  . 劇場 鑑賞 111. 字幕 翻訳 寺尾次郎. 字幕 監修 佐野 光子."}, {"rating": 4.1, "content": "上京 入っ 学校 徐 君 韓国人 留学生 年上 けど 仲良く こっち 金 実家 大量 送ら 辛ラーメン 分け もらっ 空腹 しのい だり （ 初めて 食べ 時 感動 ） 日本 侵略戦争 夜通し 語り合っ 韓国 国 実感 徐 君 を通して なんと 個人 韓国 国 興味 経路 幸い 後年 日韓 文化 交流 （ 具体的 言う 韓国 娯楽 映画 一気に 日本 流入 ） とか いわゆる 韓流ブーム 付随 韓国 文化 流行 （ 料理 化粧品 とか ） インターネット 環境 爛熟 反日 反韓 憎悪 乱反射 世間 一般 的 風潮 ムーブメント 吹く 風 僕 にとって 韓国 いつ 徐 君 国 認識 韓国 聞け 困っ もらっ 辛ラーメン 思い出さ しまう 異国 異文化 接点 意味 幸せ 端緒 持つ 思う. 徐 君 当時 石原都知事 生卵 ぶつけ やる よ 息巻く 闘士 系 男 帰国 今 ひょっとしたら 反日 闘士 かも しれ けど 今 再会 きっと 辛ラーメン ありがと ね 旧交 温め だろ 思う. 学生 時分 交流 中 戦争 話 謝ら 徐 君 詰め 寄り 多々 本作 観 思い出し ね. お互い 先祖 祖父 曽祖父 くらい 親族 同士 統治 侵略 … 共通 （ 別々 ） 悲劇 わけ 先 個 人間 知り合っ （ 辛ラーメン 支給 もらっ ） そういう センシティブ 玉虫色 事実 胸倉 つかみ合う 語り合え. 当然 結論 仲良く マッコリ 飲む だけ でし. ただ 現実 世界 負 歴史 背負っ 関わっ しまう 人々 わけ 故に 差別 偏見 紛争 戦争 なくなら けど … なんとか なんとか 希望 見出す ？. 本作 骨子 オッサン 同士 いがみ合い 男臭い 仲直り （ 車 直す とこ キュン まし ） を通じて かすか 希望 … すべて 人々 敷衍 たい （ す べき ） 希望の光 描い 思い まし ね. まことに 真っ当 巧み 言う っす よ キャメラ ワーク よかっ ね. ヤーセル 伊吹 五郎 見え 仕方. 普段 手 画 あんまり 見 観 良かっ 映画 面白かっ. ところで 僕 ベランダ 蛇口 水 漏れ マンション 外壁 タイル 修理 箇所 ビシャビシャ かかっ 原因 外壁 工事 別 業者 洗濯機 動かし … 本作 そっくり ひと 悶着 思い出し まし. 水 漏れ 風呂 入っ 気付か 風呂 上がり いきなり 激おこ オジサン 現れ びっくり."}, {"rating": 3.8, "content": "パレスチナ （ レバノン ） 問題 自分 知識 まだ 浅い もっと 深く 理解 上 見る 感じ 方 違う だろ 思っ."}, {"rating": 4.0, "content": "レバノン 中東 イスラム教 思っ たら 実は キリスト教徒 割合 いちばん 多い とか レバノン内戦 難民 フランス 移住 映画 見 フランス つながり 強 そう とか くらい 知識 しか 持た 観. 脚本 手掛け ドゥエイリ 監督 上手い シンプル 演出 冴え 知識 わかり易く ぐんぐん 入り込め しまっ. 話 発端 レバノン 人 トニー パレスチナ 難民 ヤーセル 子供 みたい 口げんか 法廷 争わ 発展 しまう 難民 労働 者 レバノン 人 パワーバランス 宗教 違い 更に 過去 心 傷 玉ねぎ 薄皮 むく 問題 根深 露呈 いく. よく 練ら 脚本 法廷 劇 優秀 移民 不 寛容 社会 テーマ まさしく タイムリー 作品. 相手 知ろ 相手 気持ち 想像 相手 にとって 大切 神聖 決して 汚し 中東 繊細 地域 もちろん 大切 改めて 思っ."}, {"rating": 3.9, "content": "‪ ブログ 更新 まし ‬. ‪ 判決、ふたつの希望 【 ネタバレ 感想 】 監督 実体験 制作 ささい 口論 国 揺るがす 法廷 争い ！‬. https :// wp me p 9 fJ 2 j Lx ‬."}, {"rating": 4.3, "content": "いい 年した オッサン 2人 意地 貫く どちら 正しく どちら 悪い 気 面倒くさい 連中 子供 ジャンケン 勝負 すれ 解決 話 お前 にっ イラ いたーっ. レバノン 首都 ベイルート 些細な 争い 裁判 闘争 もつれ 込む 人 殺し 殺し 裁判 モノ ばかり 観 オイラ 達 チト 物足りない 思っ けど 違う 緊張感 張り詰め 空気 スリ リング 火傷. こんな 泥試合 付き合っ っ 思っ けど 複雑 歴史 背景 思想 感情 絡み合い 国 二分 大 騒動 次 次 明かさ 事実 心 奪わ 新た 法廷 ドラマ 傑作."}, {"rating": 3.4, "content": "期待 度 ★ ★ ☆☆☆. ＯＰ ★ ★ ★ ☆ ☆. 設定 ★ ★ ★ ☆ ☆. 脚本 ★ ★ ★ ★ ★. 配役 ★ ★ ★ ★ ☆. 演出 ★ ★ ★ ★ ★. 編集 ★ ★ ★ ☆ ☆. 映像 ★ ★ ★ ☆ ☆. 音楽 ★ ★ ★ ☆ ☆. ＥＤ ★ ★ ★ ☆ ☆."}, {"rating": 3.9, "content": "パレスチナ 移民 ヤーセル. レバノン 人 トニー. 同じ 町 それなり 幸せ 暮らし ２ 人 関わっ ドラマ 始まる. 最初 くだらない ２ 人 おっさん 喧嘩 のに 本人 意思 遥か 超え 大統領 出 くる 騒ぎ. レバノン 映画 観る 初めて 移民問題 よく 知ら. それでも 翻訳 ものすごく 上手 字幕 読め 話 理解 ぼんやり けど レバノン 置か 状況 歴史 少し ずつ 見え 法廷 弁護士 やり合う シーン 説得力 すごい. 主役 ２ 人 だけ 登場 人たち 抱える 背景 少し ずつ 明かさ 誰 責め 気持ち いく. ２ 人 とっく 許し 合っ のに 裁判 続き 裁判 外 騒動 膨らむ 一方. 結局 和解 判決 しまう けど 希望 救い 平和 祈り 込め 結末 思う. 法廷 ミステリー 社会派 すごく 上質 美しい 作品."}, {"rating": 3.5, "content": "当事者 しか わから 事情 って いっぱい やろ 歴史 もっと 知っ じゃ 難しかっ."}, {"rating": 4.6, "content": "司法 希望 国家 コミュニティ 一人一人 人間 希望 生まれる 素晴らしい 作品."}, {"rating": 4.0, "content": "いい 映画 でし. 人種 だけ 人 個人 恨む ませ."}, {"rating": 3.5, "content": "パレスチナ人 レバノン 人 いさかい またまた 日本人 よく 理解 社会 背景 でし. そのため ものすごく おもしろい っていう 感想 双方 お国 柄 苦悩 痛い 伝わっ くる 映画. 単純 どっち 悪い だろ しか 考え w."}, {"rating": 4.2, "content": "見応え 面白い 全員 悪い 誰 悪く. メイン 1人 トニー 役 人 トニースターク ちょっと 似."}, {"rating": 3.5, "content": "映画 観 反省 まし. とても 腹立つ 人種 すべて 人 悪人 みたい 目 見 いけ って. この間 蕎麦屋 並ん 時 とある 外国人 割り込み ○ ○ 人 マナー 悪いっ 嫌わ よ って 思っ ちゃっ ごめんなさい."}, {"rating": 4.2, "content": "見逃し けど どうしても 映画館 み たく … なんとか 間に合っ ハッピー すぎる. まず 自分 無知. 歴史 宗教 難民 えーっと えーっと …. 切っ掛け 些細なこと のに. 弁護士 2人 まさか 更に グーー っと 惹き 付け. 世界 現実 なぁ. もちろん 自分 日本人 自覚 けれど なんて 呑気 だろ. 歴史 変え けど 未来 変え. 2人 車 乗り込む シーン じんわり. どうしても 短気 大人気ない トニー 態度 イライラ けど 最後 すっきり. タクシー運転手 見 後 衝撃 似 てる. トニー 46 (？) 妻 こんなに 美人 若く 色々 奇跡 思っ ☜. くらい トニー 許せ 視線 見 😂 😂 実際 異なる やろう トニー ごめん イライラ 演技 すごい わ！."}, {"rating": 4.5, "content": "レバノン 人 トニー パレスチナ人 ヤーセル 二人 排水口 原因 始まっ 小さな 言い争 やがて 国内 巻き込ん 騒乱 進展 いく 話. レバノン パレスチナ 中東情勢 ニュース よく 報道 聞い 事 実際 起こっ … 何故 戦争 起き … 全然 分から ただ 国 同士 争い 絶え 程度 認識 … 中東諸国 人種 問題 虐殺 難民 問題 複雑 問題 多く デリケート 均衡 保た 状態 作品 を通して 色々 教え もらい まし. ただ 中東情勢 分から 状態 観 聞い 事 無い 言葉 人名 多々 飛び交う 集中 振り落とさ そう （笑）. ですが 終始 緊迫 状況 どちら 正義 持っ ラスト 判決 釘付け 見入っ しまい まし. 余韻 凄く 観 良かっ. 中東情勢 勉強 もう一度 観 たい 思える 作品."}, {"rating": 4.5, "content": "だって 被害者 言う 生まれ 思っ."}, {"rating": 4.2, "content": "傍 見れ 発端 些細なこと 次第に 雪だるま式 膨れ 上がる 巧み 語り口 軽快 テンポ よく 社会派 重厚 性 骨太 エンタメ 作品 枠内 嵌め込む 上手い 更に 形勢 目まぐるしく 変わる 裁判 劇 手 汗 握る 展開 吟味 脚本 唸ら. 裁判長 視線 シンメトリー 法廷 効果的 次第に 裁判 傍聴 者 多く 傍聴 者 用 中央通 路 人 人 分け 隔てる ライン 感じる 上手い 些細な 揉め事 問題 宗教 宗派 限ら 様々 主義主張 理由 付け 問題 複雑 多 きく. 裁判 を通して 世界 国々 日本 だけ 身近 起こり そう 様々 挿し 換え 秀逸 二 転 三 転 裁判 同様 次第に 2人 過去 掘り起こさ 尊厳 明るみ 其 々 形勢 立ち位置 変化 視点 変わる シークエンス 巧み. お互い 譲れ 尊厳 顕在 化 互い 違い 知り 人 人 尊重 合う 繋がる 微か 希望 光 感情 こみ上げる."}, {"rating": 4.1, "content": "レバノン パレスチナ問題. 些細な いざこざ ひとつ 侮辱 国 揺るがし 宗教 民族 政治 巻き込み 法廷 劇. 手 題材 歴史 政治 絡ん くる 知識 必要 思っ けど 十分 観 入る まし. 法廷 劇 言っ どんでん返し 展開 徹底的 人 寄り添っ 描い まし. 原題 The Insult 』\" 侮辱 意味. 相手 侮辱 傷つけ 暴力 反撃 国家 レベル 問題 変貌 いく. 暴力 振るっ 方 悪い 一般的 考え けど 人種 民族 宗教 貶め 精神的ダメージ 与え 場合 ヘイトクライム 暴力 反撃 一方的 罪 問わ. 日本 ヘイトクライム 法的 規制 おもしろかっ. 邦題 判決 ２つ 希望 凄く いい 思っ. 世の中 平和 どう べき 誰 わかっ てる けど 個人 過去 邪魔. 一概に 正しい 導く 正義 対立 しまう. 映画 希望 持つ. 赦し 和解. 女性 立場 スポットライト 当て. 原告 トニー 被告 ヤーセル 妻 話 答え 立ち位置 魅力 的 でし."}, {"rating": 4.1, "content": "もっと 勉強 観る べき. 後 追い 色々 調べ けど 国 全体 巻き込む くらい 出来事 だって ことは 良く わかっ. あんなに 演技 素晴らしかっ パレスチナ 難民 おじさん 撮影時 かなり 苦労 って 監督 インタビュー 聞か なけれ よかっ."}, {"rating": 4.2, "content": "見応え 面白かっ. 法廷 やり取り 凄かっ. 二人 親父 思い 考え 段々 分かっ 切なくっ. 裁判 始まっ 気づい たら 大勢 観衆 巻き込ん 後 引け 見え くる 二人 抱え 問題. 曲げる 二人 思い 納得. バラバラ まま 国 表し."}, {"rating": 3.7, "content": "本当に 恥ずかしながら レバノン 辺り 国 わから. 国 人種 宗教 事 沢山 考え 映画 見 どっち 正義 正しく どっち 悪 あれだけ 怒り 他人 向ける 事 無知 平和ボケ 頭 中 色んな 感想 ぐるぐる しまっ けど 映画 きっかけ レバノン 国 知り たい 思っ."}, {"rating": 4.2, "content": "決して 難解な 話 けど フル 頭 使う タイプ 作品 見 終わっ あと 大きな 充足 感 湧き 上がっ くる … …. ささい 対立 しだいに 大事 いっ 取り返し つか 感じ 心底 ハラハラ ややこしい けど 避け 通れ 政治 民族 宗教 対立 ヘイトクライム 現在 続く 社会問題 真摯 向き合う 作り 手 熱意 感じ. 会話 劇 動き カメラワーク テンポ いい 展開 退屈 2 転 3 転 物語 のめり 込め. あと ぞ 場面 かかる 音楽 使い方 めちゃくちゃ 良かっ とくに エンディング 展開 相まって 超 胸熱."}, {"rating": 3.5, "content": "となり 課 担当 国 けれど パレスチナ 難民 巡る 問題 無知 情報 受けとる ひだ ひとつ 増え. 面白い けど どこか フィクション 臭 拭い きれ 名作 そこね 感."}, {"rating": 4.3, "content": "見応え とても 良い 作品 タイミング 観れ 良かっ. 国家 宗教 差別 目 前 中東 軋轢 問題 日本 住む 僕ら 程遠い けれども 赦し 命題 人間 普遍性 しか 理解 得 思っ."}, {"rating": 5.0, "content": "いやー 面白い レバノン パレスチナ 難民 問題 全く 詳しく それでも 複雑 社会 背景 理解 物語 しっかり 浸る 国際 情勢 知る ジャーナリスティク 映画 見る だけ 現代日本 生きる 私たち にとって 人間関係 いかに 重層 的 社会 的 思い起こさ くれる 上 物語 楽しま くれる 非常 優れ 作品 思う."}, {"rating": 3.5, "content": "いや 見応え まし. 手土産 用意 上 謝罪 同行 くれる 上司 鑑 所長 涙 不可避. 普段 DQN 人 ちょっと 親切 事 ぐう聖 見え しまう 現象 マグマ ＆ マグマ. もう 完全 省略 てる 感じ でし ピザ 配達 ニキ 尊い 犠牲 忘れ （ 戒め ）."}, {"rating": 4.0, "content": "些細な トラブル 歴史的 民族的 人種 的 問題 含ん 膨れ 上がっ いき 当事者 二人 主人公 翻弄 行く 物語. 法廷 物 けど 二人 関わり 合い 交流 姿 色んな 意味 含ん 映画 感じ まし. 二つ 希望 って 邦題 センス 物語 見事 表し 素敵 ね."}, {"rating": 3.5, "content": "政治 宗教 難民 知識 もっと 楽しめ かも しれ. ヤーセル もっと しゃべっ 観."}, {"rating": 5.0, "content": "リーガル ドラマ 好き 今年 ベスト3 入る 作品. 些細な イチャモン 暴力 沙汰 裁判 人種 問題 国中 巻き込ん 暴動 …. 転がる 事態 進ん いく 様子 ある意味 痛快 現実 こう やっ 問題 大きく よ ね … 首 ちぎれる 頷き たい. 伏線 思わず ぇ ？ 言い たく 驚き フィクション 楽しさ 充分."}, {"rating": 5.0, "content": "町山 解説 作品 魅力 ものすごく おもしろく 伝え くれる 時々 作品 そのもの 感動的 けれど 映画 町山 解説 （ ＠ たまむすび ） ずーっと 凄かっ 稀有 例. 最初 こいつ どー よー ねー 観 ほんとうに どいつもこいつも どう しよう どう しよう 意味 レベル 許容範囲 はるか 超え 後半 嗚咽. 今 今年度 ナンバー １ ．. 2018 10 11."}, {"rating": 4.1, "content": "紛争 地 一人一人 過去 絡まっ 思考 作っ 戦い 限り どっち だけ 正しい 間違っ てる かわいそう ひどい って だろ 改めて 気づか ただ 気 食わ とか そういった 話 じゃ もっと 深く 難しく 向き合わ なきゃ 終わら 世界 話."}, {"rating": 4.2, "content": "初め パレスチナ イスラエル 絡ん 故 問題 予想 観 あからさま 片方 だけ 悪い 訳 だろ 好意 的 観 始まっ ６ 割 がた 進ん トニー 共感 事 無かっ うーん 希望 見え くる 辛抱 辛抱 重ね 間違い 最後 はっきり 希望 つながり まし 諦め 集中 ほんと よかっ 久しぶり 結末 良さ 痺れ. 始まり 些細 事 けど 背負っ 物 複雑 故に 周囲 人間 飛び越え ベイルート 中 とどまら 国 巻き込む 裁判 人間 心理 複雑 辟易 トニー 奥さん お父さん 言っ 事 至極 まとも まだ トニー 陣営 切り捨てる 事 無かっ けど 裁判 知ら 必要 事 あからさま 晒さ 事 バックボーン 明確 過程 重い けど 大切 ステップ. どんなに 大変 許し がたい 事 あらゆる 困難 乗り越え 人 人 分かり 合える 言う 希望 中東 限ら 世界 共通 はず. 知ら たく 故郷 事 晒さ 初めて 故郷 バナナ 畑 訪れ 以後 トニー 顔付き 明らか 変わっ 物凄く 良い 顔 役者 底力 見せ それ以降 とても いい 展開 心 ずんずん 響い くる. 最後 考え 事 暴力 暴力 生む だけ 事実 外野 勝手 熱く 煽ら 小競り合い 繰り返す 様 とても 悲しく 情けない どこか 暴力 連鎖 断ち切ら 諍い 永遠 負 ループ だろ. やはり 非武装 非暴力 戦争放棄 隣人 良く 知る 事."}, {"rating": 4.6, "content": "部外者 たら ただ 口論 しか 思え けど 二人 背景 知れ そんな 簡単 分かる 色んな 事 って 本当に 些細な きっかけ バランス 崩し 行く 思っ ラスト とても 良かっ けど 現実 世界 こう たら 良い."}, {"rating": 3.5, "content": "人種 民族 宗教 出身地 カテゴリー 何かと 分断 がち 世の中 けど 個人 対 個人 交われ 分かり 合える 出来る よ メッセージ 強く 感じ だから レバノン 中東 だけ 当てはまる 話 ヨーロッパ 日本 共通 テーマ. レバノン 歴史 知ら パレスチナ問題 を通して アラブ人 対 ユダヤ人 軸 しか 理解 レバノン 中 パレスチナ人 民兵 レバノン 人 クリスチャン 虐殺 逆 驚い."}, {"rating": 4.4, "content": "めちゃくちゃ 良かっ. どっち 暴力 憎悪 悪い 裁判. 憎悪 何故 生まれ. やり過ごし ちゃ いけ だって 思い知らさ. 知っ あと 暴動 とか ニュース 討論 シーン 滑稽 見える. 赦す 謝罪 難し ひりひり よ."}, {"rating": 3.8, "content": "レバノン 人 パレスチナ 難民 言葉の暴力 拳 暴力 一見 難民 弱者 内紛 耐え レバノン 人 犠牲者. 多く 語ら 男 演技 すばらしかっ."}, {"rating": 4.5, "content": "レバノン内戦 よく 知ら 脈々と 受け継が 憎悪 理解 わけ けれど 物語 序盤 沸点 低 物語 進む につれ あぁ なるほど 腑 落ち. 饒舌 弁護士 対照 的 言葉 数 少ない 2人 仕草 表情 心情 変化 よく 表現. 人間 実は そう よ 実際 のところ そう よ 思わ くれる 映画. 最後 2人 視線 絡む シーン 最高. とても 良い 映画."}, {"rating": 4.2, "content": "スリー ビル ボート 似 物 感じ 好き. 後 昔 社会派 ドラマ っぽい 気. 2018年 劇場 139 本 目. 2018年 通算 257 本 目."}, {"rating": 4.0, "content": "人物 ひとりひとり 背景 しっかり 見え なおかつ 蟠り 抱え 見 終える 久々 素直 面白い 思える 作品."}, {"rating": 3.2, "content": "言葉 めぐる 映画 後半 なぜ 言葉 言っ 謎 解き 費やさ しまっ 退屈 さたる 砂の器 如し … … もっとも あちら 加藤嘉 本作 アーデル・カラム 斜視 何やら 不穏 空気 醸し ナイス. 二人 法廷 言葉 繰り返さ 中盤 サスペンス 良かっ 双方 弁護士 父 娘 設定 面白く カメル エル ＝ バシャ 過去 所業 （ あんな 写真 見 すぐ わかる って 何とも 得心 がたい ） 判明 くだり とか 不要 思う. まあ 映画 求める 話 … … アスガル・ファルハディ 作品 井筒和幸 ヒーロー ショー 雪だるま式 もつれ まくる 見 たい わたし 好み 特殊."}, {"rating": 4.3, "content": "人間味 感じる 映画. 尊厳 犯さ 感じれ 怒り. 家族 想い 大切 自身 信念 大切. 個人 個人 争い 他者 委ねる 危う 望ま 結末. 争い 中 理解し合える 職人気質 相手 思想 信条. 国 宗教 違え ど 人として 共感 かも しれ 希望. レバノン 歴史 調べ 理解 深め 良い 思い. 人間 尊厳 かけ 彼ら 見つけ 新た 一 歩. できれ 周り 迷惑 かけ 新た 一 歩 見つけ たい."}, {"rating": 4.2, "content": "my 映画館 2018 83 > 英題 The Insult 侮辱 \"･･･ カッと 侮辱 暴言 吐き 後日 侮辱 方 さらなる 侮辱 罵倒 謝罪 どころか 思わず 暴力 振るい 訴訟. そんな 当事者 二 人 パレスチナ 難民 レバノン 人 レバノン内戦 過去 深く 横たわり ･･･ 裁判 進ん 行く 構図 浮き彫り 本人 達 思惑 違う 話 大きく 外野 暴れ出し ケガ人 出る 等 収拾 着か 行く. 結局 二人 悪人 頑固 似た者 同士 互いに 意地 引か ･･･ 裁判 ある意味 残酷 二人 家族 隠し たい 過去 明るみ やっと 後悔. 判決 後 二人 ･･･ 勝ち負け 云々 互い 痛み 知り 安堵 表情 浮かべ てる 印象的. もっと 早く 安堵 はず のに まるで 内戦 繰り返し 様 応酬 劇 しまい ･･･ つくづく 人間 エゴ って 厄介 なぁ 思っ 確か. そう 煽り とか ヘイト とか 些細な 怒り 来る 残念 ニュース 増え てる 我が国 ･･･ 社会人 是非 見 頂き たい 作品."}, {"rating": 4.0, "content": "本当に 些細なこと 始まっ 国 揺るがす 裁判. 怒り 悲しみ 胸 しめつけ 感覚. 自分 傍聴席. 演技 上手 すぎ 表情 一つ一つ やら. 何度 目頭 熱く. 相手 理解. 相手 弱 痛み 分かっ あげる. どんな 憎い 相手. 心 奥底 優しさ 現れ. 最後 じんわり 涙 流れ. ﾚﾊﾞﾉﾝ ﾊﾟﾚｽﾁﾅ 宗教 政治 知ら 沢山 けど. 映画 って 知ら 知れる 機会. 脚本 よくっ 分かり やすく 入っ いけ. 素晴らしい 映画 でし ⚘ ﻿ *."}, {"rating": 4.5, "content": "レバノン 映画 って … 珍しい ね. そもそも レバノン 詳しい 人 って あんまり よ ね. 昨日 塩尻 東座 映画館 レバノン 事情 詳しい 報道 カメラマン 村田信一 解説 合わせ 見る 非常 楽しめ まし. 生粋 レバノン 人 国 追わ パレスチナ人 レバノン 平和 街 中 ささい 口論 喧嘩 発展 裁判沙汰 口論 レバノン 歴史 重なり とんでも 大きな 問題 ゆく. レバノン 人 パレスチナ人 衝突 起こし 過去 現在 未来 帰結 いく. やはり 普段 自分 あまり 関わり 持た 国 映画 見る 面白い 邦画 ハリウッド映画 見 新鮮 民族 矜持 個人 感情 折り合い どう やっ つける 過程 描写 非常 オリジナリティ 溢れ オチ 何となく 予想 つい 非常 濃密 時間 過ごす. 個人的 一番 好き レバノン 人 過去 トラウマ 乗り越え 故郷 向かう シーン 心 わだかまり 故郷 自然 解い いく シーン 非常 詩的 未来へ 希望 感じる. こういう 良い 映画 実は あまり 見る 機会 だからこそ 出会え 本当に 嬉しい."}, {"rating": 4.1, "content": "民族 難民 問題 わから 脚本 うまさ 引き込ま. 良い."}, {"rating": 3.5, "content": "先週 1987 観 しまっ 後 良く 言え 慎ましく 悪く 言え 地味 印象. 宗教 歴史 世界情勢 知識 あまり 勉強."}, {"rating": 4.5, "content": "自動車整備士 キリスト教徒 男 住宅 補修 現場監督 パレスチナ人 男 配水 管 工事 巡っ 対立 しまう やがて 二人 対立 法廷 持ち込ま 国 揺るがす 大 事件 発展 いく. 素晴らしい 映画 でし. レバノン 人 パレスチナ 難民 対立 見える 難民 レバノン 制圧 宗教 違い 考え方 違い 過激 暴動. レバノン 国 実態 よく 分かり まし. 車 直し あげる シーン ラスト 主人公 二 人 笑顔 めちゃくちゃ 良かっ. 民訴 宗教 超え 絆 感じる まし. 映画 本当に 世界 あまり 知ら 伝える 発信 源 ね."}, {"rating": 4.0, "content": "痛み 効能 得る 他者 想像力 豊か. 指導者 づらし やんわり 裏切っ 政党 代表 以外 真面目 気 いい 人 ばっか だけ."}, {"rating": 4.5, "content": "レバノン 映画 初めて 観. 移民 内戦 宗教 …. この国 知識 無い 理解 不安 …. 配水 管 工事 巡る 些細な 言い合い 双方 譲ら パレスチナ 難民 仕事 熱心 ヤーセル 逮捕 しまう. レバノン 人 トニー 発し ことば 許せ パンチ 入れ しまっ. パレスチナ人 にとって 屈辱 的 ことば. 弁護士 介し 裁判 始まり ２ 人 争い 国 二分 争い いく …. ２ 人 意志 全く 別. スクリーン 釘付け 二 時間. 話 進む 明らか 国 歴史 双方 民族 関係. 当初 不安 全く 無用. レバノン 知識 無く 状況 把握 国 あげ 争い どんどん 引き込ま いっ. 地元 市民 思っ トニー 過去 大きな 傷 負っ 難民 明らか 大きな 驚き. 屈辱 的 ことば カギ 終盤 逆 カー セル トニー ひどい ことば 投げかけ パンチ 受け 五分五分. 工事 プロ 車 整備 プロ 互いに 仕事 相手 気遣う ふたり. ふたり 中 とっく 決着 つい ラスト ふたり 表情 すごく 良かっ. 原題 The Insult 侮辱 意味 邦題 ふたつ 希望 意味 ずっと 考え."}, {"rating": 4.2, "content": "パレスチナ 移民問題 からめ 法廷 劇 すごく 面白かっ (^ ^). 物語 展開 スピード 早く いい. 被告 パレスチナ人 役 俳優さん 演技 すごい うまい 無言 葛藤 伝わっ くる. 個人 的 好み 言え 後半 ストーリー展開 急 収束 いく 感じ イマイチ."}, {"rating": 4.1, "content": "些細なこと お互い 過去 わだかまり なかなか 謝れ 思い よら 話 大きく しまう. 女 人 現実的. 関係 けど サッカーチーム サガン鳥栖 レバノン代表 選手 頑張っ 欲しい 思っ."}, {"rating": 4.5, "content": "きっかけ 些細な 口論 両者 一 歩 譲ら 法廷 争う 徐々に 難民 問題 結びつき 果ては 国 レベル 大 騒動 周囲 白熱 中 当事者 思う ？. 知識 話 掴める 丁寧 作り 危惧し 眠気 ゼロ テンション 高め 弁護士 バトル 熱い 法廷 劇 見もの. 鑑賞 後 タイトル キャッチコピー 持つ 意味 しみじみ 考え しまう. 年間 マイ ベスト 級 面白 でし 見逃さ 良かっ."}, {"rating": 4.2, "content": "観る 前 レバノン 歴史的背景 現状 調べ おく もっと 楽しめ かも しれ. 法廷 劇 見る たび 思う 物語 展開 システム 非常 優秀 情報 小出し ポイント 強調. 抑え 効い 演出 独特 カメラワーク 単調 がち 法廷 シーン スパイス 加え 作り 丁寧 良作."}, {"rating": 5.0, "content": "監督 タランティーノ 映画 アシスタント カメラマン そう ね. どこか タランティーノ 影響 感じ ませ でし よ. https :// eiga .com news 20180809 4. ＜ 映画 .com ＞ リンク. 監督 コメント 良かっ たら. 映画. ベランダ 排水 工事中 ヤーセル かかっ しまっ ついに 法廷 劇 民族 争い 発展 いく 話. 設定 展開 良く 出来 面白い 根っこ 十分 面白い. 監督 普遍 的 話 言っ そう でしょ. みなさん レビュー （ 見る 決めて あまり 読ん ませ これから 読み ） 期待 大きかっ けれど 余裕 超える 映画 でし. ネタバレ 備忘録 コメント."}, {"rating": 3.7, "content": "シネマート新宿. ご 近所 トラブル 大きく 人種 宗教 深い."}, {"rating": 4.2, "content": "歴史 的 問題 根深い どういう 丹念 炙り 出し 映画 でし プライド だけ じゃ 何気ない 感情 すら 自覚 まま 出自 影響 しまっ だろ 平成 しか 生き 僕 彼ら 気持ち 永遠に 理解 だろ. 原告 被告 2人 ぜんぜん 悪く 人間 だけ 人間 抱える 問題 大き よく わかっ."}, {"rating": 3.9, "content": "些細なこと 怒鳴り まくる うるさい オヤジ 意固地 オヤジ せい 話し こじれ いく って 感じ けど 政治 的 話し 絡め 法廷 難しい 話し いく 様 面白い 被告 原告 だけ 夫婦間 弁護士 間 いろんな 関係 描い 楽しめる. 主人公 動か 車 み やっ かっけ たぶん 被告 謝罪 だろ 思っ 通り 展開 ビックリ 言葉 飛び出し どう ドキドキ しまっ. 裁判 勝っ 負け 楽しむ 映画 双方 笑顔 素敵 映画 結局 皆 良い 人 って. ひと味 違う 法廷 モノ って 感じ 面白かっ."}, {"rating": 4.1, "content": "正義 反対 もう ひとつ 正義. テーマ 切り取り 方 見せ 方 台詞 含め 映画 撮り方 実に 素晴らしい アッ 言う 間 2時間 ひと言 語れ テーマ 多く 方々 観 欲しい 実際 判決 こう だろ 思う 辛い."}, {"rating": 3.7, "content": "始まり 些細な 事. 小さかっ 事 段々 規模 増し 行き 最後 手 つけ くらい 大きな 事 発展. まだ 火 小さい 内 消火 すれ いい だけ. 結構 難しい. 互いに 火 つけ お前 方 思っ 正義 自分 方 確信. なぜ 自分 こそ 正義 人 思い込ん しまう. 答え 簡単 伝え 合う 一番 難しい 思う. レバノン 限っ 話 ない実 普遍 的 ストーリー. 社会派 映画 お手本 感じ. 膨大 量 情報 複雑 非常 コンパクト 単純 伝え 素晴らしい 映画. 法廷 劇 独特 緊張感 ちゃんと 文句 無し."}, {"rating": 4.5, "content": "些細な 諍い 大統領 動かす 大きな 問題 変わっ しまい パレスチナ問題 差別主義 根底 観 ほう 最初 諍い 元々 忘れ しまい そう 二人 人間性 関係 しっかり 描く 国家 民族 越え 個別 修復 いっ 元々 個別 気持ちよく 描か 翻って 考える こそ 国家 民族 対立 ときほぐす 唯一 解決策 じゃ 思え とても 良い 後味 まし よ くわえ レバノン 歴史 現在 知り たく まし ちなみに 記念 す べき 今年 400 本 目 映画 でし."}, {"rating": 4.2, "content": "どんなに こんがらがっ 糸 ひとつひとつ いけ いつか まっすぐ そんな 思い 込め 作品. 今 世界 やっ 歴史 上 積み上げ こんがらがり もう 手 つけ 大きく ダマ てる 焼き切っ しまお かも しれ ある時 点 目 つぶっ 運用 だけ 考えよ. 現実的 手立て かも しれ けど 政治 国際 的 決定 ただ 受け入れる しか 市井 人々 納得 思い だろ 発言 本人 なぜ 言葉 出 しまっ わから 大変 侮辱 つながり 次 火種 生ん いく. 映画 本題 The Insult 主人公 明確 意図 持っ 放っ わけ 怒り 任せ 出て きた 言葉 にも よって そんな 表現 本作 なぜ 法廷 ドラマ 紐解い いく. 法廷 ドラマ 書い （ 実際 舞台 裁判所 100% 間違い けど ） やっ 民族 宗教 政治 悲劇 めぐる 壮大 外科 手術 個人 意見 完全 独立 個人 心 属する 必ず 奥底 国家 宗教 歴史 ささい 事件 始まる 見事 緊張 感 連鎖 描き 禍根 根 迫っ いく. たぶん 中東 個 個 許さ 環境 顕著 だろ だからこそ 描ける 物語 だろ けど 喜ばしい はず アスガー・ファルハディ 監督 諸 作 感じる けど 作品 面白 そのまま 複雑 感情 裏 っ 返さ 感じ なかなか やるせない. ラスト 未来 開け （ 邦題 ふたつ 希望 っ つっ ネタバレ じゃ はず !） 多少 小綺麗 すぎる 嫌い ダマ 焼き切る 現実主義 袋小路 はまっ ロジック まとっ 夢想 家 べき 新しい 知性 必要 かも しれ 大変 オペレーション 実現 できれ 世界 光 向け 歩み 出せる はず. 個人的 手 施せ 決定的 亀裂 源泉 ささやか 善意 アスガー・ファルハディ 監督 無力感 方 好み けど 素晴らしい 作品 思う. とか いろいろ 言う けど いちばん 印象 残っ 原告 側 弁護士 じいさん 手塚治虫 漫画 出 そう 顔 めっちゃ 手塚 絵 わー （ こんな 終わり 方 ）."}, {"rating": 3.5, "content": "見 終わっ 時間 経過 につれ 良い 映画 なっと 実感 致し. 確か 映画 内容 ついていけ まし パレスチナ問題 少し 難しかっ もっと 世界情勢 勉強 っと 反省 まし."}, {"rating": 4.0, "content": "Canal +.... un insulto que cambia la vida de mucha gente la peli tiene muchos mensajes que me cuestan digerir."}, {"rating": 3.9, "content": "中東 知識 無い 途中 おいてけぼり. 教養 大事. それでも 徐々に 理解 映画 良さ ね. どんどん 事 大きく いく 元々 二人 関係 しっかり 描き 進め 良かっ. ど偉い 人 場面 あたり とか. 面白い 映画 勉強 しよ."}, {"rating": 4.3, "content": "アカデミー賞 レバノン 史上初 外国語映画賞 ノミネート 快挙 成し遂げ 作品 本当に 素晴らしかっ. リアリティ 緊迫感 みなぎる 法廷 劇 凄く 引き込ま テーマ 重厚 心 揺さぶら 巧み 脚本 役者 陣 渾身 演技 唸ら ラスト 灯さ 希望の光 あたたか 感動 覚え. レバノン 人 キリスト教徒 トニー パレスチナ 難民 ヤーセル 間 生じ ささい 口論 やがて 国 全体 揺るがす 法廷 争い 発展 …。. きっかけ 本当に ささい トラブル. 民族 宗教 違う 二人 自身 正当性 訴え 譲ら もう 解り 合える 絶対 ないん じゃ … 途中 半ば 絶望 的 気持ち 争い 見守っ. 暴力 絶対 許さ …。. だけど ヤーセル 素直 自分 暴力行為 非 認め 感じる に対し トニー 凄く 傲慢 短気 差別 的 見える 態度 腹立たしく 感じる 部分 個人的. なので あなた せい 恥ずかしい わ 毅然と 言い放て る トニー 妻 一番 共感 出来. 社会 全体 巻き込み エスカレート 白熱 いく 法廷 争い 続い いく 中 次第に お互い 理解 尊厳 芽生え いく 描写 とても 秀逸. トニー 車 ヤーセル 引き返し シーン 良かっ. 互い 心 根底 じわりと 心 響い 涙 出. ラスト もたらさ 判決 有り得 思っ 和解 かたち 宗教 ･ 民族間 対立 様々 社会問題 ･ 国際問題 一縷 希望 灯す 静か 胸 熱く."}, {"rating": 4.0, "content": "パレスチナ問題 ユダヤ人 話 映画 本 観 けど レバノン 話. レバノン パレスチナ 難民 問題 知ら 話 よ 😅. 描か 個人 個人 真面目 不正 嫌い 筋 通す 人達. 国 括り 民族 宗教 絡む 真面目 げに 根 深い 問題 しまう … 日本人 どうしても 理解 難い けど 日韓 関係 なんか 根 同じ かも しれ 😅. 映画 そんな 問題 エンタメ 性 入れ 上手く 描い やはり 社会 性 映画 エンタメ 性 誰 観 映画 非常 大事 じゃ 現に レバノン 大 ヒット そう. 映画 観る 僅か 希望 感じる そんな 映画 みんな 見る. 映画 力 大きい ぞ. 素晴らしい 映画 でし."}, {"rating": 4.5, "content": "ジアド・ドゥエイリ 監督 レバノン 補修 作業 行う パレスチナ人 ヤーセル キリスト 教徒 レバノン 人 トニー 間 起こっ 諍い やがて レバノン 発展 いく 骨太 ドラマ 些細な 事件 次第に 大きく 発展 く 様 見事 多く 宗教的 人種 的 問題 通じ. 多く 怒り 次第に 積もり 積もっ 取り返し つか 所 爆発 いく 問題 当人 範囲 超え 意味 もたらし いく 緊張感 お互い 事情 確か 存在 複雑 バックグラウンド 絡み合う 部分 引き込ま. 法廷 劇 メイン 行く末 ダイナミック 目 離せ 結末 一個人 一対一 人間 どう 問題 向き合う 収束 いく 結末 見事 誠実 素晴らしかっ."}, {"rating": 4.5, "content": "かなり 勉強 映画 でし. 久しぶり いろいろ 知り たく パンフレット 買っ しまっ …. なんとなく ニュース とか やっ パレスチナ 難民 問題 みたい 映画 観 若干 知れ 気. レバノン 人 男 パレスチナ 難民 男 些細な 喧嘩 国 巻き込む 裁判 発展 なんて …. 水 掛かっ 始まる 終わり 見え 水掛け論 …. 物語 半分 裁判所 繰り広げ 法廷 物 … 去年 観 否定と肯定 思い出し まし よ. 民族 宗教 政治 まぁ 複雑 絡まり … まぁ 改めて 難しい 問題 よ ね …. 中 にも 戦争 難民 内戦 虐殺 抱え 問題 わけ …. 絡ん くる 弁護士 やり手 父 人道支援 娘 対決 絡ん くる …. 二人 主人公 口 達者 男 無口 不器用 男 正反対 感じ けど まぁ 仕事 しっかり 家族 仲間 思い まぁ わかる. 模倣品 中国製 純正 品 ドイツ製 箇所 大統領 邸 車 直し 戻っ くる 所 改めて 謝罪 あえて 殴ら 所 良い グッと まし. 希望 ラスト いい よ. 弁護士 娘 クール. レバノン 人 男 奥さん カワイイ 美人 系 でし …."}, {"rating": 4.2, "content": "すごく 良かっ 上映 時間 短い かかわら 要点 まとめ 分かり やすく 集中 まし. レバノン パレスチナ 詳しく 調べ たく まし. 分から 十分 楽しめ まし."}, {"rating": 4.0, "content": "すごく 良かっ 面白かっ. 法廷 次々 暴か 事実 裁判 定番 本 作品 国 二分 事態 発展 火種. 過去 歴史 残し 課題 解決 まま 次 世代 引き継が 自身 トラウマ 受ける 差別 反映 しまう 正に 未来 考え たら いま やる べき わかっ 過去 許さ 状態. ラスト 判決 当事者 2人 代理人 荒 げる お互い 過去 理解し合え 故 結末 対立 争い 絶え 現代 希望 与え くれる 作品 思う."}, {"rating": 3.6, "content": "シリアス 法廷もの. 大きな 巻き込ま いく 怖. とある 人物 呼び出さ 二人 車 乗っ シーン 印象的. 重厚 感 暗く すぎ. 内容 けっこう 難し め 体力的 精神的 余裕 あるとき 鑑賞 おすすめ たい. 冒頭 寝 しまっ 後悔."}, {"rating": 4.2, "content": "観る 暗く 重い 作品 思っ けど これから どう … って エンタメ 感 最後 ハラハラ 観 主役 二人 常に 内側 湛え 佇まい 素晴らしい. どちら 言い分 わかる バランス 良かっ もちろん 人種差別 クソ. 国 民族 歴史 過去 出来事 けれど 今 私たち 一つ 同じ 間違い 繰り返さ 国 立場 同じ."}, {"rating": 4.0, "content": "キリスト教徒 レバノン 人 男性 パレスチナ 難民 男性 口論 やがて 夫婦 不和 国内問題 発展 いく …. 監督 自身 体験 ベース 作ら 本作 訴える 側 主人公 感情移入 どう 鑑賞 側 居心地 決まり そう 自分 訴え 側 感情 移入 しまっ 後半 展開 あ …. レバノン 情勢 パレスチナ 難民 歴史 少し 知っ おか 難民 側 男 行動 分かり づらい 点 法廷 劇 面白かっ 最後 オチ やや 綺麗 すぎる かも."}, {"rating": 4.6, "content": "歴史 闇 暴く 社会派 映画 極上 法廷 エンターテイメント 両立 なんて. 素晴らし 過ぎる ラスト 最高 一言 尽きる 本当に 面白い."}, {"rating": 4.0, "content": "なんと バタフライエフェクト っぷり えー 来 ちゃっ かー 来 ちゃい まし かー 感 語り 過ぎ 複数 意味 持た 技巧 何度 唸ら まし 諍い 当事者 2人 中心 多く 人々 痛み あぶり出 いっ みんな ボロボロ それだけに 判決 後 お互い 表情 とにかく 印象的."}, {"rating": 4.0, "content": "過去 許し 前 向い 前進 出来 たら …. 出来. 人 世紀 渡り 争い 繰り返す. 遠い 異国 話し. 自分 達 にとって 凄く 身近 問題 …. とても 複雑 深い 思える. 解決 はほん シンプル. 謝り 許し やる 事. 出来 人間 …. それでも 2人. 人 可能性 見せ くれ 事 唯一 救い 思い たい."}, {"rating": 4.2, "content": "国 根深い 問題 絡ま 迫力 法廷 シーン 素晴らしい 脚本 引き込ま. もっと お互い 向き合え たら 思う 単純 話 若干 モヤモヤ 感じ 余計 考え させ."}, {"rating": 4.2, "content": "些細な 小競り合い 大 騒動 発展 様 テンポ 良く 描く 秀作. 最初 騒動 発端 レバノン 在住 トニー 口 悪 すぎ 全然 肩入れ 奥さん 早産 お前 妊婦 心労 与える じゃ ;｀Д´) イライラ 物語 終盤 パレスチナ人 嫌い 理由 明らか. トニー ムカ つく 態度 暴力 応酬 ヤーセル パレスチナ 難民 苦労 根底 どちら 心情 理解 裁判 長引き 父 娘 弁護士 対決 メディア 煽り 事態 泥仕合 様相. そんな 中 トニー ヤーセル 互いに 歩み寄る 場面 描か 最後 二人 幸 応援 しまう. 日本 あらゆる 場面 小競り合い 増え ぜひ 拳 振り上げる 前 一 呼吸 置い ほしい 他人 自分 気付か くれる 作品."}, {"rating": 4.0, "content": "男 歳 重ねる 意固地 みっともない なぁ 思い 見 たら 根 もっと 深かっ. イーストウッド グラン・トリノ 思い起こす 場面 胸 熱く. 原題 ： the insult ［ 侮辱 ］. 邦題 結末 暗示 読め しまう （ 怒 ）."}, {"rating": 4.4, "content": "恐らく 初 レバノン 映画鑑賞 凄い 傑作 危うく 見逃す 所 些細な 口論 国家 揺るがす 問題 発展 本作 人種 だの 宗教 だの 難民 だの そんな 関係 明日 通勤電車 中 同じ 事 自分 身 起こる かも しれ そんな 恐怖 感 感じ 終始 鑑賞 監督 レバノン 出身 方 らしい タランティーノ 下 働い いた事 らしく 作品 自体 やや 西洋かぶれ 鼻 付く それでも 素晴らしい 映画 確か 満員電車 中 やたら 怒っ オッサン 是非 鑑賞 もらい たい. 最後 2011年 公開 未来 生きる 君たち 映画 セリフ 頭 よぎっ. 殴ら だから 殴っ. 戦争 そう やっ 始まる."}, {"rating": 4.9, "content": "ずっと 気 作品 劇場 観 本当に 良かっ 作品. 満点 問題 解決 … 希望 込め. マーベル 作品 なけれ 今年 1番 2番 目 心 刺さっ 作品 （ もう 1本 ワンダー ）. きっかけ 些細なこと 始まる. もう 臨月 間近 女性 少し 気性 荒い 旦那 住ん マンション 近所 改修工事. 旦那 ベランダ 水 まい 排水 管 工事現場 人たち かかっ しまう … やめ もらい お願い 行く 無下 断ら しまう. 対策 排水 管 取り付け 旦那 見つかり 壊さ しまう … 感情 任せ 工事現場 監督 暴言 吐い しまう …. 旦那 謝罪 求める なかなか 交渉 上手く いか … とうとう 裁判 発展 行き … …。. … 冒頭 展開. 話 大きく 予想 展開 行く …。. 本当に 凄い 作品 でし. 些細な 本人 同士 喧嘩 はず のに 政治 話 発展 行っ 裁判 場 映画 ならでは 展開 （ 邪魔 思う 人 かも しれ けど ）. 普段 中東 問題 あまり 身近 けれども きっかけ 誰 得る 傍観. 些細なこと 大きく 取り上げ 自分 コントロール 出来 育っ いく 怖 なんか 描か. 途中 とある シーン 本当に ああ こんなん ちょっと だけ 救わ こういう のに なぜ ああなっ しまっ … 切なく. 最初 片側 感情 移入 ちゃう けど 途中 びっくり 展開 いつく 裁判 やっぱり 結果 出る けど 邦題 うまく 繋がっ いく …。. 人 納得 いく 結果. 本当に 作品 出会え 良かっ. 余談. 作品 観 少し 違う けども 女神の見えざる手 ビフォア・ザ・レイン 思い出し."}, {"rating": 4.0, "content": "レバノン 住人 パレスチナ 難民 些細な 喧嘩 あれよあれよ 民族紛争 発展 いく 過程 面白い. 本人 弁護士 マスコミ 騒ぎ 始める けど 個人 向き合っ たら 解り 合え かも しれ のに っていう 希望 なんだろう. なかなか 傑作."}, {"rating": 3.3, "content": "いや とても 考え させる 内容 いま 世界 象徴 思う うんうん 唸り 見 けど 映画 映画 かなり とっ ちらかっ ないかい ？. 肝心 裁判 争点 途中 わから ちゃう だいたい 結末 本人 いい けど あれだけ 盛り上がっ しまっ 世の中 対立 絶対 丸く 収まら だろ （ レバノン あまり よく わかっ なにか 勘違い かも しれ 思い つつ ）. 158 シネマート."}, {"rating": 5.0, "content": "多く パレスチナ 難民 抱える しまっ レバノン 起こっ 数々 悲劇 災厄. 長い 鬱屈 歴史 憎悪 背景 無かっ たら … … ？. ベイルート 街角 起き 2人 男 小さな 諍い 当人 達 思惑 超え まるで 人々 代理戦争 如く 国 中 巻き込ん 行く 様々 真実 トラウマ 次々 暴か いく 中 争っ はず 2人 互い 痛み 静か 自然 心 寄せ いく 描写 見事 引き付け 素晴らしかっ."}, {"rating": 4.2, "content": "とても いい 映画 観 ずっしり 響く 感じ 待っ. 知ら たく 過去 面前 抉ら どんどん 大きく 人 溢れ いく 裁判所 終 大統領 なんか 出 トニー ヤーセル 置いてきぼり 感 しっかり 描け 良かっ. パレスチナ レバノン 関係性 とか ぼんやり しか 知ら もっと 予習 おけ 良かっ 反省."}, {"rating": 4.0, "content": "パレスチナ レバノン 問題 事 改めて 調べよ 思う. ただ 謝罪 だけ 欲しかっ. 謝罪 欲しかっ だけ のに. とても 闇 深い 問題."}, {"rating": 4.0, "content": "人間. レバノン 人 パレスチナ 難民 ほんの 些細な 口論 国籍 政治 宗教 絡み 国 揺るがす 騒動 答え 出 しよう 正義 過去 出来事 人 ずっと 苦しめ 譲れ 気持ち 人間 傷つき やすく 簡単 憎しみ とか 怒り 負の感情 作る 車 直し 戻っ 瞬間 わざと 殴ら 瞬間 人間らし 思い たい 許し だろ ものすごく ずっしり 観る 側 感情的 映画."}, {"rating": 4.1, "content": "しょう 揉め事 政治 歴史 問題 孕む 大事 発展 いく 様 まるで 憎しみ 火種 辺り どんどん 燃やし いく 戦争 残す 消せ 傷 いかに 人 狂わさ しまう 痛み 消え 同じ 痛み 抱え 希望. ロジカル 白黒 つける 場 はず 法廷 次第に 感情 優先 相手 打ち 負かそ 場 いく 逆転 巧妙. 正義 自分 犠牲者 だから 双方 折れよ むしろ どんどん 引け 状況 いく … 流れ そっくり そのまま 繰り返し すなわち 争い 終わら はず 法廷 むしろ 全て 元凶 擬似 的 繰り返し しまう 代理 戦争 場 しまう. だからこそ 本作 観 事態 深刻 しょう 同時に 感じる 感覚 やがて 法廷 変化 いく すなわち 子孫 痛み 分かち 合い 過去 怨恨 克服 場 もはや 白黒 つける 意味 無くなる. 個人的 トニー 側 弁護士 最後 気 食わ 当事者 同士 子ども 喧嘩 みたい ケリ つけ 方 良かっ しょう 大事 結局 同じく しょうもない 個人 歩み寄っ いく しか 一番 難しい 先 案外 なー 終わる じゃ 同じ 人間. 本作 モロに 寓話 最終 的 判決 フィクショナル 印象 強い 子孫 克服 物語 みれ 非常 綺麗 力強い 着地 どっち 悪い とか そんな 不毛 もう 止め 憎しみ 連鎖 断ち切ろ そんな 希望 確か 示さ 思う."}, {"rating": 4.2, "content": "軽い 気持ち 見 たら ド 級 傑作 … …. 戦争 縮図 世界中 難民 問題 当てはまり 難民 問題 だけ 自分 違う 他者 共存 命題 至る 普遍性 かつ 私たち あまり 知ら レバノン 日常 問題 過去 虐殺事件 明るみ 出す. エンタメ 質 べらぼうに 高い. こんなに 全部 最高値 揃え いい ？. 【 ↓ ネタバレ 】. 隣人 些細な 喧嘩 法廷 巻き込ん 弁護士 親子 喧嘩 発展 なまじ 弁護士 つい 大きな 訴訟 ばかり 遂に レバノン 人 パレスチナ 難民 喧嘩 内戦 まがい 発展 しまう っていう 小 大 過程 描き方 見事 グイグイ 惹か しまっ. 最終的 大統領 出 笑い事 じゃ けど ちょっと 笑っ しまっ. 弁護士 親子 だって 発覚 時 演出 そう けど 終始 深刻 問題 深刻 トーン 描か 映画 けど 所々 びっくり すぎ 笑っ しまう 深刻 問題 皮肉 込め 滑稽 描く 上手い だから 暗く すぎ 観. 隣人 トラブル 民族間 対立 発展 間 弁護士 親子 喧嘩 挟ん 秀逸 他者 個人 同士 問題 政治 利用 皮肉 滑稽 おかし み 持っ 描い てる 小さな トラブル 中 程度 トラブル 発展 大きな 問題 発展 いい 踏み台 てる. 当人 原告 被告 もちろん 弁護士 親子 すら 発展 気 無かっ 良い. 問題 当人 手 離れ どう しよう 転がっ いく 呆然と 見 感じ 観客 味わう 自分 怒り 他人 怒り 仮託 しまう 恐ろし 感じる. 観客 体感 型 映画 思っ. 次々 明るみ 思っ み 真実 法廷もの スリリング 展開 手 汗 握っ 観 しまう. 見知らぬ 証人 出 人 誰 ？ 戸惑う 喋り 出し 被告人 関係 わかり 納得 被告人 過去 行い 証言 内容 眉 しかめる ヤーセル って 真面目 いい 人 思っ のに そんな 人 ？ って 思っ てる ヤーセル 側 弁護人 反論 なるほど そんな 状況 しょうが なぁ 考え込ん しまう. ラスト あたり 弁論 原告 側 弁護人 トニー 本当 出身地 話し出し トニー 一緒に 言い出す こいつ ？ 怪訝 顔 しまっ. まるで 場 傍聴 人 監督 手のひら いい 踊ら てる. こんな ドラマ どう やっ 着地 だろ 別 意味 ハラハラ けど 喧嘩 やり直し って … 最高 …. 裁判 行動 起こす 思っ けど 法廷 関係 個人 同士 決着 つける すごく 良い. ヤーセル 最後 発端 暴言 謝ら やっぱり どうしても ヤーセル にとって 謝罪 値する 行為 そう 思う )、 自分 曲げて 謝罪 じゃ 謝罪 値する 行為 自ら 行っ 謝罪 つなげる っていう もう …. 結果 始まり 同じ 場所 始まり 立場 逆転 難民 点 ！)、 始まり ヤーセル 全く 同じ 状況 同じ 行動 とっ しまう トニー っていう 気づく トニー っていう 着地 点 以上 でしょ. 監督 パンフ 繰り返し 言っ 映画 断固 楽観 的 人道主義 的 って 言う 言葉 作品 よく 表し てる 思う. パンドラの箱 開い 状況 最後 そっと 希望 残す 希望 一人一人 人間 依る 見事."}, {"rating": 3.9, "content": "法廷 劇 画面 単調 がち 話 理解 論議 振り落とさ 物語 容易 脱落 がち けど 作品 構成 巧み 少し ずつ 個人 過去 国 歴史 掘り下げ いく 丁寧 話 組み立て 方 おかげ ついていける 主人公 以外 キャラ 強い エンターテイメント 十分 楽しめる とても 良く 映画. 2人 話 だんだん 弁護士 勝負 みたい 話 すり替え 果ては 国 分けて すわ 内乱 再燃 みたい 大きな 事態 争っ 割 些細なこと 埋もれ いく 流れ 中 誰 知ら 2人 そっと 付け 決着 とても 味. 実話 ベース とか 本当 よ 思う 脚本 秀逸 思う. 裁判 劇 のに セリフ 無く 表情 行動 語る シーン たくさん 主人公 2人 演技 素晴らしい 観客 理解 共感 やすい だろ. 中東情勢 詳しい なんて 決して 胸 はれ けど 過去 レバノン 内乱 含め 多少 学習 済み まぁ 予習 なし いける 気軽 気持ち 観 行っ けど 大丈夫 心 残っ 何かしら コレ 元 理解 深め いけ いい よ ね. 医療 監修 ちゃんと 仕事 たら 今年 観 映画 ベスト ３ 入っ 思う だけ 残念 割 序盤 ふきだし."}, {"rating": 4.5, "content": "うう 言葉 どっちもどっち だし 謝っ ちゃえ いい じゃん 思う けど 傷 過去 誇り 簡単 くれ だからこそ やっぱり 言い たい 謝っ ちゃえ いい じゃん ほんの少しだけ 通じ 合え 時 ふたり すごく いい 顔 じゃ … エゴ 偽善 いい よ 人 優しく たら いい 気持ち なれる じゃん そっ 始め たら いいじゃない 世界 痛み 溢れ わかっ てる どこか 始め なきゃ 傷 過去 誇り 過ぎ 新しく 始め なきゃ そういう 場面 直面 時 そう 出来る 人間 たい どんなに 時間 かかっ どんなに 遠回り そう 出来る なれ 人 讃え たい 憎み 合う とても 簡単 けど 疲れる よ 赦す とても 難しい けど あと 楽 よ そう たい."}, {"rating": 4.5, "content": "ツイッター とか 極端 思想 煽っ 人 けど 今 ふわふわ どちら 側 立場 居ら けど いつ 振れる 分から 人 感情 揺さぶら … 本当 思っ 車 直す シーン 同じ 状況 殴ら シーン 挿入 上手い."}, {"rating": 4.2, "content": "社会派 考え させる 作品 年齢 層 高め 方々 劇場 まし. 政治 宗教 人種. 人として 尊厳 とか 深く 考え させる 作品 でどこ 起こり うる 内用. レバノン 住む 一人 気難しい 頑固 男 家 補修 工事 来 真面目 頑固 パレスチナ 難民 ささい 口論 レバノン 人 パレスチナ 難民 言っ 屈辱 的 言動 国家 揺るがす 暴動 法廷 論戦 はじまる. (´・д・｀) すごかっ すごかっ. 一人一人 過去 内戦 紛争 心 傷 相手 気 づける 行動 人間 的 差別 しまっ 取り返し 着か. やっぱり こうした 小さい 口論 戦争 終わっ ぎくしゃく 人間 同士 って かも しれ ね. 作品 最後 感動 的 深く 考え せら まし. 喧嘩 素直 一番 許せる 人間 たい 平和 たい 願う ばかり (o・ω・o)."}, {"rating": 3.8, "content": "些細な 口喧嘩 だるま 式 増し いく 憎しみ 連鎖 リアリティ 持っ 描く 巧み 脚本. アカデミー賞 外国語映画賞 ノミネート 本作 舞台 レバノン ベランダ 水 かかっ だけ きっかけ 争い どんどん 大きく 次第に メディア 国家 注目 至る ストーリー. レバノン 内戦 始め 国家 事情 宗教 的 背景 正直 疎かっ 徐々に 事件 大きく いく 様子 リアリテイ 会話 やりとり 描か いく 見応え. ただ 彼ら 小さな 争い 彼ら 立場 背景 影響 最低限 予習 方 楽しめる はず. 互いに 個人 向き合わ パレスチナ人 レバノン 人 偏見 しか 見 ないん 思い ただ そういう 偏見 人 見 しまう 事 思っ しまい. そんな 中 好き シーン 係争 中 関わら エンジン かから ヤーセル 車 直し あげる トニー 人として 向き合え 優しい 所 微笑ましく 思える とても よい シーン でし. 憎しみ 憎しみ 生む 展開 町山 コメント レバノン 版 スリービルボード 評し まし 納得. 社会派 法廷 ドラマ ヒューマン ドラマ 好き 方 オススメ."}, {"rating": 5.0, "content": "レバノン内戦 いえ ヴィルヌーヴ 灼熱の魂 強烈 残っ. 延長線 上 判決 イメージ 観. 二人 男 争い いつのまにか 本人 置き去り 代理戦争 あっという間に 分断 衝突 シフト いく す 現実 社会 的 思想 対立 なぞっ 恐ろしい. 夫 妻 父 娘 対立 構造 感じ. マチズモ 塗れ 男 支配 欲 暴力 衝動 （ どう しよう 愚か 弱 ） ぶつけ 女 拒絶 否定. 謝っ 済め 戦争 起こら だろ 屈服 ？. 寓話 結末 提示 一種 理想論. こう いっ 理想 掲げる やめ 時点 きっと 人類 滅びる."}, {"rating": 4.0, "content": "同じ 町 住む 2人 些細な 口論. つまらない 男 意地 張り合い. 暴言 暴力 互い 名誉 傷つけ. 裁判 徐々 話 膨れ あがり. 仲間 家族 会社 巻き込み 有名 弁護士. SNS NEWS 拡散 やがて. 世界 巻き込む 政治問題 発展 いく. _. 表面 上 ただ 小競り合い 国. 戦場 暴動 変え しまう 真実 裏. _. キリスト 系 先住民 VS パレスチナ 難民. _. 十 年 歪み 睨み合い 続け 問題. 火 注ぐ 事. _. _. 好き嫌い 名作. 見応え ばんばん 叩き 出し てる 2018. まるで スリービルボード × ソナチネ 観 様. _. 性別 人種 宗教 政治 問題. 一言 語れ 気難し 堅苦し. お互い 身分 話 詳しい 説明 まま. 裁判 周り 巻き込み 二 転 三 転. 転がっ いく 法廷 劇 目 背ける 事. 出来 辛い 現実 今 尚 残る. 差別 問題 解決 手引き 思っ. _. レバノン パレスチナ問題 以外. 許さ ぬ 事実 塗り替え 過去. 過去 事 認知. 事 消化 前 先 進む 事 重要性. 守る 危険 及ば 行動 大切. _. _. 車 修理 喧嘩両成敗. 同じ 赤い 血 流れる 人間 もん. 人生 捨て もんじゃ. _. 友達 町内会 お祭 行こ ？ って. 誘っ たら 気 ちゃっ. 青森 ねぶた祭り 迄 連れ. 車 運転 たら. たまっ もんじゃ そんな 話 ←."}, {"rating": 4.4, "content": "個人 諍い たちまち 国 揺るがす 民族 間 争い 発展 スリラー 法廷 劇. レバノン 紛争 勝者 敗者 はっきり 問題 敢えて 白黒 つく 法廷 劇 問題 所 興味深い 白黒 つける 事 意味 解決 糸口 もっと 他 問いかけ 感じ. パレスチナ問題 国家 問題 描き 個人 きっちり 描い 点 好み テンポ 感 良い 中弛み それでいて しっかり 心 残る 作品."}, {"rating": 4.0, "content": "中東情勢 複雑 根 深く よく 分かっ よそ者 迂闊 言え けれど 本作 複雑 根深い 問題 しまっ 解決 ひとつ 考え方 提示 思う. 僕 楽観 的 人間 はいち 個人 同士 お互い 無下 思っ. 戦争 はじめ 争い ごと 個人 以上 要素 絡ん いっ 良い 思う. だから 取り返し つか 判断 下し しまう 争い 大きく いく 終わり 見え しまう. 集団 大きな 利害 集団 所属 立場 生まれる. もし 戦争 当事国 人 同士 例えば 片方 国 兵士 もう 片方 国 母親 立場 忘れ 個人 知り合い 話し合っ たら どう だろ ？. きっと んで 自分たち 殺し 合っ よく わから はず. 集団 そういう 忘れ させ 感情 昂ら 魔力. 昨日 ただ 隣人 人 翌朝 殺し あう なんて 狂っ しまっ しか 言え 力. 抗い がたい 歴史 証明. 本作 個人 同士 些細な トラブル 歴史 的 因縁 背負っ しまう 引け しまっ 二人 法廷 争う マスコミ 弁護士 民族 論争 煽り 結果 周り 人々 刺激 国 民族 巻き込む 大 一触即発 論争 発展 しまう 物語. 二人 出会い 法廷 闘争 至る レバノン 人 キリスト教徒 パレスチナ 難民 イスラム教徒 関係 しか お互い 個人 知ら 同士. つまり 個人 対 個人 見せかけ 集団 対 集団 争い わけ 構造 観客 個人 的 話 中 中東情勢 根深 理不尽 誤解 恐れ 言え バカバカし 感じる. 作品 最も すごい ポイント 思う. 物語 荒唐無稽 言える 展開 けれど 演出 色 相まっ 荒唐無稽 思える 展開 こそ 実話 ベース 話 思っ 観. 狙い 持っ 作ら シナリオ けっこう 驚き. 個人 忘れ 集団 過激 性 攻撃 性 とても 明確 表現 実は すごく テクニカル 構成 思う. しかも 作品 堅苦しい 暗く じめじめ 印象 後半 スリリング 法廷 劇 しっかり エンターテイメント 作品 アメリカ 仕込み 映画 術 生かさ だろ なあ. 徹底的 怒り 続ける レバノン 人 トニー 頑 謝罪 拒否 パレスチナ人 ヤーセル. どちら 男 囚われ すぎ 自分 しか 考え 中 双方 妻 現実 しっかり 見据え 夫 律する. そんな バカバカしい やめ なさい 諌め. 感情 流さ 冷静 個人 的 姿 こそ 本質 的 強 あろ."}, {"rating": 3.8, "content": "個々 人間 体験. 家族 時間 記憶. 大き 重さ. 他人 計り 知れ. まして 国家 マスメディア. 家族の物語."}, {"rating": 4.4, "content": "やら ぜ. 華 けど 面白い 映画. 埋もれ ほしく."}, {"rating": 3.8, "content": "始まり ふたり 男 ささい 口論. それに 紛争 民族 政治 宗教 複雑 絡ん 国家 揺るがす 法廷 劇 発展 行く. 身近 所 起こり そう トラブル 興味深かっ けど レバノン パレスチナ 予習 観 たら もう少し 理解 出来 かも 😓."}, {"rating": 3.8, "content": "些細な 出来事 個人 プライド 着火 しまっ 問題 とどまら 着火 点 周囲 人 ついに 国中 人 腹 潜め 感情 爆発 しまう. 恥ずかしながら レバノン 事情 詳しく 知ら 見 街 人 心 こんな 緊張 感 どんどん 気づか っ. 大ごと 先 当事者 2人 言動 映画 終わり 向け じんわり まし."}, {"rating": 4.5, "content": "これはすごい 映画 レバノン パレスチナ 些細な 出来事 裏 政治 宗教 差異 描か 方 素晴らしい 攻撃 続ける 男 過去 見え どちら 肩入れ たら 良い わから モヤモヤ 残っ."}, {"rating": 4.1, "content": "パレスチナ レバノン 知識 無 過ぎ 自分 反省. もう少し 知識 …. もう 最後 方 言葉 いら 感じ お互い 蟠り 溶け いく 感じ とか 最高."}, {"rating": 4.7, "content": "小さな 石 落ち 波紋 広がる 小さな 口論 当人 手 負え 騒乱 いく 様子 恐ろしい. 水 かかっ いや わざと じゃ 暴言 吐い 先 手出 そっち 争う 内容 笑える 些細 けど 向こう 透け 見える パレスチナ 難民 問題. 難民 側 肩入れ 観 ちゃっ けれど たぶん そんな 単純 話 だろ. 個人 個人 ごめんなさい 済む のに 宗教 とか 政治 とか 民族 とか いろんな 乗っかっ 状態 しか 対話 とっても 悲しい. どっち 可哀想 悲劇的 天秤 かける なんて 本当に 無益. 国 巻き込む 事態 大きく 騒ぎ 中心 もう トニー ヤーセル. 彼ら 初めて 個人 向き合う ラスト ふたつ 希望 見 気. 難しい 重い 問題 けど 考える やめ ちゃ ダメ 思わさ 熱量 映画."}, {"rating": 4.5, "content": "記録. 熱量 半分 しか わかっ かも しれ ませ 圧倒 まし. こう いっ 作品 見る 度 日本 作れる かなっ 思い 万引き家族 受賞 クレーム しか こ ね ヒット たら 見る 習慣 だしね あー 焼肉ドラゴン よかっ. ついつい 難民 側 肩入れ 見 まし 歴史 そんなに 簡単 じゃ 当事者 しか わから 記憶. わかり たい けど 絶対 わから 気持ち やり取り でし 煽る 法廷 劇 どう 思い まし ラスト 希望 もて まし."}, {"rating": 3.9, "content": "少し 眠く 良く 作品 思い. レバノン 情勢 バック 2人 名誉 尊厳 上手く 描か お互い こんな 筈 けど 伝播 いく. 相互理解 謝罪 大事 今 一 度 学べ 気. ただ 好み."}, {"rating": 4.0, "content": "史実 ベース 映画 見る 多い ダントツ 仕上がり でし 監督 タランティーノ チーム アシスタント カメラマン どんな 部分 影響 受け だろ ？. 激しい 熱量 中 とても 抑制 人間 感情 描か まし 限ら 視点 突っ走る 冷静 激しい. 中東 難民 問題 に関して ある程度 知識 見応え 増す 思い."}, {"rating": 4.3, "content": "とても 丁寧. ただ 映画 観る 知識 なさ すぎ かも. 知識 丁寧 理解 出来 けど 多分 もっと 違う 見れ 思う."}, {"rating": 3.8, "content": "レバノン 首都 ベイルート. 難民キャンプ 暮らす. パレスチナ 難民 ヤーセル. レバノン 人 右派 レバノン軍 党 熱心 党員 トニー. ひと言 謝罪 済む 筈 些細な 喧嘩. マスコミ 国 巻き込む 大きな 裁判 いく. 個人 個人 向き合え. 拳 向け 合う 事. 銃 向け 合う 事 無い 筈 のに. 民族 宗教 思想 政治 国 … …. 一つ くくり 属し 途端. 結論 出せ 正義 正義 闘い しまう. どちら 大きく 傷つい. どちら 深く 絶望. どちら 多く 失っ. そう やっ. 哀しみ 怒り 競い合え. 哀しみ 怒り 増幅 ばかり. レバノン 情勢 無知. 普遍 的 テーマ 深く 考え させ 映画. エンターテインメント. 吸い込ま. 良く 出来 法廷 劇. 怒り 許し. 復讐 赦し 考える. ＊ 10 8 劇場 鑑賞."}, {"rating": 5.0, "content": "作り 手 熱量 ひたすら 圧倒 今 レバノン 国 非常 複雑 事情 抱え 知っ 個人 対 個人 諍い はず のに 宗教 人種 対立 話 広がる 多く 人間 憎悪 伝播 いく. みんな 色々 背負わ 生き こそ 自分 生き方 誠実 たく 頑 しまう 個人 攻撃 しよ 思い 人 尊厳 傷つけよ 思い スタート よ. 映画 学ぶ とても 多く 単に 娯楽 求める だけ じゃ 今 起き てる 知り たく 見 思う けど そういう 映画 日曜日 渋谷 混雑 思い浮かべ 一瞬 見 行く 躊躇っ 見逃さ 本当に 良かっ."}, {"rating": 4.3, "content": "日本 韓国 関係 隣国 同士 鋭い 敵意 伴っ 様々 いざこざ 抱え 本作 舞台 レバノン パレスチナ 難民 問題 内戦 如実 対立 構造 抱え 鋭い 対立 中 いかに 共存 問い 日本 問わ 世界中 普遍 的 問題 一見 価値 説教 臭く 非常 バランス 取れ なおかつ 法廷 ドラマ 非常 面白く アカデミー賞 ノミネート 納得 傑作."}, {"rating": 3.9, "content": "ジアド・ドゥエイリ 監督 作品. 戦争 紛争 こう やっ 始まる じゃ …. ふと 思う そんな 作品. レバノン 首都 ベイルート. キリスト教徒 トニー パレスチナ 難民 ヤーセル 間 起き ある日 出来事. 元々 互いに 偏見 些細な 口論 侮辱 的 言動 進んで 法廷 流れ いき …. 裁判 物 しっかり エンタメ 作品 落とし込ん とても 理解 やすく. 両者 弁護士 対立 訴訟 思い出す ジョン・グリシャム 作品 展開 つつ 徐々 明かさ トニー 過去 なんか かなり 胸 迫っ 来る. 憎しみ 偏見 無くす 容易 トニー お父さん 涙 法廷 外 主人公 達 心 変化 希望 光 …. 未来 担う 子ども達 憎しみ 偏見 芽 残さ ‼ ️. 赦し 描い 作品 でし. 良か 映画."}, {"rating": 3.8, "content": "ごめんなさい 終わる 些細な 争い 国家 巻き込む 裁判 発展 話. 難民 溢れる 中東 情勢 描き つつ 中 流れる 人種 宗教差別 背景 混ざり 合っ 知識 要点 掴める てる. 歴史 変え けれど. 当事者 前 言える. どちら 側 立っ どうしても お互い 許せ 背景 見え しまっ 思わず 考え させ. 多く 人種 宗教 入り 混じる って こういう あ. 観 終わっ 振り返っ. 国内 同じ 起こっ てる よ なあ 思わず 沖縄 頭 浮かん."}, {"rating": 4.5, "content": "現在 レバノン 情勢 背景 描き つつ 当てはまる 争い 根源 ２ 人 男 対立 関係 見事 落とし込み 最後 フィクション ならでは 結末 提示 希望 もたらす. 本作 トニー ヤーセル 2人 男 間 対立 関係 生まれる 物語 動き出す 本編 観 いれ 分かる 通り 対立 原因 レバノン 情勢 絡め 他 対立 原因 通じる. つまり 目 前 人間 個人 認識 宗教 人種 自分 違う 派閥 属する 人間 認識 どちら 善 悪か 言う 争い 繋がる 思っ. 逆 言え 個人 認識 すれ 争い 起き. 証拠 中盤 トニー ヤーセル 法廷 外 会う 場面 争い 起こる 雰囲気 感じ させ むしろ 互い 和解 歩み寄っ 思える. ヤーセル 車 エンジン トニー ...」 場面 トニー 車 修理 個人 得意 分野 ヤーセル 助ける 瞬間 彼ら 互い 個人 認識 上手く 表現 非常 感動的 結構 泣い. 感じ 本作 レバノン 不安定 情勢 普遍 的 問題 描き つつ 最後 感動 的 展開 観る 者 希望 与える. ゲット・アウト （ 2017年 ） エンディング 製作 段階 絶望 的 希望 的 変更 現実 過酷 こそ せめて フィクション 中 救い 必要 だろ."}, {"rating": 4.0, "content": "うわー 確か 賞 取る 映画 わ. 戦争 人権問題 絡む お互い 過去 絡み合っ. 個人 一人一人 辛い."}, {"rating": 3.8, "content": "パレスチナ レバノン 地域 宗教. 複雑 絡み合っ 背景. 原告 被告 どちら 悪い なかなか レビュー 難しい けれど. それでも 素晴らしい 俳優さん おかげ かたくな 心から 変化 セリフ 表情 伝わっ. み よかっ. しみじみ 思う 作品 でし."}, {"rating": 4.5, "content": "レバノン 移民 人種 話 根底 テーマ とても 身近 思い まし 劇中 世の中 謝る 苦手 人 言う 言葉 やけに 重かっ. 個人的 極右 全く 賛同 ませ 主人公 二人 とても 不器用 けれど 真面目 市民 紛争 弱者 女性 ＝ 奥様 方 家族 旦那 信じ 支え つつ 決して 賛同 絶対正義 世界 微妙 バランス 争い 虚し 結局 全員 中東 問題 被害者 言う やるせな 更に 感じ させる 作品 でし."}, {"rating": 3.9, "content": "人間 向かっ 行く だろ ？. 同じ 未来 向かっ だろ ？. 過去 呪縛 抜け出せ だろ ？. 裁判 対峙 ふたり 優しく 真面目 市民 人間 誰 しも 彼ら 態度 取っ しまう だろ. 彼ら 特別 変わっ 思え だけ こころ あやふや どっちつかず しまう. 過去 歴史 永遠 変える 出来 未来 築い いく はず 互いに 同じ 方 見る だろ. 困っ 時 お互い 助け合う 事 助けよ 思う 心 同じ 未来 想像 だろ. 相思 誰か 思う 気持ち. 希望 見え 気."}, {"rating": 4.0, "content": "久々 ずっしり 重たく 二 度 三度 観 たく 力作 観 手応え 十分 得 一本 ほんの 些細な 言い 争い やがて 民族 二分 大きな 感情 対立 うねり 発展 いく 過程 主張 事 主張 たく 事 狭間 揺れ動く 二人 主人公 心理 無骨 かつ 逃げ 描か 何より 対立 お互い 無理解 パレスチナ 限っ 置き換え 批判 蔑む 事 簡単 そう 言い 切れる だけ 根拠 民族 壁 取り払え お互い 深く 理解し合える 存在 かも しれ 事 映画 観 改めて 肝 銘じ たい 思う 事前 情報 ゼロ 問題 やはり パレスチナ イスラエル 周辺国 関係 実情 頭 入れ おく方 おすすめ."}, {"rating": 4.0, "content": "些細な 男 同士 口論 裁判 発端 なぜ 国 巻き込む 大 論争. ただ 口喧嘩 国 二分 政治問題 パレスチナ 難民 問題 主 題材 物語 展開 いく 映画 転がし 方 うまい. レバノン 国 知ら 無知 僕 普通 楽しめ 凄く 考えさせられました 勉強. 映画 一番 伝え たかっ. スリー・ビルボード 同じ 個人的 思う."}, {"rating": 3.8, "content": "人前 堂々 差別 的 態度 取れる って どういう 感覚 だろ. どう 考え 人 国籍 肌 色 差別 今 世の中 絶対 的 タブー のに それでも こいつ 地獄 落ちる べき とか 言っ いい 風潮 この世界のどこかに 未だに 存在 信じ. レバノン 問題 馴染み 人 正義 誰 しも 共感 テーマ 頭 理解. ただ 個人的 人 差別 正義 感覚 どうしても 共感 きれ 画面 映る 人たち 最後 入り込む. 入り込ん いけ 気."}, {"rating": 3.9, "content": "各人 生き きた 数 十 年間 人生 他人 見え 分から 含め 思い 遣っ 気 遣っ 傲慢 暴論 けれど どこか 折り合い 付け いく 大事 だろ 二人 背景 無責任 煽り 立て 一時 国 巻き込む 騒ぎ 向かっ いく 帰結 落ち着い くれ 良かっ 感情. 点数 もっと 高い はず なにせ 自分自身 無知 祟っ 理解 追いつか 箇所 こう しまっ 勉強."}, {"rating": 3.9, "content": "小さな トラブル 国中 巻き込む 大事. 中東情勢 若干 調べ 観 まし 知ら 話 全然 ついていける 思い まし. 民族 とか 宗教 とか 気 けども 島国 1 歩 出て 世界 見 みる 珍しい だろ やはり 仕事 女性 かっこいい."}, {"rating": 4.5, "content": "小さな トラブル 国 中 動き出す …. 頑固 だけ じゃ. 心 奥 閉ざし. フランス レバノン 合作 ？. ちょっと ー. 面白い ノォー って 思う でしょ ？ 🤔. ハリウッド たら. アカデミー賞 もん ダァ 思っ. リメイク. マイケルキートン. トミー・リー・ジョーンズ ね. 主役 2人 似 思わ なぁ ⁉ ️. 本題. 裁判 を通して. 被害者 加害者. 過去. 弁護士 検事. お互い 夫婦 距離. 派閥. レバノン 国情 勢. 政治 宗教. テロ. 虐殺. 普通 事 済まさ 事実. 全て 繋がる 展開. 素晴らしく 時 笑い. 涙 誘う 場面. ひとつ 怒り 遷移. 関わる 人達 変わっ 行く. 2人 過去 …. いや 2人 だけ じゃ …. レバノン 国 裁判 映画 を通して. 説明 くれる. 判決 ？. 近頃. ひとつ 作品 こんなに 詰まっ ストーリー だろ ？. 多く 書け. 作品 中. 百聞は一見にしかず セリフ. まさしく 作品 事 思っ. もし 友人. 国柄 題名 あらすじ. 躊躇. 推し たい 作品."}, {"rating": 4.7, "content": "あぁ もう 言葉 なんか できないよ. 色んな 噛み砕く 時間 欲しい. 1日 経っ 鮮明 引きずっ てる. 映画 湧き 上がる 感情 １つ １つ 忘れ 大切 生き なきゃ."}, {"rating": 3.5, "content": "人 背景. 思想 違い 感覚 同じ 性悪 性善 性 弱 人間. 規模 大きく 話 当人 同士 些細な やり取り 帰結. 相手 得意 点 良い 点 注目 弱 知っ もはや 政治 関係 無 い事."}, {"rating": 4.0, "content": "二人 男 ほんの 些細な 諍い 発展 レバノン パレスチナ 問題 二人 裁判 メディア 国 大衆 巻き込み. 映画 多角的 切り 解決 糸口 模索. パレスチナ人 国 奪わ 居場所 なくし 歴史 レバノン 人 難民 多く 受け入れ 仕事 失っ 国民 犠牲 複雑 実情. 政治 分断 感情 ヒートアップ しか. 民族感情 血縁 宗教 歴史 紐解け 互い 被害者感情 持ち 未だに 頭 分かっ 心 追いつい いけ. 不安定 心情 容易 察する. レバノン 右派 ヘイトクライム 過去 行わ 虐殺 戦争 癒え 心. 映画 深く 掘り下げ いく. 互いに 同じ 他者 傷付け 大事 人 奪わ 過去 持っ 知らさ 時 歩み寄る 出来る. 問題 そう 容易く. 植え つけ 固定観念 先入観 誰か 攻撃 自分 優位 立ち たい 自分 負の感情 ぶつけ しまう 怖 どんなに 傷付け 痛み 知っ 人 平気 しまう 世の中 こそ 怖い. 互い 痛み 傷 過去 寄り添い 思い 遣る 心 さえ なけれ ‘ 共存 ’ 難しい かも しれ. 社会派 留まら 感情 裁判 動き 大胆 緻密 魅せ くれ エンタメ 寄り ラスト 残念 憎しみ 悲しみ 乗り越え 先 民族宗教 超え 人 人 交わり 希望 かも しれ."}, {"rating": 4.4, "content": "全 人類 観る べき 作品. 予告編 全く 見 あらすじ サラッと 確認 程度 観 人間 本作 前半 裁判 シーン 連続 言葉 応酬 続き 以下 2点 知っ おい ほう 苦労 思い 紹介. テレビ 映像 中 映っ 軍人. バシール・ジェマイエル 人 キリスト教 側 人 1970年 始まっ レバノン内戦 中 1982年 イスラエル 侵攻 開始 内戦 収まり 人 大統領 選出 後 イスラエル 距離 置き 始め 時 殺さ まし. シャロン. 上記 イスラエル 侵攻 後 イスラエル軍 バックアップ 元 キリスト教徒 パレスチナ人 大 虐殺 裏 指揮 人物 後 イスラエル 首相 人物. 以上 知識 映画 見る 人 たぶん 大丈夫 思い. 以降 感想. 裁判 そもそも 謝っ たら 終わり 些細なこと でし 時 海外 自動車事故 謝っ たら 負け 思い出し 話 進む お願いだから 謝っ くれ ぐらい 身内 自身 被害 及ぶ 仮に どちら 謝っ たら 今度 謝っ 側 支持者 わから 最後 いっ しまっ 仕方がない. 監督 ムスリム 人間 信仰心 人 奥さん キリスト教徒 人 劇中 一方 偏ら お互い 良い 面 悪い 面 映し とても 良い バランス 描い 裁判 シーン 始まり 終わっ 思っ たら すぐ 次に 裁判 シーン 始まる 非常 観客 緊張感 巻き込む 裁判 自体 面白 実は ○ ○ でし 車 修理 シーン 当然 殴ら シーン 最後 アイコンタクト 緊張感 緩和 タイミング 良く 難しい 話し 後味 良い 作品. レバノン内戦 15年 シリア 内戦 あと 年 かかる でしょ. おススメ."}, {"rating": 5.0, "content": "❶ マッチング ： 消化 良好. ➋ 舞台 レバノン 首都 ベイルート 主人公 2人. 自動車 修理 工場 営む キリスト教徒 レバノン 人 トニー 1970年 生れ （ 47歳 ） 右派 レバノン軍 団 シンパ. 工事 現場監督 パレスチナ人難民 イスラム教徒 ヤーセル 1955年 生れ （ 62歳 ）. ➌ 2人 工事 めぐる 口論 いつしか 国中 巻き込ん 泥沼 法廷 闘争 発展 いく. ❹ トニー 側 老獪 弁護士 ワジュディー 信念 持ち主 事実 重要 語ら ね. ヤーセル 側 若い 女性 弁護士 ナディーン 人権派 ヘイトクライム 許せ. 中盤 2人 親子 明かさ ちょっと 出来すぎ 許せる. ❺ 大統領 2人 呼びつけ 仲裁 うまく いか. ★ 2年前 88歳 亡くなっ タイ プミポン国王 思い出し 幾たび 国 難局 際 自ら 乗り出し 解決 手腕 高く 評価. ❻ トニー ムスリム 武装集団 キリスト 教徒 虐殺事件 被害者 分かり イスラム教徒 憎む 理由 明らか. ❼ 世間 二分 裁判 無罪判決 裁判官 公正 判断 嬉しい. ❽ 2人 和解 先 分から 別 相手 なれ 再び 同様 トラブル 起こる 可能性 火種 なくなっ わけ. ❾ 主人公 2人 妻 2人 トニー 妻 シリーン 感情的 冷静 嬉しい. 邦題 判決、ふたつの希望 生き."}, {"rating": 4.5, "content": "些細な 出来事 国 二分 しまう お互い 少し 知る だけ 分かち 合える 人間 愚か 希望 端的 表し 個人的 今 今年 No 1."}, {"rating": 4.8, "content": "2018年 アカデミー賞 外国語映画賞 ノミネート 作品 レバノン フランス 合作. 原題 インサルト 侮辱 意味. いや 邦題 どおり リーガル 系 めちゃめちゃ 面白かっ ´∀｀). ヨルダン内戦 中 起き 虐殺事件 イスラエル 建国 レバノン 逃れ パレスチナ 難民 過去 さまざま 社会的背景 中 宗教 信条 違う 二人 男 出会い お互い 誹謗中傷 しあい 憎しみ 悲しみ 赦し 様々 感情 中 物語 進ん いく フィクション 映画. レバノン とある 街角. レバノン 人 自動車 整備 仕事 トニー 住む アパート 水 漏れ 修理 しよ 補修 工事 現場監督 パレスチナ人 ヤーセル 時 起き 2人 小競り合い 暴力 侮辱 応酬 発展 国家 揺るがす 大 騒乱 発展 いく. 2人 主人公 家族 仲間 彼ら 助ける 2人 弁護士 意外 関係 人間関係 構成 深く 緊張感 ドラマ 一層 引き立て. 映画 後半 いがみ合う 主人公 2人 偶然 隣 車 止め 車 乗り込ん 後 シークエンス 映画 邦題 意味 最高 名 シーン でしょ."}, {"rating": 4.3, "content": "原告 被告 だけ じゃなくて 親子 夫婦 貧富 雇い主 雇わ 側 とか 対 人たち 問題 同時 並行 てる 面白かっ."}, {"rating": 4.2, "content": "ささい 訴訟 潜在 民族 宗教 政治問題 誘発 いく 勝手 大きく いく 出来事 置い けぼり 当事者 ２ 人 観 面白かっ ２ 人 全く 悪人 訳 善人 わけ 物語 説得 力 まし. 監督 脚本家 出し 結論 納得 出来る でし ただ 差別 反対 戦争反対 終わっ 秀逸 でし ね."}, {"rating": 3.7, "content": "2018 -1 00. 映画館 16. 話 どう やっ 着地 思っ たら 納得 ラスト. ラスト 30分 にとって 全て."}, {"rating": 3.7, "content": "パレスチナ問題. 政治 疎い 少々 難しい 題材 でし. 全く 政治 知識 充分 楽しめ かつ 迫力 作品 でし. 手 社会派 あまり 観 ませ. とても 出来 素晴らしい 思い. なぜなら 裁判 シーン 迫力 争う 双方 人間らしい ダメ 魅力的 どんどん 引き込ま. 裁判 シーン 本当に 素晴らしい. とくに 後半 圧倒 まし. レバノン 国 他国 難民 国 侵略 あくまで 一部 考え. 国内 些細な 事件 どんどん 大きく. 国中 巻き込ん 政治 事件 発展 しまう お話. 映画 観. どうしても レバノン 一部 側. パレスチナ 難民 出て け ！). 主張 なんか 酷い 描か. 例えば 多少 問題 違え ど. 日本 アジア系 人達 日本 生活保護 受け 生活 聞い 良い 思わ よ ね. 自分 国 人達 他国 理由 自分 国 来 しまっ 外人 価値観 違い. とても 解決 難しい 問題. 国際問題 映画 形 落とし こむ とても 見事 でし. ぜひ 一 度 作品 観 み ください."}, {"rating": 4.5, "content": "暴力 憎しみ 連鎖. 千年 前 連鎖. いつか 解放 時 くる ？. 遠い 国 違う 宗教 民族 話 すべて 人 おまえ 話 よ って 猛省 促す."}, {"rating": 4.1, "content": "9月 観 全く 情報 入れ 内容 知ら びっくり 面白かっ. 男 同士 意地 張り合い 背景 複雑 絡ん 国家 揺るがす 事態 男なら ガン ベルト 外し 殴り合 的 雑さ またよし むちゃくちゃ 複雑 話 一面 的 理解 あまり 方 良い. 中東情勢 基礎 くらい 分かっ 意味不明 可能性. 劇場 結構 みんな ボロボロ 泣い 僕 泣い 良い 映画. DVD 買っ 観る 価値 よ."}, {"rating": 4.3, "content": "今 人々 とても 怒りっぽく. 台詞 嗚呼 怒りっぽく わたし 暮らす 国 だけ そんな 当たり前 あらためて 深く 感じ入る 怒りっぽく 私たち 自分 非 蓋 相手 非 容赦なく 責め立て 謝罪 求める 謝罪 勝ち取る わめき 続ける もしも そう たら 謝罪 なんか してやる 消耗 戦 たる いかに. 政党 ？ リーダー 単純 分かり やすい 言葉 白黒 はっきり つけ 言葉 人 煽る 煽る 人 心 潜ん 偏見 憎悪 煽り たてる 目 みえる かたち 敵 つくりあげる とても 息苦しい 言葉 聞い だけ 息 苦しく. 暮らす 問題 根っこ 同じ 同じ なのは 怒りっぽい だけ 穏やか 過ごし い人 怒りっぽい 人たち 間 立ち なんとか 解決 しよ 人たち 相手 寄り添お 人たち 優しい 人たち 私たち おんなじ 思っ だから レバノン 人 こんな 人 とか パレスチナ人 こんな 人 とか そういった ひとく くり 単語 決めつけ わかっ 気 ダメ 当たり前 深く 感じ入る. レバノン 人たち パレスチナ 人たち 映画 観る 前 ずっとずっと 好き （ 単純 ごめんなさい ） ご 褒美 もらっ たまらなく うれしい 今 遠く 人たち おなじ 感じ 近く 感じ そうして 好き いく 本当に たまらなく うれしく 泣き たく 涙 こぼし いい 気. . ＊ レバノン 歴史 知ら パレスチナ 難民 歴史 知ら 想像 映画 観 あと もっと 知り たく 自分 方 近寄っ いき たく 車 直す トニー わざと 殴ら ヤーセル 最後 ２ 人 視線. . ＊ 厳しい 対立 苛酷 歴史 背景 映画 けど 主役 ２ 人 だけ みんな 問題 逃げ 向き合い みんな 希望 つかも 思う ２ 回 判決 裁判官 判断 納得. . ＊ 違い 認め 合お よく 言う けれど 違い 認め 合う 前 わたし おなじ にんげん 気持ち ちゃんと 分け っ こし たい ちゃんと 分け っ こし あと 違い 認め 合える 思う."}, {"rating": 5.0, "content": "判決 ふたつ 希望 さまざま 映画賞 獲 り 実際 見 人 評判 高い 作品 期待 けど 予想 はるか 上回る 信じ 傑作 パレスチナ問題 難民 テーマ レバノン 映画 聞く 地味 アート 系 作品 想像 しまう けど とんでも 法廷 ドラマ サスペンス 人間ドラマ 無類 おもしろい 社会派 エンターテイメント でし. 善玉 悪玉 被害者 加害者 敵 味方 目まぐるしく 入れ替わる 展開 一 歩 先 予想 目 離せ ストーリー 進む 連れ 登場人物 社会 抱える 思い よら 背景 明らか 展開 実に スリリング （ 広告 ほう ） カンヌ 受賞 作 極右 レイシスト 叩い スッキリ くれる 難民 悲惨 境遇 一方的 同情 わかり やすい テンプレ 回収 生 人間 描か こそ 映画 役割 芸術 役割 思う 答え 問い 立て 読後感 爽やか 物語 カタルシス 味わう 民族 宗教 対立 加え 個人 組織 男と女 親 子 （ 世代 間 対立 ） テーマ 織り込ま もう 腹いっぱい. どう やっ こんな すごい 脚本 書い だろ 思っ たら 監督 自身 配管工 相手 暴言 はい しまっ 映画 同様 体験 着想 得 監督 イスラム教徒 共同 脚本家 キリスト教徒 （ 元 夫婦 そう ） お互い 敵 みなし 人物 ストーリー 書い コメント 映画 そのもの 人間 個人 ネガティブ 感情 歴史 的 対立 乗り越え 証明. 脳みそ 溶け そう こんがらがっ パレスチナ問題 レバノン 中東 宗教 民族 歴史 勉強 感 ゼロ わかり やすく 学べる 映画. 映画 ファン 必見 ふだん 映画 観 人 自信 持っ オススメ 今年 ベスト 選ぶ 人 多い."}, {"rating": 3.8, "content": "些細な 問題 宗教 人種 移民問題 合わさり 何処 本質 論点 独り歩き しまっ 思っ けど 本題 2人 バックボーン 出来事. とても 人事 流せる 話題 思っ."}, {"rating": 3.9, "content": "書く 忘れ 書こ 思っ 忘れ. こんな おおごと たかっ わけ けれど 多く 人たち 心 中 燻ら 問題 せい おおごと しまう 自分 あまり ぬくぬく 生活 すぎ てる こんな 考え 出来事 過去 現在 普通 蔓延っ てる 現実味 変 感じ めっちゃ 怖い 怖い けど なあなあ 宥め ゴリ押し 進め しまう 問題 起こる なあ. 裁判 判決 世間 判決 ふたり 終わり ふたり ちゃんと 作っ よかっ 頑固 者 すぎ イーッ って けど ふたり ふたり だけ しか 知ら ふたり 十分 思える 解決 方法 見出せ よかっ."}, {"rating": 3.9, "content": "レバノン 情勢 まったく 知ら 観 まし なんとなく こういう だろ って 掴める 大丈夫 でし. 民族問題 差別 逆差別 先入観 偏見. 日本 表面 化 にくい けど お隣の国 似 問題 抱え わけ. 他人事 じゃ 国 起こり える 感じ. 原題 侮辱 邦題 ある意味 ネタバレ 見応え 充分 でし."}, {"rating": 4.5, "content": "原題 L insulte. レバノン （ ベイルート 地域 ？ ） フランス 統治 下 歴史 ね ともかく 英語 The Insult 侮辱. 日常 些細な 揉め事. 相手 パレスチナ 難民 だけ 意固地 事態 悪化 しまう レバノン 人 男 日頃 レバノン軍 団 武闘派 右翼 政党 熱心 支持 者. かたや 高度 教育 受け インテリ 苦難 人生 歩む パレスチナ 男 出自 ゆえ 受ける 侮辱 感情的 しまう. レバノン 男 侮辱 パレスチナ 男 カッと 殴り かかり 肋骨 折る 重傷 負わ しまい レバノン 男 訴訟 起こす. 話 不利 展開 はじめ レバノン 男 法廷 ひどい 言葉 投げつける. かなり ヤバイ ご ちご ちの ヘイト 奥さん 若く 美人 真っ当 バランス感覚 持っ のに 言葉 耳 傾ける 気 全く. 政治 絡ん くる. 控訴審 どういう わけ 有名 弁護士事務所 乗り出し くる. パレスチナ 男 方 人権 弁護士 売り込ん くる. 裁判 進む につれて 場外 乱闘 発生 メディア 注目度 格段 高く. あたり 法律家 描き方 ＝ 揉め事 おさめる 勝つ 目的 強欲 連中 彼ら せい おさまる おさまら ＝. 感覚 欧米 作品 要素 ぐっと 親近感 覚え しまう （笑）. 案の定 （ ？ ） レバノン 男 側 つい 弁護士 ゴチゴチ シオニスト パレスチナ 憎し あいつら 自分たち 悲惨 タテ 自分 だって ひどい やっ てる じゃ ((( いやいやいや ユダヤ人 一緒 ))) いささか 気分 悪く くる. どう おさめる ？ 判決 出て 揉める やつ ？ 思い レバノン 男 側 ショッキング 過去 突然 白日 もと さらさ. ダムール 襲撃. 悲惨 テロ 被害者. レバノン 男 ヘイト 根源 知っ パレスチナ 男 熟慮 すえ レバノン 男 もと 謝罪 届け 行く かなり 込み入っ 複雑 パッケージ. たぶん レバノン 男 心底 理解 だろ. パレスチナ 男 どれ 傷つい ............ 両者 腕 良い 技術者 まとも 仕事 客 嫌 ちゃんと 言う ある意味 似 同士. 描写 ところどころ 挟ま 荒れる 中盤 エンディング 道標. 思慮深い 良い 映画. パレスチナ人 アラブ 社会 疎ま ？. レバノン軍 団 キリスト教 系 レバノン キリスト教徒 多い らしい. 中東 事情 複雑 到底 理解. 当事者 どれ くらい 俯瞰 把握 だろ ？. 正直 知ら 事 だらけ 書く 前 記事 読ん. https :// www .new sweekjapan .jp ooba 2018 08 post 56 _ 2 php. https :// allabout co.jp gm gc 293575. ただ へん 基礎 知識 作品 普遍性 もっ 描き出し 伝わっ 来る. ヘイト 根っこ ？ 考え ヘイト 問題 向き合え 彼ら 理由 ........."}, {"rating": 3.9, "content": "悲しい 僕 学 パレスチナ 事 根っこ 同じ 宗教 人達 聖地 取り合い てる くらい フンワリ 知識 しか. 実際 どんな 歴史 どんな 事件 争い. 宗教 知識 人種 知識 無い. そう 作品 見る にあたって 基礎 知識. 本当に 表面 的 所 しか みれ けれど 良い 作品. 最後 2人 表情. 2人 そんな 大 事 争い たい わけ じゃ お互い 自ら 非 認め けど 他 問題 相手 許せ. 許せ なんだろう そう ざる 得 …. 辺り 背景 とか ちゃんと 分かっ 見れ たら もっと 楽しめ だろ なぁ."}, {"rating": 3.9, "content": "まさに レバノン 版 スリービルボード …. 知ら 沢山 けど きっと 相手 知ろ わかろ 大事."}, {"rating": 5.0, "content": "作品 本当に 素晴らしい. 題名 法廷 物 分かる けれど 日本人 まったく 知ら レバノン お国 事情 絡む 一筋縄 行か. 裁判 きっかけ 些細な 住民 トラブル ただ 謝罪 求める 単純 物. 当事者 レバノン 人 パレスチナ 難民. 裁判 行方 国家 問題 大統領 仲裁 入る 大事. 裁判 シーン 迫力 凄い もちろん 当事者 家族 描き方 見事. 判決 どちら 転ん 両 当事者 感情 移入 しまい 結末 ただただ 感動 しか 残ら. 脚本 絶賛 値する. いつも 思う 隠れ 名作 出会う メジャー 配給会社 上映 基準 理解 出来. もっと 全国 名だたる 劇場 上映 欲しい 作品."}, {"rating": 4.5, "content": "すん らしい 👏 👏. レバノン パレスチナ 難民 問題 こういう 題材 テンポ 遅く がち はず 凄く 分かり やすく テンポ いい あれよあれよ 言う 間 拡がっ しまう 水面 伝わる 形勢 逆転 見 とれる きっと 私のように 薄っぺら 知識 しか 人間 分かる 仕掛け からだ 思う 終始 惹き つけ 仕事 アレ ああ でっ もう. いや 正直 途中 もうい いや 面倒くさい 仲直り しよ ぜ w って 心 折れる けど w あわわ わ 状態 焦り つつ まさかの ラスト 2人 視線 号泣 😂. どうか 願わくは 週末 双方 家で 食事 会 仲 欲しい."}, {"rating": 3.7, "content": "想像 以上 複雑 問題 意外 小さな 火種 原因 本作 フィクション 時事 性 含み つつ 巧み 人間ドラマ 展開 最後 予想 だに しない 感動 結末 待ち受け 現代社会 抱える 問題 大きく 通ずる 壮大 テーマ 解決策 作品 を通して 導い. レバノン 首都 ベイルート レバノン 人 パレスチナ人 ほんの 些細な 口論 原因 法廷 沙汰 宗教問題 人種差別 移民問題 国 根深い 歴史 文化 二人 問題 複雑 絡み合い 事 国 政治 揺るがす 大 事件 発展 ゆく. 2017年 ベネチア国際映画祭 主演 務め ≪ カメル エル ＝ バシャ ≫ 最優秀主演男優賞 受賞 2018年 アカデミー賞 外国語映画賞 ノミネート 内戦 経験 ≪ ジアド・ドゥエイリ ≫ 監督 実体験 基 独自 切り口 描か. 押しなべて 常に 緊張 感 見事 演出 ひと時 目 離せ 引き込ま パレスチナ 移民 問題 レバノン 悲惨 歴史 初めて 知る ばかり それら 知識 全く 持ち合わせ 自分 国 根底 諸問題 根深 積み重なっ 軋轢 身 染み 実感 何より 良かっ 二人 衝突 繰り返し 悩み 悩ん 末 導き出し 結末 先 見え 泥沼 化 未来 中 小さな 光明 見出し お互い 納得 いく 形 迎え 結末 感動. 【 以下ネタバレ 含む 】. ◉ 本作 中 大好き シーン 大統領 召集 後 各々 車 乗り込み 場 後 ヤーセル 車 動か しまい 見かね トニー 一 度 立ち去ろ わざわざ 戻り ヤーセル 車 直し あげ シーン セリフ 無かっ トニー 本来 優しさ 垣間見 トニー 優しさ 触れ ヤーセル 表情 朗らか 物語 初めて 心 触れ合っ 瞬間 思う. ◉ 国 巻き込む 大 事件 大元 要因 ただ 謝っ ほしかっ だけ 即ち 時 お互い しっかり 話し合っ 自分 罪 素直 認め 謝っ いれ もしくは しっかり コミュニケーション 取っ 上 工事 いれ 裁判 必要 代理戦争 必要 無かっ 何事 相手 事 知ら 攻撃的 ましてや 暴言 暴力 以ての外 そういう 意味 本作 属し 違う 人間 会話 難し 呈し 言える 良い 例 中国 アメリカ 関係 報復 関税 貿易 戦争 世界的 負 影響 与え 相手 思いやり きちんと 対話 為さ いれ それら 諸問題 未然 防げ 筈 中国 アメリカ 両国 トップ 映画 観 改めて 対話 重要性 気付い 上 トニー ヤーセル 見習っ 欲しい."}, {"rating": 4.0, "content": "異なる 民族 異なる 信仰 持つ 人々 入り乱れ 生活 街 ベイルート. 物語 フィクション 紛争 火種 こんな 風 だろ. 中東情勢 からっきし 自分 登場人物 達 背景 理解 親切 作り. はじめ 個人 間 闘争 はず 民族 宗教 巡っ 国家 規模 問題 発展 いく 様 スリリング 当事者 達 次第に 奇妙 連帯感 感じ 始める 描き方 良い. 終盤 ヤーセル 取っ 行動 正しく 目には目を って グッと. 弁護士 設定 火サス っぽかっ ちょっと アレ けど 笑. 18 -1 06."}, {"rating": 4.0, "content": "最初 2人 態度 違和感 覚え けど 過去 出来事 明らか につれ 充分 過ぎる 理由 納得 しまい. それほど 民族 国家 問題 起き 知る 作品. わかり やすく 説明 くれる 知ら 大丈夫 はず."}, {"rating": 3.8, "content": "レバノン 首都 ベイルート 舞台 キリスト教徒 イスラム 難民 男 間 起き 些細な 口論 法廷 持ち込ま いく. 日本人 到底 理解 及ば とても 奥深い 問題 あろ 宗教 民族 国家. 最初 大人気ない 態度 感じ まし この国 背景 社会問題 知る につれて 日本人 常識 決して 解決 出来 歴史 関わっ 故 行為 有る 知り 心 痛く まし. 過去 辛い 歴史 消し 去る 事 出来 各々 背負う 柵 外し １ 人 人間 誇り 尊厳 平和 希望の光 見え 気 まし."}, {"rating": 4.0, "content": "紛争 難民 人種 … 世界 横たわる 問題 自分 あまりに 未知 痛感 苦しい. 理屈 感情 同居 って 伝え 車 シーン とても 好き."}, {"rating": 4.0, "content": "裁判 シーン スリリング. 許す 謝罪 弱 礼儀 みんな 傷つい 観 よかっ."}, {"rating": 4.5, "content": "何で 作品 全国的 み 小規模 かつ 東京 日比谷シャンテ 単 館 公開 全く もっ 疑問 TOHO こう 言う 作品 こそ 全国的 展開 いく べき ？. まさに 水かけ論 火種 水 かける くらい 全く 消え しまう 燃料 民族感情 報復 歴史 個人 個人 認識 現代社会 傷 言論の自由 日本 当たり前 認め わけ ただ 時に リベラル 履き違え た者 ども 言論 人 傷つける 自由 混同 全く もっ 生産性 火種 生む 事 まぁ 最たる 例 かの 新潮45 問題 思う 思想 に関して はっきり 言っ 取締 不可能 訳 思お 個人 自由 思う 自由 掲げる 言葉 負う 責任 自覚 ね 自ら 発し 言葉 人 傷つけ 憎悪 生み 憎悪 自ら 返っ 来 更 悲劇 連鎖 繋がっ いく 一度 生み出さ 憎悪 消える 事 無く 自分 意図 なんら 関係 無い 新た 憎悪の連鎖 もたらす 人間 歴史 言う そんな 悲劇 連続 訳 元 辿ろ 思え アダムとイブ リンゴ 食べ フニフニ 始め 行っ しまう 訳 そんな イブ 生まれ アダム 肋骨 事 忘れ いけ （ 別 キリスト教 推し わけ ） 未来 語る 為 過去 忘れろ 話 過去 悲劇 上 未来 築い いく どう すれ 良い 言う 事 焦点 当て 作品 新潮45 問題 揺れ 揺れ まだまだ ヘイト・クライム 及び腰 日本人 作品 学ぶ べき 事 多々 ？ 所詮 人間 敵 人間 よ 諦める 前 個人 前 個人 立つ 事 出来れ 不毛 削り 合い 減らし いける ありがとう ごめんなさい 言える 勇気 持つ 事 恥ずかしい 事 無い."}, {"rating": 3.8, "content": "重く 深く 考え させ 映画 でし ちょっとした 言い争い 裁判 発展 展開 過程 色々 明かさ 2人 生い立ち 生き方 両者 弁護士 白熱 弁舌 すっかり 引き込ま いき まし 中東 問題 政治 難民 宗教 根 深い 事 痛感 まし."}, {"rating": 3.6, "content": "監督 タランティーノ カメラ アシスタント やっ パルプフィクション レザボア 参加 人. 些細な 口論 国中 巻き込む 裁判 … 些細 はっきり 分かる ヘイトクライム ただ 広がり すごい パーソナル 部分 難民 定義 地 歴史 ものすごく 多く 人 関わっ くる 問題 膨らん いく. 冒頭 ディスクレーマー 監督 脚本家 解釈 強調 三権分立 保て 政府 ハラハラ 怖かっ."}, {"rating": 4.3, "content": "序盤 何故 謝れ 不思議 国民性 違い ⁉ ︎ 思っ しまっ. どんどん 話 大きく いく 中 二人 背負っ あぶり出. 憎しみ 重さ 連鎖 断ち切る 難し 中東 問題 根深 感じ. 同時に 一個人 作り上げる 関係 強. 観 良かっ."}, {"rating": 4.1, "content": "たぶん わたし 理解 思う けど なぜ 涙 出 しまっ. ほんの 些細な 諍い どんどん 話 肥大 化 当事者 なかば 置き去り 大 事件 発展 いく 様 凄まじい 思わず 見入っ しまっ 原告 被告 以外 当事者意識 高さ 印象 残っ. こういう 問題 日本人 どうしても 理解 きれ 部分 多い けど ただ 謝罪 だけ 欲しかっ コピー 秀逸 思う 観 良かっ."}, {"rating": 4.3, "content": "もう ちょっと お互い 折れ 譲り合お よ 思う 出来 お互い 重い 過去 徐々に 明らか レバノン パレスチナ問題 ニュース 本 見聞き この国 人達 抱え 本当 苦しみ 映画 学ぶ まし とても オススメ 映画 主人公 奥さん 美人 過ぎる だけ 違和感 まし."}, {"rating": 4.0, "content": "深く 重い. 自分 語彙力 映画 良さ 上手く 伝え 残念. 観 良かっ 思える 映画."}, {"rating": 4.0, "content": "よく 面白かっ 鑑賞 後 作品 素直 面白かっ 言っ いい だろ そんな 気持ち まし. 構成 とか 最初 普通 2人 男性 口論 始まり 人種差別 最終的 国 巻き込む 騒動 発展 いく 展開 とか 広げ 方 上手い 時々 2人 男性 起こし 行動 理由 付け とか しっかり 本当に 脚本 素晴らしかっ. ラスト やはり モヤモヤ まし. 普通に 生活 少なく 謝罪 行為. 改めて 行為 とても 大切 自分 悪い 認め 謝る しっかり なけれ いけ 思い まし."}, {"rating": 4.0, "content": "歴史 民族 問題 背負っ 1つ エピソード 大 小 世界中 至る 社会 問題 個人 関わり 体現 特定 複雑 社会問題 背景 分から 容易 共感 内容 思い. 結局 思う 社会 個人 共存 時 どうしても 個人 社会 影響 受ける 回避 あと 個人 どう 自身 育てる かかっ でしょ ？. 他人 事情 顔 見 だけ 分かる わけ 人 いろいろ 抱え 世の中 真実 がよく 表現 作品. 主演 2人 内面 見落とす 表し 映像 心 しっかり 届く 内容 でし 2人 役者 素晴らしかっ."}, {"rating": 3.9, "content": "話 運び 方 やや 強引 気. 難民 問題 民族問題 なかなか 日本 理解 難しい けど こんな 些細なこと 頭 理解. 地 人 理解 出来 部分 たくさん だろ."}, {"rating": 4.2, "content": "レバノン パレスチナ 難民 歴史 背景 深く 知ら. 知る 違う 見方 思う. 抜き 人 誰 しも 大小 抱える 心 傷 譲れ 部分 怒り 悲しみ 生々しく 感じ. 激しく いがみ合う 二人 法廷 争う 内 互い 事情 知り 心情 変化 現れる. やはり 根源 的 人として 優しさ 持ち合わせ 描か エピソード 救い 見える 描き方 秀逸. 結末 とても 納得 いく ラストシーン 二人 表情 素晴らしい. 人 悲しい 歴史 繰り返す やはり 僕 性善説 信じ たい."}, {"rating": 4.0, "content": "凄い 映画 怒り 憎悪 だけ 生み出さ. どちら 非 どちら 憎しみ あう 充分 過ぎる 理由. こんな 解決 場 事 知り 尽くし なけれ とても 作る 事 出来 映画 思っ ラスト 涙 出 しまっ. 素晴らしい 映画."}, {"rating": 2.7, "content": "些細な 事 始まる 法廷 劇. テンポ 良く とても 引き こま ね. ただ レバノン 背景 とか 勉強 不足 程度 解釈 うまく ね. タイトル 通り ふたつ 希望 感じとれ まし けど とても 難しい 未来 … 思え しまう. 午前中 軽く 観る 映画 じゃ …."}, {"rating": 3.8, "content": "重厚 法廷 ドラマ. 評判 高い だけ. 最初 圧倒的 片方 肩入れ やはり それなり 事情 わけ. 日本人 きっと 圧倒的 一般人 感覚 訴え 方 感情 移入. 徐々に 明らか お互い 事情 観客 気持ち 揺さぶら 気づけ 法廷 いち 傍聴 者. パレスチナ 難民 問題 って やはり 日本 馴染み 薄い こういう 作品 観る 問題 根深 痛感 日本 いかに 平和 事 ベース ライン 高い 分かり. 映画 文化 を通して こういう 事 学べる 有難い なぁ ひとり TOHOシネマズ 痛感 まし. 観 回 満席 でし まだまだ 人気 続き ね."}, {"rating": 5.0, "content": "素晴らしい とても 現代 的 普遍 的 ヘイト 属性 個人 ドラマ."}, {"rating": 4.4, "content": "舞台 レバノン 自動車整備工場 社長 家 偶然 出くわし 建設現場 班長 ちょっとした 諍い 思わ ぬ 事件 繋がり ついに 裁判沙汰 しかも お互い 立場 違い 騒動 個人 争い 超え パレスチナ 難民 対 反 パレスチナ 国 巻き込ん 大きな 騒動 繋がっ しまう …. 現在 続く かなり 根深い 歴史 的 民族問題 だけ もっと シリアス なるか 思い 意外と エンターテイメント 性 法廷 劇 面白かっ どっち かなり 頑固 親父 けど 裁判 進む につれて 原因 彼ら 個人 的 歴史 背後 レバノン 複雑 歴史 明らか 来る ちょっと ミステリー 解い てる 驚き. 自分たち 蒔い 種 いえ 日に日に 大きく くる 裁判 巡る 争い そんな 中 頑固 親父 互い 苦難 知っ 歩み寄る いく …. 目には目を 歯 歯 そんな 応酬 繰り広げ 中 2人 取っ 決断. 現実的 解決 難しい 民族問題 中 個人 個人 関係 歩み寄る 出来る ささやか けど 確か 希望 感じ ラスト とても 素晴らしかっ."}, {"rating": 4.0, "content": "観 よかっ. 最近 ラジオ 聴い 感情 共感 そういう やり たく わかる 一線 越える どう みたい 話 重なっ."}, {"rating": 4.2, "content": "あんまり 辺 地域 勉強 不足 知ら こんな 世の中 思い知らさ まし たった １つ １つ 原因 戦争 起こっ 本当に 世の中 わから もん ね."}, {"rating": 5.0, "content": "初めて 観る レバノン 映画. ストーリー アパート 工事 巡り レバノン 人 住民 パレスチナ人 現場監督 間 起こっ 些細な 諍い 裁判 発展 とうとう 国 二分 政治 的 事件 いき. 現在 複雑 レバノン 情勢 背景 中 人種 信条 超え 仕事 人として 共感 きっかけ 内戦 受け お互い 傷 苦痛 少し ずつ 理解 しよ いく 様子 とても 上手く 描か まし. スリリング 法廷 劇 映画 見所 反対 尋問 ごと 有利 不利 形勢 入れ替わっ 行く すごく 面白かっ."}, {"rating": 3.8, "content": "日本 住ん わかり にくい 民族 宗教 根深い 問題 排水口 叩き 割っ 男性 とにかく 嫌 ヤツ 殴り たく わかる 裁判 様々 人間 模様 大衆 心理 揉ま 変化 いく ふたり 男性 心理 描写 深い."}, {"rating": 4.3, "content": "珍しく 原題 （ 侮辱 ） 邦題 方 内容 よく 表し 気 （ プーさん 時 思っ けど ）. 地域 的 歴史 問題 大きく 絡ん 日本 のほほんと 生き 身 知識 足り 本当に 理解 出来 しょうが それでも 心 強く 深く 響く 話 でし. お互い ほぼ 無意識 近い けど どうしても 消せ 怒り 感情 端 発し 些細な 諍い 本人 周囲 思惑 せい 大きな 騒ぎ しまっ いく あたり 見 ハラハラ まし. ひたすら 悪い 方 転がっ いく 事態 二人 当惑 しながら やっぱり 譲れ まま. 後半 トニー 過去 明らか あたり 怒り 少し 理解 出来る まし きっと ヤーセル 同じ だろ 思い だからこそ ああ 形 謝罪 でしょ. 過去 思い出し ずっと 近づこ 故郷 行っ バナナ 木の下 横 トニー 表情 少し ずつ 穏やか いく よかっ. 裁判 勝敗 もはや 二人 関係 ただ 区切り しか. 難しい テーマ 小さい 笑い 混ぜ くれ おかげ 見やすかっ 吹き出し ドイツ製 いい 中国製 ダメ 昔 ヤーセル 発言 聞い トニー おっ ？ 表情 でし. お互い 諍い 仕事 互いに プロ わかる 車 修理 シーン いつのまにか 金属製 ちゃんと 雨 樋 気づく シーン 繋がる ベタ けど 嬉しい シーン でし. 本当に 見る 出来 良かっ 作品 でし."}, {"rating": 4.0, "content": "フランス映画 思っ たら レバノン 映画. とにかく 演技 テキスト 見せ くれる 作品 中東情勢 理解 よし. 後半 たたみ かかっ 役者 演技 じっくり 堪能 だけ 十分. 演技派 骨太 映画 見 たけれ 是非."}, {"rating": 4.0, "content": "些細なこと 始まる 憎しみ 負 連鎖 エゴ 伴っ 大きな 騒動 発展 宗教 民族 的 対立 深い テーマ 背景 しながら 法廷 やりとり ～ 和解 対立 二人 心理 描写 等 純粋 映画 エンタメ 面白かっ. 主役 2人 取り巻く 人々 エゴイズム 溢れる 行動 滑稽 可笑しい 全体 枠組み スリー・ビルボード 似 てる 思っ. 二人 裁判所 出 車 ドア 同時に 開ける 一連 シークエンス とても 良い."}, {"rating": 3.8, "content": "様々 人種 宗教 人 日本 勉強 あまり 実体験 顕著 題材 一作. 一人一人 思想 違っ 当然 思想 持つ 各々 理由. 思想 ごと グループ 分け 前 みんな 人間. そう みんな 人間. そんな 教え くれ 映画."}, {"rating": 4.8, "content": "法廷 劇 以外 前 知識 レバノン 映画 知ら 観 けど 大当たり 今年 ベスト 候補 きた. 前 ウインドリバー 思っ けど 社会問題 絡め 作品 大好物 半径 1 メートル 話 自分 知ら 知ら 価値観 映画 を通して 勉強 たい 思う だから まさに 作品 うってつけ 数年 ヘイトスピーカー レイシスト 興味 まさに まさに タイムリー. って 前置き 長かっ けど 要は 些細 ご 近所 トラブル 人種 間 宗教 間 争い 発展 いく お話. ただ そういう 話 得てして 小難しく しまっ 作品 自体 文学的 重かっ 暗かっ 正直 面白く まず レバノン 映画 知っ たら かまえ 思う. ところが 作品 すごい イスラエル パレスチナ問題 絡め 突っ込み どころ 満載 けど 内容 しっかり エンターテイメント 作っ 実際 笑っ けど おかしい コメディー みたい シーン たくさん. 監督 タランティーノ もと 働い 無関係 だろ. エンタメ つつ 監督 自身 争い とか 戦争 考え しっかり 提示 わかり やすい 受け取る 気付い 時 感動 心 熱く 要 所要 所 やら れたー 思っ. どうしても 気 レバノン 裁判 あんなに 適当 … って 欧米 日本 方式 違い すぎ ちょっと ついていけ 笑. さしおい 素晴らしい. 2人 主要キャスト 表情 素晴らしかっ ラスト 胸 あつ."}, {"rating": 4.0, "content": "パーソナル 話 始まり 国 揺るがす マクロ 話 最後 パーソナル レベル 戻っ 希望 描か 良く 法廷 劇 模 政治 モノ 主人公 2人 対立軸 民族紛争 メタファー 表現 レバノン 歴史 不勉強 見る よく わから けど あちら 人 観る 胸 詰まる だろ 思い 対立 和解 希望 めい 描く さりげ 演出 市民 レベル 決して 憎み 合う 心底 望ん でる わけ 製作 者 思い 伝わり. どう いい 主人公 妻 役 リタ・ハイエク すげ ーエロ く 美人. 2018 67."}, {"rating": 5.0, "content": "2本 連続 満点. コマネチ コマネチ. 僅か 2時間 弱 レバノン 住む パレスチナ 難民 レバノン 人 クリスチャン 関わり ジワリ 見え 来る. 共通の敵 持つ パレスチナ アラブ レバノン. 彼ら 割と 仲 良い ないか 程度 イメージ しか 持っ. 映画 感情 激しい ぶつかり 合い 突きつけ 連綿 続く 憎悪 浮彫. 自分 イメージ 浅薄 実感. 2時間 どんなに 学ば 貰っ. 珍しく 的 得 邦題 わかる ラスト. レバノン内戦. 観 終わっ ググッ 複雑 過ぎ 読む 気 なくし."}, {"rating": 4.0, "content": "見る 前 パレスチナ問題 辺り 歴史 知っ おく べき 戦争 経験 日本 しか 住ん 人たち 心 傷 想像 けど 考え させ."}, {"rating": 4.5, "content": "パレスチナ人 おじさん 意地悪 顔 見せる シーン （ 意図的 けど ） 本当に よかっ 関係 周り 人 口出し 陣営 過激 化 もう 千 年 続い 学ば もん 本当に どう すりゃ いい でしょ ね."}, {"rating": 4.0, "content": "すげ ー 面白かっ. 社会派 ドラマ 法廷 劇. 対立 人達 言葉 バチクソ 殴り 合う 法廷 シーン 後半 2人 国 立場 取っ 払い 人間 優しさ 見せる シーン 他 様々 場面 心 揺さぶら まし. 今 中東 踏ん 反り返っ てる 現実 突きつける だけ じゃなくて ちゃんと 観客 退屈 エンターテイメント 仕上がり. 2人 物語 多分 映画 終わり レバノン 含む 中東 抱える 問題 解決 わけ じゃ レバノン 人 国 追わ パレスチナ 難民 受け入れる 彼ら 生活 営ん に対し 少なからず 祖国 侵略 感覚 拭え ね. いつ 爆発 おかしく 感情. 見応え 充分 かつ レバノン 今 しっかり 胸 残し くれる 今年 ベスト 級 映画 でし. 個人 的 ガーディアンズオブギャラクシー 産みの親 ジェームズガン シリーズ 完結 編 クビ わ エルサレム 首都 パレスチナ 反感 爆買い わ トランプ政権 ろくな 思い まし. 久々 4点 台."}, {"rating": 2.5, "content": "事 始まり クズ 野郎 一言. だが 伏線. レバノン 人 パレスチナ 難民. 対立 互い 敵視. 謝罪 終わる そんな 問題. . 場合 レバノン 人 にとって 敵 パレスチナ人 遺恨 事 始まり. クズ 野郎 パレスチナ人 労働者 偏屈 レバノン 人 吐い 言葉 言葉 物語 問題. 言葉 謝罪 求めて 始まる 物語 もともと 謝罪 意味. 裁判 中 明らか 行く. . 内戦 有っ この国 姿 追う 様々 問題 蒸し返す 行く. 今 工事現場 班長 軍服 着 言う 事実 暴れる. 無傷 今日 至っ わけ. 有る 加害者 有る 思い出し たく 傷 負っ. . 対立 今日 影響 及ぼし 事 些細な 対立 表面 化 出 くる. 騒動 群がる 司法 生業 者共. 本来 起こっ 問題 解決 はず 司法 場 政治 対立 過去 問題 背景 対立 構図 変容 いく. 対立 弁護士 親子 って 言う 面白い. 世代 この国 捕らえ 方 違っ 表し. 母国 歩ん 歴史 背景 論陣 張る 親 母国 今 置か 状況 見据え 成す べき 行動 とろう 娘。. この国 いかに 難しい 状況 置か. 世代 差 民族 差 立場 差 ぬぐい きれ 歴史 事実. 誰 対立 望ん のに. . 判決 結局 事実 状況 触れる 無かっ. 当事者 どうし 既に 解決. 色々 事実 蒸し返さ 中 既に 言葉 応酬 どう 良い. つまり 今 ここに 生活 有る."}, {"rating": 3.7, "content": "レバノン 街 補修 工事 行っ パレスチナ人 ヤーセル 作業 中 水 掛け 住民 トニー 罵っ しまい …. レバノン 発 法廷 ドラマ映画. アカデミー 外国語 賞 ノミネート 話題 鑑賞. ｢ ただ 謝罪 欲しかっ ｣. 日本人 馴染み ない国 レバノン そんな 国 起き 小さな 口論 国家 巻き込む 民族問題 しまう 法廷 映画. そもそも パレスチナ 難民 問題 内戦 名前 程度 しか 理解 自分 着い いく やっと レベル 軽い 予習 おく べき かも しれ. 元々. ｢ 謝れよ ！！｣. ｢ いや ね ！！｣. みたい 子供 喧嘩 レベル のに 代理人 立て 周り 盛り上がっ いく 収拾 つか いく. 流れ あまりに 自然 すぎ 実話 勘違い. 見事 脚本 拍手 👏🏻. キャスト もちろん 知ら. ただ トニー 奥さん 美人 すぎ 物語 集中 出来 可能 性 だけ 注意 ください. まぁ 比較的 高 評価 やはり パレスチナ問題 根底 理解 自分 深い 悲しみ 怒り 汲み取る 無闇 高得点 出来. 法廷 映画 外れ ませ ね. 最後 下す 判決 希望 宿る だろ … …。. 法廷 映画 好き レバノン and パレスチナ 知り たい 方 喧嘩 たら 自分 謝り づらい タイプ 人 オススメ 作品."}, {"rating": 3.9, "content": "ベイルート 市井 人々 描く 作品 思い … 振り 幅 現在 過去 夫婦 親子 家族 政治 宗教 歴史 差別 偏見 憎悪 寛容 あまりに 抱え 多い 地 同時 並行 走る 物語 ライン 確か 技量 紡ぎ 切っ 凄味 映画 レバノン 映画 恐る べし. 観 始め なんとなく 20年 くらい 前 時代 設定 ？ 勝手 思っ しまっ 自分 認識不足 だんだん 思い知り 恥じ入る 停滞 混沌 あがき 紛れ 現在 ベイルート 観 終わっ 改めて 邦題 ふたつ 希望 言葉 沁み まし. 映画 世界 今 赤裸々 感じ させ くれる 人間 本質 いつも 気づか くれる 改めて 映画 好き 一本 でし."}, {"rating": 4.6, "content": "上映 明日 終わり って 時間 作っ いっ 甲斐 レバノン 歴史 現状 知ら 充分 堪能 苦しい 歴史 知っ 前 向い 歩む 大切 わかっ 割り切れ 感情 人間 まだまだ 地域 苦しい 時代 続い どう たら うまく やっ いける なぁ ？."}, {"rating": 3.9, "content": "とても 面白かっ ただ ある程度 歴史 社会 情勢 知識 人 向け 思う もっと 勉強 改めて 観 たい 思い. 作品 問題意識 とても よく わかる 類 問題 難し 描く 注力 作品 感じ まし アイデンティティ イデオロギー 分断 対立 中 対話 和解 つながる 希望 見出せる 考え 鑑賞 まし 抽象 化 すれ 現在 世界中 起こっ 普遍 的 問題 関わる テーマ もちろん レバノン パレスチナ人 迫害 内戦 傷 問題 一つ一つ 理解 深め なけれ 思い まし."}, {"rating": 4.5, "content": "今年 ベスト10 入り 評判 通り 傑作 でし. 監督 脚本家 凄 すぎる 全然 素人 法廷 中 説明 くれる 説明 てる 感じ 全く. 撮影 半端ない 手持ち 風 緊迫感 雰囲気 戦場 映画 みたい サウルの息子 的 ハッキリ 双方 各 方向 キャラクター おさえ てる カッコ いい. 車 直す シーン 一 発 映画 観 って 感じ."}, {"rating": 4.1, "content": "凄い 映画. どんな 言葉 表現 たら いい わから. こういう 映画 観る 度 自分 無知 思い知らさ. 代理戦争 思わ. 中味 濃く 深かっ. 目には目を 収まる 話. . 人間 根源 かかる 話. 他人事 だから もっと 知ら いけ. ヘイト 希望 って. 気づく べき. 当たり前 事 けれど. 人 為す 行動 何らかの 意味. 映画 観 改めて 思い出し まし. 2018 9. 9 伏見ミリオン座 鑑賞."}, {"rating": 4.5, "content": "暫定 2018年 ベスト. キリスト教徒 レバノン 人 男性 パレスチナ 難民 些細な 口論 国家 的 法廷 劇 発展 ヒューマン ドラマ. 社会派 法廷もの 苦手 けど 監督 元々 タランティーノ アシスタント カメラマン やっ らしく 演出 脚本 巧み 政治的 テーマ 上質 エンタメ 作品 昇華. 些細な 口論 国家 的 政治問題 発展 一方 当事者 二人 人種 宗派 壁 越え いち 人間 向き合い 和解 いく 様 世界平和 一縷 希望 見 感動的."}, {"rating": 4.4, "content": "あっという間 113分 些細な 出来事 謝罪 しない 裁判沙汰 移民問題 内戦 過去 炙り 出し いき 小さな 出来事 どんどん 内戦 向かっ いく 積み重ね 緊張 感 どんどん 増し いく 双方 過去 蒸し返し トラウマ 蒸し返し パレスチナ 難民 レバノン 国民 緊張 状態 高め 行き 暴動 勃発 シーン 緊張感 凄い. 主演 アデルカラム カメル・エル=バシャ 素晴らしい 元々 裁判 大きく 肥大 いく 状況 当初 被害者 加害者 境界線 なくなっ いき やがて 内戦 向かい つつ パレスチナ レバノン 両者 希望 それとも 引き金 最後 最後 判決 出る どっち 転ぶ か分 面白かっ. 弁護士 親子 安堵 アイコンタクト 実際 虐殺 様子 写真 見 泣き崩れる 父親 慰める 息子 対立 あい しっかり 親子 要素 カタルシス 増す トドメ アイコンタクト 泣き まし. 傑作."}, {"rating": 4.5, "content": "2018年 鑑賞 作品 100本 目. 全く 知識 わたし 観 めちゃくちゃ おもしろかっ. トニー レバノン 人 🇱🇧 ヤーセル パレスチナ 難民 🇵🇸 たわい 小競り合い 国 巻き込む 大きな 裁判 発展 いく お話. 最初 なんで トニー そんなに パレスチナ人 憎ん でる わから 闇 深 そう なー とか 身重 嫁 可哀想 なー って 感じ 観 けど. だんだん 過去 事件 内戦 癒え 傷 理解 くうち 釘付け. 過去 起こっ 戦争 無かっ 出来 こそ 他人事 誰 未来 語り継い いか ちゃ いけ なー. 脚本 カメラワーク 秀逸 何より 主演 ２ 人 演技 素晴らしかっ よ. ラスト ２ 人 視線 だけ 交わす シーン 鳥肌 止まら."}, {"rating": 3.6, "content": "20180926 KBC シネマ. ヘイト ひどく 泣き たく 瞬間 何度."}, {"rating": 5.0, "content": "はじめ 大人げ 人たち なー 思っ 見 けど 裁判 進む につれ 隠さ どんどん 明かさ くる. 頭 わかっ わかり たく って. 人間だもの."}, {"rating": 4.1, "content": "最初 些細な 衝突 考え ちょっと イラっ 口 売り言葉に買い言葉 プライド 引く 引け 地元民 難民 複雑 感情 火 油 注ぎ 訴訟 発展 こうして 事件 雪だるま式 大きく いく 転 り方 不謹慎 かも しれ 面白く 観. 関わる 人たち 思想 スタイル 相違 対立 裏 厳然 存在 歴史的 思想 背景 渾然一体 ぐいぐい 引き込ま. 一応 判決 出る 根本 的 解決 わけ. だが 映画 人 ちょっとした 気持ち 揺らぎ 解決 萌芽 示唆. 希望 感じ させる さわやか 締めくくり. 堅い 映画 敬遠 観 欲しい."}, {"rating": 4.4, "content": "180925 TOHOシネマズシャンテ th -1. もう一度 みたい. 181022 cinemart sc -2. やっと 観."}, {"rating": 4.2, "content": "だろ. なんで あんなに 泣い だろ. 自分 説明 涙. 流れる 量 半端 じゃ. ずっと 止まら. とにかく 役者 熱量 胸 打た 思う. 凄い 映画. 法廷 戦場 とか 軽々しく 例え. 国 動かす レベル 激しく ぶつかり 合っ ラスト. 今日 １ 番 涙 流れ まし."}, {"rating": 4.1, "content": "意表 つい 面白 感動 前半 単なる 民族 対立 ドラマ 思い 迫力 法廷 ドラマ 悲しい 過去 粋 和解 一流 仕事."}, {"rating": 3.2, "content": "ALL FOR ONE. 過去 流産 経 どうにか 繋い 命 今 彷徨い 修繕 生業 男 達 地獄 彷徨. 赦免 健忘症 変容. 花 枯れ 大地 ひび割れる. 雨 降る."}, {"rating": 5.0, "content": "些細な 諍い 徐々に 国 二分 争い 行く 個人 抗え 社会 波 ヒヤリ まし. 争う 主演 トニー ソーヤー 二人 関係 弁護士 同士 （ レバノン 検察官 弁護士 弁護士 同士 法廷 争う らしい ） 関係 話 絡ん くる. トニー 過去 明るみ 時 二つ 関係 変化 いく そこで 邦題 最高 って 思い まし 原題 侮辱 らしい ね 邦題 先 希望 すくい 取っ 良い タイトル 思い タイトル じゃ たら 観 行か かも. ［ 以下ネタバレ ］. 二人 仕事 を通して 徐々 認め 合う 所 とか （ 車 修理 くれる 所 金属 水道管 付い 所 ） わざと 暴言 吐い 殴ら とか 荒々しい けど 少し ずつ 認め 合っ いく 観 嬉しく まし. 過去 知っ お互い 様 気づい 時 トニー 瞳 凪い 様子 音楽 印象 的 でし."}, {"rating": 3.5, "content": "決して 対岸の火事 無い 日本 良く こんな 隣人 トラブル ニュース 目 ちょっとした 意地 炎 大きく しまい 消す 消せ 状況 作り出し しまう 難しい 政治 的 話し 何処 いや 誰 起こり うる 背筋 震わさ はいれ 二人 解決 出来 たら こんなに 周り 傷つく 事 無かっ ろう."}, {"rating": 3.4, "content": "罰 謝罪 欲しかっ だけ 男 罪 受け入れる 覚悟 謝罪 男 物語 でし. ただ 謝れ … それだけ のに. 友人 弁護士 世論 問題 肥大 化 いく. 当人 取り残さ いく 感じ 猿の惑星 新世紀 思い出し まし. 社会派 作品 説教 臭 取っ付き にく. それでいて 作品 持つ メッセージ スッと 入っ くる かなり 秀作 でし."}, {"rating": 4.8, "content": "話題 レバノン 映画 予備 知識 あまり 状態 鑑賞. 国内 根深い 宗教 人種 間 対立 取り上げ 二人 男 小さな 諍い 国 全体 揺るがし いく 様子 描い. 非常 深刻 問題 扱い 法廷 ドラマ エンターテイメント 性 加味 重く すぎ バランス 絶妙. パレスチナ問題 はじめ 中東情勢 学ぶ 良い 機会 映画 を通して 知ら 世界 学ぶ 醍醐味 多い 感じ 作品 もっと 鑑賞 いき たい. 一方 些細な 揉め事 大きく 後 引け しまっ 経験 誰 だろ 数多く 歴史問題 抱える 日本 レバノン 重なる 部分 たしかに 馴染み 薄い けれども まったく 他人事 思わ 作品 多く 人 魅了 要因 かも しれ."}, {"rating": 4.3, "content": "レバノン パレスチナ 背景 知っ 見る 面白い 思う. それでも ストーリー 的 面白かっ 最後 飽き 見れ. 今年 見 中 記憶 残る 作品 思う."}, {"rating": 3.2, "content": "中東 歴史 関係性 不勉強 全て 要素 拾え かも. 日本 ドラマ そりゃ だろ って 登場人物 設定 都合 よく ストーリー 進ん いっ 印象. やる よ 的 仕事 矜持 見せる カッコ よかっ 二人 通じ ね. 中国製 安物 いか."}, {"rating": 4.2, "content": "レバノン ？ 語 ？ 宗教 ？ ？. イスラエル そば 内戦 多い ね って 始まる 前 wiki 予習. インド映画 よく 見る インド パキスタン 問題 とか 知っ てる ああ 感じ ？ って 思っ けど もっと タフ 世界. 戦争 虐殺 私たち もう 祖父母 世代 すら 人 多い. 世界 今 戦争 虐殺 難民 戦争 終わっ 瞬間 親 兄弟 殺し 民族 仲良く なんて. 映画 印象 的 許そ 忘れよ 言わ. 恨む 気持ち 当然 受け 容れる. 軽々しく 謝罪 とか 気持ち 当然. だけど 前 進も. 暗い 過去 隠さ 恥ず べき 歴史 光 当て 沈黙 強いる 救お. 途中 虐殺 写真 流れ. 私たち こういう 見慣れ しまっ って 言う 軽く 衝撃. 日本 たら 死体 写真 とか 表 出. 教科書 載っ 気. 知る って 大切 思っ. 許せ 起き しまっ 生まれる 負 気持ち 当然 けど 受け 容れ 進んで 行こ. 見 よかっ 映画 でし."}, {"rating": 4.2, "content": "日比谷 判決、ふたつの希望 （ 英語 : The Insult アラビア語 : قضية رقم ٢٣ ‎, フランス語 : L insulte ） 観 今年 アカデミー外国語映画賞 ノミネート とても いい 作品 レバノン パレスチナ 背景 知識 方 いい けど そこそこ 味わえる 思い パレスチナ人 俳優 Kamel El Basha 演技 素晴らしい 出来る だけ 長く 上映 ほしい."}, {"rating": 3.8, "content": "観よ 観よ 思っ けれど 有楽町 しか やっ 中々 行け. パレスチナ 難民 問題 とか 少し 予習 いっ た方 分かり やすい かも しれ けれど 途中 説明 くれる 疑問 全部 回収 てる 脚本 力 観 よかっ. 小難しい こそ 映画館 観る べき 映画. 内容 レバノン 人 叔父さん パレスチナ 難民 些細なこと 喧嘩 裁判沙汰 政府 トップ 出 くる 案件 暴動. なんで そんな ？ 思い つつ 彼ら 国 民族問題 複雑 絡み合い 予習 若干 想像 多く 語り 過ぎ 映画 けど 良い 映画."}, {"rating": 4.0, "content": "初めて レバノン 映画 観 まし. ジャケ写 右 強面 おじさん レバノン 人 左 おじさん パレスチナ人. 2人 間 起き 日常生活 中 些細な トラブル やがて 大統領 乗り出し 国中 注目 裁判 発展 いく. 話 進む につれて. そんなに 意地 張り合っ 言い争い いい のに おじさん 好き さすが 2人 ムリ わー って 最初 引き 気味 観 主役 2人 背景 あぶりださ いく 作品 ぐいぐい 引き込ま いき. パレスチナ 難民 ヨルダン内戦 レバノン 情勢. ｢ あー そう 言え 聞い かも ...｣ って 程度 ほんとに なー 知ら. 観 いろいろ 事 少し ずつ 理解 いっ. もう 途中 どう だろ うって 目 離せ って 感じ 作ら. 監督 すごい なぁ. レバノン 遠い 国 お話. 今作 扱わ テーマ 人間 にとって 普遍 的 問題. 怒り さらなる 怒り 生み. 過去 受け 悲しみ 苦しみ 決して 忘れる. 忘れる 出来 それでも いつか 1 歩 前 踏み出せる はず. そんな 人間 チカラ 信じ たく 作品. 人間 行い 絶望と希望 深く 考え させ すばらしい 映画 でし."}, {"rating": 4.1, "content": "人 記号 だけ こういう 人 だろ 思っ しまう 自分 無い 言い 切れ 考え させ しかも 宗教 信条 人 バックボーン 考え方 難しい. 歴史 背景 知ら けど 話 進む につれ 分かっ くる つくり 有り難かっ 面白かっ."}, {"rating": 4.8, "content": "パレスチナ イスラエル 問題. パレスチナ 難民 レバノン. シャロン イスラエル 元首相. 最低限 鑑賞 前 概要 理解 おく 必要. 島国 加え 難民 受け入れ 多く 日本 ナショナリズム 愛国心 身近 それら 重大 危機 瀕する 場面 両親 日本人 日本 生まれ 人間 にとって 人生 中 日本人 アイデンティティ 大きく 揺るがす 事件 殆ど だろ 日本 大きな 宗教問題 民族問題 抱え おら 付近 国 住処 追わ 人々 流入 続け 現実 小規模 問題 せよ )。. そのため 劇中 パレスチナ人 レバノン 人 なぜ 諍い 合う なぜ トニー ヤーセル こう 衝突 しまっ (\" いわゆる 日本人 にとって 分かり づらく 少し くらい 歩み 合え ？ 考え しまい がち. しかしながら パレスチナ イスラエル 問題 レバノン パレスチナ 難民 間 問題 そう 簡単 これから 仲良く 手 取り合っ やっ いき ましょ いか 問題 鑑賞 前 冒頭 ３つ 理解 しいか 中東 国々 複雑 問題 抱え 国家 国民 傷 悲しみ 背負っ 知っ 上 鑑賞 ね 劇中 人々 悲痛 思い 激しい 怒り 感情 理解 づらい. 彼ら 土地 宗教 民族 どれ 由来 コミュニティ 形成 団結 すれ よい 自分 属する 何者 危うい アイデンティティ 上 生き アイデンティティ 常に 脅かさ 生き 強く ナショナリズム 意識 ざる 得 状況. ラストシーン 裁判官 判決 読み上げる 際 喧嘩両成敗 しよ … … 語っ 通り 第三者 裁判官 諸 外国 者 トニー レバノン ヤーセル パレスチナ 喧嘩両成敗 和解 せよ あまりに 表面 的 見方. 2人 事件 腹 落ち 当事者 間 直接 対話 接触 第一 審 ヤーセル 無罪 判決 受け パレスチナ人 怒り 露 わに 裁判官 暴言 吐い トニー 再審 無罪判決 そう 第一 審 時点 トニー ヤーセル レバノン 人 パレスチナ人 過ぎ そのため ヤーセル 第 一 審 無罪判決 奴ら パレスチナ人 肩 ばかり 持つ 激怒 裁判官 激しく 罵っ 言葉 ヤーセル 個人 非難 パレスチナ人 非難. 第 二 審 判決 トニー 過去 暴か パレスチナ人 攻撃 性 ルーツ 晒さ 2人 度 個人 的 接触 お互い お互い 苦しみ 知る 中 2人 レバノン 人 パレスチナ人 トニー ヤーセル ゆえ 第 二 審 判決 第 一 審 同じ トニー 穏やか 受け入れ. 裁判官 第三者 弁護士 代理人 仲介 飛び越え 当人 同士 相手 人となり バックグラウンド 今 引きずる 傷 知っ 2人 複雑 感情 消え 最後 ニヤリ 微笑み 合っ 手放し 和解 繊細 ラストシーン. 2人 互い 知り 認め 合っ それでも 相容れない 立場 同士 2人 変わら 民族 国家 深刻 問題 水 流せ 訳 やはり 2人 腹 落ち 確か まさに タイトル 通り 希望 感じ ラスト. 第三者 喧嘩両成敗 和解 ましょ 本質 目 背ける 行為 まして 当事者 こんな トラウマ ね お互い様 許し ましょ 簡単 受け入れ 全然 リアル じゃ そんな 腑に落ちない 深い 傷 それほど 深い 傷 負っ 相手 傷 抱え 殆ど だろ 一方的 加害 者 被害者 物事 もっと 単純. 中東 問題 限ら 民族 性別 宗教 根深い 問題 直接 相手 触れ 相手 深く 知る 互いに 傷 抱え 知る みなのか しれ. 知っ 必ず 解決 わけ じゃ 手放し 和解 わけ じゃ 知っ いく 努力 希望 かも しれ 癒え 傷 持っ 同士 良き 友人 なれ 遠く 微笑み 合う シーン 至る かも しれ. 追記 :( 映画批評 直接 関係. 10年 以上 前 母校 入学試験 戦争 対義語 文学 テーマ 小論文 出題 おそらく 岡真理 教授 思想 寄稿 論文. 名文 文学 圧倒的 非 日常 暴力 前 無力 だろ 文学 娯楽 過ぎ 凄惨 戦争 中 日常 過ごし 人々 傷 癒す 戦争 対抗 だろ 読者 問う. 当時 戦火 人々 前 立ちはだかる 最大 壁 受け 傷 あらゆる 無知 無 関心 無知 暴力 止まる 再び 繰り返さ 無知 克服 どう す べき ？ 文学 文学 を通じて 人 初めて 他者 なれる 文学 もっ 初めて 人 人生 追体験 暴力 悲劇 伝道 得る ニュース 新聞 文学 したがって 文学 戦争 対義語 える 解答 文学 存在意義 問う 課題 数 年 経っ 今 中. 本作 本作 反響 大き 文学 戦争 対義語 得る 正に 証明 くれ. 中東 問題 疎い 無知 無 関心 卒業 映画 文学. 戦争 対抗 文学 直に 感じ させ 文学 想い 蘇ら."}, {"rating": 4.1, "content": "凄まじい 緊張感 観 終わっ あと ヘトヘト 全く もっ 笑え 水掛け論. 灼熱の魂 初めて レバノン 国 歴史 悲惨 複雑 知っ けど 決して 過去 話 こう いっ 民族間 宗教 間 対立 世界中 日本人 にとって 対岸の火事 彼ら 区別 自ら なか 途中 明かさ サプライズ 少し 笑っ しまっ けど 最後 回収 くれれ スッキリ でし."}, {"rating": 4.3, "content": "一部 ごく 評判 良かっ 気 作品. 2人 男性 口論 国 巻き込む 大 騒乱 発展 いく. 取り残さ 当事者 そんな 気づか まま 盛り上がり 続ける 周囲. レバノン あまり なじみ ない国 舞台 法廷 劇 形 進ん いく 今作 内容 単純 現象 よく 見かける だから すんなり 心 入っ いき まし. ただ 謝罪 だけ 欲しかっ 一言 尽きる 思い. 謝り たい 謝れ 意地 張っ しまっ どう. そういう 経験 って 転がっ 気. 小さな 諍い 大きな 事件 発展 しまう よく 思い. 取り残さ 当事者 関係者 世間 … 私たち 立場 うる わけ. 最後 どう わから けど ふたつ 希望 って そういう だろ. 車 シーン 最後 シーン 大好き."}, {"rating": 3.9, "content": "中東 事情 知識 最初 もっと 入りこめ 思う 人種 宗教 内戦 とか 難民 日本 身近 感じ 問題 いっ そう 難しく 引き込ま いっ 謝れ いい のに って 簡単 じゃ タイトル どおり 希望 終わり かた 良かっ."}, {"rating": 4.2, "content": "知ら 時代 国 翻弄 一生 癒え 傷 負っ てる 人 たくさん 忘れ ちゃ いけ. 理由 知ら なけれ 側 見 たら ささい 人 人生 歴史 絶対 許さ. はじまっ しばらく おじいちゃん 手出 ちゃっ まずかっ けど ヒゲ 方 礼儀 欠い 自分勝手 悪い でしょ って 思っ けど やっぱり そう 単純. やっぱり 接する 人 敬意 持ち たい 理解 受け入れる 気持ち. こうゆう 硬派 映画 すごい 好き. 後ろ 人 終始 ビニール袋 ガサガサ 若干 イライラ けど 余裕 無視 引き込ま 具合. 終わっ エレベーター ビニール袋 主 乗り合わせ けど 寝 ちゃっ 言っ カチン 来 しまっ. 敬意 持て ね. 2018 127."}, {"rating": 4.9, "content": "一つ レバノン 未来. 一つ 2人 未来. 希望 思っ. 空撮 無茶苦茶 カッコ 良かっ 音楽 豊富 演技 非常 上手かっ. 久しぶり 強い 映画 見 気 泣き まくっ しまっ. 英語 じゃ セリフ 真意 わから 残念."}, {"rating": 3.5, "content": "頑 なな 性格 二人 男 トニー ヤーセル 正義感 溢れ 自分 主張 曲げ くせ 相手 気持ち よりそお. 許し 連鎖 糸口 そんな 二人 確か 用意 掴み 方 なんとも 不器用 微笑ましく トニー ヤーセル 車 不調 苦々しい 表情 まま 治す シーン ありがち いえ 心 打た. 中東 複雑 民族間 宗教 間 紛争 語れる 知識 関心 初めて 見る レバノン 映画 レバノン 距離 少し だけ 縮め くれ 気."}, {"rating": 3.8, "content": "大 傑作 でしょ. 映画 最後 10分 くらい 全く いら けど NEWS 意味 必要. もはや ２ 人 にとって どう いい てる ２ 人 納得 てる 凄い. 後 広く 知っ もらう まず 売ら ちゃ だし. 件 終わっ てれ 最高 硬派 カッコ よかっ よ."}, {"rating": 4.1, "content": "大坂なおみ 優勝 テニス 全米オープン セリーナ・ウィリアムズ 猛 抗議 記憶 新しい 1 ヶ月 近く たった 現在 論争 おさまる 様子. やり すぎ ナオミ かわいそう. いやいや 言い分 当然 審判 性差別. 決勝戦 TV 観戦 言う セリーナ・ウィリアムズ やり すぎ 感じ. 元 言え コーチ コーチング 疑わしき 行動 （ コーチ 認め ） 原因 過剰反応 ラケット 叩きつけ 破壊 行為 審判 注意 当然 性差別 謝れ お門違い 思っ. セリーナ・ウィリアムズ そんなに 腹 立て だろ. 最初 大坂なおみ ペース 試合 流れ 変える 戦略 的 抗議 思っ たら どうやら 本気 怒っ. もちろん 20歳 若手 打ち 負け フラストレーション だろ 審判 再三 謝れ. どうしても 理解. そんな 出来事 考える 上 必見 映画 観. 第 90回 （ 対象 2017年 公開 作品 ） アカデミー賞 外国語映画賞 レバノン代表 作 出品 ノミネート 果たし. 判決、ふたつの希望 （ 英語 題 ： The Insult ）. レバノン 映画 馴染み やはり 調べ みる レバノン 作ら 映画 年間 7本 程度 らしい. 監督 ジアド・ドゥエイリ アメリカ 留学 サンディエゴ州立大学 映画 学位 取得 卒業後 ロサンゼルス クエンティン・タランティーノ 監督 カメラ アシスタント 務める しっかり 経験 積ん 人物. 《 あらすじ 》. レバノン 首都 ベイルート パレスチナ人 ヤーセル （ カメル エル ＝ バシャ ） 住宅 補修 工事 行っ 工事現場 近隣 住ん トニー （ アデル・カラム ） ベランダ 植木 水 かけ 際 水 ヤーセル かかっ しまい 口論 しまう 二人 互いに 和解 しよ 話 決裂 トニー 侮辱 精神 的 ショック 受け 妻 早産 しまっ 理由 ヤーセル 訴え 裁判 発展 しまう 2人 裁判 マスコミ 大きく 取り上げ やがて 国 二分 論争 発展 …. 口論 話 決裂 様子 見 自分 そんな カッカ いい のに … そこで 折れ おき よ … 感じ しまう シーン ばかり. ヤーセル トニー 譲ら. ただ 2人 相手 苦しめ たい わけ. ヤーセル たんまり お金 とっ やり ましょ 弁護士 いや せん … 反応 示す. トニー 同じく たんまり お金 とっ やり ましょ 弁護士 いや 俺 誤っ 欲しい だけ お金 なんて いらん ねん 言う. 彼ら 根っから 悪人 普通 善良 住民. なぜ 彼ら 相手 妥協. 彼ら 負っ 傷 せい. パレスチナ人 ヤーセル 難民 レバノン 滞在 不法 就労 右派 レバノン 人 風 あたり 強く 肩身 狭い 思い. レバノン 人 トニー 過去 とある 大 事件 きっかけ パレスチナ人 不信感 持ち 右派 政治家 支持. 2人 負っ 傷 つけ お互い 的 アイデンティティ 意識的 無意識 的 感情 的 抵抗 感 感じ しまう. だから 折れる. トニー 水 かかっ 相手 隣人 レバノン 人 たら あー ごめん 今度 飯 奢る よ 終わっ かも しれ. ヤーセル トニー 同僚 パレスチナ人 侮辱 たら 1日 夜 開け 翌日 お互い 昨日 ごめん 今日 仕事 頑張ろ 住ん かも しれ. もっと 寛容 なろ よ 言う 簡単. 大層 言う つもり 偉 そう 言え ぶつかり 合い 耐える 世界 惨状 自分 そう 思っ. ただ 本作 鑑賞 ヤーセル トニー 苦しむ 姿 見 コト そう 簡単 実感. たまたま 自分 日本 民族 対立 宗教 政治 対立 少 ない国 生まれ 平和 生活 送っ. だから もっと 寛容 なろ よ 簡単 言っ しまう. ヤーセル トニー 立場 たら どう だろ. 傷 負っ 箇所 抉っ くる 存在 近く 寛容 なれる だろ. トニー 弁護士 ワジュディー・ワハビー 終盤 法廷 こう 話す. 誰 傷 負っ 誰. ヤーセル トニー 法廷 場 若い お互い 傷 負っ 立場 理解 三人称 二人称 相手 理解 しよ. 本作 舞台 レバノン 論争 衝突 通ずる 考え方 提示 くれる. 相手 人 立場 考え方 考慮 バカ 一つ覚え 寛容 いよ よ 主張 間違っ わかっ. パレスチナ人 悪い やつ 考える 一緒 考え 凝り固まっ 自分 向き合う 人 向き合っ. まず 相手 知る. 考える. 100% 悪い 思っ セリーナ・ウィリアムズ 考え方 変わっ 確か 今回 やり すぎ 立場 理解 支持 場面 支持 たい. アメリカ 社会 中 女性 黒人 スターダム 上り詰め 苦労 計り 知れ そう 簡単 行為 いや そんなに 怒る よ あなた 100% 悪い 寛容 なろ よ 言え. 人生 どんな 考え 知ら."}, {"rating": 4.2, "content": "罵倒 暴力 受け 謝っ ほしい 単純 要望 法廷 争う やがて 国 巻き込む 一大 事件 発展 話 いや はや 傑作 でし. 暴力 受け 過去 持ち 人 和解 向かえる 重たく がち テーマ エンタテインメント 法廷 ドラマ 仕上げ 素晴らしかっ. 監督 20歳 アメリカ 映画 学ん 影響. 中東 歴史 知ら 楽しめる 作り 是非 面白かっ たら パンフ 是非 中東 歴史 丁寧 分かり やすく 書か."}, {"rating": 4.7, "content": "日本人 日本 住ん 身 女性 学ぶ 多い 映画. 社会問題 提起 たい だけ 映画 人間 内側 弱 美し 醜 ひっくるめ 描い ドラマ 感じ. 二人 お互い 個人 的 憎しみ 愛国心 周り 無関係 人々 国 国 っていう 大きな 単位 捉え 問題 根深く しまう ほんとう 当人 個人 レベル 関係性 大切 個人 悲しみ 個人 憤り 集団 心 傷 見え けど 一人 見える 集団 歩み寄る 難しい けど 一対一. 悪人 いない 誰か 一人 責める お互い 許す しか 前 進め 許し 相手 痛み 知り 共感 始まる 思う. 最後 二人 歩み寄れ 背景 自分 以外 守り たい 存在 もしか たら タイトル 希望 気."}, {"rating": 4.8, "content": "パレスチナ 難民 キリスト 教徒 いざこざ 国家 揺るがす 裁判 発展 強情 態度 やめ お互い 歴史的背景 知る 和解 感動."}, {"rating": 4.5, "content": "【 原題 】 The Insult. 【 監督 】 ジアド ドゥエイリ. 物語 進む につれて 登場人物 文化的 背景 宗教的 背景 過去 経験 浮き彫り くる 重なっ 映画 後半 発せ 台詞 重み 増し くる 感じ. 映画 題材 重い けど 目 前 人 困っ たら 助ける とか 人間 本質的 持っ てる 暖か とか 柔軟 とか 思いやり 描か 良い 映画 なー しみじみ 思っ."}, {"rating": 3.8, "content": "まちゃ 802. 歴史的 宗教的 背景 疎い 分 分かり づらい 多々 けど 伝え たい メイン ちょっとした いさかい はず のに 許し 合う 出来 知ら ぬ 間 国 あげ 大 問題 人 譲れ ぬ 事 どっち 言い分 わかる 一線 越え 言ってはいけない やっ ぬ 難しい 背景 どうと 日常 よく じゃ 考え させ."}, {"rating": 4.2, "content": "泣い ちゃっ こういう って 日本 戦後 生まれ 身 共感 難しい 感じ けど わかり やすく. あと 音楽 良かっ."}, {"rating": 4.5, "content": "自分 信条 曲げ. 相手 心 知ろ 努力. 最後 戦い 抜い ２ 人. 偏見 あふれる 世界 希望. 難しい よく わから けど. 最後 ２ 人 目 合わせる シーン 最高 かっこいい み ほしい."}, {"rating": 3.0, "content": "自分 難しく 理解 時間 かかっ これから かかる 思う けど すごい 作品 観 よかっ. 個人 的 いざこざ 拗れ 他人 利用 どんどん 大きく いく って めちゃくちゃ よく よ ね 当人 望ん のに 問題 じゃ 問題 いっ. もちろん 彼ら たくさん 抱え けれど 暴い 欲しかっ 訳 なけれ 相手 陥れ たかっ わけ ただ 一言 謝罪 欲しかっ 人間 言え 人間 話. 幼稚園 習う ありがとう ごめんなさい ちゃんと 言い ましょ っていう シンプル って 意外と 難しい よ なあ 分かる そんな 簡単 話 じゃ けど 意外と 根本 そんな もん じゃ. 自分 知ら 世界 多くっ ちゃんと 勉強 しよ 毎回 思う 話題. そろそろ 本当に ちゃんと 知ら なきゃ."}, {"rating": 3.6, "content": "レバノン とか パレスチナ とか 難しく 理解 この国 人 憎ん だり 恨ん だり 安全 過ごさ もらっ 複雑 混ぜ 込ま 中東 歴史 人々 抱え まま 問題 難しい ねぇ 終わら. 作品 もし よく 分から 人 分から 大事 事 分かれ 希望 よ ね って 言っ 思う. って 中学生 レベル なぁ. 人 人 小さい 衝突 小さい 解決 たい ちゃんと ありがとう ごめんね 言お 民族 地域 宗教 よら でしょ ？ って. って 小学生 レベル ね 笑. いい. 男 人 って ねぇ … って 思い ませ ？."}, {"rating": 4.2, "content": "世の中 まだまだ 知ら 多 すぎる. 情報 リアルタイム 入っ くる 時代 久しい のに 世の中 まだまだ 知ら 多 すぎる. 一朝一夕 片付け 根深い 問題. あんな にも 些細 問題. 二つ 問題 徐々に リンク 合い 重なり合っ いく 恐ろし. 人 傷 負わ 言葉 拳 同じ. . 諸問題 今 残る 中東 こそ 作る 映画."}, {"rating": 4.5, "content": "レバノン 未来 過去 乗り越え 人々 癒える 傷跡 中 託さ 決して レバノン軍 団 パレスチナ 移民 代理 闘争 心 傷 深く メス 入れ 譲れ 思い 前 進む 光明 指し示し 迫力 人間ドラマ レバノン 社会問題 肉薄 つつ 太い 幹 立つ 人間 同士 コミュニケーション 難し 人間 同士 分かり 合う 必要 壁 厚 抜群 展開 力 描き出し. 緊迫 裁判 シーン 至る 無駄 スピーディ 脚本 ひたすらに 素晴らしい 表面 的 法廷 サスペンス 本質 的 人間 内面 迫る 感動 ドラマ. アカデミー賞 外国語映画賞 ノミネート 納得 力作 個人的 作品 受賞 もらい たい くらい. あらすじ. 最初 ただ 口論 レバノン 首都 ベイルート 住む トニー 自宅 ベランダ 水 漏れ 原因 下 道路 働い 配管工 ヤーセル 頭 水 かけ しまう ヤーセル トニー 宅 ベランダ 配管 勝手 修繕 トニー 破壊 ヤーセル 怒り あまり クソ 野郎 吐き 捨て 去っ いっ. こんな 小さな 出来事 まさか 長い 闘争 発端 上司 説得 ヤーセル トニー もと 謝罪 出向く 時 トニー 暴言 耐え みぞおち パンチ 食らわす トニー 肋骨 折り ついに 彼ら 二人 闘争 法廷 持ち込ま いく. 映画 監督 自身 体験 もと フィクション まるで 実話 もと リアリティ 眼前 迫っ くる 個々 人物 表情 明確 削り取る カメラワーク 緊迫感 助長 ドラマチック 画面 構成 タランティーノ もとで カメラマン 参加 監督 手腕 遺憾 発揮 鑑賞 者 視線 画面 釘付け みせる. 社会問題 克明 描き すぎる エンターテイメント 性 失わ 頭でっかち インテリ 映画 やすい 映画 段階 完全 クリア エンタメ 性 抜群 のに レバノン 社会問題 知識 無く 問題 楽しめる 作品 仕上がっ. 軋轢 新た 軋轢 生み レバノン 負 歴史 膨張 どう しよう 心 傷 曝 け 出さ 時 ついに 大いなる 感動 鑑賞 者 包み こむ 映画 こんなにも 深く 人間 心 声 語れる 表現 そんな 可能性 感じ させ くれる 作品 でし."}, {"rating": 4.2, "content": "中国製 ダメ らしい. 2人 男 いさかい どんどん 話 大きく …. パレスチナ問題 終始 考え させ 映画. 法廷 シーン ネタ みたい 設定 好き."}, {"rating": 3.9, "content": "些細な いざこざ 膨れ 上がる 過程 どちら 悪い 言え 複雑 国民感情 関係性 描か … 理解 部分 たくさん まし とても 興味深く 鑑賞 まし."}, {"rating": 3.7, "content": "いろんな 問題 些細なこと きっかけ 最後 たしかに 希望 見え まし."}, {"rating": 3.7, "content": "今 時代 皆んな 怒りっぽく だからこそ 理性 もっ 考え. レバノン 街 パレスチナ人 工事 屋 トラウマ 抱え 男 2人 小さな 言い 争い 裁判 やがて 民族問題 巻き込ん 国 揺るがす 大 訴訟 盛り上がっ いく 話. 原題 The insult 侮辱. 民族問題 内戦 トラウマ 深 垣間見. 一見 形式上 謝れ いい だけ 意地 張り合い 見え けど 許せ 根深 かも しれ. イスラエル 追わ パレスチナ人 キリスト教 国 レバノン. 少し 前 知識 分から かも. 迫害 パレスチナ人 擁護 風潮 強い 中 一方向 的 問題 触れ 珍しい 語り口. 民兵組織 分から 人々 報復 攻撃 破壊 村 まるで 処理 事件. そんな 知ら. 段々 事情 解き明かさ いく 民族間 問題 丁寧 説明 分かり やすかっ. 法廷 中 明かさ いく 物語 面白かっ. 悪い 人 出 こ 良かっ."}, {"rating": 4.5, "content": "いい 映画. 中東 レバノン 住む 二人 おっさん トニー ヤーセル 些細な 喧嘩 やがて 国 巻き込む 一大事 いく …。. 書く おっさん 喧嘩 なんか 興味 わ とか 中東 事 なんか 分から パス とか そう けど 描か 出来事 とても 普遍 的 事 割と 誰 思い当たる 節 思う. 個人 喧嘩 利害関係 者 弁護士 絡み マスコミ 拡散 いつの間にか 人権問題 しまっ 秀逸 今 国 こんな 感じ なあ なんて 思っ. 話 スケール 大分 落ちる けど シリーズ 映画 最新作 つまらない 言う お前 性差別 人種差別 言わ 海外 賞 とっ 映画 褒める あんな 映画 褒める なんて お前 反日 なのか 言わ 最近 何でもかんでも 話 大きく しす ぎだ 個人的 感じ. 裁判 以上 どちら 勝者 どちら 敗者 必然 けど 映画 判決 そのもの 前 二人 間 起き 個人 的 出来事 真 解決 描い 偉い. 話 大きく 以上 判決 後 外野 同士 バチバチ 続き そう 移民 賛成 派 反対派 分かり あえなく 反対派 トニー 移民 ヤーセル 個人 分かり 会え 重要 確か 希望 だろ. 見 あと 物事 見方 180度 変わる 事 もし そんな 事 たら 問題 )、 他人 とか 世の中 とか ちょっと だけ 優しく なれる いい 作品. … まあ 中国 正確 中国 製品 テコンダー朴 タイ みたい ポジション 面白かっ. いい ？."}, {"rating": 3.1, "content": "決して 人種差別 美人 いない … 笑. 僕 好き ジャンル ホラー SF アクション 並び 法廷 サスペンス 好き 今作 そんな 作品 風 噂 聞き まし ！( 笑. なれ 観 ちゃ ！( 笑. 振り上げ 拳 簡単 おさめ って 話し. 確か 面白い 裁判 形態 自体 日本 アメリカ 違い すぎ 緊迫感 薄く 感じ まし. しかも 物語 根底 レバノン パレスチナ人 難民 問題 予備 知識 本当 意味 理解 出来 台詞 いたる 所 1度 観 くらい 原告 被告 感情 移入 難い. きっかけ 口論 時 お互い 頭 血 上っ てる わかる けど 何故 冷静 謝罪 出来. 社会 背景 わから 僕 どちら 意固地 短気 おっさん しか 見え …。. 裁判 進める わかる 新事実 互い 民族的 対立 深める だけ どうも スカッと しない. 最後 判決 出 2人 納得 みたい けど 僕 意味 わから. お互い 相手 気持ち 変わっ なんとなく わかる けど それなら 明確 謝罪 シーン とか 入れ ほう スッキリ じゃ だろ. 今作 観 後 シネコン 移動 阪急電車 乗っ 途中 隣 座っ おっさん ポケット 制 汗 スプレー 入れ 多分 使い まくっ てる みたい 臭い 臭い. 僕 使っ 事 わかん けど 制 汗 スプレー って 持ち歩い 何度 吹きかける もん ？."}, {"rating": 4.2, "content": "裁判 類 作品 難しい 事 多く 作品 とても 興味深く 観 まし. 始まり ほんの 些細な 事. 一言 謝罪 すれ 和解 出来 事. 意地 張り合い どんどん 膨れ 上がり 宗教 だの 人種 日本 考え. 最後 力 抜け 脱力 感 けど スッキリ 劇場 後 まし. もう １ 度 復習 観 み たい 作品."}, {"rating": 4.5, "content": "1年半 前 裁判員裁判 召集 かかっ 裁判 参加 時 時 感じ 苦しみ 思い出し. 法律 根拠 使っ 相手 殴り 合う 感じ. 小さい 頃 弁護士 人権活動家 たかっ よ なァ … なんて 思い出し つつ. 弁護士 ちゃんと 切迫早産 調べ 上げ すごかっ 架空 けども."}, {"rating": 4.0, "content": "原題 英題 The Insult アラビア語 仏語 侮辱. レバノン 強い 侮辱 言葉の暴力 受け 物理 的 暴力 ふるっ 無罪 刑法 規定 興味深い. キリスト教徒 レバノン 人 右翼 である トニー イスラム教徒 パレスチナ 難民 ヤーセル トニー ヤーセル に対し 差別 的 振る舞い きっかけ ヤーセル 暴言 吐き 暴力 ふるう. 国 揺るがす 裁判 しまう 辺り ハリウッド映画 通じる ダイナミック. 裁判 過程 ヤーセル トニー 過去 知り 許す トニー 少し 分かり にくい けど ヤーセル 行動 気 済ん よ ね. お互い 知れ 和解 … 思い たい."}, {"rating": 4.4, "content": "ほんの 些細な いざこざ 宗教 民族 バックボーン 絡み くる 中々 折り合い つけ それでも 個人 レベル お互い 事 少し ずつ 知り 良い 気づい 歩み寄る 出来る 今作 希望 意味 思う 集団 時 機能 怖い よ ね."}, {"rating": 4.8, "content": "非常 良質 作品 思う. ヤーセル 車 直す トニー. トニー わざと 挑発 殴ら 謝罪 ヤーセル. 個人 同士 どう 民族 宗教 対立 胸 痛く 最後 目 合わせ 二人 表情 救わ."}, {"rating": 3.3, "content": "難しかっ …. 排水 溝 どんどん 問題 大きく いって 国 巻き込む 大 問題. 笑っ 序盤 クラッチ 交換 ばっかり のに って 文句 言う 老人. BOSCH S だろ ？ 中国製 偽物 買う って とこ w やっぱり 中国製 って そう よね."}, {"rating": 4.8, "content": "アカデミー賞 外国語映画賞 ノミネート レバノン 映画. 場合 当事者 同士 争い 済まなく くる 程 過去 起き パレスチナ レバノン 戦い 悲劇 遡っ しまう. 悪い 事 分かっ 許せ. そんな 争い 中 垣間見る 優しさ 触れ 時 どれ だけ お互い 良い 表情 だろ. 観 心 キュン. 物語 中 重要 役 思える お互い 二人 妻. 彼女たち 夫 支える 姿 素晴らしい."}, {"rating": 4.2, "content": "凄く 難しい 内容 映画 確か 両者 やっ 良く どっち 悪い 言わ うぅーっと 唸っ しまう 物語 謝る だけ お互い バックグラウンド 遡っ いく あぁ ー せい 彼ら 素直 なれ いがみ合っ 痛感 まし. 謝っ 済め いい 問題 宗教 民族 絡む そう いか 過去 受け 経験 先入観 人 そう 簡単 かわれ …。 レバノン やって来 パレスチナ 難民 イスラム 自国民 すれ 難民 せい 多く 人 虐殺 仕事 何もかも 奪わ 許せ 固定 概念 生まれる。 憎しみ しか 生まれ 和平 取り戻せ 今 始まっ ずーっと 昔 歴史 越え 赦し 言う できれ 争い 起こら だろ 歴史 変え こそ 経験 踏まえ 未来 進め たら どんなに いい だろ. ヤーセル 車 治し あげる トニー 人間らしく よかっ. あと ヤーセル わざと トニー 悪口 言っ 同じ 殴ら 神対応 赦し かも しれ."}, {"rating": 3.0, "content": "パレスチナ問題 扱っ レバノン 映画 珍し 観 いけ. 基本 的 構造 ハリウッド映画."}, {"rating": 3.9, "content": "一言 言う 気軽 観 実は 分から 部分 とても 多い 作品. 出だし 観 来 若干 後悔 知ら 知ら ストーリー 引き込ま. ちょっとした 行き違い 大騒ぎ 単純 徐々に 明らか いく 展開 見事. 日本人 にとって パレスチナ問題 かなり 遠い 話題 私自身 本作 本質 恐らく 半分 理解 思う. ただ 鑑賞 後 パレスチナ問題 検索 薄い 知識 得る きっかけ 与え くれ 意味 有難い 作品 感じ."}, {"rating": 4.7, "content": "かなり 面白い 法廷 劇. ささい 住民 トラブル 人種 問題 内政問題 国中 判決 注目 裁判 発展 いっ しまう. アメリカ映画 っぽい 作り けど 裁判 慣れ しまっ アメリカ映画 原告 被告 主張 ひと味 違う. 裁判 進行 つれ 次々 出 くる 真実 右往左往 サンペンス 仕立て 中 背景 パレスチナ問題 浮き彫り くる. 対立 争い 希望 ちゃんと エンドレス みえる 問題 一筋 光 差し込む 救い 良かっ. 監督 なんと タランティーノ カメラ アシスタント すごい 人材 出 これから 要 チェック."}, {"rating": 4.5, "content": "映画館 無理 かも しれ. 作品 大人 だけ 見る. お家 お子さん 一緒 見. 作品 描か 一緒 考える お勧め たい １ 本. 判決、ふたつの希望 ／ 原題 ： The nsult 侮辱 )』 やっと 鑑賞. 初めて 見 レバノン 映画. 単なる 頑固 者 二人 人間. 口論 末. 暴力 傷害事件 発展 裁判. 当事者 間 問題 いつの間にか. 世論 方 勝手 盛り上がっ しまっ 的. 単純 ストーリー けど. 何処 起こり 得 そう. 特別 見え しまう. 物語 設定 場所 レバノン. 二人 頑固 者. レバノン 人 パレスチナ人. だけ かも しれ. じゃぁ 日本人 同士 たら ？. こんな 起こら 思う 人 かも しれ けれど. とても 浅はか 考え方 コト. とても わかり易く 教え くれる. 極上 法廷 エンタテイメント 映画 記憶 おこ 思う. もう 20時 近い 開演 かかわら. 客席 ほぼ いっぱい. 単 館 上映 影響 かも しれ. 日 レディースデー 大 多数 女性. 単独 方 多かっ なぁ. 男性 陣 多く. 意外と 若い 人たち 見 来. 大胆 映像 登場人物 心 動き 捉え. 緻密 ストーリー展開 テンポ 良く. 法廷 シーン クライム サスペンス ばり 緊張感. デリケート 微妙 難しい テーマ 見え隠れ かかわら. 極上 法廷 エンタテイメント 映画 仕上がっ すごい 思う. 中東 問題 頭 入れ 見 始め. トニー ヤーセル 何故 感情 露 わに. 何故 謝罪 拘る. 侮蔑的 言葉 中東 問題 差し引い 理解 出来 見 苦しかっ. 理由 作品 後半 明らか. 腑 落ちる 同時に 熾烈 中東 歴史 悲しく. 国 二分 大 騒動 原因 作っ 二人. トニー ヤーセル 演じ. アデル・カラム 氏 カメル エル バシャ 氏 演技 非常 ナチュラル. はた 見れ 騒がせ 迷惑 おじさん. 実直 頑固 者 欠点 多い キャラ 彼ら. 正直 最初 感情移入 にくかっ けど. 物語 経過 彼ら 事 少し ずつ 分かっ くる. 生まれ 国 現在 環境 違っ いれ. 結構 いい 友人 同士 なれる じゃ って. 本 作品 ラストシーン 見. ニヤリ だけ じゃ 思う. 裁判 トニー 弁護 引き受ける. やり手 おじさん 弁護士 ワジュディー・ワハビー 演じ カミール サラーメ 氏 演技 秀逸 演じ 役 人生 映画 １ 本 出来 そう くらい 強烈 キャラ パワフル 演じ 傍聴席 若者 ヤジ 受けて 立つ オヤジ 姿 トキメク ^^. 長き 渡る 紛争 歴史 生き抜い きた 人 凄味 カッコ いい ♡. それと 裁判 明らか オヤジ プライベート. 事実 知っ 瞬間 笑 撃. 観客 全員 ウソ ⁉ って 心 中 呟い 間違いない!. 場所 起こり 得る. 普遍 的 問題 テーマ 本 作品. あくまでも 政治 的 意味合い こめ 作品 無い 監督. 予告動画 見る 限り 意味合い 色濃く 浮かび上がっ しまう. 国 生き 民族 持つ 歴史的背景 影響 せい でしょ ね. 今回 作品 見る 前 購入 パンフレット 一読. 作品 登場 人物 理解 容易. 全て キレイ 丸く おさめる 的 結末 共感. 今 世の中 必要. とても 大切なもの 認識 くれ １ 本 でし."}, {"rating": 4.3, "content": "平成30年 2018年 9月24日 月 ･ 祝. 於 : 広島 サロンシネマ. 評価 ：④. ＊ 一級 品 社会 ドラマ 👍 複雑 深刻 宗教 ･ 民族問題 的確 捉え ､ 中 法廷 闘争 品 良い エンターテイメント 性 若干 含ま つつ ､ 久々 画面 迸る 緊張感 感じ まし ✨."}, {"rating": 4.0, "content": "面白かっ. オープニング 2 カ国 語 表記 レバノン 歴史的経緯 遠く 離れ 日本 子供 頃 ニュース 叩き込ま 思っ けど もっと 複雑 垣間見 くれる 映画. エンターテインメント 領域 高め 世界 知ら しめる すごい 文化 的 復興 高い 次元 感じ まし :. レバノン 行っ み たい."}, {"rating": 3.6, "content": "ほんの 些細な いざこざ 民族 宗教問題 含ん 問題 発展 いき 最後 裁判沙汰 大人げ ストーリー まあ 自分 信じる 信念 価値観 けど ごめん 言え たら すむ 話 ちゃんと 謝る 大人 ましょ."}, {"rating": 4.0, "content": "レバノン パレスチナ 難民 問題 無知 鑑賞. ただ 二人 口論 始まり 侮辱 謝罪 しろ 謝罪 赴く すごく 侮辱 暴力 ふるって 肋骨 折れ 裁判. それから 弁護人 白熱 宗教 的 話 発展 …. 当の 2人 こんな 大きな 裁判 望ん だろ 尊厳 傷つける 大事 他人 口出し いけ 思っ レビュー 気軽 書い いい わから 忘れ メモ 書く けども …. 車 修理 よかっ."}, {"rating": 4.1, "content": "ちょっとした いざこざ 男 同士 変 プライド 絡み合っ 宗教問題 引き起こす. ああ 女 言う 聞い てれ こんな のに 聞けよ 中東 人. レバノン パキスタン人 対立 のに 嫌われ者 ユダヤ人 弁護士 ドヤ 顔 戦慄 走っ 笑っ ちゃっ. 火に油を注ぐ 感じ スリービルボード. 心情 描く ズーム 付き カメラワーク パリ 行き."}, {"rating": 4.1, "content": "突然 謎 親子 設定 ノイズ 以外 物 終盤 めちゃ 良い 連続 キーシクエンス 示し メッセージ わざわざ 追って 弁護士 被告 代理人 言葉 語ら キメ 音楽 少々 煽り すぎ. 色々 めちゃ 良作 だからこそ 気 部分 とにかく 終盤 2 シークエンス 全部 持っ かれ まし ざっくり 言う 過去 正面 向き合い 乗り越え いく 困難 必要性 更に 希望 表面 的 人 心 動かす 形 描か とにかく よかっ. 役者 演技 演出 よかっ 言葉 出 時 細かい 所作 キャラクター 人間 性 葛藤 滲み 出. 作品 法廷 必要悪 思い 事件 当事者 触れ たく トラウマ ずかずか 入り込ん えぐり 返す 一方 過去 事実 フラット 向き合う 繋がる 意味. 関係者 私情 混ぜ 込み 最終的 客観 者 機能 果たし 社会 一定の成果 希望 示す こう いっ 法廷 現実的 距離 置い 肯定 作品 特徴 素晴らしかっ 点 思い."}, {"rating": 3.5, "content": "自身 怒り いつのまにか 過去 内戦 人種 宗教 政治 発展 しまう. 本人 望ま 方向 どんどん 進ん いっ しまう. エンジン トラブル 直し あげる 所 ただ 人として 自然 助け あげる. お互い 時間 経つ につれ 雪解け 理解し合う だろ なー. 最後 笑顔 全て 物語っ なかなか 良かっ."}, {"rating": 4.1, "content": "何気ない 気持ち 鑑賞 行っ たら しっかり 考え させ 作品. 中東 レバノン 舞台. 首都 ベイルート 暮らす キリスト教徒 工事現場 監督 ムスリム （ パレスチナ 難民 ） 2人 男 主人公. 彼ら ちょっとした 起こし ケンカ 周囲 巻き込み 大きな 問題 国家 （ 大統領 ） 巻き込ん 訴訟 判決. 日本人 わかり にくい 宗教観 内容 内戦 問題 根深い パレスチナ問題 絡ん くる 非常 複雑 作品. だが 作品 核心 あろ 部分 触れる 瞬間 向け わかり やすく ぜひ 見 もらえ たら. 観覧 後 レバノン内戦 調べ てる 内容 補完 れよ り 作品 凄み 触れ でしょ."}, {"rating": 4.2, "content": "中東 系 問題 本当に 根深く 深刻. 映画 見 改めて 感じ まし. 些細な 出来事 政治 宗教的 問題 発展 しまう 映画 パレスチナ 難民 少し 同情 しまい 映画 どちら 可哀想 とか 悲痛 思い 感じる. 映画 ある程度 パレスチナ問題 中東 情勢 知っ なけれ 完璧 理解 難しい 気. すごい 詳しい わけ ある程度 知っ 功 奏し. ある程度 こういう 問題 って 知っ おく べき 思う 世界 起き てる 無関係 思わ 助ける いか 知る 重要 だから こういう 映画 そういう 意味 重要."}, {"rating": 4.0, "content": "レバノン内戦 背景 民族 宗教 政治 対立 監督 自身 体験 基づい 描い お話. 監督 社会的 メッセージ 発し たかっ わけ 人 描き たかっ コメント. レバノン 社会的背景 詳しく 知ら 民族 宗教 等 問題 背景 程度 知識 理解 内容. 本作 世界的 評価 高い 誰 自分 身 置き換え 考え 普遍 的 人間ドラマ ヒット 要因 一つ. レバノン内戦 発生 背景 レバノン 国 自体 よく 理解 ませ でし wiki 俄 勉強. wiki よる. レバノン 第二次大戦後 欧米列強 人工 的 作ら 国. 民族 宗教 モザイク 分布 モザイク国家 １つ. 政治的 複雑 状況 対立 ネタ きっかけ いつ 噴出 おかしく. レバノン内戦 1975年 ～ 1990年 渡っ 続い. 等々 そんな 民族 宗教 政治 複雑 絡み合っ 国 レバノン. レバノン内戦 後 首都 ベイルート 舞台 事件 些細なこと 始まり. ヤーセル 違法 建築 修理 現場 作業 行っ. ベランダ 配水 管 原因 現場作業員 水 かかっ 発端. 配水 管 家 主 トニー. ヤーセル 現場監督 イスラム教徒 パレスチナ 難民. トニー 自動車 修理工 キリスト 教徒 レバノン 人. 事件 発端 事態 どんどん 拗れ いき ついに 国 二分 裁判 至る 過程 引き込ま. ヤーセル トニー レバノン内戦 時 辛い 経験 裁判 新しい 事実 明らか 展開 上手い. トニー ヤーセル どちら 足ら 部分 片方 一方的 悪い …. 暴力事件 以降 トニー 奥さん 早産 件 ヤーセル かなり 抑制 的 対応. 自分 行動 ある程度 責任 認め. 一方 トニー 少し 感情 的 面 自己主張 目立ち. 個人的 ヤーセル 側 気持ち 見 ヤーセル 態度 対応 よく 我慢 なあ 感じ まし. （ 以下 ネタバレ ）. ーーーーーーーーーーー. 裁判 闘争 中 トニー ヤーセル 車 エンジン かから 見 直し あげる シーン. 拗れ 状況 はいる ヤーセル 人として 心底 嫌っ わけ 感じる シーン. 法廷 レバノン内戦 時 トニー 体験 知っ ヤーセル 訪れる シーン 二人 心 少し 通じ 思える いい シーン. ラスト 裁判 判決 ？. 裁判長 判決 至る 経緯 説明 後 判決 文 述べる. 希望 持てる 判決. 邦題 ふたつ 希望 意味 ハッキリ 分から ネット 調べ 内容 コメント欄 記載."}, {"rating": 4.6, "content": "映画館 鑑賞. レバノン 首都 ベイルート 起き 小さな 事件. 住宅 補修 工事 パレスチナ人 ヤーセル 住宅 住む. レバノン 人 トニー 間. １ ． トニー 家 バルコニー こぼれ 水 ヤーセル かかる. ２ ． トニー 部屋 バルコニー 補修 たい ヤーセル トニー 部屋 行っ トニー 断る. ３ ． ヤーセル 勝手 補修 たら トニー こわし かっと ヤーセル トニー 侮辱. ４ ． トニー ヤーセル 謝罪 要求 ヤーセル 断る. ５ ． 上司 説得 応じ ヤーセル トニー 経営 自動車 工場 行っ たら シャロン パレスチナ人 排斥 演説 流れ トニー ヤーセル 悪口 言っ ヤーセル トニー 腹パン. トニー ヤーセル 傷害罪 訴え 最初 どちら 代理人 つけ 戦い ヤーセル 無罪. 納得 トニー 控訴 双方 弁護士 つけ 裁判 のぞん 双方 思惑 越え 政治問題 化 しまい 行っ しまう … …. 中東 問題 不勉強 映画 一本 描写 範囲 超える 思う. それでも パレスチナ人 鬱憤 不満 抱えこむ しか レバノン 人 苦悩 見え. トニー 一 歩 引か やむなし なぁ 思い まし. お互い 抱える 背景 理解 上 トニー ヤーセル 件. 折り合い つける 姿 かすか 希望 でしょ 良作 でし."}, {"rating": 4.5, "content": "レバノン パレスチナ 全然 知ら 色々 理解 必死. とても 勉強. って 観 たら 分かる 世界中 誰 だって 刺さる ー. 見れ 本当に よかっ."}, {"rating": 3.1, "content": "背景 難しく 細かい 所 理解 出来 少し 知る 大事 観 良かっ."}, {"rating": 3.8, "content": "とても 面白い 思う 自分 知識 半分 楽しめ 思う 悲しい … それでも 面白かっ けど."}, {"rating": 4.6, "content": "社会派 法廷 劇 わかり やすく 丁寧 作ら まし. 鑑賞 後 自分 どう やっ 生き いく べき 自問自答 我が身 関係 深い 問題 意識 ざる 得 ませ でし. 物語 レバノン 首都 ベイルート 起き 水 漏れ 発端 些細な 小競り合い 始まる. 謝罪 口 すれ 良い だけ 個人 話 はず 二人 パレスチナ 難民 キリスト 教徒 レバノン 人. 売り言葉に買い言葉 つい 悪態 各々 人種 民族 政治 宗教 紛争 歴史 的 侮辱 つながる 言葉 ＜ ヘイト ＞ 事態 悪化 舞台 法廷 移し 国 二つ 割る 政治 的 大 事件 発展 しまう …. レバノン パレスチナ だけ 話 国際的 普遍 的 問題. 偏見 ヘイト 国 何らかの 形 存在. 事態 ややこしく いつも 歴史 積み重なっ 個人 持つ 過去 怒り 差別 偏見. 偏見 原因 相手 知ら 理解 お互い 尊重 気持ち. 我が国 出身国 出身 地域 男女 性差 LGBT 病気 趣味 嗜好 貧富 学歴 etc 差別 偏見 歴史 現実. 映画 冒頭 映画 見解 監督 脚本家 考え 基 レバノン 政府 認め 注意 書き 出る いって 作品 示す 方向 創作 収斂 いく 結末 種 理想論 しか. 全世界 移民 大きな 問題 存在. 我が国 先 移民受け入れ 国際結婚 二重国籍 子供 存在 目 背ける 中. 邦題 示す ふたつ 希望 ありとあらゆる 国 人 間 生まれ たら いい のに 願わ ませ でし. こういう 気持ち くれ 本作 傑作 思っ 次第."}, {"rating": 4.2, "content": "いい じゃん … エンドロール 流れ 始め 涙 溢れ まし 社会 情勢 やら 宗教 やら 理解 追いつか 部分 けど 細かい 抜き 普遍 的 圧倒的 表現 力 見せつけ 立ちすくん しまう 気持ち でし 役者さん 全く 知ら 人たち 良かっ かも."}, {"rating": 4.4, "content": "痛く 悲しく 温かかっ 島国 日本 生まれ 喜ぶ 反面 得る 強 輝い 見え."}, {"rating": 4.0, "content": "パレスチナ 難民 問題 関わっ くる 話. 卑近 些細な 揉め事 パレスチナ 難民 問題 両者 性癖 大きく 発展 ゆき 国 揺るがす いっ. 再度 難民 問題 考え させ くれる 作品."}, {"rating": 4.1, "content": "映画 好き カメ アシ 君 オススメ 鑑賞. 世の中 起き てる 争い 事 はじまり ひょんな事 発展 引く 引け 状況 埋め 溝 出来 しまう だろ. 周囲 拡大解釈 当事者 達 予想 展開 いく リアリティ 裁判 モノ けど 見やすい. 世界史 宗教 対立 もっと 勉強 たい."}, {"rating": 2.2, "content": "レバノン ベイルート BMW 修理 工場 経営 トニー 身重 妻 抱え 真面目 生きる 男 熱心 キリスト教右派 党員 ある日 家 前 違法 建築 改修工事 始まっ トニー 二階 バルコニー 水 撒く 作業員 壊れ 排水口 噴出 水 モロ 浴び しまう 作業 監督 ヤーセル トニー 部屋 訪ね お宅 排水口 直さ 作業 … 話す ムッと トニー 家 前 工事 なんか 追い出し トニー 冷ややか 態度 ヤーセル 訛り せい 話し方 ヤーセル パレスチナ 難民 判っ アイツ 被害者 ヅラ レバノン じゅう 居 つい がる そう トニー パレスチナ人 毛嫌い ヤーセル そんな トニー 無視 外 勝手 排水口 修理 しまう ヤーセル 勤める 会社 地域 違法建築物 修理 良い 議員 お墨付き 貰っ からだ トニー ヤーセル 目 前 新しい 排水口 カナヅチ 破壊 態度 激昂 ヤーセル つい クズ 野郎 悪態 つい しまう 言葉 トニー 憎しみ 火 つけ ヤーセル 会社 乗り込み 謝罪 訴える 息巻い 上司 命令 渋々 謝罪 赴く ヤーセル そこで トニー ヤーセル 言ってはいけない 一言 口 しまう お前 なんか シャロン 皆殺し てりゃ 良かっ のに … ブチ 切れ ヤーセル トニー ぶん殴り 肋骨 折っ しまっ こうして 些細な 諍い 暴行事件 やがて 法廷 闘争 発展 しまう … …. 判決、ふたつの希望 レバノン 映画. 以下 ネタバレ 希望. ➖ ➖ ➖. 中東 映画 あまり 縁 勝手 ファルハディ っぽい 作風 思いこん 身構え まし 音楽 使い方 サプライズ 演出 エンタメ 映画 っぽく 拍子抜け まし 監督 タランティーノ 撮影 アシ 人 ハリウッド映画 よく わかっ せい でしょ ね. . さて 内容 中東 歴史 知ら ま ぁつい いける けど ちょっと レバノン内戦 知っ ほう いい ね 1970年代 初め ヨルダン PLO 追い出し パレスチナ 難民 大量 発生 黒い 9月 事件 ヤーセル 難民 彼ら 流入 レバノン 右派 （ 非 パレスチナ キリスト教 ） 左派 （ 親 パレスチナ イスラム教 ） 分裂 度々 お互い 殺し あう ちゃっ 幼児期 トニー 右派 村 住ん いたこと 戦闘 巻き込ま パレスチナ 憎し 芽 育っ しまう ね 80年代 右派 肩入れ イスラエル 国防 相 シャロン 監視 下 パレスチナ 難民キャンプ 大量虐殺 発生 イスラエル 世界的 非難 浴び つまり ヤーセル 激昂 言葉 意味 って 実は 巧み レバノン 素人 判る 歴史 教え くれる 映画 的 語り口 素晴らしい よ ね. . 当事者 2人 思い 全然 違う マクロ 話 広がっ 制御 不能 陥っ いく 展開 とても ドラマチック 弁護士 2人 関係 明かさ 瞬間 ちょっと 衝撃 退屈 度 無し トニー ヤーセル 相似 点 … ドイツ製 信用 中国製 ね （笑） みたい とこ ニヤリ ヤーセル クルマ 治す とこ 判決 前夜 決着 感動 的 レバノン 日本 比べ けれど 外国人 これだけ 暮らし 今 世の中 トニー ヤーセル トラブル 他人事 言い 切れ ませ よ ね 色々 考え させ 作品 まし もっと 外野 しっかり … 右派 パレスチナ 対立 泥沼化 … 描い くれ たら 評価 高い けど なあ."}, {"rating": 4.5, "content": "丁寧 社会派 映画. 評判 通り よく 出来 まし. 世界中 映画 観 前提 分かり やすく 作ら 思い. 小さい 視点 大きい 視点 いく 過程 うまかっ. 最近 社会派 映画 面白い."}, {"rating": 3.5, "content": "些細なこと 国中 巻き込む 大 事件 エスカレート 様 リアル 恐ろしい ネット社会 似 現象 日常的 外野 勝手 盛り上がっ 有る 事 無 い事 呟い 煽っ 当事者 そっちのけ 酷い そんな 風 身近 感じ まし 両者 良い 面 悪い 面 見え 隠れ 度 どちら 肩入れ 自分 少し 複雑 気持ち いつも 心 平和 たい."}, {"rating": 3.5, "content": "否定と肯定 法廷 劇 映画 法廷 劇 どちら 法廷 やり取り 妙 見せ たい わけ. ただ 否定 絶対悪 位置付け 敵役 間抜け 詰め 甘い 弁護士 設定 に対し 判決 逃げ 打て タイトル 但し書き 単純 片方 与する 問題. 状況 整理 考える よ す いただける 部分 ありがたい けど やるせな どう 逃れ テーマ."}, {"rating": 4.8, "content": "凄かっ どんどん 引き込ま 度 流れ 雲行き 変わる びにほぅ っと 息 漏れる. 最初 完全 片方 気持ち 寄っ しまっ （ どう み 器 人格 品格 とにかく 格 違う やん って 思っ ） まぁ 最後 そう けど ラスト 双方 きっと 同じく 望ん 形 まとまる いい たぶん 2人 間 徐々に 決着 ついて 見せ 方 うまい."}, {"rating": 4.2, "content": "他愛ない 街 中 改修工事 トラブル パレスチナ 難民 レバノン 国民 複雑 歴史 紛争 過去 国民感情 もつれ いく 経緯 とても スピーディー ドラマチック 描か 主演 二人 感情 もつれ 複雑 表情 素晴らしい ヒューマン ドラマ 仕上げ 同じ 国 暮らす 人 わかり 会え とても 切ない."}, {"rating": 4.2, "content": "些細な 言い 争い 法廷 持ち込ま 人種 間 対立 民族 間 歴史 浮き彫り 国 二分 様 代理 戦争 双方 過去 傷つい 中 一言 だけ 裁く 不可能 レバノン パレスチナ 難民 レバノン 市民 対立 背景 内容 裁判 進ん 行く ２ 人 壮絶 過去 見え くる. どちら 一方的 悪い 話 キャラクター 描写 絶妙 観 側 どう たら いい 焦れったい 気持ち すごい. 法廷 争っ いく ２ 人 心情 少し ずつ 変化 いく 様子 表情 言葉 行動 見え すごく よかっ. まさに ふたつ 希望 ラスト でし."}, {"rating": 3.9, "content": "最後 泣け 単純 事件 はず のに 背景 戦争 2人 過去 出 世間 騒がせる 大きな 問題 いっ 見 ハラハラ."}, {"rating": 4.3, "content": "名作 …. パレスチナ問題 ある程度 わから 意味 わから 思う けど とても 練ら セリフ 映像 グッと くる ばかり. 映画 予備 知識 フラッと 観 いっ けど 最近 パレスチナ問題 勉強 楽しむ 出来 人生 知ら 方 楽 事 多い けど 知 人生 豊か まさに 事 なー. ‪ 政治闘争 醜い 現象 生ま 人間 美し 人 人 間 生まれ うる 事 全く 説教 臭く 語る 器 クソ でか 映画 … 余韻 すごい."}, {"rating": 4.0, "content": "すごい ドラマ. 無宗教 国 民族 強い アイデンティティ 訳 想像 限界 思う けれど. こんな 緊張 感 日常 しか 知ら 人たち 社会 初めて リアリティ 持っ 感じる 思う. （ ニュース ドキュメンタリー 見 けれど 戦闘 悲劇 的 シーン 多く 彼ら 日々 あまり 見 かも ）. カメラワーク カット 絶妙 ぐいぐい 引き込ま 緊張感 体感. ※ 中東戦争 レバノン侵攻 前 知識 いれ おい ほう よい."}, {"rating": 4.6, "content": "パレスチナ 難民 レバノン 国民 対立 面 一人 一人 人間 同士 描く."}, {"rating": 4.1, "content": "すごく いい 作品 展開 思い よら 方向 飛躍 けど 物語 常に 2人 寄り添っ グイグイ 引き込ま エンタメ 性 感じ."}, {"rating": 4.5, "content": "おじさん 同士 喧嘩 発端 書く こんなに 地味 つまらな そう 内容 のに どんどん 引き込ま 行く 本当に 素晴らしい. レバノン パレスチナ とても 無知 知ら すぎ. どちら 加害者 被害者. 2人 取り巻く 環境 急速 変化 いく 過程 面白い."}, {"rating": 4.0, "content": "TOHOシネマズ フリーパス 使い 始め 第 一 弾 コレ. 酒 しこたま 飲ん 後 爆睡. ていう オープニング すら 記憶 無い. ザ・プレデター 予約 のに 激しい 頭痛 吐き気 帰宅. 素面 リベンジ まし 笑. レバノン 映画 って 観 けど どんな 国 映画 だろ 良作 良作 思わさ. アカデミー賞 ノミネート 納得. 恥ずかしながら レバノン パレスチナ 情勢 詳しく けど それでも ちゃんと 理解 出来る 作ら てる 素晴らしい. 些細な いざこざ 国 二分 裁判 発展 ストーリー とにかく 最後 どっち 転ぶ か分 最後 グイグイ 引き込ま. 人種差別 政治 思想 内戦 虐殺 重い テーマ 盛り込み 中心 人 人 関わり 合い方 家族 関係 普遍 的. だからこそ 中東情勢 知ら 直感 的 理解 出来る. もちろん 知っ たほう 深く 楽しめる だろ けど. 上手い 被告 原告 どっち 悪い それでいて 感情移入 出来る てる. 両方 最初 一言 謝れ いい やん とか 粘着 タイプ 嫌い いい加減 しろー 言い たく つつ だんだん 望ま ぬ 過去 明かさ いき 最後 どっち 肩入れ たく 流れ やら. 演じる 2人 キャスティング 見事. 頑固 ジジイ 頑固 強面 野郎. 演技 上手い. 加わる 弁護士 2人 対決 ピリッと アクセント 加える. 方 人権派 方 差別的 どちら 当事者 そっちのけ 自分 スタンス 押し付ける. 意外 二人 関係 唖然. 裁判 シーン かなり 迫力 ハリウッド 的 なー 印象 受けて けど …. はず 監督 レバノン産 まれ ハリウッド タランティーノ 作品 カメラ アシスタント 関わっ た人 らしい. 道理で 撮り 方 なんか こなれ てる 感じ 訳 かー. あと 音楽 めちゃくちゃ 良かっ. オススメ."}, {"rating": 4.8, "content": "全て 圧倒的 巧 まず 脚本 猛烈 巧 く 演出 演技 撮影 ハイレベル. 難民 問題 過去 紛争 宗教 政治 様々 問題 ２ 人 男 法廷 劇 中 分かり やすく 凝縮 尚且つ 些細な 所 始まる 彼ら 争い 裏 ドラマ 諸問題 疎い 自分 観客 響く エモーショナル さと 開口 広. 法廷 劇 スリリング 抜群 そう 映画 凄い 所 エンターテイメント 圧倒的 面白い 所 些細な 口論 裁判 発展 瞬間 一気に 雪だるま式 事 大きく いく 様 的確 表現. 監督 テーマ メッセージ 訴える 人間 描き たかっ 語っ 人間ドラマ 全世界 人々 伝わる 普遍 的 形 描い 結果 テーマ メッセージ スムーズ 広く 観客 届く 見事. 原告 トニー 最初 乱暴 あまり 共感 人間 思える そんな 違う 一面 少し ずつ 見え 全く 違う 印象 変わっ いく 王道 巧み トニー 演じる アデル・カラム そうした 見え 方 変化 巧み 表現 敵対 ヤーセル 役 カメル・エル=バシャ 実に 巧 あと 話 変わり トニー 妻 役 リタ・ハーエク とんでも 美しい. ベイルート たい 言う 夫 他所 移り たい 言う 妻 両 夫婦 共通 項 色々 示唆 的. 描か 希望 現実 複雑 思う あくまで 希望 しか それでも 希望 こうした 普遍 的 形 描か 事 大きな 価値."}, {"rating": 4.8, "content": "こんなに 良く 出来 法廷 映画 久しぶり. キリスト教徒 レバノン 人 男性 パレスチナ 難民 男性 小さな 啀み合い 次第に 事 大きく いき 法廷 争う うちに 国 巻き込ん しまう 騒動 発展 話. 監督 自身 実体験 ベース 生まれ フィクション そう タランティーノ 作品 参加 経歴 らしく 映画 作り 脚本 作り うまい ね. 登場人物 バックボーン 焦点 あて 宗教 考え方 相違 難民 問題 過去 紛争 政治 盛り込み つつ うまい 具合 心理 的 誘導 最後 スッキリ 感動 作り 出演者 演技 すごく 良かっ 単 にし エンタメ 完成度 高い."}, {"rating": 5.0, "content": "法廷 映画 大 傑作. 小さな 諍い 法廷 場所 移し 法廷 外 拡大 いく レバノン 状況 絡め 向かっ いく 先 … …。. ラスト 本当に 素晴らしい ラスト こそ これから 希望 あろ. どこか 日本 状況 重なっ くる … … 過去 認め 未来 向かっ 行く 希望."}, {"rating": 4.0, "content": "トニー 中心 色々 考え させ 最初 こいつ わるい だろ 激し すぎる だろ 思っ 裁判 ケース 以外 細かい 相手 共感 助け 上げ 優しい 見え 自分 的 公平 求める ちょっと 極端 的 けど 過去 知っ たら 少し 理解 最後 トニー ある程度 考え方 変わっ だろ 面白い."}, {"rating": 4.0, "content": "ひょんなことから 揉め事 国 動かす 裁判 行き過ぎ やろ 笑. どっち 謝れ 済む って 思い つつ 回り 人達 はやし立て 最後 半ば 無理やり 裁判 行い 家族 秘密 暴露 もう 結局 収集 つか もう ハッピーエンド …. やっぱり 内戦 とか 政治 とか 宗教 とか 絡む 大変 痛感."}, {"rating": 3.8, "content": "最初 公正 たら 被告人 寄り 鑑賞 まし ただ 告訴 人 あくまで 謝罪 こだわっ 真 理由 明らか 時 告訴 人 態度 やむを得なかっ 感じ まし. 判決 直後 二人 表情 邦題 希望 表し 思い まし."}, {"rating": 4.0, "content": "意地 とか よく 分から 突き 動かさ 始まっ 裁判 代理人 関わる 本人 思い 大事 家族 傷つき 結局 分かっ どちら 皆 失っ 者 だけ 問題 ど 悪人 いない 描き方 一見 そっけ 結末 とても 好き 役者さん みな 味 顔つき トニー 奥さん すっごく 美人."}, {"rating": 3.9, "content": "レバノン 映画 アカデミー外国語映画賞 ノミネート 作品. 荻上チキ ラジオ 好き なんとなく 中東 現状 知っ つもり でし 観賞 後 自分 勉強 不足 恥ずかしく 思い まし. ですが 日本 住ん 自分 他人事 感じ ませ でし. 差別 ジェノサイド 歴史 日本 今後 増え いく 気配 さえ. ただ 水掛け論 政治闘争 発展 いき 裁判 虐殺 写真 証拠 取り上げ 弁護士 言い こういう 写真 見飽き まし よ ね もはや 私たち 麻痺 てる. 途中 訴訟 相手 カー トラブル 助け あげ ラスト 展開 とっても 上品 感じ まし. 隣人 愛 持っ おき たい ね."}, {"rating": 4.5, "content": "見 良かっ 良作. レバノン. パレスチナ. 改めて 知り たい. session 22 特集 聞い 行っ まし."}, {"rating": 4.1, "content": "中東 レバノン 舞台 物語. 自動車 修理 工場 わ 営む トニー 家 近所 工事現場 監督 ヤーセル 些細なこと もめ しまう トニー レバノン 1人 ヤーセル パレスチナ 難民 邦 全体 巻き込む 大 騒動 しまう. 地理 的 歴史 的 背景 知ら やや 辛い 部分 けれど 起き そう 問題. どちら 加害者 どちら 被害者 なのか 言葉の暴力 物理 的 暴力 どちら 罪 重い 本人 思惑 どんどん 離れ いく 現代 SNS つながる かも しれ. どう ケリ つける 最後 目 離せ 映画 でし. ラスト 主演 ふたり 表情 サイコー でし."}, {"rating": 3.2, "content": "おじさん 水 掛け 口論 大統領 ドン引き お話. レバノン パレスチナ 双方 歴史的 社会的背景 題材 社会派 裁判 映画. あまり 背景 的 説明 中東 問題 ある程度 事前 知識 方 飲み込み やすい 言っ テーマ 理解 お話 決して. 後述. ストーリー そのもの 中東 壮絶 歴史 踏まえ 基本的 法廷 パート 日常 パート 分かれ アクション 大きな 描写 もちろん カメラ グリグリ 動く 映像 表現 少ない 為 かなり 単調 映像 続く. ちょっと 集中力 続か 人 じゃ. 一方 役者 演技 非常 素晴らしい. 誰 一 人 知っ てる 人 彼ら 言語 かも 分からん かっ (\" はい いいえ 聞き分け ！) カメラ あまり 動か 為 キャラクター 一人一人 表情 セリフ 確か 刺激 入っ くる. そんな 彼ら 視線 顔つき 物語 味 加え 緊張感 感情 揺れ 動き とても よく 表現 感じ. メインキャスト 二人 良 い味 顔 ねえ ？. 怪 演 とか 顔芸 とか じゃなくて 正統 巧 演技 じゃ でしょ ね. ハリウッド映画 なんか 出 人達 他 作品 キャラ やっ … 的 ノイズ 結果的 かなり 贅沢 鑑賞 かも. 本作 極めて 複雑 モチーフ 些細な いさかい 大きな 対立 引き起こし しまう シンプル ストーリー 構造 落とし込ん 描い デリケート 問題 掻き乱さ 映画 必要 要素 丁寧 引用. よって レバノン パレスチナ 深刻 対立 問題 メイン つつ 異なる 背景 持つ 他者 いかに 共存 ？ 自ら 傷つける 者 許せる ？ 人間社会 普遍 的 問題 散りばめ 為 本作 中東 限ら あらゆる 社会 向け 問題提起 機能 果たし. だから 観 大半 レバノン パレスチナ 一生 関わる かも しれ 異質 他者 歩み寄り 当然 伴う 軋轢 摩擦 誰 思う だろ. 信仰 尊厳 許し 問題 生きる 今 瞬間 多く 存在 はず. 本作 対立 問題 拡大 収束 描く 一つ 作品 完成 観 後 心 中 生きる 難し 誇らし 残っ. 人間 分かり 合え けれど 人間 歩み寄れる. どう しよう 人間 達 業 傷つき 苦しみ 笑顔 取り戻す 人間 自身 本作 最大 メッセージ 解釈. 対立 問題 拡大 につれて 同じ 陣営 はず 者 同士 微妙 ズレ 合わさっ 皆 胸 抱く 存在意義 懸け 戦っ 結果 争い そのもの 醜く ぶつかり 合う 間違い 等身 大 人間 事 描か. ちょっと 慎重 描き すぎ 若干 展開 遅く 映画 的 迫力 欠ける きらい 十 年 根深く 続く 中東 問題 モチーフ ゴチャゴチャ 一本 映画 完成 技術 これぞ スマート 思う ストーリー 真摯 積み上げ 胸 打た. もっと 予習 鑑賞 方 良かっ 思う 本作 言わ 歴史的 知識 いっ 欠ける 思う. 公開 規模 それほど 大きく 普遍 的 社会派 映画 素晴らしい 完成度 思い まし. ごっつぁん."}, {"rating": 3.7, "content": "2018 9 17. @ TOHOシネマズシャンテ. 面白かっ 思う 色々 すぎ 簡単 言葉にできない."}, {"rating": 3.0, "content": "国 気持ち 喧嘩 とい 中国 製品 dis り ちょっと 意気投合 って お前 そういう トコ ぞ."}, {"rating": 4.0, "content": "最初 ささい 口論 トン 政治問題 発展 いく 様子 見 日本人 最初 水 かけ しまう いや ～ 申し訳ない 終了 だろ なぁ 思い まし. ささい 事 パレスチナ人 レバノン 人 政治問題 発展 いき パレスチナ人 とか レバノン 人 とか あまり 関係 本人 性格 相手 頭 下げ たく プライド 原因 気. 分から 事 １つ. 主人公 レバノン 人 過去 虐殺 受け 生き残り 言う 説明 まし 復讐 パレスチナ人 被告 暴言 吐い 事 虐殺 犯人 （ 組織 ） 誰 判明 ませ なぜ 犯人 判明 のに 過去 復讐 被告 パレスチナ人 暴言 吐い しまっ でしょ ？ 内戦 発端 パレスチナ人 絡ん 理由 でしょ ？. 追記 ： 映画 １ 番 冷静 客観 的 まとも 思っ 主人公 レバノン 人 奥さん 感じ 方 多い ？."}, {"rating": 4.5, "content": "民族間 溝 闇 浮き彫り 重く 滋味 作品 人種 ないし 民族 同士 相互 理解 難し 非常 わかり易く 描い 困難 分かり 合お 前 進む 人々 群像劇 秀逸 在日外国人 ヘイトスピーチ 言論の自由 衝突 憲法 問題 発展 多々 近年 日本 映画 対岸の火事 済ませ 感じ. レバノン 人 トニー 水 漏れ きっかけ 建築 会社 現場監督 ヤーセル （ パレスチナ人 ） 口論 謝罪要求 に対し 職務 上 義務 全う だけ 拒否 ヤーセル トニー 諍い 傷害事件 発展 裁判 持ち込ま 2人 小さな 争い まるで 池 投げ込ま 小石 公判 世論 大きな 波紋 広げる 勝敗 関係 幸せ 生き たい だけ トニー 奥さん 政治 的 側面 強調 名前 売ろ 弁護士 暴徒 化す 傍聴 人 等 ストーリー 支える キャラクター 描か 方 とても 多面 的 かつ 展開 スピーディー とにかく 息 つく 暇. 裁判 形式上 どちら 敗訴 わけ けども 過程 上記 各 キャラクター ウソ 臭く 少し ずつ 成長 いく 良い トニー ヤーセル 車 帰る 下り シーン グッと どっち 一方的 傷つい 状況 得 上 民族 いかに 共存 いく 本作 テーマ 描き方 胸 熱く. 余談 本作 アメリカ リメイク トニー 役 マイケル・キートン ヤーセル 役 トミー・リー・ジョーンズ やっ 頂き たい."}, {"rating": 4.3, "content": "【 the insult 】. 映画 自分たち 学ぶ 数多く 思う. ものすごい 熱量 やら 感動 しまっ こういう 結末 やっぱり 好き なー. 自分 知ら ねー 思い知らさ."}, {"rating": 4.7, "content": "映画 見 謝れ 済む 話 やん って 一蹴 人 今 日本 住め 感謝 す べき いじめ 側 大人になっても 根 持つ … 同等 以上 理解 必要. どれ だけ 日本 住む 人 平等 扱わ るか 他 国 比べ たら 話 やけど 理解 それだけ 平和 国 検察側の罪人 程度 映画 しまう やろ 思う 邦画 らしい けど. 物語 運び 方 カット 伏線 カメラワーク 個人的 好き やし 申し分 主役 キャラ アメリカ 配役 マイケル・キートン 事 間違い くらい 似. 私的 納め たかっ 2人 本心 一部 やろ けど 裁判 持ち込む 政治 絡め しまう しっかり 踏ん たし 日本国 同じ 起こっ 納得 いく 物語 思う."}, {"rating": 4.2, "content": "明かさ 行く ２つ 民族 歴史 分かり 合う 明かさ いけ 胸 熱く."}, {"rating": 4.1, "content": "想像 以上 凄 すぎ かなり 負荷 かかる 内容 ストレス 受ける よ レバノン パレスチナ 難民 レバノン 市民 対立 背景 話 剥き出し 排水 管 勝手 いじら 腹 立て 男 暴言 吐き 云々 それだけ 見れ 大人気ない いい 話 周囲 呆れ )、 話 進ん いく 民族問題 絡ん 大騒ぎ 極右 気味 許し がたい 暴言 吐い 男 実は パレスチナ 過激派 虐殺 サバイバー 分かっ 多分 単純 難民 肩入れ てる 揺さぶら 話 多数派 vs 少数派 単純 話 じゃ ヘイトスピーチ ひどい とか ひどい けど 暴力 許さ のに 暴言 いい ぬるい 話. どちら 許さ どちら 酌む べき 事情 いったん 裁判 たら 個人 納得 瞬間 勝ち負け 決め いけ よ 裁判 過程 勝つ あえて 挑発 だの 辛い 過去 掘り返し 出 辛い よ 話 進み 色々 出 くる たび こいつ なんて 無神経 とか こいつ 自業自得 よ とか 思う けど ことごとく 覆さ 皆 一所懸命 最善 やっ. トニー ヤセル 個人 的 欠点 とか 思想 的 問題 基本的 公正 人間 よ トニー パレスチナ人 罵り つつ 自分たち 両者 裁判 権利 守る べき 力説 自分 差別 一言 言わ )、 ヤセル 謝罪 けど 暴力 罪 認め しかも トニー 親切 後 訪ね 挑発 一 発 殴ら 謝罪 だの いい 場面 思っ. 弁護士 2人 法廷 闘争 よい 親子 必要 あん ？ 思っ 個人 的 感情 裁判 別 だろ ね 裁判長 頭 抱え ワロタ."}, {"rating": 4.3, "content": "実話 衝撃 的. ｢ 対立 ｣｢ 分断 ｣ フォーカス 映画 そう 多く だろ. クライマックス 進む につれて 双方 （ とそ 陣営 ） 残酷 歴史 越え 新た 関係 築い いこ 姿 混迷 現代社会 一筋 光 かも しれ. 裁判 シーン 多く セリフ 一つ一つ 重要 要素 組み込ま シン・ゴジラ 並 頭 使う 映画."}, {"rating": 3.0, "content": "【 って カメラを止めるな! 盗作疑惑 問題 似 てる よ ね ?】. 本作 小さな 小さな よく イザコザ 政治闘争 武器 使わ 当事者 双方 困惑 話 キリスト 教徒 レバノン 人 トニー パレスチナ人 ヤーセル カッと やすい 二人 侮辱 (= insult しあい 暴力 沙汰 しまい 裁判 暴力 受け トニー 謝っ ほしい 金 要らん ただ それだけ 気持ち 裁判 起き 双方 弁護士 右派 左派 別れ 親子 彼ら 政治的主張 為 事 ドンドン 大きく いく やがて 大統領 動く 政治闘争 発展 いく そう くる 流石 当事者 ドン引き 手 引こ 思い 始める 弁護士 なかなか ゲーム 降り させ くれ 自分たち 闘い 社会 闘い 発展 制御 効か 困惑 いく 当事者 様子 どこか 観 思っ たら カメラを止めるな! 盗作疑惑 問題 でし. 和田亮一 方 カメラを止めるな! エンドロール 原作 ： 劇団 PEACE GHOST IN THE BOX !』（ 作 ： A 演出 ： 和田亮一 ） 載せ ほしい 懇願 原案 扱い 結果 怒っ 社会 告発 話 自体 よく 権利 イザコザ 週刊誌 マスコミ 《 盗作 問題 》 火炎瓶 投げ 炎上 まくり 当事者 小さな 問題 コントロール 不可能 レベル 大きな 問題 発展 しまっ 和田亮一 文章 読む 事 荒だて たかっ 疑問 思う 非常 判決、ふたつの希望 近い 感じる. 事象 盾 自分 政治的主張 押し通す 誰 しも 陥る ミクロ 話 マクロ 広げ すぎ 収拾 つか 様子 ジアド・ドゥエイリ 意外 ブラックコメディ 描い タランティーノ 映画 撮影 助手 キャリア 積ん ただただ レバノン 抱え 問題 重々しく 描く 凡庸 映画 陥る 全力 映画 盛り上げる 弁護士 自分 主張 溺れ いっ 裁判 乱れ いく 様子 滑稽 ニヤニヤ 本作 しきりに 描か 愚行 《 人の振り見て我が振り直せ 》 自分 日頃 行い ギクリ 非常 見応え 作品 でし."}, {"rating": 5.0, "content": "レバノン 舞台 法廷 劇. 隣国 逃げ パレスチナ 難民 キリスト 教徒 レバノン 人 （ レバノン 最も 多い イスラム教徒 フランス 統治 影響 キリスト教 多い ） ちょっとした 口論 裁判 発展 やがて 社会 巻き込む 騒動 いく. 法廷 劇 聞く 退屈 そう 印象 けど 意外 エンターテイメント 性 高い テンポ いい ストーリー 運び メリハリ 効い ショット 演出 飽き させ. 当然 中東 固有 事情 個人 ケンカ 影 落とす. 主人公 互いに 殺し 殺さ 奪い 奪わ 侵し 侵さ 宗教的 民族 的 背景 否応 無し 背負っ しまう （ 直接 登場 しない ユダヤ人 ＝ イスラエル 存在 意識 ）. ゆえに 状況 どんどん 混沌 くる. 映画 裁判 判決 描い. 単純. 裁判 だけ 決着 話 主人公 同士 法定 外 やりとり （ とても いい シーン ）. 単純 描く のに 映画 フォーマット とても よく 機能 思う （ 長 裁判 主人公 過去 触れる 時間 軸 ＝ 歴史 扱い 方 点 ）. 主人公 演技 素晴らしい. 中高校生 教材 使う 良さ そうだ."}, {"rating": 4.1, "content": "きっかけ なんて 口論 エスカレート やがて 国民 注目 大きな 裁判 ･･･ ストーリー こんな にも 心 揺さぶら 思わ. まず 演出 編集 テンポ 感 素晴らしい おそらく 以上 速 すぎる 観 側 主人公 心情 咀嚼 時間 足り だろ ゆっくり きっと ダレ る あろ ギリギリ うまい 付い くる なあ 感じ. どちら 一方的 悪い ワケ 思わ キャラクター 描写 絶妙 観 次第に ああ ･･･ じゃあ いったい どう たら いい 気持ち いき 最後 得も言われぬ 哀しい 気持ち 陥る 人間 争う 生まれ だろ ？ いや きっと そう はず … そんな 改めて 考え させ 答え 見え 争い 締め括り 方 納得 出来る 人間 考え させ. 事前 多く 予備 知識 入れる 必要 思う パレスチナ 難民 問題 多少 知っ 方 楽しめる 思う."}, {"rating": 4.3, "content": "全て 無駄 最後 緊張 感 持っ 鑑賞. 映画 本当に 考察 しよ まだまだ 知識 足り. イスラエル パレスチナ 対立 立場 お互い 傷 知り 相手 立場 思いやる 人間 優しさ 両者 持っ 映画 結末 清々し つながっ 思っ. たら 感情 任せ 最後 対立 かも しれ. 両者 弁護士 印象的 もっと 彼ら エピソード 観 たかっ けれど 主人公 2人 エピソード 心 動き 焦点 当て 望む 欲張り. 今年 観 中 かなり 上位 観る 側 イスラエル パレスチナ問題 考え させる 素晴らしい 作品 色々 困難 越え 映画 創り 上げ 監督 感謝."}, {"rating": 4.0, "content": "事件 真相 興味 向け ビジネス 弁護 中 浮 彫り 出さ 個人 社会 歴史 触れ 皆 気持ち 一気に 動き出す 系 作品 クライマックス 控訴審 判決 下る 緊張 一気に 解か 訪れる 開放 感 安堵 でし."}, {"rating": 4.8, "content": "ちいさな 始まっ 終わ ね. 裁判 かかわる 法律家 メディア ひと 問題 過熱 意図 時 こそ なかなか 抜け出せ 社会構造 問題 悲しい."}, {"rating": 4.4, "content": "いい 大人 2人 争っ よって 思う くらい 事 発端 子供 じみ ほんの 些細な 事件 のに 過去 現在 続く 難民 問題 内戦 傷跡 大きく 繋がっ 法廷 争い 2人 心情 変化 描き方 秀逸 誠実 安定 どちら 選ぶ 安定 言葉 印象的 人を動かす 人 思っ あっという間 2時間 弱 ラスト 結末 まさに ふたつ 希望 いい 映画 終わら たく 映画."}, {"rating": 4.6, "content": "裁判 映画 数多く テンポ よく 物語 展開 無駄 作品 初めて. １つ 口論 キッカケ 坂道 転がる 問題 大きく いく 様 目 離せ. 異国 地 宗教 難民 問題 なんか 背景 絡ん 理解 上 観る 感じ 方 違っ くる かも しれ. 今 時代 我慢 人間 多く だからこそ 理性 持っ 行動 なけれ セリフ. 最近 ニュース 思い出し 確か そう."}, {"rating": 5.0, "content": "発端 ありふれ 水 漏れ 最初 状況 理解 男 些細なこと 大人気なく 怒り 露 わに 様子 驚く 作業員 水 かかる 防ぎ たい 依頼 個人 宅 公共事業 請負人 訪れ 配管 検査 要求 奇異 感じ 断る 無理 思う. 公共事業 請負人 検査 断ら かかわら 勝手 個人 所有 建物 バルコニー 穴 空け 新た 排水 管 取り付け 驚い あまりに 乱暴 家 所有者 怒っ 排水 管 壊す 当然 成り行き 思え. 些細な 出来事 怒り 噴出 やがて 怒り 根底 特定 民族 集団 憎悪 わかる レバノン 国籍 キリスト教徒 トニー パレスチナ 難民 ヤヌース 向かっ 投げつけ 言葉 あまりに 醜悪 決して 受け入れ 二人 諍い 法廷 争わ トニー パレスチナ 難民 抱く 激しい 憎悪 感情 根底 苛酷 実体験 潜ん わかる. ヤヌース 怒り 収まら トニー 裁判 進む につれ 正義感 忠実 わかる 場面 トニー ヤヌース 車 エンジン 治す 場面 さり気 描写 ぐっと. レバノン 国 経験 辛い 過去 学び 民族 宗教 政 対立 生まれる 憎悪 考え させ 裁判 進む につれて 事実 明らか いく 過程 スリリング 家族 心情 含め 描き 心 訴え かけ くる 演じ 俳優 魅力 溢れ 傑作 思う 映画 好み 似 人 強く お勧め たい."}, {"rating": 3.9, "content": "以前 池上彰 番組 わかり易く 取り上げ 良く 分かり まし ､ レバノン 民族 宗教 因果関係 観る 前 ちょっと 予習 方 いい 思い. きっかけ 些細な 事 のに こんなにも 大ごと しまっ ､. 両者 パレスチナ人 ヤーセル キリスト 教徒 トミー. 戦争 ､ 内紛 起こし 虐殺 差別 大きな 傷 憎しみ 生み ､ ずっと 心 中 居着い ､ 集結 後 日常 生活 続い. 民族問題 日本 なかなか 理解 難い けれど ､ 相手 同じ 傷 何処 必ず 潜ん 思い たい. 彼ら アイコンタクト ふたつ 希望 でしょ ね."}, {"rating": 4.0, "content": "表面 的 単純 裁判 みえ. 予告 タイトル 想像 出来 深い 悲しみ 包ま 劇中 出 くる 言葉 端的 映画 表現 てる 感じ まし. 些細なこと （ 背景 考える 表現自体 間違い ） 始まっ 裁判 けど 中 難民 民族 宗教 地域性 過去 政情 多く 表現 背景 分から とこ けど 間違い 伝わる まし. 言葉 少なめ けど ストーリー 進む につれ 表情 変化 ２ 人 語ら やつ ね 男気 溢れ まくり. 検察 弁護士 関係 ポイント. 法廷もの どちら 悪者 感情 移入 がち けど 感動 覚える 着地 点 でし."}, {"rating": 4.0, "content": "【 罪 憎み 人 憎ま 】. …. …. 小さい 喧嘩 素直 互い 非 認め ごめんなさい 言い 合え のに 大人 歳 重ね だけ プライド 邪魔 言い 難く. …. 更に 民族 宗教 長い 歴史 左右 感情 スパイス 加われ もっと 難しく. …. お互い 些細な 喧嘩 はず のに 良い 火種 見つけ 周り マスコミ 大きく 国 動かす 大 騒動. 大きく 本人 達 冷静 取り戻し いく 様 本当に リアル. …."}, {"rating": 4.0, "content": "基本 的 中東情勢 教養 無い 意味 わから レバノン 古い ビル 群 光景 たまらなく カッコ よく そそら."}, {"rating": 4.5, "content": "謝罪 言葉 当人 にとって 自尊心 過去 束縛 左右 歴史 数字 地名 名前 関わっ 人々 生活 影 落とし いく 逆境 立ち直る 否 第三者 軽々しく 発信 よ ね わが国 事 毎 復興 声 AB."}, {"rating": 4.3, "content": "ニュース とか 入っ こ 情報 得る 出来る やっぱり 映画 いい なー 思っ. 現在 進行 系 起こっ 且つ 根深い 問題 だけ 重い テーマ 普遍的 日本 身近 似 起き てる 起こり 得る ある意味 なんだか 不思議 かんじ. 監督 パルプフィクション カメラ やっ た方 らしく 今後 楽しみ."}, {"rating": 4.0, "content": "パレスチナ レバノン 中東 今 強く うったえ 思い 込め 作品 でし. 誰 傷つい 深い 哀しみ 憎しみ 持っ 些細なこと 平穏 生活 一変 しまう 危う 描か. 憎しみ 連鎖 無くなる ？ 考え しまう 作品 でし."}, {"rating": 3.8, "content": "全体 を通して トニー 方 悪い じゃん 思い 拭え 些細な 争い やがて 自分たち 手 届か 転がっ いき 背景 互い 傷 とても 良かっ. 中東 色々 言外 メッセージ 感じ 読み取り すぎ かしら ？. 対岸の火事 判決 2つ 希望 感想. http:// tea rwb hatenablog .com entry 2018 09 15 123000."}, {"rating": 3.8, "content": "裁判 判決 別に お互い 諍い 決着 着い 上手い 思っ. パレスチナ レバノン 難民 言葉 知っ てる けど やはり フィクション 国 映画 観る 重い なあ. こういう 国々 映画 もっと 観 たい."}, {"rating": 3.8, "content": "歴史 民族 宗教 等 々 様々 背景 起こっ 男 達 些細な 諍い. 熱く 男 達 戒める 伴侶 女性 達 言動 役割 本作 中 大きかっ 感じ. 本作 ちょっとした いざこざ 国 巻き込ん 裁判 しまっ 当人 同士 最終的 裁判 公的 法 裁き 受ける 前 理解 共感 合え シーン 抑制 場面 非常 感動 的. これから 日本 訪日外国人 増え 決して 対岸 事柄 映画 見 強く 思え."}, {"rating": 3.9, "content": "面白かっ 知識 足り 部分 確か けど 法廷 劇 って ケレン味 お話 面白く 鑑賞 しまっ 終盤 すごく 感情 揺さぶら 久しぶり 泣い. 発端 当事者 だけ 気持ち 依る だんだん 主語 大きく 主語 顔 いく さま 怖かっ."}, {"rating": 5.0, "content": "他 中東 映画 ゆっくり した 間 映画 テンポ 良い 分 法廷 場面 緊迫感 目 離せ. きっかけ 些細な 言葉 決して 些細な 個人的 地域 的 民族的 複雑 歴史 背景 含ん 言葉 明らか いく. 法廷 設定 上 両者 視点 わかり やすく 理解. 希望 楽観 的 レバノン 情勢 見る 歴史 踏まえ 次に 一 歩 進む 難し 大切さ 伝わっ くる."}, {"rating": 4.4, "content": "レバノン 史上初 アカデミー賞 外国語映画賞 ノミネート 本作 国 歴史 分ら 物語 理解. 素晴らしい 脚本. 物語 わかる 映像. カメラワーク. 抜群 リズム感. ただ 法廷 作品. メッセージ 含ま. 素晴らしい 一本 でし."}, {"rating": 4.2, "content": "車 直す シーン よ …. 痛み分け そっと 慈愛 心 見せる ずるい 思っ."}, {"rating": 4.2, "content": "複雑 問題 抱え 地域 だけ 実際 こう 上手く いか だろ けど 映画 中 すっきり くれ 良かっ. 謝罪 かっこ 良い."}, {"rating": 4.6, "content": "打ち消す 出来 バックグラウンド 持ち 怒り 抱え 人々 感情 まま さまよう 様子 痛々しく 描き 人間 それでも 分かり 合える 可能性 諭す 優しい 視点 両立. 法廷 シーン 喋る キャラクター アップ 映さ 絶えず 緊張感 維持 類 映画 珍しく 全く 目 離せ 展開 連続. 本国 人々 映画 どう 捉える 分から しかも 今 ご時世 外国人 僕ら 観る 大きな 価値 思う."}, {"rating": 3.7, "content": "恥ずかしい 中東情勢 知識 十分 じゃ 物語 背景 100% 理解 それでも 移民問題 関心 低い 日本 映画 きちんと 話題 てる 少なからず 意味 気. 当人 思惑 別に 外部 どんどん 加勢 コト 大きく いく 様子 レバノン内戦 重ね 描い てる 知っ なるほど って 思っ 今 色々 勢力 利害 複雑 絡み合っ 肥大 化 中東 問題 根本 自分たち 民族 宗教 誇り シンプル はず. 歴史 上 不幸 出来事 済ます 簡単 けど 遠く 離れ 島国 住む 日本人 こういう 現状 知る 必要 手段 映画 力 大きい 思い まし."}, {"rating": 4.2, "content": "車 整備 方 ほぼ ずーっと 怒っ た気 けど 良い 奥さん つかまえ まし なぁ. パレスチナ レバノン 位置 関係 とか 歴史 軽く 観 行っ たら 良かっ なぁ 思い."}, {"rating": 4.0, "content": "一見 均衡 状態 事態 一つ 出来事 きっかけ 脆く 瓦解 しまう 事 少なく 事態 根本 解決 おら 当事者 同士 平穏 日々 営み 引き換え 思い 封印 過ぎ. 今回 事件 発端 物静か 仕事 熱心 初老 男 自分 仕事 ケチ つけ 発し たった 一言 始まり 言っ しまっ 戸惑っ 表情 浮かべ 印象深い きっと 奥底 秘め 自身 ドス 黒い 思い 気づか 驚い あろ. 一方 男 レバノン 人 何やら 最初 怒っ 相手 パキスタン 難民 見る 理不尽 口 撃 とにかく 謝れ 難民 男 謝罪 頑 拒ん 職業 人として プライド 民族 偏見 宗教 対立 振り回さ 人生 肯定 だろ. つまり 彼ら もともと 対立 構造 わけ 両者 立場 はっきり 後 あと 転がる 石 状況 悪化 いき 終 裁判沙汰 いく 事実 明らか きっかけ 事件 思わ ぬ 展開 見せる. 中東 移民問題 主題 世界 二項対立 落とし 所 探る 映画 日本人 観 腹 落ちる 思う アメリカ 商業 映画 出身 レバノン 人 監督 妙 サバ けた 演出 力 後味 スッキリ 仕上がっ 驚き しかも 完全 創作 事 事実 基づく 映画 多い 昨今 評決 結果 クリエイティビティ 感じ. 家族 仲間 巻き込み 苦しみ 己 向き合い 真剣 戦っ た者 同士 辿り 着く ラストシーン 胸 熱く ふたつ 希望 いい タイトル じゃ. 怒り 偏見 跋扈 こんな 世の中 裏 悲しみ お互い 知る 初めて 真 和解 始まる 日本人 周り 国 関係 だって 同じ いつまでも 気持ち 蓋 いけ."}, {"rating": 4.0, "content": "久々 考え させ 答え 出 映画 出会っ. 最初 工事現場 作業 員 住民 些細な 口論 のに 国家 巻き込む 裁判 発展 いく. 遡っ いけ 人間 なんか 生まれ こんな 事態 言える 展開 過去 振り返っ 今 時代 生き 人たち にとって 正解 考え させ. こう いっ 社会派 ドラマ 見る 少し 覚悟 予備 知識 今 作品 比較的 入り込み やすかっ."}, {"rating": 4.6, "content": "歴史 宗教 あまり 分から 恥ずかしい けれど 凄く 感動. パンフレット 歴史的背景 読ん 心から 理解 事 難しい けれど とても 勉強. パンフレット 載っ タクシー 話 とか ビックリ."}, {"rating": 3.7, "content": "二 転 三 転 展開 目 離せ ませ. パレスチナ問題 少し 知っ おく ◯."}, {"rating": 4.6, "content": "主役 二 人 専門性 求め 仕事 自体 熱意 思い入れ 明らか 場面 多く 分 表 現れる 場面 印象的. 法廷 裁判官 弁護士 ちゃんと 意味 意図 わかる 言葉 喋っ 日本 大きな 違い 思っ."}, {"rating": 4.6, "content": "映画 素晴らしい. こういう 終着 仕方 中東 問題 新しい 考え方 見 気. 観 終わっ 後 気分 良い 根本 的 解決 けど 邦題 希望 見える. だけど 希望 まだまだ これから 痛み 伴う 思う けど こういう 作品 観 良かっ 思っ."}, {"rating": 3.8, "content": "面白かっ. テーマ 魅力 的 深く 染み. 喧嘩 争い 因縁 復讐 傷. 自分 小さな いざこざ 争い 悲し 響い. エネルギー 向ける べき 相手 間違え いけ. 目 前 人. 本来 不満 向き合わ 本当 解決."}, {"rating": 4.2, "content": "同じ 屈辱 与え 同じ 痛み 負っ 何とか 折り合い 付け なぁ 根深 過ぎる 根本 的 問題 残っ まま けど 最後 二人 表情 そう 思い たい. 民族 とか 無く 一人一人 個人 お互い 想い やれれ 良い だろ けれど そんな 単純 話 無い よ ね …."}, {"rating": 3.8, "content": "圧倒的 トニー 悪い やん. 始まる けど. むずかしー ねー. 単一民族 難民 問題 身近. わかる けど. 理解 ないん やろ なぁ. 外人 今 ペース 増え くと 似 起こる なぁ ？."}, {"rating": 3.8, "content": "レバノン内戦 時代 民族的 対立 関係 レバノン 人 （ トニー ） パレスチナ 難民 （ ヤーセル ） 二人 ちいさな 諍い ごと 発端 敵対 裁判 はじまる メディア 騒ぎ立て 民族 代理戦争 発展 いく なか 当の本人 公判 場 内戦 翻弄 お互い 悲しい 過去 知っ いく 過程 少し ずつ 相手 理解 芽生え はじめ やがて 民族 憎悪 感情 乗り越え 一対一 人間 同士 歩み寄っ いく. 二人 直接 言葉 交わす シーン だが 不器用 誠実 やり方 少し ずつ 心 通わ いく やりとり とても 渋く カッコ いい 民族 壁 なけれ 二人 きっと 似た者 同士 親友 なれ かも しれ. アラブ 繋がり 調べ み たら 目には目を 歯 歯 言葉 やら たら やり返せ 意味 倍返し 無制限 報復 合戦 拡大 防ぐ 判決 前 トニー ヤーセル 挑発行為 そんな 意味 込め かも しれ 侮辱 侮辱 返っ くる 敬意 敬意 返っ くる 希望 未来 繋がっ いく."}, {"rating": 4.5, "content": "難民 宗教 紛争 過去 起こり うる 出来事. 二つ 希望 ？. レバノン 現状 知っ 見る 面白い 思う."}, {"rating": 3.6, "content": "話 トーン あっちこっち 行っ しまい なぜ そういう 流れ ？ 終始 首 傾げる 多かっ. 検察 弁護側 急 テンション 低く 関係 話題 判事 止め 私的 目的 すり 替わっ 行っ. ただ 少なくとも パレスチナ問題 全く 知ら 自分 機 調べ みよ 思う 好奇心 煽ら."}, {"rating": 4.0, "content": "レバノン 人 自動車 整備 工 パレスチナ 難民 現場監督 些細な 諍い 起こっ 裁判 やがて 国家 二分 大 騒動 発展. どちら 正義 問い 人種 宗教 紛争 問題 経 正義 一体 禅問答 取って 代わり 最早 裁判 勝敗 どう よく くる. 例え 立場 違え ども 人 分かり 合える かも しれ 希望 含ん 締め 方 素晴らしい."}, {"rating": 3.6, "content": "スリービルボード 連想 作品 聞い. 確か 二人 いさかい どんどん あら ぬ 方向 広がっ いく とか 善い だけ 善人 悪いこと だけ 悪人 なんて 感じ 共通 思っ. 知っ 役者 ひとり けど メイン 二人 顔 いい 奥さん きれい 混乱 見れ."}, {"rating": 3.5, "content": "試写会 二 度 当選 関わら 都合 付か 見逃し シャンテ 上映 事 スルー 考え フリーパス 発動 流れ 鑑賞. 口は災いの元. ただ 謝罪 欲しかっ. 勿論 見応え. 個人的 中東 歴史 イスラエル人 友人 多い 事 ある程度 熟知 つもり フィクション 政治 的 局面 人種 問題 題材 エンターテイメント 作品 仕上げ 手腕 秀逸. 個人的 それ程 感銘 出来 残念 何だか 製 り 込み 感 強 すぎ かも ？. 裁判官 衣装 オシャレ 良かっ 笑."}, {"rating": 4.0, "content": "レバノン 映画. 民族 やら 政治 やら 難しい 内容 思っ エンタメ 楽しめ. ２ 人 男 些細な もめ事 すぐ 謝れ 済む 事 かも しれ 侮辱 れれ 悪 い事 かも しれ 謝り たく. 訴訟 起こし 側 金銭 要求 謝っ 欲しかっ. 弁護士 大きな もめ事 メディア 飛びつく 民族問題 発展 いく. こういう 展開 コメディ 思う リアル 問題 だろ ヒリヒリ. 裁判 行方 緊張感 高まる. もめ てる ２ 人 車 ドア 開ける タイミング 譲る シーン いい 本当に 嫌っ てる わけ."}, {"rating": 4.0, "content": "完全 予習 復習 要する 映画 事前 仕込み 面白 1.5倍 観賞 後 おさらい 余韻 数 倍. レバノン 人 パレスチナ人 対立 報復 次ぐ 報復 第三者 介入 横槍 含め 混沌 極めて 文字 面 さらう だけ 到底 理解 自分 作品 観賞 頭 中 知識 現場 距離 埋める ジャーナリスティック 旅 位置付け 臨ん 結果 民族 怒り 爆発 臨界 点 彼ら 尊厳 踏みにじる 侮辱 根っこ リアル 目撃 （ 一端 けど ）. 俳優 陣 迫真 感情表現 効力 対立 メイン 2人 意地 張り合い 大義 ぶつかり 合い 無知 固まっ 思考 激しく シェイク 彼ら 行動 原理 なんだろう ？ 深掘 りし たく 根源 的 ヒューマニズム エンターテインメント 性 見事 両立. スクリーン 引力 トリガー じゃあ 自分自身 民族 アイデンティティ 鮮明 ある意味 対岸の火事 強く 自問自答. なんだか とりとめ けど ただ 面白かっ 終わら 問題作 よ."}, {"rating": 4.5, "content": "脚本 俳優 陣 演技 すばらしかっ パレスチナ問題 基本 的 知識 しか ついていけ 少し 不安 十分 堪能 社会 的 問題 扱い 個人 日常生活 心 機微 細やか 描か いい 二 転 三 転 法廷 劇 進め かた 巧み ぐいぐい ひきこま. 故郷 追わ 苦しみ 絶望 同じ 経験 当事者 しか 本当に 理解 想像 みよ むだ 気 もちろん 想像 現実 とても 及ば けれど それでも 想像力 捨て いけ 思っ. 終盤 ふたり 男 暗がり 中 対話 場面 涙 出."}, {"rating": 3.6, "content": "パレスチナ問題 とか 辺 知識 少し 事前 予習 とい 方 良かっ 後悔 やや 置い いか. 誠に 申し訳ない そんな 個人 的 問題 始まっ そんな 含め 点数 反映 しまっ. 民族 問題 ベース どうも 一般ピープル わたくし 日本人 感情 入り づらい フィルター 分 感動 きれ 自分 まし すみません 感じ なあ."}, {"rating": 3.9, "content": "よく 練ら 脚本 これだけ 入れ 込む 並 監督 散漫 空中分解 必至 のに 最後 最後 息 抜け 展開 でし. 次元 違う けど タイムリー つい 先日 全米オープン テニス 女子 決勝戦 女王 セリーナ・ウイリアムズ に対し 主審 下し ペナルティー 一石 立場 プライド 抱え 当事者 当事者 以外 関係者 あるいは 関係 人々 次々 思惑 自 論 唱え 始め （ 単なる ルール違反 収まる べき 話 ） 女子 差別 人種差別 男子 選手 ダブルスタンダード 采配 テニス 協会 在り方 至る 論争 拡大 炎上 … 場外 乱闘 大会 終了 今 未だ 収まら 様相. 戦争 然 り 最初 小さな 小競り合い 背景 感情 様々 人間 絡まり 合う （ 始める 容易く ） 終わら 双方 身 削り 相当 試練 経 なけれ 大変 実感 かなり 教訓 的 映画 でし."}, {"rating": 4.5, "content": "些細なこと 発端 口論 末 発生 暴行事件. 表面 上 至極 単純 問題 奥 潜む 複雑 問題. 周囲 翻弄 事 本質 曇り 当事者 感情 蔑ろ. パレスチナ 難民 問題 宗教 政治的 思想 境遇 立場 交え 争い 大きく 発展 いく 恐怖. 助長 法廷 会話 劇 見物. 物事 起こる きっかけ だけ 物事 収束 きっかけ 些細なこと かも しれ. 事 大きく 人 差別意識 格差 くる 攻撃 的 姿勢 事 収める 互い 考え 分かち 合う. たとえ 頭 理解 出来 感情論 上 非常 難しく 今回 理性 感情 スイッチ 切り替え 端的 表し. 誇り 意地 譲れ 妥協 許諾 相手 認める 様々 一 度 理解 ほぼ 不可能 互い 互いに 歩み寄る 重要 だろ. 映画 内包 テーマ 現代 通ずる 思う."}, {"rating": 4.0, "content": "重い テーマ 扱い 入り口 ごくごく 私的 紛争 って うまい. 身近 思える トラブル 眺め たら あっという間に 大統領 仲裁 しよ 大 裁判 法廷 ドラマ 引き込ま. 気づい たら 政治 思想 象徴 当人 困惑 がよく 理解. スタート 地点 小さな トラブル 眺め こそ 出自 大きな 違い 当人 お互い 感情 持っ 人 人 って 痛い 感じる. トニー ヤーセル 車 直す シーン ヤーセル 罵倒 すま 最後 目 合わせる シーン どれ 人として 温かみ 感じ 泣き そう. 当人 人として 見 こそ 歴史的背景 深く 知ら 痛み 強く 感じ. パレスチナ 難民 レバノン内戦 くらい 知識 なんとなく 知っ 程度 自分 楽しめ. 恐らく この辺 歴史 全く 分から 劇中 情報 だけ 程度 理解 登場人物 感情 理解 思う. 入り口 入り やす 心 震わせる 役者 演技 法廷 ドラマ 演出 感情 揺さぶる 感 どれ よかっ."}, {"rating": 4.2, "content": "原題 insult 侮辱 )』 レイシスト 難民 いざこざ 思い 全然 違う 話 でし どちら 言う 兄弟喧嘩. お兄ちゃん 我慢 なさい 言わ 不満 ためる 兄 兄 邪険 キレる 弟 みたい 大分 違う そういう 映画. 面白い 興味深い. 二人 だけ 喧嘩 はず 周り 巻き込ん 大変 しまう SNS 社会 書き きれ くらい 色々 詰め込ん 映画 でし. ただ 一貫 トニー ヤーセル 2人 フォーカス 映画 撮ら まとまり 観 やすかっ. 友達 2人 観 まし 映画 話 尽き 日本 島国 こう いっ 問題 起こり にくい けど 海外 人 考え方 きっと 違う だろ ね 言わ そういう 全く 違う 世界 知る 映画 良い なあ 思い まし. 日本 同じ 問題 起こっ 理性 的 たい."}, {"rating": 4.2, "content": "第 90回 アカデミー賞 外国語映画賞 ノミネート ドラマ 社会派 作品 国 政治的 宗教 的 背景 知ら 置い けぼり 喰らう チェック 作品. パレスチナ問題 テレビ ニュース 耳 それほど 関心 持っ たふ とどき 者 映画 観る に当たって 少し ネット 勉強 もらい まし ただ 付け焼刃 知識 計り 知れ 根深い 問題 思い知らさ まし. 建設現場 監督 務める ヤーセル パレスチナ人 レバノン 人 トニー 本当に 些細なこと 言い争い トニー ヤーセル 謝罪 求める 折り合い 着か …. たかが 喧嘩 はず トニー 酷い 言葉 浴びせ ヤーセル 謝罪 つもり かかわら 暴力 振るっ しまい 個人 対 個人 国中 巻き込ん 法廷 闘争 発展. トニー ヤーセル ふたり 本来 道 外れ 嫌い 真面目 思う だから 観 余計 つらく … 裁判 進む につれ お互い 弁護士 自分たち 想い ズレ 生じ トニー 過去 かも 分かっ やるせない 気持ち まし 対立 はず ふたり 表情 少し ずつ 変化 いく 見どころ. 弁護士 対決 映画 もう ひとつ 見どころ でしょ ね お互い ポンポン 飛び出す 言葉 やり取り 惹き 込ま 事実 ふたり 弁護士 関係 ちょっと びっくり まし けど. 裁判 だけ 家族の物語 妻たち 気持ち 考える 心 揺さぶら 彼女たち 夫 放つ 言葉 正論 ばかり 思う. まだまだ パレスチナ 難民 問題 解決 目途 立た 状態 しょうが 一人ひとり 同じ 人間 判決 希望 もっと 大きな 希望 つながれ いい のに 祈る しか とても いい 映画 でし 観 逃さ 良かっ."}, {"rating": 4.3, "content": "起こり 得 そう 些細な ケンカ レバノン パレスチナ 歴史 難民 宗教 差別 憎しみ 和解 問題 見事 浮かび上がら 問う くる 巧み 見事 とても 見応え 作品 でし. レバノン 人 クリスチャン トニー パレスチナ 難民 ムスリム ヤーセル 2人 ケンカ 発端 ほんの 些細 事 一言 すみません 言え 済む 話 一言 どうしても 言え 互い 背景 ありがち ケンカ 暴行事件 法廷 闘争 国内 レバノン 人 対 パレスチナ人 激しい 対立 発展 マスコミ 扇動 互い 弁護士 立場 対立 当事者 思い 離れ 事 どんどん 大きく 膨れ 上がっ いく 話. パレスチナ人 1948年 イスラエル 建国 侵攻 街 破壊 命 脅かさ 住み 場所 追わ 隣国 レバノン ヨルダン 逃れ 難民 まし. 500万人 パレスチナ 難民 レバノン 55万人 言わ ヤーセル 難民キャンプ 住み 現場監督 仕事 不法就労. 難民 問題 レバノン 限ら 治安の悪化 仕事 奪わ 危機感 自分 達 立場 脅かさ 不安感 差別意識 排斥運動 極右 台頭 繋がっ. 作品 中 虐殺事件 報復 連鎖 起き レバノン 住み 仕事 得 難民 生きる 事 困難 ヤーセル 感じ パレスチナ人 憎む トニー 理由. 戦争 生ん 悲しい 歴史 続い 事 個人 人 民族 人種 或いは 宗教 階層 右派 左派 属性 しか 人 見れ 差別意識 憎悪 募ら 対立 しまう 陥り がち 事 一人 人として 接し 時 ほんの 些細な 事 素直 感謝 謝っ 許せ 心 通い 合える 瞬間 芽生え そんな ささやか 劇的 変化 印象的 描か. トニー ヤーセル ケンカ ほんと シンプル 問題 けど 事 どんどん 複雑 こんがらがっ 一筋縄 いか しまい 解決 難しい 問題 って 世界 たくさん だけど 相手 知る 変わる 対立 乗り越え 希望 彼ら 象徴 思え まし. 81."}, {"rating": 4.0, "content": "結局 人間 社会 解釈 成り立っ わけ 最も たる 現象 国家 宗教 解釈 違い 生まれる 軋轢 とか 衝突 映画 テーマ かつ 人 幸福感 って っけ っていう 本質 的 垣間見 える 作品. 観 損."}, {"rating": 4.2, "content": "人種 民族 政治 宗教 色んな 問題 浮き彫り 緊迫 法廷 サスペンス でし ❗ 見応え まし ね ❗. アカデミー 外国 賞 受賞 でしょ ❗ 判決 みんな 納得 ね ❤."}, {"rating": 3.9, "content": "キリスト教徒 レバノン 人 男性 パレスチナ 難民 男性 公共工事 いざこざ 口 ケンカ 謝罪 求める ワンパンチ 殴打 ベテラン じじい 蒼き 女性 弁護士 引き連れ 法廷 争い 流れる. 法廷 原告 被告 過去 あぶり 出す 結果 的 レバノン内戦 爪痕 法 前 曝 け 出す 遂に 国 揺るがす 裁判 発展 いく. 言い渡さ 判決. レバノン フランス 合作 映画 作ら 本作 監督 脚本家 メッセージ 込め 法廷 劇 実に 見応え. レバノン 人 原告 謝罪 いい. ジジイ 弁護士 だけ ダメ 問題 大きく 賠償金 多額 オレ 裁判 ぞ. パレスチナ 難民 被告 殴っ オレ 悪い. 蒼き 女性 弁護士 ヘイトクライム よ 言葉の暴力 先 振るわ. こうして 原告 被告 抱え 裁判 スケール 当人 意外 ガソリン 焚 べ 炎上 如く 増し いく. 原題 THE INSULT 侮辱 的 言動 無礼 行為. 邦題 判決、ふたつの希望. キャチー 走ら 映画 芯 掴み 支える 良い 邦題 付け よ ね 拍手 👏. 本作 ネット炎上 時に 社会 煽る とても 現代 的 社会 介入 くる 物語 観賞 後 レバノン内戦 侵攻 少し 調べ み たく そんな 方 自分 以外 多い ？ たった それだけ 映画 持つ メッセージ 効い 思い たい."}, {"rating": 3.4, "content": "きっかけ 本当に 小さな 事 けど 奥 誰 隠し たい 過去 今 世界中 起き 差別 形 描き きっ 理性的 なろ 示し くれる 作品."}, {"rating": 3.8, "content": "対立 中 信念 信条 どうしても 譲れ 所. 例えば 相手 身内 プライベート 裁判 明るみ べき 言う 所 とか 一つ 新た 誕生 命 必死 守ろ とか 互いに ヒト 尊厳 共通認識 同じ 守っ すごく 救わ 気. 人種 民族 宗教 文化 違っ 対立 同じ ヒト っていう 思い 尽きる かも."}, {"rating": 4.1, "content": "レバノン 人 キリスト教徒 男. パレスチナ 難民 現場監督 間. 些細な 事 諍い 起き 争い. 法廷 持ち込ま いき 事態. 当事者 同士 思惑 超え 国家. 規模 闘争 エスカレート. やはり 背景 予備 知識. 多少 方 楽しめる. 映画 語り口 実に 明快. 様 予習 怠っ 汗. 問題 無く 楽しめ. 両 弁護 団 意外 関係 性 とか. ドラマ 盛り上げ いく 要素. ふんだんに 盛り込み 楽しま. くれ. 大統領 仲裁 蹴っ 帰る. 場面 パレスチナ 難民 男. 不器用 謝罪 場面. グッ 来. ただ 判決 自体 極めて 真っ当. 故に 漂う ノーサイド 感. 物足りな 感じ かも."}, {"rating": 3.8, "content": "人 抱え てる 背景 言動. 理解. 相手 立場 立っ 想像力 思いやり 持つ 必要 ね. 当事者 思い かけ離れ よ 間 大きな 渦 巻き込ま 政治的 利用 怖. 弁護士 選ば ね."}, {"rating": 4.5, "content": "シリア イスラエル お隣 なんて 大変 よ ね … 程度 しか 知ら レバノン 映画. 時々 迷子 けど 日本 普通 ニュース 見 てる 程度 知識 大丈夫 でし もちろん 詳しい 越し けども. 規模 違う けど 宗教 民族 思想 違い 摩擦 全く 他人事 平穏 日常 壊さ 悲し 辛さ 万国 共通 過去 背景 関係 面倒くさい 頑固 オッサン 困る よ ホント って いの (^_^;). 後半 法廷 闘争 激しく ダイナミック 展開 大作 映画 的 盛り上がり 見応え 映画 でし."}, {"rating": 4.0, "content": "作品 真価 中東情勢 歴史 理解 わから 思う. だから わから それでも 緊迫 ドラマ 凄い."}, {"rating": 4.2, "content": "他人 矜持 目 見え ましてや 言葉 果てしなき 歴史 忘れ たい. トミリージョーンス ジュードロウ 見え けど …."}, {"rating": 2.8, "content": "ただ 単純 法廷 サスペンス 息 つか 展開 事前 ち密 戦略 巡らす 好み それだけ 理由 日本語 タイトル 判断 観 なんの 前 知識 なし レバノン 舞台 って 知ら. 期待 違う プロット ストーリー展開 どちら ハート ウォーミング お話し. 違う 動機 違和感 否め 遠い 国 感情 理解 ふーん 終わっ しまっ. いい 映画 思う パレスチナ問題 ある程度 わかれ 面白い だろ あまり 正直 関心 同情 一瞬 問題意識 観 ねぇ. 昔 職場 年下 若い 上司 レバノン ベイルート 来 やつ 面白い ヤツ 酒好き くせ 酒乱 酒 入る すぐ 近く 日本人 女の子 無茶苦茶 日本語 英語 ナンパ まくる なぜ 狙う 子 日本人 的 かわいらしい 子 ばかり たいてい 失敗 それでも めげ こっけい 面白かっ レバノン ＝ こいつ じゃ レバノン 言わ コメディ しまう. 全く 映画 関係 感想 でし すいません. 2018年 ー 58本 目."}, {"rating": 4.5, "content": "たま しっかり 目 映画 思い 鑑賞 すごく いい 良質 映画 出会い まし ストーリー むずかしい. 人種 民族 宗教 国政 おまけ 法廷 弁護士 親 娘 骨肉 争い いろんな 問題 当の本人 気持ち よそ どんどん 進ん いき. ２ 人 発し しまっ 不用意 言葉 きっかけ 諍い 最後 ２ 人 おわらせ. ２ 人 答え みつけ 判決 どちら よかっ かも しれ ませ. 言葉 暴力 うる. ただ 謝罪 欲しい だけ. 映画 観る ２ 人 立場 どちら 気持ち わかる なぁ. 骨太 とても いい 映画 でし."}, {"rating": 3.7, "content": "人 憎しみ 合う 赦す レバノン 住む ふたり 男 ほんの 些細な 諍い けれど パレスチナ 難民 右翼 思想 持つ 男 事 大きく 法廷 国家 二分 問題 広がっ いく. 一方的 肩入れ 見 善悪 次 瞬間 入れ替わり 国家 歴史 翻弄 人 痛み 重なっ いく 一筋縄 いく 話 ラスト 交わす 視線 希望 素晴らしい. レバノン 話 今 日本 十分 つながる 話 思い切り 没入."}, {"rating": 4.3, "content": "こんなに 大事 ちょっとした 一言 本音 透け 見え しまう よ ね. 明日 世界 平和."}, {"rating": 4.4, "content": "‪ 面白かっ 謝罪 めぐる 人 人 些細な トラブル 中東 哀しい 歴史 浮き彫り ヘイト・クライム 発展. 発端 かも 見失う ぐらい 民族 宗教 中東 抱える パレスチナ 難民 問題 絡まり 個 理解 難し 痛感 理性 破る 侮辱 互いに 痛み 理解 てる はず のに 自尊心 傷付け しまう けど 理性 人間 不毛 気 付ける はず ‬. ‪ お互い 悪い 人間 じゃ のに 理解 及ば 抱え 生き てる 痛む 感情 変わら はず のに そんな 相手 立場 妨げる 譲れ 部分 けど 緊張 解ける 些細な 瞬間 哀しい けど 優しい 気持ち とても 繊細 素晴らしい 映画 でし ‬. ‪ 焚きつける ノリノリ 弁護士 舌戦 エンタメ 性 優れ るし 当事者 温度 差 とても 面白い ‬. ‪ もちろん レバノン 中東戦争 情勢 詳しい 方 面白い やろ けど 目まぐるしく 展開 法廷 劇 中 静か 変化 二人 表情 多く 語っ ガ ツン 見応え まし 顔 良い w 顔 泣い w ‬. もっと 宗教観 過酷 歴史 伝わら 感情 とか かなっ 思っ けど 驚く ストレート 入っ まし."}, {"rating": 4.0, "content": "ひ えー 面白い 映画 二 転 三 転 しながら ドミノ倒し ごとく 悪 い方 転がっ いく 様 まさに レバノン 版 スリービルボード ブラックコメディ 感 けど 憎悪 果て 当事者 2人 たどり着く 先. 良く 出来 シナリオ なあ って 感心 わ 些細な トラブル 国家 揺るがす 大 騒動 まさに 映画 世界 縮図 リーガルサスペンス 要素 濃く 法廷 劇 好きな人 おすすめ レバノン 情勢 世界史 授業 レベル 知識 難しい かも ね 知識 ノリ なんとなく 理解 箇所. いやー ズシン くる 映画 やっ なー スリービルボード やら 同じ 感覚."}, {"rating": 4.6, "content": "アカデミー賞 外国語映画賞 ノミネート うなずける 素晴らしく 面白い 映画 でし. キリスト教徒 レバノン 人 パレスチナ 難民 男 つまらない 諍い エスカレート 裁判沙汰. 本人 達 よそ 弁護士 人権団体 国民 政府 ヒートアップ いっ しまう. 原告 謝罪 欲しい だけ. 原告 側 弁護士 パレスチナ人 優遇 見逃せ. 被告 手 出し 悪かっ. 被告 側 弁護士 ヘイトクライム よ. 本人 達 置き去り しまう 事 だろ 面白かっ. wiki 程度 レバノン内戦 読ん おく 分かり やすく いい 思い. そんな しがらみ 中 人種 宗教 歴史 取り払っ 中 2人 男 通じ 合う シーン グッと. 車 修理 シーン いい シーン. 職人 同士 だけ 中国製 使え 言っ 瞬間 一瞬 通じ 合う シーン 笑え まし. 謝罪 弱 見せる 礼儀 見せる 事 セリフ あらゆる 場面 心 書き留め おき たい. レバノン 映画 観る 初めて 様 気 俳優さん 達 メッチャ 上手い."}, {"rating": 4.3, "content": "時代 こんなにも 考え させ 映画. ほんの 些細な 出来事 互い 傷つけ 引く 引け 結果 国中 巻き込ん 裁判 発展 いく. 対立 ふたり 本当に そっくり 同じ 相入れる 彼ら どうにも 歴史 正義 って 簡単 言う けど 考え しまう. 決して 忘れる 記憶 それだけ 忘れ たい. 大変 骨太 作り 映画 作り 込ん リアル 感じ 最後 ふたり シーン 希望 思っ. 中東 歴史 あまりに 疎い 若干 分から そういう 知ろ 気持ち くれる 映画 力 思う 知ら なけれ たくさん."}, {"rating": 4.0, "content": "些細な 事 自分たち 制御 不能 周り 巻き込ん 大変 今 世界 揉め てる 本当は 始まっ かも 本当は 二人 良い 人."}, {"rating": 4.1, "content": "紛争 政治 宗教 民族問題 スポット 当て 一筋縄 いか 難しい 問題 ばかり なので もっと 土臭い 作品 思っ まし 予想 ずっと スタイリッシュ でし. 最初 ピリピリ 雰囲気 空気 重く 罵声 辛かっ 中盤 かなり スピード感 最後 とても 清々しい. 原告 被告 反する 立場 ど 遠からず 性格 2人 配偶者 雰囲気 同僚 信頼 選択 物 似 2人 信念 正義 信じ よ ね. 中東 歴史 無知 もう少し 勉強 行け … 思い まし 丁寧 背景 描写 とても わかり やすかっ 本当に 色々 考え させ 作品 でし. 主役 2人 演技 心 打た まし なので 欲 言え 駆け足 描か 後半 心情 もっと 見 たかっ."}, {"rating": 4.2, "content": "みんな 一人一人 ちがう バックグラウンド 背負っ 生き てる."}, {"rating": 4.0, "content": "歴史 政治的 背景 良く 勉強 しよ 思わさ シャロン かろうじて 知っ まだ 話 繋がっ."}, {"rating": 4.0, "content": "始まり 些細な 喧嘩 …。. レバノン 住む 二人 男 暴力 沙汰 次第に レバノン パレスチナ 難民 キリスト 教徒 代理戦争 化し ついに 暴動 発展 しまう. 土地 柄 パレスチナ 難民 問題 直接的 打撃 繋がる レバノン. 最近 中東 系 作品 中 比較的 問題提起 前面 出. 本人 達 思惑 以上 事態 発展 取り返し 付か 事 展開 法廷 ドラマ 含め 非常 エンタメ 要素 多い. ここら 辺 同じ 中東 系 ファルデファイ 監督 通じる 部分 ファルデファイ 監督 違っ 落とし どころ しっかり 作っ くれ てる 良心 的 笑."}, {"rating": 3.8, "content": "予告 観 気 まし. ベース レバノン 人 パレスチナ人 いざこざ 最近 日本 ヘイト・クライム あながち かけ離れ 話 思い 観 まし. やはり 聞く耳 持た 話し合い ヘイト しか 分かり やすく 描か まし. シャロン 国防 相 レバノン侵攻 起き パレスチナ 難民 多数 虐殺 サブラ・シャティーラ 虐殺 ポイント 非常 エターナル テーマ 描い 意欲作 でし."}, {"rating": 4.4, "content": "アカデミー賞 外国語映画賞 ノミネート レバノン フランス 合作 映画 複雑 状況下 起き 小さな 裁判 やがて 大きな 論争 巻き起こし いく 様子 描い. 首都 ベイルート 住む キリスト教徒 レバノン 人 トニー 身重 妻 暮らし ある日 住居 補修 工事 現場監督 働い パレスチナ 難民 ヤーセル 些細なこと 諍い 起き トニー 強硬 ヤーセル 謝罪 要求 しぶしぶ トニー 元 訪れ ヤーセル トニー 発言 激昂 思わず 暴力 ふるっ しまい 事態 裁判 発展 … …。. レバノン 置か 状況 極めて 複雑 そもそも 存在 キリスト教 イスラム教 対立 第一次中東戦争 以降 パレスチナ 難民 激増 ヨルダン PLO 流入 イスラエル シリア 介入 長き 渡る 内戦 政情 混乱 … …。 キリスト教 VS イスラム教 大枠 つつ 決して 単純 化 レバノン 歴史 一見 そういった 状況 把握 難しい ？ 思う かも しれ 本作 優れ 仮に ボンヤリ しか 分かっ （ たとえ 全く 知識 ） 十分 理解 可能 エンタメ 作品 仕上げ 点. 判決、ふたつの希望 トニー ヤーセル 対立 関係 描か 裁判 進む 中 両者 様々 言動 描写 いく 連れ トニー ヤーセル 実は よく 似 人間 分かっ くる 腕 自信 職人 強い プライド 持っ 【 場 やりすごす 妥協 】 選択肢 持た 人物 ふたり 敵対 つつ 段々 お互い 認める いく 展開 上手い. なぜ 両者 強い 誇り 心 秘める 丁寧 明かさ いく もちろん レバノン 抱える 歴史 暗い 部分. 判決、ふたつの希望 トニー ヤーセル ふたり 人間について 【 個人 】 帰結 いく アプローチ 【 歴史 持つ 集団 中 一員 】 帰結 いく アプローチ 同時に 成立 あくまでも 相手 1人 人間 理解 しよ 努力 認める 重要性 示し つつ 相手 置か 状況 歴史 目 背け いけ メッセージ 提示 信条 異に 弁護士 （ 実は 親子 ） 対立 邂逅 もう ひとつ 柱 据える 誇り 保ち 尊重 合う 希望 道 ハッキリ 述べる 手法 見事 説教 くさく 押しつけがましく 避け 正々堂々 言葉 表現 立派. 構成 実に 緻密 後半 シーン 畳みかける ストーリー 増幅 いく 前半 同じ 構図 用い 本質 的 変化 表す 非常 スタイリッシュ 演出 目立つ 中心 ふたり 寡黙 多く 語ら キャラクター 妻 を通して 客観 的 視点 折 触れ 示し 続ける エモーショナル すぎ 抑制 語り 方 かえって 感動 深め 思う あらゆる 人 すすめ たい 普遍 的 作品. 最後 判決、ふたつの希望 原題 L INSULTE ずばり 侮辱 最後 示さ 確か 希望 重要 判決 はず 物語 やはり ひとつ 【 侮辱 】 招き 意味 描い 作品 思う 邦題 侮辱 方 ふさわしかっ だろ. . . ."}, {"rating": 4.8, "content": "anan 稲垣吾郎 シネマナビ 気 鑑賞 よかっ … 今年 観 中 1番 かも 重い 法廷 劇 観 終え 後 清々しい 気持ち … 法廷 争う 2人 けど 個人 対 個人 ごく 自然 相手 思いやっ しまう とある シーン すばらしく 泣き まし. レバノン 知ら ばかり 複雑 歴史 民族 事情 絡み合う 中 均衡 保ち 生き 人々 強 脆 初めて 知る ばかり でし パンフレット 熟読 たい."}, {"rating": 3.1, "content": "キリスト教徒 男 パレスチナ 難民 男 間 起き ささい 口論 法廷 論戦 持ち込ま ヒューマン ドラマ 作 ささい 出来事 国 情勢 絡ま 展開 見応え シンプル 問題 複雑 絡ん いく 人 人 人 関係 宗教 紛争 政治 繊細 部分 とても 丁寧 描か 考え させ 複雑 展開 描か しっかり 人 素晴らし 健気 優し 悪い 面 ばかり 人 姿 素敵 映り リアリティ 一 括り 出来 〝 正義 〟 描か 法廷 シーン 考え させ 場面 ばかり 社会派 ドラマ 素敵 構成 国 内情 濃く 描い 馴染み 誰 得 人 在り方 感じ させ 物語 きっかけ 出来事 一部 始終 丁寧 描か 結末 感慨 深さ 強い."}, {"rating": 4.5, "content": "たぶん 30分 くらい 超 面白く いっ テンション 上がっ 判決 シーン みんな 表情 ちょっと 泣け 序盤 仲介役 おじさん かわい そう レバノン 映画 全然 作ら らしい."}, {"rating": 3.3, "content": "18 09 10 TOHOシネマズシャンテ. 茶々 入れる 裁判官 感情論 唱える 代理人 なんか 有り得 だろ 思っ しまう. 国民性 リアル 表現 映画 演出 穴. 控訴審 初め あたり 当人 こんな おおごと もう やめよ よ 言っ 面持ち 実は 気 優しい 一人 人間. 内戦 難民 根深い 差別 日本人 理解 難い けど 理解 なけれ 社会 勉強 映画."}, {"rating": 3.3, "content": "全体的 切り替わり シーン 多く 気 多かっ 弁護士 裁判官 感情 機微 少し 分かり にくく クライマックス 向け 無理矢理 全員 動い いく 展開 違和感 拭え. レバノン 多 宗派 主義 パレスチナ 関係性 内戦 フォーカス 当て 映画 もっと 深く 多面的 掘り下げ くれる 思っ ドラマ 的 展開 圧倒 しまっ おそらく 後半 音楽 壮大 カメラ アングル 関係 思う もちろん 映画 つくら 日本 公開 意味 思う 否定 的 感情 まったく けれど."}, {"rating": 4.4, "content": "内情 詳しく レバノン パレスチナ 難民 問題 真正面 取り組ん 裁判 劇 脚本 出演者 素晴らしい. こういう 難民 問題 欧州 全体 抱え 思う 日本人 にとって 無関係. 次 ダコタ・ファニング 500ページの夢の束 観 たい 近く 演 って."}, {"rating": 5.0, "content": "素晴らしい とゆう 映画 越え 作品. 裁判所 リアリティ 迫力. 手 作品 善悪 はっきり 悪 どう 暴く って ゆう 焦点 当て 作品 多い イメージ けど. 今作 もう 人 価値観 お互い 言い分 わかる 自身 決める 凄く 辛かっ. 日々 行動 言動 見直す いい 機会. 言葉 表せ くらい 深い 作品. 現実 目 向け なきゃ いけ ね. 平和ボケ てる よ ーー. 歴代 上位 入る 最高傑作 わ."}, {"rating": 2.5, "content": "争う 二人 心境の変化 もう少し しっかり 描い 欲しかっ. 二人 取り巻く 人間 政府 描き方 イマイチ 緩かっ. 判決 納得 至る 描写 ダラダラ イマイチ 感動."}, {"rating": 4.3, "content": "真に 心 打つ 映画 極めて 高度 国際 政治問題 土台 民族 紛争 問題 確か 視点 持ち 法廷 サスペンス 家族の物語 側面 深い 感動 呼び起こす 成功 本当に よく 素晴らしい 映画 思っ. 日本人 国際政治 地政学 感覚 とても 薄い 民族 宗教 違い 歴史解釈 多様 疎い 中東 生きる こんな にも 異なる アイデンティティ 緊張感 払っ 生きる 衝撃 受け 同じ 民族 似 属性 極めて 限ら コミュニティ 中 あー こーだ 生き方 議論 視座 って なんて 卑小 だろ. そんな 俗っぽい 家族 愛 人間 根源 的 善 性 深く 励まさ 作品. 結果 もう 終わっ 男 気 なくなっ 素晴らしい 作品 いつも わたし 立ち上がら."}, {"rating": 4.0, "content": "めっちゃ 良かっ. 主語 大きく. 本質 見え 無駄 争い 大きく しまう 怖 感じ. 自分 行動 正当 化. 相手 叩く 方法 探し まくる. 本人 やっ わけ 民族 過去 引っ張り 出す. ふつう 考え たら オカシイ のに. 民族 国籍差別 ヘイト とか. 正当 化 しまう 危険性 感じ. 中東 内戦 とか 詳しく けど. 興味 持つ きっかけ 何より. 日本 人種差別. 日本 差別 言い 切っ てる 人. 思い当たる ？ ？ 顔面 パンチ くらわす. そんな 示唆 富み まくっ てる 映画."}, {"rating": 4.0, "content": "キリスト教 イスラム教 市民 難民 共同体 文化 風習 異なる 人々 ごっちゃ 生き 中東地域 何らかの 潤滑油 なけれ 小競り合い しょっちゅう 起きる だろ 時には 紛争 発展 だろ 中東地域 共同体 パラダイム 日本 考え 強い 影響力 持っ ときには 拘束力 人々 精神 縛る. 日本 イスラム教徒 観光客 増え ホテル 飲食店 ハラム 対応 力 入れ 異文化 受け入れる 寛容 精神 観光客 もたらす 収益 目的 いかにも 資本主義 的 当方 ハラル 対応 セミナー 出 規定 細かく 兎に角 大変 そう. 難民 近く 来 いっ 自分たち 生活 直ちに 難民 文化 影響 受ける わけ 祈り 声 食べ物 臭い 騒音 悪臭 受け止める 人々 不 寛容 人々 まだ 被害 受け のに 被害 受け 気 被害妄想 被害妄想 根っこ 未知 恐れる 根源 的 恐怖 心. 恐怖心 群れる 薄らぐ 人間 基本的 群れ やすい 大きな 魚 一 尾 だけ 悠々 泳い のに 小魚 群れ 泳ぐ 同じ 人間 同士 大きな 魚 小魚 違い 鮪 鰯 100キロ グラム 100 グラム みたい 1000倍 違い 70キロ グラム 男 70 トン 男 だから 本来 人間 他 人間 鰯 みたい 逃げ惑う 必要. そう 考える 人々 互いに 争い 憎悪 根源 的 恐怖心 由来 未知 恐怖 異文化 異国 人 恐怖 裏返し 共同 体 帰属意識 同 文化 同国 人 同朋 意識 言っ いい 恐怖 不寛容 産み 憎悪 産む 上手 利用 自分 権益 拡大 政治家 戦争 起こし 軍歌 勇ましい 恐怖 裏返し. 本 作品 不寛容 対立 恐怖心 突き 動かさ 本質 理解 人々 増幅 大きな 社会問題 政治問題 いく 様 描く キリスト 教徒 主人公 マタイ 福音書 汝 敵 愛し 迫害 者 祈れ 書か 忘れ 住ん 土地 自分たち 土地 勘違い やってくる 人 排除 土地 やって来 た者 自分たち 価値観 先住 者 裁く. 所有 概念 略奪 恐怖 産ん 所有 なけれ 略奪 恐怖 人間 所有 主張 私有地 公有地 主張 国土 領海 主張 略奪 恐怖 生まれ 先 略奪 ほう 勝ち 争い 始まる 帝国主義 戦争 人間 二 千 年 前 ずっと 愚か 不 寛容 存在 根源 的 恐怖 心 万 年 たっ 克服 だろ 争い 永遠 続く."}, {"rating": 4.6, "content": "自分 相手 ささい しか いがみ合う 大切 思う 一緒 車 シーン 回想シーン ほろっと."}, {"rating": 3.8, "content": "2018 9 9 57本 目 有楽町 シャンテ. 面白かっ ちゃんと 面白かっ けど 歴史 知ら 知識 俺 軽々しく 面白かっ とか いっ ちゃ いけ きが 面白い 以外 感想 生まれ だろ … そう 思わ くれる 作品 でし."}, {"rating": 3.0, "content": "時代 変わっ 一度 傷 残り 心 変わる. 二人 人種 怒り ぶつかっ 時 どう 解決 描い 作品. 本当 正しい 解決 仕方 分から. お互い 自分 折り合い つける 一番 解決 法 だろ 思っ."}, {"rating": 4.2, "content": "中東 歴史 詳しい わけ 世界史 少し だけ 実感 映画 人間 素晴らし 感じる 映画 🎞."}, {"rating": 5.0, "content": "最初 レバノン パレスチナ 民族 対立 紛争 歴史 もっと 予習 観れ 良かっ 思っ. 単純 ご 近所 トラブル 振り上げ 拳 降ろせ ちゃっ 的 話 過去 トラウマ 差別 政治 的 背景 立場 国民 心情 etc. ... どちら 正義 白黒 ハッキリ 出来る 一枚岩 問題. 色々 思う 言い い事 ケド 表立っ 言っ たら アレ 曖昧 とこ ね 的 問題 人種 宗教 異なる ふたり 男 侮辱 的 発言 きっかけ 対立 国 揺るがす 騒乱 発展 ゆく. 対立 男 二 人 トニー ヤーセル 表情 とても いい."}, {"rating": 4.2, "content": "判決 出 後 家族 弁護士 含め 双方 表情 とても 印象的. 音楽 良かっ."}, {"rating": 4.2, "content": "英題 The Insult. insult 侮辱 侮蔑 意味. ビンタ 消える 侮蔑 残る. 格言 聞い 肉体 暴力 言葉 ー 精神 ー 暴力 方 はるか 重く 罪深い. 人 傷付け 人間 必ず 後悔 台詞 誰か 傷付け 刃 いつか 自分 帰っ くる だろ. 本作 些細な 侮蔑 発端 宗教問題 民族問題 巻き込み 事態 複雑 化 行く 恐怖 リアル 描か ある程度 中東情勢 中東 歴史的背景 知っ 見る オススメ たい."}, {"rating": 3.8, "content": "少し 難しい 中東 内情 説明 っぽく 且つ 浅い 知識 内容 入り込める 作り方 狙っ わから とても 親切. お互い 事情 内包 心情 感情 移入 やすく 観 やすい 映画 でし."}, {"rating": 3.0, "content": "歴史的 道理 宗教的 道理 行動 規範 世界 馴染める 気 しない w."}, {"rating": 3.9, "content": "1人 1人 面 向かっ 付き合え 彼ら 普通 人たち のに 思っ 観 涙 出. 小難しい 内容 扱い ドラマ 法廷 映画 優れ. 鑑賞 前 レバノン 歴史 軽く 知識 入れ 観 一段と 引き込ま 映画 でし."}, {"rating": 5.0, "content": "英語 授業 日本人 sorry 言葉 使い すぎる 言わ 記憶 呼び起こさ. 海外 十把一絡げ 乱暴 人 にとって 安易 謝る 事 自身 貶める 行為 言える 故に. 作品 謝罪 言葉 巡り レバノン 国内 アイデンティティ 問題 等々 複雑 厄介 方向 波及 先ず 話 膨らま 方 見せ 方 大変 上手い. 原告 被告 双方 弁護士 スリリング 法廷 劇 誰 しも 感情 渦巻き 持っ 関わら 理性 踏み越え 原告 被告 実利 為 極めて 論理的 転がる 法廷 闘争. 人 誰 過ち 犯す. 時 相手 赦し 心 以 って 対峙 出来る. 洋 東西 問わ 規模 どう まずは 始まる だろ."}, {"rating": 4.0, "content": "こういう 映画 み たら 中東 問題 ちょっと 理解 思っ まし わかっ 気 けど やっぱり 難しい. 映画 上手く 法廷 劇 とても 面白い. 役者さん キャラ 立っ いい 感じ とくに おじさん 弁護士. はじまっ 中盤 キャラ 相まって 苛立っ 自動車 修理工 クズ みたい ヤツ 見え まし 作者 意図 通り 寡黙 現場監督 いい 対比. 双方 弁護士 ベテラン 若手 関係 これから 来 たる べき 未来 希望 暗示 対比 作り 手 メッセージ って わかり. 最も 印象的 良く 悪く 2人 男らしさ 今 日本人 ありえ かも. 筋 通っ 謝ら 金 転ば. 達 中 決着 つけ かた 不器用 けど 同じ 男 泣け まし. 判決 出 あと 両 陣営 弁護士 描き方 複雑 けど ポジティブ 納得. 関係 ありません. 後半 進む につれて 不 必要 セクシー 美女 化 若い 奥さん 判決 裁判官 エルメス 時計 だけ 目 離せ."}, {"rating": 4.2, "content": "レバノン フランス 合作 脚本 手がけ ジアル・ドゥエイリ 監督 内戦 激しい 時代 レバノン 少年時代 過ごし. 法廷 劇 一級 出来 ご 近所 痴話 ゲンカ 思っ たら 法廷 劇 主人公 過去 炙り出し 国 歴史 国家 揺るがす 事件 発展 いく サスペンス 良く 作品. 主役 二人 演じる. レバノン 出身 アダム カラム. エルサレム 出身 カメル エル ＝ パシャ. 判決 行方 相手 言葉 表情 微妙 変わっ いく 演技 上手い. 僕 イスラエル ヨルダン 旅 時 少し 勉強 シャロン 首相 レバノン内戦 レバノン侵攻 に関して 知っ 観る わかり やすい 思う. 法律上 暴力 言葉 悪 場合 多い 暴力 暴言 問題提起. 素晴らしく よく 考える 考え させ 映画."}, {"rating": 4.5, "content": "背景 複雑 中東情勢. 歴史 民族 視点 さる 映画 を通して 民族問題 翻弄 個 視点 大切 考え させ. 都合 悪いこと 伏せ しまっ 紛争 問題 取り上げ なけれ この国 荒廃 立ち直れ 監督 言葉 重い. the insult ー."}, {"rating": 4.2, "content": "工事現場 作業 中 現場作業員 ベランダ 掃除 時 排水 少し かかっ. … ていう 些細な 喧嘩 常に 想像 斜め上 いく 展開 家族 職場 人 巻き込み 本人 達 意志 超え 裁判 関係者 傍聴 人 国家 … 国中 巻き込ん 事件 いく. 裁判 中 明らか くる 背後 この国 全て 国民 抱え 不幸 歴史 端 発し 事. 後半 明らか 驚愕 事実. 歴史 抹殺 負 歴史. 本人 相手 人として 憎ん 訳 のに 全て 人 記憶 そう くれ. この国 あまりに 多く 悲しみ 抱え すぎ. 膨らみ 上がっ 論争 別に 原告 被告 本人 同士 決着 つける シーン 心 揺さぶら. 多く 人 観 ほしい. 世界 今 憎しみ 連鎖 続い. 対岸の火事. 歴史認識 われわれ 思考 支配 間違い 近隣 国民 印象 多少なりとも 影響 及ぼし 否定 出来 もちろん お互い."}, {"rating": 3.5, "content": "色々 知識不足 無知 罪 感じ けど それでも 凄く 見 よかっ."}, {"rating": 3.9, "content": "説明 的 じゃ のに 話 進む につれ 政治的 背景 民族 間 軋轢 至っ 過去 すうっと 浮き彫り くる 脚本 素晴らしい 予備 知識 なし 乗り込ん オッケー みんな 観. アラビア語 雨 打た れよ."}, {"rating": 3.8, "content": "中東 歴史 自分 不勉強 恥じ入る ばかり 辺り きちんと 理解 いれ もっと 深く 見る かも しれ. 当事者 二 人 判決 待つ 和解 思う 本来 彼ら 姿 もっと 早く 謝り 理解し合え はず. 歴史 変え 忘れ 踏まえ 希望."}, {"rating": 4.3, "content": "ただ パレスチナ問題 とりあげ 良い 映画 じゃなくて 自分たち 国 いま 起き きちんと 見つめ なきゃ いけ 思わ くれる. もちろん 壮絶 実体験 理由 ヘイトスピーチ ヘイトクライム いい わけ けど 映画 出 くる 彼ら 根拠 デマ のっかっ 外国人 罵詈雑言 浴びせる 浅はか 人たち 一緒 いけ 思う 後者 方 悪質 危険. 途中 主人公 そういう 人たち 同じ 捉え しまっ けど 見 終わっ 思い知らさ."}, {"rating": 4.1, "content": "TOHOシネマズシャンテ 字幕 版 鑑賞. 2018年 新作 劇場 鑑賞 74 作 目. 客席 7割 くらい. テーマ 争. ［ 全体 ］. 映画 話 大きく 関わっ くる この辺. https :// ja m wikipedia org wiki レバノン内戦. 話 映画 観る 前 読ん おく 立体的 観 かも. 中東 歴史 全く 疎い 映画 根底 流れる 問題 イマイチ 読み取れ かも. 話 些細な 口論 始まっ 出来事 言葉 せい 裁判沙汰 実は 根深い 歴史 問題 原因 事 浮き彫り. ［ 良かっ ］. 話 運び 良く 二人 男 何で そんなに 怒っ 説明 スムーズ 頭 入っ 来. 弁護士 親子 とくに おっさん 方 鬼気 迫る 弁論 見所 法廷 闘争 劇 凄く 迫力. あと 民族 同士 争い なかなか 解決 難しい なぁ 心底 ゲンナリ しまっ 少なくとも 近隣 国 仲良く たい なぁ 思わさ. ［ 気 ］. 正直 前述 様 いかんせん 中東 問題 疎い ベイルート お話 出 都市 位置 関係 とか 勢力 位置 関係 とか 分かり やすい もっと 良かっ. ------------. 普通 法廷 闘争 劇 ヒューマン ドラマ 楽しめ. オススメ."}, {"rating": 4.5, "content": "不勉強 ついていけ とこ 多数 恥ずかしい 限り もの凄く 良い 映画 見 しまっ … 感想 細かく 挟ま 表情 良い よ 職人 拘り チラリ 描写 カット とか 車 乗る シーン とか もう ジンと ちゃ. 法廷 劇 めちゃ 面白かっ よ 一対 怒り 様々 思惑 飲み込ん どんどん 加速 いく 嫌気 とか 二重 三重 代理戦争 構図 もはや 起点 二人 制御 不可能 事態 突入 いく 勿論 現実 的 問題 含ん 構成 けど とても エキサイティング でし."}, {"rating": 4.2, "content": "大好き ラジオDJ 方 紹介 作品 裁判 とか 政治 とか 絡ん 小難し そう 正直 ちょっと 見る 躊躇. 結果的 終始 内容 引き込ま 後半 あたり 何故か 涙 止まら. 完全 感情 持っ いか しまっ. 恥ずかしながら パレスチナ ヨルダン 間 起こっ 詳しく 判ら けど そんな みたい 人たち こんな 現状 知ら しめ もっと 詳しく 知り たい 思わ 強い力 映画."}, {"rating": 4.0, "content": "レバノン パレスチナ 難民 よく 知ら 映画 ついていける なー 思っ けど わかり やすかっ テンポ よく 最後 どう 引き込ま. 登場人物 心 動き うまく 描か 伝わる かも しれ 役者さん みんな 良かっ. とても 素晴らしい 映画 もっと 多く 人 観 ほしい 思う."}, {"rating": 4.5, "content": "脚本 すばらしい. ひとり ひとり 間 揉め事 発端 自分 コントロール 連鎖 巻き込ま いく 様 まさに 内戦 問題 抗う 巻き込ま いっ しまう 世界 仕組み リンク. 難民 問題 政治的 宗教 的 戦争 いつ 本当 最小 単位 ひとりひとり 人間 のに. ひとりひとり 人間 まわり 暮らし ミクロ フォーカス つつ 背景 現在進行形 世界情勢 深く 関わる とても わかり やすく 描い 映画 完成度 すごい. フィクション けど 実際 地域 人間 不満 不安 エネルギー 見せつけ. 余韻 すごい."}, {"rating": 5.0, "content": "レバノン 社会 状況 知る. ほんの 些細な 小競り合い 裁判 発展 たら 社会 問題 しまっ 個人 もう どう 後 引け 状況. ラスト とても 清々しい 気分 なれる."}, {"rating": 4.7, "content": "とても すばらしかっ 今年 観 中 一番 良かっ かも （ 良作 観る 毎回 思う ）. 対立 なか ひと なぜ 頑 なな 頑 どう （ すれ ） ほぐれる ヤーセル 夜 街 ぼんやり 眺める シーン ヤーセル 同じ 気持ち なれ 気."}, {"rating": 4.9, "content": "素晴らしく 優れ 作品. レバノン 首都 ベイルート 舞台 キリスト 教徒 レバノン 人 パレスチナ 難民 ちょっとした 諍い 本人 達 思惑 越え 大きな 問題 発展 いく レバノン 人 過去 国内 忌まわしい 内戦 傷跡 思い起こさ. 舞台 ベイルート かって 中東 パリ 言わ 美しい 街 南北 シリア イスラエル 挟ま この国 1970年代 中期 90年 にかけて 内戦 嵐 見舞わ PLO PFLP ハマス キリスト教右派 等 入り乱れ かって 美しい 街 醜い 姿 変わっ. ブラッド・ピット 主演 スパイ・ゲーム 』( トニー・スコット 米 2001 物語 重要 舞台 描か アカデミー賞 外国映画 賞 ノミネート 悲劇 灼熱の魂 」( ドゥニ・ヴィルヌーヴ 加 2010 はっきり 国名 示さ 頃 レバノン 舞台 作品 内容 明らか だろ. 本 作品 シリアス 内容 かかわら 不謹慎 承知 言え ドラマ 非常 面白い 秀逸 ラスト. レバノン 国 自体 かって 内戦 時 悲劇 見直す 余裕 思え 悲惨 現状 回復 感慨 覚え. 英国総督 最後の家 』( グリンダ・チャーダ 英 印 2018 そうだ 本 作品 秀作 一般 館 かから 今 昔 変わら. 地震 完全 停電 ほぼ 回復 北 街."}, {"rating": 4.0, "content": "知ら 俳優 複雑 文化 通じる 法廷 ドラマ 見応え."}, {"rating": 5.0, "content": "長年 イスラエル パスレスチナ 問題 揺れる 地域 訴訟 話. 当事者 二 人 単なる 些細な 喧嘩 国家 レベル 発展 いく ハラハラ. 二人 素朴 やりとり 泣い. 正しい 戦争 誰 人 子 メッセージ しっかり 受け取っ. 大 傑作."}, {"rating": 4.3, "content": "今年 ベスト 映画 更新 とても 良かっ 初 レバノン 映画 パレスチナ問題 とか いろいろ 無知 状態 観 けど 分かり やすかっ テンポ よく 畳みかける 展開 無理 キャラクター すっと 入っ くる 後味 良い 重厚 けど 重 過ぎ いい 映画."}, {"rating": 4.5, "content": "震え 言葉にできない 感情 わぁっと 溢れ 終始 胸 張り裂け そう 今. にとって 感情 感覚 けど パレスチナ レバノン 人たち 生き てる 傷 思う 生まれ 場所 何人 って ゆうの 一体 人間 だろ 思う."}, {"rating": 5.0, "content": "映画 観 中 おじさん 弁護士 否定と肯定 デイヴィッド・アーヴィング ダブっ 仕方. しかしながら とても 面白い 映画 法廷 劇 ずっと 観 たかっ. 素晴らしかっ. 良心 正義 打算 入り 混じる 中 真っ直ぐ しっかり 向き合い 描か 行く 物語 抜群 面白. 法廷 繰り広げ 場面 とても スリリング 釘付け 凄さ 溢れ. 登場人物 達 様々 想い 感情 滲む 中 混沌 行く 数々 光景 観 行く 中 物語 描く 視点 純粋 真っ直ぐ 信念 強く 感じ. テレビ番組 メッセージ 語ら 場面 感じる 事 出来 想い とても 深く 響い くる 重み 思わず 泣け. 白か 黒 だけ 簡単 語ら 根深 軸 描か 行く 物語 目 離せ なくなる 中 流れ 行く 時間 あっという間. 物語 終盤 来 辺り 言葉 表情 語る 場面 いくつか 素晴らしかっ. 立場 人間 模様 丁寧 描か 種 この国 何処 重なり合う 感じる 所. 色々 考え させ 物語 けれど 法廷 結末 非常 納得 物語 終わり 方 とても 深い 余韻 残し くれる 素晴らしい 映画 でし."}, {"rating": 4.6, "content": "レバノン どういう 国 どんな 社会的背景. 恥ずかしながら 知ら. それでも 置い 行か 事 無く どんどん 引き込ま 展開 見事. 脚本 やっぱり 良い でしょ ね. 重く ちな テーマ けど テンポ 良く 見せ. 次第に レバノン 人たち 抱える うっ憤 パレスチナ 難民 現状 見え くる. 役者さん 素晴らしい ヤーセル 弁護士 役 女性 良かっ. それにしても 男 かく 面倒くさい 生き物."}, {"rating": 3.5, "content": "レバノン 難民 パレスチナ人 問題 描か 映画 けど 宗教 人種 難民 問題 戦争 内戦 今 続い 争い 根 っ子 部分 可視 化 作品. 裁判 を通じて バックボーン 掘り下げ 行く 彼ら 行動 原因 とか 背負っ てる 理解 やすい 思い 2人 弁護士 対立 関係 予想外 面白かっ. トニー 監督 ヤーセル 女性 脚本家 脚本 書い そう けど トニー 自己中心的 感じる 部分 監督 インタビュー 読ん たら 腑 落ち. 監督 考え方 あまり 賛同 思っ しまっ. 憎しみ 連鎖 一端 自己 他者 個人 人種 国家 大きな 集団 同一 視 問題 切り分け 思う 過激 思想集団 政治団体 流す 憎悪 煽る プロパガンダ 聴き 続け 過激 思想 染まっ しまう. 抗議 声 上げる 当然 権利 けど 憎悪 煽る やり方 反撃 止める 限り こう いっ 紛争 解決 難しい だろ 思う. 映画 最後 丸く 収まっ 法 もと 平等 判断 下せる 裁判官 良かっ. 個人的 トニー ちょっと 嫌 奴 印象 残っ しまっ."}, {"rating": 4.0, "content": "日本 今 天災 けど. あちら 国 人災. たくさん 人 心 傷 深く 深く つい なんとも やるせない. 生き いく. 防衛 悪態 悪 舌 負 スパイラル ね. 本当に 世界 平和 ほしい."}, {"rating": 5.0, "content": "新しい時代 新しい 考え. わたし レバノン パレスチナ 歴史 知ら. 彼ら 生活 文化 宗教 まるで 知ら. けれど 彼ら 同じ 固定 観念 偏見 差別 日本 住む わたしたち 心 しっかり 根 張り 息衝い. だからこそ 争う 二人 怒り 悲しみ 憎しみ 近い 感じる. きっかけ ほんの 些細. 排水 管 ハンマー 叩き 壊さ 瞬間 火ぶた 切ら. みるみる うちに 侮辱 連鎖 大きく 大きく 膨れ 上がっ. ただ 直接 謝っ ほしい だけ. お金 目的 しない 裁判 いま はじまる. パレスチナ人 ヤーセル 兵士 殴っ 理由 PTSD トニー 苦しめ 過去. はじめ 優越感 満たし たかっ だけ かも しれ 裁判 勝つ 力 誇示 たかっ かも しれ. いくつ 真実 明かさ いく 物事 見え 方 少し ずつ 変わっ いく. 最近 意識的 がんばっ よく みる. わたし いつも うつむい 歩い まし. だから 駐車場 看板 電柱 よく ぶつかっ. それでも 前 向い 歩く とても 怖く. ひろ 周り よく み み たら 意外と あんまり 怖く かも よ ？. ほんとう. きょう はじめて 訪れ カフェ 店員 とても 優しい 笑顔 迎え くれ 映画館 スタッフ 分から 助け くれる ヘルプマーク 気付い 声 掛け くれる 人. わたし 想像力 使っ 怖い 世界 （ 自分 にとって 都合 いい 世界 ） 作り出し だけ かも しれ. 映画 終わっ 真っ先 思っ. 裁判 争っ 二人 被害者. たとえば いじめ 受け こども もちろん 被害者 だろ. だけど 大人 愛 注が 育っ いじめっ子 だって 同じ 被害者 じゃ. あ たま 分かっ こころ 納得. 映画 きっかけ 10年前 いじめ 考え み 一日 でし. ..) φ. 正直 わたしは、ダニエル・ブレイク 観 同じ 気持ち まし ほんとうに だいすき いろんな 人 オススメ まわり たい 気分 （笑）. ランダム 流し のに レビュー 書い タイミング 聴こえ QUEEN 手 とりあっ 打ち 震え …."}, {"rating": 4.0, "content": "2018 9. 7. 個人 間 争い はず 当事者 置き去り 人種 宗教 対立 様相 呈し くる 過程 恐ろし いっ たら 現実は厳しい 希望 潰え わけ 思わ くれ."}, {"rating": 3.8, "content": "引っ込み つか 事 って よ なぁ 常に 優し 忘れ たら いか そんな 事 考え."}, {"rating": 4.5, "content": "みんな 同じ 気づけ たら …. ささい はじまり ､ 国 民族 ､ 政治 歴史 絡め 膨れ 上がっ 2人 裁判 ｡. 侮辱 ？ 暴力 ？ それだけ じゃ ｡ 背後 悲しみ 憎しみ ､ 背景 変える 歴史 ｡. 難民 パレスチナ 問題 ､ こんなにも 膨大 知り ｡. 互いに 傷 同じ のに ､ 理解し合え 難し 苦しく ｡. 誰 起こり える 思い まし ｡. 弁護士 2人 互いに 権利 守ろ ､ 言葉 ひとつひとつ 刺さっ ｡ テレビ 人 言葉 ｡ 大統領 言葉 ｡. 劇中 何度 涙 こらえ ｡. 振り返っ トニー ､｢ よかっ ｣ 言っ 感じ まし ｡. もっと たくさん 人 観 ほしい."}, {"rating": 4.5, "content": "対立 生まれる 背景 立場 丁寧 描か あまり 緊迫感 息 詰まる. 考え させ とか 見応え とかいう りな 言葉 表現 たく."}, {"rating": 3.8, "content": "おっさん 同士 文字通り 水掛け論 火種 国中 巻き込む 裁判 些細な 争い 裏 宗教 民族 対立軸 ただ 謝罪 だけ 欲しかっ 重い 法廷 進む につれ 少し ずつ 変化 いく 当事者 ふたり 表情 グッと 見入る 憎しみ 憎しみ しか 生ま."}, {"rating": 4.5, "content": "余韻 残る 作品. 謝れ 簡単 すむ 些細な 口論 国 揺るがす 法廷 劇. ただ 謝罪 ほしい だけ のに. 人種 問題 内戦 難民 レバノン 抱える 問題 2人 複雑 背景 描か 素晴らしい ヒューマン ドラマ."}, {"rating": 4.0, "content": "@ TOHOシネマズシャンテ. 些細な 口論 きっかけ 始まっ いざこざ 裁判 発展 やがて 国 巻き込む 事態 …. 話 最初 謝っ ちゃえ 良い のに … って 安易 思っ しまっ. 映画 進む 連れ 2人 内面 過去 フォーカス 当たる 不安定 中東情勢 民族 間 歴史 重み 明らか いく. かなり 見応え 胸 熱く 展開 良かっ."}, {"rating": 4.7, "content": "二人 おっさん 喧嘩 始まる 裁判 劇. きっかけ 些細な トラブル 謝れ 繰り返し 裁判. 原告 極右政党 支持 キリスト教徒 レバノン 市民 被告 パレスチナ 難民. 小さな 裁判 やがて 国 二分 大 騒動 ゆく. 序盤 原告 傲慢 強調 弱い 立場 被告人 感情移入. 二人 極めて パーソナル 争い レバノン 社会 内部 分断 象徴 くる 映画 原告 なぜ パレスチナ人 憎む 頑 和解 拒否 フォーカス. 見え くる 不安定 中東情勢 翻弄 長年 にわたり 内戦 続い 多民族国家 レバノン 悲しい 歴史. この国 立場 ある日 突然 変わる. 観客 見 双方 背負っ 知り 自分 たら 難し 過ぎる 裁判 どう ジャッジ 考える. 導き出さ 裁判 結果 日本の常識 ちょっと 違っ. あくまでも フィクション ドラマ けど 一触即発 厳しい 民族 対立 社会 言葉の暴力 物理的 暴力 同じ くらい 危険 思う. 色々 立場 考え たく 秀作. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 170 html."}, {"rating": 4.6, "content": "大げさ 設定 なー 思い つつ ぴあ 調査 初日 満足度 高かっ 鑑賞. 序盤 ベタベタ 展開 鼻 笑っ ちゃう 場面 どんどん 騒ぎ 大きく いく どう やっ 着地 だろ … 心配 募っ いく すげ ー 偉い 人 仲裁 入っ 事態 収拾 糸口 見え どころか ますます 立場 違い 露 わ … 風向き 変わり 始める 二人 邂逅 とても 印象的 チャンス ぞ って 希望 持てる ハッピー カット でし. 終盤 とある 人物 前 向こう 発言 個人的 痛かっ 前 向く って たいへん よ ね … とても 難しい だって そういう どう たら いい ？ 当事者 思い ようやく 寄り添え 僕 泣き そう いく 原告 側 弁護士 掘り出し 物 話 思わ ぬ 重く 深く いく けど きっかけ 罰する 寛容 選択 法廷 結末 単なる フィクション 感動 超える エンターテインメント 高揚 自分 中 人類 愛 感じ 晴れやか 気持ち."}, {"rating": 4.0, "content": "判決、ふたつの希望 鑑賞 骨太 エンタメ レバノン 問題 普遍的 テーマ 昇華 私的 日本 恥部 思い出し 男 エゴ 痛い こんな 気持ち 閉廷 初めて タランティーノ カメラマン 助手 歴 持つ ドゥエイリ 監督 カメラ もっと 人 そのもの 見ろ 気持ち 読め 語りかける."}, {"rating": 3.9, "content": "現実 すべて こんな 丸く 収まる 思わ けど レバノン 根深く 残る 人種 間 確執 ひとつ 解決 提示 いれ 思う 日本 だって 他人事 じゃ."}, {"rating": 3.8, "content": "主人公 トニー どうしても 好き なれ けど 加害者 言う ほぼ 被害者 ヤーセル 優しさ 泣ける あれよあれよ 間 国 あげ 内戦 問題 しまう 裁判 劇 サスペンス映画 ハラハラ."}, {"rating": 4.5, "content": "出身 宗教 違う ２ 人 間 起き 些細な トラブル 侮辱 的 言葉 キッカケ 裁判 国 揺るがす 騒ぎ 発展 いく 物語. 序盤 謝れ 謝 頑固 親父 コメディ 見せ てる 思え けど 次第に 明かさ いく 紛争 歴史 ２ 人 背景 わかっ くる まさに 戦争 縮図. 国 人 描い 見え くる 希望 震え. 監督 タランティーノ カメ アシ 経歴 らしい. レバノン内戦 宗教問題 とても 勉強 うえ 手 汗 握る スリリング 法廷 ドラマ 見せ めちゃくちゃ 良かっ ー. パンフレット 買っ ちゃっ ◎."}, {"rating": 4.0, "content": "まず レバノン こんなにも 良質 映画 撮ら 驚く. 起承転結 どんな 映画 分かり やすく 映像 見 やすい 役者 熱演 光る. レバノン 撮ら 映画 初めて 観 かも しれ まず 感銘 受け. レバノン イスラエル シリア 隣接 非常 複雑 背景 持つ 国 映画 冒頭 まず 常態 化 緊迫感 感じる. わたし 自身 問題 詳しく 頭 整理 つつ 展開 追う. _____. いさかい 両者 どちら 1 歩 歩み寄る 固く 閉ざさ 心の扉 開か. 1 歩 こそ 難しい けれど 意地 プライド 恨みつらみ 捨て 1 歩 踏み出せ 者 だけ 過去 未来へ 1 歩 進む."}, {"rating": 4.1, "content": "珍しい レバノン 映画 監督 タランティーノ カメラ アシスタント やっ 映画 ルック 今 っぽい. 中東 問題 扱っ 法廷 劇 映画 語る メイン 作り てる オススメ."}, {"rating": 4.5, "content": "観 終わっ 後 帰り 電車 中 スリー・ビルボード みたい なあ 思い 公式 ウェブ ググっ たら ＜ レバノン 版 スリー・ビルボード ＞ 町山智浩 コメント 思わず ツイート たら 多分 ご 本人 アカウント リツイート いただく. 本作 ＜ レバノン 版 スリー・ビルボード ＞ 確定 って 中東 映画 パレスチナ 難民 絡む 歴史 宗教 政治 色 強く がち 平和ボケ 頭 戒める みたい 気持ち 臨ん しまう けれど ヒューマン ドラマ とても 面白い 監督 映画 アメリカ 学ん せいか ＜ 断固 楽観 的 人道主義 的 ＞ （ ジアド・ドゥエイリ 監督 ） キラリ 希望 光る 映画. キリスト教徒 レバノン 人 男性 パレスチナ 難民 男性 謝れ いや 謝ら 口論 裁判沙汰 周囲 自分 達 主義主張 絡め 対立 全国 的 事件 発展 いく. 2人 心 傷 抱え けれど 闇 深 そう レバノン 人 男性 方 自ら 痛み 向き合お 気 そらす 他者 攻撃. 裁判 人 話し たく 忘れ しまい たい 白日 下 さらす 機能 当事者 否が応でも 相手 知ら ざる 面 自分自身 向き合わ ざる 得 存分 生かし 法廷 ドラマ とても 秀逸. 法廷 外 シーン 良い けれど 中でも 最後 方 人知れず 対峙 2人 シーン 素晴らしい もう そう ざる 得 納得 ざる 得. 世の中 こじれ 争い ごと 安っぽく 誰 幸せ しない 男 社会 プライド せい はっきり わかる 女性 描き方 イイ 同様 表現 他 映画 しばしば 見かける 現代社会 根本的 変えよ たら 女性 視点 物事 考え ダメ かも しれ. レバノン とか パレスチナ とか 全然 知ら 楽しめる 思う むしろ 本作 観 俄然 興味 湧い くる みたい （ パンフレット 買っ ちゃっ 背景 バッチリ 鑑賞 後 楽しい ）. 悲惨 衝撃 的 映像 オンパレード 本作 言っ そのうち 慣れ しまい 何とも 思わ くる やはり 人 動かす 面白く 感動 与える こういう 映画 かも しれ 本作 映画 世界 平和 しよう 本気 考え 黒澤明 監督 言う 俺 400年 先 映画 1本. ● 物語 （ 50 ％ × 4 5 ） ： 2 25. 色々 考え させる そう よ ね 納得 感 やや 甘い 気 けれど 忘れ しまっ 傑作 何回 観 たい. ● 演技 演出 （ 30 ％ × 5 0 ） ： 1 50. 主演 2人 とても 良かっ. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. キッチリ 良かっ."}, {"rating": 4.3, "content": "なんで 映画 日比谷 しか み だろ 新宿 とか 渋谷 とか 日本橋 こういう 映画 こそ もっともっと いろんな 上映 欲しい toho 思っ 映画 でし. 善 悪 パッ カリ わけよ 日本 社会 改めて 疑問 感じる 映画 でし. どっち 正義 どっち 罪 ？ って 迫ら シーン 観 後 今 わから. 難しく 人 あたたか み 感じる ことこ よかっ."}, {"rating": 5.0, "content": "レディースデー 2本 目. 8 31 金 公開 判決、ふたつの希望. 全国 4 館 始まり 既に 50 館 拡大 中 🌈. https :// www cinematoday .jp news N 0103341. まだ 公開 １ 週間 経っ ませ 納得 ❤. 判決、ふたつの希望 二人 男 些細な 口論 国 揺るがす 法廷 劇 発展 ヒューマン ドラマ. ジアド・ドゥエイリ 監督 自身 実体験 基 監督 視点 作品 表記 まし. 私たち 皆 傷 負っ 生き ❗. 故 中山 靖雄 先生 ゆるし おす 頭 浮かび まし ❤ https :// ameblo .jp kas color 2000 entry -1 2355552056 html. 世界 宗教 一つ なれ 地球 戦い なくなる. 中東 歴史 とか 宗教 政治 わから けど. ２つ 異なる 原爆 被け 日本人. 世界 平和 祈り ❤ 🌏 🌈. 149 2018 判決、ふたつの希望. 沢山 方 鑑賞 ほしい v^-゜)♪."}, {"rating": 4.0, "content": "なんとか 消さ 火 まだ 煙 あちこち 燻っ 少し 強い 風 吹く あっという間に 炎 立ち上がっ しまう そんな 地域 話 でし. 子供たち 見 歳 近い 下 子 顔 合わせる けんか ばかり. お互い 相手 いかに ひどい いかに 痛い 目 主張 来. 不思議 ほんの ちょっと 相手 優しく 急 手のひら 返し 仲良く 瞬間. ひどく つらい 悲しい 人 頑 攻撃 解消 しよ かも しれ ませ. 北風と太陽 ほんの ちっぽけ 優し 愛情 方 カチカチ 防御 心 いとも 簡単 ほどい くれる かも しれ ませ. 家族 内 人間関係 含め あらゆる 人 人 関わり 中 うまく いか こそ 映画 思い出す 必要 感じ まし. 法廷 シーン 見る 物事 一方通行 語れ いつも はっと."}, {"rating": 3.9, "content": "骨太 映画 でし 裁判 重ねる シーン やや 飽き しまっ けれど 最後 力強かっ 人 息づかい 間近 感じ 色々 考えさせられました."}, {"rating": 4.5, "content": "とても 複雑 そう 実は とても シンプル アラブ世界 右翼 難民 って 構図 日本 全く 違っ 新鮮. パレスチナ 難民 はじめ 中東戦争 レバノン内戦 含め アラブ 歴史 ある程度 知っ 上 見る べき 作品 思う. 難民 排斥 極右 シーン アラブ人 潜在 的 優し 見え シーン ギャップ 印象 的 でし. 個人的 邦題 The Insult 屈辱 って 英題 方 しっくり."}, {"rating": 3.7, "content": "ベイルート 暮らす キリスト 教徒 レバノン 人 男性 パレスチナ 難民 男性 二 人 喧嘩 もつれ 国 全体 揺るがす 問題 発展. 犠牲者 復讐心 持っ 当たり前 暴言 吐い 仕方 とか 被差別者 差別者 殴っ 同情 余地 とか そんな じゃ そんな じゃ よ. 誰 大き かかわら 人 知ら 傷 持っ 傷 免罪符 なんて 傷 何にも 利用 なんて 怒り 燃料 すら す べき. 他人 到底 理解 得 傷 抱え 今 時 生きる わたしたち 今 時 他人 受け入れる 最善 方法 探る だけ. レバノン 状況 日本 全く 違う けれど 今 世界中 観 べき 作品. それにしても 中東 歴史 政治 把握 わから 文脈 かなり パレスチナ イスラエル 問題 まだしも レバノン いよいよ わから だらけ のに 映画 観る わかっ 気 しまう こわい 映画 監督 脚本家 彼ら 視点 まとめ くれ とても わかり やすい. わかりやすさ 危険 わかっ 気 自分 考える どころか 知ろ 行動 さえ. 逆 わから 勉強 つづける 動機 わから だらけ 世界 勉強 つづけ たい. 映画 機会 中東 きちんと 学び たい."}, {"rating": 3.8, "content": "とにかく テーマ 重かっ. 無知 近かっ けど それでも 理解 かなり わかり やすく 見 やすい 作り 思う. なんとなく スリービルボード 似 てる けど レバノン 遠い 国 日本 あまりに かけ離れ 現状 逆 リアル 感じ 気. ラスト 畳み 方 （ エンジン 直す 殴る ） あるある 感じ けど それでも グッと. 2人 納得 希望 終わり 方 良かっ. てか ダサ 邦題 ？."}, {"rating": 4.3, "content": "ひ さび 心 鷲掴み まし. 2018年 必見 作品 ひとつ."}, {"rating": 4.3, "content": "すごい 映画 観る べき 映画. 世界中 一人 多く 人 観 ほしい. ほぼ 満席 観 終え パンフレット 買う 並ぶ 人たち わたし 並ん. 製作 関わっ 人たち 日本 届い 伝え たい. 震える 感動 実際 震え."}, {"rating": 3.8, "content": "内戦 難民 日本 考え お話. レバノン どんな 国 辺り 今 興味 持つ 事 無かっ. 重い 内容 見やすく わかり やすい 作品 思い. タイトル 通り 見 終わっ 後 気分 悪く 平和 日本 生まれ くる 事 ありがたみ 感じ まし."}, {"rating": 4.0, "content": "素直 なれ おっさん 2人 裁判 起こす 物語. . 思い とんでも 国際問題 発展 終始 静か 映画 とても おもしろい."}, {"rating": 4.0, "content": "民族間 小競り合い 利害 エゴ 寄りつく 弁護士 親子 保守派 左派 巻き込ん 大事. 解り やすい 人種 問題 白人 vs 黒人 違っ パッと 見ため 似 てる 宗教 対決 日本人 にとって 映画 取っ付き にくい なあ 思っ けど わかり やすく 展開 くれ 見所 テンポ よく 提供 くれ 最後 集中. 越えちゃいけないライン 越え しまっ 一言 こんなに 😹 💦 まさに 口は災いの元 ね. 駐車場 二人 だけ シーン よい ね."}, {"rating": 4.3, "content": "傑作. 非常 見 やすい けど もっと 勉強 おく べき. 恐い けど こういう 起き 事 目 そらし ちゃ いけ 些細なこと 物事 大きく 動く. そんな 感じ させ くれる 映画 でし."}, {"rating": 3.7, "content": "当人 差し置い あっという間に 話 でかく いっ 正直 コワっ 大統領 仲裁 入る. 面白い 話 進行 につれ こっち 肩入れ い人 コロコロ 変わる ほ 重層 的 話. ただ 確実 最後 どんなに いい 話 まとめよ って パパ 弁護士 （ 設定 詰め込み 過ぎ ） クソ だし 結局 職 失っ 相手 どんな 理由 1人 損. レバノン 深 すぎ."}, {"rating": 4.1, "content": "謝れ いい 許せ いい 民族 宗教 政治 傷つい 過去 許さ. 僕たち ニュース 見 パレスチナ レバノン 問題 重く のしかかる 気付かさ. 喧嘩両成敗 とか お互い 傷つい てる とか そんな 次元 互い 民族 傷つけ 過去 過去 負の遺産 互い 血 流れ 続け てる. 最後 判決 2 -1 割れ 表し だろ. 理解 上 すべて 乗り越え ありがち 言葉 新た 時代 一 歩 踏み出す 映画 良かっ."}, {"rating": 4.0, "content": "ほんの 些細な 言い 争い 民族 闘争 発展 しまう って 恐ろしい お話. 多分 自分 少し 変わっ だけ なんだろう けど 自分 民族 とか 国家 とか 言 うく くり 殆ど 価値 感じ 人 世の中 自分 好きな人 嫌い 人 知ら 人 3種類 だけ 存在 真剣 思っ. なので 作品 描か 民族 同志 対立 って 正直 あんまり ピン 来 (^_^;) 例えば 自分 酷い 事 人 憎む 当然 けど 人 例えば ○ ○ 人 （ 例え 例題 実際 国 書く 反感 くらい そう 伏字 ） 国 人 全員 嫌い って 違う だろ 国 文化 とか お国 柄 もちろん だろ けど きちんと 郷 入っ 郷 従っ てる 人 居る 限り やっぱり 民族単位 嫌い 間違っ 思う よ ね 日本人 酷い 事 日本 嫌い 人 別に 自分 酷い 事 わけ じゃ 責任 感じる 事 日本人 って 理由 嫌わ たく よ. 否定 入っ しまい まし 作品 見応え 凄かっ よ 世の中 まだまだ 知ら 事 いっぱい ね. 因みに 日比谷 TOHOシネマズシャンテ 観賞 まし ド 平日 関わら 開演 40分 前 既に 残 席 3 席 (￣□￣;)!! もちろん 完売 まし これから 観る 人 ご 注意 下さい."}, {"rating": 4.2, "content": "すごい 作品 恥ずかしながら 中東 情勢 知識 ほぼ 状態 鑑賞 正直 難しかっ それでも すごく 良かっ もっと 知ら ね なぁ 思え まし 人種 宗教 問題 根深い ね …. これぞ 正義 在り方 問う 作品. ただ 邦題 やや 疑問 ？ 🤔 原題 意味 調べ 納得."}, {"rating": 3.9, "content": "排水口 補修 工事 諍い 始まっ 些細な 争い 国 根深く 傷 残し 難民 問題 内戦 問題 発展 いく 秀作 裁判 劇. 一級 品 裁判 劇 中 2人 主人公 バックグラウンド 明かさ 行き 差別 憎悪 相手 自分 同じ 気づい いく 過程 見事 描く 手腕 脱帽."}, {"rating": 3.8, "content": "バルコニー 排水 管 めぐる いざこざ 国 二分 民族問題 当事者 じゃ 共感 づらく 結末 妥当 気 どちら 言う ヤーセル 側 目線 作ら 気 難しい."}, {"rating": 4.0, "content": "謝れ いい のに 許せ いい のに 本人 達 頭 わかっ バック グランド プライド 戦争 傷跡 許さ だろ なぁ >_<."}, {"rating": 4.6, "content": "嫁 実家 一泊 貰う 前 最後の晩餐 贅沢 ちまお キャンペーン 第 一段 鑑賞 致し まし. いやぁ … 小学生 今作 感想 読書感想文 提出 違い ﾖｶｯﾀﾝﾀﾞｾﾞ ´∀｀)b. あらすじ 自動車 修理工 トニー 顔 ジェフ・ゴールドブラム + マイケル・キートン 工事現場 監督 ヤーセル 顔 面長 トミー・リー・ジョーンズ 喧嘩 裁判沙汰 民族 闘争 国家 揺るがす 危機 ちゃう 的 感じ. まず レバノン 国つ 全く 無知 にとって めちゃくちゃ 勉強 まし 本当に 分かり やすく かつ 自然に 国 状況 情勢 伝え くれ まし. 多分 ほんの 少し 自制心 なけれ 次 日 ねぇ ねぇ レバノン って さぁ ﾄﾞﾔﾄﾞﾔ ´∀｀) 得意気 触れ回っ でしょ. 確か 勉強 決して 堅い 映画 ませ 一言 悪口 原題 The insult 侮辱 悪口 って 意味 らしい どんどん 膨れ 上がり 収拾 つか 様 非常 痛快 途中 当事者 トニー ヤーセル 事態 いけず 裁判 中 呆気 とら 姿 笑っ ちゃ まし. 序盤 トニー ヤーセル 民族 的 対立 本当に 憎み 合っ 中盤 実は 考え方 似 相手 優しさ 気付い シーン さりげ 描写 丁寧 人間 捨て もんじゃ なぁ (← 謎 上から目線 )」 ついつい 涙腺 刺激 ちゃい まし. 序盤 終盤 トニー ヤーセル やりとり シーン シチュエーション 場所 カメラワーク 同じ シーン けど 明らか 二人 心境の変化 感じる こういう 構造 好き なぁ. こういう 風 書く ハート ウォーミング 映画 思わ 裁判 描写 なかなか エグ 当事者 二 人 親族 センシティブ 問題 容赦なく 掘り下げ くる 鬼畜 両 陣営 弁護士 二人 関係 結構 しょう 攻防 まさに 苛烈 かつ 泥沼 様相 呈し ヤーセル 十 年 前 過ち チクチク つつい くる シーン ジェームズ・ガン ガーディアンズ・オブ・ギャラクシー vol 3 降板 思い出し まし. 鑑賞 中 レバノン って 大変 なぁ 対岸の火事 モード 決め込ん 今作 二 回 程 カメラ目線 お前 関係 ねぇ コラ ぶん殴ら まし ﾊﾝｾｲ ＼(__). 人 接する 偏見 置い とい 人 じっくり 話合 って 初めて 人間関係 築ける 感じ まし. ちびっ 皆 今作 観 友達 レバノン 話そ ← 締め 方."}, {"rating": 3.8, "content": "憎しみ 憎しみ 呼ぶ こう やっ 戦争 始まる 思う 恐ろしく 断ち切る 出来る きっと 映画 描か ささやか 希望 積み重ね だろ. 相手 どんな 背景 背負っ 想像 理解 しよ みる どんな 人種 宗教 人間 同士 一対一 向き合え たら 少し くらい 優しい世界 近づける かも しれ. レバノン 国 捉え パレスチナ イスラエル 問題 中東諸国 複雑 一面 知る 様々 角度 知ら 世界 見せ くれる 映画 役割 大きい 思っ."}, {"rating": 4.7, "content": "判決、ふたつの希望. すごい 映画 観. 中東 レバノン. 難民 宗教 内戦 人種 問題 …. 複雑 問題 内包 この国 ほんの 些細な 出来事 国中 巻き込む 騒動 発展 いく. パレスチナ 難民 ヤーセル. レバノン 人 ハンナ. ふたり 軸 物語 展開 いく. 事 発端 些細な 出来事 ヤーセル ハンナ 向け クズ 野郎 罵っ しまう. ヤーセル ハンナ 許し 難い 侮辱 受け 故に 暴力 振るっ しまう. 誤解 行き 違い 末 ハンナ 謝罪 求めて 裁判 行わ 裁判 ふたり 想い 裏腹 独り歩き 始め 互いに 和解 機会 奪わ 裁判 レバノン 人 パレスチナ 難民 代理戦争 様相 呈し 行く …. 古傷 深く 抉ら 傷つけ 時 自分 相手 罪 赦す 出来る だろ ？. ラスト シーン 自然 涙 込み上げ 自分 許さ 様 気持ち. 素晴らしい 映画."}, {"rating": 4.1, "content": "良質 法廷 劇. ところどころ ストーリー 意外性 意外性 きちんと レバノン 歴史 絡み 重厚 人間ドラマ. 単純 白 黒 終わり 方 いい. なかなか 良作."}, {"rating": 4.5, "content": "途中 主人公 トニー ほぼ ロバートダウニーJr. 思い 観 まし 笑. 2人 オーラ 良い 俳優さん. 弁護士 2人 良かっ 無駄 セリフ 回し スリービルボード みたい. 公判 証人 尋問 予想外 白熱 2人 生い立ち 感情 悲しみ 炙り出し 意地 張っ てる だけ じゃ ？ っていう 喧嘩 唖然 壮絶 ストーリー 観 おい 良かっ. 白熱 たら アメリカ 銃 武器 出 くる けど. それら 最小限 ちゃんと 言葉 使っ 正々堂々 バトル 良かっ 重たい まし. 中盤 最後 収め 方 本当に 一級 品 忘れ たく 傑作 出会い まし."}, {"rating": 4.5, "content": "謝れ いい のに 許せ いい のに そう ゆ ー 問題 じゃ 裁判 切っ掛け どんどん 複雑 ゆく けども じわじわ 明かさ ゆく 二人 心 機微 時 経 時代 映し出し ゆく 二人 背景 こんな 連れ 来ら 思っ 思い よら 時代 結びつく なんて 複雑 大変 だろ って いつまでも ソッと しのば 隠し おけ 出来事 かも なぁ いつか 明かさ キッカケ 必要 かも しれ 法 世界 守ら べき 言動 って 通用 現代 寄り添う 大変 難しい けれども いつか 世界 平穏 景色 見れる ね."}, {"rating": 4.1, "content": "上映 前 70代後半 じい 様 2人 会話. 一人 じい 様 本編 粗筋 教え. 聞い いや もう わかる 観る 前 面白い わかる 問題 僕 頭 よ 理解 出来る なぁ 言う. 上映後 聞き耳 立て たら だぁ 普遍 的 話 ね 凄く 良かっ. 全く 同じ 感想 でし. 中東 知識 明るく 問題 感じ まし. 水 かけ 事 きっかけ 正に 水掛け論 レバノン 水掛け論 言葉 なぁ …. 言葉の暴力 重い 生涯 忘れ 言葉 って. じい 様 2人 会話 まぁ イギリス 虚 悪 根源 よ 終了. 全く 通り 頷い わ."}, {"rating": 4.0, "content": "こんなに 泣かさ 映画 思わ. 全体的 隙 全く. 物語 テンポ 良く 二人 些細な 衝突 裏 中東 レバノン 抱える 歴史 問題 興味 そそら. お互い 弁護士 父 娘 新鮮 裁判長 含め 女性 活躍 描い 良かっ. 音楽 心 訴え かける 感じ いい アクセント でし. 判決 前 父 娘 弁護士 演説 判決 後 二人 表情 とても 印象 的 でし."}, {"rating": 4.7, "content": "ひじょうに 奥 深く ラスト 判決 どう ？. 心配 見入っ しまっ. 裁判 別に 二人 蟠り ちゃんと 上手く 片 付ける やり返し パンチ シーン. 終盤 ～ 車 エンジン かから 困っ ヤーセル ハンナ 状態 バックミラー 越し 見 すぐ 戻っ 来 ボンネット 開け 修理 助ける シーン. 良心 に従い 微笑まし く～ 歴史 痛み 忘れ させ くれる 双方 心 通っ シーン 感動. 歴史 変える けど お互い 理解 前 向かっ 生き 行こ. 世界平和 願う 監督 レバノン 実態 基 作ら. 観 良かっ 素晴らしい 作品. 女性 裁判官 ヤーセル つい 女性 弁護士 素敵. 見応え たっぷり. レバノン パレスチナ 難民 関係性 知ら 映画 を通して 知る. 是非 劇場 人間 良心 感じ 頂けれ 思い 😊. 今年 最高 作品 候補. あらすじ. レバノン 首都 ベイルート. 住宅 補修 作業 行っ パレスチナ人 ヤーセル （ カメル エル バシャ ） キリスト 教徒 レバノン 人 男性 トニー ハンナ （ アデル・カラム ） アパート バルコニー 水 漏れ をめぐって 諍い 起こす. 両者 間 起き 侮辱 的 言動 きっかけ 対立 法廷 持ち込ま. やがて 両者 弁護士 激烈 論戦 繰り広げ 裁判 飛びつい メディア 両 陣営 衝突 大々的 報じ 裁判 巨大 政治問題 レバノン 全土 震撼 騒乱 発展 いく."}, {"rating": 3.5, "content": "＠ 大阪ステーションシティシネマ. 法廷 劇 人間ドラマ 面白かっ 蝶 羽ばたく 竜巻 起こる どう わから けど 人 人 憎み 民 民 憎み 国 国 憎ん 先 絶望と希望 憎しみ 連鎖 止める 必要 争い 赦し 気付く 人間 たい. レバノン パレスチナ 問題 知ら 劇中 裁判 説明 くれる 構成 親切 置い けぼり くらう 入り込め どっち 言い分 どっち 言い分 肩入れ 出来 腹 立つ 心 痛む ただ 謝罪 ほしかっ 言う 主張 すら 自分 大概 やろ 思っ しまう 喧嘩両成敗 済まさ 内戦 戦争. 憎しみ 血 流す 争い 繋がら 困っ 人 たら 助ける 悪いこと たら 謝る 嫌 言わ 嫌 言わ 遠い 国 知ら 話 終わら 見 見 ぬ ふり 平和 一 歩 かも しれ."}, {"rating": 4.5, "content": "生まれ 育っ 場所 民族 自分 どう しよう 苦しん 人々 苦悩 描く 私たち 日本人 にとって 日本人 苦悩 感じ あまり 想像 絶する. 結局 犯し 過ち 赦す 赦さ 行為 お互い 次に 進む 民族 宗教 異なれ ど 同じ 思わ."}, {"rating": 4.9, "content": "人生 中 果たして レバノン 言葉 発し だろ いや だろ 映画館 暗闇 中 生き たもう 一つ 人生 生きること 大分 映画館 チラシ 素晴らしい 言葉 映画 観 確か 自分 心 豊か 言える 二人 労働者階級 男 いざこざ 国 揺るがす 大 事件 発展 予告 ナレーション 本当に 素晴らしい."}, {"rating": 3.5, "content": "今 日本 みる どこか 遠い 国 話 って 感じ かも しれ けど. 実際 社会 強者 いつか 弱者 逆. スッキリ 世界 はず. 国 二分 話 ご 近所 付き合い 隣人. 二面 うまく 描か ぜひとも おすすめ たい 作品 でし. 2018 9 TOHOシネマズシャンテ."}, {"rating": 4.1, "content": "画 龍 点睛を欠く って ？. 難民 問題 内戦 現代 的 テーマ 扱っ 法廷 劇 しかも 主演 男優 二人 存在感 抜群 カメラワーク 悪く 正に ど ストライク 作品 終了 5分 前 最高傑作 ランク 映画 のに 画 龍 点睛を欠く ？ 原題 侮辱 意味 のに 邦題 判決、ふたつの希望 って ？ 最後 ？？？ しまっ 残念 且つ 不可思議 作品 ただ 本当 結末 観客 一人ひとり 考え 欲しい 深い メッセージ やはり 大 傑作."}, {"rating": 3.7, "content": "長い 歴史 闇 個人 感情 暴発 瞬間 描か. それでも 人間 的 感情 肯定 しよ 映画 試み タイトル 希望 でしょ. 暴発 こそ 暴露 こそ 一種 心理療法 かも しれ ませ."}, {"rating": 3.8, "content": "頑固 オヤジ vs 頑固 オヤジ. 人生 初 レバノン 映画. 物語 テンポ 良く 進ん いく ダレ 観 被告 側 原告 側 感情 機微 周り 人 思惑 反応 代理戦争 繰り広げ 中 ヒートアップ いく 群衆 暴挙 … 繊細 部分 多く 見応え しっかり. 民族間 わだかまり 越え お互い 心 傷 見せ 合っ 許し 合う. ラストシーン 2人 顔 もう 暖かく すごく 良かっ. レバノン 情勢 知っ たらこ 映画 理解 もっと 深まっ 思う. まあ 弁護士 って どんな 映画 悪 どく 描か もん なあ. 今回 動機 売名 やし. 途中 古美門 見え 仕方 笑."}, {"rating": 4.3, "content": "とても イヤ 思い 泣き そう とても 感動 泣き そう. キリスト教徒 レバノン 人 レバノン 働く パレスチナ 難民 裁判 話. 裁判 明らか 正義 悪 正義 悪 誰 作っ. 当事者 2人 内面 描写 とても 好き."}, {"rating": 3.7, "content": "とても 良く 作品. 序盤 テンポ 良く 全く 無駄 映画 最後 一気に 見れる. 扱っ てる 問題 とても 繊細 色々 考え させ がそ 部分 ストレート 向き合う かなり 内容 ハード. まあ 見 当人 思惑 希望 入っ しまう ラスト 何とも 言え こう いっ 良作 色々 人 見 くれる 嬉しい."}, {"rating": 4.0, "content": "人 痛み 知る 裁判 意味 かも 正義 どちら 決める."}, {"rating": 3.7, "content": "レバノン どれ くらい 知っ だろ ？. ① 法廷 二元性. ② 中東 レバノン 宗教. ③ tale なのか truth. ④ 暴露 共有."}, {"rating": 3.5, "content": "判決、ふたつの希望. アカデミー賞 外国語映画賞 ノミネート 作品 レバノン 映画 観る 初めて 楽しみ まし 🎵 🎵. レバノン 首都 ベイルート 一角 住宅 補修 作業 行っ パレスチナ人 現場監督 ヤーセル キリスト 教徒 レバノン 人 男性 トニー アパート バルコニー 水 漏れ をめぐって 口論 ふたり 対立 法廷 持ち込ま 国家 問題 発展 いき. 私たち 分かり にくい 中東 複雑 民族 政治 宗教 諸 事情 二人 思い 引く 引け 心 葛藤 丁寧 描か ぐんぐん 引き寄せ いき. 法廷 激しい 言葉 応酬 テンポ よく 迫力 それら 引き立てる 所々 散りばめ 視線 表情 語る シーン 映画 深い 重み 持た. 裁判 進む 連れ 争っ 本人 周囲 ほう 熱く いく 様子 リアル 描か 知ら たく 過去 次々 明かさ いく 辛い シーン 続き 当の本人 語ら 少し ずつ 心 通わ 雪解け いく 姿 何とも 言え 温かい 気持ち 😊 😊. 法廷 判決 後 最後 シーン 希望 持っ 前 進も 二人 映画 一 番 素晴らしい 表情 でし 😆 😆."}, {"rating": 4.1, "content": "かなり 心 熱く. パレスチナ問題 レバノン 内戦 疎かっ もう少し 勉強 とく べき 思う. そういう 政治 的 問題 背景 つつ 人間ドラマ すごく かなり いい 映画 思う. 観 よかっ."}, {"rating": 3.9, "content": "ラストシーン + 0 2 ポイント. 観 良かっ けど これから 観る 人 レバノン 内線 歴史 とか 難民 問題 とか 少し 予習 方 よい. 配給会社 最初 少し レバノン 情勢 解説 画面 みたい つける とか 工夫 たら ~。."}, {"rating": 4.5, "content": "胸 熱く. レバノン 内戦 パレスチナ 難民 観 知る. 映画 いつも きっかけ 与え くれる 普遍 的 とても 大切なこと 誰 届く はず. 映画 完成度 非常 高い 人 思う 尊."}, {"rating": 4.4, "content": "些細な いざこざ 大事 しまう なんて 日本 起こり 得る ありふれ 政治的 思想 民族 間 確執 絡む こんな … 若干 怖く 感じ まし. 映画 かなり 完成度 でし 二 転 三 転 物語 こそ ５ 分 後 展開 容易 予想 出来 見応え 作品 でし."}, {"rating": 4.2, "content": "レバノン 映画 自分 記憶 初めて 観賞 1975年 始まる 内戦 レバノン 国土 戦場 イメージ ばかり 映画 製作 さえ 認識 作品 実に 傑作 レバノン 人 パレスチナ人 ささい 諍い 法廷 持ち込ま やがて 国 揺るがす 政治問題 発展 いく いわゆる 法廷 劇 スリリング 展開 次第に 明らか いく 骨太 ドラマ 実に 巧み つくら. 裁判 推移 レバノン 国 背負っ 悲劇 登場人物 苛烈 人生 語ら いく 法廷 外 シーン 印象深い とくに 裁判 争う レバノン 人 男性 パレスチナ 男性 転回 点 訪れる シーン 静か 重み 場面 ヒューマン ドラマ 演出 冴え 見 監督 ジアド・ドゥエイリ レバノン 生まれ 少年時代 内戦 経験 映画 学ぶ アメリカ 留学 クエンティン・タランティーノ 監督 作品 カメラ アシスタント 参加. つい 先日 この国 舞台 作品 ベイルート 観 ばかり あちら メイド・イン・アメリカ レバノン 生まれ ジアド・ドゥエイリ 監督 レバノン フランス 共同 作品 ベイルート 撮影 作品 レバノン 映画 初めて アカデミー賞 外国語映画賞 ノミネート 他 ベネチア国際映画祭 主演 カエル エル バシャ 最優秀 男優賞 輝い 観 損 作品."}, {"rating": 4.5, "content": "とにかく パレスチナ人 男性 あまりに 人として かっこよ すぎ 体 震え. ただ 一言 だけ 謝れ 済む 謝れ 憎み 合っ けど 実は 意地 張り合っ だけ そんな 人間らしい 複雑 下手 すれ 紛争 火種 かね 民族 宗教 歴史 人々 記憶 複雑 絡み合う レバノン 国 さまざま 学び 気づき 得 映画 必見."}, {"rating": 4.0, "content": "ある意味 セカイ 系. 互い 痛み 知る ただ これだけ 世界 少し ずつ 平和 はず."}, {"rating": 3.8, "content": "車 エンジン シーン 好き わかり 合え 二人 言葉 表現 行動 見せる しかも 得意 さっと 動ける 人 かっこいい 思い 親子 弁護士 関係性 見物 娘 凛と 美しい 試写会 鑑賞 監督 トークイベント 付き 日本 好き 監督 チャーミング 映画 弁護士 裁判 詳しい 母親 協力 建物 セット 気に入っ 実際 まだ 直さ 使っ 言う 話 脚本 製作 元奥 様 争う 立場 役割 重要 視 台詞 お互い 割り振り 書い エピソード 刺激 的 内容 監督 裁判 映画 沢山 観 勉強 らしい 真剣 真摯 映画 出 思う."}, {"rating": 4.6, "content": "今年 105 本 目 映画鑑賞 でし 現時点 今年 ナンバーワン かも 知れ ませ レバノン パレスチナ 中東 問題 自分 明るく ありません それでも 解る 作っ くれ 置いてきぼり 思い 勿論 知っ いれ 楽しめ 自分 理解 たい 思い パンフレット 購入 まし 法廷 劇 楽しめ 役者 陣 演技 良かっ 東京 一 ヵ所 しか 上映 何とも もったいない."}, {"rating": 4.8, "content": "先日 公開 追想. 初婚 夫婦 生い立ち 生まれ 性格 故に 結婚後 6時間 離婚 映画. 判決 映画 ただ 人種 偏見 描い わけ 良い. 主人公 考え 人生 経験. 別に レバノン 限ら. 人生 経験 思想 作り. 人 軋轢 生む 日本 変わら. 性格 人生 経験. 裁判 場 次々 明かさ いく エンターテイメント 性 リベルラル 立場 ジャッジ とる メッセージ性 重なり 面白く. 中 女性 多く 登場 監督 意図 だろ. 思想 過去 経験 映画 決着 生き. 性格 なかなか 変え 相手 理解 多い. 俺 だって 人 悪口 言う. 相手 生き 経験 知る. 人 理解 かも しれ. レバノン 知ら. わかり やすく 理解 アラブ 映画 好き 俺 贔屓目 オススメ 映画."}, {"rating": 4.3, "content": "見応え まし (;´д｀) ﾍﾄﾍﾄ. 発端 些細な 事 奥 問題 重い 屁理屈 クソジジイ 思う 程度 平和 脳 理解 難い. 戦争 始める キッカケ いい."}, {"rating": 4.0, "content": "中近東 地域 複雑 民族 宗教 思想 背景 映画 理解 出来 部分 演技 ストーリー 素晴らしい ヒューマン ドラマ 感じ ネット 検索 分かり易く 解説 これから 観 かた レバノン シャロン キーワード レバノン 近代史 さらっ おけ 映画 そのまま 入り込める 思う. 以下ネタバレ. 冒頭 理性 的 奧 助言 全く 耳 貸さ 頑固 男 立場 上 理不尽 謝罪 求め 難民 苦しみ 現し だけ 思え 男 奧 起こっ 様相 変わっ いく 対決 弁護士 父 娘 である 関わら 思想 異なり どちら 立場 自分 利害 必死 正義 求め 伺え 良かっ 裁判 中 明かさ いく 苦しみ 原因 分かり 勉強 結末 非常 感動的 裁判 関わっ 者 皆 互い 健闘 讃え 判決 納得 個人 個人 最終的 分かり 合える のに 政治 民族問題 絡む 人 頑 許す 難しく しまう よく 現さ. 赤ちゃん 無事 退院 ほっと."}, {"rating": 5.0, "content": "些細なこと 国 巻き込む 大きな 裁判 発展 そんな 些細なこと 実は パレスチナ問題 民族 的 問題 根深く 関係 問題 深刻 表し 映画 でし. パレスチナ問題 何となく 理解 けど もっと ちゃんと 知ら なけれ 感じ. 裁判 シーン どれ 迫力 張本人 二人 受け 苦しみ 痛み それら ぶつけ 合う 姿 本当に リアル パレスチナ人 レバノン 人 軋轢 象徴 まし. こういう 問題 中 新しい時代 向け 二人 お互い 痛み 苦しみ 知る 大切 実感."}, {"rating": 4.0, "content": "きっかけ 些細 気づく 大きな 事 引き込ま 映画."}, {"rating": 3.9, "content": "些細な ケンカ 全 国民 巻き込む 大 騒動 エンタメ 性 2人 抱える 歴史 傷 中東情勢 詳しく 説明 的 分かり やすく 描き出す 手腕. 世界 今 どう 改めて 意識 作品. 2人 法廷 外 やり取り 人間味 ぐっと くる. 観 よかっ. 日比谷シャンテ パネル 展 やっ そう そちら 見 行き たい."}, {"rating": 4.0, "content": "勉強 まし 中東 問題 知っ たら 興味深く 観 思い. 加害者 役 被害者 役 出演者 存在感 充分 迫真 法廷 シーン 引き込ま まし 👍. 平和ボケ 日本 わかり ませ 世界中 いろんな 現在進行形 起こっ こうした 問題 改めて 考え させ くれる 映画 でし 😁."}, {"rating": 2.5, "content": "些細なこと 大 喧嘩 ちょっとした 行き違い 取り返し つか 日常生活 よく 起きる 民族 宗教 主義主張 絡も こそ 戦争 やっ しまい そう お話 ただ 男 話 かも ？. 政治 ドラマ っぽく 見え かなり うまく つくら エンターテインメント 政治 ドラマ 戦争 勝者 結果 エンターテインメント 誰 傷つか 映画. https :// www movieimpressions .com entry 2018 09 02 204741."}, {"rating": 4.5, "content": "判決、ふたつの希望 （ 原題 THE INSULT 侮辱 ） 鑑賞 ざっくり 感想 法廷 劇 作品 まず 素晴らしく 映画 らしい 魅力 溢れ 作品 観 よかっ しか 言い 都内 TOHOシネマズ シャンテ 一 館 しか 上映 残念 思う 午前11時 ～ 回 満員 もう少し たら 増え いく. 中東 問題 ベーシック 理解 いれ 作品 内 きちんと 導い くれる それほど 引っかから 観 映画 観 終わる レバノン 国 パレスチナ人 もう少し 学び たく Web 調べる 限り 本作 絡め 関連 書籍 おそらく 出 もったいない 気."}, {"rating": 5.0, "content": "日本 レバノン 同じ. ＴＨ Ｅ ＩＮＳＵＬＴ （ 侮辱 ） 法廷 争点 侮辱 示し. 鑑賞 後 邦題 判決、ふたつの希望 方 良い 感じ. 国 時代 背景 宗教 人種 差別 理解 にくい 難しい 映画. レバノン共和国 中東 南 イスラエル 北 東 にかけて シリア. 国境 接し 西 地中海 面し. 首都 ベイルート. 公用語 アラビア語. 人口 ５ ９ ８ 万 人. 通貨 レバノン・ポンド. 宗教 キリスト教 ４ ０ ％ イスラム教 ５ ５ ％. 産業 金融業 観光業 食品加工 業 等 １ ９ ７ ５ 年 １ ９ ９ ０ 年. １ ５ 年間 内戦 混乱 経 復興 中. レバノン 人 キリスト 教徒 イスラム教徒. パレスチナ 難民 イスラム教徒. １ ９ ７ ６ 年 １月 １ ８ 日 レバノン キリスト教徒 民兵組織 カランティナ 地区 制圧. １ ５ ０ ０ 人 パレスチナ人 イスラーム 教徒 殺害 まし. １ ９ ７ ６ 年 １月 ２ ０ 日 レバノン 国民運動 LNM 提携 パレスチナ人 民兵. カランティナ 地区 殺害 報復 ダムール 村 ５ ０ ０ 人 キリスト教徒. 殺害 まし. シャロン イスラエル 軍人 第 １ 次 中東戦争 特殊部隊 加わり. 反 イスラエル 組織 壊滅 作戦 行う だけ 前線指揮官 現場. 独自 判断 私的 報復 行い まし. シャロン ２ ～ ４ 次 中東戦争 独断専行 戦闘 行い 戦果 上げ. 国民 的 人気 得る 軍 評価 軍 離れ 政治家. １ ９ ８ １ ～ ８ ２ 年 国防 相 ２ ０ ０ １ ～ ２ ０ ０ ６ 年 首相 まし. １ ９ ８ ２ 年 ８月 ２ ３ 日 バシール・ジェマイエル イスラエル 支援. イスラエル 傀儡政権 作る レバノン 大統領 選出 まし. １ ９ ８ ２ 年 ９月 １ ４ 日 バシール・ジェマイエル 爆破テロ 大統領 就任. 死亡 まし. １ ９ ８ ２ 年 ９月 １ ６ ～ １ ８ 日 シャロン 国防 相 率いる イスラエル軍 助け 得. キリスト教徒 民兵組織 レバノン軍 団 バシール・ジェマイエル 殺害. 報復 ３ ５ ０ ０ 人 サブラー シャティーラ パレスチナ人 シーア派. レバノン 人 殺害 まし. レバノン 人 パレスチナ人 殺さ かけ 親族 知り合い 殺さ. . パレスチナ人 シャロン 率いる イスラエル人 殺さ かけ 親族 知り合い. 殺さ. 殺さ かけ 親族 知り合い 殺さ 気持ち 決して 忘れる. 許す ませ 謝罪 もってのほか. レバノン 人 復興 安い 人的 労働 力 パレスチナ 難民 必要. . パレスチナ 難民 イスラエル 戻る レバノン 不法 労働者. 生き いか なけれ ませ. 判決 言い渡さ. 歴史 変え 忘れ. 歴史 踏まえ 進む ２ 人 ふたつ 希望. 日本 不法 労働者 ヘイトスピーチ パワハラ セクハラ いじめ. 差別. 日本人 太平洋戦争 中 アジア 虐殺 まし. アジア 人々 日本人 した 虐殺 忘れる 無い. 許す. 日本人 アジア 行く なれ 代表 的 日本人. 負の遺産 持っ 認識. 些細なこと 大変. 日本国内 言い訳 責任転嫁 通用 日本国外. 言い訳 責任転嫁 通用 ませ. 支持 得る だけ 言い訳 責任転嫁 人々. 扇動 政治家 日本国外 全く 役 立ち ませ. 相手 理解 誇り 自信 持っ 仕事 新た. 関係 構築 憎しみ 連鎖 断ち切る. 韓国 シンガポール 米国 仕事 まし 政治. 仕事 別 関係 構築 自負 持っ. 映画 理解 たい 人 パンフレット 購入 お勧め."}, {"rating": 3.8, "content": "レバノン 人 パレスチナ 難民 些細な 喧嘩 国 揺るがす 事件. 歴史 宗教 政治 内戦 差別 法律. 芋づる 式 膨らむ 問題 複雑 わかっ つもり わかり やすく 伝える 法廷 エンターテイメント 揺さぶら 遠い 国 出来事 他人事 思え. 展開 演出 呆気 とら 思わず 口 開く. おすすめ."}, {"rating": 4.2, "content": "レバノン 映画 初めて 観 思っ 以上 社会派 エンターテイメント でし. 例えば 韓国映画 弁護人 みたい 国 負 歴史 重く のしかかっ くる けど 上手く エンタメ 映画 笑い けど. レバノン パレスチナ 二つ 符号 重なる どう ？ 十分 知識 けれど 裁判 劇 ヒューマン ドラマ すこぶる 面白い 惹き つけ 圧倒 弁護士 設定 ちょっと 作り 過ぎ 感じ それでも 見応え 十 分 終わり 方 いい. 宗教 民族 パレスチナ 難民 テロ 周辺諸国 関係 大国 思惑 地域 複雑 状況 私たち 人間 作り出し 憎しみ 繰り返す 人間 断ち切る 人間 最後 政治 法律 やはり 一人一人 人間 対 人間 解決 いく しか 思い そんな 事 言わ でしょ 映画 観 やはり そう 思う."}, {"rating": 4.2, "content": "プライド 高き 2人 男. ちょ ー 男臭い 映画. 歴史 学ぼ 思え."}, {"rating": 4.5, "content": "些細な 揉め事 始まり 初め 自業自得 喧嘩両成敗 じゃ 思う 展開 続く けども 徐々に お互い 根底 歴史 闇 悲しみ 明らか いき 最後 胸 いっぱい 車 …. 中東 歴史 疎い 基本 知っ いれ もっと 映画 世界 のめり こめ かも しれ 個人的 残念. パンフ キーワード 社会 背景 解説 おススメ."}, {"rating": 4.8, "content": "些細な 諍い 国 挙げて 闘い いく あたり 凄い 展開. 見応え 佳作. 久しぶり きちんと 映画 評 書き たく 作品. ＜ 映倫 Ｎｏ． ４ ７ ６ １ ８ ＞."}, {"rating": 4.8, "content": "フィクション 訴求力 弱まっ 中 BS世界のドキュメンタリー めいた ノンフィクション 訴求力 細部 宿る フィクション 没入 共感 生み 合わさる 物語 強く 刺激. 自己 学び 赦し だけ 自己 顧み 相手 許し 学ぶ 示唆 時には 大切 かも 感じ. ヴァンゲリス っぽい 音楽 凄く 良かっ."}, {"rating": 3.9, "content": "戦争 民族紛争 起き たら 庶民 みんな 被害者 国 単位 民族単位 いがみあっ たら あか 時 権力者 戦争 民族紛争 儲かる 奴ら 思う ツボ."}, {"rating": 4.3, "content": "まぁ 普通 いい 映画 だろ なぁ. 思っ 鑑賞 たら 予想 はるか 超える スーパー いい 映画 でし. 無骨 2人 男 些細な 喧嘩 弁護士 私利私欲 巻き込ま 果ては 政治 利用 あれよあれよ おおごと 行く. そんな 中 無骨 2人 分かり あい 許し 合う ちゃんちゃん ♪ 映画. 良い. あんまり 人道主義 行き過ぎ どうこう 言う あまり 構図 現代 的 っ ちゃあ 現代 的. 白人 VS 黒人 みたい 構図 思っ けど 違い. 良い. 2人 男 さること 味わい深い 映画 でし 👦🏻."}, {"rating": 4.5, "content": "法廷 モノ でし ョ ❗ ️ (o^^o). 尋問 反対 尋問 起き 事柄 様相 まるで. 〝 羅生門 〟. 如く 見え 方 変え. 最初 悪意 ホン 小さな コト のに 地 根付く 古い 対立 代理戦争 化し 自ら 薪 焚 べ 燃え上がっ ゆく. さぁ どう 収める ？. 口八丁 古美門 屁理屈 越え 巧み 弁舌. 頓知 小坊主 一休さん ナイス アイデア. それとも 名 奉行 冴え 大岡裁き なのか ？. 決着. 一つ 決闘 ❣ ️. 僕 こんな 好き でし ョ. (o^^o)."}, {"rating": 5.0, "content": "映画 評価 ポイント. 1 .日本 他国 観客 見 置い けぼり しない 構成 力. 2 1 準ずる 人間 本質的 問う てる 点. 3 ドキュメント 創造物. 4 過去 今 制作 公開 てる 点. 5 観 終わる 観客 全員 優しい 気持ち なれる 点. 日本 同 内容 映画 決して 作ら 著名 監督. 日本映画 黄金期 映画 多数 黒澤 木下 溝口. 秀逸 映画 ぎ 好き なー."}, {"rating": 4.2, "content": "キリスト教徒 レバノン 人 男性 パレスチナ 難民 男性 衝突 描き 第 90回 アカデミー賞 外国語映画賞 ノミネート ドラマ 些細な ケンカ 宗教 政治 色 帯び 国家 巻き込む 事態 久しぶり 心 揺さぶら 法廷もの 傑作 凄まじい 脚本 誰 しも 持っ てる 人間 エゴ 弱 強烈 描い 余韻 ハンパ ラスト 素晴らしい. どんな 時 相手 理解 しよ 気持ち って 大切 よ ね."}, {"rating": 3.5, "content": "▼ 劇場. 大阪ステーションシティシネマ. スクリーン ６. ▼ 作品名. 【 字幕 】 判決、ふたつの希望. ▼ 日時. 2018 9 2 日. 12 : 40 ～ 14 : 45. ▼ 座席 番号. I 7. ▼ チケット. 一般 メンバー 料金 1 600円 1枚."}, {"rating": 4.4, "content": "一級 社会派 エンターテイメント 傑作. 宗教 人種 歴史 経済 等々 複雑 絡み合っ 長期 渡る 緊張 状態 中東情勢 一部 裁判 形 とっ 観客 わから いく 登場人物 お互い 事情 徐々 知っ いき 他者 想像力 獲得 いく 過程 一致 形式 非常 上手い 裁判 中 情報 出し 方 スリリング ショッキング エンターテイメント 面白い. 不謹慎 言い方 エンタメ 性 確保 いく 多く 人 観る 事実 知る きっかけ 作る 有意義 思う."}, {"rating": 4.6, "content": "素晴らし み 一 市民 主役 難民 宗教 戦争 数々 テーマ 描き ずっと 正義 フラフラ のに すすーっと とりわけ 難し 感じ させ 流れる 見 させ 半端ない シーン 感動."}, {"rating": 4.2, "content": "感情 論理 論点 脱線 歴史 民族 内戦 猜疑 家族 誇り 親子 対決. いろいろ 絡まり あい スピード感 魅入っ しまっ. 判決 下っ 後 原告 表情 全て 物語っ なぁ 思う."}, {"rating": 3.6, "content": "レバノン 事情 ぼんやり しか 知ら 状態 鑑賞. ただ 謝っ 欲しかっ だけ のに 当人 達 思っ 方向 どんどん 物事 進ん いっ しまい. 作品 難民 宗教問題 トリガー けど 国 普通 起こり うる だろ."}, {"rating": 4.5, "content": "どうしてこうなった 映画 一級 品 法定 サスペンス 素晴らしい 何故 オスカー 外国語映画賞 獲 不思議 ぐらい 傑作 すべて シーン 悲しみ 介在 映画 軽々しく 何で 謝ら ねぇ よ いや 殴っ 奴 悪い だろ 弁護士 最低 文句 つける 無知 晒す 等しい 日本 ネトウヨ 問題 軽々しい 同列 いけ 延長線 上 )。 是非 町山智浩 氏 書き起こし 読ん 劇場 駆け込ん 欲しい 絶望 的 世界 中 うっすら 優しさ 見え 車 シーン 大 号泣 …."}, {"rating": 4.3, "content": "有罪 無罪 どっち いい 思っ 初めて. 当の本人 単純 物事 捉え 自身 悪 飲み込み 向かっ 解決 いこ. けれど 弁護士 マスコミ 等 周り 考え方 どんどん 物事 大きく いく. 弁護士 番組 映画 見 悪く 描か がち やはり 思っ. 設定 描か 為 父 娘 設定 必要 ？ 思っ. 対 パレスチナ 案件 引き受ける 弁護士 なかなか 引き受け ワ ジュディー. トニー 言い分 はさ 聞く 耳 持た 無料 引き受け 会社 PR ？ ？ 為 私欲 働く 父親 世界 為 純粋 素直 働く 娘 対 個人. 案件 を通して 娘 良い 方 対 個人 心 通っ 気. 日本 差別 ほぼ わたし 思っ だけ かも しれ. だが 番組 見 例えば 区 治安 悪い とか 人 多い 近づか 方 いい とか 小さな 差別. 個人 問題 けれど 大 人数 名前 つけ 同士 対立 暴動 陥る. 人 誰 しも 傷 言葉 良い 意味 悪い 意味 魔法の言葉. だから いい ？ そんな わけ. やはり 対 個人. 今 ニュース 見 人間 思っ 伝わら. 答え 出 けれど 映画 今 表し 気. 一度 立ち止まっ いい ？ 当たり前 ？ 正しい ？ 正義 裏 正義 気. すごく 良い 映画 好き."}, {"rating": 4.1, "content": "人間 間違う. 人間 柔軟 対応. 争う 前 一 歩 立ち止まり 冷静 なれ. 誰 望む 未来 拓ける."}, {"rating": 4.2, "content": "男 共 不器用 って レベルじゃねーぞ 高倉健 びっくり よ. まぁ なきゃ お話 けど. 些細な いざこざ 雪だるま式 大きく く 物語. 途中 本人 以外 意外 関係 明らか とこ 作品 ピーク あと ちょっと 心 辛く くる. 観 良かっ 思える 作品. 劇場 外 ぴ ○ 人 100点 中 点 ？ って 聞い けど 個人的 90点 くらい あげ たい. 洗練 って そう 脚本 作品 背景 力 技 感 若干. 中東情勢 基本 キ 加え 若干 宗教 知識 ベター かも ？. まぁ 最悪 レバノン パレスチナ 国 地域 って だけ 知っ てりゃ 良い …。. 主演 おっさん 名前 トニー 頑固 強面 だし 某 ヒーロー 社長 思い出し しまっ おわり."}, {"rating": 4.3, "content": "今見 た方 良い 映画. レバノン 事情 とか 詳しい わけ じゃ ちゃんと 分かる 楽しめる 思っ けど 映画 もっと 普遍 的 事. 難民 問題 とか そんな じゃ 大抵 問題 周り 囃し 立て いつの間にか 大きく 当事者 形 だけ 立たさ 大衆 中 大義 みたい 曖昧 世間 動かし しまう 問題意識 ものすごく だから 弁護士 どっち 悪役 結局 問題解決 本人 同士. はっきり 描か てる すごく 良く 今 国家間 問題 って 大抵 こういう 事 じゃ なぁ って 思え 普遍的 誰 楽しめる."}, {"rating": 4.0, "content": "見 よー だって たま 社会派 ドラマ 笑. ちょっと サニー 気 マイライフ ベスト 韓国版 比較 だけ ディスり そう 控え 💦. てっ たって 見る 初めて レバノン 映画 法廷もの 知識 だけ 行っ み まし いや はや 勉強 向上心 だけ 強く 普段 ボケ らっと 過ごし うってつけ ♪. レバノン イスラエル 北 全体 500万 100万 超える パレスチナ 難民 難民 自治区 形成 レバノン 社会 中 活躍. 自分 レバノン 国 イスラム教 一色 思っ キリスト教 始め 多種 多様 宗教 根付い らしい. つまり 同じ イスラム教 隣人 寛容 一定. 本作 レバノン 国民 キリスト教右派 自動車 工 男 パレスチナ 難民 多く 部下 従える 工事 監督 男 些細な もめ事 始まる 自分 不運 境遇 誰 せい なんだろう 物語. ルーツ 異なる 人 ヘイト 浴びせる 人 腹 立てて 対抗 人 同じ 人間 目くそ 鼻くそ 間柄. 個人 個人 置き換えれ 良い 気 触る ルーツ 一つ 同胞 同じ. こんな 当たり前 気づか くれる 映画 意外と 無い 上 見 方 同じ 感覚 持つ 方 多い 思い 結果 映画 見 欲しい 方々 手 映画 見 よ 残念 思っ しまう. 他者 気持ち 寄り添う 見える 世界 世界 発信 レバノン 社会 寛容 目の当たり した 一 作. だいたい ブルーハーツ 青空 聴い 育っ あろ おっさん ヘイトスピーチ 世の中 方 理解 きん."}, {"rating": 4.0, "content": "めちゃくちゃ いい 映画 パレスチナ 難民 レバノン 人 法廷 劇 終始 日本 比べ 観 中東情勢 あまりに 複雑 日本人 感じ取れ 感情 だろ 思っ 日本人 平和 国 勿論 貧困 問題 差別 蔑視 色々 けれど 行き 人生 中 殺戮 問題 心 奥 悲鳴 あげる 中東 人々 心 傷 自分 中 響い 映画."}, {"rating": 4.1, "content": "クルド ？ アルメニア ？ 台詞 キリスト 教徒 側 報復 虐殺 受け 事実. 確か パレスチナ 今年 大使館 移設問題 未だに 大きな 岐路 やはり 世界的 被害者 注目 やすい 気の毒 けど 個人 関わっ いく 個人 誰 傷 理解 なけれ いけ 改めて 実感. ちなみに 政治的 シーア派 党 ヒズボラ キリスト教 党 仲間 につけ スンニ派 対立 キリスト 対 イスラム 超 複雑 構図 国. 言っ 国民 常に 対立 てる わけ 同じ レバノン 映画 キャラメル お互い 認め あう 姿 観 レバノン 歌手 ファイルーズ キリスト教徒 けど 宗派 超え 愛さ 歌姫 パレスチナ 想う 歌 歌っ 事実 理解 事 大事."}, {"rating": 3.0, "content": "元 出来事 結論 出 かも しれ けど 収拾 つか 広がり 枝分かれ 怒り そのまま 向かう 余計 事 考え しまっ. 良い 映画 だろ ね たぶん."}, {"rating": 4.0, "content": "とても いい 映画 グッと くる 言葉 やり取り 中 ズシン 響く."}, {"rating": 3.3, "content": "憎しみ 勝ち負け 生ま って 言わ てる 思い まし 職人気質 頑固 者 喧嘩 内戦 引き起こす 思わ 裁判 しまう 話 見せ 方 良く 最後 色々 考え 見 しまい まし タイトル 通り 希望 ラスト 許す って 簡単 よ ね 劇中 出 くる 人間."}, {"rating": 4.1, "content": "もう一度 観. 結末 知っ 上 細かい 役者 演技 法廷 シーン じっくり 観 たい. 内容 に関して とても 好き タイプ 映画. 社会 個人 どう 関わり 合っ いく 個人 社会 どう 相互 影響 与え 行く 考える 格好 素材. 中東情勢 ある程度 知っ 気 レバノン 内情 曖昧 部分 多く 点 理解 部分 多かっ やはり 改めて もう一度 観. 2018 夏休み 56 作 目."}, {"rating": 3.5, "content": "きっかけ 些細な 意地 張り合い 思想 生まれ 育ち 問題 絡み合い 弁護士 達 ややこしい 事情 加わっ 本人 達 制御 不能 おおごと 発展 いく … 難民 問題 テーマ イジメ 性差別 通じる 普遍 的 問題 思う ヘイト 思想 差別 側 抑圧 強いる 副題 とおり 希望 ラスト 良かっ."}, {"rating": 4.0, "content": "レバノン 人 パレスチナ 難民 重い テーマ 扱っ 法廷 劇 エンタメ 要素 強い 思っ 以上 観 やすく 楽しめ レバノン パレスチナ イスラエル 関係 詳しく 知ら 観 作品 もう少し 知識 楽しめ 思う ラスト 多く 語ら 主演 二 人 表情 印象的."}, {"rating": 4.0, "content": "法廷 内 弁護士 言葉 攻防 法廷 外 主人公 心 移り変わり とても 引き込ま. 車 修理 わざと 暴言 吐い 殴ら 光 見え 気. ただ レバノン 現状 詳しい 訳 作品 本当 意味 理解."}, {"rating": 4.2, "content": "アカデミー賞 外国語映画賞 ノミネート レバノン 映画. レバノン 人 パレスチナ 難民 2人 男 些細な 口論 やがて 裁判 国 巻き込む 一大 騒動 発展 いく サスペンス. レバノン 映画 アカデミー賞 ノミネート ヴェネツィア国際映画祭 男優賞 受賞 これだけ 並ん しまう 堅い 映画 感じ しまう 人 (← 隠そ 鑑賞 前 私自身 状態 でし 思い 心配 御 無用. 法廷 劇 非常 テンポ 良く 今作 観客 重苦し 全く 感じ させ ラスト 一気に 突き進む これだけ もう 素晴らしい. そう くる 今度 軽い 話 なのか ？ 考える 人 思い 違う. 法廷 劇 特有 サスペンス フル 展開 テンポ 良さ エンターテイメント 面白 充分 担保 一方 背景 置か レバノン 歴史 難民 問題 1 国 単位 社会的 事象 世界共通 社会的 事象 目配せ 社会派 ドラマ 見応え 抜群. 最初 対立 2人 男 次第に 互い 内側 共通 項 見出 だし いく 表現 瞬間 的 ショット 挿入 細かい 伏線 活かさ ヒューマン ドラマ 申し分 無し 建築 中 ビル 古い 家 建ち並ぶ レバノン 街並み 世界 まだ 発展 途上 象徴 感じ 点 良い. 止め 鮮やか ラスト サスペンス フル 法廷 劇 堪能 難民 問題 考え 巡らせ 後 今作 爽やか 余韻 用意 スッキリ 気持ち 帰る 出来 しまう. 派手 全く 無い 映画 けれども 面白 ギッシリ 詰まっ 稀有 傑作 オススメ."}, {"rating": 3.8, "content": "法廷 劇 ことば 扱い 方 双方 気持ち 移り変わり 部分 とっても 丁寧 描か 主 人物 演技 素晴らしく 唸ら 思っ. だが なんだろう あまり 中東 事情 明るく ひと にとって なんだか 細部 わかり にくく 小さな 出来事 言葉 もたらす 意味 広がり 掴み にくい 部分 気. 結末 周り 外野 騒い しまう じゃ ？ とか 思っ しまう もっと 大きな カタルシス 求め しまう. トニー そのままで いい ？ ヤーセル 笑顔 訪れ ？."}, {"rating": 4.5, "content": "第 90回 アカデミー賞 外国語映画賞 候補 作 日本 公開 一番 最後 映画 見応え 芯 力強 一番 興味深く 見る 色んな 意味 選ば べき 思っ 力作. パレスチナ 難民 取り扱っ だけ 民族間 問題 倫理 的 問題 色々 考え させ 頭 中 整理 だけ 一苦労 くらい 濃密 内容 けど それでいて 些細な 事件 国家 全体 巻き込む 発展 様子 等 身近 かつ わかり やすく メッセージ 発信 点 評価 値する. 人物 長回し 追う シーン 多かっ カラトーゾフ キュアロン 的 拘り 感じ だけ 人間関係 対話 映画 強調 意味合い よく 伝わっ 人間 撮り方 好感 抱い. 他 にも 真 解決 シーン スマート 全体 良い 箇所 ばかり 映画の日 作品 鑑賞 選ん 正解 思える 出来 とても 満足. それにしてもこの 映画 ヴェネツィア 男優賞 受賞 久々 （ おそらく 実に 23年ぶり ） 三 大 映画祭 全部 受賞 作 候補 作 けど 作品 金獅子賞 かつ アカデミー賞作品賞 受賞 作 シェイプオブウォーター 近年 ヴェネツィア 勢い 盛り返し カンヌ 以上 これから 映画祭 一層 注目 す べき かも しれ."}, {"rating": 3.5, "content": "惜しい って 感じ でし. たぶん がっちり 法廷もの 期待 行っ 自分 先入観 良く. たぶん 中東 問題 分かっ 入る 分から 入る. 感じ 方 大きく 違っ くる だろ 作品. 途中 話 ？ って ちゃう たぶん もっと 入れ 思う."}, {"rating": 4.0, "content": "きっかけ 本当に 小さな 話. 日本人 秒 謝る. ていう きっかけ すら 起こら. パレスチナ 難民キャンプ レバノン. 泥沼 内戦 歴史 持つ 国 起こっ 諍い 裁判 発展 やがて 内戦 悪夢 ぶり返す 事態 かね 大きな うねり 生ん しまう. 宗教 レバノン内戦 （ PLO 様々 派閥 民兵組織 ） 勉強 不足 厳しい 思っ 政治 的 見解 問う 法廷もの ドラマ 性 高い 無理 入り込め. 彼ら 葛藤 姿 家族 つながり 人間 真理 見る. ふたつ 国 未来へ 礎 はず 強い 願い 伝わっ. みな 同じ 人間 傷 抱え 言葉 みかん 丘 思い出し. もし トニー 民兵 うる 年齢 たら もっと 複雑 話 だろ なあ."}, {"rating": 4.0, "content": "素晴らしい. 本人 達 そんな 気 無い のに 周囲 せい 話 国家 問題 クラス しまう. 裁判 開始 後 わずか 対立 中 2人 心 通わ シーン 凄く 良かっ. 何度 目頭 熱く シーン もう 一 押し 号泣. 中東 問題 勉強 超 オススメ."}, {"rating": 4.2, "content": "単純 暴言 謝っ 欲しい 話. カッと やすい トニー. 仕事 熱心 ヤーセル. ちょっとした 口論 レバノン パレスチナ 難民. 当人 以上 逃走 意識 高い 弁護人 些細なこと 戦争 発展 勢い. 一触即発 住民 驚い."}, {"rating": 4.0, "content": "とにかく めちゃくちゃ 良かっ 最近 観 中 一番 好き かも. 映画 中東 問題 多少 勉強 幸せ 思える. きっかけ 小さな トラブル ２ 人 背景 おおごと しまう 結局 人 人 車 部品 仕事 拘り お互い 個 歩み寄ろ 久しぶり パンフレット 買っ しまっ."}, {"rating": 2.0, "content": "テーマ 長時間 退屈 取り戻せ. まあ 自分 アスガー・ファルハディ 別離 そんなに 好き 相性 問題 かも."}, {"rating": 4.0, "content": "政治 絡める な！ ガ ツン 来 違う けど 別離 初めて 見 衝撃 少し 近かっ ｰｰｰｰ 本当は 一対一 当事者 同士 対面 話し合え きっと 分かる だけど 口 つぐむ 理由 わけ そう 簡単 いか そうこう 内 周り 方 熱く いく そんな 風 ご 近所 トラブル 国際問題 様 生活レベル 当てはめ 描い 紛れ 当事者意識 持っ アカデミー外国語映画賞 ノミネート 伊達 じゃ 迫真 骨太 悲しい 歴史 今 しっかり 向き合っ 地域性 出し 今 生きる 私たち 皆 にとって 身 つまされ 届く あろ ドラマ ex. 難民 受け入れ 不寛容 )。 裁判 モノ 仕方 言え けど 長 台詞 時に 疲れる 節 けど にも 作り 手 希望 情熱 感じる 目新し 以上 力強い 普遍 本作 多く 人 心 響い こだま すれ いい. 喧嘩両成敗 ？ いやいや 途中 明らか トニー でしょ パレスチナ人 訴え 方 耐え すぎ キャラ 曲がっ 嫌い 誠実 素晴らしく 見倣い たい レベル )！！ 10年後 ヘンリー・カヴィル みたい 顔 主人公 トニー ハンナ レバノン 党大会 必ずしも 参加 喧嘩早い 右翼 野郎 歴史的背景 とか 抜き 途中 ムカ つい ワラビー みたい 名前 した ワハビー ？) トニー 側 弁護士 ジジイ 途中 首 突っ込ん 食っ 掛かっ 裁判 どころ じゃなくて 超絶 ムカ つい 癖 裁判長 双方 熱く すぎ とか 的外れ 注意 短気は損気 他人事 じゃ ex. 駅構内 最近 貼ら イラッ 手 上げる 人 注意 換気 ポスター )。 教訓 : 中国製 ダメ 見よ 思わせ振り 過ぎる 邦題 覚え. TOMATOMETER 89 AUDIENCE 89. Critic Consensus :   The Insult   uses its familiar courtroom drama framework to deliver a hard hitting statement on modern Middle Eastern politics that s as gripping as it is thought provoking. P.S. シャンテスクリーン 3 ダメ."}, {"rating": 4.0, "content": "トリガー 引い しまう 暴行 シーン 前 ラジオ 口論 シンクロニシティ 個人 国家 間 ピント 揺らす ダイナミクス まず 度肝 抜か しまう 表面 的 いわゆる 左派 右派 戦い けれど どちら 肩入れ 許さ 態度 あるいは 映画 一人称 描か 何なら 先 手 出し 誰か 点 見 映画 単なる リベラル 礼賛 終わら 明白 個人 争い 個人 手 離れ 暴走 あたり 構図 自体 脱構築 図る スリル 話せ わかる ヌル 結論 端 放棄 不 理解 極北 彼ら 生き わけ シチュエーション 落とし 所 求める 目 離せ リベラリズム 最先端 中東 すら 一瞬 思っ ただ トニー 過去 明かし しまう 誰 傷 負っ 存在 誰 犠牲者 なのだ 同じ 地平 彼ら 立た しまっ せっかく 問題 系 矮小 化 しまっ 思え （ 製作 者 サイド 本当に やり たかっ そっち かも しれ けれど ） 世間 的 パワーバランス 反転 はじまる ニーチェ 的 皮肉 見 たかっ にとって 若干 拍子抜け 見え しまっ 否め なんだか シーン 以降 劇伴 含め どんどん 映画 トーン 軽く いっ しまう 見え ちょっと 悲しく. 多少なりとも イスラエル レバノン 歴史 知っ 割と 細部 事実関係 追う ところどころ キツ 映画 （ そんな 知ら ） けれど 物語 筋 追う 分 それほど 問題 躊躇 良い 感じ 予習 wikipedia 見 いっ 映画 出 くる 固有名詞 理解 感じ 町山智浩 解説 書き起こし とか 読ん 方 良い."}, {"rating": 4.3, "content": "次々 少し ずつ 色んな 角度 予想 上回っ くる 展開 ぐいぐい 引き込ま まし. やっぱ そう 納まる よ ね 思わ 見事 脚本 役者 陣 でし. 存在 大小 さまざま 摩擦 衝突 和解 言葉 もたらす … 等 改めて 思い 巡らせ."}, {"rating": 5.0, "content": "レバノン 舞台 パレスチナ 事情 本人 達 思惑 逸脱 大きな 対決 構造 沸き起こっ いく 過程 醍醐味 以上 最後 着地 繋がる 大きな 視点 転換 素晴らしく 普遍 的 テーマ 受け止め 秀作."}, {"rating": 4.2, "content": "観 終わっ まず レバノン ウィキペディア 調べ 全く どんな 国 知ら 調べ 中東情勢 整理 つか …. あまり そういう 政治 情勢 知ら 普通 法廷 劇 エンタメ 楽しめ かつ 自分 身近 事 引き寄せ 色々 考え させ 中東 事 知る きっかけ 見事 1 作 でし. レビュー てる 人 居 けど 確か スリー・ビルボード 近い."}, {"rating": 3.2, "content": "パーソナル 作品 多 宗教 モザイク国家 レバノン 社会 事情 炙り 出す 点 意義 作品. ただ 監督 タラ 組 出身 事 妙 アメリカナイズ 演出 戸惑い 覚える 事実 本来 硬質 テーマ 照射 上 主張 強い カメラワーク BGM 自分 没入 妨げ しまっ. 場 全く コントロール 裁判長 父 娘 感情 先行 代理 口喧嘩 本作 屋台骨 法廷 シーン 全く 緊張感 漂っ マイナス."}, {"rating": 4.3, "content": "レバノン 首都 ベイルート 舞台 法廷 劇. 不法 就労 パレスチナ 難民 殴ら レバノン 人 原告 法廷 争い 弁護士 焚きつけ あら ぬ 方向 …. 作品 上映 劇場 少なく 東宝 今 シャンテ 本当に 残念. 東京 だけ … 😩. ベイルート 未だに 内戦 やっ イメージ 持つ 自分 恥じる 敵の敵は味方 敵の敵は味方 やっぱり 敵 中東 特有 難解 複雑 改めて 感じ まし. 国 過剰 愛国心 ヘイト 煽っ 支持 得よ 政治家 変 感心. 自分 不 寛容 人 寛容 たい 改めて 思い まし."}, {"rating": 4.5, "content": "前半 後半 登場 人物 感情移入 仕方 ものすごい 変わる. そもそも そういう 1 面 的 物 見方 自分自身 囚われ 常識 凄く 揺さぶり かけ くる. 普段 生活 あまり 接する 中東 生 営み 垣間見 非常 面白かっ. 単純 法廷 映画 楽しめる. 2018 -1 38."}, {"rating": 3.5, "content": "侮辱行為. キリスト 系 政党 レバノン軍 団 支持 トニー 自宅 ベランダ 水 やり 補修 工事 ヤーセル 水 かかり トラブル 口論 解決 気配 見せ 2人 法廷 相 見える. レバノン ベイルート いろんな 信条 持つ 人 集まっ くらい 知っ いれ 十分 楽しめる 思い 政治 的 要素 多分 話 骨格 スリービルボード 近い 正義 執行 求め 主人公 行動 事態 悪化 気づけ 取り返し つか ふとした きっかけ 当事者 善意 事態 前進 いく 事態 悪化 具合 思わず 笑っ しまう 悪化 すぎ 大統領 出 時 ニヤニヤ しまい まし 内容 シリアス のに かの 作品 好き 方 是非 勧め たい. 初め いや もう 謝っ とこ よ 思う 訳 各々 引き下がり にくい 事情 誰 しも 初め 抱い イメージ 異なる 一面 持っ 被害者 パブリックイメージ 勘違い 伏せら 事実 覆さ いく 辺り スリービルボード っぽい 尋問 反対 尋問 関係者 二面 性 迫る 上手い 思う. 一方 法廷 描写 疑問 こんなに 荒れ たら 退廷 ？ 荒れる 法的 文言 少なく 弁護士 感情論 終始 コメディ 許容 ？ 疑問 感じ しまい まし 笑える いえ かなり 笑える けれど. 少し 残念 食事 シーン 全く 生活スタイル いまいち 見え ませ でし."}, {"rating": 4.0, "content": "心 揺さぶら 映画. レバノン 人 思い 暮らす パレスチナ 難民 思い 両方 垣間見 気. 帰宅 後 レバノン パレスチナ ネット 検索 み. イスラエル ヨルダン PLO いくつ 作戦 協定 侵攻 アメリカ 等々 断片 的 知識 少し 繋がっ 行く 気. もっと 勉強 なけれ."}, {"rating": 4.4, "content": "素晴らしかっ. わたしたち 大 小 集団 中 生き 中 思想 囚われ しまう 集団 同士 対立 招く どちら 言い分 背景 正し …. ふと 立ち直っ 個人 同士 戻れ … 映画 中 何度 そう 思わさ けど ことは もう 許さ 本来 正解 どう. 暴力 許さ 平和 大前提 思う ヘイト・スピーチ 同じ くらい 許さ わたしたち 知っ 生き ね. 言葉 出 くる たび 泣け 泣け 仕方."}, {"rating": 4.4, "content": "とても 骨太 重厚 人間ドラマ ござい まし レバノン 抱え 人種 問題 もっと 知っ たら 更に 楽しめ かも しれ ませ 法廷 劇 好き 方 オススメ. それにしても 日本 平和 国 つくづく 思わさ まし."}, {"rating": 3.0, "content": "信仰 人種 属性 生きること ものすごく 影響 くる 世界."}, {"rating": 3.6, "content": "試写会 観 まし. 正直 言っ 難しかっ. レバノン 情勢 無知 自分 ついていけ 部分. 観る 前 予習 必要. なので きちんと 評価 難しい 。( 笑. 差し引い 面白い 映画 思い. 展開 唐突 設定 あいまい 演出 あまり 好き. 少し 期待 外れ でし 勉強 まし."}, {"rating": 4.0, "content": "本作 レバノン 首都 ベイルート 舞台 場 謝れ 穏便 収まっ 筈 トラブル 当事者 住宅 補修 パレスチナ 難民 男性 キリスト 教徒 自動車 修理 レバノン 人 男性 感情 行き 違い 次第に 大事 いく 宗教 信条 パレスチナ問題 含め 複雑 背景 絡め 描い いく. 日本人 にとって パレスチナ問題 頭 分かっ パレスチナ人 擁護 側 排斥 側 夫々 立場 立っ 考える なかなか 難しい. 歴史的経緯 民族問題 複雑 絡ん 更に 国際政治 関与 一層 混迷 化 思う. だから 観 パレスチナ 難民 ヤーセル 簡単 謝罪 レバノン 人 トニー 頑固 寛容 無 余り 共感 出来 ただ 強く 伝わっ くる 〝 言葉の暴力 〟 持つ 負 連鎖. 作品 原題 屈辱 意味. 人 侮辱 暴言 心 深く 傷付ける 肉体的 ダメージ 与える 暴力 等しい. 本作 登場 シャロン 抹殺 いれ よかっ 最たる. シャロン 元 イスラエル 首相 人物 国防 相 務め 1982年 行っ 言葉 背景. 決して 投げつけ いけ 言葉 切っ掛け 単なる 口論 暴力 沙汰 遂に 裁判 いく. 法廷 劇 こそ 本作 〝 肝 〟 当事者 2人 抱え トニー トラウマ 過去 出来事 紐解か いく. 作品 描か 中東 ベイルート 抱え 社会問題 遠い 国 話 思う 人 かも しれ 物語 根底 ヘイトスピーチ パワハラ セクハラ 格差社会 問題 抱え 日本 無縁 普遍 的 思う."}, {"rating": 4.4, "content": "試写会 行き まし. キリスト教徒 レバノン 人 男性 パレスチナ 難民 男性 口論 裁判沙汰 やがて 全国 的 事件 発展 いく 様子 描い ドラマ レバノン 出身 ジアド・ドゥエイリ 監督 自身 体験 基づい 映画化. 第 90回 アカデミー賞 レバノン 映画 初めて 外国語映画賞 ノミネート 主演 カエル エル バシャ 第 74回 ベネチア国際映画祭 最優秀 男優賞 受賞. ストーリー シンプル 歴史 重み 魂 揺さぶら 作品 暴力 犯罪 人種差別 言葉の暴力 犯罪 戦争 内戦 責任 誰 罪 誰 裁く. 本作 手 出し 側 ひと言 謝れ こんな 大事 違い 謝る 自分 親 ひいては ルーツ 否定 つながる どうしても 出来 …。. それでも 過去 赦し 憎しみ 連鎖 断ち切る 出来 なけれ 未来へ 一 歩 踏み出す 出来. 暴力 対話 重ねる 重要性 伝える 啓蒙活動 続け いく 以外 方策 思う."}, {"rating": 3.0, "content": "試写会 鑑賞 🎬. 些細なこと こんな. 大きく ちゃう ？ って 感じ 喧嘩. 政治 民主 差別 関わっ くる 問題. 少し 深い ストーリー. 真面目 話 けど 弁護士 達. すこし 面白い 😂. レ ノベル パレスチナ 関係 知識. 少し 知っ た方 わかり やすい かも 🧐."}, {"rating": 4.0, "content": "とっ って よかっ わたし パレスチナ 側 視点 難民 問題 見 レバノン 地 歴史 状況 あまり よく 知ら まま 悔やま けど 大体 一般 知識 理解 優し め. 謝罪 弱 じゃなくて 礼儀 とか 結構 よい 台詞 忘れ けど 笑 戦争 和解 相手 心 近づく ほんの 一歩 ほんの 少し きっかけ 始まる リアル 思っ りな 言葉 けど 誰 しも 抱え てる 苦しみ って 比較 社会 尊重 受容 べき だー 裁判所 故郷 襲撃 映像 見せ 泣い お父さん 見 泣い 戦争 トラウマ わたし 理解 けど 色んな 辛い 過去 持っ 守る 暴言 暴力 振るっ 感情 高まり 画面 を通して すごく 共有 うーん 難しい. 法廷 シーン テンポ よく 飽き 見 父 方 ひたすら 苛 々 とても 面白かっ. やっぱり 中東 行き たい なあ …."}, {"rating": 4.4, "content": "試写 鑑賞. 大 傑作 法廷 劇 好き 方 オススメ. 2回目 TOHO シャンテシネ 鑑賞. 始まり 些細な 揉め事 背景 複雑 絡み合う 歴史 傷 場面 進む につれ 感情 強く 揺り動かさ 言葉 表す 難しい. 憎しみ 我 忘れ 心 根底 優しさ 思いやり 失 くし たくない. 繊細 人間ドラマ 法廷 劇 重厚. やはり 度 観 傑作. 当事者 情報 破片 だけ 拾い 加熱 いく 周囲 憎悪 連鎖 印象的 歴史的背景 抜き 起こり うる 出来事 恐怖. 平和ボケ てる 自分 想像 絶する 内戦 地域 悲惨 歴史. 映画 知り 得る ほんの 一部. 知ら きっと いい. 出会え 良かっ 作品."}, {"rating": 4.5, "content": "素晴らしい 映画. 台風 接近 悪天候 正直 ちょっと 面倒 思っ けど 行っ 良かっ. 観 甲斐 映画. 発端 国 口ゲンカ. きっかけ 国 二分 論争 発展 しまう. 私たち 目 前 人 口げんか 時 思わず 口 出 しまう 言葉. 例えば 小学生 たら お前 母ちゃん デ ベソ 幼稚 言葉. 言葉 言わ 側 俺 母ちゃん 侮辱 すん よ 言っ 激怒. 映画 侮辱 物語. 中東 地域 イスラエル 隣接 レバノン 国 こそ つい 出 しまう 一言 後 冷静 考えれ 相手 酷く 侮辱 言葉 分かる. 気づい 後の祭り 二人 口げんか 大きな 話 発展 しまっ. 私たち 何気なく 意識 お前 母ちゃん デ ベソ 言っ しまっ 時 たいてい 人 お母さん どんな パーソナリティ 知ら 言っ しまう. けれど 酷い ぐらい 侮辱 問題 だろ 思っ しまう. 本当に 侮辱 問題 だろ. 映画 考え させる. 侮辱 側 あがら 人生. 無意識 侮辱 しまっ 側 理由. そこで 映画 訴える 理解 対話 解決 方法 素晴らしい 思っ. もしも 相手 お母さん 侮辱 時 お母さん 寝たきり 病気 たら. 事実 知っ 瞬間 相手 思う 気持ち 大きく 変わる はず. 日頃 私たち 簡単 人 嫌い 平気 悪口 言っ しまう. 多く 大抵 相手 知り しない 言っ. そう 思う 前 相手 知り 対 話して 誤解 解け 多く ケンカ 済む のに 人間 つい 感情的 しまう. 二人 結末 現在 世界中 起き 数々 紛争 テロ 解決 希望. だから 映画 たくさん 人 観. 二人 間 起き. よく 考え 欲しい 思う."}, {"rating": 4.0, "content": "始まり ？ ちょっと びっくり けど 広がる 展開 もっと びっくり 面白い 興味深い )。. 彼ら 引く 引け ？ 思っ けど もっと 根 深い よ ね. 単なる 法廷 劇 国 家族 個人 歴史 尊厳 背景 物語. 二人 言動 見る どう 結末 迎える 途中 本当に 想像 つか. 前半 彼ら イラっと 後半 彼ら うる っと. レバノン パレスチナ 関係 予備 知識 ほう 良い."}, {"rating": 3.9, "content": "謝罪 はほん 大事 だけど 本人 納得 初めて 謝罪 再 認識 中東 謝罪 重い. レバノン ベイルート 砂漠 じゃ 中 東 舞台 歴史的背景 知っ もっと 判る だろ 消化 時間 掛かっ. お金 一切 絡ま 裁判 って 潔い 尊厳 お金 じゃ 計れ. 感情 理性 抑え レベル 超え 環境 下 対立 リスペクト 映像 表現 てる テンポ 良い グッと 来."}, {"rating": 4.6, "content": "監督 登壇 付き 試写会. とても 素晴らしかっ 水かけ論 始まる 国 揺るがす 法廷 劇 レバノン 映画 見 多く 耳 しない 国 法廷 劇 やや 躊躇 しまう かも しれ タランティーノ 仕込み レバノン 人 監督 こそ 上質 エンタメ 性 レバノン ならび 中東諸国 社会性 当人 ならでは 描ける 完全 独自 映画. 監督 名作 法廷 ドラマ たくさん 見 参考 個人的 ヴァディムパールマン 砂と霧の家 思い出し 手違い 競売物件 かけ 家 めぐる イラク 亡命 家族 家で 家族 思い出 手放せ 女性 やるせない 争い 描い 物語 どちら 悪く のに 争う きっと 違う 状況 会え 仲良く なれ はず 2人 戻れ 溝 はまり 戻れ しまう 残酷 映画 映画 構図 自体 イラク戦争 メタファー 本作 そのまま 国家間 問題 着手 点 ものすごく わかり やすい しかも 邦題 通り 希望 満ち 溢れ 映画. 映画 内 中東 問題 レバノン 社会問題 あまり 説明 町山 解説 聞い 鑑賞 推奨 解説 多少 ストーリー 内容 深く 踏み入る 映画 理解 あまり 気 良い. ユダヤ教 キリスト教 イスラム教 聖域 認知 土地 奪い合っ 生まれ パレスチナ問題 現在 レバノン 影響 与え 知れ 現地 人 視点 中東 問題 知識 得. 映画 伝え たい レバノン パレスチナ とか 監督 言っ 映画 社会 背景 ただ 映画 バックグラウンド だけ 本質 部分 国 置き換える 普遍 的 テーマ. お互い 知ら まま 相手 侮辱 Insult 溝 深まる ばかり もはや 相手 なんて 知ろ ましてや 人種 宗教 絡ん くる もっと 加速 しまう 人 理性 鈍ら 個人 だけ 見よ 人種 政治 志向 宗教 カテゴライズ ステレオタイプ 視点 相手 見 しまう ステレオタイプ 視点 一度 固定 しまう なにか 重要 トリガー 限り もう 個人 的 部分 探り 入れよ なくなっ しまう 本作 言え キリスト 教徒 パレスチナ人 レバノン 人 ユダヤ人 注意 やっ しまう 何故 理性 鈍っ 瞬間 現れる 時 注意 なんて 最低限 そう 理性 保ち 続ける 本当に 必要 思わさ. 監督 映画 脚本 作り上げ 際 エピソード 印象 的 監督 トニー 側 元 妻 ヤセール 側 セリフ 書い そう. 監督 左翼 地域 違う 多少 語弊 家庭 反米 かつ キリスト教徒 敵 刷り込ま 逆 元 妻 右寄り 家庭 そう 監督 若い 頃 アメリカ 行き 20年後 戻っ 時 刷り込ま 志向 剥がれ 自分 敵 認識 方々 興味 湧き そこで 立場 変え セリフ 書い そう. 立場 変え ジアド 監督 素晴らしい 人 思っ 言い換える 視点 転換 相手 理解 のに 本当に 重要 気付き 脚本 段階 自ら 経験 書い 言っ もう 言う. エピソード 物語る 相手 理解 行為 どれ だけ 大切 相手 立場 理解 寛容 眼差し 見つめ みる どんな 相手. 言うなれば 先日 パルムドール 受賞 万引き家族 解釈 本作 似 テーマ 持っ 感じ 中立 的 メディア を通して 見 しまえ 単なる 貧乏人 悪行 実際 焦点 当て みる 世間 一般 的 倫理観 判断 世界 世間 実情 乖離 問題 倫理観 捨て 相手 立場 立っ 考え みる べき テーマ 本作 どう 相手 まず 理解 通ずる. 本作 本質 国 置き換え 日本 これから 移民 増え くる だろ センシティブ 問題 あまり 触れ おく すでに 在日朝鮮人 問題 韓国 中国 関係性 同じ 本作 照らし 合わせる 驚く 重なっ くる 驚く 重なっ くる それほど 本質 テーマ しっかり 確立 傑作 言わ ざる 得. 脱線 全て 映画 分解 本質 的 部分 並べ みる 全て 繋がっ 思う. 長々 堅苦しく 書い 映画 的 書い おく テンポ 思っ 以上 よく 流れる 次 次 進ん いく 疲れ かかわら 最後 面白く 快く 考え させ 眠気 消え 貴重 かつ 抑え 気味 ヒューマン 要素 心 ジワジワ 侵食 感動 ブワッと 泣ける 映画 人間 温かみ 感じ 感動 良い. 謝罪 文化 知っ おい 方 良い 日本 いつも 謝罪 腰 低い レバノン 謝罪 言う だけ 贖罪 レベル 行為 そうだ よく アメリカ 軽い 気持ち sorry 言いまくる 大変 聞い 日本 以外 そう. ジアド 監督 脚本 執筆 中 のに かかわら 来日 くれ 来 たら 来 立っ 映画 込め 熱い想い 身の上 話 時間 オーバー 話し くれ 映画人 あまりに 遠い 存在 そう 思わ だけ だろ けど ジアド 監督 監督 映画 思い 強かっ. ハリウッド 経験 次作 アメリカ 撮る これから 大物 監督 そう つれ 忙しく だろ 前 近い 場所 アツ 話 聞け よかっ. ジアドドゥエリ 監督 面白い 人 最高 思っ すぐ はなし ちゃう 人 日本 喋り 出す とたんに ハッピー スダチ 好き ね. 今回 トークイベント 本当に 良かっ ロングライド 動画 出して お願い."}, {"rating": 3.5, "content": "誰 起こり うる 小さな 諍い 周り 巻き込み 大事 発展 行く ストーリー 思わず レバノン 周辺 人種 宗教 詳しく 自分 すら 引き込ま まし. 娘 弁護士 何故 父 反対 思想 持ち 難民 側 つい 謎 でし. 監督 情熱 的 方 トークショー Q ＆ A とても 面白かっ. 謝罪 文化 本当 とても 気."}, {"rating": 3.6, "content": "答え 結局 シンプル. 宗教 絡ん あらゆる 論争 生ん しまっ けど こういう 些細な 出来事 問題 起き しまう 普遍的 だし 日本 置き換え 思っ. 憎しみ 解決 導か そんな 誰 分かる 許す 諦める 簡単 出来る ましてや 宗教 内紛 関わっ くれ なおのこと 難しい. だからといって 個人 境遇 宗教的 立場 背負っ 正義 振りかざす 相手 傷つけ いい 理由. 対立 本来 同じ 人間. 自分 言わ 傷つく 他人 言ってはいけない そんな シンプル 気付かさ 気. 皆 日々 悩ん だり 傷つい のに 忘れ がち 自分 ばかり 傷つい 気 って けど 見え 部分 想像 身 つけ あらゆる 取っ 払っ 個人 対 個人 純粋 向き合え たら もっと 優しく シンプル 世界 かも しれ. そう 上手く いか 現実 物語っ けれど. だからこそ 最後 2人 笑み 希望 感じ. 正直 どっち 折れれ いい じゃん 思っ トニー 感情 的 なあ 最初 思っ けど あらゆる 背景 見え くる そう 思え のめり込ん でる 自分. 同時に ぐらい 暴言 たら 揉め事 面倒 自分 許し しまう 思っ 自尊心 やら かも （ まあ 宗教的 対立 伴う 紛争 日本 無い っていう けど ）. 単純 自分 傷つけ 猛烈 怒れる って 大事 勝手 感じ. あと こういう 宗教 絡ん 映画 そう 他 宗教 多民族 外国映画 見る いかに 日本 宗教 関わり 薄い まざまざ 感じ させ. 良い 良く かも しれ. 無 関心 生き 自分 はっと. 監督 Q&A 中 話題 上がっ 謝罪 表現 文化 違い 感じ. 土下座 文化 異常 プライド （ 自尊心 ？ ） 高い だろ ？ ？. 聞け たら 少し もやもや かも しれ."}, {"rating": 4.5, "content": "本日 試写会 鑑賞 とにかく 監督 話 好き 映画 好き とても 楽しい 試写会 でし 映画 レバノン 社会 的 問題 過去 出来事 背景 つつ 人 心 移り変わり 丁寧 描い とても 共感 満足 惜しむらくは ラスト なぁ 判決 出る 前 ２ 人 互い 認め 合う 重要 シーン 終わっ 欲しかっ 自分 的."}, {"rating": 3.8, "content": "ハード 社会 派 テーマ 痛快 法廷 劇 エンタメ 度 高い 少し づつ 明らか 2人 背景 驚かさ."}, {"rating": 4.3, "content": "アメブロ 更新 まし 判決、ふたつの希望 宗教 民族 関わる 人 どうして こう いがみ合っ しまう https :// twitter .com yukigame status 1020007556968734722."}, {"rating": 4.5, "content": "試写会 鑑賞. 非常 面白い 作品 でし. 相手 本当に 理解 こそ 和解. 相手 理解 非常 難しい 根深く 歴史 的 背景 こそ 色眼鏡 を通して 見 しまう. 日本 作品 同じ 起こり うる しれ 今 若い人 こそ 観 ほしい 映画. レバノン パレスチナ問題 理解 理解 やすい 思い."}, {"rating": 4.0, "content": "中東 舞台 法廷 劇 だけ 尻込み しまい そう 題材 けど 試写会 当たっ 鑑賞 いや 見る よかっ. せっかく なので イスラエル パレスチナ レバノン 少し 勉強 見 けど 正解 背景 知識 ちょっと きつかっ きが. 赦し あえない ふたり けど なけれ ふたり きっと 気 合っ かも しれ 想像 くれる 小さな 演出 とか 非常 よかっ. 癒え 傷 過去 赦す トニー 生まれ故郷 訪れる シーン 本当に 最高 でし ね おぞましい 場所 今 新しい 生活 営ん 人たち 姿 泣ける. 歴史上の人物 権力者 社会的 地位 人 見る 中東 じゃなくて ほんとうに 地 生き 人たち 目 見る 中東. 2018 59."}, {"rating": 4.2, "content": "ただ 謝罪 だけ 欲しかっ チラシ そう だろ ？. レバノン 人 トニー 全然 謝罪 受ける 用意. 一方 的 自分 正義 こそ 正しい 知ら しめ たい だけ. 強面 横柄 態度 父親 言う 通り トラブル 起こす だけ. 実は パレスチナ 難民 レバノン 人 民族間 根深い 争い 背景. 二人 男 頑 なな 互い 悲劇 的 歴史 起因. そうした 裁判 中 次々 明らか スリリング 民族紛争 困難 映し出し 見事 内容. 攻撃的 被害者意識 喚き 散らす 男. 寡黙 すぎる 癖 頑固 協調 性 男. どちら 困っ 存在 彼ら 家族 妻 一番 災難. 親父 男性 ホルモン 過剰 すぎる 世界平和 女性ホルモン 注射 方 いい ？. 他者 立場 違い 対立 他者 理解 難しい. 謝罪 声高 求める 方 実は 謝罪 本当に 受け入れる 用意. 終盤 彼ら 本当 理解 謝罪 受け入れる 用意. 感動的. クソ 親父 二 人 喧嘩 を通じて 世界 見る 面白い 映画. 見せ 頂き ロングライド ありがとう."}, {"rating": 4.0, "content": "自分 中東 理解度 低 反省 見 けど 興味深い 作品 引き込ま よ."}, {"rating": 4.0, "content": "いい 映画 観 満足感 同時に 体 奥 暑く 滾る 感じ タイトル 通り 希望 与え 思っ ？ 行き着か ね 奮起 最初 本当に しょ ー なぁ 思っ だらし 見 始める 各 キャラクター 深 掘り ゆき 暴走 周囲 顔 達 見せ いく じょじょ 引き込ま 解決 不可能 問題 前 頭 抱え しまう 自分 たら どう ？ 突きつけ 意味 弁護士 達 睨み 効い 帰り レバノン 位置 ググっ."}, {"rating": 4.2, "content": "期待 通り とても 良い 作品 異なる 民族 宗教 信条 混在 現代社会 人間 尊厳 守り 傷つい 心 寄り添う のに 必要 同情 怒り 寛容 心 強 改めて 思う もう 一つ 心 残っ 過去 乗り越え こそ 人 希望 持つ 出来る 点 辛く 過去 痛み 向き合う 強 持ち たい 中東 舞台 はいる 今や 普遍 的 課題 描き 若者 こそ 見 欲しい 作品."}, {"rating": 4.5, "content": "映画 試写会 判決、ふたつの希望. 些細な 口論 発端 国家 揺るがす 法廷 闘争 エスカレート 様 描く レバノン 映画. 民族 歴史 誇り 寛容 暴言 暴行 宗教 難民 問題 様々 問題 耐え 重み 感じ 考え させ. 一方 スリリング 法廷 ドラマ 社会性 娯楽 性 兼ね備え 名作. 2018年 トップ 10 入り 間違い なし."}, {"rating": 4.2, "content": "ロングライド 試写 会. レバノン キリスト 教徒 男性 パレスチナ 難民 男性 間 些細な 口論 あれよあれよ 国家 巻き込む 様 裁判 しまう 話 レバノン 人 監督 全編 アラビア語. 教科書 ニュース しか 知ら 様 出来事 現在 世界 跡形 残し 存在 まざまざ 思い知らさ. 宗教 バックグラウンド 対立 多様性 受け入れ 異質 淘汰 個人 人 人格 宗教 国籍 貼り 付け レッテル 決めつける 今回 映画 レバノン 事象 垣間見 けど 世界中 日本 今 色んな 形 起こっ. 作品 予告編 淡々 社会派 法廷 劇 ドラマ 思っ けど 思いのほか ヒューマン ドラマ ものすごく 見応え まし. 始め 全く もっ 理由 明かさ 一方的 不当 憎悪 裁判 を通して 人 形成 様々 過去 次々 解き明かさ 法廷 劇 ならでは 目 離せ 展開 証人 証言 原告 側 被告 側 質問 全く 違う 印象 付ける 法廷 モノ すごく スリリング 面白かっ. 扱っ てる テーマ テーマ だけ 実在 人物 政党 首脳 映像 盛り込ま フィクション 思え ドラマチック ドキュメンタリー 様 感じる. ラスト 向かう につれて ヒューマン ドラマ 味 増し エンディング 心 打た 落とし 所 難し そう のに とても 綺麗 まとまっ まし. ストーリー 性質 上 パレスチナ問題 レバノン内戦 知識 方 理解度 深まる 映画 観 行か 方 辺り 知識 不安 Wiki とか さらっと 記事 眺め おく いい かも. ジャンル 異なり 直前 ベイルート Netflix 配信 鑑賞 よかっ. 2018 23."}, {"rating": 4.8, "content": "ただ 謝罪 だけ 欲しかっ. 本当 意味 最後 見 やっと わかり まし. 途中 驚く 展開 どんどん 引き込ま 最後 判決 出 時 言葉 言い表せ 気持ち まし. 本当に 良い 作品."}, {"rating": 3.5, "content": "試写会 観 まし. レバノン パレスチナ 問題 大きく 絡み つつ. 些細な 出来事 大きな 問題 しまう. すごく 面白い よー."}, {"rating": 4.5, "content": "水 漏れ 件 単に きっかけ. 互いに いつか 投じ やろう. 用意 手榴弾. 法廷 論争 暗く 恥じる 過去. 晒す 疲弊. やがて 犠牲 大き 気づく. 世界 もっと 深刻 case. 多い 思う. 判決 内容. 希望 見え 気."}, {"rating": 4.0, "content": "7月11日 試写会 @ ユーロ ライブ. 俳優 素晴らしい. リアリティ 説得力."}, {"rating": 4.5, "content": "後で 記載. 心 揺さぶる 法廷 劇. 久しぶり 良い 作品 出 逢え. ユーロ ライブ 試写 会."}, {"rating": 3.8, "content": "何気ない 罵声 暴力 裁判沙汰 複雑 難民 問題 拡大 いく. ７月 ４ 本 目 試写会 判決、ふたつの希望. レバノン 住む 右派 レバノン軍 団 党 党員 自動車 修理 工場 営む トニー パレスチナ 難民 配管 工 ヤーセル 2人 些細なこと 対立 トニー ヤーセル 民族 侮辱 言葉 浴びせ ヤーセル 怒り あまり トニー 殴る. 一見 よく ケンカ 場所 法廷 移す 問題 民族 対立 一気に 拡大. パレスチナ 難民 罪 償っ 当たり前. イスラエル 建国 伴い 故郷 追わ パレスチナ人 各国 散らばり 難民 彼ら 国 よそ者 邪魔者 レバノン 難民キャンプ 環境 劣悪 過酷 生活 強い. 本作 中 パレスチナ 難民 雇用 いけ とか 逆 難民キャンプ 治外法権 警察 力 及ば とか 日本人 理解 がたい 状況 出 くる. トニー ヤーセル 対立 こう いっ 民族問題 問題 ある程度 知識 完全 理解 がたい かく 作品 内 事象 理由 わから ググ って レヴュー 書い 実. 裁判 劇 論点 民族問題 すり替え いく 弁護士 やり口 O J シンプソン 裁判 論点 黒人差別 すり替え いっ 論法 似 そう 言っ 意味 国 起こり える コピー だろ 本作 扱う 中東 パレスチナ 難民 問題 他 違う デリケート 問題 だろ. マスコミ 政界 巻き込ん 国民 的 関心 事 拡大 中 明かさ ２ 人 過去 さらなる レバノン 悲劇 歴史 語る ラスト 待つ 裁判 劇 超え ヒューマン ドラマ 胸 打つ. アカデミー賞 外国語映画賞 ノミネート ベネチア国際映画祭 最優秀 男優賞 受賞作品. 個人的 宗教 発端 エルサレム 問題 多く 命 失わ 理解 最近 トランプ エルサレム 大使館 写し さらなる 紛争 生み 犠牲者 出し 記憶 新しい 世界平和 宗教 いつまでも 紛争 種 生み 続ける キリスト 浮かば まい."}, {"rating": 4.5, "content": "映画 観 国家 生身 人間 集まり つくづく 感じ まし 家族 仲間 喜び 苦痛 歴史 思想 ふとした きっかけ それら 違い 揺れ動く 様 見事 描き出し ストーリー 素晴らしかっ けれど 主人公 2人 もう 争い たく オーラ 出し エスカレート 裁判 巻き込ま いく 微妙 感情 デリケート 表現 演技 秀逸 でし."}, {"rating": 3.5, "content": "知っ 俳優さん 誰 一人 出 映画 でし ストーリー 飲み込ま 感. 些細なこと 国家 規模 発展 法廷 劇 レバノン パレスチナ 情勢 学ん 観 たら もっと グッと くる 映画 かも 少し 後悔. これから 観る 方 ちょっと だけ 勉強 観る もっと 心 響く かも. 途中 明らか 互い 弁護士 関係 少し びっくり. お互い 一 発 ずつ パンチ ⁈ ちょっと だけ スッと ？."}, {"rating": 3.8, "content": "試写会. 中東 レバノン 舞台 キリスト 教徒 男性 パレスチナ人 男性 一つ 諍い 発端 巻き 起こる 法廷 劇 描く. 2人 問題 小さな 出来事 思え 実は 大きな 問題 発展. 彼ら 問題 個人 的 問題 民族 宗教 歴史 政治 重要 意味 持つ 問題 彼ら 国 中 誰 しも 他人事 問題. だから 国家 的 代理 戦争 発展 しまう. 中東 問題 とても 根深い. パレスチナ問題 教科書 勉強 ニュース やっ いざ すべて 背景 理解 とても 難しい. レバノン パレスチナ 中東 人たち すべて 心理 理解 事 出来. 日本 同じ 問題 大 小. 日本人 他人事. もし 自分 国 たら 自分 たら 考える きっかけ 思う. 平和ボケ 年代 こそ 見る べき 映画 思う 少し ハードル 高い 敷居が高い 映画 感じ しまう 事実. 人間 人間 問題 考える とても 普遍 的 物語 捉え. 大いに 考える きっかけ 与え くれる かなり 見応え 法廷 劇映画 骨太 作品."}, {"rating": 4.5, "content": "こんな にも 心 ゆさぶれる 思い ませ でし. 想像 以上 深く 考え させ 素晴らしい 映画. パンフレット どんでん返し 連続 裁判 映画 書か まし ただ 裁判 ませ でし. 人 人 尊厳 訴える 人種 超え 社会派 ヒューマン ドラマ. きっかけ 些細な 口論 始まり でし. 雨 樋 勝手 工事 家 主人 暴言 吐か しまっ 事件. 工事 男 激昂 つい 感情的 汚い 言葉 男 罵っ しまい. 許せ 男 謝れ 訴え 工事 男 全く 謝る 気 ありません …. 謝れ 許し やる 訴える 男 頑 謝ら 男. なぜ こんなにも 2人 謝る 固執 でしょ …. 紛争 宗教 政治 複雑 繊細 問題 深く 絡ん まし. 難民 故 苦労 暴か 男 人生. 互い 深く 辛い 過去 法廷 暴か 時 彼ら 謝罪 名 本当 意味 見え. ただ 謝罪 だけ 欲しかっ キャッチフレーズ 映画 見 終わっ 後 良さ 分から かも しれ ませ. 映画 見 終わっ 後 言葉 深い 意味 感じ取れれ 言葉 ドンピシャ 映画 ハマっ よく 分かる 思い. 歴史 悲劇 たくさん 難民 苦しめ 理解 同時に 罪 人 いかに 謝罪 言葉 求め 映画 知る まし. ナチスドイツ 加害 者 ユダヤ人 被害者 問題 同じ 事 思い. 未だに 謝り 言葉 一つ 無い どれ だけ 相手 苦しめ …。. 戦争 終わっ かも しれ ませ 個人 記憶 想い 全く 終わっ 現実 …. 忘れ もう一度 考え もらう 映画 作ら かも しれ ませ. 自分たち 犯し 罪 自覚 できれ 自然 謝罪 言葉 出 くる. 被害者 言葉 今 ずっと 待っ 考えさせられました. 映画 もう 一つ 良かっ 部分 最後 喧嘩両成敗. 裁判 公的 場 こそ 互い 訴え 吟味 裁判官 判決 下し 部分 感動 まし. こういう 映画 これから 先 時代 もっともっと 世 輩出 ほしい. 深い 深い 考え 苛ま 体 奥 方 ジーンと 熱く 映画 久しぶり 鑑賞 思い …。. 素晴らしい. 感動 (o^^o)."}, {"rating": 4.2, "content": "【 些細な 諍い 根っこ ？ 】. 些細な 口論 きっかけ 起き 暴行事件 当事者 想い 無視 外野 大 問題 発展 解決 糸口 見つかる ？. レバノン パレスチナ 基礎 知識 必須 若干 とっつき にくく 感じる 方 かも しれ ませ. それでも 本作 強く オススメ. なぜ 日本 現在進行形 起き 問題. 周り 翻弄 いく 当事者 ２ 人 寄り添う 努力 時 私たち 視野 確実 広がり 同時に 根 深さ 心 悲鳴 上げ そう. それでも 目 そらし いけ ませ. 光 必ず. 若い 方 こそ 観 いただき たい 傑作."}, {"rating": 3.9, "content": "試写会 良作 こういう 作品 自ら なかなか 観 行か 試写会 みれ 本当に 良かっ 多様性 何かと 考える 良い 機会. 日本語 タイトル 好感度 高 いい タイトル でし."}, {"rating": 3.7, "content": "予告編 受ける 印象 些か 骨太 感 欠ける. フィクション 社会 情勢 政治的 問題 背景 敷き そちら 側 たたみかけ くる 手腕 評価."}, {"rating": 3.9, "content": "衝動 的 発し 思わ 言葉 深い 意味 甦ら. 哀しみ 憎しみ 抑え 二人 人生 ？. レバノン ベイルート. トニー ヤーセル 些細 ？ 口論 国 揺るがす 裁判. 和解 説得 人. ただ 周り 煽り 立てる 人. 代理人 弁護士 準備 万端. いつの間にか 当人 達 よそ 論争 激し 増し いく. 果たして 和解 でしょ ？. どちら 折れる でしょ ？. どちら 諦める でしょ ？. 和解 手前 相手 知る 壁. 相手 立場 なんて 綺麗ごと 言え. だって 同じ 苦しみ 哀しみ 憎しみ. 全て 負 歴史 声 出せる. 国家 統一 立場 人間 だけ. 背負っ いく 各々 生きる 人々. 生きのこり 言葉 心 掻き乱さ 動揺."}, {"rating": 4.0, "content": "遥か 昔 関係 出来事 為 …. 個体 良心 持つ 人達 のに. 日本 よ ね 同じ 民族. 過去 争っ 地区. 暴言 っていう 侮辱 表現 無くせ いい ？. 自分 以外 差別 対象 けど ね. こびへつらう 事 無い ｗ. 謝ら なけれ いけ 気 つけ てる. 過失 謝ら なけれ よ ね …. 2018 9. 25. 劇場 鑑賞. 言い争い とか 警察沙汰 とか 裁判. ああ だって 勉強. 過去 ほじくり 返さ 覚悟 ないと ね."}, {"rating": 4.5, "content": "言葉 暴力 暴力 自体 どちら 方 罪 だろ 普遍 的 物語 見逃さ がち レバノン 国 現状 知る 顔 クローズアップ 緊張 感 満ち ２ 時間 届ける."}, {"rating": 5.0, "content": "【 記録 】 第 90回 アカデミー賞 外国語 映画 賞 ノミネート 作品. 【 フィルマークス 点 】 初 見時 : 未登録 紹介 写真 : 無 マーク 数 : 0 人 クリップ 数 : 50人."}, {"rating": 4.0, "content": "塚口サンサン劇場 見逃し 鑑賞. あんな 些細なこと 起こし 裁判 国中 巻き込ん 騒動 なんて ((((；ﾟДﾟ))))))). レバノン パレスチナ それに ユダヤ人 キリスト教 絡ん 国際 的 社会問題 てんこ盛り すごく 見応え まし. トニー あれだけ 強情 謝れ 言っ 理由 ねぇ. 初め すごい 強情っぱり 思い まし トニー 虐殺 受け 納得 まし. 結局 トニー ヤーセル 似 境遇 やっ ね. 最後 2人 わかり あえ 気 清々しかっ. それにしても 弁護士 親子 やっ."}, {"rating": 3.9, "content": "渋谷 UPLINK 18 : 50. 想像 赦す. まず 役者 良い パレスチナ人 役 沈黙 演技 職人気質 男 達 対立 事態 しなやか 対応 しよ 女性 対比 全員 ごく 自然 眼差し 向け 観 心地 良い 監督 自身 あくまでも 楽観 的 映画 言葉 印象的."}, {"rating": 4.3, "content": "易易 コメント 出来 題材 背景 複雑 重たい 一方 とても シンプル わかる 私たち 生活 ありがとう ごめんね 多く 問題 片付き 人間関係 良く よ 思い知らさ まし."}, {"rating": 4.9, "content": "根深い … 平和 時代 平和 国 育っ 自分 二人 苦悩 本当 意味 理解 きれ. きっと 国 騒乱 後 続く だろ けど 一人 レバノン 人 一人 パレスチナ人 互い 背景 過去 知っ 相手 思っ いき ラスト 互いに 表情 見せ 大きい 思っ. 相手 尊厳 傷付ける 言葉 殴る 蹴る 暴力 同等 あまり よく 知ら 国 出来事 けど 身近 感じ."}, {"rating": 3.3, "content": "スリー・ビルボード 並ぶ 現代 的 主題 労働者 対立 軸 置き 正義 めぐる 紛糾 移民問題 （ 広く 言え 人 流れ ） 正し 変遷 冒頭 夫婦 会話 筆頭 幾度 映る テレビ 情報 象徴 生活 横たわる 歴史 性 政治 性 視座 しっかり 根付い 柵 扉 隔たり 表現 面白い. 今一つ 乗り切れ 顔 アップ 多用 法廷 場面 画 単調 一番 大きい ジャンプカット 的 いえる 映像 飛び飛び 感 思う 例えば 隣 寝 はず 夫 気づき 妻 ガレージ 探す 場面 寝室 屋外 出 ガレージ 全て 場面 一部 だけ 見せ 夫 居場所 着い しまう 編集 終始 続く 少々 難 感じ 2時間 超え 良かっ. 本作 編集 カット 割り 妙 魅せる 系譜 属する 個人 的 考える デヴィッド・フィンチャー ベネット・ミラー 等 々 比べる 少々 物足りない よく 言え リズミカル 悪く 言え 緊張感 薄らい しまっ. とはいえ 2018年 本作 見 よかっ 思う. ."}, {"rating": 4.3, "content": "レバノン ベイルート 出産 間近 妻 暮らす 自動車 工 トニー キリスト教右派 政党 熱心 支持 者 違法 建築 住居 並ぶ 地域 トニー 家 ベランダ 配管 むき出し こうした 家屋 補修 回っ 現場監督 ヤーセル 排水 管 水 かかっ しまう トニー 謝り 俺 家 下 作業 毒づく ヤーセル パレスチナ 難民 言葉 訛り 察し 明らか 嫌悪 トニー ヤーセル 工事 ベランダ 見せ ほしい 申し出 拒絶 ばかり 彼ら 外側 とりつけ 配管 乱暴 叩き 折っ しまう 対応 ヤーセル クズ 野郎 悪態 つい トニー 激昂 建築 会社 乗り込ん 本人 謝罪 要求 事 穏便 収め たい 会社 上司 説得 謝罪 訪れ ヤーセル 敵意 剥き出し トニー 言葉 浴びせ カッと 暴力 ふるっ しまう 肋骨 折る 大 怪我 負っ トニー ヤーセル 告訴 裁判 持ち込む 金銭 的 要求 ただ 謝罪 しろ 訴える ヤーセル 殴っ 自分 有罪 認める 謝罪 裁判官 ヤーセル 怒ら 言葉 尋ねる ヤーセル 黙し 語ら 裁判長 証拠 不十分 控訴 棄却 言い渡し トニー 納得 裁判長 食っ かかり 警備員 取り押さえ 思わ ぬ 事態 起こる 怪我 後遺症 トニー 仕事 中 意識 失い 介抱 しよ 身重 妻 陣痛 襲わ 早産 しまう トニー 意地 罪 認め させる やり手 弁護士 ワジュディー 控訴審 託す. ヤーセル 側 人権派 弁護士 ナディーン ワジュディー 論戦 やがて 反 パレスチナ 派 パレスチナ 支持 派 世論 二分 裁判 当事者 思惑 超え 政治 的 論争 場. 代償 幼子 抱え トニー 家 いやがらせ 平穏 失い ヤーセル 職 追わ しまう. アラブ諸国 イスラエル 隣接 レバノン 数度 渡る 中東戦争 故郷 追わ パレスチナ人 難民 流入 ゲリラ戦 展開 パレスチナ解放機構 イスラエル 弾圧 強化 レバノン 国内 様々 対立 軸 生み出し 社会 深刻 影響 もたらし トニー パレスチナ人 抑え がたい 感情 ヤーセル トニー 侮辱 どうしても 許せ 1975年 1990年 15年間 及ん レバノン 内戦 影 落とし 相手 自分 大切 家族 奪い 引き裂い 当の本人 わかっ 感情 どう しよう 彼ら 憎く 許せ. 加熱 報道 世論 よそ トニー ヤーセル 互い 痛み 受け止め 思いやり 判決 関係 静か 和解 成し遂げる 彼ら 先祖 受け継い 人として 高潔 誠実 彼ら そうした 息遣い 伝わる こそ 内戦 対立 傷 深刻 際立た."}, {"rating": 4.2, "content": "ちゃんと 話し合え 1時間 解決 はず. おじ 達 意地 張り合い こじれ まくっ 国 巻き込む 大事 ざっくり 言う 水道管 水 漏れ 下の人 かかる 水道管 直し たら 叩き 壊さ クソ 野郎 言っ たら 訴え ☆ っていう 話. . もちろん 問題 もっと 複雑 民族 難民 歴史 色々 絡ん でる けど どうしても 叩き 壊さ 思っ （笑） 無料 直し くれ のに （ 笑 ）.. . ちょっと ネタバレ. . . 映画 ヤーセル 謝り 方 上手い なあ 思っ 相手 自分 気持ち わから 上 殴ら 謝る って さすが トニー 1本 取ら じゃ ね."}, {"rating": 4.0, "content": "前半 全然 理解. おっさん 何で そんな 怒っ ろー とか 面倒臭い 奴ら なー くらい 感じ. けれども 少し づつ 理解. いろいろ 腑 落ち いく 同時に. 心 ずんと くる. 私たち あまり 馴染み 難民 紛争 きっかけ 少し 勉強 しよ 思う. 裁判 シーン 緊張感. ラスト とても 良かっ."}, {"rating": 4.1, "content": "勉強 不足 ふたり 立場 なぜ 些細なこと 法廷 ？ 序盤 ストーリー つい いく 必死. 殴っ しまっ ひたすら 後 おし黙る ヤーセル ひたすら 噛み付き 続ける トニー. どうしても ヤーセル 側 感情 移入 しまっ 少し イライラ …. パパ 弁護士 守ろ てる ？ って 感じ けど ああゆう キャラ 他 キャラ 良さ たつ よ なー. 大統領 会っ あと トニー ヤーセル 車 み あげる シーン ヤーセル トニー わざと 殴ら 謝る シーン 思わず 泣い しまっ …. ふたり 気持ち 届か 事 大きく 過ぎ 本音 ますます 自分 口 出せ しまっ 切なく. 自分 日本 生まれ 平和 中 育っ 改めて 実感. 生まれる 環境 国籍 自分 選ん わけ じゃ のに ね …."}, {"rating": 4.0, "content": "本当に 恥ずかしい くらい 世界情勢 歴史 疎い けれど こう いっ 映画 観る 知ら なけれ いけ 知る きっかけ 得 思う. そんな 瞬間 こそ 映画 出会え 良かっ 映画 好き 良かっ 心底 思う 出来る. 現実 思え 不幸 見舞わ 誰か 恨ん 過ごし しまっ 更 不幸 しか 呼ば. 決して 明るい 映画 結局 根本 的 問題 解決 かも しれ そんな 中 確か 希望 感じ 良い エンディング. 細か 心情 変化 言葉 語る 表情 空気感 些細な 行動 みせる 演技力 脱帽 まるで ドキュメンタリー 見 リアリティ."}, {"rating": 4.8, "content": "配給会社 試写会 観 まし. 内容 的 中東情勢 意識 高まる 作品 … ね ヒューマン ドラマ っぽ. 予告 フライヤー 感じ 作品 雰囲気 勿論 まし 予想 以上 良い 作品 でし 少し 前 知識 方 楽しめる なー 思い. 表面 しか 理解 部分 大半 専門用語 的 部分 わから 部分 結構 まし ずっと 疲れ 主要 2人 ラスト 近付く につれて 微笑み 明るい 表情 いく 良かっ 思わず 涙ぐみ まし. 作品 見 って 身近 感じる 過去 こそ 明るい未来 進んで 行く 難しい みんな 捨て 切れ 過去 抱え 生き 感じ まし … 歩み寄り って 大切."}, {"rating": 5.0, "content": "排外主義 レバノン 人 男 トニー パレスチナ 移民 労働者 ヤーセル 2人 間 起き 些細な トラブル 国 揺るがす 裁判. レバノン キリスト教 イスラム教 対立 最も 激化 起こっ レバノン内戦. レバノン内戦 キリスト教徒 パレスチナ人 主 イスラム教徒 衝突 起こっ 内戦 イスラエル シリア 介入 泥沼 化 ジェノサイド 行わ 10万人 以上 人 死ん 戦争 悲惨 構図 第 五 次 中東戦争 呼ば 現在 キリスト教 系 レバノン 人 パレスチナ人 溝 深い まま. 謝罪 求め だけ 裁判 民族 誇り エゴ マスメディア 親子の対立 ビジネス 介入 更 混乱 招く 様 構図 現代社会 多く 場 見 2人 自分 問題 認識 周囲 過熱 手 負え いく. トニー 日本 所謂 ネトウヨ 的 思想 持ち主 裁判 自分 都合 いい 陰謀論 まくし立て 内輪 仲間 だけ つるん 奴 トニー 幼い ころ 故郷 村 恐らく パレスチナ人 虐殺 体験 原因 パレスチナ人 憎ん トニー ヤーセル 吐い 暴言 まさに 自分 起き 悲劇 的 体験 同じ 攻撃 性 持つ トニー 憎しみ 憎しみ 再生産 しまっ. トニー ヤーセル 心 通わ 場面 中国製 製品 使い物 認識 車 故障 直す 行為 ヤーセル 暴言 浴びせ 自分 殴ら シーン 3つ まさに 痛み 傷 分かち 合う 宗教 考え 全く 違う 2人 心 通じ 合っ シーン 言える トニー 虐殺 フィルム 見せ ヤーセル 放っ 言葉 真 意味 理解 だろ. 裁判 終え 2人 笑顔 お互い 見つめ 合う 全く 違う 2人 痛み 抱え 意味 同じ 認識. 暴力 侮辱 分裂 生む 世界中 そのよう 分裂 暴力 侮辱 痛み 怒り 共有 繋がり 生む 理解 難しい かも しれ それでも 行っ 人間 人間 分かち 合う 誰 分かり 合う レバノン 遠い 異国 そんな 普遍 的 メッセージ 受け取っ 気. 韓国 中国 侮辱 日本人 皆さん 韓国人 中国人 同じ 人間 喜び 怒り 悲しみ 痛み 感じ 理解し合い ましょ 相手 違う 言う かも しれ ませ 歴史 的 構図 物事 見れ 裏切られる かも しれ 思っ かも しれ ませ 理解 拒絶 たら 始まり ませ 理解 始め ましょ 故郷 村 虐殺 場 トニー 許す."}, {"rating": 3.8, "content": "危うい 希望の光. レバノン 首都 ベイルート レバノン 人 キリスト教 信者 トニー パレスチナ 難民キャンプ 暮らす 補修 工事 現場監督 ヤーセル. ふたり 抱える 宗教的 民族間 同士 諍い 忌まわしい 過去 呪縛 心 解放 迄 描く. 初めて レバノン 映画 序盤 退屈 会話 劇 寝 落ち 退屈 なぁ. 思う 間も無く 中盤 展開 やっと 目 覚める. インドネシア アクトオブキリング. クーデター 未遂 共和党 思わ 一般市民 大 虐殺 知っ 時 衝撃 思い出し 氷山の一角 頭で 理解 人間 犯す 罪 深さ 愕然 世界中 争い 諍い 消え 無くなる 日 来 暗闇 果て 呆然と 見つめる. ラストシーン 希望の光 見せ. 幕 引き お互い かわす 微 笑み. なんと 大きな 代償. 傷つけ 合わ なけれ. 分かり 合え. 深 読み 過ぎ 劇場 明るく 席 立つ そんな 思い 囚われ."}, {"rating": 4.1, "content": "判決 二つ 希望 鑑賞 予告編 全く そそら 国際 的 評価 高い いざ 滑り込み 劇場 寝 良い くらい テンション 行っ そんな 生温い 映画. レバノン 人 自動車 修理工 トニー パレスチナ人 工事 現場監督 ヤーセル 小さな 諍い レバノン 人 vs パレスチナ人 国 揺るがす 大 裁判 発展 いく 本人 意図 代理戦争 アイロニカル 構造 見出し しまう. 大きな 理由 ヤーセル 仕事 邪魔 逆ギレ トニー 嫌悪感 しか 徐々に 異常 態度 真相 暴か いく トニー やり場 怒り 感じ 幼少期 自身 故郷 侵略 事実 主導 者 誰か わから 事件 あたかも 事故 処理 淡々 済まさ 500 名 民間人 不当 処刑 事件 もう 表沙汰 風化 しよ パレスチナ人 慈善 的 視線 風化 気配 レバノン 人 軽視 怒っ. クライマックス 係争 中 関わら トニー ヤーセル 車 直す シーン 個人 怒り 示す に対し ヤーセル 殴っ しまっ 事実 密か 謝罪 赴き トニー 罵る 殴ら 痛み分け 図る. 個人 何かしら 大いなる 力 争い 助長 構造 昨年 公開 怒り 近い 感じ 怒り トリクルダウン 言お 私たち 苛立ち やすく すれ 民衆 社会 全体 憤り 伝播 過ぎ."}, {"rating": 4.7, "content": "法廷 劇 社会派 ドラマ 人間ドラマ 暴力 ヘイト 天秤 どちら 傾く 歪み 合う 二人 徐々に 言葉 交わさ 和解 いく 姿 良かっ 最後 裁判所 出 二人 見つめ 合う シーン 印象 的 もう少し レバノン 歴史 勉強 観 直し たい."}, {"rating": 5.0, "content": "今年 ベスト10 入り 確実 思え 映画. 観 終え 今 ずっと 判決、ふたつの希望 考え. やら やり返し 始まる 争い 一つ 結論 到達 膨大 時間 労力 必要. 全て 丁寧 掘り起こし 一つ一つ 辿っ 検証 吟味. 公平 視点 見る. だけ 難しい 想像 難く. 映画 出来事 主人公 トニー ヤーセル 謝罪 求め のに ヤーセル 謝罪 拒絶 発端 二人 背景 沢山 複雑 事情 絡み合っ. 紐解い いく レバノン 国 抱える 深刻 問題 明るみ. トニー ヤーセル 謝罪 求め 時 謝罪 すれ 収まっ ？. ヤーセル 謝罪 ちゃんと 理由. 裁判 進行 につれて 彼ら バックグラウンド 知れ 知る 涙 止まら. 観 段々 悲しく 心 ズタボロ けど 人間 優しさ ちゃんと 切り取っ くれる 所 救わ. ヤーセル 車 故障 時 トニー 見捨て 車 修理 あげる. シーン 辺り ずっと 泣い. 映画 一つ 結論 辿り 着く. こんなに 清々しく 希望 満ち足り ラストシーン 観. ラスト 視線 合わせる トニー ヤーセル 憑き物 取れ 優しい 表情 一生 忘れ よ. 過去の人 犯し 過ち 世代 引き継い 憎悪 連鎖 今 続い 世界 人間 思考 止め なけれ いつか 光 差し込む. 映画 ラストシーン 現在 通じる 問題 一つ 答え. 前 知識 映画 ちゃんと 響く. 全体的 無駄 きちんと 今 時代 寄り添っ. 法廷 メイン 映画 多分 近年 一番 良い 感じ. もっと 言う 中 十二人の怒れる男 以来 最高傑作. 是非 大きな スクリーン 観 ね."}, {"rating": 4.5, "content": "とても よかっ まぁ パンフ 読ん 女 何でもかんでも 仮託 すん よ … 男 最初 頑張れよ … とか 思っ しまっ."}, {"rating": 4.2, "content": "2人 些細な 行き違い 発端 諍い ごと 2人 思い 超越 国家 的 争い 発展 いく … 2人 歩ん 人生 見る 争い 合う 運命 的 言える レバノン 政治 社会 情勢 複雑 更に 物語 進行 複雑 かつ 深化 今 見 怖 味わう 必須 平和 当たり前 日本 決して 産まれ 衝撃 的 作品."}, {"rating": 3.0, "content": "すん げ 前評判 良さ ハードル 上げ すぎ こんな 評価. 良かっ シーン 2つ. ① 車 直し くれる シーン. ② わざと 挑発 殴ら 謝る シーン. 最後 判決 出て みんな 和気藹々 シーン ついていけ 戸惑う 2人 弁護士 演説 素晴らし すぎ みんな 優しく なっちゃった ？ 今 あんなに 歪み のに ？ 主人公 2人 判決 納得 理解 ちょい 強引 じゃ かい ？. ところで 弁護士 親子 必要 ね."}, {"rating": 4.0, "content": "工事 業者 住民 些細な トラブル 世界 巻き込む 大 事件 …。. 予告 面白 そう でし 実際 見 みる 良い 意味 裏切ら まし. 発端 事件 トニー 怒り … ドン 引い しまい 思わず ヤーセル 肩 持っ しばらく 見 まし. 終盤 明らか 負っ 深い 心 傷 知る 持っ トニー 印象 大きく 変化. 印象 変化 こそ 重要 ポイント 映画 まんまと 嵌め 気づき まし. 行動 思考の原理 わから 人間 こそ 最も 恐怖 対象 相手 深い 心 傷 気づく こそ 真 意味 お互い 理解 あう 一番 方法 かも しれ 考えさせられました."}, {"rating": 3.2, "content": "スリービルボード 思い出す 言う レビュー いくつか 見 まし 確か そんな 感じ ね. 車 シーン オレンジジュース シーン 思い出し まし. 一言 謝れ 終わる のに 何で 怒っ てる ？ 思っ 徐々 分かっ いく 二人 背景. お互い 違う 同じ 気付き つつ 分かり やすい 和解 シーン 良かっ ね. 中々 タイミング 合わ 観 行く 悩ん 作品 観 行っ 良かっ."}, {"rating": 4.2, "content": "※ ネタバレ 注意. 初めて 観る レバノン 映画 映画 背景 この国 歴史 造詣 深けれ 深い 感銘 深度 増す あろ そういった 知ら 感動 エンタメ 完成度 高さ 脱帽. レバノン 人 トニー パレスチナ人 ヤーセル 小さな 諍い 始まっ 2人 争い 法廷 持ち込ま マスコミ 煽ら 雪だるま式 エスカレート 法廷 劇 面白い 人種 宗教 超え 最後 分かり 合える 的 心温まる エンディング 感動的. トニー ヤーセル 車 直す とこ とか 最後 裁判 ヤーセル 無罪判決 決まっ 時 トニー ちょっと 嬉し そう 顔 とこ とか 涙 出 わ. あと トニー 奥さん えらい 美人 エンタメ 欠か せん 要素 わ. いい 映画."}, {"rating": 4.0, "content": "ふたつ 希望 なんだろう ？. 久しぶり パンフレット 買っ. ヤーセル セリフ. 判決、ふたつの希望 って 邦題 意味 ってな だろ ？ ずっと 考え 観 気 久しぶり パンフレット 買っ 歴史的背景 かきっと 補足 くる だろ 期待. ふたつ 希望 書い 原題 the insult 調べ たら 侮辱 とか 攻撃 とかいう 意味 らしい たぶん 侮辱 なんだろう それなら しっくり くる. 悔しい 僕 受け取っ ふたつ 希望. ① 裁判 すすめ いっ 初めて お互い 被害者 分かり 互いに 理解 暴言 謝罪 たい 思う ぐらい. ② 過去 総括 こ 歴史 背景 内外 人たち 考え させ 契機. こんな 感じ だろ ？ 邦題 つけ た人 聞い み たい. 後半 劇伴 カッコ よかっ なあ 痺れ. やっぱり 自分 知識不足 自信 持っ 映画 どう リアクション すれ いい 萎縮 しまう. ただ 1 対 1 問題 周り 出 ややこしく 自分 周り 周り 人たち 力 問題解決 必要 時 多々. 実は 争っ 被害者 同士 って なんか 最近 見 気. あと 知り たい ヤーセル トニー 罵っ セリフ 意味 殴ら セリフ 流れる 早く タイトル 侮辱 ？. ヤーセル 車 トニー 治す シーン 良かっ. あと トニー 映像 ショック 受け お父さん 支える シーン 良かっ."}, {"rating": 4.6, "content": "生まれ 時 場所 避け 出来事. 宗教 政治 的 対立 中 一個人 ささやか 幸せ 破壊 いく. 見 てる つらかっ. 裁く 方 裁か 方. どちら 人 正義. 生き てる 人間. 人間 考え どんな 行動 取る. 凄く 考え 作ら てる. どんな 着地 取り返し つか 所. 行っ しまう 気. 先 人間 個人. 尊厳 寛容. しびれ."}, {"rating": 4.5, "content": "2人 男 些細なこと 喧嘩. やがて 民族間 大きな 問題 発展. けれど. 民族 話 抜け たわい 喧嘩 過ぎ. お互い ほんの 少し 寛容 事 終わっ. お互い お互い 似 通 しな だけ. だからといって 裁判 無駄 思わ. 少なくとも トニー にとって きっと 必要 思う. ラスト 2人 表情 晴れやか こんな 風 民族間 問題 なくなっ いっ たら 良い のに なぁ 浅はか 思っ しまっ."}, {"rating": 3.9, "content": "政治 とか 民族 問題 とか. 知識 所 さておき. 原題 通り 侮辱 端 発する 口喧嘩 巨大 化 しまっ お話. 原題 日本 題 かけ離れ てる けど. 割と 両方 見 終わっ 後 腑 落ちる 良い 題名 ね. 個人的 政治問題 メッセージ. 他人 喧嘩 他人 問題 口出し だけ 奴ら 卑し 笑っ. でしゃばり 強力 一撃 メッセージ. すかっ 晴れ渡る ヒューマン ドラマ やっ なぁ 思い."}, {"rating": 4.3, "content": "二人 男 口論 暴力事件 裁判 争う 一審 暴力 原因 相手 誹謗中傷 無罪 控訴 争う レバノン 人 パレスチナ人 確執 表面 化 問題 大きく 社会問題 発展 当事者 二人 憎しみ 乗り越え 車 直し あげ 和解 控訴審 無罪 二人 さっぱり 顔 最後 二人 男 笑み アップ 終わる. 二人 男 笑み なんとも 言え 良い 憎しみ 生まれ."}, {"rating": 4.0, "content": "作品 舞台 遠い 地 身近 起こり そう 話 ぞ とばかり 便乗 利用 乗じ 鬱憤 晴らそ 人達 こう 知ら たく 事 掘り起こさ しまう 当事者 思っ 方向 向かっ しまう そんな 二人 うんざり 後半 やり取り 良かっ こういう やり取り 心 ほぐす だろ ね  . そんな 事 ？ かも 知れ 当人 取って 腹 据え かねる 言葉 訳 気 くわ にも それなり 理由 再度 勉強 良い 作品  ."}, {"rating": 4.0, "content": "レバノン内戦 以後 PLO 印象 投影 パレスチナ 難民 高揚 国粋 的 汎アラブ主義 者 不 協和 織り成す 連鎖反応 アンチ イスラエル 連結 はず 国内 多様性 大きく 巻き込み 共生 葛藤 描い 点 教科書 的 奥さん 美し 弁護 裁判 ギャグ OK 内戦 結果 曖昧模糊 しながら ダムール 虐殺 起こり 多く パレスチナ 難民 産ん 副次的 紛争 仮定 描い 今作 内戦 負の遺産 象徴 主演 二人 内心 和解 果たし まるで 希望 満ち 正直 好き. アップ 追跡 カメラワーク 酔う. 初めて 行っ 大阪駅 屋上 テラス 夜景 美しかっ."}, {"rating": 4.0, "content": "人 尊厳 接し 方 考え させ 映画. レバノン 出身 トニー 移民 パレスチナ人 ヤーセル 国 巻き込ん 裁判 描く. 話 右側 志向 トニー 自宅 付近 作業 作業員 ヤーセル ちょっかい 出す 始まる. よく 隣人 問題 些細なこと 裁判 気がつけ 国 巻き込ん 人種 問題 発展 しまう. 端的 言う レバノン 内 極右 移民 いざこざ 話. まぁ 大体 トニー クズ 9 : 1 くらい トニー 悪い イメージ …. 始まり トニー わざと ヤーセル 作業 邪魔 激昂 ヤーセル 暴言 吐い よる （ 時 わざと 判明 ）. それに 逆ギレ トニー 謝罪 要求. 頑固 ヤーセル 謝罪 拒否. 結果 トニー 移民 差別 暴言 吐き ヤーセル 殴ら 裁判 …。. 極右 弁護士 移民 擁護 派 弁護士 双方 付き 大統領 介入 程 裁判. 大体 悪い トニー 求める 謝罪. ヤーセル 一審 自ら 罪 認め. 暴力 原因 トニー 言葉 双方 共 口 二人 明かす わかっ だろ. だが 思い 虚しく 言葉 弁護士 バラ しまい 内戦 起こる 手前 …。. もちろん お互い 生活 悪影響. 二人 裁判 二人 弁護士 人種 問題 問い詰める 道具 化し. トニー もっと 寛容 ヤーセル もっと 早く （ 人種差別 前 ） 謝っ いれ 二人 頑固 とんでも 引き起こし しまっ. 上記 通り 右側 移民 デリケート 問題 描い わけ. レバノン 全く 無知 移民問題 内戦 考え させ 内容. ただ 右側 方 悪い 感じ 描か 公平性 欠い てる なぁ （ 移民 側 過激 描写 ）. どうしても こういう 映画 現実 立場 的 弱い 方 良い 人 風 描か けども. 裁判 二人 半分 置き去り 人種 問題 内容 すげ 変わっ てる 感 なんだかんだ ちゃんと まとまっ なぁ って. 当事者 二人 裁判 外 口 和解 気持ちよく 終わる. ただ 内戦 起こる 勢い 国内 状況 フォロー まま 終わっ ちょっと モヤモヤ. 雑 国 人々 落ち着い くらい アナウンス 必要 気. 結局 人 尊厳 傷つけ いけ 言葉 暴力 同等 力 持つ 知らさ 映画. 自分 意志 持つ 大切 相手 意志 尊重 寛容 必要. 相手 立場 考え 自分 立場 考え 言葉 選ば なけれ. … なんだかんだ 辺り 人間 感情 持つ 難しい. 一番 良い 言葉 殴り 合う 分かり 合う 思う けど トニー ヤーセル 口下手 人 察する 能力 必要 … ？. 親しき 中 礼儀 親しく なけれ 尚更 礼儀 必要. 評価 良い 映画 観 行っ わけ … まぁ 退屈 観 面白かっ 思う. ただ 人 勧める 程 なぁ. 内容 内容 だけ 語る 政治思想 話 必至 感じ 注意 必要 ？. トニー 奥さん 美人 んで 点 凄く 良かっ."}, {"rating": 4.3, "content": "言葉 選び 難しい. すごく 良かっ. ただ 謝罪 だけ 欲しかっ. そもそも 発端 トニー パレスチナ人 ヘイト わけ むしろ …. 思う 気持ち."}, {"rating": 3.5, "content": "【 ※ ネタバレ 】. とにかく 予告 邦題 サブタイトル 見 コレ って ネタバレ （ 和解 ） ‥‥？！？！』. 危惧し たら 案の定 ^^;. （ ちゃんと 判決 出て 法律的 和解 けど ）. ま ーーーー ‥ ‥. こんな 感情 的 裁判官 こんな 感情 的 弁護士 って 居る ？ ？. ビックリ けど 虐げ 抑圧 搾取 無い 日本人 つい ゆけ 感覚 だろ (^◇^;) （ 映画 的 演出 だろ けども ）. 最初 エ ？ オマエ そんな 勝手 行動 いかん ろ エ ？ オジサン 単に 謝り たく だけ ？ ？ 単なる 頑固 ？. 思い 人種 プライド 有り 歴史 有り. 裁判 お互い 過去 判っ お互い 譲歩 気持ち 生まれ それでも やはり ハイ お互い 悪かっ 大人 ま ショ 済まない 暗く 深く 報復 繰り返し 歴史 根深. 大統領 呼ば 納得 黙っ お互い 帰り 車 乗り込ん 時 シンメトリー 画 面白かっ. 平常心 保て くらい 侮辱 的 暴言 浴びせ. 日本 暴力 ふるっ 側 （ ヤーセル ） 有罪 はず. なので フィクション 言え 判決 ビックリ けど 歴史 違え 国 違え ‥ ‥ ね. 勉強 まし."}, {"rating": 4.2, "content": "観 始め しばらく. もう 問題 大き すぎ こじれ すぎ. もう いったい どう たら 良い. ずっと 困っ まま 鑑賞. どっと くたびれ しまっ. 車 2 台 並ん シーン. そう よ よ こういう よ. 2人 いざこざ 始まっ 裁判. 国 挙げて 大 ムーブメント しまっ. 最後 方 置い けぼり. 判決 時点 すでに 2人 心 中 折り合い つい 思う. とても 見応え 観 良かっ 思える 1本."}, {"rating": 3.0, "content": "世の中 儲ける 為 戦争 紛争 起こそ 人達 一般 庶民 そんな 事 つゆ 知ら 思想 信じ 憎しみ 合う. 作品 そういった 構造 逆算 構造 出来. 一般 庶民 言い 争い 国 巻き込ん いく. そんな 事 馬鹿らしく 無い かい ⁈ 問いかける 様 テーマ 興味深く 拝見. 心理 誘導 上手い 作り 感心. トニー 極端 キャラ設定 最初 誰 共感 出来 無い 行動 起こさ 少し 嫌悪 感 ヤーセル 目線 突然 トニー ヤーセル 車 直し くれる. 行為 目線 中立 戻り ラスト 虐殺 話 一気に トニー 同情 気持ち 生まれる. 気持ち 代弁 様 ヤーセル ワザと 殴ら 謝罪 事 心 晴れる. もはや 有罪 無罪 どう よく 二人 精神的 和解 観 者 気持ち良く しまう. 少し アザ い気 振り子 原理 上手く 使っ シナリオ 手法 凄い 思っ. 個人的 手法 上手 作品 テーマ 根深 アンバランス 感じ しまっ. トニー パイプ 破壊 侮辱 暴言 赤ちゃん 問題 人として 道徳 問題 いつの間にか 国 思想 宗教 人種 問題 すり 替わり トニー 反省 描か 良い 免罪符 しまっ. トニー 性格 国 宗教 問題 以前 嫌わ 者 性格 思う 嫁 可哀想. もう少し 成長 描い 嫁 救い 与え あげれ 良い 思っ しまう. それに 弁護士 親子 対決 設定 活かし きれ. 対比 描き たかっ だろ 親子 無く 成立 対比 もう 一 工夫 欲しかっ."}, {"rating": 3.6, "content": "正直 シャロン 指す サブラ・シャティーラ 虐殺 ピン 来 レバノン パレスチナ 難民 難しい 状況 ほぼ 理解 等しい 思う. 誰 過去 抱え 生き 背景 持っ 見 個人 出会う たら きっと 分かり 合え かも しれ のに. ちょっとした 行き違い 致命 的 すれ違っ 行き 本人 達 すら 制御 渦 いく. とても 普遍 的 テーマ 極端 起こり 得る 思う. ルール 法 機能 本当に 救い."}, {"rating": 4.4, "content": "裁判 トニー 過去 明かさ 争い 段階 越え 思っ. 双方 過去 傷つい なか 一言 だけ 切り取っ 裁く 不可能. ラスト 見え 和解 瞬間 胸 熱く."}, {"rating": 3.4, "content": "中東情勢 予備 知識 描か 普遍 的 人間 尊厳 話 問題. 最後 判決 シーン 言わ もともと 問題 はごく 個人的 些細な いざこざ 人種 宗教 国家 情勢 関わっ まるで コミュニティ 代理戦争 大きな 事態 対立 過剰 しまう 世界的 映画 評価 今 誰 映画 共感 やすい 状況 だろ. 現実 解決 難しい 問題 映画 希望 見出し 終わる. 人 コミュニティ 対立 個人 間 理解し合える. 知る 互い 尊重 合う 第一歩. 当然 人 知ら 分から 知る 想像力 生み 互い 立場 想像 敬意 払う きっかけ. 主演 2人 演技 とても 良かっ. 音楽 使い方 イマイチ."}, {"rating": 3.5, "content": "裁判 作品 よく 当事者 思惑 違う 話 パターン お決まり やつ. 弁護士 テンション 上がっ 下がっ 理由 イマイチ 解ら 中東 レバノン 難民 パレスチナ 宗教 時代 背景 勉強 不足 だろ. 駐車場 シーン ラストシーン 良かっ. ドア 譲っ エンジン 見 あげる. 最後 通じ 顔 もん ね. 知ら 世界 知る 事 興味 持つ 事. 世界 広がる 映画 魅力 思う そんな 気 映画 でし."}, {"rating": 4.2, "content": "来 好き やつ. レバノン 中東 歴史 民族 宗教 差別 人々 過去 職業 経歴 利害 からん 単なる 傷害事件 あっという間に 国 揺るがす 裁判 …. 後で 調べ わからん ばかり けど. だいたい こういう って 関係 第三者 騒ぎ出し 途端 手 つけ よ. 駐車場 ドア 譲り エンジン かから 車 手当 シーン 全て. 裁判 終わり 二人 なんと 言え 表情 たまら."}, {"rating": 5.0, "content": "頑固 者 二 人 些細な 争い レバノン 抱える 問題 浮き彫り 国 巻き込む 大 騒動. 遠い 国 遠い 話 私たち 自身 話 感じ. 映画 世界 救わ じゃ 本気 思わず. 序盤 トニー 極右 思考 辟易 国 違え ど 中 感情 無い 言え 理解. 同時に ヤーセル 境遇 感情 痛い 理解 もし あんな 屈辱 的 言葉 ぶつけ たら 殴り かかる だろ 思う. 起き 出来事 見れ 同情 誘う ヤーセル 方 正しい 思う けれど 後 明かさ 昔 苦悩 無く トニー どうしても 完全 否定 出来る 気 しない 自分 気付い. 弁護士 付い 裁判 再始動 当人 達 意図 超え 範囲 話 広がり 周り どんどん ヒートアップ いく 様 非常 スリリング. 深 掘り 深 掘り 重ね 二人 過去 思惑 真相 紐解か 見え くる 新た 発見 新た 苦しむ 人 現れ. 収集 付ける 不可能 じゃ 思え くる. 判決 ひとつ 国 状況 ガラッと 変わり そう 事態 さて どんな 複雑 深い 判決 言葉 聞ける だろ 身構え たら 被告 無罪 簡潔 判決 言葉 一瞬 だけ 拍子抜け. トニー 側 周り 人間 怒る じゃ 右 思考 民衆 暴動 起こす じゃ 思っ しまっ けど 判決 聞い 皆 反応 見 良かっ 思う. トニー ヤーセル 車 修理 時点 ヤーセル トニー 煽り 殴ら 時点 二人 間 既に 答え 出. 極右 思考 ジジイ ワハビー 弁護士 ２ ヶ月 裁判 中 二人 背景 レバノン 歴史 再度 洗い直し 思考 変化 生じ. 色々 人 色々 成長 双方 互いに 望ん 結果 気付い. 観 忘れ けど そう いえ 元々 個人 同士 諍い 裁判. 最後 二人 目 合わせ 時 表情 すごく 良く かっ. 好き シーン 忘れ シーン 沢山. 一番 好き トニー ヤーセル 車 修理 シーン 二人 動作 対 一連 動き まず 鳥肌 立っ トニー 引き返し 涙 止まら. 出頭 前 ヤーセル 職場 仲間 人達 心配 場面 好き 一コマ 人柄 すぐ 把握. ヤーセル 中国製 工具 使え 発言 お前 分かっ てる 的 トニー チラッと 見る 所 大好き. レバノン 歴史 宗教 内戦 難民 問題 調べ まま 観. 最初 下調べ おけ 良かっ 思っ けど 映画 内 要点 しっかり 把握 変に 説明 的 話 流れ すんなり 入っ くる 分かり やすい 構造. 観 出 くる 疑問 きちんと 答え 示し くれる 良かっ. どちら 正しい なんて 答え 無い デリケート 難しい 問題 エンターテイメント 落とし こん くれ 法廷 劇 ドラマ 楽しみ つつ 自分 生き方 考え方 改めて 見つめ 直す 出来る 非常 面白い 映画. 日本 世界中 起こり 得る 事件 舞台 レバノン けど 終始 かなり 近く 感じ. 後 国 状態 どう 分から けれど たしかに ふたつ 小さな 希望 見つけ 良かっ. 関係 けど 裁判官 弁護士 服装 お洒落 好き."}, {"rating": 4.5, "content": "民族 宗教 映画 思っ けど もっともっと 大きな テーマ. か事 起こっ 時 人 自分 こそ 被害者 思い がち けど 誰 傷 負っ. 出来事 別 出来事 繋がっ 想像力 相手 背景 どれ だけ 思い やれる って じゃ 思っ."}, {"rating": 4.0, "content": "途中 くそ レイシスト って けど ね そのままで 終わら 決して 片方 悪役 図式 良い 映画. 駐車場 とか 逆 殴ら とこ とか 最後 とか 泣き けど グッと くる 場面 たくさん まし. 法廷 映画 いい. おススメ 映画 観 欲しい 映画 根底 流れ てる 問題 世界中 問題 なぁ."}, {"rating": 4.5, "content": "スリービルボード オレンジジュース 作品 ガソリン ね 咽び 泣き."}, {"rating": 3.6, "content": "レバノン って イスラム教 国 じゃ キリスト教 割合 高い 中東 国 イメージ 先行 まったく わかっ. 同じ イスラーム のに パレスチナ 難民 受け入れ 風当たり 強い とか （ イスラエル 思う ツボ って ゆ ー よー なこ 言っ けど ） もう ほんと 申し訳ない レベル 知ら 恥ずかしかっ. 映画 なんで ケンカ って 思っ けど 進む につれて そう 気づい いく 感じ （ 納得 けど ）. 最後 二人 表情 すべて 物語っ 素晴らしかっ. なかなか 自分 中 消化 言葉 難しい."}, {"rating": 4.0, "content": "なぜ こう しまっ ただ 謝罪 いれ 感情 身 まかせ なけれ. 側 見 客観的 見 そう 感じる 多い 自分 振り返っ そうだ. だけど 簡単 わから 感情 至る 歴史 もしか たら 当人 わから 深い 感情 うまれ かも しれ. 国 時代 歴史. スケール 小さい かも しれ 一人一人 歴史. ただ 謝罪 欲しかっ 明かさ いく 根 部分 共感 しまう 人 集まり 当人 意思 溶け いく. 本当に 欲しかっ. 根源 つながり. そんな 考え 作品."}, {"rating": 4.0, "content": "わざわざ 戻っ しれっと 車 直す シーン 涙 溢れ しまっ. スリービルボード オレンジジュース シーン 同じ 温かさ 感じ しまっ. 宗教 年齢 職業 まったく 違う 優しさ 持ち あわ. 直す 車 エンジン 音 humanity 灯す 希望. パレスチナ レバノン 内戦 etc. 加害者 被害者 2人 だけ こんなに 大ごと はず. 大きな 枠組み 絡む 収拾 つか. パレスチナ人 目 前 固有名 呼ぶ. 目 見え 彼ら バックボーン 知ろ. 共感 同情 社会 繋ぐ 原動力. 多く 教え くれる だけ 法廷 映画 テンポ 良さ 歯切れ 良さ 素敵."}, {"rating": 4.7, "content": "暇 んで 時間 合っ たまたま 見 行っ だけ けど 大 ヒット. 家 前 工事 些細な 問題 起因 レバノン 人 パレスチナ人 個人 個人 ヘイトスピーチ 行い に対し 暴力 反撃 訴訟 きっかけ ヘイトスピーチ 内容 巡り 民族 同士 争い 発展 ストーリー 途中 当人 同士 困惑 見 争い きっかけ 作っ レバノン 人 過去 憎しみ 産む 個人 的 事情 存在 …. 事情 詳しく 非常 根深い 問題 わかる そんな 中 個人 対 個人 若干 歩み寄り 見せる シーン 救い 困難 承知 言う 答え 見出し 気. こんな 背景 あまり あろ 自分 親 世代 S 30年代 生まれ ろくに 考え 朝 ◯ 人 ー 中 ◯ 人 ー のに 心底 腹 立つ. ナショナリズム 否定 けれど 他人 尊重 基本 中 基本 たい 決心 次第. 追記 超 ネタバレ )〜. あと 考える かの 地 人種 問題 暴力 連鎖 鑑みる 最初 拳 あげ 側 無罪 いかが 思う."}, {"rating": 3.8, "content": "レビュー 高かっ 急遽 観賞. レバノン 関係 知識 乏しかっ 映画 中 巧 く 説明 教養 高め い人 オススメ. 見せ場 いろいろ 印象 残っ 自動車 修理 場面 判決 後 勝っ 娘 指 拍手 パパ 弁護士. 1976年 ダムール 虐殺 依頼 人 過去 遡る 必要 疑問 人格形成 大きな 影響 与え 間違い. パンフ 買っ もう 一 回 頭 整理 たい."}, {"rating": 4.8, "content": "キリスト教徒 レバノン 人 トニー パレスチナ人 ヤーセル 始まり 排水 管 故障 きっかけ 些細な 暴言 言葉の暴力 傷害事件 やがて 国 分断 裁判 繋がっ いく. 最も 印象 的 シーン なんと いって トニー 壊れ ヤーセル 車 修理 やる 場面 彼ら 実 互いに 助け合う 人間 分かっ ただ 先入観 プライド 傷 難しく 裁判 後 彼ら 睨み付ける 互いに 目 合わせる 相手 自分 同じ プライド 傷 持っ 生身 人間 分かっ だろ. 最初 差別 的 言葉 投げかけ 上 執拗 謝罪 求める トニー 姿 頑固 視野 狭い 人間 しか 見え 反対 屈辱 受け 関わら 己 落ち度 認める ヤーセル 謙虚 思っ こそ トニー 怒り 映画 テーマ ひとつ 言えよ 同じ 被 抑圧 者 ど 種 保護 受ける 者 一方 存在 そのもの 黙殺 者 世界 二項対立 語る 様々 強者 弱者 存在 それどころか 視点 変えれ 誰 強者 弱者 つまるところ 誰 ただ 人間 過ぎ. だけど 忘れ とても むずかしい."}, {"rating": 4.0, "content": "脚本 いい 話 進む に従って 怒り 文脈 本人 にとって 解き明かさ いく アングリー ロードムービー 精神 解放."}, {"rating": 4.0, "content": "ほんの 些細な 言い 争い はず 裁判 当人 意思 超え アイデンティティ 集団 同士 争い 発展 いく さま 怖い それでも 作品 とても 優しく 主人公 二人 いずれ 傷つい 者 明かさ 受け入れ 合う 個人 レベル 希望 満ち 結末 迎え 優しさ 心地よかっ 最初 めちゃくちゃ 印象 悪い 人物 最後 愛 おしく 感じ まし."}, {"rating": 4.8, "content": "久し振り とんでも 素晴らしい 映画. 些細な 事 始まっ いえ 最初 キリスト 教徒 レバノン 人 トニー 態度 腹立たしかっ. ラスト 来 代わら けれど 求め 物 お金 じゃなくて 謝罪 言う 意味 凄く 理解. 愚か 思う けど 愚か 過去 全て ひっくり返し 望ん じゃ 無かっ. 吐か 暴言 伏せる 事 貫い パレスチナ 難民 ヤーセル 変わら 高潔. 最初 最後 過去 さえ 公平 正義感 強い ヤーセル 本当に 理不尽 気の毒 取って 非 無い 謝罪 必要 全く 感じ. だけど 世間 巻き込み 裁判 注目 浴び 大統領 仲裁 入る くらい 事態 それでも 収束. 収束 出来る たった 一つ ヤーセル 行為 為 動い ヤーセル 本当に 本当に 高潔. トニー 過去 知り だから 言っ 態度 許せ けれど 罪 最初 認め 自分 為 じゃ たった 一つ 救い もたらす 行動. 導い トニー 攻撃 的 性格 以前 仕事 プロ意識 称賛 値する. 判決 後 二人 当然 そう おかしい 思う けれど 2人 決着 もう 既に つい 煩かっ 周囲 もう 言わ. こんな 清々しい 美しい 裁判 終焉 初めて 見. 凄く 重い テーマ 背負い 暴力 的 凄く 人間 優しさ 美し 感じ させ くれ. ラスト 秀逸 でし."}, {"rating": 3.5, "content": "誰 裁か 責任 とら 戦い 傷つけ 傷つい レバノン 住む 人たち. 法廷 内 皆 誰 傷 負っ 理解 判決 受け入れ ラストシーン 希望 感じ まし. けれど 些細な 口論 裁判 社会的 対立 発展 いく あらすじ ユーモア 交え シニカル 描ける 傷 乾い 思い まし. 普遍 的 テーマ 目指し つつ やっぱり レバノン ならでは 映画."}, {"rating": 3.9, "content": "暑苦しい おじさん おじさん 諍い 何で こんな 些細な 事 こんなに 話 大きく ちゃう さー 驚き 呆れる どー よー ぞ おっさん 思え 人物 可愛げ ほの 見え くる 辺り 上手い. さて 大 イベント 経 彼等 双方 色 々 失っ てる 思う 後 普通 穏やか 暮らし 戻れる だろ ね. 良い 話 けども そっち 方 ちょっと 気 しまい まし よ."}, {"rating": 4.0, "content": "最初 発端 超 軽 い事 のに 重い なあ. 個人 間 問題 のに 背景 根深い 国 民族 問題 あぶり出 いく 展開 面白い. 中東 ユダヤ イスラム キリスト教 問題 複雑 過ぎる あんな 環境 じゃ 確か 簡単 謝れ かも. 弁護士 親子 事態. 引っ掻き 回し っぷり 凄い. 親父 弁護士 人 演技 素晴らしかっ 有無 言わ 迫力 上 目力 ヤバい. 右翼 せよ 左翼 せよ 人 問題 自分 主義主張 使う 罪深い なあ. 主人公 店 ユダヤ 印 六芒星. 書い 電話 脅迫 奴ら 最低。. せい 巻き込ま ピザ 配達人 1番 可愛 そう. 簡単 ヒートアップ ちゃう 当人 問題 大 有り そもそも どちら 大人気ない. 事 大きく 車 直す 少し 和解 場面 上手かっ 修理 って 行為 人間関係 歩み寄り 重ねる 上手い 前 車 お互い 乗っ 時 運転 席 方向 逆 てる 捉え ショット 関係性 表し 映画 的. 映画 中 平和的 終わっ くれ けど まだまだ 問題 山積み はず もっと 中東 に関して 勉強 たく."}, {"rating": 4.5, "content": "… すごい 観 しまっ. 脚本 秀逸 って 展開 幾重にも 重ね 最後 驚き 伏線 回収 登場人物 みんな キャラ 立っ てる メッセージ性 強い ちょこちょこ 笑い 入れ くる ひっち ゃかめっちゃかにかき 回し 後 締め 客 委ね ストレート 且つ スッキリ 終わる 映画 完成度 高 すぎ. 争い 始まり こんな 些細 かも しれ 当人 にとって 些細なこと 訳 ずーっと 溜まっ 顕在 化 だけ よ. 解決 過去 向き合う 力 赦す 愛 だろ プロセス きっかけ 問題 問題 認識 始まる 問題 起きる 実は 必要 いい かも しれ なんて 思い まし."}, {"rating": 3.7, "content": "些細な 争い ごと 国家 民族 宗教 問題 発展 行く … そんな 日本人 理解 難い テーマ でし. 背景 中東 問題 → パレスチナ問題 → レバノン内戦 複雑 怪奇 事情. 物語 関連 事 だけ かい摘ん 行く. 中東 敵対 要因. 宗教. 宗派. 国籍. . 宗教 同じ つまり 教義 同じ 同じ 括り 捉え しまっ 少し 物語 輪郭 ボケ しまう かも しれ ませ. つまり レバノン 国 中東 中 キリスト教国家 点 大統領 キリスト教 マロン派 首相 イスラム教 スンナ派 国家 議長 イスラム教 シーア派 不文律 前提 バランス パレスチナ 難民 流入 崩れ しまっ 事 全て 起因. 長く 大 部分 割愛 1982年 イスラエル レバノン侵攻 時 友軍 キリスト教 民兵 パレスチナ 難民キャンプ 大 虐殺 なし シャロン 政権 黙認 決め込ん つまり パレスチナ人 にとって シャロン 大 殺人者. 主人公 レバノン 人 つまり 暴力 以上 暴言 吐い しまっ. 裁判 過程 過去 暴露 然し 同じ 故郷 ゲリラ 追わ レバノン 奇跡的 逃げ こん 過去 持ち主. 中盤 法廷 闘争 原告 側 弁護士 （ おそらくは ユダヤ人 ） 対 パレスチナ人 （ 娘 人道主義 立脚 ） 上げ 足取り 合戦. . お互い ごく 普通 善人 小市民 挿話 挟み クライマックス お互い 納得 いく 結末 迎える. 最後 分から まし. なぜ 暴行 受けて 弊害 のに 無罪 原告 納得 表情 なのか ？. 結論 冒頭 書い 通り 民族 思想 信条 超え 同じ 境遇 生き 人々 反省 許容 言葉 言い 表わせ ね. 今世 SNS テロ 当事者 同士 解決 遠い 無関係 高みの見物 決め込む 無責任 蔓延っ. 個 省み 人権 人格 生活 権 軽々しく 侵し 自戒 感じ はいら ませ."}, {"rating": 4.1, "content": "自分 問題意識 散りばめ 映画. 法 政治. 裁判 法 則っ 問題解決 場 政治 持ち込ま 法 乖離 議論 罵り 合い 起きる. 感情的 いい 普遍的. 今回 当事者 代理人 間 乖離 当事者 意向 汲み取ら 大義 議論 利用 法律 家 べき 姿 決して. 裁判 代理人 にとって 1つ 事件 当事者 人生 にとって 命懸け 人生 壊し かね 危う 家族 崩し かね 自覚. 同時に 法律家 永遠 テーマ 政治 マター 側面 大き すぎる パレスチナ問題 ？. レバノン パレスチナ人 対応 優遇 不満 正直 トニー 気持ち 分かる 結局 多様 民族 融合 マジックワード 問題 棚上げ 先送り てる だけ ？ 自分 疑問 代弁 見え パレスチナ問題 特 化 話 むしろ 外交 全般 妥当 国連 しかり 領土問題 しかり 文化多様性 しかり もちろん そう やっ バランス 取る 1つ 誠実 安定 どちら 選ぶ 言わ たら 安定 大統領 言葉 1つ 現実 確か. 言葉 感情 人 可能性. 上記 映画 内容 離れ 言葉 重み 発し 方 とっさ いい 問題 人 いろんな 過去 誰 しも 傷つい 否定 自分 だけ 思っ いけ. 車 修理 シーン 殴ら 謝る シーン 自分 非 認識 旨 述べる シーン 人間 持つ 可能性 感じ. 腑 落ち. 無罪判決 影響 描か しっくり 来 終わっ 国内 焚きつけ 暴力 応酬 無罪判決 終わる 思え 裁判官 影響 考慮 判決 出す べき 刑事事件 和解 前提 難しい かも しれ. ただ 最後 表情 本件 当事者 双方 納得 だろ. 逆 言え 個人 個人 対話 和解 しか 民族間 和解 生まれ 示し 思える. ちなみに 刑事裁判 のに 私人 訴追 原告 vs 被告 構図 点 裁判所 職権 強い 点 第一 審 被告人 檻 中 点 日本 違い 感じ."}, {"rating": 3.6, "content": "見応え. 些細なこと. 男 プライド. 人種 国 家族. 父 娘. すんません. ありがとう 言え. . 駐車場 シーン. . ほんま."}, {"rating": 4.5, "content": "最近 一番 楽しみ 映画 期待 通り とても 見応え. 相手 背景 思いやり 生き いく. 難民 問題 抱え 人々 もちろん 日本 日常 重なる 大切なこと 人 誰 皆 違っ 経験 信条 なか 生き 他人 言動 理解 土壌 自分 時 人 自分 だけ 正しい 決め しまう だけど そんな 風 生きる きっと 悲しい. 理解 方 多い 世の中 けれど 歩み寄る 相手 バックグラウンド 思慮 敬意 もしか たら 人間 課せ 最も 難しい 技 かも しれ. パレスチナ 難民 レバノン 歴史 宗教 侵攻 虐殺 そうした デリケート テーマ 扱っ 作品 根底 現代 生きる 誰 響く 秘め 作品. 音楽 とても いい 人間 複雑 心 表す 音色 共に 始まり 共に 幕 閉じる 人類 争い 歴史 変え 明日 変える 心 そんな 感覚 訴え くる 引き込ま. 撮影 方法 魅力的 横顔 時には 表情 全体 見え 斜め 後ろ 人物 姿 映し出さ 人物 心情 想像 カット 余韻 残る 心地 良さ. トニー ヤーセル 最初 相手 殺し たい ぐらい 憎ん けれど 決して 理由 弁護士 絡み 事態 複雑 化 につれ お互い 自然 自ら 省みる いっ 自分 原因. 裁判 白熱 ヤーセル 夜 トニー 会い 行き 二人 和解 とても 良い シーン. 元々 二人 相手 敬意 代わり 周囲 忖度 一切 清々しかっ たとえ 裁判 有利 信条 そぐわない はっきり 伝える ある意味 自分自身 しか 信じ 二人 内省 過程 歩み寄っ 瞬間 観 側 希望 与え くれる 思う. 映画 魅力 悪意 動い 人物 ただ 誰 自分 ルーツ 誇り 持ち 歴史 信条 もと 行動 法 誰か 裁ける 次元 難し 北風と太陽 必要 攻撃 相手 背景 正しく 知る. そうして 出さ 判決 トニー ヤーセル だけ 千 万 人々 心 生き方 指針 与える. 家族 生計 責任 駆り立て 信条 誇り 見失わ 生き様 見せ 目 覚める 思い. 難民受け入れ 和解 主張 配慮 そうした 日々 胸 生き 人々 姿 忘れ 取り戻さ 人 多い 思う. 過去 変え けれど 未来 ？. そんな 問いかけ もらっ 気持ち 映画 でし."}, {"rating": 5.0, "content": "エンドロール いま 見 いろんな 映画 反芻 正義 裏 悪 逆 混ざり 合う 二つ 境界 見つけ いつも 言い様 気持ち そのまま おく 辛い けど いっ 答え 出 来る わけ 結局 当事者 じゃ 自分 日常 生き いき 疑問 隅 埋れ いく. パンフ インタビュー 監督 社会 全体 放免 社会 全体 健忘症 変容 答え 読ん こういう 映画 見る 理由 すとん 理解. 映画 断固 楽観 的 人道主義 的 答え 世界 必要. 答え 問題 真摯 考え 続け 人 好き 思っ そう たい. あと 映画 とても 面白かっ 被せ 被せる 舌戦 激し 裏腹 視線 語る シーン 全部 良い 受け取っ 相手 誰 なのか ？ どんな 表情 ？ どんな 感情 ？ 想像 過程 意味 入れ くる タイミング ばっちり 人間 見かけ だけ 内側 豊か 複雑 表し しかも これだけ 言葉 重要 視 なか っていう ね 良い 円盤 待ち. 親指 拍手 小さい けれど 確か 輝く 希望 パチパチ."}, {"rating": 4.0, "content": "領土 民族 巡っ 諍い 絶え レバノン 於け る とある 中年男性 同士 差別的 言動 発端 争い. 途方 無い 拡大 顛末 追う 法廷 ドラマ. 人物 構成 題材 おそらく 国 階層 在る 誰 起こり うる 事件 日常 親和性 作品 要 あろ. 移民 人種 問題 果たして 己 喉元 問題 受け取れる 否 感情移入 程 移入 矛先 変わる あろ 実に 巧緻. 序盤 自動車整備士 トニー 国内 弱い 立場 パレスチナ人 現場監督 ヤーセル 露骨 差別 的 態度 取り 侮辱 加え 点 於い 暴行 働い ヤーセル 正当性 見いだし たく. メディア 報道 中盤 にかけて 法廷 劇 発展 最中 トニー 側 弁護人 発する パレスチナ人 だけ 犠牲者 最も 過酷 被 迫害 過去 持つ 者 一番 人道 帰 わけ 趣旨 発言 非常 重い. 相手 危害 加える 悪 促し 当人 辛い 過去 鑑み 悪 弾劾 個人 間 まず 結論 出せ テーゼ 成敗 行なっ 強制的 決着 付ける 裁判 制度 重み 狂気 思わ. 裁判 途上 双方 己 非 認める 周囲 許さ 話 膨れ 上がっ もはや 当人 同士 思い 蚊帳の外 だけ 当人 親族 隠し たい 忌む べき 過去 暴か いく 矛盾 ...。. 両成敗 す べく 大統領 呼び出さ 二人 前庭 駐車場 車 故障 情 見せる くだり 二人 時 気持ち 端的 物語っ 非常 印象的. 終盤 ヤーセル 自分 同じ トニー 侮辱 殴ら シーン 秀逸. 裁判 最終的 勝敗 決する お互い 事件 失っ ほう 遥か 多い はず 尾 引き つつ 二人 人生 続い いく. 人生 指針 微か 手 考える 作品 醍醐味 気."}, {"rating": 3.2, "content": "本編 触れ. レバノン ベイルート 舞台 法廷 劇 当地 パレスチナ 事情 描い 作品. 衝動 的 発せ 思わ 言動 底 徐々に 明らか 肝 思う けど 当人 達 ともかく 法廷 どう … ？ 思っ しまっ ひっかかり 感じ ちゃっ. 両者 弁護士 親 娘 必要 なぁ. ともあれ 題材 政治 要素 ハード けど 根底 通じる 身近 起こる 理解 出来る. 日本人 わりと すぐ 謝っ ちゃう けど ね."}, {"rating": 1.9, "content": "試写 渋谷 ユーロ ライブ （ ジアド・ドゥエイリ 監督 憲法学者 木村 草太 トーク ）. 台風 中 試写 行っ まし …。. 正直 レバノン 全く よく わから 詳しい 説明 主人公 排水 管 折っ 奴 トラウマ わかっ けど 社会的 歴史 的 よく わから. 知識 まま 行く なんか な～ みんな 仲良く いい な～ ほ ～ みたい 感じ 終わっ しまっ. 評価 高い 単に 無知 だけ 思う 乗り切れ 面白 見いだせ. テンポ よい 感想 見受け 乗り切れ せい 長かっ …。. 町山 氏 コメント ジアド 監督 版 スリービルボード 言っ それはちょっと わかる."}, {"rating": 4.5, "content": "判決 ふたつ 希望 ジアド・ドゥエイリ 監督 登壇 試写会 @ ユーロ ライブ. レバノン 過去 紛争 無かっ 事 事実 日本 自殺 イジメ 無くなら 事実 リンク レバノン 舞台 パレスチナ人 レバノン 人 小さな 諍い 大統領 巻込む 裁判 発展 行く 物語. 大切 背景 ふたり 歩ん 行く 道のり 監督 モスク こもり 左翼 唯一 ラジオ放送 活動 両親 元 育つ 後 ロス 20年 暮らす 中 逆 立場 描き たく 右翼 立場 脚本 書き 左翼 立場 右翼 家庭 育っ 元 妻 共同 出 筆. 熱く 語っ 下さ り 人柄 魅了 私自身 気 レバノン わかり やすく 観 もらえ 思う アラブ 圏 感覚 謝り 行く 行為 自体 最高 謝罪 事 成る 程 思っ. ‪ 多く 人 映画 届き 思う 雑記 … 餅 アイス すだち 気に入っ 監督 談 判決 3 4 ヶ月 悩ん 事 20年 振り 来日 ‬."}]}