{"rating": 3.6, "description": "運 よく 収容所 行き 免れ 大胆 ドイツ人 兵士 成りすまし ベルリン 市内 空室 転々 ツィオマ ユダヤ人 命 救う 身分証 偽造 行っ 友人 戦争 未亡人 装っ 映画館 出かけ ルート ドイツ国防軍 将校 メイド 雇わ 最も 若い 16歳 少年 オイゲン ヒトラー 青少年 団 制服 着 身元 偽り 反 ナチス ビラ 作り 協力 17歳 孤児 ハンニ 髪 ブロンド 染め 別人 映画館 知り合っ 男性 母親 家 匿わ 家族 離ればなれ ゲシュタポ 逮捕 わから 不安 日々 強い 彼ら あてど ベルリン 街 さまよい 飢え 冬 寒さ 孤独感 苛ま.", "spoiler_reviews": [{"rating": 3.5, "content": "ドキュメンタリー 仕方 けど 淡々 事実 積み重ね 感じ ちょっと 地味 なぁ 思い まし."}, {"rating": 4.0, "content": "めちゃくちゃ いい 映画. 大戦 期 描く 映画 表側 内容 多い けど こういう 話 もっと 積極 的 映画化 べき 思う. 当時 こう やっ 生き延び 人 日常 死 隣り合わせ 理不尽 生活 中 小さな 希望 頼り なんとか 生き そんな 精神 力 状況 前向き なろ 姿勢 心 打た. ラスト 緊迫 状況 安堵 表情 感情 コントラスト 強 涙 止まら."}, {"rating": 3.7, "content": "本人 達 証言 進む 映画. 思っ 見にく ませ でし. 収容所 送り 逃げ切る 紙一重 実感."}, {"rating": 4.1, "content": "こういう ね いい 映画 4人 話 並行 進み ちょっと わかり づらかっ."}, {"rating": 3.4, "content": "113. すごく お金 かけ 作っ NHK ドキュメンタリー 観 気分. 前 知識 いれ た分 いきなり インタビュー 入っ 時 ？ ？ って. けど 自分 うまく 作用 登場人物 いつも 集中 見れ かも 史実 元 映画 よく 観る けど だいたい 最後 本人 写真 とか ちょっと 映る 多い. 邦題 だけ 観 行っ せい ちょっと イメージ 違っ."}, {"rating": 3.5, "content": "ナチス ベルリン 潜伏 7 000 人 ユダヤ人 お話 生き残っ 人 ドキュメント 語り 再現 フィルム 潜伏 者 助け 人達 浮かび上がり."}, {"rating": 2.5, "content": "ヒトラー 時代 生き抜い 四 年 かた 体験 録. 本人 現在 映像 過去 映像 振り替える 形 映像作品."}, {"rating": 3.7, "content": "実話 4人 話 平行 展開 関係 細部 よく 分から 場面."}, {"rating": 3.5, "content": "実際 話 本人 インタビュー ドラマ 混ぜ ドキュメンタリー. 第二次世界大戦 ナチス 映画 ヒトラー ホロコースト アメリカ軍 見 ドイツ 戦線 扱っ 多い. ドイツ 潜伏 ユダヤ人 扱っ 内容 他 面白い 題材. 中でも 感動 ソ連軍 ベルリン 侵攻 街 制圧 時 シーン. ソ連軍 攻め 中 ベルリン ユダヤ人 ユダヤ人 言い. 本当 どう ソ連 兵 ユダヤ教 経典 暗唱. そこで 本当に ユダヤ人 わかっ 瞬間 ユダヤ人 ソ連 兵 抱きしめ 合う. ソ連 兵 ユダヤ人. ドイツ 苦しめ 同胞 救う べく ソ連 ユダヤ人 進んで 戦っ. 2018 107."}, {"rating": 4.0, "content": "過去 思い出し. ゆっくり 語る 表情. 使命 見つけ 実践 姿. 彼ら まなざし 奥 風景 ･･･. 書い 軽く しまい. 一つ一つ 言葉 重み 想像 絶する 悲しみ 感じ それら 心 刻みつける 毎日 のほほんと 生き 自分 落差 しばらく 動け. 静か 語る 中 優しさ 心 感謝 想い 見え しっかり 穏やか 佇まい 耐え 涙 こぼれ落ち しまい まし. 状況下. たとえ 属し. 信念 に従って 行動 強 人 誠実 且つ 健全 心 決して 失い たく."}, {"rating": 3.5, "content": "半分 ドキュメンタリー 初めて 見る 構成 映画. 映画 高 評価 決して けど 時代 様々 事実 きちんと 知っ おき たい 思っ."}, {"rating": 3.6, "content": "気持ち わかる 邦題 仰々しい. ユダヤ人 人間 したたか よく 出 作品. 逃げる ユダヤ人 だけ 裏切る ユダヤ人 いれ 匿う ナチス党員 反 ナチ 国民 まし 描か. 潜伏キリシタン ぬ 潜伏 ユダヤ人 話 作品 多様 当事者 達 語っ ノンフィクション 再現ドラマ 比較的 地味 部類 話 派手 エピソード ませ. ４つ エピソード 語ら どれ あぁ なんか 別 作品 似 話 よ ね 思う 裏付け みたい 感じ. 残念 ユダヤ人 視点 潜伏 協力 ドイツ人 （ ユダヤ人 国籍 剥奪 ） 話 混ぜ くれれ フラット 感じ まし."}, {"rating": 3.5, "content": "良心. インタビュー ドラマ 記録 フィルム いっ 来. 真実味 増し. 祖国 救い たかっ 言葉 印象 残り まし. ドラマ だけ 方 観 やすい じゃ いけ 真実 でしょ ね. 字幕."}, {"rating": 3.7, "content": "ユダヤ人 絶滅収容所 送ら 時代 ベルリン 潜伏 生活 送っ 生き延び 人たち 物語 実在 4 名 主人公 4人 無関係 全員 ドイツ人 匿わ 生き延び 親切 ドイツ人 いたっ 話 ね. 4人 現在 いっ もう 亡くなっ 人 けど 本人 思う 登場 当時 語り 合わせ 当時 様子 俳優 再現 構成 ドキュメンタリー ドラマ 近い. 途中 しばらく 寝 しまっ 興味深い 内容 ドイツ人 親切 人 いたっ 内容 しらける よ なあ. あと やっぱ コネ 大事 何事 最初 友人 知人 ツテ 途中 自分 才覚 居場所 見つけ てる けど やっぱり なあ って 感じ. 親切 人 おかげ もち ろんなん けど 一般 人 組織 末端 部分 いい加減 多分 救わ てる よ めんどくさい もう 行け み たい 結構 階級 上 っぽい 軍人 のに ユダヤ人 見 見 ぬ 振り いい加減 万 歳 って 感じ. オイゲン 匿わ 家の子 いつ 密告 ハラハラ … ヴェルナー 捕まっ 子 密告 だろ. 潜伏 生活 若者 やっぱり 若者 ナンパ おっちょこちょい 行動 大変 生活 上手い やっ あまり 大変 見え 上手い やる 大変 だろ. オイゲン お母さん 結婚 ドイツ人 義父さん いちばん 気の毒 かも."}, {"rating": 3.8, "content": "他 人 言う 邦題 ダメ. そもそも 黄色い 星 描写 少ない 意味 知っ てる ／ 知ら 人 両方 にとって 混乱 招く だけ じゃ ？. 牡牛座 くらい 割り切れ 思っ けど 副題 レーニン って 入っ. FG ○ しかり 日本人 偉人 ネタ 好き すか ね. 本人 インタビュー 回想シーン 混ぜる 構成 悪く けど 瞳 色 違っ てる 人 ？. 合わせろ よ 思っ. 時折 入る 当時 映像 見る ドイツ 国民 自体 普通 生活 送っ 尚更 狂気 感じ. ライフスタイル ユダヤ人 迫害 すら 知ら 人 すら そう …. 国 愛国心 みたい 思想 考える 良い きっかけ 思う 作品. あと 宗教 害 もたらす けど 役に立つ. まぁ そもそも そういう 1mm 興味 人 多い 問題 けど おわり."}, {"rating": 3.6, "content": "NHK 映像の世紀 もう少し 全体 を通して しっかり 物語 作品. 何となく しか 知ら ユダヤ人 迫害 ベルリン リアル 状況 描い 改めて 興味 持つ 出来. 決して 何度 観 たく 映画 けれど み おく べき 作品 思う."}, {"rating": 3.8, "content": "ドキュメンタリー映画 かん じ 生き 証言 こうして 映像 残る 大切さ み よかっ."}, {"rating": 3.6, "content": "構成 珍しい 💭. 本人 インタビュー 再現 交互 しかも 4人 物語 展開 いく 最初 観 らく 感じ けど だんだん 慣れ まし 🙆 ‍♀ ️. 印象 的 インタビュー 顔 近 大きな スクリーン 観る 尚更 画面 いっぱい 顔 目 少し 潤む 感じ 唇 震える しっかり 分かる 当時 恐怖 想い リアル 伝わっ くる …. ユダヤ人 嫌い ガス 殺す 別 一連 行為 本当に 理解 理解 今後 出来 だろ. もちろん 同じ 気持ち けど 体験 ご 本人 言う 重さ 違い すぎ 本当に 胸 痛く …. なんだか 映画 邦題 って 必ず ヒトラー って 名前 つい ね."}, {"rating": 4.0, "content": "まず 邦題 ダメ かん ヒトラー つけりゃ いい って もんじゃ. ノック 足音 感じる 何とも いえ 恐怖 下手 すれ ただ 再現ドラマ しまう 観 てる 二 時間 怖く 緊張感. 嫌い 皆殺し 全く 理解 本当に そう やら なきゃ 殺さ 状態 考える 自分 どう だろ 考える 現代 会社 組織 変わり. 実際 ドイツ 国民 虐殺 行わ 知ら って 話 敗戦 後 ロシア 兵 酷い 目 合っ. 中 協力 くれ 人たち だろ いろいろ 考え させ 映画. ラスト 四 人 以外 欲しかっ. カメラを止めるな 何度も 観 行く 様 作品 観 いろいろ 考え 欲しい もん."}, {"rating": 4.0, "content": "ナチス 協力 戦後 髪の毛 切ら 公衆 面前 辱め 受ける フランス人 女性. 祖国 守る ユダヤ人 潜伏 助ける ドイツ人 女性. 同じ 人間."}, {"rating": 3.3, "content": "映画 観 にくい 物語 進行 いく 途中 ご 本人 インタビュー 挿入 ぶつ切り 感 一気に ストーリー 観 たかっ. それにしても ユダヤ人 に関して 報道 尽くし 思っ けど まだまだ 知ら 事 多い 戦時下 ベルリン 7000人 潜伏 ユダヤ人 生還 1500人 多い 少ない ？ 収容所 殺さ 数 考え たら 少ない よく 考える ユダヤ人 一掃 言え 1人 残ら 収容 所 送る なんて 無理 必ず 何らかの 方法 潜り 抜け 人たち はず ベルリン だけ これだけ 当時 ヨーロッパ 考え たら もっと 多く ユダヤ人 生き延び はず 思う. 一人ひとり ストーリー だろ 中 二度と 語り たく 無 い人 だろ インタビュー 移住 した地 匿っ くれ ドイツ人 居 実名 伝え たい 積極 的 世 出す 人. ナチス 支配 ドイツ 国内 ナチス 反旗を翻す 反 ナチス 共産党員 己 危険 顧み ユダヤ人 手 差し伸べ ドイツ人 居 事実 知る べき 事 一つ 思う ナチス党員 中 ユダヤ人 見逃す 将校 居 事実 大きい 異常 社会 中 生きる 為 良心 無くす 事 必須 だろ ？. 状況 生き延びる 一言 言え 運 良かっ しか 言え どんな 戦争 生き残る 事 一般人 運 しか 言え だろ 嫌 ね. 自分 長い 物 巻か 事 生き ？ 勇気 けど 正しい 事 正しい 言える 勇気 持ち合わせ たい."}, {"rating": 3.0, "content": "個人的 インタビュー ドラマ 交互 展開 いく 演出 なかなか 入り込め … 感じ 一人一人 体験 とても 興味深く 生の声 当時 混乱 様子 恐怖 伝わっ くる そこら 辺 よかっ やはり ドラマ 展開 ラスト インタビュー 位 良かっ."}, {"rating": 3.6, "content": "ドイツ 潜伏 迫害 逃れ 生き延び 四 人 証言 再現 ドラマ …. 言っ しまう それだけ けれど 語り 再現 ドラマ 当時 ユダヤ人 だけ どれ だけ 命 削る 思い 逃れ 偽装 生き延び. 当時 ドイツ人 中 匿っ 反 ナチ 人 多く そうした 人たち 生き延びる. 語る 皆さん そんな 地獄 ドイツ 生き抜い 人たち 思え 穏やか 優しい 顔 まし. とても 貴重 もっと こうした 作品 増え いい 思う."}, {"rating": 4.0, "content": "戦中 ドイツ 潜伏 ユダヤ人 証言 再現 ナチス 冷酷 取り締まり 悲惨 だけ 戦中 抱い 恋心 笑い話 当事者 微笑 語る 姿 どんな 環境 人間 人間らしく 生きよう たくましさ 力強 伝わっ くる."}, {"rating": 4.5, "content": "時間 あまり 感じ させ 良い テンポ. 当事者 達 証言 当時 映像 生々しく 効果的 挿入. 題材 あまり 無かっ 事実 光 当て 時系列 沿っ 淡々 登場人物 達 苦闘 映し出さ. ドイツ人 寄り添っ ユダヤ人 視点 描か 目新しい. 色々 立場 冷静 戦争 考える 事 大事. 日本 当時 ドイツ 同盟国 事 知ら 人 増え だろ. 邦題 少々 違和感."}, {"rating": 4.9, "content": "実在 4人 語り 過去 再現 当時 フィルム 再生 重み 出し. フィクション ドキュメント 的 再現 くる 緊張 感 リアル 感じ 作品 鑑賞. 描か 語り 尽くさ 内容 かも 知れ 時期 題材 作品 観 いか 感じ. 歴史 語り継い いく 重要."}, {"rating": 4.0, "content": "狂気 時代 生き なけれ いけ 人たち 苦しみ 多分 怒り 入る 余地 恐怖 思い 決して 忘れ 思い 全て 自分たち 思い込む 悪魔 決し. 再び 現れる 私たち 一人一人 悪魔 流さ 意識 持た いけ 強く 感じ まし 本当に 取り返し つか 大きな 犠牲 元 戻せ せめて 無駄 心 強く 刻み たい 思い まし."}, {"rating": 3.5, "content": "ヘレーネ って どの人. 最後 ハテナ 終わっ しまっ. 邦題 ちと 違う 気. 果たして 自分 人間らしく ？ ？ いや 人間らし ？ ？. 人間の条件 読み直そ なぁ. 密告 愛の告白 って 笑え 強 運 男 って こういう 思考."}, {"rating": 3.0, "content": "ホロコースト 生き延び ユダヤ人 実録 ドキュメンタリー 再現 フィルム ふんだんに 使っ 仕上げ 作品. ナチス 善人 いたん. そりゃ そう でしょ ユダヤ人 悪人 たくさん 居 だろ だからこそ ヒトラー 逆鱗 触れ だろ ただ ヒトラー 間違い 全 ユダヤ人 排除 しよ 事 人種 関係 悪人 だけ 処刑 たら こんな 歴史 上 類 見 悪人 有名 済ん だろ. 大事 人間らしく 事 自分 これから 人間らしく 生き 悪人 戦争 蔑み 人生 全う たい."}, {"rating": 3.3, "content": "スリリング 展開 考え させ 面 実際 体験 元 当時 ユダヤ人 おか 状況 よく わかっ."}, {"rating": 3.7, "content": "教科書 じゃ 知れ 部分 って こういう 映画 表現 大事 思う. 当時 緊迫感 とか リアル 伝わり やすい."}, {"rating": 3.0, "content": "前 情報 ゼロ 鑑賞 普通 映画 思っ たら 半分 ？ ドキュメンタリー びっくり ユダヤ人 どんな 目 知っ 戦争 終わっ 軽く 衝撃 受け けど 考え みれ そう 日 日 一生懸命 生き 人 お話."}, {"rating": 2.9, "content": "ご 本人 出演 リアル 伝わっ くる 映画. 途中 寝 ちゃっ 残念."}, {"rating": 4.5, "content": "実際 生き延び ユダヤ人 コメント 流れ 話 進ん 行く ドキュメンタリー 映画. ナチス 世界史 レベル 知識 しか 実際 ドイツ 潜伏 生き延びる 人 いたこと 初めて 知っ. 彼ら 死 恐れる 気持ち 生き たい 強い 気持ち. 命令 従う ＝ 善 限ら. 命令 背く ＝ 悪. 大事 自分 考える. 最大 悪 思考 停止. ハンナアーレント 考え 思い出し. 最後 生き延び ユダヤ人 本人 コメント 胸 震え. ‘ 名前 外見 変え 落ち 気 ’."}, {"rating": 3.7, "content": "映画 中 インタビュー 当時 記録 映像 差し込ま 独特 造り 作品 登場人物 生き残っ わかっ そういう 意味 緊張感 そのため エンターテインメント 性 やや かける かも 一方 構成 非常 冷静 観る 感じ インタビュー 言葉 そのまま 心 突き刺さる 当時 ドイツ 社会 異常 性 良心 よく 見える 本当に かなり 冷静 観 作品 終盤 シーン 涙 出 自分 驚い そんな 心 じっくり 訴え かけ くる 良作."}, {"rating": 3.4, "content": "事前 知識 広告 ポスター チラシ 宣伝 文言. 史実 基づい ストーリー お年 召し 本人 証言 基づき 本人 証言 ストーリー 進んで 行き. 他国 話 こそ 新た 視点 得 授業 違う こそ 歴史 物 吸収 時期 観 意味 かも しれ. ただ 好み 異なる ドキュメンタリー 調 本人 語る タイプ."}, {"rating": 2.9, "content": "ヒトラー 政権 下 生き残っ 人 インタビュー 随所 交え 再現ドラマ 風 映画 でし どうにも 物語 観 気分 なれ 僕 演出 逆効果 ヒトラー 映画 たくさん 観 まし 凄く 貴重 インタビュー 思う 話 聞け 良かっ 事 思い 風化 いけ 歴史 上 出来事 こんなにも 毎年 映画 思い."}, {"rating": 3.7, "content": "アメブロ 更新 まし ヒトラーを欺いた黄色い星 逃げ延び ユダヤ人 方 お話 交え 彼ら 軌跡 描い https :// twitter .com yukigame status 1030169435435282432."}, {"rating": 3.5, "content": "実際 逃げ延びる 事 出来 中 4人 インタビュー 交え ドキュメンタリー 風 作品 新しく 知る 事 無かっ 当時 生き抜い 方 経験談 大変 貴重 ドイツ人 助け くれ 人 居 伝え たい 嫌い 殺す 事 別 思っ 人間 会え 数々 重い 言葉 のし 掛かり."}, {"rating": 3.4, "content": "ホロコースト 扱っ 作品 毎年 コンスタント 新作 ね. ベルリン 潜伏 ユダヤ人 7000人 生還 出来 人 1500人 内 4人 実話. 4人 物語 同時 進行 つつ … ご 本人 証言 要 所要 所 差し込ま 構成 映画 言う 再現 VTR みたい. 細切れ ご 本人 語り 入る 緊迫感 欠ける. だって 生き延び てる わかっ てる もん. ただ 最後 最後 気付い たら 勝手 涙 つーーーー. ホロコースト 重 すぎる 事実 ご 本人 語る 意味 大きい. 日本 そう けど 語り部 達 命 もう そう 長く."}, {"rating": 3.8, "content": "ユダヤ人 取締り ゲシュタポ 軍人 中 もし 一般 ドイツ人 ユダヤ人 手助け くれ 人 かも ？. ヒトラー 独裁体制 巻き込ま 怖 感じ."}, {"rating": 3.0, "content": "隠れ ユダヤ人 見つかっ しまう 映画 多い 気 終戦 様々 形 隠れ 続け 生き延び 人 話 まとも 聞い 初めて かも 思い まし 老人 彼ら 話 過去 シーン 交互 あらわれる 生きのび 彼ら 顔 どの人 魅力 的 でし インタビュー 出 くる けれど 時代 ドイツ人 中 彼ら 助け くれる 人 本当に 救い 思い."}, {"rating": 4.0, "content": "飽き 構成. 生き延び ユダヤ人 人 4人 証言 ドラマ 話 進ん く 4人 お互い 絡ん くる けど 共通 登場人物 同じ 場所 出 面白い. . 隠れ 方 みんな けど 共通 割と みんな 頭 良い ずる 賢い こう すれ 上手く ごまかせる っていう わかっ てる. . 1つ 気 なんだか やたら 色恋 沙汰 男 方 自信満々 絶対 気 みたい 話し けど それはちょっと 疑い深い わ （笑）."}, {"rating": 3.5, "content": "ナチス 宣伝 相 ゲッベルス 1943年 ベルリン ユダヤ人 0 人 宣言 7000人 ユダヤ人 ベルリン 潜伏 そのうち 1500人 終戦 生き延び. 再現 映画 部分 当時 映像 部分 生き延び 4人 インタビュー 構成 映画. 秘密 国家警察 ゲシュタポ 逮捕 身 隠す 日々 逮捕 先 死 待っ 知っ ユダヤ人 数少なく いつ 終わる わから 戦争 中 他人 頼っ 生き残っ ユダヤ人. そんな ヒリヒリ 感 伝わっ くる 映像. 生き残る 人 って 運 尋常 じゃ 運 持ち主."}, {"rating": 3.5, "content": "こんな 事実 😅. いつも 思い 1940年代 ヨーロッパ 在住 ユダヤ人 大変 でし ね 😅. ドイツ人 ナチス党員 全て 悪者 なか 善良 サポート くれ 人 こそ 生き延び 平和 日本 生まれ 良かっ ⬅ ️ 実感 👍."}, {"rating": 3.8, "content": "時代 みんな 生きる 必死. 生き残れ 者 人脈 才能 運 機転 持っ 人達. 戦争 ああ 人間 理性 無くさ."}, {"rating": 3.6, "content": "ナチス 政権 下 ドイツ 収容所 送り 逃れ 生き抜い 4人 ユダヤ人 証言 再現ドラマ 形成 ドキュメンタリー. 同朋 身分証明書 偽造 繰り返し 食料 配給 券 手 入れ 男. 金髪 染め ドイツ人 成り済まし 女. ベール 被り 未亡人 成り済まし 映画館 暖 取っ 女 二人. ツテ 転々 彷徨 っ あげく ナチス 制服 着 反 ナチ ビラ 配り 男. アンネの日記 様 ゲシュタポ 目 逃れ 潜伏 生活 者. 生き延び 頭の良さ 気転 運 思う. 中 身分証明書 偽造 面白い エピソード ヘマ すれ 身 危険 及ぶ 偽造 行為 そのもの 楽しかっ 告白. アメリカ 渡っ 女 講演 等 ドイツ人 助け くれる 人 必ず 言っ そう. 劇中 家族 人質 取ら ナチス スパイ活動 ユダヤ人 同朋 売っ 話. ナチス 政権 下 ドイツ人 善人 ユダヤ人 色々 説明. 実は ちゃんと 描い ホロコースト 系 映画 って 少ない 現実. 基本 ユダヤ系 資本 作ら 映画 ナチス 断罪 ユダヤ 悲劇 謳う 当然 別 ナチス 擁護 気. 映画 性質 上 どうしても ドイツ人 ユダヤ人 平等 扱う 事 少ない ドイツ人 全般 卑下 扱う 事 少なく. 意味 映画 生き延び ユダヤ人 生の声 採用 つつ 極めて 中立 的 立場 事実 再現 試み 作品 思う. だからこそ 邦題 ナントカ ？. ヒットラー 欺い 訳 じゃ じゃん. ナチス 政権 下 生き延び 黄色い 星 でしょ. 映画 自体 歴史的事実 極めて 真摯 受け止め 作品 だけ 事実 捩じ 曲げて 発表 映画 本質 最も 理解 仕事 思い."}, {"rating": 3.0, "content": "うーん 回想 なけれ. アンネフランク しか 知識. 潜伏 生活 生き抜い 方々 いたこと 知る."}, {"rating": 3.3, "content": "原題 Die Unsichtbaren 」\" 目 見え \"= 潜伏 生活 送っ 人たち 意味. ナチス 政権 下 ベルリン 終戦 潜伏 生き残っ ユダヤ人 4人 インタビュー 交え 描く ドラマ 楽しむ 知る べき 物語. 欺く 当然 助け 必要 わけ 彼ら どう 逃げ延び ドラマ 必ず 手 差し伸べ くれ ドイツ人 描か いく 諸国民の中の正義の人. ヒロイズム 浸る シーン 悲惨 シーン ほぼ 無い 余計 リアル. インタビュー 中 語ら なぜ 憎ん 嫌い いっ 殺そ 普通 思わ 異常 実行 戦争 恐ろし 個 憎しみ 集団 変わる 恐怖 思う."}, {"rating": 3.6, "content": "ドキュメント 再現 ストーリー 組み合わせ うまく はまっ 思う. ユダヤ人 ドイツ人 助け 人 知ら. 恐ろしい ナチス 勢力 中 匿っ 人 尊い 感じ."}, {"rating": 3.5, "content": "第二次世界大戦 ベルリン 潜伏 ユダヤ人 実際 インタビュー 映像 交え 描い 作品. 自分 イメージ ユダヤ人 全員 収容 所 送ら って けど ベルリン だけ 7000人 潜ん らしい 中 1500人 生き延び ビックリ. 作中 ユダヤ人 呑気 映画 観 ゲシュタポ 緩 すぎ. タイトル ヒトラー 映画 出 こ 邦題 察し ください."}, {"rating": 2.8, "content": "扱っ 内容 ストーリー 良い 編集 自分 合っ せい 楽しめ. 作品 ほぼ 半分 インタビュー ドキュメンタリー 感じ 進ん いく わけ 正直 いら 気. 現在 インタビュー 映像 当時 シーン あっち こち 行き 転々 わかり づらかっ 印象. 敵 隠れ 生活 いく シーン 緊張感 たっぷり のに 急 インタビュー シーン 緊張 感 持続 絶え しまう. 個人 的 好み 問題 かも しれ けど 映画 観客 一緒に 緊張 感 味わう 編集 必要 かも しれ."}, {"rating": 3.8, "content": "これはいい 映画. 偶然 周り 善意 ベルリン 生き延び ユダヤ人 物語. 自分 当時 ドイツ人 たら 手 差し伸べる … 勇気 持て 自問 しまう."}, {"rating": 3.6, "content": "映画 観る 1943年 6月19日 ナチス 宣伝 相 ヨーゼフ・ゲッペルス ベルリン ユダヤ人 一掃 宣言 〝 鵜呑み 〟 歴史認識 持っ 大戦 下 ベルリン 各地 7000人 ユダヤ人 潜伏 そのうち 約 1500人 生き延び 知ら. ドキュメンタリー 中心 制作 クラウス・レーフレ 監督 本作 4人 生存者 証言 元 ドキュメンタリー タッチ 再現ドラマ 展開. 事実 小説 奇 言わ 死 隣り合わせ 過酷 日々 生き延び 彼ら 歩み 正に 〝 ドラマ 〟 以外 物. 4人 若者たち ツィオマ・シェーンハウス 偽造 身分証 作り ルート・アルント ドイツ軍 将校 メイド オイゲン フリーデ ナチス 抵抗運動 しながら ハンニ・レヴィ 髪 金髪 染め 別人 サバイバル 方法 様々 運否天賦 委ね 自分 才覚 コネ 使っ 危機 凌い いく. 最後 方 証言 強調 苛烈 状況 下 彼ら 〝 蜘蛛の糸 〟 垂らし 人々. 同胞 だけ 彼ら 苦 めた ドイツ人 中 救い 手 差し伸べ 人々 事実. 作品 観る 如何に 平和 尊い 狂気 恐怖 支配 戦火 中 人間性 善意 確か 希望 心 残り."}, {"rating": 3.0, "content": "ユダヤ人 一掃 はず ベルリン 潜伏 7000人 ユダヤ人 1500人 戦争 終了 日 生き まま 迎え 4 1500人 体験 当時 再現 演出 実際 個人 ドキュメンタリー チック 語り 織りなす."}, {"rating": 3.4, "content": "もしも こういう 事態 自分 匿え る 人 たい 強く 思っ ナチス 政権 下 潜伏 ユダヤ人 実態 本人 インタビュー 再現ドラマ 構成 映画 特集番組 ナチス あまり 酷い 仕打ち あらためて 怒り 恐怖 打ちのめさ."}, {"rating": 3.0, "content": "第 ２ 次 世界大戦 中 ドイツ ベルリン ホロコースト 生き延び ４ 人 ユダヤ人 達 再現ドラマ 交え ドキュメンタリー. 翻訳ソフト 直訳 けど 原題 Die Unsichtbaren – Wir wollen leben 」( 目 見え 存在 私たち 生き たい. 邦題 こそ 主題 適切 伝え 思っ. 確か 黄色い 星 ユダヤ人 象徴 欺こ 訳. 過酷 状況 中 身 潜め 必死 生きよう 人達 決死 覚悟 達 救い 手 差し伸べ 名 なき ドイツ 庶民 達 姿 伝えよ 作品. 勇気 愛情 強い 気持ち 優しさ 持っ はず 人間 真 反対 残酷 冷酷 存在 しまう 可能性 秘め 事 警鐘 かも しれ. 正直 作品 ドキュメンタリー スコア つける 事 難しい …。."}, {"rating": 3.9, "content": "原題 Die Unsichtbaren – Wir wollen leben 直訳 見え （ ） ー 私たち 生き たい かな ？. 邦題 映画 内容 ズレ やはり 気 ヒトラー とか 直接 出 こ 欺こ 言う いろんな 大切 犠牲 生きよう 実際 生き延びる ユダヤ人 人々 スポットライト 当て 映画. もっともっと 酷く 辛く 信じ がたい 現実 中 ほんの 少し 救わ 様 こんな 事実 よ 記録 映画."}, {"rating": 2.2, "content": "NHK 終戦 特番 みたい 内容 素晴らし 言う 映画 どう 疑問 持っ しまう そんな 作品 でし."}, {"rating": 5.0, "content": "インタビュー ドラマ 構成 最初 不安 相乗効果 生み 観 側 追 体験 結果. 物語 的 少し 繋ぎ 方 悪い そのため 上手く 整理 しまっ 部分. だが 我が国 排外主義 蔓延 つつ 現在 絶対 観る べき 映画 排外主義 行き着く 先 なのか ？ 考える テキスト 見事."}, {"rating": 3.4, "content": "ナチスドイツ 時代 ベルリン 潜伏 4人 ユダヤ人 再現ドラマ 映画 インタビュー 交え ドキュメンタリー 近い ドイツ人 支援 下 ナチス 手 逃れる 姿 生々しく 描写 切迫 感 半端 伝わっ くる."}, {"rating": 4.5, "content": "本質 歪め 解釈 お約束 邦題. 原題 見え ざる 者. 生き たい. 隠れキリシタン. いわ なき 迫害 受け マイノリティ. 彼ら 為政者 積極的 欺こ わけ 存在 隠さ なけれ 生存 だけ. 自己防衛 身 隠す しか 選択肢 罪 弱者. 譬える 干潟 取り残さ 魚. 人間 近づく 彼ら 本能 的 死角 隠れる. 決して 人間 欺い 青い うろこ. 生きのび たい 思い 強. 密告 当たり前 中 危険 犯し 匿っ くれ ドイツ人 くれ どう. 2つ 彼ら 生死 分け."}, {"rating": 4.0, "content": "ユダヤ人 迫害 虐殺 描い 芸術作品 近年 映画 サウルの息子 圧倒的 閉塞 感 描き方 コミック アート・スピーゲルマン マウス 動物 擬人 化 コミカル つつ 辛辣 話 美化 過ぎ 描き方 … 等 当然 歴史 暴力 性 伝え エンターテイメント 素晴らしい 説得力 持っ 作品 多い. 今作 所謂 ホロコースト 題材 つつ 強制収容所 描く 迫害 生き延び 当時 数 人 若者 達 描く 同時に 加害者 一 括り がち ドイツ人 中 多大 危険 顧み つつ 人 命 救う 人 少し 考えれ 当然 わかる あろ 事 （ あまり 焦点 当たら ） 描い. 劇映画 インタビュー 記録 映像 コラージュ 最初 繰り返さ 台詞 誰 話し か等 戸惑い 手法 逆 語ら 事 真実 性 増幅 事 気づか. 語っ 老人 若 りし 頃 到底 自分 味わっ 事 あろ 緊張感 息 詰まる 生活 中 笑い 達成 感 瞬間 再現 VTR 以上 クオリティ 確か た事 感じ させ くれる."}, {"rating": 1.4, "content": "1941年 1945年 ソ連 進軍 ベルリン 多数 ユダヤ人 潜伏 彼ら 収容所 送り 運命 逃れる 息 潜め ただ ひたすら 終戦 待った …. ヒトラーを欺いた黄色い星. 劇映画 ドキュメンタリー 再現ドラマ でし ね 実際 潜伏 体験 4人 ユダヤ人 インタビュー 基づく ドラマ 交互 見せる 構成 中身 当然 〈 教科書 教え くれ 〉 歴史 真実 ドイツ人 化け いい けど ソ連 兵 ユダヤ人 信じ もらえ 銃 向け シーン 見 ヒヤヒヤ まし."}, {"rating": 3.7, "content": "生き残っ 4人 ユダヤ人 体験談 基づく ドキュメンタリー. 最近 ヒトラー 物 多い 印象 負 歴史 風化 まい 姿勢 見習い たい. 翻って 我が国 たら … … …。."}, {"rating": 3.0, "content": "ヒトラー って つけ てれ どういう わかる けど 映画 伝え たい じゃ. 無関係 じゃ けど ヒトラー 自身 触れ 内容. 関係 ついで ステイシーオリコ 曲 飯屋 中 流れ 調べ たら イタリア系 ひょっとしたら ユダヤ系. ドリュメンタリー 形式."}, {"rating": 2.5, "content": "Nスペ 充分 内容 何故 わざわざ 上映. (-` ェ ´- 怒."}, {"rating": 2.5, "content": "あまりに つまらな すぎ 久々 上映 中 睡魔 負け 新しい 情報 非常 退屈 映画."}, {"rating": 3.7, "content": "体験 本人 語っ いく 形式 すすん いく 映画. 再現 VTR 当時 緊迫 様子 すごく 伝わっ. 7000人 潜伏 1500人 生き延び 考え みれ 5500人 捕まっ しまっ オイゲン ゲシュタポ 地下 牢 シーン みたい 暗い 先 見え 感じ だろ. 匿っ くれる 人 おる 生き延び 人たち 心 偉大 ほんとに すごい. 重い けど 知っ とか あかん 事実."}, {"rating": 4.0, "content": "悪人 集団 中 良心 失っ 人 戦争 時 こそ そういう 人たち 希望 感じ 作品. タイトル 黄色い 星 第二次世界大戦 当時 ドイツ軍 ユダヤ人 身 つける 義務付け ワッペン. 頃 ベルリン ユダヤ人 １ 人 残ら ドイツ 東側 収容 所 送ら. そのため 黄色い 星 身 つけ 人たち ベルリン １ 人. 実際 ベルリン 市内 潜伏 生き延び 人たち 1 500人 程度 中 ４ 人 実話 インタビュー 再現ドラマ 描い 作品. 原題 Die Unsichtbaren .」 透明人間 意味. ベルリン 潜伏 ユダヤ人 2 3年 間 そこで 生活 しながら 存在 いけ 生き方 なけれ. 周り 人たち 協力 不可欠. 最終的 周り 人たち 個々 人間性 ユダヤ人 生き 死に 左右. もちろん 潜伏 息 ひそめ 生き いか なけれ 人たち 一番 気の毒 けれど. 心 強く 残っ そういう 協力 くれ 人たち 温かさ. 中 同じ ユダヤ人 中 生き いく 同胞 裏切っ ナチ 情報 密告 人たち のに. 危険 承知 匿っ くれる ドイツ人 あえて 根掘り葉掘り 聞か ドイツ人. 戦時中 危機 時 こそ そういう 人間 本質 出る. もしも 目 前 人 迫害 弱者 味方 立つ 人間 たい 思っ. 潜伏 人たち 生き残っ こそ こうして 映画 けれど. ユダヤ人 ばれ 殺さ しまっ 人たち 方 多かっ. 運 良く 生き残っ 人たち 証言 残し 貴重 記録. 彼ら 証言 観 私たち なぜ ヘイトクライム いけ 学ぶ べき. 一人一人 差別 偏見 やがて こうした 虐殺 つながっ いく 良く 分かる からだ. こんな 表現 不適切 かも しれ けれど 映画 観. 永久 鬼 見つかっ いけ 鬼ごっこ. 気分. 鬼 見つかっ 時 殺さ 時. ホラー映画 実際 どれ だけ 恐ろしい. 誰 想像 つく 思う."}, {"rating": 3.7, "content": "原題 Die Unsichtbaren 目 見え 意味 ナチ WWII ドイツ 絡む 何でもかんでも ヒトラー 邦題 つける そろそろ やめ たら どう 思う 本編 ヒトラー 出 こ. WWII ベルリン ユダヤ人 せん滅 作戦 行わ 7 000 人 ユダヤ人 潜伏 終戦 1 500 名 生き残っ. 4 名 本人 様 潜伏 命 懸け 過酷 生活 送っ インタビュー インタビュー 被せる 4人 当時 再現ドラマ 描か. インタビュー ドラマ シリアス 上手い 具合 組み 合わさり 当時 白黒 フィルム 時折 挿入 時代 知ら 自分 現実 捉え 易い. 生き残っ インタビュー 受け 彼ら ホロコースト 移送 殺さ 分かっ それでも 観 キリキリ 神経 すり減らす. ユダヤ人 追い詰め 無惨 命 奪っ ドイツ人 ユダヤ人 命がけ 守っ 名 なき ドイツ人."}, {"rating": 3.5, "content": "フィクション コラージュ 手法 ユダヤ人 緊張感 表現 しよ 試み かなり 成功 おもう."}, {"rating": 4.0, "content": "7000人 ユダヤ人 ベルリン 潜伏 4人 話. 実物 体験談 交え 当時 再現 話 胸 突き刺さる. 間違っ 大丈夫 通じ 世界. ヒトラー したこと ひどい ドイツ人 助け くれ 良い 人 いたん よ 訴える 作品."}, {"rating": 3.5, "content": "最近 感じ 邦題 内容 違う 多く 思い. 作品 ヒトラー 出 ませ. 騙さ ヒトラー あくまで ナチス. インパクト 狙っ 思い … … 正直 他 作品 そう 逆効果 多い 思い. 言え 作品 出 くる ユダヤ人 経験 様々 観る べき 知っ おく べき 思い まし. 記録 1845."}, {"rating": 3.5, "content": "再現 VTR 系 ムービー そのため やや 淡々 対戦 時 最も リスク 高い ベルリン 潜伏 続け 実在 ４ 名 ストーリー 力強い. 両親 収容所 送ら 身分証 偽造 潜伏 先 転々 日々 ゲシュタポ 隠れ 爆撃 晒さ ソ連 兵 ドイツ 兵 疑わ … 踏んだり蹴ったり 生き残る 誰か 救う 世界 救う アンネの日記 アナザーストーリー かつ ベルリン 直下 物語 観 おき たい 一 作."}, {"rating": 3.5, "content": "本作 生存者 インタビュー 再現ドラマ カットバック 描く 登場人物 視点 時間 視点 多角的 ホロコースト 描き. 過去 再現ドラマ 劇的 がち ドキュメンタリー 証言 がち 中 二つ 手法 結びつける 一方的 映画."}, {"rating": 3.6, "content": "仕事 終わり 駆け込ん だら なんと 立ち見 … 久しぶり. 本人 インタビュー 交え 映画. 潜伏 中 生活 描い 過激 残酷 映像 少ない. 人 優し 生きよう 想い 悲しい けど 運 命 繋げる なぁ 思う. 当時 知る 良い 映画 ひとつ 思う. 2018 -1 5."}, {"rating": 3.0, "content": "理不尽 すぎる 絶望的 状況 なか 生き延び 人 運 だけ 最後 希望 持て 人たち なあ. 夜と霧 内容 再確認."}, {"rating": 2.7, "content": "第二次世界大戦 時 ナチス・ドイツ 4人 ユダヤ人 ドイツ 命 危機 怯え 隠れ 生き いく 姿 再現 映像 実在 人物 証言 描か ドキュメンタリー 作 日々 怯え 苦しみ 必死 生き いこ 姿 緊張感 生き いく 姿 穏やか 感じ 姿 とても 痛々しく 感じ しまう 夜 寝 緊張感 持続 場面 彼ら 生き いく 辛さ 感じ させる 4人 生存者 語り とても 生々しく 丁寧 描か 回想シーン 当時 語る 一つ 資料 映画 興味深い 内容 ユダヤ人 4人 焦点 置か 物語 彼ら かくまっ 支援 ドイツ人 助ける ドイツ人 いた事 とても 印象的 残り."}, {"rating": 3.5, "content": "原題 Die Unsichtbaren 目 見え )」。. だから 邦題 別 間違っ けど 何でもかんでも ヒトラー ～」 って 付け たら いい って もんじゃ あ ゾ 困惑. まだ ご 健在 2012年 2015年 生き 実際 潜伏 者 インタビュー 再現 映像 合わせ 映画. 当時 生活 詳細 知ら なかなか おもしろく 見る 出来 服装 髪型 いちいち 可愛い (*´ ｪ `*). 当たり前 けど 人 善し悪し 民族 決まら 加害 側 ね. 悲惨 状況下 人 笑っ 青春 なんだかんだ うまく 生き いく 痛ましい 面 ばかり 注目 ちょっと 違う 思う よ なぁ. まぁ 生き残り たけれ 手 職 つける 美人 良い 教訓 得 まし ニート 並 感."}, {"rating": 5.0, "content": "フランクル 夜と霧 読ん 時 衝撃 高揚 同じ 時期 ユダヤ人 描い 当たり前 言え 当たり前 かも しれ 若者 達 リアル 緊張 血潮 感じ 仕上がり. 正体 知ら れれ 強制的 送ら 殺さ 極限 緊張 状態 淡々 日々 生き 人 実話 感動 スリリング りな 言葉 まとめ いけ ただ 悲哀 ばかり 満ち わけ. 場所 転々 時に 親切 人 出会い 日常 中 小さな 喜び 見つけ 孤独 恐怖 負け 淡々 いつも 通り 生活 繰り返す 生 執着 祈り 言葉. 生きる 死ぬ 本当に 運 次第 かも しれ けれど こうして 彼ら 命 すら ギリギリ 語り継が 言葉 こう いっ あたたかい 映画 くれ 良かっ 心から 思っ."}, {"rating": 4.0, "content": "ネタバレ って じゃ かも しれ ませ タイトル ヒトラー つい ヒトラー 出 ませ 笑. 本当は スターリン 葬送 交響 曲 観 たかっ 時間 都合 上 観 代わり 鑑賞. いやいやいや 代わり 鑑賞 なんて 失礼 でし もの凄い 映画 体験 いただき まし. 戦時下 ナチスドイツ ユダヤ人 一目 逃れ 命からがら 生き延びる 緊迫 内容 さながら. 4人 生存者 エピソード 実際 インタビュー 映像 挟ん 生々しく. 群像劇 思わ 巧み 構成. 最後 全く ダレ る 事 ませ でし 息 つく 暇 まさしく こんな 事 言う でしょ. 中でも 1番 印象 残っ 3人 目 女性 名前 忘れ しまい まし インタビュー 映像 最後 残し 当時 ドイツ ユダヤ人 助けよ ドイツ人 確か 発言. 印象 恥ずかしながら. 当時 ドイツ ユダヤ人 心から 救お 人たち なんて じゃ 事 しか 思っ ませ でし. 実際 こう やっ 生き残っ 当事者 証言 聞く そうした 印象 覆さ 気 まし. １つ 凄まじい 狂気 言える ナチスドイツ 統治 下 人 道 に従って 命 危険 顧み ユダヤ人 人たち 救お ドイツ人 確か. 本 映画 そんな 彼ら 存在 確か 証明 深く 胸 打た まし."}, {"rating": 4.3, "content": "所 第二次世界大戦 ドイツ 事情 作品 多し 夏 毎年 公開 私的 大変 楽しみ. 本 作品 第二次世界大戦 中 ドイツ ユダヤ人 方 4人 焦点 当て 彼ら 生き延び ドキュメンタリー タッチ 描い 作品. 本 作品 私的 1回 観 だけ 本当 内容 理解. 当時 ヨーロッパ 戦争 事情 ドイツ ユダヤ人 人 扱い やはり 日本人 分から 事 ばかり 4人 当時 現代 インタビュー 形式 回想 感じ 話 進む やっと 人間 理解 所 映画 終っ しまっ 是非 本 作品 DVD WOWOW 度 見直し たい 思い. 本 作品 やはり 戦争 知ら 私たち にとって 当時 事実 分かっ 見応え ユダヤ人 方 同情 逆 ドイツ人 中 命 かけ 正義 通し 人 いたん 言う 事実 私的 観 良かっ. やはり 戦争 決断 人 責任. 正義 同じ ユダヤ人 裏切る 奴 いれ マインドコントロール 中 ドイツ人 方 ユダヤ人 暴言 子供 さえ 親 裏切る 当時 事情 考える 本当に 怖い 世界. 当時 道 半ば 無念 中 亡くなっ ユダヤ人 方 思う 本当に 悲しい 気持ち. PS. 本 作品 台風 直撃 日 見 ガラガラ 予想 結構 入っ 武蔵野 館 見 小さな 館内 上映 時間 過ぎ 何人 遅れ 入っ 平気 映画 見 前 歩く じゃ よ 気 散っ しかた やはり ムカ つく."}, {"rating": 4.0, "content": "映画 面白 捨て 真実 語る 選ん 誠実 映画. 日本語 タイトル オレ 欺か."}, {"rating": 3.0, "content": "戦争 悲惨 じゃ 人 描い 作品 実際 生き延び 人たち 物語 緊張感 最後 ホッ 涙 出."}, {"rating": 4.0, "content": "先日 見 ゲッベルス ちょうど 対 なす 作品 ベルリン 潜伏 4人 ユダヤ人 生きのび 描く. 1943年 6月 ゲッベルス 首都 ユダヤ人 一掃 発表 時点 7000人 潜伏 1500人 終戦 生き延び そうした 人々 当時 16歳 20歳 4人 若者 描い 作品 彼ら 人生 交錯 作品 やや 纏まり 欠く あくまで 実話 離れ よかっ 思う. 作品 少なから ぬ ドイツ人 ユダヤ人 手 差し伸べ わかる 出征 息子 心 寄せ 女性 ユダヤ人 告白 時 見ず知らず 関係 かかわら 自宅 匿っ 女性 メイド 娘 ユダヤ人 気づい 言わ 雇い 続け 国防軍 大佐 娘 病気 時 お世話 医師 一家 助け 女性. ユダヤ人 助け 人たち 動機 様々 共産主義 者 キリスト教徒 思想 信条 行動 人 いれ 憐れみ 行動 人 いちばん 印象 的 祖国 救い たい 言っ ヘレーナ だろ 祖国 誤っ 道 たどっ 時 正そ 愛国心. 映画 出 くる 人々 同じ 時 同じ 場所 ブルンヒルデ・ポムゼル 衝撃 覚える 時 自分 信じ だろ だが 同じ 時 たとえ 結果 的 変え 自分 ユダヤ人 見殺し 思っ 人たち. 一人 救う 者 世界 救う シンドラーのリスト 引用 タルムード 言葉 映画 生存者 本人 口 語ら ゲッベルス 対比 考える アインシュタイン 言葉 思い出さ. この世 危険 邪悪 なす 人々 見 人々 からだ."}, {"rating": 3.8, "content": "潜伏 人達 多く 捕まっ 後 どう 想像 違い ただ 生きる 必死 毎日 かも しれ. 歴史 知っ 尚更 恐怖心 おそっ くる たら 考え 生 執着 きた だろ."}, {"rating": 3.3, "content": "今年 入っ 170 本 目 映画. 昨年 トータル 170 本 明らか ペース 上がっ Filmarks お陰様. 1943年 6月19日 ナチス 宣伝 相 ゲッベルス 首都 ベルリン ユダヤ人 一掃 宣言 潜伏 ユダヤ人 7 000 人 生き延び 1 500人 内 4人 物語. 先日 ユダヤ人 救っ 動物園 続き 身 隠し ユダヤ人 達 描い 映画 鑑賞. 彼ら JUDA 書か 黄色い 星 上着 縫い 付け 一目 ユダヤ人 わかる 様. 4人 インタビュー 当時 映像 交え 映画 語り掛ける 彼ら 当時 10代 若者 生きる 事 必死 空腹 当たり前 寒さ 凍え あらゆる 手段 身 隠そ. 匿っ もらえる 親切 ドイツ人 出会っ 秘密警察 ゲシュタポ 強制捜査 追わ 隠れ家 転々 ざる 得 事 身分証明書 偽造 日銭 稼い だり 出兵 前 ドイツ 兵 なりすまし 女性 美容院 髪 色 ブロンド 変え 偽名 名乗り 別人 生まれ変わる 別 女性 戦争 夫 亡くし 未亡人 扮する 敢えて 堂々 街 闊歩 事 ドイツ人 景観 中 紛れ込む 知り合い 出会っ いけ 同じ ユダヤ人 同士 密告 恐れ からだ. 夜 闇 紛れ 生きる. 収容所 虐殺 恐怖 描く. 扉 いつ 力強く ノック わから 恐怖 描く. 4人 物語 順不同 進行 為 人 どういう 状況 っけ ？ 少々 混乱 しまう 難点. 彼ら 語る. ドイツ人 中 親切 人. ドイツ人 全員 悪い 訳. 劇中 印象 残っ 1人 人 救っ 者 世界 救っ 言葉 目 前 人 助ける 事 決して 小さな 事 世界 救う 同義 力強い 言葉. 僕 M : i フォールアウト イーサン・ハント 思い出し."}, {"rating": 4.3, "content": "否定と肯定 ホロコースト 興味 持っ 勉強 観 み. ナチス 支配下 生き 若者たち 生活 本人 達 語り 交え 伝える 作品. ホロコースト 関係 残虐 描写 多く 敬遠 がち けれど 作品 暴力 描写 精神 的 恐怖 濃く 描い ユダヤ人 売る ユダヤ人 ユダヤ人 助けよ ドイツ人 誰 見つかる 分から 隠れ 生活. 他国 起こっ 他人事 私たち 絶対 同じ 事 繰り返し いけ これから 二度と 同じ 過ち 犯し いけ 改めて そう 思っ."}, {"rating": 3.0, "content": "生存者 インタビュー 交え ドキュメンタリー 映画 狭間 様 作品 でし. どっちつかず 印象 感じる 人 だろ けど スクリーン 中 出来事 体験 人たち 生の声 交える リアル 感じ まし. 16 7 自分 力 生き抜か いけ 過酷 丁寧 描か 彼ら 状況 とても わかり易かっ. いつも 思う けど どんなに 悲惨 状況 希望 様 よ ね. ドイツ人 将校 ユダヤ人 匿っ くれる 人. 逆 流さ 凄く 残酷 平気 でし しまう 人. 戦争 独裁者 なけれ 攻撃的 人 だろ. あと 第二次大戦 映画 あと 年 終戦 迎える 分かっ てる 日付 表示 度 にあ 2年 絶望 的 気分 実際 終わり 見え 訳 想像 つか くらい 心境 だろ けど. ドキュメンタリー タッチ 戦後 穏やか 生活 送れ 分かっ 状態 見れる 辺り 心 穏やか."}, {"rating": 3.6, "content": "ナチス ベルリン ユダヤ人 一掃 計画 抗っ 人々 話 者 髪 染め 偽名 暮らし 者 身分証明書 偽造 非番 兵士 なりすます 若き 戦争 未亡人 装う 女性 親衛隊 制服 身 纏う 少年 収容所 行き 免れる 各々 孤独 戦い 強い 彼ら ノック 音 怯え 離散 家族 思い 馳せる 過酷 中 生き延び 彼ら 証言 なか 協力 匿っ くれ ドイツ人 存在 伝え いき たい 言葉 印象 的."}, {"rating": 4.3, "content": "とても 良かっ もう一度 観 たい. 大変 渦中 人 大変 思わ 生き延び ユダヤ人 方 達 種 のほほんと 聞こえる 振り返り リアル. 押し付けがましく. 逃げ延び 中 一人 淡々 話さ ほんとに 響い ユダヤ人 嫌う 気持ち 虐殺 行為 つながら 理解 これから. 知り合い 親 密告 とか 辛い."}, {"rating": 3.9, "content": "ドキュメンタリー 好きな人 良い 思う. ナチスドイツ ユダヤ人 迫害 話 残虐 シーン ナチスドイツ 下 ベルリン 自分 危険 顧み ユダヤ人 匿っ 良心 リアル 描か. 上映 館 少ない かなり こん まし."}, {"rating": 4.0, "content": "実在 人物 語り 織り 混ぜ シナリオ すごく よかっ 生き わかる 安心 みれる 淡々 事実 描い 良かっ."}, {"rating": 3.7, "content": "ナチスドイツ 嵐 吹き荒れる 中 収容所 入り 免れ 人々 助け 市井の人 物語 生き残っ 4人 インタビュー 交え 構成 物語 進ん いく ニコラス・ウィントン 669人 子どもたち 時 感じ 実際 経験 人々 言葉 なんと 重み. 最後 4人 インタビュー 締めくくら 言葉 印象 残っ."}, {"rating": 3.8, "content": "ナチス 政権 下 ドイツ 潜伏 4人 主人公. 彼ら 匿っ 人々. 現代 生きる 4人 コメント 加え 半ば ドキュメンタリー映画. ラスト ソ連 兵 抱擁 シーン 印象 残っ."}, {"rating": 4.0, "content": "戦争 怖 味方 人 密告 者 それでも 自分 生きる 誰 非難."}, {"rating": 4.6, "content": "4人 分 回想 ドラマ 証言 インタビュー 並行 追う なかなか 大変 けど すごく 見応え まし 戦時下 ベルリン 潜伏 ユダヤ 匿っ あげよ 心 保っ ドイツ人 たくさん いたん ね 匿っ 親 子 密告 しまう って 話 なんとも 言え 気持ち. 映像 上 ｢ 気付か ｣ って てる 場面 ｢ ホント 相手 気付い たん じゃ ？｣ 思う いくつか そ ー ゆ ー とこ 深 読み 観 てる なんだか 色々 込み上げ 来 ちゃっ 最後 ほう 大変 でし 鼻水 的 意味."}, {"rating": 4.0, "content": "一瞬 寝 しまっ ー (^^;. あと スッキリ 最後 楽しめ ヽ (^o^) 丿. 美人 多く 目 保養 ヽ (^o^) 丿. それにしても よく 似 役者 起用 (´_ ゝ ｀)."}, {"rating": 3.7, "content": "映画 証言 交え ドキュメント 体裁 作品. なので 予告 バレる バレ スリル 薄め 代わり 考え させ 台詞 生 人間 声 ズシン くる. ゲッベルス 合わせ 観る いい かも."}, {"rating": 3.6, "content": "ナチス 時代 ドイツ 国内 潜伏 ユダヤ 方々 発想 映画 存在 知っ 即 観 行き まし. 良作 思い. 重苦しい 雰囲気 状況 仕方 よ ね. 韓国映画 タクシー運転手 そう けど 戦争 隣国 歴史 真摯 扱っ 作品 みんな 観 欲しい. とくに 若い 子 ね. 心から そう 思っ."}, {"rating": 3.5, "content": "時 生き延びる いろんな 幸運 重なっ 人たち 史実 基づい 映画 沢山 見 けれど 生存者 インタビュー きい 初めて 生存者 みんな 幸せ 表情 救い."}, {"rating": 4.0, "content": "こういう 人たち 実際 知ら 映画 知れ 良かっ. 彼ら 本当に 一つ 間違え 命 奪わ はず 普通 考え 幸運 奇跡 重なっ 生き延び しか 思え もちろん 生き延びる 彼ら 執念 知恵 数々 確か. 終盤 ユダヤ人 ソ連 兵 シェマ 祈り 唱えろ 言わ 震え 祈っ 後 ソ連 兵 ハグ 合う 場面 クリスチャン 自分 にとって シェマ 祈り 旧約聖書 大切 神の言葉 だけ 深く 浸 み. 晩年 オイゲン 氏 インタビュー ユダヤ人 虐殺 今 これから 理解 言っ とても 重かっ."}, {"rating": 3.5, "content": "時 そこで 生き 人々 生き抜い 人々 生 証言 日 風景. 人々 姿 前 私たち 今 確認 だろ. . 1943年 ６月 19日 ナチス 宣伝 相 ヨーゼフ・ゲッベルス ドイツ 首都 ベルリン ユダヤ人 一掃 正式 宣言. 物語 事実 始まる. ドイツ 全土 あるいは 占領 国 ユダヤ人 排除 収容所 送っ ナチス 膝元 ベルリン もう ユダヤ人 いない 宣言. ベルリン 残り 生き 続け ユダヤ人 話. . ユダヤ人 救っ ユダヤ人 無い ドイツ人. ユダヤ人 弾圧 始まっ 当初 ドイツ人 中 ナチス 行い 反発 人々 らしい. それら 人々 時に ユダヤ人 陰ながら 支え あるいは 実際 手 差し伸べ くれ 人々. それら 場面 いくつ 映画 描か. ドイツ ナチス 同義 無かっ 示し. . 映画 ４ 人 若者 （ 当時 ） 描い. ４ 人 現在 姿 当人 証言 登場. 生き延び 人々 生 証言 事 説得力 増す. 映画 当時 記録 フィルム 挿入. 戦時中 記録 映像 戦後 様々 形 用い 参照 あるいは 利用 たい 映像. 映像 例えば ニュルンベルグ 裁判 イェルサレム 行わ アイヒマン 裁判 多く 映像 用い それら 映画 確認. 映画 それら 裁判 用い 強制収容所 映像 他 ナチス 政権 下 兵士たち 姿 ベルリン 日常生活 様子 挿入. 映像 証言 相まって 証言 確信 持た くれる. . 彼ら 証言 再現 映像 感じ. 強制収容所 実態 大量虐殺 ホロコースト 事実 当初 全く 知ら. 全て ユダヤ人 収容 所 行く 事 無かっ. 誰か 助け くれる 希望 どこか 持っ. 実際 彼ら ドイツ人 助け 生き延び. . ナチス 政権 下 ユダヤ人 弾圧 反発 人々 少なからず 居 彼ら 助ける ドイツ 市民 活動 有っ 今日 伝え. あるいは ナチス 政権 そのもの 反発 有り ヒトラー 総統 暗殺 計画 いくつか 有っ 知ら. 事 忘れ 伝え なけれ. だから こうして ここに 映画 有る. 私たち 映画 見 なけれ. . ホロコースト 事 知らせ 強制収容所 脱走 ユダヤ人 生 証言. 本当に そう だろ ？. そう だろ ホロコースト 大量虐殺 事 国民 知らさ. 同時に 見 別 映画 ゲッベルス 証言 通じる. いや そう 信じ たい. つまり 今日 私たち 知る ホロコースト 実態 ドイツ人 多く 知り 上 時代 進ん 到底 信じ."}, {"rating": 3.5, "content": "第二次大戦 中 ベルリン 潜伏 生き延び ユダヤ人 インタビュー 回想シーン 作品. 毎年 ヒトラー ナチス 映画 観 ユダヤ人 限り 永遠 語ら 続ける だろ 日本 戦争 題材 すれ 優れ 映画 そう 避け 寂しい 限り. ちなみに 作品 寝不足 行く べし."}, {"rating": 3.5, "content": "戦時下 ベルリン 潜伏 続け ユダヤ人 4 名 インタビュー 回想シーン 組み合わせ 映画 7000人 潜伏 終戦 生き延び 1500人 チラシ 書い とっさ たった だけ しか ‥ 思っ しまっ けど ナチ 本部 街 隠れ 続け 大 空襲 経 思う 少ない 驚く 違う かも しれ. 観 てる 最中 ベルリン天使の詩 善き人 ずっと 頭 浮かん 潜伏 選べる 人 助け どちら 立場 分から けど 同じ きっと だろ 今 世間 ヘイト ユダヤ人 迫害 側 しか. 映画館 会っ だけ 人 自転車 創作 たら 一言 終わり そう 出来事 実話 すごい 薄氷 踏む 緊張 感 けど 映画 自体 抑揚 おさえ 静か 作り 敢えて 人物 一定 距離 保っ 描い （ 語弊 けど 映画 ） 面白かっ."}, {"rating": 2.8, "content": "ユダヤ人 一掃 宣言 けど 実は ひっそり 生き抜い 人たち 4人 スポット あて 話. 状況下 どう やっ 興味深く 観 けど ご 本人 語る 映像 半々 くらい 割合 進む 過去 パート 単なる 再現 映像 みたい 見え しまう. おかげ 体感 時間 っ っ がい ー. 個人的 当時 話 ドキュメンタリータッチ 抜き 映画 観 たかっ. ドキュメンタリー 別 やっ くれ …."}, {"rating": 5.0, "content": "強 運 以上 何処 生き抜く 意志 強か 中でも ツィオマ 果敢 巧妙 生き 様 引き込ま 彼ら 匿い 協力 ドイツ人 達 言葉 国 愛する 事 権力者 言いなり 事 断固たる 差異 見 思い."}, {"rating": 3.6, "content": "ヒトラー 時代 収容所 行き 免れ ユダヤ人 7000人 1500人 最後 生き残っ ４ 人 インタビュー はさみ 当時 様子 映像. 地下 潜り 文書 偽造 ドイツ軍 将校 メイド 雇わ かくまわ 家 人々 抵抗運動 行う 映画館 知り合い 母 娘 暮らす ４ 人. 上質 ドキュメンタリー 作品 非常 淡々 途中 半ば 眠く しまっ."}, {"rating": 3.0, "content": "4人 生存者 証言 シーン 挟ん 受難 時代 生き延び 今世紀 生き残っ わかっ 薄氷 踏む 日々 描写 ドキドキ しまう. 終盤 ヘブライ語 祈り 言葉 アイデンティティー 証 場面 胸 熱く. 潜伏 助け 人々 アンネの日記 ミープ 思い起こさ. ツィオマ 仕事 ぶり 往年 映画 大脱走 偽造 屋 コリン ドナルド・プレザンス 思い出し. 時代 生き延びる ナチス 協力 ユダヤ人 いれ ナチス 従わ 命がけ ユダヤ人 匿っ ドイツ人 わけ 今 あからさま 恐怖 支配 状況 身 置い 生きる 果たして どう いっ 行動 取る わから. 自分 身 置き換え 考え みる きっかけ."}, {"rating": 4.2, "content": "大半 ユダヤ人 絶滅収容所 送ら 後 ベルリン 潜伏 終戦 生き抜い 四 人 ユダヤ人 インタビュー 再現ドラマ 描く ドキュメンタリー. 潜伏 ユダヤ人 視点 描か 作品 珍しく 潜伏 下 暮らし 詳しく 語ら 非常 興味深い. 潜伏 方法 皆 異なる. 文書偽造 才能 開花 偽 ID 一 儲け しまう 者 ドイツ軍 将校 家政婦 収まる 者 キリスト 教徒 義父 助け 者 たまたま 知り合っ ドイツ 新兵 母 親しく 者. 元々 見た目 そんなに 異なる 訳 じゃ 結構 道. 表立っ 言え 反 ナチス ドイツ人 決して 少なく. 彼ら 助け 借り 隠れ家 転々 サバイバル 一本 映画 そう 濃密. サブ キャラクター 面白く 彼ら 知り たく. ベルリン 潜伏 選ん ユダヤ人 7000人. そのうち 終戦 生き抜い わずか 1500人. 8割 5500人 命 落とし 四 人 笑顔 良かっ ね 思う 同時に 心 痛い. 見応え 作品."}, {"rating": 3.8, "content": "良く 悪く 再現 VTR みたい. ドイツ 育ち 自分 ユダヤ人 ユダヤ系 xx 人 って 見た目 そこそこ あ ユダヤ人 って わかる けど 当時 ベルリン 金髪 染め てる くらい たら バレ もん."}, {"rating": 4.5, "content": "自分 こういう 状況 時 こんな 風 逃げ きれる 事 情けは人の為ならず だけど 果たして いざ 自分 身 降り かかっ 来 彼ら 彼女ら 助ける … ツィオマー 自分 うっかり 方 人 言え けど … うっかり 過ぎる だろ."}, {"rating": 4.0, "content": "ドキュメンタリー 式 戦争映画 観 久しぶり こういう 内容 どうしても 迫害 視点 当て すぎ 観 側 同情 誘う 描き方 がち けれど 作品 素晴らしかっ."}, {"rating": 3.6, "content": "ユダヤ人 絶命 収容所 移送 逃れ ドイツ 国内 終戦 迎え ４ 人 ユダヤ人 インタビュー 基 作ら ドキュメンタリー映画. ユダヤ人 侮蔑 浴びせ 迫害 辛辣 仕打ち ドイツ人 一方 彼女ら 匿い もてなし 希望 与え 同じ ドイツ人. ４ 人 １ 人 こうした 過去 悲惨 体験 啓蒙 大きな 理由 後者 ドイツ人 存在 知っ もらう 述べ とても 印象 的 でし. まさに 捨てる 神 あら 拾う 神 だろ."}, {"rating": 3.6, "content": "対戦中 ドイツ 国内 生き残っ ユダヤ人 4 名 ドキュメント 再現ドラマ. 見づらい 史実 勉強. ドイツ人 反 ナチ いれ 闇市 儲ける 人 … ユダヤ人 …。."}, {"rating": 3.5, "content": "ナチス 政権 下 ベルリン 終戦 生き延び 約 1 500人 ユダヤ人 実話 実際 生還 者 証言 交え 映画化. 1943年 6月19日 ナチス 宣伝 相 ゲッベルス 首都 ベルリン ユダヤ人 一掃 宣言 実際 約 7 000 人 ユダヤ人 ベルリン 各地 潜伏 そのうち 約 1 500人 終戦 生き延び …。. ドイツ 兵 成りすまし ユダヤ人 用 身分証 偽造 者 ドイツ軍 将校 メイド 雇わ 者 ヒトラー 青少年 団 制服 身元 偽り 反 ナチス ビラ 作り 協力 者. 彼ら ゲシュタポ 密告 者 目 すり抜け 食料 住居 確保 ユダヤ人 だけ ドイツ人 中 彼ら 支援 勇気 人たち 生存者 証言 70年 時 経 戦争 知ら ざる 真実 明らか."}, {"rating": 3.6, "content": "ベルリン 潜伏 とっ 多く ユダヤ人 助け ドイツ人 よ うけおっ 国 国民 十把一絡げ ○ ○ 人 ど やこ 言う 止め なあ かんて 当時 ドイツ 反 ナチ おる ええ 奴 クズ おる 国 一緒."}, {"rating": 3.5, "content": "ホロコースト だろ ？ 何故 ドイツ人 百 万人 ユダヤ人 殺し だろ ？. 史実 忠実 作ら 映画 本人 インタビュー 映像 当時 ドイツ国 内 映像 何度 挟み込ま 迫害 逃れる いかに 必死 ？ わかる. 登場人物 ４ 人 若者 面識 無い 出逢う 事 四 者 四 様 話 ドキュメンタリー 様 ドキュメンタリー. だから 前半 ちょっと ダレ るん よ 生き残っ 過去 振り返る インタビュー あまり 切迫 感 感じ 残念 所. だが 当時 ドイツ人 100％ 反ユダヤ主義 訳 好意 的 或いは 積極 的 彼等 匿う 人達 いつ 時代 真に 正しい 道 見失わ ぬ 様 べき 果たして 可能 だろ ？ そんな 事 考え させ."}, {"rating": 5.0, "content": "諦め 生き残る. 原題 Die Unsichtbaren 目 見え 分かり にくい. 邦題 ヒトラーを欺いた黄色い星 ヒトラー 出 こ. 邦題 釣ら 鑑賞 期待 外れ. 現実 映画 単純 複雑. ベルリン 生き残っ ユダヤ人 実力 運. 諦め 生き残っ 人々. 虐殺 ユダヤ人 生き残る 諦め しまっ 人々. パワハラ セクハラ いじめ 受け 生き残る 諦め. 自殺 価値 ませ. 大成建設 社員 現場監督 23歳 青年 納期 優先. 新国立競技場 建設工事 行う 命令 知っ 自殺 追い. 込ん 人々 不自由 自由 生き. NHK 社員 佐戸 未和 都議選 参議院選 取材. 命令 知っ 死亡 追い込み 事実 隠ぺい 人々. 不自由 自由 生き. 大東建託 20代 40代 50代 社員 仕事 命令 知っ. 自殺 追い込ん 人々 不自由 自由 生き. 電通 社員 大嶋 一郎 高橋まつり 仕事 命令. 知っ 自殺 追い込ん 人々 不自由. 自由 生き. 日本政府 政治家 財務省 官僚 財務省 近畿 財務局 赤木 俊夫 命令. 知っ 自殺 追い込ん 人々 不自由 自由. 生き. 自殺 学び 自殺 す べき. ませ. ベルリン 危険 顧み ユダヤ人 助け ドイツ人 まし. 日本 自殺 人々 助けよ 人 でしょ ？."}, {"rating": 3.3, "content": "第二次世界大戦 下 ナチス ゲッペルス ベルリン ユダヤ人 一掃 宣言. だが 実際 約 7000人 ユダヤ人 ベルリン 潜伏 1500人 戦争 終結 生き延び. 本作 中 4人 実話 映画化 感動 物語 （ ← パンフレット ）. 不謹慎 数回 寝 まし ^^;. だって. 生還 者 4人 インタビュー 記録 映像 挿入 物語 進み. 潜伏 先 ゲシュタポ 手入れ 入っ ドキドキ シーン まし. だけど よく 考え みる ご 本人 生き てる もん. 捕まら よ. そう 思う 安心 観 しまい 静か 進む もん 睡魔 魔 手. いえ 時代 彼ら かくまっ 善良 ドイツ人 いたん 事実 救わ 気持ち まし. 公開初日 行く 開場 時 配ら 今回 小さな クッキー 頂き まし. 関係 なぁ ^^;. そん もっ 映画館 出る 時 ぴあの 人 出口調査 100点 満点 中 点 でし ？ 聞か まし. にっこり 笑っ 70点. ところどころ 寝 くせ … ごめんなさい 嘘 つき まし 💦. 2018年 劇場 鑑賞 49本 目."}, {"rating": 2.1, "content": "ドイツ 潜伏 ユダヤ人 達 物語 実際 生き抜い 人達 映像 語り 入っ くる ドキュメンタリー っぽい 映画. 彼ら 最後 こう 語る. 私たち 助け くれ ドイツ人 世界 人 知っ もらい たかっ. 隠れ家 転々 しな 過酷 運命 もと 必死 生き 人々 リアル 物語. ホロコースト 映画 中 あまり 残酷 描写 少なく 希望 前提 描い 比較的 見やすい 思う. メインキャラクター 4人 当時 現代 行っ 来 なので 映画 集中 づらかっ. すげ ー 上映 時間 長く 感じ しまっ 汗."}, {"rating": 3.5, "content": "ナチス 支配下 ヒトラー ユダヤ人 全滅 知らせ. 実は 身 隠し 潜伏 ユダヤ人 7000人 そのうち 戦争 迫害 生きのび ユダヤ人 1500人. ４ 人 事実 語り 映画 言っ みれ 壮大 再現 ドラマ. 語り ベース 詳細 事細か 説明 ナチス あまり タイプ 映画 とても リアル 良い 本当に 苦しん とか 個人 個人 人柄 よく 見え 良い 分 退屈 感じる 部分. 最終的 生き残っ 安心 見. 時代 生き延びる 必要 運 行動 力 人 優しさ なあ 実感. マックスマウフ かっこいい."}, {"rating": 3.7, "content": "悪 ガキ チンピラ 以外 マックスマウフ 初めて 見. 1943年 6月 ベルリン ユダヤ人 一掃 宣言 中 生き残っ 人たち 彼ら インタビュー 交え ドキュメンタリー ドラマ 戦争 大枠 中 個人 ドラマ 残っ いっ ほしい."}, {"rating": 3.4, "content": "不思議 作り 映画 劇映画 進行 本人 顔出し 当時 振り返っ 語る 時 こうした 本人 言う 劇中 同じ 事 起きる グッドフェローズ ウルフ オブ ウォール・ストリート 本人 顔出し 語 り付き バージョン みたい 印象 みんな よく 憶え てる. ただ 題材 ヘビー けど. ユダヤ人 生き抜く 大変 わかる けど もっと 残酷 描写 とか 入れ 捕まっ たら 大変 って 強調 欲しかっ 一般教養 ホロコースト 知っ てる けど やっぱ 映画 扱う 毎回 ちゃんと 絵 出し 欲しい."}, {"rating": 3.3, "content": "いつ 時代 国 良い 人 もん (* ﾟ∀ﾟ). ナチス 軍服 身 つつん 将校 さえ 救い 手 さしのべ くれ ね. ベルリン 1500人 ユダヤ人 生還 って 同等 助け くれ 人 ベルリン 居 でしょ ね ？."}, {"rating": 4.0, "content": "去年 あたり ドイツ 戦争 中 映画 沢山 リリース 知ら 話 多い 又 一つ ユダヤ人 ナチ 捕まら ドイツ 国内 隠れ 一部 ドイツ人 隠れる 手助け 自分 そんな そんな 事 或いは 隠れ 生き延びる 事."}, {"rating": 3.7, "content": "生き残っ 本人 コメント 劇映画 並行 進む どっか ＴＶ 番組 みたい 作り 最初 面食らっ 面白い 僕 映画館 好き 人間 不謹慎 ？ 全く 的外れ 感想 思い 映画館 座席 出会う 少女 男 エピソード 何だか 胸 打た うーん こういう いい なぁ 戦時中 男と女 出会い ささやか ロマンス 繰り広げる みたい のに めっぽう 弱い みたい 自分 ユダヤ人 ヒトラー 毎年 関連 映画 出 くる けど ほんとに 毎回 驚く 当時 生き 当時 本人 さえ あんなに たくさん 人 殺さ 信じ って とても 印象的 ユダヤ人 嫌 いって ユダヤ人 殺す 違う って そらそ よ 普通 感覚 嫌い 殺す って どっち 野蛮人."}, {"rating": 5.0, "content": "4人 証言 並行 描か 実際 出来事 並行 複数 人 話 またがっ 登場 人物 ね. 証言者 1人 助け くれ ドイツ人 話す 大事 言葉 少し 救わ 気 ユダヤ人 だけ 殺さ 理由 同様 ドイツ人 色々 人 視点 忘れ 思う."}, {"rating": 3.9, "content": "ユダヤ人 狩り 免れ 4人 実体験 語り 映画 展開 いく. 姿 隠し かくまっ もらっ 孤独 戦っ 姿 変え み ソ連 侵攻 時 ユダヤ人 両手 挙げ ソ連 敗れ 時 どんなに 喜ん. 今 ヒトラー 系 映画 少し 視点 違う 映画 面白かっ."}, {"rating": 4.0, "content": "ナチス 迫害 逃れ 戦後 生き抜い ユダヤ人 本人 4人 インタビュー 交え 再現ドラマ. 1943年 6月19日 ナチス 宣伝 相 ヨーゼフ・ゲッベルス 首都 ベルリン ユダヤ人 一掃 正式 宣言. だけど そんな 事 出来 やし およそ 7 000 人 ユダヤ人 ベルリン 各地 潜伏. 約 1 500人 戦争 終結 生き延び そう. 生きる 事 諦め 人たち 居 彼ら 助ける 良心 従っ 人たち 居. 本当に 素晴らしい 事 恐怖 中 正しく生きよう 勇気 数 それだけ 言う 事. ユダヤ人 匿う 身 呈し 女性 何故 問わ 祖国 為 … 言う 答え 印象的. 国 間違っ 時 正し い事 しよう ドイツ人 いた事 誇れる 事 よ ね 凄い 勇気 わ. 嘗て 酷い 行い 注目 集め けれど 近年 作品 そう 言う 時 こそ 人 強 正し 勇気 光 当て 称賛. 権力 言いなり 無く 正しく あろ とても 美しい 事 教え くれる. たった 一人 人 救え 世界 救っ 事. そんな 美しい 言葉 心 残っ."}, {"rating": 4.4, "content": "ゲッベルス 観 たら まず 観 あろ 映画. 映画 生き残っ ４ 人 ユダヤ人 証言 映像 再現ドラマ 交互 見せ 行く スタイル ドキュメンタリー 戦争 ドラマ. 終盤 ソ連 兵 ベルリン 侵攻 来 やっ わ 戦争 終わり よ 喜ぶ ユダヤ人 女性 怯える ドイツ人 女性 そんな 彼女たち 元 ソ連 兵 やって来 銃 向ける ユダヤ人 女性 私たち ユダヤ人 よ 説明 ソ連 兵 ドイツ語 分から 出て 行っ しまう そんな 中 ユダヤ人 女性 母親 怯える ドイツ人 女性 ユダヤ人 識別 黄色い 星 型 バッジ 渡す. 鳥肌 立っ. ユダヤ人 助け 善良 ドイツ人 ドイツ人 助けよ ユダヤ人. . 映画 脚色 ほぼ 皆無 感動 ただ 最後 4人 証言 映像 胸 来る."}, {"rating": 4.0, "content": "ナチス 政権 下 ドイツ国 内 潜伏 生き延び 人々 話. ドキュメンタリー 系. あれだけ 監視 目 潜り 抜け 命がけ 一か八か 決断 縁 運 命 繋い. 地味 沁み くる 映画."}, {"rating": 3.5, "content": "映画 合間 合間 ご 本人 証言 入る 構成. ご 本人 言葉 そのまま 映画 中 セリフ 使わ 本当に リアル. 映画 初めて 観. もちろん 演技 素晴らしい 安っぽい 再現 フィルム 感じ. こう やっ 潜伏 人 いたん 命 危険 承知 こうして 匿っ 市民 いたん 事実 教え くれる 映画."}]}