{"rating": 4.2, "description": "Over The Rainbow ライブ 見 プリズム ショー 憧れ エーデルローズ 入学 一条シン 7人 新入生 未来 プリズムスタァ なるべく 学ん 法月仁 率いる シュワルツ ローズ 陰謀 エーデルローズ 解散 危機 追い込む. エーデルローズ 救う 無期限活動休止 Over The Rainbow コウジ 巨額 負債 返す ハリウッド 映画音楽 制作 カヅキ スト リート 系 自ら 原点 見つめ 直し ヒロ 己 高める 特訓 打ち込む. 場所 プリズムスタァ 自分 向き合う メンバー 先輩 後輩 手渡さ バトン あらためて 問わ 仲間 絆. 波乱 中 プリズムキングカップ いよいよ 開幕 誰 見 プリズム ジャンプ 息 つか ぬ 応酬 キング オブ プリズム 王冠 いったい 誰 頭上 輝く 新た 歴史 いま 刻ま. . 俺 目指す 勝者 じゃ. .", "spoiler_reviews": [{"rating": 4.1, "content": "【 あらすじ 】. 法月仁 率いる シュワルツ ローズ 陰謀 プリズムスタァ 学び舎 エーデルローズ 解散 危機 迫っ エーデルローズ 救う 人気 絶頂 まま 活動 休止 Over The Rainbow メンバー 自分 向き合う 活動 続ける 神浜 コウジ 男子 プリズムスタァ 頂点 たる プリズム キング 目指し 4年 ごと 開催 プリズムキングカップ 挑む. 【 感想 】. 応援上映 楽しい 📣. バーニング. ジュネ 様."}, {"rating": 5.0, "content": "やっぱり キンプラ すげ. 何度 言う けど レインボー ライブ みてくれ."}, {"rating": 3.5, "content": "キンプリキンプラ 応援上映 醍醐味 常に 上映 ほしい レベル."}, {"rating": 5.0, "content": "思い出す だけ 涙 出. 続編 ありがとう キンプリ 出会わ くれ ありがとう プリズム きらめき ありがとう ずっとずっと 大好き."}, {"rating": 5.0, "content": "ありがとう 監督 ありがとう キンプリ. いつまでも ついて行き."}, {"rating": 2.5, "content": "プリズム 煌めき 内容 よく わから けど すごかっ. すごかっ しか 言い."}, {"rating": 5.0, "content": "そう 地球 黄色かっ … ありがとう ヒロ 様 ありがとう オバレ ✨. 色々 向こう 側 ストーリー 壮大 過ぎる 展開 テンション 高まり 謎 感動 込み上げ 拍手 涙 止まら … 🌈. 劇場 音響 気合い 半端 エリート 皆さん キンブレ 合いの手 凄さ めっちゃ 楽しかっ 💜."}, {"rating": 3.4, "content": "やっぱり キンプリ 今回 すごかっ. 見 たく 中毒 性 備え 観る 元気."}, {"rating": 3.5, "content": "6つ 割れ 腹筋 爆弾 投下 プリズム ステージ 崩壊 シーン 大好き."}, {"rating": 3.9, "content": "戴冠式 涙 止まら 人 友達 たい 地球 青く."}, {"rating": 5.0, "content": "前作 キンプリ しか 見 ヒロ 様 王座 戴冠 シーン 泣い 世界 黄色かっ."}, {"rating": 4.7, "content": "プリズム 煌めき 不滅. 2回目 観 追記. 4 0 → 4 7. 中盤 CRAZY GONNA CRAZY シーン 圧倒的 パワー ラスト プリズムキングカップ 圧倒的 面白 気付い."}, {"rating": 4.5, "content": "プリズム 煌めき アレク シックスパック 魅了 まし. キンプリ いい ぞ … …。."}, {"rating": 5.0, "content": "プリズム 煌めき やら 文句 無し 星 5. もはや 正当 評価."}, {"rating": 4.0, "content": "応援上映 見 まし. プリズム 煌めき 浴び 尽くし まし. 楽しかっ … 浴び たい."}, {"rating": 3.0, "content": "ど どう てる だってばよ …. ☆ 5 ☆ 1 評価 不能 トンデモ 衝撃 体験 映画 ツッコミどころ しか 気付け 涙する あなた もう プリズムスタァ きらめき 支配 違い."}, {"rating": 3.0, "content": "20180505 観賞. 奥様 好き 映画 dアニメストア 配信 開始 一緒 み 視聴. 前 情報 無し 観 所々 ついていけ ノリ 楽しむ 作品 思い 観 まし. スタジアム 再建 とか 現実世界 変え ちゃう なんて 凄い なー ちょっと ついていけ なー とか 鋼 シックスパック とか ツッコミ 観 たい なー とか 思い まし."}, {"rating": 5.0, "content": "文句なし 満点 プリズム 煌めき 200% 当たり前 ね プリズム キング 決定 瞬間 涙腺 決壊 ラスト 多幸感 爆発 てる ありがと ーーー って 叫ん しまう."}, {"rating": 2.8, "content": "ぶっ 飛び アニメ 第 二 弾. 正直 ちんぷんかんぷん 何やら 第 一 作 経 ようやく なるほど こういう 楽しめ 良い ね 分かっ 気 遅い 相変わらず 自分 ついていけ 感じ. それにしても 濃厚 60分 とても じゃ けど 以上 長い 耐え 思う. ちなみに 推し 鷹梁ミナト."}, {"rating": 4.8, "content": "15回 ぐらい 観 行き 円盤 購入 済み. プリズム 煌めき ふんだんに 感じ 映画 応援上映 あるかな. 気 方 前作 できれ プリティーリズムレインボーライブ 併せ."}, {"rating": 3.6, "content": "相変わらず すごかっ けど 前作 ほう よかっ 豊洲 問題."}, {"rating": 3.3, "content": "地球 黄色かっ 意味 分かり まし プリリズ 観 分から 多い."}, {"rating": 5.0, "content": "キンプリ いい ぞ. 一条シン 出会う 生まれ. 涙 止まら. キンプリ いい ぞ."}, {"rating": 3.8, "content": "話 展開 怒涛 すぎ 今度 とても 体感 時間 長く 感じ けど ヒロ 様 素晴らし すぎる 🌹 💛."}, {"rating": 5.0, "content": "前作 60分間 体感 時間 180分間. 今作 70分間 体感 時間 300分間. 初めて 観 試写会 でし. 前作 起 今作 承 転結. あまりに 怒涛 展開 感動 連続 すぎ 公開日 ネタバレ （ 勿論 しません ） しよう 記憶 飛ん 出来 状態 続き やはり 今回 思う でし. キンプリ 観 たい ─ ─. 前作 もやっ 方 今作 とても 感動 声 いくつ 目. 内容 前回 増し 非常 濃密 意見 深く 頷ける エンディング 綺麗 まとまっ 感じ まし. ***. 腹筋 爆弾 投下 会場 全壊 シーン 絶望 つつ 最高 テンション 上がり. あと 地球 色 青 ませ よ. 是非 ご 自身 目 確かめ み ください."}, {"rating": 4.4, "content": "きっちり プリリズ 物語 って わかっ プリズム 煌めき 前作 倍 感じ 最高."}, {"rating": 5.0, "content": "前作 アレ どう って 続編 ハードル 上がる …. 仕事 忙しく かなり 疲労困憊 頃 それでも どうしても 公開日 観 たく 息 切ら 劇場 向かい まし. 鑑賞 後 本当に 観 よかっ … ため息. 監督 スタッフ 皆さん ありがとう 言い たい. たぶん 唯一 あろ 5点 付け. 応援上映 4DX 含め 8回 鑑賞. 4DX すごく 良かっ もう一度 観 たい …. もちろん ブルーレイ ボックス 買い まし 大きい 画面 …."}, {"rating": 4.1, "content": "今年 複数回 観 行っ 一 作 イカれた プロット 表現 落とし込ん 上 観客 信じ 観客 信頼 共犯 関係 作り方 見事 OP 差し込み 中盤 挟み込ま 対決 スタート 時 驚異 的 盛り 上げ 正当 続編 だけ 持つ 爆発 力 見事."}, {"rating": 4.0, "content": "映画 良し 悪し 置い とい 映画館 出 時 満足度 史上最高 でし 当社比."}, {"rating": 4.8, "content": "１ 日 2回 1回 応援上映 観 たら 頭 痛く. テンション 高く 息 つく 暇. 観 終わっ あと 感想 ヤバイ しか 浮かば. そのため 応援上映 前作 方 楽しい かも. ヤバイ 熱い 間違い."}, {"rating": 3.0, "content": "一 年間 放送 プリティーリズム・レインボーライブ スピンオフ 長編映画 キングオブプリズム 繋がる オーバーザレインボー 結末 男 達 煌めく 青春 物語 描い 映画 とても スパーキング 駆け抜け まし. 鑑賞 直後 感じ 感情 含め 貴重 体験 いただい 感謝."}, {"rating": 5.0, "content": "プリティーリズム・レインボーライブ 完走 再度 観賞. ステージ 上 歌っ 踊る キャラクター パフォーマンス 全て ドラマ 知り 歌詞 1つ 1つ 意味 伝わっ 気付け 輝き 魅せられて 胸 熱く. 応援上映 本当に キャラクター 目 前 踊っ てる 一体 感 声援 送る ファン みんな 見 RL 描か プリズム 輝き 本当に 世界 存在 事 実感 もう 涙腺 ダメ. RL 含め オールタイムベスト 入る 大 傑作 最高 エモーショナル 人生 物語."}, {"rating": 3.0, "content": "ほぼ なんの 知識 連れ かれ けれど 考える 感じろ 当てはまる 映画 思っ 一種 衝撃 体験."}, {"rating": 4.8, "content": "もはや 頭 つい いかん かっ けど ヒロ 様 キング だけ 理解."}, {"rating": 4.5, "content": "地球 黄色かっ … ？. 相変わらず 超展開 過剰 プリズム きらめき."}, {"rating": 5.0, "content": "強烈 インパクト 与え つつ 話 自体 ほぼ 新 キャラ 舞台 説明 終わっ 前作 ハードル 悠々 超え KING OF PRISM PRIDE the HERO. テレビシリーズ 前作 経 菱田 監督 面白い 思う 絶対 面白い 確信 事前 情報 入れ 初日 観 まし 気合 入れ 臨ん つもり でし もう ズタボロ でし. とにかく いろんな 感情 溢れ 涙 止まら 腰 抜け 力 入ら 今 大会 はじまる 涙腺 ガバガバ. 速水ヒロ ずっと 好き よかっ そう 思わ 映画 でし."}, {"rating": 4.0, "content": "メモ. ２ 回 目 9 10 としまえん 4DX 応援上映. ３ 回 目 6 24 シアタス 調布."}, {"rating": 5.0, "content": "やっぱり over the rainbow 思い まし プリズム きらめき 大好き 大好き."}, {"rating": 3.3, "content": "完全 初 見殺し. 観 後 とても 幸せ 気持ち. みんな 笑い みんな 泣き みんな 叫ぶ こんな 一体感 久々 味わっ. ダンス 中 作画 とか わりと やばい けど 勢い 凄 すぎ どう よく 例える パチスロ 確変 時 みたい 雰囲気. 男 やたら 裸 笑っ. 話 登場人物 さっぱり わから けど 楽しめる 推しメン 絶対 見つかる. レスポンス とか 台詞 覚え 再戦 たい. 推しメン 香賀美タイガ 高田馬場ジョージ."}, {"rating": 2.8, "content": "バリー・シール 終電 逃し 為 夜中 見 作品. 生まれ 初めて 応援上映 参加. 興味本位 前作 映画 見 よかっ … 視覚 聴覚 暴力 すごい. まず 最初 驚い 深夜 上映 のに お客さん 結構 いたこと 私のように 時間 つぶし 入っ 思わ ミドル 男性 方 いら けど 20代 くらい 女性 まぁ 多い って 方々 皆 キンブレ ？ 常備 まだ 予告 けど もう ライト 点い てる … 応援上映 …. すでに はじめて 文化 圧倒 応援上映 注意事項 動画 流れる. 以下 画 : 上映 画面 セリフ 客 : 応援 コール. 画 皆さん 伝え たい まーす. 客 なー にー ？. あ テレビ 観 やつ. すでに ふふ っと くる まわり 大 真面目 映画 終始 笑っ てる 人 彼女たち にとって すでに ギャグ でしょ ね まさに アイドル コンサート. 感じ 全部 書い キリ くらい 面白い とこ 沢山 印象 的 コール 抜粋. 客 〇〇 君 シュッシュ. ちょっと 名前 わかん けど 子 あと 人 画面 映っ てる とこ コール 何それ って 思っ 数 秒 後 その子 突然 シャドーボクシング 始め. かぁ. 感動 たら. 客 ありがと ーーー もう いっかーい. かわり 答える 〇〇 君. もう ジャニーズ うちわ バーン とか 書い てる やつ. 映画 自体 内容 相変わらず 突っ込み どころ 満載 けど お客さん コール 楽しめ 感. 感覚 すごい 懐かしさ 感じ けども たぶん ニコニコ動画 流れ くる コメント 一緒. ニコ動 普通 見る コメント 付き 観 方 面白く 時 まし わ. もう 年 ニコ動 なんて 観 笑. 結果 知ら 楽しめ 応援 観 てる 人 マナー 守り 鑑賞 終わっ 後 自然 お疲れ様 言葉 あがる 個人的 あったかく 気分 よかっ. 参加 人 よる けど ニコ動 違っ 言葉 発し 人 大体 わかる 状態 発言 きちんと 秩序 気. 今 応援上映 以外 いろんな 形 鑑賞 仕方 思う これから 積極 的 試し いき たい."}, {"rating": 4.4, "content": "すごく よかっ. シリーズ 通し 応援 たく アイドル 中 ナンバーワン ヒロ 様 焦点 あて 葛藤 かっこよさ 見せ つつ カヅキ コウジ ヒロ プリズム ショー 思い キンプリ 登場 エーデル ローズ 新入生 シュワルツ ローズ 生 個性 見え 思う. プリズム ショー シーン 応援 気持ち すごく 力 入る 正直 結構 泣い. プリズム ショー って すごい. http:// sheena ipr tumblr. com post 167451472739 /% E 7% 85% 8 C % E3 % 82% 81% E3 % 81% 8 D."}, {"rating": 4.0, "content": "今回 友達 連れ 応援上映. もう とにかく キラメキ ありがとう でし 元気 なれる 笑. 話 全然 分かん けど ただただ ワクワク とにかく 前作 増し 笑い転げ www. 普通 めちゃくちゃ 感動 泣き そう けど 笑い 泣き すごい スピード 交互 くる もう 自分 感情 分かん 笑い 泣き でし なんの 涙 分かん 笑. 人 狂っ 顔 裸体 描き たい って 伝わっ まし 笑. ハマる."}, {"rating": 3.8, "content": "周り 気 笑える 点 応援上映 よかっ. 最低限 必要 情報 最大限 やり たい 詰め込ん 前作 異なり クライマックス 道のり 分かり やすく 示さ 筋 気 ライブ パート 楽しむ 一方 情報量 変わら 多い 繰り返し 観る 前提 作ら かも しれ."}, {"rating": 4.5, "content": "抱腹絶倒 スーパー エンターテイメント 映画 ライブシーン 全 振り 潔 エネルギー 脳 クラクラ."}, {"rating": 5.0, "content": "知り合い 連れ 応援上映 視聴 事前 キンプリ 説明 多少 説明 うむ わからん 状態 観 まし … …。. 細 け えこ たあい いん よ でし. 発声 可能 合いの手 入る 応援上映 言葉 言い表し 楽しさ 体験 まし. プリズム ショー って 超能力 みたい ？ 会場 壊れ 治っ って ？ なんで 腹筋 爆弾 ？？？. 滝 打た ブレイクダンス 練習 ギャグ 本気 わから 滝 壺 落ち 水面 顔 出す たび キャラ イメージカラー キンブレ ぽこん 飛び出す 会場 様子 脳 溶ける. きっと 家で 一人 見 たら くだん ね 思っ 思い 応援上映 形式 おかげ ものすごく 楽しめ まし. 内容 的 ぎゅうぎゅう 超展開 ひたすら 続い 全く すごい. 1時間 ちょっと 信じ. 全く 新 体験 まし."}, {"rating": 3.5, "content": "ヒロ 様 誕生日 記念 応援上映 鑑賞 見 終わっ 後 カレー 食べ たく ココイチ 行き まし. 今回 （ 前回 以上 ） プリズム ジャンプ 大盛り 応援上映 以外 評価 分かれ そう 感じ アンコール 演出 ライブ 感 思っ けど 雑誌 新聞 次々 映す ただ さえ 情報量 多い 作品 のに そう 感じ BD 版 出 たら 一時停止 捗り そう."}, {"rating": 4.5, "content": "起き 全く 理解 けど 楽しかっ 世界 きらめい 見える."}, {"rating": 2.5, "content": "体感 時間 6時間 同時に 60秒 圧倒的 情報 量 前 なす すべ み み どんどん 忘れ いく … 終わっ あと そう いえ なんか オープニング タイトル カット 登場人物 みんな 全裸 けど 一体 だろ … みたい ちょっと ずつ 思い出し 首 かしげる 作業 楽しい."}, {"rating": 3.0, "content": "前回 観 今回 一応 観賞 … 相変わらず 世界観 いけず 笑. いや だって 腹筋 爆弾 投下 … (^_^;). 4DX 最大限 活かす 作り てる 初めて 4DX 観る 人 いい かもしれん 内容 ともかく …. 一 度 いい 応援上映 観 み たい."}, {"rating": 4.0, "content": "KING OF PRISM PRIDE the HERO 観. シナリオ 構成 巧 すぎ 70分 体感 5時間 思え 濃密 劇. 爆発的 ヒット 前作 期待 凌駕 続編 着地 どころか 地球 反対 側 飛び越え っ 感じ … キャラ だけ じゃなくて 監督 プリズム ジャンプ 飛べる. ハイロー 観 後 HIRO とー ！！！！！！！！！！！！！！！！！！！！！！！！」 けど. キンプラ 観 後 ヒロさん とー ！！！！！！！！！！！！！！！！！！！！！！！！」 って 叫び たく ね."}, {"rating": 4.8, "content": "7月 2回 （ 通常 ） 8月 応援上映 今回 4DX 観賞 もはや 中毒. 初見 前作 見 わから 展開 楽しい あと 前作 エーデルローズ 仲間たち キャラ立ち 面白い よー お気に入り キャラ 出来る 思い. み ほしい あと 相変わらず テンション （ いい 意味 ） おすすめ. プリティーリズム PRIDE 今回 色々 PRIDE … 全く 印象 違う 監督 演者 すごい ってな るし 泣き まし 地球 色 青 無かっ …."}, {"rating": 5.0, "content": "応援上映 鑑賞. 煌めき 浴び まくり 一 時間 半 とにかく 皆 尊い ..... 会場 観客 一体 化 作品 楽しむ 感じ 最高 楽しかっ. PRIDE シーン 泣き まし."}, {"rating": 5.0, "content": "どう 語っ いい 分から 映画. 点数 付ける 5点 以外 有り得. たった 1時間 程度 作品 のに 3時間 経過 感じる 濃厚 時間. 見 終わっ 後 しばらく すごかっ 意外 単語 出 こ. 友人 曰わ くも 神話 そのもの 言う まさしく 通り 思う. つまり キンプリ いい ぞ."}, {"rating": 5.0, "content": "友人 チケ 代 出す 観 行こ 言わ 1 作 目 予習 観 行っ ちゃんと 自分 チケ 代 出し まし )、 思い入れ 殆ど のに 終盤 涙 流し しまっ. こんなに 意味 分から 観 初めて けど 観 終わっ 後 虹 かかっ てる 噴水 見 ありがとう オバレ 口 しまい まし 怖い. 4DX 鑑賞 でし 本当に プリズム ショー 観 てる 気持ち なれ 幸せ でし. 応援上映 みんな 耐え 普通 笑っ まし ね 含め よかっ. 世界 輝い 見える ありがとう キンプリ."}, {"rating": 5.0, "content": "4DX 本日 行っ まいり まし !!!!. 応援上映 じゃ なきゃ 耐え 思い. 心臓 弱 い人 声 出せ 辛い 思う くらい ぐわん ぐわん 揺さぶら 風 吹き 水 かけ まし. 隣 女性 起こる びにひゃ 悲鳴 あげ まし ー. 内容 最高 オブ 最高."}, {"rating": 3.5, "content": "テレビシリーズ 見 にとって 前作 難しかっ テンポ 早 すぎ. ヒロ どうして 立ち直っ いまいち わから カレー すごい."}, {"rating": 4.3, "content": "前作 観 はず のに 開始 1分 もう ついていけ. サイケ 意味 不明 映像 ずっと 観 てる ランナーズハイ 似 感覚 くる. 過剰 過ぎる 演出 応援上映 カオス 環境 相まって. もはや 映画 ジャンル 超越."}, {"rating": 3.6, "content": "映画 じゃなくて 新感覚 エンターテイメント 正直 1 ミリ わから けど 終わっ 後 色々 どう よく."}, {"rating": 5.0, "content": "素晴らしい 正直 前回 キンプリ 超える 無い 思っ まし キンプラ 見 あらゆる 常識 崩れ落ち 世界 輝い 再確認 出来 地球 色 思っ てる … ？. 今回 プリリズ シリーズ 出 オバレ ヒロ 様 中心 ストーリー 進んで 行き. 相変わらず 映像 暴力 起き 分から 多々 通常 上映 ストーリー 引き込ま 泣い しまう 多々 まし 通常 応援 通常 是非 ３ 回 見 頂き たい 思い. 人 映画 捉え 方 差 出 くる 思い 初見 方 大いに 笑っ ください 是非 プリリズ シリーズ 見 下さい. きっと 笑い 涙 変わる 思い. まだ １ ０ 回 目 度 新しい 発見 監督 頭 中 とても 気 細かい 伏線 張ら 女児 向け アニメ 放送 時 こんな 事 考え … 感心 凄い 監督."}, {"rating": 2.0, "content": "アレク タイガ カヅキ シーン ＼ 待っ まし ／ 声 かけ たく 全力 楽しめ まし. プリリズ RL キンプリ 見 まし ストーリー 意味 不明 初見 方 抱く 感覚 あまり 変わら でしょ 十分 面白い 面 コウジ ジュネ 言動 どうも 腑 落ち 最後 雑念 しまい まし. あと 音響 せい セリフ 聞き取れ シーン 残念 でし."}, {"rating": 3.5, "content": "前作 サイケデリック よかっ 応援上映 隣 人 キングブレード 8本 持参 使いこなし."}, {"rating": 5.0, "content": "★ 評価 なんぞ 表現 …. 前作 ヤバ 増し ヤバ かっ. シャブ … もう 1度 浸かり たい."}, {"rating": 3.5, "content": "あまり 混沌 色々 追いつけ 腹筋 爆弾 あと 把握 笑い転げ しまっ."}, {"rating": 5.0, "content": "8 27 追記. 4DX 鑑賞 まし. 応援 だけ 4DX 驚き 迫力 絶叫 しながら 鑑賞 まし. 確実 前作 4DX パワーアップ. プリズム エリート 一度 行っ 欲しい ね. == 前回 ==. 5回目 応援 上映 更新. 3 4回目 最前列 画面 いっぱい 煌めき 浴び まし 今回 最後列 応援 まし. 最前列 セリフ よく 聞こえ 世界観 満喫 一方 最後列 立体 感 音楽 楽しめる 気づき まし freedom ラップ 初めて ちゃんと 聞き まし. グループ 応援 方々 仁 王 ペンライト 表現 素敵 でし."}, {"rating": 3.5, "content": "前作 訳 分から 劇薬 脳 ブチ こま 体験 （ ストーリー びっくり ）."}, {"rating": 3.4, "content": "うーん もう 一 回 観 たい. 謎 部分 結構. ライブ 演出 気合い 入っ よかっ これぞ キンプリ って 感じ. だけど 個人的 1 方 好き."}, {"rating": 5.0, "content": "まだ 地球 色 青 思っ 人 今 すぐ 劇場 行っ 確認 み ください."}, {"rating": 5.0, "content": "最高 映画 まだ 8回 しか 見 もっと 増やし たい. まだまだ 頭 入り きっ 多い … …."}, {"rating": 4.5, "content": "前作 爆発的 ヒット 上がり 上がっ 期待値 軽く 超え. 劇中歌 CD 発売 待ち ど おしい."}, {"rating": 4.0, "content": "スコア つける 行為 無粋 感じる 全編 ほとばしる. 細 け えこ ぁいいんだよ. 考える 感じろ 極北 みたい プリズム きらめき まみれ 凄い 作品. とにかく 圧巻 理屈 粉々 ライブ （ プリズム ショー ） シーン 演出. 想像 真上 行く 超 ド ラッキー 次々 起こる 演出 者 爆笑 者 むせび泣く. 映画. 派手 狂っ とこ ばかり 目立つ 褒めちぎり たい. 実は シナリオ 編集 構成 めちゃくちゃ 上手く 技巧 的. 語る とこ 語り 語ら とこ バッサリ 語ら. 怒涛 展開 バシバシ 省略 描く 実際 上映 時間 比べ めちゃくちゃ 濃い 内容 平均 的 映画 時間 短い のに 映画 2本 観 くらい 満足感. 感性 技術 高 次元 融合 てる 監督 凄み. 実に スパーキング. こんな ごちゃごちゃ レビュー 書い とにかく プリズム きらめき 感じる 一番 正解."}, {"rating": 4.5, "content": "キンプリ 初めて 観 時 衝撃 超え 感じ 菱田 監督 圧倒的 才能 ひしひし 感じ 中盤 バトル やっぱり 熱い 最高."}, {"rating": 4.0, "content": "応援上映 鑑賞. やっぱ 楽しい アレク TRF … 笑. 人 少ない 回 いつか バルト9 とか 見 み たい. もう少し プリズムショーパート 嬉しい なぁ … 笑."}, {"rating": 3.2, "content": "はじめて 応援上映. サイリウム 切り替え 追いつか. 訳 わから すぎ すごく 興奮."}, {"rating": 5.0, "content": "なんて 素晴らしい 映像 体験 … … 作品 映画館 鑑賞 作品 同時代 生まれ 感謝. 前作 初期 衝動 似 グルーヴ 特徴 今作 正統派 王道 劇場版 \"。. 前作 ケレン味 好き 人 コレジャナイ 言わ 理由 理解 出来る 内容 ただ 一 映画作品 完成度 間違い 上 ケレン味 引き継ぎ つつ プリティーリズムレインボーライブ 全 51話 前作 キンプリ 続い アレ コレ 拾わ 集大成 言える 作品 仕上がっ キチンと アニメ 本 放送 版 視聴 ファン すれ 低 評価 つけ はず …. 映画 ファン 作品 映画館 鑑賞 人生 損 てる 言わ ざる 得 それだけ 体験 待っ プリティーリズム レインボー ライブ 全 51話 キンプリ 僕 一週間 足らず 見 終え あなた 見る べき 今 すぐ. 一 度 鑑賞 内容 覚え しまい 映画 複数回 短期間 見る なんて 得 考え 僕 四 日間 三度 劇場 足 運び まし 是非に 是非に."}, {"rating": 4.6, "content": "映画 見 終わっ 始め 立ち 眩み まし. 映画 に関して ネタバレ 面白 半減 詳しく 書き ませ 今 味わっ 体験 自信 もっ 言え. キンプリ 女性向け 誤解 てる 人 多い 女性向け ありません マッドマックス FR 好きな人 マッチ 作品. 上映 時間 69分 常に 笑っ トキメキ 熱く なれ まし. . . . . . わかる 人 わかる 思い 応援上映 時 紫 ペンライト 隣 女性 緑 ペンライト つけ 際 お互い にらみ合い まし."}, {"rating": 2.5, "content": "前作 引き続き プリズム ショー 凄く 楽しい けれど 話 ついていけ … ルヰ ショー 3回 見れ 満足感."}, {"rating": 3.2, "content": "世界 輝い 見える 物理. やっぱり キンプリ キンプリ wwww. 電子ドラッグ っぷり 健在 wwww. りんご ハチミツ. ポールダンス. 地球 黄色い. あと なんか もっと けど. 田中."}, {"rating": 4.5, "content": "応援上映. 前作 家 DVD 観 ポカーン けど やっぱ 応援上映 やばい. 日本 平和 人類 みな 仲間 って 感じ 最高 楽しかっ. 最初 びっくり 気付い たら 笑顔 光る 棒 振っ てる. 7 17 2017. 応援上映 楽しさ 忘れ 2回目 きめ しまっ 世界 輝い 見える 見 終わっ あと 笑顔 止まら ✌ ️ ☺ ️."}, {"rating": 4.4, "content": "何事 突き詰める 凄い 事. 考える. 感じる. 凄い."}, {"rating": 5.0, "content": "前作 期待 裏切ら 面白 振り落とさ 必死 面白 言葉 伝え 観 感じ 欲しい."}, {"rating": 3.8, "content": "観る たび 新しい 発見 すごい 密度 ものすごい よ なぁ."}, {"rating": 3.0, "content": "丸腰 100均 ペンライト 持っ 突撃. 前作 一 回 だけ 視聴 キャラ なんとなく 把握 まし. ただ 前回 遥か 一見さんお断り 感 ファン ムービー 要素 強かっ. すん ごい 楽しかっ. ラスト まさか あんな みんな やる 思い ませ でし なんか もう ずっと ペンライト 振っ まし. 個人的 ポールダンス 使わ 腰布 動き 大変 クオリティ 高 す ごて 気持ち 悪い すごい. キンプリファン おすすめ."}, {"rating": 3.2, "content": "前作 付い ファン 全力 振り落とし いく 圧倒的 展開 こそ キンプリ 絶対 媚び 所 好き よ. 物理的 時間 たら RL だけ じゃなくて DMF 完走 のに …."}, {"rating": 4.8, "content": "プリズム 輝き 全 観客 正気 薙ぎ払う アイドル アニメ 界 暴走機関車 （ 中央線 ） 帰っ きた ！！！！！！！！. 詳しく 知り たい人 レインボー ライブ 見 ね 風呂敷 ？ そのうち 畳む よ 言わ ばかり 圧倒的 パワー 健在. 世界 キンプラ 前 キンプラ 後 分かれる 目撃 しろ. エンディング 聞き プリズム ショー … なんて 素晴らしい … って 涙ぐん たら アンコールパート 頭 スパーン 叩か 気 狂っ 涙 全部 引っ込ん 記憶 全て 消え まし 今 もう わから. ルヰ 君 プリズム ショー 本当に 本当に 本当に いろんな 人 見 欲しい. 聖 性 高 次元 アウフヘーベン 奇跡 的 芸術."}, {"rating": 4.5, "content": "前作 以上 素晴らしかっ. 基本的 鳥肌 止まら. 観 終わっ 後 バーモントカレー 食べ たく."}, {"rating": 3.6, "content": "初めて プリズム きらめき 触れ 生き いこ 思っ 地球 黄色かっ 後半 怒涛 プリズム ショー 本当に 息 思っ いい 意味 体感 時間 長かっ 9 24 応援上映 体験 応援上映 観 行く べき."}, {"rating": 3.8, "content": "初めて キン ブリ 初めて 応援上映 起こっ てる よく わからん まま 終わっ けど すごく 楽しかっ 確か."}, {"rating": 3.0, "content": "くるくる 切り替わる 極彩色 舞台 歌い 踊る 毛色 違う 美少年. 鑑賞 後 心地よい 疲労 感 感じ 席 立ち 3時間 経っ … 時計 見る 僅か 70分 しか 経過 おら 驚く. キンプラ 不老 長寿 効果 かも 知れ ませ."}, {"rating": 4.6, "content": "3つ 異なる アニメ 同時に 観 衝撃 元ネタ わかる 面白い."}, {"rating": 5.0, "content": "前作 未 視聴 応援上映 鑑賞. よく わから けど 色々 凄い. ルヰ 君 本当に 男の子. 美し すぎる やろ. 美し すぎる やろ …。."}, {"rating": 5.0, "content": "通常 応援 どちら 鑑賞. 前作 応援 要素 分プ リズム ショー 盛りだくさん 実質 ライブ RL 女の子 喋る 嬉しかっ. ストーリー ラスト 涙 なし 見れ 考察 捗っ とても 面白かっ."}, {"rating": 4.0, "content": "応援上映 観. 前作 以上 意味 わから 最高. アレク 3D モデル 前作 衣装 筋肉質 出る 作品 間違え てる 感 強く 面白かっ. 独りよがり 主人公 仲間達 絆 気付き 彼ら 受け取っ 曲 ステージ 真 成長 遂げる 結構 アツ 物語 良かっ."}, {"rating": 4.3, "content": "応援上映 鑑賞. 前回 パワーアップ キラメキ 感動 … プリズム ショー 最高."}, {"rating": 5.0, "content": "素晴らしい ただ 一言 丁寧 猛烈 作り 込ん 上 解釈 観客 委ね きっぷ 良さ ひたすら 心地よかっ. 試写会 観 方々 感想 見 プリティーリズム 三部作 観 終え 臨ん けれども 本当に 正解 細かい 小ネタ そう けど シン ルヰ 関係性 オバレ 速水ヒロ プリズムキングカップ かける 想い クライマックス 展開 三部作 観 初めて 真価 わかる 勿論 プリリズ 未 視聴 人 十分 楽しめる 作品 勢い すごい けど もう ホント 三部作 観 ほう いい まだ 人 ぜひ. キンプリ・キンプラ オバレ 編 たら エデロ 編 テレビシリーズ … ね ？ 実現 願い つつ ささやか お金 落とし."}, {"rating": 3.2, "content": "初 応援上映 見渡し 空席 見当たら くらい 人 入り 驚き まし 会場 本編 始まる 前 CM エンジン 掛かっ 笑っ. 初見 上 前作 流れ 全く 覚え 無かっ けど なんか ノリ いけ 周り 合いの手 サイリウム 振り 笑い 楽しめ まし. 前作 不満 アイドル のに 歌 少ない でし 今回 丸々 1曲 歌っ 踊る シーン 幾つも 良かっ. 次 推し 歌 歌っ 欲しい. ヒロ 様 泣き顔 作画 気合い 感じ まし かわいい. プリリズ ？ 女の子 ちょっと 出て 可愛かっ. 貴重 経験 出来 まし ストーリー 小声 初見 応援上映 観 みる お勧め."}, {"rating": 4.8, "content": "世界 輝い 見え プリズム 煌めき 最高."}, {"rating": 3.5, "content": "面白かっ. 民主主義 訴え のに 絶対王政 強 見せ. 続い ほしい."}, {"rating": 4.0, "content": "応援上映 方 見 行っ. 他 お客さん 一緒 笑っ 歌 合いの手 入れ すごく 楽しかっ."}, {"rating": 4.5, "content": "前作 一 回 だけ 見 テレビシリーズ 未見 見 まし. なにもかも 前作 パワーアップ てる ルヰ ライブ 現代 技術 結晶 感 ハンパない ルヰ ショー ぜひ 劇場 見 欲しい. 家 帰っ すぐ テレビシリーズ 全 話 見 応援 通常 交互 見る 日々 続い. 応援 鑑賞 形態 面白い けど 好み 分かれる 初 鑑賞 通常 上映 いい 思い."}, {"rating": 3.4, "content": "仕事 応援上映 鑑賞. 映画館 じゃなくて Live 会場. 新た 発見 多く エンターテイメント 可能性 感じ. ただ … 映画 言い 辛い w."}, {"rating": 3.8, "content": "新しい 自分 開拓 応援上映 鑑賞 めちゃ おもろい もっ かい 行き たい. ただ 映画."}, {"rating": 4.5, "content": "観 行っ 筈 けど 記憶 … ただ ひたすら 面白かっ …。."}, {"rating": 3.0, "content": "前作 挫折 とても 不安 けど 良 すぎ 笑っ しまっ 本当に 見 よかっ ただ 一つ The シャッフル ロイヤル ストレートフラッシュ 言っ 情報 バラエティ番組 シーン 絵柄 ファイブ カード 気 仕方がない."}, {"rating": 4.5, "content": "泣け 笑える ハッピー きらめき ムービー 伏線 張り巡らせ 次回作 作っ 欲しい できれ TVシリーズ …。 色 々 考察 映画 もう一度 観 たい. コウジ とんでも 男."}, {"rating": 4.1, "content": "久しぶり 情報 流さ 感覚 味わい まし. もう なんか あんま 覚え レディスパーキン."}, {"rating": 3.5, "content": "情報量 多 すぎる 圧倒的 映像 1時間半 浴びせ 続け. 応援上映 行っ けど. ツッコミどころ 多 すぎ 何回 素 マジで ？ つっ."}, {"rating": 4.4, "content": "日々 しんど とか 全て どう 良く 圧倒的 爽快 感 電子ドラッグ 言わ 納得 …. シリーズ 通し 菱田 監督 作品 傾向 わけ 中 飛び抜け オマージュ ぎっしり 散りばめ 個人的 すごく ツボ でし. プリリズ シリーズ 全部 追っ てる エリート 的 胸熱 演出 多く 圧倒的 満足感 でし. 尺 問題 話 筋 レインボー ライブ 見 伝わら 思い シリーズ 全部 見 プリズム ショー 相変わらず 理解 範疇 大きく 越え くる あたり プリズム 煌めき 半端ない."}, {"rating": 4.5, "content": "言葉 出来. 情報量 突っ込み どころ 多 すぎ 脳 つい いか のに ハッピー 気持ち だけ 沸き 続ける. 音楽 凄い 声優 凄い 監督 凄い 本当に よく わから けど 心 鷲掴み とんでも 熱意 勢い 圧倒. だろ ？."}, {"rating": 2.5, "content": "🤔 🤔 🤔 🤔 🤔 ？？？. たぶん 誰 観 今 観 映像 観."}, {"rating": 3.5, "content": "ペンライト 片手 完全 丸腰 挑ん 応援上映. 昨年 映画 友達 間 話題 上がっ キンプリ. わから けど すげ 客 入っ てる. リピーター ヤバい. 応援上映 って ？. 見 行っ 妹 曰く プリズム 煌めき ヤバい. 今回 2 作 目 見る にあ 周り キン プロ 皆さん お力 借り 大変 楽しい 劇場 体験 次第. 内容 ほぼ 一見さんお断り. アイススケート. アイドル. 誰か 聞か わから. 思っ たより 話 ちゃんと まし. 負け犬 ONECE AGAIN 映画. 前作 仲間 失い 敵 プロダクション おいしい 仕事 思い入れ 名曲 奪わ がけっぷち エーデン・ローズ 学校 ？ 寮 ？ 事務所 ？) すっかり 自信 失っ 主人公 もう一度 キング 返り咲く 為 仲間たち 訓練 励む. っと 思っ たら こいつ 主人公 らしい. 大会 大 抜擢 ちょっと シャイ 男の子 主人公 だそう. 後 かなり ユニセックス キャラクター シックス パックス 売り キャラクター TRF 名曲 曲 劇中 使わ DJ KOH 彷彿 キャラクター 出 来. そうそう 裸 率 かなり 高く. なぜ わから. 一度 リンク 立て バサァ みたい. 剣 グサァ みたい. AKB総選挙 みたい パフォーマンス 見せ キング 誰か 決める 大会 クライマックス でし. 結構 長い. 私的 至る 訓練 シーン もっと 見 たかっ. 後 キャラクター 説明 極度 乏しい. 知っ てる 前提. 名前 出 くる けど キャラクター 自体 画面 映っ わけ とか 逆と 多く 且つ キャラクター たくさん 出 くる 為 名前 顔 一致 時間 かかり まし. キャラクター そのもの 関係性 飲み込み やすい. 名前 3 文字 2 文字 キャラクター 多い 紛らわしい 要因 ひとつ. 応援上映 声援 送り やすい 考え つけ あろ 感じ ね. 歌っ 踊っ 飛ん ポールダンス パフォーマンス 可愛らしい 感じ. 布 動き とか ヤバ かっ. モーションキャプチャー ね. 楽曲 知ら 人 わかる TRF 使っ オリジナル曲 ノリ 良く キャラクター ごと 楽曲 使い分け 見事. プリズム 煌めき おそらく 前作 方 強かっ でしょ. 地球 って 黄色かっ. そんな 映画 終わる 頃 主要キャスト 把握 なんだか ちょっと 愛 おしく 感じ しまっ. 応援上映 自体 ものすごく 楽しかっ. 近く 座っ キン プロ 方 教え くれ はっ 会場中 プロ っ てる 感 ヤバい. 声援 めちゃくちゃ 面白い 人 1人 呼応 盛り上がっ. てか みんな 標準語 よ w. なんでやねん. 美しい ペンライト よ ね. なるべく 人 近く 見 たかっ 前 方 座っ しまっ 後ろ 見る 正しかっ かも. 皆さん 100均 買っ ペンライト ボタン 押す 色 変わる ハイテク ペンライト 映る キャラクター 変わる ごと イメージカラー 光らせ とても ピース 雰囲気 でし よ. ぜひ あんなに みんな 熱狂 マッドマックス FR リピーター 排出 キンプリ ってな ？ って 映画 ファン 方 体験 ほしい 思っ 次第."}, {"rating": 3.5, "content": "ダメ ダメ 人. 運命 的 才能 持つ 人. 心 踊り. 夢中 なれる 打ち込ん みれ. きっと 誰 しも. 更 出会い. かけがえ 大切なもの 築ける だろ. 端 見れ. 不可解 荒唐無稽 蔑ま. 自分 信じ 夢ならば. 思いっきり 世界 広げ. 悔い 道 進み 続けよ. 先 こそ. しか. 自分 主役 なれる. 煌めく 舞台 作ら. 心 解き放て. バーニング フリー ダム！."}, {"rating": 3.0, "content": "キンプリ 以上 話 全く 頭 入っ こ けど 応援上映 って やっぱり 楽しい 思い まし."}, {"rating": 3.7, "content": "はて さて はて さて … ？？？？？？？？？？？？？？？ 状態 つつ ひたすら ルヰ 美しい 権化 よ … … … … 思っ まし. 相変わらず 帝国劇場 習っ だの 東京ドーム 習っ 多く 通説 的 概念 問題 かも しれ 或いは 物語 現実 模倣 同時に 現実 物語 模倣 かも しれ."}, {"rating": 5.0, "content": "最高 でし. プリティ シリーズ 前作 映画 プリパラ 知識 でし 充分 楽しめ まし RL 知識 たら 感情移入 思い. 前作 知識 プリズム きらめき 魅了 間違い なし 映画館 出て あまり プリズム 暴力 ふらふら まし 素晴らしい 映画 でし 応援上映 行き. ＊ ＊ 追記 ＊ ＊. 本日 10回目 鑑賞 初 4DX 行っ まし レインボー ライブ 全 話 視聴 キンプリ 復習 ばっちり 臨ん 4DX 素晴らしかっ. レインボー ライブ 全 話 視聴 思っ 完成度 高い スピンオフ作品 言う まだ すこし モヤ っと てる 部分 レインボー ライブ 本編 あんな こんな 見事 回収 ラスト レインボー ライブ 他 プリリズ シリーズ すこし 知っ てる 人 かなり 泣ける 演出. 個人的 ヒロ 精神 的 成長 泣け まし あと ルヰ ソロ曲 振り付け 歌詞 …. 4DX み プリズム ショー 本当に プリズム ショー でし … しゃぼん玉 飛ん だり 風 吹い 雪 舞っ 寒く 振動 いい 香り 視覚 的 だけ 五感 楽しめる プリズム ショー でし 迷っ てる 方 是非 4DX 鑑賞 ほしい. 他 4DX 体験 比較 かなり アトラクション 的 座席 グラグラ 風 来 色んな ひ ゃあ ？ みたい 声 上がっ てる プリズム ショー 鑑賞 みたい とても 面白かっ プリズム きらめき 300 % 増し 思い ほん っ っ っと うに 4DX 見 ほしい …. キングオブプリズム まだ 見 方 絶対 後悔 劇場 応援 体感 今 前作 映画 見 キンプラ 鑑賞 ほしい … … !!!!!!!. 絶対 見 方 いい 素晴らしい 映画."}, {"rating": 4.7, "content": "地球 青く. 初回 のに 応援上映 行っ しまっ けど 途中 声 出."}, {"rating": 4.2, "content": "映画館 祝祭 感 溢れ 現場 立ち会え 多幸感 しか. 映画 観客 サイリウム 振り コールアンドレスポンス けど さながら お祭り みたい 宗教 伝統行事 って こう やっ 生まれ しみじみ 思う. サイリウム 持ち込ん 方 数 倍 楽しめる 7割 位 ライブシーン 登場人物 色 変え 映画 観る アイドル ライブ 行く 感覚 近い ただ 訓練 オタク 戦士 カレー 食べる シーン サイリウム スプーン 見立て 食べる 動作 くだり 笑っ 落語家 扇子 かよ. 200年 後 テン年代 若者たち 珍妙 文化 研究 気."}, {"rating": 4.0, "content": "さっぱり 脳 処理 追いつか. ただただ 劇場 出 あと ずっと 笑顔 まま でし."}, {"rating": 5.0, "content": "ヤバい …. 面白い 訳 わかん 最高 公務員試験 さぼっ ３ 回 見 行っ かい まし. プリズム ショー 歌 ダンス フィギュアスケート （ 虎 竜 でっかい 剣 空 飛ぶ 筋肉 ポールダンス とか ） 組み合わせ メイン 見せ場 半分 くらい 時間 かけ キャラクター ショー 見せ くれる とても 見応え. プリズム ショー 本当に ぶっ 飛ん 起こる わから 楽しい 初見 確実 笑え. 一作 目 予習 行っ パワーアップ 部分 感じ まし 大和アレクサンダー EZ DO DANCE 会場 破壊 最高 もう みる だけ 笑い 止まら レベル. 一作 目 勢い 凄 すぎ 起こっ てる 分から 上 ３分 １ 回 くらい 笑える 傑作 でし. 今作 ふまえ ぶっ 飛ん 笑っ しまう 沢山 けれど キャラクター 成長 友情 感じる 素晴らしい ２ 作 目 思い. 大和アレクサンダー EZ DO DANCE どうしても 見 たい もう 一 回 行き たい."}, {"rating": 5.0, "content": "プリズム 感じ. 上映 終わっ 外 出 たら 5年 くらい 経っ てる 思う 濃密 Time どうしてこうなった 思い 何故 涙 込み上げ くる Burning. 簡単 言う 疲れ 明日 仕事 行きたくない."}, {"rating": 3.0, "content": "そのもの 黄金 衣 纏い 金色 野 降り立つ べし. 初見 脳内 処理 不可能 曲 気."}, {"rating": 3.5, "content": "ど とー す ぎっ てっ. 誰かが 映画 自体 70分 くらい けど 体感 2時間 くらい って 言っ けど そんな 感じ. 前回 はるか しのぐ 迫力. 見 終わっ 後 頭 真っ白. ずっと ？ ？？？ って 感じ 見 けど 全部 終わっ しばらく もう 一 回 見 たく てる ？ ？ 感じ. やっぱり よく 分から 壮大 魅力 そなえ てる 作品 思う たぶん. カケル 君 イケメン でし オンモード オフモード ギャップ よかっ ね. 次 プリズム ショー やっ ほしい な！."}, {"rating": 4.5, "content": "舞台挨拶 併せ 観 まし. プリティーリズム 知っ 人 楽しめる 展開 でし ね. 前作 男性 ファン 増え 驚き まし. 食わず嫌い 観 欲しい 作品 まさに 電子ドラッグ."}, {"rating": 4.5, "content": "プリティーリズム シリーズ 第 4 クール 2時間 凝縮 ものすごい 熱量 オバレ 物語 プリティーリズム 集大成 思う 目頭 熱く."}, {"rating": 4.7, "content": "エモい である. html 独学 学び 同人 サイト 運営 BBS 交流 経 オフ会 中学2年生 頃 呼び起こさ. 劇中 まっすぐ ホモ 描写 少し ダサい 演出. セーラームーン ウテナ 始め 微 ホモ シーン 制作陣 悪ふざけ 3歳 摂取 続け 私たち 少女 心 取り戻さ ごとく 魂 解放. キンプラ キンプリ 元少女 原点回帰 救世主."}, {"rating": 4.3, "content": "終始 ？ ？？？ ？ ？？？ って 感じ けど 見 終わっ 後 世界 輝い 見える いい 作品 思い まる. 作画 怪しい けど 3D モデル クオリティ 高さ 拍手. 見 終わっ 後 トレーニング っけ ？ って くらい 汗 かくし 異常 疲労 感 襲わ."}, {"rating": 3.0, "content": "今回 爆笑 カヅキ 先輩 めっちゃ 男前 アレク シックスパック すげ ー 笑."}, {"rating": 4.0, "content": "キンプリ 見 けど ヒロ アレク しか 覚え ルーキー. 笑い 泣い 聞い そんな バカ な！ 思っ けど 泣い 何で プリズム ショー かける 彼ら 信念 プリズム ショー を通して 伝わっ くる 見."}, {"rating": 4.3, "content": "キンプリ 未 視聴 友達. わけ わからん. キンプリ 視聴 済み. わけ わからん. 前作 知識 あろ なかろ 今作 理解 一種 哲学 向かい合う 同義 思い. 誰 一人 予測 不可能 あろ 大 ヒット 記録 前作 軽々と 超え くれ 今作. 相変わらず シュール ギャグ 素晴らしい プリズム ショー 観客 感動 くれ まし. 先 前作 知識 関係 言い まし もちろん 知識 方 思わず ニヤリ しまう サービス シーン 盛りだくさん でし プリリズ あまり 詳しく 今頃 考察 スレ さぞかし 賑わっ でしょ …. キンプリ 気が付い たら 10周 以上 プロ あなた 想定外 キンプラ 沼 引きずり込ま しまっ あなた 誰 楽しめる 感動 超 大作 言える でしょ. (※ 文章 電子ドラッグ キメ 人間 書い 正確 欠け."}, {"rating": 4.5, "content": "地球 本当 色 知る よかっ. 時間 伸び 縮み アインシュタイン 相対性理論 感覚 的 信じ ざる 得 たぶん 上映 時間 5時間 くらい. ヒロ 様 Reboot 泣き まし 🍛."}, {"rating": 5.0, "content": "6 10 通常. 6 11 応援. 6 18 応援. 6 24 通常. 行き まし. プリズム 煌めき 感謝 しか. レインボー ライブ 履修 中 履修 完了 たら 観 行き. 応援上映 たのしい 度 煌めき 浴び 行き. 地球 黄色かっ."}, {"rating": 4.5, "content": "プリズム 煌めき 摂取 … 今回 前回 同様 カオス 楽しく 涙 見れる なー 思い まさかの 前回 泣い 一緒 行っ 友人 心配 くらい ずっと 泣い. しかも プリティーリズムレインボーライブ 見 ないと 違和感 けど おいてけぼり そう 設定 多い. プリリズ 視聴 済み 者 見 かた 多分 見 見る 楽しめ 7月 頃 雑誌 まだ わから ネタバレ くれる だろ レインボー ライブ 見 キンプラ 見 みる 違っ 楽しみ かた 出来る 思い."}, {"rating": 4.5, "content": "圧倒的 熱量 圧倒的 キラメキ 地球 黄色かっ. 応援上映 行け 本当に 悔やま 女性客 ばかり 思い 男性客 ちらほら プリズム 魅了 のに 性別 関係 思っ. 短い 上映 時間 中 詰め込める だけ 詰め込ん 一瞬 一瞬 とにかく 濃い 友情 愛情 情熱 努力 全て 備え あえて 言う 考える 感じろ 後半 怒濤 プリズム ショー 焼肉 食べ放題 極上 カルビ 間断 食べ 続ける くらい エネルギー 振り撒か スイーツ 肉 ただ 僕達 五感 全て 感受 いい. 所々 いろんな ネタ 入っ 見逃す."}, {"rating": 5.0, "content": "最速 何度 観 てる けど いまだに 最高 言う 気持ち 胸 いっぱい ありがとう 世界 プリズム 煌めき 満ち."}, {"rating": 3.8, "content": "六本 木 行く 用事 予定 ねじ込ん 観 行き まし. 応援上映 とけ よかっ …. 前評判 前作 インパクト 負ける 聞い ？ ？？？. むしろ 前作 息 つく 暇 けど …. 笑い 死 …. 油断 不覚 涙し そう 場面. 途中 わたし 観 てる だろ 聖闘士星矢 ？ ワタル ？ ？ エヴァ ？ いや まどマギ ？ ？ 最後 あ キングアーサー 完全 迷子 まし. 前作 嘘 予告 思う 実際 どう 一生懸命 回収 製作 陣 グッジョブ でし. 中央卸売市場 とか 時事ネタ ぶっ 込ん くる とこ ハイセンス 過ぎる."}, {"rating": 3.5, "content": "地球 黄色かっ. 最高 エンタテイメント ありがとう. 幸せ."}, {"rating": 4.2, "content": "記録 AD RL キンプリ 視聴 済. 6 18 通常 応援 6 25 通常 7 17 通常 9 4 -4 DX 通常."}, {"rating": 5.0, "content": "前作 パワーアップ ‥ ‥ ゴージャス 増し 同時に 理解不能 壮大 良い 意味 増し. 応援上映 意識 台詞 間 不自然 駆ら 程度 間 もうけ 気持ちよく 合いの手 突っ込み 入れ. 始終 笑っ はず のに 後半 感動 包ま ‥ ‥ 応援 行為 助け 借り 通常 観る だけ 気持ち 移入 やすい かも ？."}, {"rating": 4.0, "content": "理解 しよ 観る 映画. 脳 感じる カルト ムービー. 笑う 人 泣く 人 同じ 時間 共存 てる."}, {"rating": 3.0, "content": "カヅキ 先輩 負ける わけ ねー だろ … 中 カヅキ 煌めき 王. アレク なんか 凄い けど 次 鋼 肉体 鋼 心 宿し 王座 挑ん ほしい … 待っ てる ぜ …. KING OF PRISM PRIDE the HERO キンプリ 一 回 観 だけ ある程度 耐性 前作 観 時 衝撃 興奮 けれど 観 間 ずっと !?」 続く 楽しい 作品 でし 今回 プリズム ショー たくさん 見 満足 もっと みんな プリズム ショー 見 たい ユキノジョウ ミナト. やっぱり 人間関係 初見 置い けぼり 部分 たくさん けど ジュネ … )、 プリズム 煌めき 受け すくすく 育つ シン 相変わら す 見 気持ち 良い 少年 カヅキ 先輩 相変わらず 俺 カヅキ 先輩 アレク 腹筋 オラ ついてる 前作 一見 楽しい よ. 今回 アレク 暴走 前回 カヅキ バトル 昂り 心 動かさ 自体 動揺 己 心 弱 捉え 敗北感 屈辱 感 変え しまっ 故 思う けど 点数 表せ ストーリート 系 彼ら それでも ステージ 競い合う 観客 心 動かし 声援 己 力 変え … 何より バトル を通じて 高め 合える ライバル 出会う 思う 暴力 じみ 煌めき ねじ伏せる フリーダム 煌めき みんな プリズム 時空 解き放っ カヅキ 先輩 自分 同様 熱量 放つ タイガ 見 アレク きっと 変わっ いく だろ. 王道 覇道 志す アレク 実は 最も 目指す 勝者 じゃ 勇者 キンプリ 貫く ドラマチック 体現 男じゃないか 思っ 木刀 どころか 勇者 王 剣 絶対王政 威厳 弾き返せる ぐらい 鋼鉄 6 Pack 雄々しく 挑戦 者 戻っ ほしい 待っ てる ぜ アレク …. 今回 カヅキ 先輩 フリーダム 突き抜け 悟り 開い 凄み ぜ プリズムスタァ 達 みんな 固有 結界 じみ 煌めき 時空 現出 強者 達 けど カヅキ でっかい フリーダム 現実 物質 干渉 創り出す レベル 己 心 自由 だけ 追い求める 観客 みんな 心 解き放つ カヅキ 先輩 まじ フリーダム 剣 相手 切る みんな 心 解き放つ ふるわ ぜ …. 剣 かざす ポーズ … 瞬時 あ 創 界 山 勇者 って 分かっ けど 勇者 名台詞 聞け スタッフロール 井内秀治 名前 … 超 面白 カッコ いい ぜ. 今回 一番 グッと すべて 乗り越え ヒロ ステージ 立ち pride 踊り だす シーン … 強い 想い ガンダムF91 質量 持っ 残像 ばり コウジ カヅキ 姿 持っ 煌めき 出現 しまう シーン 一瞬 一人 すべて 背負い プリンス 一人 王座 挑む べき 感じ ヒロ 心 弱 生み出し しまっ 思っ しまっ よ 要所 一人 観客 魅了 プリズム ジャンプ 飛び切り 振り返る コウジ マント カヅキ 剣 捧げ 待っ わけ よ そこで あ 弱 なんか じゃ 気付い 次第. 弱 じゃなくて 仲間 絶対 信頼 深い 感謝 生み出し 二人 幻影 彼ら 出会い 自分 王座 階段 歩ま 原動力 玉座 座れる ただ 一人 お前 受け取っ 玉座 持っ 行く カヅキ 心 解放 挑戦 続ける 象徴 剣 コウジ 逆風 躍進 上昇気流 変え しまう 勇者 羽ばたき 体現 美々しく 翻る マント … 両者 受け取っ 階段 上る ヒロ なんて 輝かしい 絶対王政 そりゃあ 地球 黄色く … パン りんご はちみつ カレー 食べれ いいじゃない …. 今回 どう 見 者 青き 衣 まとい 金色 野 降り立つ べし 大 ババ様 ナレ 脳内 流れ ちゃう くらい ランランララランランラン シーン 前述 ローラースケート 得意 勇者 ネタ 年季 入っ オタク まず 間違い 楽しめる 思う けど 歴史 好き 一層 楽しめ よ ルイ14世 リンカーン 大統領 ガガーリン … 歴史 上 名言 プリズム 煌めき まみれ 新生 アイドル アニメ 朕 って 言葉 聞く 思わ よ ！( 笑. あ 今回 個人 的 笑い どころ 相変わらず 最高 格好いい EZ DO DANCE – K.O. P REM IX -」 デーデッデ イカ す 重低音 前奏 バック ステージ上 仁王 ドン ドン 大写し → EZ DO DANCE 所 仁王 チョイス 法月 総裁 趣味 なのか ?)、 冷 すごい 奴 出会っ ちまっ 回想シーン ワンショット 煌めき 電車 聖 代 エーデルローズ お家芸 … きらめく 星座 背景 スター トレイン 腰掛け ウィンク 投げ キッス かま くれる 聖 … そりゃ あ オラ つい 冷 すげ ぇ って わ …. （ ´-`）.｡ oO なんで ワタルネタ 思っ けど そう いえ ワタル 玩具 って タカラトミー 前身 一つ タカラ 出 まし もん ね 監督 菱田正和 超魔神英雄伝ワタル 制作進行 関わっ. （ ´-`）｡ oO にとって 親愛 表現 男性 同士 キス 描写 まだ ハードル 高い なぁ 思わさ 作品 まし 唇 唇 やつ なぁ … くちづけ 絶対 視 神聖 視 すぎ てる なぁ … あと 女性向けアニメ 謎 白い 光 じゃなくて 謎 黒い 影 ね. （ ´-`）.｡ oO プリズムキングカップ 最前列 観客 二人 可愛い 眼鏡っ娘 確認 眼鏡っ娘 じゃ けど アレク 編隊 腹筋 爆撃 中 一人 だけ ノリノリ 喜ん でる 右端 女の子 面白かっ. 【 2017 06 20 劇場 観賞 】. 【 パンフレット 】 1200円. プリズム 煌めき 表す 光 反射 虹色 光沢 出る 表紙 加工 綺麗 欲 言え 監督 以外 スタッフ インタビュー 欲しかっ プリズム ショー 演出 京極 インタビュー 読み たい )。 あと スタッフ キャスト 表 全部 載せ くれ やっぱり 減点."}, {"rating": 5.0, "content": "相変わらず ハイセンス すぎる キンプリ … 笑. 今回 ✨ プリズム きらめき ✨ 感じ まし 👏 👏."}, {"rating": 4.8, "content": "観る 回数 重ねる ごと プリズム ショー 見 涙ぐん しまう 尊い … 言葉 しか 出 こ こんなにも 多幸感 包ま 生きる 気力 湧い くる 作品 作っ くれ 人たち 全て 感謝 🙏 🌈 ✨. 通常 2 応援 6 4DX 通常 1."}, {"rating": 5.0, "content": "前 情報 :. アニメ 連載 2 作 目 今作 完結 予定 )、 男性 裸 多め. ストーリー 題材 知識 ゼロ 観 まし 仏画 伊 画 実写 邦画 好き アニメ 見る 習慣 人間. 教え くれ 人 熱 押さ 人 熱量 惚れ 依願 連行 観 まし. おそらく 一生 関わら 可能性 高い 人間. ええ すごかっ ね. 始まっ 次々 出 くる 登場人物 まず 覚えよ とか 思い まし そんな 次元 楽しみ 方 ませ でし. 音楽 映像 美 カメラワーク 三位一体. 戦闘 舞踊 日本 ドイツ 色々 名前 ドイツ ぽい 印象 なのか 宇宙 地球 未来 90年代 印象 美 自然 美 縦横無尽 時間 空間 旅行 感覚 連続. ストーリー 云々 虹色 センス 塊 映画 でし ギャグ センス 好き でし 観 もちろん 後 ジワジワ 来る タイプ 個人的 好物 でし. 驚く べき 1時間 言う コンパクト 数時間 過ぎ 煌めく 重厚 感. 野暮 マッドマックス 4 観 時 近い 感覚 かも 知れ ませ. 一番 印象 残っ 上映 後 でし 周り お客さん 皆 一様 ワイワイ ハッピー 楽し そう 一部 激 感 涙し 話して いたこと. 初めて 観る 光景 でし. 誘っ くれ 人 8回目 ご 鑑賞 関わら 頬 赤らめ ハッピー 観 のめり 込める 作品 出会っ 羨ましく まし. ファン コア 側面 ちゃんと キリリ 尖り つつ こんな 門外漢 ちゃんと 世界 浸 汎用 性 併せ持つ 稀有 作品 でし."}, {"rating": 5.0, "content": "ヒロ 様 ぁぁ ...！. 地球 黄色かっ ストリート 点数 つけ 絶対王政 くれ 慰め くれる 思う よわ っしょ ー. ラスト ヒロ 様 プリズム ショー 圧巻. アレク 流れ 最高 すぎる. あっという間に 駆け抜け いく プリズム きらめき ......"}, {"rating": 5.0, "content": "後半 凄まじい. ホント 素晴らしかっ アレクカッコ いい 文句. あと 地球 黄色かっ."}, {"rating": 4.0, "content": "2017 TOHOシネマズ 六本木. 絶対王政 涙ぐむ … 地球 黄色かっ."}, {"rating": 4.8, "content": "語っ いい わから. 見せ 魅せ 心 震え 涙し わから. ただ プリズム 煌めき 目の当たり 気づい たら 特典 貰っ コウジ うちわ 振っ. やっ ぱりやっぱりやっぱりやっぱり アレク イージートゥダンス メチャクチャ アガる なあ ？ 曲 かかっ 瞬間 鳥肌 立つ 興奮. 地球 黄色かっ."}, {"rating": 4.2, "content": "やっぱり オバレ 最高. コウジ ヒロ 追い詰める 必要 ？ って 思わ けど 笑 コウジ そう 思っ 必要 だろ. あと 雪 さま 票 入れ ひと かわいそう じゃ ？ タイガ 跳ば ´-｀). 皆 バランス よく 出て. 山田さん 大 活躍. レインボー ライブ 面々 今回 きちんと セリフ 良かっ. 絶対王政 普通に 感動 しまっ 泣い たら いい 笑っ たら いい 分から. ヒロ 本当に よかっ ね. カヅキ コウジ 良かっ 良かっ. シン ルヰ ギリギリ … 思っ たら 笑. 相変わらず 初回 飲み込む 時間 かかる けど やっぱり プリズム 煌めき 癖. 今度 応援."}, {"rating": 4.3, "content": "∨ 6 18 @ T・ジョイ 京都. 舞台挨拶 ／ 応援上映. 登壇 : 菱田 監督 斉藤壮馬 八代拓. ∨ 6 20 @ TOHO なんば. 応援上映. ∨ 7 14 @ 梅田ブルク7. 応援上映. ☆. 世界 黄色かっ …. シャブ 映画 やっと 観 行け. ありがとう 代わり 好き って 言わ. 前作 キンプリ 最高 オブ 最高 超える 思っ けれど … … 超え 普通 超え っ ✨✨✨ プリズム 煌めき ✨✨✨ 久しぶり 感じ 良かっ 世界 輝い 見える. 久しぶり 応援上映 参加 けれど やっぱり 楽しい 終わっ 後 気 つけ 帰っ ね お疲れ様 でし って やり取り 良い よ ね. 内容 私的 一番 興奮 ユキ 様 シーン ユキ 様 〜〜〜♡♡♡ とにかく 美しゅう ござい （ ; ; ） 盛り上がる ストリート 組 EZ DO DANCE とか FREEDOM 燃える キンブレ ぶんぶん カヅキ 先輩 タイガ アレク みんな 最高 熱かっ ルヰ 美しかっ シン 良かっ ヒロ 様 （ ; ; ） なんか もう 涙 無し 観 （ ; ; ） もう みんな 大好き. 今作 あと 回 観 行く なあ."}, {"rating": 4.5, "content": "正直 1 作 目 衝撃 超え だろ 思っ けど ゆうに 超え 笑い 死ぬ おもっ. 満足度 ドン勝 ちの 映画. 何回 観 行き たく 不思議 電子ドラッグ."}, {"rating": 4.0, "content": "すすめ 言葉 通り やばかっ www. 笑え 泣け. 語り づがれるであろうはじけっぷりです 勢い すごい. 次回作 そう くれ. 休み なし つっこみ 祭り. テレビシリーズ 見 ヒロ コウジ カズキストーリー さすが 良かっ. レインボー ライブ キャラ 少し 大人 ？ 出 泣け. 劇場版 キャラ 子 良かっ 掘り下げ. ヒロ 無限 ハグ まじ いい ね. みどころ. ミラクルトレイン. るい るい ヒロ ライブシーン. カズキ 能力. みき しん 杉田 やばい. 作画. ."}, {"rating": 3.4, "content": "キンプリヤクザ 誘わ 軽い 気持ち 鑑賞 前作 DVD 観 時 面白かっ ハマる 程. 結果 精神的 弱っ 時 キンプラ 劇薬. 上映 時間 短 感じ させ 怒涛 ストーリー展開 心 中 ツッコミ つつ 笑い み 思っ たら 壮大 バトル 一体 … … …. 静まり返っ 会場 FREEDOM 歌う カヅキ 先輩 格好 良さ 器 大き 心 打た アレク 歌 好き. ハマり たく 人 絶対 距離 置く べき 毎日 生活 疲れ 人 危険 鑑賞 計画的."}, {"rating": 3.7, "content": "しゅっ ゅごい ...! って まし. カルチャーショック 楽しい."}, {"rating": 3.5, "content": "三木眞一郎 出演 作品 前作 映画館 鑑賞 映画館 鑑賞. プリティーリズムレインボーライブ 未見 法月仁 周り 気 軽く 調べ 程度 知識 見 まし. 前作 上回る インパクト プリズム ショー. 中でも ルヰ プリズム ショー 必見 思い. ストーリー 的 まだ 続け そう 余韻 残し アレ どういう ？ 思う 考察 調べ 楽しい. どことなく エヴァ み 感じる 庵野 監督 ファン 楽しめ まし. 映画 単体 見る 説明 不足 なぁ 思う 50話 近く テレビシリーズ. 70分 思え 密度."}, {"rating": 3.0, "content": "初めて キンプリ 見 時 衝撃 もう一度 味わい たく 行っ ぜ キンプラ. 以下 衝撃 初 応援上映 感想 ダラダラ 続き. 大概 気 狂っ 応援上映 ソロ 参戦 まし. ロビー 待っ 気付か ぬ エリート 方々 四方 囲ま なぜ 取り出さ 食器 用 洗剤 … … 使う … ？. 辺り 参戦 躊躇い 始める ちゃっ きー ビビっ てる ゥ ヘイヘイヘイ ！). 入場時 渡さ 今年 最大 狂気 沙汰 いえる わ 使う …. 始まる 予告編. なんか 思っ 静か ？ 思っ たら 映画泥棒 全員 回し 始める 赤い ペンライト … ていう 全員 色 変わる ペンライト 持っ てる けど 売っ ？ ビビる ゥ. 応援上映 に際して 注意 へん みんな スクリーン 会話 てる ビビっ. 物語 ね 前作 見 はず のに 全く 分から 衝撃 つか あんまり キャラ 名前 覚え ねー. 一 度 キンプリ 体験 せい 初めて 見 時 衝撃 存在 … 寂しい … みんな 初めて 一 度 だけ ね …. アレク EZ DO DANCE バトル 見れ 良かっ. それにしても 途中 簡易 プリズム ショー 場 転 回数 半端 ないし 勢い ヤバい 脚本 考え 人 精神状態 大丈夫 でしょ … ？ 世界 滅ぼす … ？ … ？. 新た 王 爆誕. 今日 午前中 キングアーサー 見 んで 1日 2度 新た 王 誕生 立ち会っ しまっ やばい. こん け 話 分から のに アンコール 頃 ヒロ 笑顔 なれ 良かっ … 思う やっぱ オバレ すげ ぇなってなるの ほんと 意味 わから 凄い. やっと 終わっ すごい 疲れ … 思っ たら エリート 達 お疲れ様 でし 締め 部活 ？. なかなか 衝撃 体験 でし 応援上映. 相変わらず ストーリー 何一つ 思い出せ 凄い ほんと 凄い 作品 よ キンプリ …."}, {"rating": 4.8, "content": "全て 最高 過ぎる 前作 ハードル 軽々 超える 超絶 クオリティ 生き 良かっ 強く 思い まし. ありがとう こんな 素晴らしい 映画 作っ くれ 制作陣 …. ありがとう そもそも 映画 概念 うみだし 先人 …. ありがとう 映画 概念 うみだし 先人 生きる 土壌 地球 …. ありがとう 地球 創造 くれ 神 よ …. 衝撃 強 過ぎ 見 記憶 無い 見 行き."}, {"rating": 5.0, "content": "電子ドラッグ 感想 書こ まだ 人類 言葉 正しく 作品 鑑賞 時 起きる 現象 描写 非常 困難 前作 含め 映画史 新た 扉 開い 間違い 改めて 確信 まし. 2 作 目 み 後 プリリズ RL 全 51話 見 映画 キンプリ だけ 把握 部分 広大 知り もっと 早く 見 おけ 良かっ 後悔 しか ませ. 今 所 3回 しか み けど そろそろ 切れ 再び キメ 行き."}, {"rating": 5.0, "content": "星 ５ 個 じゃ 足り … 足り よ 全然 足り … … プリズム 煌めき ！！！！！！！！！！. カンスト. もう ほんとに オタク よかっ って 心底 思っ 泣け 60分 くらい 鳥肌 たっ. ヒロ 様 コウジ reboot 歌っ てる 愛 おし 胸 張り裂け そう. 蒼井翔太 天使の歌声 …. プリズム 煌めき 感じ たい … Forever … …. EZ DO DANCE はじめ ゴリ ゴリ 編曲 小室哲哉 カバー 小室哲哉 様 天才 … イマサラ. ヤバイ … ヤバイ 映画 … 電子ドラッグ アニメ 呼ば 前作 超え てる アナフィラキシーショック 死ぬ かも しれ 本望. 来週 再来週 行き 応援上映 行き マジで 3次元 要ら."}, {"rating": 4.0, "content": "キンブレ 持た 応援上映 行っ たら 右手 疼い 仕方 応援 行こ 思い シャブ."}, {"rating": 5.0, "content": "現代 神話. 映画 っていう かも 予測 不能 アトラクション. ラスト ヒロ 様 King of Prism 震え なぁ. 心地 良い 疲労 感 貴女 虜 はず …."}, {"rating": 5.0, "content": "感想 書く にあ 映画 素晴らし 描写 だけ 文章力 無い 最初 まず 明言 おかね 言葉 壮大 すぎる 映画 魅力 語り 尽くせ だが こんな 唯一無二 感覚 体験 くれる 作品 語ら 他 映画 感想 書く. 作品 従来 映画 尺度 評価 難しい 映画 枠 大幅 逸脱 新しく 圧倒的 映像 体験 そのため 新しい 表現 語り まだ 獲得. 公開 一週間 経 すでに 三 回 鑑賞 なかなか 感想 書け 為 先週末 公開初日 一 回 目 観 終わっ 瞬間 すぐ 二 回 目 観 たく 二 回 目 観れ 映画 観 時間 苦痛 気 付け もう 一 回 … … 風 つい 劇場 通っ しまう 中毒 的 症状 現在 続い おそらく 今後 10回 以上 映画 観 劇場 行く だろ. 昨年1月 公開 前作 KING OF PRISM by PrettyRhythm 』( 通称 キンプリ 応援上映 全く 新しい 鑑賞 方法 確立 日本 映画史 アニメ史 残る 種 革命 思う 去年 数多く 人々 一 度 鑑賞 飽き 足らず 何回 十 回 劇場 足 運び キンプリ 1年 渡る ロングラン 公開 実現 そんな 観客 一人. 前作 キンプリ 公開 当初 わずか 全国 14 館 上映 興業 的 苦戦 続編 制作 目途 立た Twitter 等 ＳＮＳ 口コミ 徐々に 興行収入 伸ばし 結果 当初 予定 3000万円 大幅 超え 最終的 興行収入 8億円 達成. 多く ファン キンプリ 新しい エンターテイメント 魔力 半ば 中毒 状態 何度 劇場 通っ 同時に ファン 達 一 回 多く 自分 映画 観る 興行収入 増やそ 続編 制作 切に 願っ. 因みに こういう キンプリ 中毒 者 尊敬 こめ プリズム エリート 呼ば. そんな ドラマティック 経緯 経 今月 ファン 達 願い 実 結び 続編 KING OF PRISM － PRIDE the HERO －』( 通称 キンプラ 公開 至っ. 続編 KING OF PRISM － PRIDE the HERO －』 前作 更に 上回る 猛烈 中毒 性 持つ エネルギー 満ち 傑作. （ 公開初日 観 行っ 際 応援上映 通常 上映 関わら 上映 終了 後 客席 拍手 起こっ 初めて 経験 涙 出 そう ）. 演劇 世界 ファン 公演中 何度 同じ 舞台 足 運ぶ に対し 通常 映画 ファン 面白い 思っ 映画 あまり 何回 同じ 映画 劇場 観よ キンプリ キンプラ ファン 何回 十 回 劇場 足 運ぶ. 知っ 通り 映画 舞台 同じく 時間 空間 芸術 生 演劇 舞台 明らか 違い 映画 基本的 二次元 壁 縛ら 観客 常に 受け身 形 鑑賞 前作 応援上映 新た 鑑賞 スタイル 確立 通り キンプラ 従来 映画 負っ 二次元 制約 縛ら あらかじめ 観客 存在 映画 内 盛り込み 反応 予想 制作 作品 二次元 限り 三次元 的 エンターテイメント. キンプラ 魅力 一つ アイドル ライブ アイススケート 組み合わせ プリズム ショー 競技 劇中 プリズム ショー 披露 時 劇場 観客 達 劇中 プリズム ショー 観客 達 映画 内 存在 許さ 彼ら 同一 化 あたかも 目 前 プリズム ショー 現在 繰り広げ 感覚 陥り 本気 キャラクター 声援 送ろ キンプリ・キンプラ 二次元 三次元 壁 疑似 的 乗り越え 生身 観客 劇中 キャラクター 距離 限り 近づける. キンプラ 暴力的 いえる 圧倒的 映像 力 つまり 画面 放たれる 所謂 プリズム 煌めき 観客 映画 世界 引き摺り こむ 70分間 上映 時間 中 嵐 荒れ狂う 大海原 放り出さ 小船 如く 観客 ただ ひたすら 映像 世界 翻弄 終了 後 眩い 酩酊 感 目 覚め 時 観客 鑑賞 前 地球 全く 違う 別 次元 宇宙 飛ばさ. キンプラ 観る 前 存在 地球 星 青かっ 筈 上映後 劇場 出 時 地球 色 変わっ 観 人 早く 地球 本当は 色 確かめ 行っ ほしい )。. しかも 上映 時間 70分 筈 のに 体感 的 どう 考え 5時間 位 劇場 一般相対性理論 的 考える 劇場 内 重力 歪み 発生 しか 思え プリズム ショー プリズム 煌めき 時間 空間 超え かも しれ. 因みに 冗談 思わ そう 割と 本気 感想 書い 観 た人 真実 分かっ くれる 思う. . 簡潔 言え キンプリ・キンプラ プリズム ショー 行う プリズムスタァ 目指す 少年たち 物語 キャラクター 達 実際 アイドル ライブ プリズム ショー 行い 観客 達 どれ だけ 多く プリズム 煌めき 感動 与え 競い合う. 前作 キンプリ プリズム ショー 魅せ 主人公 一条シン プリズムスタァ 養成学校 エーデルローズ 入学 一人 アイドル 成長 いく 様 描い 今作 キンプラ プリズムスタァ 頂点 決める プリズムキングカップ 向け キャラクター 達 技 磨き 互いに 頂点 目指す 少年漫画 的 熱い ドラマ 展開. （ 詳細 ストーリー KING OF PRISM wikipedia 項目 等 調べれ いくら 出 くる 情報 今回 説明 省く ）. 魅力 的 キャラクター 達 友情 ライバル関係 はじめ 人間ドラマ 応援上映 三次元 的 映像 体験 キンプリ シリーズ 魅力 挙げれ キリ 無い 観客 世界 惹き つけ 何度 劇場 足 運ば 最大 魅力 やはり 作中 プリズム ショー 言っ いい だろ. 上述 通り プリズム ショー アイドル ライブ フィギュアスケート 合わせ ショー 各 キャラクター 持ち 歌 EZ DO DANCE 等 小室哲哉 作曲 有名 曲 合わせ CG 化 キャラクター ダンス ジャンプ 繰り広げる. プリズム ショー 一応 競技 ジャンプ スピン 技量 競う 面 だが 最も 重視 ダンス 歌 を通して 各 キャラクター どれ だけ プリズム 煌めき 放て るか 所. プリズム 煌めき 一種 美 イデア 観客 達 舞台 踊る アイドル を通して 彼ら 中 プリズム 煌めき 見出し 感情 揺さぶら 一方 アイドル 達 自ら 肉体 プリズム 煌めき イデア 体現 結晶 化 高み 目指し 踊る. 現実世界 私たち 美 体験 時 感情 揺さぶら 本来 存在 はず 心象風景 見 あくまでも 実体 自身 内的 宇宙 起こる 外部 不可視 現象 すぎ. だが キンプラ 化学反応 在る 大胆 描き きる プリズム ショー 表現 プリズム 煌めき 時間 空間 重力 物質 世界 制約 軽々と 乗り越え 本来 目 見える はず 心象風景 ときめき 感情 渦 場 形 もっ 顕現 スクリーン 客席 二次元 三次元 壁 すら 越え 映画 観客 プリズム ショー 世界 惹き こむ. 時空 超え プリズム 煌めき 浴び 映画 観客 達 魅了 ただ ひたすらに 翻弄 恍惚感 満ち 快楽 味わう. 上映 終了 後 忘我 状態 抜け出せ 私のように 中毒 プリズム 煌めき 浴び たい 為 何回 劇場 足 運ぶ 人 多い. （ キンプリ・キンプラ 電子ドラッグ アニメ 評さ 理由 一つ ）. プリズム ショー 自分 言葉 尽くし 書い つもり 文章 実際 作品 魅力 100億 分 1 伝える どんな 名文 キンプラ 一 回 鑑賞 体験 遠く 及ば キンプリ・キンプラ 実際 観る 観 後 世界 変わる 見 人 いくら 説明 限界. 前作 キンプリ 公開 時 私自身 オタク いかにも キラキラ アニメ 絵柄 抵抗 実際 劇場 映画 観 公開 後 二 ヶ月 過ぎ 頃. 絵柄 アニメ いくら ハマら だろ 高 括っ 関わら 初めて 味わう 映像 体験 魅了 見事 ハマっ しまっ 絵柄 苦手 思う 人 キンプリ 観 欲しい 周り 友人 知人 達 語っ 結果 友人 達 見事 キンプリ 中毒 者 前作 キンプリ 口コミ ファン 層 広げ いっ. 女子 向け アイドル アニメ 思い 侮る なかれ 映画 好き のに キンプリ 観 たとえば 女子 書い 手慰み 思っ ミステリー 好き のに アガサ・クリスティ 読ま ＳＦ 好き のに ジェイムズ・ティプトリーJr. 読ま くらい 損 … … すら 思う. ぜひ 劇場 足 運ん 一人 多く 人 実際 プリズム 煌めき 体験 ほしい 思う.  . ■ 追記. KING OF PRISM － PRIDE the HERO －( キンプラ )』 前作 KING OF PRISM by PrettyRhythm キンプリ )』 続編 ストーリー 的 前作 観 方 分かり やすい だが 前作 観 … … 義務 感 キンプラ 観る 心理的 ハードル 上がっ しまう いきなり 今作 キンプラ 観 全く 問題. なぜ 劇場 キンプラ 観る 体験 今 だけ プリズム ショー 感動 ストーリー 知ら 味わう 思っ からだ. （ ※ 前作 キンプリ 観 スピンオフ 元 である 女児 向け テレビアニメ プリティーリズム・レインボーライブ 以下 プリリズ RL )』 観 それでも キンプラ 観 分から 分から 過去 作品 辿れ キリ 取り敢えず キンプラ 観 もし 気 たら 前作 キンプリ プリリズ RL 観れ 良い 思っ ）."}, {"rating": 4.9, "content": "やばい 映画 鈍器 腹部 殴打 感じ. 世界 輝い 見える."}, {"rating": 3.7, "content": "ほくそ笑む 観る 斜 構え てる すり抜け 単に 楽しさ 見放さ 態度 強制 的 体得 しまう 内容 客 質. どんな タイミング 起ころ 出来事 災厄 恩寵 奏で 思える 采配. 友愛 性愛 引き下げる BL 技術 思っ 今作 達成 同居 そのため 性 剥奪 天使 的 生命 配置 要 思う たぶん 全然 的 得. 伝道者 問答 込み 素晴らしい 体験."}, {"rating": 4.0, "content": "楽しかっ 素敵 時間 ありがとう アレク 完全 目覚め しまっ わー カヅキ 先輩 みんな 太陽. 次 応援上映 観 たい."}, {"rating": 5.0, "content": "感情 揺さぶら 映画 けど こんなにも 感情 複雑 映画 キンプラ しか 思う 泣き 笑っ ヒロ 様 出会え 感謝 ReadySparking 🌹 💛."}, {"rating": 4.7, "content": "マシマシ 超越 レベル マシマシ もう マシマシ どころ 騒ぎ じゃ ねぇ アレクゥゥゥゥゥ."}, {"rating": 5.0, "content": "こんなに 心 震え こんなに 人生観 変わる 映画 今 でしょ. 菱田 監督 天才 思い. 見 終わる 度 見 たい 思っ しまい."}, {"rating": 5.0, "content": "最高 すぎ 泣い 鳥肌 っぱなし たぶん 後 10回 以上 行く でしょ."}, {"rating": 5.0, "content": "全体 的 バーニング. 何回 観 たい. 情報量 すごす ぎて スパーキング."}, {"rating": 4.7, "content": "ヒロ 様 推し 泣い. 通常 上映 1回目 鑑賞 まし. 途中 腹筋 苦しく こらえる とても 辛かっ けど 最後 泣い … 推し 尊 すぎ まし. 地球 黄色かっ."}, {"rating": 5.0, "content": "前作 キンプリ 観 とても 楽しかっ 今作 キンプラ とても 楽しみ まし. とにかく すごい すご 観 み 絶対 わかり ませ. 観 わかっ ませ. あと 5回 観. 素晴らしい 映画 ありがとう 今日 プリズム 煌めき 浴び 生き いき."}, {"rating": 5.0, "content": "脳汁 ドバドバ 出る って こういう って 感覚 味わい まし 知ら 状態 見る 一番 思う お願い 見 ください しか 言え ませ あと 10回 くらい 見 行き たい 前作 続き 前作 キンプリ 未見 方 見 おい ほう 楽しめる 思い."}, {"rating": 5.0, "content": "考える 感じろ. 通常 2回. 応援上映 2回. 4DX 応援上映 1回."}, {"rating": 5.0, "content": "色々 言い たい はず のに 言お うまく 言葉 出 こ …. 細かく 散りばめ ネタ 拾っ いく 楽しい （ カズオ 着メロ とか 創 界 山 超 面白 かっこいい ぜ とか … ） シン君 セロリ 大好き てる 嬉しい 成長 …. 劇中 たくさん 描か 破壊 再生 中 とりわけ ヒロ 様 復活 展開 涙する しか 立ち直る きっかけ 味付け まさか 前作 アレ そんな 事 思っ み コウジ だって ヒロ 様 もっと 凄い 確信 てる わざと きつい 言葉 言っ わけ 辛かっ だろ って 思う ホント 泣ける. あと 前作 RL 要素 多く 嬉しかっ … 少し だけ 語ら 黒川 冷 モモ 過去 とか すごい 涙 誘う ホント ああ のに 弱い …. もう ホント 驚き 連続 応援 じゃ 通常 上映 のに 何回 声 出 そう お話 的 すっきり オチ 感じ けど ルヰ 回り とか まだまだ 謎 多い これから 展開 注目 いき たい."}, {"rating": 5.0, "content": "すべて 無駄. 無駄 すぎ ほんとに 情報量 多い. 1回目 じゃあ ほんとに 情報処理 追いつか 体感 6時間. 一分 一 秒 すべて 拘っ てる まさに 瞬き 禁止 お願い 笑."}, {"rating": 5.0, "content": "ドラッグ ムービー 第 二 弾. もちろん 応援上映 鑑賞. 初日 だけ 気合い 入っ ベテラン 皆さん 多く 駆け付け おかげ 最高 上映 まし. 応援上映 もはや 完全 live. 始まり ｢ 応援上映 諸 注意 ｣ みんな ｢ はーい 🙋 ｣ 大 盛り上がり 最後 アンコール. キンプリ 一言 言え ｢ 神話 ｣. プリティーリズム 見 いれ もっと 楽しめる サイドストーリー キャラクター 同士 関係性 等 更 楽しめる 分かっ キンプリ 単体 充分 楽しめ. 個人的 今回 楽しみ 《 カヅキ VS アレク ダンス バトル 》 あくまでも 精神世界 ヴァーチャル 空間 出来事 思っ 現実世界 スタジアム 破壊 更 ヒロ スタジアム 作り 変え もはや スタンド能力 ？. ザハ ･ ハディ ド 設計 例 新国立劇場 キンプリ 世界 建設 爆撃 破壊 超能力 (？) 修復 言う シーン もう かも 過剰 行き過ぎ 最高 素晴らしかっ."}, {"rating": 4.6, "content": "地球 黄色かっ ね. シン 綾波レイ."}, {"rating": 4.0, "content": "前半 2クール アニメ 30分 くらい 詰め 見せ 感じ 始終 ！？！？！！ って 見 ストリート 組 かっこよく 普通に 心 震え. プリティーリズム 要素 散りばめ プリリズ ファン 嬉しかっ オーロラ ドリーム 絡め 流石に びっくり 嬉しい 前作 初見 人 勧め けど 今作 勧め づらい 純粋 続き物."}, {"rating": 4.0, "content": "ぇ … （ 困惑 ） → あー もう メチャクチャ よ … （ 諦め ） → プリズム 煌めき スゲェ … （ 絶句 ）."}, {"rating": 4.0, "content": "正直 訳 分から けど 最高 キンプラ 凄い よ 観 終え 瞬間 もう一度 観 たい 思える 映画 早々 よ あと 度 映画館 通う."}, {"rating": 4.7, "content": "キンプリ … …. 大好き 最高 通常 映画 同じ スコア 判定 なんて 不可能 よ … … もう 1回 見 こよ … … 感謝 … … … …."}, {"rating": 4.5, "content": "最終的 切ない 気持ち …。 さみしい. めっちゃ 良かっ もう 一 回 観 たい."}, {"rating": 3.5, "content": "応援上映 鑑賞. どんな 人生 過ごし たら こんな 脚本 思いつく 全く 理解. pride って ちょっと 地味 じゃ 優勝 曲 持っ くる 違和感 ちょっと 盛り上がり 欠け 気 演出 アホ みたい 凄い けど. 下級生 組 エンディング 凄く 良かっ 映像 見 たかっ. アンコール ってな よ アホ よ. アフレコ パート 最後 来る ね. 前作 最初 よ ね ？ 声 出し 練習 使える いい 場面 思う. 今作 いきなり ストーリー 始まる 上級 者 向け 感じ いや 元々 上級 者 向け けど. ez do dance 良い ね. 観客 応援 ネタ 固まっ たら 見 行こ 2 ヶ月 後 くらい."}, {"rating": 5.0, "content": "キャラクター 抱え 悩み 苦しみ 宿命 立ち向かう 最高 形 見届ける 出来 嗚咽 出る 泣い しまい まし. プリリズ RL 最近 全 話 視聴 なんて 名作 感激 キンプラ 更に 深み 増し まし ね 作品 繋げ くれ 制作陣 ファン 皆様 お礼 言い たい ありがとう 大好き もう 公開 2日目 けど まだ 4回 しか 見 ませ 頑張り. 20170908. 4DX 最高 通算 17回目."}, {"rating": 5.0, "content": "キンプラ ありがとう. 応援上映 ありがとう. 記憶."}, {"rating": 4.2, "content": "新宿バルト9 応援上映 楽しい 笑う わ こんなん 通常 上映 多分 笑える 思う けど 応援上映 見る 価値 観客 読む よって 毎回 感想 変わる 思う けど バンバン 声援 飛ん でる 楽しい なんか もう 一 回 み ー."}, {"rating": 3.8, "content": "前作 インパクト けど 楽しめ. RL ファン みる べき. むしろ 今作 前作 見 おか 分から. 内容 情報量 多 すぎ 回収 複線 まだまだ 残っ てる 前 以上 増え って 印象. 前作 予告 綺麗 繋がっ てる 作品 あまり かも 前作 良さ そのまま 今作 繋げ てる 面白い 最後 最後 ファン 引き込む 演出 凄い."}, {"rating": 4.1, "content": "前作 応援上映 走り ファン 愛さ 作品 故に 続編 個人的 期待 不安 つつ 見事 仕上がり. 通常 上映 鑑賞 前作 3回 観 プリリズ 未見 初っ端 静止画 なんか 男 同士 イチャイチャ 音声 流れる テンション 保てる 開始 数 分 とんでも 世界 怒涛 勢い 飛び込ん 来る. たった 70分間 詰まっ 情報量 多 前作 仲間 強 大きかっ 今回 個々 葛藤 成長 描か てる 人気投票 おかげ サブ 位置 しまっ キャラ それでも 短 故 濃厚 取捨 結果 あろ. まあ 真面目 語る 超越 世界観 ね 下手 SF ぶっ 飛ん 世界 食べ たら こんな 脚本 考え なんか わから けど すごい そのまま 形 てる まさに 逸脱 通常 上映 こそ 腹 抱え 笑わせ もらい まし. 何より すごい 1本 ちゃんと 映画 成り立っ もちろん 前作 スピンオフ 前 作品 見れ 膨らむ だろ 知識 ゼロ 先 観 十分 楽しめ 前 作品 み みよ 思える 構成 ハチャメチャ 世界 作れる って すごい なかろ さあ 次 応援 観 なきゃ."}, {"rating": 4.3, "content": "前作 インパクト けど 相変わらず 頭 おかしい 電波 バトル 繰り広げ 会場 破壊 建て替え 地球 黄色く 笑え."}, {"rating": 5.0, "content": "前作 20回 近く 見 まし. 初見 鈍器 頭 殴ら 衝撃. プリリズ あちこち ちりばめ. 何回 見 たく シャブ 映画 でし. すぐ 行く ね."}, {"rating": 5.0, "content": "人知 超え 作品. 前作 応援上映 コール レスポンス 本編 中 活かさ まし. 映画 ｢ アンコール ｣ 概念 持ち込ん 作品 知る 限り 初めて. ｢ っ … … りんご … はちみつ … っ ！！｣. ｢ ぼく 生まれ ！｣. ｢ 筋肉 見せ ー ！！｣. 次 応援上映."}, {"rating": 5.0, "content": "全作 大好き ヒロ 大好き なれ. 体感 5秒 言え くらい すばらしい プリズム 煌めき ありがとう."}, {"rating": 5.0, "content": "2017 10 03 7月 ぶり 3回目 応援上映 2回目. なんと Thunder storm session after party !!!. エキシビジョン 2 600円. 通常 1 800円 高い じゃん 思っ 結果 安い くらい. EZ DO DANCE street mix 仁科 カヅ キ vs 大和アレクサンダー vs 香賀美タイガ. やばい かっこ 良い. あと テレビ バージョン なんだか プリズム ショー フル 見れ 最高. ロマンチック LOVE まじ 最高 すぎる よ. あたし もー. 2017 07 02 2回目 応援上映. 疲れ 最高. 2017 06 11 1回目 通常 上映 （ シン レオ 監督 舞台挨拶 付き ）. 初めて 通常 上映. プリリズ み てる 嬉し 倍 やばい. アンコール 感動. 複雑 盛り込み たっぷり 初め 通常 上映 大正解. 所々 ちょびっと エヴァ 最終回 思い浮かべる くらい 壮大. はやく 応援上映 リピ たい."}, {"rating": 4.7, "content": "あ たまに 棒 突っ込ま かき混ぜ 映像 ドラッグ 3つ くらい 話 平行 走る 濃密 すぎ 視聴 疲れる. 音楽 映像 相まって 混乱 間 高速 話 流れ ゆく 理解 しよ 流れ 身 任せ 観れ 感じる 映画 何度 見れ 自然に 分かる わから 多分 よく プリティーリズム."}, {"rating": 4.8, "content": "ほんと お腹 痛い. 畳み掛け くる. 応援上映 楽しみ だぁ."}, {"rating": 5.0, "content": "誰 楽しめる カオス さと. ファン サービス 沢山 詰まっ. とにかく 最高. 過去作 未 視聴 まずは 劇場 行っ 欲しい. 強いて 前作 観 おけ 十分. 観る 感じる. もっと 言え キメる タイプ 映画. それなのに 圧倒的 幸福感 泣け. ."}, {"rating": 4.2, "content": "こんなに 幸せ 気持ち 映画 無い. 70分 体感 3時間 感じ 幸せいっぱい 映画. 今回 たくさん 観 行き 本当に ありがとう."}, {"rating": 5.0, "content": "すごかっ … … … …. 前回 同じ 上映 時間 体感 全く 違う. 前回 あっという間に 終わっ のに 今回 時間 感じ. RL だけ じゃ AD DMF 大好き よかっ 心から 思っ. 気 謎 つつ いつか 解明 信じ … …. 追記. 4DX 含め 7回 観 まし. キンプリ・キンプラ 真骨頂 やはり 4DX … …."}, {"rating": 2.5, "content": "映画 ファン 楽しま 映画. 前作 キンプリ 一見 表象 的 しか 感じ 演出 プリティーリズム シリーズ 精神 継承 描く 試み しっかり. キンプラ キャラクター 内面 まったく 描か ルイ 過去 ？ 断片的 しか 語ら ヒロ 王 目指す 理由 つまるところ アレ 食っ. 夢 追う 覚悟 責任 先 煌めき 絡み合う 群像 ― 中年男性 女神 ― 葛藤 描い TVシリーズ 点 キンプラ 完全 断絶. キンプラ 不誠実 作品 わけ 劇中 アレク カヅキ 作品 目指す しっかり 回答 これから 見る 方 点 注目 ほしい. 結論 出す なぜ もっと 万人 楽しめる 演出 優先 あんなに 閉じ 後日談 ばかり 描い AD 見 なけれ わから セリフ 重要 部分 入れ しまっ. プリズム 煌めき 全て 人 平等 … …. 誰か 考える やめ させる 煌めき 放つ 人間 こそ 誰 深い 葛藤 苦しみ … … 精神 忘れ プリティーリズム 自分 どうしても プリズム 多面性 重ねる. まあ 俺 プリティーリズム 土足 踏み 荒らさ 感覚 言え 嘘 感想 こそ プリリズ 精神 反する 閉じ."}, {"rating": 5.0, "content": "前作 可愛い もん でし …. 尊 カオス 何もかも 宇宙 規模 まし. 70分間 今日 一 日 体力 水分 涙 全て 奪わ まし. こんな 景色 見せ くれ 菱田 監督 スタッフ 皆様 エリート 皆様 本当に 本当に ありがとう …. みんな大好き シーン ごと 推し ブレッブレ けど やっぱり ヒロ 様 すご すぎる 絶対 アイドル ☆ 愛 N G 覚悟. キンプラ あと 回 観 行く だろ … わから けど まだまだ いく ぞ."}, {"rating": 4.0, "content": "舞台挨拶 ライビュ 行っ まし. もう 最高 一言 尽きる. 前作 キャラ 深 掘り みんな もっと 好き. 歯痒い 展開 多く 良い 終わり 方 思う. 舞台挨拶 永塚 きゅん かわいかっ. ただ ひたすらに かわいかっ. … … ぶっちゃけ まだ 初回 意味 わかり ませ でし 早く 応援上映 リピート たい. 以上."}, {"rating": 5.0, "content": "前作 そう けれど 見 終わっ あと 必ず 笑顔 なれる 作品 本当に 素敵 プリズム 煌めき 満ち 溢れ. 思い返し たら 色々 疑問 思う けれど 1時間 尺 情報量 詰め込ん 来 脳 正常 判断 下す 出来 その様 正しく ジェットコースター ムービー 呼ぶ 相応しい 駆け抜ける 1時間 分泌 アドレナリン 量 尋常 じゃ. 前作 時 ｢ プリズム 煌めき 広めよ ！｣ 話 ｢ キンプリ 見 ください ｣ 時流 応援上映 どう かも 気 所. 前作 次代 バトンタッチ 描き 先代 託さ 得物 主人公 戦う ｢ フォース 覚醒 ｣ みたい 話 大きな 問題 解決 まま 終わる 感じ オチ ｢ 帝国 逆襲 ｣ っぽかっ 訳 本作 そこで ｢ 煌めき 挫折 破壊 絶望 復活 ｣ 物 見事 描き 切っ くれ ヒロ 様 大好き 相まって 涙 無し 見 ラスト. っていう 硬い 話 置い とい 今回 速水ヒロ ほん っ っ っと 可愛く ？？？ クソ カッコイイ のに コウジ 前 いっちょ 前 乙女 顔 しや ってな よ 可愛 す ぎかよそれでさあめっちゃ 泣く めっちゃ 辛い 目 遭う そう なれ 好き ちゃう 推し カプ 別離 辛い 経験 べき よ だからこそ 最後のカタルシス ハァ 俺 中 速水ヒロ 夢女子 ソウル コウ ヒロ 結婚 くれ ソウル ぶつかり 合っ ちゃっ てる けど どう すれ いい ？ いや どっち 部分 含め 速水ヒロ って 人間 好きなんだけど ね ？？？ 本作 ほん っ っ っと 大 好きなんだけど ね ？ ？？？ ？. 辛い 目 遭う キャラ 好き って 言っ てる 時点 割り バレる かも しれ けれど 本作 肉付け 新入生 中 一番 好き カケル ね. カケル → タイガ → カヅキ 構図 なあ ほんま タイガ ヒロ みたい カヅキ 先輩 前 顔 赤く さあ 見 てる カケル 気持ち とか 想像 めっちゃ しんどく ませ ？ よ ね ？ 捗る. 別 意味 持っ 生まれ変わる 既存 楽曲 名セリフ 等 々 他 書き たい 山 けれど まあ やっぱり 速水ヒロ キャラクター 好き 本当に よかっ 月並み 感想 ありがとう."}, {"rating": 4.5, "content": "尻 蜂蜜 出し. 己 全裸 分身 生み出し 観客 ハグ しかけ. 急 EZ DO DANCE 踊り 始め. おもむろに 剣 召喚 思う 相手 斬り かかる 腹筋 弾か. ダンス 中 召喚 電車 乗っ ハリウッド 移動. そんな 前作 インパクト 遥か 上回る. 狂気 サイコ アニメ映画 まし. プリズムスタァ 煌めき まさか 破壊力. 彼ら 輝き 中央卸売市場 復活 事 祈り. すいません 僕 現役 オタク. 笑い すぎ 声 抑えよ 口 中 服 袖 突っ込ん だり まし. 久々 劇場 ガチ 拍手 まし."}, {"rating": 5.0, "content": "衝撃的 前作 超える 素晴らし とにかく 熱量 煌めき すご すぎ 本当に すごい 観る ぜひ 劇場. 観 終わっ 後 感想 言い 合える 誰か 一緒 行く おすすめ."}, {"rating": 5.0, "content": "前作 大 ヒット プレッシャー よく 作っ くれ なあ 思っ プリティーリズム 視聴 た方 絶対 見 ほしい 世界 輝い."}, {"rating": 5.0, "content": "テンション 青天井 上昇 続け てる すごす ぎもうやだ 最高 しんどい."}, {"rating": 5.0, "content": "最速 夜中 見 まし. 始まっ 前作 越え 思っ たら 凄かっ 情報 過多 処理 追いつか. いろいろ とんでも けど キンプリ 超える こう わな 感じ. まあ 殆ど 咀嚼 飲み込ん んで プリズム きらめき しか 残っ よ ね. 少し 休ん だら 次 見. 課金 きちんと 使わ. 追記 : 3回目 チネチッタ 応援 上映 でし とても 音 良かっ … アレク ライブ 最高."}, {"rating": 4.4, "content": "訳 分から 面白い とか ひたすら 断片 的 情報 濁流 流れ くる ゴチャゴチャ よく 分から. ね とっても 良かっ よ. 前作 レインボー ライブ 延長線 上 話 事 強く 感じ. 前作 ファン レインボーライブファン ひいては プリティーリズム ファン 見 損 無い 思う."}, {"rating": 3.4, "content": "映画 見る 完成度 低い. 出す べき 情報 出さ ぬ べき 情報 めちゃくちゃ 話 完結 気 見える. それでも プリズム きらめき 伝えよ 監督 確固たる 意志 見える しか. 70分 奇術 観客 強い 観客 涙し 悦 浸る. ドラッグ 洗脳 宗教 わから 確実 そっち 方面 仕上がり. 映画 ライブビューイング 違う 新しい タイプ 映像 エンタメ 形 提示 みせ 素直 すごい 思う. そん 結局 十王院 ホールディングス 合コン どう やっ たら 参加 ね おわり."}, {"rating": 5.0, "content": "キンプリ 遥か 凌ぐ 出来 ありがとう 菱田 監督 見 たかっ 見れ 1年 5 ヶ月 待っ 甲斐 最高."}, {"rating": 4.9, "content": "ただただ 最高 しか 言え. 3回目 途方 場所 持っ 行か. 4DX 応援上映 装置 + 応援 ツッコミ 相まって 作品 盛り上げ ほんと 素晴らしい 上映会 楽しかっ わ."}, {"rating": 4.5, "content": "腹筋 崩壊 笑っ けれど 同時に 終わっ 後 切な. 菱田 監督 関係者 各位 プリズム 輝き 広め みなさん 本当にありがとうございました 😭."}, {"rating": 3.5, "content": "もう めちゃくちゃ 笑っ 感動 まし. 魔神英雄伝ワタル エヴァネタ フリーダム やっ アレク いい キャラ ね あと ルヰ エロ すぎ."}, {"rating": 4.8, "content": "20 数 回 以上 観 前作 続き 今 目 衝撃 感謝 感動 いっぱい 時間 間違い 前作 数 段 スケールアップ 内容 魅せ くれ 見 たかっ 終始 涙 止まら 続編 あらゆる 期待 大きく 上回っ 軽やか 飛び越え 宇宙 果て 連れ いか しまっ. たとえ 分から 心 解放 身 委ねれ 多幸感 包ま そんな 作品."}, {"rating": 4.8, "content": "完全 新作 なのに オマージュ 作品 それでも 全く 新しい 形 愛 感じる 69分 あなたに. キンプリ って 名前 聞い けど なんか 近寄り がたい … 続編 じゃ わから でしょ ？ 思っ あなた そんな あなたに オススメ. 作品 例える アニメ版 ロードオブザリング ハリウッド 負け 超 大作. 続き 見 何回 観 わから 人 わかり ませ 心地よい. キンプリ なかなか 言葉 出来 けれど 多幸感 人生 変え くれる 作品. 思い切っ 新作 鑑賞 ちゃい ましょ 気 時 旬. 冒頭 簡単 あらすじ つい あまりに 情報 過多 のに シンプル すぎる あらすじ なんか まぁ 色んな キャラ 思っ 貰えれ. 本編 ジェットコースター あっという間 圧巻 圧倒. ストーリー 過去 因縁 お話 主人公 冒険 成長 譚 同時 並行 進む 非常 濃密 物. キンプリ 言え 音楽 合わせ 披露 ショー プリズム ジャンプ （ フィギュア ジャンプ＋ 舞台 物語 展開 合体 ） 目玉. ダンス 最中 キャラクター 成長 見 熱い 興奮 覚える 間違い なし. CG 非常 美しい. あまりに 内容 詰め込ま 2時間 超 大作 ハリウッド映画 見 気分 上映 時間 69分 時間 圧縮 体験. 正直 申し上げる 作品 映画 単体 わかりやすさ 数回 鑑賞 事 前提 作ら 感じ まし. キンプリ 過去 作品 延長線 お話 キンプリ もっと 知り たい みたい 思っ 方 是非 プリティーリズム 作品 触れ 見 ください. 新た 見方 上 リブート 作品 作品 妙 感じる 事. 監督 作品 ファン 愛 感じ. 初めて キンプリ 見 人 誰か 気持ち 話し ください きっと ファン 色々 教え くれ. 前作 キンプリ 見 新作 キンプリ 見 人 圧倒的 続編 力 伝え ください きっと もっと 多く 人 キンプリ 知り. 見 たい 思っ 展開 上回っ 魅せ くれ 作品 ありがとう. 次 高み 作品 監督 羽ばたい いき."}, {"rating": 5.0, "content": "世界一 熱く 泣け 笑え. 全て ジャンル 網羅 くる 一度 興味 たら 見 ください. 絶対 アイドル 愛 NG."}, {"rating": 4.5, "content": "最後 pride 全て 持っ いか バイオリン べる さま っぽい 妖精 べる さま 銅像 見守ら キング 階段 登っ いく カヅキ コウジ マント 剣 ？) 受け取り 戴冠 だけ いい 何回 見 たい RL 勢 成長 姿 見 よかっ."}, {"rating": 3.5, "content": "前作 KING OF PRISM by Pretty Rhythm 』( 以下 キンプリ 』) 地上波 放映 面白 気づく 前 目まぐるしい 展開 追い付け 結局 なんだか よく わから けれど 面白かっ 残 尿 感 苛ま 続け いよいよ 本作 以下 キンプラ 』) 上映 終わり そう 時期 劇場 駆け込ん. 結論 言う 説明 不可能 魅力 説明 俺 不可能 少し キンプラ 気 人 すぐ 劇場 向かっ 欲しい 観れ わかる プリズム 煌めき やら しまえ いい. そもそも キンプリ キンプラ プリティーリズム・レインボーライブ テレビアニメ スピンオフ作品 らしい 恐るべき 事 キンプリ キンプラ 元 レインボー ライブ 知ら まま 鑑賞 のに 面白かっ たぶん 俺 もう プリズム 煌めき 当て プリズムスタァ 目指し. さて キンプラ 観 人 多く 実際 上映 時間 上映 中 体感 時間 大きな 差 旨 訴え 俺 実際 上映 時間 69分 3時間 ぐらい 時間 経っ 不思議 体験 しまっ. 改めて 考え みる キンプリ 視 そう キンプラ 様々 登場人物 人間 模様 交錯 目まぐるしい 展開 繰り広げ 友情 愛憎 葛藤 筋肉 シュワルツ 親衛隊 まるで 真夏 夕立 今年 一 番 降水量 伴う ゲリラ豪雨 如き 勢い 量 情報 たった 69分 処理 人間 脳 少なくとも 俺 脳 高性能 だから きっと 脳内 仮想 ダム 建設 全て 水 流れ 終わる 時間 かかっ. 読ん よ ダム 話 よ お前 脳 中 ダム 大きく すれ 良い もっと 内容 踏み込ん 書けよ 思っ 友だち 言っ おく. バーニング フリー ダム！. キンプラ 既に 観 方 きっと 頷い くれる 思う けど 俺 アイツ 子 劇場 皆 カヅキ 先輩 直 向き 想い 想い プリズムキングカップ 実 結び 新た 王 誕生 瞬間 目の当たり しまっ 衝撃的 すぎ ゅごかった … …。 カヅキ 先輩 プリズム ショー 観 自然 涙 溢れ しまっ. 正直 言う 涙 溢れ しまっ 俺 自分 自分 ちょっと 引い 気高 き女 騎士 のに 身体 正直 )。. . . … … きっと 続編 作ら たら シン 次世代 プリズムスタァ 話 メイン しまう だろ けど カヅキ 先輩 次世代 プリズムスタァ 負ける わけ ねー だろ 思い 続編 製作 期待."}, {"rating": 2.9, "content": "全く 予備 知識 なし 鑑賞 そのため ひとしきり 良い 意味 笑い 止まら よかっ 気 ２つ だけ. 主人公 達 少なくとも 劇中 カレー しか 食べ 理由 だろ それから スケート スピン 最中 回転数 増やし ポーズ 変える 以外 方法 回転速度 上げる 教官 鬼 しか 見え."}, {"rating": 5.0, "content": "あれだけ 上がり 上がっ ハードル 容易く 超え いく 菱田 監督 本当に すごい. ストリート 系 最高. あと ヒロ 様 ラスト ジャンプ べる 様 リンク めちゃくちゃ 泣け …. わから 人 レインボー ライブ 見 ね."}, {"rating": 3.0, "content": "前作 ストーリー びっくり. なんか よく わから けど 面白い 感想 起き … … 観 だろ … …. オバレ （ ？ ） 三 人 メイン シン メイン … …. シン 7人 絆 形成 さっぱり わから プリズム 煌めき 足り あろ … … ？."}, {"rating": 5.0, "content": "全体的 スクリーン 割れ そう 緊張 感. 応援上映 観. オタク 美味し 秘訣 ？. ヒロ りんご … はちみつ. 全身 汗だく まし. サイゼリヤ 友人 初見 5時間 話し合っ 出 結論 →. シン ルヰ 様 前世 同 一人物 ？ だから シン プリズムスタァ 道 選択 ルヰ 様 消える シンジ カヲル. シン 体温 無 現代 問題 訴え ？. ルヰ 様 プリズム ショー 神聖 同衾 神話 得る レベル 神話 創造 瞬間 体験. カヅキ 総 攻め よ. パラレルワールド 行き来 りんね 存在 今 0 1 生み出す 不可能 示唆 ？. 惑星 ビリヤード 聖火ランナー やば ？. アレク 今後 心配 アレク 唯一 幸せ なれる 方法 結局 カヅキ 先輩 結婚 思う. 女児 向け アニメ メガネ キャラ 確実 DV 奴 気をつけ. タイガ."}, {"rating": 4.6, "content": "《 1回目 》 6 22. シネ リーブル 池袋 通常 上映. キンプラ 情報量 暴力 💫 💫. 本当に 待っ 続編 ようやく. 完全 初見 観 たかっ ネタバレ 一切 見 行っ たら まじ わかん. 頭 つい いか すぎ ムリ 頭 悪い まじ わかん 頭 働い. とにかく じっくり 観る 早く 2回目 行か なきゃ. 今回 10回 以上 ノルマ … 😊 ✨. プリズム きらめき 世界中 きらめい てる 感覚 久しぶり すぎ 楽し すぎ ヾﾉ ･∀･`) ﾑﾘﾑﾘ. シリアス 展開 多め 終始 泣い けど 最後 やっぱり ハッピー くれる キンプリ 大好き 菱田 監督 ありがとう. 上映 直後 2日 後 応援上映 予約 … 時間 捻出 ͡ ͜ ͡. ルヰ ジュネ 様 りんね ？ ジュネ 様 仁 行っ ？ つまり りんね シン 好き ？ ていう 結局 シン 何者 ？. わから だらけ けど もう少し 落ち着い 噛み砕き …. 一言 言える 地球 黄色かっ. 今回 ルヰ 大 活躍 すぎ. 前作 時 あんまり 好き じゃ のに 今回 株 …. 最後 プリズム ショー はまじ 感動. プリズム ショー ルヰ しか 出来 思う 満点 出 よ …. 上回る ヒロ 様. ヒロ 様 かっこよ すぎる キングオブプリズム ヒロ 様 しか 居 よ 本当に 感動 …. 本当に 素晴らしい プリズム ショー 魅せ もらっ 歴史 残る プリズム ショー …. ずっと 言っ てる けど ヒロ 様 やっぱり 前野智昭 しか 思う 本当に ありがとう ござい. コウジ ボロボロ ヒロ 様 … りんご はちみつ カレー 泣い ちゃう ヒロ 様 … キング 自覚 持っ 素晴らしい プリズム ショー ヒロ 様 …. 本当に 成長 かっこよ すぎ まし. ていう 今回 ちゅー すぎ ？？？. ルヰシンクラスタ 強火 殺し いく 公式. あと カズオ 本当に かっこいい … 推し 仕事 てる 姿 見れ ばば あ 幸せ. 呼び出さ 行っ タクシー 代 出し あげ みんな 1番 よく 見 てる カズオ 本当に 大好きだよ. ていう タイガ めちゃくちゃ 成長 ね 😭 😭. カズキ 先輩 憧れ てる だけ じゃ 1人 前 男. ていう 今回 ガールズ 一切 隠し 公式 ーーー. 急 いと 話し 始め 死ぬ びっくり わ！. ベル 様 めちゃくちゃ 話して 本当 … 本当 … …. しかも コウジ クロス 涼野 お前 名前 もろ 呼 びや かーーー. ていう ヒロ 様 アフレコ 相手 ち ゃんでばばあは 嬉しかっ … 恋 … 😭 😭 😭. 卒業証書 ポーン 笑っ 卒業証書 筒 持っ いき. 《 2回目 》 6 24. 新宿バルト9 応援上映. 2回目 少し 頭 すっきり 落ち着い 観 死ぬ 感動 泣き まくっ 😭. 色々 分から まだ けど 中盤 ヒロ 様 不調 とか 前 苦しかっ ヒロ 様 ｧｧ …. ルヰ 悩み とか 苦しみ 今回 伝わっ プリズム ショー 泣け しまっ. まだ キンプリ 違っ まだ 応援 統一 感じ でし. 好き 応援 違う 楽しみ 方 楽しかっ 😊."}, {"rating": 5.0, "content": "RL 引き継が 濃厚 ストーリー展開 プリズム ショー クオリティ キャラクター 生き生き 表情 全部 前作 レベルアップ 前作 超える 衝撃 気づけ 中毒 しまっ. プリズムキングカップ 見 観客 同じ ルヰ 完璧 プリズム ショー キング ルヰ 決定 ヒロ 様 ショー 超え … アニメ 展開 的 ヒロ 様 キング 認め … 本気 諦め まし ヒロ 様 ショー 始まり 数 秒 やはり キング 人 しか 考え 180度 変わり まし 想像 超える 素晴らしい プリズム ショー ヒロ 様 見せ くれ プリズム ショー いつだって 私たち 期待 裏切っ くれる … もはや 芸術 域 アニメ こんなに 感情 揺さぶら キンプリ ディズニーアニメ くらい よ. 個人的 大和アレクサンダー 3DCG モデル ムキムキ 嬉しい キンプリ 痩せ."}, {"rating": 5.0, "content": "20年 生き 映画 観る 為 言っ いい. 予想 筈 展開 キャラクター 同士 信頼関係 よく 練ら 世界観 pride カメラワーク 芸術. とにかく 観. 観. あと 推し カケル めっちゃ くちゃ 活躍 今後 期待 続編 観 たい 通う しか けど 続編 観る 為 通うん じゃなくて 今 瞬間 しか プリズム きらめき 浴びる 観る. ぴなるで 最高 映画."}, {"rating": 4.8, "content": "本当に 1時間 弱 思う くらい 濃厚 映画. 前作 プリズムツアーズ 延長線 感じ けれど 今作 レインボー ライブ 関係性 深く 感じ 正当 続編 or 劇場版 レインボー ライブ いっ いい かも. レインボー ライブ 本編 オマージュ プリティーリズム シリーズ 見 あー 仕掛け とても 満足感 得."}, {"rating": 4.0, "content": "時 待っ. PRIDE the HERO …. pride やっぱり ヒロ 様 曲 …. アレク 暴走 しまっ けど カズキ 先輩 アウトロー ストリート 系 生き様 かっこよく 示し くれ コウジ オバレ ヒロ 愛 満ち. 色々 愛 詰まり 詰まっ キャパ オーバー. 最後 胸 締め付け 切な. こんな 感覚 なれる キンプリ シリーズ だけ. ありがとう."}, {"rating": 1.0, "content": "カヅキ 口 おもしろ かっこいい ぜ セリフ 聞き たい わけ カヅキ カヅキ しか 言え セリフ 聞き たい 元ネタ 知ら なけれ 気 かも しれ けど 元ネタ 作品 大好き こそ セリフ ワタル 思う カヅキ カヅキ しか 言え セリフ はず 思う. 作品 ファン こそ 敢えて 言い たい 前作 作品 知ら 人 好き もらい たい 楽しん もらい たい 気持ち たくさん 詰まっ 作品 こそ プリズム ショー 本質 感じ 感銘 受け すごく 感動. 今回 全く 逆 知ら なけれ 楽しむ 一切 下手 テレビシリーズ 知っ 理解 散見 前作 キンプリ ブーム 乗り RL 見 お客さん 受け付け ませ 具合. 驚く 何回 見る 前提 作ら 一 回 だけ じゃ 理解 ませ よ 何回 見 全て 理解 ませ よ どうせ あなた 何回 見 来る でしょ ？ たら いっぱい 詰め込ん いい よ ね 傲慢 感じ. 完全 作り 手 上 来 作品 前作 一 回 目 なんだか よく わから けど とっても おもしろい 見 後 誰 抱え 高揚 感 全く ブーム 乗っ 選ば 者 しか 楽しめ しかも かなり 割愛 箇所 多く 説明 不足 謎 だらけ 考察 前提 作り 何回 見 理解 苦しむ あろ 展開 始末 こんな 周り プリズム ショー 知ら 友人 紹介 前作 あんなに 知ら 友だち 誘っ 次々 ハマら のに. 映画 って そういう だろ 否 一 回 見 だけ 楽しめる いけ 今回 見せ 映画 ただ ファン ムービー. 少なくとも 前作 知ら 楽しめる 初めて プリズム ショー 触れる 人 楽しめる 作品 主人公 シン 目線 を通して 観客 プリズム ショー 知り シン プリズム ショー 素晴らし 体感 世界 引き込ま 作り だからこそ もっと 知り たい 思っ. キンプリ 主人公 一条シン 誰 認識 はず なのに 今回 シン 完全 主軸 外れ なんだか よく わから まま 出番 少ない まま プリズム ジャンプ 跳べ 大して 悩み 大して 落ち込み 本人 内面 描写 描か まま 大会 出場 前向き 滑っ たら シン プリズム ジャンプ 奪っ 人 シン ジャンプ 返し ？ 飛べる ぞ やっ ね 感じ 滑り 続け なんとなく 順位 落ち着く シン って そんな 軽い 扱い 主人公 ？ 不思議 相方 やりとり 本人 理解 全く 描か いったい 誰 向け 正体 バラ シン 理解 誰 向け キャラ 正体 描い シン 目線 を通して 客 理解 基本 中 基本 やら なぜ 正体 バラ いったい 誰 目線 見れ よかっ. いったい 誰 目線 今回 映画 楽しめ 誰 気持ち なれ プリズム ショー 素晴らし 体感 キンプリ 主人公 いったい 誰 前作 誰 私たち プリズム ショー 素晴らし 見 来 なぜ 今回 こんな にも シン ストーリー シン 目線 描か そもそも シン ストーリー なぜ いったい たく 続編 作っ … 続編 作っ 答え ちゃんと 描か キンプリ 続編 RL オバレ 続編 オバレ 作品 卒業式 やる 作品 やる 次 世代 バトンタッチ シン 使っ やっ ほしかっ そう すれ 前作 同様 シン 目線 これから 作品 続い いく プリズム ショー これから 続い いく 感じる はず. まだまだ 言い たい ネタ 投入 ばかり 注力 確固たる ストーリー 一本 軸 誰 ドラマ 印象 薄い 作品 仕上がっ ただただ 落胆 気持ち 大きい 前作 初めて 見 なんだか よく わから けど とっても おもしろかっ もっと 見 たい 何回 見 たい 高揚 感 全く ゼロ 残念. 完成度 低 驚く もし テレビシリーズ 展開 原点 立ち返っ ほしい 願う ばかり. まあ RL 後半 ジュネ 出番 増え たら りんね 目立つ 出番 減っ いっ けど … RL 終盤 展開 今回 映画 似 てる いえ 似 てる ルヰ ヒロ 勝つ 展開 含め. やっぱり カヅキ 不満 監督 カヅキ いったい どう たい 世界 ワタル グランゾート アニメ ？ カヅキ 子ども 頃 ワタル グランゾート 見 ？ それなら 衣装 納得 そうじゃない ただ 製作 者 エゴ 製作 者 エゴ キャラ 押し付け たら キャラ キャラクター 性 捻じ 曲げ しまう 監督 もっと 認識 べき 自覚 やっ 無意識 なのか … 衣装 セリフ そのほか 諸々 カヅキ 見 たい 製作 者 エゴ 見 たい 今 いい 世界 ワタル グランゾート アニメ カヅキ それら 好き 設定 どこか 公表 ほしい じゃ ないと カヅキ 永遠に 製作 者 マリオネット しまう. 井内 リスペクト わかる 個人 的 エゴ しか すぎ 監督 知る べき 井内 知ら 人 すれ なぜ カヅキ 衣装 まるで わから カヅキ いったい どう ちゃっ 納得 いか 思う. あと ワタル グランゾート 井内 だけ 作っ 少なくとも 感じ デザイン 芦田 イズム. 井内 イズム オバレ ヒロ コウジ ストーリー たくさん 盛り込ま わざわざ 他 作品 雰囲気 引っ張っ くる 必要 監督 あれらの 根幹 関わっ ともかく そう 井内 だけ リスペクト 表明 他 作品 持ち込む 他 スタッフ 非常 失礼 行為 あたる 感じ."}, {"rating": 5.0, "content": "監督 ファン 作品 気持ち 映画 を通して めちゃくちゃ 伝わっ. 期待 応える って こういう おもっ. クリストファーノーラン 菱田正和 期待 裏切ら."}, {"rating": 5.0, "content": "殿堂入り パワフル ドラマチック 満足感 強い ストーリー 際立っ 個性 持つ キャラクター 達 魅力 的 活躍 何度 笑い 取り 来る 攻撃 的 演出 もう 世界観 まるごと 愛しく しまう. なんとか ギリギリ お話 ついていけ そう レベル 味わい 薄い シーン 極限 排除 おいしい 所 だけ 詰め込ん 相変わらず キンプリ 節 パワフル 前作 比 倍 パワーアップ 詰め込み っぷり 密度 怒涛 押し寄せ 毎 シーン 毎 シーン 何かしら 感情 爆発 余韻 満たさ. 何もかも 過剰 ジェットコースター みたい 作品 作っ 人 人生 通し 得 ぎゅっと 詰め込ま てる 感じ 似 作品 見当たら."}, {"rating": 4.5, "content": "観 終わっ あと なんか 足 ガクガク 笑. フリーフォール バイキング ジェットコースター 乗っ みたい … 楽し. 70分間 すごい 情報量 殴ら ルヰ プリズム ショー 妖艷 すぎ ？ ポールダンス … やばい … リンゴ ハチミツ カレー 爆笑 みおん だぁ ー 太陽系 惑星 ビリヤード 狂っ …。 地球 黄色かっ. 最後 アフレコ シーン ヒロ コウジ いと まま よかっ …。. りんね ＝ ジュネ ＝ ルヰ ＝ シン ？. 1000年 前 ？ シン ジュネ み たく 暴走 ルヰ 心中 止め そん シン 今世 人間 生まれ変わっ ルヰ プリズム ワールド 時空 超え 会い 来 って ？. 気 続編 観る 落ち着か じゃん. 監督 早く 続編 作っ ください. 応援上映 楽しみ …."}, {"rating": 5.0, "content": "映画 評価 数字 とても 素晴らしかっ. ヒロ 曲 pride シュワルツ 奪わ 地べた 這い 蹲り 泥 啜っ しまう 落ちぶれ ヒロ エーデルローズ 破産 べ ー 始まっ プリズムキングカップ キング 座 誰 手 真 HERO ヒロ 誰だ ？. まず 最高 でし プリリズ 全て 詰まっ 一本 まず 言っ RL 活躍 ヒロイン 帰っ 来 しかも 声 付き ルヰ りんね 関係 分かっ 時 ニヤニヤ 止まら りんね って 本当に 良い キャラ って あん わか 出 もう 涙. ジュネ 様 ちゃんと 登場 もう 宍戸留美 声 もう …. 終盤 プリズムキングカップ まさに AD リメイク プリズム 女神 そなた 出て 来 嬉しい サプライズ でし. 展開 熱い やっぱり プリリズ 最高. キンプラ 重要 メッセージ 目指す 勝者 じゃ 勇者 だろ プリリズ 根本 的 メッセージ 主人公 ヒロ 描い あ いらち ゃんもみあもなるちゃんも みんな 大好き 友達 プリズム ショー 大切. 大切 気持ち 全て 詰まっ. 本当に 作品 作っ くれ ありがとう キンプリ 公開 直後 人 あまり 入っ もう 続編 じゃ って 思っ 時 まさに 今作 ヒロ 同じ 状況 でし だけど 大好き 友達 支え くれ こそ 乗り越え 本当に 感謝 しか. プリティーリズム 好き あなた。 プリティーリズム 知ら あなた 観 欲しい 大切 作品. もう 終わり みたい 雰囲気 けど ヒロ 出生 秘密 とか まだ 伏線 巻き がっ … どれ だけ 続編 作れ 気 すむ ！？( 作っ ください."}, {"rating": 4.7, "content": "めちゃくちゃ 良かっ 笑い 泣い しまっ. 全 シリーズ 観 良かっ 思う ネタ 詰め込み ぶり なにより 成長 女の子 動い 喋っ くれ めっちゃ め っ ちょ 嬉しかっ. ヒロ 様 エモ 塊 みたい もう 凄かっ reboot シーン とか 極まっ 終盤 プリズム ショー もう 最高 ショー 終盤 階段 目指す ヒロ 様 隣 並 走 クイーン 影 泣い ED べると 並び立つ ヒロ 様 更に 泣け. プリズム 煌き スタジアム 破壊 建築 とんでも …. もう 色んな てんこ盛り 70分 見応え 凄かっ けれど TVシリーズ じっくり 観 たかっ なぁ 気持ち 正直 ちょっと だけ もやっ てる 無い なー ？."}, {"rating": 4.0, "content": "世界 プリズム 創造 プリズム 滅びる. 世界創造 真実 目撃 思わ … 主人公 名前 シン … 真実 物語 …. 人 魅了 美しい 希望 同時に 哀しく 残酷 … ルヰ 泪 見 思っ. さておい メッチャ 詰め込み 面白かっ アレク タイガ プリズム バトル 最高 カヅキ 先輩 剣 取り戻し 勇者 ヒロ 顔面崩壊 乗り越え コウジ 真 意味 再会 本当 良かっ あと 法月仁 萌えキャラ. 1年前 半信半疑 駆け込ん 映画館 観 キンプリ 衝撃 忘れ もう一度 同じ 味わえ 嬉しい 何度 吹き出し そう ツッコミ そう 耐え 通常 上映 息 出来 死に そう 今日 同じ … でし. ただ 一作 目 1.8倍 速 駆け足 展開 感じ まし 一作 目 誰 オススメ たい 作品 でし 今回 一 作 目 大 好きな人 向け 印象 （ いい けど 正しい けど ）. プリリズ 数 話 しか 見 にわか にわか 往年 ファン 気持ち 思う 女の子 登場 かなり ウルッ まし とっても かわいかっ. 今回 あと 度 見 行く わかり ませ はやく 応援上映 行き たい."}, {"rating": 3.8, "content": "地球 黄色かっ. プリティーリズム 観 私的. オバレ 引退 新しい メンツ とても ホモ うーん. けど 相変わらず ぶっと びす ぎて 面白かっ."}, {"rating": 5.0, "content": "上映 前 菱田 監督 理解 追いつか 最後 トランス状態 しまう かも 仰っ まし CRAZY GONNA CRAZY 合わせ 3つ プリズム ショー 同時 並行 序盤 もう 魂 抜け まし 息 つく 暇 美しい ショー 繰り広げ 圧巻 一言 完敗 最後 ペンライト バキバキ 折り 土下座 たく 仕方 途中 今 すぐ 脱が なけれ 浮か なけれ スクリーン 割ら なけれ ビリヤード なけれ 次 次 湧き 上がる 使命 感 汗 止まり ませ でし. 予告編 ルヰ 色気 半端 思っ まし 実際 10倍 100倍 セクシー 踊り 歌声 フェロモン ダダ漏れ シン ルヰ シーン 痛い 愛 満ち まし 挿入 昇天 のに R18+ 指定 じゃ 良い 心配 映倫 ありがとう. 今回 ストリート 系 ダンス バトル 熱く 最高 盛り上がり まし アレク 破壊 限り 尽くす 止めよ タイガ 必死 木刀 腹筋 粉々 うちわ あおい だり 虎 出し けれど 努力 むなしく 会場 焼け野原 しまう 滝 修行 乗り越え カヅキ 会場 作り直し くれる シーン まさに 匠 技 あまり 神々し 泣き まし それにしても 無気力 系 っぽい タイガ プリズム ショー メチャクチャ 熱く キレ まくっ のに すごく 胸キュン まし. カケル タクシー 代 払っ くれる システム バックアップ 万全 業務提携 根回し 完璧 社内 派閥 資金 難 解決 しまい かっこよ すぎる 10年後 総裁選 立候補 ください 応援. 悩め る ユキノジョウ 厳し そう 親 チラ見 終わっ しまい 気 菱田 監督 ユキノジョウ もっと 描い やり たい 無言 圧力 ひしひし 感じ 早く 続編 作ら 予算 増やす たくさん 見 行く 誓い. 前作 ハグ 多い 映画 思い まし 今回 キス 多い 映画 まし 確実 デートムービー. どうにか 思考 保っ ストーリー 深い 理解 たい 体力 免疫 つけよ 思い 今日 砂浜 走っ 帰り."}]}