{"rating": 3.4, "description": "1977年 ミネソタ 母親 交通事故 亡くし おばさん 預け 少年 ベン 実父 知ら ベン 母 遺品 父 手がかり 見つける 50年前 1927年 ニュージャージー 両親 離婚 厳格 父 育て 聴覚障害 少女 ローズ いつも 孤独 憧れ 女優 リリアン・メイヒュー 記事 こっそり 集め スクラップブック ローズ 宝物 ある日 ベン 会っ 父 探し ローズ 憧れ 女優 会う ニューヨーク 向かう 異なる 時代 生き 2人 物語 やがて 謎 めいた 因縁 結びつけ ひとつ いく ――.", "spoiler_reviews": [{"rating": 3.3, "content": "ベン パパ 求め ローズ 女優 求めて NY. 非常 良かっ. まず 映画 音楽 視覚 表現 素晴らしい. ローズ 編 昔 無声映画 見 ゆとり 僕 新鮮 ベン 編 自分 話せる けど 相手 声 聞こえ ていう 不憫 深く 感情移入 まるで 自分 聾唖 感覚 鑑賞. ベン ローズ 再開 シーン なんか あ ーー って 声 漏れ. 何より 良かっ 劇中 度 流れる サントラ とんでも 好き. あと アフロ 友達 もしゅ."}, {"rating": 3.0, "content": "別々 時代 ２つ ストーリー 交互 見せ ２つ 繋がり 最後 明らか 映画. 手法 必要 かしら ？ 率直 感想. ２つ ストーリー パート 毎 交わる わけ 無理矢理 っぽく 様 見え しまっ ワクワク 感. 話 少し 分かり にくく しまっ 感じ まし. ニューヨーク 出会っ 少年 すごく 魅力 的 のに もったいない 感じ 使わ てる すごく 残念. 白黒 映画 パート とっても 良かっ 他 人 話し 時 見方 凄く リアル みえ まし. 男の子 気 まし."}, {"rating": 2.9, "content": "惜しい やろう てる クオリティ 高い 詰め込み すぎ. 時代 交錯 いっ 一つ 点 一致 やっぱり すごく 気持ちいい けど 女の子 側 親 確執 男の子 側 孤独感 出会っ 友達 家庭の問題 どれ 完全 回収. トッドヘインズ 好きなんだけど ちょっと いただけ."}, {"rating": 3.4, "content": "たった 一人 宇宙 孤独感 star 何とか って ポスター 貼っ 泥 中 星 見上げる 人 って 文言 思い浮かべる 手掛かり 見つけ 途端 災難 降りかかる けど かえって 行動 ざる 得. 聾唖 辞典 (?) 押し付け 厄介 払い くらい 切り抜い star 母親 訪ね みよ. Where do I belong. 居場所 ？. 乗り越え 試練 しか 与え って よく 言わ けど 障害 どう 逆手 とっ いく 取説 作り方 もう少し 具体的 見 たかっ なー. サイレント映画 ローズ 世界 そのもの だけど 観客 ちゃんと 見 拍手 送る むしろ 音 方 お互い ちゃんと 見る かも 体験 ローズ 取説 ヒント."}, {"rating": 3.0, "content": "最後 シーン 夜景 すごく 綺麗 なんだか 懐かしく. 想像 良い 意味 大きな 起こら ゆったり 観. 日曜 夜 みたい 気持ち."}, {"rating": 3.5, "content": "時代 越え 重 軌跡. 白黒 映画 ポストカード ブックマーク 本 手話 模型 写真 さまざま メディア 過去 今 繋い くれる. ラスト F R I E-N-D 伝え方 心 しみる 瞬間."}, {"rating": 3.0, "content": "全体 雰囲気 とか 2つ 時代 交差 感じ とか すごく よかっ けど いろんな エピソード 中途半端 散りばめ 割 回収 きれ とても 消化不良 😕. あと そこで 音楽 ？？？ みたい なんだか ツァラトゥストラ とか. ヒューゴ すごく よかっ けど なあ."}, {"rating": 3.2, "content": "良い 映画 思う けれど. ラスト 二人 出会い 結構 忍耐 展開. 疲れ 時 見 たら 寝 しまっ かもしれん …. わ."}, {"rating": 3.0, "content": "？. 肩透かし 感 すごい. なー 起こる なー って 思っ たら 家族 会っ ほんわか りん 終わっ 感じ. 全体的 画面 暗く 見づらかっ. 音楽 素敵. サイレント映画 トーキー 映画 融合 的 感じ おもしろい 感じ けど. 大 停電 意味 ？ ちょっと わから. ママ なんで パパ 教え だろ ？ そこら へん ちょっと よく わから. 友達 いない 黒人 男の子 結構 雑 なんか かなり 親切 やっ 思う のに 感謝 どころか めっちゃ キレ なんか 可哀想 w. 最後 パパ 物語 ジオラマ 使っ かなり ステキ 映像 表現 素敵 好き 感じ なぁ. あと 全然 関係 けど おばあちゃん ローズ ファッション オシャレ すぎ 素敵 すぎ あぁ こんな おばあちゃん たい なぁ ばっかり 考え ww."}, {"rating": 4.0, "content": "思い 想い 人 地 巡る … ５ ０ 年 歳月 かけて 声 無い 色彩 無い 中 聴こえ 怖 逃れ 行く先 過去 謎 めい 想う … 物言わ ぬ 歴史的 展示物 意味 深い … だろ …。 落雷 運命 的 感じ させる 子ども にとって 僅か 手掛かり 先 望ん 優しい言葉 無く 取り戻せ 過去 ただ … 街 遺さ 思い出 愛し 過去 想い … 継 なぐ …."}, {"rating": 3.5, "content": "ステキ 話 思う けど なんか 脚本 演出 ぼんやり ね."}, {"rating": 3.2, "content": "ラスト 異なる 時代 行動 起こし 子供 世界 つながる 瞬間 とても 良かっ. ストーリー 分かる 分から フラストレーション 溜まる 作品. ラスト 展開 観 振り返る 納得 展開 だけ それでも 途中 もう少し 種明かし とか 説明 とか いいんじゃない ？ 思い まし. 観客 察し ね ？ 感じ 作品 嫌い じゃ けど さすが 肝心 情報 少な 過ぎ …。."}, {"rating": 1.9, "content": "全体 漂う チョロ 感 …. 可哀想 子 エピソード 二 人 並べれ 倍 感動 じゃ ⁉ って 感じ. ご都合主義 言わ 並列 しか 思え. 序盤 コロコロ 変わる 視点 入っ いけ 飽き 見れ 作品 魅力 だろ."}, {"rating": 4.4, "content": "涙 堪える 必死. 原作者 いい だろ ね ヒューゴ 続い 美しい 話."}, {"rating": 1.0, "content": "よく わから 冒頭 寝 ちゃい まし 起き よく わから."}, {"rating": 2.5, "content": "クワイエットプレイス 子 出 鑑賞. やっぱり 子 顔 好き じゃ …。. ジオラマ すごい けど ラスト 真相 （ ？ ） うんそう よ ね … って 感じ 感動."}, {"rating": 3.6, "content": "最初 ちょっと よく 分かん けど 普通に 感動. ローズ 幼少期 シーン 白黒 音声 ないっ ていう 好き."}, {"rating": 3.0, "content": "違う 時代 生まれ 二人 巡り会う 長かっ なあ. どっち 時代 ジュリアンムーア 存在感 大きかっ."}, {"rating": 2.1, "content": "？ 笑. なんか 思っ 違っ テーマ 見え よく 分から. 最後 30分 耐え 感 否め 最後 面白かっ けれど なんとも 退屈. 最後 映像 美術 素敵 よかっ けど ？ っていう 感じ 解説 欲しい."}, {"rating": 3.6, "content": "不思議 ストーリー なぁ. 2人 少年少女 異なる ストーリー 並行 進ん いく ちょっと 混乱 笑. クワイエットプレイス ミリセント 出て ♡. モノクロ 世界 映像 切り替え とか 素敵だな 思っ. 耳 聞こえ 子 セリフ けど 音楽 素敵 でし ^ ^."}, {"rating": 3.2, "content": "驚き 幸せ 一撃 = ワンダーストラック 感動 味わえ …。. 異なる 時代 同じ 境遇 パラレル 挿し こん いく 手法 特徴的 けれど ストーリー 全体 やや ブツ 切り 感 …。 音楽 ラスト エンドロール 見もの."}, {"rating": 2.5, "content": "異なる ふたつ 物語 スイッチ 進ん いく けど ニューヨーク 重なり合っ 時 感動 思いの外 薄かっ. 聾 少年 聾 少女 追っ いく いかに 無音 状態 音楽 表現 難しい 全編 を通して いやらしく 穏やか テンポ. 終盤 本屋 邂逅 モノクロ パート 少女 孤独 苦悩 収束 いく 時間 軸 越え じわっと こみ上げ くる ジュリアンムーア 存在感 おかげ. 観る 側 想像力 多少 補わ ストーリー 物足りな 感じ しまう だろ."}, {"rating": 3.0, "content": "なんの 感動 驚き 演出 そっち 持っ いこ けど. キャロル 監督 だって 期待 けど."}, {"rating": 3.0, "content": "1977年 ベン 1927年 ローズ ニューヨーク 向かっ ワンダーストラック 起き まし. トッド・ヘインズ って いろんな ジャンル 撮る なぁ アイムノットゼア トラウマ 毎回 見る 怖い だけ けど 今回 普通 良い 話 でし ただ もっと ベン ローズ だけ 絞っ 良かっ ジェイミー ウォルター クラス 存在感 良かっ 自分 悩み 言う キャラ ほしく ジェイミー > ベン しまっ むしろ ちょっと 泣い ジェイミー ネタ たら ベン 冒険 直ちに 終了 だろ 結局 すべて 運命 ？. 耳 聞こえ ローズ サイレント映画 みんな 同じ 楽しめ のに トーキー たら 楽しめ あろ 感 いちばん 印象的 きっと 映画 すら ローズ パート 音 現実 同じ しまう."}, {"rating": 3.1, "content": "1977年 ベン 1927年 ローズ. 現在 過去 並行 交互 物語 進む. 50年 年月 魅力."}, {"rating": 4.5, "content": "母親 亡くなっ 上 耳 聞こえ しまっ 少年 父親 探し ニューヨーク 旅 出る …. 耳 聞こえ 少女 シーン 白黒 粋 思っ. あと 耳 聞こえ ２ 人 気持ち 代弁 時折 流れる 音楽 すてき たっ. ただ メッセージ 伝わっ こ 終わっ … って 感じ …."}, {"rating": 3.5, "content": "最後 30分 以外 ほぼ PV 見 てる ？ って くらい 静か 己 感受性 試さ てる みたい. 簡単 会話 成立 縛り 言葉 削い 人 物 存在 純度 上げ けど 分 人 人 会話 絡み 物語 弱い けど 1927年 1977年 空気感 楽しめ 音楽 良い."}, {"rating": 2.7, "content": "静寂 中 運命 歯車 回り 始める …. クワイエット・プレイス お姉ちゃん 役 子役 出演 聾 2人 主役 映画 予告編 ファンタジー 系 思っ たら 全く 違う 至って 普通 ヒューマン ドラマ でし. ◎ ストーリー. 落雷 聴覚 失っ ベン ある日 出会っ 父親 探し 旅 出る. 生まれつき 聾 少女 ローズ 憧れ 女優 一目 見よ ニューヨーク 赴く. 1977年 生きる ベン 1922年 生きる ローズ 決して 交わる はず 2人 人生 交錯 …. 何とか シモンズ ？ って 子 女の子 子役 聾 女優 今後 活躍 そう 感じ クワイエット・プレイス かなり 好演 でし 今作 作品 雰囲気 あまり 良さ 出て. 静か 筆談 手話 シーン 多い 聾 人 世界 表現 クワイエット・プレイス 劣る 印象. 異なる 自体 生きる 2人 みたい 謳い文句 やっ けど 目新しく ばかり 極めて 王道 少し 泣ける 踏ん まし 微妙 すぎ まし. ジュリアン・ムーア 無駄遣い 映画 アマプラ 観る くらい 良い 感じ 作品 でし. Amazon Video 396."}, {"rating": 3.4, "content": "時代 異なる 2つ 物語. 確か 物語 つながる けれど. それほど 大きな 驚き. 変わら 終わっ しまっ. ワンダー 幸せ 少なめ. 本屋 作り パリの恋人 似. ちょっと 気 ぐらい."}, {"rating": 3.6, "content": "うーん イマイチ よく わから あと 暗い シーン 多く 起こっ てる かも わかり にくかっ 思っ ちょっと 違う なー 言う 印象."}, {"rating": 2.2, "content": "全然 面白く びっくり 子供 可愛く …. 耳 きこえ 設定 活かせ. 50年前 ？ 雰囲気 あんまり 楽しめ."}, {"rating": 3.5, "content": "可愛らしい おとぎ話 話 1920年 モノクロ とか 1970年 ファッション 再現度 演出 とても ツボ."}, {"rating": 3.3, "content": "なんだろう … 良い 映画 けど イラッと 子供 苦手. 好奇心 旺盛 ヤン チャ坊主 みたい 説明 下手 大人 嫌い すぎ …."}, {"rating": 3.0, "content": "アマゾンプライムビデオ. 音楽 素敵 映画. ローズ パート 無声映画 的 演出 よかっ. セリフ 声 サウンド 魅せる 感じ. クライマックス ジオラマ 感動. ジオラマ 好き 大 興奮."}, {"rating": 3.6, "content": "あくまでも サイレント 的 配慮 徹底 回想 シークエンス 数々 音楽 配置 聴取 点 移行 並々 ぬ 心血 注が 見 かなり 忙し 覚える 適当 聞き逃 いい 思える サウンド 心地よい 船 上 大事 紙切れ 風 飛ん しまい 追って 乗客 足下 右往左往 演出 見事."}, {"rating": 3.8, "content": "配給会社 ロゴ 出る 所 好き. ユニバーサル ワーナー・ブラザース パラマウント 20世紀FOX 紙細工 様 パタパタ 街並み 出来上がっ いく アマゾン・スタジオ ズ 最近 お気に入り. 映画 紙細工 様. 飛び出す絵本 様. 1927年 生きる ローズ 少女 1977年 生きる ベン 少年 全く 無関係 思わ 2人 人生 交差. ローズ パート モノクロ 台詞 無い 筈 ローズ 耳 聴こえ. ベン 落雷 事故 聴力 失っ しまう. ローズ パート あらゆる 台詞 音 音楽 奏でる 無声映画 様 演出 素晴らしい. 沈黙 生きる ローズ 人生 疑似 体験 事 観衆 あまりに 少ない 情報 ヒント 物語 読み解こ ローズ 何故 銀幕 トップ スター リリアン メイヒュー （ ジュリアン・ムーア ） 女優 一目 見よ NY 旅立つ 理由. ベン 別 理由 1人 NY 目指す. 50年 隔たり NY 同じ 場所 辿り 着く 2人. 異なる 時間 軸 交互 描き 随所 見 少年 少女 共通点 それでいて モノクロ 1927年 カラフル 1977年 対比. 終盤 謎 解き ドラマ 大きな うねり 見せる 至る 退屈 個人的 無声映画 様 佇まい 共通点 対比 美し 過ぎ 個人的 好き. 映画 観 のに 本 ページ めくる 様. 人 謎 解き 部分 すら 肩透かし 感じる かも 知れ 博物館 中 ジオラマ 明かさ 少年 過去 確か 感動. NY 街並み 模 精巧 ジオラマ 美しい. 僕 橋 蹴 つまずい ジオラマ 台無し しまい そう. 大人 わかっ ちゃ くれ 子ども だけ 感じ 孤独 飛び出す 様 始まる 少年少女 小さな 冒険 小気味 良い 冗長 だけ 残念 けど."}, {"rating": 2.8, "content": "時代 違う 少年 少女 話 交差 アイディア 良かっ のに 全体的 画面 暗 すぎ 何度 眠り そう 分から. 主人公 少年 どこか 見 事 思っ たら パーソン・オブ・インタレスト サマリタン 代弁者 役 出て 子供. ジュリアン・ムーア 老け メイク ものすごく 中途半端 けど ジオラマ クオリティ 高かっ."}, {"rating": 3.2, "content": "聴覚障害 方 目線 描か 作品 種 新しい 視点 作品 子供 更に 耳 聞こえ 障害 方 にとって 初めて ニューヨーク 大都会 行く 事 大冒険 思い ただ 切っ掛け 描き方 雑 過ぎ あまり ストーリー 入り込め ませ でし. ジュリアン・ムーア 子供 時代 演じ 子 クワイエット・プレイス 口 きけ 障害 持っ 子 役 まし ね."}, {"rating": 3.0, "content": "違う 時代 少年 少女 物語. 勝手 タイムリープ 物 思っ いつ どう やっ 二人 出会う だろ って 思っ まし. こういう ラスト 好き."}, {"rating": 4.5, "content": "ファンタジー っぽい 雰囲気 レトロ お洒落 映画. 音楽 五感 存分 楽しめ 良かっ. 口 動い てる けど セリフ 聞こえ こ 仕草 とか 騒音 楽器 効果音 付け 少し チャップリン 的 こういう タイプ 音 付け方 演奏 てる 側 絶対 楽しい よ ね. 2人 時代 行き来 現代 戻っ 急 ロック調 ギャップ とか セリフ 少ない のに 全っ 然 飽き. こんな にも 音楽 映像 マッチ 楽しめる 映画 そうそう. 程よく 切な 悲し 急 くる ドキドキ 感 ど ゆこ ？ っていう 謎 感動 ファンタジー 中 いや 結局 ファンタジー じゃ 自分 中 1位 映画 でし. 聾 方 たら. 映画 サウンド 加わる 時期 衝撃 だろ なー 映画 中 数 秒 描写 けど 妙 こっち 切なく. 最後 エンドロール しゃん 笑. 手話 あんな 写し 方 ね. てか ベン 手話 習得 早 すぎ だろ 羨ましい よ 全然 覚え よ 自分 名前 精一杯 よ ベン 手話 レクチャー."}, {"rating": 2.8, "content": "公開 時 観よ 思っ のに 観 やつ. たいがい 夜勤 明け 映画館 行く 限っ 観 行か 正解 かも って くらい 音 時間 長く 眠く. 2つ 異なる 時代 聴覚障害 女の子 男の子 冒険 ？ ラスト 上手 い事 まとめ てる お話. 2つ お話 繋がる やや 長い …. 1927年 モノクロ 感 すごく 良い 77年 雰囲気 良かっ. ラスト NY ジオラマ すごかっ. 映画 内容 関係 けど. 無声映画 時代 聴覚障害 関係 楽しめ よね ？. 今 字幕 聴覚 障害 ちゃんと 楽しめ てる だろ ？. 全て 字幕 付く わけ じゃ ね …. なんて 事 思っ."}, {"rating": 3.6, "content": "ちょっと ファンタジー っぽい 雰囲気 謎 解き 友情 家族の物語 手作り 愛情 感じ 温かい 映画 でし. 似 感じ 思っ たら ヒューゴ 同じ 原作者 ね. ミリセント・シモンズ 演じる 1920年代 描き方 面白かっ."}, {"rating": 2.7, "content": "プログレ ロック 流れる おもちゃ 絵本 あるいは ミュージックビデオ 雰囲気 映画 監督 音楽 好き 本作 まさに オウン フィールド 風 撮影 余裕 感じる."}, {"rating": 3.5, "content": "音 聞こえ 2人 物語 片方 子 展開 音楽 字幕 だけ 進め てる 良かっ."}, {"rating": 3.7, "content": "異なる 時代 少年 少女 心温まる 物語. 映像 音楽 綺麗 心 残り. 70年代 街並み 様子 上手く 再現."}, {"rating": 3.5, "content": "キャロル エデンより彼方に 心底 素晴らしい 大 傑作 思っ トッド・ヘインズ 監督 大好き. 本作 70年代 20年代 ニューヨーク 映像 美術 圧巻 クラシカル 演出 やはり お手のもの トッド・ヘインズ. ただ 本作 ちょっと 間延び 過ぎる … 良い 話 っ ちゃ～ 良い 話 けど ね セリフ 極端 排除 意図 的 部分 確か けども う中 盤 睡魔 戦い でし."}, {"rating": 3.8, "content": "時代 異なる 少年 少女 交差 世界 終盤 にかけて 繋がっ いく 物語 なるほど 時間 かかっ けど 博物館 本屋 音楽 好き ぎゅっと 詰まっ 楽しめ 最後 ミニチュア シーン NHK 子供番組 彷彿 懐かしい 気持ち."}, {"rating": 3.6, "content": "聾唖 少年少女 冒険 なるほど 長かっ けど 思え 細かい 繋がり 色々 なあ. 無声 部分 音 使い方 感情表現 豊か 好き."}, {"rating": 3.4, "content": "カラー モノクロ 分け 時代 設定. 表現 面白い. 音声 キートン 作品 無声. 場面 ちらほら. 不思議 演出 最近 映画 ぽく 印象 受け まし. 個人的 キャロル 方 好き でし."}, {"rating": 4.5, "content": "聾 状態 音楽 音 表現 時代 感じ ミニチュア とっても 綺麗 でし. 経験 のに なんか 懐かしい 感じ 映像 好き. あんまり 出て けど ミシェルウィリアムズ よき …."}, {"rating": 4.0, "content": "1977年 ミネソタ 母親 交通事故 亡くし おばさん もと 暮らし 少年 ベン （ オークス・フェグリー ） 実父 知ら ベン 母 遺品 父 手がかり 見つけ出す … …。 50年前 1927年 ニュージャージー 両親 離婚 厳格 父 育て 聴覚障害 持つ 少女 ローズ （ ミリセント・シモンズ ） いつも 孤独 感じ そんな ローズ 宝物 憧れ 女優 リリアン・メイヒュー 記事 密か 集め スクラップブック … …。 ある日 ベン 会っ 父 探し ローズ 憧れ 女優 会う ニューヨーク 向かう 異なる 時代 生き ふたり 物語 やがて 謎 めいた 因縁 結びつけ ひとつ いく … …。. ブライアン・セルズニック 小説 映画化. 毎回 作品 舞台 時代の空気 映像 音楽 小物 至る 作り 込ん 描く 長け トッド・ヘインズ 監督 今回 1920年代 1970年代 空気 徹底的 作り 込ん. 1920年代 パート セリフ 効果 音 入れ モノクロ 映像 音楽 キャラクター 表情 描く サイレント映画 手法 描く こだわり トッド・ヘインズ 監督 得意 演出 相性 良い 惹き 付け. 1970年代 パート 主人公 ベン ジェイミー ベン 聴覚障害 越え 手探り 心 通わ くだり ユニーク 心温まる. だが ベン 父親 探し ベン ローズ 因縁 繋がり 謎 解き 駆け足 荒い 感じ 残念 ローズ 演じ ミリセント・シモンズ ナチュラル 演技 素晴らしかっ ヒューマン ドラマ映画."}, {"rating": 3.3, "content": "70年代 時代 設定 手伝っ 独特 雰囲気 良かっ 無声 シーン 音楽 組み合わせ 好き."}, {"rating": 3.5, "content": "✔ ️ 忘れ. 東京 夜行バス 行っ ある日 午前中 仮眠 変わり み すいません トッド・ヘインズ 監督. 人 時代 敬意 憧れ. 毎 作品 セット 衣装 モノ 扱い 観 入り込める よ ね. 眠かっ けど 眠く 話 でし."}, {"rating": 3.0, "content": "無声映画 場面 続き 少し 眠たく しまっ. 展開 先 期待 続け 最後 期待 そのまま 終わっ しまっ. 映像 美しかっ."}, {"rating": 3.0, "content": "前半 睡魔 戦い. 全体的 映像 暗く 分かり づらい けど 子役 達 演技 良かっ."}, {"rating": 3.3, "content": "中盤 若干 中だるみ 期待値 高く 設定 すぎ ^^;. 後半 ストーリー 全貌 見え くる 少し 感動 けど 矢鱈 長い 感じる だけ. 現代 過去 モノクロ 切り替え 観 いく アイディア アリ 思う けど 案外 入り込め 伝わっ くる 足り. 良く 言え さながら NHK ファミリーヒストリー inUSA 的 作品. だけど 感動度 本家 方 すごい ぞ."}, {"rating": 4.8, "content": "とにかく 謎 引っ張る. 見 始め たら 途中 やめ. 1927年 1977年 物語 同時 進行. やがて 収束 だろ コト 予測 出来る. どう 収束 全く 予測 付か. 77年 ニューヨーク 表現 秀逸. 知ら たら 77年 製作 作品 思う. ラスト ジオラマ シーン とにかく 素敵. シーン やり たく 作っ 違い. 誰 だって ジオラマ 真ん中 立っ み たい 思う 違い."}, {"rating": 3.6, "content": "テクニック 勉強 まし. ラスト 一 押し 欲しかっ. 体調 いい 時 見れ. 印象 違う かも. 時間 おい 再見 たい."}, {"rating": 3.1, "content": "トッド・ヘインズ ２ 時間 クロスカッティング 宇宙 モチーフ モンタージュ 焦らし プレイ 思い ー 退屈."}, {"rating": 3.8, "content": "途中 耳 聞こえ 少年 少女 話 つながっ いく シンプル わかり やすい 映画 最初 最後 つながっ 少し だけ 心 落ち着き まし."}, {"rating": 3.8, "content": "いい 話 けど いまいち メッセージ うまく 受け取れ 残念 20年代 70年代 ニューヨーク 旅 楽しかっ."}, {"rating": 3.6, "content": "聾唖 少女 ローズ 生きる １ ９ ２ ７ 年 母親 亡くし 父 分から しかも 雷 打た 耳 聞こえ 少年 ベン １ ９ ７ ７ 年 生き てる. そんな 二人 少年少女 物語 交互 描か 少女 時 モノクロ セリフ 音 字幕 言わ てる ？ お父さん あんなに ギャーギャー 言っ てる 分から 少女 悲しみ 辛さ だけ 伝わっ くる. そんな 二人 ニューヨーク 目指す. ベン ローズ ニューヨーク 目指す シーン ドキドキ 子供 一人旅 大変 のに 耳 聞こえ ほんと 危ない 二人 どんな 関わり 観 楽しみ. ネタバレ. 最後 ジーンと パノラマ 素敵 でし. 良い 映画."}, {"rating": 3.7, "content": "良い 話. リトル ローズ 最初 家出 ニューヨーク 行く 目頭 きた. 思い だし よ 時 自分."}, {"rating": 4.0, "content": "めっちゃ 良い 映画 なぁ. 実は シンプル ストーリー むしろ シンプル こそ 映画 マジック 冴え渡る 117分. 素晴らし."}, {"rating": 3.6, "content": "時代 違う けど 耳 聞こえ 少女 ローズ 少年 ベン ストーリー 二つ 時間 軸 構成. ベン ローズ 関係 ？. 二つ 時代 どう 繋がっ 行く ？ って ラスト 全然 わから まま 進む 気 観 入っ しまい まし. ローズ シーン. 無音 字幕 しかも モノクロ. 言っ てる どんな 気持ち 想像 観る. 言っ ネタバレ しまう. 難しい けど. ラスト 二つ 繋がり わかっ 時 感動 ✨. 運命 って 思っ. ベン パパ 会い たい 想い. 導い なぁ. なかなか 良い 作品 😊."}, {"rating": 3.7, "content": "皆 ドブ 中 星 眺める 奴. 1927年 憧れ 女優 会い NY 向かっ ローズ 1977年 父親 探し NY 向かう ベン 時代 超え 二つ 物語 交差 進む 共通点 家出 二人 耳 聞こえ 事. ストーリー 的 よく よく 考える 現実 的 けど モノクロ 20年代 カラフル 70年代 ニューヨーク 耳 聞こえ こそ サイレント映画 作り 独特 ファンタジック 世界 観 作り出し 新鮮 ２つ ストーリー 繋がる 見 楽しみ. 終わり 方 凄く 好み 世界 明る すぎる 星 見 しまっ 人々 停電 夜 星 見上げれ 悩み 辛い 過去 なんて 消え去っ しまう 未来 清々しく 見え くる 今回 ジュリアンムーア 演技力 さすが なぁ 一言 だけ セリフ 優しさ たまらない."}, {"rating": 3.4, "content": "少女 主人公 1927年 物語 少年 主人公 1977年 物語 交互 語ら いく. 最後 綺麗 まとまる あまり 面白み 少し 残念 …. ストーリー 聾者 キー 片方 1927年 物語 モノクロ サイレント 映像 語ら 故 とても 静か 話 おもしろい 感じ なけれ 少々 つまらない かも しれ. 脇役 ミシェル・ウィリアムズ ジュリアン・ムーア 起用 監督 キャロル トッド・ヘインズ. 捻り けれど 登場人物 丁寧 描か てる なあ 思い まし."}, {"rating": 4.0, "content": "素敵 だけど…. 予告編 ドキドキ キャロル 監督 中 期待 すぎ まし. サイレント映画 表現 異なる 年代 交互 進ん どう 交わる だろ うって 所 良かっ けど."}, {"rating": 3.6, "content": "ミリセントシモンズ 実際 聴覚障害 クワイエットプレイス 存在感 本作 凛々しい 演技 披露 最後 ジオラマ すごく 美しく ドラマチック 意外と あっさり 気 けど 少年 たら ワンダーストラック 違い だろ."}, {"rating": 2.0, "content": "壮大 物語 結末 …. ？ こん け ？ 作品. 音 だけ 感情 観客 伝える. 技術 素晴らし いかっ けど. 言う だけ …. 本編 時間 あと 20分 減らし たら. もう少し 点数 上がる 思い."}, {"rating": 4.0, "content": "物語 構造 高い 技術 見事 融合 全体的 暖かい 視点 人生 描か 好 印象 映画 後半 ジオラマ 回想シーン 息 飲む 程 美しく 映画 魔法 堪能 出来る 作品 ごと 記憶 残る 仕事 確実 現代 名匠 トット・ヘインズ 偉大 作品 作り上げ 子役 演技力 高さ 驚かさ 面白い."}, {"rating": 3.0, "content": "1970年代 雷 打た 突然 聴力 失っ ベン 主役 1920年代 聾者 ローズ 中心 モノクロ 話 進ん いく. 2人 聴力障害 全編 通し あまり 20年代 全く 台詞. 故に 台詞 想像 観る 場面 多く 想像力 乏しい 観る 少し 辛かっ 笑."}, {"rating": 3.0, "content": "2018 133 本 目. 疲れ 時 観 せい 睡魔 戦い しまっ …。. 結果 好み 無かっ. 過去 現代 ２つ 物語 最後 こう 思い 感情移入 …。. ミシェル・ウィリアムズ 登場シーン 少ない."}, {"rating": 3.8, "content": "２つ 時代 大切な人 探す ニューヨーク 訪れ 少年 少女 物語. 1927年 少女 1977年 少年 お話 交互 展開 いき モノクロ カラー 差別 化 あまり 混乱 済み まし. 過去 少女 編 少女 生まれつい 聴覚障害 人々 話しかける 言葉 わかり ませ 映画 中 少女 話しかけ 言葉 消さ 言っ わかり ませ そのため 少女 同じ 目線 物語 感じる 事 出来る 斬新 なぁ 思い まし. サイレント トーキー 物悲しく 好き 場面. 過去 編 サイレント映画 形式 とっ 説明 少ない あえて 情報量 制限 ストーリー 非常 シンプル. 1977年 少年 編 結構 修羅場 思う あえて 描写 薄め. 静か 作品 でし とても 好み 映画 でし."}, {"rating": 4.0, "content": "1977年 少年 ベン 顔 知ら 父親 探し. 1927年 少女 ローズ 憧れ 女優 会い ニューヨーク 向かう. 2人 耳 聴こえ 強い 想い 突き 動かさ 行動 姿 胸熱 違う 時間 軸 同時 進行 系 好き ２つ 時代 街並み 博物館 映像 的 観 楽しかっ."}, {"rating": 3.5, "content": "1977年 ミネソタ 暮らす 母親 亡くし 喪失感 中 ベン 実父 手がかり 見つけ 一方 1927年 ニュージャージー 暮らす 少女 ローズ 厳格 父親 暮らし 聴覚障害 ベン 手がかり 頼り ニューヨーク ローズ 憧れ 女優 探し ニューヨーク. 二つ 時間 軸 巧み 切り替え 1927年 モノクロ 聴覚障害 少女 寄り添い サイレント映画 表現 分 質 良い 音楽 現状 しっかり 寄り添い 年代 忠実 再現 した町 風景 包み込む. 状況 説明 一切 セリフ あくまで ローズ 側 み 大きく 不可解 世界 描い だから 観客 分から 当然 一歩 観客 側 歩み寄る 要する. 分ベン 時代 一旦 声 なくなる ジェレミー 出会い 徐々に 声 物語 つない 行く 孤独 ジェレミー 出会う ベン 孤独 埋まっ いっ 二人 物語 アドベンチャー 的 側面 見せ 本 謎 解き明かさ 行く 聴覚障害 物語 進行 よく 生かさ 時代 描写 徹底 ぶり 二人 物語 息 吹きかける. 街並み 音楽 づか 人々 雰囲気 空気感 時代 しっかり 再現 ワクワク 一冊の本 繋ぎ 合わせ 奇跡 描写 丁寧 時代 交差 切り替え 非常 滑らか だけ 見る 価値."}, {"rating": 2.5, "content": "映画 肝 セリフ シーン 音楽 だけ 紡ぐ 素敵 映画."}, {"rating": 3.5, "content": "良作 本当に いい 話 なのか 議論 余地 思う ヘインズ らしい 柔らか 語り口 スムース 良い （ 時折 寝 落ち ）. 1927年 聾者 世界 描く サイレント 手法 用いる 多少 安易 思っ けれど 1973年 重なる 泣かせ 最後 ジオラマ 結実 → 実際 風景 バトン 渡さ 正解 観 気分."}, {"rating": 3.5, "content": "古い 絵巻 見る 静か 物語 進み 決して 派手 劇的 のに やけに 強烈 記憶 焼き付い 作品 50年 時 隔て 音 聞こえ 同じ 境遇 陥っ 少女 少年 冒険 交互 交錯 途中 何となく 結末 見え ああ やっぱり 形 結実 いく 誰か ドラマチック 助け 形 もがき 遠く 星 追っ いく 希望 探す 不器用 旅 ついつい 肩入れ とても 温かい 余韻 残る ローズ 演じ 実際 聴覚障害 ミリセント・シモンズ 表情 振る舞い 何とも いえ 可憐."}, {"rating": 3.8, "content": "父親 会い たい 考え 少年 ベン 亡くなっ 母 部屋 本 本屋 レシート 栞 挟ん 気づく. 嵐 夜 ベン 本屋 電話 掛けよ 家 雷 落ち 耳 聞こえ しまう. 物語 並行 形 ローズ 少女 物語 織り込ま 聾 耳 聞こえ. 1977年 ベン 物語. 1927年 ローズ 物語. 次第に シンクロ 絡み合っ 行き 一つ 物語 完結. 《 映画 言葉 》. 俺 皆 ドブ 中 星 眺める 奴 だって. （ オスカーワイルド 言葉 ）."}, {"rating": 3.4, "content": "アメリカ 自然博物館 行っ み たく. 主人公 聾唖 設定 サイレント映画 組み合わせ 1927年 1977年 世界 子供たち 人 探し いい 感じ 冒険 劇. トーキー 映画 楽しめる 当たり前 けど 当たり前 人 ね …. こんなに 若い ストーカー 見 初めて."}, {"rating": 3.3, "content": "2018 143 本 目. 苦手 作品. 二つ 時代 同時に 進み 最後 回収. 眠く 作品."}, {"rating": 2.7, "content": "181003. ラスト 10分 ぐらい ミニチュア すき. なんか ‥ 人 人生 思っ てる だろ ？ 広げ 風呂敷 たため 感. 2本 連続 ミリセントシモンズ 出 くる やつ 見 しまっ."}, {"rating": 3.8, "content": "独特 雰囲気 映画. 1977年 1927年 交互 展開 いく. どっち 音 世界 主人公 自分 聞こえ 感覚. 今 作品 雰囲気 出 てる. 最初 ？ 好み 映画 じゃ かも 思い 後半30分 えー 展開 むちゃ ええ 映画 やん すごい やん 逆転. ラストシーン ちょっと 弱い なぁ. 回想シーン ジオラマ とか すごい いい."}, {"rating": 3.2, "content": "なかなか 意欲 的 … 大胆 … 変わっ 構成 話 でし. 見 途中 なんか 間違っ 方向 期待 しまっ みたい オチ ぼやぼや っと 感じ しまっ. 雰囲気 とか すごく 斬新 よかっ じーっと 映画 世界 没入 よかっ けど 最後 あー そう … くらい しか 残念. ー. まあ なんと 消化不良 感 ハンパ ねえ."}, {"rating": 3.0, "content": "1977年 生きる ベン. 父 会い たい 気持ち 胸 落雷 聴覚 失う NY 1人 旅 出る. 50年 遡っ 1927年 生きる ローズ. 聴覚障害 持ち 厳格 父親 育て 憧れ 女優 会う 1人 家 飛び出し 旅 出る. そんな 2人 結ぶ 驚き 結末. … 正直 驚か 本音 ただ ほっこり なあ. 1927年 モノクロ かつ サイレント映画 対比 1977年 カラフル 手法 個人的 すき. 余談 今作 初主演 13歳 本当に 聴覚障害 持っ たまたま 監督 目 止まっ そう 自然 ローズ 気持ち 寄り添っ 演技 み まし. 音楽 センス よし ただ 優しい 物語 交錯 ふたつ 物語 映画 好き 方 堪ら でしょ 結末 至る 前 見飽き しまう 方 中 だろ なあ 印象."}, {"rating": 3.5, "content": "映像 話 綺麗 役者 脇 しっかり てる ただ 静か 映画 集中力 少し キツ あと クワイエットプレイス 聾 役 演じ 清宮 似 女の子 聾 役 演じ."}, {"rating": 2.8, "content": "サウンド ソニマージュ 映画 思う 徹底 足り."}, {"rating": 3.1, "content": "映像 新鮮. モノクロ 無音 世界. 脇役 豪華. 全然 違う けど ものすごく うるさく ありえ ちかい 思っ."}, {"rating": 3.4, "content": "153. 不思議 作品 でし 😊 異なる 2つ 時代 交互 展開 やがて 物語 1つ 繋がる って ヤツ 観 まし サイレント トーキー 組み合わせ 斬新 でし ね 50年 差 時代 背景 映画 例え 感覚 でし まぁ 中盤 くらい 結末 何となく 見え しまい まし … 😅 それでも 観 終わっ たら 気持ち ほっこり まし よ 👍."}, {"rating": 2.5, "content": "思っ 話 けど デザイン性 音楽 とか 時代 背景 とか モノクロ 映画 部分 とか いい なあ. そっか 感じ 映画."}, {"rating": 3.0, "content": "事故 聴覚障害者 少年 手掛かり 頼り 父親 探す 物語. 音 聞こえる 当たり前 過ぎ 感じ けど 音 聞こえ 不安. 泣き声 届か のに 赤ちゃん 育て 聴覚障害者 ハッキリ 話せ 驚い."}, {"rating": 3.3, "content": "パッケージ 魅力的 鑑賞. 世界観 すごかっ. 勝手 ライト ファンタジー SF 思っ けど ちょい シビア. こんな にも セリフ 少ない 初めて かも. BGM 聴覚 不自由 状態 感じる まし. ちょっと 長かっ なー …。. 時系列 白黒 カラー 分け てる. めちゃくちゃ 色 とか 映像 キレイ 見え. 良き 時代 ね. とにかく ベン 幸せ ほしい 願い 見 まし. 繋が よかっ 最高 出会い ね. 少し オーロラの彼方へ 感. こういう 不思議 感じ テンション 上がる よ ～～. 個人的 ジェイミー 好き でし いい やつ."}, {"rating": 5.0, "content": "監督 作品 映画 ラスト 観. 二度と 観 決めて 避け けど. 予告 観 こんな 映画 作れる. 完全 疑心暗鬼 観 せい. 凄く 満足. 調べ たら. トッド・ソロンズ 間違っ. これから おさらい 観 ｗｗｗ. ちなみに 胸糞 悪かっ. トッド・ソロンズ 子犬 物語. ラスト だけ. くみ取れ. 時期 観 心臓 一 時 停止. ザ・スクエア 思いやりの聖域. 違わ けど … 全然 違っ. 僕 中 全く 意味 無い. 注 ） 初期 まだ 観."}, {"rating": 3.2, "content": "予告 見 気 作品 🎬. 色んな 手法 使っ てる ストーリー. 映像 目 いって まう 👀 綺麗 やっ けど. 集中力 ダメ やつ 🙅 ‍♀ ️."}, {"rating": 3.2, "content": "頭 冴え てる 観 たら もっと 楽しめ だろ. あんなに 分から 読 唇 手話 分かる 見え 歴史 感じ よかっ. エンディング ロール 素敵."}, {"rating": 3.6, "content": "映像 とにかく 美しく 良かっ. 時代 しっかり 映し. ストーリー 悪く けど 一番 盛り上がり 部分 弱かっ もう ちょっと 詰め ほしい ところが 多かっ イマイチ 乗り切れ 事実. ただ やっぱり 映像 すごく 良く 画 見せる 感情 とか 物語 動き 良かっ. ローズ お兄ちゃん くだり すごく 好き."}, {"rating": 3.6, "content": "耳 聞こえ 世界 少し 体感. 映画 好き 耳 聞こえ 少女 サイレント トーキー 知る 可哀想. 慣れ親しん 変化 受け入れる 難しい."}, {"rating": 3.2, "content": "無声 白黒 映画 綴ら 1927年 サイケ 1977年 舞台 綴ら 少年 少女 物語. 街並み 再現 素晴らしかっ. いろんな 中途半端 思え けど < ツァラトゥストラはかく語りき > アレンジ かっこよかっ."}, {"rating": 3.3, "content": "いわば 老舗 アンティーク 店 最近 ニコアンド って 感じ でしょ. 雰囲気 楽しめる けど 本物 アンティーク 品. 拘る もう少し 中身 って 思っ しまう. エンドロール 大好き とにかく 脚本 とても 惜しい."}, {"rating": 3.0, "content": "パッケージ おしゃれ 雰囲気 楽しみ けど 一体全体 ど ゆこ ？."}, {"rating": 2.6, "content": "予告動画 惹か 映画館 観 DVD ようやく 観 まし ー. 映画館 観 良かっ かも 笑. セリフ 少 ない分 映像 魅せる 部分 多い 映画 でし 引き込ま 観 割 ストーリー 緩急 見 終わっ 残っ 言う 無く 正直 期待 過ぎ 感 否め ませ. ちょっと 残念 作品."}, {"rating": 3.5, "content": "耳 聞こえ 表現 ２つ 時代 見せ 方 上手. ストーリー 的 ベタ けど 繋がっ 時 やっぱり 感動. 子供 同士 すぐ 打ち解け 友達 見 微笑ましかっ 同時に 羨ましい. Space Oddity 泣ける."}, {"rating": 3.5, "content": "宝箱 ひっくり返し 映画 とにかく 子ども かわいい 髪 切っ 後 女の子 めちゃくちゃ 可愛かっ セリフ 無い 最初 違和感 けど 気づい たら 慣れ 筆談 時 最低限 言葉 伝え 私たち 普段 余計 沢山 言っ てる だろ 思っ."}, {"rating": 3.3, "content": "ストーリー さほど 20年代 70年代 空気感 らし きもの 画面 滲み 出 くる N Y ジオラマ わけ 泣ける."}, {"rating": 3.6, "content": "耳 聞こえ 人 表現 面白かっ 様々 音 表現 上手い なー って 思っ."}, {"rating": 3.5, "content": "物語 それほど 好み 1927年 1977年 話 交互 進行 最後 交わる プロット 面白かっ 子役 演技 心象 よく 表せ 好演 モノクロ 描写 20年代 NY 街並み ファッション 大好物 トッド・ヘインズ 監督 やっぱり ボウイ 好き なぁ."}, {"rating": 3.0, "content": "繋がっ いく 無音 時間. 映像 だけ 伝わる って すごい なー."}, {"rating": 3.9, "content": "考察 好きな人 グラフィック 音楽 楽しめる 人 オススメ たい."}, {"rating": 2.0, "content": "博物館 追い かけっこ 筆談 切り返し 終盤 答え 合わせ 至る 退屈 極まりない 美術 撮影 高度."}, {"rating": 3.3, "content": "過去 現在 白黒 カラー 順番 描か ？？？ 見 たら. 途中 過去 現在 リンク. 急激 おもしろく. レトロ 個性 的 セット 小道具 うっとり お金 入れ 缶 大事 財布 本 パッケージ どれ とっても 最高 センス 見 だけ 楽しく. あと 男の子 かわい すぎ まし."}, {"rating": 3.3, "content": "もし ベン 感電 聾 たら 物語 膨らま だろ. ２つ 時代 聾 子供 交互 冒険 少し ずつ 近づい いく. 最後 繋がっ. ラスト メルヘン すぎる 感じ まずまず 出来 思う. いたずらっぽい ジェイミー 物語 生き生き 思い."}, {"rating": 3.6, "content": "綺麗 夢 見 映画 耳 聞こえ 少年 少女 50年 時 超え 2人 巡り会う. 耳 聞こえ っていう 表現 面白く サイレント映画 みたい BGM セリフ 表現 てる 良かっ. 全体的 セリフ 少なく 音楽 魅せる 感じ 展開 スローペース 良く 悪く 眠く プラネタリウム とか うとうと 寝転がっ 見 たい 映画."}, {"rating": 3.8, "content": "途中 すごく よかっ 若干 少年 設定 ぶれ 許容範囲 少年 少女 冒険 時間 超え オーバーラップ 時間 自在 前後 気持ちよく ハマっ. 謎 解き くだり あっさり すぎ もう ちょっと 盛り上げ 気 … すごく よかっ だけ 残念. 途中 友達 ジェイミー 少年 魅力的 ローズ ショート ヘア すごく かわいい それから 二つ 時代 現在 スクリーン 上 つなぐ ジュリアン・ムーア 先生 演技 グッと くる. 謎 中心 くる 展示 博物館 原形 驚異の部屋 ＝ ヴンダーカンマー （ キャビネット オブ・ワンダー ） 扱っ 美術史 博物館 ファン グッと くる 音楽 素晴らしかっ スペース オディティ 泣かせ くる 卑怯 … （ 滂沱 ） しかも スペース オデッセイ （ 2001年宇宙の旅 ） つなぐ 意外と 見 気."}, {"rating": 2.8, "content": "叔母 事故 経緯 説明 イラスト 身 ふた 笑っ. ジオラマ 河 歩く 背徳 的 かつ 神秘 的 なんか 良かっ. 手話 かっこよく 映す エンドロール 良かっ."}, {"rating": 3.3, "content": "ジオラマ めちゃくちゃ 可愛かっ ただ 個人的 薄 味 感じる. ジュリアンムーア やっぱり 好き トッド・ヘインズ ボウイ 片思い またもや 溢れ."}, {"rating": 3.0, "content": "原作者 ヒューゴの不思議な発明 同じ 監督 キャロル 監督. 50年 時間 差 映像 切替 モノクロ カラー 使い分け セリフ 構成 全体的 興味深い 全て あっさり うまく いきすぎ なー どこか 面白く 期待 ぐっと くる あまり. 冒頭 説明 そこそこ 家出 しまう 感情移入 なー."}, {"rating": 3.7, "content": "不思議 音 立てて 電気 消える 静か 訪れる はず 夜明け 音楽 やって来 耳 塞ぎ たく サイレン 怒鳴り 声 ずっと 遠く あこがれ 近かっ. 言葉 生き イメージ 連れ くる 夜 来 日 昇る 時間 私たち 地平線 光 繋がり 星 居る まま ゆっくり 見え いく 居場所 だろ あなた 帰る場所 どんなに 遠く だろ 伸ばせ 手 自分 からだ 抱い 言え 言葉 涙 腕 濡らす. 見える 星 街の灯り あなた 瞳 映る 事 目 覚え まま きっと あなた 見つけ いく ニューヨーク 街の灯 一つ ずつ 消し 集め 足り 今 すべて 光っ 事 あなた おかげ 事 あなた きっと まだ 知ら. いつか あなた 伝え だろ 知っ くれる だろ みつけ くれる 光. 私たち 持ち寄っ 光 もしか この街 照らせる かも しれ どう 思う ？ まずは 君の話 聞き たい. 2018 9 13. キャロル 大好き 作品 本作 なかなか のれ 微妙 思っ けど 観 終わっ 少し 不思議 くらい 胸 温かい はばひろい なあ 感じ 結構 好き かも しれ."}, {"rating": 3.0, "content": "映画 とても 素敵 仕上がっ けれど 好み. 白黒 使い分け 聾唖 女の子 世界 音響 心理 表し ２つ 時代 交互 描く 分かり やすかっ. 設定 技巧 あまり 興味 ジュリアンムーア 画面 時 なんだか 退屈 しまっ. 無声映画 白黒 映画 良さ ほんのり 味わい たい人 おススメ."}, {"rating": 3.0, "content": "セリフ とか 文字 多い 映画 好み じゃ けど 好きな人 好き そう. 映像 とか 良く ストーリー 合わ."}, {"rating": 3.7, "content": "観 終わっ 後 ああ 良い タイトル 思っ. ワンダーストラック. 1977年 ミネソタ州 1922年 ニュージャージー州 異なる 時代 生きる 少年 少女 孤独 生み出し 魔法 おとぎ話. おとぎ話 説得力 持っ 作品 為 映像 音楽 表現 手法 めちゃくちゃ 凝っ 作っ だけ もう 楽しい. 交差 ２つ 時代 描か 自体 珍しく けど 現代 登場 どちら 昔 アメリカ よ ね. 昔 アメリカ 更に 昔 アメリカ. わざわざ ２つ 昔 時代 ちゃんと 再現 いけ 大変 だろ 思っ けど まあ さすが トッド・ヘインズ 監督 むしろ 嬉々 描い 感じ 笑. 少年 少女 孤独 時代 越え 共鳴 合う そんな 魔法 ワンダー 起こり 得る 大事 核 部分 ニューヨーク 触媒 街 託し だけ 素晴らしい 再現 っぷり."}, {"rating": 3.7, "content": "耳 聞こえ 少女 人生 白黒 無声映画 なぞらえ 描か なかなか 粋 1970年代 少年 描写 街 喧騒 最低 限 劇中 流れる ブラックミュージック 主 ファンク 場面 生き生き てる 感触. 所々 ２つ 時代 リンク 最後 １つ 道 繋がる 瞬間 見 気持ちいい 上 意外性 胸 ほころん."}, {"rating": 3.8, "content": "1927年 1977年 NY 舞台 同じ 境遇 過ごし 子ども 偶然 出会う 話 大きな どんでん返し 無い 分 理解 やすい けど ああ 事 っていう 気 付き 沢山 もう 一 回 観 たい."}, {"rating": 3.9, "content": "白黒 世界 現在 2人 話 行き来 けど 音 無い 視覚 だけ 世界 不安 心細さ 感じ 不思議 気持ち お洒落 写し 方 とても 好き でし. 友達 夜 博物館 古本屋 星空 来 たら 👌🏻. ジェイミー ありがとう ベン 可愛い."}, {"rating": 5.0, "content": "子供 向け 話 のに 演出 サイレント映画 セリフ 大人 向け 演出 いったい 誰 見る 大賞 日本 アメリカ 大コケ 大 傑作."}, {"rating": 3.0, "content": "奇しくも 後 手話 上手い 使い方 見 しまっ. 雰囲気 どこか 本 弱い 感じ しまう."}, {"rating": 4.5, "content": "トッド・ヘインズ またし 傑作. 映像 ストーリー 素敵 すぎ 最後 ボロ 泣き よ 今年 ベスト 候補."}, {"rating": 2.5, "content": "思っ たより 大人 向け. モノクロ サイレント カラー トーキー 時代 表現 面白かっ けど 過去 未来を 並行 描い 割 ラスト 少し 欠け てる 気."}, {"rating": 3.2, "content": "最終的 二つ 話 繋がる 物語 二人 旅 風景 抱える 情操 表現 素晴らしい 特段 起伏 ただ 観 終わっ 余韻 他 違っ 抜きん出. 1927年 ニュージャージー 少女 ローズ. 50年後 1977年 ミネソタ 少年 ベン. 50年後 2027年 あと 9年後. 9年後 自分 同じ NY 行け どんな 思い 湧き 上がる だろ 何だか ワクワク そう 二人 NY 向かっ."}, {"rating": 4.3, "content": "誤解 招く かも しれ けれど. 耳 聞こえ 事. ドラマチック 事. 今更 かも しれ 驚い. ローズ パート サイレント映画 然. 観る 側 想像力 掻き立てる 構成. 聾者 感じ 世界 見え 方. まさに サイレント映画 そのもの. 気付かさ 同時に 秀逸 構成. 唸ら まし. ベン パート サイレント映画 然 耳 聞こえ 事. そのまま ストーリー ターニングポイント. キーポイント. 人 表情 視線 言葉 以外. ストーリー 説明 成さ. 映画 的 構成. 唸ら まし. 耳 聞こえ 事 一般的. マイナス イメージ 思い. プラス マイナス 描か. ただただ こそ. だからこそ ワンダー. 旨い 映画 見事."}, {"rating": 3.5, "content": "もっと スペース オディティ 流し. いつか トットヘインズ 映画 やら 思い たい."}, {"rating": 2.2, "content": "1977年 ミネソタ 父 探す 少年 1927年 ニュージャージー 母 探す 少女 二つ 時間 軸 一つ 本 ワンダーストラック 繋ぐ ストーリー. デヴィッドボウイ スペース オディティ 予告 かなり フューチャー タイムトラベル 的 ファンタジー 要素 ？ 思っ たら リアル 世界観 物語 でし. 主役 男の子 オークス・フェグリー 良かっ 少年時代 リバー・フェニックス レオナルド・ディカプリオ エドワード・ファーロング 様 外面 的 美し 強 内面 的 敏感 弱 併せ持つ アンビバレンツ 魅力 持っ なあ 感じ まし. 二 人 子供 母親 役 ミシェル・ウィリアムズ ジュリアン・ムーア 流石 存在感 出 くる だけ 画面 締まる ね うむ. 1977年 男の子 ベン 1927年 女の子 ローズ どちら 耳 聞こえ サイレント映画 風 音楽 効果音 だけ 演出 事 周り 人々 言葉 感情 読み取れ とても もどかしい 二人 不安感 気持ち 伝わっ 時 安心感 観 ひしひし 伝わっ くる なかなか 上手い 表現 思っ. 残念 ストーリ 自体 予想 範囲 内 淡々 進み 大きな 驚き ある程度 予定調和 結末 博物館 行き たく 映画 ？ そういや デヴィッドボウイ エンディング だけ なのか 笑. 2001年宇宙の旅 メインテーマ ツァラトゥストラはかく語りき ／ ALSO SPRACH ZARATHUSTRA デオダード JAZZfunk アレンジ BGM 眼福 ぬ 耳 福 あずかっ 言える ぐらい 我 好み."}, {"rating": 3.8, "content": "博物館 ワクワク 子供 大冒険 友情 いつだって 魅力 的 ストーリー."}, {"rating": 2.5, "content": "えー … 素直 感想. エンドロール 音楽 聴こえ 方 って 耳 聴こえ 感じ."}, {"rating": 3.6, "content": "モノクロ カラー 時代 分け. もう一度 ゆっくり 観 たら 今回 気 づけ 部分 気 づけ そう 映画. フレンド 🤝."}, {"rating": 2.7, "content": "雰囲気 とっても 好きなんだけど なー. 未来 過去 交差 進ん く どちら 主人公 耳 聞こえ って ゆう 共通点 ニューヨーク 舞台. 過去 サイレントムービー 風 あからさま 効果 音 白黒 未来 未来 言っ ひと むかし 前 ね 。) 当時 雰囲気 そのまま カラフル. 期待感 高め 進ん く. 繋がっ. 瞬間 いきさつ ボーイ 手紙 読む って ゆう. いやいや 映画 意味. 言葉 映像 会話 見 たかっ よ 頭 中 つながっ ゾクッと たかっ. 映像 雰囲気 ガール なんて もう 最高 雰囲気 カタマリ アート 作品 見 気分 ひたっ のに 説明 終わり かいっ."}, {"rating": 3.0, "content": "1977年 ミネソタ. 母親 事故死 狼 悪夢 悩め る 少年 ある日 母親 本 中 栞 発見. 幼い 時 居 父親 知る 手がかり 信じる 突如 落雷 影響 耳 聞こえ しまう. 1927年 ニュージャージー. 耳 聞こえ 少女 ローズ 厳格 父親 逃げ出し 兄 ニューヨーク 向かう. 2人 旅 次第に 合わさっ いく 物語. 27年 世界 モノクロ 区別 耳 聞こえ 設定 からか 音 排除 演出 自体 面白い 感じ まし. どちら 年代 少年少女 それほど 大変 とか 苦労 感じ ラスト つながり 感動 伝わり にくい m ´ ω ｀) m. もっと ファンタジー 要素 強 そう 思い込み 楽しみ 半減 かも ('∀`)."}, {"rating": 3.9, "content": "なんか トッドヘインズ しから ぬ ストレート ないい 話 構造 ちょい 変わっ 好み 最近 映画 space oddity 採用 率 高い amazon 製作."}, {"rating": 3.8, "content": "We are all in the gutter but some of us are looking at the stars Oscar Wild e. 期待 以上 好み. キャロル トッド・ヘインズ 監督 作品 1970年代 メネソタ NY 目指す 男の子 1920年代 ニュージャージー NY 目指し 女の子 モノクロ カラー 時代 音楽 描か 家出 ふたり 物語. セリフ 少ない 事 余計 ふたり 緊張感 孤独 ひしひし 伝わっ くる だからこそ 中盤 以降 ベン ジェイミー 友情 嬉しい 子役 ふたり とても 可愛かっ. 中盤 大筋 読め ちゃう 脚本 質 もう一歩 気 けど 物語 ファンタジー 気持ちよく みれ まし. 母親 エレイン 役 マンチェスター・バイ・ザ・シー グレイテスト・ショーマン ミシェル ウィリアムス なんと スキル 品格 感じる 女優 更に 演技 幅 広がっ ジュリアン・ムーア キングスマン ゴールデンサークル ヴィラン 同 一人物 思え. 2001年宇宙の旅 テーマ カバー曲 Deodato 2001 also sprach zarathustra エンディング Space Oddity ズル."}, {"rating": 4.3, "content": "感動 じんわり 涙 出. だんだん 謎 解け いく 感じ 面白い. ジオラマ 音楽 使い方 印象 的 でし. オークス 君 演技力 素晴らしい …。."}, {"rating": 4.0, "content": "1927年 1977年 2つ 物語 入れ替わっ すすむ. 画面 色 人々 ファッション 町 風景 移り変わり 楽しい. 子ども 孤独 聾者 大人 こんな 風 描ける 驚き."}, {"rating": 3.3, "content": "セリフ 少ない. 音楽 まわり 音. モノクロ カラー 一緒 観 不思議 感覚 20年代 70年代 上手く みせ くれる. 世界観 嫌い どちら 好き. いろんな 最後 続く 鍵 けど こそ 博物館 感覚."}, {"rating": 3.5, "content": "ひとつ 映画 中 20年代 70年代 世界 完璧 表現 音 声 20年代 独特. 子ども 冒険 心 秘密基地 場所 いつも インスパイア."}, {"rating": 3.3, "content": "脚本 イマイチ けど エンディング めちゃ かっこいい. 手話 クール 👍."}, {"rating": 3.4, "content": "史跡 遺跡 景勝地 10年 100年 時 経 変わら 場所 けれど ある意味 ミュージアム そんな 場所 1927年 1977年 ニューヨーク 同じ 自然史博物館 交差 ファンタジック ロマンチック 物語 こんな 映画 観る 美術館 博物館 感じる なんと いえ 種 懐かしさ 時代 超え 同じ 観る 体験 共有 思い 共鳴 なのか しれ 思う."}, {"rating": 3.6, "content": "おとぎ話 絵本 世界 中 ちょっと 眠く 笑. こんな ドラマチック 謎 だろ けど ルーツ たどり たく."}, {"rating": 3.0, "content": "シナリオ 構成 面白い 部類 作品 思う. 前半 中盤 にかけて 少々 眠たい 感じ 正直. 20年代 70年代 時代 見合っ 表現 いかんせん テンポ 悪く 回りくどく 雰囲気 …. モノクロ カラー サイレント映画 感じ 見せ 方 良かっ. 子役 演技 台詞 少ない しっかり 伝わっ 思う 男女 共 …. 短い 尺 済み そう 感じ 少々 長っ たる い気 まし. ストーリー 突出 てる あまり けど 最後 上手く 繋がり 当時 映像 ミニチュア 作品 表現 上手く 活用 雰囲気 良く 絵 的 良かっ 思う 標準 ⭐ ️ 3つ."}, {"rating": 3.3, "content": "オレ 達 みんな ドブ 中 ｡. 星 眺め 奴ら だって. Space oddity いい 曲 改めて."}, {"rating": 3.7, "content": "時代 超え. 1927年 生きる 少女 1977年 生きる 少年 孤独 不安 抱い 二人 導く 物語 一つ 絆 繋ぐ 奇蹟 起きる. 音 失っ 少年 音 無い 世界 育つ 少女. 主人公 異なる ふたつ 物語 勇気 振り絞っ 二人 子供 一大 決心 動き出す だけ ぐっと 来 しまっ. 人物 関係 憶測 範疇 描か 自分 中 広がる 想像 進む 物語. 出 くる 空間 なんとも 素敵 子供たち 表情 惹き つけ. 小さな 発見 ヒント 作品 中 散りばめ 博物館 一 作."}, {"rating": 3.0, "content": "人物 関係 予想 通り 期待 以上 けど 温かい 映画 サイレントムービー 風 撮り方 モノクロ カラー （ カラー カラー 色合い 抑え 感じ ） 変換 等 魅せる 映画."}, {"rating": 3.5, "content": "飛び出し 会い たい人 会う 隠さ 続け 真実 探る 耳 聞こえ 自分 一人 ニューヨーク 歩い 別々 時間 生きる 少年 少女 全て 繋がっ 時 頭 中 ぐちゃぐちゃ ひとり じゃ よ."}, {"rating": 3.0, "content": "絵 凄く 綺麗. 1920年代 1970年代 無声 描く 世界観 素敵. 前半 無声 長 過ぎ 眠く 所 々 落ち しまっ 二人 交わる だろ なぁ って 話 予想 通り 交わっ 驚き 感動 それほど 無い. 原作 評価 高い みたい 機会 原作 読も 思う."}, {"rating": 2.0, "content": "導入 退屈 長 すぎる 散々 もったいぶっ 割 全然 インパクト 欠ける 話. 最初 半分 モノクロ いら. LIFE 方 Space Oddity. ミシェルウィリアムズ 綺麗 だけ."}, {"rating": 3.5, "content": "70点. よ. 427. ほっこり ファンタジー 友達 素敵."}, {"rating": 3.0, "content": "1977年 ミネソタ 住む 少年 ベン 母親 亡くし 叔母 引き取ら 夜 今 誰 住ん 実家 ワンダーストラック 言う 本 見つけ 挟ん キンケイド 書店 栞 書か ダニー 自分 父親 知り 会う NY 向かう 1927年 ニュージャージー 住む 耳 聞こえ 少女 ローズ 女優 リリアン 憧れ 息 詰まり そう 家 出る NY 向かう 生き 時代 違う 2人 事 導か … … ザックリ 言う ストーリー こんな 感じ 映画 中 ２つ 年代 交互 描か ラスト 向け だんだん １つ 話 描か いき 話 ラスト 予想 出来 驚く 展開 ませ ただ ２つ 年代 絵描き 方 良かっ ローズ 耳 聞こえ サイレント映画 様 絵描き 方 ベン 方 途中 ベン 事故 会い 耳 聞こえ たら 回り 生活 感 音 鳴っ ベン 回り 聞こえ 絵描き 方 対比 よく 出来 良かっ."}, {"rating": 3.5, "content": "キャロル 監督 最新作 ね. チェック み (^o^)/. 映し 方 やはり 綺麗 ね. 感じ 好き. 物語 深み 与え くれる. 言え スートリー 自体 普通. もう 一 盛り 欲しい 感じ. 逆 ちょうど いい 優しさ 繋がっ 👌. いつ 時代 子供 驚かさ ね (^o^)/."}, {"rating": 3.0, "content": "ちゃんと 意識. 見る おすすめ ←. 前半 セリフ ほぼ. 恐ろしく 眠たく 葛藤 した (@_@). 時代 往き来 交わる な～. 思っ 見 まし 雰囲気 おしゃれ. ストーリー あんまり 入っ こ 💦."}, {"rating": 3.1, "content": "ストーリー ^ ^. 1977年 ミネソタ 母親 事故 失い おば 引き取ら 少年 ベン （ オークス・フェグリー ） 母 遺品 中 実父 つながる 手掛かり 発見 50年前 1927年 ニュージャージー 聴覚障害 ローズ （ ミリセント・シモンズ ） 両親 離婚 後 厳しい 父親 暮らし いつも 一人ぼっち 憧れ 女優 記事 ひそか 集め … …。. 前半 長く 感じる 後半 だんだん 面白く きた. 映画 一部 サイレント映画 🎬. 昔 映画 オマージュ 🙄 ✨. そういう 演出 結構 好き けど 物語 なにか 自分 響か. 内容 薄い 短い 長く まし って 感じ. ただ 良い 映画 思い."}, {"rating": 3.1, "content": "少年 父親 探す 旅 出る. 少年 夢 思っ まし 別 時代 生き 一人 少女 お話 同時 進行 ストーリー 進ん いく. 二人 間 きっと 不思議 力 働い てる なぁ って. だから ずっと なんだろう ？ って 思い 観 まし. 偶然 偶然 よぶ っていう 美し 混ぜ 上品 作品 でし. 期待 上げ すぎ せい 響か 😩. 内容 一切 関係 話 古風 沢山 本 囲ま 本屋 📕 凄く 行っ み たい 感じ でし. 後 ニューヨーク 🗽 ジオラマ 美しかっ 🌟."}, {"rating": 3.6, "content": "🎥. ワンダーストラック. Wonderstruck. ＊*. 1977年 ミネソタ 家出 少年. 1927年 ニュージャージー 家出少女. ニューヨーク 向かっ …. ＊*. 70年代 20年代. 交互 時代 背景 変わり. 一体 交わる だろ ？. 割と 終盤 探り 入り ー ❗ ️ w. 派手 無い けど 終始 オシャレ ❗ ️. 少年 少女 共通点 ？. ＊*. 日本 ジャケ写. ファンタジック 感じ. 博物館 陳列 展示物. 映画 中 衝撃. アメリカ 版 方 好き なー. 映画 本質 アメリカ 版 方. 強く 出 てる 思い. ＊*. ワンダーストラック. 直訳 驚き 念 打た. 意味 らしい. ＊*. 芸術 的 要素 強く. キーワード. 星 雷 ジオラマ 博物館 美術館. 演出 心 音楽 表現. ＊*. 脚本 ヒューゴ 不思議 羅針盤. ブライアンセルズニック. 監督 キャロル トッドヘインズ. 納得 過ぎ 💦 どっち 好き もん w. 好み 分かれる 思い. わたし 居心地 いい 世界 でし. 勝手 映画評論. 映画 感想. アメリカ映画. ロマン. おしゃれ 映画. 博物館 好き たまら. 収集家. 好きな物 埋もれ たい."}, {"rating": 3.4, "content": "劇場 上映 時 観 たかっ 作品 キャロル 好き 期待 過ぎ かも. 1920年代 1970年代 20年代 サイレント映画 風 70年代 まさに 年代 アメリカ映画 見る 街並み ファッション. 時代色 出し 方 とても いい ね 二つ 時代 並行 描き 中々 魅力 的. 魅力 集約 いろいろ 取り込ん 一つ一つ ちょっと 薄く しまっ 孤独 二人 時代 超え って とこ 案外 あっさり グッと くる とこ いか. 地味 話 雰囲気 いい ちょっと もったいない 感じ. ニューヨーク 自然史博物館 行っ み たい 思い まし."}, {"rating": 3.5, "content": "ラスト ワンダーストラック （ ？ ）. キャロル トッド・ヘインズ 監督 作品 思っ ファンタジー 雰囲気. まあ キャロル 勝手 イメージ 持っ かも. 時代 違う ふたつ 物語 同時に 進行 行く ワクワク 感 慣れ しまう ちょっと 退屈 しまっ. ただ 待ち 待った 最後 展開 色々 素晴らしい 見せ くれる."}, {"rating": 4.0, "content": "最後 オチ 大どんでん返し 期待 人 見 方 よい トッド・ヘインズ 描く 或 る 時代 輝き がき 苦しむ マイノリティ 姿 今作 美しい 音楽 衣装 映像 苦悩 人々 描か トッド・ヘインズ 作品 最悪 男 えらく 高圧 的 男 良く くる 過去 描く 作品 多い なのか 表象 現れ ジュリアン・ムーア ミシェル・ウィリアムズ 子役 オークス・フェグリー 良い けど なんと いって ミリセント・シモンズ 良い 後 調べ たら 本当に 聾唖 者 らしい 真に 迫る 演技 美しかっ. 内容 的 1927年 （ ミリセント・シモンズ パート ） 1977年 （ オークス・フェグリー パート ） 2つ 話 交互 差し込ん いき 話 どんどん 交差 いく 前記 とおり オチ すぐ わかる 内容 的 あまり 目新しい もっと ディテール （ とくに 1927年 ） 肝心. 1927 パート 当時 再現 モノクロ サイレント映画 風 聾唖 者 ローズ （ ミリセントシモンズ ） 主観 世界 見せる 字幕 排除 演者 話し 表情 雰囲気 理解 しか それでも なんとなく 内容 理解 役者 力 だろ あと セリフ 字幕 全く 中 場 繋ぐ 音楽 良かっ 全然 嫌 時間 凄さ パート あき つまんない 思っ 人 即刻 観る やめ ほう いい. 1977 パート カラー トーキー 映画 ベン （ オークス・フェグリー ） 耳 聞こえ 喋れる 複雑 状況 友達 ジェイミー （ ジェイデン マイケル ） 会話 場面 違和感 よく 考える 最近 耳 聞こえ 読 唇 それほど why ok 短い 単語 理解 そのまま 会話 文章 理解 筆談 いけ よく 考える シーン すごく リアル オークス・フェグリー 演技 本当 素晴らしい. 最後 NY 雷 落ちる シーン もしか たら ベン 聴力 戻る じゃ 邪推 秘密. 2018 88."}, {"rating": 3.7, "content": "雷 せい 耳 聞こえ 少年 時代 遡っ モノクロ 描か deaf 少女 物語. 交互 進む 2人 人生 巡り会う ファンタジー じんわり 胸 温かく まし 運命 絆 不思議 感じ. ２つ 時代 ＮＹ 対比 演出 面白かっ ☆. 50年 隔たり どう 埋まっ いく 色々 たどり着く ややこしい 見え 時代 壁 こえ 感動 呼び ね ノД`)…."}, {"rating": 3.8, "content": "映像 美し 印象的 ストーリー 結末 そんなに インパクト 訳 無かっ ずっと ワクワク ドキドキ."}, {"rating": 3.3, "content": "1927年 耳 不自由 少女 大好き 女優 会う 一人 船 飛び乗り NY 向かう. 1977年 事故 耳 不自由 少年 父 探し 一人 電車 乗り NY 向かう. 二人 時間 超え リンク いく 不思議 奇跡 物語. 博物館 行き たく ナイトミュージアム 観 たく 笑. ぱち 映画 映画 おすすめ 映画 おすすめ DVD movie movielover 映画 部 映画 好き."}, {"rating": 4.0, "content": "ストーリー 面白 とか 驚き 全く けど トッドヘインズ らしい レトロ 美術 奇天烈 演出 良さ サイレント フィルム 良さ 活かし 監督 得意 思う くらい マッチ そういう 転調 オチ 期待 方 いい."}, {"rating": 3.2, "content": "1977年 事故 耳 聞こえ 少年 ベン 世界 カラー 1927年 耳 聞こえ 少女 ローズ 世界 モノクロ 話 進む. 2つ 時代 交互 描き ラスト 物語 繋がる 構成 良かっ 途中 あまりに 台詞 退屈 時間 気. 少女 ローズ 役 子役 本当に 耳 聞こえ らしい クワイエット・プレイス 出演 注目."}, {"rating": 4.4, "content": "1920年代 1970年代 二つ 時代 自分 居場所 ルール 求め ニューヨーク 集まる 二人 少年少女 あまりに 異なる 様子 紛れ 同じ 都市 50年 時 流れ 物語 隔たり 埋め くれる. Hugo セルズニック らしい 映画 愛 溢れ ささやか 精緻 記憶 物語."}, {"rating": 5.0, "content": "実は サイレント映画 大好き チャップリン キートン ヘラルド ロイド 至る 見 だから こういう 映画 弱く つい 最後 見入っ しまい ジュリアン ムーア 出 美しい パノラマ もう 最高. 主人公 ベン （ オークス フェイグリー ） 事故 訳 聴力 失い 方 失意 陥り そんな 入院 病院 抜け出し ニューヨーク 来 果たして ベン 目的 ？ 一つ 目 話 同時 進行 母親 若い 頃 （ ミリ セット シモンズ ） 話 展開. 注目 二人 子役 オークス フェイグリー ミリ セット シモンズ オークス 君 上手 ね ひょっとしたら 話 わかっ てる じゃ 観 てる 側 疑問 抱く よく 考え み たら 自分 ベン 立場 どう 考え 時 自分 こう 返事 だろ とか 思い ジェイミー やり取り 中 ちょっと 違和感 感じ 時 じっくり 考え たら 自然に 感じ まし ミリ セット ジョーンズ よく やり まし よ 自然体 演技 ハンパない ね 実は 本当に 耳 聞こえ 以前 演技 経験 そう すご すぎ クワイエット プレイス 演技 楽しみ ジュリアン ムーア ミシェル ウイリアムズ いい 味 出し ウイリアムズ ちょっと しか 出 ませ ムーア 非常 重要 場面 出 来 良かっ. 監督 キャロル トッド ヘインズキャロル マイノリテイ 立つ 人たち スポットライト 照らし 本作 障害 壁 ぶち 抜い 気 子供 って 大人 心配 必要 らいどう 生き物 そう でし. 断っ おき 字幕 たくさん 読ま 作品 字幕 追って ストーリー 把握 たく 方 向か 映画 本作 ちょっとした サイレント映画 音楽 母親 側 ストーリー 完全 セリフ なし 見事. ラスト ニューヨーク 一望 パノラマ 感動 まし. 本当に 見 良かっ 他 こう 言っ 作品 なけ べ ２ ０ １ ８ 個人 的 ベスト 作品 かも しれ ませ."}, {"rating": 2.0, "content": "1977年 ミネソタ州 ベン 会っ 父親 求めて ニューヨーク 向かう. 50年前 1927年 ニュージャージー州 ローズ 憧れ 女優 リリアン 求めて ニューヨーク 向かう. 2つ 世界 2人 少年少女 物語 モノクロ サイレント映画 1927年 物語 カラー 有 声 映画 1977年 物語 頻繁 切り替え 並行 進み やがて 1つ 物語 いく. 設定 演出 アイディア とても 面白い けれど 期待 以上 ストーリー 陳腐 退屈."}, {"rating": 3.2, "content": "過去 現在 両方 話 展開 いく だけ 聴覚障害 登場人物 扱っ 今作 製作 難解 感じ まし. 点 工夫 たくさん 耳 聞こえ 昔 映画 特徴 上手く 合わせ 音楽 感情 表現 子供達 冒険 壮大 けど 小さく 静か 熱 伝わっ まし. ただ 予告編 はいっ 大掛かり 期待 結果 少々 退屈 気味 感じ しまい まし ただ 映画 特徴 上 観 ひと 退屈 感じ しまう 百 承知 思う なにか 工夫 ほしかっ."}, {"rating": 3.8, "content": "終始 映像 暗め テレビ 台 高 少し 恨ん ストーリー 雰囲気 好き."}, {"rating": 3.2, "content": "もっと 劇的 デヴィッド・ボウイ Space Oddity. 劇中 かかる 思っ. ちょっと 肩透かし. サイレント 70年代 描写 良かっ."}, {"rating": 3.9, "content": "1977年 1927年 ふたつ パート 交互 進む 時代 再現 美術 素晴らしい 1927年 パート モノクロ 映像 生まれつき 聾唖 少女 視点 セリフ 分 音楽 うまく 効果音 絡め 上手い オーバーアクション 気味 演技 含め サイレント映画 楽しい. ふたり 旅先 訪れる 博物館 物語 上 重要 舞台 出来事 出会う 人物 エピソード とても 心 暖まる 1977年 少年 パート 僕自身 少年 頃 ワクワク 感 とか 無償 かつ 純粋 友情 思い出し 涙 出 まし. やがて 訪れる 結末 伏線 美しく 収束 かつ 幸福感 溢れる 素晴らしかっ."}, {"rating": 2.7, "content": "前日 歩い たまたま ポスター 気. なんとなく ミッドナイト・イン・パリ っぽい. ボーイ ガール シンクロ 世界. 実際 ボーイミーツガール. たぶん 博物館 出会っ 男の子 良かっ. 詳しい 忘れ 健全 映画."}, {"rating": 3.0, "content": "ミシェル・ウィリアムズ 目当て 鑑賞. トッド・ヘインズ らしい ハマる スコア 70年代 空気 再現 カラフル 色彩 良かっ. ストーリー 77年 27年 行っ 来 ユニーク 27年 側 白黒 画面 文字 だけ サイレント映画 演出 耳 不自由 少女 ローズ 世界. 77年 側 ニューヨーク 少年 冒険 友人 出会い 含め ワクワク 良かっ だからこそ 予告 感じ ファンタジー もっと 欲しかっ. 子供 向け 明かさ いく 謎 トキメキ 無く 大人 向け ご都合主義 過ぎる … 途中 謎 気付い しまう もう少し 驚き 不思議 欲しかっ."}, {"rating": 3.4, "content": "う～ むむむ む 絶賛 けど 他 人 見 もらい たい 矛盾 感じ おそらく 物語 演出 あまりに 高度 すぎ だろ シンクロ 過去 今 小さな 子供 視点 都市 建物 多義 的 見せ 方 聾者 設定 見事 生かし 緊張感 もどかし 孤独感 生成 本作 演出 本当に いい 点 他 人 堂々 勧め 期待 比べ ラスト 展開 あまりに 場 初めて 知る 多い うえ お世辞 上質 言え 思わ 期待 現実 落差 いま 何度 感じ ガッカリ 今回 時 自分 本当に 正しかっ 伏線 見逃し 後日 もう 一 回 観賞 確認 たく レベル."}, {"rating": 3.5, "content": "ある意味 〈 君の名は 〉 当然 ラド ちゃ デヴィッド・ボウイ 流れ くる だけ 2時間 観 人 電撃 イライラ棒 かも しれ ぬ."}, {"rating": 3.4, "content": "ワンダーストラック. デヴィッド・ボウイ space oddity 使わ 過ぎ 思い つつ 惹か 観 行っ しまう よ ね. 父親 帰ら 理由 語ら 母 母 事故 還ら ぬ 人 しまう そんな 中 突如 雷 打た 聴覚 失っ しまっ 少年 病院 抜け出し 帰ら ぬ 父 探し 行く. 誰 どう 考え 既に 亡くなっ だろ 父親 探し 行く っていう 展開 切なく 胸 打つ 白黒 無声映画 表現 過去 時代 謎 聾 少女 シンクロ とても ファンタジック 面白い 面白かっ ･･････ 後半 これから どう だろ って とこ 急 纏め 入っ そのまま 終わっ しまっ 終わり ？ ちゃんと 纏まっ ちゃんと 締まっ てる けれど なんだか 不完全燃焼 全体的 とても 面白い 観 損 もしか たら 70年代 生き 人 もっと 深い 部分 理解 かも ね."}, {"rating": 3.5, "content": "Rec. ❶ 18 07 22 アミューあつぎ 映画 .com シネマ."}, {"rating": 1.1, "content": "見 たかっ 映画 時間 合わ み. 展開 よく 分から 楽しむ 映画 さっぱり. 50年前 女の子 話し 夢 出 くる 狼 話し とか 用意 伏線 死ん. 寝 しまう 映画 低 評価."}, {"rating": 3.5, "content": "ふたたび ジュリアン・ムーア 2本 分 ロードムービー 見 得 感覚."}, {"rating": 1.6, "content": "今年 No. 1 睡眠 導入 ムービー. ※ 厳 しめ 批評 映画 愛 ゆえ お許し. 前作 キャロル 大成功 やり たい 放題 もらえる 権利 もらっ トッドヘインズ 最新作 わかり きっ でしょ ね エンディング 向かっ 突っ走る 急 カーブ 絶景 退屈 きわまり 鈍行列車. 観 い方 睡眠 たっぷり とっ 挑む べし. ◯ 一応 ストーリー. 1977年 ミネソタ 母親 交通事故 亡くし 少年 ベン 母 遺品 中 会っ 実父 手がかり 見つける. 50年前 1927年 ニュージャージー 厳格 父 育て 聴覚障害 孤独 少女 ローズ 憧れ 女優 リリアン・メイヒュー 記事 集め スクラップブック 大切 ある日 ベン 父 捜し ローズ 憧れ 女優 会い ニューヨーク 向かう …. 映画 没頭 違う 時代 生きる 少年少女 描か 家族 問題 抱え 家出 ニューヨーク 向かい. ハイ きい 最後 どうせ こう でしょ ？ ちょっと 思っ た方. あなた 勘 当たり そう. 自分 最後 こー ろー おぼろげ 思い み まし キャロル トッドヘインズ どこか 微妙 裏切っ もらえる 期待 たら … まんま よ. ね 映画 欠点 まんま じゃ. 主人公 二 人 目指し 叶い そう って 点 思う よ ねー. 少年 （ めちゃめちゃ 小さな ヒント たより ） 父親 見つけ NY 向かう …. 少女 （ 行っ 会え そう ） スター 会い NY 向かう …. 少年 少女 一 人 物語 望み 叶わ 他 なにか 見つかる 違い み かも しれ ませ 二人 夢 叶い そう 叶わ 二人 （ 時代 違え ど ） 同じ 場所 目指す たら 二人 結びつける 起こる 明らか …. さっさと 結びつき 明らか なれよ. ジリジリ ちゃい まし 終始. って 結びつき 引っ張る 最後. その間 大した 起き ひたすら 結びつき 待ち …. そら 導入 わ！ 睡眠. 本作 児童書 基づい そう 児童書 ワクワク 展開 かも しれ ませ 映画 好き 大人 にとって ぬるい 子供 冒険 以外 物 気 ちゃい まし …。. 監督 ベルベットゴールドマイン キャロル 大人 内角 ギリギリ キレ ストレート 投げ込ん トッドヘインズ 監督. もしか たら キャロル オスカー ノミネート 監督 信頼 きっ プロデューサー 映画会社 あ ねる わ！ って 言え 本作 完成 時. 映画 才能 監督 まかせ たい 気持ち 強い 監督 やり たい 放題 やっ 映画 だって つまら 多い って 忘れ 退屈 時 退屈 って 言える プロデューサー 大切 っす. ネタバレ・ネタバレ・ネタバレ・ネタバレ. ネタバレ・ネタバレ・ネタバレ・ネタバレ. ネタバレ・ネタバレ・ネタバレ・ネタバレ. ネタバレ・ネタバレ・ネタバレ・ネタバレ. ネタバレ・ネタバレ・ネタバレ・ネタバレ. ネタバレ・ネタバレ・ネタバレ・ネタバレ. ネタバレ・ネタバレ・ネタバレ・ネタバレ. ネタバレ・ネタバレ・ネタバレ・ネタバレ. まんま って 言う …. （ 1970年代 ） NY 来 少年 探し当て 父 （ 1929年 代 ） NY 来 少女 息子 …. でしょ ね."}, {"rating": 4.2, "content": "無声映画 トーキー 博物館 走る なんて まるで はなればなれに 想起 つまり 映画史 倣っ 映画 受け止め 作品. 映像 音楽 衣装 キャロル スタッフ 固め 相変わらず 最高 トッド・ヘインズ 撮る ジュリアン・ムーア 美し. 中 ボウイ スペース オディティ いえ LIFE !』 けれど 完全 塗り替え."}, {"rating": 4.0, "content": "不評 意見 多い みたい けど 好き ファンタジー 思 とっ けど そう じゃ 好き ファンタジー かつ 夢 映画 好き 全然 退屈 じゃ 好き モノクロ 使い方 とか 聾者 サイレント 部分 とか BGM 工夫 とか 演出 👏 👏 デヴィッドボウイ ちょっと 流れ まーす."}, {"rating": 3.5, "content": "なんだか 無声映画 見 感じ すっごく 期待 ちゃっ た分 少し 退屈 時. 博物館 暮らす なんて 子供 ならでは 発想 ワクワク."}, {"rating": 4.1, "content": "批判 わかる わかる けど 凝り 凝っ 映像 仕掛け さりげなく 呆気ない 子供達 にとって 大冒険 とても 良く 正直 泣い."}, {"rating": 2.9, "content": "なんか 微妙 わ 微妙 極めて わ. 監督 キャロル 人 とか 思っ 原作者 調べ たら ヒューゴ 人 かい こりゃ 俺 ハマら わ. すごい ヒューゴ コレジャナイ感 映画 感じ 原作者 わかっ 瞬間 テンション 上がり 映画 ピーク でし. ありふれ 父親 探し ストーリー まったく 違う 切り口 描い くる 映画 個人的 感想. 画 キレイ でし よ 相変わらず."}, {"rating": 2.5, "content": "記録. 残ら やたら 長い 都合 いい 作品 でし. どうせ ファンタジー 徹底 くれ たら よかっ のに. 思い出のマーニー かよっ 感じ."}, {"rating": 2.8, "content": "小説 面白い よ だけど 映画 いまいち ピン こない そんな 映画 50年 時 隔て 少年 少女 運命 重なっ いく 物語 けど 耳 聞こえ とか 色々 要素 こなれ いない 感 回想シーン ２ 人 ミニチュア 街 上 話す シーン なんか 独特 映像 とか 面白い けど …."}, {"rating": 3.0, "content": "まあまあ. ボウイ Space Oddity 色々 補助 くれ."}, {"rating": 4.6, "content": "一 場面 一 場面 切り取っ. 部屋 飾り たく 絵画 みたい 作品 まさに トッドヘインズ 映画."}, {"rating": 3.1, "content": "２つ 時代 ストーリー 進ん いく. ２つ ストーリー どう 繋がる ？ 後半 わから. 2人 生い立ち 同情. ストーリー 構成 上 どうしても 感情移入 出来. 映像 自体 好き ストーリー イマイチ."}, {"rating": 3.6, "content": "1977年 1927年 ニューヨーク 舞台 繰り広げ 物語. 鮮彩 白黒. 有音 無音. 有 声 無声. 話 まぁまぁ けど 映像 音楽 よかっ. もっと デヴィッド・ボウイ 欲しかっ."}, {"rating": 1.0, "content": "印象 残ら 作品 めず らしい 驚く どう いい 内容 タダ 観 けど 思わず カネ 返せ いい そう."}, {"rating": 2.7, "content": "勝手 ファンタジー 映画 思いこん 観 行っ 肩透かし くらい まし. モノクロ シーン 美しい 映像 けれど ストーリー 平凡. 脚本 盛り上がら まま 終わっ しまっ 残念 作品 でし."}, {"rating": 3.0, "content": "どう ワクワク けど 想定内 びっくり 展開 …. まぁ 記憶 事件 描写 思っ けど. 女の子 かわいかっ 当時 ニューヨーク 雰囲気 すてき."}, {"rating": 4.0, "content": "少女 シーン 飛び抜け 美しい. モノクロ トーキー 前夜 甘く 懐かしく 切ない 温度感 再現. 劇中 映画館 登場 けれど 耳 聞こえ 孤独 優しく 埋め くれる 場所 サイレント映画 世界 トーキー 作品 登場 貼り紙 にとって 唯一 場所 扉 閉じ しまう 残酷 宣告 書 佇む 少女 きっかけ 母親 逢い 行く 決意 一連 シーケンス とても 哀しい. 一方 少年 ファンク サイケ 時代 彷徨 若造 ボウイ ジギースターダスト 歌う 時代. 博物館 ジオラマ 学芸 的 文化 香り 包ま 迷宮 混じり 合う 時間 中 二人 彷徨 隕石 を通して シンクロ 二人 見上げる 夜空 流れる. 真っ暗 画面 スターダスト 流れる."}, {"rating": 4.0, "content": "まだ 世界 ネット スマホ 無く 物理的 会う 郵便 電話 連絡 しか 時代 ひと 求める 相手 出会い つながり 居場所 得る かけがえ 描い 美しい 寓話 物語. ストーリー 謎 解き 要素 けれど シンプル 素直 心 すとん 落ち くる. 聴覚 失わ 登場人物 複数 出 くる コミュニケーション とる さまざま もどかし 努力 描か もどかし 聴覚 コミュニケーション 手段 豊富 同じ ひと 理解し合う いつだって 大変. 映像 ワン カット ごと 写真集 見る 視覚 的 快感 1927年 1977年 ニューヨーク 連れ 行っ もらえ って 見 けど なんだか ノスタルジック 気分. 終盤 ジオラマ ニューヨーク 上 散歩 物語 謎 解き明かし いく シーン 胸 しめつけ. レビュー 評価 割れ けど にとって 大好き 映画 映画館 観 良かっ."}, {"rating": 2.0, "content": "驚く つまらない ･･･. 2時間 無駄 って 思う 位. 聾者 ローズ シーン サイレント映画 みたい 思っ けど."}, {"rating": 3.5, "content": "画面 きらきら てる. 新しい 本 開い 見 見 子供 頃 そんな ワクワク 感 思い出し."}, {"rating": 1.0, "content": "時間 軸 違う 話 平行 展開 とにかく 見辛い. 致命 的 どちら 軸 話 面白く. 帰り たく."}, {"rating": 3.9, "content": "まとめ 鑑賞 記録. 楽しめ 期待 度 高 過ぎ まし."}, {"rating": 3.4, "content": "2018092. そこそこ 良かっ 気 けど 見 ２ 週間 前 細かい とこ 忘れ ー ww. 静か んで 無性に 眠く 覚え ww."}, {"rating": 3.5, "content": "期待 値上げ 過ぎ 途中 オチ 分かる けど もっと 感動的 仕上げ 思う 美術 素晴らしかっ NY PV 観 させ 感じ."}, {"rating": 3.0, "content": "なんだか よく 分から あんなに セリフ 少ない 寝 自分 褒め たい. 全然 面白く David Bowie 曲 映画 使わ どんな 映画 名作 見え くる 理論 働い 何故か さほど 後悔. ミシェル・ウィリアムズ 短時間 出演 いくら 貰っ てる でしょ ？. 圧倒的 存在 感 ああ 女優 人 名優 呼ぶ でしょ."}, {"rating": 3.0, "content": "記録 失 くし 記憶 繋げ いく. 最後 さすが グッと けど 全体的 ぼんやり. 手話 とか ジオラマ とか 夜 博物館 とか ワクワク そう 要素 たくさん 残念 気."}, {"rating": 3.5, "content": "1920年代 少女 1970年代 少年. ふたり 物語 不思議 シンクロ 見せる. … …. キャロル 監督 聞い 鑑賞 まし やっぱり 人 仕事 丁寧. 昔 映画 愛 溢れ. 描く 年代 映像 質感 変える 演出 ハマっ. 元々 耳 聞こえ 少女 聞こえ ばかり 少年 感じる 世界 差 表現 事 感動. 派手 感動 小さな 発見 詰まっ 博物館 一 作."}, {"rating": 3.5, "content": "DP Ed Lachman ASC. Director Todd Haynes. 3 perf with Arricam Studio cameras. Arriflex 435. Arri Alexa Mini. 2 39 : 1. 1927 depicted the black and white of silent era cinema with Kodak 35mm Black and white Double X negative Cooke Speed Panchro lenses Reference movie --- F W Murnau s The Last Laugh VIctor Sjöström s The Wind and King Vidor s The Crowd For exteriors Yellow Orange and red filters on camera to enhance contrast of mono chromatic negative For interiors Tiffen LL D filter which has warmth in the filter to enhance the blacks without losing any ASA. For story of 1977 Visio n3 color stocks for the 70 s to create chroma of 1970 s urban street realism Kodak Visio n3 500 T 5219 250 D 5207 pushed one stop to emulate a grain structure similar to the 70 s film stocks i.e. 5254 )). It tend to be green on the shadow detail and magenda in the high lights Cooke 20 60mm 20 100mm Angenieus 25 -2 50mm used longer focal length ).. Olympus 180m m Canon 200 300 400 telephoto still lenses converted to PL mount to isolate Ben in New York City Inspired by John Schlesinger s Midnight Cowboy DP Adam Holender ), Billy Friedkin s The French Connection DPOwen Roizman ). Color reference by still photographers of the 70 s --- Richard Misrach Joel Meyerowitz joel Strenfeld Mitch Epstein Len Jenshel William Eggleston and Saul Leiter. Museum scene was shot with Alexa Mini recording Pro Res 4 : 2 : 2w ith rating camera at 1280 with Canon K -3 5w mostly wide open Live Grain at the post."}, {"rating": 3.0, "content": "前半 大事 分かっ のに ベン ローズ 話 交互 セリフ 無い んで ウトウト しまっ ー 😭. 全体 的 暗かっ んで 良く 見え …. 2人のストーリー 重なっ 展開 ヤバい. 正直 展開 読め てる けど 真実 明かさ 2人 喜び 嬉しかっ. 重要 人物 けど ちょい 役 感 ミシェルウィリアムズ 存在感 やっぱり 凄い. 好き なぁー. 前半 伏線 いっぱい そう んで 再 鑑賞 ちゃ 😵. 2018 79."}, {"rating": 3.5, "content": "映画 体験 面白かっ. 男の子と女の子 何処 遭遇 想像 けど まさか こんな 話 思わ."}, {"rating": 3.0, "content": "劇場 鑑賞 今年 82本 目 作品 デシタ. 父親 知ら 男 コ お母さん 亡くし 叔母さん 家 引き取ら けど 生活 とても 窮屈 いつも 心 ポ カン 穴 開い 様 毎日. 雷 日 亡き お母さん 部屋 見付け 一冊の本 … 本 父親 思わ ダニー 男性 メッセージ しおり 残さ しおり 本屋 目指し 家出 NY 目指す … けれど 雷 日 落雷 受けて 耳 聞こえ しまっ. あて しおり 本屋 キンケイド 書店. 一冊の本 とある 資料館 本屋 移転 気付か 閉店 しまっ 勘違い 資料館 行っ みる すると … いろいろ 道中 知り合っ 黒人 男 コ 隠れ家 行く 少し ずつ 不思議 現象 起き やがて 重要 父親 手掛かり 出会い …。. 一方 違う 時代 聾 口 きけ 少女 離婚 離れ しまっ 大 女優 母親 尋ね NY 家出 しまう そちら 画像 無音 白黒 同時 進行 流れ 行く. 最後 ふたつ 物語 接点 … …. たくさん 伏線 繋がっ 最後 接点 大きな 驚き だろ な！ 途中 少々 退屈 ワクワク 観 まし. ラスト ほっと 物足りない …。 もったいぶっ わり そんなに 合点 行か …。. ただ ハッピー 終わり 聾者 主人公 お話し 世間 手話 意識 広める 意味 テーマ 良い かも 思い まし （ 誰 ま. あと ジュリアン・ムーア 映画 出過ぎ ww. ジュリアン・ムーア ジェシカ チャスティン しか ？ って くらい 出 ませ ふたり 素晴らしい 女優 分かる けど もっと 違う 女優 可能性 見 たい 無い かな ？."}, {"rating": 3.7, "content": "音 少ない 世界 進ん いく カラー モノクロ 物語 現代 昔 映画 交互 見 気分 最後 話 繋がっ 後 ジオラマ 的 表現 素敵 全体 的 絵本 読ん 印象 映画 なんか ほっこり 個人的 結構 好き."}, {"rating": 3.7, "content": "スペース オディティ 効果 期待値 高め 為 展開 失速 いっ しまっ 結末 見え しまっ なんだかなぁ …. こう 観 てる 側 高揚 感 途中 萎え しまう 時計 見 ちゃう よ … 😅. ❣ ️ ミリセント・シモンズ 未来 期待 やま アフロ 友だち 素敵 なぁ."}, {"rating": 3.7, "content": "最初 とても 混乱. 少年 耳 途中 聞こえる 思っ. 序盤 遠い 音 印象. 編集 難し そう. 20年代 パート 音 印象的 表現技法 的 はず 字幕. 大人 優しさ あまり 子供 伏せ 事実 ものすごくうるさくて、ありえないほど近い 思い出さ. 安易 没入 くれ 物語 最後 パノラマ 中 静か 感動 シビア 社会 描き方 監督 らしい かも."}, {"rating": 3.6, "content": "人生 みな 絵本 ファンタジック 物語 中 みな 見上げる 空 同じ 導か 星 同じ 世界 広 そう 狭い みんな どこか 繋がっ てる 時代 超え 人生 ちょっとした スパイス 欲しく 旅 出 たく 映画. 遊び心 演出 音楽 良かっ あと ベン 可愛さ ポイント."}, {"rating": 3.0, "content": "いや 全然 ＳＦ じゃ 😂. 勝手 オーロラの彼方へ みたい 期待 しまっ. 予告 み 観 ほう いい やつ."}, {"rating": 3.6, "content": "すごく 期待 観 せい ちょっと がっかり. けど 映像 素敵 音楽 良かっ. 後半 聾 話 メイン ？ って."}, {"rating": 3.7, "content": "予告編 スペース オディティ 少年 合唱 版 良く 聴き たい ばかり 例え 駄作 文句 言う まい 観賞 まさか スペース オディティ フリップ&イーノ イブニング スター 聴ける 時点 充分 満足. 他 にも デオダート ツァラトゥストラ とか. 音楽 無縁 聾者 二 人 物語 サントラ 圧倒的 良い 重要. ジェイミー 思わず ベン お気にいり レコード 聴か せよ いい. モノクロ サイレント 描か ローズ 20年代 ブラックスプロイテーション ベン 70年代 空気感 素晴らしい 前者 聾者 有り難く トーキー 移り変わり 後者 マイルス ウォーター・ベイビーズ さえ 連想 ショット. 物語 音楽 目当 観賞 正解 思える 良作 文科省 推奨 だけ 正当 すぎる ちょっと."}, {"rating": 3.3, "content": "俺 皆 ドブ 中 星 眺める 奴 だって. 聴覚障害 少年 父親 探し 旅 過去 現在 交わる 音 世界 一人 知ら 街 行く 気持ち 真実 知っ 気持ち 劇的 モノ かも しれ 停電 夜空 見上げる 姿 優しい 気持ち."}, {"rating": 4.1, "content": "とても 映画 らしい 映画. HUGO 同じく 映画 好きな人 映画 感じ. やけに foley 丁寧 思っ たら 1927年 シーン 全て 音楽 楽音 だけ 無声映画 なるほど 対比 腑 落ち 😂. 全体 を通して 耳 聞こえ アプローチ とても 丁寧 音 作り 感じる. ものすごく 大きく 盛り上がる 訳 緩やか 美しい 作品 楽しかっ. デビッド・ボウイ スペースオディティ とっても いい 味 出し てる."}, {"rating": 4.0, "content": "トッドヘインズ 監督 エレガント 1927年 ソウルフル 1977年 NEWYORK 再現 作っ 青春映画 アメリカ自然史博物館 大きな ジオラマ クイーンズ 美術館 デビッドボウイ ブロードウェイ 劇場 本屋 夢 世界 広がる 映画 聴覚障害 持つ ミリセントシモンズ 2人 男の子 ジュリアンムーア ミシェルウィリアムズ 名優 優しい 演技 ワクワク 涙 止まら 素敵 映画 でし."}, {"rating": 4.1, "content": "♫ Ground control to major Tom ♫. 住み慣れ 星 宇宙空間. NY 街 確か 終着駅 目指す 1927年 少女 1977年 少年. 障害 未知 世界 踏み込ん 者 何かしら 付きまとう ハンディキャップ. 真っ暗 道標 無い 僅か 光 交信 くれる 声 届か わけ. 隕石 眼前 導か 引か 合う 偶然 必然. トッド・ヘインズ 監督 NY 偏愛 耽溺 しよ. 原作 脚本 多少 綻び サイエンスフィクション 見逃そ. 27年 モノクロ 中 瞬く 街灯 光. 77年 活力 溢れ ストリート 溢れる 陽光. どちら リアルタイム 映像 しか 認識 出来. VFX とんでも. ジオラマ 域 飛び出 小宇宙 表現 胸 躍る. 2018 劇場 鑑賞 41本 目."}, {"rating": 4.0, "content": "時代 異なる NY 繰り広げ 音 無い 世界 生きる ベン ローズ モノクロ 映像 サイレント映画 展開 1927年 サイケ 色 ファッション 彩ら なぜ ノスタルジック 気分 色彩 1977年 どちら 時代 観る 側 想像力 働かせる ストーリー展開 でし 音楽 よかっ 音楽 繋がっ ロマン 好き. 個人的 NY 自然史博物館 15 6年前 訪れ 重ね合わ 観る 物語 世界 入り込め 気. ？ なんで ？ 思う 事柄 多々 まし 最後 ジオラマ 3人 空 見上げる 場面 勝手 消化 まし."}, {"rating": 3.0, "content": "ファンタジック 強い 思い 意外と リアル でし 2つ 時代 共に 美しかっ なあ 人 街並み 博物館 言葉 少なめ けど 音楽 良かっ 少し 退屈 そんな 展開 アリ ？ って 笑."}, {"rating": 3.4, "content": "時代の流れ 中 人 ルーツ 歴史 紐 づい いく 自体 なだらか 綴ら. ただ 1927年 ローズ 1977年 ベン 並行 描か ふたつ 時間 交わる 段階 ２ 人 見 聞い 歩い 道程 結びつく 瞬間 もっと シームレス 見せ ほしかっ. 画 見せる 音 聞か 効果的 ストーリー 引っ張っ だけ 内容 的 クライマックス 達し 手段 文字 変わっ しまい 物語る 仕組み 面白 逓減 しまう 流れ 上 仕方 もやもや まし."}, {"rating": 3.2, "content": "ヒューマントラスト シネマ 観賞. 良く 悪く 危険 事 起き 少年少女 独り 遠出 様子 愛でる 映画 はじめて 使い 見 感じ. 普段 アクション ファンタジー 多く 見 トラブル 無く 平和 世界 ちょっと 物足りない 所 けど 最後 ストップモーション 可愛かっ 時代 背景 小物 レトロ キュート."}, {"rating": 3.6, "content": "２つ 時代 人物 交互 流れ いっ 映像 現在 過去 雰囲気 しっかり 味わえ."}, {"rating": 3.0, "content": "うーん 長く 感じ しまい まし. 無声 シーン 多く そんなに 話 進んで つまらな っていう 味わっ しまっ. 最後 やっぱり ていう 結末 見え しまっ なんとも 言え 気持ち. ですが 話 きれい でし 点."}, {"rating": 3.8, "content": "優しく ほっこり 映画. 無声音 70年代. 現代 リンク 構成 面白かっ. エンドロール 指文字 おおっ."}, {"rating": 3.0, "content": "優しい 奇跡 物語 まぁ 想像 奇跡 驚き 優し 過ぎ. 70年代 ニューヨーク 風景 人々 本当に 当時 みたい （ 行っ 無い ） 良かっ."}, {"rating": 3.5, "content": "70年代 ニューヨーク 憧れ るぅ. 子役 全員 顔 整っ てる 可愛く 綺麗. 優しい 映画 ー. ニューヨーク ジオラマ みたい."}, {"rating": 4.1, "content": "元旦 初日の出 みる マンハッタン バス 乗っ ニュージャージー 行っ けど 全然 見え 事 思い出し."}, {"rating": 3.6, "content": "徐々 明かさ いく. 50年 時 同時 進行 いく ストーリー. 何だ ？ 何だ ？ 疑問 思い. 話 進ん いく. ラスト 解き明かさ. 優しく スッキリ ホッ. 絵本 中 飛び込ん. 不思議な世界 観 思っ 以上 良かっ."}, {"rating": 2.3, "content": "サイレント パート 締めくくり 感 時代 飛び越える 瞬間 演出 とか パート 間 繋ぎ カタルシス よかっ. 良く 悪く 70 80 s 感 色 濃かっ."}, {"rating": 3.5, "content": "音楽 だけ 無声 中間 シーン 睡魔 やら そう けど 後半 一気に 惹き つけ ちゃっかり 感動 しまい まし."}, {"rating": 4.0, "content": "どんなに 主人公 クソ ガキ あろ 過去 現在 交錯 孤独 昇華 いく ラスト 泣ける 孤独 ヘインズ 十八番 サイレント （ 過去 ） パート 下手くそ うえ 音楽 クド く 最悪 ヘインズ サイレント映画 魅力 音楽 思っ ？ NY 美術館 舞台 からには もう少し 空間 捉え 方 敏感 ほしかっ 秘密 隠れ 部屋 存在 希薄 動き 少ない からか. スペイス・オディティ ガッツリ 流れ まし ね … …。 全編 にわたり 音楽 過剰 すぎる 印象 薄かっ."}, {"rating": 3.5, "content": "音 言葉 発し 伝わる 伝え こんなにも 涙 ちょちょ ぎれました."}, {"rating": 3.5, "content": "Fox On The Run 流れ 時 めっちゃ テンション 上がっ. ミシェルウィリアムズ 子ども たい."}, {"rating": 4.0, "content": "終わり 始まり みたい 映画. 音 付け方 面白い. ジオラマ すごい. ストーリー よし."}, {"rating": 4.1, "content": "サイレント 世界 二人 異なっ 時空 ニューヨーク 音楽 そっと 繋ぐ 不思議 博物館 驚異の部屋 ヴンターカンマー. ボウイ スペース オディティ デオダート ツァラトゥストラはかく語りき 二つ 音楽 2001年宇宙の旅 繋がっ 隕石 紙 小舟 流し. ジオラマ 大切 しまわ 記憶 断片 数々. ヴンターカンマー 愛する 者 棚 素敵 すぎる けど 我が家 小さな 奇妙 ヴンターカンマー きっと みんな お家 我 記憶 屑 収集 愛す."}, {"rating": 4.0, "content": "ワンダーストラック. 1927年 ニュージャージー 耳 不自由 少女 ローズ 1977年 ミネソタ 母 交通事故 亡くし 少年 ベン 二人 事情 ニューヨーク 一人 やって来 偶然 訪れ 自然史博物館 不思議 運命 導か いき 27年 モノクロ サイレント映画 雰囲気 77年 カラー パート 少し 黄色 がかっ 映像 雰囲気 各々 交互 綴ら 最後 交わり 両 年代 中盤 セリフ ほぼ 無く 映像 音響 効果音 楽しみ それら 新鮮 感じ ジュリアン・ムーア 二 役 （ ローズ 憧れ 女優 リリアン・メイヒュー 役 （ ＝ ローズ 母 ） 1977年 ローズ 自身 役 ） 演じ 映画 見事 締めくくり ローズ 役 ミリセント・シモンズ 実際 聴覚障害 細か 表情 仕草 繊細 表現 いき ずっと 硬い 表情 ローズ 兄 心 許し 時 笑顔 映画 一 番 美しい シーン でし."}, {"rating": 2.6, "content": "映画 雰囲気 とても 素敵 でし. 聴覚障害 こんな 感じ 世界 見える 思い まし."}, {"rating": 3.0, "content": "トッド・ヘインズ 時代劇 観 だけ 楽しい 相変わらず 使用 楽曲 センス ドンピシャ 心地 いい けれども … … 正直 物足りない 感 否め 主人公 少年 ミシェル・ウィリアムズ 似 ナイス キャスティング でし. 耳 聞こえ 設定 映画史 的 サイレント トーキー 流れ バシッと 合致 すれ 感動 かも しれ なぁ 思い つつ. やっぱり ね. トッド・ヘインズ 描く 親子 間 ラブストーリー 観 たい ついつい 期待 たく ちゃう よ ねぇ."}, {"rating": 2.0, "content": "退屈 好き 映画 はず 飽きる エンドロール 子供たち 合唱 ボウイ 少し 音 外れ そんな 感じ 印象 だけ 残る."}, {"rating": 3.6, "content": "セリフ 少ない 映画 あまり 見 セリフ 欲 しまっ 自分 初め 途中 完全 世界 入り込ん ローズ 演技 素晴らし 胸 鷲掴み パノラマ シーン 夢 いっぱい もちろん 最後 模型 繰り広げ お話 シーン 素晴らしい ストーリー だけ みれ 普通 けれど 子役 演技 世界観 映画 輝か. みんな 泥 中 星 みる."}, {"rating": 4.0, "content": "1977年 1927年 ふたつ 時代 耳 聞こえ 子ども 二 人 家出 噺 時空 超え 繋がる 絵本 原作者 絵本作家 こそ かも しれ. とる 行動 重なっ ゆき 時代 超え 繋がる 様 モンタージュ 描い 部分 巧 部分 そう 部分 思える 同じ 行動 ｢ カット ｣ 単位 比較 繋げる ｢ シーン ｣ 単位 だろ. 監督 人 動き 関心 記号 関心 強い きらい 過去 ｢ Superstar : The Karen Carpenter Story ｣ 見 明らか 後半 出 くる 回想 場面 ミニチュア 人形 表現 やり方 同 作 セルフパロディ. それでも 映画 愛さずにはいられない なんと いって プロダクション デザイン 素晴らし エド・ラックマン 撮影 おかげ だろ. デザイン ひとつひとつ 小道具 抜け 街 情景 総て 緻密 リアル もちろん 洗練 しかしながら 絵本 愛嬌 溢れ. 個人 的 話 大学 撮っ 卒業制作 本作 近い 構造 持っ 本作 思い入れ 繋がっ 付け加え おく."}, {"rating": 4.0, "content": "ワンダーストラック 凄く 良かっ 20年代 パート 少女 70年代 パート 少年 博物館 同じ 隕石 触れる シーン グッと. ボウイ Space Oddity Fripp Eno Evening Star ハル・アシュビー チャンス 出 デオダード ツァラトゥストラはかく語りき とか サントラ 選曲 良かっ. 隕石 星空 見上げる 場面 サントラ 含め 全体的 ボウイトリビュート 感じ. エンドロール 流れる ラングレー・スクール・ミュージック・プロジェクト （ アルバム 最高 ） Space Oddity カバー 泣ける."}, {"rating": 3.2, "content": "時 超え 人 繋がっ いく ストーリー 二つ 時代 描き 分け 方 感じ 野暮 けど ミシェル 母 どうして 素敵 恋 馴れ初め 父 大切 息子 話し おか なぁ."}, {"rating": 2.5, "content": "途中 失速 感 凄まじい. 雰囲気 惹か 鑑賞 けれど 途中 早く 終わら … って モジモジ しまっ. お話 どんでん返し 売り 途中 結末 わかる けれども だからこそ 展開 別 アクセント 入れ 欲しかっ. 最後 観客 惹き 付ける 力 感じ. ずっと 同じ 調子 中だるみ タイム 半端ない. 主人 子 男の子 出会っ 友達 素敵. 友達 たい っていう 理由 つく 嘘 許せ しまう かわいい 理由. 全体的 惜しい 作品."}, {"rating": 4.4, "content": "トム・ヌーナン 素敵 おじいちゃん びっくり (* ﾟ∀ﾟ). マンハンター ロボコップ ２ 不気味 悪役 演じ らし のに ね ～( Ф ω Ф. サバービコン ジュリアン・ムーア 二 役 でし 作品 二 役 でし. 大変 感動 まし ‼ ️."}, {"rating": 2.5, "content": "冒頭. 主人公 枕元 壁 貼っ 紙 言葉. たしか. 泥 中 居 星 みる 人. . そんな 意味 でし. 言葉 念頭 置い みる. 映画 もっと よく わかる 気. 1920年代 アメリカ ファンタビ 舞台 同年代 光景 とか 凄く 好 みだし. 1970年代 レトロ いい ガーディアンオブギャラクシー 主人公 地球 頃 年代 よ ね 曲 ね. あと 無類 ジオラマ 好き. 模型 とか テンション あがっ. けど. 脚本 魅力 感じ …. 原作者 脚本 書か のに なあ …. 問題. 監督 ドットヘインズ 作品 相性. 参考 感想 …. 蛇足. ドラマ ゴッサム 二 グマ 役 コリー マイケルスミス 女の子 お兄ちゃん 役 ？ 出 って."}, {"rating": 2.0, "content": "2時間 思え くらい 長く 感じ. 耳 聞こえ ない分 音 表情 こだわっ 思う けど 少し 退屈 感じ しまっ."}, {"rating": 3.1, "content": "繋がっ 時 残念 感 見応え 時代 蘇っ 無声映画 って なかなか 見応え 不思議 感じ ある意味 洗練 てる かも."}, {"rating": 3.0, "content": "Cabinets of wonder How museums began."}, {"rating": 2.0, "content": "ひたすら 退屈. コンディション 問題. 結末 向け どう 繋がる ？ ワクワク ずるずる 引きずら ラスト 走る 凄く 焦らさ. 観 モダモダ. 割 途中 予測 しまう 拍子抜け ラスト. 子供 初めての旅 テーマ 映画 考える ワクワク けども. 過去 回想 シーン ミニチュア 表現 素敵."}, {"rating": 3.0, "content": "うーん … … … … もったい 一言 尽きる 点 点 観 たら すごく 素敵 エッセンス のに 一つ つなげ 途端 輝き 半減 もったい. *. 時代 交錯 構成 めちゃめちゃ 良い 1927年 生き 聴覚障害 持つ ローズ パート サイレント映画 白黒 世界 人々 話しかけ ローズ 口パク 見える 感情 状況 伝える 効果音 すごく 合っ サイレント映画 ずっと 観 たい 思っ. 電気 つけ シャン ✨ ていう 音 怒鳴り 声 代わり 響く ピアノ 音 最高 良かっ だけど 物語 一つ 主人公 関係性 疑問 残っ えー … 主人公 み ○ ○ 半生 てこ 映画 関係 っけ ？ 的 確か 主人公 共通点 けど … 主人公 パパ 知り たい けど なー … うーん … うーん. *. 対し 主人公 ベン 77年 ニューヨーク 降り立つ ローズ 時代 遥か 異なる カルチャー 際立っ すごく 良かっ ブラック 街 ニューヨーク アフロ お似合い ブラック 同士 楽し げ 暮らし てる 出会っ 同年代 男の子 お世話 けど … … もー ね 腹立つ くらい 主人公 ワガママ よ ね こんなに お世話 てる 全然 お礼 言わ 自分 しゃべる くせ 聞こえ わかん 紙 かい 連発 紙 かい あげ のに お礼 一つ 言い やし ＠ _ ＠ ;) 自分 荷物 落とし 拾っ くれ てる お礼 言わ 自分 挙げ句 ほん 友達 ○ ○ くれる … おーい ごはん 食べ させ 寝床 用意 パパ ヒント 見つけ くれ 仕打ち … 友達 可哀相 すぎる. 主人公 性格 悪さ 際立っ 全然 応援 だから 感動 あと 演技 上手く … (´ ω ｀) ごにょごにょ 他 子役 方 上手 主人公 棒読み 際立っ ちゃう 癇癪 起す シーン 聞こえ もどかし 堪え 果て 出 怒り だろ 側 怒り なぞっ んじゃ ねー ぞ 坂上忍 喝 入れ ほしい 忍 出番 よ. *. 全体 いろんな 伏線 活かし きれ 感じ ポイント 際立っ てる のに ポイント ポイント 繋ぐ プロセス 雑 印象 プロット 面白い 脚本 もう一度 作り直し 方 良い 主人公 境遇 とか 主人公 心境 とか 演技 カバー セリフ 情緒 深み 持た ほしい もったい (´ ω ｀)."}, {"rating": 4.1, "content": "●' 18 4 6 5 10 公開. 〇' 18 7 7 13 単 館 公開 : メトロ劇場. 配給 : KADOKAWA. ワイド シネスコ. 音声 仕様 表示 無し. 5 3 8 : 15 ミッドランドスクエア シネマ 2 スクリーン 14 観賞. DCP 上映. 1 : 2.0 スクリーン 上下 左右 黒味 シネスコ. LP CM. パンフ 売り切れ."}, {"rating": 3.6, "content": "ワンダー・ストラック （ 驚き 幸せ 一撃 ） 展開 読め しまっ 期待 程 衝撃 受け ませ でし じんわり 温かさ 感じる 作品 個人的 観る 時 気分 状況 良さ 変わり そう 思い まし. 見所 1927年 サイレント モノクロ 映像 1977年 サウンド カラー 映像 時代 ニューヨーク 街並み 流行 文化 忠実 再現 主人公 二人 耳 聞こえ セリフ パート そんなに 多く ない分 音 演出 すごく 凝っ. 初 映画 出演 ローズ 役 子役 ミリセント・シモンズ 自ら 聴覚障害 聾者 初めて 思え 程 表情 演技 素晴らしく 役 子 しか 演じ 思う 一体 孤独 二人 先 どう 生き いく だろ 心配 希望 ラスト 良かっ."}, {"rating": 3.0, "content": "ストーリー いろいろ 起こる 出来事 ひとつひとつ 表現 あまり 意味 持た やり たい 全部 入れ み けど つながら 眠い 感じ 映画. ストーリー 構成 とか 気 しない 人 世界 観 だけ 楽しめる かも."}, {"rating": 3.8, "content": "子役 演技 良かっ. 1927年 サイレント映画 演出 良かっ."}, {"rating": 3.8, "content": "交互 映し出さ 2つ 時代 最終的 きれい 繋がる おもしろかっ. 同じ ニューヨーク 違う 時代 街並み しっかり 描い こだわり 感じ 素敵. オチ 途中 予想 けど 映像 音楽 だけ 魅せる 演出 良かっ. 1977年 ジェイミー いい やつ. モノクロ 世界 ジュリアン・ムーア さま 美しい〜."}, {"rating": 1.9, "content": "？ って. 期待 大きかっ た分 ガクッと 落ち. 最後 上手い まとまっ てる. 最後 space oddity 本当に 怖い 歌. 不協和音."}, {"rating": 1.9, "content": "昔 今 同時 進行 内容. 突然 お母さん 亡くなっ 1人 男 コ 自分 お父さん 捜し 行く 旅 軸. しかも 落 電 耳 不自由 しまっ. 男 コ 旅 出る. お金 スら てり 目的地 本屋 閉店 男 コ 前 向い 行動. 姿 仔犬 なんとも 切なかっ. 昔 話 耳 聞こえ 女のコ 登場. 目的 男 コ 立場 状況 違う けど 立ち回る 場所 同じ. 私的 男 コ 両親 何故 離れ なけれ もう ちょっと 描い 欲しかっ 思っ."}, {"rating": 3.5, "content": "北沢夏音 先生 激 レコメンド 観 まし. トッド・ヘインズ めっちゃ センス なー 端的 いっ おしゃれ 気 利い てる. 今 センス 勝負 次回作 大 傑作 撮り そう 人 最右翼 浮上 まし （ 極 私的 ）."}, {"rating": 3.5, "content": "遅まきながら ワンダーストラック 観. ついつい パシリム 2 レディプレ 優先 しまい まし (*´∀`)>  . 置い とい ストーリー …. 1927年 生まれつき 聴覚障害 持っ 少女 ローズ 1977年 事故 耳 聞こえ 少年 ベン 時代 大切な人 探す ニューヨーク 向かう 物語. 別 時代 生きる ローズ ベン ストーリー 交互 見せ 進行 けど 1927年 ローズ モノクロ 1977年 ベン 70年代 風 色褪せ カラー 描く トッド・ヘインズ 監督 センス イカ てる. ローズ パート 客観 的 演出 対照 的 ベン パート あえて 主観的 演出 ベン 聴こえ ばかり 観客 ほんの かすか しか 音 聴こえ 周り 手話 話して 一切 観客 側 翻訳 出 なかなか 思い切っ 見せ 方 感情移入 加速. 様々 映像 表現 中 監督 映画 愛 感じる. 二つ 時代 サイレント トーキー 映画 博物館 秘密 部屋 本 謎 ジオラマ ワクワク はず. … テンション どんどん 上がっ いく そんなに 淡々 進ん いく 見せ 方 てる じんわり 沁み くる そんな ストーリー 運び ドドーン 感動 ラスト ってな 感じ. 勝手 時空 越え ボーイミーツガール ファンタジー 思っ 観 行っ たら イイ 意味 裏切ら ♪. 二人 子供たち 自分 居場所 探す 物語 まし. ローズ 役 ミリセント・シモンズ 実際 聴覚障害 持っ そういった 演技 自然 見応え ニューヨーク 着い 時 表情 とか とても 印象的. ベルベット・ゴールドマイン 監督 あ ってか 単に 趣味 デビッド・ボウイ スペース オディティ 妙 何度 かかる 77年 ニューヨーク よく 合う 解る そんなに 何度 使わ … f ^_^; 曲 キューブリック 2001年宇宙の旅 影響 受け 作っ 曲 言わ てる けど ツァラトゥストラはかく語りき 70年代 風 アレンジ曲 かかっ 面白い ♪."}, {"rating": 3.2, "content": "いきなりステーキ って 入る って 決め 段階 イキナリ じゃ よ ね. あ お昼 心構え ステーキ でし 笑. 炒飯. ただ 休み 映画館 3本 目. 映画館 ラスト いっ. . こりゃ 期待 すぎ タイプ 笑. ジオラマ とか モノクロ とか 時間 軸 とか 無音 とか なんだか ワクワク ワード もっと 綺麗 繋げ たら 爆発 的 作品 そう でし. ちょ ー つまんなーい とか 後半 勢い 良かっ ちょっと 駆け足 過ぎ ー. わーん 悪 いとこ いっぱい 目 付い ちゃ まし 笑. きっと 3本 目 疲れ. TSUTAYA 借りて リベンジ. フォロワー だいたい 似 書い 笑い まし 笑."}, {"rating": 3.9, "content": "ゴールデンウイーク 中 映画の日 はしご 1本 目 寝不足 寝落ち 覚悟 でし 大丈夫 でし 中 トッド・ヘインズ 映像 人 今作 1970年代 セピア いか 赤 っぽい 映像 70年代 空気感 良かっ 77年 NY って ジャクソン5 みたい 人 ばかり ？ 勉強 不足 すこし ウトウト 頃 27年 77年 繋がる エピソード 目 覚め."}, {"rating": 3.6, "content": "物語 ★ ★ ★. 配役 ★ ★ ★ ★. 演出 ★ ★ ★. 映像 ★ ★ ★ ★. 音楽 ★ ★ ★ ★. 異なる 時代 少年少女 繰り広げる 小さな 冒険 譚 👭. 同時 進行 紡が ふたつ 物語 やがて ひとつ 結末 着地. ヒューゴの不思議な発明 原作者 ファンタジー 色 強い 想像 まし 意外 現実的 要素 濃い 作品 でし. それだけに 結末 意外性 感動 少し 物足りない …. 本作 真 魅力 ストーリー 場外 こそ かも 知れ ませ. 1977年 舞台 少年 ベン パート 70年代 ニューヨーク ファッション 音楽 生き生き 描か. 一方 1927年 舞台 少女 ローズ パート モノクロ サイレント 演出 まさに アーティスト さながら サイレント映画 トーキー 映画 過渡期 独特 高揚 哀愁 味わえ. 鑑賞 後 無性に 博物館 行き たく よ. * * * * * * * * * * * * *************************. （ ※ 以下 ネタバレ ⚠ ️ ）. 本作 テーマ リメンバー · ミー さながら 家族 なのか 知れ ませ. 作品 全体 を通して 根底 溢れる 古き 良き 映画 チカラ 感じ. まさに 感動作 うる 下地 バッチリ. ただ 左利き あえて 見せる 演出 ところどころ 散りばめ ヒント むしろ 結末 意外性 奪っ しまっ 気 …. 意味 少し 残念 印象 拭え ませ. * * * * * * * * * * * * *************************. 劇場 用 パンフ ★ ★ ★ ★. 全 26 ページ. 劇中 登場 キーアイテム 一冊の本 📘. 模 装丁 嬉しい ね ｷﾀ (･∀･) ｺﾚ. インタビュー プロダクション ノート 丁寧 深く 内容 充実. 中でも 自ら 聴覚障害 持ち 聾 俳優 提唱 者 目標 ローズ 役 M シモンズ 記述 印象的. 聾 誇り なんて 歳 なかなか 言える ませ よ ね 今後 活躍 楽しみ « ٩ (*´ ꒳ `*) ۶ » ﾌﾚｰﾌﾚｰ ♪ ︎."}, {"rating": 3.5, "content": "ずっと 観 たい 楽しみ 作品 終 映 間近 ギリギリ 鑑賞 まし ☺ ︎︎ 主演 オークス・フェグリー 本当に 可愛く つい ニコニコ しまっ ☺ ️. 1927年 1977年 2つ 物語 次第に 交錯 いく 様子 次 どう どう 繋がっ いく ワクワク 1927年 映像 白黒 サイレント 映像 個人的 とても 好き. ラスト 出 ミニチュア ジオラマ 本当に 素晴らしかっ 作っ 美術 凄さ 恐れ入る ...！. ストーリー に関して 途中 すごく 引き込ま いったん けど 最後 少し ぼやけ 印象 主人公 : ベン 自分 父親 知っ どう 思っ とか ジミー 仲直り とか ベン これから どう とか もう ちょっと 観 たかっ ☺ ︎︎ 原作 描か かも しれ 原作 読ん 補完 ☺ ︎︎."}, {"rating": 3.6, "content": "映画の日 今日 大作 あらかた 見 しまっ まだ 見 ワンダーストラック 鑑賞. 冒頭 デヴィッド・ボウイ スペース オディティ 名曲 わかる けど 使わ すぎ でしょ 流石に. We are all in the gutter. but some of us are looking at stars. 物語 ２ 人 少年少女 別々 物語 並行 語ら いく. 1977年 少年 ベン 落雷 ショック 耳 聞こえ しまう 原作 文 だけ 表現 ベン パート 映画 カラー トーキー 形 描か. 1927年 先天的 聾唖 少女 ローズ 物語 原作 絵 だけ 表現 パート 映画 当時 形態 モノクロ サイレント映画 描い よって パート セリフ. ２つ パート 交互 挟み込ま 作品 展開 いく. ２つ 時代 繋ぐ キーポイント 場所 映画 ファン ナイトミュージアム おなじみ アメリカ自然史博物館 ロビン・ウィリアムズ ルーズベルト 大統領 探し しまう よ (^^). 両 パート 聾唖 者 主人公 1927年 パート ローズ 役 ミリセント・シモンズ 自身 聾唖 者 オーディション 役 射止め 演技 経験 新人 モノクロ 描か まさに 無声映画 パート 出演 俳優 多く 実際 聾唖 者 俳優さん. 1977年 パート ベン 役 ピートと秘密の友達 オークス・フェグリー 役作り 監督 トッド・ヘインズ ノイズ・キャンセリング・ヘッドフォン 着け ニューヨーク 街 歩い そうだ. やがて ２つ 時代 繋ぐ 謎 解け １つ 世界 つながる 感動 ラスト 迎える 率直 感想 言う 脚本 やや 難解 もう少し 上手く 作れ 気. 70年代 パート 大好き Sweet Fox on the run 聴く シーン うれしく ちゃっ. ずっと 見 てる 海外ドラマ ゴッサム リドラー 役 コリー マイケル・スミス 出演 うれしい. エンドロール 手話 流れる 実際 聾唖 少女 主演 務める 映画 史上 稀有 作品 ちょっと わかり にくい けど ヒューゴの不思議な発明 好きな人 見る 価値 アリ ２つ 時代 サイレント映画 自然史博物館 つなぐ ファンタジー."}, {"rating": 3.2, "content": "2つ 時代 物語 交互 現れ ひとつ 収斂 いく 寓話 的 不思議 映画 各 時代 雰囲気 うまく 出 70年代 音楽 素敵. ただ 脚本 ちょっと 無理 ちゃっ てる 感じ 1920年代 サイレント 映像 前置き 唐突 出 くる 頭 なか ？ 眠く まし. 2つ 時代 重なっ くる 面白く 最後 辿り 着く 伏線 取って 付け 感じ しまい … 完全 スッキリ しない 結末 でし 惜しい なー."}, {"rating": 3.4, "content": "心と体と シネマカリテ 観よ 思っ たら 満席 タクシー運転手 シネマート新宿 観 たかっ 移動 けど 満席 パティケイクス 武蔵野 新宿 館 観 かったん って 思い出し ダッシュ 向かっ のに 上映 始まっ いい 映画 観 たく やっ 。( 角川シネマ. 時代 超え 子供 話 思っ たら そう 来る って 時代 設定 絶妙. 話 流れ すぐ 忘れ ちゃい そう けど なんとなく いい 話 って 覚え そう そんな 感じ ジェイミー かわいかっ."}, {"rating": 4.0, "content": "20年代 時 70年代 時 撮り方 全く 違う く てほん おもしろかっ ちょっとした 効果音 とか 無声映画 感 すごい わ かるーっ."}, {"rating": 3.7, "content": "こぼれ落ち しまう 幸福 ちゃんと 元 場所 帰し あげる 映画 沢山 不思議 優しさ 私たち 見下ろし ささやか ゆえ 足元 泥沼 気 とら しまう 世の中 意地悪 出来事 人々 確か 存在 つい そんな ばかり 目 付く 仕方 かも しれ けど きっと 私たち 縛る 一番 意地悪 意地悪 ばかり 見つかり やすい よ ね. 私たち 気づけ だけ 案外 きちんと 心 整えれ 見え くる 幸せ 沢山 病は気から 余裕 なくなる 途端 不幸 引っ張ら しまう だけ 正直 目 当て 最悪 なんて 残念 生活 中 転がっ それだけ じゃ 様々 ひと いろんな 形 それとなく 一人ひとり 人生 携わっ くれ 一言 あの日 ひと 歩いた 帰り道 現在 未来 手 伸ばし くれ って 全部 後 わかる けど ね. 突然 事故 音 世界 放り込ま 少年 聾唖 者 少女 父親 母親 探し 小さな 冒険 沢山 意地悪 行き場 失い かける 見え てる 違う だけ ひとは 簡単 他人 悪者 しまう けど 本当は 一人ひとり 自分 役割 担っ 誰 悪く って 忘れないで いたい 何度 訪れる 諦め しまい そう 瞬間 自分 信じ わずか 手がかり しがみつく たら 自分 おめでとう 言っ あげ たい. 少年 少女 寄り添っ くれる 相手 きちんと 見つけ出し ああ 正し なあ 思っ 正しい 高く そびえる ぴたり はまる だろ 迷い そう 弱い 自分 寄り添っ くれる ひとは ただ 一方的 優しさ 分け わけ じゃ きっと ひと 求め ベン ローズ 守ら 立場 ちゃんと 友達 兄さん 救っ ペア 誰 何と 言お 正しい 関係性 結ば とても 綺麗 ずっと 奥 つながっ 曖昧 けど 信じ たく 強 確か お互い 自分 伝え たい 思い 十分 伝え ほう 多い はず のに 気持ち 静か 確か 満ち いく 心地 良さ 伝わっ くる 感じ すごく 好き. 伝え たい 思い 言葉 ズレ ベン パート 強く 描か けど 筆談 限る 話 じゃ 思う いつだって 思い 輪郭 言葉 十分 縁 取り ばっかり 一番 熱量 感覚 こぼれ落ち いっ しまう 伝え ちゃ 思い 少し 空回り しまう どう しよう もどかしく 悔しい 確か 受け取っ もらえ 惜しい けど 伝達 できれ 良い わけ だろ 中途半端 不完全 感じ ちゃんと 言お 不格好 構っ なんか って 自分 背中 押す 自分 いよ ベン ローズ 沢山 ひとたち すれ違っ すれ違い さえ 今 繋がっ けど それでも すれ違わ きちんと お互い 顔 しっかり 向き合わ もう一度 歩き 出せる 絶対 ほう 良い もん ね すれ違い 原因 疎遠 嫌い ひと 増え 悲しい だって いつまでも ちゃんと 寂し がっ たい 全員 わかり 合う 難しく ひと 別に 良い 諦める 慣れ しまい たく よ. いろんな 場所 いろんな ひとたち 私たち 繋がり 持っ 今 場所 当たり前 けど 小さな 繋がり 一つひとつ 最後 覚え もう 取り戻せ 触れ合い 沢山 年 重ねれ 重ねる ろ く 沢山 起きる ど ぶ 中 気分 なっち ゃうこともあっておかしくないんだよね ちょっと 悲しい けど 別に 大人 子ども 悲しみ 濃度 違い なんて 皆 あらゆる 寂し やるせな 向かい合っ それら 背負っ 今 こうして 新しい 出会い 別れ 経験 だから ど ぶ 中 って 星 見る よ 私たち 見 忘れる 思い出せる We are all in the gutter but some of us are looking at the stars some all 出来 たら 素敵 よ ね 少し 視線 上げる だけ 見え くる 絶対 どんなに 落ち込ん 重たい 頭 垂れ まま ちゃ 自分 呼吸 苦しく ちゃう だけ 全体 もう少し 上手く 繋い ほしい 場面 少し 勿体無い 削り 方 箇所 けど 瑞々しく 優しい 映画 あんな 本屋 博物館 たら 絶対 通っ ちゃう よ ね 今年 子ども 映画 豊作 作品 皮切り どんどん 観 行き たい."}, {"rating": 5.0, "content": "決して 戻ら 道. 居場所 無い 彼等 当然 外 世界 飛び出る べき だし そんな 彼等 受け入れる 世界 だろ 1920年代 1970年代 ニューヨーク そんな 街 街 驚異 再現度 メロウ 流れる Space Oddity 優しさ 希望 ずっと 世界 浸っ たく 宇宙 的 要因."}, {"rating": 4.0, "content": "海外 文学 読ん わくわく 作品 20 70年代 ディティール 再現性 高く 美しい 映像 でし 友だち 古書 店主 みな 優しく ハッピー! Dylan レコード エンドロール 曲 まさかの Langley Schools Music Project !! パノラマ 模型 み み たい."}, {"rating": 3.0, "content": "とにかく 大袈裟 小説 良く 映画 アラ 見え ちゃう 物語 思う けど そう ？ 時空 超え 絆 当世 流行 構成 けど だから 言っ （ キャロル 感動 今 一 度 思っ 足 運ん 僕 期待値 高 すぎ かも しれ ませ ） 主役 女の子 なかなか 良かっ ～ す."}, {"rating": 4.5, "content": "さらっと 語り 少し 気 けど 物語 舞台 1920年代 1970年代 ２つ ニューヨーク どちら 魅力的 描か 良い なぁ 思う."}, {"rating": 3.5, "content": "話 展開 普通 けど ヘインズ 監督 作品 って 画 美しく 好き. 切な 温かさ 終盤 一気に 話 進ん いく 所 涙腺 スイッチオン でし. ジュリアン・ムーア ミシェル・ウィリアムズ 華 流石."}, {"rating": 4.3, "content": "映像 音 とてつもなく 好み. 個人的 ストーリー 薄 際立つ. 映画館 みれ よかっ."}, {"rating": 3.2, "content": "時空 超え 男女 出会う SF 恋 物語 思っ たら ものすごく うるさく ありえ 近い ミステリー 要素 家族の物語. めちゃくちゃ 映像 美術 音楽 キャスト いい のに とにかく 話 展開 いまひとつ 勿体な すぎる 作品. 耳 聞こえ 2人 故に 無音 シーン 多く すごく 効果的 トーキー 技術 使っ センス ひしひし 感じる のに ドラマチック 感動 的 展開 そう 匂い ぷんぷん おい かー."}, {"rating": 3.0, "content": "1920年代 ローズ 物語 モノクロ 1970年代 ベン 物語 カラー 違う 時代 生きる 同じ 耳 聞こえ 少女 少年 状況 体験 リンク 交互 話し 進み やがて それら 一つ 繋がっ いく. 色分け はっきり すごく 分かり やすく 2人 家 飛び出し 目指し ニューヨーク 出会い 明かさ 人生 物語 感動 けれど ちょっと 前半 物語 部分 ローズ 部分 とても 退屈 感じ しまっ 盛り上がる 前 気持ち きれ しまっ 世界観 期待 通り 70年代 街並み ファッション 最高 驚異の部屋 自然史博物館 好き 要素 いっぱい アニメーション 部分 作品 作っ 欲しい ぐらい 素敵 本当に ジオラマ 圧巻 そういう 面 とても 観 楽しめる 作品 でし あと 手話 使っ エンドロール こんな 見せ 方 驚い. 居場所 探し こども 救い かも しれ."}, {"rating": 3.8, "content": "時 超え 少年少女 出会う （ 触れ込み 思う ） SF ファンタジー 的 予想 けど そう. ただ 孤独 2人 いくつか 偶然 縁 重なっ 出会う って ストーリー 心温まる. 2つ 時代 NY 風景 きちんと 描き 分け 交互 見せる やり方 よく 映像 こだわり 感じ トッド・ヘインズ 監督 映画 愛. デビッド・ボウイ Space Oddity テーマ曲 曲 世界観 本作 ストーリー 絡ん ミュージックビデオ 観る. ちなみに Space Oddity デビッド・ボウイ 2001年宇宙の旅 インスパイア つくっ 曲. キンケイド 書店 ボブ・ディラン ブロンド・オン・ブロンド ブリンギング・イット・オール・バック・ホーム 飾ら そう いえ トッド・ヘインズ アイム・ノット・ゼア 監督 っけ."}, {"rating": 5.0, "content": "好き すぎ 求め って 感じ 映像 音楽 見せる 観 魅せる 癒さ ストーリー 薄め ストーリー なんて いら 思っ しまう くらい 素敵 高級感 漂う おしゃれ 雰囲気 1920年代 NY カラフル イカ 雰囲気 1970年代 NY 最先端 変わり ゆく アメリカ NY こそ 対比 思っ 最高 雰囲気 浸る 映画. ただ 刺激 欲しい 人 とか ストーリー 重視 人 向か かも しれ. 度 だって 永遠 見れる 思っ."}, {"rating": 3.5, "content": "ベン むちゃくちゃ 可愛い 映画. 急 耳 聴こえ って きっと 現実 逃避 難しい 思う のに. 子供 って いろんな 意味 凄い."}, {"rating": 3.7, "content": "演出 素晴らしい 作品 街 風景 モノクロ 映像 素晴らしく 見 だけ 幸せ なれる 映像 音楽 小道具 どれ 取って 美しい. ストーリー ファンタジー 色 強い 割り 結構 王道 意外性 欠ける けれども 誰 分かり やすい なるほど 文科省 映像 選定 作品 頷ける. ハラハラドキドキ どんでん返し 予想外 求める 人 物足りない 思う ぼんやり 良い 映画 心酔 持っ こい."}, {"rating": 3.3, "content": "美術 抜群 素敵. 映像 ずっと ときめき 続ける 映画 でし. ストーリー ちょっと 物足りな けど 違う 時代 生きる 少年少女 リンク いく 展開 面白かっ. クイーンズ 美術館 ニューヨーク 市内 再現 巨大 パノラマ ものすご くみ 行っ み たく まし."}, {"rating": 2.9, "content": "サイレント映画 風 てる 所 とか 2つ 時代 再現度 とか 面白い 思う けど 話 普通."}, {"rating": 3.0, "content": "独自 映像 美 聞き 心地 良い 音楽 織り成す 甘美 世界観 良い. ただ ストーリー 物足りない 2つ 時代 話 シンクロ 内容 驚き イマイチ 嵌ら."}, {"rating": 2.8, "content": "違う 時代 生きる 耳 不自由 少女 少年 1 冊 本 を通して 時 超え 巡り会う 言う なんと そそら お話. 宣伝 煽り 文句 ちょっと 期待 過ぎ しまい まし. 少年 亡き 母 遺品 中 見付け 本 ワンダーストラック ヒント 得 出会っ 事 無い 父 探し NY 旅立ち. 少年 行き先 少女 通っ 場所 リンク …. 良い お話 完全 乗り切れ ませ でし."}, {"rating": 3.2, "content": "沖縄 公開 最終回 滑り込み 鑑賞. ニューヨーク って 大人 怖い イメージ けど 子供 好奇心 って 凄い なー いや 2人 強い よ なぁ きっと ストーリー 的 最初 モヤモヤ 観 まし w 最後 スッキリ 出来 良かっ (^◇^;) 子供達 勇気 パワー もらえ 作品 でし."}, {"rating": 5.0, "content": "見上げ 星 同じ星. ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. 1977年 ミネソタ 母親 交通事故 亡くし 少年 ベン 母 遺品 中 会っ 実父 手がかり 見つける 一方 1927年 ニュージャージー 厳格 父 育て 聴覚障害 孤独 少女 ローズ 憧れ 女優 リリアン・メイヒュー 記事 集め スクラップブック 大切 ある日 ベン 父 捜し ローズ 憧れ 女優 会い ニューヨーク 向かう. ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. ウカウカ たら レディ プレイヤー １ 上映 始まっ ちゃう アベンジャーズ 後悔 … …。 繁忙 期 だって のに 今年 GW 映画 充実 っぷり ハンパ 身も心も 落ち着か うれしい 悲鳴 っていう もう ほぼ 悲鳴. 予告編 段階 若干 オチ 予想 ちゃう 問題. とはいえ 物語 キモ 大 どんでん じゃなくて 結末 ゆったり 過程 積み重ね. まさに ヒューゴの不思議な発明 ブライアン・セルズニック 原作 脚本 ＋ キャロル トッド・ヘインズ 監督 作品 印象. 物語 映画 愛 映画史 巧み 織り 交ぜ 孤独 二人 不思議 結びつき 導か 小さな 奇跡 話 大きな 驚き こそ 欠ける ジワジワ 感動的. サイレント映画 描か 27年 世界 当時 映画 主流 そう って 主人公 ローズ 世界 そのもの 具現化 27年 77年 当時 世界観 作り 込み ま ー 緻密. 片 っぽ 物語 サイレント 部分 的 物語 である 分 ベン 部分 方 物語 手がかり 多く ローズ ベン 物語 ベン を通じて ローズ 物語 見え くる ストーリー 結局 ベン 物語. 思い出のマーニー 似 すりゃ 自分 ひとり 産まれ 生き てる 気 てる けど 自分 至る 幾 層 物語 結果 自分 って 事 気付かさ 話 思え 何処 来 何処 行く 的. 奇しくも 70年代 後半 NY 舞台 ヒップホップ 誕生 前夜 ドラマ ゲットダウン ジェイデン マイケル 再び 77年 NY ブロンクス 孤独 少年 演じ てる 面白い 出番 こそ 少ない ジュリアン・ムーア ミシェル・ウィリアムズ 存在感 素晴らしかっ 対照 的 女性 像 演技 色調 描き 分ける 良く 濃い 暖色系 統一 ミシェル・ウィリアムズ 母親 像 ベン にとって 母親 ミステリアス 部分 感じ とても 愛 おしい 存在 良く わかる. ローズ 演じ ミリセント・シモンズ 本当に 聴覚障害者 だって 驚き 以上 くらい ハマり 役 不満 毛穴 にじみ出 てる ブン むくれ 顔 超 良かっ. オスカー・ワイルド We are all in the gutter but some of us are looking at the stars （ オレ 達 みんな ドブ 中 ｡ 星 眺め 奴ら だって ） 正直 こっ ちゃ 思わ けど 見 終わっ みれ なんとなく 分かっ. あんまり 上手く いっ 部分 起伏 乏しく 驚き 爽快 感 欠ける けど シーン 印象 残る ジワジワ 染み渡る 快 作. 32本 目."}, {"rating": 3.1, "content": "至極 わかり やすい 脚本 監督 救わ 感. エンドロール 流れる Space Oddity 劇場 聴く 価値."}, {"rating": 4.0, "content": "最近 男の子 自分探し 的 映画 好き って ボウイ スペースオデッティ ♫ 流れる って 早速 初日 映画館. 男の子と女の子 違う 時代 存在 勿論 街並み 流れる 音楽 違っ どちら とても 魅力 的 映像 世界観 ドンドン 引き込ま. そうそう 博物館 って チョット 恐く 神秘的 ワクワク 巣窟 紛れ込ん 感じ 楽しく. 素敵 出来事 大切 思い 描写 言葉 って もん そんなに 必要 ね."}, {"rating": 5.0, "content": "なんて 不思議 映画 ＆ 運命 感じ ざる 得 ストーリー. 20年代 話 70年代 話 なかなか 繋がら 情報 なかなか 出 こ ずっと 良い 緊張感 中 観. てっ って 今 東京 来 てる 大好き ピンクとグレー 巡り 数年 ぶり にー 思っ ピングレ 出 くる 映画館 観 かなん なのか 二人 話 交互 途切れ 途切れ 出 くる 感じ とか 数奇 運命 たどる 二人 感じ とか 終始 ピン グレ み 凄まじい なあ 思っ そういや 映画版 ピンクとグレー 三 回 見 いっ のに 全く ハマら けど 楽しめ 人 なあ 原作 読み直そ. ニューヨーク 去年 夏 訪れ 自然史博物館 たっくさん 出 金銭 的 スケジュール 的 背伸び まくっ 旅行 けど 思い切っ 行っ よかっ なあ よく 作品 登場 名所 行っ 行っ 楽しめる 幅 大きく 変わる 思う. あと 音楽 ね 歌 デヴィッドボウイ ねー フレンズ ジョーイ 歌 フィービー 歌っ フィービー ジョーイ 褒めちぎる シーン よ ねぇ 他 たくさん 音楽 出て 来 知ら 多かっ けど そんな 無知 超 楽しめる サントラ 速攻 ダウンロード. 耳 聞こえ って 何回 言っ てる のに 何回 忘れ 思いっきり 喋り 掛ける 無邪気 友達 愛 おしかっ なんと 障害者 とか じゃなくて ただ 耳 聞こえ 他 手段 コミューケーション 取り って フラット 感じ 見え 素敵. 20年代 方 白黒 映像 純粋 耳 聞こえ 人 世界 こういう 風 映る だって 体感 静か 70年代 方 黒人 子供達 水浴び シーン とか とにかく ビビット カラフル 多く にぎやか 正反対 二つ 映像 交互 来る 感じ 純粋 楽しかっ."}, {"rating": 3.5, "content": "秘密 必要 ？ って 展開 いろいろ 設定 違和感 残念. 無音 世界 広がり もう ひと 工夫 ほしかっ. エンドロール カラフル 内容 トーン 合っ."}, {"rating": 3.2, "content": "2018 角川シネマ有楽町. 予想 どおり しか 進ま ちょっと 退屈."}, {"rating": 3.8, "content": "ニューヨーク 自然博物館 素敵 ね 機会 行っ み たい ＾ ＾. ジオラマ 圧巻 でし ～(#^.^#). お父さん もしかして 生き ～？ 勝手 想像 鑑賞 ～. 居場所 求めて 勇気 出し 前 進ん 行っ 二人 子供たち. 耳 聞こえ 不自由 これから 人生 生き抜く 力 得 な～ 心 温かい 風 吹 く～ 優しい 作品."}, {"rating": 4.0, "content": "都合 良さ げ 気 多かっ けれど 増し 映画 って こう 思っ 親 問題 とか 友だち とか そう ゆう 人たち 優しい 映画 大好き. ジオラマ パッと 出 瞬間 おっきい クシャミ 2 連発 しまっ."}, {"rating": 3.4, "content": "派手 けど ほっこり じんわり 映画 モノクロ シーン きれい ジオラマ 使っ てる シーン 可愛らしかっ."}, {"rating": 1.5, "content": "寝不足 でしょ ？ すごく 眠かっ 白黒 無声 パート カラー 有 声 パート ザッピング 割と めまぐるしい けど ただ 疲れる ところどころ 対応 （ 耳 聞こえ なるー こっち 聞こえ 発覚 雷 ー 雷 脱走 ー 家出 とか ） 過去 人間 行動 現在 人間 影響 みたい 描写 偶然 一致 レベル 積み重ね だけ 肝心 橋渡し 全部 セリフ 説明 さして 驚き 要素 あぁ そう しか 言え ませ 自分 居場所 孤独 抱え 子供たち 題材 けど バタバタ 家族 秘密 みたい 説明 観 てる 方 居場所 緊張 緩和 バランス 悪 すぎ 疲れる. 美術 素敵 でし 人形 とか 良かっ 使わ 方 好み じゃ."}, {"rating": 3.7, "content": "街並み とか 手 クローズアップ とか 台詞 少な とか 色彩 完璧 とか 街並み とか … … トッドヘインズ (？. モノクロ 時代 映像 美し よ ショット ひとつひとつ ソールライター 写真. ジオラマ アニメーション 幻想 的 静か 流れる デヴィッドボウイ 良く 博物館 独特 重々しく 雑多 感じ うっとり 見入っ しまう. 映像 素晴らしい 分 展開 仕方 若干 物足りなかっ. 作品 映画 意味 毎回 痛い 感じ 大好き やっぱり キャロル あと エンドロール タイトル 可愛 すぎ."}, {"rating": 4.7, "content": "ローズ 1927年 生きる 耳 聞こえ 女の子. ローズ パート 白黒 音 映像 まるで 無声映画 けど いい. 映画 素晴らし 感じ 作品 出会え 幸せ. 最後 物語 語る コマ 送り アニメ 世界観 たまらない ジオラマ 可愛 すぎ. 街並み とか 映像 美し 好み エンドロール 可愛く 凄く 好き 小物 よい. 1927年 生きる 少女 1977年 生きる 少女 繋がっ 瞬間 わ あー."}, {"rating": 3.5, "content": "静 言葉 一番 似合う 映画 1927年 少女 1977年 少年 NewYork 最後 繋がる 最後 目 離せ 互いに 障害 持ち 違う 時代 生き 無声 音 世界 入り混じり ストーリー 流れ いく 無声映画 演技 映像 美し 主人公 少年少女 可愛らし 際立っ 音 溢れ 現代 忘れ 静 感覚 思い起こさ じんわり 心 響く 良い 映画."}, {"rating": 3.5, "content": "ワンダーストラック. 1977年 少年 1927年 少女 物語 交互 語ら ２ 人 話 どう 繋がる 観客 興味 引きつける 構成 面白い. 終盤 ジオラマ 表現 種明かし 可愛く 素敵. 皆 ドブ 星空 眺め 奴. テーマ曲 space oddity 心地 良かっ. https :// t co SB 51 MzkuuW."}, {"rating": 3.2, "content": "映画 表現 意味 めっちゃ. 映像 工夫 面白かっ 好き けど ストーリー 感情 揺さぶら まま 終わっ. ところで 冒頭 文科省 お墨付き 入る くっ っ っ っ そげろ 萎え よい 子 映画 って 最初 ラベル つける よ 先入観 なし 観 たかっ よ."}, {"rating": 3.6, "content": "シンクロ リンク. 雷 事故 耳 聞こえ 少年. 自分 父親 探す ニューヨーク. ワンダーストラック 手掛かり もと. カラフル お話し. . 耳 聞こえ 女の子. 1人 女優 求めて ニューヨーク. モノトーン お話し. 鑑賞 自分 ２つ ストーリー シンクロ ワクワク. もしか たら シンクロ かも しれ. いやいやいや そんな ろー. 結末 どこか 甘酸っぱい. スモモ 感じ. モノトーン シーン 音楽 付け方 こだわっ. メリハリ 見事 表現 まっせ. 映画 内容 深入り ほう よい 自分 感じる. ただ ありのまま 感じよ. つながっ 人. どんな 人 だろ. 嘆き たい もう一度 冷静 考え みよ. 小さな 蛍 光 みえ くる かも しれ."}, {"rating": 3.2, "content": "ミシェル・ウィリアムズ 目当て 鑑賞 全然 出 こ ！). 現在 過去 クロス 他 映画 入り 流れ スムーズ けど 音 使い方 とか 話 オチ 予想 出来すぎ 簡単 しょ ー 演劇 集団 公演 みたい. キャロル 映画館 観 けど イマイチ トッド・ヘインズ 合わ 思う."}, {"rating": 3.5, "content": "2つ 異なる 時代 見せ 方 違い 印象的. 聴覚障害 ローズ メイン シーン 時代 1920年 映像 白黒 音 聞こえ. ローズ 感情 全て 音楽 表現 まるで 昔 無声映画 見 みたい. ベン メイン 1970年代 ドア 開け 瞬間 全て 音 なくなっ ベン 事故 急 耳 聞こえ しまっ 感覚 共有 演出. ストーリー 自体 まぁ 普通 オチ ある程度 予想. けど 全体的 漂う レ トロ 雰囲気 時代 超え ロマン みたい 感じ 所 なかなか よかっ."}, {"rating": 4.0, "content": "音 世界 追体験 世界 広がり 同じ 感覚 観る おもい ストーリー すごく 練ら 良かっ."}, {"rating": 4.0, "content": "最初 不思議 しか けど 集中 観 よかっ 満足感 大. Deaf ひとつ テーマ てる けど 拘わら いや こそ 音 彩 豊か 情感 溢れる 作品. ミニチュア セット 博物館 シーン サイレント 部分 とか 地味 好み よく よく 考える 全部 繋がっ …."}, {"rating": 1.5, "content": "物語 あまりに 淡々 進む 拍子抜け 一番 ドキドキ デヴィッド・ボウイ スペース オディティ."}, {"rating": 3.8, "content": "劇場 鑑賞 26本 目. ローズ 物語 サイレント映画 構成 面白い. 当時 （ 1927年 ） 街並み とか 装飾 丁寧 音楽 当時 流行っ らしく 楽しめ 耳 聞こえ ローズ 視点 台詞 なし 進む 展開 集中力 必要 けど あまり こういう 映画 観 こ 新鮮 楽しめ. 正直 予告 テンポ 良さ 衝撃 的 展開 とか 大きな 感動 待っ しまっ あ 終わり って しまっ 笑. 演出 とか 時代 背景 違う ２つ ストーリー 繋げ うまかっ ラスト 心温まる 展開 楽しめ 間違い 無い."}, {"rating": 4.2, "content": "二つ 異なる ストーリー 絶妙 交差 いく 過程 面白かっ 監督 製作 陣 嗜好 色濃く 現れ 思え 70年代 雰囲気 David Bowie Space Oddity ベン 性格 物語 マッチ 白黒 無声映画 風 描い もう 一つ ストーリー ローズ 聴覚障害 点 重なる 二つ ストーリー カラー 白黒 交互 無尽 描く 描き方 ジョニーは戦場へ行った 通じる. 個人的 学芸員 志望 博物館 シーン 印象的."}, {"rating": 3.9, "content": "ストーリー 自体 想像 つく けど 時代 交錯 脚本 すごく よかっ カメラワーク 演出 素敵. 音 よかっ 音楽. 楽しも 思っ たら 楽しめる 映画."}, {"rating": 3.9, "content": "ドブ 中 星空 見上げ 的 冒頭 セリフ 映画 テーマ 思い まし. 人 ドブ 違う けど それでも 希望 未来 求めて 星空 見る じゃ 思い. みんな 自分 居場所 見つけ 本当に 良かっ テーマ 今 すごく 響く テーマ 勇気 付け まし."}, {"rating": 4.0, "content": "人 自身 勇気 振り絞っ. 立ちあがっ 瞬間. 様 涙 あふれる. ああ やっ. 大切 ひと 愛し くれる ひと ちゃんと 巡り会え よかっ 思っ. 主人公 ２ 人 男の子と女の子 存在感 すごい. 五感 総動員 へとへと しまっ 普通 映画 味わえ 疲れ 方."}, {"rating": 2.8, "content": "好きな人 気に入る ハマれ い人 気に入ら 思う 映画 映画 全体 台詞 めっちゃ 少ない 表情 カメラワーク 注目 しか けど 楽しめる どう 人. サイレント映画 雰囲気 もつ 1927年 パート レトロ おしゃれ でし. なんで ローズ サイレント映画 夢中 トーキー 映画 登場 横断幕 曇っ 顔 見つめ あと 登場 パパ やりとり ハーン って よ. 映画 雰囲気 とか 2つ 時代 2人 子ども NY 訪ね 徐々に 交錯 いく 良かっ けど 結局 映画 テーマ ってな だろ ワンダーストラック って 結局 最初 みんな ど ぶ なか け ど～ フレーズ 伏線 回収 的 なにか ？ みたい なんか モヤ っと 終わっ 読み取り だけ."}, {"rating": 3.8, "content": "イオンシネマ 板橋 鑑賞. 縦 横 クライマックス 交わっ. 博物館 ずるい よ なー."}, {"rating": 3.5, "content": "2018年 23本 目. 1927年 生きる 聾唖 少女 ローズ 1977年 生きる 少年 ベン NY 舞台 2つ 物語 やがて 繋がっ いく … そんな 映画. 音 音楽 時代 作り 込み 終盤 ジオラマ 回想 とても 良かっ. オレ 達 皆 ドブ 中 ｡ 星 眺め 奴 だって. 素敵 フレーズ … 思っ けど 応え くれる ワンダーストラック 驚き 幸せ 一撃 言わ やや 弱かっ 印象. 27年 パート 白黒 サイレント映画 作ら 77年 パート カラー 映像 音 音楽 話 紡が 対称 的 云々 … って 話 かったん けれど 不規則 生活 自分 にとって 中盤 ひたすら 心地 良い 時間 流れる 目 開け 難しかっ …。 完全 自分 せい."}, {"rating": 3.5, "content": "風景 時代 錯綜 けど 変 緊張 感 無く ベン ローズ 寄り添う 感じ. 無音 中 大人 激しく 憤っ 滑稽 ローズ 精神 自立 のに. 夜中 博物館 シーン 素敵 でし 昔 読ん 家出 姉弟 美術館 隠れ 夜 過ごす 本 思い出し. 静か 中 ドラマ 進む 穏やか 気持ち 観 まし クィーンズ 美術館 ジオラマ 感動 ベン よかっ ね. ファンタジー けど ファンタスティック."}, {"rating": 3.8, "content": "1977年 少年 ベン 1927年 少女 ローズ 2つ 物語 結びつい いく 良い 話 けれど あまり 意外 感 ストーリー 個人的 印象 薄め 感じ 映画 的 演出 凝っ そちら 方面 楽しめる 方 （ 映画 通 人 ） 向い かも. 1人 育て くれ 母親 交通事故 亡くなっ ベン 遺品 中 会っ 父 手がかり 見つける ベン 手掛かり 頼り 電話 最中 落雷 感電 耳 聞こえ しまっ 父 探し ニューヨーク 向かう. 一方 生まれながら 耳 聞こえ ローズ 両親 離婚 厳格 父 育て 心 通わ 孤独 そんな 女優 リリアン・メイヒュー 慰め メイヒュー 会う やはり ニューヨーク. 物語 失う かけがえのないもの 得る つながり 孤独 みたい 感情 揺さぶら 白黒 サイレント ローズ 音声 つき カラー ベン 交互 描き 2つ 時代 上手い 紡い 様子 楽しむ 感じ. 技法 とか 含め 映画 詳しい 人 語れる 多い 気 けれど 今 自分 能力 残念 ちょっと ウトウト けれど. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. 印象 薄め けれど いい 話. ● 演技 演出 （ 30 ％ × 4 5 ） ： 1 35. 白黒 カラー サイレント トーキー 対比 凝っ. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. まずまず 印象 的 シーン 気."}, {"rating": 3.5, "content": "自分 赴く まま 駆け出す 少年少女 大人 後先 考え 冒険 避け がち けど 父親 探す 旅路 自分 存在意義 探す 旅 恐れ 冒険 彼ら み 童心 忘れ しよう 思い まし."}, {"rating": 3.5, "content": "半 世紀 時 超え ドブ 中 二人 Space Oddity 自分 星 見つける Space Odyssey 繰り出す 話. David Bowie 聴き 一人 タバコ くゆらせる ミシェルウィリアムズ 最高 すぎる."}, {"rating": 3.1, "content": "博物館 映画. 写真 しか 見 70年代 ファッション 新鮮 実際 あんな 感じ 街中 ？ 最高 オシャレ. 前半 ほぼ 無音 映画 状態 いや 無言. それでも まぁ ついていけ わけ つい てっ 割 最後 びっくり こんなに … 話 なんて ‼ ︎."}, {"rating": 3.5, "content": "1970年代 生きる 男の子 1920年 生きる 耳 聞こえ 女の子 二人 繋がっ ゆく 社会 家族 疎外 二人 カラー モノクロ 使い分け 描か 女の子 社会 出 初めて 人 優しく 感動的 大切なもの 収集 ライフワーク けれど キー アメリカ自然史博物館 人類 規模 大切なもの 収集 場所 自然史博物館 クライマックス 描か 壮大 話 スルスル 疑問 解か ゆく 気持ち良い."}, {"rating": 3.8, "content": "キャロル 世界観 感じ ませ でし 70年代 ニューヨーク 景色 作り 込み ハンパない. 子供 目線 語る ゆっくり 優しい 展開 初めて つかい 見守る 暖かく 鑑賞 それなり 大冒険 感 味わえ. 回想シーン 美術 いい."}, {"rating": 4.5, "content": "Sense of Wonder 溢れ 世界. 大きな 営み 中 喜びも悲しみも 全て あざ なえる 縄. 1927年 1977年 時代 映画 雰囲気 映像 音楽 美しかっ."}, {"rating": 3.6, "content": "1927年 1977年 時代 行き交う 少年少女 物語. ワンダーストラック 驚き 幸せ 一撃. カラー モノクロ 音楽 無音 都市 ジオラマ やわらか 衝撃 心 響く. 魔法 なんて 人生 幻想 偶然 満ち 物語 教え くれる."}, {"rating": 3.3, "content": "音 無い 世界 表現 わかり まし. 子役 素晴らしい. NY 歴史 ファッション 音楽 自然史博物館 価値 それら 背景 設定 納得. 何だか 肝心 ストーリー いまひとつ. 友情 ？ 奇跡 ？. それとも 感性 鈍い ？ ？."}, {"rating": 3.0, "content": "高校1年 春 一人 映画館 行っ 時 最初 思う プログラム 2001年宇宙の旅 満席 休憩 挟ん 2時間 21分 壁際 立ち っぱなし ただ イメージ 強烈 惹き つけ. 翌年 デビッドボウイ Space Oddity リリース 雑誌 2001 : A Space Odyssey インスパイア 知り しばらく ヘビロテチューン 大学時代 デオダート ツァラトストラ 大 ヒット 宇宙 感 感じる フュージョン アレンジ 良く 聴い もう 50年前 映画 繋がる 想い出. ボウイ 為 だろ 最近 Space Oddity 耳 何故か 多い 直前 ヴァレリアン 50年 時間 隔て 二人 描く 本 作品 ひとつ 自分 にとって 特別 ２ 曲 印象的 使わ. トッド・ヘインズ って 昔 ベルベット・ゴールドマイン 撮っ てる ね ゆえ ボウイ だろ ？. コミュニケーション 阻害 2つ 魂 時 経 めぐりあう しかも キー 時 封じ込め 博物館 古本屋 設定 最高 ロマンティック のに 映画 仕上がり 正直 いまひとつ 音楽 せい 時空 ファンタジー 的 展開 期待 しまっ だろ なんとも もどかし 募っ しまう. 1927年 1977年 二つ 時代 ニューヨーク 再現 映像 素晴らしく モノクロ カラー 時空 隔絶 感 表現 効い せめて 少年少女 時 超え 触れ合い 織り込め だろ 原作 読ん 無い トッド・ヘインズ 監督 どう 料理 判断 HUGO 素晴らしかっ のに なあ. 実際 聾者 主役 少女 存在感 素晴らしかっ."}, {"rating": 3.2, "content": "2018年 13本 目 劇場 鑑賞. キャロル ドット ヘインズ 監督 作. 1927年 1957年 二つ 時代 交互 物語 展開 ゆき やがて それら 結び付い いく 結び付き もちろん 一番 ポイント. 一番 ポイント まぁ 薄い なんの って (^_^;). いったい どんな 驚き 思い 映画 終盤 近づく につれ. っ ？ まさか そんな ベタ 展開 よ ？ ？. 不安 胸 よぎり 確信 変わっ 時 肩透かし 感. もう ちょっと 捻り ？ 思っ しまい まし 笑. 映画 自体 雰囲気 子役 演技 とても よかっ. ボウイ スペース オディティ 万能 なぁ いい 曲. 終盤 ジオラマ 使っ 回想シーン オシャレ. ジオラマ 映画 観 たい わ 笑. だけ もっ かい 観 たい. ほっこり 感動 たい 時 オススメ 映画."}, {"rating": 4.0, "content": "物語 1977年 ミネソタ 1927年 ニュージャージー ふたつ 場所 進行 いく 前者 カラー 後者 モノクロ 主人公 異なる やがて ニューヨーク 自然史博物館 交わる まずは 1977年 母親 交通事故 亡くし 少年 母 遺品 なか ワンダーストラック 1 冊 本 見つける ニューヨーク キンケイド 書店 しおり 挟み込ま いまだ 会っ 父親 らしき 名前 記さ 一方 50年前 1927年 聴覚 障害 持つ 少女 何かと 充たさ ぬ 思い 抱き 毎日 送っ ただ ひとつ 希望 憧れ 女優 会う ニューヨーク 向かう 交互 登場 ふたつ 時代 物語 交わる ふたり 関係 明かさ 不思議 感動 もたらさ. 作品 なか 登場 さまざま 印象的 アイテム 素晴らしい ワンダーストラック 本 もちろん ニューヨーク 自然史博物館 展示物 クイーンズ 美術館 ニューヨーク 街 再現 大きな ジオラマ 作中 散りばめ それら ノスタルジック アイテム 目 奪わ ひとつ 因縁 話 展開 それら 作品 彩る アイテム ファンタジック ハート ウォーム 物語 ひきこま ヒューゴの不思議な発明 原作者 ブライアン・セルズニック 同名 ベストセラー小説 キャロル トッド・ヘインズ 監督 実写映画化 主要 登場人物 少年 少女 大人 充分 楽しめる 物語 ある意味 ニューヨーク 街 描い 物語."}, {"rating": 4.0, "content": "字幕 松浦美奈. 配給 角川. シネスコ. いや もう トット・ヘインズ って 一体 年 生き てる よって 感じ くらい どの時 代 撮ら 巧 よね 感服. SNS ネット 時代 強い 気持ち 突き進ん いく ふたり とても 愛 おしい. 20 s 70 s 双方 世界 リンク けど 説明 よく わから まま リンク 最後 着地 スタイル たまらない. 本屋 ずき 美術館 ずき もう 最高 映画 よ. サイレント 部分 ルビッチ 映画 みたい 心地よ 服 色 何色 とか 想像 観. サンディ・パウエル 衣装 相変わらず コート かわいい. デフ けど 利用 しよ 懸命 想い 伝えよ 文字 書き 殴る 姿 とか アナログ よかっ. わから わから って ちゃんと伝える 姿 とか. キャロル そう けど タイトル 出し 方 もう 完璧. エンドロール 抜かり 監督 こだわり 見える. なんか キャロル すき すぎ あ ともう ちょっと おもっ しまう ね. 最後 ジオラマ やや 説明 的 すき 作品. 帰り もちろん space oddity 聴き 帰っ よ ね ボウイ さま. スコア キャロル 同じ カーターバウエル 主張 すぎ すてき. 映画館 出 たら 明るかっ 今度 夜 とか 観 たい 星空 理想."}, {"rating": 4.0, "content": "音 世界 とか 主人公 感じる もどかし とか 伝わっ くる 先 読め."}, {"rating": 3.8, "content": "Oh ofcourse it s Todd Haynes. 正直 知ら 見 なぜ キャロル 思い出し やはり 監督 色 って よ ね. あと Carter Burwell 人生 って 感じ 音楽 作る のうま すぎ. あぁ 映画 … 映画 見 てる …. って 堪ら シーン いくつか. 全て うまく 描き きれ 気 けど そんな 必要 こういう 気持ち たく 映画 見 てる よ いい 気分."}, {"rating": 3.4, "content": "1977年 カラー. 1927年 モノクロ. 二つ 物語 交差 ストーリー 進む 耳 聞こえ ベン ローズ. 途中 サイレント映画. セリフ 少ない ちょっと. ？ どういう 事 ？ まし なるほど. 二人 物語 繋がる 時. ほっこり 気持ち."}, {"rating": 3.6, "content": "最初 淡々 すぎ つまらない ？ 眠い ？ 思い 観 けれど 途中 そういう 納得 面白く いっ ちょっと 読め けれども )。' 20 s 70 s 時代 NY さすが 夜 自然史博物館 とか ワクワク 自然史博物館 行き たく."}, {"rating": 3.5, "content": "ちょっと つまら かっ. 全体的 せっかく 素敵 もっと なんか こう 面白く じゃ 思う けど まあ 監督 なんて 黙り まーす 🙊."}, {"rating": 3.7, "content": "なんだろう 例えば ....... 必死 求め 全く 別 掴み 取る 人生 もっと. 少し 交わら たっ 良かっ おもう. キャロル ホン あま 疾走 感 行っ しまっ ーーーー."}, {"rating": 3.7, "content": "時代 越え ２つ ストーリー 様々 伏線 綺麗 回収 ひとつ 感動 物語 まるで ファンタジー 様 展開 微笑ましく ✨. 母 亡くし 父親 探す 耳 聴こえ なくなっ ベン 母親 求める 耳 聴こえ ローズ. 聾唖 世界 為 セリフ 極端 少ない けれど 音楽 世界観 表し ベン ローズ 出会っ 素晴らしい ジオラマ 感動."}, {"rating": 3.0, "content": "予告編 受け 印象 異なっ 内容 でし 良い 話 でし. ラスト 流れる 曲 全て 持っ 行っ しまい まし."}, {"rating": 5.0, "content": "耳 聞こえ 女の子 演じ 子 実際 聾唖 者 大人 演じ ジュリアンムーア 手話 猛勉強 した そうだ これだけ 最大 評価 値する 映画 耳 聞こえ 上手く 主題 絡ん 良かっ 簡単 記せ 映画 登場人物 語る 権利 眼 差す 権利 持ち つつ 聞く 権利 だけ 持ち 得 テーゼ 自分 だけ 語りかけ 言葉 聞き たい 願う 思春期 成長物語 上手く マッチ 思う. 三浦大輔 セックス 映画 出 くる 聾唖 者 演じ アイドル 崩れ 役者 本当に ひどい 改めて 思っ もちろん 監督 ひどい 21世紀 映画 思え."}, {"rating": 2.4, "content": "最初 突然 始まっ 白黒 回想 モード 現実 もどっ 忙しい どんどん 辻褄 合う 系 タイプ 話 ストーリー 案外 あっさり けど NY 風景 当時 服装 凄く 良かっ 黒人 若者 衣装 凄く ヒップ 博物館 模型 とても 細かく 実際 見 み たく ２ ０ 年代 モダン 衣装 舞台 衣裳 白黒 けど とても 素敵 疲れ なのか 途中 寝 しまっ たぶん 映画 ２ ３ 回 見 良さ わかる 作品 かも （ 居眠り 反省."}, {"rating": 3.9, "content": "2018 57. すごく 豊か 映画. 子ども 頃 今 世界 大きく 見え とか 思い出し."}, {"rating": 3.2, "content": "いろいろ 不運 少年 運命 的 話 👼. 教育 的 映画. 小学校 上映 いい 思い. 大人 レイトショー. お酒 飲み 観る. 少し 退屈. 宇宙 とか. 夜 博物館 とか. ワクワク よ ね. 耳 聞こえ って. ほんとに 不自由. 大変 多い よ ね. そんな. 素直 そのまま 受け取っ. 感じ 人 いい 思い. 結局. ニューヨーク 街. やはり 夢 街 だって."}, {"rating": 3.0, "content": "音 無い 世界 生き てる 2人 視点 観点 物語 進ん いく セリフ あまり 無い. 音 音楽 上手く 繋い く 良かっ. けど なんだろう … 観 終わっ 後 なんか 物足りな 感じ."}, {"rating": 3.0, "content": "1927年 シーン モノクロ 1977年 シーン カラー 映像 面白かっ. 耳 聞こえ そういう 演出 分かる けど 1927年 シーン セリフ ほぼ 音楽 鳴っ てる だけ 眠たく わ 眠たく わ …. ラスト ？ 終わり ？ って 感じ. 伝え たい やんわり 伝わっ くる けど ガ ツン 訴え くる 物足りなかっ. ベン 災難 可哀想 すぎる."}, {"rating": 2.2, "content": "画面 見づらい 見 快楽 映画 黒人 友達 突然 キレ すぎ でしょ."}, {"rating": 3.0, "content": "時 超え 巡り会う 物語. きた りっち ゃありきたりか 知れ ちゃんと 理屈 人脈 合っ てる 思う. 世の中 行っ 知り合い 知り合い 出会う 理論 まさに. クオリティ 高い 映像 ステキ だが 新奇 性 薄い 時代 設定 前 世紀 しゃあない."}, {"rating": 3.0, "content": "ボウイ Can you hear me ？ 声 聾者 物語 重ねる センス 秀逸 窓 開い 瞬間 音 消える 演出 好き 映画 好き 耳 聞こえ 女の子 トーキー 発明 怯え 挿話 ハッ サイレント映画 Shelter from the storm 字幕 本屋 飾っ レコード アイムノットゼア 監督 ディランオマージュ ニヤリ ただ どん底 星 見上げる 主題 展開 いく 上昇 運動 映像 あまり 面白み 感じ かも しれ 物語 ピース 少し ハマっ 思え 最後 尾行 ちょっと 芸 どう だろ. 女の子 むさ苦しい 長い 髪 切っ たら 急 ニヒル ボーイッシュカーリーヘヤ 笑っ 良かっ."}, {"rating": 3.4, "content": "予告 見 パパ 探し 大都会 行こ っていう ストーリー メイン 思っ 観る だいぶ 違っ. 昔 思っ 事 けれども 毎日 通勤 時 聞い 音楽 素晴らしき 映画音楽 劇中歌 字幕 映画 限り トーキー 映画 聾 方 （ 読唇術 除い ） 分から. 映画 セリフ ただただ 子役 男の子 表情 だけ わかる 感情表現 すばらしかっ. 随所 随所 細かく 遊び心 監督 作品 でし."}, {"rating": 4.0, "content": "1927年 1977年 時代 異なる 少年 少女 居場所 求める 物語. 脚本 素晴らしい ね …. 1972年 ローズ 視点 モノクロ サイレント 映像 1977年 ベン 視点 通常 カラー 音 映像 ２つ 交互 進ん 行き 全く 関係 無い 話 思い 最終的 物語 １つ 繋がっ いく. 言え 決して 驚愕 様 種類 ラスト 無く １つ 繋がっ 時 温かい 気持ち なれる 幸せ 映画. 音楽 使い方 上手く ローズ 心情 表す 時 流れる BGM ズル めちゃくちゃ センチメンタル 気分 まし. 居場所 なんて は元 探さ いい 決める 必要 星 見上げ とこ 居 自分 居場所 よ ね."}, {"rating": 3.0, "content": "ファンタジック 起こら ？ まさか 終わり ？ って 逆 まるで 魔法 かかっ. 異常 くらい 好き ヒューゴの不思議な発明 脚本家 トッドヘインズ 監督 最高 組み合わせ 思っ 見. 聾 ある意味 わから 友だち 単なる カメラマン 要員 ただ ひと 夏 男の子 家出 ファンタジー 風 撮っ だけ じゃ ？."}, {"rating": 4.0, "content": "イカとクジラ ニューヨーク大停電 きっかけ オスカー・ワイルド 向かう."}, {"rating": 3.1, "content": "ラスト ジオラマ 中 話す 二人 姿 綺麗 博物館 追い かけっこ 胸熱 すぎる 無駄 カット 一つ 細部 お洒落 さすが なー ずっと 感心 けれど 感心 越える 瞬間."}, {"rating": 3.8, "content": "キャッチコピー. いつだって 人生 驚き 幸せ ワンダーランド. 配給 ： KADOKAWA."}, {"rating": 3.4, "content": "はじめて 味わう 感覚 映画 こんなに セリフ 映画 はじめて かも しれ 1927年 無声映画 劇中 出 くる けど 断片 イメージ だけ 味わえ 感じ 貴重 体験 かも しれ. 一見 無関係 50年 隔たり ふたり 最後 素敵 出会い 果たす 良かっ. 最近 あまり 見 おだやか 優しい 映画."}, {"rating": 3.5, "content": "映像 リンク. 時代 入れ替わっ. なんか 不思議 感覚 作品 やっ. やたら 時代 入れ替わる. 退屈 シーン 多かっ. 予告 期待 すぎ. 2人 縁 繋がっ. あたり 楽しめ 😊. NY 行っ. 博物館 行っ み たい 笑. 歴史 辿っ 絵 見. 文字 伝わら って. 魅了 😭. 細かい 模型 とか ミクロ 世界. 街並み 一望 とか. ほんと 好き ◎."}, {"rating": 3.8, "content": "アンティーク ロードムービー 感じ 🕰. 違う 時代 生きる. 耳 聞こえ 2人 子供. 同じ 家出 同じ 場所 向かう. 2人 ラスト 交わる. ワクワク 最後 観 まし ✨. NY 70年代 街並み ファッション. ジオラマ 再現 過去 語り. 撮り方 何より オシャレ 🎥. エンドロール 色 変わる 感じ 良い 🎨. 久しぶり ほっこり 映画 ☺ ️. やっぱり ミシェル・ウィリアムズ 好き 笑."}, {"rating": 3.0, "content": "別々 時代 生きる 少年 少女 断片的 交互 写さ いき 繋がっ いく 描き方 すごく 新鮮 おしゃれ 家族 祖先 つながり 強 博物館 舞台 てる 所 すごく マッチ 人 にも 物 歴史 って 感じ すごく 良い."}, {"rating": 3.3, "content": "勝手 時 超え ボーイミーツガール ？ って 思っ けど 本当は ボーイミーツボーイ. 1927年 モノクロ 世界 1977年 黄 味 がかっ 世界 どう 交わる だろ って ワクワク のに なかなか 交わる 気配 上映 時間 割 すごく 長く 感じ しまっ. 展開 的 読め ちゃっ けど 退屈 分 2つ 世界 交差 瞬間 気持ち 良かっ. キャロル 監督 見 終わっ 後 知っ けど 踏まえる 納得 多い. 70年代 ニューヨーク 街並み ファッション すごく リアル こだわり まくっ てん な！ って 感じ. すごく あっさり 結末 けど ジェイミー ベン きっと 遠く 離れ ずっと よき 友達 交流 だろ とか 想像 楽しい 終わり 方. 勝手 2人 想像 めっちゃ 楽しん でる 笑."}, {"rating": 3.9, "content": "まず 撮り方 素敵 でし お洒落. 1927年 過去 1977年 現在. 違い 音楽 音 色 表し 年代 雰囲気 当時 映画 合わせ 感じ 好き. 過去 話 会話 街 音 全く 無い 新鮮 面白かっ. 違う 時代 家出 ニューヨーク 来 女の子 男の子 話. ちょっとした 冒険 友情 家族 重た すぎ ニコニコ 観 内容. 最後 うる っと まし. 個人 的 自然史博物館 前 旅行 行っ 出て 来 時 嬉しかっ 笑."}, {"rating": 3.9, "content": "演出 おしゃれ 素敵. 後半 描写 好き. ヒューゴの不思議な発明 雰囲気 似 てる 思っ たら 原作者 同じ でし."}, {"rating": 3.5, "content": "サイレント映画 佇まい. アメリカ映画 今 元気 70年代 再現. ロードムービー. 友情. 大好き 世界 感 映画 のに …. 少し 文部省 推薦 感じ."}, {"rating": 4.0, "content": "キャロル トッドヘインズ 監督 ベストセラー小説 実写映画 化 本作 1977年 ミネソタ 1927年 ニュージャージー ２つ 異なる 時代 舞台 繰り広げ 不思議 物語. 音 モノクロ 世界 共鳴 形 時 進む もう 一方 世界. ２つ 世界 同じ 様相 帯び くる 幻想 的 ついに 交わっ 瞬間 衝撃 的 でし. こそ 雷 落ち 時 様 運命的 瞬間. ダニー エピソード ほんの 少し オチ 軽い 感 否め ませ これだけ 詰め込ん たら 何かしら 妥協 なき ゃいけないところもあるのかなと 思っ. 基本的 常に ベン ローズ 追いかける 形 物語 進み 最後 待っ 結末 2人 つなぎ 合わせ. ベン 心強い 友 ジェイミー 出会い ローズ 愛する 兄 ウォルター 再会 彼ら あ りき 結末 脇役 素敵 2人 確か 存在 感 主張 良かっ. メイン 子ども 据え ファンタジック 要素 強め 作品. とても 好き. 何より 癖 音響 センス 個人的 ツボ. 音楽 かけ 時 ジェイミー ノリ なんか 最高 でし 快 作."}, {"rating": 4.0, "content": "生き 時代 違う 2人のストーリー 交互 カラー 白黒 時々 無音 時々 リンク 進む 感じ はじめて. 独特 世界観. 繋がっ 時 ああ こういう. ジオラマ シーン 感動."}, {"rating": 3.5, "content": "無声映画 如く とにかく 想像力 フル 回転 観 欲しい Stand by me 彷彿 少年 少女 物語 交互 つづら いく. 1977年 少年 1927年 少女 二つ 時代 違う 境遇 中 悩ん あげく 勇気 出し ニューヨーク 家出 って 若い 頃 帰る 家 家出 大人 たら 家出 言う 言葉 使わ … 思い 家出 キーワード 始まる 前 ワクワク しまっ 二人 供 違う 理由 耳 聞こえ けど 障害 悲壮感 感じ むしろ 前 しか 見 二人 姿 聾者 誰 気づか 二人 冒険 色々 人 出会い 二人 心 成長 心温まる 思いがけない 展開 Wonderstruck まさしく 思いがけない 衝撃 出来事 出会い 感動 色々 スト ラック 楽しめ."}, {"rating": 3.0, "content": "正直 眠く 眠く あまり 記憶 けど. ？ っていう くだり けっこう 沢山 感じる. 男の子 同士 友情 良かっ ニコニコ 見 しまっ."}, {"rating": 3.8, "content": "強い 印象 子供達 大冒険. 1977年 1927年 時代 少年 少女 時代 NY 舞台 冒険. 2つ 物語 行っ 来 少し ややこしい けど 後半 につれて どんどん つながっ いく. 子供達 主役 観賞 前 作品 的 少し 子供っぽい なぁ ？ 思っ けど 映画 全体 映像 後半 部分 ストーリー展開 とても スタイリッシュ 大人っぽ 感じる 作品. 主役 子供達 可愛く 行動 勇気 付け まし ぁ ー ♪."}, {"rating": 3.5, "content": "53. 悪く けど 途中 ネタバレ 話 先 見え ちゃっ なー 監督 まだ 期待 てる あえて 惜しい 評価. けど こー ゆ ー 見せ 方 って 思わ 撮り方 思う."}, {"rating": 4.3, "content": "偶然 幸運 見つけ出す 力 serendipity コレ かって 作用 進ん いく お話. じつは 高校 文化祭 なぜ NY 模型 作ろ 言い 出し ジオラマ 皆 作っ 記憶 蘇り 図ら NY 実際 美術 勉強 行く 自分 偶然 重なり 過ぎ 他人事 思え くらい serendipity 詰まっ. きっと 映画 観 いく キッカケ NY 帰り 友達 勧め 偶然. 悲しい 時 ドン底 人生 意味 偶然 見つけ 冒険 楽しさ おしえ くれる 映画. 叔母さん きっと 心配 てる 連絡 あげ ね って 最後 心配 よ."}, {"rating": 3.4, "content": "一番 大好き 映画 キャロル 監督 最新作 とても 楽しみ 絵本 読ん みたい シーン 綺麗 黄色 がかっ レトロ 映像 静か 音楽 動き 合っ 楽しかっ 本 博物館 美術館 時代 超え つながっ エンドロール とても シンプル かわいく 好き."}, {"rating": 3.0, "content": "展開 見え 見え 謎 多き 映画 でし. 聴覚障害 人 こんな 風 音 付け なあ って 感じ まし. 映画 世界 スッ っと 溶け 込める そんな 映画."}, {"rating": 3.7, "content": "ウェス・アンダーソン 世界 現実 寄せ 感じ 素晴らしい 美術 小物 ひしめき合っ 没入 感 すごかっ. 博物館 とか 本屋 とか 本当に 素敵 すぎる. モノクロ 描か 1922年 ストーリー カラー 1977年 ストーリー 最後 繋がる. 音楽 チョイス ナイス ガーディアンズ・オブ・ギャラクシー. 世界 入り たい くらい きらびやか 完成度 高い 映画. こんなに 素晴らしい世界 観 設定 美術 のに ストーリー 演出 すこし 散漫 眠く しまっ. すごく 好き のに すこし 退屈 感じ 映画 でし."}, {"rating": 4.2, "content": "The Great Silence. 事故 母親 失い オスカー・ワイルド 星 つい 短い 文章 思い出す ベン 厳しい 父親 暮らし 大 女優 会う 夢見る ローズ. 1977年 1927年 隔て 時間 生きる 少年少女 スター 導か ニューヨーク やって来る. ヒューゴの不思議な発明 原作 者 だけ 黎明期 映画 文化 愛 オリバー・ツイスト 屋根裏 少年 少女 居場所 子供たち 共感 深く 感じる 作品. 異なる 時代 物語 並行 描く 作品 数 ど 本作 最大 不思議 発明 舞台 時代 映画 文化 もっと 言え 映画 媒体 そのもの 持つ 性質 構造 そのまま 彼ら 生きる 世界 表現 手段 スライド. ひとつ 奇跡 除け 物語 極めて 現実的 陰惨 しか 2001年宇宙の旅 小 旅行 版 言える 時間 超越 モンタージュ もしくは ジャンプカット 本作 種 SF ファンタジー 飛躍 獲得 がんす むしろ 本筋 とことん シラフ こそ 映画 魅力. 取り分け 素晴らしい 1927年 ローズ パート. ローズ 特技 : 本 ページ 破る 演じ ミリセント・シモンズ 彼女自身 聾者 そう 演技 リアリティ 素朴 愛嬌 表情 良い 作る 船 折り紙 = 聲の形 博物館 隕石 上 スペース シップ 演出 凄い モノクロ 摩天楼 開ける シーン ローズ 高揚 感 同調 逆 意気消沈 しながら ニューヨーク やって来 ベン 対比 巧 何より パート 自体 サイレント映画 疑似 体験 自分 大学時代 カリガリ博士 フィルム 借りて 上映 時 小 体育館 空気 思い出し しまい まし. 狼 アメリカ自然史博物館 古書店 ブロンド・オン・ブロンド ジオラマ ワンダーストラック トッド・ヘインズ 監督 ならでは 色彩感覚 行き届い 美術 完璧. 映画 つくり ものづくり 最大限 リスペクト ブリムストーン シェイプ・オブ・ウォーター ヴァレリアン 今年 観 個人 的 傑作 群 不思議 リンク. 正直 終盤 怒涛 説明 しよう パート 残念 大体 分かっ 1927年 パート 尻切れ トンボ もっと 時代 観 たかっ けど すべて 視点 星空 注が 最高 締めくくり 言う なし 不満 補っ 余り ワンダー センス 詰まっ 名作. Space Oddity 使い方 に関して ヴァレリアン 軍配 上がる けど こっち 使い方 ええ なぁ エンドロール ニク いん."}, {"rating": 3.8, "content": "アニメ 良い けど 実写 ね. 思わず 言っ しまい そう 良い 映画. 文科省 選定 作品 あえて 時期 ぶつけ 判る けど 気の毒. 物語 耳 聞こえ 違う 時代 主人公 ２ 人 進め いき. ２ ７ 年 （ ローズ 編 ） 白黒 サイレント映画 ローズ 見る 景色 暖かく ジオラマ チック 鍵. ７ ７ 年 （ ベン 編 ） フルカラー （ トーキー ） 映画 色彩 音楽 サイケデリック いわ ばかり 鮮やか 描か. 対照 的 撮影手法 目まぐるしく 転換 しかも 両 主人公 心情 エピソード リンク 凝っ 構成. 早い 段階 ２ 人 関係性 見え 来 逸らす 為 ベン 知り合う ジェイミー 少年 軽く 引っかき 回し. 主人公 ２ 人 暗い ジェイミー 良い 表情 非常 子供らしい 生き生き 演技 作品 全体 落ち込ま 助け. 残念 ２ 点. 回 ベン 自分 耳 聞こえ 事 字幕 聾 言う 日本 じゃ 子供らしく 言葉 使い方 しまう 文字数 制限 苦しく 耳 聞こえ 良かっ じゃ. それと ラストシーン 締め 弱い. 弱い こそ ED ポップ かも しれ ませ. 追伸. よく 考え たら ベン って 踏んだり蹴ったり じゃ."}, {"rating": 3.8, "content": "見よ 迷っ トッド・ヘインズ 新作 デヴィッド・ボウイ 好き 見 方 良い 言葉 聞い 騙さ 思っ 見 みる デヴィッド・ボウイ 云々 に関して ちょっと 騙さ 気分 映画 出来 悪い. 70年代 20年代 描写 行っ 来 20年代 少女 正体 とか 非常 わかり やすい どちら 年代 撮り 方 演出 全然 当時 映画 っぽく 時代 真似 一生懸命 しか 思え 色々 問題 けれども ご時世 台詞 控えめ 表現 サイレント 風 映画 撮ろ 意気 良かっ. 鑑賞 後 気 調べ たら いつの間にか ミシェル・ウィリアムズ 40 近い 年齢 ジュリアン・ムーア 50代後半 事実 愕然 他 無かっ けど 時 経つ 本当に 早い. あと デヴィッド・ボウイ ミシェル・ウィリアムズ space oddity 聴い だけ けど 一風 変わっ 合唱 版 エンドロール 流し 考える デヴィッド・ボウイ モデル 人物 映画 撮っ だけ 追悼 意味 込め 使っ だろ."}, {"rating": 4.0, "content": "映画 物語 自分 子ども 時代 実際 起こっ 出来事 自分 祖父母 体験談 聞い 自分 記憶 刻ま 言葉 ジワっと 余韻 浸れ よ. 原作 邦訳 出て … …。."}, {"rating": 3.6, "content": "宝探し 的 物語 引き込ま いき 2人 聾者 主人公 50年 時 越え 繋がっ いく. ファンタジー 現実社会 上手く 融合 思う 大筋 ファンタジー けど ちゃんと 地 足 着い 感じ ファンタジー 身近 感じ 気. クライマックス 向かう につれ でか 心 ほぐれ いっ. 真っ暗 NY 流れ星 美しかっ. 定期的 観 たく やつ 笑. パノラマ 隠さ もっと たくさん 見 たかっ なぁ. モノクロ カット 入る 演出 なんの 映画 重なっ やっと 思い出し 離愁 笑."}, {"rating": 3.5, "content": "2人 聾者 物語 まるで サイレント映画 描か 次第に 2人 人生 交差 いく. 作り 抜か 時代 背景 無音 世界 表現 時代 合っ 曲 数々 Fox On The Run 想い 詰まっ Space Oddity 最高. 人生 運命 的 奇跡 連続. そんな 監督 メッセージ こだわり 感じる 作品. 僕ら 人生 こそ ワンダーストラック 不思議 装飾 棚."}, {"rating": 4.5, "content": "予備 知識 なし 観 物語 動き出し ドキドキ 惹き 込ま. 70年代 再現度 尋常 レベル 驚嘆. あと 振り返る 作 劇 設定 あざと 覚え つつ なんとも 不思議 味わい 作品 でし."}, {"rating": 3.0, "content": "2018 4 17 ピカ 1本 目. 明日 レディースディ もしか たら 観 かも しれ 平日 仕事 終わり 2本 挑戦. 最初 睡魔 襲わ すぐ 回復. ジュリアンムーア お婆さん 役 ？ 思い 年齢 調べ たら 60 近かっ. そう かー."}, {"rating": 3.5, "content": "うーん もう 一声 思っ しまっ. 感情 音楽 つけ てる 印象 こういう 映画 世界 音楽 つけ 欲しかっ."}, {"rating": 3.8, "content": "選曲 よ. シーン かかる とか 反則 だろ. エンディング 席 立た ね."}, {"rating": 3.4, "content": "文字 絵本 映画 思っ. 胸 えぐら 涙 出 ちゃう けど なんだろう ？. 綺麗 センス 良い 今 あまり 見 映画. モノクロ カラー 意味 最後 繋がっ いく. なるほど ね そういう ね. フムフム まし. 主人公 男の子 すごく 可愛かっ. 友達 男の子 ダンス キュート."}, {"rating": 4.5, "content": "最初 ファンタジー 思っ 観 けど 綺麗 映像 創り 音響 つかい 方 依る 心理 描写 展開 仕方 細かい 所 所作 表現 すごく 丁寧 つくら 映画 なー 感じ. ずっと 自分 予想 違う 方向 進み つづけ 中弛み 観 映画 世界 引き込ま. 終盤 伏線 回収 シーン クラフト 感 演出 好き."}, {"rating": 4.0, "content": "驚き 幸せ 一撃 ＝ ワンダーストラック. ラスト もう 一撃 ガ ツン 欲しく 自分 トッド・ヘインズ 目指し 映像 美 決して 多く 語ら 進ん いく 物語 もう 117分間 ずーっと 釘付け. 狡猾な 上手かっ まさに 観 てる 者 少年少女 手探り 感覚 演出. モノクロ かつ サイレントムービー 1927年 映像 だけ 小出し 説明 いき 人物 関係 分かり そう けど 推測 域 出. 一方 カラー 1977年 音 声 ホッ ぐらい 物語 追える けど いきなり 1発 目 ワンダーストラック 理解 困難 w. 気がつけ 周囲 誰 知り合い おら ニューヨーク 街 迷い込む 彼ら 姿 まるで 言葉 発する 許さ 周り 知ら 人 だらけ スクリーン 前 僕ら 観客. ワンダーストラック 幾度 起こる 度 少年 少女 距離 変化 訪れ 比例 観る 者 徐々に 理解 進ん いく. ラスト 丁寧 説明 観 終わっ 後 色々 考え させ 余韻 堪ら. オークス 包む ジュリアン・ムーア 自身 聴覚障害 持つ ミリセント・シモンズ とても 素敵 笑顔. 更に 使い古さ つつ 名曲 子供達 声 流れる エンドロール. 全く 新しい 印象 心 穴 埋める 幸せ もたらし くれ."}, {"rating": 3.6, "content": "劇場 鑑賞 　№ 21. 1977年 事故 母 なくし ベン まだ 会っ 父親 探し ニューヨーク 向かう 50年前 1927年 憧れ 女優 会う 聴覚障害 ローズ ニューヨーク 向かう 1977年 カラー 1927年 モノクロ 聾者 うい サイレント映画 風 交互 みせ いく. 二つ どう 繋がる ？ ？. 最初 わくわく み けど. 途中 ちょ しまい (^^;). 大体 想像 つく. 二つ 物語 繋がっ 想像 つい しまっ それほど 感動 アート 出身 監督 らしい ミシェルゴンドリー 風 ？？？ クラフト 可愛く 良かっ ♪."}, {"rating": 3.0, "content": "70年代 ニューヨーク 街並み 人々 佇まい 通り 落書き 落ち ゴミ 屑 チリ 一 粒 計算 尽くし 精巧 ワクワク 止まら 一体 どう やっ 撮っ ？ くらい 70年代. 思え クライマックス 繋がる 宇宙空間 繊細 凝縮 ジオラマ 落涙. だがしかし ドット ヘインズ 悪い なんて 1 ミリ 思っ 本作 限っ 事 むしろ 他 作品 せい 言える 今 始まっ 事 全然 全然 良い けれど それでも 気 気 仕方がない 言え 映画音楽 皆 デヴィッド・ボウイ 頼り すぎ ？ いくら 使い すぎ ？ もう ちょっと 違う 曲 とか 違う アーティスト のに 頼り すぎ 気 仕方がない."}, {"rating": 3.0, "content": "退屈 感じ 前半 色々 繋がり 露 わ 面白かっ 良い 2時間 過ごせ 個人的 amazon 相性 良い."}, {"rating": 4.0, "content": "1927年 母 会う 家出 少女 1977年 父 探す 家出 少年 物語 予告 観 二人 時 越え 交錯 ファンタジー 思っ 観 行っ けど 思っ 違っ いい 映画 聾 少女 パート 無声映画 風 セリフ 無し 音楽 だけ 良かっ."}, {"rating": 3.6, "content": "子供たち たくさん 観 もらい たい 映画. 思っ ファンタジー 残念."}, {"rating": 4.0, "content": "前半 やたら 別 時代 2人 家出 様子 カットバック だけ ？ とか 思っ けど 後半 スーッと 巻き返し 来 そういう リンク. 映像 表現 洒落 聞こえ 上手く 表現 お陰 訳 分から 前半 耐え."}, {"rating": 3.9, "content": "http:// m tasso .com 2018 04 16 wonderstruck."}, {"rating": 3.7, "content": "1927年 1977年 街並み ファッション 音楽 雰囲気 良い 聾唖 者 視点 無声映画 展開 斬新 少し 驚い 予想 つか 展開 期待 けど 予想 範囲 内 残念 もっと ファンタジー 良かっ 思う ジュリアン・ムーア デヴィッド・ボウイ スペース オデッセイ 良かっ 設定 良かっ だけ 惜しい."}, {"rating": 3.6, "content": "ラスト さまざま 伏線 綺麗 過ぎる 次々 回収 そこで 映画 終わる. 美し ご都合主義. 過去 シーン 音 なし 聾 感覚 あらわし 映像 自体 サイレント 撮ら わけ 少し 厳しい 気. ともすれば イイハナシ 終わっ しまい そう ブラックミュージック 風通し よく 思う. 博物館 キチンと 撮っ よかっ ジュリアン・ムーア すばらしい."}, {"rating": 4.7, "content": "パンフレット 見 知っ ミリセント・シモンズ 実際 聴覚 失っ 女優 オーディション ローズ 役 手 入れ. だから だろ. モノクロ パート とても リアル. 訳 分から 父親 叱責 悔しさ 初めて 足 踏み入れ ニューヨーク 雑踏 恐怖 会いたかった 人 会え 喜び それら 言葉 使わ 体 溢れ 出る 感情 表し. 素晴らしい 女優 思い. バック ミュージック だけ 全く 台詞 場面 続く 思いの外 みずみずしく とても 深く 少年 少女 冒険 言葉 表せ 大きな 力 与え. スクリーン 連動 場内 こんなに 静か でしょ 優しい 静けさ 映画 最大 特長 トッド・ヘインズ 監督 大きな 愛 形 思わ はいら ませ."}, {"rating": 3.4, "content": "父 訪ね 三千里. 博物館. ３ 世代. 第 2 言語. デヴィッドボウイ. ヴァレリアン 引き続き 挿入歌 スペース オデッセイ. 2001年宇宙の旅."}, {"rating": 3.1, "content": "聞こえ 少女 少年 1977年 1927年 物語. 世界 表現 仕方 好き 話 交錯 進ん いく 面白い. けど 何だか 入り込め 残念. ストーリー 映像 美術 好きなんだけど うーん. ただ 子役 2人 とても よかっ. ローズ 役 子 実際 聾 子 驚き まし. 2つ 物語 もう少し うまく つなげ くれ たら もっと 良かっ かも. 個人的 ちょっと 残念 でし."}, {"rating": 3.8, "content": "二つ 時代 カラー モノクロ 演出 斬新 演出 好き でし. 見る 人 都合 良 すぎる 感じ 物足りない 感じ. 個人的 映像 美しく 音楽 良かっ 満足."}, {"rating": 3.8, "content": "アメブロ 更新 まし ワンダーストラック 本 描か 真実 彼ら 人生 生き返ら https :// t co DpgShWctVX."}, {"rating": 3.4, "content": "1927年 1977年 時代 生きる 二人. ジュブナイル うん そう ね ただ 二人 共通点 あまりに 切ない. 子供 孤独 向き合う 一番 大切な人 失っ. どんな 形. 自分 子供 ころ 考え ふと 思い出し まし. 自分 生まれ 愛さ ？ そう ？. ちょうど 彼ら 対峙 ざる 得 状況 置か. 勇気 冒険 繰り出す 偉い なぁ 自分 我慢 そのまま 流さ しまっ かも しれ ませ. ジュリアン・ムーア 大 熱演. 方 現代劇 やや クラシカル 装い どちら 似合う. トッド・ヘインズ ずっと お気に入り 頷ける. 怒り 優しさ 言葉 自由自在 操る うなっ しまい まし よ. 鑑賞 驚い 年配 方 あと 男性 方 号泣 多かっ. ちょっと 目頭 熱く まし さすが 泣か. 1970年代 肌 知っ ？ 違う らしい. デビッドボウイ 曲 マッチ 後々 知っ とても 悔しい."}, {"rating": 3.6, "content": "＜ トッド・ヘインズ 監督 名 あと 複数回 連呼 以下 省略 込め トッド よぶ ＞. 世紀 大 傑作 キャロル 続く トッド 最新作 同じ 原作者 マーティン・スコセッシ ヒューゴの不思議な発明 比較 しまう やはり トッド 特有 カラー かしこ 感じ 昔 再現 精巧 美術 ロックスター 登場 大 女優 ジュリアンムーア 存在 今作 トッド 集大成 よぶ だろ. 加え 今回 ど えらい 進化 遂げ トッド 映像 抜群 相性 魅せる カーター・バーウェル 音楽 ２つ 時代 徐々に 交差 いく 物語 見事 寄り添っ 言葉 排し 音楽 こんなにも 雄弁 語る. 実際 どう トッド 野次り たく 中盤 にかけて 緩み ハンパ 作品 全体 印象 やや 微妙 トッド ブランド にかけて 次回作 楽しみ 許し もう 次 トッド なんて 呼ば."}, {"rating": 4.0, "content": "自分 居場所 探し 彷徨 カラフル 喧騒 世界 モノクローム 静寂 世界 世界 ひとつ 奇跡 温か 涙 溢れ まし 😭 NY 一角 起こる 小さく 大きな 冒険 どんな 苦難 時 流星 探し 空 見上げる 人 たい 博物館 冒険 たく ね ☺ ️."}, {"rating": 3.5, "content": "Amazon ネトフリ 負け ませ ね. 1977年 ミネソタ州 ガンフリント 母親 交通事故 亡くし 12歳 ベン 叔母 元 暮らし 狼 追わ 夢 見 うなされ. 父親 知ら 育っ 偶然 父 手がかり 見つける 電話 最中 落雷 遭い 聴力 失っ しまう. かかわら 父 探し ニューヨーク 向かう. 50年前 1927年 ニュージャージー. 父 暮らす 聴覚障害 ローズ 憧れ 女優 リリアン・メイヒュー 大 ファン. ある日 リリアン 会う ニューヨーク 行く 思い立つ. 時 超え 二人 物語 意外 進展 見せる. 77年 27年 出来事 カラー モノクロ 描き 分け 非常 斬新. 二人 ともに 聾唖 者 設定 台詞 まま 物語 展開. ローズ パート 完全 サイレント映画 描か まし. サイレント リスペクト ね. ローズ 暮らす 世界 サイレント 擬似 体験. ワンダーストラック ベン 父親 探す 手掛かり 本 タイトル. 一冊の本 二人 結び付ける でしょ ？. ベン 父親 たどり着く ？. 一方 ローズ 女優 無事 会える ？. 女優 リリアン 意外 関係 ？. ジュリアン・ムーア 流石 貫禄. 最後 ベン 幼少 時 描い 絵 伏線 回収. いや 気づき ませ でし. 全体 台詞 少ない 退屈 部分 2つ 時代 切り替え テンポ 良かっ あまり 気 ませ でし. 結構 好き でし. キャロル 監督 作品 気に入っ 人 是非 どうぞ. ※ ヴァレリアン 同様 D ボウイ Space Oddity テーマ曲. 英 米 人 にとって 懐メロ カントリー・ロード ブーム ね ？."}, {"rating": 3.3, "content": "70年代 ニューヨーク 魅力 的 成分 音 無い 世界 生きる 少年 人生 ヒト コマ 切り取り 博物館 閉じ込め 映画. 20年代 70年代 時代 少年 少女 人生 偶然 セリフ 無し 音楽 演出 てる 好き嫌い ともかく 新鮮 でし. 博物館 図書館 好き 集め 好きな人 好き かも. 普通."}, {"rating": 3.8, "content": "悲しい 背景 とても かわいらしい 物語 でし 映画 観 音楽 つき 絵本 観. 苦手 ミシェル・ウィリアムズ 今作 抵抗 受け入れ まし （汗）."}, {"rating": 3.0, "content": "楽しみ 作品 でし かなり 期待はずれ …. 盛り上がり 欠け テンポ あまり 良く 感じ まし. 子供達 演技 音楽 とても 良かっ. （ 余談 子供 時代 ローズ 演じる ミリセント・シモンズ 最近 アメリカ 爆裂 大 ヒット ホラー映画 A Quiet Place 出演 ）."}, {"rating": 2.3, "content": "1977年 ミネソタ 母親 交通事故 失い 父親 一 度 会っ 少年 ある日 父 手がかり 見つけ 探す NY 向かう 1927年 ニュージャージー 生まれ 頃 耳 聞こえ 少女 憧れ 女優 会う NY 旅立つ 2人 子供たち 運命 描い ヒューマン ドラマ 作 舞台 20年代 70年代 世界観 雰囲気 素敵 20年代 シロクロ 70年代 対比 場面 場面 印象的 見え 衣装 背景 作り 込み トッド・ヘインズ 監督 らしい 温かみ 感じる 物語 少年 少女 人生 描か 終盤 繋がる 内容 良い 緩やか 穏やか 進む 物語 雰囲気 出て 緩急 展開 インパクト 薄い."}, {"rating": 3.8, "content": "1920年代 70年代 交差 子供 主役 据え 時代物 かつ マイノリティ 主軸 トッド・ヘインズ お家芸 光る じんわり 傑作 ボウイ スペースオディティ 含め 音響 良 すぎる ぜひ 映画館 見る お勧め."}, {"rating": 3.5, "content": "映像 音楽 素敵 期待 どおり サントラ 今年 暫定 １ 位 けど 最後 セリフ 説明 ちゃう トッド・ヘインズ 野暮 感じ まし."}, {"rating": 3.8, "content": "yahoo! 映画 とか IMDb レビュー あまり 高く 期待 観 けど 案外 良かっ. 少年 少女 別 時代 家出 ニューヨーク 家族 会い 行っ てる わけ けど 大人 たら 大した 子供 やる 大冒険. 唯一 家出 きっかけ 少年 少女 心情 描写 あまり 惜しい."}, {"rating": 3.5, "content": "主役 耳 聞こえ 少年 ベン 少女 ローズ. 50年前 ローズ 現在 ベン 様子 交互 写し出さ. 台詞 少なく 字幕 最後 全て 知る 状況 分かる 分から もどかしい 感じ. あと お金 盗ま フラグ すごく いつ ？ いつ ？ 無駄 ドキドキ しまっ （笑）. Space Oddity 良い."}, {"rating": 3.6, "content": "ちょっと 色々 勿体 無かっ 気. ２つ 古い 時代 ミルフィーユ 様 重ね 切り取っ 良い 2人 主人公 微妙 重なっ 運命 辿り つつ 地点 交差 良かっ 少年 初めて 出来 友達 すれ違い シーン あたり 話 流れ やや 唐突 すぎる …. 作中 最大 謎 少年 父親 誰か 言う 種明かし もっと 丁寧 演出 欲しかっ なんて 言う 全部 セリフ 説明 ちゃう よー ？ って 言う ね 不満 よ. ‬. 個人的 子供 見せる 構成 ややこしい 思っ しまっ."}, {"rating": 3.7, "content": "[ ヘインズ 頑張っ ]　 75点. 昨年 カンヌ映画祭 コンペ 部門 選ば 作品 日本 公開 珍しい 年 らしい 今年 くらい カンヌ 染まっ みよ 鑑賞. 初め たった 一言 映画 ぶち壊し うる 思い知っ ぬ ぅ … 感動 的 映画 のに 残念 よ. 1927年 暮らす 聾唖 少女 憧れ 女優 探し ニューヨーク 出 くる 話 1977年 暮らす 少年 まだ 知ら 父親 捜し ニューヨーク 出 くる 話 大胆 カッティング 描き出し 作品 1927年 篇 少女 ローズ 先天的 聾唖 眼 を通して 描く 世界 白黒 サイレント映画 描い 世界観 素晴らしい 1927年 サイレント映画 最後 輝き 放っ 年 聾唖 ローズ にとって 映画 芸術 自分 離れ いく 感覚 なんとも 切ない 1977年 篇 少年 ベン 事故 聾唖 音 ぼやける 一人称視点 クリア 三人称 視点 巧み 利用 音 世界 音 世界 表現 人間 耳 聴こえ 自分 聴こえる くらい 声 話す 知ら 博物館 中 大声 発する シーン なんか 非常 リアル. 二つ 物語 ひねり 交差 最後 最後 決定的 ミス やらかし しまう 成長 ローズ ベン 一言 だけ 言葉 発する 対比 素晴らしかっ た分 聾唖 ローズ 聾唖 ベン 言葉 発する 必要性 皆無 こう 気 部分 にも 目 いっ しまい 全体 的 評価 下がっ しまっ. 見る 価値 そういう 指摘 以外 部分 見応え 十 分 見れ 夜 博物館 忍び込み たく 間違い なし 偶然 舞台 ナイト ミュージアム 舞台 アメリカ自然史博物館 予習 てら そっち 見 いい かも しれ."}, {"rating": 3.7, "content": "トッド・ヘインズ なぜ 児童文学 ？ 思っ けれど 観 納得 属さ 人間 居場所 探す 物語 年代 異なる ニューヨーク 描写 よかっ 博物館 好き オススメ 自然史博物館 行っ み たい."}, {"rating": 3.7, "content": "少年 少女 境遇 リンク 物語 進行 いき 最後 ようやく 全て つながる 独特 雰囲気 古い 映画 見 感覚."}, {"rating": 3.2, "content": "２つ ストーリー 交互 進ん いく 為 段々 退屈 １つ 所 たどり着け. 決して 気 失っ 訳 持病 椅子 座っ 事 苦痛 しまい 集中 出来 ね. 映画 罪. 子役 達 演技 素晴らしい."}, {"rating": 3.3, "content": "思っ 少し 違っ. ラスト あまり 感動. 一人旅 ドキドキ （ 恐怖感 高揚 感 2つ 意味 ） 風景 切り取り 方 音楽 よく 伝わっ."}, {"rating": 3.5, "content": "劇中 ドブ 中 ～」 って 文言 素晴らし. 都会 際立つ 暖か かみ じわじわ 余韻 ‥ ‥."}, {"rating": 3.8, "content": "現在 過去 二つ 時代 カラー モノクロ 映像 交互 写し出さ いく モノクロ 映像 無音 ローズ 心情 伝わっ. 最後 二人 結びつき 明かさ いく 結末 なかなか 想像. ニューヨーク ジオラマ 使っ 時代 遡っ 真実 わかっ くる 仕掛け 素晴らしく 壮大 ファンタジー 映画 なぁ 思っ."}, {"rating": 3.9, "content": "期待 以上 素晴らしい 映画 でし 同時 進行 1927年 1977年 物語 結びつく 大きな 鍵 2人 主人公 聴覚障害 設定 セリフ 少ない 中 うまく 表現 エンドロール 凝っ まし."}, {"rating": 3.0, "content": "監督 トッドヘインズ 撮影 エドワードラックマン コンビ 最新作 捉え 方 自分 なか. ぐらい 作品 物語ら 以上 美意識 貫か 映像 思わ ウットリ しまう. タイムマシン たら 行っ み たい 時代 1920年代 アメリカ 1970年代 アメリカ 答える あろ 自分 様 人間 本作 舞台 設定 至福 しか トーキー 以前 映画 思い起こさ 静謐 モノクローム パート ファンク ミュージック 彩る 活気 満ち ニューヨーク 映し出す カラー パート どちら 美術 拘り 空気 質感 最高 仕上がり 眼福. 時間 軸 異なる ふたつ ストーリー ライン 合流 インパクト 正直 凡庸 読み 易い 作品 所 過剰 狙い いっ 様子 点 ワンダー ベストセラー 原作 どういう 構成 ね ？ ストーリー ライン 内容 さりげなく シンクロ とか 音楽 演出 とか 上手い 思う けれど 見逃し 構成 意義 効果 必然性 読み 切れ. ヴァレリアン 印象的 使わ ボウイ Space Oddity 本作 個人的 昨日 入っ ダイナー 流れ なんか 縁 そんな 事 無い けれど そんな 気 くれる 曲 だからこそ 本作 相応しい セレクト. 児童合唱 カヴァーバージョン 幻想的 忘れ難い. ローズ 役 ミリセントシモンズ 実際 聴覚障害 鑑賞 後 知っ すごい 新人 出 まし ねー. 次作 エリーブラント 共演 ホラー映画 事 楽しみ."}, {"rating": 2.0, "content": "ワンダーストラック 鑑賞 1927年 少女 1977年 少年 共 ニューヨーク 旅 白黒 サイレント 風 2つ ミックス 具合 映像 テクニック 駆使 時代 隔たり 大都市 中 小さな 思い 奇跡 好き 要素 多い 話 運び やや 退屈 最後 ほう もっと 映画 的 躍動 感 欲しい 思っ."}, {"rating": 3.1, "content": "トッド・ヘインズ 監督 らしく 映像 とにかく 綺麗 酔わ モノクロ 映像 サイレント 手法 キャロル 逢引 オマージュ 監督 ならでは 旧作 リスペクト. 展開 引っ張る 割 ’ 77年 ’ 27年 時間 差 サスペンス 予想 範囲 内 収まっ しまう なんとも 消化 不良 感じ …."}, {"rating": 3.7, "content": "みんな ドブ 中 星 眺める やつ なんか 台詞 かっこいい. けっこう 大分 台詞 少なく 無声映画 見 てる みたい っ 途中 思っ. 舞台 アメリカ 雰囲気 やっぱり キレイ. 異なる ２つ ストーリー 最後 カチッと 噛み合っ 終始 もやもや 解消."}, {"rating": 3.0, "content": "？ ？ ワクワク てる 終わっ. もう少し 奥行き 欲しかっ 美術館 好き アメリカ自然史博物館 クイーンズ 美術館 魅力 魅せ 映画. 一言 行き たい. 友達 男の子 すごく 好き 音楽 合わせ 踊る 姿 最高."}, {"rating": 3.0, "content": "1927年 1977年 物語 交互 語ら やがて ひとつ 当時 時代 背景 丁寧 描い 素敵 でし. ED 曲 Lagley schools music project 歌う デビッド・ボウイ Space Oddity カバー 使わ 昔 Lagley schools music project アルバム 持っ よく 聴い 懐かしい 気持ち まし."}, {"rating": 3.5, "content": "本作 冒頭 オスカー・ワイルド みんな ドブ 中 星 眺める 奴 言葉 出 くる 1977年 ミネソタ 少年 ベン 1927年 ニュージャージー 少女 ローズ 50年 時 隔て 夫々 星 見出そ 見える. 少年 少女 幾つ 共通点. ベン 不幸 出来事 聴力 失い ローズ 生まれつき 耳 聞こえ. ベン 母親 交通事故 亡くし 父親 為 叔母 家 居心地 悪く 身 寄せ. 母親 いない ローズ 厳格 父親 下 息 詰まる 日々 送っ. 自分 居場所 聾者 少年少女 夫々 大切な人 会う 為 ニューヨーク 向かっ いく. 作品 ２ 人 心の旅 ベン 方 ノスタルジック カラー ローズ 方 モノクロ サイレント映画 風 交互 描写 いく. ストーリー 進む 連れ ２ 人 目指す 場所 同じ 分かる やがて 50年 時 越え 彼ら 呼応 展開. タイトル ワンダーストラック 驚き 幸せ 一撃 意味. ワンダーストラック 出会う 少年少女 旅 終盤 意外 繋がり 謎 解き明かさ. 謎 解き明かさ 時 大きな 感動 波 押し寄せる 夜空 瞬く 星 光 静か 胸 届き."}, {"rating": 3.1, "content": "主役 男の子 可愛い 偶然 上野 博物館 行っ 後 観 ワクワク 感 続い 驚い 子供 向け 小説 読ん 気分 小学生 おすすめ ♪."}, {"rating": 4.2, "content": "みんな ドブ 中 星 眺める やつ. まず はじめ 言葉 めちゃくちゃ 印象 残っ. ボウイ Space Oddity ストーリー 掛かっ めちゃくちゃ よかっ. 2つ 物語 交互 進行 いっ 途中 ひとつ 色合い とか 音楽 とか なにもかも 好み 観 よかっ 思える 映画. 脚本 ヒューゴの不思議な発明 ブライアンセルズニック どうり 好き わけ."}, {"rating": 3.4, "content": "うーん. 1920年代 少女 パート とくに 前半 良かっ."}, {"rating": 4.2, "content": "時代 サイレント映画 やろう 志 高さ 驚く. タクシードライバー みたい 猥雑 ニューヨーク 鮮やか 再現 しよ 見 楽しい."}, {"rating": 3.0, "content": "1927年 1977年 ほんの わずか 接点 徐々 重なっ いく モノクロ 無声映画 世界 オールカラー 世界 行き来 ミステリアス 面白い ただ 苦労 割 最後 急ぎ足 残念 母親 大事 きちんと 伝え いれ こんな 目 遭わ のに … 思い 募る 話 けど いつか 言お 考え てる って なかなか 言え ね …."}, {"rating": 3.4, "content": "1927年 モノクロ パート 1977年 カラー パート かなり 頻繁 行っ 来 場所 二人 時間 重なっ 出会う 思っ たら 違い まし ね. モノクロ パート 聾唖 少女 受ける 印象 効果音 音楽 サイレント映画 状態 面白い. カラー パート 70年代 音楽 色彩 濃い 感じ とても いい. ずっと 言葉 少なく 進ん のに 終盤 かなり 説明 的 まあ ベン 納得 仕方. 2018 -1 6."}, {"rating": 3.0, "content": "事故 耳 聞こえ 主人公 ヒロイン 時 超え 繋がる ストーリー 肝心 シーン 盛り上がり 欠ける. 物語 展開 気 淡々 進む 最初 退屈 感じ つつ きっと 面白く だろ 期待 つつ 結局 消化 不良. 70年代 描き方 良かっ 思う."}, {"rating": 3.1, "content": "みんな ドブ 中 星 眺める 奴. 予告編 観 想像 ストーリー 全く 裏切っ こ 逆 裏切り 話 超 スタンダード けど 作り 凝っ 正に 文科省 推薦 名 ふさわしい 子ども 薦め. 聾 人 にとって サイレント トーキー 移り変わる 如何 衝撃 的 出来事 知れ よかっ. トッドヘインズ もっと 攻め 内容 作品 撮っ 欲しい 正直 感想."}, {"rating": 4.0, "content": "映画 それほど クライマックス 無い けれど 作り かなり 凝っ てる 70年代 ニューヨーク 再現度 かなり 高く 時代 居る 錯覚 ストーリー 演出 かなり 練ら るし 良く 出来 てる アマゾン 映画 恐る べし 見る 価値."}, {"rating": 3.5, "content": "？ なんか もっと 現在 過去 絡み合う 不思議 … 思っ たら …。."}, {"rating": 3.3, "content": "72年 27年 シーン 差 出す 表現 面白かっ. ラスト 展開 衝撃 的 お母さん すんなり 話し あげれ 良かっ のに 思っ."}, {"rating": 4.3, "content": "最近 障害 人 モチーフ 映画 多く 大抵 場合 障害 文字通り 障害 物語 パーツ スパイス 描か 感 強い けれど 作品 当事者 世界 表現 映画 本当に 少ない 思う. ローズ パート 客観 的 横 ずっと 見 感覚 ベン パート 時折 音 遮断 水 中 放り込ま 主観 的 感覚 捕らわれる. ローズ パート 場面 理解 手立て キャスト 表情 音楽 しか 鑑賞 者 想像力 とても 刺激 でしょ. 前半 感じ モヤッ 感覚 きっと 聴く 出来 人たち 感じ 感覚 近い じゃ. 後半 クライマックス 演出 置い いか 人 否め かも …. 原作 オリジナル ウェブサイト いろんな 情報 見る 作品 楽しめる 思い."}, {"rating": 4.5, "content": "博物館 展示 品 視点 表現 二つ 時代. 今 視点 博物館 20年代 70年代 恐竜 化石 隣 並べ 時間 横断 眺め けど 映画 表現 当時 ポイント おさえ 眺め 楽しい. ニューヨーク 中 人々 姿 馬車 走り まわっ 人々 しぐさ ちょっと オーバー 気味 20年代 浮浪者 スリ 徘徊 荒ん けど 陽気 70年代 最後 ミニチュア 表現 ニューヨーク 展示 品 見 都市 そのもの 驚異の部屋 様 ワクワク 眺め 物語 時間 越え 逃げる 20年代 追う 70年代 微妙 対比 対応 面白い. 作品 前 見 ヴァレリアン 連発 デヴィッドボウイ Space Oddity 聞く 映画 体験 まし."}, {"rating": 3.5, "content": "子ども 向き 少し 物足りな けど 良く 出来 脚本 想像 以上 次 展開 気 ドキドキ 白 コンバースハイカット 可愛い."}, {"rating": 3.1, "content": "ヒューゴ 原作者 ブライアン セルズニック 脚本 手掛け 素敵 映像 冒険 見 楽しみ 作品 でし 正直 にとって かなり 期待はずれ でし. 音 世界 国立博物館 ジオラマ 古い 劇場 美術館 秘密 隠れ家 映画 的 ワクワク キーワード こんなに たくさん 散りばめ のに 何一つ 生かし きれ 勿体ない 感じ まし. 父 息子 謎 母 息子 絆 少年 少女 孤独 友情 どれ 中途半端 部分 寄り添っ 観れ いい 分から. デイビッド ボウイ リスペクト だけ 感じ まし ジム レコード 機 触れ 聴く シーン 好き でし ♪. もしか 原作 一つ一つ 疑問 解消 深い とこ 掘り下げ かも しれ ませ 何もかも 細切れ 途中 なんだか ぼーっ まし. 割と 綺麗 映像 とか 子ども 出て ファンタジー 雰囲気 レビュー 甘い 今回 あまり 入り込め 好き 方 ごめんなさい. 脚本 原作者 じゃなくて 客観性 入れ 別 人 入っ ほう いい 気. 以下 ネタバレ モヤモヤ 点. ↓↓↓↓↓↓↓↓↓↓. ⓵ そもそも ただ パパ 病気 死ん 過去 だけ なぜ ママ 生前 頑 パパ 語ら. ⓶ ジュリアンムーア ママ パパ お葬式 後 没交渉 とっても 不自然. ⓷ 結果的 博物館 オオカミ 怖い 思い出 のに なぜ あんなに ジム 夢 魘され. ⓸ そもそも ジム 事故 耳 聞こえ 意味. 祖母 シンクロ たら ローズ 兄 書店 電話 しよう 感電 とか 悲劇 すぎる. ⓹ パパ 死ぬ わかっ もし 愛してた ママ 生き てる 時間 だけ 近く いれ よかっ のに. パパ ママ エピソード 情報 足り なす ぎだ 両親 ジム 愛 伝わら. ローズ 物語 交錯 ちゃんと 過去 今 つなげる ポイント 作り 少し ずつ 少年たち ちょっと ずつ 謎 解き 祖母 たどり着け 面白かっ だろ ジオラマ 思い出 残す 亡くなっ パパ やっ たと ほう 感動 かも. 最後 ジオラマ 前 祖母 全て 謎 明かす だけ だけ たら NY 冒険 要ら じゃん. 以上 心 くすぶる モヤモヤ ポイント."}, {"rating": 2.5, "content": "ちょっと 期待 過ぎ ￣_￣). 自分 思う 良い 映画 言う 説明 臭い セリフ グイグイ 観客 ストーリー 引き込ん いく 力 持っ 作品 作品 辺り 求心力 欠ける 言う なんだか ふんわり 終わっ しまっ 結局 ？ って 思わさ よ ね. 題材 すっごく 良い 思う だけ ちょっと 勿体無い. 自己完結 スコア."}, {"rating": 4.0, "content": "家出 子供 特権 なあ 大人 反抗 自分 ルーツ 探す 旅 初めて 土地 出来 新しい 友達 全部 わくわく ストーリー 地味 ゆるい 映画 やっ けど 好き やっ. みんな ドブ 中 星 眺める 奴."}, {"rating": 3.6, "content": "画 音 良かっ わくわく 僕 こういう 映画 好き とっても."}, {"rating": 3.5, "content": "友達. 1927年 厳しい 父 もと 逃げる 家 飛び出し 聾者 ローズ. 1977年 母 亡くし 事故 影響 聾者 ベン. ふたり 家族 求め ニューヨーク やってき 目 見える だけ 世界 すべて ふたり 物語 目 見える だけ 奇妙 繋がっ いく お話. サイレント映画 トーキー 映画. ニューヨーク 大 停電. 史実 うまく 使っ ローズ ベン 絶妙 繋がり 方 フィクション わかり つつ ほんと 話 みたい 感じ 作品 まし. ジオラマ 描く 最高 良い. キングスマン ものすごい 女 ジュリアン ･ ムーア とても 優しい 表情 見せ. トッドヘインズ 古い ニューヨーク 好き クローズアップ けど キャロル 同様 ファッション 素敵. ヒューゴの不思議な発明 同じ 原作者 納得 雰囲気 すごく 近い 機 小説 方 読ん み たい."}, {"rating": 3.0, "content": "教育テレビ 製作 ドラマ. ミシェル・ウィリアムズ ジュリアン・ムーア 出演 とても 贅沢."}, {"rating": 3.7, "content": "音 少ない 世界 進ん いく カラー モノクロ 物語 現代 昔 映画 交互 見 気分 最後 話 繋がっ 後 ジオラマ 的 表現 素敵 全体 的 絵本 読ん 印象 映画 なんか ほっこり 個人的 結構 好き."}, {"rating": 3.8, "content": "180411 新宿ピカデリー th 8. 180722 amyu あ つぎ sc -3."}, {"rating": 3.0, "content": "デヴィッド・ボウイ Space Oddity 使わ 心 惹か 鑑賞. しかしながら うーん 期待はずれ …. ストーリー展開 退屈 感情 揺さぶら 深み よって 心 響い こ …. やたら 長く 感じ しまっ. ラスト 中途半端 … 残念. ニューヨーク 巨大 パノラマ とても 美しかっ けど ね."}, {"rating": 3.7, "content": "20年代 モノクロ 70年代 カラー 切り替わり 徐々 シンクロ いく ストーリー 中 前者 まさに 無声映画 味わい深 何より 音 無い 世界 キャラクター設定 とどまら 大きな 意味 持っ くる 異なる 時代 ふたり 導か 先 博物館 って ドキドキ 想像 以上 派手 仕掛け ラスト 余韻 じわーっと 優しく 胸 広がる. ヴァレリアン 続き Space Oddity."}, {"rating": 3.9, "content": "NY ワクワク たくさん 場所. 僕 高校生 頃 セックス・アンド・ザ・シティ ハマり. 描か いろんな ライフスタイル NY ずっと 憧れ. 8年 越し 昨年 初めて NY 行っ. やっぱり いろんな ワクワク 詰まっ 場所 再 認識. 映画 描か NY 主 博物館. NY 様々 博物館 文化 創作 集約. 主人公 二人 思わず 迷い込む. そこで ワンダーストラック 出会う. 自分 運命 変える. 彼ら 僕 違い NY 憧れ 来. NY クリエイター 文化人 集う 街 こそ 生まれる 運命 知ら. 出会っ 人 物 刺激. 人々 ときめか. 受け継が. そう やっ この街 ワクワク 継続 来ら 思う. そんな ワクワク 運命 キーワード. 少年少女 冒険 を通して 映画 描く. 創造 心 根源 冒険. 子供 頃 山 秘密基地 作っ. よく わから 工作 武器 見立て 戦争 ごっこ. そこら へん ワクワク. 使っ 作る ワクワク. 映画 出 くる 博物館 秘密基地 僕 少年 冒険 心 くすぐっ )。. そんな ワクワク 根源 映画 ワクワク アイデア 私たち 冒険 心 くすぐら. 映画 こそ ワクワク 根源 かも しれ. そう やっ 人 ワクワク. 周り 人 運命 ワクワク. いい 方向 持っ いける なれ たら とても 素敵 よ. 忘れ ちゃ いけ. とりま NY 住み たい."}, {"rating": 3.8, "content": "いい 映画 音楽 すごい. テンポ 遅く 入り込め."}, {"rating": 3.5, "content": "演出 演技力 子供 よかっ ただ 脚本 残念 なぁ."}, {"rating": 2.8, "content": "ストーリー 凡 くせ 奇 衒っ てる ボウイ 名曲 雑 扱う とにかく ナンセンス 作品 金 時間 無駄."}, {"rating": 3.3, "content": "なんだか とても 不思議 感覚 映画 でし. 1977年 ベン 1927年 ローズ どう リンク 思っ 予想 裏切る じゃ 1927年 無声 部分 BGM 眠く しまっ. 小説 とか 読ん 方 イメージ 膨らん 面白い 感じ まし. 音楽 映像 とても 綺麗 良かっ."}, {"rating": 3.3, "content": "子役 カワイイ. 美術 衣装 マジパ マジで パない ありえ パない てか パ すぎ 逆効果 感 すら. 自然史博物館 使う ズル 行き たい. ジュリアン・ムーア 最高 お兄ちゃん サイコー. セルズニック 原作 良い. 監督 やっぱり フルチン グラムロック () とか 方 冴え てる 気."}, {"rating": 3.5, "content": "【 記録 】. エンドロール 入り アルファベット 手話 よかっ."}, {"rating": 3.3, "content": "めちゃくちゃ 贅沢 撮影 敢行 雰囲気 もん 言い 切っ しまう あまりに 脚本 書き込み 足り 思う )。. するりと 這入っ くる 50年前 少女 モノクロ パート だんだん 共通 項 見え くる 最後 観 結局 監督 原作者 両氏 懐古趣味 付き 合わさ 印象 方 勝る 本作 僕 一番 心 揺さぶら パート 一部 聾者 少女 独り 無声映画 見 終え 劇場 出る トーキー 到来 告げる 横断幕 目撃 思わず 呆然 しまう 姿 捉え 俯瞰 ショット. 劇中 無声映画 やけに 気合 入っ てる 如何にも 監督 らしい."}, {"rating": 3.0, "content": "まず 言い たい 博物館 はじまり、 っていう とても すき もう少し 内容 盛り込ん いい 思っ しまっ けど くらい ちょうど よい 加減 主人公 ローズ お兄ちゃん ジェイミー いい 味 出し てる 思い まし."}, {"rating": 3.3, "content": "語り 方 問題 途中 途中 グッと くる 全体的 退屈 仕上がり. 音楽 とても 素晴らしかっ."}, {"rating": 3.8, "content": "影響下 無い （ あろ ） 当たり前 けど 君の名は。 展開 良かっ 題材 的 近い よ ね. タイトル 元ネタ thunderstruck はじまり、 なるほど コレ wonder って 話 wonderstruck タイトル 字面 響き カッコ 良く いい わぁ. 現在 ２つ 時代 二 台 ターンテーブル 乗せ クロスフェーダー 左右 動かし 次第に シンクロ くる BPM フェーダー ついに 真ん中 落ち着き ２つ 曲 融合 鳴っ 時 アゲ 過ぎ しっくり 感 心地 いい. 1927年 パート 時代 感 モノクロ 聾 サイレント ＋ 劇伴 表現 つつ David Bowie Space Oddity 牽引 1977年 パート 寄っ いく. 言っ しまえ 不運 けど まぁ 割と 幸運 少年 話 ドラマ 部分 高低 差 求める 人 オススメ かも かわり 細かい 展開 （ 1927年 パート ） あ そういう っていう とこ 巧 く 気持 いい. Space Oddity って 曲 自体 映画 っぽい 感じ のに やたら 映画 使わ よ ね."}, {"rating": 4.6, "content": "2018 4 12. 観 良かっ. 1920年代 70年代 どちら 描写 素晴らしい ストーリー 多少 ツッコミどころ けれど ナイトミュージアム 以来 自然史博物館 裏側 探検 くだり ワクワク 心 躍っ 😃. 子役 3人 かわいい."}, {"rating": 3.3, "content": "1977年 落雷 影響 耳 聞こえ 少年 1927年 生きる 聾 少女 時代 大切 ひと 探し 単身 ニューヨーク 向かう 冒険 防い ジュブナイル 系 ヒューマン 映画 ‼ 聴覚障害 基 サイレント映画 モノクロ トーキー 映画 カラー 両極 面 時代 讚美 謳い 上げる 作品 観る 前 原作者 ヒューゴ 不思議 発明 生み出し 軌跡 ファンタジック 冒険 要素 濃い 成長物語 予想 遥か 上回る 大人 向け 映画 模様 作品 構造 時制 現在 過去 二つ わけ 交互 語ら いく 体裁 設け 自体 両 軸 対比 示し いく 術 堅実 語り口 思う 作品 メインテーマ 大都会 憧れ ひと 会う ほぼ ロードムービー 要素 構築 20年代 70年代 異なる 時代 呼応 事 映画 かた 同 場所 交わら アイデア 面白く 終盤 真実 導き ださ 仕組み しっかり 元 取れる 商業 性 本作 言語 メイン 時代 感触 呼び起こさ 作品. → 総評 50年 またぐ ふたつ ニューヨーク )。. 総じて 少年少女 冒険映画 わり 人間ドラマ 緩急 やや 薄く 消化不良 募る 作品 異なる 時代 性 アイコン 化 美術 映像 数々 映し出し いく 下敷き 良かっ だけ ぶっちゃけ あまり 中身 感動 ほぼ 絵 魔術 沈黙 神秘 性 だけ 成立 しまっ なので 子供 成長 描き出す やや 冷め 視線 描か 通さ てる 感じ しまっ 色彩 対比 過去 現在 思わ ぬ 形 呼応 いく 結び 付け よい 以上 作品 内 グッと くる 厚み 夢 世界 入り込む 視覚 演出 煙 巻い 感じ 全編 否め 事実 デヴィッド・ボーイ 楽曲 序盤 使用 そこら 辺 入口 題材 数奇 雰囲気 併 さっ 音楽 シーン 見事 繋ぎ こみ トッド ベインズ 作品 自体 あまり キャロル しか 観 せい 監督 ファン それなり 本作 楽しめる 作品 かも 後半 街 ジオラマ 登場 シーン 子供たち 向け 希望 象徴 同時に 本作 人間 ひとりひとり 個性 尊重 包括的 謳う 作品 だろ ニューヨーク 街 全体 讚美 歴史 偉大 性 感じ取れる 美作."}, {"rating": 3.5, "content": "ストーリー 音楽. ニューヨーク すべて 優しかっ. 白黒 音 なし シーン 眠気 誘う 優し すぎ. ジュリアン ムーア. 出て 来 たら 映画 全体 引き締まっ."}, {"rating": 2.4, "content": "聴覚障害 生かし 演出 方法 面白い 白黒 サイレント映画 風 映像 新鮮 良かっ 肝心 中身 感じ. やり たい わかる 時 超え リンク 行動 とか 最後 色々 繋がる つくり 好きなんだけど 響く 無かっ …. 説明 そこそこ ベン すぐ 家出 しまう なかなか 感情移入 応援 気持ち 出 こ 一番 残念 かも. 全て 見え 時 ほっこり 感 良かっ."}, {"rating": 3.3, "content": "期待 程 なぁ いまいち 感情移入 変わっ 映像 表現 とか ドキュメンタリー っぽい カメラワーク 面白かっ ベン 境遇 複雑 不安定 旅 出会う 人たち 安心 ベン ローズ そういう 繋がり 最後 納得 マーニー 似 てる."}, {"rating": 3.2, "content": "うーん. 期待はずれ. 長い 長い PV 観 てる 感 すごかっ. ラスト 良かっ それでも 紙芝居 長い."}, {"rating": 5.0, "content": "俺 皆 ドブ 中 星 眺める 奴 だって. 1977年 ミネソタ 少年 ベン. 1927年 ニュージャージー 少女 ローズ. 聴覚障害 持つ 二人 （ ベン ばかり ） 自分 居場所 探す 旅 出る 向かっ 先 ニューヨーク …. 二人 物語 交互 映し出さ 映画. ローズ パート セリフ まるで サイレント映画 観 感覚 静か 淡々 進み. 時代 50年 違っ ローズ ベン 孤独 同じ. 母 亡くし ベン 住ん 家 売ら そう 父 探し ニューヨーク 出 知り合い 財布 盗ら しまう 心細さ 雑踏 揉ま シーン よく 表れ. ローズ 好き 女優 映画 観 行く 場面 これから オール トーキー 時代 幕 目 自分 好き 取り残さ 寂し 感じる. 自然史博物館 隕石 スケッチ 自分 同じ 年 ぐらい 子 楽し そう 遊ん 様子 気 なんだか 寂しく しまう ね 居場所 ？ 書い 紙 ヨット 形 折り 隕石 そっと のせる. 孤独 痛み 心 震え. ニューヨーク ベン 出会っ ジェイミー. 授業 習っ 手話 ベン 教え あげ. デヴィッド・ボウイ スペースオディティ 聴き 心 通わ 二人. ベン F R I E N D たどたどしく 話す 姿 もう 涙 止まら きっと ジェイミー Thank You 言わ 嬉しかっ はず. 無性に 切なく 寂しく. そんな ベン ローズ ジェイミー 会い たく だろ. 鑑賞 後 トッドヘインズ 監督 インタビュー 記事 公式サイト 特別映像 観 まし. ミリセント・シモンズ 素晴らしかっ. 撮影 スタッフ 手話 講習 受ける 様子 オーディション 映像 ミリー 誕生日 自然 涙 溢れ まし. ワンダーストラック 出会え. にとって 驚き 幸せ 一撃. p.s.. 翌日 デヴィッド・ボウイ アルバム 借り 行き まし. リピート 止まら. . ※ コメント欄 自主 閉鎖 中 m(__)m."}, {"rating": 4.1, "content": "異なる 時代 生き 少年 少女 物語 モノクロ カラー 映像 交互 進行 けど 演出 上手く どんどん 引き込ま. ２ 人 物語 繋がる 関係性 ？ 冒険 心 謎 解き てる 感覚 ごく ワクワク. 謎 明らか 引き 比べる 答え 結構 あっさり 終わり 方 あっさり. ツッコミどころ 多少 けど 博物館 舞台 劇中 流れる 70年代 音楽 模型 使っ 回想シーン 全体的 ノスタルジック 雰囲気 好き. 謎 解き 過程 めちゃ 高まる 絶対 ネタバレ 踏ま 観 方 いい やつ."}, {"rating": 3.8, "content": "悪く わかる 話 複雑 奇跡 感動 覚える 至ら ヒネリ ？ ミニチュア 偏愛 やや 不明 まあ 美しかっ."}, {"rating": 3.0, "content": "つらい 状況 抜け出す 希望 もっ 前 進も 子供たち パラレル ストーリー."}, {"rating": 3.5, "content": "小説 深み 面白い だろ なー 思っ. … 言う. モノクロ カラー 交互 出. 最初 実験 的 映画 なのか ？. 観 悩ん からだ. 本. 章 ごと 話 替わっ 違和感 けれど. 映像 違和感 感じ しまっ. 場所 シンクロ 部分. いずれ 物語 全体. 結び付く あろ 思っ けれど. 分量 的. ほぼ 半々. （ 途中 少し 寝 落ち あまり あて ませ 苦笑 ）. . 自分 中 収拾 つく のに とても 時間 かかっ. 解決 為 手段. カラー 時代 おおよそ 年 計算 しまっ … 笑. ラスト 全て 明らか けれど. ミッシェル ウィリアムズ. 子ども 父 話 理由. 全く わから 哀し すぎ ？. まぁこ 前提 話 そのもの 成立 だけど…. … 言う わけ. 映画 全体的 あまり 楽しめ ませ でし. 個々 （ モノクロ 中 カラー 中 ） 話. 面白かっ とこ. それにしても 聾 方 意思 伝える のに 本当に 大変 なぁ つくづく 思い まし. 最後 ジュリアン・ムーア よ ね ？ 二 役 よ ね ？. ほぼ 素 っ ぴん. 老け顔 メイク （ ？ 素顔 ？ ） かん どー 見つめ しまい まし. 2018 4 11 ミッドランド シネマ ２ 観賞."}, {"rating": 4.5, "content": "最高 とても 映画 っぽい 映画. 美術 音楽 優勝 ジオラマ よ. キングスマン サイコ ジュリアンムーア いっ. 博物館 行き たく queens museum ジオラマ いつか 行こ."}, {"rating": 3.0, "content": "モノクロ 無音 映画 時代 トーキー 映画 時代 ジュリアン・ムーア 子供たち だけ 主人公 ディズニー 感じる 映画. 博物館 居場所 子供達 辿り 着く 場所 ジェイミー 追いかけ ベン 尾行 返し 受ける どころ 不意打ち すぎ 笑え けど もう 一 回 やり直し 仲直り 可愛く 好き. NY 停電 ショートバス 思い出し 星 見える ニューヨーク いい よ ねー 行っ 知らんけど 日本 夜 明る すぎる やめ ほしい よ ねー 広告 とか ねー. 終わっ 後 天才スピヴェット 見 たく."}, {"rating": 3.2, "content": "全て 間延び とにかく 都合 良い 話 でし 凄く 期待 残念 でし 寝落ち しそう でし シーン ？ 思う シーン 多かっ. 演出 凝っ けれど 肝心 ストーリー 弱い 結局 感 溢れる お話 予告編 印象 全く 違い まし 笑. 始まっ 数 分 あ 思っ 感じ 違う 思い まし. 異なる 時間 交差 映画 大きな テーマ 思い イマイチ 分かり づらい 印象 でし (￣ー￣) あまり 意味 感じ なあ 状況 対比 たい 分かっ けれど 無駄 感じ まし ね (￣ー￣). 最後 無理矢理 感動 持っ 行っ た感 凄く 冷め しまい まし 笑笑. ラスト 至る とにかく 退屈 過ぎ まし しかも ラスト 弱 過ぎる. 役者 演技 素晴らしかっ 思い. ローズ 役 ミリセント・シモンズ 演技 表情 だけ 色々 感情 伝わっ 凄かっ (￣∀￣). いや 残念 映画 でし (￣ー￣)."}, {"rating": 3.5, "content": "2018 28. 二つ 時代 対比 方 聾者 世界 観 方 絶妙 色合い 画 質感 さすが キャロル トッド・ヘインズ 伏線 回収 中途半端 投げ っぱなし 終わっ いささか 消化不良 謎 解き にも 意外性 しかも 説明 台詞 片付ける 大雑把. テーマ曲 的 扱い デヴィッド・ボウイ Space Oddity 70年代 時代 性 以外 あまり 必然性 感じ 聴く だけ 涙ぐん しまう 好き 曲 だけ 非常 残念 でし. とはいえ 全体的 とても 素敵 物語 文部科学省 少年 向き 青年 向き 成人 向き 家庭 向き 選定 作品 そう そもそも いい 齢 大人 観 どうこう 言う 作品 かも しれ ませ."}, {"rating": 4.2, "content": "音楽 時代 再現 映像 スゴ く 好き 世界観. トーキー サイレント. 年 前 アーティスト 🎥 断然 こっち 方 好き. 半分 夢 見 不思議 感覚. 子役 とても いい ✨. ピート 秘密 友だち 時 少し 大きく オークス これから 色々 出て 欲しい. ローズ 役 ミリセント 1度 観 たら 忘れ 女の子. 怒っ 顔 ニッコリ 遠慮がち 入っ くる. 髪 切っ 本当に 魅力 的 見とれ しまっ. オークス 母親 役 ミシェルウィリアムズ 顔立ち とても 似 オマケ 嬉し ✨."}, {"rating": 4.0, "content": "構成 複雑 作っ てる 思い ストーリー わりと すんなり エンディング 凄い わかる 程 （笑）. 映像 音 色 素敵 でし … モノクロ パート 音 無し 映像 楽器 アテレコ 効果音 可愛い 見 じんわり 楽しい."}, {"rating": 3.3, "content": "展開 望む 恥じ よ … いい 物足りなく 感じる けど."}, {"rating": 4.0, "content": "1977年 亡くなっ 母親 ルーツ 探る ひとり NY 向かう ベン 少年 一方 1927年 憧れ 人 会い 行く 自分 居場所 探す ひとり NY 向かう ローズ 少女. 二人 共通点 自分 居場所 見つから 孤独 抱え 聾者 大切 探す 一人 NY 出. 二人 物語 NY 場所 交差 人 人 繋がり やさしく 繊細 描か. 1977年 キャロル 少し 荒い 映像 カラー トーキー 1927年 モノクロ サイレント 時代 雰囲気 見事 捉え やる 程 再現 才能 キャロル 口 あんぐり けど 改めて トッド・ヘインズ はまじ すごい 思う. 二人 物語 交互 進行 けど なかなか 交わる 気配 途中 寝 そう 二人 ようやく 同じ タイミング 辿り 始め 場所 自然博物館 ついに くる 思う まだまだ 進ま David Bowie Space Oddity テンション 上げ 一瞬 祭り なかなか 核心 迫ら 停滞 踏ん張り どころ. ちなみに 真実 最後 最後 明かさ けど なんとなく 予想 せい あまり 気持ち 盛り上がら. 一番 最高 シーン 三 人 屋上 のぼっ 真っ暗 NY 街 眺める ベン 秘密基地 ジェイミー 教え もらっ アルファベット 手話 聾者 ローズ ジェイミー F R I E N D 紹介 シーン 屋上 見える NY 停電 真っ暗 けど 瞬間 想像妊娠 的 感じ NY 街の灯り 全部 点い よ てか 全部 点灯 めちゃくちゃ 泣い いつか 自分 子供 生まれ たら 将来 子供 一緒 観 たい."}, {"rating": 2.5, "content": "皆 ドブ 中. 星 眺め 奴 だって. We are all in the gutter but some of us are looking at the stars."}, {"rating": 3.8, "content": "本当に 聾者 ローズ 役 ミリセント とても 魅力的 きれいな 顔立ち 実体験 くる 演技 半々 だろ 思わ 絶妙 表情 黒目がち 目 素敵 一方 事故 突然 耳 聴こえ しまっ 少年 ベン 役 オークス 君 とても よかっ 最初 伏線 たくさん いつ 繋がる ラスト 待ち遠しく ふたり 少年少女 見守る 気持ち ローズ 生き 1927年 ベン 生き 1977年 シーン 交互 行き来 進行 ローズ 時代 白黒 音声 アーティスティック 感じ わたし 好き ラスト 思いのほか あっさり けれど 全て 判明 手紙 再現 ストーリー 見せ 方 可愛く すごく よかっ 悪い 人 じんわり 感動 いい 映画 デート 向き ◎ 笑."}, {"rating": 3.6, "content": "音 無い 世界 映る ？. 音 失っ 世界 僕 映る ？. 時空 超え 私たち つなげよ. 僕たち 聞こえる くらい 大きな 音 立て 大切なこと 知らせよ."}, {"rating": 3.0, "content": "途中 話 進ま 飽き しまっ. 現在 過去 交差 映像. モノクロ オシャレ 可愛かっ. ジュリアンムーア 本当に いろんな 役. 上手 ね. ベン 役 子役 子 素敵."}, {"rating": 4.5, "content": "盛り上がり 話 進ま 間延び 物足りなかっ. 過去 今 交差 演出 映像 美しく 空気感 よかっ."}, {"rating": 3.6, "content": "1927年 少女 1977年 少年 自分 居場所 探す 2人 不思議 巡り 合わせ. タイムスリップ 的 マジック 起きる わけ じゃ けど 時代 自然史博物館 過去 未来 重なる 展開 素敵. 各 時代 映像 作り 込み 流石 トッド・ヘインズ 感じ 聴覚障害 世界 表現 演出 音楽 良かっ. ただ 中盤 ちょっと 間延び ラスト 種明かし ただ 説明 だけ ふーん … ってな 感じ いまひとつ 物足りない まま 終わっ しまっ. ベン ローズ 同年代 くらい 子 観 たら きっと 勇気 もらえる じゃ ドブ 中 星 つかみ 行け いい って. あと 登場人物 孤独 寄り添う Space Oddity 使わ 方 良かっ. そう いえ ベン 役 少年 デヴィッド・ボウイ 若い 頃 ちょっと 似."}, {"rating": 3.4, "content": "奇跡 起こる 思っ 泣く 心がまえ 観 行っ けど なー. ベン 切ない ね たくましく 生き. 生き てれ 今年 53才 ？."}, {"rating": 3.5, "content": "1927年 ニュージャージー州 住む ローズ 物語. 1977年 ミネソタ州 住む ベン 物語 並行 語ら …. しかも 2人 物語 同じ 舞台 場所 …. 場所 ニューヨーク 自然史博物館. ローズ パート モノクロ サイレント …. 聾唖 者 配慮 …. クラシック 趣き 古き 良き 時代 映画 みたい 仕上がり ワタ シ 好き. ベン パート 1970年代 カラフル 色 溢れ 少し セピア がかっ 画像 今 時代 じゃ ぞ … 的 雰囲気 )、 音楽 時代 モノ 流れ ポップ グルーヴィ 雰囲気 …. ベン 不慮 事故 耳 聞こえ …. 正直 淡々 話 進み. 寡黙 映画 …. 見る 人 選ぶ 印象 …. 話 進行 苦手 ひとは 間違い 眠く かも …. ワタ シ 的 結構 好き でし …. テーマ. オレ 達 みんな ドブ 中 …. 星 眺め 奴 …. うーん. テーマ ダイレクト 響く 言え そんな 訳 …. ただ ベン ローズ 子ども 自分 アイデンティティ 確立 様 旅 出る 結構 凄い なぁ. って 思え …. 【 ネタバレ かも 】. ↓. ↓. ↓. ↓. ↓. ↓. ローズ ベン 関係. 年齢 的 事. そう じゃ なぁ. って 想像 つき まし. しかも 血 繋がり なんか 感じる …. ジュリアン ムーア. やはり 抜群 安定感 …. 子役 ローズ ベン. 非常 上手い 演技."}, {"rating": 3.5, "content": "○ 私的 最良 シーン 現代 編 ジュリアン・ムーア 現れ. ○ 隕石 触る シーン よく 奇跡 起こっ 少年少女 出会わ よかっ. ○ ところどころ 省略 停滞 帳消し 停滞 脚本 せい ？."}, {"rating": 3.6, "content": "シェイプ オブ 続く マイノリティー 聾 ブーム 一端 担う 本作. やはり 聾 ペン 書い 一方 通訳 逆 めちゃくちゃ 説明 的 難点 後半 単調 でし. 中盤 キム・ギドク メビウス セリフ 全く 出 こ 映像 だけ 会話 見 美味. ミニチュア 使っ 演出 なぁ 既視感. 節目 ごと 出 くる デイビッドボウイ 70年代 色彩 良 ◎."}, {"rating": 3.3, "content": "気軽 鑑賞 条件 わかり やすく 入り やすい. 作品 強み 前半 かなり 集中 混乱 そう. サイレント 部分 モノクロ 部分 静か 暗め 雰囲気 続く じっくり 見れる. 部分 眠気 来る 人 だろ 思っ 一人 汗. 作品 雰囲気 すごく 好き もう一度 ゆっくり 見 たい."}, {"rating": 3.6, "content": "無声 場面 苦手 ちょっと 眠気. 💦 ハート ウォーミング 優しい お話. ジュリアンムーア 婆ちゃん 🤔 綺麗 キュート お年 とり まし. お父さん 語る 回想シーン 作り方 とても 可愛 いかっ."}, {"rating": 3.7, "content": "2018年 63本 目. 1977年 事故 難聴 しまっ 男の子 未だ 見 父 探す ニューヨーク こっち 現代. 一方 1927年 難聴 女の子 とある 女性 探し求め ニューヨーク こっち 白黒 かつ 無声映画 みたい 感じ. 二つ 物語 並行 テンポ よく 入れ替わり 進ん いく 難しい けど 時系列 少し 複雑 集中力. 一見 交わる ストーリー 徐々に 2人 行き 先 出来事 重なっ いき …。. 子役 メイン 本作 演技 構成 良かっ あらすじ 読ん 時 ずっと 見 たく 期待 通り 面白かっ. 最初 伏線 だらけ うまーく 練ら 脚本 2時間 飽きる 楽しめ."}, {"rating": 3.2, "content": "2018年 劇場 鑑賞 29本 目. 全編 通し かなり 独創的 なんとなく ミシェル・ゴンドリー 通ずる 気 トッド・ヘインズ 作. 雰囲気 とても 好き けど 全体 印象 イマイチ ちょっと 残念. 1977年 ベン パート 1927年 ローズ パート 交互 描か いく 本作 カラー モノクロ まず 混乱 けど はっきり 言っ 演出 見づらかっ 見づらい あまり 効果 発揮. 終盤 引っ張り すぎ だんだん イライラ しまっ ローズ パート 退屈. ローズ パート 設定 上 セリフ ローズ 感覚 味わう いい 音楽 だけ 進める ちょっと うるさい メリハリ 欲しかっ. 2つ パート どう 繋がる しか よ ね 繋げ 方 けど 終盤 持っ 行き 方 よかっ もっと ファンタジック 世界 誘わ 思っ パンチ 欠ける なぁ. 雰囲気 画 づくり 場面 転換 抜群 よかっ 気 しまう 部分 多く テンション 上がり きら. ヴァレリアン Space Oddity 趣 良い 選曲. あと ベン パート ジャネット 役 子 ジュマンジ カレン・ギラン 前 子 思う."}, {"rating": 3.0, "content": "驚異の部屋 二つ 時代 ニューヨーク 主人公 悩み 噛み合っ うん ？ しか 言え."}, {"rating": 3.1, "content": "居場所 孤独 抱え た者 50年 長い 年月 越え 結びつく スケール 壮大 感じる 本作 描か 徹底的 ミニマム 人 人 繋がり 物語 空へ 飛び立っ 宇宙飛行士 トム 少佐 地上 管制塔 やり取り マクロ 中 ミクロ 歌詞 本作 主題歌 デヴィッド・ボウイ Space Oddity 通ずる. とはいえ 終盤 明かさ 繋がり 正体 盛り上がり 余りに ミニマム すぎ しない ヒューゴの不思議な発明 ブライアン・セルズニック 原作 脚本 もっと ファンタジック 展開 思い 予想 以上 こじんまり 正直 拍子抜け しまっ. だが 1977年 生きる 少年 物語 1927年 生きる 少女 物語 異なる 映画 技法 用い 語る トッド・ヘインズ 監督 手腕 素晴らしい. 少年 パート 音声 付き カラー 黄ばみ がかっ 画面 冒頭 夢 シーン 等 使わ 青 緑 コントラスト 色彩 当時 感じ させ 時折 リズミカル 洋楽 かかる Sweet Fox On The Run 流れ ガーディアンズ・オブ・ギャラクシー よ 思っ しまっ. 少女 パート 白黒 サイレント つまり 台詞 一切 無く 実際 サイレント映画 み たく 人物 動作 逐一 大袈裟 リアクション 取っ いく 音楽 愉しい モノクロ 画面 輝く 街 ネオン 美しかっ （ 原作 一方 は文字 他方 イラスト 構成 お話 紡が らしい ）. 加え 丁寧 再現 ２つ 時代 ニューヨーク 街 魅力 的. 少年 少女 2人 共通点 耳 聞こえ 音 彼ら 見 世界 体感 撮影 音響 良い. ２つ 物語 舟 嵐 家出 … 様々 要素 共鳴 ゆく 話 切り替わる タイミング 動作 シンクロ ギミック (「 嵐 来る わ → 映画 嵐 娘 とか 巧み 計算 実に 映画 的. 少女 パート ジュリアン・ムーア 唐突 豹変 ぶり 驚く ミシェル・ウィリアムズ 出番 めちゃくちゃ 少なく よ. 博物館 重要 舞台 素敵 子ども達 にとって 博物館 自分 今 知ら 世界 扉 開け くれる 場所 思う 本作 2人 未知 扉 足 踏み出し いく. 助け 書い 川 浮かべ 紙 舟 博物館 展示 隕石 上 投げ 属する 書か た紙 小さな 祈り 流動体 時空 超え 少年 もと 届く 少女 自室 作っ 紙 ジオラマ 50年後 ニューヨーク 街並み ジオラマ 変貌 少年 目撃 孤独 分かち 合っ 彼ら おんなじ 建物 屋上 星空 見上げる 50年間 にわたる 物語 ある意味 飛び入り参加 黒人 少年 共に 友達 欲しい 願っ 人 繋がり 求め 人間. ドブ 中 だって いい じゃ ジオラマ 建物 中 自分 思い 隠し いっ 建物 人々 気持ち 宿っ 一緒に 見上げる 確か 人 人 繋がり 至る 所 見出せる."}, {"rating": 4.0, "content": "雑 ヒューマン ストーリー でっち上げ おい ヘインズ ひたすら ふざけ."}, {"rating": 3.3, "content": "聾 二人 シーン 演出 短編 作品 長々 見せ てる 感じ だんだん イライラ 聾 相手 早く 伝えろ よ 思い イライラ つつ 前半 乗り切る. なかなか 楽しめる けど 全体的 学生 自主 作成 映画 感 漂う 作品. 結局 なぜ ママ パパ 隠し わから."}, {"rating": 4.1, "content": "小説 1 冊 読ん. 爽快 感 余韻. 役者 みなさん 達者 ね. 1927年 1977年. 伏線 回収 瞬間. 震え まし. ジュリアンムーア ほんと スキ ❤ ︎."}, {"rating": 3.3, "content": "予告 Space Oddity 流れ 鑑賞 🎬. 劇中 サビ 前 止まっ うっすら 流れ もどかしかっ けど エンディング 子供 歌っ てる ver 素敵. 監督 1950年代 背景 キャロル 監督 本作 1920年代 1970年代 2人 描い てる けど キャロル いい 本作 いい 方 年代 感じる 作る 上手 かしら … 当時 雰囲気 すっごく 伝わっ きた. 一番 好き シーン 博物館 秘密 部屋 遊ぶ 微笑ましかっ. どこか MV みたい 芸術的 演出 古 すぎ むしろ 新鮮 くらい けど. 話 イマイチ はまら 所々 ？ まし. 色んな 人 レビュー み 深く 掘り下げ み."}, {"rating": 3.6, "content": "ベン ローズ 自ら 居場所 探し 家 飛び出し 二人 旅 やがて １つ 物語. 1927年 ローズ ストーリー 白黒 サイレント 1977年 ベン ストーリー カラー 異なる 手法 織り 交ぜ 作風 面白く ２つ ストーリー ライン 境界線 はっきり 分かり やすかっ."}, {"rating": 3.5, "content": "1920年代 モノクロ サイレント 描き 1970年代 カラー トーキー 描く 試み 非常 面白かっ 後者 単に トーキー 見せ 方 サイレント 近い 良かっ. 1920年代 主人公 ローズ 観 映画 主演 リリアン メイヒュー って 完全 リリアン・ギッシュ 映画 タイトル 嵐 娘 とか 嵐の孤児 もじっ てる だろ 映像 シェストレム 風 オマージュ とにかく リリアン・ギッシュ 大好き ちょっとした 大 喜び まし 笑. 序盤 ２つ 時間 軸 どう 交差 いく ワクワク 一向に 絡ま 絡ま いい けど 繋がり 最後 最後 見え こ 全体像 掴め なかなか 観 辛い 謎 解決 前 進ん でる 感じ 中だるみ すごい. 構成 起 承 承 承 結 みたい 感じ 最後 一気に 謎 回収 けど 伏線 伏線 聾 必然性 もう少し 味付け ほしかっ ちょっと 色々 不完全燃焼. 筆談 切り返し ショット とか すごい 退屈 ...。. 映像 良かっ だけ ストーリー 物足りな 勿体ない けど 時代 サイレント 盛り込も 監督 意欲 評価 たい. 終わっ 冷静 考え みる 少年 置か 状況 辛 すぎる それでも 前向き 相当 強い. エンドロール なんか 怖かっ 不安 ...。."}, {"rating": 3.6, "content": "事前 情報 なし 観 てっきり 50年 歳月 超える ボーイミーツガール ファーストラブストーリー 思っ 50年前 モノクロ シーン 出会い シーン カラー ロマンチック 映画 凝っ 演出 なんて 思っ. 完全 アニメ 脳."}, {"rating": 3.5, "content": "エデンより彼方に キャロル トッド・ヘインズ 監督 作. Wonderstruck =\" 驚き 幸せ 一撃 \"（ 公式サイト ）. 愛する人 居場所 失 くし 少年 少女 自分探し 旅. 1977年 ミネソタ 母親 交通事故 亡くし おばさん 預け 少年 ベン. 1927年 ニュージャージー 両親 離婚 厳格 父 育て 聾唖 少女 ローズ. ベン 会っ 父 探し ローズ 憧れ 女優 会う ニューヨーク 向かい やがて 結びつけ. 1977年 （ カラー ） 1927年 （ モノクロ サイレント ） 再現 美術 素晴らしい シーン 交互 つなぐ （ クロス カッティング ） 個人的 いまひとつ グッと 来 感動 レベル 至り ませ でし."}, {"rating": 3.0, "content": "構成 的 面白い けど ストーリー ショボ んで イマイチ 乗れ ラスト オチ すぐ 解っ 完全 予告編 騙さ あと 監督 トッド・ヘインズ トッド・ソロンズ 区別 つか いつも 間違える."}, {"rating": 2.5, "content": "冒頭 We all in the gutter but some of us are looking at the stars .\" すぐ 忘れ しまう 初期 衝動 沸 々 沸き起こっ quote おかげ 以降 ふざけんなよ クソ ガキ ドブ 中 舐め んじゃ ね えぞ もっと 悲惨 奴ら いくら わ まず オスカーワイルド 名前 ワイルド 入っ てる 癖 センチ 事 言っ こいつ って 言う 八つ当たり 感情 最後 見 しまっ. Fox on the run 掛かる シーン 話 関係 爆音 じゃ なきゃ ダメ だろ. とか 書い けど ベストセラー 元ネタ だけ クソ 綺麗 お話 でし."}, {"rating": 3.3, "content": "はじめ どう わから やや 退屈 クライマックス じんわり 感動."}, {"rating": 2.5, "content": "2018 4 10 HTC シネマ 渋谷. 分離 二 者 物語 始点 終点 パノラマ 使っ クライマックス ジュリアン・ムーア 左利き 継承 照明 明暗 カメラ フラッシュ 光 演出 良い 音 づか かなり 歪 怖い モノクロサイレントパート もっと 工夫 欲しい 博物館 友達 やりとり 筆談 切り返し 普通 退屈."}, {"rating": 2.7, "content": "ストーリー いまいち けど 1977年 街並み ファッション 髪型 再現 とにかく 凄い かっ 見 けど w ボウイ 曲 使わ たら 見."}, {"rating": 3.5, "content": "事故 聴覚 障がい 持っ 主人公 少年 ベン ベン 並行 ストーリー 進む 生まれながら 耳 聞こえ 少女 ローズ. 一応 現在 カラー 映像 ベン ５ ０ 年 前 無声映画 終わり 迎える 時代 モノクロ 描か ローズ. これだけ 見 いくつ 対比 ストーリー 進む につれて 全く 違っ 生き方 時代 ２ 人 冒険 徐々 重なっ くる. ２ 人 冒険 ベン 時代 色鮮やか ポップ 自由 音楽 ローズ 戦後 ？ まだ 世界 慌ただしい 世界 ２ 人 行き着く 先 ともに 時代 関係 いつも わくわく ドキドキ. 冒険 全く 違っ 場所 生活 送っ きた ２ 人 行き着く 先 まるで こんなにも 引き寄せ 合う どれ 欠け だめ ろうし ２つ 時代 知る おばあさん ワンダーストラック だろ."}, {"rating": 2.0, "content": "現在 飽き飽きし 失望 ね. トッド インズ インタビュー なぜ 2つ 時代 （ 20年代 70年代 ） 描く 惹か ？ 質問 トッド インズ 回答. 回答 作品 レビュー 一言 表現 ？. 同時代 性 逃げ 作品 レビュー 難しい 観 もっと 意図 的 ノスタルジー 思っ 実は 過去 逃避 ？. 作り 手 現在 失望 魅せられて 失望 かね つまり 共感 難しい. こういう 作品 一定 ニーズ 認める 好き 人 どうぞ 感想 個人 的 趣向 別 作品 感染 伝播 ごとく 他人 おすすめ."}, {"rating": 2.0, "content": "✔ ️ 作者 伝え たかっ わから. ✔ ️ 基本的 話 唐突 使わ 設定 多 すぎ ？ って. ✔ ️ 結構 昔 撮影技術 使っ 時間 軸 分け 意味 欲しかっ."}, {"rating": 2.7, "content": "中盤 全然 面白く 本気 どう しよう 思っ. 凝っ 設定 展開 導入 キャラクター 演出 圧さ しまっ 物語 行く べき 方向 誘導 解り 辛い. ２つ 時間 軸 しかも ほぼ 台詞 一方 モノクロ こそ 無声映画 的 演出. 説明 あるは けども 人物 動き 中 キャラクター 向かう べき 方向 読み取ら なけれ. とにかく 序盤 ～ 中盤 作り 手 側 俺 オシャレ 演出 だろ ？ 常に 過っ しまっ 物語 全く 入っ 来 …. とくに 気 すぎる 1927年 パート モノクロ 無声映画 演出 持っ オシャレ 面白い 手法 思う けど 凝る 事 だけ 集中 すぎ 観る 者 意識 思う 不親切 感じ. 観 てる 観せ てる 感覚. 作中 入れ まま のに やたら 劇伴 だけ 大袈裟 焚き付け 更に 冷め 行く 一方 …. ホント 面白く どう しよう 絶望 近い 感じ けど 中盤 ジェイミー 交流 面白く 終盤 物語 着地 点 向け 収束 始め めちゃくちゃ 面白かっ. 中盤 ジェイミー 出て 来 ベン 交流 必然性 出 お互い 人となり 紹介. そう ベン 思う 向かう べき 方向 キャラクター 像 しっかり 見え 自然 物語 入っ くる. 冒頭 キャラ 確り 提示 凝っ 演出 移行 もらえ いれ 前半 部分 もっと 素直 受け入れ 楽しめ 個人的 思う. キャラクター 像 みえ 中盤 以降 ２つ 時間 軸 収束 血 繋がり 着地 点 面白かっ だけ 勿体ない. ニューヨーク ミニチュア 前 過去 現在 流れ お伽噺 的 演出 見せる 面白い 手法 冒頭 変わら 思う けど 段階 キャラクター 話 引っ張っ てる 演出 負け しない. 後半 盛り返し ２ 回 目 観 たら 前半 印象 全く 変わる 思う. デヴィッド・ボウイ 楽曲 万能 知る."}, {"rating": 4.3, "content": "好き やつ. 1977年 母 亡くし 少年 1927年 母 探す 聾唖 少女 共に ニューヨーク 目指す. 方 70年代 風 カラー 方 モノクロ サイレント映画 風 語ら 二つ 物語 一見 無関係 進む やがて どちら 自然史博物館 導か. タイトル ワンダーストラック 博物館 本 大変 驚き とか 大いなる 目覚め 意味. 映画 仕込ま いくつ 二重性 仕掛け 楽しい. 天体 スター 銀幕 スター. ヴァレリアン 使わ ボウイ スペース オデッセイ ツァラトゥストラはかく語りき. 原作 ブライアン・セルズニック. ヒューゴの不思議な発明 前面 出して 映画史 隠し 味 歴史 記憶 宿し 博物館 二つ 物語 結びつける. ニューヨーク 巨大 街 持つ マクロ 記憶 個人 ミクロ 記憶 素敵 重なり合う. 一見 脈 略 沢山 次第に 意味 持っ くる. 色々 記憶 集まる 博物館 博覧会 好き たまらない. ヒューゴ ものすごくうるさくて、ありえないほど近い 好きな人 オススメ. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 127 html."}, {"rating": 2.0, "content": "2つ 異なる 時代 旅 少年 少女 話 上手く シンクロ つつ 微妙 ズラ す 語り口 時代 性 踏まえ 再現 美術 相当 力 入れ 観 だけ 一定 楽しさ. 話 結局 人物 ちゃんと 話 いれ 済ん 話 こうして 広げ 中 見出せ よい なかなか 難しい 所 取り残さ しまう 感覚 否め."}, {"rating": 3.6, "content": "時間 空い 何となく 観 み まし. ちょっと 絵本 演出 きらきら まし."}, {"rating": 3.5, "content": "予備 知識 なし 見 子供 一人旅 って 勇気 見 てる だけ 応援 たく. ローズ ベン 目的 NY はじめて 旅 でる 清々し 一人 寂し. 1920年代 ローズ パート とても 良かっ 演じ ミリセント・シモンズ キュート 表情 とっても 良かっ 音 聞こえ 周囲 人 言わ てる けど 見 てる 私たち わから ローズ 書い where do i b elong ?」 メモ 肉親 けれど 理解者 よく 表現 1970年代 ベン 版 ちょっと 中だるみ. 物語 先 読め しまっ けど 良い 映画 博物館 テーマ 良い 青少年 推薦 作品 所以."}, {"rating": 3.3, "content": "ポスター 惹か. 驚き 幸せ 一撃 意味 文科省 推薦 だけ 振り切る. 映像 音楽 ２つ 時代 表現. 初め 音 世界 生き ローズ 心情 見せ 方 上手い. ジオラマ 意外 パコ って ね. 良い 話 なぁ 思う けど けど …."}, {"rating": 3.5, "content": "キャロル トッド・ヘインズ 監督 作. 1970年代 母 数 ヶ月 前 亡くし 少年 ルーツ 巡る 旅 1920年代 聾唖 少女 自分 居場所 求める 旅 次第に 交差. ヒューゴの不思議な発明 ブライアン・セルズニック 原作 だけ 現実 交差 話 ギミック 似. 雰囲気 自体 ヘインズ 監督 スコセッシ 合わせ くらい 近く 感じる. 兎に角 キャロル 同様 時代 合わせ 映像 作り 良い エッセンス. 70年代 キャロル 少し 粗 め 映像 20年代 白黒 無声映画 頃 彷彿 映像. 話 個人的 大好き タイプ 他 人 言っ 通り 2つ エピソード 交差 そんなに カタルシス 70年代 側 主人公 ベン 目的 結論 20年代 エピソード 関わっ こ （ 正確 エピソード 後 濃密 関わっ ） 同列 語っ 意義 余り 得 痛い. ただ 耳 聞こえ 共通 項 途中 ベン 仲良く ジェイミー 出会い 再会 対比的 演出 細かい 心遣い 個人的 好き 手口. 凄い 好き 作品 勿体無い 部分 非常 多く 手放し 褒め 作品."}, {"rating": 5.0, "content": "作品 素晴らしい. 冒頭 物語 モノクロ サイレント 現在 同時 進行 進め. モノクロ サイレント かなり 古い 時代 再現 サイレント 気 実は 音 無い 世界 物語 にとって 重要 意味 持つ 事. サイレント 映像 流れる 曲 本当に 良い 曲 サイレント 映像 無けれ 苦痛 しまう. ラスト 差し掛かる サイレント 映像 わかっ とたん 怒涛 ネタ らし 始まる. もう 切なく 温かい 涙 止まら. とても お洒落 素敵 作品 お薦 め."}, {"rating": 3.0, "content": "なぜ スタンディングオベーション. ザ・スクエア ますます 楽しみ."}, {"rating": 2.5, "content": "アメリカ 同じ 街 1927年 1977 再現 芸術 的 映画 かなり 泣ける 期待 観 昨晩 寝不足 前半 こっくり こっくり こっくり 睡眠 しっかり とっ 鑑賞 なけれ いけ ませ."}, {"rating": 3.0, "content": "一応 謎 解きもの 形 とっ. あまり 面白い 思わ. こういう 芸術 映画 たま いい. キャロル 綿密 時代考証 見せ トッド・ヘインズ 監督 だけ 本作 1920年代 70年代 みごと 再現. ボウイ スペース オデッセイ 最近. ベン・スティラー LIFE !」、 ベルトルッチ 孤独な天使たち 使わ 改めて 名曲 思う. ツァラトストラ かく 語り ジャズ 版 デオダート ？."}, {"rating": 4.0, "content": "ドブ 中 星 見る. いい 映画. 児童文学 的 ストーリー 加え 映像 音 演出 効果的. カラー 1977年 白黒 1927年 過去 現在 対比 視覚 表現 使う 好き よ ね. ベン ローズ 物語 交差 瞬間 一つ 繋がっ わかる 瞬間 高揚 感 たまらない. 観る 前 もっと ファンタジック 形 二つ 物語 交わる 思っ ローズ メモ ベン 見つける とか 時空 繋がっ 二人 出会う とか けど そんな 魔法 的 不思議 充分 ワンダー 驚き 満ち 物語. 舞台 博物館 良い. ちょっと 不気味 すごく ワクワク."}, {"rating": 3.6, "content": "1920年代 モノクロ 映像 70年代 カラフル 映像 対比 印象的 雰囲気 みごと 伝わっ くる 二つ 異なる 時代 生きる 少年 少女 形 関わる ずっと 気 見 派手 じんわり 心 響く 作品 ニューヨーク 好き 見逃せ."}, {"rating": 2.9, "content": "眠い 眠い 非常 眠い. 思い 鑑賞 多分 いや 確実 夢 見. どう ね 悪く よ."}, {"rating": 2.5, "content": "ポスター fantastic イメージ 覆す 子供たち 冒険 譚. 独特 映画 構成 見受け カメラワーク 子役 演技 微妙. ラスト 奇跡 目の当たり 人生 讃歌 余韻 沁 々 残る. 悪い 意味 期待 裏切る お勧め."}, {"rating": 4.0, "content": "最後 ストーリー 流れ ちょっと だけ 疑問 けれど 打ち消す くらい インパクト 音楽 よかっ. 音 楽しむ 映画館 視聴 おすすめ."}, {"rating": 3.5, "content": "モノクロ サイレント 撮影 1927年 シーン 普通に 色 音 伴う 1977年 シーン 交互 展開 いく 構成 よかっ 子役 1927年 少女 （ 本当に 聴覚障害 らしい ） 生き生き 演技 ひきこま ニューヨーク 街 愛情 伝わっ. ストーリー に関して 多少 ご都合主義 的 印象 受け そんな 深く 考え 映像 音楽 映画 独自 魅力 味わう べき 作品 だろ 思う."}, {"rating": 3.7, "content": "映画 サブテキスト Netflix オリジナル ドラマ ゲットダウン みる 理解度 深まる 気 まし."}, {"rating": 3.2, "content": "Not a word was spoke between us. 謎 解き 言う 秘密 探し …. ー やたら ディラン 顔出し てっ さぁ … 初っ端 ボウイ リベンジ もん ディラン 捻っ てん ド 直球 なのか …. まぁ 発し 言葉 さえ 刹那 産物 過ぎ. 伝え 受けとる 想い こそ 後世 遺さ ゆく かも しれ けど. ほぼほぼ サイレント まま 淡々 紡が いく 異なる 時間 軸 流れ 同時に とてつもない 睡魔 さえ 呼び込ん そう …. レンタル たら もう 一 回 観 よっと. とりわけ リバースショット 少ない 古き 良き アングル 構図 レイアウト かなり 凝っ 役者 装飾 何より 時間 贅沢 使っ てる 作品 なぁ."}, {"rating": 3.5, "content": "良い 話 けど もう 一 捻り 欲しい. 心温まる だけ って …."}, {"rating": 4.8, "content": "改めて もう一度 観 み たい おもっ 映画館 観 数 ヶ月 ぶり amazon 見直し. 小さな iphone 通勤 休憩 中. とんでも 大 傑作 思う. 最初 み 構成 新鮮 細かい ちゃんと アタマ 把握 切れ だろ. ある程度 ストーリー 入っ 状態 みる 構成 表現 豊か 音楽 役者 素晴らし 色んな 見え くる. アクション 大作 とか 画面 魅せる 作品 以外 実は こう やっ イヤホン 1人 小さな 画面 み ほう ぐっと くる 多い. たまらなく 好き 作品 原作 ヒューゴ 同じ 作者 読み たい たしか 和訳 英語版 読む しか けど ヒューゴ 同じく 半分 くらい 絵 進ん 行く. 今年 ベスト10 確実. あと トッドヘインズ 1番 好き. 映画館 観 時 感想 ↓. 作り 面白 もう一度 じっくり 観 消化 たい感. 淡々 進む ストーリー 半分 サイレント 日曜 一日 労働 あと 21時 半 スタート こたえ …。 前半 少し 睡魔 …。. 中盤 どんどん 引き込ま これはすごい 映画 かも 興奮 覚える トッドヘインズ 作品 評価 反し いま しっくり くる 好き. 製作 者 意図 1番 興奮 子どもたち 隠し 部屋 聴く 音楽 まさかの ガーディアンズオブギャラクシー vol.2 サントラ 中毒 的 聴い てる 僕 にとって 興奮 1 シーン. エンディング 手話 子どもたち 歌う ボウイ スペース オデッセイ 素晴らしい."}, {"rating": 3.5, "content": "すごく 感動 わけ けど あと ジワジワ きた 作品. 行き場 なくし 子供たち 寄り添い 合う 街 ニューヨーク 起き 奇跡 物語. 1977年 母 亡くし ベン 父 探し ニューヨーク. それから 50年前 厳格 父 元 暮らす ローズ 憧れ 女優 リリアン 会う ニューヨーク. そんな 彼ら 結びつけ 自然史博物館 雷 デヴィッド・ボウイ 停電. 彼ら 巡り 遭う サイレント 白黒 世界 鮮やか 色 音 持ち 世界 広がっ いく. ここに 同じく 行き場 なくし 子供たち メッセージ 込め. 地球 青く 大きい. もしも 居場所 なくし 知ら 世界 飛び込ん みよ. きっと 思わ ぬ 驚き 隠さ. ベン 大きく たら 学芸員 はず. そんな ベン 成長 遥か 遠く 離れ 宇宙 彼方から ベン ママ 見 違い. そんな 思う 映画."}, {"rating": 3.8, "content": "ファンタジー. 少年少女 家 飛び出し 冒険 出会い 感動. 二つ 時代 繋がっ 素敵 感覚 作品. 音楽 素敵. ジュリアン・ムーア 存在感."}, {"rating": 3.5, "content": "想像 凝っ 映画. 先ず 絵 きれい. 1920年代 白黒 絵. 20年代 70年代 どちら 街 人 様相 再現 力 入っ 思う. ストーリー ユニーク. 最後 なぞなぞ 通し. 博物館 雷 嵐 模型 造り 聾 キーワード 絡み合っ. ジュリアン・ムーア おばあさん 役 凄かっ. もう一度 DVD ゆっくり 観 み たい."}, {"rating": 3.5, "content": "少年 物語 並行 50年前 少女 物語 モノクロ サイレント 描か いく 2つ 物語 最終的 どう 串刺し 待と にも モノクロ 動画 映画 勢い 削い 思え 彼ら 物語 接続 後 十分 楽しん とはいえ 全体 成功 疑問 残る."}, {"rating": 3.3, "content": "音楽 映像 とても 素敵 けど 思っ たより まったり 展開 ちょっと 退屈 …. サイレント映画 みたい 見せ 方 面白かっ 聾 演出 法. 時代 音楽 入れ替わり 方 か重 とか 細かい 編集 凝っ 面白かっ. ストーリー もう一歩 ほしい. ジオラマ めちゃくちゃ 美しかっ. 新宿ピカデリー."}, {"rating": 3.4, "content": "テーマ 良い うまく 入っ こ 😥 他 方々 レビュー 同じ 感じ まし."}, {"rating": 3.0, "content": "大好き ヒューゴ 同じく 古き 良き サイレント映画 ノスタルジー 感じ （ 原作者 趣味 ） NY ナチュラル ヒストリー 個人的 思い出 場所 懐かしかっ ファンタジック 雰囲気 音響 人物 感情 状態 表す やり方 チャレンジ 感じ けど やや 単調 退屈 気味 ボウイ 等 70年代 音楽 もうちょい 効果的 使え ジュリアン・ムーア 作品 ごと まったく イメージ 違う すごい なあ 思う."}, {"rating": 3.6, "content": "っぽい けど じゃ 感 強め. 過去 現在 ブツ 切り 話 展開 スッと 入っ こ. あと エンドロール 悪趣味 すぎ 笑っ. 少女 役 女優 可愛かっ 良かっ って 良かっ 点."}, {"rating": 4.0, "content": "映画 しか 語れ ストーリー ここに 確か. 多層 的 ストーリー 緻密 画面 構成 驚き たくさん モノクロ カラー トーキー 映画 しか 表現 ストーリー 見事 昇華."}, {"rating": 1.9, "content": "うーん 正直 微妙 … 1927年 1977年 白黒 カラー ２つ 話 進行 行く 感じ 主人公 女の子 男の子 耳 聞こえ 途中 ほぼ セリフ 退屈 … 時 流れる 音楽 時代 音楽 大して 惹か …. なんか ラストシーン 素敵 って わけ ストーリー 的 魅力 って 言わ そう ないし …. 早く 終わら ひたすら 願う 映画 久しぶり. ごめんなさい 🙇 ‍♂ ️."}, {"rating": 1.9, "content": "展開 抑揚 全体的 暗い 迫り 来る 睡魔 完敗 私的 面白い 理解 苦しむ 作品 でし 予告編 方 良い 思う 作品 久しぶり 残念！."}, {"rating": 3.6, "content": "トッドヘインズ 監督 最新作. 耳 聞こえ 本心 伝える 勇気 世界 BGM 間 共感 しまう 面白い 作品. 今回 監督 さす 映像 美. シーン 湿気 色 チョイス 全て 毎 作 意欲的 あえて 違う 作りこみ 過去 映画 映像 文化 オマージュ ふんだんに 盛り込ま. 20年代 70年代 街 リズム感 違い 圧巻. 美術 達 監督 指揮 もと 映画 作っ てる 物 作り 真髄 ひしひし 伝わり. 前半 以前 監督 撮っ ボブディラン BGM 流れ くる. エデン 彼方 模範 的 主婦 演じ ジュリアンムーア 違う 手法 主人公 男の子 めぐりあう 女性 美しく 描か 作品 以外 関連性 発見 ニヤニヤ しまい. 子供 逃避行 つつ 感情 向き合い 自立 いく ロードムービー トッドヘインズ 監督 らしく ？ ？ 車 可愛い 乗り物 移動 多く 楽しい. 決して 恵まれ 一見 誰 愛さ 中 自分 望む 手 入れる 大切さ 自然博物館 レトロ ポップ モチーフ 介し 温かく 描か. 劇場 売っ マーマレード スパイス かかっ オリジナル ドリンク Good."}, {"rating": 4.0, "content": "1977年 ミネソタ 男の子 1927年 ニュージャージー 女の子 親 探し ニューヨーク 向かう. 耳 聞こえ 二人 エピソード 交互 時空 越え ニューヨーク 一つ. 映画 舞台 自然博物館 90年代 ニューヨーク 在中 子供 うるさ そう って イメージ 結局 行か 後悔. 大人 今 かえって 楽しめ そう. 騒音 魅力 ニューヨーク ゛ 無音 ゛ 世界 新鮮. 既存 映画 枠 越え ピュア 子供 目 耳 捉える 世界 堪能. 京橋 ケーキ 食べ あと 滑り 込み 観 ラッキー 😸 ✨."}, {"rating": 3.5, "content": "1927年 1977年 異なる 時代 生きる 少年 少女 物語 最後 繋がる ワンダー お話. 1927年 生きる 聾 少女 物語 モノクロ サイレント映画 撮影 演出 ワンダー. タイトル 驚き 正直 けど 泣き かけ まし. 物足りない 感 モヤモヤ けど 音楽 ワンダー. 個人的 タイトル ワンダーストラック ＝ 驚き 幸福 一撃 感じ 好き."}, {"rating": 3.9, "content": "ミシェルウィリアムズ シーン 少なかっ. 主人公 かなり 不憫."}, {"rating": 3.5, "content": "キャロル 期待 行っ たら 肩透かし 食らっ 皆さん 顔 浮かび 元々 トッド・ヘインズ 映像 魔術 師 階段 必死 登ろ 人 現実 根ざし 構図 役者 陣 名演 奇跡的 ハマっ キャロル ワンダーストラック 第 二 章 幕開け 考えよ."}, {"rating": 2.5, "content": "期待 すぎ. 会話 無し シーン 多い ちょっと 退屈 現在 過去 シーン 行っ 来 多 すぎ 映画 集中 にくい. 一番 ガッカリ ラスト 弱 すぎる ラスト 二 時間 頑張っ 映画 み ちゃ いけ ？. ミシェルウィリアムズ ジュリアンムーア 登場シーン よく 役 引き受け な～ 思う."}, {"rating": 3.5, "content": "1920年代 70年代 再現 2つ ニューヨーク 街並み 魅力的 20年代 モノクロ 映る 夜景 70年代 ファッション 自分 街 思い入れ たら もっと 楽しめ のに. 学校 サボっ 博物館 中 探検 シーン わくわく. 前半 時代 どう つながる ばかり 気 けど ストーリー 追う シーン 楽しい 映画."}, {"rating": 3.6, "content": "モノクロ サイレント パート 引き込ま. もう 一 捻り 欲しかっ けど 音楽 美術 良かっ."}, {"rating": 3.4, "content": "@ 角川シネマ有楽町. 期待 割 案外 退屈 まま 終わっ しまっ … 中 エンド クレジット 音楽 センス 光っ. まさかの ヴァレリアン デヴィッドボウイ 被り 苦笑 つつ まあ 今作 方 上手く 使わ ラスト 合唱 バージョン 最高."}, {"rating": 4.3, "content": "待望 トッド・ヘインズ 新作. 1927年 1977年 ニューヨーク モノクロ カラー ２つ 物語 並行 やがて つながり 出す 少年 主人公 ファンタジー. 昔 ニューヨーク 再現 度合い ヤバイ. キャロル そう けど 美術 クオリティ 高 すぎる ジオラマ すごかっ. なぜ 聾 なのか ？ つながる 話 けれど 聾 なけれ 必然性 欲しかっ かも."}, {"rating": 2.8, "content": "オークス・フェグリー ミリセント・シモンズ 話 躍動 感 サスペンス 欠け 退屈 サイレント 部分 馬車 急 飛び出し くる 場面 上手く 警官 追い かけっこ ユーモア 20年代 ニューヨーク 帽子 溢れ."}, {"rating": 4.0, "content": "全編 通し BGM 途切れ うるさく サイレント パート 音楽 良い."}, {"rating": 3.7, "content": "見所 多かっ 音楽 映像 大好き 女の子 とても タイプ 映画館 観 よかっ スペース オデッセイ 頭 中 ぐるぐる 回っ デビッド ボーイ 全然 詳しく けど 機 聴い みよ."}, {"rating": 3.0, "content": "上映 時 寝 DVD 再 鑑賞. 片方 サイレント映画 二つ 時間 軸 交差 試み 悪く クライマックス 巨大 パノラマ 素晴らしい 劇伴 エモい 撮影 照明 良質 なのに どうも 退屈 印象 否め 驚く 多分 根本 的 大した 話 事 両 時間 軸 躍動 的 運動 ユーモア 無い."}, {"rating": 4.7, "content": "2018年 19本 目. キャロル 超える レベル 大 傑作 思う. トッドヘインズ 持ち味 クラシック 絵 作り 27年 パート 77年 パート 共 全開. 音 大きな テーマ くる わけ けど 音楽 使い方 素晴らしかっ 27年 パート サイレント映画 っぽい 感じ 音楽 よい もちろん スペースオディッティ 最高 ヴァレリアン 2 作 連続 大好き 曲 聴け エンディング 合唱 バージョン 好き. ラスト 展開 ある程度 予想 けど 魅せ 方 予想 遥か 上回る 感じ. 本当に 素敵 作品."}, {"rating": 3.0, "content": "あらゆる 光 出 くる 割 照明 ちょっと 弱い 思う サイレント パート."}, {"rating": 4.5, "content": "トッド・ヘインズ 才能 感性 炸裂. 今年 観 中 上位 傑作. 1977年 1927年 生きる 二人 子供. ニューヨーク 冒険 カットバック しながら 物語 進行 二つ 交わっ 時 感動. いやー いい 映画 悲しく 泣い チビッコ 演技 素晴らしい. 大好き 自然史博物館 裏側 登場 楽しい."}, {"rating": 3.8, "content": "違う 時代 同じ 場所 夢見 家 飛び出し 少年 少女 運命 的 奇跡 織り成す 感動 ファンタジー. ざっくり 言っ しまえ こんな 感じ とんでも. 伏線 過ぎ 終盤 間際 ひやひや けど ご 安心 終盤 しっかり 丁寧 紐解い くれ ベン ジェイミー やりとり 眩し すぎ 泣け 泣け. 無声 シーン 多い 事 世界 入り込め 主人公 目線 近づけ た気 ローズ パート 終始 物悲しく 孤独感 痛い 沁み. M ウィリアムズ こういう 儚い 母親 像 本当に しっくり くる 女優 改めて. 長く まし 観 終わっ 後 いい 意味 !) 腹いっぱい なれる 満腹 感 幸福感 得 一 作 思い."}, {"rating": 3.4, "content": "1970年代 1920年代 子供 様 つながる ワクワク 話し 展開 いく. もう ひと ひねり たら もっと 面白かっ 思う. ラスト って 感じ でし."}, {"rating": 3.4, "content": "予告 見 ハードル 上げ すぎ まし. ファンタジー ね. ベン にとって 3 4日 話 思う けど 片付い 話. 伯母 心配 てる じゃん. 家 売る かも. 耳 聞こえ まま ？. 祖母 出会え 上記 含め 上手く いく 解釈 す べき. 最近 み 別 映画 （ ヴァレリアン ） 立て続け スペースオデッセイ 聞く. 2001年 宇宙 ～ オマージュ っぽい 事 意味 有る でしょ 誰か 教え."}, {"rating": 3.3, "content": "ローズ ベン 物語 平行 進め 映画. 二人 親 会う 家 出る けど 実際 子供 だけ 家出 たら 現代 たら めちゃくちゃ 大騒ぎ けど ね. 二人 物語 どう 繋がる だろ って 思っ けど 繋がっ 瞬間 鳥肌 立っ わ （笑）. 以外 大きい 盛り上がり 観 感じ. 音楽 ジオラマ いい 思っ."}, {"rating": 3.3, "content": "子供 扱い テキ トー 自分 中 定評のある トッドヘインズ 子供 映画 ？ 思っ 期待 やっぱり 途中 だるく サイレント たる 感じ とか すごく 嫌い けど 徹底的 筆談 本屋 ジオラマ いたる シクシク 泣い しまっ 本質 的 人 ケミカル シンドローム 路線 ベスト 揺るが 思い まし."}, {"rating": 3.8, "content": "1977年 ミネソタ 住む 母 亡くし 少年 ベン 1927年 ニュージャージー 住む 耳 聞こえ ローズ ふたり 大切な人 探す 居場所 家 出て ニューヨーク 旅立ち. ベン ローズ 物語 カラー モノクロ 平行 描か いく … 50年 時 超え 1 冊 本 引き寄せ いく ふたり 人生 見どころ. ローズ 生まれつき 耳 聞こえ ベン 落雷 聴力 なくし ばかり そんな 音 世界 サイレント映画 流れる 音楽 上手く 表現. ワンダーストラック 驚き 幸せ 一撃 （ フライヤー ） 意味 そう きっかけ なけれ 行動 だろ 考える 幸せ ばかり けれど 後押し 大きな 力 働い しか 思え ませ. ベン ローズ ニューヨーク たどり着く 自然史博物館 不思議 魅力 感じ まし オオカミ はじめ 大自然 ジオラマ ニューヨーク 街 立体 模型 素晴らしい. ちょっぴり ほろ苦い けれど 家族の絆 愛情 新た 生まれる 友情 感じる ファンタジック 作品 でし. デヴィッド・ボウイ 曲 スペース オディディ 予告編 効い まし 本編 やっぱり 良かっ. トッド・ヘインズ 監督 言え エデンより彼方に キャロル 思い浮かべ 作品 少し 毛色 違う けれど 偏見 差別 立ち向かう 意味 同じ なのか しれ ませ."}, {"rating": 3.0, "content": "映画 擬 た様 モノクロ サイレント パート 対比 分かり やすく 追い やすい ただ 二人 関係性 魅力 的 設定 両 パート 物語 推進力 殆ど 感じ J ムーア 本来 迫力 殺し 役 処 残念."}, {"rating": 3.8, "content": "いつも 字幕 頼り 観 音 表情 表現 翻訳 左右 自分 解釈 観 おもしろかっ. 時代 NY 変化 次 時代 二人 足取り 追って NY 冒険 み たい. ただ 最後 エンドロール 中 音楽 あえて だろ けど 不快感 (^-^;."}, {"rating": 3.8, "content": "結構 終盤 どういう ？ ？ って 感じ 自分 中 続い 最後 すべて 繋がっ 最高 すっきり まし. ワンダーストラック. ーー 驚き 幸せ 一撃. 1927年 トーキー 博物館 ジェイミー 秘密 部屋 わくわく たくさん 詰まっ 映画 でし. めっちゃ 好み. 脚本 原作 ヒューゴ 人 ね 納得."}, {"rating": 2.8, "content": "舞台 ニューヨーク 惹か 観 まし. イメージ ニューヨーク けど ジオラマ すごかっ 映画 中 だけ 本当に 見 行き たい."}, {"rating": 4.1, "content": "子供 出 くる 映画 すっ っ ごく 弱く すぐ 感情 移入 ボロボロ 泣い ちゃう 今回 例 漏れ 笑. 後半 ボロボロ 泣い まし 笑. すっごく よかっ. あんまり 良く 言葉 ませ. ご都合主義 言っ たら 物語っ そ ー ゆ ー じゃん. こそ 物語 真髄 じゃん. 本当に 最高 でし. たぶん みる."}, {"rating": 4.0, "content": "時代 違う 2つ 話 同時 進行 いく 映画 数年前 映画 アーティスト トーキー 映画 らし 新鮮 台詞 少なめ 映像 音 魅せる 感じ 出番 少ない ミシェルウィリアムズ 存在感 凄い 5年前 行っ ニューヨーク 自然史博物館 舞台 シーン 結構 時 記憶 蘇っ 懐かしさ 途中 なんとなく 展開 予想 み けど 全く 違う 展開 Youtube 動画 ローズ 幼少期 演じ 子 本当に 聾 知っ 動画 見 ちゃう スコア 上げ しまう 白黒 シーン パート 方 台詞 聞こえ シーン 多い 喋っ 想像力 掻き立て 部分 面白かっ."}, {"rating": 3.5, "content": "違う 時代 二つ 物語 描か 一つ 結びつく 映画 的 瞬間 訪れ. サイレント映画 トーキー 映画 手法 用い クロスカッティング いき. ミニチュア アナログ 感 楽しい 一 本."}, {"rating": 4.3, "content": "トッドヘインズ 映画 情報 だけ 見 思い 前 知識 0 挑ん 最初 ？？？ けど 2人 NY 旅立つ 瞬間 猛烈 好き 映画 確信 得. だって まったく 別 時代 生きる 2人 少年少女 此処 何処 目指し 旅 出る よ ？. 遠い 昔 地球 落ち 隕石 触れ 時間 超え 2人 通じ 合う とか そりゃ あも 素晴らしい じゃ っす. 終盤 形 NY 街 囚われ 暗闇 中 立ちすくむ 2人 救う こそ 現代 繋がる 希望 ため息 漏れ しまっ. モノクロ 映画 サイレント映画 古典 敬意 払い つつ 脈々と 繋が 歴史 ルーツ 尊 他 誰 未来 子供 達 向け 描く 意義 感服. 振り返る 過去 目配せ だけ じゃなくて あくまで 未来 繋い いく 大事 よ ね. 映画 見 映画 面白 不思議 感じる 子供達 多く 願う."}, {"rating": 3.6, "content": "台詞 少ない 映画 ずっと 映像 流れ てる 感じ けど 音 世界 実際 ああ 感じ 解っ もらえる 映画 気."}, {"rating": 4.0, "content": "事前 情報 なし 観. 冒頭 しばらく クラクラ つつ. 面白く つまらない 感想 けど 上手. 時代 背景 映画 進歩 聾唖 者 確か 技法 融合 みせる. 大停電の夜に … っていう すで オチ 向かっ 頭 凄く 使っ 作っ だろ 想像. ただ 少し 冗長 子供目線 部分 希薄 気 けども. キャロル いい やっぱ 撮影 編集 含め 映画 的 語り口 部分 陶酔 良い 作品."}, {"rating": 4.5, "content": "We are all in the gutter but some of us are looking at the stars."}, {"rating": 2.0, "content": "なかなか 映画 始まら. ドラクエ みたい 進ん いく 見え しまう 各 出来事 説明 始まる 思う. 説明 セリフ キャスト 過多 画面 引き締まら. 聾唖 設定 様々 ギミック 効果 無し. 少年少女 かわいく. 最後 映画 始まら. 画面 可能性 信じ 残念 作品 のに カンヌ."}, {"rating": 4.2, "content": "クラシック 映画 手法 完 コピ アクチュアル テーマ 盛り込む トッド・ヘインズ 新作 1977年 1927年 NY 交互 しかも 全く 異なる 映像 描く 離れ わざ 鮮やか 色彩 ざらつい 画質 撮ら 77年 パート 出世作 ベルベット・ゴールドマイン 思わ ヒッピー カルチャー 猥雑 空気 感 見事 再現 反対 27年 パート サイレント モノクロ 映画 オマージュ 盛り込み 大げさ 効果 音 オーバーアクト 多用 ドラマチック 語る 作中作 架空 サイレント映画 挿入 凝り. 特筆 す べき 両 パート 主役 聾唖 者 設定 事 撮影手法 主題 密接 結びつけ 事 だろ サイレント映画 擬し 27年 パート 音声 台詞 全く 無い 耳 聞こえ 少女 側 世界 描か 聾唖 者 少女 大人 まくし立て 音声 消さ 為 姿 サイレント映画 登場人物 全く 変わる 無い 結果 27年 パート 字幕 省か サイレント映画 字幕 無い サイレント映画 音声 無い トーキー 映画 同義 だろ トッド・ヘインズ サイレント映画 トーキー 映画 切り替わる 1927年 舞台 事 映画史 技術 進歩 社会的 マイノリティ 文化的 マイノリティ 追いやっ 現実 暴き 立てる."}, {"rating": 3.5, "content": "台詞 頼ら 音楽 チャーミング ビジュアル 物語 引っ張る そんな 素敵 お話 美術 衣装 小 粋 温かく 魅力的 喩え ストーリーテリング トッド・ヘインズ ベスト 比べる 少し 弱い ジュリアン・ムーア 大 活躍. TOMATOMETER 68% AUDIENCE 60%. Wonderstruck s efforts to juggle timelines and tonal shifts aren t always smooth but the end result still adds up to an emotional journey whose visual thrills live up to its title. 鑑賞 前. 去年 高まっ 作品 トッド・ヘインズ 監督 美しい 映像 心 隙間 埋め いく 詩的 映像 体験 いつも 極上 後味 素晴らしく 物語 往々 複雑 体裁 取り 実際 シンプル メッセージ 浮き彫り 多い 作品 個人的 どこか 満たさ まま 終わる 通例 気 今回 ボク 大好き ヒューゴの不思議な発明 同じ 人 原作 終わり 方 含め 新 境地 期待 レトリック デヴィッド・ボウイ 好き ボク 極め付き 子供 気持ち 感覚 忘れ 彼等 視点 世界 描く 物語 好き 今回 ボク 好き 大切 たい 雰囲気 溢れ まさしく 魔法 きっと 素敵 お話 根拠 けど 心 どこか 確信."}, {"rating": 2.7, "content": "ポスター アート 見 時点 ･･･. 観 たい (*ﾟ∀ﾟ) 思っ 作品 ☆. ワンダーストラック. タイトル 短パン 履い おっさん 赤い ギター ギブソン 鳴らし 絵 しか 浮かば ･･･. サンダース トラック ワンダーストラック お話 でし よ ッ ﾟДﾟ) ｱｱｱｱｰｱｱｱｰ ♪. https :// yo ut u. be v2 AC 41 dglnM. (↑ いっ てる でしょ ？ 文章. 1977年 少年 1927年 少女 異なる 時代 ２ 人 ニューヨーク 目指す やがて ２ 人 物語 ･･･ ね. ワンダー 少なめ でし (；・∀・) ｱﾚ. 元々 原作 小説 当たり前 話 小説 向き 作品 なー 思い まし ね メインキャラクター 達 耳 聞こえ 為 紙 文字 書い 会話 為 後半 明かさ いく 事 すべて 文字 表さ いく 為 物足りな 感じる. 映像 文字 すべて 表現 しまう あまり 映画 的 いえ (￣～￣；) ｳｰﾝ. 設定 すごい 面白い 1927年 少女 物語 無声映画 つくり 楽しい 1977年 ニューヨーク 街 表情 ワクワク くれる ♪ ２ 人 物語 じっくり 見せ くれる 割 ２ 本 線 最終 的 結び付き 弱かっ うーん 惜しい (-_-;). ラスト … 星 見上げ スペース オディティ モヤモヤ 全て チャラ かも ね (・д・) ﾉ. 映画 全体 ルック 好き ♪. おしまい. 【 余談 】. レビュー 400 本 目 って ･･･ こんな くだらない 長い レビュー 400 本 ッ (ﾟДﾟ;) ｺｺﾆﾊ …. こんな 長い 駄文 まとも 読む ヤツ なんかい ねー だろ なー (ﾟдﾟ) 思い レビュー ほど遠い 自分 映画 体験 記録 自己満足 ほぼ マスターベーション 記載 まし 細かい ツッコミ 入れ くれる 人 こんな レビュー ちゃんと 読ん くれ 人 だぁ ー ﾟдﾟ) ﾋﾏﾅﾉｶ 大変 嬉しかっ ♪. 面倒くさい 男 面倒くさい レビュー 嫌い じゃ 人 寄っ 読ん いただけれ 思い ・∀・) ﾉ ☆."}, {"rating": 3.6, "content": "新宿ピカデリー 公開初日 ソワレ 弱年 層 やや 優勢 ３ 割 程度 入り 時間 軸 超え 孤独 魂 引き寄せ 親族 旅行 譚 観 語り口 少々 混み 入っ まし 対比 交錯 ふたつ 時代 プロダクション デザイン 丁寧 素晴らしい ミステリー 的 小道具 使い方 サウンドトラック 悪く サイレント 時代 オマージュ 映画 的 試み 散りばめ 極めて 挑戦 的 かつ 実験 的 作品 思ふ."}, {"rating": 3.4, "content": "どこか 惜しい 映画 でし. 1927年 1977年 ２つ 物語 連結 流れ でし 最後 少し 詰め込み すぎ 駆け足 すぎ 勿体ない 思い まし. モノクロ 演出 良かっ. 最後 子供 唄 大人 救わ まし. 子供 見 てる 頃 純粋 自分 行っ だろ 思い."}, {"rating": 1.9, "content": "1927年 ニュージャージー 聾唖 少女 ローズ 厳しい 父 暮らし 自分 居場所 考え 単身 家出 ニューヨーク 向かう 別居 母 リリアン 女優 活動 兄 ウォルター アメリカ自然史博物館 学芸員 働い フェリー 降り 初めて 目 大都会 目 丸く ローズ 早速 母 出演 劇場 足 向ける. 1977年 ミネソタ 12歳 少年 ベン 母 亡くし ばかり 叔母 家 引き取ら 自分 居場所 夜 母 遺品 アメリカ自然史博物館 ガイドブック 見つけ ベン 本 〈 キンケイド 書店 〉 書か スリップ 母 宛 恋文 記さ 気づく 署名 ダニー 物心 つい 母子家庭 育っ ベン 父親 顔 素性 知ら まま ダニー パパ 違い 考え ベン 叔母 元 逃亡 高速バス ニューヨーク やってくる 猥雑 ニューヨーク 街 戸惑い キンケイド 書店 目指す ベン …. ２つ 異なる 時代 家出 NY やってき 少年少女 冒険 やがて クロスオーバー ワンダーストラック 鑑賞 原作 ヒューゴの不思議な発明 書い 人 監督 キャロル トッド・ヘインズ. 以下 ネタバレストラック. ➖ ➖ ➖. タイトル ワンダーストラック アメリカ自然史博物館 ガイドブック タイトル 驚き 飾り棚 … 意味 ベン 真相 辿り つい 瞬間 〈 最高 一撃 〉 かけ でしょ. さて 映画 最初 おお 思っ ちゃっ 実は 本編 前 テロップ 〈 文科省 選定 〉 文字 ね 戦争 モノ アニメ 映画 文字 見 かなり 久しぶり ま それだけ 教育 上 よろしく 映画 ばっかり 観 でしょ けど. んで 次に おお 思っ しまっ とにかく 映像 音楽 センス よ ね ローズ パート サイレンス 映画 ノリ 音楽 大きめ 大袈裟 効果的 対する ベン パート 挿入歌 カッコ 良さ … デビッド・ボウイ 痺れ やや 黄ばみ がかっ 画面 質感 まさに 70年代 しかも セット 衣装 再現度 ハンパない キャロル まるで 美しい 写真集 映像 美 違っ 素晴らしい 画 見せ くれる なぁ 感じ入り まし しかも ローズ パート ベン パート 切替 巧 く 互いに リンク おこなわ ポイント こそ 映画 独特 語り口 奴 よ ね. 肝心 プロット … ちょっといい話 レベル 号泣 レベル ワンダーストラック ませ でし （笑） ジオラマ 隠さ ネタ 連打 いけ 泣ける のに ね. ま 総合的 グッド よ ミシェル・ウィリアムズ もっと 見 たかっ なあ 不満 いい 映画 観 まし 満足感 文科省 選定 って なかなか センス あるじゃん （笑）."}, {"rating": 3.0, "content": "二つ 物語 一つ 交わる 系 話 交わり 方 地味 わかり やすい ドラマチック 演出 無い トッド・ヘインズ なぁ どちら 話 NY 誰か 見つけ 精神 的 孤独 解消 話 しかも 以上 くらい 連結. 相変わらず ハッ 画 作り 上手 今作 いくつ 美しい シーン 意味深 景色 展開 とにかく ジオラマ シーン 必見 広い 世界 運命 的 出会っ 意味 この世界の片隅に 思い出し まし."}, {"rating": 3.7, "content": "モノクロ カラー 表現 2つ 時代 主人公 生きる 日常. 音 失っ 世界 無音 限ら 言葉 文字 説明 全て 物語る 限ら. 相変わらず トッド・ヘインズ 色彩 音楽 いっぱい 素直 いい 作品 なー 思う ☺ ️. 紆余曲折 space oddity ♪ 本人 歌唱 じゃ けど 使え 良かっ 良かっ."}, {"rating": 3.8, "content": "５ ０ 年 垣根 向こう 側 側 熱い想い 走る. 向こう 側 大 女優 母 逢い たい 女の子 （ ローズ ）. 側 まだ 知ら ぬ 父 捜す 男の子 （ ベン ）. 二人 結びつける 博物館. 共通点 聴こえ 耳. 読唇術 手話 違い. 共に 拒み ニューヨーク 旅 出る. ５ ０ 年 錯覚 楽しめる シーン. 故に 印象 的 音 光 敏感. ベン 知り合う ジェイミー. 寂しい あまりに 嘘 つく シーン 解る. 全て 伝わっ こ ベン 苛立ち 解る. 兄 叱ら 微笑む ローズ 解る. いい. いい 感じ くる. David Bowie Space Oddity ヨ. サイレント映画 トーキー 映画. ローズ 表情 寂しげ なのは. 母 遠 退く 感じ ？."}, {"rating": 3.7, "content": "ブライアン・セルズニック 同名 小説 トッド・ヘインズ 監督 実写映画化 2つ 異なる 時代 舞台 大切なもの 探す 2人 子ども 旅 独創 的 タッチ 描く. 1977年 ミネソタ 母親 交通事故 亡くし 少年 ベン 母 遺品 中 会っ 実父 手がかり 見つける 50年前 1927年 ニュージャージー 厳格 父 育て 聴覚障害 少女 ローズ 憧れ 女優 リリアン・メイヒュー 記事 大切. ある日 ベン 父 捜し ローズ 憧れ 女優 会い NY 向かう 2人 物語 やがて 不思議 縁 結びつく … …。. 過去 現在 並行 的 描き つつ 繋がり 模索 ファンタジー ドラマ 過去 現在 繋ぐ 共通 項 聴覚障害者 視点 心情 台詞 BGM だけ 場面 多く 描か 健常者 聴覚障害者 視点 心情 疑似 体験 音 聞こえ ゆえ 目 感覚 研ぎ澄まさ 聴覚障害者 見る 世界 健常者 遥か 色 鮮やか 親子 情愛 絆 テーマ 聴覚障害者 理解 深まる 作品."}, {"rating": 3.3, "content": "20年代 70年代 白黒 カラー 聞こえ 世界 聞こえる 世界 それら 切り替え 注意 行っ しまっ 全然 ストーリー 入れ. 聞こえ 場面 手話 場面 基本的 言っ わから 狙っ だろ けど ストレス しまう 父親 話さ 理由 とか ジェイミー あんなに 怒っ 理由 とか 最後 よく わから …. あと 子供 映画 苦手 すっかり 忘れ."}, {"rating": 4.0, "content": "ジェイミー ベン やり取り とても ほっこり かわいい. 映画館 じゃ たら 寝 ちゃっ かも けど ぐらい 映像 音楽 心地よい."}, {"rating": 5.0, "content": "監督 トッド・ヘインズ. ベルベット・ゴールドマイン キャロル 監督. 観る 前 絶対 好き わかっ けど 好き しか 出 こ 全部好き。 ２つ 色 音楽 音 世界 音 わけ じゃ 色 世界 全て 色 ワンダーストラック 数 日 抜け 素晴らしい. 主役 男の子 スタンドバイミー リバーフェニックス 想起."}, {"rating": 4.1, "content": "1977年 ミネソタ州 ガンフリント 12歳 少年 ベン （ オークス・フェグリー ） 悪夢 うなされ 年上 青年 体 揺すら 現実 世界 帰還 ベン 兄 らしき 青年 母親 別 名前 呼ん 時点 ベン 孤独 少年 認識 12歳 少年 最愛 母親 エレイン （ ミシェル・ウィリアムズ ） 交通事故 亡くし 叔母 家 引き取ら 暮らし 父親 一 度 会っ 記憶 叔母 大切 言葉 いつも はぐらかす ニューヨーク 大 停電 起こっ 1977年 7月13日 嵐 夜 暗がり 立つ 離れ 聞こえ 来 David Bowie Space Oddity メロディ 導か 2階 誘わ ベン そこで 叔母 きる 従姉妹 姿 確認 身体 弾か レコード 針 そそくさ 部屋 出る 従姉妹 前 ベン もう少し 部屋 居 たい 伝える 子供 心地 良い 隠れ 場所 原作 脚本 務め ブライアン・セルズニック ヒューゴの不思議な発明 モンパルナス 駅 時計 針 裏側 真っ先 想起 ベン 夢 場所 金箔 彩ら 青い 横長 本 手 取る 愛 込め ダニー 書か ニューヨーク キンケイド 書店 しおり 挟ま. 母親 無くし ベン それから ちょうど 50年前 ニュージャージー 住む 聴覚障害 少女 ローズ （ ミリセント・シモンズ ） 2人 孤児 クロス カッティング 物語 77年 原色 彩ら 瑞々しい カラー 描か に対し 27年 モノクロ 陰影 持っ 描か 孤独 少年 少女 焦燥 彼ら 生い立ち 詳らか 聾唖 少女 聾唖 しまっ 少年 生まれ 場所 別 土地 結ぶ アイリス アウト 効果的 使用 リリアン メイヒュー （ ジュリアン・ムーア ） 嵐 娘 サイレント 時代 キング・ヴィダー 作品 群 オマージュ 他 27年 年 サイレント トーキー 移っ まさに 映画史 転換 点 聾唖 身体 的 ハンデ 持っ 映画 音 持つ 事実 どれ 衝撃 受け 想像 難く ローズ 物々しい ホーボーケン 雑踏 フェリー 乗っ 地 一方 ベン ポート・オーソリティ バス ターミナル ニューヨーク 降り立つ. 50年代 現代 蘇ら 郊外 エデンより彼方に 都市部 ニューヨーク キャロル 70年代 ロンドン 息吹 伝え ベルベット・ゴールドマイン 過ぎ去っ 時代 完璧 再現 性 特徴 トッド・ヘインズ 手腕 今作 20年代 70年代 双方 見事 他 オスカー・ワイルド 言葉 刻印 David Bowie Space Oddity メロディ 導か 主人公 焦燥 自然史博物館 狼 ジオラマ 物言わ ぬ 荘厳 クイーンズ 美術館 ニューヨーク 全域 パノラマ 見つめる 奇跡 名 場面 過ぎ去り 日 一瞬 永遠 見せる トッド・ヘインズ 時間 溶解 手腕 冴え渡る ただ 反面 キンケイド 書店 再会 最高 沸点 物語 やや 散漫 印象 受け 耳 聞こえ まま バス 乗っ ベン ジェイミー （ ジェイデン マイケル ） 仲良く 様子 ヘインズ マイノリティ 眼差し 光る 都市 生活 孤児 結びつく 奇跡 幕切れ Deodato ツァラトゥストラはかく語りき ラングレー・スクールズ・ミュージック・プロジェクト Space Oddity 素晴らし 思わず 涙腺 緩む."}, {"rating": 2.7, "content": "1977年 お母さん 亡くし 不慮 事故 聾 少年 ベン. 1927年 耳 聞こえ 事 父親 厳しい つけ 受ける 少女 ローズ. 一冊の本 ニューヨーク 街 博物館 50年 時 股 にかけて 繋ぐ 人情 劇. 観 てる 最中 どう やっ ２つ 話 繋がっ くんだ ？ 結構 ワクワク のに 結末 めっちゃ 淡白 適当 済まさ もっと アツアツ 良い じゃん ？ 思っ. 設定 面白い 2人 27年 ローズ メイン シーン トーキー 映画 風 描写. 77年 ベン メイン シーン カラー けど ちょっと トーン 黄色 掛かっ てる 当時 映像 風. 2人 耳 聞こえ 篭っ 音 とか ちゃんと 考え すごい. あと ベン 助け くれる ジェイミー めっちゃ 良い やつ 好き わ."}, {"rating": 3.0, "content": "ローズ 物語 ベン 物語 無声映画 的 手法 意識 よかっ なあ あと 友達 仲良く 演出 控えめ 心 通い 合い 表現 とか. あと do the right thing そのまま みたい シーケンス … 趣味. アイデア 面白い 広い 世代 楽しめる エンタメ なかなか よかっ けど 評価 てる 程 はないき."}, {"rating": 3.4, "content": "1927年 1977年 二つ 時代 生きる 若者 モノクロ + サイレント カラー 世界 交互 映像 化. NY 街 単身 乗り込む 少年少女 不安 期待 冒険 心 最小限 台詞 時に ノスタルジック 時に クール 音楽 乗せ 心地 良い 雰囲気 醸し出す. デビッド・ボウイ Space Oddity 最高かよ ♪."}, {"rating": 5.0, "content": "モノクロ 世界 洒落 てる なあ 人 頭 中どう てる ？ 観る ぜ 度 一時停止 再考 時間 欲しい."}, {"rating": 4.2, "content": "時間 またぎ ひたすら 見ろ 動き 身振り 手振り 一挙手一投足 見逃す 繰り返し 上 費やさ 時間 労力 感じ させる 見事 眺望 \b 圧巻 感嘆 なぜ 左目 常に 隠さ."}, {"rating": 3.4, "content": "好き 映画 世界観. 映画館 観 良かっ 映像 綺麗. 過程 楽しむ 映画 思う 過程 描き方 丁寧 描か 楽しめ. 一方 最後 展開 シーン エンディング 少し 早く 尻すぼみ 印象 拭え. もう少し 温め よかっ じゃ 思う. 全体的 監督 オ ◯ ニー 映画 言わ 反論 技巧 的 あざと 感じ. 雷 打た 必要 だろ. we are all in the gutter. but some of us are looking at the stars. オスカーワイルド 言葉 会え だけ 感謝."}, {"rating": 3.3, "content": "NHK教育テレビ 趣 映画 美術 良かっ 主人公 部屋 とか …. あと ジオラマ 圧巻 ほんとに ね."}, {"rating": 3.5, "content": "1927年 生きる 聾 少女 1977年 生きる 中途失聴 映画 中 セリフ deaf 言っ 字幕 聾 。) 少年 物語 モノクロ カラー 描か やがて クロス. 聾者 にとって 映画 トーキー サイレント 楽しめる 新た 発見. 本作 聾 世界 音楽 音 表現 ゆえに 聾者 伝わり づらい 表現 かも 思っ. 1920年代 当時 アメリカ 聴覚 口 話法 読 唇 読み取れ come with me だけ. friend 指文字 覚え まし. 聾 少女 聾 子役 演じ 聾者 聾者 演じる 日本 見習っ ほしい. ニューヨーク 自然史博物館 1964年 万博 時 ジオラマ 登場 博物館 好き ジオラマ 好き オススメ 映画. オスカー・ワイルド We are all in the gutter but some of us are looking at the stars みんな ドブ 中 星 見上げる 人 引用. 字幕 翻訳 : 松浦美奈."}, {"rating": 3.0, "content": "もっと なにか 起こり そう … 思っ たら 終わっ …. ベン 役 子 かわいい 博物館 美術館 とある パート テンション あがったり モノクロ ストップモーション (？) 絡め 視覚 的 楽しめ. 曲 もはや 万能 気 きた …. よい 話 でし 物足りなかっ. 原作 仕方 なー. 文科省 選定 映画 とか 最初 表示 けど 見 終わっ み たら そう かも ね 思っ."}, {"rating": 3.5, "content": "1927年 1977年 2つ 時間 軸 耳 聞こえ 少女 少年 親元 飛び出し わずか 手がかり 頼り 自分 居場所 探す 物語. 2つ 時間 軸 交差 見所. アート 寄り 作品 けれど 綺麗 お話 でし."}, {"rating": 3.5, "content": "大人 子供 目線 物語 って でしょ 交互 進む ２つ 物語 違和感 そのまま 受け止め 観 まし ２ 人 寂しい 子供達 見つけよ お話 最後 あら そういう 事 ？ ちょっと 悲しい けど 救い 終わり 方 アタシ ベン ローズ ジェレミ 心 切なかっ なぁ. ジュリアン・ムーア って 振り 幅広い なぁ 最近 コイン 首相 ポピー 観 ばかり 同じ 人 けど 同じ じゃ."}, {"rating": 4.8, "content": "トッド・ヘインズ 映画 ウェルメイド 見え 実は 実験 的 バランス 面白い 今作 なんと サイレント映画. 1920年代 パート 良かっ 最初 HELP ME 舟 描写 5億 点 くらい やや ディケンズ 風味. 自分 初めて ニューヨーク 行っ 思い出し 見 そうそう この街 見上げ 歩く よ なあ みたい 次 行く クイーンズ 美術館 絶対 行く 最高."}, {"rating": 3.8, "content": "聴覚障害 少女 少年 時 超え 出会い. 白黒 サイレント 風 パート カラー パート 平行 浮き彫り 疎外 感 彷徨 心. 台詞 依ら 台詞 以外 要素 劇伴 編集 映像 etc 機能 せよ 括弧付き 感動作. 完璧 キャロル 次作 挑戦 的 映画 的 試み. 完璧 ちょっと 監督 好き. 監督 ベルベット・ゴールドマイン 許可 降り デヴィッド・ボウイ 曲 使わ. 使い方 真摯 過剰 盛り上げ 慰み 大人 子供 孤独 寄り添っ とても 良い. そんな 気 だろ けど ちょっと 泣ける オスカー・ワイルド 言葉. We are all in the gutter but some of us are looking at the stars."}, {"rating": 4.0, "content": "ジュリアン・ムーア ミシェル・ウィリアムズ 出 てる 観 行か なきゃ 即断 ポスター 小 洒落 可愛い ワンダーストラック 原題 そのまま 生かし 邦題 少し 不思議 響き 帯び 素敵. … … 鑑賞 前 期待値 かなり 上がっ ぶん 不安 けど 綺麗 コンパクト 纏まっ 好感 持て 種明かし 特段 驚き 無く 正直 言う もっと 意外性 良かっ だけど ニューヨーク 街 単身 乗り込む 少年少女 不安 期待 冒険 心 時に ノスタルジック 時 クール 音楽 乗っ 伝わっ 心地よい 体験."}, {"rating": 4.8, "content": "20180406 ユナイテッドシネマ 金沢. 20180411 ユナイテッドシネマ 金沢."}, {"rating": 2.8, "content": "一体 層 向け 作品 よく わから. 子供 向け ？ 思わ 展開 しばらく 続く けれど 子供 向け ベン ローズ 世界 完全 リンク 長く 心 惹か シーン. それどころか 手話 訳 つけ くれ 台詞 シーン 長かっ ストレス 感じ. シーン 音楽 工夫 けれど 音楽 自体 心 響く. デヴィッド・ボウイ 音楽 それほど 活躍 思え 目当て 観る 危険 かも. 唯一 見所 ニューヨーク パノラマ くらい ？."}, {"rating": 3.5, "content": "1970年代 ニューヨーク 感じ 音楽 美術 的 センス 1927年 モノクロ 映像 無声映画 …. ほんと 好み 全体的 悪く. ストーリー 普通 … 少し 変わっ 持ち込ん 感じ. 台詞 少ない 理由 )、 感じ グッと 迫る. 監督 キャロル かなり 好き 素晴らしい なぁ 思う. 力 監督 思う …. 本作 少し 物足りなかっ. 演技 子役 達 良かっ なぁ."}, {"rating": 3.5, "content": "耳 聞こえ 2人 主人公 2つ 時代 交互 物語 進ん いく 時代 別 モノクロ カラー 使い分け とても 分かり やすい. 2人 家出 けど 探す 側 一切 描か 子供目線 ストーリー 進ん いく. 耳 聞こえ って どんな 状態 ？ どんな 気持ち ？ 台詞 シーン 続く 主人公 心情 想像 やすい. どんな 境遇 友達 ひとり 見つかれ 世界 安心 包ま. 言葉 分から 知ら 国 初めて 行っ 時 ドキドキ 感 思い出し 主人公 応援 気持ち 最後 楽しめ."}, {"rating": 3.3, "content": "映画 作り 好き. 白黒 カラー. 同時 進行 いく 感じ. セリフ 中盤. いい 静か 事 魅力. ただ. 結末 予想 出来 結末 至る. 過程 普通. キャラクター 描き方 足り. ただ 美術 的 面 素晴らしい."}, {"rating": 3.0, "content": "1927年 生きる ローズ 1977年 ベン 思い 胸 訪れ ニューヨーク どこか 不思議 繋がり 感じ させ 進む ストーリー ベン ジェイミー 友情 一筋 光 見つけ 様 気分 まし. We are all in the gutter but some of us are looking at the stars. オスカー・ワイルド 残し 言葉 印象 残る 作品 でし. ベン ジェイミー 間 生まれる 友情 見 微笑ましかっ よ 聾 俳優 ローズ 役 ミリセント・シモンズ とっ 良かっ. 綺麗 おばあちゃん どっか 見 思っ たら ジュリアン・ムーア よ ね …. 静止画 見 たら どう 見 そう のに モノクロ 衣装 雰囲気 随分 変わっ."}, {"rating": 3.8, "content": "1977年 少年 1927年 少女 物語 同時 進行 作り方 面白かっ. 結末 予想 出来 しまい まし 少年 少女 演技 とても 良かっ 評価 高め まし."}, {"rating": 3.6, "content": "サイレントパラノマワールド. 美術 映像 素晴らしく 心酔 まし. 台詞 場面 多く まるで サイレント映画 ノスタルジック. モノクロ カラー 交互 世界観 堪ら. 映画 迷宮."}, {"rating": 3.5, "content": "パノラマ. 1977年 ミネソタ. 母親 交通事故 亡くし 少年 ベン 母 遺品 中 会っ 実父 手がかり 見つける. 50年前 1927年 ニュージャージー. 厳格 父 育て 聴覚障害 孤独 少女 ローズ 憧れ 女優 リリアン・メイヒュー 記事 集め スクラップブック 大切. ある日 ベン 父 捜し ローズ 憧れ 女優 会い ニューヨーク 向かう. 2人 物語 やがて 不思議 縁 結びつき … …. トッド・ヘインズ 監督 ヒューゴの不思議な発明 原作者 ブライアン・セルズニック 同名 ベストセラー小説 実写映画化. 2つ 異なる 時代 舞台 大切なもの 探す 2人 子ども 旅 独創 的 タッチ 描き出す. いい 話 でし. ニューヨーク お話. 2人 どう 重なる. ある程度 予想 通り でし 良かっ. 子ども 冒険 的 感じ ミステリー 感じ. 家族 楽しめ. 雰囲気 好き. 白黒 サイレント 音声 つき カラー 違い 良い. なんと 言っ 音楽 印象的. 耳 聞こえ ない分 際立つ. ピートと秘密の友達 オークス・フェグリー 君 演技 良かっ. あと ジュリアン・ムーア. ミリセント・シモンズ 本当に 耳 聞こえ ね. 原作 気."}, {"rating": 3.5, "content": "中盤 セリフ ほぼ 無く 映像 音響 効果音 感心 しまっ 昔 映画 見 感じ. 少女 少年 出 くる けど 二人 自分 居場所 ？ 探し てる 心もとない けれど 最後 自分 居場所 見つけ ほっこり まし. ニューヨーク 自然史博物館 見入っ しまい まし 1920年代 70年代 本当に あんな 感じ. 惜しい 邦題 すてき タイトル 付い たら もっと 良かっ （笑）."}, {"rating": 3.4, "content": "白黒 無声映画 カラー 現代 映画 交互 出 くる 無声映画 初めて ひと ちょっと ？？？ かも 知れ ませ. ですが 後半 くる 気 なくなっ くる 思い 夢 追いかける 少女 肉親 捜し 都会 行く 少年 二人 接点 ？. 個人的 カラー 時代 都会 出会う 少年 惹か まし 全編 無声映画 ちょっと 尻込み 方 是非 体験 ほしい 思う 作品 でし."}, {"rating": 4.5, "content": "本当の自分 ？ 問いかけ 大人 いく 俺 ドブ 現実 かも しれ けど 流れ星 見る だって 出来る オスカーワイルド メッセージ 受け止め."}, {"rating": 4.0, "content": "ワンダーストラック 試写 @ 角川 試写 室. 1927年 1977年 二つ 時代 生きる 若者 交互 映像 化 最初 はう ざいだけのような 気 所々 伏線 最後 結び付く 所 感心 しまっ 若者 二 人 演技 良かっ 最後 ジュリアン・ムーア しっかり 纏め くれ."}, {"rating": 4.1, "content": "1977年 1927年 2つ 時間 軸 語ら 物語. 異なる 時代 事情 同じ ニューヨーク 旅 少年 ベン 少女 ローズ. 違う 時代 二つ 物語 重なっ いっ ひとつ 物語 いく ストーリー. とても 良かっ … 先 読め しまっ 途中 結末 気づい しまっ それでも 涙 …. 知ら 状態 観 ほう 面白い 思う 詳しい あらすじ 書き ませ 笑 )。. ただ 言い たい 時代 違い 表現 ふたつ 時代 切り替わる 構成 作る のに とても 苦労. セット 作り 込み 凄かっ 観 行か 方 どうぞ 注目 いただけれ なあ 思い. 色々 書き たい ネタバレ しまう コメント 書き."}, {"rating": 4.0, "content": "Filmarks 試写会 鑑賞 まし. 1927年 ニュージャージー 住む ローズ 1977年 ミネソタ 住む ベン ニューヨーク 向かう ロードムービー. 年代 行き来 ストーリー展開 少し ずつ 2人 人生 結びつい いき. 1927年 映像 サイレント モノクロ 1977年 街 雰囲気 服装 すっと 入り込める 程 作り 込ま 世界観 トッド・ヘインズ 監督 映像 美 いかんなく 発揮 とても 良かっ. ローズ 役 役者さん 本当に 聴覚障害 細か 表情 しぐさ ハッと リアル でし 兄さん 心 許し 笑顔 とても 可愛かっ. 個人的 ラスト ちょっと しっくり 来 2人 小さな 役者さん とても 素晴らしかっ 高 評価."}, {"rating": 3.5, "content": "Filmarks 試写会 鑑賞. 1927年 生まれ 時 耳 聞こえ ローズ 1977年 落雷 耳 聞こえ ベン 大切な人 探す ニューヨーク やって来る 二人 物語 交互 綴ら いく. 聾 ローズ 物語 モノクロ 会話 聞こえ 映像 二人 物語 繋がり ローズ ベン 書い 聞か 部分 人形アニメーション 風 考え 作ら てる なぁ 思う ベン 母 部屋 貼っ 名言 最後 大停電の夜に 繋がっ. どんでん返し とか 感動作 って 訳 けど 試写会 当たら なけれ 観 だろ 思う 観 良かっ 思う."}, {"rating": 2.5, "content": "1927年 1977年 行っ 来 ストーリー 進行. 子どもたち 主役 ロードムービー. トッド・ヘインズ 監督 映像 美. サイレント トーキー モノクロ カラー 対比. 交錯 ２つ 時代 少し ずつ 一本 いく 感じ ワクワク けど. 期待 たよう 大きな 起こら 思っ 通り エンディング 拍子抜け でし 予告編 一番 いい やつ. Space Oddity 聴い 帰 ろー."}, {"rating": 3.6, "content": "試写会 鑑賞 全く 知ら 状態 見 途中 なぜ 過去 モノクロ 現代 カラー 対比 描か 聾 話 わから けど 少し ずつ 2つ ストーリー リンク すぐ 引き込ま 最後 すごく 切ない けど 暖かい 気持ち もう少し 続き 見 たかっ … どう 深 掘り 欲しかっ 小説 みたい 読ん み たい."}, {"rating": 4.0, "content": "トッド・ヘインズ 映像 美 ◎. モノクロ カラー 音 世界 声 無い 世界 中 時代 場所 違う 2人 どう 繋がっ いく わくわく 観. ジオラマ 物語 回想シーン 可愛かっ けど 色々 詰め込ん じゃ っ た感 満載 でし. 夜 博物館 ローズ お兄ちゃん 戯れ 合う シーン オスカー・ワイルド 引用 ラスト 繋がっ よかっ ◎."}, {"rating": 3.6, "content": "1977年 ミネソタ 母 交通事故 亡くし 少年 ベン 1927年 ニュージャージー 耳 不自由 少女 ローズ. 二人 事情 ニューヨーク 一人 やってくる 偶然 訪れ 自然史博物館 不思議 運命 導か いく. 27年 モノクロ サイレント映画 雰囲気 77年 カラフル ファッション ポイント 音楽 もちろん 衣装 美術 トッド・ヘインズ 監督 こだわり 作品 以上 細かく 素晴らしい 思い. ひとつ 気 あらすじ ローズ ジュリアン・ムーア 演じる 憧れ 女優 リリアン 会い 行く リリアン ローズ 離れ 暮らす お母さん 思っ でないと 話 つながら 思う わざと 違う 書い てる わけ よ ね 単なる 勘違い でしょ ？."}, {"rating": 3.5, "content": "耳 聞こえ 共通点 もっ 祖母 孫 過去 交差 編集 斬新. セリフ 必要 最低限 しか いれ. 少年たち 少し 心 動き 繊細. 田舎 都会 初めて 一人 いく シチュエーション 冒険 心 ゆさぶら. 背景 美術 主人公 性格 表現 部屋 インテリア 博物館 とても 入念 考え. 細かい 部分 こだわり ひしひし 伝わっ 映画 監. 督 スタッフ 映画 情熱 もっ 接し なぁ. もらっ パンフレット 読ん 感じ. けれど 私的 物語 今一つ 物足りな 感じ. 自分 居場所 みつける 旅 終着 点 ちょっと 曖昧. 行間 読め 言わ たら 完結 言わ たら そう かも しれ けれど. せっかく 育ち 盛り 少年たち 使っ. 心 成長 もう少し 分かり やすく 描い よかっ じゃ 思っ."}, {"rating": 3.8, "content": "Filmarks 試写会. 独立 ストーリー ラスト ひと 所 収束 構造 映画 珍しく けれど テイスト 違う 2つ 並行 初めて 観. どちら 夜 9時 スタート 違う チャンネル やっ てる 映画 CM 入る ごと 切り替え 見 てる 感じ. 前 知識 入れ 大いに 翻弄 観る 勝ち. 存在感 素晴らしい 主演 子役 2人 今後 楽しみ 過ぎる. あと 見 わけ じゃ けど 70年代 再現度 エゲツ 美術 衣装 力量 ひれ伏す しか. 孤独 登場 人物 新た 居場所 発見 表面 的 最近 よく ストーリー けど 歌詞 中身 とか 訳さ 手話 部分 とか 掘り返す 色々 出 そう 気. 元 知識 不足 取り敢えず 英語 手話 勉強 始め … ？. あと 監督 好き デヴィッド・ボウイ 映画 見る とか ？. 以下 余談. Space Oddity いえ ベン・スティラー LIFE !」 だし アメリカ自然史博物館 いえ ベン・スティラー ナイトミュージアム けど 今作 主人公 名前 ベン なのは 別 意識 よ ね … ？. 18 -3 4."}, {"rating": 3.5, "content": "20年代 70年代 モノクロ カラー 世界 交互 描 二つ 話 ゆるやか 結びつく 劇的 展開 無理 着地 思っ 劇中歌 とか 時代 背景 よく 分かっ いれ もっと 楽しい なぁ 観 終わっ あと 穏やか 気持ち まし."}, {"rating": 3.2, "content": "試写会 観賞. 台詞 少なく 話 単純 細かい 描写 見逃さ なけれ 話 内容 よく わか なくなっ しまい. 仕事 帰り 疲れ ちょっと しんどかっ … 休日 元気 日 友だち 観 行き たい 映画 でし. 博物館 中 秘密 部屋 子ども 家出 ワクワク まし. 音楽 音 演出 印象 的 でし."}, {"rating": 3.7, "content": "1927年 1977年 50年 異なる 2つ 時代 交互 描写 物語 進ん いき. 1927年 耳 聞こえ 少女 ローズ 憧れ 女優 会う NY 向かい. サイレント 白黒 映画 描か 謎 だらけ 行動 物語 進む につれ 徐々 分かっ. 一方 1977年 母親 亡くし そのうえ 事故 耳 聞こえ ベン 父親 探す NY 向かい. ローズ 謎 めい ベン 視点 描写 新鮮 俳優さん 演技 うまい 引き込ま. 全く 別々 物語 どう 関わる 最初 いろいろ 想像 まし 最後 お約束 感じ 結末 でし. わくわく 見れる 映画. 全体 を通して 言葉 少なく 音 映像 素敵 でし. 2つ 時代 NY 自然史博物館 見比べる 興味深かっ アメリカ 文化 好き これだけ 十分 楽しめ. 個人的 オスカー・ワイルド 好き 言葉 引用 だけ テンション 上がり. ただ ベン 母親 なぜ 父親 話さ だけ 最後 見 理解 ませ でし."}, {"rating": 3.5, "content": "試写会 鑑賞 モノクローム 1927年 出 くる ローズ 印象 残る 1977年 主人公 感情的 描き すぎ 見え 音楽 確か 好感 持てる ドラマ 意味 付け 思え 時代 背景 音楽 合っ 主人公 物語 なんら 紐 付け 何ら 意味 持た シークエンス 多かっ."}, {"rating": 3.2, "content": "ボウイ Space Oddity 見事 1927年 77年 時空 繋げ トッドヘインズ 監督 趣味 作品 ワンダー テイスト すごく 合っ 思う 大きな 意味 宇宙 舞台 繰り広げ 不思議 運命 交信 Can you hear me Dad みたい. 27年 編 主人公 ローズ 演じる 子役 実際 聴覚障害 持っ らしく サイレント 演技 表情 豊か 見応え. ジュブナイル スタンドバイミー ストレンジャーシングス 愛す べき キャラ 性 子供たち あまり 感じ 個人的 残念 12 13歳 くらい 子供 って もっと 無邪気 いたずらっぽく 残酷 愛嬌 のに. 自然博物館 中心 77年 ニューヨーク 妖精 住処 ワンダー 描か 素晴らしかっ."}, {"rating": 3.6, "content": "驚異 一撃 原題 多分 英語 ワンダー もっと 好奇心 溢れ ワクワク ニュアンス だろ. もっと ファンタジー 思っ 違っ. ミステリアス 引っかかり つつ 進行 ダブル ストーリー. 昔 今 同じ 道 辿る 展開 珍しい パラレルワールド. 主人公 ベン 若き日 ローズ いくつ 壁 越え 迷い 寄り道 姿 愛 おしい センス・オブ・ワンダー 好奇 心 行動 感覚 観客 感じ させる 演出 味わえ まし. ワンダーストラック 名 博物 的 陳列棚 目 みはる ベン 気持ち わかる 子供 心 大事 よ ね こういう 科学 触れる 最初 標本 模型 雑貨 見る 楽しみ 的. 自然史博物館 行き たく 結末 直接 関係 冗長 感じる 楽しめ かも. 二人 演じる 子役 上手い 本当に ワンダー 表情 感心 ローズ 役 女の子 恐れ 抱く 表情 キュン. 結末 やや お約束 的 安直 ハッピーエンド しみじみ. 文部省 推薦 クレジット そういう 教訓 的 面 子供 頃 センス・オブ・ワンダー ちょこっと 思い起こし 感じる 点 良し 音楽 背景 合っ 良かっ."}, {"rating": 3.2, "content": "試写会 @ 角川 試写 室. モノクロ サイレント ＶＳ カラフル トーキー 2つ ストーリー 忙しく スイッチ 進ん いく. その間 ちらほら スパイス 感じ. 目 耳 刺激 的 作品. 実際 聴覚障害 俳優 7 名 出演 いた事 驚い."}, {"rating": 3.5, "content": "試写会 鑑賞. 夜 博物館 巨大 ジオラマ わくわく 要素 いっぱい でし. 夜 電気 消し 部屋 ココア 飲み 友達 ゆっくり 観 たい 映画. ローズ ベン 物語 同時 進行 意味 もう少し 丁寧 描い くれ たら 面白かっ なあ 思っ. パンフレット デザイン とても 可愛かっ 個人的 ツボ でし."}, {"rating": 3.0, "content": "試写会 観 ２つ 物語 同時 進行 年代 離れ モノクロ カラー いづれ 繋がる 分かり やすかっ けれど 話 イマイチ 劇的 じゃ 無かっ かも 勿体ない ジオラマ もっと 見せ 良かっ ファンタジー 期待 けど 以外 現実的."}, {"rating": 3.0, "content": "試写. 交錯 時間 融け 合う モノクロ カラー David Bowie Space Oddity SWEET Fox On the Run 挿入曲 素敵 作品 一方 舞台 1927年 Gene Austin 出し My Blue Heaven 当時 雰囲気 再現 映像 映画 愛 くすぐる 原作 読ん けど 映画 脚本 正直 うーん … 感じ 散りばめ 言葉 数々 洒落 カット 少し カバー 感じ オスカー・ワイルド 言葉 良い よ ね We are all in the gutter but some of us are looking at the stars .\"."}, {"rating": 3.3, "content": "1927年 1977年 2人 2つ 物語. 1927年 時代 サイレント映画 制作 物語 交互 流れ いく 沈黙 音 音楽 上手く 表現 観 面白かっ. デヴィッドボウイ 曲 作品 中 流れ 個人的 好き でし."}, {"rating": 3.0, "content": "作り 手 こだわり 作者 思い 上手く 重なっ 映画 思い. トッド・ヘインズ 監督 作品 キャロル しか 見 ありません 時代 描か たら 流石 しか 言い ませ. 今作 過去 年代 ２つ 視点 描い それら 時代 見せ 方 いっ たら 絶妙 でし. 映像 だけ 音楽 時代 意識 耳 聞こえ 事 どういう 体感 くれ. キャスト に関して 実際 耳 聞こえ 人 起用 だからこそ 良かっ 経験 そのまま 生かさ かつ 演技 自然 でし. 原作者 映像化 踏み切っ 決断力 素晴らしい 思い. 映画 見 思っ 映像化 物凄く 難しかっ 感じ まし. 時代 映像 描写 耳 聞こえ 人 中 心 動き 繊細 …。. 描か 過去 年代 区別 言う 違う 思い 片方 サイレント映画 いわゆる 無声映画 出来上がっ. 監督 原作者 良い 混ざり 合い 結果 感じ まし 見 面白い くらい マッチ 音楽 良い 形 使わ まし. 個人 的 感想 静か ミュージカル 様 印象 受け まし 映像 美しく 音楽 彩り 心 動き 大切 様 感じ しまい まし. ただ 作品 的 飛び抜け 面白い 訳. 見る 価値 充分 映画 思い."}, {"rating": 3.6, "content": "試写会 鑑賞. 1927年 少女 1977年 少年 ニューヨーク 目指す ロードムービー ワクワク ドキドキ. シーン ひとつひとつ どれ 素敵 音楽 映像 良かっ. エンドロール とても 良かっ. ただ ちょっと だけ 話 的 物足りなかっ."}, {"rating": 4.0, "content": "デヴィッド・ボウイ 名曲 スペースオディティ 雰囲気 大好き 鑑賞 まし 静か 切なく 大人 忘れ 思い出せ そう 映画 ローズ 役 女の子 とても キュート ‼ 本当に 美しい 瞳 魅了 まし."}, {"rating": 3.3, "content": "ヒューゴの不思議な発明 原作者 ワクワク 世界観 期待. 博物館 屋根裏 部屋 曲がり角 本屋. やっぱり 素敵だな 思う シーン たくさん. ストーリー 種明かし 簡単. ちょっと 拍子抜け かん じ. 耳 聴こえ 設定. セリフ 少なく 中盤 サイレント映画 効果音 レトロ 感じ. 主人公 2人 特別 可愛がれ 致命 的 かも ベン 友達 ジェイミー 最後 優しく 好き でし. コピー てる. いつだって 人生 驚き 幸せ ワンダーランド 印象 しか 最初. 予想 かなり 違う ストーリー なあ. 一歩 踏み出す 勇気 扉 開ける ワンダーストラック かも しれ. @ filmarks 試写会."}, {"rating": 3.1, "content": "角川 試写 室 鑑賞. 映画 絶対 映画館 観 もらい たい 作品. 聾者 主人公 窮屈 追体験 静寂 作品 多用 楽し みたい 是非 映画館. 1927年 77年 2つ 時代 舞台 飽きる 交差 最後 名画 テーマ曲 種明かし 幕開け 使わ 痛快 感. 残念 伏線 演出 ところどころ 考え すぎる 骨折り損 （笑）. 常に 頭 中 あー こーだ 考え 観 過ぎ 種明かし 爽快 感 薄め."}, {"rating": 3.3, "content": "試写会. 1977年 1927年 交互 織り 交ぜ 進ん いき 掘り下げ いまひとつ 最後 手早く まとめ ちゃっ 印象 まし 2つ 時代 噛み合っ 時 アッ 思わ 物 あまり. ただ 前作 キャロル 素晴らしかっ トッド 監督 画 作り とても 素敵 色合い とか 音楽 好み でし. きっと 映画 観 あと 博物館 行き たく 思い."}, {"rating": 3.1, "content": "一番 印象 残っ 少女 ローズ 役 ミリセント・シモンズ 表情 豊か. エンド クレジット 手話 見せ 印象的. 聴覚障害 疑似 体験 音 ？ サイレント映画 部分 以外 色彩 光 音 感じ 気. ストーリー 細かい 気 時間 原作 読ん み たい 思っ. 聴覚障害 映画 楽しむ って 改めて 気付い 点 映画 見 収穫."}, {"rating": 3.3, "content": "後半 すごく ドキドキ スラスラ セリフ じゃ 紙 書い 手話 伝え てる ちょっと ずつ 間 もっと ドキドキ くれ 思い よかっ."}, {"rating": 3.8, "content": "人生 初 試写会 鑑賞. キャロル 同様 カット とても 綺麗 じっくり 見 しまっ 衣装 美術 同じ スタッフ 起用 そう. 久しぶり 博物館 行き たく. ストーリー 薄 酷評 レビュー いくつか 見 点 覚悟 観 けど. 夢 いい 話 思っ もともと ストーリー シーン 派 (？) だから かも しれ けど …. 色々 つつ 最終的 報わ いく 話 観 あと 前向き なれる 好き."}, {"rating": 3.6, "content": "‪ 表現 方法 感動 ２つ 時代 NY 主人公 2人 聴覚障害 演出 に関して 音楽 使い方 はじめ 映画 可能 表現 全力 挑戦 伝っ アーティスティック ムービー 堪能 まし. 逆 原作 読み たく 文章 どう 表現 てる だろ って. キャスト 女の子 ジュリアン・ムーア 良かっ なぁ. キャロル そう けど トッドヘインズ 監督 映画 って 無理 上 綺麗 好き なぁ ‬. 初めて 試写会 けど 作品 良かっ ありがとう ござい まし."}, {"rating": 3.0, "content": "試写会. 1977年 カラー 1927年 モノクロ 物語 交差 すごく 心地よく 流れ いく 展開. とても 優しい 気分. エンディング ロール すごく 良かっ なぁ. あと ニューヨーク 一緒に 旅 気分 博物 行き たい."}, {"rating": 3.5, "content": "画 とても 美しく 音楽 緩急 バランス 良かっ. 伏線 回収 きれ 印象 受け 残念 とても 好き 世界観 でし. 博物館 シーン NHK みんなのうた メトロポリタン美術館 思い出し わくわく まし 歌 クローディア 秘密 小説 モチーフ … 主人公 探し 書店 名前 同じ 偶然 感じ まし."}, {"rating": 3.6, "content": "エンドロール 曲 全て 表し 思う 曲調 音量 空気 気 ガンガン 変わっ なんだか 急 転回 急降下 ジェットコースター 乗っ ちょっと 酔っ ちゃっ たって 感じ. 時代 設定 たった 2つ だけ のに なんだか 転々 バラバラ ようやく まとまっ 思え ーー それだけ ーー ？. NY だし キャスト いい ちょっと 残念 せっかく ブラック NY もっと 雰囲気 曲 とか 使っ たら クール のに. ジュリアンムーア まだ おばあちゃん やら 大丈夫 よー 思っ なあ."}, {"rating": 4.0, "content": "とにかく 映画 ニューヨーク 行っ 次 海外旅行 先 ニューヨーク 決定 十分 なかの 地 魅力 満載. ニューヨーク ラブ なんて 明日 言いふらし そう. 二つ 話 平行 進行 接点 どこか 探り 話 追っ いき まし. 落とし どころ ジュリアン・ムーア でし. 子供たち 魅力 的 でし 光っ まし. 明日 いい 日 そう そんな 映画."}, {"rating": 3.8, "content": "ベストセラー 映画化 事 原作 未読. あらすじ 書か 通り 1970年代 20年代 舞台 交互 進ん いき. 20年代 映像 白黒 サイレント ストーリー 動く 時 BGM そのよう 雰囲気 時代 映画 作り. 70年代 当時 ヒット曲 流れ 町 雰囲気 描か 70年代 しっかり 感じ 作り. 自分 まず 対比 進ん いく ２つ 映画 見 非常 楽しめ まし. 2人 どう 交わる 関係 ベン 父親 ？ 謎 正直 ネタバレ そんなに 驚く 事 無い 物語 本質 じゃ 個人的 思い まし. ストーリー 映像 雰囲気 合え とても 楽しめる 思い."}, {"rating": 3.2, "content": "Filmarks 招待 試写会 @ 角川 試写 室. 2つ 時代 物語 並行 進行 時代 感 表現 聾者 感じる 世界 表現 挑戦 多く アイディア 表現 手法 とら 映画. 観る 側 多少 物語 潜り込む 詰まる ズレ ニューヨーク 街 日頃 感じる 多様 性 違う 軸 多面 的 ニューヨーク 街 観 思う. 物語 そのもの 映画 観 きる だけ 分かり きる 事 伏線 いくつか 残り すっきり きれ 上 謎 めいた 物語 展開 わり 物語 広がり 一面 現実感 温もり 与える 要素 働い 感じる. まだ 世界 知ら 初めて 壁 越えよ 少年少女 第一歩 みる ハートフル 冒険 劇."}, {"rating": 3.0, "content": "うーん なんだか 映像 良い 雰囲気 好き 感じ 思っ のに ストーリー 響か 最後 どどどっと タネ明かし あまり 深い なあ 思っ しまっ."}, {"rating": 3.9, "content": "トッド・ヘインズ 監督 登壇 トークショー 付き 試写会 鑑賞. まず 作品 独特 雰囲気 もつ 作品 人 かなり 合う 合わ そう 感じ まし 面白かっ. 時代 違う 少年 少女 ロードムービー 的 お話 少女 方 完全 耳 聴こえ 演じ 子役 耳 聴こえ そう 演技 とても 自然 表情 感情 伝わっ かつ 音楽 効果 音 うまく 使っ 周り 人 感情 感じる 上手い 演出 方法 なぁ 思い まし. 少年 少女 時代 違う お話 行っ 来 時間 軸 往き来 苦手 方 合わ かも しれ ませ. ですが 少女 シーン モノクロ サイレント映画 風 少年 シーン カラー 躍動 感 決して わかり にくい 作り ませ. 時空 超え 交差 シーン 感動 安堵 癒し 瞬間 でし. トッド 監督 見た目 優 しげな 雰囲気 まま 人柄 出 とても 素敵 方 でし ゲスト 日本 子役 2 名 来 2人 気遣い つつ ウィット 富ん 会話 こういう 素敵 作品 作る 納得 まし. Fan s Voice 枠 鑑賞. ありがとう ござい."}, {"rating": 3.4, "content": "トッドヘインズ 監督 トークショー 付き 試写会 監督 とこ 聾 女の子 本当に 耳 聞こえ すごい なあ …. ストーリー 自体 とても 良い 子役 雰囲気 とても いい 音楽 めちゃめちゃ いい 名曲 流れ 時には 恐怖 煽り 時には ポップ 曲. 全く 合っ 部分 全て いい のに 合わせ たら とんでも しまっ なんとも いえ 居心地 悪さ …. 内容 薄く 強調 みせよ べき 間違え 難点 人 選ぶ 映画. キャロル 引き続き とても 綺麗 画 癒さ もう少し 内容 濃く 印象 強く 欲しかっ."}, {"rating": 4.0, "content": "トッド 監督 壇上 試写会. 1927年 生きる 女の子 1975年 生きる 男の子 物語 平行 進み どう 交わる なーっ 思い 後半 おおお っと 感じ ←. 映像 思っ 通り ど ストライク ☺ ️ ❤ ️🗽 さすが トッド 監督 👏."}, {"rating": 2.8, "content": "70年代 ニューヨーク 再現 力 秀逸 見応え 肝心 ストーリー スカスカ. 脇 甘 すぎ 回収 きれ 不完全燃焼 感 劇場 後 映画 つまらない 映画 観 後 ある意味 不愉快. なんで 母親 父親 話 避け 説明 全く 無い 結局 所 どう 良い 話 まま エンドロール. P.S.. シェイプ・オブ・ウォーター 聾唖. 見つめる 先 盲人. 本作 聴覚障害 最近 たて続け 障害 持っ 主人公 頻発 映画 業界 トレンド なのか ？."}, {"rating": 3.8, "content": "トッド・ヘインズ ブライアン・セルズニック 監督 脚本 コンビ 最強 布陣 （ 少なくとも 僕 にとって ）. 1927年 1977年 二つ 時代 生きる 少年 少女 描く にあたって 27年 モノクロ × サイレント 描き 1977年 カラー × トーキー 描く 映画史 意識 演出 面白い ヒューゴの不思議な発明 生み出し ブライアン・セルズニック らしい 粋 表現. デヴィッド・ボウイ Space Oddity 流せ どんな 作品 傑作 しまう 映画 魔法 楽しめ."}, {"rating": 3.2, "content": "飛行機 内 観 けど 眠く しまっ. あまり 惹か 終わっ."}, {"rating": 3.4, "content": "佳品 耳 聞こえ どういう 様々 肌触り 感じ 子どもたち 勇気 行動 （ 一 歩 間違え 大変 … ） いくつか 偶然 （ 偶然 ？ ） 経 心温まる 結果 つながる スミソニアン 自然博物館 中 すばらしい. ただ 1927年 1977年 いっ やや 目まぐるしい ストーリー 説明 部分 それでも いい かも しれ けれど 見 終わっ 疑問 残っ."}, {"rating": 3.4, "content": "ニューヨーク 自然史博物館 行っ 後 鑑賞 くっ そ ワクワク 岩 触り まし 狼 ちょっと 怖かっ. 物語 全体 ちょっと ゆっくり けど 綺麗 映像 音 流れ セリフ シーン 楽しめ."}, {"rating": 5.0, "content": "2度目. 相変わらず 素晴らしい. こういう 細かい 積み重ね 作ら てる 映画 もっと 評価 …. いつだって 人生 驚き 幸せ ワンダーランド って キャッチコピー つけ た人 作品 観ず ダジャレ 決め ？. 不幸せ どう 生き抜く 文字通り 上を向いて歩こう っていう 話. そりゃ 想像 違っ みたい 意見 出る よ ね."}, {"rating": 3.0, "content": "綺麗 話 けれど 全体的 駆け足 残念 原作 読ん み たく."}, {"rating": 3.0, "content": "全て 繋がっ 思っ 驚き 感動 薄かっ なぁ 主人公 友達 アフロ 少年 可愛い すぎる."}, {"rating": 3.5, "content": "楽しみ トッド・ヘインズ 最新作. ２つ 時代 交錯 構成 ベルベット・ゴールドマイン 思い出し まし. 作風 打っ 変わり 子供 主人公. トッド・ヘインズ どんな ふう 子供 寄り添い 描く 興味津々 でし もう 一つ 踏み込み 足り もっと 深く じっくり 観 たかっ. それでも 後半 畳み掛ける 展開 ボウイ space oddity 心 鷲掴み まし."}, {"rating": 2.5, "content": "SF 系 すごい 苦手 パターン すごい 好き パターン 二 極 化 ちなん けど 苦手 😂. なんか 無理矢理 話 進ん いく 感じ わたし 受け入れ 非 現実感 …."}, {"rating": 3.6, "content": "時代 交錯 最後 一気に 真実 明らか いく 様 面白かっ 目 離せ. 最初 理解 能力 乏しい せい ど ゆこ ？ って 秘密."}, {"rating": 3.9, "content": "70年代 20年代 時空 交差 表現 よかっ. とくに 20年代 雰囲気. まるで 当時 映画 みたい 演出 ◎. 全体的 セリフ 少なめ のに 豊か でし."}, {"rating": 3.7, "content": "良い 話 じんわり 感動 映画 オークス・フェグリー ジェイデン マイケル かわいかっ 音楽 良かっ."}, {"rating": 5.0, "content": "【 記録 】 donostia sebastian i f.f. es 26 sep 2017 in en glis h.."}, {"rating": 4.0, "content": "With the amazing adapted screenplay by Brian Selznick himself must be nominated for Oscar. 18 05 17 Festival de Cannes 2017."}, {"rating": 3.5, "content": "雰囲気 ものすごくうるさくて、ありえないほど近い とか 天才スピヴェット 似 思っ けど ちょっと 感動 得. なんと いって 1時間半 くらい ふたつ 時代 ２ 人 関係 説明 まま 淡々 映像 （ ２ 人 聴覚障害 ゆえ 極端 台詞 少ない シーン ） 進ん いく. シーン なんて 言っ たら いい アカデミー賞 受賞 作 アーティスト 観 感じ 凄い 分かる つまんなく けど 入り込め なんか 物足りない みたい. 情報 溢れ まくり 世代 ちと 忍耐力 必要 でし なー. 絶対 泣い ちゃう もう ひとつ ワンダー 観る 後回し けど （ 多分 映画 方 好み 思っ ） あっち 機会 たら 観 みよ."}, {"rating": 4.0, "content": "博物館 好き 頗る 楽しい 映画 ね. 子供たち みんな かわいい けど 年代 的 ついつい 心配 保護者 考え しまう. 全体的 あまりに 綺麗 おとぎ話 けど 兎にも角にも 模型 凄さ. 本当に ぐう 音 出 ねえ. 造形 スケール だけ ぐっと くるっ のに 息子 想い 中 仕込ま てる とか よ … 涙. って 事実上 のぼ 墓標 もはや 古墳 だろ. 最後 スペースオディティ 本当に ずるい よ … … 嗚咽."}, {"rating": 3.2, "content": "1977年 母 交通事故 なくし 父 おら おば 元 育っ ベン 嵐 夜 母 家 行っ たら ワンダーストラック ニューヨーク 自然史博物館 本 見つけ 書店 名前 父親 匂わす しおり 見つけ 電話 たら 雷 落ち しまい ベン 病院 気づく 耳 聞こえ 父 手がかり 得 ベン ニューヨーク 行く 時 遡る 50年 1927年 耳 聞こえ ローズ 暴力 ふるう 父親 逃げる 憧れ 女優 ニューヨーク 行く 決心 時代 違う ベン ローズ 1人 ニューヨーク 足 踏み入れ まし. 1977年 1927年 街 雰囲気 良かっ 実際 見 さたこ けど 街 ネオンサイン かーみん パン ツイン てる ファッション かー 髪型 かー 当時 っぽい 笑 中盤 出 くる 書店 味 良かっ なぁー 本 1 冊 1 冊 赤 茶 具合 本物 みたい. 1927年 代 モノクロ アンティーク 舞台 でし ローズ 視点 あまり 声 音楽 メイン けど っぽい 笑 こっち わりと ローズ 目線 見れ なぁ. たんたんと 思っ 書い けど 展開 たんたんと 泣く 感動 起き 笑. 博物館 ジオラマ すごかっ 感激 ちゃっ 終わっ ギネス 乗っ ジオラマ ググ って 見 驚き まし ドイツ ミニチュア ランド って これはすごい 生 見 たら まさに ガリバー 気分 なれ そう 行き たい とこ 増え まし ＼(^^)／."}, {"rating": 4.0, "content": "1977年 1927年 交互 映す 手法. 1977年 少年 ベン 主人公. 雷 打た 聾 しまっ ベン 部屋 見つけ 本 ‘ wonderstruck ’ 挟ま キン ドレイ 書店 栞 行方不明 父親 手がかり 思い 1人 NY. 1927年 少女 ローズ. 生まれつき 聾 言葉 発する 時代 合わせ サイレント 気味 白黒 映画 セット 古い 使用 77年 対比 しっかり ローズ お父さん いい 人. ジェイミー 出会っ 秘密 部屋 連れ 行き パン 分け あげ 停電 博物館 前 ベン 待っ 友達 想い ジェイミー 感動 比べ ベン 自由奔放. ラスト 良かっ 最初 ばら 撒い 伏線 しっかり 回収 ベン 知っ 真実 ジーンと 父 会え けど 祖母 ローズ 会え だけ 家出 甲斐 聾 のに 果敢 1人 バス 乗っ 冒険 ファンタジー 思っ けど 現実 得 そう 話 親しみ 持てる 話. ミシェルウィリアムズ 詐欺 少し しか 出演 しない キャスト 順 もっと 後ろ 記載 欲しかっ 結果的 すごく いい 作品 良かっ けども 満足."}, {"rating": 3.3, "content": "時代 描写 監督 フェチ みたい 感じ ノスタルジー 好き だろ 女の子 野暮ったい 厚手 長靴 下 とか 秘密基地 カセットテープ 2001年宇宙の旅 テーマ. 設定 言葉 説明 すぎ 冒頭 良い 思っ けど. 聾者 世界 サイレント映画 的 手法 見せる 一昔 前 面白 気 けど イマドキ どう 気 しまっ 時代 背景 映画史 重ね 良い 聾者 俳優 起用 てる へええ 面白 がる 同時に 対策 しっかり 思っ しまっ 良く … いや 良い てる 思う 作品 効果 繋がっ 個人的 物 足り …. 過去 未来 行っ 来 ちょっと 唐突 感じ シーン 細切れ 感じ うーん あんまり 気持ち良く 残念. 女優 役 ジュリアン・ムーア あんまり 魅力 感じ 仕草 もうあ ちょっと 上品 思っ しまい. 自然史博物館 出会っ 少年 筆談 シーン 良かっ 学校 あんなに 詳しく 手話 習っ ？ すげ えな. 展示物 手 触れ ひえ 思い つつ ロマン 詰まっ. なんとなく 展開 察し しまっ 途中 かなり 焦れ けれど クイーンズ 美術館 最後 種明かし ストップモーションアニメ ジオラマ パノラマ ？ めっちゃ くちゃ よかっ. 僕 friend 手話 伝える 流れ星 出来すぎ だろ 思っ けど あと 読み上げ ね いくら あざとい. エンドロール 手話 読み取れ 残念 けど なんだか 素敵 手 語る 様子 もっと 見 たかっ なんて."}, {"rating": 3.3, "content": "ファンタジー 的 話 思っ たら そんな. 2人 主人公 背景 だいたい 明かさ 中盤 辺り 少し ダレ … 子役 演技 よい 男の子 順調 育て 化け そう. ローズ ウォルター 手話 会話 シーン 手話 分から ベン 観客 聴こえ 側 構図 うまい なー 思っ. いとこ ジェレミー 結末 導く 用意 キャラクター 感 強く 少し モヤットボール. 56976."}, {"rating": 3.7, "content": "ニューヨーク 自然史博物館 space oddity 流れ 主人公 名前 ベン たら …. ベンスティ … Mad ムービー. そんな わけ わけ. 異なる 時代 生き 男の子と女の子 過去 過去 交錯 映画. 本作 時代 彩っ 音楽 斬新 映像 表現 心情 揺さぶる ハート フル 内容. ココ すごい. 音楽 映画 表現. ２つ 時代 ２ 人 ろう者 お題 に対し 映像 表現 音楽 １つ まとめあげ トッドヘインズ 監督 すごい. ファンタジー 映画 見 劇中 不思議 高揚 感 包ま. フェ グリー 君 寝顔. 数々 居眠り シーン 内 秘め 母性 目覚める 結果 ふて寝 昼寝 気絶 寝落ち 寝る 子 よく 育つ. ココ イマイチ …. ストーリー 流れ …. ２つ 時代 合流 ポイント アハ体験 少なかっ ヒラメキ 脳 活性 化 感覚 もっと. メモ 欄. オレ 達 皆 ドブ 中 ｡ 星 眺め 奴 だって. → ドリアングレイ 西田尚美 青春 時効. ジオラマ 停電 時 踏んづけ たろ. リアル ナイトミュージアム. 隕石 紙 頼み."}, {"rating": 3.6, "content": "1977年 シングルマザー 母 育て 少年 ベン 母 事故 亡くす 母 遺品 会っ 父親 連絡先 らしい 電話番号 見つけ 電話 かけ 瞬間 家 雷 落ち ショック ベン 聴覚 失っ しまう 目覚め ベン 父親 会う 連絡先 住所 ニューヨーク 旅立つ. 1927年 生まれつき 耳 聞こえ ローズ 映画鑑賞 好き 少女 自分 好き 人気 女優 会う ニューヨーク 向かう … 話. トッド ヘインズ 監督 作 僕 前作 キャロル 観 キャロル 全然 雰囲気 違う 作品. 上述 あらすじ とおり 主人公 2人 聴覚 障碍者 映像 表現 しよ 試み 感じ 1927年 パート モノクロ 画像 完全 古き 良き サイレント映画 手法 こだわり 強い 思っ 他者 ヒロイン 向かっ 喋っ 声 聞こえ 感じ 世界 同調 物語 入り込め 良かっ 主人公 2人 視点 目まぐるしく 入れ替わる 同じ 場所 時代 異なる 両者 動作 シンクロ 度 凄まじく 思わず 感心 しまっ. 驚かさ ストーリー 過去 時代 再現度 クオリティ 高さ 博物館 員 ジオラマ 製作 者 生き様 描き方 感銘 受け なんと 言っ 少年少女 小さな 冒険 譚 魅力 的 作品 夜 博物館 とか ワクワク よ ね. ヒロイン役 子 実際 耳 聞こえ らしい エスター 子役 女の子 本当に 聴覚 障碍 持っ アメリカ 作品 この辺 キャスティング こだわり すごい なあ 思っ."}, {"rating": 3.6, "content": "昔 ヒューゴの不思議な発明 見 時. 雰囲気 面白 そう のに なんか 途中 映画 マニア 映画 みたい あんま 面白く ‥. スコセッシ 感 ‥. って 思っ けど 正直 同じ 感想. （ 今回 もともと 評価 点 高く 確認 あんま 期待 しない 鑑賞 結果 ）. 映像 美 とか 小道具 素敵 けど ストーリー 何とも 微妙 ‥. ヘインズ 必要 ‥. 感じ. 二 本 セルズニック 人 児童書 原作 考える. ヒューゴ ワンダー 監督 関係 原作者 児童書 的 世界観 美しく 再現 楽しむ 映画 思っ. だから 悪い けど セルズニック 児童書 原作 って 踏まえ. 映画 雰囲気 面白 そう のに 微妙 って 終わる 可能性 高い 気 ‥. 原作 知っ てる セルズニックファン にとって 最高 映画 かも しれ ませ ね 笑."}, {"rating": 4.7, "content": "私のお気に入り 入る 映画 でし. 意外 展開 奇抜 期待. 場面 場面 絵 美し 楽しめる 作品. 映画 こう なくっ ちゃ 思わ くれ. 最後 絵本 めくる 感覚 兎に角 美しい 映画. 途中 無声映画 観 場面 側 読み込ま いく 感じ. とても 好き. 台詞 シーン なんと 心地 良い. 前日 未来のミライ 観 ばかり かも しれ （ 主人公 子供 声 兎に角 耳障り 不快 ）. 小さな 事. 星空 場面. 小さな 劇場 観 尚更 シーン 活き 劇場 みる 良さ 改めて 感じ. 監督 劇場 観る 事 想定 入れ 思う. 印象 残る 美しい シーン でし. パンフレット 絵本 風 綺麗 購入 まし. 海の上のピアニスト 同じ くらい 好き 映画."}, {"rating": 2.0, "content": "終盤 良かっ. 途中 台詞 少なく. とてつもなく 退屈. 博物館 撮影 ワクワク."}, {"rating": 3.5, "content": "5 13 観賞 熊本 電気 館. トッド・ヘインズ 新作. 製作会社 アマゾン・スタジオ ウディ・アレン カフェ・ソサエティ マーク・ウェブ さよなら ぼく マンハッタン インディーズ 系 作品 作る 監督 集まっ てる 印象 他 ネオ デーモン お嬢さん ギミー・デンジャー パターソン マンチェスター・バイ・ザ・シー ビッグシック 作っ. 物語 1927年 1977年 ふたつ 時代 舞台 1927年 聾 少女 ローズ 父親 嫌っ 家出 ローズ 母 会う NY 目指す 1977年 少年 ベン 主人公 母親 交通事故 失い 叔母 家 暮らし ベン 一 度 父 会う 一 冊 博物館 本 ワンダーストラック 挟ま しおり 手がかり NY 旅立つ. 原作 ワンダーストラック 絵 文章 構成 小説 パンフレット よる 1927年 物語 絵 1977年 文章 語ら らしい だから 映画 1927年 白黒 サイレント 1977年 カラー 音 つき 撮影 原作 映像 化. 二つ 物語 所々 交差 主人公 ふたり NY 友達 ジェイミー 抱え 気持 重なる のに ジーンと ふたり 共通 耳 聞こえ 初め 思っ 居場所 友達 親 疑問 浮かん くる 50年 前 先 体験 ローズ これから ベン 助ける だろ 考える 不思議 気持ち 世代 経る ドラマ って 難しい けど うまく 行っ 思う. 最初 終わる 唐突 疑問 思っ けど パンフレット NY 大 停電 知る 時代 節目 舞台 主人公 新しい時代 生き いく 暗示 てん 思っ 1927年 映画 トーキー サイレント 時代 俳優 落ち目 いく 時代 背景 ローズ 居場所 なくなっ いく 重ね 余計 家 居場所 強調 パンフレット キネマ旬報 渡部 幻 映画 時評 読む 1977年 転換期 みたい そういう メッセージ 思っ 時代 移り変わり 描こ てる. パンフレット 山崎まどか NY 自然史博物館 デビッド・ボウイ 書い 映画 時評 ほう ラスト・ワルツ スパイク・リー 引き合い NY 語っ. 音楽 デビッド・ボウイ Space Oddity 使わ って NY 舞台 歌詞 Can you hear me ～ ふたり 気持 投影 てる だろ あと 監督 ベルベット・ゴールドマイン 作る くらい ファン 子供 合唱団 歌っ 版 Can you hear 終わる 印象的 tin can くだり 歌わ. デアダート カバー ツァラトゥストラはかく語りき 使わ 曲 チャンス 使わ そっち 印象 強い けど 舞台 違う そっち じゃ 思う Space Oddity 使っ てる 当時 時代 曲 使っ だろ. ローズ 役 ミリセント・シモンズ 本当に 耳 聞こえ 配役 パンフレット インタビュー 一部 スタッフ 言葉 書い 興味深かっ."}, {"rating": 3.3, "content": "話 組み立て とても 面白い のに 種明かし 終わっ しまっ 残念. 事実 明らか 後 登場人物 変化 見 たい のに フレンド って 星 見 それだけ ？ 実は 繋がっ まし だけ じゃ 予想 範囲 内 カタルシス よ なあ. 終盤 本当に ワクワク 伏線 思っ 宝探し 状態 観. 映画 終わり 方 大事 よ なあ しみじみ."}, {"rating": 4.0, "content": "記録. 最近 観 映画 中 個人的 上位 食い込む かも しれ ませ 雰囲気 とか 抜群 好き でし パンフレット デザイン 素敵 即 買い."}, {"rating": 3.8, "content": "本作 メインテーマ 明快 オレ 達 皆 ドブ 中 星 眺める 奴 だって オスカー・ワイルド 言葉 集約 だろ. 聾者 祖母 同じく 耳 聴こえ 身寄り 主人公 友達 居 黒人 少年 … 三 人 星 眺める ラストシーン 締めくくら キャロル マイノリティ テーマ トッド・ヘインズ 監督 らしい 作品. 聾者 設定 活かし サイレンス 映画 オマージュ 捧げる 映画 愛 溢れ 的 構図 原作者 ヒューゴ 同じ 人 納得. ただ 個人的 抜群 センス 持っ 監督 思う だけ 後半 失速 感 拭え 残念 謎の少女 主人公 世界 並行 描い わけ 2人 交わる だろ 期待 正直 想像 範囲 越え."}, {"rating": 4.0, "content": "記録 用. 博物館 好き たまらない 映画. 祖母 かけがえ 友達 奇跡 的 出会い 過去 今 時間 流れ 描き方 好き."}, {"rating": 2.6, "content": "聾 人 話. 美術館 博物館 話. 20年代 70年代 懐かしむ. 70年代 ニューヨーク 上げ たい 監督 っぽい 良い 話 乗っけ だけ 映画 見え. とにかく 伏線 伏線 ドブ メッセージ とか 男の子 夢 設定 何一つ 活かさ 理由 聞い だから たった そんな 感じ. 台詞 音楽 感情 物語 表現 たい 気持ち だけ 伝わっ. 突然 事故 失う 聴覚 都合 よく 現れる 気 いい 黒人 男の子 感情 起伏 さえ 物語 だけ 存在 作ら 感じ ダメ. 御都合主義 いい とこ わ."}, {"rating": 3.8, "content": "トッド・ヘインズ 冒険 べき かね トーキー パート 映画 的 面白い クロスオーバー ミスリード てる."}, {"rating": 2.8, "content": "思っ たより 大分 イマイチ. 繋がっ いく キモ 部分 ここだ っていう ツボ 上手く 押し くれ. いや ていう 大分 下手. 全体的 展開 為 展開 多 すぎる 印象. 冒頭 狼 露骨 伏線 すぎ 萎える. 少年 聾 少女 同じ 境遇 以上 意味合い 見出せ. あれだけ お金 持っ スら あまりに 早 すぎる. あと ホント 個人 的 けど 展開 的 嫌い ポイント 多 すぎる. ○ 友達 本屋 見つける 手伝っ くれる べき って 言い回し. ○ ミニチュア 唐突 すぎる 使い方. 回想 ミニチュア 作る 得意 … 台詞. まさか 思う けど 船 折り紙 ミニチュア 作る 得意 絡め てる なんて よ ね … ？). ○ 尾行 台詞 後 ドヤ 感 溢れる 回想 カットバック. ○ エンドロール よく 分から カッコ つけ 手話 映像 … … … ？. 話 上手く 作れ 天才スピヴェット とか み たく 面白く 得 題材 思う のに. 監督 乃至 脚本家 )、 多分 自分 悉く 感性 違う よ なぁ. あと 決定的 女の子 可愛く 残念."}, {"rating": 3.0, "content": "予備 知識 おもしろ そうかな 観 行き まし 面白く 訳 少女 少年 繋がり どう だろ ～ 観 たら あ うん そう そう うん. 住所 いけ 父さん 会える 場所 表し みたい 子供 思い込み 的 展開 全部 当たっ いく 友達 男の子 出会い めちゃ 偶然 やん ?! たまたま 父親 博物館 職員 男の子 出会う って そんな 出会わ かっ たら 無一文 子供 一人 どう イヤ 出会っ いい 言え どういう 感情 観 たら いい かよく わから. そもそも 話 あんなに 情深 そう 祖母 祖母 兄 孫 息子 妻 消息 今 一 度 調べ 全く 誰だ 検討 つか かじゃ まあ まあ 特定 情報 のに な～ 不思議 でし 途中 ちょっと 寝 しまっ 肝心 観 逃し てる かも しれ ませ. あと 息子 向け メッセージ ジオラマ 隠し って わかり にくく ???! 気づか かっ たら どう ?? イヤ 祖母 案内 説明 くれ いい 言え こう なんだろう. 多く 語ら いい けど 相手 気づか たら 意味 実際 母子 子 一 人 縁者 けど 独り って. うーん ムード へったくれ 母子 時点 父 何らかの 連絡 取っ めちゃくちゃ 接点 持っ おい 欲しかっ 事情 ね ？ 気付け ...) でないと お互い 時 出来 一番 悲しく ?? イヤ たらこ 映画 ならん けど 謎 はいらん 思っ しまい まし."}, {"rating": 3.2, "content": "モノクロ サイレント映画 ストーリー カラー 現代 トーキー 映画 ストーリー 2本 同時に 走ら 画期的 構成. キャロル 監督 作り こん ストーリー 世界観 期待 けど 脚本 甘い なぁ. 実験 的 作品."}, {"rating": 3.2, "content": "聴覚 失っ 世界 サイレント映画 オマージュ あえて 音 音楽 表現 独自性 トッド・ヘインズ 監督 らしい 実験 思える 次第に 演出 音 うるさく しまう 難. 美術 本当に 美しく うっとり メルヘン リアル 融合 ブリキ おもちゃ箱 ひっくり返し 世界観 秀逸 終盤 見せ ジオラマ 使っ ストップモーションアニメ 回想シーン 卓越 世界観 1本 映画 観 たかっ 気分. 内容 に関して 時代 違う 少年 少女 並行 描い 勿体 つけ わり 導か 結論 凡庸 この上なく 二人 関係性 線 結ん 派生 一切 得 致命 的 思え."}, {"rating": 4.7, "content": "ローズ 目 キラキラ サイレント映画 観 てる 姿 心 打た まし. サイレント 音声 入り 3D 4D どんどん 進化 いく 時代 バリアフリー 上映 観 当たり前 映画 観 てる 環境 感謝. 造形 使っ ネタバレ 仕方 感動 まし. とても 美しい 映画."}, {"rating": 3.2, "content": "モノクロ 1927年 カラー 1977年 家 出て ニューヨーク 自然史博物館 迷い込ん 少女 少年 ささやか 冒険 灰色 狼 ジオラマ 時空 超え 二人 結びつける. ていう 構想 面白かっ けど なんだろう 微妙 退屈 … いつも 狼 ジオラマ 見 人 くだり オチ 見え しまっ. 原作 ヒューゴの不思議な発明 ブライアン・セルズニック 元々 ジュヴナイル 小説 だろ 映像 音楽 洗練 話 展開 平板 ご都合主義 目立つ 終盤 ベン 祖母 観客 気付い ローズ 説明 ベン クイーンズ 連れ 行く 孫 分かっ のに ダニー 死後 没交渉 理由 わから 首 かしげ しまっ. あと 正直 いっ なぜ 今 1977年 物語 だろ ？ ファッション 音楽 歩道 消火栓 水 遊ぶ 子供達 70年代 ぽい 風俗 楽しめ 今ひとつ 1977年 必然性 わから …."}, {"rating": 2.0, "content": "予告編 傑作 … ？ ニオイ 感じ けど 本編 予告編. 耳 聞こえ 演出 無音 シーン 多い そこで 睡魔 戦い 負け まし. 1920年代 少女 主人公 祖母 核心 うーん … あんまり 衝撃 感じ."}, {"rating": 3.5, "content": "お洒落 美しい 美術 演出 トッド・ヘインズ 監督 らしく 素晴らしい. 無性に 博物館 行き たく しまっ. 映画 終わっ すぐ ウォークマン Space Oddity 再生. だが 作り 込ま 美しい 画 対照 的 ストーリー 弱 すぎる. ベン ローズ ストーリー 交互 語ら ２つ ストーリー どう 交わる わくわく た分 最後 全て 謎 明かさ 後 正直 がっかり. もちろん 観客 予想 裏切れ 良い 訳 じゃ 無いん けれど 意外性 無 すぎる 平凡 すぎる …. 狼 悪夢 見る 理由 小さい 頃 剥製 見 って …. しかも 本人 全く 記憶 無い …."}, {"rating": 2.0, "content": "聾 人物 扱っ 映像 見せ 方 中途半端 字幕 付い 付い 台詞 聞こえ 聞こえ 差 ？ ずっと 疑問 2人 聾 生まれ くる 物語 少ない. 物語 核心 2人 重なる 部分 ローラ ペラペラ 語り 出す 好き じゃ. 美しい 映像 良かっ けど."}, {"rating": 3.6, "content": "話 進む につれ モノクロ 1927年 世界 生きる 娘 黄ばみ がかっ 1977年 世界 生きる 少年 大林宣彦 監督 作 時空 超え 出会う ロマンティック 物語 勝手 想像 たら そう 娘 歳 重ね 少年 合う 話 でし. 二人 関係 割と まあ そう よね 着地. 耳 聞こえ 二人 主人公 どうしても 展開 ゆるく 乗れ 人 使用. 僕 二人 主人公 ワンダー ニューヨーク 放浪 楽しめ まし けど ね. 人気 沸騰 中 シリーズ 映画 正確 予告 使わ 曲 流れ出し 時 アガリ まし. モノクロ 時代 娘 眉毛 太く 可愛らしかっ ね."}, {"rating": 3.2, "content": "バラバラ 見え モノクロ 世界 現代 少年 世界 繋がっ 瞬間 感動的 種明かし ジオラマ てる すごく 可愛く 手作り 感 良かっ. ただ 途中 中だるみ しまっ 残念."}, {"rating": 4.5, "content": "おじさん 本屋 場面 泣き まし. 本屋 素敵 なあ. 全編 通し セリフ 少な. 音楽 使い方. サイレント映画 トーキー. 白黒 カラー. 楽しかっ なあ. 映画館 出て トーキー 宣伝 観 時 女の子 切ない 感じ たまら かっ …. 女の子 ほんま 聴覚障害 子 やっ 観 終わっ 知り 演技 納得 急 声 掛け 指 差 さされ 反応. 静か ストーリー けど とても 綺麗 ストーリー. 博物館 映画 音楽 本. 大好き 物 詰まっ 映画 でし. 定期的 観 たく 思い."}, {"rating": 4.0, "content": "けっこう よかっ … ローズ ターン サイレント映画 みたい よかっ トーキー 映画 始まっ たら 聾唖 人 映画 楽しめ なっちゃった 初めて 理解. 終わり 方 あんまり 好き じゃ."}, {"rating": 3.8, "content": "違う 時代 少年少女 時空 超え 出会う 式 ファンタジー 思っ たら ぜんぜん 違う やん け 出会っ てる けど そういう ファンタジー じゃ 物理法則 反する ほぼ 出 こ 落雷 電話線 伝っ 直撃 とか かい 思う けど 思い込み 暴走 系 話 女優 正しく ローズ 母. 書店 たどり着い 以降 種明かし まあ そう だろ よく アレ だから 話 けど ただ 話 種 人 見 楽しい 画面 よ なあ 博物館 美術館 古本屋 図書館員 自然 史 ジオラマ 古い 本 … こういう 好きな人 かわいい 男の子 友情 ジェイミー 連れ 白人 男 ステップ パパ なのか ？. すごい なあ 思う 50年前 展示物 ベン 時代 欧米 映画 物事 こういう 使い方 ほんと 好き 逆 日本 こういう 使い方 アイテム って だろ 法隆寺 ？. ローズ 兄 よく 訪ね 妹 邪険 系 奴 じゃなくて 妹 本当に 可愛 がっ 50年後 仲良く 展開 とても よかっ. 主要人物 皆 耳 聞こえ 設定 ミネソタ 出て きた 白人 少年 偶然 友人 クィーンズ 住む アフリカ 系 今風 設定 思う だって 主人公 耳 聞こえ 設定 必要 全然 もん だから いい よ."}, {"rating": 3.7, "content": "いい 映画 でし. ローズ 兄さん いい 人 過ぎ ✨. 最初 兄さん 気づか. 勝手 心配 はらはら まし. ベン ジェイミー やりとり. 微笑ましい ベン おばあちゃん. ローズ やりとり ほろっ まし. エンディング 子どもたち コーラス. 下手くそ かわいい. デヴィッド・ボウイ 聴き たく."}, {"rating": 2.9, "content": "チャーミング 博物館 個人 的 秘密 隠す （ 紙 ボート 隠れ家 育ま 友情 ジオラマ 隠さ 家族 思い出 ） なんて もう ロマン 塊 みたい センス だけ もうこ 作品 大好き. 序盤 二つ 時代 切り替え タイミング とか ちょっと 忙しない 思っ お話 落とし 所 もう少し 先 感じ 肩透かし 感 けれど 控えめ 優し 作品."}, {"rating": 2.0, "content": "70年代 ファッション 美術 スゴイ 主人公 学ん どう 成長 イマイチ 伝わっ こ 音楽 手垢 まみれ 有名 曲 使わ ほう いい よ いい 曲 よ 分かっ てる よ だが 少し 萎える."}, {"rating": 3.5, "content": "時代 違う ２つ 物語 交互 描か. 少女 映像 サイレント 描か 台詞 字幕 無く 少し ずつ ネタバレ いき … 何故 女優 憧れる ？ 兄 登場 映像 だけ 理解 なけれ いけ 頭 少々 疲れ まし. 最後 何故 少年 雷 撃た 耳 聞こえ 設定 不明. 映画 中 事 少年 ショック 悲しみ 上手く 描か 思い まし. ショック 父親 探す 想い 方 強かっ しょうが 辺 バタバタ 進ん しまっ 耳 聞こえ 事 少年 アッサリ 受け入れ てる 様 少女 比較 感情 移入 にくく まし. 少女 孤独感 苦悩 モノクロ 映像 中 深く 描か だけ もう少し 少年 悲しみ 挫折 父親 母 エピソード ゆっくり 描い 欲しかっ. 祖父母 出会い 少女 狼 夢 件 説明 的 映像 あっさり 解決 しまい ちょっと 消化不良. 祖母 美術館 模型 場面 とか 素敵 だけ 少し 残念."}, {"rating": 2.8, "content": "時代 行き来 切り替え. ちょっと 見づらい 印象 でし. 博物館 確か ワクワク よ なあ 子ども 時代 思い出し つつ. 全体的 語り すぎ 箇所 多く ちょっと 薄っぺら く 感じ しまっ."}, {"rating": 3.5, "content": "雰囲気 すごい 好み 分かり づらい 映画 作っ てる 割 左利き アピール すごく 伏線 誇張 感じ 分かり づらい 映画 って 評価 怖い やっ みたい 監督 可愛い 思っ. 最初 エンディング 音楽 あまり 好き じゃ スーパーマン みたい 音楽 終わる 違う 感 （笑）. けれど エンディング 音楽 好き なんか 不安定 感じ 音楽."}, {"rating": 2.7, "content": "あらすじ 見 気 為 鑑賞 み まし. キャロル 中々 好き 結構 期待 行っ 終わっ 後 笑 )」 って 笑. 綺麗 まとめ 感じ 展開 ぶっ 飛ん 結果 いまいち 。( 笑. 初め ストーリー 引き込ま けど 主人公 耳 聞こえ テンポ 悪く 早く 展開 回し くれ っと つくづく 思い 見 😂 笑. 主人公 耳 聞こえ 事 意味 ？( 笑. モノクロ 少女 展開 イマイチ よく わから 現代 リンク 起きる 思い 繋がら 笑. 結果 祖母 会え けど お父さん 会っ 事 のに いきなり 現れ おばさん 婆ちゃん って 言わ みたい 主人公 展開 やばい 笑."}, {"rating": 1.0, "content": "苦痛. 映画 って こんなに 苦しかっ ？. 予告 まったく 違う. とても 残念."}, {"rating": 4.0, "content": "とても 温かい 気持ち ファンタジー 調 ストーリー. 彼ら 決して 恵まれ 訳 じゃ けれど 自分 道 自分 切り開く 強い 心 持っ. だからこそ 見つけ 幸せ 有る わ よ ね. David Bowie Space Oddity 作中 とても 大きな 意味 持っ 流れる エンディング ソング 子供たち 歌う Space Oddity 凄く 良い よ ね. 聴力 失い 音楽 振動 感じる レコード 良い ね …. ＮＹ ジオラマ 圧巻 語ら 物語 愛 溢れ てる. 苦労 多く もう 優しく 強く 美しい 監督 らしい."}, {"rating": 3.5, "content": "1950年代 聾 女の子 ローズ 1970年代 聾 男の子 ベン 2つ 時代 白黒 無声映画 カラー ベン 主観 描い 交差 てる 序盤 なかなか 話 筋 つかめ （ バカ ） やきもき けど ベン ジェイミー 友達 とたんに 面白く. ベン 役 子役 とても かわいい 生意気 ざかり 12歳 感じ とても 出 聾者 演技 とても 難し そう のに 自然 音響 効果 入り込め まし 長髪 カワイイ. セリフ こんなに 少ない 映画 って 珍しい 気 ベン 話せる けど 聞こえ 健常者 話す 筆談 聾者 たて 手話 使え …. 冒頭 なんとなく 書店 展開 だろ 思っ けど 最後 ジュリアン・ムーア 出 全部 つながっ ベン よく 一人 来 とか 博物館 冒険 楽しかっ とか 色々 感情 溢れ 泣い ちゃっ. きっと ラスト あと ベン ニューヨーク 住む だろ. ニューヨーク って 素敵だな って 思い まし."}, {"rating": 2.8, "content": "4 12 角川 有楽町 シネマ. 観よ どう しよう … かなり 迷っ 末 劇場 向かっ けど 観 良かっ かも …. 最近 当たり 作品 ばかり 比較 作品 高 レベル 保た 一層 カタルシス 展開 長い 序盤 既に 長い 発想 面白い 演出 可愛らしく 子供達 演技 良い だから 脚本 だろ なあ … もう少し 楽しめる 脚本 出来 気 勿体ない."}, {"rating": 3.3, "content": "音楽 演出 センス よく. なんか 面白い 話 展開 そう 雰囲気 話 進む. 複雑 じゃ ２つ 時代 あまり 会話 一瞬 ウトウト ついていける. 何故 肝心 ストーリー あまり 惹か. 引っ張っ 引っ張り まくっ 最後 出 くる 種明かし. そっか ー そう だぁ ‥ ‥ ？ ？ (^_^;) 気分 しまっ. ジオラマ 映像 素敵 … …."}, {"rating": 2.5, "content": "映像 綺麗. 過去 篇 モノクロ 素敵. ただ 主人公 聾 あんまり 物語 影響 上 会話 筆談 しまう カバー 映画 テンポ 損ね てる 印象 …. エンディング 音量 よかっ 謎."}, {"rating": 3.6, "content": "1927年 1977年 演出 使い分け 面白い 限り サイレント 挑戦 ただ 分 ラスト 一気に セリフ 解説 くれ 助かっ けど あんまり 垢抜け 構成 てる 気. それに モノクロ サイレント てる けど 画面 質感 カメラワーク 普通 現代 っぽい ちょっと 物足りない. 壁 映し出さ 長い 指 シルエット ノスフェラトゥ オマージュ. ジュリアンムーア 演じる サイレント スター 名前 リリアンギッシュ. 色んな 小ネタ 仕込ん 思う けど 話 追う のに 必死 見逃し 多い 気 もう一度 見 たい. 謎 急 ツァラトゥストラ かく 語 りき リミックス バージョン みたい 流れ出し 笑. なんか 2001年宇宙の旅 関係 要素 ？ ちょっと スターゲート っぽい シーン 気 けど."}, {"rating": 3.5, "content": "（＾Ｏ＾☆♪. 主人公 耳 聞こえ 演出 一貫性 感じ まし 夜行バス 降り 耳 治っ 思い まし よ. …。. ちっちゃな ローズ 可愛かっ."}, {"rating": 4.0, "content": "もっと 大団円 期待 しまっ. 泣ける. Space Oddity 万能 説."}, {"rating": 1.5, "content": "ミシェル ウィリアムズ ジュリアン ムーア 出 てる なれ 見 訳 いか 仇. 内容 知ら 観 肝心 ミシェル ウィリアムズ すで 死ん 冒頭 回想シーン 以降 登場 ジュリアン ムーア 終盤 以外 ちょい 役 しか 終盤 ようやく 登場 生まれつき 耳 聞こえ 話せ 役 来る キャスト 詐欺 文句 言い たく ただ 話せ 良い 演技 ミシェル ウィリアムズ 素敵. 一昔 前 少年 前 少女 物語 交互 展開 構成 少女 シーン 白黒 映像 効果音 BGM 以外 音 無い 耳 聞こえ 少女 視点 表現 訳 見 ストレス 他 キャラ 話し ただ 口パク 言っ 分から 当時 映画 似せ あろ 演技 効果音 古臭い. 少年 シーン カラー 古い 本 見つけ 読も たら 停電 嵐 中 懐中電灯 本 読む ネバーエンディングストーリー ファンタジー なのか ？ 思わ おい 落雷 感電 耳 聞こえ 少年 コーナー 周り 音 パターン 無い パターン 混ざっ 会話 シーン 少ない. どちら ストーリー 筆談 多用 上 会話 あまり 無い 当然 間延び 凄い 少年少女 心理 見え 来 見 苦痛 感じる レベル. 少年 少女 よし ニューヨーク 行こ 家出 よく 分から しかも 同じ 博物館 引き寄せ 行く 何だか 違和感. 終盤 2つ 物語 交わる 部分 説明 くれる シーン 大変 紙細工 再現 人間の顔 何と 言う ミラー みたい 枠 写真 ハメ 風 変わっ たかっ 子供 向け 不明 じゃ 感 凄い. パンフレット 読ん 原作 あらすじ 部分 ガックリ 全然 伝わっ 来 けど. 少女 役 子 意思 強 そう 顔立ち 雰囲気 良い 実際 耳 聞こえ. AC/DC サンダーストラック 流し くれ たら プラス 2点 あげ."}, {"rating": 3.4, "content": "どんなに 辛い. 目 見張る 美し 世界 人生 そんな メッセージ 心温まる 映画. ベン ジェイミー 語り 寝泊り ごちゃごちゃ 薄汚い 屋根裏 部屋 場所 実は Cabinet of wonder 象徴 的. 映画 半分 白黒 サイレント映画 いっ 面白い 起こる わけ 少し 退屈 しまっ 音楽 良かっ けれど. 1927年 生きる ローズ 1977年 生きる ベン 2人 人生 どう 交差 期待 最終的 予測 通り 展開 少し がっかり 先 読め しまう 多く ストーリー あまり 楽しめる. あと ベン 友達 ジェイミー キャラクター 薄っぺら く ちょっと 萎え. 全体的 あと一歩 足り 感じ なあ. 角川 試写 室 結構 良かっ ☺ ️."}, {"rating": 3.7, "content": "２つ 時代 並行 物語 進め いく おもしろかっ 昔 今 音楽 街並み 人 服装 なんか 全然 異なっ 表現 上手 思っ. ほっこり まし. 意外と ラスト あっさり 少し 物足りない 感 けれど 総じて 素敵 映画 思い まし."}, {"rating": 3.2, "content": "ベン 半 ギレ 具合 違和感 けど ロ ズ ジェイミィ 聴こえ 世界 表現 音楽 すてき でし. 流れ星 ほう よかっ 一瞬 現実 戻さ 感 あと 天体 つながり 母 父 意外と あっさり 拍子抜け. あと 憧れ 女優 って つまり お母さん よ ね なんで 娘 冷たく あと 再開 ばかり 時 兄 what are you doing here 焦り とか 動揺 って 怒り 見え. いろいろ 回収 表現 ポツポツ ちょっと 不完全燃焼."}, {"rating": 3.6, "content": "違う 時代 生きる 聾 子ども達 主役 お話. 静か ゆっくり ストーリー 進ん いっ 最後 一気に 話 繋がる. 結末 意外 あっさり てる そんなに 大した けど 小さな 出来事 大切 描い 感じ 良かっ. 男の子 同士 友情 すごく 可愛らしく 好き."}, {"rating": 3.0, "content": "試写会 参加 まし. ハッピーエンド だろ ？. ベン ローズ 結局 心 傷 負っ まま ベン 行く末 気 最後. 最後 もう ちょっと 綺麗 描い 欲しかっ. ちょっと 途中 中だるみ. カラー モノクロ 映像 よい アクセント. 見 方 飽き 見る まし. 伏線 最後 解け 繋がっ いく 見 爽快. だけ 終わり 方 残念."}, {"rating": 3.0, "content": "試写会. トッドヘインズ 監督 作品 キャロル 見よ 見よ 思い つつ 今回 初見. ２つ 時代 並行 進み 交わる 2人 人生 素敵 色調 でし. サイレント映画 トーキー 変わっ 時 聾 ひと がっかり たろ 初めて 思い 至っ 盲 ひと 嬉しかっ かも しれ. ローズ サイレント 世界 見え 方 サイレント映画 効果音 みたい みせる 好き でし. わたし 月 10本 映画館 観る 程度 しょぼい リテラシー 耳 聴こえ 筆談 際 タイムラグ いや それだけ じゃ 思う けど 色々 先 読め ちゃっ 残念. スペースオディテイ そんなに 効果的 使わ 気. アニメ化 方 実は 面白い 作品 思っ しまい まし …. ベン あと ニューヨーク 暮らし だろ. 人生 不思議."}]}