{"rating": 3.7, "description": "ある日 怪奇現象 追跡 サイト SSP メンバー もと 謎 デバイス 届け ウルトラマン エックス 宿る 変身アイテム エク スデバイザー 敵 罠 Xio 隊員 大空大地 （ 高橋 健介 ） ユナイト 一体化 解除 ウルトラマン エックス SSP 放浪 旅 帰っ クレナイ ガイ （ 石黒英雄 ） 行方不明 大地 探す 依頼 地球 訪れ 新た 危機 前兆 過ぎ. 宇宙 最も 邪悪 心 持つ 者 もと 巡り 持ち主 能力 増幅 ダーク リング 手 入れ 美 愛し 美 宝石 コレクション 邪悪 宇宙 魔女 賊 ムルナウ （ 椿鬼奴 ） ムルナウ すでに ギンガ ビクトリー 宝石 変え 新た ターゲット 地球 宝石 化 コレクション 加えよ 裏 何事 企む ジャ グラス ジャグラー （ 青柳 尊 哉 ） 暗躍 ムルナウ 率いる 極悪 宇宙人 軍団 前 ついに エックス さえ 宝石 しまう. 果たして ウルトラマンオーブ 新 世代 ニュージェネレーション ヒーローズ 救い出し ムルナウ 倒す ―― 仲間 信じる 熱い 心 新た 絆 力 呼び起こす 地.", "spoiler_reviews": [{"rating": 3.7, "content": "特撮 レビュー 連投 予定 １ 弾. ウルトラマンオーブ 最終回 後 話 地球 防衛 隊 SSP 元 一つ デバイス 送り届け ウルトラマン X X 自分 相棒 大空大地 探し ほしい SSP 依頼 時 同じく ウルトラマンオーブ クレナイガイ ウルトラマンゼロ 依頼 ウルトラマンギンガ ビクトリー 探し ほしい 依頼 受ける ガイ 宇宙 魔女 賊 ムルナウ 潜む 洋館 怪しい 思い 一人 洋館 向かう. 最近 ウルトラマンシリーズ 鉄板 最終回 後 後日談 劇場版 パターン. 絆 力 かり タイトル 他 ニュージェネレーション シリーズ ウルトラマン 登場 豪華 抜群 でし. 本編 後 ジャグラスジャグラー 共闘 見もの. 劇場版 おまけ ウルトラセブン 現れ 映画 最後 オーブ スピンオフ作品 繋がる 流れ 映画 見る 前 後ろ 楽しめる 作品. 戦闘シーン 中盤 始まっ くる 長い間 ウルトラマン 堪能 事 エンターテインメント 性 高い ね."}, {"rating": 3.0, "content": "世界中 君 待っ オーブ キャラクター やっぱり 一人一人 際立っ 非常 良い. エックス 絡め 方 良い 感じ 個人的 好き 方."}, {"rating": 2.5, "content": "昭和 ウルトラマンシリーズ 好き 今 CS 放送 続け てる 追っかけ 録画 毎週 見 （ 現在 エース ）. 平成 ウルトラマンシリーズ ティガ ダイナ ガイア メビウス コスモス 辺り テレビ 見 まし もちろん 劇場版. 作品 登場 ウルトラマン. オーブ 回 YouTube 見 事 位 他 ほぼ 初見. 直近 ジード 見 まし. 最近 ウルトラマンシリーズ 色々 試み なさ らしい 個人的. 地球 守っ てる 感 無 すぎ 退屈. 作品 怪獣 ウルトラマン 倒し 地球 やってき 印象 逃げ惑う 人 … ただ 舞台 地球 だけ. ガンダムファイト ？ って くらい. 素材 揃っ てる だけ 残念. 平成 もうすぐ 終わり … 新しい時代 ウルトラマン もう一度 設定 練り直し 十 年 後先 続編 作ら 続け てる 様 世界 創り あげ ほしい."}, {"rating": 1.5, "content": "ガイ 再び 会える って 事 だけ ファンサービス って 事 … … ？. 個人 的 ニュージェネレーション 組ん 中 1番 成功 オーブ だって 思っ だけ なんで こんなに コメディタッチ 作品 しまっ … って 嘆か ざる 得 … メイン ターゲット 子供達 喜ん くれ いい けど."}, {"rating": 3.5, "content": "サメ モチーフ 怪獣 出る 聞い 視聴 まし. 椿鬼奴 攻め きた フュージョン 戦え オーブ 頑張れ ウルトラマン お話. オーブ 先輩 力 借り ウルトラマン 異色 光の戦士 光 力 借り とても 丁寧 よろしい セブン 登場シーン 一番 テンション あがり まし 悪役 側 コミカル 可愛い ね やっこ とても 良い 演技 山ち ゃんがすげぇ. 肝心 サメ 怪獣 ジャグラー ゼットン パンドン 力 頂い ゼッパンドン 登場 オーブ 共闘 アツ 展開 ちなみに 頭 サメ モチーフ らしい よ."}, {"rating": 3.5, "content": "いきなり 見る 設定 よく わから 思う. けど 戦闘 大 迫力 めっちゃ たのしい. 特典 メイキング 絶対 見る べき. 特撮 素晴らし よく わかる."}, {"rating": 3.4, "content": "テレビ 分割 放送. オーブ 大好き 楽しめ まし. エックス 2人 かっこよく 良かっ. ストーリー ラスト バトル 以外 良かっ ラスト バトル 少々 0 1 マイナス まし. トリニティ シーン 熱く 良い. ジャグラー シーン とても 良かっ."}, {"rating": 3.8, "content": "ジード 劇場版 宣伝 変 タイミング テレビ 放送 コレ. 元々 ウルトラシリーズ 一番 オーブ 好き. 当時 ノリノリ 映画 見 行っ. わりと 楽しん 帰っ 作品. まあ オーブ 自体 作品 ちょっと だけ 一つ サーガ. 前提 見 きつい. サデス ムルナウ 本作 初出 キャラ. 当たり前 ガイ 面識 敵. そのうえで 決着 つけ 事 だろ. 本編 開始 前 芽生え らしい 因縁 わかる. 後 出 エピソード 10 構想 後 補完 形. 純粋 ストーリー 見る. ムルナウ 急 掛け合い ？ かも しれ. 本作 描か ムルナウ キャラクター 強. 粋 野暮 全て 作品 認識 すれ. 割と 辺 すんなり 見 思う. 大筋 意外と 繊細 オーブ 物語 逆 行く 単純 娯楽 作. それでも 相変わらず オーブ らしい. 意外と 繊細 ダイナ 映画 繊細 ドラマ 構築 に対し. オーブ とにかく ケレン味 派手 映画 出演 ばかり. ガイ ジャグラー 本編 経 振り切っ おかげ. ガイ 己 弱 克服 頼れる 兄ちゃん. ジャグラー 一番 歪 晴れて 楽し そう. SSP ガイ なし 平常運転. 仲間 ガイ 支えよ 姿 描か. 本編 キャラクター 凄く 活き活き. 大地 やや ゲスト 的 エックス 相変わらず 可愛げ. Xio 絡め がっつり 映画 共演 事 困難 ゆえ 仕方がない. あくまで 前年 ゲスト だろ. サデス ムルナウ ガッツ ヒッポリト テンペラー. キャラクター ギャグ 寄り 個性 強い. とにかく 全員 楽し そう. 一人ひとり セリフ 小気味 良く 色んな ネタ 盛 たく. むしろ 必殺技 パワーアップ 方 オマケ. ウルトラセブン 唐突 登場 つつ. 割と 作品 空気 マッチ 度 ノリ 良い 作風 合致. 借り 力 ウルトラ 戦士 一同 セブン 登場. 素直 嬉しかっ. 残念 点 バトル ダレ る 事 だろ. 復活 すぎる サデス いい. 満 持 登場 オーブトリティ 直後 結構 やら 事 いい. 戦闘中 イベント 多い. 次 イベント 為 前 イベント 軽 じ がち. トリティ 化 ジャグラー 変身 ニュージェネ 復活 セブン 登場. 次 展開 為 前 イベント 出 キャラ 弱体 化 ピンチ 演出 いけ. 辺り 少々 気 戦闘 時間 長さ 目 つき やすい. せめて 敵 側 強化 シーン 辺り 説得力. そうした 描写. そんなに 強く 相手 ただ 長引い 印象 ばかり 受け しまう. とはいえ 笑える シーン 多 キャラクター 映画 面白. トリティ 盛り上がり 本編 超え ジャグラー 相変わらず 得体 知れ けど 本編 出来事 確実 影響 姿. オーブ 後 見 損 一 作 だろ."}, {"rating": 3.5, "content": "ウルトラマン X 映画 方 好き なぁ 笑 けど よかっ セブン 戦闘 ボイス オリジナル めっちゃ 嬉しかっ ^ ^."}, {"rating": 1.5, "content": "ウルトラマンオーブ TVシリーズ 面白かっ 今作 さぞや 思い 見 み 非常 残念 出来. ストーリー 行き当 ばったり 際 良し アクションシーン 目新し 無く 同じ 殴り合い ばかり 尺 長く 取っ 裏目 出て 飽き のに 中々 終わら 状態 戦闘シーン 展開 メリハリ 全く ダラダラ ピンチ そう 無い かよく 分から 状況 続い 主題歌 流す タイミング 悪く 思え 肝心 新 フォーム なんだか あまり 強く ライバル ジャグラー とうとう フュージョン アップ のに 割と あっさり やら しまっ … いわゆる 観客 ヒーロー 応援 パート 直接 勝利 結び付か 本当に 致命 的 無 い方 マシ. オーブ 最も 気に入っ 半ば 記号 化 お約束 要素 今作 どちら 外し ウケ 狙い 様 個人的 非常 不満 主人 公ガイ 初めて 画面 映る 際 やはり オーブニカ メロディ 欲しかっ. 物語 作中 各 要素 全く 収束 おら 全体的 ボンヤリ 印象 伝統的 ヒーロー 像 打ち出し とても メリハリ 効い ストーリー 展開 オーブ シリーズ 思え 一 作 でし."}, {"rating": 3.7, "content": "殆ど 方 ウルトラマン 見 てる 世代 じゃ 思う ちょっとした 共有 込め 笑. ウルトラマンオーブ 歴代 戦士 力 二人 分 借りて 組み合わせる フュージョン アップ 言い 闘う 新しい 試み シリーズ でし スーパー戦隊 似 ウルトラマン 初 設定 面白かっ 何より 主役 悪役 個性 的 キャラ 人気 博し 僕 思っ. 主人公 紅 ガイ さすらい 戦士 感じ クール 先輩 礼儀 正しく 変身 際 先輩 力 借りる わけ 敬語 変身 どこか ズレ 憎め キャラ ウルトラマン ティガ 光 力 借り とか 叫ぶ よ 随所 溢れる 下町 感 好感 呼ぶ 要因. 悪役 ジャグラスジャグラー 非常 キャラ 濃い 濃 すぎる シリアスシーン のに どこか 笑っ ちゃう 良い 意味 例える ノンスタイル 井上 感じ カッコ つけ てる ネタ てる しか 思え 怪 演 ぶり 多く おっさん 虜 僕 勝手 思っ 笑. さて 前置き 長く まし. 監督 オーブ 期待 大人 気持ち よく わかっ なぁ 感心. ガイ 久々 登場シーン アロハ ウクレレ 馴染み 曲 弾き 登場 時点 会場内 父親 どっと 笑い声 漏れ まし あぁ みんな こういう ガイ 愛し なぁ 謎 連帯感 包ま 瞬間. ジャグラー 活躍ぶり 期待値 以上 本編 最後 方 悪役 のに こんなに かっこいい なんて ズル よ もう じき 公開 次期 作 ジード ジャグラー 出演 らしい ね 愛さ 敵 キャラ でしょ 笑. 戦闘シーン 大人 子供 サービス精神 旺盛 3分 制限 いったん よ ツッコミ へん 本編 タイムオーバー まくっ てる んで 割と どう 良く てる 笑. 満 持 トリニティフュージョン 燃え 子供 だけ じゃ じゃ テレビ 編 二人 戦士 組み合わせ でし 映画 初 3 体 フュージョン 今 昭和 選手 平成 戦士 ペア 直近 3戦 士 って 映画 ならでは. ジャグラー しっかり おいしい 活躍 くれる. 幕 引き 次 話 明確 伏線 出し 上 余韻 残し エンド. なかなか 良かっ 大人 楽しめ まし やっぱ オーブ 好き なぁ 思える. 次作 ジード 本当に 別れ 思う 寂しく."}, {"rating": 3.2, "content": "50周年 なのか いきなり セブン ぶち込ん くる ぶっ 飛ん 映画. 戦闘シーン やたら 長い 3分 どころ 10分 以上 戦っ けど 大丈夫 ？ 映画 ウルトラマン 長い 時間 活動 可能 ？."}, {"rating": 4.0, "content": "新 フォーム オーブトリニティ 格好いい. だけ 大 満足 TVシリーズ キャラクター 達 勢揃い ドラマ パート 面白い. ガイ 生身 アクションシーン 切れ 良い もっと 観 たい. 椿鬼奴 姐さん 元々 好きだから 嫌い なれ 個人的 OK. TVシリーズ 好きな人 オススメ 作品 ね."}, {"rating": 3.0, "content": "空想 特撮 シリーズ ウルトラマンオーブ 劇場版. 言っ ドラマ すでに ＴＶ 版 完結 後日 譚 本作 アクション 全面 押し出し. 最大 見所 ウルトラマンオーブ 主人公 クレナイガイ （ 石黒英雄 ） 前作 ウルトラマン X 主人公 大空大地 （ 高橋健介 ） 共演 あろ. ほんの 顔出し 程度 （ すっかり 老け ） ウルトラセブン モロボシ・ダン （ 森次晃嗣 ） 出演. ウルトラマン Ｘ ウルトラマンゼロ ウルトラマンギンガ ウルトラマン ビクトリー 声 以前 同じ 役者 声優 あて 嬉しい. ウルトラシリーズ 共演 なぜ 先輩 ウルトラマン 助け 来 大して 活躍 終わる 多く ケチ ケチ 感 予算 役者 スケジャール 都合 かも しれ スタッフ マニアック 不足 可能性 ＴＶ 版 ウルトラマンメビウス （ 2006年 ） 以降 とにかく 共演 増え 先輩 ウルトラマン けっこう 見せ場 多い それどころか 最近 あまりに 共演 増え すぎ 逆 ありがたみ なくなっ しまう くらい. 本作 70分 短い コメディ タッチ 特撮 アクション 凝り まくっ 子供 向け ヒーローエンターティーメントムービー 上出来 部類 大人 童心 帰っ 頭 からっぽ 観る ちょうど いい."}, {"rating": 3.5, "content": "主役 帰っ ガイ … 見せかけ ジャ グラス ジャグラー. 登場シーン 度 笑い 起こる 青柳 怪 演 っぷり TVシリーズ 時 進化 TVシリーズ 目 通し てる 人 是非 劇場 チェック 欲しい 思う. 映画 昨年 エックス 劇場版 徹頭徹尾 怪獣映画 今作 コミカル 要素 比較的 強め TVシリーズ 観 やすい 雰囲気 そのまま 引き継い でる 言っ 感じ. 本来 助っ人 登場 あろ 前作 エックス 最新作 オーブ 助け 共演 っていう 客演 面白い 方向 打ち出し てる ポイント. もう少し ボリューム よかっ 感じる けれど 全体 的 バランス 事 考える 良かっ かも しれ. 半 世紀 超え 登場 モロボシ・ダン （ セブン ） 圧倒的 貫禄 持っ 登場. ウルトラマンオーブ 自分 中 完走 ウルトラマン シリーズ2 作 目 現時点 ウルトラ 中 最も 世界 登場人物 思入れ 湧く そんな 作品."}, {"rating": 3.5, "content": "テレビシリーズ 期待 値 上がっ 作品. 非常 アツ シーン 多かっ 気 部分 いくつか 残念 。( 戦闘シーン ビクトリー ギンガ 空白 時間 あまりに 長い …。 細かい 突っ込む 野暮. テレビシリーズ 登場 5 フォーム 全て 活躍 シーン 高 評価. ガイ 疲れ でし."}, {"rating": 3.9, "content": "ウルトラマンジード 最新 話 キング 奇跡 変える ぜ 運命 素晴らしい ヒーロー 信じる 大切さ 以上 教え くれ 回 そう だから 自分 ヒーロー 物 大好き … 再 認識. サデス 大好き 公開前 見 デザイン クール 殺し屋 残虐 宇宙人 思い 松岡修造 しかも 声 山寺宏一 カラッと 気持ち いい 宇宙 人 エクササイズ てる 場面 爆笑. 映画 大半 サデス ジャグラー 持っ いっ てる 言っ 過言 ホラホラ まだ 行ける だろ ウルトラ 幽体離脱 戻す サデス ジャグ ゼットン パンドン 変身バンク パロディ さすが 笑っ しまう （笑）. 田口 監督 曰く 本編 ラスト シリアス 要素 強い 劇場版 コメディ 面 強く 事 良く 悪く 部分 全体 的 ストーリー 有っ 無い 敵 怪獣 デアボリック あまり 印象 残ら 残念. 現行 ウルトラマンジード 素晴らしい 監督 回 披露 くれ 田口 監督 アクション 定評のある 坂本 監督 円谷プロ 絶対 2人 監督 手放し たら ダメ ね ジード 12話 僕 名前 近年 特撮 最も 泣い 話 かも しれ. 今 時代 新規 怪獣 だけ まったく 新しい ウルトラシリーズ 一年 やる 厳しい かも しれ ませ 最近 ウルトラマン 好調ぶり 見 全く 不可能 じゃ 言える 日 来る かも …. 変える ぜ 運命."}, {"rating": 3.5, "content": "映画 冒頭 ハワイ 戦い 良かっ. 去年 ウルトラマン 神々し ギャグ 寄り 映画. 毎度 ジャグラー 面白い. セブン 所 笑い まし."}, {"rating": 3.0, "content": "今回 敵 小 悪党 レベル どうしても 去年 比べる ね. 声援 シーン やっ 応援上映 くらい じゃ 声 出し 子供 いえ ど 惜しい 演出. ま 順当 面白 ？."}, {"rating": 3.8, "content": "アニメ 大好き M 先輩 勧め 鑑賞 ☆. ウルトラマンオーブ テレビシリーズ わずか 1回 しか 観 気軽 楽しめる 良い 作品 でし. まず 主人公 クレナイ・ガイ 声 超 カッコ いい … セリフ まわし いちいち カッコ 良く 惚れ まし ♡ 完全 イケボ もちろん 容姿 素敵 声 魅了 ちゃい まし. なんと いって ウルトラマンオーブ 一番 魅せ どころ 歴代 ウルトラマン 達 合体 変身 でしょ ね 戦い 最中 何度 変身 なおし タロウ 力 借り 時 めっちゃ テンション 上がっ しまい まし 当時 篠田 声 再現 嬉しかっ ♡. ウルトラマン X ウルトラマンギンガ ウルトラマン ビクトリー 初めて 見 まし. 戦う 敵 達 憎め キャラクター 好感 持て 敵 本来 本当 悪 そんな 彼ら 対決 自分 心 優しく なれ 希望 見出 だせ なんて … 教え くれる ウルトラマン 映画 感謝 ませ. セブン 歌 流れる シーン 最高 ツボ って しまっ しばらく 思い出し 笑い 止まり ませ でし シーン 見る だけ 当 作品 観る 価値 思い ☆ 笑. 怪獣 メカ っぽく ちょっぴり 残念 けど お話 キャラクター 性 最高 でし. 観 たい ♡. ウルトラマンオーブ ウルトラマンタロウ. … 全 ウルトラ 戦士 みなさん. 愛 光 ウルトラ ユニバース 力 いま かり ま すっ っ. いや はや 走る ガッツ星人 あんなに 可愛かっ … ♡."}, {"rating": 3.5, "content": "ジャグラー 本当に 良い ポジション 手 入れ まし ね. ジャグラー 歴代 ウルトラマン 中 本当に 良い 悪役 ポジション 確立 まし ね. ガイ ジャグラー いれ ウルトラマンオーブ いつ 作れる 良い 意味 感じ. 来年 ジード 共演 !? 2人 変身 シーン やっぱり 尋常 じゃ 尺 とっ しまう !?. 今 楽しみ."}, {"rating": 3.3, "content": "X 時 そう でし 今回 オーブ テレビシリーズ 未 鑑賞 映画 視聴. X 共通 親子 楽しい ウルトラ 映画 作り 手 徹底 意識 でしょ. バトル ユーモア 両立 誰 楽しめる 思い. セブン セブン セブン."}, {"rating": 3.8, "content": "ストレート 話 とても よかっ. バトル ギャグ ゲスト 戦士 ちび っ子 大人 みな 楽しめる 作品 なかろ 後半 人 出 来る 激 アツ. 名作 好敵手 必要 今回 椿鬼奴 ジャグラー とても よかっ. 最後 オーブ 総括 内容 先 見せる 演出 上手い."}, {"rating": 3.6, "content": "かなり 良かっ TV 本編 これから 観. メイキング 面白い."}, {"rating": 3.7, "content": "息子 一緒に 劇場 鑑賞. 日本 代表 正義 ヒーロー シリーズ 最近 複雑 化 仮面ライダー 単純 明解 戦隊モノ やっぱり 宇宙 来 光の戦士 一番 かっこいい 息子 一番 ウルトラマン 好き. 過去 ウルトラ 戦士 フュージョンアップ オンパレード ついつい オモチャ 買わさ しまう いちいち 登場 ウルトラマン かっこいい 子供 大 満足. クレナイガイ 年 主人公 中 圧倒的 イケメン."}, {"rating": 4.0, "content": "しばらく ウルトラマン 離れ なんとなく 現在 放映 中 ウルトラマンジード 見 始め きっかけ 前作 ウルトラマンオーブ テレビ 放映 版 スピンオフ 一気 見 まし. 近年 珍しい シンプル デザイン 子供 すぎ 大人 楽しめる 内容 正統派 イケメン クレナイガイ イケメン ボイス クレナイガイ クレナイガイ 言い たく クレナイガイ. 今 ウルトラマン こんなん 気付け 見事 ど ハマり まし. そんな オーブ わかな 僕 テレビ スピンオフ 全編 を通して ひと きは 目立っ やはり 青柳 演じる ジャグラス・ジャグラー でしょ. 劇場版 そんな ジャグラー にとって ファン にとって 制作 スタッフ ご 褒美 思い. 劇場版 出来る 全部 詰め 今作 他 レビュアー 言う 面白い 楽しい 圧倒的 勝っ まし. 大きなお友達 僕 32 ぅと あまぁ〜 がん 夢中 応援 まし くらい 世代 問わ 愛さ 作品 僕 感じ まし. テレビ 版 有り 僕 みたい 昔 ウルトラマン ファン 人 勿論 ウルトラマン よく 知ら 人 おすすめ. あばよ."}, {"rating": 5.0, "content": "最高 楽しい ウルトラマンオーブ 映画 でし. ストーリー 王道 熱く 敵 個性的 味方 皆 かっこいい ちゃんと ケリ つけ くれる すっきり 気持ち あと 粋 セリフ 回し 多い x ナビ もう 恒例 ネタ ね 好き. 後半 もう 演出 熱く しか ないじゃないですか バトル シーン 笑える シーン ちゃんと メリハリ 聞い 楽しい 映画 でし. 最後. . 急 歌う ずるい でしょ めっちゃ 笑っ わ！."}, {"rating": 4.0, "content": "オーブファン お祭り 映画. 故に 映画 単体 評価 野暮 改めて オーブ TVシリーズ 大好き 再 確認 くれ まし. セブン 客演 昭和 ならでは 格闘 スタイル 最高 でし."}, {"rating": 3.4, "content": "ただ 風来坊. 実質 本作 ウルトラマンオーブ 最終回 続編 ね 今 ウルトラマン って こんな 感じ … … 感心 見 まし 笑い どころ 余す 入れ 上 見せる ちゃんと 見せる 特撮 良さ 十二分 活かし バトル 今 健在 やっぱり セブン 好き 唐突 けど それでも 登場シーン 好き 本編 ライブ 感 抜群 きっと 子供 興奮 じゃ だろ そう 思う 微笑ましい 個人的 ポイント 高かっ 鬼 奴さん 演じる 怪盗 思っ 嵌り役 最後 ガイ 掛け合い なかなか 物. 不満 点 ドラマ パート 安っぽ 金 かける 所 しっかり 分かっ てる 構成 ゆえ 事 けど 私的 どうにも あっさり 好み じゃ 大人 言え けれど 子供 なくなっ しまっ 事 だろ そう 考える 少し 悲しい."}, {"rating": 4.0, "content": "特撮 生きる ｰｰｰｰ 映像 技術 笑い 力 かり しっかり 各々 見せ場 随所 散りばめ 美味しい 作り しっかり テレビシリーズ 地続き のに 期待 以上 応え くる 包容力 少なからず 驚かさ エンタメ ジャグジャグ 出て きた だけ 笑い 起こる 青柳 ノリノリ ♪ いい 意味 キモい 誉め 言葉 笑 ストレート セクシー 男気 ゼッパンドン シーン 美味し すぎる 冒頭 焦らさ 出し惜しみ 飛ばし くる ただ 中盤 最後 奴さん 下手くそ すぎる 演技 冗長 けど 他 所 お金 アイデア かけ 伝わる 何より チビッ 子 興奮 掛け声 声援 笑い声 今にも 聞こえ そうだ 特撮 オジサン 満足度 自ずと 上がる だろ 正義の味方 子供 味方 ばかり 疲れ 大人 味方 無論 最強 声優陣 最高 山ちゃん 肩 力 抜け オープン 敵役 印象 残る."}, {"rating": 4.0, "content": "本編 シリアス 強め だけ 今回 ギャグ 強め お祭り 映画 印象 でし 久々 ガイ SSP 面々 大地 X ジャグラスジャグラー キャラクター しっかり おかげ 話し 場面 だけ 満足度 高かっ. 今回 ジャグラー 美味しい 場面 たくさん まし ね. 特撮 パート さすが 田口 監督 でし. もはや どう やっ 撮っ 分から シーン 盛りだくさん. 悪役 ムルナウ サデス 短い 時間 強烈 インパクト 残し いき まし 鬼 奴さん 間違い ハマリ役 でし ね. 展開 追いかけ オーブファン 絶対 見 欲しい. デザストロ 編 見 たい."}, {"rating": 3.8, "content": "やはり オーブ 面白い. X ちょいちょい 観 オーブ どっぷり ハマっ 自分 今作 良い. タイトル オーブ だけ オーブ メイン ちょいちょい X って 感じ. オーブファン 嬉しい けど X ファン 物足りない かも ..... 何しろ X 1人 参戦 んで 汗. 尺 1時間 見所 満載. 何より かなり ギャグ 意識 シリアス 笑い 入れる オーブ 詰まっ. アクション 派手 うごき スムーズ チェンジ 多彩 満足. セブン ゼロ ギンガ ビクトリー 参戦 嬉しい 限り. 全て 本人 ボイス って 仮面ライダー あまり 贅沢 仕様. ファン たまり ませ. 山ちゃん 声優 当て てる キャラ 変 明るく なんか ざい ..... ガイ ライバル もっと シリアス キャラ 良かっ. 悪役 鬼 奴 うまい 思い まし. レギュラーメンバー 相変わらず 笑. 個人的 ジャグラー 全く 変わっ おら 相変わらず 嬉しい. オーブ かなり 楽しめ 続編 まだまだ 希望. シーズン2 観 たい."}, {"rating": 4.5, "content": "ようやく デジタル セル 配信 視聴. 劇場 観 後悔 圧倒的 ライブ 感 ちょっと 変わっ 敵 市街地 戦 客演 楽しめ 興奮 要素 たくさん. とにかく 楽しい 映画. 中 本当に オーブ 終わっ しまっ 寂しく 明るい ガイ 笑っ しまっ. あと ジャグジャグ 存在感 いわ もが."}, {"rating": 3.9, "content": "映画 しか 見 のに. 見 終わる 頃 すっかり 登場人物 ファン ちゃう 熱. 最近 ヒーロー 変身 シーン ワクワク よく 出来 てる なあ. ガイ 惚れる 同時に 山ちゃん 演じる 怪獣 大好き って まし 笑."}, {"rating": 5.0, "content": "だいぶ 前 観 行き まし. とある ウルトラマン 登場シーン とても 面白かっ （笑）."}, {"rating": 3.5, "content": "冒頭 オーブ ゼロ 大 活躍. ピンチ 現れる 南国 帰り ガイ 登場 かっこよく 笑い. ジャグラー 敵味方 どちら 分から らしい 立ち回り 期待 通り. エックス ギンガ ビクトリー セブン ウルトラマン 大盛り うれしい. ただ ひとつ ストーリー ざっくり さは 良し 鬼 奴 悪役 魅力 物足りない. 悪役 魅力的 じゃ 物語 引き立た よ ね."}, {"rating": 4.0, "content": "愛 作品 まさに. 申し訳ない 東映 仮面ライダー 少し 見習っ ほしい."}, {"rating": 3.8, "content": "悪役 女怪 盗っ ポイント 高い 最後 ガイ 会話 シーン ちょっと 昔 明智小五郎 たい ジャグ 安定 気持ち 悪さ （笑） 馴れ合い つつ 意地張り つつ 立ち位置 健在 中の人 もっと シュッ たら なぁ."}, {"rating": 3.1, "content": "2017 043 030 013. 2017 3 20 なんば ﾊﾟｰｸｽｼﾈﾏ Scr 4. お祭り 映画. Ｘ ギンガ ヴィクトリー ゼロ. 人 (*￣∇￣)ノ. 感じる オーブ 愛 (^_^). ミスキャスト. ウルトラマン 大変 f(^_^;. TV 版 回 観. 何故 劇場版 観る アクション ノスタルジー ね (^_^). 劇場版 観る 楽しみ アクション. 宇宙 舞台 多い 自由度 高い アクション 展開 楽しみ. さて 本作 (^_^). 本作 まぁ お祭り 映画 カテゴリー 入る 作品. なので サービス 満点 (*￣∇￣)ノ. いきなり ゼロ 現れ オーブ 一緒 戦っ あからさま 分かり やすい 伏線 張っ 去っ 行く 笑. 新 世代 ウルトラヒーローズ 言う らしい f(^_^;) オーブ Ｘ ギンガ ヴィクトリー 大集合. なんと ウルトラセブン. なんと なんと 新 形態 オーブ・トリニティ. 燃える ぜ (*￣∇￣)ノ. ネタバレ じゃ よ ね だって ポスター 出 てる 笑. 全体 建 付け 舞台 コンパクト 纏め 話 シンプル バトル 中心 据え 作品 (^_^). 随所 弛い ギャグ ネタ 散りばめ 感じ. バトル 多く 楽しかっ (*￣∇￣)ノ. アクション 好き (ФωФ) 笑. ギャグ 個人的 微妙 時 けど f(^_^; 緩い ノリ 嫌い じゃ. 溢れる オーブ 愛 (^_^). TVシリーズ 雰囲気 違う 話 けれど 世界 紛れ 劇場版ウルトラマン オーブ. SSP いい 味 出して よ ね. エンディング オーブ 愛 溢れ なんか ジーンと ちゃっ なぁ. けど. スコア くらい. 椿鬼奴 ミスキャスト 思う. いや 嫌い だって 言っ てる じゃ ギャグ 緩い ノリ 好き よ ジャグラー いい 味 出して 思う. ただ やっ 吉本新喜劇 見え くる 真剣 場面 f(^_^;. コント フレーバー コント 見え ちゃ うん よ なぁ. ご 本人 真剣 やっ てる だけ. イタイ (>_. 個人の感想です (ФωФ). しっか 本作 観 何となく 思っ ちゃっ けど ウルトラマン シリーズ 作る 大変 よ なぁ. 行く だろ ？ 造形. トリニティ 出 ちゃっ もう オーブ 引き返せ みたい 笑. どんどん エスカレート いく しか もん なぁ. 点 仮面ライダー モチーフ コンセプト 変える リセット ボタン 入れ けど ウルトラマン 光 巨人 っていう 変え にくい コンセプト なぁ. 予算 かかる なぁ. お笑い芸人 使う 費用対効果 考え 話題作り だろ けど. いや 劇場 後 そんな つらつら 考え しまい まし f(^_^;. 追記. 石黒英雄 どうしても 仮面ライダー電王 カイ 見え くる けど f(^_^;. 名前 ガイ だし. あぁ ややこしい ！！( 笑. 仮面ライダー スーパー戦隊 寄り 感じ. ガイ 変身 前 大 活躍 舞台 比較的 身近 狭い 空間. 観客 参加 求める なんか 明らか 戦隊もの 笑. 話 外伝 的 感じ 結果的 ウルトラマン 割り こじんまり した 話 たし ね. こじんまり っ つっ ウルトラマン やら 最初 結構 深刻 事態 って 感じ けど. ゼロ そんな 感じ 匂わせ. だけど 段々 雰囲気 緩く いっ 笑. 何故か お祖父さん 孫 って 組合せ お客さん 目立っ た気. 仮面ライダー 親子連れ 目立つ けど. ま たまたま 気 せい かも 笑. (*￣∇￣)ノ."}, {"rating": 3.0, "content": "コミカル 要素 テレビシリーズ 濃く 魅力的 押し出し つつ 石黒英雄 生身 アクション 田口清隆 監督 こだわっ 巨大 特撮 カット 数々 夢中 くれ 一作 ラストシーン テレビシリーズ ラスト 一 歩 先 進ん （ ガイ 言葉 笑顔 ） ニク. 新 形態 披露 早く 今ひとつ カタルシス 繋がら 残念 最後 戦い 決着 ちょっと 盛り上がり かける. 結局 ジャグラー セブン 映画 全て かも しれ. 舞台挨拶 付き 鑑賞 あくまでも 役者 役 ファンサービス 徹する 舞台挨拶 新鮮 楽しかっ 撮影 舞台裏 聞い みたい 本来 ターゲット 考える いい かも しれ."}, {"rating": 3.5, "content": "前作 ウルトラマン X 劇場版 傑作. 駄作 ウルトラマンサーガ 以来 久々 劇場 鑑賞. 劇場版 SSP ３ 人 見れ ほっこり. 個人的 前作 ウルトラマン X 超える. 盛り上がり 無かっ 気. 椿鬼奴 演技 ○."}, {"rating": 4.0, "content": "本編 ウルトラマンオーブ ラスト シリアス 大人 向け 今回 映画 はっちゃけ たよう 子供 楽しめる 作品 まし. 新 世代 ヒーロー ギンガ ビクトリー エックス みんな ウルトラマンゼロ 父親 セブン 出. 悪役 側 魅力的 サデス ハイテンション 鬼 奴 姉さん 演じる ムルナウ ちょうど いい 悪女 感. それに なんと いって ジャグラー !!. こういう 待っ まし !!. 最終回 同じ 燃え ポイント 見せ くる 嬉しかっ (´∇｀). SSP メンバー 渋川 相変わらず やり取り ガイ 激しい アクション まさか ナオミ 戦う 笑. あと 最近 風潮 映画 新 フォーム 後 すぐ 勝利 って パターン 多い 今回 オーブトリニティ 変身 まだ 苦戦 とこ ポイント 高い. 敵 やわ じゃ ぞ って ね. それにしても デザストロ 一体 いつ 出 くる だろ … ??."}, {"rating": 3.3, "content": "オーブ 劇場版 テイスト やっぱり 前作 X 劇場版 似 てる ね. 監督 田口清隆 個性 良く 出 てる. 世界 美しい 宝石 変えよ 魔女 ムルナウ （ 椿鬼奴 ）. 異 空間 屋敷 X ギンガ ビクトリー 閉じ込め オーブ 狙う. 全体的 X コメディ チック 印象 やっぱり 防衛軍 存在 世界観 （ 一応 ビートル 隊 名前 だけ ） だけ シリアス 路線 薄い SSP ユル 感じ 平成ライダー 近い よ ね. X 高橋健介 出演 けど ギンガ ビクトリー 俳優 出演. ギンガ 以降 ウルトラマン 4人 揃い 踏み 格好 良かっ やっぱり デザインライン 揃っ 良い よ. 意味 セブン 登場 少し 嫌 一人 だけ 昭和 デザイン もん 登場シーン ケレン み 素晴らしかっ 複雑 心境. オーブ テレビシリーズ 実写 街並み 特撮 混合 映像 多かっ よ ね 映像 表現 確実 進化 てる 今作 そう. 現実感 映像 作り リアリティ 上手く 作っ てる. 平成 ウルトラ 映画 やたら 全 宇宙 崩壊 的 大風呂敷 多かっ けど 今作 逆 絵 作り 確実 分 ストーリー 堅実 感じ. 鬼 奴 ラスボス 超 大怪獣 むしろ 懸命 よ ストーリー 地 脚 つい 感じ. ガピヤ 星人 サデス ハチャメチャ 感じ 良い ベビー ターン ジャグラスジャグラー なかなか 萌える わ. 夢野ナオミ 役 松浦雅 可愛い 渋川 さん役 柳沢慎吾 最高 ね."}, {"rating": 3.4, "content": "テレビシリーズ 比べ 結構 コメディ てる それなり 笑わせ いただき まし 自分 的 劇場版 シリアス 欲しかっ 面 X 劇場版 ほう 楽しめ まし. ただ セブン 登場シーン 見せ 方 さすが 興奮 GOOD でし. 最近 毎年 歴代 ウルトラマン 入り乱れる お祭り 映画 って 感じ 次 そろそろ シンプル やつ お願い 🙏."}, {"rating": 3.7, "content": "コメディ 振り切っ 内容 面白かっ. ガイ 生身 アクション たっぷり 武器 使う 大地 差 分かり易い. 山ちゃん サデス ジャグラー 狡 すぎる w 思っ たら セブン 上 行く 狡い 登場 セブン … セブン …. ちび っ子 ダン って ざわつい 本当に 凄い 現役 なあ 先輩. X ギンガ V 共闘 シーン 下 見上げる ショット テレビ 楽しかっ 大 画面 見 嬉しい. スタッフロール 後 隙 楽しい 映画 でし."}, {"rating": 3.5, "content": "ジャグジャグ 好感度 うなぎのぼり エックス 好感度 うなぎのぼり."}, {"rating": 3.8, "content": "遅 鑑賞. 相変わらず クオリティ 高い 昨年 比べ やや ギャグ 描写 くどい 個人 的 評価 下がる. 総じて 見 損 出来 オススメ たい. 1年 見 エックス Siri っぷり 磨き かかっ 来 気 … ｗ."}, {"rating": 3.0, "content": "敵 有名 芸能人 いつも 力 入っ 特撮 ゲスト パイセンウルトラマン 登場 本編 きっちり 描く ライダー 戦隊 負け 立派 お祭り 映画 ダイナ ガイア エックス 映画版 ウルトラマンサーガ 大作 映画 風来坊 ウルトラマン 観 たかっ 気."}, {"rating": 4.0, "content": "終盤 シリアス 怒涛 展開 見せ TVシリーズ 本編 打っ 変わっ コメディ 感 強く 事 オーブ 序盤 雰囲気 近い. 今作 とにかく お祭り 映画 ド 派手 特撮 キャラ 掛け合い 全力 楽しめる ジャグラスジャグラー もう 喋る 度 笑い 誘い ね 何気に オーブ 1番 成長 キャラ かも. 山寺宏一 声 務める サデス 闇 落ち 松岡修造 異名 ぴったり かなり 狂っ 良い 敵. ティガ ダイナ ガイア 世代 自分 X オーブ 久しぶり ウルトラマン ハマっ クチ これから 作品 どんどん 観 たく そんな 良い 映画 でし. エンドロール もう 感謝 スペシウム光線. 皆 良い 映画 観ろ よ ！( cv. 柳沢慎吾."}, {"rating": 3.3, "content": "オーブ 見 のに 観 行き まし よ … だって X 出 てる 🎵. オーブ 人間 側 ちゃんと 強い ね なかなか かっこよかっ ぞ. まあ セブン 登場シーン 笑っ しまっ 笑 ずるい. あと山 声 怪人 好き."}, {"rating": 4.5, "content": "人生 初めて シリーズ 通し 見 ど ハマり ウルトラマンオーブ. すっかり クレナイガイ 好き しまい まし. テレビシリーズ 本当に 面白かっ 映画 期待 期待 以上 面白かっ …. ギャグ かなり 多く 子どもたち ちょっと 難しい じゃ 思っ けど 超 真剣 （ 超 静か ） 見入っ すごい なあ 思い まし. オーブ じゃなくて ガイ かっこいい シーン 多かっ とか 超 豪華 先輩 方 登場 SSP みんな 輝き 方 とか けっこう 全部 本当に 良かっ 楽しかっ."}, {"rating": 4.0, "content": "ウルトラ 人気 再燃 示す 新時代 お祭り 映画 楽しみ たい あなたへ. 続編 らし 映画 独特 豪華 組み合わせ ピタッと はまっ とにかく 楽しい 一作. 実は シン・ゴジラ オマージュ シーン 1番 好き …. 敵 椿鬼奴 キャスティング 最大 ミス."}, {"rating": 3.5, "content": "ジャグラー 役 青柳 以前 存じ上げ てる 役者さん ＴＶ シリーズ 頃 贔屓 観 まし. ネット配信 ヤツ 観 映画 楽しみ まし. ＴＶ シリーズ それなり 深い お話 大人 楽しめる 内容 映画版 子供 よく 分かる 単純 明快 お話 子供たち 大喜 びな 感じ でし. ＴＶ 延長戦 期待 多少 拍子抜け まし 楽しい 作品. あ オジサン 向け ゲスト 出演 楽しめ ね 元気 そう なにより でし."}, {"rating": 3.5, "content": "ジャグラー 終始 ノリノリ 印象 残り まし. TV 版 裏切っ 最初 呆れ ちゃっ 内緒 w. セブン 登場シーン 敵味方 問わ やる すげ ぇ 不意打ち くらっ 笑っ しまい まし. 某 キャラ 完全 ギャグ 寄り キャラ のに かなり 強敵 びっくり. ウルトラマン 映画 始めて 見 すごく 満足."}, {"rating": 4.0, "content": "テレビ 版 続編 役割 果たし つつ お祭り 映画 楽しむ 出来る. まず ジャグラー 扱い 素晴らしい （笑） すっかり ネタキャラ 観客 スタッフ 間 定着 ジャグラー 今回 ネタ シーン 熱い 展開 大 活躍. キャラクター メイン オーブ Ｘ 大地 熱い 更に セブン ズル 去年 マン ティガ 今年 セブン 一人 美味しい とこ 持っ っ 主題歌 活用 盛り上がっ （笑）. 観客 お子様 メイン こそ 全体 的 シリアス ギャグ バランス 上手い. 今回 特撮 配分 多く 楽しい 後半 ほぼ 特撮 じゃ ボリューム スタッフ 皆様 お疲れ様 でし 田口 馴染み 人間 目線 大 迫力 目線 特撮 劇場 こそ 効果 発揮 大 満足 ガイ 生身 キレッキレアクション 堪能 出来る 今後 期待 いね. 正に 子供 大人 楽しむ 出来る 素晴らしい 映画. あえて 言う 去年 ティガ 直撃 世代 BGM 展開 キャラクター 最高 熱く 感じ 分 去年 方 感情移入 出来 今年 そうした 個人的 ボーナス 無かっ お祭り 感 特撮 ボリューム 全体的 満足度 高かっ. 来年 ウルトラマン 映画 ？ 毎回 安定 クオリティ 春 定番 欲しい."}, {"rating": 5.0, "content": "笑え 燃え 泣ける オーブ らしい 映画 でし. 昨年 Ｘ 続き ７ ０ 分 チョイ 短い 上映 時間 でし 半端ない 満腹 感. まさか ジャグラー アレ やる."}, {"rating": 3.3, "content": "お祭り 映画 ギャグ 多め けど 締める とこ 締め 良かっ ジャグラー 勿論 セブン 登場 とこ 笑い まし (￣▽￣). エックス 共演 互いに リスペクト 感 まし. 子供 大人 楽しめる 作品 思い."}, {"rating": 4.2, "content": "最高 お祭り 映画 笑え るし 怖い しっかり 怖く メチャメチャ 熱く ずっと 観 たい 思い まし. ジャグラー 終始 楽し そう よかっ 観 た人 みんな 劇場版 ジャグラスジャグラー って 言っ 理由 よく わかり まし. キャップ 無意味 全身タイツ 着せ 相変わらず スタッフ セクハラ 餌食 てる なんだか 観 安心 まし. オーブ 本編 本当 最終 回っ 感じ ちょっと ホロリ 来 まし ね. セブン さすが 元祖 風来坊 って 感じ 1 ミリ 隙 カッコ よかっ ただ 息子 下 世代 差し置い 1番 おいしい 登場 無双 ちょっと 大人気なく. 個人的 敵 アジト シーン 怖いー って 泣い 隣 席 子 ウルトラマン 変身 途端 ピタッと 泣き 止ん 印象 的 でし."}, {"rating": 4.0, "content": "クレナイガイ 帰っ とても 嬉しかっ 戦闘シーン 特殊 技術 セット かなり 力 入っ カメラワーク 抜群 ギンガ ヴィクトリー エックス ジャグラー 新た 敵 戦う 展開 スピーディ 見せ 大変 見やすく 面白い 言っ ウルトラセブン 登場 鳥肌 総立ち した."}, {"rating": 4.5, "content": "ウルトラマンオーブ シリーズ 最高 面白い ❣ ️. TV 版 毎回 毎回 内容 濃く 笑っ 泣い いつの間にか オーブ 世界 どっぷり 嵌 まっ しまい まし. 3月13日 ピリオド 打っ ウルトラマンオーブ ジ オリジンサーガ シリアス ジャグラー 側 観 とても 切ない 物語 でし. 劇場版 破 茶 滅茶 面白い 迫力 ウルトラマン 沢山 出る ガイ 相変わらず カッコ いい ジャグラー 楽しん じゃっ どっち 味方 分かん るし 何しろ 最高 楽しかっ ❣ ️. 周り 子ども達 一緒に 声 出し 笑っ しまっ 初老 夫婦 😅. 大 画面 中心 暴れ 息子 姿 見 こんな 日 来 事 感謝 いっぱい 笑い 泣い しまっ まし. 田口 監督 想い ウルトラマンオーブ エピソード 10 構想 どうか 叶い …."}, {"rating": 3.0, "content": "皆さん 言っ てる 通り 映画 らし かけ 通常 テレビシリーズ 延長 こども 向け 特撮 ファン 向け もちろん 普通に 面白い けど X 時 映画 らし 期待 悪かっ 子 物足りなかっ 様子 観賞 前 大人 向け アンケート とり 観賞 後 観客 CM 撮影 やっ 円谷プロ 本気 具合 次回 期待 非売品 クリアファイル 2枚 くれ 円谷プロ これから 応援 たい 仮面ライダー おいつけ 追い越せ."}, {"rating": 3.8, "content": "永遠 宝石 美しい ？. もうすぐ 夜 夕陽 美しい ？. 黄昏 美しい 陽はまた昇る. ウルトラマン 美しい 去っ いく. 瞬間 美しい 設定 アクション 見せ くれ. キャラクター 全員 たっ もう 面白い. これぞ スペースオペラ."}, {"rating": 3.8, "content": "二男 観賞 ジャグジャグ 登場 温かい 笑い 劇場 内 待っ まし … ！) 空気 ただよい とても 良かっ 笑 )。 ガイ アクション チーム 結束 高まっ SSP ＋ 渋川 レギュラー 陣 大 満足 でし. ただ ウルトラマン チーム 怪獣 悪者 陣 少し 燃え上がり 切ら … 。( TVシリーズ ギャラクトロン 回 マガタノオロチ 覚醒 時 絶望 感 圧倒的 ！). 子 含む 幼稚園 年代 男子 おおむね 満足 そう 表情 でし それなら 良し ！( 笑."}, {"rating": 3.9, "content": "全編 ほぼ コメディ 路線 劇場版 X 比べ 完全 （ 当たり前 けど ） 子供 向け 作ら てる 逆 考え 無邪気 楽しめ 気. セブン 登場 あまりに ゴリ押し けど 圧倒的 先輩 オーラ 良い ジャグラー ネタキャラ 化 ちゃっ けど 所々 かっこいい 見せ場. やっぱり ヒーロー って いい ね ...。."}, {"rating": 3.1, "content": "正直 期待 外れ …。. 本編 オリジンサーガ ハマっ だけ 残念 …."}, {"rating": 4.8, "content": "特撮 パート 素晴らしい 伊原 式 ビル 破壊 観 気持ちよかっ 後 長回し カット 度 観 良い 間髪 入れ 見せ場 流れ込む テンション 上がり 具合 長回し 時間 比例. ガイ SSP 面々 渋川 達 あばよ 別れ 告げ 本編 踏まえる 観 嬉しく. ウルトラマン しっかり 活躍 場 設け ギンガ ビクトリー 若干 割り 食っ 思え."}, {"rating": 4.0, "content": "お祭り 映画 目指し だけ 遊び心 かしこ 散らばっ 終始 ダレ る 楽しめ 分前 作 シリアス 求めて 見 行っ いけ. それと 50周年 時代 変わり目 作品 ならでは 台詞 印象的 でし."}, {"rating": 2.9, "content": "期待 内容 特撮 良かっ けど ドラマ 部分 緩 すぎ … あと 椿鬼奴 演技 ちょっと しんどかっ. 子供 見 行っ ウルトラマン 頑張れ ー って 声援 送れ 楽しい 映画 かも."}, {"rating": 3.5, "content": "なんで こんなに ドラマ パート 安っぽい だろ 似 引き 画 続く だろ さすが 悪ノリ 過ぎる 思う よ ね いちいち 引っかかっ しまっ キメる しっかり キメ どうしても 嫌い なれ 盛り上がっ しまう. 余談 ウルトラセブン アクション オリジナル 近かっ 見え 気 せい でしょ ？ 水平 チョップ とか ちょっと 感動 しまっ."}, {"rating": 5.0, "content": "ゴジラ シリーズ 似 書い ウルトラマン 右手 挙げ 巨大 化 シーン だけ にんまり しまう 部類 人間 笑 )、 スコア かなり 贔屓目 観 しまい だって ねぇ ウルトラマン もん 笑 )。 俺 永遠 ヒーロー よ. 内容 テレビシリーズ 少し 後 地球の危機 に際し 風来坊 クレナイ・ガイ 仲間 もと 帰っ …. テレビシリーズ 時 思っ けれど ガイ ライバル ジャグラー キャラクター 本当に 素晴らしい 演者 熱演 ギャグ シリアス 釣り合い 取り 方 … 基本的 敵対 二人 けど 至る かなり 複雑 かつ 深い 事情 敵同士 ライバル 友人 難しい 関係 クール スタイリッシュ 時に 熱く 時に 面白おかしく 描い ウルトラシリーズ 中 珍しい キャラ設定. 生身 アクション かなり 力 入っ ガイ もちろん まさかの キャップ (『 ガイ 馬鹿 … って 台詞 めちゃめちゃ 可愛い 笑 カンフー アクション 笑 )。 ヒーロー カッコ よく 戦え ナンボ 思う これから こういう 部分 力 入れ ほしい. 特撮 面 ビル 壊れ 方 いつも 違う 下部 沈む 崩壊 いく 見 ミニチュア 出来る なぁ … 感動. 怪獣 デアボリック 歩く 武器 庫 感 サデス 殴り 撃つ ガン=カタ っぽい 戦い方 いい 男の子 好き 要素 てんこ盛り 嬉しい. ヒーロー 達 扱い. まず オーブ. 新 フォーム オーブトリニティ 御 披露 目 最大 目玉 テレビシリーズ 登場 すべて 形態 登場. 驚い バーン マイト ストビューム 光線 新 技 披露 繋ぎ 技 感じ 新た 技 繰り出す やっぱり 盛り上がる. … ハリケーン スラッシュ 負け モード もう 公式 だろ 笑 )。 いつも 姿 ろくな 目 遭わ 気 なぁ 素材 ウルトラマンゼロ 含ま てる のに ←. 最強 形態 オーブトリニティ. 強い けど わりと 変身 後 ピンチ 迎える もう あいつ 一人 良い じゃ ？ 感じ 敵 奥の手 隠し 絆 力 借りる = みんな 頑張る テーマ 的 自然 武器 カラフル 丸 ノコ 冷静 考える 思いきっ デザイン そのうち 右手 チェーンソー つけ ウルトラマン とか 出 くる かも しれ ←. 次 エックス. 相変わらず よく しゃべる ウルトラマン エクスデバイザー マナーモード まさかの ピンチ 笑 )。. エクシード エックス ダークサンダーエナジー がらみ 事件. 回想 XIO 共同戦線 描か ウルトラマン X 終了 後 彼ら 観 コレ 嬉しい 前作 本当に キャラクター 魅力的. 次 ギンガ ビクトリー. 先輩 世界 危機 いち早く 駆けつける ピンチ. ギンガ ビクトリー 相手チーム 頭数 合わせ … かな 笑 )？. 声 だけ オリジナルキャスト 出 くれ よかっ ギンガビクトリーアルティメイタム 新 技 披露 ポイント 高い. … ただ 個人 的 ビクトリー 足技 カッコ いい ウルトラマン 思っ X 客演 時 大胆 蹴り技 観 残念. ラスト セブン. ウルトラ兄弟 セット 登場 多かっ セブン 今回 昭和 勢 一人 参加 ガイ 同じ 風来坊 わりと 唐突 登場 笑 )。 風来坊 らしい いえ らしい. 変身 後 戦闘シーン カメラワーク ちょっと テレビ 版 ウルトラセブン っぽく 新 撮 映像 のに 物凄く 懐かしく セブン デザイン 本当に 古 感じ させ なぁ …. ありそうでなかった 主題歌 ネタ めっちゃ 好き 笑 )。. … まぁ 絆 テーマ ヒーロー 同士 仲間 同士 一体感 まさかの 観客席 一体感 映画 追求 作品. ウルトラマンオーブ のいち エピソード 面白 ファン 大 満足."}, {"rating": 4.0, "content": "見 楽しい. 小ネタ 相変わらず マニアック. 2017 03 14."}, {"rating": 3.6, "content": "劇場版 ウルトラマンオーブ 言う もはや 劇場版 ジャグラスジャグラー 思う くらい 濃厚 ジャグラー 成分 摂取 映画 やっぱり オーブ ガイ ジャグラー 物語 改めて 思っ 先輩 ウルトラマン ギンガ ビクトリー エックス 活躍 よし ゼロ セブン 短い 時間 抜群 存在感. 子供たち ウルトラマン 応援 促す シーン けど マナー 関係 子供 声 聞こえ 残念."}, {"rating": 4.5, "content": "劇場版 ウルトラマンオーブ 銘打つ だけ TVシリーズ 観 人 向け 内容 劇場版 らしい サービス 溢れ 娯楽 大作. 前作 エックス 劇場版 リンク 意外性 TVシリーズ 遊び心 そのまま 継承 セブン 森次 晃嗣 併せ 登場 盛りだくさん. エネルギー 90分 いい 思わ 容量 感じ させ くれ. 子供 大人 楽しめる 事 間違い 円谷プロ 今後 遊び心 失 くさ 突っ走っ 欲しい. ジャグラー 登場 だけ 笑える. 凄い キャラ なぁ 思っ."}, {"rating": 3.7, "content": "行っ まし よ オーブ. ウルトラマン X 続く ウルトラシリーズ 最新作 ウルトラマンオーブ 劇場版. テレビシリーズ オーブ 数々 新 怪獣 新鮮 脚本 まだまだ 可能性 感じ させる 特撮 表現 特撮 ウルトラ ファン 唸ら 作品 でし. 僕 最近 ウルトラマン 一番 好き. X 実験 オーブ 実践 感覚 やはり 先 特撮 界 田口 監督 重要 人物 確信 まし. そんな オーブ 劇場版 本作 一旦 テレビシリーズ ならでは 魅力 制限 忘れ のびのび 好き 楽しく 作っ 印象 受け まし. ゆえに テレビシリーズ ノリ 期待 行く 肩透かし 食らう でしょ. 基本的 楽観 的 ファンサービス 子供 飽き 重点 作っ 明るい 作風 お祭り 映画 徹 しよ 伝わり. ファンサービス 何気ない シーン ファン 笑える ネタ いくつ ブチ 込ん 途中 心配 まし 笑. きた ぞ われら ウルトラマン そう でし 意図 テレビシリーズ 魅力 引き離そ 作り でしょ. 別 作品 割り切れる テレビシリーズ 終わり 方 好きな人 逆 オススメ. ぶっちゃけ 映画 出来 に関して 褒め もん 一種 お祭り 映画 なかなか 楽しめ 感想."}, {"rating": 3.5, "content": "楽しい 劇場版 でし. SSP 3人 渋川. それに 帰っ ガイ ジャグラー. 見れ よかっ. 特撮 合成 すごく 良かっ. 道路 走る 車 中 見 シーン. 最高 臨場感 まし. 前作 ウルトラマン X 比べる Ｘ ちょっと 理屈 付け リアリティ 求め. オーブ 明るく 元気 ノリ ゆるく 楽しい. 大人 中 込め メッセージ性 たまら. 今作 TVシリーズ 勢い そのまま 見る. Ｘ だけ ギンガ ビクトリー しっかり 共演 だけ ファン 向け サービス ショット 満載. セブン 登場 いきなり でし けど やっぱり 嬉しい ね. 親子 楽しめる だろ なあ. そう いえ ガイ 風来坊 でし ね. そう 考えれ 元祖 風来坊 突然 登場 自然."}, {"rating": 4.2, "content": "見 ちょっと イラッと 新 キャラ 全体的 見 よく 出来 思う 内容 盛り沢山 １ 回 見 だけ 見逃し あろ そう もう 1度 みたい テレビシリーズ 描か 他 ウルトラマン 共演 自然 大 満足 作品."}, {"rating": 4.2, "content": "ウルトラマンオーブ ファン 必見 しか 言い 作品. 戦闘シーン 次ぐ 戦闘シーン 娯楽 性 画 非常 高く 飽き 楽しめる. 特撮 シーン 映画 ならでは 押し 弱い 安定 十分 いえる ？. 物語 描写 不足 ちょっと 弱い 面 ファン 楽しま 事 大事 演出 多く ファン 満足度 非常 高い 思う. 登場人物 皆 イキイキ ジャグラスジャグラー 登場 度 観客 盛り上がっ. 他 にも 映画 新 キャラ 個性 強く 見 とにかく 楽しかっ. ファン 向け イベント 的 映画 ほぼ 完璧 作品 思う."}, {"rating": 4.5, "content": "子ども 付き添い はず. 親 楽しん. 工夫 やら 仕込み やら 力 入れ てる 感 伝わっ."}, {"rating": 3.9, "content": "去年 ウルトラマン X 比べ 負け 劣ら 傑作. 前回 パワーアップ 超 大破壊 エンターテインメント って とこ. ただ 悪役 掘り下げ 若干 甘い なぁ. 鬼 奴 なんか …. マイナス ポイント かも. ただ ガイ 言葉 一つ一つ しっかり 重み 持っ 良かっ. ジャグラー 安定 ジャグラー. 相変わらず 輝い てる 笑. セブン 登場 唐突 けど 胸 アツ. 初代 風来坊 ね. . 超満員 劇場 にこ だます チビッコ 声援 なんだか こっち 感動 しまっ. . ウルトラマン って ホント 世代 愛さ てる なぁ."}, {"rating": 4.0, "content": "最後 モロボシダン 登場 持っ いか 感じ. 作品 自体 良く 悪く ウルトラマン. 安定 面白 楽しかっ. 新作 怪獣 殆ど."}, {"rating": 4.0, "content": "息子 鑑賞 最近 ずっと オーブオリジンサーガ 観 ジャグラー キャラ 違い 少し 戸惑う 敵役 椿鬼奴 聞い ちょっと 心配 けど むしろ いい 感じ セブン 登場シーン 映画館 中 和ん ラスト サプライズ 息子 大 興奮 謎 多い デザストロ これだけ 引っ張る 次回作 もっと すごい でしょ."}, {"rating": 3.8, "content": "ガイ かっこ よすぎ. やっぱり 大 画面 みる 変身 シーン かっこ よすぎ. エンドロール よかっ."}, {"rating": 4.0, "content": "イオンシネマ 茨木 観賞. 公開初日 劇場 子供達 いっぱい 一緒 ウルトラマン 活躍 楽しん. ウルトラマンオーブ 観 冒頭 ギャラクトロン 戦 大 興奮 ギャグ シリアス 切り替え しっかり 良かっ. ウルトラＱ dark fantasy セミ 女 レキューム 人 ウルトラセブン 登場 嬉しい."}, {"rating": 4.5, "content": "純粋 面白かっ. クスクス ポイント かっこよさ 迫力 涙腺 全て 効き まし. なにより. もう ガイ ジャグラー SSP メンバー 渋川 見れ 思っ たら. 切なく 寂しく. 感動をありがとう 伝え たい. テレビシリーズ 思っ. みんな 演技 うまい 敵 含め 全て キャラクター 愛しい. 見せ場. 渋川 柳沢慎吾 なんて すごく すごく 格好いい よ しびれ. 中盤 映画 内容 感動 同時に. 息子 育児 生活 すばらしく 胸 熱く 時間 ありがとう ござい まし. めちゃくちゃ 私情 けど 号泣 息子 抱き締め しまい まし 払い のけ 映画 中 邪魔 みたい 。). ウルトラマン 初心者 ニワカ 語る 失礼. ヒーロー 格好いい ね. 自分 ひねくれ 性格 少し 前 向い 気. もう 一 回戦 行く なー."}, {"rating": 4.2, "content": "見 楽しい お祭り 映画. X オーブ TVシリーズ 映画 見 てる 更に 楽しめる 小ネタ 満載. みんな 一緒に オーブ 応援 ましょ."}, {"rating": 3.5, "content": "記録 用. 友人 連れ 鑑賞. ウルトラマン 幼少期 観 あまり 記憶 …. 実質 初 ウルトラマン. 友人 教え 大体 前 知識 持っ 世界観 圧倒 予想 以上 楽しめ. アクション 音 演出 素晴らしく 子供 向け 超え 圧倒. オーブ シリーズ Amazon 外伝 やっ らしい 今後 そちら 鑑賞 しよ 思う."}, {"rating": 3.0, "content": "子供 連れ 初日 鑑賞. 子供 大 興奮 でし 大人 目線 点数 悪く. アクション 笑い シリアス 色々 要素 子供 飽き くらい テンポ 上手く 入れ てる な～ 感心 まし. 怪獣 声 役 山寺 思い 存在感 有り すぎ でし ´∀`)."}, {"rating": 3.5, "content": "今年 12本 目. 正直 言う 戦闘シーン TV 版 豪華 感じ さほど 見ごたえ 無かっ. けれども 映画 ファンサービス スゴイ … ガイ ジャグジャグ 登場シーン 思わ 笑っ しまっ …。 エックス 扱い 闇 仕草 隠さ サブタイ 往年 ウルトラマン ショー 演出 ウルトラ ファン クスッと 演出 盛りだくさん. 何より 青柳尊哉 演じる ジャグジャグ 優遇 ぶり 半端ない ジャグジャグ 愛さ 過ぎ クライマックス 登場 元祖 風来坊 演出 ぞくっと した さすが 50周年 だけ 貫禄 違う. オーブファン エックスファン セブン ファン ジャグジャグファン 満足 間違い なし 演出."}, {"rating": 4.5, "content": "プレミアム 完成披露試写会 鑑賞. サービス シーン 沢山 すごく 面白かっ. 個人的 エックス 大好き. エックス ほんと かわいく ♡. 予告 的 大地 相変わらず ヒロイン ？. って 思っ けど ちゃんと ヒーロー でし 笑. ガイ エックス 敬語 けど. 大地 タメ口. 大地 ガイ 敬語. 後輩 感 笑. 子供 向け 仕方 けど もう ちょっと 掘り下げ 欲しく. 長く 観 たかっ なぁ."}, {"rating": 3.2, "content": "ニュージェネレーション ウルトラマン てんこ盛り セブン 登場シーン ウルトラセブン 歌 合わせ セブン 言い合う ウルトラマン ムルナウ 笑わさ."}, {"rating": 3.8, "content": "映画館 見る ヒーロー ショー 内容. オーブ 初めて 人々 光 力 借りて 逆転 平成 ウルトラシリーズ 王道 展開 TVシリーズ 追って きた ファン こそ 感動."}, {"rating": 5.0, "content": "今年 ウルトラマンシリーズ 観 行き まし. ジャグ サイコー 尽きる. ==========. ▷ 2017 04 10. 地元 やっと 上映 出し 観 行き まし. ==========. ▷ 2017 04 16. なんと ジャグラスジャグラー 役 青柳尊哉 舞台挨拶 休み ひとりで 観 行き まし. ほんと 恋人 ふたり 観 たかっ. 3回 観 おもしろかっ なぁ. ジャグ ジャグ でし （笑）. 最後 みんな ハイタッチ けど もう ジャグ サイコー （ セデス 風 ）. ==========. ガイ 登場シーン. ナオミ （ キャップ ）. 大丈夫 ？ って 頭 置く とこ 好き. ジャグ 登場シーン. 俺 就職 ぜ ？ 笑える. ジャグ ゼッパンドン. 変身 とこ 好き. みんな セブンセブンセブンセブン. って 言う とこ 好き. ゼロ セブン フュージョンアップ 話 気 （ たぶん 今 てる ウルトラマンゼロ 放送 てる ）."}, {"rating": 4.0, "content": "かなり 私的 事情 だらだら 書か ご 了承 ください. 土曜 昼下がり 上映 初日 鑑賞 べく 劇場 待ち受け 現実 チケット 売り切れ 高速道路 有料 駐車場 使っ のに 目当 映画 観 なんて … 絶望 淵 自分 でし あきらめる な！ 何処 からか 声 聞こえ 気. すぐさま もう 一つ 上映 館 チケット 状況 確認 残 席 表示 距離 的 時間的 間に合う 踏み すぐさま 移動 選択 僕 最高 映画 体験 もたらし くれる 時 微塵も 思っ でし. 客席 埋め 尽くす たくさん 親子 思え 数年 ウルトラマン 映画 見る 上映 時間 時期 関係 席 ガラガラ なおかつ 大人 観客 しか いない 環境 でし 子どもたち 賑わう 観客 席 新鮮 感じ つつ すごく 安心 でし. 環境 本当に 良かっ 例えば 劇中 満 辞し ウルトラセブン モロボシ・ダン 出 くる 子どもたち 口々. セブン …. 言う よ 知っ てる つっこみ たく 孫 年 離れ 子どもたち 一目 置か セブン さすが. 極 め付け SSP ウルトラマン 応援 投げかける シーン. ウルトラマン がん ばれー. なんて ヒーロー ショー 当たり前 光景 映画 入れる かなり リスク 高い 演出 はず 観客 登場人物 語りかける 演出 デッドプール まだしも 他 作品 なかなか SSP 最適 素材 活用 実に 自然 演出 （ これだけ SSP みんな 本作 MVP ） 僕 隣 隣 座っ 男の子 しっかり 叫ん くれ まし よ がん ばれー って サイコー じゃ. もう 一つ 今回 鑑賞 劇場 一年 前 前作 劇場版ウルトラマン X 鑑賞 劇場 本作 出 くる ウルトラマン X 大空大地 まさに 前作 エンディング デザストロ 追いかけ 宇宙 向かっ X 大地 そのもの 一年 経っ 今 同じ 場所 前作 続き 観 タイムスリップ 感 （ うまく 言え ） なんだか とっても 嬉しく X ストーリー 続い よ って 言わ 気 よ ね. 変 話 チケット 売り切れ くれ おかげ 劇場 移動 おかげ 楽しさ 割り増し 観 気. 最後 オーブ 面白 って キャラクター 唯一無二 存在 大いに 関係 思う ガイ ジャグラー もちろん やっぱり SSP ３ 人 こそ オーブ だって 本当に 思い まし 大好き キャラクター 会い 行ける オーブファン にとって 最高 作品 思い オーブファン よ 黙っ いけ 早く 行け."}, {"rating": 3.9, "content": "TV 版 全て 視聴 済み サーガ 未 視聴. ジャグラー 相変わらず 良い キャラクター 口 いろいろ 嫌味 言う けれど 行動 全て ガイ 助け 寧ろ 良い 人 ツンデレ しか 見え 笑 )。. 生身 アクション 多め ガイ だけ まさかの キャップ カンフー アクション 披露. ピンチ → 逆転 → ピンチ → 逆転 連続 敵 味方 次々 強力 仲間 出現 最後 総力戦. 元祖 風来坊 登場 やはり 燃える しかも 強い 主題歌 ネタ 笑い まし. 終盤 SSP TV 前 みんな 応援 ー 的 ？ ネタ 僕 観 行っ 生憎 場内 ガラガラ 声援 聞こえ … 苦笑 )。 ちび っ子 大勢 居る 中 観 たら もっと 楽しかっ だろ なあ."}, {"rating": 3.0, "content": "17 019 ◆ オーブトリニティ 初 登場. 前 シリーズ X ギンガ ビクトリー あと セブン 参戦 後者 三 人 一 歩 引い 感じ X （ 大地 ） 出番 かなり 多く 扱い 大変 良かっ X ナビゲーション ギャグ 微笑ましい. オーブトリニティ 武器 いい 決めポーズ いい エクシード X 流用 感 否め ませ 個人 的 X 好き 部分 良し 決めポーズ 若干 ダサ ほんと たまら. あ あと ジャグラー 気持ち 悪さ 大変 ◎ ゼッパンドン 悪ふざけ フュージョン アップ とても 味わい深い. 全体的 面白く 新しい フュージョンアップ 示唆 くれ 満足."}, {"rating": 4.4, "content": "ウルトラマンオーブ 劇場版. 最終回 また旅 出 ガイ 戻っ きた. 敵 全て 宝石 変える 鬼 奴 X ギンガ ビクトリー セブン 力 借り オーブ 戦い あと ゼロ. ストーリー シンプル 分かり やすく 子供 大人 楽しめ 俺 今 ウルトラマン 見 てる って 感じ ごく ワクワク. やっぱ 俺 オーブ 好き 理由 やっぱ キャラクター 渋川 おっさん 好き けど やっぱ ガイ ジャグラー ジャグラー 今回 就職 とか オーブ 一緒 戦っ おいしい 役 やっ あと やっ ぱいる だけ 面白い. やっぱ ガイ ガイ アロハシャツ 登場 時 観 ちび っ子 みんな ガイ って 叫ん 印象 的 でし ぐらい 優しく 頼り かっこいい キャラクター しみじみ. まだまだ オーブ 続く 感じ ？ なので 非常 楽しみ. モロボシ・ダン 登場 時 ちび っ子 セブン 大人 ダン … って 感じ 思い みんな."}, {"rating": 2.8, "content": "監督 曰く ウルトラマンオーブ 作品 10 個 エピソード 出来 オリジンサーガ 【 1 】 テレビ 本編 【 6 】 今回 劇場版 【 7 】 まだ 3割 しか 見れ 他 話 見 たい みんな たくさん 見 ね. 今後 ウルトラファイト オーブ まだまだ ウルトラマンオーブ 終わる 気 考えれ 映画 見方 変わっ くる だろ. 言う わけ 色々 感想 書い いく （ テレビ 全 本編 オリジンサーガ 最終回 以外 視聴 済み ）. オーブ 全体 印象 ウルトラマンオーブ クレナイ・ガイ 石黒英雄 とても ハマっ 感じる SSP メンバー 先輩 風 吹かし 他 ウルトラマン 前 敬語 話す なんと 中学 二 年生 みたい キャラ とても 見 飽き 今回 劇場版 生身 アクション 気合 入っ 当初 予定 アクション 増やし とか どう 見応え. そんな 今作 全体 的 ギャグ キマ り まくっ 映画 言える 笑わせ くれる ウルトラマン 映画 数少ない 思う もはや 登場 だけ 笑い 起こっ てる レベル ジャグラス・ジャグラー 映画 ある意味 MVP だろ 以外 エックス カーナビ とか ウルトラセブン BGM 合わせ 登場キャラクター セブン ？ 言う 所 こんな 笑う しか. だが ギャグ 全 振り 人 好き嫌い だろ 感じる 否め オーブオリジン 中々 シリアス ストーリー 反動 今作 比較的 楽しく 見れ 確か 作品 見る ジャグラス・ジャグラー 謎 めいた キャラ よく わから 面白い キャラ 良い 悪い 言え （ 一個人 好き キャラクター ）. 今回 映画 初 登場 キャラ すごく 存在感 以上 ジャグラス・ジャグラー キャラ 勝っ しまっ てる 少し どう なー 感じ しまう. ウルトラマン 戦闘シーン に関して 少し 間延び 微妙 盛り上がり 欠ける 個人的 ハリケーン スラッシュ オーブカリバー 後 テレビ 本編 扱い 変わら 好き フォーム のに 見納め って 思う 少し 悲しく. 登場 キャラ 話 ムルナウ 役 椿鬼奴 に関して 感じる 単刀直入 言う とても 惜しい キャスティング 感じ. ムルナウ キャラクター 孤独 故に 美 愛する 美しい 宝石 変え コレクション キャラクター 椿鬼奴 自体 結婚 しまっ ムルナウ キャラ 少し ちぐはぐ しまっ セリフ 重み 弱まっ しまっ 数年前 椿鬼奴 ハマっ 惜しく 感じ. 他 にも オーブトリニティ それほど 強く そうだ とか 何故 場 ウルトラセブン モロボシ・ダン 居 とか 戦い 終わっ 後 ウルトラマン 宇宙 帰っ とか 気 部分 思う 他 人 言っ だろ 思う 言及 おく. 総評 テンポ 少し 悪い 笑わせる 所 しっかり 笑わせ くれる 笑顔 今後 ウルトラマンオーブ 期待 作品 言える だろ. ウルトラファイト オーブ 楽しみ."}, {"rating": 4.0, "content": "脚本 演出 特撮 ギャグ ファンサービス 全て 最高. 長年 ファン 冒頭 バトル シーン ゼロ 先輩 らしく 既に 感涙. 館 潜入 実相寺 演出. 怪獣 逃げ惑う 人々 シンゴジオマージュ. 怪獣 見 興奮 田口 監督 他 オーブスタッフ 方々. 豪快 壊れ ゆく ビル 群. マイナー 星 人 方々. 主人公 立て つつ 前作 主人公 らしい ポジション X. 敵 味方 行っ 来 ジャグラー. 歴戦 ファイター セブン 登場 周り 反応. 新た 戦い 匂わせる ラスト. 最高 でし ありがとう 田口 監督."}]}