{"rating": 4.1, "description": "戦後 史上 最悪 人道 危機 言わ シリア内戦 2014 年 内戦 過激思想 武力 勢力 拡大 イスラム国 （ IS ） 制圧 シリア 北部 街 ラッカ 天国 呼ば 穏やか 街 IS 首都 一変 爆撃 廃墟 化し 街 残忍 公開処刑 繰り返さ 市民 常に 死の恐怖 隣り合わせ 生活 強い. 海外メディア 報じる 惨状 国際社会 伝える 匿名 市民 ジャーナリスト 集団 RBSS （ Raqqa is Being Slaughtered Silently ラッカは静かに虐殺されている ） 結成 彼ら スマホ 武器 街 真実 次々 SNS 投稿 ショッキング 映像 世界 騒然と RBSS 発信 力 脅威 感じ IS 直ぐ メンバー 暗殺 計画 乗り出す ――.", "spoiler_reviews": [{"rating": 4.4, "content": "自分 無知 過ぎ 言え 言い たく. 敢えて 言える たら １ 人 多く 人間 映画 観る べき."}, {"rating": 5.0, "content": "言葉 凄まじい. ドイツ 某所 駅 同郷 男 達 抱き合う. 移動 中 電車 妻 目 合う. そんな ささやか シーン 胸 締め付け."}, {"rating": 5.0, "content": "惨状 現状 伝える 事 大切さ 重み スマ ホ SNS 駆使 凄まじい 攻防 戦 心理戦 繰り広げ 命懸け 闘い 当たり前 事 求めて 行動 命 向け 引き金 引か まま 生きる 恐怖 容赦 観 ひたすら 釘付け しか. 美しかっ ラッカ 街並み 自然 景色 崩壊 繰り広げ 残虐 容赦 塚本晋也 監督 野火 感じ 美しい 自然 大地 元 行わ 人間 愚か 残酷 遣る瀬無 重なり合う 所 個人的. 観 終え 後 帰り道 渋谷 街並み 雑踏 まるで 別世界 感じ. ラッカ 内情 しっかり 丁寧 伝え スマ ホ SNS 駆使 闘い 繰り広げ 行く ジャーナリスト 集団 方々 生活 しっかり 捉え とても 良かっ. 惨状 伝える 戦略 攻防 戦 相手 命 引き金 引い 狙わ 状態 何気なく 魅せる 表情 会話 とても 印象的 けど 滲む 物 深さ 果てしなく 遣る瀬無 かっ. 作品 観 行く 中 ジャーナリスト 集団 闘う 相手 やり方 何処 今 日本 重なり合う 感じ 所. やり方 とても 戦略的 見事 けれど 行い 苦虫 走る 居心地 悪さ 種 カルト み たく 感じ 場面 とか 激しい 憤り 覚える しか. 種 洗脳 見 教育 って とても 大事 思う 間違える 物凄く 怖い 観 感じ つつ. ドイツ 自国 愛し 自分 達 気 喰わ 人達 排除 軽蔑 態度 行動 気持ち 悪さ 嫌悪感 しか. 何処 国 事 思う 改めて 切なく. 命 懸け 闘い 勝つ 殺さ 鬩 ぎ 合い 惨状 現状 伝える 行動 会話 良心 強く 感じる 事 出来 作品. 世界 片隅 起こる 出来事 知らせる 事 重要性 当たり前 権利 取り戻す 行い それら 伝える 事 知る 事 大切さ 実感 映画. 安全 圏 携帯 片手 もっとも らしく 自己責任 言葉 使っ 問う 奴等 言葉 なんて 即刻 屑篭 捨て ちまえ 思う. 切実 人 一方的 権利 侵害 人 敢えて 中 飛び込ん 行き 起こっ 事 伝える 事 どういう 事 作品 体感 考え もらえ たら 強く 思う 作品 でし."}, {"rating": 3.7, "content": "2018 11 3 渋谷 アップリンク. 映画 過酷 現実 教え くれる 映画."}, {"rating": 5.0, "content": "中東 おこっ よく わから 民族 違う 宗教 からむ 難しい 等. 対岸の火事 しか シリア ラッカ おこっ 事実. ニュース 聞い 聞き流し 観 驚き 少し 理解 言葉 簡単 理解 きた なんて 言え 程 惨状 命がけ 伝え くれ. 市民 記者 RBSS ラッカ 静か 殺さ メンバー. 神 名 元 蛮行 繰り返す イスラム国 名乗る IS. 中東 ？ シリア ？. IS ？. イスラム教 ？. 宗教 ？. 難民 ？. ナショナリズム ？. ジャーナリズム ？. 真実 ？. 事実 ？. 優れ ジャーナリスト 事実 真実 勇気 くれる だろ 考える きっかけ."}, {"rating": 4.6, "content": "シリア内戦 IS 暴虐 世界 広めよ 活動 RBSS 面々 勇敢 姿 仲間 家族 殺害 自ら 身 危険 及ぶ 中 作成 命懸け ドキュメンタリー 勿論 今 瞬間 彼等 市民 死 隣合わせ 噛み締め 鑑賞 なけれ. カメラ 収め 残虐 非道 映像 どれ 真実 目 背け たく 映像 こそ 目 背け IS 宣う 聖戦 なぞ この世 存在. 画面 越し 悲劇 しか 物理的 出来る 事 正直 皆無 あろ 事実 受け止め 知識 関心 寄せる 事 今 すぐ 出来る こそ 彼等 RBSS 望ん 事. 集団 IS 消え 思想 残る. だからこそ 歪 思想 持つ 人間 一 人 増え 彼等 イデオロギー 的 闘い 抗い 大切 身 染みる."}, {"rating": 5.0, "content": "イスラム過激派 組織 IS （ イスラム国 ） 支配 シリア 惨状 世界 発信 市民 ジャーナリスト 集団 （ RBSS ： ラッカは静かに虐殺されている ） 活動 追っ ドキュメンタリー. ドキュメンタリー スコア つける 自体 ナンセンス 思える けれど できるだけ 多く 人 見 もらい たい 思い こめ ☆ 5. 冒頭 華やか 授賞 式. ラッカ 惨状 伝える 彼ら もっと 笑っ ください カメラ 向ける 無神経 言葉 ぞっと. ぞっと けど ドキュメンタリー 見 自分 無神経 側 人間. たった 90分 映像 伝える 惨劇 解放 穏やか 生活 戻れる. ドキュメンタリー 前半 こそ IS 残虐 殺害 シーン 続く けれど 引き 撮っ 映像 使う 衝撃的 けれど ギリギリ ライン 配慮. それでも 見 何度 もどし そう 目 背け たい 現実. 私たち 数 10分 映像 耐えれ いい. ラッカ 人々 にとって 日常 のどか 日差し 差し込む 広場 首 切断 死体 さらさ. 市民 ジャーナリスト 彼ら 名前 姿 知っ しまう ラッカ 奪還 1年 経っ 今 彼ら どう 過ごし 生き 思い 名前 顔 分から 覆面 顔 覆っ 目 だけ 印象 的 今 無事 だろ. なんて あまりに 少ない けれど 一人 多く 人 ドキュメンタリー 存在 知っ もらえる 伝える せめても 義務 思っ. Amazonプライム 配信 てる 是非 見 もらい たい."}, {"rating": 4.1, "content": "ペン 剣 強い. 武器 スマートフォン カメラ. IS 暴力 立ち向かう RBSS. Raqqa is Being Slaughtered Silently. ラッカは静かに虐殺されている. 活動 描い ドキュメンタリー. 日本 IS 存在 知ら. せいぜい 3年前 くらい 話 思う. けれど シリア 北部 都市 イスラム国 首都 ラッカ IS 支配 更に 3年 前. IS ラッカ 通信手段 遮断. あたかも ラッカ 地上の楽園 プロパガンダ 行い 実際 物資 不足 残忍 処刑 暴力 他国 隠し. RBSS ラッカ 実情 他国 知らせる 為 幾人も 犠牲 出し. 写真 動画 インターネット アップ 続け. 映画 たら. シリア 未だ IS 支配 かも しれ. 世界 起こっ. 映画 を通して 多く 人 知る 出来 たら RBSS 命 落とし 方々 報わ 思い."}, {"rating": 3.6, "content": "重い 事前 情報 分かっ 覚悟 固め 見. RBSS 意義 考える アマプラ 見 というのも 意味 ひとつ だろ なぁ."}, {"rating": 4.0, "content": "IS 支配下 ラッカ 市民 非 人道的 行為 数々 命 かけて 世界 発信 続け 人々 戦い ドキュメンタリー. 仲間 家族 次々 殺さ 中 彼ら 行動 やがて 世界 動かす 代償 IS 支配 以上 地獄 負 連鎖 戦闘 瓦礫 山 多く 市民 死 テロ 脅威 拡散 移民排斥 み 各国 ナショナリズム 高揚 ラッカ IS 支配 一掃 今 新た 支配 者 略奪 行為 行わ 彼ら 命 かけ 戦い 結果 市民 自由 安全 危機 的 状況 陥っ しまう 皮肉 世界 未だ 解決策 見出せ 今 ラッカ シリア 静か 虐殺. あまりに 救い 状況 彼ら 勇気 行動 意義 だろ 虚し だけ 残っ."}, {"rating": 4.5, "content": "私たち 中東 起こる ニュース 耳 出来る 映画 主役 RBSS ジャーナリスト 彼ら 常に 死 隣り合わせ 報道活動 行なっ 彼ら にとって 怖い 死 沈黙 沈黙 事態 悪化 知っ. 彼ら 活動 マイノリティ 意見 表明 行動 意義 学ん. 個人的 最も 衝撃的 IS 子供兵 ラッカ 生まれ 子供たち 兵士 他 選択肢 思考 未 発達 子供 IS にとって 最も 従順 兵士 あろ."}, {"rating": 4.5, "content": "衝撃 的 ドキュメンタリー 命がけ 作品 一人 多く 人 見 ほしい."}, {"rating": 4.0, "content": "現実 ゲーム やる. ドイツ デモ 色々 考え させ. 是非 プロ人質 職業 3年 以上 過去 多数 回 シリア 赴任 方 感想 伺い たい."}, {"rating": 4.0, "content": "政府軍 自由シリア軍 イスラム国. こんな 映画 みたい 話 現実 起こっ てる. 介入 アメリカ ロシア 移民問題 なんとなく ニュース 見 てる だけ じゃ イスラム国 っていう 過激派 人たち ね ぐらい しか 思っ. あと 銃弾 頭 貫く 瞬間 って あんな 感じ なのか. なんか あっけない."}, {"rating": 5.0, "content": "知ら 済まさ 現実 知っ 現実 突き付け 映画 観 自分 明日 襟 正し 生活 無惨 現実 続い いく たら 映像 価値 何処 だろ 思っ しまう 作品 素晴らしい そう けど."}, {"rating": 4.5, "content": "緊張感 半端ない 今日 時 死ぬ かも しれ 明日 かも しれ そんな 恐怖 伝わっ くる 全て 現実. 自分 身 降り かかる かも しれ そんな 想像 力 持た なけれ いくら 現実 言わ 他人事 感じる 平和 素晴らしい けれど 失う 恐れる 感覚 持た なけれ 大切なもの 見失う. なんだか 力 入っ 肩 凝っ."}, {"rating": 5.0, "content": "冒頭 国際 報道 賞 授賞式 カメラマン 笑って笑って とか 言っ どういう 神経 思っ 2015年 ラッカ 未だ IS 占拠 のに. ラッカ IS 2017年 10月 陥落 現在 ほぼ 消滅 クルド人 主体 シリア民主軍 （ SDF ） ラッカ 制圧 時 RBSS SDF 略奪 ラッカ 広がっ 報じ IS 占領 終わり クルド人 占領 始まっ 後 続く SDF 対 トルコ 軍 ロシア アサド政権 絡ん …. 空爆 街 破壊 新た 支配 長く 内戦 状態 続い シリア IS 台頭 消滅 さえ 国内 勢力 争い 取り巻く 諸国 思惑 利用 いく. ドイツ 活動 しながら 帰る 家 だろ ラッカ 想い 馳せ 家 恐らく もう 無い だろ ラッカ 活動 続け だろ HP 破壊 尽くさ 街 郊外 難民キャンプ. 映画 もっと 早く 観る べき 力 無 関心 はるか いい よ ね 余り 複雑 イラク 情勢 よ."}, {"rating": 4.0, "content": "スマホ 武器 ラッカ 惨状 世界 発信 IS 戦う 若者 達 命がけ ドキュメンタリー映画."}, {"rating": 3.6, "content": "【 LiveLeak 男 】. 2014年 故郷 ISIS 奪わ 後 結成 匿名 活動家 団体 ｢ ラッカは静かに虐殺されている ｣( Raqqa is Being Slaughtered Silently 活動 ありのまま 捉え ドキュメンタリー. LiveLeak 上がっ (『 SAW 動画 撮っ 本人 達 物語 実際 殺害 映像 使わ 分から けど 意外と グロ くない LiveLeak とんでも グロ 動画 流石に 無理 顔面 吹き飛ばさ 生き イスラム 兵 市民 手首 切断 → 止血. IS 支配 地域 首都 ラッカ 動画 撮影 トルコ ドイツ 亡命 構成 員 送り ネット 上げる 現地 組 処刑 危険 当然 トルコ とか 安全 IS 感化 信者 殺さ 難民 排斥運動 巻き込ま. 情報 生身 度 言え. 現地 >>>> ネット >>>> 今作 >> 欧米 ニュース >> 日本 ニュース ぐらい 思う 言え 現地 行け 殺さ ネット 過激 過ぎ 信用 性 低かっ 問題 多い 改めて ジャーナリズム 難し 感じ させる. ｢ 処刑 拘束 無作為 行わ だが 中東 海外 メディア 報じ ｣."}, {"rating": 4.3, "content": "ラッカ 今 伝え くれ 監督 感謝. 現実 起こっ 信じ がたい 光景. なぜ IS 町 支配 市民 恐怖 陥 入れ 外 情報 遮断 拘束. 平和 日常 あろ 場所 思い出 奪わ 潰さ 殺さ いく. 自由 生活. RBSS メンバー 一般市民. なぜ 彼ら 危険 晒さ 行動 起こさ なけれ いけ. もっと 大きな 力 必要 のに. 自分たち 町 取り戻す. 中 家族 仲間たち 守る. 自分 達 動く しか. 全て 解放 取り戻せる 日 くる 願い."}, {"rating": 5.0, "content": "件 つい この間 ミサイル 飛ばさ 少し 時間 経つ 全部 どっか 忘れ しまっ 気 人 毎日 しょう バラエティ ニュース 無意識 TV 付け 見 しまう そんなに 保存 からら 仕入 先 しっかり 選別 たい いつも 思っ 忘れる."}, {"rating": 5.0, "content": "見 なきゃ いけ 辛い. いま 同じ空の下 起こっ."}, {"rating": 4.7, "content": "シリア ＝ 内戦 程度 知識 とても わかり やすく つくら. 子供 産まれ のに 明るい未来 向かえる 状況. 死 リスク 冒し 顔出し 勇気 感服. 目 背け たく シーン 満載 けれど 観る べき 作品."}, {"rating": 3.5, "content": "フィクション 間違え たく 厳しく 残酷 ノン フィクション作品. ラッカ 都市 アラブの春 影響 受け 民主化 進める IS イスラム国 首都 しまう オープニング 平和 そう 暮らし 様子 一変 公園 惨殺 処刑 日常 的 行わ しまう 事実 世界中 伝えよ グループ 描い 作品. 作品 観 多く 人 事実 認知 重要 ね. 今 YouTube IS プロパガンダ 観る 出来る こそ 映画 み 欲しい."}, {"rating": 5.0, "content": "多く 人 観 知っ もらう べき 映画. 映画 実態 メッセージ."}, {"rating": 5.0, "content": "アサド政権 半 政権 派 シリア内戦 混乱 乗じ イスラム国 （ IS 占拠 IS 首都 拠点 受難 街 ラッカ. メディア 戦略 重視 国内外 向け 自ら 都合 良い 情報 発信 IS に対し 常に 暗殺 危険 さらさ 暴虐 限り 受け 続ける ラッカ 真実 奇しくも IS 同じく インターネット 駆使 世界 発信 続ける メディア 集団 ラッカは静かに虐殺されている （ Raqqa is Being Slaughtered Silently ＝ RBSS ） 活動 追う ドキュメンタリー 監督 （ 兼 撮影 兼 制作 兼 編集 ） カルテル ランド 命がけ 撮影 度肝 抜い マシュー・ハイネマン. なんと プライム ビデオ 無料 観 よ 今 すぐ Amazon GO よ 奥さん. 全く 以 ヘド 出る IS 暴虐 常に 脅迫 IS 影 脅かさ メンバー 自分 家族 次々 処刑 報道 毅然と IS 戦い 続ける RBSS メンバー 時折 見せる 感情 的 シーン 心 握りつぶさ そう. 自分 RBSS メンバー 父親 IS 逮捕 全世界 向け 公開 しまっ 処刑 動画 何度 観 勇気 もらう 言い 怒り あまり 口 血 流し 久しぶり 仲間 瞬間 思わ 嗚咽 しまっ ひりつく 怒り 恐怖 悲しみ 疲労 絶望 それら 感情 驚く リアル 伝わっ くる. IS 事実上 壊滅 状態 いや 複雑 様々 思惑 飛び交い 市民 生活 全く 安定 見込み 無い シリア なんとも 軽々しく モノ 言える 状況 難しい 映画 まずは ただただ 観 1人 多く 人 彼ら 知らせ い事 知っ ほしい 心から 願う."}, {"rating": 3.5, "content": "tanomu 戦争 やめ くれ たのむ. 辛い 映画 金平糖 ばっかり 食べ 見 まし. 虫歯."}, {"rating": 4.0, "content": "悲惨 観る べき 知る べき 映画 思っ. ラッカ どういう 経緯 IS 本拠地 どう やっ 戦闘員 増やし かも 良く 分かっ 対抗 人々 ただ 生き 頑張っ しか 言え."}, {"rating": 4.3, "content": "アサド政権 苦しめ 騒然 シリア ラッカ IS 乗り込ん. 宗教 名 語っ 虐殺 公開処刑 …. 黒 集団 子ども 戦士 外 世界 遮断 ラッカ 制圧 …. はじめ 幼稚 広報 活動 IS …. 次第に メディア 戦力 行い 戦闘 員 拡大 いく …. そんな ラッカ 中. 未来 暗黒の世界 実情. 海外 知らせよ 市民 ジャーナリスト 集団 RBSS ラッカは静かに虐殺されている 名前 集団 SNS を通じて 真 ラッカ 状況 全世界 報道 …. IS 行っ 数々 人道 欠け 惨 忍 実情 国際社会 目の当たり 事. 初めて 社会 動き出し …. シリア 残り スマホ 片手 ラッカ 状況 撮影 …. トルコ ドイツ 拠点 置き. スマホ 映像 SNS 全世界 投稿 …. みんな 命がけ 行動. IS 捕まり 命 落とし メンバー …. RBSS 次第に 脅威 感じ IS. RBSS メンバー 暗殺 考える …. 海外 捕まら メンバー 親 兄弟 これみよがし 公開処刑 …. 目 覆い たく 実情 …. 処刑 子供 つかっ …. 斬首 首 さらし …. 銃 頭 撃ち抜い …. 様 事 つい 最近 行わ いた事 胸 張り裂け そう 想い …. 昨日 見 ラジオ コバニ 中. 友人 見せしめ 斬首. 首 さらさ …. って くだり …. 両 作品 見る 事 こんなにも 人道 かける 行為 行わ いた事 …. 痛み 全世界 人 知る べき. 強く 思え."}, {"rating": 3.8, "content": "ヵ所 出 くる 衝撃 的 場面 恐怖 感じ 目 前 真っ暗."}, {"rating": 5.0, "content": "やっと 観. 観 評価 問題 点数 付ける 迷っ 彼ら 姿勢 敬意 示し. 仲間 家族 殺さ 伝える 事 やめ. 当たり前 登場人物 ずっと 苦しん. 中 子供 産まれ 生きる 希望 これから 先 未来 期待 所 自ら 変えよ いく 全て 痺れ. RBSS 対照的 残虐 的 映像 視覚 的 感情的 容赦なく 痛めつけ くる 許さ ざる 行為 まざまざ 見せつけ 本当に 辛かっ. 生きる 死ぬ だけ 世界. ラッカ 静か 虐殺. 映像 命 かけて 公開 くれ 関わる 全て 人 RBSS 賞賛 送り たい."}, {"rating": 5.0, "content": "言葉 出 衝撃 正視 かねる 惨い 処刑 映像 身内 処刑 暗殺 正気 状況下 IS 告発 彼ら 言葉にできない こんな 命懸け 映画 撮っ 作り 手 本当に 頭 下がっ. とにかく IS 絡み 映像 胸糞 悪さ 凄まじく 子供 洗脳 いく シーン 久々 映画 見 気持ち 悪く きた 酷い やつ 自分 生活 現代 どこか 行わ 自分 身 降り かかっ こ 限ら 恐怖 お前 どう ？ 語りかけ くる ラスト 震え 全て 人間 覚悟 持っ みる べき ドキュメンタリー 思う."}, {"rating": 3.5, "content": "レイテイング 付い ？. いやー ちょっと 映像 衝撃 かなり 強い ね. ※ 注意. これから 見 方 モザイク なし 切断 遺体 磔 引き づり 回さ 放置 生き てる 死ん でる もはや わから 人 血 人 殺さ 瞬間 モロ 出 くる 気 つけ ください. 何度 開い 口 塞がら. シリア ラッカ. ラッカ って 人 名前 なんか 思っ まし RBSS （ Raqqa is Being Slaughtered Silently ） 活動 存在 全く 存じ上げ 恥ずかしい. シリア いえ それでも 僕 帰る 見 街 状況 ボロボロ 知っ けど. アラブの春 打倒 アサド政権 民衆 運動 起こり 彼ら 訴える 自由 手 入る 思っ のに なんと 映画 タイトル ラッカ トルコ 近く けど 今 最も 過激 勢い 言っ 良い IS （ イスラム国 ） 本拠地 なんて. 民衆 力 合わせ 一つ 大きな 勢力 倒し 思っ たら 新た 勢力 支配 どういう 地獄 ？. しかも 厄介 みんな 神 心 支え 共通 てる. 神 解釈 違い やる 違っ くる. 映画 出 くる RBSS 人々 マスコミ 報道 にくい ラッカ 現状 世界中 発信 なんとか しよう 思い 行動. IS 掲げる 理想 国 程遠く 民衆 飢え 物資 不足 流れ くる 金 武器 使わ. 民衆 貧しい 故 子供達 貧困 ドン底 親 到底 買っ もらえ ゲーム お菓子 与え IS 憧れ 抱か 取り込み 少年兵 仕立て 上げる （ ゲッ ゲルカ 兵 ）. もちろん RBSS 活動 IS 的 目障り 極まりない. 繰り返さ 殺害予告 疑い かけ だけ 射殺 家族 皆殺し. 当たり前 非常 危険 死 隣合わせ 行為. 主 現地 情報 調達 外国 組 動画 状況 伝える 組. 外国 世界 発信 スポークスマン 色々 場 実際 語る 人. ちなみに スポークスマン 人 英語 理由 抜擢 あんま 英語 うまく ね w. てか どんな 頭 良 そう 人 講演会 行っ 華やか 讃え パーティー 行っ 終始 すっごい 追い詰め 顔 てる よ. わかり やすく 震える 姿 カメラ 写す シーン いや ヤバ かっ. 追い詰め てる 人 助け あげ 方法. 現地 組 外国 組 めちゃくちゃ 危険. IS 兵士 中東 人 だけ じゃ ないじゃないですか ？. 最初 外国 組 トルコ 逃げる 銃殺 事件 起こり ドイツ 行き. NPO 支援 受け 有り体 とか 落ち着ける ドイツ 始まる 難民 排斥運動 もう 彼ら 居場所 世界中 よ. 本当に 今 知ら 恥ずかしい できるだけ 多く 人 知っ もらい たい 思っ. 日本語 タイトル いい よ ね そのまま って 啓蒙 なるし. って 現在進行形 きっ ー. 新. 日本語字幕 ： 今井 朗子."}, {"rating": 3.9, "content": "気 ドキュメンタリー映画 近所 ワンコイン 上映 やっ 観 まし ホワイト ヘルメット とか 観 けど シリア 情勢 全然 詳しく ただただ 衝撃 連続 でし. シリア 騒乱 乗じ 瞬く 間 勢力 拡大 IS 制圧 首都 一変 ラッカ 街 残虐 統治 故郷 救う 為 市民 結成 武装 ネット スマホ 駆使 世界 惨状 発信 ジャーナリスト 集団 RBSS 発見 次第 皆殺し 極限 状況 震える 手 抑え 僅か 光 国 未来 繋がる 信じる 彼ら 想い 映画 を通して 知る. 国内 秘密裏 活動 危険性 もちろん 家族 残し 国外 活動 今 脅迫 曝さ 一時 休まら 緊迫 日々 長い 独裁政権 経験 てる 言え つい 前 普通 大学生 人たち 内戦 経 過激派組織 敵対 当たり前 けど もう 自分 なんか 想像 及ば 過ぎ. IS メディア 戦略 恐ろしく ゲーム 人 殺す 延長 言わ ばかり 若き 新兵 勧誘 少年兵 処刑 もう 想像 絶する ばかり. 〝 ラッカは静かに虐殺されている 〟 って 的 得 邦題 って 思っ たら 団体 RBSS 正式名称 よ ね. 現在 ラッカ 陥落 IS 勢い 弱まっ てる みたい けど 消え 無くなる わけ いつ ラッカ 惨状 起こる わからん 彼ら 闘い いつ 続く. 知ら だらけ いろいろ 勉強 まし ぐらい しか 言え."}, {"rating": 5.0, "content": "文字通り 命がけ 作り上げ 制作 スタッフ 全員 惜しみ 賞賛 送り たい. 現代 鎖国 的 行為 大 間違い 思う. 作品 内 少し ずつ シリア ラッカ 内情 外部 漏れ パラボラアンテナ 片っ端から 破壊 トルコ 身 移し 記者 暗殺. だが 結果的 ISIS やっ 行為 反 社会 的 証明. いじめ チク るな いじめられっ子 耳打ち てる いじめっ子 構図 変わら. ISIS イスラム教. 神 後ろ盾 殺戮. アッラーアクバル じゃ ねー よ 馬鹿. 移民問題 個人的 防ぎ 思っ 是非 どうこう じゃなくて. テクノロジー 発展 どんどん 個人 フットワーク 軽く 国 間 移動 今 以上 容易く. 出身 者 しか 出身国 愛せ なんて 馬鹿らしい. 少子化対策 とか 移民受け入れ 一番 手っ取り早い 思う. まあ 外国人 にとって 日本 そんなに 魅力 的 国 なのか ？ って 疑問 けど. 経済 とか テクノロジー とか 後手 後手 よ ね この国。 老害 大国. 移民 側 国 選ぶ 時代 よ ね とっくに. てか 移民 言葉 良く ね. そもそも 現代 定住 自体 ナンセンス 思う."}, {"rating": 4.0, "content": "まちゃ 802. こんな にも シリア 情勢 世界中 報道 シリア 国内外 今 現状 伝え 続ける RBSS 人達 事実 すら 知ら 自分 本当に 恥ずかしい 思っ みんな 自分 身 危険 及ぶ 知ら あるいは 見 見 ぬ ふり. 比較的 難民受け入れ 寛容 ドイツ 治安悪化 理由 国民 反発 起こる 見 てる 果たして 日本 同じ 起こっ 自分 回り 人 どう 感じる 全く 想像 つか. それにしても IS やり方 卑怯 残忍 そのもの 稚拙 自己主張 ばかり 人間性 崩壊 それでも ペン 武器 強い 戦い 続ける メンバー 姿 み 祖国 愛する人 達 彼ら 思い 痛い ぐらい 感じ いたたまれない もっともっと 多く 人 元 映画 届き シリア 復興 向け 世界中 もう一歩 先 進め 思う."}, {"rating": 5.0, "content": "ドキュメンタリー 信じ. まず isis 夢 思っ てる. ラッカ 支援 殺さ そうだ なさけない. 信じ けど 事実 だろ. RBSS 人たち とても 勇敢 勇敢 とか リアルワールド 使う かい 思う けど 勇敢. いい 人 ぶっ てる 場合 じゃ 思う. 理解 超越 した 考える べき おお すぎる. 家 鍵 閉め かな 最高峰 心配 ごと なぜ ？."}, {"rating": 4.5, "content": "現実 信じ がたい 現実. あまりに 悲惨. 言葉 見つから. ISIS 制圧 思っ けど. 彼ら ツイッター 見 たら. まだ 爆撃 人々 亡くなっ. 彼ら 闘い 続い. 知ろ 努力 なけれ."}, {"rating": 4.0, "content": "子供 IS 兵士 利用 映像 つら すぎる 出口 じゃん …."}, {"rating": 5.0, "content": "程 現実. 公園 柵 人 頭 刺さっ 見 初めて. 人 頭 拳銃 撃た 死ぬ 瞬間 見 初めて. モザイク 無し 放送 やばい 思い まし. 一番 ヤバイ 現実. 全部 ゲーム 漫画 世界 話 まじまじ 現実 教え くれる RBSS メンバー. しかも 顔出し ずっと 活動 ラスト 死の恐怖 尋常ではない はず それなのに 世界 発信 続け いく. とにかく 恐ろしい 程 現実 見れ 色々 言っ ばっかり 伝わら 書い 思い まし 見 ください."}, {"rating": 4.2, "content": "遠く 離れ 瓦礫 中 人 って 全然 わかっ. けど せめて 家族 仲間 楽しく 話し たい 雪 投げ 笑い たい 自分たち 変わら 人たち 想像 人 いよ."}, {"rating": 4.0, "content": "IS （ イスラム国 ） シリア 都市 ラッカ 行う 非道 行為 世界 告発 続ける 集団 ラッカは静かに虐殺されている （ RBSS ） 追っ ドキュメンタリー 冒頭 一部 だけ 輝かしく 映し出さ 表彰 シーン 映画 語ら 現状 踏まえ 中盤 もう一度 繰り返さ カタルシス まだまだ 戦い 途中 過ぎ 張り詰め 緊張感 だけ 残す. 人 死ぬ 映像 低 予算 作る CG 使わ 本当に 人 殺せ いい リアル 映像 作れる IS メディア 戦略 強化 若者 洗脳 プロ 製作 者 プロパガンダ 映像 製作. 映画 明確 カウンター 芸術 常に 相対 的 絶対 的 正義 題目 けれど それでも 映画 持つ 力 真に 信じ IS 作る 悪 映画 立ち向かお ひたすらに 志 高い 一 作 作る 意義 映画 なんて 無い 思う けど 作る 意義 映画 なかなか."}, {"rating": 3.7, "content": "2013年 シリア イスラム国 IS 首都 ラッカ 現状 外部 報道 す べく 立ち 上げ 市民 ジャーナリスト 集団 ラッカは静かに虐殺されている 通称 RBSS. 国内外 細かい 情報 やり取り 実情 世界 発信 RBSS メディア 統制 反 IS 派 片っ端 粛清 抑え込む IS. カルテル ランド マシューハイネマン 命 懸け IS 惨劇 スマホ カメラ 撮影 動画サイト SNS 投稿 彼ら 活動 密着 ドキュメンタリー. 捕え 人々 バンバン 射殺 斬首 生首 策 突き刺し あまりに 軽々と 人 殺さ ショッキング 映像 眩暈. ジャーナリスト 殺害 投稿 映像 2015年 後藤健二 ニュース 記憶 新しい. シティオブゴッド そう けど 少年兵 嬉々 武器 もっ 戦争 前線 立たさ やるせない. RBSS 20代 シリア人 中心 主 メンバー スポークスマン アジズ カメラマン ハムード 元 数学教師 リポーター モハマド. IS 手 逃れる 拠点 隣国 トルコ ドイツ 亡命 者 避難. ベルリン 警察署 内 やり取り IS 手下 紛れ込ん でる わから 緊迫 日々 うかがえる. RBSS スマホ PC 現実 映像 公開 IS 映像 プロ 使っ クオリティ 高い プロモーション 作っ 高度な情報戦 静 戦争 言わ 所以."}, {"rating": 3.6, "content": "‪ 今年 25 作 目 ラッカは静かに虐殺されている 鑑賞 ‬. ‪ シリア 都市 ラッカ （ IS 首都 ） 市民 スマホ 武器 IS 立ち向かう 姿 切り取る ドキュメンタリー 表題 RBSS 活動 PR 映画 印象 問題提起 シリア 情勢 止まら ドイツ 移民問題 EU 圏 テロ. ‬. ‪ アラブの春 不良 子供 自分 急 大人. 言葉 胸 刺さる. 彼ら 活動 IS 報復 家族 仲間 子供達 多く 犠牲. それでも 活動 辞め 観る 景色 ？. 恐怖 不安 哀しみ 押し 殺す 様 吹かす タバコ 持つ 手 震え."}, {"rating": 4.5, "content": "恥ずかしい. RBSS 活動 知ら なんて. ホンマに ごめんなさい. IS 戦い 武器 だけ メディア 戦争 繰り広げ. IS 最終的 目的 てる. 人々 簡単 亡くなっ 行く 姿 み. どう 行動 取れ よい. 考え させ 映画 （ 答え 見つから ）."}, {"rating": 3.7, "content": "★ 幽霊 町. イスラム国 制圧 IS 首都 しまっ シリア ラッカ 現実 伝えよ 市民 ジャーナリスト 集団 RBSS Raqqa is Being Slaughtered Silently )＝ ラッカは静かに虐殺されている 死 隣り合わせ 中 行わ SNS 報道 描く カルテル ランド ハイネマン 監督 作品 映像 現場 リアル 多く それほど 現場 緊迫 事 でしょ もっと 見せろ あまりに 身勝手 話 シリア 脱出 亡命 した先 投稿 行う メンバー 語ら 国外 彼ら さえ 命 危険 迫っ のに 国内 決死 活動 行っ メンバー 多数 映画 中 何度 彼ら 口 語ら 本当に 称賛 べき 現地 残っ 名 無い 普通 市民 彼ら 決死 報道 確か 全世界 伝わっ."}, {"rating": 4.0, "content": "記録. ようやく 地元 上映開始 ちょっと 時期 逃し 感じ. 自身 ネット 探し 残虐 シーン 見る 勇気 ませ でし 最近 ニュース IS 占領 地域 減っ 伺っ どう でしょ ？. 何回 見 たい 思い ませ 見 よかっ 思い. ドイツ いって 張りつめ 緊張 緩ん シーン 賛否 あるかな 個人的 よかっ 心 休まる 時 っ 思い まし よく 差し込ん なぁ って 思い まし."}, {"rating": 4.0, "content": "現実 起き しんどい シーン 多かっ けど 知れ よかっ."}, {"rating": 4.0, "content": "自分 キャリア 照らし 合わせ デジタル ジャーナリズム メシ 食える 深く 考え させ けど もう ただ 単純 ジャーナリスト やら けら 立ち向かう 姿 最高 かっこよかっ 本当に 見 よかっ. 最終盤 アジズ 襲っ 感じ IS 行っ 数々 暴虐 中 もっとも 残酷 表し 思う."}, {"rating": 4.0, "content": "ラッカは静かに虐殺されている. 反 IS 市民 ジャーナリスト グループ ラッカは静かに虐殺されている （ RBSS )」。 命 懸け ラッカ 実情 世界 発信 戦い 目 背け. 無知 時には 己 守る 最大 武器 日本 平和 そういった 側面 大きい 思う 正義 もしか たら 知ら 良い かも しれ 遠い 異国の出来事 関係 そういう 生き方 だろ けれど やはり 知る べき 思う 知っ かも しれ けれど こう いっ 現実 ちゃんと 報道 疑問 持ち たい 知っ 上 選択 すれ いい 俺 少し 無知 すぎ しない ね."}, {"rating": 3.8, "content": "酷い シーン 多々 けど 見せる 見せ さじ加減 素晴らしい 思う. 観客 見 こそ 完成 映画."}, {"rating": 4.5, "content": "シリア ラッカ IS 占拠 頃 一般市民 ソーシャルメディア 武器 立ち上がる. システム・オブ・ア・ダウン ボーカル みたい 出で立ち RBSS 広報 語る 現実 IS 組織 同時に 思想 組織 解体 出来 思想 残る 罪 市民 空爆 晒さ やっと 事 辿り 着 亡命 先 今度 差別 あう 移民問題 自分 無知 驚い 深い 深 すぎ 思考 停止 そう. RBSS メンバー 語る. いつか 故郷 帰れる 日 来る だろ 言葉 重さ 凄い. 西側諸国 情報 だけ 真実 そもそも メディア. グローバル化 飲み込ま 自分 生活 価値 観 見直さ 作品."}, {"rating": 4.0, "content": "IS 知ら まだまだ 勉強 不足 ジャーナリズム 本質 見 すごい."}, {"rating": 4.1, "content": "久々 重く 考え させ ドキュメンタリー映画. IS 占拠 故郷 ラッカ 現状 スマートフォン 撮影 世界 発信 いく 市民 ジャーナリスト 密着. テロリスト 追わ 恐怖 国内 仲間 想い 息 詰め 見 最後 あっという間. 残酷 映像 多数 出 くる けど 現実 起こっ 目 背け ぜひ 見 もらい たい."}, {"rating": 4.5, "content": "映画 見る 知ら 彼ら 存在. こんなに 勇気 人 戦っ 恐怖 さら. 苦しく けど 事 知っ 広め いく 大事."}, {"rating": 3.9, "content": "かなり 衝撃 的 映画. 処刑 シーン 全て ガ チ物 抵抗 人 見 ほう いい. 日本 安全 環境 如何 幸せ. そう 感じ まし."}, {"rating": 3.9, "content": "言葉 出. 世界 知ら 命 かけ 静か 残虐 戦い 今 行わ. なんで 報道. 無知 知ら 恥ずかし. 彼ら 勇気 行い 報わ 日 来."}, {"rating": 4.1, "content": "エンドロール 終わっ 館内 明るく 瞬間 脳 映画 内容 フィクション 置き換え 目 背けよ ショッキング 映像 多く 果たして 映画 観 終え 私たち 出来る 自身 無力 実感 映画."}, {"rating": 3.9, "content": "現実 あまりに 離れ 虚構 見え しまう 恐ろし. IS 映像 妙 ハイクオリティ 作品 画面 やけに キマ って 虚構 性 煽る. 厳しい 状況下 虚構 偽ら なけれ 正気 保て 事実 残酷 残さ."}, {"rating": 4.4, "content": "観 よかっ. シリア 気 ニュース 追い つつ 映画 知る 出来 緊迫感 たくさん. テレビ ネット 映画 しか 伝え 情報 って なぁ. 本当に 本当に 紛争 問題 移民問題 深刻 たくさん 人 届い ほしい 思っ."}, {"rating": 4.6, "content": "シリア 起こっ てる 惨状 映像 RBSS メンバー IS 追い詰め 様子 全部 本物 思わず 目 背け たく. 目 背ける っていう 制作 者 強い 意志 介入 ドキュメンタリー映画 現実 起こっ 知る きっかけ 完成度 めちゃくちゃ 高く びっくり."}, {"rating": 3.7, "content": "横川シネマ ラッカは静かに虐殺されている ISIS 戦う 市民メディア 話 リアル 現地 映像 やはり 強烈 RBSS 制作 RBSS 取材 ドキュメント 頭 おく 必要 そこい 上映後 アジアプレス 玉本 現地 取材 話 交え 補足 くれ 非常 良かっ."}, {"rating": 4.0, "content": "ドキュメンタリー 信じ 難い 事態 現実 教え くれる 映画."}, {"rating": 4.5, "content": "知ら 事 存在 事 同義 まず 人 知ら いかに 重要 思い知らさ. 自分 IS 名前 くらい しか 知ら 国 実情 なんか 全く 知ら ラッカ 街 活動拠点 事 知る 由 マジで 21世紀 ？ って 思っ しまう 事態 いた事 映画 知っ 現状 多く 人 知っ もらわ なけれ 月並み 使命 感 駆ら. 誰 死に たく 思う まあ 誰 殺さ いれる 世界 良い 気 俺."}, {"rating": 4.2, "content": "もー もー もー. どう たら いい ？ ？. とんでも ホント ホント とんでも 映画. まずは ドキュメンタリー 作ろ 思っ 監督 勇気 敬意 今 苦しん 多く シリア人 方々 心から …. あ ーー だめ 敬意 思い 願い 日本 生き 限り なんだか 全部 綺麗事 さえ 聞こえ しまう 安易 涙 なんて 流せ くらい 衝撃 わ. IS 立ち向かう 彼ら 手 武器 じゃ PC スマホ カメラ 頭 使っ 戦っ てる. IS 懸賞金 かけ 家族 殺さ それでも 訴える やめ パラボラアンテナ 撤去 偽 ニュース 流さ ネットワーク 監視 絶対 諦め なんて すごい 魂 だろ. アタシ 映画 観 終わる 世界 関わり 終わる けれども 彼ら 今 まだ 終わっ 世界 どこか 後ろ 気 歩い 死 感じ 毎日 生き てる 思っ たら もー もー もー どう たら いい ？ ワナワナ しか アタシ わ. 人たち 中流階級 お金持ち って 自分 身 守る 徹する じゃ 国 故郷 動く もう 考え 根本 違う 参っ. 安易 移民 受け入れ いけ そりゃ そう けれど こんな 境遇 人たち 救っ あげる ？ もう なんだか 分から 池上. 確実 わかる とにかく まずは こんな 映画 いい 知る よ ね 観 分から 知ら じゃ だめ 深く 感じ わ. ぜひ ぜひ."}, {"rating": 3.9, "content": "全世界 必修 映画. 無知 無 関心 ラッカ 静か 虐殺. RBSS メンバー 1人 スターウォーズ Tシャツ 着 SW ロゴ 入っ バッグ かけ のに グッと. こんな ハード 世界 ポップカルチャー 入り込む 余地."}, {"rating": 4.8, "content": "🎞 🎞 🎞. 辛 すぎ 震え 涙 止まら 友人 家族 故郷 思う 気持ち こんなにも 無残 踏み 潰さ ペンタゴン・ペーパーズ そう けど 自由 勝ち取る 最後 要 やはり 一人 人間 勇気 悲惨 状況 同じ 世界 起き 頭 叩き込ん 日常 流さ しまう. 事実 知ら 生き 少し だけ 違う はず 思い たい."}, {"rating": 4.0, "content": "カルテル ランド 同じ 監督. ドギツイ 撮っ はる. イスラム国 街 染め いく 様子 抗う 人々 ドキュメンタリー. これだけ 違う 世界 生き てる 知識 入っ 心から 理解 なんて 出来 そんな 事 起こる ？ 嘘 やろ ？ 現実. 俺 薄っぺら 感想 しか 言え …。."}, {"rating": 4.5, "content": "リアリティ すぎ 逆 … ？ 脳 混乱. ドキュメンタリー映画 まだまだ 問題解決 取り組ん 最中 話 観 後 すっきり とか 作品 みたい 全然. ラスト 時間 もう 手先 目 話せ."}, {"rating": 3.8, "content": "ポールトーマスアンダーソン 褒め 作品. 重い 実際 使っ 映像 命 張っ 撮っ 本物 死体 人 死ぬ 瞬間 生首 全部 本物 だからこそ 胸 打た 逆 非 日常 過ぎ あまり 掴め 気. それでも BBCニュース CNN ニュース 少し 馴染み 作品 内 出 くる 度 急 現実味 帯び くる 逆 普段 テレビ ニュース ラッカ 話題 時 違う 視点 見る. 上映後 堀 潤 × 松永 晴子 トークショー 別に 映画 話 わけ IS 全般 話 意外と 日本 関わり のに 全然 知ら もっと 知ろ 態度 必要 感じ."}, {"rating": 4.0, "content": "帰国 再興 続編 製作 定期的 raqqa ググ ろうと 思う."}, {"rating": 3.7, "content": "なんとか 気持ち 同時に どう 事 出来 自分 無力感 凹み ね 知っ よかっ 宗教 利用 子供 頃 洗脳 って こういう 考え方 って 教え 方 過激思想 やっぱり 怖い."}, {"rating": 5.0, "content": "ドキュメンタリー 初めて 見 衝撃 おそらく 一生 忘れ 思う."}, {"rating": 4.0, "content": "震え 全て 語っ 気. 絶望 中 まだ 希望 失わ 前 向こ 人達 ノーベル平和賞 あげ たい 彼ら ノーベル平和賞 受賞 安寧 平和 訪れる 訳. なんの 役 立た ノーベル平和賞 シリア 平和 自由 手 入れ たい 書く. やるせな 繋げ 言う. 出来る 知る 知ろ 伝える. せめて 遠い 空 下 それだけ はやろ 思う."}, {"rating": 3.7, "content": "シリア 惨状 日々 命がけ 撮り あげ てる ジャーナリスト 追っ ドキュメンタリー. 衝撃的 凄まじかっ."}, {"rating": 3.6, "content": "どうにも 知ら 知っ てる 方 良い. そう だろ ？."}, {"rating": 4.0, "content": "思想 永遠 生き 続ける 言葉 印象深かっ. 難民 反対デモ 見守る 難民 側 人々 顔 忘れ. 受け入れる 側 主張 わかる 本当に ジレンマ."}, {"rating": 4.0, "content": "ラッカ 聞い 今 思い 浮かぶ IS しまう 悲しい 現実. 無知 だけ ドキュメンタリー 撮ら 時期 RBSS （ Raqqa is Being Slaughtered Silently ） まったく 知ら. 数年 後 こう ゆう形 知る 日本 世界 情勢 報道 でしょ. 情報 操作 事 だろ 日本 平和ボケ 国 言える テロ 欧州 外 国 出 やっ 大きく 報道 事実 変わる べき. ドキュメンタリー 後々 公開 事 彼等 安全 関わる 事実. 作ら 落ち着い 致し方 思い. RBSS IS いかに 戦う. 正に ネット 駆使 でし. ドキュメンタリー 無惨 殺さ しまっ 人達 焦点 当て. あくまで RBSS 活動 IS たたかい でし. 印象 的 言葉. 空爆 IS 終わら IS 思想. 思想 集団 消え. 永遠 続く."}, {"rating": 5.0, "content": "ドキュメンタリー映画. もはや 報道 でし. IS ラッカ 奪わ. 再び 故郷 取り戻す. ラッカ 現状 世界 発信 組織. ラッカは静かに虐殺されている. Raqqa is Being Slaughtered Silently. 通称 RBSS. 原題 City of Ghosts. 邦題 意義 めちゃくちゃ. RBSS ラッカ 出身 者. ラッカ 現状 伝え けど. 彼ら メディア 発信 際. 自ら 顔写真 名前 公開. 命 狙わ ちゃう 訳 わ. そう しない 信頼性. 発信 にくい 仕方 けど. もちろん 仲間 家族. どんどん IS 捕まっ. 処刑 動画 あげ. ところが あえて 見. 自ら 奮い立た って 言う 所 とか. もう 日本人 到底 理解 える. 日常 遠く遠く かけ離れ てる. 感じ まし. 命 無く 報道 出来. トルコ 離れ みる. 危険 来. ドイツ 行く 事. 一部 ドイツ人. デモ活動 とか 来る. 言わ ちゃう 命 狙わ るし. 精神状態 本当に おかしく 思う. 実際 RBSS カメラ 向い てる 時. ずっと タバコ 吸っ てる ね. しかも フィルターギリギリ 吸う. 味わっ てる わかる. 映画 けど. IS ラッカ 陥落 ニュース. 最近. 早稲田大学 Skype 通し. RBSS 質疑応答 中. 現状 誰 わから. 暗殺. 衛生状態 かなり 悪かっ. 食料不足. 地雷 埋まっ …. まだまだ 問題 山積み そう. どう 事 出来 けれど. 映画 を通して 現実 知る. こそ はるか 遠く 人たち 出来る. 大きな 事 じゃ 思う. 命 かけて 現状 知っ もらう 事. RBSS やっ てる 事."}, {"rating": 3.7, "content": "ドキュメンタリー 辺 アクション映画 ハラハラ あまり 辛さ フィクション ほしい 思う 程 現実 所々 引き戻さ 見る 一週間 凹む."}, {"rating": 4.0, "content": "日常 死. 普段 生活 一瞬 奪い取ら. 理由 言い訳 許さ. 市民 ジャーナリスト ドキュメンタリー. ドキュメンタリー 作品 あまり 見 観 考え たい 映画."}, {"rating": 3.8, "content": "ちょっと 古い マイナス. シリア ラッカ 暮らす 市民 町 凄惨 現状 世界 伝える 結成 市民 ジャーナリスト RBSS （ Raqqa is Being Slaughtered Silently ＝ ラッカは静かに虐殺されている ） 戦い 描く ドキュメンタリー 本作 戦争 文字通り シリア 起き 悲惨 物理的 戦争 ISIS RBSS 間 行わ 情報 戦争 2つ 戦争 悲惨 訴える 虐殺 行為 捉え 実際 映像 使用 そちら 目 奪わ 作品 テーマ インターネット 舞台 情報戦 実態. RBSS 国内 組 国外 組 分かれ 国内 組 映像 撮影 国外 組 送り ＳＮＳ 世界中 配信 一方 ISIS 情報 探知 能力 凄まじく 国内 国外 かかわら 君たち 居場所 わかっ よ 言わ ばかり RBSS リーダー 震え 凄かっ. テーマ 情報戦 いっ 本当に 残虐 映像 連続 処刑 シーン 処刑 死体 街 真ん中 吊るし 流石に 参っ しまう 一番 衝撃 食料 薬 不足 なか 人参 少年兵 少年 白い 動物 ぬいぐるみ ナイフ 切り刻む 銃 持た 目隠し 囚人 頭 打ち抜く こんな シーン 見せ たら 作品 テーマ 吹き飛び やはり 戦争 最大 被害者 子供 結論づけ しまう 思っ しまう 内容 2015年 以前 リアルタイム ISIS 勢い 落ち着い 知っ かも しれ."}, {"rating": 3.8, "content": "シリア 都市 ラッカ 行わ 人々 見 感じ 虐げ. 実際 映像 使っ ドキュメンタリー映画 シリア IS 台頭 虐殺 …. RBSS 市民 ジャーナリスト 団体 伝えよ. 世界 一員 見 なけれ 映像作品 感じ まし."}, {"rating": 5.0, "content": "観 よかっ 1度 観 ほしい RBSS 知れる いい 機会 まし 少年兵 シーン ブラックダイヤモンド 思い出し あちら 事実 ベース 作ら 実際 起き 映像 スマホ 普及 たまたま ラッカ 取り上げ いま 事 歴史 中 起こっ だろ."}, {"rating": 4.5, "content": "物凄い 衝撃 … スマホ 隠し撮り 撮影 映像 リアル 感 ドキュメンタリー 感 半端ない 処刑 映像 トラウマ 必至 日本 決して 報道 現実 打ちのめさ 過酷 凄惨 状況 命 顧み 活動 市井 人々 心 打た 希望 持て."}, {"rating": 4.3, "content": "すごい 緊迫感 不謹慎 けど アクション映画 サスペンス 見る かなり スリリング 体験."}, {"rating": 5.0, "content": "フォロー 方 レビュー 知り とうとう 観る 事 叶っ. 上映 たった 2週間 限定 解せ パンフレット 400円. 安 すぎる. パンフレット 売り上げ 彼等 還元 ？. そういう 形 1000円 買っ のに. シリア 情勢 日本 報道 ニュース 見る 位 パンフレット 知ら 教科書 様 読ま もらっ. 映画 タイトル ラッカは静かに虐殺されている 原題 原題 City of Ghosts 」) IS SNS 対抗 シリア 市民 結成 集団 名称. 1970年 30年間 ハーフィズ アサド 実権 握り 死去 後 息子 バッシャール・アサド 大統領 就任 各地 〝 アラブの春 〟 勃発 シリア 不安定 情勢. 頃 台頭 来 IS 当初 これ程 恐ろしい 武装組織 様 次第に 逆らっ 者 見せしめ 処刑 様. ラッカ 今 伝え 一部 市民 立ち上がり 〝 ラッカは静かに虐殺されている （ RBSS ）〟 結成 SNS 世界 ラッカ 惨状 訴え 始める. IS プロパガンダ 外国人 向け 切り替え SNS 上 〝 戦争 〟 始まる. 国内 組 動画 命懸け 撮り 国外 組 写真 動画 送り 世界 発信. 国外 組 国外 安心 事 国内 身内 殺さ 映像 アップ いつも 居所 突き止め SNS 殺す 脅さ 都度 住居 転々. SNS 上 RBSS 誰か 殺し くれ ？ 依頼 流れる. 安住の地 まだ 彼等 訪れ. 不安 しか. 今 まだ. 冒頭 授賞 式 記念 写真 撮る シーン 表情 硬い 笑っ カメラマン 言わ 頑として 笑わ. 当たり前. 普通 映画 たら 賞 とっ たら さぞかし 嬉しい だろ RBSS にとって まだ 始まり しか 受賞 更に 彼等 追い詰める 事 分かっ. 温度 差 感じる. 国際 報道 自由 賞 取っ 2015年. 2018年 今 日本 上映 なんて. 情報 古 すぎる. 今 どう だろ. 彼等 生き ？. 不安 よぎる. 撮影 担当 ハムード 国外 IS 処刑 父 映像 見る. 兄 殺さ. そんな もうすぐ 父親. せめて 息子 未来 守り たい. 2年後 自分 かも しれ. 片親 苦労 たく. 息子 誕生. モハメド 父 名前 つける. 現状 悩み 将来 明るい 光 照らさ 瞬間. ハムード 硬かっ 表情 初めて 笑み こぼれる. RBSS スポークスマン アジズ アサド政権 批判 デモ 参加 普通 大学生. いよいよ IS 残虐 非道 行為 訴える 為 立ち上がり SNS 惨状 世界 知らせ 始める. そんな 勇敢 IS 殺害予告 ドイツ 警察 保護 申し立て 応じ 帰宅 体 震え 止まら 落ち着く 為 煙草 吸う 震え 止まら. こんな 勇敢 震え 止まら 心 折れ そう. やっと 椅子 座っ まま うとうと 携帯電話 落とし 音 目 覚め しまう. 早く 安眠 事 願っ. IS 言え 日本人 忘れ 2015年 1月 シリア 湯川 後藤 拘束 事件 だろ. IS 要求 身代金 IS 囚われ 死刑囚 釈放. 身代金 払う 思い 海外 身代金 要求 応える 武装組織 活動資金 提供 断じて 応じ. どう じりじり 時間 過ぎ いく. 沈黙 破っ IS 湯川 殺害 要求 応じ なけれ 後藤 処刑 映像 流す. 後藤 母親 使っ IS 訴え かける 後藤 処刑 帰ら ぬ 人. 時 日本 IS 報道 一色 ネット 公開 処刑 後藤 映像 蔓延 見 言っ 人 結構. そういう 興味本位 見 始め 既に 冒頭 ギブアップ 見る 堪え. 後藤 悼む 声 続々 報道 そのうち ニュース 消え しまっ. IS 当初 〝 イスラム国 〟 報道 あたかも 独立 国 様 印象 与える 為 〝 IS 〟 とか 〝 イスラミックステイト 〟 報道. 海外 名前 変わっ 分から ISIS とか ISIL. 高遠菜穂子 拘束 マララ 銃 向け IS どうも 頃 次々 現れる 中東 武装組織 怖い イメージ しか. 処刑 方法 斬首 って 怖 すぎる. 生き まま なんて 残酷 すぎる. 今作 シリア 市民 斬首 遺体 さらさ 映像 一瞬. 近く 行っ 市民 取り巻い 見 絵 不思議 すぎる. 斬首 言え 映画 世界 刀 首 刎 ねる 武士 とか フランス革命 ギロチン 使っ 処刑 とか 映像 見 事 （ 番外 編 オーメン ジャーナリスト 車 荷台 滑り落ち 来 ガラス 首 刎 ねら ） ナイフ 生き まま 見 事. 度々 処刑 シーン 登場 ジハーディジョン イギリス英語 話す イギリス人 報道 驚い 空爆 最高指導者 バグダディ 殺害 ニュース 真偽 はっきり 本当 市民 知らさ まま. 武器 持た 処刑 自爆 手段 子供 使う IS やり方 腹 立つ. 物資 乏しい シリア 親 買っ やれ 様 高額 ゲーム 携帯電話 お菓子 果て チラつか 入隊. ヒトラーユーゲント 思い出し. 子供 正しい 事 思い込ま 洗脳. その昔 日本 〝 お国 為 〟 自ら 命 捨て 突っ込ん 行く 特攻隊 同じ かも しれ. 世界 孤立 経済制裁 解除 為 核 廃棄 嘘 本当 分から 米朝首脳会談 笑顔 トランプ大統領 握手 金正恩 〝 将軍様 〟 報道 北朝鮮 ニュースキャスター おば 見 昔 日本人 こう なぁ 思っ しまう. 早く 日本人拉致 被害者 高齢 しまっ 家族 元 返し 欲しい. おっ 脱線 しまっ (^^;;. ドイツ 渡っ RBSS ベルリン 難民 排斥 しよ 極右 勢力 デモ 激突. フランス 何度 テロ 連続 起き 花火 楽しん 市民 列 トラック 突っ込ん 行く 映像 背筋 寒く. メルケル 首相 難民 受け入れ ニュース 聞い 時 拍手 送り たい 思っ 世界 起きる テロ 思う やはり イスラム教徒 怖い 思っ しまう. 過激 人間 確か 全て イスラム教徒 分かっ はいる テロ ニュース 知る 度 気持ち 揺らぐ. 誰 自国 内戦 始まり 殺さ そう たら 他国 逃げる だろ. 彼等 ただ シリア 現状 訴え たい だけ のに. 本当は どう ？. 分から. 胸 締め付け. 命 危険 顧み RBSS 勇敢 戦う 姿 感銘 受け. 戦う 彼等 姿 収め 今作 点数 付ける べき とい 思い つつ 命 賭け 行為 満点 付け たい. IS なくなら 限り RBSS メンバー 安心 眠れる 事 かも しれ. バグダディ 死ん 後釜 据え 同じ 事 繰り返さ だけ かも しれ. 製作総指揮 アレックス・ギブニー. 素晴らしい 筈. 監督 マシュー・ハイネマン カルテル ランド 是非 観 たい. 今作 映画館 観 Amazon Studios 製作 Amazon 覗い み たら 何と プライム 会員 観る 事 出来. 今作 ご覧 方 プライム 会員 方 是非 観 欲しい. 沢山 人 観る べき ドキュメンタリー 作品 思う."}, {"rating": 3.5, "content": "ISIS 中心 複雑 化 一途 辿る 中東 問題. ドイツ 右傾化 排外主義 市民 目線 捉え シーン 興味深かっ."}, {"rating": 4.0, "content": "ドキュメンタリー けど 改めて IS 恐ろしい 思っ 衝撃的 辛かっ. こんな 事 現実 今 時代 起き なんて 信じ. 何より 子供たち 洗脳 IS 引き込ん いく 苦しい …. 辛 すぎ レビュー あえて 低め …."}, {"rating": 4.0, "content": "点数 高く つけ 良い. ラッカ 内 静か 起こっ 虐殺 国外 出 時 やっと 世界 注目 今 ずっと 配信 のに 結局 自分 身 危なく 注目 今 知ろ こ 同じ. ISIS 勢力 なくなっ 思想 消え 反対 自由 求める 勢力 １つ 思想 同じく 殺さ なくなる じゃ. あまりに 過激 シーン 多い 観る 人 選ぶ 思う けど 観 なけれ 映画 思い."}, {"rating": 4.1, "content": "家族 殺さ いく 恐怖 怒り. 実 父 首 切ら 映像 見る シーン 苦しかっ. 自分 家族 死ん いく. 煙草 持つ 手 震え 止まら シーン 印象的. 人間 震える 時 って 体温 上げる 発熱 以外 コントロール サイズ 感情 持っ しまっ 時 感じ. 人間 順応 能力 高さ 感じ. あんな 環境 笑顔 見. 日本 みたい 国 いっぱい 自殺. まぁ 色んな ベクトル 一概に どっち 優れ 環境 言え けど. 逃げ 行っ ドイツ 迫害 シーン 辛い. 人たち 憎む イスラム IS 側 つく しか 人生 選択肢 思っ. だからこそ 新しい 選択肢 作る 発信 続ける 思う."}, {"rating": 5.0, "content": "見 後 5 0 つけ なきゃ ダメ 思っ. 独裁政権 倒し ともに 自由 求め はず のに １つ 主 消える 支配 しよ 人 出 争い 起きる みたい 事 人間 ずっと 繰り返し のに 21世紀 繰り返さ. お父さん 処刑 映画 ワンシーン みたい 動画 印象的. 映画 フィクション けど ノンフィクション みたい 撮影 けど 全部 ノンフィクション リアル 起き てる って 思う 目 背け たく. 生まれ ずっと 日本 平和 生活 送っ その間 みえ 過酷 状況 生活 強い てる 人 って 事 再 認識. 故郷 状況 命がけ つたえよ 本当に 世界 動かし. 大変 とか 厳しさ とか 悔しさ とか 計り 知れ けど 素晴らしい 思っ. 彼ら 本当に 勇敢 ヒーロー 思う."}, {"rating": 4.6, "content": "前作 カルテル ランド すごかっ けど 今回 衝撃. ペン カメラ 武器 強い 時代 信じ たい. 震える ラスト."}, {"rating": 5.0, "content": "リアル 紛争 ドキュメンタリー って ？ って 思う RBSS 方々 敬意 賞賛 意 示し たい 本当に 素晴らしい. 彼ら 助け 国 住む 私たち 沈黙 守っ 罪悪感 申し訳な どうにか そう. シリア ひどい だって ね … 一言 済まさ そんな 現実 突きつけ 日本 ニュース 見せ 残酷 シーン 目の当たり こそ 世界中 悲劇 想い 馳せ 気. これから 何かしら アクション 起こし たい."}, {"rating": 2.9, "content": "IS 叩く プロパガンダ映画 （ 良く 悪く ） んで IS 寄っ たかっ 叩か いけ っけ ？ とふ 疑問 IS やっ てる 50年代 70年代 にかけて 政権 武力 打倒 しよう きた 南米 国々 違う だろ ふと 考え きっと IS IS 正義 思う けども なんで カストロ ゲバラ 英雄 扱い IS 英雄 ？ 考え IS 悪 考える 人 神経 疑問 くる （ 虐殺 革命 やっ てれ 一 定数 でしょ そりゃ ）. 子供 マチェテ 持た ぬいぐるみ 首 掻っ切る とか 子供兵士 養成 てる 問題 思う けど 安易 正義 悪 決めつけよ 流れ 危険性 感じる. 現状 世界 発信 いく 意味 映画 果たす 役割 極めて 大きい. 続い 作り. ドキュメンタリー どう 混乱 ドキュメンタリー 細かく カット 割ら 足つき どう 考え 演じ もらっ しか 見え ディレクター はい 辛 そう 携帯 見 言っ 光景 思い 浮かん 仕方 （ 都合 よく 携帯 落ちる 別 アングル アップ 撮っ てる なんて 普通 できないよ ） 最後 シーン 本当に 素 たら 怖い （ 違う 意味 ）."}, {"rating": 5.0, "content": "多く 人 観 ほしい 映画. 現実 嘆く 自分 恥ずかしく 思う 身 引き締まる. RBSS 人々 皆さん 何ら 変わり ませ 故郷 愛し 幸せ 家庭 築く 夢 持っ メッセージ 突き刺さる. 彼ら 愛する 故郷 家庭 設け 幸せ 暮らす すら 叶わ 美しい 故郷 世界 誰 知ら 壊さ 行く 黙っ 見 られよ ？. もし 自分 故郷 … 考え 時. 居 立っ 居ら 感情. 世界 惨状 ありのまま 伝えよ 立ち上がっ RBSS 人々 頭が上がらない. 同時に 生まれる 葛藤. 自分 活動 家族 殺さ. 仲間 殺さ 自分 生き残る. 大勢 人 前 堂々 スピーチ 広報担当 最後 見せ 弱 彼ら 課さ 使命 どれ だけ 過酷 物語っ. 生まれる 他国 異教徒 溝 目 向け こ ラッカ 現状 欧州 繰り返さ 広がる 憎悪 輪 何故 人 他人 否定 しか 自分 保て だろ ？ 受け入れる 寛容 心 育てる 叶わ だろ ？. 国民 自分たち 豊か くれる 方 流れ 行く 国民 政府 作ら なけれ. 貧困 圧政 やがて IS 従わ ざる 得 環境 作り出し 追い詰め 時人 抵抗 受け入れる 選ぶ 負 連鎖 止まら 理由. 出て 行け 叫ぶ ドイツ人 愛国心 叫ぶ シリア人 緊迫 シーン 絶望 あまり 涙 止まら. 私たち 同じ 人類 ？. 何故 移民 忌み嫌わ ？. 何故 移民 移住 先 馴染む ？ 犯罪 引き起こし しまう ？. 次々 疑問 浮かん 当事者 故 だろ. 遠い 国 知ら 世界 意識 浮かぶ 疑問 どこか 現実味 露呈. 見 あまりに 多く 感情 疑問 浮かび 整理 つか 一つ だけ はっきり 言える. まだまだ 勉強 不足 知ったか ぶり イメージ 上 把握 気 本気 寄り添う 覚悟 持た ね ぬ 思う. 遠い 国 物語 身近 うる 真実."}, {"rating": 3.5, "content": "今 今 立っ 場所 延長線 上 起き. イスラム国 ISIS ISIL IS 日本 報道 名称 ゆらぎ まくり 2015年 日本人 拘束事件 被害者 湯川 氏 パーソナル 事情 後藤氏 母親 関係性 報道 すり 替わっ いく もう 終わっ しまっ 気 けれど 今 日常 侵さ 続け てる. 大学 授業 アフリカ 少年兵 小説 読ん 感じ パッと 思い出し 世界 だけ 常識 育っ 子どもたち 言える だろ ？. RBSS メンバー 若い のに 圧倒 だけ."}, {"rating": 3.8, "content": "ドキュメンタリー映画. IS 活動 sns 世界 知らせ 続ける 人達 生活 ダイレクト 伝わっ. 一時 楽しみ 最後 震える シーン 何とも 言え すご 感じ. いい 映画."}, {"rating": 4.5, "content": "いつか ラッカ 場所 暮らし 言え 時間 過ごす 日 くる 気."}, {"rating": 4.0, "content": "強烈 作品. 同時に み ラジオ コバニ シリア 町 コバニ 暮らす 人びと 制作 ラジオ ラッカ 暮らす 人びと IS 追わ 国外 海外 向け 発信 ネットメディア. スマホ 武器 戦い けれど 彼ら メンバー 失い 家族 見せしめ 殺さ 通信 手段 奪わ 圧倒的 不利 戦い. IS 多額 資金 プロ 使っ 制作 PR 動画 彼ら 流す 映像 落差 物語っ. ラストシーン 写さ ラッカは静かに虐殺されている （ RBSS Raqqa is Being Slaughtered Silently ） メンバー 深 すぎる 悲しみ 震え つらかっ. 昨日 （ 2018 6 13 ） IS ラッカ 残し いっ 地雷 子どもたち 亡くなっ ニュース 知っ あまりに 多く 命 扱わ 続け."}, {"rating": 4.2, "content": "IS イスラム教 思想. 空爆 IS 失 くす. 子供 自爆 攻撃 使う IS. 家族 拷問 処刑 IS 与し 続ける RBSS. どちら 全く 理解."}, {"rating": 3.0, "content": "映画 戦争 ドキュメント 戦争 伝えよ 市民 ジャーナリスト 達 素顔 ドキュメント. . シリア 内戦 武装勢力 IS 拠点都市 ラッカ 世界 情勢 発信 続け 市民 ジャーナリスト 達 活動 話. IS シリア クルド人 内戦. おそらく 始まっ 頃 日本 そこで 起こっ 全く 知らず でしょ. ある時 そこで とんでも 虐殺 行わ 知る り まし. 同時に インターネット上 それら 非道 知る 機会 増え まし. それら 情報 多く もちろん 日本 大手 メディア 無く 海外 大手 メディア 経由 でし. 今日 映画 わかっ それら 情報源 紛れ 市民 ジャーナリスト 達 手 情報発信 負う 大きかっ. . そもそも 日本人 理解. IS って ？ イスラム国 って イスラム教 よ ね. イスラム教 教え もと 殺人 行なっ 理解 不能 ね. 映画 中 少し わかっ 事. 地 イスラム 教え 生き かれ. IS イスラム教 じゃ. はっきり 示し くれ. まずは 始まる でしょ. 神 名 下 誰か 殺し 良い ませ. 神 名 借り 殺人 しか 神 冒涜 事. IS イスラム教 じゃ 事 イスラム教 中 はっきり 示し 欲しかっ. 実際 どう だろ ？ イスラム 中 はっきり 否定 なさ だろ ？. . もう 一つ 日本人 理解 事. 生 戦争 体験. 今 時 戦火 下 暮らし 昨日 一緒 手 合わせ 生活 友人 知人 家族 目 前 ネット 向こう 死ん いく. 事 全く 理解 ませ. 事 何度 映画 出. 日常 中 故郷 離れ 彼ら もと 見慣れ 風景 荒れ果て 姿 生々しく 動画 送ら くる. 事 どういう 事 全く 想像. ばかり 映画 を通して 無理. ただ そういう 事 でしょ. 一番 辛い. . 彼ら こうして 世界 情勢 発信. 彼ら 存在 本当に 認め なけれ でしょ. 今度 事 注目 見 続ける 事 大切 でしょ. 知ら 事 気づか 事 知らさ しまっ 以上 見 事 気づか 事 もう 出来 ませ. 彼ら 姿 そう 告げ. もう 知ら 事 出来. . 映画 見 日 帰り道 車 見る 街並み 昨日 今日 明日 こうして 変わら だろ 確信. 紛争 街 平和 街並み 生活 見るも 無残 全て 失わ しまっ 日々 失わ つつ. 違い 一体 だろ. 同じ 時代 同じ星 上 生き のに."}, {"rating": 4.7, "content": "中東 問題 関係 セミナー 行っ ドキュメンタリー映画 けっこう 観 パス しよ 思っ けれど まわり 評判 いい 観 行っ. サイト （ グーグル 協力 RAQQA 検索 すれ トップ 出る くれ そう ） 運営 IS メディア 戦 戦う 市民 ジャーナリスト 活動 日常 ドキュメンタリー. http:// www raqqa sl .com en. 斬首 ショッキング 映像 多く 登場 市民 ジャーナリスト すでに IS 殺害. IS 思想 変え なけれ 撲滅 語っ 印象 残っ."}, {"rating": 4.0, "content": "人 殺さ 当たり前 日々. 状況下 育っ 子どもたち いつしか 大人 善悪 判断 前 リアル 掴み きれ 大人 映画館 出る 含め そんな 苦悩 無縁 人々 歩い さっき 衝撃 凄い スピード 薄れ いく 怖 出会う."}, {"rating": 3.0, "content": "印象 的 シーン ＲＢＳＳ 主要 メンバー 一人 殉職 同志 写真 見 タバコ 吸っ 手 ブルブル 震え 止まら 様子 密着 カメラ しっかり 捉え 彼ら 決して 勇敢 訳 じゃ 心身 削っ 戦っ てる 痛感 こういう 瞬間 切り取っ ちゃう ドキュメンタリー 強 よ なー."}, {"rating": 4.0, "content": "2018 6. IS 分かり やすく 地理的 離れ にとって 難民 問題 意識 ドキュメンタリー映画. 残酷 描写 嫌 気持ち せよ 回し 映像 事実 見せよ 衝撃 気持ち 面 ひき づりにくいのではないだろうか. 斬首 言葉 実感 軽く 見 映像 さらし首 てる 観 とても 惨い 知っ."}, {"rating": 3.3, "content": "家族 既に 殺さ 自分 殺さ 分から そんな 状況 中 それでも 情報 発信 続ける 故郷 起こっ まずは 世界 知っ もらわ なけれ 始まら 1人 多く 人 知っ もらう 変わる かも しれ …. RBSS ラッカ 静か 殺さ メンバー そんな 痛切 思い 託し 送り出す ニュース 受け取る 私たち どれほど 彼ら 期待 応え だろ 映画 観 そんな 不安 気持ち まし まずは 関心 持つ しか 始まら 思い 様々 逆境 中 今 生きる 人たち 生の声 聞け 気 すごく いい 映画 思い."}, {"rating": 5.0, "content": "山本美香 亡くなっ もうすぐ 6年. シリア ニュース テロ ニュース … 悲しい 日常 慣れ しまっ 自分. アレッポ 知っ ラッカ RBSS 知ら. 知ら 恥ずかし 知っ しまっ 責任. 彼ら 勇気 尊敬 知ら 済まさ 想い. 今 瞬間 彼ら 命 危険 晒さ 平和 地下鉄 中 レビュー 書く. IS 無くなっ 思想 残る １つ 権力 滅び すぐ 次 権力 取り込ま 恐怖 連鎖 目の当たり どんな ドキュメンタリー ニュース 演説 平和 本質 突い 思っ. 伝え 続け なけれ 想い 感謝 私たち ？."}, {"rating": 5.0, "content": "映画 見 間中 手 震え 止まら 内臓 縮む 思い でし. アサド政権 破れ 隙 ラッカ IS 拠点 無作為 市民 虐殺 歪め プロパガンダ 世界 実態 知らさ 事 耐え 市民 立ち上がっ ネット 事実 発信 ドキュメント. 緊迫感 半端 伝わっ 来る 生 と死 こんなにも 表裏一体 実感 事 無い じゃ 思う. 学生 時 シリア 世界 最も 抑圧 独裁政権 教え まるで 遠い 国 話 でし IS ニュース 日本 入る 様 けど どこか 傍観 的 見 映画 自分 現場 居る 様 臨場 感 持ち まし. IS 容赦 無く 市民 殺害 子供達 洗脳 国内 情報 流す メンバー 家族 殺し ネット 公開. それでも 屈し 強い 意志 スピリット 心 揺さぶり まし. 印象 残っ 父 処刑 シーン 画像 越し じっと 見つめる メンバー 1人 何度 見 言っ 口 ティッシュ 加え 怒り 口 流血. 何度 涙し しまう 誰か 殺さ 酷い 現状 だけ 無く 色んな 人 強い 思い 感じ 心 揺さぶら 言葉 感情 溢れ. 過ごす 何気無い 生活 どれほど 尊い 知ら しめ させ. 映像 撮っ 彼ら 真 反逆者 英雄 思い まし. IS 陥落 今 ラッカ ニュース 聞こえ けど 彼ら 平和 未だ 遠い. 一日 早く シリア 彼ら 望む 社会 様 祈ら 居 ませ."}, {"rating": 4.0, "content": "大学 課題. レポート 書い しまい 以上 レビュー 体力."}, {"rating": 3.8, "content": "あんなに 幼い 頃 シロクマ 人形. 首 ナイフ 切らさ 神 偉大. 言わさ 育っ 彼ら. 言葉 諭す."}, {"rating": 3.8, "content": "スマホ 銃 強し. 現代 自分 生き 世の中 どこか 起き."}, {"rating": 3.9, "content": "ドキュメンタリー 勉強. いま 尚更. … まぁ それでも ドキュメンタリー is 眠く あたり 自分 ぬるま湯 浸かり すぎ 問題 自己嫌悪 😅. 郵便受け 📪 覗く 怖い よ …."}, {"rating": 4.0, "content": "もともと 住ん 故郷 ある日 突然 テロリスト IS 首都 しまっ 海外メディア 立ち入る 出来 場所 住人 匿名 市民 ジャーナリスト 国外 映像 送り 惨状 伝える 活動 始める. ドキュメンタリー タッチ 実話. 最近 見 マイティ・ハート 同様 戦場 ジャーナリズム 比較 しまう は元 住人 シリア人 報道 原点 感じ."}, {"rating": 4.0, "content": "作品 こそ 毎日 視聴 率 たれ 流さ くだらない ニュース番組 やめ 政府 スポンサー オンエアー す べき."}, {"rating": 3.9, "content": "今 尚 行わ 酷 く心 痛く. IS 住む 子どもたち 将来 大人 分別 つか 人 しまっ たら 思う 恐ろしい."}, {"rating": 5.0, "content": "文句なし 間違い 今年 ベスト 一本. 日本 中共 侵略 たら 他人事 未来 時 人たち 自由 為 行動 出来る だろ 自問自答 苦しい 背 押し くれる 力強い 作品."}, {"rating": 3.3, "content": "温か 部屋 ベッド 横たわり SNS 抵抗. もちろん 彼ら 死 恐怖 伝わる RBSS 戦い 形 なぁ. 子供 ぬいぐるみ 切り裂く 姿 印象 的 思想 今後 続く 限り … なんとも 深い闇. ラッカ 亡命 先 虐殺 いく 友人 家族 姿 RBSS 面々 生活 想う."}, {"rating": 3.5, "content": "日常 奪っ いっ IS SNS 報道 立ち向かっ いく シリア 亡命 青年 しかしながら 彼ら 故郷 ラッカ 状況 日増しに 悪化 友人 協力 者 肉親 謀殺 いく 亡命 先 ドイツ 移民排斥 勢力 発生 決して 安住 土地 かも しれ それでも 彼ら 新た 家族 生き いく しか 考える こんなに 切実 疑似 家族 作品 他 存在 気が付く."}, {"rating": 4.2, "content": "すご すぎる 大丈夫 って 思う くらい まあ まあ 映さ てる."}, {"rating": 4.0, "content": "IS 反発 一般市民 メディア 報道. 描い ドキュメンタリー映画. ペンは剣よりも強し 容易. 平和 世界 しよ 言う 簡単. だけど 過去 見れ 現実 平和 実現. いつ 時代 どこか 戦争 内戦 紛争 争い 起こっ. だけど 抗う 人 常に. 理想 夢 語る 人 事実 忘れ いけ. 過去 絶対 的 平和 示す 事実 けども. 同時に 理想 目指す 行動 人 いたこと 事実. 今 起き 起きる かも しれ. そんな 将来 どう いく わから こそ. ドキュメンタリー 欠片 作品."}, {"rating": 4.0, "content": "IS 人為 虚構 RBSS 自然 現実 攻防 残念 虚構 力 方 強い だろ だからこそ 映画 作ら 言える. グラセフ 世界 現実 体験 人 ゲーム 言葉 重い. 次々 折り曲げ 積み重ね いく パラボラアンテナ 象徴 力 強かっ."}, {"rating": 3.5, "content": "邦題 ラッカ ジャーナリスト 集団 名前 すべて 物語っ そんな 状況 なか 発信 選ん 彼ら 苦しみ 葛藤 しながら 発信 つづける 姿 しずか たんたんと 映す ドキュメンタリー. 理不尽 命 街 生活 奪わ こども 洗脳 兵士 あげ 人殺し 自分 家族 暗殺 計画 実行 世界 実際 おこっ 想像 ぜんぜん 追いつか."}, {"rating": 4.0, "content": "記録. SNS 正しい 使い方. 神 やら めちゃくちゃ 苛 つく. 全然 信じ けど おる よ 出 解決 しろ."}, {"rating": 4.2, "content": "こんなに 目的意識 感じ 映画 ってな 珍しい. 映画監督 記者 って ジャンル 映画 制作 上流 下流 みたい １つ 流れ 中 存在 学び."}, {"rating": 4.0, "content": "スマホ 持つ 事 一種 ジャーナリスト 事 スマホ 持っ 人 誰 世界 切り取り 情報 提供 側 事. 時として カメラ 武器 誰 戦う 事 出来る 危う 誰か 敵 たら 狙わ 事 当たり前 かも 知れ. だれか 戦わ 侵攻 いく だけ. 自分 無力 感じ 過ぎ."}, {"rating": 4.8, "content": "日本 住む 人 絶対 見る べき. シリア 欧州 現状 もっと 知る べき."}, {"rating": 4.1, "content": "KBC シネマ. IS リクルート 映像 FPS GTA モチーフ 使わ てる シーン ゲーム 好き 非常 ショック 受け. いつ 来る 分から 暗殺者 怖い けど 避難 国 隣人 排外主義者 たら どう しよう 言う 恐怖 しんどい よ 思い 最後 シーン 観 まし."}, {"rating": 5.0, "content": "シリア 現状 ドキュメンタリー 作品 連続 鑑賞 最初 興味 持っ ラジオ コバニ けれども 合わせ どうぞ 前 回 上映 作品 カルテル ランド 監督 事 俄然 興味 湧い 鑑賞. イスラム国 過激派 テロリスト集団 もちろん 知っ 日本 ジャーナリスト 殺さ 知っ どう やっ ニュース 世に 出 知ら 情報 戦争 意味 知ら IS イメージ戦略 仲間 集め なんて 知ら. 臭い 蓋 臭い 漏れる 銃創 手 塞い 血 溢れる 世界 見 ふり 現実 進行形 思わず 買っ パンフレット ラッカ 民間 死者数 IS 排除 為 米軍 有志連合 空爆 60% しめる 書い 地域 諸共 蓋 たい だろ 作中 IS 思想 殺し 思想 続い いく 語ら 蓋 下 臭気 漏れ 新た 負 連鎖 続い いく 終わり 絶望 感じ. ただ 一 市民 やら っぱなし 立ち上がり 手元 スマホ 戦う 現代 戦争 鳥肌 たっ 大きな 機材 やる気 武器 感心 今 出来る 劇場 受付 置い RBSS （ Raqqa is Being Slaughtered Silently ： タイトル 団体 名 ラッカ 静か 虐殺 ） 宛て 募金 箱 少し お金 入る くらい やら マシ あと 継続 関心 寄せる."}, {"rating": 4.0, "content": "知っ てる つもり 見 たら 日常 報道 以上 記さ. 悲惨 刻む 映画."}, {"rating": 4.0, "content": "観 方 いい. ラッカ IS 知っ てる 人 知ら 人 知っ つもり 人 できるだけ たくさん 人 観 方 いい 思う."}, {"rating": 3.9, "content": "アラブの春 IS 台頭 まるで カルテル ランド 自警 団 カルテル 成り かわる. アルジャジーラ 映ら 百聞 一見 強か. アメリカ ロシア 大国 惨劇 元凶 担っ もっと 叫ん 欲しかっ."}, {"rating": 4.1, "content": "そんじょそこら 自己啓発本 よっぽど 自分 見直す 良い 機会. 言っ 平和ボケ 日々 ダウングレード 重ねる 頭 すぐ 忘れ しまう だろ それでも 知る 良かっ けど. 映画 脚色 良かっ. ただ 作っ てる 従来 映画会社 じゃなくて アマゾン って 中々 闇 感じる. 映画 業界 だんまり ？ びびっ ？ みたい. 報道 とか 関わっ てる 人 見 ほう いいんじゃない 藤井 四 段 昼飯 追っかけ た人 とか おわり."}, {"rating": 4.2, "content": "なぜ 圧政 自由 求め 結果. 現代 人 国 政教分離 外せ ね. どう 住む 人 にとって 追わ 人 にとって 夢の国 形 分から けど 人 辿り 着い 欲しい. 伊藤計劃 虐殺器官 この国 形 他 国 辿る 未来 しまわ 結末 迎え 欲しい."}, {"rating": 4.5, "content": "RBSS メンバー 一人 震え しばらく 頭から 離れ やりきれなく."}, {"rating": 4.5, "content": "ラッカ IS 惨状 世界 伝える RBSS 追っ ドキュメンタリー. 目 背け 現実 IS 圧力 臨界点 達し 爆発 まさに 地獄絵 図. 武器 スマホ 立ち向かう 人々. 思想 戦争 世界 平和 訪れる."}, {"rating": 4.6, "content": "入江 監督 レビュー 読ん 観る べき 思っ. 観. 全 人類 観る べき 文言 誇張 思っ. 観る べき 観 知っ 考える はじめの一歩. 彼ら 命がけ ツイート 今 まだ 存在 続け."}, {"rating": 4.5, "content": "戦時 ジャーナリズム 重要 届く 情報 いかに 伝え. 内戦 前 学生 教師 ラッカ 街 普通 暮らし 市民 ダーイシュ 支配 ラッカ 真実 命がけ 世界 伝え. ドイツ 身 潜め 活動 続け 迫る 暗殺 恐怖 現代 戦争 もはや 現地 兵器 持っ 戦う だけ. ベルリン シリア人 集会 対峙 ドイツ 移民排斥 主義者 デモ シーン 見 心 痛く."}, {"rating": 4.1, "content": "すごい もん 見 今 こんなに 命懸け SNS 情報 発信 てる 人達 こんなに 世界 遮断 国 ドキュメンタリー IS 狙わ 緊迫感 凄かっ 想像 絶する 所 ギリギリ 精神状態 闘っ てる 伝わっ. 貧困 抑圧 差別 戦争 原因 だろ 起こっ 知ら 相手 事 知ろ 無知 怖い 相手 事 知ろ 怠惰 ちゃ いけ."}, {"rating": 5.0, "content": "IS 占拠 街 ラッカ 惨状. 同じ 現実 思え. 故郷 取り戻す 殺さ 仲間たち 伝え 続け なけれ いけ 勇敢 ジャーナリスト 姿 だけ 仲間 ふざけ 死ん しまっ 家族 仲間 写真 見 全身 震わせ タバコ 吸う 姿 胸 突き刺さっ. 衝撃 的 映像 多々 けど 紛れ 無い 現実 今 生きる 世界中 人間 観る べき 映画 思う. ※ 追記. 現在 IS アメリカ軍 援助 受け クルド人 勢力 駆逐 シリア 4分 1 地域 クルド人 統治 らしい ただ 反発 アラブ人 部族 隣国 トルコ軍 手 組み 新た 闘い 突入 そう 流れ とか …。. RBSS 創設者 1人 スピーチ 言っ けれど IS 単なる 組織 思想 いくら 駆逐 思想 残る 同じ 思想 掲げ 新た IS 台頭 こ いつか 負 連鎖 終わる 祈り たい."}, {"rating": 4.0, "content": "自分 … まず 知る なんて 意見 多い けど. 通り 観る 知る そのもの まず 意義 ドキュメンタリー 思い まし. 観 思う ？ 答え 人 けど. 教育 重要性 思い まし. 産まれ 時 子供 武器 持つ 当たり前 世界 生き いく どういう 事. 常識 環境 作り上げ いく. まだ 幼い 子供 嬉し そう 楽し そう. 神 偉大 言っ ぬいぐるみ 首 ナイフ 切りつけ シーン とても 見 ませ でし. 健全 精神 健全 環境 教育 もと しか 宿ら そう 思い."}, {"rating": 3.7, "content": "始まっ 1分 後 くらい ひたすら 涙 止まら 嗚咽 こらえ たら 見 終わっ ほっ べた 筋肉 くたくた. 感動 とか 悲しい とか 悔しい とか 言葉 当てはまら いや むしろ 感情 感じ. *. シリア 縁 一緒 行っ 友人 作品 新しい 発見 衝撃. 同じ 国 人たち 銃 向け あう 姿 異常 一つ 主張 もと 人 熱狂 いく 様子 知ら 子供たち さえ 入り込ん いく 砂埃 白っぽく 死体 果て 見え 怒り 連鎖 シリア 関わる 情報 フォロー いれ 日常 溢れ. 一度 国境 越え たら 二度と 再会 かも しれ 別れ 重み. 帰れる 生き 再び ふるさと 帰り たい 願い. ひとり ひとり 失わ いく 命 前 なぜ 自分 じゃ ？ 思わ 悲しみ. 国外 講演 活動 表 舞台 発信 意味 わかっ 聞き手 自分たち ギャップ 感じ 虚し. みんな もともと 普通 生活 送っ 茶目っ気 大切 家族 人たち. どんな 状況 新しい 命 生まれ 生きる 希望 見出せる …. そんな 思い ひとつひとつ 過去 見 映画 友人 やりとり 自分自身 奮闘 今 いっぱい 感じ. *. もちろん IS 残忍 政権 側 vs 反政権 側 衝突 比 ヨーロッパ 逃れ 命 危険 常に 隣り合わせ 思想 網 世界中 はりめぐらす IS ならでは 思う RBSS メンバー 信念 行動力 言葉 あらわし きれ 尊敬の念 抱く 彼ら 幸せ 未来 歩ん ほしい 心から 願う. 彼ら 必死 声 世界 届い はず のに シリア 状況 よくなら 絶望 わけ けど 自分 思い 向け 行け いい よく わから. シリア 逃れ ヨーロッパ 新しい 自分 人生 歩み 始め 友人 祖国 戦い 続け RBSS メンバー 比較 たく どっち 正しい 生き方 なんて ぜったい 言え. *. 作品 良い 監督 シリア人 かも しれ けど 主義主張 淡々 わけ けど 押し付け くる ただ 目 前 置い くれる 感じ. だからこそ いろんな 思い 自由 沸き起こっ 複雑 からみ すぎ 言葉 のに 約 1週間 かかっ. なんの 結論 決意 けど 観 よかっ 思う."}, {"rating": 3.2, "content": "イスラム国 占拠 しまっ ラッカ 人々 話. ラッカ 勇気 人々 命からがら ラッカ 抜け出し 真実 伝える ツイッター ラッカ 状況 発信. RBSS 団体 恥ずかしながら 知ら. 欲 言う なんで IS イスラム国 生まれ 歴史的背景 欲しかっ 思う. まあ ドキュメンタリー 仕方."}, {"rating": 4.2, "content": "世界各地 テロ 発生 自分たち 脅威 迫り 始め 時 初めて シリア 惨状 向き合い 始める 姿 人間 恐ろし 愚か 感じ こんな 事 約 5年前 起こっ なんて なんて 幸せ 国 僕 生まれ だろ. 強力 武器 大量 用意 だけ 情報 いかに 有効 利用 これから 戦争 重要 くる だろ 今や 誰 スマホ 強力 武器 持っ."}, {"rating": 3.2, "content": "本当に 真実 伝える 大切 思っ 誰か 勇気 出して 行動 起こさ シリア 起こっ 真実 闇 まま 彼ら 代償 いつも 死 隣り合わせ 過ごす 帰る 家 故郷 ないっ どんな 気持ち なんだろう … 考え だけ ゾッと 人 残酷 なれる だろ 人 簡単 処刑 どう 思う クソッタレ 難民 運動 起こし 人たち 同類 思える イスラム教 だけ 一 まとめ 腹立たしい 同じ 人間 のに 共存 出来 だろ."}, {"rating": 4.4, "content": "上映後 有識者 方 お話 実際 シリア 犠牲者 アサド政権 9割 IS 命 奪わ 人 割合 言え 3 4% 話 誰 誰 援助 受け 立場 誰 向け 撮り たい 映画 知ろ 話 今 事実上 ラッカ 支配 アサド政権 IS 続い クルド人 お話 情勢 移り変わり 速 さっ たら. なるほど なんと いって 素直 売り 映画 的 脚色 アサド 地獄 IS さら 地獄 落とさ ラッカ 図 見 しまっ IS 脚色 満ち メディア 戦略 立ち向かう 脚色 戦争 脚色 脚色 戦う 間違い だろ. 見事 脚色 乗せ IS 残虐 惨状 子供達 洗脳 震え 難民 迫害 助長 者 日和見主義 者 連中 たった 一面的 視点 単純 イラ つき 総毛立ち 涙目 観る 自分 惨め 噛み締め 弱く 死 恐れる ただ 人 はず それでも 本当に 本当に 強い 彼ら 心 底 敬う. 正直 言う 見せ 対岸の火事 しか 感じ 得 なんせ 今 こんな レビュー 書い 書き 終わっ たら 自分 レポート やろう 思っ そんな 自分 くだらなく 哀れ 惨め 仕方がない 時に 種 自覚 皆 余りに. 持 たな すぎ 思う そういう 意味 あらゆる 人 見 欲しい. こう いっ 世界 存在 忘れ 生きる 責務 全う 何と 書い わから RBSS アラビア語 ツイート リツイート なんて みる 哀れ 無力 他人 自分 命 かけ ぐらい しか 哀れ."}, {"rating": 3.5, "content": "【 ラッカは静かに虐殺されている 】 七 藝 超 満席 シリア 内戦 取り上げ ドキュメンタリー 第二次大戦 レジスタンス 思い起こす 市民 ジャーナリスト 集団 RBSS IS 家族 殺さ 家 壊さ 住む 所 さえ 失くなっ 人々 外国 逃げ 迫害 人間 本当に まて 冷酷 なれる だろ って 思わ ざる 得. 不幸 連鎖. 同じ 地球 何処 起き 出来事 そんな 遠く 過去 実際 なんて 二 作 ラジオ コバ 二 を通して 更に 思い知らさ まし."}, {"rating": 4.9, "content": "肌 色 骨格 宗教 全て 違う. 遠く 離れ 地域 聞き 慣れ iPhone 着信音 アップル 改めて すごい. 如何なる 状況 化粧 ばっちり RBSS 奥さん すごい. 2018年 春 いま ラッカ どう だろ. IS 自体 鎮火 報道 目立つ IS 破壊 文化 洗脳 子供達 残さ 爪痕 深刻 そのもの 苦しみ 続く だろ. 陸続き 海 囲ま 日本 国 殆ど ひと事 思っ. 自分 うまれ 育っ 国 知る 現実 おこっ おきる 見 続け なけれ. ラッカ 出来事 なにか きっかけ 日本 おこり うる."}, {"rating": 4.3, "content": "自分 映画 描か てる 多く 人々 同じく 全世界 テロ 起き ようやく IS 存在 知っ 理不尽 IS 拠点 しまっ ラッカ 故郷 持つ 人々 1番 被害者 知り なんとも 重苦しい 気分 IS いかに 組織 拡大 巧妙 戦略 本当に 恐ろしい 今 観 中 暫定 ベスト ドキュメンタリー映画."}, {"rating": 3.6, "content": "久しぶり 戦争映画. 戦争映画 言葉 まとめ ジャンル 気. ドキュメンタリー 中東 とくに シリア テーマ 作品 観る 多い. もっと 色々 作品 日本 上映 ほしい. イスラム国 首都 ラッカ. 発信 情報. 柵 掛け 生首. もっともっと 目 向け ちゃ 世界 沢山."}, {"rating": 3.8, "content": "知っ てる ？. いま ラッカ 起き てる ？. IS やっ てる ？. 世界 みんな 現状. 伝える. 知っ もらう. どれ だけ 覚悟 てる. 是非とも 知っ ほしい. それだけ 過酷 現場. 変え たい 願っ てる って. 賞賛. やっ てる 訳 じゃ. 助け 欲しい. 以上 犠牲者 出. すべて 奪っ. IS 入る 死ぬ 選択. ラッカ 住民 迫っ てる. 純粋 子ども 虐殺 てる. ただ 普通 地元 暮らし たい. ただ それだけ. そのため. 命がけ やっ てる. どうか 力 貸し くれ."}, {"rating": 4.0, "content": "殉死 言葉 高らか 叫び 人質 拳銃 撃つ 子供 日大 ラグビー部 移民 糞 食らえ 言葉 中指 立てる ドイツ 若者 最近 YouTube 凍結 食らっ 学者 強く 戦い 姿勢 表し 後 震え 煙草 吸う アジズ セクハラ 告発 若き アイドル …。 映画 登場 あらゆる 事象 今 まさに 今 日本 起こっ 問題 置き換える 事 可能 身近 感じ ISIS 怒り 声 挙げ 良い 代わり 目 前 現状 NO 突きつけよ 全て 繋がっ."}, {"rating": 4.3, "content": "ハリウッド クラス 技術 本物 戦争映画 ぬ 映画 本物 戦争 配信 イスラム国 映画 ゲーム ヒーロー 映画 悪役 ヒーロー 持つ カタルシス 現実 よ 常に 劇的 扇動 的 やり方 宗教 戦争 共通 持っ 根源 的 掴ん 見え. 若い 記者 家族 殺さ 活動 やめ 結婚 子供 作る 殺さ かも しれ 当然 こわい それでも やる 知性 行動力 持つ 人 圧倒的 使命 感 貢献 感 得 とんでも パワー 発揮 なあ. 遠い けど 同じ 世界 同じ 生き物 （ 人間 ） 直面 思え 真実 気づけ ただ 映画 見 だけ 自分 演出 音楽 よく だけ."}, {"rating": 4.0, "content": "シリア 少し 興味 人 タクシー運転手 光州事件 衝撃 受け 人 SNS マジ 最高 もしくは 拒否 反応 人 子供 持つ 人 日大 タックル 事件 傷つい 人 日本 誇り たい人 そう 人 … とにかく 少し 現代社会 接続 人達 皆 観 たら いい 現在進行形 世界."}, {"rating": 4.5, "content": "ISIS 倒し 後 思想 残り 続ける. 見 遠く 国 こんな 起き なー 純粋 思え. 日本 一 歩 間違えれ もう 人 死ん 事件 これだけ どうして 関係 言える でしょ. 不都合 主張 人間 拘留 難民 追い詰め 人たち 世の中 処刑 存在 しない だけ 構造 そう 変わり ないん じゃ でしょ. わりと 冷静 見 ませ でし. 隣 ポテチ ボリボリ 食っ てる カス カップル."}, {"rating": 4.0, "content": "＠ シアター セブン. 奥歯 ずっと 噛みしめ 観 どんな 感情 追いつか 思考 停止 平和ボケ 悪い 思わ むしろ 彼ら 命懸け 発信 メッセージ 命 懸け 拡散 出来る わたしたち. 冒頭 記念撮影 シーン 感じる カメラマン 嫌悪 ラスト カット 自分 跳ね返っ 彼ら 英雄 人間. 人 愛し 故郷 思い 恐怖 震える 当たり前 感情 押し 殺し 当たり前 日常 犠牲 発信 尊い ことば 安売り 昨今 本当 尊 ずっと 考え. ラジオ コバニ 観 後 そう やっ けど 帰り道 全然 早く 歩け めっちゃ 抜かさ 家 帰っ なんや かん 夜 風呂 入っ 上がっ 猫 寄っ 抱き上げ 温かさ 肌 感じ 瞬間 ぶわーっと 涙 出 止まら 失わ 命 重 さっき 生き 人 温かさ 想う. こそ SNS 作品 観 たい 書き込み よく目 けど 観 たい 観 理由 探さ 観る 理由 見つけ 観 ほしい. 関西 七 藝 シアター セブン 出町座 7月 元町映画館 知る 機会 与え くれる 劇場 たくさん あなた 92分 彼ら."}, {"rating": 3.8, "content": "ペン 剣 強し. RBSS 事 ワールドニュース ネット 知っ けど メンバー 私生活 家族 緊迫 活動 こう やっ 観る やっぱり 観る 前 後で 世界 違う ね 遠い 国 事 けれど 同じ 地球 上 同じ 人間 すぐ 近く 隣人 事 まじまじ 実感. ドキュメンタリー サイド 部分 観 問題 けれど やっぱり 伝える 力 凄い. 同じ 日 続け ラジオコバニ 観 世界情勢 戦争 思想 民族 移民問題 人類 生物学 考え 及ん しまっ 頭 パンパン 夜 全く 眠れ."}, {"rating": 4.2, "content": "RBSS プロパガンダ映画 って 面 否め 淡々 ドキュメンタリー RBSS 側 見 事実 ありのまま 表現 よかっ."}, {"rating": 3.5, "content": "そもそも IS どういう 組織 とか ラッカ IS 本拠地 知ら 今 イスラム教徒 過激派組織 起こし テロ くらい しか 認識. のどか 街 ラッカ IS 現れ 数々 残虐 行為 行い 争い 勃発 ゴースト シティ しまう 映し出さ 映像 映画 とか ドラマ 違い 本当 殺人 本当 恐怖 IS 対抗 悪事 社会 訴える ジャーナリスト 組織 RBSS Raqqa is Being Slaughtered Silently )。 彼ら ラッカ 海外 拠点 置き 危険 冒し ネット 駆使 facebook を通じて 世界 現実 アップ. 映画 中 IS 思想 集団 消え 思想 残る セリフ 忘れ 平和 訪れる 日 来る だろ 現実 映画 観る 環境 自分 安全 平和 生活 同時に こうして 毎日 命 すり減らし 闘っ 人たち 忘れ いけ 思っ."}, {"rating": 4.2, "content": "観 終わっ 日本 アメフト ニュース 目 平和ボケ 極み 微笑ましい くらい."}, {"rating": 4.8, "content": "アサド政権 イスラム国 圧政 暴力 包ま シリア ラッカ. 武器 携帯 握り 情報 世界 発信 事 立ち向かっ 真実 ジャーナリズム. メディア 流さ 事 目 覆い たく 日常. 故郷 追わ 尚 安息 地 艱難辛苦 乗り越え 彼等 目 真実 ドキュメンタリー. 倒し 正せ. 易き 流さ 貫い 信念 賞賛."}, {"rating": 4.5, "content": "オチ とか けど 実情 どんなに 悲惨 父 兄 殺さ 自分 命 狙わ 命 かけ やる べき って だろ って 考え させ. 正義のために 戦っ 民衆 過激派 転じ 自立 子供 洗脳 人間 移ろい やすさ 汚 感じ. 大好き はず ぬいぐるみ 首 ナイフ 切っ 人 命 って そんな すぐ 終わっ ちゃう. 危険 現場 撮影 遠い 地 届け くれ 人々 感謝 ね."}, {"rating": 3.5, "content": "ドキュメンタリー. 作品 ドキュメンタリー. 集団 消え 思想 残る."}, {"rating": 5.0, "content": "殺戮 瞬間 吊るさ 生首 晒さ 遺体 次々 殺さ いく 家族 仲間たち 洗脳 兵士 育て 子ども 衝撃 的 映像 立て続け 流れる 脳ミソ 痺れ 続け 浮世離れ した 話 けど ドキュメンタリー よ 悲惨 内容 ちゃんと エンターテイメント 作品 仕上げ 観 やすく 監督 すごい."}, {"rating": 3.5, "content": "映画 どう. 判断 難しい けれど. 観 おい よかっ 思う."}, {"rating": 3.8, "content": "なぜ 行わ ？ なぜ 彼ら ？ 遠く かけ離れ 話 ほんと 側 話. 幸せ たく 幸せ たく 支配 自由 彷徨 世界 息苦しかっ."}, {"rating": 3.5, "content": "全く 恥ずかしい 話 ラッカ 街 知ら. シリア ドキュメンタリー 鑑賞 二本 目 のに. 前作 （ それでも 僕 帰る ） 対 政府軍 国 自分 国 壊す 信じ 本作 台頭 IS 恐怖. ルワンダ 大 虐殺 光州事件 同様 情報 遮断 一番 恐ろしい 感じる. スマホ SNS 普及. 情報発信 手軽 同時に. 個人情報 （ 場合 発信 者 ）. 入手 やすく 対立 仕方 変わっ. 一番 疑問. こういう 活動. 普通の人々. 今 考え どう やっ 生活 ？. ともあれ. 映画 少し 知ら 世界 観 事 ありがたい. 2018 5 15 名演小劇場 鑑賞."}, {"rating": 3.9, "content": "集団 消え 思想 残る 言葉 印象的 1つ 組織 潰せ 彼ら 闘い 終わら かも しれ. 本来 遊ん り学 だり 恋人 過ごし てる 年齢 のに 命 危険 さらし 自由 闘わ 辛 恐怖 伝わっ. 彼ら それでも 故郷 シリア 愛し 気持ち."}, {"rating": 4.0, "content": "ノンフィクション わかっ 観 フィクション 思っ しまう 多く 人 理不尽 亡くなっ く 現実 生き延び 絶望の世界 あまりに 自分 生き 世界 かけ離れ どう 受け止め どう 向き合え いい わから."}, {"rating": 4.0, "content": "シリア ラッカ IS 制圧 記者 ラッカ 入る 中 ラッカ 情報 発信 続け 市民 ジャーナリスト 集団 RBSS \"（ Raqqa is Being Slaughtered Silently ラッカは静かに虐殺されている ） 密着 ドキュメンタリー. メンバー IS 殺さ いく 中 まとも 死に 方 たい メンバー 言葉 お金 物品 心 掴ま IS 少年兵 幼い 子ども ナイフ ぬいぐるみ 首 切り裂く 姿 暴力 恐ろし 息 詰まる. 映画 観 無力感 苛ま かも しれ 思わ いい 思う 確か 故郷 家族 友人 失っ 人々 すれ 微々たる かも しれ. 映画 故郷 追わ 避難 きた 国 排外主義者 デモ 会う シーン 自分 国 見 人種差別 入国管理局 問題 映画 観 誰か 話す そう 出来る. （ 劇中 遺体 処刑 シーン 含ま 編集 何度 議論 重ね マシュー ハイネマン 監督 インタビュー ラッカ 市民 直面 現実 恐怖 憎悪 感じ 欲しかっ. ぼかし シーン 映画館 逃げ出し テレビ スイッチ 切っ 欲しく 観 もらう 為 バランス 非常 大事 話し ）."}, {"rating": 4.1, "content": "故郷 街 ラッカ 首都 定め 占拠 IS に対し 武器 ジャーナリズム 戦う シリア 若者 ドキュメンタリー. ラッカ 惨状 もちろん けど ドイツ 渡っ 描写 苦しく. 一時 だけ 映る 友達 家族 楽し そう 過ごす シーン 現実 やるせな 一層 強く 感じ させ シーン とても 好き 印象 残っ てる."}, {"rating": 4.2, "content": "冒頭 表彰式 RBSS メンバー 向け 笑顔 硬い カメラマン 言葉. 結局 安全地帯 危険 さえ 消費 対象 かも しれ 考え しまう 彼等 笑える なんて 最後 見 たら 口 裂け そんな 言え. IS 処刑 シーン 配慮 てる いえ 普通 映る 気 つけ 下さい. 人 業 ドキュメンタリー ジェィン・ジェイコブズ ニューヨーク 都市計画 革命 ラッカは静かに虐殺されている. http:// tea rwb hatenablog .com entry 2018 05 09 123000."}, {"rating": 4.0, "content": "点数 つける どう 思う けれど 一応. 日本 平和 すぎる. こう いっ 作品 学校 歴史 道徳 授業 扱う べき 思う SNS 利用 仕方 含め. かなり 過激 シーン 無理 おもう けれど. 小さい 子供 一人前 大人 運動 参加 声 出し 姿 すごく 印象的. 可能性 まだまだ SNS メリット デメリット どちら 大きい だろ 思う 作品. RBSS もちろん けれど IS 思想 伝え 賛同 人 限り 現地 人 関係. いくら 活動 素晴らしい 言わ 人 思想 命 懸け 継い くれ 限り 無駄 しまう 現状 賞賛 シーン 見 なぜ 悲しく しまっ. 年 後 十 年 後 人達 RBSS どう 追っ ほしい. 作品 以外 ドキュメンタリー もっと もっともっと 追っ ほしい."}, {"rating": 5.0, "content": "国内外 市民 記者 ラッカ 現状 メディア 使っ 世界中 情報 発信 変革 促す. 厳重 警備 体制 敷か いき 生きる 死ぬ ギリギリ スマホ とか SNS 事実 隠し撮り 続ける 国内 秘密 記者. 国外 記者 安全 ラッカ 残さ 家族 犠牲 監視 暗殺. スマホ とか SNS 簡単 情報 回せる IS 側 同じ 怖. あと 逃亡 先 ドイツ 排他的 扱わ 現状 記者 居場所. 記者 集まっ 喋っ てる 時 まとも 死に 方 たい って 言っ 切実."}, {"rating": 2.4, "content": "RBSS 作っ ドキュメンタリー 彼ら 映像 元 アメリカ人 ハイネマン 側 見 作っ 作品 プロパガンダ 言わ 近い 感じる ましてや ドキュメンタリー映画 だし 政治 絡ん ドキュメンタリー 難しい ね."}, {"rating": 4.0, "content": "命がけ 伝え くれる 人 限り 私たち 事実 知る すら 日本人 斬首. 命 賭け やる べき なんて 世の中 ？ 思っ しまう やはり 遠い 世界 しか 実感 証拠 だろ."}, {"rating": 3.7, "content": "純然 たる ドキュメンタリー映画 観 初めて 経験. 確か 同じ 時 生き はず のに 全く DSS 知ら 勉強."}, {"rating": 3.7, "content": "今年 29本 目. もっと 知識 なぁ 思っ. 知識 損 無い かも."}, {"rating": 4.5, "content": "IS 脅迫 体 震わせ 市民 ジャーナリスト RBSS メンバー IS 一員 なりきり クマのぬいぐるみ 首 切りつける 幼児 どちら 鳥肌 たっ. 代理戦争 なくなり 祖国 愛する人 以前 生活 取り戻す 日 来る 願う."}, {"rating": 4.2, "content": "自分 どう すれ いい 分から. 見 たら 絶対 行動 起こさ なけれ とか そういう わけ けど 見 見 ぬ ふり つもり けど ただただ 同じ 人間 生活 差 もう よく 分から しまっ. そういう 感情 一時期 抱い 自分 生活 戻り 感情 忘れる 瞬間 増え いき 自分 楽しい 生活 どっぷり つかる. 非難 けれど それでも やっぱり どう しよう 現実 悲しく 不思議 ある意味 安堵. 自撮り たら 動画 とか 雪 はしゃぐ とか ファッション おし ゃれをしていたりだとか 色 々 小さな 全て 私たち 若者 同じ. シリア 安全 近代 的 楽しみ ベルリン シリア 方 いい 思う 彼ら み 本当に やるせなく. 印象的 彼ら ジャーナリスト 育て ナジ トルコ 射殺 時. 姉さん 恋人 年齢 女性 あなたに 喜び 似合う のに あなたに 自由 あげ たかっ ナジ 遺体 泣き 悲痛 声 かけ てる. 自由 って 一個人 一個人 与え じゃ のに まるで あげ かも しれ あげ 惜しむ 嘆く 悲し いっ たら. 思う 個人 異なる だろ 映画 枠 通し 観る リアル けれど デフォルメ 心 訴え しまう 演出 いい. 宗教 民族 戦争 内紛 ファシズム 虐殺 人 命 人生 考える きっかけ 様々 人 観 もらい たい 思っ."}, {"rating": 5.0, "content": "ちゃんと 目 見開い 思う 忘れる 意識 簡単 すぎる 移民排斥 デモ 行き場 難民 対抗 悲し すぎ なあ どちら 立場 気持ち 理解 しまう それでも やっぱり 出自 だけ こんな にも 差 しまう ただ 運 良く 国 人として 生まれ 心身 安全 担保 どう 理解 受け止め たら よい まだ わから. 最後 震え 震え."}, {"rating": 4.5, "content": "いつも 前め 席 見る 好きなんだけど ばっかり 後頭部 涼しく 過ぎる 一番 後ろ 列 見る べき わ. ドイツ 極右 集団 思わず 中指 立っ けど 前 日本 難民受け入れ ないん …。. 受賞 スピーチ 言っ あな 変わら って 言う のに 尽きる ベルリン よ シリア ほう いい 街 的 言っ てる 泣け."}, {"rating": 3.5, "content": "映画館 広がる 渋谷 街. 同じ 世界 思え よ. こち とら 悩み. 明日 仕事 嫌 なぁ かい. ラッカは静かに虐殺されている."}, {"rating": 3.8, "content": "故郷 惨状 知っ もらう 命 かけ 情報発信 シリア ジャーナリスト ドキュメンタリー. つい 最近 ニュース 見聞き 見 み ぬ ふり たわけ けれど シリア 難民 1人 しか 受け入れ 日本 やっぱり 遠い 話 感じ."}, {"rating": 3.7, "content": "いわゆる 映画 的 映像 決して. 映画館 しか 見る かも しれ. 現在 西アジア 多く 爆撃 恐れる 市民 思う ただただ 辛い."}, {"rating": 4.2, "content": "ラッカは静かに虐殺されている. 映画 タイトル シリア 市民 ジャーナリスト 集団 名前. 記号 様 ニュース 聞く IS シリア内戦 テロ 真実 姿. そんな 映像 撮り 続け 伝え 続ける 市民 ジャーナリスト 彼ら 勇気 ヒーロー 見 続け. だが ラストシーン 海外 逃亡 ジャーナリスト 一人 警察 呼び出さ 暗殺 予告 事 知る. 震え 止まら. IS 集団 じゃ 思想 だから 死な. 作中 ジャーナリスト 一人 言っ 言葉 思い出す. 勝手 ヒーロー 崇め 立て 消費 だけ 身勝手 自分 気づく. ネット プロパガンダ 映像 見 IS 信奉 奴ら 違う. とにかく 凄い ドキュメンタリー映画."}, {"rating": 3.3, "content": "ラッカは静かに虐殺されている. 監督 メキシコ麻薬戦争 追っ カルテル ランド マシュー・ハイネマン 凄い. シリア内戦 国 失っ た者. 昔 大きく 方法 変わっ 戦争 SNS 駆使 IS 戦い 追っ ドキュメンタリー. タイトル. ジャーナリスト 集団 RBSS. （ Raqqa is Being Slaughtered Silently ＝ ラッカは静かに虐殺されている )。. 国 失い 逃れ 国 ネオナチ シリア 人たち 苦悩 繰り返さ 歴史 同様. ラスト シーン 取材 対象者 いかに 入り込ん 密着 わかる テレビ局 取材 出来."}, {"rating": 4.0, "content": "ドキュメンタリー映画 カルテル ランド メキシコ フアレス 麻薬カルテル 現状 真実 あぶり出 マシュー・ハイネマン 監督. そんな ハイネマン 監督 次 題材 選ん IS （ イスラム国 ） 乗っ取ら IS 拠点 本土 シリア 街 ラッカ. アルカイダ IS おかげ イスラム 全体 残虐 イメージ 染み込ん しまっ 打倒 イスラム国 掲げ 立ち上がっ 誰 ラッカ 元々 住ん 同じ イスラム シリア 人々. 銃殺 斬首 残虐 非道 IS ペン SNS 利用 記事 対抗 IS 幾度 脅迫 故郷 取り戻し いく 様 真 勇者 そのもの. 身 危険 欧米 渡航 難民受け入れ 反対 デモ 遭っ しまう 不憫 感じ たまらなかっ. 目 背け たく シーン 多々 出 くる 分かっ やはり 辛い. 現実 ドキュメンタリー フィクション. ラッカは静かに虐殺されている 衝撃 的 タイトル ラッカ 奪還 立ち上がっ 人々 立ち 上げ 実在 団体 名 （ 映画 表記 : RBSS ）. 映画 媒体 おかげ 彼ら 望み 通り 全世界 シリア 現状 真実 伝える. あと IS 脅威 完全 排除 平穏 日々 一刻 早く 取り戻し 欲しい 思っ."}, {"rating": 4.0, "content": "見 良かっ. NHK 放映 すれ いい のに たくさん 人 見. 息 呑む 残虐 シーン モザイク なし 苦手 人 注意 現実. とおく 国 戦争 ものすごく リアル 身近 感じ 住む 世界 って こんな 恐ろしかっ 隣人 こんな 恐怖 中 生き. RBSS メンバー スマホ 武器 IS 戦う 市民 ジャーナリスト 平凡 生き 若者 文字どおり 命懸け IS 戦っ. 国際社会 彼ら ラッカ 見殺し いけ."}, {"rating": 3.7, "content": "2017年 イスラム国 事実上 瓦解. イスラム国 分かり やすい 敵 シンボル 消え 今 RBSS ラッカ 市民 シリア 国民 最も 恐れ シリア 世界 忘れ去ら しまう 思う. 事実 イスラム国 崩壊 後 シリア内戦 ニュース 急激 減り 東グータ 反体制派 敗走 以降 ばったり 報道 途絶え しまっ 気. 劇中 RBSS メンバー ラッカ 現状 世界 知っ もらっ 国際社会 何とか もらい たい 趣旨 発言. 実際 惨状 知っ 世界 だろ ？. まず 国際社会 イスラム国 叩き 潰し 米 露 代理戦争 ごっこ 始め シリア 情勢 さらなる 混迷 突き落とし. あるいは 市民 だろ ？. 惨劇 知っ かわいそう 感じ 行動. 国際社会 知っ もらう あるいは 知る 本当に 意味 だろ 変える 力 だろ. 自分 臆病 とか 無力 とか そういった 諸々 含め とても やるせない 気持ち 映画."}, {"rating": 2.5, "content": "欧米 的 視点 なんとも 嫌. シリア 撮る 人 撮る 構造 上 映画 限界 感じ ちゃう 良い ショット 少なからず まし."}, {"rating": 3.5, "content": "彼ら 戦い 人 セルフィー 同じ 流れ くる 海 向こう 惨劇 身近 よく 分から シリア 虐殺 友達 幸せ 日常 等しく 他人事 しか 見え 気 SNS 意義 ？."}, {"rating": 4.5, "content": "RBSS 声 届い 関わら 平和 安全 日本 シリア 難民 受け入れ 考え させ 行動 しよ そう 思わさ 一 本 でし."}, {"rating": 5.0, "content": "いい わるい. とか じゃなくて. あなた コレ. 見る 見."}, {"rating": 3.9, "content": "人 死ん だら 朽ち 土 還る. 生き きた 間 得 記憶 残ら. 魂 なんて 無い 思っ. ただ 仮に 魂 存在 今 自分 魂 平和 国 肉体 事 ただ 感謝 しか. 対岸の火事 無責任 一 視聴 者 自分 すれ 危険 地 囚われる ジャーナリスト 日本人 殺さ ニュース 流れ たら 残ら. RBSS 彼ら ラッカ 育ち 故郷 IS 支配 世界 伝え 使命 なんて 簡単 絶望 近い 感情 かも しれ. IS 標的 仲間 失い 逃げ 続け なけれ. 頭巾 顔 覆わ 撃ち抜か 映像 １つ 命 終わら あまりに 呆気ない. 現実 死 演出 無い 真実. 無修正 流さ 処刑 シーン フィクション 非 現実的 目 そらす タイミング すら 与え. 誰か 世界 訴え 続け なけれ. 訴え 続け なけれ 届か しまう. 失っ 友 思い出し 震える 手 物語る 恐怖 重圧 無意識 寝 しまっ 手 落ちる スマートフォン 頭蓋 破る 銃声 ごとく 床 鳴らす. きっと 毎日 夢の中 殺さ 目覚める だろ. 恐怖 一生 かけ 想像 すら 出来."}, {"rating": 5.0, "content": "目 離せ 凄まじ 残念 けれども 実際 たまらなく 怖い."}, {"rating": 5.0, "content": "This is an Awesome documentary I’ve ever watched."}, {"rating": 3.8, "content": "井の中の蛙 ぬ 様 日本 報道 ニュース だけ CNN ロイター 国際 情報 触れる 様 けど 匿名 市民 結成 ジャーナリスト 集団 RBSS （ Raqqa is Being Slaughtered Silently ＝ ラッカは静かに虐殺されている ） 全く 知ら. アサド政権 反政府運動 隙 つき IS イスラム国 制圧 首都 シリア 北部 街 ラッカ 情報 コントロール IS 残虐 行為 国際社会 流れる 立ち上がっ スマ ホ Facebook Twitter 武器 RBSS. SNS 重み 全く 違う 日常 仲間 飲み会 美味しく 食べ 楽しい イベント 写真 アップ 異質 日常 圧政 虐殺 死 世界 配信 続け IS 命 懸け 情報戦 行なう. 戦い 今 続い. 目 背け たく シーン いくつか 出 くる けど モザイク 無し )、 目 背け いけ 現実. ドキュメンタリー 淡々 進行 酷い 有様 浮き彫り. IS 思想 空爆 IS 無くなっ 思想 残る. Amazonプライム 既に 配信 そちら 観る 可能. 気持ち 集中 観る やはり 劇場."}, {"rating": 5.0, "content": "こんなに 息 詰まる 映画 スマ ホ SNS 時代 戦争 市民 カメラ 武器 真実 世界 発信 反面 もはや 国 行っ 逃げ場 殺さ 仲間 写真 見 なぜ 自分 震える RBSS スポークスマン アジズ ラストシーン 赤ちゃん 誕生 希望 象徴 感じ 元気 育っ いっ ほしい."}, {"rating": 4.0, "content": "感想 出す 難しい ドキュメンタリー映画 プロパガンダ 昔 技術 進歩 すら 一般 化 戦い方 変わり 方 待った なし ラッカ 情勢 どうしても モヤモヤ しまう. （ 2018 _ 10 ）."}, {"rating": 4.0, "content": "IS 側 メディア プロ 雇っ カッコ いい プロモーション 映像 作っ 対抗 市民 ジャーナリスト 集団 RBSS スマホ メディア 武器 戦っ. ドキュメンタリー 自体 背景 説明 分かり やすく 助かっ やはり 今 いかに 伝える 時代 なぁ 思っ."}, {"rating": 4.3, "content": "背景 分から 付い いけ ？ 思っ けど 大した 予備 知識 無く しっかり 理解. 私たち 平和ボケ つくづく 思っ 子供 IS 格好 白い クマのぬいぐるみ 斬首 てる 映像 ただただ びっくり なぁ. IS ラッカ 占拠 外部 接触 断っ 全て 一変 様子 生々しい よく 伝わっ."}, {"rating": 4.0, "content": "タクシー運転手 見る 民主主義 力強い 意識 感じる そう よ なぁ. ドイツ 排斥運動 見る 悲しく けれど カウンター グループ 内 当たり前 けど ドイツ人 事 有り難 感じ. 傍観者 否 表明 連帯 いかに 大事 改めて 思う. それと RBSS メンバー 語る 自由 安全 得 繁栄 約束 組織 取り込ま 言葉 わすれ. 日本 自由 安全 けど 閉塞感 同じ 気."}, {"rating": 4.5, "content": "ちゃんと 目 焼き付け 感じ 言葉 いけ 作品 思っ ポレポレ 二 度目 観賞. IS 異常 暴徒 野放し ラッカ 土地 捨て駒 国際社会 無力 無情 無責任 無 関心 吐き気. 国際社会 言っ ひいては 個人 私自身 無知 無力 本当に 情けなく 申し訳なく 見 ただただ 辛かっ. アサド 圧政 下 自由 けど 安全 自由 安全 なくなっ しまっ. 彼ら 自由 発言 拷問 受け 良い まちづくり つながる 誠実 政治 望ん だけ. 当たり前 自由 手 入れる 率先 立ち上り 行動 結果 IS 介入 繋がる なんて そんな 不条理 いい. 世界 報道 賞 授賞式 カメラマン 言う ｢ 表情 堅い わ ね もっと 笑顔 ｣. 笑える はず 未だ 戦禍 中 まとも 神経 持ち合わせ 記者 絶対 そんな 言え はず. ｢ 私たち 数 人 殺し くらい 怯む 思っ たら 大 間違い. IS 父 兄 虐殺 カメラ パソコン 持っ 惨状 発信 続ける ジャーナリト 姿 脳裏 焼き付い 離れ. 丸山ゴンザレス コメント 重み 噛み締め. RBSS 同じ ジャーナリスト 名乗る 自分 取材 視線 交わる 市民 記者 スマホ 武器 兵士 もっとも 危険 現場 IS 戦っ 当事者 からだ 彼ら 再び 普通 市民 戻る 日 来る 祈る."}, {"rating": 4.3, "content": "カルテル ランド マシュー・ハイネマン 監督 シリア ラッカ SNS Twitter 通じ メディア 訴え 武器 IS 命がけ 戦う 地元民 集団 RBSS Raqqa Being Slaughtered Silently )」 追っ ドキュメンタリー. 相変わらず 目 疑う 距離 凄まじい 現実 捉え. 言葉 出 けど 見 良かっ 思う. 人々 常に 自由 安全 求め 自由 安全 奪わ 場所 繁栄 約束 組織 取り込ま しまう 言葉 イデオロギー こそ 戦う 相手 言っ 印象的."}, {"rating": 4.0, "content": "今 観 映像 中 最も 長く 感じ. 長いっ 作品 中 一応 エンドロール けど どう あがい 現実 彼ら 今 闘い 続け."}, {"rating": 4.2, "content": "観 自分 出来る 考え けど よく 分から 公式サイト 支援 出来る みたい うーん 英語 読め みたい 申し訳ない 一人 多く 人 観 もらい たい 作ら 間違い でしょ 微力 卑劣 やり方 宣伝. クリック しない アレ 歯 とか 痛く なれ あと ケツアゴ. http:// www upl in k. co.jp raqqa. アマゾン 観 よ."}, {"rating": 3.5, "content": "ひえ ー こんな 映像 見せ いい ？. イスラム国 IS 首都 知ら ラッカ. 故郷 占領 ラッカ 中の人 報じる ドキュメンタリー. こんな にも 死 隣り合わせ 世界 驚く. ボーダーライン 映画 まさに そんな 世界. 日本 平和 噛み締め 一本."}, {"rating": 4.0, "content": "撮影 見つかれ 逮捕 -> 拷問 -> 死刑 国外 暗殺 状況 草の根 抵抗運動 緊迫感 凄まじく 狂信 的 理由 殺害 者 に対し 報道 対抗 人達 目 真っ黒 狂気 感じ. 地上波 放映 公開処刑 斬首 死体 画像 出 現実 無情 戦慄."}, {"rating": 4.0, "content": "恥ずかしながら こういう 全然 知ら. あまりに 衝撃 的 でし."}, {"rating": 4.2, "content": "わかっ てはい なかなか けど 作品 中 事 他人事 思っ いけ 思い まし 当たり前 )。 ドイツ 難民 侮辱 シーン けど 日本 難民 受け入れ わけ. ドキュメンタリー 系 映画 多分 初めて けど こういう 見 おい 方 いい 思い まし こういう 言う 恥ずかしい けど …."}, {"rating": 4.3, "content": "絶え間 緊張感 …. シリア ラッカ 市民 ジャーナリスト グループ ラッカは静かに虐殺されている RBSS )」 題材 ドキュメンタリー. 最初 ニューヨーク ジャーナリスト 協会 授賞 式 けど 出て きた 二 人 あまり 嬉し そう じゃなくて どこか 死ん 目 … 理由 どんどん 明らか くる けど とにかく ずっと 苦しい …. シリア 取材 仲間 何人 殺さ 国外 出 メンバー IS 脅迫 住居 転々 なきゃ いけ 明日 誰 殺さ SNS 時代 ニュース 伝わる 早い けど 居場所 バレる 早い …。. 監督 かなり メンバー 懐 入っ 仕事 面 メンバー 1人 1人 生い立ち 生活 フッと 表情 変化 しっかり 見せ くれ ラッカ IS 撤退 けど 政府軍 反体制 側 拠点 攻撃 IS 周辺 散らばっ 平和 未だ 訪れ いつ たら 故郷 帰れる そんな 緊張 感 苦しみ 伝わっ くる 映画. 登場人物 多い せい まだ 現在 進行 中 出来事 せい 淡々 感じ けども 今 観 感じ おく べき 映画 思っ."}, {"rating": 4.0, "content": "映像 彼ら 現実 命がけ 抵抗 頭 焼き付け まし まだ 中学生 満た 子ども 兵士 拘束 大人 後ろ 撃ち殺そ 映像 頭から 離れ ドイツ トルコ 難民 逃れ 彼ら 阻む 人たち 日本 遠く 離れ 場所 現実 声 上げ 顔 晒し 抵抗 続ける 彼ら 声 しかと 受け止め 他人事 じゃ 日 すぐ 近づい."}, {"rating": 5.0, "content": "アサド IS アレッポ シリア どれ 数年 聞い 言葉 ラッカ どう だろ. 今作 そんな 報道 街 ラッカ フォーカス ドキュメンタリー. 少々 グロテスク シーン 基本的 映像 穏やか 緊迫感 もっ 進ん いく 彼ら 視聴者 たった ひとつ 真実 告げる. 空爆 IS 終わら IS 思想. 思想 集団 消え 永遠 続く. 今日 ラッカ 明日 よそ. ラッカは静かに虐殺されている."}, {"rating": 3.6, "content": "犬 去り 豚 来 たる シリア 悲劇 海外 発信 市民 ジャーナリスト 集団 ドキュメンタリー アサド 非道 圧政 続き 街 IS 占領 まとも 画面 見 残虐 トルコ ドイツ 難民 逃れ 先 仕打ち 嫌 見 おか なけれ いけ 作品."}, {"rating": 3.9, "content": "シリア内戦 ドキュメンタリー. 市民 ジャーナリスト 彼等 故郷 取り戻す スマホ 武器 変え 闘う. 自分 知ら 率直 感想 子供兵士 とか 移民 問題 出 くる ドキュメンタリー よ くらい えぐい. 途中 本当に むごく 悲惨 映像 観る 覚悟 必要 だけど 観 なきゃ 作品 かも."}, {"rating": 5.0, "content": "よく 作っ よく 戦っ よく まだ 戦っ 満点. いつも 思う 同じ けど 知る 考える 友達 話す しか 眉間 しわ 寄せて 見 以上 黙っ 絶望 わけ いか."}, {"rating": 4.0, "content": "救い 雪 水 白さ 黒衣 砂埃 離れ. 問題 直面 人間 表情 違う."}, {"rating": 3.6, "content": "2018年 47本 目 5月 1本 目 劇場 20本 目 鑑賞. ドキュメンタリー 作品. シリア ラッカ 場所 現状 現地 映像 駆使 伝えよ 作品. 今 こそ 勢力 弱め IS 勢力 強かっ 時 映像 残酷 極まりなく 観 者 複雑 感情 抱か. 邦題 見事 なんとなく シックリ. アサド政権 倒れ IS 残党 散らばっ シリア 平穏 兆し 見える お祈り たく. そんな 作品. 日本 難民受け入れ もう少し 寛容 心 必要 ？ 思わ はいれ テロ 多発 現代 難し 感じる 何処 遣る瀬無い 気持ち 感じる 作品 でし."}, {"rating": 3.6, "content": "シリア内戦 テーマ ドキュメンタリー センス 邦題 思い 市民 ジャーナリスト 集団 名称 RBSS （ Raqqa is Being Slaughtered Silently ： ラッカは静かに虐殺されている ） 邦題. シリア 現状 SNS を通して 世界 発信 市民 ジャーナリスト 集団 RBSS ドキュメンタリー 作品 同様 SNS （ スマホ PC ） 越し 映像 流さ 作品 映像 激し 予想 抑え 前半 感じ SNS 強調 たい 幅広い 世代 層 見 もらう 配慮. IS メディア SNS を通して 活発 プロパガンダ 活動 兵士 募集 過激 思想 広め 故に メディア SNS 恐ろし 熟知 故に RBSS 活動 撲滅 プレッシャー かけ 躍起 模様 伝わる 躍起 なれ RBSS 活動 効果的 感じ SNS 両面 性 描か. スマホ 情報 やり取り iPhone 着信音 リフレイン 何度 流れる 着信音 鳴る 静寂 包ま 次第に 効き なれ 音色 不気味 音色 聞こえ くる 何とも いえ 感情 押し寄せる. 記念写真 笑顔 要求 笑顔 なれ 仲間 死 思わず 全身 震え 出し IS 殺人予告 男 煙草 持つ 手 震え ラッカ 国外 逃亡 RBSS 者 達 魂 未だに シリア 残っ 国外 脱 出して 命 保証 現状 静か 焙り ださ. 心苦しい シリア 惨状 そうだ RBSS 命 懸け 活動 積み重ねる 事態 深刻 心 沁み 渡る. 人生 懸け ジャーナリズム精神 敬服. 映画館 観賞 良かっ iPhone 着信音 トラウマ しまっ."}, {"rating": 5.0, "content": "細か 減点 気 なれ. 2014年 アサド政権 反政府デモ 進む 中 イスラム国 IS シリア 北部 街 ラッカ 占拠 広場 処刑 場 化し わずか 自由 さえ 奪わ いく メディア 取り上げ 現状 発信 す べく 市民メディア ラッカ 静香 虐殺 RBSS : Raqqa is Being Slaughtered Silently )」 組成 プロパガンダ 対抗 衝撃 的 映像 発信 RBSS 危機感 覚え IS メンバー その家族 暗殺 始める. ちょっと 観 半端 点数 つける 気 なれ ませ でし 政治 的 立場 超え 今 観 ほしい 一 本 子ども 観 ませ. スマホ カメラ ネット 戦争 最前線 闘う 武器 現地 検問 すり抜け 時には 検問 そのもの 撮影 )、 処刑 現場 撮る 匿名 市民 ドイツ トルコ 日々 脅迫 受け 配信 作業 行う 人々 撮影 スタッフ 正直 誰 いつ 殺さ 分から 恐怖 常に 実際 命 落とし 人 最期 克明 記録 活動 進展 状況 好転 応じ ほんの 一瞬 弛緩 表情 見せる けれど すぐ 深刻 表情 見せる 観 一層 つらい. ドキュメンタリー かなり 作為 的 感じる 面 異質 印象 受け まし おそらく RBSS にとって ドキュメンタリー 含め 広報 一環 思う 製作 組織 別 監督 )。 例えば 編集 仕方 メンバー 子ども 話 あと IS 少年兵 映像 入れる 帰る 家 話す メンバー あと 空襲 自宅 被害 様子 スマホ 見つめる シーン ネオナチ 映し 方 おそらく IS 近しい 構図 狙っ. 劇映画 いっ 不思議 場面 さらっと 入れ くる ドイツ 生活 心 躍ら 瞬間 カメラワーク 明るい 音楽 使い方 最終盤 独白 エンドロール 命名. 勝つ 皆殺し."}, {"rating": 4.0, "content": "当然 最初 情報戦 わけ. 報道 ありか 情報 プラットフォーム 予想 範囲 話 がら やはり 命 懸け 現状 つきつけ 生きる 世界 不平 感じ. アラブの春 こじれる 自由 行く先 先 日本 他人事 背筋 凍ら. 渋谷 アップリンク 行く 予定 Amazonプライム 見つけ 思わず み しまっ. 映画 フル プライス お金 払っ 見る べき 考え 映画館 再見 かも."}, {"rating": 3.8, "content": "スマホ 武器 IS 戦っ 市民 追っ ドキュメンタリー. 監督 カルテル ランド マシューハイネマン. すごい ドキュメンタリー 間違い けど メイン 最前線 人 じゃなくて 安全 圏 人 よ ね. いや 安全 圏 なんか 無い."}, {"rating": 3.0, "content": "聴き なれ iphone 着信音 伝える 日本 想像 つか 現実 知る 映像."}, {"rating": 4.0, "content": "現在進行形 死 感じ 戦っ 人たち ドキュメント 見 第三者 的 立場 自分 生活 中 優先 す べき 問い 突きつけ 結局 日常 戻る 自分 わかっ こそ 居心地 悪さ とことん 感じ させ 重み いやー …."}, {"rating": 2.4, "content": "シリア内戦 最中 2014年 6月 過激思想 武力 勢力 拡大 ｢ イスラム国 ｣( IS ラッカ 制圧 惨状 伝える 市民 ジャーナリスト 集団 〝 RBSS ラッカは静かに虐殺されている 略称 )〟 結成 マシュー・ハイネマン 監督 作 ドキュメンタリー 作 ニュース 一般 伝え はるか 生々し 感じ させる 光景 続き 一 映画 一つ 資料 情勢 知る 材料 とても 印象的 スマホ 武器 ｢ 街 真実 ｣ SNS 投稿 どれ だけ 影響力 良く 悪く 与え いく ヒシヒシ リアリティ 込め 感じ させ."}, {"rating": 4.2, "content": "渋谷 アップリンク 本日 鑑賞 まし. IS 対峙 組織 RBSS 国内外 活動 焦点 当て ドキュメンタリー. 命 危険 冒し IS 対峙 姿勢 崩さ RBSS メンバー 行動 一つ一つ 終始 目 奪わ しまい まし. テレビ 決して 報道 事実. 状況 立場 見方 変わっ しまう 事実. ドイツ ポジティブ 事実 一方 ネガティブ 事実 描か. 他 方 書か アメリカ 視点 非常 興味深かっ. Amazon 視聴 興味 持た 方 是非 一 度 ご覧 み 如何 でしょ. 非常 考え させ 映画 でし."}, {"rating": 4.0, "content": "これだけ SNS 発展 今 静か 虐殺 きっと 世界中 たくさん 実際 映画 観る ラッカ 自分 無知 ラッカ 虐殺 だけ ドイツ 難民 移民 者 ヘイトスピーチ 起き 事実 驚い スマホ Fxxk Refugees ステッカー … … 考え. アレッポ 難民 登場 希望のかなた ユーモア 効か くれ けれども 映画 目 背け 現実 それら もっと 知ら 必要 認識 ざる 得."}, {"rating": 4.4, "content": "IS 空爆 滅び IS 思想 … なるほど … カルテル ランド 救い 気 …."}, {"rating": 4.2, "content": "【 イスラーム 利用 悪魔 】 88点. ーーーーーーーーーーーーー. 監督 : マシュー・ハイネマン. 製作 国 : アメリカ. ジャンル : ドキュメンタリー. 収録 時間 : 92分. ーーーーーーーーーーーーー. IS 中東 世界 波及 数多 愚行 行なっ 周知の事実 記憶 新しい IS 迫っ ドキュメンタリー映画 初めて でし 天国 街 称さ ラッカ 独裁政権 崩壊 後 成立 IS ラッカ 占領 反逆 処刑 悪名 高い 都市 成り 果て しまい まし 2017年 10月17日 ラッカの戦い 事実上 IS イラク 国内 撤退 未だに シリア民主軍 略奪 続い 油断 出来 都市. 今作 タイトル 実は 組織名 通称 RBSS ラッカ 内 潜伏 ジャーナリスト 命 かけ ラッカ 惨劇 世界 伝える 目的 ネットワーク 普及 昨今 ラッカ 惨劇 伝える 一見 容易 思わ IS 徹底的 情報管理 ラッカ 内 情報 外部 出す 至難の技 ネット アップ たら すぐ サーバー データ 消去 IS メディア 利用 兵士 募集 分 メディア 恐ろし 熟知 彼ら 活動 徹底的 撲滅 せよ 終 彼ら 暗殺 計画 企てる 恐ろしい 限り 本作 処刑 シーン 首 まつりあげ シーン 堂々 R1 5 残虐 シーン 言っ 目 背け いけ ませ 現代 世界 古代 歴史 片鱗 感じ させる 事態 起き 理解 おか なけれ ませ. IS 最近 著名 組織 三年 前 ジャーナリスト 後藤健二 氏 処刑 組織 記憶 新しい 理念 どう 彼ら 著しく 非 人道的 世界 非難 受ける 無理 でしょ メディア 戦略 長け 彼ら 巧み 各々 理念 伝える 仲間 増やし いっ 日本 IS メンバー 加入 人 くらい 恐ろしい 感じ 少年たち IS 馴染ま お菓子 携帯電話 釣れ しまう 子どもたち 幼い 頃 IS 思想 埋め込ま 幼い 頃 埋め込ま 思想 そのまま 永続 的 潜在 多く 子どもたち よっぽど 限り 変わる 難しい 言え そう わずか 5歳 程 少年 サバイバル ナイフ 持ち くまの 縫いぐるみ 首 捥 ぎ 取る 映像 衝撃 的 まし IS 単に 暴れ だけ あたり しっかり 考え 殺伐 頭脳 集団 捉え メディア 武器 強し よく 言っ. 彼ら 理念 一言 まとめる イスラーム 原点回帰 尽きる 思い ムハンマド 後継者 カリフ 中心 イスラーム 国家 べき 姿 復元 しよ そのため 犠牲 仕方 でしょ 自分たち 刃向かう 神 敵 捉え ひと昔 ワッハーブ 王国 国 存在 まし 国 理念 似 箇所 あまりに 非 人道的 すぎる 彼ら 国 承認 国家 一つ 完全 国際社会 浮い 存在 否め ませ 結局 超大国 言わ 国々 殲滅 見え あまりに 衝撃 的 奇しくも 歴史 教科書 刻ま 間違い そう. 衝撃 的 映像 含ま 現代 世界 中東 事情 知る 非常 有用 映像資料 思い 映像資料 命 かけ ジャーナリスト 血 涙 結晶 世界 広め 彼ら 畏敬の念 示し たい 思い イスラーム 宗教 利用 悪魔 これから 進撃 いく でしょ."}, {"rating": 4.1, "content": "IS 首都 ラッカ 残酷 現実 メディア を通して 伝え くれ. 報道 伝え きれ イスラム 起き てる 見せ くれ. ラッカ いつか 元 楽園 戻り 祈る しか ごめんなさい."}, {"rating": 4.2, "content": "イスラム過激派 武装組織 イスラム国 （ IS ） シリア 北部 ラッカ 制圧 爆撃 街 廃墟 公開処刑 市民 黙ら 危険 すぎ 海外メディア 報じる 状況 国際社会 伝える べく 匿名 市民 ジャーナリスト 集団 RBSS （ Raqqa is Being Slaughtered Silently ＝ ラッカは静かに虐殺されている ） 結成 スマホ 使っ SNS 惨状 投稿 世界 震撼. ペンは剣よりも強し 諺 報道機関 一般市民 スマ ホ SNS ペン 手 IS 戦い 国際社会 後押し 受け … 感じ けれど そう 簡単 いか. IS RBSS メンバー 暗殺 計画 実行 シリア 国内 潜伏 彼ら 一人 一人 殺害 いく それでは 国外 脱出 すれ 安全 いえ そう 各国 IS 思想 共感 人 IS SNS 呼びかけれ 暗殺 実行 しよ 人. RBSS メンバー よれ IS つぶし 概念 （ 思想 ） 残る 限り 第 2 第 3 IS 誕生 つまり 人 殺す IS 思想 IS 使う スマホ SNS 剣. ドイツ 逃れ メンバー 待っ シリア 逃れ 難民 排斥運動 イスラム教 国 入国 禁止 しよ 米大統領 国際社会 内 向き こんな 中. ＜ とても 簡単 IS 思想 闘い 参加 ほしい IS 思想 闘い 私たち シリア人 だけ 問題 全 人類 問題 シリア人 あなた 日本人 同じ 人間 ＞ （ RBSS メンバー ハッサン イーサ ）. （ http:// www webdice .jp dice detail 5595 /）. IS 思想 なくす 困難 違い だとすれば いかに 状況 厳しく 闘う 仲間 増やす 努力 続け 立場 逆転 以外 道. 思想 人 虐殺 ラッカ 出来事 全世界 抱える リスク. ● 物語 （ 50 ％ × 4 0 ） ： 2.0 0. 単に 爆撃 流れ弾 当たっ 死ぬ 思想 虐殺 だからこそ 世界共通 問題. ● 演技 演出 （ 30 ％ × 4 0 ） ： 1 20. 緊迫感 続き 目 離せ RBSS メンバー 状況 通じ 問題 本質 わかる. ● 画 音 音楽 （ 20 ％ × 5 0 ） ： 1 00. 現場 映像 迫力 怖 ろ 唯一無二."}, {"rating": 4.0, "content": "イスラム過激派 組織 IS 占拠 逆らえ 公開処刑 報道の自由 すら 奪わ シリア 街 ラッカ SNS を通じて 故郷 惨状 世界 発信 続け 市民団体 追う ドキュメンタリー. 恥ずかしながら 世界情勢 疎い IS 存在 くらい 当然 知っ 目的 達成 自爆 厭わ 組織 相手 自分 身 危険 さらし 故郷 活動 続け 彼ら 感嘆 ばかり 日本 平和 満たさ 生活 送っ 生き 中 目的意識 薄れ しまい がち 彼ら 勇気 行動 見 横っ面 ビンタ 気持ち. テロ事件 起き 地球 どこか 話 程度 しか 捉え こう やっ ドキュメンタリー 見る 実際 出来事 実感 湧い 本当に 小さな 少年兵 達 自爆 要員 育成 楽し そう 受け 様子 心 痛ん. 悲痛 シーン 少なく 街中 市民 公開 処刑 シーン 何度 映り 隣 席 人 度 鼻息 荒 げ 人 勧め 難しい 作品 世界 こんな 暮らし こんな 形 戦っ 人 知る 大事 作品 ちょっと 勇気 かも けど ぜひ. （ 最近 SF ばっか 見 けど こういう 見 ）."}, {"rating": 5.0, "content": "シリア内戦 過激思想 武力 台頭 イスラム国 （ ＩＳ ） 制圧 シリア 北部 街 ラッカ スマホ 武器 街 惨状 国際社会 伝え 続け 匿名 市民 ジャーナリスト 集団 RBSS （ Raqqa is Being Slaughtered Silently ラッカは静かに虐殺されている ） ドキュメンタリー映画 空爆 廃墟 化し 街 目隠し 人 次々 射殺 公開処刑 飢え 恐怖 ＩＳ 戦闘員 子供たち … 海外メディア 報じる 映像 RBSS SNS 駆使 世界 発信 いく 危険 ラッカ 取材 続ける 記者 だけ 隣国 トルコ 遠く 離れ ドイツ 映像 受発信 メンバー ＩＳ 暗殺 手 忍び寄る 安全 場所 RBSS 主要 メンバー 映画 中 顔 さらし 実名 登場 ヒリヒリ 極限 緊張 状態 映画 観る 伝わっ くる 正視 辛く 映像 命がけ 伝え 続ける 彼ら 覚悟 正直 言っ 狼狽える ばかり とんでも 映画."}, {"rating": 4.5, "content": "1秒 目 離せ 離し たく 焼き付け たかっ 映画 終わら いけ 思っ. 手 震え 全て 辛く 悲しく 痛く 強かっ."}, {"rating": 3.6, "content": "ようやく 観. 日本 聞き なれ 街 ラッカ. 圧政 後 ようやく 平和 訪れ 街 覆っ 闇 イスラム国 IS )。. ラッカ 内外 IS 抵抗 市民団体 RBSS 追う ドキュメンタリー. 情報統制 化 ラッカ 携帯 SNS 駆使 命懸け 情報発信 メンバー 次々 見せしめ 如く 殺害 いく 様. フィクション 観 錯覚 しまう 映画 超える 現実. 出来る わけ けれど まず 知っ おき たい 命懸け 情報."}, {"rating": 3.5, "content": "暴力 暴力 返す 命 賭し 別 方法 対抗 現在進行形 チーム ドキュメンタリー 彼等 贈ら ジャーナリズム 賞 授賞 プレゼン 中 彼等 語っ 空爆 IS 倒す 出来 言葉 重く 受け止める 必要 思える. 先日 観 ｢ タクシー運転手 ｣ 相 通じる メッセージ 発信 感じ. ファウダー 一人 仲間 写真 見 後 目 閉じ 全身 震え 止まら シーン 忘れ."}, {"rating": 3.9, "content": "福岡 まだ 未 公開 オンデマンド 先行 配信 鑑賞 （ ありがたい ）. カルテル ランド マシュー・ハイネマン 監督 作 知り 覚悟 まし 今回 一切 容赦 ドキュメント. IS （ イスラム過激派 ） 武器 ネット ウエブ 上 戦お 匿名 RBSS 彼ら 居所 つかも IS 逃げる 彼ら. ラッカ シリア 街. 何故 静か 虐殺. 生まれ 環境 拠る でしょ 自分 映像 目の当たり しまっ たら 正気 保つ. つくづく 彼ら 精神力 強 信念 首 垂れる ばかり. 公開処刑 ほぼ そのまま 心臓 弱 い方 勧め ませ. ただ 広い 世界 こんな 起き 知る 良い ドキュメント 映画. マシュー・ハイネマン 監督 路線 ぜひ 突き進ん ほしい."}, {"rating": 4.5, "content": "自分 事実 知ろ 事実 見極める."}, {"rating": 4.2, "content": "レディ・プレイヤー1 仮想世界 振り切っ. 現実 戻る つもり 本作 鑑賞. 正直. 間近 テロ 移民問題 体験 身 現実 捉える 難しかっ. 映画 ゆえ 編集 演出 強い 点. 後半 ラッカ 内部 情報 得 にくく シリア 国外 セーフハウス 映像 メイン 点 要因 思う. とはいえ 強烈 90分 意味 深い 作品 思う."}, {"rating": 4.1, "content": "感じ 圧倒的 他人事 感. 日本 海外 惨状 某 アイドル 不祥事 興味 ムラ社会 思う. 僕 正直 今 活動 全く 知ら これから 活動 応援 出来る 当事者意識. 僕 こういう 映画 観賞 問題 自分 考える 機会 出来れ 思い. 悲劇 無 関心 引き起こす ハンナアーレント 言っ まし 各々 考え 続ける 大事 でしょ. 空爆 イデオロギー 変える 出来 ペン 剣 強し."}, {"rating": 4.0, "content": "やっと シリア IS 映画 出 始め （ 自分 勉強 不足 かも しれ ）. ドキュメンタリー映画 なかなか 日本のメディア じゃ 観る 貴重 映像 わざわざ 言葉 誰 わかっ てる かも しれ けど まさに 命懸け 撮っ 配信 ばかり. スクリーン 緊迫 シーン もちろん 虐殺 シーン 映さ 観 映像 もちろん. スマホ 武器 ＩＳ 闘い 続け 市民 ジャーナリスト 集団 RBSS 物語 ラッカ 惨劇 もちろん 移住 後 ドイツ 出来事 今 世界 起こっ 本物 映像 感じる 映画."}, {"rating": 4.7, "content": "人間 死ぬ 殺さ 瞬間 モザイク なし 映さ 衝撃 映像 間違い 映画 特別 ベルリン 雪合戦 シーン 本当に 素晴らしく 美しかっ."}, {"rating": 4.2, "content": "生き延びる 当たり前 すら 辛 しんど 溢れ 戦争 恐ろし 感じ."}, {"rating": 4.0, "content": "IS メディア 戦略 に対し 同じ 映像 抵抗 RBSS 姿 追っ 良作. 演出 カッコ つけ すぎ じゃ IS 同じ穴の狢 相手 喧嘩 乗っかっ どう."}, {"rating": 4.0, "content": "緊迫感. 各国 マスメディア 報道 シリア ラッカ 惨状 インターネット 世界 伝え 市民 組織 RBSS Raqqa is Being Slaughtered Silently ‎： ラッカは静かに虐殺されている 活動 映す ドキュメンタリー. シリア 信じ 起き 対抗 自身 危険 晒し 人たち. もう 分から なぜ そう ちゃう 訳 分から 挑む 彼ら 人生 虐げ ツラ. 彼ら 僕ら 同じ 時代 生き 緊迫感 潰さ そう."}, {"rating": 4.5, "content": "危機管理 能力 低い 日本人 こそ 見る べき 世界 真実 直視 長編 ドキュメンタリー. IS 勉強 以前 映画 取り上げ 市民 記者 伝える 真実 やはり 表 話さ 創造 遥か 超える. 日本人 見 世界 起き 問題 絡み合い 理解 自分 起こり うる あろ 危機 直面 べき."}, {"rating": 4.0, "content": "http:// www upl in k. co.jp cloud features 1514."}, {"rating": 4.0, "content": "リアル ドラマ 良く 言う けれど ......。 いやあ 良かっ. 近年 ドキュメンタリー 一番 刺さっ 不謹慎 ぽい けど そういう じゃなくて 興奮 （ 語彙 ）. 一本 映画 本当に 良かっ おもう. 現実 きびしい 明白 もっと 広く 世 公開 べき. ドラマ どう 落とし前 つけ 巨大 宇宙 出身 者 見つめ 行か なけれ （ 大 真面目 ）."}, {"rating": 4.2, "content": "日本 問題 無 関心 すぎ 思わ ざる 得. み 思う たくさん けれど. あー こーだ 言う 権利 ？. 自分 無 関心 陰鬱."}, {"rating": 3.5, "content": "すごい ドキュメント 映画 見 命 狙わ じゃ 思う くらい 緊迫感 とにかく IS 情報戦 戦い 抜い 人たち 知ら ざる 苦悩 緊迫 状況 こんなに すごい ドキュメント 久しぶり."}, {"rating": 3.5, "content": "武器 スマートフォン. ニュース 報道 内側 当事者 視点 存在 怖 ひしひし 伝わっ くる. 言え ただ 観 しか. 世界 悲しい 溢れ てる けど 知る 大切. スマートフォン 武器."}, {"rating": 3.8, "content": "映画 ゴールデンウィーク 賑わう 渋谷 映画館 クーラー ガンガン 効か 観 てる っていう シチュエーション 自体 なんとも 悪趣味 インスタレーション 感じ ラッカ 静か 黙殺 黙っ 殺さ. 観 移民排斥 運動 起き 移民 受け付け 日本人 （ ） 思う 真実味 少ない だろ 数 日 だけ 意識 高く 再び 黙し 語ら 君の名前で僕を呼んで 最高 とか 性懲り 書き立てる 違い. 薄っぺら く 描写 報道 ちゃ 賞 パーティー アメリカ ロビー活動 って あんな もん でしょ しか 思わ フォーマル 社交 場 笑顔 シャンパン 交わし 重要 話し合わ 大切 段取り なさ いく 有意義 人脈 （ 味方 ） 作り上げる RBSS にとって 重要 戦い 実際 受け取っ 盾 ブックシェルフ 堂々 飾ら. 自分 常々 ボランティア 慈善活動 大切 祈る 心 差し伸べる 手 考え 両方 文句なし どちら 間違い 後者 （ 自分 常々 前者 欠け ）. 本作 目撃 私たち 祈っ 心配 イスラム国 メディア 戦 仕掛ける RBSS Facebook アクセス いいね 押し シェア Twitter やっ アカウント フォロー 積極的 リツイート. くらい 鑑賞 者 だろ ていう 誰か やっ ？. どれ だけ 熱 込め 感想 書い 自分 心 手 差し伸べ だけ 彼ら あるいは シリア 中東情勢 与する さほど 彼ら メディア 戦 加担 あるいは した 長続き 自分 明確 意識 こそ 上映 中 最悪 座り 悪かっ リツイート 押す くらい なんで やん ねー ？ やれ じゃ ？ って 言わ 続け てる なんで やん だろ きっと まだ 自分 内 留め おく 程度 腫れ物 なんだろう 覚悟 だろ. 映画 後味 悪さ 前日 ラブレス よっぽど 自分 向け 後ろめた 本作 比. 意識 高く 間もなく シュン ちゃっ けど 意識 低く 覚悟 自分 差し伸べる 手 適切 対応 くれる かも しれ 政治家 選ぶ くらい 思う. 銃 国 変える いい そんな 思い （ 気 紛らし ） もう 1本 観る つもり 映画 キャンセル 気候 最高 ゴールデンウィーク 雑踏 紛れ そそくさ 帰宅 でし. 今日 中東 虐殺 起こり 僕たち 黙殺 日常 生き いく."}, {"rating": 4.2, "content": "IS 無くなっ IS 思想 残る. 一番 恐ろしい."}, {"rating": 5.0, "content": "遠い 世界 話 同じ 地平 僕たち 本来 同じ はず 人間 もと 起き 事実 無関係 信じ たい けど 僕たち 幸せ 暮らし 誰か たくさん 犠牲 血 層 にも 地 染め 上 成り立っ 事実 無 関心 無知 名 僕たち 世界 どこか 人たち 静か 殺し. こんなに 耐え難く 辛い 事実 直面 ちっぽけ 僕 崩れ そう けれど 恐怖 屈さ 戦う 彼ら 姿 とにかく 勇ましかっ. 目 逸らし いけ 恐怖 決して 屈し いけ. トルコ 数年前 行っ 時 路頭 彷徨 って 子供 連れ 家族 見かけ どうして こんな 処 ？ 思っ たら タクシー 運転手 あいつら シリア 難民 よ 言っ その家族 佇まい タクシー 運転手 目線 言い方 後部座席 知ら 見 僕 今 思え 絶望 末端 かも しれ. 知っ 全く 言葉 けど 僕 与え 幸せ 暮らし 全う やろう 思っ 彼ら 声 無視 やめよ 思っ. ラッカ 平和 訪れる 心 底 願う."}, {"rating": 4.5, "content": "もしも 自分 シリア たら 生き たら 真っ先 IS 入隊 気 足 すくむ. いずれ せよ 大切 ひと 命 奪う 代わり たら わたし 自分 命 守る 選択 どうして 言い 切れる だろ. 彼ら にとって 死 どちら 殉職 正義 たら どう やっ 状況 変える だろ. 最近 読ん 辺見庸 坂本龍一 対談 中 体 張っ 思想 守り 抜ける どう 議論 わたし そう たい 思う そんな 今 日本 どんなに 声高 唱えよ たって なんの 説得力. テロ 脅威 晒さ 移民 難民 排斥 叫ぶ ドイツ人 非難 気持ち 憎しみ 向け さらなる 暴力 晒さ ムスリム 気持ち 悲しく 悔しく わたし もう 正義 にも 死 縋れ. 渋谷 真ん中 座り込ん しまい そう わたし 手 中 ペン カメラ なんて 軟弱 だろ. RBSS メンバー 集まる 場面 中 密告 者 じゃ 疑っ 自分 心底 情けなかっ."}, {"rating": 3.5, "content": "最初 40分 くらい ぐーっと 引き込ま. もともと ドキュメンタリー映画 観 仕事 後 ４ 回 くらい うつらうつら けど. ラッカは静かに虐殺されている タイトル 組織名. 恥ずかしながら ラッカ イスラム国 中心地 初めて 知り まし. ニュース 流さ 悲惨 現実 知り メディア 在り方 疑問 湧い. 日本 平和 すぎる."}, {"rating": 4.5, "content": "パンフレット 400円 シリア 情勢 RBSS 創設 者 アジズ インタビュー 読め オススメ よ. さて ハイネマン 監督 前作 カルテル ランド ぶっ飛ばさ 今作 覚悟 決めて 挑み まし. いやぁ 観 良かっ 暴力 暴力 返さ ラッカ 故郷 持つ ジャーナリスト RBSS メンバー 方々 勇気 素晴らしい. 仲間 家族 目 覆い たく 暴力 奪わ メンバー 方々 日々 命 狙わ 様子 無知 だけ 確か この世 地獄 まざまざ 思い知らさ まし 恐怖 仰っ アジズ 家で 姿 決して 忘れる ませ. RBSS 方々 ドイツ 身 隠す そこで ドイツ人 ISIS テロ 恐れ 中東 移民 出 いけ デモ もちろん ISIS 強い 憤り 感じ 個人的 デモシーン 本当に 胸糞 悪く ね 自分 しか 考え … １つ 人間 本性 思い まし 決して 他人事 なんか じゃ 思う 背筋 ゾッと まし. 何回 観 たく 映画 ませ 多く 人 名 無き 英雄 達 戦い 観 欲しい … 知っ 欲しい 思い まし 今 知ら 言う おこがましい … )。 空爆 問題 解決 本当に そう ね."}, {"rating": 4.5, "content": "現実 重さ 打ちのめさ 1本. 勇気 姿 見せつけ."}, {"rating": 4.5, "content": "普通 市民 人たち （ 普通 言葉 適切 わから ） 事実 伝える 戦っ 話 信念 どんな 見 気. 故郷 ダンス 踊る シーン 現実 のに 幻."}, {"rating": 4.5, "content": "スマホ 持つ にとって こんなに 近い 世界 実在 世界 対峙 日本人 にとって こんなにも 遠い. 世界 目 背け 訴え かける RBSS 彼ら. 本当に 現実 目 見張る 90分."}, {"rating": 4.0, "content": "ISIS 対峙 ジャーナリスト 集団 RBSS ドキュメンタリー. ドキュメンタリー けど ちゃんと 映画 フォーマット 落とし込ん カメラワーク. 方 惨状 伝播 だろ ほしい 製作 者 意志 感じる. スマホ SNS 駆使 リアリティ 感じる 聞き 慣れ 着信音 物悲しく 聴こえ."}, {"rating": 4.6, "content": "ドキュメンタリー のに リアリティ 感じ 感じ くらい リアル リアル 伝える すごい 映画."}, {"rating": 5.0, "content": "本当に 本当に み よかっ こそ 伝える 映画 原点 日本 届け くれ アップリンク 感謝."}, {"rating": 3.0, "content": "恐怖 民衆 支持 得. IS 首都 陥落 照査. 北朝鮮 情報 流れ こ だけ 一定 民衆 支持 得."}, {"rating": 3.0, "content": "冒頭 インスタ 的 色 弄っ 処刑 シーン カットバック 演出 ？ 思っ たら IS プロパガンダ 映像 ドキュメンタリー 見る 度 思う けど 演出 現実 区別 本当に 難しい 状況 立場 線引き 変わる だろ. 処刑 側 処刑 晒し 者 人 顔 隠す 何故 だろ 色々 説明 読ん 今更 気 思っ しまっ ぴんと こ. 映画 後 ラッカ 状態 変わっ はず けど 平和 まだ 遠い わけ 感想 言いよう ...。 見 よかっ."}, {"rating": 5.0, "content": "本当に 現実 ただ 呆然と 見る しか. 映像 メディア 仕事 自分 陳腐 言葉 けど 見る べき 知る べき. ドキュメンタリー 思え 映像 質 戦っ 人たち 姿 表し そんな 本当に 何様 情け 無い 涙 止まら. どうしても たまらなかっ. IS 漠然と 報道 情報 しか 知ら 今 もう 壊滅 直前 思っ いまだに 対 一 個人 かけて 戦っ 人たち ショック 受ける. 権力 暴走 生む 得. 無知 諦め 権力 暴走 止め 想像 つか 多く 人 人生 壊す. IS 生まれ しまっ 背景 良く 考え. 日本 流石に こんな ないし 平和 言う 人 けれど 形 権力者 決定 実際 多く 人 人生 変える わかっ だめ. 学ば."}, {"rating": 3.8, "content": "スマホ 剣 強し. おそらく 現代 戦争 こういう 形 だろ. メディア 知ら ざる 遠い 国 現実 知り 皆 関心 平和 もたらし くれる. メディア 取り上げ 戦場 である シリア 町 ラッカ イスラム国 占領 姿 隠し撮り 発信 RBSS ラッカは静かに虐殺されている 活動 追っ ドキュメンタリー. 彼ら 本当に 命懸け 隣 トルコ イスラム国 狙わ しまう. それでも 世界中 人 知っ もらい たい ーー 祖国 愛する こそ 戻り たい 願う. 一番 印象 残っ ベルリン 逃げ 来 時 雪合戦 シーン. 銃弾 大人 雪 投げ 合い 久しぶり 見る 笑顔. 母国 笑顔 あふれる 事 願わ ざる 得. 昨日 観 行っ タクシー運転手 〜約束は海を越えて〜 報道 世界 描い メディア を通じて 知る 世界 なんて ちっぽけ かも 知れ 💦. 渋谷 アップリンク とか まだまだ 数 館 しか やっ ドキュメンタリー 良く 是非 現状 観 もらい たい."}, {"rating": 4.0, "content": "イスラム国 IS 制圧 シリア 北部 町 ラッカ 結成 市民 ジャーナリスト 集団 RBSS 活動 追う 貴重 ドキュメンタリー. なかなか 日本 正確 伝わっ こ シリア 情勢 IS 結成 理由 発展 分かり易く 丁寧 まとめ 非常 観 やすい. IS サイド 発信 PV 紛い 悪い 意味 上質 映像 幾度も 眼 事 こんな 形 IS 対抗 す べく 孤軍 奮闘 集団 存在 事 感銘 受ける 同時に 自分 無知 恥じる. 勿論 ラッカ 潜伏 活動 人々 そうだ 祖国 離れ 命 危険 さらさ 生活 世界 向け 真実 発信 続ける 人々 熱意 胸 打つ. 若干 🇺🇸 製作 為 モキュメンタリー タッチ 作風 減点 材料 他人事 無 関心 日本人 だからこそ 観 おく べき 作品 思い."}, {"rating": 4.2, "content": "紛れ 無い 現実 思う もう 言え. こんな 平和 国 不自由 生き 再確認. かなり 衝撃 的 シーン モザイク処理 なし 映さ 苦手 人 トラウマ 必須. 今 スマホ 武器 時代. 武器 大事 守る 必要 けど 使い方 間違う 他人 傷つけ しまう 事. 宗教 情報 同義 何事 使い 姿 大きく 変わっ しまう. たまたま 出くわし 芸能人 無断 とっ SNS あげ 他人 プライバシー 関わる 上げ 拡散 人 一方 RBSS ラッカ 中の人 自分 仲間 守る 使っ 武器 誤っ 使い方 取り上げ 規制 事 いけ 今 一 度 SNS 使い方 報道 あり方 考え なけれ 思っ. IS 思想 今 台頭 奴ら 同じ 奴ら やってくる 的 事 言っ 心 残る. 宗教 下地 利用 一掃 すれ 解決 簡単 事 すま 子供 受け継が 同じ 勢力 台頭 しまう だろ 彼ら ちゃんと 政府 本当 教育 土壌 変え いか いけ 感じ. いつ 殺さ わから 状況 戦う 事 やめ 彼ら メディア 戦争 続ける. どれ だけ 恐怖. 自分 無知 情勢 悲惨 打ち ひしが 90分 弱."}, {"rating": 4.5, "content": "今年 頭 本 難民 映画 観 影響 本作 観 なぁ 思っ まし 鑑賞 90分間 固唾 飲ん 凝視 まし. 市民 虐殺 行わ ラッカ 惨状 そんな ラッカ 情報 発信 RBSS 居残り メンバー すご すぎる 勇敢 激しく 感銘 受け IS やっ てる 子ども 洗脳 クソ 本当に 憤怒 感情 湧き 上がる 幼児 ぬいぐるみ 首 かっ切る 映像 最悪 でし RBSS メンバー IS 思想 空爆 解決 言葉 重い 今年 流行語 怒り 怒り 来す 頭 よぎり. 個人的 もっとも 印象 残っ ドイツ 移民排斥 デモ なんだか 情けなく 未知 存在 恐れ 日々 フラストレーション 強い 同 一 化 己 弱 目 そらし だけ RBSS 凄まじい 闘い 目の当たり 後 ヤツ 見る 矮小 ため息 出 ね. はっきり 言っ 世界平和 訪れれ いい 思い 世界平和 実現 100万 年 後 かも しれ 至る 必要 人類 少し ずつ 現実 知っ 考える じゃ 思い まし. 正直 シリア 問題 大きな アクション かも しれ ちゃう 目 前 生活 成り立た かも しれ 勇敢 人たち 発信 情報 キャッチ 考える それから 行動 いい 時 来る 待つ いい シリア 切り取っ 問題 テーマ もっと 普遍 的 感じ 日常生活 落とし込ん いい 政治 意識 とか 苦しく 排外主義 走り そう 自分 気づく いい よ ね. 本当に 観 よかっ いや 個人的 観る 必要 ドキュメンタリー でし. 本作 観 きっかけ Barolo レビュー 読ん でし ここに 巨大 かつ 不気味 キス 感謝 捧げ たい 思い どうも 有難う ござい まし."}, {"rating": 3.5, "content": "伝え 誰 伝える … ？. IS 占拠 街 ラッカ 真実 報道 民間組織 追っ ドキュメンタリー 現在 上映 中 作品 Amazonプライム 観. とにかく 痛ましい 惨状 次々 画面 上 現れ 衝撃 隠せ リアル 思う 公 報道 みせ くれ 実感. 斬首 銃殺 殺戮 当たり前 場 捕まれ 同じ 目 あう 分かっ のに 正義のために 写真 動画 戦う RBSS メンバー 彼ら 精神 力 故郷 愛 不当 悪 統治 反発 90分 詰まっ 作品. 改めて IS 残虐 性 知る せい イスラム 偏見 待っ しまっ 人 ぜひ 観 もらい たい 一本. イスラム ＝ 過激 決めつけ 人 IS 同じ くらい 人でなし 哀れ 人 思い. Amazon Video 316."}, {"rating": 4.0, "content": "なんとなく しか IS にまつわる 事件 知ら 人 こそ 観る べき 作品. こんな 書い 僕 なんとなく しか 知っ 本作 鑑賞 衝撃 受け 自分 無知 恥じ."}, {"rating": 3.8, "content": "2008年 制作 ビルマ VJ 消さ 革命 同じ 手法 方 映し ぬ 映さ 大掛かり 撮影 無く 今 時代 映像 世界 発信 事 可能 むしろ 今 シリア 真実 世界 伝える 以外 道 あろ 内外 多く シリア人 犠牲 もと 映像 世 出 今 世界 惨状 どう 受け止める べき なのか 問わ. 難民 受け入れ ドイツ 今 映像 状態 世界 平和 崖っぷち 明白 70年 周期 歓迎 定説 人間 愚か 証明 周期 いけ. ドキュメンタリー 脚本 元 撮影 感じる 何故 なんだろう ？."}, {"rating": 3.9, "content": "国外 方 達 勿論 すごい けど 国内 方 達 本当に 凄 すぎ 言葉."}, {"rating": 3.5, "content": "まとめる 難しい 国際 情勢 日頃 真剣 考え 者 にとって. 衝撃 的 映像 自体 彼ら 必死 伝え どこか 拾える だろ 思い 映画 IS 報道 団体 シリア 国外 人達 追い したがって シリア 国内 活動 情勢 想像力 働かせる 必要. 彼ら ラッカ 窓 決死 覚悟 提供 くれ 意義 凄まじ 言葉 ませ 上 少し 冷静 たい 彼ら 言及 受け取り まし IS 特異 存在 構造 的 面 作品 あくまで 彼ら 一 視点 IS 残虐 面 捉え 先進 国家 非公開 死刑 違う 前近代 世界 比べ どう とりわけ IS 支える 視点 忘れ 正義 悪 単純化 逃げ 考える べき 思い 根本 的 解決."}, {"rating": 3.7, "content": "死 隣 のに なぜ 人たち 伝え 続けよ だろ. 郷土 想い 後世 継承 ネガティブ 捉える 自己 保つ 拠り所 色々 考え けど 自分 ？. そんな 考える 作品."}, {"rating": 4.7, "content": "恥ずかしながら RBSS 全く 知ら. 僕ら 言葉 間違い 彼ら 武器 強い. アサド政権 自由 勝ち取っ 思っ たら IS ラッカ 占領 静か 虐殺 現状 世界 伝える べく. 活動 彼ら. シリア 居 世界 伝える 国外 組 国内 組 分かれる. なんとか 国外 出 欧州 盛ん 難民 排斥 遭遇. 強制送還 ドイツ 愛せ 去れ いわ 難民 しまっ 彼ら こそ 1番 帰り がっ 美しい 故郷. 常に 帰れる 帰る場所 心配. 一体 誰 悪く ここに しわ寄せ みんな 苦しん ？. なんとも 気分 悪い ほんとに なんで. 彼ら 声 大 一番 危険 国内 組 活動 ほんとに 勇敢. 残虐 映像 モザイク なし 流さ 日常 世界 たった いま 地球 上 存在 信じ （ 日本 ほんとに 平和ボケ 良い けど. 人民 政府 必要."}, {"rating": 3.5, "content": "衝撃 的 シーン 多かっ ラスト 手 震え 止まら シーン 怖かっ …."}, {"rating": 3.5, "content": "移民 受け入れ ドイツ人 ヘイト 分かる. 生きる 逃れ 移民 分かる. 自分 違う 見た目 人間 周り 増え たら 拒否 反応 示し しまう 人間 なんだろう. 今 まさに 起こっ リアル 世界史 自分 考える 決して 他人事 なあ."}, {"rating": 4.0, "content": "数 日 脳裏 焼き付き 震える 問題作. (※ 一部 射殺 シーン 死体 映像 ご 注意 …. 自身 命 勿論. 家族 危険 さらし. 故郷 ラッカ 市民 憂い. IS イスラム国 支配 惨状 外部 伝える. スマ ホ PC 戦い 続ける RBSS ラッカは静かに虐殺されている ジャーナリスト チーム. メディア 顔 露 出して 訴える 姿 IS テロリスト 世界中 潜伏 現状. 完全 自殺行為 思え. 覚悟 決して 出来る 戦い. 今作 監督 命懸け …. 彼ら 功績 評価 2015年 授賞式. カメラマン もっと 笑っ ～」 要求 言葉 震え. ピクリ 表情 変え 彼ら 姿 全て 表し. シリア 移民問題. 現在 テロ 行う イスラム国 脅威 含め 今 観る べき 作品."}, {"rating": 3.0, "content": "自分 何より IS 大人 大勢 子供達 先導 シーン 一番 心 残っ IS 大人 子供達 ものすごく 楽し そう 一番 心 残っ."}, {"rating": 4.3, "content": "見せ 見せ 映画 つくっ 人たち ずっと 考え 違い 見せる 選ん 映像 きちんと 倫理 安全 踏まえ ぎりぎり 地獄 見せる. この世 最も 醜い 映像 IS 垂れ 流す 見届け 同じ 映像 もっ 対抗 彼ら 私たち これから 映像 どう 見る 見せる 考え いけ."}, {"rating": 3.5, "content": "RBSS Raqqa is Being Slaughtered Silently めぐる ドキュメンタリー アサド政権 崩壊 後 権力 真空地帯 入り込ん IS くらい ざっくり 知識 しか 持ち合わせ 勉強 けれど ただ ラッカ 映し 映像 インパクト 強 すぎ ドキュメンタリー パート 追いつい 気 しない."}, {"rating": 4.1, "content": "アサド政権 打倒 後 イスラム国 占領 ラッカ 人々 ドキュメンタリー. ショッキング 内容 現実 …. 凄惨 光景 まぶた 裏 焼き つい. . 途中 なんで 日本のメディア こんな 重大 人権侵害 しっかり 報道 ？\" とか 思っ けど そう じゃなくて ネット 経由 いくら 調べ のに 情報 調べ こ 自分 腹 立っ."}, {"rating": 3.8, "content": "こういう 人たち ちゃんと 評価 お金 届け いけ だろ. こういう ドキュメンタリー 撮る 人. 子供 ぬいぐるみ 斬首 てる 衝撃. 教育 本当に どう 恐ろしい. あと ドイツ 偉大. 難民 受け入れ 断ら 保護 しよ. デモ 一部の人 じゃ."}, {"rating": 5.0, "content": "内容 さること 伝え たい 意志 持っ RBSS 信念 功績 称え 満点 つけ させ 頂き. 今 現在 世界中 テロ行為 犯行声明 出し イスラム国 IS )。 IS 行動 逐一 ネット 発信 続け 市民 ジャーナリスト 組織 RBSS IS にとって 首都 RBSS 創立者 故郷 ラッカ RBSS ラッカは静かに虐殺されている 略称 RBSS ネット 通し 叫び ようやく ドキュメンタリー映画 世界中 伝わり 始め. 日本 IS 認知度 ある程度 高い でしょ 契機 恐らく 日本人 ジャーナリスト 湯川 遥菜 後藤健二 事件 でしょ 残念 RBSS ませ 良く 悪く きっかけ 日本人 IS 認知 始め まし 2015年 1月 IS 組織 3年目 そう IS 組織 間もなく それほど 脅威 作中 言及 短期間 無作為 抽出 一般人 公開 処刑 徐々に 台頭 作中 映像 IS 銃 頭 撃ち殺す 映像 斬首 様子 首 映像 モザイク なし 映さ 人々 見 中 目 前 やっ 誰 見 明らか 過激 危険 そんな 危険 集団 日本 認知 3年 要し まし もっと 遅く 知っ 人 でしょ 自分 該当者 今作 見 知ら ひどく 後悔 まし これから す べき 私たち 考える しか 出来 ませ. 今作 見 分かっ IS 時代 作ら もちろん 50年前 誕生 危険 変わり ありません 今 危険 無かっ 断言 なぜ １つ ネット 発達 RBSS ネット 使っ 情報 発信 IS 逆 情報 搾取 自分たち にとって 不都合 映像 シャットアウト 今度 自分たち 行い 世界 配信 正当性 主張 テロ行為 犯行声明 出し 全て ネット 利便性 活かし 犯行 言わ ざる 得 ませ もう 一つ ゲーム 断言 出来 ませ 個人 見解 IS 若者 勧誘 用 PV PV クオリティ とにかく 高い ハリウッド 並み 巨額 費用 擲っ 制作 作中 人気ゲーム グランドセフトオート 言っ まし グランドセフトオート 通称 グラセフ 若者向け アドベンチャーゲーム 殺人 窃盗 犯罪 メイン 過激 内容 売り グラセフ 勝る 劣ら クォリティ PV なおかつ IS 方 現実 的 わけ ゲーム 中 人 殺し いつしか 本物 銃 本物 人間 撃ち たい 思う リアリティ 孕む 現代 的 ゲーム 侵さ 若者 心情 現に 高校時代 同級生 こういう やつ まし 衝動 抑える サバゲー 時間 費やし まし IS 狙っ こう いっ PV 制作 可愛 そう 少年たち 産む でしょ 世の中 ハイテク 反面 加速 テロリズム ハイテク 間違い 世界中 危険."}, {"rating": 3.3, "content": "良かっ とこ 題材. シリア 出身 人たち ISIS 対抗 ネット ラッカ 惨状 伝え 続け 程度 知識 しか 始まり 今 見る 自体 観 価値. ダメ とこ 冗長. 安全第一 仕方 いえ ラッカ 残っ 人たち 話 無く シリア 国外 ニュース 発信 続け 人たち 不安 繰り返し 映し 大半. 後半 時期 明確 示さ 映像 出 くる なおさら 冗長 感 出. 監督 前作 カルテル ランド 比較 正直 撮れ高 不足 思え."}, {"rating": 5.0, "content": "スマホ 剣 強し. 市民 ジャーナリスト 集団 〝 RBSS 〟 母国 シリア とりわけ IS 拠点 ラッカ 現状 SNS 世界 伝え 彼ら 配信 映像 凄惨 現場 そのもの IS メディア 影響力 十分 理解 彼ら 抹殺 躍起. 愛する 母国 現状 伝える 生きる RBSS メンバー 常に 死 隣り合わせ 決して 活動 手 緩め. メディア 薬 毒. IS プロパガンダ 含め 戦況 左右 メディア 駆使 いかに 味方 同志 集める 言っ 過言. ならば 私たち にとって 出来る まずは メディア・リテラシー 持つ そのうえで 多く 人 自分 見 彼ら 同じ 武器 伝え いく だろ."}, {"rating": 5.0, "content": "直接 会っ くらい 遠い 縁 IS テロ 数年前 身内 亡くし 幾度 人 最期 思う まし あまりに むごい 最期 ニュース 記事 読む 自分 同じ 血 分け 身内 起き 信じ たく 気持ち まし. そんな 中 作品 レビュー 読み 直感的 作品 見 おかね 感じ まし 勇気 出 本当に 本当に 迷っ けれど. 惨殺 遺体 公開処刑 シーン 本物 映画 現実 心 傷つく 間違い だろ 分かっ. 見 方 レビュー 読ん 観 観 なけれ いけ 使命 感 近い 感じ そう 思える 作品 世の中 なかなか 多く 思っ 勇気 出し 見る まし. 本編 やはり 目 覆い たく シーン 沢山 父親 処刑 シーン 見つめる 息子たち 顔 家族 暗殺 泣き崩れ 女性 顔 忘れる ませ あんなに 悲しい 顔 人 1人 世界 つくっ いけ 本当に そう 思い まし. 同時に RBSS 人たち 自身 使命 生き抜く 姿 心 震え まし 彼ら いつ 殺さ 可能性 ある人生 わたし とても 想像力 ませ 彼ら 守っ あげる 手立て ？ そう 思い 観 矢先 ドイツ 移民排斥 デモ. 誰 ひとり 望ん ドイツ 逃げ きた 人 居 はず のに 先 侮辱 出て 行け 拳 振り上げ やるせな 怒り こみ上げ まし 同時に 自分 イスラム系 人 無意識 警戒 ？ 思わ 居. イスラム国 テロ 増え 始め 時 街中 イスラム系 人 見る 怖い 思っ 否め 自分 中 根付い 差別 心 あまり 無知 恥ずかしく 思い まし. もちろん 移民 装っ 欧州 入り 事件 起こし 犯人 事例 警戒 たく 現地 人たち 気持ち 分かる 立ち止まっ 彼ら 全員 見た目 信仰 ひとく くり あまりに 浅はか 痛感 まし もっともっと ちゃんと 知ら 感じ まし. 彼ら 彼ら 家族 今 どう だろ ？ 無事 祈ら はいら ませ. 言葉 追いつか 他 方 素晴らしい レビュー 読ん 見 いただけれ 思い つらい シーン 観 よかっ 今 とても 思い. 無力 けれど 無力 送っ 生活 いかに 平和 有り 難い 感謝 なけれ いけ 噛み締め だから って 平和ボケ まま 焦燥感 感じ 真剣 自分 考え み 同じ 言葉 書い 方 他 レビュー 沢山 居 それだけ 作品 影響力 思い. 列 繋がっ 大きな 波 起こし いけ たら 良い ね. . 上映 館 行け 方 Amazon プライム 会員 プライム ビデオ いま 配信 勇気 出し 見る おすすめ."}, {"rating": 4.5, "content": "ショッキング もっと 知ろ 思っ. 政治家 問題発言 タレント セクハラ 大騒ぎ てる 日本 なんて 平和 だろ. 201854."}, {"rating": 5.0, "content": "現代 重要 かつ 当事者 的 問題 他 かも しれ. 第2次大戦 以降 人類 最大 戦争. 次々 写る 残虐 極まりない 映像 見 あまりに 腹 立っ. 一 体どう すれ いい だろ. 正直 言葉 出 …. 全世界 人間 にとって 当事者 的 問題 なけれ いけ. 今 瞬間 あなた 家族 命 奪わ かも しれ. こんな 状況 日本 随分 呑気 じゃ ？. 今 こそ 危機感 持つ べき 時 じゃ ？. もうすぐ オリンピック 世界中 国 人々 やってくる. もっと 緊張感 持ち たい. 1 個人 成立 しまう 社会 核家族 社会 どころ 現在 状況下. 皆 自分 だけ 守れれ いい 思っ. なんの 不安 生き しまっ. 実際問題 個人 おそらく 自分自身 守る 力 （ 活力 ） すら 持っ. 人間 常に 自分 自分 家族 自分 大切 人々 守る 肉体 又は 精神 鍛え上げ 備える べき 僕 信じる. 以上 力 必要. むしろ 持つ べき. 社会 （ 自分 1人 以上 他人 関係 ） 拒否 スタンス 当たり前 現在. 俺 たら そんな ありえ. 人 人 無し 生き いけ だろ ？. 自分 守る 力 人間 必ず 以外 人 守ろ はず. 自分 守る 力 人間 自分 守ろ ズル 守る べき 大切 人間 さえ 裏切っ …. 今 こそ 自ら 鍛え あげ どう. 哲学書 だって ヒーロー 映画 だって いい 武道 始め たっ いい. とにかく 自分 鍛え たい. 自ずと 自分 以外 守る 余裕 出 くる はず. 映画 出会っ 瞬間 おそらく 劇映画 信者 ドキュメンタリー 圧倒的 チカラ 思い知る はず. 彼ら 人間 命 守る カメラ 手 闘っ. カメラ 銃 強い. ペン 剣 強い. 言葉 ひどく 心 打た. 強固 信念 だろ. 家族 故郷 背負っ. 好き 映画 作る 撮影 編集 どんなに 幸せ. 彼ら 戦闘 手段 用い 決して ミス 許さ. 隠し撮り 瞬間 盗聴 瞬間 素材 送信 瞬間 編集 素材 モザイク かける 瞬間 公開 瞬間 どれ 取って 命懸け. 今 メディア こんなに 重要 思っ. カメラ 持つ 無数 命 救う 値する. これから そういう 思い 映画 撮り たい. ご飯 食べる 時 感謝 同じ. 雪合戦 見知らぬ 土地 観光 家 友人 生き 子 授かる 家族. 今 書き 涙 止まら."}, {"rating": 4.2, "content": "処刑 シーン 死体 映る けど 一番 恐怖 感じ ラスト 手 震え."}, {"rating": 4.0, "content": "普通 死に いって. めっちゃ 人 死ぬ 映る けど 目 逸らせ 現実 起こっ てる 事 本当に こわい こういう もっと 知る べき 全世界 人たち. 間違い ISIS 悪いこと てる けど 思想 とか 背景 とか 考え 彼ら 悪いっ 決めつける 争い 終わら 新た 争い 生まれる よ 移民 とか アメリカ 制裁 とか 世の中 思っ てる とっ 複雑."}, {"rating": 4.3, "content": "IS ラッカ 行っ 殺戮 改めて ショック 血の気 引く 見 終わっ フラ フラ. 地獄 長期間 置か 人々 苦痛 想像 絶する. 蛮行 人間 行っ 行う 至っ 映画 形 接する どう ともかく 目 逸らし 逃げ いけ 重い 現実. 生身 市民 立ち上がっ メディア 戦 RBSS 決死 覚悟 強い. 戦略 要 目 言葉 善 心 チーム 戦う 胸 刻み たい."}, {"rating": 4.2, "content": "ドキュメンタリー ゆえ 現実 そのまま 刃物 突きつけ 様 気持ち."}, {"rating": 3.1, "content": "見 避け 映像 目 入っ しまっ. もっと 知り たい いや もっと 知ら ね."}, {"rating": 4.2, "content": "飛行機 数時間 乗れ 行ける 場所 起こっ 現実 ニュース リアル 目の当たり 命がけ 活動 RBSS 人達 使命 感 思う 平和 うのう 毎日 消費 自分 情けなく 鑑賞 後 熱 出."}, {"rating": 3.0, "content": "現実 なんで ゲーム やる ？ って IS 主張 レディ プレ 向こう 側."}, {"rating": 4.0, "content": "死ぬ 覚悟 やり 続ける 意味 って とこ ずっと忘れない だろ. 幼い 子供 ナイフ ぬいぐるみ 首 裂い 映像 衝撃的 すぎ."}, {"rating": 3.7, "content": "今年 人種差別 戦争. 題材 映画 多い 気 けど. 鑑賞 中 こんな にも 目 覆う 作品. 映し出さ てる 紛れ 真実. _. 家族 友人 恋人 思い出 育ん. 生まれ 育っ 故郷 自身 育っ 街. 過激派 首都 5年間 死者 47万人. 生み出し しまう 死者 街 変貌 いく 様 __. 閉鎖 故郷 現状 携帯電話 SNS. 駆使 命懸け 世界 配信 市民団体. RAQQA IS BEING SLAUGHTERED SILENTLY. 映像 加工 銃 頭 撃ち抜か 場面. 斬首 祀ら 場面 映し出さ 戦慄 記録. 先 見え 恐怖 自身 家族. 危害 及ぶ 分から 生活 死 隣り合わせ. 徐々に 街 機能 瓦礫 山. 思い出 爺 婆ちゃん 家 見え __. _. 内外 RBSS MEMBER 送ら 殺害予告. 既に 殺さ 仲間 死 家族 配慮 危険. 死 隣り合わせ 生活 震え 年. 送る 彼ら 眼差し 洗脳 幼稚園 児. 兎 縫いぐるみ 滅多 刺し てる 映像. 今 脳裏 離れ __. 思想 自由 故郷 今 2018年 現在. 変わら 彼ら 過激派 闘い 続け. _. _. 勝つ 皆殺し. 興味 方 是非 劇場 観 ください."}, {"rating": 4.0, "content": "* 本作 損傷 激しい 遺体 残虐 処刑 シーン あらかじめ 了承 上 ご覧 ください 16歳 未満 年少 者 保護者 指導 元 鑑賞 お願い （ 公式サイト ）. ゴルゴ13 作者 さいとう・たかを 先生 映画 み. とんでも 映画 とにかく 凄まじい. 観る 辛い 映画. 目 逸らし いけ. って コメント Twitter みかけ 知っ 映画. 世界情勢 詳しい 劇作家 巨匠 凄まじいっ いわ って どんだけ ～⁉ 野次馬根性 丸出し 観 行く. 同 監督 カルテル ランド 気 まだ み. 静か じわじわ ク る 内容 軽い ノリ みる やつ. 後ろ 拳銃 頭 撃ち抜く 映像 けど さすが 斬首 映像 そのもの 劇中 出 来 少年兵 直接 手 下す シーン 音. 市民 ジャーナリスト 団 RBSS （ Raqqa is Being Slaughtered Silently ラッカは静かに虐殺されている ） 主要 メンバー 密着 ドキュメンタリー 存在自体 知ら かっ. シリア 中 なんて 一 都市 ラッカ. アラブの春 反政府運動 波 シリア 波及 2012年 あたり 現在 至る 泥沼 内戦 状態. 混乱 隙 つい ラッカ 首都 べく 乗り込ん IS （ イスラム国 ）. ラッカ 幽霊 街 City of Ghosts 化し しまう. 報道 故郷 現状 何とか 世 知ら しめよ SNS 訴える 一介 地元民 ジャーナリスト 市会 議員 ほんま 普通 人. 普通 人 IS 命 狙わ そら 怖い. トルコ 逃げ ドイツ 逃げ 恐怖 去る 事 無い それどころか ラッカ 残し 親 兄弟 被害 あう 理不尽. 震え 止まら 位 恐ろしい のに ドイツ当局 保護 断る 今 時 故郷 ラッカ 文字通り 命懸け 活動 匿名 記者 事 知っ. IS 欲しい わけ じゃ 国民 為 政府 早く 樹立 欲しい. 国 機能 失っ 地 生き いか ざる 得 人々 苦しみ 日本 居る 想像 つか 少なくとも 映画 観る 事 知る 事 出来. 後 行動 出来る 事."}, {"rating": 4.1, "content": "自分 愛し 育っ 故郷 破壊 限り 尽くさ 処刑 場 場 化し 黒く 染まっ 行く そんな 状況 反抗 声 上げる 市民 力 世界 渦巻く 絶望 テロリズム 生み テロリズム 人 人 容易 感染 再度 世界 取り込ん 行く もはや IS 自体 壊滅 瀕 ラッカ 開放 久しい IS 世界各地 ばら 撒い 殉死 思想 今後 消える 事 無く 一つ 爆弾 多く 罪 なき 命 消費 いく 現実 続い いく だろ 子供 達 今後 歴史 教科書 ポスト 冷戦 扱わ あろ 現在 米 露 対立 代理戦争 主戦場 化し しまっ シリア 空爆 雨 止み 化学兵器 脅威 取り除か 当たり前 恒久 的 普遍 的 平和 戻る いつ 彼ら 戦い 続く 注視 続ける 責任 知る 第一歩 ペン 剣 強く スマートフォン 銃 爆弾 強い アルカイダ IS 生まれ 第 二 第 三 IS 誕生 おかしく 現状 防ぐ 国際社会 責任 あろ 大切 これから 話 思う."}, {"rating": 5.0, "content": "50. 皆 またね 代わり 気 つけろ よ 言う. @ アップリンク."}, {"rating": 4.5, "content": "現地 撮ら 生々しい 動画 用い ISIS 抵抗 RBSS メンバー 追う ドキュメンタリー 移民排斥 グローバル 化 テロリズム ただ シリア 内戦 とどまら 複雑 現代社会 映し出し 日本のメディア なかなか 取り上げ シリア 起き 惨状 伝える ドキュメンタリー 日本 関係 いつまでも 対岸の火事 認知 知ら 済まさ たい."}, {"rating": 5.0, "content": "感想 思い付か くらい 衝撃的 リアル 圧倒的 90分. ドイツ 過去 過ち 繰り返さ れよ てる 受賞 会 緊張感 無い ジャーナリスト ペン 剣 強い かも しれ けど 万能 無い かも しれ. 今年 社会人 報道 仕事 自分 にとって 身 締まる 映画. 色んな 人 観る べき 映画 けど 処刑 シーン とか 死体 数多く 映る 覚悟 必要."}, {"rating": 4.2, "content": "衝撃 受け しか … こう やっ のほほんと SNS 使っ 全く 別 次元 戦闘 具 メディア 映像 切迫 感 胸 ぎゅっと 押しつぶさ 感覚 アラブの春 共鳴 → 権力の空白 → イスラム国 流れ なか 日常 ＝ 非 日常."}, {"rating": 4.3, "content": "恥ずかしながら ドイツ クリスマスマーケット とか 襲撃 って 何で ？？？ とか ちゃんと 解っ そういう 流れ. 洗脳 子ども ぬいぐるみ 首 切り落とし シーン ずっと 焼き付い 離れ 洗脳 こわい 思い つつ 自分 何かしら フェーズ 洗脳 思う 自分 すら 信じ."}, {"rating": 4.7, "content": "心臓 弱 い人 見る オススメ 致し ませ （ モザイク かかっ 場面 ）. 現在進行形 ドキュメント 日本 報道 僅か 時間 しか 取り上げ 戦争. まとも 死に 方 たい. 台詞 頭から 離れ."}, {"rating": 4.0, "content": "もう 息 止まり そう ラッカ 惨状 無差別 人 殺さ 地獄 元 市民 RBSS 記者 勇敢 行動 敬意 一日 早く 故郷 日常 取り戻せ 祈る. 自分 彼ら 伝えよ 受け止め 伝え いく しか 残酷 シーン 多々 同じ空の下 行わ 全世界 知っ 欲しい 気 レビュー 辿り 着い た方 是非 観 いただき たい. RBSS Facebook ページ. https :// www facebook .com Raqqa .S l."}, {"rating": 4.1, "content": "テロ 脅威 曝さ 日本 こそ こういう 映画 見."}, {"rating": 4.5, "content": "IS 実態 ラッカ 内部 外部 暴く RSBB タバコ 吸う 間 休まる 無い 姿 摘発 者 重圧 伝わる. 晒し 首 処刑 無修正 シーン 多々."}, {"rating": 4.0, "content": "息苦しい ドキュメンタリー映画. 死 隣り合わせ 生き 彼等 武器 持た 言葉 戦い 続ける. RBSS 活動 彼等 家族 殺さ 常に 命 狙わ. 小さな 子供 ナイフ 握り 人形 首 切る. 日本 考え 世界. 映画 終わり 迎える 彼等 戦い 続く."}, {"rating": 4.4, "content": "恐らく 僕 映画 内容 頭で 理解 心 理解 出来 思う. 平凡 過ごし 大学生 教師. 突如 黒い 集団 故郷 占領. 毎日 銃声 鳴り 止ま. 街 広場 目 前 人 銃殺. 反抗 すれ 家族 殺さ 家 破壊. 帰る場所. 明日 殺さ かも しれ 毎日. 世界 違い すぎる. 殉職 いっ 彼ら 僕ら 涙 流し. 知る しか 出来 虚し しか 残ら. 映画 素晴らしい 事実 世界 知ら しめ 彼ら 偉業 拍手 しか ありません. あまり 自分 無力感 苛ま 1 作 でし."}, {"rating": 3.4, "content": "タイトル 通り 彼ら 団体 名 通り 非常 静か 映画. 静か 中 今 現実 起こっ 惨劇 恐怖 怒り 悲しみ 漂っ. 不適切 言い方 エンタメ 性 備え カルテル ランド イカロス 大きく 違い ただ 彼ら 寄り添い 共鳴 ドキュメンタリー映画."}, {"rating": 4.0, "content": "超 日常. カルテル ランド マシュー・ハイネマン 挑ん. 現実 名 地獄 追っ ドキュメンタリー. 2016年 劇場 鑑賞 カルテル ランド 衝撃 2年 経ち 再び マシュー・ハイネマン ドキュメンタリー映画 公開 渋谷 劇場 足 運ん カルテル ランド 感じ 現実 名 地獄 ないし 超 日常 行方 ドキュメンタリー 忘れ させる ドラマチック かつ スリリング 描い 前作 カルテル ランド 今作 ラッカは静かに虐殺されている 感じる 序盤 掴み フィクション 映画 中々 描か 惨殺 死体 不意 放り込む 生じる 本来 信じ 自ら 現実 予想 残酷 現実 対する 感覚 的 時差 本当に 巧み 使っ カット 用意 ラスト カット 淡々 仕組ま ドラマ 性 そこはかとない 非 終焉 的 現実 突きつける 恐怖 奥行 作り出す 演出 衝撃 受ける しか. ラッカ 今 まさに 問題 シリア 北部 位置 街 アサド政権 反旗 翻し ＩＳ 別 正義 振りかざし 住民 支配 現実 存在 不条理 空間 世界 発信 す べく 現地 ジャーナリスト ＳＮＳ 駆使 対抗 いく 非 現実 的 現実 ドキュメンタリー映画 完成. 序盤 肉体 的 破壊 見せつける ＩＳ 処刑 シーン 数々 名 通り 晒首 到底 瞬間 現実 変換 追い付い 中盤 対抗 策 ＳＮＳ ＩＳ 側 兵士 募集 ＣＭ 作り プロ 映像編集 者 手 ＦＰＳ ゲーム ワンシーン アクション映画 一幕 ドラマチック 描か メディア ｖ ｓ メディア 現代 的 戦争 風景 思わず 格好 良い 思っ 次に 来る 精神的 破壊 映し出さ ＩＳ 感化 少年兵 幼児 洗脳 教育 賜物 ぬいぐるみ 首に ナイフ 突きつけ 現実 追い付か ひたすら 見せ いく 自ら 死 危険 逃げ 果敢 メディア 発信 ジャーナリスト 魂 精神論 ドラマチック 心 突き 動かす ドラマチック 地続き 世界 起こっ 嘘 本当 突きつけ エンドロール 連れ 行か 本作 映画 体験 日本人メジャーリーガー 活躍 準備 いい ニッポン 日本 よ 映画 下品 大作 宣伝 コピー 見事 霞ま 理解 届か 世界 よ 現実."}, {"rating": 3.8, "content": "IS 組織 思想 今日 ラッカ 明日 別 どこか. 本当 英雄 国内 匿名 記者 エモい."}, {"rating": 4.8, "content": "ラッカ シリア 北部 のどか 地方 都市 ラッカ IS 侵略 イスラム国 首都 2017年 奪回 無差別 虐殺 行わ 映画 原題 City of Ghost 文字通り 幽霊 街 化し ラッカ 惨状 ラッカ 故郷 市井 人達 情報発信 武器 命 賭し IS 闘う 様 描い ドキュメンタリー. Raqqa is Being Slaughtered Silently （ ラッカ 静か 虐殺 いく ） 略し RBSS ラッカ 留まり あるいは 余儀なく 国外 退避 メディア 集団 名 余り 危険 海外 ジャーナリスト 立ち入れ 危険地域 ラッカ 罪 なき 市民 銃殺 斬首 日常茶飯事 化し IS プロ 映像 制作 集団 プロパガンダ PV 作成 投稿 いく RBSS そんな 偽り 姿 本当 映像 投げかける 暴こ 集団. ラッカ 町 中心 公園 首 なし 死体 晒さ 首 公園 柵 無惨 逆さ 刺さ 神 名 騙っ 狂気 集団 子供達 洗脳 自爆テロ 使い 年端 行か ぬ 子供達 反対 銃殺 RBSS 支援者 退避 先 トルコ 白昼 堂々 暗殺 メンバー 一人 父親 処刑 動画 アップ 21世紀 まっただ中 人権 微塵も 通用 蛮行 行わ. アフリカ大陸 渡っ 移民 二 世 フランス人 パキスタン 親 渡っ イギリス人 アフガニスタン 親戚 頼り 逃れ アメリカ人 親戚 まだ 北朝鮮 韓国人 移民 親 祖父母 持つ 海外 友人 何人 今 こそ 彼等 相当 努力 勉学 社会 出て 成功 若い 頃 かなり 苦労 親 聞い 祖国 話 相当 厳しい そんな 彼等 一様 こう. バローロ よ 君たち 日本人 実感 湧か だろ けど 日本 生まれ だけ 既に 勝ち組 よ 他 国 見 たら とても 羨ましい よ 映画 観 少し 言葉 意味 分かっ 気 だが 勝者 敗者 分ける なんだろう ？ そもそも 勝者 敗者 だろ ？. 映画 観 出来る 考え 挙句 大学 社会学 専攻 姪 チケット 送る 是非 観 もらい たい 映画 友達 誘っ 行っ こい 友達 分 含め ランチ 代 出し やる 達 映画 観 どう 思う まだ 分から けど 結局 出来る シンプル 見聞き 伝え いく 思う まさに こそ RBSS 命 賭け やってき. 映画 大好き けど 熱狂的 言う ミニシアター 遠い 存在 けれど 最後 映画 日本 上映 くれ 主催者 並びに スタッフ 方々 作品 観る きっかけ レビュー 書い くれ フィルマ 仲間 鰹 心から 謝意 表し たい."}, {"rating": 3.8, "content": "吹き荒れ アラブの春 シリア 革命 うみださ IS 撮る カルテル ランド マシューハイネマン 危険 ニオイ 嗅ぎつけ 方 もはや クレイジージャーニー 丸山ゴンザレス. 仕事 2014年 頃 IS 支配 勢力図 描く 早 年 経過 最近 シリア 地図 ほぼ 描か くらい 昨年 10月 ラッカ 陥落 記憶 新しい くそ 字 汚 ねえ ラフ 図 かざす 記者 ジャーナリスト 精神 如何なる. そんな 奴ら うって 変わっ 本作 市民 ジャーナリスト 集団 RBSS 勇気 集団 SNS ネット 戦争 舞台 報道 超え 単純 強烈 純粋 画力 観る 人 心 揺さぶる 本作 ラスト アクトオブキリング 現実 事実 だけ 移す 震え 監督 的 決定的 瞬間 だろ 少し あざと 気 かかる 捻くれ 者 だろ 原題 CITY OF GHOSTS 示す 画面 を通して しか 映さ IS ドイツ トルコ 各国 亡命 図る RBSS はて さて 観る 人 心 映し 鏡 うつさ 亡霊. キッチン ハイライト ウィスキー グラス 家族 風景 染み付い 平和ボケ てる 日本人 映画館 観 欲しい."}, {"rating": 4.0, "content": "伝え たい 気持ち 人 ジャーナリスト やる気 民衆 銃 勝てる 武器 持っ. 思想 死ん 消え. 殺戮 彼ら ラッカ 大切 復讐 ただ 平和 愛し 家族 愛し 真実 立ち向かう 答え 教え くれ 気. 無知 蒙昧 自分 彼ら 存在 知れ 良かっ. あと 失礼 かも しれ けど 何度 物凄く 映像 美しい シーン. 夜 タバコ 吸い 歩く 姿 なんか ゾクゾク しまっ."}, {"rating": 4.0, "content": "あまりに リアル 淡々 写さ 凄惨 現場 目 背け たく 全て 勇敢 RBSS メッセージ 懸命 食らいつい 極東 島国 ラッカ 地続き 思える. SNS 匿名性 隠れ蓑 亡命 先 身辺 保護 断る ポリシー 彼ら 心 ラッカ 故郷 侵略 敵 戦っ 感じ. とても 張りつめ 90分."}, {"rating": 4.0, "content": "目 背け たく 現実 真実 あまりに 無知 平和ボケ 自分 ショック でし. 純粋 幼い 子供 さえ 洗脳 しまう 小さい 子供 はしゃぎ ナイフ ぬいぐるみ 首 斬り つける 映像 あまりに 怖く 声 嗚咽 しまい まし."}, {"rating": 4.5, "content": "シリア内戦 末 アサド 政府 軍 排除 ラッカ イスラム国 （ IS ） 勢力 広がり 今度 IS 支配下 置か しまう 現実 なかなか 世界 知り 渡っ 立ち上がっ タイトル ラッカは静かに虐殺されている RBSS （ Raqqa is being slaughtered silently ） 呼ば 市民団体 シリア 現状 スマホ 使い 世界 配信 彼ら を通じて シリア 現状 切り込む 事 成功 ドキュメンタリー映画. 死 隣り合わせ 状況 余す 事 市民 手 映像 叩き付け くる RBSS メンバー 達 活動 IS 耳 入り やがて 彼ら 身 確実 危険 迫っ くる 一人ひとり 行動 確実 身 結び 現実 SNS 本作 を通じて 確実 世界 伝わる 事 現 社会 最大 武器 SNS 最大限 利用 勇気 彼ら 行動 目前 決して 映画 中 起こっ 事 今 起こっ 現実 改めて 実感 遠い 国 起こっ てる 関係 出来事 同じ 世界 起こっ 今 こそ シェア 伝え いか 現実. カメラ 市民団体 彼ら 生活 しっかり 寄り添う 彼ら 安心 暮らせる 日 やってくる ？ ぬくぬく 暮らし 日々 家族 過ごし 日々 当たり前 戦争 戦争 しか 制圧 現実 受け止め 一人ひとり 今 事 考える 必要 そうして 無知 こそ 最大 罪 まずは 現実 しかと 見届け 受け止める 義務."}, {"rating": 4.9, "content": "RBSS 覚悟 伝え 監督 向け 高 評価. IS 思想 たとえ 一 度 制圧 別 場所 活動 始まる. ペン 武力 勝る 証明 みせ. 生々しい 惨状 日常 蔓延る 恐怖 説得力 増し. 日々 暗殺 危険 晒さ なか 時折 映し出さ RBSS 面々 笑顔 見 涙 零れ 落ち. 愛する 故郷 命 かけて 声 あげる だろ. 私たち 国際政治 多く 切り離さ あるいは 距離 置い. 教育 内容 薄かっ 目 前 仕事 囚われ 原因 思う. 日本人 政治 当事者意識 あまりに 低い. 現状 こそ IS 思想 温床 うる."}, {"rating": 4.5, "content": "スマホ SNS 武器 戦える 発信 ジャーナリズム 光 見. けど ネット 戦略 行い やすい 環境 過激派 同様 シリア 欧州 逃れ 震える 姿 目 焼き付い 離れ."}, {"rating": 4.3, "content": "少し 前 観 壮絶 すぎる 現実 前 言葉 出. 学生 教師 普通の人々 どうして 勇敢 なれる 強い 心 来る 心 リスペクト. RBSS 情報 受けとっ 日本人 望む 問い. 日本社会 中 一人一人 人間 大切 しない 思想 戦う 大事. 言葉 忘れ たい."}, {"rating": 4.8, "content": "たとえ 目 前 銃口 突きつけ 絶望 人間 震える 知っ. いや 銃口 もっと 残酷 予感 かも しれ 過酷. 仲間 次々 失い どんどん 消耗 ゆく RBSS 人たち 語る 決意 次第に 覇気 失っ あと もう少し 意識 途切れ しまい そう. ドキュメンタリー 後 撮り 作為 的 演出 多々 いくつか 機密情報 保護 とか そういった 意味 本物 映像 使う 避け かも しれ. 作品 以上 メディア 戦略 戦う 手段 ひしひし 伝わる."}, {"rating": 4.0, "content": "基本的 メディア 全般 報道 信じ けど 映画 理由 裏付け くれる. ラッカ 祈り."}, {"rating": 5.0, "content": "当然 わたし 説明 衝撃 的 映像 多く 人 見 もらい たい 知っ もらい たい 映画. 以下 長文 すみません. 話 少し 脱線. わたし 仕事 映像 媒介 若い みなさん コミュニケーション 取っ 例えば こう いっ ドキュメンタリー こういう グロ 好き っす とか 難しい 嫌 よ ね 反応 くる じゃあ 来 よ って 話 仕事 なかなか 捨て 置け 頑張っ 話 続け. 実際 ラッカ 見せ たら どう なんだろう ？ 想像 み まし. おそらく 大半 衝撃 もっ 捉える でしょ 単に 映像 表現 filmarks レビュー 同様 十人十色 いい 作品 映し出さ 内容 言及 ざる 得 ませ. 時 大きな 不安 抱き. ひとつ 学校 歴史 時間. みんな 石器時代 戦国時代 ある程度 認識 年度 最後 時間 足り 近現代史 知ら. だから 近現代 扱っ 映画 感覚 的 観 しまう よ ね 関ヶ原 観る 程度 知っ おい 損. 感覚 的 観る 悪く せめて 興味 持っ たら 調べ 欲しい なあ. 一つ 話 際 背景 知識 擦り 合わせ 土壌 作り 結構 大変 まあ 始め いく 所存 今回 言え アラビアのロレンス アラビア 女王 でしょ そうなると 映画 って 素晴らしい 素材 ね. 長い よ なあ. 作品 観 若い みなさん 思い 日本 どう 思い どんな 行動 しよ 思う でしょ ？. 経験 的 言っ きっと 遠い 国 話 やむを得ない でしょ. 日本 行く末 未来 もう 託す しか ませ. 時々 思う 〈 教える 〉. 見せる 映画 ひとつ 選ぶ あれこれ 悩ん 始末 究極 自分 ぶつける しか 思っ 種 植える. 最後 アジズ 言葉 ラッカ 男 やる 思っ 言葉 通り だろ なあ 有事 覚悟 時 どう 行動 なんて わから. 生命 危機 感じ 初めて 内 自分 表出 でしょ 時 自分 身 守る 徹する 人間 アジズ 行動 取る 人間 わかる いずれ せよ 責め 思い. RBSS 撮影 映像 使わ 製作 マシュー まだ 見れ カルテル ランド 製作 チーム なるほど 映像 技術 相当 高い 通常 ドキュメンタリー 目 かかれ 質."}, {"rating": 4.0, "content": "フィクション くれ 思わ そんな 内容 でし. 重い なんて もんじゃ 命がけ ジャーナリズム 凄まじい. 正直 日本 まったく 身近 感じ ませ 実際 同じ空の下 起こっ てる 事 思う 人ごと 気 くる. 世界 目 向け いけ 気."}, {"rating": 4.2, "content": "映画館 っていう 視聴覚 支配 空間 こそ 観る べき ドキュメンタリー つらい 映像 続く けれど 同じ 時代 生きる しっかり 対峙 必要 同時に 僕ら どう しよう 非 当事者 思い知らさ. シリア ラッカ 場所 起き RBSS 団体 どんな 活動 伝える 優れ 報道 ドキュメンタリー 側面 一方 フォーカス 当て RBSS メンバー ひとりひとり 暮らし 眼差し 息づかい メンバー だけ じゃなくて シリア 苦難 強い 人々 あるいは IS メンバー ひとり 人間 息 今更 ハッ 映像 力 すごい よ ね 映像 すごい 映画 すごい だからこそ IS メディア 戦略 ゾッと しまっ って 映画 じゃん …."}, {"rating": 5.0, "content": "知ろ ちゃ 知ら いれ しまう たくさん なあ. 命懸け 発信 てる 人たち 同じ スマホ 持っ てる もっと 受信 ちゃ いけ なー."}, {"rating": 3.8, "content": "僕ら ニュース 見る イスラム国 映像 こういう 人たち 命がけ 撮影 遅い 回線 時間 かけ 転送."}, {"rating": 3.0, "content": "ISIS メディア 戦略 アップロード 殺人 映像 演出 映画 何ら 変わら 耐え そう 対抗 べく RBSS 存在 映画 写す."}, {"rating": 5.0, "content": "ドキュメンタリー映画 完成. ラッカは静かに虐殺されている 確か そうだ 映画 移民 に対し 門戸 閉じよ ヨーロッパ 皮肉 無 関心 まま 人々 警鐘 含ん. ジャーナリズム 魂 真髄."}, {"rating": 4.5, "content": "衝撃的. 学ば ね み 欲しい なあ 想い 込め 4 5. ドキュメンタリー 包括 的 網羅 的 収め きっ 御 上手 ちょっと テンポ 早 すぎる 思っ けど. ドイツ 安心 感覚. 武器 全く 手 男 血まみれ 闘い. 幼き 子供達 純粋 瞳 利用 者."}, {"rating": 4.5, "content": "❝ 勝つ 皆 殺さ だー 。❞. 今 シリア 活動 続ける 市民 ジャーナリスト 団体 ❝ RBSS ❞ ありのまま 映し出す ー. とても 静か 話 語ら 続け 凄まじ すぎる ドキュメンタリー映像 数々 … なんて 言葉 いい 答え ごめんなさい. シリア ラッカ 街 ＩＳ （ イスラム国 ） 行い 一部始終 ネット Twitter 駆使 情報 世界 発信 続け 今. 起きる 弊害 酷 すぎる. ハイリスク・デスリターン しか. 死 覚悟 それでも ＩＳ メディア 言葉 戦い 続け 彼ら 僕 どう 捉えれ よい だろ …. かこ 映画 観 思っ そもそも 映画 見 声 上げ 言っ よい ？ もしか 狙わ だろ …. そんな 事 思っ けども. 彼ら 敬意 評す 代わり 僕 彼ら 知っ もらう 事 しよ 思っ. … 観 終わっ 少し ばかり たっ けども 手 震え 止まら よ ね."}, {"rating": 4.5, "content": "ラッカは静かに虐殺されている 鑑賞. 絶対 見 ほう 良い. 【 衝撃 】. まず シリア アサド政権 描か 革命 後 すぐ 制圧 イスラム国 衝撃 はじまる. ナチス 行わ 虐殺 今 すぐ 起こっ 衝撃. 広場 跪く 男性 3人 らい 無く 頭 撃ち抜く. 体 遺体 後ろ 断 首 首 広場 柵 見 民衆. 公開 処刑 映像 涙 流さ 逆 怒り 口 血 流す. 子供 シーン ぬいぐるみ シーン 現実 なのか ？ 衝撃 走る. なんか もう 言葉. 【 涙 人々 】. 映画 とても 涙 少ない 爆撃 虐殺 人 殺さ 泣い 人. 前述 怒り 口 血 流す シーン 涙 無く 無表情 すら 思える. だからこそ シリア 現実 突きつけ. 【 描く 許さ 現状 】. ドキュメント 弱点 シリア 残る 国内 組 活動 いまいち 伝わっ こ. いや 詳細 伝えれ 彼ら 危険 さらす 伝え. なので 作品 弱点 現状 最高 含め 作品. いつか シリア 平和 シリア 残っ 人達 （ 国内 組 ） 活躍 映画 心 底 願う."}, {"rating": 4.4, "content": "こういう わざわざ 映画 みんな ちゃんと 知れる 世界 いい ね. ゆくゆく こんな なくなる いい なくなら おかしい よ. 子供 利用 てる 映像 ぬいぐるみ シーン 本当に キツ かっ."}, {"rating": 4.5, "content": "ジャーナリズム 初めて 知っ. 傑作 ドキュメンタリー. IS プロパガンダ 映像 観 映画 含む 映像作品 持つ 力 使う 人間 爆弾 危険 モノ 得る 可能性 秘め てる って."}, {"rating": 4.4, "content": "間違い 最高傑作 ノイズ 中 声 」/ 情報 満ち 溢れる 社会 情報 戦争 情報 合戦 リクルーティング 不満 構造 トラウマ 日本 複雑 機構 心 距離 縮め 方 田舎 穏健 共存 イデオロギー 対立 なぜ 考える 構造 世界中 /「 承服 かねる 」/ 信憑性 なか ハサカ 県 誰 正義 誰 悪 なのか."}, {"rating": 4.2, "content": "市民ジャーナリズム. → まさに 機能 例 世界 メディア 目 向け （ 向け ？ ） 中 こう ざる 得 例 究極 的 ジャーナリスト 特別 スキル 必要 思っ スマホ さえ 既存 メディア 見る 風景 人 内面 迫る かも しれ こう やっ 新しい 報道 かたち 出 くる 仕方 むしろ 新しい 可能性 秘め な～ 思う テレビ とか 役割 って どう 変わっ いく な～ 今 全て 部分 ある程度 解放 いく 方向 進ん いく な～. 記事 ニュース シリア 現状 把握 つもり けど ドキュメンタリー ストーリー 載せ くれ 事実 だけ じゃなくて 暮らす 人たち 見る 風景 感じ ざる 至近 距離 感じる だけ 物 見方 少し 変わっ 知っ つもり 全然 知る なあ. こういう 映画 結局 関心 人 じゃ 観る 思う やるせない 欧州 デモ 人たち 惨状 知っ （ 知る 機会 ） 知っ やはり 自分 暮らし 一番 って 分から けど 知り たい. 最後 震える シーン 印象的 ドイツ 後ろめた やるせな 不安 気持ち 故郷 残し 人たち 思い 色々 積み重なっ 疲れ 表彰 いっ 現状 変わら もちろん ハッピーエンド 観 人 問い 投げかける 印象 的 終わり 方."}, {"rating": 4.4, "content": "公開 館 数 非常 少ない リアル 惨殺 シーン 多数 けど 今 一 番 多く 人々 観 もらい たい 映画 コレ. 殺戮 シーン 言わずもがな けど パラボラアンテナ アレ IS 子供 無邪気 ヌイグル シーン すら 恐怖 感じ 現実 なんて."}, {"rating": 5.0, "content": "海外メディア 報じる イスラム国 （ IS ） 残忍 公開 処刑 爆撃 廃墟 化し シリア 惨状 伝える 市民 ジャーナリスト グループ （ ラッカは静かに虐殺されている ） 追っ ドキュメンタリー. 現在 渋谷 UPLINK 公開 新作映画 Amazon 無料 見れる 教え いただき 有難く 視聴 わけ 絶賛 公開 中 映画 無料 見れ ちゃう 意味 考える 重要 かも しれ ませ. メディア 報じる シリア 惨状 伝えよ Amazon 漢 気 かも しれ ませ 一つ 事実 映画 アメリカ 資本 アメリカ人 監督 制作 事実 アメリカ 国 正義 名 下 世界 扇動 過去 ？ 正義 アメリカ 知ら しめ 後 たい ？ 映画 無料 配布 くらい わけ 視点 必要 かも しれ ませ. 仮に そうだ そんな アメリカ 都合 差し引い とんでも ドキュメンタリー 間違い ませ メディア 報じる ラッカ 現実 伝えよ 彼ら 正義 すなわち IS 敵 回す 正義 立ち上がっ 彼ら 命 狙わ 親 IS 銃殺 殺さ 様子 動画 送ら 次 お前 番 脅迫 そして殺す IS 洗脳 まだ 小学校 低学年 くらい 子供 そんな 現実 飛行機 数時間 乗れ 到着 同じ 地球 上 自分 生き 今 現在 起こっ 対岸の火事 しか 深く 考え させ. たくさん 方 見る 価値 思い アメリカ 制作 だけ 完成度 高く 見易く 適切 表現 思い ませ 非常 面白い ドキュメンタリー 回覧板 感覚 オススメ おき （ amazon 無料 プライム 会員 だけ かも ）."}, {"rating": 5.0, "content": "Raqqa is Being Slaughtered Silently. スクリーン 目 逸らせ. 逸らし いけ 思っ. あっという間に 奪い取ら 日常. 破壊 いく ラッカ 街並み. 武器 手 迷わ 人 殺す 幼い 子供たち 欧州 目の当たり 差別 分断. あまりに 絶望的 理不尽 世界 悲しみ 怒り. 人間 存在 恐れ 込み上げ 来る."}, {"rating": 3.0, "content": "アサド政権 反対 市民運動 盛り上がっ ラッカ IS 乗っ取ら 虐殺 空爆 ドキュメンタリー. 前半 斬首 見せしめ 処刑 ボカシ なし 残酷 レベル 振り切れ しまう 人々 語る IS コミュニケーション 機能不全 逆手 取り ある意味 古典 的 やり方 人々 支配 対抗 スマ ホ インター ネットメディア 現代 戦争映画 見る べき 一本."}, {"rating": 3.7, "content": "‪ RBSS シリア 国内外 IS メディア 使い 闘い 続け 様子 収め ドキュメンタリー ラッカは静かに虐殺されている 観 無知 無 関心 間接 的 人 殺し 得る 描か 言葉 間違い 彼ら 武器 強い RBSS メンバー 言葉 力強い ‬."}, {"rating": 4.8, "content": "2018年 劇場 鑑賞 作品 37. 今 日本 RBSS 【 Raqqa is Being Slaughtered Silently ラッカは静かに虐殺されている 】 存在 知っ 人 って どれ くらい だろ 映画 見る 自分 生まれ 美しい 故郷 取り戻す IS 脅威 戦う 命 かける 人々 事 知ら. 2014年 結成 当時 イラク政府 近隣 地域 RBSS 運動 対岸の火事 見 見 ぬ 振り. 残虐 非道 行為 正当 化 罪 市民 盾 子供 兵器 IS RBSS 運動 4年 たった今 ヨーロッパ 各国 テロ 本格 化 やっと 国際社会 認識 大きな 問題 取り上げ 始め てる 5年後 ？ 10年後 ？ 日本 自分 関係 問題 だろ. 島国 移民 いない 日本 暮らす 私たち 各国 相次い 起こる テロ どこか 人ごと 感覚 観 てる じゃ 自分 身 置き換え 考える 事 容易 出来る 事 もん ね 平和 日本 観る スクリーン 映し出さ 残虐 映像 同じ 地球 中 起こっ 事 もっともっと 広め 知っ いか なけれ. 自分 生まれ 土地 近所 憩い 公園 我が家 裏庭 罪 人 捉え 無差別 処刑 たら ？ 自分 愛する 我が 子 連れ去ら 洗脳 銃 もち 人 首 狩る 兵士 そだて たら ？. 映画 観 たくさん 人 問題 まずは 知る はじめ 欲しい 活動家 ごくごく 普通 市民 けれど 世界 起こる 悲惨 現実 知っ 今 選択 迫ら 起こす 行動 確実 変わっ 思う. 印象 残っ 人間 殺し 思想 変え なけれ 変わら （ 終わら ） 言う 言葉 IS 武力 制圧 ラッカ 撤退 世界中 散らばっ IS 思想 生き てる. 素晴らしい 映画 広がっ 欲しい 願い 込め."}, {"rating": 4.9, "content": "〝 映画 中 世界 〟 現実 生き 世界 起こっ. いとも 簡単 残虐 たくさん 人々 殺さ いく ラッカ 現状 … 言葉 失う. 帰る場所 奪わ 命 危険 さらさ 現状 発信 続ける 人々 震え 網膜 離れ."}, {"rating": 3.0, "content": "ジャーナリズム 本懐 ？. 勝つ 皆殺し. スマートフォン 武器 己 命 危険 晒し 戦い 続ける RBSS メンバー 矜持 身も心も 震える. 前作 カルテル ランド 危険 ドキュメンタリー でし 本作 凄まじい. 寄り添う カメラ 彼ら 決死 覚悟 決め 戦士 以前 自分 生まれ 故郷 愛する 世界中 若者たち ひとり 過ぎ 事 気付か くれる. 私たち 彼ら 様 自分たち 生活 家族 隣人 為 戦う 事 出来る だろ. 考え. シリア ラッカ 街 情勢 映画 頃 変化. ラッカ 陥落 IS 撤退 事実 市民 犠牲 西側諸国 軍事作戦 解放軍 略奪 横行. RBSS 戦い まだ 終わっ."}, {"rating": 4.0, "content": "シリア 内乱 端 発する 欧州 移民問題 ニュース を通して 事実 知っ 実情 知ら 容赦なく 映し出さ 凄惨 暴力 数々 思わず 目 背け たく そうした 暴力 記録 広く 世界 知ら しめよ 奮闘 人々 姿 描い 本作."}, {"rating": 4.3, "content": "正直 ストーリー 性 現在 公開 中 カーキ色の記憶 分かり やすく 集中 観る 出来. 映画 っぽい 言う 声 十分 理解 けど 鑑賞 （ インプット ） 邪魔. 時折 挿入 映像 紛い 事実 生々しい 実情 知らせ くれる 一部始終 緊張 感 包ま. 日本 住ん でる にわかに 信じ 難い 政治 空白 混乱 乗じ テロリスト集団 乗っ取ら 事実. 紛れ 無い 現実 死 隣り合わせ 抗う 市民. 子供 無垢. ペン 🖋 武器 強い. 先日 観 作品 カーキ色の記憶 映し出す シリア 異なる 焦点 捉え けど 視点 ひとつ 変える だけ 全く 異なる 国 舞台 感じる 全く 別 印象 抱く. メディア 持つ 役割 影響 責任 改めて 考え させ. 作品 語ら ストーリー 映し出さ 場面 すべて 鵜呑み 良い. 無知 時に 罪. 検証 勇気 要る."}, {"rating": 3.3, "content": "授業 視聴 シリア 起こる 状況 SNS 情報発信 戦う 人 状況 知る. 緊迫感 伝っ くる."}, {"rating": 5.0, "content": "〈 言葉 彼ら 武器 強い 〉. 息子 産まれ こそ 思う はやり たい だけ やっ ほしく 衣食住 不自由 もちろん 殺さ たく 誰か 殺し ほしく. って 当たり前 求める けど 当たり前 奪わ ラッカ 命がけ 伝え 続ける RBSS. 活動 いい 日 早く 来 ほしい."}, {"rating": 4.8, "content": "恥ずかしながら RBSS 存在 知ら 知っ シリア 情勢 IS 彼等 活動 知る 映画 ニュース 知る 以上 映像 観る けど 日本 不自由 ぬくぬく 暮らし てる 自分 あれこれ 言える RBSS メンバー IS 殺害予告 脅迫 受けて 国外 常に 命 狙わ そういう リスク 背負い 実名 顔 公表 活動 そう 人 たくさん メンバー 思い 活動 たくさん 人 観 欲しい 思う ドキュメンタリー映画 でし 一番 ショッキング 虐殺 映像 IS 洗脳 シリア 子供 笑顔 熊 ぬいぐるみ 首 ナイフ 切り落とそ シーン."}, {"rating": 4.5, "content": "よく 撮れ って 思う 映像 多 すぎる. 後味 悪く 心 残る ドキュメンタリー 皆んな 観る べき 映画."}, {"rating": 4.4, "content": "物凄い 映画 でし. RBSS 存在 正直 知ら 移民 良い イメージ 持っ けど 彼ら IS 社会 抹殺 れよ そんな ギリギリ 状況 闘っ 生き. 映像 見 てる だけ 怖く 対照 的 ラストシーン 頭から 離れ. もう一度 見 たい 良い 映画 とか そういう 次元 じゃ 観る べき 映画 思い まし."}, {"rating": 3.7, "content": "現実 考える 正直 日本 住ん 平和 暮らし てる 自分 幸せ 思っ しまう ラッカ 人たち マジ 大変 わ."}, {"rating": 3.6, "content": "複雑 化 極める シリア内戦 乗じ 新政府 樹立 宣言 IS インターネット 駆使 高度 広告 RBSS 捉え 内情 市民 跋扈 独裁政権 記憶 新しい ドイツ 移民排斥 運動 フランス 無差別 テロ 繋がっ くる."}, {"rating": 4.0, "content": "怖かっ. 私たち あまりに 現実 見 ものごと 分かっ 気 じゃ 思っ. ラッカは静かに虐殺されている RBSS )」 IS だけ 相手 闘っ 世界中 知ら ぬ 人々 闘っ 思っ. ドイツ 移民排斥 デモ シーン 出 くる IS 行為 目 背け たく 残虐 シーン 残虐 言葉にできない 故郷 居る 者 故郷 追わ 者 ひたすらに 罵倒 様々 事情 ど )、 一番 恐ろしく. 知ら だけ 済まさ 目 背け いけ 現実 突きつけ 思う."}, {"rating": 4.5, "content": "堪ら 怖かっ. 本当に 本当に 目 閉じ たかっ けど. 文字通り 命がけ 発信 現実. 目 逸らし ダメ 思っ 苦しかっ."}, {"rating": 3.9, "content": "ラッカは静かに虐殺されている. ラッカ 話 けど. 僕ら 呼びかけ. 言葉 表現 奪い取ら. 言葉 表現. 闘う. ラッカ 起き 全く 想像 けれど 全く 違う 位相 けれど 迫っ 思う. いつのまにか 言葉 恐れ しまっ 表現 面倒 思っ. イエス ノー 変わる 時. 自分 変わる 時 かも しれ."}, {"rating": 3.9, "content": "観 終わっ 移動 やっと 落ち着い たら 足 震え. そういう 震え 硬直 観 かも しれ. 最近 おる フェイクドキュメンタリー 本当 本当. 真実 世界. あまりに 渋谷 繁華街 かけ離れ 世界 けど 今 瞬間 起こっ 5000km 先 事. アラブの春 前 チュニジア 行っ 頃 ひとつ イスラム 圏 怖く 無かっ. 陽気 人達 美しい 遺跡 砂漠. 10年 少し パリ ど 真ん中 シリア 難民 溢れ 観光客 賑わう 南仏 ロンドン ベルリン テロ 普通の人々 亡くなっ. 起こっ 人ごと 事 知る 見る 事. 監督 ジャーナリスト 方々 勇気 敬服. 世界中 人々 み くれ たら."}, {"rating": 3.8, "content": "まとも 死に 方 たい. 思想 集団 消え 永遠 残る. 世の中 見 なきゃ 上映 なきゃ 映画 存在 映画 まさしく 一本 思う."}, {"rating": 4.3, "content": "言葉 間違い 彼ら 武器 強い. アップリンク 行く 遠い な～ 嘆い たら 何と Amazon 観. Amazon is GOD. しかも 無料 けど 何で いま 上映 中 のに 無料 だろ. いや ホント 金 払う 安けれ いい って 風潮 マジで 止め くれ. 自分 生まれ 街 戦場 昨日 仲良く 話し 兄弟 殺さ やっと 国外 逃げ たら 難民 来る な！ 罵ら. そんな 悲劇 あまりに 酷 すぎる よ. 日本 裏側 今 行わ 超 強烈 リアル. 劇中 モザイク 無し 人 撃た 死ぬ 本当に 頭 撃た 人 苦しむ バタッと 倒れる リアル たら. 自分 親 殺さ 所 見 見せ 彼ら ラッカ 伝える 生きる. マイネームイズハーン 素晴らしい 映画 けど 映画 主人公 ハーン 名前 正確 Khan せい アメリカ同時多発テロ 以降 一部 過激 人たち 同じ 思想 持ち主 差別. ちょっと 考え み ほしい けど. もし 近所 ムハンマド とか ビンラディン 中東 系 顔 髭 モジャ 人 引っ越し たら 外国人 同じ 接する 出来る だろ. 鑑賞 そんな 思っ しまっ. 先日 シリア 空爆 攻撃 行わ. そんな 背景 鑑み 是非 本作 皆 観 ほしい 傑作 呼ぶ 類 作品 けれど 必見."}, {"rating": 3.8, "content": "ショッキング 映像 多い けど 僕 観 方 いい 思い. よちよち 歩き 赤ちゃん ゴツ ナイフ 持っ 日常 世界. まとも 死に 方 望む 世界."}, {"rating": 3.9, "content": "実際 撮っ 映像 ブレ かた とか アングル 伝わる 臨場感 えぐい."}, {"rating": 4.5, "content": "よそ ごと 無知 無力. 指 差し 怒鳴り 続け 92分."}, {"rating": 4.2, "content": "2011年 アラブの春 以降 現在 あまりに 混迷 深め シリア 騒乱 Wiki 膨大 記述 量 証明 問題 深刻 化 大きな 要因 一つ 2010年代 最も 有名 過激 組織 化し IS イスラム国 存在. 海外 情報 分断 メディア 占領 中 学生 教師 市井 人々 手持ち スマートフォン SNS 武器 RBCC ラッカは静かに虐殺されている 名 集団 団結 処刑 覚悟 必死 真実 伝え いく IS 作る 宣伝 用 映像 淡々 銃殺 実際 処刑 シーン 余り 残酷 対比. IS 殺害 宣告 何度 受け 家族 捉え 見せしめ 殺さ 様子 始終 公開 何度 隠れ家 変え 彼ら 決して 折れる 様子 間近 捉え 続け 本作 IS 支配 比較的 弱まっ 現在 こそ 公開 きた あろ 緊張感. 何より 心苦しい 彼ら 逃亡 ドイツ 地 起きる 移民排斥 デモ 彼ら 巻き込ま シーン 今 日本 起き あまりに 困難 現実 中 地続き 痛み 響い シーン 実感 持っ 痛み 受ける 自体 問題. いずれ せよ 真実 真実 困難 時代 どれ 嘘 暴力 襲い 掛かろ 人間 尊厳 決して 奪い 去れ しない 教え くれる 傑作 ドキュメンタリー."}, {"rating": 3.9, "content": "初めて ドキュメンタリー映画. 現実 故郷 命 かけて 戦う RBSS 目 背け たく 場面 いくつ ラッカ 当たり前 怖かっ. RBSS メンバー 家族 失 くし 仲間 失っ まだ 故郷 故郷 取り戻す 戦う 勇気 言葉 表せ 感情 自分 こんな ？ 考え たら 自分 命 取っ しまう 思う. 難民 問題 平和ボケ 私たち 現実 知っ いろいろ 考え なけれ 多い はず."}, {"rating": 3.8, "content": "言葉 明らか 彼ら 武器 強い. シリア 匿名 市民 ジャーナリスト 集団 ラッカは静かに虐殺されている RBSS )」 ドキュメンタリー. アラブの春 始まっ アサド政権 反体制 運動 IS 猛威 アメリカ 空爆 …. 言葉 戦う 青年 話. IS 首都 シリア 街 ラッカ 故郷 平和 現状 発信. 写真 動画 国内 国外 世界 発信 戦い 家族 友人 殺さ 祖国 追い出さ 戦い 続ける 彼ら 姿勢. 実際 現地 映像 インタビュー. RBSS メンバー 物語 恐怖 つきまとう. 場面 切り替え かっこよ 事実 だけ 生き様 映し出す 構成 悲劇 リアル 映し出す. 国内 だけ 避難 先 移民排除 運動 居心地 悪く 彼ら つらさ. 創設者 タバコ 吸う 速度 次第に 早く いき 身体 震える シーン 鳥肌 立っ. IS 虐殺 現状 伝え アサド政権 不満 伝える. 空爆 IS 崩壊 終わら. 思想 新しい 集団 生まれる だけ. 必要 空爆 民主 的 新しい 政府. ニュース 流れる 短い 映像 死ぬ 気 発信. すさまじい メディア 戦 まさに 現代 戦争 真っ 只 中 戦う 市民 戦い 見."}, {"rating": 3.6, "content": "今 見 きた 殺戮 シーン って やっぱり 映画 思わさ. 頭 打た って. ほんとに ただ 倒れる だけ. シンプル 過ぎ インパクト 過ぎる. 思っ 情報量 少なく 物足りなく 感じ."}, {"rating": 3.5, "content": "ニュース さらっと 流れる だけ 裏側 ハード 過ぎる 現実 窺い 知る. 彼ら ゴール シリア 民主 的 政権 思う けど 中東 IS 壊滅 まだ アサド政権 健在 反体制派 拠点 化学兵器 使用."}, {"rating": 3.5, "content": "撮ら シリア 情勢 闘う RBSS 全く 知ら せい ショック しばし 無言. 印象的 IS 思想 存在 なくなっ RBSS 勝利 信じ RBSS 幹部. 観 後 アメリカ シリア 攻撃 どう 見る タイムリー 一 作."}, {"rating": 3.8, "content": "世界 いろんな 争い 事 起こっ のに こんな 平和ボケ 生活 当たり前 痛い 痛感. 生まれ 故郷 帰れ 故郷 さえ IS 奪わ 命 狙わ. いつ 死ぬ わから 状況 今 現状 世界 発信 RBSS 彼等 悲惨 状態 シリア 町 ラッカ 情報 届け."}, {"rating": 5.0, "content": "知る べき 事実 ただ 映画 1つ 発信 手段 真実 違う 形 思う."}, {"rating": 4.2, "content": "生々しい 映像 セリフ 言葉 出 けど ラッカ モスル 去年 IS 解放 宣言 アメリカ シリア 撤収 言っ けど IS 過激派 アフリカ 東南アジア 各所 まだまだ 猛威 奮っ シリア 自体 昨日 米 英 仏 攻撃 受け ばかり けど いずれ アサド 勝つ だろ 言わ そんな 情報 時間 ギャップ 違和感 同時に 感じ 鑑賞. 自分 違う 次元 生き いく 中 必要性 上 動い 人達 仕事 見 賞賛 事 目的 随所 浮か 表情 感じ."}, {"rating": 5.0, "content": "IS PV 様 脚色 公開処刑 子供兵士 募る メディア 戦略 今更 市民 視点 生々しい リアル 映像 背筋 凍る 突然 理由 平穏 生活 奪わ 命 脅かさ 市民 シリア 北部 街 ラッカ IS 占拠 経緯 IS 方針 転換 抵抗 RBSS 活動 ラッカ 外 身 隠し 密か 活動 レポーター 達 生活 危機 良く 分かっ … 貴重 ドキュメンタリー."}, {"rating": 4.2, "content": "えいがかん. とても わかり やすかっ 事前 知識 皆無 見れ. うまく 言葉にできない. 勝つ みんな 死ぬ 二 択. 活動家 人 ってな 超人 普通 違う 人 って 思い がち 日本 反日デモ とか 宗教 集会 とか そういう 目立つ なんだか 変 関わっ たら やば そう って 思い がち. 彼ら とても 普通 人 集まっ 時 自撮り 雪 遊ん だり 冗談 言っ すごく 普通 人たち."}, {"rating": 4.4, "content": "仲間 家族 殺さ 自身 暗殺 恐怖 戦う RBSS 面々 それでも 命 賭し 世界 情報 発信 続ける 姿 しっかり 網膜 焼き付け. 個人 レベル 出来 事 歯痒 だけ 残る."}, {"rating": 4.0, "content": "虐殺 告発 集まっ 市民 ジャーナリスト 集団 〈 RBSS ラッカは静かに虐殺されている 〉 追っ ドキュメンタリー. 彼ら 武器 武器 スマ ホ PC 立ち向かう. 映像 IS 斬首 銃殺 子ども 洗脳 … もう 強烈 すぎ. 映画 メッセージ 世界 大きく 広げる けど 同時に IS 敵 回す リスク 大きく 戦い. みんな 顔 まるまる 出して けど （ 奥さん かも ） 大丈夫 … ⁇. RBSS 彼ら 隠れ家 隠れ家 逃亡 緊迫 最中 路肩 積もる 雪 はしゃい 遊ぶ 何気ない シーン 撮ら けど 恐怖 喜び 自分たち 何一つ 変わら とても 人間味 感じ 無性に 泣け …."}, {"rating": 4.0, "content": "IS シリア 起き 全く 無知. 命 狙わ 家族 殺さ 祖国 追わ 全て 捨て 命 投げ 打っ 現状 発信 戦い 続ける 勇気 市民 記事 達 初めて 知っ 彼ら 報わ 日 一日 早く 来 ほしい. 国際世論 旋風 巻き起こし 外 国 取り戻す RBSS 狙い 伝える 各国 マスコミ 役目 日本 マスコミ あまり 伝え 伝え アメリカ 寄り 無難 論調 しか 報じ こうした ニュース 影 多く 無辜 良民 苦しみ いつ 想像 いけ 思い 新た. 悪政 倒幕 民主化運動 政治 空白 スルッと 入り込み 勢力 徐々に 拡大 IS 構図 どの時 代 国 起こり うる 事 思う 政治不信 進む 今 日本 例外."}, {"rating": 4.5, "content": "@ 渋谷 アップリンク. 昔 シリア 長距離バス 乗っ. 隣 座っ 同 世代 男 降り 自宅 もてなし くれ. 言葉 通じ 家族 みんな 優しく 終始 微笑ん 平和 そのもの. 事 薄情 ずっと 忘れ. 観 あんな 親切 人達 今 どう 突然 心配. 自分 含め 平和ボケ 日本人 起こっ 知ら 難民 受け入れ. 同時代 人間 非常 申し訳なく 思う. 定員 50人 足らず ミニシアター 満員. 観客 同志 感 感じ. 危険 顧み 実情 伝えよ 反 IS 反政府 ジャーナリスト RBSS ラッカは静かに虐殺されている. 微力 協力 出来 皆 思っ かも しれ. 川 だけ 戦 下 何事 滔々 流れ. 印象的 美しい 映像. 折しも 今日 米 英 仏 シリア 空爆. 今後 行方 想像 すら 出来 とにかく 一日 早く 平和 戻っ 欲しい."}, {"rating": 3.0, "content": "ドキュメント 疑う くらい 過酷 すぎる 話 脱出 した先 デモ 映像 自身 彼ら IS 区別 つく だろ 不安 襲わ. 同 監督 カルテル ランド 結末 救い 全編 緊張 状態 神経 すり減る."}, {"rating": 4.0, "content": "映画 公開 てる 奇跡 非常 キツ 90分. 言い つつ にとって たった 90分 明日 いつも 通り ES やら 説明会 やら 追わ 日々 続く けど 彼ら 4年 以上 死 隣り合わせ 闘っ これから 続く 考え たら … あぁ 自分 だろ って 思う 無知 罪 知る 大事. ヒトラー 言っ 大衆 無知 愚か 大衆 1人 日本政府 ISIS みたい 洗脳 色々 学ん 自我 持つ しか 思っ. かなり 分かり やすく 説明 くれ てる 観 やすい 感謝."}, {"rating": 4.4, "content": "日本 殆ど 報道 世界 情勢. 自ら Net 掘ら なけれ たどり着け 情報 ドキュメンタリー 観 やすく まとめ わかり やすい. トランプ政権 以降 アメリカ 他国 武力介入 縮小 路線 こう 言う 影響 及ぼし 思う 武力 解決 モノ だけ 決して. まあ 日本 いつまでも 直接 自分 達 生活 直接 影響 状況下 間 限ら 他人事 無関心 だろ なあ. 自国 起こっ すら 無関心 国民 仕方 ？."}, {"rating": 3.8, "content": "さすが Amazon スタジオ かなり 観 やすく 分かり やすく 作っ シリア 物語 あくまで ジャーナリズム 焦点 当て ラッカは静かに虐殺されている メンバー 達 物語 描か. 部分 結構 恣意的 物語 作ら 違和感 けど. 上映後 シリア人 ジャーナリスト 方 解説 アメリカ 資本 頼ら ざる 得 実情 商業 的 作り ざる 得 話 聞き 納得. 自分 みたい シリア 全然 詳しく 人 とか 実際 映像 触れる 起き 凄い 理解 おすすめ. 2018 67."}, {"rating": 5.0, "content": "IS リアルｰｰｰｰ 衝撃 胸 引きちぎれ そう 恐らく 今年 本当 意味 一番 見 なけれ 作品 ここに 符号 それでは 血 通っ 虐殺 残酷 安全 自由 求める 戦い 故郷 家族 愛 胸 かきむしら 涙 スクリーン 易々 越え 訴え かけ くる 他 当事者意識 それら 表現 責任 可能性 最大限 発揮 忘れ がたい 経験 きっと ニュース 見 人 イスラム国 よく 分かる 嫌 まるで 映画 世界 だけ みたい けど 刻ま 衝撃 紛れ 現実 皆 協力 すれ 変え かも しれ."}, {"rating": 4.5, "content": "メディア 深く 考え させ 現実 力. とても 重要 映画 思う."}, {"rating": 4.5, "content": "劇場 観 行こ 思っ たら プライム 公開 即 再生 まし. 現在進行形 戦争 ドキュメント あまり 見 事 無い からか ショック 通り越し 放心. 子供達 洗脳 ジーザスキャンプ ショッキング けど こっち 方 過激 こう 言う 事 起こり うる 思う 怒り 込み上げ くる."}, {"rating": 4.2, "content": "どう点 数 つけ いい わから … …。. 残酷 あまりに クリア 生々しく 簡単 まるで （ 劇 ） 映画 行わ （ 持つ 同じ 機器 ） 言葉 なくす. シリア IS 全然 知ら 知ろ （ ごく 断片 的 イメージ しか 後藤 湯川 テロ ニュース ） 山形 一週間 近く のに 長 そう 寝 そう 理由 シリア 見 無知 自分 ひとつ 気づか 映像 クリア すぎ 本当に 怖い 現実 思え 思える 当たり前 身 安全 限り 保障 環境. 普通 大学生 教師 立ち上がる 自由. 当たり前 自由 甘え 思う 奪わ れよ 今 日本 状況 甘んじ しばらく 考え けど 触れ みる. 見 希望のかなた 見 ほう よかっ かも 感じる 深さ 違っ かも."}, {"rating": 3.5, "content": "ドキュメンタリー ジャンル 滅多 見 身 フィクション みえ しまう くらい 壮絶 現実 あんな 簡易 的 ネット ムービー 身辺 者 死 知り 彼ら 驚い 動揺 真顔 現実 み パソコン スクリーン 眺め 死 目撃 表情 本当に 演技 じゃ フィクション じゃ 俳優 じゃ 思い込み たく くらい 平然と じゃ わかっ てる けど 表面 的 見え 彼ら 日常 残酷 ショック 受け. 感情 爆発 瞬間 起き 理解 追いつか 人間 真情 触れ しまっ 言葉 表せ 本当に 現実 …."}, {"rating": 3.7, "content": "国 侵略 国 追わ 昨日 生き 人 死ぬ 殺さ 命 かけ なんだろう."}, {"rating": 4.0, "content": "ＩＳ 支配下 シリア ラッカ 荒ん 現状 フェイスブック 世界 発信 市民グループ ラッカは静かに虐殺されている 見え 暗殺者 追わ 姿 追っ ドキュメンタリー映画. オープニング ドキュメンタリー ？ 劇映画 的 カメラワーク 展開 人 動き 口調 徐々に フィルムノワール 確信 いっ はず 最後 最後 うわ ドキュメンタリー よ ...」 絶句 凄まじい 映画 体験. あらゆる ノワール 映画 描い 人 死に 怯え 震える 姿 全て ウソ 臭く 見える 瞬間 強烈. 彼ら 暗闇 呑み込ま しまう 前 映画 観る 意識 持つ 彼ら 救える かも しれ 結末 変え かも しれ."}, {"rating": 5.0, "content": "キツ かっ 重かっ 悪夢. それでも 強かっ. みんな 幸せ なれ たら いい のに 当たり前 思っ. 瞳 悲し そう. 有事 際 あんなに 勇敢 なれる けど せめて 人 傷つける 行為 関わる まい 絶対."}, {"rating": 3.5, "content": "正直 点数 つける 難しい. メッセージ性 高い ラッカ 散々 たる 状況 分かる 知る 大切."}, {"rating": 4.0, "content": "ラッカは静かに虐殺されている ドキュメンタリー 試写会 誘わ 行っ まし IS 支配下 置か シリア ラッカ 現状 スマホ カメラ ネットワーク 使っ 伝える 市民グループ 姿 追っ 映画. ラッカ 潜伏 レポーター 国外 逃れ 情報発信 グループ 主 後者 活動 取材 てる IS 指名手配 シリア 残っ 家族 見せしめ 殺害 メンバー トルコ 暗殺 中 世界 ラッカ 状況 伝え 続け. 安全 トルコ ドイツ 移っ 脅迫 止ま Google Raqqa 検索 すれ IS 広報 ページ 上 私たち サイト 表示 誇らしげ 話す 彼ら IS にとって よほど 目障り 存在 だろ. アラブの春 はかない 夢 敗れ 激化 戦乱 なか 故郷 逃れ 人々 難民 帰れ 罵声 投げつける 人々 シリア 現状 知れ いつか 手 差し伸べ くれる だろ."}, {"rating": 3.8, "content": "純粋 ドキュメント. 純粋 IS シリア 情勢 伝えよ 人々 ドキュメント. 死 向き合う 姿 簡単 殺さ しまう 姿 全て 美化 ありのまま 写し. 自分 世界 遠い 世界 話 自分 世界 起こり 得る 考え させ 作品."}, {"rating": 4.0, "content": "人 死ぬ 直前 って こんな 顔 リアル 見れ 中学生 時 poso どうしても 検索 出来 思い出し 活動家 感動 報道 限界 手段の目的化 感じ 少し 虚しく. 実際 スカイプ 会話 貴重 体験 先生 すごい."}, {"rating": 4.1, "content": "04 06. 公開前 見 させ いただい. ドキュメンタリー 見る 本当 良かっ 思う. 普段 ニュース 見 だけ どこか 他人事 感じ しまう 遠く 離れ 場所 起き 悲劇. 無 関心 いけ 本気 思っ."}, {"rating": 5.0, "content": "敬意 込め 目 逸らし いけ 現実 これだけ 見 なけれ けれど."}, {"rating": 4.8, "content": "試写会 ひと足 先 見 まし とにかく 見 欲しい なるだけ たくさん 人 シリア 情勢 知ら 人 見 大丈夫 ドキュメント 作品 RBBS シリア ラッカ IS 知り 自分 知る … いい 思う. ＊ 残虐 シーン 作り事 映像. 描か 市民 ジャーナリスト 集団 RBSS （ Raqqa is Being Slaughtered Silently ） ごく ふつう 市民 のに 彼ら IS 対抗 伝え 続け なにげなく 見 ラッカ 映像 こんなに 命がけ 届け. RBSS メンバー IS 集団 思想 言葉 印象 的 でし 思想 恐ろしく 戦い にくい 相手 自分 都合 いい だけ プロパガンダ 都合 悪いこと 隠蔽 こども 洗脳 … いま 日本 起き てる 地続き よ ね 他人事. ‪ 本当に 目 背け たく シリア 現実 伝え けれども 声高 描い 余計 胸 迫る 監督 製作 撮影 編集 カルテル ランド マシュー・ハイネマン 原題 CITY OF GOSTS 見 終わっ いま タイトル 重み ずしり 感じ てる."}, {"rating": 3.9, "content": "試写会. ラッカ 現状 ドキュメンタリー 思っ たら ラッカ 国内外 情報発信 続ける 市民 ジャーナリスト 組織 ドキュメンタリー 邦題 組織名 まんま （ RBSS : Raqqa is Being Slaughtered Silently ） あちら 人達 組織名 詩的 よ なぁ 原題 採用 組織名 浸透 効果 ね. サウルの息子 収容所 カメラ 隠し持っ 人 光 ノスタルジア 収容 所 歩幅 計測 記憶 人 思い出し 起こっ いけ 渦中 身 危険 晒さ 記録 外 伝えよ 人達 志 いつも 圧倒. 受け取ら ちゃ 思う. ジャーナリズム 議論 高まっ なか タイムリー とても 良い ドキュメンタリー. 彼ら 安心 眠れる 日 早く."}, {"rating": 3.9, "content": "渋谷 アップリンク ラッカは静かに虐殺されている 試写 観 市民 ジャーナリスト 集団 RBSS （ Raqqa is Being Slaughtered Silently 活動 カルテル ランド 監督 マシュー・ハイネマン 撮っ ドキュメンタリー 斬首 ざんしゅ って 言葉 2018年 現役 世界 イヤ よ 知る べき 事実."}, {"rating": 4.2, "content": "久々 良作 ドキュメンタリー アマプラ 評価 マジ 当て 思わ 作品. アサド政権 崩壊 ISIS 誕生 イスラム国 独裁政権 確立 国際的 テロ 国 理由 思想 端的 描か ISIS 故郷 ラッカ 占拠 しまっ 民間人 反体制 勢力 ラッカは静かに虐殺されている \"( RBSS 活動 記録 スムース バランス 見せ サスペンス フル 展開 いく 現実 ニュース 薄く 知っ 自分 現場 惨状 衝撃. 文字通り 死ん 目 瞬間 捉え あっさり 亡くなる 人 死 近 すごく ショッキング 同時代 今 起こっ 考える 恐ろしく. 英雄 化 いく メンバー 終盤 一人 家 中 見せる 恐怖 側 十二分 伝わっ くる 不安定 人 他 人 同様 決して 英雄 なるべく 人 思わ 終盤 こそ シーン ズシッと くる. 闘争 直接的 戦闘 だけ メディア 戦争 現代 戦 知っ 驚き. 世界中 ISIS 波及 力 せい 思っ. ドイツ ヨーロッパ 起こっ 移民排斥 運動 本筋 絡ん くる やるせな 胸 いっぱい. シリア内戦 肉薄 かつ 活動家 側 記録 続け 監督 カルテル ランド 続い ホント すごい 思っ 映画 的 瞬間 何度 事実 小説 奇 納め すごい 感動 覚え. ドキュメンタリー 自体 相当 価値 生まれ 思っ 以上 作品."}, {"rating": 5.0, "content": "宗教 的 とこ 死 犯罪 考え に関して 言え. 自由 安全 侵害 悪 なのは 世界 同じ 誰 一人 欠かす 後世 しっかり 伝え 恒久 的 平和 なんて 訪れる わけ. 過激思想 宗教団体 治める 思想 変え なきゃ いけ けど 正直 無理 思う. そこで キー そう 劇中 グループ リーダー 語る. 人 自由 安全 得 世界 繁栄 約束 組織 取り込ま. 国民 政府 必要 言葉 どうやら 国 政府 国民 理想 通り くれる 難しい らしい."}, {"rating": 4.6, "content": "アマゾンプライム 鑑賞. 自分 いかに 無知 知らさ. ドキュメンタリー映画 けれど 監督 写し 方 センス 感じる."}, {"rating": 4.8, "content": "ドキュメンタリー 史 中 圧倒的 イメージ リアリティ 乖離 現実 突きつける 傑作."}, {"rating": 4.4, "content": "自由 安全 求めて 闘う 彼ら 見 自由 安全 持ち合わせ 自分 周り もっと 真っしぐら 進めよ シンプル 思い まし. アップリンク 配給 って かっこよさ 覚え."}, {"rating": 4.6, "content": "90分間 緊張 っぱなし. 目 背け たく シーン いくつ. 命 懸け 戦う まさに 彼ら 姿 そのもの シリア内戦 RBSS 無知 しっかり 見 続け. 中盤 多少 プロパガンダ いま 世界 起き 映画 機 考え たい."}, {"rating": 4.2, "content": "アマゾンプライム 先行 鑑賞. ペン 剣 強い. イスラム国 制圧 ラッカ 報道 力 救お ジャーナリスト 団体 RBSS 活動 追っ ドキュメント 作品. 戦場 目 前 撮っ 映像 迫力 怖 日本 考え 現実 連続 正直 目 背け たく. RBSS メンバー 身内 イスラム国 暗殺 拷問 受け しまい 映像 黙っ 見 時 表情 悲しく 涙 止まり ませ でし. こういう 現実 観 関心 持て 大切 思い いろんな 人 観 欲しい."}, {"rating": 4.5, "content": "こんな ドキュメンタリー 今 でしょ. 世界 日本 住ん 想像 つか 残虐 出来事 日々 起き amazon prime 観 必ず み ましょ."}, {"rating": 3.7, "content": "正直. 勧め なけれ 観. 気 留め 映画 思う. 国内 放送 IS ニュース 見 黒 ずくめ 武装集団 世界中 テロ 行わ くらい やんわり 印象 しか 持っ （ 本当に 恥ずかしながら ） 日常生活 中 詳しく IS 知ろ 動機 見つから. 武力 を以て 対抗 ラッカ 若者 達 ペン 用い 戦う いつも 死の恐怖 隣り合わせ 最後 死ん しまっ 仲間達 写真 眺め 震え タバコ 吸う シーン 印象的. 観 IS ラッカ 知り たい 知ら なけれ 思っ. そう 思わ くれる インパクト 映画 （ 映画 自体 淡々 進ん いく ） まさしく ジャーナリズム べき 姿 人 心 訴え かける 力. 観賞 後 色々 考え 思い めぐらせ. もっと 知り たい 思っ. 入り口 立た くれる ドキュメンタリー映画 もう少し 手 伸ばし みよ … 思っ."}, {"rating": 4.0, "content": "RBSS 組織 自体 作品 見る 存在 知ら かなり くらっ 今 見 ドキュメンタリー 中 2番 目 面白かっ 1位 NHK 大 アマゾン 特集 )。. RBSS 銃 弾薬 代わり スマホ ネット 使っ イスラム国 戦っ 殺さ 殺せ 彼ら 常に 命 危険 感じ 故郷 惨劇 世界 つたえ 様子 リアルタイム かつ 淡々 撮影 為 非常 緊張感 かっこいい とか 素晴らしい とか 彼ら 命 張ら なけれ いけ 悲し 覚え. イスラム国 に関して 話題 当初 興味 色々 調べ けど 作品 見 やはり 良く 言え 頭 良く 悪く 言え 狡猾な 組織 印象 受け 政治 混乱 → 空白 → 貧困 テンプレ 流れ 見逃さ 台頭 点 市民 盾 利用 かつ 犠牲者 家族 恨み すくい 取って 戦力 しまう 点 作中 紹介 メディア 戦略 長け 現代 的 プロパガンダ うまく 利用 点. 実際 自分 イスラム国 作成 映像 見 けど 正直 音楽 カット 割り かっこいい 映像 クオリティ 高さ 驚い 記憶. グダグダ 映画 関係 書い ちゃっ けど もう一度 イスラム国 に関して 調べ たい 思わ 作品 時点 作品 大きな 意味 作ら RBSS 拍手 送り たい."}, {"rating": 4.6, "content": "リアル 突きつけ 死体 銃声 震え 声 自分 知ら 多 すぎる."}, {"rating": 3.8, "content": "特別 上映 イベント 鑑賞 監督 スカイプ 質疑 応答 時間 とても 気難し そう 人. 撮影中 危険 目 遭っ まし ？ 質問 自分 経験 シリア ジャーナリスト 比べ物 答え って 言っ 印象的."}, {"rating": 4.0, "content": "ジャーナリズム を通じて IS 闘っ 市民 非常 シンプル テーマ 危険 躊躇 廃 映画 紡い いく 姿勢 映像 ありあり 伝わっ くる 類 見 緊張感. IS 追わ 世界 配信 辞め 仲間 家族 殺さ 訴え 続ける 主人公 達 姿勢 想像 絶する 鑑賞 者 わたし 反射 的 考え しまう メッセージ性 孕ん どこか そうした 歩み寄り 一切 拒む 状況 生き 絶対 的 孤独 なか かも しれ. 絶対 的 断絶 疎外 連鎖 幾重にも 重なっ 映画 描く 事実 すれ. 客観 的 目線 持て 違和感 感じる 箇所 少なく 根幹 メッセージ 先 用意 時系列 交錯 半 強制 的 編集 複数 視点 入れ替わる 作品 完成度 低い 思え しまう. ただ それら 一切 凌駕 監督 主人公 達 持つ 使命 感 明確 目的 実現 エネルギー 前 映画 感想 それなり 無力 思っ. 今回 東大 行わ シンポジウム 鑑賞 当日 監督 スカイプ 質疑応答 アップリンク 東大 主催 団体 活動 素敵 でし."}, {"rating": 3.0, "content": "ドキュメンタリー 切っ 切り離せ 問題 パースペクティブ 改めて 思い まし. 内容 そのもの 紹介 文 等々 RBSS 活動 ありのまま 捉え IS ラッカ 活動 メディア 活動 だけ ドイツ RSBB ポジティブ ネガティブ 待遇 メンバー 葛藤 投影. さて 問題 パースペクティブ 思い 映画 提供 Amazon Studios IFC Films どちら アメリカ 会社 つまり RSBB メンバー 言う 開放的 自由 国 会社 制作 ドキュメンタリー 当然 善悪 基準 設ける たら 自由 支配 開放 閉鎖 思い RSBB メンバー 申し訳ない 映像作品 やはり 一種 プロパガンダ 思い まし. ラッカは静かに虐殺されている 以外 同じく Amazon Studios 制作 高い城の男 かなり 前 ハート・ロッカー やはり 自由 開放 的 素晴らし い国 アメリカ （ 民主主義 資本主義 西側 ） プロパガンダ 受け取っ しまい まし 映像作品 日本 公開 前 prime ビデオ いち早く 公開 てる 理由 思い. 作品 中 IS メディア 戦略 彼ら プロ カメラマン 雇っ 最先端 技術 もっ メディア 戦略 行っ 批判 めい 述べ まし 自己言及 的 思い まし つまり Amazon アメリカ 大きな 会社 バック 据え IS 悪く RSBB （ アメリカ 資本主義 民主主義 ） 美的 良く 見せ 点 作品 IS 同じ 思う. 思想 国粋主義者 日本主義 者 ただ 単に 映像作品 素晴らしい 言う 前 考え 方 いい 思い まし."}, {"rating": 4.2, "content": "シリア 街 ラッカ 占領 過激派組織 イスラム国 に対し 報道 闘う 市民 ジャーナリスト 集団 ラッカは静かに虐殺されている （ RBSS ） 映す ドキュメンタリー ラッカは静かに虐殺されている. 本作 自ら 麻薬 戦争 戦場 カメラ 持っ 飛び込み 最終的 ヒッチコック ビックリ 巻き込ま （ いっ ） 型 サスペンス スリラー 様相 見せ 強烈 ドキュメンタリー 作品 カルテル ランド マシュー・ハイネマン 監督 次作. ラッカ 幽霊 街 （ 原題 City of Ghosts ） おき ラッカ 平和 よー プロパガンダ 映像 流す IS 対抗 真 ラッカ 報道 RBSS 二 転 三 転 四 転 … … n 転 監督 コントロール 越え トンデモナイ 方向 進ん カルテル ランド 一方 マシュー 監督 本作 文字通り 命がけ 報道 RBSS 様子 非常 冷静 静か 見つめ いき. 何より マシュー 監督 手腕 現在 混乱 重ね シリア内戦 （ ごめんなさい 不勉強 背景 完璧 理解 ませ ） IS 対 RBSS 構図 分かり やすく 抜粋 見せ きっ 素晴らし. IS 対 RBSS 映像 メディア 戦争 到達 まし 思わず 言葉 失う RBSS 創始者 一人 父 死 IS 作っ 安い PV VTR 知る シーン 事実 曲げ 安い 演出 加え 市民 煽ろ IS RBSS あくまでも 真摯 凄惨 事実 伝え いき. 映像 メディア 戦争 勝敗 トルコ ドイツ 国 逃げる RBSS ドイツ 移民排斥 運動 登場 それでも 悲痛 現実 に対し 危険 犯し 報道 加速 化 RBSS もう ポリティカル サスペンス 傑作 大統領の陰謀 超え 報道 生きる 死ぬ である オリヴァー・ストーン 監督 ポリティカル スリラー サルバドル 狂気 達し 見え. 本作 ラッカは静かに虐殺されている 暴力 に対し ジャーナリズム 闘う 現代 英雄 静か 苦悩 葛藤 大声 世界 伝える 見事 ドキュメンタリー映画 でし."}, {"rating": 5.0, "content": "ドキュメンタリー 🎞. 感想 カメラマン 方 笑わ 😬 修羅場 目撃者 拷問 受け トラウマ フラッシュバック 怖かっ 😱 故郷 想う 愛 😭."}, {"rating": 5.0, "content": "【 記録 】 監督 2015年 サンダンス映画祭 監督賞 受賞 作家 （ 題名 カルテル ランド あと 米国 健康保険 制度 扱っ 作品 Escape Fire ）. 【 付記 】 タイトル ラッカは静かに虐殺されている 彼ら 運営 情報 発信 サイト 名前 作品 冒頭 授 章 式 映る 活動 賞 賞 与え 側 現場 命 張っ 生き延び 彼ら 温度 差 伝わっ くる."}, {"rating": 4.9, "content": "悲惨 ‥. 優れ ドキュメンタリー とか ライブ映像 スコア 付ける 向か よ ‥. 点数 付け 下 表示 ちゃう なんか 惜しい ‥."}, {"rating": 4.0, "content": "天国 呼ば 穏やか 人々 暮らし シリア 北部 街 ラッカ. イスラム国 （ IS ） 現れ 世界 一変 IS 超 過激 思想 武力 街 地獄 化し. そんな 過酷 状況 中 立ち上がっ 匿名 市民 結成 ジャーナリスト 集団 RBSS （ Raqqa is Being Slaughtered Silently ＝ ラッカは静かに虐殺されている ）. 次々 仲間 殺さ 明日 自分 殺さ 分から 状況 中 それでも 凄惨 現状 世界 発信 スマホ 武器 街 直面 現実 次々 SNS 投稿 またたく間 世界 騒然と RBSS 脅威 感じ IS RBSS メンバー 暗殺 計画 乗り出す. 監督 カルテル ランド マシュー・ハイネマン. IS 脅威 苦しむ 人々 悲鳴 映像 化 内容. 凄まじかっ 本当に 凄まじかっ 想像 遥か 超え. そもそも 平和ボケ 日本 一 国民 平和ボケ 頭 想像 事 自体 無意味 感じる 程. 自分 友達 親 処刑 ネット アップ 恐ろしい 現実. 目 前 殺さ 抗え 助け. こんな 残酷 状況 いま 世界 同じ 時間 中 行わ てる 事実. そんな 状況下 RBSS メンバー 文字通り 命 賭け 戦っ てる わけ. まず 根本的 思っ 事. 先 言っ とく けど 今 言う 否定 じゃ ほんと 個人 自由 思う. だから 個人 自由 言わ もらう けど やっぱり 宗教 って 怖い. 分かる みんな みんな IS みたい ヤツ じゃ なんて 事 言わ 分かる. どんな もん 取り扱う 側 問題 なんて 事 よ ーーーー く 分かっ てる. 悲しい いつ 時代 争い 火種 ちゃっ てる よ ね 引き継が ちゃっ てる. 集団 集団 取り込も 世の常 そしたら 必然 的 争い 生まれる。. そん やっかい どっち 主張 間違っ だろ 事. 正解 無い 正解 力 強い 方 ゴリ押し 弱 い方 潰さ. つまり 勝っ ほう 正解 ちゃう よ ね もはや 正解 定義 ってな って レベル. 言え ちゃう 事 けど. ※ 言うまでもない 思う けど IS やり方 間違い とか 正しい とか そういう 次元 超え てる って 事 大前提 ね. まぁ とどのつまり 人間 怖い なー って ね. あ ともう 一つ ラッカ 起き てる 事態 原因 とこ. 簡単 言う シーア派 スンニ派 派閥 争い 分かる （ よ ね ?）. じゃ 起き 原因 って 掘り下げ 考え なき ゃいかんよこれは. 元 いえ 湾岸戦争 とか イランイラク戦争 遡ら いかん でしょ ？. 詳しく わから けど 色々 調べる 悪 IS ただ 一つ って わけ じゃ そう. いやいやいや IS 擁護 とか って 意味 じゃ よ !?。. ただ 事 もっと 複雑 だって 事. 映画 一番 恐怖 感じ. 銃弾 飛び交う シーン 首 無い 死体 横たわる シーン. 授賞式 シーン RBSS メンバー カメラマン. 表情 硬い 笑っ みたい 事 言わ シーン 一番 怖い よ. 世界 彼ら 温度 差 思い切り 感じ. 笑える わけ ねー だろ. そん 映画 観 まだ どこか 対岸の火事 感 持っ てる 自分 大概. 日本 報道 す べき じゃ なー 規制 かけ そのまま."}, {"rating": 4.0, "content": "何となく 毎日 生き 間 命懸け 闘っ 人達 改めて 認識. 自分 不甲斐な 感じ."}, {"rating": 4.0, "content": "< 鑑賞 直後 当時 なぐり書き メモ 転記 >. もう 一言 言う 壮絶 日本人 知っ おく べき ラッカ シリア 土地 銃撃 爆撃 四 六 時 中 当然 人 死ん 死体 転がっ 第三者 目線 最初 異常 思っ いつか 当たり前 しまう 怖い. 実際 麻痺 銃撃 爆撃 死体 映像 反応 鈍かっ シリア内戦 ドキュメンタリー 観る それでも 僕 帰る 以来 2 作 目 心 どこか シリア って そういう 場所 でしょ 前提. 映画 きっかけ つつ 上映後 トークショー 参考 つつ シリア 内戦 状況 勉強 はず けど 絡ん でる 人種 組織 戦況 変遷 複雑 すぎ 全然 覚え … それだけ めちゃくちゃ だって だけ 覚え おけ いい …。. 上映後 トークショー 印象的 シリア 状況 つまびらか 見え やっぱり 米 資本 作品 種 バイアス かかっ 言葉. もう ひとつ 心 残っ てる ドイツ シーン シリア だけ 覚え けど 難民 移民 に対し ドイツ ネオナチ 移民排斥 運動 希望のかなた 同じ 描か けど 現実 やっぱり そう いや なんか うーん 複雑. もう 完全 忘れ けど ジャーナリズム 現地 情報 国外 持ち出す 発信 人たち 阻止 せん 組織 みたい キモ でし … ペンタゴンペーパーズ タクシー運転手 ね."}, {"rating": 3.8, "content": "ラッカ 世界 断絶. 寛容 献身 的 住民 性 海 飛び込む 少年たち バイク 跨が る 若者 近代化 波 押し寄せ つつ 昔ながらの 景色 残る 小さな 街. そんな 街 いつしか 幽霊 街. IS 制圧 街 そこら じゅう 蔓延る 拷問 見せしめ 処刑 配給 食糧 求め 列 なす 子どもたち 日々 続く 空爆. IS パレード 車 窓 身 乗り出し 黒い 旗 振りかざす まだ 幼い 少年. まるで レイプ 女性 IS 凌辱 ラッカ 街. そんな 故郷 実情 世界 発信 言葉 ネット社会 武器 彼ら 闘う 決め RBSS （ ラッカは静かに虐殺されている ）. 政治観 持た 不良 学生. 生徒 逮捕 数学教師. 内向 的 青年. 彼ら 故郷 救う 今 例 見 最 凶 ゲリラ 組織 立ち向かっ. どれ 決意 どれ だけ 失う 多かっ. 隠れ家 生活 強い 父親 拷問 末 殺さ 世界中 逃げ 彼ら IS 狙わ 脅迫. 逃げ 隠れる 生活 市民 記者 指導 くれ 師 暗殺 葬儀 参列 許さ. 国内 残る 名 勇気 記者 現状 撮影 国外 仲間 データ 送信 活動 行っ いつ 謀反 バレ 処刑 わから 一分 一 秒 戦争 毎日 過ごし. いったい 彼ら 活動 駆り立てる なのか ？. 映画 断片 切り取っ いく. 凄惨 ラッカ 実情 RBSS 彼ら 今 映し出す だけ たとえば ラッカ 抗争 現場 撮影 映像 なか 彼ら カメラ 抱え 影 映る 彼ら 確か 存在 生き 愛する ラッカ いま 世界中 伝える 一瞬 映り こん 影 だけ こんなにも 魂 震える. ペン 剣 強い 武器. 言葉 信じる 彼ら 活動 二次被害 生ん. 身代わり 処刑 肉親. 報復 市民虐殺. 亡命 先 心 罵倒 デモ活動. 彼ら 活動 正しい ？ 終わり ？. 自分たち 勝つ 自分たち みんな 死ぬ どちら 彼ら 言う. 池 沈む ラッカ 夕日 とてつもなく 綺麗. 彼ら なか 一人 父親 シーン. 子 大人 時代 どうか 美しい ラッカ 街 取り戻さ 願う."}, {"rating": 4.1, "content": "ラッカは静かに虐殺されている. IS 首都 定め ラッカ 状況 世界 発信 RBSS 姿 追っ ドキュメンタリー. 冒頭 華やか パーティ 席 RBSS 面々 にこやか 話しかける 欧米 諸国 VIP 表情 硬い 何度 言う カメラマン. 果たして 彼ら 現地 映像 見 だろ. ラッカ 町中 パラボラアンテナ 壊さ 街 巡り 通信 傍受 ワゴン 走り回る. 子どもたち 洗脳 自爆 人員 使わ. 国外 場 移し テロ 止ま 難民 排除 デモ活動 衝突. 言っ 逃げられない. 終わる 勝つ 皆殺し. 僕ら 現実 あまりに 違い すぎ ドキュメンタリー どう わから くる. 子ども ぬいぐるみ 首 切る 延長線 上 実際 斬首 現実 延長線 上 僕ら 生き. わかっ なんて 言え 僕ら 考える べき 思っ."}, {"rating": 4.5, "content": "衝撃 的 ドキュメンタリー 処刑 映像 そのまま 使わ リアリティ 感じる 途中 IS だけ 移民 反対 派 闘わ いけ 点 ドキュメンタリー 醍醐味 感じる イカロス 並ぶ ドキュメンタリー 大 傑作 City Of Ghosts 原題 ラッカは静かに虐殺されている 邦題 方 好き."}, {"rating": 4.3, "content": "映画 同じ 状況 もし 父親 殺さ 事 屈 闘う 事 だろ. 2018年 劇場 64本 目. 2018年 通算 120 本 目."}, {"rating": 4.5, "content": "18 : 56 映画館 前 ポスター 見 19 : 00 上映 とか たまたま み. テレビ SNS 報道規制 モザイク かかり そう 場面 いくつ 目 覆い そう けど 目 覆っ ちゃ いけ 気. 幸せ ボケ どこか 非 現実 的 目 痛い 入れ 癖 自然 つい しまっ みたい 現実 って もっと 残酷 普通 存在 てる ハッと. 言葉の力 映像 力 って 本当に おもう ？. って 疑問 持っ てる 人 たら 迷わ 進め たい 映画 本当に 心 打た きっと ずっと忘れない 映画. 最後 シーン 忘れ. 警察 保護 断り 死ぬ もう 恐れ いっ. 亡くなっ 仲間 写真 傍ら タバコ 吸い 震え 場面. 逃げ きっと 死ぬ 恐怖 終わら 知っ 自分 使命 果たす 強く 生きる 彼ら 勇姿 絶対 忘れ 思っ."}, {"rating": 4.1, "content": "いま 観 なきゃ いけ 映画. 被写体 メンバー ひとりひとり 非常 魅力的 悲しみ 強 ドキュメンタリー. 遠い 国 物語."}, {"rating": 4.5, "content": "現実 映画 漫画 世界 今 まだ 続い 事実 動悸 止まら. IS 闘う シリア 街 ラッカ 暮らし 大学生 中心 市民 ジャーナリスト RBSS. 年 前 パリ テロ 続い 事 IS 存在 世界的 大きく 広まっ 印象 けど 彼ら 5年 前 報道 厳し すぎる 現実 闘い 続け. 愛する 家族 仲間達 いとも 簡単 殺さ いく 何度 目の当たり 現実 世界 人 知っ もらお 奔走 覚悟 すごかっ. IS 洗脳 小さな 子供達 疑問 銃 持ち 銃 使う 姿 怖 すぎ. ニュース 知る 由 本当 現実 むご すぎる 自分 ニュース 等 知っ 事 数 百 倍 数 千 倍 恐怖 もし 自分 住む 国 街 様 状況 たら 思う 自分 無力 人ごと 済まさ 現実 今 まだ 続い 思う 苦し いっぱい. 命 削っ 自由 平和 訴える ドキュメント 多く 人 観 ほしい."}, {"rating": 5.0, "content": "雪合戦 日常 シーン 泣き そう 逃げ 先 移民 難民 排斥運動 み もう ちょっと 背景 知り たく."}, {"rating": 5.0, "content": "最後 ピン 張りつめ 緊張感 命 かけ 情報 発信 どういう 言葉通り 命 かけて 発信 情報 受け取っ わたし す べき. 作品 RBSS IS 映像 どちら 使わ 双方 違い おもしろい. 残虐 シーン 容赦なく 出て くる. 亡命 した先 難民 扱わ 現地 人 衝突. 現在 情報 戦争 時代 写真 動画 時として 武力 力 持つ そんな 強く 意識 映画. 絶対 大学生 見 ほしい."}, {"rating": 4.0, "content": "残忍 間違っ 考え方 どうして 発生 しまう ？ 支持 集め まえる ？ 答え 詰まっ 勿論 相手 闘い 続ける 人々 信じ 勇気. 映画 的 演出 加え 全部 ありのまま ドキュメンタリー 仕上げ くれ 方 真に 迫っ 思う けど 絶対 作品 悪く 言え 見る べき 映画 まず 間違い 思う RBSS 組織 知ら 自分 本当に 恥ずかしかっ."}, {"rating": 4.0, "content": "シリア 都市 ラッカ 人々 親子 二 代 独裁 続け アサド政権 倒し 今度 過激派組織 IS 拠点 しまい 報道 表現の自由 限り ゼロ. そんな 中 国外 逃げ シリア 現状 世界 発信 続ける 団体 RBSS （ ラッカは静かに虐殺されている ） 追っ ドキュメンタリー. とにかく 圧倒的 残酷 リアル. 祖国 離れ 命 狙わ 活動 続け 動画 削除 移住 した先 ドイツ 移民排斥 運動 活発化 ヨーロッパ IS テロ 次々 起き おまけ リーダー 殺害 命令 ネット 出回っ しまう 始末 まるで 地獄めぐり. 劇中 2015年 描い 3年 経っ 彼ら 今 無事. 決して 日本 他人事 じゃ 思う. ドイツ 右翼 ども セリフ. この国 愛せ 出 行け とか 言っ けど そういう 言葉 SNS しょっちゅう 見かけ よ 笑. ただ ドキュメンタリー 淡々 撮る だけ じゃ ドローン 撮影 編集 妙 グイグイ 見せる 方式 飽き. とにかく タイムリー 映画 今 劇場 見る べき."}, {"rating": 3.2, "content": "作品 RBSS ラッカは静かに虐殺されている 市民 ジャーナリスト 取材 ドキュメンタリー映画. シリア 片田舎 ラッカ アラブの春 背景 革命 風 巻き 起こり 政府 圧力 増し 中 形成 個人 カメラ 利用 現地 映像 発信 市民ジャーナリズム ISIS ラッカ 占領 首都 宣言 後 対象 ISIS 移す. 当初 ラッカ 内 発信 行っ いく ジャーナリスト 達 ISIS 仲間 殺さ 一部 主要 メンバー トルコ ドイツ 身 隠し 宣伝 活動 従事 ストーリー 性 展開 再 構築 現実 留意 す べき ドキュメンタリー 物語る ラッカ 於け る IS 支配 ラッカ 諸 外国 無 関心 そのため 命 張っ 現地 人々 姿. IS 軍事的 敗北 ラッカ 解放 今 中東情勢 主軸 新た 局面 移っ そのよう 中 荒廃 ラッカ 復興 向け 努力 続け 支援 必要 ラッカ 再び 人々 話 上がら 今 こそ 見 べき 映画 思わ."}, {"rating": 4.0, "content": "衝撃 シリア内戦 なんとなく しか 知ら ニュース IS テロ事件 目 日本 住ん 自分 現実味 本作 観 無 関心 いけ 思っ 斬首 銃殺 シーン 大人 駒 純粋 子供 ぬいぐるみ 首 刃物 切り落とす シーン 目 背け たく 多く 人 知ら なけれ いけ 実情 戦争 言え 武器 用い だけ 思っ メディア 一種 武器 驚き 命 懸け 伝えよ RBSS 彼ら 民間人 いち早く 自由 与え 心から 願い 本作 観 クレイジージャーニー 出演 戦場ジャーナリスト 桜木 武史 思い出し 自ら シリア 足 運び 被弾 しながら 取材 続ける 日本人 誇り 思う."}, {"rating": 3.7, "content": "くるしかっ 集中 すぎ 頭 痛く. 家族 仲間 殺さ 立ち向かっ いける 彼ら 根底 やっぱり 根強い イスラム教 本当 意味 信仰 だろ 思う 無宗教 不勉強 自分 語れる なんて 絶望 気持ち. 完全 対 IS 切り口 見 まだ 言葉 あやふや 教育 人 殺し 子供たち 罰する 権利 誰 じゃ かも 考え しまっ."}, {"rating": 4.0, "content": "ラッカは静かに虐殺されている 鑑賞 イスラム国 メディア 戦争 繰り広げ RBSS Raqqa is Being Slaughtered Silently 活動 焦点 当て ドキュメンタリー映画. 前作 カルテル ランド 多少 映画 的 演出 一方 本作 そのまま 姿 忠実 捉え. 宣伝 煽り 通り 緊迫 90分間 グスマン チリ 闘い 思い出す ただ 映画 扱う 余りに 生 過ぎる 報道 特番 放送 全く 違和感 だろ ただ 社会的 意義 非常 高い 今 人類 観 なけれ 社会派 映画."}]}