{"rating": 3.0, "description": "カリフォルニア州 ロサンゼルス 近郊 ヴェニス 西海岸 有数 観光地 知ら 美しい 海岸 沿い 町 探偵 業 営む スティーブ 窮地 救っ くれ 友人 頼み 凶暴 ギャング ボス スパイダー 奪わ 車 取り返し 行く 激しい 銃撃 戦 末 何とか 車 奪還 スティーブ 逆 スパイダー 恨み 買っ しまい 襲撃 受け 挙句 愛犬 バディ 誘拐 しまう 再度 スパイダー アジト 向かっ スティーブ バディ 姿 なぜ スパイダー バディ 麻薬 持ち逃げ 妻 捜索 依頼 スティーブ 早速 調査 乗り出す … …. .", "spoiler_reviews": [{"rating": 1.0, "content": "残念 しか 言い. モモア 左腕 タトゥー 本物 やっ. アクアマン タトゥー 思っ."}, {"rating": 3.2, "content": "アメリカ 西海岸 有数 観光地 知ら 美しい ビーチ 沿い 町 ベニス 探偵 業 営む スティーブ 友人 頼み 奪わ 車 取り戻す ギャング アジト 向かう. ギャング 激しい 銃撃 戦 結果 なんとか 車 奪還 成功 ボス スパイダー 恨み 買い 愛犬 バディ 誘拐 しまう. バディ 連れ戻す スティーブ 再度 アジト 向かう バディ 夫 麻薬 持ち逃げ スパイダー 妻 連れ去ら しまっ. スパイダー 妻 捜索 依頼 スティーブ さっそく 調査 乗り出す. 行く 先々 探偵 仕事 任さ 真 仕事 愛犬 連れ戻す 仕事 繋がっ いく おもしろい. 町 みんな いい 人 すぎ みんな スティーブ 慕っ 分かる 敵 ギャング なんだかんだ いい 人 ほっこり. ブルースウィルス だいぶ 歳 取り おじ けど アクション スター 代名詞 今作 コメディ アクション 主演 引き受ける ブルースウィルス 役者 魂 感動."}, {"rating": 3.0, "content": "なんか 話 まとまり なー ちょっと ふざけ すぎ だし てか ブルース・ウィリス 見え よ ね ？ ？."}, {"rating": 3.0, "content": "普通 コメディ 映画. ボーっと 携帯 いじり 観 感じ. 個人的 マフィア 足元 おち 手榴弾. 爆発 ぅぅ くる くる くぅ ぅぅ っていう 表情 好き やっ."}, {"rating": 3.8, "content": "2018年 71本 目. ブルースウィリス 主演 鑑賞. コメディ ちっく 面白い. ガチガチ アクション 観 たい ちょっと 物足りない かも. 敵 めっちゃ 強い 極悪非道 感じ 見 軽く 良き. スパイダー 役 人 アクアマン 人 🧐."}, {"rating": 3.2, "content": "ブルース・ウィリス 釣ら 観 まし. コメディ 知ら 観 少し 拍子抜け. 敵 味方 みんな 憎め キャラ 案外 良かっ. あまり 期待 観る 映画 ね."}, {"rating": 2.0, "content": "いまさら こんな 映画 平気 主演. ブルースウィルス そんな トコ 嫌い じゃ."}, {"rating": 3.3, "content": "ギャング アクアマン 出 🐟. 気楽 鑑賞 出来る クライム コメディ 作品 でし 😊. 初っ端 ブルース 素っ裸 シーン 適度 好き 方 是非とも どうぞ 😆. 終始 出 ワンちゃん 可愛 すぎ 😍. ピザ 屋 マスター 一緒 もっと 活躍 欲しかっ なあ 🍕."}, {"rating": 3.2, "content": "< 自分 見直す 用 >. めちゃくちゃ かっこいい 想像 とっ たら まさかの コメディ 笑. 面白かっ 笑."}, {"rating": 2.0, "content": "パッケージ あの男 完全復活 文字 （ えっ まさか あの男 ？ ？ マクレーン ？ ） 期待 高まり つつ 鑑賞. ブルースウィリス 裸 夜 町 スケボー 疾走 もう 腹いっぱい 話 展開 いく けど. 設定 最初 子ども達 語りかけ てる 探偵 とか 女に だら しない とか 微妙 必要性 感じ 見 後 ？ 感じ 相棒 関わり 方 薄かっ 不完全燃焼. 話 崩壊 まとまっ キャラ 憎め. 期待 みる 面白かっ かも."}, {"rating": 3.1, "content": "ウィリス おじさん 今回 探偵. カリフォルニア州 西海岸 ヴェニス 探偵 営む スティーブ. 自分 他人 優先 探偵 スティーブ 数 日間. って 書く かっこよ そう けど. ほんま ただ じじ ぃがわちゃわちゃする 物語. ジェイソン・モモア 演じる スパイダー ギャング ボス とても いい 人 かっこよかっ バディ っていう イッヌ もう めちゃくちゃ 可愛かっ 観 よかっ. だけ. ウィリス おじさん 安定 ウィリス おじさん. ジョン・グッドマン ただ ジョン・グッドマン. なぜ 誕生日 観. 好き けど ね ！！！！！！！！！！！！！."}, {"rating": 4.0, "content": "期待 見 けど. 案外 面白い. ブルース あんな 姿 こんな 姿 笑っ. 尻 隠す 声 出して 笑っ よ. ブルース もっと 大作 出て よ. 好き. 今作 楽しめ まし ♪."}, {"rating": 3.1, "content": "アクション 期待 観. 気持ち 持ち 直せ. 内容 いまいち 残念."}, {"rating": 1.0, "content": "ゆるい アクション コメディ けど コメディ 要素 笑え ブルース・ウィリス 出 てる けど 全体的 テンポ 悪い 安っぽい."}, {"rating": 4.0, "content": "ナメ たら やばい やつ でし 系 復讐 映画. 終始 ふざけ 倒し テンポ よく 最高 楽しめる. マフィンマン 笑う. Once upon a time in Venice."}, {"rating": 2.5, "content": "ちょっと 前 観 登録 忘れ けど 全裸 スケボー しか 覚え."}, {"rating": 3.5, "content": "レビュー 平均 点 悪く ☺ ︎. むしろ 面白かっ ☺ ︎. コメディ 色 強め 作品 サクッと 観 やすかっ ☺ ︎. モモア 続編 やっ 出 だろ なぁ ☺ ︎. ブルース 新た 代表 作 生まれ なぁ ☺ ︎."}, {"rating": 4.3, "content": "邦題 ひどい なー. 現役 感 残し つつ 変に 若作り ブルース・ウィリス いい. テンポ よく ほどよく （ アクション バイオレンス 苦手 人 大丈夫 ） 暴れ 平和 的 よい. あと. バディ かわい やら ♡. 続編 たら 観."}, {"rating": 2.7, "content": "ブルースウィルス 好き なんとなく 鑑賞. アクション 物 思っ あら ？ こんな 感じ ？ って 納得 行か. コメディー 物 しろ いまひとつ って 感じ. 好み 分かれる 作品 思う."}, {"rating": 4.2, "content": "じわじわくる 面白 でし 😁. わんちゃん 可愛い ✨. ピザ 配達 ブルース 可愛い 笑. アクアマン 出 まし 🎵. 続編 ？."}, {"rating": 3.4, "content": "邦題 ダメ こりゃ. 西海岸 らしい 雰囲気 大小 様々 事 同時 進行 探偵 よく 構成 けど ブルース・ウィリス 傷心 ジョングッドマン コンビ なかなか ハマっ 面白い. 愛犬 救う 必死 序盤 裸 スケボー 乗っ 文字通り 体 張っ ね 笑 こんな 役 いい っす ね ブルース・ウィリス."}, {"rating": 3.4, "content": "裸 スケボー 乗っ 逃げ まくる. 女装 逃げ まくる. 相変わらず ドタバタ 巻き込ま もう 微笑ましく 見え (^^) なんか 楽し そうだ し笑. ブルース・ウィリス ジェイソン もも あ 可愛く 見える 映画. とにかく 裸 スケボー ブルース・ウィリス 結構 長く 乗っ."}, {"rating": 3.3, "content": "ジャケット 意味不明 …. アクション 思っ たら めちゃくちゃ コメディ でし. ジェイソン・モモア 役 思っ 違っ. ちょっと 可愛く 良かっ けど （笑）. 24時間 くだり 笑え. ストーリー 冒頭 ブルース・ウィリス 一番 盛り上がり でし （笑）. あちこち やる 事 とっ ちらかっ てる 感じ. 一応 一つ 大きい 筋 話 けど 他 いろいろ 過ぎ 竜巻 通り過ぎ 後 みたい 感じ. ゆる〜い 感じ 進み 方 あんまり 満足感 得 けど 犬 モモア 可愛い 冒頭 ブルース 姿 猛烈 頭 焼 きつく そんな 作品."}, {"rating": 3.3, "content": "ゆるい 何でも屋 コメディ 作品 面白かっ たま あたふた スパイダー 可愛く スティーブ そっちのけ 見 しまう."}, {"rating": 3.8, "content": "テンポ 良く 面白かっ. オープニング 10分 既に 声 出して 笑っ 銃 …。. オカマ 達 ブルースウィリス 殺す 気 追っかけ のに 逃げ切ら 分かっ 瞬間 一言 いい 男 つっ シレッ 解散 とこ 好き. ジェシカ ゴメス 最高 すぎ ちょっと 映画 集中. 2018 97."}, {"rating": 2.5, "content": "おじいちゃん 全裸 スケボー 映画. ダイ・ハード. ワクワク 期待 ワクワク."}, {"rating": 3.0, "content": "いや パッケージ キャッチコピー 詐欺 笑. ダイハード みたい 死な 男 アクション 思っ たら アクション なし コメディ 映画. ゆるく 気軽 観る 面白い. 全裸 スケートボード 乗る シーン 声 出して 笑っ. ラスト なんか 微妙 感じ けど 続き ？. ラスト 後味 悪い 好き けど イマイチ. ブルースウィリス モモア 出 てる 楽しめ. ２ 人 出て たら もっと 評価 低い."}, {"rating": 2.8, "content": "ブルース・ウィリス おじいちゃん もう アクション映画 なんて 期待 けど ね 日本語 宣伝 世界一 ついて あの男 完全復活 とか 言っ てる よ そりゃ ダイ・ハード 的 映画 期待 よ ね ジャケ写 じゃ バック 大 爆発 てる 全然 派手 アクション 無く コメディ 映画 でし エンディング 後味 悪く 残念 感じ."}, {"rating": 3.5, "content": "謎 邦題 原題 まま 方 映画 雰囲気 伝わる のに. 全体的 ガイ・リッチー 初期 映画. 探偵 ならでは 切り口 良かっ. スタンド 岸部 露伴 動か 的 感じ."}, {"rating": 3.2, "content": "完全 コメディ アクション でし 笑笑. 完全復活 言い過ぎ けど ツッコミどころ 満載 まぁまぁ 面白かっ 😂."}, {"rating": 2.0, "content": "なんだろう ブルース・ウィリス ちょっと かわいく 見える 映画 でし 無駄 脇役 豪華."}, {"rating": 3.5, "content": "冒頭 ハダカ スケボー 笑え. アクアマン 強面 けど 案外 いい 奴."}, {"rating": 3.5, "content": "やっぱり ブルース 最高. いきなり やる ？ って ことに. ドタバタ すごす ぎて 途中 わから そう ラスト 一気に ぶっ 飛び まし. ブルース まだまだ 頑張っ 欲しい 思っ 作品 でし. 2018年 221 本 目."}, {"rating": 2.8, "content": "ブルースウィルス 見 _(: 3 ∠)_. 確か 主演 けど 完全復活 言葉 期待 すぎ まし. パッケージ 想像 違っ かなり コメディ アクション. 見所 ひねり うまい ポンポン 話 進ん いく 感じ 考え ポケーっと 観 ◎ 疲れ 頭 オススメ. スパイダー 意外 憎め キャラ 微笑ましかっ 全裸 スケボー 大 疾走 シュール すぎ 笑っ （笑） （笑） （笑）."}, {"rating": 3.0, "content": "久しぶり ブルースウィルス アクション 見 ちょっと 安心 少年 みたい スケボー やっ 女 すぐ 手出 完全 コメディ けど まだまだ 現役 感 味わえ まし."}, {"rating": 3.5, "content": "冒頭 全裸 スケボー 乗り 街 疾走 😄 さすが ブルース 👍 面白かっ 探偵物語 👍."}, {"rating": 4.2, "content": "ジャケット ギャップ 普通 アクション映画 思っ たら B級 コメディー 感じ 個人的 凄く 好き ストーリー ぐちゃぐちゃ ぶっ 飛ん でる 感じ ツボ."}, {"rating": 3.5, "content": "ブルース・ウィリス 久々 主演作 アクション 物 なのか 思っ たら ユル 感じ コメディ 映画 でし 不祥事 警察 クビ 今 私立探偵 やっ ブルース 強面 兄さん 達 捜索 頼ま セクシー アジア系 姉ちゃん 寝 兄さん 達 見つかっ 殺さ そう 助け くれ 友人 地元 ギャング ボス 取ら 愛車 取り戻し 欲しい 頼ま ボス 自宅 愛車 盗み出し ギャング 団 ロシア マフィア 巻き込ん 騒動 発展 いく 話 ブルース 全裸 町中 走り まくっ 女装 老体 ムチ 打っ 頑張っ まし 嫁さん 逃げ 自暴自棄 暴れまくる ブルース 相棒 役 ジョン・グッドマン イイ 味 出して B級 クライムコメディ 面白かっ ギャング 団 ボス 演じ アクアマン ジェイソン・モモア 少し だけ 出 くる X-MEN ジーン グレイ 役 ファムケ・ヤンセン 脇役 俳優さん 意外と 豪華 ビックリ まし."}, {"rating": 4.0, "content": "近年 ブルース 主演 ジャケ 詐欺 何度 騙さ 文句 主演. 評価 低い 好き. 40歳 以上 おっさん ブルース 生き方 夢 感じ 共感 出来る. 男 友情 いい. ゆるい コメディー 探偵映画."}, {"rating": 2.5, "content": "俺 向い す …. コメディ スベ ってな いす ？ それとも 俺 すれ てん …."}, {"rating": 3.5, "content": "ブルース・ウィリス 主演 探偵 コメディ. 共演 ジェイソン・モモア ジョン・グッドマン. ブルース・ウィリス 探偵 いろんな 起こっ いく コメディ. ギャング やら 離婚調停 中 親友 やら 探偵事務所 相棒 不動産 屋 おっさん とか 色々 出 てんやわんや w. なんとなく ゆるーい ブルース・ウィリス みれ. スティーブ 愛犬 バディ 誘拐 探す 本筋 そっち 途中 w. アクション そんなに 激しく けど 意外と テンポ 良く みやすい 笑える. 海 ドラ ハワイファイブオー とか 好きな人 好き かも. 途中 ジョン・グッドマン ゾンビーバー 観 ツボ w. あと ブルース・ウィリス 無理やり けど カツラ 口紅 赤い ドレス姿 みれ w."}, {"rating": 3.0, "content": "ダイハード 思わ 感じ 笑. どっち コメディ 映画. だけど 役 幅 ひろがっ そんな 感じ."}, {"rating": 3.0, "content": "コメディ 普通 楽しめる. 暇つぶし 用 ぽーっと 見れ 笑える. パッケージ アクション 全開. ダイ・ハード 期待 けれど. 全然 違っ 拍子抜け 笑."}, {"rating": 3.1, "content": "ブルースウィルス かっこよく 好き けど ストーリー アクション 普通 楽しめる ぐらい 暇潰し ぐらい 見 たい 映画."}, {"rating": 2.6, "content": "うーん テンポ イマイチ せい. 笑い タイミング ずれ しまい. 落とし どころ. 笑え ませ でし. アクション 要素 ...。. 出 くる 悪人 微妙 純粋. ところが 唯一 気に入っ 点 でし. それにしても 終わり 方. なんだろう .......。."}, {"rating": 3.8, "content": "ブルースウィリス 全裸 街中 スケボー 乗り回し 女装 姿 オネエ 軍団 逃げ 完全復活 分から けど 面白かっ. 筋 描写 見事 よ ね 名言 👍."}, {"rating": 2.9, "content": "ブルース 名前 ばかり 横行 映画 騙さ けど 主演 言っ いい. 内容 ツイテ 確か けど コメディ 一色. 爺さん 奮闘 姿 切 面白い 全裸 スケボー 全裸 本物 けど スケボー 本当に 乗っ ⁇. こー ゆ ー 体 ハリ 方 しか もう かしら."}, {"rating": 2.9, "content": "ウ〜 困っ もん …. 詐欺. 世界一 ついて あの男 完全復活. コピー 騙さ. ダイ・ハード ばり ストーリー 期待 完全 肩透かし 喰らい …. 本当に やら まし トホホ …. ロサンゼルス 近郊 ヴェニス 探偵 スティーブ. 友人 車 取り戻す ギャング もと 行く. 銃撃 戦 後 車 取り戻す 成功 逆 愛犬 連れ去ら しまい …. コメディー 期待 差し支え でしょ けど. 最近 思う ニコラス・ケイジ そうだ ブルース・ウィリス もっと 仕事 選ん 方 良い. 大きな 借金 だろ ？. 冒頭 全裸 スケボー 姿 なんか 見 たく よ. そんな 姿 見せ 方 ついて よ. 邦題 皮肉 意味 込め バッドウェイヴ ？. B ウィリス 名 パッケージ たら 最後 観 だろ …. ※ ジョン・グッドマン プッツン 怪 演 少し 救わ 感じ."}, {"rating": 3.0, "content": "またまた ツイ 男 ブルースウィリス 年 割 頑張っ ちゃっ. 全裸 スケボー ケツ 銃 挟む 身体 張っ. アクアマン 登場 意外と 良い奴."}, {"rating": 2.2, "content": "暇潰し 用 映画 ブルースウィリス 出演 映画 選ん ほしい."}, {"rating": 2.3, "content": "年寄り ワンコ 右往左往 コメディ. かなり サブ ストーリー 多し. なのに ラスト スッキリ 感 ほぼ 無し."}, {"rating": 2.0, "content": "年 前 始まっ ブルース クソ 映画 シリーズ マシ 方. パッケージ 爆破 シーン 映画 全く 出 こ."}, {"rating": 2.4, "content": "アクション. ストーリー 面白く. ブルース・ウィリス 出 てる 見 けど …. アクション コメディ おすすめ."}, {"rating": 1.7, "content": "かなり ヌル 出来 ふざけ アクション コメディ ブルース・ウィリス 主演 事 程度 予想 それなり 知名度 俳優 出 ファムケ・ヤンセン なんて 勿体無い 犬 キー そう 頭 抱える ノラ 役 確か 美人 。‬."}, {"rating": 2.8, "content": "映画 自体 ハッキリ いっ ビミョー でし. 最近 ブルースウィリス 先生 たら. 体 張っ 頑張っ た方 思い. レビュー 語り たい 事 山. これから 下 映画 総評. 不快 見 方 イイ 思い. 【 １つ 目 】. ブルースウィリス 先生 運 ツイ 奴. ツイ てる 奴 パンパース 👶. 【 ２つ 目 】. 死ん 死な タフ 奴 ダイハードマン. 漏らし たら 漏らし まんま バブー 奴. パンパース ウーマン 👶. 【 ３つ 目 】. ヨダレ 垂らし たら 垂らし まんま. お母さん 拭い 貰う 待つ 甘えん坊. 名 ヨダレカケウーマン 👶."}, {"rating": 2.3, "content": "あの男 って 盛り すぎ 笑. 行く 先々 トラブル 巻き込ま あんまり 好き なー ブルース ウィリス たら 考え たら ぞっと. ブルース 裸 見物 笑 バディ 誰 ー じゃん なつき すぎ ‼. 配役 7. 脚本 4. 映像 4. 演出 4. 音楽 4. 合計 2 3."}, {"rating": 2.5, "content": "ついて 男 って 見出し 当然 ブルースウィリス って 事 タイトル 違う けど とにかく レンタル まくっ やっと 借り コメディ ね （笑）. ダイハード 勿論 無関係. CM あの男 探偵 やっ みたい 事 言っ ふざけ 言い たい 騙さ 自分 悪い. 内容 断れ 良かっ のに ブルース （笑）. 手 ジャンル 観 んで なんとも (⌒-⌒;."}, {"rating": 3.0, "content": "ブルーレイ 購入 鑑賞. 個人 的 ダイハード みたい ドンパチ 系 コップ アウト くらい コメディ チック アクション映画 丁度 いい 年頃 気. 全然 好き 古臭い 演出 とか ブラックユーモア 感じ."}, {"rating": 2.9, "content": "ブルースウィリス ギリ 観 ？. 違い 笑. バディ 可愛く 可愛く ๑ ´> ᎑ <)~♡. じゃ なきゃ 観 もんじゃ. あたし バディ 欲しい ヾ (*´∇`*) ﾉ. 離婚届 サイン 迫ら てる 親友 ジョングッドマン. 弱っ 子犬 みたい 表情 かわいい 笑. 子犬 ほど遠い サイズ 感 けど ☆. ジョングッドマン 後半 いい 味 出 笑. 内容 的 あちこち ごちゃごちゃ. ゲス 感 中途半端 感. まぁ つまんない. ラスト そう. そりゃ ー 怒っ 当然 彼ら. 黙っ てる わけ よ ね ┐(´д｀)┌. もちょっと 面白けれ よかっ のに 笑."}, {"rating": 2.8, "content": "ブルースウィリス じ ぃちゃんになったなぁ. もっと アクションアクション てる 思っ けど そう."}, {"rating": 1.5, "content": "西海岸 青い空 海 探偵 ブルースウィルス なんとなく 期待 見 予想 はるか 下回る 催眠 動画 いろんな こ いろんな キャラ いっぱい 出 くる のに テンポ 悪い 語り口 悪い どんどん 脳 考えるのをやめた がり 睡眠 誘わ. 多分 パルプフィクション 憧れ 奴 作っ どー いいもの 似 音楽 持っ くる とか ほんと 無意味 面白く 無い."}, {"rating": 2.4, "content": "18141 バッド・ウェイヴ ー なあ なんて ゆーか 真剣 見 たら あか ね いろんな 意味 適当 見 たら それなり 楽しめ よ スマホ 片手 SNS 見 辻褄 合っ まし まあ そんな もん σ (^_^;)."}, {"rating": 3.1, "content": "2つ 事件 同時 進行 けど お話 わかり やすい ． 点 脚本 監督 評価 たい ． バッド・ガイズ もしくは ナイス・ガイズ スタッフ 本作 観 勉強 直せ. 犬 っ ころ 為 体 張る 姿勢 とても 大切 ． 途中 ねぇ ちゃんと いらん 事 しよう ロス 町中 尻 丸出し スケボー しよう 犬 っ ころ 大事 ねん って 言わ たら ， たら まぁ しょうが ないか って 許し しまう ．. 本作 ヒロイン 誰 なんと 言っ 親友 役 ジョン・グッドマン ． 後半 ウィ リス 探偵 行動 共に ， 荒事 に対し キャピキャピ グッドマン めっちゃ かわいい ．. かわいい いえ 義妹 ファムケ・ヤンセン ． 加 齢 ますます 艷やか ， どっか 若い 男 精 吸い取っ てん ． ファムケ 主演 明治時代 外国人 花魁 物語 ， 誰か 製作 ？. ， 二 作 目 かしら ね ？ ？."}, {"rating": 4.0, "content": "何とも ユル 映画 けれど. 爆笑 シーン いくつ. よかっ エロ. 俳優 陣 力ま 生き生き まし. ブルース 先生 体 る なー. グットマン 達人 ユル く よかっ."}, {"rating": 3.5, "content": "まったり 笑い 全然 派手 過ぎ じゃ アクション お菓子 食べ のんびり 見る にとって 丁度 いい 映画. 全体的 かなり 緩い けど キャスト 豪華. ブルース・ウィリス 全裸 スケボー 女装 とある 意味 体 張っ たし ジョン・グッドマン 絡み 楽しい. まったり のんびり 見 たい 方 オススメ ？."}, {"rating": 3.8, "content": "ブルースウィルス ファン 向け. 娯楽 映画 でし. 考えん 見れ まし."}, {"rating": 3.8, "content": "豪華 全裸 チ 〇 カス ww. 久々 面白い ブルース・ウィリス 主演 どたばた アクション コメディ でし ♪. わんこ 可愛い 適度 笑え 適度 ワクワク. まさかの ゾンビーバー よ 笑. ヴェニスビーチ 唯一 探偵 スティーブ ブルース・ウィリス )。. 色々 愛犬 バディ 誘拐 しまっ. 薬 売人 スパイダー ジェイソン・モモア 家 女 ルペ バディ ヤク 持ち逃げ らしい. バディ 追う 依頼 借金 取り立て 等々 問題 山積み. 助手 ジョン 親友 デイヴ ジョン・グッドマン 解決 いく … …. 62歳 全裸 スケボー 笑. しかも 結構 長 尺 w. 尻 プリプリ ´∀｀). 銃器 隠し場所 アガっ !!!!!. 格好いい ～. ブルース・ウィリス やり なぁ ♪. 豪華キャスト プラス. 可愛い もち もち ジョン・グッドマン. いつまでも 美女 ファムケ・ヤンセン. ゴツイケメン 意外 イイ 奴 ジェイソン・モモア. EXPENDABLES 3 ヴィクター・オルティス. 等々. あ ビッチ ルペ 役 なんと アナベル 死霊人形の誕生 シスター そう. 全く 分から ～. キャラクタ 全員 個性的 面白い 台詞 やり取り 行動 笑える. 久しぶり ブルース・ウィリス 作品 ヒット ☆. オススメ (*￣∇￣)ノ."}, {"rating": 2.6, "content": "最近 ､ やたら 多かっ ブルース ･ ウィリス バイト 助演 ムービー 無く 完全 単独 主演作. ウィリス ＝ アクション って 色眼鏡 あまり 無かっ 自分 ､ まあまあ 観. しがない 探偵 海辺 美しい 町並み 卑猥 落書き 犯人 追跡 やら 親友 離婚 問題 やら ヤク 密売 人 愛犬 救出 等 出来事 ､ 意外と 地味 🎵. 銃撃 有っ 殴ら 蹴ら 有っ って アクション エンターテイメント って 違う でしょ ❗. 日本 ､ 未だ ウィ リス ＝ アクション スター って 扱い … …. DEATH WISH ､ 楽しみ (^-^)."}, {"rating": 4.0, "content": "完全 騙さ w. 楽しめ. 良い 大人 やっ w. 良い."}, {"rating": 3.5, "content": "裸 スケボー 尻 拳銃. ちょいワルオヤジ 悪ふざけ 映画 なのか. コミカル 黒 ダイハード. 町 唯一 探偵 スティーブ. 地域 指導者 ？ 麻薬 一味 スパイダー 絡み ピンチ 波 押し寄せ くる. 友人 デイヴ 絆 羨ましい かぎり. デイヴ 【 なかなか 面白い ぞ お前 人生 初めて 妹 テイラー 優先 俺 お前 逆 人生 初めて 自分 優先 俺 お前 お前 俺 】."}, {"rating": 2.3, "content": "一人 BD 鑑賞. 途中 ？ 映画. 最後 方 うーん どう ？ 感じ. 正直 おすすめ. ノラ 可愛い 〇. 後 ひどい ×."}, {"rating": 3.5, "content": "ね ビール 飲み 作業 BGM 流し 見 観る ソーマッチ 作品 よ (´∀｀). ジョンマクレイン 笑 年取っ ね 🍺. じじ ぃ 体型 ね. 素っ裸 スケボー やっ てる (´∀｀). ふっきれ てる ね ブルース (´∀｀). 邦題 ダメ 原題 通り ワンスアポンナタイム なんとか しっくり くる. ビール 飲み なんで 全部 覚え. 笑笑 (´∀｀). ブルース 単独 主役 張る キツ く 昨今 ダブル 主役 的 役 作り 若手 伸ばし 自分 そこそこ いく. いいんじゃない かい (´∀｀). ブルース 賢い よ いい 思う よ. ね 同じ おっさん 世代 映画 ばかり 観 世代 観る いい よ (´∀｀). とくに ブルース 好き 笑笑 (´∀｀). あ くれぐれも 好き アルコール 飲 り ね 笑笑 笑笑 (´∀｀)."}, {"rating": 2.4, "content": "ブルース・ウィリス 面白い かも ♪ 思っ 借り けど …. なんか 真っ裸 スケボー てる しか 印象 わ～. だって あまり つまらな 睡魔 負け もん www. おじいちゃん なっちゃった な～."}, {"rating": 2.4, "content": "やっぱり やらかし 感じ 内容 時間 潰し ブルース・ウィリス 好き 方 どうぞ. 何で 観よ 思っ だろ ？. 魔 差し ？."}, {"rating": 2.0, "content": "色々 盛りだくさん とにかく いろいろ 詰め込ん でる 感じ 内容 チープ けど 楽しめる."}, {"rating": 2.9, "content": "ブルース・ウィリス （ アクアマン ） ジェイソン・モモア コメディ タッチ アクション映画 っていう ぐらい しか 書く ⁈. どうしても ブルース 拳銃 左 構え 持つ 世界一 ついて あの男 見え. 西海岸 どう しよう オジさん お話 サーフィン スケボー ウェッサイ 文化 出て はき マクレーン 西海岸 育っ 引退 たら … 的 感じ ⁇."}, {"rating": 3.1, "content": "全然 大作 B級 わけ 映画 愛情 込め クソ 映画 呼び たい コピー 世界一 ついて あの男 完全復活 って 宣伝 仕方 クソ ね オープニング 全裸 スケボー 始まり もはや おじいさん ブルース・ウィリス 先輩 どんな 映画 だろ 全然 手 抜か とぼけ ふり 全力 やり きる 姿勢 全く 衰え こういう クライムアクション ありがち 静止画 語り手 状況 説明 っていう 演出 もう 飽き 飽き よ."}, {"rating": 2.5, "content": "ブルース・ウィリス 出て たら なんて 映画. まぁ スケボー シーン 笑わせ もらい まし."}, {"rating": 2.3, "content": "ブルースウィリス 相変わらず カッコ いい 親父 ストーリー ほぼ 見どころ よく わから."}, {"rating": 2.6, "content": "大好き 俳優 映画 ❗ 最後 観賞 出来 ませ でし 泣. 引き込ま."}, {"rating": 2.5, "content": "ブルースウィリス つられ 鑑賞 コメディ アクション とゆう 感じ ブルースウィリス 全裸 女装 たのしめる ダイハード 大作 ないし ストーリー ありふれ あまり 期待 軽い のり 観 方 いい 映画."}, {"rating": 3.3, "content": "久しぶり ブルース・ウィリス 主演 作 ダラダラ あんまり 面白く コメディ 調 アクション いい わけ 若干 間延び 感じ 進ん いく 退屈 映画 なあ 思っ しまっ 冒頭 全裸 スケボー 逃げる ウィリス なかなか 笑え それ以降 下ネタ 多い くらい."}, {"rating": 2.9, "content": "最近 脇役 ばかり 手抜き ブルース 久々 全裸 疾走 女装 暴走 頑張っ. 正直 内容 ダラダラ 面白く 無い 雰囲気 悪く 無い."}, {"rating": 2.7, "content": "不死身 ハゲ 悪党 大立回り 痛快 娯楽 作. 映画 内容 映画館 インパクト 強 すぎ …."}, {"rating": 3.2, "content": "ありゃりゃ ？. 探偵事務所 助手 ナレーション なんて 男 現れ ‼ ️. ブルース・ウィリス 主演 詐欺 かっ ‼ ️. 騙さ 思っ しまい まし (ФωФ). ご 安心 今回 正真正銘 主演 作品 でし 😸. いきなり フルチン ダイブ そのまま フルチンスケボー アクション 見せ 下さい (ФωФ). ジェイソン・モモア いかつい 極道 けど 気 いい あんちゃん ぶり 楽しめ まし. ジョン・マクレーン やる ？."}, {"rating": 3.8, "content": "原題 Once Upon a Time in Venice セルジオ・レオーネ 監督 ロバート・デ・ニーロ 主演 暗黒街 生きる 男 描い 作品 Once Upon a Time in America もじっ だろ ロサンゼルス 近郊 ベニスビーチ 探偵 開業 ブルース・ウィリス 演じる スティーブ 主人公 作品 原題 察せ 友人 頼み 暗黒街 ギャング 関わり 合い 持つ しまっ 主人公 次々 ドラブル 巻き込ま いく 物語 のっけから 裸 尻 丸出し スケートボード 乗り 街 行く ブルース・ウィリス 姿 登場 なかなか 興味深い 出だし. 日本 配給会社 宣伝 しきりに 世界一 つい あの男 フリ ダイ・ハード ジョン・マック レーン 刑事 重ね 劇場 誘い込も ちょっと そういう ハード アクション 作品 むしろ 冒頭 登場シーン 度肝 抜か コメディ タッチ 探偵 ブルース・ウィリス 4年ぶり 主演 作品 かなり 好々爺 タフ 探偵 役 演じ. ベニスビーチ 舞台 だけ 映像 なかなか 洒落 スカーフェイス マイアミ 西海岸 移っ 趣 邦題 だけ とても 観 行く 気 ベニスビーチ 舞台 探偵 情報 自分 確実 劇場 出かけ だろ 古く フィリップ・マーロウ 活躍 西海岸 私立探偵 よく 歳 重ね ブルース・ウィリス スカっと 演じ 好き 作品."}, {"rating": 2.7, "content": "久々 ブルース・ウィルス 主演 映画. まるで ジョン・マクレーン 戻っ 宣伝 ポスター 別 キャラクター. ダイ・ハード 奥さん 子ども 助け たい 一心 暴れる ついて 警察官. カリフォルニア 観光 街 ヴェニス 元 警官 不祥事 クビ 後 私立探偵 ロクデナシ ジジイ 役. 原題 （ once upon a time in venice ） 昔々 どおり 老人 よ 若 かり しき 頃 よ もう一度 的 描き方. アクション どっか 見 テキ トー 感じ ツギハギ 印象. 事件 中心 テリア 犬 バディ とにかく 犬 観 てる 楽しかっ."}, {"rating": 3.0, "content": "アクション 期待 しない コメディ 期待 観 ください キャラクター 全員 かわいく 愛せる ジョン・グッドマン 超 最高 ほんとに 観 …."}, {"rating": 2.4, "content": "ブルース・ウィリス 出演 アクション エンターテイメント ヴェニス 海岸 沿い 町 探偵 業 営む 男 ギャング ボス 恨み 買っ しまい 大きな トラブル 発展 いく 物語 様々 ジャンル 点在 盛り込ま 設定 どれ 中途半端 強い 全体的 展開 薄く 面白み 少ない ブルース・ウィリス キャラクター 良く ブルース・ウィリス 新 境地 様々 良い 物語 あまり 活き コメディ 特 化 展開 方 栄え 雰囲気 思える 出演者 他 ジェイソン・モモア ジョン・グッドマン 豪華."}, {"rating": 3.0, "content": "トラブル トラブル 数珠繋ぎ 見事 クリア いく ドタバタ コメディー 映画 でし. ブルース・ウィリス もう おじいちゃん ね (^^;;. 激しい アクション 見せる アクション って 今回 期待 ませ. 最後 締め 方 う〜 ？. って ？ そういう 生活 続く なぁ って 見せ 方 でしょ （ 話 続く 思え (^^;; ）. ただ 言える 事 薬 売人 スパイダー 良い ヤツ ✨."}, {"rating": 3.3, "content": "アメブロ 更新 まし バッド・ウェイヴ 懲り おっさん 頑張っ スッキリ 解決 ちゃい https :// t co xABE 6 A6 JbV. ."}, {"rating": 3.1, "content": "うーん 久々 観 ブルース・ウィリス 作品 でし 全体的 ユル すぎ 緊張感 なぁ …. コメディ 中途半端 印象 …."}, {"rating": 3.7, "content": "ゆる～い ノリ クスリ 笑え LA ベニスビーチ ヒップ 雰囲気 味わえる 作品. ダイハード ばり ポスター 客寄せ 用 だろ ね. ファイトクラブ パルプフィクション 気 抜い 作っ 感じ. シニア 若者 白人 ラティーノ 黒人 アジアン ユダヤ人 全て 網羅. 絶妙 バランス キャスト陣 良い. 90年代 今 思い出す 訳 アーティスト 女性 家 短期 ホームステイ 時 ベニスビーチ メインストリート 以外 若干 寂れ 感 けど 今 おさ 進化 てる ねえ. 行っ み たく 😸 ♥. ブルースウィルス 尻 拝める オトク 映画 デス 😹 ✨ 😹 ✨."}, {"rating": 3.4, "content": "ストーリー展開 雑 ！( 笑. ああ こう なぜ こう ？ って. コメディ そこら へん 強引 進み ぶん 下ネタ カバー よ 笑. ブルースウィルス ガンバっ コメディ まあ まあ 笑え よ 爆笑 いき ませ けど."}, {"rating": 3.4, "content": "センズリネタ 盛り上がり すぎ ！( 笑. 元祖 ハケ 親父 久々 主演作 事 観 行っ まし ！( 笑. 言っ 単独 主演 微妙 違う けど. 私立探偵 行き 当たり ばったり 事件 巻き込ま 話し. 脚本 まとまり 全然 とっ 散らかっ てる 感じ けど 最後 上手く まとめ 笑. ただ 色々 設定 みたい けど 活かさ 笑. 例えば ブルース・ウィリス 元 警官 不祥事 起こし 私立探偵 らしい けど 不祥事 すら 描か. そんな 調子 前半 次々 情報 人物 出 くる 方向 進む わから 展開 けど ラスト 無理矢理 いくつか 事件 解決 ちゃう 笑. まぁ 最初 シリアス 感じ ご都合主義 いい 笑. それと 下ネタ ばっかり でし ね 笑. 主役 含め 人生 負け 組 犯罪者 しか 出 こ 笑. 下品 会話 オンパレード でし ！( 笑. いかにも 続編 そう 終わり 方 けど それ程 ヒット 思え 笑. そうそう 劇中 テレビ 見 シーン 度 けど なんと ゾンビーバー 見 ！( 笑. こんな 知っ てる 人 方 少ない くらい 作品 使う って どう ！？( 笑. 祭日 10月9日 昼 頃 観 行っ こんな 作品 失礼 w 結構 席 埋まっ まし 笑. 客層 僕 同じ くらい 結構 年齢 高め 思い まし. 若い人 にとって ハゲ \"＝ ジェイソン・ステイサム んで しょうが おじさん にとって ハゲ 言っ たら ブルース・ウィリス 笑."}, {"rating": 3.4, "content": "バカ笑い けど ニヤニヤ 笑える ポイント 多い 下ネタ 満載 コメディ 陽気 能天気 楽しめる 一本. カリフォルニア ヴェニスビーチ 界隈 舞台 展開 すっとぼけ 私立探偵 ジジイ ウィリス 一難去ってまた一難 序盤 グイッと 引きつけ ウィリス 全裸 スケボー 女装 姿 追っ手 逃げる 姿 ベリーファニー 愛す べき キャラクター. しつこい 顔芸 笑い 誘う 少々 ぶっ 飛ん グッドマン やら 出 くる 奴ら 一々 個性 的 もう 最高 主人公 狂わす セックス 依存 性 美女 最 っ 高. 舞い込む 依頼 解決 いく スタイル ストーリー 見応え まぁ 続編 観 み たい 思える 作品 でし."}, {"rating": 3.0, "content": "直前 観る 迷っ 作品 結果 楽しめ 観 良かっ. 話 いい 加減 かなり 緩い 演出 アクション 重視 笑い 緩 比重 置い バランス 良く 観 心地よい. 逆 アクション 求める 物足りない 予告 引退 切れ者 犬 奪回 キレる 映画 みれる. 街 雰囲気 とか 観光 気分 楽しむ 映画 ジョングッドマン アクアマン いい 味 出し （ そう いえ 劇中 ブルースウィルス マフィンマン 呼ば 笑っ ）."}, {"rating": 3.5, "content": "息 つか ぬ アクション 覚悟 観 けど どこか コメディ タッチ ギャング 達 さほど 暴力的 無く 安心 楽しめ. ハッピーエンド 終わっ 良かっ. ブルースウィルス わり ハラハラドキドキ 無かっ ね."}, {"rating": 3.0, "content": "ウィリス 連れ去ら ワンコ 助ける べく 奔走 ゆるかっ ー 探偵 やっ てる けど ワンコ 第一 全裸 わ 女装 わ なんだかんだ 笑っ しまっ アクション 気 けど つるっつる さらさら ウィリス むさ苦しい モモア 対照的 笑."}, {"rating": 3.3, "content": "テンポ そこそこ 良い 正直 ストーリー 色んな 飛び すぎ …. ただ 面白く 言わ そう ウィリス 筆頭 見知っ 面々 愉快 個人的 かなり 笑え まし … もう ストーリー なんて どう いい グッドマン 笑顔 花 まる あげ たい. そもそも 所々 絵面 強烈 すぎ 一切 話 頭 入っ こ （笑） ストーリー 頭 空っぽ 見れる レベル 問題 なし. 好き 俳優さん 出 いれ 良い B級映画 ありがち 真面目 作っ っぽい けど 穴 だらけ ネタ 笑える 感じ 好き 方 楽しめる かも しれ ませ こんな モモア 初めて 観."}, {"rating": 3.3, "content": "探偵 役 ブルース・ウィリス 数々 ピンチ ツッコミ 処 満載 手段 立ち向かっ ゆく ただ それだけ 映画 エピソード 驚く 底 浅い 解決 中途半端 けれども 冒頭 素っ裸 スケボー 始め 楽しい シーン 多い 軽い 気持ち 観る いい 感じ 邦題 良く 悪く … … 映画 あまりに リンク 全く 心 残ら."}, {"rating": 3.6, "content": "老 探偵 巻き起こす 珍 騒動 描い アクション コメディ 映画. 死な 刑事 しがない 探偵 しまっ 自ら 嘲笑 主人公 ひょんなことから 麻薬 ギャング 愛犬 誘拐 しまう. 愛犬 取り戻そ 行動 興せ 次々 厄介 事件 巻き込ま いく. そんな 世界一 ついて 探偵 珍 騒動 次 次 続い いく. そう ダイ・ハード シリーズ 映画. ダイ・ハード 刑事 老後 描い キャッチコピー 違い （ 狙っ しょうが ） 全く 別 作品. あぶない 老 探偵 次々 事件 巻き込ま いく そんな 珍 騒動 描か. 本作 主演 ダイ・ハード 主演 主演 ブルース・ウィリス 自ら セルフ パロディー 映画 思わ まし. ダイ・ハード 比べれ 大幅 スケール ダウン アクション映画 老 探偵 珍 騒動 描い B級 コメディ 映画 楽しめ. ブルース・ウィリス アクションシーン 寄る 年波 勝て でし. 期待 観 行っ せい 不完全燃焼 映画 まし. 舞台 カリフォルニア州 ベニスビーチ （ 原題 ） 絵 描い アメリカ 西海岸 美しい 観光 ビデオ シーン 散見 まし. 試写会 鑑賞 （ 字幕 ）. 追記. 本 作品 劇場公開 ネット 公開 作品 そう."}, {"rating": 3.1, "content": "フォーブス 主催 試写会. ストーリー めちゃめちゃ 緩い 主演 ブルース・ウィリス って 街 めちゃめちゃ 大 乱闘 期待 ちゃ いけ ませ. ジャスティスリーグ アクアマン 演じる ジェイソン・モモア 良い 味 利か. 強く オススメ しません 時間 空い フラッと 見 行く 良い 作品 かも しれ ませ."}, {"rating": 3.3, "content": "世界一 ついて. あの男. 完全復活. っていう アレ 連想 コピー 忘れ ましょ. アレ 系 本作 ブラインド・デート ハドソン・ホーク 路線 ゆる コメ 映画. すなわち ウィリス B面 （ ← 実は こっち こそ A 面 思っ ）. はず 監督 脚本 コップ アウト 脚本家. 派手 アクション クスクス 笑い 期待 映画館 行っ 下さい. 俺 犬 返せ. ベニス 唯一 免許皆伝 探偵 ウィ リス 愛犬 奪還 西 東 大 奔走. ウィ リス 嬉々 オーバーアクト 満載 贈る 下ネタ 人種差別 ギャグ ハードボイルド ゆるゆる ブラックコメディ. 行く 先々 ズレ 人々 出会い ズレ やりとり 次. なるほど ～、 不評 邦題 実は 本質 掴ん 気づき まし. 寄せて 返す 波 あっち 行っ 戻り こっち 行っ 戻る. そう 本作 プロット 大きな 山 終始 さざ波 漂っ 感じ. バッド・トリップ ぬ まさに バッド・ウェイヴ よ. 監督 わざと そういう 構成 とっ ちょっと はずし 気味 残念. タランティーノ センス もっと 面白く そう のに. お世辞 完成度 高い 言い難い 小品 ウィリス ファン 幸せ 気分 なれ まし. いい よ ウィリス 楽し そう 笑. フ ○ チンスケボー 女装 ウィリス 実に ノリノリ 素晴らしい. 訳 コメディ 路線 ウィリス 好き 方 必見. 以外 方 気 向い たら 観る って 感じ いい でしょ."}, {"rating": 3.0, "content": "９月 ８ 本 目 試写会 ブルース・ウィルス 主演 バッド・ウェイヴ 」( 原題 : Once Upon A Time in Venice. 冒頭 いきなり 全裸 ハゲ スケボー 驚く ああ 笑う 映画 そう そう チラシ とか 極力 露出 てる けど バディ ジョン・グッドマン わかり そう もん けど B級 アクション映画 笑っ ドン パチ やっ 都合 よく 展開 軽く 楽しめる パルプ・フィクション 的 映画. それにしても ブルース・ウィルス 御 歳 62歳 よく やる 全裸 女装 こんなに イメージ 壊し ちゃっ だい じょー ぶ ？ (^^). 公式サイト キャスト 名前 すら 出て けど 探偵社 最初 探し 人 女の子 ちょ ー かわいかっ Beautiful Big Tits. ビル ラクガキ 笑っ なぁ (^^) あ ただ ラクガキ 含め 映画 笑い ぜー ぶ下 ネタ いっしょ 見 いく 人 間違え ね 笑い たい 上品 我慢 ちゃう つまらない よ. 次 次 災難 降りかかり 逆境 わらしべ長者 的 乗り越え いっ ちゃう 脚本 なかなか good 宣伝文句 信じ ダイハード 期待 ガッカリ でしょ 低 予算 笑っ 楽しめる 映画."}, {"rating": 3.5, "content": "いつも キャラ 違っ ブルースウィリス チャラ男 … 🤣. 序盤 全裸 スケボー 乗り回し 街中 爆走 よく 年 やっ … 笑. 予想外 面白かっ 続編 作っ 欲しい … 笑. ジェイソンモモア 役 反し クッソ 面白かっ … 🤣. ただ ダイハード 様 アクション 期待 てる 人 物足りない かも しれ … 💦."}, {"rating": 3.2, "content": "置い 奪還 す べき バディ わん っ. 探偵 厄介 稼業. 何かと 災い つきもの. 片づい 思っ 束の間. つぎ 災い 待ち受け. 訳 解ら 借金 抱え. 善から ぬ 因縁 つけ. ぐるぐる 巻き. 取引 全て 丸 ～～ く 収まる ？. 尻 丸出し ブルース・ウィリス 延々. 女装 っぷり 妙 いけ てる. 教育 上 どうもこうも 連発 けど. いい ？ いい. あらゆる アート 街 溢れ. エロチック とか セクシー とか 超え. スペクタクル 作品 （ 嘘 ）. 訳 ジョン・グッドマン 切れ. まあ 楽しいっ たら 確か."}, {"rating": 3.7, "content": "試写会 行き まし. ブルース・ウィリス 主演 アクション映画. 米国 西海岸 観光地 ベニス 探偵 業 営む スティーブ 友人 奪わ 車 取り戻す ギャング アジト 潜入 何とか 車 取り戻す ギャング 恨み 買い 家財道具 奪わ 愛犬 誘拐 しまう …. 世界一 ついて あの男 完全復活 !” 触れ込み 通り ブルース・ウィルス 久しぶり ドン パチ やっ ダイ・ハード シリーズ 比べる 火薬 量 少ない 殴ら 蹴ら 挫け 不屈 男 健在 クライアント 困難 依頼 確り ソフトランディング. ブルース・ウィルス やっぱり こんな 鉄人 役 ビッタリ ‼."}, {"rating": 2.8, "content": "探偵 今年 ナイスガイズ！ 同じか ～ 思い つつ 鑑賞. 面白く わけ テンポ 遅い 話 展開 雑 !!. 一つ一つ 素材 いい 作り方 次第 面白く そう もったいない 全体的 ゆる ーーー 感じ."}, {"rating": 4.0, "content": "いつも 激しい アクション 期待 人 物足りない かも 毒 毒 持っ 制す 的 ストーリー 悪く."}, {"rating": 3.0, "content": "キャッチコピー. 世界一 ついて あの男 完全復活. 配給 : クロックワークス. 映画 感想 レビュー ＆ 考察 サイト. Cinemarche シネマルシェ -」. https :// cinemarche .net ac tio n/ ba d-wave movie."}, {"rating": 3.4, "content": "バッド・ウェイヴ. 10 7 公開 一足 早く レビュー. アメリカ ロサンゼルス 近郊 町 ヴェニス. 町 唯一 探偵 免許 持つ 男 スティーブ （ ブルース・ウィリス ） 依頼人 妹 手 出し 窮地 陥る. 条件 付き 匿っ くれ 友人 頼み 聞き入れ 仕方 麻薬 組織 ボス スパイダー （ ジェイソン・モモア ） 元 車 盗み出す スティーブ. ひょんなことから 愛犬 バディ スパイダー 奪わ 金 要求 スパイダー 女 バディ 麻薬 持ち逃げ 行方 くらまし しまう. スパイダー 麻薬 回収 依頼 受け スティーブ 消え バディ 女 行方 捜し 始める …. 複雑 絡み合う トラブル 連鎖 通し 大局 見極め 心 道 切り 拓く 描い 作品. 予告編 世界一 ついて あの男 ジョン・マクレーン 想起 ワード 乱発 低品質 B級映画 感 滲み 出. ダイ・ハード 引力 借り ね 集客 見込め レベル 作品 思っ. 今作 中身 戦える だけ 面白 十分 宿っ. 脱力系 爽快 探偵 ムービー 言お. 声 上げ 何度 笑っ しまっ. とても 上質 B級映画. B級映画 定義 人. ぼく 褒め言葉 言葉 よく 使っ. B級映画 たら しめる 条件 いくつか 思っ. 中 ひとつ フザ けた 本気 やる 要素 今作 完璧 体現. 一見 フザ け 過ぎる けど 彼ら 大 真面目 生き だけ. いや 真面目. 時に 間違え 間違え 生じ トラブル 清算 べく 行動 だけ. 大義 私利私欲 行動. 国 戦う わけ なし. テロ組織 対峙 わけ なし. 最低限 範囲 身近 人 日常生活 守れれ いい. 自分 家族 友人 犬 体 張る. 自分 仕事 だけ 言わば 観客 変わら ぬ 存在. だからこそ 信じ. 残高 僅か しか. 仕事 中 寝 落ち. 時に サクッと 負ける. あられもない姿 だって しまう. ブルース・ウィリス 言っ 無双 アクション 起こさ. 不可能を可能にする男 見せかけ おい そう. むしろ たった 一人 状況 覆せ. 日頃 世界 救い がち ブルース・ウィリス そんな 男 演じ こそ 意味. まさか 素っ裸 スケボー 乗る ブルース・ウィリス 見 日 来よ 夢にも 思わ. 非 日常 世界 日常 垣間見る 入り込める タイプ 作品 多々 今作 場合 逆. 日常 違わ ぬ 世界 非 日常 垣間見る 楽しめる. あなた ぼく 身の回り 起き かも しれ 思える リアリティ 感じ させ くれる. 原題 Once Upon a Time in Venice 示す 通り ヴェニス お伽 話 観 でし. 強烈 葛藤 悍 しい リアリティ. それら 要素 宿っ 作品 こそ 高尚 モノ 感じ 日常生活 やん ちゃう 位 疲弊 時 観 たく. 日常 映画 参っ しまう. 時には 考え 気楽 笑え しまう 作品 必要. これぞ B級映画 鑑. 酒 飲み ポップコーン 摘み 気楽 観 最高 作品. 心 重荷 僅か 軽く たい. 久しく 笑っ. 楽しみ たい. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 2.0, "content": "ブルース・ウィルス 主演 ダメダメ 私立探偵 映画. ストーリー アクション 全て 緩い. 人物 魅力 いただけ."}, {"rating": 2.0, "content": "ブルース って 期待 すぎ …. ストーリー アクション 中途半端 感じ でし (ｰｰ;)."}, {"rating": 3.2, "content": "□ 物 語 ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆. ドキドキ ☆ ☆☆☆ ☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆☆☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆ ☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★."}, {"rating": 2.9, "content": "20170715 視聴 アクション カーチェイス しきもの ほぼ なし 緩め 娯楽 作品 あっと 言う 間 93分 LA ビーチサイド 楽しめる 頭 出し ブルース 全裸 スケボー 笑え 職 質 ダイハード 彷彿 邦題 どうにか 原題 大した."}, {"rating": 3.5, "content": "ロサンゼルス 舞台 冴え 私立探偵 男 様々 騒動 巻き込ま 奮闘 姿 描い 物語. B ウィルス 演じる ボンクラ 主人公 単に 右往左往 ‘ ‘ だけ ’ ’ ドタバタ コメディ けど 理屈 抜き 楽しい w. ストーリー 脇役 アクション 全て ユル 感じ 最高 なぁ w."}, {"rating": 3.0, "content": "Sir Bruce I don t wanna see you like this bored role."}, {"rating": 4.0, "content": "ブルース 暴れ ちゃう ゼェェ. 大 暴れ ぜ ェ. 予告編 おとなしい ゼェェ. 5月6日 本日 DVD 鑑賞. 素直 面白かっ. 探偵 設定 ブルース てる かも. シリーズ 化 いい かも. 周り 固める 役者 いい よ ね."}, {"rating": 3.3, "content": "全裸 スケボー 笑っ. ゆるーく 面白かっ けど パッケージ ちょっと 詐欺 笑."}, {"rating": 3.7, "content": "ブルース・ウィリス 主演 ドタバタ コメディ. LA 近郊 海岸 沿い 面し 町 ベニス 唯一 探偵事務所 経営 てる ブルース・ウィリス 元 に厄介 依頼 舞い込ん くる ま 厄介 お前 せい だーーー. つかみ オッケー. ブルース・ウィリス 久しぶり 主演 コレ 笑 スッポンポン スケボー おもしろ すぎ 銃 隠し. ジョン・グッドマン 相変わらず 元気 姿 見せ くれ まし ブルース・ウィリス 会話 楽しい よ 人 声 好き よ ねー かわいい 笑. モモア まし 笑 これから コメディ 出 ほしい なー もっと 好き ちゃう. ゆるゆる ダラダラ 展開 楽しめ まし 下ネタ ？ ゾンビーバー. ゾンビーバー ァ ﾉ ´▽｀) ﾉ ♪."}, {"rating": 4.0, "content": "開幕 フルチンスケボー 街 疾走 ブルースウィルス 笑う. 女の子 得ん ぐらい 可愛かっ …. 続篇 ？？？."}, {"rating": 2.5, "content": "試写会. 喫煙者 人達 プルーム テック 煙草 吸い 観賞 全然 臭く. 序盤 全裸 スケボー 女装 …. 馬鹿 ブルース 安心. Venice 行っ みてい. ノー ストレス 観 The B級映画 久々 観 気."}, {"rating": 2.0, "content": "お金 出し 見 行か いい かなっ 感じ. 下ネタ 満載 Ｂ 級 コメディ 全裸 スケボー 逃走 劇 女装 建物 落書き 等 思わず 笑っ しまう 場面 20170923."}]}