{"rating": 3.8, "description": "スター・トレック 大好き 知識 誰 負け ウェンディ 趣味 自分 スター・トレック 脚本 書く 自閉症 抱える ワケ 唯一 肉親 姉 離れ 暮らし ある日 スター・トレック 脚本 コンテスト 開催 知っ 渾身 作 書き上げる もう 郵送 締切 間に合わ 気付き 愛犬 ピート 一緒に ハリウッド 数 百 キロ 旅 出る 決意 500 ページ 脚本 胸 秘め 願い 携え ―.", "spoiler_reviews": [{"rating": 4.0, "content": "邦題 ヤバイ 😅 自閉症 ウェンディ とても 魅力的 演じる ダコタ・ファニング 好き ボロボロ 泣い. 死ぬ スター・トレック みる 🌟 作品 関係 けど 最後の授業 有名 ランディ・パウシュ カーク 船長 憧れ 思い出し 本 映像作品 中 誰か 勇気 もらっ 憧れ 自分 重ねる って 幸せ かも. 警官 シーン 好き スタートレック 大好き を通して 歩み 合う 2人 オタク って いい なあ. エピソード 持た だけ 出 … って 登場人物 がち ょくちょくいたけどもういいや 🚌. 前向き 音楽 よかっ. 犬 映画 🎞."}, {"rating": 3.5, "content": "自閉症 病気 って 得意 苦手 はっきり 得意 天才的 出来 苦手 極度 嫌う って 初めて 知り まし. 中 少し ずつ 苦手 減らす のに 毎日 根気 強く 努力 なけれ いけ ね 苦手 だらけ 少し １つ 頑張ろ って 思え まし 🤦🏼 ‍♀ ️ 笑. 主人公 純粋 人 信じ たい たま 公共機関 乗り継い ふらっと 旅 みたい (*´ー｀*)."}, {"rating": 4.0, "content": "ダコタファニング 演技 凄く 良い 見た目 もちろん 可愛い けど 改めて 演技力 凄さ わかる. 物語 結構 淡々 進ん いく けど いい 話. 出 くる 人たち みんな 暖かく 人 人 繋がり って いい 思う 衣装 素敵. ロードムービー 好き かなり 良い 作品."}, {"rating": 3.5, "content": "まぁ 普通 ね. 成長 物 いろいろ ほっこり 出来る トレッキー ニヤリ."}, {"rating": 4.0, "content": "スタートレック ネタ 満載 ❣ ️ トニ・コレット 役名 よ ね ？ お姉ちゃん 映画 出て よ ね ？ ？. 1番 よかっ やはり クリンゴン語 話す 警官 けど ね 😉."}, {"rating": 3.5, "content": "自閉症 ウェンディ 演じる ダコタ・ファニング って 始まっ 知っ. 久しぶり 見 けど 若干 幼少期 面影 子 こう ね ちょっと ショック でし … （笑）. ただ 演技力 健在. 自閉症 ウェンディ 本当に うまく 演じ まし. スタートレック 脚本 書い ハリウッド 届ける 脚本 スラスラ 進む のに 届ける 難しい 反対 悩む ウェンディ. 歩道橋 渡る 勇気 始まる 物語 少し 勇気 もらえ. ラスト ダコタ・ファニング 表情 清々し 平穏 併せ持っ 表情 いい."}, {"rating": 4.0, "content": "自閉症 女の子 葛藤 上手く 描け 普通 言わ 普通 てる どれ だけ 幸せ わかっ. 自閉症 本人 周り 人 辛い だろ 感じる シーン つつ 思考 くすりと 笑わせ くれる 面白かっ."}, {"rating": 3.9, "content": "JUNO/ジュノ プロデューサー 脚本 惚れ込み 映画化. 自閉症 抱え 社会福祉施設 ソーシャルワーカー 保護 下 暮らす ウェンディ 秘め 目的 為 大好き スター・トレック 脚本 コンテスト 出品 のに 1人 ハリウッド 目指す …. 病 他人 コミュニケーション うまく 取れ 黙々と 自分 ルーティン 繰り返す ウェンディ 和らげる ステキ 音楽 日常 彩り （ MIX CD やりとり 可愛らしい ）. 障害 持ち 大きな 目標 愛犬 数 百 キロ 旅 挑む 姿 チャレンジ 心 忘れ すべて 人達 共感 感動 生む 物語 でし."}, {"rating": 4.5, "content": "きょうだい 児 和解 テーマ 思い ラスト あたり 泣け 仕方がない ダコタ・ファニング 難しい 役 良く 演じ 思う."}, {"rating": 3.5, "content": "おばあちゃん いい 居場所 近く 様々 理由 近付く 奪わ 環境 下 厳しい 現実 優しい タッチ 描い 映画 思い 自閉症 持つ 主人公 設定 けれど 彼女自身 内面 成長 メイン 障害 克服 テーマ 観る むしろ 個性 大袈裟 近い 認識 もっ 観る に対し 観 てる 自分 徐々 慣れ いく 感じ 後半 あっさり 終わっ 感じ まし まるで 子供 頃 絵本 読み 終え ほんのり 温かい 感覚 終わり 方 でし."}, {"rating": 3.7, "content": "リュック 見 警官 クリンゴン語 話しかける シーン 泣ける トレッキー まったく 問題 見 けど マニア もっと 楽しめる."}, {"rating": 3.8, "content": "エル・ファニング 派 やっ けど 久しぶり 見 ダコタ・ファニング 可愛い ❤ ️. 好き 夢 持つ 大切さ 改めて 感じ させ くれる ハート ウォーミング 作品 💖. チワワ ピート 可愛さ 必見 🐕 ✨."}, {"rating": 5.0, "content": "すごく 良かっ なんか 暖かい 気持ち ダコタファニング 目当て 見 けど 映画 出 てる 人 みんな よかっ 警察官 おじ 良かっ 泣け."}, {"rating": 4.5, "content": "ウェンディ すごく 応援 たく 📣. ハンデ 負っ 勇気 想い 😭 泣. 本作 勇気 源 スタートレック けど やっぱり 映画 夢 勇気 与え くれる 素晴らしい 改めて 感じ まし 🎞. 施設 お母さん 息子 お姉ちゃん LA 警察官 おじさん シナボン 男の子 etc. みんな 暖かく ほっこり ☺ ️. 余談 パンフ とても 良かっ 👍."}, {"rating": 3.8, "content": "福岡 一 ヶ月 遅れ 公開 自閉症 ウェンディ 演じる ダコタ・ファニング 妹 女優 エル ファニング 今 街 中 ティファニー ポスター 目 よ ね. 原題 Please Stand By ＝\" そのまま 待機 自閉症 主人公 ウェンディ パニック 陥っ 時 自分 投げかける 言葉 スタートレック 状況 把握 時 乗組員 使わ 言葉. 自閉症 困難 正確 伝え すごく ハート フル ロードムービー でし ね. 何と 物凄く 作品 期待 観 フラっと 気軽 見 行こ 感覚 見 良い 話 見 ぐらい 丁度 良い 作品. 長寿 繁栄 🖖."}, {"rating": 4.5, "content": "ウェンディ 敵 わ けど スタートレック ファン めちゃくちゃ 楽しめ 以上 感動 まし. ひとつ 大きな 目的 成し遂げる 姿 勇気づけ … 今 自分 足り 見 すごく やる気 出 やっ 自分 見習え 思っ 笑. クリンゴン語 話し たい …. 警官 おっちゃん 一番 好き. 分かっ スタートレック って 奥深い."}, {"rating": 3.8, "content": "主役 少女 とても 良かっ 姉 葛藤 上手く 描け さり気 伏線 上手く 回収 笑い 好き 映画."}, {"rating": 3.7, "content": "宇宙 自閉症 コンテスト. 設定 自閉症 少女 スタートレック 脚本 コンテスト 応募 ハリウッド 一人 一 匹 旅 お話. かなり 設定 凝っ かなり ベター 内容 収まっ ちょっと 驚い 程. いわゆる ロードムービー 成長 譚 多少 御都合主義 強く 見 … …. 序盤 自閉症 日常 描写 異常 拘り 見せる 感じ ルーチン 化 日常 生き 感じ 良かっ. 独特 自閉症 ならでは 生活 風景 ダイナミック 外 世界 旅 たつ テーマ すごく 良い. ただ 犬 殆ど 役に立た 序盤 悲劇 会い お金 失う ちょっと ご都合主義 感じ. ちなみに 終わり 方 結構 シック 悪い 印象 受け 家族 外部 受け入れる 着地 点 良い. 結論 テーマ 終わり 方 好み ロードムービー ちょっと 成長 具合 良く もう 一 捻り 欲しかっ 率直 意見."}, {"rating": 3.8, "content": "記録. 男性 警官 機転 優しさ 涙. ダコタファニング 自然 演技 応援 犬 接する 態度 素敵 でし. 偏見 優しい 人間 たい 思い まし."}, {"rating": 3.7, "content": "ダコタ・ファニング かん しゃく持ち 施設 生活 演技 自然 良かっ. スター・トレック ネタ いたる 所 散りばめ 姉 役 スター・トレック イントゥ・ダークネス 出演 施設 人 役 トニ・コレット 役名 スコット (「 スター・トレック 機関士 今 映画版 サイモン・ペッグ 演じ ロサンゼルス 警察官 人 トレッキー でしょ )。 あと 飼っ チワワ 可愛い. 中心 有る 家族 関係 描い 所 見 終わっ 後 ほのぼの 感じ 味わえ."}, {"rating": 3.8, "content": "映画 チケット 当たっ 今月 ２ 作 目 鑑賞 ダコタファニング トニコレット って だけ もう 満足 のに ロードムービー 度 かなり 高く 久々 アメリカ 横断 願望 再発 しまう 程. 道中 出会う 心 優しい 人 嫌 連中 色々 居る けど 懸命 前向き 旅 ウェンディ 姿 勇気 貰える. あと 日 ごと 変わる 服も 可愛い. 明日 仕事 がんばろ."}, {"rating": 3.6, "content": "犬 ピート 激か わ それにしても ダコタ・ファニング 上手い 比較的 最近 見 主演作 ブリムストーン 全く テイスト 役どころ 異なる けれど 違和感 シナボン 仲間 バス チケット売り場 女性 クリンゴン語 話す 警官 あ 人 見 脇役 楽しい. すべて OK すべて ハッピー 終わる わけ 好ましかっ."}, {"rating": 4.0, "content": "一人 シネマカリテ. BGM とても 良かっ 女の子 らしい. 衣装 綺麗 色 鮮やか 印象. ご都合主義 すぎ リアリティー かんじ. ご都合主義 安心 ストーリー 方 好き 始終 ハラハラ 心配 しまっ. 心 人 たくさん けど 良い 人 世の中. 本当に 好き 情熱 他人 どうこう. ハンデ 持ち 一人 目標 成し遂げ 主人公 感動 もらえ まし. 正直 男性 あまり 理解 心情 画か 思う 裏 返せ 女性 共感 思う. 前回 み 映画 内容 近い ところが 自分 真相 心理 表し 面白い w. サントラ たら 買お. 好き 全力 楽しむ."}, {"rating": 3.5, "content": "自閉症 スタートレック オタク ダコタファニング 主演 ロードムービー 時点 最高 決まっ."}, {"rating": 4.3, "content": "トレッキー 嬉しい 映画 でし. クリンゴン語 勉強 しよ."}, {"rating": 4.0, "content": "自閉症 人 関わり 少し 苦手 けど 意外と 怖い 知ら 結構 ぶっ とんだ ウェンディ 可愛い 面白かっ ほっこり あったかい とにかく ピート 可愛 すぎる 映画."}, {"rating": 4.0, "content": "please stand by. 障害 持つ 自分 言い聞かせる 言葉. そのまま 落ち着い ゆっくり 立ち止まっ. 人 感情 分から 同じ ルーティン 中 しか 生き ウェンディ. 同じ 時間 起き 曜日 ごと 違う 色 セーター 着 シナボン アルバイト スタートレック 見 寝る. 姉 暮らせ 施設 暮らし てる. そんな スタートレック 脚本 コンクール 応募 きっかけ 変わっ いく. 書く 脚本 本当に 実写化 欲しい 思う 素敵 惚れ惚れ. だけ 人間 異 星人 ハーフ 感情 理解 出来 スポック 自分 重ね 良かっ. 誰か 自分 紡い 物語 読ん 欲しい 思い 変え いく. こう いけ 決め 案外 そう. 自分 ルール 破っ みる 社会 ルール 破っ みる 新た 扉 開く きっかけ. 船長 進む 方向 決まっ. 前進. 良い 話 ♪♪."}, {"rating": 3.3, "content": "限ら 環境 中 生き. トレッキー 自ら 足 歩き. 成長 いく 姿 よかっ. ピート 可愛 すぎる ♡. ちゃんと 表情 みえ （笑）."}, {"rating": 4.0, "content": "please stand by …. ダコタファニング 改めて 素晴らしい 女優 わかり まし 自閉症スペクトラム 女性 演じ レインマン ダスティホフマン 凄かっ けど ダコタ なかなか どうして 生き にくい 人生 一生懸命 もがき 苦しみ 楽しさ 生きること 喜び 実感 良い 映画 思い. スタートレック マニア ウェンディ 独自 こだわり せい 施設 入っ 出会う 人々 スタートレック 脚本 を通じて 出会う 人々 人間 焦点 あたっ 種 人間 外 出る 人 関わる 極度 ストレス 感じ パニック がんばれ ウェンディ って 応援 観 まし パラマウントピクチャー 脚本 届ける 最中 いろいろ ハプニング わし 普通 自閉症 発達障害 抱える 人たち かなり 大変 事 起こり お金 盗ま バス 途中 下車. そんな 支え 愛犬 ピート こいつ めちゃくちゃ 可愛い よ チワワ くせ ！( 笑. 警察官 スタートレック マニア 出会え 良かっ 逃げ まくり 怯え 袋小路 相方 ババア 警察官 すぐ 捕まえよ に対し スタトレ おっちゃん 警察官 なんと クリンゴン語 会話 もう 感動 涙 出 まし クリンゴン語 じ よ ？ ちゃんと 自閉症 理解 接する ね 笑 )　 スゲー 感動. ダコタ ファッション 一日 生活 流れ 注目 ほしい ね. 周囲 困っ 人 たら 迷わ 手 差しのべ ましょ 不審者 扱い かも しれ いら お節介 かも しれ 見 見 ぬ ふり いい 否 っ 出来る 始めよ そう 思わ くれる いい 映画 でし ♪. 余談. こんな いい 映画 後 大好き もつ 煮込み 置い てる 千 ベロ いって 一杯 やり レビュー かく ～？ 意気揚々 向かい 席 着く あ すんません もつ 煮込み ね ～』　 バカ野郎 そしたら 隣 おば うちら もつ 煮込み 食べ たく 来 のに ないねん ふざけん じゃ わ よ ね 店員 喧嘩 そう 勢い すごすご 退散 … ダコタ パニク る わし グッと 我慢 帰路 着く でし …。 家 飲み DVD こりゃ あーあ 残念 …."}, {"rating": 3.7, "content": "アスペルガー症候群 扱う 作品 見 てる つもり けど 女性 主人公 作品 あんまり ないん じゃ 思う. 自閉症 人 自分 わから 理解 範疇 超え てる すごく 不安 覚える 部分 フォーカス 当て 個人的 思っ. スタートレック 毎日 見る 日課 好き 没頭 とても 羨ましい 思う. 知ら だらけ 世界 飛び出す 誰 しも 不安 けど 勇気 持っ 踏み出し みよ 思える そんな 作品. あと 人 見 見 っけ … ⁇ って 俳優さん ちらほら 出て きた 脳トレ 最適 （笑）."}, {"rating": 3.7, "content": "ダコタ・ファニング 大きく なぁ 一番 感想 肝心 映画 … 良かっ 自分 書い 脚本 届け 行く 第一歩 助け くれ 人たち 出会い きっと 次 ステップ つながる そんな 妹 葛藤 しながら 優しく 見守る 姉 いい 観 終わっ あと 優しい 気持ち なれ まし."}, {"rating": 3.8, "content": "なかなか ユニーク ストーリー展開 たま クスクス 笑える シーン 涙 誘う シーン. スタートレック 絡め よく おもしろかっ."}, {"rating": 3.8, "content": "災難 起きる 度 ハラハラ. おもしろかっ. スター・トレック 観よ …."}, {"rating": 4.6, "content": "スタートレック 未 鑑賞 観 しまっ 🤤 🤤. ダコタ さすが 演技 引き込ま ✨ 声 所々 エル 似 てる とこ. 邦題 なかなか いい 思う 😳 ✨. ロードムービー 仕立て いい ♡."}, {"rating": 3.6, "content": "丸襟 白い ブラウス 欲しい. Cinnabon 食べ たい. スタートレック 観よ. クリンゴン語 喋れ たら カッコ いい. 観 終わっ すぐ 感想. （ 浅っ ）."}, {"rating": 3.0, "content": "やけに リアリティー 映画 でし 不運 続く 続く よ ね お金 取ら バス 降ろさ 自閉症 子 行動 考え 映画 でし 感動 別に 無かっ けど 勇気 持っ 目標 やり遂げ 主人公 もう 怖い って ないん だろ なぁ 思い まし. 発想の転換 素晴らしかっ 名前 知っ てる ？ 辺り カッコ いい."}, {"rating": 3.7, "content": "ウェンディ 届け たい 想い 諦め 情熱 拍手 保護 くれ 警察官 おじさん."}, {"rating": 4.3, "content": "面白い 映画 でし. 癇癪 もち ウェンディ 家族 離れ 施設 生活 中 ウェンディ スタートレック 大好き オリジナル 脚本 執筆 そんな 中 脚本 募集 チャンス やってくる ウェンディ 無事 脚本 届ける ？ ロサンゼルス 数 百 キロ 一人旅 冒険 描い 物語. ウェンディ 自閉症 特性 人 コミュニケーション とる 苦手 理解 もらう 難しい. にとって スタートレック 自分 表現 手段 理解者 支え 囲ま 安全 世界 中 平穏 時間 保証 意思 行動力 だって 囲い 外 危険 隣り合わせ 自分 選ん いく こそ 身 つい いく 力 新しい 出会い 世界 広がっ いく. みんな 同じ 子 普通 求める 物差し 押し付け 彼ら 目線 立て 彼ら 伝え たい 私たち 理解 かも しれ 自分 素晴らしい 才能 見つける かも しれ. 警官 なれ 理解 しよ 姿勢 忘れ たい."}, {"rating": 3.4, "content": "感動 場面 イマイチ 盛り上がり 欠け もう ひと 押し 欲しい 感じ."}, {"rating": 3.0, "content": "自閉症 もつ 女性 目的 果たす 自分自身 力 冒険 物語 違う 外 世界 経験 愛犬 ピート 一緒 立ち向かっ いく 姿 少し ハラハラ これから 生き いく 上 必要 あろ 様々 人たち 出会い 中 学ん いっ よかっ. スター・トレック ネタ 軽 め 知ら 人 差し支え 観."}, {"rating": 4.2, "content": "パラマウント 目指す ウェンディ 次々 災難 見舞わ もう 本当に どう しまう ハラハラ けど それでも 一生懸命 原稿 届けよ 姿 とても 心 打た. 強い 目標 意志 必ず やり遂げ 思わ くれる 映画."}, {"rating": 3.5, "content": "こんなに 肯定 的 気持ち お祈りメール 文面 受け取れ 初めて. 死者 解放 シーン 重要 会話 あんなに あっさり 言い方 あっさり 終わる すごく 良かっ. 夜 遅い シナボン 恋しく たまらなく … …。."}, {"rating": 3.5, "content": "自閉症 ウェンディ 抜け出し 自分 持っ いく かなり 勇気 思う."}, {"rating": 3.7, "content": "please stand by. 一 歩 踏み出す 勇気. 応援 たく 映画."}, {"rating": 4.0, "content": "原題 邦題 どっち いい 思う 映画 時々 よ ね. ピート って 云う たら 犬 じゃなくて 猫. SF 好き だいたい うる 説."}, {"rating": 5.0, "content": "一 歩 踏み出す 勇気 未知 世界 足 入れる 不安 けど 自分 想い 届け たい 姿 感動 応援 たい 最初 最後 好き 雰囲気 シンプルシモン 少し 似 気 （ だから 好き かも ）. 悪い 人 1 ～ 2人 出 ちゃう けど そのほか 皆 いい 人 愛犬 ピート 可愛さ 癒さ 優しい 音楽 全部好き. 2018 10 22 天文館 シネマパラダイス."}, {"rating": 3.9, "content": "スタートレック オタク 自閉症 女の子 スタートレック 脚本 コンテスト 自分 原稿 出す はじめて 広い 世界 一 歩 踏み出し 旅 物語. 自閉症 大丈夫 すごい 不安 見 けど 自閉症 とか 関係 誰 知ら 世界 怖い 一 歩 踏み出す 勇気 みんな 欲しい 思う. だからこそ ウェンディ 姿 とても 感動 勇気 もらっ. スタートレック 大好き もちろん けど 賞金 貰えれ お姉さん 生活 戻せる 信じる ウェンディ とっても 愛 おしかっ. 最後 肩 寄せる シーン 最高 可愛かっ."}, {"rating": 3.7, "content": "コンテスト 脚本 提出 熱い思い 主人公 世界 広げ いく きっかけ いく 心 動かさ. 障害 もつ 主人公 に対し スタートレック 出 くる 言語 緊張 ほぐし くれる 警官 障害 理解 おばあさん 出会え いろいろ 人 助け とても あたたか."}, {"rating": 3.5, "content": "全体 的 真新し ダコタ・ファニング 人間性 物語 引っ張っ 気. ダコタ・ファニング 自身 自閉症 感覚 はず ゼロ 創造 完成 形 アウトプット 様 単に 演技力 表現力 富ん 一言 片付け はし まえ 本人 あまり 詳しく 演技 論 役者 心構え みたい 解ら 画面 を通して 感じ 芯 一瞬 ぶれる 自我 すら 沈め 演技 清々 すら 感じる. 展開 過度 ドラマチック 少し くどい なあ 感じ しまっ 残念 いかにも 演出 みたい 不自然 際立っ しまっ あまり 構え 観る とても 楽しい 作品 思う. あと なんと いって チワワ ピート 激カ ワ."}, {"rating": 3.5, "content": "爽やか 温かい. チワワ ピート スタートレック 語 話す 警察官 スコッティ 息子 いい あ ドラックストア 出会っ おばあさん 無事 ？) あ シナボン 男の子. お姉さん 苦悩 亡くなっ 母 期待 思い込ん 妹 世話 自分 生活 葛藤 うまく 表現 思う これから 二人 よい 関係 つながる 予感 よい. ウェンディ 脚本 スタトレ 事 まるで 分から けれど 言葉 選ん 表現 素晴らしい 分かる 気 きっと 才能 思う 自立 自活 手立て いい. please stand by. 心を整える 唱え みよ."}, {"rating": 3.5, "content": "自閉症 言葉 知っ 実際 深く 関わっ 事 無かっ 映画 観る 何となく 理解 出来 思う. 冒険 を通して 感じる 障害 持つ 人 にとって 生き にくい 世の中. 障害 無く 個性 とらえ 同じ 人間 同士 助け合っ 生きる 当たり前 けど 良い 人 ばかり じゃ ね. 原題 Please Stand By 」( そのまま 待機 意味 わから 調べ みる スタートレック 劇中 状況 読め 時 乗組員 指示 よく 使わ 言葉 らしい. スタートレック よく 知っ たら もっと 楽しめ かも 😓."}, {"rating": 4.0, "content": "スタートレック 大好き 大好き 気持ち 誰 負け ウェンディ. 文才 スタートレック 脚本 コンテスト 応募 毎日 書き 続ける. 締切日 間に合う 完成 脚本 送れ 自力 届けよ. いつも 違う 道 歩く さえ 困難 自閉症 ウェンディ 無事 届ける. 最初 無表情 感情 わから ウェンディ けど いろんな 経験 積み重ね 表情 豊か いく ダコタ・ファニング 演技 素晴らしい. ハラハラ ウェンディ 成長 見守っ 笑顔 シーン 嬉しく 泣け くる. スタートレック 知ら 笑っ ちゃっ スタートレック 好き 人 もっともっと 楽しめる だろ. 人 温かさ 詰まっ 冒険 物語."}, {"rating": 4.0, "content": "もう 夢中 鑑賞. 自立支援 ホーム 暮らす 自閉症 女の子 ウェンディ スター・トレック 大好き 自分 書い 脚本 パナマウント 映画 直接 届ける ぞ 時 勇気 根性 展開 見え 引き込ま 観 まし."}, {"rating": 4.1, "content": "気 見 女優 名 ファニング. 大好き エル ファニング 親戚 かしら ？. 姉 けど 姉妹 揃っ 上手 わ～. 姉ちゃん ファン. 個性 演技力 脇役 とか チョイ 役 役者 作品 雰囲気 作っ てる. 仔犬 演技 上手 過ぎ 逆 問題 ！( 笑. 隠れ 名作 予感. 【 追記 】. クリンゴン語 話せる スタートレック 熱烈 ファン 警官 なんて. スタートレック 凄さ 作品 ストーリー リアリティー つながる. 架空 設定 宇宙 語 リアリティー 求め 言語 作る なんて ～！."}, {"rating": 4.0, "content": "今夏 サンフランシスコ LA 滞在. 映画 かぶる 点 多い. 自己満足 レビュー. サンフランシスコ ロケ地. 友達 ちの すぐ 近く. サンフランシスコ LA 間. 片道 70ドル ちょい バス 移動. 映画 80ドル ちょい 往復 悔しい. ハリウッド 街角. 行き たい. パラマウント スタジオ. ワーナーブラザーズ ユナイテッド スタジオ 見学. 見学 だろ ？. スタートレック. つい 最近 友達 夫婦 熱狂的 ファン. かの 惑星 人達 名前 必ず xx 接尾 語 つく. そうなると 君 ○ ○ xx ね 二人 笑っ. 知ら 愛想笑い 返し だけ 観 終え そう 呼ば 友達 光栄 わかっ. 二人 映画 紹介 ね."}, {"rating": 3.8, "content": "平成30年 2018年 10月22日 月. 於 : 広島 サロンシネマ. 評価 ：④. ＊ 優しい 視線 ､ 挑戦 勇気 与え くれる 良質 映画 👍 ダコタ ･ ファニング センシティブ 主人公 チャーミング 好演 まし 😄."}, {"rating": 4.8, "content": "良い 映画 でし 個人的 今年 暫定 1位 作品 🖖. 自閉症 抱える スタートレック 好き 主人公 ウェンディ 自作 スタートレック 脚本 ハリウッド 届ける 為 数 百 マイル 旅 ロードムービー 🚶🏼 ‍♀ ️. 鑑賞 後 感じ ウェンディ 自閉症 一番 些細 1人 人生 岐路 立っ 一 歩 踏み出し たい 思っ スタートレック 好き 女の子 ちゃんと 描か. 情熱 持ち 自分 中 本当 ゴール 為 旅 映画 感じ まし. 映画 中 多い スタートレック ネタ 幼少期 姉 弾い ピアノ ウェンディ 人生 すごく 影響. なぜ スタートレック スポック 好き ？. どうして 恐怖 逃れる 為 フォークソング 歌う ？. なぜ 脚本 届け たい ？. … …. それら オークランド → ベイカーズフィールド → ロサンゼルス 数 百 マイル 旅路 中 語ら. 最後 明かさ 旅 本当 目的 … … もう やら まし 👏. ウェンディ 演じる ダコタ・ファニング 若干 目 逸らし 人 対話 演技 後半 にかけて 表情 変わっ 行く 演技 素晴らしい. 脇役 警察官 パットン・オズワルト 良い 役柄 でし クリンゴン語 ウェンディ 語る シーン めっちゃ 好き 笑. 劇中 サントラ 素敵 エレクトリック・ゲスト waver ラベンダー ダイヤモンド open your heart 等 あ あー シーン 歌 来る かー 何度 まし. 誰 負け 自分 好き 事 って 良い ね. 目的 向かっ 成し遂げ たい 見 たい 映画 🎬."}, {"rating": 3.8, "content": "やはり スタートレック 好き 方 遥か 楽しめる 作品 思っ. 施設 世話人 事 スコッティ 呼ん スタートレック エンジニア 笛 呼び出し 音 出 くる. 無骨 そう 警官 思いの外 優しく しかも クリンゴン語 会話 驚い ‼ ️. 自閉症 役 ダコタファニング 本物 見える 程 いい 演技. 案外 自閉症 子 絵 音楽 等 才能 らしい けど 出来れ 入賞 欲しかっ."}, {"rating": 4.0, "content": "続い 700 ページ 夢 束 ハリーポッター バージョン 作っ 欲しい."}, {"rating": 3.8, "content": "難しい 役 けど 素晴らしい 想像力 良く 表現 なぁ. ダコタ・ファニング ワンコ 可愛い ☺ ︎."}, {"rating": 4.0, "content": "自閉症 主人公 自分 映画 脚本 書き 1人 ロサンゼルス. 届ける 物語. 姉 どうして 接し たら いい わから … 気持ち ゎわからないでもない. 成し遂げる 為 頑張る 姿 やっぱ かっこいい."}, {"rating": 3.7, "content": "いわゆる ロードムービー. 独特 キャラクター ウェンディ 演じ ダコタ・ファニング 巧. カメレオン 女優 ぶり 舌 巻き. スタートレック 知識 充分 楽しめる 思い."}, {"rating": 3.5, "content": "スタートレック 設定 巧 く 使い ダコタファニング 演じる 自閉症 少女 成長 ロードムービー 描い まし. Please stand by スタートレック よく 使わ 台詞 みたい."}, {"rating": 3.6, "content": "ダコダ・ファニング アイ・アム・サム 子 …。 懐かしい こんなに 美人. 目線 合わせ 大通り 信号 渡る 自閉症 方 日常生活 送る 上 困難 改めて 知っ."}, {"rating": 3.9, "content": "地元 某 映画館 敢行 アート 映画祭. すごく いい 雰囲気 映画. 応援 たく ウェンディ 一挙手一投足 さりげなく 効果 的 音楽. 優しい 気持ち なれる 90分間 でし."}, {"rating": 3.8, "content": "言っ スター・トレック 制服 ？ 着 犬 ピート 超絶 可愛い ピート 君 キミ 健気 ナンバー わん 🐶. 主人公 ウェンディ 何故 それほど スポック 好き 理由 見え それから クリンゴン語 やりとり ちょっぴり 泣き まし. スター・トレック よく 知ら 楽しめ 思い 深い 方 み たら もっと 味わい深い だろ 母 息子 車中 会話 観客 みんな ほっこり 笑っ 良き."}, {"rating": 3.5, "content": "30分 1回 くらい 頻度 しんどい 起こる 度 ウッと. ウェンディ スコッティ ウェンディ オードリー スコッティ サム 登場人物 1 : 1 描き方 好き. あと ニモ サム 映画 出 くる 男子 陣 みんな 等身大 かわいく たまらなかっ."}, {"rating": 3.8, "content": "ダコタ・ファニング 上手かっ. もう少し 活躍 ほしい 思い まし 素敵 女優. 話 分かり やすく 勇気 行動力 すごかっ 先 楽しみ. 上映 時間 短い サラっと 見 わたし 好き でし."}, {"rating": 3.7, "content": "良かっ. 途中 度 諦め そう 好き 頑張る 姿 わたし やり たい 頑張ろ 思え. ニモ 今後 もう ちょっと 仲良く なれる ？ ☺ ️ あと 息子 話合い そう. ワンコ スタートレック 服 着 可愛かっ."}, {"rating": 3.4, "content": "大好き スター・トレック 脚本 コンテスト 応募 渾身 作品 書き上げ 自閉症 ウェンディ. 郵送 もう コンテスト 締切 間に合わ 気付い 遠く ハリウッド 脚本 持参 愛犬 連れ 旅 出る …. 動物 連れ 旅 出る 系 ロードムービー 大好き. 作品 主人公 連れ 犬 とにかく めちゃくちゃ 可愛い 充分 楽しめ まし. ストーリー 的 深み 足り 展開 予想 通り 読める 感じ 胸 打つ 重み さほど ないし 物足りない. けど 個性 的 役柄 丁寧 独特 魅力 持っ 演じ ダコタ ･ ファニング とても 良かっ. スター ･ トレック 好き たら もっと 萌え ポイント なぁ. 個人的 スター ･ トレック 詳しく 残念. 唯一 家族 姉 ソーシャルワーカー 関係 絆 描写 いまいち 薄く ドラマ 的 盛り 上り 感動 欠け 感じ. そんな 中 ウェンディ パラマウント映画 担当者 どうしても 伝え たい 物語 自分 気持ち 強く 訴え かける シーン 凄く グッと ウェンディ 言葉 ウルッ. 500 ページ 束 込め ウェンディ 純粋 夢 ひたむき 努力 秘め 情熱 胸 打つ. ラスト シーン 可愛い 過ぎる ワンコ ズキューン ハート 撃ち抜き 笑. 犬 愛でる 映画 最上級 なので 個人的 大 満足."}, {"rating": 3.3, "content": "お粗末様 でし … って 感じ …. はじめてのおつかい 天才 少女 ダコ たん たかっ ？ ？ たら ロッタちゃん 見る 方 いい けど ？ ？. バス 乗っ たら ワンコ 吠え つまみ出さ まし 車 乗せ くれる 人 現れ 思っ たら 引っ たくり あい まし おばあさん 助け くれ 思っ たら バス 事故 りま した 病院 抜け出そ 思っ たら 原稿 ぶちまけ しまい まし … って 手 替え 品 替え てる つもり 与え 試練 金太郎飴 ばり 画一的 こっち 障害物競走 見 てる じゃ よ. 徒らに 弱者 消費 ほしい. しかも 肝心 スタートレック ネタ 効い ねえ 教訓 でしょ 最後 あれだけ ？. 曜日 ごと セーター 色 決める ルーティーン 中 しか 生き ディテール 描写 てる のに 大筋 ガバガバ すぎ 木を見て森を見ず. ワンコ 可愛い ダコ たん 無論 素晴らしい トニ・コレット. 話 雑 すぎ."}, {"rating": 3.3, "content": "機内. わんこ 可愛い … 夢 頑張れる ていう 姿 すてき. 字幕 なし なので ちょっと 理解 不安 けど 思っ たより ロードムービー."}, {"rating": 4.0, "content": "予告編 見 面白 そう. 普通 面白かっ. 病状 なんか 説明 人 かわいそう でしょ 物 無かっ よかっ. 単純 一生懸命 やる 人 話 良い. 懸念 事項 スタートレック 知識 無 けど 知ら 問題 楽しめ."}, {"rating": 3.7, "content": "前 情報 一切 なし. チラッと 見 感想 気. 台風 来る 朝イチ 鑑賞 (--;). 久々 ダコタ 主演 でし. アスペルガー 属する だろ ？. 出来 出来. 個体 違う だろ けど. 疑問 思う けど. 些事. 今更 スター・トレック. 凄 感じる. もう一度 勉強 たい なぁー. ギャラクシー・クエスト 観 たく. 2018 9. 30 ミッドランドスクエア ２ 鑑賞."}, {"rating": 3.8, "content": "わかる オタク って 最高 よ ね. って 映画. 改めて ダコタ ペット 役 天才 犬 演技力 賞賛 たい. この世 生きる 全て 人々. 好き 気持ち 大切 欲しい. 自信 繋がり 毎日 生きぬく 原動力. 一応 自閉症 女の子 成長 旅 けども. きっと 作品 伝え たい メッセージ 自閉症 こんな なんて. 病気 云々 関係 こだわり 持つ って 素敵 よ って じゃ かしら. 得手 不得手 顕著 表れ がち 発達 障害 けれど. こだわり 強 創造 唯一無二 自分 世界 自信 持っ どんどん 広げ いけ たら 最高. 力 素晴らし 気づい 認める 人 増える もっと 社会 ハッピー ね. 自閉症 はじめ 発達障害 理解. 日本 もっともっと 広がる 良い. 我が国 少し いや まだまだ 発達障害 特別 視 目立つ. みんな 違っ みんな 良い. そ ゆこ. 売店 出会い バス 乗せ くれ 見ず知らず おばあちゃん. ああ 人 増える 良い."}, {"rating": 3.6, "content": "記念 す べき フィルマークス 500 本 目 🎉. 今回 400 本 目 時 定番 同じ 数字 作品 鑑賞 ！｢ 500日 サマー ｣ しよ 考え 調度 為 思う 公開 本 作品 決定. 自閉症 少女 ウェンディ スタートレック 50周年 記念 脚本 コンテスト 参加 ハリウッド 向かう 姿 描い ロードムービー. まず どこか 見 女優 思っ たら ダコダ・ファニング 驚い !! ＂ I am Sam ＂ 子役 イメージ 強かっ けど もうこん 大きく ね しかも 美人 笑 自閉症 難しい 役 コミカル 見事 演じる 姿 見る 昔 面影 残し つつ 良い 女優 成長 昔 知っ 少し 嬉しく 感じ. 物語 スタートレック 好き 主人公 話 為 トレッキー スタートレック 熱心 ファン 呼び名 )＂ 尚更 楽しめる 内容 作品 事 間違い 生憎 自分 凡人 知識 程度 しか 知ら 非常 悔しい 思い ง ﾟ ` ω ´ ﾟ ڡ ≡) 壁 | トレッキー じゃなくて 楽しめる 女の子 奮闘 劇 青春 物語 家族愛 テーマ 楽しめ ウェンディ 幾多 困難 直面 しながら 何とか 必死 愛犬 ピート 珍道 中 パラマウント 目指す 姿 いつしか 応援 勇気 もらっ ！( ๑و • ̀ Δ • ́ و ⭐. 途中 警官 スタートレック 好き 警察官 おじさん クリンゴン語 やり取り 映画 中 一番 好き 笑. サクセスストーリー 違う ラスト 終わり 方 すごく 安心 感 ホッコリ 笑. それと 作品 機会 本格 的 自分 スタートレック 世界 堪能 しよ 思っ 🛸👾👩🏻 ‍ 🚀."}, {"rating": 4.0, "content": "横断歩道 すら 怖く 渡れ 女の子 夢 何度 降り かかる 災難 乗り越え 前 突き進む 姿 感動."}, {"rating": 3.6, "content": "ロードムービー 好き たまらない. 何事 結果 とか 事実 大事 じゃ 至る 気持ち とか プロセス 大事 教え くれる 作品. なんとなく 序盤 結末 読ん けど 少し 予想 ズレ 感じ. 結構 中盤 展開 エグ い気 けど 主人公 性格 お陰 深刻 感じる むしろ 笑える 感じ. スタートレック 観 みよ. クリンゴン語 会話 シーン ちょっと うる っと しまっ."}, {"rating": 3.7, "content": "ほっこり 見守れる ロードムービー. 夢 叶える 頑張る 主人公 姿 自然 頑張れ エール 送り たく. 初めて つかい 見守る 視聴者 気持ち."}, {"rating": 4.3, "content": "原題 Please Stand By. 意味 そのまま 待機 せよ. 邦題 500ページの夢の束 原題 センス ？ 思える 珍し い例 気 笑. ちなみに 原題 Please stand by 主人公 ウェンディ 愛する スタートレック 中 交わさ 台詞. 自閉症 ウェンディー スタートレック に関して 右 出る いない ー スタートレック 脚本 コンテスト 挑戦. 締切 間に合う 郵送 仕方 パラマウント 本社 目指し 施設 脱走. ウェンディ 外界 交わり 紆余曲折 重ね いく 鑑賞 中 いつのまにか 親心 芽生える 危な かしく 純粋. 加え ウェンディ つい しまっ 犬 ピート 終始 愛らしく 癒さ. 先日 まだ 子役 ダコタ・ファニング 登場 映画 見 成長 ぶり 驚い 大人になっても いい女 優 でし."}, {"rating": 5.0, "content": "パラマウント・ピクチャーズ. セキュリティー ゆるい な！. ＊. 毎日 着る 服 決まっ 独特 挨拶 方法 わんこ ろ ピート 可愛さ 好き 詰まっ まし. オープニング ワン カット すごく 引き込ま まし 歌っ てる 少女 とか 謎 すぎ 好き. お姉さん 周り 大人 酷い 思う 多々 優しい 思う 多々 相殺 まし 笑. スタートレック 学ん. シナボン 食べ 観 たい 1本. シンプル・シモン 内容 見た目 似 シモン 好きなんだけど … 最高 可愛かっ … 5点 満点."}, {"rating": 3.5, "content": "2018 09 25. スタートレック 分かん 残念 すぎる けど 内容 悪く. 一つ 真っ直ぐ 向かう 力 すごい. ダコタ すごい ワンちゃん すごい 🐶."}, {"rating": 4.5, "content": "主人公 真っ直ぐ 愛犬 ピート 可愛さ 最後 見守る 周り 優しさ あふれる 映画."}, {"rating": 3.8, "content": "仕事 主人公 子供 接する 思い入れ つつ 鑑賞. 世の中 当たり前 けど 悪い 人 いれ 親切 人. 理解 人 人. 出会い １つ 大きな 影響 及ぼす よ なぁ. 希望の光 見える エンディング. み 心 ほっと 温かく まし."}, {"rating": 3.8, "content": "劇場 鑑賞 106 本 目. 自閉症 ウェンディ 家族 離れ 施設 暮らし 大好き スター・トレック パラマウント・ピクチャーズ 主催 脚本 コンテスト 応募 たい 郵便 休み 締め切り 時間 間に合わ 原稿 印刷 バック 入れ ロサンゼルス 向かう. 良い ロードムービー でし そんなに スター・トレック 知ら 楽しめる 作品 スター・トレック 見 たい 思わ くれる 作品 でし. あまり 人 コミュニケーション 得意 じゃ スター・トレック 知識 誰 負け ウェンディ どんどん 成長 いっ 希望 溢れ パラマウント 届け たい 執念 凄く 見応え まし 演 じきる ダコタ・ファニング 恐る べし. ピート トコトコ 歩く 所 可愛 すぎ たまら."}, {"rating": 4.0, "content": "自閉症 抱える 役 完璧 演じ ダコタ 改めて 感服. 全て 完璧 こそ 演じる 役 1 歩 前 踏み出す 度 不安 勇気 貰っ 観る 側 どっぷり 世界 浸っ 鑑賞. クリンゴン語 会話 警察官 ほっこり な～. 終盤 脚本 思い 勢い よく 吐き出す 所 胸 エグ 感じ グッと 来."}, {"rating": 3.9, "content": "﻿. どこか ブリグズビーベア 香り 感じる 今作 ﻿﻿ ダコタ 姉さん 秀逸 演技 ﻿﻿ ただただ 感服 とっても ステキ 物語 ﻿﻿. ﻿﻿. 大切な人 想い 伝え たい ﻿. ﻿. 想い 切実 大切 ﻿ 人 伝える 難しく ﻿. ﻿. 一言 言え ﻿ 悩み 塞ぎ込み ﻿ 相手 前 おかしな 行動 取っ しまう ﻿ 相手 仮に 異性 ﻿ 真剣 恋 病 言える だろ ﻿. ﻿. ダコタ 姉さん 演じる ウェンディ ﻿ 自身 愛し やま スタートレック 脚本 ﻿ ハリウッド 持ち込む ﻿ 勝手 思い込み 作り上げ 壁 初めて 抗お. ﻿. 想い 言葉 伝える 以上 ﻿ にとって 未 体験 かつ ハードル 高い 旅 ﻿. ﻿. そんな 困難 旅 ﻿ 想い 言葉 本質 学ん いく. ﻿. 愛 大切 全て 人 届け たい ﻿ 嘘 偽り 純粋 コミュニケーション 物語 ﻿🖖. ﻿. 想い 1人 抱え込む ﻿ 相手 伝え 初めて 形 ﻿. ﻿. . 相手 想い だって ﻿ 受け取ら なけれ ﻿ 決して 意味 持つ ﻿."}, {"rating": 4.0, "content": "ダコタ・ファニング 観る 映画 断言 いい 思い. 自然 存在感 しか 出せ 自閉症 病気 普通 誇張 反対 語 表せる やはり 凄い なぁー. お姉さん 前半 当惑 ぎみ 方 良かっ 家族 だって 悩む 困る 方 現実 的 気. スタートレック 知っ 方 もっと 面白かっ だろ なー 知ら 充分 楽しかっ."}, {"rating": 2.5, "content": "ダコタファニング アイアムサム 以来 大きく けど 相変わらず 良かっ ねえ あっち ビートルズ オマージュ 満載 シビ けど こっち スタートレック 予想 以上 シビ ねえ ファン 5割 増し 感動 思う."}, {"rating": 4.0, "content": "とても 勇気づけ 映画 でし. ガチガチ オタク ならでは 会話 オタク 仲間 環境 羨ましく 感じ まし 好き 没頭 環境 作ら 強く 感じ まし 久しぶり パンフレット 購入 作品 でし."}, {"rating": 3.8, "content": "主人公 リアル 描か てる 訳無い ろ 差 激しい."}, {"rating": 3.5, "content": "ギリギリ 見れ まし. 自閉症 女の子 スタートレック 好き 毎日 脚本 書い 妄想. 順番 決まっ てる 日毎 違う 色 セーター 着 １ 週間 後 最初 色 着る 日々 送っ. ある日 スタートレック 脚本 コンテスト 知る. 500 ページ 弱 書き上げ 姉 関係 上手く いか 悲しみ くれ ふて寝 たら 週末 しまい 郵送 間に合わ 気づく. そこで 一人 ロサンゼルス パラマウント 撮影 所 目指す. ロードムービー. ただ 泣く 感動 とか 勇気 出し 歩ん いく 様 見 応援 たく 感じ でし. ダコタファニング 間違い 熱演 でし. トニーレヴォロリ 君 いい 味 出して 思い 車 探し 向かう 車中 雰囲気."}, {"rating": 3.0, "content": "オドオド すぎ ちょっと イラっと した 最後 自分 変え よかっ ね."}, {"rating": 3.2, "content": "上映 前 予告 時 大丈夫 のに 本編 始まっ 途端 猛烈 眠気 襲っ 気がつい たら 中盤 タイムワープ. 完全 起承転結 起 ぶっ飛ばし しまっ 普通 良い 作品 でし クソ レビュー. 好き 集中 痛々しい 真っ直. 一種 才能 思う 羨ましい. むしろ 物分り 良く 打算 保険 かけ 考え すぎ 上手く いか ね. シナボン 売る 呼び込み 見 心 在ら 接客 しまう 自分 数 倍 有能 あと オタク 同士 秒速 仲良く なれる オタ活 じゃんじゃん いこ."}, {"rating": 2.5, "content": "ウェンディ 夢中 作品 なぜ スタートレック なのか ？ なぜ スタートレック なけれ ？ 考え み まし. なぜ スタートレック なのか ？. エンディング 惜しい. オードリー 役 アリス・イヴ 選ば 理由 ？. 良かっ たら 以下 ブログ ご 確認 ください. http:// filmgoer blog .jp archives 12637612 html."}, {"rating": 3.5, "content": "服 小物 可愛い. できすぎ 丁度 良い ハッピーエンド. ダコタ 演技 見る 一本. 物語 3 5. 映像 3 2. 音楽 3 2. 演出 3 8. 配役 3 9."}, {"rating": 3.3, "content": "ハプニング すぎ 心 中 何回 頑張っ っ 思っ 😰 😖. スタートレック ちょっと 観 み たい."}, {"rating": 4.0, "content": "トレッキー （ スタートレック オタク ） 自閉症 主人公 スタートレック シナリオ コンテスト 原稿 届ける ロード ムービー. もうこ あらすじ 時点 面白い よ ね. しかも 主演 ダコタ・ファニング 最近 妹 勢い 存在感 薄く けれど 映画 一矢 報い ？. いや 闘っ 思う けれど. にとって 新しい 宇宙 拓け 素敵 映画 間違い. wonder スターウォーズ 少し 扱い 違う けれど 趣味 とか 好き って 色々 救っ くれる 感じ. ブリグズビーベア 好き 為 行動 姿 って どんな フリーク にとって 共感 胸 打た. これから 好き 好き 続け たい 改めて 思っ. みんな 素敵 けれど チワワ ピート 演じ ワンちゃん 助演男優賞 与え たい."}, {"rating": 2.5, "content": "好き もたらす 力 想像 越える. スタートレック 好き 自閉症 主人公 スタートレック 脚本 コンテスト 自作 脚本 提出 ハリウッド 向かう ロードムービー. 主人公 姉 関係. ソーシャルワーカー 息子 関係. 二 組 ドラマ 主人公 好き 為 起こす 行動力 好き もたらす 想像力 大きく 関係. スタートレック 映画版 最新 ビヨンド 鑑賞 済み しか 知ら スタートレック 自体 重要 わけ もちろん 知っ たら もっと 楽しめる けど )。. 書き上げ 脚本 ＝ 主人公 ウェンディ 自身 届け たかっ 人物 姉. どこか 壁 姉妹 二人 脚本 アイテム 存在 近付ける お話 思い まし. 本当 脚本 郵送 送ら はず 考える 旅 以前 作品 作り上げる 届け たい 思い 機動力 行動力 大きな 鍵 感じ まし. (「 完璧 書式 文章 印刷 脚本 … 募集要項 しきりに 繰り返す シーン 。). 多く 語ら 姉妹 生い立ち 犬 存在 道中 出会う 善人 悪人 シーン 見所. 諦め 努力 映画 伝え たかっ そういう 違う 場所 じゃ 思い まし."}, {"rating": 4.8, "content": "ココロ ちょっと ユニーク だから 施設 暮らし 仕事 行く 時 マーケット 通り 曲がる だけ 絶対 渡っ いけ スタートレック 脚本 コンテスト 脚本 提出 為 通り 渡る … 物語 やがて 自身 周り 人達 変え いく … 僕 映画 大好き."}, {"rating": 3.6, "content": "ダコタ・ファニング 犬 めっちゃ 可愛い. すごく 疲れ 穏やか 見 ほっこり まし."}, {"rating": 3.0, "content": "自閉症 女の子 大好き スタートレック 脚本 書き コンテスト 為 ペット 犬 直接 ロサンゼルス スタジオ 届け 行く ロードムービー 人 温かさ 同時に 人 醜い 部分 社会 生きる 厳しさ なんか 見せ くれる 作品 でし ストーリー 割 よく タイプ 犬 スタートレック 要素 いい."}, {"rating": 3.5, "content": "主人公 めっちゃ 応援 たく 話. 犬 ちょ ー 可愛い … 笑. スタートレック 観 みよ なぁ."}, {"rating": 3.5, "content": "ダコタ・ファニング とにかく かわいい. がんばれ って ずっと 心 唱え. スタートレック 観 たく."}, {"rating": 4.2, "content": "スタートレック オタク 自閉症 患っ 女性 スター・トレック 脚本 コンテスト 応募 ５ ０ ０ ページ 及ぶ 脚本 仕上げる 郵送 間に合わ 知り 脚本 届ける 愛犬 数 百 キロ 離れ ロサンゼルス 向かう 姿 描い ロードームービー 主演 務め ダコタ・ファニング 自閉症 患者 演じる 辺り 役 作り 自閉症 大量 リサーチ 行っ 演じる 際 自分 解釈 残し たい 考え バス チケット代 探す シーン 誰か イライラ お釣り キチンと もらっ 自分自身 普段 感じ 不安 強調 感じ 演じる 注意 語っ おかげ 主人公 他 映画 出 く ステレオタイプ 自閉症 キャラ 魅力 的 人物 描か 観 側 感情移入 やすかっ ね 主人公 曜日 ごと 決まっ 色 セーター 着る こだわり アルバイト しっかり こなせる だけ 技量 自閉症 特性 能力 画一的 描く 無く 彼ら 予想 以上 部分 スポット 当て 自閉症 自体 どういう 丁寧 分かり易く 描い くれ 病気 理解 教材 優れ 作品 思い まし 物語 キモ スター・トレック 選ば 黒人 女性 アジア人 ゲイ 人種 性別 とらわれ 多種 多様 登場 人物 主人公 達 属する 惑星連邦 様々 人種 民族 集う アメリカ 社会 目指す べき 多様性 社会 描い 言わ ドラマ 本作 登場 スポック 感情 うまく 表現 出来 コミュニーケーション 悩み 抱え 自閉症 発達障害 傾向 持ち主 である 自閉症 主人公 重なる 部分 大きい 思い まし 劇中 主人公 バルカン サイン 挨拶 トレッキー 警察官 クリンゴン語 会話 スタトレファン 思わず 笑っ しまい そう 描写 沢山 本作 自閉症 抱え 女性 旅 を通じて 成長 いく 姿 描い ロードームービー 本当に よく 出来 作品 思い まし ソーシャル・ワーカー 演じ トニ・コレット 良かっ."}, {"rating": 4.1, "content": "ああ. 映画 好き なー. 元気いっぱい もらい まし. スタートレック み たく."}, {"rating": 3.5, "content": "交差点 絶対 渡っ いけ. 守る にとって 必要 ルール 人 1人 守る 為 必要 かも しれ ませ. どんな 人 成長 教え くれ まし 本人 さえ 知ら. そう 良い なぁ 思い まし."}, {"rating": 3.1, "content": "🐶 作り 手 重き 置き たい 結構 不明瞭 惜しい."}, {"rating": 4.3, "content": "障がい 人 自立 自主性 尊重 考え させ 映画. 自分 大好き スタートレック 脚本 コンテスト 知り 応募 しよ ドタバタ 間に合わ 直接 ハリウッド 届け いこ 主人公 ウェンディ. 人 疑う 知ら 純真無垢 ゆえ 途中 トラブル 巻き込ま だまさ かけ … それでも コンテスト 応募 自分 夢 諦め 姿 胸 打た. 障がい 本人 自主性 あなたに 無理 危ない やめ おい 方 いい 押し込め しまう 往々 思う 実際 主人公 トラブル 巻き込ま リスク 考える もちろん 大切 障がい 人 必ずしも 守っ あげ なけれ かわいそう 存在 映画 伝え. 唯一 肉親 姉 ウェンディ 見守り 助け 子ども 産まれ 自分 家族 ウェンディ 愛 おしく 思う 気持ち 家族 平穏 暮らし 紡い いき たい 気持ち 揺れ動く 様子 丁寧 描か 良かっ ワンダー 姉 苦悩 描か ､ 障がい 病気 もつ 子ども きょうだい にも 目 向け 作品 これから 増え いけ 思う."}, {"rating": 3.0, "content": "スタートレック 未 視聴 悔やん けれど 知ら 楽しめ. 遥か 目標 1 歩 ずつ って 本当に 難しい ただ 目 前 立ち塞がる 困難 場 実行 最前 方法 実行 姿 応援 たく. 1人 旅 やり遂げ 時 達成 感 誇らし 自ら 感じる 成長 やり遂げ 自信 自分 覚え 戻っ あと ウェンディ 表情 確か 微笑ましかっ."}, {"rating": 3.9, "content": "初期 スタートレック 見 たく ね. ブリグズビーベア 良い 意味 重なり. ダコタファニング 演技 拍手."}, {"rating": 2.9, "content": "本来 こういう ヒューマン ドラマ 嫌い じゃ オークランド ただ LA バス 乗っ くっ だけ けど 主人公 にとって 超 大変 とにかく 優しい世界 主人公 ラッキー 重なり … みたい 話. いい けど ダコタ ファッション 気 仕方 スタートレック オタク キャラクター設定 6 万 オーバー Golden goose スニーカー 履い てる って どういう 事 よ ？ w Golden goose 全く 罪 演出 問題. 無く 超 凝り性 性格 かも 無く けど 別に 星 付い たら コンバース いい じゃん 引っかから ？ 何で チョイス もしかして 履き 込ん 感じ 見える って 理由 選ん ？ スタイリスト ダコタ 本人 知らんけど ノイズ 入り込め 犬 すげ ー 良かっ 脚本 良かっ のに 残念 なー."}, {"rating": 5.0, "content": "一つ だけ 成し遂げる 並 人 方 難しかっ かも しれ 思い まし. 身内 すら 感情 委ね 21歳 女の子 日々 日課 触れ 託し 一つ 希望 全身全霊 手 伸ばし 足 伸ばし いく 姿 純粋 頑張れ 頑張れ 感情 ばかり 湧き出 まし. 目標 設定 努力 成功 失敗 ありふれ 物語 形 かも しれ ませ 物語 咲か 花 水 やる 過程 全力 どれ だけ 大切 素敵 尊い 描か まし. 読み手 昼 夜 書き直し 届け たい 物語. 不器用 愛 おしい 右 利き ハサミ 左手 切り 続ける 日々 いつしか 左利き 用 ハサミ 生む."}, {"rating": 4.0, "content": "映画 主人公 どんな 困難 不幸 感じ 機転 利かし 乗り越え 行く 姿 頑張れ 応援 たく. 何事 一 歩 踏み出し 走り出せ 状況 変わり. 挑戦 いつだって 誰 だって 怖い 思い. しない 変わら 事 望む 挑戦 事 ずっと 良い 映画 を通して 思い まし."}, {"rating": 4.3, "content": "D O N E. 🖖🏻."}, {"rating": 4.0, "content": "スタートレック 知ら 十 分 楽しめる. 成長 間近 見れ 幸せ 気持ち なれる. 演技 間 とか 雰囲気 とても っぽく 本当に 前のめり 見れる. 冒険 どんどん 強く いく. つられ 見る 人 強く 感じ. 見 たい 思う 作品. 今度 スタートレック 見 見よ 思っ."}, {"rating": 2.9, "content": "ちょっと ハプニング 盛り すぎ ドタバタ 感 強い 思い ませ. ハート ウォーミング 題材 だけ ちょっと 残念 身内 事務 的 感じ ダコタファニング 独り相撲 的 印象 もう少し 盛り上げる 演出 演技 いいんじゃない. 比較 おかしい ブリムストーン ほう 演技力 高さ 際立っ いい女 優 思わ 作品 だけ ちょっと 残念. 2018年 ー 60本 目."}, {"rating": 4.0, "content": "邦題 しっくり こ …. とても 素敵 映画. もっと 上映 館 よい はず. ストーリー ダコタ ファニング 意 決し 行動 とりまく 色々. うんうんうん 思わ 頷い しまう なんか すべて 温かみ 観 うれしい 気持ち. スタートレック 詳しい 人 観 たら きっと 解説 くれ 素敵 倍増 映画. あと わんこ ずるい 笑 わい すぎ. み よかっ."}, {"rating": 4.4, "content": "めちゃめちゃ 良い 映画. スタートレック リブート 版 映画 見 だけ けど 問題. 最近 妹 方 目立っ てる けど ダコタファニング 演技 素晴らしい."}, {"rating": 3.3, "content": "欠陥 才能. 繊細 冷静 Mom doesn’t want anything from us cos she’s not here anymore. ピート 演技 受賞 す べき レベル. Please stand by. There ’ s only one logical way you need to go forward. スタトレオタク 警官 どこか 見 なぁ … っけ ？ ？."}, {"rating": 4.0, "content": "拾い物 ❗ シンプル お話 中 深い 一人. 成長 つまっ 好 い人 だけ. ちゃんと 苦い 世間 描き つつ. 姉 すれ違い 悲しい."}, {"rating": 3.9, "content": "自閉症 ハンデ もっ 女性 一つ 目標 なんと 遂行 せん 奮闘 しながら 徐々に 成長 いく ヒューマン ドラマ映画 映画 特筆 す べき 点 音楽 ストーリー クライマックス 思い 叫び 伝わり 行動 繋がっ 目標 達成 結び 思う. 主人公 成長 いく 過程 ハンデ 持ち 成し遂げん ストーリー 自体 シンプル 要 所要 所 目標 障害 物 少し 無理矢理 感 退屈 思っ 原稿 届ける 為 苦悩 葛藤 末 思い切っ 自分 届けよ 決断 届ける 中 立ちはだかる 最後 壁 思い ぶつける 姿 素晴らしい 感じ. 現実 非道 出来事 人 暖かい 出会い それら を通じて 健気 頑張る 姿 丁寧 描写 見 いって 人 オススメ たい 作品."}, {"rating": 3.8, "content": "自閉症 現状 ひとり 人間 たくましく 生き いく ストーリー 良かっ. 最後 心 ジーンと くる 映画 一つ って 感じ. 自閉症 悩ん 周り 家族 仲間 苦悩 葛藤 細かく 描か 良かっ."}, {"rating": 4.0, "content": "すごく 良かっ. 音楽 お洒落. ワンちゃん 渾身 演技. なぜ ぽろぽろ 泣け くる 不思議 映画. ステキ 世界 観 映画 ´ ▽ `."}, {"rating": 4.0, "content": "世の中 自閉症 少なからず 自閉症 気味 自覚 人 かなり 思う 実は 人たち 既に 自閉症. 他人 コミュニケーション なるべく 避け たい 自閉症 避け たい 理由 たくさん 根底 恐怖心 他人 わから 前 歩い 人 急 振り返っ 襲いかかっ くる かも しれ 走っ 来る 自動車 いきなり 歩道 乗り上げ くる かも しれ 歩き 方 おかしい とか 顔 不細工 とか 着 センス とか 安物 とか 言わ 嘲笑 かも しれ 体 口 臭い 避け かも しれ 存在 そのもの 邪魔 嫌わ かも しれ. 兎に角 一歩 外 出れ ろくな 思っ 会社 学校 行き たく 思っ 人 他人 関わり なるべく 避け い人 とり なおさ 自閉症 そう 考えれ 自閉症 人 相当 人数 もはや 病気 症状 ひとつ 適当. 人 関わり 合う 苦手 生き いく 苦労 確か だから 世の中 親たち 教育者 子供 コミュニケーション能力 高める のに 余念 コミュニケーション能力 収入 多寡 影響 実感 どうしても そう しまう. ところで 歴史 上 最も コミュニケーション能力 高かっ 有名人 誰 言うまでもなく アドルフ・ヒトラー 類 稀 能力 人心 掌握 世界中 巻き込ん 人類 不幸 陥れ ヒトラー コミュニケーション能力 最終的 人 屈服 他国民 ユダヤ人 虐殺 至っ. 世の中 ヒトラー しろ 他人 恐怖心 つけこん 服従 ミニ ヒトラー たくさん おのずから 社会 自閉症 傾向 しまう. 自閉症 疾病 人間 個性 ひとつ 考え そういう 人 生き やすい 世の中 ほう 変える べき ふう 考え方 転換 図る 訳 いか だろ 自閉症 他人事. さて 本 作品 主人公 誰 見 自閉症 施設 担当者 例 洩れ 社会 適合 ルール 教え 規則正しい 生活 強制 やり方 本人 幸せ もたらす どう 映画 鋭く 問いかける. 問題 自閉症 不 寛容 社会 ありよう そのもの 主人公 不 寛容 世の中 誰 恨む 勇気 振り絞っ 歩い いく もはや 誰 助け 必要. 社会 役に立つ 人間 大きな モチベーション 間違い 人間 必ずしも 社会 役に立つ 生まれ くる 社会 役に立つ 立た つまり 生産性 判断 社会 生産性 無関係 人間 根源 的 人格 認め 合う ヒトラー 化 つつ 傾向 食い止める."}, {"rating": 2.6, "content": "まぁまぁ 退屈 寝る 映画 一途 好き なれる 心 人 心から 尊敬 人 にとって スタートレック ハンデ 人生 幸せ 確約."}, {"rating": 3.9, "content": "スタートレック 見 たら もっと 面白い やろ けど 全然 知ら 見れる みれ まし. 挑戦 って とっても 大事 思い まし."}, {"rating": 4.0, "content": "個人的 好き ジャンル 後半 ずっと 泣い しまっ. 夢に向かって 健気 頑張る 姿 とても 感動 的 でし."}, {"rating": 4.8, "content": "映画館 鑑賞. スター・トレック 未見 映画 価値 理解 上. 支障. ウエンディ 自閉症 重要 視 かも. スター・トレック 脚本 コンテスト 応募 427 ページ. 大作 書きあげ ウエンディ お姉さん 家 帰れ. 言わ 癇癪 起こし そのまま 夜 むかえ しまい. 今日 日曜 … 月曜 集荷 … コンテスト 締切 2 16 火曜日 午後 ５ 時 …. 直接 とどける しか 思いつき. オークランド ロサンゼルス 一人 （ 一 匹 ） 旅 出. つまり 支援 施設 脱走. たとえ 自分 自 閉病 たって 世間 やさしく. 財布 お金 盗ま 乗っ バス 交通事故. 様々 障害 ウエンディ 前. 一方 セラピスト スコッティ 息子 姉 オードリー 脱走 気づき. 探し 出かけ. はたして ウエンディ 脚本 とどけ ？. 個人的 一番 衝撃 うけ ラスト オードリー. 母さん いっ たいじ ぶん 望ん だろ. 問いかけ に対し ウエンディ 母 死ん だから もう. 自分たち 望ん いない 言う シーン. そういう 解釈 初めて 聞い けど すごい 世界 自閉症 って."}, {"rating": 4.3, "content": "序盤 スタートレック ファン にとって テンション 上がる 演出. スタートレック 知っ いれ 楽しめる 作品 でし. もっと 一見さんお断り 映画 身構え まし リブート 版 観 名前 キャラ 一致 いれ さらっと 観 内容 トレッキー 人 勧め 思い まし. コアなファン クスッと 笑える 小ネタ ところどころ 散りばめ 自分自身 見落とし 小ネタ たくさん だろ 思っ. ストーリー すごく 泣ける 内容 頑張る 主人公 応援 見 まし. ダコタ 演技 とにかく 上手い 自閉症 子 設定 違和感. 作品 観 原題 良さ 気付く （笑）."}, {"rating": 3.7, "content": "トレッキー （ 重度 スタートレック ファン ） 自閉症 21歳 女の子 スタートレック 脚本 コンテスト 投稿 ロスアンゼルス 旅 話し. とても 良かっ. 主人公 役 ダコタファニング. 内容 よく 知ら 鑑賞 主人公 酷い 目 遭い やし ヒヤヒヤ しながら 見 まし. いや お金 取ら とか けど. 全体的 いい 人 多く 良かっ. 施設 息子 とか もっと 拗ねる 思っ けど なんだい いや じゃん. 警官 おじさん 良かっ. 自閉症 事 よく 知ら けど 家族 親しい 間柄 居 たら 愛せる 煙たがる どう 自分 自信 無い. ラスト ピアノ シーン 込み上げる まし. 原題 Please Stand By. 意味 本編 見れ わかる. 邦題 久々 ダサい. 最近 良く のに. まだ 日曜日 赤い 服 とか 方 マシ."}, {"rating": 4.0, "content": "自閉症 情緒 不安定 主人公 脚本 ロサンゼルス 様々 苦労 届け 行く 姿 応援 たく 心 打た. 笑える シーン 結構 良かっ. スタートレック."}, {"rating": 3.5, "content": "はじめてのおつかい とか 好き 見 いっ ちゃう 人 好き やつ 思う … 😁. ダコタ 珍 道中 結構 たいへん )、 わたし おかあさん みたい 気持ち 心配 仕方 けど. よかっ 事 トラ ブっ た事 いろいろ ひっくるめ 最後 見届け よ. 一 歩 間違えれ とんでも 違い …. 🐶 組み合わせ イイ ょ ー しかも スタートレック ユニ 着 てる よ ね かわいい."}, {"rating": 3.7, "content": "癇癪持ち 病気 女性 スタートレック 脚本 オーディション 応募 為 脚本 届け 行く 物語. 自分 許さ 範囲 超え 日常 別 場所 行く 女性 にとって 膨大 冒険. 些細なこと ハラハラ しまう 親切 人 いれ そう 人 当然 居る. 周り 家族 普段 支え 人たち 心情 わかり やすく 描か 親しみ やすい 映画 でし. スタートレック 知ら 別に 面白い. 知っ たら クスッと ポイント 増える かも."}, {"rating": 4.5, "content": "むちゃ 良かっ 弟 思い出し 号泣 自分 かなり トレッカー 事 思い出せ 良かっ."}, {"rating": 3.8, "content": "トレッキー どう えらく 感想 変わる だろ. 主人公 情緒障害 ウェンディ ダコダ・ファニング はか トレッキー (「 スタートレック ファン 呼称 )。「 スタートレック 脚本 コンテスト お知らせ 見 ウェンディ 500 ページ 及ぶ 大作 書き上げ ロサンゼルス パラマウント・ピクチャーズ 目指し 旅立つ. まさに はじめてのおつかい ＋ スタートレック 趣 冒険の旅 良い 人 ばかり 出会う わけ トラブル 連続. カーク スポック スコッティ 少なくとも 次々 飛び出す スタートレック 登場人物 名前 くらい 覚え ついていけ. てっ って クリンゴン語 飛び出す 始末 ワンダー スターウォーズ ネタ 程度 ゴリッゴリ トレッキー. スポック バルカン人 論理 的 重んじ 感情 種族 基本 的 知識 テーマ さえ わかり にくい. 旅 を通して 成長 いく ウェンディ ウェンディ 書い スタートレック 脚本 中 スポック 成長 重なっ いく 脚本 秀逸. なんと 言っ 難しい 役 挑ん ダコタ・ファニング 熱演 素晴らしい. Live long and prosper 言葉 意味 わかる 人 必見."}, {"rating": 3.6, "content": "これから 多分 生き いく 大変 だろ けど 世界 少し だけ 拡がっ 自閉症 周囲 人 大きく 成長 クリンゴン語 話せる トレッカー 警官 グッと くる 知ら 十分 鑑賞 いえ スタートレック にまつわる 話 定番 フレーズ 映画 中 重要 キーワード PLEASE STAND BY 原題 のに なんで 尻 穴 ムズムズ 邦題 つける なぁ まあ そんな いかにも タイトル つけ 日本 配給会社 長寿 繁栄 …."}, {"rating": 4.1, "content": "スタートレック 知ら ちゃんと 楽しめ. ウェンディ 勇敢. がんばれ がんばれ って 心 中 ずっと 言っ. わたし 背中 押さ. お母さん そんな 知ら ？ って 態度 サム 最高. リュック 見 あと フランク 警官 優しい 表情 ウェンディ 心 ゆっくり 開け いく 言葉 とても よかっ 自然に 涙 出. 観 よかっ. 40."}, {"rating": 4.5, "content": "すごく 遠く 少し 近く. にとって 大冒険 都会 喧騒. ほんの 少し 成長. よかっ あと 大きな 拍手 たい."}, {"rating": 4.8, "content": "泣い 😂. ハプニング すぎ って 思っ けど 分 ウェンディ 強 人 優しさ しみ 号泣. 色合い 服 とても 可愛い. 旅 を通して 成長 系 大好き 👏🏻."}, {"rating": 3.8, "content": "道中 出会っ 警察官 おばあちゃん 優しい 人 良かっ ほっこり ☺ ️ ☺ ️. いろいろ ハプニング 諦め 前 進み 続ける かっこいい なあ. 事故 っ 人達 大丈夫 ろか …."}, {"rating": 3.9, "content": "アイ・アム・サム 感動 くれ 宇宙戦争 ひたすら やかましかっ ダコタ 天才 子役 もうこん 歳. 映画 まさに 新 境地 素晴らしい 演技 自閉症 演じる 簡単 思い さすが. 物語 いかに 成長 いく 楽しむ ロードムービー 次 どんな 事件 困難 待ち受け だろ ドキドキ ラスト 姪 姉 シーン 美しかっ. H 6 座席 鑑賞 観客 10 名 程度 靴下 脱い ゆったり 鑑賞 大 画面 いい ね."}, {"rating": 4.3, "content": "青信号 渡る だけ 4回 以上 泣け 主人公 ダコタ・ファニング 演じる 自閉症 女性 まず 自立支援 施設 毎日 生活 描写 たまらなく いい ルーティン きちんと こなし 癇癪 起こし そう 時 抑える コツ ノート 書きため 姿 なんとも 愛 おしい. そんな 人生 かけて 挑ん スター・トレック 脚本 コンテスト 締め切り 間に合わ 遠く ロス 自ら 届けよ 施設 抜け出す はじまる ロードムービー 的 要素 素晴らしい 画面 向かっ 頑張れ 言い たく 現実 厳しさ 優しさ 包ま. クリンゴン語 話しかけ 瞬間 発見 再会 後 手 前 組む ポーズ 信号 渡る 一歩 ぜんぶ 大好き. まさかの 今年 ベスト10 級 元 天才 子役 今 エルファ 姉ちゃん イメージ しか ダコタ・ファニング 最高 必ず もう一度 見 行く."}, {"rating": 3.8, "content": "自閉症 女の子 演じる ダコタ ひたすら 可愛い 犬 ひたすら 可愛い. 他 人 レビュー 読ん まあまあ なんか 思っ けど 見 いって 思う くらい 良かっ. 脚本 応募 自閉症 女の子 一人 知ら 街 目指し 短い 旅 出る 感じ ストーリー 周り 心配 かけ ゆっくり 時には 大胆 自分 力 成長 姿 ウル っと しまっ （；＿；）."}, {"rating": 3.6, "content": "姉 過小評価 すぎ てる セリフ 心当たり すぎ わかっ あげ."}, {"rating": 5.0, "content": "変わる 訳 じゃ 同じ 日々 過ごし く だけ 見方 変われ 自由 だらけ 世界 気づく. あんな 警察官 増えれ いい のに いい のに ね."}, {"rating": 4.2, "content": "ラスト カット エンドロール 流れ 素晴らしい ◎ ダコタ・ファニング やっぱり 可愛い スター・トレック 制服 着 ワンちゃん 可愛 すぎ よ. 自閉症 女の子 誰 頼ら 施設 飛び出す なんて 勇気 要る 思う けど 自分自身 闘い 目的地 進む 姿 応援 クリンゴン語 コミュニケーション 図ろ 警察官 出会い シーン 素敵."}, {"rating": 3.5, "content": "自閉症 妹 お話し. 姉妹. 自閉症 僕 とびはねる わけ. 作家 東田直樹 思い出す. スタートレック 場面. 感情 調整. コミュニケーション. スポック 感情 表情 出. けど 好き. わんこ 良い アクセント."}, {"rating": 2.7, "content": "ダコタ・ファニング 素晴らしい けど 周り 人 優しく ね 結構 モヤッ ちゃっ."}, {"rating": 4.1, "content": "助演男優賞 ピート. 自立支援 ホーム 暮らす 21歳 スター・トレック 脚本 コンテスト 為 壮大 物語 書きあげ 〆切 目 前 愛犬 ピート 絶対 渡っ いけ 道 超え 外 飛び出す. 意思 疎通 手段 人 個性 呼ぶ ハンディ 一つ だろ. 世界一 優しい けれど 少し 周り 理解 づらい 個性 持っ 挑戦 不安 希望 あふれ. 自閉症 ２ 次 的 問題 大きな 壁 違う 世界 知る. 突破口 締め切り パラマウント 行く だけ. 水玉 赤 黄色 紫 ボーダー 着 新た １ ページ 描く 姿 とても 凛々しかっ. 1日 くらい パス 大丈夫 そう 言い聞かせる 余裕 持と."}, {"rating": 3.5, "content": "優しい ロードムービー. ウェンディ 頑張っ ね. 道中 出会っ おばあちゃん 心配."}, {"rating": 3.6, "content": "自閉症 女の子 ロードムービー 途中 応援 観 まし 90分 映画 だし 力 入れ 見れる 感じ. 久しぶり 見る ダコタ すっかり 大人の女性 スッピン 役 じゃなくて 妖艶 役 そう. ユナイテッドステイツオブタラ ドラマ 出 二人 出 ドラマ 思い出し まし. ER ケリー あんな 端役 … びっくり まし."}, {"rating": 3.8, "content": "スタートレック オタク 自閉症 ダコタ・ファニング スタートレック 脚本 コンテスト 応募 自ら 届け 行く ハート ウォーミング ロードムービー. 道中 いろんな 成長 過程 うまく 描か 最後 方 出 くる 警官 笑い 溢れ しまう."}, {"rating": 3.3, "content": "犬 ぅぅ うううう ♡. 可愛 すぎ 可愛さ. ピート 連れ 旅 出 たい. 警官 グッジョブ. あんな パパ 欲しい. そんな わけ 中 犬 警察官 激 アツ 作品. お話 自体 病院 シーン 気持ち 離れ しまっ 乗り切れ けど 犬 警官 おかげ にやにや 観る 出来. エルファニング 快 進撃 押さ 気味 ダコタ けど 可愛い 演技 うまい これから 推し いき たい. 今 映画界 必要 不可欠 姉妹 思う らぶ."}, {"rating": 3.6, "content": "病気 災害 犯罪 被害 トラウマ. ハンディ 抱え 主人公 映画 多い. 今年 ワンダー 傑作. 境遇 ストーリー 違っ. どうしても 比べ しまう なぁ … …。. ブリム・ストーン 改めて. ダコタ 姉さん 度肝 抜か けど. 魅力 遺憾 発揮 てる. 物語 起伏 静か すぎ. 感情移入 づらかっ わ. 人生 上手く いか ぜ って ことは. 重々 承知 けど. ラスト 含め ちょっと 控えめ すぎ … …."}, {"rating": 3.7, "content": "ドラマチック 起き すごい ハッピーエンド って 訳. ただ 中 ちゃんと ウェンディ 成長 てる. 作品 通し 気 ダコタ・ファニング 演技 自閉症 100% 他人 目 合わせ 感じ とか 恐怖 一杯 感じ 演技 バス 中 ちっ さい子 ー って やる 所 とか 全然 自閉症 じゃ じゃ ？ っていう 普通 女の子 演技 妙 しっくり くる. 映画 自閉症 っていう 前面 出す じゃ 1人 少女 成長 って 描い てる 普通 女の子 瞬間 あえて しっかり 設ける 自閉症 かじゃ 成長 記録 成立 事 出来 てる 思う."}, {"rating": 3.5, "content": "ダコタファニング 愛犬 めちゃめちゃ かわいい だけ 見る 価値 十分. 目指す 向かっ 頑張っ 人 好き なぁ 改めて 感じ."}, {"rating": 3.3, "content": "ドラマティック 展開 抑え とにかく 目的 向かっ 突き進む 姿 淡々 描写 各 キャラ 掘下げ 甘く 何とも もどかしい 出来 スター・トレッ 主題 嬉しく 纏わる エピソード 微笑ましい 良く 人物 出 世間 怖い なあ ‬."}, {"rating": 3.8, "content": "please stand by. 物語 世界 浸り 尽くす 物語る 救い 闘い （ ほんの 手 届く 距離 手をのばす 類 個人的 最も 切実 闘い ） そ 思い出さ くれる 映画. どう しよう 事柄 どう しよう 境遇 どう しよう 瞬間 こそ 刺さる 言葉 物語 主人公 ウェンディ （ ダコタ・ファニング ） （ 勿論 以外 多く トレッキー にとって ） スター・トレック こそ 横断歩道 渡る さえ 怯える （ 自分 抑制 ルール 逸脱 齎さ 癇癪 他者 傷つける 極端 畏れ ウェンディ 抱い ） ルビコン 渡っ ひとえに 最愛 家族 再会 そんな 決意 切実 知る 由 周囲 人々 戸惑い 混乱 ウェンディ 論理 一貫 ブレ 本作 面白い ウェンディ 一貫 ただ 愚直 だけ キャラクター 点 だろ 自閉症 キャラクター 描く 表裏 関係 ウェンディ 自閉症 故 特質 誇張 天才 的 キャラクター （ 個人的 同日 鑑賞 ザ・プレデター 無邪気 描き方 好対照 ） 奇人 日常生活 送る 大変 困難 抱え はいる 機知 ユーモア 富ん アツ い人 物 観客 奇特 映る 部分 惹か ひたむき 意志 強 行動力 こそ 惹か. 主演 ダコタ・ファニング 目 演技 素晴らしく 目線 向き だけ 場面 ごと 目 表情 変える （ 表情 変え ） 謎 技術 見事 ウェンディ キャラクター 体現 24歳 だって. 主人公 ウェンディ 以外 登場人物 皆 良く ソーシャルワーカー スコッティ （ トニ・コレット ） キャラクター 絶妙 息子 距離感 とか 諸々 よい ウェンディ よき 理解者 示す 仕方 うまい 思う 本作 陰 主役 ウェンディ 姉 ： オードリー （ アリス イブ ） キャスティング 本家 スター・トレック 目配せ だけ ウェンディ 妹 向き合え よい 答 問 抱え キャラクター 物語 背骨 成し 物語 終わり オードリー 物語 はじまり だろ レミー 声 パットン・オズワルト 演じる 警官 美味しい 役 よ なー. 大作 派手 起こら 映画 けど こういう 作品 年 本 観 たい."}, {"rating": 3.8, "content": "500 ページ 472 ページ. 自閉症 抱え トレッキー 女の子 ウェンディ 書き上げ 脚本 持っ パラマウント 向かう ロードムービー. 地元 マーケット 通り 横断 すら ウェンディ 己 目的 広い 世界 飛び出し いく 道中 トラブル めげ ひたすら 前 前 健気 姿 素直 応援 たく. 旅 経 さりげ 描写 描か 変化 胸 くる. 100% ハッピーエンド けど 作品 らしい 着地 満足. ダコタ 最近 オーシャンズ 見かけ けど ほんま いい 女優. あと クリンゴン語 話す 警官 ものすごく 良かっ. 製作 JUNO 人 ね なんか 納得."}, {"rating": 4.0, "content": "トレッキー 言う ありません 長年 スタートレック 見 続け はい なんだか ジンと 爽やか 気持ち まし ウェンディ 姉 気持ち 色んな 事情 素直 受け入れ あげ 姉 苦悩 現実 そんなに 簡単 いい 人 悪い ヤツ 複雑 原稿 届ける ウェンディ 大きく 成長 思い ボーダー セーター 着 甥 抱い 未知 世界 踏み出し ダコタファニング いい 女優 思い."}, {"rating": 3.5, "content": "取り立てて 悪い けど 引っかかる スル り 映画 でし ね."}, {"rating": 4.5, "content": "スポック 自分 重ね 残さ 姉 関係 物語 投影 上手く 表現 自分 本当に 伝え たい どう たい 伝える 応募 たい だけ 様々 意味 込め. スタトレ 好き 嬉しい 映画. ワンダー SW いい 今年 そんな 多い. 凄い 良い 映画. 趣味 一つ 世界は変わる 気. 同じ 趣味 人 いれ だけ 誰 友達 なれる. 警官 良かっ. どんなに 無理 思っ 頑張れる 勇気 源 人 強い 何者 なれる 変 われる."}, {"rating": 3.5, "content": "ほっこり まし. ダコタファニング 表情筋 1 ミリ 単位 動かし てる すごい なぁ."}, {"rating": 3.7, "content": "スタートレック 未見 （ 怖く 近づけ ） さすが 作中 スコッティ 基本情報 理解 レベル 一応 スタートレック 知ら 何とか 作ら はいる 文化的 背景 知ら やっぱり 辛い. 主人公 ウェンディ 自閉症 描写 ダコタ・ファニング 非常 良い 演技 思う 周り 演技 ハマっ ほう 思う ただ ストーリー 凡庸 想像 通り ちょっと 不思議 ロードムービー コンパクト 仕上がっ 毒 無い アク オチ 弱い なぁ 思う じゃ あ 強い オチ お話 似合う そんな 困る 作品 テーマ 非常 内 向き だから どう やっ 静か 終わり 方 しまう だろ 思う. 観 終わっ あと 気分 悪く 作品 構え 気楽 観る ちょうど いい 思う."}, {"rating": 5.0, "content": "見 ほしい 一 本. 施設 過ごす 主人公 大好き スタートレック 元 書い 脚本 コンテスト 送る 話."}, {"rating": 3.5, "content": "こ スタートレック 大好き 人 方 間違い 感動 出来る 様 …. そんな 気 …. いや スタートレック 嫌い じゃ けど … 好き ない的 ワタ シ …. ぅ 段階 ちっと 取り残さ てる 感. あー ぁ 😱. 自閉症 主人公 期限 ギリギリ スタートレック 脚本 コンテスト 為 自ら 施設 自閉症 為 子ども 出来 世話 出来 姉 施設 入れ. って 言う 姉 チョット 悪者 的 感じ けど …. 姉 葛藤 しかも 預かっ てる トニー コレット 演じる スコッティ ホント ココロ ヒト ！). 姉 アリス イブ …. ラビリンス 抜け出せ ふたり. 超 印象的 …. 2人 劇 みたい 映画 もん. 話そ ダコタ ファニング 演じる ウェンディ 自閉症 抱え 自分 大好き スタートレック 脚本 書き みずから ハリウッド 届けよ. 最近 エル 方 注目 けど ダコタ 健在 ょ. 安達祐実 みたい 顔 なぁ って 昔 思っ …. いや いや 良い 感じ 年 重ね ね ダコタ. 話そ まし …. 本作 戻す. 姉妹 全て 引き受ける. なれ そりゃ キツイ ょ. 妹 申し訳ない … って 思う 姉 気持ち …. お姉ちゃん 産ん 姪 ラブリー 思う 妹 気持ち …. 響き ゎ. ワタ シ 妹 …. ウチ 娘 2人 姉妹. 辺り 事 ズーン 胸 まし …. だろ なぁ. 上滑り 感 否め …. チョット 足り 映画 🎬. チョット だけ …. ホンマに チョット だけ …."}, {"rating": 3.8, "content": "物語 そのもの おもしろい はず ワタ シ いけ あまりに ダコタ・ファニング 子役 成長 バックグラウンド 大きい いい （ よく 知ら のに … ） どこか 子 大丈夫 決まっ てる って 思い込ん 自分 だから 起こる 出来事 大変 事態 思え 目的 達成 なかなか 寄り添え 欲 言え 笑顔 見 たかっ そんな 気 たら もっと 愉し めた 思う 少し もったいない 鑑賞 しまっ 感じ. ？ ボーダー 曜日 って っけ ？. 物語 中 サム 存在 とても 良かっ ああゆう 理解者 誰 務める って ポイント もう少し 二人 やり取り 見 たかっ あと 最後 やっと 思い出し グランドプダベストホテル ね シナボン ね. 書い み ワタ シ 目線 ？ 突っ込ま はいら ませ 笑 )。."}, {"rating": 3.8, "content": "映画 力 信じ 素敵 ロードムービー ウェンディ 保護 警察官 エピソード トレッキー 堪ら."}, {"rating": 3.0, "content": "世間 厳しさ 身 染みる アリス・イヴ 出 てる のに クスリ 来 （笑）."}, {"rating": 4.0, "content": "可哀想 くらい うまく いか けど あきらめ いい."}, {"rating": 3.5, "content": "オトナ 版 はじめてのおつかい. かって くらい 困難 次 次 向かっ くる けど ウェンディ 諦め 負け 目的 一言 尽きる. 人間 やはり 夢 目的 持つ 自分のために だって 思い知らさ 作品. ただただ 大切 って だけ ぢ ゃない. 結果的 自分 にとって プラス あたし しっかり なきゃ (￣◇￣;). 警察官 フランク 触れ 嫌がら 触れ 返し ウェンディ 見 時 今日 一 番 涙腺 グッと ポイント. 良い 映画 (*´ω｀*)."}, {"rating": 3.5, "content": "ダコタ・ファニング 演技 久しぶり スクリーン 観 まし. アイ・アム・サム 宇宙戦争 以外 出演 作品 パっと しない 作品 観 久しぶり 輝い 見 まし (^^). 作品 評 中 中 くらい. ただ テーマ テーマ だけ 入り込み やすかっ 周り 役者 陣 うまかっ ね. あと クリンゴン語 話す 警官 素晴らしかっ. 人 気持ち 寄り添っ くれる 人 観る 気持ち 良く. 映画 長寿 繁栄 ♪."}, {"rating": 4.2, "content": "スター・トレック 大好き 自閉症 引きこもり 女子 脚本 コンテスト 応募 パラマウント・ピクチャーズ 本社 目指す. 設定 だけ 面白い. 久しぶり ダコタ・ファニング けど 役 成り きっ とても 良かっ. 洋服 小物 ポップ かわいい ウェンディ メモ 取り 方 いい. 愛犬 ピート 癒し くれる. 途中 色々 訳 けど スター・トレック キーワード ファン ニヤリ はず. 詳しく 全然 分かる. 映画 愛 あふれ てる. 最後 着 服 ボーダー. ルーティン 柄. 成長 現れ."}, {"rating": 3.5, "content": "まちゃ 802. 一 歩 踏み出す 事 大切さ 改めて 教え 作品 同時に こう 思い込ん でる ホント そう なのか ？ 度 考え直す 大切さ 教え 作品 好き 大切なもの 向かっ ひ 走る そういう 人 いくつになっても 忘れ たく."}, {"rating": 3.5, "content": "ファンボーイズ みたい 悪ノリ 映画 思っ たら 全編 とても 優しい 作品 でし."}, {"rating": 4.0, "content": "表情 変化 繊細 良かっ 予告 見 たより 波乱万丈 ビックリ 旅 経 主人公 姉 カウンセラー 息子 絆 一 歩 深まっ 良かっ 大袈裟 描か 良かっ あと 音楽 良かっ."}, {"rating": 3.5, "content": "ロードムービー だいたい 面白い 当然 面白かっ けど 話 良さ 云々 スタートレック ダコタファニング 有耶無耶 ちゃっ てる 感じ あん だけ 弱い 主人公 弱い ピート 供 良かっ."}, {"rating": 3.9, "content": "スターウォーズ カーク 艦長 w. スタートレック つまみ食い 的 しか 見 ちゃんと 見 たく. ダコタ 名演."}, {"rating": 3.9, "content": "とても 良かっ. 軽度 思っ しまっ. 実際 こんなに 大 チャレンジ 小さな 出来事 成功 失敗 進歩 後退 日々 重ね 少し ずつ 育っ いく. 姉 気持ち そう よ なぁ 同感 安心感 与え 警官 自分 知識 役立っ 自慢 気持ち良い. 映画 よい 面白かっ 良い 作品 思う."}, {"rating": 4.7, "content": "笑える 泣ける 心温まる 作品 ホンマに 観 良かっ 👏. ウェンディー 1週間 コーディネート とか バイト 着 とか 可愛い ❤ ️. お仕事 仲間 インド系 人 最後 心 通じ 合え みたい 良かっ. どこか 見 思っ たら グランドブタペスタルホテル 出て 子. スタートレック 観 けど 面白かっ. 観 人 もっと 面白い 思う 🤣. ウェンディ お姉ちゃん 関係 涙 😢. お姉ちゃん 頑張っ って 思う これから どう すれ 良い って ゆう 不安 見え. ウェンディ 人 信用 すぎ 危ない 目 会っ けど 以上 優しい 人 出会え 成長 いけ ぐっと きた. めっちゃ 夢中 なれる って めっちゃ 素敵 ✨✨✨✨✨. 羨ましい〜 ‼ ️."}, {"rating": 4.1, "content": "想い 伝え たい 純粋 情熱 感涙. 期限 迄 脚本 届け たい 強い 意志 始まる 旅 初めて 触れる 世間 冷た 温もり 成長 〝 好き 〟 凄い どんな 壁 乗り越え 前 踏み出す 一 歩 少し 勇気 好き 気持ち. ウェンディ 相棒 ピート 🐶. 犬 もう 名演技 とにかく キュート たまらない ♪ きっと 今年 ベスト・オブ ワンコ 部門 （ ？ ） 入賞 思う わ (°▽°) 笑. あと すごく シナボン 食べ たく ♪."}, {"rating": 3.5, "content": "トレッキー ニヤニヤ 観る 映画. クリンゴン語 話し たく."}, {"rating": 3.8, "content": "ロードムービー. ものすごく うるさく ありえ 近い 好きな人 きっと 好き なれる. すごく 良かっ ダコタ 可愛い."}, {"rating": 4.3, "content": "天才 子役 名 馳せ ダコタ・ファニング 主演作 大作 あんまり 主演 けど ブリムストーン 良かっ )。 やはり 元 天才 子役 非常 いい 演技. 好き さまざま 障害 乗り越え いく ストーリー わかり やすく 感動. スポック キャラクター うまく モチーフ スタートレック 結びつける うまい."}, {"rating": 4.0, "content": "心温まる 良作. 自閉症 主人公 姉 強い 思い そんな 妹 葛藤 背負っ 姉 互い 思い 一杯 詰まっ ラストシーン 良い. スタートレック 好き たら ツボる でしょ けど 知ら 全然 楽しめる."}, {"rating": 3.6, "content": "最後 1 ショット 作品 全て 語っ くれ まし. ほっこり 幸せ 気持ち なれ まし. 記録 1856."}, {"rating": 3.5, "content": "ダコタ・ファニング 真っ直ぐ 行動 言葉 一つ一つ 可愛い ロードムービー. スタートレック 脚本 コンテスト 応募 きっかけ ロスアンゼルス スタジオ 向け 旅立つ. 道中 辛い 出来事 めげ 脚本 届けよ 姿 健気 感じる 反面 ダコタ 一番 分かっ 身内 実は 面倒 み 施設 とか なけれ ダコタ どう だろ 考える 切なく."}, {"rating": 3.7, "content": "好き って きっと 居場所 って 思う. 大好き 過ぎ 書い 脚本. 目的 手段 だろ 誰か 場所 分け合い たい シグナル かも しれ. [ スタートレック イントゥダークネス ］ 出演 女優 お姉さん 役 持っ くる あたり ニヤリ しまう. 言っ スコッティ 出 くる. スタートレック ファン 色々 楽しま いただき まし. ただ 邦題 なんとも お粗末 そういう 意味 じゃぁ ないっ 思う けど …. たら [ ポンファー ］ かな 劇中 出 まし 普段 感情 抑制 過ぎ バルカン人 色々 感情 爆発 発情 期."}, {"rating": 3.2, "content": "もう ダコタ・ファニング 可愛 すぎ 健気 胸 いっぱい まし じんわり くる 映画 でし."}, {"rating": 4.0, "content": "自閉症 女の子 大好き スター・トレック 脚本 コンテスト ロサンゼルス 一人 旅 ロードムービー. スタートレック 知識 笑え 部分 けど ダコタ・ファニング 演じる 女の子 がんばる 姿 思わ 声援 送り たく 作品 ◎."}, {"rating": 3.6, "content": "純粋 性格 周り 生きる 温かい 心 人々 なぜ 21年間 完全 溶け合う 進ん しまっ だろ 母親 全て 愛し 思い返さ けれど 中 もう 母 影 ひたむき 純真 キャラクター はず のに 心 通じ 人 色彩 豊か 映画 である かかわら 全体 的 映画 イメージ 決して 明るく. 印象 的 息遣い 聞こえ くる パーソナリティー 精神的 アップダウン 激しい だけ 落ち着い ペース 保っ 時 息遣い 音 拾お 意識 気 息遣い 細かい ポイント せっかく 聞こえ くる 見え くる のに ぐんぐん 進ん いく ストーリー 中 フォーカス 当て まま 過ぎ去っ しまう もったい 感じ. スタートレック 言葉 エディー マーフィー パパ 映画 使わ 日本 聞か けれど アメリカ 人気 だろ なあ 観 みよ."}, {"rating": 3.9, "content": "【 良かっ 点 】. ウェンディ どんな 人 生活 家族 背景 きちんと 見せ くれ 感情移入 やすかっ ただ ロードムービー 終わっ. スター・トレック ネタ 知ら 楽しめ. 仕事 先 仲間 やりとり. 姉 気持ち 丁寧 表現 良かっ. 施設 職員 仕事 熱心 けど 心情 いまいち 分から 姉 対比 思う 息子 めっちゃ いい ヤツ. 音 表現. 縞 セーター かわいい. 【 気 点 】. 後半 あまりに トントン拍子 思う. 自閉症 後半 他人 コミュニケーション 取れ すぎ 思う. それにしても 日本版 ポスター キャッチコピー 届け たい 物語 届け い人 って 薄っぺら すぎ ？. 考え 人 観 ないん じゃ ？ 思っ."}, {"rating": 4.0, "content": "都内 某 映画館 鑑賞. 上映 館 少ない 残念 良作. 少し ネタバレ. スタートレック 心から 愛し 夢見る 少女. スタートレック 脚本 コンテスト 想い 書き 綴っ 約 500 ページ 原稿 届ける 為. 遥か 数 百 キロ 遠く 離れ ハリウッド 目指し 旅 物語. ウェンディ ダコタ・ファニング 毎日 バイト シナボン 作っ 売る. 規則正しい 生活. 楽しみ スタートレック 観る. スタートレック お話し 考える. クリンゴン語 話せる くらい スタートレック 知識 愛 誰 まけ ませ. そんな 心 特徴 自閉症 持ち. 姉 離れ 施設 過ごし まし. ある日 大好き スタートレック 脚本 コンテスト 事 知り. 思いの丈 ペン のせ 約 500 ページ 超 大作 書き上げ. そんな ある日 姉 施設 尋ね 来. きっかけ ウェンディ 心 掻き乱さ しまい 大切 コンテスト 投稿 締め切り日 忘れ しまい. 運 悪く 休日 入り ポスト 投函 投稿 締め切り日 時 間に合わ 知り. 意 決して 施設 抜け出し. iphon 大切 ノート 首 下げ. バイト 貯め お金 原稿 サンドイッチ リュック 詰め. 愛犬 ピート 一緒に ハリウッド 旅 出. 自閉症 ウェンディ 1人 1 匹 長い 長い 旅. 沢山 人 触れ合い 怖い 思い. 優しさ 触れ 沢山 経験 しながら 目的 向かっ 進む 姿 感動 覚え. 騒音 中 怖く 耳 塞ぐ シーン とか それでも 頑張る ウェンディ. どこか ものすごくうるさくて、ありえないほど近い オスカー 姿 ダブっ 見え まし. 規則 中 過ごし. 外 世界 あまりに 広く. あまりに 恐ろしい 思い. それでも 頑張る 心 支え. スタートレック 愛. 自分 未知 挑戦 気持ち. 何より 姉 愛 思い まし. 勇気 愛 溢れる 素敵 ロードムービー でし ♪."}, {"rating": 3.0, "content": "ロードムービー 言っ いい だろ 自閉症 ウェンデイ 初めて 大冒険 自分 書い スタートレック 脚本 コンテスト 締め切り 間に合う ？ 途中 ハラハラ しっぱ なし 結末 どう 言え けど 見 終わっ あと 幸せ 気分 なれ. 自閉症 ウェンデイ 演じる ダコタ・ファニング すごく 良かっ 映画 ダコタ あまり 美人 じゃ けれど 良かっ かも."}, {"rating": 3.6, "content": "人 気持ち 理解 事 難しい 主人公 目 脚色 世界 見る 人間 嫌 部分 良く 見える 反対 そんな 世間 馴染め 人 ちゃんと 見 人間 温かさ 見え これから どんな 人 出会える わから けど 後者 たい ♪."}, {"rating": 4.5, "content": "超 聡明 けど 感情 コントロール 女の子. 犬 かわいい. 邦題 夢 単語 短絡 的 すぎ 良く."}, {"rating": 4.3, "content": "ハプニング 連続 中 スタートレック 自作 脚本 持っ LA 目指す ロードムービー. 自閉症 子 物語 聞く やや 強引 感動 誘う 系 思っ 全く そんな 泣かせる 作品 笑い ハート ウォーミング 作 まとまっ 記憶 正しけれ 劇中 一 度 自閉症 ワード 出て かったん じゃ ？ 程度 グラデーション 個性 才能 十人十色 ステレオタイプ 見る 必要. 別に スタトレ 知ら もさ 問題 勿論 ファン 様々 仕掛け 気 付ける 2倍 3倍 楽しめる だろ 知識 人 観 行き たかっ 解説 ほしい. ウェンディ 繰り返し 唱える Please Stand By とても 重要 フレーズ 邦題 要ら."}, {"rating": 3.8, "content": "納得 部分 部分 混在 ...。. まず 予告 最初. 自閉症 女の子 ちゃ. って 言う 嫌. 日本人 悪い 癖 愚か 思い 某 局 愛は地球を救う 思想 嫌い 笑. 本編 そんな 野暮 言い ませ. すでに シンプルシモン 僕と世界の方程式 アメリ ブリグズビーベア. 自閉症 アスペルガー サヴァン 特徴 もつ 人 主人公 素晴らしい 映画 いっぱい 小説 無限 ？) 今作 マイノリティ 描く トレンド のっ 作ら かんじ すごく まし. 俳優 陣 チョイ 役 めちゃくちゃ 豪華 悪 目立ち ダコタ 素晴らしい 女優 再確認 演技 いい けど セリフ 等 中途半端 不完全燃焼 もしか たら 字幕 ニュアンス 合わ かも. ウェスアンダーソン みたい そもそも みんな 全員 どこか おかしく 度合い 違い ど 全員 狂っ てる ある意味 誰 しも 病気 思想 ほう 共感 自閉症 vs そうじゃない 人 構図 かなり 違和感 まし 自閉症 人 モラル あまりに 低 すぎ ストーリー 唐突 言い たい ？ どう たい ？ 方向性 最後 見え 原因. ね 音楽 とっても 良い. ダコタ 目力 すごく 良い やっぱり ルーシー ダイヤモンド 宿っ てる. トニーコレット 安定感 すごい. シングルマザー 家庭 事情 姉妹 ジレンマ 共感 泣ける 良い たくさん. 絶対 観 けれど おすすめ たく 映画 好きな人 どう 思っ たくさん 話し合い たい 感じ 一 作. お姉ちゃん 役 女優 人 誰 っけ 誰 っけ って セックスアンドザシティ アイルランド エロい 子守 気づい アドレナリン まし."}, {"rating": 4.0, "content": "個人的 とても 好き 映画 原題 Please Stand By 邦題 全然 生かさ 残念."}, {"rating": 3.8, "content": "スタトレ 好き 外せ 思っ. ちょっと 遠く 映画館 観 まし. 自閉症 主人公 スター・トレック 脚本 コンテスト 応募. ロス 旅 物語. 主人公 ダコタ・ファニング 演技 素晴らしく. 主人公 姉 子供 （ 赤ちゃん ） 可愛らしく. 主人公 一緒に 旅 イッヌ 演技 悶える 素敵 でし. ストーリー 想定の範囲内 でし. スター・トレック を通して 主人公 主人公 姉 ソーシャルワーカー 家族 一つ いく ラスト ぐっと 来. スター・トレック ネタ まあ カーク スポック どういう 人 エンタープライズ 号 知っ いれ 楽しめる レベル スタトレ 知ら 敬遠 必要. スター・トレック スター・ウォーズ 間違える 人 名前 スコッティ 一番 笑える ポイント でし."}, {"rating": 3.5, "content": "原題 スタートレック カーク 船長 命令 おなじみ Please Stand by 待機 せよ )」。 シンプル フレーズ ウェンディ 感情 昂 ぶり 抑える 何度 唱える 序盤 明かさ 抱える 苦し 少し だけ わかっ 気 例 ごとく 邦題 作り 過ぎ 478 ページ （ っけ ？ ）. 自閉症 持つ 一人 トレッキー 少女 自立 物語 自分 帰還 目指す ロードムービー. 排除 はず 感情 悩む スポック 自分 投影 ウェンディ 公募 機 スタトレ オリジナル脚本 挑む 郵送 締切 遅れ サンフランシスコ LA 直接 届け 行く 決意 たった 一人 外界 旅 始まる ペット 禁止 表示 方 隠し バス 乗り込む シーン いかにも 障害 持つ らしい 描写. コミュニケーション うまく 取れ にとって アルファ 宇宙 域 等しい 未知 世界 冒険 旅行 当然 エンタープライズ 同様 様々 トラブル 襲う 原稿 失っ 前進 しよ 姿 自身 書い 遭難 惑星 彷徨 スポック カーク 物語 重なる. やがて 捜索 姉達 出会い ようやく パラマウント映画 たどり着く 拒否 自分 言葉 意思 伝え 押し切る ウェンディ 旅 終わり 無意識 カーク 想定 うまく 関係性 築け 姉 気づく. 劇的 展開 わけ まばたき 顔 動き 抑制 ダコタ・ファニング 演技 ウェンディ ひたむき 十二分 表現 短い 見ごたえ 映画. 疎ましく 感じ 妹 気持ち 再起動 姉 オードリー スタートレック イントゥ・ダークネス マーカス 博士 演じ アリス・イヴ って 狙っ キャスティング ？ 機関 部 主任 スコッティ 当時 オリジナル シリーズ 日本版 （ TV ） チャーリー 違和感 残る 施設 管理者 名 重複 ベストマッチ LA ウェンディ 助け くれ クリンゴン語 ネイティブ （ ） ポリス マン 粋 いい なあ 名前 フランク マッコイ チェコフ よかっ のに （笑）. 締め フレーズ 確か しか 長寿 繁栄 （ ＾ ＾ ） V."}, {"rating": 3.8, "content": "最近 ダコタ メイン 映画 観 今作 鑑賞 改めて 素晴らしく 美人 魅力 的 子 感じ まし. 自閉症 ウェンディ スタートレック 脚本 コンテスト 参加 ハリウッド 一人旅 途中 ピート 同行 ストーリー 今年 パラマウント・ピクチャーズ スタジオ スタジオ ツアー 参加 公開 とても 楽しみ でし. ロサンゼルス 行き 方 わから 途中 騙さ 姉 自分のために コンテスト 参加 入選 目標 持っ 旅 続ける ウェンディ 元気 もらい まし."}, {"rating": 3.8, "content": "ダコタ・ファニング 自閉症 女性 演じる 作品. しかも トレッキー 自ら 自立 示す スター・トレック 新 脚本 コンテスト 自著 脚本 パラマウント スタジオ 届け 行く 旅 出る とんでも 難易度 高い 話 笑. 終盤 クリンゴン語 登場 まあ まあ コア 事 会話 シーン 笑える. 内容 的 先日 日本 公開 ブリグズビー・ベアー 少し 通ずる 部分. ダコタ・ファニング 自閉症 演技 中々 … 難しい 役 ばっか ね 子. 最近 勢い 妹 エル 方 けど 一般女性 等身大 女の子 演じる 方 上手い."}, {"rating": 3.5, "content": "いい 作品 でし 最初 最後 すんなり 見れ 楽しめ まし やっぱり 家族って 特別 存在 よ ね って 感じ 後 ラスト 3 ショット 破壊力 凄かっ."}, {"rating": 3.3, "content": "好き 力 すごい あと 自閉症 特徴 よく わかる 映画 思う."}, {"rating": 3.9, "content": "スタートレック だいすき 障害 持つ ウェンディ 大冒険. 交差点 渡れ 曜日 ごと 着る 服 決まっ. 1日 やる 全て スケジュール 通り. 普通 人 普通 にとって 普通 じゃ. そんな ウェンディ スタートレック 脚本 コンテスト 応募 行く手 阻む 様々 困難 乗り越え 無事 パラマウント 社 原稿 届ける. アスペルガー 自閉症 障害 持っ 人 スタートレック すき ？. ビッグバンセオリー スタトレ すき 人 両方 すき 人 絶対 楽しめる 思う."}, {"rating": 3.5, "content": "突っぱっ 足 テテテテ 歩く わんこ 最強 可愛い 単なる スタートレック おたく 話 思っ たら 自閉症 女性 でし 主人公 切羽詰まっ 想い 姉 気持ち 泣け 泣け 姉妹 人 必要 以上 来る お姉ちゃん 出 くる たび どう しよう 涙 … 先日 観 タリーと私の秘密の時間 後 一層. 原題 PLEASE STAND BY スタートレック SF よく 使わ 場 待機 せよ 言葉 そう 内容 的 Stand By Me 意味 感じ 500ページの夢の束 … こういう 狙い 方 邦題 嫌い なんか イラっと わー よく 思っ."}, {"rating": 3.5, "content": "夢 持つ 素晴らし 改めて 感じ まし. 自分 たい 全力 人 美しい. 自閉症 悪い 人 騙さ 姿 見. めげ 主人公 胸 打た."}, {"rating": 4.5, "content": "アイ・アム・サム 知的 障害 父親 持つ 少女 演じ ダコタ 大人 今度 自分 障害 持つ 女性 役 演じ まし まぁ 器用 こなす 演技 力 定評のある 共演者 トニ・コレット 悪かろ はず 役者 演技 良い 作品 観 解る レベル. なんて 言う 優しい 気持ち なれる 作品 でし. 他人 違う 故に 社会 馴染め 主人公 悲哀 少し だけ 踏み出せ 見つかる 自分 居場所 中々 たどり着け もどかし そんな いっぱい 伝わっ 来 気. 主人公 姉 演じ アリス・イヴ 本作 非常 重要 鍵 スタートレック 出演 経験 女優 辺り キャスティング 憎い. 公開 館 ちょっと 少な すぎ もったいない なー ￣_￣)."}, {"rating": 3.4, "content": "誰 にとって 目標 持つ 道 旅. ちょっと 前 見 ブリグズビー・ベア 似 てる かも ただ 故に 自分 中 物語 目新し 点 上がっ こ 様 感じ しまっ 内容 いい けど ね."}, {"rating": 3.9, "content": "ロードムービー 誰か 助け 借り. 僕 つまらない 固定観念 でし. スポック ウエンディ 自身 だって スポック そのもの 限り 宇宙 旅 果て 答え 見つけよ 感情 折り合い 戦う 唯一無二 強 想像力 武器. ひとりで 立ち向かう 宇宙 ダコタ・ファニング 強靭 感じ まし."}, {"rating": 4.8, "content": "大好き 大切 物 為 っていう 原動力 凄い 感じ. 自閉症 ウェンディ 脚本 届ける 為 犬 ロス 向かう 訳 道中 悪意 晒さ ルール 言っ 無下 困難 連続. それでも 前 向い 進め 大好き 大切 物 為 思い 道中 触れ合う 人々 優しさ. 大好き 大切 物 為 っていう 部分 大きい 思う. ウェンディ 書い 脚本 姉 言葉 想い 彼女自身 願望 的."}, {"rating": 3.7, "content": "久しぶり 考え いい ただただ あったかい 映画 観 なんか ほっこり. ロス 行く ぞ ー."}, {"rating": 3.0, "content": "原題 Please stand by もちろん スタートレック 馴染み そのまま 待機 せよ 台詞 オマージュ 同時に Please Stand by お願いだから そばにいて 意 鑑賞 後 そんな 事 思い まし. トニコレット 母子 物語 思っ 掘り下げ 道中 エピソード 扱い 淡白 親切 婆ちゃん どう だろ ？) 設定 面白 テーマ 志し 高さ 比べる 作品 脇 甘 若干 気 まし けれども 創作物 空想 物語 救わ 続け 自分 様 人間 心 穏やか 見る 事 出来 ストーリー 涙。. アイアムサム 自閉症 ショーンペン 娘 役 キャリア スタート ダコタ 大人 自閉症 役 しかも 同じ 様 ポップカルチャー アイコン オマージュ 作品 演じる 妙味 ね. スタートレック ある意味 アメリカ 理想 描い 現代 神話 高橋ヨシキ 以前 指摘 まし けれど. 古代 神話 伝承 御伽 噺 人々 倫理観 人生 観 共通 道しるべ 映画 ポップカルチャー 今 生きる 私たち お互い 繋げ 行く末 照らす 灯火 かも しれ ませ. トレッキーオマージュ マニアック 鼻 つか 程度 好感 持て まし クリンゴン語 くだり 大好き w. なにげに アンソニーレヴォロリ 出て ER おなじみ ローラ・イネス 出 てる 端役 いい 味 出し. あとあと トリビアクイズ 負け お金 巻き上げ ちゃう マティ・カルダロプル w いつも チョイ 役 けど 見掛ける 嬉しく ちゃう. あと 音楽 使い とっても 良い まさか スタートレック 題材 作品 オールヴォワールシモーヌ 合う. ミックステープ 好き コ プレゼント シーン 出 くる 映画 駄作 なし 法則."}, {"rating": 3.8, "content": "ダコタ・ファニング 演じる 自閉症 少女 大好き スター・トレック 脚本 コンテスト 開催 知り 自分 オリジナル脚本 応募 べく 今 施設 数 百 キロ 離れ ハリウッド 目指し. 脚本 を通して 本当に 伝え たかっ …. ダコタ・ファニング チワワ かわいく だけ 癒さ まし スター・トレック 全く 観 充分 楽しめる 映画 思い もちろん ファン たら 面白い でしょ ね."}, {"rating": 3.8, "content": "ワンコ 利口 可愛く もう ...！. ダコタファニング すっかり 大人 それでも まだ 24歳 けど )。. 大好き 大きな 一 歩 踏み出せる. ブリグズビー・ベア 観 時 同じく 温かい 気持ち まし."}, {"rating": 3.5, "content": "雰囲気 とても いい 映画 思っ. 自閉症 主人公 大好き スター・トレック 脚本 コンテスト 応募 ハリウッド 行く 話. ワンちゃん めっちゃ いい 演技 周り 人たち とっても いい 人 スター・トレック 好き 悪い 人 いない みたい 感じ 大事 ほぼ 一人 やり遂げ 手紙 受け取る シーン 伝わる 気 よく 分から 結局 お家 売却 ？ って."}, {"rating": 4.1, "content": "姉 愛情 泣い 😢. 社会 いろんな ルール 他 人 簡単 ウェンディ 少し だけ 難しかっ 世の中 優しい 人 そう 人 そんな 中 生き いか ちゃ ウェンディ 夢 叶える 勇気 出して 一 歩 踏み出す 立ち止まっ 時 大好き スタートレック 背中 押し くれる. 気付け ずっと ウェンディ 応援 まし. 応援 明日 勇気 もらえ 気 まし. いい 顔 演技 チワワ ピート あいつ やる なぁ …."}, {"rating": 3.8, "content": "穏やか 映画. スタートレック もっと 詳しかっ たら もっと 楽しめる シーン 多く かも. ダコタ・ファニング めっちゃ 美人 ビビる. 自閉症 とか 目 見え らい 障害 とか って 人 程度 様々 ちょっと アシスト 大抵 ちゃう 人 それどころか 凡人 以上 才能 持っ 思う けど 映画 主人公 そんな 感じ. ちょっと 気付い 手助け 世界 たら きっと みんな 才能 活か 場面 増える だろ なぁ 思っ. あと ほんとに チワワ 可愛い … …."}, {"rating": 4.5, "content": "艦長 日誌 更新 中. 500ページの夢の束. ダコタ・ファニング 演じる 自閉症 女の子. 自作 スタートレック 脚本 コンテスト 出す 為 単身 + 一 匹 ロサンゼルス 目指し. 自閉症 主人公 大好き たまらない スタートレック 脚本 日々 考え 送る 日常 リアル 様々 物 見 物語 つい 想像 しまう 様 誰 経験 でしょ. 様々 部分 実は 色々 人 共通 色々 人 共感 出来る 思い. 自分 向き合い 必死 前 進む きっと 勇気 もらえる はず. 映画 見 全て 人 長寿 繁栄. あと チワワ ドチャクソ かわいい. 今 映画 犬 中 別格 でし. チワワ かわいい."}, {"rating": 4.0, "content": "個人的 エル・ファニング 方 好き 映画 内容 スタートレック ネタ 言う 事 ダコタ ･ ファニング 主演 本作 鑑賞. 空想 世界. カーク 船長 スポック. オープニング 素晴らしい. 作品 自体 嫌味 感じ させ 作り. 素直 胸 落ち くる 良い ヒューマン ドラマ."}, {"rating": 4.5, "content": "大好き. 向かっ だけ ひ 向き 真っ直ぐ 前 向かう なんて なんて なんて 素晴らしい. かたち 叶え 向かっ 行く 動き出す こそ 人生 美し. 負け めげ 知ら 外 世界 前進 ひたすら 前 進む 主人公 ウェンディ 愛 おしく. ずっと 応援 観 涙 出. あと 愛犬 ピート 間 視線 最高. パターソン マーヴィン よろしく パルムドッグ 賞 狙える. 前 進む 勇気 もらえる ポジティブ 映画. 天才スピヴェット 好き 是非."}, {"rating": 3.7, "content": "ブリムストーン しゃべれ 役 今回 自閉症 役 ダコタ ･ ファニング やっぱり 演技 うまい なぁ. ストーリー ふつう けど すごく 応援 たく. がん ばれー がん ばれー. スタートレック 好きな人 いい なぁ 自分 そんなに 詳しい わけ けど. とくに クリンゴン語 話し てる 時 ーーーー. 最近 スタートレック:ディスカバリー Netflix み クリンゴン語 気 よ ね. （ Netflix 設定 言語 選択 英語 とか 日本語 他 クリンゴン語 くらい ）. わけ ちょっと 映画 よかっ."}, {"rating": 3.9, "content": "一見 地味 笑っ 心温まる 良作 女の子 成長物語 よく けれど スタートレック スパイス 加わる 一味 違う 仕上がり スタートレック 分かれ 楽しい けれど そう 大丈夫 他人 見れ 小さな 一 歩 ウェンディ にとって 大きな 一 歩 ラスト 信号 表示 気付い 時 胸 熱く 犬 ピート 名演技 注目."}, {"rating": 4.1, "content": "大好き って いい 最高 って 思わ くれる 個人 的 とても 好き ジャンル 作品. ブリグズビーベア 観 時 思っ けど 好き 初めて 事 勇気 出し 踏み出せる やる 原動力. まして 今 限ら 世界 過ごし きた 人 尚 更に. ウェンディ スタートレック 大好き スポック たくさん 初めて 経験 悲し い事 けど 周囲 人 優しさ 触れ ひと回り 成長 だろ. ダコタ 改めて 素敵 女優 思っ. スタートレック 好きな人 登場人物 名前 とか 小物 とか 細かい 所 楽しめ そう. ピート 服 気付い 時 クリンゴン語 話せる お巡りさん やり取り スタートレック スターウォーズ 区別 つか お母さん 息子 なかなか 厳しい 指摘 クスッと しながら 観. 脚本 コンテスト 審査結果 結び 言葉 最高 でし 🖖. 10 31 @ シネマカリテ 2回目."}, {"rating": 3.5, "content": "宇宙戦争 ぶり 映画 ちゃんと ダコタファニング 観 見 てる わから 感じ 演技 とか とても 上手. ルール 縛ら 生活 外 世界 (= 宇宙 犬 飛び出し 自身 愛する スタートレック 重ね 進ん いく 様子 素直 面白い 基本 感情 起伏 けど たま 現れる 機微 触れ 時 ウェンディ 応援 たく. ただ 少し 深 掘り 弱かっ かも しれ. 淡々 ストーリー 進ん いく 感 否め 何事 悲観的 描か 監督 こだわり. スタートレックトリビアクイズ シーン ずっと 観 たかっ."}, {"rating": 5.0, "content": "スター・トレック キャラ 話 うろ覚え 深く 考え 観 まま 楽しん. ヒロイン 軽度 自閉症 知恵 絶望 希望 変え とても 素敵 女の子. 踏み出す 勇気 大事 いね."}, {"rating": 3.6, "content": "無難 万人 ウケ 安心 見 人 勧め けど もう ちょっと 冒険 欲しかっ なぁ 感."}, {"rating": 3.5, "content": "スタートレック 必要 しっかり 脚本 良さ じわじわ 染み込む 93分. 人 想い 織りなす 素直 優しい 映画. スタートレック 観 たく 映画."}, {"rating": 4.0, "content": "スタートレック リメイク 作 一応 全部 観 けど ファン 程 自分 くすりと くらい ネタ でし コアなファン もっと いろいろ 気づい だろ けど. 自閉症 主人公 にとって 普段 生活圏 外 旅 出る 未知 宇宙 飛び出す ぐらい 勇気 思う スタートレック 重なる. チワワ ピート 最高 可愛かっ ♪."}, {"rating": 3.5, "content": "よく タイプ 良い 映画. ただ 予想 通り 帰結 求め 以上 感動. 物凄く 泣ける わけ 超 有名 スター 出 わけ スタートレック 愛がなければ 劇場 行く 思う. チワワ 可愛さ とにかく 印象的."}, {"rating": 4.0, "content": "2018 9 11 ＠ 新宿ピカデリー. 色んな 次々 起こり 過ぎ けど 原稿 届ける 一直線 勇まし すら 感じる. スタトレ わから 楽しめる 思う けど 詳しい 解説 あまり リブート 版 観 程度 知識 （ 自分 ） 方 内容 とか 小ネタ 理解 じゃ なー 思っ お姉ちゃん スタトレ メンバー ウェンディ 施設 入っ スタトレ 出 くる 有能 エンジニア 同じ スコッティ 頼っ 大丈夫 思っ じゃ トレッキー 方 小ネタ 沢山 見つけ 思う 解説 ほしい それにしても ニモ 役 ニモイ ？) トニー かわいい."}, {"rating": 4.3, "content": "物語 始まり 方 自分 好き タイプ 映画 わかり まし 好き 映画 出会え 光栄. こんなに 主人公 心 中 応援 初めて でし 笑 ずっと がんばれ がんばれ って 思っ ウェンディ みたい 主人公 大好き あと 音楽 すき. イッヌ 可愛 すぎる イッヌ 演技 うま すぎ ピート めちゃかわ でし 付い めっちゃ 迷惑 かける やん かわいい よ. スタートレック 観 観 …."}, {"rating": 4.3, "content": "天才 子役 天才 女優. アイアムサム 宇宙戦争 天才 子役 一躍 有名 ダコタ・ファニング 久しぶり 見 けど 女優 成長 嬉しかっ. 自閉症 持っ 役 説明 不要 名演技 お姉さん オードリー 役 アリス・イヴ 泣く 演技 併せる 家族 抱える 問題 わかっ くる 胸 響い くる. 演技 言え 愛犬 ピート 演技 ヤバ かっ 犬 演技 久しぶり やら アダム・ドライバー パターソン ブルドッグ 以来 かも 笑. ストーリー スタートレック 脚本 ハリウッド 愛犬 届ける 旅 メイン 旅 映画 必要 目的地 遠い 災難 遭う 親切 人 助け 自ら 奮い立つ … しっかり 観 てる 側 喜怒哀楽 共感. スタートレック 知識 少し 楽しめる スポック 好き 自分. スコッティ スターウォーズ カーク 船長 … くだり 息子 軽く 怒っ てる とか 笑え 映画 知ら 人 同じ 見える みたい ね アメリカ スタートレック ファン （ トレッカー ） あるある 思う. アクション とか ホラー とか 無理 けど 良い 作品 ？ って 聞か たら 勧め たく 作品. こんな 難しい 役 こなせる ダコタ・ファニング 今後 期待."}, {"rating": 3.5, "content": "スター・トレック 二次創作 映画 （笑）. 自閉症 ダコタ・ファニング スター・トレック 脚本 コンテスト 参加 しよ 郵送 間に合わ 自ら ロサンゼルス 向かう 話 けど 道中 人 騙さ 逆 いい 人 出会っ 自ら 機転 利か いろんな 経 目的地 目指す 過程 面白い. 同じ スター・トレック 好き 警察官 出会っ やり取り 最高. すごく オタク 心 くすぐら 感じ よかっ."}, {"rating": 5.0, "content": "夢 とか 目標 人 背中 そっと 押し くれる 作品 思う. 少なくとも 背中 押さ. トニコレット 間違い バチっと ハマる. ダコタファニング やっぱ 凄い."}, {"rating": 3.7, "content": "邦題 残念 ウェンディ にとって おまじない 的 言葉 stand by 使わ 原題 まま いい. 自閉症 ウェンディ 大好き スタートレック よく 知ら 知識 乏しかっ けれど 大丈夫 知っ てる 楽しめる はず 序盤 自閉症 特徴 丁寧 描い 小さな 子ども 観 きっと 理解 かわいい 犬 相棒 好 印象 ハンデ 失敗 不運 糧 成長 姿 チャレンジ 誘発 剤 ラスト ウェンディ 着 服 ボーダー 感慨深い 親子 観る オススメ. まとも 映画 久々 観 感覚 いつも 嗜好 物足りない 自分 否定 …."}, {"rating": 4.0, "content": "自閉症 トレッキー スタートレック ファン. スタートレック 脚本 コンテスト 脚本 持参. 遠路 パラマウントピクチャーズ 目指す ロードムービー. 苦難 連続. レインマン － 弟 ＋ 犬 ＋ スタートレック 的. 泣ける けど いい 映画 でし. ダコタ 最後 服 かわいい. シナボン 制服姿. エンディング ソング よかっ."}, {"rating": 3.6, "content": "やや 起伏 欠ける 印象 もう少し 主人公 周囲 人物 心情 エピソード 掘り下げ 良い じゃ 観 てる 思っ けど 観 終わっ 時間 経 今 ちょうど 良かっ かも 気. 自閉症 主人公 ことさら 重く 描く 旅 道中 ハラハラ むしろ 楽しく 観 結末 希望 満ち 鑑賞 後 感 大変 良い やっぱり 塩梅 正解. ダコタ・ファニング こういう 役 やら たら 右 出る 者 なし ね あと ワンちゃん 演技 とても 素晴らしい 笑. 最後 着 セーター グッと まし."}, {"rating": 4.0, "content": "良い 映画 ✨ ﻿. ﻿. 主演 ダコタ・ファニング ﻿. ﻿. ﻿. 好き 事 諦め 自分 向き合い 自ら 一 歩 前 進み 前進 いく 自閉症 主人公 ウェンディ ついに 新しい世界 飛び込む ﻿. そんな ウェンディ 純粋 心 底 がん ばれー 応援 たく ﻿. ﻿. 映画 中 ウェンディ 姉 オードリー 葛藤 ウェンディ 関係性 描か ホロホロ 涙し しまう 箇所 …。 ﻿. ﻿. ウェンディ 旅 おと ピート 可愛 すぎる ✨ ✨ ﻿. ﻿. 良い 映画 でし ー ﻿. ﻿. ﻿."}, {"rating": 3.5, "content": "セッションズ 監督 作品 号泣 覚悟 鑑賞 ダコタ チワワ 可愛らし いささか 先行 様 気 泣け. 爽やか ハート ウォーミング 良い 話 けど. 職場 男の子 好意 持た 日常 旅 道中 結果 割と ファンタジー. 息子 何故 学校 行っ ダコタ 本人 敢えて 語ら トニー・コレット 親子 妹 可能性 無い 無意識 決め 掛かっ 姉 方 気 リアリティ 感じる."}, {"rating": 3.7, "content": "宇宙戦争 金切り声 あげ ダコタ 今や ハンディ 抱え 役柄 多く こなす 名優 ダコタ 氏 なぁ. 爺 時 流れ 感じ るのー."}, {"rating": 3.0, "content": "自閉症 主人公 夢 旅 出る けど 旅の途中 出会う 人たち みんな 魅力的. 旅 相棒 ピート 可愛 すぎ."}, {"rating": 4.0, "content": "沁み … 好き ダコタ 演技 素晴らしい. 冒頭 好き テイスト 始まり 好き まま 終 劇. 鑑賞 中 心 高野豆腐 状態 映画 純粋 健気 優しさ 善意 悪意 あらゆる 感情 高野豆腐 化し 俺 心 ギュッと ギュッと 優しく 押し くる ちょっとした 事 涙 沁み 出し くる 状態. 2018 上半期 マイ ベスト10 入れ ブリムストーン. 500ページの夢の束 下半期 ベスト10 確実 共に ダコタ・ファニング 演技 圧巻. 天才 子役 呼ば 今 妹 エル 快 進撃 鳴り 潜め てる 感 がそ 演技 見れ とんでも 役者 事 ビシビシ 伝わっ くる."}, {"rating": 3.8, "content": "アイアムサム 以来 ダコタ 当たり前 けど 大きく …. スタートレック 観 み たい."}, {"rating": 3.5, "content": "ダコタ・ファニング 主演 自閉症 スタートレック オタク 女性 演じ. ちょっと 現実味 薄れる くらい 不幸 連続 展開 自身 向き合い 必死 姿 心 打た. 上映 時間 90分 台 短め ストーリー 以上 詰め込む マイナス 点 大きく そう くらい 時間 ベスト 思い."}, {"rating": 4.0, "content": "アイアムサム 時 ダコタ・ファニング 見 最近 妹 エル 押さ 気味 やっと 良作 出て 一 安心. ストーリー 自体 よく 成長物語 ？ 正直 主演 ダコタ じゃ なけれ 見よ 思わ だろ けど 久々 ダコタ 演技 がっつり 見れ 分 高 評価."}, {"rating": 4.5, "content": "ずっと 涙目 観 親 けど そんな 気持ち 観 親 たら 泣く 出来 だろ けど 背景 そういう 人たち 差別 とか 区別 良い 思え ダコタ 無表情 感情 溢れる 演技 はほん 素晴らしかっ とても 良い 映画 でし."}, {"rating": 2.7, "content": "好き 情熱 周り 思い 主人公 頭 キレ 痺れる 映画 でし. ただ 良い 話 けど そんなに ささら よ ね. 以下 お門違い 意見 思い. 自閉症 知識 自閉症 聞く 昔 ドラマ 見 草なぎ剛 イメージ つよい. それと 比べ しまう 非常 まとも 割と 自立 てる そんなに 心配 … … ？ って 思っ ちゃ まし."}, {"rating": 4.2, "content": "いやぁ ❗ 良かっ 🎵 良かっ よ ❗. ダコタ 演技 はまっ まし ね ❗ こういう 脚本 好き 🎵 愛犬 ピート 役 チワワ 可愛 すぎ ❗. スタートレック 知ら 楽しめ よ ❗ ダコタ 大人 なぁ ❤."}, {"rating": 2.5, "content": "設定 面白い 思っ けど 内容 イマイチ. ダコタファニング 大人."}, {"rating": 3.7, "content": "お姉さん 役者さん どこか 観 思っ たら スタートレック イントゥ・ダークネス 出て たんか."}, {"rating": 3.0, "content": "パラマウント 出て 信号 渡っ あと ダコタ・ファニング 施設 おばさん 切り返し 決まっ てれ もっと 良かっ."}, {"rating": 3.5, "content": "スタートレック にわか けど 楽しめ. 脚本 コンクール 受賞 自分 自信 持つ ゴール てる 偉い."}, {"rating": 3.8, "content": "久々 ダコタファニング 主演 作品. 観 終わっ 後 清々しい 気持ち なれる 作品 でし. トニコレット 演技 よかっ."}, {"rating": 4.0, "content": "頑張れ って 握り拳 作り 観 ウェンディ 手 差し伸べ くれる 人 くれ 人 バランス 上手い 作中 一番 意地悪 人 配置 ニヤリ. いや 意地悪 言っ 普通 対応 けど 普通な 社会 誰 幸せ あらためて 思う. もっと ファン 分かる 小ネタ 散りばめる 出来 思う よ そう ストーリー 必要 部分 抑え 品 よい 思っ. ウェンディ 自分 自分 励まし 前進 姿 観 てる 励まさ. ウェンディ ファッション 可愛かっ なー 挨拶 （ 両 腕 前 組む エアハグ みたい パーソナルスペース 示す ポーズ ） 宇宙戦争 時 やっ まし よ ね."}, {"rating": 3.5, "content": "自閉症 抱える 少女 思い 胸 500 ページ 脚本 届ける ハリウッド 目指す 旅 中 少し ずつ 変わっ いく 姿 描い ハートフル ストーリー ダコタ・ファニング 主演 ベン・リューイン 監督. 自閉症 ウェンディ スター・トレック 大好き 自分 脚本 書く 趣味 ある日 スター・トレック 脚本 コンテスト 開か 知っ 渾身 一 作 書き上げる 郵送 締切 間に合わ 気づき 愛犬 ビート ハリウッド 目指し 旅 出る …。. 自閉症 主人公 外 世界 触れ 自ら 殻 破り 成長 いく 物語 TV 夜 ⭕ 時 ⭕ ⭕ 通り 渡っ ダメ 決まり 事 だらけ 暮らし 中 ウェンディ 唯一 誰か 邪魔 打ち込める スター・トレック 脚本 作り だから 脚本 コンテスト どんな 事 恐れ 周囲 決め 規則 自分 判断 要 否 見極め いく どうしても 自分 脚本 読ん 欲しい ウェンディ 強い 気持ち 周囲 見方 変え 支援 輪 広げる 人 希望 願い 確か 自閉症 人たち 付き合う 忍耐力 必要 相手 思っ 真正面 向き合え きっと ウェンディ 心 通わ 思う."}, {"rating": 3.0, "content": "大好き ダコタ ♡. ぼーっと 飛行機 中 寝 観 しまっ もう一度."}, {"rating": 3.8, "content": "伝え たい 物語. 自閉症 女の子 自ら 書い 脚本 持っ スタートレック コンテスト 初めて 一人旅 気持ち 表す 曇り空 ばかり シーン 中 やっと たどり着い ハリウッド パラマウント スタジオ 渡る 横断 報道 シーン 柔い 光 歩く 道 射す. 主人公 ウェンディ 冒頭 自身 光 例え 目的地 百 万 光年 離れ 場所 旅 出る スタートレック 重ね 作品 光 ウェンディ 心情 リンク 描い. ウェンディ 書い 脚本 中 時空 光 スポック 過去 遡っ 一族 殺戮 見る シーン 随所 光 キーワード それら 象徴 脚本 出し 終わっ 後 ウェンディ 注ぐ 光彩 一段と 柔らかく 明る 強い. . 最後 エンディング トーン どちら ？ 外 置か まま 引き取り手 感じ させる ピアノ 指 落とす 際 感じる 空 色 ？. パラマウント 社 届く 手紙 一文. 物語 人 前 進める. 姪っ子 誕生 新た 物語 始まり. スポック って iPhone 文字 変換 🖖 出る トレッキー ‼ ︎."}, {"rating": 4.2, "content": "劇場 鑑賞 71本 目. いやー 本当に 良かっ. ダコタファニング 演じる 自閉症 ウェンディ スタートレック 脚本 コンテスト 約 600km 離れ 場所 原稿 持ち込も 旅 ロードムービー 的 作品. 相互理解 テーマ 考え させ ラスト にかけて 叫び 創作 勇気 湧く スタトレ 構造 自体 映画 思う 主人公 降りかかる 過酷 現実 少々 やり すぎ 思い つつ もがき それでも 前 進む ウェンディ 姿 本当に 素敵."}, {"rating": 4.0, "content": "フリグズビーベア 並ぶ 心 暖かい 光 射す 良作 好き 生き いく 人間 賛歌 止まら. 主人公 スタトレ シナリオ コンテスト 応募 す べく オリジナル ストーリー づくり 熱中 姿 ものすごく 共感 自分 マーベル ゾンビ いわゆる ファンフィク やる. ファンフィク ファン 好き 作品 ストーリー 自ら 書き おろす 俺 メイド 勝手 新章 続編 圧倒的 フリーダム 面白い 妄想 最も クリエイティブ 健全 アウトプット 思う. アベンジャーズ バッキー セバスチャンスタン ファンフィク 推奨 映画 世界 二次 的 楽しむ 心 飢餓 感 埋め なんて 素晴らしい. 大好き 分かち 合える 仲間 居れ 人生 十分."}, {"rating": 3.5, "content": "ワンダー 時 そう けど なんで あたし スターウォーズ スター レック 見 こ だろ 🤔 💭 💭. もし 見 たら 人生 数 倍 楽しく 可能性 だって のに 何故か 今更 手 取る 頑 手 出せ. お話し スター レック 知っ たら もっと 楽しめ だろ. ウェンディ 終始 一生懸命 かわいかっ 周り 自閉症 方 けど 環境 関わり 次第 可能性 無限 だろ 本人 以外 限界 決めつける いけ 本来 出来 もん ね. 挿入歌 前向き よかっ ★."}, {"rating": 3.8, "content": "【 こんな 人 オススメ 】. 自分 殻 外 出る 勇気 持て 方. 【 こんな 気分 シーン オススメ 】. 1人 しっぽり レイトショー. 100分 弱 静か ステキ 優しい 映画. 17歳 エンディングノート ダコタファニング 自閉症 少女 演じる. 自分 社会 出て 挫折 失敗 だらけ すぐ 他人 社会 離れ 自分 世界 閉じこもり たく タイプ けど こう やっ 自分 熱意 勇気 持っ 一 歩 踏み出す 大切 よ なぁ ホッコリ まし."}, {"rating": 3.9, "content": "誰 ひとつ 最高 物語 書ける 私小説. ウェンディ 書く スタートレック 脚本 まごう 無い 私小説. 好き 隠さ 本意 ウェンディ パラマウント 旅 導き. 道中 アクシデント 巻き込ま 要所 要所 良い 人達 巡り会い ウェンディ 助け. 辺り アメリカ映画 優しい なあ って 勝手 思っ 笑. ダコタ・ファニング 素敵 真っ直ぐ 演じる ウェンディ 心から 応援. 映画 魅入り まし. 旅 終え 成長 ウェンディ 訪れ 幸せ 時間 最後 ホロリ まし 😢. 個人的 作品 ストロング ポイント チワワ ピート. ピート もう 可愛い 可愛い 🐶. ダコタ・ファニング 目当て 見 行き まし. すっかり ピート ハート 撃ち抜か まし. ある意味 ワンコ 映画 ワンダフル 作品 でし. 優しく 背中 押し 貰い たい 方 お勧め."}, {"rating": 3.5, "content": "良く 悪く クライマックス セリフ 全て 集約 てる. あと ダコタ お姉ちゃん あんまり 自閉症 見え …."}, {"rating": 3.6, "content": "自閉症 スタートレック 大好き 女の子 自ら 書い スタートレック 脚本 届ける ロードムービー. ほぼ 鞄 中 収まっ 誰か 抱え てる 犬 かわいい 小さい 存在感. 自閉症 扱っ 映画 フォレストガンプ レインマン けれど それら 比べれ ハッピー 作品. 面白かっ."}, {"rating": 4.4, "content": "主人公 女の子 自閉症 凄い じゃ 大好き かける 情熱 決して 諦め 気持ち 素晴らしい. って 文章 ちゃう 陳腐 かも しれ けれど 映画 とっても ピュア テーマ 優しく かつ ストレート 伝え くれる. 大好き スタートレック 脚本 コンテスト 出す 大きな 目標. だけど 一番 読ん 欲しかっ 誰. 家族 互い 想い 合っ 上手く いか 時 って よ 胸 ぎゅっと シーン 多かっ 寄り添う 姿 涙 …. 人生 切り 拓く お話し 家族の絆 描い 良作 でし. チワワ 最高 可愛い."}, {"rating": 3.8, "content": "自分 守る 音楽 じゃ って クールミックス 作り たい. ダコタファニング エルファニング 実 姉妹 知っ 結構 衝撃. 夢中 なれる 人 羨ましい ちょっと 泣い."}, {"rating": 3.9, "content": "精神的 閉じ 世界 様 事 持つ 美し 醜 際立っ 見える だろ 思う どれ だけ 外界 すれ違い 美し 見える 形 外 出せる ウェンディ 本当に ツイ てる そう いれ たま 誰か 同じ 言語 気持ち 共有 事 わけ 心 閉じ 1人 気持ち 開い 誰か 一緒 辛さ 幸せ ね."}, {"rating": 3.9, "content": "スタートレック 自作 脚本 なんとか コンペ 出し ゆく 執念 ロードムービー 自閉症 子 勇気 出し トラブル 乗り越える 様 ハラハラ 応援 見守っ. 悔しい 事 とか 不安 とか 募り まくる けど 超絶 かわいい ピート （ 犬 ） 癒し くれる わあ. 見 間 満足感 いっぱい 帰り ふと. 自閉症 主人公 心理 描写 少ない 感じ まっ 不安 パニック 起こす とか けど. 周り 見 考え てる わから 子 成長物語 既に けっこう 主人公 主観 描く 映画 見 み たい なー. せめて 一生懸命 書い 脚本 もっと 見せ くれ たら … なんて 傲慢 欲張り 思っ."}, {"rating": 2.5, "content": "分かり やすい ロードムービー. パンチ 少ない 障害 全面 だして いい. スタートレック み 面白 半減 てる かも. 山あり谷あり がんばれ って 思える 作品."}, {"rating": 3.5, "content": "ひとり旅 主人公 成長 いく ストーリ. ただただ ダコタ・ファニング かわいい. だけ いい."}, {"rating": 4.0, "content": "温かい 映画. 嫌 人 優しい 人 優しい 人 映す 役目 果たし てる 気 （ 当たり前 … ？ ）. ピート めちゃくちゃ 可愛かっ."}, {"rating": 3.9, "content": "ハリウッド 旅 出る ウェンディ. 決意 不安 入り交じっ 横断歩道 信号. 愛犬 隠し やっと 思い 乗れ バス. 他 物 盗ら 最後 守ろ ノート. 自分 必死 書い スタートレック 脚本 ウェンディ スポック. 最後 未知 惑星 さまよう 二人 スポック カーク 船長 ませ. 脚本 込め ウェンディ 想い 届く. Ｄ ファニング 自閉症 もつ 女性 ウェンディ 自然 演じ 大人. メモ ： 愛犬 ピート きみ バス あんな なけれ ＬＡ クリンゴン語 話す 人 出会う 奇跡."}, {"rating": 4.0, "content": "優しい 最近 映画 ホント 優しい 映画 多い 観る 前 もっと スタトレ 度 強く 楽しむ 作品 思っ そんなに 詳しく 物語 理解 少し ホッ ちょっと 拍子抜け くらい スタトレ 感 あんまり 強調 当たり前 感じ オタク 的 知識 共有 楽しむ スタトレ 世界観 自然 共有 てる 上品 優しい 演出 泣け くる もちろん スタトレ 全く 知ら 人 出 くる 人 馬鹿 スタトレ キモ ひとつ 人 対立 いずれ 乗り越え メッセージ 主人公 物語 寄り添っ 感じ."}, {"rating": 3.9, "content": "物語 人 前 進める. 最後 手紙 言葉 非常 よかっ. 長寿 繁栄."}, {"rating": 3.5, "content": "ステキ 作品 でし. オーシャンズ8 無駄遣い むむ 思っ ダコタ・ファニング 可愛らし 堪能 本当に 良かっ. 終盤 プチ 痛快 感 大好き. トニ・コレット ステキ 人 笑顔 大好き こんな おば たい. 邦題 ？ どう ？. 500 ページ なんて 言っ よ ？."}, {"rating": 2.8, "content": "銀幕 短評 （# 148 ）. 500ページの夢の束. 2018年 アメリカ 1 時間 33分 公開中. 総合 評価 56点. もって 生まれ 障害 周り ひと 社会 うまく 適応 女の子 はなし 原題 Please Stand By 立ち止まっ 寄り添っ 語感. スタートレック 物語り 世界 どっぷり 浸かる 大きな 楽しみ 延長線 上 目的 勇気 ふるい 起こし 旅 出る 旅 途上 いろいろ 困難 直面 一つひとつ ピンチ つど 精一杯 チャレンジ 正面 向き合い それら 乗り越え いく. 残念 展開 やや 魅力 登場人物 すく あと 5分 10分 くらい 尺 伸ばし 旅 エピソード 掘り下げ 付け足し すれ ぐんと 良く 思う もったいない. 障害 （ たとえば パラリンピック 選手 ） もっ いよ がいまい 自分 好き 得意 目標 自分 定め しっかり 努力 すれ 勇気 わく つよく なれる やりがい 生まれる まわり ひと キズナ 深め 達成感 得 普遍 テーマ うまく 切り出し. ブリグズビー・ベア 」（# 128 110点 ） 主人公 好き 情熱 思い出し. エア ハグ （ からだ 触れ だっこ ） ステキ 愛情 表現."}, {"rating": 3.9, "content": "王道 定石 通り 脚本 見事. アリス・イヴ ひっ しぶり 見 けど 相変わらず セクスィー ね."}, {"rating": 2.7, "content": "ダコタ・ファニング 可愛い. スター・トレック 大好き そのため 決して 楽 道 けど ひたむき 姿 カッコ いい 美しい. 今年 観 ロードムービー 中 一番 かも しれ. もっと 詳しい レビュー → https :// www eiga 8 .com review please stand by."}, {"rating": 3.5, "content": "スタートレック 知っ たら もっと 楽しめ 作品 だろ なあ 全然 知ら 何となく 薄い 内容 しか 理解 感. 主人公 繊細 表現 好き あと ピート 可愛 すぎる."}, {"rating": 4.3, "content": "ぇ ー めっちゃ 面白い やん. 正直 期待値 ゼロ すごい テンション 上がり まし. スタートレック 知っ たら 点数 上がっ 思う 悔しい. 好き 作品 愛 深さ 同じ 趣味 もつ 仲間 出会い 理解 しよ 人間. スタートレック 作品 リンク 主人公 未知 冒険 出る 瞬間 興奮."}, {"rating": 3.0, "content": "トニ・コレット 外さ 思っ てる 自分自身 ちょっとした トレッキー 期待 まし 特別 感動 ポイント 特段 こき下ろす 点 普通 映画 でし. 途中 自閉症 ちょっと コミュニケーション 苦手 変わっ 子 くらい 見え 全体的 淡々 すぎ もっと 感情 揺さぶら シーン 演出 欲しかっ. 急 クリンゴン語 笑っ."}, {"rating": 4.0, "content": "予告 スタートレック 話 み 興味 出 作品. 自閉症 もつ 女の子 主人公 お話. 殻 破り 前 進ん いく シーン とか 素晴らしかっ 😭."}, {"rating": 4.4, "content": "自分自身 自分 感情 具体的 デブ おっさん 戦い ぬい 自閉症 女の子. 好き 真っ直ぐ 前方 進む ひ 向き. 応援 たく 弱 惹き つけ. 一時期 精神科 クリニック 通っ 身 手 動き 目 線 リアル 良い."}, {"rating": 2.5, "content": "スター・トレック ファン 楽しめる けど 現実 考える かなり 重い. ロードムービー 映画 見どころ テーマ 姉妹 愛情物語. 度 涙 滲む いい 映画 でし. https :// www movieimpressions .com entry 2018 09 13 220617."}, {"rating": 2.9, "content": "思っ たより コミカル 展開 重い 話題 見 苦しま 見せ くれ クリンゴン語 万能 笑っ しまっ."}, {"rating": 3.5, "content": "始まっ 数 分 大 傑作 出会っ 予感 浸 カット 割り 不自然 部分 感じ 脚本 構成 見事 作品 浸. 肝 はず 旅 部分 映画 的 都合 よ すぎる 確か こういう 作品 脚本 書く こう しまう … … 納得 部分. 旅 終わる 再び 素晴らしい 展開 テーマ 綺麗 まとめ ただ 肝 … …。. トレッキー 犬 好き 満足 （笑）."}, {"rating": 4.0, "content": "ウェンディ ロサンゼルス 行く 話. スタートレック ウェンディ リンク. ピート 可愛い. 一 歩 踏み出す 勇気 素敵. 長寿 繁栄."}, {"rating": 4.5, "content": "500ページの夢の束 please stand by 2017. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. Tough times bring opportunity. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. ピンチ チャンス 変わる … ꙳. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. 自閉症 少女 ウェンディ 毎日 スケジュール 通り. 曜日 毎 決まっ てる セーター 色. 大 〝 スタートレック 〟 好き. スタートレック 企画 脚本. 募集 事 知り. 脳内 繰り広げ. 大好き 宇宙空間 物語. 500 ページ （ 無い けど ）. 紙 文字. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. 原稿 届ける. 自分 一人 行か いけ 状態 ༳. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. 遥々 遠い 場所. 大きな 通り 通っ 無い. ウェンディ 旅 ハートフル ストーリー. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. 成し遂げよ 気持ち. 原点 って ？ って 考え 時. 自分 事. 〝 家族 〟 っていう 気持ち. 入り 混じっ てる. 作品 を通して 気 づけ まし. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. それにしても. スタートレック ネタ 満載 𓃘 𓈒𓏸. あまり 詳しく 無い. ふふ っと 笑っ しまう シーン ˊ ° ̮ˋ. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. 上映 てる 劇場 少ない. 心温まり たい 時. 躓い 悩み 中 方. 見 ほしい 𓏗𓏗 ♥ ︎."}, {"rating": 3.9, "content": "好き 一つ だけ 解決 事 山. 有名人 言っ 言葉 具現 化 映画. 出会う 様々 人 善き人 ルール 習慣 思い込み 縛ら. 主人公 行っ 凄さ 人たち 対比 更に くっきり. 行動 原動力 スタートレック 家族 ほんの少しだけ 微笑ん くれる."}, {"rating": 4.0, "content": "ほっこり ロードムービー でし. 好き 頑張れる. 誰 そんな 経験 はず. 自閉症 女の子 ウェンディ. 大好き スタートレック 自分 夢 得 スタートレック 勇気 出し スタートレック 背 押さ 自分 殻 破る 話. 話 中 出 念の為. スターウォーズ スタートレック 全く 違い 笑 ただ スタートレック 知ら 映画 じゅうぶん 楽しめる 思い. 自閉症 詳しく けれど 映画 見 何となく 理解 主人公 ウェンディ 演じる ダコタ・ファニング 山あり谷あり 道のり 行く フィクション 分かっ 応援 しまう. どう しよう 困り果て 時 スタートレック 思い出し 前 自分 背中 押す 周り 驚く 行動力 とても 勇気 付け まし だんだん 周り 見方 変わっ いく 泣ける. なぜ そんなに 頑張れ スタートレック 以外 大きな 理由 見所 でし. スタートレック スポック 好き 感情表現 苦手 あたり 今回 ウェンディ 同じ. 見返し たい けど ドラマ 映画 量 多 すぎ 泣 気づき ませ でし ウェンディ 姉 役 アリス イブ イントゥダークネス 出 2000年代の映画 3 作 見. There is only one logical direction in which to go : forward."}, {"rating": 3.7, "content": "夢 持っ 人間 って 輝い てる よ ねー. 勇気 もらっ もっと 頑張ら 思わさ. スタートレック 見 なおそ."}, {"rating": 3.5, "content": "自閉症 癇癪 起こし 感情的 他人 コミュニケーション 苦手. 一週間 毎日 決め 日常 繰り返す 自身 執筆 脚本 届ける 人生 変える 大きな 一 歩 踏み出す. 感情 手こずり 人々 社会 関わり を通して 自ら 殻 破る 成長 譚. 大切 誰か 自分自身 自分 好き 知っ もらう. 一見 簡単 上手く いか 場合 だって. ひたむき 真っ直ぐ ロードムービー 介し 伝え 描か. ウェンディ 自身 ひと 周り ふた 周り 大きく 成長 いく. 勇気 貰える 良い 作品."}, {"rating": 3.7, "content": "観 まし. ⭐ ️ 500ページの夢の束. スター・トレック 並外れ 知識 持つ 自閉症 ウェンディ ダコタ・ファニング ある日 スター・トレック 脚本 コンテスト 参加 500 ページ 脚本 手 愛犬 一緒に ハリウッド 目指す 旅 出る お話. スタートレック ファン おすすめ 的 映画 思い 全然 そんな 笑. 今回 自閉症 理由 狭い 世界 暮らし 主人公 きっかけ 与え 旅 出て 広い 世界 自分 可能性 知っ いく 見つけ いく お話 けど 自閉症 である せよ せよ 何らかの 理由 狭い 世界 留まっ 窮屈 思い 日々 暮らし 人 わけ ☺. 生活 満足 人 響か お話 かも しれ けど 脱し たい 思っ 人 背中 押し くれる 歩いていこう って 言っ くれる 優しい 映画 でし ね ～☺. もちろん スタトレ 好きな人 ニヤリ 😏 ポイント 結構 ね 嬉しく よ 笑. スタトレ 分 カーク 船長 スポック だけ ググッ とけ ついていけ 👍🏻 ✨( 笑. 感情 凹凸 大きく 生まれ けど じんわり 心温まる 秋 午後 ピッタリ 映画 でし 🌰 🍂 🍁. ーーーーーーーーーーーーーーーーー. あとがき. チワワ ね めっちゃ かわいい ❤. 上映 館 めちゃくちゃ 少ない レンタル 配信 出 たら ね ぜひ 観 み ください ✋ ☺."}, {"rating": 3.0, "content": "達成 たい 愚直 挑ん いける 強 って だけ 尊い 大好き 心 支え スタートレック 脚本 書き出し 理由 大きな 家族愛. どんな 目 目的 だけ まっすぐ 見据え 応援 たい 気持ち けれど どう たら あんな 風 一生懸命 なれる だろ って 憧れる 気持ち くらい ウェンディ って キャラクター 魅力 的 でし. 都合 良い 全然 起き 映画 のに すごく 現実的 度 悲しく 思っ 余計 ウェンディ 魅力 引き立て かも しれ けれど. 憧れ 持っ あした がんばろう 思える 作品 でし."}, {"rating": 3.7, "content": "きれいな 色づか 映画 小物 ファーニチャー 景色 印象的. 超 マニアッククイズ シーン 高機能自閉症 なー 思っ み まし. いつも 違う すごく 勇気 必要 のに 何度でも アクション 起こす 強 感動 😂 それだけ やり たい 文字 校正 付き合わ 良い 誰か 事前 郵送 くらい 手伝っ あげ よー 終始 思っ 涙 😭. 姉妹 お互い 大好き 同士 のに うまく 心 通わ もどかし 悲しく 泣く 😢. 最後 ダコタファニング 可愛さ ほくそ笑み 帰途 つい."}, {"rating": 3.6, "content": "想像 淡々 ストーリー 進行 終わり 意外 アッサリ め. リアル 日常 一コマ 意味 淡白 良い けれど 登場人物 人物 描写 薄い 残念 もう少し 登場人物 描写 深く 濃く 欲しかっ なあ. せい 感情移入 あまり 出来 物語 あまり メッセージ性 感じ ませ でし. 人 助け 自分 断固たる 意思 掲げ 突き進ん いく ロサンゼルス 道 推進力 他 自分自身 強い 意思 しっかり 突き通す 主人公 ウェンディ 姿 清々しく 応援 たく. ダコタ 流石 演技 格好 凄く 可愛かっ. 題材 キャスト 素晴らしい のに ストーリー 点 イマイチ 勿体無い 作品 でし （´-`）."}, {"rating": 3.5, "content": "意外と コミカル ならん かっ けど 普通 いい 映画 やっ 以上 以下 感 けど. 自閉症 主人公 成長 夢 姉妹 確執 テーマ 盛り込ん でる けど 一応 全部 回収 モヤ っと しない 終わり 方 良い. テンポ 良い 音楽 タイミング ばっちり やし 台詞回し 面白い 箇所 ロードムービー 部分 もうちょい 明るく 笑える 作り ほしかっ なー 暗い 真面目 意外と 主人公 手 差し伸べ くれる 人 少ない って キャラ 濃い けど 優しい 人たち 助け くれる って 常套 はず 意外 やっ まあ 方 リアル っ ちゃ リアル やけど."}, {"rating": 4.5, "content": "自閉症 って 難しい 役 ダコタ・ファニング 完璧 こなし てる. これだけ 絶対 観る べき 作品. 毎日 同じ ルーティーン 行動 ウェンディ 渡っ 信号 渡れ だけ 涙. ウェンディ 芯 強 触れ 周り みんな 見方 変わっ くと とんでも 突き刺さる. 誰 可能性 止める 権利 家族 なー. いつか ウェンディ ちゃんと ハグ 出来る 日 来 よー ☆. わんこ ピート かわい すぎ 🐶."}, {"rating": 4.3, "content": "きっと ウェンディ 気づい スポック 自分 重ね お姉ちゃん 愛し カーク 船長 重ね. ゆっくり ひっそり 流れ 愛 ウェンディ 情熱 わたし 恋. 紡ぐ 物語 願い 光 強く 果てしない. 生き づら 一緒に 神さま 美しい 言葉 束 授け. 青 白 縞 々 セーター ルビー 抱い キラキラ 太陽の下. 健やか 煌めき わたし 涙し. Please stand by おまじない わたし 繰り返す. ルビー 以外 腕 抱ける."}, {"rating": 3.6, "content": "わんこ 可愛い. 頭 良い. すっごい 映画 感 リアル お話 でし. 本当に 小さな 日常 ただ 描い てる って 感じ. 嫌 人 いれ 良い 人. よく 出会っ 皆 支え 人間 暖か ど うって 描い てる って 訳 無い. 脚本 届ける. みんな 読ん もらっ. 名声 得 たい. 注目 浴び たい. 大好き 作品 携わり たい. っていう 訳 無い. 何とも 純粋 気持ち. グサッと くる 作品 けど. 少し 一 歩 下がっ. 見つめ 直し たく 作品 でし. PS. スタートレック 全く わから. 好きな人 たら 面白 増し そう."}, {"rating": 4.0, "content": "2018 59. 登場人物 一人ひとり 魅力 的 素直 感動 スター・トレック いけ 理由 ちゃんと まし. 2009年 リブート 版 スター・トレック だけ 観 おけ 楽しめる 思い https :// filmarks .com movies 29806."}, {"rating": 3.6, "content": "Please Stand By. ピート スタートレック 編み物."}, {"rating": 2.8, "content": "普通 楽しめ けど 体感 105分 くらい あと 犬 めちゃくちゃ 頑張っ."}, {"rating": 4.6, "content": "感情 描写 秀逸 主人公 ウェンディ 言動 引き込ま まし. 例えば ウェンディ 挫け そう 緊急時 メモ 手 取っ あと 写真 見 決心 とか かなり 凄い 思う. 作品 中 小難しい 余計 思考 感じ させ てる 凄く 観 心地 良い 作品 でし. 脚本 すごい けど 音楽 映像 拘り かなん ていう … うーん 言葉 出 w. すごく 好き w. 一言 まとめる 心地 良い 適切 感じる 映像 でし 🎞."}, {"rating": 4.8, "content": "トレッキー 全く ないし 論理 的 うまく 説明 けど 傑作."}, {"rating": 4.2, "content": "スター・トレック その昔 レナード・ニモイ ミスター スポック 演じ 頃 テレビ 放映 てる 何となく 流し 観 くらい 最近 作品 観 ないし 知ら 近い 何故 主人公 ウェンディ 夢中 物語 スター・トレック （ 以降 スタトレ ） ちゃんと 意味 まし. 自閉症 方 秀で 才能 持っ 人 多い 言い ウェンディ スタトレ に関して 並外れ 知識 持ち主 訳 姉 夫婦 離れ グループホーム 暮らし. ある日 スタトレ 脚本 コンテスト 開催 知り ひょんなことから 郵送 間に合わ しまい ロサンゼルス パラマウント 社 独り 自力 届ける. ルーティン 以外 勇気 出し 乗り越え いく ウェンディ 思いがけ 一緒 旅 愛犬 ピート 手 焼い 癒さ ルーティン こなす 時 勇気 振り絞っ てる 感 伝わっ まし. ウェンディ ホーム 飛び出し 出会う 人たち 善い 人 ばかり けれど そんな 中 最初 理解 くれる 人たち グッと 警官 スタトレ ファン 堪ら シーン でしょ ね. 唯一 家族 姉 オードリー ホーム ソーシャルワーカー み スコッティ 彼女たち 心配 良く なぁ 思い つつ ウェンディ 夢 応援 まし. 脚本 込め 本当 願い 届く … 最後 最後 見届け ないと ね ♪　 温かい 涙 流れる ロードムービー でし 良かっ. 監督 セッションズ ベン・リューイン 作品 障がい者 性 描い 重い テーマ ユーモア 溢れ 良かっ よ ね. 言っ ダコタ・ファニング 旅 強く 姿 良かっ アルバイト 先 シナボン 売る 姿 めちゃ 可愛かっ ♪　 難しい 役 思う けど とても 自然 演じ 惹き 込ま まし アイ・アム・サム 頃 違っ 魅力 （ 当たり前 けど ^^; ） たっぷり まだまだ 若い 妹 エル チェック いき たい 女優. ソーシャルワーカー 演じ トニ・コレット もう 言う いつも どんな 役 切っ しまう すごい 出演 てる 作品 ハズレ 気. ウェンディ 姉 オードリー 演じ アリス・イヴ はじめ 優しい 気持ち 溢れ 映画 とても 癒さ まし 忘れ 愛犬 ピート 演じ 小さな 役者 ワンちゃん にも ♪."}, {"rating": 2.9, "content": "ダコタ・ファニング って こんなに 芝居 出来る 子 .. 自閉症 抱える 役柄 である かなり リアル 芝居 でし. ですが 後味 微妙. ロードムービー 脚本 届ける 道中 どんな 辛い 展開 乗り越える だろ 思い まし 一人 悪役 裏切る 人間 一人 金 ぼっ たくろう 店員 一人 あと 優しい 人間 オンパレード なんだか 期待はずれ. 癇癪持ち 設定 うまく 使え 癇癪 起こさ 終始 落ち着い 物事 対処 しよ 主人公 途中 ？ 主人公 健常者 役 ？ 勘違い. 脚本家 世界 そんなに 甘く 叫び たく 鳴る 展開 決め 要項 守る なんて 出来 当たり前 出来 なけれ 受け取っ さえ もらえ のに いい 心 中 突っ込み まし. 唯一 最後 コンクール 結果 心底 ホッ まし. 良かっ 花 待た だけ 結果 簡単 いか こそ 人生 言わ ばかり 言葉 まあ 点数."}, {"rating": 4.0, "content": "とても 大切 たい 作品 ． 心 ささくれ 時 視聴 たら ほっこり 気持ち リセット くれる ， そんな 作品 ． 個人 的 嗜好 ， あくまで エル・ファニング お姉ちゃん ダコタ 株 ドーーーン 上がっ 作品 ． 姉妹 とー 権利 って どれ だけ 金 積め いい だろ ．. 自閉症 女性 ー 的 観点 ， ウェンディ 何故 トレッキー 的 観点 レビュー サイト いくつ ， ちょっと 補足 説明 ． ロス やっと 事 到着 ウェンディ ． 警官 呼び止め 路地 裏 逃げ込む ． そこで ， パットン オズワルド 扮 フランク クリンゴン語 話しかけ 警戒 解く ， 多く 一般 視聴者 なんや ねん ， クリンゴン語 って ． 宇宙人 言葉 使っ 会話 って こいつ イ かれ てる ？ 思っ 批難 ． 気持ち 理解 ． ちなみに クリンゴン スタートレック サイヤ人 みたい もん ， つまり 誇り 高き 戦闘 種族 ． クリンゴン語 である 辞典 ， クリンゴン語 キーボード ， はては オンライン クリンゴン語 教室 リアル 言語 ， クリンゴン語 読ま なけれ シェイクスピア 読ん 言え 格言 すら 存在 ， 宇宙人 言葉 バカ ませ ぞ ．. 考え ごらん なさい ， いくら エリオット 親切 ， 自国 言語 話す 人 登場 たら E.T. どれほど 安心 胸襟 開い 事 ．. クリンゴン語 やりとり コメディ パート ， トレッキー すごく 納得 いく いい シーン ． そ ー ゆ ーシーン 心 ほっこり 認識 次第 ．."}, {"rating": 5.0, "content": "変わっ てる … 人 違う って どういう 事 だろ. 好き 事 やり たい 事 見つかっ ウェンディ 突き進む. 進む 事 大変 事 経験 けど 四角い タイム スケジュール 少し 手 足 はみ出し （ 渡っ いけ 交差点 渡っ 決まっ 曜日 色 服 じゃなくて ） そんな 時 って 自分 納得 いける とこ 見守る 人たち やりとり 素敵. 大切 抱え 原稿 そう やっ 前 進む 経験 事 束 じゃ."}, {"rating": 3.8, "content": "自閉症 抱える 女の子 大好き スタートレック 脚本 コンテスト 応募 自力 作品 届け 行く 道中 様々 起きる けど 好き パワー 本当に すごい. くじけ そう 時 一番 心 支え くれる 好き 気持ち. スタートレック 知識 楽しめ ？. 旅 お供 愛犬 可愛 すぎ. シナボン バイト てる ダコタファニング 可愛かっ シナボン 食べ たい."}, {"rating": 3.8, "content": "無表情 ダコタ 演技 魅入る. お巡りさん 最高. 以前 ラスベガス Hilton Hotel スタートレック アトラクション 見 行っ 時 トレッキー 熱狂 ぶり ビックリ … それ程 アメリカ人 スタートレック 文化 ね."}, {"rating": 4.2, "content": "主人公 ウェンディ なぜ こんなに スター・トレック 心 惹か とても 重要 作品 舞台 立て スター・トレック 脚本 コンテスト たら 成り立た 物語 深い 感動 生まれ だろ. なぜ スター・トレック 大好き だろ. ただ 単に 好きだから そういった 好き シンプル 情熱 執着 もちろん 描か そういった 作 劇 取っ 方 従来 作品 正攻法 映画 取り扱っ 題材 スター・トレック. スター・トレック 物語 異 星人 同士 共に 生き いく やり方 見つけ お互い 居場所 見い出し いく 物語 結構 ザックリ 言う. おそらく 作品 中 こそ 自分 居場所 見つけ 夢中 心 惹か だろ スポック 自分自身 重ね合わ もちろん 🖖. 好き 気持ち 自体 シンプル 至る 感情 プロセス 凄く 複雑 経路 辿っ. そうして 自分 中 オデッセイ 終え 現実 居場所 取り戻す."}, {"rating": 4.1, "content": "若干 都合 よく 予定調和 的 前向き なれる 気分 良く 映画."}, {"rating": 3.5, "content": "Please stand by. 地名 いっぱい くる ロケーション 気 しょうが. クリンゴン語 時 大爆笑. ブリグズビーベア キューティーブロンド 奇跡 2000 マイル."}, {"rating": 3.5, "content": "宇宙 人類 残さ 最後 開拓地. 人類 想像 絶する. 新しい 文明 新しい 生命 待ち受け 違い. 自閉症 少女 ？ どうして ？ 一 歩 前 踏み出す ？. 脚本 届ける 為. 誰 脚本 一番 誰 観 貰い たい ？. どういう 思い 脚本 込め ？. 見所. スタートレック ファン 当て込ん ？. まぁ 無い 思う けど. 少女 脅威 満ち 物語."}, {"rating": 3.7, "content": "純粋 まっすぐ 思い こそ すべて 原動力 かも しれ."}, {"rating": 4.4, "content": "障害 抱え 主人公 犬 ピート 一緒に ロサンゼルス 目指す 物語. ダコタファニング 演技 すばらしい だけ 映画 見る 価値 思い. 様々 困難 ぶつかる 中 犬 ピート 癒し 勝手 着い わり お荷物 しか 気 けど 笑. ラスト 赤ん坊 抱える シーン すごく 好き. あと ファニング 姉妹 声 似 すぎ."}, {"rating": 4.5, "content": "ウェンディ 純粋 まっすぐ 自分 やり たい 突き進む 姿 ウェンディ 一人旅 を通して 人生 って そんなに 簡単 じゃ けれど まっすぐ 頑張っ みよ って 思い まし CINNABON 働い てる 同じ バイト 先 男の子 お返し ウェンディ プレイリスト 作っ あげ てる ほっこり とっても よかっ ピート 最高 でし 笑."}, {"rating": 3.6, "content": "スタートレック 好き 自閉症 女性 脚本 コンテスト 為 ロサンゼルス 向かう ロードムービー. スタートレック 寄り 過ぎ 誰 心 染みる ストーリー けど 予想 以上 展開 無かっ 為 全体的 物足りなく 感じ しまっ. トレッキー 自負 クリンゴン語 必修 科目 かも しれ."}, {"rating": 5.0, "content": "🎒 👖 👟 🛣 🚙 🚦 📄 👩🏻 ‍ 🚀 🐶 🚪. めちゃくちゃ 良かっ 大好き. 少し 自分 重なる 節 だいぶ 感情 移入 しまっ 余裕 感動. 思い切っ 一 歩 踏み出せ 今 こ 出来事 経験 訳 やっぱり 良い ばかり じゃ. そう ゆう 経 一番 大切 場所 人 辿り 着け 巡り会え 出来る. そんな 人生 素敵 順序 みたい 真っ直ぐ 描か. ラスト とか ほんま 文句 無し 終わり 方."}, {"rating": 3.3, "content": "たまたま シナボン 行き 映画 フライヤー 貰い 気 映画. シナボン 主人公 働く アルバイト 先 形 出 まし. グランドブダペストホテル トニーレヴォロリ 出 とる ～！ とても 感動 あまり 人 覚える 出来 … 終わっ 瞬間 調べ 覚え 嬉しく まし. 内容 自体 スタートレック 好き 主人公 自分自身 向き合っ 恐怖 克服 映画. 好きな物 って 頑張れる よ ねぇ. 人間らしい 素直 主人公 とっても 可愛い. 優しい 気持ち たい 時 オススメ."}, {"rating": 4.0, "content": "レビュアー 諸氏 評判 良さ. うん うん 面白かっ. オタク パワー かん ばる ゾイ 流行り スタイル なかなか どうして 巧み. 93分 ほぼ 過不足 無く 結構 色々 組み込ま てる 感心. ほぼ ダコタ・ファニング 演じる 主人公 目線 物語 抱え てる 事情 スター・トレック 情熱 原動力 ぐいぐい 加速 いく. ロードムービー 自分 カラ 打ち破る 独り 人間ドラマ. ちゃんと 笑える 見やすい. 持つ 事情 スタトレ 要素 さっ引い 成立 だけ 普遍性 持ち合わせ すんなり 観客 自分 置き換え 考え てる. ま ー 卑怯 すぎる くらい 名演技. わんこ (♂) 君 いい 味 出し 過ぎ だろ. 子 たら トーン かなり 変わっ でしょ ね. 人間 助演 笑 海外ドラマ 観 てる 人 ニヤニヤ キャスティング. マーベル 系 ドラマ 観 まくっ てる 身 シールド アイツ アイアン・フィスト S2 アイツ やら テンション 上がり まし."}, {"rating": 3.9, "content": "必ず 届ける. ダコタ・ファニング I am Sam 以来 なー 思っ たら オーシャンズ8 出て たん ね 気づか. 相変わらず 無邪気 綺麗 かわいい. 髪 上げ たら エル そっくり ね. サム スポック 人物 像 知ら 母 感情 手 焼い てる 言葉 表現 おもしろかっ なんか 台詞 めっちゃ 頭 残っ てる. ウェンディ スタートレック ウェンディ 何らかの インスピレーション 手探り 重ね合わ ひたすら 前 進ん 来 ね 届か なくっ たって いい 前 進ん だら だけ 得 ハズ. 感じる 瞬間 素敵 でし."}, {"rating": 3.9, "content": "ブリグズビーベアー 女子 （ ダコタファニング ） バージョン ？. 自閉症 ダコタ スタートレック 脚本 コンテスト 応募 施設 抜け出し サンフランシスコ ロス パラマウント 社 めざし 自力 犬 南下 お話. ひょっとこ 顔 妹 方 何故 売れ しまっ 少し 御無沙汰 感 ダコタファニング 生き 辛い 自閉症 女子 役 好演. 旅 いい 人 感じ 悪い 人 ｸｿﾔﾛｳ ども 出逢い なか 自身 成長 いく. スタートレック ファン 倍 楽しめる はず. 久々 良い 映画 観 なあ. （ アメリカ モール 必ず ） シナボン バイト ダコタ ユニフォーム 姿 かわいかっ."}, {"rating": 3.0, "content": "渡る世間に鬼はなし ？ 言う 事. ダコタ・ファニング 演技 なかなか."}, {"rating": 4.0, "content": "久しぶり ハート ウォーミング 作品 ダコタ （ 前回 辛 すぎ ）. スタートレック そんなに 知ら 充分 楽しめる （ ハズ ）. 主人公 ウェンディ スタートレック 脚本 コンテスト を通じて 自分 世界. セリフ 演出 大きく 映画 （ 創作 ） 世界観 描い 押し付けがましく テンポ 良い 素直 楽しめる. 優し すぎ 世界 面 リアル （ リアル きっと もっと ひどい だろ けど ）. あと 特筆 す べき ち ょっこっと 出 くる 役者 陣 かなり 豪華. 久しぶり er ケリー ウィーバー 先生 演じ ローラ・イネス 出て ホント びっくり. 犬 ピート めちゃめちゃ 大人しく 可愛く 名演技 出演 時間 長い 癒さ … (*´ ω `*). スタートレック ユニフォーム 姿 可愛かっ."}, {"rating": 2.4, "content": "｢ スター・トレック ｣ 大好き 自閉症 女の子 自分 ｢ スター・トレック ｣ 脚本 コンテスト 脚本 書き上げ ハリウッド 目指す ヒューマン ドラマ 作 自閉症 持ち 一人旅 姿 前 進む 姿 素敵 決まっ 日常 過ごし 来 女の子 にとって 外 世界 飛びだし 臨機応変 行動 事 簡単 夢 困難 分かっ 突き進む 様 力強い 難しい 演技 ダコタ・ファニング 演じ 切っ 可愛さ 溢れ 色白 金髪 よく 似合う."}, {"rating": 4.0, "content": "泣ける こういう 弱い 使い古さ スクリプト 思う けど 弱 克服 成長 話 グッと くる. スター・トレック 話 いろんな 出 そんな 深い 話 ？ とか 思っ ちゃんと 観 みよ 映画 愛 感じ 枠組み ブリグズビー・ベア 似 てる. ダコタ・ファニング 眼 演技 上手い あと 愛犬 ピート いい 演技 （ ？ ）."}, {"rating": 3.3, "content": "500ページの夢の束 観 まし ダコタ・ファニング 良かっ 可愛 すぎ リアリティ 感じ ？ なんて 思っ けど しっかり 辛口 でし いい 話 ほっこり. もっと スタートレック ネタ 多め 楽しかっ とか バイト 先 同僚 施設 担当 職員 息子 エピソード もう少し 見 たかっ けど そう 思う 位 ちょうど よい. いつも 気 音楽 女性ボーカル オーガニック ドリームポップ みたい 感じ こういう 画 こういう 音 みたい 絶対 正解 だろ けど ちょっと 冒険 欲しかっ なんて 欲張り すぎ ね. ダコタ・ファニング スタイリング 使わ エンドロール クレジット ラグ&ボーン ゴールデングース あと サンリオ 発見 まし."}, {"rating": 3.0, "content": "感情移入. 作品 心 中 良し 悪し 決まる. リピート ブルーレイ 購入."}, {"rating": 3.0, "content": "久しぶり. 映画 らしい 映画. 主人公 演技 よかっ なぁ. 犬 可愛かっ ピート. もう 一 回 観."}, {"rating": 3.5, "content": "ダコタファニング 観 鑑賞. ファニング 姉妹 昔 好き. どちら 言う エル 派. ピカデリー 直近 観 行っ 逃さ すん あまり 脚光 浴 びな そう 映画 なぁ …. 音楽 とっても 良かっ なんだか ホリデイ 彷彿 ほっこり 使い方 … 音楽 よわい わ. スタートレック 予習 観 いっ たら 面白 倍増 思い つつ ダコタファニング 様 演技力 高 美し 圧倒 まし. しかめっ面 口 下がっ てる エル そっくり よ ね ？)."}, {"rating": 4.5, "content": "心 ホッ 温まる 映画 でし. 自閉症 主人公 自分 書い 脚本 ロサンゼルス 届ける とても 苦労 けれど 過程 切ない 危なっかしい けど 感動."}, {"rating": 3.9, "content": "主人公 女の子 スタートレック マニア にし た所 うまい なぁ 思い まし スポック 主人公 女の子 互いに コミュニケーション 悩む 所 上手く リンク まし スタートレック 知識 無く 大丈夫 最低限 知っ てる 笑える 所 きっちり 笑える 思い 無駄 長く 無く ロードムービー コンパクト 纏まっ てる 良かっ 思い 少し ブリグズビー 通ずる 所."}, {"rating": 4.8, "content": "なんばパークス シネマ 鑑賞. チワワ 二 匹 飼っ まし チワワ ピート 観 鑑賞 (^ω^) 大きな 波 沈む 高い位置 安定 心地好く 鑑賞 なんとなく 大好き 映画 ギルバートグレイプ 雰囲気 良かっ ギルバートグレイプ ディカプリオ 知的障害 病 … スタートレック 観 けど 楽しめ まし トレッキー ？ オタク 大好き 一つ 夢中 なれる 素晴らしい 思い 物語 キー 脚本 書く 読ん もらう 人 全て 意味 ロス 道中 含め 全て 無駄 なくなり 良かっ. 最後 一言 だけ. くお ぅ 〰 ️ ジジイ ❗ 起きろ 〰 ️ (^ω^). ごめんなさい ❗ もう 一言. 誰か 言う 邦題 ちょっと 残念 なあ f(^_^;."}, {"rating": 4.1, "content": "自閉症 女の子 スタートレック 脚本 届ける ロサンゼルス 旅 ロードムービー 世界 冷た 9 : 優しさ 1 ぐらい 割合 描か 良かっ 優しさ めちゃくちゃ 少ない けど わずか 優しさ 救わ 物語."}, {"rating": 4.5, "content": "恒例 残念 邦題 シリーズ. そんな 生易しい 成長 サクセスストーリー じゃ ないねん."}, {"rating": 4.2, "content": "冒頭 ダコタファニング 演ずる ウェンディ ナレーション 聞い ビックリ. 声 話し方 エルファニング そっくり 言わ なけれ どちら 分から かも しれ. ウェンディ つら そう 見える 多かっ. 世の中 折り合い つけ いく とても 大変 思う. 音 草刈り機 バイク なんか 生活 音 ウェンディ にとって 耐えがたい 騒音 普段 iPod 自分 護っ. 触れ 苦手 トニコレット 触れ合わ ハグ 思う. それでも どうしても やり たい 決然 旅立つ ウェンディ. 男性 警官 トニコレット 息子 とっても 良かっ ✨ ✨. お姉さん ピアノ 回想シーン. お姉さん 一生懸命 妹 思う 気持ち ウェンディ 嬉し そう 様子 泣け. 視線 合わ 会話 食い違っ しまっ. ウェンディ お姉さん 大好き. ハッキリ 分かる シーン すごく 良かっ."}, {"rating": 3.8, "content": "自閉症 トレッキー （ スタートレック ファン ） 女の子 LA スタートレック 脚本 届け 旅 出る 物語. スタートレック 初歩 的 キャラ 専門用語 多少 分かる 知識 レベル 鑑賞 ただ 分から セリフ 出 もっと スタトレ 成分 いい よ ？ 後で 調べる ？ 思っ しまう 多分 気質 オタク だろ … w. 今作 普遍 的 成長 物語 多分 スタトレ 知識 量 重要 とはいえ 感情 戦う 自閉症 主人公 Mr スポック ダコタ 演技力 さすが 終盤 姉 主人公 問いかけ → ラストシーン 大袈裟 涙 頂戴 物 巧み とても 良かっ. ゆるふわ 邦題 好き じゃ （ せめて 原題 少し 捻る とか ） 一般客 呼べ …. 個人的 SF ベース パロディ 近年 スポック 共感 抱く キャラ 増え 事 （ ドラマ ビッグバンセオリー シェルドン ） 改めて スタートレック 偉大 感じる 映画."}, {"rating": 4.3, "content": "ダコタ・ファニング 好演 光っ 映画 主人公 自閉症 女性 目 合わせる 苦手 ふとした パニック しまっ 声 荒 げ 演じる 難しい 役だっ 思う ダコタ・ファニング 見事 演じ きっ 役 入り きっ 主人公 ウェンディ そのもの じゃ 感じる ぐらい 自然 演技 下 向き 歩く シーン 人 接する 際 表情 なんか 自然 演技 求め 思う 違和感 素晴らしい 演技 ストーリー 主人公 脚本 コンテスト 出す 脚本 出し 行く 1つ 目的 達成 普段 勇気 行動 出る 成長物語 側面 姉妹 家族愛 物語 側面 2つ 側面 映画 誰 共感 内容 非常 良かっ 映画 観 大きな 演出 わけ のに 自然 胸 熱く 自閉症 テーマ 扱っ てる 作品 家族愛 一 歩 踏み出す 勇気 大切さ この世 普遍 的 描か 影響 かも しれ それにしても 良かっ 誰 オススメ 素晴らしい 映画 あと ダコタ・ファニング 喋り 方 声 やっぱり エル・ファニング 似 流石 姉妹 なぁ 改めて 実感 二人 共演 映画 観 み たい."}, {"rating": 5.0, "content": "スポック 諦め. 自閉症 抱える ウェンディ ある日 大好き スタートレック 脚本 コンテスト 知り 想い こめ 書き上げる. 人間 生きる 意味 問う スタートレック なぞらえ ウェンディ 旅 はじまる. 怖がる ウェンディ 警官 クリンゴン語 話しかける シーン. 旅の途中 日課 こなせ 気付い 鏡 前 立ち 一日 ぐらい シャワー 入れ 着替え 平気 だいじょうぶ 自分 言い聞かせ 乗り切ろ 場面. 伝え たい 想い うまく 言葉にできない どかし 信号 渡り 人 目 見 成長 ひとつひとつ ハードル 高く とても おおきな 挑戦. ウェンディ こころ いつも ミスタースポック. 感情 抑制 論理的 生きる （ 強い ） スポック. 自閉症 人 コミュニケーション うまく いか ウェンディ. 感情 悩まさ スポック ウェンディ いつしか 友達. ウェンディ 自分 スポック お姉ちゃん カーク 大佐 重ね 物語 紡ぐ スポック 自分 理解 ほしい わたし スポック （ 柔軟 ） たい 強い 願い 込め. ほんとう 届け たかっ 大切な人 想い. スポック 感情 解き放た れよ. ..) φ. . 映画 たのしむ きっかけ JJ 監督 ロバートワイズ 監督 スタートレック み み まし とても 哲学 的 おもしろ ビックリ スポック キャラクター 魅力 的 なぁ すき なぁ って 思っ. . 映画 続き テレビシリーズ ウェンディ みたい 編み物 観 いき たい なぁ."}, {"rating": 3.8, "content": "21歳 自閉症 女の子 ダコタ ･ ファニング 演じる 惹か 観 行っ 来 … メッチャ 良かっ デス ‼ ️👀 ✨ ✨. 正直 子役 時 スゴ く 演技 評価 以来 あまり 目立っ 作品 最近 妹 エル ･ ファニング 方 注目 もん ネ … (*´-`) 🌼. かー ‼ ️ ✋ 💥 久々 光る モノ 作品 )❇ ️ 来 じゃ でしょ ⁉ ️👀 ✨ ✨ 今回 主人公 女の子 比較的 自閉症 症状 重く 役どころ でし 人 視線 合わせる 苦手 やっ 外部 音 敏感 自分 感情 コントロール 難し ダコタ 上手 演じ まし ✨ ✨. 本気 思い 限り 人 無限 可能性 希望 前向き なれる 作品 デス 😊 🍀 ちょっと 元気 時 ぜひ … 😉 ❇ ️. 総合 評価 : 77点 ☆."}, {"rating": 3.6, "content": "自閉症 施設 近場 しか 出かけ ウェンディ 熱心 スタートレック ファン 空想 世界 自由 発想 広大 宇宙 舞台 独自 脚本 書い ある日 スタートレック 脚本 コンテスト 知り LA 脚本 届ける 決意. まだ 見 ぬ 未踏 地 冒険 始まる. ロード・オブ・ザ・リング 熱烈 ファン 自閉症 子 記事 発想 きっかけ らしい 作品 スタートレック 変え 点 肝. 単に 誰 知っ 文化的 根付い だけ. 主人公 ウェンディ 自分 主人公 カーク 船長 スポック 置き換え 感情 表 出す 恥 文化 育っ スポック 地球人 コミュニケーション しばしば 苦労. ウェンディ 同様 他人 距離感 コミュニケーション 悩ん からだ. 施設 飛び出し ＬＡ 向かう 恐怖 不安 点 観客 ウェンディ 同様 ハラハラドキドキ 感情 移入 親代わり 姉 設定 構成 上手く. トレッキー 充分 楽しめる トレッキー ニヤリ ポイント 流石 （ クリンゴン語 使い方 サイコー ）. ウェンディ 飼う 子犬 演技 上手く カワイイ 卑怯 ｗ. 自閉症 テーマ 扱い つつ 重く すぎ エンタメ 明るく 前向き 見せる こう いっ 作品 自閉症 理解 深める 意味 重要 思う. エンド タイトル 流れる Lavender Diamond Open Your Heart 名曲 非常 作品 マッチ."}, {"rating": 3.8, "content": "スタートレック こよなく 愛する 自閉症 ウェンディ スタートレック 脚本 コンテスト 自ら 原稿 届ける 為 愛犬 ハリウッド 目指す ロードムービー. 規則正しく 決め 行動 しか 取れ ウェンディ 自分 夢 外 足 踏み出し 出会い ふれ合う 人々 ハラハラ ユーモラス 道程 ウェンディ 世界 ひと まわり 大きく. スタートレック を通して ウェンディ 溢れる愛 伝わっ くる でし."}, {"rating": 4.4, "content": "新宿ピカデリー 字幕 版 鑑賞. 2018年 新作 劇場 鑑賞 74 作 目. 客席 7割 くらい. テーマ 未知 挑戦. ［ 全体 ］. ファニング 姉妹 エル 派 ダコタ 派 転び そう なんて どう 良い 事 書い たら トレッキー 人 怒ら そう. 映画 自体 まったく もっ 小さい 物語 未知 挑戦 登場人物 成長 人間 分かり 合う 事 問題 乗り越え スタートレック 全く 同じ テーマ 物語 思う. スタートレック ある意味 ロードムービー だし. ［ 良かっ ］. 登場人物 ぶつかり 合っ 互い 理解 成長 行く 姿 しっかり 描か ウェンディ 中盤 事 躊躇 出来 ラスト 出来る 様 気 つく 号泣. あと 予告編 警官 とある 行動 良かっ シーン に関して 後述. チワワ とても 可愛い. ［ 気 ］. スタートレック 絡み 話 多い どうしても ある程度 スタートレック 知識 方 楽しめる 思う まあ 楽しめる 思う けど アメリカ 死ぬ 再 放送 てる 結構 一般 人 知識 だろ. 前述 警官 シーン に関して とても 良い シーン 予告編 入れる べき 思う 映画 これから 観よ 思っ 人 予告編 見 方 いい 思う. ------------. スタートレック 観 たく 挑戦 たく 作品 でし. オススメ."}, {"rating": 3.5, "content": "スタートレック 脚本 コンテスト 応募. それだけ 情報 鑑賞 決め 元 トレッキー （笑）. そしたら 自閉症 女の子 脚本 持っ パラマウント ロス 旅 ロードムービー. おそらく 一人 街 出る 初めて って まさに …. 宇宙 最後 フロンティア. 宇宙船 エンタープライズ 号 未知 世界 探索 新しい 生命 文明 求め 人類 未踏 宇宙 勇敢 航海 物語. まんま じゃ. エンタープライズ 号 じゃ 高速バス けど （笑）. いやあ とにかく ダコタ・ファニング 良かっ. 評価 尽きる. 言う こういう 自閉症 とか ネイチャー 系 役 って ダスティン・ホフマン レインマン 以降 ジョディ・フォスター やっ てる けど やる なくなっ 名優 次に やる カテゴリー って 感じ 総じて 好み じゃ. 性根 ひねくれ てる もん 上手い 役者さん やれ やる どうも 素直 見れ. こそ ダコタ・ファニング 出世作 アイ・アム・サム 知的障害者 演じ ショーン・ペン ダメ. だが ダコタ・ファニング 演じる 自閉症 女の子 レインマン 特別 才能 開花 わけ ただただ スタートレック カーク 船長 スポック 好き 思い 脚本 書き 列ねる. そしたら 実は ちゃんと 自分 作品 届け たい 相手 いたっ 展開 ヤラレ ね. あと 脚本 内容 どうやら 時空 系 スポック DS9 時代 ウォーフ 会う 設定 思わ 笑っ しまっ. 分かっ てる やん ファン 望む 展開 （笑）. ☆☆☆ ★ ★."}, {"rating": 4.1, "content": "自閉症 女の子 演じる ダコタ・ファニング とにかく 素晴らしい これだけ 観る 価値 ワンダー君は太陽 スター・ウォーズ 今作 スター・トレック 好き 女の子 スター・トレック ドラマ版 旧作 映画版 未見 けど 何となく 理解 出来 きっと スター・トレック ファン 感涙 だろ ワンちゃん 好き オススメ."}, {"rating": 4.0, "content": "500ページの夢の束. ウェンディ 曜日 変わる カラフル セーター とても 素敵 でし 💞 💞. 自閉症 抱え 他人 コミュニケーション 取る 苦手 ウェンディ ダコタ・ファニング 願い 込め 書き上げ 500 ページ 及ぶ スター・トレック 脚本 届ける 脚本 コンテスト 行わ ハリウッド 旅立つ ロードムービー. 映画 ダコタ・ファニング 自閉症 難しい 役 見事 演じ きっ 尽きる 思い. 自閉症 病 いかに 自然 演じる ？ ？. 目線 下向き たどたどしい 口調 自閉症 特徴 的 仕草 ダコタ・ファニング 内面 ウェンディ きっ 演じ こそ 自然 受け入れる でしょ. ハリウッド 旅 現実 厳しさ 直面 様々 トラブル 巻き込ま 中 人 優しさ 触れ 少し ずつ 心情 変化 成長 いく 過程 丁寧 描か 最後 優しい 気持ち. 最後 スリー ショット 姉 妹 すれ違っ 気持ち ひとつ ウェンディ 穏やか 表情 明るい 希望 未来 見え 気. 改めて ダコタ・ファニング 才能 感銘 受け 次回作 観 み たい そんな 気持ち まし."}, {"rating": 3.5, "content": "それにしても 最近 WONDER 言い. 続編 言い 知ら 予習. 少し 作品 多い 気 (´ ༎ຶོ ρ ༎ຶོ `) 笑. _. STAR TREK STAR WARS 知ら. 説明 繰り出さ 空気感. あ 今 STAR TREK ネタ 充分 ◎. けど 異 星人 自閉症 重なる 部分. に関して ST 異 星人 特質 100％ 認知 たら. 面白 0 2 ポイント 増 やはり. ST 全く 知ら 人 さささー 観 ましょ 結局. あと クリンゴン語 猛 勉強 事 笑. _. 観 自然 幸せ 気持ち. ダコタ 有り余る 可愛さ. アイアムサム 子役 .. 芦田愛菜 状態. 脇 固める 施設 人 姉 素敵 中でも. 愛犬 ピート 甥っ子 ルビー 可愛さ ❥❥. 作品 素敵 場面 言っ. 男性 警察官 やりとり ♩. 警察官 皆 あんな ユーモア たら. なんて にま にま 眺め まし ü. _. 好き 事 無我夢中 取り組み. 恐れる 事 挑む 事 立ち向かう 事. 出逢う 人々 災難 続き 困難 状況. PLEASE STAND BY ?\" 殻 破れ. 直 向き 突き進む 姿 赤い ニット. ボーダー ビーズ 二重 ネックレス ♡. 旅 終え 後 成長 ぶり. 垣 間 伺え 良き 点 (*´ ꒳ `*). 複雑 独創 的 越え 旅."}, {"rating": 3.8, "content": "最近 妹 エル 活躍 ダコタ 姉ちゃん どう てる 思っ たら しっかり 健在 安心. 自閉症 苦しむ 家族愛 物語 言っ たら いい よく 理解 部分 ダコタ しっかり 作品 選ん 堅実 役者 目指し 思い たい. 自閉症 よく わかっ 何とか 羽ばたこ 少女 周り 応援 人たち. クリンゴン語 話せる 警官 感動. ダコタ 着実 表現 感動 呼び ラスト 誰 エール 送り たく 作品 仕上がっ. とても 良い 作品 見 気."}, {"rating": 4.3, "content": "待望 ダコタ・ファニング 最新作. 脚本 コンテスト 参加 自作 500ページの夢の束 スタートレック 脚本 LA パラマウント スタジオ 届ける ヒューマン ドラマ. ロードムービー 全然 いける. 今回 ダコタ 演じる スタートレック 没頭 自閉症 少女 難しい 役. セリフ 言い回し 一つ一つ 動作 ほんとに リアル 見事 演じ 切っ まし ✨. LA 数 百 キロ 旅 ハプニング 連続 無事 たどり着ける ハラハラ 観 まし ^^;. 相棒 愛犬 ピート 可愛い すぎ 何回 癒さ 🐶. 思っ 以上 スタートレック 話し 出 スタートレック 知識 多少 映画 楽しめる 思う 💡. 脚本 最後 ほう ちょっと 雑 感じ ダコタ 演技 劇 中 音楽 最高 でし (^^)."}, {"rating": 3.5, "content": "自分 小学校 1年生 遠足 帰り バス 間違え 自分 降りる はず 少し 手前 場所 降り しまい 小学校 1年生 足 長 すぎる 道 ドキドキ 帰っ 思い出し まし. 突然 見知らぬ 場所 放り出さ とっても 田舎 知ら 人 聞く 一瞬 パニック のち まずは 落ち着い 冷静 なろ なう しながら こっち 道 てる あと 畑 いくつ 越え たら 知っ 景色 出会える ときどき 小走り なんとか 帰り つき まし. 自閉症 人 み 世界 なんて 大きな 音 暴力 的 刺激 溢れ でしょ. 私たち 心 疲れ しまわ 上手 シャットアウト いろいろ 麻痺 だけ かも しれ ませ."}, {"rating": 4.3, "content": "良作 出会え 好き 愛情 創作 熱 一途 想い 困難 状況 克服 いく ストーリー ブリグズビー・ベア 通じる. 名画座 2本 立て 2本 併映 ほしい. ルーティン 物事 進める 新しい 事 混乱 しまう 自閉症 病 症状 一方 コレ 決め 純粋 突き進む メリット 物語 中 うまく 昇華. 中盤 スタートレック 下敷き 使い トニー・コレット 演じる 母親 息子 会話 生まれる 行方不明 ダコタ・ファニング 演じる ウェンディ 発見 同行 説得 警察官 描き方 秀逸. 作品 愛情 キャラクター 繋げ いく 展開 爽快 すら. ダコタ・ファニング 自閉症 難役 特別 常に 身近 女の子 思わ くれる 存在感 とても 良い. ブリグズビーベア しかり こう いっ 作品 コンスタント 生まれる ハリウッド 懐 深さ 感嘆."}, {"rating": 3.9, "content": "今 自分 一 歩 踏み出し 先 進む 勇気 与え くれ 不器用 人間 優しく 見守っ くれる 温かい 映画 でし. ダコタ・ファニング 演技 素晴らしかっ あと ワンコ ☆."}, {"rating": 4.4, "content": "自閉症 姉ちゃん ダコタ ･ ファニング 素晴らしい. 待機 行動 移る 勇気 認め さ迷え る 光 見つけ 書き 綴っ 物語 読ま. みんな 努力 身近 人 だけ 伝わる 祈り. だけ 尊い 気づか. カプラ. 作品 スタートレック 見方 変え くれる. スポック 自閉症 たら. トレッキー 必見."}, {"rating": 3.8, "content": "いろんな 災難 みまわ つつ 自閉症 壁 ドンドコ 前 進む 様 潔い アメリカ人 スタートレック 好き よく 分かる 映画."}, {"rating": 3.6, "content": "自閉症 少女 大好き スタートレック コンテスト 脚本 応募 しよ 色々 郵送 間に合わ 直接 ハリウッド 届け 行く お話. 世の中 いい 人 ばかり 悪い 人. そん もっ 思う いか. そういった 乗り越え 行く. 自分 弟 自閉症 感情移入 がち とこ けども. 主人公 危険 目 あい そう 度 ハラハラ 泣き そう 一緒に 嬉しく なれ 映画. 2018年 劇場 61本 目."}, {"rating": 2.8, "content": "良い 話 思う. 響か かっ 😫. ダコタ 演技 好き なぁ ❤ ️. おっきく なぁ 笑. ハプニング 起きる たんび. 引き込ま ねん けど. だけ なぁ 😫. ワンちゃん. めちゃくちゃ 可愛かっ 😆."}, {"rating": 3.8, "content": "少し 涼しく 始め 秋口 ぴったり BGM 印象的 優しい 人 たくさん 出 くる ハート ウォーミング 映画. パンク 寸前 頭 中 独自性 溢れる 発想 アイデア いっぱい. 周囲 迷惑 かける けど 自分 気持ち 今 今 だけ 貫い み たい. だから わたし 旅 出る."}, {"rating": 5.0, "content": "スタートレック 生き方 時に 語学 異世界 中 隠れ 住む 異 星 人 生き抜く 事 求め. 日々 ルーチン 守る 事 自身 守っ. ルーチン 外れ 自身 書き たい 衝動 駆ら 書き上げ 脚本 持っ 飛び出し. 制作 者 陣 苦境 苦境 導く 完全 救っ くれる 人 なんて むしろ 次 苦境 入り口 すら 挫け そう けど それでも 目的 地 航海 諦め ５ 年間 探査 航海 匹敵 挑戦. 本当に いい 人 なんて 早々 かも 凄く リアリティ ライン 厳しく 設定 主人公 追い込ん それでも かいくぐっ 乗り越え いく 不屈 航海 ここに."}, {"rating": 3.5, "content": "とても 素敵 ストーリー. 皆 素晴らしい 演技. 発達障害 かた 秀で 能力 スポットライト 当てる 映画 何故か わくわく しまう 映画 とても わくわく 観. エル・ファニング 出演 作品 沢山 観 ダコタ・ファニング 大人 作品 初めて とても 楽しみ. 発達障害 女性 役 見事 演じ. 大人になっても 可愛らし 変わら ね 言っ たら 失礼 ？ いずれ とても 魅力的. 次 作品 楽しみ 待ち たい."}, {"rating": 4.6, "content": "自閉症 女性 脱皮. 原稿 届ける. 見 危なっかしい そば 人 援助 場面 わけ ウエンディ 自分 決め てる 良い. 流れる 音楽 好き. 日本 すん 分から けど スタートレック 偉大 分かる."}, {"rating": 3.3, "content": "ダコタ・ファニング 演技 うまく 引き込ま 度 泣い しまっ だけど バーン って 胸 撃ち抜か ウェンディー にとって 困難 周囲 不 理解 抑圧 だけ なのか 不明瞭 まま 物語 始まっ しまっ ゴール 達成感 弱く 例えば 何で 大通り 越え. あと リアリティー 描き そう 雰囲気 のに どんだけ 離れ 犬 つい ちゃう みたい 少女漫画 的 ファンタジー 入っ バランス 悪く 感じ. スタートレック 分かっ たら もっと 面白く 見れ かも."}, {"rating": 4.0, "content": "ダコタファニング 演技 凄く 顔 以上 可愛く 見える スタートレック 観 てる 楽しめる 思う 観 十 分 楽しめる 思う 大きな 笑い 大きな 感動 ポイント あまり 終始 ホッコリ 感じ 世の中 思い通り いか 予期 ぬ 起こる 良い 人 悪い 人 人生 大切なこと たくさん 学べ 周囲 人 自分 もう 昔 自分 証明 非常 有意義 旅 はず 感情 苦悩 スポック 重点 置い 脚本 姉 1番 読ん 欲しい 気持ち がよく 理解 警察官 やりとり 最高."}, {"rating": 3.5, "content": "ホッコリ 元気 もらえる 映画. 自閉症 子 特定 捧げる エネルギー って すごく 大切 キラキラ 周り 人 動かす 大きな 力 思っ."}, {"rating": 4.5, "content": "観賞 中 なんだか ずっと ウルウル っぱなし. トレッキー じゃなくて 充分 楽しめる. トレッキー １ ０ ０ 倍 楽しめる. 見 中 今年 一 番. 長寿 繁栄."}, {"rating": 3.7, "content": "気持ち 良い ストーリー. 客観的 劇的 変わる 大事 ただ 前方 進む 信じる. ちょっと 天才スピヴェット 思い出す. ダコタファニング エルファニング 声 めっちゃ 似 てる ねぇ. ブタペスト ホテル ゼロ 嬉しく ミックス ください. 今回 初めて 見 リヴァーアレクサンダー 私的 新星. スタートレック 知ら けど 見 たら もっと 面白い はず. 警官 優しく さいこう. クリンゴン語 意味 調べ グッと 意味 わから グッと くる シーン けど ！). とっても 利口 ウェンディ 愛犬 かわい すぎ. 毎日 違う 色 セーター 着る good. シナボン らぶ わたし 的 シナボン 働い 設定 最高 めちゃくちゃ 食べ たく けど 新宿 残念！."}, {"rating": 4.0, "content": "2018年 劇場 鑑賞 78本 目. Please Stand By. 自閉症 抱える 主人公 ウェンディ 自身 大好き スター・トレック 脚本 コンテスト 応募 べく 執筆 紆余曲折 郵送 間に合わ ハリウッド パラマウント・ピクチャーズ 脚本 届け 行く べく 旅 出る. 障害 トラウマ 抱え 主人公 何らかの 作品 を通して 受け 影響 もと 自ら 創作 情熱 注い いく 得 成長 社会 交わり 描く テーマ. 今年 公開 大 傑作 ブリグズビー・ベア 共通 部分 感じ. どんな 困難 あろ 絶対 届け たい 主人公 真っ直ぐ 決して 諦め 芯 強 やはり 心 打た. 愛犬 ピート ハリウッド 目指す 謂わ ロードムービー 作品 主人公 ウェンディ 徹底的 厳しい. 道中 人 人々 出会う 自閉症 持つ ウェンディ 冷たく 扱う もちろん 騙す 奪う 基本 的 風当たり 強い キツイ 中 良い 人. こう いっ 作品 逆 摩擦 係数 ゼロ やさしい 世界 主人公 周囲 優しさ 受け 成長 いく 作品 多く もちろん 良さ 個人的 好き 部類. だが 今作 に関して やっ しまっ 絶対 面白く だろ. 残念 現実 冷たい かも しれ 困難 打ちのめさ それでも 一大 決心 ウェンディ 諦め ハリウッド 向かう 姿 やはり 映画 観 達 もたらす カタルシス 確か 気付け 全力 ウェンディ 応援 見. 作品 音楽 とても 良かっ. ロードムービー ならでは 爽やか 曲 多く サントラ 見 途中 既に 欲しく. 撮影 仕方 ウェンディ にとって 街 歩く 自体 既に 冒険 世界 大きく 見せる 撮ら 上手い 感じ. 今作 深く 関連 スター・トレック. 私自身 あまり 知識 鑑賞 前 多少 用語 等 確認 観 み エンタープライズ 号 クリンゴン語 何となく 分かる 程度. 踏まえ 見 み 正直 スター・トレック 知ら 全く 問題 鑑賞. 知っ いれ 尚 面白い 感じる シーン いくつか 警察官 クリンゴン語 会話 シーン 知ら 感動 シーン もし 知っ 状態 見 たら 感動 だろ カプラ 後 意味 調べ とても 温かい 気持ち. 結末 に関して 見 段階 予想 つい 旅 を通じて 創作 通じ 得る 結末 しか だろ. ラストシーン 出来 旅 を通じて 出来る しっかり 成長 描け 軽 すぎ 重 すぎ 程良い 温度感 最後 映し 良かっ. ダコタ・ファニング 演技 言うまでもなく 素晴らしく 機微 感情 演技 読み取る. ファニング 姉妹 演技力 最近 更に 磨き かかっ 留まる 知ら. ドライ すぎ ウェット すぎ 物語 没入 上手く 温度感 チューニング 感じ. そのため 難しい 考える 純粋 勇気 貰える 作品. 見 終わっ 後 原題 Please Stand By 非常 秀逸 タイトル 思える. 夏 大作 映画 ラッシュ 一段落 所 鑑賞 後 スッと 前向き 気持ち 劇場 後 今作 おすすめ. スター・トレック とても 見 み たく まし."}, {"rating": 3.5, "content": "主人公 男性 警官 やり取り 一番 好き. 主人公 持ち歩い 姪っ子 写真 とても 可愛い. ただ 個人的 ロードムービー 要素. もっと 濃いめ 内容 期待 為. パラマウント スタジオ ハリウッド 移動 中 旅 起きる 出来事 一つ一つ 少々 タンパク 消化 様 感じ. はっきり 言っ しまう. ロードムービー 作品. そこそこ 程度 作品. 後 スタートレック 要素. どれ だけ 楽しめる 胸熱 なれる. 勝負 作品 って. 2018年 9月 映画館 鑑賞."}, {"rating": 4.0, "content": "こう いっ 映画 ぐっと くる. 自分 自閉症 理解 とか 思慮 浅 とか そういう ぐるぐる 考え しまい まし. それと ジーンズ ニット ブロンド ダコタファニング ただただ かわいい. ダサい 邦題 観る 気 削が 方 いらっしゃる かも しれ ませ 予想 以上 とても 良かっ."}, {"rating": 3.4, "content": "10年 くらい 前 訪れ ロサンゼルス 空気 思い出し 映画 観."}, {"rating": 3.9, "content": "浅い スタートレック 知識 良かっ わ パットン オズワルド 信頼 感 たら 放たれる グリンゴン 語 暖か 涙腺 緩む."}, {"rating": 3.5, "content": "地味 良い 作品 成長 ダコタ・ファニング とても 美人 エマ・ストーン アマンダ・セイフライド 同 系統."}, {"rating": 3.9, "content": "楽しみ 作品 1つ. 自閉症 抱える ウェンディ スタートレック 知識 誰 負け トレッキー そんな 唯一 楽しみ 自分 脚本 書く ある時 スタートレック 脚本 コンテスト 知り 応募 しよ 郵送 締め切り 間に合わ 知り 直接 届けよ … 設定 ちょっとした 既視感 感じる 脚本 丁寧 仕上がり 自体 とても フレッシュ. 異 星人 ハーフ 感情 手こずっ スポック 自閉症 抱え ウェンディ リンク ウェンディ スタートレック 好き 考え 走ら. ロス 目指す ロードムービー 調 様々 障害 人 出会い 成長 まっすぐ ウェンディ 好感 持て 温かい 気持ち. スタートレック 自体 超 基礎 的 知識 無く ほぼ 知ら 同然 けど 全然 楽しめ まし. 邦題 なー 500 ページ じゃなくて 427 ページ … 原題 じゃ 伝わり にくい だろ けど …."}, {"rating": 3.5, "content": "ちょうど いい ちょうど いい 具合 くすぐっ くる 系 作品 スタートレック 解っ いない 主人公 ウェンディ 共感 度 変わる 罪 一 作 思っ まし ブリグズビー・ベア 思い浮かべれ 要ら ぬ 心配 かも ね."}, {"rating": 3.1, "content": "ずっと 応援 観 まし. 踏み出し 前進 勇気 姿 感動 まし. ダコタ 大人 ね ～。."}, {"rating": 2.8, "content": "宇宙戦争 ギャーギャー 喚い ダコタ 大人になっても 変わら パニック 自分 頭 ポカポカ 横断歩道 渡っ パラマウント スタジオ 行ける どう 実際 書い シナリオ 430 ページ くらい って 言っ けど 500 キリ 良い サマー あやかっ."}, {"rating": 4.4, "content": "キュン 来る. トレッキー たまらない だろ. 自閉症 抱え サンフランシスコ 施設 暮らす ウェンディ 大好き スター・トレック 脚本 コンテスト オリジナル作品 執筆. 郵送 間に合わ ロス パラマウント 直接 届け. 頑 日々 ルーティン 守る ウェンディ にとって 400 マイル 先 ロス 旅 まさに 人生 変える 大冒険. 感情 手こずる スポック 苦闘 自閉症 ロス 旅 宇宙 冒険 親友 カーク 友情 離れ 暮らす 姉 想い メタファー. 創作 熱 困難 現実 変え 行く 点 ブリグズビー・ベア 通じる. 誰か 本当の自分 知っ もらい たい 伝え たい 気持ち ウェンディ ロードムービー を通して ストレート 描か. 現実 ビター いい塩梅. お巡りさん やりとり とか 微笑ましい けど アメリカ 文化 中 スター・トレック 重み 描写. もし 日本 作っ たら 話 成立 だろ ？ たら 作品 ？ ちょっと 考え しまっ. ダコタ・ファニング 素晴らしく 犬 カワイイ. 作品 コンセプト 上 致し方 思う けど ブリグズビー・ベア SW オマージュ 上手い 具合 ボカ 普遍性 獲得 に対し モロに スター・トレック 縛り. 劇中 スコッティ スター・トレック 知ら みたい 作品 入り づら 繋がっ てる 部分 思う. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 171 html."}, {"rating": 3.7, "content": "大 小 ハンディキャップ 抱え 主人公 外 世界 飛び出し 幾多 困難 乗り越え 成長 ビルドゥングスロマン 的 ロードムービー お手本 作品. たしかに 既視感 けど ギーク 小 ネタ 挟み オフビート テンポ 展開 いく ウェンディ 旅路 見 楽しい. アクシデント 負け 己 勇気 推進力 突き進む 殊勝 好感 持て. 妹 エル 可愛い けど 姉 ダコタ 可愛い ね."}, {"rating": 3.0, "content": "PET 2001 スタートレック 動かす 当時 自分 夢 でし ね. オークション 有名 Apple 1 30万円 くらい 買え まし ٩(ˊᗜˋ*)و. 映画. 普通 デス ね."}, {"rating": 3.0, "content": "スタトレ 好き 胸熱 シーン たくさん 良かっ 海外版 ポスター そのまま 使っ くれ たら 尚 良かっ なぁ … あと 邦題 触れ おく …. 笑える シーン ホロッと くる シーン バランス 良かっ. ダコタ・ファニング 上手い. アリス・イヴ キャスティング とか スコッティ そういう 思っ 良い ？."}, {"rating": 3.4, "content": "ちょっと 難しかっ. スター・トレック 内容 少し 入っ 好きな人 楽しめ かも. 残念 見 そう だ～ しまっ. にとって 旅 宇宙旅行 同じ くらい 事 かなっ 思っ. 少し だけ シナボン 食べ たく. 途中 助け くれ おばあちゃん どう だろ."}, {"rating": 3.4, "content": "JUNO プロデューサー 惹か 鑑賞 ♪ 楽しみ 作品. 勇気 もらえる 映画 でし ☆. スタートレック 詳しかっ たら もっと 面白かっ ？. 最近 エルファニュング スポット いき がち ？ でし ダコ やっぱ うまい."}, {"rating": 3.9, "content": "楽しみ 作品. 最近 脚本 書い てる クライマックス セリフ 涙. 主人公 周囲 完璧 善人 誰 感じ よかっ."}, {"rating": 3.7, "content": "映画館 やっ 見. 少し 勇気 出て 前向き なれる 映画. 自閉症 女の子 スポック 共通点 着眼点 良かっ. ベスト シーン 主人公 警官 クリンゴン語 しゃべる シーン."}, {"rating": 4.5, "content": "純粋 強 弱 自分 胸 ダイレクト 伝わっ わくわく 作品 でし."}, {"rating": 4.5, "content": "がんばろう 勇気 もらっ. あんなに 一途 なれる うらやましい."}, {"rating": 3.5, "content": "自閉症 女の子 自分 描い スタートレック 脚本 渡し 遥か 先 ロサンゼルス 旅 出る. スタートレック もっと 知っ おけ よかっ そしたら きっと もっと 楽しめる ロードムービー. すごい 思っ 自閉症 女の子 演じる ダコタファニング 演技力 でし. 一般 的 生活 支障 しまう 繊細 行動 表情 表現 思い. 僕 あまり ダコタファニング 知ら なんとなく 清楚 綺麗 イメージ まし すごく 素朴 雰囲気 今回 感じ まし. 演技 変わっ ちゃう なぁ すごい. スタートレック 好き たまらない 思わず クスッと 笑っ しまう 部分 美味しい たくさん まし. 観客 随所 笑っ まし. ただ 僕 スタートレック 知ら 見 マン すこし 置い けぼり しまっ 悔しい でし. 多分 主人公 描い 脚本 大好き スポック 主人公 物語 リンク 部分 きっと じゃ 思い 同時に 深く 感じる たら もっと 作品 堪能 きが. ただ ロードムービー 好き たまらない 様々 旅 ハプニング 用意 見 普通 楽しい. ※ 今作 ハイライト 主人公 相手 目 見 自分 想い 伝える なかなか 下 向く ばかり でし 時 想い 真に 迫っ 瞬間 気 まし."}, {"rating": 4.0, "content": "予告 クリンゴン語 話す パットン・オズワルド 惹か 鑑賞. 世の中 良い 人 悪い 人 そんな 中 自分 大好き 向かっ 困難 乗り越え いく ウェンディ 姿 感動 🖖."}, {"rating": 3.6, "content": "家族 離れ 施設 暮らす 自閉症 女の子 ロードムービー. 子ども 頃 ダコタ よく 似 女の子 主人公 子ども 時代 演じ. ローラ・イネス 懐かしい. スター・トレック み いい 映画."}, {"rating": 3.5, "content": "家族 離れ 施設 暮らす. 自閉症 少女 ウェンディ. 家族 暮らす 願い 叶える. 為 スタートレック 脚本. コンテスト 挑戦. 応募 期限 間に合 わく. 直接 パラマウント 脚本. 届ける 為 施設 飛び出す. ダコタ 難役 力強く. 魅力的 演じ. お話 悪く けれども 結局. 脚本 届ける 冒険 止まっ. やや 物足りない 印象. 物語 紡ぐ 事 情熱 真理. ストーリー ど 真ん中 通. 情念 大きな 飛躍. カタルシス 呼び起こす 様. ドラマ いれ もっと. ノレ たん じゃ."}, {"rating": 4.0, "content": "トレッキー たまらない 作品. スタートレック 無性に 見 たく まし."}, {"rating": 4.1, "content": "観 人 幸せ 作品 でし. 世間 世知辛い 嫌 人 多い けれども 同じ くらい 世間 暖かく 好 い人 沢山 好 い人 好 い人 集まる 主人公 ウェンディ 証明 くれ. 一番 好き シーン エンディング ひと コマ シーン 幸せ 体現 てる 思い. はぁ 良い 映画 観 させ もらい まし ‪☺ ︎︎."}, {"rating": 3.8, "content": "少女 500 ページ 夢 抱え 最後 フロンティア 目指す ロードトリップ 映画. トレッキー クスッと しまう シーン 沢山 スター・ウォーズ カーク って 誰 ？ みたい 事 言っ 瞬間 このまま 崖 突っ込ん 死の みたい 感じ ザ・スミス 曲 みたい … 事 言っ 頷い しまい まし 笑. きのこvsたけのこ 然 り スタートレック vs スターウォーズ シビルウォー 案件 勃発 …. ベン・スティラー LIFE !』 時 そう けど シナボン シナモンロール 食べ たく. あと 2人 クールミックスリスト 公開 欲しい. iPod 入れ 出掛け てる 時 とか 聴き たい. ウェンディ 1曲 目 多分 スター・トレック メインテーマ 思う 笑."}, {"rating": 4.0, "content": "上質 ロードムービー たまたま 出くわし 警官 スタートレック マニア ご 愛嬌 警官 見 思っ たら ヨメ ヤング≒アダルト ストレンジャーシングス 出て やん 説明 ありがとう ヨメ・ムービー・データベース 重宝 モノ."}, {"rating": 3.6, "content": "500ページの夢の束. エンタープライズ 乗り 宇宙 彼方 前方 物語 紡ぎ 続け 生きる 想い 届け たい シンプル 感情 原動力 自ら 足 外界 飛び出し 紆余曲折 末 障壁 乗り越え ゆく 姿 万歳 やや 淡白 印象 一歩 踏み出す 勇気 くれる 暖かく 優しい 旅路."}, {"rating": 4.0, "content": "ダコタ・ファニング 上手かっ 🎵. 横断歩道 渡る シーン グッと 来 うまい 感情 移入 しまっ. 一 歩 踏み出す 勇気 くれる 良作 🎵."}, {"rating": 3.8, "content": "ダコタファニング 大人っぽく ♡ 演技 とても 上手く こんな 難しい 役 しっかり 演じ. ストーリー 脚本 とても 良く どう って 話 はず のに ぐいぐい 引き込ま ウェンディ 応援 たく. おもしろかっ."}, {"rating": 4.2, "content": "まあ ，. スター・トレック スター・ウォーズ 別物. 同じ 思っ てる ヤツ 豆腐 角 頭ぶ つけ 逝っ ください m(_ _)m. もう ね スター・トレック 愛 感じ まし. ？ 警察官 粋 対応. 泣け まし よ ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡. ダコタ・ファニング 自閉症 役 上手く 演じ. いや ， 上手い 上手く 説明 けど ね 汗. それにしても 新宿ピカデリー 満席 近いっ ていう. わが さいたま 観客 反応 乏し 言っ たら. （ レイトショー あまり 人 けど ）. クリンゴン語 話す シーン ひとり 大ウケ のに. まわり 反応 無 言っ たら もう ね. スター・トレック 観 後 ぜひ 映画館 爆. 2018 9. 8. MOVIX さいたま. 2018年 177 本 目."}, {"rating": 3.7, "content": "ほっこり したし 日替わり セーター めっちゃ 可愛かっ. 犬 ピーナッツバター 絶対 あかん."}, {"rating": 3.5, "content": "姉妹 愛 なあ 納屋 カップル 郵送 物 受付 おっさん 最低 やっ なあ."}, {"rating": 4.0, "content": "とにかく 可愛らしい 映画 ね まず 色彩 素敵 ダコタ 曜日 変わる カラフル セーター 首 下げ 虹色 ストラップ 道路 風景 視覚 的 とても 楽しい ダコタ 演技 いい ね 視線 向け 方 歩き 方 肩 力 入り 方 声 出し 方 理解 限り 自閉症 者 演技 しっかり 思い 演技 子供 時代 主人公 演じ てる 子 すごく 上手 でし どういう 子 でしょ すごかっ 聴覚過敏 発動 シーン いろんな 音 遮ら ダイレクト 飛び込ん くる 感じ 聴覚 過敏 気味 わかる こんな 感じ 聞こえ てる って 思い まし."}, {"rating": 4.0, "content": "安定感 作品. 自閉症 抱え 主人公 ウェンディ 施設 飛び出し 途中 いろいろ トラブル 巻き込ま 色々 人 支え 目標 達成 いく 過程 きれい まとまっ 観 終わっ 優しい 気持ち. ダコタ・ファニング 演技 よかっ 最近 妹 エル・ファニング 出演作 多く そちら 目 行っ けれど お姉さん 素敵 ね カラフル ファッション よかっ."}, {"rating": 4.6, "content": "スタートレック 上手く 組み合わせ ストーリー展開 のめり込む とにかく 主演 女優 ダコタ 演技力 魅せ 素晴らしい ほのぼの 気持ち なれ. 是非 映画館 🎦."}, {"rating": 4.0, "content": "ダコタファニング 演技 とても 良かっ ストーリー いい 意味 コンパクト 収まっ 派手 演出 ストーリー 逆 主人公 内面 葛藤 堅実 描く 結果 いやー 最後 とか ほんと 傍目 見れ たいした 事 じゃ けど 感動."}, {"rating": 4.0, "content": "見 たい 作品 都合 悪く 観 ついで 観 けど 想定外 良かっ. テーマ やや 感傷 的 メランコリック がち SF 脚本 作成 世界観 絡める 自閉症 世界観 閉塞 未来 与え. 種 アメリカ映画 典型 的 作り けど 安心感 典型. ピカデリー 満席 東京 映画 マーケット って 凄い もう 一つ 感想."}, {"rating": 4.0, "content": "障害 楽しく 描く 嘘 へん 不自由 題材 思い よく まし."}, {"rating": 3.5, "content": "スタートレック 介し コミュニケーション 取る ウェンディ 姿 ディズニー 人生 学ん 自閉症 青年 ドキュメンタリー ぼく 魔法の言葉 思い出す 大好き スタトレ 一 歩 踏み出し 予想外 大冒険 ウェンディ ハラハラドキドキ ウェンディ 扱い 戸惑っ 姉 共感 人生 辛い 多い けど 前 進ま なけれ 始まら."}, {"rating": 3.1, "content": "ダコタ・ファニング 神がかり 的 可愛らしい だけ 十分."}, {"rating": 5.0, "content": "映画 いろんな 主人公 出 共感 どう ときどき 今作 主人公 感情 移入 まし まるで 自分 物語 み まし. ウエンディ にとって とてもとても 大変 冒険 勇気 支える 大好き たまらない スタートレック 物語 同じく スタートレック ファン 自分 もう これだけ 共感 涙腺 崩壊. もちろん 自閉症 抱える ウエンディ 大変さ 想像 しか わけ 自分 世の中 接触 って どう べき ？ っていう 意外と 自分 好き 物語 中 答え 探し 道しるべ 物語 勇気 もらう 自分 多く 人 同じ 事 感じ でしょ. ファン 好き キャラクター 考え ロールプレイ ウエンディ にとって スポック 地球人 バルカン人 ハーフ 生まれ 人間 感情 理解 スポック ウエンディ 自分 感情 うまく あやつる ませ スポック 自分 重ね どんな 思い スタートレック み だろ 思う だけ 胸 キュン よ ね. 絶体絶命 ピンチ スポック 口癖 論理的 考え 言葉 気持ち 奮い立た スポック 存在 勇気 ひらめき もたせ くれる なんて とてもとても 素敵 シーン 大好き やっぱり 物語 生きる 力 くれる 事 わかる 名 シーン. もちろん 自分 好き 物語 中 現実 全て うまく いく わけ 映画 中 ピンチ 悪い やつ 出 冒険 出 なけれ いい 人 優しさ 出会う 気 つく かも しれ 最後 最後 ウエンディ パラマウント 人 自分 気持ち 言え どう 勇気 人 成長 くれる スタートレック 自分 共通点 持つ 大冒険 こそ あらためて いろんな 感じ まし だから 物語 同時に 自分 物語 よ. 映画 スタートレック 好き どう ハッキリ 評価 濃淡 わかれる 思い 自分 映画 スタートレック 以外 題材 たら 感動 かも しれ ませ. それでも いいじゃない 映画 って 世の中 全て 人 受ける いい 映画 って わけ 一部の人 深く 深く 刺さる 映画 スタートレック ファン 方 ぜひ みに いっ ください 映画 あなた 映画 はず."}, {"rating": 4.0, "content": "自閉症 主人公 自分 書い 大好き スター・トレック 脚本 届ける 為 一人 外 世界 向かう. 悪い 人 良い 人 愛する人 達 スター・トレック 好き 人達 関わっ いく 物語. 機転 良さ とか 目的 向かう 迷い 無 とか ちょっと ご都合主義 っぽい けど 全体 雰囲気 好み. 音楽 凄く 良かっ 可愛らしく 主人公 イメージ 合っ."}, {"rating": 4.5, "content": "スコッティ 息子 警察官 大好き 泣い ちゃっ … なんだか 酷評 ばかり みかける けれど わたし 好き."}, {"rating": 2.7, "content": "ダコタ パニック 症候群 スタートレック マニア 演じ だけ 映画. 別に つまらなく 見 終わっ 爽快 感 達成感 感じ. ま ー 実 蓋 話 人間 最初 施設 人 頼め 良かっ じゃ ね ？ そもそも 締め切り 守れよ 思っ しまう わけ. 途中 出会う 若 夫婦 本気 ムカ つい 人として どう よ ？."}, {"rating": 4.0, "content": "スタートレック 世界 常に 側 感じ 生き 自閉症 女性 ダコタ 夢 進む 冒険 ロードムービー. スタートレック 1 ミリ 知り ませ 多分 まったく 観 …。. それでも すごく 面白かっ. 不器用 繊細 すぎる ゆえに 生き づらい 勿論 けれど 好き 頑張る 気持ち きっと 誰か 届く 自分 殻 破る きっかけ よ ね. ブリグズビーベア 共通点 ね. ダコタ 美しすぎて 見とれ ちゃい まし 愛犬 ピート よ 君 可愛く 賢く 愛くるし すぎる 卑怯 存在 よ ！( 笑. こんな 感じ 鑑賞 後 大 満足. あと レビュー 考察 サイト 読ん だら ぜー ぶ スタートレック やん 原題 よ なんてこった. スタートレック 知ら 映画 理解 言える … ちょっと 落ち込み まし 笑. さすが 予習 鑑賞 不可能 でし オッケー. 可愛い 女の子 頑張る 話 個人的 大好き 笑."}, {"rating": 2.5, "content": "今作 観 感想 要約 外 世界 トレッキー 以外 クソ 事 でしょ. 初めて ダコタ・ファニング 見 時 衝撃 的 でし 愛らし 泣かせ かかる 演技 凄かっ. そんな 24歳. 少し ふっくら 正統派 美人 愛嬌 感じ. 子役 時 愛らし 含め ドリュー・バリモア 思い出し. 今作 自閉症 主人公 スタートレック 脚本 コンテスト 応募 犬 一緒に ロサンゼルス 旅 ロードムービー. 非常 好き ジャンル 好み 設定 イマイチ 弾け きれ. こういう ジャンル 映画 旅先 個性的 愉快 面々 主人公 助け くれる モノ 今作 そんな 事 ほぼ 無く とにかく 酷い 目 遭わ 続き. スタートレック 設定 自分 書い 脚本 旅 助け わけ あまり 無く かなり 淡々 印象. ハリウッド映画 犬 ただ 足手まとい 助け 珍しい ね. ダコタ・ファニング 素晴らしく これから 活躍 そう. 邦題 かなり 恥ずかしい 感じ ダメ 思い 500 ページ. 脚本 受け取っ 貰え 時 自分 知っ ？ 聞い 大量 脚本 中 自分 作品 混ぜ しまう 展開 他 作品 同じ 展開 気 作品名 思い出せ モヤモヤ しまい 見 終わっ 後 しか 印象 残っ ませ."}, {"rating": 4.0, "content": "お金 無く 根性 ＬＡ 行っ ちゃう ウェンディ 凄い. 終始一貫 前 見つめる 眼差し 行動力 印象的. クリンゴン語 話せる 警官 最高. 姉 母さん 望ん かしら ？. ウェンディ 死ん しまっ もう 望ん ある意味 最も 強い 人 しか 発せ 言葉 グッと. 心強く くれ ロードムービー. 邦題 なかなか 良い 思い."}, {"rating": 2.0, "content": "SF 的 風景 オマージュ シーン ダコタ・ファニング 演技 良い スタトレ 1 ミリ 知ら まずっ なぁ スポック 人となり だけ 知っ てれ もう ちょっと 作品 入れ かも しれ ませ."}, {"rating": 3.8, "content": "テーマ 正しく 描か 感じ 姉 妹 思う 気持ち 泣け."}, {"rating": 4.0, "content": "前 観 ブリズグビーベアー 話 共通点 多く とても 良かっ. ADHD 女の子 ウェンディー １つ 成長 描い 心温まる お話. スタートレック 人一倍 負け 知識 量 アナザーストーリー 書く 自慢 部分. 披露 場所 矢先 スタートレック 脚本 審査会 テレビ 放映. 提出 LA スタジオ 旅先 今 知ら スタートレック 宇宙 広がっ 困難 待ち受け １つ ずつ 乗り越え スタートレック 好き 出会い 様々 助け 一人 脚本 届け 行っ. 個人的 脚本 集め てる 部署 人 直接 認め 郵便 って 行っ 矢先 放っ ウェンディー 言葉 ずっしり 自分 感情 考え 発言 瞬間 はまじ 泣け まし."}, {"rating": 4.2, "content": "トレッキー って 半端 よ なー 優しい 気持ち 映画館 あと."}, {"rating": 3.8, "content": "映画 自閉症 持つ 障害者 人間 的 扱わ 映画 感じ. 失敗 成功 普通 人間 同じ 夢 見る. 自閉症 持つ 一人 女性 自分 持つ 夢 を通じて 一人 外 世界 飛び出し 成長 様 とても 良い. 人 ちょっと 特別 女性 外 世界 出て 様々 出来事 経験. 出来事 乗り越え 時には 失敗 しまう けれど 前 進む 姿 観 ポジティブ 気持ち しまう. はっきり 言っ 映画 僕 好き 良質 映画. とても 心地よく 愛情 少し 勇気 くれる 映画."}, {"rating": 3.7, "content": "警察 出会っ 一連 キュート 思わ ほっこり ウェンディ SOS 軽く 振り払う 受付 係 バス 運転手 リアル やっ なあ 自分 経験 けど かなり リアル 反応 納屋 アイツ 一体 ？."}, {"rating": 3.7, "content": "ゆっ ー り 観 映画. 道中 いろんな イベント 起き けど 自分 解決 いく 主人公 惹か まし. 人生 模索 老若男女 問わ 観 欲しい. ※ 是非 服 注意 観 欲しい."}, {"rating": 3.7, "content": "エルファニング 劣化 なぁ 思っ たら ダコタ. 子供 頃 TOS 宇宙大作戦 好き けど. クリンゴン語 話せ ませ (￣∇￣)."}, {"rating": 5.0, "content": "ASD 描写 実に リアル 生々しい ルーティン ルール 取捨選択 自分自身 しながら 人 関わり 手探り いく 困難 慮る ウェンディ 必死 続ける 旅路 行方 固唾 飲ん ダコタ F 演技 素晴らしい."}, {"rating": 3.7, "content": "トレイラー 観 興味 持ち 観賞 自閉症 持ち 現在 施設 暮らし 家族 姉 上手く いっ ウェンディ そんな 大好き スター・トレック 脚本 コンテスト 参加 為 1人 ロス パラマウント・ピクチャーズ 目指し 旅 ファミリー ロードムービー. 旅の途中 災難 続く 災難 遭い 懸命 ロス 向かお ウィンディ 応援 たく 勇気 貰え 特別 インパクト わけ じゃ けど 観 終わっ 後 きっと 人 優しく なれる そんな 素敵 映画."}, {"rating": 3.4, "content": "露骨 バッドイベント 起きる 映画 主題 的 どう なんだろう. 姉妹 絆 わかる けど 1 エピソード 掘り下げ. 役者 みんな 素晴らしい."}, {"rating": 3.3, "content": "邦画 タイトル よく パターン. スタートレック 好き アスペルガー 女の子 話. 機内 たまたま やっ 観 けど もう ちょっと 捻っ 欲しかっ. ていう カウンセラー 女性 ずっと 観察 あげ あたら さっさと パラマウント 脚本 郵送 あげ たら 良かっ のに. 寄り添っ あげ そう 全然 寄り添っ よ ね 笑. ダコタ 大きく ね ❤ ︎."}, {"rating": 3.5, "content": "とっても 集中 観 朝 かも けど ウェンディ ひととなり よく 描か 途中 くるしい 気持ち けど 観 よかっ. 愛犬 ピート ぱーふぇくと かわいい りこう ウェンディ 愛情 つながっ てる よかっ."}, {"rating": 3.8, "content": "ちょっと 辛く やっぱり 好き 奮闘 人生 そう."}, {"rating": 3.5, "content": "決まり 事 とらわれ ウェンディ だけ じゃ 婆さん 心配."}, {"rating": 4.7, "content": "まるで 洗濯 物 一 枚 一 枚 丁寧 たたん マットレス 上 整え 一 枚 一 枚 丁寧 クローゼット 収め いく 93分 物語. ウェンディ ダコタ・ファニング 決め ルーティーン ひとつ ひとつ 消化 いく 静か 穏やか 捉え 方 退屈 優しい 味わい 常に 漂っ. とても 心地よい 空気感 肌 ざわ りの 優しい セーター 身 通す 感覚 近い 安心感 抱く. 困難 挑む 勇気 行動 とても 尊敬 値する 一 歩 踏み出す 勇気 だけ 素晴らしく 大きな 価値. 旅の途中 何度 問題 発生 度 場 立ち止まっ いま 自分 慌て ふためく 心 どうにか 落ち着か 次 一 歩 踏み出す. 行き先 パラマウントピクチャーズ スタジオ 締め切り 期限 揺るぎない シンプル ルール 良かっ だろ. 広い 宇宙 もち ろん敵 危害 加え くる 本人 生きる 必死 生き物 多い. 味方 己 弱 知っ 故に 互いに 協力 生き延びよ 思いやり 生き物 だって ちゃんと. 僕 終始 心中 おだやか. スクリーン 向こう 側 ウェンディ 見つめ 息 飲ん だり 微笑ましく 思っ しかめっ面 ウル っと. よく 頑張り まし 良かっ 本当に 良かっ. トラブル 発生 度 誰か 力 借り 好き 愛情 生きる 源 変え 前 進ん いく 勇気 ウェンディ 盛大 拍手 お送り ください. p.s.. 本 読む 自体 とても 退屈 作業. 文字 書か た紙 一 枚 一 枚 めくる 繰り返し. 紙 書か 文字 中 色 匂い 景色 感触 ちゃんと 含ま 本 読む 者 思い描い 味わう. 洗濯 物 たたむ だって 同じ. 退屈 作業 中 感じる それに 大きな 価値 僕 感じる."}, {"rating": 5.0, "content": "自閉症 アスペルガー 子 思い まし. 好き 一生懸命 なろ 思わ くれる とても 良い 映画 でし 👏."}, {"rating": 3.0, "content": "捻り すぎ ちょっと. パン屋 ボーイ ブタペスト ホテル ゼロ 君."}, {"rating": 4.0, "content": "困難 会う たび スタトレ 自分 物語 家族 思い出 助け 歩き 出す ウエンディ 心配 探し 出る 家族 ソーシャルワーカー 交互 物語 進ん いっ 一緒に 旅 気持ち まし. ピート ウエンディ 可愛かっ. ポリス マン 所 スタトレ ファン 楽しい 思う. どんなに 大変 （ ウエンディ 言え 自閉症 ） 変わっ いける チャレンジ 出来る そんな 勇気 もらえる 映画."}, {"rating": 3.5, "content": "冒頭 姉妹 対比 キャラクター 紹介 秀逸 だけ ラストシーン 伏線 見事 構成 スタトレ 見 ないと 分かり づらい けど )。 これだけ 一見 価値 映画. ただ 道中 出会う 人物 ハプニング 回収 仕方 雑 捻り 足り 物語 的 淡白 しまっ 惜しい クリンゴン語 話せる 警官 もっと 生かせ はず. ダコタ・ファニング 相変わらず 名演 っぷり 感じる 理解 難い プレッシャー 観 ヒリヒリ 伝わっ るくる 最近 妹 押さ 気味 (？) 印象 今作 面目躍如."}, {"rating": 3.4, "content": "予定調和 感じ 否め けども 可愛く 優しい 映画 でし スタトレ 思い入れ もっと 楽しめ かも. 食べ たく 帰り シナボン 買っ 帰り まし."}, {"rating": 4.6, "content": "タイトル 素敵 そういう 事. 姉妹 素敵. 面倒 見る 側 人間 完璧 自分 家族 葛藤 愛. 重 思っ けど 劇場 内 何回 クスク スっと お客さん 笑っ ほんわり 温かい 空気 包ま まし."}, {"rating": 4.0, "content": "素敵 作品 でし 😄. 家族. 自立. 生き いく. いろんな 語ら. 人 みんな. 優しい わけ じゃ. たまに 起こる. 厳しい 出来事. 踏んばっ. 乗りこえ なけれ. やはり 超 演技派. 妹 旬 けど. 姉 だって. ぜんぜん 負け."}, {"rating": 3.8, "content": "ロサンゼルス パラマウント映画 本社 スタトレ 自作 脚本 届け たい だけ 勇気 湧く 抑え込ん た心 解放 繋がる ウェンディ にとって スポック エンタープライズ 号 クルー 虚構 常に 側 痛み 共有 くれ 同志 彼ら 大切な人 惑星 ぬ 横断歩道 だって 渡れる w. とても シンプル ありがち トラブル 多め けど 映画 好き 嬉しい 優しい メッセージ 詰まっ 映画 でし. 自閉症 気味 ウェンディ 山あり谷あり ロードムービー やけど 肝心 とこ 強く 賢く スタトレ 挫け 熱い 心 持っ てる 道中 エピソード かなり 小粒 ウェンディ にとって ルーティン 外れ 未知 旅 地味 けど 魂 こもっ 良い ミッション でし よ 真っ直ぐ ダコタ 最高 キュート. ‪ スタトレ そんなに 詳しく 自分 作品 愛する 熱 クスッと やりとり チラホラ 姉ちゃん トニ・コレット 演じる ソーシャルワーカー 息子 ウェンディ 思いやり 垣間見 爽やか 好き ね 〜‬. ‪ 忘れ ちゃ いけ 愛犬 ピート 癒さ ‬."}, {"rating": 3.8, "content": "スタートレック 好きな人 本物 （ リブート 作 ） 楽しめる じゃ なんて 思っ. 展開 置き 来 感じ しまい 途中 プロット 止まり ロードムービー 思っ けど 不思議 融合 出す 一気に 引き込ま いっ. 脚本 自身 メタファー 伏線 回収 なんて 見る 側 任せ たら いい よ 思い たく 人 重 見せ いく. ブリグズビーベア 志乃ちゃんは自分の名前が言えない 側面 見せ すっと 終わっ いく 感覚. 音楽 ポップ 良く 前向き なれ 最後 いい ロードムービー. 少女時代 ウェンディ いつ 撮っ ？ 思う ダコタ・ファニング."}, {"rating": 3.3, "content": "マイレージ マイライフ プロデューサー 納得 大きな 山 谷 無い けれど 忍耐強く 物語 進ん ゆく 昔 天才 子役 ダコタ ファニング 敵 なし けれど 今 妹 エル ファニング 方 明らか 活躍 何より エル 方 見た目 可愛らし 酷い けれど 現実 思う だけど だからこそ 方 芝居 力 信じ たく 作品."}, {"rating": 3.0, "content": "ダコタ・ファニング ブリムストーン 時 方 断然 よかっ 気. 今回 なんだか ロン 毛 ズラ 被っ ジュード・ロウ 見え 来 しまっ. そもそも 500 ページ 無い 邦題 勝手 やらかし 感. トレッキー 受け 演出 等 もう少し 濃いめ 出せ よかっ じゃ 無い ？. ちょっと まったり すぎ 印象. 悪く 無い けど わざわざ 映画館 観 良い 小粒 感 残念."}, {"rating": 3.9, "content": "掛け値 無し いい 映画. 自閉症 トレッキー 女性 コンテスト 応募 書き上げ スター・トレック 脚本 郵送 締め切り 間に合わ 自ら 殻 破り ロス パラマウント スタジオ 届け 行く 云う 構成 だけ 概ね OK. 妹 躍進 陰 隠れ がち ダコタ・ファニング 面目躍如 好演 堂々たる 主演 作 一見 価値. ロードムービー 旨味 スター・トレック ファン もたらす 珠玉 諸々 何とも 豊か 心地 良く ジンワリ 沁みる 逸品."}, {"rating": 3.2, "content": "ピート 可愛さ 際立っ 笑. スタートレック 予備 知識 必要 …."}, {"rating": 3.8, "content": "ものすごく 単純 ストーリー けども だからこそ よかっ. 一つ 目標 きっかけ 大きく 成長 ロードムービー 見 ワクワク ダコタファニング ハマっ. LA お巡りさん いい 役 まし ね."}, {"rating": 4.0, "content": "爽やか お話 良かっ まず 音楽 良かっ ダコタ・ファニング 演技 スッと 心 入っ ウェンディ みたい 毎日 色 違い セーター 着る 生活 たい スタートレック 知っ てる なおさら 楽しい だろ."}, {"rating": 3.6, "content": "2018 9 7 観賞. 自閉症 女の子 ｢ スタートレック ｣ 脚本 コンテスト 自作 脚本 サンフランシスコ ロス パラマウント 社 手渡し 為 旅 ストーリー. 旅 お供 仔犬 連れ ･･･。. 動物 禁止 長距離バス 下ろさ ～ 親切 ぶっ た人 金 騙し 取ら ～ やっと 車 つけ たら 事故 って 入院. そんな バタ バタ 旅 観 安心 見守る 様 気持ち そんな 作品 でし ‼ ️. 2018 9 12 観賞. ｽﾃｰｼｮﾝｼﾈﾏ 大阪 観賞. 少し 時間 空い ｢ 観る ❓｣ 考え 即 本 作品 暖かい 作品 観 たく ね 定期的 こういう 作品 ワンダー ギフテッド ブリグズビーベア etc. 触れ たく よ ね ‼ ️."}, {"rating": 3.4, "content": "Please Stand By. スター ･ トレック 大好き 21歳 女の子 ロードムービー. 公開初日 映画 観 って 初めて かも 一人 様 けど むしろ 一人 様 お客さん ばかり. 知ら 場所 行く 勇気 知ら 人 話しかける 話しかけ 緊張感 よく 伝わっ. たった 前 レインマン 観 けど レイ ウェンディ 自分 中 ルール 大切 しながら 時 縛ら 生き. 自分 知ら 世界 行く ふたり 人 理解 理解 もらう 思っ. ウェンディ 旅 前 後で 変わっ 見える 今 出せ 本当の自分 みんな 知っ もらえ 見える 両方 かも. ウェンディ 自分 想っ くれる 人 心 開ける 勇敢 前 踏み出し 良かっ. いい 人 悪い 人 世の中 生きる 複雑 難しい. たくさん いい 人 出会っ けど ウェンディ クリンゴン語 話す 警官 話 シーン 一番 安心. サム そう けど スタートレック 語る 人 会い たい きっと 同じ 映画 観 人 中 違い 笑. 最近 一人 遠出 機会 増え ウェンディ 自分 重ねる 一度 成功 すごく 自信 着く よ ね. だから ウェンディ きっと これから 先 どんどん 大胆 進ん いく 思う. 帰り道 なんか アンケート 取っ 知ら けど やたら 質問攻め くる 人 出くわし ちゃっ 映画 ウェンディ 不信 目つき 受け答え しまっ 笑. … 知ら 人 話しかけ って 嫌 よ ね よく 分から 怪しかっ 切り上げ よ. スター ･ トレック 脚本 コンテスト って 実際 … ？. ウェンディ 脚本 読ん みたい."}, {"rating": 4.0, "content": "初日 初回 観る なんて ずいぶん 久しぶり でし しかも 前日 夜 着替え 漫喫 一夜 明かし 朝イチ 鑑賞 主人公 シンクロ 具合 かなり 高かっ 思っ. 自分 的 ブリグズビー・ベア 同じ 話 思い まし とても 優しい 話 よ ね やっぱ 人 現実 だけ やっ け ないし 大好き フィクション 糧 生き いける フィクション おかげ 現実 変え 思い まし. 唯一 思っ 主人公 ロサンゼルス 向かう 幾多 トラブル 見舞わ けど どれ ことごとく すり抜け 前 前 進ん いく よ ね ちょっと セキュリティ がばがば すぎ ？ って 思い まし （笑）."}, {"rating": 3.5, "content": "ダコタファニング でかく. 可愛かっ ダコタ. 人 人 助け 騙さ 日々 学ん 成長 なあ 思い まし."}, {"rating": 4.0, "content": "スタトレ ？ フィルター 無く … ロードムービー 楽しめ まし. 内容 的 思慮 深く 無く りな イベント ⁇ 内容 けど 愛す べき 映画 🎬. 観 ほっこり 必ず 思う そんな 感じ ご 希望 方 おすすめ. ともかく ファニング 姉妹 恐る べき."}, {"rating": 3.6, "content": "自閉症 抱える ウェンディ そこら 人 逃げる 術 編み出す うまい 逆境 乗り越える 能力 長け てる 割 社会 厳しさ 赤裸々 映し出し 世の中 うまく いか よ なぁ 妙 共感 しまっ."}, {"rating": 3.6, "content": "試写会 鑑賞. ダコタファニング 可愛い. 毎日 ルーティーン 繰り返す とか アルバイト シーン とか 好き でし. 原題 please stand by. 主人公 アイデンティティ 二 通り 意味 表す 重要 言葉 でし. アリス イブ とても いい 演技. ソーシャルワーカー 息子 主人公 仲良く いく いい 思っ."}, {"rating": 3.8, "content": "キノフィルムズ 試写会. ダコタ 演技 観る 久しぶり けれど 本当に 観る 度 魅力 増し 次 楽しみ きれいな 顔立ち てる のに 媚び 演技力 素敵. スタートレック 知っ 知ら 好き なれる 映画 優しく あたたかい けれど 厳しい 現実 美化 伝え くれる すべて 結末 追いかける 観る 側 想像 委ね 良い 途中 出会っ 二人 老婦 どう した だろ. ソーシャルワーカー 息子 一言 笑わ まさに 毒舌 恐らくは 反抗期 あろ 周囲 あちこち 無闇 敵意 向ける 一人 人間 正しい 考え方 持っ とても 魅力的 クリンゴン語 話す 警察官 恰幅 良い 警察官 悪い 人 いない さえ 思わ くる 実直 優しさ ウェンディ 伝わっ だろ 行方 想像 映画 魅力 一つ かも しれ."}, {"rating": 3.8, "content": "試写会 行っ まし. 自閉症 ウェンディ 施設 出る 事 信号 渡る 事 バス 乗る 事 … 全て 勇気 必要. そんな 自分 考え 行動 姿 ジーンと まし. 姿 時に コミカル ポップ 音楽 のせ 描か とても 爽やか. 観 終わっ 後 頑張ら なきゃ 思い まし 😊."}, {"rating": 4.0, "content": "トレッキー 人 そうじゃない 人 おすすめ. 自分 中 大好き 気持ち 大切 支え 優しい 色あい スクリーン 描き出し. 自閉症 女の子 日常 好き 為 奮闘 姿 丁寧 描い ダコタ・ファニング 演技 素晴らしい. 癒し 添え わんこ ピート 可愛らしい 良かっ 🐶. スタトレ 見 てる 人 クスリ 笑える ネタ 散りばめ 脚本 良かっ. 未来 長寿 繁栄 🤚."}, {"rating": 4.0, "content": "ステキ 映画. すごく 優しく 温かく 繊細 作品. こういう 映画 すごく 好き. 自閉症 ウェンディ （ ダコタ・ファニング ） 施設 暮らし. スター・トレック 大好き 脚本 コンテスト 応募 500 ページ 脚本 書き上げ. 郵送 締め切り 間に合わ 気付き 愛犬 ピート 連れ パラマウントピクチャースタジオ 脚本 持っ 行く …. 自閉症 ウェンディ 冒険 成長 描い 心温まる 作品. 私たち 当たり前 にとって 恐怖 大変 勇気 あ. そんな 勇気 冒険 観 私たち 身の回り 起き どれ だけ 驚き 喜び 満ち 思わさ. 電車 バス 乗っ 行き たい 行く さえ 当たり前 人. 信号 渡る さえ 難しい ウェンディ 冒険 スター・トレック 冒険 同じく 決して 順風満帆. けれど スタトレオタク カーク 船長 スポック 冒険 困難 つきもの 最後 諦め. 強い 気持ち 学ん. だからこそ 目 前 困難 立ち向かっ いける. ウェンディ 気持ち 映画 ファン こそ すごく 共感. 辛い 時 こんな 時 きっと キャラ たら こう 乗り越える はず とか 気持ち まるで キャラ みたい 思い浮かべ 乗り越える よく からだ. それだけ じゃ. 大好き スター・トレック どんな. 同じ 気持ち 共有 人 すぐ 友達 なれる. そんな すごく 共感. そういう オタク 魂 くすぐる 映画 ステキ. 原題 Please Stand By ウェンディ 困難 ぶつかっ 自分 見失っ しまっ 時 落ち着く おまじない. 良い 思っ. 八方塞がり 混乱 しまう けれど そんな 時 ウェンディ おまじない 決め おい たら 良い かも. 深呼吸 おまじない 唱え たら 良い アイデア 思いつく かも しれ. そうして 困難 乗り越え 時 一 歩 成長. さて ウェンディ 脚本 コンテスト どう 映画 観 確認 もらう. あまりに 自然に 自閉症 ウェンディ ダコタ・ファニング やっぱり 天才 再 認識. 周り 人たち お前 はず 頭ごなし 決めつける 権利 何一つ. 私たち 能力 無限大 自分 行き たい 生きる 権利 誰 止める. 一つ ずつ 困難 乗り越え 成長 いく."}, {"rating": 3.7, "content": "アメブロ 更新 まし ５ ０ ０ ページ 夢 束 スター・トレック おたく 女の子 初めて つかい 行っ み まし https :// twitter .com yukigame status 1033767262828748800."}, {"rating": 4.0, "content": "スタートレック 脚本 コンテスト 施設 抜け出し 気 滅入る 災難 乗り越え 目的 果たし 勇気 感動 💦. 本当に 届け たかっ 相手 知り 涙 😭. みたい 頑張ろ 勇気 もらえ まし 💪. 実際 スタトレ 出演 経験 アリス・イヴ. シックスセンス ヘレディタリー トニ・コレット 脇役 陣 演技. 堪能 まし 🙌. 人間ドラマ SF 融合 BGM かなり 良く 好き まし 🛸. 下半期 一番 人間ドラマ 🙌 😍. 期待 超える 作品 出会え 良かっ ‼ ️."}, {"rating": 3.8, "content": "試写会 @ キノフィルムズ 試写 室. 自閉症 ウェンディ 演じ ダコタ・ファニング 繊細 演技 とても よかっ. 癇癪持ち 自分 言う ウェンディ 自分自身 扱い 困っ. パニック 起こし そう 時 自分 なだめる そのまま 待機 原題 Please Stand By. お決まり 日課 こなし アルバイト シナボン 売る 口上 言い方 細かく 自分 指示 毎日 頑張っ. 感情 抑制 バルカン 星 人 自分 投影 トレッキー ウェンディ 500ページの夢の束 リュック 入れ 渡っ ちゃ いけ 横断歩道 渡っ 勇気 持っ 向こう 側. チビ 犬 ピート お供 加わっ ハラハラ ロードムービー. 大丈夫 感動ポルノ じゃ. やり たい やろう 元気 もらえる 映画."}, {"rating": 4.2, "content": "試写 拝見 まし. ASD （ 自閉症 ） 実に 丁寧 研究 ダゴダ・ファニング 迫真 演技 描か まし. 他者 コミュニケーション 取れ 音 過敏 すべて 痛み 感じ しまう 善悪 正誤 判断 つか … etc. 加え 犬 ピート 素晴らしい 演技. かつ お巡りさん 良かっ. 話 軸 スター・トレック に関して 愛 溢れ まし. スタトレ 本編 セリフ しか 出 こ ドクターマッコイ 娘 名前 主人公 すぐ 答える シーン 辺 宣伝 等 妙 クローズアップ がち …. なぜ スター・トレック なのか ？ 最後 シーン つながる 多く 言え けれど すごく リンク まし. これだけ. 言い たい 伝え たい 口 態度 表現 主人公 自分 出せる 大好き スター・トレック だけ …. ところが ね 涙 誘う よ. 素晴らしい."}, {"rating": 4.0, "content": "人 温かさ 冷た っていう 切に 感じ 映画. ウェンディ 好き スター・トレック けど なにか 特別 好き 作品 人 共感 部分 たくさん 思う. ウェンディ 自閉症 言葉 出し 伝える むずかしい けど 表現 すごく 得意 伝え たい 文章 脚本 誰か 届け たい だろ なあ っていう 共感 まし. 今 風潮 よく 差別 とか 徹底的 掘り下げ 病気 とか 苦しい クローズアップ 重い 作品 じゃ 決して けど 自閉症 っていう 病気 世間 理解 第一歩 踏み出す 手助け みたい くれる 作品 じゃ なあ 感じ まし. 難しい 考え 素直 家族 楽しく 見れる 作品 思い. ダコタ 死ぬ 可愛く 難しい 役だっ だろ けど どうしても 犬 ツーショット 素敵 すぎ よだれ 🤤."}, {"rating": 4.0, "content": "人生 いい 事 悪い 事 波 交互 やってくる どうせ 受け身 やり たい 事 叶える 為 行動 たい --- そんな モチベーション 湧い くる 映画."}, {"rating": 3.8, "content": "旅 道連れ けれど 犬 勇気 忍耐 信念 寛容 道行く 中 たくさん 同行 引っ提げ 最強 クルー ウェンディ 未知 地 目指す 脚本 自己 表現 宇宙 存在 発信 女性 Fascinating 旅路 夢追い人 長寿 繁栄. 自分 癇癪持ち 表現 興味深い 事象 認知 制御 癇癪持ち 生き いけ ？ 迷惑 かけ 人 遠ざけ 一生 終える ？ 旅 経 癇癪 向き合い 理解 応用 三段跳び 実に 爽快 かつ 感動 的 でし. 人種 性別 マイノリティ に関して 差別 根 深く 張っ 時代 美しく 明るい未来 提示 先駆 的 作品 スタートレック こそ こう いっ 題材 出 くる 良い 流れ 思う スタートレック オリジナル 版 要素 色濃い 印象 リブート 3部作 しか 見 けど それでも スタートレック ネタ かなり 強く 攻め 模様 友人 かなり コアなファン 話す 度 好き 熱く 厚く 言葉 詰まっ 実感 聞い とても 楽しい 映画 同じ 気持ち 外 飛び出す きっかけ なんて 素晴らしい じゃ 好き 発する エネルギー 時に 人 とても 幸せ よ ね. ていう いや お姉さん キャロル じゃん … 勝ち じゃん …. 500 ページ 脚本 長く ？ 平均 どれ くらい まったく 知ら けど 参考 PDF 公開 ガーディアンズオブギャラクシー リミックス スクリプト 140 ページ でし やっぱ 500 ページ 長く ？ ？ ダンケルク 74 ページ でし いや 少なく ？. スターウォーズ ファン ムービー ファンボーイズ → https :// filmarks .com movies 4926 reviews 53974781."}, {"rating": 4.0, "content": "‪@ FansVoiceJP ‬ ご 招待. キノフィルムズ 試写 室. 500ページの夢の束 鑑賞. スタトレネタ 愛 わんさか けど. リブート 版 しか ちゃんと 見 バッチリ ついていけ まし. ソーシャルワーカー 名前 スコッティ とか. 姉 役 スタトレイントゥダークネス キャロル 役 アリスイヴ とか. うーーーーーー (*'▽'*). 毎日 日課 大事 ウェンディ ダコタファニング だけど. もっと 大事 事 覚悟 決めて. 一 歩 踏み出し 兎に角 前 進む 姿 全力 応援 たく. ダコタ ワンコ めちゃくちゃ 可愛い 尚更. 道中 出会う 人 良い 人 だけ けれど. 警官 フランク めちゃくちゃ 癒さ. 演じる パットン オズワルド. 映画 LIFE 心 優しい e ハーモニー トッド 役 シナボン 好き おじさん. 登場 だけ 良い 人 だって わかっ よ. 言語 習得 たく ー. そんな わけ. シナボン 出て くるし. パットン 出 くる. 前 進む 事 大事 って 思える 映画 事. 映画 見 後 スタトレ LIFE 見 たく しまい まし w. あ あと シナボン 同僚. ちょっと いい やつ ニモ. スパイダーマン ホームカミング フラッシュ 役 トニーレヴォロリ. ホムカミ 見 たい w."}, {"rating": 4.5, "content": "近親者 自閉症スペクトラム 映画 とても 興味深く 見 面会 時 姉 態度 会話 おかしい 思っ 妹 どう 接し いい わから 設定 施設 人 対応 勉強 世の中 優しい 人 悪い 人 ウェンディ とてつもなく 成長 旅 だろ ラスト 人 接触 ウェンディ しっかり 触れ合う 事 出来 人 目 見れる. 過剰 泣かせよ とか 感動 せよ 良かっ スタートレック 全く 知ら 知っ たら もっと 楽しめ 思う 少し 残念. 実は 近親者 ASD 子 長編小説 書い らしい 書き 終わっ たら 読ん ね 言わ 断ら 絶対 読も 思っ."}, {"rating": 3.6, "content": "スタートレック 大好き 自閉症 女の子 脚本 コンテスト 独り ハリウッド 珍 道中 旅 出る …. もうこ 出だし 設定 面白 そう でしょ. 通り 面白かっ. 上映 時間 90 数 分 テンポ とても 良く 手 映画 ありがち 重く 暗く 長い 壁 上手く 省い なー. とにかく ダレ る 事. ダコタ・ファニング 演技 とてもとても 素晴らしかっ. いつの間にか 魅力 的 女優 なー. ヘルメット 内側 誰 ？ 明かさ 瞬間 そう そういう 事 よ … 涙 溢れ しまっ. 誰 誰 誰 向け ストーリー 書き 旅 決意. 暖か エンディング 包ま エンドロール 流れる とても 心地好い 映画. 少し 特別 抱く 感情 動き 決して 特別 誰 しも 持っ 気持ち. そっと 思い起こし くれる 映画."}, {"rating": 3.7, "content": "試写会 鑑賞. 自閉症 手 焼い てる. 実は 人 自身 本質. しっかり 理解. 作ら よく 分かる 作品. 自分 感情 手 焼く. かなり 発達障害 本質 突い. セリフ 思い. . 妹 エル 押さ がち （ ？ ）. ダコタ・ファニング 底力. 一端 観 作品 でし. スタートレック 大好き. 自閉症 女性. パラマウントピクチャーズ 主催. スタートレック 脚本 コンテスト. 応募 す べく. 住ん 福祉施設. 数 百 キロ 離れ 場所. パラマウント 自分 脚本. 直接 手渡し 行く 冒険 物語. 邦画 物語 作り. SRサイタマノラッパー. マイクの細道 近い かも. 映画 注目 欲しい キャラ. 主人公 出会う 巡査. 個人的. 人 現状 今年 映画. いちばん 好き 巡査 キャラ （笑）. あと 個人的 注目 思う. 汚い 言葉 使い方. 映画 F だの N. 言葉 出 こ. １ 回 だけ 主人公 口. 種 言葉 出. タイミング 感情 動き. すごく 印象 的 映画 でし. あと 補足 …. 映画. アメリカ映画 脚本 フォーマット. 知識. 楽しめる 思い. もしか たら. 邦題 つける にあたって. 宣伝 担当 方. 数字 強調 ねらい. かも しれ ませ …. たぶん 大 多数 お客さん. 伝わら 可能性 高い …. 脚本 本 よる. アメリカ 映画 脚本 基本的. 1 ページ 上映 時間 1分. 書式 作ら. そう. 500 ページ …. 相当 普段 スタートレック. 考え 人. コンクール 短期間. 作る 不可能 …. 好き. 情熱 傾き 尋常 じゃ 高く. そう 脳 発達. アンバランス しまう. 発達 障がい 特徴 生き てる. 思い …. まとめる 映画 …. 製作 者 自閉症 偏見 持た. しっかり 向き合っ 作っ. よく 分かる 優しさ 溢れ. 映画 でし. ただ 漫然と 公開日. そのまま 待機 必要. ありません. むしろ ふるえ 待て. ぐらい 熱量 推せる 作品. . … 余談. 試写会 会場. 海外版 思しき ポスター. ダコタ・ファニング. すごく カッコ よかっ."}, {"rating": 3.8, "content": "いつも 通り 一日 飛び こえ 届け たい 原稿. 大好き スター・トレック 脚本 応募 締切 控え. 姉 （ オードリー ） 言葉 ショック 受ける ウェンディ. もう 締切 間に合う 手 持っ いく. 相棒 ピート 連れ Ｌ Ａ 向かう. いつ 悪い 奴ら. 危機一髪 助け. 危なげな パラマウント 社 道のり 数 百 キロ. 抱え 原稿 ５ ０ ０ ページ. 自閉症 役柄 笑顔 控えめ けど. やっぱり ダコタ 可愛らしい. ウェンディ ＆ オードリー ビデオ 泣け ヨ. ピート 隠れ 名演技 トイレ 一 時間 我慢 ね. 警官 good job ね. @ fansvoicejp."}, {"rating": 3.8, "content": "【 想い 届く 優しい世界 】. 自閉症 ウェンディ スタートレック 愛 満ち 脚本 パラマウント 届ける ワンコ 旅 出る. シンプル ストーリー 中 シビア 現実 詰め込み 私たち 健常者 突きつけ. それでいて 軽妙 語り口 とても 優しい世界 味 あわせ くれる 演出 見事. 24時間 テレビ かじりつく ぐらい 93分 映画 観 ましょ. 私たち なす べき 目指 す べき 世界 見え. ※ スタートレック 知識 最小限 十分 詳しく 方 あまり 気 観 ください."}, {"rating": 5.0, "content": "久しぶり 夢中 なれる 映画 出会え まし. ダコタ 可愛い …. 自分 夢 必死 行動 自閉症 惚れ まし. 健気 一生懸命 姿 メロメロ. 自閉症 難しい 役 見事 演じ 拍手. アイアムサム 頃 可愛かっ 面影 そのまま 美しく 成長 魅力 的 演技 大 注目. 今回 ダコタ 演じ 自閉症 難しい 役どころ. 毎日 決め 事 時間 きっちり こなし 安定 過ごす 事 大切. 分 人 コミュニケーション 突発 的 環境 変化 苦手. そんな お姉さん 為 スタートレック 脚本 書い ロサンゼルス 応募 窓口 届けよ 奮闘. たくさん 困難 見舞わ 一 歩 一 歩 確実 突き進ん いく 姿 感動的. 愛犬 ピート 一緒に 互い 励まし 合い 懸命 夢 行動 姿 胸 ジーンと まし. 自閉症 頑張れ 大好き 姉 姪っ子 為. 家族 夢 ルール ぶち 破っ 突き進ん ゆく 姿 勇気 希望 沢山 もらい まし. 旅の途中で 意地悪 大人 沢山 まし 優しく 素敵 大人 沢山 まし. 健気 漬け込ん 悪さ 人 憎たらしく しかた ませ でし 優しく 親切 くれ 人 心 救わ 気持ち まし. ダコタ あまりに 可愛い 途中 変 人 連れ さらわ 心配 でし 無事 任務 遂行 ホッ まし (o^^o). 自閉症 難しい 役どころ でし こんなにも 自然体 演じ 拍手. 久しぶり 最初 最後 集中 観 しまっ 映画 出会え まし （笑）. ダコタ 愛犬 ピート 相性 抜群 癒し要素 満載. 可愛さ 優しさ 気持ち 強 沢山 感じる ハッピー 映画. 鑑賞 すれ 気持ち 幸せ 満たさ 間違い なし. 心 愛 補充 い人 是非 劇場 （笑）."}, {"rating": 3.7, "content": "試写会 ダコタ 演技 良かっ. わんちゃん もっと 良かっ. スパイダーマン ホームカミング 出て トニーレヴォロリ シナボン 男の子 素敵."}, {"rating": 4.0, "content": "@ キノフィルムズ 試写 室. 自閉症 少女 可愛い 相棒 一 匹 ハラハラ ほっこり ロードムービー. 周り 全て いい 人 無理やり 感動 モノ わけ 一 歩 前進 成長 物語 点 心地 良く お巡りさん やり取り 思わず ニヤリ アメリカ 如何 スタトレ 文化 根付い 良く 分かる （笑）."}, {"rating": 3.7, "content": "試写 室 観賞. 映画 王道 目的 殻 破っ 旅 出る ロードムービー って ジャンル 大好き. 特化 好き 人 って 素晴らしい. 帰っ たら スター・トレック 観 たく. トレッキー 方 勿論 オススメ 愛犬 ピート 演技 名優 ばり 上手 すぎる 犬 好き オススメ. メイン じゃ シーン 可愛い 過 ぎて 目 追っ ちゃう w. スター・トレック イントゥ・ダークネス キャロル マーカス お姉ちゃん 役 出 てる. スパイダーマン HC フラッシュ 良い 役 出 てる MARVEL ファン 的 良き."}, {"rating": 3.8, "content": "セッションズ 自ら 患う ポリオ 題材 描い ベン・リューイン 監督 本作 ダコタ・ファニング 主演 自閉症 題材 ハート フル 物語 紡ぐ. ヒロイン 自閉症 抱える ウェンディ スター・トレック 知識 誰 負け バリバリ トレッキー. そんな ある日 スター・トレック 脚本 コンテスト 告知 見 全身全霊 自分 脚本 書き上げ いく. ところが 様々 事情 郵送 締切 間に合わ 悟っ 自ら 届ける 為 愛犬 ピート ハリウッド 目指し 数 百 キロ 旅 出る. 旅 情け 人 心 言う けれど 自閉症 ウェンディ 旅 情け だけ 災難 降り懸かる. そんな 困難 トラブル 遭遇 しながら 時に 優しさ 助け 目的地 向かう ウェンディ 旅 中 少し ずつ 変わっ いく. 脚本 届ける 為 いえ 勝手 〝 一人旅 強行 ウェンディ 心配 居 立っ 居ら 人々 事情 一緒 暮らせ 唯一 肉親 姉 オードリー 預かる 施設 ソーシャルワーカー スコティ 彼女ら ウェンディ 見方 物語 進展 変わっ いく. ウェンディ 強い 意志 勇気 彩ら ロードムービー 最後 脚本 込め 〝 願い 〟 明かさ 心 震え. 本作 ハンディキャップ 持つ 人 社会 片隅 追いやる チャレンジ モチベーション 機会 与え アシスト 大切さ ユーモア 優しさ 伝わっ."}, {"rating": 3.8, "content": "試写会 鑑賞. 自閉症 女の子 犬 ピート 大冒険. ピート 助演 犬 賞. はじめてのおつかい ハラハラドキドキ 展開 見 不安 しまう 応援 しまう. 道中 出会う 人 全て 優しい わけ 外 出る こういう なぁ. 優し い人 必ず 前 進む （ 自分 ） 世界 変える 実感."}, {"rating": 4.1, "content": "好き 状況 変える きっかけ 誰 あてはまる 心 動く お話. たまたま スタートレック 好き 感情 移入 やすかっ けど 色んな 人 支え うる 映画. アリスイヴ お姉さん とか 気 利い てる."}, {"rating": 3.2, "content": "いろんな 人 助け やり遂げ 経験 ウェンディ 人生 豊か だろ なぁ. 途中 警察官 おじさん やり取り ほっこり 意地悪 人 けれど 多く 人 いい 人 人生 教訓 みたい 見せ くれ 気. ピート めちゃかわ 🐶."}, {"rating": 3.5, "content": "スタトレ 好き 観 ちゃ ウェンディ どうして スタトレ 好き なぜ スタトレ いけ 人 関わる 事 難しい スタトレ きっかけ 特大 勇気 出す 理由 切なく 愛しかっ. ただ スタトレ 知ら 全く 問題 スタトレ あくまで 形作っ 要素 一つ 知ら ウェンディ 気持ち ちゃんと わかり."}, {"rating": 3.5, "content": "トリビア トーク 付き 試写会 鑑賞 スタートレック シリーズ 一 作 見 内緒 （ 応募 条件 クイズ ググ って 答え まし ）. 自閉症 スタートレック オタク 役 ダコタ・ファニング 熱演 とにかく すごい 劇中 散らばる スタトレ 愛 やばい けど スタトレ わから 大丈夫 自ら 書い 脚本 パラマウント映画 届ける ウェンディ 度 中 様々 人たち 出会い 障害 病気 関係 一 歩 踏み出す 決断 見守る 大切さ 教え くれる. あと 主人公 ウェンディ 職場 シナボン けど 劇中 美味し そう シナボン 作っ てる 姿 シナボン 食べ たく 間違い なし 都内 上映 館 新宿ピカデリー 大江戸線 乗っ 六本木 店 GO."}, {"rating": 3.0, "content": "キノフィルムズ トリビア トーク 付 試写. スター・トレック マニア ＝ トレッキー （ トレッカー ） 自閉症 女性 ロードムービー. 感情表現 苦手 感情 抑制 バルカン 星 人 かけ 合わ 構成 利い. とにかく スタトレ ネタ （ 主 OST ） あちこち 詰まっ マニア ウケる 確実. ただ 逆 言う スタトレ 知識 人 楽しめる 危惧 … トレッキー スターウォーズ マニア とか 特異 存在 見 がち 種 悲哀 感じ 痛し痒し. 主演 ダコタ・ファニング すっかり 大人 けど 中盤 見せる 絶叫 演技 宇宙戦争 子役時代 まんま. ちなみに 試写 後 トリビアクイズ さっぱり 分から."}, {"rating": 4.0, "content": "恥ずかしながら スタートレック シリーズ リブート 三部作 しか 見 にわかファン クリンゴン語 小物 写っ ロゴ スコッティ 名前 理解 楽しめ まし. 今回 解説 トーク 付き 試写会 行っ 思っ 以上 トリビア あれこれ 再度 かわり しか 思い 後日 映画館 見返し たい. 他 方 書い ブリグズビーベア カメラを止めるな 今年 ものづくり 映画 (？) 密か ブーム でしょ. 個人的 メイキング 見る 大好物 3作品 全部 見 作り 手 尊敬 改めて 噛み締め まし. 後半 郵便局 局員 放っ 台詞 今作 一番 印象 残っ. 曲がりなりにも 進む 応援 たく 見 後 シナモンロール 食べ たく. トレッキー 方 是非 楽しめる 思い 見 行っ ほしい."}, {"rating": 3.0, "content": "自閉症 かつ トレッキー 少女 ウェンディ コンテスト 自作 作品 届ける ロードムービー 随所 散りばめ スタートレック こだわり 発見 ウェンディ 旅の途中で 危険 目 合わ ばかり 心配."}, {"rating": 3.0, "content": "スター・トレック 知ら 人. 作品 み たら 絶対 興味 ちゃう. スタトレネタ 絶妙 構成. ダコタ かわいく なごむ."}, {"rating": 4.0, "content": "宇宙戦争 騒い 少女 もう 大人 … 光陰矢の如し. 自閉症 トレッキー （ スタートレック マニア ） 女性 自作 スタートレック 脚本 ハリウッド 届け 旅立つ 話. ミスター スポック 同様 他人 感情 読み とい 自分 感情 コントロール 苦手 生き づら 感じ. 自閉症 にとって ハリウッド 道のり 宇宙 遠く 危険 冒険 !!. 姉 赤ん坊 抱か 貰え 癇癪 起す 実際 他人 赤ん坊 接し 時 抱く 勇気 自分 考える 現実 目 前 リアル 間 惑星 間 隔たり. 他人 感情 読み とれ 嘘 見抜け 人 騙さ やすい. 刻一刻 変化 外界 ストレス 溜め込み 疲れ しまう. それでも 色々 事故 経験 積む 中 徐々に 現実 対応力 自力 パニック 抑える 身 つけ 行く 原題 Please Stand By パニくる 時 自分 落ち着か 為 言う 口癖 待機 意味. だが 肝心 所 パニック 抑え 癇癪 起こす. 見せかけ 実は 癇癪 武器 使う 裏 技 披露. 自分 客観 的 見 証 だろ. コミュニケーション 苦手 スタートレック クリンゴン語 他人 上手く コミュニケーション 面白い. 今年 ブリグズビー・ベア カメラを止めるな！ 本作 オタク モノ 作り 情熱 描い 多い. 共通 一見 奇異 人たち 好き 純粋 情熱 高 見せ 周囲 感化 理解 示す 展開. 困難 前 進む 他人 上手く コミュニケーション 取る. 同じ 繰り返し 日常 勇気 持っ 向こう岸 渡る 事 自分 苦しみ 表現 しながら 他人 状況 理解. 自閉症 ぶち 当たる 難問 普通の人々 にとって 悩み 種 宇宙 深遠 人生 旅 皆 共感 だろ."}, {"rating": 4.2, "content": "自閉症 女性 ロードムービー 映画. 自閉症 女性 （ 主人公 ） ソーシャルワーカー 指導 受け 自立 目指し. トレッキー 社会 接点. スタートレック 脚本 コンテスト 知っ 自分 書い 脚本 応募 しよ 考え 事 起こり コンテスト 応募 間に合わ 事態 まし. 一念発起 コンテスト 参加 愛犬 一緒に ロサンゼルス （ コンテスト 主催 パラマウント・ピクチャーズ ） 目指し 数 百 キロ 旅 向かい. 自閉症 にとって 独り （ 愛犬 一緒 ） 数 百 キロ 旅 臨む 超 ハードル 高い 挑戦 でし. 勿論 旅 山あり谷あり ものすごく 無茶苦茶 厳しい. 果たして 旅 夢 実現 でしょ ？. ぜひ 劇場 確かめ 下さい. 単に トレッキー 旅 出 でしょ ？. 違い 自分 居場所 探す 旅 出 思い まし. あなた 独り We are not alone ！)」 そんな メッセージ 感じ まし. スタートレック 冒頭 ナレーション 宇宙 人類 残さ 最後 開拓地 人類 想像 絶する 新しい 文明 新しい 生命 待ち受け 違い 人類 最初 試み 5年間 調査 飛行 飛び立っ 宇宙船 U. S .S エンタープライズ 号 驚異 満ち 物語 そのまま 旅 重なり. スタートレック 登場人物 ミスター スポック 重なり. ＳＦ 映画 地上 ロードムービー 置き換え 映画 でし. 東洋経済新報社 試写会 字幕 鑑賞."}, {"rating": 4.0, "content": "トレッキー ニヤニヤ 観賞 スタートレック 成分 含ま 映画 犬 スポック 副長 原稿 ロサンゼルス 届け いく 様 自閉症 ウェンディ 的 宇宙 規模 大冒険. なんとなく シナボン 貪る 食べ 長寿 繁栄 祈り 微笑ましく 見守る 観賞 たい そんな 作品."}, {"rating": 3.4, "content": "スター・トレック 世界観 何となく 事前 知っ 一層 楽しめる かも テーマ 割 案外 マイルド テンポ 展開 アニメ作品 音楽 救わ アイデンティティ 補完 人 沢山 共感 人 それなり あろ ギーク 警官 和ん."}, {"rating": 3.8, "content": "ダコタ ファニング 難しい 役 見事 演じ まし 警察官 言語 会話 トレッキー 感涙."}, {"rating": 3.8, "content": "ダコタファニング 大人 なぁ 当り前 難しい 役 挑戦 ダコタ ね."}, {"rating": 3.7, "content": "ダコタ 役 入り込ん. わかり やすい ストーリー. Names and places sucks !\"."}, {"rating": 3.7, "content": "自閉症 女の子 施設 飛び出し 期日 原稿 提出 旅 (？) 描い 物語 主人公 だけ 家族 施設 人 対応 想い 変わり 一緒に 成長 いく 感じ. 警察官 やりとり 好き. あと 主人公 お姉さん 様々 葛藤 妹 大事 思っ 姿 グッと. ③①."}, {"rating": 5.0, "content": "【 メモ 】 自閉症スペクトラム （ アスペルガー症候群 ） ウェンディ スタートレック スポック 船長 精霊 導か 病院 脱走 自作 スタートレック 脚本 だけ 手. 【 記録 】 u. s 26 jan 2018. 【 フィルマークス 点 】 初 見時 : 未登録 紹介 写真 : 無 マーク 数 : 0 人 クリップ 数 : 106人."}, {"rating": 4.0, "content": "主演 ダコタ はじめ 俳優 陣 とても 自然 演じ 良かっ 色々 大変 目 遭う けど さすが 文部科学省 推薦 映画 だけ 悪人 ほぼ けど すごく 自然 演出 嘘 くさく. ウェンディ 自閉症 けど 物語 ツール 通す 人 気持ち 表現 読む 人 台詞 良かっ 誰 読ん 欲しく 物語 書い のに 心 動かさ 創作 創作物 どちら 人 人生 救っ 豊か 再 認識 まし ウェンディ 紡ぐ 物語 一見 静か 奥底 すごい 力 感じ ウェンディ そのままで もっと 読み たい 思い まし. 色々 問題 起き 原題 スタンバイ 目的 ひたすら 前進 ウェンディ 良かっ 褒め 嬉し そう クリンゴン語 反応 好き 方法 ないか 集中 表情 素晴らしい. ロードムービー あちこち 話 場所 飛び すぎ （ 見逃し かも けど おばあちゃん 達 無事 気 … ） トニ・コレット 息子 姉 夫婦 関係 脚本 イメージ シーン どれ 絞っ たら もっと 良かっ かも. . 余談 ザ・コンサルタント 自閉症 描い 男性 3人家族 女性 3人 もちろん 映画 ジャンル 全然 違う 描き方 違う けど ラスト 味わい 一緒 不思議 現象 楽しかっ."}, {"rating": 4.5, "content": "自閉症 患い 施設 暮らす スタトレ 好き. 女の子. 素人 脚本賞 自分 書い 脚本 応募 為. 郵送 間に合わ 500 ページ 原稿. 直接 持っ 行く 為 ロス 何処 かも. 分から まま バス 乗り込み. たくさん 困難 ぶち 当たり. 原稿 無事 ？ 届ける って お話. バス 乗り 方 よく 分から まま. 高い 料金 払い 長距離バス 乗り込む. 着い しまっ ペット 犬 車内 オシッコ. しまい 強制的 バス 降ろさ. とぼとぼ 歩い 赤ちゃん 抱く 女性. 出会う 騙さ 財布 中身 iPod 盗ま. 途方 暮れる. コンビニ 知り合っ 親切 おばあさん. 老人 施設 バス 乗せ もらい 再び ロス. 向かう バス 事故 起こし しまい. 病院 担ぎ 込ま …. 施設 捜索 願い 出 警察 保護. けど. 時 お巡りさん スタトレ 好き 人. 劇中 内 台詞 安心感 与え. 保護 シーン とても 良かっ. 諦め 心 好き. 情熱 篭っ とても 素晴らしい 作品. ダコタ 演技 良く. 何度 涙 じんわり ポロリ. 淀ん 心 浄化 くれる 映画 なぁ 思っ."}, {"rating": 4.5, "content": "ロードムービー トレック チワワ 絶対 劇場 観 たい 気づけ 約 1年ぶり 映画館 ピート 仕草 亡き 愛犬 思い出し キュン 警官 クリンゴン語 ウェンディ 話しかけ 所 感動 頂点 カプラ って よ って 思わず 声 出 しまっ. ピート ウキウキ 散歩 帰る ラストシーン 可愛さ ハッピーエンド 素敵."}, {"rating": 3.7, "content": "原題 待機 ください 本人 パニック っ トラブル 直面 対処法 事 よ ね. 主人公 犬 連れ ばれ バス 追い出さ 若い 夫婦 騙さ お金 取ら お約束 トラブル そら 待機 乗り越え 立派 成長 共感 きた 人 多かっ 思い. ただ いろいろ パラマウントピクチャーズ 脚本 提出 時 郵送 受け付け 言う 係員 名前 知っ てる ？ 名前 知っ てる ？ 確認 あげく 無理矢理 ポスト 投函 件 インド きっと うまく いく テスト 提出 シーン パクっ ないかい ？. シナリオ お姉さん 読ん 欲しかっ 言う 件 グッと 至る 心 葛藤 見え いれ もっと よかっ けど. 冒頭 姉 家 前 ご 自由 持ち 下さい 張り紙 主人公 思い出 詰まっ ピアノ ラスト 直前 主人公 弾く 伏線 回収 良かっ. ラスト 犬 お姉さん 家 入っ いっ 言う 事 同居 ね まぁ よかっ よかっ. ルビー 写真 かわいい. クリングル 語 説得 ロス 警官 グッジョブ. 自己完結型 ハグ 笑え."}, {"rating": 4.0, "content": "自閉症 癇癪持ち 主人公 敬愛 スタートレック 脚本 コンテスト 応募 ハリウッド パラマウント スタジオ 旅立つ ロードムービー. JJ 版 スタートレック しか 知ら ビギナートレッカー 僕 劇中 登場 姉妹 関係 ST メイン キャラ 重ね 模写 描き 拍手 👏. 主人公 ＝ スポック. 姉 ＝ カーク. ワーカー ＝ スコッティ. キャラ 配置 ST 絡ませ とても 良かっ. 映画 地味 けど. かなり 凄い やっ ませ ？. って 気分 でし. 逃げる 主人公 クリンゴン語 説得 警官 ジンワリ 感涙 まし. カルチャーアイコン スタートレック 偉大 作品 意味 ST まったく 違う ジャンル 映画 少し 明確 まし. ただ スタートレック まったく 知ら 人 苦痛 90分 かも."}, {"rating": 4.1, "content": "自閉症 真剣 フォーカス 描く ドラマ 症状 物語 演出 一部 使う ロードムービー みたい 感じ ファンボーイズ みたい ファンタジー スタートレック 版 思っ み ほう 楽しい 気 色合い 音 いい あと レインマン みたい がちがち じゃ 雰囲気 人. ちなみに スタートレック み けど 大丈夫 でし. スクリーン 9 G3 G 4 12時 回."}, {"rating": 4.0, "content": "婦人警官 方 ガサツ 同行 黒人 警察官 クリンゴン語 対応 場 収拾 所 涙 出る 感動. いつか 自分 ナッドサット 言葉 会話 相手 巡り会い たい なぁ."}, {"rating": 2.1, "content": "予告 ポスター ちょっと 期待 すぎ かも. 警官 おじさん 息子 良い 人. おばあさん 孫 誰 ？ ？."}, {"rating": 4.0, "content": "自分 綴っ 言葉 助け 前 だけ 見 進む 瞬間 すごく 良かっ. 結末 ほっこり 背中 押し くれる 映画. グランド・ブダペスト・ホテル 出 いい 味 出し 名前 忘れ しまっ … トニー レヴォロニ ？. 持ち物 スタートレック 可愛かっ あと トニ・コレット やっぱり 好き かも 笑顔 好き けど 呆れ 顔 かわいい …."}, {"rating": 3.9, "content": "親切 人 けど リアル かも なぁ. 道中 親切 人 って おばあちゃん スタトレオタク 警官 くらい ？. 僕 みたい 孤独 人 響き そう 内容 小説 読ん み たい. 2018年 劇場 126 本 目. 2018年 通算 235 本 目."}, {"rating": 3.8, "content": "自閉症 主人公 大好き スタートレック 脚本 コンテスト 開催 本社 自分 書い 脚本 届け 行く 話. 道中 様々 言え 当然 アクシデント 見舞わ 周り 助け つつ 目的 果たせ 良かっ. 親切 人 意地悪 人 人 塩梅 とても 良かっ. ダコタ・ファニング 大きく なぁ 思い つつ 自閉症 役 良く 演じ 思っ. お姉さん 独り身 以上 一緒 たい けど 葛藤. 何だかんだ 施設 長 息子 サム 1番 優しかっ. 入賞 家族 仲 脚本家 道 いい 方向 向かっ いっ 良かっ."}, {"rating": 3.5, "content": "主演 ダコタ・ファニング 出世作 知的障害 持つ 父 一人娘 演じ アイ・アム・サム （ 99年 当時 7歳 ）. 今度 ダコタ・ファニング 自閉症スペクトラム 女性 演じる. 原題 Please Stand By スタートレック 決まり文句 １つ. 主人公 ウェンディ スタートレック マニア スタートレック 脚本 コンテスト 大作 書き上げ 郵送 間に合わ 知り サンフランシスコ ロスアンジェルス パラマウント スタジオ 持参 しよ. ロスアンジェルス 旅路 何度 ピンチ 陥 呪文 セリフ 繰り返し 乗り越え いく. ウェンディ 突然 知り 姉 オードリー ロスアンジェルス 続く フリーウェイ 探し 出る. ウェンディ オードリー 母親 育て 母 死後 オードリー ウェンディ 見 オードリー 結婚 妊娠 分かり オードリー ウェンディ 施設 預け オードリー 不安 からか 赤ちゃん まだ ウェンディ 会わ. 物語 前半 ロスアンジェルス 旅 前 オードリー 施設 ウェンディ 訪ねる 場面 2人 あいだ 前記 わだかまり 再会 うまく いか. ウェンディ 失踪 オードリー 大切なもの 思い出さ 頃 ウェンディ 幼い 頃 姉 教え もらっ 曲 口ずさみ 旅 続け. ロスアンジェルス 妹 会え オードリー そこで 母 遺し 願い 気付く 数少ない 家族 姉妹 仲良く 生きること. ゆえに ラスト ウェンディ オードリー オードリー 赤ちゃん 体 寄せ 合う 場面 限り 美しく 描か. 家族 再生 物語. 主演 ダコタ・ファニング 難役 チャーミング 演じ."}, {"rating": 3.9, "content": "自閉症 抱える 若い 女性 冒険 物語. 冒頭 主人公 女性 施設 共同生活 送る 様子 描写 スタート. メモ帳 頼り 必死 社会 ルール 一つ一つ 覚え バイト 交え つつ 規則 的 生活 繰り返す 主人公 落ち着い 眼差し 見つめる 保護者 役 トニ・コレット 説得力 満ち まず 良い. 主演 ダコタ・ファニング 他 作 ブリムストーン 中世 閉鎖 的 村社 会 中 神父 身分 隠れ蓑 偏愛 実 娘 絡め 取る 父親 断固 抗う 主人公 演じ 舌 切り落とし 手話 しか 語れ 大きな 両 瞳 起伏 富ん 感情 強い 意志 言葉 以上 物語っ. 本作 時に 困難 現実 膝 抱え 困惑 それでも 己 希望 胸 前 踏み出す 際 見せる 目 語 力 健在 キャスティング 妙 感心. 姉 結婚 子供 主人公 妹 世話 出来 踏ん 妹 施設 託し 主人公 見捨て 悲しん 節. 物語 途上 二人 母子家庭 育ち 母親 二人 深い 愛情 強い 決意 育て つつ 無理 たたっ 早く 亡くなっ 語ら おそらく 父親 自閉症 抱える 主人公 世話 巡っ 母親 行き 違い 家 出 いっ 推察. 自分 深い 愛情 包ん くれ 母親 思慕 自分 見限っ 父親 恨み 主人公 複雑 内心 形成 経緯 端的 暗喩 れれ もっと 主人公 のめり 込め 惜しく 思う. 主人公 スタートレック 熱情 未知 世界 恐れ 憧れ オーバーラップ 言わずもがな 自ら 脚本 届ける べく 一大 決心 都会 冒険 向かう 様 ついつい 応援 たく 堪ら. 途中 若い 夫婦 追い剥ぎ 遭う 金 取ら 己 生命線 メモ だけ 返し 叫ぶ シーン 本当に 切実 胸 辛い. 施設 責任者 教え 行動 範囲 ボーダーライン 大きく 超え 進ん いく 様 頼もしく 見え 世間 害 意 だけ 温情 触れ 遂に 目的地 スタジオ 辿り 着く ...。. 途中 性質 スタートレック 好き 理解 警官 警戒 劇中 言語 優しく 語りかけ 保護 くだり 非常 ハートフル ニク 演出. 惜しくも 入賞 逃し 主人公 にとって 世間 果敢 挑ん 大きな 成長 姪っ子 抱き 抱える ラストシーン 笑顔 とても 強く 且つ 柔らかい. あわよくば 前述 警官 仲良く 文通 てる シーン さり気 外 世界 繋がり 演出 かも. わけ 自分 新しい世界 踏み出す 勇気 もらえる かも 一 作."}, {"rating": 3.7, "content": "良かっ. 届け たい 物語 届け たい 思い 届け たい 相手 自分 ちゃんと 考え ずっと 発信 続け たん なあ. 色んな 背景 人 なあ 思っ 他人 丁寧 接する 心掛け たい 改めて 感じ まし. プリーズ スタンバイ って 自分 語りかける シーン 良かっ なぁ 思っ たら 原題 ね. 中々 ギャグ センス 高い. スタートレック 少し 知識 入れ とけ よかっ."}, {"rating": 3.6, "content": "ダコタ 目的 鑑賞. 様々 人 手 借りて ロス 目指す 過程 親切 人 いれ 最低 人 社会 怖 なんとなく 感じ まし. 姉 距離 縮まり 叔母 なれ 良かっ 脚本 コンテスト 入賞 良かっ 思い まし."}, {"rating": 3.8, "content": "500ページの夢の束. スタートレック 大好き 自閉症 女性 映画会社 主催 スタートレック 脚本 コンテスト 応募 しよ 締切日 あと 数 日. 郵送 間に合わ パニくる 自分 届ける 決意 自身 住ん 施設 1人 黙っ 出 いっ しまい 知ら 施設 ケアワーカー 家族 大慌. そんな あらすじ とてもとても ハート フル 映画. スタートレック ベース 事 スタトレ ファン 楽しく 観. スタトレ 作れ そう 作れ 映画. なぜなら スタトレ 基本 人間ドラマ. ダコタ・ファニング 演じる ウェンディ 人 関係 上手く いか. 感情 コントール 家族 友人 知人 接し 方 不得手 スタトレ ミスタースポック 投影. ミスタースポック 地球人 バルカン 星 人 ハーフ. バルカン 星 人 元々 感情的 好戦 的 種族 戦争 種族 存亡 かかっ 時 感情 コントール 論理的思考 物事 判断 いき 滅亡 危機 間 逃れ 歴史. スポック ハーフ 感情 コントール 常に 論理的思考 判断 エンタープライズ 号 副長 カーク 船長 サポート 存在. 決して 感情 訳 表 表さ 種族. 船長 友人 カーク 姉 重ね合わ 想っ. 常に 姉 思い 頼り 頼り たい そんな 気持ち 書い 500 ページ 脚本 中 たっぷり 溢れ. 500 ページ 脚本 ウェンディ 姉 想い 綴っ 手紙. 他 にも 小ネタ 多数 1度 見 だけ 全部 把握 出来 そう （笑）. 警官 ウェンディ 話し クリンゴン語 スタトレ 登場 異 星人 クリンゴン 人 話す 言葉 十 年 前 独自 クリンゴン語 開発 辞書 存在 架空 言語. 警官 なかなか スタトレマニア （笑）. 演じる 役者 海外ドラマ MARVEL エージェント オブ シールド 登場 エージェント. そうそう コンビニ ウェンディ 親切 黒人 おば さま 事故 あと どう だろ ？. 孫 ウェンディ 合わせ いって 言っ よ ね 孫 って もしや ？ ？. 伏線 回収 けど 確信 てる. 役 スタトレ 通信 士 務め 黒人 初 レギュラー 勝ち取っ ニシェル・ニコルス 良かっ. それと ウェンディ 姉 スタートレック イントゥダークネス 出演 キャロル マーカス 博士. キャスティング 偶然 思え あえて キャスティング 思う. スタトレ 映画 内 カーク 船長 ちょっと 良さ げ 仲 そう けど 続編 Beyond 登場 ぜひ 次回作 4 登場 欲しい. それと パンフレット 売れ きれ 非常事態 （ スタトレ 的 アラート ⚠ ️ ） めったに. スタトレ 好きな人 行く べき 映画 つま づい 人 見 ください. きっと 元気 出る 映画."}, {"rating": 3.5, "content": "ウェンディ スポック 自分 投影 感情 持て余す キャラクター だから 他 スタートレック. ウェンディ 暮らす 施設 責任者 ？ 名前 スコッティ ◎. ストーリー 個性 ヒロイン 冒険 成長 少し ばかり 上手く 行き過ぎ 感じ 決まっ ルーティーン 崩れる パニック がち はず のに 病院 抜け出し バス 忍び込ん だり ちょっと 機転 きき すぎ かなっ. iPod 盗ま 単に 持ち物 失 くす だけ じゃ おそらく 騒音 大きな 音 だめ タイプ 常に イヤホン 思わ そういう とこ 伝わっ てる. あと 助け くれ おばあちゃん 無事 ずっと 気."}, {"rating": 4.2, "content": "映画 Mr スポック ウェンディ 対比 描い. 人間 バルカン人 ハーフ 生まれ Mr スポック 論理 感情 抑制 努力. 自閉症 ウェンディ 日々 行動 言語 化 パニック 抑制 努力. 見知らぬ 土地 歩く ウェンディ 未知 惑星 砂漠 歩く （ シナリオ 内 ） スポック 重ね 描か. シナリオ 語ら 場面 スポック 感情 テーマ 頻出 まぁ TOS よく やつ なぁ 思っ けど ウェンディ うまく 感情 コントロール シナリオ 中 スポック 託し だろ. シナリオ 最後 カーク 艦長 感情 表す スポック 最後 シーン 姪 抱く ウェンディ リンク. 全編 を通して ダコタ・ファニング 演技 すばらしかっ. クリンゴン語 話しかける LA 警察官 よかっ. トレッキー 邂逅. ブリグズビー・ベア 観 あと 好き って 素敵 なぁ 思わ くれる 映画. 最近 オタク 的 愛 肯定的 描く 映画 多く 気 これはよい 思う. 世の中 愛 豊か いく うれしい. フィクション 現実 導く （ いい なぁ ）."}, {"rating": 4.2, "content": "ダコタ・ファニング 惹か それから あなたの旅立ち、綴ります The last words )」 似 空気 感じ 鑑賞. ダコタ・ファニング 演技 素晴らしく 自閉症 ウェンディ 説得力 与え. おかげ すぐ ウェンディ 感情移入 出来 ウェンディ にとって 未知 世界 さながら 宇宙 旅 冒険 譚 わくわく はらはら じ ー こんなに 新鮮 感じ 久しぶり 信号 初めて 一 歩 踏み出す シーン 頑張れ 頑張れ 応援 たく よっしゃ 全身 じんわり 染み でる. くすっと シーン 散りばめ 足 地 つい 緩急 バランス 心地よい. 画面 色合い ウェンディ 衣装 スタートレック 挿入 部分 取って 色味 素敵 ファンタジック 風合い まとまっ. 音楽 使い方 素晴らしく サントラ 欲しく まさしく ウェンディズ・クールミックス. 謎 挨拶 とか 異 星人 語 とか カーク スポック 関係 とか スタートレック 知っ 上 観 たら もっと 深く 理解. 落ち込ん 元気 出 迷子 定期的 観 たく そう. Please stand by Please stand by."}, {"rating": 4.5, "content": "感情 言う 概念 他 クルー 交流 苦労 スポック 自閉症 少女 中 見 ね. 確か 変わっ 行く スポック 興味 持つ 解る 気. 分かり 合い たい 相手 居る. 描い 居 物語 読ん 欲しかっ 相手 泣ける ね 周り 思っ 以上 望ん ね. Star Trek にとって 特別 映画 Pavel Andreievich Chekov 役 Anton Yelchin 出. それに Dr ボーンズ Leonard McCoy Karl Urban. Leonard McCoy 娘 名前 即答 出来. クリンゴン語 理解 けど リンガーズ にとって エルフ語 思え 理解. 話せる 人 凄い マニア 中 マニア そりゃ あ 仲間意識 芽生える わ. いや ～ 好き 設定 よ 自分たち だけ 理解 出来る 言語 話す 一体感 音楽 用語 プロスポーツ 用語 良い. 好き 思い 共通 居る 事 伝われ. Dakota Fanning こういう 役 演じ 間違い 有る 筈 無い 本当に 天才 思う わ."}, {"rating": 3.0, "content": "ストーリー 想像 範囲 内 可 不可 …。. ただ スタートレック に関して やっぱり アメリカ. 普通 スタートレック 好きな人 スタートレック 話 通じる 人 日本 たくさん だろ なぁ 思い 羨ましい 限り. クリンゴン語 話せる. うちの犬 スタートレック 制服 着せよ 思い. 鑑賞 後 映画館 出る 一緒 出 くる おじ さま 達 ばかり 笑. 含め スタートレック ネタ 求め トレッキー ばかり 観 来 感じ 映画 でし."}, {"rating": 3.4, "content": "ダコタファニング 大きく なあ 最近 エル 注目 けど 演技力. 目 位置 ズラ. ロードムービー ね. ワンちゃん ヒヤヒヤ よ. 警察官 やりとり 最初 バッド. 打ち消し. いい 作品 でし."}, {"rating": 4.0, "content": "やっぱり 原題 って 大事. うん 大事. 絶対 渡っ 行け 信号 渡る 所 ほんとに ドキドキ 一 歩 大事 だろ. 警官 クリンゴン語 やりとり 所 ほっこり. 個人 的 感動 ER ケリー ウィーバー 姐 さんこ ローラ・イネス 出て わぁ ぁぁぁ って まし."}, {"rating": 5.0, "content": "原題 意味 主人公 ウェンディー にとって とても 大事. 病気 持っ 勇気 出して 旅 出る とても 勇気 もらえ. 道中 いろんな 人 現れ 良い 悪い 関係 いく 形作っ いっ 結局 良かっ 無い 思っ. ウェンディー シナボン バイト てる シナボン 食べ たく ね バイト 仲間 男の子 優しく 好き どこか 見 俳優さん. エンドロール 字 色 シナボン カラー ね. 劇中 スタートレック 関連 らしい スタートレック 全て 見 年 経っ 時 見 たい 思っ. エンドロール himself 書い おそらく だろ. ラスト 方 バス シーン ウェンディー 日光 当たる けど ダコタ 透明 感 素晴らしく 綺麗."}, {"rating": 4.0, "content": "とっても 良い 映画. スタートレック 事前 観 みよ 思っ けど 検索 見 たら とても じゃ 手 つけ 代物 速攻 諦め. なので ウェンディ 書い 物語 何一つ わから 残念. 出来る 事 何とか 言う 言葉 話し お互い 肩に 手 当て たかっ. 無理 向き合っ ハグ ポーズ たかっ. ウェンディ 頑張り 本当に 愛しかっ. まあ 突然 我が 子 こんな 家出 たら 正気 じゃ だろ. バス停 前 野宿 とか マジで ヤバい でしょ 他 色々 ハラハラ よ. ダコタファニング お初 でし すん ごく 可愛い. 既に 人 同じ 顔 しか 見え ほら. そう ララランド 人 人 最近 映画 観 っけ (~_~;) あと 調べ ええ."}, {"rating": 3.5, "content": "最後 決して やっつけ仕事 映画 愛 感じ まし. ルーティン 枠 中 生き ウェンディ 夢 崩す 決心 道路 STOP 停止 線 越え 前進 いく 姿 映し カット とても 印象 的 でし. 訪れる ピンチ 数 知れ 毎回 思い よら 斬新 方法 ひとつ ずつ 乗り越え いく ウェンディ 書い 物語 内容 詳しく 分から そんな 姿 作品 面白 想像. 渡っ いけ 言わ 信号 思いきっ 進ん 初めて 人 悪意 社会 厳しさ 触れ それでも 泣い パニック 自分 夢 ただ 進み 続ける 良い. 映画 素晴らしい 所 社会 厳しさ 冷た ありのまま 描い ウェンディ 温情 等しい. バス 運転手 チケット売り場 女性 ウェンディ 知ら 単に 動作 遅い 子 苛 々 途中 立ち寄る しまっ 家で 弱み 付け入ら お金 取ら 生きる 必死 人間 多い. 強い 言え シナリオ ばらまい しまっ 所 運 良く スコッティ 息子 来 くれ とても 奇跡 近かっ けど … そんな 幸運 つつ 現実 ウェンディ 対面 社会 冷たく 厳しい. だから ウェンディ 立ち上がっ いく 度 逞し 感じ 強い 思い 賛同 くれる 人 現れ 始める. 最初 割と 親切 温かい 社会 ていう 生温い 設定 叶え たい 強い 思い 持っ 人 前 すれ 逆 失礼 そんな 必要 人 自身 思い 姿勢 見 周り 自然 人 後ろ 列 作る そういう 種類 温かさ 見る. 街 会う 見知らぬ 人々 誰 温かく サポート くれ 無事 夢 叶っ よ 設定 逃げ 所 魅力的 感じ まし. 主人公 夢 持つ 人達 愛情 感じる 映画."}, {"rating": 3.7, "content": "2018 08 26 試写 会 @ キノフィルムズ 試写 室 （ 六本木 ）. 試写会 鑑賞 どこか （ fa n's voice とか かな ？ ） スタートレック クイズ 答え 試写 応募 み たい やっ 応募. twitter 当選 楽しみ しかして スタートレック 見 ないと やばい … ？ 思い リブート 版 イントゥダークネス・ BEYOND 鑑賞 試写. 決断 最高 正しかっ. ダコタファニング 演じる 自閉症 女の子 スタートレック 大好き. あまり 重い 自閉症 毎日 ルーチン ちゃんと シナボン 働い るし 同僚 仲良く てる. そんな 新た 場所 進ん いく 大好き スタートレック 自作 脚本 パラマウント 届ける …. 本当に 他 作品 じゃ だめ よ ね. 新た 惑星 旅 いく エンタープライズ きっと 憧れ とか 同じく 感情 表せ スポック 重ね合わ とか ちゃっ とても 愛 おしい. こういう 話 いい 人 ばっかり 出 がち けど バス 降ろさ お金 盗ま ipod 盗ま 商店 金額 騙さ かけ. だけど 心配 くれる 人 クリンゴン 話せる 警官 成長 いく. ただ 一人 だけ 達成 最後 お姉さん とか 合流 車 パラマウント いく よかっ. 最後 郵便 部 みたい やりとり 泣ける. 多分 スタートレック 見 たく まあ まあ 見れる 思う けど やっぱり 脚本 とか スポック とか お姉さん アリスイヴ とか 先生 名前 スコッティ とか いろいろ にやにや 見 いっ た方 良い. ちなみに 試写 六本 木 そのまま シナボン. ウェンディ クリーム 塗りたくっ シナモンロール 美味しかっ なあ."}, {"rating": 3.5, "content": "本作 主人公 ウェンディ 自閉症 少女. スター・トレック 愛し 自分 スター・トレック 世界 小説 書き したためる 好ん. 人 関わる 苦手 人 関わる 自分 表現 手段 作品 力 借り 姿. 大好き 人 共感 かも. 退屈 毎日 丁寧 決まり 沿っ 過ごし ウェンディ. 愛犬 ピート 不安 自分 願い 新た 場所 （ スタトレ 的 探査 ？ ） 進ん いく 姿 無事 目的地 辿り 着い ほしい 願い 見守っ まし. 旅の途中 いい 人 悪い 人 出会う 良かっ. スター・トレック 作品 共通 言語 同じ ファン こそ 寄り添える 場面 ほっこり まし. 本作 鑑賞 後 ウェンディ バイト 先 シナボン 駆け込み まし. あまり 好き じゃ らしい けど （笑）."}, {"rating": 3.4, "content": "2018年 93本 目. 物語 進む につれて 着実 強 見出す ウェンディ. やさし い人 ばかり 登場 わけ 心配 応援 たい 気持ち 入り混じり 鑑賞. 素直 愛情 注げ 思っ 感情 真っ直ぐ ぶつけ 誰 難し 抱える. お互い 思う こそ 心配 いきすぎ 遠慮 すれ違っ しまっ. 自然 応援 くれる 人 増え いく ウェンディ 愛情 代わる 熱意 こそ. MIX CD 渡し 合い なんか 恥ずかしい 好き モノ 共有 特別 喜び 得る 瞬間. ブリグズビーベア 通ずる 心温まる ストーリー. ダコタファニング 素晴らしい 演技 光る. トニーレヴォロリ あまり 出 こ けれど しっかり 後 残る 優しい 雰囲気 醸し出し. ストレンジャーシングス ゲーセン デカ 兄ちゃん 一瞬 だけ 登場 顔 どこか 見 ぞ … ？ 笑っ しまっ なかなか 存在感. クリンゴン語 わかる 警官 おじさん いって こい 目 とても 印象的. スタートレック 見 たら もっと 楽しめ はず. 機 観よ 思う 人 少なく はず. PLEASE STAND BY. キノフィルムズ 試写 室 六本 木 帰り道 シナボン ダッシュ. 閉店 あと 10分. シナボン クラシック 胃 流し込む. 5年前 朝ごはん とか クラシック 食べ. 好き モノ いつまでも 好き. シナボン 平らげ 懐かしさ 押しつぶさ そう 帰路."}]}