{"rating": 3.6, "description": "恋人 麗子 探し くれ ませ ？ 高田 後輩 ありふれ 依頼 引き受け 探偵 麗子 所属 モデル 事務所 オーナー マリ 遭遇 微か 既視感 覚える 直後 探偵 マリ 手下 襲わ 無敗 誇っ 高田 倒さ 調査 進める モデル 事務所 売春組織 麗子 らしき 人物 殺人事件 関わっ 情報 つかむ 背後 浮上 北城 グループ 代表 北城 ススキノ 裏 社 界 最悪 サディスト 云わ 男 マリ 北城 情婦 探偵 不意 思い出す ―― 生きる 希望 失い 雪 中 倒れ 女 ―― マリ … ？. 巨額 薬物 取引 ２つ 殺人事件 緊張 走る 裏社会 ―― 敵 味方 ？ マリ 翻弄 探偵. やがて マリ 探偵 最初で最後 依頼 ―― 同時に 探偵 高田 別れ カウントダウン 始まる ――.", "spoiler_reviews": [{"rating": 3.5, "content": "大泉洋 昔 東京ミッドタウン. 見かけ （ 多分 仕事 ）. 水曜どうでしょう 印象 強く. こっち側 人 思っ けど. 本物 背 高く 顔 かっこよく. あー あっち 側 人 スター …. 思っ 寂しく まし. 映画 感想 ？. ま ー 同じ 気持ち ？ w."}, {"rating": 3.1, "content": "札幌 ススキノ 舞台 探偵 扮 大泉洋 ハマリ役. 4年ぶり !? シリーズ 第 3 作 !!. 今回 マドンナ 北川景子. 歓楽街 一際 輝く 美貌 ☆. 簡単 人 探し 思っ たら 裏社会 陰謀 巻き込ま …. 激しく ヤバイ. 3 作 目 相変わらず 凸凹 コンビ 会え 嬉し. もー 安定 バディ ムービー ねー. 昔ながらの ナポリタン みたい. なんとも 漂う 昭和 臭 映画 持ち味. ハードボイルド のに ちょっと 軟弱 二人 掛け合い 楽しく. カッコ よく のに カッコ つけ てる. 大泉洋 カッコ こく 見え くる ミラクル 笑. それにしても よ リリー・フランキー 笑. 毎回 ラスト 幸 薄 女 哀愁 泣かせる ねぇ. コンビ 解散 !?… 思っ たら. こりゃ まだ 続く 笑."}, {"rating": 2.4, "content": "シリーズ. 1 観ず 3 観 😊. 松田 く～ ❤. 最近 マイ ぶーむ. はまり役 🎵 😀 渋い. 大泉洋 …. 似合わ なぁ～. 個人的 感想 …. すみません 💦 笑. ストーリー 良かっ. 泣け ちゃう."}, {"rating": 3.5, "content": "安定 面白. レトロ 感じ すき. 視聴 履歴. 2018 11 04. 101 作 目."}, {"rating": 4.0, "content": "シリーズ3 作 中 一番 楽しめ ストーリー展開 キャラ設定 お約束 事 大分 確率 って だろ けど. 大泉洋 シリーズ 大切 演じ てる 感じ 伝わっ くる ライフワーク 的 作品 いく だろ 今後 定期的 続け いっ ほしい 感じ."}, {"rating": 3.7, "content": "今回 切ない ね. 期待 裏切ら 高田 松田龍平 )。. 静か 熱い 男."}, {"rating": 3.5, "content": "最後 切ない なぁ 💦. 相変わらず よく 捕まる. 臭い 大泉洋 似合わ. おちゃらけ 洋 いい ね. 松田龍平 相変わらず いい キャラ. 最後 笑. あっちゃん こんな キャラ 最近 おおい. 好き けど."}, {"rating": 3.1, "content": "うーん. 1 2. 期待 内容 少し 中だるみ. まぁ 4 観る よ. 昭和 空気感 好き だしね."}, {"rating": 3.6, "content": "1 2 飛ばし 3 見 まし. 内容 全然 ついていけ まし. おもしろかっ. 松田龍平 良い 味 出し すぎ 笑え まし 笑. 二人 絶妙 テンポ 感 ◎. サクッと 見れる スッキリ 終わる 良かっ. なんせ 探偵 二人 とても 魅力 的 でし. 仲間 含め 笑."}, {"rating": 4.5, "content": "色んな 北川景子 堪能 2時間. きらびやか 北川景子 影 北川景子 優しい 北川景子 怖い 北川景子 マタニティ 北川景子 哀愁 漂う 北川景子 様々. お陰 北川景子 事 更に 好き. 気 映画 中身 最高 面白い. 相変わらず ダメダメ 探偵 最強 相棒 大学 助手 オカマ 軍団 パイオツカイデー 喫茶店 女 健在. リリーフランキー 相変わらず 怖い. リリーフランキー ＝ 怖い 人 図式 作り出し 凶悪 やっぱり 凄い 映画 改めて 思う."}, {"rating": 4.3, "content": "待っ まし ‼ ︎ ススキノ 探偵 シリーズ. 東直己 原作 📚. 探偵はBARにいる 第 ３ 弾. 中々 準 新作 TSUTAYA レンタル 我慢 まし. 勿論 1 2 録画 DVD ダビング 保存. ハードボイルド 気取り 探偵 北大 畜産 学び 空手部 顧問 高田 最高 最強 コンビ 探偵 シリーズ. ひょんな事 高田 後輩 行方不明 捜索 羽目 売春組織 関わり 覚醒剤 取引 関わり 今回 追いかけ 殴ら 弱い 女性 依頼 NO 言え 探偵物語. 映画館 エンドロール きちんと 観 終わっ 席 立っ 下さい ね ⁉ ︎. 音楽 好い ねぇ 🎼."}, {"rating": 4.0, "content": "監督 変わっ ねぇ. 馴染み 顔ぶれ 作り 今 違う って 言う わから けど 1 2 回りくど スッキリ わかり やすい ？. ただ 自分 的 そういう どっち 良い. 見 始め ドラマ 続き 見る. こう いっ オーソドックス 探偵 モノ. 好き ーーーーーーーーーー (･∀･)."}, {"rating": 3.8, "content": "10800円 依頼 代償 とても 大きかっ … 最近 おにぎりあたためますか HTB 番組 大泉洋 見 作品 観 たく オクラホマ さりげなく 出演 松田龍平 大泉洋 アクションシーン いつも スカッとする 今回 相手 志尊 強かっ 探偵 高田 舐め てる なぁ 会話 面白い なんだかんだ あっちゃん 一番 うまく いく タイプ 思っ 冬 ススキノ 寒さ 伝わっ."}, {"rating": 2.5, "content": "探偵はBARにいる 3 作 目. ストーリー 流れ とか オチ とか 前 2 作 同じ 様式美 つつ よ ね 安心 み 今回 悲壮感 とか 1 焼き直し っぽい 話 面白く ゲスト 北川景子 ずっと 美しい とても 良い 前田敦子 演技 イマイチ ね 今回 松田龍平 海外 行く シリーズ ラスト 思っ けど エンドロール 後 オチ 見逃し 厳禁 次回作 楽しみ."}, {"rating": 3.5, "content": "安定 シリーズ. めっちゃ 言い訳 けど グサグサ 刺さる 言葉. 悲しき 女."}, {"rating": 3.1, "content": "【 願い 】. あっちゃん どー. 演技 大 事件 いい とこ ？. シリーズ3 作 目. しがない 探偵 もと 舞い込ん 思い よら ぬ 事件 ？. 北川景子 イチャイチャ たい （ 錯乱 ）. というのも リリーフランキー 最高 悪い オヤジ よ. 人 ヘラヘラ 演技 裏社会 ボス 感 良い. なんで 北川景子 話 … （ 伏せ. 探偵 モノ いえ あんな 格闘 強 キャラ 出す 松田龍平 もう ちょっと 頑張っ 欲しかっ なぁ. ストーリー 結構 深い. 命 燃やす ？. にとって 初めて み まとも 大人 発言 心 響い 違い. ↓ 以下 愚痴. 2018 10 21."}, {"rating": 4.2, "content": "道民 道民 道民 映画. 見覚え 背景 映る たび ○ ○ 前 って ニヤ け しまう 地元民 (*^^*). エンドロール 後 江別 オチ 笑い まし."}, {"rating": 3.3, "content": "松田龍平 いい よね. あと 松重豊 ほんとに こんな ヤクザ そう. 話 安っぽく 感じ しまっ なあ. ヒロイン 北川景子 あっちゃん でしょ. シリーズ こんな 感じ っけ って 感じ."}, {"rating": 3.6, "content": "人情. 登場人物 どいつもこいつも いい 味 だし まくり."}, {"rating": 3.3, "content": "古沢良太 脚本 気づい けど 面白かっ. ただ もう少し 謎 解き 要素 欲しかっ かも メイン 事件 真相 すぐ 予想 つい 少し 残念 でし. シリーズ 通し 笑える シリアス メリハリ 効い 良かっ. 高田 例 ボロ 車 良かっ. 高田 寝ぼけ ｢ もう 食べ ｣ とか 言っ 笑."}, {"rating": 4.9, "content": "バチクソ 面白い よ ね. 大泉洋 様 まじ リスペクト. 松田龍平 かっこ よすぎ. 北川景子 わい すぎ. 前田敦子 演技 下手 すぎ 最悪. 前田敦子 いら けど 面白かっ."}, {"rating": 3.4, "content": "変 ギャグ 臭く 楽しめる 俳優 名演 おかげ 全体 雰囲気 面白く 感じる."}, {"rating": 3.9, "content": "期待 通り 満足. シリーズ 一番 面白かっ ^_^. 最強 バディ ムービー 言っ ちゃっ 良い. 好き 俳優 ばかり 甘 め 評価 てる 思う けど ^_^. 大泉洋 ハードボイルド 感じ 板 付い. リリーフランキー 狂気 はらん 演技 天下一品 ね. ラスト オチ ウケタ ^ ^."}, {"rating": 3.8, "content": "あっちゃん 演技 微妙 どう しよう 思っ けど 超 キレイ 本 ヒロイン ： 北川景子 出 画 演技 すごく 引き締まっ 大泉さん なんか 凄く カッコ 良く 見え まし. エンドロール 後 良い 脚本 ちなみに 今回 お色気 要素 少なめ."}, {"rating": 3.8, "content": "泣い 泣く よ ね. 北川景子 美しい 増し てる よ ね あんな 顔 たい わ なんで ダイゴ 結婚 やろ まぁ ダイゴ いい 人そう けど."}, {"rating": 3.0, "content": "シリーズ3 作品 観 ふと 思っ 3 作 基本 設定 同じ じゃ ね ？ おんなじ 場所 （ 仕方 ） 綺麗 ヒロイン 哀しい ラスト 迎え 探偵 事件 虚し 涙する. 1本 1本 結構 面白い のに なんか 勿体ない 気. シリーズ 通し 大泉洋 陰 陽 はっきり キャラ 好き."}, {"rating": 3.4, "content": "気軽 見やすく いいね. 今回 すすきの 界隈 とか サッポロファクトリー とか 出て 来 面白かっ."}, {"rating": 3.8, "content": "わたし 出会っ. 1 2 3 だんだん ストーリー よく てる 最高 ◎. 北川景子 美しい～. 相変わらず 松田龍平 かっこいい わ. ずっと 観 タッグ. 面白く 後味 悪く ほんと 大すき."}, {"rating": 3.0, "content": "大泉洋 松田龍平 主演 映画 ～、 シリーズ 面白い よ 今回 依頼 若い 大学生 行方不明 探し 欲しい 簡単 そう のに ヤクザ 絡み 危険 巻き込ま 探偵."}, {"rating": 4.5, "content": "キャラ 濃く 面白い. 4 出 なぁー. 大泉洋 松田龍平 コンビ 1 時 深く 理解し合っ てる 気 とても 良かっ. 1 3 中 1番 話 好き. 北川景子 エロ いし."}, {"rating": 3.3, "content": "ファクトリー 撮影 って 知ら 会社 用事 済ませる 為 写メ 撮っ たら めっちゃ 怒ら 記憶 思い出し. いや 撮影 とか 知ら 思っ 何にも 書い 一般客 やら ？ … はず. 面白かっ 脇役 バイプレイヤーズ 笑."}, {"rating": 3.8, "content": "探偵 高田 周辺 仲間たち 今回 面白く かっこよく. いちばん 好き やっぱり 松田龍平 演じる 北大 農学部 高田. いい ぞ 高田 やっ ちまえ って 感じ. ノスタルジック 雪国 ネオン街 なんとも 切ない ストーリー. エンド クレジット あと 映像 なんだか 嬉しく 楽しく にやけ. 4 出る ...？."}, {"rating": 3.8, "content": "シリーズ. ホンマ 好き. 映画 中. 大泉洋. 超 カッコ いいね！. 今作. あんまり 聞い のに. 内容 面白かっ. 馴染み 面々. ちゃんと 登場. 笑え なぁ. カッコ 良さ 笑い. 緩急 付け方 エェ な！. ただ 残念 やっ. ヒロイン. 北川景子. ダメ でしょ. めちゃ 綺麗 美人 けど. なんとも スーパー 大根 過ぎ. 外見. 全く もっ 役不足 ね. 以外. 大大 満足. エンドロール 後. 今回. やはり まし ね. 結果 予想 通り. 笑え わぁ〜. 続編. 是非 やっ 欲しい なぁ."}, {"rating": 3.4, "content": "毎度 馴染み 感じ. シリーズ 大泉洋 珍しく 二 線 けど 結局 そう きれ おもしろい. オープニング はちみつぱい （ 初めて 知り まし ） 曲 すごく かっこよかっ."}, {"rating": 4.0, "content": "最高 B級映画. なので あまり 期待 しない 観る いい. 北川景子 かー 役者 どう かなっ 思っ けど 配役 アタリ かも. 毎度 毎度 笑える シーン 今度 こう 来 って 感じ 大笑い. 最後 流れる 挿入歌 特定 おじさん 泣かせる 名曲 わ. 寅さん シリーズ 的 ぼちぼち 続い 欲しい."}, {"rating": 3.7, "content": "シリーズ3 作 目. アクションシーン なんか かっこよく てる スタイリッシュ オシャレ 思っ たら 監督 変わっ ね なんか 前 男前 かっこいい 感じ ね 全体的 わたし 前 ちょっと 締まら 感じ 好き でし よ. 話 まあ シリーズ お決まり パターン けど 今回 ラスト 部分 切なく うッと まし ね … 景子 …. 大泉洋 松田龍平 コンビ いい ね やっぱり."}, {"rating": 4.7, "content": "探偵はBARにいる 終幕 ...”？”. 続い ほしぃ ーーー 2人 やり取り ずっと 見 たい. 観 終え 後 感じる. ホッ 清々し 溜息 漂う 切な. 配役 仕分け 完璧 すぎる. 続く 名言. 命 燃やせる --」. まさか 酔っ払い 発言 響い くる 本編 柱 るし. 大泉洋 もらい泣き. 北川景子 ほろ苦く. 北川景子 演じる マリ 改めて BAR 頼む シーン いやぁ よく 出来. 感情 雰囲気 変わり 見え. 葛藤 変化 ケリ つく. ラスト やっぱり 畳み掛け くる. ハマっ ちゃっ っ なぁ."}, {"rating": 3.7, "content": "今回 北海道 舞台 撮影 とっても 楽しみ ✨. 北川景子 相変わらず 綺麗 でし ‼ 普段 珍しい 役 でし ね 😊. 大泉洋 松田龍平 コンビ 今回 最高 よかっ ✨. 続編 ？ さすが 3 たら もう 最後 ？."}, {"rating": 3.8, "content": "なんの 茶番 ？ 始まっ 起 承 転 結 駆け抜ける ストーリー 洋ちゃん 魅力 たっぷり."}, {"rating": 3.5, "content": "1 観 鑑賞. 安定 面白 昔 少年ジャンプ 連載 シティーハンター 好き 人 すんなり 入れる はず. 大泉洋 松田龍平 絡み 面白い シリーズ もっと 観 たかっ. あと 北川景子 ただただ キレイ."}, {"rating": 3.3, "content": "志尊淳 とても よい 聞い 視聴. 出番 あんまり 残念 狂犬 的 役 大好物 もっと やっ 欲しい. 高田 勝て 相手 … ときめい. 北川景子 とっても 綺麗. 北川景子 あんな 綺麗 かわいい 笑顔 出会っ って 言わ たら もう 言え … むり …."}, {"rating": 3.9, "content": "映画 大泉洋 って 本当 カッケー す よ なんか 毎度 必ず 展開 同じ 笑え ね."}, {"rating": 2.2, "content": "3 作ま. シリーズ ？？？. つか ？ ヒロイン 微妙. 男 2人 コンビ. キャラ 決まれ 鉄板. [ IN MyS ]."}, {"rating": 3.0, "content": "今度 札幌 いく 気分 づくり 観賞. 北川景子 とても きれい. 前 2 作 観 てる けど 一番 よかっ じゃ いつも バー バーボン おんぼろ 車 カーチェイス 今回 前 時代 的 ハードボイルド 詰まっ てる. お話 まぁ 大差 なんとなく 引き受け 依頼 始まっ 事件 巻き込ま いく … 代わり映え なし. ただ とにかく 北川景子 雪 すすきの 映え それだけ ♪."}, {"rating": 4.2, "content": "今回 文句 無し 面白かっ. キャスト 脚本 ゆる〜い 感じ シリアス 入り 混じる 自分 好み. 邦画 一番 好き シリーズ かも しれ. あと 北川景子 綺麗 過ぎ 可愛い 過ぎ やばかっ ぃっしゅ. 4 期待 ☆."}, {"rating": 4.0, "content": "ホームシック 発動 part3. 冬 札幌 風景 切なく やるせない 結末 尚更. 映画 見 てる なんか 石油ストーブ 匂い 思い出す."}, {"rating": 3.6, "content": "大好き シリーズ. 安定 面白. 松田龍平 大泉洋 格好いい."}, {"rating": 3.6, "content": "水曜どうでしょう イメージ 強く シリアス 大泉洋 どうも しっくり こ. 一作 目 二 作 目 もう少し 入り込め 気 けれど 目頭 熱く 事 …。 シナリオ せい なぁ ？. 迫力 格闘 シーン ちょっと 長く 感じ. あと クライマックス 迎え 後日談 長く 感じる 長い 要ら. ある時 点 スパッと 潔く 終わっ いれ 余韻 浸っ もう少し 印象 変わっ いたか …。."}, {"rating": 3.7, "content": "DVD レンタル 鑑賞. 3 作 目 観 改めて 感じ シリーズ 通し ストーリー そのもの 二人 キャラ とか 空気感 好き なぁ. 松田龍平 飄々 感じ サイコー. 北海道 身体 芯 冷え そう 光景 ノスタルジック. 北川景子 ひたすらに 美しく 切なかっ."}, {"rating": 3.8, "content": "観る 忘れ まし. パート2 面白かっ シリアル 要素 コメディ 要素 増え ？ もっと アクションシーン 減らし いい. 白目 剥か 泣かせ 絵 2 ５ 枚 目 役者 大泉洋 好き. 小ネタ 集め 短編集 的 内容 観 みたい."}, {"rating": 3.0, "content": "今回 人間臭く 暖かい ドラマ でし シリーズ 好き 北川景子 やっぱり 綺麗."}, {"rating": 3.6, "content": "シリーズ 中 コメディ 色 強め. 北川景子 やはり 綺麗. リリーフランキー 使う もっと 狂気 役 使っ 欲しかっ."}, {"rating": 3.5, "content": "ドラマ 観 けど 鑑賞. 内容 ぜんぜん 知ら けど 意外と 肉体派 ね. 前田敦子 すれ 役 多い."}, {"rating": 3.8, "content": "一定 面白 保ち 続ける シリーズ ね. アクション クソ けど 役者 全員 良い. 映画 志尊淳 究極 かわいい 役 無理 てる 感じ スッゲー 可愛い ボクテ とか ほう てる なー って 思う. 帝一の國 出 人 応援 たく 人 多い なー."}, {"rating": 3.7, "content": "コンビ いい なぁ …. 今回 北川景子 やら ‼ ️. やっぱり キレイ ‼ ️. 騙さ 一緒に ベッド. 入っ み たい 笑. 喫茶店 ミニスカ バイト 子 探偵 やり取り 大好き (^w^)."}, {"rating": 3.8, "content": "角川映画 ぼんやり 思い出す ハードボイルド 作品 素晴らしい 出 くる 役者 好き 映画 北川景子 良かっ 松田龍平 ホント 佇まい 素晴らしく."}, {"rating": 4.0, "content": "普通 面白かっ. あぶない刑事 彷彿. ドラマ 部分 ちゃんと 重点 置い くれ 嬉しい. 北川 景子 良かっ. 舞台 やっ み たら イイ 思う."}, {"rating": 3.4, "content": "探偵 いつも 嗅ぎ 回り すぎ 組 もん ヤキ いれ おんぼろ 車 乗り 美女 騙さ 強い 助手 助け くれる なんか 先細り 続け そう 定番 流れ 面白 安定 だけど じゃ 終われ でしょ."}, {"rating": 3.8, "content": "松田龍平 大泉洋 キャラ. 好き すぎ てほん 好き. コンビ 大好き はまり すぎ. いつも 最後 スカッと しない. 切ない 終わり 方 しまう けど. クセ とゆう. 北川景子 美し すぎ 笑."}, {"rating": 3.6, "content": "シリーズ 1番 単純明快 面白い 1 ハードボイルド 感 好きな人 多少 違う かも しれ."}, {"rating": 3.6, "content": "1 2 観 けど 面白かっ. ご当地 ネタ キャラ ？) 出 くる 嬉しい 笑."}, {"rating": 3.5, "content": "3 作 中 1番 好き ー. バイオレンス 度 減っ 見やすく."}, {"rating": 3.8, "content": "上映 いつのまにか 終わっ レンタル いつのまにか 始まっ 感じ ススキノ 探偵 シリーズ 第3弾. 観る 前 印象 凄く 薄かっ 結構 良かっ (^^). 探偵 高田 コンビ 安定 ススキノ 街 怖い 人たち 追いかけ 回さ いい よ ね (ﾟ∀ﾟ) んで コミカル ハードボイルド いい 感じ 混ざり 合っ てる こういう 大泉さん しか でしょ ね. それに 北川景子 ホント キレイ かわいい. これから シリーズ 続け 欲しい 作品 ね (^^)."}, {"rating": 2.8, "content": "大 ファン 無い つい 観 しまう シリーズ 今回 それなり 楽しめ シリーズ 最後 思い 今回 龍平 出番 少なく 物足りなかっ 活躍 場 納得."}, {"rating": 2.2, "content": "日本映画 起承転結. 探偵 もう少し 味 良かっ."}, {"rating": 3.5, "content": "1254 本 目 小ネタ 楽しい 本筋 ストーリー あまり 頭 入っ こ 感じ 松田龍平 ほう キャラクター しっかり 魅力的 主人公 霞む 残念 日本 ハードボイルド 健闘 思い 松田優作 テレビシリーズ 探偵物語 越える 未だ 出 思い."}, {"rating": 3.6, "content": "車 頑張る 程 美女 命 燃やす 出会え 幸せ 思う けれども 探偵 同様 涙 出る."}, {"rating": 3.0, "content": "ちょっと ワザと らしい コメディ チック ポイント だろ ね シリアス ストーリー 入っ こ けど σ (´~｀*)."}, {"rating": 2.0, "content": "メイン 2人 掛け合い 面白い 話 本筋 火サス レベル 捻り リアリティ 映画 やる 必要性 感じ."}, {"rating": 4.0, "content": "シリーズ 重ねる ごと 面白く 思い. 探偵 高田 関係性 とか 今 一番 良かっ かも あまり 面白い 方 傾か なんか 言葉 交わさ ぬ 探偵 見守り 支え って 感じ 個人的 好き 2人 佇まい だけ 画. あと 探偵 孤独 とか 気だる 良い 言葉 見つから … 物語 絡め 描か なんだか ススキノ 街 マッチ 良かっ 大泉洋 渋味 まして ◎. 高田 よく わから ひょうひ ょうとしてよくわからない 感じ 安定 ね. 物語 テーマ 今回 はっきり 一貫性 観 楽しめ まし. 北川景子 ブレ 感じ 良かっ. クライマックス 良く 悪く 映画 らしい 展開 北川景子 やっ カッコ いい. 最後 松田龍平 志尊淳 シーン 笑っ しまい まし 笑 )。 志尊 ああ 役 良い ね 物語 良い スパイス 思い. 最後 探偵 高田 別れる シーン なんだか 切ない けど 良い ラスト 思い."}, {"rating": 3.5, "content": "前作 続き しっとり 目 お話 印象 相変わらず 高田 素敵 でし …."}, {"rating": 1.7, "content": "初めて シリーズ 観 ズレ 全く ハマら. 第 1 作 目 観 ダメ やつ なのか … ？. 義理人情 弱い 2人 組 受け 依頼 探る 中 昔 出会っ 傷 女 結びつき ドタバタ 劇 繰り広げ 話 進む …. やる なす事 演出 ダサい ワザ ダサく てる かも しれ ヤクザ 集団 殴り合い シーン 最後 方 松田龍平 トォー とか 言い 飛び蹴り シーン とか 唖然 北川景子 硬い ？. リリーフランキー 喫茶店 女性 スタッフ 役回り 人 いい 感じ. 寒い 北海道 ロケ 義理人情 ストーリー 合う 思う 場所 演出 個人的 ズレ. 別 機会 第 1 作 目 観 みよ. 今回 評価 変わる かも … ？."}, {"rating": 4.0, "content": "北川景子 ちょっと 苦手 感 けど そんなに 気. 仕方 依頼 受ける くだり 爆笑 ヨダレ 垂れる."}, {"rating": 4.0, "content": "北川景子 サイコー. クール 顔立ち すぎ あまり 感情表現 豊か 思え 演技 今回 かえって ヒロイン 悲壮感 和らげ 思う. シリーズ作品 出来 2 作 目 今回 コメディ 色 三 割 増し 安心 楽しめ よ. 最後 三 線 貫く 大泉洋 潔 大 拍手 👏. 最後 自分 カッコ よく 描こ 刑事物語 武田 違い. ビデオ テレビ いい ずっと 続い 欲しい シリーズ. 映画 こだわっ てる だろ なぁ …."}, {"rating": 3.4, "content": "安定 面白. 前作 比べる マリ 背景 とか お色気 シーン とか 物足りない なぁ. 北川景子 衣装 素敵."}, {"rating": 3.6, "content": "わざと 古く 作ら 映像. ススキノ 雪 降る 渋い 街中. 探偵 居座る Bar ビンテージ 感. 探偵 高田 会話 ゆる. これぞ 探偵はバーにいる 醍醐味. みたい ね. 1 2 先 観. 以上 声 大. 感想 言え ませ 笑. 主演男優賞 助演男優賞 助演女優賞. 3冠 とっ 作品 らしい けど …. 確か 演技 本当 よかっ ーーー. 北川景子 ギャップ よ. どう たどう って 感じ. 物語 1 2 観 たら もっと. 入り込め だろ なぁ 感じ. なんで レンタルショップ 置い. 続編 とか ちょこっと 聞い. 次 こそ 映画館 観 たい … …."}, {"rating": 3.7, "content": "北川景子 美し すぎ ◎. 派手 感じ ファッション 似合う. ショッピングセンター. 出会っ よ 笑顔 可愛 すぎ. 個人的 やっぱり あっちゃん. 演技 フィット. なんだろう ？ 声質 ？？？. 話 全体 的 繋がり. おもしろかっ ！！！！！！. シリーズ 初めて 見る けど. 前 2 作 観よ ？ って 思っ. 結末 マリ 報わ 感じ. なんだか とても 悲しかっ. 人生 楽しい 幸せ って 瞬間. ？？？."}, {"rating": 3.2, "content": "北川景子 美し すぎる 件. 大好き シリーズ 第3弾. 今回 笑わせ いただき まし."}, {"rating": 3.7, "content": "シリーズ ずっと 出来 よ. 推理 探偵 やっぱ 楽しい. 役柄 個性 しっかり 定着 固く すぎ 探偵. とても 好き ジャンル. 今回 ヒロイン 北川景子 リリー・フランキー. 二人 だいぶ 映画 質 あげ 思い まし."}, {"rating": 3.7, "content": "2回目 1 観 後 観 どうしても 比較 しまっ 2 良かっ 北川景子 キャラクター すごく ハマっ 改めて ヒロイン 大事 実感."}, {"rating": 3.5, "content": "大泉さん 演じる 探偵 松田 演じる 相棒 繰り広げる ドタバタ ＆ ハードボイルド 第 ３ 段. 今回 ヒロイン 北川景子 でし 美人 謎 めい 女に 探偵 達 巻き込ま 事件 真相 たどり着き. 面白 シリーズ ２ 以上 １ 未満 でしょ … シリーズ １ 不動 作品 でし 超えよ ２ 退屈. ただ １ ２ エロ 今回 皆無 ちょっと 残念 笑 多分 大泉さん 残念 でしょ (^^;)."}, {"rating": 3.0, "content": "毎度 毎度 松田龍平 可愛い ありがとう ござい. うーん 三 作 中 1番 オチ 微妙 かも 北川景子 綺麗 けど. 映画 わざと 古臭い 撮り方 てる 大好き."}, {"rating": 3.4, "content": "正統 美人 ゎ 誰 美人 呼ぶ 正統 理由. 笑顔 ゎ 勿論 怒っ 顔 泣い 顔 すっぴん 寝顔 さえ 人妻 なろう ババァ なろう 美しい 💓. AKB センター 田舎 芋 オタク チヤホヤ 時 まだしも 卒業 女優 面し てる 大根 ブス ゎ 大 違い ❗. 美人 見る 為 だけ 借り １ ２ 見 けど ドラマ 仕立て 北海道 プロモーション 作品 ね. 廻り 役者 しっかり てる 時々 コメディ タッチ 違和感 面白く 見れ 🎵. (⌒⌒)."}, {"rating": 4.5, "content": "大泉洋 役者. 愛す べき 愛さ べき. 日本映画 思う. このまま 行け. ルパン三世 男はつらいよ 匹敵. 日本映画 代表 稀有 シリーズ 十分 考え. ハードボイルド ユーモア 絶妙 バランス 形 出来. 遂行 紛れ. 大泉洋 松田龍平 おかげ. シナリオ しっかり 練ら. ゲスト 俳優 陣 素晴らしい ハーモニー 奏で. エンドロール あと オチ 愛くるしく しょうが 笑. ヤクザ からん だり 実際 殺人 繰り広げ 中 主人公 からむ バトル だけ いつも 拳 カタ つける. 様 まるで. ビーバッブ ろくでなし Blues 彷彿 どこか 清々しい. 松田龍平 ラスト バトル 勝利. リターンマッチ なし 笑. 素晴らしい センス 思う. . . 今後 シリーズ 目 離せ."}, {"rating": 3.0, "content": "気軽 見 けど ディティール. よく てる 大泉洋 松田龍平. コンビ いい."}, {"rating": 3.7, "content": "1 2 ハマら. 3 ようやく ハマっ たっ (*_*). 大泉洋 松田龍平 コンビ. 依頼人 北川景子. ケイコキタガワ 美し すぎる 件. ストーリー 霞み. ポンコツ 車 運転 一 発 かかり. 1 2 ちゃんと 見. ？ ？ シーン 多かっ 少し 残念. なんで 大泉洋 あんな 強い ？. バー コスプレ みたい なんし てる 女の子. カフェ 方 出没 率 高く ？. 探偵 カフェ ？. モル ヒネっ 打ち 続け 死ぬ っけ ？. ？. まぁ 分 続け み てる 人. リンク 楽しい ♪. 独特 空気 感 コンビ. ハマる 人 ハマる 今作 でし ♡."}, {"rating": 3.7, "content": "シリーズ 三 作 目. 今度 北川景子 マエアツ 登場. 楽しめる 映画. お正月 かに 3 作 まとめ みる よい."}, {"rating": 3.8, "content": "見やすく スッキリ 楽しい 映画 僕 北川景子 縛っ み たい 思い つつ ラスト 目頭 熱く しまい まし. ひょうひょう 松田龍平 シリーズ 通し とっても 好き アクションシーン やっぱり ちょっと 残念. ずっーと 続く シリーズ ほしい 4 楽しみ."}, {"rating": 3.9, "content": "人情 派 探偵 最強 助手 事件 挑む 人気シリーズ 第3弾 ‼ ︎. 前田敦子 けど ••• ご存知 大泉洋 松田龍平 主要キャスト だけ 北川景子 リリーフランキー 新 キャスト 演技 実に 魅力的 ‼ ︎. 監督 橋下 一 吉 沢照 幸 交代 エロ グロ アク 強い 描写 鳴り 潜め た分 コメディ 描写 前 2 作 比べ パワーアップ ‼ ︎. マリ 一夜 共に しまっ 探偵 慌てる 様 流石 大泉洋 ‼ ︎ 言わ 爆笑 でし. それでも 事件 真相 結末 しめる とこ しっかり メリハリ つけ 点 見事 命 燃やす 巡る 切なく 力強い 物語 なんとも 胸 沁み. やや マンネリ 感 否め 是非とも 続い ほしい シリーズ なぁ."}, {"rating": 3.8, "content": "内容 1 2 方 良かっ 気 今回 リリー・フランキー 北川景子 救わ 感 否め 映画 普通 面白かっ よ."}, {"rating": 4.5, "content": "松田龍平 大学生 ソロソロ 無理 じゃ … ？ 面白い なぁ 続編 期待."}, {"rating": 3.0, "content": "シリーズ 好き けど 正直 面白く 無い 毎回 オチ 弱い."}, {"rating": 3.6, "content": "個人的 ナンダカナー 思っ 前作 かなり 持ち直し 感じ ノワール 感 オープニング いい ね. 個人的 演技 てる 北川景子 新鮮 出 作品 あまり 観 演技 北川景子 にも 別 親しん けど. 物語 骨子 わりと シンプル 謎 そんなに わけ けど どちら 叙情 持っ いく ハードボイルド モノ らしい 病室 大泉洋 表情 佇まい 病院 後 呟く セリフ 撮ら 映画 だろ セリフ 言わ いい だろ 思っ けど 大泉洋 言っ ま ぁいいかなって 気分 ね."}, {"rating": 3.9, "content": "毎回 笑え ほろっと くる 丁度 いい シリーズ 人情 味 とか バー とか ヤクザ とか 適度 昭和 いい よ. 毎回 エンディングテーマ いい. 前田敦子 そういう 役と はい ひどい. リリー もう ちょっと 活躍 ほしかっ."}, {"rating": 5.0, "content": "人情 劇 1 2 どちら 最高 笑え 泣け じんわり 心 あったかく キャラクター 1人 1人 個性 めちゃくちゃ 出 てる 好き 俳優 陣 豪華 隅 隅 愛す べき 役者 ばかり 今回 綺麗 カンワイイ 女優 多かっ なあ … よく こういう 探偵 物 って 小難しく ありふれ 設定 ちゃう けど 探偵 シリーズ 小難しい 設定 するする 頭 入っ きやすい テンポ いい 映画 なぁ いつも おもう 今回 最高 評価 5 0 とにかく 松田龍平 かっこよ すぎる ね 自然 出 くる 言葉 ひとつひとつ 軽 め 一番 ポイント 高い〜."}, {"rating": 3.4, "content": "1 3 観 けど 印象 薄い. 悪く けど 何で だろ."}, {"rating": 3.6, "content": "シリーズ TV 映画 向き いつも 思う 今回 松田龍平 コンビ 活躍 シーン 少し 少なく 感じ 最後 オチ 好き マリ 北川景子 闇 部分 もっと 前面 出し 方 物語 的 良く のに 何となく 曖昧 中盤 ダラ けた 要因 気 ヤクザ 絡み シリーズ 通し お約束 不可欠."}, {"rating": 4.0, "content": "映画館 上映 予定 合わ DVD 待っ 鑑賞. やっと 見れ まし. 個人的 3 作 中 一番 好き. 大泉洋 松田龍平 ペア 最高 すぎる. 動静 コンビ なんか いい よ ね 笑. 松田龍平 冷静 ボケ つっこん だり シーン 思わず 笑っ しまう. 最近 作品 ギャグ 要素 多い 中 ちゃんと ストーリー 繰り広げ 多い 今作 レベル 高い 気. ただ 今回 感動 シーン あまり グッと こ なぁ …. （ 映画館 見 たら 違う かも ）. それでも 映画 公開 決まっ ずっと 楽しみ 作品 期待 通り 出来 満足 でし."}, {"rating": 3.0, "content": "やっぱり 大泉洋 すてき. リリーフランキー 悪役 似合う. 悪人 顔 (^^)."}, {"rating": 4.0, "content": "面白い 探偵はバーにいる シリーズ 断トツ 1番 松田龍平 かっこいい."}, {"rating": 3.0, "content": "１ ２ 方 個人的 好き. 今回 ストーリー 展開 ちょっと 弱く 感じ. エンディング 後 ２ 人 掛け合い 一番 面白かっ."}, {"rating": 3.5, "content": "面白かっ ストーリー まあ まあ けど やはり コンビ 周り 個性 的 面々 ドタバタ ストーリー 以上 魅力的. 坂田 マギー 来 たら 他 メンバー 六角 長谷川 出し 欲しかっ まあ 出 たら おかしな 感じ ちゃう けど."}, {"rating": 4.5, "content": "大泉洋 最高 好き. ストーリー 分かり やすい. 出 くる 人 良い 🙆 ‍♀ ️. 最後 松田龍平 シーン 🙆 ‍♀ ️."}, {"rating": 2.0, "content": "シリーズ 化 観 み. 北川 相変わらず 綺麗 洋 カッコ いい 意外 松田 いい キャラ はまり役. にとって 独特 苦手 世界 観 けど きっと 人気 秘密 だろ. 生き とけ っていう 言葉 ちょっと 良かっ."}, {"rating": 3.4, "content": "北川景子 今 見 中 1番 綺麗 感じ. 相変わらず 笑える 場面 札幌 知っ てる 撮影 てる ちょっと 嬉しく 笑. もう ちょっと 松田龍平 シーン 見 たかっ."}, {"rating": 2.6, "content": "北川景子 キラキラ 過ぎ 悲劇のヒロイン ふさわしく."}, {"rating": 4.5, "content": "本作 前作 比較 圧倒的 素晴らしい. 理由 ヒロイン 北川景子 配し 憂い 漂わ 哀しく 前向き 物語. 北川景子 TVドラマ 家 売る 女 』( 2016 日本テレビ そう 無口 薄幸 女 演じ 時 最も 生き生き 役と 逆 華やかさ 満ち 満ち 思える. 本作 最初 出会い 哀しい 姿 あるいは 留置場 涙 浮かべ 満足 表情 微笑む 姿 感動 さえ 覚え. そうして 作品 検察側の罪人 』( 原田眞人 東宝 2018 映画 向かう 誠実 確か だろ. どなた 主人公 慟哭 物語 撮っ いただき たい."}, {"rating": 3.5, "content": "シリーズ やっぱり 面白い. けど 意外性. 北川景子 美人."}, {"rating": 3.1, "content": "シリーズ 未見 み まし 普通 楽しめ まし. 個人的 ハル バックグラウンド 知り たかっ …。."}, {"rating": 3.1, "content": "鑑賞 ちょっと 時間 経っ. うーん あんまり 心 残ら ストーリー なぁ. ケイコキタガワ 犯罪 犯し っけ. あっちゃん わざ 芋 演技. なんか みょうに ウケ 記憶. 抱きつき 時計 見. またまた またし. リリーフランキー 笑. わるい おじさん 役 って リリーフランキー 以外 ww. つかわ すぎ だろ 笑. 安定 🙆 ‍♂ ️. 大泉洋 松田龍平 コンビ 安定 かっこよかっ. 蹴り ばかり 使っ くる やつ ズボン 下ろす 有効 ね. 勉強 まし. 名言 : 無理 勝て 逃げよ."}, {"rating": 3.3, "content": "安定 松田龍平 キャラ ♡♡. 北川景子 綺麗 なぁ ♡♡. 安定 ストーリー. ゆえに ググッー っと おもしろーい ♡♡ くる 前作 感じ … … 残念. 評価 シリーズ 中 1番 高い けど (/ ω ＼*). 格闘 シーン … … ｗｗｗ. 監督 変わっ なのか ？. 次回作 観 ♡."}, {"rating": 3.4, "content": "悪きゃ むしろ 良い. まあ 気 けど ストーリー シック 探偵 雰囲気 いい 映画 楽しめ 時点 勝ち."}, {"rating": 3.8, "content": "いつも 通り. アクション いつも 力 入っ てる 思っ. アクション 中 ふざけ まくっ 本当に 大好き."}, {"rating": 3.9, "content": "相変わらず 大泉さん おもろい. シリーズ 好き. 北川景子 いい 感じ でし."}, {"rating": 3.8, "content": "ススキノ 舞台 【 探偵 サスペンス コメディ. 】 第3弾. 簡単 人 探し 依頼 受け 探偵 （ 大泉洋 ） 依頼 主 相棒 高田 （ 松田龍平 ） 後輩 疾走 女子大生 麗子 （ 前田敦子 ） 足取り 追う やがて 風俗店 関与 突き止め 店 オーナー マリ （ 北川景子 ） 存在 …。. 大泉洋 松田龍平 軽妙 やりとり アクション 毎度 キャスト陣 一目 分かる 犯人 像 ラスト 御 涙 頂戴 … ワンパターン 【 安定 】 愉し む. 【 探偵 】 シリーズ だろ. 北城 （ リリー・フランキー ） 率いる グループ ボディガード 波瑠 （ 志尊淳 ） 高田 空手 対決 （ 珍しく 高田 訓練 挑む ） 見所 一つ 勝ち 方 高田 らしい. 探偵 高田 別れ ⁈ 謳い 肩透かし 喰らっ. ラスト. マリ 探偵 言わ 命 燃やす 【 見つかっ ちゃっ 相手 】 同情 出来. 女性 方 意見 聞い み たい."}, {"rating": 3.6, "content": "大泉洋 THE 大泉洋 って 感じ 松田龍平 無気力 むきむき 男子 役 ちょ ー 似合っ 最高 志尊淳 顔 好き."}, {"rating": 4.0, "content": "シリーズ 初めて 観 けど 雰囲気 好き 映画 キャスト 配役 ハマっ 大泉洋 いい 味 出し てる 感じ."}, {"rating": 3.4, "content": "安定 良さ. 2人 コンビ 雰囲気 好き. なんだろう 不思議 ストーリー とか 個人的 どう いい ずっと 2人 探偵 生活 観 たい. ドラマ化 希望."}, {"rating": 3.3, "content": "良く 悪く 邦画. 話 自体 面白かっ 気 しまう テンポ リズム 悪い （ 作品 何回 ましてや スロー 格闘 シーン なんて ？ ） ウイット とん シーン かったん だろ けど 他 俳優 陣 大泉洋 食わ てる って 生かさ 風."}, {"rating": 3.7, "content": "今回 目 一 杯 大泉洋 いい 味 出し 続け 松田龍平 美女 北川景子 なんとも エンターテイメント まくり 地元 舞台 シリーズ3 作 目 なかなか 良い 出来上がり 楽しめ まし."}, {"rating": 3.8, "content": "安定 面白 シリーズ. 演技 下手 北川景子 心配 けど 大丈夫 …."}, {"rating": 3.0, "content": "羊の木 サイコパス 龍平 喧嘩 強い メガネ 龍平 流れ サイコー."}, {"rating": 3.2, "content": "良く 悪く 期待 どおり おもしろ 安心 見れる 高田 車 くだり いつも 好き 笑."}, {"rating": 4.0, "content": "探偵はBARにいる シリーズ 好き. コンビ ほんとに てる."}, {"rating": 3.0, "content": "やっぱり 主演 しっくり こ よ なー ストーリー 性 いい けど 重さ 響い 来 なぁー 72."}, {"rating": 3.5, "content": "高田 後輩 依頼 人 探し. エンドロール 最後. 2m あん."}, {"rating": 4.0, "content": "シリーズ 重ねる ごと 面白く ススキノ 探偵 シリーズ 三 作 目 女子大生 失踪 調査 きっかけ 《 探偵 》 高田 コンビ 極道 絡み 事件 巻き込ま いく 話 前作 探偵はBARにいる2 ススキノ大交差点 心 残る 良作 本作 人情味 溢れる 物語 《 探偵 》 過去 思い よら 形 現在 作用 次第に 犯人 思惑 明らか いく 終盤 展開 普通 泣い しまっ もちろん 他 シリーズ 作 同様 《 探偵 》 キャラクター 最大限 活かし １つ １つ シーン コミカル 撮ら 飽きる 最後 楽しめる 主演 大泉洋 松田龍平 板 つい ゲスト 北川景子 リリー・フランキー いい 味 出し まさに 適役. 映画 終わっ 後 ずっと 浸っ たく 世界観 ススキノ 探偵 シリーズ 魅力 歓楽街 生きる アウトロー 人々 温かさ 虚構 世界 こそ 輝い 見える かも しれ 漫画原作 派手 こそ 分 安心 観る 良い いずれ 探偵物語 連続ドラマ 化 ほしい やはり 難しい だろ … …."}, {"rating": 3.0, "content": "命 燃やし 尽くす. あれよあれよ 3 作 目 東直己 ススキノ 探偵 シリーズ 原作 今回 原作 オリジナルストーリー 監督 前 2 作 橋本一 吉田照幸 バトンタッチ. 監督 変わっ 北海道 ススキノ 舞台 通称 俺 高田 痛快 バディ ムービー 変わっ 安心 とにかく シリーズ 高田 淡々 キャラ 何故か 自分 ツボ ハマる 正 直前 2 作 比べ 出番 少ない 感じ 残念至極. 前作 5年前 もう 殆ど 覚え 比べる みたい コト 少なくとも 普通 切なく 良い 話 計画 ちょっと 杜撰 ゴール 行く だいぶ 遠回り した 感 否め ラスト 切な 全て 許す 他人 何気ない 一言 残り 命 燃やし 尽くす ヒロイン マリ 生き様 今 あまり 見 人生 泣け. 不満 少なからず なあ 前述 高田 出番 少な そうだ 同じ 回想シーン 何回 入れ アクションシーン スロー やたら 長かっ 演出 クド もっと テンポ 重視 シリーズ のに. 多分 次回作 だろ 北海道 舞台 だけ 俳優 達 集結 のに 難しい だろ どうしても インターバル 長く ネック まあ 好き シリーズ だし 長く 続け 欲しい 見る たび 北海道 行き たく わあ."}, {"rating": 4.0, "content": "面白かっ 北川景子 思い 入れ けど かっこよかっ リリー・フランキー 演じる ヤクザ 組長 風格 良かっ. ４ 出る わから けど 製作 たら 観 たい."}, {"rating": 3.8, "content": "シリーズ 好き. 4 ？. 見. ちょっと ハードボイルド 感 コメディ タッチ 泣かせる 感じ. 良い 邦画 見本 みたい 作品 思い. 北川景子 綺麗."}, {"rating": 3.0, "content": "安定 ストーリー 飛び抜け 面白い あまり けど 主人公 二人 み たく シリーズ 見 続け しまう なー."}, {"rating": 2.8, "content": "ハードボイルド 感 キチンと 残っ 面白かっ シリーズ ならでは お約束 守り かた 少し 雑 かも しれ ませ ゲスト キャラ 強引 入れ 込ん 影響 でしょ."}, {"rating": 4.0, "content": "愛す べき 日本 ノスタルジー 映画 北川景子 昔 本当に 芝居 上手 思う けど セリフ わざとらしく 浮い 見え 残念 好き シリーズ 変わり."}, {"rating": 2.9, "content": "ハードボイルド × 北海道 っていう 作品 魅力 だんだん 薄れ. ある程度 予算 回収 見込める 続編 作ら てる 感. 好き シリーズ こそ 良い 脚本 出来 ちゃんと 作っ ほしい."}, {"rating": 3.6, "content": "まずは 相変わらず 渋い アクション サスペンス 笑い 切な 色々 入っ 楽しめる シリーズ 共通. マリ 北川景子 行動 原理 理解 共感 ああ こんな 人 しまう だろ な～ 妙 説得 力."}, {"rating": 4.0, "content": "映画館 時 同じ 感想 でし 正直 飽き けど 毎年 やっ ほしい 近年 珍しい ハードボイルド シリーズ物. んで 映画 ゲスト 次第 レギュラー 完成度 高い ゲスト 依存 度 高い コレ １ ま ー 面白い カッコ いい."}, {"rating": 3.8, "content": "シリーズ 安定. ナイス コンビ ご ざぁんした. . リリー・フランキー やはり べ ー."}, {"rating": 3.4, "content": "ゆるっ よき 素敵. なんとも 煙草 おいし そう. 北海道 好き. 北川景子 コート かわいい."}, {"rating": 3.3, "content": "シリーズ 三 作 目 作品 すっかり 型 はまっ 印象 強い ね. 一作 目 比べる 大泉さん 演じる 探偵 すっかり 大人 しまい まし 松田 演じる 相棒 影 少し 薄く しまっ 様 思え. 二人 演じ 訳 チョット サスペンス 感 弱い やむを得ない でしょ 北川 演じる 謎 女 存在 魅力的 救わ 思い. 三 作 同じ 印象 ういい ？ 思う."}, {"rating": 3.3, "content": "大泉洋 相変わらず 良い 味 出し ね 好き よ. ストーリー 安定 ね."}, {"rating": 3.6, "content": "なんだかんだ いつも 観 しまう シリーズ 好き わけ 寧ろ 内容 なんて いつも フワッフワ 覚え それなのに 観 しまう きっと 二人 キャラクター 良い 思う だから 是非 30分 連ドラ とか 深夜 やっ 欲しい 映画 長 尺 やる 毎回 内容 濃く."}, {"rating": 2.9, "content": "シリーズ 見 3 鑑賞. 面白い 聞い 個人的. ヤクザ 系 絡む 一気に 理解 しまう 面白い いかんせん テンポ あまり 良く. キャラ 自体 すごく 活き だけ もう少し テンポ 感 良く いける 見やすかっ 思っ."}, {"rating": 3.5, "content": "1 2 観 てる つい. あ 大泉洋 好き 観 w. まぁまぁ よかっ."}, {"rating": 3.6, "content": "結末 毎回 最高 過ぎる. 最初 最後 本当に 面白い 見 ちゃう よ なー. オシャレ ダサ 程よく 混じっ てる 感じ 好き."}, {"rating": 3.1, "content": "新し 感 キャスト だけ って 感じ. もう少し ストーリー 内 見直す 必要 マンネリ化 著しく 感じ."}, {"rating": 4.0, "content": "安定 面白い ね 北川景子 ますます ファン まし 笑."}, {"rating": 3.8, "content": "面白く 面白い だけ じゃ. 期待 通り. シリーズ 三 作 安定 面白かっ."}, {"rating": 3.4, "content": "大泉洋 見 たら 久々 水曜どうでしょう 見 たく わ. 探偵 あまり BAR らしい."}, {"rating": 4.2, "content": "いや 泣く って. シブ い中 愛し 切な. 心強 混じる."}, {"rating": 2.4, "content": "鮮明 記憶 残る ストーリー もう 3 作 目 同じ 展開 飽き わざわざ 制作 内容 そんな 感じ 感想."}, {"rating": 3.5, "content": "人気 探偵 シリーズ3 作 目 今回 監督 代わり 脚本 オリジナル でし 1 2 違っ 雰囲気 かなり 楽しめ まし 探偵 高田 掛け合い 相変わらず 健在 今作 アクションシーン こだわっ 模様 冬 すすきの 最高."}, {"rating": 3.5, "content": "構え 見 それでいて がっかり しない ちょうど 良い 映画 もはや 新 寅さん 大泉さん はまり役 続編 期待."}, {"rating": 3.7, "content": "毎回 ほっこり 人情 話 着地 一昔 前 探偵 ドラマ 意識 大好き シリーズ 第 三 作. あまり 前回 記憶 思っ たら 前作 四 年 前. 今回 主役 二人 心地よい 温度 差 笑い つつ ラスト 想像 つき 涙。. 北川景子 凛と 美し 札幌 雪景色 映える. 志尊淳 一人 色 違 ってな まら カッコ よし. 期待 通り 終わり 方 くれ ちょこちょこ 長く 作り 続け 欲しい 思う 希少 作品. むしろ 深夜 枠 いい 連ドラ 観 たい 作品 No.1."}, {"rating": 3.5, "content": "シリーズ 一番 おもしろかっ. 1 2 なんか 微妙 よ ね. 同じ 感じ 思っ あんまり 期待 たら おもしろく びっくり 笑. 相変わらず 探偵 高田 やりとり. テンポ めっちゃ いい おもしろい. 松重 なんだかんだ いい 人 好き. 北川景子 美しく リリーフランキー インパクト あっちゃん いい 感じ ちょっと おバカ 女の子. ストーリー 切ない けど 良かっ. エンドロール 後 おもしろ すぎる 笑. あ ～ 北海道 行き ー."}, {"rating": 4.0, "content": "探偵 助手 二人組 さること 今回 北川景子 当たり 役 前田敦子 騒がせ 嘘 泣き女 ハマリ役 一番 好き ウエイトレス 峰子 安藤玉恵 シリーズ 欠か."}, {"rating": 2.5, "content": "2017年 公開. 監督 ： 吉田照幸. ＝ ＝. 北海道 すすき野 しがない 探偵 女子大生 捜索 依頼 受け 事件 巻き込ま いく お話. 人 って 案外 成果 成功 理由 活かさ かも しれ よ っていう 物語 シリーズ お約束 通り 悲しい お話 けど ヒロイン それでも まあ 生きる 理由 見つけ 点 清々しい 顔立ち 救い かも しれ なあ 理由 っていう 誰 しも 実は 自分 以外 誰か もたらさ もん かも しれ 思っ とか 辛気臭い 感じ つつ 基本的 あんまり 難しい 考え 俺 不運 高田 素っ頓狂 キャラ 楽しん でれ よい 映画 頭 使わ 映画 みたい 重宝 シリーズ 個人的 もっと 大泉洋 ふざけ させ いい 思う けど どうでしょう 古沢."}, {"rating": 2.5, "content": "1 2 観 けど 3 大泉洋 松田龍平 キャラ 立っ るし ハマっ てる 思う 積極的 すん ごく 観 たい って わけ けど 前作 観 みよ."}, {"rating": 3.8, "content": "毎年 やっ ほしい. 自分 誕生日 こんなに 扱わ 初めて 不思議 気持ち 笑. ずっと 続い 欲しい 思っ ググっ み たら 大泉洋 一生 探偵はbarにいる 宣言 泣い."}, {"rating": 4.4, "content": "洋 好き. 毎回 思う けど サスペンス 割合 アクション 割合 絶妙. 妙 道徳 的 ジレンマ まし 見 終わっ あと なんと 言え 後味 映画."}, {"rating": 3.5, "content": "続編. シリーズ 大好き けど 探偵はBARにいる いい 日本 1番 悪い 奴ら いい 北海道 ススキノ イメージ がらり 変わっ しまっ 笑. そんな 恐い 町 ？ ？ 笑."}, {"rating": 3.9, "content": "機内 鑑賞. ミステリー のに ふと 笑える 要素 面白かっ."}, {"rating": 3.8, "content": "シリーズ 一 作 目 大好き. 大泉洋 どんな 役. ハマ るし 探偵 モノ ワクワク. 個人的 舞台 札幌. 思い出 多く 良い づく. 次回作 期待 たい."}, {"rating": 3.4, "content": "あまりに 毎日 暑い アジア 最 北 歓楽街 札幌 ススキノ 行っ 涼ん こよ 思っ 観 まし ☃ ️. 過去 2 作 好き. 大泉洋 × 松田龍平 コミカル やりとり 進化 脇役 含め 人間味 増し クスッと 笑える シーン 格段 増え 感じ. 一方 昭和 ハードボイルド 臭 プンプン 好きな人 確か アクション エロ 物足りない 分かる 無駄にエロい シーン すぐ やっ ちゃう 男 主人公 嫌い 3 作 目 良い 笑 ジェームズボンド 敵 回す レビュー )( 今回 まあ やる はやっ ちゃう けども. 松田龍平 よく 喋っ 今回 割 高田 頑張る 回 思う 今 無敵 高田 まさかの 強敵 ここに イケメン 若手俳優 使っ くる 笑える 登場 まさかの 汗だく 鍛錬 励む 高田 探偵 ピンチ 遅れ やっ くる いつも けど 一 波乱 面白かっ 高田 人間味 じわっと 染み くる 回 好き わー 松田龍平. ストーリー 今 一番 面白かっ 層 厚かっ シリーズ まほろ 駅前 みたい 雰囲気 松田龍平 楽しむ 割り切っ 深夜ドラマ 化 なあ 毎回 思う 探偵 高田 痴話喧嘩 ずっと 見 たいん よ ねー."}, {"rating": 3.5, "content": "面白い 好きなんだけど 見 終わっ しばらく どんな 話 すっかり 忘れ しまう おなじみ シリーズ. ３ 作 目 ちょっと 最後 泣け."}, {"rating": 3.9, "content": "相変わらず ふたり. ギムレット ちょうだい. 俺 バーボン ソーダ."}, {"rating": 3.6, "content": "何だかんだ 次回作 楽しみ ちゃう シリーズ 大泉洋 松田龍平 役 感じ 好き."}, {"rating": 3.4, "content": "公開 時 逃し レンタル シリーズ 中 一番 ストーリー テンポ いい かも テンポ よく お約束 積み重ね ちょっと つまんない もう ちょっと 裏切ら いい せっかく 探偵 だし 探偵 版 寅さん 感じ ストーリー 北海道 大泉洋 鉄板 松田龍平 スパイス 味わい たく 毎回 見 頭の回転 いい キメ 残念 探偵 大泉洋 はまり役 だけ よし 甘やかし 見る 作品."}, {"rating": 1.8, "content": "先日 予習 パート2 観 せい ストーリー展開 変わら なぁ 印象. 予告 高田 別れ 強調 あまり 重要 視 最後 オチ 観る そりゃ まだ まだ 終わら よ 感じ. 探偵 役 大泉洋 しか 考え 変わら 思う."}, {"rating": 3.2, "content": "2 観る 前 3 視聴. シリーズ3 作 目 のに マンネリ 感 待っ まし 感 てる 辺り クオリティコントロール 素晴らしい. 寅さん 的 ずっと 続け たい けど 次 変化 つけ 厳しい. 前田敦子 演技 酷く 萎える 通り越し 笑え."}, {"rating": 4.0, "content": "大泉洋 松田龍平 コンビ 北海道札幌 舞台 事件 巻き込ま シリーズ コミカル ハードボイルド ルパン三世 世界観 通じる 好き 作品 ひとつ."}, {"rating": 3.1, "content": "安定 大泉洋 劇場. PG 取れ ライト 感じ. 自分 大泉洋 俺 松田龍平 高田 キャラ 好き. 前田敦子 演技 もちろん ワザと 方 信じ …。. エンド クレジット 後 見逃す."}, {"rating": 3.0, "content": "北川景子 美しい. 相変わらず コンビ 大泉洋 キャラ 面白かっ まんま って かんじ 笑."}, {"rating": 3.0, "content": "記録. はまり役 三 作 目 楽しめ エンドロール 後 やり取り 好き."}, {"rating": 3.7, "content": "1 2 違っ 路線. 2人 コンビ 見れ よかっ 高田 頑張っ 笑. ハードボイルド とか アクション 好きな人 3 あんまり 好き じゃ かも. クス って 笑える 色々 コンビ 相変わらず って 感じ 好き."}, {"rating": 3.6, "content": "1 2 見 のに 3 見 笑. 大泉洋 × 松田龍平 そりゃ セコ. 北海道 行き たく."}, {"rating": 3.0, "content": "スタンス 探偵 物 サイコー エンタメ 思う. 松田優作 探偵物語 的 ちょっとした 昭和 感 （ 今風 ） 好き. 大泉洋 松田龍平 安定感 個人的 松重豊 存在感 お気に入り."}, {"rating": 2.5, "content": "探偵はBARにいる 求め じゃ 感 すごい. 観 後 シリーズ って こんな っけ ？ 思っ １ ２ 見返し たら そっち ちゃんと 面白かっ. ゲスト キャラ 演技 あまり 上手く. （ リリーフランキー 除く ）. 単体 3 5 くらい なんだろう けど 前 2 作 考える あんまり. 前 作風 戻し もう 1 作 撮っ ほしい."}, {"rating": 3.2, "content": "シリーズ3 作 目. うん やはり 悲しい 切ない かなん 言え 気分 オチ."}, {"rating": 4.0, "content": "気付け もう 3 作 目 人気シリーズ. 当初 雰囲気 そのまま 映画 クオリティ 落とさ シリーズ 継続 てる 邦画 珍しい. 北川景子 潤ん 目 そんな 言わ たら … 断れ よ なァ."}, {"rating": 4.0, "content": "自分 ◯◯ じゃ ないん かー いっ 笑. 安定 オチ 切な でし ❤ ️."}, {"rating": 3.3, "content": "ひっ さび 映画鑑賞. 安定 面白 ちょい 切な じんわり くる. 松田優作 しかり 永瀬正敏 しかり 探偵 モノ って 男心 くすぐる ばかり."}, {"rating": 3.5, "content": "1 2 観ず 3. 松田龍平 まんま. なんか 昭和 レトロ 映画 やっ. すすきの アダルト 雰囲気 よき. 独特 鑑賞 後 感. あっち ゃんみたいなあざと 可愛い 女の子 最近 好き."}, {"rating": 3.0, "content": "探偵 シリーズ 初 鑑賞. １ ２ 観 ついていけ まし. 映画 評価 高い シリーズ 観 てる 人 ？. ３ だけ 観 感じ 可 不可 なくなん けど. 前田敦子 下手 演技 ゲンナリ つつ 北川景子 キレイ 顔 見 だから いっか."}, {"rating": 3.6, "content": "毎度 ハードボイルド 感 出し つつ 笑わせ くる やつ."}, {"rating": 3.3, "content": "大泉洋 キャラ 勝ち 映画 言っ イヤ 感じ はく 面白おかしく 観 ◎."}, {"rating": 3.0, "content": "大泉洋 軽妙 作品 大きく 影響 とても 良い. ストーリー 北海道 舞台 土曜ワイド劇場 クラス 作品 テンポ よく 笑い シリアス アクション 絶妙 バランス 提供 くれる. 大泉洋 さすが. シティハンター コブラ 漫画 的 キャラ 自然 実体 化. 今回 見所 前田敦子 北川景子 演技. 北川景子 薄幸 ヒロイン 前田敦子 したたか やっかい 女の子 役割 しっかり 果たし 思う. 前田敦子 まだ 当たり 役 認識 こういう 立ち位置 すごく スパイス 的 存在感 発揮 感心."}, {"rating": 3.4, "content": "女 勝ち. アクションシーン 比率 少なめ ほしい. 激し 依頼 料 千 倍 必要 案件 よ なー 笑. やはり 絶妙 抜け 感 映画 良い."}, {"rating": 3.3, "content": "安定 面白い 🤣 🤣. 大泉洋 好き わ. 志尊 強い 役. 見 新鮮. 北川景子 可愛 すぎる."}, {"rating": 3.0, "content": "内容 キャラ 全て. ちょっと レトロ 感じ 良い. だって 東京 話 じゃ. 札幌. ちょうど いい."}, {"rating": 3.3, "content": "2人 掛け合い 観 たく. 今回 楽しみ 観 まし. 最後 素敵. 1 映画 観. 初めて 小説 読ん み たい 思っ 作品. 札幌 思い出 街. 思い出し たく たら 観. 激しい アクション 苦手 1 3 中. 一番 観 やすかっ."}, {"rating": 3.8, "content": "アクション カッコ いい コンビ 見れ 嬉しい."}, {"rating": 2.5, "content": "前 2 作 比べる アクションシーン 少ない 印象 機嫌 とら 動か 車 シーン 少なかっ なあ."}, {"rating": 3.5, "content": "1 2 作 目 近い 展開 多々 2人 掛け合い 度 見 面白い ◎. 北川景子 魅力 改めて 心 奪わ しまう …."}, {"rating": 3.8, "content": "安定 安心 天 パ 大泉洋. やや コメディ 感 薄まっ ？. ハードボイルド 風 軽い いい."}, {"rating": 3.6, "content": "北川景子 美しい. コメディ 感 そ ー 無理 設定 感じ 良かっ."}, {"rating": 3.5, "content": "1 2 見 3 観 まし 笑. シリアス シーン だけ クスクス 笑える 面白かっ."}, {"rating": 3.3, "content": "連休 映画 🎬 なんか もっと 松田龍平 掛け合い 欲しかっ 寒 そうだ …."}, {"rating": 3.3, "content": "コメディ 要素 またまた 強く. ラスト ほろ苦く ハードボイルド 要素 今回 面白い けど PG12 G 指定 色々 残念 所. 次回 もっと 暴れ 欲しい."}, {"rating": 3.3, "content": "期待感 半端 少し 低め. 1 グロ く痛 シーン シリアスドラマ 少し コメディ 2 3 内容 薄く 感じ. まぁ 探偵 版 寅さん 思っ みる くらい いい だろ."}, {"rating": 3.8, "content": "面白かっ シリーズ 札幌 街 雰囲気 よく 伝わっ くる 自分 行きつけ 店 作り たく な～."}, {"rating": 1.1, "content": "なぜ 3 作 観 てる もっとも つまらなかっ. 観 展開 オンパレード なおかつ 面白く 松田龍平 無駄遣い."}, {"rating": 3.7, "content": "安定 面白. 一人 女性 人生 ？ 運命 ？ 悲しかっ. ただ どんな 形 見つけ. 見つけ 事 良かっ 感じ まし. 探偵 二 人 コンビ 相変わらず いい. ほっこり まし."}, {"rating": 3.5, "content": "3 悲しい ストーリー. 2人 コンビ 相変わらず 好き. ストーリー 今 程 インパクト 無かっ 気. もっと 続き 見 たい けど ラスト っぽい ？."}, {"rating": 3.8, "content": "安定 2人 やりとり. ドラマ 化 ほしい くらい. 前回 前々回. 失速 かも. 2人 やりとり. たまらなく 楽しい."}, {"rating": 3.3, "content": "1 血の気 多 すぎ 無理 けど. くらい たら ラフ 見れ. 私的 嬉しかっ."}, {"rating": 3.8, "content": "探偵はbarにいる ism 完成 形. 監督 違う こそ 古沢 さすが しか. よくも わるく 求め 100パーセント 観 以上 以下 満足. ハードボイルド っぽ 中 大泉さん 松田龍平 名コンビ 足し くれる 雰囲気 素敵 良い 結局 めちゃくちゃ 人間臭い って. やさしい気持ち 観 気軽 オススメ 映画 思い. 全作 通し 評価 けど すごい 好き 安定 鉄板."}, {"rating": 3.0, "content": "探偵 高田 絡み 安定 面白. 毎回 美人 ヒロイン 絡ん 行く とこ 寅さん 見え. ただ 今回 ヒロイン 棒 演技 観 つらかっ. メインヒロイン サブヒロイン 2人 棒 演技 って どう よ. そう 高田 海外 行く って 事 最後 探偵 ね …. 寂しい ね. って 思っ たら. ぜひ エンドロール 後 観 やっ."}, {"rating": 3.7, "content": "シリーズ 好き 息 止まる 驚き 無い 見入る ストーリー 無い けど 毎回 観 しまう. ハードボイルド コメディ 共存 映画. 観 思っ シリーズ 現代 版 寅さん."}, {"rating": 3.7, "content": "安定 ロケ地 札幌. かみ 楽しむ 映画. 役者 豪華 内容 面白かっ."}, {"rating": 3.5, "content": "大泉洋 松田龍平 キャラ 目立つ 映画 ストーリー 楽しむ 大泉洋 松田龍平 周り 人間 やりとり 様子 観 楽しむ 映画. 北川景子 ホンマ 美人."}, {"rating": 3.8, "content": "毎度 面白い. 大泉洋 松田龍平 コンビ 最高. 今回 1番 笑え. 前田敦子 どう 良い 北川景子 可愛い. 最後 切ない 感じ. エンドロール 最後 ご覧 ください."}, {"rating": 3.0, "content": "安心 観 安定 探偵 シリーズ. 目新し けど 定番 コミカル 掛け合い やっぱ 面白い."}, {"rating": 3.5, "content": "大泉洋 松田龍平 コンビ ちょうど いい 空気感 今作 面白い."}, {"rating": 2.5, "content": "今回 あまり ひどく 体 痛め ね. シリーズ 松田龍平 最高. 一番 はまり役. それにしても. 顔 とっても きれいな 北川景子. 演技 やめ 方 いい 思う. 本当に 残念."}, {"rating": 3.5, "content": "わたし 的 高田 さえ 味わえれ ストーリー どう よく る説. だから 返せ わから やつ なー. って 良 すぎ."}, {"rating": 4.2, "content": "メモ. 松田龍平 キャラクター すばらしい. 日本映画 ちゃんと ハードボイルド ノワール 見. ちゃんと 札幌 街 風景 空気 見せ くれる たのしい. ストーリー 少し 重 過ぎる 思っ シリアス."}, {"rating": 2.8, "content": "しばれる なぁ ちょっと 大泉洋 決め 台詞 下手 よ 振り返ら 松田龍平 かっこ よ 役柄 1番 似合う 気 昔ながらの ポヨポヨ 探偵映画 音楽 よき エンディング 曲 よ なぁ."}, {"rating": 2.7, "content": "過去 ２ 作 比べ ストーリー 良 すぎる … なぁ. ダラ けた ２ 人 空気感 バランス ちょっと グラ ついて かも …. バー 大泉洋 キマリ 過ぎ ねぇ. ただ 相変わらず ハズ す トコ 期待 通り ハズ くる コンビネーション たまらなく 好き んで 次作 期待 ちゃう なぁ. しっか 前田敦子 …. なんか あっち キンタロー 寄せ ないか ？. 鼻 つき 方 職人 技 わ."}, {"rating": 4.0, "content": "ハッピーエンド 好き. 毎回 シリーズ ラスト. あまり 好き ませ. 原作 読ん 事 ませ. きっと ラスト シリーズ. お約束 読者 惹き つける しょうが. ただ 大泉洋 松田龍平. コンビ 楽しい 北海道 一度 行っ みたい 所 … 見 飽き. 今回 凄く 面白かっ. … なんで クリクリ 出 てる ？."}, {"rating": 3.5, "content": "大泉洋 はまり役. 松田翔太 抜け 感 すぎ けど 喧嘩 バチクソ 強い. 北川景子 あっす 🙏."}, {"rating": 4.1, "content": "シリーズ 大泉洋 一番 好き. 大泉洋 住ん でる 部屋 探偵事務所 憧れる … 日当たり 悪 そう けど ちょうど いい 広 土足 入れ 雑多 物置 てる 且つ 煙たい けど 逆 良い …."}, {"rating": 3.4, "content": "またもや コンビ 見れる 楽しみ けど … だろ ？ 1 2 比べ 物足りな 感じる. 監督 変わっ ちゃっ ？. 江別 かよ ⁈」. まだ 続く ね ？."}, {"rating": 3.8, "content": "シリーズ 本当に 好き 松田龍平 すき 大泉さん 笑わせ くれ 最後 やっぱり ちょっと 悲しい 探偵はバーにいる."}, {"rating": 4.0, "content": "しばれる ねぇ. 高田 行方 気 まし. 探偵はBARにいる シリーズ 3 作 目. いい 意味 期待 まんま 雰囲気. こんな 邦画 浸り たい 夜 (*^ ω ^*)."}, {"rating": 3.8, "content": "大好き 探偵 BAR シリーズ ３ 作 目. 雪 降る ススキノ しばれる ねぇ. 80 90年代 日本 ドラマ 雰囲気 大好き けれど シリーズ 本当に 頃 映画 観 てる 気持ち なれる. 女 からっきし 弱い 探偵 喧嘩 強い 天然 相方. 登場人物 全員 性格 雑 （ 苦笑 ） けど 雑さ いい. 美味しい 食べ 綺麗 お姉ちゃん いい こ お金 ばらまい お酒 飲ん 陽気 楽しく 日 暮らす. 辛い 心配 いっぱい けど 日 日 精一杯 楽しく 生きる って いい なぁ 思う."}, {"rating": 3.8, "content": "休日 夜 ブラックニッカ 水割 飲み ゆっくり 観 まし. 個人的 シリーズ 最高傑作 思い 三部作 3 > 1 > 2 順 好き. 1 3 好き 2 嫌い. ただ もし 自分 シリーズ 未見 人 今作 勧める 場合 少なくとも 一 作 目 見 上 鑑賞 勧める 思い. 多少 予備 知識 無い シリーズ 常連 名物 キャラクター 出 イマイチ 分から 面白味 半減 でしょ. ススキノ はじめ 北海道 観光 映画. 大泉洋 松田龍平 君 コンビ 掛け合い 面白. 脇 固める 個性 的 キャラクター. 洒落 音楽 雰囲気. 少し 下ネタ. 謎 ヒロイン. エンドロール 後 オチ. こういう シリーズ 特徴 事前 理解 意味 せめて 1 作 目 観 欲しい. あくまで 自分 意見 シリーズ 通じ 脚本 俳優 演技 演出 ネジ しまり ゆる 欠点 勿論. 脚本. 2 作 目 犯人 分かる くだり 脚本 とか 全然 ダメ 思い まし. 3 作 目 事務所 鍵 開い 警備会社 来る でしょ 簡単 情報 盗め 過ぎ. 何より 探偵 こんな ことし て当 前 みたい 感じ 描か 普通 違法 捜査 多い 気. つまり そういう 細かい 所 スルー 少し ムード 優先 観 方 いい でしょ. 松田龍平 君 格闘 アクション どう 見 パンチ 大振り 全然 強 そう 思い ませ 今作 に関して 敵役 志尊 淳 君 方 アクション キレ 勝っ てる 思い 松田龍平 君 飄々 キャラクター 自体 好き けど ね …. あと 大泉洋 本当に いい 俳優 ね 駆け込み 女 駆け出し 男 アイアムアヒーロー 等 良い 演技 まし コメディ 寄り けど どこか 油断 雰囲気 ちゃんと 持っ. 世間 的 十分 評価 はい もっと 評価 良い かも しれ ませ. それと 北海道 自分 まだ 行っ ありません ちゃんと ご当地 観光 映画 要素 北海道 行っ み たい 気 くれ 3部作 成功 北海道出身 大泉洋 キャリア 中 かなり 大きな 功績 一つ ね."}, {"rating": 4.5, "content": "普段 それほど 邦画 み シリーズ なぜだか ハマっ しまっ 観. コメディ 要素 軽快 テンポ 進ん いき 今回 楽しん みる まし."}, {"rating": 3.5, "content": "待望 三 作 目 前田敦子 可愛い 北川景子 美しい 三 作 中 割 アクションシーン 少なめ けど 登場人物 キャラ 活かさ ストーリー."}, {"rating": 2.8, "content": "なんか やっぱり シリーズ パッと しない. 自分 合わ."}, {"rating": 3.4, "content": "展開 ベター 最後 しょっぱい やっぱり 美女 振り回さ 大泉洋 ダサく かっこいい 松田龍平 1人 こっそり リベンジ 闘志 燃やし てる 所 とか 好き でし."}, {"rating": 4.2, "content": "シリーズ 通し 安定 面白 ダレ. 北川 オーラ すごく 前田 普通 人 しか 見え 江別 オチ ヒット シリーズ 続い 欲しい 51."}, {"rating": 3.0, "content": "シリーズ 全部 観 安心 鑑賞 大泉洋 松田龍平 好き 俳優 作品 面白い ３ いつも 同じ 感じ インパクト かけ 感じ ちゃい まし 気楽 楽しん 鑑賞."}, {"rating": 2.9, "content": "2 内容 覚え けど なんだか 2 面白かっ. いつも アクション けど 微妙 感じ. エンドロール 後 やりとり 面白かっ. 096."}, {"rating": 3.6, "content": "すごい 面白い 安定 3 シーズン やる 凄い 今後 新しい シリーズ 観 たい. ありがとう ござい まし."}, {"rating": 3.5, "content": "良く 悪く 邦画 今回 言う 北川景子 悩ん でる 辛い 明るい 幸せ 演技 表現 はっきり すぎ 観 もっと 観客 観 察する 感じる べき 思う."}, {"rating": 2.5, "content": "悪く けど. つきる 興行 失敗 続編. エロス 多い けど 見 たい 北川景子 濡れ場 さあ. アクション ストーリー キレイ まとまっ てる 感 東映 プログラムピクチャー なんて 笑わせる ねえ. もう少し エログロ 増やす とか 派手 暴れる シーン ないと 前田敦子 出て きた 意味 わから ね."}, {"rating": 3.9, "content": "シリーズ3 作 目. 作っ てる 方 やっ てる 方. こなれ きた 感. シリーズ 中 1番 ナチュラル ハードボイルド 思う. 大泉さん 松田 やりとり いい ねー. 2人 キャラ とても いい 味 だし. 情けない 部分 つつ 女に 弱い けども 全力 かっこ つけ つつ 筋 通す 感じ ハードボイルド ねー. 今作 に関して 犯罪者 甘え って 手 貸す あたり どう なんと 思っ けど. たしかに 不憫 人 けど. 概ね 自業自得. いくら 不憫 やっ いい 悪いこと. ｢ 最高 称す ちょっと 納得 いか. どんなに 不遇 真面目 頑張っ とる 人 やっ おる. あと 前田敦子 演技 酷く たいへん 萎え. せっかく あんな 良い 演者 揃え てる のに だけ もったいない. 無愛想 人 黙々と 戦っ てる 好き ニッチ 性癖. 松田 バトル シーン 好き. 牛島 社長 とか みたい おらぁ とか 言わ 淡々 強い 萌え ？ 笑. ラスト 札幌 ビル街 雪 積もっ てる 空撮 てる とても いい 景色. 近年 見 ハードボイルドテイスト 提供 くれる. 数少ない シリーズ. 続編 お待ち."}, {"rating": 3.8, "content": "シリーズ なんだかんだ 邦画 中 一番 好き 映画 大泉洋 キャラクター めっちゃ いい 撮り 方 曲 最高 盛り上がる 雰囲気 作り出し 終わり 方 毎回 二 転 三 転 もうまく 作ら. 邦画 中 1番 いい 映画."}, {"rating": 4.0, "content": "大泉洋 いえ まず 作品 言える 探偵 役 板 つい 第3弾. 相変わらず 何気ない 依頼 大ごと 発展 相棒 高田 巻き込ま いく 流れ (＾∀＾). 3 ワンパターン 飽きる ちょっと 心配 まし テンポ 良さ ライト ハードボイルド 感 音楽 素晴らしい 安心 観 ちゃい まし ((*´∀ ︎ `)). ドラマ 充分 内容 かも しれ ませ あまり 間延び おもしろく でしょ ね (￣∀￣). 今後 第4弾 期待 待っ (*≧ ︎ ∀ ︎ ≦ ︎ )∩ ︎ 〃."}, {"rating": 3.1, "content": "ウザ はいる 前田敦子 とか 志尊淳 狙い 部分 わかる けど そういう 配役 演出 滅入る せっかく 作り上げ キャラクター たくさん 中 浮い しょうが でしょ. ドラマ シリアス スタイリッシュ コメディ 行っ 来 バランス 非常 難しい 思い 40代 くらい 俳優 大泉洋 しか でしょ 今 日本 文句 三 作 目 覆す 気 全く. あと 本 演出 ゲスト 俳優 今作 印象 かっこ つけ すぎ なー シリーズ 大事 設定 中心 軸 的 決め所 軽く 過ぎ ちゃっ なー あと ゲスト 使い方 うまく なー 以上 やや 残念."}, {"rating": 3.8, "content": "スペシャルドラマ とか これから 続け 欲しい 北川景子 演技 上手く けど 役柄 合っ 良かっ."}, {"rating": 2.5, "content": "よ 洋ちゃん 番宣 今 １ 番 おもしろいっ 言っ じゃ. 同じ よ おなじ. 思っ 通り 普通 よ. 1 2 時 そう けど … 映画 世界観 なぁ～ いつ 経っ しっくり こ よ なぁ それでも キャスティング テンポ 感 だけ 楽しい 毎回 観る けど やっぱり なんか エンドロール 中 １ 回 首 ひねっ ちゃう よ なぁ 感情 移入 にくい 原作 好きな人 もっと 面白い ？ わかん けど うぅ～."}, {"rating": 3.6, "content": "【 短文 メモ （ 感想 ） 】. 久しぶり 名コンビ よかっ. 松田龍平 マイペース キャラ 毎回 ツボる. 北海道 はほん いい 行き たく. 何気に 豪華キャスト でし. 【 評価基準 】. 5 : マイ ベスト 号泣 鳥肌. 4 : おもしろい 泣ける 感動. 3 : ふつう. 2 : イマイチ 微妙. 1 : つまらない 途中 断念."}, {"rating": 3.9, "content": "2 個人的 イマイチ そんなに 期待 けど シリーズ 最高傑作. シリアス 展開 力 抜い シーン 暖 急 つけ 具合 いい 作品."}, {"rating": 3.6, "content": "2018 07 02 on dvd. -------------------------. ナチュラル バッチリ 景子 堪能. -------------------------. 1 作 目 2 作 目 同様 やっぱり 本 軸 物語 微妙 かかわら 点数 押し上げ 北川景子 力 結婚 からか 美貌 限界 突破 霞む 前田敦子 キャスティング 必要 なぁ."}, {"rating": 4.0, "content": "観る 映画 9割 洋画 自分 オススメ 数少ない 邦画 シリーズ. 今作 一番 話 分かり やすかっ 思い. 黒電話 太田 胃散 なくなっ ？. マンネリ 末永く 続け 欲しい 安定 安心 ハードボイルド 映画."}, {"rating": 3.4, "content": "古く テレビ 傷だらけの天使 ショウケン 水谷豊 … 最高 なぁ … そんな 日本 独特 バディ 楽しみ 一作 め … 大泉洋 龍平 コンビ 文句なし 映画 自体 がっかり こんな ハードボイルド 💦 つまんない 映画 思い まし … ２ 作 目 つまらなく もう 覚え ませ 💦. ３ 作 目 監督 変わり どう ？. 何だかんだ いい 全作 観 てる おれ ファン なのか ？ 😁 💦. やっぱり ひどい … 北川景子 美しい けども … 演技 壊滅 的 ダメ 思い まし … ただ 演技力 問題 演出 … 監督 責任 よ 💦. 証拠 前田 あっちゃん 演技力 こんな じゃ … リリー どうしても 是枝 作品 比較 ちゃう … 我ら 田口トモロヲ 先輩 輝け … 大泉洋 龍平 もう 自分 達 作り上げ てる 三 作中 一番 いい 思い まし … やっぱり 演出 よ … 演出 出演者 … 魅力 的 人 ばっかり もん … もったい 💦. アクション なんて 論外 少し カンフー映画 とか 観 研究 ください って 言い たく 💦. 普通 全部 そう たら レビュー なんて あげ 思い 映画 見 終わっ おれ 猛烈 感動 しまっ さっき 同じ シーン 繰り返し 観 しまっ. いい なあ … ラスト. 雪 降りしきる すすきの 町 彼ら とらえ カット やがて ゆらゆら 町 空撮 シーン … 流れる はちみつぱい 大寒 町 楽曲 …. 最高 なぁ 映像 音楽 恍惚 まし オープニング はちみつぱい 大道芸人 かかっ おお. はちみつぱい … ハッピーエンド 日本 ロック 黎明期 君臨 伝説のバンド … 最高 😁. シリーズ 昭和 感じ 出 そう 演出 今一つ 上手く はいっ 昭和 音楽 チョイス 最高 😁 💦. 映画 … ラスト 歌 終わっ 辺り アベンジャーズ よろしく エンドロール 始まっ すぐ 席 立た ね シーン 入り. 申し訳ない けども 本編 シーン おまけ 一番 良かっ 😁 💦 … すぐ DVD 止め たく 思い 観 ね 😁 💦. なんか 映画 自体 全然 誉め けど ラスト はちみつぱい 札幌 空撮 一 発 映画 … 名作 って なっちゃった 😁 💦."}, {"rating": 3.4, "content": "シリーズ 好き 今回 監督 変わっ んで どんな もんか 楽しみ 観賞 ❗ ️. 面白かっ 安定 大泉さん 松田 リリー こんな 役 上手い よ 北川 不安 やっ けど 良かっ. ストーリー 喜怒哀楽 綺麗 まとまっ ❗ ️. 前田敦子 ネタ 枠 笑わせ もらっ 大変 満足 まし 笑."}, {"rating": 4.0, "content": "シリーズ こそ 楽しめる. 単 品もの じゃ. 寅さん 釣りバカ 長く 進化 続け ほしい ね."}, {"rating": 4.0, "content": "あれれ ーーー. ーーー. 泣い しまっ けど ーーー (>_<). ナイス よ 景子 さーーー. ナイス よ 大泉 さーーー. 松田 君 トッキュウジャー 君 バトル 声 出し 笑っ しまっ ♪. いや 良かっ よ. 大好き シリーズ 続編 やっ ほしい なぁ ☆. わがまま 言う …. 松重 刺青 入れ ほしかっ なぁ. ってか 景子 笑顔 毎日 見れる とか … DAIGO 犯罪者 …."}, {"rating": 3.7, "content": "探偵はBARにいる 作品 観 けど 十分 楽しめ まし. 役柄 大泉洋 ピッタリ. 松田龍平 そのまま って 感じ ね. 大泉洋 松田龍平 絡み 面白く ２ 人 シーン だけ １ ２ ０ 分 観 そう. 松重豊 かっこよかっ."}, {"rating": 2.0, "content": "大泉洋 主演 探偵 シリーズ 第3弾 ストーリー 高田 後輩 恋人 探し 欲しい 依頼 受け 探偵 失踪 恋人 勤め先 訪ねる オーナー マリ 手下 襲わ 件 嗅ぎ 回ら 様 釘 ささ それでも 探る 探偵 … … ザックリ 言う こんな 感じ 今作 シリーズ 中 １ 番 面白く ラスト ある程度 分かる 展開 テンポ 悪く 途中 寝 落ち しまっ シリーズ1 作 目 １ 番 面白かっ."}, {"rating": 3.0, "content": "前作 比べ あまり 面白く 松田龍平 安定 良かっ."}, {"rating": 3.5, "content": "ちょっと 昭和 感じ たまらなく 好き 音楽 決め ゼリフ クセ 3 作 目 笑っ 泣け まし."}, {"rating": 3.6, "content": "1 2 ほぼ 同じ 構成 安定感 けど 以上 長 尺 ドラマ 感覚 近い かも 改めて 感じる こう いっ 邦画 ドラマスペシャル いい ？."}, {"rating": 3.7, "content": "10代 頃 住ん 札幌 舞台 本作. なので 多少 贔屓目 かも しれ. それでも 過去作 同様 大泉 松田 掛け合い 非常 面白く ストーリー 良い (ﾟ∀ﾟ). 演技 ？ 役者. リリーフランキー 凶悪 同様 乾い 殺意 怖 素晴らしい. scoop チャラ 源 小綺麗 感じ. いずれ 始まり 最後のカタルシス シリーズ No.1 思い. おススメ (ﾟ∀ﾟ)."}, {"rating": 3.6, "content": "1 2 観 けど 3 安定 面白. 普通 駄作 内容 のに 面白く 原作 力 なのか 監督 and 脚本 スゲー 思っ."}, {"rating": 2.0, "content": "前作 前々 作 変わら 安定感. とにかく 目立つ 前田敦子 演技力 無. 大泉洋 演技 青天の霹靂 時 一番 好き."}, {"rating": 3.9, "content": "シリーズ やっぱり 面白い なー. 大泉洋 松田龍平 掛け合い 最高 でし. 5回 くらい 笑っ. リリー 鉄板 キャラ 安定 素敵 でし. 友達 とか 家族 とか ケラケラ 笑い 見 たい 映画. 内容 的 1 2 方 熱く."}, {"rating": 3.0, "content": "シリーズ なぜ 段々 つまらなく だろ …. ハードボイルド コメディ バランス 面白い ポイント のに なー ちと 違う. 北川景子 顔 造形 美 スゴイ けど 暴発 激しい 演技 美しい アンドロイド 演じ. 探偵 BAR 設定 妙 薄い 裏社会 ツテ 使い 依頼 解決 妙 薄い. 北川景子 最後 あー したこと グッと 来 個人的 合わ 作品."}, {"rating": 3.4, "content": "安定 面白 でし. ストーリー ていう 定番 役者さん 定番 キャラクター 会える 楽しさ. これだけ いきなり 見る 1 2 見 小ネタ 理解 方 いい 思い."}, {"rating": 3.2, "content": "探偵はbarにいる 3 作 目. 話 流れ パターン 化 先 よめ しまい 落ち だいたい 予測 しまっ. 正直 1 2 なんら あまり 変わら 感じ 見 終わっ 後 同じ 感じ なぁ 印象 受け. キャスト （ 女性陣 ） 演技力 なんとも 言え 全体的 中 期待はずれ. アクションシーン わざと スロー アクション 行い 編集 倍速 してやる 演出 あんまり. 個人的 もう少し 話 展開 違う 欲しかっ."}, {"rating": 3.6, "content": "今 比べ たら ちょっと 物足りない 感じ 1 トリック ないし 2 ヒューマン 感 古沢 脚本 作品 まとまっ てる 感じ 相変わらず 大泉洋 おれ 好き みたい."}, {"rating": 3.0, "content": "びっくり くらい 北川景子 下手 一周 回っ 笑える くらい. なんか もう 語る 大泉洋 体 張る ぐらい 魅力. あと 前田敦子 演技 面白い イニシエ ション ラブ いい キャラクター 嫌い じゃ."}, {"rating": 3.3, "content": "安定 それなり 面白 特別 面白い わけ じゃ 万人 受け 作り さすが."}, {"rating": 3.8, "content": "やっぱり おもしろかっ 探偵 話 コメディー ロマンス よい."}, {"rating": 3.5, "content": "名コンビ 面白い 笑. 北川景子 かわいい ねぇ. ふと そう 言う ぁって 所 いい."}, {"rating": 4.0, "content": "原作 東直己 ススキノ 探偵 シリーズ. アジア 最 北 歓楽街 札幌 ススキノ 拠点 仕事 続ける 探偵 元 運転手 兼 ボディガード 高田 珍しく 仕事 持っ 依頼人 高田 後輩 原田 諏訪 麗子 探し 欲しい 安請け合い しまっ 探偵 のち 激しく 後悔 感じ お話. やはり シリーズ 面白い ね. 探偵 役 大泉洋 ぴったり ハマっ 十二分 活き活き 演技. 高田 役 松田龍平 始め 馴染み メンツ 良い ね いつも 峰子 出番 多い 良し （笑）. ゲスト キャラ 充実 北川景子 やたら 綺麗 リリー・フランキー 悪党 役 秀逸 志尊 淳 悪く. ストーリー よく 言え 期待 裏切ら 出来 悪く 言え いつも 同じ ほろ苦い ラスト. それでも 笑い アクション それなり サスペンス 探偵 モノ やはり 名作 シリーズ. 監督 代わっ 同じ テイスト 楽しめる 素晴らしい. さらなる 続編 期待."}, {"rating": 3.8, "content": "映画 シリーズ 懐かしい 感じ 何故 だろ BGM たまら 大泉洋 すごく すごく いい."}, {"rating": 4.6, "content": "ものすごく よかっ. 志尊 ハル 役 見 いっ シンプル 全て 作品 見 たい 思っ."}, {"rating": 3.4, "content": "2 作 目 間 空け 観 まし. 安定 面白い なぁ 思い まし. 前 2 作 大きく 越える 正直. 今回 全く 飽きる 最初 最後 楽しん 観る 出来. 雑 所 少なく しっかり 作ら 作品 なぁ 印象 今回 まし. キャスト陣 北川景子 ヒロイン 日本アカデミー賞 優秀賞 受賞 まし. 名演 感じ なぁ. 馴染み キャスト陣 今回 安定 良かっ. 3 作 目 とても 自然 入っ くる 感じ でし ね. これから シリーズ 続く かも 知れ ませ. 観 やっぱり ずっと 観 たい シリーズ 言える なぁ. 毎回 楽しま くれ. 観 続け 行け いつか シリーズ 最高傑作 産まれ くるん じゃ ないか. そんな 期待 感 持ち 続ける 出来 安定 3 作 目 でし."}, {"rating": 3.2, "content": "今 シリーズ 見 けど 飛行機 観賞 クスッと 笑える 場面 面白かっ 松田龍平 飄々 感じ すごく 好き でし."}, {"rating": 3.9, "content": "開始 30分 ぐらい 前回 予算 超え じゃ ？ 言う ぐらい 相変わらず 北海道 壮大 自然 畳み掛け 脅し 凶器 使わ 探偵. なぜ 相棒 無傷 本人 曰く キャラ 今回 無敵 相棒 前 まさかの 強敵 現 る. 過去最高 キャスティング だろ 過去 キャスト さり気 見せ場 新た キャスト 濃い たくさん のに とても 自然に パワーアップ てる 北川景子 めちゃ キレイ. 毎回 鼻 骨折ら 期待 けど だけ 残念！. 北海道 舞台 色んな 意味 鬼に金棒 状態 探偵 相棒 短期間 飽き 3 作 見 けど シリーズ まだまだ イケ る. 3 作 通し はいはい お約束 やつ ね 部分 毎回 とても 楽しめる コメディ 思い 結構 人 欲深 い業 人 性 エグ いとこ ろ すごく 生活 感 ドラマ かなり 生々しい. 毎回 壮大 大自然 歓楽街 舞台 ど デカイスケール シビア けど ちっぽけ でしょ ー けど ほっとけ 人間 模様 焦点 当て 何だかんだ 大ごと 引く 引け 立ち向かう しょ ー 探偵 シリーズ 大好き."}, {"rating": 3.5, "content": "待っ まし セリフ 登場人物. 安定 ２ 人 キャラ たまらない."}, {"rating": 3.5, "content": "北海道 舞台 危険 怪しい 依頼 受け 探偵 助手 奔走 様 描く 同名 シリーズ 3 作 目. 安っぽい ドラマ 妙 仰々しく だけ 内容 けど 馴染み キャラ 達 繰り広げる ドタバタ 劇 安心 安定 楽しさ なぁ. 風呂敷 広げ すぎる 事 良い 意味 小ぢんまり まとまっ 作品 … そんな 感想."}, {"rating": 3.7, "content": "大泉洋 松田龍平 主演 ハードボイルド 探偵 第3弾. 強い. 今回 簡単 女子大生 探し はず. 毎回 美人 登場 巻き込ま. 今回 謎 美人 登場. 北川景子 前田敦子. いつも キャスト 加え リリーフランキー 登場. 解決 思っ たら 悲しい 結末 真相. やはり 大泉洋 体 張っ 演技 探偵 相棒 やりとり 最高 すぎる."}, {"rating": 3.2, "content": "シリーズ 安定感 北川景子 思いの外 いい 芝居 うる っと 大泉洋 松田龍平 コンビ 本当に いい やっぱり シリーズ 化 面白 よく 描け."}, {"rating": 3.5, "content": "今回 松田龍平 大泉洋 コンビ 最高 でし 👏 👏 めっちゃ わらっ."}, {"rating": 3.2, "content": "3 安定感 出. 前作 エグ 薄れ 見やすく た分 新鮮味 やや 薄め."}, {"rating": 3.2, "content": "シリーズ 中 一番 印象 強い 北川景子 前田敦子 二人 対比 面白い どちら 女性 恐ろしい."}, {"rating": 3.4, "content": "予告 通り 腹いっぱい エンターテイメント. 探偵 相棒 腐れ縁 愛 おしい コンビ. 北川景子 美し 思わず 霞ん しまっ 北川景子 って やっ 北川景子."}, {"rating": 3.0, "content": "嫁さん シリーズ 見 レンタル 借りて きた 作品 夜 み せい 嫁さん 途中 寝 しまっ. キャラクター 面白い テンポ 退屈 感じる 前作 方 ノリ 良かっ 気. 北川 ケイコ 演じる 女性 描か 方 ただ 不憫 可哀想 後味 残っ しまっ. ま 映画 ね 意識的 感情移入 切り離し 映画 見る しまっ."}, {"rating": 2.8, "content": "監督 変わっ 前 2 作 良い 意味 ピンク映画 っぽい 猥雑 薄れ しまっ 冗長 喧嘩 シーン 現代 っぽく アップデート た分 リアリティ 欠ける 目 つい. シリーズ そういう 差し置い 寅さん みたい 大泉洋 死ぬ ずっと 続い たら いい 思う."}, {"rating": 3.4, "content": "安定 面白 ね. ストーリー 普通 けど シリーズ プラス α 面白い. 北川景子 最後 笑顔 とても 良い."}, {"rating": 3.0, "content": "安定 大泉洋 松田龍平 あ りき 映画. まぁ シリーズ 慣れ 嫌い じゃ."}, {"rating": 3.5, "content": "いつも 面倒 巻き込ま けど 断れ 探偵 のんびり 考え 分から 追い込ま 時 頼り 相棒 高田. ２ 人 キャラクター 大泉洋 松田龍平 ぴったり. シリーズ物 前回 観 大丈夫."}, {"rating": 3.5, "content": "かーっ こいい. 毎回 けど かっこいい. 雪 ダイブ シーン お気に入り. リリー 出 くる 映画 ハズレ わ 出 くる だけ 期待 高まる. あっちゃん アホ っぽい 女の子 役 良かっ 考え そう 話し 女に 裏."}, {"rating": 3.8, "content": "本当に 大好き 作品. 大泉洋 北海道 愛 感じ. 大泉洋 × 松田龍平 最高."}, {"rating": 3.0, "content": "20180622 家 鑑賞. 今作 大泉洋 松田龍平 掛け合い 楽しい. テレビドラマ化 希望. テレビドラマ 化 ロケ地 北海道 制作 費 高く つい しまう なんだろう."}, {"rating": 3.2, "content": "飛行機 乗っ 時 観 まし 北川景子 とにかく きれい 大泉洋 出 危機 迫っ 状態 なぜ 面白く 感じ しまう シリーズ ね 知ら 3 だけ 観 しまい まし."}, {"rating": 3.3, "content": "なんか ルパン っぽい 内容. つまらなく けど どう 楽しめ いい 相変わらず わから."}, {"rating": 4.3, "content": "コンビ やっぱり いつ ハズ ね. 純粋 娯楽 映画 楽しめる 作品."}, {"rating": 3.6, "content": "札幌 アジア 最 北 歓楽街 ススキノ この街 裏 表 知り 尽くす 探偵 もと 相棒 高田 行方不明 大学生 麗子 捜索 話 持っ くる 調査 進め いく モデル 事務所 謎 めいた 美人 オーナー マリ たどり着き やがて 大きな 事件 巻き込ま いく ——。. シリーズ 第 3 作 個人的 第 1 作 至高 第 2 作 楽しめ. 大泉洋 ハーフボイルド 感 相変わらず 良い 味 出し よく ルパン三世 例え 個人的 シティーハンター 冴羽獠 二人 分け 探偵 高田 印象. 本 シリーズ 楽しみ 一つ 体 張っ 喧嘩 アクション 今回 敵 構成員 高田 強い 敵陣 エース 波留 戦い シーン 映像 効果 使わ 編集 やたら ツギハギ 残念. 極端 言え ジャッキー・チェン 観 行っ のに マトリックス 様 アクション 観せ イメージ 波留 役 志尊淳 烈車戦隊トッキュウジャー トッキュウ 1号 だけ 殺陣 アクション 良かっ けど 強 説得力 少し 物足りなかっ. ただ 高田 無双 無くなっ た分 ストーリー ほどよく 緊迫感 出 良かっ. シリーズ モノ 続編 ならでは 不満 やはり 最後 きっちり 決め くれる 探偵 高田 安定 かっこよさ 第 4 作 すれ 観 たい."}, {"rating": 3.2, "content": "大泉さん 演技 素敵 探偵 なんとも 言え 味 出し 観る 見 続け. ストーリー 毎回 ツッコミ 入れ 見 外れ 道 しか 生き 女性 憎たらしく 最後 幸せ ほしい 願う 愛 おしく 描い 好き."}, {"rating": 4.0, "content": "♡ 記録 _ 2018 9. 安定 探偵はBARにいる シリーズ 空気 面白かっ ただ 北川景子 切な すぎる 最後 牢 中 表情 美しかっ."}, {"rating": 3.0, "content": "北川景子 美しい 笑顔 きれい. 二人 掛け合い 相変わらず 良い. 愛車 美人 弱い. いい 雰囲気 だらだら みたい. 4 でる 期待."}, {"rating": 2.8, "content": "探偵 BAR 居 ませ でし m(__)m. 続き物 じゃ 1 2 見 3 見 けど 十分 楽しめ まし (*^^*)."}, {"rating": 3.3, "content": "いつも 通り ちょっとした 依頼 始まり ヤクザ 痛い 目 合わさ ミステリー 挟み 松田龍平 少し 活躍 悲しい 結末 終わる うん 安定 ストーリー 松田龍平 大好き もっと 活躍 いい くらい 笑 探偵はBARにいる 大好き."}, {"rating": 1.5, "content": "いくら. ススキノ 走っ 空撮 カット 一般 歩行者 振り向い 感じ 映画 っぽく 萎え."}, {"rating": 3.0, "content": "今 迄 作品 方 面白かっ. まあ 面白かっ けども ｗ."}, {"rating": 3.5, "content": "探偵 ＆ 高田 久しぶり 再会 脇 固める いつも キャスト 高田 愛車 みんな元気 安定 シリーズ 第3弾. 今回 ヒロイン 北川景子 角度 完璧 綺麗 人 拳銃 ってな 似合う. 可愛い 笑顔 ハニートラップ まさに って 感じ 探偵 そりゃ 騙さ よ ね. リリー ああ いやらしい 悪い 奴 役 ほん 似合う うまい. 今回 愛車 なだめる 高田 コーヒー 出し ⁉ ︎ 高田 可愛い ニット帽 牛 世話 高田 得."}, {"rating": 3.0, "content": "大泉洋 松田龍平 やりとり 安定 好き. 北川景子 笑顔 綺麗 すぎ けど やっぱり どうしても 演技 苦手. 以外 期待 すぎ 普通."}, {"rating": 3.5, "content": "探偵 冷蔵庫 ビール ストック レーベンブロイ 瓶 残念 パート ３ 見れ 良かっ ４ そう ？ こういう 話 嫌い じゃ 笑."}, {"rating": 3.5, "content": "探偵 コンビ 良い けど 女優 陣 演技 ちょっと … お話 相変わらず 面白かっ ww."}, {"rating": 4.5, "content": "探偵はbarにいる ３ 作 目. 前田敦子 北川景子 天山広吉. 豪華 キャスト. トッキュウ １ 号 ね. １ 番 栗山英樹監督. 出来 やら 身の丈. 無理. 気がつい けど 大泉洋 天才 かも しれ 他 俳優 主演 たら もっと 凡庸 映画. 天山広吉 空気. いい 映画 親しみ やすい 映画 雰囲気 合う どう 大事."}, {"rating": 4.1, "content": "シリーズ 中 一番 良かっ ？. とにかく テンポ 良く 惹き 込ま まし ^ ^. 結局 … シリーズ 探偵 事件 解決 てる けど 依頼人 助け ？."}, {"rating": 3.0, "content": "なんだか 物足りない. 前作 印象 大人 苦味 ビター チョコ ウィスキー 味わい 印象. 今作 ハードボイルド ライト シリアス 場面 不 釣り合い 笑い 狙い 過ぎ 外し しまっ 感 拭え. 大泉洋 松田龍平 呼吸 絶妙 売り 思っ だけ 少し ズラ すと こう 違う 残念. 大泉洋 探偵 姿 濱マイク 彷彿 やっぱり カッコ いい. 後 北川景子 可愛い."}, {"rating": 4.0, "content": "シリーズ 全部 観 今作 良作 でし ♪. 大泉洋 松田龍平 コンビ 健在. 今作 笑 かし くれる 所. 少し 感傷 的 くれる 所. 見応え まし ♪. シリーズ 全部 観 てる 人 分かる 思う けど 都度 出 くる ヒロイン なんか 報わ よ なぁ …. それでも 最後 見届ける 大泉洋 好き 4 期待 たい !!."}, {"rating": 3.6, "content": "1 見 続け てる 安定 コンビ 好き 安定 面白い 思う. シリーズ クスッと 笑える シーン いつも 残酷 美しい 印象 好き. 大泉洋 役 人間臭く 良い 北川景子 綺麗."}, {"rating": 3.6, "content": "いま ボリューム 足り 感じ 大泉洋 カッコ よすぎ ｢ 面白かっ けど あと一歩 ｣ って 感じ."}, {"rating": 3.5, "content": "【 2018 06 16 .S AT 】. 機内 鑑賞. 全作 通し 高田 緩 好き. やっ 拍子抜け 感じ 笑. 前田敦子 役. どうしても 受け入れ. 喋り 方 イラッと しまっ. ごめんなさい. やっぱり おちゃらけ ヘラヘラ. 大泉洋 方 好き."}, {"rating": 3.3, "content": "シリーズ 内 一番 演出 強い 感じ 監督 変わっ なぁ ⁈. 普段 似合わ 感じ 大泉洋 ハードボイルド 演じる GAP いい. 前田敦子 一緒 出る 北川景子 美し 際立っ コワイ. 身構え 過ごせる 2時間 見 終わっ 後 ちょっとした 感動 気軽 楽しめる いい 映画."}, {"rating": 3.6, "content": "ススキノ シリーズ3 作 目. 話 スケール 大き 過ぎ 丁度 良い. 実際 起こっ 違和感 ストーリー. 悪く 思い まし."}, {"rating": 3.5, "content": "気軽 観 映画. 1 2 方 好き かも. 相変わらず くすっと 笑わせ 箇所 楽しい."}, {"rating": 3.2, "content": "故郷 札幌 愛でる 映画. 栗山 監督 出演 いい 感じ. サッポロファクトリー って 名前 だけ じゃ 通じ よ ね. 田口トモロヲ かっけ ぇ."}, {"rating": 2.8, "content": "今作. 笑い 多い …. 北川景子. 泣ける って 言っ けど …."}, {"rating": 3.6, "content": "大泉洋 イケメン 見え. そんな 作品. 前作 全 前作 見 十分 楽しめ まし. 前田敦子 いい 具合 ウザ. 松田 君 かっこいい."}, {"rating": 3.0, "content": "映画館 １ 回 今日 Amazonプライム レンタル ２ 回 目 鑑賞 2回 観 … 1 2 方 好き. 映画 観る 様 原作 全て 読ん 今回 話 一応 オリジナルストーリー けど 原作 似 話 原作 マリ なんて 出 来 無い ほぼ オリジナルストーリー けど. 探偵 高田 やり取り コミカル シーン 面白い 思う けど 内容 … 岬 マリ なんの 感情 移入 出来. 監督 変わっ アクションシーン 手法 演者 スロー 動い 編集 ？ 作ら … うーん … 中 探偵はBARにいる 大泉洋 松田龍平 アクション 楽しみ 部分 大きい 今回 結構 ショック アクションシーン コミカル 過ぎ 居る … 泥臭い 血なまぐさい アクション 好き けど 次回作 決定 てる けど … 監督 変わっ 欲しい なぁ …. 原作 ススキノ 探偵 シリーズ 結構 救い 無い 話 多く 終わっ 後味 良かっ って 話 かなり 少ない 1 2 そんな 感じ だし あと 話 入り組み 過ぎ 2時間 程度 映画 中々 難しい 話 多い そもそも キャラクター設定 多少 違う 原作 沿っ 内容 ～ って わざわざ 作る 必要 無い だろ オリジナルストーリー 映画 作ら いく 新しい 楽しみ いい けど … 無理 涙 誘う 感じ ちょっと 嫌 なぁ 3 色々 マイルド 女性 観 やすく 思う けど 1 2 おっぱい ポロリ 血なまぐさい 感じ 恋しい !!. 無理 涙 感 オトナ 帝国 逆襲 以降 クレヨンしんちゃん 映画 匹敵."}, {"rating": 3.5, "content": "観 いく たび どんどん 大泉洋 松田龍平 コンビ カッコ よく 見え くる シリーズ 第3弾 安定 出来 2人 キャラ 変わら 展開 だいたい 今 通り 変わっ いえ 周囲 配役 豪華 くらい まさかの 栗山 監督 登場 w 思う 分 キャラ しっかり 確立 徹底 ハードボイルド 路線 貫か お約束 心地よい レベル 達し 先 読め 十分 カタルシス 得 加え ファム・ファタール 的 存在 北川景子 笑顔 破壊力 凄まじ すぎ こんな ハニートラップ 悪く かも ちょっと 思っ わ 笑 )。."}, {"rating": 3.5, "content": "高田 ゆる〜い 感じ 思っ ズバッと 言う ツボ 洋 負けないで."}, {"rating": 3.4, "content": "言葉 魂 やどる っていう スピチュアル だし 後 付け 使わ がち 好き けど 無視 言葉 思う 作品. 安心 観 シリーズ."}, {"rating": 4.0, "content": "原作 未読 今回 ほぼ オリジナルストーリー らしい. ルパン 探偵 感じ ハードボイルド シリーズ 好き 今回 面白かっ. 若干 前 高田 強 ぇ ー 感 薄れ 気 タイマン シーン 機転 ウケる. やっぱり 好き 思わ シリーズ. 前作 2本 観 直し たい."}, {"rating": 3.7, "content": "札幌 住ん でる けど 郷愁 あふれる 感じ よき. 2018年 映画 050 本 目."}, {"rating": 5.0, "content": "エキストラ 出演 映っ 個人的 思い出深い 作品 松田龍平 大好き 大泉洋 大好き まし ストーリー よく 系 …."}, {"rating": 3.2, "content": "なんか 1 2 少し 古ーい 暗ーい 感じ 薄まっ てる 感じ 気 しない. あと 多分 けど あんまり 北川景子 演技 上手く きっと. 気 話 集中 部分 気. めちゃめちゃ 綺麗 探偵 コンビ 好き みんな ご 多幸 祈り たい."}, {"rating": 3.6, "content": "相変わらず コンビ 安定感 札幌 雪景色 ハードボイルド いい ね 大泉さん 真面目 過ぎ （ いい 意味 ） からいい. すごい 今更 けど 脚本 古沢 ね. リーガル・ハイ めっちゃ 好き やっ んで 発見 嬉しかっ. どこか クセ って 言う. ハッピーエンド ちょっと しこり 残る 終わり 方 内容. 大好き. 今回 以前 エロ 要素 かなり 薄まっ まし ね 笑. とても 楽しめ まし."}, {"rating": 3.6, "content": "シリーズ 見る いつも コンビ 最高 だって 感想 しか 個人的 前作 方 好き なー."}, {"rating": 3.0, "content": "北川景子 めっちゃ 綺麗. ただただ 美し 釘付け （笑）. 大泉洋 様 情けない けど カッコ いい おじさん 素敵. 体当たり 演技 もはや 心配 レベル. ストーリー べた かも しれ けど キャスト 成り立っ 感 おもしろかっ."}, {"rating": 1.8, "content": "うーん … 1 2 比較 少し 劣化 … 北川景子 綺麗 加点 オチ イマイチ なぁ."}, {"rating": 3.3, "content": "うーん. 特別 悪く けど もう一度 観. 期待 大きかっ せい. なんだか こじんまり 終わっ 感."}, {"rating": 2.0, "content": "大泉洋 好きだから 一応 シリーズ 観 てる けど 前 2 作 まだ よかっ. 感動 演出 反比例 馬鹿馬鹿し 薄れ しまっ 感じ 残念."}, {"rating": 3.8, "content": "札幌 住ん たら 楽しさ 2 3倍 増 笑. 雰囲気 前作 同じ 感じ 良い. 意外 豪華キャスト ？ とか 出て びっくり."}, {"rating": 3.8, "content": "やっと DVD 鑑賞. やっぱり 大泉洋 最高 今回 リリーフランキー 良かっ."}, {"rating": 2.7, "content": "2010 6 DVD. 相変わらず やり たい 事 解る 作品 昇華 出来. 昭和 探偵 ハードボイルド 物. まぁ 3 作 目 出せ てる. 商業 的 成功 ？. 松田 龍作 太っ ね."}, {"rating": 4.0, "content": "面白かっ. 劇場 行け よかっ. 燃やす. 実 息子 方. 感動 かも. 誕生 同じ 少し 弱い."}, {"rating": 4.3, "content": "アジア 最 北 歓楽街 ススキノ この街 表 裏 知り 尽くし 探偵 （ 大泉洋 ） もと ある日 相棒 高田 （ 松田龍平 ） 後輩 人 探し 案件 持ち込ん くる 失踪 女子大生 麗子 （ 前田敦子 ） 追い 調査 進める 浮かび上がっ 表向き モデル 事務所 装う 売春組織 モデル 事務所 美人 オーナー マリ （ 北川景子 ） 札幌 経済界 ホープ 北城 グループ 社長 裏社会 住人 冷酷 非道 北城 （ リリー・フランキー ） 存在 時価 ４ 億 覚醒剤 取引 めぐる 北城 グループ 内部 内紛 マリ 探偵 依頼 最悪 依頼 込め 願い 謎 包ま マリ 翻弄 探偵 大きな 事件 巻き込ま いく. 探偵はBARにいる シリーズ 第 ３ 作. 単なる 人 探し 終わる はず 依頼 北海道 裏社会 頂上 狙う 北城 グループ 内紛 巻き込ま 展開 探偵 過去 関わり 謎 女 マリ 過去 悲痛 願い 絡め 描い いく サスペンスミステリーコメディ なかなか しっとり 仕上がり. 北城 グループ 仕切る クラブ 探偵 高田 北城 グループ チンピラ 乱闘 シーン 高田 北城 グループ 用心棒 波瑠 志尊 準 ガチンコ 格闘 バトル 迫力 満点. クライマックス 展開 シリーズ パターン 通り 切なく 感じ 残念 シリーズ ファン 満足 シリーズ 第 ３ 作."}, {"rating": 3.7, "content": "つい 手 とっ しまう パッケージ コンビ 安定感. 探偵 何でも屋 二人 緩やか 活躍 北 街 匂い 素敵 唄 安心. 今作 リリーフランキー 北川景子 良い 演技."}, {"rating": 3.3, "content": "1 作 目 2 作 目 好き. 安藤玉恵 キャラ 今回 楽しめ まし. エンドロール 最後 見 よかっ 見逃す. 映画 観る 毎回 感じる けど 大泉 君 ルパン3世 似合う 思う 多分 小栗旬 断然 良い 思う."}, {"rating": 4.0, "content": "探偵 シリーズ 3 作 目. 劇場 見る やっと 見れ まし. 個人的 シリーズ 中 1番 面白い 思い まし. 前作 出 てる 人 活躍 良い 探偵 人望 厚 わかり ね."}, {"rating": 3.6, "content": "洋 … 好き. ストーリー まぁ 良く 悪く 感じ 前 思っ けど 連ドラ 映画 欲しかっ あぶない刑事 みたい 感じ 平成 作る 昭和 ドラマ って 雰囲気 好き 回 重ねる 毎 下ネタ 控えめ いっ てる なんで かな … せっかくだから 一 作 目 みたい おっぱい ドーン 出 いい のに. 北川景子 やっぱり 演技 あんまり うまく 思っ しまっ …。."}, {"rating": 3.0, "content": "前田のあっちゃん もっと 出番 思っ たら そういう 感じ ね 笑. 松田龍平 ひょうひょう 良い よ ❗. 大泉洋 顔芸 面白い. 地味 天山 出て きたし ❗( 笑. ただ 映画 って 規模 じゃ 残念. 個人的 二 作 目 一番 好き ‼ ️."}, {"rating": 4.0, "content": "仕事 たまり すぎ なかなか 映画 見れ おら 更新 徘徊 … ಠ_ಠ 状態 ヶ月 経っ 作品 だけ 楽しみ レンタル 開始 日 鑑賞 まし ♩. へっぽこ エロ 探偵 大泉洋 ケンカ 超 ツヨイ 松田龍平 コンビ 予想 裏切ら ポンコツ ぶり 最高 でし 2人 以外 考え ぐらい 役 乗り移っ てる 感じ 好き. 今回 恋人 探し 欲しい … 平凡 依頼 はず いつの 間 やら ドン パチ 騒ぎ 大 事件 展開. ゲスト ヒロイン 北川景子 探偵はバーにいる シリーズ ヒロインチョイス 毎回 好み シリーズ1 小雪 シリーズ2 尾野真千子 女子 好き サバサバ 系 女子 毎回 選ん くれ てる 感情移入 やすい. 個人的 好き シーン 敵対 サイド 鬼 ツヨ 野郎 志尊 メタクソ やら 松田龍平 あ つえ ぇ 無理 … 的 ぼそぼそ しゃべる. たれ っぽい のに 絶対的 強い よ なぁ 最後 勝っ くれる でしょ ？ っていう 期待感 煽る フリ 好き. 北川景子 ゲスト 迎え シリーズ3 テーマ 命 燃やす ？ 人 にとって どう いい 別 ひと かけがえ 生きる 意味 本当に 人生 って そう やっ うまく 回っ てる 思い. 時々 話 運び 演出 ？ モタ ついて ぞ 時 ハッ 損ね しまっ. やっぱり 小雪 ヒロイン シリーズ1 一番 好き もう 何回 繰り返し 見 分からん ラスト 10分 ぐらい みんな みんな 迫真 演技 何度 見 てる のに 手 汗 握っ しまう."}, {"rating": 3.5, "content": "シリーズ 安定 面白 とても すき. 洋ちゃん シリアス 演技 好き. 北川景子 とても 綺麗 すぎ."}, {"rating": 3.6, "content": "大好き シリーズ. ちょっと 古臭い 言い回し とか 雰囲気 好き."}, {"rating": 4.5, "content": "地元 札幌. すすきの. 開拓 おかき. ビタミンカステーラ. バター しょうゆ 味 ポテトチップス. 中央バス. 大好き 詰まっ 映画. 今回 面白かっ. （ 離れ しまう 感情 入る ）. 愛す べき 探偵 × 高田. クスッと シーン. ジーンと ほっこり 内容. マリ 気持ち 痛い 分かっ しまっ 今 作品. 最 っ 高."}, {"rating": 3.3, "content": "今回 松田龍平 とぼけ 感じ よかっ. ストーリー 前作 なんか 分かり やすかっ 気 けど 内容 ふーん 感じ でし. 4 期待."}, {"rating": 3.8, "content": "カラーコレクション 照明 ポップ てる 今 生々し ちょっと 古 め 映像 よかっ のに."}, {"rating": 2.3, "content": "回 重ねる ごと つまらなく てる. もちろん 今作 シリーズ ワースト 1."}, {"rating": 3.4, "content": "好き シリーズ 観 まし 話 内容 もう少し. ただ キャラ 世界観 好き もう一度 会え 良かっ 感じ."}, {"rating": 3.8, "content": "シリーズ 安定感 ◯. 北川景子 綺麗 すぎる. 松田龍平 初めて やら そう."}, {"rating": 2.8, "content": "大好き シリーズ 前 2 作 比べ 拍子抜け まし コメディ 面 しっかり 笑え まし ストーリー 単調 アクション 弱く 展開 物足りな 感じ 絡み合っ 糸 単純 謎 追う 感 薄い 今作 探偵 言う SP でし 最後 真相 辿り 着き 多少 盛り上がっ 先 もう 一 捻り 欲しかっ やはり オリジナルストーリー こう しまう ファン 残念 気持ち."}, {"rating": 3.3, "content": "情 厚い 探偵 淡々 高田 掛け合い 二人 距離感 絶妙. アクションシーン ちょっと 残念."}, {"rating": 2.9, "content": "スロー アクションシーン 1 2 比べ めちゃめちゃ ダサく 高田 全然 強い キャラ 見え 嫌 高田 敵 わ 相手 現れ わくわく けど ハル 影 薄 すぎ 拍子抜け ハル ズボン 下げ 邪道 勝機 見出 だし 高田 シーン そういう 道 あったか～っ 感じ 役者さん 演技 音楽 相まっ よかっ 思う テーマソング 流れ お約束 シーン 嬉しかっ けど ヒリヒリ 1 2 好き 期待 ぶん がっかり 変 ギャグ 入れ ひねくれ 展開 多く 前 比べ 実直 とか センス よ 感じ."}, {"rating": 3.4, "content": "大人気 バディ ムービー 第3弾. 大泉洋 松田龍平 コンビ 作 続い オモシロイ わ ♪."}, {"rating": 4.2, "content": "シリーズ 全部 観 ｡ 相変わらず 楽しめ ❗ 推す す め 一本 ｡."}, {"rating": 3.3, "content": "松田 モヘー っと カッコ いい アクション 好き. シリーズ 好きな人 楽しめる 思い まし ストーリー 気 見る だけ 楽しめる."}, {"rating": 2.8, "content": "オリジナル脚本 聞い 心配 …. やっぱり ね w. 大泉洋 ファン 観 いい 作品 原作ファン ちょっと って 作品 ね. まあ 映画 シリーズ 全て 言える けど ね www. 日本 ハードボイルド 作品 昨今 あまり 撮ら なか 貴重 作品 でしょ ？. 毎回 原作者 出 オリジナル脚本 出て www."}, {"rating": 2.9, "content": "松田龍平 嫌い じゃ どうも 戦闘シーン 強 そう 見え ちょっと 問題 思う ヒロイン 可哀想 かつ 魅力的."}, {"rating": 3.0, "content": "冒頭 シーン すごく くだらない いい 意味 そんな 事件 名探偵ホームズ みたい 解明 たって … … 探偵 普段 規模 依頼 受け 分かる ね. シーン 後 効い くる 思わ 作品 一見 無駄 みえる シーン きちんと どこか つながっ 札幌 街 規模 現し. ボク サイト もう ちょっと 詳しく 書い http:// oride .net tantei bar -3."}, {"rating": 3.7, "content": "機内 楽しめ まし 一人 だけ 演技 絶望 的 方 よ ねー 芸 達者 囲ま 悪 目立ち 美人."}, {"rating": 3.8, "content": "切ない 笑える. シリーズ 好き. 札幌 舞台 好き."}, {"rating": 2.5, "content": "うーん キャスト いい のに なぜ シリーズ ハマれ."}, {"rating": 3.5, "content": "邦画 今 観. 機内 楽しみ 一つ. 名前 知っ. 観 みる 案外 面白く 入り こめ. 北川景子 顔 好きだから. 綺麗 可愛い なぁ って 思い. 観 良かっ w. レビュー 観 3 知っ. 初めて なんとなく 背景 分かる. 観 やすかっ."}, {"rating": 2.5, "content": "細か 部分 笑える 多々 全体 的 演出 流れ 残念 感じ. 昔 記憶 シーン 何度 差し込ん くる 演出 とか 苦手. 私的 全 三 作 中 一番 面白く かも. 特 オタ 的 トッキュウジャー 志尊淳 元気 姿 見 よかっ w."}, {"rating": 4.0, "content": "🎥 大抵 BAR 3 観る シナリオ 読ん イメージ 超え 普通 はみ出し 世界 彼ら … しばれる 台詞 滲む アクション ケータイ 持た 印象 的. ウニ いくら丼 こそ （ 実は ） 天然 ⁉ ︎ 初見 再会 シーン 至っ 印象深い 相当 たま 😽."}, {"rating": 3.0, "content": "札幌 街 観る. 2 見応え. エンドロール ラスト 良かっ. （ 女性陣 演技 少し 残念 でし ）."}, {"rating": 3.8, "content": "なんか シリーズ 続編 出る ごと 面白い 珍しい 過去 2 作 同様 道産子 2倍 楽しめ."}, {"rating": 4.5, "content": "面白かっ 恐らく シリーズ 中 一番. 前作 アクションシーン 多く 人間ドラマ わかり づらかっ けど 今回 ドラマ 分かり やすかっ （ アクション 手 抜い てる わけ ） ストーリー 前 重く つつ 笑わせる ノリ キープ. シリーズ 哀しい 結末 けれど エンドロール 後 どう いい オチ ちょっと ほっこり まし. 役者 ちょい 役 出演者 とか 地味 豪華 中 ヒロイン 張っ 北川景子 考え てる わから 感じ 非常 良かっ. 緊張感 探偵 活動 中 松田龍平 軽い 感じ クセ."}, {"rating": 4.5, "content": "ああ やっぱり 好き 松田龍平 飛ぶ シリーズ 終わる ？ それとも 出 都合 ？ リリーフランキー 不気味 いいね 田口トモロヲ 松重豊 存在 確認 もう一度 観 たい."}, {"rating": 4.2, "content": "相変わらず 面白い 前田敦子 って 女優 思っ 誉め."}, {"rating": 3.6, "content": "普通 3 衰える 思う けど いい 意味 裏切ら 北川景子 切なく 泣ける."}, {"rating": 3.8, "content": "相変わらず ちゃんと 面白く 男 くさく なんだか めちゃくちゃ そういう 小気味よい 節 てる 良い シリーズ作品. 北川景子 雪国 よく 似合う 美人 なぁ. マエアツ こういう 微妙 かわいい 田舎 女 子役 ハマり 役."}, {"rating": 2.6, "content": "【 ボロクソ 映画 レビュー 】. 北川景子 前田敦子 志尊 ？ ファン 見 下さい. 今回 探偵 シリーズ 三 作 目 大泉洋 好き あと 道産子 )、 期待 期待 なけれ 良かっ 思い まし 元々 コメディ 要素 シリーズ 北海道 ロケ ならでは 楽しみ 方 ストーリー に関して 高い 完成度 求め てる わけ 今回 三 作 中 ひねっ 方 思い まし 演技 レギュラー 陣 ？( 大泉洋 とか 松田龍平 とか 松重豊 とか 良かっ ウケ 取れ けど 北川景子 前田敦子 志尊 なんとか 足 引っ張り まし 酷かっ. まず 北川景子 ファン むしろ ザ 女優 って 感じ 売り出し てる イメージ 少し プラス 捉え もう 観 ませ 最初 最後 オーバー 結局 最後 やり たい わから ストーリー 演技 )。 確か 役どころ 男 手玉 とる ヤクザ 女 オーバー 思わせぶり 演技 必要 思っ 前半 我慢 観 けど 後半 連れ だんだん 過去 明らか 本性 出 ずっと 前半 オーバー 感じ 引きずっ 中途半端 終わっ まし 本性 強い 女性 って 感じ けど 全然 伝わっ こ 謎 でし シリーズ ボンドガール 的 感じ 毎回 ヒロイン 出 くる けど たら 小雪 方 断然 良かっ ただ 顔 きれいな だけ 黙っ バラエティ 手 振っ てろ よ って 感じ はい 次. 前田敦子 論外 最悪 でし なんで こんな 出れ 一生懸命 やっ てる 人たち 出 分から こんな 業界 おかしい 役 確か 天然 大学生 役だっ 感じ オーバー コメディ チック 出し ください って 監督 言わ だろ けど オーバー 演技 出来 世紀末 でし 中途半端 すべっ まし コメディ チック 演技 喫茶店 店員 演技 手本 しっかり 面白かっ 前田敦子 しか 言え ませ **** off. 志尊 ちゃ に関して 脚本 悪かっ 思い 探偵 相棒 高田 初めて 勝て 相手 ‪ 登場 因縁 部分 描け 最初 出会っ 闘っ 高田 勝て っていう きっかけ けど 気づい たら 最終 決戦 感じ でし 起が 承 転 無く 気づい たら 結 感じ なので 高田 頑張れ みたい 感情移入 ませ でし あと そもそも 志尊 たら 強 そう 見え. 毎回 アクション 見せ場 今回 作品 スローモーション 撮り 後 編集 映像 緩急 つける 手法 取っ 自体 面白い 思っ けど スローモーション アクション 行う 本来 殴っ 時 頬 波打っ 唾 飛ん だり 髪 服 なびい それら 再現 作品 再現 ませ でし 日本人 映画 再現 映像 くせ こういう 甘い 基本 リアル ませ 邦画 大人の事情 だらけ 作ら だから 嫌い だから 僕 思う 本気 殴り 合っ 後 編集 すれ かなり 良く 思い あと リリーフランキー 一番 良かっ しっかり 怖かっ ちなみに 大泉さん 父様 出 らっしゃい 笑笑."}, {"rating": 1.5, "content": "3 7. 1 観 ダメ DVD 観 思っ 劇場 観 けど やっぱり 面白く シリーズ 合わ 思っ."}, {"rating": 3.4, "content": "ススキノ いい 思う シリーズ. シリーズ パターン 全体 骨格 出来上がっ. おなじみ キャラクター おなじみ パターン 見 たい 思わ 雰囲気 出来. 分 監督 変わっ 大きく 変える 出来 そう 難しい かも. 1 2 3 どれ 好き ？ 質問 意見 割れ そう. 個人的 本 シリーズ 好き 要素 二人 魅力 ススキノ いい 感じ 今回 ちょっと 弱かっ 気. いっ めちゃくちゃ 面白く いい 思っ シリーズ 十分 ぜひ 続け ほしい."}, {"rating": 3.0, "content": "当時 んで 感想 書か 安定 面白 思っ けど そんなに 自分 中 盛り上がら 覚え てる 北川景子 綺麗 けど."}, {"rating": 3.5, "content": "探偵はBARにいる 3 （ 吉田照幸 監督 ／ 2017年 ） 馴染み テーマ曲 流れる にやり シリーズ 観る 愉し 安定 古沢良太 脚本 探偵 依頼 女性 情念 奥深く 描く 手つき さすが シリアス 主筋 軽快 ユーモア 同居 健在 やはり 主演 大泉洋 存在 大きい 思う. 相棒 高田 （ 松田龍平 ） 相変わらず 格好 良い （ 今回 一対一 格闘 見せ場 ） レギュラー 陣 探偵 腐れ縁 極道 役 松重豊 はじめ 物語 要所 締める いわゆる 敵役 位置 リリー・フランキー 本当に 演技 巧 総じて 面白かっ."}, {"rating": 3.5, "content": "機内 鑑賞. 終わり 方 シリーズ 終了 ？. まだ 続く ？."}, {"rating": 5.0, "content": "息子 6歳 エキストラ 撮影 参加 思い出 作品 探偵 シリーズ ハズレ なし ね はちみつぱい 曲 泣ける."}, {"rating": 3.8, "content": "レイトショー デビュー でし. コンビ 最高. 監督 イチオシ. ラストシーン 大好き."}, {"rating": 3.8, "content": "シリーズ 毎度 綺麗 女優 起用 北川景子 一番 いい. 白熱 演技 良かっ."}, {"rating": 3.5, "content": "ロス 行き 飛行機 最後 観 けど 笑 普通 面白かっ."}, {"rating": 3.4, "content": "相変わらず 馬鹿 カッコ 良い 二人. 松田龍平 しびれ."}, {"rating": 3.5, "content": "いつも 通り 探偵 （ 大泉さん ） 最高 カッコ よかっ 内容 前作 ＆ 前々 作 比べ 少し ライト （ マイルド ？ ） 感じ 世界観 いつも 通り 面白かっ. もう少し ダーク 出 過去作 方 魅力的 少し 残念."}, {"rating": 3.0, "content": "（ 過去 観賞 記録 ）. うーん … 大泉洋 キャラ 好きなんだけど … 探偵 シリーズ やっぱり 肌 合わ なぁ （ いい つつ 毎回 観 てる ）. 今回 北川景子 ヒロイン役 けど 今回 役どころ あまり 板 … 賢 そう 美人 あー 墜ち キャラ 違和感. 大泉さん 松田 通常 運転 ザ 無難 邦画 感じ. ラスト 家族愛 っぽい 演出 そんなに 心 響か なぁ 一緒に 観 行っ 友人 号泣 単に あたし 王道 パターン 楽しめ てる かも (´ ω ｀) 取り戻せ イノセンス."}, {"rating": 3.8, "content": "１ ２ 作 目 比べ だいぶ 平穏 的 見やすく 気 根本的 探偵はBARにいる シリーズ 探偵 高田 爆笑 必須 掛け合い とか 行き過ぎ エロ 演出 とか はち ゃめちゃな 流血 殴り合い シーン 躊躇 差し込ん くる 点 魅力 思っ てる そういう 意味 個人 的 物足りな 感じる 部分 少々 …。. 監督 代わっ せい カメラワーク 中心 新しい 演出 所々 加わっ 印象的. ただ 話 相変わらず 面白い 手抜き 感 一切 キャスト 演技 全員 ピカイチ 大寒 町 心 沁み. うに いくら丼 仕方 よ ね …."}, {"rating": 3.9, "content": "★. アジア 最 北 歓楽街 北海道札幌市 すすきの BAR ケラーオオハタ 入り浸る 私立探偵 助手 事件 真相 追っ いく 姿 描い シリーズ 第3弾. 恋人 麗子 失踪 高田 後輩 ありふれ 依頼 安易 引き受け 探偵 早速 調査 乗り出す 探偵 麗子 アルバイト モデル 事務所 オーナー マリ 出会い かすか 既視感 覚える 周囲 嗅ぎ まわる 探偵 マリ 手下 襲わ 無敗 誇っ 高田 倒さ しまう 次第に 麗子 失踪 陰 裏社会 暗躍 札幌 経済界 ホープ 北城 グループ 殺人事件 見え隠れ …. 命 燃やす ？. 帰り なさい 2人 登場 今作 ちょっぴり 全体 的 雰囲気 違い 同じ キャスト シリーズ 脚本 小説 出版 無く 映画 為 製作 オリジナル だけ 今作 初回 続編 監督 違う 2 作 見 彼等 札幌 街並み 見え 方 違う それにしても 毎回 思う 性格 違う 2人 右往左往 しながら 息 合っ 相性 抜群 絡み 見 和む よ ね 皮肉 話 コメディ 要素 プラス 演者 特性 活かし マッチング こそ 続編 製作 繋がっ かも しれ ませ. 感情 豊か 人情味 溢れ ちょっぴり ダサく 魅力 的 探偵 シリーズ 北国 雪 負け 温もり 物語 でし. あなた にとって 命 燃やす ？."}, {"rating": 3.8, "content": "シリーズ 初めて 観 まし 二人 掛け合い 面白い エンドロール 後 笑わせ もらっ 北川景子 遊ぼ シーン 好き 真似 たい （笑）."}, {"rating": 3.7, "content": "今回 クスッと 笑え テンポ 良く 面白かっ シリーズ ３ 作品 中 一番 好き ４ あるかな ？ いい 楽しみ."}, {"rating": 3.7, "content": "ストーリー しっかり 北川景子 相変わらず 綺麗 なぁ 大泉洋 面白い 松田龍平 最後 勝て 良かっ 勝ち 方 funny."}, {"rating": 4.4, "content": "もうこ 二人 永遠 見 たい. チャーミング 塊. 美し すぎる 北川景子 演じる ヒロイン 良かっ 他人 見 たら 馬鹿 みたい 理由 本人 にとって 暗闇 神様 見 気持ち しまう って よ ね …. 監督 変わっ ずいぶん 洗練 見やすく けど 一番 好き やっぱり 2."}, {"rating": 2.6, "content": "機内 鑑賞 途中 面白く どういう オチ 期待 けど 変 終わり 方 気."}, {"rating": 3.6, "content": "面白い よ やっぱ コンビ 好き わ 前田敦子 ＂ 大根役者 ＂ 世間 イメージ 逆手 とっ わざとらしい 演技 思わ とい やっぱ 普通 クソ 下手 じゃ ね ？ 観る 側 考え させる 深い 演技 感動 役者 辞めろ よ."}, {"rating": 3.8, "content": "映画館 大 画面 札幌 街並み 映る やっぱり ちょっとした 感動. 北川景子 演技 … うん."}, {"rating": 3.8, "content": "見 始める BAR 床 沈ん いく 安心 感 包ま. 今回 ススキノ 街 舞台 ビル 駆け回り アクション 推理 楽しめ まし. 大泉さん 語り口 癖 そう."}, {"rating": 3.0, "content": "シリーズ 一番 好き もっと 映画 的 ないし もっと むちゃくちゃ 部分 要求 たく."}, {"rating": 2.8, "content": "北川景子 芝居 しんどい キャスティング 想定内 深夜ドラマ 的."}, {"rating": 2.6, "content": "人気シリーズ 初めて 見 キャラ 立つ ストーリー 稚拙 面白く 典型 前田敦子 もしかして ハマり キャラ かも."}, {"rating": 3.8, "content": "大泉洋 最高 かっこよく みせる 映画 かっこよ すぎ 惚れ キュンキュン しまっ. かなり 笑える ふざけ てる のに 最後 切なく ちょっと ウルッ … 北川景子 キレイ. それにしても 前田敦子 こういう クセ 役 ばっか だろ w 1人 だけ あからさま 浮い たな 笑."}, {"rating": 3.6, "content": "札幌 見慣れ 光景 出る たんび おお〜 って よ 毎 作品. 今回 1 2 比べ オチ 深い 感じ しよう けど ちょっと 変 感じ ちゃっ … ？. 安直 小ボケ とか セリフ 回し やっぱり 好き でし."}, {"rating": 3.6, "content": "シリーズ 初めて 見 二人 コンビ 絶妙 テンポ よく 時々 笑い 感じ 面白かっ 淳くん セリフ ちょい 役だっ 残念 北川景子 役柄 あまり 感情移入 どうして 犯罪 犯さ なけれ 理解."}, {"rating": 3.5, "content": "2018 1 2. 今年 1本 目 ログ 漏れ. シリーズ いつ 観 洋 拷問 かけ 方 寒 そう 痛 そう 可哀想 … クスッと くる. ちょっと やり きれ マリ 人生 切ない ねえ."}, {"rating": 2.5, "content": "12 1. 舞台挨拶 ライブビュー 付き 鑑賞. 北川景子 綺麗 でし. 大泉さん いつも 通り 笑. 松田 コンビ 見 たい."}, {"rating": 4.0, "content": "前田敦子. 闇 虚無 近い. どんな 表情 見せ 実は まるで カラッポ. 演技 上手く とか 薄っぺら とか 断じて そういった 類 いのこ 次元 もっと 別. 瞳 奥 笑顔 奥 見え. まるで 死ん 魚の. 演技 観る につけ 常に 感じる 寒気. コワい …. 決して 主観 どこか 世界 嘲笑っ 冷た. どうせ こんな もん でしょ 世の中 超越 感. 熱 伝わら 演技 恐ろしい."}, {"rating": 4.3, "content": "栗山 監督 オクラホマ 札幌市長. 道民 たまらない. 高田 どれ 素敵 けど. 今回 一番 魅力的. 裏切ら おもしろ （＾ω＾）."}, {"rating": 3.8, "content": "失踪 探し 欲しい 平凡 依頼 乗り出し 探偵 高田. 簡単 依頼 はず 事件 背後 暴力団 覚せい剤 殺人事件 関与 明らか いく. サイコ 暴力団 ボス 北城 高田 圧倒 敵 波留 シリーズ 最強 敵 戦い 描い ススキノ 探偵 シリーズ 第 3 作 目. 前作 およそ 4年 ススキノ 探偵 シリーズ 帰っ きた. 前 2 作 大 ヒット 受け プロモーション すこぶる 気合い 入れ 今作. 予告 最期 意識 内容 多く まさか ？ まさか ？ 若干 不安 抱え いざ 鑑賞 笑. 印象 予告 盛り上げ 方 割 盛り上がり 欠ける 地味 作品 感じ. シリーズ 最 凶 言わ 北城 序盤 小 悪党 扱い 下 強く 上 屈する RPG 序盤 雑魚 ボス みたい 存在. 高田 圧倒 武道 達人 考え わから サイコパス 雰囲気 醸し出す 波瑠 確か 強い 本当に 考え わから 終 たかっ わから 中途半端 存在 しまっ. リリーフランキー 北城 役どころ 理解 あえて 小 悪党 感 演じ お見それ 笑. 志尊淳 もう少し セリフ キャラクター 立っ だろ もったいない 感じ. そんな 今作 大きな 変化 いえ まず 美女 依頼人 関係性. とんでも あっさり 一線 超え 笑. 今 ありそうでなかった 展開 やはり 007 的 側面 勝手 感じ 笑. 今回 マリ シリーズ 通し 最も 良い 感じ 美女 笑 明るく 無邪気 探偵 振り回す 姿 今更 北川景子 魅力 感じる 思わ. やはり しっかり 闇 抱え なぜ 北城 元 働く 探偵 近づい 理由 ？ 奪っ 1億円 使い道 多く 謎 残し とっ 行動 真意 ラスト 伏せ 見事 展開 先 やるせない 悲しい ラスト 待っ. 相変わらず バット エンド 言える お家芸 健在. 今回 久々 登場 脇役 多く シリーズ 通し 見 きた 人 嬉しい 作品. 篠井 フローラ 再 登場 結構 嬉しかっ 笑. 篠井 オカマ 上手い 笑. お色気 担当 峰子 安藤玉恵 モンデ 飛び出し 個性 爆発 笑. 峰子 って 名前 クリカン って 名前 連呼 どっか 聞い 響き 笑う. 冒頭 触り 教師 演じる 正名僕蔵 反省 無 感じ 再 登場 期待 そう 笑. まあ 結果 エンドロール 後 もう 一 笑い 残し コメディ 感 強まっ 作品 シリーズ 柔軟性 感じ させる 内容. 薄まっ ハードボイルド 感 カバー 余り 笑い どころ 多. どうして 探偵 高田 同じ 目 高田 だけ 無事 問い. 高田 キャラクター じゃ ねぇ ？ 一言 ジワジワ 来る 笑. キャラクター 通り越し 俳優 自体 人間性 笑 やはり 自分 キャラクター 自覚 様子 松田龍平 ずるい 笑. とにかく 2人 観れ 嬉しい. 次作 そう 嬉しい. シリーズ 末長く 続い 欲しい."}, {"rating": 3.9, "content": "バイオレンス 度 昭和 度 減っ 洗練 女性 観 易く 場面 転換 演出 編集 上手かっ."}, {"rating": 2.0, "content": "高田 探偵 やりとり 1 作 目 変わら 魅力 的 やっぱり 笑っ しまう けれど 全体的 物足りない だんだん 大衆 向け いっ てる 気. 北川景子 演じる ヒロイン 強気 いい キャラ 最後 結末 違和感 感じ そんなに 他人 愛 与え 人間 ？ 疑問 消え."}, {"rating": 4.0, "content": "面白かっ ー. ストーリー 少し 切ない けど 笑い 忘れ. オチ 最 高笑. またまた 続編 期待."}, {"rating": 3.5, "content": "やっぱり 一 作 目 勝て アクション 良かっ 高田 探偵 仲良く 微笑ましかっ."}, {"rating": 3.5, "content": "前作 鑑賞 済 安定 面白かっ. 面白かっ けども やっぱり 第 1 作 越え 難しい 気. 映画 ラスト 凄く 物悲しい. 北川景子 演じる マリ 人生 なんとなく やり 切れ 感 残る. しんみり ラスト."}, {"rating": 4.0, "content": "シリーズ 中 最高傑作 じゃ 思う. 感動 クスッと 笑える."}, {"rating": 3.0, "content": "どっち って 言う 2 雰囲気 引き継い 感じ エンタメ 感. 北川景子 相変わらず 北川景子 こん け 美人 あんなに 傍若無人 振舞っ たら おいおい 調子 乗り すぎ だろ ってな らん ？."}, {"rating": 3.0, "content": "面白かっ 面白かっ けど 星 3つ 理由 … 分から 面白かっ けど 普通 って 感じ … って ゆう 分から."}, {"rating": 3.8, "content": "福岡 負け 劣ら 札幌 ススキノ 相当 修羅 街 思っ それにしても 北川景子 美人 な～ 美人 やっ 許さ."}, {"rating": 4.2, "content": "過去作 同様 笑える のに どこか 悲しく 心 残り 北川景子 とても 良かっ. シリーズ まだまだ 続い ほしい 大泉さん 体力 続く."}, {"rating": 4.0, "content": "観よ な～ レンタル 待と 迷っ けど 観 正解. シリーズ 一番 好き かも. 酒 飲め 自分 バー かっこよく 一杯 やり たく 探偵 言う 命 燃やす 見つけ たく 映画 オススメ ☆."}, {"rating": 4.3, "content": "3シリーズ 中 一番 好き. 一番 泣ける. CM 北川景子 みる だけ 泣ける."}, {"rating": 4.0, "content": "岬 マリ （ 北川景子 ） 美しく 強く 弱く 儚く 大泉洋 かっこよかっ."}, {"rating": 3.6, "content": "大泉さん 大好き のに 2 見 まま 観賞 …. 一言 面白かっ. 刑事 探偵 コンビ やっ ぱるこうじゃなきゃ. 今風 じゃ よい. リリー・フランキー 妙 怖 よい. 音楽 渋く 頭 残る. 会場 全体 クスッと 場面 多く 嬉しい 気持ち ^^."}, {"rating": 3.5, "content": "恐らく シリーズ 1番 見やすく 万人 ウケ 回 だろ 思う. 今回 女性 ウケ いい はず. 監督 代わり 脚本 古沢良太 1人 起因 思う 前作 ＂ 東映 ハードボイルド ＂ ケレン味 作風 好き 俺 ちと 残念. 波岡一喜 出て. 北川景子 本作 一皮 向け 感じ けど 後半 回想シーン 尺 割き 過ぎ 気. 悪い 意味 クラ マックス 盛り 下がる 典型 的 邦画 残念. 片や あっちゃん デリヘル 嬢 役 妙 似合っ AKB 全盛期 応援 同い年 中々 頑張っ てる. もしか しする ミニシアター 系 作品 方 合っ てる かも しれ. もちろん 大泉洋 松田龍平 コンビ 相変わらず このまま ＂ 和製 リーサル・ウェポン ＂ 頂き たい. 今回 高田 ロッキー 展開 燃え オチ アレ けど."}, {"rating": 3.6, "content": "シリーズ作品 全て 観 原作ファン わけ 手 作品 続け 続く 魅力 なくなる … ていう 勝手 思い込み 申し訳ない 第3弾 意外 面白かっ 何気ない 依頼 始まっ とてつもない 事件 数々 展開 見え 面白 エンドロール 後 大事 よ. 2018 -1 6 006."}, {"rating": 3.4, "content": "探偵 シリーズ 好き そもそも 大泉さん 好き わけ アクションシーン 趣向 凝らし 探偵 新た 演出 面白かっ. ただ 内容 個人的 前作 方 どんでん返し 感 人間 劣等感 嫉妬 みたい 感情 政治 市民 行動 様々 思惑 絡み合う 内容 今回 どんでん返し 感 弱い 感じ しまっ."}, {"rating": 3.2, "content": "真面目 感動 場面 けれど ちょいちょい 笑い 場面 好き 😂 暴力 シーン 苦手 点数 低め 面白かっ."}, {"rating": 4.0, "content": "終わる 前 なんとか 観 行け. 楽しい シリーズ 好き とにかく 楽しい. 事件 めぐる 登場人物 哀しい 過去. あれだけ 痛い 目 遭い 手 引か 真相 迫っ いく 探偵. 安定 内容 ずっと 続い 欲しい シリーズ. 大泉洋 松田龍平 最高. 次回 期待 待っ."}, {"rating": 3.8, "content": "一番 笑っ. 劇場 皆 クスクス 言っ てる 雰囲気 更 良かっ. ヒロイン 続き 飽き."}, {"rating": 3.9, "content": "すごい 迫力. 洋ちゃん らしい おもしろ 龍平 らしい かっこよさ とっても よかっ. シリーズ 観 初めて 3 観 けど 楽しめ まし."}, {"rating": 3.9, "content": "一気に 評価 高く なっちゃった よぉー. あと しっかり 書き ^ ^."}, {"rating": 4.0, "content": "間違い. 安定 面白. 大泉さん 松田龍平 こそ. 味 仕上がり. アクション 過去 最大 ？ ？ 笑. 今回 北川景子 ヒロイン. 物悲しい 感じ. 1 2 観 返し たく まし."}, {"rating": 3.4, "content": "ペア 席 座っ み まし 笑い 感動 映画 北川景子 ･･･。 自分 子 すら よ ･･･。."}, {"rating": 3.4, "content": "北川景子 美しい. ピストル 出て 来 なかなか 漫画 的 設定. もう少し リアル 設定 思っ."}, {"rating": 3.0, "content": "安定 した 作り なかなか 面白かっ. 犯人 序盤 なんとなく わかっ トリック ゆるい もん シリーズ 何となく 地元 感 昭和 ストーリー 楽しむ べき 思う. 大泉洋 俳優 演じ 大泉洋 感じる 台本 そもそも 大泉洋 合う てる 面白い だろ. 過去作 つながり ちょっと つつ 新規 楽しめる 思う."}, {"rating": 3.0, "content": "1 ピーク どんどん テキ トー いく なー エンド クレジット バーテン 監修 見 納得 程度 志. （ 念 書い おく けど バーテンダー ）. 話 自体 今 一番 捻り まあ 完全 コメディ 2 好き. 札幌 民 楽しめる ＆ 違和感 って いつも 通り. もう ね テキ トー 次 格闘 シーン とか バリバリ CG 使っ ケレン味 たっぷり ちゃお よ. 舞台 札幌 飛び出し インド 歌 踊り 入れ ちゃお. タイトル そう 探偵 バーフバリ どうでしょう （ ﾄﾞﾔﾔｧ."}, {"rating": 3.8, "content": "安定 面白 でし 😭. ちょいちょい 思わず 笑い 漏れ ちゃう. 場面 テンポ よく 流れ 行く. あっという間 2時間 でし. エンドロール 途中 抜け ちゃう 人. 最後 大事 しっかり 見 ください 笑. きっと コンビ 見 たく. 続編 出る 期待 🙏."}, {"rating": 4.2, "content": "お約束 きちんと 踏まえ 上 安定 面白. シリーズ 作 求める ちゃんと 見せ くれる."}, {"rating": 3.8, "content": "こんな 日本映画 もっと 増え ほしい 思う. たんば ー 寅さん みたい ずっと 続い ほしい. 毎回 間違い キメ くる."}, {"rating": 2.5, "content": "12 1 公開初日 舞台挨拶 ライブビューイング 付き チケット 鑑賞. 北川景子 良さ 出て 印象. 1 2 同じ 様 話 流れ 新鮮味 無い. 探偵 言う 大泉洋 見せ 感じ わ."}, {"rating": 4.3, "content": "北川景子 切ない … 札幌 街並み マッチ. もう一度 観 たい."}, {"rating": 3.8, "content": "前作 コメディ 多め ？ 道産子 ウケる 小ネタ いっぱい エンドロール 後 エピソード 道外 人 ピン こ かも … 道産子 間違い 楽しめる おススメ 道外 人 北海道 観光 PR 動画 どうぞ."}, {"rating": 4.2, "content": "公開 終了 日 目前 早起き 車 走ら 車内 なんで 近場 映画館 公開 くれ ねぇ よ ボヤキ 初めて 行く 映画館 観 まし. 実は 待ち きれ 公開前 出版 ノベライズ 版 読了 失敗 実感 何故 映画 描か 場面 登場人物 達 考え そのまま 書か 映像 観る 期待 少々 物足りな 感じ しまい まし つまり ノベライズ 映画 < 補完 > かね. やはり 作品 原作 入る べし. ですが 責任 読ん 皆様 きちんと 映画 観る おすすめ. 長たらしい 前置き やめ おい 感想 良かっ. 相変わらず 大泉さん 松田 コンビ いい ね 騒がしい 探偵 のんびり 高田 正反対 二人 いい. 北川景子 別嬪 でし ねぇ 雪 中 美人 映え ね 大泉さん 羨ましい あんな 美人 腕 組ん 街 歩ける なんて 北川 旦那さん もっと 羨ましい. ストーリー エンターテイメント 度 やや 上がり 過ぎ 前半 コミカル シリーズ 屈指 アクション 良し 終盤 ヤクザ 相手 取引 直前 自分 部屋 バー そんな のんびり 出来 だろ なんて 思い まし マリ 笑顔 良かっ 許し. 最後 マリ 選ん 命 燃やす. ストーリー 中 女 変わる 理由 男 話 出 まし 以上 理由 こっち でしょ ただ 探偵 言っ 他人 見 たら くだらない 思い 少なくとも マリ にとって それだけ 価値 最後 展開 泣かせ ね. 実は 場面 ノベライズ 版 読ん 一番 観 たかっ 最初 書い 物足りな よ ノベライズ 版 方 感動 しまっ. なんだか ノベライズ 版 宣伝 みたい そういう 意味 ノベライズ 版 出版 失敗 じゃ 思い あるいは 映画 方 しっかり やる べき. 原作者 東直己 元気 顔 見れ 嬉しい 限り そろそろ 新作 書い いただき たい. 何だかんだ 好き 勝手 言っ 好き シリーズ 新作 観 良かっ 偽り 無し."}, {"rating": 4.8, "content": "面白かっ. ラスト 笑っ エンドロール 後 映像 注意."}, {"rating": 3.5, "content": "札幌 出身 くせ. 探偵はBARにいる シリーズ. 地味 初めて み. キャスト 豪華 コメディ 要素 ストーリー ちゃんと 面白かっ. 出 くる 街並み 札幌ファクトリー ノルベサ 観覧車 すすきの 交差点 江別 牧場 全て 懐かしく 方言 他 北海道 舞台 作品 比べ ナチュラル 使わ 違和感 あまり. やっぱり 大泉洋 道産子 スター 再確認."}, {"rating": 5.0, "content": "大好き シリーズ 第3弾. 公開 終了 1月18日 急い 観 行っ. やはり 面白く 映画館 観れ 満足. 笑い アクション 悲しく. どれ 全体 的 バランス 取れ 凄く 良い 作品. 良かっ 高田 強い 奴 出 探偵 間抜け とこ 笑える 場面 ２つ 凄く 好き. 今作 探偵 役 大泉洋 お父さん 少し 出 らしい 見つける ませ でし. いったい 場面 ね ？. レンタル たら 観 探し 観 たい 思い."}, {"rating": 3.7, "content": "北川景子 綺麗 可愛い. 岬 マリ 役 バッチリ 決まっ. 内容 感動 笑い 良かっ."}, {"rating": 3.4, "content": "ストーリー 良かっ けど 北川景子 演技 なんか 微妙."}, {"rating": 3.2, "content": "前 二 作 比べ 大泉洋 大泉洋. 一番 大衆 向け 味付け 思い."}, {"rating": 3.2, "content": "道産子 楽しく 懐かしく 観 思い. ストーリー キャスト シリーズ 1番 面白かっ 大泉洋 観る 映画 って 感じ でし."}, {"rating": 3.8, "content": "他 シリーズ 知ら ぬ まま 鑑賞 まし 充分 楽しめ まし. 漫画 ノリ テンポ 話 進む 面白かっ. 大泉洋 相変わらず 大泉洋 安心 まし ｗ. 2018年 劇場 鑑賞 8本 目 （ 通算 99本 目 ）."}, {"rating": 3.1, "content": "12月 観賞. 北川景子 かわいかっ ー かわいい キレイ たまらない."}, {"rating": 4.0, "content": "前日 youtube 水曜どうでしょう 見 予習 1 2 間口 広げ テイスト 変わり まし ね ダサく カッコ いい 探偵 良かっ 3本 目 大変 普通 面白い 普通に 大事 乱闘 シーン 初めて 見る アクション ビックリ まし 北川景子 惚れ 直す ウイッシュ."}, {"rating": 2.5, "content": "無料 券 貰っ 鑑賞. 途中 寝 しまっ …. 探偵 高田 やりとり 相変わらず 面白い. やっぱ 1 好き なー."}, {"rating": 4.5, "content": "北海道 出張 中 東京 映画 観る アベコベ 感じ 笑. ススキノ 探偵 シリーズ 大好き 映画 地元 舞台 原作 同様 切ない ストーリー 北海道 スーパースター 大泉洋 演技力. 今回 アクション 見ごたえ まし ね 切なかっ."}, {"rating": 4.1, "content": "札幌ファクトリー シネマ フロンティア 鑑賞. 劇中 クライマックス シーン 札幌 ファクトリー 観客 全員 ーーーー っ 盛り上がる. 最高 よ 札幌 最高 よ 大泉洋."}, {"rating": 3.9, "content": "ストーリー 9. 映像 7. 音楽 7. 演技 9. 感動 7. 2 見 けど 3 見 来 ちゃっ. 内容 引き込ま どんどん 見入っ しまう くらい 面白い. 大泉洋 自然体 のに ちゃんと 探偵 演技 上手い なー 実感. 北川景子 やっぱり 綺麗 最後 演技 つい もらい 涙し しまう くらい 引き込ま. 松田龍平 気 抜け 感じ いい 👍. リリーフランキー 何で あんなに クレイジー 役 多い だろ ？. 場面 ススキノ 見 景色 いっぱい 勝手 親近感 (*^^*). 2 見 みよ 思っ."}, {"rating": 3.8, "content": "今回 最高 でし. 大泉洋 少し 増し かっこよく 見える 作品. 松田龍平 ファン もっと アクションシーン 欲しかっ."}, {"rating": 3.5, "content": "◽ ︎ 前作 未読. 映画 券 頂い 鑑賞. 前作 知ら 鑑賞 面白かっ. 観 景色 数々. たまに 入る ボケとツッコミ 見. 飽き 楽しめ. 前作 観."}, {"rating": 3.5, "content": "大泉洋 ファン のに シリーズ 一 度 見 ようやく 1 2 見 本日 鑑賞. まあ まあ 面白かっ 正直 感想 なー 起 承 転 かなり ボリューム 見応え 作品 結 案外 あっさり 感 感じ. それにしても 北海道 本当に 寒 そう … 今更 感."}, {"rating": 3.6, "content": "お決まり 展開 安定 昭和 感. 探偵 相棒 いつも 掛け合い ミステリアス マドンナ 仕事 依頼 裏社会 絡み 厄介 仕事 巻き込ま さんざん 目 遭う 探偵 切ない ラスト …. 安心 み けど 笑い 要素 増し 若干 マンネリ 印象. 3 良かっ けど 1 こだわっ 映像 ハードボイルド 雰囲気 好き なぁ."}, {"rating": 2.1, "content": "個人的 ２ 好き ？. 相変わらず 深夜ドラマ 感. 劇場 観 良かっ かも （笑）. 映画 娯楽 強く 求め てる 人 オススメ. サクッと 観 まし よ."}, {"rating": 4.5, "content": "いい 話 3 一番 好き かも しれ. 大泉洋 面白 演技 爆発 探偵 シリーズ 細かい 設定 ブレ 好き 笑 高田 やっぱり かっこいい 最後 戦い シーン 強く かっこよかっ なぁ 下 っぽく 持っ 行き 倒し ちゃう ずるい 笑っ ちゃう. 満点 💯."}, {"rating": 3.9, "content": "ユナイテッドシネマとしまえん 鑑賞. 2018年 鑑賞 6 作 目. 客席 2割 くらい. テーマ 見つけ. ［ 全体 ］. 今回 シリーズ 中 一番 シリアス 様 思っ. ただ 人死 出 割 事件 扱い 小さく 感じ しまっ なんでだろう ？. シリーズ 基本的 ハードボイルド コメディ 人 殺さ 割 暴力 描写 ソフト マッチョ 血 吹き出し 戦う 映画 好む 知能指数 低め 自分 興奮 映画. 恐らく 大泉洋 松田龍平 身体能力 高く だろ 思う 映画 ウリ そんな 事 指摘 必要 野暮 って もん だろ. ［ 良かっ ］. バディ ムービー 今回 アイツ ずっと 見 たい 思わ キャラ 魅力 健在. 物語 かき回す 寅さん シリーズ 言う マドンナ 役 （ 今回 北川景子 ） 良かっ 思う. 雪国 育ち 薄暗い 冬 感じ 今回 良かっ. 格闘 シーン 編集 うまく 二人 身体能力 カバー 思う. ［ 気 ］. シリーズ 体裁 オーケー 回 追う ごと 映画 良く 思う いかんせん フレッシュ 欠ける 気. あと 狙っ そう かも しれ 敵 毎回 怖く （ リリー・フランキー 超 怖い 役 何度 見 役者 問題 ）. ------------. 基本的 好き シリーズ けど 映画 じゃなくて テレビシリーズ 良い のに なぁ 思う 世界観. 次回作 期待."}, {"rating": 3.1, "content": "わたし もう 終始 ハル ちゃーん ♡♡♡ って 感じ けど 2人 やっぱ かっけ えっす ....."}, {"rating": 3.7, "content": "シリーズ 3 作 目 安定 面白 東映 作品 貴重 ドル箱 シリーズ ひ. 大泉洋 松田龍平 コンビ まるで 漫才師 コンビ 様 ちゃんと ボケとツッコミ 分かれ. 出演者 中々 豪華 メンツ 揃っ 今回 実際 札幌市長 栗山 監督 出演 北海道民 全員 協力 体制 作ら. 邦画 珍しく エンドロール 後 サービス シーン しっかり ラスト 観 ください. 次 機会 期待."}, {"rating": 3.5, "content": "普通 安定 出来. 毎回 手 引け くだり 好き. 口 言っ くれ たら （笑）."}, {"rating": 3.5, "content": "2 ほう おもしろかっ … ？. まだまだ 見 たい 思う シリーズ."}, {"rating": 3.0, "content": "北川景子 って こんなに 美しい 顔 声 聞き取り やすい なんで あんな 絶望 的 ダサい 衣装 だろ ？. いろんな 表情 大泉洋 楽しむ 映画. 三 人 回想シーン 繰り返さ くどい."}, {"rating": 3.6, "content": "シリーズ 特有 空気感 今回 爆発 って 感じ とっても すき. エログロ 減っ 少し つまらない 見やすく いい …. スロー アクションシーン 斬新 なぁ 感じ. あっちゃん 1人 ズレ てる キャラ 何気に よかっ 思う 笑."}, {"rating": 3.7, "content": "満 持 続編 個人的 シリーズ 最低 … 人気 出 か分 けど エグ 減っ しまっ 残念 エログロ 遠慮なく やっ 欲しかっ. 探偵 シリーズ ヒロイン 重要 再確認 北川景子 滲み 出る 儚 足り 最後 急 そんな 言わ … 気持ち うまく 入っ いけ. あと あっちゃん めっちゃ ウザ 演技 上手 どう なのか ？ 笑. 作品 映像 技術 上がっ アクション 重点 置い 良かっ かも しれ けど 探偵 もっと 酷い 目 欲しかっ たって 最後 涙 頂戴 感 どうしても 感じ しまっ あまり 満足 出来 …. 長い間 待った 期待値 上げ すぎ しまっ かも しれ けど テイスト 微妙 変わっ しまっ 残念 感じ まし."}, {"rating": 3.3, "content": "面白かっ ー ♪. けど 予告 内容 本編 違う 気. 切なく ふ ふっ 笑う. やはり 探偵 Bar シリーズ シリーズ らし って 感じ でし. 北川景子 いつも 感じ 違う 見所 思い ♪."}, {"rating": 2.8, "content": "安定 昭和 感 いい 意味 裏切り なし 王道 展開 ◎. 今回 アクション 一部 スローモーション 表現 けど だけ ちょい イマドキ いら ぬ 演出 貫け 昭和. 観 後 必ず 札幌 行き たく."}, {"rating": 3.8, "content": "2人 なんと 言え 空気感. 大 好きだから こそ 映画. ストーリー いま 1番 好き. 北川. 演技 上手 ね. 寅さん とか みたい. 毎回 マドンナ 迎え. いつまでも 続い 欲しい シリーズ."}, {"rating": 4.5, "content": "探偵 ダメダメ 見える やたら カッコ よく 見える 不思議 … 後半 空気感 変わっ くる 気 ユルユル 雰囲気 シリアス ムード 変わる. 助手 大学院 農業 学ん 高田 強く いい コンビニ. シリーズ 大好き 全部 映画館 観. 今回 冬 札幌 雪国 育ち 雪 見える 安心 … （笑）. 高田 最強 相手 対戦 １ 度目 完敗 ２ 度目 トレーニング 重ね 赴く … とても 男らしい 思い まし. マリ 犯行 真 目的 知っ あ然 けど 誕生日 同じ だけ … 気持ち わかる 気 まし 見つけ よ って 言っ マリ 顔 晴々 しかっ. いつものように 脇 面白く ギャグ 部分 満載 それでいて 人情味 あふれる ストーリー 新春 笑っ 泣い … いい 映画."}, {"rating": 4.0, "content": "いつも ギャグ かなり 安定感 今後 きっと 見 行っ 楽しく なれる だろ 思わ くれる. エロ グロ 少し 減らし てる 最終的 寅さん 映画 立ち位置 狙っ かも しれ. 何れ 酷い 目 あう 大泉さん 最高 忠 犬 っぷり たまらない 志尊淳 抜群 アホ っぽい 女 子役 ハマる 前田敦子 良かっ. 安定感 抜群 探偵はBARにいる3 感想. http:// tea rwb hatenablog .com entry 2018 01 10 123000."}, {"rating": 3.7, "content": "新 年初 映画 1月3日 観 (^^). 安定感 ね 雰囲気 好き 札幌 たくさん 出 くる テンション 上がり ‼ ️. 好き 順 1 → 3 → 2 まし. やはり 1 小雪さん なかなか 超え ませ 笑. ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎. スタート 行方不明 恋人 探す 普通 依頼. 女性 所属 モデル 事務所 大きな 事件 巻き込ま いく …. ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎. 面白かっ 毎回 観 たい 思わ くれる 良い シリーズ 😆. 行方不明 恋人役 前田敦子 てる 最近 脇役 ダメ 感じ 役 よく 色々 よ ね. 主演 アイドル 頃 演技 いまいち だし 正直 欲しく. 最近 嫌 感じ 役 案外 好き 😏 笑. 是非 方向性 いき ましょ ‼ ️. ちょっと 飽き 同じ 回想シーン 何度 くる あたり ね 💧. やっぱり 面白い 次回 楽しみ (^^)."}, {"rating": 3.5, "content": "今 作品 主要 2人 キャラ 掘り下げ てる ギャグ シリアス 違和感 入っ くる 流れ しっくり 安心 見れ. ハードボイルド 徐々 減っ てる 気 けど … (;´Д｀). ２ 時 濃かっ なのか 今回 北川景子 ちょっと 薄い 気 なー. 役 設定 的 しょうが かも しれ けど 笑顔 かわいかっ ー ｗ ｗ. 個人的 大好き 松重 いい タイミング いい とこ 持っ く よね *´艸｀). ひい ちゃ ぶつけ ちゃえ シーン 一番 好き ｗ. 歩き たばこ しない 探偵 殺し 描写 あっさり これから みんな 楽しめる 作品 いく かも なー 思い まし."}, {"rating": 3.0, "content": "所々 クスッと 出来る 面白かっ. パンツ 一 丁 姿 もはや 定番 （笑）. 坂田 始まる 物語 マギー 締める ジョビジョバ 好き 面白かっ. 伏線 隠さ ー っと 思い 観 まし. エンディング ホロっと."}, {"rating": 4.5, "content": "シリーズ 大好き 正直 北川景子 ちょ ー っと 物足りなかっ けど やっぱり 世界観 好きだから 評価 なんせ 1 作 目 観 全巻 読破 ススキノ 行き まし (●´ω｀●). 松田龍平 かっこいー 大泉洋 みたい おっさん 飲み 行き たい."}, {"rating": 3.7, "content": "シリーズ 中 1番 好き. 大泉さん 松田 コンビ とても 良き."}, {"rating": 3.8, "content": "面白かっ. 最後 方 松田 vs 志尊 シーン 映画館 のに 思わず 手 叩い 笑い そう まし … やめ くれー. 北川景子 さん美 すぎ 1 小雪さん 同じ 儚 感じ まし 正直 シリーズ 2 あんまり 印象 残っ 今回 とても 良かっ. 不器用 けど まっすぐ 確か バカ かも しれ ませ … 出会っ ちゃっ 仕方 よ ね. 大泉さん 素敵 すぎ."}, {"rating": 3.9, "content": "安定 面白 安心 見. シリーズ 今後 続く."}, {"rating": 3.6, "content": "シリーズ メインヒロイン 毎回 いつも 以上 美しく 見える 何故 だろ."}, {"rating": 4.0, "content": "帰っ 名コンビ 大泉 × 松田 大 活躍 探偵はBARにいる 最新作 個人 シリーズ 中 一番 楽しめ まし. STORY. 失踪 女子大生 捜す 仕事 依頼 探偵 高田 二人 謎 美女 出会っ 殺人事件 巨額 麻薬 取引 トラブル 巻き込ま いく 探偵 高田 コンビ 解散 危機 はたして !?. 今作 ヒロイン 北川景子 美人 弱い 探偵 勿論 毎度 依頼 たら 断れ 笑 って 大抵 男子 北川景子 頼ま たら 二つ返事 いい よ って しまう でしょ ～ 思っ だけ はず 笑. ちなみに エンドロール 終わっ 鑑賞 STOP いけ ませ 最後 最後 目 離せ よ ニュージーランド 詐欺 笑 せっかく 札幌 別れ シーン 良かっ のに. 余談 映画 番宣 ひとつ 大泉洋 映画祭 茶番劇 前田敦子 大泉 呼び捨て 事件 楽しめ まし 番宣 あんなに 笑っ 初めて 大泉さん Good Job. ～、 今回 探偵 YOU である 出 ～( x _ x."}, {"rating": 4.0, "content": "道民 乗っ すすきの 観覧車 乗っ あ って こんな 景色 ー いん 道民 北海道 素晴らし 感じ させ くれる 映画. オチ 道民 だけ 爆笑."}, {"rating": 3.3, "content": "大泉洋 控えめに言って最高. 松田龍平 控えめに言って最高. 1 2 見 行こ 思っ けど 仕事 長引い 他 見 たかっ 映画 間に合わ 急遽 鑑賞. 北川景子 美しい あざと 可愛い あっちゃん いい 味 出し てる. 映画館 1人 貸切 良かっ 普通に 声 出して 笑っ しまっ 追い詰め どう しよう なくなっ 雪 玉 抵抗 てる ほんま おもしろかっ. 目当て 志尊 可愛らし ほぼ 封印 めちゃくちゃ かっこよかっ."}, {"rating": 4.0, "content": "邦画 って あんまり 見 けど 友達 見 行く 着い 行っ. だから シリーズ 1 2 見 ないん けど 完結 型 大丈夫 言わ 見 行っ 結果 面白かっ. ストーリー 的 舞台 すすきの 知っ 場所 たくさん 出 くる なのか ？ 分から けど トータル 楽しかっ. 1 2 プライム みたい 見よ 思っ. 全然 関係 けど 松田龍平 今 一 度 かっこいい 思っ のに 映画 観 かっこいい 思っ … 昔 太っ … ？ 今 細身 好き 思っ 自分 理想 揺らい."}, {"rating": 4.0, "content": "これぞ 東映 印 アクション ムービー. ツッコミ 所 いろいろ けど. 楽しめ パート 4 期待."}, {"rating": 3.0, "content": "1 作 目 ファン 待望 3 作 目. 監督 変わっ あ ってか 大分 印象 変わっ 思え. ハードボイルド 作品 面白 思う 年齢制限 なくなり 観る 人 選ば 表現 随分 抑え 1 作 目 ファン 物足らない. 過去 作品 昔ながらの 邦画 映画 こそ 作品 でし 今回 あっさり 現代 的. シリーズ 未見 方 抵抗 見れる 作品."}, {"rating": 3.5, "content": "北川景子 リリーフランキー 良かっ 話 映画 前作 良かっ けど 安定感 凄い 松田龍平 ずるい."}, {"rating": 4.5, "content": "もう 2 3年前 探偵はbarにいる 次回作 いつ. 調べ 2017年 12月 ついに 見れ ホンマに 感謝 てる 😭 🙏 ✨. ちゃんと 発売 初日 朝 探偵 助手 クリアファイル 付 前売り 買っ 自分 えらい …。. ストーリー まあ いつも 通り どんどん 紐解か ゆく 感じ 楽しかっ ー. たくさん 人 出 くる 名前 とか ちゃんと 覚え ないと ややこしく そう. しそ きゅんと 因縁 バトル シーン 全体的 にとって つけ た感 すごかっ. あと マリ 子ども よく ？ 感 … …。. なにわ ともあれ カニ くい. 見 サッポロファクトリー フードコート 観覧車 ニッカ 看板 行っ 札幌 かなり 楽しめ. この辺 歩き 俺 この街 プライベートアイ 探偵 って 言う メチャクチャ 楽しい. 高田 1 2 比べ かなり コミカル よかっ けど いつだって クール 高田 好き 少し さみしかっ もうちょい 若い 高田 見 たかっ もうちょい 早く 作っ ほしかっ ！( さっき 感謝 のに 何様 ❓). はやく 北大 農学部 研究室 聖地 巡礼 たい 🐄. 景子 姉さん めちゃめちゃ 可愛く 美人 やっ けど 小雪 尾野真千子 比べる すこし 大物 感 ？. 覚醒 前 弱々しい マリ めちゃめちゃ 可愛かっ …. 真冬 足元 悪 すぎる 札幌 ヒール 駆け抜ける 景子 すごい. 松重 安定 LOVE ✊ ❤ ️. クラブ ボーイ 男の子 見 思っ たら 藤原季節 ？. あと 最近 龍 平出 てる 映画 だいたい 前田敦子 おる 現象 ？."}, {"rating": 3.5, "content": "松田龍平 やっぱり 好き. こんな ダサい 格好 てる のに なんで カッコ よく 見え しまう よ. 洋ちゃん 北川景子 寝る なんて ズル あたし 北川景子 寝 たい."}, {"rating": 4.2, "content": "さすが 3 作 目. 大泉洋 ぴったり 作品. 現代 はず のに ちょっぴり 古臭い 感 満載 ハードボイルド 雰囲気 ほんま 好き 探偵. 北川景子 可愛 すぎる あっちゃん 演技 おもしろかっ （笑） あほ 加減 最高. 大泉洋 松田龍平 絡み よくっ 最後 最後 終り 方 さすが でし. 大好き 作品."}, {"rating": 3.2, "content": "新作 年明け 一 発 目 （ 元日 LA LA LAND 観 映画 二本 目 ） シリーズ 未 観賞. . テレビ 観 大泉洋 しら けど 映画 観る 限り 実写 版 ルパン三世 印象 義賊 っぽい もっと 強く 感じ ？ 相方 松田龍平 掛け合い 楽しい. . 映画 バランス 良く 作ら 誰 観 楽しめ そう チューニング てる 思っ 個人的 もう少し 尖っ てる 感じ 方 好き なー. . 前田敦子 志尊 淳 辺り 出し まし って 感じ 今 一 存在感 この辺 日本 メジャー 作品 らしい 脇役 安藤玉恵 いい 味 出し てる. . （ たぶん ） 北海道 札幌 観光 ポイント いっぱい 出 くる 旅行 前 観る 良い かも."}, {"rating": 3.8, "content": "大好き シリーズ. 今回 面白かっ. 松田龍平 だいすき 本当に 楽しい. 原作 読ん けど 今回 オリジナルストーリー ね. マリ 馬鹿 不器用 切なかっ. どうせ 撃てれ よかっ のに なあ. あっちゃん とびきり 馬鹿 っぽい 演技 ツボ."}, {"rating": 4.2, "content": "松田龍平 めっちゃ かっこいい 劇中 7回 くらい 思っ. 安定 面白かっ 期待 通り."}, {"rating": 3.5, "content": "テレビ 出れ 十分 気 けど 相変わらず ストーリー 良く 出来 楽しめ."}, {"rating": 4.0, "content": "2018 01 01 @ イオンシネマ 江別. ご当地映画 二人 共 良い キャラクター 調子 作り 続け ほしい 最後 出 くる 町 鑑賞."}, {"rating": 3.6, "content": "シリーズ 初めて 劇場 観 まし たしかに シリーズ 中 一番 面白かっ かも. 次回作 更 最高傑作 期待."}, {"rating": 3.9, "content": "シリーズ 大好き 毎回 観. 段々 大泉洋 フィリップマーロウ 見え くる 格好 良さ. 今回 初めて 依頼 達成 たよう. 序盤 モノローグ もう少し 少な目 良かっ …."}, {"rating": 4.0, "content": "シリーズ物 途中 観 シリーズ 3 続き まし. ギャグ ドラマ サスペンス スタイリッシュ さと 重視 全て 要素 バランス 良く 織り 交ぜ くれる 珍しい 邦画. 正直 1 2 ストーリー 自体 微妙 思っ 今作 展開 なかなか 読め 飽き させ ストーリー 思う. BAR マリ 本気 依頼 シーン よかっ なあ. 札幌 ウィスキー 飲み たい."}, {"rating": 2.8, "content": "北川景子 綺麗. 松田 強い 男 ？. コンビ 解消 ？. あさっ り 解決 (* ˇ ω ˇ *. やっぱ コンビ 良い なぁ."}, {"rating": 4.0, "content": "展開 読め しまっ けど 安心 見 ハードボイルド 探偵 モノ 仕上がっ 感じ. 1 観 けど だんだん 水曜どうでしょう 大泉洋 薄まっ 役者 大泉洋 際立ち 味 演技 思う."}, {"rating": 4.0, "content": "大泉 カッコイイ 映画. アジア 最 北 歓楽街 行っ み たく まし."}, {"rating": 4.3, "content": "北川景子 美しい 笑. 1 2 変わら 笑っ. アクションシーン かっこよかっ 音楽 笑. 3 4 やる って 割と 少ない かも けど やっ ほしい なー ？ ？ 笑."}, {"rating": 3.7, "content": "主演 二人 舞台挨拶 付き 鑑賞. 実は シリーズ 前 2 作 見 3 初めて 見 けど 面白かっ. 笑える けど 男らしく ハードボイルド 探偵 高田 かっこよかっ. ただ 北川景子 すごく 綺麗 けど 芝居 わざとらしく 感じ しまっ 今 演技 あまり 見 違和感 持っ しまっ. 後半 銃 持っ 脅す シーン 良かっ. リリー 怖かっ 笑."}, {"rating": 4.0, "content": "道民 絶対 観 たい 作品 やっと 鑑賞. 撮影 てる 時 ちょうど すすきの ロケ てる とこ 見れ 懐かしい. 北川景子 綺麗 顔 小さい とんでも. 松田龍平 ほんと かっこいい. 大泉洋 言わずもがな 最高. 知っ てる 場所 行っ 座っ か等 楽しめる 地元 舞台 映画 醍醐味. あー よかっ."}, {"rating": 3.5, "content": "ちょっと だけ 中だるみ けど 面白かっ. 北川景子 役 見 終わっ すぐ スッキリ 解決 気 けど あと しばらく 考え たら だんだん 掴みどころ なくなっ 今 モヤモヤ."}, {"rating": 3.0, "content": "映画 やはり エンディング イイ ヒロイン 健気 胸 キュッと くれ."}, {"rating": 4.3, "content": "シリーズ 中 1番 好き かも. ハードボイルド 雰囲気 なか 探偵 助手 飄々 振る舞い いい. 北川景子 北海道 映え なぁ."}, {"rating": 3.8, "content": "ストーリー わかりやすさ 要素 回収 仕方 見事 でし."}, {"rating": 3.6, "content": "作品 雰囲気 好き. どんな 映画 前田敦子 ご飯 食べ てる シーン 好き. 3 コメディ 色 増し 印象. 探偵 役 大泉洋 大泉洋 探偵 助手 役 松田龍平 松田龍平 助手 みたい 俳優 役 喰う うた 印象 いい 意味 次回作 期待. アウトレイジ 刑事 松重豊 ゴリゴリ ヤクザ 役 ハマっ. 車 探偵 追う シーン その男、凶暴につき 我妻 よろしく 轢け っ 轢け って っていう オマージュ 好き でし."}, {"rating": 4.0, "content": "1 2 見 勢い そのまま 劇場. 大泉洋 松田龍平 掛け合い テンポ よく 面白い. 悪役 リリーフランキー 流石 ハマっ. スロー 撮り 早回 アクション チャレンジ 微妙 いまいち スピード感 落ち 感じ ただ 面白い 撮影 方法 思っ."}, {"rating": 4.0, "content": "今 比べ アクション 場面 多く 主人公 2人 だけ じゃなくて 北川景子 キレ 演技 とても かっこよかっ. 映画 中身 最終的 涙 誘う 内容 けど 最後 疑惑 残り 引き込ま そんな 映画 でし. どこか 切なく どこか 温かい 豪華 腕 俳優 人 大自然 北海道 舞台 おかげ. 個人 的 バー 邪魔 たい けど."}, {"rating": 4.0, "content": "明日 始まる キングスマン：ゴールデン・サークル かわり 月間 備え 今 観 たかっ 観 おこ. 探偵はBARにいる3. 駆け込め よかっ. 笑い アクション 切な 豪華 三段 御 重 作品 でし. ストーリー 華 影 説得力 持た 北川景子 美し. ハードボイルド 北川景子. 緩い コメディ 要素 松田龍平 松重. 真ん中 しっかり 大泉洋. １ ２ バランス よかっ 気. 探偵 高田 コンビ これから 観 たい なぁ."}, {"rating": 3.8, "content": "正月 休み 映画 三昧 4本 目. 作品 だけ 最初 最後 眠ら 鑑賞. 前作 本日 ビデオ 鑑賞. 三 作 目 一番 好き. 大泉洋 探偵 よかっ ー."}, {"rating": 5.0, "content": "シリーズ3 作 目. 前作 観 楽しめる. 札幌 毎回 舞台 大泉洋 松田龍平 コンビネーション 最高 作品. 本作 ゲスト 北川景子 悲痛 過去 大泉洋 扮 2 8枚 目 探偵 こてんぱん 救い出す ドキドキ 笑い 涙 爽快 感 短時間 凝縮 くれ 観 なんて … もったい 笑. 北川景子 表情 演技力 さすが ね. シリーズ作品 10 30 作 007 シリーズ 続い ほしい."}, {"rating": 3.3, "content": "探偵 ならでは 流れ 見 かったん よ なー 気持ち. ヒロイン 切な 1 2 方 けど. 3 とにかく みんな 見やすく たかっ 感じ まし. アクション 少なめ."}, {"rating": 3.5, "content": "真顔 人 殴る 龍平 好き. 札幌ファクトリー 映画館 見 たら 札幌 ファクトリー 出 わらっ."}, {"rating": 3.9, "content": "シリーズ 初めて み けど 探偵 高田 真逆な 性格 2人 掛け合い 絶妙 面白い 観 たい."}, {"rating": 4.0, "content": "時間 ちょうど よかっ って だけ のに ずっと 笑え 普通 おもしろかっ 1 2 観る."}, {"rating": 2.9, "content": "探偵はBARにいる シリーズ 初めて 見 まし 主演 大泉洋 面白い ね. 志尊淳 かわいい 感じ 役 多い 似合う 思っ まし 今回 かっこいい 役 似合っ こういう 役 って 思い. ただ 最後 ちょっと かっこ 悪い 笑. リリーフランキー ああ 役 多い ねー 💦."}, {"rating": 3.7, "content": "さすが 探偵 シリーズ 安定 おもしろ キープ. 期待 過ぎ せい ？ 2 完成度 超え 気."}, {"rating": 3.8, "content": "大泉洋 カッコ いい. 北川景子 さすが 演技力. 水曜どうでしょう 見直そ."}, {"rating": 4.0, "content": "流石 古沢良太 脚本 かなん 面白かっ. ちょいちょい 日本 テレビ映画 らしい 演出 けど 話 運び 間 上手い 役者 揃っ てれ 面白い よ ね って 感じ."}, {"rating": 3.8, "content": "大泉洋 うまい 🎵 松田 いい 🎵 北川景子 きれい ✨ ハル ？ 役 人 かっこいい 🎵."}, {"rating": 3.4, "content": "テレビ ついつい パート2 観 しまい 面白かっ 事件 根拠 ２ 作 かなり 無理矢理 感 けど 主人公 はじめ キャラクター 魅力 的 つられ しまう きっと 次 観 ちゃう だろ もう 公開 日 経っ のに ほぼ 満席 驚い."}, {"rating": 3.5, "content": "やっと 観劇. 絶対 主演 男優 助演 男優 主演 女優 助演 女優 入ら けど ローカル番組 見 何故か ツッコミどころ 満載. 地域性. 脇 色々 方 イイ 味 出し 大味 っぽく 見える 一方 締める 部分 閉め エンドロール 後 落とす. なので 作品 最後 見れ. 原作 脚本 飽き おかげ. 手 すこーし 抜い 地方 ムービー 楽しん くれ 名 俳優さん 女優 達 映画 ノ って くれ 良かっ."}, {"rating": 4.7, "content": "耐え 切れ 映画館 見 いき まし 毎回 なんど 書く 今回 九 州民 ファンタジー いっぱい み 寒さ 伝わっ アイス 食べ 見る じゃ もん ね. 今回 ヒロイン 北川景子 正直 今 ヒロイン 中 一番 強く 可愛かっ （ 個人的意見 ）. シリーズ 笑い けど 最後 やっぱり どこか 切ない … …. 探偵 全裸 船 くくり つけ クルージング ？ 毎度 笑わせ もらっ. あと 探偵 カッコ よ もう 頂点 今回 高田 運転手 位置づけ 相棒 昇格 たね カッコ よく 強かっ ハル 戦い 一見 価値. 探偵 一番 好きなんだけど 高田 毎回 パワーアップ いく とこ 大好き （ ギャップ萌え 3割 増し ）. 個人的 探偵 せまる 喫茶店 お姉さん いつも 積極的 ドキドキ （ いや 毎回 お姉さん やら てる けど ※ 結構 タイプ ）."}, {"rating": 3.4, "content": "安定. 大泉洋 松田龍平 掛け合い ずっと 続い 欲しい 4 いい."}, {"rating": 4.0, "content": "面白かっ 大げさ 命 燃やせる 持ち 続け たい 思い まし. 探偵 高田 合言葉 会話 しばれる ね ～。 札幌 … 道産子 かなり ツボ 笑."}, {"rating": 2.6, "content": "2018年 本 目 選ん. 安定 おもしろ 👏. シリアス 笑い 即座 切り替え 大泉洋 やっぱり 天才 思う. 最後 しっかり オチ る 感じ 大好き."}, {"rating": 4.0, "content": "大泉さん ハマり 具 合っ たら 尋常 じゃ. 誰か 博多 舞台 クオリティ 映画 企画 欲しい. 冬 北海道 何とも 魅力的 激しく ジェラシー."}, {"rating": 3.9, "content": "全 シリーズ そう けど 美しい 女 ＋ 切ない ラスト 変わら. 面白かっ."}, {"rating": 3.4, "content": "とても 良い. キングムー 乱闘 シーン スロー 使わ なけれ もっと."}, {"rating": 3.4, "content": "今作 安定 面白かっ. 続編 微妙 安心 観る まし. ストーリー 謎 丁度 良い 難易度 中だるみ ませ. ハードボイルド きれ 人情 厚い 探偵 楽しい."}, {"rating": 3.9, "content": "松田龍平 カッコ いい. ストーリー 少し マンネリ. 良し ましょ."}, {"rating": 3.4, "content": "探偵 モノ いえ スリリング 乱高下 振り回さ 肩 力抜 笑い 楽 観 古き 良き 作."}, {"rating": 4.0, "content": "109シネマズ 二子玉川 鑑賞. 安心 観 シリーズ. 北海道 市長 栗山 監督 出て びっくり. 北川景子 綺麗 すぎ."}, {"rating": 3.8, "content": "来 来 ー けど 前 2 作 越え. 前 2 作 コメディ. 北川景子 ものすごい 美人."}, {"rating": 3.8, "content": "志尊淳 ケンガンアシュラ コスモ みたい よかっ. 松田龍平 相変わらず かっこよ すぎる."}, {"rating": 4.0, "content": "前 2 作 監督 変わっ 雰囲気 違っ しまう 危惧し けれど 違和感 ヒロイン ミステリアス 雰囲気 合わせ 1 作 目 近い 印象. 全体 やや コメディ パート 増え 感じ つつ 邪魔 笑っ 泣い 楽しめる 安定 エンターテイメント 作品 仕上がっ まし コメディ キャラクター 前提 踏まえ 多い 一見 わかり にくい かも ？. クライマックス 以降 種明かし やや 説明 過剰 なあ もう少し 観客 信頼 省い 伝わる 思っ 少し だけ 残念."}, {"rating": 3.7, "content": "記録. スコア 表示 内訳. 4 7 3回 鑑賞 まだ 観 たい. 4 5 3回 鑑賞. 4 0 2回 鑑賞. 3 9 観 たい. 3 8 面白かっ. 3 6 面白かっ. 3 4 ？. 3 0 残念."}, {"rating": 3.3, "content": "THE 日本 エンタメ 映画. さすが 3 作 目 キャラクター しっかり 安定感 作り でし. 1 泥臭い 感じ 今回 小綺麗 まとまっ 気 けど どっち 好み 人 よりそう. 1 方 好き でし 2 観 内緒."}, {"rating": 3.7, "content": "小ネタ 山盛り 楽しめ まし. 大滝秀治 電話 大泉さん 喫茶店 客 オクラホマ 事務所 後輩 芸人 )…. 栗山 監督 札幌市長 出演 てる とこ 見る 北海道 あげ 制作 いえる 映画. エンドロール 後 笑え 良かっ. ただ 結末 納得 ませ. 北川景子 結局 たかっ …. 見る 今回 原作 小説 わけ そうだ もう ちょっと 工夫 なぁ."}, {"rating": 3.5, "content": "7年間 札幌 住ん 懐かしい 景色 オンパレード 懐かしかっ. アクションシーン スロー 多用 ちょっと なあ. 北海道 版 男はつらいよ みたい 映画 くれ たら 良い."}, {"rating": 3.7, "content": "面白かっ. 雪 ばっかり 景色 って 映画 たく なあ って 思っ."}, {"rating": 4.0, "content": "前 2 作 だいぶ 見やすく 話 謎 紐解い いく ストーリー 置い いか 分かり やすい 笑える 本当に 笑える 前田敦子 演技 精進 望む."}, {"rating": 3.4, "content": "２ 面白かっ (* ˊᵕˋ *) 松田龍平 イイ １ 名作 すぎる ☝ ️."}, {"rating": 3.0, "content": "久々 名コンビ 見れ 嬉しい 反面 もっと ゆるーい シーン 多く 欲しかっ. ネタ ネタ だけ 茶化せ. 予算 都合 前 2 作 壮大 感じる. あと 女優 演技力 差 感じ しまっ. 波岡一喜 出し ほしかっ 好き だけ 惜し 多い."}, {"rating": 3.8, "content": "定番 感 たまらない. グッと くる 台詞 期待 スレスレ 斜め上 いく ストーリー 大泉洋 ハマっ てる 感じ. とにかく 冬 北海道 行き たく."}, {"rating": 3.9, "content": "ヒャーーッ 高田 ーーーー 大好き だーー 感じ マトモ 感想 書け 三 作 目 馴染み すすきの メンバー 愛しい 相変わらず 大泉さん 身体 張り すぎ 道民 羨ましい なぁ 今回 開拓 おかき 増毛 エビ 味 でし （ ネタバレ ） やっぱり 帆立 好き 関係. たか 道着 姿 三 作 目 見 サービス ありがた すぎ … 好き."}, {"rating": 4.3, "content": "2017 12 3. @ TOHOシネマズ 川崎. 大泉洋 北川景子 大好き ヨダレ 出る 嬉しい 作品. ストーリー シリーズ 中 一番 良かっ."}, {"rating": 4.1, "content": "2017 -2 28 -1 77 051. 2017 12 29 ﾕﾅｲﾃｯﾄﾞｼﾈﾏ 長崎 Scr 6. 東映 セントラル フィルム かよっ ？. 魅力 的 キャラクター. 安定 和風 ハードボイルド シリーズ. 待望 ススキノ 探偵 シリーズ 第 ３ 弾 ♪. フワッ ホー ♪(*￣∇￣) ノ ♪. 本作 原作 小説 第 １ 作. 探偵はバーにいる. ね (^_^). 多分. 俺 記憶 少し 怪しく てる けど f(^_^; 笑. ささやか 割と 好き エピソード (^_^). 監督 変わっ 画 雰囲気 変わり まし ね (^_^). 往年 東映 セントラル フイルム ※① みたい 雰囲気 感じ させ くれる 色合い シーン まし. ※①（ 松田優作 遊戯シリーズ とか 野獣死すべし TV 探偵物語 かな ？ (^_^) ）. マニアック ファン 喜び そう なぁ ♪. (*￣∇￣)ノ ♪(← あ 俺 f(^_^; 笑 )). それと ギャグ 場面 流れ 組込み スムーズ. 気 f(^_^; 笑. 個人的 シリーズ 前 ２ 本 監督 画 的 雰囲気 的 本作 監督 方 好み (^_^). 馴染み キャスト 達 みんな 楽し げ やっ てる よ ねぇ ～♪(*￣∇￣) ノ. 合田 松尾 ウェイトレス 台詞 増え. あ 高田 台詞 多かっ ？. キャラ じゃ ？. ますます キャラ 大 爆発 ！( 爆. お約束 絶叫 シーン ♪. ヾ(≧∀≦*)ﾉ〃. よく やる よ ねぇ ～( 笑. やっ ちゃっ 次回 どう だろ ？ f(^_^; 苦笑. 作品 全体 楽しい 雰囲気 伝わっ くる よ (^_^). 今回 ゲスト スター 北川景子. 今 作品 じっくり 観 けれど. 綺麗 人 ねぇ. それでいて 少女 笑顔 みせ くれる (^_^). クライマックス 最後 笑顔 忘れ よ (^_^). 筆頭 本作 魅力 的 ゲスト スター 光っ. サディスト 事業家 北城 リリー・フランキー. 格闘 マニア ハル 志尊淳 トッキュウ １ 号 ♪. フワッ ホー ♪(*￣∇￣) ノ ♪. とくに トッキュウ １ 号 いい 味 出して 次回 以降 準レギュラー 感じ 出 くれ. 今回 波岡一喜 出て 寂しかっ 頼む よ. ００７ ジョーズ みたい 感じ 笑. そんな キャラクター 達 和風 ハードボイルド ※② 世界 躍動. ススキノ 笑い 酒 泣き 生き 人々. 探偵 そんな 人々 厄介 事 首 突っ込み 更 厄介 事態 巻き込ま 命 危険 晒し 立ち向かっ 行く. 脅え 後悔 虚勢 張り. 何故. 意地 って 名前 痩せ我慢. 脅える 自分 許せ プライド. 弱く 哀しい 依頼人 憐憫 情. 小さな 動機 事件 多い. だけど 個人 想い 積もっ 事件. 見捨て. 歯 食いしばっ 真実 立ち向かう. なんか 寅さん みたい よ (^_^). 馬鹿 スケベ ワガママ 友達 迷惑 心配 かけて. いい 奴 憎め. やっ てる バカ かも しれ けれど 間違っ だろ. だから 人気 だろ シリーズ 化 てる だろ (^_^). フォーマット 化 整っ よ ね. 終わり 方 ささやか 好き. シリーズ ススキノ 限ら 地域 縁 人達 個人 的 事件 街 プライベート アイ 北海道 駆け回り 解決 走っ. 命懸け 意地 張っ 不正 挑み. 依頼人 哀しみ 涙する. いい. だけど 本作. ラスト ちょっと 喋ら 過ぎ ちゃっ. キャラ 使い方 少し 勿体なかっ. 折角 ゲスト スター キャラ たっ てる けど 役割 通り 出 終わり みたい. アクション ストップモーション 面白かっ けど 少し 微妙 感じ f(^_^;. 途中 雰囲気 大好き シリーズ 最高傑作 とか 思っ けれど. 残念 終盤 やや 微妙 感じ まし. いや 感動 まし ね. ちゃんと ジーンと. ま 個人 好み 問題 f(^_^;. 色々 言っ ちゃっ けど 好きだから って (^o^ゞ. 取敢えず パート ４ 待っ てる よ ～♪. (*￣∇￣)ノ ♪. 追記. 高田 愛車 ヾ(≧∀≦*)ﾉ〃. そのまま 保存 てる ね ？. それとも まさか 都度 作っ てる ？( 笑. まぁ 何れ せよ 中身 ばっちり 整備 てる だろ けど f(^_^; 苦笑. スケジュール 問題 長崎 ユナイテッド・シネマ 観 けど. ちょっと 音 小さかっ f(^_^;. やっぱ 作品 ダイナミック 感じ 観 たかっ. 東映 系 劇場 観 たかっ 拘り ちょっと 残念. いや ユナイテッド・シネマ 悪く 言っ てる 訳 けれど. ※② 和風 ハードボイルド. ハードボイルド 拘り まし f(^_^;. 本作 日本 一般的 ハードボイルド 言う 思い. 俺 中 ハードボイルド ダシール・ハメット 大藪春彦 (^_^)."}, {"rating": 3.8, "content": "動機 少し 弱い 気 けど 総合的 今作 一番 面白かっ."}, {"rating": 3.5, "content": "シリーズ 中 最も アクション 激しかっ. 個人的 シリーズ メチャクチャ 面白いっ てわけ けど キャラ 話 流れ 安定 印象. いまだに コメディ シリアス バランス つかみ きれ けど （笑）. 北川景子 やっぱり 綺麗 志尊淳 リリー・フランキー 悪役 似合う （笑）."}, {"rating": 3.0, "content": "色々 丁度 良い 塩梅 続編 （ ？ ） しっかり 締め くれ たら 満足. 2017 052."}, {"rating": 3.6, "content": "喫茶店 ウェイトレス よかっ 喫茶店 シーン 安定 面白 屋外 シーン よかっ 何より 栗山 監督 呼び方 よかっ. リリー・フランキー ああ 役 やる 本気 恐い 思っ 鈴木砂羽 昔 姿 はまっ."}, {"rating": 3.3, "content": "時間 つぶし 鑑賞. 普通 娯楽 映画 楽しめ 大泉洋 かっこいい 北川景子 綺麗 すぎる."}, {"rating": 4.2, "content": "シリーズ のっ 1 良く ， 2 やや 落ち ，. 3 1 面影 すっかり なくなっ 別 作品 がち けど. に関して 3 一番 良かっ. 札幌市長 ファイターズ 栗山 監督 本人 役 出演. 北海道 愛 感じ まし. 大泉洋 松田龍平 見せる 空気感 って いい 4 やっ ね ｗ. それにしても パスワード エンドロール 後 シーン たら 反則 でしょ ｗ. 2017 12 30. MOVIX さいたま. 2017年 210 本 目."}, {"rating": 3.8, "content": "監督 TV 畑 人 交代 事 1 時 好き シリーズ 特有 東映 不良 映画 イズム （ 過剰 バイオレンス くだらない エロ 等 ） 無くなっ 普通 TV 映画 しまう じゃ 心配 今作. 実際 観 みる 確か ギョッと バイオレンス 描写 無くなっ 以外 シリーズ 独特 味わい しっかり 継承 嬉しく （ 最後 キャスト クレジット 出方 まさに 80年代 東映 映画 的 思わず 唸っ しまっ ）. 大泉洋 松田龍平 コンビ もちろん 脇 固める おじさん おばさん 達 いい 煤け 具合 味 出 引き換え 今回 ヒロイン 北川景子 （ 前作 尾野真知子 比べ ） 明らか 力量 不足 不満 点 それでも 大いに 愉し めた 映画. 何より 21世紀 日本 ハードボイルド 映画 作る お題 自分 的 ベスト バランス 回答 くれ シリーズ. 基本 二 枚 目 気取り 三枚目 ぞ 時 熱い 見せ くれる 探偵 無口 飄々 腕 立つ 相棒 俗 塗れ それだけに 親しみ 持てる ススキノ 住人 達 話 スケール 無闇 大きく （ 北海道 外 出 ） 探偵 事件 鮮やか 解決 事 ただ 事件 関わる 人々 寄り添う 事 しか 出来 やるせな. 一応 今作 シリーズ 完結 事 あまりに もったい 自分 感じ 様々 美点 活かし 次回作 以降 作り 続け 欲しい."}, {"rating": 4.0, "content": "前作 少し 開い 相変わらず 面白おかしく 少し 泣ける 映画 思う. ストーリー そのもの 衝撃 展開 わけ わりと 一本道 話 展開 いく それでも 最後 少し 心 動かさ しまう. 成り立た 言っ 大泉洋 人柄 思う. 松田龍平 気 抜け キャラクター ツッコミ 入れる 様子 誰 知っ 大泉洋 そのもの 映画 一番 魅力 間違い. 上 きっちり 泣かせる 芝居 くる 大泉洋 人 人 主演 こそ 人気 出 納得 演技. 以外 北海道 札幌 愛 伝わっ くる 良かっ 実際 商業施設 ロケ 無駄 栗山 監督 札幌市長 出 てる あたり 北海道 人たち 喜ぶ じゃ だろ 住ん 札幌 行っ み たい 思え. 同じ 実在 都市 題材 鎌倉ものがたり 辺り 大きな 差 思う 見 鎌倉 行き たい ね. 続編 やる 分から けど やる ぜひ 観 たい."}, {"rating": 3.6, "content": "３ 一番 面白い 脚本 実に 良く キャスト いい 大泉洋 笑い 味わい カッコ よ 同居 松田龍平 不思議 空気感 いい 今回 何より ヒロイン 北川景子 いい 史上 一番 良い 思う 様々 表情 魅せ 悪役 リリー・フランキー 配置 贅沢 松重 安藤さん トモロヲ レギュラーメンバー 皆 見せ場 以外 こうした プログラムピクチャー 他 北海道 ロケ 札幌 ロケ 満載 ご当地映画 鏡 シリーズ 今回 思い切り 日本ハムファイターズ 協力 元 栗山 監督 札幌市長 重要 シーン 出 原作者 主演 プロデューサー 北海道出身 まさに ALL 北海道 体制 笑 大泉洋 幾度か ご 一緒 けど 面白い 上 人間 大きな 人 思う 3枚 目 人間 男らしい 二枚目 印象 出会う 人 全て 虜 しまう まさに 現代 寅さん 思う 男はつらいよ 是非 これから 続い 欲しい シリーズ."}, {"rating": 4.1, "content": "北海道民 もちろん 抜い 大好き シリーズ. 1 作 目 2 作 目 良さ けど 3 作 目 今 一番 グッと. 北川景子 って こんなに 良い 女優 … ひたすら 思っ 美しかっ 美しく 撮ら 美しい 女 とても 重要 作品 ぴったり. 言わずもがな 探偵 コンビ すべて シーン なんか かっこよく なんか 可笑しく 塩梅 最高 ずっと 見 毎年 言わ 期間 あいて いい いつまでも 続い ほしい. 悲しみ やるせな なぜ すっと 生活 日常 街 人混み 溶け込ん ゆく 全て なくなる わけ じゃ けれど 夜 街 朝 来る 二日酔い 悪く すすきの 良い."}, {"rating": 3.0, "content": "1 作 目 2 作 目 見 一応 楽しみ まし 正直 今回 ヒロイン 全く 期待 やはり 程度 ストーリー 伏線 とか 結末 とか 薄く 微妙 けども. 札幌 雰囲気 とても 好き ギャグ 2人 ハードボイルド 寒い 景色 すごく マッチ 北海道 とても 行き たく. 今回 黒幕 リリーフランキー 楽しみ 理由 正直 ヒロイン ＜ リリー ね 見る 前 期待 見 感想. 結末 あまりに 切ない ってか 脈絡 拍子抜け まし もうちょい 脚本 ストーリー 練っ よ. 取り残さ 感 すごく 泣け よ. いい 雰囲気 映画 のに 勿体無い なー 思っ. 大泉さん 松田龍平 リリー いつも 愉快 探偵 仲間たち 最高 でし. 役者さん みんな 素晴らしかっ. 結末 つまら. 終わり良ければすべて良し 正反対 やっ 積み上げ ぶち壊さ. スコア 全部 役者 様 札幌 以上."}, {"rating": 3.5, "content": "新千歳空港 時間 観 雰囲気 楽しめ. B級 ハードボイルド ギャグ 映画 って 感じ ストーリー まあ 微妙 けど 主人公 2人 良い 北海道 土地 懐かしい 観 てる. 今回 2人 良い リリーフランキー 松重豊 良い 感じ 女性陣 演技 うー 思っ けど 札幌市長 日ハム 監督 本人 役 出 道民 それなり 楽しめる 映画 思う 個人的 キングムー 懐かしかっ."}, {"rating": 4.5, "content": "面白かっ ー 大泉洋 松田龍平 2人 こそ 生まれる 絶妙 空気 感 話 内容 最後 飽き 観 まし."}, {"rating": 3.2, "content": "シリーズ 初見. 普段 あまり 観 邦画 無料 パス 気軽 挑戦 ๑ ′ ᴗ ‵ ๑. しがない 地方 うらぶれ 探偵 って 大泉洋 ハマり すぎ 本当に そう 笑. ヌボーッ てる ケンカ 強いっ 不思議 両立 ちゃう 松田龍平 予想 裏切ら いい キャラ でし. 志尊淳 ボディガード 最期 好感度 上がり 笑. ストーリー 別に そんな よく ？ って 感じ けど やるせない 切な 思わず ウルッ まし. 北川景子 前田敦子 独特 味 好き 二人 けど 外 ロケ 声 細い 女優 さすが つらかっ. 声 張る 気 いく 抑揚 なくなっ 棒読み 感 すごく ちゃう 思い."}, {"rating": 3.3, "content": "探偵 かなり ヤバイ 事態 巻き込ま 命 落とさ つい 思い 比較的 分かり やすく まとまっ 思い."}, {"rating": 3.0, "content": "今年 （ 2017年 最後 劇場 鑑賞. いい シリーズ 定着 まし ね. 単なる ドタバタ 二人 コンビ どこか 上質 漫才 見る 笑い 誘い. 個人的 すみ ませ 笑い 間 （ ま )” 思う. 二人 常に この間 感じる. 北川 女犯 人 設定 やや 強引 ？ まあ きれい 許し. 以前 どこか 書い 思い けど 大泉洋 2 5枚 目 俳優さん. 貴重 存在. 優しさ お人好し 向こう 見."}, {"rating": 3.3, "content": "良く 悪く 過去作 少し 雰囲気 変わっ サラッと 見やすく た気. 過去作 覚え けど."}, {"rating": 4.0, "content": "シリーズ 中 1番 面白かっ. 自分 道民 楽しい かも しれ ませ 鑑賞 中 里帰り 幸せ 気分 でし."}, {"rating": 3.7, "content": "期待 裏切ら 探偵 物 シリーズ 拍手 👏. 大好き ルパン三世 主人公 キャラクター 泥棒 けど 探偵 いい コンビ モノ 好き コンビ ドラマ 映画 シリーズ ニク."}, {"rating": 2.7, "content": "監督 変わっ せい 一気に ありがち 邦画 テンプレ みたい つまら."}, {"rating": 4.2, "content": "面白かっ やっぱり 劇場 みる べき スクリーン 映し出さ 街 港 北川景子 本当に きれい 探偵 コンビ ススキノ 住人 物語 ３ いろいろ 安定 そういう 路線 リリー・フランキー くらい よい ただ 宣伝 最強 敵 って １ 高嶋政伸 方 怖かっ 天山 暴れ 蟹 突っ込ま だけ ウケ 監督 プロレス ファン 思う."}, {"rating": 2.5, "content": "個人的 好き 映画 観 行く 前 DVD 1 2 復習 鑑賞. 比較 劣化 感 否め. 邦画 アクション 要素 あまり 入れ 過ぎる 逆 ショボ く しまう 感じ しまっ …。."}, {"rating": 3.5, "content": "主題歌 はちみつぱい よかっ 大泉洋 シリアス シーン なんか 普通 笑っ しまい ね."}, {"rating": 3.6, "content": "1 2 楽しく 観 3 鑑賞. 待っ まし ー メイン ２ 人 掛け合い ポンコツ 車 ヤクザ 屋 拷問 本当に 冬 海 ？ 大泉洋 体当 すごい )、 お決まり パターン 連発 クス り 笑える. ストーリー 1つ 依頼 案件 発端 掘り下げる どんどん 大きな 話 いく お決まり 展開. 前作 暴力 お色気 描写 少なめ 万人 受け 作り けど 悪役 リリーフランキー 使う 絶望 的 くらい 暴力 描写 入れ 欲しかっ やや 生温い. アクションシーン 作り イマイチ かっこよく 監督 変わっ 仕方 …. 代わり ？ 言う べき なのか ストーリー 全体 筋 通っ 無駄 ラスト 切な 満点. 毎回 思う けど シリーズ 観 後 大泉洋 抱か たい 思え ちゃ ふざけ かっこいい 三枚目 主人公 お手本."}, {"rating": 3.8, "content": "大泉洋 松田龍平 コンビ 絶妙 好き すすきの 版 ホームズ ワトソン … 言いすぎ."}, {"rating": 3.5, "content": "札幌市民 おススメ 度 3 7. 一般市民 おススメ 度 3 2. 大泉洋 札幌 愛 映画 松田龍平 歳 重ねる ごと 親父 似 くる 萌え 4 上映 れれ 見 行く 思い."}, {"rating": 4.0, "content": "毎回 笑える けど どこか 切ない. 観 終わっ 後 笑え なぁ って 清々しい 気持ち ヒロイン 悲しい 気持ち 入り 混じり. 1 映画館 観 どんどん 面白く 見応え 増し 4 やっ 欲しい 思える 作品."}, {"rating": 3.7, "content": "1 2 雰囲気 違う 気 たら 監督 ちがっ. 有名 映画 オマージュ っぽい ショット なんか 洗練 落ち着い ... なんとなく 探偵 高田 存在感 薄く しまっ 世界 馴染み すぎ ワクワク 感 減っ しまっ いたか 感触. 前 2 作 ちゃんと 覚え てる わけ じゃ こんな 忘れ 回想 多い 好き じゃ 間 ほしい. アクション 映し 方 もったいない ちょっと 残念. 大泉洋 ファン 愛 込め 言う やっぱり 大泉洋 って かっこよく のに かっこいい やっぱり なんだかんだ いつも 高田."}, {"rating": 3.8, "content": "シリーズ 最高 出来. 見せ くれる. 円熟 シリーズ. 70年代 ハードボイルド. 現代 蘇る …. 探偵はBARにいる3. お約束 三 度目 いい … 天丼 作法. 既に 寅 いく あろ 余裕 すら 感じる 探偵 大泉洋 高田 松田龍平 名コンビ すっとぼけ 味 たまらなく いい ハードボイルド コメディ 見事 融合 大泉洋 時折 見せる 悲しみ 表情 かっこいい 痩せ我慢 ハードボイルド 真骨頂 見せ くれる (^^). 更に 毎回 挿入 探偵 拷問 ひどい 目 合う 姿 喫茶 モンド エロ 店員 サウナ 大好き 松重 云う 事 聞か 高田 車 …。 三 度目 効い くる ネタ 数々 … もはや タコ 社長 寅さん 喧嘩 並 …. 毎回 ヒロイン … ミステリー 美女 必要 … シリーズ 最高 美女 北川景子 北川景子 演技 いい 満足 表情 助け お願い 弱 出し 表情 可愛らし 悲しみ 兼ね備え 映画 華 正しく 添え. 惜しむらくは リリーフランキー 率いる 敵 やや 魅力 無い リリー 不気味 承知 うえ 志尊淳 用心棒 強 アピール 弱い …。. 探偵 過去 因縁 選択 正解 だろ 3 作 目 丁度 よい 長く 続く シリーズ 必ず 内容. 安定感 安心 感 シリーズ 成長 大泉洋 地元 北海道 舞台 点 魅力 ひとつ 冬 これ程 似合う シリーズ 毎回 札幌 行き たく (^^) エンタメ シリーズ 長く 続い 欲しい (^^)."}, {"rating": 3.5, "content": "前作 見 けど 楽しめ. 松田龍平 かっこよかっ."}, {"rating": 3.8, "content": "●' 17 12 1 〜' 18 1 12 公開 : 福井シネマ. 〇' 17 12 1 〜' 18 1 19 公開 : 福井 コロナ. 〇' 17 12 1 〜' 18 1 12 公開 : 鯖江 アレックス. 配給 : 東映. ワイド ビスタ. 音声 仕様 表示 無し. DCP 上映. LP CM. パンフ 未 購入. ※ 一人 様 観賞."}, {"rating": 3.5, "content": "前 2 作 比べ 下ネタ 暴力 シーン 減っ 思っ たら 監督 替わっ ね 個人的 こっち 好き かも 本物 市長 栗山 監督 出し げれつ って 訳 いかん だろ なー 峰子 安藤玉恵 露出 押さえ 目 馴染み 面々 総 出演 けど 波岡一喜 出し ほしかっ."}, {"rating": 3.8, "content": "1 ヶ月 フリーパス 発行 貰っ 2 作 目 ♪. シリーズ 中 一番 面白かっ ^^. リリー・フランキー って 元々 気持ち 悪い 思っ 役 不気味 でし （；゜０゜） 似合っ まし 笑. あっちゃん 可愛い ！(^◇^). いつも 思う けれども 松田龍平 研究者 のに 何故に あんなに 強い ？. 松田龍平 ヤクザ 若く 強い 用心棒 最後 闘い 方 笑い まし （＾Ｏ＾）. エンドロール 笑わせ もらい まし (^o^). . . 今日 深夜 シリーズ2 放送 ね ^^."}, {"rating": 3.4, "content": "他人 にとって どんなに くだらない 自身 にとって 命 燃やす べき 人生 かける べき 価値 はず どんなに ぼろぼろ 空虚 人生 いつか 見つかる はず メッセージ 沁みる. 大泉洋 渋み 作品 重ねる ごと 増し とんでも セクシー 困る."}, {"rating": 3.8, "content": "誰 なんと 言お 松田龍平 最高. 松田龍平 かわいい. 松田龍平 見 たい にあ 5回 観. 大泉洋 好き 楽しい. 前田敦子 一つ キンタロー。 近づい. あと ED 曲 はちみつぱい めっちゃ 良かっ … 沁み …."}, {"rating": 3.6, "content": "ああ もう ほんと 高田 すき. ゆるく カッコ よく 最高. 1 2 3. それなり 期待 見 まし. クスっと 笑える ポイント 多々 飽き. アクションシーン 長 すぎ 印象 けど 大変 カッコ よかっ. 大泉さん 演技 幅広. 龍平 醸し出す 独特 空気 感. 毎回 楽しみ. 今回 ありがとう ござい まし. 脇役 皆さん 最高."}, {"rating": 3.6, "content": "マンネリ 感 ぶっ飛ばせ. 今回 スケール ダウン ？ 思っ しまう くらい 話 人間関係 コンパクト. どでかい 陰謀 絡ま 血 しぶき 飛び交う 激しい バイオレンス 無く むしろ 方 繁華街 探偵 話 ちゃ しっくり 来. 高田 軽妙 掛け合い 相田 仕置き ススキノ メンバー お約束 的 要素 しっかり ご 安心. 今回 悪女 （ ヒロイン ） 北川景子. 相変わらず ド 綺麗 眼福. 演技 アレ 悪 女なん 芝居 下手 いい. 内容 行方不明者 探す 事件 巻き込ま 美人 鍵 握る 馴染み パターン んで あまり 触れ おき. マンネリ 感 形式美 捉え よ. 今回 そんな マンネリ 感 刺激 サイドストーリー 高田 スポット 当たり. 配分 なかなか 絶妙 テンポ 壊さ 描い 素晴らしい. 悪女 悪女 たら 動機 一 捻り 有り 見応え しっかり. 残念 ポイント 動機 受け手 ？ ？ 軽く そう （ 軽 良い けど ） 本編 もっと 狂気 的 雰囲気 出し 落差 強調 方 良かっ 思い まし."}, {"rating": 3.5, "content": "暇 鑑賞 母親 つい. 大泉洋 ワールド テンポ よく 面白かっ 札幌 行き たく."}, {"rating": 3.7, "content": "安定 良さ 安定 ちょっと エッジ 足り 感 普通 楽しめ けど."}, {"rating": 3.8, "content": "相変わらず 緩 シリアス 共存 でし. 最後 ちゃんと じんわり 良かっ. 龍平 ゆるゆる ふわふわ 感じ 大好 き～."}, {"rating": 3.5, "content": "映画館 観賞. シリーズ 三 作 目 安定感 大変 見やすかっ. 相変わらず 三枚目 探偵 ぼんやり 助手 組み合わせ 熟成 感じ スゴ く 良かっ. 展開 読め 楽しく 見れ まし."}, {"rating": 4.2, "content": "まじ 良かっ. コメディ シリアス バランス 過去作 同じ 最高 良かっ. 大泉洋 松田龍平 かっこいい. 劇中 提示 謎 とか 伏線 とか すごく 綺麗 回収. 見 直後 ちょっと 整っ けど 取り敢えず."}, {"rating": 4.3, "content": "前作 過激 シーン 人 誘える （笑） 観る 前 観 後 ポスター 北川景子 見方 変わる こんな かんじ 終わっ く 軽い 気持ち 観 たら やっぱり 最後 心 重たく 札幌 街並み 見つめ てる （笑）."}, {"rating": 3.6, "content": "今回 くすくす 笑い 見 しまっ なんと 言っ 大泉洋 らし 全開 いい 探偵 ペア 息 てる 不安定 テンポ いつも 通り 面白い 結末 予想 少し ズレ 寂し 感じ 人 弱 むしろ 希望 見つける 強 感じ."}, {"rating": 2.7, "content": "好き シリーズ けど やや イマイチ. 物語 薄. 良かっ 松田 兄 洋 2人 変わら かっこよさ 増し 映画 なんとか もっ 気. 一作 目 一番 良かっ なー."}, {"rating": 2.3, "content": "シリーズ 全部 見 てる 一応 鑑賞. いやー ダメ でし ね 尻 下がり つまらなく てる 気 もう 登場人物 ほぼ 全員 考え てる わから 上 動機 やら 感情 動き 全く 伝わっ 来 途中 どう よく まし 話 運び 雑 ストーリー 進む につれて 今 てる ？ み たい 多かっ 依頼 両方 受け ？ 首 突っ込む 理由 わから 面白けれ 都合 よく 話 進ん 良い けど ただ 適当 印象. アクション っぽく 見せ たい 頑張っ 編集 めっちゃ ダサかっ あんな 高級 クラブ みたい とこ シャンパン タワー じゃなくて 紙 コップ タワー 崩し 時 金 ダサい わ って まし 別 ならせん けりゃ いい のに 全体的 外 以外 撮影 チープ でし 他 色々 もう 忘れ まし. あと リリー こういう 役 もう 飽き 幅 ないし 累計 的 致命 的 つまらない 北川景子 可愛い けど キレる 演技 とか こっち 恥ずかしく くらい 下手. 主演 2人 キャラ もったいない くらい 話 つまらない 残念 でし 北海道 行っ み たく まし 街 雪 凄く 綺麗 点 良かっ."}, {"rating": 2.8, "content": "シリーズ 中 一番 好き. けど. 北川景子 演技 やっぱり 苦手 … … かも. シリーズ って ね 最初 音 的 濱マイク かぶる 思っ わ. 3 作 観 なんか 違う. あ 寅さん じゃん. 思っ たら とても スッキリ まし （笑）."}, {"rating": 3.5, "content": "面白かっ レイトショー 観 満足 今作 3 初めて 観 まし 名前 明かさ 探偵 物語 必ず 痛い 思い 探偵 痛い 思い しない 助手 高田 対比 可笑しかっ コメディ シリアス 按配 良かっ 原作 気 観 動機 まし 原作 シリーズ 読み たい 気持ち まし 続編 制作 たら 観 たい 気持ち まし."}, {"rating": 3.5, "content": "1 2 レンタル 観. 邦画 独特 世界観 気に入り 鑑賞. 2 1 おんなじ 展開 印象 薄 怖かっ. やっぱり ついつい 観 いっ しまう 面白. 誰 演技 下手 とか 否定 立場. 前田敦子 演技 うーん いまいち."}, {"rating": 3.4, "content": "なんか ツボ はまっ そのまま 最新作 映画館 観 まし. 良く 悪く いつも 通り 安心感 作品. 毎回 同じ テイスト 出し つつ オチ 作品 変え 努力 見え 好き. 4 出 たら 見 行く 思い."}, {"rating": 3.2, "content": "偶然 作品 中 出 くる 大型商業施設 内 鑑賞. まさか あんなに 重要 シーン 思わ （笑）. シリーズ 三 作 目 安定 した ？ 安心 ？ 面白. 1 作 目 思い出さ. ED 江別 云々 かなり 笑い まし."}, {"rating": 4.0, "content": "シリーズ 通し 空気感 GOOD !!. 北川景子 ピタっと ハマっ まし. 最後 オチ ちょっと 予想 かも ！( 笑."}, {"rating": 3.5, "content": "面白かっ シリアス コメディ ちょうど いい塩梅 探偵 高田 空気感 好き 作り 丁寧 すぎる 親切 すぎる もう ちょっと ハードボイルド いい よ."}, {"rating": 3.5, "content": "面白かっ 大泉洋 松田龍平 松重豊 やりとり ホント おもろい. アクション 凄く パワーアップ びっくり 音 作り やばい."}, {"rating": 2.4, "content": "良質 ソフト 台無し 案件 じゃ なかろ. 映画 って 長く 続け シリーズ うる 思っ プログラムピクチャー 的 いくつか 要素 入れる 必要 勝手 思っ けど 監督 変わっ せい 大幅 変更 とても 残念 でし 俺 とても 残念 思う って 世間 皆様 とっ ちゃ 知っ ハゲ でしょ けども いくつか てこ入れ 決して 作品 ポジティブ 影響 与え 思え よ. 今回 映画 わりと キャッチ 出だし 良かっ 思う 事件 自体 一つ ずっと 続い しまっ 探偵 どういう 人 どういう 状態 活動 てる 整理 ブロック 弱い 物足りなかっ. 映画 全体 高田 悪い 目立ち 方 単純 路線 バディ ムービー 変更 って だけ かもしれん １ ， ２ 面白かっ 自分 高田 って そんな 奴 なあ … 基本 的 違和感 しか 本編 文句 合わさっ くる けど コメディ 色 かなり 安い しまっ あまり 面白く 上 面白く 掛け合い 高田 安く 使っ しまっ キャラ 価値 下げ しまっ よ ね もちろん 探偵 価値 下がっ そんな 人 じゃ でしょ って なんか すげ 新しい 受け入れ 老害 みたい 感じ １ ， ２ 作 尊重 作っ ほしい シリーズ 見 人間 当然 要求 思い あと 劇場 見 人間 毅然と 文句 言い キャラ 結構 壊れ すげ 残念 でし. 見せ場 ケンカ シーン 結構 多い ね 中 一番 山場 てる 場面 早回 スローモーション 全く クォリティ 見せ もう 見. セリフ 回し 全体的 不自然 一人 分 長く 説明 的 あんまり こういう 書き たく けど テレビ 的 まし ２ 時間 かけ 映画 見 来 てる やつ １ ， ２ 分 わかり やすく 演出 ばんばん ぶち込む 必要 いんじゃ ね 邦画 病理 わ. 一番 大きな 文句 北川景子 僕 北川景子 演技 映画 初めて しっかり 観 女優 存在自体 超 安い テレビサイズ 女優 いい 言葉 軽く 表情 軽く 真剣 真剣 見え 浅薄 味 ずーっと 続く ここに 安い コメディ ストーリー 合わさっ やっぱり １ ， ２ 作 目 って よく たな 懐かしい 気持ち 発見 程度 ３ 作 目 悪い 影響 出し 思い 舌打ち そう 何回 北川景子 悪く むしろ 軽さ テイスト 合っ 気 探偵 シリーズ 合っ 逆 前田敦子 ギャル 的 演技 好き やっ なー. 北海道 土産 名物 映し アピール すん 別 いい けど もう ちょっと 嫌味 やっ くれ ね てめえ さりげ 宣伝 高い 金 払っ んじゃ ないん わ そういう 客 舐め 姿勢 とっ てる シリーズ 体たらく じゃ ね."}, {"rating": 4.0, "content": "ファクトリー ロケ 野次馬 見 時 ただただ 北川景子 女優 オーラ 眩しい だけ けれど ラストシーン まさか こんな シーン 撮っ なんて 映画 別 思い …。 道民 シーン 観 なんか 見 って 楽しい ♫ 大泉洋 後ろ姿 好き ♡."}, {"rating": 3.0, "content": "こんなに 殴り 合っ てる 映画 初めて 見. 殴ら てる 方 殴る 方 痛 そう なあ. とっても 面白かっ おばあちゃん 会い 行き たく."}, {"rating": 3.7, "content": "おもしろーい. 共感 けど みんな ドタバタ 外 見 ライト 楽しめる 感じ. たまら. つくづく いい コンビ."}, {"rating": 4.9, "content": "ずっと 楽しみ 探偵 3 でし. やはり 1 2 続き 作品 笑い 感動 …. 北海道 街並み レトロ 雰囲気 大泉洋 松田龍平 しか 出せ 空気感 …. 本当に 好き なぁ. ただ 予告 リリーフランキー 役 史上最強 敵 みたい 感じ 言わ 別に… ？ 思い まし たしかに 雰囲気 一番 怖い. もう一度 年 明け たら 見 行き ね."}, {"rating": 4.1, "content": "シリーズ 大好き ✨. 高田 号 オンボロ 車 好き. 実は 大学 助手 空手 強ーい 高田 好き. たまに 格好 良く って ところが 格好 良い 探偵 好き. リリーフランキー こういう 悪い 役 ヒド しでかし そう ホント 怖い. 前田のあっちゃん こういう 役 とても 似合う 思う. 4 忘れ 頃 よろしくお願いします 🙋."}, {"rating": 3.4, "content": "北川景子 意外 良かっ 大泉洋 … … … 笑 志尊 ファン 必見 w 札幌 行き たく なー."}, {"rating": 3.5, "content": "2017年 劇場 27本 目. 監督 変わっ 1 2 時 雰囲気 残し よかっ なぁ 車 あやす とか 好き 観る ニヤッと ちゃう."}, {"rating": 3.5, "content": "最後. うん 監督 変わっ 一瞬 わかっ ちょっと もやっ. けど いつも コメディー 要素 多く 何回 クス ってな るし やっぱり 大泉洋 松田 コンビ 最高 なぁ."}, {"rating": 3.3, "content": "エンタメ 作品 安定 面白 ただ 今回 わかり やすく 作ろ すぎ やら 観客 わかる よ って くらい 回想シーン 多 すぎ もう少し 曖昧 良かっ."}, {"rating": 4.2, "content": "全 シリーズ 今 観 好き. いつも 大泉洋 松田龍平 掛け合い 好き よ. 大泉洋 カッコ いい 感じ 見せ つつ 普段 残念 感じ 出し くる 良い. 映画 本当に 脇役 面白い キャラ 入り きっ てる 感 凄い 好き. エンドロール 最後 み ください. み 時 何人 帰っ ちゃっ けど 本当 勿体無い てん って 思う. 余韻 浸り エンドロール ボケーっと 見 最後 笑う. 北川景子 ほん っと 綺麗 好きなんだけど 演技 どうしても 好き なれ 全部 同じ 感じ 見える うまい 思え ごめんなさい. 前田敦子 いつも おんなじ 感じ 声 色 とか トーン 本当に 。( ごめんなさい."}, {"rating": 3.4, "content": "探偵 シリーズ 第3弾 1 2 作 目 観 だいぶ 昔 あまり 覚え 全体的 マイルド 間口 広がっ 気. 探偵 あんな 感じ でし っけ … もっと ハードボイルド イメージ … 大泉洋 好き 素 っぽ 個人的 楽しめ まし. 3 作 目 少し 物足りない 感じ まし もし 長期 シリーズ 1つ たら 安定感 確立 1 作 あたる 大泉さん 更 シリーズ化 望ん らしい そう 良い ね. わたくし 地元民 施設 ロケ とか 路地 じゃ とか 7割 くらい 既視感 別 角度 とても 楽しめ まし 市 全体 全面 協力 すごい よ ね エンドロール 後 ローカル 過ぎ 笑い まし （笑）. 余談 なんで 予告 とか CM とか って 重要 シーン 持っ ちゃう でしょ 回避 ネタバレ 守備 力不足 できれ 劇場 驚き たかっ."}, {"rating": 4.0, "content": "映画 観 やっぱり 北川景子 美人 最初 感想 映画 期待 通り 面白かっ 肩 力 抜い 素直 楽しめる 作品 娯楽 映画 正解 感じ 作品 でし シリーズ 初めて 見 けど 大泉洋 松田龍平 コンビ ヒロイン 絡む 決まっ パターン 設定 自体 見え 見え けど そういう 含め 良かっ 思い まし シリーズ 嵌っ しまい そう."}, {"rating": 3.9, "content": "水谷豊 相棒 コメディ （ ） 映画. 二 作 目 橋本 一 監督 相棒 たくさん 撮っ シリアス 撮っ インタビュー トラック野郎 シリーズ なくなっ やり たい 語っ. 抜群 安定感 リアル ルパン三世 格好いい 探偵 考え わから 助手 （ 相棒 ） コンビ 掛け合い ますます ノッ. 今回 美女 北川景子 ちょっと 前 ガル・ガドット 美人 思っ 前 スカーレット・ヨハンソン 考え 撤回 北川景子 終盤 黒い 革 パンツ すばらしかっ. 北海道 ロケ 風景 いい 日本 探偵. 名 シリーズ 続い ほしい 追っ いき たい. . ."}, {"rating": 2.2, "content": "軽い 演出 コメディ 感 目立ち 役者 良さ 生かし きれ 感じ 否め ませ でし 残念."}, {"rating": 4.0, "content": "安定感 面白. どっしり なぁ. 前 2 作 微妙 映像 雰囲気 違う. 北川景子 綺麗 けど … 演技 ひどい. 違う 人 ヒロイン やっ たら もっと 楽しめ じゃ 気持ち."}, {"rating": 3.9, "content": "シリーズ 好き わ. 今回 楽しま いただき まし. なんか 全 作品 そんな 違い ありません 前作 好き かも. 大泉洋 なんで あんな かっこいい だろ なー 映画 ルパン3世 的 かっこよさ. あと 雪国 画 ねー 地元 見 てる 懐かしい 気持ち. 次回 楽しみ."}, {"rating": 4.0, "content": "前 2 作 橋本 監督 好きなんだけど 今回 監督 変わっ 楽 観賞 作品. 好意 的 お客さん 多かっ 笑い よく 起こる 回 良かっ. 倶楽部 罵詈雑言 出 あと 大泉洋 爆笑. 北川景子 観 だけ 幸せ w メイク 表情 変わっ 綺麗 なー 左 頬 映像 多い 今回 バー カウンター 腰掛け 右 笑顔 素敵 過ぎ 走る フォーム 綺麗 結構 速い 演技 微妙 真面目 走る 姿 イイ. シリーズ を通して お約束 楽しい. エンドロール 最後 観賞 ください. シリーズ ずっと 続い 欲しい."}, {"rating": 4.0, "content": "探偵 雰囲気 出 おもしろかっ 最近 映画 なぁ 感じ でし."}, {"rating": 3.5, "content": "シリーズ 初めて 楽しむ シリアス 設定 大泉洋 キャラクター ギャグ 要素 気楽 観る. 松田龍平 ゆるい 掛け合い 良く 彼自身 ギャグ 要素 一つ 北川景子 可愛く 綺麗 美人. ストーリー しっかり 最後 切ない エンディング もう少し 伏線 よかっ."}, {"rating": 1.0, "content": "今回 み 後 数時間 かっこ つけ たく そう 松田龍平 影響 メガネ 映画館 近く 上野公園 飲む 缶 ビール 事前 カバン 仕込ん おき まし 完全 的中 まし ただ あれだけ 雪景色 み 俺 吐く 息 白く ないし イライラ 1点."}, {"rating": 4.5, "content": "ルックス 冴え けど 女性 モテる だけ 気 配り 賢 チンピラ 相手 かなり ケンカ 良い 勝負 腕っぷし 強. 大泉洋 演じる 探偵 好感 持てる まさに ココ よ ね. 今回 楽しく 観 シリーズ 息 長く 続き 願う (^^)."}, {"rating": 3.2, "content": "2017 12 16. よー. ハードボイルド. 全然 物足りない じゃ かー. 大泉洋 笑い もちろん. ていいん けれど. そっち メイン じゃ. 映画 良さ 損なわ. それでも カステーラ. 開拓 おかき ほおばる 姿 見. 元 道産子 あたし. テンション 上がっ ちゃっ 笑."}, {"rating": 3.6, "content": "定番 面白 健在 シリーズ1 ～ 3 全体 的 一番 安定 てる かも 掛け合い 笑わせ ホロリ くる 渋さ … 最後 トンデン 返し 切ない 展開 締め エンドロール 漫談 流れ 秀逸."}, {"rating": 3.7, "content": "松田龍平 飄々 とぼけ 感じ. 大泉洋 憎め 風貌 軽い 感じ 言動. 二人 クスッと 笑い 誘う コンビ 以上 絶妙 コンビ 思い. 本作 二人 特徴 十分 引き出し 映画. 切ない ヒロイン役 演じ 北川景子 良かっ. 生きる 意味 見出し 内容 切な 際立た. リリー・フランキー 演技 底 知れ 感じ. 笑い 中 ちょっと 切な 織り 交ぜ テンポ よく 最後 飽き 見れ まし. エンドーロール 後 オマケ 映像 笑え."}, {"rating": 4.2, "content": "今作 安定 面白 ハードボイルド 設定 ストーリー のに ゆるい やり取り 肩肘 張ら 感じ 好き."}, {"rating": 4.0, "content": "伏線 回収 上手 誰 み スッキリ 終わ 作品 松田龍平 登場シーン 毎回 毎回 美味しい 持っ いく ずるい なぁ すき なぁ."}, {"rating": 4.0, "content": "楽しかっ ～. ひ さび 新作 待っ まし って 感じ. こういう 作品 お約束 パターン 舞台 都市 風景. 堪能 できれ それでも 満足 路面電車 ススキノ …. まぁ 札幌 行っ けど ね (^^;)."}, {"rating": 3.0, "content": "今回 面白かっ. マリ 本心 わかる 場面 やはり 泣い しまう あまりに 報わ なさ すぎ 辛かっ. 出会い たい ねー 出会わ 楽しく 生き いい よ. 話 逸れ けど 大泉洋 やっぱ かっこいい けど 前作 方 良かっ. もう少し ズッコケ 感 方 好み. あと ストーリー 意外性."}, {"rating": 3.4, "content": "最後 席 立た ‼. シリーズ 醍醐味 見た目 性格 真逆な 言わ ゆる 凸凹 コンビ 探偵 高田 言い合う 訳 丁々発止 訳 二人 絶妙 間 空気感. 俺 探偵 手裏剣 投げる 鋭く 突っ込む じゃ 普通 突っ込む だけ 可笑しかっ 圧倒的 ツッコミ 訳 時々 ボケ 笑. 犯人 すぐ 解っ ちゃう けど よく オチ だから 余計 ぐっと 儚い 言う 切ない …。. いのち 燃やす. 古沢 脚本 本作 シリーズ 一番. ３ なれ シリアス コメディ 遊び 強弱 絶妙 塩梅 コンビネーション バランス 間違い けど 相変わらず 二人 やりとり 笑い 誘う 面白い. バディ ムービー 特徴 って 物語 シリーズ を通じて 協力 合う 二人 人間 的 成長 ～ 二人 バックボーン あまり 見せ 熱血 王道 外れ 脱力感 なのに だろ ？ 親近感 沸く 言う 映画 中 役者さん 人柄 人徳 入っ 素晴らしい コンビ. お客さん 反応 良く クスクス 笑い まし. 一癖 二 癖 個性 強い 馴染み メンバー 作品 盛り上げ やはり 敵役 リリー 注目 ちゃい. 毎回 ヒロイン 振り回さ 俺 探偵. ヒロイン ～ 演技 ね. 前作 尾野真千子 演技力 ヒロイン じゃ ね 綺麗 だけ じゃ ね かなり 浮い ちゃっ 残念. 数年 減っ まし 何故 最近 日本映画 女優 綺麗 撮り すぎる でしょ アップ 病 … …。. まぁ 寅さん 当たり ハズレ ね 上から目線 すみません. 是非 演技力 ヒロイン 寅さん シリーズ 続編 望み ☆ミ."}, {"rating": 3.5, "content": "面白く シリアス いろんな 思い 詰まっ 作品 でし. 探偵 助手 最高 やりとり サブキャラ 大集合 楽しさ 最後 楽しめ. 2 かなり 3 構想 時間 かかっ 伝わっ くる 反面 こだわり すぎ 勘当 きれ どこか モヤモヤ 気持ち しまう そんな 感じ まし. 4 頑張っ 欲しい. そんな 今日この頃."}, {"rating": 3.1, "content": "3 作 目 初めて 劇場 観 しまっ 期待 以上 以下 期待 とおり 一本. 雪 白 画面 荒 ちょっと 出 ちゃう そういう 意味 劇場 観 ちゃ いけ もん そう 思っ けど 一 回 劇場 観 みる って 悪く やっぱり シリーズ テンポ いい そんなに 長さ 感じ シリーズ 見 てる 人 家で 酒 飲み 見る オススメ かも 1 2 方 丁寧 印象 嫌い じゃ いい けど."}, {"rating": 3.6, "content": "アポロ 観 まし ぁ. 今年 最後 映画館 鑑賞 なぁ. こ シリーズ 面白い. 寅さん. 釣りバカ. 探 バー. って 感じ ？. 小気味 良い よ ね. 主役 2人 マドンナ. アクション. ロマンス ？. 泣かせ ちゃう よ ね. いや 泣い ちゃ. ほんと じん せい げきじょう ね. 楽しい 時間 すごせ まし. (^^)."}, {"rating": 5.0, "content": "間違い シリーズ 最高傑作. 最後 じゃ よ ね ？ っていう ほどよかっ. よつば 牛乳 とか Peace 缶 とか 北海道 日報 みたい 設定 一つ一つ グッと くる 松田龍平 万歳."}, {"rating": 3.0, "content": "1 大好き 2 まあ こんな 感じ かー 4年 空い 期待 不安 膨らむ 第 3 作 目. 脚本 よかっ 思う けど 序盤 らし 出そ すぎ 取って 付け シリーズ キャラクター 要素 見せよ せい テンポ 悪さ 気 しまっ. 暗め 画 調 伝わる 危う ハードボイルド 息 ひそめ コミカル 寄せ しまっ 見え. 書く ひたすら ネガティブ 見える かも しれ けれど 脚本 リリー・フランキー 前田敦子 良かっ シリーズ 初めて 触れる 人 取っつき やすい 一 作 かも. 4 制作 決定 そちら 期待. 探偵 （ 大泉洋 ） 高田 （ 松田龍平 ） コンビ まだまだ 観 たい."}, {"rating": 3.5, "content": "監督 変わっ 安定 内容 大泉洋 松田龍平 掛け合い 相変わらず 面白い 話 ヤクザ 内争 テンポ 良く 鑑賞 北川景子 演技 もともと 上手く 事 デリヘル 店長 見え 人 良さ 隠し きれ ハマリ役 無かっ （ そもそも ハマり 役 微妙 ） すごく 面白く つまらない 作品."}, {"rating": 3.9, "content": "後味 いつも 通り 独特 感 すごい 好き やっぱり 松田龍平 ユル 惹か."}, {"rating": 4.1, "content": "正直 前作 微妙 けど 今作 面白かっ. 主人公 ゆるーい 義侠 心 哀愁 漂う 札幌 繁華街 相まって とても 良い 感じ ⭕ ️. 個人的 原田 誠 Kerrer Ohata ウーロンハイ 注文 シーン 好き 地味 けど ね （笑）."}, {"rating": 3.5, "content": "探偵 大泉洋 高田 松田龍平 二人 キャラ 会話 おもしろ 成り立っ 映画 周り 不動 メンバー ヤクザ オカマバー ママ 地元新聞 記者 喫茶店 ウェイトレス おもしろい 3 期待 過ぎ せい 1 2 ほう 事件 おもしろかっ 気."}, {"rating": 3.8, "content": "北川景子 キレイ すぎる 前田敦子 残念 やはり 定期的 み たい 映画."}, {"rating": 4.5, "content": "月 一本 映画. 12月 まさかの レイトショー. 面白かっ. 1 良く 2 残念. ドキドキ 見 けれど. 個人的 シリーズ No.1 でし. 北川景子 ファン よ. あと リリー. 過去 作品 比べ たら. ストーリー 丁寧 作ら. オチ すごく 切ない 本当に. 一人 見 たら 多分 泣い. 救わ すぎ. 病院 出 大泉洋 台詞. 胸 えぐら 思い. 北川景子 満足 そう 顔. 種 狂気 帯び. それでいて 切なく."}, {"rating": 3.7, "content": "1 作 目 しか 観 けど 1 作 目 面白かっ. アクションシーン パワーアップ スロー 多用 てる とか すごい かっこよかっ. 松田龍平 かっこいい. 話 まとまり 感 ちょっと."}, {"rating": 4.0, "content": "語彙力 言葉 表現 わ. 印象 残る セリフ 沢山. 更に 大泉洋 松田龍平 好き."}, {"rating": 4.0, "content": "毎回 マドンナ 依頼 人 迎え 今回 北川景子 でし やっぱ 一番 小雪. それにしても ラスト 大泉洋 セリフ 娘 ...」、 刺さり. ススキノ ネオン 冷たい 雪景色 安定 バディ 女 情 弱い お決まり 心地 イイ."}, {"rating": 3.0, "content": "率直 感想 普通 楽しめ 三 作 目 安定 笑い アクション あと 終盤 ちょっぴり センチメンタル 主演 二 人 相変わらず 柄 渋い 感じ 飄々 淡々 感じ 好演 本作 お陰 初めて 北川景子 かわいい って 思い まし リリー・フランキー 相変わらず ヘンテコ 前田敦子 どう いい けど 最後 ネタバラシ ？ 部分 親切 設計 過ぎ 若干 客 馬鹿 感 すら 出 脚本 古沢 ヒット作 ばっかり 大衆 オーディエンス 見くびっ くる ？ 金出 てる 人たち 意向 ？. あと エンドロール 後 パート 最近 言え THOR RAGNAROK 良かっ."}, {"rating": 3.8, "content": "笑い クール 切な バランス ◎. どうか 新しい シリーズ 作っ ください. お願い."}, {"rating": 5.0, "content": "3 作 目 のに 変わら ぬ クオリティ すごい ドラマ化 とか 欲しい 気."}, {"rating": 3.8, "content": "バイト 先輩 見 行っ 大泉洋 映画 好き 店長 仕草 似 大泉洋 かっこよく もっと すき 店長 もっと."}, {"rating": 3.0, "content": "いや うそ 回想シーン 覚え とる 繰りかえさ ええ 何回 目 ねん. とか. スロー 早送り 決め 見せる 格闘 シーン 気に入っ 知らんけど そんな 長い たら 飽きる わ. とか. 色々 好き じゃ 多い けど 差し引い 人物 日付 確認 シーン まぶしさ 病院 立ち去る 大泉洋 哀愁 素晴らしかっ もう だけ 観 終え 思わず 良かっ … … つぶやい. 好き."}, {"rating": 3.8, "content": "安定 おもしろ コンビ バランス 良さ. 謎 どんどん 真実 近づい く 快感 要 所要 所 笑い 飽き. エンドロール 中 立ち上がら."}, {"rating": 4.0, "content": "映画館 声 出し 笑っ しまう 作品 って ニク 笑. 探偵 シリーズ らしい テンポ 会話 心地よく なんだか 嬉しい 気持ち まし ☆. 今回 ヒロイン 北川景子 ほん っと 美しい 色んな 表情 見れ. とっても 大 満足 ♪. 面白い のに 切なく 見 終わっ あと 前向き なれる 素敵 エンターテイメント 映画 ✨."}, {"rating": 3.8, "content": "3 作 目 安定 面白. すっとぼけ 高田 松田龍平 最高. 真冬 漁船 パンツ 1 丁 くくり つけ タイタニック 状態 大泉洋 いたぶら お約束. 北川景子 やっぱり 綺麗."}, {"rating": 3.9, "content": "北川景子 美し だけ 元 取れる 強い 美人 役 多い だけ 命 執着 薄 そう 危うい 雰囲気 役 意外性 強く とても 良かっ."}, {"rating": 3.2, "content": "映画 冒頭 なかなか 面白く ？ 期待 進ん いく ダレ しまっ. エンディング 大寒 町 救わ."}, {"rating": 3.9, "content": "待望 鑑賞 シリーズ だんだん 内輪ネタ 面白く いく 自 論 見事 打ち破っ もらえ （ 笑 ）！( もちろん 若干 毎回 お約束 内輪ネタ. 今回 厄介 事 巻き込ま いく 探偵 助手 兼 運転手 )。 ヒロイン キレイ 過ぎる 北川景子 哀しい 過去 持つ 女性 最後 勧善懲悪 スッキリ 切な 面白かっ."}, {"rating": 4.2, "content": "北川景子 演じる ヒロイン 最高. シリーズ 中 いちばん 感情 移入 かも しれ ませ."}, {"rating": 3.8, "content": "DVD しか 観る ふたり 映画館 大 画面 見れ だけ ちょっと 感動 笑. 大泉洋 演じる 探偵 相変わらず 女性 弱い 21世紀 ルパン って 感じ 高田 完全 アクション 武闘 担当 ね. ふたり 無遠慮 お互い さばさば てる けど 何だかんだ 背中 預ける コイツ … 感 カッチョ いいね. ヒロイン役 北川景子 流石 KELLER OHATA 助け 求める シーン 女 きゅんと ありゃ 助け ちゃう. 真相 なんとも 切なかっ けど 文句なし シリーズ 三 作 目 でし シリーズ 笑える のに 泣かせる 演出 面白い よ ね 4 作 目 なぁ. 北海道 行き たく シリーズ 切ない."}, {"rating": 3.5, "content": "2 見 けど 普通 面白かっ. 大泉洋 最高 なんせ 松田龍平 なんと 言え 感じ とても 大好き. 切なく 面白く."}, {"rating": 3.5, "content": "今回 笑い 要素 多かっ. きまり 探偵 高田 モン デ やりとり 増え 楽しい. 北川景子 北海道 風景 ただただ 美しかっ."}, {"rating": 3.6, "content": "前半 安い テレビ サスペンス 劇場 的 ノリ でし 後半 結構 見応え 北川景子 とても 綺麗 美しい 印象 松田龍平 クール 結構 キャラ設定 作品 構成 ハマれ 作 見 たく 今回 シリーズ 初めて 観 大体 他 作品 内容 想像 つく もう 観."}, {"rating": 3.8, "content": "古沢 脚本 いつも 毒 アクション 見せ 方 良く 説明 台詞 回想 多く ダサい. それでも 映画 嫌い なれ なんだかんだ お約束 守っ くれる. BAR 探偵 悲しい 美女 命 懸ける 事件 解決 役立つ 相棒 初め 人間関係 聞き込み. 二枚目 きれ 大泉洋 探偵 演じる バランス やっぱり 良い あと 前田敦子 出る 場面 演技 レベル 変え とても 良かっ. 全編 北海道 ロケ 個人的 ポイント 前 シリーズ 見返し たく."}, {"rating": 3.8, "content": "d st. ススキノ ❗ ️ 足 遠のい てる なぁ～. 北 繁華街 ドキドキ 感 味わえ まし. 大泉洋 松田龍平 演じ 二人 空気 引き込ま 作品 世界 どっぷり 浸かる 時間 心地 良い. d st スクリーン 継ぎ目 無くなり まし ね."}, {"rating": 4.0, "content": "１ ２ やや 笑い 要素 増え ？. 映画館 以外 お客さん 噴き出す 人 多かっ. おもしろかっ."}, {"rating": 3.5, "content": "アクション映画 少ない 週. スターウォーズ 良い 席 確保 鑑賞. 大泉 2枚 目 札幌 住民 なんだか 違和感 けど 探偵 ちょいちょい 大泉 ｗ. 松田 凸凹 コンビ 2人 絶妙 掛け合い 度 吹い ｗ ｗ. 昭和 漂う 映像 栗山 監督 市長 笑. いつも 立ち寄る 店 寿司 スパ 映っ 普段 気 目 街並み 風景 大 スクリーン 映っ 札幌市民 違う 意味 楽しく 見れ !(^^)!. 前田 あっちゃん 演技 下手 すぎ ｗ."}, {"rating": 3.6, "content": "シリーズ いつの間にか 3 作 目. 今回 アクション 良かっ. 松田龍平 老け 大学生 って 面 じゃ ね."}, {"rating": 4.0, "content": "今作 アクション 笑い 大泉さん カッコ 良い 松田龍平 コンビ 掛け合い 面白かっ 北川景子 綺麗 でし (^^)."}, {"rating": 3.6, "content": "馴染み 彼ら 息 てる だけ 充分. ただ どう 線引き 必要 でしょ."}, {"rating": 3.4, "content": "安定 娯楽 作品. 大泉洋 北海道 魅力 伝わり ごちゃごちゃ 考え 楽しめ まし. 同じ 作品 共演 ジョビジョバ レギュラー マギー ゲスト 坂田 出演 ニヤニヤ."}, {"rating": 4.0, "content": "期待 裏切ら 面白 でし 見 人 とか 景色 とか よかっ. エンドロール 終わっ あと ちゃんと み 損 ˊᵕˋ. 栗山 監督 ファクトリー イベント やっ てる 札幌 らしく 有り得 そう 面白かっ ¨ ̮ 笑. 大泉洋 松田龍平 ゆるい コンビ 今回 いい 味 出して ٩(ˊᗜˋ*)و."}, {"rating": 3.7, "content": "シリーズ 好き 毎回 見. なかなか シリアス 大泉洋 見れ 北川景子 美貌 演技 力 カバー てる って 結論."}, {"rating": 3.4, "content": "普通 面白い 何より 大泉洋 松田龍平 二人 凄い 愛着 湧く."}, {"rating": 3.9, "content": "松田龍平 立っ てる だけ おもしろい あっちゃん 牛丼 食べる 見 モラトリアム たまこ もう一度 見 たく."}, {"rating": 3.2, "content": "タッグ 再び. 帰っ 来 まし ね 探偵 高田. 以外 脇役 松重 マギー 安藤玉恵. 話 ありふれ 女子大生 探し. 二 転 三 転 ヤバい ヤクザ 絡ん いく ちゃう. 😐 😑 😕 😶 …. 北川景子 大根 すぎ 話 入っ こ よ (´ x ω x ｀). ファン 方 すみません あくまで 意見. いい 話 やっ やろ けど 全く 感情 わか ねー w. あっちゃん ヘタ やっ けど そんなに 出て こー へん かっ 別に 許せ ねん やけど. 結末 あまりに 切ないっ 予告 言う たから. ハンカチ 持っ めっちゃ 泣く 用意 けど. 全く 涙 出 w. 演技 って 本当に 大切 （笑）. やっぱり 大泉さん 松田龍平 さすが. 2人 ホンマ おもしろかっ. 絶妙 掛け合い 見れ だけ 良し しよ."}, {"rating": 3.6, "content": "北川景子 印象 強かっ けど. いつも 遅れ くる 相棒 高田 探偵. ツンデレ やりとり 相変わらず. 楽しめ まし. 野間口 やっぱり 好き."}, {"rating": 3.6, "content": "シリーズ 大好き ストーリー 思っ いつも 鑑賞. 北海道 空気 味わい つつ 肩肘 張ら 昭和 レトロ 人情 劇 気楽 楽しめる 映画 良さ 思い. 松田龍平 演じる 助手 高田 飄々 雰囲気 安藤玉恵 演じる 行きつけ 喫茶店 店員 コミカル セクシーさ 大好き 彼ら 出 くる つい ニコニコ ちゃう. 今回 ゲスト 北川景子 本当に 綺麗 演技 おい とい 美し みとれる. ファッション 派手 のに 下品 さがなく 素敵 ブランド だろ ？. あと あっちゃん やっぱり すごく 上手 あっちゃん 頭 いい なぁ. ああ ちゃっかり 女の子 って 感じ. ぶりっこ 考え 足り けど 押さえる とこ 押さえ … … 女子大生 麗子 器用 演じ まし. 大泉さん に関して 言う なし 笑. 好き やっ 思っ 観 まし. 続編 楽しみ な～."}, {"rating": 3.8, "content": "シリアス 中 コミカル 笑い どころ スケベ お人好し カッコ いい 探偵 松田優作 探偵物語 思い 出せる 取り囲む キャラ 個性 溢れる めっぽう 強い 大学生 相棒 ホモ 記者 風俗 呼び込み 無駄 色っぽい ウエイトレス すぐ 調子 悪く ポンコツ 車 等 新しい 彼ら 物語 見 たく 次回作 期待."}, {"rating": 3.7, "content": "ウニ イクラ 丼 仕方. うん しかた よ ね. とても よかっ. CG 頑張っ み まし って 感じ やつ 肌. ロシアンルーレット 会場 スローモーション 乱闘 昨今 動体視力 全力 ぜ ぇぇ ぇぇ ぇって 感じ 付い いけ 老 いた目 嬉しい 感じ. 表情 とか くっきり 見える よ ハリウッド やっ よ おもっ. アイスピック くらい 血糊 つけ よー よ www とか 一瞬 思っ よ. 松田 なんと 無表情 ゾワゾワ いい 意味. いい 感じ 長寿 作 そう なぁ 思っ. フリーパス 5本 目. 尻 穴 いっぱい."}, {"rating": 3.6, "content": "安定 おもしろ. 生き てりゃ いい 命 燃やす 人 懸命 生き てる 大切なもの 守る おれ なんて ただ 生き 糞尿 垂れ 流す 天 パ. 所々 出 くる 言葉 ひとつひとつ 深く 胸 刻ま いい 作品. ふらふら 生き てる 見え ハードボイルド 感じ 好き なあ."}, {"rating": 3.4, "content": "わかっ. シリーズ ヒロイン いつも 何となく ハマれ ないん."}, {"rating": 3.9, "content": "きっと 前田敦子 北川景子 もっと 好き. 前田敦子 とにかく 小林礼奈 （ 前田敦子 物真似 タレント ） 寄せ じゃ って くらい めっちゃ 似 面白い 泣き 演技 見せ くれる 白米 食べ くらい 面白い. 北川景子 将来 松雪泰子 みたい なあ 思う くらい 終盤 表情 すごく 良かっ. アクション 激しく 良かっ. 志尊淳 怖く 新しい."}, {"rating": 4.1, "content": "北川景子 目当て 鑑賞. 1 2 み み けど めっちゃ おもしろかっ. 大泉洋 松田龍平 コンビ めっちゃ おもしろい わ 息 合っ てる わ 掛け合い おもしろかっ. 笑い センス 良 過ぎ. エンドロール 気づい けど 脚本 古沢 ね そりゃ ハマる. 1 2 見 みよ. 景子 もう 言葉 出 けど とにかく 探偵 場所 変わっ っ 感じ."}, {"rating": 4.7, "content": "なんと いって 大泉洋 松田龍平 コンビ 醸し出す 雰囲気 サイコー. 作品 重ねる ごと しっくり. 自分 にとって １ コンビ ２ ストーリー ３ 北川景子. あと 大泉洋 大人気 俳優 のに 相変わらず 体 張っ. 年 とっても 守り 入ら 攻め 続け 姿勢 好き."}, {"rating": 3.9, "content": "｢ 大泉洋 ちゃんと 役者 ！｣ 感じる 事 出来る 好き シリーズ. 松田龍平 いい. いい 話 けど なんだか ラスト 東野圭吾 みたい 感じ. 笑える 東野圭吾 って イメージ."}, {"rating": 3.0, "content": "1 2 見 面白かっ ー. まほろ 違う ね 似 てる けど."}, {"rating": 4.3, "content": "2 線 3 線 瞬時 行き来 稀有 大泉洋. 締める 緩める 自由自在 稀有 松田龍平. 札幌 街 ハードボイルド. センス 塊 映画 🎬 世界観 大好き. ど 真ん中 ストーリー シリーズ3 作 目 クオリティ って ほんと すごい. 北川景子 ハマっ 良かっ せい 死ぬ 思い のに 為 泣ける 大泉洋 一番 健気 よ. 次回作 きっと 期待."}, {"rating": 3.4, "content": "ストーリー 今 中 最も シンプル 役者 色 それそれ 濃く 感じ."}, {"rating": 2.4, "content": "シリーズ 全部 観. 3 楽しみ まし. ？ なんか 違う … …. 探偵 高田 コンビ 変わら 最高 けど. 雪国 アクション 健在 けど. 洋ちゃん かっこよく 見え. 探偵 シリーズ 大泉洋 かっこよく 惚れる. （ 洋ちゃん いつも 好き ）. カッコ いい 大泉洋 足り. 北川景子 ほんとに ほんとに 美しい. 雪国 よく 映える うっとり. 登場 すぐ 棒読み 気 仕方 けど 途中 気 なくなっ. マリ 心 笑顔 出. 今作 女 どう しよう 弱い 描か けど. なんか 少し 違う 気 よ なぁ …."}, {"rating": 3.0, "content": "2 作 目 好き 北国 ハードボイルド ドイツ ポーランド 制作 いい なあ ご当地 発信 ドラマ てる いい 俳優さん たくさん 使っ もったいない."}, {"rating": 3.8, "content": "今回 大 満足. ストーリー 今 1番 あっさり 気 キャラクター 更に 面白く 良かっ 高田 いい."}, {"rating": 3.8, "content": "1 2 録画 まま 観 けど きっと大丈夫 だろ 思っ 観 ちゃい まし. 大丈夫 十分 楽しめ まし. 突っ込み どころ 多々 けど 安心 ハラハラ 出来. 大泉さん 言っ けど 松田 ボソッと 喋る だけ 面白い 笑. よつ葉 牛乳 とか カステラ パン とか 北海道 愛 溢れ ね. さすが 大泉さん."}, {"rating": 4.5, "content": "2017 12 17 ファクトリー. 2017 12 28 ステラ. 地元 人 しか わから 件 とか 高田 君 だるい 感じ とか やっぱ 好き ♥ ️. 知っ てる とこ ロケ地 テンション 上がる よ ね. もう １ 回 映画館 行っ いい なー (^^). 北川景子 かわいかっ なー ♥ ️. ２ 回 鑑賞. やっぱり 笑える (^^). エンドロール 中 帰っ ちゃう もったい よー."}, {"rating": 3.5, "content": "最近 邦画 珍しく 大当たり シリーズ. 小雪 尾野真千子 今回 主役 北川景子. 前作 2人 比べる 演技力 劣り 過ぎ 残念."}, {"rating": 3.0, "content": "ダサカッコ いい 代表. ユーモア ハッチャケ 過ぎ 日本人 真面目 良い 悪い わから けど 理解. スロモ 重低音 打撃 効果音 正直 やり たかっ 不明."}, {"rating": 3.6, "content": "松重 ヤクザ 役 回 演じ だろ 笑 イメージ 定着 すぎ てる 笑. 前 敦 今回 役 染まっ akb 女優 印象 強く. なにか 命 燃やせる 見つけろ. ゆるーい 映画 中 少し だけ メッセージ性 笑. ゆるーい 2人 組 映画 観る. まほろ駅前多田便利軒. 観 たく."}, {"rating": 4.0, "content": "相変わらず 最高 コンビ. 高田 緩 絶妙 探偵 探偵 っぽく 推理 とか 良かっ. シリアス つつ 適度 ギャグ 重く すぎ 所 いい. 周囲 人 結構 笑っ 人 多かっ. 言う 感じ 途中 良かっ 人 登場 激しく ガッカリ イライラ. 前田敦子 …. もうこ 人 映画 出る やめ くれ. 最初 登場 途中 泣き 演技 見る 耐え. そう 言う キャラ 言っ しまえ そう かも しれ けど 許せ. ストーリー 進み 今回 美人 依頼人 枠 北川景子. なんか 今 1番 背景 動機 薄く 感じ よって 感情移入 出来. 子供 エピソード もう ちょっと 掘り下げ たら 違っ. 私的 1番 見せ場 松田龍平 志尊淳 アクション. 前哨戦 つつ 終盤 決戦 凄かっ. 決着 付け方 イマイチ. 軽く トレーニング シーン 押さ つつ いい 勝負 様 思っ 最後 恰好 良く 決めて 欲しかっ. まぁ 真剣勝負 囚われ 卑怯 手 使う 高田 らしい けど ね. あと 大泉洋 言っ けど テロップ 最後 見 方 いい. 最後 たら 思う 気 途中 出 質. 終わっ あと 本当に 皆 ニコニコ いい 映画 なー 感じ. 前田敦子 許せ けど 補っ 余り 面白."}, {"rating": 3.8, "content": "小ぶり ゆるい 安定感 絶妙. 三 作 通し ばかり ブレ 安心 観. いつも クスリ 小ネタ 健在. 北川景子 なかなか 良い 味 出して. リリーフランキー 最近 いろんな 映画 キチガイ 役 やり すぎ 笑."}, {"rating": 3.7, "content": "前作 前 前作 同様 緩急 キレ ストーリー展開 見入っ しまっ 北川景子 はほん キレイだ 松田龍平 キャラ 最高 大泉洋 人情味 溢れる 天然パーマ グッと."}, {"rating": 3.5, "content": "探偵 高田 バディ 大好き ⭐ ︎ 5つ 北川景子 尊かっ ウニ イクラ 丼 食べ たい わかる 北海道 行き たい 200."}, {"rating": 3.6, "content": "1 2 未 鑑賞 北川景子 観 たく 観 行っ. 思っ 笑い 要素 満載 珍しく 映画館 クスクス しまっ 笑. 北川景子 どんな 格好 ひたすらに 美しかっ DAIGO ズル わー 笑. やっぱり ヤクザ 嫌い. 松重 だけ ヤクザ 似合い 過ぎ 好き 笑. 痛い 痛い 尻 やめ 笑."}, {"rating": 4.0, "content": "いや ～、 探偵 高田 コンビ 芸 域 ね 相変わらず 大泉洋 やら 顔 ニヤニヤ ちゃう 高田 ちょっと 抜け てる 感じ クス り ちゃう エレベーター 笑 ))。. リリー・フランキー インテリヤクザ っぷり 素晴らしい 北川景子 … 美しかっ よ 探偵 一線 越え させ ヒロイン もん ね. 4 作 目 期待. あ パパ 登場シーン 分かり ませ でし 涙."}, {"rating": 3.7, "content": "bar シリーズ 初めて 観 まし ストーリー ちゃんと 何より 面白 要素 結構 入っ 予想 以上 楽しかっ ✨. 大泉 松田 絶妙 ボケとツッコミ 良かっ 何だか やたら タバコ 🚬 吸っ シーン 多い 思え 僕 だけ なぁ （笑） まぁ bar タバコ って イメージ だしね. チャララッチャララララ 〜♪ オープニングテーマ 耳 残る （笑） サントラ 欲しい."}, {"rating": 3.7, "content": "ストーリー 1 2 方 好み けれど 今作 見どころ なんと 言っ 大泉洋 拷問 シーン でしょ シリーズ 中 1番 じゃ くらい めちゃくちゃ 辛 そう 笑え おなじみ キャスト 安定 面白 ◎."}, {"rating": 3.8, "content": "前半 小気味よい テンポ 後半 ウエット 感じ 本当に 良かっ."}, {"rating": 3.0, "content": "なんで お前 だけ 無傷 よ. キャラ じゃ ねえ. ワロタ. 確か 切ない 話 自分 的 2 方 深かっ 気 ぞ 志尊淳 小松政夫 役 印象 強かっ けど こういう 役 なかなか 良い 今後 活躍 期待. エンドロール 後 見逃す 一番 ワロタ."}, {"rating": 3.9, "content": "ハードボイルド コメディ ？. なにげない 会話 端 言葉 間 ちょいちょい 面白い. ミスター 大泉 松田龍平 キャラクター こそ 成立. 大泉洋 松田龍平 好き 俳優 組ん でる 時点 最高 のに 今作 北川景子 なんと いっ もお 美しい. 一つ だけ 難癖 つける たら 殴り合い スローモーション いら 笑. あんまり 重点 置い 見 変 洋画 流行り 乗ら いい のに 笑. トータル 満足 でし."}, {"rating": 4.0, "content": "待ち 待った 3 作 目. 安定 面白. 勢い 探偵. 淡白 高田. クスッと くる セリフ. 加え. 今回 濃厚 脚本 三文 芝居 笑. 次 待っ ＼(＾ o ＾)／."}, {"rating": 3.0, "content": "主演 二 人 掛け合い 面白い. ギャグ 映画 観る 分 面白い 変に ヤクザ 描き方 まとも 過ぎ そりゃ だろ って シラ ける シーン 多い 金 無事 二人 無事 っていう 不思議 話."}, {"rating": 3.7, "content": "大泉洋 松田龍平 探偵 コンビ. 活躍 描く シリーズ3 作 目. 松田龍平 扮 探偵 助手 高田. 後輩 探す 依頼 発端. 大きな 事件 巻き 込. ま いく. 今回 発端 事件 中心人物. ヒロイン 登場 長く. レギュラー 陣 ゆっくり 魅せ. シリーズ ファン. アリ 退屈 感じる 面. 今回 ヒロイン 北川景子 やはり. 綺麗 魅力 的 本性. 真意 グッと. 探偵 活躍 楽しい. アクション 分量 多め. 面白い 撮り方 でし ね. イケメン 空手 使い 高田 対決. コント 的 決着 込み 良かっ."}, {"rating": 3.4, "content": "1 やっぱり 1番 面白い 面白 ガクッと 落ちる シリーズ物 今作 相変わらず 大泉洋 松田龍平 キャラ 力 映画 成立. アクションシーン テイスト 過去作 少し 変わっ だけ 残念 表現 かっけ えと 思う 人 ダサい 思う 人 両 極端 気 完全 後者 でし. あと 回想 クド 最初 最後 だけ いい 思う. 北川景子 実は 演技 ほぼ 初めて 見 けど あんま 上手く 感じ しまっ 少なくとも ハマら."}, {"rating": 2.9, "content": "1 2 観 観 後 感じ 今作 同様 合う 人 とても 合う シリーズ だろ 思う けれど イマイチ ハマり きれ 何故 だろ."}, {"rating": 3.5, "content": "大泉洋 安定 面白. 1 2 比べる 内容 薄く 感じ."}, {"rating": 4.0, "content": "シリーズ3 作 目 安定 面白. 監督 変わっ 世界観 完全 引き継い. 人気 作 シリーズ 続く 程 盛っ しまい がち 本 シリーズ 引か 足 感 安心 観. 今後 シリーズ 続く 事 願う. 私立探偵 濱マイク TV ドラマ化 悪く かも. いつも 鼻 折れる 人 出て. 唯一 不満."}, {"rating": 4.0, "content": "今回 素敵 でし 洋ちゃん. 北川景子 セリフ 棒 読み すぎ 困る."}, {"rating": 3.8, "content": "大好き シリーズ 第 三 弾 ‼ ︎. Mr 三枚目 シリーズ 史上 1番 かっこよく … 不覚 涙。. 命 燃やす 出会い たい."}, {"rating": 4.1, "content": "小雪 1 作 目 尾野真千子 2 作 目 今回 北川景子 やっぱり 切な 感じる. 今回 古沢良太 オリジナル脚本 しかも 監督 変わっ キャラクター ブレ 安心 見. 大泉洋 泣かさ すでに デフォルト だいぶ 涙腺 弱く. 美しい ヒロイン 見 い方 泣い てる 姿 見 たく 方 是非 劇場."}, {"rating": 4.0, "content": "多分 邦画 1番 好き シリーズ. 今作 今作 充分 面白い けど 個人的 もっと アクション 多く 欲しかっ 思い. 中盤 乱闘 シーン スロー 使い すぎ 個人的 あんまり. 2 乱闘 シーン 時 みたい くれれ 良かっ のに. ストーリー なんだか やるせなく 確か 切ない 話 でし ね. オチ ？ って 思っ 違っ 近 すぎ 遠 すぎ って 感じ フル 楽しめ って 感じ ね. 他 ハードボイルド 主人公 出 くる 映画 あまり 見 探偵 どっか 少し ダメ 方 共感 いい ね. もう一度 見 み わから 個人的 三 作 中 1番 下 かなっ 思い 充分 面白い 映画 でし. ラスト 北川景子 笑顔 切ない とても 綺麗 でし. あんな 人 結婚 DAIGO って やっぱ すげ わ."}, {"rating": 3.5, "content": "北川景子 めちゃ 美人 やっ … 大泉洋 変わら 大泉洋 バー シーン どのとき めちゃ 美しかっ もう 完全 札幌 ダイマ 一応 予習 原作 1巻 読ん 鑑賞 少なからず 原作 読後感 映画 感じる まし 札幌 いき たい."}, {"rating": 3.7, "content": "毎回 それなり 楽しみ シリーズ 今 一番 面白かっ. 主演 二 人 掛け合い シリーズ 一番 面白かっ 毎回 馴染み 拷問 シーン 大泉洋 体当 演技 おかげ すげ ー 笑っ. アクション ちょっと スロー 使い すぎ 感 けど 二人 相変わらず 頑張っ てる シリーズ 初めて 高田 タイマン 負ける クライマックス タイマン 見応え ちょっと 笑っ. シリーズ 大泉洋 カッコ 良く 見える なぁ 普段 ダメ人間 けど 決める 決める 大泉洋 ちゃんと ハードボイルド 映画 らしい カッコ 良さ."}, {"rating": 3.9, "content": "【 探偵 】. 感動 笑い 多め 2時間 ほんとに シリーズ 松田龍平 大泉洋 コンビ 最高 二人 掛け合い いちいち 面白い アクションシーン 二人 共 迫力 てかっ ちょ ええ 松田龍平 空手 姿 見 空手 憧れる かっ ちょ ええ. ヒロイン 北川景子 超 美人 見惚れる 多く 笑っ てる 姿 泣い てる 姿 美人. ストーリー 探偵映画 サスペンス 要素 もら 見応え 感動 的 名言 命 燃やす 他人 わから 自分 だけ. 続編 観 たい."}, {"rating": 4.0, "content": "2人 ほんと 最高. お決まり シーン ちゃんと 大泉洋 松田龍平 相変わらず いい キャラ 大好き. 北海道 ならでは 雪 使っ 演出 いい."}, {"rating": 3.8, "content": "シリーズ 初 鑑賞 😆. なんか テレビドラマ っぽい 作り かえって 功 奏し 感じ. 探偵 って 言え 工藤 ちゃ 連想 しまう 世代 尚更 じゃ だろ. 登場人物 松田龍平 演じる 助手 （ ？ ） 魅力的 どこか トボ けた キャラ 本作 独特 脱力感 もたらし. お父さん 同じ 演技 点 こそ シリーズ 成功の鍵 隠さ だろ."}, {"rating": 4.0, "content": "コンビ 面白い ねえ 最初 字幕 出 ？？？ 思っ けど そのうち 気 なくなっ."}, {"rating": 4.0, "content": "あー おもしろかっ. 松田龍平 やり取り とか カフェ 店員 やり取り とか ほんと クスクス 笑っ ちゃう よ なあ. ストーリー しっかり 感動 ただ 笑い 取る 来る だけ じゃ 最高 観 行っ 正解. 2 だけ 観 早く 観 たい."}, {"rating": 3.5, "content": "ミナミの帝王 みたい 汚 まほろ みたい 息抜き 感 好き やっ けど 今回 どっち 弱かっ 気 やす 1 越え."}, {"rating": 3.8, "content": "命 燃やす モノ 見つかる よ. なんだかんだ 3 作 目. 探偵 × バディ ムービー 外れ なし. 1 観 妙 ハマっ よ ね ハマり すぎ 主役 二人 乗る 車 買っ. 光岡自動車 ビュート. 好き 車 なぁ … …. そりゃ 2時間ドラマ 充分 って 声 分かる けど なんか 良い じゃ 雰囲気 謎. 何なら 寅さん ばり いっぱい シリーズ 化 ほしい ずっと 観. 個人的 1 > 3 > 2 順 面白い. 今作 安心 観 けど 誰 言わ 人 演技 … …. 手 ヲアゲロー 棒 )」. いや いやいや. あと お前 ガイリッチー って くらい スローモーション 多用 アクション. 少し クド かっ なぁ. やっぱり 毎度 観賞 後 北海道 行き たく. あっちゃん ウニ イクラ 丼 奢り たい. 開拓 おかき 食べ み たい. シアターキノ. すすきの. 海鮮. 札幌競馬場. 魅惑 街 ぇ …. おっ 時計台 話 やめる."}, {"rating": 3.8, "content": "ずっと 笑い っぱなし コンビ 最高 すぎ 高田 相変わらず かっこいい アクションシーン スロー おかげ 細部 目 届き まし ありがたい (^-^) あと 北川景子 めちゃめちゃ かわいかっ ね."}, {"rating": 3.7, "content": "期待 内容 ただ 北川景子 めちゃくちゃ 可愛い 観る 価値."}, {"rating": 4.8, "content": "大泉洋 何故か かっこよく 見える 映画 第 三 弾. 安定 面白. 探偵 高田 コンビ 見 だけ 充分 幸せ ❤. 酔っぱらっ 探偵 励まし 言葉 マリ にとって 支え ？. 患っ 時 無理 しがみつい ？. 行動 顛末 見る 切な すぎ. 1 作 目 充分 キャラ たっ てる 二人 けど 3 作 目 今回 更に up. キャラ だろ ？ 片付け 高田 最強. ライダーキック ばり すご 技 繰り出し おい. 台本 書い 言っ みたい ぅ 掛け声 最高. ４ 作 目 やる ね ？. やる よ ね 見 行く よ 探偵 高田 大 好きだから. ちょこっと マイナス 点 理由. マリ 発砲事件 起こす 2月18日. 日 日ハム 栗山 監督 札幌 トークショー. 2月 って キャンプ じゃ ね ？. 第一 クール 終わっ 札幌 帰っ てる って ？. 納得 マイナス 点 ちょこっと."}, {"rating": 3.5, "content": "安定 面白 監督 変わっ しまっ 少し 寂しい これから 続い 欲しい."}, {"rating": 3.5, "content": "たとえ 他人 くだらない 思う 生きる 目的 見つけ 時 人 強く 生きる 出来る. 命 燃やす 見つけ 時 人 輝く 出来る. 決して 善 言え けれど 最後 笑顔 全て 救わ 気. 主 描か 女性 人生 切なく 物 哀しい 物語 のに 随所 クスッと くる 笑い 差し込み 控えめ 演出 シリアス 描き きら 良さ. 女性 頼み 断れ バカ 二枚目 探偵 淡白 ミステリアス 助手 バディ 距離感 好き よ. シリーズ 中 一番 ね. 相 変わら 程よい アクション コメディ シリアス バランス 非常 良く 面白かっ."}, {"rating": 3.8, "content": "シリーズ 中 1番 面白い 思う やっぱり 映画 大泉洋 出演作 中 1番 大泉洋 感 強い."}, {"rating": 3.0, "content": "普通 ありえ 話 しっかり 面白い 飽き させ そのうえ すすきの 街 しっかり 描か 見 遊び 行き たく オチ 他人 納得 いか しょうが 所 最後 しっかり 笑わ 安定感 作品."}, {"rating": 3.7, "content": "感想 川柳 アクション スロー やる 一 工夫. 劇場 鑑賞 間に合い まし (((^_^;). ある日 高田 探偵 行方不明 大学生 麗子 捜索 話 持っ くる 調査 進め いく 彼ら モデル 事務所 美人 オーナー マリ たどり着く 探偵 高田 ミステリアス マリ 振り回さ やがて 大きな 事件 巻き込ま … … お話. 監督 変わっ 一抹 不安 覚え … (-o-;) スローモーション アクション 以外 割と 良かっ (￣▽￣;) 洋画 比べる イマイチ 出来 … 高田 波留 バトル 割 かなり 良かっ (*￣∇￣)ノ. 松重豊 田口トモロヲ 安藤玉恵 準レギュラー 加え リリー・フランキー 北川景子 魅力的 (￣ー￣). 若頭 拷問 受け サウナ 入っ いつも やつ 見れる だけ なんか ホッ (*´ω｀*). ただ マリ 計画 あまりに 杜撰 物語 的 少し マイナス 。(-\"\"-;) ３ 作品 中 一 番下 かな (゜゜;). スタッフロール 後 少し 気 付け ましょ (￣ З ￣)."}, {"rating": 3.8, "content": "笑っ やっぱり. 大泉洋 松田龍平. コンビ 好き わー. 北川景子 あんな 顔. 助け ください なんて. 言わ たら 助け よ 笑. エンドロール 後. 映像 有."}, {"rating": 3.7, "content": "制作 側 鑑賞 側 観 たい わかっ 作っ 感じ いい 高田 絡み 最高."}, {"rating": 3.4, "content": "もっと びっくり 展開 欲しかっ 😑. リリー 暴れ 😫 カニ ロシアンルーレット 良かっ 👏. 洋ちゃん ケツ シーン 痛 すぎ でしょ 笑. 思っ 楽しめ 2 観 だいぶ 経っ 原因 ？ 笑. 景色 良 すぎ 北海道 帰り たく 笑."}, {"rating": 3.8, "content": "探偵 高田 コンビ 相変わらず 最高 過ぎる 見 だけ ニヤニヤ しまう 北川景子 凛と 美し 前田敦子 安っぽい 可愛さ とても 良かっ 志尊 淳 カッコ いい ー 💕 いつも 可愛らし 封印 こういう ヤバイ 役 素敵 でし アクション 相当 練習 だろ なー 内容 突き抜け 面白い 映画 けど 安定 面白 続編 たら 映画館 観 ちゃう."}, {"rating": 3.2, "content": "シリーズ 3 作 目 前 2 作 観 シリーズ コメディ 色 強い 大泉洋 二 枚 目 ハードボイルド 役 演じる って ギャップ 魅力 3 作 目 かなり コメディ 振っ 期待 開き 監督 吉田照幸 代わっ 本作 G 指定 キツイ 無い リリー・フランキー 起用 けど らし さは 感じ. ところで リリー・フランキー 演じる 北条 部下 役 プロレスラー 天山広吉 出 くる 強面 似合っ てる けど アクションシーン モンゴリアン チョップ 期待 代わり 言っ ちゃ けど 高田 役 松田龍平 波瑠 相手 オカダ・カズチカ 張り ドロップキック 決め こりゃ すごい わ って 感心 アクションシーン スロー 実際 当て 撮影 編集 通常 戻す って 手法 使っ 確か 迫力 いい 波瑠 役 志尊淳 アクション いい ね トーク 何とか すれ 将来有望 かも. 前 2 作 比べる ヒロイン役 弱い G 指定 色っぽい 抑え 影響 前 2 作 出演 役者 出 くる ほっと シリーズ いい 今作 安藤玉恵 抜きん出 探偵 誘惑 仕草 コケ ティシュ. 続編 ？ ガンガン ハードボイルド 期待 けど 今作 うけれ やっぱり コメディ 調."}, {"rating": 3.5, "content": "まぁ こんな もん かぁ コミカル 2時間ドラマ って 感じ 水戸黄門 お約束 展開 メデタシメデタシ. 最後 オチ 笑わせ くれ コレ 伏線 思え 元 回収 出来 まし ^_^^_^^_^."}, {"rating": 4.0, "content": "大泉洋 最大限 カッコ つけ ちゃう シリーズ 凄さ. ススキノ すれ 感じ. 今回 泣け ー."}, {"rating": 3.8, "content": "探偵はBARにいる シリーズ 3つ 目 初 映画館 鑑賞 1 テレビ 観 だけ そんなに 興味 シリーズ けど 映画館 CM 面白 そう 興味 湧い. たまたま 引き受け 簡単 人 探し 依頼 ハズ とんでも 巻き込ま 最後 切なく 悲しい. ヒロイン 北川景子 うまく 二面 性 演じ 最後 笑顔 気持ち 持っ 行か 最後 エピソード 思い出し 泣ける. 笑い だけ 期待 観 映画 けど 思っ 以上 ストーリー 面白く 引き込ま 笑っ 泣い とても 良い 映画."}, {"rating": 4.1, "content": "シリーズ3 作 目 初めて 鑑賞. 面白 そう 思っ けど シリーズ 自体 手 出せ 作品. 率直 切ない. コミカル シーン こそ. 余計 涙 誘う ストーリー. 大泉洋 演じる 探偵 松田龍平 演じる 高田 やり取り リズミカル コミカル 思わず フッと 笑っ しまう 感じ シリーズ コメディ タッチ 人気 だろ. 本作 ヒロイン : 岬 マリ 北川景子 演じ 大 ファン )。 悲しく 激しい 事件 中 際立つ 存在感 それなのに 何故 何故か 誰 純粋 素直 正直 何一つ とっ どこか 切な 漂う キャラクター セリフ ひとつひとつ 思い返せ やりきれない 助け … 助け ください 探偵 わたし … 見つけ 見つけ 意味 最後 分かっ 誰 しも 言葉 失う 探偵 涙し 何処 やりきれない 思い 感じる はず. 岬 マリ 探偵 いつしか 接点 今回 事件 線 繋がる マリ 暴走 温か 想い 通じて 誰 極めつけ 病院 女の子 テレビ 映っ マリ ママ 怖い 台詞 流れ 創り出し スタッフ 脱帽 しか マリ 弱く 真っ直ぐ 女性 演じ 北川 笑顔 マリ 探偵 距離感 空気 感 創り出し 大泉さん ならでは 名演技 誰 しも 心 打た だろ. 個人的 映画史 上 大好き 作品 まし. 帰る 前 TSUTAYA シリーズ1 2 借り 来 なけれ."}, {"rating": 3.8, "content": "携帯 あまり 携帯 俺 大抵 バー って 直接 聞き たい 💕. 三 昨 目 映画館 観賞 初. いつも 痛 そう シーン 多く 映画館 観賞 ためらっ けど 今作 そう 笑える 多く 面白かっ ～. 松田 戦い方 💮 覚え とこ."}, {"rating": 3.0, "content": "1 2 劇場 観 シリーズ 最終話 もちろん 劇場 ♪( やっと 行け ー シリーズ 最高傑作 って 期待 すぎ ちゃ まし … やっぱり １ 一番 すき ～♪ 善人 役 悪人 役 どちら 板 つく 役者さん ぞろい 感情移入 まくっ だまさ 記憶 残っ 悪党 役 人 強烈 よかっ ドレス 小雪 さん美 すぎ ‼ ︎ もう一度 観 たい ❤ ︎."}, {"rating": 4.0, "content": "シンプル 全体 的 面白かっ. アクションシーン. 強い キャラ 闘い 方. こういう 方法 倒す 笑え まし （笑）. 日本ハム 監督 出 ビックリ. 家族 欲しかっ っていう 話 感動. 自分 子ども いない 気持ち. 違う 思う. 子持ち 方 人 泣く かも ね."}, {"rating": 3.5, "content": "１ 作 目 物珍し 面白く ２ 作 目 分 期待 けど 外れ しまっ （ 思っ たら けど レビュー 見返し たら そう らしい 一番 面白かっ ３ 作 目 かも ）. そんな ３ 作 目 面白 安定 笑う かっこいい 切ない バランス 絶妙 あぁ 面白い 作品 シリーズ化 始まっ 昔 寅さん シリーズ そんな 感じ HERO みたい ２時間ドラマ いい よ ね じゃ 絶対 映画 面白く シリーズ 今回 ふたつ 話 結局 出所 ひとつ けど ちょっと 交わり がふ 忘れる くらい 薄 あ ぁそそもそも 前田敦子 探し 始まっ ww なんで こう てる っけ ？ って 劇中 思う くらい 薄かっ けど 北川景子 ほう ストーリー だけ ほぼ 完結 前田敦子 ほう わか 繋 がん さほど 影響. やっぱり 冬 札幌 すてき 久々 行き たく しまっ とっても 寒 そう 感じ すすきの ネオン 白い雪 とっても きれい エンドロール 画 とっ 良かっ 北海道 食 生かさ ホルモン 食べ たく ウニ いくら丼 仕方 よ ね 笑 だんだん BAR 時間 １ 作 目 少なく けど それでも 探偵 BAR シリーズ このまま タイトル 続い いく いい. エンドロール 後 オチ HAPPY 良かっ ～！！ 内容 少し 悲しい 多かっ やっと ± ゼロ."}, {"rating": 4.0, "content": "2回 鑑賞. 探偵 シリーズ らしく 依頼人 依頼 意図 最後 わかっ 泣い. 北川景子 って 綺麗 可愛く 素敵 役者 出会っ って 最後 笑う 顔 可愛く きゅんきゅん. あと 探偵 2人 関係性 相変わらず ゆるく いい ＊. エンドロール 後 しっかり 見 いく おすすめ. あと 志尊 淳 出て わたし 妊娠 そう まし ー すき."}, {"rating": 3.9, "content": "シリーズ3 作 目. テレビ マツコ 2 作 目 しんみり よかっ って 言っ せい 前作 前々 作 比べ しんどい エピソード 少なかっ せい 思っ たより ライト. 北川景子 美しい けど 演技 あんまり うまく … ？( 儚 げ 美人 役 てる. シリーズ レギュラーメンバー みんな キャラ はっきり いい なぁ 安心 みれる. 大泉洋 安定 大泉洋. イケメン なれる 天 パ おば みえる."}, {"rating": 3.7, "content": "北川景子 美人 すぎ ？. 終始 美人 すぎ. 探偵 高田 ペア タッグ 信頼 感 相棒 感 1 2 出 てる 思っ. 松重 いつも 多め 出て たのも 好き 1 2 出 てる 登場人物 みんな 好き. 日ハム 監督 とか 市長 出演 てる twitter 北海道民 感じ 見 北海道 人 愛さ てる 映画 なぁ おもい まし."}, {"rating": 3.5, "content": "毎度 大泉洋 終始 2枚 目 っぽい 雰囲気 出し てる 笑っ ちゃう. いい 加減 車 買い換え ほう いい 思う よ."}, {"rating": 4.0, "content": "笑い 部分 シリアス 部分 バランス 絶妙 大泉洋 自分 中 どうしても どうでしょう イメージ 強かっ けど ハードボイルド 大泉洋 やっと 慣れ 三 作品 中 一番 面白かっ かも."}, {"rating": 4.1, "content": "あー 面白かっ. シリーズ 一番 面白かっ かも しれ. バディ ぶり 板 るし. キャラ 確立 感じ. 安定 面白い. 前回 エログロ なくなっ. 面白く 見やすく. 寅さん みたい シリーズ化. 是非 いただき たい. あ 大事. マーベル 映画 同じく. エンドロール あと オマケ. 最後 席 立っ いけ ませ ぬ."}, {"rating": 3.6, "content": "大好き 映画. 大泉洋 ハードボイルド ＆ 笑い シーン 大好き. 松田龍平 ひょうひょう 侵略者 キャラ いい ね. 北川景子 美し すぎ. 映画 まわり 演者 存在感 大きく. いろんな 人 演技 楽しめ ね. 映画 キャンペーン 大泉洋 今度 舞台 大阪 って. 言っ まし けど やっぱり 冬 ススキノ お願い. エンドロール 後 ぜいたく オマケ. マーベル みたい 面白かっ ね. 映画 観 後 なんて いい 後味."}, {"rating": 4.0, "content": "楽しかっ. めちゃ 笑っ. 高田 松田龍平 キャラ 最高. 4 作 目 ？. 立場 弱い 女性 助け くれる 勇敢 男性 政治家 警官 とか もっと 日本 いれ …. もっと 探偵 全力 守っ ほしい. 出会い まし よ 出会っ ちゃ まし. DAIGO ？ 笑."}, {"rating": 3.7, "content": "大泉さん 松田 ドタバタ 映画. 映画 見やすい 方 よ 思っ 見 まし. 今回 ヒロイン 北川景子. 最近 思う 前田敦子 って 意外 演技 上手い なぁ. 毒島 やっ ダメ 女 演技 とても 美味く 感じる. とにかく 北海道 盛り上げよ てる 感じ. 北海道 代表 スター 出 てる わけ. ただ 札幌 って 映画 とか 撮る 補助金 おりる ？."}, {"rating": 3.6, "content": "シリーズ 第 三 弾. 初日 舞台挨拶 ライブビューイング 見 ^_^. 最後 高田 はるの 対決 見もの. はる 志尊 新た 一面. 北川景子 綺麗 なあ."}, {"rating": 4.0, "content": "札幌 ススキノ 舞台 繰り広げ コメディ タッチ 人気 探偵 シリーズ 第3弾. 大泉 松田 コンビ 繰り広げる 人情 絡み エピソード 毎度 ほっこり. 北川景子 好演 対照 的 前田敦子 残念 感じ リリー・フランキー 相変わらず 渋さ 出 まし. ラスト 海外 行く 勘違い 大泉 笑え ね 長く 続い 欲しい シリーズ. 2017年 封切 映画 53本 目."}, {"rating": 4.4, "content": "フリーパス 3本 目. 命 燃やす … 出合い たい ねぇ …. 皆 不器用 けど 情 溢れ てる 感じ とても 良い. なんか 説明 辛い けど いかにも 日本 小説 らしい 感じ 心地よい. 皆 キャラ 定着 お決まり 多め 笑い 多め 面白い. 点数 大泉 贔屓 けど ね. レザー トレンチ 買お."}, {"rating": 3.6, "content": "映画 舞台 札幌 すごく いい. 酒 タバコ 時代遅れ かも しれ スクリーン 中 よく 映える."}, {"rating": 3.6, "content": "2017 丸の内 TOEI. シリーズ 一番 好き キャラ 固まっ ギャグ 余裕 出 感じ."}, {"rating": 3.6, "content": "相変わらず 雰囲気 安心. 前作 感情 移入 やすく 見 飽き. 市民 探偵 って 結局 裏 世界 連中 関係 持た やっ いけ 職業 だって 再 確認 笑. 色々 助け すぎ 笑. 終わり 方 だろ … 笑 っていう 感じ まだ 続編 作れ そう 余韻 何とも 心地 良い."}, {"rating": 3.0, "content": "面白かっ. 松田龍平 最高. 乱闘 ？ シーン スロー 今 違っ けど スロー じゃない方 良かっ 気. 北川景子 カウントダウン 時. 5 GO 被っ わ. 安藤玉恵 出番 多く 満足."}, {"rating": 3.0, "content": "わかり やすく 楽しめ 大泉洋 松田龍平 タッグ 相変わらず 素敵 脚本 テンポ よく さすが 古沢 でし."}, {"rating": 4.0, "content": "シリーズ3 作 目. 前 2 作 比べ テンポ よく とても 楽しめ まし. シリアス すぎ 暴力的 痛 すぎ シーン 少なかっ 印象 よかっ かも. 前田敦子 こういう 役 すごく 合う なぁ ‥ ‥ 大好き."}, {"rating": 3.8, "content": "パート 3 今 約束事 軽快 見せ くれ. 点 期待 通り 出来 でし. 途中 アクション スローモーション 入れ 見せる 効果 けれど 逆効果 でし. 急 作品 テイスト 変わっ 感じ 違和感 まし 以外 格闘 シーン 今 通り のに ね. 役者 技量 ごまかす 取れ 残念. 気 だけ. 後 ストーリー 素晴らしかっ. 冬 札幌 北川景子 女優 設定 含め よかっ. 人間 物悲しい ドラマ やっぱり 作品 魅力 思い 点 シリーズ 一番 よかっ. スタッフロール 最後 短い エピソード 見逃さ ましょ. 込み 感情 揺らぎ ちょうど よく 感じ. 個人 勝手 雪 街 寂し 切な 思い 共鳴 作品 でし …. あぁ ススキ ノ 行き たい …."}, {"rating": 3.8, "content": "女 頼み 断れ 情 もろい バカ 探偵 訳 美女. 日本人 普通 拳銃 持っ 世界観 どこか 昭和 匂い 感じる 探偵物語. 実は こう 言う 今 気 貴重 気. ストーリー いい 意味 マンネリ化 キャラ 落ち着い. このまま 寅さん みたい 長い シリーズ くれ たら 嬉しい かも. 因みに 過去作 比較 バイオレンス 控え目 オッパイ 無し ストーリー 良く まとまっ 女性 共感 やすい 思い まし. 監督 代え オリジナル脚本 挑ん らしい やはり スタッフ シリーズ 長続き 為 色々 模索 かも 知れ ませ."}, {"rating": 3.7, "content": "いつも メンツ 小ネタ 満載 かつ お約束 展開 すべて 板 つき すぎ 安定感 しか シリーズ 一番 面白かっ かも トッキュウジャー アクション よ 天山 せっかく モンゴリアンチョップ 欲しかっ なあ."}, {"rating": 4.6, "content": "シリーズ 史上最高. ストーリー. すすきの プライベート アイ 探偵 大泉 洋 助手 高田 松田龍平 )。. 高田 後輩 前原 滉 レイコ 前田敦子 行方不明 依頼 受け 探偵 レイコ 捜索 乗り出す. レイコ 探し モデル 事務所 オーナー マリ 北川景子 既視感 覚え 探偵 事件 深み ハマっ いく. いやー 面白かっ 見る たび 毎回 思う 札幌 帰り たく 笑. 懐かしく 北海道弁 愛しい すすきの 街 魅せる 上手い 気. 前作 すすきの 大 交差点 多少 失速 イメージ まし 今作 見事 巻き返し …. たっ 北川景子 異常 可愛く イカ レ てる 良い ね. 以前 ルームメイト 北川景子 深田恭子 主演 書い 思う マジで めちゃめちゃ 演技 下手 。( 間宮兄弟 そう のに なんで … ？！). だから 今作 見る 前 ちょっと 不安 北川景子 めちゃめちゃ 演技 上手 まし 笑. わざとらし 抜け 切ら 表情 作り方 とか セリフ スムーズ だいぶ 変わっ じゃ 思い. レイコ 役 前田敦子 相変わらず ぶりっ子 演技 しか ハマり 演技 なのか … 他 作品 見 わから っす. 探偵 ハードボイルド 未満 w 前作 パワーアップ 一番 パワーアップ アクションシーン. アクションシーン 本当に 本当に 以前 かっこよく. 高田 もちろん 探偵 こんなに かっこよく 撮っ もらえる なんて 良かっ ね 洋ちゃん ！！( 誰 目線. 懐かし キングムー 復活 まさかの 映画 撮影 使わ 胸キュン でし ーーー. 復活 一 回 行っ けど キングムー あんなに 広かっ っけ ？ 気持ち でし w."}, {"rating": 3.5, "content": "とてつもない 悲劇 軽く 面白 織り 交ぜ かいつまん 話し まし 感じ."}, {"rating": 3.6, "content": "うーん まずまず でし ストーリー もう少し 深い 欲しい …. 松田龍平 君 存在 大好き."}, {"rating": 3.0, "content": "今年 映画の日 映画. ノーカット 風 殺陣 シーン 映像 ドキャァ バキィ 音 おおっ 面白かっ. 北川景子 怒鳴っ てる 頑張っ 好感 もて (*^^*)."}, {"rating": 5.0, "content": "前作 続き 安定 面白. 毎度 泣け ねー 大泉 松田 コンビ 最高."}, {"rating": 4.3, "content": "1 作 目 面白かっ. 展開 早 いく 物語 飽き. 高田 若干 アクティブ 性格 笑っ. 北川景子 終盤 笑顔 泣き顔 すごく いい 一番 印象 残る シーン. 切ない 終わり 方 けど 切ない 中 希望 ぐっと くる."}, {"rating": 4.2, "content": "3部作 中 1番 面白く 女性 見やすかっ. 北川景子 あまりに 綺麗 見惚れ しまい まし."}, {"rating": 3.5, "content": "掛け合い 面白かっ. アクション 面白い. 雪 景色 って 綺麗 思う."}, {"rating": 3.3, "content": "第 三 弾 北海道 景色 相変わらず 綺麗 北川景子 綺麗 アンダーグラウンド 話 キャラクター おかげ 楽しん 観."}, {"rating": 4.0, "content": "2017 -1 57. ハードボイルド のに 相変わらず ゆる〜い 感じ 好き ◎. ニュージーランド."}, {"rating": 4.0, "content": "すごく 楽しみ やっ 観. アクションシーン なかなか かっこよかっ. 北川景子 演じ キャラ すごい 不思議 感じ 見た目 ギャップ. 他人 にとって すごく どう いい かも しれ けれど 自分 動かし くれる 自分 いつか できるかな. 今回 すごく 感動 お話 でし. 次回作 是非 作っ 欲しい ね."}, {"rating": 3.9, "content": "前作 観 けっこう 前 シリーズ 雰囲気 懐かしかっ. 安定 おもしろ でし."}, {"rating": 4.1, "content": "面白い 好き 感じ 札幌 歓楽街 ススキノ 活躍 探偵 モノ シリーズ 第 3 作 目 前 2 作 未 鑑賞 けれど 問題 ナシ. 何と いって キャラ イイ ポイント 主役 探偵 （ 大泉洋 ） 親しみ やすい 三枚目 いじられキャラ 身体能力 そこそこ 強い 相手 相棒 高田 （ 松田龍平 ） 担当 だけど ヤクザ いじら 痛めつけ 探偵 高田 無 傷み たい しかも ネタ 笑い とれる キャラ ならでは. そんな だから 職業的 積み重ね 経験 あろ 抜け目 無 キラリ 光り 人情 話 良く 似合う 要するに スリル アクション 笑い 感動 要素 キッチリ 盛り込む ナイス 2人 組. 個人的 高田 探偵 ボヤキ みたい フッ 鼻 笑う とても 自然 しかも しょうが ねぇ なー みたい 愛 感じ 好き. ストーリー 高田 後輩 失踪 恋人 （ 前田敦子 ） 探し 依頼 持ち込ん くる けれど 大きな 事件 関係 とんでも 悪党 （ リリー・フランキー ） 対決 なけれ ならく 一方 モデル 事務所 謎 めいた 美人 オーナー （ 北川景子 ） 正体 紐解い いく … 具合 必要 要素 すべて 整い キッチリ 面白い. 一番 笑っ エンドロール 後 ネタ 地元 方々 椅子 揺れる くらい うなずい 大ウケ 間違い なし 想像 シリーズ 今後 見 ちゃう 公算 大. ● 物語 （ 50 ％ × 4 0 ） ： 2.0 0. スリル アクション 笑い 感動 要素 キッチリ 詰まっ. ● 演技 演出 （ 30 ％ × 4 5 ） ： 1 35. キャラ設定 勝利. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. 夜 街 北の大地 雰囲気 良い っす."}, {"rating": 3.7, "content": "とにかく 楽しい. お話 相変わらず 複雑. バカ 頭 整理 進ん っ けど. もう とにかく 楽しい 笑. 大泉洋 松田龍平 最高. あと BAR お酒 ほんとに 美味し そう 見える."}, {"rating": 4.0, "content": "北川景子. 感想 これだけ 良い かなっ っ 思っ けど やっぱり ちゃんと 書き ね. めっちゃ 笑っ 少し 切なく とても 楽しめる 作品 でし. 多分 賞 とか 取ら そうだ 傑作 とか もてはやさ しない だろ けれど しっかり たっぷり 楽しま もらえ. 大泉洋 毎度 2 5枚 目 っぷり w. 尻 プスプス 刺さ てる 笑える って 可愛 そう ww けど こう なきゃ. 松田龍平 飄々 キャラ 楽しい w 独特 いい よ ね w. スタッフロール 終わる ちゃんと 見 ましょ ね あと 一 芝居. ヤクザ チーム. バカップル 二人 面白かっ. 前田敦子 最近 ああ 感じ 役 多い ね w."}, {"rating": 3.5, "content": "お互い シリーズ ファン 珍しく 妻 観賞. キャラ とか 雰囲気 とか 楽しむ 映画 思う まあ まあ 期待 通り 感じ でし. 個人的 シリーズ 順位 1 ＞ 3 ＞ 2."}, {"rating": 3.5, "content": "相変わらず 力 抜け 具合 抜群 大泉洋 なけれ 出 味 喫茶 モン デ 健在 ストーリー そこそこ いい 雰囲気 楽しみ たい ね どんどん 続編 見 たい 寅さん みたい 毎年 正月映画 欲しい. 北川景子 演技 賛否 美しい クリア."}, {"rating": 3.8, "content": "2 公開 時 盛り上がら 続編 思っ 3 製作 発表 嬉しかっ. 皆さん レビュー 読む 結構 好み 分かれ 個人的 3 > 1 > 2 順番 好き. シリーズ 探偵 究明 真相 どう しよう 遣る 瀬 行為 肯定 けれど 切なく 虚しく 簡単 片付け ほろ苦 深い 味わい 思い まし. 探偵 高田 コンビ 相変わらず 面白く かっこよく 円熟 域 でし. 大泉さん 以外 探偵 演じる 松田龍平 以外 高田 演じる 想像 程 ハマっ まし. シリーズ 常連 松重豊 マギー 安藤 玉枝 田口トモロヲ 出演 旧友 再会 嬉しかっ. 余談 オクラホマ 映る 時間 長く まし 笑."}, {"rating": 3.6, "content": "(` ω ｂ ｸﾞｯ. シリーズ 初 鑑賞 面白かっ. 私事 先日 仕事 札幌 すすきの 方面 いっ 入り込め 楽しめ まし. ーーー 俳優 陣 ーーー. 北川景子 ずたずた 投げやり 生き てる 女性 折れ そう 何とか 希望 頑張っ 感 ちゃんと 伝わる 演技 とても 良かっ. あと 志尊淳 今回 役 みたい かっこいい じゃ だろ ？. いつも 役 変に 中性 感 出過ぎ いい 時 すこし 気持ち 悪い 時 よ ね. あと 主役 二人 言うまでもなく 最高. 大泉洋 最後 泣く シーン 泣き 演技 素晴らしい カタルシス (？) ちゃんと 味わえ とても 良い シーン. 瞬間 大泉洋 大変 カッコ 良い す. ーーーーーーー. 笑え かっこよく 感動 出来. 過去作 見 楽しめる 作品 でし."}, {"rating": 4.0, "content": "映画館 観 まし. 3 作 目 安定感 凄い. 御 馴染み キャラクター 勢ぞろい 大泉さん 演じる 探偵 ハードボイルド たま 笑える 松田 演じる 助手 独特 雰囲気 まま. 安藤さん 演じる 峰子 今回 出演シーン 増量 気味 満足. あと地 味 原作者 方 出 くる いつも 楽しみ. 今回 ヒロイン役 北川景子 前田敦子 配役 北川 役 綺麗 すぎ 浮い なぁ …. 前田 浅い 大学生 役 本当に 良く 似合っ まし. イミテーション ラブ 時 思い まし 方 無邪気 そう 実は … みたい よく 似合う 思い. 演技力 人 アイドル 時 魅力 よく わから 方 でし 今 全く 違う ポジション 方 作品 見 改めて 思い まし. 余談 あんなに スクリーン 存在 感 天山 思っ さっくり やら ちゃっ 悲しい. ぜひ 探偵 助手 もっと 死闘 繰り広げ 欲しかっ. 作品 自体 ド 安定 仕上がり. 殴り合い 中心 アクション ハードボイルド 物語 たま 笑え 最後 人情噺 〆 る 流れ でし. シリーズ 好き 大泉さん 好き 楽しめる 思い."}, {"rating": 3.5, "content": "北川景子 可愛い. 探偵 シリーズ 初めて 見 けど 初めて 面白かっ."}, {"rating": 3.7, "content": "はい 安定 おもしろ ♪. 前作 見 てる 楽しめる 要素. 場内 笑う ツボ いろいろ なぁ って 楽しみ まし o ´▽` o."}, {"rating": 3.0, "content": "相変わらず テンポ いい 二人 コンビ ぶり いい ずっと 続い 欲しい シリーズ 史上 一 番 気."}, {"rating": 3.3, "content": "109シネマズ 日 安かっ なんとなく. 北川景子 抜群 かわいい. いちばん 笑え 安藤玉恵 篠井英介. エンドロール 後 展開 予想 どおり. 以上."}, {"rating": 2.3, "content": "なんだか 今 作品 良さ 無くなっ 感じ 寂しい ね …. テレビドラマ っぽく. 今回 北海道 絵 景色 無く 切な 1 作 目 方 理解 出来 なんとも 言え BAR 重厚 薄れ まし. あと 北川景子 かなり 可愛い （ 笑顔 やばい ） 役 合っ 演技力 問題 どうも しっくり 来 …。. 幸せ そう 役 演じ 方 いい 気 まし."}, {"rating": 3.5, "content": "うん 千 万 ドル かけ 大味 大 ハリウッド映画 慣れ しまい がち けど 映画 って くらい ちょうど いい かも しれ 2時間 ギュッと 2時間 キレイ しっかり 使っ ストーリー 面白 テレビドラマ いい かも しん けど くらい 少し 贅沢 1800円 娯楽 じゃ 中身 一切 書い けど 相変わらず 面白かっ."}, {"rating": 4.0, "content": "前作 期待 以下 内容 ガッカリ 今作 どう 思い まし 個人的 シリーズ 中 一番 面白かっ. 笑い 涙 アクション 122分 でし."}, {"rating": 4.5, "content": "探偵 まら カッコ いい. シリーズ 本当に 大好き. 4 出 欲しい."}, {"rating": 4.0, "content": "エンターテインメント 笑える やくざ とか 裏社会 とか 出 くる けど 怖い とかいう 感じ 観 滑稽 楽しく. 大泉洋 松田龍平 コンビ ３ 作 目 前作 以上 馴染ん 絶妙 やりとり 笑っ しまう. 二人 やり取り ホッ 笑っ ちょっと 友情 良さ 感じ ただ サスペンス 感 あまり 期待 ほう いい. それに それほど 泣ける わけ. それにしても 大泉洋 存在感 って 何とも 言え 良さ セリフ 立て板に水 心地よい 続編 期待 たい."}, {"rating": 4.5, "content": "北川景子 表情 魅せ 方 抜群 あっちゃん うまい って 思わ 見れ 見る 主演 ２ 人 ルパン 次元 見え 仕方 大好き 映画 でし."}, {"rating": 3.4, "content": "ムダ かっこよさ ムダ スローモーション 全部 ムダ けど いい 笑."}, {"rating": 2.7, "content": "ベタ 展開 ベタ 登場 人物 ベタ 演出 ワクワク いいじゃない 笑い ちょっぴり 涙 素敵 映画 思い まし よー."}, {"rating": 3.7, "content": "村山 見 まし. 大泉 最高. 松田龍平 かっけ ぇ. いつも 笑える シーン 多かっ. 革 ジャン ほしい."}, {"rating": 4.0, "content": "面白かっ ～ 😂 守る べき 命 為 命 かける 😺 松田 志尊 バトル 見ごたえ 💃."}, {"rating": 4.0, "content": "探偵 シリーズ ３ 作 目 王道 ストーリー 笑い アクション 中 切な シリーズ 中 一番 ハードボイルド 作品 でし 泣け. 大泉洋 演じる 探偵 かなり カッコ いい. 松田龍平 演じる 高田 セリフ 少ない 態度 魅せる 演技 しびれ. アクションシーン スローモーション ちょっと いただけ なんか 変 でし. トッキュー ジャー 志尊 悪 ガキ ぶり なかなか でし 高田 バトル シーン 必見. まだまだ 続い ほしい シリーズ."}, {"rating": 3.5, "content": "今 ススキノ 探偵 シリーズ 一番 面白かっ 安定 コンビ 最高 面白かっ 笑. 北川景子 きれい でし ～✨."}, {"rating": 4.2, "content": "大泉洋 松田龍平 掛け合い 最高 良かっ もちろん シリーズ レギュラー 陣 絡み 間違い 面白. 最後 光 浴びる 北川景子 美しかっ 作品 面白かっ 北川景子 役柄 設定 無理 脚本 完成度 3 作中 一番 低い 評価. 4 作 目 原作 元 脚本 期待."}, {"rating": 4.0, "content": "確か シリーズ 一番 面白かっ 展開 読める けど 見 面白 よ なー ずっと 続編 出 ほしい 好き 作品."}, {"rating": 3.8, "content": "安定 探偵 BAR 節 何もかも バカ すぎる でしょ ね っていう 読める 展開 のに 面白い 最後 真面目 まし 涙 ちょうだい くる あたり ほんま 変わら 松田龍平 セリフ 段々 少なく てる 気 無口 キャラ 大泉洋 ボディ 衰え 笑."}, {"rating": 3.8, "content": "ハードボイルド 日本映画 らしい 日本映画 大泉洋 水曜どうでしょう イメージ 強く 最初 カッコ 良く 内心 笑っ しまう 次第に 惹か いく やはり 名 俳優 北川景子 正直 演技 下手 イメージ 期待 かなり 良かっ 北川景子 依頼 たら 引き受け ちゃう よ."}, {"rating": 3.5, "content": "北海道 開拓 おかき 食べ たい. 1 2 全然 面白い. アクションシーン スロー 誤魔化す 良く ぞ. うっ. 45 90 movie 2017."}, {"rating": 4.0, "content": "笑い 本格ミステリー 見 たい あなたへ. シリーズ 最も 笑え けど まさか エンドロール 後 爆笑 なんて. 監督 変わっ コミカル 増し けど 古沢 脚本 物語 綱 しっかり 握っ 安定感. もう すっかり 彼ら 作り 手 ムード 確立 シリーズ化 希望."}, {"rating": 3.5, "content": "たしか １ ， ２ 作 目 見 思い出せ. 今作 そんな 感じ 単発 楽しめる よい 意味. 北川景子 主演 映画 みたい でし. それでも 中身 楽しめ まし. 切ない ね."}, {"rating": 3.5, "content": "大泉洋 キャラ. それだけ w. 北川景子 演技 上滑り てる チャーミング けど )、 オチ ねー 微妙 エンドロール 後 最後 ちゃんと 観 ください ね 😆."}, {"rating": 3.8, "content": "観 終わっ まず 思っ 事. 寅さん. って 事 いつも 舞台 いつも 面子 美人 ほだされ 依頼 受け 丸損 けど マドンナ 花 もたせ ちゃう 三枚目 主人公. やっぱり 寅 よ ね 今回 マドンナ 北川景子 どんな 事件 観 楽しみ 突き抜け けど 安定 面白 次回作 やっぱり 観 ちゃう よ ね."}, {"rating": 3.7, "content": "ハードボイルド コメディ バランス やっぱり ちょっと せつない."}, {"rating": 3.8, "content": "相変わらず 安心. ゆるーく 愉快 気分 なれる ちゃんと 良い 日本 映画. ただ 過去 シリーズ 見. とっ 楽しめる 構成. 入門編 ぜひ."}, {"rating": 3.4, "content": "北川景子 尊い ハードボイルド 探偵 モノ. シリーズ 2 観 比較 評価 出来 単独 観 とても 面白かっ. 最後 大泉さん 大泉さん でし. 脇役 キャラ まくり 前田敦子 松重豊 よかっ. 本作 ヒロイン 枠 ？ 北川景子 尊かっ. 哀しみ まとっ 雰囲気 圧巻 でし. ぜひ 続編 作っ 欲しい 思い まし."}, {"rating": 3.5, "content": "笑い 涙 最高 映画. 高田 アクション 観れ よかっ よ 😭. やっぱり BGM 大切 ね 笑."}, {"rating": 4.7, "content": "笑い シリアス バランス 最高. 良い 意味 昔 日本映画 雰囲気 好き."}, {"rating": 3.5, "content": "ギャップ 良い. コメディー 要素 使い方 邪道 良し."}, {"rating": 3.8, "content": "妙 気取っ てる 大泉洋 すき 最初 最後 心 中 笑っ. 家 けらけら 笑い みたい 映画."}, {"rating": 3.5, "content": "個人的 2 方 好き. 主人公 2人 掛け合い 相変わらず ほっこり ね."}, {"rating": 2.5, "content": "生粋 札幌人 撮影 場所 8割 撮影 てる 分かる 札幌 ファクトリー ブツ 交換 シーン キャスト 座っ てる いつも 映画 見る 前 肉まん 食べる 席 興奮 わけ 半年 前 満 持 DVD 鑑賞 シリーズ1 2 作 はっきり いっ 面白く もっと 言え 惜しい 心 傷 持っ 男女 癒さ 訪れる 土地 ＝ 北海道 認識 道民 以外 日本国民 総意 かも しれ 1人 映画 好き ボンクラ 中年 ふざけ 大自然 景色 人 居 雪 多 とにかく なんか 面白い 映画 やれよ 想い ずっと. 札幌 舞台 アクション 大泉洋 主演 相棒 松田龍平 実際 キャラ とか 設定 とか 志 乗れる 俺 にとって 最高 作品 ハズ. 実際 なんか 古臭い 垢抜け クール じゃ そんなに 面白く 作品 仕上がっ てる 見える 主人公 達 ズッコケ てる 探偵 物 お約束 良い 街 撮り方 イマイチ 肉眼 見る 綺麗 撮れ ないし ストーリー 途中 依頼 終わっ てる 調査 てる ？ 1 2 比べる 3 作 目 状況 飲み込め 事 少ない 前田敦子 要ら よ ね ？ しまう 最後 モー 終わり って マジで どう ？ 思っ しまう 実際 娯楽 映画 要素 スマート 足り 非常 残念. 眠く わけ 全 シーン ススキノ 場所 とか 探せ とにかく 楽しめ シリーズ 続く 分から 続い 欲しい 思う 他 アクション映画 北海道 舞台 痛快 娯楽 作っ 欲しい."}, {"rating": 4.1, "content": "シリアス コメディ 絶妙 バランス 探偵 こう."}, {"rating": 4.2, "content": "今回 はちみつぱい 始まっ シリーズ 音楽 とにかく 魅力的 音楽 映画 世界 一気に 導い くれる 映画 にとって 音楽 やっぱり 大事. 札幌 ススキノ 舞台 探偵 モノ 第 ３ 弾 相棒 高田 持ち込ん 行方不明 女 探し ほしい 依頼 引き受け 探偵 裏の顔 もつ モデル 派遣会社 たどり着く 会社 経営 ひとり 美女 後ろ 控える ヤクザ … 話. まぁ とにかく 誰 見 思う だろ けど 大泉洋 探偵 ピタリ はまっている 札幌 水を得た魚のよう. 脇 出 くる キャラクター 面白い マギー 安藤玉恵 田口トモロヲ なんか 演じる いい 辺り 俳優 起用 いい 音楽 チョイス いい 札幌 版 深夜食堂 って 雰囲気 プログラムピクチャー 思わ. 第 ４ 弾 期待 たい. 罵詈雑言 … ツボ はまっ しばらく 笑い 止まら （笑）."}, {"rating": 4.0, "content": "1 2 ストーリー 忘れ てる くらい けど 3 とっても 面白かっ. 相変わらず 高田 トボ けた 感じ たまらない. 松重 大好き. ただ マリ 動機 ちょっと 弱かっ なぁ. エンドロール 後 オチ よかっ."}, {"rating": 3.0, "content": "ハードボイルド ギャグ バランス いい こういう 地方 田舎 捉え 地方 モノ もっと 作っ 欲しい ゴジラ 都会 ばっかり 壊し たま 山形県 とか 富山県 とか 来 欲しい."}, {"rating": 3.5, "content": "1 2 3 どんどん 分かり やすく 行っ てる. 無駄 シーン 少なく コンテクスト 伝え方 表情 とか 実物 カット とか ストレート 伝える …. ただ 映画 趣味 だけ 俺 ごとき 気づく レベル どんどん 分かり やすく w. まあ 分 ストーリー 安直 てる けど."}, {"rating": 3.7, "content": "札幌 （ ススキノ ） 版 シティーハンター 的 話 ベタ 中盤 どんな 話 わかっ ちゃう ススキノ 仲間 要 所要 所 助け くれる 良い. あっちゃん 想像 以上 大根 観る 耐え バカ っぽい 役 わかる けど 出演シーン 少なめ 良かっ."}, {"rating": 3.3, "content": "安定 大泉さん かっこよ 面白. コメディ シリアス バランス とか もう 大泉さん 以外 キャラクター できないよ なぁー 感じ. 相変わらず コンビ バランス 好き でし. 作品 そう けど 前田敦子 バカ っぽい 女 役 上手 なぁ 思っ まし. ストーリー 2 一番 好き 珍しい シリーズ まし."}, {"rating": 3.7, "content": "1 2 見 けど 全然 楽しめ. 松田龍平 強い もっと 喋っ てる 見 たかっ あと 大泉洋 自分語り 感 凄く 笑い そう. 北川景子 演技 微妙 けど 面白かっ."}, {"rating": 3.9, "content": "一人 映画館 無論 田舎 ショッピングセンター 独り 似合わ 日曜 昼下がり 東映 映画 観る OL なんて くらい しか 居 だろ 周囲 老夫婦 賑わっ. シリーズ3 作 目 ほらほら 欲しい だろ 与え シーン 多かっ 無論 欲しかっ ウィンウィン 大きな スクリーン みる 女優 別格 今回 美しかっ 美し ゆえ 切な だろ 最後 涙 頬 伝っ 気. ま ぁこんなかんじ 🙃."}, {"rating": 3.7, "content": "安定 ね ～ 良い 悪い 次 観. 面白かっ よ ❗."}, {"rating": 3.3, "content": "2017年 12月10日 （ 日 ）. 上 ー 2 Ｇ ー 8 ＶＳ. 掛け値 無し 面白い. 北川景子 良かっ 切ない. 次 ？. 観る よ. ヒロイン 誰 ？."}, {"rating": 3.7, "content": "安定 探偵 Bar シリーズ 期待 裏切ら バディ やり取り いい 感じ 下衆 笑い 雰囲気 変わら 楽しめ ヒロイン 演技 せい 入り込め ちょい 残念."}, {"rating": 4.0, "content": "北川景子 とにかく かわいい. 北川景子 とにかく かわいい （ 2回目 ）. シリーズ 初めて ヒロイン 可愛かっ ね. 役柄 1番 最悪 ほんとに かわいい （ 3回目 ）. 主人公 2人 キャラ ヴィート （ 車 ） 安藤玉恵 ファン 好き ポイント 全部 残し てる とこ いい. 今後 ポイント 残し つつ ヒロイン 魅力 ミステリー 完成 度 寅さん 的 ちょうど 良さ 毎回 発揮 ネック ね. 一応 ミステリー ネタバレ とこ コメント欄. あ フィルマガ 探偵はBARにいる シリーズ イラスト 記事 書き まし よかっ たら. https :// filmaga filmarks .com articles 1615 過小 評価 ちゃっ ？ 大泉洋 主演 探偵はBARにいる シリーズ 第3弾 製作 ワケ."}, {"rating": 3.6, "content": "札幌 ファクトリー 観 臨場感 (？) 良かっ. 前作 大分 時間 空い 主人公 達 二 人 どこか ゆるい やり取り 健在 安心 見. 今作 画面 出 くる だけ ゆるい 雰囲気 ピリッと 締める リリー・フランキー 存在感 流石. まさかの 江別 オチ 道民 ニッコリ 札幌 劇場 とんでもなく ウケ 道外 反応 どう だろ."}, {"rating": 4.0, "content": "面白かっ エンドロール 途中 帰っ たら もったいない ヤツ."}, {"rating": 4.0, "content": "安定 凸凹 コンビ 笑い シリアス とても 楽しめ まし. 命 燃やす 理由 なんて 他人 見 たら 大した かも しれ けど 見つけ 大切 思い まし."}, {"rating": 4.5, "content": "2 じゃ けど. おもしろい. とにかく 大泉洋 かっこいい. 二枚目 三枚目. ルパン三世 やん. 北川景子 綺麗 やし. 松田龍平 かっこいい. ありがとう アンゼ たかし."}, {"rating": 4.0, "content": "笑い 半分 シリアス 半分 予想 どうり 安定 面白 大泉洋 演ずる 探偵 やっぱり かっこいい なあ～ まだまだ 続き そう 予感 w."}, {"rating": 3.8, "content": "※ エンドロール 途中 離 席 厳禁. 客席 笑い 包ま まさに エンターテイメント. 東京喰種 大泉さん シリアス 演じれ 演じる 程 水曜どうでしょう 思い出し 少々 苦しかっ 探偵 安定 クオリティ スッと 世界観 入り込め まし. 作り 手 観客席 見 わかる 作品 本当に 楽しめ. ただ 今回 アクション 控え目 お色気 控え目. 3 に関して 上手く 纏め 振り 幅 今後 続篇 向け 舵取り マイルド 少々 不安. フォーマット 最後 客演 女優 爆発 そうそう 出来る 女優 だろ. 3 大団円 続篇 興味 ね."}, {"rating": 3.5, "content": "ストーリー 細かい ツッコミ 所 演出 過剰 感じる けど 主役 二 人 キャラクター 造形 キチンと 確立 それ程 期待 見 結構 楽しかっ."}, {"rating": 4.0, "content": "個人的 シリーズ 最高傑作. 大泉洋 相変わらず カラダ 張っ 面白い けど 以上 松田龍平 言動 萌える. 松重 ツンデレ 具合 必見. あ エンドロール 途中 帰っ ちゃ ダメ よ."}, {"rating": 3.5, "content": "【 これぞ クリスマス 映画 】. 実写版 ハガレン 大泉洋 ガッカリ 作品 満足 ぞ. 監督 橋本一 クソ 映画 疾風ロンド 吉田照幸 変わっ 嫌 だって ？ まあ そんな 言わ 観 下さい 確か 東映 感 1 作 目 極道の妻たち 感 2 作 目 狭い 路面電車 内 アクション みたい レイティング PG-12 G 変わっ マイルド. クリスマス お正月 シーズン 気楽 楽しめ 良い 大泉洋 松田龍平 コント しっかり 間 活かし キレッキレ ミステリー 今回 オリジナルストーリー 監督 丈 壮大 すぎ 程よい 塩梅. 決して ベストテン 入れる 作品 たま こんな 映画 良い ねぇ. P.S. 前田敦子 もしドラ 時 比べ 演技 上手く 干物 感 演技 特 化 差別化 気 本人 どう 思っ だろ."}, {"rating": 4.0, "content": "定番 安定感 キャラ いい 脚本 いい リーサルウェポン 並み シリーズ化 札幌 街並み 楽しめ さすが 北海道 エース ‼ ️ 大泉洋 今回 脇 いい だけ 前田敦子 だけ 浮い しまう 北川景子 切ない 感じ 伝わっ 笑い ハラハラ 涙 混じっ 楽しい 映画 でし."}, {"rating": 3.6, "content": "龍平 摂取 用 映画 中 かなり 濃度 高い 作品 龍平 土下座 🙇. 全体 的 面白 ちょっと 減っ なぁ って 感じ 期待 すぎ けど 2 面白 すぎ. 洋ちゃん 探偵 いつ 見 カッコ いい 情けない 隣り合わせ 愛しい シリーズ 馴染み キャラ トモロヲ マギー 相変わらず 濃く 好き. ただ 景子 言う まい."}, {"rating": 3.7, "content": "作品 見 やはり 大泉 松田 コンビ しっくり ね ススキノ 裏社会 探偵 稼業 毎回 ストーリー 似 感じ やむを得ない なんか 探偵 割り ケンカ 強く てる 腑 落ち ませ 映画 じゃ ドラマ 毎回 盛り上げる 細かい 人物 描写 とか いい 思い まし."}, {"rating": 3.0, "content": "相棒 高田 後輩 恋人 探し 引き受け 探偵 簡単 依頼 思っ 麻薬 絡み 大規模 事件 巻き込ま. １ 作 目 どうも 入り込め ２ 作 目 見よ 迷っ 職場 先輩 ２ 作 目 見 問題 言わ 鑑賞 １ 作 目 比べ ハードボイルド 少なめ エンタメ 上がっ 印象 ところどころ 挿入 ギャグ 掛け合い １ 作 目 好き. 本作 キーパーソン 北川景子 リリー・フランキー 北川 途中 悪女 ぽ 憎々しく リリー 凶悪 先生 冷酷 役 再び 演じる おれ 好き 毛ガニ よ. バイオレンス マイルド 健在 主人公 二 人 相変わら 酷い 目 遭う 大泉洋 アイスピック 責め 松田龍平 サイコ リリー 部下 志尊淳 （ 最初 分から ） ボコボコ. 知っ 場所 ロケ地 やはり 楽しい ニッカ 看板 北大 クラブ KING XMHU 格闘 サッポロファクトリー 緊迫 やり取り （ アイスクリーム 屋 前 席 座っ ） どれ 身近 すぎる. エキストラ 陣 探す 楽しく 北海道出身 お笑いコンビ オクラホマ 日ハム ファイターズ 栗山 監督 秋元 札幌市長 本人 役 出演. 劇場 前 方 以外 ほぼ 埋まっ 札幌 ロケ 力 すごい なぁ 感じ ところどころ 笑い 起こり エンド クレジット 後 掛け合い 笑え."}, {"rating": 2.7, "content": "12 9 六 本木 TOHO 舞台 札幌 ススキノ 言う 知ら 3 作 目 結末 切ない 予告 引か 鑑賞 ストーリー 明解 最後 展開 発端 探偵 言動 絡み 泣かせる 背景 ポイント ベース アクション 笑い 要素 人気 感じ やはり 美人 女優 無けれ 魅力 乏しい 作品 個人的 雪景色 懐かしく 行き たく まし."}, {"rating": 3.7, "content": "シリーズ 史上最高 … ？. 相変わらず 2人 掛け合い. 志尊 松田龍平 バトル 最高 よ. 安藤玉恵 常連 役者さん 最高. 松田龍平 カッコ 良 すぎ キュン よ. ストーリー なー あと ヒロイン なー. 残念 点 目立っ ちゃっ よ. たくさん 笑い まし 楽しかっ."}, {"rating": 3.2, "content": "今作 笑い 要素 少し 減っ ？. 印象 でし. ストーリー シンプル 想像 通り キャラクター どんでん返し ませ. 戦っ いよ パンツ 脱げ たら 上げ ちゃう よ ね."}, {"rating": 3.6, "content": "ススキノ ＋ 大泉洋 やっぱ しっくり くる. 時期 観る いい. キャラ 個性 裏腹 切ない ストーリー 好き シリーズ 観 続け てる. バイプレイヤーズ 方 達 見どころ ひとつ."}, {"rating": 4.1, "content": "誰 なんと 言お シリーズ 本当に 好き. 大泉洋 松田龍平 俳優 同じ 時代 生き 映画 リアルタイム 見れ 幸せ. (- 0 9 北川景子 喋り 方 前田 あっちゃん 演技 大好き シリーズ 作品 元々 テンション 浮い 見え 2人 綺麗 可愛く 良い けど 他 人 上手い だけ ね …."}, {"rating": 3.5, "content": "馴染み 探偵はbarにいる 最新作. シリーズ 中 解り やすく 笑い やすい. 良く 悪く 馴染み 感 出 まし 邦画 シリーズ物 正解 思い. 今作 シリーズ 中 解り やすい ストーリー あっさり 綺麗 まとまっ. もう 捻り 思っ たら 終わっ 物足りな けど クスクス 笑える 作風 バランス とれ 感じ まし. 演出 面 リフレイン スロー アクション … 尺 稼ぎ ？ 思える 不自然 大泉さん 松田 長く 見れ 良い 笑. 真相 じーんと 間もなく 流れ しまっ 残念. もう ちょっと 移入 描写 欲しかっ. オチ 最高 でし エンドロール 後 着席 お待ち ください."}, {"rating": 3.8, "content": "一般 ウケ 狙い 猥雑 薄まり 疾走 感 薄れ けど 危ない ヒト 演じ たら 人 右 出る 者 リリー・フランキー 怪 演 十分 カバー. はちみつぱい 大寒 町 流れる エンドロール 絶品."}, {"rating": 3.5, "content": "北川景子 前田敦子 前田敦子 演技 あまり 上手く なぜ ヒヤヒヤ み 女優 配役 ミス 思う 設定 展開 面白く 大泉洋 独特 コメディ 混じっ 飽き 楽しめ."}, {"rating": 1.9, "content": "9 Dec 2017 TOHOシネマズ 府中. 相変わらず キャスティング 上手 ちょっと アタマ 弱い 女子大生 前田敦子 龍平 強 過ぎる 苦情 多かっ 手強い 相手 用意 けど 単純 強い 敵 キャラ 置い とい 意図 しか 見え 例 アクションシーン に関して そのまま じゃ 締まら 処理 入れ ？ 風 しか 思え 長 過ぎる 回想 3回 繰り返し 言う まい ただ シリーズ 観る 札幌 行き たく 辺り 多少 やら てる かも しれ."}, {"rating": 4.0, "content": "期待 裏切ら 面白 でし コメディ 色 前作 強く てる 気 まし."}, {"rating": 3.9, "content": "個人的 大泉洋 めちゃくちゃ 好き 贔屓 凄い 楽しめ. 松田龍平 掛け合い お互い センス 良い テンポ 良い 面白かっ. 札幌 住ん でる 殆ど 見慣れ 風景 世界観 入り込め 興奮 方言 自然. アクションシーン 印象的 迫力."}, {"rating": 4.0, "content": "札幌 住ん でる けど 観覧車 乗っ 笑. エキストラ 出 たかっ."}, {"rating": 2.0, "content": "2017 12 9 TOHOシネマズ 府中. シリーズ 最高傑作 なのは 間違い 牛丼 食べる 前田敦子 暗示 冒頭 掴み 悪く 夜 観覧車 台詞回し 二人 切り返し いつも イカれた リリー・フランキー 北川景子 顔 照らす ラスト 光 グッと くる. 松田龍平 見せ場 丁寧 構築 くれ ありがたい いかにも ガイ・リッチー 風 中盤 アクション 演出 既視感 バリ バリ 退屈 大泉洋 居酒屋 やりとり 回想 カット 変え 馬鹿丁寧 3回 繰り返す いくら おかしい. クライマックス 前 ダラダラ 台詞回し 緊張感 著しく 削ぐ 大泉洋 涙 流す 前 口 セリフ 説明 的 過ぎ 泣ける モン 泣け もんじゃ."}, {"rating": 3.0, "content": "良く 悪く 馴染み 感 楽しい. 回想シーン 等 説明 終盤 クド 感じ."}, {"rating": 4.0, "content": "1 2 見 初見 でし. ストーリー 全く 知ら けど 楽しめ まし 大泉洋 体 張っ てる なあ. 北川景子 べらぼう 美しかっ 横顔 最強 すぎ."}, {"rating": 3.0, "content": "コンビ やっぱり いい ね ´ ▽ `. 行っ けど. すすきの 知っ たら. もっと 楽しい だろ なー. ストーリー 展開 読め. なかなか 楽しめ まし よ. 北川景子 前田敦子. 悪く けど もう ひとつ."}, {"rating": 3.5, "content": "シリーズ 初めて 鑑賞 マツコデラックス テレビ シリーズ2 一番 良い 言っ まし …. 北海道 話 雪 とにかく 寒 そう 探偵 ハラハラ もさ ワクワク 最後 してやっ って 感じ 終わる 面白かっ 娯楽."}, {"rating": 4.4, "content": "駅前 ショッピングセンター 繁華街 街 キレイ オシャレ 華やか 顔 ちょっと 裏道 入れ 表 顔 違う 顔 持っ 嘘 偽り 街 姿. テレビ 最近 面白く 表 顔 しか 映さ でしょ 表 顔 裏 なんか 知ら よ みたい 顔 裏 ちゃんと 人 生き てる わけ なんだか まやかし 思え 心 離れ しまう よ ねえ. テレビ 虚構 行儀 いい 街 表 顔 世界 伝える 枠 はみ出し 表現 映画 わけ 作品 華やか 世界 ちょっと 外れ 裏 世界 のぞき見 大人 楽しさ あふれ. 探偵 持ち込ま 失踪 女子大生 探し 欲しい 女子大生 ヤバイ 女 バイト わかり ヤ つく 危ない 人達 からん 色 金 欲 ウソ からみあう 展開 そう 世の中 って こういう 世界 よ ドキドキ ワクワク. 最後 探偵 命 かかっ 依頼 引き受け 泣く 場面 じゃ けど 自分 号泣 まし. 探偵 探偵 しか すぎ はず 警察 仕事 なけれ スーパーヒーロー 逃れ 運命 背負っ てる わけ つまり 逃げ よかっ 昔 人 言っ ウソ たく 全て かける カッコ いい. 他人 にとって どー いい 自分 にとって 大切なこと 大切 生きる 約束 守り ウソ つか って 男 こう べき ダンディズム よ 痺れ まし. 作風 すこし 極端 あてはめる ７ ０ 年代 風 探偵物語 近い 本作 こういう 世界 観 キャラクター ある程度 年齢 層 ウハウハ しょうが 若い人 どう 映る でしょ ダンディズム わかっ 欲しー なー おっさん 願い. 若い人 わかっ もらえ 自分 大切なもの 信じ 生き いく よ ダンディズム よ."}, {"rating": 2.2, "content": "本 先 読ん 比べ 観 まし 忠実 でし まあ 3 作 目 安定 面白 ただ 前作 前々 作 比し ギャグ 少ない …。. それから マリ 動機 に関して 強調 分かり よ. 演技 別 やはり 北川景子 美しい …。."}, {"rating": 3.0, "content": "ちと 長い 思い つつ シリーズ 初 面白く 見れ. 噛み合っ 噛み合っ てる 独特 雰囲気. 北川景子 今 中 ベスト 演技."}, {"rating": 3.5, "content": "大泉さん ＆ 松田 君 コンビ すっかり 馴染み シリーズ 毎 回心 突き刺さる 内容 けど 今回 ストーリー 一番 切なく 痛かっ ススキノ 騒然 町並み 繰り広げ 人間 模様 人間 なんて 愚か 弱く 愛しい だろ 思う 北川景子 最後 表情 印象 的 でし."}, {"rating": 3.0, "content": "安定 大泉洋 ＆ 松田龍平 バディ 全体 薄 味 馴染み 雰囲気 キャラ 適度 入れ込み 物語 しっかり 紡ぐ 丁寧 北川景子 いよいよ 美しく 女優 感 溢れる もう少し 短く 映画 っぽい ギミック たら 高望み 東映 もう 1本 いっ みよ. ロジック 的 不味 各 演技 プラン 違い 回想 台詞 くど いろいろ けど シリーズ 感 話 転がし 方 上手く 好感触 終わっ 2人 雰囲気 馴染 キャラ ススキノ 夜 生きる ヒロイン いれ テイスト 監督 作品 ごと 変え いい かも."}, {"rating": 3.7, "content": "冷め 大泉洋 滾ら 松田龍平. 呼吸 合っ てる リズム 合っ てる けど 合っ シリーズ 当初 ずっと 笑. 見 おもしろい. いや 見 たい 言う 眺め たい 感じ ね 二人. 全体的 漂う ルパン 雰囲気 相変わらず. うっ. ライダーキック ないか 笑."}, {"rating": 4.0, "content": "探偵はBARにいる ★ 2 5. 探偵はBARにいる2 ★ 2 5. . 今作 探偵はBARにいる3 ★ 4. なぜなら かわいい 顔 志尊淳 ヤクザ 犬 役 出演 てる … しかも 飼い主 リリーフランキー … キャスティング 担当 解釈 合う."}, {"rating": 4.0, "content": "かっこいい. おもしろい. かっこ わるい. せつない. 満たさ まし."}, {"rating": 3.8, "content": "1 劇場 欠かさ 観 シリーズ 主役 2人 絶妙 コンビネーション 相変わらず ヒロイン 北川景子 演技 ハマっ 今回 よかっ ラスト 真相 明らか シーン 思わず 涙。 コンビ 解消 匂わす 予告編 けど ラストシーン 示唆 まだまだ シリーズ 続い 欲しい."}, {"rating": 3.6, "content": "相変わらず カッコ 悪く カッコイイ でこぼこ コンビ ポンコツ 車. ついつい 笑い ツボ はまっ しまう お約束 楽し. 悪役 リリィ エッセンス ピリッと 効い よかっ. ラスト ラスト 笑い 終わっ 気分 よかっ わ."}, {"rating": 4.0, "content": "探偵 高田 かけあい 健在. シリーズ ハズレ なし って すごい よ ね."}, {"rating": 3.6, "content": "余計 部分 少し 多かっ 気. 感じ 方 個人差 しそ 部分 作品 長所 一概に 否定. 大泉洋 さすが カメレオン ぶり."}, {"rating": 3.8, "content": "1 2 作 観 思っ けど 全く 大丈夫 でし. 本人 的 ハードボイルド 目指し 探偵 大泉 洋 相棒 高田 松田龍平 掛け合い 面白 すぎる. 持っ 大泉洋 イメージ 裏切ら キャラ設定 せい 話 展開 厳しく 何故か 笑え しまう. 相棒 高田 ダラっと 空気感 ボソッと 呟く 話し方 凄く 良かっ. コメディ 映画 思っ たら ハードボイルド エンターテイメント そう 笑. 遡っ 1 2 作 観 たく まし. エンドロール 後 席 立た ね."}, {"rating": 3.6, "content": "松田龍平 とおっ 始め 空気 大泉洋 自身 もつ キャラ 二人 こそ コンビ 感 最高. 北川景子 やっぱり 綺麗 前田敦子 嫌 面 クローズ 残念. 2時間 長かっ 映画館 家 見 たい話 でし."}, {"rating": 4.3, "content": "作品 女性 キャスト 本当に 美しく 撮れ てる. 一重 製作 陣 女性 愛 そう 気. 女 脆 とか 儚 とか 愚か 滑稽 全て 愛し こんなに 女 美しか 儚く 愛 おしく 見える 思う. それと タバコ シーン 最高. モンロー 改装 シーン ほっ そい タバコ 吹かし てる 所 the 水商売 感 いい. 映画 観 あと 一人 PEACE 吹かし たく."}, {"rating": 2.8, "content": "大泉洋 個人的 好き. 面白かっ けど 1 作 目 2 作 目 比べ 内容 少し 薄い ？. アクションシーン 今 一番 楽しかっ."}, {"rating": 4.0, "content": "やはり 探偵はBARにいる シリーズ おもしろい 個性 的 キャラクター 作品 際立た ３ 作 目 良かっ."}, {"rating": 3.4, "content": "1 作 目 正直 ハマら 今回 結構 面白かっ. 映画 関係 けど すすきの 無性 行っ み たく 寒い 地域 個人 経営 居酒屋 大抵 ハズレ 個人 意見 そこい 飲ん シメ 塩 バター ラーメン 食べ ていう 想像 駆ら. 松田龍平 今回 カッコ 良かっ. ヤクザ 用心棒 至尊 淳 如何 もっと 強面 俳優 使っ 方 最後 タイマン コメディ 的 面白かっ 気 けど. 映画 リリーフランキー 出 盛り上がり 途中 出 くる 完全 寝落ち しかけ けど 登場 眠気 冷め まし."}, {"rating": 3.3, "content": "大泉洋 ススキノ よく 似合う. 相変わらず ところどころ 道産子 クスッと くる ポイント おさえ. 今回 ヒール サディスト リリーフランキー もっと 非道 とこ 見 たかっ …. あと 高田 研究室 やけに 良い とこ 使っ てる 思っ たら アレ 農学部 じゃなくて 博物館 撮影 ね."}, {"rating": 3.6, "content": "1 作 目 雰囲気 好き 毎回 映画館 観. なんか 集中 2 代わり 飽きる 瞬間 ほぼ 無く 楽しめ ちょっと シリアス 過ぎる なぁ. 今回 気づい けど にとって 高田 観る 映画 ひきょう 拳 最高 …. リリー・フランキー 好演 まし どんな 役 丁度 良い 感じ こなせ 凄い. 多分 帰り ウニ イクラ 丼 食べ たく 思う 近く 海鮮丼 店 調べ おく 良い かも. それと くれぐれも エンドロール 席 立っ いけ 最後 観る べし."}, {"rating": 3.9, "content": "今回 おもしろかっ ー. 4 5 どんどん 続編 やっ ほしい. くらい 大泉洋 松田龍平. 二人 コンビ 雰囲気 好き. 志尊淳 猟奇 的 役 意外と 合う. リリー 悪役 やり すぎ. 北川景子 動機 過去 泣け. エンドロール 後 見逃し."}, {"rating": 3.2, "content": "東映 懐かしい 映画 感じ 好み でし. リリー ちょっと 出 すぎ 😰. 他 方 見 たい."}, {"rating": 4.2, "content": "全 シリーズ 映画館 鑑賞. 安定 面白 相変わらず 全く 予習 観 行っ 安易 オチ 想像 つい けども 面白かっ. 2枚 目 ＆ 3枚 目 大泉洋 堪能 出来る. 大泉洋 シリーズ 何故か ものすごく かっこよく みえる. なんで でしょ ？？？ きっと 監督 大泉洋 ナイス アングル 熟知 てる やろ なぁ. 松田龍平 映画 かっこいい. 惚れ まう 💕."}, {"rating": 4.2, "content": "面白かっ. 一 作 目 快 作 プログラムピクチュア 二 作 目 話 ゴチャゴチャ テンポ 悪く 失速. 今回 要素 絞っ シンプル 作り 回帰 成功. 例 探偵 高田 女 がらみ 簡単 事件 だんだん ススキノ ヤクザ 暗躍 ド ツボ 状況 ハマっ ゆく. シリーズ 毎回 薄幸 ファムファタール 登場 今回 北川景子 映画作品 一番 良い じゃ. トリュフォー 黒衣の花嫁 もじっ 一作 目 小雪 インパクト 無い 重 過ぎ 娯楽 映画 キャラ いい塩梅. 高田 かなり 卑怯 攻撃 笑っ. 相手 怒っ 確実 リターンマッチ 仕掛け くる だろ w."}, {"rating": 4.0, "content": "予告 感動 てる 人達 見 興味 持ち 鑑賞. 泣き ココ かな ？ 思っ 泣け 来る 勘ぐっ 失敗. いちおう 見る ギャオ 1 2 鑑賞 済み. 飽き 無く ずっと 見. 北川景子 キレー 過ぎ. 感情 爆発 とこ 怒り そう 顔 じゃ だけ 違和感 終始 良かっ. 前田敦子 無し 北川景子 過去 編 作れ 良かっ のに 😤. 映画 松田龍平 かっけ ー なー 思っ 見. 戦闘シーン 力強 やばい. 大泉洋 基本 好き. そんな かるーい 鑑賞 でし."}, {"rating": 2.5, "content": "飽き 観 シリーズ 大泉さん ユル い味 残し つつ 話 筋 今時 珍しく トラディショナル ハードボイルド なので ミステリー 要素 二の次 期待 ガッカリ 感 強い."}, {"rating": 3.7, "content": "シリーズ 初見 楽しく 見れ まし. 全体 を通して 構成 綺麗 まとまっ 笑い 感動 うまく 散りばめ 安定 みやすかっ. 3 4年後 やる たら おっ やっ てん じゃん 暇 見 みよっ 気分 持っ 来い 映画 思い."}, {"rating": 3.5, "content": "過去 二 作 比べる 幅広い 層 見やすく た分 物足りない 印象."}, {"rating": 3.8, "content": "松田龍平 松田龍平 たる 役柄. 松田龍平 超える 男前 度 示す 大泉洋 役柄. 最高 すぎ. 釣りバカ 寅さん シリーズ 息 長い 作品 ほしい."}, {"rating": 3.0, "content": "本作 ハズレ ？ 冒頭 かすめ 張っ 倒し やり たい. 読め 話 筋 安定 思わ くれる 笑い アクション 大泉洋 本作 だけ カッコ ダサく 見える 貴重 作品. 一番 儚く 綺麗 2時 代 演じ 切っ 北川景子 独房 綺麗 ささる. エンドロール 後 オチ やっぱり さすが あかり つく 笑 かし くれる これから 見る 方 暗い 立っ ちゃ ダメ よ."}, {"rating": 4.5, "content": "さすが 大泉洋. かっこいい ？ ダサい ？. 強い ？ 弱い ？. 帰っ くれ 探偵 乾杯. エンドロール 始まっ 帰っ ちゃ ダメ よ."}, {"rating": 3.5, "content": "面白い 泣け. 盛り上がり 2 負ける 充分 楽しめる. 前作 絶対 見 おく べき."}, {"rating": 4.8, "content": "1 2 劣ら 十分 内容. ファン 求め コメディ 要素 シブ いとこ ろ つつ 展開 読め ワクワク. 読める セリフ 中 キャラクター 喋れ 思わず クスッと しまう さすが. 個人的 福田 監督 シュール 笑い テレビ 画面 向き 思う けれど 吉田 監督 画面 大胆 使っ ジョーク 映画館 見る 値する 贅沢 つくり 思う."}, {"rating": 3.0, "content": "水曜どうでしょう 準 藩士 大泉洋 頑張っ 作品 スルーする わけ いか すっ. 前 2作品 スッキリ 楽しめ 思う. 相変わらず 探偵 高田 （ 松田龍平 ） ボケとツッコミ 漫才 やりとり 笑える. 大泉洋 まんま キャラ 最大限 活かし 高田 名コンビ もはや 愛し 感じ しまう. なので 謎 解き はさ 重要. 前作 引き続き 馴染み 登場人物 いい 味 出 思う. 今回 吉田照幸 監督 TV ディレクター NHK サラリーマンNEO 手がけ 監督 そう 古沢良太 脚本 手際 よく ツボ 押さえ 映像 てる なぁ 感じ. 今回 面白かっ マンネリ化 避け シリーズ 終わっ 欲しい 気. エンドロール 後 プッ 笑える おまけ 大泉洋 ワールド 堪能 まし けど 青天の霹靂 駆け込み 女 駆け出し 男 クラス 作品 もっと 観 たい."}, {"rating": 4.1, "content": "アジア 最 北 最大 歓楽街 すすきの 地元. サッポロファクトリー 犯行 敵 牛耳っ てる キングムー そのほか 栗山 監督 オクラホマ 2人 シリーズ 中 1番 札幌 魅力 詰まっ 故郷 愛. ストーリー 良い 意味 期待 通り 読め って けど しつこい くらい 演出 結局 泣け. 北川景子 笑顔 悶え 直後 泣かさ. あと ちょっとした けど アウトレイジ めっちゃ 正義感 強い 刑事 演じ てる 松重豊 こっち 地方 ヤクザ 演じ てる 可愛い 萌え."}, {"rating": 3.5, "content": "いいんじゃない かぁ 文句なし エンタテインメント ムービー ♬. 古沢良太 脚本 池頼広 音楽 バディ くれ 相棒 ファン おなじみ 安定 面白 でし. 北川景子 キレイ あっちゃん 食べ いつも メンバー 出 オクラホマ 顔出 ｗ. うん 期待 通り かな."}, {"rating": 4.2, "content": "笑い 涙 最高 エンターテイメント 大泉洋 演技 しびれ (//∇//) 松田龍平 掛け合い 最高 笑 前 2 作 以上 格闘 シーン かっこよかっ 船 縛ら てる もう 笑 アジア 最 北 歓楽街 ススキノ 探偵 ね ？ シリーズ おなじみ キャラクター 見どころ 👍."}, {"rating": 3.5, "content": "いつも 笑い おなじみ シーン 普通 楽しめ. 謎 解き けっこう 簡単. 北川景子 扮 女性 生涯 中心 描い あまり 探偵 感 …. 眠気 くる 楽しめ. 暇 オススメ."}, {"rating": 4.0, "content": "今回 古き 良き ハードボイルド 映画 潮流 受け継い お約束 シーン 待っ まし ー 安心 楽しめる. 人情味 ストーリー 雪 降る すすきの 景色 マッチ よ ね. モッズコート 戦う 助手 相変わらず カッコイイ リリーフランキー 松重豊 もう間 違い でしょ. 札幌市民 もちろん 札幌 映画館 観 まし エンドロール 誰 席 立た とか エンドロール 後 ギャグ シーン 一番 笑い 起きる 札幌 ならでは 思う. シアター 出 あと 周り 人たち みんな エキストラ やり たかっ 言っ 印象 的 でし. ストーリー 経過 足元 雪 溶け べちゃべちゃ いく リアル 札幌 感じ … 笑. すすきの 飲み 行き たく まし."}, {"rating": 4.5, "content": "安定 むしろ 上 いっ 作品. 洋ちゃん みたい おじさん 知り合い たら って 思っ 龍平 相変わらず 面白 かっこよさ 塊 思っ 新しい メンバー 使い方 いい 最高. DVD 出 たら 家 もっと 声 出して 笑い 観る."}, {"rating": 3.6, "content": "高田 く〜 よつば 牛乳 たくさん 飲ん 以上 大きく たい ？ ？. 冒頭 軽快 音楽 雪景色 ヤバイ 渋い 危ない 直感 的 吸収 これから 起こる 待ち受ける 覚悟 なけれ ハッと 集中 物語 取り込み 方 うまさ …。 拘り 持っ ハードボイルド 東映 らし さは 1 置い しまっ 残念 横 画 観 たかっ. 本作 まず 驚い 高田 ボッチ じゃ って 今回 ヒロイン 依頼人 けど 依頼人 じゃ って 毎度 ヒロイン 背景 重さ ピカイチ けど 麗子 生きる 難し 感じ させ 新しい 依頼人. 本作 古沢良太 大泉洋 松田龍平 エンターテイメント って 感じ めちゃめちゃ 面白い けど 他 キャスト どこか 薄かっ いや オク ◯◯ マ だけ 知っ てる 人 ドギツイ インパクト 個人的 志尊 完全 監督 前作 疾風ロンド 連れ ちゃっ ビジュアルメン よ ね ？ ？ もう ちょっと 前作 鼻 折れ ちゃう 人並み 感情 出し た方 次作 繋がる ？ 勿体ない 高田 ライバル 勿体ない. 結局 見 ちゃう 探偵 高田 く〜 すっかり 虜 北海道 好き 脇役 みんな 愛らしい 喫茶店 閉店 しまっ 残念 けど これから ナポリタン バクバク 食べ 公衆電話 電話 松重豊 いじめ 探偵 あっぱれ."}, {"rating": 4.0, "content": "断トツ シリーズ 最高傑作. 大泉洋 本当に 魅力 的 俳優 実写版 ルパン三世 人 しか."}, {"rating": 4.0, "content": "笑い 感動 キャラ ブレ ストーリー 緩急 大変 満足 いく 作品 でし. 前 シリーズ 同様 結末 かなり 切なく まし."}, {"rating": 4.0, "content": "最後 席 たっ ちゃ ダメ よ. CV 大泉洋 風. シリーズ やっぱり 1 好き けど. 今作 良かっ. 監督 違っ 不安 けど. 相棒 コレ 安定 面白. ストーリー めちゃめちゃ 盛り上がり どころ 言う わけ じゃ 安定 普通 けど 観 やすい 笑. ハードボイルド 演技 北川景子 補完 余裕. 大泉さん かっこいい. 龍平 面白 すぎ. いつも メンバー 相変わらず 面白く 最高. 北川景子 綺麗 儚く かわいく ハマっ … 好き. 前田敦子 大嫌い 芸人 ほんとに 嫌 けど 今作 まぁ 出番 そんな 無く 下手 演技 媚び 声 ぴったり ハマっ ！！( めちゃめちゃ 悪口. あぶ刑事 とか ルパン三世 とか …. 最近 Amazonプライム み てる. ハードボイルド かんじ ？. 好き 好き すぎ. お客さん みんな じ様 けど. 面白い とこ 普通 笑っ アットホーム かんじ 映画 観 笑. 続い ほしい 映画."}, {"rating": 4.0, "content": "安藤さん 出番 増え 尻 チラ 減っ 残念！. 志尊淳 前田敦子 使い方 なかなか 面白く ちょっと 二人 好き. レンタル 始まっ たら 見よ 深夜."}, {"rating": 3.7, "content": "1 2 内容 あまり 思い出せ まま 3 観 全然大丈夫. 大泉 キャラ 良さ 役 がよく マッチ 面白い 映画. 松田 大泉 やりとり 良い 最後 エンディング 終わっ シーン 面白かっ. 北川 松田 前田 役と 合っ 良かっ. 1 2 見直し たい 思う."}, {"rating": 3.8, "content": "命 燃やす 人 他人 見 たら 馬鹿 みたい って 台詞 ヒロイン 真実 可哀想. 俳優 陣 豪華 良い なぁ～ リリー 格好いい よ リリー レギュラーメンバー 言わす."}, {"rating": 3.8, "content": "1 2 最後 切ない けど 今回 切なかっ. ´_ゝ`). 笑える 今回 面白かっ. 前作 思っ けど 映画 洋ちゃん ちょいちょい カッコ よく 見える 時 今回 ちょいちょい カッコ よく 見え 笑. 松田龍平 志尊淳 対戦 シーン まさかの 戦法 笑える けど 動き 封じる てる 戦法 思っ 笑. 北川景子 かわいい けど 綺麗 なぁ って 思い 見 てる 多く 映画 めちゃかわ いい. あと やっぱり 札幌 近郊 住む 人 見覚え 風景 ばかり 楽しい."}, {"rating": 3.5, "content": "星 とか どう いい 映画 ただ 大泉洋 ファン 探偵 シリーズ ファン 相変わらず 観劇 後 ギムレット タバコ 飲み たく エンディング はちみつぱい 大寒 町 最高 合う."}, {"rating": 2.5, "content": "コンビ ただただ 好き だけ 笑. 笑い まくっ 舞台挨拶 参加 さよなら さよなら さよなら."}, {"rating": 4.8, "content": "大泉洋 松田龍平 コンビ 最高 ♡ 面白 感動 … 心拍数 ずっと 上がり っぱなし. 観 行っ 良かっ."}, {"rating": 3.6, "content": "今 少し ライト 作り 気 相変わらず カウンター 酒 飲ん タバコ 吸い たく 映画. いつも エンディング曲 期待 観 てる 今回 はちみつぱい 大寒 町 退廃 的 日本語ロック ススキノ 夜 寄り添っ 流れ. 北海道 北海道 北海道 PR 映画 大変 面白い 映画. PS : 北川景子 助け とか 言わ たら そりゃ 死ん 頑張る よ."}, {"rating": 4.2, "content": "北川 演じる マリ 他人 理解 がたい 出会っ しまっ 事 あまりに 切なく ホロ り 大泉さん 演じる 探偵 時々 本当 カッコ よく シーリズ 中 一番 笑っ."}, {"rating": 3.5, "content": "ちょっと 懐かしい 気持ち 昔 たくさん アクション コメディドラマ ？ 又は ハード ぬ ハーフボイルドドラマ 個人的 楽しま もらい まし 若い衆 どう だろ おっさんホイホイ 映画 感じ."}, {"rating": 3.6, "content": "安定 面白 ね 大泉洋 松田龍平 コンビ 相変わらず 安藤玉恵 好き たまり ませ 北川景子 美し. 計算高い 女 前田敦子 とても よかっ 志尊淳 ヒットマン 役 今 見 朗らか 雰囲気 吹き飛ばし ダーク オーラ ヤバイ やつ 感 とても まし. 松田龍平 vs 志尊淳 見所. あ ーーー うに いくら丼 食い てぇ."}, {"rating": 5.0, "content": "シリーズ 全部 大好き レギュラーメンバー キャラ 大好き とても 楽しめ."}, {"rating": 3.4, "content": "シリーズ 中 見る はじめて でし 普通 面白かっ 楽しめ けど 期待値 高かっ た分 期待 以上. リリーフランキー 【 ヤバい 奴 】 役 どうして こう ハマる だろ … … scoop めっちゃ 狂気. 北川景子 美しい 可愛い 両刀 使い すぎ 回想シーン 北川景子 ほんとに 年 前 北川景子 感 とにかく 美しい し笑 顔 愛くるしい. 塀の中 表情 美しすぎて あんな 状態 あんな 場所 のに 聖母 表情 だけ 魅せ 人 やっぱり 好き."}, {"rating": 3.8, "content": "シリーズ ファン 公開 楽しみ まし. 良く 悪く 安定 でし ね 飛び抜け つまらなく 意外性. シリーズ1 2 見 展開. シリーズ いい 思い 寅さん 通じる 大いなる マンネリ. まさに 相棒 東映 でし ね. 北川景子 美し 拝見 映画 かしら ？."}, {"rating": 4.0, "content": "北海道 人らしい のんびり 感 大泉洋 味 今回 面白く. 脇 俳優さん よかっ ヒロイン 背負っ 来 人生 せつなく. 泣き まし. 寅さん 並み シリーズ化 熱望."}, {"rating": 3.9, "content": "劇場 鑑賞. 1 札幌 民 安心 楽しめる お決まり シリーズ. お決まり パターン お決まり 人物 像 やりとり 札幌 街 風景 非常 腹いっぱい. シリーズ 落ちる 作品 安心. 缶ピース 吸い グラス 一 杯 片手 ゆっくり 鑑賞 たく."}, {"rating": 3.7, "content": "2018 1 17. 終わっ しまう 前 再見. 初日 以来 2回目. 今日 方 おもしろかっ. 3本 目 一番 好き しまっ かも. ついに 大泉さん 探偵 ホレ しまっ かも. 今さら すぎる だろ って 我 ツッコミ. －－－. シリーズ 原作 ススキノ 探偵 シリーズ ファン. 星 もちろん 甘 め. 3本 目 楽しめ けど 結局 1本 目 一番 好き かも しれ. 2本 目 記憶 抹殺 てる. 探偵 相棒 美しく 危険 依頼 人. ３つ いい. ヒロイン ほだされ 危ない 目 あう 探偵 ワンパターン いい. 東映 ハードボイルド 寅さん やっ くれれ いい. だから まとも 監督 つけ お願いだから ついで ひねり きい 脚本. 派手 アクション 大掛かり 仕掛け いり ませ. 馴染み レギュラー 陣 お決まり やりとり ほっこり くすくす 笑っ いい. 2人 若い 年 一 ぐらい 見 たい. 初日 舞台挨拶 ライブビューイング 付き. 洋ちゃん 表情 シリーズ 背負う 主演 俳優 覚悟 見え 感涙."}, {"rating": 3.5, "content": "1 全て 観 今回 探偵 高田 他 レギュラーメンバー いつも 通り 安心 観. ゲスト ヒロイン 北川景子 良く 悪く いつも 通り 予想 範囲 内 ただ 役柄 的 背伸び 過ぎ 印象 拭え 説得 力 全く. ただ ヒロイン 設定 犯行 動機 自体 無理 （ シリーズ 毎 回そう けど ） 演技 無理 押し通す だけ 説得力 足り 思う. そう 考える 小雪 尾野真千子 無茶 設定 割 不思議 説得力 気. 元々 二 時間 ドラマ 済む 内容 大 スケール 描く 作品 多く 要求 なけれ 充分 楽しめる エンタメ 作品 思う 流石に パート 3 構成 展開 前作 前々 作 似 しまう 致し方. ただ 鈴木砂羽 使い どころ 秀逸 ああ 場末 女 演じ させ たら 右 出る 女優 あまり だろ. 前田敦子 ナチュラル 腹黒 よく 似合う （ 演技力 に関して 言及 けど ）."}, {"rating": 4.0, "content": "フリーパス 鑑賞. 1 2 作品 世界観 好き 劇場 見 そら 3 見 よ. 1 2 アングラ 依頼 ？ 事件 ？ 巻き込ま 探偵 高田 えらい 目 遭う ？ ？ ？ はい ドキドキ 感 3 ね 1 2 クライマックス すごく ドキドキ 今作 ➕ 泣かせる 要素 CM 観客 泣き ませ でし ！). 北川景子 セリフ 声 普段 やや 高め なあ 場面 低い 迫力 叫び声 出す 伏線 演出 勝手 思い まし. 今時 作品 珍しく 喫煙 シーン 非常 多い 探偵 吸っ てる タバコ 缶 ピー って シリーズ 魅力 ね 非喫煙者 昔 缶 ピー 噂 だけ かじっ. リリー・フランキー ほんま 怪しい 役 似合い ね （笑）. 明るく 出."}, {"rating": 4.0, "content": "映画館 ） 2017年 50本 目 鑑賞 （ ユナイテッドシネマ 豊洲 ） 原作 未読 大泉洋 主演 探偵 ハードボイルド 大泉 3枚 目 過ぎ 当てはまら 探偵 映画 安心 見る 出来る シリーズ 1つ 今回 安心 見る 出来 話 トリックスター 的 存在 北川景子 熱演 いい 松田龍平 相棒 なかなか あと 今回 エンドロール 終わる 席 立た 方 いい 思い 感想 こんな."}, {"rating": 3.9, "content": "シリーズ 劇場 鑑賞 初めて … ☆. 先日 1 作 目 地上波 鑑賞 … ♪ 2 作 目 未見 … (^^;;. 大泉洋 松田龍平 コンビ … やっぱり 良い … ♡. … 探偵 … きっと 自然 事件 女性 寄っ くる だろ … ☆. 放っ おけ … … ♡… 頼り たく … 広い 背中 … そんな 感じ … ♪. 松田龍平 … 何とも 掴み所 けれど … 笑 頼もしい パートナー ね … ☆. 女性 … 作品 … 観 悲しく 切なく やりきれない 気持ち … 涙腺 緩ん … 涙. 北川景子 … … 探偵 出会い 探偵 何気ない 一言 … 生きる 希望 … 思う … 泣け くる … 涙. 出演者 … かなり 豪華 … 嬉しい ☆. メロウ BGM 間 入る 探偵 語り 北海道 雪 … … 雰囲気 とても 良い〜 ♪. 笑える けれど 泣ける … 面白い けれど 切ない … バランス … とても 良かっ … ☆. … エンドロール 後 映像 … 笑っ よ 〜♪. 涙 … 笑い … 笑. … 脚本 … 古沢良太 … … 今頃 (^^;;. 好き 脚本家 一人 わ ☆. … シリーズ2 … 観 たい 思う … (o^^o)."}, {"rating": 3.5, "content": "過去作 観 面白かっ 観 たら 違う ハマり 方 有る だろ エンドロール 後 おまけ 最後 観 ください."}, {"rating": 3.5, "content": "バイオレンス 度 前作 全 前作 比べる いっ っ っ っ ぶん マイルド もう ちょっと 刺激 良かっ なぁ. あと 少し 盛り上がり 欠ける 印象 でし. 探偵 今作 めちゃくちゃ 格好 良かっ."}, {"rating": 3.8, "content": "原作 未読 1 2 1 たまたま テレビ 深夜 放送 録画 観 まし 2 未見. 続き物 1 2 観 大丈夫 思い. 1 中々 切なく 良かっ けど 3 方 面白かっ. 探偵 役 大泉洋 心 裏腹 人情 あつい 人 良い 探偵 役 はまっ 高田 役 松田龍平 飄々 探偵 危機 頼り 相棒 役 良い 味 出し まし. ヤバい 事案 解っ 降りる どう かし あげ たい 思う 探偵 高田 良い. リリー・フランキー 北条 グループ 代表 役 ススキノ 裏 社 界 最悪 サディスト 云わ こういう 役 やらし たら やっぱり はまる よ ね 笑 上手い. 志尊淳 こんな 役 初めて 観 けど 合っ. 安藤玉恵 いい キャラ 好き わ うれしい 顔 想っ 人 相手 果敢 攻める 姿 ニヤニヤ 止まり ませ. ハラハラドキドキ 見応え まし 面白かっ ただ ちょっと 不満 点. 同じ 回想シーン 何度 出す クド いか 思っ 違う 角度 とか 変え いい けど まんま 一緒 気 あと 台詞 説明 箇所 少し 気 為 人 出 てる. 以外 面白く 観る まし. 切ない 真相 グッと まし. ☆ 最後 ☆ エンドロール 終わる 前 席 立っ 観客 まし 絶対 最後 席 立っ たら ダメ よ. 続き よ ♪."}, {"rating": 3.5, "content": "個人的 まあ まあ. 前作 前々 作 ほう 好み でし. アクションシーン 今回 ほう かっこよく ワクワク まし 最強 敵 まし. ラスト 良かっ 締め 好み じゃ ねー. この辺 好きずき かも. 安心 見 作品."}, {"rating": 4.0, "content": "シリーズ 最高 通り. 本当に 見やすい 映画 痛感 まし 原作 しっかり 加え 演者 個性 活き. 撮影現場 よほど 雰囲気 良かっ だろ 感じ まし. 今 鑑賞 映画 悩ま 方. 映画 お勧め."}, {"rating": 4.2, "content": "単純 楽しめ まし. 1 2 ハードボイルド 感 コミカル 感 少ない けど ぶん ドラマ 強調 哀愁 切な ホロっと. アクションシーン スピード感 迫力 足り 気 まし 探偵 いじめ シーン とか 少し ぬるい なぁ 思っ しまう 韓国映画 見 過ぎ でしょ. 前作 松田龍平 台詞 見せどころ 少なく 残念 けど ポツっと 発する 言葉 笑える 多く エンドロール 後 やりとり 1番 好き でし."}, {"rating": 4.1, "content": "あなた サイコー. 劇中 マリ 北川景子 言う 最高 コンビ 軽快 テーマ曲 乗っ 帰っ きた 相変わらず 大泉洋 松田龍平 ハマり 役 ストーリー 的 ふとした 依頼 思わ ぬ 事件 呼び 最後 ホロリ 種明かし 定番 パターン 高田 負け 探偵 悪女 ついに 寝 (！) 新た 展開 脇 固める 盤石 松重豊 田口トモロヲ 面々 今回 いい 仕事 作者 東直己 出て )。. 今 余り 気 今回 スゴ く 東映 臭 感じ 個人 的 感覚 説明 難しい 東映 ヤクザ映画 一世 風靡 頃 匂い いい 格闘 シーン 多かっ だろ 東宝 松竹 東映 こそ 成立 シリーズ 今更 実感 次作 期待 たい."}, {"rating": 3.5, "content": "とても 面白かっ. 1 2 見 ほう 面白い 思う キャラ 説明 殆ど 無い ね. ラスト 実 … みたい ドラマチック 返っ 切な 病院 出 雪 道 … よ セリフ ぐっと 来る."}, {"rating": 3.2, "content": "札幌 オールスター 映画. 人 人 登場 てる （笑）. なんだか 昭和 っぽ なあ 思い まし あ タバコ せい."}, {"rating": 3.0, "content": "圧倒的 1 2 方 好き. 期待 肩透かし 食らっ."}, {"rating": 3.8, "content": "切ない 人 見 たら どんな くだらない 人 とっ たら 大切 よ そういう 分かっ ちゃう 奴 探偵 なんて やっ たら どう しよう 切ない 日々 よ 世の中 って そんな 温かく 気 よ そんな 人 世 隅っこ 人 見 たら くだらない 命 燃やせる 人たち 話."}, {"rating": 4.0, "content": "3 作 目 面白かっ ー 1 クール 大泉さん 違和感 感じ のに もう 馴染ん 安心 見 感じ 展開 読め たくさん そう ？ 何度 思っ. 1 2 見返そ なぁ."}, {"rating": 4.0, "content": "たん ばー ３ 一番 癖 面白い. １ ２ 程なく まろやか 感じ. まず 初見 人 ３ 見 貰っ アクション よかっ たら １ おすすめ ストーリー 重視 ２ おすすめ そ ー ゆ ー たん ばー 布教 映画 素晴らしかっ."}, {"rating": 2.3, "content": "冬 ススキノ 相棒 高田 後輩 依頼 受け 失踪 女子大生 行方 追っ 〈 探偵 〉 なぜ 花岡 組 系列 ヤクザ 北城 狙わ 羽目 …. 探偵はBARにいる3 観 まし. 以下 ケラー ネタバレ・オオハタ. ➖➖➖➖. 導入部 小説版 第 1 作 通り 懐かしい 気 せい でしょ 大泉 氏 龍平 掛け合い 楽しい 北川景子 綺麗 お膳立て 良い 待っ まし 感じ 安藤玉恵 マギー 出番 多く シリーズ ファン サービス 忘れ ませ 完全 エコヒイキ 映画 んで 感想 アテ ませ とにかく 1 2 観 てる オススメ ただ 高田 勝ち 方 だけ 違和感 …. エンド クレジット 後 寸劇 シリーズ 随一 見逃し 厳禁."}, {"rating": 4.0, "content": "回 追う ごと 面白 強く てる 気 けど 最後 ちゃんと 切ない ストーリー展開 読め のに 無理 好き. 相変わらず ゆるい 松田龍平 どうしても 面白い 不思議 かっこいい 大泉洋 脚本 古沢良太 そりゃ 面白い 決まっ てる けど 今回 面白かっ. 前作 古き 良き 感じ 減っ てる けど 北川景子 美し ほっとけ 脆 無鉄砲 魅力的 参っ しまう おじさん みたい 気持ち. オープニング バック 探偵 高田 ススキノ 歩い てる だけ もう わくわく すっかり シリーズ ファン 気が付い. 松重 サウナ くだり エンジン かから 車 ご機嫌 とる くだり ずっと 続け 欲しい."}, {"rating": 5.0, "content": "暇つぶし 入っ けど めっちゃ 面白かっ. 北川景子 笑顔 泣ける. 平成 版 傷だらけの天使 感じ ？."}, {"rating": 4.5, "content": "久しぶり 探偵 ✨. 2013年 ロケ地 巡り 思い出 振り返り 鑑賞 大泉洋 ファン ずーっと 見 幸せ ♡ 笑. 松田龍平 かっこいい なぁ …. 北川景子 とても かわいい. ストーリー いつものように ラスト 切なく 最初 最後 しっかり とても 楽しめ まし もう 1回 観 たい !!. シリーズ いつまでも 続い ほしい."}, {"rating": 3.0, "content": "★ ★ ★. もう少し 掘り下げ ほしい 部分 多々 けれど いつも コンビ みれ 満足. シリーズ 気張ら のんびり 続け 欲しい なぁ."}, {"rating": 3.9, "content": "1 2 引き続き 今回 面白かっ. やはり コンビ 最高. 何で お前 無傷 よ. ..... キャラ じゃ ねえ ？. クライマックス 1 小雪さん 良かっ けど 今回 北川景子 ダイナミック 良かっ. 真相 切な すぎる. まだまだ 続い ほしい."}, {"rating": 3.0, "content": "シリーズ 初 鑑賞. ぱっと 見 もっ さい のに クール 松田龍平 キャラ 面白い. オチ つい 見せかけ まだ 引っかけ 切なく けど やっぱ 狂っ てる."}, {"rating": 3.1, "content": "2 まとまり けど 1 超え. 1 軽妙 かつ ハードボイルド 風味 ちゃんと バランス 最高 けど ついに 1 だけ. 探偵 bar 推理 悩ん だり 電話. あと アジト 乗り込ん アクションシーン はっきり ダサい テンション けっこう 落ち."}, {"rating": 3.5, "content": "大泉洋 松田龍平 出 てる だけ 満足 けど 満足 けど …. なんか 今 シリーズ 比べ イマイチ 何故 だろ …. 殺人 動機 素敵 けど 殺人 自体 美しい ほしかっ なー."}, {"rating": 3.8, "content": "野球 要素 …. 札幌 舞台 バディ 第3弾. 今回 松田龍平 演ずる 運転手 大学 後輩 失踪 探し 欲しい 依頼. 簡単 ありがち 依頼 安請け合い 例 ごとく 巻き込ま 探偵 … 話. シリーズ 中 1番 面白かっ. 正直 1 2 悪く けど 面白い 思わ けれど 今作 アクション 派手 見える ストーリー展開 退屈. ツッコミどころ わけ. 学 風俗嬢 上がり 一蓮托生 なんて 言葉 使う （ ヤクザ スケ 使う ） ヤクザ 徒手空拳 リンチ ね アサヒビール 東映 住友グループ しゃー けど サッポロビール じゃ ダメ ね とか ね. 大阪 本作 イベント 主要キャスト 3人 見る ちょっと 思い入れ. そう いえ 栗山 監督 役どころ 思っ たより 重要 演技 必要 けれど."}, {"rating": 3.0, "content": "全 作品 観 けど 1 一番 好き なー … 思っ しまっ (´･ ω ･`). いつも 美女 弱い 大泉洋. のらりくらり てる けど すごい 強い 松田龍平 コンビ. 良い ＼＼\\\\ ٩( 'ω' )و //／／. リリーフランキー 出 ちゃう 狂気 勝っ ちゃっ 別 映画 観 てる みたい ww. 北川景子 可愛い 可愛い だけ …. あと 印象 無い 笑. やっぱり シリーズ1 作品 目 小雪 ダントツ だー. 切なく 殺し 綺麗 …. 北川景子 良い けど あんまり 感情移入 出来 笑. テレビ放送 観 良かっ なんて 思っ しまっ (´･ ω ･`)). って 星 ３つ."}, {"rating": 3.6, "content": "演技 論 ともかく 良かっ. 東映 映画 性 合い."}, {"rating": 3.9, "content": "前作 前々 作 違っ 映画館 大きい 画面 音 見 アクションシーン ものすごく 迫力 隣 スクリーン 4DX 振動 相まって 笑. 泣い 笑っ ちゃんと 切ない シーン 良い. 昨日今日 3 作 見 けど 北海道 行き たく 行き たい. いやあ … 大泉洋 タバコ 吸い 方 最高."}, {"rating": 3.3, "content": "シリーズ3 作 目. 助手 兼 運転手 高田 後輩 つれ 探偵 元 やってき 恋人 捜し ほしい 依頼. 気まぐれ 引き受け 依頼 探偵 危機 導い 行く. なんか だんだん クスッと 場面 増え 気."}, {"rating": 3.5, "content": "探 バー 安定 てる よ ね. あ いっか わら 探偵 大泉洋 ぶり いや 逆 けど 最高."}, {"rating": 3.2, "content": "大泉洋 松田龍平 凸凹 コンビ 相変わらず 良かっ. 考え 観 作品 良い 思う 正直 1 とか 2 ほう 好き 監督 変わっ せい まあ まあ 強め 暴力 シーン エロ シーン アク 強い 作風 まったく なくなっ 残念 アクションシーン 演出 ダサい 冗長 北川景子 演技 肌 合わ なぁ …. 嫌い じゃ けど やっぱり 監督 戻し ほしい 思う 続編 でし."}, {"rating": 4.2, "content": "すすきの テリトリー 様々 依頼 請け負う 探偵 ある日 相棒 高田 後輩 紹介 後輩 数 日 前 連絡 とれ 恋人 麗子 探し 欲しい 麗子 探す 探偵 麗子 バイト 先 社長 謎 女性 マリ 出会う 思いがけ 大きな 事件 巻き込ま いく. 大泉洋 主演 人気シリーズ パート 3 もともと 大泉洋 大好き 当たり 役 言える 探偵 役 お気に入り 中でも 1 作 目 大好き ちょっと 80年代 香り 作品 雰囲気 コミカル カッコ 良く ハードボイルド 体現 大泉洋 探偵 大好き 2 作 目 ちょっと ギャグ 走り すぎ 感 けど 3 作 目 コメディ バランス 良く なかなか 思う 依頼人 守り ぬく 探偵 ポリシー 切な スパイス 効い カタルシス やはり 1 作 目 優れ 思う 大泉洋 相変わらず 器用 フットワーク 軽さ もう 以外 探偵 役 考え 安定感 相棒 高田 今回 アクション 大 活躍 松田龍平 ゆるい 台詞回し ギャップ 最高 面白い 今回 ヒロイン マリ 役 北川景子 演技力 やや 難 薄幸 美女 キャラ 今 いち ハマり きれ したたか 今時 女子大生 麗子 演じ 前田敦子 好演 狂気 演技 すっかり 板 つい リリー・フランキー 良かっ ミステリー 北川景子 演じる マリ 行動 必然性 感じ 説得力 一番 難点 古沢良太 脚本 悪く のに 残念 そういう 意味 やはり 1 作 目 越え 印象. ところどころ 出 ゲスト 的 出演 者 札幌 有名 スポット 撮影 見どころ 果たして 次回作 作ら ヒット 次第."}, {"rating": 3.5, "content": "大泉洋 松田龍平 共演 実写 映画化 人気シリーズ 探偵はBARにいる 第 3 作. 前 二 作 面白かっ. 大泉洋 松田龍平 凸凹 コンビ 過去 シリーズ 引き続き 仲 良い 悪い 言え 雰囲気 絶妙 掛け合い 楽しく 最高. 今作 大事 時 エンジン 掛から ポンコツ 車 笑っ ちゃ. アクションシーン スロ モーション 描写 微妙 残念！. ラスト 切なく 悲しかっ ...。. やるせない 気分 まし. いつも シリーズ 観る. 札幌 BAR 行き たく （笑）. 今後 シリーズ 化 欲しい 探偵映画. エンドロール 後 オマケ 映像 ほっこり (*^^*)."}, {"rating": 3.2, "content": "他人 くだらない 事 自分 大切 事. 12月1日 年 一 度 映画の日. って 事 シリーズ 未見 けど 今作 観 み まし. サービスデー 冒険 よ ね 笑. 気軽 引き受け 依頼 とんでも 事件 発展 話し. 僕 予備 知識 今作 予告 だけ 第一印象 思っ ハードボイルド でし. もちろん 笑わす シーン ちょこちょこ. 冒頭 殺人事件 人 探し 依頼 どう つながっ いく ミステリー そこそこ 出来 思い. 所々 ナレーション 入る 登場人物 多い けど ある程度 関係性 理解. 最近 予告編 上手く ミスリード 誘う おおい 今作 予告 見 たら いかにも 完結 編 みたい 思える けど そんな 事 ありません 笑. 面白かっ もっと コメディ 寄り 作品 思っ 期待 ちょっと 違い まし. 映画の日 って 事 仕事 終わり 2本 観 バタバタ でし 笑. 翌日 仕事 夜 映画 観 行く 予定 寝不足 続き 笑."}, {"rating": 4.5, "content": "舞台挨拶 ライブビューイング 回 でし. 是非に エンドロール 最後 み ください ね ♪."}, {"rating": 4.0, "content": "3 作 目 ハッキリ シリーズ 形 出来上がっ 思う. もともと キャラクター 作り しっかり 上手く 活 かせる だけ 笑い アクション 演出 仕上がっ. 今回 前 2 作 異なり G 指定 事 エロ バイオレンス 要素 かなり 抑え 目 ありか. 相変わらず 話 途中 ミエミエ 流れ 今回 北川景子 可愛かっ なぁ."}, {"rating": 3.8, "content": "フリーパス 納め … 🙌. 松田龍平 必殺技 思わず 声 だして 笑っ しまっ 🤣 最近 見る 映画 手 不意打ち ねらい 戦法 多い なぁ. 最近 リリー こー ゆ ー 役 増え ね 寧ろ こー ゆ ー 役 メイン 気 （笑） 凶悪 せい 😂. 藤原季節 出 一瞬 アガり まし ほんとに 一瞬 でし 😅 もう少し 映し 欲しかっ よ …."}, {"rating": 3.1, "content": "気楽 観 シリーズ3 作 目. ちょっと 突っ込み どころ 犯行 至る 心情 良く わから けど 掛け合い 楽しい. 脚本 ヒロイン ちょっと 惜しい."}, {"rating": 3.0, "content": "探偵 そもそも 憧れ てる わたし 最高 映画 けど 今回 喫茶店 ナポリタン 食べ タバコ 吸っ もの思い ふける シーン 少なく しょぼん 出 女性 ことごとく 演技 下手 けど 全て 大泉洋 カバー くる."}, {"rating": 4.1, "content": "監督 交代 クオリティ 大きく 落ち ところが シリーズ プログラムピクチャー 骨太 示し. 大泉洋 もちろん 松田龍平 作品 しか 見せ 顔 身なり ヤラ 毎年 続編 作っ 欲しい 思える とにかく 愛 おしい シリーズ. クライマックス 明かさ 北川景子 過去 エピソード 個人的 ツボ 刺激 号泣 しまっ. 演出 0 8. 人間 0 8. 構成 0 8. 驚き 0 8. 趣味 0 9. ※. 演出 ＝ 総合 的 演出. 人間 ＝ 俳優 被写体 魅力. 構成 ＝ 脚本 画面 全体 的 構成. 驚き ＝ 斬新 意外. 趣味 ＝ 個人 的 好き嫌い 印象."}, {"rating": 4.3, "content": "やっぱ かっこいい 最高 コンビ. ハードボイルド 笑え 最後 切な やら 展開 毎回 酔わ 笑. 大泉洋 探偵 役 松田龍平 相棒 ハマり 役."}, {"rating": 3.9, "content": "読書 ノート [ 11 ]. 探偵はBARにいる3 観 来. ハードボイルド のに きっちり 笑 かし 真剣 シーン のに 思わず ニマニマ しまう. 今 作品 きっちり 哀しい. 大泉さん 本当に 良い 役者 なぁ. エンド クレジット 最後 楽しま くれる. DVD 出 たら もっ かい 観よ 好き わー."}, {"rating": 3.7, "content": "1 2 パターン 踏襲 余裕 見 しまっ 大泉洋 松田龍平 キャラクター 勝負 しまっ 要は 1 超え ワンパターン 残念. 4 期待 マドンナ 広末涼子 ガッキー."}, {"rating": 3.3, "content": "昭和 感 いい ね アクション とこ だけ スーバースロー みたい 最新技術 駆使 ギャップ 良かっ."}, {"rating": 4.5, "content": "試写 案内 何度 けど 全然 タイミング 合わ 今日 やっと 観 まし 😊 謳い文句 通り シリーズ 最高傑作 ねー 身近 景色 たくさん 出る だけ 評価 高い のに ストーリー 良く 見入っ ちゃっ … 鑑賞 前 買っ コーヒー 一口 飲ま エンドロール 迎え まし 😅 最後 ピース ハマっ 思い もう ひと 展開 最後 目 離せ ませ でし 😁 あ これから 鑑賞 人 エンドロール しっかり 見 ましょ もう ひと エピソード 👍."}, {"rating": 4.2, "content": "監督 変わっ 面白 健在. どう やっ たら こんな 物語 運び 出来る … セリフ 一つ一つ 味."}, {"rating": 3.8, "content": "１ ２ 未 鑑賞 鑑賞 まし. 笑い 感動 アクション 色んな エンターテイメント つまっ 面白かっ ♪. 前作 観よ 思え まし ♪."}, {"rating": 4.0, "content": "1 2 観 おら 3 初 鑑賞. 前半 後半 分ける 前半 3 7点 後半 3 2点 トータル 3 5点. ハードボイルド 風味 ギャグ 風味 ジョーク 風味 雪 北海道 演出 脚本 大泉洋 松田龍平 キャスト いい 感じ 好み 映画. ただ 私的 後半 涙 頂戴 風味 残念. 喧嘩 シーン 頑張っ けど 最近 アトミックブロンド シャーリーズセロン 見 ばかり ちょい 迫 力負け ww. エンディング 曲 大寒 町 映像 バッチリ キュンキュン やら ちまっ 終演 時 一気に 4 0点."}, {"rating": 3.7, "content": "小雪 尾野真千子 次 って けど 北川景子 美人 けど 大根 すぎ … 尾野真千子 よかっ なぁ … 以外 ◎ 毎回 登場 北海道 田舎 絶対 古い 団地 作品 好き よ ね … 見る あぁ 北海道 なぁ って 思う 久々 北海道 身 捧げる 洋 見れ よかっ 江別 オチ 最高 でし."}, {"rating": 4.3, "content": "やっぱり コンビ 最高. 松田龍平 なんとも いえ 感じ 好き. １ 作 目 ファン … クスッと 笑える とこ グッと くる とこ. エンドロール 後 大事."}, {"rating": 4.0, "content": "シリーズ 前作 全く 観 けれど. 大泉洋 北川景子 好き 鑑賞. 大泉さん 間違い 半分. 地 いっ てる 思う 笑っ 😂. 景子 嬢 目 保養 😭 ✨. 美しい 😭 ✨. 作品 雰囲気 変わる 好き. ストーリー 以上 笑い ツボ 合う. 1 2 観よ ♪."}, {"rating": 3.8, "content": "大泉洋 松田龍平 コンビ 最強 もう ね ずっと 掛け合い み たい シリーズ オリジナル いい もっともっと 続け ほしい. 映画 一 作 目 大好き でし 西田敏行 愛情 深さ くる 小雪 哀しみ とてつもなく 涙し しまっ くらい. 映画 北川景子 哀し 少し 理解 にくい もう少し シンプル 哀し 酔わ くれ いい かも 思っ かわり イニシエーションラブ おバカキャラ キャラ立ち てる 前田敦子 方 ホッ （笑）. 三 作 目 周り キャラ やる 立ち位置 お約束 新聞記者 喫茶店 ウエイトレス 客引き やりとり 出 くる だけ にこにこ 見 しまう. 来年 冬 映画館 み たい なあ."}, {"rating": 4.0, "content": "待っ まし 第3弾 場所 いつも 同じ 北海道 すすきの. 相変わらず 大泉さん 魅せ くれる. 笑い ケンカ 涙目 いつも サウナ パン イチ. まぁ 泣い いま せん ww. 1人 なんて 依頼 すごい 事件 巻き込ま いく 内容 変わら ね. 12月 映画 一番 おススメ ね. オフィスキュー オクラホマ 少し だけ 出 まし ねぇ 大泉さん 声 掛け くれ 思い. 残念 前田敦子 今作 出演 まぁ 演技 酷い 観る 耐え 演技 っぷり みんな 演技 壊し 一番 今作 汚点. もし 監督 頼み あぁ 演技 ごめんなさい. プロレスラー 天山 敵役 出演 ケンカ シーン どんな 活躍 プロレス 好き 期待 たら まさかの ケンカ 登場 なんでやねん 鑑賞 中 突っ込ん しまっ. お前 活躍. まさか 監督 天山 シーン カット しまっ かも しれ 完全 版 出る 望む よ."}, {"rating": 3.0, "content": "1 2 見 単体 充分 楽しめ まし 中 大泉洋 水曜どうでしょう 印象 強かっ コメディタッチ 残し つつ 程々 格好 良い 大泉洋 楽しめ まし. 内容 想像 展開 そう 来 テレビドラマ 延長 線上 程度 感じ しまい 一度 見れ 十分 なあ いっ."}, {"rating": 3.6, "content": "松田龍平 冬 とても にあう もっと 寒い 移住 冬 つつま 主演 映画 定期的 世 送り出し ほしい. チェック 服 ダブル 重ね 着 あう 人間 松田龍平 最高峰 思う."}, {"rating": 3.3, "content": "探偵 相棒 二人 掛け合い 見 だけ 楽しい. 札幌 ロケ地 知っ 人 更に 楽しめる なあ 思い 地元 愛 溢れ. それにしても 北海道 冬 寒 そう. エンドロール 後 エピソード 観る 観 映画 後味 違っ 思う これから ご覧 方 是非 最後 席 欲しい 思い."}, {"rating": 4.0, "content": "長く 続い 欲しい シリーズ. 大泉 松田 コンビ 板 つい ２ 人 掛け合い 楽しみ １つ しっか 喧嘩 強い 今時 探偵 もっと ハイテク 物 使う やつ 多い けど 殆ど 魅力 １つ 人情 派 探偵 コメディ シリアス 飽き."}, {"rating": 3.5, "content": "舞台 札幌 ススキノ 探偵 相棒 高田 知人 依頼 軽い 気持ち 受け 事 きっかけ 大 事件 巻き込ま 話 大泉洋 主演 人気シリーズ 第3弾. 探偵 相棒 高田 絶妙 掛け合い 健在 二人 信頼関係 親密 思わず ニッコリ しまう 場面 多数 反面 二人 次々 訪れる 危機 災難 見せ場 緊張 感 一層 引き立つ 緊張 緩和 バランス 絶妙. ススキノ シリーズ 事件 裏 隠さ 真実 必ず 観 者 心 打た 今作 予想外 結末 待っ. バカ 最悪 最高 言っ 話 締めくくら 同感 でし. 最後 笑わせ 終わる 粋 演出 最高 でし."}, {"rating": 2.4, "content": "ちょいちょい 笑える いい 映画. 最後 そう 思っ けど 実は 違っ なんか いい 演出 味."}, {"rating": 4.0, "content": "シリーズ 中 1番 おもしろかっ ね. なんと いって 札幌 出身 おもしろ ロケ現場 満載 たまらなかっ キングムー ロケ っ ちゃっ てる 感じ とか この間 催事 売っ ミルク カステラ 子供 頃 食べ よー って ダンナ 言っ やつ 洋ちゃん 食べ とか."}, {"rating": 3.4, "content": "雰囲気 違っ 思っ たら 前作 監督 違っ. 脚本 古沢良太 氏. 大泉さん 松田 かけあい あわせ. 脚本 最高. エンドロール 合間 席 立っ 人 けっこう けど もったいない. ぜひ 4 見 たい よろしくお願いします."}, {"rating": 3.4, "content": "喜怒哀楽 バランス 良く 詰まっ 作品 セールスポイント ちょっと 弱い ね ^^;."}, {"rating": 4.5, "content": "【 JAPAN HARDBOILED いいね！ 」～ ああ ～ 札幌 雪が降る ～】. 探偵はBARにいる3 90点 by PAPAS. どうせ もうすぐ 死ぬ 入れ たら もっと いいね！ ちょっと 命 燃やす 弱い. 切な 増す 思う. 北川 細い. 頑張っ 思う もっと 演技 研究 訓練 必要. さらば 降りしきる 雪 クール コワい 悪女. こころ 透きとおる 真っ白 聖女 鮮明 際立つ でしょ すごく いいね！. 惜しい. R フランキー 相変わらず いいね！. 安藤玉恵 色っぽく (？)「 いいね！. おっ 相変わらず 篠井英介 美しく (？)「 いいね！. 田口 トモ ロウ マギー 松重豊 野間口徹 片桐竜次 正名僕蔵. みんな バイプレーヤー 小さく 確実 光っ. 栗山 監督 札幌市長. 輝く スター ばかり 集め ダメ. シリーズ 売り物 何と いって とぼけ 松田 ひょうひょう 態度 独特 間 ボケ イケメン けど （ だから いい ） COOL コミカル ずっこけ 熱い 大泉 つっこみ 抜群 バディー 1 + 1 ＝ 3. ウラ 社会 乱暴 猥雑 さみしい 心 札幌 ススキノ 雪 静か 降り注ぎ. 全て 覆い 隠す 🍀."}, {"rating": 3.8, "content": "いつも 通り 安定感 演技 空気感. 男 二 人 ペア 普通 面白い. ドラマ 見 たい."}, {"rating": 3.7, "content": "今作 面白かっ シリーズ どれ 抜群 面白い わけ どれ いい塩梅 面白い 良い. いつも メンツ 掛け合い 今作 最高 なんか いつ 増し 喫茶店 女 出番 多かっ w. 北川景子 まあ 良かっ ちゃんこ 前田敦子 … ああ 演技 思い たい. 次回作 分から けど たまに 3作品 見返し つつ 期待 待ち ね."}, {"rating": 3.9, "content": "安定感 コンビ 大好き シリーズ. すすきの 舞台 逃亡 劇 繰り広げ 派手 シーン 人情 溢れる ストーリー バランス すごく 好き. シリーズ ３ 弾 安定感 けど 新しい 点 無く 驚き 3 9."}, {"rating": 3.4, "content": "第 1 作 直前 観 鑑賞 まし. 前作 登場人物 関係 今作 続い 観 とい よかっ. 綺麗 2時間 起承転結 ほどほど アクションシーン ドキドキ シリアス コメディ 満足. 主役 大泉洋 魅力 炸裂 松田龍平 はじめ 助演 脇役 大泉洋 引き立て 大泉洋 見せ付け たい 映画 なぁ 思い まし."}, {"rating": 3.6, "content": "前 ２ 作 未 観賞. コンビ 掛合い 笑え 楽 楽しめ まし. シリーズ 初め 見 みよ. 札幌 ススキノ 行っ 事 けれど 冬 北海道 やはり 寒 そう."}, {"rating": 4.2, "content": "1番 札幌 感 すすきの 感. 札幌 民 ちーーー って シーン 多い でしょ. 途中 キングムー 戦闘シーン 長 すぎ ダル かっ. 普通に オススメ."}, {"rating": 3.5, "content": "内容 だいぶ マイルド. 1 2 同様 切ない けど 終わり 比較的 穏やか. 高田 松田龍平 良い とこ ばっか 持っ 行っ 最高 でし."}, {"rating": 3.7, "content": "松田龍平 演じる 高田 目的 毎度 鑑賞 いっ. 相変わらず かっこよく 好き. あと 北川景子 すごく 表情 豊か 気 結婚 演技 幅 ひろがっ. ピストル 自分 頭 突きつけ 洋ちゃん 強い 言葉 投げつけ 目 助け って いっ 表情 すごく 印象 的 でし."}, {"rating": 3.8, "content": "帰っ 来 まし ね … !!. 長ーく 待っ シリーズ. 公開 発表 すごく すごく 観る 楽しみ まし ๑ ́ᄇ ` ๑. 今作 とっ 面白かっ 思い (o^^o). 安定 ハードボイルド 感 いい よ ね ๑ ́ᄇ ` ๑ w. 大泉洋 俺 大抵 Bar って セリフ 久々 痺れ まし *´ 艸 `) w. 中 作品 出 てる 時 松田龍平 やっぱ めっちゃ カッコイイ (((o(*ﾟ▽ﾟ*)o))). 2人 コンビ 感 変わら ぴったり ハマっ 嬉しい ね ww. あと 志尊淳 !!. やっぱり 戦隊モノ やっ アクションシーン 映え ね !!. かっこよかっ ♡. ストーリー 最後 切な 残る … キレイ まとまっ スッキリ 見れ ね (*´`*)…… 切ない 笑. そんな 切ない 気持ち 残し 3 8 評価 ¯﹀¯. 最後 最後 !!. エンドロール あと !!( ﾟ ∀ ﾟ. 最高 エンディング でし !!( 笑. 過去 作品 劣ら 面白い 今 作品 (o^^o). 本当 シリーズ 1 作 1 作 全部 楽しく 大好き 映画 1つ ♡."}, {"rating": 4.5, "content": "hi patrick じゃ ねー よ 笑. 久しぶり 天山 見. カニ うま そう."}, {"rating": 4.0, "content": "昨日 2 見 早速 劇場 向かっ まし 笑. 今回 前回 同様 おもしろかっ. 大泉洋 演技 って ホント すごい よ ね 泣かす 演技 笑わす 演技 ちゃう. 松田龍平 のほほーん ていと おかし 喧嘩 シーン バチボコ かっこよかっ."}, {"rating": 3.5, "content": "前日 1 2 イッキ 見 鑑賞. 話 いつも 通り 面白い 北川景子 前田敦子 よかっ. 監督 変わっ なのか 乱闘 演出 違和感 まし ヤクザ やり方 だいぶ マイルド まし 個人的 演出 2 方 好き."}, {"rating": 4.3, "content": "1 作 目 ↔ ︎ 2 作 目 ↔ ︎ 3 作 目. 【 昭和 感 ↔ ︎ 現代 感. ハードボイルド ↔ ︎ エンタメ 性 】. シリーズ 尻上がり 好感触 ‼ ︎. 3 作 目 毎回 1話 完結 物語 突然 本作 観 大丈夫 🙆. 大泉洋 松田龍平 名コンビ ぶり 健在 😆. 吉田照幸 監督 バトンタッチ 昔 いい 意味 昭和 っぽ 薄れ まし ハードボイルド テイスト 崩さ. とこ 良い 悪い わかり ませ オトナ 描写 一切 排除 年齢制限 解除. 軽快 コメディ 要素 アクション 要素 増し サービス精神 満点 娯楽 作 仕上げ み まし w. さて 不満 点 無理 泣かせ かかろ 要 所要 所 同じ セピア色 回想シーン ２ 回 ３ 回 流し. 逆 涙 引っ込み 😓. あ そうそう. エンドロール 後 オマケ 非常 重要. 途中 帰ら ください ね."}, {"rating": 5.0, "content": "1 2 観 けど 面白かっ. まだ 1 2 観 幸せ. 話 面白かっ 大泉洋 松田龍平 何気ない 会話 面白く すき. 観 たい. エンドロール 監督 名前 流れる."}, {"rating": 3.5, "content": "どうでしょう藩士 喜ぶ べき しょう どうにも 洋ちゃん カッコ よく 見れ. シリアス 演技 時 ″ 寝 てる 時 目 開い てる くせ 〜″. とか. 真面目 格闘 シーン ″ ホント マジギレ マシンガントーク ねじ伏せる 方 得意 くせ ″ 思っ しまう. そんな 6歳 児 父 役者 人生 方 水曜どうでしょう 長い のに 未だに なれ. それでも R-1 4 歓喜の歌 観 時 感動 しまっ. とても 面白い 映画 確か."}, {"rating": 4.0, "content": "加 齢 内面 変化 克明 記録 冷徹 訛り 吃り 記憶 混濁 論理 破綻 声帯模写 的 浮かび上がら 文体 溢れ ばかり アルコール 愛 満ち ススキノ 探偵 シリーズ 三 度目 映画化 ちなみに 原作 主人公 決して 探偵 自称 他称 場合 常に ごっこ もどき 的 侮蔑 ニュアンス つきまとっ そもそも 主たる 収入 源 麻薬 販売 違法賭博 実態 フリーランス ヤクザ いっ 方 正確 よく こんなん 映画化 気 気. 導入部 唐突 発砲 頭上 引き 画 とか すげ カッコ いい テンポ 良い 感じ 進めよ 気 張っ てる わかり シリーズ お約束 アレ 的 下り ばか正直 全部 やろう しかも 全部 天丼 いささか クド あと 市長 とか 監督 とか 観光名所 とか あと 本人 登場 笑 とか 全部 無駄 要ら 圧迫 本筋 さらっと 説明 進ん でっち ゃうのすごくもったいないです リリー・フランキー いやらし もっと じっくり 描く とか そっち 時間 割い 欲しかっ アクション に関して カメラ 動かし カット 割っ 頑張っ てる わかる クラブ 乱闘 シーン 挑戦 的 思う 結果的 映像 質感 すごく プアー 不自然 そもそも やっぱり 振り付け 全然 ダメ まあ 徴兵 制 国 ない国 エンターテイメント 暴力 求め 閾値 違っ 当然 だし 仕方 もちろん 制度 是非 みたい 一切 無関係 問題 )。 他 にも メチャクチャ 色々 けど 原作 違う みたい とこ グッと 口 つぐん おおむね 二つ ね. 映画 すごい って 言う やっぱり 北川景子 わけ 前 二 作 メインヒロイン 小雪さん 尾野真千子 特定 役柄 もう べらぼうに 呪術 的 芝居 うまい 人たち 訳 両名 比べる べく 北川景子 圧倒的 大根 もう ほんと いたたまれない くらい 大根 棒 人 演出 映画 全体 カラー うまく 乗る メチャクチャ 化ける 場合 多々 大根 ダメ 普通 絶対 ダメ はず 映画 大根 ほんと こんな はず 人 理由 とんでも しでかそ 設定 異様 説得 力 与え 奇跡 すごい 本当に すごい 北川景子 ベタベタ 演技 すれ 心 迫っ くる はからずも 落涙 禁じ 得 ぬ 三 度 でし. わけ もう 原作 全く 別物 エンタメ 成り 果て シリーズ 大好き 今後 続け いっ 欲しい ね ～ 既存 キャスト 減らし つつ シリアス カラー 消え 少年 吹雪 果て あたり 見 み い気 もっと ノワール っぽく 画 もっさり てる 方 良い 無理 だろ な～ 笑."}, {"rating": 4.7, "content": "粋 ねぇ. 1 昔 劇場 見 全然 乗れ 2 見. しかも かぶる まほろ 駅前 多田 便利 店 好き じゃ. au マンデイ 本当に 暇 潰し 観 行っ たら. 意外 意外 面白かっ. 不覚 笑っ 泣い. シリーズ 良さ 大泉洋 松田龍平 そのまま 良さ. ニヒル ぶっ てる 笑い つつ. 展開 面白 ハラハラ. 物語 抱える 切な 泣く 順当 エンタメ. 物語 掴み 弱い 難点. 予告編 見 そそら 勿体無い. 1 小雪 ウェデングドレス 拳銃 持っ てる シーン だけ 騙さ )。. だからこそ 展開 激し 乗れ. 物語 真相 思わ 途中 解決 思う. ガッカリ 感 感じ まだまだ 展開 気 持ち. 3点 エンドロール 後 オチ 入れる 4点 ご馳走 様. やっぱり 2人 キャラ とても 活かさ てる. 大泉洋 バカ っぷり ツッコミどころ 納得 カバー てる. 松田龍平 最強 志尊淳 倒す 倒し 方 シュール 役柄 活かし てる. 思い 入れ けど. コンビ 見れ 寂しい なぁ って 最後 思わ くれる 本当に 舐め ごめん. 重 くるしい 北川景子 過去 大泉洋 過去 重ね合わ. 泣ける 仕掛け 出来 てる …. 時々 土曜日 とか やる 2時間 特別 ドラマ. 実家 家族 ドキドキ 観 トキメキ 思い出し. そんな 日本 ならでは あったかい エンタメ. 寂しい なぁ ミーハー )。."}, {"rating": 4.0, "content": "安定 面白 でし. ハッピーエンド どう わかり ませ. 探偵 普段 三枚目 けど やる 時 キチッと やる 男. 高田 ボヤッと てる けど 探偵 頼り 相棒. アクションシーン 迫力. シリアス コメディ 緩急 良い 作品. 実際 笑え 北海道 海 活かし 痛み つけ 方 引き回し 方 ？) 笑い まし."}, {"rating": 4.0, "content": "歓楽街 ススキノ 根城 探偵 男 話 パート 3. 相棒 高田 連れ 男 依頼 行方不明 恋人 麗子 探す 事. 毎度 思う 探偵 盗撮 盗聴 一切 ただ 話 聞い 周 る だけ 😁. それでも 事件 解決 てる 面白い. 映画 全体 的 コメディー 所々 切ない. 今回 見所 松田龍平 vs 志尊淳 殴り合い 😁."}, {"rating": 3.8, "content": "月曜 映画 デー 夕方 回. 観客 ： 年齢 層 比較的 高め 10 名 強. フォロー 方々 面白い. 事. 初見 １ 見 見る 決める. ハイ 見. 昔ながらの バディ. 丁度 良い ゆる コメディー センス. 絶妙 バランス感覚 飽き させ. 毎回 ゲスト 麗しき 女性 って いいね. 最後 エンドロール 流れる 際 映像. 昭和 って 感じ. 見 行っ 方 最後 最後. 席 立た （笑）."}, {"rating": 3.3, "content": "高田 後輩 突然 姿 消し ありふれ 依頼 暇つぶし 調査 事件 暴力団 繋がっ いき …。. シリーズ3 作 目 面白 ピーク 個人的 中盤 来 しまっ シリーズ 安定感 健在 苦味 少し 残る ラスト 探偵 好き."}, {"rating": 3.0, "content": "ガリレオ 容疑者Xの献身 報わ バージョン 印象 途中 あっちゃん 完全 忘れ コンビ 正義 とか 真実 とか 二の次 いい 感じ."}, {"rating": 4.5, "content": "3 作 目 一番 面白い けど 一番 無難 主役 二 人 安定感 けど 女性 二 人 演技 少し 違和感 あんま 演技 とか 詳しく けど シリーズ 恒例 お約束 多く 通し 見 てる ニヤニヤ 非常 良い 見る たび ススキ ノ 行っ 見 たく 本当 辛い."}, {"rating": 3.7, "content": "前作 過激 抑え 気味 ？ エロ グロ それとも わたし 廃れ ←. 今回 安定 面白 でし. 大泉洋 松田龍平 コンビ 最高 ね. 喧嘩 てる 時 ゆる 笑. 1つ ゆう 今回 喧嘩 シーン スロー 再生 凄く 凝っ けど シャーロット ホームズ シリーズ 影響 ？ 笑. そんな 見応え ね ？ ？. ○ 馴染み シリーズ. ボロボロ 愛車 動か くだり. 松重豊 サウナ シーン. 喫茶店 破廉恥 かまってちゃん. どれ 凄い 好き 🙌."}, {"rating": 3.3, "content": "フリーパス 23本 目. シリーズ 初見 問題 観 まし. 北川景子 服 センス ぶっ 飛び 過ぎ. 前田敦子 わざと 下手 演技 しろ って 言わ てる 思っ ー."}, {"rating": 3.8, "content": "誰 そこそこ 楽しめる 感じ 仕上がっ 北川景子 上手い 下手 微妙 前田敦子 … ノーコメント 人 全然大丈夫 👌. 大泉洋 ナレーション 向い 作品 限っ かも しれ けど …. いつも 誰か 一 人 相手 強い 人 けど 今回 若い 強い ヘタレ 松田龍平 年取っ 感じ しまっ. ちょっと 感じ キャラ 飽き すごく ハマっ けど ね."}, {"rating": 3.9, "content": "相変わらず 面白かっ ぁ. やっぱり 大泉洋 最高 松田龍平 ひょうひょう 演技 じゃ なきゃ 成立. ウエイトレス 人 良かっ なぁ. すぐ 4 期待."}, {"rating": 4.0, "content": "笑い 泣き コントラスト 丁度 いい 1 → 3 連れ 笑い 増え てる だけど しっかり 泣く とこ 泣け メリハリ しっかり てる 北川景子 演技 そんなに 好き じゃ けど 発砲 シーン 泣かさ まし ね."}, {"rating": 3.2, "content": "シリーズ 中 一番 好き かも 真田丸 おかげ シリアス 洋ちゃん 慣れ かも 笑 )). シリアス 相変わらず 高田 軽い やり取り アクション 楽しく みんな カッコ いい 今回 マドンナ 位置 北川景子 ホント 美しい !!. 敵 味方 キャラ 冴え. 今回 志尊 釘づけ. 可愛い 顔 クズ 役 印象深い 人 けれど 今回 チョー 凶暴 笑 アクション さすが トッキュウジャー 見惚れ !!. そんな ？ 犯罪 動機 いつも シリーズ 原作 未読 けれど 古沢 節 生かさ 切ない わ. ED 後 シーン 連載漫画 番外 編 的 得 感 ぜひ 最後."}, {"rating": 4.0, "content": "2017 12 4 ユナイテッドシネマ 札幌 鑑賞. もちろん 前 ２ 作 ブルーレイ 購入 済み ござい. 監督 変わっ シリーズ 味 変え ストーリー展開 いい 作品 好き. ４ 年 ぶり 現在 住ん 札幌 舞台 ススキノ 探偵 シリーズ 映像化 第 ３ 作 目. 変更 前 ２ 作 監督 橋本一 監督 ＮＨＫ 朝ドラ あまちゃん 演出 映画 疾風ロンド サラリーマン ＮＥＯ 劇場版 笑 )」 監督 吉田照幸 監督 バトンタッチ ぐらい 脚本 今作 ドラマ リーガルハイ 映画 ミックス おなじみ 吉沢 良太. キャスト 前 ２ 作 変更 なし レギュラーメンバー ヒロイン ゲスト 北川景子 前田敦子 悪役 リリーフランキー 登場 くれ まし. 監督 変わっ 気 向け 依頼 受け 美女 弱い 探偵 物語シリーズ 味 一切 変わら 今回 美女 振り回さ けど ぐっと 切ない 人生 ドラマ いえる でしょ. 依頼人 必ず 守ろ 行動 探偵 ご存じ 大泉洋 演技 かっこよかっ. 探偵 相棒 演じる 松田龍平 今回 かっこよかっ 格闘 強い けど 今回 作品 自分 上回る 相手 登場 果たして どう 見どころ かも しれ ませ. 探偵 相棒 面白い 掛け合い 今回 いい シリーズ 中 一番 面白かっ かも しれ ませ. レギュラーメンバー 中 今回 探偵 行きつけ 喫茶店 モン デ 看板娘 峰子 結構 セリフ 多い ご 注目 まさか 人 ファン 驚き でし. 過去作 観 人 相変わらず 探偵 変わん 思わ 今回 謎 めいた ヒロイン 行動 振り回さ 探偵 ドラマ 男性 みなさん 女性 気持ち 知れる ちょっとした 勉強 なれる 作品 かも しれ ませ. 作品 観 ぜひ 札幌 好き いただけれ 嬉しい かも しれ ませ."}, {"rating": 4.0, "content": "最後 オチ 完璧. 北川景子 クリクリ ストーカー 思っ てる 女 人 店員 ウケ. サッポロファクトリー 映画館 観 たら サッポロファクトリー 映画 オオ って."}, {"rating": 3.8, "content": "非常 バランス 良く 万人 受け 作品. 良く てる 言う 一番 合う 感じ. キャスト ぴったり ありふれ 感想 面白い しっくり くる. 観よ って 是非 オススメ."}, {"rating": 3.8, "content": "映画館. 幅広い 世代 人気 シリーズ物 3 作 目 だけ 面白 安定感 ね. スクリーン 中高年 多く エンターテイメント 性 感じ まし. 札幌 すすきの 旅 人 おっ って 北海道 ラブ 感じ いい よ ね. もう 大泉洋 キャラクター 好感度 高い 松田 ほんと ね セリフ ほんと のに 最高 いい よ ね. テンション. 笑い アクション 涙. 今回 切ない 話 でし ね. 女 ってな だろ ね 少し 考え させ お話 でし. すすきの って 大変 なぁ …."}, {"rating": 4.2, "content": "安定 面白. 北川景子 あんまり 演技 上手く ？. オクラホマ 出演 おめでとう."}, {"rating": 4.1, "content": "コンビ 安定感 やはり 最高. シリーズ 三 作 目 散りばめ オシャレ 感 BGM 登場 キャラ 個性 ラスト 切な 全部 定番 世界観 出し コレ 観 来 まし 言い たく 1本. ストーリー 主軸 良く パターン かも しれ 世界観 味わう 視点 楽しむ 最高 でし. 四作 目 出来 きっと 観 しまう."}, {"rating": 3.0, "content": "珍しく 後輩 依頼 小さな 事件 大きな 事件 探偵映画. シリーズ 最高傑作. バランス 1 作 目 戻っ. 画 作り 同じ 回想 3回 挿入 明確 格闘 担当 敵 志尊淳 のに アレ 残念. 北川景子 演技力 相変わらず けど 満面 笑み やら かわいい かじゃ 映画 的. 4 パターン てる いくらでも 作れ そう. 監督 アクション監督 辻井 ...) 前作 戻し."}, {"rating": 3.0, "content": "1 2 観 何となく 観 行っ. 相変わらず 面白い コンビ 周り 人 個性 とても 面白い 😃. 今回 切ない 終わり 方 なぁ. 北川景子 薬 飲ん よー 何かの病気 よー 薬 アップ けど 薬 わから ね 病気 って ？."}, {"rating": 5.0, "content": "高田 君 見 行っ まし 高田 君 映画館 相変わらず 高田 君 安定 まし マウンテン パーカー 高田 君 チェックオンチェック 着こなす 高田 君. 大好き トレーニング シーン 高田 君 見れる なんて. とう … かっこいい. 最後 大好き 笑い声 聞け 大 満足 でし."}, {"rating": 3.7, "content": "待望 シリーズ 第3弾. やはり タッグ 好き なあ 思い まし. ラスト 真実 本当に 心臓 鷲掴み 痛み 切な まし とんでも. 志尊 淳 感動. 薬 厨 最強 男 演じ 切る 思っ. いま 爽やか 可愛い 系 志尊淳 新しい 一面 垣間見 感じ まし 素晴らしい. 続編 希望 まっ."}, {"rating": 4.8, "content": "公開 決まっ からくっ そ 楽しみ やつ. 大泉洋 × 松田龍平 抜群 安定感. バディ ミステリー 探偵 個人的 好き 要素 全部 入っ 最高 でし. 車 くだり とか 007 みたい シリーズ 抑える とこ 抑え つつ 見 わくわく. あと 北川景子 切な すぎ. 続編 お願い."}, {"rating": 3.6, "content": "大泉洋 松田龍平 良かっ. 前田敦子 ブス よかっ. 敵 強い やつ リリーフランキー もっと ヤバ そう 感じ ほしかっ. 作曲. 池頼広 （ 54 ）. BGM. メロディー 素敵. 当たり前 楽器 上手い. エンドロール. 最後 歌 映画 余韻 楽しみ つつ. しんみり テーマ曲 流れ テンション 上り. エンドロール 後 映像 めっちゃ 笑い. 映画 終わる. 最高 流れ."}, {"rating": 3.5, "content": "夏 楽しみ まし いつも 思う けど セット とか 衣装 とか 隠れ シャン 映画 よ ね 気づけ 1 2 クスクス 笑っ 自分 志尊 イイゾ."}, {"rating": 3.8, "content": "ススキノ バック お決まり 音楽 セリフ 出 くる だけ ちょっと ワクワク ◎. 賑やか のに 少し 寂しい 気持ち 冬 大 歓楽街 探偵 居場所 最高 相性 ☃ ️. 美人 頼み 断れ 結局 体 張っ 守っ ちゃう 相変わらず 大泉洋 良い 男 すぎる. 最後 子供 病院 出 ちょっと 泣き 大泉洋 呟い 一言 堪ら 切ない なあ …."}, {"rating": 4.3, "content": "今 総合的 観 やすく いい とこ どり. ヒロイン 北川景子 とにかく 美し すぎ. 洋ちゃん 演技 抜群 よかっ 切なかっ 松田龍平 戦闘シーン かっこよ すぎ 松重豊 良い 味 出し すぎ …. あっちゃん 馬鹿 女 演技 ある意味 ハマり 役 なぁ 本当は もっと 上手い ？ 役 せい ？. bar ファン 洋ちゃん ファン 傑作 でし."}, {"rating": 3.0, "content": "シリーズ ３ 作 目. 一応 全作 見 イマイチ 憶え. １ 作 目 感動 記憶 何となく けど （笑）. 真相 あまりに 切ない 予告 評判 良さ 期待 値上げ 過ぎ 気. 犯人 感情移入 出来. 犯人 過去 バックボーン わけ さらっと 映像 台詞 だけ 重い 過去 中 入っ こ. 廃人 シーン けど 現在 華やか 姿 なので ね. 処方 薬 映っ 大病 患っ てる 感 無かっ. オチ 確か 切なかっ けど …. 大泉洋 松田龍平 掛け合い 面白かっ. 飄々 めちゃめちゃ 強い 松田龍平 演じる 高田 リベンジマッチ ウケ まし （笑）. 北川景子 美し 語る. 【 ＴＯＨＯ シネマズ モレラ岐阜 】."}, {"rating": 4.0, "content": "シリーズ3 作 目 今作 一番 面白い 嘘 個人的 一番 楽しめ. 監督 今作 変わっ しまっ 世界観 お約束 ごと 残し まま 笑い ちりばめ （ 古沢良太 脚本 生き だろ ） 探偵 俺 相棒 高田 事件 巻き込ま いく 様 楽しめ. 二枚目 演じ 二 枚 目 きれ 探偵 大泉洋 ちょっと 温度 低そう 天然キャラ のに 強い 高田 君 松田龍平 はまり役 今回 高田 君 格闘 シーン なかなか すごい ふたり 周り 仲間たち 効果的 登場 笑い 誘う. 昔 流行っ 某 シリーズ 作品 ごと 登場 ヒロイン 今回 北川景子. なかなか 切ない お話 ヒロイン 今 見 なか 一番 良かっ 気 女 見 北川景子 あんなふうに お願い 断わる 男 だろ 思え （笑）. 道産子 舞台 冬 札幌 もちろん 北菓楼 北海道 開拓 おかき よつ葉 牛乳 やら ちょいちょい 視界 入っ にんまり しまう そんな 郷愁 想い 入っ 甘 め 点数 かも しれ シリーズ 続編 期待."}, {"rating": 3.8, "content": "1 2 監督 変わり 2人 体制 脚本 古沢良太 1人 絞ら せい 前作 気 中弛み 感 無駄 シーン 割と 省か 簡潔 エンターテイメント 性 高く 気. 暖かい 地域 しか 縁 にとって 札幌 ススキノ 未知 世界 北海道 最大 歓楽街 言わ この街 独特 危険 香り 映画 醸し出す 空気感 嘘 真 知ら けど 場所 大泉洋 置く やはり 妙 安心. 相変わらず 飄々 高田 凸凹 ぶり コンビ 安定感 今 以上 クール たまに 格好 つける 大泉洋 最高 面白い 笑. 現代 舞台 のに 絶妙 昭和 匂い 漂わ 映像 質感 キザ 台詞回し 板 付い てる けど 今回 最悪 最高 依頼人 役 マリ 演じ 北川景子 前 2 作 群 抜い 華 マドンナ 役 作品 良く. ベタ けど 日本人 大好き ルパン 的 香り プンプン 探偵 高田 コンビ 割と 好き いつか 彼ら 観 たい 思える 余韻 でし. これから 観る 方 エンディング ロール 終わる 席 立た 座っ ね ♪."}, {"rating": 4.0, "content": "前作 探偵はBARにいる2 ススキノ 大 交差点 4年 半 経っ 正直 驚き 第 3 作 製作 決定 第 2 作 公開 中 らしい さすが それだけ 準備期間 置い せい 作品 前 2 作 以上 魅力 的 脚本 古沢良太 まったく オリジナル 監督 橋本一 テレビ 出身 吉田照幸 変わり シリーズ 魅力 主役 探偵 大泉 洋 助手 高田 松田龍平 軽妙 やりとり 強調 年齢制限 PG12 外れ ノワール 色 薄め. 脚本 原作 東直己 推理小説 ススキノ 探偵 シリーズ 着想 得 プロデューサー 須藤泰司 古沢良太 共同 執筆 今回 古沢良太 完全 オリジナル。 いつものように 物語 中心 美女 今回 北川景子 ミステリアス 演じ 配し 探偵 接点 強調 かたち ちょっとした ヒューマン ドラマ 仕立て あげ やや 人情 探偵 作品 特徴 かも しれ. 大泉洋 松田龍平 少し 呼吸 ずれ バディ 感 作品 面白く いっ やる やる よ 決め シーン あいかわら スカッとする ノワール 色 弱め コミカル 感じ 強調 シリーズ 新た 風 吹き込ん 感じ 途中 バディ 終わり 告げる シーン 挟ま エンド クレジット 出て 決して 席 立た ほう よい. 正直 言っ 第 1 作 公開 原作 ベストセラー わけ 札幌 ローカル 場所 舞台 探偵 だけ 単発 終わる 作品 思っ 予想外 興行成績 こうして 6年後 新作 届け 第 3 作 期待 以上 出来 今度 4年 半 言わ なるべく 早い 時期 次回作 製作 心待ち たい. 追伸 前作 最後 ススキノ 繁華街 バック 流れ 鈴木慶一 ムーンライダーズ スカンピン 最高 物語 余韻 感じ させ 今回 エンド クレジット ムーンライダーズ 前身 はちみつぱい 大寒 町 使わ またまた 札幌 街 オーバーラップ ジワっと 確か 第 1 作 カルメン・マキ 歌う ジャックス 名曲 時計をとめて フューチャー いったい 誰 センス 好き 毎回 ラストソング."}, {"rating": 3.2, "content": "東直己 原作 ススキノ 探偵 シリーズ 映画化 第 三 弾. 探偵 高田 後輩 恋人 失踪 探し ほしい 依頼 受ける ただ 失踪事件 思え 裏 大きな 組織 存在. 相変わらず 面白い 古沢 脚本 安心 信頼. 監督 変わっ どう だろ ？ 思っ けれども 面白かっ もう 高田 めちゃめちゃ 好き 高田 たくさん 戦っ くれ よかっ 😊 ぼーっ てる めちゃくちゃ 強い 最高 … ✨. コメディ 場面 やっぱり 大泉洋 映える なあ CM 出て 漁船 シーン 吐く くらい 笑っ 寒 そう. コメディ 描写 やっぱり 安定感 良かっ シリアス ギャグ 流れ 方 好き …。. わたし 個人的 1 作 目 ラストシーン 小雪 芯 強い 儚 同居 圧倒的 暴力 性 美しく 美しく 美しく 小雪 ヒロイン レジェンド 君臨 てる けれども 北川景子 無邪気 少 女性 母性 間 存在 雰囲気 いい ね 冷酷 北川景子 少女 無邪気 笑っ 行く 最後 どう しよう 際立つ. 前田のあっちゃん かわいい ね 好き あと すごい 思っ わざと あざとい 子 演技 （ ？ ？ ） 上手い わかる 感 強い あっちゃん 映画 好き 演技 上手く てる AKB 中 好き 子 女優 確立 ほしい."}, {"rating": 4.0, "content": "面白かっ. お家 こたつ 入り グデェ っと 見 たい 雰囲気 でし. 北川景子 良い. （ ◯◯◯ あんなに メイクバッチリ 出来る 疑問 ）."}, {"rating": 4.1, "content": "大泉洋 最高. シリーズ3 作 目 1番 良かっ. 松田龍平 シュール 会話 キャッチボール その間 絶妙 シリーズ 追う ごと だんだん 上手く てる 気. 北川景子 2人 翻弄 キーパーソン キレイ ハマっ 心地よい. 志尊淳 パンツ … （笑）."}, {"rating": 3.3, "content": "安定 コンビ 映画 寡黙 松田龍平 大好き キャラクター. 思い出し みる 3 作 全て 女性 人生 背負う 物語 個人的 印象 強 1 ＞ 3 ＞ 2 だろ. 今回 随所 散りばめ 笑い センス 非常 ツボ 物語 弱かっ 気 もう少し 感情移入 できれ 良かっ. エンドロール 後 オチ 4 期待 是非 続け ほしい."}, {"rating": 4.2, "content": "探偵はBARにいる3 やっぱり 面白い バディ 今回 ヒロイン マジで 悪女 かも よ https :// twitter .com yukigame status 937133991727063041."}, {"rating": 5.0, "content": "好き シリーズ 公開 楽しみ やっと 観 まし. まさに 笑い 涙 作品. ところどころ くすくす 笑っ ちゃう けど 最後 泣け まし."}, {"rating": 3.7, "content": "シリーズ １つ 観 けど 普通 面白く よかっ ＼(^o^)／. 今 作品 観 みよ 思い まし."}, {"rating": 2.6, "content": "前半 ずっと ドラマ ススキノ 面々 出て くるし 主演 2人 やりとり 面白い けど 1 2 上がっ 期待値 超え くる シーン."}, {"rating": 4.5, "content": "1 2 見 ラスト っと 寂しい なあ. 今回 ゲキ 推し 高田 一生 格好 良く 景子 ホンマに 綺麗 探偵 やっぱ だいすき わ. 全員 ぶち 殺す ぞ まさか 泣かさ 思い ませ でし."}, {"rating": 4.3, "content": "大好き 探偵 ＢＡＲ シリーズ 今回 いつも 顔ぶれ 楽しま いただき まし コミカル シリアス バランス とても いい 大泉洋 いつも 飄々 キャラ 松田龍平 第 1 作 小雪 第 2 作 尾野真千子 来 美女 役 北川景子 きっちり 路線 踏襲 安心 一 作. 個人的 ツボ ヤクザ 役 いつも 松重豊 加え 凶悪 冷酷 役 演じ リリー・フランキー 好み 双璧 大 満足 でし. 探偵 推理 ストーリー 甘 み （ 原作 含め ） いつも いい 俳優 陣. 2017 12 3 76."}, {"rating": 3.0, "content": "ススキノ 探偵 シリーズ 実写映画 3 作 目. 今作 監督 過去作 変更 雰囲気 大きく 変わる 思っ そう 楽しめ. 現代 舞台 しながら 昭和 テイスト 感じ 空気 身 潜め 気 いい 感じ 物語 まとめ 退屈 最後 楽しん 鑑賞 満足. 相変わらず 主人公 探偵 名前 相棒 高田 軽快 やり取り 面白く ところどころ 笑っ ちゃう. 脇 固める 俳優 いい 演技 悪役 演じる リリー・フランキー とても 好き 今作 個人的 一番 楽しめ ポイント かも. 高田 とう よかっ けど な！. 大泉洋 長く 続く シリーズ化 望ん そう もし 次回作 製作 嬉しい. 時 劇場 足 運ぼ 思う."}, {"rating": 4.2, "content": "前半 劇場版 水曜どうでしょう 思っ けど 徐々に 良かっ."}, {"rating": 3.6, "content": "ラスト やる 動機 部分 良かっ 1 2 同じく 探偵 ヤクザ 女優 出 くる 話."}, {"rating": 4.2, "content": "劇場 新作映画 2日 連続 鑑賞 🎬 大泉洋 探偵 シリーズ 探偵はBARにいる3 観 まし ‼ ️ コメディ タッチ 増やし シリアス 場面 アクションシーン 👊 全編 通し よく まとまっ すばらしかっ 😆 ✌ ️ ダントツ 良かっ 北川景子 美し すぎる ぐらい 綺麗 顔立ち 演技 素晴らしく 存在感 圧倒的 でし ❣ ️ 化粧 綺麗 見せる 時 少し 弱め 見せる 時 使い分け 最後 見惚れ しまい まし 💖 BAR 伝える 言葉 抜群 演技 でし 🌟. あらすじ 探偵 相棒 高田 大学 後輩 失踪 事件 調査 10 800円 受け 🤣 徐々に 殺人事件 ヤクザ 内紛 巻き込ま いく 昔 助け 女 過去 交錯 切なく 儚い ストーリー 😢 サウナ シーン 毎回. 好き シーン 鈴木砂羽 演じる モンロー 姉さん 探偵 マリ 3人 居酒屋 カウンター 話す 回想シーン 命 燃やす 言葉 胸 突き刺さり ね 3人 演技 素晴らしく シーン 映画 核 思い まし 🌟 前田 あっちゃん 可愛く 良かっ ね ♫ 女優 業 頑張れ ❗ ️ 気持ち 😎. 細かい 喫茶 モン デ 意味 気づい 欲しい 峰子 艶っぽい 😆 💕 エンドロール 札幌 風景 後 楽しみ 😝 見逃さ 肝心 部分 見逃し ちゃ もったいない けっこう みんな 席 立っ 帰っ しまう 😢. 補足 : 最近 野間口徹 追いかける 自分 😆 w."}, {"rating": 3.7, "content": "相変わらず かも 不可 通常 運転 心地 いい 映画 1 高田 萌え 2 萌え 3 新た 高田 供給 感謝 毎日 正 直3 続く 映画 思っ 嬉しい 驚き. 最後 探偵 一言 すこし グッと 楽しい 映画 でし."}, {"rating": 3.5, "content": "ところどころ ツッコミどころ けど まあ 楽しめ."}, {"rating": 3.3, "content": "東映 波 ザバーン よく 似合い よ ね シリーズ (*^^*). 前 二 作 観 てる けど そう はっきり 覚え 何となく 観 続け 三 作 目 今回 安定 出来. 昭和 雰囲気 残し 東映 カラー シリーズ よ ね 適当 ユル プロット いい 変 ゲスト とか 説明 過多 少なかっ 誉め 言葉 Vシネマ 的 大 傑作 言え けれど 好き こう. エロ 要素 残念 けど 家族 観る 想定 今 入れ ね まあ 仕方 なし. 日曜日 ひょこっと 映画館 行っ 笑っ 観 幸せ 気分 なれる 作品. 繁華街 映画館 似合い ね ススキノ 観る 一番 けど 東京 歌舞伎町 シネコン じゃ 映画館 とか 今はもうない けど 。。。)。. お話 的 正直 ちょっと いろいろ 強引 なんで そう ちゃう って 展開 役者 力 観 ちゃ ね. 北川景子 美しかっ なー. 前田 あっちゃん 手 女の子 上手い よ ね. 松重 リリー 最近 ホント よく 映画 出 よ ねー. 松田 アクション もっと 観 たかっ. 大泉さん 大泉さん でし 笑. 続編 できるかな ？. 観 行っ ちゃ そう (*^^*)."}, {"rating": 4.5, "content": "前作 観 楽しめる 思う. いっぱい 笑っ ー. あっちゃん キャラ ちょっと 違和感. 2017 132."}, {"rating": 3.3, "content": "シリーズ 安定 楽しめ ね. 大泉洋 松田龍平 コンビ 作品 重ねる ごと 良く 気. 今作 ヒロイン 北川景子 美しい ね 😊 観 癒さ 笑顔 涙. 終わり 方 少し 切ない 一番 最後 オチ 面白かっ 🤣 🤣. 前田敦子 演技 うーー …. 作品 合っ 🤔."}, {"rating": 5.0, "content": "待望 探偵 シリーズ 大好き !!!. 相変わらず 探偵 洋 素晴らしく かっこよく 渋く チャーミング. 高田 付か 離れ むしろ 付き すぎ ？) 関係 微笑ましい. 峰子 絡み 増え 嬉しい 峰子 推し )。 探偵 いつも 塩対応 好き. いつも 出演者 方々 愛着 湧い てる 出 くる だけ 幸せ. 前田敦子 女子大生 役 ハマり 役 ね. 家族 エキストラ 撮影 参加 思い入れ 作品 まし. いつか 生 洋 拝見 …."}, {"rating": 3.8, "content": "邦画 1番 好き シリーズ. 家庭 大泉洋 大 ファン 家族 全員 水曜 どうで ょう 大 ファン 今 揃っ 見 大きく 自分 部屋 TV 見 映画 見る リビング 家族 揃う 少なく 時 さえ 水曜どうでしょう 一緒 見 まし 俳優 全国区 売れる 前 姿 知っ てる こそ こんな 大 俳優 もう 本当に 嬉しい 気持ち 常に 湧き 続け. シリーズ 通し 1番 好き. シリーズ 魅力 １つ シリアス 笑い しっかり いい塩梅 コンビ モノ しっかり 筋 通っ てる シリーズ 通し よかっ 点 しっかり 受け継い でる. アクションシーン スロー 使い すぎ 効果音 入れ すぎ 主張 過ぎ 違和感 部分 受け継い けど まぁ 合わ だけ かも. 志尊淳 キャスティング 違和感 感じ 北川景子 可愛い 魅力 的 けど 時々 演技 無理矢理 感 感じる. そんな 中 大泉洋 安定 てる 終盤 自分 子 よ 台詞 唸っ よ 大泉洋 なんか 文字 起こし 所 1 ミリ 伝わら 感情 奥深 もう 大好き 続編 期待."}, {"rating": 3.5, "content": "僕 1 2 全て 劇場 見 橋本一 監督 探偵はBARにいる 懐かしい バディ ムービー あぶない刑事 とか アニメ 例える ルパン三世 思い浮かべ しまう. 橋本一 監督 1 2 アクション てんこ盛り 演出 主 物 壊す 視覚効果 取り入れる 男 達 かっこよく 撮影 僕 2 アクション 好き でし トームボーイズ・パーティ スプリンクラー 水浸し 探偵 高田 乱闘 加わる 所 最高 でし. 今回 3 どう 考え 時 物語 2 比べ 濃密 展開 まし 1 もう 言う くらい 完璧 よ 2 アクション てんこ盛り けど 物語 強弱 あまり 社会派 テーマ 取り扱っ せい 分かり にくい 2 比べ 今回 探偵はBARにいる3 探偵 ガール ヒロイン 岬 マリ （ 北川景子 ） 考え 最後 本当に わから 魅力 的 女 1番 危険 匂い 物語 真相 知っ 時 涙 溢れ しまう シンプル 分かり やすい とても 切ない. アクション 1 2 壊す 技法 スローモーション 撮影 探偵 高田 格好 良さ キレ 増し 劇場 見 時 あぁ ガラス 飛び散ら よ 思っ しまっ けど よく 考える なんで あんなに 鮮明 かっこよく 観客 印象 受け しまっ 不思議 でし 実際 ガイ・リッチー シャーロックホームズ 技法 寄せ あと 思っ 自分 尚 好 印象 でし. とにかく 大衆 向け 部分 バイオレンス 描写 なくなっ ある意味 年齢 層 見やすく ちょっと 1 2 好き 方 物足りな 感じ 僕 シリーズ ルパン三世 みたい 続け ほしい ね 別 監督 脚本家 加わる 新た 可能 生む シリーズ 思い まし."}, {"rating": 3.5, "content": "前 2 作 観 やすく てる 気 それでも クス り 笑える 楽しめる 札幌 行き ー."}, {"rating": 3.9, "content": "大泉 松田 組み合わせ 面白く 絶妙 シリーズ 迫力 格闘 大 乱闘 薄く 印象 安心 楽しめ まし. 依頼人 （ 北川 ） 目的 切なく 反則 よ 思い 目 涙 溜まり まし 最後 ニュージーランド 笑っ しまい 切な 馬鹿馬鹿し 同居 魅力 思い."}, {"rating": 3.4, "content": "作品 コミカル 振れ 安心 観 シリーズ ずっと 続い いき そう 気 女優 陣 好き けど もう ちょっと 演技 どうにか 結構 気 まし."}, {"rating": 3.3, "content": "大泉洋 大好き 俳優さん 一人 安定 面白. よくも まぁ 毎回 毎回 トラブル 巻き込ま 大変 よ."}, {"rating": 3.5, "content": "今回 一番 好き 人情味 溢れる 探偵 飄々 高田 君 コンビ 面白い 混沌 すすきの 歓楽街 様子 相変わらず 良い ✨ ラスト 切ない 気持ち エンドロール オチ 笑え 😁."}, {"rating": 5.0, "content": "２ ガッカリ 見事 払拭 大 傑作. やっぱり 探偵 こう じゃ なきゃ. 今回 最初 最後 高田 美味し すぎ. 中盤 コーヒー 出さ 口調. クライマックス ＶＳ 志尊淳 決着. 笑わせ もらい まし."}, {"rating": 3.5, "content": "記録. こんな 思い 見 とおり でし けど 3 作 劇場 観 安定感 ね. 北川景子 演技 興醒め でし 銃 ぶっ 放す 良かっ. ツッコミどころ いっぱい 含め 味 ね. 点 そこそこ 次 劇場 見る 思い."}, {"rating": 3.5, "content": "映画 ハマっ ３ 年. シリーズ 事 知ら 比較 しよう 大泉洋 松田龍平 凸凹 コンビ とても 面白い. 北川景子 良い 味 出し. 最後 シーン カッコ 良かっ ～(^^). 時間 もう一度 良く 観 たい. 意識 飛ん 部分 気."}, {"rating": 4.0, "content": "いつも キャラクター いつも 感じ ストーリー 安定 みる マンネリ みる 評価 分かれ そう ？. 僕 シリーズ モノ 良い 思い まし. 札幌 空撮 最高."}, {"rating": 3.8, "content": "やっぱり 札幌 だし 大人気 よ 映画館 満席 でし (^^). オイラ シリーズ 大好き 過去 シリーズ 鑑賞 済み 今年 1月 2月 仕事 帰り 映画 観よ 映画館 向かっ てる 時 丁度 作品 撮影 行わ 大泉洋 松田龍平 凸凹 コンビ まさかの 大好き 北川景子 発見 めっちゃ 嬉しかっ ね (^^). 公開日 むかえ 今日 鑑賞 まし. 監督 代わっ ハードボイルド 少なく 印象 受け やっぱり 2人 掛け合い 最高 今作 安定 面白 思い. 馴染み BGM 乗り ススキノ ネオン街 駆け回り ケラーオオハタ オンボロ 車 得意 喫茶店 映画 でしょ 的 健在 ニヤリ ちゃい. キャスト 的 今作 キーポイント 北川景子 相変わらず 美し リリー・フランキー こういう ヤクザ まがい 危険 役 やら せれ ピカイチ 前田敦子 女子大生 ハマっ まし ね (^^). 笑い けど 切なく 期待 裏切ら 良い 映画 でし. エンドロール 後 笑える んで 最後 観 ください ね (^^)."}, {"rating": 4.3, "content": "シリーズ 1番 シナリオ 好き かも. エロ 全然 無かっ （笑）. 後 オクラ 目立つ （笑）. 高田 アクション 格好 良かっ. リリーフランキー 良かっ. 前田敦子 案外 良い キャラ 良かっ. 探偵 高田 やり取り やっぱり 最高."}, {"rating": 4.2, "content": "シリーズ 中 一番 好き かも. コミカル 部分 強く ？ 気 つつ 探偵 高田 お決まり やりとり ニヤリ 松田龍平 しらっと 口調 あんな ずるい 毎度 み 思う でし. 出番 少ない オクラホマ 結構 美味しい 登場 仕方 じゃ."}, {"rating": 4.2, "content": "シリーズ のに 前作 覚え 困っ やつ. なのに. 今作 1番 面白かっ たっ. 思う 何故 でしょ 笑. 劇場 ちゃんと 観 なぁ ´∀｀). 面白い シーン あちこち クスクス 笑い声 起こり って ー ね. 劇場 (^-^). 大泉洋 松田龍平 コンビ 最高. 大泉洋 セリフ ？ アドリブ ？. って やつ 本当に 面白くっ いっぱい 笑い まし. 今回 ヒロイン 北川景子 (*´∇｀*). いつ 見 キレイ. ちょっと 悲しい 過去 しんみり ちゃう シーン まし. 出会っ ちゃっ よ ね. 笑顔 ウルウル ちゃい まし. 大 満足 作品 ☆. エンドロール 後 おいしい シーン 最後 座っ ましょ."}, {"rating": 5.0, "content": "探偵 かっこいい 高田 かっこいい. シリーズ 一番 かも しれ. わたし 出会っ ちゃっ. 北川景子 完全 落ち まし 惚れ まし."}, {"rating": 3.6, "content": "映画館 ポイント 貯まっ ハガレン なぁ ラスト レシピ 迷っ 一度 観 み たかっ シリーズ 初めて 鑑賞. 大泉洋 急. 松田龍平 緩. 緩急 バランス いい. 心地 いい. リリーフランキー 不気味 言っ たら 奴 拳銃 持た いけ 笑."}, {"rating": 3.3, "content": "全体的 スケール 小さい 感じ 3 っぽく かなん …. 面白い 思う けど. 北海道出身 者 楽しめる っていう 部分 な～. 1 2 監督 違う. 雰囲気 違っ 見え 理由. ホルモン 旨 そう な～. あと 車 中 食べ カステラ とても 懐かしく 思っ. 北海道 だけ ⁉. 北川景子 キレイ. 主演 2人 ﾘﾘｰﾌﾗﾝｷｰ やはり とても いい ね."}, {"rating": 4.5, "content": "悔しい くらい 面白い 映画 って こんなに 笑っ っけ 思う くらい 笑っ. エンドロール 終わっ 帰ら ね 最後 最後 面白い."}, {"rating": 3.8, "content": "犯人 やっぱり そう よ ね って 感じ けど おもろい 箇所 節々 あっという間."}, {"rating": 4.0, "content": "大好き シリーズ. 大泉さん 相変わらず 情けなく カッコ いい 北川景子 とても 美しく 悲しかっ. 志尊淳 とても 良かっ."}, {"rating": 4.2, "content": "探偵はBARにいる もはや テンプレ みたい 感じ 小さい 依頼 女 陰 見え あたり 話 きな臭く ヤクザ 絡ん 最後 全部 繋がっ く そろそろ シリーズ ３つ 続い 途中 乗り 難しく なあ 思っ. シリーズ 通し 面白い かっこいい 面白い 泣ける 良く てる ４ なあ. 今回 ヒロイン 北川景子 かっこよかっ 志尊淳 悪役 良かっ なあ アクション サスガジャニーズ."}, {"rating": 3.6, "content": "途中 大泉洋 とても イケメン 見え 実際 見 たら かっこいい だろ. リリーフランキー もっと ヤバい やつ よかっ 👍."}, {"rating": 3.8, "content": "安定 楽しさ やっぱり 大泉洋 好き. 最後 オチ ちゃんと 見 ね."}, {"rating": 5.0, "content": "初めて 探偵はBARにいる シリーズ でし 物語 スッと 入っ いけ 良かっ. 大泉洋 松田龍平 コンビ ただただ 面白く 最後 笑い っぱなし でし … ✳ ︎. 岬 マリ 場面. 真剣 考え しまう くらい 奥深い でし. ただ 悪女. 感じる 雰囲気. 悲しみ 苦しみ 孤独. 本当に 助け あげ たく 守っ あげ たく でし. だからこそ 真実 知っ 切なく 自然に 涙 出 …. とても 楽しい 時間 でし ^ ^."}, {"rating": 3.5, "content": "安定 良さ. シリーズ1 レビュー かっこいい 大泉洋 面白かっ 純粋 失礼 書い けど やっぱり そう 思う. 松田龍平 まんま 感 いい よ ね."}, {"rating": 3.5, "content": "期待 すぎ なあ ストーリー さほど 意外性 真相 知っ 探偵 泣く 感情移入. 元々 好き けど シリーズ 松田龍平 好き."}, {"rating": 3.4, "content": "最近 仕事 考える 多く やりがい けれど 少し 疲れ 溜まっ まし. ライト 楽しめる 映画 探し 映画 看板 見つけ 観賞. 元々 大泉洋 松田龍平 好き. 映画 評判 聞い まし. 前作 観ず 今作 初めて. 脚本 ALWAYS三丁目の夕日 手掛け 古沢良太 氏. 純粋 楽しかっ. 疲れ 解消. 大泉洋 相変わらず 面白い. 持ち味 大いに 発揮. 松田龍平 演じる 高田 掛け合い 笑う. 正に 最高 コンビ. 田口トモロヲ 松重豊 実力 個性派俳優 脇 固め 見事 ハマっ. ストーリー 思っ ライト 作り. 観客 事件 真相 予想 推理 楽しみ 観賞 いく 要素. それでも 探偵 大泉 洋 取り巻く キャラクター → 高田 松田龍平 )、 松尾 田口トモロヲ )、 相田 松重 豊 面白い やりとり 観 満足."}, {"rating": 4.0, "content": "面白かっ な～ シリーズ3 作 目 のに 変 感じ 凄い 毎回 ちゃんと 面白 増し てる 何より 大泉洋 最強 コンテンツ 力 よ ...！. 映画版 探偵 高田 年齢 差 高田 いつか 表 世界 帰ら ちゃ いけ って 感じ よ ね だから 3 作 目 描い くれ 寂しい けど 嬉しい. 北川景子 素晴らしく よかっ 強 脆 って 言っ たら 陳腐 けど 説得力 鍵 気 あっちゃん 最高. ただ 格闘 シーン 全部 好み じゃ 目新しい しよう ただ ダサく てる 今回 PG つけ たく 流血 無し 思う けど シャンパン タワー プラスチック コップ 笑っ ちゃっ な～. リリーフランキー 側 逃げ出し 探偵 達 みすみす 一 晩 見逃す とか 商売人 駆け引き 応じる だろ とか いや そんな わけ だろ って 思わ けど そんな 別 いい 面白い."}, {"rating": 3.6, "content": "ススキノ 探偵 シリーズ 実写化 第 三 弾. 疾走 女性 捜索 思い 大 事件 入り口 …。. 馴染み 二人組 関係者 皆さん 大 活躍. 正直 最近 古沢良太 脚本 作品 クオリティ 難 有り 続い 心配 杞憂. まさかの ３ 作品 中 No.1 出来. 前 ２ 作 終盤 問題 抱え （ 古沢 脚本 邦画 全体 問題 けど ） ぶん投げる 結末 不満. 今作 結末 かなり コンパクト した だけ しっかり 折り合い 付け 終わら. 話 布石 コレ 明示 映像 留め セリフ 事 明らか 徹底. ２つ だけ 満足 度 上がる 意外. 監督 誰か 思っ たら サラリーマンNEO 疾風ロンド 吉田照幸 じゃ 一体 吉田 …。. 寧ろ 前 ２ 作 駄目 っぷり よ."}, {"rating": 2.5, "content": "マツコ・デラックス 絶賛 2 観 観 たく."}, {"rating": 3.5, "content": "スケール 感 大きく 小さく 中途半端 TVサイズ. 大泉さん 今回 ところどころ 格好 つけ すぎ 湿っぽい シーン 多い. 古い けど 傷だらけの天使 見える オサム アキラ 狭い 社会 しがらみ 中 誘惑 負け やせ我慢 チョット だけ 良い 人 ぶる. 作風 そんな 程度 よかっ. もう少し 乾い 娯楽 色 ほしかっ."}, {"rating": 4.5, "content": "３ 作 全て 面白いっ 映画 中々 思う. 北海道 オール ロケ だけ 北海道 リアル すごく よかっ. しばれる ね って すごく リアル 良い. 前田敦子 頭 悪い 役柄 すごく 好き. 物語 全体 を通して 盛り上がっ １ 作 目. オチ 面白かっ ２ 作 目. ３ 作 目 全体 的 物語 事件 オチ 弱い 思う けど. 笑い どころ たくさん 面白かっ. 映画館 手 叩い 大声 笑っ 初めて （ 本当は やっ いけ ませ ）. 劇場 あと 回 見 たい 作品."}, {"rating": 4.3, "content": "最高. 小ネタ 満載 けど ストーリー しっかり ジーンと. 主演 大泉洋 さすが. エンドロール 終わる 席 立た ください ね."}, {"rating": 4.3, "content": "大好き シリーズ 点数 甘 め ？. 大泉洋 松田龍平 コンビ 相変わらず 最高 ドジ 探偵 けど 人情味 笑い 涙. 今回 ヒロイン 北川景子 最後 方 涙 流す シーン 美しい 札幌 街並み 美しく 行っ た事 無い けど 行き たく."}, {"rating": 3.8, "content": "面白かっ. 単純 シリーズ 好き (^^). 人 探し 始まっ いく とんでも 展開 今回 楽しかっ (^^). 他人 み たら くだらない 本人 にとって 大切なこと. たぶん 世の中 多い 思い. 志尊 闘っ てる 途中 あんな 格好 笑 作品 じゃ 笑."}, {"rating": 5.0, "content": "シリーズ 最高傑作 ここに. 正直 1 2 面白く けど なんだか 男 人 好き だろ けど 嫌悪感 抱く なあ シーン 結構 きつかっ だけ ありがたかっ. 北川 演技 全て 演技 なんだろう 魅力 良さ とても 活かさ まし. 勿論 洋ちゃん かっこよかっ よ 今回 アクション 見応え 良かっ."}, {"rating": 3.7, "content": "前作 観 おら シリーズ 初 観賞 北海道 ロケーション 良い ね 凄く 新鮮 両 コンビ 息 合っ 掛け合い アドリブ でしょ セリフ セリフ お父さん 探偵物語 っぽい 感じ まし 狂気 さは 今作 少し 押さえ 気味 でし リリー いい ね 見 終わり 感 凄く 良い 映画 でし ちゃんと エンドロール 終わる 迄 見 ましょ ね 最後 それでも どうしても 大泉洋 好き なれ ませ."}, {"rating": 3.5, "content": "シリーズ 中 一番 面白かっ. お色気 シーン 少なめ おじさん 臭 なくなっ お正月 映画 観 いい 思い. だいたい シリーズ 女性 恵まれ 人 多い. かわいそう 強がっ けれど 弱い 女性 おじさん 好き 感じ. シリーズ 史上最強 切ない 結末 コピー 二言. 北川景子 人生 決し 覚悟 なんとも 言え 気持ち くれ まし. ただ 単純 悲しい 感情 切ない. 命 燃やす. 本当に くだらない かも しれ けど. 突き通す 必要. お決まり シーン 健在. 安心 観. リリーフランキー さすが. → 【 シリーズ 史上最高 面白い 】 探偵はBARにいる3 極上 エンターテインメント 作 見逃す | FILMAGA （ フィルマガ ） https :// filmaga filmarks .com articles 1619."}, {"rating": 3.8, "content": "シリーズ 史上 1番 ハラハラ 展開 でし. というのも リリーフランキー 怖 すぎ. 冷徹 狂気 的 雰囲気 ぐっと 締まる 感じ まし. 北川景子 綺麗 圧倒 まし. すすきの 人混み 歩い 綺麗 すぎ 浮い … 笑. 主役 コンビ 相変わらず コミカル 面白い. それでも かっこよく 見える スタイル 良さ 年 相応 渋さ でしょ. 最後 ホロリ くるし 緩急 面白かっ."}, {"rating": 3.9, "content": "待ち 待っ 探偵はバーにいる 3. 北川景子 美しく おちゃめ 悲しい 良い ヒロイン でし. 前田敦子 またまた 下手 演技 けど ハマリ役 よ 笑. リリー ま ー 怖い 役 笑. ほんと 狂っ 怖い ！！！！！！ 笑. アクション 推理 感動 笑い 観 後 満足感 ほこほこ 気持ち 帰れる. 大泉洋 踏んだり蹴ったり ちょっと キザ 探偵 松田龍平 冷め てる けど いざ 時 カッコ よい コンビ 感 更に パワーアップ ♡. するめ ストーブ 焼い 醤油 マヨ つけ 日本酒 飲ん … … っていう シチュエーション 是非 観 たい 映画."}, {"rating": 3.5, "content": "1 2 観 3 先程 観. アクションシーン 迫力 残念 北川景子 演じる ヒロイン 数々 行動 原因 理由 キモ けど 理由 もう 一つ 共感 出来 泣け. しかしながら 別 凝っ ストーリー なけれ 衝撃 受ける 出来事 シーン 無い それなり 楽しめ. あと 松田龍平 良かっ カッコイイ 役 無い のに 何故か カッコ よかっ."}, {"rating": 3.8, "content": "ハードボイルド 薄れ 良い 人 いれ 嫌 人 だろ 映画 前 方 良い 気 けど 3 方 好き. せつな 辛い いつも 展開. いつも 街 大好き 札幌 景色. エンドロール 空撮 素敵. 大泉洋 2枚 目 見える マジック 健在 笑."}, {"rating": 3.8, "content": "良質 エンターテイメント ね 主役 2人 演技 とても 雰囲気 マッチ 安心 見 まし."}, {"rating": 3.0, "content": "記録. 上映 初日 とても しばれる 日 観 行き まし 笑. オチ しっかり 付け 最後 劇場 どっと 湧き まし ww."}, {"rating": 4.0, "content": "探偵 Bar シリーズ 三 作 目. シリーズ 最高 面白く テンポ 良い 映画 すごく 好き 作品 3 凄い 期待 見 行き まし 見 行っ たら もちろん 期待 通り 最高 でし レトロ 雰囲気 ススキノ 夜 街 感 少し 探偵 生き方 憧れる 自分. 探偵 自由 生き方 誰 しも 憧れる 思い 作品 本当に 飽き ゆっくり 落ち着い 笑い 観 作品 是非 見 ほしい 作品. もちろん 続編 探偵 Bar 4 期待."}, {"rating": 3.8, "content": "知人 シリーズ 絶対 おもしろい って 言う 予習 １ 作 目 ２ 作 目 ＤＶＤ 借りて 見 おき まし. 大泉洋 なかなか やる じゃん. 期待 膨らま 映画館 さすが 公開 二日 目 大入り 満員 （ 中高年 主体 ｗ ）. うん 面白い 期待 通り ２ 時間 たっぷり 楽しめ. 全体的 探偵 ハードボイルド （ 固 茹で卵 ） 狙い つつ 半熟 っぽい 好き. （ 狙い ね ルパン ３ 世 通じる アレ ）. １ 作 目 ２ 作 目 定番 シーン 満載 出 出 … (´ー｀) って 安心 笑える. ただ 今 Ｒ 指定 無くなっ た分 過激 暴力 エロ シーン 少なめ. 日ハム 栗山 監督 秋元 札幌市長 登場 札幌 クリーン イメージ 強調 たかっ かな ？. （ 今回 ススキノ ８ ９ ３ 大 暴れ 決して クリーン 街 思い ませ … ｗ ）. とにかく 北川景子 美しい 姿 松田龍平 かっこいい アクション. 大泉洋 ゆるい コメディ 拝め だけ 満足 でし. （ そうそう … 他 方 言う エンドロール 後 見逃し ちゃ だめ よ～ ）."}, {"rating": 4.0, "content": "舞台挨拶 付き 上映会. 笑える 最後 泣ける とても 良い. 1 2 観 人 楽しめる 思い. エンドロール 後 しっかり 見る べき."}, {"rating": 2.3, "content": "いい 場面 安定 凡庸 仕上がり しまっ 印象 監督 NHK 人間 わかり 妙 納得. シリーズ 一作 目 見 オフビート 笑い 中 唐突 繰り出さ 暴力 描写 翳り 登場人物 悲しみ 東映 セントラル 髣髴 衝撃的 北海道 時間的 距離 的 問題 ラスト ミニッツ レスキュー 妨げ )。 やや 冗長 二 作 目 市井 人々 リアル 悲しみ 描か よかっ 真犯人 動機 ！)。. 比較 今回 北川景子 あまり 翳り 感じ 残念 人物 抱える 葛藤 あまり 切実 感じ 探偵 コンビ 活躍 あまり 活き. ただ 監督 交代 松田龍平 コンビ 松重豊 篠井英介 安藤玉恵 レギュラー かなり 板 つい シリーズ 布石 築か つつ いえる 思う 願わくば 年 ２ ３ 本 こういう 肩 凝ら アクション エンターテインメント 製作 れれ 日本映画 なかなか やる じゃん って 言える 思う よ なー わけ 次 期待."}, {"rating": 4.0, "content": "単純 単純 楽し そう 面白 そう 撮影 なー 思い まし 笑. シリーズ物 監督 変わっ 関わら 面白く わかり やすい 話 すぐ 入れ まし やはり 古沢 脚本 自分 好き. 最初 ドラマ っぽく 絶対 えん やろ って 思う ちょくちょく まし シリアス 展開 コメディ 挟ん 話 逸らさ 見せ 気 良かっ 豪華 キャスト それほど うまく 人 けれど 洋 身体 張っ 演技 目立ち とても 良かっ. シリーズ 仕方 洋 モノローグ あまり 好き じゃ 完全 状況 説明 た気 まし. あと 自分 作品 見 すごく 思っ 画 本当に 綺麗 でし 序盤 手持ち 個人的 グラグラ すぎ 気持ち 悪かっ 札幌 街並み 綺麗 空気 澄ん 余計 かも しれ ませ 画角 色味 引き 画 ほんとに 綺麗 でし. 編集 ツナギ 面白く 参考 多かっ."}, {"rating": 4.0, "content": "アイコス 民 観 終わっ 後 無性に ピース 吸い たく コンビニ 買っ 吸っ けど 久しぶり 吸っ 頭 めっちゃ クラっと まし. 以上."}, {"rating": 3.2, "content": "シリーズ 史上最高 って 言わ たら 悩ん しまう けど さすが 面白 まし 北川景子 綺麗 上 あんなに 演技 上手い 思っ 北川景子 無敵 じゃん って まし ただ 北川景子 目 表情 最高かよ って シーン けど 回想 遍 出 くる ちょっと 多 すぎ じゃ ？ ？？？ って 辟易 た面 まし 北川景子 目 表情 最高 いい けど シリーズ 観 人 おすすめ って 思う 反面 結構 マイルド これから 入る ありか なー って 思え まし そういう 意味 ファン 物足りないっ 人 かも 知れ ませ."}, {"rating": 5.0, "content": "おもしろかっ ー あいかわらず 笑える ころも いっぱい 楽しかっ お話 やっぱり 切ない 系 ぶっ殺す ぞ ー シーン かっこよかっ ぶっ殺せ ーーー って 思っ しまっ 高田 もうもう もうもう かっこよ すぎ … 完ぺき."}, {"rating": 3.8, "content": "1 2 比べる コメディ 色 強く 原作 1 2 比べる ストーリー やや 弱い. 東直己 的 空気 薄れ しまっ 残念 全体 とても 楽しめ."}, {"rating": 3.8, "content": "帰っ コンビ. 大泉洋 もう いつも 通り そのまま って 感じ 水曜 どう でしょ って 感じ 顔 話し方 適当 感 おもろい. 松田龍平 高田 無口. キャラ 仕方 無傷 けど キャラ 仕方. 強い けども 一戦 目 諦め 早かっ. 無理強い. 二人 ぼこぼこ でし 後半 戦 ヤクザ 元 乗り込ん 高田 シーン 二人 強かっ なぁー. 殴る 時 モーション 効果音 良かっ 高田 跳び 蹴り いいね！. リリー・フランキー ヤクザ 凶悪 ぶり 怖い. 北川景子 綺麗 なぁー. 北海道 ススキノ 舞台 昔 腐れ縁 事件 解決 いく 展開 人情 とか 良かっ ー 笑い しんみり バランス 絶妙 でし."}, {"rating": 3.6, "content": "俺 たいてい BAR. 1 作 目 観 筈 けど 覚え. 2 作 目 観 すら 記憶. 本作 面白い じゃ. 俺 大泉 洋 高田 松田龍平 )、 最高 バディー 降り かかる シリーズ 史上最大 危機. 怪し すぎ 隠し てる 最悪 依頼人 岬 マリ 北川景子 ）. 事件 巻き込ま 失踪 最低 女子大生 麗子 前田敦子. 最 凶 ヤバイ 敵 北城 ﾘﾘｰ ･ ﾌﾗﾝｷｰ 最強 用心棒 波留 志尊 淳. 本作 原作 離れ オリジナル脚本 拘り 縛り 減っ 良い 意味 力 抜け 二人 探偵 掛け合い 円熟 極み 達し. 劇場 予告 大泉洋 言っ シリーズ 最高傑作 伊達 じゃ ！... 過去 ２ 作 覚え (*￣▽￣) ﾌﾌﾌｯ. 夏 俺 たいてい 田んぼ. 冬 俺 たいてい 家 周り 雪かき てる. 夜 俺 たいてい サイト. 今日 俺 一日 映画館. 1本 目 アンドロイド 闘い. 2本 目 卓球. 3本 目 地球 守り. 4本 目 探偵. ノリ 5本 目. 強盗 ま ～ す C=C=＼(;・_・)／."}, {"rating": 3.6, "content": "ユナイテッド としまえん 21 : 45 開始 レイトショウ 若年層 カップル 場内 ３ 割 程度 入り 全国 300 超える 上映 規模 聖 林 大作 並み 強気 興行 以下 2011年 9月10日 シリーズ1 作 目 初日 観 日記 感想文 ≪ 時代遅れ 探偵 主人公 ミステリー アクション 主演 男優 バイプレーヤー 的 出演 多かっ コメディー シリアス 双方 こなす 器用 役者 思ふ 札幌 舞台 ご当地映画 ストーリー 謎 解き ２時間ドラマ 毛 生え レベル 但し 役者 熱演 そこそこ 見 豪華 脇役 陣 絡み 文句 楽しい ハードボイルド テンプレート 綺麗 トレース まぁ 飽き ませ ≫ 本作 少々 間 置い 3 作 目 感想 全く 変わら キャラクター・ドリブン 作品 ゆえ ヒット すれ 続編 だろ."}, {"rating": 4.1, "content": "大泉洋 松田龍平 キャスト 抜群 魅力的 ストーリー 正直 先読み 出来る 内容 かも 知れ ませ 鑑賞 後 爽快 感 抜群 でし 大泉さん 取材 3 勝負 仰っ まし 過去 2 作 比べ 最高 思い 4 作 目 是非 観 たい 札幌 飲み たい."}, {"rating": 3.6, "content": "相変わらず 大泉洋 かっこ 良さ ダサ バランス 素晴らしく かっこ 良かっ. 最後 ちょっとした オチ 含め ストーリー 的 前回 面白かっ けど ヒロイン やっぱり 小雪 時 あまりに 衝撃 的 超え. あと 気 前田敦子 キャラ 今回 ツボ."}, {"rating": 3.5, "content": "1 2 比べ ボケ 部分 多かっ 気 結構 笑え ^ ^. 話 やっぱり 2 方 好き. すこし まとまり 話 気 すこし 残念 おもしろかっ ^ ^."}, {"rating": 3.8, "content": "名コンビ 絶妙 掛け合い 大好き シリーズ. ありふれ 設定 キャラ 立っ てる かす ごく 良い. ED 札幌 風景 哀愁."}, {"rating": 3.9, "content": "探偵 高田 コンビ 本当に 最高 会い たい ✨. 高田 後輩 麗子 失踪 探し 欲しい 頼ま 暇つぶし つもり 軽く 引き受ける 命がけ 仕事. 麗子 危ない モデル 殺人事件 巻き込ま なかなか 帰れ そう. モデル 事務所 出会っ 美しい オーナー 岬 マリ 翻弄 探偵 運命 …. 探偵 昔 マリ 生き いれ きっと 命 燃やす 出会える 告げ. マリ 出会っ 命 燃やす 他人 見れ えっ ？ 思う 事 だけど マリ にとって きっと かけがえ 思い だろ. 遣る瀬無い 顔 探偵 切なく 悲し 過ぎる だけど 笑顔 見 たら ね …. 高田 今回 ボーッと 知的 強く 惚れ しまっ 😍 コーヒー 用意 とこ かっこ よすぎ. 高田 大好き けど 松田龍平 好き まだ わから どう なんだろう (〃ﾉωﾉ). いつも メンバー 勢揃い 探偵 助け いじめ 松重豊 いい わ 笑える. 北川景子 美し 光る 映画 クール 顔 茶目 顔 哀愁 漂う 顔 全て 可愛い 💕. 北海道 街 すべて 美しい 2月 雪 新婚旅行 思い出す. 命 燃やす なんだろう."}, {"rating": 4.0, "content": "大泉洋 松田龍平 安定 笑い 全編 振りかけ つつ 最後 クライム サスペンス 基調 外さ 吸引力 … 前作 2 イイ たっぷり 楽しめ Ed ロール 後 1 シーン ホッコリ まだまだ 行け そう よ."}, {"rating": 3.6, "content": "16 : 10 ラスト 舞台挨拶. 結局 1 2 見る 暇 ぶっつけ 3 観る しまっ けど 面白かっ 細かい 面白い 程よく 下品 笑える. 初生 大泉洋 ＆ 松田龍平 けど まぁ 大泉さん よく 喋る 動く まぁ 松田龍平 喋ら 笑 大泉さん テレビ まんま したっ."}, {"rating": 5.0, "content": "確か 今 一番 面白い いや 良かっ ❗. あっちゃん 出 てる ❤ ️. 冒頭 シーン 物語 切欠 ‼ ️. ちょっと 阿保 っぽい 女子大生 役 他 旬 女優 無理. ウニ イクラ 丼 本気 喰っ てる だろ ❗. 監督 北川景子 何処 撮っ 綺麗 ❗ って 確か 綺麗 美しい 自分 好き 過去 やさぐれ シーン ⁉ ️. 北川景子 108万円 ❗ 流石に 高い ❗ 無理 ❗ ？ 貰っ ⁉ ️."}, {"rating": 3.4, "content": "シリーズ 観る いつも 思う 良い 役者 演じる すごく 画."}, {"rating": 3.8, "content": "公開 二日 目. 北大 とか ススキノ とか 知っ てる 風景 沢山. いやぁ 松田龍平 たい."}, {"rating": 4.0, "content": "待っ まし 続編 第3弾. 北海道 舞台 ドタバタ ヘッポコ ダサく エロ く カッコイイ とある 探偵 助手 物語. 今回 相変わらず 大泉洋 松田龍平 コンビ 最高 でし. 1 作 目 2 作 目 かなり 楽しん 観 まし まさか 続く 思っ 今作 話 聞い 本当に 嬉しかっ ね. 一体 こんなに 面白い ？. 物語 展開 特別 新しく むしろ どこか 古くさ 感じる 程. キャラ 面白 物語 取っ付き やす ギャップ アクション 加え 地元 愛 抜群 安定感 たまらない. 今 違う 展開 最強 じゃ 探偵 助手 敵 わ 相手 登場. あ 無理 強い. 相変わらず 脱力感 言わ 言葉 確か ピンチ 感じ. 常に 多勢に無勢 相手 駆け回っ 来 彼ら 今回 一体 どう やっ 事件 解決 辿り 着く ？. 前作 前々 作 観 人 必見. まだ 続く なー ？. 続い 欲しい なー."}, {"rating": 4.0, "content": "結構 良かっ. 今 良い 全部 すくい 取って 更に 進化 感じ. 2人 バディ 感 増し 痺れ."}, {"rating": 3.4, "content": "ストーリー 自体 正直 かなり 普通 けど 普段 脇役 回る 登場人物 活躍 展開 面白く 大味 化 前作 余裕 越え 今作 古沢良太 単独 脚本 キャラ 同士 やり取り 間 絶妙 高田 つぶやき 破壊力 本作 一番 光っ. 今回 北川景子 抜擢 正解 今 出 ヒロイン 中 最強 綺麗 華 人懐っこい 反面 したたか 悪女 キャラ シリーズ 世界観 合っ 探偵 組み付い 遊び 行こ ？ って シーン ずるい 笑. 命 燃やす ？ 本作 キーワード 北川景子 にとって 燃やす 判明 終盤 ちょっと 強引 過ぎ けど 人 行動 きっかけ なんて 案外 何気ない とこ 映画館 後 後 ちょっと 思っ. 余談 エンドロール 最後 観 損 よー."}, {"rating": 4.2, "content": "探偵はBARにいる ３. . 北海道札幌市 繁華街 すすきの バー 入り浸る. 私立探偵 助手 高田. 事件 解決 奮闘 人気シリーズ. . シュール コメディ 要素. 人間ドラマ あまりに 切ない 事件 真実. 何より かっこよく かっこ 悪い 大泉洋. クール 鈍臭 そう のに. 実は めちゃくちゃ 強い 松田龍平 最高. ．. ２ 人 凸凹 コンビ 心地よ すぎ. いつまでも 見 たかっ ；∀；). ．. . 三 代目 ヒロイン 北川景子. 悪女 っぷり どこか 悲しく 本当に 美しい … ❤ ️. ．. 最高 大好き. ．. movie 映画 映画 好き 繋がり たい 北川景子 大泉 洋 松田龍平 玉田 映画 メモ 探偵はBARにいる 🕵 ️ 探偵 Movie."}, {"rating": 4.0, "content": "北川景子 初めて 可愛い 思い まし とっても よかっ."}, {"rating": 3.7, "content": "シリーズ 最高傑作 言い過ぎ 気 けど よかっ. 得意 切ない お話 涙し まし. 小ネタ 相変わらず 愉快."}, {"rating": 3.6, "content": "札幌 行き たく 街 舞台 作品 って 良い ね 横浜 濱マイク 復活 欲しい."}, {"rating": 3.7, "content": "大泉洋 松田龍平 再び タッグ 組ん シリーズ 第3弾. 高級 モデル クラブ バイト 女子大生 失踪事件 捜査 二人 覚醒剤 密売 組織 黒幕 対峙. 目新しい ストーリー コミカル 探偵 天然キャラ 高田 安定 バディ ぶり 見せ くれる. ヒロイン役 北川景子 やっぱり 綺麗 人 いい なぁ. 暴力団 頭 リリー・フランキー 役者さん 本当に 素晴らしい 思う 最近 人 見る 昔 石橋蓮司 似 なぁ 思い これから 期待 役者さん. 大泉さん パンツ 一 枚 身体 張っ まし 鋼の錬金術師 娘 化け物 変え しまう サイコパス 科学 者 演じ まし 役者さん 大変 ね. 物語 結末 少し 荒削り まし 映画 こんな もん でしょ. それから 日ハム 栗山 監督 特別 出演 まし どうせ 大谷 選手 キャスティング 入れ たら 良かっ のに ね 来年 そしたら 観客動員 増え だろ なぁ. エンド クレジット 最後 特典映像 最後 席 立た ください."}, {"rating": 3.0, "content": "監督 橋本 じゃ なのか オールスター 集合 てん のに あんまり 面白く 1 2 面白 やつ 作る 難しい."}, {"rating": 3.5, "content": "楽しかっ. バー 飲ん 北川景子 言っ 言葉 いい なー. 応え あんな 事 しまう ど 涙 出て 来 まし. 最後 ギャグ 笑っ しまい まし."}, {"rating": 2.9, "content": "小気味 いい セリフ 随所 古沢良太 どんでん返し 伏線 回収 期待 た分 話 単調 思え しまっ なき ポイント わかる けど 泣け なんだか 行き きれ 映画."}, {"rating": 4.7, "content": "まるで シティーハンター 見 てる コミカル ハードボイルド 応酬 最高. シリーズ 初 オリジナル。 古沢良太 ワールド 炸裂 素晴らしい."}, {"rating": 4.0, "content": "大泉洋 松田龍平 きゅんきゅん まし. 面白い かっこいい 内容 深く. 最後 感動. 何回 みたい. 2人 好き すぎ ファイル. ポストカード 買い まし 笑."}, {"rating": 3.9, "content": "シリーズ3 作 目 全く 質 落ち 1番 好き かも ...... ストーリー 構成 ギャグ シリアス 配分 自分 目指す 理想 近い 気."}, {"rating": 4.0, "content": "劇場 観れ 良かっ 思う 作品 飽きる 事 最後 没入 ハードボイルド 中 ギャグ 疾走 感 溢れる アクションシーン 枚挙 いと ま 去年 ススキノ 行っ 行っ なぁ 思い 観 良かっ 今回 ヒロイン役 北川景子 好き 思っ 女優 けど 演技 演じ 役 背景 踏まえ 好き しまい まし 笑. ただ 難点 映画 観 後 めちゃくちゃ タバコ 吸い たく 事 笑. とにかく とても 好き 世界 観 続編 取って 欲しい なぁ."}, {"rating": 4.0, "content": "コミカル ハードボイルド バランス 絶妙 シリーズ 今回 安定. 時代 逆行 シリーズ 続い 欲しい ね."}, {"rating": 3.4, "content": "俺 たいてい BAR. これぞ かっこいい 大人 言う セリフ TOP 30. なんて かっこいい だろ こんな ハードボイルド 人生 歩ん …. 本作. 男 くさい かっけ ぇなと 思う シーン ちゃめ ちゃ 累々 ギャグ 頭 中 埋め 尽くさ. 大泉洋 … ボケ すぎ でしょ 思う ぐらい 笑. 気がつい たら 最後 すすきの 探偵 心 奪わ …。. ただ 松田龍平 渋さ 単純 見惚れる."}, {"rating": 4.2, "content": "最高 期待 通り 面白かっ 先月 先々 月 続け 札幌 旅行 せい とっても リアル 楽しい ハタチ 楽しめ かも."}, {"rating": 4.1, "content": "まずは 札幌 出身 んで. ススキノ バイト. なんせ 懐かしい さー. 洋ちゃん 北川景子 捕まっ とこ むかー キングムー じゃ ね ？ ？. まだ 建物 あん 〜⁈. って 友達 連絡 たく. 冬 札幌 年 帰っ. いや 帰っ ススキノ 行け 😱. 飲ん 後 しばれる 感じ 思い出し 寿司屋 写楽 看板 南光 園 とか なー. 久しぶり 冬 札幌 帰っ みる べ って ❄ ️. 映画 シリーズ 中 1番 面白かっ 感じ. 監督 とか 出 嬉しかっ っしょ ね. 帰っ たら 実家 電話 べ 😆. 龍平 サイコー いい よ. お正月 観 行こ 🍶."}, {"rating": 3.8, "content": "楽しい. 冬休み 家族 楽しめる 内容 思い. 二人 対照的 笑え わ."}, {"rating": 3.5, "content": "格好よく 渋い 大泉洋 見れる 映画. どんどん コミカル 感 強く. 面白かっ けど ね. 映画 分かっ ススキノ 怖い 街 思っ しまう 笑."}, {"rating": 3.6, "content": "あっちゃん いい 味 出し 松田龍平 相変わらず 素晴らし すぎる ドキドキ ソワソワ くすくす いい エンターテイメント でし."}, {"rating": 4.0, "content": "エンドロール 最後 見 ほしい 笑笑. 内容 普通 けど 役者さん 面白い 見 しまう. あと クライマックス 松田龍平 戦い 最高. まさかの 手法 場内 笑い …。. あと 北川景子 関西 人 のに なぜ 札幌 役 ハマっ た気. あっちゃん 手 役 やら たら 最強."}, {"rating": 3.6, "content": "僕 心 それどころ じゃ. ごめんなさい. ただ さえ まとも レビュー 書け のに 今回 更に 書け ませ. 上映 中 頭 中 動き まわっ 作品 脚本 全く 入っ こ. 作品 悪い. 自分 過去 罪 フラッシュバック. . 作品 そんな 状態 僕 鑑賞 ラストシーン 涙. 映画 シリーズ 流れ 変わっ 思い. 最初 中盤 あたり クスクス 笑える だんだん 真実 みえ くる 切ない 感触. 切ない 感触 シーン 居酒屋 励まし あげる シーン. 大泉さん 北川 励まし あげる シーン. すごい 好き. あんな 風 励ませる って いろんな 辛い とか 味わっ 難しい よ なー って ジワジワ. アクションシーン 楽しま もらい まし. すごい よ マサルさん セクシー コマンド 逆 バージョン ね ww."}, {"rating": 4.2, "content": "松田龍平 好き たまらない 高田. コンビ やっぱ すき なー. ストーリー 面白かっ けど BAR 役割 存在 とか 薄く 1 2 観 てる 前提 感. 大体 観る ひと 決まっ てる だろ けど 笑. 飄々 強い 高田 氏 かっこよ すぎ."}, {"rating": 5.0, "content": "シリーズ 最高 作 思う くらい 面白かっ ー 三部作 目 こそ 安定感 余裕 生まれる 面白 いえ 初見 十分 楽しめる 思う 気楽 観 行っ 楽しん ほしい 高田 飛び蹴り ぅ 言う けど 情けない 声 すぎ 笑う あつこ 好き わ ☺ ️."}, {"rating": 3.8, "content": "今日 二 本 目 舞台挨拶 北川景子 きた っと 思っ 落札 たら 昨日 ね 泣 ハガレン 大泉洋 友情出演 出て 一日中 大泉洋 頭から 消え 北川景子 タイムカウントシーン 家 売る 女 イモト 言っ GO !」 一瞬 思い出し."}, {"rating": 3.8, "content": "探偵 高田 名コンビ 久し振り 帰っ 来. 東直己 ススキノ 探偵 シリーズ 大泉洋 松田龍平 共演 映画化 シリーズ ３ 作 目 監督 橋本一 吉田照幸 代わっ ツボ 嵌っ 古沢良太 脚本 いい 拷問 シーン 何故か 笑い 誘う 探偵 普段 飄々 いざ 強 発揮 高田 等 お約束 事 しっかり 押さえ 安定感 抜群. 作品 失踪 女子大生 捜索 依頼 受け 探偵 高田 思わ ぬ 大きな 事件 巻き込ま いく 描か いく. 今回 キーパーソン 北川景子 演じる モデル 事務所 オーナー 岬 マリ 事件 背後 リリー・フランキー 演じる 裏社会 顔 持つ 大物 実業家 北城. 女子大生 失踪 北城 配下 幹部 強 殺 自殺事件 繋がっ いき 探偵 高田 当初 簡単 依頼 仕事 つもり 厄介 事 深み 嵌っ いく. 事件 中心 人物 狙い なのか ？. 危険 分かっ 美人 頼ま 嫌 言え 最後 依頼 人 守ろ 探偵 姿勢 今回 変わら. そんな 探偵 何やかや 言い アシスト 高田 いつも 通り 今回 鬼 強 さえ 歯 立た 相手 登場. 本作 命 燃やす テーマ 思う 一連 事件 中心人物 しろ 厄介 事 引き受け 探偵 しろ 客観的 考える 行動 何故 ？ 思い 強く 人 時に 理屈 損得 度外視 行動 しまう. 戦国武将 中 一 二 争う 人気 真田信繁 （ 幸村 ） 名言 いざ なれ 損得 度外視 性根 世のなか 持つ 人間 怖い 相手 事 かも しれ."}, {"rating": 3.5, "content": "作中 大泉洋 いちいち 渋く カッコ 良い おかげ ちょいちょい 挟む ボケ 際立ち 力 抜い みれる. 相変わらず 松田龍平 掛け合い 健在 不思議 距離 感 面白い. クレジット 後 映像 ニヤニヤ 終わり 方 映画館 観 時 最後 席 方 よし."}, {"rating": 3.9, "content": "エンドロール 後 ネタ 席 立た. いつも 通り シリーズ いつも 通り 好き 良し. 大泉洋 軽妙 キャラ やっぱり 楽しい. 監督 変わっ 下ネタ 控えめ. 尚 北川景子 キレイ けど 芝居 ちょっと …。."}, {"rating": 3.8, "content": "3 作 目 裏切ら 面白. キャラクター とても よく 北川景子 相変わらず 美しく 前田敦子 バカ女 加減 最高 配役."}, {"rating": 5.0, "content": "笑い 涙 映画 手本 みたい. 個人 的 もん けど 幸せ 家庭 って 普通 ありふれ てる けど 決して そう 幸せ って 人 それれ ぞ けど やっぱり 笑顔 大前提 思っ 自分 幸せ 家庭 築き たい 思っ. 今回 家族 キーワード すごい 映え 感動."}, {"rating": 4.0, "content": "札幌 行き たく 笑. 主役 二人 もちろん けど 脇役 いい 味 出し 松重豊 いい なあ. エンドロール 見 派 人 今回 最後 観る オススメ よ."}, {"rating": 3.8, "content": "探偵はBARにいる3. 2017 12 1 公開 日本作品 2017 -2 54. ゃあ 笑っ 面白かっ. シリーズ 最高傑作 ね. 原作 脚本 大泉洋 世界 融合 見事 ね セリフ アドリブ ミックス 軽妙 芝居 本作 健在 ハードボイルド 探偵 かっこよ かけあい しゃべり 面白 両方 楽しめ. 本作 高田 演じる 松田龍平 ヒロイン 北川景子 存在感 バッチリ. おススメ. 作家 東直己 ススキノ 探偵 シリーズ 大泉洋 松田龍平 共演 実写 映画化 人気シリーズ 探偵はBARにいる 第 3 作 裏社会 影響力 持つ 冷酷 非道 大物 実業家 北城 役 リリー・フランキー マリ 役 北川景子 麗子 役 前田敦子 演じる 監督 前 2 作 橋本一 疾風ロンド 吉田照幸 バトンタッチ 脚本 シリーズ 全作 手がける 古沢良太."}, {"rating": 3.8, "content": "探偵 高田 コンビ 大変 良かっ. あと 北川景子 歴代 ヒロイン 1番 良かっ ぶっ殺す ぞ ォッ !!」 って 喚き 方 最高 本人 ガラ 悪さ とても 良い 方 出."}, {"rating": 3.7, "content": "ちょっと 豪華 2時間ドラマ 感 けど やっぱり おもしろい ね. こう いっ 作品 長く 愛さ 脇 固める 濃い 人達 重要 今回 裏切ら. 何回 見 松田龍平 キャラ 最高 独特 ［ 間 ］ いい エンドロール 後 一番 笑っ かも 知れ 要 注目. 今年 120勝 いける はず 北海道日本ハムファイターズ 残念 半分 60勝 でし ね ^ ^ ；. 天山広吉 ‥."}, {"rating": 4.3, "content": "【 過去作 忘れ … けど 面白い 】. 鑑賞 日 … 2017年 12月2日 ～ TOHOシネマズ. 探偵はBARにいる3 鑑賞. ※ 鋼の錬金術師 見 後 鑑賞. ＊ 概要 ＊. 作家 東直己 ススキノ 探偵 シリーズ 大泉洋 松田龍平 共演 実写 映画化 人気シリーズ 探偵はBARにいる 第 3 作. ＊ 主演 ＊. 大泉洋. 松田龍平. ＊ 感想 ＊. 探偵はBARにいる 過去作 だいぶ 前 見 記憶 ほぼ 忘れ まし w 結構 面白かっ. 探偵 （ 大泉洋 ） 助手 兼 運転手 高田 （ 松田龍平 ） 会話 やり取り かなり 面白い w. 岬 マリ （ 北川景子 ） 謎 めいた 役 敵 味方 なのか 終始 わから. 探偵 高田 アクションシーン ハードボイルド 見応え 後半 高田 波留 戦 個人的 結構 好き w リリー・フランキー 際立っ てか 怖かっ ああ キャラクター マジ 苦手 w. 物語 切ない 話 そんなに 複雑 見易かっ 最後 見入っ ちゃ まし (^^). 大雑把 レビュー しまい まし かなり 楽しめ まし ＼(^^)／. やっぱり 大泉洋 松田龍平 最高 ね ～ 素晴らしい."}, {"rating": 3.3, "content": "良く 悪く 期待 はみ出さ 安心感. 大人 シリーズ 娯楽 映画 定着 した 感 ね. 北川景子 そんなに 好き って わけ じゃ けど 悪女 顔 震える 心 悲しい 女性 顔 あわせ 持つ 存在 魅力 的 ヒロイン でし. やっぱり 圧倒的 華 …. おすまし 顔 あまりに 整っ だけ 顔 全体 笑う なぜ 切なく ぐらい 力. 探偵 高田 コンビ ひとつ 転機 … （笑）. クライマックス 戦い 高田 うっ っ っていう かけ声 たいへん かわいかっ ◎."}, {"rating": 3.5, "content": "一作 目 カルメンマキ もっ 素敵 演出 クスクス 笑い ふえ よかっ. 松田龍平 負け ちゃう 悲しい."}, {"rating": 4.3, "content": "シリーズ3 作 目. そろそろ 飽きる ヒロイン 北川景子 って 大丈夫 かしら 北川景子 好き なんか 若い 気. 思っ まし 全然. さすが 古沢 脚本 良かっ. 探偵 助手 ゆる コンビ 最高. 美女 拳銃 片手 暴れる 最高. 北川景子 本当 美人. 大泉洋 松田龍平 素敵 大好き. あっちゃん 北川 比較 オーラ とか 格 やっぱり. 芝居 下手 思っ けど 良い ？ わざと なのか 下手. 最後 クス り くれ 大好き シリーズ."}, {"rating": 3.4, "content": "日本版 ナイスガイズ （ 言い過ぎ ？ ） くらい 熱量 毎回 楽しん. 探偵 高田 デコボココンビ かけあい テーマソング かかる やっぱり 上がる. シリーズ お約束 いくつか. 冒頭 テーマソング かかる とこ. 大げさ すぎる 事件 介入 牽制. サウナ 下り. 高田 両足 キック. . そういう お約束 手順 踏ん くれ よかっ けれど 監督 代わっ せい 微妙 じゃ 感 散見 箇所 いくつか 否め ませ でし とくに 高田 あんまり 探偵 探偵 って 言わ ほしい っていう ファン こそ 細かい 気. あまちゃん 最高 仕事 吉田 監督 ちょっと 期待 けど. シリーズ 数年 一本 いい 今後 是非 続け ほしい. 完全 余談 最近 飲み屋 女の子 松田龍平 似 てる 似 てる って 言わ 嬉しい （ 思う ツボ ）."}, {"rating": 4.2, "content": "第 1 作 目 同じ キャラ バディ 再会. 途中 推理 明かさ ２ 作 目 ミステリー っぽ 影 潜め. 最期 ピース 意外. エンディング 後 面白い 落ち 見応え 十分. なんと いって 大泉洋 演技 だろ. コミカル シーン ぐっと くる まじめ シーン 上手く 絶妙. 松田優作 探偵物語 彷彿 ハードボイルド."}, {"rating": 4.5, "content": "映画館 鑑賞. 探偵 BAR 最高 ハードボイルド 想像 タイトル ぶち壊す 大泉洋 探偵 松田龍平 演じる やる気 相方 シンプル 面白く 観る 魅了 ストーリー 3 作 目 ようやく 完成 感 劇場 あちこち 笑い声 ちらほら."}, {"rating": 3.5, "content": "今作 3 作 目 一番 面白かっ よ なぁ. 思う. 東映 なのか 昭和 匂い 辛気臭 とか アクション ショボ 感じ 物足りな 減じ. 相変わらず 少し 前 ハードボイルド タッチ 繰り返す 〝 味 〟 思える かしら ？. アクション. 松田 案外 動き キレ 感じ （ 頑張れ 優作 DNA ） 空手 マスター 見え ストーリー ソコ 重き 置い よかっ ね. 北川 悪い 女 なかなか 好 ろ しかっ ね. (o^^o). もう 2 3本 プログラムピクチャー 続い くれる 追いかけ 見 たい."}, {"rating": 4.0, "content": "ハードボイルド 世界観 好き シリーズ 前作 前々 作 同様 安定 面白 でし. 監督 変わっ バイオレンス シーン なくなり まし. 劇中 重要 回想シーン 何回 流れる 格闘 シーン スロー しかも 長い 言い い事 個人的 満足 よかっ. エンドロール 主題歌 映画 雰囲気 よかっ. 高田 シリーズ 一番 活躍 まし. イオンシネマ."}, {"rating": 4.0, "content": "安定 的 面白. 釣りバカ みたい 末長く 続け シリーズ 思う 続編 厳密 話 続い はい けど 期待. 北海道 帰り たく なぁ 雪 寒さ 厳しい けど 北海道 冬 いい. とある 監督 出 くる 道民 馴染み 食べ物 かも 出 くる 道産子 たまらない 映画."}, {"rating": 3.6, "content": "安定 面白かっ. クスクス 笑える 最後 切なく …. ただ アクション 前 ほう 好き やっ. 志尊 そんな 好き じゃ けど 恋愛 こっち 系 役 ほう 似合っ てる."}, {"rating": 3.3, "content": "人 命 燃やす 相変わらず 小気味 よく コミカル 映画 でし."}, {"rating": 3.7, "content": "シリーズ1 2 映画館 観. 3 もちろん ちょーど 公開日 ☺ ️. 洋 居る だけ 面白い のに. 演技 素 ほんま 変わら. 喋る たび ウケ ねらっ くる 感じ 👌🏻. いっつも 常に 危ない のに. 絶対 死な なー. 実は 体格 めっちゃ いい 💪. 札幌 雪 中 パン イチ. 観 てる だけ 凍える 😭. 笑い けど. ストーリー しっかり. 高田 コンビ やっぱり 良い ♡. エンドロール 楽しめ まし ♡."}, {"rating": 3.6, "content": "シリーズ 第 ３ 弾 やっぱ 安心 観 よ なー かって 位 身近 光景 スクリーン 広がっ やっぱり 驚い ロケ地 8割 方 すぐ 行ける レベル もん ね ストーリー 本筋 方 正直 グッと こ 感 けど やっぱり コメディ シーン 面白 過ぎ 株 爆上 げ 前田敦子 大根 芝居 キャラ 相まって 凄い 良かっ 笑 あと エンドロール 後 ネタ ◎. 毎度 観 終わる BAR 一 慶 行き たく よ なー."}, {"rating": 4.7, "content": "シリーズ 間違い ほぼ 非の打ち所 エンタメ 作品 大泉洋 凄い ね 国産 ハードボイルド 傑作 思い."}, {"rating": 3.4, "content": "アジア 最 北 大 歓楽街 札幌 舞台 失踪 女性 探索 依頼 探偵 疑惑 持つ モデル 事務所 忍び込ん 事 裏社会 暴力団 巻き込み 真相 身 投じ いく 探偵 コンビ 活写 描い ハードボイルド シリーズ 第3弾 ‼ 前作 探偵はBARにいる2 ススキノ大交差点 2013年 )』 構想 4年 経 生み出さ 本作 連日 メディア 主演 探偵 演じる 大泉洋 今回 脚本 今 練り 練っ 熱意 受け 前 2 作 監視 済 本腰 据え 観 結論 言っ しまえ あくまで 北川景子 演じる ヒロイン 岬 マリ 中心 悲物 語 短編 感 強い 一品 でし 所謂 第3弾 賑わい 犯罪 同時に 蔓延る ススキノ 郷愁 的 世界 観 探偵 松田龍平 演じる 高田 凹凸 コンビ 愛 生命線 掘り下げ 三部作 完結 ぬ 集大成 呼べる 続編 要は シリーズ らし ほぼ サブ 的 補 因 留まっ こそ 開幕 豪雪地帯 ど 真ん中 銃殺 事件 起き そのまま 女性 失踪事件 地続き 犯行 連動 いく 過程 先 動向 期待 殺伐 空気感 さながら 超 ノワール 妥協 ゼロ それでも って 野蛮 入口 雰囲気 相まって かか いい 要は 今回 予告編 延長線 上 当たる シリアス 路線 物語 同時に 自分 物語 厚み 与え 結果的 食い足り 要は 前田敦子 演じる キャラ 本来 最後 顛末 ひっくり返す 役目 果たす べき 立ち位置 機能 まったく 放棄 果たせ 内容 盛り上げる ミスリード 担っ 単なる 自警 団 系譜 終わっ 構想 4年 … 落胆 しまっ 事実 振り返っ み 実は こう でし 含み 脚本 もう 箇所 救わ 作品. → 総評 俺 この街 プライベートアイ … 探偵 )。. 作品 持ち味 ハードボイルド 肉弾 戦 )\" 踏襲 シリーズ らし 噛み締める 部分 前 2 作 越え 軽快 見所 例えば 序盤 高田 ライバル 波瑠 強烈 立ち回り 探偵 コンビ ねじ伏せ 力量 差 完膚なきまでに 見せつける 波瑠 演じる 志尊淳 外観 細身 一見 ナヨナヨ てる 風貌 鍛え上げ 武道 探偵 コンビ 翻弄 前 立ちふさがる 役回り 今回 非常 良かっ 他 アクション 面 大都会 ススキノ バック 探偵 コンビ 岬 マリ 猛 ダッシュ ヤクザ 一味 追跡 逃れ ビル 屋上 トンデモ 場所 決死 ダイブ キメる 流れ 言動 ブッ 飛び すぎ 好き お約束 探偵 拷問 描写 中盤 大泉洋 船上 下着 1枚 姿 縛ら 悲愴 形相 泣き叫び 海原 拷問 様 役者 冥利 尽き 大泉洋 ビジュアル 込 爆笑 場面 探偵はBARにいる シリーズ お約束 なぞる 箇所 全部 研磨 間 魅せ 方 軽妙 会話 劇 掛け合い 数 段 進化 ただ 今回 上述 シリアス 路線 致命 的 銃殺 事件 真犯人 暴か 本当 目的 明かさ だいたい 中盤 辺り 辺 最後 オチ 安易 読め しまう 脚本 脆弱性 痛感 しまっ 要は 再三 指摘 前田敦子 キャラ 脚本 ひっくり返す べき 登場人物 上 立ち位置 筈 重要 役目 放棄 しまい ゆえ 消化不良 感 否め アナログ 探偵 コンビ 凹凸 活躍 そのまま シリーズ 有終の美 昇華 探偵 女性 真摯 想い グッと くる アツ 台詞 盛り込ん だり 馬鹿 言動 笑い飛ばし くれる アブナイ 珍 動 主要 キャラ 奥行き フィールド 拡張 担う 続編 でし 敵役 リリー・フランキー 横柄 態度 悪 ぶっ いい 味 出して 探偵 コンビ 関係性 エンドロール 後 おまけ 映像 変化 見せ 作品 前 2 作 踏襲 ファミリー 要素 探偵 シリーズ 論 者 楽しめる ただ 非常 今回 王道 路線 当て にいっ た感 色濃く スタンダード 世界観 奥行き 浴び 一品."}, {"rating": 4.0, "content": "探偵 帰っ きた. 大泉洋 扮する 探偵 事件 解決. 今回 高田 苦戦 相手 出 くる 格闘 シーン ハラハラ. もちろん 大泉さん 拷問 シーン 安心してください."}, {"rating": 3.5, "content": "探偵 ＆ 高田 コンビ 相変わらず 安定感 さすが なー 感心. 北川 悪女 的 ヒロイン ◎ 設定 ホロッ. 悪役 リリー ハマり 過ぎ 自然 やっ ww. 探偵 らしく カッコ よく 切ない ラスト 思い エンドロール 後 きっちり 笑わせ くれる 拍手 でし."}, {"rating": 3.8, "content": "アジア 最 北 大 歓楽街 札幌 ススキノ. 俺 この街 プライベートアイ 探偵. オープニング 見せ 方 音楽 ピカイチ 入り 方 ススキノ 街並み 夜景 とっても 綺麗 切り取っ. 犯人 誰か ？ 真相 如何に ？ ミステリー 命 燃やす ？ 人間ドラマ 丁寧 脚本. キャラクター 魅力 俳優 魅力 充分 探偵 高田 だけ じゃ おなじみ キャラクター. ただ 一つ 文句 アクションシーン スピード リズム かったるい 同じ 回想シーン 3回 さすが くどい."}, {"rating": 4.3, "content": "2017227. 笑い 要素 ミックス 哀愁 漂う ハードボイルド 探偵 映画 第 ３ 弾. シリーズ 大泉洋 大好き 過ぎ 評価 甘 々 わざわざ 札幌 エキストラ 応募 くらい. 過去作 見 十分 楽しめ けど たまに 細かい ギャグ 分から かも. 過去 2 作 比べ たら ちょっと 落ちる なぁ 思う けど やっぱり 楽しい だいたい パターン ほほ 同じ けど 寅さん 的 おもしろ. 住ん 頃 懐かしさ つい 知っ てる とか 思っ ちゃ. マリ モンロー って マリリンモンロー かよ ww. エンド クレジット 後 最高 今 見 オマケ 映像 楽しかっ."}, {"rating": 5.0, "content": "探偵 高田 バディ 感 上がっ てる 麻薬 握ら 大泉さん 演技 必見 笑."}, {"rating": 3.8, "content": "大泉洋 松田龍平 凸凹 コンビ 今回 面白かっ 北川景子 素晴らしかっ シリーズ 登場 女性 強く 過去 抱え 良い …. クスッと 笑え しんみり 話 でし. エンドロール 最後 観る オススメ."}, {"rating": 4.2, "content": "脚本 古沢良太 光る 歴代 キャラクター 総 登場 とても 楽しかっ."}, {"rating": 3.7, "content": "肩 力 抜い だらだら 見る 丁度 いい 映画 いつも 通り 大泉洋 映画 わ ちゃわ ちゃ 具合 そんなに 変わっ 変 キャラ ちゃんと 出 くる 最後 他 人 言っ けど エンドロール 後 ある意味 大事 シーン 席 立っ ちゃ ダメ."}, {"rating": 4.0, "content": "殴っ 殴ら 痛々しかっ （ アクションシーン 暴力 シーン 印象 ） リリーフランキー 怖い 松重 怖い … いつも 大泉洋 松田龍平 キャラ 出る シーン ホッ まし ♡. まさかの 栗山 監督 出演 !! 笑. ナイス 演技 でし ☻. 最後 ４ 作 目 制作 決定 って 予告 くる 思っ 終わり 方 のに 残念！."}, {"rating": 4.0, "content": "大泉洋 松田龍平 共演 映画化 探偵はBARにいる シリーズ 第3弾. 今回 いつも 通り 展開 面白かっ す～ (#^.^#). ヒロイン 北川景子 迎え ～. 探偵 依頼 事件 真相 迫っ 行く. 作品 雰囲気 好き 1弾 ずっと 鑑賞. 北川景子 ファン 終始 見とれ ～ ｗ. 監督 通り ～ 見 美人 ｗ. ツンツン 抑え ｗ. 結婚 少し 柔らか 感じ まし やはり 一番 メリハリ 利い 演技 ドキッと 流石 でし ～(#^.^#). 良かっ 娯楽 映画 ～ 楽しん ください. （ 封切 昨日 舞台挨拶 付き 映像 流す TOHO ベイシティシネマズ 鑑賞 ）."}, {"rating": 4.0, "content": "探偵 相棒 事件 真相 迫る ハードボイルド 映画 第3弾. いつも どおり 主人公 探偵 気軽 依頼 受ける. 依頼 大きな 事件 関係 本人 意志 関係 なし いつも どおり 大きな 災難 巻き込ま いく. 結果的 依頼 受け 事件 真相究明 発展. 大まか 展開 前 2 作 同じ. 馴染み 拷問 シーン 顔なじみ 常連 出. 本 作品 依頼 引き受け 探偵 映画 依頼 取り組む 探偵 相棒 バディ 映画. ストーリー そのもの 謎 解き 楽しむ ミステリー ミステリアス ヒロイン 存在 ヒロイン 探偵 駆け引 きき 楽しむ 映画. 繰り返し 同じ 登場人物 同じ 展開 今回 少し 違う 方向 進ん いき （ 監督 変わっ まし ）. 先ず ハードボイルド 少し 弱まり コメディ 調 雰囲気 強く 思い. 相棒 関係 少し 変わっ いき. もしかして 今回 完結 編 そんな 風 思い 観 まし. 松田 勇作 TVドラマ 探偵物語 似 そんな 風 感じ だけ でしょ ？. 男 （ 探偵 ） 女 （ 依頼人 ） 駆け引き 楽しめ 映画 でし. まだまだ 続け 欲しい シリーズ. 公開 当日 夜 （ 映画の日 1000円 ） 鑑賞 客 入り 良かっ. オマケ 最後 ゆっくり 楽しみ ましょ."}, {"rating": 3.0, "content": "映画館. お色気 シーン なくなっ アクションシーン もっさり 監督 変わっ なのか ？. ストーリー そんなに 凝っ 少々 物足りなかっ. あと 同じ 回想シーン 3回 流す くど すぎる ぜ. 北川景子 って CM しか み 女優 って イメージ スクリーン みる めちゃくちゃ 美人 びっくり."}, {"rating": 3.4, "content": "公開初日 舞台挨拶 映像 コミ 観賞 前作 かなり 好き 役者さん 皆さん 肩 力 いい 感じ 抜け てる 座長 大泉洋 おかげ かも 北川景子 ホンマ 綺麗 女性 これから 自ら 楽しん 磨い 行け スゴイ 女優 そう 楽しみ ❗ ️."}, {"rating": 3.7, "content": "雪原 走る 1 台 ダンプカー 椿 秀雄 （ 坂田聡 ） 運転 車 助手席 道央 女子大 諏訪 麗子 （ 前田敦子 ） 座っ やり手 女 営業 トーク 思わず 鼻 下 伸ばす 男 行き先 白い 車 停車 見 態度 変わる 男 左手 拳銃 掴む 停車 車 ツカツカ 歩み寄り 助手席 ドア 何度 叩く 一 発 銃弾 響き 渡る 麗子 悲鳴 後 雪 上 仰向け 突っ伏し 倒れ 男 腹 更に 発 弾 突き刺さる アジア 最 北 歓楽街 ススキノ この街 表 裏 知り 尽くし 探偵 （ 大泉洋 ） もと ある日 相棒 高田 （ 松田龍平 ） 後輩 原田 （ 前原滉 ） 数 日 前 突然 失踪 麗子 探し 欲しい 依頼 飛び込む 興味本位 10080円 依頼 引き受け 探偵 麗子 ピュアハート モデル 事務所 装っ 風俗店 アルバイト いた事 知る ヤンヤン （ 今村美乃 ） セクハラ まがい 行動 起こし 教頭 （ 正名僕蔵 ） 手引き ピュアハート 侵入 探偵 店 オーナー 名乗る 美女 岬 マリ （ 北川景子 ） 出会う 札幌 経済界 ホープ 北城 グループ 社長 裏社会 住人 冷酷 非道 北城 （ リリー・フランキー ） 存在 謎 包ま マリ 翻弄 探偵 大きな 事件 陰謀 巻き込ま いく. 東直己 推理小説 シリーズ ススキノ 探偵 シリーズ 原作 シリーズ 第 一 弾 繁華街 すすきの バー ケラーオオハタ 入り浸る 私立探偵 俺 助手 高田 真相 追う ハードボイルド テイスト 物語 一見 変哲 無い 事件 引き受け 歯車 狂う たった 10080円 鋭利 刃物 ケツ 突き刺さ 船 突端 括り 付け 男 痛み 2 更に パワー アップ 用心棒 高田 前 現れ 波留 （ 志尊淳 ） 最強 男 リリー・フランキー 怪 演 ぶり 見事 今作 シリーズ 史上 初めて 探偵 ファム・ファタール ヒロイン 肉体関係 （ ？ ） 持つ 数年前 ある日 雪 夜 命 燃やす ？ 探偵 何気ない 言葉 幸福 夜 後 残さ マリ プレゼント メッセージ 白い粉 纏わる 男 ども 欲望 栗山英樹 ファン感謝祭 橋本一 吉田照幸 バトンタッチ 物語 探偵 高田 ハードボイルド 相棒 骨子 一切 手 加え 探偵 マリ 探偵 高田 微妙 関係 性 迫る 相変わらず 豪華 客演 陣 相田 （ 松重豊 ） 松尾 （ 田口トモロヲ ） 源ちゃん （ マギー ） 峰子 （ 安藤玉恵 ） ワンポイント 破壊力 素晴らしい マリ 姉 代わり 先輩 演じ モンロー （ 鈴木砂羽 ） 終始 駄々っ子 開き直り 猿芝居 堂々 演じ 見せ 前田敦子 発行 ヒロイン 演じ マリ 三者三様 女性 像 素晴らしい エンドロール 終わっ 席 立て シリーズ 第 三 弾."}, {"rating": 3.8, "content": "二人 四 年 ぶり 帰っ まし. 大泉さん 歳 重ね 渋み 増し 松田 高田 感 増幅. 凸凹 感 たまらなく ツボ. 探偵 シリーズ 毎度 強い 女性 クール 儚い 情熱 魅力 描か 今作 取り分け クール."}, {"rating": 3.5, "content": "大泉洋 っぽ 満開 映画 でし ね. 北海道 良い 映画 楽しかっ よ ♥."}, {"rating": 3.9, "content": "｢ 命 燃やす ？｣. 言葉 キーワード. ハードボイルド けど 女性 見 欲しい 作品 でし. 笑い 感動 サクッと 観 思い. 志尊淳 ｢ 帝 一 ｣ しか 見 意外 役どころ 良かっ. 前田敦子 ああゆう 役 ピッタリ 思っ とり 天然 モノ よ ｗｗｗ. 2017年 79本 目."}, {"rating": 3.0, "content": "札幌 色濃く なー 思い まし 本物 市長 出 来る ファイターズ 開拓 おかき 食べ るし 道民 食べる ？)。 全体的 セット 使わ 札幌 ロケ みたい 札幌市 全面 バックアップ でしょ ね 大泉 色濃く なー 思い なんか どうでしょう 見 てる みたい 騙さ 頼ま 断れ 嫌 じゃ なけれ 楽しい 映画 オチ 最高 でし."}, {"rating": 3.6, "content": "安定 シリーズ3 作 目. 観る たび 冬 札幌 行き たく. リリーフランキー ハマっ 個人 的 思う."}, {"rating": 3.6, "content": "観 終わる 北海道 行き たく 映画. 過去 シリーズ 見 ませ 予習 全然 楽しめ まし. 冒頭 シーン ２時間ドラマ 風 見え 若干 心配 でし シーン 進め 映画 楽しめ まし. 全体的 笑い 誘う 演出 シリアス 映画 期待 おススメ ませ. 大泉洋 演じる 探偵 依頼 解決 いく ストーリー 伏線 どんでん返し 脚本 楽しむ. 松田龍平 演じる 高田 掛け合い 面白い 北川景子 演じる 岬 マリ 掛け合い 最高 でし. 舞台 ススキノ 他 大人の事情 映り 込む 北海道 各地 風景 列車 バス 料理 観 行き たく （笑）. 最後 エンドロール 後 探偵 ご 注意 ください."}, {"rating": 2.8, "content": "フリーパス 鑑賞 〆 無料 鑑賞 最後 観る 作品. 2 作 未 鑑 いきなり 3 観 大丈夫 そう 躊躇 劇場. うーん. TV 2時間 スペシャル みたい ノリ. シリーズ 最高 言っ 人 多い たら 前 2 作 観 いい ？. っていう 程度 物 でし."}, {"rating": 3.5, "content": "1 2 大 ファン 続編 ずっと 心待ち まし. 冒頭 導入 的 キャバクラ 一 悶着 やたら 薄ら寒く 少し 不安 いつも 二人 気だるい 掛け合い 探偵 ススキノ コミュニティ 関係性 見せ いく 風呂敷 広げ 方 徐々に 今 慣れ親しん 感覚 取り戻し いっ 楽しめ 探偵 突如 痛い 目 遭わ シリーズ 今回 マッドマックス 風 笑っ. 監督 変わっ シリーズ ファン 好み お約束 的 シーン きちんと 愛 感じ 嬉しかっ けど お決まり セリフ 1つ ！(「 探偵 依頼人 〜」) 言える よ ね … ？. 高田 いつも ミステリアス 部分 今度 なんだか ユーモラス やっ ほーなん コーヒー 持っ いけ なんて ガラケー スマホ 少し ショック 高田 探偵 文字列 ありがとう 思っ 高田 探偵 以外 他者 関わり 持っ 結構 当たり前 生活 てる 何故か 意外 松重豊 前作 チャーミング キャラクター 味付け アドリブ ？. ヒロイン マリ あまり 共感 男 惹き つける 魅力 北川景子 美人 意外 伝わっ こ ただ 美人 翻弄 だけ 探偵 印象 ぼーっ てる 女 って 説明 ちゃっ てる 内面 芯 強 お金 執着 本当 理由 結末 至る 前 もっと 臭わせ おい 方 良かっ 思う. 毎度 どんでん返し 的 オチ 地上波 スペシャルドラマ 的 規模 衝撃 度 シリーズ やはり 結末 切なく 胸 締め付け お約束 ラスト 少し 泣い しまっ. 大 見せ場 あろ ストップモーション 的 アクション すごく 長い 間延び 飽きる 普通に 大泉洋 松田龍平 体当たり 痛々しい ありのままで 見 たかっ. 脚本 的 突っ込む あんなに 公 商業施設 内 事件 起こし たら 事件 前 マリ 様子 防犯カメラ キッチリ 調べ 探偵 一緒 捕まる だろ 思っ しまっ. 結果 面白かっ."}, {"rating": 3.2, "content": "うん 期待 裏切ら 洋ちゃん 面白 龍平 たまらない まったり した役 いい 気 せい かも けど 北川景子 場面 だけ やたら エフェクト かかっ てる 気 w."}, {"rating": 4.1, "content": "完全 キャラ 映画 大泉洋 演じる 探偵 松田龍平 演じる 高田 二人 ススキノ 走り回る だけ 成り立っ ちゃう. オープニング 間違い 一番 カッコ いい. 鈴木砂羽 冬 やっぱり サビーナ っていう 日 きっと 近い 思っ."}, {"rating": 3.0, "content": "好き シリーズ こそ 言っ おき たい. 今作 主役 一つ 言っ 過言 ススキノ Bad City 感 まったく Bad City 感 ハードボイルド 探偵 物 舞台 こんな 街 欲しい 感覚 しか 今作 薄野 ただ ロケ地 画面 捉え だけ 思える. 登場人物 どこか 生気 感じ ロケーション 手早く 演技 だけ 印象 受け. つまり 薄野 ススキノ 異国 感 感じ アクション 演出 撮り方 絵 的 工夫 出来 他 残念. 前 2 作 好き 身 そういう じゃ ？ 不満 多い 作品 でし."}, {"rating": 4.0, "content": "面白かっ. 今作 観る 前 とんでも クソ 映画 観 余計 そう 感じ まし. シリーズ 思い入れ 大泉洋 松田龍平 探偵 助手 コンビ 好き 観 まし. 1 作 目 2 作 目 ハードボイルド 要素 分 万人 向け まし. もしか シリーズ 好きな人 肩透かし 食らう かも しれ ませ. 個人的 シリーズ 中 一番 好き 作品 でし. シリーズ お約束 キチンと 好感 持ち まし. 大泉洋 松田龍平 コンビ 観 飽き 今後 シリーズ 作ら 観 行こ 思い."}, {"rating": 3.5, "content": "大爆笑 笑っ わー 面白かっ ただ 話 薄い こー 思わ おい 実は とか 思っ たら そんな. エンド クレジット 後 最後 シーン 一番 笑っ 二人 掛け合い 漫才 よ. 北川景子 綺麗 ね たまたま ワイルドスピード 観 ばっか ホント 綺麗 なー って 思っ."}, {"rating": 4.0, "content": "公開初日 鑑賞 探偵 高田 テキ トー 感じ 楽しかっ リリー・フランキー 悪人 役 好き そのうち テレビ やり そう 気軽 見よ. 日ハム イベント 栗山 監督 本人 登場 とか てる 札幌 愛 感じる."}, {"rating": 3.7, "content": "前 2 作 観 いきなり 鑑賞 周り 人たち 結構 笑っ まし ハマれ 面白い でしょ ね. 自分 的 ちょっと 長い 2時間ドラマ 延長 みたい 感じ まし 楽しめ まし."}, {"rating": 3.9, "content": "大泉洋 生き いれ いつか 命 燃やす やり たい 取っ おけ っていう 言葉 印象 残っ."}, {"rating": 3.3, "content": "激しく ヤバイ …. それなり 楽しめ まし やっぱり パート ２ 方 好き 僕 的. 大泉洋 松田龍平 ２ 人 すれ違っ てる 息 ぴったり コンビ 見 楽しい. 志尊淳 ちょっと 出 まし ね ヤバイ 役 最初 気付か けど. エンドロール 後 話 一番 笑え ね. 地元 人 もっと ツボ だろ なぁ. 今回 シリーズ 中 一番 雪 多かっ 思い ❄ ️. 北海道 行き たく まし. ちょうど 今 読ん 相場英雄 クランクイン 小説 中 探偵はBARにいる 話 タイミング よく 出 ビックリ ‼ ️ 笑."}, {"rating": 2.9, "content": "自分 住む 街 舞台 作品 全 シリーズ なんだかんだ 3 作 目 鑑賞. 今作 サクサク 観 やすく. 笑い どころ 満載. 北川景子 美し. 崩れ 感じ 苦手. 美人 仕方がない. ラストシーン 不 釣り合い 程 ばっちり メイク なんだかなぁ. グロス たっぷり アイシャドウバッチリ なんだかなぁ. いまいち 入り込め まま でし. 安藤玉恵 生 っぽ 毎回 良い なぁ 釘付け. スレ だら スケ べ 愛嬌 味 出す 凄い. 真っ白 札幌 上空 映像 とても 美しく. この街 生まれ 良かっ なんだか 誇り 思い まし."}, {"rating": 4.4, "content": "久しぶり 良い 邦画 見 気. 今 B級 地方 映画 っぽ 完全 脱却 とんでも 作品 化け てる. 北川景子 演技 素晴らしかっ. あっちゃん マジで はまり役 大泉洋 もう なんと 最高. なぜ 大泉洋 どんなに ひどい 見 笑える. ストーリー ど 定番. シリーズ 恒例 ヤクザ 女 絡む 話. 正直 マンネリ化 思い めちゃくちゃ 楽しく 見れ. 監督 変わっ 今 作品 ちょっと テイスト 変わっ てる. ものすごく 功 奏し てる. 意外と 良かっ 期待 以上 アクションシーン. 今 シリーズ アクションシーン いえ 2人 対 多人数 ただ わ ちゃわ ちゃ やっ 攻撃 動き ワンパターン つまら. 正直 前 二 作 アクションシーン いら 思っ. 今回 ダイナミック 物凄く カッコイイ. 断然 スローモーション 賛成 派. シリーズ 史上最高 切な ふれこみ まさかの 通り. 一作 目 超える 切な とか シリーズ 的 今 合格 点 スレスレ のに ハードル 上げ 大丈夫 色々 不安 本当に 切なかっ. オチ 素晴らしい. 今時 珍しい ハードボイルド 設定 やる 感心. 一作 目 二 作 目 正直 どう いい. 作品 だけ 金曜ロードショー とか 定期的 やっ ほしい. 見 たい."}, {"rating": 3.5, "content": "安定感. 曲 主人公 探偵 モノローグ 聞く お約束 感 安心. 相変わらず 楽しめ まし. 監督 相棒 シリーズ 馴染み 橋本 一 監督 交代 描写 過激 今 抑え め. 大泉洋 コミカル シリアス 格好いい 感じ 振れる 幅 すごい わぁ. 親近感 満載 けど スター わ 人."}, {"rating": 4.1, "content": "4年ぶり 新作 (●･ ω ･)/. むちゃ おもろかっ ─=≡Σ((( つ•̀ω•́)つ. 4年ぶり 監督 変わっ どう やろ 思っ けど 安定 古沢 脚本 ストーリー おもろかっ 演出 テンポ よく 全く 退屈 見れ まし (●･ ω ･)/. 洋 4年 すっかり 貫禄 出て 完全 はまり役 普通 かっこよかっ っ ´∀｀) っ. 松田 そろそろ 院生 役 見え く けど w. 前作 どうでしょう せい あまり 宣伝 できん かっ せい 興行 的 そこそこ っぽかっ けど 今回 バリバリ 出て るし ヒット どんどん シリーズ やっ ほしい っ ´∀｀) っ."}, {"rating": 3.0, "content": "今夜 大先生 休み. 今日 公開 映画. ま〜〜 いつも 通り ドタバタ 展開. 乱闘 ズボン 下 意味不明 ま 下着 スポンサー 関係 大人 都合 やろ けど 要ら なぁ. 北川景子 綺麗 やっ なぁ やっぱり 1番 好き ーー. よ 笑. あくまで 個人 的 感想 ー ふ."}, {"rating": 4.0, "content": "シリーズ 全て 劇場 鑑賞 個人的 思い入れ 強い シリーズ 第3弾 確か はた みれ テレビ 2時間ドラマ 的 ？ DVD 案件 ？ 的 印象 受ける かも しれ 毎回 期待 裏切ら ワンパターン 作風 良い 意味 ツボ 今回 監督 変わる 事 一抹 不安 杞憂 終わっ. 探偵 高田 コンビ 相変わらず 息 ぴったり 演技力 ともかく 北川景子 メチャ 綺麗 ストーリー 笑い 涙 ファン 納得 内容 ヒロイン 毎回 良い 味 出し てる 切ない よ 何時. エンドロール 後 しっかり 笑わせ くれる. こんな シンプル 内容 釣りバカ 男はつらいよ ばり ワンパターン けど 外さ コンスタント シリーズ化 ファン 切に 願う. あー ススキ ノ 行き ー."}, {"rating": 4.0, "content": "探偵 コンビ 安定 掛け合い 相変わらず 面白い 切ない 謳い文句 偽り 作品. 依頼 受けて 失踪 女子大生 探す 探偵 危ない 連中 現れ 喧嘩 負け なし 高田 倒さ しまう 絶体絶命 瞬間 既視感 覚える 謎 女性 現れ … ストーリー. 2 個人的 ハマれ 今作 面白かっ. シリーズ3 作 目 いつも 掛け合い ファンサービス 必要 分かっ つつ そろそろ 変化 欲しい そういう 意味 無敗 誇る 相棒 高田 強い 敵 登場 良い 試み 思っ 敵 演じ 志尊淳 さすが 元 トッキュウジャー だけ アクション 見応え ただ スローモーション 交え アクション 正直 言っ 退屈 シリーズ もっと 泥臭い リアルファイト 魅せ 欲しかっ. 冒頭 起こる 殺人 真犯人 分かっ こそ 作品 真骨頂. 中盤 やっぱり 一番 面白い 一 作 目 思っ 終盤 にかけて 予想 裏切る 展開 続き 結果的 とても 楽しめ. ラスト オチ 切ない キャッチコピー 通り まさに 命 燃やす ？ しっくり くる 結末. エンド クレジット 直前 去っ いく 探偵 後ろ姿 たまらなく 格好 良い. 一作 目 再来 思わ 満足度 作品."}, {"rating": 4.3, "content": "良かっ 最高. シリーズ 中 一番 好き. ラスト エンドロール 終わっ. 見逃す 面白かっ."}, {"rating": 3.4, "content": "前 ２ 作 映画館 観 ３ 作 目 映画館 観よ 仕事 帰り 駆け込み まし 松田龍平 好き （ filmarks Fan 一番 最初 ON 松田龍平 ）. 大泉洋 松田龍平 バディ 安定 てる 今 出演者 方々 楽しん 感じ 安心 楽しめ まし 北川景子 大変 美しい. 安藤 玉 言い寄り 方 控えめ なっちゃった ちょっと 残念. 夜 11時 台 映画 ゴールデンタイム 移っ 間口 広く 気 多く 人 楽しめる 息 長い シリーズ いく 思う そう ほしい 思う 北海道 人 みんな 応援 感じ （ 実際 全く 知ら 勝手 言っ ） 寒く 暖かい. . 今 開拓 おかき 食べ たい 帆立 味 好き 開拓 おかき コンビニ 買う 北海道 方々 羨ましい."}, {"rating": 4.0, "content": "安定 コンビ 空気感 最高. どんどん 事件 巻き込ま いっ ちゃう 良い. シリーズ 一番 切なかっ. 冬 北海道 × 北川景子 美し さっ たら 半端 じゃ. 見 たら 大泉洋 かっこいい マジック かかる 間違い なし 笑."}, {"rating": 4.0, "content": "ほんとうに シリーズ 女 人たち 幸 足り 魅力."}, {"rating": 3.2, "content": "設定 必要 ？ ？ 思う ちょいちょい まし. 個人的 女性 人 キャスト. もう少し 上手 人 ほしかっ なぁ. 思う. 映画 自体 とても 楽しん 見れ まし (^^)."}, {"rating": 4.0, "content": "初日. 舞台挨拶. ライブビューイング 付き 上映. とっても 贅沢 時間. ホットミルク ティー 飲み. ポップコーン ひたすらに. あ ーー たのしかっ."}, {"rating": 4.0, "content": "面白かっ わ. コンビ 独特 空気感 やっぱり 好き でし."}, {"rating": 3.8, "content": "面白かっ. シリーズ 通し お決まり パターン. 逆 いい よ ね. 大泉 様 松田 様 言う 事 ませ. 2人 駆け引き 大いに 笑わせ. 頂き まし. 敢えて 言わ 頂く すれ. ストーリー 1 2 比べ ひねり. 足り ね. う〜 わ 切ない って 感じ. 薄く 感じ まし. リリー 様 キャラクター 強烈. 足り. ちょっとした 斬新 欲しかっ. 凶悪 観 しまう 以上. 期待 しまう でしょ ね. 北海道 舞台 栗山 監督 市長. 出演 ご 協力 なんて. さすが 地元 北海道 舞台. だけ ホント 皆様 愛さ. ドラマ 映画. 素晴らしい. 4 期待 しまい ね. 多少 不満 なんか 吹き飛ばす くらい. 良かっ 思い."}, {"rating": 3.8, "content": "普通 ..。 シリーズ 最後 依頼人 いつも せつない ..。 好き シリーズ 最後 無理やり っぽい."}, {"rating": 4.0, "content": "探偵 最高 かっこいい クール 愛嬌. 将来 こんな 人 たい もん. 探偵 Bar みる Bar 行き たく オンボロ 車 乗り たく 美女 出会い たい なぁ 思う サウナ 入り たく 笑. ある意味 安心 見れ しまう 作品 けど ちゃんと ドラマ ストーリー 練ら キャラ 良い 楽しめる. ススキ ノ 行き たい ー."}, {"rating": 4.3, "content": "今回 確か 女性 み やすい 作品 てる かも ね. 個人的 2 1番 すき なあ."}, {"rating": 4.1, "content": "シリーズ 洋ちゃん 不思議 かっこよく 見え くる 毎回 話題 けど 今作 もう 決定的. 雪 歓楽街 こんなに 似合う 人 だろ 地元 舞台 無敵."}, {"rating": 3.8, "content": "ススキノ 探偵 シリーズ 実写映画 最新作 公開 🎉. 探偵 もと 相棒 高田 人 探し 依頼 もっ きた … 安易 受け 探偵 女子大生 捜索 依頼 大きな 事件 巻き込ま いく ストーリー 😀. 相変わらず コンビ もちろん 本作 ヒロイン 北川景子 はじめ 志尊淳 リリーフランキー 若手 ベテラン 名優 陣 脇 固め ☺ ️. あまりに 切ない ラスト 是非 劇場 😭."}, {"rating": 3.4, "content": "エンドロール 後 楽しま くれる なぁ. いつも 見 終わっ 後 冬 北海道 行き たく."}, {"rating": 4.0, "content": "探偵 大泉洋 相棒 高田 松田龍平 後輩 恋人 探し ほしい 依頼 受ける 単なる 人 探し 依頼 思い 依頼 思い よら ぬ 展開 発展 いく. 大 人気シリーズ 第3弾 北海道 馴染み 土地 毎回 楽しみ 作品 知っ 場所 映画 登場 思わず おっ 思っ 親近感 感じる. 大泉洋 演じる サスペンス映画 のに 思わず 笑い 起き しまう 場面 映画 おもしろい 大泉洋 魅力 的 面 ふんだんに 発揮 作品. 今 シリーズ そう けど 改めて 今日 鑑賞 思う ヒロイン やはり 特別 理由 最後 発揮 最後 ズドン 心 響い くる. 今回 ヒロイン 北川景子 最初 最後 本当に きれい. リリー・フランキー 本当に いろいろ 役柄 人 しみじみ 思う 組長 役 すごく 自然 びびり 観 笑. 笑い グッと くる 場面 切ない 場面 1本 映画 を通して いろいろ 感情 出る 作品 大泉洋 出演 作品 基本 ハズレ."}, {"rating": 3.5, "content": "大泉洋 本当 チカラ 感じ 作品 ❓. 映画 自体 内容 大泉さん 扮 探偵 ひょんな事 請け負っ 仕事 実 やばい 話 繋がっ きまり 内容 📺. お決まり テレビドラマ っぽい 展開 ちょっと 長く 感じ もっと タイト まとめ 気 バトル シークエンス 一 回 余計 クラブ みたい 人質 逃げる シーン 💨 逆 話 終了 ？ 思っ たら まだ 続い 長い なー 感じ かも 原作 原作 流れ かも しれ けど … 多分 アクション 入れ 盛り上がん 制作 サイド 思っ なー 気 けど キャスト 的 ショージキアクション 自体 ウリ 思う 🥊. 北川景子 役 精神分裂症 人 ？ 思う シーン 性格 異なる ま ー 流石 多分 脚本 通り だろ けど やっぱり 大泉さん 事務所 時 驚く 動揺 とか 大泉さん 観覧車 乗る ただ 陽気 人 感 だけ ちょっと 心 迷い とか 影 感じ とか 出して 良かっ 思う. そもそも 北川景子 能面 一本調子 顔 そういう 期待 制作 サイド 思わ かも しれ けど ね. ハガレン 同じ こっち 映画 キャラ 独り言 多い 最後 とある 病院 シーン バー つながる シーン 説明 台詞 重複 興ざめ キーキャラクター バックグラウンド わかる 感動 的 シーン のに 説明 感 出て ちょっと 笑っ しまっ w. 前田敦子 くらい 役 ちょーど いい 気 これはいい 配役 👍🏻 リリー はまり役 とか どう とか 問題 もう 本業 インテリヤクザ すれ いい 思う www. 舞台挨拶 中継 付き 会 見 けど 本編 以上 面白かっ 舞台挨拶 w ハガレン 悪役 自体 ハマっ 3枚 目 ハードボイルド 板 つい 思う 意外 名優 大泉さん 映画 以上 面白い 舞台挨拶 w. 今時 映画 製作委員会 システム ほぼ 映画 テレビ局 絡ん プロモーション 上手 功 奏し 便利 使い 感 否め けど 場数 踏ん どんどん 演技 上手く 気. テレビ 向き タレント 出る 映画 テレビ 的 フィット感 エンド クレジット 後 シーン コント 的 面白かっ w. 映画 単体 ショー ジキ けど 舞台挨拶 メイン 考えれ くらい 点数 上げ 思う 大泉 探偵 静岡 バイト 明日 以降 メディア 公開 本編 見る オススメ ❗ ️."}, {"rating": 4.0, "content": "ただ 行方不明 女子大生 捜索 そんな ふつう 依頼 大きな 事件 いっ. シリーズ 史上最高 行か 松田龍平 非常 カッコイイ 強敵 対決 凄く 良かっ けど 最後 ？ みたい 感じ. 役 大泉洋 カッコ いい いつも ギャグ 満載. エンドロール 後 話 かなり 面白い. 北川景子 凄く 可愛 すぎる ヒロイン シリーズ 最高 可愛い."}, {"rating": 2.5, "content": "大泉洋 主演 妙 違和感 出る 気付い www. どんだけ キメ セリフ シーン 全く 雰囲気 出 www. 映画 中 笑っ てる お客さん 何人 いたん けど いまいち 笑う タイミング わから ^^;. ただ 松田龍平 非常 かっこよかっ. あと 北海道 宣伝 じゃ ^ ^."}, {"rating": 4.0, "content": "3 やっぱり めっちゃ 面白かっ. 探偵はBARにいる シリーズ 好き とこ 最後 切な くれる とこ. 全部 すっかり 平和 ハッピー 終わっ たら 見 続け ないと 思う. 1 2 見直そ."}, {"rating": 4.5, "content": "シリーズ 中 一番 面白かっ. まさに ジャパニーズ ハードボイルド. 強く なけれ 生き いけ 優しく なけれ 生き 資格 無い フィリップ・マーロウ 有名 セリフ まさに 大泉洋 演じる 探偵 体現 映画 一番 魅力. 探偵 優しい. 社会 片隅 闇 抱え 生き 人たち 限り 優しい. 優しさ ありがたい. 劇中 北川景子 何で そういう やり方 しか 出来 言う セリフ 沁み. あー 人 わかっ てる. ハードボイルド ガチ やる なかなか 日本 ハマら 適度 コメディ 織り 交ぜる シリーズ 上手い. バランス 取っ 嫌味 じゃ 大泉洋 マスト 思う. 高田 ロー テンション キャラ 相変わらず 良い. 池 頼博 劇伴 良い〜. メインテーマ 流れる テンション 上がる. 最後 北川景子 泣かさ しまっ. 昭和 感じ させる エンドロール 好き エンドロール 後 おまけ しっかり 笑わせ もらい まし. 博多 中州 こんな プライベートアイ 探偵 たら いい のに."}, {"rating": 3.5, "content": "シリーズ 中 1番 面白く 1番 ヒロイン 魅力的. 北川景子 最後 表情 涙腺 崩壊. ほんとに バカ 可哀想 女 こんなに 美しく 演じる …. 探偵 鍛え 上 裸 いつも ススキノ 人達 ビュート 缶 ピー あ オセロ 無かっ なぁ. 探 バー アイコン 揃っ まし なんだか 違う 映画 見 監督 違う せい 思い 随所 そうじゃない よ なぁ 経年 感じ ざる 得 言いよう 寂し 感じ まし. 探偵 部屋 セット 変わっ たのも 少し 残念 バスタブ 部屋 真ん中 なんて …. キャスト 豪華 お金 かかっ てる 分かる もう ちょっと ミニマル いい 感想. 新しい アクション 演出 良かっ けど やっぱり 昭和 感 残る 1 一番 好き."}, {"rating": 4.3, "content": "面白かっ ー. 二人 掛け合い もう 安定感 落ち着く …. 珍しく 熱く 高田 いい. 北川景子 美しかっ … そんな 北川景子 口 出る ぶっ殺す どきっと. 馴染み キャラ たくさん 出 いい 味 出 てる みんな 濃い. 感動 笑い ドキドキ."}, {"rating": 4.0, "content": "初めて シリーズ 見 面白かっ シリアス 話 途中 途中 クスリ 笑う 場面 よい アクセント エンドロール 後 楽しみ."}, {"rating": 4.0, "content": "お約束 大泉洋 ウザ く 松田龍平 低 温度 いつも キャラクター 充分 楽しま くれる 北川景子 美人 度 MAX でし."}, {"rating": 4.0, "content": "最後 笑わせ くれ 期待 裏切ら 作品 でし. 北川景子 美人 思っ. 馴染み キャラ 出 来 安定感 すら 有り まし."}, {"rating": 3.8, "content": "大泉洋 松田龍平 2人 コンビ 最高 北川景子 本当に 綺麗 今作 笑って笑って ハラハラ 泣い 楽しかっ."}, {"rating": 4.0, "content": "安定 面白 でし. ラスト しっかり 切ない. 大泉洋 カッコ 良さ ススキノ 探偵 シリーズ 全て 詰まっ. シリーズ モノ 珍しく 落ちる しっかり 面白かっ. 相変わらず 大泉洋 松田龍平 コンビ 面白い 笑っ. 今回 ストーリー 単純 分かり やすかっ うん 逆 単純 すぎ まし."}, {"rating": 4.0, "content": "1 2 観 楽しめる. マリ 北川景子 笑顔 思いがけ とっ 泣い. 他人 自分 にとって 大切なもの 命 燃やす."}, {"rating": 4.5, "content": "待望 新作. 絶対 面白い 決まっ てる. 決めつけ ハードル 高く 観 行き まし 観 終わっ やっぱり 大好き よ なぁ ノスタルジック 雰囲気 … (≧∀≦). プロローグ まず テーマ曲 流れ 時点 もう ワクワク 止まら ~♪. もはや 作品 定番 化 す べき 思い ね 白髪 拷問 洋 ぜひ 見 み たい 笑. ヒロイン 毎回 複雑 生い立ち ゆえ 愛 飢え だからこそ 尚更 愛情 深い … 今作 マリ 1 作 目 ヒロイン 少し 似 てる ？ 思っ けど 刹那的 とても 切なかっ なぁ … 命 燃やす って 言っ けど まさしく そんな 感じ 北川景子 美し 引き立て 思い まし. なんとも 胸 締め付ける 結末 涙 堪え …. エンドロール 後 ホッコリ オチ 待っ おかげ 気持ち リセット 映画館 出る 出来 まし 暗に まだまだ 続く よ ~」 って 言う メッセージ 勝手 解釈 まし よ. 追記. どれ だけ 格闘 絶対 ズレ メガネ とか 探偵 ボコ のに 無傷 とか ラスト 大 オチ … 作品 コメディ 要素 意外と 高田 改めて 思い まし."}, {"rating": 3.7, "content": "探偵 BAR 独特 間合い やっぱり 好き. ススキノ 懐かしい ぁ."}, {"rating": 4.2, "content": "早め 劇場. なんか スゴ く 得. 前田敦子 好き けど 北川景子 女神 思っ てる 予告 見 瞬間 前田敦子 ブサイク 思っ しまっ 辛かっ. 好き 女優 北川景子 共演 欲しい. 舞台挨拶 前田敦子 美し 誉め 倒さ 照れ まくる 北川景子 わい すぎ 散々 いつも 誉め だろ なんで そんなに 初々しい ？. 前 2 作 知識 ナシ 北川景子 見る 来 けど 今年 北川景子 ベスト コレ. 舞台挨拶 言わ けど 北川景子 って 角度 見 美しいっ ていう よく わかる 映画. 大泉洋 味 俳優 見 飽き よ. 松田龍平 延々と おいしい とこ 持っ いく さぁ. おいしい とこ 持っ いか 一人 走り回っ 転がっ てる 男 好き おかげ だいぶ 大泉洋 堪能 まし. 松田龍平 ありがとう. あと 前田敦子 ねぇ 全然 ちゃんと よかっ よ. まさに 前田敦子 って 役 与え 輝い まし 嘘泣 きする 前田敦子 めちゃくちゃ 好き. そん 北川景子 さぁ 助け … って 言わ たら もう 当たり前 しか 言えないよ. もう さぁ 北川景子 話 しか けど しか 喋れ 参考 色々 真面目 レビュー 見 ください. 朝 起き 隣 北川景子 寝 たら とか 考え たら さぁ～. ぬ ぁ ～ この辺 やめ とく. 前 2 作 見 全然 いけ コレ 面白かっ んで そのうち 前 見よ 思い."}, {"rating": 3.8, "content": "12月 映画の日 １ 本 目 探偵はBARにいる ３. 年 前 ロケ地 見 たく ススキノ 見 北海道 旅行. さて 本 シリーズ ３ 作 目 良い 意味 悪い 意味 マンネリ化. おなじみ 仲間たち 同じ ボケて 同じ 活躍 キレ なくなっ 気 けど 喫茶 モン デ お姉ちゃん 出 くる だけ うれしく. 予告編 空手 達人 高田 松田龍平 )」 敵 わ 言わ ツワモノ 気 けど 誰か 思え 志尊淳 これだけ ダメ 全然 強 そう じゃ 他 いくら でしょ. 北海道 映画 わかる けど 栗山 監督 出 びっくり 原作者 東直己 カメオ 出て 来 まし ね. 毎度 けど 大泉洋 身体 張っ てる マドンナ 北川景子 含め チームワーク バツグン きれいな ドンデン 返し 脚本 Good. 原作 ネタ まだまだ シリーズ化 続け ほしい ね."}, {"rating": 4.0, "content": "探偵はBARにいる ３ ライブビューイング 初日 舞台挨拶 イベント つき 特別 公演 鑑賞 まし. やっぱり 探偵 高田 コンビ 面白かっ ～. 劇中 何度 笑わさ まし ！( 笑."}, {"rating": 4.0, "content": "BA R3 クスクス 笑える 面白 でし 空気感 結構 好き."}, {"rating": 2.9, "content": "シリーズ 中 一番 面白かっ. 笑い 感動 よかっ."}, {"rating": 3.8, "content": "今日 映画の日 事 観 まし 探偵 大泉洋 相棒 松田龍平 凸凹 コンビ 大好き 新作 楽しみ まし 期待 通り 面白かっ. 謎 解き ミステリー だけ 格闘 アクション 笑い 楽しく お色気 バイオレンス 刺激 的 ハードボイルド 世界 大 満足 最後 切ない 真実 解き明かさ 感動 シリーズ 安定感 面白 健在 でし. 大泉洋 松田龍平 絶妙 掛け合い キメる 時 カッコ 良さ 相変わらず 最高 ヒロイン 北川景子 美しい 悪女 好演 良かっ リリー・フランキー 悪役 怖 もう 流石 でし （笑）. シリーズ 完結 事 けど 探偵 コンビ 活躍 面白い もっと 続け ほしい ね."}, {"rating": 4.0, "content": "my 映画館 2017 103 > いわゆる 鉄板 作品 やはり 必要 よ なぁ ･･･ 猟奇的 トリッキー 最近 作品 昭和 的 人情 感 漂う 雰囲気 とてもとても ホッ. そんな 第 三 弾 札幌 ススキノ 探偵 助手 名コンビ 健在 ･･･ 北川景子 リリー・フランキー 前田敦子 志尊淳 なぜだか 悪役 側 旬 だらけ アカ 抜け ちゃっ 違和感 かも. シリーズ 史上 最も メリハリ 恐らく 一番 楽しめる かも しれ ･･･ ４ 年 待た 大泉洋 松田龍平 はーどぼいるど 感 変に ブレ おら 尽きる 嬉し ニンマリ. エンドロール 後 もお 忘れ ･･･ っと 今夜 ヒゲ ニッカ BLACK ハイボール ホロ酔い 笑."}, {"rating": 4.0, "content": "今作 面白かっ. ハーフボイルド 探偵 大泉洋 ハマり 役 なぁ いっぱい 笑い まし. 舞台挨拶 エンドロール 後 楽しみ 事 でし … 最後 一番 笑わせ もらい まし 洋画 最後 見 案内 見 事 けど 本作 有っ 方 良い かも しれ."}, {"rating": 4.0, "content": "大泉洋 松田龍平 キャラクター ギャップ 良かっ 舞台挨拶 洋 ムードメーカー っぷり 炸裂 北川景子 表情 豊か 印象的 パズル ピース ラスト ハマる."}, {"rating": 3.6, "content": "素 喋る 松田龍平 大泉さん 見 たく. 公開初日 舞台挨拶 ライビュ 付き. わろ. 松田龍平 去り 姿 かっこ 良い."}, {"rating": 3.5, "content": "北川景子 見 綺麗 っていう すごく 納得. 行っ けど ススキノ 街 行っ み たい 思える 景色 華やか. 北川景子 犯行 及ぶ 理由 もう少し パンチ 強かっ たら 良かっ. どうしても 一 作 目 小雪 見 劣っ しまっ."}, {"rating": 3.6, "content": "小気味よい ストーリー展開. キャラクター 躍動 気持ち 良い 誰か 書い けど 役 大泉洋 ルパン三世 みたい 北川景子 端正 美し 際立っ 前田敦子 イニシエーション・ラブ オマージュ 的 ？ シーン こういう 役 右 出る 人 なあ. 冬 北海道 行き たく."}, {"rating": 3.8, "content": "今作 安定 面白. アクションシーン ちょっと しつこい ？. ラスト よ wwww."}, {"rating": 3.8, "content": "三 作品 中 一番 泣ける. 松田龍平 格好いい 掛け合い すごく 好み. やっぱり リリーフランキー こういう インテリ 悪役 似合う 思っ. 観る 北海道 行き たく 不思議."}, {"rating": 4.0, "content": "純 日本製 ハードボイルド 粋 極め シリーズ 勝手 思っ 笑. 笑え かっこよく おもしろく 泣ける. 大泉洋 はまり役 っぷり 相変わらず 健在 でし."}, {"rating": 5.0, "content": "大好き シリーズ 抜群 安定感 期待 通り 面白 切な すぎる エンド 本当に 好き."}, {"rating": 4.0, "content": "初日 鑑賞. BAR 自体 1 しか 見 1 作品 雰囲気 非常 好き とても 楽しみ 作品 本作 期待 十分 叶え くれ 作品 言える. アクション 一つ 見どころ しよう 広報 間違い あろ 本当に 注目 す べき 脚本 探偵 相棒 掛け合い. シリアス 笑い 両立 成功 とても 楽しめ 探偵 相棒 掛け合い いつも 通り 笑わせ くれる. アクション … ナオキ. 一 度 新鮮 思え アクション 同じ 手法 何回 使っ いつか 飽き しまう あまり 宜しく 雑魚 敵 撃退 シーン 長 すぎ 少し 飽き しまっ. 映画 あまり 映画館 見る 向い 映画 どちら 言え 家 コーヒー ハイボール 呑み 見る べき 映画 あろ 一つ 味 少し 勿体なく. だが 十分 楽しめる とても 良い 映画 4 み たい 思う."}, {"rating": 3.6, "content": "なぜ 毎回 劇場 鑑賞 特別 すごく 面白い 思っ テレビ 2時間 モノ ノリ なんとなく 観 しまう 作品. 第 3 作 本作 監督 交代 探偵 コンビ ユル い掛け 合い バー カフェ ヤクザ すべて いつも 通り 雰囲気 言わ なけれ 監督 代わっ 気づか だろ. 個人的 シリーズ 今回 作品 いちばん 楽しめ ？ 感じ 最高傑作 わけ あくまで 好み 問題 だろ 探偵 コンビ 解散 危機 宣伝 まったく そんな よくも 悪く 安定 作品 感じる. 今後 シリーズ 続い いく だろ 終わっ 大丈夫 作品 今後 なんとなく 付き合っ いき たい 思う."}, {"rating": 3.4, "content": "シリアス シーン 大 部分 けど 笑える シーン ちょいちょい 面白かっ."}, {"rating": 4.0, "content": "面白 増し まし. 本当に 大泉洋 松田龍平 やり取り 好き. 北川景子 役柄 とても 儚かっ. プロレス 天山 日ハム 栗山 監督 出演 笑え まし （笑）. エンドロール 後 ちょこっと 続き."}, {"rating": 2.4, "content": "東京 大阪 とか 他 主要 都市 札幌 って 事 意義. もちろん 大泉洋 って. シリーズ やっぱり 好き なぁ. 最後 探偵 モノ タバコ ジャズ っぽい 必要 不可欠."}, {"rating": 3.0, "content": "あっちゃん 演技 下手くそ すぎる って 思っ けど いい. 4 5 って どんどん 続い ほしい けど もう 映画館 見 いい かなっ 感じ （ TOHOシネマズ ）."}, {"rating": 4.0, "content": "安定 面白かっ シリーズ 史上 1番 決め アクション 今 中 1番 良かっ あんまり 書く ネタバレ 以上 感想 控え エンドロール 後 映像 うっかり 帰っ しまわ."}, {"rating": 3.7, "content": "安定感 抜群 なあ. 作品 大泉洋 こそ まさに 実写版 ルパン3世 わ."}, {"rating": 4.1, "content": "久々 シリーズ 観 まし プレミア 見 けっこう 前 でし キャスト 多く 目 前 見 本番 見る 純粋 嬉しかっ 内容 いつも 落ち着き 目 淡々 話 進ん いき まし まぁ いつも 通り ね 大泉さん コメント いっ まし 調子 続編 次々 つくっ いく らしい に関して なんと なーく 続け 貰っ なんと なーく 着い いき たい ？ なんて おもい."}, {"rating": 3.8, "content": "平成29年 2017年 12月2日 土. 於 : １ ０ ９ シネマズ 広島. 評価 ：④. ＊ 札幌 街 大泉洋 松田龍平 コンビ ､ 軽快 テーマミュージック ､ いい ね ✨ パート 4 期待 🎥."}, {"rating": 4.5, "content": "オンライン 試写 鑑賞. シリーズ 通し 相変わらず コメディ シリアス 緩急 良く 飽き. さすが 古沢良太. 大泉洋 松田龍平 深み どんどん 増し 会話 テンポ 心地 いい."}, {"rating": 3.3, "content": "試写会 観 まし. 松田龍平 食べ お菓子 お土産 頂き まし ★. 大泉洋 かっこいい. 今回 監督 変わっ アクションシーン 今 違っ 撮り方 印象 すごい 迫力 まし. 北海道 街並み 映画 いえ のあ テーマソング 聴く テンション 上がり. テンポ よく とても 楽しめ 映画 でし ＾ ＾."}, {"rating": 3.8, "content": "先日 試写会 観 まし. 今回 面白かっ テンポ 2 方 良かっ ？ 感じ けど アクション 見応え 撮り方 ストーリー しっかり 広げ 風呂敷 丁寧 どんどん 畳ま いく 感覚 観 気持ち 良かっ 今 シリーズ 笑える 要素 たくさん 声 出し 笑っ しまい そう 場所 いくつ … 笑. 1 2 観 おもしろい 思い 観 3 見 方 もっと 面白い 思い あと 道民 更に 面白い 思い 日ハム 好き もっと いい かも 市長 … 笑. 今回 ゲスト 北川景子 喋る あまり … とにかく 綺麗 劇中 笑顔 今 頭から 離れ ませ リリーフランキー ハマり 役 良かっ 前田敦子 ハマっ まし ◎. ただ 高田 以前 作品 方 癖 いい キャラ とはいえ カッコ よく 面白かっ いい."}, {"rating": 3.5, "content": "filmarks 試写会 ご 招待 いただき 一足 先 鑑賞 まし. 笑い 涙 テンポ 良い ２ 時間. キャスト陣 魅力 詰まっ. 1 作 目 2 作 目 観 楽しめる 作品 でし. 観 方 くすっと 笑える シーン まし 支障 ませ. ストーリー テンポ 良く 進み あっという間 ２ 時間. エンドロール 後 大どんでん返し (？？) まし. ストーリー さること キャスト陣 良い. 大泉洋 コミカル 演技 アツ 演技 印象的."}, {"rating": 3.8, "content": "試写会 鑑賞 致し まし ありがとう ござい. 始める 前 映画 中 高田 食べ お菓子 いただい 本当に 嬉しい とても 美味しかっ 💕. 1 2 DVD 見 まし さすが 今回 3 シリーズ 中 一番 良い 思い. 物語 関連性 あまり 1 2 見 楽しめる 作品 思い. 大泉洋 松田龍平 コンビ 最高 すごく 面白く 最後 ずっと 笑い 絶え 松田 アクション 超 かっこよく 小ネタ 満載 エンタメ 感 大 満足 やっぱり 松田 なぁ 強く 感じ まし 北川景子 劇 中 めっちゃ 綺麗 けど 演技 意外 的 下手 感じ ....... 音楽 方 楽しめる. エンドロール 後 面白かっ. 映画館 もう 一 回 見 行き たい ぐらい 好き."}, {"rating": 3.9, "content": "試写会 一足 先 見 させ 頂き まし. 大泉洋 大好き 1 2 見 前作 見 人 楽しめる 内容. 前作 比べ 内容 少し 軽い なー 感じ まし 高田 ススキノ 仲間 掛け合い とっても 面白い シリアス シーン 2時間 ずっと ドキドキ わくわく まし. 北川景子 キレイ すぎ. 公開 たら 見 行き たい."}, {"rating": 3.8, "content": "filmarks 試写会 一足 お先に 鑑賞. 一作 目 映画館 二 作 目 テレビ 見 まし. 飽き させ 展開 中だるみ 感じ ずっと 面白かっ. 一作 目 なかなか ショッキング 場面 多かっ 印象 けど 今回 そういう 描写 かなり 控えめ 思い 監督 違う かな ？. 大泉洋 裏切ら 芝居 アクション 多め 楽しめ まし 松田龍平 はほん っと ハマり 役 なぁ. 志尊淳 なんか 苦手 けど 今回 役 よかっ かっこよかっ けど 最後 バトル シーン 笑い 止まら 久々 映画 あんなに 笑い まし もう 一 回 観 たい 笑. リリーフランキー 出 てる あらゆる 作品 いい スパイス ね 不思議 役者. 念願 試写会 初めて 当たっ とっても 嬉しかっ filmarks ありがとう ござい まし."}, {"rating": 4.5, "content": "試写会 観賞 まし. 高田 後輩 ありふれ 依頼 暇つぶし はず 裏社会 事件 繋がる 高田 別れ 近づく なか 最悪 依頼 受ける って 今回 ストーリー展開 …. まぁ 小ネタ 満載 w ハードアクション ？ 2時間 飽きる 楽しみ まし 二人 名コンビ あと エンドロール 最後 見 ダメ."}, {"rating": 4.8, "content": "試写会 鑑賞 致し まし ありがとう ござい. シリーズ3 作 目 1 作 目 ＆ 2 作 目 鑑賞 済 楽しめ まし. もちろん 前 作品 観 十 分 楽しめる 作品. シリーズ ヒロイン 皆さま 美しい けれども. どこか 影 陰 部分 持ち合わせ. 今回 ヒロイン そう でし. 部分 北海道 風景 合う なぁ 毎回 思い. 笑える シーン アクションシーン けれども. 胸 ドン 重石 押し付け そんな 作品. エンドロール 最後 笑える 好き. 出 俳優 女優 陣 みんな 好き. 公開 たら 観 たい 思い."}, {"rating": 3.3, "content": "試写会 鑑賞. 1 作 目 2 作 目 見. ストーリー 上 関連 あまり. 今 作品 見 人 楽しめる シリーズ. スローモーション アクションシーン. エンドロール 後 シーン よかっ."}, {"rating": 4.0, "content": "試写会 観 まし. 探偵はBARにいる シリーズ 全部 劇場 観 札幌 出身 にとって 見慣れ すすきの 通り 沢山 出 懐かしい 気持ち 倍 楽しめる 感じ. 今回 探偵 高田 やり取り 相変わらず 面白い 細かい 場面 凝っ な～ 思い 小物 かも ストーリー 的 シリーズ １ 一番 面白い 思い 回 重ねる ごと 笑える シーン 増え 観 本当に 面白い. エンドロール 後 一 笑い 絶対 最後 観 ほしい."}, {"rating": 3.8, "content": "filmarks 試写会 行っ まし. お土産 映画 中 出 くる あられ いただけ 嬉しかっ ホタテ 風味 美味し そう. 主役 相変わらず コンビ ゆるい 感じ 好き ね ～ 笑える 多かっ 北川景子 幸 薄 感じ だんだん 話 進む につれ 切なく ホロッと まし 脇 松重 砂羽 リリー・フランキー いい 演技 でし リリー 怖い なぁ 探偵 好き シリーズ 続編 見 たい (*^^*). これから 見る 方 エンドロール 最後 ちゃんと 見 ください ね."}, {"rating": 5.0, "content": "Filmarks 試写会 鑑賞 まし. 大泉洋 演じる 探偵 松田龍平 演じる 高田 ペア すごい 面白く いい キャラ 観 堪ら クスクス 笑い 止まら でし アクションシーン 迫力 凄く 思わず 見入っ しまっ リリー・フランキー 志尊淳 すん ごく 良かっ すっ 志尊 淳 いつも 可愛い 系 癒し系 役柄 多い イメージ でし 今回 バッチバチ 喧嘩 強く 男 でし （笑） かっこいい けど 可愛く … 可愛い けど かっこよく … 忙しく 大変 でし ニヤケ 止まら 幸せ でし … ♡♡♡. お金 払っ もう一度 観 行き たい. 初日 舞台挨拶 狙い （笑）. 志尊淳 最高 ♡♡. ありがとう ござい まし."}, {"rating": 3.6, "content": "原作 未読 けど 1 2 2 3 方 おもしろかっ. 監督 変わっ 少し 映画 全体 撮り方 雰囲気 変わっ 感じ けど おどけ 探偵 ゆるい 高田 コンビ 変わら アクションシーン バイオレンス さは 軽減 撮り方 かっこよく 終盤 アクションシーン よく 今回 高田 今 かっこいい. フライヤー すべて 【 真相 】 あまりに 切な すぎ キャッチコピー 通り 命 燃やす わかっ 時 切な すぎ 涙 ほろり. エンドロール 最後 ちゃんと 落ち 用意 終わり 明るい 気持ち なれる 終わり 方."}, {"rating": 5.0, "content": "探偵はBARにいる シリーズ 全て 見 ブルーレイ 持っ. なので 星 文句 無し 5 ひいき でし すみません. 3 作 続い 毎回 パワーアップ 思い. 冒頭 シーン 起こる だろ ？. 釘付け ハラハラ ドキドキ 時 クスッと 笑え. クライマックス シーン 確か. あまりに 切ない CM 偽り なし 思い まし. 2時間 本当に あっという間 でし. 北川景子 美し 役 ぴったり. 細か 部分 詳しく 見 たい お金 払っ. もう 1度 映画館 観 行こ 思い. お金 払っ ぜひ 観 行き たい 今年 一 押し 映画 でし. エンドロール 終わる 絶対 席 立っ いけ ませ."}, {"rating": 4.9, "content": "試写会 始まる 前 松田龍平 劇中 食べ あられ お土産 もらっ チェック しよ 思っ たら すぐ 映っ チラチラ 袋 端っこ 映り 込ん 見 嬉しく. 内容 大泉洋 松田龍平 コンビ お笑い芸人 ボケとツッコミ シリアス 入り 最高. 北川景子 家 売る 女 名台詞 突っ込ん ドキッ. シリーズ1 2 観 たく 出来 d(￣ ￣). エンドロール 終わっ 最後 席 立た ください 係り 人 言葉 なるほど ^ ^."}, {"rating": 3.6, "content": "きまり 大泉洋 松田龍平 ペア 前作 増し ますます 互い 引き立て 合っ 気. 2人 見 たく 試写会 応募 まし 相変わらず テンポ 良さ 定期的 クスッ （ ニヤッ ？ ） しまう 小ネタ おかげ あっという間 2時間 でし 家 見 たら もっと 笑っ まし. 今作 脇役 陣 あまり 目立た 皆様 良い 仕事 らっしゃい. 少し 前 凶悪 見 やっぱり リリーフランキー ヤクザ 役 ど ハマり."}, {"rating": 3.6, "content": "フィルマークス 試写 観 まし. 前作 エンタメ 感 増し テンポ よく あっという間 2時間. 高田 アクションシーン 最高. 原作 ぼちぼち 読ん でる けど 探偵 大泉洋 キャスティング ほんとに すごい 思う. 主演 2人 もちろん リリーフランキー 志尊淳 よかっ. 長く 続く 作品 ほしい. アクションシーン 目当て もう 一 回 観 いき たい."}, {"rating": 3.5, "content": "前作 TV なんとなく 見 な～ くらい ゆるめ キャラ 思っ たら いきなり 冒頭 事件 起き ビビる 意外と ハードボイルド … 大泉洋 ぞ ？ とか 思い つつ 見 たら まんま そういう 感じ ハードボイルド けど 大泉洋 理解 大泉洋 松田龍平 コンビ 象徴 てる 役と 役者 イメージ. さすが 安定感 コンビ 感 二人 ずっと 見 たい. 悪役 キャラ パンチ 弱い 年齢制限 かかる 避け せい."}, {"rating": 4.0, "content": "filmarks 試写会 鑑賞 まし. 2人 コンビ 見れ 嬉しかっ. ドタバタ のに 切なく 笑え 過去 2作品 観 初めて 観る 方 おすすめ."}, {"rating": 3.5, "content": "展開 裏切り まったく 裏切ら 映画 でし 女優 陣 なんとも 言え 感じ 否め ませ 上回る 馬鹿 お人好し 探偵 情けな ハマり っぷり 力業 映画 成立 映画 相変わらず でしょ. 高田 相変わらず 最高 はぁ マジ かっこいい. 予定調和 バリ 相変わらず ゆめゆめ 焦っ 逃す 罠 はまら ませ ように."}, {"rating": 3.8, "content": "安定 コンビ でし. 掛け合い 楽しい ୧ ᕯ˙ᗨ˙ᕯ ୨. ハードボイルド ジャンル だろ けども 笑える けど 泣ける ほっこり 映画 ね. 個人 今 中 一番 好き かも ？. 東映 試写 室 画面 小さかっ 公開 行き ねー."}, {"rating": 3.0, "content": "古臭く 懐かしい the ハードボイルド. シリーズ 通し 大泉洋 ダサ かっこいい ナレーション ノスタルジック ススキノ はじめ 北海道 ロケーション 最高. 脇役 各 俳優 代名詞 役柄 ばかり 例えば リリー · フランキー 成り上がり ヤクザ ボス 巻き 舌 捲し立てる 姿 十八番 いえる 田口トモロヲ ゲイ 週刊誌 記者 松重豊 人情 深い ヤクザ 野間口徹 怪しい モデル 事務所 社員. みな 他 作品 同じ 役 度 演じ てる 違い いっ いい くらい 人 いっ たら みたい 配役. 大泉洋 虐め っぷり 最高."}, {"rating": 3.7, "content": "シリーズ1 2 薄っすら 見 記憶 位 覚 束 知識 試写会 参加 頂き まし. 単発 見 だけ 楽しめる 内容 思い 人情 アクション … 所々 くすりと 笑える 演出 全体 的 面白かっ 大泉洋 松田龍平 気張ら コンビネーション ゆるく 最後 掛け合い 心 和み まし. 改めて 1 2 観 たい 思い まし ♫."}, {"rating": 3.9, "content": "まさしく 高田 ニュージランド 壮行会. いつまでも ステイブル 2人 ほしい 日本中 ファン 満足 3 作 目. 高田 無双 歯止め かけ 志尊 白 ボクサー とか 北川景子 顔面 力 とか 今作 しか 楽しめ 要素 わたし 的 大大 大 満足. . 松田龍平 付き合う っていう 最高 ご都合主義 夢 見 次 日 コッペパン 屋 バイト 初日 年下 先輩 馬鹿 怒ら っていう 最悪 夢 見 へこん わたし 翌日 慰める 当たっ 試写会. やっぱり 神様 っていう 松田龍平 わたし 見捨て 泣き笑い しながら 開拓 おかき 粋 からい ！) むさぼっ 今."}, {"rating": 3.8, "content": "試写会. 今回 とにかく 雪 すごく. めちゃめちゃ しばれる. 雪原 置い いか お約束. やっぱり 大泉洋 松田龍平 コンビ. 見 楽しい 二人 ラジオ とか. やっ くれ たら 聴く. 物語 ちょいちょい 散りばめ. 細かい 笑い 好き. 面白く カッコイイ 大泉洋 流石 すぎ. 結局 北川景子 関係 持っ. どう 見損なう けど 笑. あと 車 ネタ 今回 よかっ 最高. 前田敦子 いら. 志尊淳 カッコ よかっ けど 浅い. 主軸 ストーリー 切ないっ ちゃあ 切ない けど. 正直 微妙 コンビ 解散 オチ 見え. 総じて 誰 観 いい 様. なかなか 楽しめる 映画 でし."}, {"rating": 3.4, "content": "ハードボイルド 情けない 大泉洋 見れ 良かっ. 冒頭 一番 名 推理. もう少し 謎 解き たかっ. 要は 松田龍平 かっこいい."}, {"rating": 3.8, "content": "テンポ よし 安定 高田 強 エンドロール 最後 立っ ちゃ ダメ おみやげ もらっ 笑笑."}, {"rating": 3.8, "content": "話 どんどん 展開 いく 所 とっても 面白かっ 😎. 松田龍平 演じる 高田 最高. すき 🐄."}, {"rating": 4.1, "content": "舞台挨拶 付 先行 上映. キャッチコピー 意味 鑑賞 後 分かり まし."}, {"rating": 3.0, "content": "大泉洋 舞台挨拶 いらっしゃる TOHOシネマズ 仙台 先行 上映 会 行っ まし 大泉洋 トーク 終始 笑い っぱなし でし 映画 観 終わっ 後 演者 監督 話 生 聞ける なんて 本当に 贅沢."}, {"rating": 3.5, "content": "大泉さん 舞台挨拶 付 上映会. 評判 良く 3 でしょ 過去 2 作 続い 脚本 古沢 だし 監督 変わっ そこそこ 期待 行き まし. アクション 笑い 涙 （ 流す けれど ） テンポ 良く 観 やすい 松田龍平 セリフ キャラ じゃ ？ って けれど 主役 ふたり コンビ 象徴 セリフ 笑っ しまっ 他 笑える シーン 多く 映画館 全体 笑い 包ま 場面 多々 こそ 映画館 映画 観る 醍醐味 舞台挨拶 大泉さん 力説 映画 映画館 観 ほしい こういう 経験 本当に そうだ 思い もちろん 次回作 作る 指標 って わかる けれども. 細かい 演出 ちょっと ありがち もう ひと 捻り 欲しかっ けれど 全体 よく まとまっ 楽しめ まし ただ 北川景子 美人 けど 演技 ちょっと … 主役 ふたり ハマっ てる こそ 気 しまっ だけ 残念."}, {"rating": 1.0, "content": "札幌 昔 大泉 知っ てる 演技 大泉 大泉 しょうが. 救命 病棟 出 時 一番 うれしかっ."}, {"rating": 4.2, "content": "探偵はBARにいる3. 大泉洋 曰く 日本初 有料 上映 鑑賞 笑. シリーズ 個人 的 順位 つける 1 3 2 思う. 主 ヒロイン 自分 好み どう 大きい 気 … … 笑. そんな 訳 今回 ヒロイン 北川景子 演じる 岬 マリ. 綺麗 可愛い 顔 ちっちゃい 折れ そう 程 細い 同じ 女 … … 同じ 人間 思え … … (இдஇ; 説明 必要 無い 北川景子 綺麗 さておき. 相棒 高田 珍しく 後輩 面倒 見 探偵 紹介 探偵 他愛 良く 相談 内容 暇つぶし 受ける 所 物語 転がり 出す. そう 物語 起こり 他愛 事. 今回 内容 兎に角 何処 触れ ネタバレ そう. 一応 公開前 だし 感想 書く 難しい 1 2 好き 方 裏切ら. 前作 見 人 いきなり 3 見 まぁ 困ら 内容 でし. 前作 2 時 探偵 ギャグ 路線 走り すぎ 個人的 探偵 ハードボイルド 多め スパイス 程度 コミカル 部分 良かっ 3 見る 多少 不安 まし いい塩梅 笑い シリアス シーン グッと くる シーン 胸 迫る とても 良かっ. 勿論 前作 出 ススキノ 仲間たち （笑） 随所 出. 何より 探偵はBARにいる 好き 所 画面 色合い 言う 明る 言う 質感 良い. 古い 映画 見 てる 様 煙草 ヤニ 煤け 様 古い TV 見 てる 画面 作り 妙 懐かしさ 安心感 悪く 聞こえる かも しれ けれど 大 絶賛. 画面 作り こだわり 感じる. 第 1 作 目 2 作 目 レーディング PG12 今作 G. 確か 暴力表現 性 的 表現 前作 比べ マイルド 目 覆う シーン まぁ ほぼ ませ ヤクザ 絡ん だり 猥雑 街 生き てる PG12 戻し ガッツリ 描い くれ 良かっ のに … … 少し 思い まし きっと 色 々 事情 でしょ o ´ Д `)= з ﾌｩ …. 公開 たら もう 1度 見 行き たい 思い まし."}, {"rating": 3.6, "content": "大泉洋 松田龍平 安定 コンビ テンポ よく 楽しめる 前田敦子 バカ っぽい 演技 最近 芸風."}, {"rating": 3.4, "content": "探偵はBARにいる シリーズ 見 まま 3 鑑賞. つまり コアなファン フラット 目線 面白い. イメージ ハードボイルド 寅さん だろ なぁ. 素敵 ヒロイン ヒロイン 取り巻く 人情 劇 ミステリー 感 全然 アクション 人情 ちょっとした クスッと 感 けど 多く 初心者 楽しめる 作品 でし. ただ 可愛い だけ 本当に 変わり けど 北川景子 って こんなに 演技 下手 っけ ？ だけ 気 まし 😢 それとも 意外と 中身 空っぽ コ 役 ？."}, {"rating": 3.9, "content": "安心 観 バディ 映画 北川景子 無機質 美し 北海道 景色 映え 4 期待."}, {"rating": 3.7, "content": "今回 おもしろい かなり おもしろい 笑える ちょっと 感動 北川景子 かなり よい."}, {"rating": 4.2, "content": "ジャパンプレミア. 前作 好き おもしろい. 笑える かっこいい 切なく 泣ける. 予想 結末 胸 締め付け やっ けど キャスト 良かっ. 北川景子 めっちゃ キレイ 前田敦子 バカ でし たか かわいい 笑. クレジット エンド 後 映像."}, {"rating": 3.5, "content": "テンポ 良く 飽き けど 特別 盛り上がる 感じ. 北川景子 役 段々 深く いく 良かっ 命 燃やす 実 娘 じゃなくて 赤の他人 人生 今 人 面 付加 良かっ. 松田龍平 志尊淳 アクションシーン アクション しっかり やり ちゃんと 笑える 要素 加え 志尊淳 ハマリ役 思う. 生 見 北川景子 めっちゃ 小顔 松田龍平 口ベタ すぎ 可愛らしかっ."}, {"rating": 4.0, "content": "1 比べ 笑える 場面 多い 監督 替わっ 飽きる テンポ よく 見."}, {"rating": 3.4, "content": "回 追う ごと マンネリ化 つまらなく くる よく パターン. 作品 狙っ B級 思う いい 気. ただ ヒロイン 毎回 演技 上手く 人 選ん でる 気 わざと ？ 小雪 好き けど それ以降 ヒロイン 演技 う〜 … って. ただ 作品 松田龍平 一番 レベル 好き."}, {"rating": 2.5, "content": "疾走 ガールフレンド 捜索 依頼 受け 探偵 強奪 ヤクザ 覚せい剤 すったもんだ 巻き込ま 話. 人気シリーズ らしい 安定 主人公 キャラクター 面白 よかっ 北海道 風景 主人公 推理 相性 思い まし. ただ お話 方 ゆるゆる 少なくとも 2人 射殺 連続 殺人犯 主人公 一緒に 協力 ヤクザ 取引 行動 理解 ヤクザ 子分 めちゃくちゃ 強い 相手 どう やっ 倒す 楽しみ たら そこで ズッコケ 処理 しまっ ガッカリ 倒し 方 でし それに シリーズ 特有 アクションシーン ダサ 相変わらず 普通 殴り あう 妙 エフェクト みたい かけ 余計 ダサく 見る 堪え アクションシーン でし しかも 結構 長い 描か 退屈 場面 多かっ. それに 主人公 ヒロイン 過去 同じ 場面 回想 何度 挿入 説明 次ぐ 説明 うんざり しまい まし. とはいえ 映画 良い ?　 到達 3 作 目 思い まし."}, {"rating": 3.8, "content": "安定 面白い. 自分 子供 すら ねぇ よ … グッと きた … … ホントだよ … … … ホント そう よ … … まじ … … …."}, {"rating": 3.8, "content": "期待 通り クオリティ 主役 2人 キャラ もちろん 周り 人たち キャラ 一人一人 際立っ 終始 楽しめ まし. ピリッと とこ 笑える 絶妙 2時間 あっという間. 今回 北川景子 素晴らしい. ミステリアス 役柄 ぴったり 思い まし 途中 見せる かわいい 笑顔 塀の中 流す 美し すぎる 涙 とても 魅力 的 女性 思え 劇中 男 ども 振り回さ わかる （笑）. 最後 切な すぎる あと オチ やっぱり ね 笑い 締め バランス 映画 らしい なあ 思い まし."}, {"rating": 3.5, "content": "1 2 ちゃんと 観 わけ けど … こういう 感じ ね. ところどころ 笑わせよ てる 感じ 伝わっ 爆笑 なんとも シリーズ 持つ 世界観."}, {"rating": 4.0, "content": "ちゃらんぽらん 探偵 ぼけーっと てる 高田 いざ 時 めっちゃ 頼り 漢 気 かっこいい. 北川景子 美しい なぁ. 命 燃やせる ？. 内容 アウトロー ハードボイルド 感じ けど 所々 ユーモア 根底 人間 情 とか 恩義 とか そんな 人間味 なんだか すごい 好き 感じ. 第 1 作 目 2 作 目 監督 違っ しかも 映画 オリジナル らしい ぜひ 前 2 作 み み たい."}, {"rating": 3.5, "content": "結局 松田龍平 いい わ って 落ち着く 自分 子 すら ねえ よ … 後 説明 回想シーン バッサリ 無い 方 グッと そう けど なぁ 最後 餞別 くだり ベタ けど おもしろい."}, {"rating": 4.0, "content": "待っ まし 第3弾. 安定 面白. 安定 コンビ. 安定 脱力感. ナレーション 大泉さん てる 好き なぁ. 今回 ヒロイン 北川景子 美し 肌 綺麗 脱帽 ラスト 刑務所 シーン はぁ 美 ひれ伏す. あと 大泉さん 怒ら 時 助け 下さい ね 断れ ね. 美女 弱く 悪い やつ 絡ま 殴ら お金 中途半端 イケメン ごめんなさい いい 事 言う 人 すごく 大事. そんな ちょっと 抜け 大泉さん 演じる 探偵 とっても 魅力的. 気 ラスト 切な シリーズ 見どころ 思う. ー 命 燃やす. 凍 ねぇ （笑）."}, {"rating": 3.6, "content": "レンタル 鑑賞. お笑い ちょっと 少ない 嘆い たら 最後 うけ まし. 相棒 居 どう すん だろ 思っ … …. 今回 良かっ."}, {"rating": 3.5, "content": "最後 生まれ 来る はず 子 予定 日 誕生日 一緒 だけ 他人 子 為 あんな 事 やっ 北川景子 切な すぎる 思っ."}, {"rating": 2.3, "content": "劇場公開 見逃し ようやく 視聴. 北 大 歓楽街 ススキノ プライベートアイ 連絡 とる BAR 電話 くれ なんて 堅 茹 設定 なんか 情けなく 人情味 探偵 マイペース 高田 コンビ 絶品. ススキノ 仲間達 掛け合い 面白く シリーズ すっかり 定着 なあ 思い 楽しく 見れ まし. ただ 今 原作小説 題材 引っ張っ 映画 オリジナル ちょっと 話 作り 荒く 感 否め かも ？. 北川景子 全力 マリ 演じ 思う けど 北城 わざわざ 敵 回し 理由 イマイチ わかり にくかっ …。 動機 納得 けど こんな リスキー 別 方法 お金 手 いれる じゃ ？ 印象 そもそも 前田敦子 事件 巻き込ま なんか すっきり. 歴代 ヒロイン 比べ 見劣り 美し 間違い けど ハードボイルド ヒロイン ちょっと 物足りない. PG 指定 G 指定 お陰 ？ 全体的 前作 比べる スケール 少し 小さく 思い まし. それでも 松田龍平 志尊 アクション 見応え 前田敦子 とっても 愛らしかっ おっ け ー."}, {"rating": 3.2, "content": "シリーズ 雰囲気 空気感 大泉洋 情けない けど イイ 男 探偵 ぶり 楽しむ 映画 前作 前々 作 キャラクター 個性 作品 成り立っ 印象. 謎 解き パート めっちゃ シンプル 結末 知っ カタルシス 欠ける 人情 訴える ウェット 涙 頂戴 演出 今回 ちょっと 鼻白ん まった. 高田 敵役 ハル 少年 ファイト シーン なんだか 中途半端 とぼけ 高田 らし さは 出て いたん けど もっと 正攻法 真正面 倒し ほしかっ なあ ハル 君 定番 最強 キャラ 感じ 好き だけ もっと 残忍 冷酷 無慈悲 暴力 的 側面 見 たかっ. シリーズ いま ２ 一番 好き かも."}, {"rating": 4.1, "content": "シリーズ ゆったり どこか 古めかしい 世界観 言葉 作品 見 たまらない. 苦しみ もがい マリ 刑務所 表情 美しく 切なく 哀しい. 最後 事実 知っ 時 驚き 哀し 大泉洋 表情 溢れ. エンドロール 世界観 ぴったり 最後 浸. テーマソング カッコ いい ー ♡♡. 今回 大泉洋 松田龍平 格闘 シーン 最高. もっと 見 たかっ ー ✨."}, {"rating": 3.7, "content": "探偵 高田 コンビ 健在. 予告 高田 死ん じゃ そう 観る 怖かっ けど 観 良かっ. 高田 ていう 松田龍平 カッコ いい わ 戦闘シーン とか ヒヤヒヤ けど ワクワク まし. 志尊 強 ぇ. 大泉さん 安定 面白 カッコ いい だし 探偵 BAR 本当 最高 脚本 古沢 面白い 決まっ てる よ ね. １つ だけ 言え 1 2 方 やっぱり 面白かっ けど 全編 通し 観れ 3 3 完成度 高い 北川景子 切 エピソード 同じ 女性 辛かっ なぁ …."}, {"rating": 3.7, "content": "全体 漂う 昭和 感 いい ましょ. そんな 雰囲気 好き 全作 観. まず 冒頭 伊丹十三 タンポポ トラック シーン 陽気 感じ 一気に サスペンス 良かっ. 中盤 大泉洋 命 燃やす 見つけろ 他人 理解 風 セリフ 言う シーン. ラスト 北川景子 命 燃やす （ ＝ 事件 動機 ） 重病 他人 子ども 助ける わかり 大泉洋 自分 子 すら よ 思わ 言っ セリフ 尊敬 後悔 侮蔑 悲哀 まじり 感じ すごく 良かっ. ちなみに 出演 前田敦子 見 ビートルズ アクト・ナチュラリー 思い出し 余談."}, {"rating": 3.8, "content": "シリーズ 全部 下書き 入っ まま. 2018年 今日 3 作 一気に アップ. シリーズ 曲. 同時に 出 くる おなじみ. 思え 1 2011年 ２ 年 後 2. ４ 年 後 今年 2017年 本作. 映画館 雰囲気 込み 思い出す. 前作 超え けど. 高田 関係 出. スパイス 面白かっ. あと 本人 役 日ハム 栗山 監督."}, {"rating": 2.6, "content": "名前 知っ けれど 観 探偵はBARにいる シリーズ. 面白い けど 期待."}, {"rating": 4.0, "content": "相変わらず キャラクター 車 若頭 拷問 大好き. 色んな 散りばめ 一 度 観 だけ じゃ 物足りない もう 1回 みたい そんな 気持ち まし. シリーズ 大泉洋 かっこよく みえる なんで."}, {"rating": 3.6, "content": "北川景子 美人 すぎ びびり まし. 予告 言っ けど 犯罪 犯す 理由 切な すぎ まし."}, {"rating": 4.6, "content": "面白かっ. 安定 ススキノ 探偵 シリーズ 三 作 目. 今回 美女 関わる ロク 目 遭わ 探偵 笑. オープニング 不穏 空気 探偵 推理 シーン 落ち着い 雰囲気 安心感 笑. 相変わらず 高田 やり取り 申し分. 平凡 依頼 不穏 展開 問題 進み 今回 高田 一騎打ち 出来る 敵 登場 高田 アクションシーン 見応え 十 分 （ 雑魚 相手 高田 無双 良し 探偵 頑張っ てる けど やら てる キャラ だろ 笑 ）. いつも メンツ 絡み 安定 拷問 シーン 相変わらず なにより 笑. そんな メンツ なんだかんだ 手助け くれる シリーズ 嬉しい 限り. フライヤー 等 高田 別れ 大体 予想 通り 笑 高田 本人 言っ こう だろ 思っ けど 笑 江別 大泉洋 ネタ よろしい ？ 笑. 今回 依頼人 北川景子 美しい まあ あんな 感じ こ たら 依頼 受ける わ な～. 全て 動機 最後 分から まさか 赤の他人 子 …. 偶然 出会っ 生まれ 我が 子 同じ 生年月日 他人 子 命 燃やす … 確か 切ない 結末 言える だろ. 長く 無い 命 燃やす あたり とても 感動 的 元々 探偵 出会っ 無い 頃 進め 計画 探偵 なし どう 進め いけ ？ （ かなり 無茶 しか 言い ある意味 らしい ）. あと どうにも 快活 演技 違和感 … （ なんだろう ？ 最近 笑わ 演技 多 ドラマ 多く 観 せい ？ ） 前田敦子 方 まあ しゃあない ？ 笑 （ それでも 女子大 生らし って こんな 感じ かも 笑 ）. 女 弱い 探偵 情けな 格好 良さ 助手 息 合っ やり取り やら っぷり ぼやき やら 依頼 貫く 探偵 ほろ苦い 結末 抱え 探偵 活躍 だろ. 笑える シーン アクションシーン ドラマ グッ シーン 色んな シーン 詰め込ま エンターテイメント 素晴らしい 思う. まだ シリーズ 続け どう ？. エキストラ 参加 シーン 無かっ なぁ … 編集 削ら なぁ."}, {"rating": 3.5, "content": "話 綺麗 すぎ 儚 すぎ. 命 燃やせる. 他人 わから 自分 だけ. みつけ マリ 幸せ なぁ. 探偵 ✖ ️ 高田. 最高 コンビ ‼ ︎. スローモーション シーン たまらない. いけ めん すぎる."}, {"rating": 3.5, "content": "主役 二人 安定 空気感 北川景子 思っ 良かっ. ストーリー展開 美人 自分 人生 救っ くれ 誰かのために 捧げる っていう 過去 ２ 作 同じ 感じ けど 自分 子供 さえ 出会 いって あたり 哀しく 純粋 北川景子 美し すぎる 笑顔 際立つ いのち 燃やす 予告 場面 そういう ね. 開拓 おかき 気 気 美味し そう."}, {"rating": 3.2, "content": "正直 言え 1 2 重ねる ごと 探偵はBARにいる ただ エンターテイメント しまっ 感じ. 登場人物 多 すぎ 一人一人 エピソード 浅い 誰 かしら 削れ. さくっと 見る 確か いい 映画 脚本 古沢 好き けど 全て 綺麗 まとめ ハッピーエンド しまう. 1 やりきれない 血 生臭 探偵 陰 好き 物足りなかっ. あと 戦闘シーン スローモーション 悪く けど 高田 スピード 回し蹴り 好き 残念. あと 高田 クビ 発言 こんな 所 こんな 軽く オチ ギャグ 使う … … ？ って 一番 不可解 確か 1 2 ファン 予告編 シーン 惹き つけ まし. 好きだから こそ 期待 すぎ かも."}, {"rating": 3.2, "content": "最後 ニュージーランド いくら丼 笑え （笑）. 状況 出会っ たら 全て 捧げ たく よ ね 思い まし. 北川景子 ファッション 派手 派手 カッコイイ."}, {"rating": 3.5, "content": "北川景子 産め 我が 子 全く 同じ 誕生 日 女の子 麻薬 盗ん 金. 結局 北川景子 つかまっ しまう モルヒネ 飲ん いたこと 重病 思わ. 続き あったらいいな."}, {"rating": 3.8, "content": "北川景子 めっちゃ 美人 前田敦子 前 可愛く てる 気. ヒロイン 余りに 報わ 切ない. ハッピーエンド 思う 胸 痛く."}, {"rating": 4.5, "content": "人気 作 3 作 目. あらすじ 原作 シリーズ 1 作 目 ベース 思い 更に 物語 グレードアップ. 今作 何とも 切なく ほろ苦い 展開. 思わず 胸 ギュッと ね. 原作 忠実 ハードボイルド ヒリヒリ サスペンス 中 馴染み キャスト 同士 絡み ギャグ シーン 絶妙 織り 交ぜ 中弛み 楽しめ まし ^^. 何より 大泉洋 松田龍平 渋さ リリー・フランキー 恐 北川景子 美し 際立っ まし. 続編 欲しい ね ^^."}, {"rating": 4.0, "content": "2 微妙 期待 けど 1 楽しめ 人 同じく 楽しめ そう 基本 似 構成 だし ヤクザ 逃げる シーン 痛快. スロー 格闘 シーン 若干 冗長 広間 銃 ぶっぱ 唐突 感じ. 結局 自分 子供 命 かけ えっ ？ けど 大泉洋 他人 見 たら 分から 命 燃やす シーン 何度 出 くる こっち 説き伏せ 気分 嫌 感じ けど. 高田 だけ 無傷 のに キレる 探偵 キャラ じゃ ねえ 収める とこ 個人的 ツボ."}, {"rating": 4.0, "content": "役者 コミカル クール 存分 引き出せ よかっ アクションシーン 長め けれど ぐぐっと 引き込ま 見れ 江別 イオンシネマ 見 オチ みんな 笑っ いや 江別 だろ."}, {"rating": 3.6, "content": "人気シリーズ 三 弾 前作 前 前作 急い 予習 観 女性 悲しい 結末 たどる いつも 通り 予告 解散 みたい やつ 完全 予告詐欺. ."}, {"rating": 3.6, "content": "1 2 エグ 描写 少なく さらっと 観. 最後 大泉さん 泣き顔 獄中 北川景子 微笑み グッと まし. 安定 高田. リベンジマッチ 冒頭 台詞 相棒 感 すごく 最高 かっこよかっ."}, {"rating": 3.0, "content": "全体的 1 -2 比べ. ストーリー 在り来り 言う. 途中 絡繰 り オチ 見え. ホンマ イマイチ やっ. 1 -2 方 意外性 最後. 読めん ストーリー やっ 気 だけ. 残念 😭 1 -2 内容 うろ覚え 笑 😂. 大泉洋 松田龍平. 松重豊 ホンマに 変わら. おもろかっ wwww. 大泉洋 相変わらず 最高 キャラ 笑. もう めっちゃ わら くれる www. 喜怒哀楽 表現 凄く 上手 ✨. 劇団 人 だけ よ ね ☺. 常 ひょうきん キャラ だけ. 本気 怒っ 悔し がっ 悲し がっ っていう シリアス 場面 表情 際立っ てる 凄く ナチュラル. 自然体 凄く 見やすかっ. ボケ 突込み ホンマに 最高. 花田 組 若頭 松重豊. 久しぶり 電話 かける シーン やっ けど いきなり 切り替わっ 通常 通り 傷め つけ シーン 間抜け 過ぎ 笑い 止まら かっ 笑 😂. 若頭 大泉洋 会話 まぁ 笑 w. もっとも 過ぎ www. ナン やかん 大泉洋. 上手 助ける 若頭 優しい www. キッチリ ギブ・アンド・テーク. 関係 上 手助け やろ けど 笑. 松田龍平 今回 今. ボケ シーン 少なく. 格闘 シーン 多かっ 気. ボケ 3 : 格闘 7 みたい. 必要 っ ちゃ 必要 けど イマイチ 🐻. あ いや ラスト ヨウ 戦闘シーン. 笑い ぶっこ でる 辺り いつも 通り ？ 笑. リリー・フランキー ヤクザ. めっちゃ 合っ 笑 😂. サディスティック ろ 親父 笑 😂. 前田敦子 計算高く アホ 女子大生. 実際 そう やし そこら 辺 リアル やっ 笑 😂. 北川景子 良く 悪く. 北川景子 ？ 🐻 笑. ストーリー CM 魅せられて 想像 たより イマイチ やっ 残念. やけど 大泉洋 重松 豊 トモロヲ キャラ 相変わらず わら くれ. ラスト 松田龍平 ヨウ 対決. シリアス シーン いきなり. 姑息 手 使っ 一気に 笑い ぶっこ ずい ょずいしょで 笑い 散りばめ ただただ 重い だけ 雰囲気 内容. かっ スコア 🐨. 2017年 大晦日 夜. 締める 持っ 来い. 笑い 散りばめ 探偵 シリーズ やっ 🙌."}, {"rating": 3.4, "content": "面白かっ. シリーズ 後味 あんまり いい 方 けど なんだか 悪く. 大泉洋 好き けど いい 感じ カッコ 悪く ハマっ. 今回 エンドロール 後 良かっ 笑."}, {"rating": 3.0, "content": "いつも とおり 洋 頑張っ てる ね って 感じ ほのぼの 見れ って 思う 切なく 泣い しまっ いい って 思える 大切なもの 出会い たい ね ？."}, {"rating": 4.5, "content": "待ちかね 探偵 シリーズ 第3弾. オープニング なんか すすきの 版 あぶない刑事 彷彿 入り 観客 心 鷲掴み 随所 笑い 要素 散りばめ つつ 人間 儚 北川景子 演じる 岬 マリ 犯行 摘み取っ いく 探偵 （ 大泉洋 ）. 個人的 フローラ （ またの名 靖次 郎 \"） 演じ 篠井英介 第 2 作 脳裏 焼き付い 離れ 靖次 郎 好き よ."}, {"rating": 3.5, "content": "前 2 作が 軽い 不思議 存在 感 映画 ちょっと 観る 楽しみ 北川景子 演じる 女性 大 事件 犯す きっかけ やっと 見つけ 人生 大 目標 無理 有り 過ぎ でし 最後 来 作品 ぶち壊し 感じ まし それにしても 北川景子 綺麗 でし 12月30日 イオンシネマ 6 ポイント 目 得る 観 まし."}, {"rating": 3.0, "content": "大泉洋 ハードボイルド コメディ 映画. 今作 シリーズ 中 割 ミステリー … かも. 少なくとも ヒロイン 謎 終盤 全然 わから. シリーズ 要 である 今作 ヒロイン 北川景子 美女 角度 見 美女 シーン オーラ 出 まくり 目ヂカラ すごい 不幸 シーン 不幸 見え シリーズ 最 凶 悪人 リリーフランキー 完全 霞ま 忘れ )。. 探偵はBARにいる 見 北川景子 プロモーションビデオ 見 存在 感. ヒロイン 作品 合っ ないん じゃ …. 小雪 尾野真千子 作品 北海道 雰囲気 上手く 溶け込ん のに 北川景子 洗練 都会 オーラ 拭え 感じ. 監督 変わっ けど 今後 こういう 知名度 優先 キャスティング ちなみに 前田敦子 妙 オーラ 溶け込ん 面白味 下げ しまう 思う. ヒロイン 背景 自体 良かっ. 命 燃やす 軸 動い いく ずっと 目的 見え 感情移入 北川景子 演技力 けど … 終盤 明らか 時 なんとも 言え 気持ち. 恵まれ 幸せ 少なかっ 余命 僅か 時 出会っ 生きる 気力 取り戻し 命 燃やす 本人 しか わから 尊 懸け あまりに 切なかっ."}, {"rating": 3.7, "content": "２ ちょっと う～ 印象 けど 面白かっ. 大泉さん 素敵 俳優 なぁ. 前 どうでしょう ＤＶＤ 見 ばかり んで よけい 思っ しまっ. 松田 コンビ ピッタリ. 2 ？ エロ いら なぁ～っ 思っ とこ 今回 無く 見やすかっ. エロ 喫茶店 お姉ちゃん だけ いい 笑. 今回 くすっと 笑える 多かっ 印象. ？ そんな 理由 ？ って 思う けど 探偵 まさに 同じ 言っ 泣く グッと. 他人 そんな 人 にとって 大切なこと 他人 にとって やるせない."}, {"rating": 4.0, "content": "屋上 追い詰め どう しよう なくなっ 探偵 雪 玉 投げつけ 噴い."}, {"rating": 3.6, "content": "ただ 人 探し なんて 安価 依頼 引き受け たら 裏 はやー わ 人 死ん でる もう 大変 綺麗 姉さん 見 ...？. 命 燃やす ？. 言葉 ラスト 響い. 終始 笑っ のに 最後 泣ける."}, {"rating": 4.3, "content": "面白かっ もう 一 回 観 たい 思える 作品 でし. 以下 自分 感想 メモ. やっぱり 笑え まし ね. お約束 ネタ しっかり. アクション かっこ 良かっ. 最後 泣け 考えさせられました. 一番 笑え ラスト バトル ズボン 下ろす けど. シリアス シーン あんな ネタ 仕込ん. 笑い 止まり ませ でし 笑. スローモーション ？ アクション 入れ 過ぎ でし けど ね. 凄い くどかっ. キャスト. 前田敦子 キャスト 入っ 見 時 どう 思い まし. 妙 ぎこち 感じ 演技. 演技 演技 見る すごい しっくり 来. はまり役 かも ？ 思っ しまい まし. ただ 北川景子 かっこいい キャラ 無理 でし ね. 少し 長い セリフ 棒 行か. なんか 気持ち 悪かっ 違和感. なんとも いえ 凄味 まったく よ なぁ. 普通 大泉さん デート てる とか. 笑顔 話し てる 美女 やっぱり 可愛い なー 思っ ちゃ まし. それと オチ 非常 自分 好み でし. もうこ コンビ 見れ ？ 少し 残念 思っ. 隣 町 じゃん って 大泉さん 素 ツッコ でる 風 面白かっ. オススメ."}, {"rating": 3.6, "content": "監督 変わっ 聞い ちょっと 不安 けど 探偵 高田 相変わらず ユル め 空気感 嬉しかっ 前作 比べる 若干 女優 陣 演技力 微妙 かも しれ あと リリー 悪役 っぷり 素晴らしい 今作 ヤクザ 皆 怖い. ストーリー 確か 1 2 方 面白かっ かも しれ ただ ラスト 本当に 切なく やりきれなく 探偵 台詞 胸 刺さっ だからこそ 高田 留学 オチ 救わ … 江別 たら 通える べ 笑う 探偵 餞別 競馬 スッ ちゃう 高田 らしい. 何だかんだ 訳 アリ 美女 依頼 聞い 酷い 目 遭い 依頼 完遂 探偵 のんびり つい いく 高田 お約束 パターン やっぱり どこか 寅さん みたい 安心 感 気. 余談 日ハム 栗山 監督 出 てる 知ら 見事 2016年 優勝 まし ちょっと 笑い 引き つっ カープファン B・B ポリー あと 誰 っけ ？ 笑っ 頑張れ フレップ."}, {"rating": 3.7, "content": "評価 高 聞きつけ まんまと 見 行き まし. 結果 面白かっ. 本格 的 ミステリー 期待 行っ けれど シリーズ キャラクター 魅力 引っ張る 感じ メイン 良かっ. マリ 前髪 かかっ 目 とか 一 度 だけ 発し 弱い 声 心 残っ てる …. 拷問 シーン アクションシーン 全体的 やり すぎ 姿勢 映画 渋み 与え ラストシーン マリ 殺さ 刑務所 入れ 一番 顕著 映画 姿勢 表し 気. と同時に 全体的 こざっぱり もっと カタルシス 感じ たかっ 物足りな 感じ. 別に えげつない 拷問 しろ とか アクション 外連 味 加えろ とか マリ 殺せ とか 言い たい わけ 品 損なわ カタルシス 高める たら 個人的 ミステリー 充実 ほしかっ 謎 解明 カタルシス 大きけれ 大きい 映画 カタルシス 大きく ？ 映画 ミステリー トリック 探偵 基本的 足 謎 解い いく ぶん アクションシーン 多く 正直 それほど 魅力的 感じ バー 乱闘 シーン 特別 技法 使わ らしい 面白い 技法 感じ むしろ 冗長 印象 受け. ただ ド 派手 やれ 手軽 面白く あえて 抑え込ん 采配 映画 オリジナリティ 繋がっ 思う. しっとり 雪 酒 似合う 上品 映画. 最後 笑い 締める ベリーグッド."}, {"rating": 4.2, "content": "大好き シリーズ 新作 ワクワク 鑑賞 好きだから 仕方がない めっちゃ 面白かっ. もぉ 探偵 相変わらず カッコイイ 高田 ゆる 健在 今回 北川景子 キレイ …。. 車 エンジン かから とこ 裸 船 乗せ ちゃう とこ クスッと 笑える とこ たくさん 楽しかっ. 最後 高田 留学 最高 でし."}, {"rating": 4.2, "content": "舞台挨拶 ハズレ 続け やっと 見 行け まし. ススキノ 探偵 シリーズ 第3弾. 探偵 俺 活躍 楽しみ まし. 今回 小説 第 1 作 探偵はBARにいる ベース 映画 オリジナル 脚本 でし. 役名 同じ 事件 関係性 違っ まし 映画版 面白かっ (^-^) V. お約束 守り つつ. アクション 大泉さん ツラ 場面 笑. 松田龍平 淡々 した 喋り 方 高田 北川景子 演じる マリ 美し 切な. 我が 子 女の子 産まれ 我が 子 誕生日 一緒 だけ 全て かけ 命 燃やす 様. 心 響く まし. ラスト. 高田 別れ 札幌 街 歩く 大泉洋 後ろ姿 カッコ 良さ. ハードボイルド 作品 好き 満足. 作品 ライフワーク 続け 欲しい なぁ."}, {"rating": 3.0, "content": "12 17 鑑賞. カット 数 多い ？ 画面 切り替え 大きい ？ イメージ 1 2 頃 けど 3 大きく 感じ 何で なんだろう ？. 探偵 高田 関係性 変わら 安心 観 まし 安定 面白. ただ 安定 すぎ ちょっと 物足りなく 思っ 箇所 いくつか 残念 個人的 2 一番 ハラハラ ワクワク まし. キャラクター 志尊 演じる 波留 すごい 良かっ. 笑い 人 殴る 蹴る 最強 美少年 最高 ？. 高田 vs 波留 シーン 圧倒的 波留 方 強く どう ちゃう ？ 思っ けど そう パンツ かー. どんなに 強く 人間 … 思い まし. 特撮 出身 俳優 皆さん 活躍 目覚ましい なか 最近 志尊 君 良さ よ トッキュウジャー 好き 嬉しい 応援. 最後 本当に 海外 行っ ちゃわ よかっ ね …. 続編 探偵 高田 北海道 楽しく 暮らせ てれ いい なあ."}, {"rating": 3.8, "content": "帰っ 来 ー って 感じ まず テンション 上がる. すすきの 街 画面 いっぱい 雪景色 探偵 ボディガード 夜 街 皆さん 時点 最高. 監督 変わっ って けど 要所 押さえ 変わら 空気 終始 ニヤニヤ 見れ. 今回 新 キャラ 皆さん 個人的 かなり 好き 終盤 北川景子 ほんと 綺麗 笑顔 拳銃 向ける 顔 留置所 顔 素晴らしかっ. 完全 個人 的 感想 志尊 尊かっ. ただ 動機 分かる けど 人 2人 殺し 形相 まだ 殺そ なのか 少し 腑に落ちない 部分. 理解 不足 でしょ. 命 燃やす 人 違う 否定 しよう なんて 気 けど お金 盗る だけ じゃなくて 殺す 個人 的 感情 ？ 悪 制裁 ？. 生きる 意味 死ぬ 意味 女性 残り 命 期間 命 燃やす 見つけ. あまりに まっすぐ 生き 姿 素晴らしかっ 最後 穏やか 表情 ほんとに 良かっ."}, {"rating": 4.0, "content": "古沢 脚本 安定感 抜群. 2月18日 意味 出会っ ちゃっ そこで 言う かー って 唸ら. 大泉洋 松田龍平 ゆるーい 二人組 空気 好き."}, {"rating": 3.8, "content": "シリーズ 第1弾 小雪 第2弾 尾野真千子 続く 今回 美女 枠 北川景子 ✨ 本当に 綺麗 可愛かっ ♡ DAIGO 羨ましい. 一夜 共に 時 探偵 顏 今回 一 番 見所 …. 思わず 笑っ ちゃう くらい 〝 大泉 洋 〟 よー. エンドロール 後 エピソード 探偵 高田 凸凹 コンビ ぶり 真骨頂 最後 最後 笑わせ くれる なぁ ♡."}, {"rating": 4.0, "content": "まさに 道民 映画 今回 少し ほろ苦い 結末 でし 全体 とても 良かっ 笑え まし. 北川景子 今 一番 好き ヒロイン あと 前田敦子 演技 上手 びっくり. 大泉洋 松田龍平 コンビ 相変わらず 最高 でし 今回 少し アクション 多め 感じ けど シュール 掛け合い 健在 4 作 目 ？ たら とても 楽しみ. エンドロール 終わる 席 立っ いけ ませ."}, {"rating": 3.5, "content": "エンドロール 後 おまけ 全部 持っ いか ⁉ ︎. やっぱり 1 作 目 一番 好き なぁ 感想 探偵 依頼人 守ん なき ゃなんねぇんだよ 言わ ストレス 探偵 喫茶店 だろ ツッコミ ALL 全て 持っ いか わ www. 毎回 フツー 楽しめる 程度 のに シリーズ 何故 愛着. キャラ じゃ ねぇ ？ ^_^."}, {"rating": 5.0, "content": "北川景子 なかなか 良かっ. シリーズ 1 作 目 好き すぎ 2 作 目 良かっ けど 3 作 目 少し 1 作 目 近かっ. 実 子 すら よ 胸 苦しく まし."}, {"rating": 3.8, "content": "今回 一番 しっくり. 北川景子 視点 話 やれ 結構 重厚 話 そう. 北川景子 遊ぼ よ なんて 言わ たら そりゃ あ ハメ いや ハメ しまう よ ね. 北海道 人達 優勝 某 球団 シーン 涙 見 はず. なぜ 1年 ああなっ しまう."}, {"rating": 3.5, "content": "探偵 楽しめ. 今回 最初 トラック 札幌 住み 映る 所 全て 知っ てる 場所 そういう ワクワク ♫. あっちゃん 微妙. 後 北川景子 感じ 違和感 わ 口調. 何より 大泉洋 属する ？ オフィス CUE 会社 札幌ファクトリー 近く 事 知っ お金 持っ 外 逃げ てる 時 大きく 帰っ 来 なぁ … 1人 しみじみ. 松田龍平 大好き けど やっぱり 俊敏 動く イメージ なぁ …."}, {"rating": 3.9, "content": "洋 邦 問わ 映画 3 作 目 良作 珍しい ン じゃ でしょ しかも コレ ドラマ版 とか 無い ン ぜ. とにかく 主人公 探偵 俺 相棒 高田 キャラ 見事 成立 てる からだ 思う 巣 大泉 松田 まんま 探偵 相棒 よ なあ. コンビ 解消 次作 未定 もしくは 新 相棒 登場. 見せかけ ラスト 見事 6 作 ぐらい いく コレ. 怒ら 嫌 けど 言う. 北川景子 美女 だけど ちょっと 演技 ハナ つく 自然体 演者 多い からか ？."}, {"rating": 3.8, "content": "うんうん 大泉洋 松田龍平 コンビ 絶妙 各々 単独 笑える 2人 揃う もっと 味 出る. リリーフランキー もっと クレイジー 感じ 方 良かっ のに なー. 北川景子 もう ちょっと だけ 掘り下げ 欲しかっ なー あんな 行為 至っ やっ ぱりもひとつしっくりこないのでね ー. 3 作 目 なー 終わり なんか なー. あ コンビ 解散 思っ たら. エンドロール 後 映像 ご 期待 って."}, {"rating": 3.8, "content": "北川景子 可愛かっ. コート オシャレ. 探偵 飲み 歩いてる シーン 可愛っ. あっちゃん あざとい 系 女子 好き. 尻 刺さ てる のに 刃物 血 付い 謎. やる気 助手 って やっぱ ええ 思っ. 王道 展開 読める けど やっぱ 面白い. 47."}, {"rating": 3.9, "content": "シリーズ 1 鑑賞. 1 推理 ナレーション ダイジェスト 多め 印象 少し 退屈 感じ. 今回 しっかり 推理 パート 方 面白く 思え まし. 切ない 真相 宣伝文句 でし. 切ない 虚しく 綺麗 ラスト なぁ … 感じ. どん底 突き落とさ 人間. 悲しい 過去 縛ら まま かも しれ. 経験 強 優しさ 得 マリ ラスト シーン 凄く 綺麗 見え まし. 北川景子 自身 美し 別 意味 …. ただ 北川景子 凄む 演技 あんまり 似合わ. 強か 女性 役 よく 似合っ まし. 松田龍平 マイペース キャラ 本当 可愛い. 松重豊 座禅 組 長い 脚 持て余し がよく 分かる 個人的 ツボ 笑. あと 志尊淳 って あんなに 演技 上手かっ … ？. 初見 プリンセスメゾン 関西弁 印象 全然 違っ 驚き でし."}, {"rating": 3.3, "content": "ローカル 色 強い シーズン 通り 今回 増し てる. ラスト 歌 ローカル 色 出す なかろ うに。. 新しい 中 クラシック カッコ いい 思える 現代 取り入れ 箇所 見受け 三 作 目 キツ く 感じる. 自分 センス どんどん 乖離 行く もはや 大泉洋 演技力 見 行っ てる もん. ラスト 大泉洋 笑える."}, {"rating": 3.6, "content": "好き シリーズ 続編 キャラ 良い. 今回 カッコイイ 大泉洋 少なめ かも. 展開 いつも 感じ 良かっ."}, {"rating": 4.0, "content": "探偵はBARにいる シリーズ 大好物. 元々 ハードボイルド 好き 学生時代 思い出 詰まっ 札幌 名所 グルメ ススキノ 舞台 だけ 5億 点 （笑）. 今回 NHK 吉田照幸 監督 お色気 抑え 気味 大泉洋 松田龍平 コンビ 最高. SW いい けど こういう 映画 いい よ. 今回 登場人物 食べる 北海道 名菓 グルメ 美味し そう 北菓楼 開拓 おかき 無造作 ポリポリ 口 ビタミン カステラ 四つ葉 牛乳 流し込ん だり よ 女性 悪事 手 染め ウニ いくら丼 仕方 言っ しまう 世界観 北海道 経験 よ〜く 分かり （笑）. 映画 見 てる お酒 飲め くせ オーセンティック バー 行き たく 映画 北大 学生 ウーロン ハイ 注文 周り 白ける シーン やっぱり 本格 的 BAR そういう お酒 出さ もん ね. 物語 松田龍平 扮 探偵 相棒 いつも ポプラ 並木 大学 農学部 万年助手 勤め 設定 今回 わが 母校 キャンパス しばしば 出 エンド クレジット 最後 流れ 松田龍平 セリフ 一番 笑 ろ わ 江別 って 全国的 知ら けど."}, {"rating": 4.0, "content": "大泉洋 松田龍平 かっこいい 大 満足 大泉洋 殴ら てる 時 一番 輝い てる. 自分 子供 じゃ のに 命 燃やし っていう すごく よかっ なぁ. 北海道 行き たく. オチ 最高."}, {"rating": 3.6, "content": "面白 感動 色々 心 動かさ. 女 人 翻弄 分かり どうしても 騙さ しまう 男. 最後 どう しよう 現実 向き合う けど 女 つい 嘘 欲しい あっけらかん 何事 無かっ 自分 前 現れ 欲しい 想い 辛く 素敵 思っ. 自分 心 燃やせる 見つける 事 出来 けど 自分 身内 すら 自分 身内 どうしても 手 入ら 悲しく 中 見つけ 言っ 笑っ 姿 健気 泣け 凛と 強 感じ."}, {"rating": 3.9, "content": "監督 前作 変わっ どう しまう 心配 杞憂 ギャグ 盛りだくさん 変わら 話 今 一番 面白かっ 人 何故 一生懸命 生きる 命 燃やす どんなに くだらない … テーマ すごく 印象的."}, {"rating": 4.2, "content": "⚠ ️ そんな ネタバレ. 乱闘 シーン スロー ？ っぽい 感じ 残念 けど 松田龍平 うっ ヽ ` д ´)┌┛ 可愛かっ 許す （笑） 結局 安定 笑え 切ない 面白かっ 最後 あ 4 そうだ 思っ 期待."}, {"rating": 3.6, "content": "くすっと 笑う 多い のに ラスト 切ない 展開 1 2 同じ けど 楽しめ. 北川景子 🙆 🙆. 栗山 監督 かなり 重要 場面 出て 笑っ."}, {"rating": 4.0, "content": "1 2 比べる エンタメ 感 強く 面白かっ. ススキノ メンバー 出 活躍 ？ 嬉しかっ. まだまだ ずっと 続い 欲しい."}, {"rating": 3.5, "content": "観 時 割と 普通 … って 感じ けど. 観 終わっ 後 じわじわ. 自分 子 すら よ かえって リアル 切なく …."}, {"rating": 3.0, "content": "シリーズ 中 一番 好き かも しれ. 主役 大泉 段々 板 きた 気 北川景子 兎に角 綺麗 リリーフランキー 演技 半端 満足. 札幌 映画館 相棒 ニュジーランド じゃなくて 江別市 移っ だけ オチ 笑い 起き まし 札幌 快速特急 20分 じゃん っていう ｗ."}, {"rating": 4.5, "content": "とっても 面白かっ シリーズ 一番 好き. 命 燃やす ？ 探偵 何気なく 言っ 言葉 マリ 生きる 出来 思う 言っ 本人 何気なかっ 受け取る 方 違う 思っ マリ 命 燃やす 産まれ こ 子ども たまたま 誕生日 一緒 子ども その子 怖い とか 言わ 切なかっ. 今回 高田 アクション かっこよかっ 悔しい けど 探偵 かっこよかっ 笑. いつか 開拓 おかき 食べ たい."}, {"rating": 3.8, "content": "今回 探偵 どんな 目 遭う 期待 行っ たら まさかの パンツ 一 丁 船 … w. 毎度 事 美女 頼み 弱い 探偵 相変わらず 飄々 てる 高田 コンビ 3 作 目 やっぱり 最高 ね 😊. スリル 笑い 切な バランス ちょうど よい 邦画 シリーズ なかなか 今後 継続 ほしい ね."}, {"rating": 3.6, "content": "情けない 大泉洋 観 …. 北川景子 ヒロイン じゃ たら なぁ …."}, {"rating": 2.5, "content": "もう ネタ切れ ヤクザ 覚醒剤 他 無い ？. 監督 変わっ らしい テイスト 悪い 意味 マイルド 暴力 性 描写 煮え 切ら 作中 間延び 気 無意味 長い ハードボイルド 中途半端. 安定 主演 2人 個人的 ツボ ウェイトレス 加え 独特 怖 発揮 リリー フランキー あまり 好き 無い 今作 良かっ 北川景子. 前田敦子 幼稚 演技 作品 台無し レベル 本当に 白け 集中 出来. 志尊淳 とか 言う 若者 滅茶滅茶 強い 敵役 演じ ミスキャスト 程 小柄 華奢 イケメン 異常 強い 設定 説得力 感じ 1番 強い 奴 アクション レベル 下げる しか よって 主演 2人 暴れる シーン スロー 細切れ カット 多用 志尊淳 壊れ キャラクター どこか 見 感 凄い. 話 マンネリ化 言っ 良い マンネリ 求め かも しれ. 北川景子 行動 心理 イマイチ 理解 難い."}, {"rating": 4.0, "content": "今回 面白かっ. 一番 好き 高田 相手 ズボン 降ろし 勝つ ！( 笑."}, {"rating": 4.0, "content": "志尊 パンツ 見 ぞ ーー. 松田龍平 志尊 格闘 シーン 良かっ. てか 今更 高田 って 大学 ちゃんと 仕事 って 思い まし 大学 異端児 扱い 思っ けど 普通 大切 なんか ほっと まし. ストーリー 的 シリーズ 史上 1番 おもしろい 事 でし 個人的 2 おもしろかっ ？. 1 2 最後 最後 依頼 人 何で そんなに 被害者 こだわっ ？？？ って とこ えっ っ ？ ？ こいつ 犯人 ？ って 流れ すごく 秀逸 探偵 ハマっ 所 3 北川景子 依頼 理由 目的 本当に 分から 最後 最後 理由 明かさ 納得 とゆう モヤモヤ とゆう. モヤモヤ 監督 狙い なー. 昔 北川景子 探偵 大泉洋. いつか 命 燃やす 物 出会う 生き とけ. たとえ 他人 にとって 馬鹿馬鹿しい 思える 物 お前 にとって 命 燃やす 大切 物 よ. みたい 事 言う よ. 理解 けど 北川景子 役 魂 燃やす 事 って 思っ だろ なー. ちなみに エンドロール 見 帰っ ちゃ だめ よー. 今作 終わり なのか 思っ ちゃ まし よ 笑."}, {"rating": 2.3, "content": "なんとなく 1 見 2 見. 3 見 わけ. なんだろう. 面白い とこ そら けど. 多数 レビュー 者 みたい 気持ち 乗ら. アトミックブロンド 記憶 鮮やか 立ち回り 見 せい. 夜 ねー. ＊ ＊ ＊ 子供. 人 殺し 体 はっ. お金 作る. ないわー. そんな ないわー. 感情 揺さぶら. あっちゃん 演技 1番 タイプ."}, {"rating": 3.3, "content": "それなり 面白かっ 違和感 残っ. 振り返っ 冷静 かんがえれ 自分 子供 生まれ あろ 同じ 誕生 日 難病 子供 1億円 寄付 いえ 殺人 2件 やる ねぇ. 最初 殺人 だって 警察 普通 調べれ 捜査 線 上 浮かぶ だろ."}, {"rating": 3.7, "content": "北川景子 顔 演技 あまり 好き けど すごく よかっ. 大泉洋 病院 後 セリフ ぐっ すぎ 頭から 離れ."}, {"rating": 4.0, "content": "これこれ ー こういう 見 かったん よー 死ぬ いっ み たい 台詞 金額 いくら いい 暇つぶし 追加 まし."}, {"rating": 1.6, "content": "最後 最後 探偵 ナレーション 言い たい 為 映画 一 本 作っ … 思い まし. 説明 過多 映画 観 いれ わかる わざわざ ラスト いっ 締め括る ちょっと 観客 甘く み 気."}, {"rating": 3.7, "content": "過去 2本 観 けど ふつう 楽しめ 大泉洋 松田龍平 2人 ハマり 役 っぽい 北川景子 動 静 ガラッと 変わる とこ よかっ 前田敦子 わざとらし だけ わざとらし 過ぎ 悪 目立ち 気 笑い どころ けっこう 万人 ウケ そう 感じ."}, {"rating": 3.5, "content": "探偵 ファン. 映画 見 1 2 見直し まし. 1 -2 緩い 部分 多く 大泉洋 ファン 笑い 要素 がわり 1 2 好き でし. 内容 今回 悲しい 仕上がり. シリーズ 全部 最後 皆 結局 ひとり どうにか 結末 テッパン. 北川景子 なんて 美しい リリー 蟹 シーン とか 怖かっ."}, {"rating": 4.0, "content": "エンドロール 始まる 帰る 人 多い 中 映画 帰る 人 ませ でし 皆さん 観る 前 情報 仕入れ ね. これから 観る 方 エンドロール 最後 観 ください よ. シリーズ 中 一番 笑え まし クスッと )。. 以下 箇条書き 原作 シリーズ 通し 全く 読ん ませ. 岬 マリ 北川景子 動機 命 燃やす 弱い 気 いくら 誕生日 同じ だから って 他人 子供 人殺 すか ？. 天山 ？. シリーズ 通し 本格ミステリー よ ね ライト ミステリー ？. いえ それなり 面白い 映画 でし 大泉洋 よい."}, {"rating": 4.0, "content": "東直己 ススキノ 探偵 シリーズ 探偵はひとりぼっち 原作 探偵映画 シリーズ ３ 作 目. ハードボイルド ＋ 人情 ＋ 時々 喜劇 昭和 っぽい 探偵物語 ４ 年 ぶり 帰っ. 監督 前作 橋本一 吉田照幸 交代 けど サラリーマン ＮＥＯ 演出 やっ だろ 以上 シリアス その間 ちょっと ずつ 差し挟む 可笑し バランス とても 良かっ 様 思う. 主人公 探偵 相棒 高田 組み合わせ 相変わらず 凸凹 けど いい コンビ 掛け合い 面白い ね. なんで お前 無傷 よ 聞か キャラ じゃ ？ 飄々 返す 高田 良い なあ. 松田龍平 演じる 高田 絶妙 ロー ギア 感 それでいて ちゃんと 探偵 助け 行く お約束 けど 熱い. 本作 ヒロイン役 北川景子. 悪党 愛人 嘘つき 訳 アリ いろんな 面 見せる 人物 なかなか 魅力的 演じ 好 印象. 銃 片手 声 張り上げる シーン 腹 出 声 いい 感じ. 探偵 向かっ 見つけ 見せる 笑顔 垣間見 感情 相まって 本作 背骨 支える キャラ 成立 た気. とはいえ やっぱり シリーズ 探偵 大泉洋 作品. 拷問 遭い エンジン かから 車 慌て 決める 決める お約束 流れ ニヤニヤ. そう ストーリー だって 決して 奇 てらっ 推理 モノ どちら 言う 人情 ドラマ ベタ ベタ 行く 話 けど シリアス 笑い 絶妙 表裏一体 感 観 楽しい. 本作 真相 なかなか しんみり. 探偵 モノローグ まとめ 長年 相棒 別れ エンディング. 相棒 ススキノ 出 いく つもり 事 知っ 探偵 本人 あえて 詳しい 聞か そっと 餞別 差し出す. 別れ 後 振り返り 相棒 後姿 見る 探偵. エンドロール. 渋かっ なあ. … 終わら シリーズ. 映画 エンド クレジット 終わる 一つ 作品. オチ 作品 らしくっ 実に 良い いい コンビ よ ホント ｗ. そんな 彼ら 姿 見 シリーズ まだまだ 先 続け いっ ほしい 思っ 次第."}, {"rating": 2.0, "content": "結構 評価 いい 札幌 出身 かつ NACS ファン ホッ 反面 つまらない 話 ？ 終始 首 傾げ 観 まし. 全体的 見せ場 なし 山場 なし …. 前作 女性客 低く 一 歩 手前 ギリギリ ライン バイオレンス シーン なし … アクションシーン 無駄 カメラ 動かし 視点 定まら. 言っ ヒロイン 悲壮感 わけ （ 演技 云々 じゃなくて クライマックス 感情 描き方 問題 ？ 思っ ）. ずっと 物語 序盤 ストーリー展開 感じ まし. 何もかも 中途半端. リリーフランキー もっと ゲス いこ くれる 思っ たら 失望 期待 外れ （ 演技 云々 … ） 北川景子 いわゆる カキタレ 設定 もう少し エグ 演出 いいんじゃない ？ 思う でし じゃ クライマックス 相変わらず 綺麗 脚 てる ベッド 縛り付け たい よ セリフ 白々し すぎ 嫌悪感 覚える ませ. 今回 作品 疾風ロンド 監督 知っ 時 腑 落ち まし ハードボイルド 風味 映画 のに NHK 出 監督 … 意味 わかり ませ. 前作 監督 なぜ メガホン 取っ くれ わかり ませ 橋下 監督 もう少し 魅力 的 アクションシーン 撮っ くれ ？ 思わ ませ. 割引 価格 観れ よかっ."}, {"rating": 3.0, "content": "大泉洋 松田龍平 人気シリーズ ね 2011年 2013年 2017年 制作 2 3 間 ちょっと 空き 過ぎ かな ？ 全部 劇場 み コレ 誰 ？ って 思う 登場人物 居 まし 😅. 大泉洋 松田龍平 コンビ 安定 よ ね 可 不可 無く 感じ でし 高田 さえ 手こずる 相手 攻略法 合理的 って 言っ たら そう んで しょうが ちょっと 卑怯 ちがっ ？ （ 爆 ） 出来れ 正々堂々 勝っ 欲しかっ 😩. ヒロイン シリーズ 最強 個人 的 好み でしょ 前 2 作 ヒロイン 比べる 美人 具合 段違い ただ 最強 ヒロイン 持っ しまっ ばかり ヒロイン スポットライト 当たり 過ぎ かな ？ 映画 主人公 探偵 高田 しょ ？. 笑わせ くれる シーン たくさん けど シリーズ 最強 言い過ぎ ？ まあ 普通 面白かっ レベル 映画 でし."}, {"rating": 3.5, "content": "なんと 言っ 1 2 懲り 美女 絆される 探偵 ハーフ・ボイルド 加減 良い 回りくどい 頼み 方 頑として 首 縦 振ら くせ 助け 一言 命 すら 顧み 依頼 人 守る 探偵 やはり 大泉洋 こそ 模範 解答 思わ くれる. 今回 依頼 実質的 高田 持ち込み オイル 物語 終盤 火 絶やさ. あくまで 探偵 相棒 すぎ 高田 3 満 持 主役 級. 後輩 助ける 普通 だろ 言っ のけ シリーズ 通し 初 敗北 味わい 探偵 依頼人 マリ 守る サンドバッグ 打ちまくる. 自ら 涼しく キャラ じゃ ？ 言っ のける キャラクター 今作 一気に 深まっ. 高田 命 燃やす 探偵 友情 間違い 含ま だろ."}, {"rating": 4.0, "content": "シリーズ 最高傑作 ？. そう ？. 洋ちゃん かっこいい 面白かっ けど 泣け … やっぱり 1 好き. リリー 悪役 シリーズ 最高 悪い やつ. 北川景子 どうしても 幸せ そう 見え しまっ 物 哀し 足り 美し すぎる. 小雪さん 美しく 哀し い人 グッと けど. 全体的 哀しい 女の子 気持ち どんより けど エンドロール 後 救わ 感じ 見 出 人 引き留め たかっ なぁ. オクラホマ 出る たび 嬉しく にやけ しまい まし OFFICE CUE ファン はね Σ d (≧ ω ≦*)."}, {"rating": 3.6, "content": "なんか もう 職人 芸 人情 モノ やら たら 日本 ダントツ じゃ っていう 大泉洋 万歳 映画. 客 見 たい きっちり 取り揃える 古沢良太 脚本. 王道 東映 感 すごかっ. 飛び越え っていう 訳 じゃ けど 懐かし 故郷 景色 満足 （笑） 映画の日 ぐらい もってこい. 普段 料金 もっと 下げ 邦画. ハリウッド 大作 同じ って どうしても 解せ. そん 江別 笑う って 道産子 以外 分から じゃ （笑）."}, {"rating": 4.0, "content": "シリーズ 大好き 公開初日 観 行っ 今作 面白かっ なあ 笑え 泣ける. 個人的 モンロー マリ 過去 聞き 会い 行く シーン グッと. 時 流れ 変わっ いく 周囲 変わら 探偵 探偵 なんだか 感情 移入 しまっ 帰路 バス 乗り 外 見つめる 探偵 横顔 マリ 想っ あろ シーン けど それだけ じゃ 切な 含ま 大泉洋 やっぱり 好き なあ 思っ シーン."}, {"rating": 4.8, "content": "シリーズ 好き. 依頼 引き受ける シーン 素晴らしい. 思い入れ. 原作 好き 原作 主人公 老人 探偵 映画 化 時 驚い けど シリーズ 映画 素晴らしい 笑える だけ じゃなくて 切ない 切ない だけ なんか 受け止める 力 進む 力 くれる 素晴らしい 物語. 10年後 僕 好き 探偵 ベスト5 とか 20年後 ベスト10 とか 並べ たい 寅さん みたい 長い シリーズ 欲しい 出来る 思う. さて 何度 使わ 居酒屋 シーン 最高 依頼 受ける シーン めちゃめちゃ 良かっ ね 困っ てる 人 頼み 断れ まして 美女 シーン 良かっ. 最後 思い入れ 人間 良く 悪く 思い入れ 持てる 勝手 持てる 物 作品 ペット 人 思い入れ 持てる 生き やすく 化石 だって 良い 思う. 観 人 分かっ 頂ける 思う けど たまたま 生まれ くる はず わが子 予定日 同じ 誕生 日 ひと 子供 運命 見出そ って 悪い じゃ まして 自分 今にも 倒れ そう 時 独房 あんな 綺麗 人 はじめ み. 末広がり 期待 4 8."}, {"rating": 4.0, "content": "なんばパークス シネマ シアター ⑤ 鑑賞. 中 一番 好み でし アクション ホロリ ともさ. ただ 札幌 （ 北海道 ） 舞台 必要 生活 感 なくなっ こういう 映画 必要 映画 的 現実感 かなり 減衰 しまっ ファン かなり 気 かも. アクション 主演 二 人 いずれ 頑張っ スローモー 多用 中盤 戦い 一 回 観 たら お腹 一 杯 感じ ストレート 描写 中心 よかっ 思い. 終盤 高田 敵 側 一騎打ち 高田 本当に 空手家 ？ っていう アクション 人 敬遠 かも しれ けど そういう 映画 だろ っていう 層 楽しめる 思い 楽しめ まし. エンドロール 終わっ 少し だけ 続き ラスト 高田 ニュージーランド 旅立つ 札幌 隣 町 （ 江別市 ） 牧場 ニュージーランド 酪農家 呼ぶ 寮 牧場 歩い 2分 距離 引っ越し だけ 札幌 快速 電車 20分 距離 そう w."}, {"rating": 4.2, "content": "なんか 喧嘩 シーン 撮り方 変わっ 気. あと 北川景子 可哀想 もっと 出す べき 思う. 大泉洋 かっこよ すぎ 妊娠 そう."}, {"rating": 4.5, "content": "やっぱり 面白い 最高. 相変わらず 高田 号. 車 喋り かける シーン 観れ 幸せ. クライマックス 高田 波瑠 アクションシーン 結末 ？ 笑い 止まら. パンツ ズル. ズボン 下げる 高田 なんと 言え 顔 最高. コーヒー 用意 シーン 最高. 高田 終始 面白 すぎる. もちろん 探偵 こそ 面白 けど. もう 一 回 観 行き たい DVD 欲しい. 絶対 4 やっ 欲しい. 最高 ２ 人 もっと 観 たい."}, {"rating": 4.1, "content": "安定 安心 … 言っ いい でしょ. 満足. 理想 的 カタチ 地域 スイング 好例 思わ. 今後 奇 てらう シリーズ 継続 期待. あっちゃん 起用 一 票 投じ おき. 天山 アクション … 顔芸 終わっ マイナス. リリー 安定."}, {"rating": 3.0, "content": "シリーズ 中 一番 軽かっ. どう だろ 展開 読め シリーズ1 2 ドキドキ ハードボイルド. 探偵 高田 コンビ ずっと 見 たい けど もう ちょっと 中身 濃い 話 いい. 一番 面白かっ エンドロール 後 二人."}, {"rating": 3.5, "content": "舞台挨拶 中継 付 き回 鑑賞. 北川景子 悪女 役 らしい けど そんなに 悪女 感 無く やはり 美人 😉. 志尊 君 松田 君 バトル なかなか 見物 オチ 😲 😁. オマケ 映像 またまた オチ 😁."}, {"rating": 3.5, "content": "薄野 プライベート アイ 一 作 目 順調 段階 踏ん ハードボイルド 減少 様 思う 苦笑. 最早 こういう 作品 だろ コミカル 増し. 普通 楽しかっ 北川景子 涙し まし. 札幌 舞台 言え 日ハム だの 市長 だの 内地 人 観 てる オクラホマ とか 道民 ネタ 程々 意味 分から べ 笑. エンドロール 後 一番 面白かっ 笑."}, {"rating": 4.0, "content": "３ だけ 観 面白い １ ２ 観 キャラクター わかっ 尚 面白い 思い. リリー 凶悪 観 それほど 悪い 人 印象. 多分 先入観 観 たら 凄く 悪い 人 (^^;). 志尊淳 優し そう 見え 実は 強い 不気味 感じ 出し ね. お土産 いただい 開拓 おかき 食べる 映画 シーン 思い出さ まし."}, {"rating": 3.7, "content": "試写会 ハードボイルド 探偵 淡々 高田 タッグ 相変わらず 最低 最高. じっくり 見せる アクションシーン かっこよかっ. しっとり 結末 雪 すすきの さらっ いく 渋い エンディング お決まり 感じ あがる. 考え ワクワク 楽しめる 良き エンタメ 映画 思い. マリ 幸せ ほしい なぁ."}, {"rating": 3.7, "content": "探偵はBARにいる シリーズ 見 参加 まし とても 清々しく 独特 世界観 楽しめる 作品 でし. 個人的 松田龍平 アクション 意外 最後 戦闘シーン 笑い 含み つつ かっこよかっ 😆. ハードボイルド 少し グロ いと 聞い そんな. 前 シリーズ 観よ 思える 久々 いい 作品 ☺ ︎."}]}