{"rating": 3.4, "description": "女 殺し ― ある日 突然 壱 河光 夫 （ 淵上泰史 ） 携帯電話 かかっ 高飛車 声 主 高校時代 同級生 今 チンピラ 市川 光央 （ 田中俊介 ） 高校 新 クラス 出会っ 同じ イチカワミツオ 音 名前 持つ 二人 冷酷 高飛車 光央 （ 須賀健太 ） いつしか 光夫 （ 川籠石駿平 ） 下僕 逆らえ 主従関係 数年 経 衝撃 的 再会 光夫 光央 隠微 記憶 忘れ 光夫 逆らう 共犯者 高校 頃 主従関係 新しい 形 関係 姿 変え いく …。.", "spoiler_reviews": [{"rating": 1.5, "content": "少々 中途半端 印象 強い. 演出 演技 台詞 カット セット ロケ地 どこか 見 …. それら 合わさる 白々し 感じ むしろ 軽薄 さえ. あと 主人公 マツモトクラブ 見え 仕方がない. 好き嫌い 問題 思う ハマる 人 グっと くる でしょ ね …."}, {"rating": 3.0, "content": "ジャケ写 気 観賞 傷付け 合い 離れ 純愛 BL 気持ち わかる けど お母さん そんな 子 育て 覚え って 言わ 多分."}, {"rating": 4.7, "content": "マウンティング 合い SM ツンデレヤンデレ 変態 純愛 BL わ …. ふたり 行動 理解 けど 気持ち 理解. 要は 気 しょうが 子 いじめ しまう 小学生 衝動 オトナ 版. 同じ 名前 暴力 振るい. 主従関係 結ん ふたり. 光夫 何でも屋 こき使う 光央. 自分 しか 頼め 喜び 感じる 光夫. こき使っ 思い. 光夫 頼ら ざる おえ どんどん マウンティング 逆さ いく. 結局 そんな 自分 頼ら ざる おえ 光央 弱 愛する 様. むしろ 自分 痛 ぶっ. 自分 求め 感じ. 飲み込ま いく 光央 光夫 なし 生き. ヤクザ 共通 壁. 深まる. いじめ 相手 ちょっと 自分 かばっ くれ たら トキメク でしょ ？. 純愛 わ …. 中村明日美子 変態 しか 描か 友人 言っ けど. 映画 のめり込ん しまっ 自分 変態."}, {"rating": 4.0, "content": "田中さん 目当て 見 行き まし. 圧倒 帰っ まし. もう 1度 見 行き たかっ. 去年 話 記録."}, {"rating": 3.0, "content": "淵上泰史 ちょっと ヤバい 役 やら たら 最高 はまる. 高橋和也 同じく ちなみに 男闘呼組 唯一 成功者 笑. 男闘呼組 知っ てる 人 どれ くらい だろ 笑. 先日 君の名前で僕を呼んで とゆう 素敵 BL 映画 観 ばかり 申し訳ない けど ちょっと 気持ち 悪かっ. ヤクザ とこ. ヤクザ って 実は あんな なんか 思っ しまう."}, {"rating": 4.0, "content": "原作 未読 最後 どう 〆 る だろ ？ 思っ たら 終わる … まだ 自分 中 上手く 消化 きれ けど 面白かっ BL 苦手 人 駄目 思う 原作 読ん み たい 思う."}, {"rating": 3.0, "content": "原作 大好き こそ 残念. メインキャスト 二人 あんま ピン こ."}, {"rating": 3.6, "content": "原作 忠実. ふたり 確固たる 絆 見え だけ 満足. 設定 好き スコア."}, {"rating": 2.0, "content": "ミツオ 君 目 とても 明日美子 感動 👏. 音楽 邪魔. 漫画 出 当時 思いだし 懐かしかっ 実写化 ありがとう."}, {"rating": 2.2, "content": "映画 ダメ けど 田中俊介 いい 話 聞い 期待値 爆 下げ み たら 思っ たより はるか マシ. やっぱ 普段 ど 底辺 心霊 DVD ばっかり 見 てる 映画 体裁 整っ てる だけ 意外と ちゃんと てん じゃん 思っ しまう. 面白かっ 言わ れれ 面白く. 話 すごく どう 良かっ なー. プラトン 饗宴 ヘドウィグ とっく 履修 てる 超え こ 限り ペラペラ 見え しまう. 肝心 田中俊介 うーん 言う 思っ. 滅私 演技 みたい 評 聞こえ たしかに がむしゃら 自分 良く 見せよ 姑息 けど 型 見える 気. いわゆる 藤原竜也 的 部分 見える 気 …. 大きい 声 恫喝 シーン よ ゃぇ みたい 感じ ダブルミンツ 恋 クレ 共通 めちゃくちゃ 不自然 感じる. アイドル のに 冠 つけれ とても 素晴らしい かも しれ むしろ 滅私 演技 意識 的 コントロール たら もっと いい 気 けど なー. むしろ 田中俊介 高校時代 演じ てる 須賀健太 子役 イメージ 演技派 なろ 技巧 部分 試行 錯誤 てる 感じ わりと 良かっ やり きれ 部分 けど おっ 思う 瞬間. 94年 生まれ 須賀健太 90年 生まれ 田中俊介 高校時代 演じる 変 じゃ ？."}, {"rating": 3.5, "content": "恋 クレイジーロード 二本立て 桃 ジュース 4DX 坪井 篤史 氏 〈 ダブルミンツ 大学 2018 〉 開講 贅沢 過ぎる 上映会 鑑賞. 予想 以上 女性客 しか おら びっくり. はず アイドル BOYS AND MEN メンバー 田中俊介 主演 BL 成分 増し 増し 映画. 濡れ場 容赦 男性 不快感 感じる 人 でしょ. オス こういう 映画 あまり 観 新鮮 感じ 見 面白かっ. お話 あまり 捻っ 内容 少し 肩透かし くらっ 感じ もっと 攻め 良かっ じゃ 物足りない 気持ち でし. とにかく 主演 田中俊介 演技 アイドル 思え 振り切っ 見 心地よく. 恋 クレイジーロード 合わせ 主演作 見る 今 演技 幅 これから 伸び 代 体感 だろ 思わ. これから 要 注目 俳優 ね. ヤクザ 成分 ありあり バイオレンス 好き 見 やすい 思い BL 童貞 脱し み たい 思う 紳士 諸君 オススメ 一品 ござい."}, {"rating": 4.0, "content": "見つけ Missing Piece 終点. 昔 読ん 絵本 The Missing Piece meets the BIG O 思い出し 映画. 世界 どこか ぼく ピッタリ かけら はず. 自分 ぴったり 合う かけら 探す. やっと 見つけ 自分 完全 ぴったり かけら ふたり 合わせ たら 完璧 円 転がっ ゆける かけら 突如 大きく ふたり 完璧 円. きみ 大きく なんて 知ら. 僕 そんな 事 考え 事. かけら ふたたび 自分 かけら 探す お話 （ オチ 別に ）. 大人 寓話 恋人 友人 自分 かけら 求める ヒト 気持ち 不安 よく 表し ぴったり カケラ 出会い 一緒 転がっ いく 事 ヒト 願う ふたり ころころ 転がっ けど 円 運動 はじめ おわり 世界 ヒト 変化 嫌い 円 安定 求める. 前 起き 長く けど 映画 衝撃的 ヤンキー 方 ミツオ 台詞. おまえ 自分 求め 半身 今 目的地 カタギ ミツオ 返す ヤンキー ミツオ 言葉. そう やっ ハンパモン 同士 くっつい ころころ 転がっ 転がっ いく って よ. 実は 映画 見 台詞 びっくり 頭 殴ら ショック 受け 事 愛 相手 内包 円 なろ 感情 転がっ いく 見える 永遠 ひと 幸せ 思う けど 拒絶 途端 絵本 頭 浮かん けど 脳内 しばらく パニック. 結果 言う 野暮 言わ けど 映画 最後 円 ピース 絵本 ほんとう エンディング 同じ. ハッピーエンディング 思う 最後 二人 依存 呪縛 解か 表情. ロミオとジュリエット 脚本 沿っ ミッシングピース 物語. 最後. 映画 最高 ソリッド 要素 セクシャル マイノリティー 悲哀 とか 一切 入れ 点 じゃ 無心 見 シンプル 恋愛 劇. ほんの ちょっと バランス 崩れる あやうい 線 見事 繋い 傑作."}, {"rating": 2.3, "content": "こんな 内容 ？ 思わ ぬ 方向 いっ けど. 面白く 飽き 一気に みれ. 深い 深い 愛 話. 良かっ."}, {"rating": 4.0, "content": "先 たどり着く だろ …. 最後 先 見 見 たい …. 欲望 飲ま 男 2人 ドロドロ 感じ スゴ …. BL 題材 抵抗 まし かなり 好き 映画. 暴力 濡れ場 かなり リアル 不快感 抱く 人 かも しれ ませ 見応え 是非 見 ください ‼ ︎. わけ わから くらい ラリ って メチャクチャ 見 終わっ 後なん 言え 気持ち."}, {"rating": 3.4, "content": "同じ 名前 2人 男 お話. 原作 未読. ちょっと 2人 同い年 見え けど 全体 良かっ. 市 方 ミツオ 良かっ. 最初 怖い けど 段々 どこか 切ない 不思議 雰囲気 いっ. 刑事 キス ガン見 所 ちょっと 笑っ しまっ. 色んな 意味 全体的 もっと ハード 感じ 振り切っ 良かっ 思う. あと 最後 韓国語 聞き取れ 嬉しかっ."}, {"rating": 4.0, "content": "読書 ノート [ 13 ]. ダブルミンツ 観. 向こう 見 痛く 退廃 的. なのに ちゃんと 萌 流石 BL. およそ 幸福 なんて 待っ のに 清々し 感じ ハッピーエンド じゃ さえ 思わさ 何で なんだろう. 俺 自身 ホモ 贔屓目. 桃 シーン 個人的 圧巻. 流れる 果汁 光夫 涙 みたい 美しかっ. 好き なー 作品."}, {"rating": 3.2, "content": "もうちょい ヤクザ デカ けりゃ もっと 良かっ ナ. 音楽 良かっ. 作中 女に 人権 無い."}, {"rating": 3.2, "content": "すごく 抽象 的 観る 人 選ぶ 映画. 音楽 メリハリ シーン 移り変わり よかっ スローモーション すごく 効果的 使わ よかっ. ただ ストーリー 的 わから 多く 突っ込み 観 しまっ 原作 読ん いない かも しれ けど どう そう っていう 多く ちょっと 間違えれ 物語 破綻 かける じゃ っていう 危う さえ 本当に 観客 委ねる だけ 映画 良い けど ある程度 ストーリー 性 もう ちょっと 頑張っ 欲しかっ. あと 最初 キャスティング 見 あら じ 読ん 時点 淵上 いじめっ子 みつお 田中さん いじめ みつお 想像 しまっ 影響 てる 思う 先入観 って ょわい."}, {"rating": 2.9, "content": "原作 中村明日美子. 種 愛好家 にとって 神 他 まい 勿論 大好き なにぶん かなり ヌル ファン 作品 未読 でし. 事前 原典 確認 よかっ 映像化 にあたり 肝心 見た目 明日美子 的 事 堪ら 関係性 がっちり セット アップ 事 かしら ストーリー とか 別に まあ アレ ロック 様 映画 ストーリー 拘る 方 あんまり でしょ ？ 敢えて 読ま 観る. よし リモコン 持つ 手 いつ 無く 力 入り 汗ばん 自分. フムフム … えーと 映画 そのもの 見た目 ごく 一般 的 環境 恵まれ 邦画 ソレ ね 可 不可 無い. 今作 大好物 ヤクザ ネタ 思っ たら カタギ ヤクザ 鉄砲玉 的 チンピラ カップリング ね. 主演 2人 多分 知ら 役者 合格 少なく ぱっと 見 合格 抑え 演技 良い ね 寧ろ ぎこちない くらい 方 良い じゃ よ …. キャスト 注目 高橋和也 今作 ちょっと 作り 込み 過ぎ キャラクター 普段 匂い 立つ 下卑 生命力 感じ ちょっと 残念 あと カトウシンスケ ‼ ︎ ケン カズ ケン ケンー お前 生き とったん かー 良かっ なぁ まだ シケ 自動車 修理 工場 やっ てん ⁈（ 倒錯 ）. 映画 お話 行っ 来 分かり づらい （ 自分 棚 上げ ） 時間 軸 どう とか 無く おんなじ 振れ 幅 出来事 何度 繰り返し がち. 展開 ひょっとしたら 原作 まま かも しれ ませ 特殊漫画 ヤマ 作り方 セオリー 映画 違う 思う よ ね 台詞 グっと 削っ 方 良い なぁ 画面 もっと 暗く いい. あと まあ どう いい 事 けど … R-15 って 絡み 少な 過ぎる だろ 手 作品 絡み シーン って アベンジャーズ とか 戦闘シーン おんなじ でしょ ⁇ ドラマ 推進力 しょう 気持ち 伝わっ こ よ … まあ どう いい けど. … 元 子 事 言い そもそも 明日美子 先生 作品 物語 エッセンシャル 瞬間 だけ 切り出し 印象 付け いく スタイル （ 絡み 含め ） あんまり 動き 想定 思い 原作 ファン 違和感 強く 残り そう 原作ファン 支持 為 先ず 動き 全て 無くす 基本 スライドショー しまい ましょ 野太い 声 没入 度 下がる いっそ サイレント映画 コミック 化 読む コレ 原作ファン ハート 鷲掴み … ？. いっそ 全て 漫画原作 映画 メソッド 大成功 違い. レビュー 終了 ー す 卒業生 シリーズ 読み まーす."}, {"rating": 3.8, "content": "前 情報 なし ジャケ借り けど びだくり お勧め けど 凄かっ."}, {"rating": 3.2, "content": "須賀健太 演技 さすが 思う. どんな ジャンル 馴染む ちょうど 良い 存在感 好き. 毎熊 一ノ瀬ワタル ヤクザ っぷり 安定感 すごい ケン カズ とか 全員死刑 安定 ヤクザ. 田中俊介 星野源 かっこよく 感じ 笑. エンドロール 今田美桜 名前 見つけ けど 気づか 悔しい."}, {"rating": 2.0, "content": "昔 原作 読ん まさか 作品 実写化. 淵上 ミツオ ビジュアル 違う 思っ けれど 興味本位 鑑賞. 淵上 演技 力 須賀 ミツオ 演技 好き でし. 淵上 始め カッコ いい 思っ. 大人 もう ひとり ミツオ 役作り 大変 たろ 演技 まだ 少し 物足りない 気 まし 後半 気 からいっ. ヤクザ 絡み お話 少し 苦手. 結果的 ちょっと 流し 見 しまい まし もう一度 ゆっくり 見直し たい 作品."}, {"rating": 3.7, "content": "原作ファン いろいろ 言い たい たしかに. 明日美子 先生 GO 出し GO. もっと ゴリ ゴリ もらっ 全然 よかっ. シロミツ 方 漫画 人間味 出 クロミツ かわい そのまま ビジュアル 的 合っ てる って 雰囲気 近く 人選 かなり 頑張っ くれ 思い. 初見 時 結構 引きずり まし 共依存 って いい よ ね."}, {"rating": 3.0, "content": "光央 持っ 魅力 言っ キラキラ 闇 引き込ん いく パワー 多分 本人 気づい 思う 周り そう たく しまう だろ. 光夫 光央 関係 って 言葉 超え 分かり てる よ ね 同じ イチカワミツオ 音 持つ 名前 生まれる シンクロ 感 高校 時 同じ クラス たら ちょっと 運命 感じ. ボク サイト もう ちょっと 詳しく 書い http:// oride .net d mints."}, {"rating": 3.1, "content": "出口 見え 話. オチ. 結局 二人 関係 なんだかんだ 続い いく 事 終わる. こういう 邦画 モノ って なんだか 演技 ぎこち 感じ 自然体 演技 くれ たら 本当 魅力 的 映画 増える 期待 今日 １ 日 過ごし."}, {"rating": 3.0, "content": "田中俊介 ファン 中村明日美子 作品 大 ファン 観 けれど … …. 正直 あんまり 面白く. 余計 シーン 多い ヤクザ 安っぽい. 断髪式 原作 衝撃 的 シーン 覚悟 けど ヤクザ 役 やたら テカテカ 体 サングラス 気 半減 た気. 全体的 雰囲気 出て のに なんか ちょくちょく 安っぽい 感 なあ …. 俊介 演技 自然 難しい 役だっ ろう 頑張っ 思う 贔屓目 入っ てる かも しれ けど もっと いろいろ 出 ほしい."}, {"rating": 2.0, "content": "原作 未読. 女 殺し 今 すぐ 来い 一. 文言 中村明日美子 問題作 キャッチコピー 大きな 穴 中 うずくまる 男 二 人 薄暗い ビジュアル ポスター 惹か 観. 殺人 犯し 男 隠す 画策 友人 サイコサスペンス 思っ. 陳腐 B級 BL ヤクザ映画. BL さして 関心 ヤクザ 萌える とかいう タイプ 映画 興味 一気に 死ん. ダラダラ 意味 わから シーン 観せ はぁ … ？ って 感じ. ボイメン 田中俊介 演技 完璧 アイドル 思え 役者 顔負け 思う ぜひ 作品 観 たい."}, {"rating": 2.0, "content": "原作 未読 観賞 こんな 風 作り たい だろ なぁ 理想 伝わっ くる けど イマイチ 雰囲気 だけ 終わっ しまっ てる 気. とにかく 説明 不十分 感情移入 たら 同姓同名 必要性 なんだか よく 分から …. ただ 片方 みつお 役 田中俊介 演技 役 はまっ 思う."}, {"rating": 2.5, "content": "2018 03 19. DVD レンタル 観賞. 原作 中村明日美子 大 ファン. 漫画 ダブルミンツ 持っ. 2人 ミツオ きちんと ミツオ でし. 坊主 ミツオ しかり 長身 ミツオ まさに まんま って 感じ. しかも 子供 時代 役者 須賀健太 って … 豪華. …。. 中村 先生 独特 世界観 作る やはり 難しい なぁ 実感. サントラ バイオリン 音色 凄く 合っ もっと 劇中 使っ 欲しかっ. そしたら もっと 盛り上がっ じゃ なぁ. 原作 マンガ もう一度 読み返し たく. 映画 ぅ 良い （笑）."}, {"rating": 3.7, "content": "獣道 良かっ 内田英治 監督 過去作. 言っ 本作 昨年 公開 作品. そう 言え 渋川清彦 下衆 愛 良かっ. 昨今 ヌル〜 LGBT 作品 多い 中 男色 性愛 汗臭 湿り気 帯び 鼻腔をくすぐる. ケツ 掘る 掘ら ゴメン 神話 ごとく 愛 求める 無様 姿 美しい 始末 悪い. 詰め込み 過ぎ 日本映画 美徳. 韓国映画 比べ 日本映画 … なんて 言わ 矜持 溢れ ノワール 作品. バイオリン 調べ 気高く 心地 良い."}, {"rating": 1.0, "content": "やはり 中村明日美子 先生 作品 実写 べき 無い 思う."}, {"rating": 3.7, "content": "昔々 ミツオ アタッカー : AT ミツオ ディフェンス : DF まし AT ミツオ DF ミツオ 1日 下僕 しまい まし 数年 後 2人 別々 人生 歩ん まし ところが ある日 恋人 鬼 右ストレート ラッシュ 殺し しまっ AT ミツオ DF ミツオ 呼び出し まし DF ミツオ 主人 AT ミツオ 知恵 絞り 2人 遺体 山 埋葬 行き まし 帰り道 AT ミツオ 怖く しまい まし やっぱり … 自首 す 突然 ガチホモ. 僕 中 新しい 扉 開く 音 …。. まあ 冗談 邦画 サスペンス 好き 苦 見れ まし AT ミツオ DF ミツオ 一方的 支配 てる 思い そう そう DF ミツオ ペース ？ 思わ AT ミツオ 鬼 右ストレート のさ 従わ ドM DF ミツオ 思惑 理解 てる AT ミツオ … ふむ 共依存 って やつ 危険 ね … 危険 ？ まぁ そんな 感じ 面白かっ ニコニコ動画 コメント 流し 観 たい. ただ やっぱり 陵辱 シーン きつい. … … … 須賀健太 いつ あんな サイコ 笑い 方 ？."}, {"rating": 3.5, "content": "エグ …. 観 ちょっと 後悔. けど 原作 読ん み たく. 観る しんどい もう 一 回."}, {"rating": 3.7, "content": "淵上 エロ すぎ たまらない. 愛 憎しみ 寂し 埋める 理由. 欠け キッチリ ハマる ところどころ 無理やり はめ込ん こそ 摩擦 みたい 画き 方 良い."}, {"rating": 3.4, "content": "中村明日美子 ファン. 絵 話 独特 世界観 映画化 嬉しかっ けど 不安 ..。. しかも ジャンル 的 映画 もち ょっとしょぼくなるんじゃ. 思っ けど 思っ たより 全然 よかっ. とくに 坊主 方 みつお イメージ通り 見た目 とくに 体型. しかも アイドル ？ ？. よく 役 なー 関心. 実際 映像 悲惨 すごい. 気 気に入ら とこ けど いい."}, {"rating": 3.6, "content": "高校時代 出会っ 同じ 名前 男 2人 … ＊. やっぱり BL 話 … … 他 方 レビュー 読ん 納得 … ＊. 二人 1人. 合わせ 鏡. 双子. … そんな 印象 … ＊. 相手 得 … 自分 欲し …. 自分 得 … 相手 欲し …. 2人 … 切っ 切れ … 関係 だろ … ＊. … 分から 世界 けれど … 狂おしい 愛 … 感じ … ＊. 嫌い じゃ よ … 作品 … (*^^*)."}, {"rating": 3.5, "content": "まず 原作 読ん 観 欲しい. 光夫 光央 静か 涙 流す シーン どちら 印象 残る 良い シーン 。( 映像 ならでは. 殴る 描写 音 とにかく 痛い. 中村明日美子 先生 作品 超え けど なかなか 手 ジャンル 思いっきり やっ くれる 作品 実写化 かじゃ ただ １つ 作品 嬉しい 一作."}, {"rating": 2.7, "content": "予告 惹か 観 けど … ～ 😔. 桃 シーン あざと すぎ 冷める ‼ ️. 原作 かも しれ けど 安っぽい 演出 😩 表現 きれ 😔. 原作 読ん みよっ."}, {"rating": 3.0, "content": "男 男 愛 物語. ミツオ ミツオ. 部屋 おしゃれ. 部屋 真ん中 ベッド. 部屋 中 チャリ. ミツオ 君 スタイリッシュ. 男 同士 からみ. 悪い 須賀健太 君 演技 いい. ホモ ヤクザ 気持ち 悪かっ."}, {"rating": 3.6, "content": "抉ら 愛. BL マンガ 原作 かなり えぐい シーン 精神的 物理的 にも 人 選ぶ 映画. BL 会 巨匠 中村明日美子 原作 聞い 見 まし 歪ん 愛 暴力 的 シーン 結構 しんどかっ 原作 未読 読み … ただ 二人 ミツオ 間 歪ん でる けど ちゃんと 気持ち って 分かる 桃 シーン 見 人 分かる 思う けど なんか こう すごい 刺さる 感情 爆発 そう 抑圧 てる っていう 表情 滴る 桃 エロス とても よい （笑）."}, {"rating": 3.4, "content": "女 殺し 今 すぐ 来い. 〝 壱 川光 夫 〟 〝 市川 光央 〟. 同姓同名 2人 高校 以来 再会 果たし わ ちゃわ ちゃ 話 💨 （☜ 投げ捨て ）. 原作 未読. 興味本位 借り み まし 中々 ダーク バイオレンス BL （ まみれ ） 映画 でし ˘ ω ˘ 留守番 中 1人 見 良かっ … 笑. 少し 分から 部分 まし 雰囲気 納得 いたす ˘ ω ˘ ふんふん. イケメン 見れる いい やぁ ！✨☜. ただ 2人 関係性 どっちがどっち なんだか 🤔 分. ハッキリ たい タイプ ハッキリ 描い ほしかっ … ☜. 光央 思っ たより ヘタレ 🙄 いじめっ子 くせ …. 光夫 意外と 肝 据わっ あまり ワタ ワタ しない 感じ でし 🤭 意外. 刑事さん 結構 鋭く よい キャラ でし ˘ ω ˘ 無事 良い …. 【 アンドロギュノス 】 話 ストーリー 絡ん 使わ 感じ 個人的 好き でし よ. バッドエンド 思い 意外 形 結末 でし …. 2人 一緒 いい かぁ 🤗 ✨ 納得 納得. 最後 韓国語 字幕 入れ ほしかっ 💦. 単語 個 聞き取れる けど １つ 聞き取れ (＞人＜;) ぐぁ."}, {"rating": 3.1, "content": "BL 原作 実写映画 評価 高い イメージ ドキドキ しながら 満 持 年の瀬 鑑賞. なーる ー ほ ー ど. 頑張り 感じ （ 何様 ）. どう 良い けど D 映像 観 てる 見つかっ PC ガシャーン とこ 音 大げさ 目 欲しかっ （ ほんと どう 良い ）. 終わり 方 なかなか 良かっ なぁ 思い まし."}, {"rating": 3.0, "content": "20171231 鑑賞 原作 知ら なし 観 BL （ やおい ） 生々しい シーン 同姓同名 ミツオ 同士 傷つけ あい もがき 苦しむ 小木茂光 演じる 組長 Mac 使っ てる み ニヤリ 100分 尺 半端 頑張れ もう少し 描け 思う."}, {"rating": 3.7, "content": "中村明日美子 先生 作品 よく 映画化 ..... 嬉しい 限り やはり 映画化 原作 雰囲気 壊さ 一本 映画 作品 作り替え 欲しい 願い. 同級生 アニメーション映画 原作 世界観 崩さ まま 映画化 まし. 今回 ダブルミンツ もつ 雰囲気 上手く 表現 思い. ただ 一 時間 四 十 分 中 二人 ミツオ 関係性 深く 表現 きれ 惜しかっ. ラスト 沈黙 よかっ ....."}, {"rating": 2.5, "content": "突っ込み どころ 満載 ストーリー 主要人物 背景 中途半端 もったいない."}, {"rating": 4.5, "content": "▼ 原作者 ファン 観. ▼ 原作 描か 部分 ダブルミンツ 観 気分 最高. ▼ 田中俊介 すごい みつる. ▼ 制作陣 作品 熱量 高い 好 印象 中村 先生 ダメ出し まくっ 脚本 素晴らしい. ▼ サウンドトラック Blu ray 共 買い まし."}, {"rating": 3.0, "content": "淵上泰史 最近 気 観 作品. 原作 読ん けど こんな 重たい 感じ っけ ？. 割と 明るめ ハッピーエンド 記憶 けど …. 言い つつ でし."}, {"rating": 3.2, "content": "ケン カズ カトウシンスケ 毎熊克哉 出 てる って 興味 作品. あー 映画館 観 たかっ ー. 欲 言え 舞台挨拶 見 たかっ （ 取れ … ）. 高校 出会っ 同姓同名 ふたり ミツオ. ふたり ミツオ どんどん おかしな 方向 …. 主従関係 最後 純愛 昇華. 過程 変遷 見どころ. 一方 ミツオ 気持ち 想い もう 一方 ミツオ 気持ち 想い シンクロ ちゃう かー ？. 原作 未見. 早い 話 BL …. だけ ヒューマン 男 同士 友情 モノ いろいろ 要素 ぎゅっと 凝縮 バット エンド 違う 言っ ハッピーエンド ふたり 応援 たく. . . . 痛い シーン 多い ちょっと エロ いし だって R1 5 もん ね 殺人事件 起こる ヤバイ …. . . . えーっ ？ って 引き摺り こま. . . . . 物語 現在 高校時代 遡り 関係 今 もっ 続い えーっ そんな ？ って 思う けど そういう よ ね って 観 終わる わかる. . . . . 全部 引き受ける 的 ラスト …. . . . 少々 あと味 悪い かも しれ けど わたし 好き."}, {"rating": 3.5, "content": "なんか 分かん けど 良かっ 知ら 俳優 ばかり 思いっきり BL 作品 けど 寒く 田中俊介 カッコ 良 過ぎ 調べ たら ボイメン ビックリ 検索 笑っ 顔 見 瞬間 嗚呼 って しまっ 初めて 見 俳優さん 気 好き って 難しい 思っ 役 ＝ 人 って イメージ どうしても 付い しまう 手 役 尚更 ただ 本当に 作品 めちゃめちゃ カッコ よく 良かっ 知る 事 出来 だけ 見 価値 思う."}, {"rating": 3.6, "content": "原作 既読. 手 映画 やはり 同性愛 描写 せい 申し訳ない けれど 演技 ちょっと 方 多い イメージ 予算 少な 目立つ イメージ 為 あまり 期待 鑑賞 まし. 原作 細部 異なり 限り 雰囲気 ストーリー 近づけ うえ 100分 纏め 漫画原作 映画 優秀 部類 思い. 登場人物 少ない 一人 演技 目立つ きちんと 演技 演者 揃え くれ 安心 まし. ミツオ 思っ よく 喋る 印象 実写 仕方がない 部分 思う 静 動 差 激しい 叫ぶ 時 以外 もっと 抑え 良かっ 思い まし 二人 結構 普通 人 見え しまっ ミツオ みつお 対 点 もう少し 強調 ほしかっ. 元々 感情 移入 為 話 両性 会話 わかる 二人 関係 一辺倒 恋愛 言え 原作ファン 我儘 かも しれ ませ あまり BL 漫画原作 強調 観 ほしい 思い まし 性 描写 無理 入れ くれ 良かっ. 個人的 病院 前 男性 声 掛け シーン 好き シーン みつお 田中さん 良かっ 思え まし."}, {"rating": 2.0, "content": "前 情報 無し 観 最初 15分 ぐらい 復讐 劇的 思っ … ふむ こういう 映画 ね. うーん キャラクター 心情 理解 … なんで 二人 そういう 関係 よく 分から 展開 引き込ま 途中 なんで こんな 映画 観 だろ 気持ち …。. 一部 女性 方 オススメ じゃ でしょ. 僕 ちょっと ダメ でし."}, {"rating": 3.4, "content": "前 情報 なんにも なし み. 結構 BL びっくり. 主演 二 人 演技 エロ く 格好 良く 暴力的 素敵. 桃 シーン めちゃくちゃ エロい."}, {"rating": 3.0, "content": "グレイトフルデッド シェアハウス 間 内田英治 作品 ハズレ 無し やっ けど それ以降 作品 どれ 今一 歩 足らず … 本作 中でも 1番 微妙 出来 でし …. 高校時代 いじめっ子 年 振り 呼び出さ 元 いじめられっ子. 女 殺し 今 すぐ こい. 2人 女 死体 始末 2人 関係 頃 少し ずつ 変化 いく … って 話. 簡単 言う 性別 超え 愛 物語 ね 単純 男 1人 ヤクザ 使い っ 走りで ヤクザ なんとか 塀 ブチ 込み たい 刑事 女殺し 興味津々 って とこ ね. おかげ 癖 偏っ 女子 生唾 ごっくん イケメン 同士 恋物語 横槍 入る 入る. もう 放っ おい あげ なさい よ …. ってか いじめられっ子 方 多分 いじめ てる ころ 気 やろ けど いじめっ子 いつ 目覚め やろ ？ やっぱり 好き いじめ ？ 好き いじめる とか マヂ 可愛い けど. あ マシン ボーイ 好き 子 いじめる 好き 子 いじめ たい 派 葵ちゃん シバ 貰える 僕 ドロメ だって よ. ち ちょっと ちょっと … 言わす ねん. そう いえ 元 いじめられっ子 いじめっ子 チンコ しゃぶる シーン けど. いじめっ子 チンコ しゃぶら 気持ち良 そう すわ. 僕 チンコ しゃぶっ 事 無い けど チンコ しゃぶっ いただい 事 んで （ もちろん 女の子 ） チンコ 上手 しゃぶる 難し 多少 理解 チンコ 上手 しゃぶ 方 試行錯誤 繰り返し 領域 達し だろ なぁ 尊敬. 元 いじめられっ子 おしゃぶり 上手 だろ ？ あまり 表 ゲイ よ って 出す タイプ 見え 性 積極的 ハッテン 場 繰り出す タイプ 見え （ まぁ 髪型 ヒゲ いかにも ゲイ っぽかっ けど ）. むしろ 普段 我慢 異性 抱い タイプ 見え まし てん 久々 昔 好き 人 出会え 感情 迸り 正直 癖 突っ走っ しまっ 見え まし てん あたり 僕 見解 違い なのか ？ はたまた 監督 演出 不 行き 届け なのか ？. ちなみに マシン ボーイ チンコチンコ 言う 癖 けど 男 股間 マシン ボーイ マチン ポーイ 以外 興味 ありません ただ ゴーリキー 剛力 チンコ 目 前 たら 思わず ムシャムシャ しまう 気 … キュンキュン. ち ちょっと ちょっと … 言わす. さて 5連勝 した 後 3連敗 （ 身体 売っ たら サヨウナラ 獣道 決して 悪い 作品 無かっ ハードル 上がり すぎ 故 … ） 内田 監督 次回作 下衆 愛 以来 渋川 兄貴 タッグ 期待 否応なしに 上がり まくる 果たして ？."}, {"rating": 3.4, "content": "原作 見 咀嚼 力 足り … 展開 突飛 過ぎ 着い いけ … 原作 読ん 補完 必要 ありか 💦 💦. これだけ 必死 二人 固執 明確 理由 わから 💦. ただ ミツオ 二人 シーン 印象 的 シーン 多かっ 🙆 桃 病室 煙草 ☺ ️. 西洋絵画 みたい シーン ちょい ふざけ 過ぎ 😂."}, {"rating": 2.8, "content": "原作 違う 役者 芝居 凄く いい のに アレ 2人 関係性 おかしい. 残念."}, {"rating": 2.4, "content": "昔 原作 持っ 一応 確認 みる かー くらい 期待 観. 気 済み まし. 漫画 だけ 充分."}, {"rating": 2.0, "content": "内田 監督 ファン 楽しみ 今作 自分 理解 及ば 話 序盤 こそ 同級生 絶対 服従 共依存 映画 思っ 実は そうした プレイ 真 姿 もちろん そっち系 人 ピンポイント 名作 登場 だろ ノーマル にとって まったく 感情移入 出来 内容."}, {"rating": 3.6, "content": "ところどころ 見 早送り しまっ とても 引き込ま 映画 でし. 高校時代 含め 主演 二 人 演技 素晴らしかっ. 暴力 的 後味 悪さ ラストシーン 清々し さえ 感じ. こう いっ ジャンル 生理的 無理 人 なけれ 観 後悔 思い. 闇医者 治療 もらっ 後 タバコ 吸っ シーン 印象 的 でし."}, {"rating": 3.5, "content": "何で こんなに 暴力 的 破滅 道 進ん いく 自分 よく 理解 作品 けど 世界観 素晴らしく 独特 世界 引き込ま みつお ヤクザ 病室 窓 枠 腰掛け 外 見つめる ショット やけに かっこ かっ."}, {"rating": 3.0, "content": "原作者 中村明日美子 大好き 原作 ダブルミンツ 大好き 鑑賞 み まし. 実写化 聞い 時 正直 無理 だろ … 世界観 漫画 こそ 狂気 美し 思っ まし. 鑑賞 後 原作 世界観 思っ しっかり 良かっ 同時に 中村明日美子 漫画 映画 っぽい シーン 散らばっ てる 再 発見 まし とくに 桃 シーン … もう 最高 でし … … …. 市川 光央 役 田中俊介 役 合わせ 13 キロ 減量 知り 驚き まし 泣き顔 最高 でし （笑）. きっと BL なんて 知ら 方 関係 ？？？ 疑問 ばかり 残り ？ 映画 ？ 終わる 気 まし."}, {"rating": 4.5, "content": "世界観 表現 ？ 初め 少し 不安 けど とても 良かっ. 公式Twitter ？ 原作 所々 違う 終わり 方 注目 聞い けど 観 納得 ラストシーン 映画 たら ベスト すごく 感じ 逆 原作 漫画 原作 描か 終わり 方 ベスト 思う. 映画 BL 要素 漫画 濃く. 原作者 中村 先生 鑑賞 後 映画 頭から 離れ 翌日 経っ 離れ 観 たい 気持ち 言っ けど 気持ち よく 分かる 脳裏 焼き つく. あと 音楽 とても いい そちら 注目 欲しい."}, {"rating": 2.0, "content": "高校時代 主従関係 二人 男 再会 新た 関係 築い いく 様 描い BL 漫画 実写化 作品. 冒頭 20分 ぐらい サスペンス 引き込ま 物 けど … それ以降 色んな 意味 真面目 見る 辛い レベル 内容 …. ジャンル 好きな人 だけ 向け 作ら 極めて ストライクゾーン 狭い 作品 w."}, {"rating": 3.3, "content": "中村明日美子 原作 ラブストーリー 暴力 繋がっ 2人 男 歪 愛 元々 2人 1つ 身体 かも 知れ 美しい 神話 的 寝 姿 印象的 若 りし ミツオ 君 演じる 須賀健太 山田涼介 似 同姓同名 って 今日、恋をはじめます かよ 淵上泰史 って いい 俳優 ねー."}, {"rating": 3.5, "content": "なかなか 良い ゲイ 映画 じゃ 歪ん でる けど 愛 形."}, {"rating": 2.6, "content": "全部 理解 原作 読ま なきゃ 思い まし 映画 雰囲気 カッコ よかっ."}, {"rating": 4.5, "content": "さらっと あらすじ だけ 読ん 支配 的 ほう 淵上 だろ おもっ み いっ たら 違っ まし. ミツオ みつお あいだ 濃度 密度 すごく うわ あ すごい 映画 み なあ おもっ 原作 漫画 買っ み たら 意外と ゴリゴリ BL 原作 わかり やすい 性的 部分 かなり 削ぎ 落とし ちょっと 外 向き 話 ひろげ とても よかっ おもう. 田中俊介 映画 プロモーション いろいろ 映画 なか みつお 顔つき 声 ぜんぜん ちがう すごい 手負い 獣 手負い キツネ リス って 感じ ちょっと リアル 小者 感 にじみで よかっ 冨手麻妙 殴り あう すき. あと もう 全面的 淵上泰史 すばらしい."}, {"rating": 4.8, "content": "原作 大好き 鑑賞 まし. まさか 実写 くれる 思っ 感激 いっぱい. 鑑賞 中 画面 監督 作品 愛し 作っ くださっ 事 ひしひし 伝わっ 役者 方々 演技 良く 大好き 実写化 大好き 映画 まし 原作ファン ありがとう ござい 気持ち いっぱい."}, {"rating": 3.0, "content": "原作ファン 偏執 的 桃 シーン とか どう 思っ けど 普通に 実写 すごい. 個人的 蛇足 感じる BL 漫画 看板 はずさ なけれ いけ 説明 なけれ いけ. BL 実写 考えれ よい 出来 思う （ 他 ･･･ うーん ）. 好き 漫画 ちゃんと 映画 くれ うれしい."}, {"rating": 3.6, "content": "アメブロ 更新 まし ダブルミンツ 自分 片割れ 見つけ しまっ ミツオ もう 抗う 事 出来 https :// twitter .com yukigame status 921788994295250944."}, {"rating": 2.3, "content": "まとも じゃ 真っ直ぐ 愛. そういった 映画 知ら 男 同士 描写 驚い 無論 愛 男女 だけ. 正反対 ふたり 赤い糸 交わり 合い お互い 狂わさ いく. 自ら 意思 船 乗っ 彼ら わたし 痛い 愛 感じ."}, {"rating": 4.1, "content": "前 みに いっ やつ. ドラマ 淵上 知っ. 気 原作 未読 けど. みに いっ. 桃 シーン とても 印象的."}, {"rating": 3.5, "content": "一つ 男 男 止まれ 転がっ 転がっ 転がっ … 共依存 中 ほのか 匂う 支配 匂い 結ば 糸 絡め とっ 糸. 内田英治 監督 原作 モノ 映画 作ろ 色々 物色 なかなか ピン 来 なか 立ち読み 本作 興味 持ち 自ら 出版 社 打診 そう BL 暴力 セックス 役者 集める にも 難しい だろ 題材 俳優 演技 暗い スクリーン 中 ぎらぎら 光っ. ほぼ 順 撮り 行わ 撮影 まず 二人 ミツオ 最初 出会い 高校生 時代 シーン 須賀健太 良かっ 個人的 川籠石駿平 表情 多弁 支配 従属 だけ 関係性 予感 大人 ミツオ 最初 シーン 冒頭 駐車場 二人 運命 いびつ にも ごろ ごろ 転がっ いく. ダブルミンツ こう 長く 上映 理由 ひとつ 受け 黒 ミツオ 演じ ボイメン 田中俊介 少なからず 関係 だろ 鑑賞 すぐ 感想 まず アイドル けれど よく 似 人気 獲得 エンタメ 集団 名古屋 活躍 最近 全国ネット 露出 増え 田中俊介 成し たら 嬉しい ディ スら たら 悲しい 共に 笑える 良い 普段 応援 作品 共依存 部分 かなり リンク 黒 ミツオ 白ミツ オ 行動 すべて 理解 得る 言っ しまえ ボイメン ファン 観客 少なからず 皆 白ミツ オ 擬似 的 体験 売り出し 中 全国ネット ちょっと ずつ 見れる 一方 ホーム 名古屋 人間 街中 チラシ 配り 情報番組 レギュラー 見る 機会 ガクッと 減り 露出 少なく 田中俊介 全て もっと 見 たい 願望 黒 ミツオ 全て 知れる どんな 姿 だって 見 たい 桃 シーン 個人 解釈 繋がる 気 言っ 原作 完成度 高い だろ ボイメン に関して 接触 行っ ちゃ 絡み 二人 関係性 あまりに そういう 疑問符 無く 見る 紛れ 四 人 力 だろ. 今回 内田 監督 アフター トーク 付き 回 観 行っ けど 今 違い 監督 名前 だけ 原作 俳優 イベント … こんなに 多く 面 持ち 独立 展開 いく 作品 少し 戸惑っ 印象 受け まし 真相 わから."}, {"rating": 3.5, "content": "高校時代 強者 弱者 主従関係 市川 光央 壱 河光 夫 同じ イチカワミツオ 名前 持ち 二人 コイン 裏 表 関係 数年 時 経 大人 二人 音信 途絶え ある日 壱 河光 夫 市川 光央 突然 連絡 入る 女 殺し しまっ 女 死体 処分 衝撃 的 再会 果たし 二人 関係 次第に 新しい 形 姿 変え やがて 取り返し つか 犯罪 世界 墜ち いく 中村明日美子 同名 漫画 下衆 愛 内田英治 監督 映画化 作品. 最初 観 感想 自分 分から けど すごく 異様 雰囲気 中 まとも 純愛 形 描い でし そもそも 愛情 よく 映画 見 恋愛 映画 形 様々 カップル 形 1つ 過ぎ 思っ 毎日 ベタベタ 関係 年 数回 しか 会わ カップル 続い 人 ボディ タッチ どころか 会話 まとも けど 一緒 人 いれ よく SM 関係 主従 関係 愛情 紡い 人 愛 結ば 関係 言っ しまえ 繋がり 互い にとって 心地よく 関係 継続 たい 思え いい だけ 極端 話 繋がり 暴力 当人 同士 よけれ 世間 どう 見よ どう 言お 関係 そういう 意味 本作 支配 側 支配 側 主従関係 繋がる 光央 光夫 よく カップル 形 1つ 過ぎ 本作 そう 彼ら 繋がり 合っ いく 物語 描い. 事 単純 同性 SM 関係 光夫 光央 支配 自己 エクスタシー 光央 支配 後 追う 恍惚 感じ 愛 おし すら 感じ 彼ら 大人 再び 出会っ 彼ら 光夫 愛情表現 女 殺し 負い目 初めて 背負っ 光央 上 立と 形 実現 いく 高校時代 支配 関係 逆 きっと 初めて 光央 光夫 愛 深さ （ 綺麗 すぎる かも （笑） 想い 深さ くらい でしょ ） 知る だからこそ チンピラ 生き 自分 境遇 巻き込ん しまっ 光夫 何とか 救お 光夫 光 夫 身 危険 迫っ 光央 何とか 救お 終盤 すごく ピュア 純愛 昇華 いく ともいい こんな 純愛 形 久々 観 感じ. 内容 同性愛 形 性 描写 形 好き嫌い かも しれ ませ ヤクザ映画 醸し出す エロチック （ 同性愛 形 けど ） ムンムン 低 予算 映画 映画 独特 空間 作っ 安っぽ 感じ 凄い 思い 最近 ラブ ロメ ラブコメ 映画 違う すごく ネットリ 暗 しか 感じ 高校時代 描写 少し 笑っ しまい けど ね （ 笑."}, {"rating": 3.0, "content": "原作コミック ファン 原作者 中村明日美子 先生 好き 観 行き まし 原作 既読. BL コミック 原作 実写化 映画 他 にも いくつか 実際 そのよう 実写化 映画 観る 今作 初めて. 全体的 及第点 印象 普通 面白かっ 桃 シーン 一番 印象 的 でし. R-15 指定 性 描写 原作 比べる やや 緩め 印象 匂わ 程度 多い 感じ まし 逆 何だか もどかしい …。. 配役 イメージ やや ズレ まし 実写化 仕方がない 光夫 少し あれれ ？ … 淵上 光夫 やや 濃い 思い まし 雰囲気 良かっ けど. 中村明日美子 先生 絵 タッチ そうだ でしょ もう少し 薄く スッキリ イメージ 気 まし."}, {"rating": 2.5, "content": "ちがう そうじゃない. 原作 かなり 忠実 はず のに なぜ だろ モヤモヤ 感 … やっぱり 作画 無理. ちょっと 見 須賀健太 あんなに 凶 々 しく 驚き まし."}, {"rating": 3.0, "content": "内田英治 監督 作が たまたま ？) 連続 公開 一部 (？) やたら 評判 高い 本作 鑑賞 まし … …. いろんな 意味 面白かっ わけ 笑. とにかく 物語 キャラクター 全て BL 大好き 女子 イメージ 妄想 満たす こそ 従事 存在 許さ … … そう 様々 BL 設定 繰り返さ 歪 映画 でし いろんな 意味 ツッコミどころ 満載 笑. 同性愛 映画 無い スゴ だから 全く 理解 出来 エモーション 突き進ん いく もん … … もう BL 恐る べし 笑. 登場人物 内田 監督 はじめ 制作 スタッフ 全て すでに 女に 奉仕 奴隷 男 達 かも しれ … … 別に 悲観 だって 映画史 中 男 欲望 満たす 女 圧倒的 多く 描か 続け わけ … …。. そういう 意味 新しい 映画 誕生 じゃ なかろ 場内 感極まっ てる 女性 達 内容 的 全く 共感 状況 肯定 的 受け止めよ 夏の思い出."}, {"rating": 2.5, "content": "主人公 二 人 主従関係 高校 １ 年 頃 始まっ 須賀健太 内田英治 監督 獣道 主役 悪 っぷり 凄い 観 キツ かっ. 暫く 互いに 離れ 有る 事 きっかけ 二人 離れ 関係. 男 同士 シーン 生々しかっ. ケン カズ 」( 主人公 二 人 友情 越え 互いに 離れ 関係 カトウシンスケ 前熊 克哉 (「 獣道 出演 出演 まし. BL 物 どうも 苦手."}, {"rating": 4.5, "content": "原作ファン 友人 勧め 鑑賞. （ 厳密 言う 観 らしい ）. 池袋 シネマロサ 劇場 2 B 9. （ 予想外 まあ まあ 観 近 ）. 原作 鑑賞 後 読ん. BL 実写化 って 妙 生々しかっ 描写 難しい 思う けど 作品 良かっ. 実に 耽美. 絡み さすが ソフト 描か てる. キャスティング とても よかっ. 壱 河光 夫 （ 淵上泰史 ） 市川 光央 （ 田中俊介 ） 演技 さること ビジュアル 的 バランス 抜群 良かっ 思う. 内容 原作 後 読み けど 原作 踏まえ つくっ 思う. 2人 みつお ひとつ って 感覚 みごと 表現 てる. 断髪式 観る シーン 良かっ. 光夫 桃 食べる 画 なんとも 言え. 上映 前 監督 内田英治 氏 音楽 小野川浩幸 氏 高取 刑事 役 カトウシンスケ 氏 舞台挨拶. 音楽 チェロ しか 使っ 小野川 氏 チェロ 音 拘り 監督 音楽 気持ち 盛り上げ たく 無い 想い しっかり 伝わっ. 原作 リスペクト 感じる 秀逸 作品."}, {"rating": 3.3, "content": "原作ファン 動機 見 行き まし 非常 原作 リスペクト 感じ まし ただ もう ちょっと アレンジ いただい 良 ろ しかっ 内田 監督 思っ. 小木茂光 出て 全体 締まっ なあ 感じ まし 佐伯さん イメージ 違う やはり ベテラン 貫禄 すごい. 大人 ミツオ 2 名 よかっ 渕上 抑揚 訥々 台詞回し 目力 すごく 静謐 狂気 感じ 素晴らしい 日本 海外 受け そう 俳優 ね 感じ まし 田中さん 我が 地元 星 ボイメン メンバー どう やら … … … 思っ たら 予想外 はまっ 驚い 原作 比較 強靭 みたい 足り けれど 手負い 獣 感 危なっかしい 感 存分 出 思う 役 かなり 痩せ 下さっ でかい 思う 誠に ありがとう ござい. 残念 須賀健太 演じる 高校生 ミツオ 黒 )…… 色気 … … 足りん … … … … じゃ 目 殺さ … … … …。. 全体的 まとまっ 思い 個人的 一番 美しい 思っ 渕上 歯 ファスナー 下ろす シーン 一番 残念 ラスト 出航 シーン 詳細 説明 省か じゃ 佐伯さん 鬼畜 生."}, {"rating": 3.9, "content": "休日 夜 もう 一本 観よ 観 まい 悩ん 末 来 観 作品. . 初めて 訪れ 池袋 シネマ・ロサ 入る たまたま 凱旋 公演 タイミング らしく プレゼント ポスター （ 原作 漫画 やつ ） 貰え 監督 内田英治 音楽 小野川浩幸 出演 カトウシンスケ 舞台挨拶 付い ウルトララッキー ついで 言う 上映 前 トイレ 行っ たら 小野川 隣 居 （笑）. . えっ 作品 BL コミック 原作 作品 けど 素人 自分 イメージ 綺麗 BL かなり ハード バイオレンス ゲイ エロス 出し 最近 み ゲイ 取り上げ 作品 怒り 彼ら 本気 編む 思い 浮かぶ けど いずれ 割と 綺麗 （ 純愛 ） 感じ ハード ゲイ かなり インパクト. . 主役 一人 アイドルグループ 所属 人らしい けど 演技 力 入っ てる 存在感 良かっ あと インパクト 高橋和也 小木茂光 男闘呼組 一世風靡セピア メンバー そういう 俳優さん 意図 チョイス した かな ？. . 舞台あいさつ 小野川 さんご 本人 詳しく 解説 けど 作品 曲 チェロ だけ 作っ 複雑 70 トラック 以上 オーバーダブ やっ 必要 シーン 限っ 効果的 挿入 音 とても 印象的. . 原作 予告 全く 観ず 来 けど 作品 面白い イベント 観 劇場 趣 良かっ 大 満足 ２ 時間 １ ３ ０ ０ 円 お盆 ギリギリ 入っ 前方 席 左右 空け 座れる ぐらい 人 入り ちょっと 残念 もっと 流行る 良い なー."}, {"rating": 4.4, "content": "原作ファン 最高 でし. 桃 シーン 逸材 すぎ …。."}, {"rating": 4.2, "content": "内田英治 監督 作 事 前 情報 見 行く. ハードボイルド 作品 のに やたら 女性 多い そう ゆう事 でし. 抜き 行く先 破滅 しか のに 駒 進める しか 映画 大好き."}, {"rating": 3.9, "content": "白 ミツオ DVD 観 時 怒り 哀しみ 目 黒 ミツオ 見せる 慈愛 満ち 表情 グラグラ まし 黒 ミツオ 目 離し たら 消え しまい そう 儚 ２ 人 お互い 思い 矛盾 すれ違い 心 締め付け まし. 現在 過去 別々 役者さん 演じ 関わら 別 人 感じ させ 個々 演技 痺れ 元気 イメージ しか 須賀健太 ダーク 且つ 耽美 雰囲気 脱帽 原作 忠実 良かっ. 余談 田中俊介 上映後 挨拶 くださっ 回 鑑賞 まし 元気 潑剌 礼儀 正しく 可愛らしく あんな 人 黒 ミツオ ね 罪."}, {"rating": 3.6, "content": "原作 違う オリジナル 部分 綺麗 実写 ダブルミンツ 昇華 感じ おおむね 満足 いく 出来 まし. みつお ミツオ 役 方 熱演 ひたすら ドキドキ っぱなし でし …。. ラスト ほんとに ただただ ありがとう 気持ち しか …。."}, {"rating": 4.4, "content": "BL 作品 初めて み. 最初 抵抗 けど そんな どう よく. 主演 二 人 引き込ま."}, {"rating": 4.0, "content": "原作 既読 済み. BL 作品 成功 映画 なかなか 思い 主演 四 人 ぴったり 切羽詰まっ 演技 共依存 的 いく 姿 少し 涙し まし. 原作 ほぼ 流れ 一緒 すこし 展開 違っ セリフ あ 見 たかっ のに 思っ まし それでも とても 満足. 本当に 全て キャスト スタッフ 方 ありがとう 言い たい ありがとう ！！！！！！."}, {"rating": 3.3, "content": "なんだか 後 じわじわ 良く 来る 作品. もう 一 回 観 たい かも 笑. ミツオ 役 淵上 初めて 見 けど かっこいい …. 憂い 瞳 愛 執着 入り 混じっ 雰囲気 ステキ. 混沌 どこか 乾い 湿り気. お互い 必要性 段々 感じ ストーリー展開 でし. BL 要素 薄め … 感じ もうちょい 強め 方 二人 関係性 感情 もっと 強調 出来 思う. 原作 補完 まし. けど 世間 一般 くらい 限界 ？ 劇場 限ら ちゃう 気 … ただ さえ 地元 じゃ 上映 笑. 原作 読ん 方 浸 聞い 読ん 観 行き まし. 朝イチ 劇場 一人. 浸れ まし."}, {"rating": 5.0, "content": "原作 未読 まま 鑑賞 読ん 身. 歪 主従関係 お互い 求め あい 泥沼 転がっ いく 様 とても よかっ. 佐伯 容赦 光夫 光央 障害 一つ とても 引き立て くれる. 役者さん 演技力 高さ 本当に すごかっ. 田中俊介 演じる 光央 最初 こそ 中々 受け入れ がたい キャラクター 見 姿 引き込ま くらい 愛らしく 美しい 感じ まし. 光夫 桃 かじりつい てる シーン 淵上泰史 表情 思わず 息 止め しまう でし …。. ただ それだけに 性 描写 省き まくっ てる 中途半端 感じ しまっ 残念 … あと ところどころ ギャグ っぽい 部分 … （笑）. いっそ R1 8 上映 時間 もう少し 長く すれ … なんて 考え しまい まし. 低 予算 映画 更に 漫画 実写 不安 しか 大 満足 でし. 未だに 余韻 引きずっ."}, {"rating": 3.5, "content": "原作 読ん 随分 前 印象 リセット 状態 鑑賞. 実写 だけ スクリーン 定着 肉体 感 中村明日美子 繊細 描線 原作 一味 違う 濃密 世界 作り上げ BL 軽い カテゴリー とどまら 見事 ゲイ ラブストーリー 思う. 俳優 せい はじめ 少々 既視感 みたい ミツオ 最後 ブレ チンピラ っぽ 好感 頭 悪 っぽ ゆえ 半端 感情移入 許さ いい SE ミツオ 得体 しれ あいまって ドラマ 外側 二人 客観的 見せる 視点 過剰 シンパシー 押し付け 距離感 絶妙 言っ いい. ヤクザ 絡み 結構 バイオレンス シーン 多い 逃げ 暴力 描写 二人 関係性 説得力 与え 較べ 性愛 描写 ちょっと ヌル いか ...。 ヤクザ 親分 刑事 不穏 いやらし もう少し 欲しかっ 思う まあ 現在 これだけ 描写 内田 監督 くらい かも しれ ね. 前半 キー 女 きっちり 死体 役 演じ きっ 冨手麻妙 印象 残っ."}, {"rating": 4.7, "content": "↓ BL 作品 苦手 方 ご 注意. 大大 大好き 中村明日美子 先生 原作 今作 公開 たら 絶対 見 行く 決め まし. 原作 コミックス 発売日 購入 2009年 実に 8年 越し 実写 映画化 正直 喜び 不安 方 勝り まし 湧き 上がる 好奇心 抗え 原作 読み返し バッチリ 予習 のち 映画館. 結果 いえ … 大 満足 でし. 多少 違い ど ほぼ 原作 設定 セリフ 言い回し 再現 原作 大切 くれ 嬉しい 気持ち まし. 何より 主演 俳優 二 人 演技 上手い だけ とてつもなく ありがたかっ 世 生み出さ 実写 BL 作品 完成度 って 俳優さん 演技力 だいぶ 左右 てる 思う よ ね せっかく 原作 素晴らしい のに 出 くる 俳優さん みんな 棒読み 映画館 微妙 空気 流れる っていう … もう 私たち だいぶ 慣れ けど ね それでも 懲り 見 しまう 今作 奇跡 起こる どこか 期待. . ただ 物申し たい R1 8 指定 くれ 構わ もっと そういう シーン 攻め いっ ほしい ね BL 作品 要 言える 愛し合う 描写 朝チュン 済ます って … 正直 ガッカリ. ボイメン 田中俊介 演じる 光央 893 まわさ シーン 田中 演技 超絶 最高 のに まわり 人々 何故か ゲイビ 男優 グラサン テッカテカ オイル 塗りたくっ 肌 ばかり 目 いっ しまい ハード ギャグ だろ 頭 抱え 次第. . とにかく こんなに クオリティ 高い 実写化 成功 くださっ 監督 はじめ 制作 関わっ 皆様 主演 二人 感謝 しか 合掌."}, {"rating": 3.2, "content": "原作 未読. 予告 印象 二人 男 主従関係 だんだん 逆転 いく アングラ 系 サスペンス BL 少し 入っ 内容 思っ たら BL メイン バイオレンス 入っ 内容. 為 話 展開 唐突 感じ ヤクザ 同士 抗争 刑事 部分 もう少し 掘り下げ 欲しかっ. ただ 主従関係 変わら むしろ どんどん 泥沼 沈ん いく 不穏 空気 BGM カメラワーク 上手く 演出 し役 者 皆 上手く 桃 食べる シーン なんか ゾワッと."}, {"rating": 5.0, "content": "すごい もん 見 しまっ. ただ BL. 退廃 的 痛く しんどく ずっと 引きずっ たい 作品. サントラ ほしいー."}, {"rating": 3.4, "content": "わりと よき. インタビュー 記事 読ん けど 主演 2人 ギラギラ ハングリー 感 演技 よかっ 作中 どんどん みつお ミツオ いく かんじ. 高校生 頃 2人 よかっ 須賀 言わ 知れ けど 川 籠 石. ストーリー 変え てる けど 許容範囲 映画 自体 編集 後 につれ どんどん しっくり いっ てる 感じ 愛. ただ 原作 愛 すぎ 寄り添い すぎ 原作 未読 完全 置い いか だろ 笑."}, {"rating": 3.8, "content": "2017 6 22 鑑賞. 原作 知ら けれど こういう ゲイ 世界 思わ 熱量. 主役 二人 素晴らしい."}, {"rating": 4.5, "content": "原作 読ん ついていけ そう ､ 攻め 姿勢 物語 進ん いく 気持ち良い ｡. 全体 ドライ 雰囲気 物悲しい 音楽 ､ 濡れ場 しっとり 控え目 原作 きちんと 味わっ 料理 監督 手腕 伺え まし ｡. 俳優 迫真 演技 見ごたえ 抜群 ｡. 視線 魅力 取り付か そう ｡."}, {"rating": 3.0, "content": "原作 未読 BL 趣味 ませ 今作 わざわざ 劇場 観 行っ 理由 最近 ノリ 乗っ 内田英治 監督 最新作 だけ アッチ 系 興味 わけ というのも 自分 以外 観客 女性 明らか そういった 趣味 趣向 方 僕 そういった 系 人 思わ かも 思う くらい 気まず 覚え 逆 自分 以外 男性客 2 3人 彼ら 自分 同じ 部類 方 らしく みな 一人 多少 慰め けど 彼ら 経験値 高い からか 一番 端っこ 席 僕 観 やすさ 全快 後列 真ん中 取っ そのため 女性 軍団 サンドウィッチ くらう はめ 前 ズートピア 観 行っ 自分 以外 全員 団体 しかも 家族 カップル 僕 親子 家族 サンドウィッチ 受け 以上 キツ かっ 何より 今作 姓 描か しかも 特異 ほう だから そういった シーン 親 ラブシーン 観る 居心地 悪かっ 今回 こう いっ 特殊 姓 テーマ 作品 よく 考え 座席 選ば いけ 痛感 ただ 観 やすけれ いいっ てわけ ね. 僕 いわゆる BL 作品 今作 初めて 観 そういった 意味 色々 新鮮 シーン 多かっ 新た ジャンル 一つ 知る わけ に関して そもそも 性的 理解 難い そういった シーン 嫌悪 抱か ざる けど いきなり キス 上 落ち 男 主人公 掛ける 言葉 やはり 期待 内田 監督 作品 ならでは ユーモア 楽しめ 登場人物 言え 主人公 二 人 共感 好感 もて 刑事さん 中々 好き タイプ ああ スタンス キャラ 好き なんと エクソシスト キンダーマン ミザリー 老 警官 的 ポジション キャラ ああ ねちっこく 付きまとっ 最後 真相 たどり着き 一種 救い 与え くれる 登場 人物 結構 好物. 今作 物語 的 普通 面白い 思う けど テーマ 合わ 全体的 感想 普通 逆 内田 監督 今作 楽しめ かも しれ."}, {"rating": 4.0, "content": "原作 読ん 映画 負け 不穏 雰囲気 面白かっ 惜しみ キスシーン 数々 原作 刑事さん 前 挑発 キス 良かっ な～ みつお ミツオ どちら 体当たり 演技 良かっ 手垢 ついて 役者さん 新鮮 いい ね 目 演技 良かっ ドキドキ 感 増し 桃 目線 そのままで 淡々 桃 食べる … ステキ."}, {"rating": 3.8, "content": "BL けど BL 言葉 簡単 片付け 作品. とにかく 無駄 無く スタイリッシュ 話 進む 息 つく 暇. エッチ シーン そんなに のに 一つ一つ 行為 ネ チっ こく 卑猥 よく 表現 淵上 キスシーン 良かっ. 田中 日に日に 演技 上手く 行っ 映像 見 分かっ. 最初 シーン 最後 シーン 顔つき しゃべり 方 全然 違っ. 悪いこと じゃなくて 黒 みつお 心情 白ミツ オ 感情 リンク 全然 違和感. 淵上 眼 演技 すごい. 演じ 演技 セリフ 無い シーン 仕草 動き 目線 演技 本当に 素晴らしく … 淵上 じゃ たら 狂気 ミツオ 表現 思う."}, {"rating": 5.0, "content": "ダブルミンツ 内田英治 監督 脚本 ／ 中村明日美子 原作. . 同姓同名 ミツオ \"。 高校時代 出会っ 2人 約束 交わす 時 経ち 大人 2人 とある きっかけ 再会 共犯者 高校時代 2人 関係 次第に 変わっ いく. . おもしろかっ ボーイズラブ 苦手 人 当たり前 観る おすすめ ませ お互い 大切 愛しすぎて あまりに 不器用 ぶつかる 2人 観る そもそも わたしたち 愛 言っ なんぞ ？ 気持ち. . わたし これだけ 言い たい わたし 自分 人生 投げ出し カタギ 戻れ いい 一緒 居 いって 言っ くれる 恋人 ホシイイイイアアア. 淵上泰史 すげ ー よかっ … かっこよかっ …. レイトショー ガチ わたし 1人 ああ 坊主 女 まじ 辺 やつ って 思わ 違い 🙆."}, {"rating": 4.2, "content": "原作 読ん 映画 見 まし. すごく 良かっ. 役者さん 演技 素晴らしかっ."}, {"rating": 3.3, "content": "ドロドロ けど なんか あったかい 体当たり 映画 でし. 桃 シーン すばらしい. 鑑賞 後 原作 読み まし なるほど 美しい …."}, {"rating": 4.5, "content": "原作 読み込ん つい 原作 違い 探し しまい がち でし 原作 別 2人 作り上げ 印象. 桃."}, {"rating": 4.2, "content": "ドロドロ 重 たい話 のに 二人 愛 歪ん でる けど 純粋 深く なんとも いえ 美し 惹き こま 役者さん 表情 生々しく 演技 圧倒 観 後 何だか 凄い み しまっ 気持ち."}, {"rating": 4.4, "content": "今 BL 映画 官能 域 超える 美しい カット シーン いくつ."}, {"rating": 1.5, "content": "2017 6 13 ユナイテッド・シネマ アクアシティお台場."}, {"rating": 5.0, "content": "描写 とんでも えげつない けど 中 歪ん 愛 魅力 的 作品 田中俊介 とても 中村明日美子 顔 大変 満足."}, {"rating": 3.5, "content": "役者さん 中々 凄く 物語 引き込ま. 人物 気持ち 不安定 痛い 伝わっ くる. やっ てる 事 全く 共感 出来 ませ …. あと 須賀健太 見 久々 今回 役 かなり びっくり 中盤 気が付か. ただ … 正直 話 筋 重 すぎ 結構 しんどい. 引き込ま た分 余計 しんどい. 評価 良かっ って 理由 軽い 気持ち 鑑賞 けども 鑑賞 前 もう少し 覚悟 予習 とく べき. 覚悟 見 たら 評価 違っ かも …. BL シーン … 個人的 全く 問題 けども 生理的 無理 人 思う そんな 方 オススメ 出来 ませ ね."}, {"rating": 4.5, "content": "美しく 哀しく. 原作 未読 田中俊介 目当て 理由 鑑賞 まし 作品 完成度 高く 感情 揺さぶら まし. ラスト ふわん 余韻 残し 側 託す 感じ よかっ. 桃 シーン めっちゃ よかっ なぁ. みつお みつお. 2人 １つ. 転がっ いく だろ."}, {"rating": 4.1, "content": "原作 未読 事前 情報 ヤクザ 絡む 映画 程度 BL 大して 得意 初めて ジャンル 挑戦 たく 観 行き まし. 始め 2人 歪 病ん 関係 しんどく 感じ まし 途中 短髪 ミツオ 刹那 的 存在 脆 魅せ しまい 思わず グラッと しまい まし 初めて みる 役者さん でし 好演 よかっ 他 方 レビュー 拝見 人気 人 みたい ね 下り坂 滑る 堕ち いく 2人 純粋 感じ まし. ヤクザ 妙 小じんまり した 組 感じ 刑事 追いかける 背景 描写 物足りない 部分 まし （ 考え せいか ） 思っ たより 好かっ 何より 役者さん 全員 ストーリー 魅力 見せ 方 平伏し 次第 いやー 挑戦 みる もん."}, {"rating": 3.6, "content": "ボイメン 田中 出 てる 観 行っ けど …. 良かっ. BL ヤクザ あんまり 受け付け ジャンル けど 男と女 やっ たら ただただ 残念 2人 思え しまう 男 同士 受け付け 後々 おもう. 田中 冷たい 中 見える 弱い とか 危なっかし とか … 原作 全く 知ら 良かっ. 俳優 田中俊介 なかなか 良い じゃ (*´-`) って おもう 作品. . 万人 ウケ 映画 じゃ けど. . . 周り キャスト 方々 見事 って 感じ."}, {"rating": 3.5, "content": "原作 読ん 鑑賞 あんまり 感情移入 出来 かっ …。. 想像 以上 完成 度 高い 映画 過ぎ えっ … ヤバい … まんま やん … みたい 笑. 田中俊介 アイドル 要素 全く 見せ 俳優 田中俊介. 今 田中俊介 いったん … って 突っ込み そう 笑."}, {"rating": 2.0, "content": "ヘルタースケルター 寺島しのぶ 彷彿 フェ ◯ シーン ヤクザ キメ 輪姦 シーン ゲイ ちびり そう おそろしい 描写 ち ◯ こ 縮み上がる 思い. 腐女子 闇 深い."}, {"rating": 3.8, "content": "原作 ファン 実写化 期待 半分 くらい 止め いっ まあ 原作 超える もちろん 頑張っ 思う ほしい シーン ちゃんと 再現 思う とても 良かっ 思い. 主役 三 人 めちゃくちゃ 役 まってい 思う 違和感 見れ. ミツオ （ 攻 ） めっちゃ 好み 顔 なあ 思い まし. 佐伯さん 中村明日美子 特有 ヤバイ ヤクザ 雰囲気 ちゃんと 醸し出し 良かっ. 本編 R1 5 原作 もろもろ エロ シーン カット 他 手法 再現 原作 超え 部分 思い まし. R1 5 限界 気. やっ たら R1 8 いい 全部 ちゃんと セックス シーン 入れ 欲しかっ 思い まし. ミツオ フェラ シーン 口 チャック 開ける シーン 再現 見事. あと 断髪式 シーン 原作 ほぼ レイプ シーン どう なあ 思っ たら エロ シーン 全部 桃 食べる ミツオ （ 攻 ） 集約 思い まし. 原作 ミツオ （ 受 ） 汗 精液 もろもろ 体液 ミツオ （ 攻 ） 桃 汁 ポタポタ 落ちる 対比 表し 今回 桃 汁 しか 桃 汁 いやらしい 断髪式 行わ って 桃 汁 セックス 匂わし 演出 見事 思い まし. あと 佐伯さん 最後 キス 佐伯さん 役 人 個人 的 少し 嫌々 感じ 出 俳優さん って 大変 思い まし w. 原作 比べ たら 落ちる けど 普通 頑張っ 思い. 家 帰っ 原作 読も 思い. あと 個人 的 須田健太 子役 知っ セックス シーン 何度 言え 気持ち まし."}, {"rating": 4.0, "content": "2017 28. かっこよく かわいい 2人. 情けなく 愛しい 2人."}, {"rating": 3.5, "content": "2017 シネ・リーブル 池袋. 男 同士 じゃ 強烈 共依存 描け よ."}, {"rating": 3.5, "content": "ビジュアル オリジナル 要素 すんなり 受け入れ 観 よかっ 後半 BL 依存 愛 話 感じ."}, {"rating": 1.8, "content": "須賀健太 君 かっこよかっ. 内容 わたし むずかしかっ よ …."}, {"rating": 3.5, "content": "試写会 視聴 初めて BL 作品 見 まし. 目立た そつ 生き 光夫 ヤクザ 組織 出入り 光央 同級生 高校時代 ぶり とある キッカケ 再会 始まる 映画. BL 要素 ヤクザ 犯罪 要素 ２つ 合わせ 作品 なので ザ BL 訳 初めて BL 作品 個人的 楽しめ. ヤクザドロドロサスペンス 系 苦手 たら あまり 良く かも."}, {"rating": 2.0, "content": "原作 大好き あまり 肩透かし 食らっ 感じ. 光夫 ガリガリ 中性 的 イメージ 少年 性 足り イマイチ 耽美 至ら 感じ 歯がゆかっ. 光央 ほう サイコ 感 気持ち 悪さ 強い 謝る シーン ヤバ すごかっ. 大体 BL 映画 そう けど 女の子 演技 ェ … って かんじ. あと 映画館 作り いちばん すき 最後 船 乗る シーン 音楽 不 釣り合い セリフ 聞き取り づら もしか たら 欲しい 会話 かも ？) 気 しまっ."}, {"rating": 2.5, "content": "中村明日美子 先生 作品 絵柄 独特 雰囲気 こそ 輝く 思う. チャレンジ 頂け 細かい 拘っ 限り 濁さ 映像 化 くれ 作品 本気 度 伺え 好 印象 でし. どうしても 実写化 3次元 生身 与える 生々し いい 意味 チープ 中村明日美子 原作 意味 消し しまっ 感じ しまっ. 監督 脚本 役者 さま 共々 とにかく 本気 作品 向き合っ てる わかっ それだけ いい たい 作品 感じ 事実 なー 😣."}, {"rating": 4.2, "content": "段々 相思相愛 いく 虚しく 可愛く 漫画 沿っ 原作ファン とても 嬉しい. 最後 ミツオ セリフ. 俺 死ねる ？ 2人 表情 たまらなく いい 原作 白 ミツオ 泣い ちゃう もみ たかっ なー."}, {"rating": 3.0, "content": "もう 物理的 痛い 確定 てる びく びく 観 やはり 要所 痛い … 痛 そう … うう … 縮こまる 映画 BL 要素 少ない 調味料 程度 チンピラ 方 みつお 漢字 忘れ よかっ わりかし 音楽 ガンガン 流し くる 映画. 主演 ふたり 序盤 はん ？ 大丈夫 … 思っ けど だんだん ふたり すごく いい 顔 いく シーン を通して 見れ いちばん 面白かっ 映画 始まり 終わり 役者 成長 く プロセス 視 っていう あんまり なあ 思う ねえ ちょっと ケンカ やめ よ 〜( 酔っ 女子 )」 一瞬 スイッチ 切り替わっ やっ よ クソ がふ ざけんなこっち 見ろ よ ざけんじゃねえぞ ガチギレ 殴り かかる 冨手麻妙 シーン 最高 がんばっ ほしい …."}, {"rating": 1.0, "content": "BL 全く 興味 人 ただただ つまらない だけ 作品 話 進め 進む どんどん つまらなく. 髪 刈ら シャブ 打た ケツ 掘ら バツ って 一体 よ 笑 )。 ヤクザ 素人 鉄砲玉 なんて やら わけ ねー じゃん マジ ふざけ すぎ. マンガ 原作 映画化 当たり なし. 先 知っ たら 見."}, {"rating": 3.3, "content": "怒り 綾野剛 妻夫木 関係 魅せ 男 同士 映画 観 たく レンタル. 共依存 物 初めて 観 まし. 最後 迎え 来 時 ナイフ 向け 帰る 説得 思っ たら まさか 自分 刺す …。. 一緒 死ねる ？. 答え 映画 終わる けれど 何処 清々しい 表情 もう とっく 答え 決まっ だろ なー. 個人的 望ん ハッピーエンド 無く 何とも 苦しい メリーバットエンド それでも 二人 一緒 居 くれる 良い 終わっ 後 じわじわ 来る 物 有っ 視界 霞ん 来る. そんな 作品 でし. 主演 俳優 二 人 演技力 兎に角 素晴らしかっ 原作 読み たい."}, {"rating": 4.0, "content": "原作ファン. シーン やはり 原作 チラつい しまっ 違う むず痒く しまい まし. そのため 田中俊介 出 正直 微妙 思い まし 原作 寄せて まし やはり 原作 美し … 三次元 二次元 比較 違う 分かっ )。. けれど 中盤 行く につれ なんだか 儚く 繊細 言葉 ニュアンス 困っ しまう くらい イチカワミツオ 人格 出来上がっ いく グイグイ 惹き 込ま まし スクリーン 居る 田中俊介 イチカワミツオ でし. 鑑賞 後 インタビュー 見 田中俊介 役作り レベル 驚き つつ 方 作品 見どころ 作品 中 依存 言葉 ニュアンス そういう よく わかっ なあ … 思い まし そう あんな イチカワミツオ 創れる はず. ２ 人 バー キスシーン 好き 映画 中 一番 ドキッ まし シーン 原作 比べ しまう 自分 原作 超え 美し 感じ まし 原作 ミツオ 神秘 的 流し目 田中俊介 感じ まし. 音楽 歌詞 つい 使っ たら 残念 思い そんな イメージ 合っ 静か 淡々 音楽 でし. ただ 余計 思う シーン 原作 通り 方 良かっ … 思う いっそ R1 8 質 以上 創れる もう少し BL らしい 生々しい シーン 観 いき まし BL 抵抗 なけれ ダーク 作品 好き 原作 併せ 是非 … 言い たい. . 観 終わっ じわじわ 感情 キテ 原作 映画 度 見返し たい."}, {"rating": 3.3, "content": "上映 終了 そう あわて 観賞 予告編 すごく 気 作品 原作 未読. どう しよう 引か 合い 歪ん 形 関わっ 来 二人 イチカワミツオ. 女 使っ つながっ 成人 引き継が. まあ あんな やら 自首 愛してた よ. ブチ 切れる わ. 仲直り こじれ てる. お口 チャック よかっ けど 市 アップ だけ 引い 映像 欲しかっ. 市 壱 支配 そう 関係 見 とれ じゃ 思う. 市 チンピラ 振り いかにも 薄っぺら 無理 ひきずりこま 思う むしろ 気 いい 小市民 性格 見え くる. 対する 壱 肝 据わっ … 言う ひとつ だけ すべて かけ 正直 こいつ 方 数 倍 やばい. 終盤 市 労り 気持ち 見 とれ. 組 抜け たい 言い 出し 壱 だろ. 仕事 失敗 壱 連絡 取ろ やめ. 壱 自分 痛み 止 やる ごく 普通 カップル なんか やっとこ 普通に 心 通わ みたい 思え. 色々 もう一歩 ほしい. どっち 好き …. あんな やり取り 後 しれっと 同棲 てる とか バー どう 見 カップル. 映画 呑み込ま はいっ 残念."}, {"rating": 4.2, "content": "原作 未 読だし BL 見 もう 淵上 目当て しか 期待 以上 でし (｡-_-｡). 原作 感じ 分から 最初 2人 雰囲気 少し 違和感 感じ 進む 連れ 田中さん ミツオ いきがっ てる けど 不安定 脆い 感じ とか 淵上 ミツオ 一 歩 引い てる 挑発 的 とか なんだか すごく しっくり. 田中さん 泣き顔 とても 良かっ (｡-_-｡) 笑. 何より 淵上 お口 チャック 桃 もう … やばい. 桃 時 表情 無心 食べ 続け てる 溢れ そう 目 涙 溜め てる 顔 素敵 すぎる. 淵上 もっと 好き まし (｡-_-｡)."}, {"rating": 4.3, "content": "とても よかっ. キャスト 全員 演技 上手く 個人的 主演 ふたり 切ない 演技 田中俊介 拳銃 持っ 逃走 シーン 好き. あと 画 撮り方 見 てる 側 主観的 見れ しまう 撮り方 ゾクゾク まし 見 てる 間 ハラハラ 終わっ あと 映画 世界 戻っ 実感 まし. 色々 愛 形 考えさせられました. 軽い 気持ち 見れる けれど 見 方 良い 思い."}]}