{"rating": 4.0, "description": "ホップ ステップ ダンス もっと 豊か 生きる ヒント 夢 詰まっ 人生 賛歌. 35年 寄り添っ 夫 ナイト 称号 授与 レディ サンドラ 順風満帆 人生 夫 親友 浮気 現場 目撃 傷心 ロンドン 住む 姉 ビフ 団地 転がり込む 金 名誉 無縁 ビフ 話せる 親友 チャーリー ダンス 教室 仲間 囲ま 人生 心から 謳歌 妹 窮地 心配 姉 サンドラ ダンス 教室 無理やり 連れ いく 音楽 ダンス ダンサー 目指し サンドラ 心 癒し 忘れかけ 情熱 思い出さ ー.", "spoiler_reviews": [{"rating": 3.6, "content": "ティモシー・スポール. 小賢しく 間抜け おっさん 欲しい. 役 なんだか くすぐったい 感じ."}, {"rating": 3.7, "content": "夫 マイク ナイト 称号 授与 祝う パーティー 夫 親友 浮気 現場 遭遇 サンドラ 疎遠 姉 ビフ アパート 転がり込む まったく 価値 観 違う 姉妹 ダンス 教室 寒中水泳 ボーイフレンド （ ガールフレンド !） デート 歳 とっても 人生 謳歌 ビフ 徐々 感化 サンドラ 人生 再び 動き出す. ウィット 富ん 台詞 楽しい 音楽 イギリス 名優 見事 演技 ダンス 軽やか ラストシーン 最新 技術 タネ 仕掛け 映画 醍醐味 味わえる 豊潤 作品. 余談 招待 ローマ 行く ダンス 教室 男性 宿泊 ホテル アーセナル 試合 観 どう 心配 シーン これぞ 英国 でし ね 笑."}, {"rating": 5.0, "content": "ラストシーン 凄い 好き. もう ね 内容 切なく 好き ラストシーン ジャンプ 全て 上回っ くる. 場面 終わる 人生 感じ まし なんとなく."}, {"rating": 3.9, "content": "予告編 宣伝 映画 良さ 伝え 切れ. 言い 切れる 観る 前 期待 超え 作品. 夫 地位 名声 誇り 生き 妹 サンドラ. 自由 日々 謳歌 姉 ビフ. サンドラ 夫 浮気 発覚 疎遠 ２ 人 共に 生活 始める. 価値観 違う 姉妹 当然 反発 けれど ビフ 友人 愛 言動 サンドラ 心 少し ずつ 軽く いく. 自由 心 取り戻す 女性 話. 言っ しまえ けれど 悲しかっ 面白かっ ぶっ 飛ん 多彩 エピソード 満ち 下ネタ 少々 ブラック 老人 自虐ネタ 散りばめ かなり 楽しめる 一本. ラストシーン サンドラ 船 届い よ ね ？ 水 落ち てる よ ね ？. ステキ. ２ 人 チャレンジ 心から 応援 たい. ビフ 家 キャンドル いっぱい バス ルーム 可愛かっ 真似 たい."}, {"rating": 4.1, "content": "ティモシースポール 魔法にかけられて ハリーポッター 出 てる 時 小賢しい 嫌 役 けど 観 今回 初めて すき まし かっこいい 泣き まし."}, {"rating": 4.0, "content": "125. 予告 観 結構 歌っ 踊っ 映画 笑い 作品 思っ けど 良い 意味 裏切ら コメディ けども. 途中 登場人物 病が 発覚 けど 人 最後 自分 人生 楽しむ 姿 心 打た. 自分 こう たい やり たい って 事 年齢 関係. 出 くる 人 主 年寄り 若い人 見 もらい たい 作品."}, {"rating": 3.0, "content": "ステキ. 小さな シャンパングラス. 楽しみ 一杯 たい ね. リリー あなた しっかり 覚え 思う よ だから 辛かっ よ 理由 分から けど あなた 会う 悲しく. だけど 方法 原因 考える 余裕 もう だって."}, {"rating": 3.4, "content": "ピーターペティグリュー アンブリッジ 印象 強 すぎ 笑 ほんわか."}, {"rating": 3.5, "content": "ニューヨーク 眺めのいい部屋 売り リチャード・ロンクレイン ブロードウェイ っぽい イギリス ミュージック 映画. なんか よく お話 けど なんだかんだ 面白かっ かしら ね ああ 細か 言葉 掛け合い 惹か 部分 けど 一度 見 たら すぐ 忘れ しまう 内容. 周り 凄い 年取っ 人 多い 自分 正直 死 考える よく （ そのうえで 鬱 映画 胸糞 映画 好き 大した もん ）. 内容 途中 ダンス シーン かなり 盛り上がる 所々 入る ブラックジョーク 笑え 死ぬ たら 眠る 死に たい 絶頂 迎え 死ぬ 悪く. 主人公 叔母さん 最後 ワガママ まあ 真面目 人 馬鹿 見る 悟れ 移り変わり 激しい. チャーリー 奥さん 話 重い しっかり 最後 ハッピーエンド 昇華 悪く. こういう 見る 年取っ 人たち 方 チャレンジ 精神 持っ こっち 見習わ いけ くる よ."}, {"rating": 4.0, "content": "すごい 映画 じゃ けど 最高 映画 バンド Yo La Tengo みたい. 輝ける人生 必要 富 名声 生きること 恐れ セカンドライフ 遅い 早い 関係 一 歩 踏み出す 勇気 必要."}, {"rating": 4.9, "content": "久々 エンディング こい ！\" って 心 声 エンドロール ドンピシャ ラスト. あんな スチル 観せ グッと こ 人 いない 思い. 今後 思い出し 笑い しまう 面白 シーン."}, {"rating": 5.0, "content": "ロンドン 旅 戻っ 行き たく でしょ … 上 最高 すぎ ひとり リトルヴェニス 行っ よ …. ヒロイン 気持ち 姉 ビフ 生き様 登場人物 人生 今 自分 刺さる いろんな 言葉 人生 つまっ 涙腺 鉄壁 のに 目 涙 たまり すぎ ダンス 何気ない シーン べしょべしょ 泣い 今年 ベスト かも しれ. 言葉 リフレイン 完璧 もう こりゃ 母 もう一度 観 たい 観 ほしい … 姉妹 みる いい. 否定と肯定 神経 逆撫 ティモシースポール 恋し しまう わ … 名優 …. わたし とび たい まし とべる かな."}, {"rating": 4.9, "content": "エンドロール 引きずっ ちゃう. 涙 なし 観 映画. 観 おわっ. 良い 映画 観 ー っ 久々."}, {"rating": 4.0, "content": "映画 メッセージ 人生 役割 捉える 主役 姉 · ビフ. 妻 夫 親 子ども 兄弟 恋人. 半永久 的 続く 役割 受動 的 → 能動 的 愛せる 人生 ひょっと タイミング. 邦題 輝ける人生. 輝く 輝い 輝ける 言い回し 良く 好き. リタイアピープル 白秋 ダンス 思う 勿 予告 7倍 面白い."}, {"rating": 3.8, "content": "長年 夫 言いなり 生き 主婦 サンドラ 夫 浮気 知り １ ０ 年 会わ 姉 ヒブ 家 転がりこん 新しい 人生 見つける 話 登場人物 達 決して 美男 美女 わけ 初老 人達 殆ど 色んな 事情 抱え 余命 少ない ヒブ 最後 人生 謳歌 笑顔 絶やさ シーン 心 残り まし 人生 楽しみ 見つけ 決して 諦める 事 前 進む 姿 とても 素敵 勇気 出 ダンス シーン みんな 生き生き こんな 風 残り 人生 生き いけれ いい なぁ 思える 映画 でし 日々 ダラダラ 暮らし 人 もう少し 緊張感 ワクワク 感 感じ い人 是非 観 欲しい 映画."}, {"rating": 4.5, "content": "人生 一 度 きり 後悔 生きよ 思わ くれる 作品 シンプル 面白かっ."}, {"rating": 4.5, "content": "人生 起きる わから 自分 気持ち 自分 次第 いくら 変え ^_^ 楽しん 歩ん いき たい 社交ダンス いつか チャレンジ み たい まだまだ やり たい 沢山 元気 なれる 映画."}, {"rating": 3.4, "content": "人生 一 回 きり. 好き 事 命 燃え尽きる やる べし. 羨ましい 生き方 ね."}, {"rating": 4.4, "content": "元気 シニア テンポ 良く 描か 面白かっ 人間 心 満たす って 人 けど 貧しい 好き 全う 人生 方 個人的 いい なあ."}, {"rating": 3.8, "content": "多忙 映画 観る 時間 感想 書く 時間 無い 😓. 鑑賞 記録 だけ. ゆとり 出来 たら 追記."}, {"rating": 3.7, "content": "現地 見 たかっ 映画 ついに 観賞. イギリス 思い入れ 強 すぎ ベタ シーン 泣け しまっ. おじいさん おばあさん. ダンス を通じて 始まる 恋物語. どんなに 不安 先 見え. 自分 道しるべ 自分 つくる. ダンス 最初 ステップ 踏む. 人生 やり直せる. どんなに 歳 重ね. 自分 信じる 道."}, {"rating": 3.8, "content": "ヒッピー カルチャー 洗礼 受け ビフ ファッション 楽しかっ. 部屋 いい 感じ. あー やっぱり イギリス 切り取っ 絵 いい."}, {"rating": 4.1, "content": "かなり 好き 部類 作品 けど 主演 ドローレスアンブリッジ 人 時々 ダブっ キツ かっ 笑."}, {"rating": 4.0, "content": "最高 楽しめる 映画 ストーリー 特筆 す べき 姉 仲間 囲ま 人生 見直し いく."}, {"rating": 3.7, "content": "後半 ヒロイン 体裁 格好 良し 悪し 気 踊っ 走っ 自転車 漕い だり 全力 かっこ 悪く とても 好き かっこ 悪い 素敵. ティモシー ポール 喋り 方 って 好き."}, {"rating": 4.2, "content": "清々しい 気持ち 見れ 朝 幸せ ーー. 年代 悩み とか 不安 だろ けど 結局 自分 動き出す 不安 胸 高 鳴り いつ 変わら いれる じゃ って いつだって 踊り 出せる じゃ なかろ って 😼. やっぱり ジルバ ジャイブ 覚え 方 良 そう なー."}, {"rating": 4.5, "content": "手 映画 多い 夫 お金 名声 与え 疑問 暮らし 女 ある意味 破天荒 自由 生きる 人 出会っ 最初 抗い 最終的 第 二 人生 踏み出す 観客 よかっ よかっ 思わ 作品 他 作品 比べ 輝ける人生 よかっ おそらく 主人公 イメルダスタウントン 生き方 不器用 そう 雰囲気 損 人生 選択 自然 感じ させる だろ."}, {"rating": 3.0, "content": "今 だに 爺 婆ちゃん 別 次元 生き てる とか 思い がち 自分 そんな 訳 よ ガキ 頃 事 結婚式 事 昨日 事 覚え てる 兄弟姉妹 友達 ありがたい 恋 年 取る 悪い 事 じゃ そんな 風 思わ くれる 圧巻 ラスト 映画 象徴 勢い 若さ とても 美しい 思わず 拍手 たく ね 素敵."}, {"rating": 4.2, "content": "誰 しも 悲しみ 避け 人生 こそ 楽しん 生きる 素晴らし. 笑っ 泣い. こんな 素敵 人生 できるかな ？."}, {"rating": 4.0, "content": "自由 気まま 生きる って 難しい. 周り 目 とか 将来 不安 とか 色々 気持ち 妨げる. 自分 人生 一 度 きり. 良く 悪く 責任 自分自身. 何事 飛び込ん みよ. そう 思える 作品. 今 自分 ぴったり 映画 でし."}, {"rating": 5.0, "content": "わたし 生まれ変わる 前 永い 間 死ん とくに 不都合. 良 過ぎ 大 号泣 あたたかい 気持ち. こういう 映画 一番 好き. 2018年度 ベスト10 入る. 辛い 苦しい たくさん 経験 時間 限り 人生 儚い 痛い 知っ こそ こんなにも 楽しい 方 明るい 方 最高 ハッピーエンド 迎える. どん底 落ち込ん 時 一度 ちゃんと 死ん あげ たら いい. そしたら 後 生き返る だけ. 過ち さえ 寛大 受け入れ. 自ら 過ち 認める. 優しく 強か こんな 風 年 重ね いき たい 思っ. わたし 中 殿堂入り ムービー 確定."}, {"rating": 3.8, "content": "シネスイッチ銀座. 11時 2001年 観 その間 鑑賞. 歳 とっ なのか ジジババ 話し 沁み まし いい 作品."}, {"rating": 3.9, "content": "ベタ 極まりない プロット でし なかなか グッと くる 作品 でし. 今 自分 偽っ 本作 自分自身 裏切っ 表現 生き サンドラ 婆さん 姉 ビフ 暮らす 好き ダンス 再開 恋 少し ずつ 自分自身 取り戻す お話. 同じ プロット 老年 期 主人公 歴史 人生 取り戻し 方 ダイナミック 印象 受け 老年 期 方 中年 期 復活 モノ 意外と スムーズ 気 中年 復活 未来へ 欲 足かせ 老年 期 あまり 失礼 ！)、 逆 今 純粋 生き 思え 清々しい. 後半 クライマックス ローマ ダンス シーン なかなか 胸 迫り まし 上手い 下手 超え 良さ まし 以前 ヤング@ハート 老人 コーラスグループ ロック ナンバー 歌う ドキュメンタリー映画 観 ヤング@ハート 公演 観 メチャクチャ 感動 よ なんだか わから 言葉 言い表せ 普段 感じる 感動 1 ランク 上 感動 よ ね 本作 同質 感動 でし 流石に けど )。 感動 よく わかっ 本当に 素晴らしく 感じる ダンス シーン 思い出す たび 胸 熱. あと やはり 幾つ 恋 いい ね サンドラ チャーリー 恋 キラキラ 始め おーい ー じゃ ねー リア充 め なんて 冷やかし やり たく. イギリス 老人 オシャレ ビフ メッシュ 入れ チャーリー ボルドー ハット カラフル スカーフ 合わせ. 今年 ボルドー ハット 靴下 靴下 ファントムスレッド レイノルズ 影響 キメ たい 思い."}, {"rating": 3.7, "content": "平均寿命 延び 昨今 元気 年寄り 年寄り 人生 謳歌 映画 元気 もらう 場合 これだけ 多く 作ら 言う 気持ち 若干 ストーリー 決まっ 人生 最後 恋愛 悪い わけ けれど ちょっと 合わ 人 いずれ 1人 1人 人 なんて わけ 頼り パートナー 常に 求め 続ける キリ 人 適度 距離 持っ 付き合い 自立 人生 送り たい 自然 一部 みたい いい. 元気 自分 まだまだ 思える 人 いいんじゃない. ハリーポッター 印象 強い 2人 ご 活躍 嬉しい けど 大作 出る 言う 事 これ程 イメージ 付く ね 改めて 感じ ホグワーツ 規則 かんじ らめ アンブリッジ 校長 キリキリ イキイキ てる けど 裏 猫 操っ そう 見える 笑 お年 割 身体能力 高い ね … ラスト ショット いい ポーズ. あと ね 日本人 あんな 汚い 川 ？ 泳が おまけ 最後 遺灰 まい ちゃう … いい ？."}, {"rating": 3.4, "content": "日本語 タイトル ベタ ストーリー ベタ だけど シニア 姉妹 なんとも 魅力的 チャーミング 会話 セックス 出 くる けど 爽やか みんな レッツ・ダンス ラスト いい クロワッサン 食べ たく. 主演 イメルダ・スタウントン パレード ようこそ おばさん 役 未だに 心 残っ てる 女優 独特 雰囲気 ハリー・ポッター 出て みたい ヴェラ・ドレイク そう 印象 強い 次作 ナショナル シアター ライブ : フォーリーズ 出演 シリーズ 観 けど 楽し そう."}, {"rating": 4.2, "content": "久しぶり 札幌 やってき 最終日 飛行機 ずいぶん 時間 10 数 年 ぶり シアターキノ. 本当は きみの鳥はうたえる 観 たかっ けど 時間的 作品. 結果的 最高 よかっ. 平日 午前中 人気 映画館 のんびり 過ごす ぴったり 見 終わっ あと 今日 1日 最高 日 そう 思わ 作品 でし. ストーリー 世間 知らず おばあちゃん 旦那さん 浮気 自由 謳歌 姉 ビフ もとで 自分 取り戻し いく. 終始 ビフ 思う まま 生き いく 様 魅了 っぱなし お金 出所 気 けど （ 働い てる 様子 年金 かしら イギリス 年金 だけ あんなに 自由 暮らせる ？ ？ ） まあ へん ファンタジー かしら. 姉妹 話 てきめん 弱い 終盤 展開 ちょっと 泣き そう けど 姉妹 どちら 人生 自分 選択 よかっ. ひ さび 映画館 映画 観 やはり 映画館 いい なあ 思い まし."}, {"rating": 3.5, "content": "若者 ラブストーリー 見れ のに ジジババ ラブストーリー 見れる んで だろ っ ॑࿁ ॑ c )… ユーモラス 教訓 名言 かな ？. 予告 面白かっ た分 期待値 高く 期待 しまっ な～ それでも 退屈 🐼 ◎. ダンス よかっ 年取っ 自分 らしく 楽しく 生き いき たい 切実 思っ. たとえ 独身 自分 らしく 生き てる ビス かっこいい （ メッシュ とか 入れ オシャレ な～ ）. 結婚 孫 旦那 5年 友達 不倫 そりゃ 荒れる よ なぁ 🤔 💭 💭 娘 全然 フォロー くれ 冷たい なぁ 思っ けど （笑） 姉妹 楽しい 掛け合い 絆 見れ よかっ ね きっと ★. 一緒 み 弟 あと 主演 2人 ハリポタ 出演 てる 教え くれ なんか 笑 けた …. やっぱり 外人 顔 名前 全然 覚え."}, {"rating": 4.0, "content": "最初 映画 始まる 不慣れ 感覚 気が付い. 実生活 高齢化社会 言わ 若い人 達 ばかり はず のに スクリーン 上 ピチピチ 若い人 達 慣らさ でしょ イヤ 出演者 世代 高い 気 しまっ. 束の間. 出演者 達 魅力 取り付か. 主人公 美形 良い 恋愛映画 キラキラ 若い世代 映画 ばかり 中 こうした シニア 恋愛映画 やはり 嬉しい これから 観 たい. 最初 感じ 違和感 こそ 可笑し 話 払拭 たい. 王道 ストーリー 予想外 展開 けれど 実力派 俳優 安定 演技 最後 楽しめ. ラストシーン 一番 好き. 信じ 翔ん みる よ ✨. まさに 輝ける人生."}, {"rating": 3.8, "content": "微妙 ダサい 邦題 黄色 ポスター 大抵 面白い 鑑賞 まし. 老人 系 映画 中 上位 けど 全体的 好き タイプ 主人公 イライラ 基本的 好き けど 今回 完璧 ずんぐりむっくり 空回り 主人公 親近感 好感 持て まし. 主人公 お姉ちゃん みたい 年取っ ハッパ すっ ローマ ホテル ぽっくり 死ぬ 人生 歩み たい なあ 美人 アクティブ 憧れ. . 一緒 見 浮気 社交ダンス 始め 母親 開始 五分 泣い まし."}, {"rating": 4.2, "content": "ビフ 姉さん 生き方 憧れる. シニア 世代 これから 人生 に対し 前向き なれる ヒント もらえる 映画."}, {"rating": 4.5, "content": "全然 泣ける 場面 じゃ 時 泣け くる 不思議 自分 振る舞い 考え させ."}, {"rating": 5.0, "content": "アッパー 世代 いろんな 乗り越え 人たち 表情 って 本当に 素敵 心から 楽し そう 笑う. 仲間 趣味 目標. 挫折 すごく 悲しい 人生 って いろいろ けど 素晴らしい ね って 思え. 余計 場面 必要. ダンス シーン 船 クリスマス ローマ 夜 みんな ワイワイ シーン とっても ワクワク 姉妹 キャラクター 絶妙 配役 一瞬 人柄 ぶわっと 伝わっ 来 気 けど やはり ベテラン 俳優 凄. 素直 強く 生き いき たい 感じ 作品 でし."}, {"rating": 4.0, "content": "人生 大切 考え させ とても 素敵 映画. ダンス シーン もちろん 素晴らしい 何気ない 会話 シーン とても 素敵. 温かい 気持ち なれ まし."}, {"rating": 3.9, "content": "サンドラ ビフ 姉妹 のに 見た目 生き方 対照的. 最初 鼻持ち サンドラ 姉 ビフ 飾ら 暮らし 中 楽しむ 学ん いく サンドラ 生真面目 すぎる よ ね 自分 やる べき 事 完璧 こなし 妻 母親 こう あら ね 自分 決め 規範 がんじがらめ たま いい 加減 いこ よ 楽しま なきゃ って 教え くれ ビフ. 素敵 場面 たくさん サンドラ 掃除機 かけ 誰 見 思っ 踊り まくる 場面 見た目 ダサかっ サンドラ 最高 可愛らしい ローマ 舞台 皆 踊る 場面 どう 見 上手 すぎ プロ でしょ ラスト 人生 かけ ジャンプ チャーリー よかっ ね. それと ビフ 団地 みたい 庶民 的 溢れ ゴチャゴチャ のに very comfortable とても 良かっ サンドラ 我慢 掃除 ちゃう けど ね わかる よ w. サンドラ 役 イメルダ・スタウントン 数々 賞 受賞 ヴェラ・ドレイク おすすめ."}, {"rating": 3.8, "content": "良かっ ー. 大人になれば なるほど 自分 正直 なれ ねー. ひとり み 初めて 本当の自分 見つけ. サンドラ 偽り 人生 チャーリー. 本当の自分 なれる 人生 選ん ね. 歳 とっ 選択 勇気 けど すごい 思っ. みんな ダンス うまかっ ー."}, {"rating": 3.9, "content": "見 終わっ 後 スッと. ほぼ おじいちゃん おばあちゃん しか 出て けど 視覚 的 可愛く 感じ. 恋 為 ハイヒール 走る 場面 遭遇 み たい."}, {"rating": 3.8, "content": "離婚 病気 別れ 人生 落ち込ん だり けれど 元気です。 by ロンドン ジジババ. 人生 後半 最期 どう 過ごす ？ 今 惰性 延長 楽しむ 事 増やし たい いくつになっても 恋 たい っていう 前向き 老 俳優 飾ら 演技 染み入る."}, {"rating": 4.2, "content": "凡庸 邦題 損 残り 人生 良く 生き 行こ 元気 貰える 素敵 映画 でし （ 原題 Finding You ’ re Feet ）. パッと 見 何処 そう ちょっと 身勝手 高齢 者 言っ 風貌 サンドラ チャーリー 何だ 年寄り 達 ほのぼの ストーリー 物 よ 思い 話 進む につれ 人生 終盤 差し掛かっ 悲哀 だけ じゃ 無い 一筋縄 行か 無い お茶目 ファンキー 垣間見 人間 的 魅力 どんどん 引き込ま いつのまにか 応援 入ら まし ツボ 心得 王道 選曲 アゲアゲ 気持ち くれ ＧＯＯＤ でし."}, {"rating": 3.8, "content": "シャレ セリフ 多く 自分 たい セリフ ３つ 程. 分かり やすく 意味 持た カット 映像 語ら グッド. 老人 暴走 最近 老人 危険運転 ニュース 見 手放し 楽しめ 無かっ けど 以外 とても 良い 作品 思っ 僕 観. 職場 映画 好き おじさん 観 感想 聞く イマイチ 主人公 達 同 世代 行動 ちょっと 無責任 思っ 楽しめ."}, {"rating": 3.0, "content": "人生 先 そう 長く 腹 くくっ (！？) シニア 自由 生きる ね 病気 介護 とかいう 問題 けども. 王道 人生 再発 物語 動画 バズる ばあちゃん とか いかにも 今 ネタ 入れ 楽しい じいさん ばあさん 映画 でし. ばあちゃん 走る なんで あんなに 可愛い 笑."}, {"rating": 3.8, "content": "こんな 風 毎日 楽しみ 年 取っ いき たい 思っ. 特別 すごく 毎日 楽し そう お姉さん 生き方 すごく 素敵 真冬 川 水泳 寒 そう けど 健康 良 そう （笑）. 想像 小ぶり 話 大きく いっ 少し ビックリ けれど 自分 人生 自分 生き たい いきる 力強い メッセージ 静か 語ら てる 感じ 好み."}, {"rating": 3.5, "content": "あら なんて かわいらしい 映画. テンション 一本調子 気 けど いとおしい 映画 でし."}, {"rating": 3.8, "content": "アンブリッジ ピーター イメージ 抜け 最初 辛かっ 笑. あんな お姉ちゃん ほしい. 家 感じ めっちゃ 好き. 信じ 飛び込め."}, {"rating": 3.8, "content": "生き生き 楽し そう ダンス てる シーン 微笑ましかっ 長く 生き 抱える 悩み 大きい それでも 人生 謳歌 姿 励まさ. 姉 ビフ いい おかげ みんな ハッピー ストーリー 多少 出来 過ぎ 感 さらっと みれる おススメ 懐かしい ダンスミュージック 楽しめる."}, {"rating": 3.8, "content": "アメブロ 更新 まし 輝ける人生 年 取っ 夫 浮気 見つけ たら ドンっと 慰謝料 取っ 新しい 道 見つけ ましょ. https :// ameblo .jp yukigame entry -1 2407843058 html."}, {"rating": 3.5, "content": "ラスト カット 爽快 感 半端ない. っ すき. 可 不可 なくっ 感じ のんびり まったり 観 のに 最後 ショット やら しまっ よ おおおおおお. もう ね ラスト カット 限っ 今年 観 数々 作品 中 1番 好き かも しれ. 2秒 後 大 悲惨 結果 って わかる 愛しい 笑. 悲惨 2秒 前 最高 瞬間. 時 まさに 輝い. 歳 とる 悪く. って 思わ くれる 作品."}, {"rating": 3.0, "content": "予告編 大好き やっ 観. 恋し てる 人 ってな こう 愛らしい やろ. ラスト もう 可愛く 可愛く 泣い ちゃっ よかっ ねぇ. 踊る ぜ."}, {"rating": 4.1, "content": "サンドラ 35年 連れ添っ 夫 勲章 授与 式 パーティー 最中 友人 夫 キス 姿 偶然 目撃 しまう しかも 5年 浮気 知り 10年 疎遠 姉 ビフ 家 転がり込む. 中華料理店 姉妹 喧嘩 所 笑え 店員 暴言 吐き 海老 餃子 投げ しまい 警察 通報 連行 しまう 笑. 姉 ビフ デート 黒人 男性 ソファー シーン 爆笑. 仲 悪かっ ２ 人 徐々に 距離 縮め いく 年 とっても 世間体 縛ら 生き いく 事 難しい いくつになっても 気持ち 素直 行動 いく 所 格好 良かっ."}, {"rating": 4.4, "content": "旅先 観る ぴっ っ 内容 でし. 姉 言葉 めちゃくちゃ 沁みる 恋愛 面 前向き なれ 私自身 二人 姉妹 長女 こんな 女性 たい 強く 思い まし. 辛い とにかく ダンス ダンス ダンス."}, {"rating": 4.0, "content": "Finding Your Feet. 自分 地 足 つい だろ 思わず 足元 見 させ 作品 でし. 世代 問わ 見 ほしい 映画."}, {"rating": 4.5, "content": "自分 気持ち 気づく. 新しく 始める. 素直 気持ち 伝える. それら 遅 すぎ なんて ことは. 全然 なあ. 日々 楽しく 過ごせ 時. 将来 不安 時. 誰か 背中 押し 欲しい 時に. 色んな 考え方 教え くれる 映画."}, {"rating": 3.9, "content": "2018年 目 36本 目. たまたま 観 たい 時間 やっ 観 映画. 最高 やっ なー. 主人公 60 超え おば じち ゃんばっかやねんけど. みんな ホンマ 輝い. 自分 改めて 見つめ 直す 話 けど. 俺 みたい 若い人 響く メッセージ たくさん. 俺 おじいちゃん 愛する人 ただ 信じ 追いかけ 川 飛び込み たい 笑."}, {"rating": 2.8, "content": "観客 シニア 世代 1人 場違い 感 中 鑑賞 リタイア 後 み たら 勇気 もらえ そう 映画 ほんと 第 二 人生 … …。 自分 騙さ 生き いこ 思っ."}, {"rating": 3.9, "content": "いい 映画 でし. 年取っ 社交ダンス とか 始める 老人 って あまり いい 印象 😅 あくまでも 個人 的 あー たく っていう … 😅. やっぱり 外人 カッコ いい よ. あんな 風 ダンス 年取っ 始め たい そう 思わ くれ (^o^)/. 日本人 正直 羨ましい あんな 風 老人 ちょうど よく ワイルド 普通 暮らせる 外国 ならでは. 俺 信じ 飛ぼ. そう 思い まし. ほんま いい 映画 泣ける."}, {"rating": 5.0, "content": "時間 余裕 前 情報 飛び込ん だら あら まぁ 大当たり 5億 点. 姉 再会 本来 自分 取り戻し いく 姿 グッと きた 自分 理解 人 存在 って ほんとに 有難い よ ね. 椅子 座っ 黒人 シーン お腹 抱え 笑っ w 最後 しっかり 泣かさ 共感 ポイント 多 すぎ 感情 忙しい 作品 でし 失恋 人 人生 悩ん 人 おすすめ. 作品 勿論 場内 溢れ 出る 笑い声 あったかい 空気 相まって 更に 善き でし. あんなに ほっこり 雰囲気 久々 やっ 片隅 以来 ちゃう ？ てこ 2年ぶり ？. 映画館 観る 醍醐味 映画 やめ."}, {"rating": 5.0, "content": "最高 あたたかい. 愛する人 たくさん 愛し たい. 大好き 人 思い切り 抱き締め たい. なんて 素敵 物語 だろ. 端々 散りばめ 愛くるし 笑顔 涙 止まら. 死ぬ 恐れ 生きること 恐れ. 今 もし 音楽 人生 美味しい クロワッサン どう ？. 人生 謳歌 道 教わっ. なんて 優しく 輝い あたたかさ 溢れ 映画 だろ 素敵 ー （ ; ; ）♡！. ローマ ステージ あんなに キュート 楽し そう のに 涙 止まら. みんな 愛 おしい 尊い 人生. 恋 楽しむ 恐れ 捨て 飛び込む 全部 人 人生 一部 人生一度 きり. 全て 愛し いね ☺ ️. 宝物 映画 一つ 増え まし. サントラ 大好き. 翻訳 素敵 好み でし. 予告編 ずっとずっと 深く 内容 詰まっ 本当に 観 よかっ. 湖 泳い だり 悩み 忘れ 仲間 ダンス 恋 二日酔い くらい お酒 飲ん だり ああゆう 人生 とっても いい ☺ ️. 信じ 飛ぶ."}, {"rating": 3.5, "content": "自分 人生 大切 問いかけ くれる 映画. 主人公 名声 富 お姉さん 一緒 暮らし 行く 中 もっと 大切なもの 気づか. 一生 気づか 過ごす 人 わけ 気 づけ だけ 羨ましい〜. 前向き 気持ち なれる 素敵 映画 でし."}, {"rating": 4.0, "content": "倦怠期 老夫婦 観 いけ 作品. 勲章 もらう 自慢 夫 （ 結婚 35年 ）. まさかの 勲章 授与 後 パーティ. 5年 不倫 相手 キス. 目撃 しまっ 奥さん 主人公 作品. 檻 解放 鳥 主人公 羽ばたく. 女性 見る 最初 最後 痛快 思う. 自分 重ね しまう 女性 かも しれ ませ. 倦怠期 夫婦 観 いけ 作品. 最近 ゴーンガール ブルーバレンタイン 系譜 あたる. ゴーンガール マスコミ 出 話 どんどん 大きく. リアリティ かける 客観的 見え しまう. ブルーバレンタイン 夫婦 どちら 悪い 話. まだ 男 側 救い 本作 最初 夫婦 勲章 もらう 以外 普通 夫婦. 最初 夫 不倫 悪い 先手 取っ しまっ. 一方的 悪く 扱わ 男 にとって 上記 ２ 作 本作 ほう. 夫婦 観 場合 冷や汗 量 多い だろ. 最後 夫 主人公 言う 一言 夫 本人 にとって 良き 思っ. 発言 結果 しまっ. 夫 反省 成長 以上 奥さん 見た目 考え方 若返っ しまっ 自分 重ね しまう 男性 多い 思い. いやー 夫婦 って 難しい ね ほんと. 条件 付き おすすめ."}, {"rating": 3.8, "content": "名声 ばかり 気 主人公 オバサン. 最後 シーン 人生 かけ ジャンプ. お姉さん 人生 自由 問いかける 良い 役. あまり 観 方 少ない 映画 オススメ よ. 金言 お姉さん 発する 言葉 注視 観 ください. 偶然 入っ 新宿武蔵野館 毎週 水曜日 映画 ファンサービス デー 男女 共. 1 000 円 でし. 昼下がり 奥様 方 満席. イス 背もたれ 高い けど スクリーン 隠れ. 上映 映画 紹介 たくさん 展示 ホスピタリティ 満点 良い 映画館 でし."}, {"rating": 4.5, "content": "とっても よかっ ユーモア ファッション いちいち センス 良く て抜 群 好み. . 20180921 字幕."}, {"rating": 4.4, "content": "いろんな もん 詰まっ. 泣い 笑っ 苦しく ホッコリ 少し 体 揺らし キュン 泣い. って 最後 清々しく. 忙しかっ. 役者 陣 うた まらん す."}, {"rating": 4.7, "content": "初めて シネスイッチ銀座. 平日 お昼 おじ さま おば さま 囲ま こんな ほっこり ステキ 映画 見れ 幸せ. どうしても 人 環境 染め けど 気付い 時 治せ いい 染まり たく. いちいち セリフ 可愛く 大好き 映画. 信じ 飛ぶ よ っていう 終わり 方 大好き. おばあちゃん 踊っ たい."}, {"rating": 3.3, "content": "ちょっと ベタ じゃ 展開 名演 者 おかげ 良い 映画. 歳 とっ 姉妹 心 通わ 所 自分 重なり 感慨 深い まし."}, {"rating": 4.0, "content": "楽しい なあ. まあ 何事. 人生経験 人生 蓄え. 楽しけれ いい. 外国 って みんな ハッピー. わたし 踊っ たい. わたし 外国 おばあさん たい. ハッピー ハッピー."}, {"rating": 3.9, "content": "ハーブ 研究家 知ら ベニシアスタンリースミス 人生 雨 なか ダンス 踊る 仰っ まし 高齢 差し掛かっ 登場人物 達 事情 抱え 輝く 笑顔 ダンス シーン ベニシア 言葉 意味 重ね はいら ませ でし. 夫 浮気 傷 付き 家 飛び出し サンドラ 重度 アルツハイマー病 妻 介護 マイク 自分 不治 癌 静か 受け入れる ビフ. 彼女たち 一見 生きる 知恵 詰まっ 人生 ベテラン さえ 見え けれど 幾ら 人生 歩ん 立ち行か 出来事 右往左往 しまう 人間 （ 辺り ハリーディーンスタントン ラッキー 通じる まし ） 生き いく 上手く 慣れる なんて 悟ら まし. ベニシア 言葉 雨 なか 踊る 人生 降り かかる 運命 なか 笑顔 絶やさ 前向き 生きる 思い けれど 降り かかる 災難 なか 独り 立ち向かっ いく 出来 余計 自分 孤立 だけ. 映画 雨 なか ダンス 踊る どう すれ 良い 大切 教え くれ 気."}, {"rating": 3.5, "content": "27歳 独身女性 失わ いく 若 変わっ いく 周り 環境 変 焦り ばっかり 感じ けど. 最終的 気 置け 家族 友人 歌っ 踊っ 酒 飲む できれ いい じゃん って 人生 着地 点 見つかっ ハッピー 気持ち. 人生経験 どんな だって 立派 蓄え なぁー. 酒 飲み ピザ 食べ 恋 セックス 音楽 楽しむ 人生. 結局 20代 60代 ハピネス 感じる って 変わら 変わら まま ババア なりて."}, {"rating": 3.8, "content": "姉妹 愛 涙し 自由 生き いい メッセージ ひしひし 感じ 人生 辛い たくさん それでも 挫け 新た 出会い 環境 人 変わ. 信じ 鳥 飛ぶ. 姉 ビフ 言葉 本当に 響い. 年老い いく 中 兄弟姉妹 一番 理解者 くれる なぁ 姉 良かっ 大人 感じる 多く ずっと 仲 良い 関係性 築い いき たい 強く 思っ. 後悔 かも しれ けれど どう 選択 新た 人生 歩む 自分 次第. ローマ 一度 行っ トレヴィの泉 コイン 投げ 再度 訪れる 機会 なぁ 期待 胸. イタリア 街並み やっぱり 大好き でし もう一度 行っ み たい."}, {"rating": 5.0, "content": "これから 自分 生き方 参考 涙 出 くる 場面 多数 まし 俳優 陣 いい 味 出し イギリス 好き 母 観る 良かっ ジョーク あまり わから けど."}, {"rating": 4.0, "content": "年老い いく 怖く 映画 🎬. 何より ハリポタ アンブリッジ 先生 ピーター 役 2人 絡ん ハリポタ 好き 珍しい コラボ ニヤニヤ しまう. 映画 みる たび ダンス 文化 欲しかっ なー 思う. ダンス 多かっ 音楽 たくさん ながれ 楽しい. 小ボケ 多く 劇場 おば さま 達 すごい 笑っ しかも 下品 下品 しっかり 笑っ ちゃう おばあちゃん なんか いい なあ とか 映画 全く 関係 思っ. 終わり 方 好き. 元気 なれる 映画."}, {"rating": 3.0, "content": "映画 出 来る 人達 同じ 世代 人達 つまり 同じ 時代 生き 同じ 歳 重ね 人達 見 たら 楽しめる 作品 思う 実際 見 来 人達 殆ど 年配 方 ばかり だけど 期待はずれ 作品 でし."}, {"rating": 3.5, "content": "老い 見え はじめ 年代 沁みる 英国産 コメディ ティモシー・スポール 完全 良い 人 役 ちょっと 珍しい 気."}, {"rating": 4.3, "content": "個人的 今年 洋画 ベストテン 入り 候補. 派手 演出 わけ 無い 小気味 良い テンポ ラスト 画面 釘付け でし イギリス 的 ウィット 富ん 会話 ジョーク 楽しめ まし. 翻訳 安心 安定 松浦美奈 良かっ. たまたま 昨日 観 きらきら眼鏡 テーマ ひとつ 答え 気 まし."}, {"rating": 4.6, "content": "ハリポタ アンブリッジ 役 人 ピーターペティグリュー 役 人 出て 面白かっ 笑. 音楽 ダンス 💃 人生 取り戻す お話し 面白かっ ‼ ️. 頭 固い 女 人 次第に 笑う 事 増え 楽し そう てる 姿 見 てる 微笑ましかっ 🎶 🎶. 老後 あんな 感じ 過ごし たい 😊."}, {"rating": 4.1, "content": "終始 笑顔 溢れる 作品. 本当の自分 どんな 感じ っけ ？ 考え直し ちゃう. 何事 年齢 なんて 関係."}, {"rating": 4.5, "content": "人 誰 しも 老いる 長く 生き だけ 色々 課題 抱え. 老い 終わり そんな 事 無い 作品 軽快 テンポ 語り掛ける. 課題 起きる 先 肉親 仲間 終わり 思っ 先 新た 未来 生きる 楽しみ. 自分 偽ら 自分 らしく 生きること 人生 幸せ 全う. 誰か 為 生きる 自分 正直 生き 見る 開ける 道 気づか くれる. 年老い 日々 笑顔 暮らせる 輝ける人生 かも しれ."}, {"rating": 4.0, "content": "本当に 観 よかっ. やはり レビュー 参考 ね. 自分 選ば 作品 レビュー 信じ よかっ. 観る 元気 なれる 作品."}, {"rating": 4.6, "content": "原題 Finding Your Feet. find your feet イディオム 新しい 環境 自信 つく 意味. たまたま 良い 時間 やっ だけ 観 本当に 観 よかっ 思える 映画 でし. 熟年 夫婦 夫 方 妻 友人 浮気 妻 姉 家 転がり込む 話 始まる 姉 導き 人生 面白く 展開 いく. 死ぬ 怖い 尋ね ワンシーン. 生まれる 前 長い間 死ん けど 不都合."}, {"rating": 3.7, "content": "いくつになっても ヒール 靴 脱い 走っ 追いつき たい人 人生 いい. 妹 大好き っ子 これから 大切 たい 思い."}, {"rating": 4.3, "content": "専業主婦 主人公 ダンス 教室 通い 始め 機 自分 らしい 生き方 見つける. 泣き すぎ. とにかく 脚本 秀逸 登場人物 全て 魅力的 愛 あふれ 心 笑っ 泣ける 今年 ベスト 候補 傑作 久しぶり 年齢 重ねる 素敵 思え 粋 ラスト 最高. どんな 時 明るく 笑お. だって 人生 って 1回."}, {"rating": 4.3, "content": "海外 行っ 時 清々しい 気分 思い出し まし (*^^*). 辛い 時 笑顔 … ああ 人生 楽しん でる おばあちゃん たい. 最後 主人公 孫 男の子 やりとり 一瞬 けど 好き でし ^_^."}, {"rating": 3.8, "content": "笑い 涙 切ない 楽しい ダンス すごく 楽し そう （ 念 踊り 技術 堪能 映画 ）. 最後 ワッと 来る 気持ちいい."}, {"rating": 4.0, "content": "わたし 好き ポイント 全 おさえ 映画 大人 息苦し 麻痺 ちゃっ 妹 自由 生き はず けど 後悔 抱え 姉 ずっと 疎遠 けど やっぱり 姉妹 ね 周り あったかい 人たち お話 らぶ."}, {"rating": 3.0, "content": "普通 いい 話. 歳 とっ 姉妹 絆 いい. 毎回 洋画 観る 思う けど ダンス 文化 国 いい. ブリジット・ジョーンズの日記 言っ イギリス カンナムスタイル 流行っ ね."}, {"rating": 5.0, "content": "おじいちゃん おばあちゃん 青春 コメディ. ほんと 観る 予定 けど 友達 待ち合わせ 暇 武蔵 館 観 まし. 結果 中盤 最後 化粧 溶ける くらい 号泣. 歳 取る 怖く 才 青春 悔い 人生 送れ 教え くれる ステキ ステキ 映画 でし."}, {"rating": 4.0, "content": "今 公開 中 映画 中 一番 面白かっ かも. イギリス映画 っぽく 詰め込ん 感 シナリオ けど 一本 筋 通っ 良かっ たま ごちゃごちゃ てる イギリス映画 けど 色々 展開 割 すんなり 入っ なー 後期高齢者 映画 かかわら なんと パワフル 映画 人生 楽しも 信じ 飛ぶ って 映画. 終盤 胸熱 展開 オンパレード たまら なー 想定 通り 言え そう けど 主人公 おば あ 奔放 姉 感化 自分 らしく 生き いく 姿 ものすごい カタルシス ラスト カット 思わず 笑っ しまっ けど 全て 集約 てる. あ テルマ&ルイーズ 思わ はいら へん かっ 笑 超 好き 終わり 方."}, {"rating": 4.0, "content": "オーソドックス 人生 賛歌 けど 観 よかっ. どんな 場面 イギリス らしい シニカル 笑い 忘れ いい. 姉 妹 初めて ワルツ もう なんだか 涙. 人 人 心 通い 合っ いく 嬉しく 涙. ラスト 感動 的 終わり 思い 劇場 笑い 起き 終わっ. ああ 幸せ 映画 観 実感. 長く 暗い トンネル 水路 往き 抜け 後 … って 人生 印象深い. イメルダ・スタウントン パレードへようこそ しか 知ら たら 今回 新た 魅力 知っ. 姉 ビフ 絶対 どこか 見 めっちゃ 好き 顔 って 調べ たら マリーゴールドホテル. 久々 見よ. 自分 信じ 飛ぶ よ."}, {"rating": 3.8, "content": "イギリス 🇬🇧 やっぱり いい なぁ. みんな 一癖 人 ばかり 楽しい. ニューヨーク 眺めのいい部屋 続き お姉さん ロンドン お家 住み たい."}, {"rating": 5.0, "content": "自由 女 方 価値 そんな 感じ セリフ 毎晩 助け てる. 終始 クスクス 笑え 気楽 観 ラスト 絶対 ポ チャン 落ち てる やろう 落ちる 分かっ 跳ぶ よ 最高 文句 無し なんか スッキリ. 姉 セリフ けど SNS 他人 意見 惑わさ 不安 自分 人生 見失わ 気 付け なー. って 事 らしく 素直 ライブ 行き まくろ にとって 輝ける人生 やから."}, {"rating": 2.8, "content": "観る 早い 気 笑 母 観賞 なんと 人生 後半 色々 変わる な～ 気."}, {"rating": 4.2, "content": "音楽 ダンス 大好き 映画 そう 予感 鑑賞 🎥. イメージ ダンス シーン ジャーン 終わる 思っ. ところが 次 次 色々 起こっ 終わっ みる 海外 連続ドラマ ワン シーズン 観 気分. お姉さん 言葉 どれ 金言 覚え おき たい 思う ばかり ✨. 今回 浮気 バレ 男 いけしゃあしゃあ 言い訳 呆れ. ちゃんと 落ち込ん ちゃんと やり返し. ダンス 内 みるみる 表情 明るく ゆく 妹 拍手喝采 ❗. ハリポタファン 言え. 映画 前 ハーマイオニー ウィーズリー おじさん サスペンス リグレッション 予告. 本編 アンブリッジ 先生 ピーターペティグリュー ダンス ♪. ハリポタ ピーターペティグリュー 評判 地 落ち けど 映画 とっても とっても 素敵 ✨."}, {"rating": 4.6, "content": "号泣. 最高の人生 謳歌. 観 本当に 良かっ 心 思える. 素晴らしい 作品 でし. 観 終え 後 爽やか 余韻 含め. 年間 ベスト 映画 確定. 沢山 方々 是非 観 欲しい."}, {"rating": 4.0, "content": "大切 誰か 一緒 観 たい 一本 思う 喜怒哀楽 溢れ 観 てる 側 複雑 感情 登場人物 中 チャーリー お気に入り なんとなく 寅さん 思い出さ."}, {"rating": 5.0, "content": "人 大人 につれ 社会 出 いく 中 肩書き 経歴 固執 がんじがらめ しまう 人 増え 本当は そんな 自分 人生 豊か よ ね. 感情 豊か 幸せ 感じ 生きる 人生 いつの間にか 忘れ しまっ 主人公 アボット 疎遠 姉 一緒に 生活 好き 事 思い出し 活き活き 人生 謳歌 始める 姿 大人 世代 とても いろいろ 事 感じ いろいろ 事 思い出さ でしょ. とても 心 響い 映画 でし. 生き抜く 事 いつ 思い出し 時 始め 是非 観 欲しい 映画."}, {"rating": 4.0, "content": "シニア 世代 いっぱい 出 くる 映画 面白かっ けど 不要 少し 削っ いい 思っ."}, {"rating": 4.0, "content": "いい 映画 ☺ ️ ☺ ️. 自分 歳 とっ. たくさん 歌っ 踊っ. 好きな人 好き. 輝ける人生 おくり たい ☺ ️ ♡."}, {"rating": 3.8, "content": "よく 高齢 女性 自分探し 恋 話 ティモシー・スポール 好き 見 行っ 意外と よかっ 俗物 夫 愛人 醜悪 サンドラ 家出 転がり込ん 姉 家 仲間達 お約束 素晴らしい 人たち なあ 温かさ しか 世界 わけ よ. ティモシー・スポール 演じる 修理 屋 男 チャーリー お約束 けど アルツハイマー 妻 話 終盤 都合 よく 亡くなっ しまう )、 サンドラ 姉 エリザベス 肺がん なんか もう 昔 連ドラ ？ って 感じ けど 何事 細部 キャラクター なあ. ダンス 晴れ舞台 翌日 エリザベス 亡くなっ 夫 謝っ いったん 家庭 戻っ サンドラ 好き ダンス 封じ 自分 誕生 パーティー 出て 行っ 船出 恋人 裸足 追いかけ ね なんか もう お約束 てんこ盛り 温かく 優しい 話."}, {"rating": 3.6, "content": "辛い いつ やり直せる. 歳 人生 謳歌 しよ 姿勢 素敵. ダンス シーン ラスト 可愛かっ. 2018 -1 9."}, {"rating": 3.8, "content": "誰 公平 年齢 重ねる. まあ まあ 遠く ？ 近く みえ おばあちゃん 年代. あと 20年 くらい たっ どんな ふう だろ 思っ 時. 希望 たくさん 作品. 結局 自分 思う 生き いい なぁ."}, {"rating": 3.8, "content": "いやぁ ～ 楽しい 映画 でし やっぱり 心 中 主人公 生き方 応援 ちゃう 映画 居心地 良い 第 二 人生 どう 生きる 本人 次第 登場人物 いろいろ 悩み 持ち 逞しく 生き 勇気づけ 映画 でし."}, {"rating": 5.0, "content": "現時点 今年 洋画 ベスト. 予告 通り 映画 期待 裏切ら. 広場 踊る シーン 良かっ. 笑い 涙 ローマ 行っ み たい."}, {"rating": 3.9, "content": "人生 終盤 差し掛かっ 爺さん 婆さん 甘酸っぱい 青春 苦 すぎる 悔恨 物語 みんな パワフル チャーミング. 堅く 生き サンドラ 弾け 方 爽快 人生 やっぱり 楽しく なきゃ ね っていう 超 月並み けど 超 大切なこと 改めて 気付かさ. ダンス シーン ローマ 大 舞台 ストリートパフォーマンス 時 方 好き. それにしても イメルダ って こういう ステレオタイプ 役 イメージ 強 すぎる …."}, {"rating": 3.7, "content": "結構 面白かっ 生き方 人 先 どうと 生き なぁ 思っ. 出 くる 人達 観 来 てる 人達 みんな ジジババ."}, {"rating": 4.1, "content": "ラストシーン 尽き. 中高年 一 歩 踏み出そ って 思える いい 映画. 2018年 劇場 119 本 目. 2018年 通算 221 本 目."}, {"rating": 4.0, "content": "予告編 段階 好き 香 プンプン …. イメルダ スタウントン ハリポタ アンブリッジ. 印象的 パレードへようこそ …. あまりに 違う 役 こなし. 凄く インパクト …. 好き ゎ ❣ ️. ティモシー スポイル ハリポタ 印象 強かっ …. やっぱ 良い 役者さん ゎ. セリア イム リー マリーゴールド ホテル ヒト って イメージ …. 本作 包容 感 溢れる 笑顔. メチャ 癒さ まし. 正直 映画 …. かなり 好き 💕. 好き って. 踊っ てる とこ …. 年 重ね. 踊っ てる 姿 最高 萌 上がる 🍀 🍀 🍀. 素晴らしい. ブラボ 👍 ✨ ✨. 自分 人生 …. 最期 納得 生き方 たい …. って 元気 貰っ まし ゎ. お金 物 あの世 持っ いけ. 幸せ 思い いっぱい 抱え あの世 行き たい …. って 思う ワタ シ でし."}, {"rating": 5.0, "content": "夫 不倫 始まっ 疎遠 姉 家 転がり込む 始まる 年老い 人間 人生 楽しむ 話 陽気 楽しい 映画 でし."}, {"rating": 3.8, "content": "陽気 音楽 のっ 熟年 世代 達 楽し そう ダンス 自分 こんな 風 歳 とれる かな ？ 熱中 ？. なるほど 人間 幾つ 自分 信じ 翔べ いい かぁ. シーン 爽快 でし ☆."}, {"rating": 5.0, "content": "もう 最高 一言. やっぱり こういう 映画 大好き. パワフル 愛 溢れる おじいちゃん おばあちゃん 大好き いくつになっても 人生 やり直せる って 思わ くれる 好き. ラストシーン ナイス. 何度 観 たい 作品."}, {"rating": 4.5, "content": "たのしかっ ー. やっぱり 音楽 ダンス 活力 ♩. 恥 かく 恐れ なけれ. 死ぬ 生きる こわく. 人生 大 先輩 多く 学ぶ 名作 でし ☺ ︎. チャーリー 演じる ティモシースポール. すっごく 良かっ. ラストシーン 無茶苦茶 感じ ◎."}, {"rating": 3.8, "content": "10代 20代 青い 思い出 物語 作品 多く 観 年代 作品 新鮮 年齢 重ね やっぱり 青春. 大きな ロマンス けど 人生 長く 歩ん 辛酸 舐め こそ 体験談 言葉 重み そんな 人たち こそ 描ける 物語. 主人公 熟年 夫婦 けど 心 中 まだまだ 若い 殻 破れ 世界 まだまだ 広い なんか 守り 入っ プライド 着飾る もったいない なー 感じ させ 最高 クール 傑作."}, {"rating": 5.0, "content": "ビフ 好き. ビフ 人 巡り会い たい 人生. 湖 忘れ. 今 音楽 生活 ？. 自由 覚え たら 自由 離れ. よく みる やつ ー. って 思っ ちゃっ けど 号泣."}, {"rating": 4.0, "content": "裏切っ 夫 最低 けど 何より 今 自分 自分 裏切っ たって 気づく 胸 スーッと ホント 自分 って 難しい けど いくつになっても 遅 すぎる."}, {"rating": 3.9, "content": "人生 後半 戦 さしかかり 定年 夫 爵位 授与 パーティ ある意味 人生 絶頂 場面 夫 浮気 発覚 主婦 サンドラ 怒っ 最近 付き合い 浅く 自由 生き 姉 ビフ 元 家出 様々 出会い 好き ダンス もう一度 出会う 人生 見直す ストーリー 最終 的 結末 想像 範囲 けれど 描か シルバー 世代 人生 リアリティ 感じ 全体 湿っぽ 無く 期待 以上 心 響い. 私的 すごく 心 残っ ビフ サンドラ チャーリー 恋愛 始まり そう 尋ねる サンドラ 今 相手 信じる どう わから 言っ （ 大雑把 把握 全く 通り 思い ） そう 年代 恋愛 好き 嫌い だって 心 カギ 開い 相手 信じる どう って 結構 ハードル 高い しんどい かも しれ なんか すごく 納得. 全編 を通じて サンドラ （ イメルダ・スタウントン ） 表情 変化 すごい 最初 本当に ただ オバサン なんか 全体 こわばっ 夫 浮気 家出 疎遠 姉 （ セリア・イムリー ） もと 転がり込む 自分自身 現状 受け止め 周り 見え こういう 感じ 人 よ ね 思う 表情 きつい こわばり 何の変哲もない ネコ 毛 逆立て 虚勢 張っ 感じ. 離婚 書類 送ら 自分 中 現状 受け入れ 姉 ビフ 通っ ダンス サークル 参加 チャーリー はじめ 中 人達 付き合い 深まっ いく 中 表情 生き生き 自然 笑顔 くる. そう 良い 方向 変化 くる けれど だからといって 別人 きれい わけ ところが リアル （笑） 言う 姉 ビフ 奔放 自由 なれる わけ 今 夫 合わせ 自分 人生 枠 はめ 自分自身 向き合っ こ 人 まどい 一 歩 一 歩 踏み出し いき 表情 豊か いく. ティモシー・スポール 演じる チャーリー とても 良い アルツハイマー うすで 夫 わから 妻 献身 妻 距離 おく 受け入れ いく 人生 あきらめ 割り 切り 受け入れる そういった 中 心 軽さ 感じ させ 前向き 自分 解放 いく チャーリー 人生 味わい深い."}, {"rating": 4.0, "content": "おじいちゃん おばあちゃん 達 青春映画 趣. 人生 幾つ 自分 次第 変わる そんな 教え くれ まし. 最後 決断 拍手."}, {"rating": 3.7, "content": "威張り っぽい おばあちゃん ダンス 始め 日常 変わっ いく っていう 展開 王道 けれど 友だち 個性 豊か 様々 想い 抱え つつ みんな 楽し そう 色んな 人生 … しみじみ. ふふ って 笑える ほっこり 考え させ 良作 でし 恥 捨て 方 学べ まし. 多分 けれど 距離感 的 池 ぽちゃ そう."}, {"rating": 4.0, "content": "主演 イメルダ・スタウントン ハリー・ポッター シリーズ 演じ 意地悪 おばさん 役人 印象 強烈 本 作品 世間 知らず 若い 金持ち 嫁ぎ 他 世界 知ら まま 歳 取っ しまっ 哀れ 老女 生き生き 演じ. 権威 権力 いつ 覆さ 知れ 儚い そう 知ら 権威 権力 支え パラダイム 信じ 疑う 主人公 サンドラ 人生. 夫 浮気 きっかけ 権威 権力 無縁 時として 権力 闘っ 姉 生活 触れる 拠り所 きた 権威 権力 パラダイム 脆 気がつく 楽しい 見つけ 生活 基盤 真実 ひとつ 気づい 方 大きい. イギリス 出身 詩人 Ｗ ． Ｈ ． オーデン 詩 Leap before you look （ 邦題 見る 前 跳べ ） 次 一節. Much can be said for social savoir faire. But to rejoice when no one else is there. Is even harder than it is to weap ;. No one is watching but you have to leap. 気 利い 社交界 振舞 まんざら 悪く. だが ひと 気 悦ぶ. 泣く もっと もっと むつかしい. たれ 見 人 あなた 跳ば ませ. （ 深瀬基寛 訳 ）. 姉 妹 跳び なさい 言っ jump leap 使っ 非常 印象 的 leap 精神 的 跳躍 意味 脆弱 虚構 生活 捨て去っ 真実 生きる 勇気 必要 ましてや 歳 取っ 女性 勇気 出す 生活費 やら 何やら 考えれ 大変 それでも 跳べ 姉 言う 命がけ 言葉 サンドラ 受け止め 作品 肝."}, {"rating": 4.2, "content": "インスタ 感想 投稿 たら 映画 すごく 好き 再 確認 評価 上げ まし 笑. . 予告 ダンス 映画 ？ 興味 ないし なー スルー インスタ フォロー 頂い てる 方 感想 拝見 こりゃ 予想 違う ぞ 鑑賞. 観 よかっ ー 作品 評価 どうと 単純 すごく 好き 今 自分 必要 映画 もっと 若い 頃 たら 響か かも しれ なあ. 気位 高く 凝り固まっ シニア 主婦 人生 姉 再会 ダンス 新た 友人 出会い 変わっ いく … 話. 予定調和 きた りな 展開 ゆえ 安心 観 確固たる メッセージ 主人公 変わっ ゆく 様 いい 最初 キライ 笑 )。. 軽妙 会話 掛け合い ジョーク いい アメリカンジョーク エグ く 嫌い じゃ けど 笑 クスッと 笑える. 旦那 クズ すぎ 逆 笑え なー 笑 あと 最後 多分 届い 思う けど 笑 )、 チャレンジ こそ 意味 ！( 原題 繋がり よ ね ？) 想像 微笑ましい. 実際 人生経験 豊富 ベテラン 俳優 陣 演技 存在感 味 松浦美奈 字幕 やはり 好き. 人 人生 謳歌 権利 歳 変 われる ただ 好き 放題 いい じゃ ちゃんと 信念 持っ 苦労 辛い 親しい 人 自分 心中 ひっそり あと 笑っ 生き いけ たら とっても ハッピー じゃ ？. 来 たる 老後 向け 老害 とか 言わ 笑 )、 変化 受け入れ つつ なるべく 若々しく イキイキ 生き ゆき たい … 老後 考える まだ ちょっと 早い 笑. 歳 跳べる よ ね."}, {"rating": 4.0, "content": "ニューヨーク 眺めのいい部屋 売り リチャード・ロンクレイン 監督 作 アメリカ映画 どちら 好き ♪. 結婚生活 35年 夫 ナイト 称号 与え レディ 妻 サンドラ 記念 す べき 日 夫 浮気 目撃 家 出 疎遠 姉 ビフ アパート 転がり込み. 35年間 良き 妻 良き 母 サンドラ 自由 生きる 姉 ビフ 再び 姉妹 行動 昔 自分 取り戻し 身 だけ 心 自由 いく 良かっ ♪. ビフ 引っ張ら 渋々 参加 ダンス 教室 出会う 仲間たち 彼ら 一緒 踊る サンドラ ダンサー 目指し 思い出し. ビフ 親友 ダンス 仲間 チャーリー 親しく ダンス だけ 忘れかけ 感情 よみがえっ くる …. 多分 10歳 程 年齢 経 方々 物語 サンドラ だけ 抱える 問題 大きく 何もかも すんなり 運ぶ わけ ませ. ただ 自分 小さな世界 抜け出せる 自分 意志 しか よ 家族 愛し わけ けれど 自分 人生 犠牲 守ろ 気 づける どう かなん じゃ ？ いくつになっても 再出発 しよう 思え って. 彼ら 年齢 近づき つつ サンドラ 共感 少し （ あんなに 裕福 けど ） 謳い文句 通り 豊か 生きる ヒント もらえ かも. 初老 方々 楽しい ダンス うきうき 笑っ 泣ける ストーリー展開 イギリス 名優 ダンス とても 可愛らしく あんな 風 年 重ね たら って 思っ しまい まし ダンス なんて やっ たら 足腰 立た けど ね （笑） ラストシーン ちょっぴり びっくり でし 笑顔 見 終え まし とても 良かっ ♪."}, {"rating": 4.0, "content": "イギリス. 別れ. ローマ. 夫婦. 姉妹. 結婚 30年 以上 かた おすすめ. アンブリッジ 先生 ピーターベティグリュー 等 ハリポタ シリーズ 顔馴染み. 姿 かたち 変わる けど 中身 変わら よ. 若い かた 観る どう 思う ？. 想像 ませ. 最後 シーン 拍手 わき まし. 笑. 字幕 松浦美奈."}, {"rating": 4.3, "content": "輝ける人生 観. 慣習 概念 とらわれ ビフ 師匠 生き方 まさに 人生 賛歌. 一 歩 踏みだす 勇気 くれる 名作 やっ. 最後 シーン 最高 😎."}, {"rating": 3.1, "content": "心 動か こういう 映画 薬 毒 life うんざり 方 控え 下さい 山崎貴 映画 感動 人 向け. 時間 無駄 でし."}, {"rating": 4.0, "content": "心 開い いく サンドラ 表情 よかっ. 冬 湖 泳い み たい."}, {"rating": 3.7, "content": "Professor Umbridge x Peter Pettigrew. しか 見れ. 周り 目 なんか 気 自分 気持ち 正直 ダンス 心 潤い. 死ぬ 恐れ って 生きること 恐れ."}, {"rating": 3.9, "content": "自分 今 どう やっ 歳 とっ いく 考え なけれ 心 揺れる."}, {"rating": 3.8, "content": "誰 多かれ 少なかれ 光 闇 どちら 表 生きる 人生 大きく 変わっ くる 思う. いつの間にか 本当の自分 置き去り 虚栄 心 生き 妹 サンドラ 常に 今 自分 向き合い 自由 生き 姉 エリザベス 正反対 思わ 姉妹 同じ 時間 共有 ダンス を通して 絆 深め いく サンドラ 人生 価値観 変化 始め 徐々に 本当の自分 取り戻し 行く. 今 人 どう 見 とか 周り 評価 ばかり 気 生き プライド 虚栄 心 一瞬 全て 捨て 去っ …. とにかく 破壊 力 すごかっ ！！( 笑. 赤い ドレス 街 疾走 ヒール 脱ぎ捨て 髪 ふり 乱し 自転車 激走 オープニング まるで 別人 姿 めちゃくちゃ 純粋 愛しく … 気がつい たら 笑顔のまんま 笑い 涙 止まら … 複雑 状態 陥っ しまっ 笑. 勇気 出し 怖がら 飛ん みる. 着地 点 どう 飛ん 後悔 できれ 遠回り ぶれる いつか ゴール たどり着ける はず. … 現実 けっこう 難しい. だからこそ こんな 作品 出逢う やる気 元気 もらえる 笑. きっと サンドラ みんな 分身. がんばる よ ありがとう ★."}, {"rating": 4.3, "content": "ホロリ 泣け クスッと 笑える とても 素晴らしい 映画 でし 人生 壁 誰 しも ぶつかる 主人公 はじめ 周り 仲間たち 笑顔 前向き 乗り越え いき 大丈夫 どんな 時間 解決 くれる だから 前向き いこ 言っ もらえ 元気 でる 映画 でし 生活 楽しみ 人 歳 素敵 なぁ 改めて 感じ まし イギリス 街並み 素敵 音楽 最高 でし 映画館 観れ 良かっ パンフレット ソング リスト 書い 作品 使わ 曲 振り返り やすく 良かっ ただ ちょっと ページ 数 薄かっ (^^;."}, {"rating": 4.5, "content": "＠ シネ・リーブル 梅田. もともと イギリス映画 相性 よい 期待 けど 期待 軽く 超え めっちゃ よかっ 大好き 映画 出会う ありがとう って 言い たく 色んな 喪失 抱え 生きる 人たち 老後 なんて ことば 蹴飛ばし 踊り 走る サンドラ どんどん 格好 良く いく 様 めちゃくちゃ 素敵 泣い 笑っ 元気 114分 最高. 映画 見所 ひとつ サンドラ どんどん 変わっ いく 自分 取り戻し いく 様 思う けど 最初 最後 顔 全然 違う 凄い いちばん グッと 最初 嫌っ チャーリー ちょっと 好き かも 思い 始め 時 仕草 めちゃくちゃ 一瞬 けど あ 今 サンドラ 恋し てる って わかっ めちゃくちゃ チャーミング 可愛かっ. イメルダ 初めて 観 ヴェラ・ドレイク 時 印象 えらい おばあちゃん 思っ 十 数 年 経っ イメルダ むしろ 若返っ びっくり ティモシースポール 否定と肯定 嫌 役 一転 めちゃくちゃ いい 人 泣き シーン 心 ぐらぐら 揺さぶら とにかく 役者 陣 みんな よい. 踊り シーン わくわく 何より ラストシーン この上ない 爽快 カット たぶん 一生 忘れ. いくつになっても 好き 忘れ って いい なぁ もう 歳 やから とか ひとり 楽 とか 自分 思い込ま 毎日 けど やっぱり 好きな人 好き よかっ 思える 好き 逃げる やめよ. 出会い 別れ 楽しみ 悲しみ 多い なんて 悲観 足腰 鍛え 踊っ 走っ 死ぬ 生きよ 老後 なんて 余生 なんて ぶっ飛ばそ あぁ 元気 出 ありがとう ありがとう."}, {"rating": 3.5, "content": "期待 通り 素敵 映画. お姉さん かっこよかっ. ビフ 名前 由来 良かっ ね 😊. 最後 かかる Run to the future ぴったり 素晴らしい. 最後 ジャンプ デッキ 着地 出来る 思え けど 😰."}, {"rating": 4.5, "content": "大好き 先 人生 何度 何度 観 たい 映画 １つ 泣き まし イギリス 素敵 すぎる."}, {"rating": 4.3, "content": "あたたかい こんな 風 年寄り たい 素敵 ぞ. コメディタッチ 下ネタ 笑える."}, {"rating": 4.0, "content": "finding your feet 輝ける人生 finding your life でし. 歳 重ね こそ 人生 重み ストーリー 自分 にとって いつ 振り返る 振り返っ 時 どんな 足跡 つい まだ 先 事 少し だけ 考え させ たくさん 感動 くれる 映画 でし."}, {"rating": 4.0, "content": "将来 自分 想像 重ね しまっ 泣き まし 😂. 歳 あんなふうに 楽しく 生き たい っていう 希望 年月 流れ 自然 消え いく 関係. とても 心 揺れ 動かさ 鷲掴み 涙。. おばあちゃん 仲良し 姉妹 たい 思っ. 親 もお 勧め たい 作品 💕."}, {"rating": 4.7, "content": "超 超 超大 傑作 王道 ストーリー けど 中 生き方 人生 悲哀 愛情 なんか 丁寧 描か 何の変哲もない シーン 何度 ボロボロ 泣い しまっ. いくつになっても 自分 諦め ちゃ いけ 思っ 繋い おき たい 縁 自分 繋が いけ 思っ 自分 人生 誰か 抑圧 生きる なんて まっぴら 御免. 3 5年 1回 くらい ペース 度 観 たい 映画 数年 経っ 観 自分 感じる 知り たい."}, {"rating": 4.6, "content": "夫 浮気 目撃 家 出て 姉 ビフ 元 身 寄せ サンドラ 夫 家柄 上流階級 然 態度 サンドラ 自由 生き方 ビフ 対比 見事. ビフ 誘わ ダンス 教室 入る サンドラ ダンス 教室 面々 いい 人たち Shall we ダンス ？ 同じ ほのぼの 感じ させ 中でも チャーリー キャラクター 素晴らしく 我が身 起こっ 辛い 出来事 おくび 出さ イケメン わけ のに ほれぼれ. いい 人たち 心温まる 物語 映画 平凡 かも しれ ませ こういう 作品 大好き. 2018 9. 1 41."}, {"rating": 4.2, "content": "旦那 浮気 落ち込 むおばちゃまのお 話. 辛さ 沢山 けど 爽快 笑える シーン おもしろかっ. 庭 ちょっとした 破壊 シーン 笑え オヌヌメ."}, {"rating": 3.7, "content": "後半 にかけて サンドラ 顔 どんどん 変わっ いく 凄い. よく 話 かも しれ けど いい 映画."}, {"rating": 4.1, "content": "とても よかっ. 悲しい もちろん けど 上回る 楽しみ 見つけ. 自分 人生 こう たい."}, {"rating": 3.8, "content": "随所 楽しさ 散りばめ 作品. 音楽 ダンス 期待 観 行き. 姉妹 愛 感動 帰っ. 晴れやか 明日 生きる 元気 もらえる 映画."}, {"rating": 4.5, "content": "歳 重ねる 今 信じ 積み重ね 失う 怖い 見栄 行き詰まる 動け しまう. 八方塞がり 気 一 歩 踏み出せ 確実 新しい世界 いくつになっても 自分 らしく 生きること 諦め 姿勢 大切 すごく 勇気 貰う 作品."}, {"rating": 4.0, "content": "出 くる 皆さん かなり 年配. 街 老人クラブ でしょ ダンス たわい 無い 会話 皆さん 楽し そう. 笑い 今 楽しま 人生 もったいない よ. って 教え くれる 映画 でし. 年齢 カラフル ファッション 素敵 ね."}, {"rating": 4.0, "content": "イギリス映画 派手 大切なこと ちょっと 考え."}, {"rating": 3.9, "content": "歳 人生 やり直せる 言葉 ジンワリ くる 王道 ストーリー けど 元気 もらえ 前 向い ステップ ふみ たく 映画 ノリノリ おばあちゃん 達 かわいい こんな 風 生き いけ たら 幸せ だろ なぁ."}, {"rating": 3.8, "content": "ある程度 想像 つく 展開 ストーリー. 感動. 笑える. ちょっと 人生 考える. 映画 でし. いい 映画 けど 家 部屋 少し 暗く ソファー たれ ワイン 飲み 観る 丁度 いい 感じ かも."}, {"rating": 4.0, "content": "夫 昇進 パーティー 浮気 現場 発見 サンドラ Σ (- ᷅ _- ᷄๑. 怒り心頭 姉 元 転がり込む 上流階級 層 暮らす 人々 正反対 慣れ 環境 中 久しぶり 再会 自由 奔放 姉 新た スタート きる. 所々 散りばめ クスクス 笑い 感動 的 場面 バランス よく 中年 離婚 なんて 個人的 あまり 共感 テーマ 楽しむ 事 まし (＾∀＾)."}, {"rating": 4.7, "content": "観 よかっ. いくつになっても ビフ 好き 楽しく 生きる って 素晴らしい ✨ 👏 そう たい."}, {"rating": 4.4, "content": "後日 鑑賞 映画 きらきら眼鏡 言葉. 自分 人生 愛せ 嘆く. 愛せる 自分 生きる しか. って けど. ー まさしく 35年 寄り添っ 夫 ナイト 称号 授与 レディ これから 二人 幸せ 人生 始まる 思っ サンドラ 悲劇 💔 パーティー 親友 夫 浮気 目撃 👀 💧. 喧嘩 絶縁 状態 ロンドン 住む 姉 ビフ 所 傷心 状態 転がりこみ 名誉 お金 無縁 自分 正反対 人生 触れ 忘れ 少女 頃 夢 情熱 思い出し いく ー. 身内 ＆ 昔 仲間 友人 って いい 最近 強く 思う 出来事 たくさん 余計 ❤. 泣い 笑っ 恋し 💕. 幸せ リズム ＆ ステップ. 最高の人生 踊り ましょ 🎵. もっと 豊か 生きる 見本 頂き まし v^-゜)♪. 人生 楽しま なきゃ ね ❤. 140 2018."}, {"rating": 3.5, "content": "個性的 面白い 顔 老人 集い 観 皆さん 可愛く 見え."}, {"rating": 3.6, "content": "ハリポタ 好き 注意 笑. メイン 2人 どちら 素晴らしい アクター けど 2人 カット どうしても アンブリッジ 先生 ピンク スーツ ピーター 小汚い ネズミ イメージ ブワッと 出 しまう ...。 それだけ 演技 良かっ 事 けど 覚悟 欲しい 笑. そもそも タイトル 予備 知識 なし 観 ご 老人 達 ダンス を通して 人生 生き生き 過ごす 元気 もらえる ストーリー 的 思っ. 純粋 パワフル 感じ. けれども 実際 もっと 破天荒 もっと 人間臭い. 還暦 過ぎ 恋愛 観 人生観 共感 興味深く 面白い. 曖昧 捉える 彼ら 年 アリ. 歳 とっ 分かる 先 いつだって 分から 今 瞬間 自分 生きる 事 唯一 攻略法. 笑っ 泣ける 良い 映画 でし."}, {"rating": 5.0, "content": "歳 取れ 当然 襲わ 不幸 深い 悲しみ 容赦なく 添え 胸 痛み 結構 応え サンドラ 心 自由 手 入れ いく 姿 年齢 関係 響い くる ティモシー・スポール 当り役 好演 格別."}, {"rating": 4.0, "content": "泣い 笑っ 素敵 映画. 熟年離婚 始まる 新た 人生. 私たち 人生 楽しむ 生き. だから 胸 張っ 生きよう. そんな メッセージ 強く 感じ 人生 賛歌. 35年間 連れ添っ 夫 仕事 引退 お祝い 日 不倫 発覚. 激怒 サンドラ 豪邸 飛び出し ロンドン 暮らす 姉 ビフ 元. ビフ 安 アパート 暮らし 人生 謳歌 …. 熟年 離婚 独身 姉 ビフ アパート 転がり込ん サンドラ 話 けど. 姉 ビフ とっても 良い. 自由 気まま 独身生活 送り ダンス 教室 通っ 近く 川 泳い だり いろんな 男性 デート. 懐かし ヒッピー 精神 感じ させる リベラル ビフ. そんな ビフ 対照的 コチコチ 堅物 保守 的 妹 サンドラ. 決して ビフ サンドラ 否定 しない. サンドラ 意見 尊重 つつ 少し ずつ ビフ 世界 誘い込ん いく. そんな ビフ とても たくさん 素敵 言葉 サンドラ かける けど. 一番 印象的. 信じ 飛び込め 言葉. 35年間 警察署長 妻 つとめて きた サンドラ ハメ 外す 決して 許さ. サンドラ に対し ビフ 夫 別れる 夫 影 逃れる 良い チャンス 言い 新しい世界 怖がら 信じ 飛び込む よ. そんな ビフ 言葉 サンドラ にとって どれ だけ 励み. サンドラ 良き 妻 良き 母 優先 自分自身 楽しむ 忘れ. それなのに 夫 サンドラ 裏切っ 不倫. ビフ サンドラ 思っ. もう 生き 良い 自由 生き 良い よ 言う. サンドラ ビフ 再会 遠い 昔 封印 ダンス 情熱 思い出す. 原題 Find Your Feet 自信 つく とか 一本立ち とかいう 意味 表し 言葉. 映画 夫 支配 解放 サンドラ ようやく 自分 人生 歩き 始める 姿 描い. 同じ 人生 生きる 毎日 楽しい 気分 生き たい よ ね. 離婚 新しい 人生 始まる サンドラ 姿 励まさ 人 多い 思う. ずっと 先輩 彼女たち 人生 楽しん 姿 見. 人生 毎日 冒険. 失敗 恐れ 常に 新しい チャレンジ 人生 送り たい 思っ."}, {"rating": 3.8, "content": "定年退職 迎え 夫婦 二人 生活 始まる 矢先 夫 浮気 現場 見 しまい 家 飛び出し 女性 お話. 人生 後半 色んな モノ 背負っ 窮屈 生きる 妹 身軽 楽しみ 人生 謳歌 姉. 夫 浮気 凹ん 主人公 妹 さり気 優しさ 迎える 姉. 離れ 暮らし 価値観 変わっ やっぱり 姉妹 なぁ 感じ しまう. お婆さん 妹 必死 姉 後 付い 行く 姿 まるで 子供 微笑ましい. 最初 しかめっ面 主人公 表情 豊か 信じ 飛ん み 姿 何だか 泣け まし. 映画館 帰り道 良い 映画 なぁ しみじみ 思い まし."}, {"rating": 3.7, "content": "展開 音楽 王道 だけど 陳腐 じゃ. ニューヨーク 眺めのいい部屋 売り ロンクレイン 監督 らしい 人生 豊か 直球 伝える 映画. 否定と肯定 あんなに イヤ らしかっ ティモシースポール ステキ おじいちゃん てる. 姉 エリザベス なぜ ビフ 呼ば 理由 明かさ シーン いちばん 泣き ポイント. 疾走 サンドラ 最高 笑える. 人間 いくつ たって 跳べる."}, {"rating": 3.2, "content": "とても 幸せ そう 幼い バレー 踊る 姿 リピート 見る シーン じーんと 来 まし. 人生 終盤 相方 親しい 人 病気 自分 病気 死 日常 中 浸透 いろいろ 複雑 いく 人 多い 思い. このまま 老い しまう 自分 焦り 浮気 走る 男性. 病気 薬 数 友達 話す 暇 くらい 好き 人生 終盤 埋め たら 幸せ 思い まし. 最後 ジャンプ."}, {"rating": 4.4, "content": "今年 ベスト3 いり 確定 音楽 映像 役者 ストーリー 大好き. 年 映画 出会え よかっ."}, {"rating": 4.0, "content": "話 結構 シンプル 思っ 通り 進む … … だけど. めっちゃ いい. 演技 台詞 音楽 すごく 心地 良かっ. 監督 70歳 役者 陣 みんな 60歳 超え. 伊達 年 とっ よ 何度 だって 人生 輝ける 体現 くれ てる. 自分 好き ジャンル 青春映画 けど シニア 世代 見せ くれ まし. 映画 終わり 方 良い 勢い パンフレット （ そんなに 読ま のに ） 買っ しまう けど もちろん 買っ しまっ ◎."}, {"rating": 4.0, "content": "背中 押し くれる 言葉 たくさん 環境 変える 大切 って お姉さん 言葉 大きく 頷い."}, {"rating": 5.0, "content": "ポスター 謳い文句 とおり … 泣い 笑っ 出逢う 事 恐れ …。. ずーっと 泣い 笑っ 良い 時間 でし. 人生 先輩 言葉 沢山 キラキラ てる. 身体 下がっ 気持ち 下がら. 自分 脚 立っ … 飛べる って 信じ 飛び込も. ダンス 得意 じゃ けど こころ ステップ 踏み (^^)."}, {"rating": 4.8, "content": "全編 を通して 主人公 サンドラ イメルダ・スタウントン もう 可愛い すぎ 可愛 すぎ 僕 にとって 大事 ２ 回 言い まし )、 ずーっと 胸 ときめい しまっ 何故か 少し 辛かっ. 魅力 的 女性 決して 手 届か スクリーン 中 わけ 泣い 時 傍 酒 浴び たい 時 隣 見守る わけ. 愛する人 生き たい 踊り たい 自由 ほしい 願う ばかり. ダンス 研磨 剤 用い 再び 生き甲斐 見つけ出し 様々 人 繋がり を通じて 人生 動き出す 物語 中盤 以降 まるで スキージャンプ. ジャンプ 台 頂上 スターティング ゲート バー 腰掛け 飛ぶ 飛ば ジレジレ しながら いや 勢い よく アプローチ 飛び出し ジャンプ 台 先端 カンテ 来る あと 輝ける人生 大空 向かっ 踏み切る. 物語 ラスト 飾る ピリオド 打ち 方 大好き 愛してます 最高 ブラボー ブラビッシモ. サンドラ 見事 テレマーク. 幸せ Ｋ 点 越え. 歩ん 過去 囚われる これから 訪れる 未来 向かっ 思い切っ 飛び立と. 今 飛ぼ 踊ろ. 皆 自由. p.s.. 歳 重ねる ごと 逞し 増し いく 思い 僕 年々 細く 薄く 繊細 いく. ストレス 感じる 滅法 弱い. 歳 重ねる 一切 不安 いえ 嘘 けど そんな 戦々恐々 生き 年々 気 づける 学べる. 幸せ って つまり 生きる 細やか 喜び 知る. 愛 酸素 愛 音楽. 愛 呼吸 愛 踊れる. つまり 誰か 言葉 拝借 すれ All You Need Is Love."}, {"rating": 4.7, "content": "いい 映画 出会い って. タイミング 思い. 自分 見失い そう 人 見 ほしい. 今 映画 出会え よかっ. 内容 シンプル 王道 展開 早い. 一言 一言 セリフ 表情 ベテラン キャスト 自身 人生経験 乗っかっ 思え とても 響き まし. 全編 通し 名言 勇気 宝庫. 何より 原題 素敵. finding your feet. 意味. 【 あなた 自身 足 立つ 】. 輝ける人生."}, {"rating": 3.5, "content": "洒脱 イギリス映画 年齢 重ね こそ 見え くる 自己 発見 軽やか 描か 佳品 添え 楽曲 すべて 心地よく 老い 楽しむ べき 教え. 輝ける人生."}, {"rating": 4.5, "content": "リアル 人生 笑っ 泣い 映画 体験. 幸せ 涙 出る 体質 つき 今年 一 番 泣く 映画 でし スッキリ ー. お姉ちゃん 言葉 胃 くる よ ^_^;. 心 栄養 って 大切. いつ 踊れる 足腰 鍛え 明日 少し 明るい 服 着 行こ."}, {"rating": 4.0, "content": "老い 人生. 自分 らしく 生きる って 本当に 難しい だろ なぁ. 胸 締め付け 涙 流れる. 声 出し 笑える. 本当に バランス 良い 作品."}, {"rating": 3.7, "content": "イギリス 質素 版 マンマ・ミーア ？. もちろん 本家 キャスト ロケ 華 無い けど シニア 再生 ストーリー 見ごたえ. CG 修正 まくり 過剰 キラキラ感 溢れる ハリウッド映画 かえって ホームドラマ 仕立て 方 入り込み やすい. 世代 問わ ほっこり ご 家族 観 良い ね ☺. 最後 ジャンプ メリル・ストリープ 越え 👏 かも 👍."}, {"rating": 2.6, "content": "やたら 予告編 見る 多かっ 上映 武蔵野 館 シネスイッチ銀座 だけ 汗. 結婚 35周年 迎え 女性 自由 奔放 姉 新た 人生 喜び みつける なので 終わっ みる 良い 映画 間違い. 演技 達者 ティモシースポール 新た 一面 見れ 良かっ. ただ もう ちょっと ハチャメチャ やっ 欲しかっ なぁ."}, {"rating": 3.5, "content": "人たち 高齢者 とか 老人 呼ぶ 無理 第 2 青春 世代 とか ？. こなれ 脚本 テンポ いい 演出 演じ うまい 芸 達者 役者 ロンドン警視庁 ファイル マーク 出て. それに ローマ ‼ ︎ ‼ ︎ ‼ ︎ おまけ つけ くださっ ありがとう. . 第 2 青春 世代 劇場 ほぼ 満員御礼. トレンディ 過ぎ ？."}, {"rating": 4.0, "content": "輝ける人生. 観 よかっ 思える 作品 でし 😊. 長年 連れ添っ 夫 親友 裏切ら サンドラ 自ら 家 離れ 10年 疎遠 姉 ビフ アパート 訪れ そこで 姉 自由 生き方 楽しい 仲間達 幼少期 プロ 目指し ダンス 触れる 自身 人生 見つめ 直し いき. サンドラ ビフ ビフ 友人 チャーリー ストーリー 中心 難しい 悩み 抱え 登場人物 達 コミカル やり取り ほのぼの 楽しい ダンス シーン 所々 散りばめ ユーモア ジョーク 全体的 明るい 雰囲気 映画 映り. 人生 最高 チャンス かも 妹 背中 押す 姉 ビフ 演じ セリア・イムリー とても 素敵. マンマ・ミーア 2 卒業式 一緒 踊り 出す 副 学長 本作 自由 生きる 姉 演じ 自身 問題 抱え 落ちつい 雰囲気 妹 第 二 人生 優しく サポート 演技 強く 心 残り. ダンス シーン 映画 見どころ. 趣味 集まる 20人 程度 ダンス サークル 設定 加 齢 華麗 シワ 軍団 😄 😄 年齢 感じ させ キレ 動き 披露 全員 ダンス 大好き 心から 楽しん ぞ ーー 雰囲気 スクリーン いっぱい 伝え. 違う 役 演じる 母親 役 サンドラ セリフ. 女性 結婚 出産 機 やり たい 諦める 思い サンドラ １ 人. 時 正しい 思っ 間違い 気づい 時 やり直す 勇気 さえ 人生 開ける 楽しく よ サンドラ 教え くれ 気."}, {"rating": 3.6, "content": "イメルダ・スタウントン サンドラ. ティモシー・スポール チャーリー. セリア・イムリー ビフ. 英国 名優 達. セリフ ひとつひとつ 発声 巧み. 人生 重ねる につれ 裏切ら 恋に落ちて 死 病 かかろ 決して 絶望 前 一 歩 好き 方 踏み出し 良い 教え. 今 昔 アモーレ 街 ローマ サンタンジェロ 橋 仲良く 語る 姉妹 素敵. 平泳ぎ 習い たく そう 冬 池 顔 上げ まま 泳ぐ."}, {"rating": 4.2, "content": "映画 笑い ジーン とこ 楽しかっ わ わし こういう 年寄り たい 末永く お幸せ."}, {"rating": 3.0, "content": "良く 悪く よく 展開. 自分自身 ちょっと 疲れ よく 走り 泳ぎ 踊る 老齢 彼女たち 見 鍛え だめ なぁ って ぼやーっと 思っ."}, {"rating": 4.2, "content": "ありがち ストーリー展開 上手く 魅せる リチャード・ロンクレイン 監督 凄み 笑い 感動 詰まっ 作品 でし なんと 言っ 英国 名優 演技 ダンス 感動."}, {"rating": 4.2, "content": "笑っ 泣ける 人生 賛歌 一 歩 踏み出す 勇気 湧い まし 名作."}, {"rating": 3.6, "content": "人生 いつ やり直せる. 自分 殻 閉じこめ 自分自身. To see the world bigger than this 🌏."}, {"rating": 3.6, "content": "夫 浮気 きっかけ 人生 見つめ 直す 女性 姿 笑い 涙 音楽 ダンス 交え 描い 人生 賛歌 ドラマ イメルダ・スタウントン 主演 リチャード・ロンクレイン 監督. 35年間 寄り添っ 夫 ナイト 称号 授与 自身 レディ サンドラ 順風満帆 見え 人生 夫 親友 浮気 現場 目撃 しまい 傷心 姉 ビフ 家 転がり込む 金 名誉 無縁 ビフ 親友 ダンス 仲間 囲ま 人生 謳歌 妹 心配 ビフ サンドラ ダンス 教室 連れ いく ダンサー 目指し サンドラ 音楽 ダンス 心 癒さ 忘れかけ 情熱 思い出す …. 往々 夫 妻 良き 妻 良き 母 求める 履行 夫 良き 夫 限り 条件 付い 長年 連れ添っ すっかり 忘れ しまう 夫 多い だから 条件 守れ 妻 反旗 翻さ 途端 しおらしく 妻 理解 夫 必死 訴え かけ くる サンドラ 夫 マイク 典型 サンドラ 戻し たい お互い 幸福 むしろ 警察官 自分 世間体 だから そんな 心 見透かさ 結局 サンドラ 愛想 つかさ. さまざま 柵 解き放た サンドラ これから 人生 エール 贈る マイク 夫 ぬ 自戒 作品."}, {"rating": 3.7, "content": "高齢者 もう一度 人生 楽しめる なんて 素晴らしい. 歳 重ねれ 別れ 多く くる けど 出会い 素晴らしい 多い. 自分 小さな世界 こもる じゃ どんどん 世界 出 いっ た方 良い ね. 途中 ダンス いい."}, {"rating": 4.0, "content": "ありふれ ストーリー 散りばめ 高齢者 リアル 問題 垣間見る ドラマ 見応え ダンス 組み込む シリアス 過ぎる 軽快 まとめ ハート ウォーミング コメディ. イギリス ベテラン 俳優 渋い 顔ぶれ ドラマ 集中 安定 演技. 個人的 気持ち 落ち込ん 今日 観 とても 救わ まし リフレッシュ 希望 湧い."}, {"rating": 4.0, "content": "年 取る いいね！ 思える. ミュージカル 要素 十 分 楽しめる すてき 作品. 恋愛 とか どうこう. 好き. 好き 範囲. 無理 楽しむ. そういう 暮らし とても 美しく 見せ くれ まし."}, {"rating": 3.7, "content": "セカンドライフ 心 もっと 噛みしめ かも しれ. Where are you going ?”. To see the world It ’ s bigger than this .”. かっこいい セリフ 行っ ちゃ ゴーゴー. ダンス きっかけ 作り だけ 終盤 どっか 行っ ちゃっ よかっ."}, {"rating": 4.0, "content": "試写会 み. すごく いい 元気. おばあさん 悪く 思っ."}, {"rating": 3.4, "content": "最近 手 物語 多く み 後 細かい 忘れ しまっ そういう 意味 よく 物語 けれど 見 損 人生 後半 過ぎ 自覚 人 勇気 与え くれる 確か."}, {"rating": 4.1, "content": "リチャード・ロンクレイン 監督 主演 イメルダ・スタウントン ティモシー・スポール セリア・イムリー 等 イギリス 名優 達 描い 本作 観る 改めて 本当 幸せ 豊か 人生 見詰め 直し たく. 結婚生活 35年 経 夫 ナイト 称号 授与 人生 最高 日 急転直下 地獄 落とさ しまっ サンドラ. 順風満帆 見え 人生 夫 裏切り 根底 崩れ 去り 絶望 淵 沈む サンドラ 姉 ビフ 頼っ 家 転がり込む. 傷心 サンドラ 心配 ビフ 自身 通っ ダンス 教室 嘗て ダンサー 目指し 誘う. サンドラ 人生 巻き返し 日々 始まる. 老人 達 メインキャラクター 人生 やり直し ドラマ 音楽 ダンス 彩ら ユーモア 交え 華やか 展開. 本作 家 重要 モチーフ. 自分 裏切っ 裕福 夫 住ん 瀟洒 広い 邸宅 姉 ビフ 住む 生活 感 溢れる 団地 一室 ビフ を通じて 知り合っ チャーリー 住む ナローボート 夫々 住む 人 キャラクター 反映 ストーリー 上手く リンク. 作品 サンドラ だけ 人生 謳歌 見える ビフ チャーリー 重篤 問題 抱え ストーリー 進展 明らか いく. 彼ら 年下 夫々 抱え 悩み 問題 他人事 思え 心 深く 刺さっ くる. だが 本作 エモーショナル ネガティブ 部分 心 沸き立つ 音楽 ダンス ポジティブ 変え いく. 人 度 やり直せる 高らか 謳う 人生 賛歌 ドラマ 新しい 信じ 飛ぶ 勇気 与え くれ."}, {"rating": 5.0, "content": "いや 間違い 一番 好き 映画. 本当に よかっ. 思っ 多 すぎ 感想 まだ まとまら いま 文章 てる 後 編集. 取り急ぎ 鑑賞 記録."}, {"rating": 3.5, "content": "リチャード・ロンクレイン 節 効い ド 直球 ね. あと 30年 歳 とっ 映画 見 たかっ 場合 全て 投げ出し しまい そう."}, {"rating": 3.5, "content": "輝ける人生. ユーロ ライブ. 試写会 鑑賞. 歳. 人生 楽しめる 作品. 心 ホッコリ 話 コメディ. 上手く 散りばめ. 微笑ましい 作品 でし ✨. 毎日 同じ 生活. 自分 気持ち 押し 殺し 人. ぜひ 見 欲しい 作品."}, {"rating": 4.6, "content": "良い. イメルダ 嫌い 躊躇 まし そんな 吹っ飛ぶ ぐらい 良い. OVER 30 おススメ. あぁ 人生 って 生きる って. 個人的 ビフ 様 生き たい. 旅先 死ぬ って いい. （ 個人的見解 マリファナ やっ てる 人 って ガン 死ぬ よ ね ）. 歳 取って 恋 新しい チャレンジ. なかなか 難しい かも しれ けど 人生100年 時代 楽しん 勝ち. セックス 手前 笑顔 死ん いく （笑）. 自分 達 老後 どう でしょ. ハウスボート いい. 舞台 イギリス ナロー ボート. ちょっと 欲しく まし. ティモシー・スポール マグル 役 でし いつ ネズミ しまう はらはら まし （笑）. 人 一人 生き いけ 交流 って 大事. 自分 長生き たくない 派 けど 楽しん 生き たい 同じ. サンドラ 心 開い フラッシュモブ シーン 良かっ. 久々 良い 映画 出会っ 清々しい 気持ち まし. イメルダ なんで 嫌い 考え たら やっぱ 顔. 嫌い ババァ そっくり （笑）."}, {"rating": 5.0, "content": "こそ 本当に 笑い 涙 死 話 けど 観 終わっ 後 楽しい 気分 でし."}, {"rating": 4.5, "content": "イメルダ・スタウントン ティモシー・スポール セリア・イムリー 好き 俳優 ばかり 登場 作品 惰性 テンポ 良い 芝居 とても 心地よい 死 前向き アプローチ 感じ."}, {"rating": 3.8, "content": "自分 登場人物 達 年代 近づい 思う 複雑 気持ち けど 面白い イギリス映画 よ."}, {"rating": 3.4, "content": "オーストラリア 鑑賞. 日本 上映 ？. ハリーポッター アンブリッジ おなじみ イメルダ 主人公 つとめる 第 2 人生 誰 過ごす 物語 笑. わりと 年配 者 向け 物語 思い 笑. ストーリー 的 福士蒼汰 広瀬すず 演じれ 青春ストーリー 思う 作品 でし 笑. おばあちゃん 恋愛 気持ち 忘れ って ほっこり ね 😊."}, {"rating": 3.9, "content": "塚口サンサン劇場 見逃し 鑑賞. 日本 話題 熟年離婚. こういう 問題 って 各国 ねぇ. ひょっとしたら 海外 方 多い ？. 箱入り娘 不器用 生き サンドラ. 地位 名声 資産 十分 生活 一転 姉 転がり込ん 全然 違う 生活. 初め プライド 邪魔 打ち解け 姉 影響 受け 人生 謳歌. 映画 主役 サンドラ 姉 ビフ 生き方 方 共感 まし ねぇ ^_^. それと 否定と肯定 すごく イヤ 役 ティモシー・スポール すごく いい 役 でし ね ^_^. 自分 年取っ いっ たら こういう 生き方 たい 思っ 一本 でし."}, {"rating": 4.8, "content": "今年 1番 作品 出 逢え メモ 取っ 残し おき たい くらい 素敵 言葉 散りばめ. 友達 選べる けれど あなた 以上 素敵 友達 選べ 言える くらい 今 友人 大切 いき たい 死ぬ 恐れる せめて 生きる 恐れ たい 他人 気 すぎ 自分 見失わ たい 自分 裏切ら 最高 イケてる シワ シワ 婆さん たい. 終わり 方 素敵 音楽 囲ま クロワッサン 食べ 踊り 続け 欲しい チャーリー ビフ 代わっ サンドラ 人生 豊か 彩り 続け ね."}, {"rating": 4.3, "content": "❶ マッチング ： 消化 良好. ➋ 主人公 サンドラ （ イメルダ・スタウントン ） 35年 寄り添っ 夫 マイク （ ジョン・セッションズ ） ナイト 称号 授与 記念 パーティ マイク 親友 パメラ 不倫 知っ 深く 傷つき 家 出る 頼る 相手 10年 疎遠 姉 ビフ （ セリア・イムリー ）. ➌ サンドラ ビフ 親友 チャーリー （ ティモシー・スポール ） ダンス 教室 仲間たち 触れ合い 人生 素晴らし 知り 新た 人生 歩み 始める. ❹ サンドラ 反省 マイク 一旦 赦し 振る舞う 偽り バースデー パーティ 席上 重大 発表. 35年間 自分 裏切っ これから 世界 見 行く フランス 船出 チャーリー 元 駆けつける バック Elkie Brooks 素敵 歌 Running To The Future 被さる. So I m running to the future I Know we will be strong … … ..”. 主人公 サンドラ 決断 強調 上手い 選曲. 決断 拍手 送り たい 人生 仕切り 直す のに 遅 すぎる. ❺ パブ 夫 やり込め サンドラ 共感 勘定 店 おごり オーナー カッコ 良い. ❻ イメルダ・スタウントン （ 60歳 ） セリア・イムリー （ 64歳 ） ティモシー・スポール （ 59歳 ） シルバー 3人 組 素敵 演技 ダンス 中でも ティモシー・スポール 光っ. ❼ トリビア. ① クリスマス 怖い 有名 作家 ノエル・カワード ？. 家族 パーティ 席 誰か クイズ 出す クリスマス 怖い 有名 作家 誰か ？. 答え ノエル・カワード 勿論 ダジャレ 本当は 違う 心 ：. ノエル （ Noël フランス語 ） ： クリスマス ） カワード （ coward ） ： 臆病者 腰抜け. ● サー ノエル・カワード （ Sir Noël Coward 本名 ： Noël Peirce Coward 1899 1973 ） イギリス 俳優 作家 脚本家 演出家 作詞 作曲 映画監督 日本 デヴィッド・リーン 監督 メロドラマ 名作 逢びき 1945 )』 原作 共同 脚本 知ら. ② 登場 ローマ タクシー ベンツ. 膝元 ドイツ はもと ヨーロッパ タクシー 始め バス トラック 等 商用車 ベンツ 多い. 一方 パトカー 等 警察車両 ドイツ BMW 多い."}, {"rating": 3.5, "content": "ブルージャスミン ハッピーエンド みたい 晩年 迎え 夫 浮気 発覚 ぶち ギレ 姉 家 転がり込ん 新生活 第 ２ 人生 楽しむ 話 確か ぶち ギレ たく 現場 キラキラ ギラギラ 浮気 相手 同年代 選ぶ 向こう 恋愛 観 なんか 前向き 作品 年代 生き 謎 けど こんな 感じ 楽しく 過ごせ たら 良い … 思う. 姉 誘わ ダンス 教室 通い ダンス 教室 イベント SNS 拡散 海外 招待 招待 先 ローマ 観光 シーン とても 楽し そう … 思う ステージ 海外 招待 ダンス ？ 感じ  . 恋愛 悩む 年齢 関係 感じ 若い 時 年代 方 しがらみ 悔い 自由 突き進め そう 体力的 きつ そう けど  . あ 灰 まく 場所 ちょっと 配慮 方 良い じゃ (^^; 微妙  ."}, {"rating": 5.0, "content": "久々 5 0. ファースト カット. 庭 競い合う ロンドン郊外 家々 ウットリ. ラスト カット. ファースト カット 好対照. ハイヒール 象徴 しがらみ 全て 放り 投げ ジャンプ. ビフ 登場 2本 目 映画館. ずっとずっと 幸せ 余韻. まさに ビフ チャーリー サンドラ 加わっ ハイ 状態. 本人 読ま サンドラ ビフ 手紙. 自分 同じ 内容 手紙 家族 貰い たい. パブ ソーホー カトマンズ 走っ そう おんぼろ 車 ボート ハウス パーティ モヒート. 彼ら 憧れ ローマ. ワイン ジェラート グラッパ 深酒 シック 劇場 等々 目 保養 事欠か DVD 欲しい."}, {"rating": 1.2, "content": ". たしかに テンポ よく 喜怒哀楽 様々 事 起こる けど 味 薄い ..... 主人公 あまり 共感 どこか 物語 俯瞰 観 原因. プロ 一 歩 手前 ダンス 上手 財力 ナイト 称号 持つ 夫 自分 重ねる 些か 立派 すぎる 経歴 .....! 感情移入 うまく ませ ..... それでも おお 思う 金言 まあ 退屈 過ぎ 泣く 行か 感じ."}, {"rating": 4.5, "content": "すごく 好き 作品. 改めて みんな 色んな 想い 抱え 生き なあ 思っ どんな 事 前向き 楽しく 人生 謳歌 彼ら 本当に 素敵 全員 凄く 魅力的. 心 刺さる 言葉 多く グッと 死ぬ 恐れ 生きること 恐れ みたい 姉 言葉 印象的. ピアノ 美しい 音楽 ダンス シーン 使わ 曲 個人 的 凄く 好き. チャーリー 船 漕ぎ 新た 世界 出発 最後 シーン 暗い トンネル 抜け 先 明るい 光 愛する人 とゆう 演出 最高 …。 信じる 愛すること 不安 伴う けれど 後悔 自分 気持ち 大切 生き たい. 美しい 景色 見れる 大好き 人達 楽しい 時間 過ごせる 美味しい ごはん 食べ 改めて 幸せ なあ 思っ. いくつになっても 心 躍る 瞬間 日々 大切 思う 感覚 忘れ 過ごし たい なあ."}, {"rating": 3.0, "content": "好き 始める のに 遅 すぎる 自分 騙す 気持ち 正直 生き 行く 大切 メッセージ 伝わっ けど 自分 年齢 早かっ. 各々 様々 問題 抱え 年配 方々 楽しく 生き 様 見 先々 自分 こう たい 思っ. 歳 重ね もう一度 観 みよ."}, {"rating": 5.0, "content": "ビリ 子 堪え 涙腺 崩壊. タイミング 人 台詞 口 なんだか 最高 弔い 感じ. ラストシーン 大好き でし. トム 走り とても 良かっ けど 走り たまらない. もっともっと 大きな 劇場 上映 欲しい."}, {"rating": 3.0, "content": "こう 言う 老い 尚 人生 楽しく って 第 二 人生 推奨 系 映画 多い 二番煎じ 感 否め. キャスト 中々 監督 好き けど. ダンス 教室 試み 本来 目的 どう. 父親 浮気 母親 出て 行っ のに 娘 母子 そのまま 浮気 相手 受け入れ 納得 いか わ. 離婚 簡単 じゃ けど 戻る って ･･･ やっと 自由 成れ のに 戻る って 選択肢 有る. やっぱり 安定 将来 良かっ って 思っ ちゃう. なんだろう 詰め込 み過ぎ 総て 薄い 悪く 無い けど ちょっと 残念."}, {"rating": 3.7, "content": "テンポ よく 笑っ 泣ける 秀作. 高い評価 うなづけ. ただ 姉 病気 逝っ しまう 展開 途中 読め. 認知症 妻 絶望 シーン 泣け. 姉 アドバイス 人生 本質 捉え 納得 的. 死 怖く 言う 問いかけ 引用 マークトウェイン 言葉 非常 印象 残っ. 確か こんな セリフ. 生まれる 前 ずっと 死ん 自体 気 じゃ. ただ ラスト リリー 死ん って すぐ 会い 行く もん ね ？ ご都合主義 的 減点. 最後 ストップモーション 印象的."}, {"rating": 4.8, "content": "なんて ポジティブ 作品 ♡ ︎ʾʾ. 新しい 始める のに 遅 すぎる なんて 事 ☆. 人生 度 だって やり直せる ♪. 第 ２ 人生. 第 ３ 人生. 第 4 第 ５ 笑. ちょこっと あらすじ ♪. 35年 寄り添っ 夫 親友 浮気 現場 目撃 サンドラ （ イメルダ・スタウントン ）. 独身 ロンドン 住む 姉 ビフ （ セリア・イムリー ） アパート 転がり込み ☆. ビフ サンドラ 違い お金 名誉 無縁 やり たい 事 気まま やる 生活. 友達 たくさん ダンス 教室 通っ 恋愛 自由 ☆. そんな 姉 生活 共に サンドラ 本当の自分 見つけ いく って ゆう お話. ありがち けど こうゆう 大好き. サンドラ ビフ 仲間 みんな 60歳 過ぎ これから 始める ちょっと … って 後ろ向き しまい そう ご 老人 ばかり. だけど もう 歳 … なんて 事 いっさい 言わ 忍び寄る 死 さえ 蹴飛ばし しまい そう 笑顔 ポジティブ 精神 ✨. ところで 結婚 皆さん 結婚 我慢 事 ませ ？. 結婚生活 円満 好き 事 やり たかっ 事 あきらめ ませ ？. って きっと もったいない 事. もう一度 再開 遅いっ 事 ♪. とっても 素敵 お話 でし ✨. 泣き笑い ちゃい まし. 最近 涙腺 弱い. 歳 とっ 走っ 踊っ 自転車 全力 漕ぎ 出来る 足腰 鍛え おき ましょ ☆. 信じ 跳ぼ. 世界 広い よ. 2018年 劇場 鑑賞 60本 目."}]}