{"rating": 3.6, "description": "アフリカ マダガスカル 海域 一人 男 海賊 襲わ 貨物船 救出 男 名 レン 元 特殊部隊 戦 狼 精鋭 とある 事件 軍籍 剥奪 レン 反政府勢力 殺害 恋人 ロン 敵 討つ べく 地 渡っ 最中 反乱 勃発 命からがら 護衛艦 避難 レン 戦闘地域 民間人 取り残さ 話 耳 レン 単独 戦地 舞い戻る ―.", "spoiler_reviews": [{"rating": 2.3, "content": "問題 起こし 懲罰 中. レイ フェン 上官. 恋人 ロン アフリカ. 殺害 知り 軍 去る. アフリカ 某国 たどり着い. フリー ボディガード. そこで ヨーロッパ 民間軍事会社. ディランコープス. 黒幕 叛乱 勃発. 反乱軍 政府軍 襲い. 中国政府 国際法 上 動け. レイ 単独 チェン 博士 救出 特殊 任務 赴く 博士 殺さ しまう."}, {"rating": 3.6, "content": "ウージン 監督 主演 続編. 前作 火薬 量 血 しぶき 爆発 量 増し 増し. 観 ばかり スカイライン 奪還 主演 フランクグリロ 本作 残虐 悪役 クライマックス ウージン タイマン 勝負. ウージン アクション やはり キレ 具合 ハンパない しかも とにかく タフ. フランクグリロ 悪役 方 やっぱり 合っ てる なあ. 全編 通し ほぼ アクションシーン 息 つく 暇 って 感じ けど 一般人 殺し すぎ じゃ ？ って くらい ひどい もっと 抑える べき."}, {"rating": 3.8, "content": "大作 感 出 そう アクションシーン バック アメイジンググレイス 流し 所 笑え."}, {"rating": 2.0, "content": "続編 知ら だらだら 観 たら 更に 続く ...。. 主人公 DEEN ボーカル 似 爽やか のに めっさ 強い アンバランス 唯一 楽しめ."}, {"rating": 2.5, "content": "… いい だろ アクション 文句なし かっこいい 問題 じゃ … 自分 口 なんとも 言え ませ."}, {"rating": 3.5, "content": "2 作 目 って 教え よ. まぁ 今 作が 2 作 目 普通 観 けど ね ˘ ω ˘ )←. ストーリー アクション 見る 映画 なかろ 🤔 いや まぁ 各々 違う 分かっ ストーリー に関して 可 不可 アジア映画 普通 展開 なぁ 思い まし. 中国人 アジア人 アフリカ人 分ける シーン 差別 的 メッセージ性 思い そういった 感じ むしろ 中国 助け ダメ だろ ？ って 上から目線 様 印象 でし. 敵 ネーミング よかっ だろ ゴキブリ さすが どう よ wwwwwww. 住人 撃ち殺す シーン めっちゃ めっちゃ 人 死ん いく 疫病 皮膚 ただれ なんか 出 くる 血 出 まくり そういう 苦手 って 人 要注意 作品 🤔. ウージン アクション 目当て アクション 最高 楽しかっ *//｀ ω ´//). 若い 頃 スピード タイプ のに 今 ウージン パワー 思い スピード 出し くる 最高 最高 よ ね ☺ ️ ✨. 銃 使っ くれ 楽しかっ. 中盤 ずっと 銃 メイン 拳 戦っ よぉ フラストレーション 溜まっ まし ←. 今作 1番 ビックリ ジャッキー 車 タイヤ ギュュュン って てる 運転 戦車 やっ 事 ね (ﾟωﾟ). 言っ てる 分から 思う 戦車 軽自動車 動き ...... ウージン レベル なれ 戦車 だって 車 .....。. ただ ちょっと 残念 ハリウッド かよっ ぐらい 火薬 使っ ね ww. 火薬 ドカーンドカーン 迫力 出さ 戦闘シーン 質 高かっ 思う けど なぁ (u_u). みんな ホー 好き よ ね ？. 物静か 銃 持っ たら 強く ボロボロ 戦い 抜く めっちゃ カッコ 良く ？？？. 戦 狼 レン 頼り てる 中隊長 ホー めっちゃ カッコ 良く ？ ？？？ ？ ？. 終盤 片手 使えん 足 装填 思う けど どちゃくそ カッコ 良く ？？？？？？？？？？？. レン ウージン カッコ よかっ けど そっち 〜〜〜〜?!!?! って まし ヾ ๑ ╹◡╹) ﾉ. 坊ちゃん とても 坊ちゃん www."}, {"rating": 3.0, "content": "ウージン 版 ランボー. アクション監督 サムハーグレイブ だけ アクションシーン 見応え. ストーリー 笑っ やり過ごそ."}, {"rating": 3.8, "content": "アフリカ 発生 内戦 中国 国民 救い出す 元 戦 狼 主人公 戦地 向かう …. 前作 超える ド 迫力 アクション 連続 ぶっ 飛ん 映画 でし ウー・ジン 魅せる バラエティ 豊か 格闘 シーン 脱帽 ね いきなり 海賊 海中 長回し アクション 制圧 シーン 度肝 抜か まし バカ でかい 外人 戦い ナイフ 使い バトル 最後 フランク・グリロ タイマン 手 アクション映画 好き すれ 嬉しい この上ない ラスト タイマン シーン 迫力 パワフル フランク・グリロ スピード ウー・ジン 区分け 見事 とても 良かっ 前作 対 スコット・アドキンス 戦 不満 見事 払拭 くれ まし. 格闘 以外 アクション かなり クオリティ ランボー 並 ワンマンアーミー ぶり 発揮 銃撃 戦 ウー・ジン コンビ 戦う 老兵 二 人 銃 さばき リアル 見ごたえ バッチリ 果て 戦車 出して アクション 披露 すごい ね 中国 マネー. まあ ストーリー 穴 だらけ いい 謎 ウイルス パンデミック 設定 途中 ど忘れ 脚本 笑い まし ね. 相変わらず 中国 バンザイ ぶり 実に 興ざめ 点数 アクション 好き 見る べき 一 本 3 作 目 作ら らしい 悪役 ドルフ・ラングレン あたり 面白い じゃ （笑）."}, {"rating": 3.4, "content": "戦場 戦車 銃 いつも 見 戦闘シーン けど って. USA USA 慣れ 中国 万歳 中国 万歳 来る こう 違和感 なのか ﾟﾛﾟ. アクションシーン 面白い 戦車 ガチンコバトル こんな 見れ って くらい ワクワク けど 中国 プロパガンダ映画 しか 見え 😅."}, {"rating": 2.0, "content": "レンタル 鑑賞 個人 的 感想. 真っ 赤っ プロパガンダ アフリカ 資源 労働力 目的 じゃ か国 関係性 透け 見え 日本 にとって 穏やか 気 まし. 読後感 アメリカ 戦争映画 影響 受け すぎ よ ウージン. 戦車 戦闘 後 俯瞰 撮影 プチパンデミック 必ず 気 強い 女性 恋に落ちる お約束 キスシーン ヤバい 笑. 陽気 歌 上手い 太っ 黒人 女性. ラスト 旗 手 突っ込ん 右腕 上げる とか …. 既視感 180 % 笑い 鑑賞 いただき まし. ネーミング センス コント ベアー とか ゴキブリ とか 前作 トムキャット そう けど ボケ てる 気 しまっ. お金 かけ ごっつええ感じ. 観 でし. アクション 素晴らしい. 早い 血 量 気持ち いい. 戦争映画 マーベル 映画. 思え 楽しく 見れ かも なぁ. 香港映画 好き けど. 中国映画 抗日ドラマ クオリティ. なんか ダメ かも."}, {"rating": 3.9, "content": "こいつ すごい 良い 見せ もらっ. ウージン 監督 脚本 主演 アクション映画. 映画 ずっと アクション 構成 いっ いい 作品 でしょ. ウージン AK ぶっ 放し 方 とか 鬼 かっこいい イコライザー 違う 戦 狼 身 つけ 戦闘技術 DIY 並み いろんな アイテム 敵 翻弄 行く 様 み スカリ もん. 最後 ウージン フランクグリロ タイマン 素晴らし すぎ 涙 止まり ませ でし."}, {"rating": 2.8, "content": "映画 説明 壮大 スケール. 手 汗 握る 程 アクション. 書い それ程. 残念."}, {"rating": 4.0, "content": "ハリウッド映画 USA USA ノリ 多い けど 中国 中国 ノリ （ ラスト パスポート 印字 露骨 w ）. なので 一部の人 観る 前 偏っ 視点 見 しまい そう （ パッケージ 表紙 パッと 見 ハリウッド映画 っぽい へん 危惧し なあ ？ ）. 肝心 中身 めちゃめちゃ 濃厚 アクション 下手 カメラ スロー 妙 演出 使わ 非常 満足. 素手 状態 敵 ライフル 肘 先 動き 払っ. 弾 切れ ライフル マガジン 抜き マガジン 突起 部分 喉 切っ. 殺陣 非常 凝っ 見 脳汁 漏れ でし. 大 ★ 満 ☆ 足."}, {"rating": 3.8, "content": "中々 見応え アクション 容赦 派手 なぜ 死な ⁉ ︎ 不死身 ぶり (´∀｀) まさに アクション 一筋 人 作っ アクション映画 ジャッキー 映画 見 てる みたい （＾_＾） 面白かっ 確か ガルパン わ w."}, {"rating": 3.4, "content": "さて いよいよ 噂 戦 狼 Ⅱ 見 まし よ 戦 狼 ウージン ウージン ウージン 為 … もう ええ 前作 戦 狼 部隊 （ 多数 ） vs 外人 傭兵 部隊 （ 少数 ） 主人公 側 思え 武力 差 敵 フルボッコ あまり ノ レ 今回 完全 ウージン 無双 前作 銃 ドン パチ 多かっ 今回 格闘 アクションマシマシ まさに ウージン 真骨頂. 今回 ウージン バトル パージ スカイライン フランクグリロ よ アクション映画 ファン よだれ カード てか グリロ 持っ てる 武器 パージ 3 持っ 拳 握っ グッ サー 刺さる ヤツ やん け えええええ しかも 二刀流 テンション くっ そ アガる もはや グリロ 言え 拳 握っ グッ サー 刺さる ヤツ （ 親切 フォロワー プッシュダガー 名称 武器 教え もらい まし ）. 何故か ウージン フランクグリロ 思わず パンツァーフォー！ 叫び たく 戦車道 バトル 超 レアバトル けども とにかく 前作 比較 くらい パワーアップ した 戦 狼 シリーズ おそらく 続編 みたい んで 期待 むしろ スコットアドキンス フランクグリロ 次 敵役 方 気 ね 他 白人 格闘 アクション 俳優 … 誰 ？ ？ アジア系 いっぱい 浮かぶ けど …."}, {"rating": 3.1, "content": "ウージン 無双 血 出る 時 出 時 差 激しい 後半 アクション 胃もたれ 気味 けど 好きな人 たまらない だろ. プロパガンダ 感 とか 色々 思い すげ ー 人 死に. あと 敵 ザンギエフ 感."}, {"rating": 4.0, "content": "初めて 見 激しい アクション. 汗 飛び散る 殴り合い シーン はっきり 覚え."}, {"rating": 4.3, "content": "中国 軍隊 力. どうしても 欧米 映画 比較 しまう けど とにかく 人 地味 死ぬ ホント 死に まくる 中国 半端ない. 主人公 笑顔 めっちゃ 素敵 あんな 爽やか 笑顔 水中 カンフー 銃撃 戦 戦車 乗りこなさ たら もう そりゃ 女 前 医師 医師 前 女 しまう わかる. とにかく 大 迫力 ド 派手 アクション映画 うは うは 言い 観る おすすめ."}, {"rating": 2.5, "content": "アクションシーン オンパレード. 色んな 場所 色んな 戦闘 見せ くれ. 見 終わる 印象 残っ シーン 等 ３ 日 後 作品 見 すら 忘れ そう."}, {"rating": 3.0, "content": "怒ら そう 中国 あげ 臭 すぎ へー みたい 気持ち プロパガンダ 感じ 無 い人 相当 鈍感 思う 中国 アフリカ 東南アジア 経済的 支配 進め てる 現実 どう 考え てる だろ ？. （ 一応 言っ おき ハリウッド 異常 アメリカ あげ にも ムカ つくし 都合 いい ポリコレ 表現 ムカ つく 人間 ）. まぁ ともあれ 単純 映画 出来 1 大分 よく フラストレーション 溜まる アクション 画面 滅茶苦茶 改善 てる (*^▽^*). まぁ 呉京 最早 全く 好き 慣れ 存在 しまっ これから ずっと 偉大 中国 作品 撮っ く なぁ 思う 残念."}, {"rating": 4.0, "content": "前作 圧倒的 映画 良く まし. アクションシーン 洗練 新しい モノ てる 大 満足. 冒頭 水中 格闘 シーン とか 凄い. 戦車 同士 バトル なんか 見れる. メイキング映像 迫力 満点. とにかく ウージン 人間 凶器 っぷり 凄まじく 見 楽しい 一 蹴り 人間 殺す. 悪役 フランクグリロ ザンギエフ みたい 巨漢 人 魅力 一作 目 ノ 人 是非 見 欲しい 作品."}, {"rating": 4.0, "content": "最初 最後 ウー・ジン アクション 見れ 最高 でし. 前回 少ない いえ 中国 推し 強い 仕方がない かな … … 笑. あと 敵 どんな 相手 容赦 のに ちょっと ビビり まし."}, {"rating": 3.3, "content": "すごい ね 出来る 中国軍 冒頭 終盤 そんな 印象 残り 敵 構成 前回 変わっ."}, {"rating": 3.6, "content": "ウー・ジン in アフリカ. 今度 敵 政府 反乱軍 ＆ ヨーロッパ 傭兵軍 団. 多勢に無勢 孤立無援 状況 2 作 目 最早 ＂ 戦 狼 ＂ 関係 中 どう 出る ウー・ジン ？. 世界 歴代 興行収入 ： 第 54位 記録 大 ヒット ルッソ兄弟 監修 始め ハリウッド スタッフ 力 大きい 思う. まず 変 てこ りんな 編集 改善 前作 以上 派手 映像 応酬. ルッソ兄弟 繋がり WS シビル・ウォー フランク・グリロ 敵 登場 アドキンス 見劣り アクション 見せる. こんな 状況 やっぱり ウー ニヤニヤ 止まら. せい そこはかとない 小物 感 漂う よ ね だから 逆 ドラゴン × マッハ 良かっ けど 本作 逆効果. シュワ 作品 ランボー ＂ お金 かかっ ステイサム 映画 ＂ 問題 大きい 思う もっと 渋み 欲しい. あと ウー 意識 あからさま 過ぎる プロパガンダ 苦笑."}, {"rating": 3.6, "content": "血 代償 血 返せ. ドンパチ 格闘. アクションシーン てんこ盛り. けど まさかの 涙 ほろり なかなか 楽しめ まし."}, {"rating": 3.8, "content": "ウー・ジン 無双 って くらい 堪能 出来る 映画. 面白かっ けど 無双 過ぎ 胃もたれ そう くらい 腹いっぱい. エクスペンダブルズ スカウト たい. ブルース・リー. ジャッキー・チェン. ユン・ピョウ. サモ・ハン・キンポー. ジェット・リー. ドニー・イェン. ウー・ジン. 中国 アクション 俳優 身体能力 って 一 体どう てる ...⁇."}, {"rating": 4.0, "content": "グリ おじ ファン 鑑賞. 実は 2 作 目 全く 気づか 借り しまっ 前作 見 十分 理解 脚本 見 全然 問題. ドニー いい ウー・ジン いい アジア アクション スター 人間 やめ てる 人 多く 本当 びっくり."}, {"rating": 4.0, "content": "お父ちゃん 信じろ. 粗筋 フィルマ ⬆. 実は ２ 作 目. 中国 最強 特殊部隊 戦 狼 元 隊員. 諸々 アフリカ 生活 中. 内戦 勃発 戦い 巻き込ま. とにかく アクション 凄い. 肉体 系 格闘 ガンアクション カーアクション 戦車 戦 見せ くれ. 凄 すぎ どれ 説明 たら 良い 分から 濃密 アクション. 二 時間 ちょい 作品 四 時間 感じる. ストーリー 首 傾げる 部分 現時点 アクション映画 最高峰 言える でしょ. 虐殺 シーン 容赦 苦手 人 注意. ガッツリ 戦争 アクション 見 い方 強く お勧め."}, {"rating": 3.0, "content": "我ら ウー・ジン 無双 映画. ちょっと 無双 過ぎる. 面白かっ よ."}, {"rating": 3.4, "content": "《 ウー・ジン 》 魅力 満載 シリーズ 第 2 作. ミサイル 飛び交う 戦車 バトル 最後 肉弾 ワイヤーアクション. 香港映画 万 歳 🙌. しろ 主人公 無双 っぷり アジア 歴代 興行収入 No.1 樹立. 続編 やる よ ‼ ️. ヒロイン 元 小室ファミリー ビックリ w."}, {"rating": 3.9, "content": "アクション 良かっ とても 中国 美化 でし そういう 潔い 思う."}, {"rating": 3.9, "content": "血 代償 血 返せ. 当たり前 よ なぁ ？. 水中戦 白兵戦 戦車 ドローン カーチェイス ミサイル 毒矢 アクション パラダイス. メイキング 見 てる 撮影 本当に 大変 そう ゅごい. もう ほんと シリアス シーン なんて いらん わ 体 求めて ぎぎ ぎ. 中国語 わかる たい ねぇ 英語 ままならない けど 中国 パワー 感じ やっぱ 日本 国連 常任理事国 なんとか なれ ませ ねぇ 頼 むぜっ 日本人 撃つ って たい もん よ. 最近 色々 忙しく 全然 映画 見る けど やっぱ 映画 って いい っす ね 帰省 )。 実家 安心 感 ママーーー."}, {"rating": 3.4, "content": "面白かっ 主人公 強 すぎ. 前半 アクション 既に 満足 しまう ずっと アクション. ツッコミどころ 多かっ けど 細かい どー よく くらい アクション. あと ヒロイン めっちゃ 美人. ライオン かわいい."}, {"rating": 4.2, "content": "中国映画 って 凄い わ. 皆さん 言っ てる 通り 中国 バンザーイ 映画 映画 派手 気 ませ でし. 終盤 戦車 戦 実写版 ガルパン 感じ 最高 !!! 元 中隊長 ホー 個人的 好き. ぜひ エクスペンタブルズ 参戦 欲しい こっち 続編 決まっ てる 無理 だろ …. とにかく 凄い 中国映画 なんて 思っ てる 人 絶対 観 欲しい 作品."}, {"rating": 3.5, "content": "良く やっ 前作 失敗 踏まえ 軌道修正 今作 中国 アフリカ 権益 守る テンプレ 国策 映画 変わら アクション 演出 見事 改善 中国人 共産 ゲリラ 戦う ギャグ 思う 導入部 ウージン アクション 堪能 出来る. 前作 逆 圧倒的多数 挑む ウージン アクション 演出 素晴らしく ハリウッド アクション映画 テンプレ 展開 そのまま 引用 感じ ドラマ 部 演出 不足 差し引い 楽しめ."}, {"rating": 4.0, "content": "撃て ーーー ！！！！！！. そんな わけ 続編 よ ☆. 戦闘 時間 マシマシ ウー・ジン 祭り (//∇//). 前作 同様 ツッコミ 所 火薬 量 カバー w. フランク・グリロ 素手 喧嘩 アクション 史 残る 出来映え. だけ 良い 血糊 笑. 恋人 殺し 相手 探す 為 アフリカ 周遊 中 ウー・ジン. だが そこで 内戦 勃発. 戦艦 迎え 来る 取り残さ 民間人 救う 為 ウー・ジン 戦闘地域 戻る. 反政府軍 雇っ 傭兵 フランク・グリロ 達 襲っ … …. 前作 色々 パワーアップ てる のに なんで 血糊 CG よー. 超 憤慨 w. ジャ ケ裏 宣伝文句 本編 90% 戦闘シーン 伊達 じゃ ♪. ひたすら 殴っ 蹴っ 撃っ 撃っ. カーチェイス 思え 戦車 チェイス 始まる. 冒頭 水 中1 カット アクション 惹き 付け. フランク・グリロ バトル ラスト ちびっと 大 迫力 ボコ り 合い でし ☆. パージ スカイライン 優男 のに 敵 ほんと イヤ 奴 ww. 女子供 顔色 1つ 変え 殺せる キャラ 素晴らしい ´∀｀). ウー・ジン 垢抜け 可愛かっ 笑. 水中 シーン 何故か ますだおかだ 増田 見え. 民間 警備 ガキ 老 スナイパー 強い お母ちゃん 敵 女性 傭兵 …. サブキャラ 達 楽しめ ☆. なんで よ ツッコミ 箇所 自国 大好き 万 歳 映画 所 ミリタリー 好き アクション 好き 必見 よ～. … …. スカイライン 奪還. まさかの 10 13日 本 公開 よ !!!. フランク・グリロ 知名度 上がっ ？. とにかく 大 迫力 大 画面 しかも 3 大 スター 勢揃い アクション 貴重 機会. 絶対 行く (//∇//)."}, {"rating": 3.1, "content": "戦 狼 呼ば 特殊部隊 所属 退役軍人 レン フォン 残り 人生 アフリカ 地 過ごす 旅立つ 現地 内戦 勃発 しまう 一 度 戦火 逃れ レン フォン 元軍人 正義 内戦 下 取り残さ 同胞 助ける 再び 戦地 身 投じる ——。. 中国 歴代 映画 興行収入 最高 記録 塗り替える 大 ヒット 記録 作品 アジア 歴代 興行収入 1位 輝い 観客動員数 1億 4 000 万 人 ほぼ 中国 国内 動員 人数 中国 マーケット マジで 恐る べし. 主人公 レン フォン 元 人民解放軍 兵士 敵対 傭兵 白人 少し うがっ 見方 かも しれ 中国 軍人 白人 アフリカ 守る 世界の警察 描い 映画 （ 国策 映画 らしい ） 他国 売れ 中国 愛国心 煽り 大 ヒット. 最後 メッセージ 本作 あくまで 中国人 むけ 映画 言う ものがたっ. まあ ハリウッド ランボー インディペンデンス デイ エアフォース・ワン 愛国心 映画 多い ありがち 言え ありがち テーマ 単純 アクション映画 観れ ランボー コマンドー なみ 楽しめる. ちなみに 最近 日本 愛国心 映画 シン・ゴジラ 思っ."}, {"rating": 3.3, "content": "まあ 普通 軍人 弱 すぎる やん. へん やろ 無理 ゆう シーン. ちょいちょい. 見 つっこん."}, {"rating": 3.5, "content": "久しぶり 超ド級 B級映画 見 って 感じ. まぁ それでも 冒頭 ウージン 体 張っ 水中 アクション クライマックス 戦車 アクション 武装 傭兵軍 団 手作り 感 満載 弓矢 立ち向かう 見所 かなり まし. 物語 途中 洞窟 回想シーン 突如 謎 歌 流れ出し 時 笑い 止まり ませ でし 笑笑."}, {"rating": 3.7, "content": "迫力 良かっ けど 雑 色々 雑 あ ハイハイ って なっちゃった."}, {"rating": 2.5, "content": "ステ ゴロ 銃 戦車 アクション てんこ盛り. らすと 腕 国旗 格好 悪い."}, {"rating": 2.5, "content": "アクションシーン 良く てる 思う 中国 中国 すぎ 内容 薄 すぎ 正直 つまら."}, {"rating": 3.7, "content": "ウー・ジン 監督 主演 愛国心 溢れる アクション映画. 中国映画 歴史 感じる アクション 加え 珍しい タイプ ワン カット 撮影. 59 式 戦車 10 台 使っ 2 台 実際 爆破. ガルパン 黒森 峰 戦 思わ ガチンコ 戦車道 楽しめる 要素 満載. 格闘 シーン もう 一声 欲しかっ かも. エンド クレジット NG シーン ヨ."}, {"rating": 3.6, "content": "戦 狼 1度 入っ 者 死ぬ 戦 狼. 戦車 vs 戦車 シーン アクション ガチ 戦車 操縦 ヶ月 撮影 ウー・ジン 頭 おかしい 褒め."}, {"rating": 3.0, "content": "アクション すごい 思う けど 中国 万歳 って 感じ 作品. 色々 国 人達 アフリカ 為 人生 捧げ っていう シーン 日本 出 いれ ギリ いい 映画 😐."}, {"rating": 3.7, "content": "面白かっ. 主人公 めちゃ 強い. 中国 大 うけ そう 映画."}, {"rating": 4.3, "content": "アフリカ マダガスカル 海域  . 一人 男 海賊 襲わ 貨物船 救出 男 名 レン フォン ウージン )。  . 元 特殊部隊 戦 狼 精鋭 とある 事件 軍籍 剥奪 レン 反政府勢力 殺害 恋人 ロン 敵 討つ べく 地 渡っ  . 最中 反乱 勃発  . 命からがら 護衛艦 避難 レン 戦闘地域 民間人 取り残さ 話 耳 レン 単独 戦地 舞い戻る. ウージン 監督 主演 ウルフ・オブ・ウォー 続編. 今回 アベンジャーズ インフィニティウォー ルッソ兄弟 作品 監修 シビルウォー キャプテンアメリカ アクション監督 アクション監督 だけ 冒頭 海賊 水中 カンフー バトル 反政府 軍 近接格闘 ガンアクション バラック 立ち並ぶ 狭い 道 曲がりくねっ 街 生かし カーチェイス クライマックス 戦車 戦 パワーアップ ミリタリー アクション 楽しめる アクション 大作."}, {"rating": 3.8, "content": "前作 ウルフ・オブ・ウォー ネイビー・シールズ傭兵部隊 vs PLA特殊部隊 中国 大 ヒット 記録 受けて 製作 ミリタリー アクション 続編 物語 前作 続き 前作 出来事 後 事件 起こし 軍 追わ 刑務所 ぶち込ま 主人公 元 恋人 アフリカ 何者 殺害 知らせ 届き 刑期 終え 一路 アフリカ 渡り フリー ボディガード 生計 立て 恋人 殺害 犯人 行方 追っ 突然 ヨーロッパ 民間軍事会社 黒幕 反政府組織 内戦 勃発 国内 混乱状態 陥っ しまう 反政府組織 現地 住民 中国人 襲い 始める 中 国際法 上 動け 中国政府 代わり 戦火 中 取り残さ 現地 住民 中国人 達 助け出す 主人公 民間 軍事組織 激しい 戦闘 身 投じ いく 今回 あらすじ 前作 中国 万歳 感 強く 割と 観 やすかっ まぁ 舞台 中国政府 インフラ 整備 等 巨額 資金 投資 アフリカ アフリカ人 露骨 中国人 びいき 扱い 苦笑 しまう 所 まし 前作 以上 派手 豪快 アクション 数々 見応え 面白かっ."}, {"rating": 3.3, "content": "9割 型 アクション って 凄い 思う けど アクション 濃い 分 話 単純 薄く 感じ 途中 観る しんどく. ロケットランチャー 撃た 時 金網 フェンス 止め けど いやいや ねぇ って 突っ込み たく 笑. ちなみに 第2弾 かな ？ 続編 感じ ？ もう 満腹 わ 笑."}, {"rating": 3.0, "content": "中国 万歳 作品. お話 雑. 雑 過ぎる 気. 見せ場 アクション. アクション 雑 けど. ダメ 映画 典型 散々 銃撃 戦 のに ラスト ボス 戦 殴り合い 出 よ. うーむ 微妙. 観 観 いい. 星 ギリギリ ３つ. あと 車 病院 突っ込ん いけ."}, {"rating": 3.2, "content": "演出 はほん クサイ …. 明らか CG 感. アクション さすが. オープニング ワンショット 好き. タイミング アメイジング グレイス 笑わ 人 …. RPG あぁ やっ 避ける …."}, {"rating": 4.0, "content": "いや もう アクション てんこ盛り 常に テンション ハイ 映画 でし. そんなに アクション 盛り込ん 続編 やる なくなら ？ 心配 でし. 質 高い アクション 観 かなり エキサイティング. 冒頭 水中 戦闘シーン かなり 綺麗 印象深い. とにかく アクション すごい ストーリー もうい いか 感じ （笑）. 時々 謎 音楽 バック いかにも クサ シーン めちゃめちゃ 中国 万歳 なー って シーン ご 愛嬌 笑. まさに 中国 版 ランボー こういう 主人公 無敵 お話 単純 楽しめ 良い."}, {"rating": 3.0, "content": "アジア 興行 収益 1000 億. 惹か 観 たら. 中華 ね 人口 稼い …. やら コレ …. 思っ 観 出し けど. アクション 楽しめ. たかが アクション. されど アクション. ありがとう アクション. でし."}, {"rating": 3.0, "content": "DVD 購入 鑑賞. 小さい 劇場 館 観 行っ 前作 スケールアップ プロパガンダ ムービー 最高潮. ウー・ジン だけ 他 キャスト しっかり 味 出."}, {"rating": 5.0, "content": "プロパガンダ ませ ぬ 意味 よく 知ら のに 言っ てる )。. ウー・ジン 愛国心 ちょっと 多方向 炸裂 ちゃっ だけ コラ. まあ プロパガンダ プロパンガス 置い とい オイ とにかく 本作 アクション つるべ打ち. 銃撃 格闘 爆破 カーチェイス. 戦車 戦. マッチョ 度 高い 話 アクション ギュウギュウ 詰め 超絶 コマンド アクション 大作. 演出 ちょっと 鼻 つく まぁ 目 つぶっ あげ ましょ. とにかく アクション 楽しみ ましょ."}, {"rating": 3.3, "content": "アジア 歴代 興収 No. 1 宣伝 誘わ 鑑賞. 確か アクション 凄い ‼ ︎. 戦車 銃撃 肉弾 戦 水中戦 至る 所 戦っ （笑）. あえて 言う りな 脚本 クサ 演出 もう ちょっと どうにか 欲しかっ 点 ザ・レイド 方 オススメ. 暇 時 考え スカッと 観 作品."}, {"rating": 4.0, "content": "ウー・ジン 戦 狼 帰っ きた 1 作 目 アクション 更に パワーアップ. 冒頭 水中戦 濃密 アクション 圧倒 まし. ミリタリー クンフー 融合 アクション スタイル シーン 見 新鮮 おもしろい. 自分 矢 作っ 敵 攻撃 戦車 乗る アクション映画 好き たまらない 要素 盛りだくさん でし."}, {"rating": 3.5, "content": "2017年 ほぼ 中国 国内 公開 同年 世界 興行収入 第 3位 食い込ん アクション 俳優 ウー・ジン 監督 主演作 軍 クビ アフリカ 某国 働い 男 内乱 勃発 国 現地 民 中国人 救う 反乱 軍 傭兵 部隊 相手 暴れ 回る. ストーリー だいたい ランボー 怒り アフガン とか 系列 ランボー 中国人 場所 アフリカ 感じ 時代 国 age 描写 ど 前作 見 かぁ 中国 じゃー コテコテ 場面 さほど ラスト 5分 濃いめ つけ まし 感触. ウー・ジン 他 3人 元 ニセ 軍人 ヒロイック 描い 最近 ハリウッド とんと お目にかから ドン パチ お祭り 映画 過剰 悲惨 ウェット 加わっ アジア 的 かも しれ 肝心 アクション 精緻 大雑把 感 人質 病院 窓 ジープ ど 真ん中 突っ込む 含め パツパツ はちきれ ばかり 充実 爆破 ガンアクション 多め 殴り合い 不足 フランク・グリロ 補っ くれる 加え 戦車 バトル 拝める 娯楽 映画 言う 無し. エンドロール おなじみ NG 集 特典 ウー・ジン こだわり まくり 監督 ／ 俳優 根性 観 アクション 好き もちろん 近年 増え てる 戦車 好き おすすめ."}, {"rating": 3.9, "content": "傷病 者 大勢 診療所 二階 ジープ 突っ込む 筆頭 一般常識 公序良俗 あざわらう アクションシーン 数々 まさに 冒涜 的. アフリカ 飢餓 疫病 ゲリラ 軍 同時に 襲い 掛かっ くる 魔界村 描き 中国人 主人公 国旗 背 救う 和平 道 描く マウント とろう どう 思い. ただ アクション 内容 限れ … … 映画 細かい 気 利い 自分 思い まし. 車 身 乗り出し てる 状態 車 急 カーブ 切っ たら 遠心 力 体 外側 引っ張ら とか ガラス 割っ 部屋 突っ込ん 先 金属 大 机 たら ぶつかっ 反動 体 反対 側 吹っ飛ぶ とか 人間 映画 みたい 派手 動い たら 起きる 丹念 描い 動作 一つ一つ 印象深い. 目 前 敵 持つ 銃 自分 ライフル はたき 落とす 際 銃床 ぶつける 銃剣 ぶつける 全く 異なる 効果音 耳 残っ."}, {"rating": 3.4, "content": "色んな 人 言っ てる けど 中国 版 ランボー って 言葉 ピッタリ. B級 感 漂っ てる ストーリー 結構 雑 けど エンタメ 感 たっぷり 見応え アクション 楽しめる. 何やら 続編 らしい けど 観 全然 いけ （笑）. クライマックス 的 展開 何回 まだ 続く って 思っ しまっ けど ハラハラドキドキ 楽しめ なー."}, {"rating": 4.0, "content": "フランクグリロ 目当て 鑑賞 😂 🙌🏻. アクション 笑っ しまう やばかっ ww. 戦車 シーン とか 音楽 とか いろいろ ツッコミどころ 満載 けど 久しぶり ドン パチ 映画 期待 以上 楽しめ まし 😽 😂. 父親 途中 内容 薄い とか 言っ 諦め … 😇 😂."}, {"rating": 3.7, "content": "ウージン 主演 脚本 監督 ‼ ︎. 正に 中国 版 ランボー ‼ ︎. 久々 骨太 アクション 観 思え ‼ ︎."}, {"rating": 3.8, "content": "何と 中国 興行収入 歴代 No. １ 記録 続編 ･･･ 妙 プロパガンダ 感 前作 見事 生まれ変わっ まし ね. いやぁ Ｂ 級 感 相変わらず 確か 中国 版 ランボー 化し ストーリー 云々 粗 ･･･ 終盤 火薬 量 ハンパ 凄く 戦車 バトル ハリウッド 級 スケール. まぁ ラスト チャイナ パワー 印籠 いいんじゃない でしょ ･･･ 前作 酷く. 監督 兼 主演 ウー ･ ジン ･･･ 海中 無敵 ロケットランチャー 金網 取り 渾身 っぷり 執念 さえ 感じ 恐れ入り まし. 最後 エンドロール 中 映像 見る 続編 そう 楽しみ まし."}, {"rating": 4.0, "content": "一 度 戦 狼 たら 死ぬ 戦 狼. いつの間にか 黒人 父ちゃん ウー たん アフリカ テロリスト 達 どっかん ばっかん 祖国 ラブ アクション映画. とりま 前作 スケール 遥か 凌ぐ 怒涛 激戦 数々. 興行収入 1000 億 越え とか わりと メディア 取り上げ 注目 集め まし やはり スゲ ぇ. ウー・ジン 無双 っぷり もう そりゃ あ 言わずもがな 今回 金網 バネ ロケットランチャー 跳ね返し 敵 ぶつけ 戦車 体当 もれなく AK 弾 武器 ウー たん 無法地帯. 前作 アドキンス 兄貴 タイマン バトル 繰り広げ まし 今回 ラスボス 家族 いない ビッグダディ フランク・グリロ. ラスト タイマン バトル スコット 兄貴 戦い 凌駕 出来 でし わ (*´ д ｀*). とにかく 熱い ウー たん 熱量 見 てる うちら 側 血 沸騰 ボルテージ 指数 どっかん ばっかん やる そりゃ あ もう テンション 上がる. ラスト Amazing Grace 流れる シーン なんか 絶望 感 撃て ー 掛け声 なんか うぉー ヽ (｀Д´)ﾉ って まし てん. とりま ホー 役 ウー・ガン ドニー しか 見え かっ."}, {"rating": 2.7, "content": "監督 脚本 主演 全部 ウー・ジン シリーズ 二 作 目 前作 面白い ハリウッド B級 アクション 意識 銃撃 戦 戦車 アクション アクション バリエーション 豊か 格闘 シーン 少なめ. ストーリー 前作 同様 微妙. 映画 ハイライト ロケ ラン 金網 網目 挟ん 止める 斬新."}, {"rating": 3.2, "content": "ウー・ジン 主演 全世界 興収 1000億円 超える 大 ヒット 正に 中国 版 ランボー. 威勢 だけ いい 作品 笑 中共 プロパガンダ 結構 キツ く ジャッキー 映画 比較 程 物語 ガバガバ. 合成 CG 相当 粗末 レベル 中国 大富豪 作っ 自主映画 見 てる 笑 大陸 映画 ならでは どうも 洗練 部分 目立つ 香港 側 誰か 来 くれれ ...。. ウー・ジン 超 人的 活躍 見せ くれる 娯楽 映画 割り切れ 楽しめ. 作品 シン チー 人魚姫 ジャッキー カンフーヨガ 超える ヒット 言う 大人の事情 政治的 思惑 そう かな 。( 苦笑. ただ スケール 大き 否定 出来 現実 邦画 これだけ アクション映画 撮る 絶対 不可能 事実 ね. 香港映画 何とか 大陸 映画 負け 作品 撮っ もらい たい."}, {"rating": 3.5, "content": "観 まし. 飛行機 中 くらい ちょうど いい. アクション 演技 ドッカンドッカン 派手 やっ くれ まし. 隣 ジュマンジ 観 まし."}, {"rating": 3.5, "content": "冒頭 ド 派手 アクション. すぐ 引き込ま. 銃撃 戦 だけ. 水中 戦車 いろいろ …. 観 飽き させ 展開. 次 次 やってき. ただ 最後 メイキング シーン ？. なんか すごく 興ざめ でし. 大事 流れる 音楽 変. すごく 残念 …."}, {"rating": 3.8, "content": "ストーリー 大筋 通っ てる けど 細部 ツッコミどころ 満載. そんな 気 映画 アクション 銃撃 戦 楽しむ 作品. 飛行機 中 気軽 観る 作品 最適."}, {"rating": 3.3, "content": "そんな ぶっ 飛ん でる わけ 思っ 正統派 アクション映画. 取っ組み合い 銃 カー 水中 いろいろ アクション てんこ盛り. 活躍 中国人 そんな お国 万 歳 映画. 思い やの 最後 メッセージ 笑っ けど."}, {"rating": 4.0, "content": "USA 映画 made in 中国 映画. オープニング いきなり やら ぜ. やり すぎ アクションシーン バカ シーン 連続 圧倒. 斬新 ロケットランチャー 止め 方 僕 心 教科書 ロケ ラン 打た たら どう ページ 追加 まし. 祖国 愛 溢れる ラスト 大好き. 日本 エンドロール 前 ぐらい 愛国心 ぶちまけ 欲しい."}, {"rating": 3.9, "content": "中国 マイケルベイ 映画. かっこいい アホ わから ぶっ 飛ん アクション 多分 どっち 国 違え ど 熱く ざる 中国 愛国心 描写 塊. オープニング アクション めちゃくちゃ 好き."}, {"rating": 4.0, "content": "名前 勝手 シリアス 戦争 映画 イメージ けど 完全 バカ映画 でし えん CG えん アクション 爆笑. クライマックス 向かう につれて 物足りなく なっちゃった けど ラスト ガバガバ 安定 B級 感 でし 笑. エンドロール NG 集 どこか 懐かしさ 覚え … って 続編 かー."}, {"rating": 5.0, "content": "中国 歴代 映画 興行収入 最高 記録 塗り替え 大 ヒット映画 中国 版 ランボー 言わ 本作 実は ２ 作 目 前作 ウルフ・オブ・ウォー ネイビー・シールズ 傭兵 部隊 vsPLA 特殊部隊 作品. 続編 見 大丈夫 作品 思い まあ 見 方 作品 深み 吹き飛ばす 勢い アクション 目白押し 肉弾 戦 銃撃 戦 水中戦 カーチェイス ガルパン 最後 ガルパン マジで ガルパン お前 大洗 女子 よ 言い たく. 因みに 本作 主演 ジェット・リー 愛弟子 言わ ウー・ジン 監督 務め 地味 歌 歌っ 脇 キャプテン・アメリカ／ウィンター・ソルジャー ブロック ラム ロウ役 フランク・グリロ 出 結構 国際色 豊か キャスティング. ストーリー そっちのけ アクション 沢山 頭 空っぽ 見 たい 映画 ピッタリ 感じ ね 個人的 前作 まとまっ 感じ まし 見やすく 良かっ."}, {"rating": 3.8, "content": "思っ たより アフリカ 紛争 テーマ 真面目 取り組ん 印象. ただ カッコ いい ヒーロー アクション じゃ 戦う 力 持た 普通の人々 無抵抗 状態 意味 殺さ いく 現実 ちゃんと 描こ てる. ただ せい カッコ いい 3人 ヒーロー とても 良い キャラクター 浮い ちゃっ 感. ストーリー アクション 申し分 役者 陣 とても 良かっ. 何だかんだ 中国映画 ハリウッド映画 カッコ いい って 思う 一緒 良い 国境 思っ 後 ルッソ兄弟 シナリオ コンサルタント 参加 てる 知っ 納得 まし 悪役 フランク・グリロ 中国 版 キャプテン・アメリカ って 感じ ね 面白かっ."}, {"rating": 3.5, "content": "中国 凄い なあ … … いや 中国 凄い けど やっぱり ウー・ジン 凄い だろ な！. 最終的 以上 くらい 中国 万歳 的 趣 ラスト 逆 良い 感じ 上手く 織り込ま 感じ 好意 的 印象 持ち まし. 言え 映画 勧善懲悪 定型 的 善人 悪人 全て 人種 男女 配分 そういう 観 楽しかっ 色々 人 映画 単純 面白い. もちろん アクション 凄まじく 体術 銃撃 戦車 大 爆発 … … アクション映画 要素 全て 詰め込ん 感じ. 第 1 作 目 観 鑑賞 問題 感じ どうも 続編 ありよう … … もちろん 絶対 観 行き たい 思い."}, {"rating": 2.9, "content": "ウー・ジン ファン それだけ 理由 予備 知識 全く なし 見 行っ （ １ 作 目 見 ） 見 終わっ 悲しい 気分 残っ 中国政府 宣伝 笑え くらい 全面 出. アフリカ 某国 内戦 中国企業 作っ 工場 大勢 中国人 アフリカ人 取り残さ 主人公 助け 行く けれど 他国 大使館 閉鎖 中 中国大使館 最後 頑張っ とか 他国 艦船 引き揚げ のに 中国 艦船 逆 中国人 救出 向かっ とか 中国政府 中国人 守り キャンペーン 一色 ジャッキー・チェン 中国政府 寄り 言わ 中国 俳優 監督 政府 距離感 常に 問題 それにしても 残念 ふつう アクション 作っ くれ たら 良かっ のに 艦船 登場 のど 派手 アクション 実現 だろ ウー・ジン 好き 端正 アクション スタイル かっこいい ふだん 表情 突然 見せる 切れ 表情 ギャップ すごい からだ ど 派手 いい 次 アクション 工夫 演技 見せる 映画 作っ ほしい. 映画 公開 もし 集団的自衛権 国会 論議 さなか たら 安倍首相 喜ん かも しれ なあ … こそ わが 政権 目指す 状態 言っ."}, {"rating": 3.1, "content": "呉京 萌え. 度 非人道的 … 思い まし けども 戦車 シーン 64 イメージ しか 湧か 何故 作品 撮り たかっ とか ラスト 気 とか けど 呉京 萌え だけ 焦点 定めれ 楽しめ 損 思っ ませ ww."}, {"rating": 4.9, "content": "ウー・ジン 中国 しまっ … … いや マジで そう しか 表現 シーン す よ マジ. AK ただ 銃 弾丸 出る 近接 武器 教え くれる 映画 アクション 名前 付ける AK ＝ カタ しか 言い … … ？. フューリー 真っ青 戦車 戦 良かっ 敵 同じ 乗っ てる はず のに ウー・ジン 乗っ 戦車 だけ アホ みたい 速い 最高 弾 切れ 戦車 どう やっ 敵 戦車 勝つ 戦法 見事. ストーリー 国 守る 話 1 作 目 人 守る 話 良かっ 前作 ピンチ 国旗 見 覚醒 主人公 今作 守る べき 人々 見つめ 覚醒 のに 目頭 熱く. 少年マンガ っぽい 敵 光速 ナイフ 戦 前作 魅力 残し 全て スケール アップ ほぼ 完璧 アクション映画 化し."}, {"rating": 4.2, "content": "2018年 1月25日 木. ミッドランドスクエア シネマ 2. すごい アクション かっこいい. ウー・ジン お酒 飲み あいの 笑顔 泣く シーン 印象的. 普段 苦手 血 シーン とか ちゃんと 見れ. 中国映画 好き."}, {"rating": 3.9, "content": "中国 作っ 映画 プロパガンダ 的 見える けど 実際 真っ当 面白い アクション 大作. いきなり 水中 アクション 銃撃 戦 肉弾 戦 カーアクション ミッションインポッシブル とか ダイハード 中国 本気 出して 作っ 感じ. 祖国 なんてい うたい そう 理由 じゃなくて 息子 同然 黒人 男の子 立ち上がる 話. 愛国心 っていう 祖国 仁愛 私的 愛着 導か アダムスミス 言葉 思い出し まし."}, {"rating": 4.0, "content": "中国 版 ランボー. 中国 全世界 向け 派手 アピール ちょっと 鼻 つく やる 笑え くる くらい アフリカ 救済 中国 国民 擁護 訴え まし. 前作 未 観賞 ストーリー 展開 主人公 過去 とか 垣間見 問題 無く とにかく 単純 明解 派手 ガンアクション 戦闘シーン 満載 合間 明るく コミカル アフリカ らしい パワフル アフリカ 直面 医療問題 人種 問題 含め 最初 最後 ノンストップ 楽しめ まし ‼. 戦車 バトル 笑える くらい 凄かっ."}, {"rating": 4.5, "content": "今 中国 香港 映画 アクション 超 すごい けど 以外 退屈 … … 通説 （ 補足 必要 けど 一応 アクション ストーリー 超 すごい 香港映画 沢山 ）. 戦 狼 ウルフ・オブ・ウォー ハリウッド キャプテンアメリカ/ウィンターソルジャー ルッソ兄弟 監修 呼ぶ アクション 超 すごい 上 ストーリー ハリウッド 的 ハイブリッド 娯楽 大作 仕上がっ. 映画 日本人 目 見れ 普通に 超 面白い アクション 大作 … 程度 中国人 目 見れ 自国 長所 存分 活かし つつ ハリウッド 的 娯楽 大作 仕上がっ てる なんか 超 べ ー 映画 もう アジア 圏 最大 ヒット 飛ばす わけ. ユエン・ウーピン ドニー・イェン ハリウッド 香港 アクション スタイル 定着 せよ. ハリウッド 根本 的 システム 上 （ 多少 変化 ど ） 定着. だが 本作 監督 主演 ウー・ジン 逆 ハリウッド 香港 呼び込む ユエン・ウーピン ドニー・イェン 目指し 別 着地 点 果たし. 純粋 アクション 言え 事実 ハリウッド 技術 香港 勝て それでも ハリウッド アクション 面白い 物語 アクション 素晴らしい からだ. 戦 狼 ウルフ・オブ・ウォー ウー・ジン ハリウッド 式 アクション映画 香港 フォーマット 適応. 単純 行っ しまえ 本作 香港 ハリウッド 掛け算 映画. 作品 ハリウッド アクション映画 殺し しまう 可能性 秘め. 行か 今後 中国 香港 映画 戦 狼 ウルフ・オブ・ウォー 以前 以後 分け 間違い. 戦 狼 ウルフ・オブ・ウォー 映画史 残る エポックメイキング 作品."}, {"rating": 4.5, "content": "ウージン やり たかっ すべて 見せ もらっ っていう 印象. 銃撃 戦 爆破 戦車 肉弾 戦 どれ とっても 今 見 ミリタリー アクション映画 中 量 質 かなり すごい. 自分 好き スタントマン 役付き たくさん 出て 嬉しかっ けど ネーミング センス … 笑. 黒人 ゴキブリ ヤバイ でしょ 笑. まぁ アクション カッコ よかっ いい 笑. ゴキブリ ナイフ 戦 最高. アクション 人 監督 アクション 人たち いっぱい 集結 映画 アクション 好き たまらない. ツッコミどころ めちゃくちゃ けど エンターテイメント 見る 最高 アクション映画 思う. けど やっぱり エンディング 中国 色 全開 出し 正直 引い しまっ …. たら ⭐ ️ 5. まぁ ウージン 楽し そう NG 見れ 大 満足. 3 作 目 出 たら 絶対 見 行き 戦車 次 一体 戦う ？ 笑."}, {"rating": 4.6, "content": "アフリカ 街 住ん 男. 名 レイ 元 中国 特殊部隊 戦 狼 隊員. 恋人 反政府組織 殺さ 復讐 誓い 内戦 中 アフリカ 潜入. 街 中 突如 銃撃 ‼ ️. 反政府組織 国民 達 虐殺 援軍 武器 無い 状態 …. だが 絶望 的 状態 反政府組織 向かい 戦お 決意 ‼ ️. 前作 見 ませ. 海賊 襲撃 始まり 落ち着い 思っ たら 街 中 銃撃 戦 ❗ ️ 感じ しまい ほぼ ノンストップ アクション でし ね. もう 中国 版 エクスペンダブルズ. 見 感じ でし. もはや 文句 無し アクション映画 ‼ ️. 戦 狼 死ん 戦 狼. ☆*:.｡. o(≧▽≦)o .｡.:*☆."}, {"rating": 3.9, "content": "戦車道 嗜ん 戦車 バトル シーン 異様 楽しかっ. 個人 的 ウー・ジン 歌唱力 高め 演出 勇気 しか 笑. SPL 2 時 英語 たくさん 喋る 確実 俳優 力 上がっ てる 調子 バンバン やり たい やっ 欲しい."}, {"rating": 3.6, "content": "中華 版 ランボー 2. オープニング コーポレートロゴ ぐらい たくさん 出 笑う. ウー・ジン アクション 以外 演技 下手くそ すぎ カワイイ 二 度 見 ぬ 三度 見 とか ベタ コント みたい 笑える. アフリカ 俺 チャイナ 任せ ちゃ な！ って 感じ 派手 ドンパチ 元気 良い. 最後 パスポート バック 中国 国民 見捨て 海外 紛争 巻き込ま 決して 諦め 力強い メッセージ ダメ押し. いっぱい 死ん やん."}, {"rating": 4.0, "content": "最高 こんな グロ ゴア 肉片 ぶち まき 血みどろ 戦争 ガルパンボンクラカンフーアクション 中国 プロパガンダ映画 今 1000億円 売れ よ 満足 決まっ てる でしょ. もう ウー・ジン トランスフォーマー 6 以降 監督 全部 担当 いい よ むしろ 担当 くれ 在日 たら 感涙 確定 よ."}, {"rating": 3.5, "content": "昨年 中国 特大 ヒット ニュース ずっと 耳 入っ 許容範囲 時間 差 観 事 嬉しい. 前作 正統 進化 続編. 黒人 国 アジア人 白人 ヴィラン 戦う 強 すぎる メッセージ性 強い 愛国心 孕ん 映画 自国民 為 作っ プロバガンダ 映画 だろ 気. アメリカ 万歳 米軍 万 歳 映画 中国 万歳 中国軍 万 歳 映画 いい."}, {"rating": 3.8, "content": "前作 知ら 観賞. 前 知識 期待 観 まし 以外 面白い. ジャッキー 以外 中華 ムービー それほど 観る 機会 無い ハリウッド ひと味 違っ 味わい まし. マイナス ポイント 中国共産党 プロパガンダ 手先 的 表現 無けれ もう少し 高得点 良かっ 思う 所 ね."}, {"rating": 3.6, "content": "全く 期待. 題名 だけ ひい しまっ 映画. 面白かっ. 中国人 向け プロパガンダ映画 事 間違い. （ passport シーン 語り 爆笑 ） ハリウッド アクション 好き. まさに 戦争映画 でし. やたら 人 死ぬ けれど. 戦争 （ 内戦 ） 仕方 なし. ウー・ジン ジャッキー 次 ヒーロー ね. 監督 脚本 なんて 凄い なぁ. 老兵 良かっ 黒人 ママ キャラ 気に入り まし 笑. 中国 本当に お金 かけ てる わー. （ お金 有り余っ てる ？ ）. 追記 :. 他 方 感想. プロパガンダ映画 ？. 言わ. 関連 記事 読み まし. 製作費 監督 かき集め 凄い. プロパガンダ 中国 国民 に対し. 国 立ち位置 示唆 映画. 解釈 す べき なのか しれ ませ. 2018 01 17 TOHOシネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 3.5, "content": "噂 大 ヒット作 拝見. 前作 未 鑑賞 だって 近く レンタル 屋 よ すまん ウー・ジン 内 観る. とにかく 物量 まかせ 突き進む 快 作 近年 同 ジャンル 枯渇 状況 手 ファン 溜飲 下げる 十分 出来. ウー・ジン 憎め 顔 いい w. やっぱり ハリウッド 香港 違う 独特 テイスト 慣れ 必要 かも しれ."}, {"rating": 3.0, "content": "戦車 ドリフト カマ シーン 観 瞬間 好き まし 戦車 ドリフト 詳しく けど 戦車 ドリフト 可能 ？ ？. あと アメイジング・グレイス 流れる 戦闘シーン 2018年 観 感謝 ありがとう ウージン. 冒頭 水中 アクション めちゃくちゃ 可愛 いかっ よ ウージン."}, {"rating": 3.4, "content": "興行収入 1000 億 ...／(^ o ^)＼. ちょっと 想像 違っ. 殺す シーン だけ やけに リアル w. 最後 中国 らしい 終わり."}, {"rating": 4.5, "content": "9本 目 昨年11月 初見 2回目. つべこべ 言わ 観る. そしたら 君 戦 狼. まず 言い たく 本作. アフリカ 謎 感染 病 内戦 暗躍 傭兵 組織 元軍人 ワンマンアーミー 男の子 好き 要素 全て 詰め込ん 作品 間違い. ガルパン TVシリーズ 最終回 劇場版 序盤 エキシビションマッチ 後半 実写 楽しめる オマケ 付き."}, {"rating": 4.6, "content": "久しぶり エクスペンダブルズ 級 爆破 アクション映画 観 しかも ハリウッド 中国製 作 スタローン ウージン 主演 監督. 全編 ウージン 魅力 全開 アクション エクスペンダブルズ 級 ノンストップ バトル アクション 123分 中 詰まっ 終わっ 直後 あまり 情報量 強烈 疲れ 襲わ. 前作 あまり プロパガンダ 少し 引い けど 今回 アクション 凄い プロパガンダ 要素 弱く 前作 格段 観 やすく てる. ウージン ワンマンアーミー 振り ランボー コマンドー 並み 凄い 個人的 老兵 凄く 良い 味 出し 最高 悪役 フランク・グリロ 最高 味方 心強い のに 敵 残虐 事 平気 恐ろしく 見える 主役 悪役 出来る 珍しい アクション スター 思う. ガンアクション 滅茶苦茶 カッコ 良い クライマックス 戦車 戦闘シーン 度肝 抜か ラスト ウージン フランク・グリロ タイマン 久々 燃え. 娯楽 映画 しっかり 残酷 描写 善良 人達 かなり 死ぬ 観る 人 キツ かも しれ. ただ ウージン 主演 映画 間違い トップクラス 面白い 映画 最近 アクション映画 物足りな 一本 解消 くれ スタローン 是非 ウージン エクスペンダブルズ 4 入隊 欲しい 感じ. ご都合主義 プロパガンダ映画 日本 絶対 出来 事 中国 やっ てる 思う やっぱり 悔しい なぁ. 見 終わっ 思っ ウージン 版 エンド・オブ・キングダム 思っ 自分 だけ なぁ ？. 最後 観 誰 戦 狼."}, {"rating": 3.8, "content": "絶賛 上映 中 ！( 絶賛 ＝ 1部 人たち ☆). ↑ 【 上映 中 】 マーク くらい つけ ください. Filmarks 管理者 ･･･ あんた ･･･. ウージン 水中 縛ら よ ッ ﾟДﾟ)ﾉ !!. Filmarks 縛り上げ そう 文章. 歴史的 大 ヒット. 魂 揺さぶる 壮大 ﾐﾘﾀﾘｰｱｸｼｮﾝ. 全世界 歴代 興行収入 54位 樹立 !!. 54位 って (；・∀・) ｽｺﾞｲﾉｶﾅ. 54位 ＝ 全世界 興行収入 1000億円. 製作総指揮 ： ウー・ジン !!. 監督 ： ウー・ジン !!. 脚本 ： ウー・ジン !!. 主演 ： ウー・ジン !!. 挿入歌 ： ウー・ジン !!. https :// yo ut u. be Vo 98k BEIFXg. ウージン 圧 スゴ ッ *´∀`) σ Д `*) ｸﾞｲｸﾞｲ. こんな くだり 最近 どっか ･･･. ドニー 圧 ： 新ドラゴン危機一発 97. いや ━━━━ すげ ぇ 楽しかっ ぁ (*ﾟ∀ﾟ*) ｲｲ !!. とにかく ド 派手!!! 盛り スゴ !!. ウー・ジン ☆ アクション ッ !!. くらい いろんな バリエーション. 見せ くれる ！((( o ﾟ ▽ ﾟ o )) ﾄﾞｷﾄﾞｷﾜｸﾜｸ ♪. RPG こんなに バン バン 飛び交う 映画. あたしゃ ー 観 ッス !!(* ﾟ ∀ ﾟ )= 3. カー チェス ぬ タンク 戦車 チェイス !!. 戦車 ドリフト !!! ベイビードライバー. キングスマン カー チェス 軽く 超え ね. 時折 入る しんみり シーン ･･･. ちょっと 長 すぎ ませ ね ？ (；・∀・) ｺﾚ. とか 思う. 時折 あのー お話 何やら ･･･. わけ わから スカ ？ (；・∀・) ｺﾚ. とか 思う. 確か (-_-;) ｳｰﾝ. そのほか 超絶 アクションシーン スゴ. うん 気 ねッ (°▽°) ﾉ ♪(← 忘れる. ラスト 国旗 掲げる 絵面 !!. 超 デカ く パスポート がば ぁ ー !!. って やられる 逆. 逆 気持ち イイ !! 中国 万歳 上等 !!!. いいんじゃない (・∀・) ﾉ ☆. 前作 観 てれ もっと 上がる. 多かっ なぁー 思い 鑑賞. 次回作 楽しみ シリーズ 必見 !!. うーん ♪ 観 しあわせ (*´∀｀) ﾃﾍﾍ. おしまい. 【 余談 】. 昨年 ､ ウー ･ ジン 主演 傑作 アクション映画. ドラゴン X マッハ 劇場 観る. (ﾉД`) ｳｩｩ … 上映 館 数少な 過ぎ ッ. 黒 T って さぁー. ドラゴン X マッハ 劇場 観 ･･･. アクション映画 好き とか 言っ ちゃっ さぁー. ?! ちゃんちゃらおかしく ?!. 死ねばいいのに ﾟ Д ﾟ ﾊﾞｰｶﾊﾞｰｶ 声. フォロワー 聞こえ くる ･･･. 昨年 眠れ 日々 過ごし まし (´- д -)- 3. わけ 東京 遠征 観 まし よ. ･･･ ぐっすり 寝 ぜ ͡ ° ͜ʖ ͡ °) ﾌﾌｯ."}, {"rating": 5.0, "content": "2010年代 アクション映画 最 高級 爆破 銃撃 ウージン. 3時間 アクション ぶっ続け 全く 飽き 最高 映画. 見る 前作 見れ スケールアップ 続編 こう べき ウージン ヒロイン 悲恋 未練 坊ちゃん 老兵 脇役 最高 フランクグリロ 率いる 傭兵軍 団 キャラ 立っ 最高. 序盤 水中戦 凄 すぎる こんな ワン カット じゃ 無理 だろ って 思う ウージン. ウージン ワンマンアーミーアクション 本家 ランボー 真っ青. 無残 殺さ く 民間人. 軽く 100人 死ん でる だろ. ゴキブリ vs ウージン 格闘戦 フランクグリロ 大将 vs ウージン. 前作 スコットアドキンス 後釜 しっかり 担え フランクグリロ 万歳. ウージン vs 戦車. 前作 伏線 なのか ヤケクソ わけ わからん スゲエ. 前作 プロパガンダ 色 薄い. 噂 パスポート アクション 良 すぎ どう よく よ. あれだけ 本国 ヒット すれ 3 作 目 絶対 だろ って 思っ 矢先 ポスト クレジット 最高 告知 残し くれ 死ん 見る ぞ."}, {"rating": 3.7, "content": "ずるい なー こんな 何回 観れ しまう じゃ. 金 掛かっ アクション 俳優 アクション映画 久しぶり エクスペンダブルズ 以来 ？ 実質 ウー・ジン 一人 エクスペンダブルズ. エンタメ 作品 避ける 虐殺 描写 しっかり 描い 点 好感 もて. ウー・ジン 劇中 演じる キャラ カンフー 銃 扱い 上手い はいい サッカー 酒 強い 外国人 負け ませ 外国人 女 キャーキャー 言わ 子供 パパ 呼ば なつか 流石 出来 すぎ. 監督 こなし ウー・ジン ナルシズム 感じ. ジャッキー 後継者 言わ そうだ 次 作品 コミカル アクション 見せ ほしい."}, {"rating": 5.0, "content": "アクション映画 良く 出来 アメリカ映画 例える ジョン・ウェイン 的 ヒーロー 暴れ 回る 映画 国 頼れる 存在 描い ナショナリズム 強く 打ち出さ. 冒頭 重機 家 壊そ 主人公 出 くる 所 地方政府 絡み よく 出来事 罰し いい 今 党 主席 方針 多分 合致. 映画 見え くる 中国 国際 的 認識. 国連 重視 （ 人民解放軍 PKO 活動 熱心 ）. アフリカ 中国 プレゼンス （ 資源 獲得 インフラ 整備 進出 現実 反映 ）. 他国 退潮 単独 留まる 事 選べる 軍事力 持っ 国 自覚. 海軍 好き 者 人民解放軍 新鋭 駆逐艦 フリゲート艦 揚陸艦 出 VLS 艦対地ミサイル （ あんな 戦車 選ん 攻撃 艦対地ミサイル ？ 思っ けど ） 発射 シーン 入っ 興味深かっ. 昔ながらの 一 種 西部劇 スタイル 作品 エンターテイメント 面白い 中国 海外進出 発想 考える 材料 興味深い 一本 思い. 追記 政治 性 強い 映画 けど じゃあ プロパガンダ映画 って 言わ たら 違う 思い ただ 政府 表現 干渉 くる 事 多い 国 作ら そちら 目配せ 確か. 追記 2 映画 ライター 方 本作 国策 プロパガンダ 言わ 違う だろ 制作 経緯 詳しく 記事. シュワルツネッガー スタローン 主演 アクション映画 中国 作る 事 狙っ 作ら 事 軽い ナショナリズム 他国 強度 不快感 与える 描写 背景 事 ね 大変 詳しい プロパガンダ とか 言っ しまっ てる 人 是非 読ま 方 いい 思い. http:// spice eplus .jp articles 167950."}, {"rating": 4.0, "content": "なぜ 他国 内紛 単身 身 投じる … 愛する 女性 命 奪っ 弾丸 追い 仇 討つ 動機 さえ 霞ん しまう ド 派手 スケール 大 戦闘 場面 連続 ただ 中国映画 らしい 突っ込み 処 満載."}, {"rating": 4.5, "content": "プロパガンダ映画 本気 アクション映画 作ら 面白い しか 言い 無い. 中国 特殊部隊 戦 狼 元 隊員 主人公 最強 外国人 傭兵 部隊 相手 戦う っていう ストーリー まず ワクワク. 近接格闘 カーチェイス 銃撃 戦 更に ガルパン 戦車 アクション 全て ハイ クオリティ もう 最高. ラスト 畳み掛ける 中国 万歳 要素 あまりに 清々しく 笑っ ちゃう アリ 思う. ちなみに 1 観 問題 なし."}, {"rating": 4.0, "content": "8 角川シネマ １月 こんな 映画ありがとう. 突っ込み どころ 満載 最初 水中 戦闘 戦車 アクション 満載 腹いっぱい. ロケットランチャー ？ RPG ？ 受け止め 方 とか 笑っ しまっ. 前作 観 後 期待 けど 観 行っ よかっ."}, {"rating": 2.9, "content": "特殊部隊 所属 退役軍人 レン フォン アフリカ 旅立ち 到着 否 内戦 勃発 そこで アレコレ ドン パチ みたい …。. アクション 凄い 戦車 バトル シーン とか 迫力 好きな人 好き 感じ ね 銃撃 戦 とか 動き 速 すぎ 老眼 かつ 動体視力 劣化 オジサン 何だか … アクションシーン スローモーション ありがたみ 感じ しまう. 自分 的 映画 って 途中 退屈 終わり 良けれ 大体 面白い 感じる けれど オチ ズッコケ 凄い わ～ こういう 中国 歴代 映画 興行収入 最高 記録 塗り替える 映画 ね … インド 大 違い. 2014年 映画 続編 前作 そう らしい けれど あからさま 中国 万歳 プロパガンダ映画 前日 見 ラサ 歩き 方 祈り 2400km 高低 差 大き 過ぎ め 目まい …。. 拡大 志向 中国 アフリカ 市場 当然 狙っ だから 中国 凄い ぞ ー アフリカ 守っ やる メシ だって 食わ やる みたい アメリカ 微妙 イイ 関係 自国民 こんな スゲー 中国 国民 誇り 思え. オジサン 的 むしろ そういう 点 楽しめ 良い 気 けれど あまり 集中 見 … よく 観察 すれ 細かい 点 もっと 興味深い 描写 かも しれ 今 悔やま. 小沢一郎 国民 レベル 以上 政治家 生まれ 言っ らしい けれど 映画 作家 性 次第 国民 レベル 乗り越える 気 本作 大 活躍 レン フォン 中国 一 国民 埋没 しまう オチ 見る 国 なかなか 難しい かも しれ. ● 物語 （ 50 ％ ×3 0 ） ： 1 50. 物語 自体 アレ けれど 中国 知る 点 面白い. ● 演技 演出 （ 30 ％ × 2.0 ） ： 0 60. 演出 中国 知る かも けれど 保護 子ども 泣き メシ 食い 続ける って さすが どう よ. ● 画 音 音楽 （ 20 ％ × 4 0 ） ： 0 80. 迫力 アリ."}, {"rating": 3.9, "content": "中々 迫力 よかっ. 突っ込み どころ 多々 笑. あんまり 書く ネタバレ 言う. RPG 避け かた とか 撤退 よ とか 色々 突っ込み どころ たくさん 笑. 戦闘シーン 良かっ. しかも 結構 戦闘シーン 多い. おまけ エンドロール NG シーン ついてる サービス っぷり 笑. 続編 みたい んで 観 行こ. フランクグリロ 出演 嬉しかっ."}, {"rating": 4.0, "content": "お世辞 クオリティ 高かっ 言え ウー・ジン エンドロール 笑顔 戦 狼 2 カミングスーン 臆面 やる 無邪気 だけ 印象 残っ 作品 続編 クオリティ アップ 大 ヒット 思わ. 中国 歴代 1位 世界 歴代 55位 興行収入 983 億 円 って. 千と千尋の神隠し 3本 分. オープニング 水中 アクション 一気に 引き込ま 足し算 足し算 重ね ド 派手 血塗れ アクション 一気に 持っ いか. ランボー 並み ワンマンアーミー 化し ウー・ジン 演じる レン フォン 中国映画 界 アイコン だろ. 一作 目 狼 単独 ライオン 虎 勝て 群れ 無敵 みたい 事 言っ どう 気. 狭い 工場 内 ガールズ&パンツァー 並み 戦車 戦 入れ 見応え バッチリ. レン フォン スナイパー 設定 完全 忘れ 本当に いら. ただ 前作 あまり 直接的 国威発揚 展開 中国 バンザイ 展開 乗れ 人 だろ 思う. 中国 国旗 掲げ アフリカ 人々 銃 捨て させ 導く レン フォン とか 直接的 すぎ 小 っ 恥ずかしい. まあ 国威発揚 展開 入れ 事 ヒット 血まみれ ド 派手 アクション映画 続編 作ら いい 思う. いろんな 不満 エンドロール NG シーン ウー・ジン 無邪気 笑顔 大体 許せる."}, {"rating": 2.5, "content": "軍籍 剥奪 元 特殊部隊 ｢ 戦 狼 ｣ 精鋭 男 戦闘地域 民間人 取り残さ 話 耳 単独 戦地 奪還 舞い戻る ウー・ジン 出演 アクション 作 展開 B級 作 アクション 満載 多種多様 戦闘 場面 散りばめ コメディ 寄れ そう ギリギリ 雰囲気 エクストリーム アクション 数々 娯楽 良い 銃撃 戦 肉弾 戦 水中戦 戦車 戦 様々 場面 力 押し 場面 多い 総じて 中国 万歳 映画 本作 続編 作."}, {"rating": 3.7, "content": "アクション カッコ よかっ ウー・ジン カッコ よかっ フランク・グリロ 悪役 っぷり 安定 思いの外 ショッキング シーン 多め."}, {"rating": 3.8, "content": "久しぶり 中国映画. まず 結論 言う めちゃくちゃ 面白かっ Ⅱ 書い 正直 前作 存在 知ら 身 少し 不安 そんな お構い なし ド 派手 アクション 主人公 レン かっこよさ 魅了. ご都合主義 とか たしかに けど スパイ映画 ばり 銃 アクション 戦車道 ばり (？) 戦車 アクション カンフー映画 ばり 格闘戦 とにかく 濃厚. 残念 強いて CG 少し 最近 映画 なか ショボ かっ ？ って 感じ だけ."}, {"rating": 3.2, "content": "案外 楽しめ 思い切り お金 掛けて ご都合主義 展開 結構 見れ まし 戦車 シーン 派手 良かっ."}, {"rating": 3.6, "content": "あんな セクシー 女医 仮病 つかっ 逢い いき ！( 笑. 実は ネイビーシールズ 見よ 思っ 劇場 来 けど こっち 方 面白 そう 急遽 変更 ちゃい まし 笑. 人 助ける プロ 人 守る プロ 出逢う 話し. 結果 言っ ちゃう めちゃくちゃ 面白かっ. 主演 人 カンフー アクション もちろん 普通 アクション こなす 万能 やん ！( 笑. オープニング 水中 戦闘 始まっ 内戦 巻き込ま 逃走 劇 カーチェイス 銃撃 戦 果ては 戦車 戦 ぶち込ん アクション 見本市 ！？( 笑. 最近 観 カンフー・ヨガ 負け くらい 面白 そう 事 全部 やり まし みたい 作品 やっ ！( 笑. ストーリー 無い かなり ご都合主義 とこ 笑. しかも 反政府軍 頭 悪 すぎる ！( 笑. アフリカ 舞台 けど 戦闘 巻き込ま 無く ターゲット 中国人 殺し たら 国際 問題 やろ ？. 終盤 国連 ヘリ 撃ち落とし てる 内戦 言う テロ行為 やん. 仮に 内戦 勝利 政権 獲 って 国際社会 相手 って. まぁ そんな 考え 派手 アクション 楽しめ 良い やつ けど 笑. 面白かっ けど 残念 事 1つ. 原題 見 たら わかる けど って 続編 やん ！( 笑. 今月 もう 完全 オフ 日 けど 観る 予定 映画 ネイビーシールズ 除い 8本. 副業 休み 夜 映画 観 行ける 日 あと 4日. 仕事 後 時間 的 1日 2本 限界 って 事 予定 映画 だけ 日程 ぱんぱん やん ！( 笑. ネイビーシールズ さようなら 泣."}, {"rating": 3.7, "content": "アメブロ 更新 まし 戦 狼 ウルフ・オブ・ウォー アクション キレ 気持ち良い スッキリ 一番 https :// twitter .com yukigame status 953313377543061505."}, {"rating": 3.5, "content": "フリーパス 観賞. 劇場 初めて 来 まし. 他 チェーン店 雰囲気 違う …. さて 本題. 一帯一路 構想 進める 中国 清々しい 露骨 プロパガンダ映画. こんな 感じ 作品 今後 増える でしょ ？ ？. 粗末 脚本 安っぽい VFX CG ご 愛嬌. スタント 使わ 気合い 入っ アクション 見応え まし 👍. ネタ 映画 割り きっ 観る 分 楽しめ ☺."}, {"rating": 4.0, "content": "前作 戦闘 死ん 戦 狼 隊員 遺骨 遺族 届け 行く 所 始まる 今作 アクション 数 段 パワーアップ 冒頭 水中 シーン いい 感じ 前作 未見 回想シーン 女 隊長 出 誰か わから だろ Netflix レンタル 予習 オススメ アクション 好き 気 GO."}, {"rating": 4.0, "content": "かっ ちょい. 中国 版 ランボー 2 っす よ （ ランボー 1 作 目 ）. ラスト 方 ガルパン 要素. 最後 中華人民共和国 国民 告ぐ 海外 緊急事態 偉大 強大 祖国 見捨て 的 クレジット さえ 入ら なきゃ 手放し 褒め のに （笑）."}, {"rating": 3.5, "content": "しょっぱなから 戦 狼 Ⅱ ばばーん って 出 えー 続き物 ２ 作 目 じゃん かー Ⅱ って 書い とい よ ね もう. 中国 版 ミッション インポッシブル って 感じ アフリカ 舞台 した ちゃ めちゃ 戦争 中国 バンザイ 映画 バンザイ っぷり 開き直っ 気持ちいい くらい. エンドロール お約束 NG シーン 最後 ご ゆっくり どうぞ."}, {"rating": 3.8, "content": "悲しい 記憶 持つ 人民解放軍 特殊部隊 戦 狼 元 兵士 戦乱 アフリカ 某国 同胞 現地 人 守っ 大 活躍. ただ 1 観 あちこち よく 分から 描写. 言う いきなり 続編 公開 って どう よ. DVD 置い せめて 事前 楽 観 様 欲しい. 売り物 アクション カーチェイス 戦車 戦 てんこ盛り. なかなか 面白い けど 歴戦 戦 狼 関わら 警戒監視 飲ん くれ 奇襲 許し 携帯 信号 だけ バラバラ 戦車 位置 ピンポイント 分かっ ディテール かなり 雑 もったいない. ストレート 過ぎ 思わず 吹い しまっ ラスト インフォメーション 含め 非常 分かり やすい チャイナ 万 歳 プロパガンダ映画 けど 冷戦 期 ハリウッド 製 反共プロパガンダ 映画 比べる 敵 設定 反発 買わ 各 方面 ずいぶん 気 使っ てる 面白い. 欧米 真っ先 逃げ出し らしい 敵対 はおら 敵 現地 反政府 ゲリラ 指揮 国籍不明 白人 傭兵 隊. 現地 政府 それなり 誇り 高く 描か. ついで 中国 国内 悪徳業者 懲らしめる もりもり シナリオ 成立 だけ 大変. 驚い 本作 アカデミー外国語映画賞 中国代表 らしい. いやいや 面白い 中国 他 幾らでも 相応しい 作品 だろ (;´д｀). こんな ドメスティック 作品 選ぶ 最初 チャンス 捨て てる しか 思え 政権 忖度 ？. ところで 最後 主人公 あんな 所 やっ ？."}, {"rating": 4.0, "content": "昨年 今頃 チャウシンチー 人魚姫. 中国 歴代 興行収入 的 内容 書い 1年後. まさか 似 内容 文 書く. 人魚姫 打ち立て 歴代 中国 アジア 興収 記録 余裕 塗り替え 本作 （ 中国 国内 興収 人魚姫 1 ５ 倍 驚異 的 数字 ）. ガンクション 水中 アクション マーシャルアーツ カーアクション. 終 戦車 アクション （ 人 対 戦車 ）. とてつもな 規模 アクション映画. 正直 今 手 作品 作り 大当たり 自体. 中国映画 市場 強 表し 感じ. モンスター 映画 監督. 昨年 ドラゴン × マッハ 馴染み ウー・ジン 事 驚き. 監督 超ド級 アクション （ 本当に 超ド級 ジャッキー・チェン 凌駕 言っ 過言 かも しれ 笑 ） こなす 辺り 良い 意味 キチガイ 映画人. チャウ・シンチー 続き 興行収入 記録 塗り替え. 役者 出身 監督 今後 チェック がい 要素. スター・ウォーズ 大コケ 話題 中国映画 市場. 作品 昨年 ワイスピ 等 モンスター 級 ヒット. 今後 制作会社 当然 事 消費者 中国市場 チェック 行か 世界 トレンド 掴め かも しれ."}, {"rating": 4.0, "content": "ツッコミどころ 満載 中国 万歳 映画. 世界的 見 中国 イメージ かけ離れ 良心 的 軍人 （）. そういう 腑に落ちない 部分 除け めちゃくちゃ 面白い. 前作 100倍 面白く てる. 完全 ジャケ 詐欺 けど 面白い よ. 実は シネマート新宿 のむ コレ 限定 上映 作品. 評判 良く チケット 取れ 普通に 公開 くれ ありがたい. オープニング 水中 アクション 心 鷲掴み. ド 派手 銃撃 戦 数々 美女 登場. ラスト 監督 絶対 ガルパン 観 でしょ ？ 的 アニメ チック 戦車 戦 炸裂. ウー・ジン だからといって 格闘 アクション 少なめ. ハイパー アクション 俳優 スコアド 使っ 格闘 シーン ラスト 以外 無し 失態 犯し 前作 圧倒的 増え てる けど. ドラゴン マッハ 格闘 シーン 無い. いか もっと がっつり カンフー 対決 観 たかっ. 差し引い 割り ストーリー しっかり てる ほう （ 香港映画 ） アクション 怒涛 アクション つるべ打ち 血 湧き 肉 踊る. 敵 傭兵軍 団 キャラ 立っ 分かり やすい. 脳筋 野郎 女 傭兵 中国人 黒人 バラエティ 豊か けど そいつ 率いる フランク・グリロ コワ カッコイイ. パージ アナーキー みたい 味方 あんなに 頼もしい のに 悪役 ヤ なー. とにかく 最近 中国 勢い 表す エンタメ 詰め込み まくっ 上級 アクション映画. ウー・ジン 好き もちろん 知ら 虜 … かも. Are you Ok ?」 言い方 なんか 好き w."}, {"rating": 3.3, "content": "中国 地味 高倉健 ウージン 中国 万歳 ミリタリー アクション. 中国映画 元年 去年 見逃し 禁止 思い 行っ まし （ オペレーションメコン 大好き ）. 結論 …. アクション … 腹いっぱい っす 当分 アクション映画 はいらん レベル. 超 中国 プロパガンダ映画 でし 🤣. 最後 パスポート 下 だり とか ビックリ Σ（ﾟдﾟlll） 中国政府 信用 下さい 終わり 方 日本人 たら 絶対 信じ よー って 思っ ちゃ よ ね www 他国 事 悪く 書い てる 映画 不快感 ませ でし ^ ^ 中国人 母国 愛国心 関心 らま いや 愛国心 高める 為 映画 w. 終わり 方 … 3 どうやら そう ね. もうこ シリーズ ええ 腹いっぱい w."}, {"rating": 1.7, "content": "中国 大資本 惜しみ 無く 使い 中国 こそ 世界 中心 最強 事 見せつけ だけ とんでも 愚作 アクション 云々 内容 愚か すぎ 途中 退席 考え しまっ 程 何故か 近所 劇場 TOHO シネマ デー だけ 鑑賞 しまっ 完全 地雷 踏ん しまっ 感 最後 エンドロール 前 流れる メッセージ 背筋 凍っ しまっ."}, {"rating": 4.0, "content": "ウー・ジン 中国 万歳 話. 元 傭兵 あらゆる アクション 次 次. 惜しみ すぎ シックスパック 飛び交う 銃 ロケットランチャー カーチェイス 戦車 ドリフト 景気 よく どっかん どっかん 楽し すぎ. 次回作 決定 てる シリーズ けど ストーリー 分かん アクション 堪能. 撮影 風景 身体 張っ てる 様子 好ましい."}, {"rating": 2.8, "content": "ユー・ジン 凄い けど (ФωФ). 首 下げ てる 弾丸 M4 発砲 あろ NATO 弾 見え へん ね けど. あと 銃声 効果音 へなちょこ 😰. 結構 重機 のに 軽～い 音 でし. ミニガン 撃た まくっ てる 全く 壊れ 車 とか. 最後 パスポート くだり 苦笑 しか 出 ませ."}, {"rating": 3.0, "content": "中国 軍事技術 力 世界一 ィィィ. たくさん 爆発 たくさん 銃撃 戦 とっても すごい おもい まし とっても お金 かかっ てる おもい まし 戦車 戦 ラスト まさかの テロップ 超 アガっ."}, {"rating": 2.8, "content": "内容 チェック 鑑賞 中国映画 舞台 アフリカ 内戦 巻き込ま 元 特殊工作員 人びと 守り 脱出 物語. 中国 版 ランボー でしょ ？. 荒削り アクション 病 関わっ てんこ盛り 内容. 格闘技 好き 方 楽しめ そう."}, {"rating": 4.0, "content": "中国映画 言う ぶっちゃけ 期待 けど 見事 裏切ら 笑. 理屈 無し 楽しめ. ウージン はじめ 全て キャスト 素晴らしい 演技. ストーリー 捻り 無い けど 大 満足 映画. 戦車 シーン 圧巻. 最高 でし."}, {"rating": 3.8, "content": "1 作 目 格段 進化 遂げ まし. アフリカ 問題 主軸 ストーリー 厚み まし. アクションシーン 泥臭 スマート 両立 カッコイイ テンポ 良く バリエーション 豊富 飽き 来 ませ でし. 少々 政治 的 プロパガンダ 強く 感じ 残念."}, {"rating": 3.0, "content": "グリフィス エイゼンシュテイン 映画 観る 超 ド 迫力 アクション 大作. 一難去ってまた一難 怒濤 過ぎる 展開 映画 テレビドラマ 24 近い 印象. 主人公 中国 ランボー ジャック・バウアー. 考える 隙 与え 力業 押しきる 物語 展開 バーフバリ 同様 ハリウッド映画 凌駕 しよ アジア映画 作り方 確立 いく かも しれ 思い まし."}, {"rating": 3.9, "content": "【 戦車 くらい 素手 倒せる ぜ 】. いや ～。 相変わらず すっ飛ん でる わ （笑）. ただ ね 吹っ切れ てる 僕 好意的 受け止め よ. 単純 ひたすら ドッカンドッカン 前作 以上 派手 もう アクションシーン インフレ 状態 先 どう ？ って くらい 暴れまくり. あ 僕 観る 前 前作 復習 まし いら かも. 全然 見れ よ 多少 繋がり 頭 使う 映画 ませ. もう ね 中国 版 ダイ・ハード 中国 版 MI : Ⅱ って かい ？ やっぱり スポンサー お金 持っ てる 全て 規格外 よ ね ひょっとしたら ハリウッド映画 お金 かけ てる よ ね. ただ 細かい やっぱり 詰め 甘い ま 含め 狙い かも しれ けど 反乱軍 主要 キャラ 名前 ゴキブリ ベア ビッグダディ. 日本 アメリカ ネーミング 一周 回っ 系 いえる けど 中国人 センス わから だけ ギャグ ガチ なのか わから 展開 上 あまり 気 けど ね. 今回 基本的 中国本土 舞台 ませ なので 中国 他国 介入 出来 ませ 映画 守れる 実際 ちゃんと 守れ よ なんて 心 突っ込み どう やっ レン （ ウー・ジン ） 絡める だろ ？ 思っ たら まさかの 展開 よ. 反乱軍 暴動 巻き込ま 中国人 大使 救助 来 中国海軍 将校 助け （ 武力介入 ） 求める 国連 許可 なけれ 勝手 軍 動かす 出来 誰か 単独行動 とら 限り. ？ 今 なんて ？ 軍人 誰か 単独行動 期待 ちゃう ？. 真横 レン 聞い よ～っ 状況. まるで 俺 いや 俺 いやいや 俺 じゃあ どうぞどうぞ っていう ダチョウ 鉄板 ギャグ よ. 案の定 は元 戦 狼 ～」 わ 単独行動 期待 軍人 止め ませ わ. ただ そんな 古典 的 展開 一気に フル テンション 最後 駆け抜け 前作 観 映画 鑑賞 マナー 理解 まし 野暮 言わ ただ 目 前 ド 迫力 映像 ひたすら 食べ 飲ん 食べ 感じ あ ～ おなか 一 杯 なんて 言っ たって 許し もらえ ませ とにかく てんこ盛り 言葉 一番 しっくり くる かも. 迫力 保証 なので 興味 方 劇場 鑑賞 お勧め 家 冷静 みる 笑え くる 可能性 すら 暗闇 世界観 没頭 ましょ. あと 前作 レヴュー 書き まし やっぱり ちょいちょい 放り込ん くる ね 中国軍 最強 最高 っていう. ま 別 いい わ 思っ 映画 終わり 席 立と 瞬間 とんでも テロップ 流れ. 詳しく 書き ませ 方向性 大体 一緒 ただ 引き. 映画 熱 サーーーーーーーーーーー っていう 勢い. 中国人 見 たら ムネアツ だろ ？ 多分 外国人 見 たら うわ って 思う 別に 残念 とか じゃ よ もう 織り込み済み 鑑賞 僕 耐性 つもり. 最期 最期 パート 3 ほんとに やる ？. 以上 派手 アクション やっぱり みたい. うん なんだかんだ 言っ 多分 観 行く 思う."}, {"rating": 4.5, "content": "戦 狼 ウルフ・オブ・ウォー 観 まし. ウー・ジン 最高 すぎ ぅ 中国 バンザイ すぎる とか 思っ け どど ぅ いい. 復讐 闘う だけ じゃ みんな 救う って かっこ 良 すぎる 笑顔 かわいい もう ぅ ウー・ジン 💕 😇. ほんと 考え 楽しめる 作品 観 損 思い."}, {"rating": 3.7, "content": "前作 観 ませ 普通 アクション 多め 楽しめ まし ♪. 途中 主演 ウー・ジン 三浦知良 しか みえ ww."}, {"rating": 3.5, "content": "中国政府 サポート 付 ダイ・ハード ツッコミどころ 多い 迫力 満点 ミサイル 極めて 正確 的中 率 ラスト パスポート いかにも プライド 高い 中国 ならでは でし 前作 観 楽しめ. チラシ 場面 って ？."}, {"rating": 3.5, "content": "窓口 マジンガーZ 満席 思わず すぐ 見れ そう 映画 選択 まし. なので 予備 知識 無し でし 続編 ね 知り ませ でし. 内容 自分 好物 （ 実は 凄い やつ 系 ／ アジョシ イコライザー 等 ） 今一つ のれ なぜ 考え み まし 以下 理由 ランダム 列記. 途中 傭兵 目的 少女 確保 のに 虐殺 変わっ てる. 最後 パスポート 政治的. 更に 続編 テレビ みたい. 傭兵 名前 ゴキブリ って. 病院 車 2階 突っ込む どう やっ ？. 主人公 発病 のに 運転 ヒロイン. 事 観賞 中 思っ しまい まし. ただ 内乱 シーン とか 最後 戦車 戦闘 等 アクション 非常 見ごたえ 中国映画 恐る べし 思い."}, {"rating": 4.0, "content": "水中 格闘 DIY ボーガン 戦車 戦 アクション 多彩 面白かっ."}, {"rating": 4.5, "content": "中国 850億円 興行収入 叩き 出し 戦争映画. 先 言っ おき 映画 ウルフオブウォー 続編 前作 設定 ガッツリ 出 前作 予習 行く 楽しめ. 前作 面影 全く くらい 進化 すぎ 動揺 しまっ ストーリー 面 しろ アクション 面 しろ 全て 1億 倍 クオリティ アップ 2時間 のに 3時間 くらい 熱量 アクション 詰め込み こんな 映画 中国 作っ しまう なんて 恐ろしい もう すご すぎ 現在 興奮 状態 劇薬 映画. 前作 引き続き 完全 プロパガンダ映画 けど そんな 気 もはや こんな 絵空事 なんて 本土 人 わかっ てる でしょ. 冒頭 いきなり 水中 格闘 + 長回し アクション これだけ 傑作 断定 もう 笑み 溢れ まくり 楽し すぎ. アフリカ 舞台 マイケルベイ 並み 爆発オンパレード. 戦車 バトル イケメン おじさん フランクグリロ ウージン 夢 対決 よ 映画. ウージン アサルトライフル 巧み 使い バタバタ 倒し いく ガンフーアクション 見事 さすが 本国 アクション スター 違う あと 元 小室ファミリー セリーナジェイド 扮 女 医師 現地 人々 巻き込ん 繰り広げ アクションシーン 最高 映画評論家 町山 氏 言う 人々 巻き込ん いき 人たち 助ける こそ アクションシーン 楽しい 言葉 間違っ. 前作 部隊 行動 主 中国 香港映画 しから ぬ リアル 骨太 銃撃 戦 多かっ 今回 中国 完全 呼び戻し きた ウージン 扮 レンフェン 前作 超弩級 ヒロイック 描か これぞ 中国映画 言わ ばかり 無双 まくる 最高 ぜ まさに ジョン・ウィック 言わ ばかり. 主人公 行く 先々 人 助ける お方 こういう 見 たかっ だろ ウージン 完全 観客 気持ち 理解. 前作 ストーリー 今回 ストーリー 大幅 増やし 主人公 女 指揮官 ロン・シャオユン 行方 主人公 なぜ アフリカ ？ 切ない 出来事 … 反政府 軍 政府軍 戦い 巻き込ま 主人公 中国政府 アフリカ 蔓延る 感染 症 関係 … 決して シンプル 捻り 効か 素晴らしい. 最高 映画 アクション 好き 絶対 見る べき. 追記. ルッソ兄弟 率いる チーム 映画 参加 おかげ 様々 アクションシーン クオリティ アップ そうだ ハリウッド 人材 活かし 映画 作り 是非 日本 真似 欲しい まあ 日本 アクション映画 比べる タカ 知れ てる …."}, {"rating": 2.7, "content": "これだけ 正面 切っ 国威 高揚 映画 エンターテイメント 作っ しまう 中国 恐れ入る アフリカ 関係性 配慮 効い てる 効い 描写 よく 見る 味わい深い そんな 小難しい 事 横 置い とい ウー・ジン 大 暴れ っぷり 堪能 すれ 良い 戦車 対峙 負け 奴 そうそう 無い 私的 毎度 馴染み ウー・ジン 世界一 痛 そう 前 蹴り 拝む 事 出来 満足."}, {"rating": 4.2, "content": "冒頭 アクション 全開. 海賊 相手 水中 息 つく 暇 展開. アクション映画 面白い. 日本 じゃ 作れ スケール アフリカ 進出 強める 中国 ならでは 設定. 元 特殊部隊 主人公 反政府 ゲリラ 民間人 救い 行く アメリカ映画 みたい ストーリー 中国 版. アメリカ 同じ やっ てる けど 政治的 メッセージ 強め せい ちょい 違和感. だけど ウー・ジン アクション ホンモノ 見応え 充分. アクション 好き オススメ."}, {"rating": 4.7, "content": "最高 一言. 全て シビ. もう 疲れる ぐらい 最高 アクション. 中国 本気 み よ. 肉弾 戦 銃撃 戦 バランス ちょうど よく カーアクション 楽しめる. 敵役 フランク・グリロ カッコ いい. 4D 出 ろうもん 最高 体験 思う. 確実 5本 指 入る ね."}, {"rating": 3.7, "content": "ウージン 一人 エクスペンダブルズ 感 スゴ. 動き スゴ だけ カット 割り 激しく 見づらかっ ちょっと 残念."}, {"rating": 4.0, "content": "朝 高血圧 映画 み しまっ. 水中 格闘 銃撃 戦 DIY 果ては 戦車 戦 超 豪華. 惜しむらくは おれ 1 作 目 み."}, {"rating": 3.0, "content": "中国 アフリカ 影響力 って 本当に こう ？ 思わ 作品. 中国 見 映画 最後 中国 パスポート 出 皆さん そば 中国 忘れ ください とか 言っ 印象 強い."}, {"rating": 3.4, "content": "中国 鑑賞 日本 報道 ナショナリズム 煽り まくる 大作 書き ぶり 目立ち 確か 作品 趣 そう 見 中国人 割と 冷静 中国 立派 アクション映画 作れる なぁ せいぜい くらい 感想 人 大半. プロパガンダ 的 側面 否め 終始 作品 論ずる もったいない 限り 本当に 見 なけれ いけ 圧倒的 質 アクション 近年 世界中 ぶっ 放し 系 映画 中 1 2 争う 迫力 思い. これだけ 映画 作っ 中国人 自国 （ 発展 文化的 発展 ） 一定 誇り 持つ なんら 不自然 思い."}, {"rating": 3.8, "content": "強大 祖国 中国 最高 プロパガンダ映画. さておき とにかく ウー・ジン 無双. 凄 すぎ 笑える. 悪 グリロ 対決 熱い わ."}, {"rating": 3.9, "content": "のむ コレ. 面白い アクション 友情 恋愛 親子 愛 コメディ ござれ お祭り 映画 見 呉京 全て 力 出し 尽くし 作っ 伝わっ 呉 剛 かっこいい 良い 役."}, {"rating": 3.5, "content": "ウージン インフレ 凄 すぎ 最高 冒頭 海 飛び込む ポーズ 面白 （ 格好 良さ ） ノンストップ 迸る ウージン 無双 ある意味 ドニー 超え ‥ 思わ 俺俺 俺 嵐 バラード 歌い 始め 時 わが 耳 疑っ. とか 茶化し てる けど 水中 バトル まるで ワン カット 戦っ てる 撮っ 圧巻 銃撃 戦 肉弾 戦 本当に すごかっ ウージン 組手 当たり前 けど 超絶 格好 良く 口 ポカン 開け しまう いやー 今 脳裏 浮かぶ ビーチ 照り映える 筋肉 涙 ちらす 俺 敬礼 戦車 急 発病 回復 数々 ウージン 勇士 凄 すぎ 笑っ ちゃう. だけど アフリカ 描き方 もう 今日 的 絶対 NO 思う よ ウージン 上 ヒロイン 白人 持っ ちゃう 無邪気 よ あんまり 失礼 もう いっそ 宇宙戦争 巻き込ま ～ くらい すりゃ よかっ のに."}, {"rating": 4.6, "content": "中国 香港 除く アート 系 映画 観 言える しょうが とうとう 娯楽 映画 中国 アメリカ 肩 並べ 感慨深く おもっ 作品 でし. 導入部 水中戦 長回し まず 驚き まし カーチェイス 白兵戦 戦車 等 アクションシーン どれ 最良 ハリウッド映画 同等 以上 見応え. 豪快 金 火薬 使い方 あっぱれ. プロパガンダ 云々 他 ひと レビュー 指摘 まあ 昔 作品 鑑みる そもそも 戦争映画 そういう 性格 おもい 気 ませ でし 最後 オチ 的 字幕 1世紀 近く 前 サイレント映画 想起 まし. 続編 ぜひ 全国 公開 ほしい."}, {"rating": 4.3, "content": "最初 最後 アクション まみれ 大 満足 映画. 遂に ウー・ジン 才能 開花 ウー・ジン ウー・ジン 為 映画 随所 カッコ 良く 可愛く 強い ウー・ジン 溢れ ファン 悶絶 モノ アクション ギャグ ちゃんと カッコ 良い 面白い ファン 以外 全く 退屈 はず ウー・ジン センス だろ 中国 歴代 No. 1 ヒット 伊達 じゃ. 飛び込み アクション スタート シーン バリエーション 豊富 冒頭 海賊 討伐 シーン 凄 過ぎ むしろ 笑っ しまう RPG 意外 避け 方 戦車 戦い方 やり 過ぎ シーン 多々 楽しん もん 勝ち 敵役 フランク・グリロ クロスボーンズ 出演 ウー・ジン 活躍 更に 彩っ. 香港映画 ギャグ 寒 過ぎ 驚く 本作 かなり 秀逸 演出 ラストシーン 含め 素直 笑える 思う."}, {"rating": 4.3, "content": "大好き ウー・ジン 監督 主演作. 本国 メガヒット 事 観客 ほぼ 90% 中国 人達 埋まっ まし 飛び交う 中国語 席 探す 携帯 ライトガン ガン 鑑賞 中 私語 当たり前 みんな 一斉に 食べ てる けど 明らか ポテチ 食べ てる 人 トイレ みんな ガンガン 行き ね 終 撃後 拍手喝采 中国 観 てる 如く 贅沢 鑑賞 体験 でし. アフリカ 中国 影響力 こんな 感じ わかっ アクション 勿論 素晴らしい 泣ける とこ いや 楽しかっ エンドロール パート 3 告知 小さい 頃 観 バックトゥザ・フューチャー 2 エンドロール 思い出し まし."}, {"rating": 3.8, "content": "楽しかっ. たしかに 豪 速 直球 プロパガンダ けど キャラクター みんな 愛嬌 たっぷり 明るく 笑える たくさん 何だか 愛嬌 映画 監督 ＆ 主演 ウー・ジン 魅力 人徳 存分 発揮 感じ. もちろん ウー・ジン 銃撃 戦 戦車 バトル （ ？ ） だけ 生身 アクション 最高 クオリティー テンション 上がり まし これぞ 娯楽 映画. あと 全編 アフリカ 南部 舞台 映画 初めて 観 （ 007 アバンタイトル ぐらい しか 観 ） いろいろ 物珍しかっ アフリカ 中国人 題材 面白かっ. わけ いきなり 2 作 目 入っ 全く 問題 みたい けど やっぱり 1 作 目 観 みよ 思う 3 作 目 楽しみ."}, {"rating": 3.8, "content": "超人 血清 打た 超人 ウージン マーベル ヒーロー 級 活躍 中国 最高 映画 だけ 戦車 同士 戦い とても 面白かっ ゆるゆる ギャグ 回 爆笑 しまい 自分 恥ずかしかっ おそらく ミリヲタ アピール 映画 思わ."}, {"rating": 3.1, "content": "初めて ウージン 出演映画 鑑賞. 気 内容 戦 狼 2 のに 題名 1 てる なぜ だろ ？. 冒頭 水中 格闘 シーン もう 圧巻 過ぎ 唖然 長回し 数 人 敵 撃破 素晴らしい あと 銃 アクション カーアクション 戦車 アクション 満載 ネット 通り ランボー 風 感じ 中国 超大国 アピール 半端ない 笑. エンドロール メイキング 楽し そう 感じ."}, {"rating": 4.7, "content": "まず 迫力 凄い だけ 大作 感 かなり ね イントロ ワン カット 擬 アクション 最初 度肝 抜か. ウー • ジン アクション 身体能力 高さ 全面 押し出さ 凄い 燃え とにかく カッコ いい 振り返っ ナナメ AK 撃つ シーン 二 丁 アサルトライフル 肩 がけ マガジン 変える 事 撃ち 続ける シーン とか 鳥肌 モン 銃 撃つ こんな カッコ 付け てる 思い 要所 入れ 込ま 俺様 ウー • ジン 感 半端ない 今回 監督 本人 てる 辺り こだわり ナルシスト カタルシス 融合 まさに 芸術 域. 今回 特筆 す べき アフリカ 起こる 内戦 シーン 銃弾 飛び交い RPG-7 爆風 撒き 散らし 死屍累々 惨劇 巻き 起こり 多少 荒 まし ハリウッド クオリティ 迫る モノ まし どうも 辺り 本当に ハリウッド スタッフ 作ら みたい ね いやー まさに 戦闘 真っ 只 中 放り込ま 感覚 陥り まし. 後 脇 固める 老兵 超 カッコ いい ウー • ジンと 背中 任せ あい アサルトライフル 撃ちまくる シーン 感涙 モノ. 後半 戦車 戦闘シーン かなり 迫力 リアル 戦車 劇場版 ガルパン 再現 感じ ウー • ジン 監督 リスペクト じゃ ？ ガルパン ？. 最後 とにかく 中国 プロパガンダ映画 事 間違い ありません. そんな 映画 国 じゃ ID4 なんて 最たる モノ 好み 当然 思い だけ 切り取っ 映画 否定 とても 悲しい 事. 命 賭け 漢 達 映画 魂 心 震わさ ください."}, {"rating": 3.5, "content": "中国 観賞 これから 日本 上映 らしい ご 親切 デフォルト 英語字幕 つい 舞台 アフリカ 会話 半分 ぐらい 英語 中国語 得意 じゃなくて だいたい わかっ しまっ. 要約 中国人 アフリカ ヒーロー お話 バリバリ 愛国 映画 わけ 昔 アメリカ映画 中国 置き換わっ だけ 違和感 観 思う アクションシーン クオリティ 非常 高い ブラッド・ダイヤモンド 似 少し 感じる おそらく 路線 別物. ラスト ミサイル 攻撃 シーン アクション映画 楽しめれ いい だろ ミリオタ 的 誘導 どうし てる 突っ込み どころ 満載 全体的 武器 描写 とか 凝っ のに もったいない."}, {"rating": 3.5, "content": "中国映画 週間 鑑賞 ウー・ジン 監督 主演 務め メガヒット アクション 冒頭 水中 格闘 はじめ 前作 肉弾 戦 多く 嬉しい ガルパン 顔負け 戦車 チェイス ガッツリ 引き込ま もはや プロパガンダ映画 言える 中国 ヨイショ たまらなく 好き."}, {"rating": 4.4, "content": "戦 狼 2 邦題 戦 狼 ウルフ・オブ・ウォー ２. 邦題 ウルフ・オブ・ウォー ネイビー・シールズ傭兵部隊 vs PLA特殊部隊 １ １ 珍 作 アクション ちょっと 微妙 プロパガンダ映画 でし 2 化け まし プロパガンダ レベル 超 上昇 べ 映画. 始まり もう 頭 おかしい 主役 ウー・ジン 画面 現れ すぐ とっ 行動 全て 長回し 風 撮っ クオリティ 高い けど やっ てる 本当に バカ 笑っ しまっ 最後 流れる 撮影 風景 見る めちゃくちゃ 苦労 てる けど ね. 凄い 簡単 言う ティアーズ・オブ・ザ・サン 主人公 ブルース・ウィリス ウー・ジン 変え 感じ そう いえ ティアーズ プロパガンダ映画 でし ね まあ ティアーズ リアル 描い こっち 戦 狼 2 方 プロパガンダ レベル ダンチ 展開 頭 おかしい. ティアーズ・オブ・ザ・サン 主人公 ウー・ジン 格闘戦 言わずもがな 格好 良い クオリティ 半端ない エクスペンダブルズ 負け レベル ナイフ ハンドガン 手榴弾 ボーガン アサルトライフル RPG 戦車 ガンガン 出し ドン パチ ドン 大 爆発 嵐 アベンジャーズ キャップ 負け 超人 っぷり 発揮 X ミッション 匹敵 頭 おかしい 展開 エンドオブキングダム 超える プロパガンダ レベル 戦 狼 2. 本当に アクション 素晴らしく もう ちょっと 長く フランク・グリロ 一 騎 打ち見 たかっ 思わ 基本的 文句 見 最高 楽しかっ 基本的 戦い 作戦 とか 理 無い 残念 あるかな. キャラクター 単純 類型 的 けど 良い 一緒 戦う 老兵 坊っちゃん 良い 自己 中 おっさん 死な 腹立っ. 脚本 展開 ツッコミどころ 満載 前述 マジで 頭 おかしい 終盤 中国 戦艦 ミサイル 放た とか ティアーズ・オブ・ザ・サン 指示 たし 敵味方 場所 別れ けど こっち そういう なし 超 雑 適当 空爆 もん 皆 助かっ 運 良い だけ ね 書い 人 バカ だろ. 最後 5分 ウー・ジン 国旗 中国 パスポート 雪国 ウー・ジン 辺り 冗談 やっ てる しか 思え レベル プロパガンダ 描写 劇中 笑い 溢れ まし 自分 笑っ しまい まし 笑える 人間 良かっ. 最後 NG シーン ウー・ジン 可愛く ホント いい. 本国 興行収入 記録 更新 中 程 ヒット てる って 言う 本国 人たち 皆 ギャグ 見 てる よ ね ？. 映画 見 ガチ 中国 万歳 って よ ね ？ そういう 不安 正直. 最後 5分 ウー・ジン 国旗 シーン 以降 全部 ボツ ティアーズ・オブ・ザ・サン くらい ボロボロ 港 たどり着い 任務 終了 って 報告 エンディング 程度 収め おけ もっと 手放し 褒め 大 傑作 けど. そうなると お金 こんな 使え. 前作 そう けど ウー・ジン プロパガンダ 離れ 単純 アクション映画 撮っ 欲しい 出 ほしい ね. P.S.. 今日 久しぶり 三 回 目 見 まし やっぱり 最初 飛び込み シーン 笑っ しまい まし. ウー・ジン アイドル映画 思い まし ウー・ジン 監督 主演 ウー・ジン アイドル映画. 格闘 ウー・ジン 銃撃 ウー・ジン RPG 避ける ウー・ジン RPG ぶっ 放す ウー・ジン 怒る ウー・ジン やけ酒 走る ウー・ジン ダブル ピース 写真 写る ウー・ジン 戦車 向かっ 両手 中指 立てる ウー・ジン ボロボロ ウー・ジン 国旗 ウー・ジン マッスル ポーズ 決める ウー・ジン 戦車 ちょこんと 顔 出し てる 可愛い ウー・ジン NG シーン 集 おどける ウー・ジン 戦闘 マシーン 化し 無双 ウー・ジン 老兵 背中 お互い 守り 敵 中 駆ける ウー・ジン ヒロイン 強引 ヘリ 乗せ 中指 立て 知らん顔 ヘリ 誘導 仕事 務める ウー・ジン. 最高 よ."}, {"rating": 3.5, "content": "初っ端 水中 格闘 バトル 街 壊し まくり カーチェイス 本物 戦車 vs 本物 戦車 タイマン バトル 国 バックアップ フル 活用 贅沢 馬鹿騒ぎ 楽しい ストーリー すっからかん."}, {"rating": 3.3, "content": "呉京 好き ほう 映画 内容 あまりに 中国 万歳 すぎ ちょっと 頂け かも … 笑. アクション 見応え 十分 呉京 タフ 可愛さ 十分 呉 剛 渋さ 好ましい ヒロイン 感じ 良い 美人. やっぱり 中国 万歳 過ぎる かなり 残忍 描写 多い 映画 大陸 美人 魚 」( 人魚姫 抜く ヒット なんて 信じ …。. 2017 9. 16 海運 戲院 超 巨銀 幕."}, {"rating": 4.0, "content": "政治 的 要素 除い たら なかなか いい アクション映画 007 キャプテンアメリカ すこし 似."}, {"rating": 3.5, "content": "＜ ザックリ 評価 ＞. 世界 最後 良心 中華人民共和国 苦難 アフリカ 救う 戦争アクション映画. ＜ 魅力 ＞. 良質 戦闘シーン 満載. ＜ 不満 ＞. ベッタベタ. ＜ 詳しい 感想 ＞. 格闘 戦車 ドローン 近代 戦闘シーン バリエーション 豊富 老兵 頼り 現代 若者 的 人 活躍 場 政治的 駆け引き 人間ドラマ 笑い 泣き所 … 多分 人 かなり 高度 バランス 執れ 映画 仕上がっ 思う ハリウッド映画 不自然 中華 推し 不快 けど 中華 映画 存分 やっ もらっ 構わ まあ 言わ 実際 って 言う ぐらい 中華 推し 寧ろ きよき よしい."}, {"rating": 3.0, "content": "カンフー 銃撃 戦 おまけ 戦車 戦 盛りだくさん 内容 プロバガンダ 色 強い 作品 けど 単純 こういう 作品 作れる お国 柄 国力 羨ましい."}, {"rating": 3.8, "content": "軍 クビ 人 簡単 軍 戻れる ？ 構成 甘い じゃ ？ 作品 疑念 始まり まし 艦隊 攻撃 シーン ハリウッド 顔負け 迫力 でし かなり レベル 高い アクション映画 評価."}, {"rating": 4.3, "content": "中国 万歳 映画 でし 正直 ラスト 感じ 日本人 蛇足 以外 何者 以外 本当に 楽しい アガる. 最初 オープニングシークエンス だけ 最高 みんな 観 ほしい いきなり 面白 ポーズ 走っ 来 海 飛び込む ウー・ジン 笑っ しまっ. ずっと 繰り広げ アクション とても 良かっ ロケ ラン 網 受け止める シーン 目 出 そう びっくり. 個人的 好き シーン 3人 ロケ ラン 構え 一つ 標的 ぶっ 放す 場面 超 最高 超 アガる 名 シーン. あと ポプテピピック 顔負け 両手 中指立て ボーイズ アンド パンツァー アニメ ファン 必見 シーン. 最後 流れ 以外 どれ 楽しい 皆さん 映画館 行き ましょ."}, {"rating": 3.5, "content": "あらゆる ドンパチ 詰め込ま サイコー. 何はともあれ まず 体力 ね. 主人公 病院 突入 車 着け てる 腕時計 丈夫 そう 欲しい. 坊っちゃん 成長 良かっ. 俳優さん 反乱軍 捕らえ 見せ 反抗 的 眼 かっこよかっ. 後で 名前 画像 検索 たら イケメン 然 写真 ばかり だめ 笑. 次回作 是非 みたい 前作 み けど. 実際 ああ 内戦 紛争 地域 思う 苦しい 無抵抗 一般市民 死ぬ 場面 ばかり. 最後 いちど 境界線 なくし 人 結局 境界 守ら ちょっと."}, {"rating": 3.2, "content": "前作 見 けど ずっと 呉京 無双 最後 飽き 見れ. 近く 何回 どっかん どっか のに 顔 傷 一つ つか 呉京 鋼 ボディ. 銃撃 戦 だけ じゃなくて 素手 闘い アクション に関して 盛りだくさん. あと ドニー ちょっと 似 てる 人 出て w. 終盤 メッセージ 政治的 過ぎ やっ しまっ. 結局 そういう ～…. 中国 アレルギー じゃ けど 露骨."}, {"rating": 3.0, "content": "中国 パスポート 人民 海外 危険 身 遭っ 安心 映画. 前作 同様 主人公 無双 っぷり 楽しむ 映画 冒頭 海賊 襲わ タンカー 海 飛び込ん デジタル 長回し 水中 格闘 ツカ ミ バッチリ でし. 前作 亡くなっ 同僚 実家 遺骨 持っ いっ たら 地上げ 屋 格闘 殺害 しまっ 刑務所 入る 主人公 時間 経過 アフリカ 生活 内戦 勃発 民間 中国人 ピンチ …. 救出 海軍 艦長 大使 国連 許可 動け 単独行動 民間人 救出 会話 場 聞く 主人公 流れ 100 パー 俺 行き 展開 コメディ 笑え まし. 格闘 術 銃撃 戦 しまいに 戦車 カーチェイス アクションシーン 連続 腹いっぱい でし. ただ 爆薬 前作 増え た分 ストーリー 雑さ 粗 増え しまっ アクションシーン 凄い けど アクション映画 退屈 感じ しまい まし 主人公 可愛 がっ 子ども お母さん 工場 働い 救出 行く 博士 救出 行く 目的 2つ どっち 凄い アクション 展開 いき しだいに 戦っ わから かく いき まし カタキ役 傭兵 部隊 目的 見 わから 伝染病 唯一 希望 っぽい 博士 娘 取り合う 主人公 復讐 わかり にくく ただただ 殺戮 人 しか 映さ 残念 でし. 後半 舞台 工場 くだり なかなか 酷く 民間人 必ず 助ける 主人公 言葉 現地 アフリカ人 大 喜び みんな 歌っ ドローン 攻撃 流れ とか よく わから 工場 警備 どう とか 話 コロガリ きっかけ とか いまいち 突っ込み どころ 乗り切れ 主人公 撃た なかなか 死な 人民解放軍 艦船 ミサイル 攻撃 敵 戦車 ピンポイント 当たっ 正確 驚い まし 伝染病 かかっ 主人公 すぐ 復活 流れ ?　 とか そういう 突っ込み どころ 含め 楽しむ 映画 思い やっぱり そういった 突っ込み どころ なくし 質 いい アクション映画 期待 しまい まし. ラスト 出 くる 中国 パスポート 出て 中国 人民 励ます テロップ 出 人民 見 国威発揚 疑問 でし 日本映画 日本 パスポート 出て 日本政府 見捨て みたい テロップ 出て 鼻 じ らん しい 10億 人 1億 人 くらい 盛り上がる ?　 考える 2017年 制作 映画 1980年代 90年代 ハリウッド アクション映画 みたい 見 満足 1本 まし."}, {"rating": 1.0, "content": "1点 以下 付け だ～. 無理 でし. 以下 読ま 推奨. 友人 説明 時 便所 メモ. 最初 水中戦 肉弾 戦 以外 無理 極み. 冒頭 制作 多 めっさ 分業 継ぎはぎ 映画 てる なー ？ って 思っ たら 想像 以上 くる 自主制作 レベル ？. 長 すぎ ピクサー 映画 冒頭 ショート アニメ 始まっ ？ って. 水中戦 よかっ よ ？ ただ 縄 引っ 掻け ？ って よ ？. 言う 2 隻 追い抜い 網 引っ 掻け 横付け いい けど なんで 1 隻 目 後方 回っ RPG かまえ ？ 戦術 ？ 左右 同時 撹乱 すれ よかっ じゃ よ ？ 海賊 頭 悪 すぎ じゃ ね ？. シーン シーン 変わる 解像度 すばらしい. 過去 パート 解像度 落ちる いい よ なんで 戦艦 シーン モヤッ てる ？ 過去 ？ もしかして だけ フィルム やっ ちゃっ 系 ？ 8mm ？. ねえ 何で 救出 対象 居る しかも 病院 車 突進 ？ たぶん 誰か 轢い よ ね ？. ねえ 死体 置き場 よ ね ？ 踏ん でる よ ね ？. ねえ 何で わざわざ 隠れ 所 出入口 出て きた ？ 素手 戦う 気 ？ みんな ゴリラ ？ もしかして 蜂の巣 願望 ？. ねえ プロ BB弾 実弾 入り 間違え クマサン ばか っぽい からだ よね ？ クマサン もん 仕方 ね. ラスト パスポート 面 総毛立っ. 危険 力強い 祖国 って ？. 主人公 危険 おかさ なきゃ って 祖国 博士 見捨て よ ね ？ 博士 だけ 重要 視 よ ね ？. ？ ？. 終 橋 落とし 自力 ヨロ とか 言っ よ ね ？. 助け 最後 5 6発 だけ よ ね ？. いい 顔 しぃ いい 加減 とけ よ ？ って ね. ちっさい おつむ 振り返っ み ポスター みたい フル 装備 男 二人 助け合う シーン 1 ミクロ 出 ？ ？ アパッチ 出て よ ね ？ ？ ドローン じゃ なくっ アパッチ ？ ？. 寝 けど 気絶 かも. フリーパス 20本 目."}, {"rating": 4.0, "content": "中国 鑑賞. ラストシーン 象徴 まさに プロパガンダ映画 けど 冒頭 水中 格闘 シーン 始まり ロケットランチャー 金網 受け止め 戦車 バトル 笑える アクションシーン 満載 アクション コメディ ラブロマンス 要素 入れ 続け 飽き させ 本当に 面白かっ 中国 版 トム・クルーズ."}]}