{"rating": 3.7, "description": "一流企業 働く ボリス 美容院 経営 イニヤ 夫婦。 二人 別に パートナー 一刻 早く 別れ 新しい 人生 スタート たい 思っ 問題 １ ２ 歳 一人息子 アレクセイ 夫婦 どちら 新しい 生活 息子 必要 晩 二人 激しく 罵り 合い お互い 息子 押し付け 合い口 論 翌朝 学校 出かけ 息子 そのまま 行方不明 彼ら 必死 息子 探す がーー.", "spoiler_reviews": [{"rating": 3.0, "content": "最初 不穏. 序盤 口論 ドア 陰 泣き 聞い ピーク. もう 胸 痛く …. 木 かかる リボン. なんの 解決 まま."}, {"rating": 4.4, "content": "大人 結末 予測 奇跡 惰性 求めて 水 入れ替え 続ける 幼稚 言い分 投げつけ 合う 両親 抑圧 我儘 疎か 存在 許さ 子供 毎日 逃げ出す 家 飛び出す 殺伐 満たさ 空間 息もできない 恐ろしい 程 無 関心 なれる 人々 慟哭 嗚咽 不穏 クレッシェンド 最期 止む 愛."}, {"rating": 4.2, "content": "あまりに 暗く 重く 冷たく 静か 中身 無い 愛 見せつけ 物語. 終始 どんより 不穏 空気 まとわりつい まま 淡々 進ん いく. 余韻 物凄い. 観 良かっ 思い. うぅ ...。."}, {"rating": 3.5, "content": "冷め 夫婦。. 2人 間 12歳 息子. 離婚 決まり 家 手放す. 息子 どちら 引き取る なすり合い 口論. 1番 印象的 隠れ 2人 口論 聞き 立っ まま 顔 歪め 声 殺し 泣い 少年 姿 でし. 少年 突如 姿 消す. 夫 息子 見 何故 もう 妊娠 新しい 女性 妻 人 家 帰っ. 妻 美容院 行っ 自分 磨き 上げ 好きな人 熱い 情事 家で 朝 交わし. 家 誰. 居 気付い 学校 電話 事. 警察 みんな 探す. 少年. 切ない せめて どちら 息子 愛 抱きしめ あげ 会話 家 売る 少年 居場所. 散ら つく 雪 観 てる 方 心配. ラスト 余韻 残す 終わり 方 でし. 作品 観 少年 子供たち 代弁者 静か 叫び 警鐘 鳴らし 気 まし."}, {"rating": 3.6, "content": "世の中 こんな 親 ⁉ クソッタレ ね. 気持ち 悪い 一言 しか 出 こ. ずっと しかめっ面 見 シワ 増え 気. 子供 泣い てる 無関心 親 子供 家出 中 のに 気 付き 新しい パートナー イチャイチャ Ｈ てる ほんと 無理 気持ち 悪かっ なー こういう って 見 たく ね. 中絶 すれ 良かっ 子供 産ん 失敗 あんた 旦那 のせ すぐ 人 せい 口うるさい 奥さん. 上回る 奥さん 母 登場 だけ さすが 笑っ ｗ. 1人 勝手 キレ 1番 輝い まし ✨ キャラ 最高 よ 大好き."}, {"rating": 3.0, "content": "息子 アレクセイ 名付け 頃 一時 幸せ 違い はず けど 最初 ラブレス 捨て台詞 吐き たく 気持ち 分からん 子供 親 前 泣け なんて こんな 最悪 数年 ちょっと 我慢 二人 頭上 金属バット 振り 降ろす 出来 だろ 今 最良 復讐 遂げ 感 確か ラスト なぜ ザマ 見 さらせ 溜飲が下がる 思い だけ."}, {"rating": 3.4, "content": "人 自分勝手 終始 見せつけ 作品 子ども 行方不明 ラスト 静か かつ 丁寧 描か どんどん 引き込ま."}, {"rating": 4.1, "content": "愛 無 い死 世界 薄暗い 冷え ロケーション 感じ させ 世界 愛さ 愛 欠如 気づく 者 じっくり 見つめ 描く カメラ 誰 無 関心 過ち 気付い 少年 助け 声 聞こえ ラスト 木 上 揺れる 長い 紐 冷たい 風 揺ら しっかり 助け 求め ガラス 越し SNS を通じて 見る 世界 … いつしか 自分事 他人 空想 夢 現実 歪め 始める ブロッキング アクティング 無駄 削い シナリオ 恐れ入る."}, {"rating": 3.0, "content": "いつ 父帰る 超え ズビャギンシェフ …. 背景 建物 シーン タルコフスキー 作品 影響 受け 相変わらず ずっと シンボリック け 雪 最終的 冒頭 戻る 作品 変わら 美的 センス 嫌い じゃ 残念 パルムドール 賞 狙っ 感覚 あんまり 好き じゃ そちら ばっか 気 いっ しまっ 夫婦 事 子供 感情移入 なかなか 序盤 途中 映画 的 終盤 … 終わり 際 一気に ウクライナ 問題 政治問題 どさっと 入っ きた … ロシア 巨匠 作品 見 思っ ロシア 言う 地政学 的 映画 にとって たまらない スポット たくさん 気."}, {"rating": 3.3, "content": "冷え 切っ 離婚 協議 中 夫婦 失踪 一人息子 いやいや 探す 話. 初っ端 気 滅入る シーン 始まり 他人 関心 失 くし 男女 最後 愛 理解 まま 不幸 犠牲 者 産ん いく 全体的 気 滅入る 会話 多い 出 くる みんな あまりに アレ. 父親 母親 自ら 愛 欠如 以上 形 突き付け 自覚 はず のに 自己欺瞞 自己憐憫 正面 向き合う 少年 結局 見つかる 物語 何一つ 解決 なけれ カタルシス. 余白 味わわ にあ 一掴み 希望 示す すら とても ロシア 的 感じ. 風景 カメラワーク 一つ一つ 非常 美しい ラストシーン 不穏 暗示 ずっしり 来る."}, {"rating": 4.1, "content": "ズビャギンツェフ 作品 初めて 見 けど 凄まじかっ 天才. 興味 持続 プロット ライン 抑制 効き まくっ 演出 バランス やばい. 加え 時折 見せる 大胆 映像 演出 鳥肌."}, {"rating": 3.0, "content": "まさに ラブレス. 愛 映画. 愛せ 人間 愛さ."}, {"rating": 3.5, "content": "淡々 進ん いく. 重く 悲しい 映画. 過ち おかし 変われ ないふ. こども 愛し あげ (ФωФ)."}, {"rating": 3.5, "content": "冷たく 凍りつい 現実 突き刺さる 美しい 音楽 助長. 恐 ロシア 言い たい けど 得る 哀しい おは なし. さて あなた ？ 尋ね."}, {"rating": 4.0, "content": "ラブレス. とても シンプル 話 とても 落ち込ん しまう 話. 胸糞 悪い 展開 怒り 悲しみ 上 まわり 基本 ずっと 同じ 展開 飽き ずっと 観 作品. 面白く 話 面白い 映画. オープニング ラスト 何とも 冷たい 雰囲気 何とも 上手く 表現 思っ. 殺伐 人間 見 二重 三重 色々 考え させ. あと ボランティア 人達 すごい 向こう あたりまえ ？."}, {"rating": 3.2, "content": "まぁ ひたすらに 身勝手 映さ. 親 とか 家族って 当然 倫理観 もっ 凝視 トコ 誰 所詮 アニマル ヒューマン きっちり 男と女 時として 我 業 欲望 エゴ 優先 しまう 当然 っ ちゃ 当然 辺 覚悟 妥協 部分 だけ 欠如 ２ 人 じゃ. 互い パートナー 欠点 浮かん どう やっ 永続 望め 雰囲気. 予兆 少年 自身 享受 否 醜い 大人 階段 一 歩 目 気 ちゃう なぁ. レス って 語尾 初めて ラブ って 言葉 意味 成す 思える 以上 そもそも 理想論 早め 割り切る 方 賢い かも ね."}, {"rating": 4.0, "content": "恋人 SNS 美容 専念 しか 興味 顔 見れ 悪態 しか つか 母親. 孕ま 愛人 身体 関心 けど 息子 関心 父親. 両親 二人 自分 愛し ショック 受ける 息子. 母親 輪 かけて 口 悪い 被害妄想 気味 孤立 祖母. 自分 捨て じゃ いつも 不安 抱え 愛人. 寒々しい ロシア 街並み 同じ くらい 冷え きっ 家族. 説明 一切 省き 物語 淡々 進む. 行方不明 息子. 家出 ？. 誘拐 ？. 事故 ？. 母親 父親 流し 涙 本物 思う. 失っ 代償 とても 大きい. 色褪せ チラシ 木 引っ掛け リボン ラスト 物悲しい."}, {"rating": 3.6, "content": "車内 カメラ 自然 撮る 固定 カメラ 木 かかっ 紐 どうしても 意味 見出し しまう. 景色 人 目線 カメラ 目線 … 俯瞰 状況 映像 捉える 要素 気. つまり 観 側 状況 入り込む 第三者 目線 観る 作ら 感じ."}, {"rating": 4.0, "content": "結局 行方不明 子供 最後 見つから 普通 たら オチ つけろ 怒る 今作 そんな 事 吹っ飛ば しまう 見事 人間 描写 圧倒. リアル 言う 事 違い 人間 本質 直視 たく 物 突きつけ 感じ 重く 心 刺さる. 2人 生活 映し ラスト 数 分 背筋 凍る オープニング 無責任 ぶり 捜索 中 心 変化 すべて ラスト 向け 収縮 凄い. 何とも 救い ラスト せめて それでも 人 生き 行く ポジティブ 考える しよう."}, {"rating": 3.9, "content": "最後 救い 一つも …. 観 辛かっ. 子供 言っ 必ずしも 愛情 もっ 母親 父親 限ら. テーマ 映画 増え 気. 国 いつ 時代 抱え 問題 でしょ. 映画 夫婦 常に 自分 ばかり 全部 人 せい 関係性 構築. 寒々しい 景色 加わり 最後 どしー …. こういう 人 いるよ 絶対. どんな 時 スマホ いじっ ばかり 異様. ボランティア 人達 ものすごく 的確 行動力 夫婦 温度 差 際立っ まし ね. 自分 意志 だけ 探す 続け あろ 夫婦。. 繰り返す あろ 夫婦。. せめて 最後 救い 欲しかっ 😞."}, {"rating": 3.5, "content": "救い 映画. 結局 同じ 繰り返し 夫婦。. 新しい 相手 生活 愛 見え こんなに 冷酷 愛 人たち 思う ゾッと. お母さん 泣き崩れる シーン だけ 愛情 見え 子供 愛し わけ じゃ かなっ 思え けど. アレクセイ 可哀想 仕方."}, {"rating": 2.9, "content": "なんてこった … (´° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ｀). こういう 夫婦 たくさん そう こわい."}, {"rating": 2.8, "content": "冒頭 あたり 子供 泣い 辛く 物語っ てる 気. 親 決して 子供 愛し わけ 3人 はき違え しまっ 思っ. 親 一生 後悔 苦しみ 生き いく. 全編 通し 暗く 余白 多い 作品."}, {"rating": 3.5, "content": "両親 愛さ 12歳 息子. 自殺 だろ …。. 川 中 だけ 調べ けれども 痕跡 残っ 辛い. 母親 愛情 かけ 方 わから だけ 息子 愛し かも しれ 思っ. 愛人 妊娠 旦那 憎く 息子 押しつけよ かも 坊主 憎 け リ ゃ 袈裟 憎い. 最後 愛人 子供 態度 ビックリ けど 優しく なれる はず. 責任転嫁 いえ 全て 原因 子供 わけ. ツラ 話."}, {"rating": 3.3, "content": "意味深 静か カメラワーク. 起こり そう. 起こっ ちゃ うーーーー. ずっと 思い 見 いって たら. 終わっ. 暗い 雨 日 ぴったり. 冷たい 映画."}, {"rating": 3.3, "content": "公開 時 すん ご い観 たかっ 期待値 高め 鑑賞. あぁ … まじ 予告詐欺 予想 タイプ 映画 本編 ズレ 生じ. 普通 面白かっ けど ｢ 映画史 残る 慟哭 クライマックス ｣ とか さんざん 煽る こっち ゴーンガール みたい サスペンス映画 思っ ちゃう やん ？. いざ 観 みる ストーリー ゆっくり 進み ラスト どんでん返し 期待 たら 普通 終わる ｢ えええええ ｣ って 感じ. ストーリー とか 雰囲気 自体 普通 好き よ 全編 通し 一切 愛 無い 感じ とか どんどん 大きく 鍵盤 音. とにかく スマホ ＆ 自分 好き すぎる 母親 クソウザ すぎる 自分 出世 しか 興味 無い 父親 腹立つ こんな 両親 元 産まれ 子供 可哀想 子供 親 選べ ねぇ よ. ｢ 子 産ん 人生 失敗 ｣ とか この世 1番 有り得 言葉 わ. 最後 父親 子供 放り 投げ シーン 度肝 抜か ビックリ 過ぎ さすが 笑っ しまっ. ロシア映画 容赦 わ. 予告 見 方 楽しめる 思い …."}, {"rating": 3.7, "content": "ベッドシーン 生々し すぎ 家族 見る キツ かっ. こんな 家庭 かも 想像 だけ しんどい."}, {"rating": 3.3, "content": "嫌 内容 知っ 鑑賞 案の定 本当に 嫌 気持ち アレクセイ 不憫 心から 涙し まし 😢. 優良 企業 勤める ご 主人 ヘアサロン 経営 妻 オシャレ マンション 住み 生活 余裕 一見 すれ 幸せ 家庭 のに 実は 愛情 欠け 無い 夫婦。 自分 ばっかり 口 開け 自分 可哀想 自分 だけ なんで 不幸 夫婦 やり取り 陰 見 泣い てる 息子 アレクセイ ちゃんと 見 あげ よ. そんな 中 アレクセイ 行方不明 … アレクセイ 夫婦 どう …。. 愛 家庭 描く ロシア 社会 皮肉っ 描き方 ラスト やり きれ 気持ち 😢."}, {"rating": 3.8, "content": "子ども 罪 親 選ぶ しかも ただ 保護 しか 最低 おや 当たっ しまっ 時 子ども 無慈悲 理不尽 仕打ち 受ける しか. ラストシーン 比喩 分かり やすく 映画 核心 伝え くれる. 子ども にとって 親 愛 受け 理不尽 映画 みる 者 叩き込ん くれる. あと 時折 入る 無機質 フィックス ショット 緊張感 出し くれ 良い."}, {"rating": 3.7, "content": "身体 すーーー っと いや 冷たい 空気 入り込む そんな 感じ. いつも ちょっと 違う タイプ ゾッと 作品."}, {"rating": 4.7, "content": "地獄 みたい 映画. 正直 ちょっと 気分 害し まし 笑. どう やっ たら そんなに こじれる って ぐらい 酷い 関係 夫婦。. 離婚 一人息子 育てる 嫌 お互い 押し付け 合っ てる. そんな 中 息子 失踪. 息子 右往左往 てる 夫婦 見 正直 ざまあみろ って 思っ ちゃ まし. 母親 子供 なんて 産ま なきゃ 良かっ 発言 とか ほんと ね. 二人 共 子供のこと 全く 愛し もん. お互い もう 新しい 恋人 なんか 甘い 言葉 囁い てる けど 同じ 繰り返す 予感 すごい 主観 だけ 映画 的 そういう 風 描い てる. 救い 感じ. 公平 目線 立て 親 気の毒 部分 大いに. 気の毒 って 言葉 一番 適し てる 気. ラストシーン とか はほん そう 思い まし. 結局 誰 救わ よ 映画 …. 空虚 人生 観 提示. 深々 降る 雪 だけ 妙 切なかっ."}, {"rating": 4.0, "content": "人間 残酷 無責任 無 関心 なれる 生き物 実感. 昔 知らんけど 今 リアル 描い なんか 辛く. 最初 最後 灰色 冷たい 映画 でし."}, {"rating": 3.3, "content": "お互い 新た パートナー 再出発 息子 押し付け 離婚 協議 中 夫婦 息子 失踪 直面 姿 描い サスペンスドラマ. カンヌ 審査員賞 受賞 作品 ロシア 現代社会 背景 希薄 シビア 人間関係 描い 映画 でし 後味 悪い. 観 ウンザリ 気持ち ずっと 続い タイトル 通り 全く 愛 無い. 登場シーン 半分 くらい ケータイ 片手 SNS 夢中 あと 半分 ヤ って るか ヒステリー 起こし てる 母親 仕事 保身 しか 頭 あと ヤ る しか 頭 父親 終始 呆れ. 夫婦 当事者 のに まるで 傍観者 見え いわゆる 現代病 呼ば 描か 思い. こういう 家族 のに 希薄 関係 って 割と 多い 僕 身近 よく 聞く ただ 若い世代 話 こんな いい 歳 大人 我が 子 なんの 覚悟 責任感 事 信じ がたい. 息子 失踪 ただ 面倒 事 扱い 自分 事 しか 考え 当事者 無償 熱心 捜索 当たる ボランティア 対比 印象 的 でし."}, {"rating": 3.0, "content": "本当 愛 無い 世界 少なからず 実際 有る 事 だろ 思わ リアル オープニング ピアノ曲 寒々しい 景色 ラスト 風 なびく リボン ピアノ曲 やるせなく 胸 響き まし."}, {"rating": 4.5, "content": "流れる 映像 視覚 的 内面 的 常に 冷たく 負の感情 しか 抱か. ロシア 寒く 重苦しい 雰囲気 前面 押し出さ 映画 辛い."}, {"rating": 3.0, "content": "美しい 映像 地獄 気分 味わえる 後味 悪い 映画 大賞 文句なし 金賞 とれる やつ 個人的 殿堂入り 子育て 中 方 トラウマ 注意 観 あと 鬱 死に そう けど とにかく 完成度 おっ そろ しい 高さ ゆえ 高 評価 ざる 得."}, {"rating": 4.0, "content": "慟哭 クライマックス 謳い文句 つられ レイトショー 見 行っ. 行方不明 アレクセイ 君 最後 見つかっ くれる 裏 衝撃 事実 隠さ 両親 どう しまう キャッチフレーズ そういう 期待 しまう そんな 期待 見る 裏切られる 納得 いか 展開 納得 いか ラスト 映画館 出て 納得 いか ずっと 考え させ しまう 映画."}, {"rating": 4.2, "content": "心 冷える 映画 だが 冷え 嫌い. 愛情 知ら 人間 結局 愛 与え 方 受け取り 方 知ら. イニヤ ボリス 子 にとって 身勝手 極まりない 最低 両親 夫婦 間 だけ 見る 身勝手 決して 言え. イニヤ 母親 心底 最低 夫 不満 共感 しまう. 事なかれ主義 無責任 ボリス 闇 わけ 誰 触れ どうか. 心 風景 晴れ 一切 映画. モヤモヤ 非常 心 残っ."}, {"rating": 3.7, "content": "まさに ラブレス 息子 悲痛 顔 無音 叫び声 久々 観る 耐え 難い シーン ただ クズ 色々 理由 家族 世界 無 関心 結局 孤独 虚無 抜け出せ 連鎖 育てる だけ."}, {"rating": 4.0, "content": "夫婦 愛 具象 化 子ども 突如 無くなり 失わ 物語 さまざま 思い悩み 逡巡 一人息子 探す 様子 まさに 愛 探し求める 私たち そのもの 言えよ それでいて 中盤 以降 徐々 探す 疲弊 いく なんとも 虚しい. こんな 愛 なき 時代 唯一 救い ボランティア 救助 隊 リーザ・アラート 存在 ズビャギンツェフ 思っ しれ 統率 とれ チーム 決して 見返り 求め 彼ら 懐 大きな 愛 現代 ロシア 存在 なのだ 含め 私たち 日本 にも )。 厳し すぎる 愛 物語. 映画 観 同 時刻 上 階 婚活 イベント 行わ なかなか 皮肉 効い 映画館."}, {"rating": 3.0, "content": "うーん 期待 過ぎ しまい まし. 雰囲気 通り ストーリー 進行 ラスト 落ちる べき 終着 感じ. ジャンル 話 意外性 無かっ 一言 斬っ しまう どう 思い. ドラマ 性 求めて 鑑賞 す べき 様."}, {"rating": 3.8, "content": "一切 予備 知識 無く 観 観 終わっ あと 裁か 善人 監督 知っ 納得 ラスト 期待 通り 非常 満足 まし."}, {"rating": 4.9, "content": "子ども 欲しい 思い 全く. 家 出 たい 子ども 責任 とっ 結婚 曖昧 気持ち 家族 全く 子ども 考え 嫌 たら 愛人 作っ 離婚 お互い 子ども 押しつけ 凄く 無責任 腹 立っ. 確か やり 過ぎ 部分 親 子ども 愛情 欠け 今 社会 そういった 起きる 悲劇 ひとごと 思っ."}, {"rating": 3.5, "content": "スマフォ いじり 倒し 部屋 ドスドス 音 立てて 歩く ヒステリー. 一番 苦手 タイプ 女性. 夫婦 エゴ 貫い 環境 せい 自分自身 変わら 同じ 事 繰り返し 幸せ なんて やってこ. ロシア 土地 柄 息子 寂し 身 染み 😭."}, {"rating": 3.7, "content": "離婚 間近 ゲス 夫婦 ともに 息子 （ 12才 ） 引き取ろ 養育 押し付け 合い 罵り 合う ついに 息子 消え 神隠し. 産み たく 生まれ こ なけれ よかっ よ …. 息子 消え 好都合 不倫 相手 肉 貪る とても 精力 的 ま ぐわう 子供 自殺 事件 巻き込ま ゲス 夫婦 にとって どう いい. 終始 画質 暗く 寒い 陰鬱 空気感 見渡し 作品 晴れ間 アレクセイ 何処 ？ モヤモヤ 後 おフランス 的 決着 付け方 脱力."}, {"rating": 3.0, "content": "ロシア トレーナー 着 ランニング マシン … って 説明 恥ずかしい 比喩表現 よ."}, {"rating": 4.1, "content": "仕事 終わり めちゃめちゃ 眠い 時 見 まし 一睡 ずっと ドキドキ まし."}, {"rating": 3.7, "content": "罵声 絶望 的 エゴ 祭り. ロシア 陰鬱. 不快 登場人物. 嫌い じゃ こんな 映画."}, {"rating": 3.9, "content": "bring me the horizon sleepwalking."}, {"rating": 3.1, "content": "暗い 冷たい ロシア 寒々しい 風景. 最後 救い 子供 起こっ 描か けど かわいそう (;_;). 流れ くる ウクライナ 情勢 ニュース さえ 無 関心 そんな 他人事 よい (-_-;)."}, {"rating": 4.0, "content": "離婚 両親 子供 押し付け 合い 居場所 なくなっ 子供 行方不明 家出 事故 事件 なのか ？ 一時 心配 長期 化 に従って 日常 戻っ いく 怖 監督 ティーチイン だろ ？ 話 聞い み たい."}, {"rating": 4.4, "content": "★ 愛 なき 世界 不毛 人びと. ロシア アンドレイ・ズビャギンツェフ 監督 作品 父、帰る はじめ 愛 なき 人々 行動 冷ややか 描い 作品 多い 今作 冷徹 視線 頂点 達し 言っ いい 冷ややか っぷり 息子 行方不明 のに 離婚 協議 中 夫婦 他 人任せ 行動 捜索 関わる 警察 お互い 愛人 ボランティア団体 全て 大人 淡々 愛 感じ あまりに 不毛 人びと 冷ややか 映像 淡々 描く 心 冷え しまう 鑑賞 人 選ぶ 作品 徹底 ぶり やはり 凄い タイトル 偽り なし 無関心 愛 なき 世界 冷え 切っ 夫婦 を通して 描く ウクライナ 侵攻 挟み ロシア 社会 警鐘 捉え ラスト 夫婦 お互い 行動 行方不明 息子 存在 証明 虚ろ 揺れる シーン あまりに 虚しい 掛け値なし 傑作 劇 判 音楽 含め MBV 全く 関係 なし そりゃ そう."}, {"rating": 3.9, "content": "ラブレス. 離婚 協議 中 両親 自分 親権 押しつけ 合い 聴い しまう 愛人 家 帰っ 両親 2日間 息子 家 戻っ 知る ただ 家出 事件 息子 捜索 始まる 愛. チェンジリング 永遠のこどもたち 子供 捜索 系 大抵 エグ 本作 勿論 例外 愛する 我が 子 捜索 全く 別 エグ 胸糞 悪さ べき わかり やすい 反面教師 考え させ 簡単 感想 言える そう 言っ 最初 誰 不幸 望ん 訳 幸せ 得よ 欲求 結末 自由 コントロール 出来る わけ 怖 孕ん 自分 以外 幸せ 一番 考え 大人 たい."}, {"rating": 4.8, "content": "離婚 決まっ 両親 間 12歳 息子 1人. 完全 関係 破綻 会話 始めれ 互い 罵り 合い 親権 押し 付け. 口論 聞き 声 押し 殺し 号泣 息子. お互い 新しい 恋人 作り 人生 やり直す 事 しか 考え おら 母 自分 美貌. 父 世間体 出世 しか 頭 自分 しか 考え. そんな 2人 間 突然 息子 消える. ゴーン・ガール エンターテイメント 性 入れる 事 一切. 淡々 じっくり 息子 消え 描い いく. カメラワーク 映像 トーン 一貫 冷たく 希望 色 感じ 演出. 失踪 息子 探す 警察 捜索 団 連携 捜索 シーン とにかく リアル. 人 場合 捜索 段階 踏ん 行っ いく. リーダー 指示 もと 完璧 統率 取れ 行動力 淡々 行わ いく 様子 まるで 捜索 シュミレーション 描か ストーリー 信憑性 肉付け. だがしかし 失踪 事 気 留め 様子 互い 恋人 関係 深め いく 2人. 母 明らか スマホ依存症 現代 蔓延る 問題 性 提示. 高級 レストラン 下品 写真 撮り. 嬉し そう SNS アップ. セルフィー 集団 撮る 人たち 場所 わきまえ 心底 腹 立っ. 父 若い 恋人 間 子供 作っ もうすぐ 出産 様子. 恋人 会話 不安 そう 前 何人 かい ？ 問いかけ 適当 誑かす. きっと 父 何人 女性 関係 持っ だろ 何となく わかる. お互い 問題 関わら 認めよ 罵り 合う しか 2人 人間 本質 そのまま 抉り 出し 思え. 愛 きっと 奪う 与える 気がつけ Mr.Children 歌っ. まさしく 通りな かも しれ. 愛 故に 人間 戸惑い 確かめ あお 思う. 結婚 子供 作り 育てる 離婚 いけ. 何より 傷つく 子供. 愛 求め 愛 溺れ 愛 殺さ. そんな 物語."}, {"rating": 3.5, "content": "平成30年 2018年 7月28日 土. 於 : 広島 サロンシネマ. 評価 ：③. ＊ 暗く ､ 重たく ､ 救い 映画 ､ 土曜日 昼下がり 観る べき 😵 ただ ､ ピアノ BGM 緊張感 高め とても 良かっ 👍."}, {"rating": 3.7, "content": "予想 以上 胸糞 悪い 映画. 自分 幸せ 為 離婚 たく たまらない 夫婦。. お互い 既に 新しい パートナー 毎晩 子供 押し付け 合い 罵り 合う. 聞い 隠れ むせび泣く 子供. 子供 失踪 たら …。. 2日 のに 事 気付か って 考え. 自分 達 子供 のに 世間体 為 探し しか 思え 夫婦。. 逆 見ず知らず 他人 子供 一所懸命 捜し くれる ボランティア団体. 対比 虚しい. 現代社会. 映し出さ ロシア 雪景色 同様 ただ 冷たい 映画. 身勝手 両親 見つける 本当 愛 空虚 幸せ. そんな 決まっ てる."}, {"rating": 3.7, "content": "記録. とても 不愉快 今 時代 映し 作品 でし 子供 描写 少ない その間 大人 達 過ごし 方 妙 リアル 綺麗事 じゃなくて 嫌 でし. 警察 対応 本当に こんな 対応 だろ 思い まし. とにかく 大人 嫌 自身 事 だけ 考え てる 作品 でし あー ヤダヤダ."}, {"rating": 4.1, "content": "女性 怒っ 姿 って 恐ろしい 醜い ね 顔つき 目つき 恐 本気 引い しまい まし. 離婚 決まり ともに 新しい パートナー 新た 生活 迎えよ 両親 そうなると 彼ら 息子 アレクセイ 存在 疎ましく 互いに 押し付け 合う 状態 ･･･ 結果 察し アレクセイ 突然 姿 消し しまい. 勝手 過ぎる にも 程. 罵り ･ 擦り 合い ･･･ 信じ 発言 飛び出し くる 始末. 全く 同情 余地 親 でし. 同性 せい 父親 新しい パートナー あまり いい 感情 湧か 母親 強く 嫌悪感 抱き まし. 自分 事 しか 考え 人達 ばかり でし ね. 子供 接する 時 スマートフォン 操作 画面 目 離さ 指図 なんて 一体 どういう 神経 でしょ 愛情 なんて っぽっ ち 感じ. 本当に 腹立たしく 許せ レベル. 事 起こっ 初めて 慌て ふためく 姿 見 彼ら 憐れむ 感情 一切 冷め 目 見つめ まし. エンドロール. アレクセイ 怒り ･ 悲しみ ･ 葛藤 ･･･. 負の感情 全て ぶちこん 威圧 感 曲 全身 ･ 感情 とてつもなく 響き オープニング ラスト ストーリー しっかり 受け止め 余韻 噛みしめ 重 耐え まし. アレクセイ 孤独 ･ 両親 非情 際立っ 感じ 極寒 ロシア 美しくも 冷たい 場景. アンドレイ ･ ズビャギンツェフ 監督 作品 父、帰る 鑑賞 はっきり ･ すっきり ストーリー だろ ． ． ． いろいろ 想像 覚悟 上 臨み まし. ストーリー展開 納得."}, {"rating": 4.5, "content": "《 ただ 時 流れる 》. 見 終わっ 印象 残る 殺伐 寒々しい 風景 観 者 見返す 他者 関心 投げ かけ 登場人物 誰 自分 事 自分 幸せ しか 考え 行動 巻き込ま 子供 救い 展開 迎える 自己 愛 だけ 強く 家族 枠 超え 世界情勢 つながっ いく. 冒頭 投げ ビニール 紐 いつまでも 漂い ただ 時 だけ 流れる 同じ 地点 漂い 救い 悲劇 容赦なく 描か 映画 冷静 視点 痺れ."}, {"rating": 2.5, "content": "誰 自分 悪い 思っ だけ 救わ ハンパ 期待 だけ 扱う 資本主義 像 やや ステレオタイプ 残念 直視 す べき. 毒親 悩まさ 人 観 方 よい かも."}, {"rating": 4.0, "content": "お互い パートナー しか 考え 両親 絶望 子供 失踪. それでも 子供 愛 見え こ. 救い 無 すぎる."}, {"rating": 3.6, "content": "捜索 ボランティア 作品 良心 描か … 警察 同様 マニュアル 化 人間味 うすっ とか 思い 観 のに とんだ 勘違い (^^;;."}, {"rating": 4.4, "content": "観 終わっ あと しばらく 放心 状態 家族って 一体 ？ 命 って 一体 ？. 1週間 ぐらい 引き づる ぐらい 衝撃 的 映画 でし. ロシア 冷たい 空気 とても 伝わっ くる 映像 まさに 家族 ？ そのもの 思っ 父親 母親 自分 事 しか 考え 息子 思い 届か 最悪 展開. 自分 子供 無 関心 なれる ？ 神経 恐ろしい 何故 コイツ 子供 作っ ？ 終始 怒り しか 湧い こ. 決定的 ラスト. 最近 子供 虐待 殺し しまっ 事件 とか 見 てる こういう 奴ら リアル 存在 事 恐怖. 子供 行方不明 ボランティア 人たち 捜索 シーン 多く どれ 間 たっぷり とっ カット 観客 不安 煽る そんな 観客 不安 他所 生活 続ける 両親 呆れる ばかり. 今 観る べき 映画 思い."}, {"rating": 3.0, "content": "救い 話 けど 主人公 夫婦 救わ なきゃ いけ 人たち まぁ 苦しみ 続ける しか だろ. あと 見 間中 しゃべっ てる おばさん ２ 人組 最後 山場 しゃべっ うるさい って 叱っ たら やっと 黙っ. もっと 早く 叱る べき."}, {"rating": 3.8, "content": "なんとも 居心地 悪い 映画 でし 離婚 機会 子供 養育 お互い 押し付け 合い 結果 子供 家出 子供 捜索 並行 お互い 責任 なすり付け 合い 浮気 現場 絡み 身勝手 助長 余り 子供 可哀想."}, {"rating": 3.5, "content": "胸 痛い 映画 でし … いくら 新しい パートナー 子供 押し付け 合う なんて 😭 子供 後 両親 わざとらしい 心配 シラー しまっ 日本 ある子供 がらみ 事件 こんな 感じ だろ …."}, {"rating": 3.4, "content": "冷た 不穏. 聖なる 鹿 殺し みたい 音 くる 不安感 凄かっ 映画 じゃ けど. 避難指示 アラーム 何度 起こさ 昨日 流石に 眠く 途中 意識 遠のい. それでも セカンド 逃す わけ 行か …. 嫌い じゃ ちょっと 惜しかっ. 不安 冷た. 取り返し つか. 両親 泣く シーン 冷たい 目 見 しまう 監督 思惑 通り."}, {"rating": 5.0, "content": "ちょっと 観 てる 人 まだ 少なめ 映画 視聴 感想 書こ 思う. 文章 苦手 映画 見 なかなか 全部 書け. う～ とっても ラブレス. 最近 家族 友人 人間関係 希薄 てる とか コミュニケーション 不足 てる とかいう 話 よく 聞く. 根本的 多く 人 他人 無 関心 そのよう 現象 生ん でる 思う. 映画 まさに 描い 国 同じ 問題 視 てる 感じ. 主要 登場人物 みんな 自分 居場所 愛 求め 他人 与えよ 他人 無 関心 場 場 気持ちよ だけ 求めて 行動 母親 スマホ 常に 向き合っ 父親 仕事 ばかり 夫婦 息子 無 関心 家庭 まさに ラブレス. 母親 母親 頑固 教育 ママ らしく 自分 反対 押し切っ 娘 できちゃった婚 未だに 許せ らしく もはや 家族 認め こっち なんだか ラブレス. 息子 そんな 両親 全く 信頼 おら 息子 ラブレス. そんな こんな ラブレス って 連鎖 なかなか 断ち切る なぁ って 感じ. 本筋 関わっ こ テレビ ラジオ ニュース どこか 不穏 ラブレス 話題 ばかり ラブレス 連鎖 ただ 一 家族 出来事 国中 世界中 続い いっ しかも 登場人物 自分 住む 世界 延長 起こっ そんな 出来事 全く もっ 無 関心 やはり ラブレス. そんな ラブレス 空気 作品 充満 とにかく すべて 画 寂しげ 不穏 暗い. 作中 季節 設定 秋 興味深い 思う 秋 実り 季節 豊か けど 長く 続く わけ すぐ 冬 待っ てる. 両親 両親 自分 幸せ 追い求め 生き 訳 けど 幸せ 観 果たして いい だろ ？ SNS セフレ 愛人 利用 刹那 的 快楽 求め 続ける 本当 幸せ だろ ？ 劇中 一瞬 だけ 映る そんな 生き方 末 待っ てる 暗示 てる 気. 映画 おもしろいっ こう やっ いろんな 大事 語り サスペンス 要素 ？ 家出 息子 行方 興味 持続 つながっ ストーリー 停滞 むしろ クライマックス 近づく につれて どんどん 大きく ドキドキ 感 増し いく ね ところどころ エロい シーン とか 交え くれ 見世物 要素 バッチリ 辺 エンタメ 性 ちゃんと 持ち合わせ てる すごい."}, {"rating": 3.6, "content": "2時間 ずっと 張り詰め っぱなし. 残酷 リアリズム 徹底. 上映 終わっ 陰鬱 カット. 頭から 離れ 作品. 人 選ぶ かも しれ ませ. 個人的 思考 揺さぶら まし. 観 良かっ 思い."}, {"rating": 3.6, "content": "両親 共 酷い けど 両親 共 少なからず 次 進ん 欲しい 願う 自分 酷 共有 しまう 思う しんどい."}, {"rating": 3.5, "content": "息子 失踪 後 ボランティア 捜索 隊 よかっ 二人 夫婦 み 感じ 感情移入 余地 なし."}, {"rating": 4.0, "content": "人 みんな 自由 幸せ 権利 はず だから 自分 なれる はず. 両親 映画 出 くる 大人 たぶん そう 思っ じゃ 結果. こういう 理想 的 綺麗 言葉 って 一 種 呪い みたい. こう やっ 頭 中 自分 幸せ って ？ どう やっ たら 自分 幸せ なれる ？ 幸せ いい はず じゃ ？ ？ なー ばっかり そう やっ 無理 シアワセ 追い求めよ 大人 身勝手 行動 シワ寄せ 結果 必ず 子供 ふりかかる. 暗い 話 ロシア 話 けど やっぱ こういう 起こっ てる なぁ. なんだか 自分 将来 ちゃんと 家庭 築く とか そういう プロセス って ちゃんと 不安. ちょっと ひとつひとつ 冗長 感じ 自分 体調 相まって 中盤 結構 眠気 闘い 鑑賞 けど ひとつ 頭 中 ライブラリー 一本 きちんと 収まっ 感じ."}, {"rating": 3.3, "content": "冷たい ただ 冷たい. 息子 泣き顔 終始 脳裏 離れ. 人間 同じ 繰り返す ね って 感想. 色々 余白 多い 観 終わっ 後 考え させ 映画 でし."}, {"rating": 3.5, "content": "現状 家族 冷たく もう 切なく …. 押し付け やり取り 聞い たら …. もう 逃げ出し たく よ …. 居場所 言う 生き 地獄 よ …. 産ま なけれ 良かっ なんて. ただ 新しく 家族 今 恋人 優しい 言う …. 息子 分け やれ よ …. なんか 人間 多面性 見 気. なんか 結局 人達 自分 だけ しか 考え ？. まぁ 自分 一緒 かも …. 嫌 映画 でし よ …."}, {"rating": 3.5, "content": "初日 朝 10時 回 行き まし お昼 ラーメン 食べよ なー って 考え それどころ ゲッソリ まし ラーメン 食べ まし )。 冒頭 息子 両親 離婚 顛末 聞い シーン 地獄 すぎ タマラナカッタデス. 離婚 前提 再婚 相手 良く 見え しまう 考え まし 男性 再婚 相手 若く 可愛い 女性 側 再婚 相手 理解 経済力 )、 別 当人 2人 悪人 言い 切れ 所 心 所在 難しかっ. 昼 食べ ラーメン 薄 味 知恵熱 出 そう 頭 体 優しい 味 でし."}, {"rating": 4.0, "content": "ズビャギンツェフ 映画 初めて ロシア 冷たい 空気 感じ 映像. 車 中 けんか シーン ちょう よかっ こんなに 伝え てる 全く 伝わら ういい バターン って シート 倒し しまう そう. 子ども 持っ 言っ 自動的 親 わけ じゃ あいつ 親 なれる だろ."}, {"rating": 4.0, "content": "長い 少年 失踪 物語 進ん いく どうも 話 広がら 恋人 距離 離れ いく 分かる 幸せ やつ 以上 以下 もっと 宗教 絡め いく 思っ けど そう … スマホ せっかく 使っ てる あまり 意味 なし …."}, {"rating": 5.0, "content": "開い 口 塞がら 観 後. ていう 口 なんて っていう ぐらい 感覚 とか 自意識 とか そういう 全部 映画 持っ かれる. 血も涙もない 世界 くらーい さむーい ろ あー なえ. 廃墟 好きなんだけど 映画 見る 怖い ね."}, {"rating": 3.0, "content": "思っ たんと 違っ 良かっ バルト 初めて アカデミー 使っ 作品."}, {"rating": 4.3, "content": "人 温もり 一切 感じ こんなにも 冷め 映画 観 初めて 褒め てる 監督 作品 一筋縄 いか 分かっ けど またし やら 打ちのめさ 余白 多い 作品 鑑賞 後 暫く 考え込ん しまう."}, {"rating": 3.4, "content": "一貫 冷たい 印象的 何時 よく わから 薄暗 家 中 み 窓 外 つく 水滴 雨 雪. 人 傷つける 発せ 言葉 数々. 出だし ひたすら 淡々 絶え間 続く 不穏 どこか 救わ 期待 観 永遠 裏切ら 続け 終わり 見え 絶望 感 まま エンドロール 流れる. 唯一 美しかっ 救い いや 悲し 際立た."}, {"rating": 4.0, "content": "徹底的 体温 感じ ギスギス ピリピリ 2時間. トイレ ドア バーン あと 苦し よ. パッション 本能 ほそぼそ いい ずっと 持続 愛情 実体験 持て 彼ら 新しい パートナー 少なくとも そういう 実体験 基づく 愛 彼ら 学ぶ だろ 淡い 期待 打ち砕く ラスト 徹底 映画 良かっ けど. こういう 救い 映画 とても 好き （笑）."}, {"rating": 3.5, "content": "終始 つきまとう 不穏 雰囲気. 無機質 冷た 感じる 考え 尽くさ ショット 美し. 最後 見 終わっ 後 待ち構える 圧倒的 虚無感. 辛い めちゃくちゃ 体力 使う 体力 余裕 ある時 どうぞ."}, {"rating": 3.7, "content": "今年 1 胸糞 映画. 最近 子供 事件 多い なのか. 余計 感情 移入 しまっ. 身内 みんな 糞 警察 糞. 無 関心 自己 中. 最悪. 終盤 母親 言っ 言葉. 腹 立っ 仕方. 2回 子供 泣き シーン. 本当に ヤバイ. 観 たかっ 映画 けど. もう 観 たく なぁ …."}, {"rating": 4.0, "content": "文字通り ラブレス. 冷たい 温度. 無い ずっと 見せ てる 感じ."}, {"rating": 3.9, "content": "とても 良かっ. 冷たく 広がる 灰色 森 中 横 一 列 ピンク 蛍光 色 浮かび上がる. ロシア 実際 ボランティア 有志 集まっ 捜索 隊 らしい. 決定的 物 出 こ 分 頭 中 あらゆる 思惑 生まれ くる. 子供 目 前 見え ふり. 彼ら 先 愛 幸せ 見つから まま 生き いく だろ."}, {"rating": 4.0, "content": "本当に ラブ レス 愛なんて ふたり まるで 気 もしか たら 気づい さえ どうして こう しまっ だろ ？ 不満 だけ 充満 冷たく 無機質 森 なか 廃墟 死体 安置 室 同じ くらい ずっと 冷え冷え. はじめ ほう あ ラスト カット 思っ 場所 本当に ラスト カット けど すごく 美しく 冷たい ラスト カット 46歳 ママ 肉体 美しい 美しい けれども ラブ レス すぎ 体温 まるで 感じ 冷たい ぜんぶ 冷たい."}, {"rating": 3.4, "content": "愛 怯え. 虚無. トイレ ドア 閉まっ たら アレクセイ 泣い カット 破壊力. なんか ラスト 周り 急 ロシア 批判 っぽく よく わかん. 後 語り 方 徹底 見せつけ いく 語り 方 やっぱ 最後 それでも かも しれ 見出せ ほう 好き."}, {"rating": 3.1, "content": "子供 捜索 延々と 続く ちょっと 眠く. 突然 ？ って 驚い 時間 早送り. すると 生まれ 子供 放り出す 父親 戦争 ニュース 流れる 中 悠々 ランニングマシーン 乗る 母親 色褪せ 張り紙. 最後 映し出さ 木 引っかかっ 緋 不気味. 最後 数 分 濃かっ. まさに 幸せ 渇望 愛 見失う って 感じ. 室内 まわし 窓 外 映し出す って 多用 てる 印象的."}, {"rating": 4.0, "content": "嫌 予感 しか 出だし. 嫌 気分 しか 夫婦 会話. 結局 嫌 気分 まま 終わら. 虚ろ 元 夫婦 表情 映し出さ 二度と 笑顔 許さ 空気. そう やっ 一生 十字架 背負っ 生き け いいんじゃない なあ. WM こんな 気持ち 思っ けど 正直 自分 娘 娘 今や 娘 将来 大切 こそ 自分 仕事 健康 大切 思っ 気づい ウチ こんな じゃ わ 良かっ 思っ. 事件 匂わ ずっとずっと 寒い 日 続く ロシア 風景 映像 使い 見事."}, {"rating": 5.0, "content": "人生 自分 成し せい じゃ 目 瞑り 他者 攻撃 虐げ 目 背ける. 〝 愛 なき 〟 末路 決して 他人事. 窓 外 景色 室内 映し カット 多用 印象的. 窓 内側 繰り返さ セックス 窓 内側 少年 見つめる 〝 外 〟。. 窓 どこか 憧憬 自分 人生 責任 持た 他人事 視点 閉塞. ラスト 近く ジェーニャ 窓 外 出る シーン 自ら 選択 場所 努力 放棄 続ける 者 場所 変え 同じ 繰り返し 示し 見え. まさに 〝 愛 なき 〟 道行き."}, {"rating": 3.8, "content": "監督 作品 毎回 観 悲しい 展開 ばかり …. ロシア 国 生きる 映画 表現 てる らしい ロシア 思う 辛 すぎる. ボランティア 人達 報わ. ジャンル 違え ど ダルデンヌ兄弟 作品 何故か 毎回 観 しまう けど."}, {"rating": 3.6, "content": "自分 事 しか 考え クソ 夫婦 お話 クソ っぷり 発揮 もらう 逆 清々 すら 感じる. ストーリー 飽き 観 けど ため息 出 まくる."}, {"rating": 3.5, "content": "子 心 親知らず. こんな 諺 けれど. 愛情 注が 子供 にとって. 行き着く 所. 暗 喪失感 しか なくっ. 行く. って 恐ろしい."}, {"rating": 2.6, "content": "愛 本当に 展開 ゆっくり テンポ 進ん いく ただただ タイトル 通り 物語. 身勝手 夫 腹 立つ 口 開け 文句 しか 言わ 妻 腹立つ. 夫 子ども 前 顔 恋人 前 顔 代わり すごい. 警察官 怒り 登場人物 よ って 怒り 感じる. ♡ シーン とか R1 5 意味 分かる 気. わたし まだ 早い 感じる 映画 でし. ゆっくり すぎ テンポ 巻き 舌 言語 睡魔 襲わ 少々 負け まし 笑."}, {"rating": 5.0, "content": "利己 的 愛 欲望 果て 空洞です まさに 愛 不在. 映像 音楽 共 才気 みなぎっ 僅か シーン 隅々 計算 尽くし 感じる 傑作. 人 心 映す 鏡 スマホ 描写 印象的. 現代人 現代 ロシア 社会 批判 込め 感じ. 今年 ちょっと 傑作 多 過ぎ 困る."}, {"rating": 3.2, "content": "舞台 ロシア 雪空 夫婦 寒々しく トゲトゲしい コミュニケーション 永延 交わさ いく 彼ら 関係 既に 終わっ 始め 終わり 一切 変わる 只々 氷 痛々しい 関係 歪 生ん 取り返し つか 事態 次第に 明らか いく だけ. 正直 途中 結構 退屈 ロシア 寒空 静か 絶望 感 登場人物 冷たい 目 心 焼き付い."}, {"rating": 3.8, "content": "富裕層 離婚 寸前 夫婦 お互い お互い 別 パートナー 見つけ 新しく 人生 踏み出そ 12歳 子供 邪魔 … 出だし. アレクセイ 声 押し 殺し 号泣 辛かっ. 子 決心 だろ 残念 けど 作中 明かさ 無い. 両親 2人 自分勝手 自分 幸せ 優先 たい 誰 思う はず 彼ら 不倫 嫌悪感 わか 冷え 切っ 夫婦 口論 距離 取り 方 リアル 震え 笑. アレクセイ 救わ 気持ち だけ 余韻 後 引い ただ 哀しく 虚しい."}, {"rating": 3.2, "content": "何とも やりきれない 作品 でし. オープニング 寒々しい 映像 続き それ以降 ずっと 画面 全体 寒々しい 廃墟 中 ボランティア 探し回る シーン 当然 寒々しい 愛人 愛し合っ シーン すら 寒々しい 身元 不明 遺体 安置 所 しか り. ラブレス ね 探し 愛が見えない 子ども 育てる 感情 すら 夫婦 無い 話 進ん いく 母親 母 愛 無かっ 無念 大人 身勝手 感情 子ども 1人 失踪 しまう どちら 親 必要 自分 って ？ 12歳 思春期 入り たて 子ども にとって 自分 存在意義 否定 環境 あまりに 辛 すぎる いずれ せよ 親 どちら 暮らし 愛 生まれ まい 失踪 別 地 生きる 場所 見つけ いれ 微か 希望 願う ロシア 情勢 って そんなに 優しかっ ？ 考える 絶望 しか 同じ 国 人間 ウクライナ 戦禍 中 喘い のに ロシア ジャージ 着 母 関係 言っ 感じ ルーム ランナー 使っ. 結局 離婚 夫婦 新しい 家庭 作っ けど 変わっ 死体安置所 慟哭 いったい ？. 人 体温 感じ 映画. 疲れ まし 怒鳴り 声 不協和音 エンディング 音楽 不愉快 相乗効果 人 ぐったり."}, {"rating": 3.8, "content": "夫婦 問題 子供 犠牲 シンプル 現実 的. 複数 だろ. ドキュメント みたい. 観 感情 定まら. モヤ っと. ワン カット ごと 間延び シーン テンポ 良く 悪く 映画 個性. あまり ハマら."}, {"rating": 4.0, "content": "2018 4 12. 本作. loveless hopeless. 思っ. 天気 終始 どんより ロシア らしい 凍てつく 寒さ 画面 バンバン 伝わっ くる 上 身勝手 大人 やり場 怒り 込み上げ. 女性 どうしても 母親 許せ ませ 無責任 自己都合 自分 中心 生き 母親 本当に 憎かっ. 母親 父親 幸せ 求め ？ バカ 言っ ちゃ いかん 彼ら 愛 求め 自分 達 酔っ だけ あんな loveless 相手 思い やれ 大人 未来 hopeless 決まっ. 久しぶり こんな 後味 悪い 映画 劇場 鑑賞 まし …."}, {"rating": 3.0, "content": "2018 5 31 アルテリオ 映像 館. 現代人 直面 社会問題 ベタ 切り口 辟易 カメラ 捉える 子ども 泣き っ 面 森 × 川 廃墟 × 雪 ショット 流石 素晴らしい ヒロイン (?) ボディライン 何とも 悩ましい ニク 家 見学 来 カップル 男 触れる 初めて 存在 明らか 画面 外 インテリア 立てこもり ババア 祖母 家 窓 懐中電灯 当て 瞬間 浮かび上がる 祖母 顔 暗い 室内 外 出 行く 子ども 上着 鮮烈 赤色 呼応 ラスト 母親 ランニング ウェア 印象的."}, {"rating": 4.0, "content": "想像 結構 大味 夫 恋人役 ときどき たまらなく 不安 なんて 言わ ちゃっ 所々 ニュース 音声 劇中 挿入 国際 情勢 不穏 人々 関心 際立た 果たして 家族 一員 さえ 無 関心 普通 人間 隣人 想像力 働かせる 律儀 円 環 構造 拍手."}, {"rating": 4.1, "content": "アレクセイ 泣き顔 目 焼き付い 離れ 両親 達 やり取り 辛く 仕方. 皆 目 前 人 スクリーン 越し 誰か 事 ばかり 気 LOVELESS タイトル 通り 愛 見失っ. 他人事 感じ."}, {"rating": 4.1, "content": "メイジー 瞳 思い出し けど 救い. 独特 カット. 作品 好き って 言っ たら 人格 疑わ そう けど 引き込ま 割と 好き. 両親 捜索 隊 気持ち 見 正反対 見え 悲しい. ラスト 空虚 感じ 生々しかっ けど 無駄 綺麗事 終わら 良かっ. 自分 10歳 くらい 時 親 離婚 父親 女 親 引き取る もん だろ って 言わ 母親 ついて行っ なんとなく 思う 当事者 気持ち 分かる もちろん クズ 親たち けど. 映画 面白 そう ぜ って 勧め 離婚 前 久しぶり 会っ 映画 オタク 離婚 父親 って."}, {"rating": 3.7, "content": "ちょうど 最近 エーリッヒ・フロム 愛する 本 読ん 中. 誰か あなた 愛し あなた を通して すべて 人 世界 自信 愛し 言える はず. 一文 つまり 愛 種類 せよ 誰か 一 人 だけ しか 愛せ 愛 存在 言っ. 映画 中 登場 男の子 両親 新しい パートナー 愛情 向け 見える 元 パートナー 自分 親 息子 新しい パートナー 母親 他 人物 に関して とことん 無 関心 踏まえる 一見 愛 存在 見える 唯一 相手 愛 存在. 男の子 捜索 最中 愛 ね なあ 思っ 中 帰っ たら 尻 ひっぱたい やる とかいう 頭 おかしい セリフ 秀逸 自分 達 愛 気 づけ 人間 残酷 すら 感じ させ. 印象的 男の子 声 殺し 泣く 思い返す 腸 煮えくり返る 親 前 人 資格 両親 なにか 仕打ち なけれ 終われ ぞ 監督 よ 思っ ラスト カット ランニングマシーン 走る 母親 皮肉 めいた 描写 会心の一撃. 何とも 言え 曇っ 母親 表情 やっと 自分 中 映画 踏ん切り つい 思う. 最後 愛 見つけ ？ 期待 けど 最後 最後 ラブレス ストイック 清々しい 愛 執着 白旗 上げ たい."}, {"rating": 3.6, "content": "結局 幸せ って 存在 じゃ あくまでも 自分 創り出す 構築物 しか わけ だからこそ 括弧付き だって 今 目 前 状況 肯定 きっと いくら 探し 見つから. 追い求め らしい 見つけ そうした 根本 わかっ すぐ 見失っ ちゃう … って そんな 頭 わかっ てる けど ね そう 人間 よ ね. なんて 悲しい 物語."}, {"rating": 3.7, "content": "辛い 映画 罵り 合う 姿 耳 ふさぎ たく 愛 受け 愛 知ら 育っ 娘 大人になっても 愛 知る 機会 訪れ 不幸 他者 まるごと 愛さ 経験 持た ぬ 者 他者 まるごと 愛さ 満たさ 何より 映画 主人公 とどまる 話 すま 寒々し 目 前 人物 肯定 くれ 全力 否定 スマホ 画面 向こう 側 世界 否定 肯定 くれる わけ けど 否定 満たさ けど 満たさ たく 画面 のぞき込む 孤独 見つめ 画面 見つめる. 後半 罵倒 声 ぐっと 減っ 沈黙 覆う 前半 罵倒 すっかり 消耗 アタシ 後半 沈黙 なか ずっと 罵倒 続け 感じ しまう. 愛 節度 保ち たい 愛 穏やか 生き たい アタシ 愛 求める まず 手 入れよ 努力 たら どう だろ 難しい だろ. . . テレビ ウクライナ 侵攻 ニュース 流れる 他人事 眺める 姿 少なくとも アタシ 同じ 世界 ぜんたい 幸福 個人 幸福 得 宮澤賢治 言葉 アタシ 一瞬 思い出し 思い出し 自ら 免罪符 横 アタシ 不毛 終わる あろ 愛 育ん みよ 試みる 木 枝 揺れ ビニール なにか 紐 僕 ここにいるよ 言っ 年 経っ 揺れ."}, {"rating": 3.0, "content": "扉 窓 門 確立 人間関係 断絶 家庭 崩壊 モチーフ 具体 化 廃墟 社会 情勢 映し出す テレビ 目 背ける 二人 前 進み たい 女 ランニングマシーン 乗る 自己愛 前 進め LOVELESS 世界の終わり 繋がっ."}, {"rating": 3.8, "content": "しんどかっ. なんて 身勝手 大人 だろ 恥ずかしく 思う 反面 どこか 他人事 思え 部分 怖い."}, {"rating": 4.0, "content": "こういう 人たち 周り たら かける 言葉 まぁ 関わり だろ けど 愛 見失い すぎ 終始 気分 悪かっ 本物 愛 知ら 人間 って 空っぽ 惨い 冷静 観る ひたすら 最低 映画 ちゃんと 映画 考える すごい 作品 って 強く 突きつけ. 無 関心 って 怖い 人間関係 って 辛い けど 自分 以外 人間 関心 色んな 感情 爆発 人 ほう よっぽど 幸せ 思う."}, {"rating": 4.0, "content": "2018年 劇場 53作品 目. 横浜 シネマジャック&ベティ. 観 終わっ 久しぶり 疲れ まし. 凄く 印象 残る 映画. 独特 カメラワーク ショット. 撮り方 印象 残り. 増し ストーリー. 凄 すぎ 不快指数 ハンパない. 2人 関係 物語っ. 映し出さ 風景 殺風景. 絵面 冷んやり 冷え 切っ. たとえ 大人の事情 離婚 しよ. 子供 育てる 親 役目 義務 責任. しょうが. 母親 携帯 いじり 過ぎ でしょ. 精神年齢 疑い. 映画 ラスト 2人 今 変わら. 空虚 しか ね. 警察 ボランティア 主導 なんて. お国 柄 事情 ビックリ まし. 政治的 描写 取り入れ 見応え. 映画. とにかく 疲れる 映画."}, {"rating": 4.0, "content": "不幸 理由 他人 せい がる 女 優しく 出来 理由 相手 せい がる 男 奏でる 不協和音 家族の物語 子 泣き顔 胸 焼き付い 離れ 理屈 だろ けど 子供 あんな 顔 いけ よ. 吐き出さ 本音 どこか ひとごと 完璧 愛 幸せ なんて 満たさ 常に どこか 不満 悲しみ 包含 日常 だろ 思う あの国 消え 子供 冷たい 今 変わら."}, {"rating": 5.0, "content": "衝撃 的 作品 タルコフスキー サクリファイス ストーカー 鏡 換骨奪胎 プーチン ロシア正教 批判 含め 普遍 的 愛について 作品. 離婚 直前 夫婦 お互い 息子 押し付け 合う 口喧嘩 ドア 越し 聞い 息子 声 出さ 必死 号泣 息子 失踪 しまう それでも 夫婦 自分 しか 考え 父 仕事 母 自分 美貌 しか 興味 2人 息子 息子 興味. ウクライナ 思い出さ 劇中 ニュース 流れ 2014年 ロシア ウクライナ 侵略 ウクライナ 内政 干渉 ウクライナ人 殺し ロシア 気 かけ プーチン 操る ナショナリズム = 自己愛 しか 今 ロシア からだ. 母 息子 吐く セリフ ごちそうさま ？ って 字幕 Спасибо って 言っ てる ありがとう 意味 母 息子 強制 生き物 生産者 感謝 しろ じゃなくて 用意 やっ 感謝 しろ って 感じ 本当に 嫌 親. ズビャギンツェフ 監督 裁か 善人 父親 傲慢 保守 的 男 ズビャギンツェフ 監督 父親 像 っていう そう かも しれ. 息子 失踪 真実 結局 あいまい 終わる 一つ 真相 示唆 集中 観 気付く かも しれ この辺 すごく 面白かっ. 本当に 引き込ま 素晴らしい 作品."}, {"rating": 3.0, "content": "心 穴 空い まま 埋めよ てる 感じ. 穴 空い てる 限り 埋まら かも."}, {"rating": 3.8, "content": "離婚調停 中 子ども 押し付け 合う 中 子ども 失踪 映画. 他人 無 関心 自己愛 強い 人たち 対照 的 ボランティア 非情 現実 映像 語りかける."}, {"rating": 3.8, "content": "消え 男の子 探す 物語 思っ けど 違っ もちろん 探す 探す けど 言い たい 人々 無 関心 誰 一人 本当に 心配 積極的 探し だそ 人 一人 誰 感じ 一番 悲しむ べき 親 さえ じわじわ 良さ わかっ くる 作品."}, {"rating": 4.4, "content": "人間 本性 利己 的 映画 腹立たしい 見事 描き きっ みせ. 蓋し 愛 日常 非 日常 人 愚か 狭間 彷徨い 歩く 思いやり イルカショー すぎ かも しれ 果たして 物語 愛."}, {"rating": 3.8, "content": "今 家庭 もう 終わっ そもそも こんな 生活 望ん こんな 生活 さっさと おさらば 新しい 家庭 築き たい. そう 言わ ばかり 夫婦 互い 薄情 僕ら 多大 ストレス 撒き 散らし くれ. そんな 二人 押し付け 合っ てる 声 聞い 扉 陰 声 上げ 泣く アレク. 貴様 愛 問い たい まぁ でしょ けど まさに ラブレス. ラスト 3分 見る 人 ため息 つか. ビル 荒野 病院 愛人 宅 とても 冷たく 色あせ 色調 映像 殆ど 本作 作風 際立た 悲しい 映像 美し 感じ まし. 作中 暗示 様 アイコン 所々 出 無駄 演出 楽しむ."}, {"rating": 2.9, "content": "これから 幸せ 憧れ つづける だけ 幸せ なれ 人たち 手 入る 幸せ 最上 じゃ よ SNS 言っ くる. 5年 経つ 行方不明者 ウクライナ 事情 世論 摩耗 情報 しまう."}, {"rating": 3.9, "content": "冒頭 雪景色 林 逆 像 映り 込む 小川 映像 とても 印象的. 静寂 中 水面 映っ 虚像 表現 外面 幸せ そう 見える 家庭 偽り 姿 描い だろ. 愛 世界 見せかけ 世界 少し 長め 風景 シーン 2 3 羽 鴨 ゆっくり 泳い 水面 波紋 広がり 場面 転換. 息子 失踪 後 親身 くれる 警察 行方不明者 探す ボランティア団体 テキパキ 段取り 良く 動く 彼ら 信頼 感 溢れる スペシャリスト. 名 違え ど 実際 存在 非営利団体 年間 6000人 以上 行方不明者 出る ロシア ほぼ 9割 生存 者 発見 監督 彼ら 存在 知っ 今作 着想 固め そうだ. 家族 作り 自分 幸せ しか 考え 親たち. こんな はず じゃ 自由 足枷 毛嫌い 彼ら 求める 新しい 生活 側 リア充 見える だけ 妄想 しか 過ぎ. 手 入れ しまえ いつも 日常 結局 こんな はず じゃ 繰り返す だけ. 父親 赤ちゃん 柵 中 閉じ込め 母親 前 進み たい 進ま ランニング マシン 無表情 走っ. 血 繋がっ 親 目 すら 映ら 子供たち. 自分勝手 親 愛さ 育っ 未来 大人 どう やっ 明るい 世界 作っ いく だろ. . . 余談. 冒頭 シーン 美しい 小川 次 場面 ドブ 川 みたい 色 変わっ. 息子 投げ 上げ 紐 救い 求め 蜘蛛の糸 かも."}, {"rating": 5.0, "content": "父、帰る 監督 やっ くれ まし ！( 名前 難し すぎ 何度 聞い 覚え ませ ！). 無駄 無い 脚本 的確 演出 もう ため息 出る 美しく 終始 見事 でし 最終日 駆け込ん 観 まし 見逃し たら 絶望 レベル 大 傑作 衝撃 作 でし )( 今後 観る 映画 スコア 辛く たら 本作 せい. 例えば 冒頭 風景 カット. 単なる オープニング クレジット 用 イメージ カット ？ 長く ？ 寂しく 美しい わかる けど … … とか 思っ まし 終わっ みれ 全然 無駄 カット じゃ 川 泳ぐ 鳥 １ 羽 出 次 カット ３ 羽 … … おいおい マジ よ って 鳥肌 でし ！( 当然 あと 無駄 カット なんて 皆無 純度 100% ！)( 強いて 言う ボカシ 余計 ！). ドア 明け 閉め とか. マンション リフォーム 解体 とか. 森 とか 廃墟 とか. 昨今 ロシア 情勢 とか セックス とか 宗教 とか … …. 演出 シンプル 物語 シンプル だけど 深い 美しい. 研ぎ澄まさ 映画 数年 断トツ かも しれ ませ. 物語 画 音 描き きっ … … まさに 映画 でし."}, {"rating": 2.5, "content": "ラブレス 徹底 てる いっ いい いかんせん テンポ 遅く 感じ 眠く しまっ …。."}, {"rating": 3.0, "content": "最初 20分 くらい 寝 しまっ ー なんか パッと しない 映画 自分 好み じゃ 映画 って かも しれ 🎬."}, {"rating": 3.9, "content": "はじめ 普通 行方不明 子 無責任 両親 物語 見 途中 もしや 思っ ラスト 母親 着 ジャージ 意図 映画 わかっ きっと あの国 ストレート 批判 一見 普通 物語 てる だろ. 色々 アイテム 出来事 人物 行動 意図 意味 見 終わっ 色々 考え ロシア 情勢 詳しかっ たら もっと 誰 暗喩 わかる のに 己 不勉強 残念 気 なるー."}, {"rating": 2.5, "content": "たぶん 可視 化 映像 以上 深い 意味 とか いろいろ すごく 頭 使う 映画 わたし 思っ 結末 正解 なんだろう もやっ 気持ち 残る 映画."}, {"rating": 4.5, "content": "しんどい とにかく しんどい. お母さん スマホ いじっ まま 姿 自分 重なっ しんどい …. 自ら 意思 結婚 子ども 産む 決め はず のに 全て 逃げ出し たく しまう なぜ だろ. 知っ しまっ 12歳 子ども 声 殺し 泣く どれ 感情 だろ. 張り詰め 空気 静か 冬 ロシア ビシッと ひび割れる 氷 鳴る ピアノ 音 緊張感 煽る. 忘れ 映画 しまっ …. 恵比寿ガーデンシネマ."}, {"rating": 3.0, "content": "僕ら 幸せ じゃ なきゃ. SNS 規格 化 幸せ 大波 飲ま 些末な 欠陥 拡がり つづける 高層ビル 囲ま 森 廃墟 得体 知れ 不安 強迫観念 満ち 蟻地獄. あなた 正義 刺し 悦び あなた 壊す 映画 退屈 さぁ みんな 不幸 なろ."}, {"rating": 3.5, "content": "幸せ 渇望 愛 見失う キャッチコピー 印象的. 周り 愛 渇望 幸せ 見失う 人 多い けれど. 人間 欲 深い 生き物 なぁ 思っ."}, {"rating": 4.1, "content": "本当 愛 憧れ 現実 目 向けよ 大人 振り回さ 子ども. あんなに 邪魔 そう 扱っ 子ども いざ 居 必死 探し 離婚 次 絶対 思っ はず のに そう …. ピアノ 音 ロシア 寒々しい 景色 怖い …."}, {"rating": 4.0, "content": "【 愛のために 人 人 愛 】. ロシア映画 初心者 僕 ロシア映画 いえ っていう キーワード 自分 中 一応 ２つ １つ 【 キリスト教 】 固定観念 みたい 持ち込ん 観 ちゃう 良く けど ついつい 意識 しまう 現在 宗教画 比較 対照 レポート 取り組ん 尚 更 そんな 訳 鑑賞 中 イエス 一言 頭 浮かび まし. 安息日 人 定め 人 安息日. マルコによる福音書 二 章 23 ー 28 節. 本作 近年 よく 旧来 家族 形態 崩壊 伴う ディスコミュニケーション 描く 他 作品 違う 最初 人間関係 クライマックス 状態. 普通 崩壊 模様 描き たく 敢えて 希望 なき 重厚 感 雰囲気 全体 覆い 至っ 原因 冷静 観 取れる 世間体 出世 責任 回避 自分本位 願望 隠し 実現 す べく 形式主義 的 偽り 愛 振りかざす 愚か 大人 達 形式主義 信仰 イエス 批判 パリサイ派 重なる. 母親 宅 訪問 ラスト 一連 シークエンス 露骨 示さ そういった 人間の性 2000年 以上 前 変わら. あと 僕 ロシア映画 持っ イメージ もう 片方 【 沈黙 】 本作 存在 感 薄い 息子 不在 名 沈黙 あろ 訴え 取れる 息子 沈黙 スマホ 普及 自分 忙しく すぎ 現代 両親 通用 神 沈黙 耳 傾ける だけ 昔 まだ 地獄 じゃ. 父、帰る 示さ 沈黙 父 威厳 跡形 口喧嘩 妻 押し負ける 威厳 ？ 保てる 自分 唯一 ハンドル 握れる 車内 奥さん 車内 追い出す シーン 父、帰る アレ 対比 思わず 笑え しまう 情け 無い 笑. 突き刺す ピアノ 旋律 漂う 変哲 無い 雑木林 わずか 数 カット 人間の性 脈々と 広がり 受け継が 枝分かれ 繰り返し 最終的 重み 倒壊 映画 テーマ まざまざ 描き 降り積もる 雪 ラスト 伏線 冒頭 学校 昇降 口 出 くる 子供たち ショット 息子 ポジショニング いい 序盤 最高 想像 会話 劇 面白 ご 褒美 オレンジ ユニフォーム 捜査 隊 捜査 シーン なかなか 良かっ. ただ 息子 不在 物語 核 弱く マンネリズム 飽き 防止 役割 意味論 的 価値 勝っ しまっ 味気 展開 浅薄 無駄 長い だけ 印象 残ら 映画 とにかく 子供 頃 愛 捏造 理解 僕 あぁ そう ね 済む 話 頓挫 なぁ まぁ 普通 面白かっ けど 父、帰る 時 みたい 監督 深い 洞察 力 感じ 内容 期待 余計 重い テーマ 扱っ だけ 浅い 内容 感じ まし."}, {"rating": 3.6, "content": "夫婦 個人 親子 個人 仕事 家庭 一様 立ち位置 中 大切 普段 一瞬 判断 あろ 行動 ふと 振り返る きっかけ かも 127分 ずっしり 重 め テーマ かつ 展開 割 事前 予想 どんより しない 鑑賞 後 感 翌日 休み 日 仕事 帰り 自分 大切 モノ じっくり 向き合い たい 時に よい かも."}, {"rating": 4.5, "content": "映画 全体 支配 圧倒的 無 関心 最後 演出 ドラン トムアットザファーム ベルイマン 秋のソナタ ぽく 暗い 気持ち 拍車 かかる タイトル ラブレス нелюбовь 家族 間 愛 だけ もっと 普遍的 この世 永遠 愛 思え 喪っ 取り戻そ もがく 果たして 愛 呼べる だろ. アレクセイ 母 家族 前 恋人 前 態度 一変 様子 実に 人間らしく 思え 本当 姿 どちら とても 恐ろしかっ."}, {"rating": 4.3, "content": "良い 聞い 前 情報 無し 見 凄い 映画 心 残る 突き刺さる タイプ 映画 超 息苦しい ある程度 自己愛 勿論 認め てる 向き合っ てる 自分 思っ 人間 キツ 自分 ばかり 考え 他者 思いやり 薄れ いっ 末路 人間 唯一 愛 すら 見失う 話 良い ？ 正直 起き すぐ 他人 せい しよう 自分 省みよ 思わ 主人公 全く 感情移入 イライラ 人間 こういう 部分 誰 しも よ やっぱり 思え しまい 自分 絶対 こういう 人間 ないと 言い 切れ こういう 人間 気 つけよ 思え ボランティア 隊 本当に 熱心 プロフェッショナル 良かっ. やっぱり 他者 想い やる 気持ち 愛 一番 暖かい 確実 意図 的 思う けど 映画 温度 マジで 凍える 程 寒さ 最後 胸 ロシア って 書い てる 凄まじい 皮肉 描い てる 思う 最近 人 って 温かみ 無い よ ね 的. 子供 どう 転ん 絶望 しか 無い 会話 聞い しまっ 自分 必要 気付かさ 時 ぐしゃぐしゃ 表情 忘れ 可哀想 過ぎる."}, {"rating": 2.5, "content": "一言 いえ 自分勝手 人 ばかり 冒頭 雪景色 とても 綺麗 良い スタート 話し イマイチ 雰囲気 映画."}, {"rating": 3.0, "content": "最近 写真 本 読ん でる せい 順光 逆光 変化 とか 対角線 構図 常に 維持 背景 とか スマホ 発する 光 使い方 とか 撮影技術 凄さ 目 付い. あと 完全 子供 ほしく."}, {"rating": 3.6, "content": "題名 わすれ 鑑賞 中 どいつもこいつも 愛 まるで 心 中 呟い あらためて 題名 思い出し 逆 吹き そう わ いやー ほんと LOVE LESS. 国 情勢 人格 作る って 表現 現地 人 怒っ くる ちゃう っていう くらい パパ ママ だめ すぎ 身勝手 感情 動き 他人事 モヤモヤ ムーン 感じ. ラスト あたり 子供 ブン って サークル 入れる とこ とても 眉間 シワ."}, {"rating": 3.5, "content": "ほんとう 愛 求め 誰 愛せ 誰か 愛さ いく 人々 話 シリアス ストーリー 中 さながら グラフィックアート 映像 美 描か 男女 ラブシーン 印象的 愛する人 愛 求める 人 等しく 氷 冷たい 目 まるで アンドロイド 見え."}, {"rating": 4.0, "content": "廃墟 出 くる ロシア映画 ハズレ なし. 愛 無くし （ あるいは 最初 かも しれ ） 夫婦 罵り 合い 果て 手 入れ ？ 寒々しい ラスト グッと."}, {"rating": 4.4, "content": "とにかく 苦しい. 自分勝手 夫婦 ロシア ダーク 雰囲気 相まって 身動き 物語 光 見え ロシア ウクライナ 関係性 暗示 思う ラスト RUSSIA 🇷🇺 でっかく 書か ジャージ 着 走る シーン なんとも 違和感 あんな 着る とか テラス ルーム ランナー 置く ね 壊れ そう 政治 的 メッセージ 受け取り まし 映っ 全て 意図 的 意味 持っ."}, {"rating": 3.4, "content": "愛 受けとる だけ 両親 子供 自宅 内 冷たい 世界 暮らし 氷 爆弾 目 前 炸裂 愛 世界 選ん だろ 孤独感 伝わっ くる 切ない 映画 でし."}, {"rating": 3.6, "content": "少年 家 出る 前 最後 記憶 時 得 傷 何度 思い出す しか 自分 中 人間味 みたい 保て 鑑賞. 心 絵 美しい 場面 たくさん 安心感 得 場面 一 度 無かっ. ウクライナ もう一度 勉強 直し 見直そ 思う."}, {"rating": 3.7, "content": "タイトル 通り 愛 欠落 家族の物語. お互い 別 パートナー 夫婦。. 捜索 届 出して 動こう しない 警察. 話し合う すら 拒絶 祖母. まさに 地獄絵 図. こんな にも 愛 ね. 不安 煽る ピアノ 旋律. 某 ギリシャ人 監督 彷彿 曇天 描写. ロシア 厳しい 気候. ぐんぐん 気 滅入る. 息子 フェードアウト 以降 ひたすら 続く 陰鬱 雰囲気. 腹いっぱい. 本編 人類滅亡 説 唱え 2012年. エピローグ ウクライナ 内戦 始まっ 2017年. 5年間 思う 胸 痛む 痛ま. ラスト ひらひら はためく 紐 印象的. 少年 生き 証 …. 考え させる ラスト. じわじわ 効い くる. 子供 親 選べ なぁ."}, {"rating": 4.0, "content": "ラブレス LOVELESS. 映画 🎞 アレクセイ 自分 存在 否定 声 押し 殺し 泣き 続ける シーン すべて 初め 余りに 残酷 すぎ 辛い 127分間 でし. 離婚 協議 中 ボリス ジェーニャ 12歳 息子 アレクセイ 親権 押し付け 合い 衝突 ドア 陰 聞い アレクセイ 声 押し 殺し 泣き 続け 食事 食べ 言う 捨てろ 言う ？ 心無い 言葉 浴びせる 母親 そのまま 学校 出掛け 行っ まま 2度 映像 映り こん ませ. 両親 アレクセイ 失踪 気づく 2日 後 気づい 悲しむ 事 ただ お互い 罵り 合う だけ 子ども 失踪 のに 中絶 おけ よかっ 言う 始末 映画 愛 愛情 全く 自分 存在 一番 身近 理解 くれ はず 両親 愛さ アレクセイ 気持ち 考える だけ 心 痛み まし 重い 題材 作品 かなり 分かり やすく 残酷 メッセージ はっきり 心 響い ピアノ 不協和音 ロシア 寒い 冬 景色 効果的 映し出さ 映像 音楽 演出 映画 とても 洗練 心情 描写 繊細 描か. 徹底 残酷 ストーリー 映像 音楽 優れ 作品 事 間違い ませ."}, {"rating": 3.3, "content": "お互い 新しい パートナー 居る 離婚 間近 夫婦 1人 息子 親権 押し付け 合う そんな 夫婦喧嘩 聞い しまっ 息子 翌日 行方不明. もはや 家族 呼べ 状態. 住ん マンション 売却 予定 12歳 多感 息子 居場所 なくなっ いく. 家族って 居場所 追い出さ そう 息子. 失踪 後 家族 以外 ボランティア 必死 捜索 くれる. 両親 帰る場所 パートナー 元. 個人 幸せ 求め 家族 幸せ 犠牲. 廃墟 暗い 森 中 彷徨 姿 曽て 家族 残骸 突きつけ 感じ まし."}, {"rating": 3.6, "content": "辛い 2時間 個人的 人間 夫婦 自分 幸せ だけ 願っ 一面 思う 夫婦 幸せ きれ 姿 他 己 愛 欠ける なのか ？ 人間 本質 見 ゾクゾク 失踪 息子 ケンカ 両親 隠れ 実は 号泣 シーン 胸 えぐら 度 ベスト 級."}, {"rating": 4.0, "content": "家出 子供 メイン ストーリー 思い 子供 家出 たく 家庭 環境 作っ 親 焦点 置か 愛 知ら 両親 だから 二人 セックス 愛 勘違い てる 現代 生きる すべて 人 どこか 親近 感 持っ 観 映画 思っ."}, {"rating": 4.5, "content": "前半 幾度 繰り返さ 死ん 目 スマートフォン 操作 人々 空虚 指 動き 後半 完璧 構図 なか 捜索 続ける 人々 あて 運動 変奏 空っぽ 運動 エピローグ 繰り返さ 不毛 生活 人生 なんて 無意味 言わ れれ そう だろ けど 鑑賞 後 強烈 残る ドア 後ろ 顔 わけ 見つけ もらえ 透明 しまっ 子ども 思う 虚無主義 ぶっ 心 残る 映画."}, {"rating": 3.5, "content": "ドア 閉じ 時 アレクセイ 泣き顔 忘れ 自分 可愛さ あまり 気づか 愚か 民間 捜索 隊 実在 らしい ね すご."}, {"rating": 4.0, "content": "2018 11 05. 何度 公式 HP 見 行き DVD 情報 amazon 予約 ふらっと TSUTAYA 行っ たら あるや ー 即 借りる. 買う けど 情報 いやー. 皆様 新作. -------------------------. 子 親 選べ そんな 映画. 映画 ロシア語 余計 いい 気. 音楽 いい なー. ピアノ 音 好き けど. 最初 聴く 最後 聴く 印象 だいぶ 変わっ くる. 泣き バレ 手 隠し 朝食 食べる 息子. 携帯 ばかり いじっ 息子 様子 気づか. 携帯 触る シーン 窓 シーン 多い 画面 を通して 他人事 思っ み けれど 誰 しも そう 可能性 他人事 思う 意味 なー 感じ. 今 世の中 風刺 表現. ボランティア 人 アレクセイ 何度 叫ぶ のに 夫 一 度 呼ば. チラシ 配る のに 一番 先 受け取り. 夜中 帰宅 息子 寝顔 確認 こ. 子供 なんて 欲しく 息子 みる 後悔 言っ 女 人 愛し 浮気 相手. ボランティア 人 話 聞か 横 並び たく わざわざ 椅子 ずらす. 言い出す キリ 全部 おぞましい. 結局 新しい 人生 始め 全く 幸せ そうじゃない. 自分 だけ 生き てる 思いやり 人 繰り返す 気づき. ポスター 色褪せ てる 場面 流れ 時間 経っ 表現 もちろん けれど 幸せな人生を もう一度 送れる 思っ 色褪せ しまっ 表現 感じ ループ. まずは 自分 愛さ 人 愛せ 言葉 けど 限度 違う. 異常 普通 起き. 愛し くれる 親 よかっ."}, {"rating": 4.3, "content": "いくら ラブレス 過ぎ 笑え しまう 幸せ 追い求め てる けど 結局 自分 幸せ 自分 追い求め てる だけ 他者 生活 中 他者 関わる 得 幸せ 観点 すっぽり 抜け落ち てる."}, {"rating": 4.0, "content": "自分勝手 両親 イライラ 話. 自分 幸せ ばかり 子供 ないがしろ 姿. あせる 二人. 焦り 隅々 自分勝手 姿 写し出さ 最後 スッキリ. 結局 幸せ. 子供 どう 考え しまう."}, {"rating": 2.0, "content": "幸せ 頃 描写 とか 全く 出 こ 徹底 ラブレス. 木 巻き つけ 布 謎."}, {"rating": 3.5, "content": "愛 人 なんて 探し 絶対 絶対 いない 思う. アタシ ロシア映画 イメージ 暗く 寂しい 作品 多い とかく ズビャギンツェフ 監督 作品 極み 思っ てる わ. 言っ おく けれど 不親切 監督 よ 多弁 じゃ いろいろ すげ ぇ パス 回っ あと 自分たち 好き 感じ っていう 監督 だからこそ 好き. ところで 欧州 映画 第 一級 芸術 位置 ご存知 かしら 映画 商業 違う 場所 置か 羨ましく 感じ 言え 誰 観 くれ なけれ 表現者 成り立た けれど 観客 ウケる 作品 寄る 観客 作品 理解 たい 努める 仕向ける 映画 民衆 育てる 素晴らしい 思う わ. 話 けれど 作品 息子 アレクセイ 君 ほぼ セリフ 関わら きゅんと くる 表情 すごい 年齢 顔 演技 子 将来 すん ごい 俳優 なかろ. 両親 痛々しい 暴力 虐待 わけ 罵倒 わけ ただただ 関心 持っ もらえ マザーテレサ 愛情 反対 憎しみ 無 関心 言わ けれど ホント ひょっとしたら ひょっ 暴力 ダメージ かも しれ 親 自分 しか 興味 自分 愛し くれる 人 しか 興味 本当に 愛さ たい 思っ 子 疎ましく 思っ しまう. ロシア 最近 劇 映画 芸術 汚い 言葉 使う 法律 禁じ ばかり 作品 親 マート 」( ロシア語 ファック 的 やつ 多用 てる 実は ロシア このまま 放映 編集 施さ てる そんな 法律 リアル 描写 取っ 監督 すごい 思う わ 芸術 醍醐味 なぁ. じゃなくて 両親 感じ 日本人 十分 当てはまる 思う わ 親 たら 携帯 ね. 暗く 悲しい 作品 ボランティア 捜査 救助 団体 ヴェラ 存在 あたたかく 日 照らし けれど ロシア 実在 リーザ・アラート 団体 模 って アテ 警察 に対し 市民 活躍 感動 しまう わ. 今 アレクセイ 君 どこか 愛 あたたかい 場所 元気 頑張っ ほしい なぁ 思わ ざる 得 作品. ホント ね 近 い人 無 関心 1番 いけ いろいろ 心 誓っ わ."}, {"rating": 3.5, "content": "2018 5 3 YEBISU GARDEN CINEMA."}, {"rating": 3.9, "content": "非常 寒々しい. 画面 力強く ハッ. ラブレス 自分 しか 愛し 人達 なんとも 言え. そんな 中 ボランティア 捜索 隊 無私 献身 唯一 救い 救い. 母親 慟哭 一時 感情 だろ なぁ ラスト 付近 ひしっと カメラ 見つめる 表情 凍てつい よかっ."}, {"rating": 3.9, "content": "くるしい. 木 引っ掛け リボン まだ 生き てる って いい そう ほしい."}, {"rating": 3.0, "content": "関係 大きな 亀裂 入り 離婚 寸前 夫婦。 あまり 生まれる 歓迎 子ども その子 失踪 事件 起こる もちろん 夫婦 罵り 合い ひとまず 協力 子ども 探す 二人 変わっ いく 思い …. 救わ けど 現実 よ ね 思わ 作品 あえて こういう 結末 示唆 富む."}, {"rating": 4.8, "content": "愛 知ら 人 子供 産ん 当然 その子 愛 知ら その子 大人 子供 作っ その子 愛 わから そんな 事 繰り返し 人類 半分 減らさ ねっ サノス."}, {"rating": 4.0, "content": "世界 愛 無くなっ 家庭 物語 自分 幸せになりたい 思い 徹頭徹尾 救い 無い 結果 引き起こす 展開 観 終わる グッタリ. 両親 どちら 必要 モロ 知っ しまっ 子供 慟哭 場面 破壊力 凄まじかっ."}, {"rating": 2.0, "content": "題名 どおり ラブ レス. 自分 つけ オチ やっと 納得."}, {"rating": 4.0, "content": "捜索 さなか 父 思わ 男 母 あろ 女 名 口 叫ば どころか 呼び さえ だけ もう 十分. ロシア アレクセイ・スビャギンツェフ 監督 作品 初見 なるほど 鬼才 我が 子 名前 発し だけ 痛ましい Loveless 端的 表現 しまう 大胆 無欠. 日常生活 名前 他者 そう 誰か 分ける 識別 記号 しか 一方 人生 いくつ 場面 雄弁 感情 容れ 物 うる 愛してる 以上 愛 伝え くたばれ 以上 憤怒 込める. 我が 子 失踪 捜索 そんな 場面 アレクセイ 固有名詞 祈り 色合い 熱 帯びる はず 感情 グラデーション 纏う すら 許さ ただただ これだけ もう 十分. 映画鑑賞 物語 過半 結末 予見 まま 作品 側 示唆 くる 本作 異質 エンディング かしこ 転がっ 込める べき 容器 事 起き 何度 繰り返さ 散りばめ エンディング 律 なし 定め 終局 迎える 幕 降り どう だけ 違い 話 とう 前 終わっ. 物語 祈り 愛 虚しく 込め 夫婦 思しき 破綻 男女 別 パートナー 名前 愛 容れ 物 一時的 父 思わ 男 男 いつ たっ 子供 よ 地 行き 母 あろ 女 同じ 逃避 （ 違う 形 ） 繰り返す. 記憶 確か 女 新しい パートナー 名前 呼ば 父 思わ 幼稚 男 新しい 若い女 名 呼び 合う そう 年増 パートナー 名 様々 声 側 そう ランニング マシン 表情 物語る 愛 思っ 逃避 口実 そうして 夫婦 たろ 2人 男女 再び 破綻 軌道 入る. ニュース 終末論 流れ 戦地 ウクライナ 多く 命 失わ ゆく 世界 終わら 戦争 起き 血 流さ 死ん いく 者 ベビーベッド 子 押し付け ひと時 続か ランニング マシン 身 委ね 生き にし 死ん 者. アレクセイ 叫ば 込める べき 愛 同時に 彼ら 自身 空っぽ. 2人 クズ 描い 話 世界中 転がっ 話 怖い 愛 不在 空っぽ 憎悪 嫌悪 だけ 脈々と 息づい 黒い 木々 それら 律 なし 連なれ 人間社会 終局 迎える かも しれ. 監督 警鐘 鳴らし むしろ 廃墟 美し 見出し 破綻 終局 空虚 美 そう なけれ こんな 詩的 フィルム."}, {"rating": 3.5, "content": "人間 自分 一番 大切 この世 愛 学ん. 音楽 いい."}, {"rating": 3.9, "content": "自己愛 見せつけ 映画. お互い 全然 自分 しか 見え 夫婦 陰 子ども 涙し 消える. 捜索 過程 リアル 平坦 とてつもなく 不毛 )、 そこで 夫婦 目覚める とか 絆 取り戻す とか そういう 期待 すら 抱か 作り. 互いに パートナー 夫婦 最後 観 愛 不存在 読み取れる. 時折 挿入 ニュース 印象深い 効果 狙っ だろ 自己愛 浅まし ？. 個人的 妻 ひたすら スマホ いじっ ものすごく 苛 々 自分 気 つけよ 思っ 言い 感想 スマホ 書い."}, {"rating": 3.9, "content": "徹底 善人 いない. 優しさ 見える. 色々 タイプ エゴ だって. 少し ずつ 暴か いっ. 世界の終わり みたい 救わ. 【 2018 31 6 )】."}, {"rating": 4.1, "content": "みんな 自分 だけ 愛し 自分のために 他者 愛す だけ. 両親 邪魔者 息子 身寄り 父 親 愛情 受け 母 もしか たら 祖母 …. スタート わから 連鎖 いく 父 他者 態度 ラスト よく 表さ 恋人 母 女 少女 子ども. 家出 捜索 中 両親 恋人 もと アレクセイ 帰る ？. 結末 どう 誰 わから. どんなに 汚い 家で 子ども 路上 よりまし だから そのうち 帰っ くる ボランティア イワン 台詞 息子 どちら 方 マシ. ずっと スマホ 片手 SNS 一方 捜索 地道 人海戦術 対照的. 作中 流れる ラジオ TV 暗い ニュース 徹底. 考え させ 映画."}, {"rating": 3.9, "content": "セルフィー 乾杯. ズビャギンエフ 監督 何度 不確か 契約 婚姻 家族 国家 成り立っ 不気味 暴力 性 無力感 描い. 今回 ラブレス 徹底 冷え 切っ 家族 話 幼い 息子 失踪 探す ボランティア 捜索 隊 作品 描か 社会 唯一 良心 彼等 金銭 的 利己 的 契約 介さ 成立 団体 だろ. 妻 母親 逃げる 夫 厳格 キリスト教 掲げる 大手企業 安定 社会的地位 婚姻 あるいは 通り 以上 以下 だろ 他人 以上 自分 愛する しか 私たち 成れの果て 姿. そんな 自分たち 情けなく 泣き崩れる 彼等 私たち 同じ 繰り返す 気楽 心地よい 性欲 身 任せ 自分 満たす しか. だから 映画 終わっ 永遠に 失踪 息子 アレクセイ 帰っ こ. 日々 ルーティーン 長回し シーン 多く 重苦しく 観 とても 息苦しい."}, {"rating": 3.8, "content": "随分 観客 突き放す 作品. ハリウッド 大作 比較 話 本作 鑑賞 事 色々 刺激 受ける 事 出来. 本作 救い 話 酷い ネグレクト 日本 米国 以外 起き 事象 改めて 考え させ. お互い 嫌悪 夫婦 離婚 事 決め 一人息子 引き取り 先 決まっ 酷い 状況 家で 顔 合わせれ なじり 合い 訳 言葉 息子 件 出 くる 本当に 居場所 無くなっ しまっ 行方不明. 警察 当て 出来 為 民間 ボランティア 捜索 くれる 手法 捜索 丁寧 描い 難航 事 手 取る 分かる 所 良かっ 話 悪い 方向 行っ しまい 夫婦 離婚 願っ 通り 展開 幸せ そうに 見え. 一見 大人 自分たち 幸せ 事 優先 自体 責め 踏みにじる 誠実 こう しまう 事. 作品 とにかく 丁寧 カメラワーク 話 上手く 語り ツール 使う 良し 各 シーン 助長 誠実 伝わっ 思う 本当 15 -2 0分 短く 出来 かも しれ."}, {"rating": 4.0, "content": "ロシア 鬼才 ズビャギンツェフ 新作. 監督 作品 見る 4 作 目 今回 分かり やすく 悲劇 性 帯び. くる 両親 異常 誰 目 明らか 彼ら 大きく 違っ だろ. 両親 感じ あろ 虚無 喪失 テーマ 作中 出 くる 終末論 ウクライナ 情勢 リンク. 最後 森 中 佇む 廃墟 繋がっ いく 廃墟 写す カット ひとつひとつ タルコフスキー 映画 彷彿 美しい さえ 思え しまう. まさに リアリズム 傑作 いえる 作品."}, {"rating": 3.8, "content": "58. ラブレス って 題名 ストレート すぎ. 最後 最後 胸 つっかえ まま 終わっ. 作品 良い 思う 途中 捜索 シーン 少し."}, {"rating": 3.5, "content": "他者 慮っ 実際 見 世界 皆 全く 一人称 的. あまりに 自分 完結 結局 誰 愛せ 子供 自己愛 鏡 しか 写ら. 垂れ流 ラジオ テレビ 放送 他者 無 関心 象徴 登場 人々 SNS ゴシップ 網 中 自身 理想像 措定. 世間体 欲望 剥き出し 巧み 行き来 仮面 着け 外 しする 大人 生き方 絶望 子供 逃避 開始 見失っ まま 大人 取って 付け 措置 を以て 看過 ここに 示さ 現代 資本主義 社会 人間 的 純朴 絶滅 路線. 所々 キリスト教 引用 志向 べき 合理 性 皮肉 ズギャビンツェフ 監督 作品 良く 出 くる."}, {"rating": 5.0, "content": "他者 愛 注ぐ 夫婦 話 最初 見える 景色 最後 見える 景色 変わっ 見える それとも 変わっ 心 残る 素晴らしい 映画 でし."}, {"rating": 2.9, "content": "夫婦 車 シート 遺体 安置 室 横並び 決して 対面 不和 描く 鏡 ガラス スマート ホン あらゆる 物 利用 物語っ 鈍重 少し 長い."}, {"rating": 3.6, "content": "引きずっ …. 子供 最初 しか 出 こ 喋り 逆 不在 際立た 泣い 姿 最後 フラッシュバック エンディング …. こわい."}, {"rating": 4.0, "content": "4月 ベスト ムービー. 受け止める 時間 かかっ 色々 意味 恐ろしい 作品 アンドレイ・ズビャギンツェフ 行間 読め 言う 声 聞こえる."}, {"rating": 4.1, "content": "強烈 怪力. Polina danser sa vie 以来 ２つ 目 ロシア 舞台 映画 ロシア 映画 将来性 十分 再度 感じる ロシア 雪国 土地 固有 陰鬱 鮮烈 描か 今作 閉鎖 的 田舎 時代 置い いか 蔓延 淀み 強烈 伝わっ くる. 自国 優先 トレンド 世界 体現 劇 中 大人 身勝手 ふるまい ネット社会 他者 無 関心 さと 織り 交ぜ 現在 いま ロシア 映し だす (『 Happy End 』). 愛 セルフィー 乾杯. 自分勝手 愛 所在. 息子 実 親 男と女 もちろん 女 母 男 新た 子 孕ま 女 子 一 人 命 かかる 事態 のに 愛 確認 徹する 証明 無形 求め 人 くたびれ 干上がる 自己 中心 常に 思考 やっ いけ 社会 今 かも しれ. 人間 そのもの 損なう ネット社会. 女 常に 握りしめ 携帯電話 携帯電話 中 生き 無機質 光 煌々 ロシア 暗闇 照らす 女 新しい シングルファザー パートナー 娘 skype 帰省 促す こうして 会っ てる でしょ ？ 返さ カメラ 引き パソコン 画面 向かっ 話しかける 男 姿 現代 虚し 訴え かける. いちばん 非 愛 知っ 少年. 終始 余り者 (『 幼 子 われら 生まれ 』) 捜索 間 すら 夫婦 双方 別れ 一緒 戻る 場所 最初 長い間 余り 者. 層 ドア 携帯 ロック 椅子 間隔 みえる 家庭 警官 言う 犯人 親 自身 偽っ 通報 必ず 戻っ よ こんなに 居心地 いい 家. 捜索 ボランティア 言う 〝 思う 〟 」「〝 坊主 〟 無 関心. 本来 心配 親 万が一 考え 慌て 必死 捜索 本能 的 行わ べき だがしかし じき 帰っ くる だろ 大丈夫 済ます. 中絶 中絶 … そんな 言っ 車 降ろさ れれ 息子 行方 不明 よ 言う あべこべ 女 お構い なし 何ら 迷う 息子 存在 自分 否定 非 愛. 安置 所 禍々しい シーン 異様 悍 まし く パワー. 2人 復讐劇 頭 延々 こびりつき 背負わ 重い 塊. そう 締め たい 二人 勘 付く 時 経ち 記憶 我が 子 姿 消え失せ だろ."}, {"rating": 3.0, "content": "後味 悪い 胸糞 悪い ネグレクト 同然 子供 失踪 父母 一応 慌て そんな 中 欲 忠実 お互い 理解 しよ ほんの 1 ミリ 歩み寄ら ほぼ BGM なし 中 鳴り 続ける 不協和音 終始 MP 削っ 鑑賞 後 ぐったり 序盤 子供 涙する シーン 本当に 正視 耐え難かっ 親たち 絶対 同じ 事 繰り返す よ なあ 無 関心 憎しみ 愛 不在 あらゆる 形 描か そんな 人間 模様 さりげなく 今 ロシア 国政 重ね 皮肉 ラスト 垣間見 える あたり かの 国 闇 根 まだまだ 深 そう."}, {"rating": 4.0, "content": "もう … すごく 後味 悪く 救い 作品 でし. 12歳 息子 養育 権 押し付け 合う 離婚 間近 夫婦。 耳 息子 行方不明 息子 …. 物語 息子 捜索 費やさ 自ら 仕事 徹する 捜索 隊 対比 夫婦 息子 無 関心 浮き彫り 寒気 すら 覚え まし. そう 作品 暖か 出 こ よ ね 夫婦 冷え 切っ 関係 捜索 隊 淡々 態度 雪 氷 中 森 廃墟 風景 一層 強調. 2018 4 30 24."}, {"rating": 3.5, "content": "オープニング エンディング 悲哀 絶望 染め抜か 美しくも 冷ややか カット 途切れる 続い いく ロシア 北方 冷たい 空気感 心 かき乱す 音響 絶える 緊張感 子供部屋 壁紙 剥がさ シーン 怖 窓辺 にじり寄っ カメラ 遠望 新興 住宅 群 空虚 素晴らしい 映画 あまりに あんまり ご 両親 疲れ ちゃっ 星 伸び SNS 依存 ご 用心."}, {"rating": 4.0, "content": "離婚 間近 夫婦 息子 親権 押し付け あいの 末 家出 しまっ 息子 搜索 ラスト 宣伝文句 映画史 残る 言い過ぎ けど ある意味 予想 通り 結末 のに 胸 刺さり 序盤 哀しい シーン 連続 口論 聞い しまっ 息子 シーン トラウマ 級 これぞ 映画史 残る 表現 厭 映画 トップクラス 夫婦 成り立ち 性格 描写 割か 時間 丁寧 反面 長い 中盤 話 動か 少し 残念 けど 人間 業 考える 良い 映画 タイトル 通り 愛 全く 映画 んで 覚悟 観る べし. あと ロシア 舞台 失踪 搜索 専門 ボランティア 衝撃 受け まし よ いい けど そんなに 頻繁 失踪 ね ？."}, {"rating": 4.0, "content": "家族愛 欠如 描い ずっしり 重い ヒューマン ドラマ 重苦しく 救い 展開 好き嫌い 分かれる でしょ 親子 あり方 改めて 考え させ 一見 価値 映画 思い. あらすじ ：. 12歳 アレクセイ 両親 離婚 協議 中 子供 無関心 父親 ボリス 結婚 出産 後悔 続ける 母親 ジェーニャ そんな 2人 間 アレクセイ 心 疲弊 追い詰め. ある日 アレクセイ 喧嘩 両親 口 自分 生まれ こ なけれ 良かっ 衝撃 的 言葉 聞い しまう. 互い 新しい 恋人 生活 浸る 両親 アレクセイ 異変 全く 気 つか …。. 感想 ：. 本当に 遣る瀬無い 映画. 父母 愛さ 知っ しまっ アレクセイ そんな 苦しみ 気づか 自分たち 新生活 謳歌 両親. 物語 最悪 展開 進ん いき 過程 描か ボリス ジェーニャ 行動 どんどん 心 冷まさ いき まし. 子供 愛せ 親 本当に 悲しい 最悪 どうしても 愛せ 子供 責任 はず 分かっ だけ 悲劇 思い. 2人 もしか たら 自分たち アレクセイ 愛し 親 最低限 責任 果たせ 気づい かも しれ ませ. 世界 滅亡 戦争 紛争 ニュース あるいは 自分磨き どれ 大いに 大切なこと でしょ. 中 １ 番 身近 守る べき 相手 愛 責任感 気 づけ たら. ただただ 遣る瀬無い 気持ち. まとめ ：. 重い テーマ じっくり 冷徹 描い 映画 でし エンタメ 感覚 気軽 見 ませ. 内容 反面教師 自分 人生 家族 あり方 見直す きっかけ くれる 作品. 親 立場 なおさら 学び でしょ."}, {"rating": 4.0, "content": "タイトル そのまま 作品. 自分勝手 思う まま 生き 本当に 大切なもの 気付け. ある意味 人間 本質 的 所 描か てる. 1 カット 目 不穏 画 音 一気に 引き込ま 最後 作り こま てる. 胸 締め付け 感 ずっと 続き まし."}, {"rating": 3.9, "content": "① 未熟 愚か 子供 子供 ダダ こね あい. 物語 鍵 握る 2人 人物 ボリス ジェーニャ 抱い ただただ わがまま 自分勝手 子供 イメージ. 行きずり 結ば 子供 生まれ 家庭 事実 耐え お互い 愛情 すら まとも 抱け 2人. かけら 愛情 無 関心 通り越し 抑える 憎しみ 彼ら 駆り立てる. モノトーン 沈む ロシア 雪 沈ん 街並み ホラー 雰囲気 醸し出す. 息子 追い求め 彼ら ようやく 見つけ 思い込ん 愛人 待っ 巣 帰っ いく. 私たち 間違え だけ 私たち 悪く ちょっとした ボタン 掛け 違い だけ きっと こんな 荒ん 毎日 洗い流し くれる 幸せ もたらし くれる 相手 見つかる はず. そんな 悪く 言え 白 馬の王子様 城 住まう お姫様 夢見る 彼ら ありよう 生い立ち 一片 同情 抱き つつ まるで 悪い コメディ 見 気分. 子供 自分 傷 癒す すべ 知ら 育っ かわいそう 大人 彼ら 形 だけ 立派 育っ 下半身 しか いっとき 幸せ 感じ取れ. やる 言っ たら 自分 間違っ 道 追いやっ つて 伴侶 精一杯 侮蔑 投げつけ 下卑 満足感 浸る だけ. 作中 ずっと 見せ ボリス ジェーニャ 無様 イライラ ざわつき ぶつけ くる. 醜 ばかり 目立つ 2人 姿 物語 中 囁か 真心 言葉 額面通り 受け取れ. ② 息子 命 賭け 復讐 きっと 彼ら 幸せ 愛 訪れ. そうした 彼ら 愚行 際立た 失踪 アレクセイ 存在. 捜索 今 愛人 自分 しか 存在 2人 男女 生活 様々 大人 介在 息子 捜索 必要 情報 聞き出す. 言動 1つ 1つ 図らずも 自分たち 浅慮 非難 言葉 成り変わる. いら はず 息子 のに ボリス ジェーニャ 様々 感情 沸き起こる. ボリス 新た 生活 会社 員 メンツ 疵 つく じゃ 心配. ジェーニャ 周り 人間 あまり 無 関心 苛立ち 無関心 息子 向け 暴か 気まず. どちら 欠片 残っ 息子 愛情 罪悪感 与え くる. 息子 いない 日々 徐々に 愛人 抱える 闇 さえ 映し出す 決して ボリス ジェーニャ 2人 心から 望ん 思え 些細な 言動 跡. きっと アレクセイ 当初 予定通り 手放し 愛人 生活 始まっ 彼ら 思い描い ままごと 幸福 日々 訪れ だろ. 姿 観客 少なくとも 僕 1mm 同情 念 湧か 失踪 劇 アレクセイ 精一杯 復讐劇 感じ. 物語 冒頭 2人 言い争い 涙 母 怒り 表情 向ける アレクセイ 姿 だけ 浮かぶ. 初めて ボリス ジェーニャ 毎日 もはや 代替 不可能 知る. 彼ら もはや 償う やり直す すでに 2人 決定的 道 選ん しまっ. 初めて 両親 心 中 自分 居場所 ねじ込ん アレクセイ. 一体 どんな 思い 結末 迎え … 序盤 作品 姿 消す 存在感 重苦しい 余韻 エンドロール 迎える. -------------------------. 今作 愛 ありか 探す 物語 初め 終わり 怒り フォーカス 気づけ 観客 怒り 感化 いき. 結末 決して 気持ち いいもの けれど 観客 にとって 怒り 対象 続け ボリス ジェーニャ 胸 すく 思い 感じ 否め ませ. もしか たら 僕 心 やや 荒ん かも しれ ませ ね （苦笑）. 決して 失っ 愛情 人間 ボーダーライン 見抜け 大人 未熟 子供 起こし 騒動 ありのまま さらけ出さ 重厚 感 満ち 作品. 自己愛 自己承認 欲求 狂い そう 僕たち まるで 一 歩 踏みとどまる 訴え かける 1本. 見応え 十分 でし 重々しい 雰囲気 映画 楽し みたい オススメ 作品."}, {"rating": 4.0, "content": "父、帰る 感じ けど 子ども み 大人 冷え 部分 リアル 映像 てる 素晴らしい 思う ラスト 展開 とても シンプル そうなると 予想 出来る けど ずっと 緊張感 痛々しい とても 良い 映画 でし."}, {"rating": 4.0, "content": "2018 04 28. 子供 失っ 家族 幸せ 再 発見 最終的 心 温まる 話 思っ 前 知識 無し 鑑賞 まし. オープニング 破裂音 今作 テーマ曲 ながれ 不穏 空気 漂っ. 初め 子供 視点 物語 進み 不遇 境遇 見せ いき. 失踪 冷え 切っ 夫婦 子供 探し 困難 やら 喧嘩 やら 彼ら 視点 進ん いき. 完全 修復 不能 夫婦関係 新た パートナー 見つけ 刹那 的 幸せ 感じ. 今作 新た パートナー 見つけ 夫婦 のに 全く 幸せ そう 見え とても 怖い. 空虚 仮 初め ひと時 快楽 的 幸せ しか 見え. 登場人物 全て 幸せ 愛 求め のに 本質 的 見せかけ しか 過ぎ. 本作 素晴らしい 空虚 安易 幸せ 与え. 物語 特別 見せ場 なけれ 驚く 展開 ませ それどころか 成長 改心 それほど. 変わら 社会 厳しさ 人生 虚し 感じ はいら ませ. 所々 挟まる 社会 情勢 ニュース そんな かりそめ 幸せ 求め しまう 彼ら 社会 犠牲者 思い知らせ. ただ やはり 個人的 両親 心底 腹 立ち 絶対 幸せ なんて 掴め だろ 思い. どころ どうせ 同じ 過ち 繰り返し しまう でしょ. 呆れ しまい この世 非情 無常 でしょ. 最後 話 全て 一 人 視点 話 進ん とれる ゾクッと 怖い. 不思議 余韻 カット 見 心地よい."}, {"rating": 3.0, "content": "こんな 醜悪 おばさん おっさん 愛し くれる 人 希望 満ち 映画 外国人 俳優 顔 見分け つけ おばさん おかん おっさん 新 嫁 おかん 同 一人物 見え 同じ って 同じ 繰り返し 示唆 てる だろ けど 捜索 隊 一 列 並ん 坂 下っ いく 場面 圧倒 続く 廃墟 場面 美しい. 2018年 35本 目."}, {"rating": 2.9, "content": "おそらく 初 ロシア映画. 不仲 クズ ダメ 親 ふたり 喧嘩 毎日 経 離婚 お互い 引き取り たく 一人息子 押し付け あう 様子 息子 見 愛さ 感じ 末 突然 姿 消し … お話. なんて ゆーか … 芸術 映画 サスペンス映画 … 自分 たら 寄る辺 作品 でし …。. ロシア 国内 雰囲気 って きっと こんな よ ね そのまま 映し出し 作品. 閑散 殺伐 てる … 国土 広 すぎ 人混み って 概念 ないん じゃ 思っ しまう イメージ. それにしても 息子 冒頭 しか 出 こ オドロキ. 基本 ずっと 親 ふたり 話. あと 劇中 意味ありげ 長め カット 多用 けど 結局 意味 引っ張る だけ 引っ張ら 最後 疲れ しまい まし …。. 残念."}, {"rating": 3.2, "content": "女は二度決断する 同時 観賞. 母親 得 ‼ ️. 冷静 観れ かなり 興味深い 作品 子 持つ 母親 立場 すれ 怒り心頭 ワナワナ ど おし 時間. 胸糞 作品 他."}, {"rating": 3.4, "content": "父、帰る ヴェラ 祈り. 言語 化 陰湿 感情 雰囲気. わかり やすく 表現. 胸糞 具合 普通. 行間 心地 良さ 欲しかっ."}, {"rating": 3.9, "content": "愛 なき 時代 生まれ わけ じゃ. 愛情 希薄 社会 藤子F不二雄 異色 短編集 ミノタウルス 皿 収録 間引き 思い出し 人 愛 失う 事 どういう 事 合理 化 社会 愛 不要. こども 祝福 呪い 未来 現在. あまりに 自己 中心 的 夫婦 幸せ 将来 探し出す 事 出来. 気づい 時 もう 遅い よ. 素直 描い 本作 観客 警告."}, {"rating": 3.9, "content": "かなしい 本当に 愛 全く. こんな 酷 すぎる けど 否定 出来 現状. 違和感 あまりに 他人事 すぎる. 蛙の子は蛙 ただ 同じ 繰り返す だけ. パートナー 相性 かも しれ けれど 自分 向き合え のに 新しい 相手 うまく いく なんて 大 間違い. アークレイ 失踪 やや 退屈 けど. 探 探し アークレイ 見つから 焦っ. 最後 捉え 方 2 パターン けど. あたし そう 思う. そうだ 対処 けれど. 生まれ くる 子供 罪 生まれ こ なけれ よかっ た人 なんて 思う. 初め ピアノ エンディング ピアノ 和音 せまら 感じ. 親 覚悟 愛せ ？ 愛し 通す 責任 ？ 問いたださ. 同じ 日 女 2度 決断 連続 み. どちら 家族 バッドエンド ？ 映画 けど. どちら 重く 問いかけ 課題."}, {"rating": 3.3, "content": "話 暗く 寒い ロシア 国 わから 闇 でしょ ね."}, {"rating": 3.8, "content": "180425 HTC 有楽町 th -2. ボランティア 捜索 隊 プロフェッショナル 仕事."}, {"rating": 2.7, "content": "ロシア. 怖い. 音楽. 怖い. 善意. 怖い. 自己愛. 怖い."}, {"rating": 3.5, "content": "しんどい わ. ラスト 夫婦 心 宿っ 上 空っぽ 事 実感 あげる こら へん 監督 まだまだ 優しい …. ハネケ 監督 違う ね."}, {"rating": 3.9, "content": "心 えぐる 人間ドラマ スマートフォン 依存 権威 失っ 夫婦関係 他者 無 関心 現代社会 私たち 心 隙間 とにかく 見せつける 音楽 演出 ハリウッド 的 盛り上げ 方 淡々 描か 人物 描写 いつの間にか 引き込ま 逃れ 感情 いっぱい いっぱい ラスト 堪能 余裕 もう一度 見返し たい."}, {"rating": 3.9, "content": "twcn cinemactif. 前作 裁か 善人 同じ 監督 事 鑑賞. 利己主義 しまっ 現代人 映画. 自分 夫婦 感覚 ほんの 少し じゃ 胸 苦しく 観. 観客 置いてきぼり ラスト 前作 方 衝撃的. 2018年 47本 目."}, {"rating": 4.0, "content": "作品 観る 数 日 前 レッドスパロー 観 アメリカ 見 ロシア ロシア人 みずから 見 ロシア 違い よく 分かっ. ロシア人 生活 アメリカ人 考える 政府 束縛 おら 考え 行っ 誰 喋っ 大丈夫 もはや 祖国 言葉 概念 さえ 意識 失せ 見える いま だけ 自分 だけ よけれ いい 精神状態 ロシア 蔓延. 明日 親 育て 子供 未来 描け 自分 なくし しまう いま 時間 抹殺 だけ 取り うる 唯一 行動. 親 愛情 受け 育っ 子供 人 愛せ 人間 人 思い 欲望 憎悪 だけ 憎悪 合う 夫婦。 欲望 満たす だけ 愛人 他人 精神 無 関心 ただ ＳＮＳ 中 虚栄 心 満たし いく 息子 探す 世間体 見つかろ 見つかる まい 構い 死な 困る 生き 見つかる 見つから どちら. 見つかっ 息子 そうだ 認めれ 自分たち 息子 見殺し 親 ＤＮＡ 鑑定 当然 拒否 子供 いつ 見つから まま おく 罪 重さ 戦く それでも 子供 愛せ 仕方がない 子ども だけ 誰 自分 さえ 愛せ. 役者 こうした 精神 構造 卓越 演技力 表現 愛人 産ん 子供 子供 変わら やはり 愛せ 人 愛せ 人間 世界中 存在 増加 一途 たどっ 見える 世界 優しさ 消え去れ 欲望 憎悪 駆け引き だけ 世の中 作品 警鐘 かも しれ."}, {"rating": 3.5, "content": "ラブレス. ロシア 寒 そう 環境 不穏 満点 カメラワーク 音楽 中 描か 他者 関心 無い 愛 与え 人間 って スマホ 依存 同じ かも …. 経済的 裕福 幸福. テーマ ハネケ ハッピーエンド 似 救い 皆無 はるか 重かっ. https :// t co 2 eZUhwPPvP."}, {"rating": 5.0, "content": "テンション 的 起承転結 じゃなくて 起 承 承 承 くらい 重く 静か 美しい 映画 見 終わっ あと いろんな 人 解説 感想 読ん じわじわ 怖く てる 子供 失踪 自体 重要 とか 捜索 隊 川 行か けど リボン … 夫婦 醜 要素 現代人 大き 違え ど 持っ てる 批判 感じ. エンドロール 曲 とても いい."}, {"rating": 4.1, "content": "冷え 切っ 夫婦 自分 押し付け 合う 喧嘩 扉 裏 声 殺し 泣き 聞く 息子. 描写 強 過ぎ ずっと 画面 引き つけ 様 悲しい 気配 感じる. 子供 家庭 生活 感 色濃く 冷え 切っ 家 エゴ 塗り 固め 愛 満たさ 人間味 消し 去っ 綺麗 家 写真 背景 連想 楽しめる けど 雪 積もる 木 引っかかる テープ むちゃくちゃ 迫っ くる 音楽 シンプル 1番 キツ フラット 描写 全く 救い ゾワゾワ. ロシア って やっぱり ヤバイ 国 大好き ちょっと 長い."}, {"rating": 4.6, "content": "両親 悲劇 さえ 許さ 物語 的 結論. 展開 極端 少ない 鑑賞 者 心 しっかり 爪痕 残し くれる 良い 映画."}, {"rating": 3.8, "content": "まあ みつから アレクセイ みつから 途中 睡魔 襲っ くる 最初 興味津々 繰り返し ういい よ 決着 つけ くれ みたい 他人 事件 関わり 方 しまう 自分 ずーん くる."}, {"rating": 3.8, "content": "愛 持て 心 欠損 ロシア 夫婦 描い 作品. 自分 だけ 幸せになりたい エゴ 離婚 話 進め 夫婦 ともに 相手 非難 ばかり. 予告編 あんな 息子 要ら 押し付け 合い 子 失敗 原因 罵り あう 夫婦 ＝ 両親 喧嘩 聞い しまっ 12歳 息子 アレクセイ 声 嗚咽 あと 失踪 しまう. 事件 多い ロシア 警察 対応 ボランティア 捜索 始まる その間 夫婦 喧嘩 ばかり. しょせん 愛 人たち 子供のこと そっちのけ 新しい 愛 求めて 別 パートナー くっつい いく やはり 愛. 快楽 求める セックス ばかり. （ なんか 作品 延々と 喧嘩 セックス シーン ＋ 全裸 下着 姿 ばかり 印象 ）. 人 変わら ダメ 奴 ダメ 突き放し つつ 身勝手 人間 犠牲 良心 持っ 善 人間 強烈 批判 背骨 作品 貫い. 観 心 痛く. 舞台 ロシア ロシア ドイツ フランス ベルギー 共同 制作 長回し はじめ 心象風景 間 すごく フランス映画 っぽかっ."}, {"rating": 3.5, "content": "久々 ズドン くる 映画 観 観る 人 選ぶ 作品 映画館 観 良かっ. ロシア 住む 離婚 協議 中 夫婦 大きな 企業 働く 夫 既に 身 籠っ 愛人 美容 サロン 経営 妻 裕福 年上 恋人 憎み 合っ 2人 12歳 １ 人 息子 お互い 親権 押し付け 合っ 始末 そんな 2人 会話 聞い しまっ 息子 失踪 恋人 甘い 過ごす 夢中 母 息子 2日目 学校 連絡 ようやく 失踪 事実 知る 夫 深刻 考え くれ 警察 連絡 みる どうせ 家出 だろ 真剣 捜索 くれる 気配 警察 アドバイス 夫婦 ボランティア 捜索 依頼 … …。. スタート １ 時間 あまり 救い 愕然 息子 全く 笑顔 向け 母親 離婚 たら キリスト教原理主義 者 社長 首 ？ だけ 心配 父親 息子 親権 巡っ 言い争う 両親 会話 聞い しまっ 息子 グシャグシャ 泣き顔 スクリーン 晒し 胸 潰れる 思っ くらい ショッキング ショット. 息子 表情 死ん のに スマホ 撮影 生き生き 母親 子供 産ん 失敗 あなた せい 不幸 夫 罵る 母親 お前 生む じゃ 娘 罵る 憎しみ 連鎖 不幸 不幸 すぎる 一見 こんな 妻 イヤ よ 夫 同情 そう 夫 自分 保身 しか 考え クズ 明らか. ああ ２ 人 感情 死ん. しつこい くらい 徹底的 描か 夫婦 身勝手 無 関心 恐ろしい 悪趣味 ブラックジョーク 描か フシ 同僚 本当 部署 なんて 明かさ セリフ 臨月 近い 愛人 どこか グロテスク セックス 恋人 デート のに 見知らぬ 男 簡単 電話番号 教える 女 滑稽 現代人 姿 皮肉 こめ 見下ろす 目線 イヤ 電車 中 母親 含め 乗客 皆 スマホ 操作 シーン 中 いたっ おかしく 自覚 彼ら 醜悪 見えれ 見える 自分 醜悪 痛感. どう 見 彼ら 醜い 作中 起きる 事件 悲し すぎる 本作 描か 絶望 ばかり ボランティアスタッフ 無駄 捜索 感動 すら 覚える （ 逆 ボランティア いけ 社会 ） 両親 感情 完全 死ん わけ かも しれ 感じ させる シーン ただ 救い わけ 点 スリー・ビルボード 大きく 異なる. 作品 寓話 感情 失っ しまっ ロシア人 警告 言い換え いい ウクライナ 情勢 伝える ニュース 無 関心 そう 眺める 母親 恋人 ウクライナ 情勢 伝える ニュース 聞い 後 胸 ロシア デカデカ 書か ジャージ 着 トレーニング 母親 どうやら クビ しまっ らしい 父親 生まれ 愛人 子供 全く 関心 示さ ただ 失踪 息子 暮らし 部屋 窓 見える 風景 だけ 良き ロシア 憧憬 掻き立て このまま ロシア人 大切なもの 失っ しまう 監督 悲痛 叫び 聞こえ くる. 伝え たい メッセージ 向かう 計算 つくさ 構成 はっきり 意図 込め しか 思え カット イレブン・ミニッツ 緻密 スリー・ビルボード 巧み 構成 組み合わせ 見事 映画 息 忘れ 見入っ しまっ 誰 薦め 作品 映画 らしい 映画 観 い方 ぜひ."}, {"rating": 4.2, "content": "失踪 前 無 関心 捜索 つれ 少し ずつ 必死 いく 様 少し だけ 安心 かこ 夫婦 真人間 部分 感じ 結果的 変わら …. ただ 確か 存在 証 映し出さ 最後 虚無 感 だけ 残っ. 物語 シークエンス 作り 非常 よい."}, {"rating": 3.6, "content": "人 変われ. 本当 どう しよう 人 って ずっと どう しよう よ なぁ もう 病気 みたい もん. 子ども 声 殺し 泣く シーン 胸 苦しかっ."}, {"rating": 2.8, "content": "離婚 協議 中 夫婦 2人 すでに 別 パートナー 新しい 生活 入り たい 苛立ち 募ら そんな 中 12歳 息子 行方不明 しまう アンドレイ・スビャギンツェフ 監督 ヒューマン ドラマ 作 離婚 協議 最中 息子 失踪 一大 事件 夫婦 様子 印象的 息子 探し お互い 現状 表す 関係性 とても 闇 満ち てる 人間性 よく 出 言える 〝 愛する 息子 〟 本来 流れ 当たり前 行動 捉え 夫 妻 出す 雰囲気 不穏 緊張 感 しか 生み出し 凄まじい 印象 残す 内容 夫婦 だけ 登場人物 一人一人 言っ しまえ 発せ セリフ 一つ一つ 不穏 緊張感 増長 凄い 脚本 良く 悪く 〝 愛 〟 描い 作品 本作 こそ 〝 愛 〟 感じ インパクト 内容 息子 行方不明 夫婦 得 ？ 行動 示す ？ 息子 行方 失踪 理由 ？ ヒューマン ドラマ 淡々 進む 内容 なかなか 辛口 パンチ 効い 物語."}, {"rating": 3.7, "content": "ラスト リビング 遊ん 赤ちゃん ゲージ 中 入れ しまう 父親 見 あんな 結局 人 変われ ショック でし."}, {"rating": 4.0, "content": "まさしく 愛について 映画. 映画 出 くる 愛 欠乏 人々. 互い 憎しみ あい 離婚 準備 進める 夫婦。. 唯一 残さ 問題 彼ら 過ち 子供 処分. 可視 化 愛 実感 難しい. だから 現代人 twitter instagram 夢中 いいね 求める 映画 母親 スマホ 中毒 )。. 家庭 愛がなければ 外部 代替 品 求めて 補お. それでも 愛 渇望 満たさ 厄介."}, {"rating": 3.9, "content": "観. じんわり 冷え くる. 大人 生き物 上 かかる. 黒い 薄い 膜 捉え 物語. 愛 夫婦 元 生まれ. 12歳 少年 失踪 捜索. 生まれる. 雪 積もっ 木々 詩的 美しく. 森 中 鏡 水辺. 廃墟 中. ガラス 踏みしめる 音 響く. ラスト 錆び 少年 捉え ショット. 僕の村は戦場だった. イワン 見え 仕方. ラスト 絶望 けれど 悪く. 滑らか 森 映す カメラ 先. 凍っ 針 刺さ 感覚. なんか もう. 人 大事 たい 気持ち しか 生まれ."}, {"rating": 4.0, "content": "愛 居場所 別 充満 親たち. いつ 都合 良く 愛 戻せる 思っ 腹立たしい. とても 空虚 気持ち. 父 母 求める 新た 幸せ 構想 息子 外れ 泣き虫 訳 のに 自分本位 すぎる. 母 祖母 驚き 喧嘩 っ 早 辛辣 気 滅入る. こんな 大人 大量 生産 続ける 世の中 しまっ だろ."}, {"rating": 3.1, "content": "あまりに 衝撃的 すぎ 言葉 失っ しまう くらい. 望ん 子供 出来 中絶 勇気 産み落とし. 無責任 親 別 自分 パートナー 居場所 見つける. 子供 そんな 両親 狭間 ひどく 傷つき 母親 目 盗ん 出て 行っ しまう. 離婚 決まっ 夫 2人 子供 探し 出る. 希望 ただただ 虚無感 情けな 胸 抱え 劇場 出. 分から けど. 衝撃的."}, {"rating": 4.4, "content": "父、帰る 公開 当時 かなり 期待 持っ 鑑賞 自分 あまり ハマら 以来 ズビャギンツェフ 作品. 圧倒的 じゃ 素晴らしい はい. 家族 現代社会 全て 家族 縮図 誰 家族 問題 多かれ 少なかれ 抱え 生き 違い 物語 随所 描か 表情 仕草 視線 言葉 身 つまされる 多かれ 少なかれ はず そういう ズビャギンツェフ 一切 容赦なく 観客 突きつける 堂々. ラスト くだり マンション 売ら あと 2人 生活 2人 表情 視線 震え. 美しく 常に 種 不穏 漂う フレーミング 緊張感 ストーリーテリング 見事. 少年 虚ろ 表情 暗闇 号泣 焼き付い 頭から 離れ."}, {"rating": 3.0, "content": "愛 結婚. 結局 パートナー 変え 自分 変わら ちゃ 同じ 繰り返し ね. 子供 育てる 向い のに 何で 繰り返す ねー. ランニングマシーン 外 置い 壊れ ？."}, {"rating": 3.6, "content": "徹底的 自分 しか 考え 人たち. 徹底的 救い ストーリー. 徹底的 ラブ レス."}, {"rating": 3.3, "content": "ほんと 救い みんな わい そう 手 最後 見つから 映画 言う スリービルボード 観客 伝わる けど ラブレス 伝え たい わから."}, {"rating": 3.3, "content": "いや クオリティ 高い 思っ リアル だし 悪く 嫌い じゃ けど 話 救い すぎ どう 受け止め いい 途中 展開 弱い. 愛 失う こういう よ 描写 戦争 だって 起こり よ 見せ たかっ もう少し 違う 見せ 方 ストーリー 作っ ほしかっ 思っ しまう. 少なくとも 観 後 良い 映画 観 なぁ 単純 思える 映画."}, {"rating": 3.3, "content": "小さい 頃 って 自分 世界 すごく 狭い 完結 分 居場所 見出せ たら まさに 死ぬ 辛い 思う. 両親 自分 押し付け 合っ 聞い 声 押し 殺し 隠れ 泣い 息子 姿 痛々しくっ 観 すごく 苦しかっ. 両親 離婚 前 すでに お互い 恋人 けれど 誰 一緒 本質 的 変われ ないし 変わろ 今後 どう 満たさ まま 生き いく だろ. ほぼ 不在 息子 映画 かしこ 息 潜め 存在 感 凄かっ. 周り 関心 持っ 優しく 生きる って 大事."}, {"rating": 4.1, "content": "離婚 間近 夫婦 子供 題材 ブラックジョーク 的 内容 興味深い. 愛について シニカル 視点 ニヤッと しまう. 自身 反省 促す 良い 作品."}, {"rating": 3.9, "content": "離婚 寸前 夫婦 子供 行方不明 事件 顛末 描い アンドレイ・ズビャギンツェフ 監督 作品. 同 監督 裁か 善人 同じく 映画 象徴 言える 写真 的 カット 悲痛 曲 ペルト だろ ？) OP ED. 寒々 荒涼 詩的 森 池 カット 写し出さ まさに 本作 イメージ. 以前 手法 踏襲 確立 印象 個人的 父、帰る 見せ 詩情 ほう 好き. 本作 人 繋がり 始め あらゆる 現代 空疎 描か. 育児 なんて ネグレクト 同然 見る 辛く くる 冷め きっ 夫婦 会話 リアル 感. 会話 中 スマホ 使用 SNS ラジオ ニュース 上級 都市 生活 会社 生活 荒涼 森 中 廃墟 舞台 ディテール 上げれ 枚挙 いと ま. 俯瞰 撮ら 愛 確認 すら 言葉 行為 虚しく 写る. 現代 無機質 孤独 虚し 端的 自己愛 無 関心 描き出す. だが 喪失 決定的 際 見せ 慟哭 愛情 迷子 だけ 示さ 思える. そういった 部分 主題 あろ ラスト 離婚 後 予め 先行き 決定的 空虚 無 愛 新生活 描か. どちら ウクライナ 情勢 伝える ニュース 中 元 妻 ロシア ジャージ 着 トレッドミル 走る シーン 印象深い 情勢 明るく 意味 追う 必要 そこで 改めて 本作 内包 ポリティカル 意味合い 考え. 賞 受賞 重厚 ドラマ 基 諸々 盛り込む スタイル 製作 雰囲気 少し 好み 離れ つつ 今後 動向 期待 待ち たい."}, {"rating": 4.1, "content": "愛 不在. スマホ 常に 使っ. sns 承認欲求 満足 シーン すごく 現代 的 思っ. ボランティア 救い 思え 川 中 死体 探さ 言っ あたり 使命 感 役割 中 自己 充足 てる 人 代わり. 自分 見栄 評価 ばかり 作ら 自己愛 空虚 満たさ 永遠に 満足 だから 自分 自分 幸せ 噛み締める やっぱり 自己犠牲 的 誰か 尽くす 一番 手っ取り早い じゃ. 親 ボランティア 同じ 願望 持っ てる けど まだ ボランティア 方 マシ って 思っ."}, {"rating": 3.7, "content": "ドキュメンタリー ？ 思う リアリティ 作品 最後 希望 持ち たかっ なぁ."}, {"rating": 3.4, "content": "残酷 雪景色 映す 大きな 窓 見える 凍てつく 森 佇む 父親 後ろ姿 真っ黒 影 近頃 まとも 顔 見 息子 死 影 観 私たち 絶望 しまう. 地上 幸せ 手 しよ もがく 両親 アレクセイ 空 見下げ だろ 左右対称 映像 気 対立 しながら 根 同じ クズ 夫婦 暗喩 だろ. 幸せ 渇望 愛 見失う 至る シーン 何度 繰り返し."}, {"rating": 3.2, "content": "観る 人 選び そう. ネタバレ 避け 胸糞 悪く 人 多い 印象. そういった 気 前半 テンポ 遅く 冗長 すこし 苦手 でし. ちょっと 前 同じく ロシア シャドウ チェイサー 観 夫婦 劣ら 仲 悪い ロシア 夫婦 って こんな 激しい 言 い合い 日常茶飯事 … 現代社会 存在 ネグレクト 風刺 的 描く 作風 すぎ でし."}, {"rating": 4.0, "content": "離婚 祝儀 返せ 冗談 半分 言え 事態 発展 地獄 映画 ただ 両親 自業自得 同情 余地 大体 親権 争い 子ども 引き取り って 相場 思っ 今作 真逆 子ども 邪魔者 扱い 押し付け あう 言い 争い 耳 12歳 男の子 失踪 その間 父母 子ども 如く 醜い 言い 争い やめ. 個々 寒々しい シーン 据え置き カメラ やや 長い スパン 切り取っ いく 悲しい 普遍的 起こり うる ネグレクト 末 描く 監督 インタビュー 映画 観る べき 人 あなた 映画 観 行か 自虐 気味 触れ 確か 通り 虚しい 限り 信じ たく 類 ロクデナシ 我が物顔 現世 跋扈."}, {"rating": 3.7, "content": "愛 感度 低 悲劇 無 関心 悲劇 ウクライナ 発生 だけ 身の回り 起こり 得る. 消費社会 ニヒル 切り取る 暗く 冷たい 傑作 まさしく 幸せ 渇望 愛 見失う."}, {"rating": 3.0, "content": "子供 事 当事者 本性 浮き彫り 様 ドキュメンタリー リアル 描か. 子供 両親 男と女 今 鞘 戦争 ニュース 観る シーン. 問題提起 上手い 思っ."}, {"rating": 4.3, "content": "自己愛 他者 関心 欠落 閉鎖 的 環境 描き出す 名作 映画館 みれ よかっ."}, {"rating": 4.5, "content": "鑑賞 後 精神的 疲れる. 男女 親子 地域 存在 はず 愛 現実感 神 不在 言及 傑作."}, {"rating": 3.9, "content": "自分勝手 夫婦 間 生まれ 子供 余りに 惨め 過ぎる 子供 悪く のに 二人 絶対 本当 本物 幸せ 訪れる 事 これから 訪れる べき 思っ. 作品 恋人 同士 夫婦 観 欲しい 作品 でし. 胸糞 悪く けども."}, {"rating": 3.0, "content": "両親 自分 押し付け 罵り 合う ドア 隠れ 声 殺し 泣く アレクセイ 痛々しく 😭 😭. ロシア映画 たら もう少し 希望 残る 展開. 評価 高かっ 観 行っ けど 全く 刺さる 無かっ. 延々と 身勝手 男と女 姿 流れる 大切なもの 失っ 自分 誤 ち 反省 贖罪 日々 ー 思っ たら …。. 子育て 随分 前 終え 残念 やり切れない 腹立たし しか 残ら."}, {"rating": 3.8, "content": "前作 裁か 善人 打ちのめさ けど. 今回 容赦. 人間 本質 みたい あからさま 魅せる 巧 よ ね 監督. 思い当たる フシ ドキッ … ああ 嫌 イヤ. 窓 見える 景色 どれ 印象的. たまたま ハシゴ 4作品 共通 テーマ 愛 けど. 結果. ますます わから しまっ."}, {"rating": 3.0, "content": "こういう 映画 賞 とる 時代 しまっ. 悲しく. リアル すぎ つらい. 現代人 いま 描い."}, {"rating": 3.4, "content": "こんな 気持ち しんどく 映画 って 思う くらい しんどい. ある意味 こんなに 人 与え すごい 映画. 冒頭 部 ほぼ 全て シーン 背景 ロシア 雪空 わかる 映画 重さ. ほぼ BGM 役者 演技力 高さ ドキュメンタリー 思わさ リアル. ストーリー いや 両親 同じ 繰り返す 思わさ. 今 ロシア 離婚 率 80% らしく 現状 疑問 投げかける 映画 らしい."}, {"rating": 3.2, "content": "人間 そんなに 簡単 変われ よ どんなに 辛い 教え くれる 映画."}, {"rating": 3.5, "content": "家族 愛 知ら 育っ 夫婦 生み出す 不幸 渦 巻き込ま 子供たち かわいそう … 悲劇 止める 時間 巻き 戻す しか だろ ？ アレクセイ 残し いっ 微か 希望 深く 刻ま 傷痕 消 そうに 消せ 呪い …."}, {"rating": 3.4, "content": "切なく しまっ ～ 心 ドッスン 来る いや ～ 作品 でし. 夫婦 お互い パートナー 自分 子供 のに. 引き取り たく お互い なすりつけ ～. そういう やり取り 聞い 子供 気持ち 考え 夫婦 言 いたい～ 頭 来 しまい. 現実 こういう 夫婦 多く てる でしょ ね ～？. 愛 失っ 子供 ～ 行き 場所 なくなっ しまっ. 迷 える子 羊 行っ しまっ ～ 苦しく 作品 でし. 未だに 心 中 沈ん まま 状態 （泣）."}, {"rating": 4.1, "content": "全体的 暗く 冷たく 観 後 凍てつく 思い 囚われる 作品 だが 嫌い 作品 互いに すで 新しい パトナー 得 離婚 決意 夫婦。 ふたり 12歳 息子 どちら 引き取る 揉め 冒頭 近く ひとり 冬 枯れ 道 歩く 息子 姿 映さ 時 木 引っかかっ 布 切れ 最後 ずしり 心 響く とにかく ディテール こだわっ 演出 とことん 暗い 作品 のに もう一度 作品 向かい たく. 父、帰る 裁か 善人 作品 世界的 高い評価 ロシア アンドレイ・ズビャギンツェフ 監督 作品 観 初めて 全体的 冷蔵庫 中 思い 作品 編み出す サスペンス かなり 上質 ひととき 目 離せ なかなか 技 倆 備え 監督 思う. 息子 失踪 後 物語 捜索 主筋 映像 張り詰め 空気 少し 緩む 観る 人間 結末 選択 ラスト 自分 最悪 ケース 思い浮かべ つまり ラブレス 結末 最後 映さ 寒々 ロシア 冬 景色 そのまま 作品 貫く 非情 つながっ いく 登場人物 誰 感情移入 許さ キャラクター設定 救い 物語 まさに ラブレス タイトル ふさわしい 作品."}, {"rating": 3.0, "content": "劇伴 不安 めちゃくちゃ 煽っ ヤバイ. 観 てる 時 観 終わっ 時 げんなり."}, {"rating": 4.5, "content": "家庭 不和 題材 好き 結構 観 てる 方 思う 容赦 鬱々 圧倒的. 父親 母親 いっ 全て 犠牲 必要 子供 いっ うまく いか 夫婦生活 続ける 必要 個人的 思う. けれども 子供 存在 全く 別 話 でしょ 母親 父親 自分 以外 人間 幸せ 為 手段 しか 思っ 彼ら 子供 時代 幸せ じゃ 思う. それにしても 夫婦 険悪 さたる. 過去最高 リアル 嫌 感じ. 車 シーン ラジオ つける タバコ 吸う イライラ イライラ あんた 結婚 人生 間違い ウダウダウダウダ 降りろ アバズレ 嫌 感じ ディテール 細かく 凄 すぎ 感心 しまっ. 後 知っ ロシア 離婚 率 80% 劣悪 家庭 環境 逃げ 誘拐 行方不明 子供 多く らしい 唯一 希望 捜索 救助 ボランティア 方."}, {"rating": 3.3, "content": "映画祭 常連 アンドレイ・スビャギ 監督 作品. 離婚 間近 夫婦。. 共に 新た パートナー 既に 兎に角 早く 離婚 成立 たい. そこで 問題 二人 息子 アレクセイ どちら 引き取る …。. 共に 新た 生活 枷 押し付け 合う 二人 声 荒 げる 程 ヒートアップ した 口論 口論 涙 流し 盗み聞き アレクセイ. 次 日 アレクセイ 誰 気付か 姿 消し しまう. アレクセイ 議論 聞い 失踪 ？. 事 最後 最後 分から. 親 二人 アレクセイ 一刻 早く 見つけ たい. 最初 離婚 成立 離婚 バレる 出世 出来 事 荒 げ たくない 夫婦 二人 エゴ だけ 見え隠れ. そもそも アレクセイ 失踪 発覚 のに 1日 経過 しまっ 体たらく 理由 恋人 会い 行っ 朝帰り ね. 兎に角 前半 胸糞 悪い 笑. 最近 映画 多い お前 それでも 人 親 なんか ？ 気持ち いっぱい. 最終的 落とし どころ この間 公開 聖なる 鹿 殺し 似 感じ. もし ○ ○ しまっ 時 立場 人間 どう 感じ どう 決断 どう 行動. 居 なれ 良い さえ 脳裏 過ぎっ 自分 子供 本当に 居 しまっ 時 親 … ポッカリ 空い 空虚 穴 存在 計り 知れ. 僅か 観客 伝染 作用 だけ 気持ち ズーン 重く."}, {"rating": 4.3, "content": "胸糞 悪く 性格 悪い 映画 根暗 とても 好き. 荒涼 映像 似合う 殺伐 ストーリー. 母性 父性 愛 って 必ずしも 全て 人間 持っ わけ. 昔 女 産む 機械 表現 大 バッシング 受け 議員 知事 けど 映画 母親 産む だけ 母親 なれ. 父親 重症 物語 進む につれ 哀れ 目立つ. 思い 意外 一 番外 側 父親 本質 見抜い そう. ここら へん 観 終わっ あと どう 取る 変わる けど. 具体的 忘れ しまっ けど ところどころ 意地 悪い シーン 良かっ. 毒をもって毒を制す 感じ 仕事 疲れ 吹き飛ん. もう一度 観 たい 気. 市民団体 愛想 くせ すごく 善意 塊 みたい 人たち けど ロシア 本当に あんな 人たち ？. 治安 警察 とか ひどい マトモ 市民 良心 活発 だろ … 考え させ おわり."}, {"rating": 2.5, "content": "ラブレス どっち. 愛 バカ 親 ？. 愛 受ける 子 ？. 傷つい 子 死体 見つかる 我が 子 強く 否定 号泣. 数年 後 父 次 嫁 子 愛し 母 次 ダンナ 愛し. 歴史は繰り返す 見る ？. 子 怨念 ？. 後悔 なのか ？. 2018年 ー 28本 目."}, {"rating": 3.5, "content": "原題 もっと 強い 否定形 だって. 音楽 ものすごい 序盤 ドア 裏 アレクセイ 廃 ビル 美術 すごかっ … 語彙. 語気 荒 知っ てる カラマーゾフの兄弟 読ん って かんじ."}, {"rating": 5.0, "content": "ロシア映画 けど 人間 本質 見る そういう 映画 人間 本質 国 行っ 変わら だからこそ 繋がる 所 多かっ. 期待 以上 映画. 自分 重ね あわ. 救わ ？ 人達. こういう 人達 世間 埋もれ 生き てる このぶん 救わ 優しさ 囲ま 無い 日常 過ごし てる のに それでも 何事 過ごし てる 他人 嫌わ てる じゃ なー ？ だから 救わ じゃ ？."}, {"rating": 3.5, "content": "ジワジワ 来 まし. 嫌 感じ いい 意味. 本当 リアル とか 現実感 目 前 突きつけ 感じ. まさに ラブレス 息苦しい 愛. 呼吸 つらい. ネタバレ. 暗闇 泣き崩れ アレクセイ 忘れ. 姿 消し ずっとずっと 残る 存在感. 罵詈雑言 吐い 娘 夫婦 追い出し 後 母親 表情 すごく 残り まし. 最近 世の中 上手く 愛 得 人 なんて ほんの 僅か かも しれ. 静か 降る 雪 子供達 遊ぶ 笑い声. アンドレイ・ズビャギンツェフ 父帰る 知っ 素晴らしい 監督."}, {"rating": 2.3, "content": "スクリーン 2. 不安 駆ら 旋律 劇伴 始まる 時点 良い 結末 予感. 子ども 押し付け 合っ 争う 夫婦 失踪 後 互い 責任 合う. 意外 必死 探し 子 愛し 止ま 両親 さらけ出す. 子ども 手 布 切れ 誰 気づか 旗 めく カット 冒頭 同じ 劇伴 幕 降り けど 道 歩き 出し 夫婦 未来 思わしくない 想像. 子ども 一番 可哀想 …。. 驚い ボランティア 捜索 隊. 統制 取れ 効率的 プロ どんな 風 運営 だろ."}, {"rating": 3.6, "content": "民間 捜索 隊 頼もし 新しい 人 探す にまつわる 様々 側面 どれ 実に 的確 指示 出さ 行動 移さ 人 探し 話 人手 足り とか 組織 能力 不足 とかいう 見 側 ストレス たまる 理由 うまく いか 話 多い 映画 に関して ほぼ 常に ベスト 感じ 捜索 なさ なめらか ずれ たまに カメラ 停滞 余り 時間 学校 友達 話 聞い 後 窓 外 映す 画面 雪 降っ くる 少年 心配 学校 先生 らしき 女性 帰り支度 女性 少年 失踪 関係 ただ だけ 終わる 後 続か ただ 雪 降っ くる だけ シーン 過ぎ 物語 端っこ ぶら下がっ 余韻 思える ただ 思わせぶり 思える こうした 場面 数カ所."}, {"rating": 4.5, "content": "夫婦 軋轢 巻き込ま 子ども いきつい 果て 世界 紛争 絡め 空虚 家族 関係 を通して 愛 描い 作品 人間 諍い 争い どんな 規模 犠牲者 生み 虚無 招く 様 描い やっぱ よく てる 諍い 呼ぶ 人 本質 発露 繰り返し 見る つらい 映画 けど 面白い よ."}, {"rating": 3.8, "content": "うーーーー. 前半 よかっ とても. ただ なぁ ストーリー あまりに 捻り すぎ 予告 こういう 話 思っ 以外 要素 全然 起き 後半 あまりに 長かっ 部分 必然性 感じ. 話 そのもの 数 年 邦画 よく 見る 家族 みんな クズ ばかり みたい 話 同じ テーマ ロシア 日本 撮る 全然 質感 違っ 比較 面白かっ ロシア ドライ 冷たい. 映像 カメラワーク 雰囲気 すごい 好み. 俯瞰 ショット 冬 雪 枯れ木 カット まるで 静謐 写真 集 観 そう すごく スチール 写真 的. 冒頭 学校 わらわら 子供たち 出 くる とか あと エンドロール 音楽 印象的 スマホ 執着 描き方 徹底 わかり やすく よかっ. 監督 作品 初見 けど 前 過去作 全部 観 たい 思っ 前 TSUTAYA 店舗 ジャケット 雰囲気 気 手 取っ 監督 知ら 一応 フィル マーク だから 雰囲気 だけ 本当に 好み よ なー 他 作品 観 思う."}, {"rating": 3.5, "content": "ストーリー シンプル 展開 平坦. 途中 飽き そう. 鑑賞 後. 重い 重 すぎる. 描か 人物 を通して 自ら 省み 時 巡る 思い. 違う だろ いや 思う 一方 果たして そうだ 支え 世間体 道徳心 罪 意識 愛 そのもの ？. 作品 面白い 言う そう けど 残さ メッセージ 痛烈 特殊 作品."}, {"rating": 4.0, "content": "あなた せいよ. 顔 合わせれ 喧嘩 しか 男女 離婚 協議 最中 間 ひとり 息子 アレクセイ ふたり 親権 押し付け どうやら ふたり にとって 邪魔 らしい 互いに パートナー 幸せになりたい 願う ばかり. アレクセイ 実は やりとり むせび泣き 聞い 家 飛び出す ２ 日 過ぎ 家 戻ら 行方 知れ 捜索 はじまる アレクセイ 一向に 見つから. スマホ 中 だけ 世界 つつ 現代 風刺 含ん 家族 崩壊 描い 作品. 自分 ばかり 両親 身勝手 キャラクター ぶり 見事 かなり 腹 立ち. アレクセイ 登場 シーン 非常 短い けど 孤独感 ずっしり. 非常 静か 冷気 すごい シーン ひとつひとつ 画 とんでも 綺麗 驚い. 先進国 すべて 問題 共通 だろ なあ. 愛 胸 痛く. 自分 いつか 親 たい 思う けど 絶対 こう たく なあ …. 背筋 のびる 作品 でし."}, {"rating": 3.5, "content": "12歳 息子 失踪 軸 自己愛 満ち 大人 描く 作品. セルフィ 乾杯. 序盤 少年 声 殺し 泣く 一 度 激しく 一 度 静か だが どちら 時 両親 自分 しか 見え 気づく. フライヤー 幸せ 渇望 愛 見失う けれど そもそも 両親 二人 幸せ 愛 なんか 求め じゃ 思う 欲しい 誰か 自分 肯定. ラストシーン 含め 両親 言お しよう 監督 意図 どう だろ 作品 中 愛 見つける 度々 挿入 暗い ニュース 世紀末 感 漂う. 今日 暑い 陽気 のに 観賞 間 ずっと 寒く 仕方."}, {"rating": 3.2, "content": "うーん 正直 退屈. 前半 本筋 関係 ダラダラ 会話 心 離れ しまっ. 町山 解説 聞い 観れ 全然 違っ 作品 感じ そう. 仕事 終わり 華金 見る 映画 確か. レディプレイヤー1 ときゃ よかっ 笑. 2018 72."}, {"rating": 3.6, "content": "愛 描く すごい. 描く って すごく 難しい 思う. 心 痛い."}, {"rating": 4.0, "content": "景色 壮観 のに あまりに 不条理 結末 辟易 前作 裁か 善人 観 感想 今回 ラブレス 同じ 監督 アンドレイ・ズビャギンツェフ 冷徹 視線 終始 崩さ. ボリス ジェーニャ 離婚 しよ 彼ら 別 パートナー 障害 息子 アレクセイ どちら 引き取る 口論 聞い アレクセイ 失踪. 展開 単調 作り 点 否め ズビャギンツェフ 冷徹 視点 一貫 先ず 登場人物 批判 的 描い スマホ 自撮り 自己愛 溺れる 人間 姿 妊娠 時 息子 愛せ ジェーニャ 愚か 日本 子供 虐待 死 要因 思う. 好き嫌い 分かれる かも しれ 一見 価値 作品 子供 行方 解釈 委ね 湖 描写 既に 気づい かも しれ."}, {"rating": 3.0, "content": "2人 目指す しかも 別々. 約束の丘 急ぐ. 愛 なき 世界 裏側. とりつくろう 為 だます 君. くるり 愛 なき 世界. 今年 恐ろしく ドス 黒い 映画 本 公開 極悪 キ まし 容赦 なし 無慈悲. 愛し もっと 見. セルフィー 画像 撮り 誰 気 もとめ 近況 せっせと SNS 投稿. 自意識 肥大 他者 関心 薄れ いく 現代 生きる 私たち 利己 的 主人公 夫婦 嗤 える だろ ？. どう よ ？ 言い たげ ラスト カット ジェーニャ 視線 果たして 直視 出来る だろ ？. ぃやぁ ー 幸福 ってな ね. 結婚 家族 作る 事 って ありふれ 言葉 けれど そう 限ら よ って そういう 皆んな 認め たく 本当 事 映画 改めて 思い出さ くれ よ ねー."}, {"rating": 3.0, "content": "夫婦 断絶. 目 前 我が 子 常に 自分. 妻 スマホ 離さ SNS. 旦那 仕事. 顔 合わせ 罵り 合い. そんな ある日. 息子 失踪. 人 せい 環境 せい. 自ら 人生 しか 考え. 学ば 現代人 浮き彫り. 暗く 重い 現代 多く 人々 抱える 問題. ドーン 現実 突きつけ 作品 でし."}, {"rating": 3.5, "content": "見た目 以上 寒い 映画. リメンバー・ミー 正反対. 家族 描い 映画."}, {"rating": 3.5, "content": "寒々しい 心. 現代 ロシア人 利己主義 描く 子供 無 関心 親 役 やり がら クセ 生殖 行為 大好き 恐る べき 人達 行動 見せつけ くれる 過去 会話 ロシア人 女性 口喧嘩 罵り ロシア人 世界 最強 よ 言葉 作品 立証 含め 恐 ロシア ここに極まれり."}, {"rating": 3.6, "content": "慟哭 ラスト なんて 嘘 泣く 許さ エゴ 愛 アイロニー 映画. 互いに 新しい 恋人 破綻 夫婦。 離婚 巡る 話 中 子ども 押し付け 合い 陰 聞い 息子 悲しみ 忽然と 姿 消す … …。 それでも 責任 なすりつけ 合う 夫婦 愛 なき 世界 結末 強烈. たしかに アイロニー 痛烈 人間 って 確か 一面 こういう モノ 思っ しまう リアリティ つらい."}, {"rating": 4.1, "content": "アンドレイ ズビャギンツェフ 監督 映画 見る 4 作 目 …. 作品 いつも 恐ろしい 風景 美しい. 風景 悲し 増す …. 裁か 善人 風景 描写 素晴らしかっ …. 救い 無い 話. エレナ 惑い 画像 素晴らしい …. 胸 痛く …. 父、帰る 美しく 厳か 風景 言い しれよ 悲し 感じ しまう. 愛 ねぇ. 愛 どこか カラ かぶっ 様 … そんな 愛 …. 本作 上記 作品 通じる …. 美しく 厳しい 風景 全面 出 …. ロシア って 国 風景 端的 表さ 気 …. 寒く 厳しく どこか ヒト 寄せつけ 冷た 感じる. だから 言っ 心 わけ じゃ …. 監督 マイナス 面 描く 事. ワタ シ 達 もつ 本来 プラス 感情 不思議 引きずり出し くれる …. 親 自分 幸せ ばかり じゃ. まず 子ども 幸せ 考え 欲しい. せめて 子ども 話 時. スマホ やめよ ょ. せめて 顔 見 話し ょ. ハグ. 頭 なで. もっと スキンシップ あげ. 良く ？. みたい …. そんな 感情 ラスト 抱か 映画 🎬. 【 ネタバレ かも 】. ↓. ↓. ↓. ↓. ↓. ↓. 両親 離婚 話. 両方 お互い 子ども いら …. って 言う 聞い たら …. あまりに. 酷い 親 …. 得 💦 … って 気持ち 胸 傷み 走る …. ドア 陰. 自分 いら. って 言う 親 話 聞い 泣い 姿. ぅ 胸 張り裂け そう …. 子 権利. こんな 傷つける ？ ？ ？. … って 悲しく 悔しく 切ない ゎ 💧. 親 自身 愛情 かけ 育っ なぁ. って 悲しい けど 思え …. かなり キツイ 内容. 映画 ココロ 抉ら 感."}, {"rating": 4.0, "content": "エンドロール 突入 瞬間 観客 全員 フッと 息 吐き出す 重苦しい 緊迫感 エンドロール 曲 怖い. 愛せ 地獄 じわじわ じっくり 見せ付け 解決策 出口 与え くれ ほんの 一筋 さえ 光 ささ. 怖い よー."}, {"rating": 3.5, "content": "冒頭 モスクワ どよーん 天候 相まって 人々 不幸 連鎖. 自分 幸せ しか 考え スマホ 大好き 母親 母親 口 開け 怒鳴り 散らす 孤独 おばあさん 子供 失踪 のに 軽視 父親. 冷淡 利己 的 家族 無 関心 愛情 残酷 ロシア人 描か 本当に こんな ロシア人 ばっかり ？. ハッピーエンド 期待 けど どこか 救い 求め 観."}, {"rating": 4.0, "content": "曲がっ 木 水鏡 映っ シンメトリー 形 作ら 冒頭 数 カット 校舎 入口 怒濤 押し寄せる 子どもたち 静寂 急襲 同居 映画 導入 実に ふさわしい セックス シーン すべて バック 押し とおす 人間 動物性 強調 演出 ハネケ 強い リアリティ 感じ させる スマホ SNS 描写 物語 細部 作り方 気 利い てる 現代 的 現実 感 冬 孤独感 表現 とにかく 秀逸 捜索 隊 列 成し 子ども 捜索 中 ひとり はみ出 立ち尽くす 父親 後ろ姿 とても いい 映画 真ん中 垂直 立っ シーン 非常 多く どこか 絶対 的 孤立 表象 思える 今 観る べき 映画 間違い コレ 母親 恋人 家 木 インテリア 存在 やたら 気."}, {"rating": 5.0, "content": "【 計算 尽くし 演出 脱帽 】. 映画 すごい. 少年 母親 父親 … とにかく 登場 人物 心理 描写 ものすごく 繊細 言葉 だけ じゃ （ むしろ 言葉 少なめ ） 気持ち 語っ くる 今 空間 起こっ てる 全て 言葉 以外 （ カメラ 構図 とか 視線 仕草 ） 語っ くる 言葉 陳腐 すごく 好き. * 少年. オープニング 孤独 存在 象徴 散りばめ 森 中 自分 だけ 目印 つけ きっと 待ち合わせ つもり だろ 今日 ここにいるよ 明日 待っ てる ね そう やっ 少年 一人 森 中 空想 人物 モノ 置き換え 待ち合わせ 思う 誰 待っ 家 森 中 待ち合わせ ほう 楽しい もん ね 哀しい 一人 遊び. 家で 息 殺し 涙 ながし こらえ きれ 涙 肘 つい 溢れる 涙 隠し 切る 愛 母親 らすく 気付き そう のに 自分 母親 案の定 気付か 悲し 拍車をかける. 少年 出番 少なめ けど 少し 登場 深く 印象 残る 演技 これから 出演作 楽しみ. * 夫婦. 夫婦 描き方 絶妙 バランス 対比 監督 すごい 思っ. 例えば お互い パートナー 不満 思っ 次 パートナー 補お てる 妻 包容力 求めて 年上 彼氏 作り 夫 素直 求めて 年下 作る. 別れ 決まっ 夫婦 どちら 性格 悪く どちら 外面 だけ いい 下手 夫妻 どちら 肩入れ どっちもどっち なー (´・ω・`) 思える 観客 救い 片方 まだ 愛情 残っ たら むしろ 哀しい. 人たち 性格 相性 悪さ 観 てる どんどん 理解 奥さん 苛立つ 分かる 旦那さん 苛立つ 分かる さりげ 演出 好き. *. 久しぶり 人物 描写 状況 描写 繊細 作品 出会え 少年 思う 胸 締め付け けど 作品 作り方 すごく 好き."}, {"rating": 3.5, "content": "いつ 救い くる ずっと 待ち 観 角度 円満 向かっ いく 映画 なんて 大嫌い けど 内容 内容 だけ 祈る 気持ち. 夫婦 苛立ち 募り ネグレクト ニュース 見 胸 悪く. ところどころ 挟ま セルフィー SNS 画面. まるで 子ども 注ぐ べき 愛情 小さな 画面 全て 吸わ 感じ. 自分 楽しん 美味しい 食べ 事 発信 なんの 意味 わから. 子供 泣い 横 スマホ 弄り 続ける 言い たく 典型 的 バカ 親 見本 みたい 母親. 国 同じ ね. 配偶者 愛せ 子ども 愛せ もん だろ ？. 自分 母親 資質 備わっ つい 問う しまう. 愛 連鎖 抜け出し きみの 魂 どうか 穏やか. 辛い ２ 時間 でし."}, {"rating": 2.5, "content": "えー こんな 終わり 方 ？ 記憶 残っ てる 口汚く 罵り 合う 夫婦喧嘩 延々と 続く 捜索 シーン 色んな 映画 もん."}, {"rating": 3.6, "content": "子供 側 視点 冒頭 以外 欠如 為 心 震える 感情 操作 なさ 子供 探す 親たち 姿 だけ 淡々 描か 続ける 親たち 酷い 人たち なぁ 思う 以上 怒り 同情 感情 生まれ 全て 人 孤独 … 言い たい だろ 意図 不明瞭 エキストラ 捉え 方 暗闇 消える 通行人 パン カメラワーク そんな 事 表現 たい 見え."}, {"rating": 3.8, "content": "重い …. 冬 凍りつい 世界 閉ざさ まま 気分. キッカケ 望ま ぬ かも しれ けれど 12年 よ. 確か 嫌い 相手 似 てる 憎しみ 対象 事 かも しれ けれど 12年 間 愛 無かっ ？. お互い お互い 求め 理由 納得 つつ 不愉快 いっぱい. 最後 家庭 元 夫婦 映さ 変わら. 自分 しか 関心. 悲惨 ニュース 流れ 一番 可愛い 盛り 子ども 目 前. 子 どう 木々 まとわりつい 布 切れ たなびき だけ. 存在 いた事 示し だけ 涙. それにしても ボランティア 組織 統制 ぶり 感動. 慣れ なのか ？. 警察 あて 出来 社会. そう ざる 得 ？. 2018 4 17 伏見ミリオン座 鑑賞."}, {"rating": 4.0, "content": "完璧 完璧 人間 描か たら 言え 脱帽."}, {"rating": 3.9, "content": "子供 捨て 親 話 ホラー. 親 ケンカ 傷つき ベット 倒れ込む 子供 細い 肩 抱きしめ たく すら エゴ だろ. チェルノブイリ ツアー 行く プール みたい 廃墟 ぞっと 行っ 無い けど. ある子供 思い出す. 結婚指輪 右手."}, {"rating": 4.5, "content": "デビュー作 《 父、帰る 》 以来 ズビャギンツェフ 調 還っ 寡黙 映像 言語 硬質 ストーリー展開 デビュー作 劣ら 破綻 離婚 間近 夫婦 暮らし 息子 失踪 捜索 物語 おおよそ ３ 部 構成 両親 たら 展開 仕様 だろ ハリウッド映画 決して ラスト 途中 予想 こども 関心 酷い 夫婦 とりわけ 母親 辟易 欧米 奥さん 旦那 鼻血 でる 殴る 変 感心 しまっ まぁ 体型 敵い ませ ね."}, {"rating": 3.3, "content": "愛 全く 感じ 母親 いつ SNS なのか ずっと スマホ いじっ てる 冷たい 映画. BGM ほぼ 静か 重い."}, {"rating": 5.0, "content": "他人 集まっ 暮らし てる シェアハウス 互いに 関心 家族 夫婦 他人 なー 中 唯一 血縁 子供 すら 他人 扱い. 西松屋 みたい 場所 すら 明かり 少なく ハッピー 感 よ ね ロシアクウォリティ ロシア って もっと みんな ウォッカ 呑ん でる イメージ けど 今回 酒 溺れる タイプ 人 よ ね. 家 出る 決意 アレクセイ 涙 見 もう 絶対 戻ら だろ 思っ. 扉 閉め うえ 鍵 かけ 大人 窓 外 眺める アレクセイ. ボランティア 人 だけ 唯一 まとも 見える けど わたし スマホ ロック 側 だろ アレクセイ 名前 呼ん でる ボランティア 作戦 くらい しか 記憶. ベルイマン 見 よ なー. 子供 行方 今回 論点 示さ いい 思う 電車 中 みんな スマホ 見 シーン ひどい 親 なんて 2人 だけ 話 思う よ. 自分 選ん のに 責任 とら たられば 語り いい けど アレクセイ いない お互い 新しい セカンドライフ いか お過ごし でしょ."}, {"rating": 3.8, "content": "両親 口論 聞い 息子 表情 凄さ 衝撃的. 久しぶり ペース 映画 内容 疲れる 最後 今 生き 自分 叩か 最初 最後 音楽. 遺体 息子 いや どちら 数年 後 彼ら 生活 同じ だろ."}, {"rating": 4.0, "content": "ドライ クール 違う 愛 ないっ 残酷. 冒頭 子供 泣き顔 印象的."}, {"rating": 3.8, "content": "長回し すごく 良かっ 不愉快 絵面 かなり 多い 母親 常に スマートフォン てる 顕著 かつ 滑稽 ときおり 入る 戦争 ニュース 印象的."}, {"rating": 4.3, "content": "真っ白く 雪 積もっ 川 沿い 葉 落ち 木々 枯れ 倒れ 木 刺さる 冷たい 旋律 ピアノ きっと 良い 事 起こら 予感. ロシア モスクワ 暮らす １つ 家族. もはや 夫婦 お互い 別 パートナー 離婚 目前 新た 人生 始める にあたって 12歳 息子 どちら 引き取り たく 両者 息子 なすりつけ 合っ 状況. そんな 中 ある日 突然 12歳 息子. ほんと これだけ 話 けど 最後 引き込ま しまう. 監督 インタビュー 言っ 作品 にとって 息子 見つかる どう 重要 じゃ 息子 不在 夫婦 自分 どういう 人間 知っ いく 話. 監督 前作 神 不 在世 界 今作 愛 不在 世界. 人間 他者 人間 世界 間 見え 不在 寒々しい 美しく 冷た 刺さっ くる 映像 描か. なかなか 意地悪い 例えば 教会 セックス 前作 神 象徴 物 今作 愛 象徴 見かけ 上 何回 出 くる のに やっぱ 世界 見当たら 描き方. 車内 シーン なんて 映画 今 沢山 けど 嫌 気持ち 車内 シーン あまり 見 事 映画 閉塞感 中 画 狭く 1番 場 居たく 思う 場面. 対照的 主人公 夫婦 真逆 寒い 中 ボランティア 人達 必死 捜索 くれる 無私 善意 感じ 時 一気に 画面 広がり 開放 感 感じ 差 なかなか にくい. 他者 愛 欠如 2人 先 幸せ だろ 個人 レベル 話 ロシア 国家 レベル 当てはまっ しまう 込め ラスト."}, {"rating": 3.9, "content": "ズビャギンツェフ 映画 鬱 わかっ 構え けど 鬱死. 夫婦 離別 国家間 戦争 常に 最大 被害者 彼ら 子供 民間人 時 哀しみ 後悔 すぐ 忘れ 人 学ば. 愛 愛 生まれ."}, {"rating": 2.0, "content": "何度 タイミング. 君たち 言っ てる とおり. 本当に いら 子供 なんだろう ？. 良かっ じゃ. そんな 顔 良い 人間 ぶっ. つまんな そう 顔. TV 画面 み 携帯 画面 み ラジオ 聞い おしゃれ 生き いれ 良い じゃ. そんなに 求め てる. 欲しい. 幾つ よ お前. 胸糞 悪かっ. ただ 身の回り 日常."}, {"rating": 4.0, "content": "あまりに 重い …. 長回し 多用 丁寧 描く 力量 感心 クソ 母親 車 追い出す くらい しか 出来 父親 イラ 自分 事 しか 考え 奴ら …. 子供 悲惨 隠れ 涙 流す 姿 だけ 重く のしかかり ずーっと 脳裏 残る トラウマ. 映画 嫌い. しかも 映画館 観客 3人 …."}, {"rating": 4.8, "content": "うーん ウクライナ 紛争 とか ロシア 国内 事情 分から 全て 理解 出来 けど 兎に角 ずーっと 嫌 緊張 感 漂っ 引きずり込ま 映画."}, {"rating": 4.3, "content": "最大 ポイント 大人 傲慢 態度 引き起こす 悲劇 客観 的 描い 脚本 圧倒的 素晴らし すぎ 唸る しか. 以下 ネタバレ. 主題 一番 大切なもの 失っ 気がつく すら 人間 我儘 思っ ラスト 突き放さ 監督 意図 考え はじめる わけ けど 終始 一貫 大人 自己 中心 最後 戦争 報道 観 無関心 態度 ロシア ジャージ 着 ランニング 姿 当事者 である 関わら 重大さ わかっ いつも スマホ 見 続け あんなに 大切 子供 失っ 自分たち 原因 わかっ. そもそも 報道 戦争 自体 国家 我儘 態度 本来 守る べき 命 日常生活 破壊 象徴 暗喩 両親 態度 通じ もし 映画 メッセージ 理解 宣う 人 たら 俺 言い たい そういう 態度 よ って 言う 監督 罵声 聞こえ そう 本質的 つながっ てる よ. 子供 泣く シーン あまりに 悲痛 すぎ 今 思い出せ 泣き そう 年 一 レベル 悲し 今年 以上 悲しい シーン もう 観 思う. バス停 後ろ 闇 移す ショット 意図 分から 部分 結構 好き それら 暗示 希望 真実 決して 答え 用意 全部 説明 観る 人 刺激 与え 考え させる 個人的 映画 大事 要素 思っ. ２ 点 目 撮影 面 ほぼ 全 シーン ノーカット 長回し 撮影 ツボ 中 ツボ 完全 完璧 構図 見とれ しまう 作り 込み. ３ 点 目 シーン 無音 重要 場面 しっかり 挿入 BGM 非常 ストイック 効い 緊張感 MAX 高め ピアノ 弦 音 冷たく 響かせる 非常 うまい 演出 でし. 余談. とにかく アカデミー賞 外国語映画賞 っぽい シリアスドラマ 大好き 今年 ロシア映画 実力 ひれ伏し まし こんな 直球 ヒューマン ドラマ 作り 込める っていう ロシア すごい."}, {"rating": 4.0, "content": "一見 救い 夫婦 見える けど 大半 人 当てはまる 様 所 思う 終始 モヤモヤ けど 観 人 考え させる モヤモヤ 価値."}, {"rating": 3.8, "content": "観る 前 ヘビー 内容 だろ 予測 つい まし 想像 もっと 重い でし. ストーリー つつむ につれ 作品 どういう 終わり 方 事 気 始め まし 心 モヤモヤ 消え まま 終息 辛い 気持ち まし. 何度 観 たく 作品 ありません 非常 見ごたえ 思い."}, {"rating": 4.2, "content": "LOVE Less なんて もんじゃ Hollow でしょ 一秒 日照時間 極北 空 下 終始 虚ろ ペラペラ 人間 エゴ 吐き出し てる 破綻 親権 押し付け 合う 夫婦 一人息子 失踪 話 ドロ くさい ヒューマン ドラマ サスペンス 思っ たら とんでも 底冷え 画面 終始 マウント 取ら 冷たい 床 押し付け 続ける 心地 でし よ こんな 虚ろ 静か 力 技 なかなか. 中盤 中弛み 思っ けど 感極まっ 母親 口 突い 出 一言 アレ 俗 とか 下衆 とか 哀 とか もう 全部 象徴 ちゃっ 体感温度 ぐぐっと 下がっ しまっ アレ 言わ 脚本家 .... 恐ろしい ....。. 刺さる 人 そうじゃない 人 二 極端 分かれる でしょ ね 刺さる 人 含め たぶん 大人 側 予感 恐れ 人. 最初 最後 ピアノ 音 作品 足ら しめ 思う そう いえ 劇中 音楽 ？ 深深 画面 しか 記憶 心象 絡め 取ら かしら."}, {"rating": 3.9, "content": "完膚 なき ラブレス すぎ 雪 中 凍え 死に そう. 惨状 目の当たり 無 関心. 自国 引き起こし 紛争 半径 1m 家族. 惨たらし くらい 見せつけ じゃ ダメ よ ね って 教え くれる 監督 慈愛 満ち 人 かも しれ. 愛 象徴 息子 悲しみ 利己 的 すぎる 両親 醜 冬 ロシア 美し 胸 突き刺さり 最後 食らいつく 観 しまっ. 泣い 息子 お母さん 不機嫌 表情 忘れ …。. レア・セドゥ キャリー・マリガン 足し 2 割っ 妊婦 役 女優 可愛かっ."}, {"rating": 3.9, "content": "苦しく 心臓 もげる もう ふざけ こんな 物語 作り がっ 劇場 飛び出し たかっ. 悪意 叩きつける 度胸 すごい. 自己愛 罪悪感 対極. SNS キリスト 男と女 製作 者 観客 みたい 相対. ずっと 自分 悪いこと てる 気持ち 1800円 払っ てる のに … w. じわり 彼ら 探す カメラ 光 沈ん 部屋 臨場感 ずっと 息 苦しい. みんな ベッド 上 だけ 懺悔 室 みたい べらべら 喋る やん 救わ れよ なー. 白旗 気 づける 人 なろ 言わ ラスト 以外 救い 恐怖 よ. まだ 子供 食べ てる 途中 しょうが って 田中邦衛 ばり 叫び たかっ. ううっ ううっ … タレ …."}, {"rating": 4.0, "content": "まず 最初 音楽 引き込ま まし 音 大きく いく 連れ 鳥肌 立ち まし. 好き でし 映画. とにかく 画 色味 すごく 寒く 全編 を通して 冷たい ロシア 環境 当たり前 ？ かも しれ けれど 晴れ 日 1日 なけれ 笑顔 笑っ シーン 少ない 笑っ お互い パートナー 一緒 だけ 新しい 生活 しか 笑顔 すら 出せ ね. 途中 すこーし 中だるみ しまっ 気 やはり 監督 観客 モヤモヤ ぶん投げ ね. ただ 子供 愛 身勝手 夫婦 今 ロシア だけ 世界中 起こっ 問題 観客 私たち 思い出さ. それにしても お父さん お母さん 登場人物 身勝手 でし ね 普段 自分 幸せ しか 考え 過去 起こっ これから 起こる どう わから ただ ひたすら 考え ひとたち. 僕 守る とか 僕たち うまく いく よ 男 人 要注意 ね. 男 女 結局 変わら 変われ. 息子 トイレ 前 泣い 顔 忘れ …。."}, {"rating": 3.3, "content": "2018 5 16 24本 目 バルト9. 終始 最悪 ドロドロ 感じ 見 てる 悪趣味 楽しかっ けど とにかく 進展 しない 捜索 シーン 苦痛 もう少し コンパクト まとめ たら もっと 良作."}, {"rating": 3.8, "content": "劇 33. まさに タイトル 通り 夫婦 含め 登場人物 全員 終盤 愛 感じ ボランティア 何処 仕事 割り切っ 冷たい 印象 映画 中 だけ 話 思っ いけ."}, {"rating": 3.7, "content": "両親 夫婦喧嘩 声 殺し 号泣 子供 印象的 胸 残る. ラスト モヤモヤ 感 半端ない."}, {"rating": 4.0, "content": "おそらく 初 ズビャギンツェフ. 観る 側 あらゆる 考え 抱か 為 伏線 らしき 冒頭 たくさん. 最初 最後 愛 欠如 描い 作品. 言葉 愛 とか 愛してる とか 言っ 時間 経過 無 帰す かも しれ. 永遠 愛 描く とても リアル 世界 そこら 中 気. ただ 親 子 愛す べき 自分 思う."}, {"rating": 2.3, "content": ". 総じて クズ 登場 人物 127分 ながめ なけれ 新手 苦行. ぇ 得る 頭 弱い."}, {"rating": 4.1, "content": "実は 自分 両親 弟 つい 去年 暮れ モスクワ 住ん 今回 両親 観 彼ら 曰く ｢ あまりに あるある ネタ ばかり 笑える まだ 話 救い ｣. わざわざ ｢ ボルシチ どうぞ ｣ 台詞 いわ 登場人物 ロシア 選手団 ユニフォーム 着せ テレビ ウクライナ 内戦 ロシア側 報じる ニュース 流れる いかにも ｢ 皆さん ロシア ｣ 言わ ばかり 媚 押しつけ 強 辟易 スビャギンツェフ 15年 前 普遍 的 父と子 物語 紡ぐ 映画 作り 始め のに 映画 来 たら あまりに ｢ ロシア ｣ 前面 出し すぎ. 題名 通り ｢ ラブレス ｣ 紛れ 映画 本質 だろ 終始 一貫 映し出さ ｢ 無 関心 ｣ 洪水. 我が 子 無 関心. 配偶者 無 関心. 市民 無 関心. 情勢 無 関心. それら 木 引っかかっ ビニル 紐 無 関心 同じ くらい あまりに 他愛 無い 些細な 無 関心 過ぎ. ゆっくり 空間 中心 迫る キャメラ 寒々 森 往く ボランティア メンバー 着る ジャケット 朱色 逆光 中 戯れる 男女 タルコフスキー 蘇生 ばかり 水浸し 廃墟 現代 蘇っ ブリューゲル 絵画 情景 ミハイル クリチマン 寒々 イメージ 相変わらず 力強い スマホ テレビ ラジオ メディア 頻出 ハネケ 脚本 せい 以前 作品 比べ 少し 精彩 欠い 印象 受け しまっ."}, {"rating": 4.0, "content": "む *｀ω´). 怒り心頭 見応え 秀作 でし. 離婚 協議 中 身勝手 両親 一人息子. 真夜中 息子 面倒 押し付け 合う 大ゲンカ 聞い 息子 翌日 学校 行っ 後 行方不明 しまう 行方不明 日 父親 過ごし 母親 彼氏 過ごし 家 空け 行方不明 かなり 時間 たっ ？. 誘拐 ？ 失踪 ？. 息子 愛し ？ 愛し ？. 両親 葛藤 慟哭. 観 終始 非常 苦しい 重い 作品 でし. 幸せ 家庭 離婚 崩壊 寸前 家庭 子供 罪 大人 身勝手 エゴ とんでも 事件 起こし しまう いろいろ 考え させ 内容. 静か 終わる ラスト でし シチュエーション 戦慄 覚え まし 恐ろしい 映画 でし."}, {"rating": 3.7, "content": "アメブロ 更新 まし ラブレス 子供 愛情 与え 人間 親 べき 無い 思う https :// t co 8 XQ 0 Ll 6g x 2."}, {"rating": 3.9, "content": "ラブレス. 物語 タイトル 雄弁 語る べき 常々 思う けれど. ズビャギンツェフ. ラブゼロ いい ？ 監督 前 説教 たく 頭 いい （ 監督 ） 何かしら 意図 タイトル だろ 憶測 解釈 みる. レス 限り 少ない 愛 少ない. 親子 愛 夫婦 愛 家族 思いやる 愛 皆無. 残る 愛 ？. 自己愛 自分 愛しい 思う 愛 自分 だけ 都合 良い 愛. つまり エゴ. ああ ズビャギンツェフ そういう ね. 今 生きる 私たち 鋭い ガラス 破片 踏ま 気持ち. 愛 不在. ズビャギンツェフ 作品 見 映像 美し 同郷 タルコフスキー 感じ. 作風 神 不在 描い ベルイマン 思わ けれど. 今回 愛 不在 強く 自分 感じ まし. 見る ゆだねる こう いっ 作風 これから 大切 ほしい そんな 思わ くれる."}, {"rating": 3.5, "content": "気 滅入る 救い スマホ いじり すぎ 自然 ハリボテ 感 見 しまう."}, {"rating": 3.8, "content": "夫婦 手 幸せ 失っ 気が付か そんな 風 思い まし. ピアノ 音 胸 突き刺さっ 痛かっ."}, {"rating": 3.5, "content": "離婚 間近 冷め 夫婦。 嫁 いつも スマホ いじっ お互い 新しい パートナー 罵り 合い 末 12歳 一人息子 押し付け 合う 影 聞い 息子 声 殺し 号泣 翌日 姿 消す さすが 両親 行方不明 息子 必死 探す お互い 身勝手 救い. 寒々 ロシア 風景 バック 流れる 冷たい ピアノ 音 殺伐 人間関係 増幅 善意 ボランティア 捜索 隊 さえ 温かみ 感じ 救い でしょ."}, {"rating": 4.0, "content": "昨日 引き続き ヘビー 映画 でし. 誰か 愛 受け 突然 失踪 少年 期 及ん 親 なれ どう しよう 親 物語. ロシア 国 人 どうこう 寒々 風景 捉え 映像 一切 温もり 人 人 関係 重 心底 冷え込む 打た ピアノ 旋律 強烈 不穏 煽る. とり返し つか 事態 起こる ともかく 経 改心 人間 イライラ とっく 通り越し 憐れ でし 親 覚悟 とか 話 じゃなくて 一 度 親 もう どう しよう. 自分 保身 幸せ 貪欲 追う 良い けど それなり リスク 責任 背負う 気 身勝手 極み 泣き顔 最後 消える アレクセイ 焼き付い 離れ. 夫婦 本音 定か じゃ けど 自分 クソ 部分 棚 上げ 周り 当たり散らす 学ば 先 同じ 繰り返 しや 思う せめて 愛 持ち合わせ ないっ 自覚 くれ. 言え ‪ 垂れ流 ニュース 冷た 慣れ かね ってな 怖 映画 珍しい 話 じゃ って 思っ てる 時点 危険 かも. いやいや こんな 無感覚 人間 ねえ ぞ w."}, {"rating": 4.0, "content": "自己愛 強 すぎる 無 関心 ダメ よ ね お話. ズーム パン ゆったり カメラ 動き 良い 作品 不穏 雰囲気 醸し出し. 大人 全員 クズ 全部 スマホ せい 全体的 露悪趣味 出過ぎる 名作 ちょっとした ユーモア いい."}, {"rating": 4.0, "content": "こうゆう 救い 身勝手 人間 映画 って どう たら いい でしょ 胸 張り裂け そう."}, {"rating": 3.8, "content": "強権 的 母親 育て 一刻 早く 家 出 たかっ 若い 娘 家族 男 妊娠 きっかけ 二人 結婚 12年 経っ いま 夫婦 仲 冷え 切り 互いに 別 恋人 離婚 考え. 問題 12歳 息子 存在 男 恋人 間 もうすぐ 子供 産まれる 女 にとって 男 説得 仕方 産ん 欲しく 息子 どちら 引き取る べき 二人 言葉 応酬 辛辣 時に 耳 塞ぎ たく 醜い そんな ある日 息子 姿 消し. 季節 10月 舞台 はっきり わから モスクワ どこか 大都市 郊外 広がる 高層住宅 群 警察 反抗期 少年 家出 人手 割け いい 地元 ボランティア団体 紹介 捜索 難航 なか 天候 悪化 視聴者 次第に 少年 無事 可能 性 信じ. 夫婦 どちら 身勝手 自己中心的 背後 愛 知ら 育っ 過去 見え隠れ ボランティア 人々 驚く べき 忍耐強 夫婦 向き合い 実り 捜索 続ける. 共産主義 崩壊 20年 余 彼ら 暮らし 向き 西欧 諸国 変わら 居心地 良 そう マンション 洒落 カフェテリア 贅沢 エステサロン だが クリミア 侵攻 報じる ニュース ロシア 版 大国 起こっ 体制 崩壊 大 事件 人々 心 残し 再び 独裁 的 体制 育ま 中 彼ら 行こ. 失踪 少年 木 枝 絡ま ビニール 紐 風 あおら はためい 様 映し 映画 終わる 彼ら 心もとない 未来を 暗示."}, {"rating": 4.0, "content": "[ 初 ズビャギンツェフ 容赦 地上 地獄 ]　 80点. カンヌ コンペ 祭 一環 鑑賞 隣 席 カップル 鑑賞 後 お互い 無言 印象的. 両親 二 人 徹頭徹尾 アレクセイ 興味 無 そう 強烈 荒涼 大地 探し回る 両親 泣い 両親 失踪 子供 失踪 子供 持つ 自分 心 向い 恐ろしかっ. ちなみに 不倫 不倫 甘美 一種 吊り橋効果 のようなもの 考える 両親 離婚 不倫 相手 結婚 結婚 元 結婚 延長 気が付い 要 見える. 現代 人間 本質 徹底的 描い 作品 もっと 評価 ほしい."}, {"rating": 4.2, "content": "@ヒューマン トラスト シネマ 有楽町. 子ども 冒頭 数 分 しか 出 こ 中 声 殺し 泣く カット 素晴らしく 痛々しく 印象 的 でし. 展開 暗示 木 沼 シーン ロシア 荒涼 風景 物語 全体 暗く 重い トーン マッチ とても 良かっ. 自ら 幸せ 犠牲 代償 大きく 失っ 得 幸せ 本当 幸せ 観客 問う ラスト 見応え まし 傑作."}, {"rating": 3.9, "content": "字幕. 物事 人物 寄り すぎ 距離感 もっ 撮ら 印象. 第三者 的 目線. 彼ら 様々 事象 無 関心 繋がっ てる. 冒頭 部屋 カラフル 溢れる なか. 子供 目 色 服 色 ライト グレー ダーク グレー. 作品 全体 トーン 繋がっ いく とても 巧 いと おもっ. 時 経過 ラスト 色あせ グレー トーン ポスター 繋がる. ひとつ おもっ. 女性 自分 お腹 痛め 子供 産ん 双方 押し付け 合う 形 よっぽど 限り ？ おもっ. 廃墟 水浸し みたい タルコフスキー かよ って かんじ ロシア なー. 社食 赤い 飲み物 血 みたい. ラスト カット ロシア 国家 無 関心 彼女たち 生活 永遠に 状態 続い いく だろ 感じ けど. やや 説明 的 すぎる 気."}, {"rating": 3.3, "content": "結局 自分 しか 考え 大人 こういう 人たち ひとりで 生き いく 選択肢 すれ いい のに. 後味 悪かっ なあ."}, {"rating": 4.6, "content": "かなり ヘビー級. ドスン くる けど 見逃せ. アカデミー賞 外国語映画賞 ノミネート 作品. 冒頭 不穏 音楽 不気味 沼 映像. 離婚 進める 夫婦 子供 親権 モメ る よく けど お互い 押し付け 合う. 愛 不在 招く 悲劇. 自分 優先 他者 無 関心 世界 現代 問題 点 鋭く 切り取る. ボランティア 市民団体 だけ 救い."}, {"rating": 3.4, "content": "殺伐 冷血 映画. 圧倒的 絶望 感 終始 味わう 映画. 愛 不在 心 不在 感じる 映画. 監督 父帰る ヴェラ 祈り エレナ 惑い 裁か 善人 観 一層 禍々し 殺伐 感 増し. 離婚 進め 夫婦 お互い 恋人 一刻 早く 離婚 家 売り 新生活 再 スタート たい 願っ 彼ら 一人息子 子供 親権 押し付け 合う. 息子 アレクセイ 視点 描か 残念 明らか 両親 イジメ ネグレクト 受け 居場所 家で ずっと 泣い. 子供 視点 泣き たく なぜ 愛さ 生まれ 思う 思う. そんな 時 息子 アレクセイ 失踪. 母親 父親 新しい 恋人 一番 ２ 日 後 くらい 判明 少し 必死 探そ. 母親 スマホ ばかり 父親 自分 だけ お互い 自分 欲 我 しか 考え 他 無 関心 無感覚 過ぎる 痛 すぎる 怒り すら 感じる. ハッピーエンド 苦い銭 思っ 終始 スマホ 観 人 話す スマホ 見 時間 方 長い. ロシア 荒々しい 寒い 広大 土地 人間 空虚 冷酷 一層 増す. 母親 父親 招い 悲劇 彼ら 罪と罰 見せ. 母親 父親 共 露骨 過ぎる 感情 むき出し 酷薄 過ぎる すれ 私たち 現代人 映画 考え しまう そのうち 愛 だけ 心 すら なくなっ しまう かも しれ."}, {"rating": 4.1, "content": "限定的 勧め たい 作品 すべて 人 勧め. ロシア映画 見慣れ だろ ･･･ 訳. まして 慣れ 親しい 俳優 ･･･. 現実 どう 捉え. 好み 分かれる 為. 見 後 超 胸くそ 悪い だけ 終わる 人 だろ じわじわくる 上質 作品 思う 人 ･･･. こう レビュー よく 有る 問題作 書き出し 気 人 絶対 見 ほしい. 映画監督 ロシア 監督 アンドレイ・ズビャギンツェフ 作品 観 2003年 公開 監督 処女作 父、帰る とても 印象深い 作品 今回 作品 見 他 作品 み たく. 映画 好き きっと ミヒャエル・ハネケ 監督 セブンス・コンチネント 似 方 多い 思い 計算 綺麗 画角 音楽 演出 頼ら 展開 崩壊 寸前 家族 末路 たどっ 内容 ハネケ 作品 ラスト 衝撃的 観 後 強い 印象 与える 映画 的 割り切っ 見れる ある意味 救い ズビャギンツェフ 作品 ラスト 真逆 前面 インパクト 出す わけ 派手 ある意味 暇 冗長 ただ 逆 リアル ラスト もち きれ 重苦しい メッセージ 観 後 手渡し. 多く 語ら 語り口 形 見え 愛 考え させ くれる 見事 作品 賞賛 たい."}, {"rating": 3.8, "content": "子供 反抗 なんて だんまり 決め込む 近所 家出 ぐらい しか まぁ 時 経つ につれ 親 心配 顔 思い 浮かび 何事 普段 通り 戻っ しまう 普通に 愛 じゃあ 自分 必要 確信 しまっ 子供 一体 どんな 行動 起こす ？ パートナー 新た 生活 スタート たい 両親 にとって 子供 通帳 家具 なんか 共有 財産 一緒 言っ 半分 分ける 処分 こー ゆう やつ 限っ ポンポン 子供 作り まくっ 一方 タイミング 計っ 人工授精 体外受精 それでも 子供 愛し 深キョン 悲しみ 思っ たら もう なんて アンバランス 世の中 愛について 求めよ さらば 与え 甘い 先 与えよ さらば 与え 気づい あいつら 程度 低い ママと 娼婦 そのもの ラジオ 垂れ流 紛争 勃発 伴う 難民 盥 廻し 音声 雑音 人々 意識 スマホ 吸収 第 五 次 中東戦争 第三次世界大戦 発展 そう 危機 的 世界情勢 余所目 森 友加 計 問題 シナリオ いつまでも 演じ 続ける 政治 ごっこ 左翼 退陣 デモ もう わかっ 大幅 数 的 調整 必要 ラブレス 世界 話し合う."}, {"rating": 4.4, "content": "私たち 映画 しじゅう 見せつけ 母親 父親 愛さ 知っ しまっ 息子 アレクセイ 心象風景 ほかなら 冒頭 長 尺 映し ださ 枝葉 枯れ 木々 冷たい 川面 すでに アレクセイ こころ 孤独 臨界点 達し 暗示 （ 荒涼 風景 家庭 環境 然 らし めたもの 両親 十 二 年 歳月 かけて 息子 こころ 豊か 緑 葉 着実 枯らせ いっ ）. だから じ ぶん 押しつけ あう 両親 口論 聞い しまっ ひとつ 引き金 すぎ たとえ 言え アレクセイ 失踪 雪 層 かろうじて 積もら かぼそい 梢 ほんの ひと 弾み すべて 雪 振り落とし しまう 造作もない カタストロフ. 息子 家出 知っ 両親 にわかに 色めき 立っ 森 廃墟 探し だす そんな 息子 べく なぜ すでに 見 もともと 彼ら 大人 ずけずけ 捜索 足 踏み入れ いい 領分 心象風景 存在 そもそも 彼ら ほう こそ みずから 望ん 権利 放棄. けっきょ く 息子 失踪 彼ら なんの 教訓 与え 皮肉 結末 物語 ラスト 凍てつく 寒空 した ランニングマシーン 乗る 母親 姿 印象 的 というのも まさしく ここに ズビャギンツェフ 監督 映画 最大 メッセージ 私たち 生きる 走り つづけ なけれ かならずしも 前 進む わけ 救い がたい 辛辣 メッセージ 言わ ね. … … 子ども 親 パートナー 愛し 抜く 人間 存在 かなしみ 要 所要 所 ひしひし 伝わっ くる 人生 って けっきょ く 無意味 よ ね 的 ニヒル ナンセンス 映画 感じ 受け. どうして 愛する 意志 持続 のに 憎しみ 記憶 ばかり 持続 … … 不条理 私たち ふだん 痛い 頻繁 経験 はず 両親 エゴイズム 程度 差 こそ 私たち じしん 内側 類型 見いだせ しまう 思える つまるところ 映画 観 自己 反省 強い くる もしか 他人事 しぜん 思っ しまう 私たち SNS 世代 全世界 的 怖 かも しれ … … 思っ 有楽町 夜 でし."}, {"rating": 3.4, "content": "何とも コメント づらい 映画 あんまり 重み 伝わら 思う 人 いれ 死ぬ 重い 感じる 人 後者. こういう バッドエンド ストーリー って 大体 主体的 描か 多い 思う けども 作品 主体 的 不幸 全く 言っ 良い 出 こ 自分 なんて 不幸 噛みしめる 誰 不幸 たら しめ 訥々 語ら 余計 重み 感じる. 最近 映画 よく スマホ 自己中心性 リアリティ 感じ 人間 体現 ツール 描写 よく 似合う. 違っ 切り口 バッドエンド 色々 斬新 印象 受け."}, {"rating": 3.5, "content": "愛 救い 映画 珍しい. アレクセイ 視点 描か 結局 行っ どう しまっ 判ら じ まい たぶん 死ん しまっ 凍てつく 川底 沈ん だろ 勝手 想像 しまっ. 悲し すぎる. 離婚 お互い 新しい パートナー 再 スタート 二人 やはり 幸せ そう 見え."}, {"rating": 3.9, "content": "愛 テーマ 報わ 話 愛 求める だけ 大人 犠牲 息子 失踪 人 せい スマホ いじり 見 てる こっち マジ 思わ 態度 無 関心 決して 儀礼 的 プライベート 部分 どう しよう 描か 時折 インサート ウクライナ 情勢 関係 極地 だろ 壊れ 回復 いかに 困難 歩み寄り いかに 遠い 切実 教え くれる."}, {"rating": 4.1, "content": "子供 泣い カット 素晴らしく 衝撃 凄い 罰 当たる 相手 変わっ 人 簡単 変わら 期待 なんて 一生 続か 本当に ピンチ 時 SNS 子供 探し リア充 自慢 ばかり 皆 スマホ いじっ てる なんか 嫌 子供 可哀想 快楽 欲望 だけ じゃ 日常 大事 楽しい ばかり じゃ 車内 噛み合わ 最悪 空気 謝る だけ じゃ 解決 愛し 外 出す 愛してる 口 しろ 子供 素直 生き 環境 なんて 辛 すぎる 絶対 子供 不安 たく 監督 視点 凄い こう 生き たく こう 生き いけ 感じ させ くれる."}, {"rating": 4.2, "content": "母親 側 父親 側 キャラクター 描き 方 割く 時間 すごい. ロシア 暮らし 気持ち ちょっと （ テレビ 冷蔵庫 上 置く なぁ ）."}, {"rating": 3.7, "content": "本当に なんとも 言え 鑑賞 後 感じ. それでも 身勝手 親たち 観 方 いい って 思う. 子ども アクセサリー じゃ. 決して 物 強く 伝え. 親 存在 どんな. もう一度 よく 考える べき 人間 見せ たい."}, {"rating": 3.5, "content": "目 前 息子 叱る 時 スマートフォン. 息子 失踪 スマートフォン. 内戦 難民 ニュース 被害者 訴え スマートフォン. 親 皮 被っ. 最低 親 けど 親 人間 よ なー. 母 ほう 親 子供 威圧 的 父 方 なんて 親 そもそも いない. そんな じゃ こう だろ 思う. なんとも いえ 歪 愛 連鎖 ただただ ため息 つく しか."}, {"rating": 4.0, "content": "離婚 協議 中 夫婦。. まぁ お互い 不満 離婚 だろ けど 一人息子 押し付け 合う って どう よ ？. 愛 冷め ゆーか そもそも 少し 愛 分からん けど 既に 互いに 憎しみ 合う レベル 夫婦関係. もう 別 恋人 再婚 息子 ジャマ だって. 子供 にとって 最悪 親 わ そりゃ 家出 よ. 思っ けど 忽然と 姿 消し 息子 果たして 家出 なのか ？. 家出 何らかの トラブル 巻き込ま ？. それとも 誘拐 ？. ストーリー 流れ サスペンス サスペンス 戒め 的 要素 強く 感じ. 自分 にとって 幸せ 最優先 場合 何ら 大切なもの 捨て なけれ 事. 大切 捨て去っ 先 果たして 本当 幸せ. うーむ 滅入っ."}, {"rating": 3.8, "content": "アンドレイ・ズビャギンツェフ 監督 失踪 息子 行方 追う 身勝手 両親 姿 描き 2017年 第 70回 カンヌ国際映画祭 審査員賞 受賞 サスペンスドラマ. 一流企業 働く ボリス 美容院 経営 イニヤ 夫婦。 離婚 協議 中 2人 すでに パートナー 新生活 一刻 早く 縁 切り たい 考え 2人 12歳 息子 アレクセイ どちら 新生活 息子 必要 ある日 激しい 罵り 合い 翌朝 学校 行っ はず 息子 行方不明 彼ら 必死 行方 捜す …. ラブレス 題名 内容 マッチ 作品 夫婦関係 破綻 子供 押しつけ 合う ボリス イニヤ 姿 息子 愛情 親 責任感 感じ. 息子 失踪 確か 必死 行方 捜す 息子 心配 気持ち 裏腹 早く 今 生活 終わら 新生活 始め たい 気持ち 見え隠れ. そんな 二人 新生活 新妻 間 生まれ わが子 もて 余す ボリス 前夫 息子 すっかり 忘れ 夫 寄り添う イニヤ 過去 しがらみ 解放 安堵 感 感じ つつ 表情 どこか 空虚 作品 冒頭 罵り 合う 二人 彷彿."}, {"rating": 4.0, "content": "お互い 愛 冷め きっ 夫婦 不毛 喧嘩. 身勝手 やり取り 見 だけ 虚しく 苦々しい 気持ち くる. 声 殺し 泣く 少年 姿 あまりに いたたまれなく 悲し すぎ. 胸 張り裂け そう. どんより 重苦し 寒々しい 風景. 消え しまっ 少年 心 叫び. やりきれない 気持ち だけ 残る. 後味 悪さ しばらく 引きずり そう …."}, {"rating": 4.2, "content": "主人公 主観 的 自分勝手 感情 対比 客観 的 俯瞰 カメラワーク ロシア 雪景色 なんとも 言え 空虚 感 物悲し 表し."}, {"rating": 3.7, "content": "自己愛 しか 両親 って 普通 俺 主人公 それほど 変わら ぐらい 自分 損得 動い かも ハッと 客観的 淡々 語っ 語り口 今 世間 大体 こんな 感じ じゃ ？ 問わ 気."}, {"rating": 4.0, "content": "本当に 嫌 気持ち 最初 嫌 気持ち つもり 行っ バッドエンド なのは 別 問題 若干 後味 悪さ キレ味 足り かも ？. あと お前 自分たち ばっか 他人 興味 的 指摘 ウンザリ 出 くる 鼻 つい. セルフィー とか だけ 十分 伝わる おもう. 最後 両親 残っ シコリ キツ 結構 観 しんどい レベル （ つか 赤ちゃん 虐待 連鎖 巻き込ま 辛い ）."}, {"rating": 3.4, "content": "全編 渡っ 静か 絶望 包ま とことん 現代 ラブレス 描か. 寒々しい グレー ロシア 風景 絶望 引き立てる. 衝撃のラスト けど 終わり 方 ある意味 衝撃的 救い ラブレス 世界."}, {"rating": 4.1, "content": "エンドロール 終わっ スクリーン 出る 時 場内 最後 残っ 老夫婦 接吻 交わし 見 しまい そこで 映画 完成."}, {"rating": 3.3, "content": "希望 教訓 残念 あまり 面白く. こども 翻弄 被害者 わかっ けれど 行方 分から 結末 消化不良. LOVELESS 元 夫婦 どう 考え わから. ."}, {"rating": 3.4, "content": "うーん 評価 難しい …. ラブレス 題名 愛 無い 状態 無 関心 続い いく 時 世代 超え 最後 恐ろしい 結果 繋がる 事 分かる だけど…. 同じ 監督 前作 裁か 善人 観 ストーリー サスペンス ミステリー 的 分かる けど 愛 無い 離婚 間際 夫婦 何処 ストーリー 進ん 平行線 辿る ばかり 他 登場人物 大きく 絡ん こ 同じ 事 繰り返し 見せ でる 子供 考え いたか ヒント 無い 分から ラスト どちら よ ね 印象 … 意味 無 狙い いえ 狙い だろ けど …. 愛 無 無 関心 もたらす 悲劇 ウクライナ 内戦 ロシア 国民 無 関心 もたらす 大きな 悲劇 対比 せよ けど どうも 上手 くいっ 気 …。. テーマ らしき 凄い 伝わっ くる けど 以外 面白い ポイント 見つけ …。."}, {"rating": 4.1, "content": "一言 いえ ロシア らしい ロシア なのか 作品 映像 グレー 主体 寒色 統一 ガラス 越し 映る 風景 印象 的 美しい のに 脚本 恐ろしく 体温 感じ 親子 社会 テーマ 人生 やり直し たい 男と女 父 母 なれ 哀れ カップル 話 けど って 子供 持つ 家庭 人 どう 映る だろ 思っ 作品 完成度 かなり 高い 監督 表現 たい 解り やすい … ロシア だろ …。."}, {"rating": 3.6, "content": "後味 極めて 悪い 程度 差 子 持つ 大人 達 身 つまされ 感 大きく 感じ. ただ 作品 脚本 しっかり 映画 引き込ま. 劇中 ウクライナ 情勢 ニュース 流れる シーン 国 個人 愛 状況 一層 掻き立てる."}, {"rating": 3.5, "content": "経済的 安定 生活 愛 夫婦 悲惨. 一番 可哀想 子ども. 映画 場合 夫婦 揃っ 子ども 愛情 持て 大 問題 完璧 親 けれど 生ん からには 親 責任 感じ だろ 愛 満たさ 自分 欲望 満たす 方 優先 子ども 存在 自分 変える 出来 ？. 時代 変わっ 来 ？ 親子 間 負 連鎖 続い しまう 色々 考え しまう 夫婦 間 愛 なくなっ 子ども 育て 子ども 愛情 深刻 問題 思う. 冒頭 エンディング 音楽 子ども 心 叫び 聞こえる 同時に 不穏 音 彼等 心 一生 付きまとう 響き 描い 新た 生活 幸せ 訪れ 思う. 観賞 後 重たい 気分."}, {"rating": 3.3, "content": "親 無条件 子ども 愛する 前提 嘲笑う 物語 離婚 寸前 両親 父親 母親 不倫 相手 愛し 言い 母親 男 一緒 スマホ 離さ 自撮り 父親 家庭 欲しい 思っ けれども 子育て 関心 子ども 好き わけ たま 近所 食べ 行く 家族 のに 両親 お互い スマホ だけ 見 会話 テーブル けれど 物語 極端 した だけ 案外 普通 じゃ なー 思っ でし 自分 家庭 持つ タイプ 気づか 父親 子ども もう 要ら 公言 母親 とても 正直 現実 的 嫌い じゃ 思い まし."}, {"rating": 4.0, "content": "余りに 救い 終盤 ベランダ ランニングマシーン 走っ シーン どれ だけ 走っ 周り 景色 変わら つまり どれ だけ 足掻い 幸せ はなれ ませ よ 比喩 思う 最後 突き放さ 絶望."}, {"rating": 4.5, "content": "とてつもなく やるせない 観 身近 人 愛し 気 づける なんて. のに すごく 好き 映画 まし. あんなに 印象 的 子ども 涙 だろ. 一人 女性 相手 違う だけ あん 変貌 だろ. すべて 親 せい って 一番 簡単 逃げ道 よ なぁ 思っ しまっ. カメラワーク おしゃれ. ストーリー 暗 裏腹 みえ くる 暮らし 素敵 なんだか 辛い 辛い けど お気に入り 映画 ひとつ. 2018年 劇場 24本 目. 映画 観 たら 食べ たく. IKEA レストラン ミートボール （ カフェテリア シーン イケア 似 ）."}, {"rating": 3.8, "content": "音 風景 不安 煽る. 廃墟 パラボラアンテナ ピアノ … …. 画面 中 温度 伝わっ くる. 救い 救い ないと 言い つつ 自分 十分 両親 同じ 要素 ずっと 考え しまう."}, {"rating": 4.5, "content": "多く 映画 描か 家族愛 一切 登場人物 すべて 自己愛 承認欲求 満ち 固まっ. 自分 しか 見 自分 愛し 欲しい 相手 愛せ うっかり 出来 子供 自分 人生 邪魔 しか. そんな 夫婦 前 突然 消える 息子. 探す 手がかり 息子 知ら. 探し 間 家 寄り付か. 自分 親 自分 愛し くれ. 他人事. おそらく 夫婦 反感 持つ 人 共感 全く 意見 人 多い だろ. ボランティア 夫婦 街中 貼っ 捜索 チラシ 誰 注視 無 関心. こう いっ 細かい 丁寧 描か. 映像 面白かっ. 楽しい 気持ち 作品. 多く 人 観 もらい たい."}, {"rating": 2.9, "content": "子供 失踪 やっと サスペンス 展開 くる 異様 長く 感じ. ヨーロッパ 特有 ゆったり テンポ さまざま 冷め きっ しまっ 人間関係 描か 重く 暗い. 失踪 巡る サスペンス メイン 思っ ちょっと 思っ 違っ. 向こう 警察 あんなに 事務的 人情 だろ."}, {"rating": 3.8, "content": "自分 しか 興味 持た 夫婦。. 子供 さえ 愛情 もて …. 他人 共感 性 圧倒的 欠如. 映画 スマホ 使う シーン 印象的 描か いいね 共感 広げる 装置 はず けど 実際 自分 関心 愛情 求め てる だけ …. まさに 愛 求めて 愛 見失う って 事 ね. 時折 流れる ウクライナ ？ ニュース ボーッと 見る 登場人物 所詮 全て 他人事. 映画 最後 光 見え けど 人間 明るい 可能性 信じ たい."}, {"rating": 3.0, "content": "幸せになりたい 母親 ベッド 愛人 そう 囁い 夜 ついに 息子 家族 棄て. 映画 中 愛 確か 描か 思う 夫婦 決して 息子 愛し わけ ラスト 示さ 不倫 相手 営み 不実 かも しれ 愛 変わり. それら 映画 中 定着 感情 しか 描か おら 一瞬 燃え あがり 消え去っ しまう 刹那 性 こそ 愛 本質 作者 言い たい だろ ラブレス そんな 嫌. エンディング ロール 慈しみ かけら 無い ピアノ 連弾 見慣れ ロシア語 フォルム 妙 恐ろしかっ R 逆 字 とか なんか こわい."}, {"rating": 3.7, "content": "親 子供 いい 親 夫婦関係 こんな 感じ みんな こんな もん よ ね."}, {"rating": 4.3, "content": "音楽 映像 脚本 演技 全て 調和 てる 久しぶり 映画 って 総合 芸術 なー って. 男の子 涙 リボン ピアノ 音. 本当に 悲しい."}, {"rating": 3.5, "content": "極端 描き方 子供 中心 描い てる. こんな 得 思う 登場人物 クズ 思っ ちゃう けど. 究極 だけ 自分 含め 大抵 人 ラブレス よ 登場人物 達 違わ."}, {"rating": 2.7, "content": "タイトル 通り 作品. 幸せ 渇望 愛 見失う コピー 通り. 固定 カメラ 長回し 多用 ゾクゾク まし. 窓 演出 頻出 自己 幸せ 追い求め 愛 見失う 人たち ヒリヒリ 描い. 台詞 少なく 演出 演技 間 持た あたり 流石 アカデミー賞 外国語映画賞 ノミネート 作品. 解釈 わかれる 考察 わかれる タイプ 作品. 総じて 演出 ゾクゾク けど オチ がよく わから. 取り敢えず 頭 疲れ てる 時 観る 映画 だけ 伝え させ ください."}, {"rating": 3.8, "content": "家族愛 距離 置い 描き方 すごく 好き 当たり前 描か ときには リアル 正直 胸 響く. きっと 夫婦 本音 思う. 父、帰る 同じ 監督 あと 知っ 家族 当たり前 愛 そういう 描き方 しない 監督 なー 愛 わけ じゃ かも しれ 分かり やすく 手 取り やすい そんな 風."}, {"rating": 3.8, "content": "ラブレス エンドレス. 連鎖. 女と男 いやー とこ 凝縮. 面白い."}, {"rating": 3.9, "content": "ボラ システマチック 動き スゴ よ 子供 行方不明 案件 多い ね. バス ルーム 泣き つらい. 親 2人 バツ 受け 結婚 失敗 予感 しか."}, {"rating": 3.7, "content": "何とも 言え ませ ね (´･･`). つき なみ けど 子ども かわいそう. いつか 救わ あるいは 悲惨 結果 終わる 思い 観 たら 全く 予想 外 終わり 方. まあ ラブレス って とこ. それにしても ピアノ 音 心 残っ なぁ."}, {"rating": 4.2, "content": "陰鬱 画面 満ち 満ち. 全員 ラブレス どう."}, {"rating": 2.5, "content": "ロシア語 学科 友人 解説 もらっ やっ 少し 面白かっ. 長い つまら 映像 綺麗 政治的 思想 的 クーリンチェ よ."}, {"rating": 3.7, "content": "ラブレス ひどい 夫婦. 簡単 言い 切れ 誰 だって ラブレス 孕ん でる."}, {"rating": 3.5, "content": "叩きつける ピアノ 音. 声 あげ 泣け 子供 叫び 様 ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡. ラブレス 負 連鎖 止める 容易 …。."}, {"rating": 5.0, "content": "好き. 脚本 だけ 演出 もう 凄まじい. 才能 腕 無い 撮れ 逸品."}, {"rating": 3.3, "content": "2018 4 9 札幌 シアターキノ. 離婚 決まっ すでに 2人 恋人 新しい スタート 切り たい 思っ. 顔 合わせる 罵り 合い 12歳 息子 存在 なすりつけ 合う. ドア 外 聞い しまっ 息子 悲痛 顔. 息子 ある日 忽然と 姿 消す. ストーリー 一気に 捜索 活動 中心 いっ しまっ ハラハラ けど. 観 終わっ 後 とても モヤモヤ 後味 悪い 映画."}, {"rating": 4.1, "content": "ケンカ 元気 無くなっ 静けさ すごく いい ところどころ 違和感 引き つけ スクリーン 隅 少年 探し しまう. 父、帰る 以降 一番 好き."}, {"rating": 3.9, "content": "なんか 全て しんどい. 車内 喧嘩 両親 夫婦喧嘩 まんま 男 黙っ 聞い てる けど 女 タラタラ 意味 愚痴 不満 ずっと 繰り返し 男 耐え きれ 最後 ブチっ 感じ 母親 ヒステリック うんざり だし. 父親 女 関係 だらし とか ぅ あぁ わぁ とにかく フラストレーション とか いい つつ わたし 育て 愛. ラブレス 世界 って まじ 救い. 自分 子供 あんな 風 扱う なんて 信じ 子供 流す 涙 辛い. 救い 男女 2人 主人公 しよ 思っ すごい. ちゃっかり 食事 シーン とか 会話 内容 とか めちゃめちゃ リアル. とにかく とにかく スマホ 大好き 自己 中心 的 ヒステリックババァ 母親 そっくり 今 すん ごい 腹 立っ. あと エンドロール 流れ ピアノ 曲 すごく やばかっ."}, {"rating": 4.0, "content": "心 ずんと 響い わ. 自分 自己承認 欲求 肥大 （ SNS 化 社会 顕著 かも ？ ） 女と男 自分 べき 幸せ 求め 結果 ひとつ … そう 考える 自分 棚 あげ 両親 責め. 愛 関係 連鎖 もたらす. ご都合主義 じゃ 冷徹 人間ドラマ. 救い ボランティア 無私 捜索 協力 … 現実 こんな かも とふ 気づく."}, {"rating": 3.5, "content": "思い描い ラスト 違っ ある意味 衝撃的 せい 脳裏 焼き つく 印象 残り 考え させ 作品 なかなか 面白かっ とか 済まさ 点 モヤッ けど 高 評価 多分 綺麗 チャンチャン 終わる 映画 こう いっ ラスト 好み でしょ."}, {"rating": 3.0, "content": "12歳 子ども 夫婦 離婚 しよ すでに 夫婦 どちら パートナー 子供 どちら 引き取る もめ 親権 争っ どちら 自分 新しい 生活 子供 じゃま 考え 相手 押し付けよ 毎日 そんな 夫婦喧嘩 聞かさ でしょ ある日 子供 失踪 しまい 夫婦 必死 探し 見つかり ませ. そういう 話 ラスト まったく 救い ませ. ただ 愛 殺伐たる 風景 みえる かも しれ ませ あるいは 特異 かも …. http:// www movieimpressions .com entry 2018 04 12 183026."}, {"rating": 4.0, "content": "エンディング 怒ら 力強い ピアノ 慰め 気. こども 泣き顔 ああ."}, {"rating": 3.8, "content": "まさに 愛 なき 世界. 離婚 寸前 1 組 夫婦。. どちら 自分 しか 考え. 罵り 合い 責任 なすり付け 合い. 新しい パートナー ささやく 愛してる. 空虚 響き. 母 父 求め 息子. 声 殺し 泣く 姿 胸 痛い. ロシア 冬 光景 相まって. 寒々しく 救い お話 でし. 個人的 冬 森 水滴 滴る. 廃墟 美し 力強い ボランティア 達 姿. 救い でし."}, {"rating": 4.0, "content": "やや 核心 触れ てる 心配 話 あらすじ 通り 多少 先 いく ほぼ 事 描か いく. 鎹 そう ハズ 子供 完全 邪魔者 件 判明 仕方 含め 相当 重い ロシア 寒さ 伝わっ くる 冷たい 映像 重い 空気 拍車をかける. 主 展開 最後 共同 作業 どう 夫婦 距離 椅子 置き 方 細部 忍ば つつ 果たして 2人 どういう 感情 捜索 臨ん 闇 突い 攻め くる. ロシア こうした ケース 捜査 方法 カルチャーショック 受け つつ 進ん いく 捜索 ミステリー 果て クライマックス 幾重 読み取れる 表情 絶妙 撮れ 方 悔恨 開放 望む ただ 悲嘆 暮れ. 自身 優先 事 捨て なけれ 子育て す べき 確か 物語ら."}, {"rating": 4.2, "content": "愛 悲しい 虚しい 映画. ロシア 寒々しい 景色 重なっ 一層 孤独. 妻 夫 不毛 争い 無 関心 永遠 見せつけ ただ 想像 しか アレクセイ 行方 破裂 そう 悲しい 気持ち 鑑賞 後 思い返し 辛く."}, {"rating": 4.0, "content": "親子 無償 愛 もはや 存在 スマホ 依存 孤立化 進む 現代 廃墟 同じ."}, {"rating": 3.3, "content": "愛 夫婦 新た パートナー. 彼等 いったい 何故 一緒 理解 苦しむ …. 親 そんな 姿 目の当たり アレクセイ 思う 胸 押しつぶさ そう …. アレクセイ 事 想う ひと 誰 中 進ん いく 時間 あまりに 切ない …."}, {"rating": 3.3, "content": "悪く 良く 好き 言え なぁ. 両親 ケンカ 聞い しまっ アレクセイ 顔 見 ブワーーっ 涙 たまり まし. ケンカ 嫉妬 欲 まみれ sex 自分勝手 自分 守る 人 浴びせる 罵声 偽善 自己陶酔 保身 一気に 見せ なんか つかれ 全て 傷つけ アレクセイ. 汚い 自分 中 一部 なぁ って 親 2人 責め なぁ って 思っ 怖く."}, {"rating": 4.4, "content": "精神的 キツイ. やっぱり ズギャギンツェフ エグ って くる. ロシア 夫婦 離婚 協議 中. 夫 妻 既に 新しい 相手 後腐れ 新生活 始める 12歳 一人息子 押し付け 合っ. 自分 いらない子 知っ しまっ 息子 ある日 忽然と 姿 消す. 夫 関心 離婚 会社 バレ どう. 妻 スマホ 中毒 四 六 時 中 いじっ てる. ズギャギンツェフ 前作 裁か 善人 現在 ロシア 社会 虚飾 性 鋭く 突い 本作 登場人物 幸せ 本質 見失い 表層 取り繕う. 原題 Nelyubov 嫌い 意味. 愛し合っ 家族 はず のに ここに 既に 愛 無く お互い 憎み 合い 誰 自分 しか 考え. 少年 消える 初めて 存在感 発揮 夫婦 自分たち 失お ようやく 目 向ける. テレビ 流れ ウクライナ 騒乱 ニュース番組 皮肉. ルーム ランナー 黙々と 走る 妻 着 ロシア代表 レプリカユニフォーム ソチ 大会 だろ. 虚飾 平和 祭典 裏 現実 物語 構造 比喩. 前作 様 ブラック ユーモア もう少し."}, {"rating": 4.0, "content": "心 痛い. めちゃくちゃ 辛い 映画 でし. こういう 現実 存在 だろ 目 背け いけ 現実 気 まし. 夫婦 愛. 親子 愛. 子供 愛. … … … 無い 映画. 消え しまっ 我が 子 必死 探し てる 様 見え まし そう 無い 様 見える 決して モンスターペアレンツ 呼ぶ 様 人達 じゃ 子供 暴力 振るっ てる 訳 無い 1番 怖い. こういう 夫婦 存在 だろ. 子供 流し 涙 焼き付い. 頭から 離れ. 人 気分 悪く 映画 面白い 言い難い 作ら 意味 様 感じる 映画 でし. 微妙 演出 むちゃくちゃ うま いく どんな 風 受け取れる こんな 題材 のに 構図 綺麗 映画 的 でし. 全て 可能性 提示. 突き放す …. 現実 かも. あー ほんま 辛い 映画 😩."}, {"rating": 3.6, "content": "親 代 ラブレス … って 感じ 非常 つらい 話 ロシア 行方不明者 本格的 組織だっ 探し くれる ボランティア 組織 知っ 感心 （ それだけ 警察 アテ 訳 ） 川 さらっ 死体 探さ って あくまでも 生き てる 状態 保護 目指す. タルコフスキー 系 廃墟 巨大 パラボラ 建物 映像 予告 使わ ドア 後ろ ー のところ 印象 的 映像 つらい 楽しん 観."}, {"rating": 3.3, "content": "いつ 救わ 思っ のに やりきれない まま 終わっ 陰鬱 景色 体感温度 下げ 気. ドア とこ なんて 心臓 潰れる 思っ. ロシア 地域格差 ど 高い 離婚 率 よく 状況 たら 溜息 しか 出. パートナー かわっ 本人 変化 一番 怖い."}, {"rating": 4.2, "content": "自分 にとって そんなに 鬱 映画 じゃ 世の中 便利 出来る 気 一人 生き いける 気持ち 事 けど 本当は どこか 誰か 愛 求め 自分 だって 誰か 一人 永久 愛せる 自信 無い だから 他人 深く 信じる みんな どこか サイコパス しまっ 最近 本当に 幸せ ？ セルフィー 撮っ 本当に 心から 楽しん ？ 今 世界 大事 気 そらし しまう 余りに 多 すぎる 結局 みんな 自分 為 生き たい ？."}, {"rating": 3.3, "content": "不仲 親 前 ふてくされる 息子. 扉 潜ん 声 押し 殺し 泣く シーン すごく 胸 えぐれる. 自分 にとって 全て 親 2人 自分 責任 押し付け 合う って なんて 酷 だろ. 逃げる 家出 息子 行方 分から 互いに パートナー すで 両親 けど 息子 探す わけ. 言い合い. いない 日々 慣れ っ. 結局 彼ら 中 息子 って …. 題材 深い 考える 止まら けど. イマイチ ポイント 上がら. 色味 綺麗."}, {"rating": 4.5, "content": "息 詰まり そう ....... 女 男 皆 幸せ 求め 言っ しまえ インスタ映え しない 現状 不満 払拭 たい だけ 彼ら 救い はず. まるで 幸せ 気. よりによって 何故 タイミング. 予告編 もう 決定的 絶対的 俺 にとって にとって 重要 タイミング 彼ら 何故 今 問う なんと 恐ろしい. 妊娠 だけ 間違い 思い込む 彼ら 前 文字通り 消える 息子 死 現象 まるで 生 元より 無かっ 消える. 問い もし 仮に 過去 塗り 変わり 間違い 消え あなた 幸せ 掴み 取る 答え 勿論 ノー. 好む 好ま ざる 有無 言わさ 傑作 だろ."}, {"rating": 3.8, "content": "鬱 映画 胸糞 映画 好き 公開 非常 楽しみ. 配給 クソ 映画 胸糞 映画 馴染み アルバトロス 社 ロゴ 出 時 笑い そう 本編 方 大体 期待 裏切ら 出来. ストーリー 本筋 に関して 言う 個人的 失っ 初めて 愛 気付い 目 前 目障り 惜しく 利己 的 無い物ねだり 思っ. ♦♦♦♦♠♠."}, {"rating": 3.4, "content": "イエ 族 潰え べつ イエ 族 産まれ ゆく 捜索 隊 きっと 絶滅危惧種 保護 人間 同類 あろ 世界 美しく 立ち去る 見届け 人."}, {"rating": 3.7, "content": "諦め 者 哀し. 人 果たして 希望 もた なけれ. 生き いけ ？. . そんな ちょっぴり 哲学 的. 人生 にまつわる 命題 取り組ん 物語 みえ まし. 本作 タルコフスキー 名作 ノスタルジア 絡め 語ら いただき まし 【 ※ 半 ネタバレ 注意 】 ↓ ↓. https :// yo ut u. be Uq 18 i 1w cVk 8."}, {"rating": 3.0, "content": "求める 与え. 学ば 繰り返し しまう 辛い. 廃墟 雪 美しく 廃墟 マニア オススメ."}, {"rating": 3.7, "content": "結局 どう 観客 決める 事 思う. さておき 発端 交わさ 夫婦 会話 ウンザリ 結婚 風景 二度と 観 たく ウンザリ 比べれ まだ マシ けど."}, {"rating": 3.1, "content": "暗い どんより 退屈. ストーリー 動き すぎ 途中 飽き 寝 けど."}, {"rating": 3.1, "content": "予告 時点 察し けど 雪 降る 場面 結構 マンション 部屋 大半 シーン 繰り広げ 案の定 キシェロフスキ デカローグ 一 編 みたい 内容 倍 時間 かかっ かかわら デカローグ 映像 魅力的 じゃ せい 結構 退屈. 近頃 ズビャギンツェフ デカローグ 頃 キシェロフスキ 成瀬 キューブリック 合わせ 撮り方 作っ 風 見える けど キューブリック 的 映像 質感 ともかく 成瀬 みたい 堅実 すぎる 演出 映像 単なる 情報 仕立て 上げ しまう 見 感慨 湧か 困る. 具合 基本 的 面白い 映画 少し 映像 的 面白味 シーン 例えば 冒頭 工場の出口 みたい 小学校 校門 スマホ 使っ 現代 人 皮肉 的 描写 もっと 長々 映し ほしかっ タルコフスキー 映画 出 そう 廃墟 風景 等 中々 好み ラスト 映る とある 正体 映画 見 観客 だけ わかる 作り 哀愁 映画 妙 感じ させる 良かっ. あと 邦題 英題 同じ ケース よく けれども 今回 ばかり ED 曲 無駄 良い BL アニメ 名前 被る 避け ほしかっ."}, {"rating": 4.0, "content": "冷たい. 自分 こっち 寄り 人間 かも しれ 怖く. 201845."}, {"rating": 4.0, "content": "凄く 良かっ もう一度 観る 気合 映画 少し しか 登場 けど 子役 演技 凄まじい."}, {"rating": 4.0, "content": "母ちゃん すごい 不快 けど 同時に 自分 とても 似 てる 気."}, {"rating": 3.0, "content": "映像 綺麗 演技 素晴らしい 子供 両親 祖母 子供 友達 警官 ボランティア 全て 役者 優れ 役作り 思う 分 本当に 陰鬱 気持ち 映画 愛 無い ひたすら 自分本位 異常 世界 思い たい 真実 まったく もっ 普通に 何処 起こり 得る 話し 思え 自分自身 本当に 上 子供 愛 注ぐ 問わ 思え. 両親 祖母 家 離れ 後 祖母 表情 子供 友達 聞き 取り 後 担任 教師 動作 再婚 父親 子供 放る ケージ 中 入れる 様子 全て 映画 起こり 得る 日常 上手く 表現 思う. 非常 考え えら あまり 進んで 観 たい 思わ タイプ 映画."}, {"rating": 3.3, "content": "あぁ たしかに. loveless 思っ. もう ほんとに 予告編 見る たび 泣き そう やつ. 初 ズビャギンツェフ …. おそロシア …."}, {"rating": 3.5, "content": "ロシア 舞台 ロシア映画. 全体 冬 暗い 雰囲気 漂う. 夫婦 ゲンカ 最中 息子 姿 消す. 息子 探し どんどん 悪化 いく 夫婦関係. 役者 繊細 演技 素晴らしい. 見 終わっ どんより 暗い 重たく 切ない ドラマ ロシア ？. 観 得する 損する 自分 次第."}, {"rating": 4.3, "content": "親 子 愛する なんて 嘘 繰り出さ ただただ 打ちのめさ. ラブレス 自己愛 以外 愛 全く 物語."}, {"rating": 4.0, "content": "描写 すごい 綺麗 冷酷 淡々 ストーリー 中 アレクセイ 呼ぶ 声 インパクト 強い 音楽 忘れ."}, {"rating": 3.5, "content": "愛 与える 人間 愛 求める 滑稽. 親権 押し付け 合い ドア 陰 声 押し 殺し 泣く しか 少年 翌朝 最後の希望 さえ もい 簡単 打ち砕か 一連 シークエンス 不遇 不条理 心 痛く 腹立たし 覚え. 救い そのまま 表す ロシア 寒空 雪景色 叩きつける ピアノ 音 印象的."}, {"rating": 3.5, "content": "救い 無い 芸術 的 映画 映像 女性 ひたすら 美しい ほんとに ラブレス 赤の他人 方 愛情 感じる 映画 中 だけ 話 現代社会 生きる 大人 呼ば 人間 警告 欲しい スマホ 見 てる 姿 違和感 感じ."}, {"rating": 3.5, "content": "居 子供 探し回る だけ 映画. 人権 抑圧 みえる ロシア にも. こんな ボランティア団体 なんて 見直し. 結局 子供 犠牲 てる のに 同じ 繰り返す. 人間 なんて 愚か 思う. ジェローム・カーン Why Do I Love You. Blue Mitchell トランペット 聞け 筈."}, {"rating": 3.5, "content": "声 出さ 号泣 子供 破壊力 たる …。. 監督 名前 むずかしく 覚え."}, {"rating": 4.2, "content": "【 映画 】 ラブレス アダルトチルドレン 丸出し 両親 必要 息子 失踪 譚 ラス前 日常 画 サラ・ポーリー 名作 テイク・ディス・ワルツ 並ぶ 残酷 2時間 7分 全く 隙 なし 鬼才 アンドレイ・ズビャギンンツェフ 今回 やっ くれ まし 素晴らしい https :// yo ut u. be mLegoO 4 NdD 8."}, {"rating": 3.5, "content": "決して 悪い 作品 じゃ 思う 現代社会 闇 とか ひずみ とか 演出 うまい なぁ. ただ 救い かけら …。. 観 後 こうして 投稿 てる 自分 モンスター なー. 心 残る 作品 もう一度 観 たい ちょっと きつい …. 映画館 観 どっぷり 浸かる 気持ち 的 つらい 今 めちゃめちゃ 引きずっ )、 監督 作品 初見 でし 他 作品 配信 等 観 みよ 思い 作風 的 嫌い 心 残り すぎ 程度 距離 おき たい 感じ."}, {"rating": 3.7, "content": "スマホ もはや プライベート空間 最後の砦 テレビ 画面 中 しか 私生活 現実 逃れる 家 外 出 鉄 かたまり 自分 どこか しら 運ん くれる だいたい 目的 レール 沿っ 進め 叶え 身体 感じ もはや セックス くらい. そんな 人間らし 削が 人間 社会 つつ. こころ 奥底 枯渇 果て 愛 かすれ 叫び あげる ただ 見る しか 虚し 目の当たり 劇場 明かり つけ 元 世界 僕たち 戻る しか かも しれ."}, {"rating": 4.0, "content": "2017年 ロシア アンドレイ・ズビャギンツェフ 脚本 監督 作. 英題 : Loveless （ 愛 なき 世界 ／ 愛 不在 ）. 撮影監督 : ミハイル クリチマン 音楽 : エフゲニー・ガリペリン. カンヌ 審査員賞 受賞. （ もともと イングマール・ベルイマン 結婚 風景 リメイク 版 製作 計画 ）. 父、帰る 裁か 善人 まだ 見れ 監督 初 観賞. 一流企業 働く ボリス 美容 サロン 経営 ジェーニャ 夫妻 ロシア 富裕層 感じ でしょ. 離婚 協議 中 別 パートナー （ ボリス 既に 妊娠中 若い ジェーニャ 裕福 歳上 男 ）. 12歳 息子 アレクセイ どちら 引き取る 言い争う エゴ 塊 夫婦 両親 口論 聞い アレクセイ 一人 涙し 朝 学校 出かけ まま 行方不明 しまう （ 夫婦 気付く 失踪 2日目 ）. 夫婦 エゴ 憎悪 ジェーニャ 母 （ アレクセイ 祖母 ） 最悪. ジェーニャ いつも スマホ 片手 SNS 早く 今 マンション 売り たい ボリス ジェーニャ 新た パートナー SEX 夢中 アレクセイ 気持ち なんて まるで 考え. 必死 捜索 くれる ボランティア チーム アレクセイ 探す シーン さすが 親 愛情 垣間見. 夫婦 在り方 親子 在り方. エフゲニー・ガリペリン ピアノ 激しい 旋律 ずっしり 重い 作品 でし."}, {"rating": 4.0, "content": "愛 見失っ 目先 幸せ 愛 見 誤っ いずれ 過ぎ去る 幸せ 追い 続ける 愛 呼べる 残っ. 現代 人 警笛 他 誰 完全 否定 闇. 胸糞 悪い 大人 見せつけ 嫌 気持ち 恐い どことなく 自分 思い当たる 節 からだ. 子供 安否 大人 気 自分たち 行く末 淡々 描か いく 解決 普通 日常 始まっ いく. 彼ら 愛 思っ 無く 空っぽ だけ 何度 繰り返し 最後 同じ あろ ラスト. べ ぇなこの 映画. 世の中 分かり やすく 満たさ 多 すぎ 本当に 必要 感情 感覚 分から てる だろ. 直前 ダンガル 観 おかげ 闇 落ち 済み まし."}, {"rating": 4.1, "content": "ネグレクト 虐待 違う 感じ. 大人 自分勝手 ーーー. 好き 逃げ なー. セックス 好き 言っ 現実 否定 お前 生き様. 俺 生き様 ーーー. うわーーーん. 子ども そんな のに ね. 親 選べ たら いい のに ね. つか ロシア 綺麗 すぎ ？. 夜 って あんなに 明るい ？ 曇天 続き ？. 寒 すぎ ？ 綺麗 すぎ ？. あんな とこ 死に たい 早く 北海道 行き たい."}, {"rating": 3.3, "content": "偽っ 愛 偽っ 幸せ. 結局 全員 loveless. 朝食 ひと粒 大きな 涙 溢れ 出す アレクセイ 心 崩壊. 2018年 初観 作品 144 本 目."}, {"rating": 3.5, "content": "ほんとに ラブレス つらい 廃墟 雪 ロシア 風景 なー 感じ けど 自己愛 まみれ 大人 描写 まるで 日本 みたい."}, {"rating": 3.8, "content": "鋭い 視点. 当たり前. 当たり前 映さ. 映画 凄さ 監督 腕前 思う. 世の中 作ら メディア スマホ 絵画 食事. そちら どこか 華やかさ 感じる 時. 人間 人間 関わり 合い 彩り どんどん 色 失っ 現実世界 突きつけ. 子供 泣い 気付か スマホ いじっ だろ. そんな 光景 イメージ にくい だろ. 映画 内容 いかに 社会 普遍 的 イメージ ピエロ 踊り 狂っ 姿 脳裏 映さ. 正直 鑑賞 たら スッキリ 思う. 間違い 監督 狙い. 問題 鑑賞 者 スッキリ. スッキリ 脳裏 媚び つか. まんまと 監督 思惑 通り."}, {"rating": 3.0, "content": "通勤電車 全員 スマホ 夢中. レストラン 必ず SNS 用 写真撮影. 子供 自分自身 しか 興味 両親. ロシア 日本 変わら ..."}, {"rating": 4.0, "content": "観る 前 分かっ けど 終始 辛く 苦しい 映画 愛してる 愛してる ？ 何度 言い 自分 しか 愛し 大人 唯一 愛 失踪 アレクセイ 悲し 容赦 終わり 方 よい."}, {"rating": 3.8, "content": "母親 愛する 男 絶対 自分 愛し 言わ 気づい 気づか ふり 結局 手 入れ 男 娘 以下 ポジション. 父親 またもや 女 孕ま 女 自分 母親 ごと 安定 暮らし 手 入れ たら 男 どころか 生まれ わが子 もさ 関心 なくなっ しまっ 新しい 生活 俺 やっ ちまっ 感 いっぱい. 失っ 自分たち ほん 愛情 与え くれる 唯一 存在 気づい 時 すでに 遅し. 寒々しい ねえ 人間 景色. 警察 最後 ボランティア団体 丸投げ. ウクライナ ニュース どこか 他人事. 母親 ジャージ 胸元 Russia 恥ずかしい この国 実態 よー 呟い みたい. （ ランニング マシン 防水性 とか どう いい 気 シーン ）. ただ 最初 学校 連絡 受け 母親 少なからず 動転 見え （ 父親 ほう 全く 動揺 見 ） 病院 母親 絶叫 本物 今さら 言っ てる よ 違和感 けど どこか 母親 期待 しまう 自分 甘い. 息子 にとって 見つかっ 地獄 見つから 地獄. ならば ラスト 観客 好き 解釈 もらお 思っ かも しれ."}, {"rating": 4.4, "content": "アカデミー賞 外国語映画賞 ノミネート 作品. エグ. 静 傷痕. 冷たい 人間関係 こそ リアル. 子供 失踪 感情 爆発 いく 大人. 残酷 虚しい 愛 映画."}, {"rating": 4.0, "content": "後味 良く 今 現代人 向け メッセージ 込め 色々 考え させ 作品. 冒頭 エンディング ピアノ 鍵盤 叩きつける 音楽 好き."}, {"rating": 3.5, "content": "ラブレス. 只今 鑑賞 まいり まし. ロシア 芸術 映画 ね. 描写 とても 綺麗. 悲しい 映画 キレイ 映画. 恐 ロシア 🇷🇺 ボランティア団体 話 フィルマークス 友達 🤝 TOT コメント 知り まし 気 方 是非 見 み 下さい 素晴らしい よ."}, {"rating": 3.8, "content": "親 子 愛 事実 知っ しまっ わずか 12歳 息子 声 押し 殺し 泣く シーン 開始 なくし 訪れる ある意味 クライマックス よん しまい たい 象徴的 かつ 衝撃 的 シーン. 前作 ロシア 暗部 告発 物語 描い 今作 失踪者 増加 離婚 率 上昇 国 全体 社会問題 どうやら 扱っ ただ 根幹 人間 属する 最小 単位 家族 組織 愛 不在 彼ら もたらす 悲劇 語る 重苦しい ヒューマン ドラマ. 観客 やるせない 気持ち 追いやる 本当に うまい 監督 何度も 声 出し 言い たく 名前 ナイス アンドレイ・ズヴャギンツェフ ズヴャギンツェフ ズヴャギンツェフ アンドレイ ズヴャギンツェフ."}, {"rating": 4.1, "content": "そもそも ラブレス 前 ラブ ってな だろ ？. 考え させ 位 愛 不毛 映画. サスペンス タッチ すら 感じ させ 見せる. 結局 起き 変わら 恐怖."}, {"rating": 3.5, "content": "愛 反対 憎しみ 無 関心 もはや 陳腐 言い回し けれども 映画 全体 漂う 空虚 感 表す ぴったり じゃ なかろ 思う. ラスト 納得 すっきり しない 賛否両論 みたい 好き Love less どんな 形 愛 見つから ほう 映画 的 いい あと 夫婦 心 裡 すっきり 幕 引き 与え たく 気持ち. 間違い 今年 胸糞 枠 入る けど 廃 ビル パラボラアンテナ 見 最高 楽しかっ たら 耐えがたい 辛かっ だろ … …。. 黒板 濡れ 布巾 拭く 新鮮."}, {"rating": 4.0, "content": "映画 ラブレス 鑑賞. アカデミー賞 外国語 映画 部門 賞 ノミネート ロシア映画. 離婚 決まっ 夫婦 2人 間 12歳 1人 息子 アレクセイ. 彼等 互いに アレクセイ 引き取り たく. 2人 すで 別 パートナー 自分 達 幸せ 為 息子 邪魔. 2人 息子 さえ 生まれ なけれ 相手 結婚 のに 思っ. 息子 どう 話し合い 深夜 繰り返す. ある日 アレクセイ 聞い しまう. 翌日 アレクセイ 行方不明. 両親 アレクセイ 身体 的 虐待. 家庭 貧困 部屋 適度 整頓 暮らし やす そう 息子 充分 食事 教育 清潔 服 おもちゃ 与え 温かい ベッド 眠らせ 明らか 愛し. アレクセイ 冒頭 しか 登場 物語 大半 捜索 風景 両親 積極 的 協力. 大変 よく 出来 脚本 彼ら 行動 所々 愛 手 色々 理由 見え くる. 浅はか なあ 呆れる それら 自分 経験 行為 思え 気分 悪く. 必死 探す 姿 どう しよう 息子 愛する 事 出来 実感 潔 さえ 感じる. アン ハッピーエンド 全く 救わ 答え 明確 提示. 息子 存在 さえ なけれ 幸せ なれる はず 両親 望み 通り 未来 中 虚無 戻る. やはり 彼ら 愛せ 愛さ. 鑑賞 後 やるせなく 本当に 愛 事 描い 映画 席 立っ 瞬間 冒頭 両親 自分 押し付け 合う 口論 聞き 声 殺し 泣き 噦 る アレクセイ 悲痛 顔 思い出し. ああ 愛せ 人々 描く 映画 唯一 アレクセイ 両親 愛し 愛さ たい 懇願 気づい 残酷 絶望."}, {"rating": 3.8, "content": "自分 さえ 良けれ 他人 なんて どう いい だろ ロシア 社会 向け 監督 怒り ひしひし 伝わっ くる 作品 でし. ウクライナ 侵攻 件 体制 批判 込め でしょ ね. 居 息子 必死 探す NPO ？ 姿 重苦しい 作品 唯一 癒し でし. 文芸作品 いえ 定員 120人 あまり 箱 5人 しか 緊張感 無い 時間 過ごし しまい まし 😢."}, {"rating": 4.4, "content": "ラブレス. 第 70回 カンヌ国際映画祭審査員賞 受賞 作. ロシア. 一流企業 働く 夫 ボリス （ アレクセイ・ロズィン ） 美容 サロン 経営 妻 ジェーニャ （ マルヤーナ・スピヴァク ） 12歳 息子 アレクセイ （ マトベイ・ノビコフ ） 離婚 決め 家族 暮らす マンション 売り 出し. 新た パートナー どちら 息子 引き取る 揉め 夫婦 自分 押し付け 合う 両親 口論 耳 しまっ アレクセイ 学校 行っ まま 姿 消し 行方不明 しまう. 息子 趣味 居場所 心当たり 夫婦 警察 市民 ボランティア 協力 得 アレクセイ 探し 始める …. 息子 消え 己 身勝手 目 背け いく 夫婦 姿 通し 誰 見 誤り ちな 愛 在り方 己 人間性 描い 作品. 冒頭 木々 映し出さ. 空 向かっ いくつ 枝分かれ 様 さながら 人 持つ 可能性. だが 一つ だけ 下 向かっ 伸び 木. こそ 登場人物 達 置か 状況 示し. 地面 向かっ 枝分かれ 様 どんな 道 選ぼ 堕ち いく だけ 救い 無い. もしくは 根っこ 供給 はず 養分 愛情 欲. アレクセイ 空 向かっ 伸びる 枝 ヒモ かけよ. 上手く 枝 引っかかり 手 垂らさ ヒモ 届か. 愛情 注が ぬ 内 あちら 側 転じる 許さ. 両親 口論 耳 アレクセイ 描か. 幸い ぼく 両親 離婚 小学生 頃 一 度 だけ 大きな ケンカ 目. 親 不和 初めて 目の当たり 時 不安 不安 堪ら. だけ 相当 キツ はず のに 自分 必要 愛さ 知っ しまっ 一体 どう しまう だろ. 声 押し 殺し 涙する アレクセイ 表情 映し出さ 瞬間 心 押し 潰さ そう. 序盤 再起不能 陥る レベル 強烈 一撃 お見舞い 涙 止まら. 愛 決して 目 見え. どう 確証 だって 得. 本当に 愛 どんな 逆境 跳ね除ける. 屈し しまっ 終わっ しまっ 端 愛 恋 しか. 恋 愛 勘違い 結婚 2人 離婚 選ぶ. 離婚 悪い じゃ. 本当 愛 巡り会う 新た 一 歩 間違っ なんて いない. 2人 悪い 子ども 責任 持た ぬ. 愛 見 誤っ 自分 達 浅はか 目 背け 続け. 頭ごなし 彼ら 否定 けど 姿 決して 他人事 済ませ 思う. 一時 感情 高 ぶり 愛 錯覚 しまう SEX 時 身体 繋がり 心 繋がり 勘違い しまう 向き合わ ね ぬ 問題 逃げ 続け しまう 誰 だって はず. 誰 だって 自分 嫌 直視 たく. 否定 だって たく. 触れる 楽しく 生き たい. ぼくや あなた 自身 置き換えれ 分かる. 仕事 抜き プライベート 自分 否定 場所 身 置い なんて しない. 自分 肯定 くれる 人達 繋がり 大切 都合 悪いこと 極力 逃げ. 少なくとも ぼく そうだ. 会社 保身 ばかり 気 ボリス. SNS リア充 アピール 必死 ジェーニャ. 肯定 くれる 者 達 だけ 関わり 持ち 彼ら 否定 者 誰 いない. けれど アレクセイ 姿 消し 誤魔化し 効か いく. 自分 達 率先 必死 探す べき 警察 ボランティア 中心 息子 探す おかしな 状況. 関わら 誰 否定. 失踪 原因 間違い 両親 思っ プライベート 干渉 深入り. 他人 パーソナル 部分 触れる 勇気 責任 覚悟 伴う. それら 絞り出し 介入 価値 2人 見出せ. だから 誰 肯定 否定. かえって 2人 心 追い詰める. 責め べき のに 責め 状況 自己矛盾 喰い 潰さ いく. 自分自身 向き合わ なけれ いく. 終盤 ランニングマシーン 走る 姿 描か. どれ だけ スピード 上げよ マシーン 上 走る だけ 前 進ん. 彼ら 決して 前 進め ぬ 示し. 人 そう カンタン 変わら. いや 変われ. 凝り固まっ 思考 性 人間性 ちょっと そっと じゃ 拭え. 自分 嫌 部分 早い 段階 向き合い 最善 道 進む 手遅れ 向き合い 後悔. 全て 自分 選択 次第. 世界 起こっ いよ 自身 危害 及ば ぬ 内 他人事 思っ. 作品 他人事 割り切る 否. 割り切れる 今 いい かも しれ. だけど 手遅れ どう しよう. 観 しんどく 必至 とても 良い 作品. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 3.3, "content": "二人 観 行っ たら. 片方 いろんな 愛 作品 思い 片方 愛 まったく 無い 作品 思っ."}, {"rating": 4.0, "content": "いやいや 自分 子供 非情 なれる. 一人 子供 持っ 夫婦 お互い 浮気 離婚 後 自分たち 生活 邪魔 子供 お互い 擦り付け 合う. そんな 両親 醜い 言い 争い 目の当たり 子供 心境 どれ 程 心 痛む. そんな 子供のこと ほったらかし お互い 浮気 相手 家で 快楽 一時 過ごし 恍惚 表情 浮かべ 間 子供 失踪 しまっ. さて 夫婦 待っ 運命 いかに. とても 興味深い 作品 最後 どう 目 離せ お薦め 一 本."}, {"rating": 3.9, "content": "愛 セルフィー 乾杯. 水 滴る 廃墟 タルコフスキー 感じ."}, {"rating": 3.4, "content": "舞台 冬 ロシア 画面 強烈 寒さ 伝わっ くる 寒い とても 寒い だが 映画 一番 寒く 冷たい 人間 心 両親 子供 冷た 愛 無 見 本当に 辛い …. 子供 にとって 両親 子供 押し付け 合い 喧嘩 聞い しまう 辛い だろ 喧嘩 聞い しまっ アレクセイ 少年 泣き顔 忘れ がたい. 失踪 子供 探す 展開 なれ 両親 子供のこと 心配 葛藤 悩む 普通 思う 母親 子供 産ま なけれ よかっ 人生 選択 間違え 夫 騙さ 自分勝手 ばかり のたまう 母親 責任 なんぞ 一 ミリ 考え 最低 母親 父親 不倫 相手 セックス いそしみ 捜索 どこか 他人事 必死 感じ 子供 持つ 親 思え 態度 不快 度 増し いく. 映画 特徴 ストーリー エモーショナル 魅せる 全く 両親 行動 淡々 映す 撮り方 ちょっと ミヒャエル・ハネケ 的 思い まし ラジオ テレビ 流れる 世界情勢 伝えよ 手法 似 感じ. こんな 両親 現実 居 思い たい ニュース 見 世の中 こんな 家庭 ごまんと でしょ 事実 とても 悲しい 恐ろしく 冷たく 寒い 不愉快 映画 冬 終わり 春 今 見る 映画 かも …."}, {"rating": 3.0, "content": "想像 違っ. 見 終わっ あと 感情 飛ばそ 思っ ぐらい スッキリ."}, {"rating": 3.8, "content": "ラブレス 現実. 子供 幸せ 考え 時点. 人として 考え させ. 声 出さ 泣く 姿. ズキーン くる."}, {"rating": 3.6, "content": "ラブレス 作品 まさに ラブレス そのもの 表現 ラブレス 映画. 監督 過去作 人 人 繋がり 言わ ばかり 酷薄 表現 キリリ 映像 むしろ 美しくも. 正直 言え 過去作 父、帰る 圧倒的 孤独 暴力 比べ しまう やや 物足りない 思っ しまっ."}, {"rating": 4.4, "content": "凍てつく 映像 美 暗喩 散りばめ 愛 喪失 利己主義 醜 社会 病巣 炙り 出し ゆく 共産主義 時代 負の遺産 機能 警察 満たさ 承認欲求 すぐ 近く おき 紛争 無関心 人々 走れ ど 走れ ど 一向に 前 進ま ロシア ジャージ )… ズビャギンツェフ 絶望 この国 彷徨 いつ 終わる だろ."}, {"rating": 4.2, "content": "離婚 夫婦 小さな 単位 フィルター 2010年代 的 社会不安 画面 香り 漂っ 苦い 思い 意欲 的 飲み干す けど 胃 ずんと くる. てか いくら 子供 放り 返す やろ. 迫っ くる 音響 先 結局 不穏 空 だけ 映っ 暗転 ルーム ミラー 越し 人物 外 二重写し 外 風景 だけ 目眩 そう ぐらい ぐらぐら 動い. 音 カメラワーク 使い方 いちいち 皮肉 効か くる キツ かっ. 撮影 表現自体 示唆 的 結果的 意味 空虚 こそ そのまま 皮肉 思える まるで 真顔 言っ たどう いい ブラックジョーク. あと 随所 登場 スマホ 役割 気. 会話 ダイアログ 間延び 扱わ 食事 撮影 美容師 会話 途中 自然 出 くる. 現実 向かい合わ 自己 中心 的 人間像 映し出す 出 くる. ほんとに 構図 のに スマホ 変 存在 見える すごい."}, {"rating": 4.2, "content": "凄い 映画 観 まし. ラブレス = 愛 情. まさしく 通り 映画 でし まるで 愛 空中 浮い. とにかく 最初 シーン エンドロール 終始 嫌悪感 続く 映画. そっち 意味 画面 目 背け たく. 観 こっち ずっと 心臓 キリキリ 精神 削ら てる 気 まし. 子供 声 押し 殺し 泣か いけ シーン 印象的. こんな 家族 家族 じゃ でしょ. 夫婦 関係 すで 冷め きっ お互い 無 関心. もちろん 子供 無 関心 お互い 責任 なすりつけ 合い. 観 胸糞 悪く. 子供 失踪 子供 必死 探す 両親. 自分たち 幸せ. もちろん ここに 愛なんて 存在. 捜索 隊 人たち どこか 形式 的 感じ 深く 入り込ま. 主人公 夫婦 母型 両親 警察 登場人物 全員 どこか 愛 気. 最後 方 視点 急 こっち 向け 気. なんか ずっと 他人事 観 けど 今 物語 あなた こんな 感じ 人 よ ね ？. 言わ 気. そう かも しれ けど 認め たく. ぐらい 人間 嫌 部分 突い 映画. カメラワーク 素晴らしい. 冒頭 ロシア 寒々 景色 嫌 感じ 引き立てる. 登場人物 寄り添う 思う カメラ 遠く 窓 外 急 観客 同じく 登場人物 他人 捉える. シーン 少し ずつ 寄っ いく カメラ 別 シーン 表情 見え そう 見え 絶妙 とこ つく カメラ 全体的 いやらしい カメラワーク 印象 的 でし. 今 ロシア 状勢 絡ま 脚本 監督 メッセージ性 伝わっ まし. 細部 クオリティ 高く 本当に 素晴らしい 作品 けれど とても 嫌 映画 でし. エンドロール 音楽 耳 こびりつい 離れ ませ."}, {"rating": 3.8, "content": "連続 的 鍵盤 叩きつける ピアノ 楽曲 本作 幕 開ける. 愛さ 事 願い 愛する 事 忘れ そんな 人々 物語 アンドレイ・ズビャギンツェフ 監督 強烈 毒 表出. 序盤 少年 頬杖 つい 快適 我が家 自室 窓 外 眺め 次 カット 少年 視点 窓 越し 景色 映さ 窓 越し 外 見る 行為 人物 代え 回 繰り返す 大人 達 窓 外 見る 時 彼ら 見 徹底的 映さ いや 彼ら 外 景色 なんか どう 良く 見 だろ. 大人 達 見 注目 少年 母親 事 たび スマホ 画面 目 落とす 暇 さえ セルフィー 撮る だから 朝食 食べ 息子 手 隠す 涙 気がつか しまいに 扉 影 泣く 息子 存在 見え. 父親 自ら 保身 しか 目 社長 ヒゲ 親父 逆鱗 触れ だけ 気. 皆 自分 事 しか 見え 自分 一番 大好き 他人 愛し もらい たい 彼ら にとって 息子 なんか 二の次. 母親 子供 産ん 事 失敗 いい 父親 顔 合わせれ いつの間にか 口論 最中 無意味 垂れ流 テレビ番組 車 父親 聴い のに 流し 続ける ラジオ （ シーン 固定 カメラ 位置 良い ） 見 たい 見 たく 聞き たい 聞き たく. 本作 全体 的 カット 尻 長い シーン 印象的 大人 達 立ち去っ 後 意味深 映さ 続ける 窓 捜索 隊 向こう 側 消え ずっと 映っ 寒々しい 森 少年 母方 祖母 捜し 来 少年 両親 家 出 行っ 後 見せる 虚ろ 顔 前述 固定 カメラ 車 シーン 父親 車 出て ロック かけ 視界 消える 一連 捉え 続ける. カット 尻 言わば 余白 喪失 切に 訴え かけ くる. ズビャギンツェフ 監督 セルフィー 若い女 達 再婚 相手 セックス 男女 人物 冷徹 眼差し 貫く ミハイル・クリチマン 撮影 素晴らし 相まって 凍てつく 冷淡 映像 全編 にわたって 広がっ. 画 カット 多々 等間隔 距離 おい 侘しい 森 歩く オレンジ ジャンパー 捜索 隊 彼ら プロフェッショナル 感 ！)。 そこで 突如 出現 巨大 アンテナ 雨漏り 廃墟 廃墟 暗い 通路 先 街 明るい 光 見える 光 さえ 呑み込ん いく 不気味. あと 冒頭 学校 ショット 凄まじい 静か 風 吹き 閑散 校舎 外観 ずっと 映っ 思っ たら 下校 子供達 中 ゾロゾロ 出 くる 気味が悪い 大勢 一気に （ 黒沢清 クリーピー とある ワンシーン 思い出し ）. 本作 こういう 系統 作品 何処 定型 化 さえ しまっ 大切なもの 失っ 初めて 気づく メッセージ 甘ったるい せせら笑う ズビャギンツェフ 監督 冷ややか 目 人間 本質 問い 直す もう 人間 気づい 事 さえ 忘れる 領域 かも しれ 登場人物 達 後日談 シーン 見 そう 思う. ラスト ランニング マシン 乗っ 見つめる 視線 先 本作 映し くれ おそらく 無い ？ 喪失 感じ 世界 既に 無 気がつい だけ かも しれ ラジオ 世界 滅亡 予言 ニュース 流れ もう 人間 思い出す 手遅れ だろ 冒頭 延々と 映さ 川 無 世界 流れ 一直線 もう 後戻り 出来 だろ."}, {"rating": 4.1, "content": "予告 観 ずっと 観 たかっ. 裁か 善人 観 けど 覚え のに ズビャギンツェフ 監督 新作 我慢 出来 観 行っ しまっ. 頭 響く ピアノ 高音 定期的 響く. 雪 降っ 冬 景色 美しい. 確か 裁か 冒頭 景色 美しかっ 覚え. 監督 視点 フレーム 収まる 写真 様 風景画 様 本当に 美しい. 耳障り 心 ざわつか ピアノ 音 これから 起こる あろ 事 想像 既に 気 滅入っ くる. 夫婦関係 既に 破綻 ボリス ジェーニャ 夫婦 いが み合い 聞い 不快. 妻 方. 夫 言お 噛みつき 方 半端ない. 話す 嫌 あんなに 噛みつき 噛みつき 方 異常. 夫 嫌っ 腹 立て ？. 本当に 終わっ 夫婦 あんなに 感情 的 話す ？. 同性 妻 嫌悪感 しか 感じ. 逆 夫 同情 こんな 酷い 妻 離婚 たく わ 思っ. 夫 方 車 降ろし 結構 やり返す けど (^^;;. 夫婦 抱え 問題 息子 アレクセイ 事. 息子の部屋 そんなに 離れ のに リビング 大声 息子 お前 引き取れ 押し付け 合い 罵り 合い もう お互い 愛情 かけら 残っ いない 冷め 切っ 夫婦 息子 そば 思いやる 心 ゆとり. 僕 いらない子. ドア 外 声 殺し 泣く アレクセイ 可哀想. 子供 親 離婚 時 自分 悪い 子 思う らしい. 親 離婚 十分 傷 付い 加え どちら 親 自分 事 引き取る 嫌がり 押し付け 合っ. 暗い 部屋 一人 むせび泣く アレクセイ 後ろ姿 小さく 痛々しく やがて ベッド 入り 泣き 寝る 短い シーン 刺さる. もし 離婚 自分 引き取り たい 当たり前 思う 母親 思っ. 母親 どうやら 美容 サロン 様 店 経営 様 新しい 恋人 夢中 12歳 子供 のに 放ったらかし 豪華 レストラン 恋人 同士 様 食事 家で 激しい セックス 没頭. 前 食事 作っ おく 温め 食べ なさい とか そういう 描写. それにしても 12歳 子供 たら 余程 限り 任せ 夫 のに 子供 一人 置い 自分 だけ 朝帰り 理解. 途中 電話 メール とか 頭 片隅 子供 事 全く. まるで 子供 みたい. 夫 似 嫌い. それにしても 理解 苦しむ. こう やっ アレクセイ 12年間 なんて 想像 だけ 辛く. 言い 争い 聞い しまっ 翌朝 アレクセイ 食事 喉 通ら 涙 隠し 泣い. 子供 一緒に 食卓 着く どころか 母親 シンク もたれかかっ まま SNS 没頭 そんな 息子 様子 気付き. そうして アレクセイ 姿 消し. 今作 鑑賞 後 遠い ロシア 話 なんか じゃなくて 何処 国 起き 事 思っ. 日本 子供 学校 行く 時 母親 寝 まま 朝食 勿論 作ら 食卓 テーブル 菓子パン 一つ 置い 話 よく 聞く. 子供 朝 起き 一人ぼっち 朝 会話 菓子パン 食べ 所 想像 だけ 胸 痛く. SNS 没頭 子供 見 母親 寝 食卓 同じ. 母親 ジェーニャ 恋人 アントン 情事 後 自分 愛さ 育て 告白. 可愛 がっ 育てる 事 普通 思っ 親 愛さ 育っ 人 自分 子供 愛し 方 知ら なんて 酷い 母親 けど ジェーニャ ある意味 被害者 かも しれ. 夫 若い 恋人 既に 妊娠 臨月 近 そう 大きな お腹 本物 お腹 いたわり セックス. 臨月 間近 のに 大丈夫 心配. 離婚 際 子供 ネック のに 他 子供 作る 夫. 子供 作ら 様 すれ いい のに. そんなに 子供 好き 分かる シーン 後半 出 くる. アレクセイ 時 こう やっ 育児 参加 だろ. ボリス 恋人 マーシャ 妊娠 事 ボリス 離婚 自分 結婚 くれる 夢見. こんな 若く 綺麗 子 こんな おじさん 惹か. 愛し合う シーン はっきり 映さ 逆 光 シルエット だけ 映し どれ 濃密 美しかっ. 罵り 合う 夫婦 対照 的 新しい 恋人 愛 溢れ 情事. 対照 的 言え アレクセイ 捜索 諦め 市民 組織 ボランティア団体 ヴェラ 夫婦 そう. ロシア 警察 事 起きる 動か 頼り 団体 紹介. ヴェラ 捜索 団体 リーダー イヴァン 数々 経験 なのか 落ち着い 頼り 甲斐 仲間 夫婦 適切 アドバイス. ヴェラ 捜索 様子 丁寧 描い とても リアル. 本当に ボランティア ？ 思う 程. 壊れ 夫婦 それなり 子供 心配 愛し 後半 分かる シーン せめても 救い. ↓ ネタバレ ↓. 遺体 安置 所 見つかっ 少年 警察 保護 病院 回さ 少年 確認 行く シーン 身 つまされる. 目撃者 おら 街 監視カメラ 一切 映っ 消え アレクセイ 足取り 掴め 捜索 遅々 進ま. 観 段々 不安 込み 上がっ 来. 捜索 隊 あちこち 貼っ アレクセイ 捜索 チラシ 色褪せ 少し ボロボロ チラシ 数年 経過 事 分かる. 夫婦 離婚 新しい 生活 始め. ジェーニャ 恋人 アントン 裕福 暮らし ボリス ジェーニャ 夫婦 住ん マンション いい 暮らし 分かる. ジェーニャ アントン 走っ 今 もっと いい 暮らし 望ん ジェーニャ 計算 寄る 大きい かも しれ. 逆 ボリス 恋人 マーシャ 母親 二人 狭い マンション 住ん ボリス 転がり込ん 感じ. ボリス 一流企業 働い のに 新居 探さ. ボリス 男 自分 行動 起こせ かも しれ. 早くも マーシャ 尻 敷か 様子 見て取れる. どちら 引き取る 拒ん アレクセイ もうい. 夫婦 どう 受け止め だろ. 自分 達 望ん アレクセイ 引き取ら 生活 始め 訳 決して 明るい 新生活 言え だろ. 情事 続け 出来 しまっ 子供 逃げ出す 手段 使い 産ん だら 愛せ なんて 生まれ 子供 失礼. ボリス ジェーニャ アレクセイ 突然 理由 これから 一生 かけて 悩み 続ける いい. ズビャギンツェフ 監督 最高傑作 言わ 今作 暗い 救い けど 余韻 凄い. 観 終わっ あれこれ 考える 好き ど ストライク. ただしいい 映画 人 勧め 映画 言え かも しれ. 苦しい 作品 素晴らしい 作品."}, {"rating": 5.0, "content": "ラブレス 愛について 映画 アンドレイ・ズビャギンツェフ どう 人間 不幸 ゆく 様 興味. 少年 泣く シーン ただ事 緊張感 続く やたら 自撮り 自己 中 登場人物 自己愛 個人 レベル 超え 国家 スケール 拡張 ベッド 上 位置 丸い 月 満ち欠け 奇妙 照明 ときおり バカ 大人 見下ろす 巨大 目 見え 恐ろしい 水 滴る 廃墟 タルコフスキー 息づく 終末 予感 終始 漂う. つまり 家族 作家 フィルモグラフィー 一貫 テーマ. それにしても こんなに グロテスク 話 のに 風景 構図 たいへん 美しい 酷く 眼福."}, {"rating": 4.1, "content": "夫婦 軋轢 圧倒的 カンヌ 感. 自分 だけ 幸せ 最短距離で 求め 先 空虚 日常 しか 2人 学ん だろ. 劇中 ずっと 流れる ロシア 暗い ラジオ ニュース とか TV 音声 事件 陰鬱 雰囲気 くれる どんより 雪 ドカドカ 降る 町. インスタ 見 イライラ スカイプ コマ 落ち コミュニケーション 愛 セルフィー 乾杯 Hey Siri 歯 抜く 夢 意味 教え ？. しっかり 現代 蔓延る 淀み 描い 上 子供 キラリ 光る 涙。. それでも 他人事 じゃ ねえ ぞ 最後 意味ありげ 音楽 殴ら."}, {"rating": 4.0, "content": "モンスター ペアレンツ. モンスター なぜ 恐ろしい ？. 愛 欠如. モンスター なぜ 魅力的 なのか ？. 本来 縛ら モノ 欠如. 冒頭 寒空 映す カット 乾い 晴れ 空 葉 落ち 無表情 木々 隙間 見る シーン 味気 静寂 感じ 固定 カメラ ロングショット 陰 顔 輪郭 しか 映さ 不穏 空気 ピン 張りつめる 感覚 興味 そそり 居心地 悪い. 夫 ボリス 妻 ジェーニャ 互いに 恋人 作り マンション 一室 売り払い 離婚 人生 再出発 しか 考え 幸せ 家庭 希望 はず 息子 家庭 残骸 扱い 受け 引き取り手 どちら ？ 世間体 どう ？ 邪魔者 扱い 夫婦喧嘩 立ち聞き 僅か 12歳 少年 アレクセイ ある日 疾走. 定番 ドラマ 展開 息子 疾走 経 夫婦 愛 取り戻す 今作 そんな 救済 一切 与え いっ 息子 疾走 ミステリー 視点 いわば ゴーン・ガール エンターテイメント 的 興 挿入 気遣い さえ. 息子 疾走 頃 夫 ？ 妻 ？ ？ 濃密 描く 今作 切な 哀し 環境 取り巻く 病理 炙り 出し 見せる. 印象的 点 失踪者 対策 シミュレーション 性 シンゴジラ 日本 虚構 災害 シミュレーション 映画 今作 失踪者 初期 警察 反応 ボランティア活動 家 対応 見事 描い 画面 奥行 以外 横 広がっ いく 捜索 隊 視点 打ち捨て 廃墟 哀し クリア 映し出し つつ 丁寧 描写 捜索 シーン 印象深い. スマートフォン 使い どころ 絶妙 効い 高級 レストラン 下品 スマホ 弄る 様 セルフィー 励む 様 少年 捜査 ＳＮＳ 駆使 点 現代 的 精神 性 スマホ 癒着 病理 性 挿入. 意図的 挿入 世界 滅亡 予言 ニュース ウクライナ 情勢 経済的 成長 いく 精神的 公害 もたらす 病理 映し 韓国映画 無慈悲 追い込み 似 国 幸せ 取り 行く 個々 精神 眼 見え ぬ 精神的 公害 侵さ ドメスティック 的 つまり 国家 家族 マクロ 視点 × ミクロ 視点 落とし込ん 描い こそ 無慈悲 悲しみ 感情 興味深 感じ しまう だろ. 繰り返し ロシア 寒空 下 クリア 映さ 林 風景 打ち捨て 廃墟 巨大 アンテナ 虚無 感 意味深 長い カット カメラ ズーム 考え させる 視点 希望 性 ？ ただ ハッタリ ？ 踊ら 最後 真実 明かさ 愛 失え 再 構築 可能 ？ 不可能 ？ 問う 物悲しい エンディング 憎い."}, {"rating": 5.0, "content": "ラブレス 鑑賞 凄まじい 人間性 映画 ロシア 夫婦 話 圧倒的 描写 力 自分 作品 愛 演じる 計算 的 利己 的 景色 窓 外 スマホ テレビ それら 人 全く 見え 方 違う だろ そう 見 映像 心 中 かも 知れ."}, {"rating": 4.5, "content": "長回し 細かい 息づかい. 緊張感 増す. そんな 中 少し ユーモア 入れる 監督 作品 とても 好き. 前回 作品 同様. 結局 犠牲 子供 ね."}, {"rating": 3.0, "content": "全編 通し タイトル どおり. 愛 映画 でし ね. 観 しんどかっ. 子供 親 選べ ❗."}, {"rating": 4.0, "content": "ハネケ そう 俺 こう 蔓延 スマホ 依存 型 社会 警鐘 鳴らす 電源 入ら 電波 届か なけれ 人間 なんと 儚い 存在 知ら 知ら パスワード 一つ 解け やし 侵入 不可能 鉄壁 帝国 存在 愛 なき 世界 子 生まれよ 育つ 事 許さ 無い かも しれ だがしかし 悪しき 社会 終止符 打つ 最終 手段 すれ 致し方 無し 見つから 見つけ 帰ら はたまた 逃げ出し 携帯電話 見つかれ ど 最後 答え すら 出 LOVELESS 言わ れれ 真っ先 My Bloody Valentine 浮かん しまう 訳 映画 人として 血 通っ おら 体温 無けれ 色 無い 淡い ピンク色 無く ただ 冷たい 雪 白 ばかり 目 つく 映し出さ 現実 影 だけ 俺 作品 配給 宣伝 担当者 たら 真っ先 江口洋介 コメント 求め 行く 愛 かい ？ のり ◯ ー 訪ね 作品 観 なんと 言う だろ あんちゃん 残念 一つ 屋根 下 愛のカケラ っぽっ ち 無かっ よ 哀しみ ダム 虚し 募ら 決壊 至る さようなら 子供たち 来世 どう 愛 世界 愛 ある時 代 産まれ おくれ そんな 物 実現 不可能 かも しれ."}, {"rating": 2.5, "content": "あー なんか 気分 悪い まま 終わっ ー. 両親 自分 しか 考え ないし ママ ばー 見 たら この親にしてこの子あり 典型 的 やつ. もうしゃ べら いでー って 感じ. 子供 うかばれ ねー. 映画館 足 運ん 時間 返し ー 思っ よ ね. タイムレス ？ 笑."}, {"rating": 4.5, "content": "よく まあ 口 開け こんなにも 文句 ばっかり 全部 人 せい もん なあ 感心 しまっ 世界 起こり 得る 終わら 承認欲求 身勝手 満ち 物語 けど 音 降る 雪 乾い 川辺 質感 ロシア こそ 感じ 自分 変わら なけれ 人生 地獄 無限ループ. 廃墟 森 探す シーン ひたすら 美しい めちゃくちゃ しんどい 物語 けど 映像 とても 美しく 見入っ しまっ 荒涼 色 森 中 鮮やか オレンジ色 ジャケット 着 捜索 隊 均一 並ん 歩く シーン 雨漏り 天井 ガラス 破片 散乱 床 廃墟 探す シーン やはり 雪 よ. 足元 幸せ 負わ なけれ 目 入ら 人間 子供 作る スマホ 持つ ないい 年 やっ 人たち 感情 しか むしろ よく 12年 育て 逆 感心 12年 じゃ 足り よ 12年 じゃま 行け よ 本当は 子供 無力 刺さる. ウクライナ 情勢 世界の終わり 時には 爆音 音楽 ラジオ 流れる 車内 後部座席 撮り 車 停 まっ 運転手 降り 鍵 かかる 流れ 置き去り いく 子供 視点 感じ 本当は 誰 ラジオ 聞い ないし 内容 どう いい 一 度 だって 後部座席 振り返ら. 旦那 死ぬ ムカ つく って 子供 そんな 風 当たる … ？ 無慈悲 … ？ 全然 理解 けど … 最初 戻る けど どう やっ たら 人 せい … ？ 根性 どう やっ たら 醸成 … ？ 全く 理解 メカニズム …. あと金 もらっ 働い てる 警察 全然 仕事 くれ やん のに 一銭 もらっ ボランティア あんなに 一生懸命 捜索 くれる システム ロシア ？ ？ 仕事 って ？ ？ 警察 意義 ？ ？. ロシア映画 って 初めて 観 かも 映像 めちゃくちゃ きれい なあ 最近 観 映画 もしか 一番 きれい 思っ かも しれ."}, {"rating": 3.0, "content": "親 愛 受け 育っ 者 子供 愛 与え 息子 失踪 愛 与える べき 対象 喪失 愛せ 大人 象徴 厭 らし ネッチリ 描か 思わせぶり ズームイン 等 映像 演出 あざとく 好感 持て 終."}, {"rating": 3.5, "content": "どう 感想 かい よい わから. 救い. 監督 父、帰る 好き … 強烈 余韻 残し. 離婚 のに お互い 子供 なすりつける 最低 親 お互い 別々 パートナー 義理 お母さん ？ なんて 聞い よめ 親 絶対 引き取ら … 誰か 愛さ 息子 失踪 警察 やる気 様子 ずっと 捜索 様子 続く 退屈 人 退屈 感じる かも …. ほんとうに 愛 け 両親 わずか 良心 だけ 残っ 罪悪感 ？ 離婚 再婚 けど 幸せ そうに みえ 多分 幸せ なれ だろ …. ロシア 寒々しい 景色 更に 陰鬱 ひきたてる. かなり 暗い 救い 人 おすすめ."}, {"rating": 3.9, "content": "映画 始まっ すぐ 不穏 ピアノ 音色 神経 逆なで 気 まし これから 起こる 予感 とても 不吉 音色 …。. お互い 新しい パートナー 見つけ 両親 離婚 協議 中 彼ら 自分 言い争い 罵り 合う 聞い 12歳 息子 … シーン 予告編 観 心 押し 潰さ そう. 息子 アレクセイ 忽然と 姿 消し しまう 父 夫 ボリス 母 妻 ジェーニャ ふたり 自分 幸せ しか 考え. 息子 行方不明 吐く 言葉 夫婦 怒り しか 覚え ませ 行方不明 前 自分たち 情事 子ども さえ 気づか …。. 物語 進む につれ 夫婦 出会い アレクセイ 身ごもっ 時 生い立ち 遡っ どんな 人生 歩ん 見え. ただ 家出 動い くれ 警察 代わっ ボランティア 人たち 手 借り 息子 探す ふたり 息子 行方 追っ 体裁 ？ それとも 今頃 本当は 愛し 気づい ？ どちら あまりに 身勝手 言葉 ませ. 息子 無事 帰っ くる ？ 本当 愛っ 一体 なのか ？ 幸せ って どういう ？ 終盤 ボリス ジェーニャ 見 タイトル ラブレス 心 突き刺さり 連鎖 断ち切れ … 本当に 今 観る べき 映画 感じ まし. 暇 スマホ 見 ばかり … 今 若い人たち 駅 バス停 姿 大抵 皆 スマホ 睨め っ こし てる 国 同じ 自分 にとって 耳 痛い 話 年齢 あまり 関係."}, {"rating": 3.0, "content": "愛し 人 間 子供 痛い 思い 産ん やっぱり 愛せ って 実際 たくさん よ …。. 子供 誰 しも 100% 愛さ 欲しい けど. 昨日 観 リメンバーミー 家族 最高 って けど 今作 家族 つら …. 愛する人 生きる もっとも 大事 わたし 思い …. 2018 50."}, {"rating": 3.5, "content": "寒々しく 見惚れる 程 美しい 画面 伝える 尋常 じゃ 精神 負荷. 地獄. 2時間 徹底的 ストレス 与え 思っ 下さい. 愛 2人 愛 様 ひたすら 見せ. 何と … 芝居 的 過剰 喧嘩 リアル もう 心底 こいつ イヤ 一切 回復 余地 無い あろ 仲 悪さ 最悪 居心地 悪い 劇場 出 たく ぐらい. 救い 与え くれる サブキャラ 溜まり 溜まっ 最後 カタルシス 得る ませ ラスト 更に 酷い ストレス 終わっ いき. ラストシーン … まぁ そういう 思い ツラ ね … 続く オーラス 更に ツラ … 容赦 …. そんな 地獄 物語 画面 構図 本当に 美しい. 絵画 的 … 言う 廃墟 森 撮り方 構図 決まり 決まっ そう マンション 階段 すら 格好 良い. 監督 センス 高 感じ まし. ボロクソ 言っ てる こういう 作品 こういう 作品 アリ 思っ. 面白い よ とても 言え 徹底 っぷり 一見 価値 ありか. ただ … こういう ストレス 悪意 味わう 映画 って 時 精神状態 左右 よ ね 現実 余裕 無い 時 結構 キツイ. そんな わけ 星 こんな 感じ."}, {"rating": 4.0, "content": "冒頭 心 痛む ガキ 臭 全く 抜け クズ 父親 ヤンキー 基質 まま 大きく しまっ クズ 母親 互い 罵倒 合い 子供 擦り付け 合い 大 喧嘩 扉 向こう 声 出す 勇気 泣く 子供 悲しい 構図 両親 1 ミリ 成長 それどころか 最終 的 離婚 家庭 持っ むしろ 子供 素早く 別れ 的 雰囲気 さえ 漂う 映画 数々 賞 獲る 事 問題 ロシア きっと 社会問題 てる じゃ ？."}, {"rating": 3.5, "content": "劇中 幾度 囁か 愛してる 言葉 とてつもなく 空虚 滑稽 聞こえる. 機械的 システマチック ただただ 捜索 続ける 人々 方 愛. 漂う 閉塞感 絶望 感 苦しい. あと 新た 不幸 生む 家族 呪縛 一刻 早く 断ち切る べき (… 思う 個人 問題 だけ 難しい."}, {"rating": 4.0, "content": "Todo yace en el ambiente de la zona norte excelente."}, {"rating": 3.0, "content": "ラブレス 言う ４ 文字 作品 全て 愛 無い のに 愛さ たい 願う わがまま 大人 ひたすら 腹 立つ. ロシア 国 暗部 鋭く 抉っ 側面 描か ひたすら 陰鬱. インディペンデント 系 映画 慣れ 人 辛い だろ. 観る 価値 言わ 観 ひとつ 楽しく 他人 勧め やめ おく."}, {"rating": 3.5, "content": "離婚 決まっ 夫婦 もと 一人息子 アレクセイ 失踪. 元 夫婦 感情移入 余地 二人 これから どう ？ 批判 的 目 しか 見れ. 果たして アレクセイ 見つかる 死ん しまっ. 元 夫婦 みれ アレクセイ 見つかっ 方 いい 死ん しまっ 方 いい. 元 夫婦 対象 的 熱心 子供 探し くれる ボランティア. リセット 自分 変わら なけれ 変わら 結末."}, {"rating": 1.3, "content": "久しぶり 喰らっ しまっ あなた だんだん 眠く 光線 開始 度 寝 起き 繰り返し だろ. 起き てる 時 みる いつも 奥さん ぶち ギレ てる シーン ばかり 恐ろしい 夫婦 仲 悪さ. 途中 何とか 起き 続ける ちょっと 油断 すぐ 寝 しまい そう 位 暗い 背景 暗い 音楽. 後半 子供 捜索 シーン しか 描か 本当に 見 退屈 しか 残ら. 結局 オチ どちら 分から どっち オチ ラストシーン すら 観客 苛立た 始末."}, {"rating": 2.3, "content": "… 終わり … ？ …. 正直 感想 ある意味 斬新. 思う 部分 考え させ 部分 けど 映画 楽しめ …。 たのしみ だけ 自分 合わ 残念 …. 最初 最後 音楽 良かっ. 愛 無い 愛 感じる 作品 かも しれ. 現実 fake 理想 見栄 欲 負 連鎖."}, {"rating": 2.6, "content": "シーン 行間 長 すぎ 度 寝落ち … いまいち 入り込め."}, {"rating": 3.0, "content": "後味 悪く 面白い 映画 淡々 ただ 嫌 大人 見せ だけ 余りに 酷い 両親 途中 うんざり. 二人 自分 しか 考え これから 変わら. 祖母 両親 恋人 同様. もう少し テンポ 良く サスペンス 要素 楽しめ 思う. 人 探し ボランティア 活動 方 もっと 見 たかっ. 統率 冷静 熱心 とても 素晴らしい 人達."}, {"rating": 4.2, "content": "子 親 選べ どう しよう 身勝手 両親 憤り 怒り 対照的 ボランティア プロフェッショナル 働き ぶり 驚き 感心. 森 響き 渡る 少年 呼ぶ 声 木々 間 浮かび上がる 巨大 パラボラアンテナ 森 中 佇む 廃墟 幻想的 美しい シーン 魅了."}, {"rating": 4.5, "content": "ニヒリズム 全開 各 シーン ごと タイトル 反芻 見 冒頭 森 とにかく 美しい 雪 積もら 横たわる 木 写す 池 水面 ゆっくり 移動 鳥 （ 鴨 ？ ） 根 深い闇 やがて 部屋 内見 妻 窓 外 森 見る だろ いい ぞ ロシア映画."}, {"rating": 3.5, "content": "一番 同情 す べき アレクセイ すぐ ストーリー はける. 世間 見る ガラス 越し 見え のに 自分事. 鏡 自分 見 ばっかり 日々 夫婦 はじめ 大人. 共感 怒り わか. だいたい 映画 心 苦しく 進み 方. ずーっと 傍観者 観察 者 観. ハネケ ハッピーエンド もっと 家族 心 通わ 心 抉る 形 かかれ 監督 現実 こう あなた 世界 見 ？ 冷ややか 言わ 気. 見え 見え. ガラス 鏡 SNS."}, {"rating": 3.0, "content": "家族 ってな だろ. 両親 自分 押し付け 自分 存在 邪魔 思っ 知っ 子ども どんなに つらい だろ. 母親 家 逃げる 父親 家庭 憧れ 子供 作っ 結婚 今 別 幸せ 離婚 子供 押し付け てる. そんな 両親 間 生まれ 子ども どう たら いい だろ. 二人 会話 聞い 静か 泣きじゃくる 姿 あまりに かわいそう. 学校 迎え 来 くれる 親 子ども のに ね. 幸せ 離婚 愛人 一緒 のに 誰 幸せ そうじゃない なんとも. 愛 家庭 なんて いくら けど 子ども 犠牲 見 らん. いがみ合う 母 娘 離婚 妻 間 娘 仲良く やる 父親 基地 案内 不安 そう 子ども 抱きしめ てる 父親 愛情 親子 いろんな 親子 愛情 有無 形 違っ 理想 的 家庭 生きる 人 ほう 少数 じゃ すら 思っ しまっ. ロシア 寒々し 作品 よく 似合っ."}, {"rating": 3.9, "content": "大好き アカデミー賞 外国語映画賞 公開 ラッシュ ひとつめ. 愛 結婚 生まれ 子供 もたらす 問題提起. テーマ 話 とても シンプル. 表す 殺風景 ロシア 景色. 登場人物 行動 なんとも 寒々しい. 主人公 夫婦 恋人 セックス シーン 幸せ 光景 はず けど. 途轍 ホラー シーン. 裏 子供 1人 家. 子供 家 取り残し 親 そっちのけ. 音楽 ホラー 音楽 流れる. セックス 愛 わから. 夫 恋人 同じ 捨て 苦悩. 妻 恋人 ただ ひたすら 今 結婚生活 愚痴 語る だけ 食事 時 SNS あげる 写真 撮る 必死. とりま まとめる 避妊 しよう ね. ラストシーン とてつもなく 唖然 ポイント 食欲 なくなり."}, {"rating": 3.5, "content": "ロシア 冷え きっ 風景 愛 求める 愛し方がわからない 大人 重なる 決して 目 背け いけ 命題 強く シリアス 問いかける 傑作. 節々 流れる 終末 的 社会 情勢 ニュース 身近 主題 折り重なる 感じ させる 見事 加え 監督 画 語る センス すごい 息 呑む カット いくつ 荒涼 故 美し."}, {"rating": 4.0, "content": "捨てる 前 失っ. 対象 不在 必要 思える 愛 はず. 個人主義 先 失わ 未来 露悪 的 繰り返す 大人 空虚 ロシア 冬景色 溶け 子 泣き顔 だけ 瞼 残る. 計算 劇的 撮影 音楽 受け 感情 捨て たい. 出来 だろ. 冒頭 少年 木 根元 物 引き抜 く画 度肝 ぬか 両親 諍い 後 ショット 衝撃. それから 大人 身勝手 重ね ラスト 至る 鮮やか そう 観る 映画 的 期待 醜 疲れ つつ ロシア 年間 失踪者 数 7 10万人 日本 8万人 )、 離婚 率 80% 日本 35% って 調べ およそ )。. ロシア 行方不明者 捜索 ボランティア団体 リーザ・アレルト 日本語 記事 発見. https :// jp rbth .com society 2014 07 01 49019. 団体 名 行方不明 後 死亡 少女 因み 彼ら モットー よそ 子 いない. 監督 彼ら 知っ 今作 至っ そう http:// realsound .jp movie 2018 04 post -1 79656 _ 1 html 捜索 描写 彼ら 活動 影響 伺える."}, {"rating": 3.0, "content": "映像 音楽 演出 映画 作り 全般 洗練 心情 描写 繊細 リアル やや 単調 新しい 知見 興味 それほど 感じ ませ でし."}, {"rating": 4.0, "content": "愛 なき 世界 愛について. 雪 降る ロシア 森. いま 崩れ そう 廃墟. 時折 映し出さ 物悲しい 風景. タルコフスキー 映画 静謐. 冷め きっ 家 中. 窓 外 眺める すべて 陰鬱 見え. る 窓 内側 結露. 他 家 窓. エンドロール 静か 流れる 音楽. とても 美しく 響い."}, {"rating": 3.4, "content": "荒涼 ロシア 冬 超 ラブレス 夫婦 あざとい くらい マッチ. あんな 人間 たく なぁ 観 終わっ あと 誰か 温め 欲しく 映画. ちょっと シーン 無駄 長 過ぎ ？ 箇所 ちらほら 一級 品."}, {"rating": 3.0, "content": "後 み ガレル つかのまの愛人 意表 つい 染み渡る 劇伴 ピアノ 比べる ズビャギンツェフ ドヤ顔 旋律 もちろん キメ キメ 画 づくり けど だろ スマホ 妻 いかにも 格差 わかり やすい 野暮った 120分 超 けど ちゃんと 120分 超 感じ."}, {"rating": 4.0, "content": "ロシア 郊外 林立 高層マンション 隣 すぐ 荒地 森 森 中 廃墟 でかい パラボナアンテナ めちゃ かっこいい ビジュアル けど 全然 住み たく 地域. スマホ 使っ てる シーン 酔っ払っ てる 女の子 2人 内輪ノリ 通り過ぎる シーン 良かっ ジェーニャ マーシャ 身体 見ごたえ 感じ. エンドロール 音楽 とても 良かっ. あと お母さん ち 行っ 時 犬 遠く 吠え そう いえ 東京 来 犬 遠く 吠え てる 聞い 思っ."}, {"rating": 4.7, "content": "1つ 強烈 心 とらえ 離さ 映画 出合っ 映画 僕ら 観客 許さ. 本作 知っ アカデミー賞 外国語映画賞 候補 ショート リスト 入っ 時点 思う 確か 予告編 まだ UP 場面写真 あらすじ だけ 見 すごく 来る 予告編 見 確信 変わっ 1つ 映像 ぞっと 寒々しい 美し 耳 刺さる 音楽 人間 こんな 表情 思う 演技 物語 実際 観 すべて 質 予想 以上 よく 予告編 方 よかっ なんて 本作 はまる. まず 冒頭 0秒 鳥肌 立っ 日本版 予告編 使わ 耳 突き刺さる 鍵盤 叩き 方 ピアノ曲 本作 曲 始まっ 観客 耳 いきなり 襲い 掛かる ものすごく 静謐 心痛 映画 けれど 音 こだわり ちょっと 異常 （ 後述 ）. ファースト カット 一見 すれ ロシア 自然 ただ 映し だけ かた じゃ 雰囲気 画面 充満 優れ 映画 って ただ 画 だけ 十分 物語る 僕ら 同じ カメラ 渡さ 同じ 場所 立っ 同じ 撮る 言葉 説明 オーラ 宿 人 巨匠 思う. 自然 映す カット 後 僕ら 目 飛び込ん くる 建物 カット 数 秒 続く 不意 中 子どもたち 飛び出し あ 学校 気づく シーン ものすごかっ たかが世界の終わり 冒頭 飛行機 機内 映す カット 見 衝撃. ちょっと 長々 書い しまっ けれど 一言 言う 映画 冒頭 数 秒 見る 者 なぎ倒す くらい 強烈 突拍子 画面 映っ わけ じゃ 余計 すごい どんどん 強く いく 中盤 木 映す シーン 小枝 ふらり ふらり 揺れ わずか 絵 意味 ただ 小 枝 揺れ てる だけ のに なんで 鳥肌 立っ てる わけ わから 事実 そう しまう. 音 本作 ちょっと 異常 くらい 音響 こだわり 強い デカ いと わけ 耳 刺さる くらい 尖っ 設定 コップ 置く 音 フォーク 野菜 突き刺す 音 すべて 動作 ささやき声 通常 映画 比べ物 くらい 耳 ねじ込ん くる ちょっと 鋭利 音響 過去 経験 かも しれ 見 終え 数 時間 たっ 耳 奥 鈍痛 感じる くらい. 全体的 静か 映画 こそ 異様 音 強烈 体験 なぜ そう まず 映像 仕掛け 書い うえ 考え たい. 本作 何度 窓 登場 スマホ パソコン テレビ ウクライナ 紛争 ニュース ラジオ テレビ 度 流れ くる 意味. あくまで 僕 考え けど 隔絶 意味 思う. 今 時代 生きる 僕ら ダイレクト 経験 少なく 情報 仕入れる 通し そうこう 心 鈍化 人 死ん とか 大変 ニュース 画面 中 だけ 起こる 片づけ しまう 実際 世界 どこか 起こっ のに リアル 痛み 受け入れる. 本作 愛 喪失 テーマ 畳みかける 両親 ともに 新た 恋人 人生 リスタート たい 願っ 早く 離婚 家 出 いき たい 彼ら お互い 壁 作り 板挟み 失踪 息子. 隔絶 犠牲者 つまり 場合 息子 僕ら 画面 向こう 目 生 事件 そのもの 画面 向こう 側 行き たく 中 しか 存在 唯一 当事者 僕 そう 思え. 息子 夫婦 隔絶 ＝ 傍観者 画面 中 ＝ 当事者 突き落とさ スクロール すれ 流れ フリック すれ 消え しまう 他人 出来事 じゃ バーチャル じゃ リアル 襲い 掛かっ くる 時 夫婦 どんな 道 選ぶ. エグ 彼ら 現実 適応 息子 消え 事実 受け止め どう たら いい わから まま 警察 捜索 隊 投げ しまい 恋人 元 走っ しまう もちろん 心配 優先順位 かなり 低い 息子 どこか 大変 目 かも しれ のに. つまり 夫婦 自分たち 画面 中 入っ かかわら 息子 画面 中 置き去り 画面 外 戻ろ 安全地帯 傍観者 事件 眺めよ 自分本位 保身 回る 人間 なぜ そんな 息子 愛し いろんな 疑問 わく 思う. 種 人間 本質 じゃ だろ 僕ら 自分 犠牲 愛 からだ 愛 なくなっ しまっ 瞬間 自分 第一 考える 種本 能 だろ 本作 夫婦 もう とっく 愛 失っ しまっ お互い だけ 息子 夫婦 にとって お荷物 息子 時 彼ら 本心 どう 思う うれしい 悲しい もしくは 別 感情. 本作 報い 受ける 映画 なんて 安っぽい じゃ もっと 深い 命題 突き付け くる 証拠 夫婦 新た パートナー 心 底 幸福感 抱く もし 彼ら 本当 意味 自己 中心 的 人間 たら 息子 厄介 払い 喜ぶ だろ 新た パートナー 一緒 幸せ 満たさ だろ そう. 本作 夫婦 中 わずか 残っ 良心 親心 愛情 揺さぶる 彼ら 息子 安心 覚える 同時に 罪悪感 さいなま なんて 容赦 秀逸 脚本 だろ. 本作 僕たち 観客 傍観者 許さ 先 述べ 異常 尖っ 音響 僕ら 登場人物 ものすごく 身近 感じ だけ まるで 僕ら 自身 画面 中 入っ 錯覚 陥る. 彼ら 四苦八苦 様子 眺める 僕ら 構造 いわば 同じ リアル 痛み 感じ 言え そうだ 例えば 僕ら お金 払っ 能動 的 作品 観よ けれど やめよ 思え いつ やめ 寝 興味 失う 観客 作品 間 横たわる どう しよう 距離. だが 本作 超え くる 音響 わかり やすい 例 物語 映像 すべて お前 にいろ 引っ張り 込ん くる. 考えれ 考える とんでも 映画 聖なる 鹿 殺し 強烈 打ちのめさ 作品. 映画 僕たち 精神 人生観 影響 及ぼす 覚悟 作品 けれど ぜひ 見 ほしい 思い."}, {"rating": 3.6, "content": "家族 話 誰 お互い 愛し おら 相手. 相手 本当に 愛情 わから. 妻 母 罵倒 合い 憎み あう. 建前 ばかり 会社 抜け出す 恐れる 夫. ロシア 舞台 けれど 普通 都会 話 国 そう 恐ろし. 痛 後悔 かみしめる 作品."}, {"rating": 4.3, "content": "愛 喪失 物語 サスペンス 経 アイロニカル 至る. カメラ 動き だけ サスペンス 生み出す 卓越 演出 力."}, {"rating": 3.7, "content": "撮影 構成 好き けど 序盤 動き 出し 長 すぎる 労働 後 観る 寝. 母 恋人 写真 撮る 事 夢中 周り 息子 産む つもり 無かっ 言い 自分 しか 興味 父 世間体 気 息子 全く 気 事 どちら ザ 現代人 象徴. 疾走 後 両親 気づく 日数 パンチ. 最後 意味 ー って 感じ."}, {"rating": 3.6, "content": "良かっ 実話 ？ ？. 愛 世界 共感 全く 出来. 空気感 独特."}, {"rating": 2.5, "content": "本当に ラブレス って 最初 最後 何度 何度 何度 何度 繰り返し なぞる ロシア 風景 心 凍てつく 作品 よ."}, {"rating": 4.1, "content": "愛すること 全て 虚しく 映画 眉間 釘 打ち付け 暴力 的 ピアノ 音 まるで 愚か 人間 恋愛ゲーム 被害者 捧げ レクイエム 物語 誰 被害者 振舞っ 実は 加害者 被害者 愛 名 肥料 与え ただ 1人 泣き 叫ぶ 子供 だけ 冒頭 声 出せ 号泣 シーン 忘れ 瞬間 子 絶望 慟哭 果て 越え だろ 凍える 空 こんなにも 冷たく 感じ 映画 珍しかっ. ジェーニャ ボリス お互い 恋人 作り 離婚 寸前 夫婦。 関係 完全 冷め 切っ 顔 合わせれ 喧嘩 ばかり 2人 息子 アレクセイ どちら 引き取る 揉め 夜 大 喧嘩 ジェーニャ 息子 産ま なけれ よかっ 言い ボリス 女 親 預かる べき 主張 会話 聞い しまっ アレクセイ 翌日 家出 行方不明. ジェーニャ ボリス 共に 子供のこと そっちのけ お互い 情事 夢中 アレクセイ 家出 気づい 喧嘩 翌々日 ボランティア 助け 得 アレクセイ 捜索 開始 夫婦 険悪 ムード まま お互い 罵詈雑言 浴びせ 続け. 全て 人間 そう だろ 少なくとも 映画 夫婦 自分 しか 考え 自己 中心 的 人間 典型 的 パターン こんな 親 持っ しまっ たら 子供 不幸 しか もう ハッピーエンド カケラ 見え 終わり 方 映画 相応しい. ラスト ウクライナ 騒乱 ニュース 現状 ロシア 憂う ズビャギンフェフ 監督 放っ 精一杯 叫び タイトル 通り 失わ 愛 物語 愛さ たかっ 子供 残骸 ラスト カット 静か 強烈."}, {"rating": 4.0, "content": "ドラマ 構成 芸術 的 映像 美 見事 マッチ アンドレイ・ズビャギンツェフ 監督 新作. すさまじい サスペンス 観客 能動 的 映画 参加 意図 欠落 ピース 自分 作ら 能動 的 映画 体験. 圧巻 結果 観客 映画 当事者意識 覚醒 事. 他人事 すまさ 映画."}, {"rating": 3.8, "content": "ストーリー 的 話 けど. 自分 本意 エゴ 塊 自己肯定 愛 強い 夫婦 描き方 技巧 凄い なぁ 思っ. 最も 強く 感じ 子ども 居 ボランティア 人々 森 中 探す シーン. ボランティア 人々 必死 訳. 父親 一度 足り 子ども 名前 叫ば. 声 潰れる 叫び つづける だろ … 無関心 感じ させる. さぁ こんな 人達 幸せ なれる ？. 自分 一番 愛する 人種 否 でしょ ね …. ボランティア 人々 気持ち 少し 伝わっ 良い けれど."}, {"rating": 3.7, "content": "分かる こういう 救い なーく シナリオ 進め く 感じ 最後 見 てる 人 丸投 げする 感じ ピアノ 脅かし 来る 感じ こういう 作り たく 気持ち 分かる わあ .. 映画 １つ いい かも ね 最近 こういう 人間 悪しき 部分 露呈 暴く 感じ 作品 多い よ ね いい 思う よ ？ ロシア語 とか すごく 新鮮 カメラワーク 良かっ ああ 分かっ もう少し お伽 話 系 すれ 良かっ あまりに ロシア そう 家庭 現実的 すぎる もっと 皆んな 伝え たい メッセージ お伽 話 丸み つける だけ ちがっ てる かも とにかく ロシア おそロシア."}, {"rating": 4.5, "content": "エンドロール 始まっ 同時に 背筋 凍る 恐怖 感 覚え まし. 最初 とんでも 母親 なー 思い 物語 行く末 考え まし いくら たっ 結末 見え. そん もっ 終わり 方 そんじょそこら ホラー よっぽど 怖かっ."}, {"rating": 4.5, "content": "12歳 息子 アレクセイ ある日 突然 失踪 両親 気付か 息子 事 知ら. 作品 一番 観る べき 人たち 絶対 観 だろ. 感じ 鑑賞. 溜息 しか 出 こ. 離婚 協議 中 夫婦 アレクセイ 親権 巡り 衝突 合う. 母親 側 断固 引き取り たい 願う 一般 的 思う けど 描か 2人 両 者共 断固 拒否. 息子 邪魔者 不幸 種 しか. 息子 失踪. 終始 どう しよう 人間 どう しよう 描き 切っ 反面教師 的 物語. 非常 リアル 重厚. どう しよう 母 母 どう しよう. 負 連鎖 止まら. しばらく 引きずり そう."}, {"rating": 3.9, "content": "全編 ストーリー タイトル 通り Loveless. 出演者 全員 自己中心的 冷淡. カメラワーク 映像 美 相まって 凍りつく. 夫婦 共 々 親権 放棄 しよ 裏. TV 流れる ロシア ウクライナ 侵攻 ニュース. おい 醜い 世界. そう 言わ ばかり 世界. ラストオチ 本人 達 しか わから 想像 任せ 状態. 観客 おい. 観客 吸い込む. いや 嫌い じゃ よ 嫌い じゃ. むしろ 好き 感じ 映画 けど. 人 温かさ 感じ たく 映画 ね. とても 他人事."}, {"rating": 3.1, "content": "映画 観 終わっ 後 ロシア 離婚 率 調べ たら 2010年 80% かなり 高い 分かっ. 互いに 愛 なくし 元 夫婦 失踪 子 探す ストーリー. きつい リアル 映画 全体 淡々 眠く モザイク 多用 てる 冷め しまう 人. 愛 なくなっ 訳 愛 対象 自己 愛 原題 意味 らしい. ラブレス ちょっと 違う. 邦題 英題 2.0 5 0."}, {"rating": 4.2, "content": "寒々しく 荒涼 現代 モスクワ. 刃 突きつけ 合う 両親. 突然 姿 消し 愛 与え 育っ 息子. 都心 ワームホール 様 口 開け 広がる 鬱蒼 森. 捜せ ども 捜せ ども 見つから. ただただ 辛く 凄い. ラスト 一気に 襲っ くる 感情 ショック やりきれない 想い. しばらく 本 作が 頭から 離れ 様 気."}, {"rating": 4.0, "content": "何気に カメラワーク めちゃ いい エレナ 惑い 見せ くれ 感じ 愛さ 過去 なんて 言い訳 遺伝 言い たい 過去 難解な 作品 比べる 監督 それほど メッセージ 伝え たかっ モチーフ 几帳面 落ち 分かり やすい 故に 痛烈 感じ 気 見 最後 オチ 描い ハッ 気づく はず."}, {"rating": 4.0, "content": "冷たく 薄暗い ロシア 冬 景色 映画 そのもの 表し 思い まし. 静けさ 中 ピアノ 音 印象的. あと 監督 名前 絶対 覚え."}, {"rating": 5.0, "content": "ひっ しぶり こういう 救い 映画 観 鑑賞 後 頭痛 見舞わ ハッピー 音楽 聴き 無理矢理 スキップ 帰り まし （笑）. 力強い なあ ロシア 全編 通し 流れる 無言 圧力 ロシアの女性 なんて 美しい 身体 つき てる だろ 力強く しなやか 人 美しい 獣 日本人 身体 じゃ 物語 保た よ …."}, {"rating": 4.0, "content": "音楽 頭 残る 自分 だけ 必要 世界 こんな 小さな 子供 酷. 答え なんて 世界 続い いく ね."}, {"rating": 4.2, "content": "●' 18 3 16 23 オンライン 試写会. 〇' 18 7 21 8 3 単 館 公開 : メトロ劇場. 〈 18 7 21 27 変更 〉. 首都圏 等 : 18 4 7 公開. 配給 : クロックワークス アルバトロス フィルム STAR CHANNEL MOVIES. ワイド シネスコ. 音声 仕様 表示 無し. 3 19 スター・チャンネル オンデマンド アプリ ipad 観賞. 劇場 : DCP 上映. LP CM. 配信 : 1080 i. 2.0 ch."}, {"rating": 3.5, "content": "３月 ８ 本 目 試写会 カンヌ 始め 多く 映画賞 獲得 ラブレス. 12歳 アレクセイ 離婚 後 養育 お互い 押し付け 合う 父母 言い 争い 偶然 聞い しまう 父母 聞か 気づい ひとり 絶望 アレクセイ 次 朝 学校 出かけ きり 失踪. かわいそう すぎる. うっかり 妊娠 堕 ろ す 産む 怖かっ 子供 なんて 欲しく 今 子 見る 思う ていう 失敗. 子ども ２ 日間 家 出 お互い 不倫 楽しみ 気付き 夫婦。. 失踪 わかっ 泣き ただ お互い 罵り 合う 夫婦。. 子ども 失踪 のに 中絶 おけ よかっ 言う 妻 夫 仕事 休ん 捜索 間 愛人 抱か. LOVELESS 確か 愛 救い. 登場人物 誰 感情移入 産む だけ 産ん 親 きれ 目 前 愛欲 だけ 追い求め 成長 人間 情けな ドライ 突きつける. 作品 実は カメラワーク 素晴らしい 草木 廃墟 何気ない モノ 撮る カメラワーク 印象的 引き 絵 いい なぁ 遠目 シルエット まま ベッドシーン 美しい 撮影 良さ 作品 素晴らし 重要 要素 だろ. 心 ズシリ くる 見る 人 覚悟 見る. 会社 方針 離婚 死別 以外 認め ？ ？ ロシア 今どき そんな ？)."}, {"rating": 2.5, "content": "期待はずれ でし とにかく みんな 自分勝手 子供 守る 親 なのに そんな 子供 心 土足 めちゃくちゃ あまり 自己 中 親たち トイレ シーン 胸 詰まり まし ボランティア 人 本格的 凄い 映画 ストーリー ともかく ロシア語 勉強 てる 身 ロシア 日常 観 楽しかっ 社食 ロシア料理 とか スーパー 買い物 てる 場面 妊娠 母親 ペリメニ （ ロシア 餃子 ） ダメ だって 言っ てる （ ← 冷凍食品 ？ ？ ） あと アレクセイ 愛称 アリョーシャ ロシア 離婚 率 高い みんな 時 だけ 良けれ ばい いって 人 多い でしょ ロシア人 思わさ 内容 でし. ちなみに filmarks 載っ てる あらすじ 奥さん 名前 イ 二 ヤ ジェーニャ 間違い よー."}, {"rating": 3.0, "content": "アン ハッピーエンド …. 離婚 子供 愛せ 幸せ なれる わけ 無責任 いか. それにしても 行方不明 子供 探し くれる ボランティア すごい 手厚く びっくり."}, {"rating": 2.5, "content": "後味 悪 すぎる 終始 ラブレス. 惹き こま まし."}, {"rating": 3.5, "content": "ただただ 子供 切なく 悲しい. 現実 夫婦 父母 思う."}, {"rating": 3.5, "content": "試写会. 救わ ストーリー. 大人 エゴ 狭間 愛 得 少年 失踪. 冷え 切っ 夫婦 交わす 刺々しく 激しい 言葉. 組織立っ 献身的 捜索 ボランティア 姿. 唯一 希望 感じ …. ウクライナ 情勢 伝える テレビ ニュース セルフィー 興じる 若い 女性. 現代 ロシア 社会 背景. 本当に 大切なもの 気づか 愚か 大人. 虚しい 物語."}, {"rating": 3.6, "content": "冷淡 暗く まさに タイトル 通り. SNS フリーク 自分 最優先 親 きっかけ 親 様々 おもい. 非情 リアリティ 作品 でし. 一言 不快 作品. 物語 動く 約 50分 ぐらい 親 言動 端折っ いいんじゃない おもう 長回し 不快 　\"(-\"\"-)\"。. 非情 不快. 登場人物 ボランティア団体 以外 方 皆 不快 リアル. 不協和音 ピアノ 不快 極まりない. 不快感 巧 カット. してやら …。. フライヤー 足元 幸せ 見出す 忘れ 自分 だけ 愛する 現代人 贈る 本当 幸せ 手 入れる 為 見る べき 物語 素直 納得. 老若男女 問わ １ 度 観 いただき たい 映画 おもう. 何度 言っ しまい 不快 責任 負い かね."}, {"rating": 4.0, "content": "いろいろ 考え させ 映画 面白かっ なぁ. 現在 ロシア 中流 家庭 夫婦 事情 描か 作品. ロシア 家庭事情 見る 機会 あまり 彼ら 生活 見 だけ 面白かっ. 2012年 10月 サンクトペテルブルク. ボリス イニヤ 夫婦 新しい パートナー 一日 早く 離婚 たい 考え. 彼ら 12歳 息子 アレクセイ 互いに 引き取る 嫌がり 口論 しまう. アレクセイ 本人 アレクセイ 押し付け 合う 両親 口論 聞い しまい …. 描か 包み隠す 夫婦 赤裸々 本音. 二人 自分 しか 考え エゴイスト. 二人 間 子供 自分 新しい パートナー 生活 方 大切. そんな 夫婦 元 息子 アレクセイ 失踪 しまう. 物語 一気に サスペンス 色 強く いく. 常に いがみ合う 夫妻 見 長い 冷戦 間 貧しい 生活 強い 国民 心 貧しく しまっ 感じ. 主人公 夫妻 だけ 社会生活 感じ. 夫 勤務 会社. 上司 言う 聞か クビ とか ランチ 全員 同じ 物 食べる とか 共産主義 名残 かしこ 残っ. 反面 家出 人 捜索 ボランティア 警察 優秀 警察 日々 起き 事故 犯罪 追う 手一杯 荒ん 世の中 表し. 家出 人 捜索 ボランティア 組織 化 手際 良さ 経験値 高さ アレクセイ 家出 少年 多 感じ させる. ロシア 起き 犯罪 多 共産主義 もたらし 負の遺産 感じ. 彼ら 自由 生活 知ら いきなり 抑圧 解き放た 開放 感 欲望 まま 生きる しまっ. 現在 ウクライナ 東西 分かれる 内戦 起き ロシア 国民 ニュース 映像 自分たち 姿 見る まるで 他人ごと 気分 眺め."}, {"rating": 4.0, "content": "自身 愛さ 求める 母親 父親 子供 おしつけ あい 子供 ....。 描か まま 本当 ホント 子供 大事 だって きづい 静か 中 恐怖 感じ."}, {"rating": 2.8, "content": "試写会. 身勝手 愛 金切り声 ロシア語 静か 雪 風景. 愛."}, {"rating": 3.6, "content": "試写会. こんなに 観 胸 苦しく 映画 久しぶり 観 まし. 登場人物 全員 自分勝手 心 欠け 人達 タイトル LOVELESS けど 決して 愛 無い わけ 思う 自分 愛 強い 故に 他者 愛 配慮 決定的 欠け 利己 的 愛 感じ. 息子 表面 上 捜索 産ん 自体 誤り 言い 切る 母親 きっと 心 中 息子 切り捨て 新しい 人生 歩み たい ちがい. 最後 息子 どう 人 解釈 いい 思う. 息子 捜索 を通して LOVELESS 人達 どう 感じ 人生 歩ん 行く 幸せ なれる. ラスト 母親 シーン 全て 語っ てる 感じ."}, {"rating": 2.9, "content": "フィルマ 試写会 当たっ 場違い 原宿 行っ 来 まし. ロシア 現代 映画 あまり 見 事 無い 設定 背景 描写 まず 新鮮 感じ. ストーリー 前半 後半 転調 引き込ま しまっ 前半 子ども そっちのけ エゴ丸出し 罵り 合い 愛人 欲望 まま 求め 合う 破綻 夫婦 執拗 映し出す. 子ども 失踪 後半 俄 信じ 難い 組織 化 行方不明者 捜索 ボランティア 対比 両親 愚か 未熟 描き出さ. 終盤 シーン 妻 吐く 台詞 前半 出 たら どんなに 子ども 救わ だろ …. 演出 に関して シーン 毎 切替 数 フレーム 長い 全体 尺 伸ばし しまっ いくつか シーン 非常 効果的 たとえば チラシ 貼っ バス停 とか 教師 後 片づけ 教室 とか … 不思議 余韻 残す. 重苦しい 展開 ロシア 環境 風土 陰鬱 気分 今 自分 フィーリング 意外 マッチ 万人 オススメ."}, {"rating": 3.0, "content": "冒頭 不協和音 音楽 やな 予感. どんどん 精神的 落ち込む 映画 でし. 大人 身勝手 離婚 本人 苦しむ 当然. 子ども 引き取り たく 喧嘩 両親. 声 殺し 泣く 少年 胸 突か まし. 子ども まったく 罪 理不尽 過ぎ. 映画 主人公 夫婦. 人間 心 ダークサイド メタファー 感じ まし. 親 いけ 大人 確か 居. 親 検定 パス たら 結婚 す べき 人々. 彼ら 概して 自分 親 愛さ. だから 自分 子ども どう 愛し いい わから ？. 不 連鎖 たまらない （泣）. 行方不明 少年. 結局 どう. わから まま （ 観客 委ねる 方式 ）. 離婚 あたら 人生 歩む 二人. 同じ 繰り返し 風景. そら 恐ろしいっ たら なんの. 人間 エゴ おぞまし 描い 映画."}, {"rating": 4.5, "content": "身勝手 愛 求める 父 母 間 こぼれ落ち しまう 小さな命 物語. 原宿 クエスト ホール 試写会 鑑賞. 本当に 本当に つらい 127分間. こんなに ずっと つらかっ 初めて かも しれ. 描か 全く 同情 余地 最低 父親 母親 姿. 彼ら 言動 共感 どころか 怒り ばかり 増長 いく. 現実 起き たくさん 事件 考えれ ただ フィクション 言い きれ 気づく. 本当に つらく 苦しい 物語 だからといって 作品 つまらない 訳. むしろ 細部 こだわり 抜か 演出 絶妙 カメラワーク 最初 最後 心 掴ま. 音 使い方 非常 効果 的 全身 不安定 感覚. とにかく あらゆる 面 徹底 監督 ブレ 信念 執念 近い 感じ. 世界の終わり どこか 国 戦争. . 愛 って 幸せ って なんだろう. . 何だか とてつもない 突きつけ 気."}, {"rating": 3.0, "content": "一足 先 試写会 見 させ 頂き まし. あまり ロシア映画 見 ピアノ 不協和音 ロシア 寒い 冬 景色 効果的 映し出さ 最後 話 引き込ま まし. ストーリー 自体 親 エゴ 愛 家族 負 連鎖 等 描い 救い 物語 見 終わっ 後 ハッピー 気分 なれる 話 ありません どちら とれる 結末 含め 色々 考え させ 映画 でし."}, {"rating": 3.3, "content": "HARAJUKU QUEST QUEST HALL 試写会 観賞. 会場 ビル テナント 提供 コーヒー LINE 友達 貰え. 100人 以上 ビル テナント 使える 金券 抽選会. 見 終わっ 感想 ラブレス って 題名 通り って 感じ. 最初 最後 家庭 風景 描写 人達 変わら ラブレス まま って. 個人的. リビング 我が家 広い. 電車 乗客 大半 スマホ 操作. 会社 宗教 関連 強要. 就業 中 トランプ ゲーム. 面倒 手順 踏ま 進ま お役所仕事. 毒親 離れる 結婚. 社会的地位 結婚. こんな 気. 映画 ストーリー 関係 無い けど 黄色人種 無い プリっと した 形 いい 尻 素敵."}, {"rating": 4.0, "content": "冬 木立 オープニング 美しい 葉 削ぎ 落とさ 枝 積もる 雪 冷た 川面 映る 相似 親 孤独 そのまま 鏡 映す 子 孤独 準え 思え くる. 親 抱える 孤独 自己愛 子 無 関心 繋がっ 結果 悲劇. 至る 光景 SNS 恋人 自己 満たす 熱中 故 以外 排除 社会 構成 最小 単位 家族 責任 擦り付け あいや 身勝手 今 日本 だって 珍しく つつ 同じ 事 世界 何処 充分 起こり 得る 思い知らさ 自分たち 現実 剥き出し 見せ付け 感覚."}, {"rating": 3.3, "content": "まさに ラブレス. 壊れ かけ 家庭 再生 なんて 無い 失踪 息子 愛し わけ 1つ お荷物 消え 事実. 新た 幸せ 手 入れ 同じ 家庭 生活 繰り返す わけ. 夫婦 キャラ あるあるネタ みたい もん 見 妻 態度 すべて 腹 たっ ストレート 凡庸 描き方 こそ 感情 のせ 鑑賞 気. 彼ら 不快感 抱き つつ 自分 中 同様 我儘 芽 存在 認め ざる 得."}, {"rating": 2.5, "content": "大人 身勝手 振り回さ 傷つけ 子供 最悪 パターン. 声 押し 殺し 泣く 子供 姿 胸 痛く. 時として 子供 大人 方 人 痛み 鈍感 しまう. 悲しく 醜い 人間 本性 描か 作品 かも しれ."}, {"rating": 3.6, "content": "試写会 鑑賞. ラブレス 言葉通り 愛 足り 作品 内容. お互い 新しい パートナー 生活 始め たい 不 必要 息子 アレクセイ 親権 押し付け 合い 罵倒 合い 聞き 声 抑え 泣く アレクセイ 姿 痛々しかっ たった 12歳 子供 両親 必要 言わ どれ だけ 心 打ちのめさ だろ. 映画 観 終わっ 今 アレクセイ 何処 幸せ 暮らし ほしい そう 願わ."}, {"rating": 3.8, "content": "終始 自分 悪く お互い 責任転嫁 するどう しよう 両親 冷め きっ 関係 中 一人 孤独 取り残さ しまう 息子 本当に リアル すぎ 切なく 物語 静か 動き 始める 展開 後半 涙 だろ ？ 鍵盤 音 耳 ざわざわ 残っ しまう 嫌 ミステリー."}, {"rating": 3.4, "content": "アレクセイ 可哀想 つらい バッドエンド 言い きれ 曖昧 ラスト モヤモヤ."}, {"rating": 5.0, "content": "今 ロシア 描い 映画鑑賞 貴重 機会 ありがとう ござい. 背景 テレビ 報道 大変 興味深い. 今 ウクライナ 西側 報道 しか 見 ウクライナ ロシア 子ども 存在 気づか 子ども 泣き叫ん 無視 親 （ ロシア ）. 親 子ども 世話 育てる 理解 自分 親 思っ 子ども 親 多い ロシア 同じ. ウクライナ 情勢 思い はせ 12才 子ども 気持ち 考える いたたまれなく. アンドレイ・ズビャギンツェフ 監督 鋭い 冷たい 視線 全編 通し 見え."}, {"rating": 4.0, "content": "前作 裁か 善人 同じく 家族 愛 生活 中心 物語. ラブレス 自己愛 剥き出し エゴ 激しく ぶつかり 合う 命 尊 時間 軽く にも 人 忘れ しまう. 観 人 自分 忸怩 たる 思い しまう かも しれ."}, {"rating": 4.0, "content": "不吉 ピアノ 連打 はじまる 冒頭 部分 一気に ひきこま 全 篇 通し はらはら しながら 観. 執拗 かつ 冷酷 描か 親 エゴ 極端 思える 半面 とても リアル 息苦しい 少年 失踪事件 ロシア 寒々しい 冬景色 ぴったり 話 進む につれて どんどん 心 冷え きっ いく 一方 捜索 隊 呼ぶ 息子 名 ものがなしい 響き 打ち捨て 廃墟 降りしきる 雪 ひとけ 道 並ぶ 行方不明 貼り紙 心 迫る 場面 多かっ 愛 両親 安易 救い 与え ラスト よかっ."}, {"rating": 4.1, "content": "身勝手 両親 心 折れ そう 12歳 少年 表情 全て 語る 突き放し 視点 三 人 家族 描く 作品 少年 役 母親 役 俳優さん 見事 思い."}, {"rating": 3.3, "content": "試写会. あんまり 褒め たく. 作品 嫌い じゃ けど 人として 褒め たく 笑. 不 機嫌 無表情 よっ 👏 ロシア 👏 👏 演技. みんな 基本 無愛想 わたし 今 ロシア映画 み てる わー 充実感. 身勝手 ご 夫婦 身勝手 描写 とてつもなく 執拗. ラブレス 夫婦 ラブレス 息子. ラブレス 息子 レス ラブレス 日常. 切っ ラブレス ;;."}, {"rating": 3.2, "content": "新しい パートナー やり直し たい 子供 お互い 押しつけ 影 口論 聞い 泣い 子供. 最初 最後 辛く 悲しく 幸せ だろ 考える 内容. ゆだねる 終わり 方 不協和音 音楽 印象的."}, {"rating": 3.1, "content": "試写会 失っ 初めて 気付く レベル 絶望 募る ばかり 登場人物 苛立ち 救い 光 なんて ただ 一つ 見え 見 たら 必ず 心 しんどく 見る 前 だけ 覚悟 見る 良い かも. 離婚 決まっ 両親 一人の息子 家庭 環境 最悪 一言 息子 親 グレ 両親 側 息子 邪険 扱っ てる どちら 引き取る 新しい 彼氏 次 人生 歩み たい 母親 もう 妊娠 第 二 人生 歩み たい 父親 お互い 自分 未来 やり やすく たい 子供 引き取り たく だからといって 子供 全て 否定 少し ばかり 心配 装い お互い お互い 押し付け 怒鳴り 散らす. 隠れ 聴き 声 ださ 大 泣き 少年 映画 始まっ すぐ 心 折れ. こんな 感じ 始まっ いっ 映画 開始 数 分 あ べ ー やつ わ すぐ わかっ. 息子 失踪 SNS 写真 投稿 続ける 母親 絶望 息子 必死 探そ しながら 手放せ SNS 現代病 ひとつ 思っ 飛び込み 事故 とか 不謹慎 場 写真 撮り 投稿 しまう 人 感覚. 《 少し ネタバレ 》. 自分 しか 考え 面倒 ごと なるべく 避け たい そもそも 両親 側 お互い 愛 子供 愛. 産ま なきゃ よかっ なぜ 産ん しまっ 母親 ある意味 同情 すら 感じ 子供 産ん って 母親 なれ 自分 お腹 痛め 産ん って 愛せ 難産 陣痛 ひどく 1日 がかり 出産 生まれ 子供 顔 初めて 見 ゾッと そう 語っ 母親 気持ち わかり けれど 完全否定 思っ. 父 父 完璧 駄目 男 相手 心配 ふり 結局 自己防衛 徹する. . 失踪 息子 安否 助かっ 助かっ わから ラスト もやもや 募り まし 個人的 このまま 見つから 他 場所 両親 遠い 場所 幸せ 暮らし 欲しい."}, {"rating": 3.3, "content": "重 め 題材 作品 かなり わかり やすく 作ら 思う. メッセージ はっきり 心 響く. ロシア 情勢 前 知識 なし 観 しまっ もう少し 作品 背景 調べ 劇場 足 運ぼ 思う."}, {"rating": 3.4, "content": "両親 愛さ 子供 アレクセイ 声 押し 殺し 泣く シーン すべて 声 出し 泣く 子供 居場所 ？. フレーム 登場人物 立ち去っ 場 取り残さ カメラ 多用 とても 強く 印象 残っ 登場人物 無 関心 突きつけ. 親 視界 入れ 置い けぼり 子供 目線 終始 居心地 悪い 作ら おもう. 罵声 もちろん 不機嫌 ドシドシ 歩く 足音 遮断 激しく 閉まる ドア. 映画 観 誰 居心地 悪く 両親 不快 感じる はず そういう 点 うまい 仕掛け. 子供 堂々 失敗 連呼 母親. 夫妻 にとって 子供 負の遺産 扱わ 子供 産む だけ 親 突き刺さる. ボランティア 捜索 隊 隊長 イワン 刺す 視線 お前 泣く 権利 ？ 責める. 母親 母親 前 オンナ 外見 磨き ＝ 自分 愛さ しか 興味 SNS依存症 自己 愛 だけ 人一倍 バカ女. 楽観 主義 父親 都合 悪いこと み み ぬ ふり 無責任 男. 大丈夫 今度 大丈夫 そう 別 女 孕ま 第 2 アレクセイ 生み出す 思う 歩く 人災. 監督 男 なのか 明から さま 女 揶揄 気 けど ね. どちら ダメ 親 テンプレート 描か 方 けど 決して 大袈裟 身近 こういう 身勝手 人間 実在 背筋 寒い. … ボロカス 言っ けど 実際 離婚 率 高い ご時世 自分 将来 考える 先 思いやら なぁ 家族って 寄り添わ 成立 薄っ ぺらいもんなのかと. 全編 仄暗く 彩度 低い 中 オレンジ色 捜索 隊 木々 中 ぬっと 現れ 廃墟 捜索 シーン 映像 美しかっ 反面 こんな 絶望 的 状況 映像 美 感じ てる 自分 なんだか 不謹慎 複雑. 73 2018."}, {"rating": 3.9, "content": "ピアノ 不協和音 音色 スタート 始まる 今作 時 後 映し出さ 絶望 展開 虚無感 想像. 実際 想像 遥か 残酷 ロシア 雪 降り積もる 気温 冷たかっ こんな 残酷 映像 見 ただただ 苛立ち 覚え まし. 失っ 遅い 今作 語れ だろ パートナー 亀裂 狭間 大切 愛 なくし しまっ 両親. 両親 身勝手 押し付け 合い 聞い 子供 悲しみ 心情 計り 知れ. 現実 今 無責任 親 愛 知ら 人々 是非 見 欲しい 一 作."}, {"rating": 3.6, "content": "自分 存在 一番 身近 理解 くれ はず 両親 愛し もらえ 落胆 自分 存在意義 すら 感じ 時 子供 心情 考える 絶望 感 計り 知れ 思い まし. そう 知ら 身勝手 周り 見え 方 SNS 含め ばかり 気 過ぎる 両親 本来 一番 大事 はず 人 存在 蔑ろ ツケ まわっ 初めて 気 つく ...。. 人間関係 だけ 当たり前 はず のに 見失い がち 現代社会 にとって 重要 問題提起 作品 でし."}, {"rating": 4.5, "content": "幸せ 求める 場所 物 行為 ？. 人間 依存 生活. もし 足手まとい 捨て 次 見つけれ 良い. 虚し 空虚."}, {"rating": 3.5, "content": "たぶん ロシア映画 試写会 鑑賞. 愛す べき 存在 失踪 息子 不在 まま 繰り広げ 愛 物語 ポスター コピー 幸せ 渇望 愛 見失う 通り 作品 ロシア 風景 とても 美しく 捉える 一方 こんな 寒い 失踪 たく … 息子 案じる 気持ち 強く 中盤 異質 強烈 ババア 突然 現れる あたり 園子温 恋の罪 連想 全く 感情移入 不快 登場人物 自分 思い当たる 節 無い わけ 無い ところが いい 映画."}, {"rating": 4.4, "content": "冒頭 ＆ ラスト 煽ら 不協和音 美しい 映像 のに 殺伐 冬 モスクワ. 作品 貫く 背筋 ぞくぞく 徹底 ラブレス 個人主義 身 世 凍てつく 川 冷た でし. エンドロール なか 湧き 上がる 感情 まったく 別 ハッと まし. 広大 領土 紛争 地区 変質 的 経営 者 元 安定 裕福 暮らし 出来る 者 背中 一 面 タトゥ おしゃれ 感覚. 自衛 意識 怖い くらい システム 化 ボランティア団体 etc.. わたしたち 同じ SNS 欠か 現代 ロシア たくさん 不思議 混在 社会 垣間見 まし. 抱える 行き場 病的な 想い 望ま 子供 最悪 代償 風刺 効か 表現 反面 祈り 映画 思え ませ."}, {"rating": 2.5, "content": "BGM 少なく. ほんとに すぐ そば 傍観. 不思議 感覚 観 まし. 正直 内容 まだ. 自分 中 消化 きれ ませ. ただ 愛 こんなに 身勝手. 悲しく まし."}, {"rating": 3.3, "content": "印象 残っ. 母親 終始 スマホ いじっ. 車 走行音 不快. 登場人物 誰か 愛 感じ. そんな 映画. ただ 愛 感じ 裏側 気持ち 垣間見 場面 思う. 場面 場面 画 美しい. 寒々 した 画 ストーリー 合っ. 民間 捜索 隊 ボランティア ？) 献身 一番 愛 感じ."}, {"rating": 3.9, "content": "親 業 放棄 手っ取り早く 自分 幸せ 得よ 男と女 エゴ 事なかれ主義 男 感情 任せ すぐ ヒス る 女 あるある まず 舌 巻く だから 嫌 よ ね … 思っ てる ズバリ 描い しまう スゴ 序盤 音 （ 効果音 音楽 ） 使い方 素晴らしく ゾクゾク 雪 降る シーン 撮影 難しい だろ 思わ 映像 工夫 凝らし 廃墟 （ 少年たち 基地 場所 ） よく 探し 来 なぁ 思う 朽ち リアル 素晴らしかっ 甘 全体的 ビター テイスト The 現代人 姿 リアル 映る 幸せ なれる ？ 幸せ って 言える ？ 問いかけ 心 震え."}, {"rating": 3.5, "content": "いつも 何処 目 光景 終始 映し出さ お国 違う なんて 関係 ？ 不思議 感覚. スマ ホ 現代 小さな 子供 育て てる 親子 像 だろ. 育て のに 親 なんて けど 子供 育て 方 なんて 学ぶ って 自然 身 つく って 余りに 急 置か 立場 キツ すぎる 自分 大人 なれ てる どう 分から のに 愛 だけ じゃ 生き. けど 愛 生き. （ マイブラ 流れ ほしかっ ）."}, {"rating": 4.5, "content": "どちら いえ 不快感 ピアノ 旋律 始まる ストーリー ヘビー 空虚 自分たち 幸せ しか 眼中 無く 息子 処遇 めぐり 息子 前 言い争う 夫婦 姿 あまり 醜い 二人 手 入れよ 生活 本当に 愛 幸せ ？ パートナー 暮らし どこか 薄っぺら 寒々しい 失踪 行方 分から 息子 探す 二人 本当 愛 失っ 突きつけ だろ."}, {"rating": 3.5, "content": "夢占い 調べ たら 歯 抜ける 夢 心 不安 表す らしい. みんな 自分 だけ 幸せ 渇望 愛 見失う ラブレス タイトル ぴったり. 男 立場 見る やっぱり ママ すげ ー いかつい ビビっ しまう. ママ 自分 母 うまく 愛さ 悲劇 すべて 愛 くる 負 連鎖. 何度 やり直し 同じ 繰り返し そう …. 試写会 後 ３ 人 １ 人 当たる 商品券 抽選会 けど もちろん 当たり ませ でし … … ラブレスッッ."}, {"rating": 3.7, "content": "愛 求めて 愛 見失う. 初 Filmarks 試写会. 離婚 予定 夫婦。 会え 喧嘩 絶え 12歳 男の子 一人. 夫婦 夫婦 しか 分から もちろん 上手く いか よそ どうこう 言える わけ それでも お互い 自分勝手 過ぎる. 大人 逃げ場 所 けど 子供 逃げる とこ なんて のに. 冒頭 雪景色 心 寒ざむ くる 始終 どんより 雲 重苦しい 空気 漂う 監督 画 力 有無 言わさ 引き込ま 映画 中 同じ 空気 吸っ どんどん 息苦しく. 我が 子 すら 愛 向け 人 本当 愛 なんて 望める 分け のに. 愚か けど 目 背ける."}, {"rating": 3.6, "content": "いまどき SNS フリーク SEX 依存症 =「 自分 大好き 浮き彫り 現代 人 警鐘. 人 求め 幸せ. 考え させ 作品. 最後 20分 まさかの …."}, {"rating": 4.0, "content": "雪 始まり 雪 終わる 天気 風景 終始 グレー 印象 物語 重み 冷た 与え. 身勝手 自分 達 幸せ ばかり 考え 両親 嫌気 さすが 対照 的 人 子 懸命 探す 捜索 隊 人々 出 せめても 救い. 一番 近く 家族 大切 感じ."}, {"rating": 3.0, "content": "身勝手 愛 無 い人 幸せ 戒め 感じ まし 夫婦 親子 登場人物 間 愛 不在 両親 離婚 物陰 コッソリ 聞い 息子 涙する 冒頭 短い シーン 悲しみ 溢れ 心 残り 大人 振り回さ 子供 本当に 可哀想 家庭内 会社 失踪 子供 捜索 場所 まるで 自分自身 臨場 感 さすが 映画 全体 包む 冷たく やるせない 空気 背景 登場人物 ストレス 苛立ち ヒリヒリ 伝わっ 来 悲惨 結果 祈り 観ず はいら ませ 結末 各自 考える 様 形 深ーく 考え させ 映画 でし."}, {"rating": 3.4, "content": "くっきり した 画 撮り方 綺麗 森 廃墟 写真 観る 気持ち. 映画 始まり 終わり 現実 切り取っ 作品 冒頭 ラスト 不吉 音 作品 号令 みたい. 映画 リアル 求める 人 ハマる 思う. 試写会."}, {"rating": 3.2, "content": "3 10 原宿 クエスト ホール 試写会. 終始 寒く 重い. ミステリー 謎 解ける. なにか 問いかけ くる 終わり 方. 映像 音 使い方 印象的."}, {"rating": 1.5, "content": "Filmarks 招待 試写会. ‪ 暗かっ ー ！！！‬. ‪ 愛 エゴ テーマ 作品 らしい けど 無 関心 テーマ 方 いい 思う っていう くらい 愛 感じ 部分 だから loveless なのか ← 息子 父母 喧嘩 隣の部屋 声 押し 殺し 泣き 聞い 悲しかっ 😢."}, {"rating": 3.3, "content": "ラブレス （ 原題 ： Нелюбовь （ ロシア語 ） ）. 公表 あらすじ そのまま。 予告 トレーラー そのまま。. 映画 ミステリー じゃ 推理小説 映画化 じゃ. 結末 向かう 過程 今 そのもの 惜しみ 見せつけ いく. 描写 細やか さたる ぞっと. 嫌悪 身 つまされる こそ 監督 意図. 愛 総量 変わら 向かう 先 裁量 異なる. 愛 そのもの 目減り 種類 質 変わっ. 時代 本質 発露 変質. 意地 悪い 感想 結婚 前 一 度 見 み 欲しい 一本. http:// loveless movie .jp. https :// yo ut u. be PEzM 9 UGTkk."}, {"rating": 3.3, "content": "救い 愛 エゴ ストーリー. 離婚 際 息子 互いに なすりつける 夫婦。 子供 失踪 SNS 日常 写真 投稿 続ける 母親 嫌悪感 抱き つつ 現代人 通じる. 誰 救わ 暗い 話 ロシア映画 特有 暗 心 迫る 音楽 演出 うまかっ."}, {"rating": 3.3, "content": "風景 ストーリー 寒々しい 空気 しか 感じ 辛い 映画 辛い けど 考え させ よかっ."}, {"rating": 4.5, "content": "父、帰る エレナ 惑い ヴェラ 祈り 裁か 善人 続き ラブレス 全て 作品 統一 重々しい 空気 包ま 見 終わる 日 一 日 晴れ 日 さえ ズーン 沈ん 気持ち ズビャギンツェフ 描く 絶望 果て 覗く 見 現代 問題 過去作 含め 全て 共通 問題 ラブレス つまり 人 愛 欠乏 だろ. 裁か 善人 オープニングエンディング 丁寧 積み上げ いく 壮大 自然 ショット 連続 今回 オープニング 大きく ひん曲がり しだれ 木々 雪化粧 スルスル 流れる 川 水 ３つ 自然の印象 的 美しい 共存 人 対する 皮肉 父 母 子 関係性 描い だが 確実 作品 必要 描写. 工場の出口 思わ 冒頭 子供達 窓 外 積雪 中点 々 遊ぶ 様子 ブリューゲル 冬景色 絵画. 撮影 ミハイル・クリシュマン じんわり じんわり 見 者 心 圧迫 フレーム 抜き取り 動かす. 個人的 ズビャギンツェフ 監督 選ぶ 家 好き 家 間取り ユニーク 階段 不穏 ただただ 好き. 最後 日本社会 共通 言える. 自撮り SNS アップ やめよ 他者 きちんと 写そ 自分 心 ラブレス 社会 ぬ 気 つけよ."}, {"rating": 3.0, "content": "作品 最後 凝視 出来 観る 者 全く 救い 無い. 途中 両親 制裁 願っ 結局 明解 贖罪 無く 混沌 想い だけ 残っ. 息子 生死 狭間 かも しれ 時 インスタ 興じる 母親 姿 今 時代 写し 嫌悪感 増幅."}, {"rating": 3.8, "content": "離婚 協定 中 夫婦 息子 行方不明. お互い 再出発 為 なすり付け 息子 夫婦 顔面蒼白 探す 御 話し. 息子 親 醜い 口論 聞い しまっ 表情 かわい そ すぐる 🙀. ロシア 陰鬱 空気 中 人間 （ 親 ） エゴ 子供 影 描い 家族 サスペンスドラマ って だけ 高級 タワマン インテリ 生活 対照 的 荒れ 廃墟 薄暗く 時代錯誤 公共施設 現代 ロシア 格差 歪み 残酷 美しく 描か. 結末 行方 観客 委ねる. どんより ☁ 陰鬱 けど 美しい 独特 現代 ロシア 世界観 体験 出来."}, {"rating": 2.7, "content": "アレクセイ 声 殺し 泣 大声 泣い 抱き締め くれる 大人 わかっ. 完熟フレッシュ じゃ けど 生まれ 家 間違っ よ ね. あと 母親 インスタ 中毒 今 SNS 時代 警鐘 感じ まし."}, {"rating": 3.8, "content": "試写 ＠ 原宿 クエスト ホール. 長回し 冬 風景 美しく それだけに 投影 問題 深さ 浮き彫り 構成 見事. ラブレス 状態 果て 続き 連鎖 … 地 行っ 作品 でし. 自ら 改める 魂 周辺 行っ 火宅 続き 決して 癒さ. 解決 問題 出口 …。. いつ 時代 1番 弱い しわ寄せ 行く."}, {"rating": 2.5, "content": "アカデミー賞 外国語映画賞 ノミネート どんな 映画 思い つつ 鑑賞. 面白い ？ 言わ うーー しまう. 自分 中 落とし込む 少し 時間 かかる. ロシア映画 見る 機会 あまり 鑑賞 よかっ."}, {"rating": 3.8, "content": "本当 幸せ 愛 生活 父、帰る 裁か 善人 ロシア 鬼才 アンドレイ・ズビャギンツェフ 監督 近隣諸国 内戦 ニュース 終末 感 溢れる ロシア 舞台 一家 起き 12歳 息子 失踪事件 を通して 反 語形 問い掛ける. 描か 一家 父 一流企業 サラリーマン 母 美容院 オーナー 富裕層 夫婦関係 冷め 切っ 双方 共 既に 新しい パートナー 離婚 協議 中 空中分解 寸前. 両親 離婚 いつも 犠牲 子供 本作 息子 アレクセイ 彼ら エゴ 居場所 失っ いく. 映画 両親 夫々 愛欲 塗れ 日々 彼ら エゴ 失踪 息子 懸命 捜索 並行 描い いく. 果たして 息子 行方 見付け 出す 出来る ？. アンドレイ・ズビャギンツェフ 監督 作品 らしく 予定調和 排除 シニカル 苦味 ドラマ 繰り広げる. 本作 ロシア 舞台 描か 内容 離婚 件数 児童虐待 増加 続け 日本 無縁 思う."}, {"rating": 3.4, "content": "loveless ある程度 予想 つく ストーリー. ロシア って あんな 感じ ？ 警察 対応 もっと メディア 使っ ねえ. 親 だけ せい 親 誰か 子ども わけ 育っ 環境 大事 よ ね って 感じ."}, {"rating": 4.3, "content": "父、帰る 好きだから 監督 子供 描写 絶対 信頼 置い. やはり 完璧. 共感 しよう キャラクター 親 東欧 情勢 比喩 理解 たら もっと 深 読み たく かも."}, {"rating": 3.8, "content": "【 マジで LOVELESS 】. キリル文字 方 読み やすい 名前 No.1 ブンブン 調べ アンドレイ・ズビャギンツェフ Андре ́ й Звя ́ гинцев 監督 最新作. こね タイトル 偽り なし 愛 世界 地獄 描か. 互いに 不倫 離婚 決まっ 夫婦。 対面 激しい 口喧嘩 繰り広げ 離婚 後 息子 誰 引き取る ヒートアップ 互いに 押し付け あう 悲しみ くれる 息子 息子 涙 魅せ のに 父 仕事 別 女 セックス 忙しく 母 スマホ 別 男 セックス 忙しい 誰 息子 必要 怒り 悲しみ 憎しみ 暮れる 息子 復讐 消え. こう あらすじ 聞く 息子 失踪 きっかけ LOVELESS 関係 癒さ いく 話 見える かも しれ 相手 ズビャギンツェフ そんな 展開 訳. 徹底的 LOVELESS 溝 深め 深める 思わず 笑っ しまう レベル 夫婦 エゴ 対立 混沌 極め いく. ズビャギンツェフ 右腕 カメラマン ミハイル クリチマン 舐める カメラワーク アンドレイ・ポンクラトフ もはや SF映画 さながら インテリア 配置 汚く 廃墟 世界 中 《 美 》 切り取ら 廃墟 フェチ 長回し フェチ にとって 発狂 レベル メン・イン・キャット ガルペリン 兄弟 緊迫 サウンド 映画 盛り上げ 心 がっつり 掴み 離さ. 作品 経る ごと ブラックユーモア レベル 凶 悪さ 増す ズビャギンツェフ 作品 今回 集大成 いえよ. 日本 公開 4 7 是非 劇場 音響 良い 映画館 ウォッチ み ください. P.S. 今回 試写会 原宿 クエスト コラボ 上映後 111 名 に当たる 商品券 抽選会 行わ ラブレス 観 後 明るく 行わ 抽選会 狂気 感じ まし とはいえ 1000円 券 頂い ダチ 蕎麦屋 せいろ 有り難く 頂き まし."}, {"rating": 4.5, "content": "アンドレイ・ズビャギンツェフ 監督 デビュー作 父、帰る 好き デビュー作 世界三大映画祭 評価 続け 監督. ラブレス 個人的 好き. 幸せ 渇望 愛 見失う 素晴らしい キャッチコピー 思っ. 題名 通り 愛 欠如 エゴ テーマ. ストーリー ライン. 一流企業 働く ボリス 美容 サロン 経営 ジェーニャ 夫妻. 子供 授かる 予定 子供 授かり 結婚 結婚 12年 彼ら 既に 別々 パートナー 新しい 道 進み がっ. 息子 アレクセイ どちら 引き取る 言い争い お互い 押し付けよ 夫婦 2人 望 む道 進む 息子 厄介. そんな 中 アレクセイ 突如 疾走 誘拐 家出 全く 手がかり 残さ. 息子 消える 2人 望む 本当 愛 障害 無くなる 意味 ー. 愛 誰か 愛する ものすごく 考え させ 映画 過去 過ち 他人 せい しよう 自分 変わら なけれ 変わら. ボリス ジェーニャ アレクセイ 捜索 息子 かも しれ 遺体 確認 時 やっと 2人 涙 流し 悲痛 表情 浮かべる ジェーニャ ボリス 子 だけ 絶対 誰 渡さ 叫ぶ 息子 涙 気づか 母親 取り返し つか 喪失 目の当たり 時 初めて 大切 存在 気づい. あまりに 大切 存在 失っ 初めて 見つけ 本当 愛 それとも 空虚 幸せ 正体 かー 。\". アンドレイ・ズビャギンツェフ 監督 計算 つくさ カメラワーク 素晴らしかっ 全て シーン 本当に 何気ない カット すべて 登場人物 心理 現し 感じる. ラスト 賛否 分かれ そう けど 気に入り まし ーー 上映 たら 見よ."}, {"rating": 2.5, "content": "想像力 掻き立て まし. 始まっ すぐ 映画 どん. 暗く 影 深い 雰囲気 飲み込ま 終始 緊張感 張り詰め 観 まし. 自分 あまり 好き."}, {"rating": 3.8, "content": "試写会 🎥. とにかく 印象的 足音. たとえば 母親 腹立たし そう 足音. 捜索 隊 茂み 踏み分ける 足音. 大人 勝手 事情 子ども 何一つ 悪く のに. ただ 夫婦 げんか だけ 子ども 自分 せい 気 のに. 酷 すぎる. 子ども にとって ラブレス ホープレス 思う. 胸 つぶれる 絶望 思う. 捜索 隊 すごく 機能 驚い. あらすじ 読ん 時 ツラ く. 泣ける 思っ のに. 感じ 怒り ばかり. 監督 他 作品 観 み たい 思っ."}, {"rating": 3.8, "content": "失敗 二人 再び 抱きしめる だろ ？. いつだって 愛 充たさ. いま 自分 幸せ 他 要ら. たとえ 我が 子 愛 分け与える 余裕. 共に 母性 父性 欠け ボリス ジェーニャ. 新しい 恋 浸っ 間 アレクセイ 消える. 責任 気づか. 逃れる 幸せ 訪れる. 愛 失 続ける だけ のに. 永遠 足り まま 同じ 繰り 反す. 何とも 愚か 甦る 母性 父性 心 震える."}, {"rating": 3.7, "content": "【 Filmarks 特別 試写 会 】. 相変わらず ヨーロッパ映画 らしい どんより 暗い 感じ. 映画 前評判 飲み込ま やすい タイプ 映画. 映画館 じっくり 観る ベッド ぐだぐだ 観る 差 すごく 出る 気."}, {"rating": 3.1, "content": "試写会. ロシア 秋冬 話 事 暗く 重い 雰囲気 かつ 内容 含め 終始 暗く 重い ...。. 愛 エゴ テーマ 無 関心 印象 強かっ かも. 選択 連想 画面 多かっ けど 主人公 夫婦 って 選ん 幸せ なれ そう 新しい パートナー 間 愛 奥さん 自分 大好き 旦那さん 自己 中. 画面 構成 とても 綺麗 映像 全体的 整っ 印象 綺麗 まとまっ 逆 無機質 タイトル 通りな 印象 受け まし."}, {"rating": 3.5, "content": "実在 どう 知り ませ 程 組織 化 規律 ボランティア団体 でしょ ？ イワン リーダーシップ 感嘆 まし."}, {"rating": 3.8, "content": "説明 押し 付け ない分 色々 考え 観る. 描か 愛 無き 世界 無 関心 自己愛 社会 ロシア映画 国 町 家族 当てはまり うる 地獄 広がっ. 息子 失踪 を通して 夫婦 絆 試さ ～」 みたい 口当たり 良い 展開 皆無 だからこそ 観 おい 損."}, {"rating": 3.5, "content": "観念 的 テーマ 扱う うまい ズビャギンツェフ 監督 新作 愛 概念 テーマ っぽい けど 実は 家庭 単位 愛 社会 単位 無 関心 ちょっと 古臭い 文明 批判 のせ 表現 かなり 具象 的 テーマ 扱っ 作品 感じ. 思っ 以上 露骨 映画 的 魅力 欠ける 印象. あくまで 個人 的 期待 値 ロシア 近辺 実情 切り取り 訴え かける 映画 見事 思う."}, {"rating": 3.7, "content": "試写会. 前半 タイトル 通り ラブレス 夫婦 腹立ち 感じ つつ ワン カット 多用 会話 シーン 時折 流れる ピアノ 不協和音 寒々 風景 最後 引き込ま. いくら 情勢 悪い いえ ロシア 警察 非 協力 的 姿勢 ねぇ."}, {"rating": 3.5, "content": "愛 エゴ テーマ 聞き 納得 まし. ハリウッド映画 観 慣れ せい 暗い テーマ ズシン 心 突き刺さり 流れ くる メディア 戦争 この世 終わり 告げ 混乱 てる ロシア 内情 政情 不安定 性 描写 冬 向かう 季節 描写 さえ 重く かんじる. 驚い 12歳 男の子 消え のに 警察 探さ ボランティア 探し もらえ なんて 日本 じゃ 考え 内情 ビックリ ‼ ️."}, {"rating": 4.0, "content": "重い とても 重い 映画 でし. 子ども 前 親 同士 喧嘩 子ども 虐待. 手遅れ 前 大人 みんな 映画 観 方 いい 思い."}, {"rating": 4.1, "content": "試写会. 今や 失踪 子供 親 子供 SNS 探っ 方 有益 情報 出 くる 親 せい ？ もしくは 親 親 せい ？ 仕事 ？ はたまた 時代 せい. そもそも ◯◯ のせ 考える 間違っ ？. ラブレス 正 タイトル 通り 映画 でし. 観 後 子供 可哀想 大人 クソ 一言 言い 切れ 自分. つまり 親 どこか 共感 自分. 大人 映す 時 ガラス 越し 扉 越し ショット 効果 的 でし."}, {"rating": 3.5, "content": "3 10 原宿 試写会. 後味 悪い 心 残る 映画. ロシア映画 割 ストレート 表現 ストーリー 運び 飽きる 事 無く 最後 見 まし. 親 いっ 必ずしも 子供 愛 抱ける わけ 逆 然 り. 日本 毒親 称さ 非難 どれほど 子 愛し たく どうしても 愛せ 人 事 思い出し まし 理解 出来 ませ. 親 子 負 連鎖 母親 側. OP ED ピアノ 不協和音 息子 両親 話 聞い しまい 口 押さえ 嗚咽 シーン 印象 的 でし."}, {"rating": 3.5, "content": "全く もっ ラブレス なー セルフィッシュ ？. 酷い 両親 鬱憤 溜まり まくる 120分間 俺 みたい 子供 欲しく 出来 人間 非常 耐え 難い 鑑賞 作風 好み 困っ しまう. 映像 なんか 雰囲気 嫌い じゃ 不協和音 放出 まくり ピアノ 音 なんか 効果的 思う 何だか 絶望 的 空気感 伝わっ. ロシア っぽい ？ 言え 研ぎ澄まさ サスペンス ？ 言え それ程 ？. ロシア 住み たく わ. マジで."}, {"rating": 3.6, "content": "試写会 見 来 まし. 内容 ゆったり 話 進ん いく 途中 飽きる だろ 思い まし カメラワーク ユニーク 画 的 見 面白かっ ただ やっぱり ちょい 長め 笑. 内容 お父さん お母さん 行動 マジ よ … って 思わさ 多かっ. 日本 比べ 海外 って 個 意識 強い こんな 感じ ちゃう なんて 思っ. LOVE LESS んで 仕方 ね …. 将来 こういう 風 たく なー."}, {"rating": 3.6, "content": "人生 求める 違い すぎ ふたり 関係 崩壊 鎹 子供 消失 を通して 描か. 描写 シンプル 凡庸 絵 綺麗 音 選び方 間違い loveless 描写 ぴったり."}, {"rating": 4.0, "content": "試写会 鑑賞 初 ！). 内容 とても ショッキング さい きん もともと ミュージカル映画 後味 よい 映画 ばかり 観 だけ 衝撃的. 全体的 音楽 演出 よい 思っ 雑音 すべて 活かし 物語 作っ 感じ あと 登場人物 描写 細かく 主要人物 以外 雰囲気 行動 感じる. 周り 人 勧め たい."}, {"rating": 2.3, "content": "大人 エゴ 子供 人生 狂わす 非常 重たい 内容 あんな 無責任 だろ 愛 まま 疑問 感じ まま 子供 たら える かも しれ とても 考え させ 不協和音 ピアノ 音 寒々しい 冬 情景 非常 印象的."}, {"rating": 3.7, "content": "かなしい. 愛 愛する 1番 目 自分 人たち かしら ？. つまり 誰 夫婦 なくなる 気付か. 記憶 残る シーン ちょこちょこ. 例えば 声 出さ 少年 スマホ ばかり 見 息子 泣い 気付か 母親. 会場 環境 せい 足音 響く 響く. ロシア マンホール 地下 子どもたち 暮らし なんて らしい. あー 気 ちゃう なぁ."}, {"rating": 3.5, "content": "ドラマ 部分 どう 思う 両親 そっちのけ 延々 続く 捜索 シーン カッコ いい 映画 上映後 抽選会 ほぼ 全員 参加 てる ほう すごい 思う."}, {"rating": 3.5, "content": "本日 試写会 見 まし 悲し すぎ 観 けど 最後 観 しまっ … ハッピーエンド 求める 方 絶対 おススメ しません アンダーグラウンド 的 思考 求める 必観 かも 作品 人 根深い 心情 表現 点 に関して すばらしい 思い."}, {"rating": 4.5, "content": "勝手 産ん おい さあ 生き なさい なんて あまりに エゴイスティック."}, {"rating": 4.0, "content": "少年 歪ん 表情 胸 しめつけ. アレクセイ 12歳 離婚 目前 両親 恋人 どちら 息子 引き取る 押し付け. 美容院 敏腕 マネージャー 母親 スマホ 片時も 離さ SNS 夢中 息子 涙 すら 気がつか 一流企業 勤務 夫 妊娠 若い 愛人 ご機嫌 とり 会社 体面 保つ 離婚 たら クビ ！) 必死. . 言葉少 ただ 耐える しか アレクセイ 物語 中 ぷっつり 姿 消す. 東京 変わら イケテ る 都市 生活 対照 的 登場 郊外 豊か 自然 雪 しんしん 降り 青く 澄ん 映像 美 印象的 登場人物 胸 よく 物語っ まし. 警察 あて 行方不明者 探す ボランティア 隊 ロシア ウクライナ 侵攻 映画 なか 内戦 偏向 ニュース ロシア 特有 事情 描か 夫婦 別離 中 生まれる 憎悪 いつ 世 子供 弱い 存在 初めて 分かる 大切 存在 普遍 的 事実 共感 はず. どう いい ロシア 一流企業 カフェテリア メニュー ボルシチ とか 炭水化物 だらけ ランチ 栄養 バランス 悪く ？ 気 まし あと ラスト 妻 おさ 都会人 設定 ジャージ 胸元 デザイン ダサい. ."}, {"rating": 4.2, "content": "映画 開始 数 分の カメラワーク 少し オーバー じゃ すら 思える くらい リアル 迫り 来る 音 強調 具合 一気に 物語 世界. 監督 作品 初期 父、帰る そうだ 何気ない シーン のに 画 強 自然 シーン 役者 眼差し 違え ど 強 物語 端々 鋭く 尖っ 観 自分 胸ぐら 掴ま 気. 雪国 生まれ 自分 ビル 明かり 照らさ 斜め 降る 雪 眩 妙 懐かしさ 美し 残酷 感じ."}, {"rating": 4.5, "content": "トロント国際映画祭. 破局 迎える 夫婦 とにかく 奥さん おっかない 不倫 ドラマ 思い … 夫婦 勝手 不仲 代償 あまりに 大きかっ …. 静か ドラマ けど ズタボロ …. 解釈 いろいろ 余韻 引きずる 終わり 方 良し. アンドレイ・ズビャギンツェフ 監督 初 デジタル 撮影 そう. 国内 試写 再 鑑賞. 去年9月 以来 2回目 やっぱ 衝撃 云々 破局 間際 夫婦 描き方 キョーレツ 反面教師 的 嫌 憎 感情 支配 たら もう 以外 出 こ いちばん 大切なもの 見え てる って ね …. 生まれ 子 親 選べ …. あと 初回 思っ けど ボランティア 方々 すばらしい って. 旦那 さん役 アレクセイ・ロズィン 裁か 善人 出 なあ."}, {"rating": 3.8, "content": "愛さ 愛し 方 辛 そう. 妊娠 結婚 母親 自分 SNS よく 見せる とか 父親 会社 世間体 ばかり 気 互いに 不倫 相手 家族 疎ましく. そうなると 嫌 しか 見え こ 罵り 合い ばかり 子供 自分 邪魔 思わ てる 事 知り 失踪. 捜索 中 喧嘩 ばかり けど 話せ 相手 せい あう テクニカル あー 思っ. 母 アドバイス きい とけ よかっ 愛し くれ （ 自分 愛し のに ） 男 結婚 みたい 会話 ハァーン 結局 自分 しか 考え じゃん キモ お互い様. 最初 すぐ 帰っ くる でしょ スタンス 捜索 始め 監視カメラ ことごとく 写っ 事 誘拐 可能性 出 川 たどり着い 死体 捜索 僕ら 仕事 じゃ 言わ 段々 増し いく 緊迫感 こっち 緊迫 生き 可能性 はんぴれい 後悔 息子 愛情 湧い 見え. 最終的 お互い 不倫 相手 寝 次 日 死体安置所 惨殺 死体 見 泣き崩れる 妻 それでも 息子 言い張る DNA鑑定 頑 拒否 二人 泣き崩れる レビュー 息子 見つから 書い てる 多かっ けど 息子 思う 親 認め たく 息子 じゃ 言い張る けど 辛く 受け入れ たくない 息子 家出 殺さ 事 社会的 背負い たく 最後 自分 しか 考え 息子 事 かったん 思う 最後 妻 カット 冷たい 表情 毎日 ヒステリック 暮らし てる だろ. ズビャギンツェフ 未だ 父、帰る 超え 同感."}, {"rating": 4.0, "content": "監督 思う 壺 かも しれ ラブレス 両親 ヒステリック ばば あ 塩対応 警察 苛 々. 全員 正座 説教 やり たい. あまり 不快 嫌悪感 序盤 観る やめ たく けれど プロフェッショナル ボランティア 捜索 隊 登場 かろうじて 踏みとどまる. プロフェッショナル ボランティア 言葉 おかしい 彼ら 献身的 的確 仕事 振り 大いに 感心. とにかく アレクセイ 不憫 たまらなく. 結果的 最後 見届ける べき 映画. クライマックス 解釈 可能性 ふたつ エンドロール 流れる 中 大いに 悩ん 残酷 罪深く 愛 無い 解釈 選択."}, {"rating": 3.6, "content": "ボランティア 人 以外 皆 クソ. 夫婦 話て るん 息子 聞い しまう とこ むちゃくちゃ 可愛 そ すぎ るし ー. しか ずっと しんどい. 結局 誰 結婚 いっし ょやんかよぉ."}, {"rating": 3.5, "content": "離婚 夫婦 望ま 生まれ 息子. 家庭 愛. 子ども 失踪 気付か たら 必死 探す 表面 上 捜索 本当に 心配. 音 静か シーン 急 びくっと 音響 不協和音 不快 （ 良く 悪く ）. きっと 観る 人 観れ いい 作品 だろ けど 自分 合わ."}, {"rating": 4.2, "content": "初め 手放す つもり 無かっ 吐き そう 赤ん坊 カゴ ゾボ っと 突っ込ん 小 ゲロ ラブレス."}, {"rating": 4.3, "content": "少年 消え 事実 直面 周囲 大人 描か. 子 産ん 後悔 実母 体裁 はがり 気 父親 娘 邪険 扱う 祖母 少年 捜す ボランティア 警察 … 周り すべて 大人 劇中 一言 少年 安否 気遣う 言葉 男の子 救い 一片. 容赦 ロシア 作品."}, {"rating": 4.3, "content": "< 鑑賞 直後 当時 なぐり書き メモ 転記 >. 多分 けど 監督 怒り 胸 映画 作っ だろ 思っ わたしは、ダニエル・ブレイク ケン・ローチ 怒り もろに 感じる 作品 実際 怒っ わかっ てる けど あちら 怒り 言葉 もろ 突きつけ くる 作品 あんた 自分 幸せ ばっかり 考え 個人主義 てる 周り 不幸 あんた 幸せ なれ わたし 知ら よ 一生 そのままで いれ 突き放し くる 怒り 思っ 笑. 突き放し 方 わたし めちゃくちゃ 好き めちゃくちゃ 共感 最近 日常生活 中 あんた 自分 さえ 良けれ いい かい 思う 多い ただ 自分 そういう 人たち 違う 言わ れれ 自信 けれど. そんな 本作 撮っ ロシア アンドレイ・ズビャギンツェフ 名前 複雑 覚え けど 笑 前作 裁か 善人 観 映画 観賞 経験 浅い せい しっかり 理解 今作 多分 理解 よかっ. 冬 曇っ 空 下 枯れ 木々 とか 廃墟 水たまり なんか タルコフスキー 遺伝子 感じ こじつけ すぎ 考え ？. 本作 中 唯一 希望 的 描か 失踪 子供 捜索 ボランティア 集団 現実 モデル そう 本作 愛 求める 人 多く 出 くる けど 与えよ 存在 集団 だけ 気 )。. あと メインテーマ (?) 曲 いい 確か ピアノ 思う けど 等間隔 リズム 打鍵 もう ひとつ 違う 音 加わる けど ２つ 音 重なり そう 重なら 微妙 ズレ 延々 続く 音楽 本作 描か 人 人 ずっと ひとつ なれ 様子 めっちゃ 表し てる 感じ 震え. 記憶 曖昧 中 メモ 補足 かっこ 多用 逃げ み まし 笑."}, {"rating": 3.7, "content": "淡々 調査 時間 長い. 淡々 調査 最後 オチ 落差 さぼ 少し 残念. 役 心情 描い おら 実情 描き 過ぎ 入り込み 辛い."}, {"rating": 5.0, "content": "愛 反対 無 関心 けど. 真に そのもの. 息子 のに. 全く 動揺 どこか 迷惑 そう. 息子 安否. 自分 時間 奪わ. 世間体 気 てる. ありあり 伝わっ 来る. 終始 不穏 空気 感 なか 進み. 台詞 暴力的. ラスト 虚無感 なかなか. 後味 悪い 映画. 素晴らしい 思い."}, {"rating": 3.6, "content": "ラスト 想像 違っ 終わり 方 結構 いい 思っ じーんと 残る 問題提起 1番 相手 印象 残す 終わり 方 気 ロシア 思っ 発展 てる かも ？ 主人公 裕福 層 かも ？ 冷たい 感じ ロシア イメージ 一致. ジェーニャ ？ とても きつい 物 言い方 ロシア イメージ 一致 話 子供 冷た なんか 全て 納得 感じ 作り出し ボリス もう なんか ある意味 そう メンズ 生態 わかり やすく 集約 だろ ージェーニャ 側 ボリス 側 相当 リアル. 備忘 メモ. 最後 ボリス 生活 映し出し シーン ボリス 子供 柵 内 入れ 放置 とか （ わざと そう てる けど ） 印象的. 後半 捜索 ビル 降り いく ビル 外 静止画 的 撮っ てる 所 青 黄色 ライト 感じ すごく 好き. ジェーニャ 口調 ジェーニャ 母 家 ジェーニャ 母 感じ 女は二度決断する ドイツ 寂しい 感じ （ 悪く 言う 治安 あまり よく ない層 ？ 感じ ） なんとなく 似 そもそも まだ 寂し 根付い. 心と体と ハンガリー 寂し けど なんか 結構 違う 感じ. 天気 心情 現し."}, {"rating": 4.2, "content": "オープニング アレクセイ 🌳 木の根 シーン 美しい 🎗 ただ 見 終え 思う これから 残念 未来 示唆 思え. 映画 まさに. LOVE. LESS …. なんだか ね 途中 戻っ くる 信じ たく 信じ けど だんだん もう 不在 まま 話 進む わかっ しまっ 尚更 辛かっ 😭. ドア 裏 アレクセイ 泣き っ 面 ばかり 瞼 焼き付い よ …. 来世 幸せ くれ よ アレクセイ …."}, {"rating": 4.0, "content": "今更 ロシア映画 初 鑑賞 まし. 終始 曇り空 後半 雪 降り 始め 静か 陰鬱 雰囲気 映画 象徴 でし. 物語 序盤 両親 喧嘩 聞い 息子 くしゃくしゃ 泣き顔 とても 印象 残り 頭 離れ ませ. 自分勝手 愛 求める 父 母 どちら 同情 ませ でし. 息子 生まれ 時 愛せ 父親 似 嫌い 躊躇 いも 言っ しまう 母親 絶対 的 母性 信仰 (？) 根強い 日本 映画 中 まず 出 こ そう 台詞 っと ふと 思い まし. 終盤 息子 亡くなり 死体安置所 対面 時 両親 泣き 喚き 生前 あれだけ 邪険 扱っ 癖 死ん 時 だけ 都合 よく 泣く っと 更に 嫌悪感 湧き まし. 聖なる 鹿 殺し 本作 家族 あり方 問う 作品 今年 よく 見 気 度 色々 考え させ. 監督 他 作品 是非 見 みたい."}, {"rating": 4.0, "content": "題材 一つ 家庭 崩壊 レビュー 書こ 思い 巡らせる 中 自分 平和ボケ 恐れ 抱い. 戦争 映画 思う 映画 観る 殆ど 人々 にとって 日々 ネット テレビ を通じて 悲惨 ニュース 入っ くる 直接的 戦争 関係 現実 救い 命 落とし いく たくさん 人々 ネグレクト 受け 少年 圧倒的 暴力 晒さ 犠牲者 一人 思え. 暴力 ただ 承認 要求 生み出さ 一片 正義 すら 成立 本当 地獄."}, {"rating": 3.4, "content": "泣い 顔 しか 覚え アレクセイ 思わしき 子ども 顔 見 本当に すぐ わから こんな 忘れ 方 情けない やら 悲しい やら. 描写 キャラクター 還元 れれ 薄っぺら 表現 いく 印象 ああ 面白い なあ 思い 一方 もう 聞い よ 感 まあ そう んで しょうね 感 ちょっと 冗長 気. そう やっ 積み上げ いっ 先 子ども ひとり 犠牲 なけれ 子ども 不幸 姿 見 来 罪悪感 負っ でなければ 見え こ 地平 自分 見出せ. あと これだけ おっぱい 尻 見せつけ 反応 自分 まだまだ 修行 足り こんな 書く 必要 無かっ."}, {"rating": 3.8, "content": "ラブレス … 本当に タイトル 通り. パンフレット デザイン 印象的."}, {"rating": 3.1, "content": "離婚 協議 中 ボリス イニヤ 別 パートナー 息子 アレクセイ 新生活 邪魔 互いに 押し付け ある日 自分 二人 言いあい 聞い アレクセイ 自分 必要 知り 失踪 しまう ボランティア 力 借り アレクセイ 捜す 二人 見つから 年月 経ち 二人 離婚 新しい 生活 二人 空虚 人生 変わら まま. 一つも 救い 話 見 終わっ 後 ため息 出 映画 出来 良い だろ 何故 内容 表現 伝え たい わから."}, {"rating": 3.0, "content": "人間 詰まり 詰まっ 胸糞 悪く 本質 突い 映画. 父親 まじ 心底 嫌い けど こいつ 言う 大丈夫 感情 ないし 退屈 つまらない 男 のに 種 だけ 撒い 大嫌い 男 愛せ いい わから 男 人 見 たら 母親 腹 たつ ？ 母親 母親 けど 子供 親 選べ."}, {"rating": 3.8, "content": "ぼーっと 観 双方 既に 別 パートナー 不仲 夫妻 離婚 向け 息子 どちら 引き取る 押し付け 合い 知っ 息子 失踪 捜し 回る … なんと 胸 クソ 悪い 親 身勝手 感じる 話 けど. 多分 そう じゃ. ロシア 情勢 勉強 たら 話 もっともっと 奥深 感じ だろ 勉強 不足 ちょっぴり 後悔. 印象 強い 要 所要 所 親 子 名前 呼ば. 子 持っ わたし 流石に 叫ぶ ろー よ 思う けど … 愛 無いっ 名前 呼ば. あと 両親 必要 聞い しまっ 息子 声 なき 慟哭 シーン 本当に 本当に 観 苦しく … いったい 何処 行っ しまっ でしょ."}, {"rating": 3.5, "content": "レビュー 見る 本当に 愛 無い っていう 多い 気 けど 本当に 愛 無かっ だろ ？ 遺体 確認 時 2人 泣き崩れ よ ね ？ アレクセイ ハッキリ 分から けど 違っ かも しれ けど 泣い. 言う お父さん アレクセイ 態度 とか 新しく 生まれ 子供 態度 奥さん 態度 酷かっ お母さん 全く 愛し 産ま なきゃ よかっ ばっかり 言う. 日本 そんな 親 実は よ ね ？. 救い 無く 辛い けど 知ら 人 ちの 話 じゃ. って 思っ しまう ラブレス. 結局 愛 無い どう 転ん 幸せ なれ って 話 思う. ロシア 警察 って こんなに 動か もん ？ 捜索 隊 って ボランティア 大 活躍 ⁇."}, {"rating": 3.8, "content": "共産主義 与える 影響. 生活 豊か 心 変化 ついていけ 物欲 ばかり 満たそ. ↑ 心 貧し もたらし 犯罪. ボランティア システム 化 行動 そのよう 事 多く わかる 同時に 家 いれ 子供たち 多く. ウクライナ 内戦 傍観 構図. あのころ 戻り たく 同じ 立場 関わら 無 関心. ロシア 国民 ウクライナ 国民 見捨て ジェーニャ ボリス アレクセイ 見捨て. お互い 新しい パートナー 再婚 てる けど 動機 初婚 時 おなじ 逃げる. 失敗 繰り返さ ....... 家 崩壊 家族 崩壊. とか 皆様 すごい こんな 気づか 勉強 こういう 映画 見かた わたし こういう 気づき たい. 去年 ロシア ウクライナ 行っ 聞き取れる 単語 とか 思っ バカ みたい w. ジェーニャ 新しい パートナー 家 みたい 部屋 住み たい."}, {"rating": 4.0, "content": "不在 にまつわる 映画 かな 考え まし. オープニング ピアノ 醸さ 極度 緊張感 不安. （ 劇中 音楽 どれ 非常 はまっ 素晴らしい ）. 映さ 画面 強度 見 続け けれども 見る べき 迷い モチーフ 求めて 視点 さまよい 仮説 立て 取り急ぎ 意味 深 そう モノ 見つめる しか. そんな 空疎 映画 貫か. 陰謀論 戦争 報道 SNS 同僚 信じ くらい 面白く 冗談 流れ 作業 昼食 脱毛 セックス 多忙 理由 優先順位 つける 警官 来世 志向 宗教 モダンリビング ランニング マシン 団地 郊外 セックス. やや 戯画 的 思う 空疎 思い当たる 節 全く 人 自分 身 切ら 思い でし ややこしい 現実 背 向け 自ら and or 相手 存在 希釈 やりすごす ものすごく. ただ 一方的 空疎 指摘 満足 映画 思い. 救い ひとつ （ 実在 団体 ベース ） 軍隊 市民団体. タフ 具体的 役立つ 手 すべて 打つ 救わ 確か. アレクセイ 描き方 部屋 ディテール 思い付き なんて 行為 豊か 内面 想像 分 余計 つらい わ 話 けれど 失わ 遅い 突きつけ 初めて 不在 存在 認め こそ 人 存在 向き合える. ギリギリ オープン エンド いえ 結末 わずか 希望 賭け 思っ."}, {"rating": 4.0, "content": "記録 忘れ まし 時間 経っ ちゃっ けど 覚え てる 範囲 感想 とても 色々 考え させ お話. 追い詰め 死に そう 気持ち 大人 子供 同じ 思う お話 アレクセイ 両親 死に そう 見え. 大人 子供 違い 死に そう 状態 陥っ 死ぬ どう かな 思っ 大人 知恵 自分 他人 騙し ギリギリ 生き いく 子供 死ぬ. 母親 （ 名前 忘れ ） 遺体 前 手放す つもり 号泣 本心 思う ただ みんな みんな 筋道 考え 持ち 続け 生き わけ アレクセイ 厳しく あたり ムカ つく 子供 思い 子 なけれ 人生 もっと マシ 考え まぎれ 本心 女 それでも 母 しまっ 以上 自分 人生 台無し 子供 明らか 思っ 存在 体 一部 しまう 失っ 初めて 自分 アレクセイ 母 気づく わけ 人生 自覚 追い詰め 他. 父親 （ 忘れ ボリス ） クズ 本当に 腹立つ 男 ウニャウニャ した 煮え 切ら 態度 しか とれ 弱々しい 男 くせ 若い 女の子 孕ま 生まれ 子供 弱い 存在 強く あたれる でしょ ？ イライラ 自分 行動 先 立っ 一生 後悔 てる けど 知ら ふり なんとか 辻褄 合わせ いく タイプ 人間 思い どうして そんな 風 しまっ ？ 可哀想 けど 腹 立つ. アレクセイ 一人 ひそか 泣い シーン 最後 もう 出 こ 作り 印象的 完全 手遅れ 強調. 行方不明者 捜索 ボランティア 軍団 光 属性 人々 すぎ 感動 こんな 善人 群れ 存在 一方 うまく 生き いけ 家族 社会 こういう 意味 不平等 ね."}, {"rating": 2.9, "content": "## 総評. 2 9 美しい 映像 震える ストーリー 語り たい よく 分から. ## 良い. 見事 風景 撮影 静止画 美しい 映像 時折 動く 入る 凄み. OP エンドロール 流れる テーマ曲 非常 ヒステリック 印象 残る. ## 悪い. 映画 出来事 確か 色々 けど ストーリー 展開 だめ 両親 だめ 両親 出 だめ 両親 終わり かわいそう 子供 かわいそう 子供 終わり ちょっと 言い たい よく 分から いや まあ 現実 描写 正しい かも しれ けど 描い どう 思え 両親 家族 アレ 件 家庭 恵まれ 人 恵まれ 家庭 再生産 しまう 言っ あまりに 救い すぎる いや 正しい かも しれ けど さあ. 挿入 悲劇 的 ニュース 無関心 スマートフォン みたい 描写 ちょっと 陳腐 思う スマートフォン （ インターネット ） 今や 現実 交流 拡張 反映 思う けど 認識 古く ネット上 そう 言っ 現実 … っていう 原始時代 なけれ 別に 手紙 電話 そう でしょ よ."}, {"rating": 4.0, "content": "2012年 晩秋 ロシア 全て 色彩 失い 長い 冬 迎える ある日 息子 アレクセイ 消え …. 家出 ？ 事故 ？ 誘拐 ？. 機能不全家族 病巣 えぐる 観客 メンタル 死亡 系 憂鬱 サスペンス. アレクセイ 両親 仲 冷え 切っ 離婚 協議 中 父親 母親 ともに 新しい パートナー. 今 住ん アパート 売り 新生活 スタート べく 動い 新生活 アレクセイ 邪魔 だけ 2人 互いに 押し付け 合う 口論 罵声 日々. そんな 最中 出来事. ***. 完璧 コントラスト 決め 冒頭 シーン 強迫 的 ピアノ 不安 煽る ロングショット. 恐ろしい 緻密 作ら 映画 開始 5分 感じる. 父親 母親 無 関心 自己愛 強烈 描か 観客 神経 逆撫で. 辺り 2人 演技 母親 役 女優 演技 とても 良い. 観客 心 中 隠し エゴイズム 利己 心 引きずり出し 露呈 反動 彼ら 断罪 たく 誘導. 息子 居 のに 警察 動か. 市民 ボランティア 方 よっぽど 真摯 熱心 捜索 活動 主体 くれる. ボランティア 存在 映画 唯一 希望. それでも 息子 行方 知れ. 廃墟 捜索 シーン 父親 顔 逆光 見え まま 秒 映る カット とても 好き. クライマックス 両親 遺体 確認. 明言 息子 遺体 思っ. 彼ら 自分たち 罰 下さ 思っ だろ. 慟哭 後悔 叫び 贖罪 叫び だろ. 息子 行方不明 まま 方 世間 同情 都合 良い 一瞬 思わ だろ. ラストシーン 離婚 成立 互い パートナー 新生活 スタート 2人. テレビ 流れる ウクライナ 内戦 ニュース. 父親 幼子 ベビー スペース 隔離 母親 ランニング マシン 独り ジョギング. 向ける べき 向け 愛 悲劇 蓋 無 関心 もたらす. ボディブロー 後 効い くる キツ 映画."}, {"rating": 4.0, "content": "愛 セルフィー 乾杯 利己主義 社会. カップル 夫婦 観る 非常 危険 最も デート 適さ 映画. あんな 親 許せ よ ねー ぐらい 上辺 だけ 感想 語り合う しか 出来 だろ. 以上 深堀 りし しまう あなた 愛 って セルフィー エゴイズム じゃ ？ 疑念 話 及ん しまい 信頼関係 亀裂 生じる 間違い. 近年 ゴーン・ガール さざなみ 夫婦 関係性 欺瞞 暴か 本作 もっと 世間 ありふれ 設定 用いる 直接的 愛 不信感 感じ させる. ----. 離婚 協議 中 母 ジェーニャ 父 ボリス. 家庭 一新 人生 やり直し たい 願っ. 我が 子 厄介 者 養育 押し付け 合う ２ 人. 会話 聞き アレクセイ 絶望 家出. 仕方 アレクセイ 探す なか 夫婦 現状 過去 解っ くる. ジェーニャ 抑圧 的 母親 逃れる ボリス 付き合っ つもり 妊娠 アレクセイ 産ん. 本当は 親 たく. 若く 美しく 愛さ たい だけ. 離婚 裕福 熟年 男 （ 娘 成人 身軽 ） ロマンス 浸っ 相手 どれ 愛情 ？ 自分 無意識 盲目. ボリス 一人前 男 家庭 持ち たい 思っ. 思っ 実際 子供 出来る 自分 望ん 事 気付く. 結局 ジェーニャ 若く 判断力 乏しい 女 不倫 身 籠ら. またもや 同じ 過ち 繰り返す 引き返す 出来. 若い女 不安 募ら イビキ かい 寝る ボリス 見つめる. 父 母 確認 見る 遺体 我が 子 ２ 人 殺し アレクセイ 傷み 象徴. 我が 子 失踪 に対し 厄介 払い このまま 消え くれれ … ２ 人 内心 アレクセイ 殺し. 愛し 誰 渡す 気 無かっ 泣き叫ぶ 母. 無意識 自己弁護 つまり 都合 良い 勘違い. いっぽう 嗚咽 床 踞る 父. にとって 遺体 次に 産まれ くる 子供 姿. 負い たく 責任 押し 潰さ いく. 遺体 アレクセイ 解釈 可能. 胸 ホクロ 判別 母. 我が 子 無関心 事 知っ 専門家 DNA 検査 勧める 夫婦 拒否. つまり 身元 不明 処理 夫婦 芝居 考え. 基本的 アレクセイ 夫婦 物語 描く マクガフィン 考える 順当 だろ. そのため 序盤 以降 二度と 姿 現さ. 夫婦 抱え 愛 欺瞞 暴か 中盤 ほぼ テーマ 語り 尽くし 思う. それ以降 失踪 ミステリー 話 運ば 見つから オチ 最も 美しく 適切 事 察し つく. あと どう やっ 締める 問題. 社会 背景 たびたび ラジオ 聞こえ ニュース. ラスト 数年 後 ウクライナ 侵攻 TV 中継. ぼんやり 見 幼子 ベビーベッド 放り込む 父 ロシア ジャージ 着 ランニング マシン 乗る 母. 家族 小さな 事件 戦争 大きな 事件 根本 愛 欺瞞 (＝ エゴイズム )」「 他者 傷み 無 関心 同じ 示し. 極めて 理性的 献身 的 力 合わせ 活動 失踪 人 捜索 ボランティア. ロシア 実在 組織 モデル らしく 監督 にとって 彼ら 存在 唯一 希望 だろ. ----. シャープ 構図 光 陰 捉え 方 非常 素晴らしい. オープニング 雪 積もる 森 木々 湖面. モノトーン 静謐 光景 鋭い フレーム 切り取る 美しい カット 連なり. 不穏 悲痛 ピアノ 響き 添え. 無機質 建物 ロングショット. しばらく 突如 黒い 服装 群衆 飛び出し くる. 何事 ？ 訝し 遅れ カラフル 服装 下級生 達 出 あぁ 下校 風景 理解. フレーム 横 ひとり 母親 犬 連れ 我が 子 迎え 来る. 子供達 中 赤い 上着 アレクセイ カメラ 捉え 誰 話さ ひとり 帰宅 姿 追う. ワン カット 構成 タイミング 完璧 だけ 優れ 演出 力 解る. オープニング 筆頭 都市 隣接 森 廃墟 モノトーン 闇 深く 陰鬱 静謐 美し. 並ん 進む 捜索 隊 オレンジ ベスト 映える. 室内 シーン ベッドシーン にぶい 外 光 暗い 部屋 中 肌 上 わずか 陰影 作り出す. 父 会社 エレベーター 乗る シーン. 閉まる ドア そのもの 描か 同じ 構図 まま 光 変化 だけ ドア 閉じ 事 描く. 上昇 ガタガタ フレーム 揺らし 完全 フィックス まま 表示 ランプ 室内 照らす 光 動き だけ 描く. こんな 斬新 奇妙 エレベーター 表現 他 見."}, {"rating": 4.3, "content": "エグ ストーリー 救い 人間 どう しよう 落胆 しまう ストーリー 子供 失踪 実は 作品 メイン ありとあらゆる メッセージ 込め 手法 スリービルボード 似 思える )。 愛 失う 意味 ラブレス 例え 肉親 人間 愛 失っ しまう 結局 世間体 結局 人間 変わら 登場人物 SNS 執着 内戦 ニュース メッセージ 拍車 かけ 思える."}, {"rating": 4.0, "content": "とても 素敵 作品. 初め ラブ ラブ 息子 すり替え 最後 ラブ わから ロシア 夫婦 お話. 監督 世界 感 理解 まし."}, {"rating": 3.6, "content": "結局 子供 行方不明 まま 2人 新しい 家庭 持っ けれど 全然 昔 変わっ 感じ 同じ 失敗 繰り返す だろ なー. 子供 泣い ばかり かわいそう. 勉強 行方不明者 探す ボランティア 組織 彼ら どう やっ 生計 立て でしょ ね. 映画 直接 関係 両隣 座っ デブ 観客 鼻息 うるさい うるさい ちょっと 痩せろ."}, {"rating": 4.0, "content": "凍てつく 冬 湖 雪 重さ しだれ 木々 次々 映し出さ 一見 関係 オープニング 映画 全体 トーン 支配 オープニング せい ああ このまま 少年 見つかる だろ 予感 僕ら 観 進める すげ ～。. ラブレス っていう 愛 じゃ 人 愛する どういう 見失っ てる 執拗 ベッドシーン 描か けど 相手 本当に 愛し 自分 相手 愛さ わから もしかして 愛 わから 象徴 少年 いつ たっ 見つから 徐々 溜まっ いっ 思い 遺体 安置 所 ついに 爆発. 前作 裁か ～』 もろに 社会派 すぎ あまり ハマら けど 今回 社会 批判 みたい バック 退い 家族 物語 あくまで メイン 語ら よかっ まあ 相変わらず つら すぎる 内容 …. 動機 わから 謎 存在 ボランティア 人たち なんで てきぱき 働い くれる 生活費 稼い でる 人たち 思っ けど どうも 実際 ああ 団体 らしい."}, {"rating": 4.0, "content": "内 向き 排他的 傾向 世界 潮流 けれど 傾向 家族 同じ かも しれ 自分 気持ち 自分 幸せ 一番 大切 パートナー もちろん 子供 気持ち すら 気 とめ そういう 人達 姿 わかり やすく 描い 物語. お互い 手 職 持ち まあ まあ 稼い 夫婦 離婚 2人 すでに 恋人 新た 生活 12歳 1人 息子 押し付け 合う 傷つい 息子 家 飛び出す すると 両親 疾走 最愛 息子 取り乱す 捜索 願 だす 警察 まとも とりあっ くれ 市民 ボランティア団体 紹介 両親 彼ら 頼り 必死 探す …. 厄介 払い しよう 息子 両親 懸命 捜索 はじめ 世間体 思っ 話 進む につれ 本気 心配 らしく くる 自分 的 ちょっと 腑 落ち けれど 身勝手 両親 姿 全 世界共通 傾向 伝え たい だろ なあ 思う. ただ テーマ だけ あまり 面白く 息子 復讐 視点 考え み 復讐 方法 生死 わから 不在 こういう 状態 両親 いつまでも 息子 気 わけ いか もし 死ん わかる 方 ずっと 心 安らか だろ. アンドレイ・ズビャギンツェフ 監督 インタビュー 次 話し. （ https :// courrier .jp news archives 118244 /）. ＜ 現代社会 いろいろ 不足 監督 言う 欠け ？. 愛 忍耐 寛容 他人 関心 世の中 無 関心 以上 恐ろしい ＞. 無 関心 許さ －－。 本作 一番 テーマ じゃ 思う. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. 観 終わっ 後 イマイチ 思っ けれど 考え たら 面白く. ● 演技 演出 （ 30 ％ × 4 5 ） ： 1 35. 存在 感 示す 演出 さすが 両親 クズ っぷり なかなか 市民団体 組織 的 捜索 活動 一見 価値 アリ かも. ● 画 音 音楽 （ 20 ％ × 4 5 ） ： 0 90. 重苦しい 雰囲気 良く 出 気."}, {"rating": 4.0, "content": "執拗 繰り返さ セルフィー スマホ いじり やめ 大人. 逆 他人 繋がり 一切 遮断 猫 暮らす 老母. 自己 愛 ばかり 増大 他人 愛せ てる 人々 自戒 意味 込め 興味深く 観. ガーディアンズ いい 今年 ロシア映画 ヤバい."}, {"rating": 3.9, "content": "ひ えー 暗い ...！ 重い ...!!. 見応え むちゃくちゃ. 現代 って 本当に こんな 世の中 てる じゃ 思う. 車 中 罵り あう シーン 殺伐 っぷり 鑑賞 作品 歴代最高 レベル. こういう 観る もともと 薄い 結婚願望 薄～く いく 感じ 笑. 遺体 息子 否定 けど 本当は 息子 かも しれ 思っ ?? 家 すぐ 売っ ちゃっ. あんなに 邪険 のに いざ 場 だけ 悲劇 酔う ナルシシズム 感じ まし ...。. あと 新生活 赤ちゃん ポイ 投げ スマホ 依存 全然 変わっ 背筋 凍る. ラスト 意味深 リボン 息子 場所 自殺 可能性 ？. せよ 生き 幸せ 暮らし てる 思え ね ...。 辛い."}, {"rating": 3.6, "content": "まさに タイトル 通り 内容. 予告 写し出さ ’ 声 殺し 子供 泣き顔 ’ 映画 観 終わっ 後 心 締め付ける. 立場 身 置い 感情移入 み けど 誰 同情. 子供 立場 考え 憤り 絶望 計り 知れ 余韻 今 残っ. 原因 人 せい 間 いつ たっ 同じ 繰り返し いく. 暴言 吐い 分 だけ 浴びせ. 登場 大人 虚し 性欲 お酒 紛らわし けど 根本的 解決 おら 相手 変わろ 環境 変わろ 似 虚無 感 わい くる. ヨーロッパ映画 らしい ラスト もやもや 感 残り まし ヨーロッパ映画 らしく 時間 経て 経つ 余韻 浸 映画 でし."}, {"rating": 3.9, "content": "サスペンス 思っ たら ホラー やっ (；ω；). ピアノ こ ええ よ. 1番 こわいっ. 2人 全然 成長 ねぇ. 結婚 こわ ひ. ボランティア すごい よ ね. リアル あんな 感じ なんや ろか."}, {"rating": 4.2, "content": "オープニング 静か 川面 画 少年 投げる 木 くくり つけ リボン ラスト 木 ぶら下がる リボン 画 対比 ぞっと."}, {"rating": 4.0, "content": "タイトル 通り ラブレス っぷり でし 離婚 間近 互いに 外 恋人 夫婦 夫婦 いずれ 大事 息子 物語 中心 行方不明 息子 夫婦 ボランティア 創作 続ける お話 こういう 危機 きっかけ 大事 取り戻す 的 話 思い 映画 そんな 甘 まったく 夫婦 大きな 起きれ 感情 揺れる 基本的 息子 冷淡 しかも 創作 長引く につれて だんだん 慣れ くる 様子 見て取れる 祖母 警察 ボランティア 冷淡 息子 本当に 誰 にとって 価値 少年 描か いちど 湧き 上がっ 罪悪感 時間 経て 薄れ 最後 色あせ ビラ 少年 ちょっとした いたずら 痕跡 以外 少年 いたこと 告げる さえ どうにも 冷たい 物語 異様 緊迫 感 音楽 暗く 鋭い 映像 迫力 映画 仕上げ まし."}, {"rating": 3.8, "content": "離婚 間近 冷え 切っ 夫婦 恋人 よろしく やっ 朝帰り 間 ひとり 息子 姿 消し っていう サスペンス よく 展開 サスペンス映画. 姿 消し 前日 両親 言い争っ 息子 聞い どちら 息子 引き取り たく 母親 ほう 子ども せい 人生 むちゃくちゃ とか 手 言っ ちゃう 不思議 近く でかい 川 のに 川 落ち 可能性 って 第一 考え よ 親 まず 誘拐 疑い 警察 家出 思う 警察 忙しい はっきり 言う )、 民間 捜索 隊 依頼 そこら 中 しらみつぶし 探し回る 息子 見つから 夫婦 仲 修復 やっぱ 2人 息子 なれ 人並み 心配 てん 母親 ほう 最後 ほう 手放し たく とか 言い出し 最初 言う 違う 人 恋人 言っ てる 事実 ビミョー 違う みたい なー. ただ 話 流れ 関係 関係 丁寧 描か 恋人 逢瀬 ひととき とか 捜索 隊 様子 丁寧 描く 身勝手 夫婦 鬼 おば キョーレツ すぎ 妻 母親 警察官 捜索 隊 人たち 恋人 血 通っ 人間 見える 色々 こういう 言動 だろ なあ 納得 話 最後 息子 見つから 遺体 発見 すら. 予定通り 夫婦 離婚 部屋 人手 渡り 恋人 再婚 子ども 生まれ てる けど どこか 心 在ら って そう ちゃう だろ 感じ 子ども 可哀想 ほんま 傷つい 家出 どう すら わからん よ 他 子どもたち ブリューゲル 絵のような風景 中 そり 遊び 楽しん のに."}, {"rating": 3.7, "content": "捜索 隊 人 以外 自分勝手 大人しか 出 こ ひたすら 哀しい 映画 何と 泣い 発散 さえ 許さ 乾い 哀し 作中 大人 誰 アレクセイ 気 にかけて ないん けど 僕 アレクセイ シンパシー 感じ しまっ やりきれない 思い だけ 残る 子供 しまっ 人 十倍 強い こういう 気持ち 抱え 生き なけれ いけ 思っ."}, {"rating": 4.1, "content": "緊迫感 煽る エンドロール ランキング 1位. すごかっ ー. 愛 育てる よく 言う けど 1 10 0 育て …. ほんと ラブ レス … しんどい. 冒頭 子供 泣く 場面 悲劇 性 ものすごい 一見 価値 よ ね."}, {"rating": 4.0, "content": "好き. ドア 影 アリョーシャ. 自分 変わら 限り なんど 同じ 繰り返す あろ 両親. タルコフスキー 的 廃墟. アリョーシャ 唯一 楽し そう 冒頭."}, {"rating": 3.9, "content": "すごかっ. 不幸 他人 せい それとも 自分 せい 愛 幸せ 渇望 人間 結局 叶え 己 せい 突きつけ ラスト ゾッと. 相手 環境 変われ 幸せ なれる 勘違い とても よく 描か 好き. しまっ 息子 確か 存在 証 ラスト カット 何とも いえ 虚無感 感じ 良かっ."}, {"rating": 2.0, "content": "自己 中 全て 他人 せい 言い訳 ばかり 見 たく 無い 事実 見. クズ 同士 結婚 どう 話. 身寄り 無い 夫 酷い 母 育て 妻 愛 知ら 夫婦 間 生まれ 子供 運命. 死 臭 漂う オープニング 子供 失踪 迄 興味深く 面白かっ 捜索 始まっ ダレ しまっ. 結局 クズ 人間 描い てる だけ 言い たいのかわ. ラスト 付近. 戦争 ＝ 夫婦喧嘩. 罪 無い 労働者 ＝ 子供. 構図 持っ 行っ 取って 付け 感じ 思える."}, {"rating": 3.9, "content": "幸せになりたい だけ よ 愛し たい 愛さ たい だけ よ."}, {"rating": 3.5, "content": "これだけ 時間 過ぎ いく 恐ろしく 感じ 作品 そう 無い. タイトル 示す 通り あらゆる 場面 一切 愛 画面 映る 全て 徒労."}, {"rating": 4.0, "content": "いつか 親 たら 解る かも しれ. 聞える 言葉 全て 無い. 嫌い 祖母 似 行く 母親 避妊 しない 無責任 人 人生 狂わす 調子 いい 父親. 最初 愛 無い 訳 じゃ 妥協 だろ 逃避 だろ 救い 求め 愛 育も はず. だけど 心 冷め 行く 止める 事 出来 知っ 愛 永遠 なんか じゃ. だけど 違う 言葉 君 向け じゃ 自分 満たさ 現状 お互い せい 傷つい 分 だけ 相手 傷付け たく 産まれ 言葉. 多分 母親 追い詰め 心 ささくれ 八つ当たり 育児 放棄 居 なれ 良い 思わ 不幸 事 望ん どこか 幸せ くれれ いい 身勝手 けど. 親 弱い いつか 気 付い 欲しい 人 気が付く 親 かも しれ. 確か 最低 けど 両親 探し 心配 望ん 生活 手 入れ もう 元 笑え 知っ 欲しい. 両親 喧嘩 応酬 立ち聞き 声 悲鳴 上げる 少年 表情 忘れ."}, {"rating": 3.9, "content": "まず ジェーニャ 強烈 自分 生ん 子供 愛せ 夫 憎み 口汚く 罵る 早く 愛人 暮らし たい 子供 小突き 一応 朝食 準備 恐らく 不味い だろ 冷淡 突き放す. 意外 愛人 ちょっと いい 人 っぽかっ インテリ ふう スカイプ ？ 遠く 離れ 住む 娘 会話 表情 優しく 温かい 場面 入れ ジェーニャ すら 愛情 満ち 生活 築け 救い 描く. ジェーニャ 夫 ボリス 新しい 家庭 一見 幸せ 暮らし おもちゃ 遊ぶ 子供 見守っ おもちゃ 投げる 子供 苛立ち 無言 子供 抱き 抱え サークル 放り込む 未来 暗示. ジェーニャ にも ボリス 勿論 アレクセイ 一 度 笑顔. 母性 欠如 父性 欠如 人間性 欠如. ″ LOVELESS ″ 罪. スケープゴート アレクセイ."}, {"rating": 3.9, "content": "徹底的 殺伐 場面 見せつけ 母性 神話 自分 子ども 可愛い 決まっ てる 固定観念 覆し くれ. 描か 愛 = ラブレス 連鎖 息子 愛せ 母親 やはり ラブレス 親 持ち 息子 愛せ 父親 新しい 家庭 持っ 子ども 愛せ ませ. ラスト 子ども 行方不明 まま 数年 後 夫婦 パートナー 家庭 持つ シーン 描か. 離婚 前 既に 妊娠 恋人 産ん 子ども 乱暴 ベビー ゲージ 中 置く 父親 自国 内戦 状況 最新 型 テレビ 伝える 中 自分 スポーツウェア 着替え ルーム ランナー フィットネス 励む 母親 ラブレス 連鎖 産む 世界. スマホ 熱中 子ども 蔑ろ 母親 姿 自分 重なる 部分 痛かっ. 中途半端 言葉 愛 絆 平和 唱え ずっと 心 刺さり まし. 桐野夏生 柔らか 頬 小説 思い出し まし."}, {"rating": 3.5, "content": "親 カルマ 子 殺す やつ. エンドロール 曲 怖 すぎ 半 泣き. 教室 窓 フロントガラス 針葉樹 木立 枠 切り取ら 景色 寒々しい けど 美しい そういう 景色 中 子供 一人 消え 思う ゾッと. それにしても 出 くる 女性 みんな 強 すぎる 健康的 明るい 逞し 来る すべて 跳ね返す バッキバキ 鋼 感 生き物 カースト 最上位 感じ 圧倒."}, {"rating": 4.5, "content": "ラブレス 鑑賞 自分 愛し 過ぎる 現代 トレンド 警鐘 鳴らす 衝撃 作 私たち インターネット SNS 発達 世界 価値観 狭まっ 舞台 ロシア 離婚 協議 中 ボリス ジェーニャ 息子 アレクセイ 処遇 巡っ 対立 夜 翌日 アレクセイ 突如 失踪 二人 新しい 相手 過ごし 失踪 気づい 失踪 二日 後 息子 押し付け 合う 姿 正に 愛情 欠如 姿 民間 捜索 隊 協力 得 必死 息子 捜索 姿 一瞬 愛 回帰 感じる 結局 二人 元 息子 戻ら 二人 別 人生 歩む アレクセイ 面影 ただ 離婚 前 同じ 愛 不足 二人 姿 だけ アレクセイ 失踪 意味 ただ 生き 証 木 引っ掛け 紐 はためく 大掛かり 捜索 シーン 対比 壮絶 ラストシーン アレクセイ 最も 必死 捜索 警察 両親 民間 捜索 隊 切なく 胸 刺さる. とにかく ボリス ジェーニャ 自分 以外 関心 徹底 ぶり 恐ろしく 残酷 私たち 警鐘 鳴らす セルフィー 撮る 女性 SNS のめり込む 姿 せい アレクセイ 変化 気づけ )、 他人事 流れる 国際紛争 内戦 マヤ 終末論 暗示 自分 幸せ さえ 二人 にとって 世界 どう いい 一見 ネグレクト テーマ 一線 画する 社会派 映画 水 鏡 描写 ロシア 的 表現 良い."}, {"rating": 3.5, "content": "＠ シネマート心斎橋. 叩きつける ピアノ 音 思い切り 声 上げ 泣く すら 躊躇う 少年 声 なき 叫び ルーム ランナー 進ま 幼子 邪見 進め 戻れ 変われ 大人 季節 変わっ 色づく ロシア 風景 ハネケ そう けど 監督 容赦 なぁ. 母 逃れる 為 結婚 結局 離婚 って わたし ねん 思い つつ ラブ レス 展開 どよーん けど ラストシーン 夫婦 表情 ほんの少しだけ 映画 救い 感じ 消え しまっ 本当に 消さ しまっ 世界 じゃ よかっ 思っ. ↓ ラストシーン 触れる ネタバレ ↓. . . . 鑑賞 後 レビュー 見 たら 救い ラスト 解釈 多い. 個人的 存在 ひ ゃうひゃ 楽し そう 暮らす 夫婦 姿 ラストシーン 映っ たら こそ 人間 絶望 寝込ん 思う. 存在 心から 抜け 前 後ろ 進め 苦しむ 大人 姿 見え 少し ホッ わたし いちばん 残酷 かも しれ."}, {"rating": 1.8, "content": "よく 分から. 子供 やばい 思っ 探す 自分 欲 第 1 親 話 ？. 伝え たい だろ."}, {"rating": 3.8, "content": "最後 母親 見せる 慟哭 父親 涙 彼女ら 自身 言い訳 しか 見え. 結論 出 状況 彼女ら 想い 都合 いい 想い 抱か 余地 与える. 物語 始まり 終わり 家族 関係 見せ 方 感じ させ 最後 苛立ち 覚え させる. 傑作. 記録 1812."}, {"rating": 4.2, "content": "予告 伝わっ 行方不明 息子 探す サスペンス 現代人 まじ やばい よ メッセージ 掲げ 考え込ま しまう 余白 たっぷり 社会派 ホラー ラブレス タイトル むしろ 全然 甘く 嫌い 向こう 側 無 関心 超越 状態 呼称 必要 時代 てる たら 考え 背筋 寒い. ロシア 凍てつく 雪景色. 耳 突き刺さっ くる ピアノ 旋律. 幾つ レビュー 読ん でる 女 親 責める 傾向 根強い 目 ちょっと いや 母性本能 欠け 旦那 ひたすら 責め 続ける 妻 ほう 酷く 見え やすい かも しれ けど 母親 見 でしょ ？ 人 良い 親子 関係 どう やっ 学べ ？ 夫 世間体 ばかり 気 理想 家庭 俺 与え くれる 妻 勘違い なんの 努力 怒れる 妻 製造 機. やっと 見つかっ ご 遺体 前 ついに 人間らし 見せ 離婚 間際 夫婦。 スマホ テレビ ばかり 見 彼氏 宅 入り浸っ 妻 臨月 今度 こそ 与え くれる あろ 理想 家庭 頭 一杯 夫 やっと 現実 直視 ざる 場所 息 潜め 罪悪感 刺激 自分 達 家族 失敗 事実 辛かっ だろ 幸せ たかっ だけ のに ナゼ 思っ かも しれ ご 遺体 アレクセイ 思っ 辛い 捜索 日々 まだ 終わっ くれ 涙し かも しれ. アレクセイ 失踪 2 3年後 描い ラスト なにより 恐ろしかっ 離婚 新しい パートナー 生活 始まっ 二人 変わっ 会話 かしら 画面 とらわれ 妻 幼い 子供 構わ 妻 手伝う ただ ぼんやり ソファー 座っ てる 夫 相手 変わっ って お前 自身 変わら 限り いつまでも 不幸 アレクセイ 悲劇 毒 薬 ほんと 現実 厳しい まあ そもそも 彼ら アレクセイ 愛し たわけ じゃ 人間 変わる 痛く 痒い 出来事 って よ ね … ランニングマシーン 上 走る 妻 場所 前進 行け ませ つらー. 歯 抜ける 夢 意味 Siri 聞い 不穏 よ 不穏 やつ よ … 深層心理 わかっ てる 通り やつ よ …. ロシア 離婚 率 80% 失踪者 年間 10万人 自ら 意志 消える 人 多い らしく そんな 背景 警察 対応 捜索 くれる ボランティア団体 めちゃめちゃ プロ 的 頑張っ くれる 通り そう by Google 先生. 登場 時間 短かっ アレクセイ 忘れ しかた. 愛 罪 じゃ じゃあ 無 関心 罪 ？."}, {"rating": 5.0, "content": "テレンス・マリック 同じ ズビャギンツェフ 子供 撮る 本当に うまい. 冒頭 夫婦喧嘩 やら. 雪 裁か 善人 見 いれ 出だし シーン 性格 すぐ 理解. アルヴォ・ペルト 音楽. 一定 間隔 挟ま 低音. ボランティア 捜索 隊 リーダー 有能. 廃墟 シーン タルコフスキー ストーカー ラストオブアス 連想. 上 上等 映画. ソルティア 笑っ."}, {"rating": 4.5, "content": "父、帰る 頃 監督 映画 見 続け 来 まし 良い 意味 変わら 人間社会 冷徹 光る 目 怒り 絶えず 持ち 続ける 監督 思っ. 人間 感情 微妙 機微 捉える そう けど 自然 建築物 無機質 時に 叙情的 美しく 撮ら 廃墟 シーン そのまま 写真 たい ぐらい 美しく 音楽 使い方 格好 良い. ミスリード 的 映像 演出 子供 死ん 生き 見つかる 先 読め 展開 エンターテインメント 白眉. 子役 演技 ショッキング. 大切なもの 失っ 初めて 愛 大切さ 気付く 言い 映画 そんな 易しい 物語 ませ 失っ 更に 擦り きれ いく 愛 未来 子 親 仕掛ける 復讐 サイン どんなに 子 泣い 親 嘆い 解ら 溝 溝 中 愚か 人間 泳ぎ 続ける しか そんな 映画. キリスト教原理主義 会社 離婚 家庭 人間 働け 件 新鮮 でし."}, {"rating": 4.5, "content": "しんどい …。. 鑑賞 後 帰り道 アレクセイ 食べ 言い 涙 隠す シーン 何度 思い出さ 苦しく 母 スマホ いじり 夢中 涙 なんて 気づか 食べ って 言葉 気 留め なんて …。. 友達 同士 だって 心配 言葉 よ. 下校 中 拾っ 赤 白 ビニールテープ 木 枝 ひっかける 川 上 ラスト テープ 映る って …。. メイン 自分 だけ 両親 話し だって わかる けど アレクセイ ばかり 残る. 母親 カメラ目線 理由 結局 新しい 生活 人 せい 失敗 そう 自分 置き換え 考え てる けど アレクセイ 戻っ しまう. 2日 気づか 廃墟 基地 雪 学校 扉 飛び出す 子供達 ボランティア オレンジ 服 並ぶ 行方不明 チラシ 誰 まとも 見 テレビ ラジオ つけ てる だけ."}, {"rating": 3.2, "content": "結婚 前 人 絶対 観 いけ. ラスト 母 ランニングマシーン 止め 観察 側 観客 見つめ くる お前 どう ？. こわい よ こわい よー ロシア こわい 思っ 片付け たく 人間 利己 エゴ こわい."}, {"rating": 4.5, "content": "すげ ぇ 映画 見 ちゃっ. ゴーンガール ブルーバレンタイン ロシア アンサー って 感じ 映画 よ. ゴーンガール ブルーバレンタイン 鋭く 意地悪 ちまい 上手. 描く 真理. そこら 中 現実. 冷え 切っ 夫婦 見 てる. あぁ わかる こういう 風 ちゃう よ なぁ って. 見覚え 身 覚え. もう とにかく キツイ. こういう 本当 イヤ. って 思う くらい 人 嫌 面 見せ. 作っ アンドレイ 監督. 怖い くらい 凄い. つまり 人 人 分かり 合え 事. お互い 理解 事 不可能 性. そういう 事 描い てる 思う わけ. 夫婦関係 だけ 母子 関係 とか 民族 同士 事 ね. 息子 失踪 劇 見せ てる けど. 単なる キッカケ. マクガフィン しか わけ. だから 最後 息子 行方 わから ぬ まま. もう とにかく スマホ ばっか いじっ てる 妻 最悪 すぎ. 幸せ 渇望 愛 見失う って コピー 正に よ 嫌い わー. 鼻 っ 攻撃 態勢 言っ どうせ ブチギレ でしょ ？ って 感じ もう 病気 よ. ギャンギャン 騒ぐ 感じ 母親 そうだ. 遺伝 よ ね. 母 娘 すげ ー 嫌. 2人 関係 理解 不可能 性 よ. しかも 愛人 前 すっかり 女 馬鹿 みたい 自分 事 語り 始め. 嫌い わーー. 旦那 最悪. お前 んで 状況 こんな 音楽 かけ よ てか 窓 閉めろ よ って. そりゃ ー 嫁 ブチ 切れる わ キレ すぎ けど. てか 嫁 切れる わかっ てん のに 何で そんな ね. 自分 言っ 耳 痛い けど ね 笑. 夫 愛人 タイプ ね お前 って ホント こういう 女好き よ な！ ばっか じゃ ねー ？ って 言い たく 感じ. もう 愛 だの って うるさく 恋 恋 ちゃっ てる タイプ 女 ね 愛さ がり 女 ね. こんな 女 一緒 たら 二の舞 明らか じゃん. ま 妊娠中 まだ 相手 離婚 当然 っ ちゃ 当然 けど. ラスト 案の定 だしね. 旦那 子供 投げ てる. 嫁 すっかり 冷め スマホ いじっ るし. つまり お前 繰り返す ぜ って. はぁ もう 夫婦 って ホント. ロシア 内紛 ニュース 映画 内 流れ てる わけ けど 夫婦 関係 とか 通じ てる ぞ って 事. ラスト 妻 着 てる ロシア って 書か ジャージ なんか 皮肉 なぁ. 宗教 面 描い. 夫 社長 妻 母 信仰 深い キリスト教徒 でしょ ？. なのに よ. 社長 独裁的 不条理. 母 狂気. ？ ホント キリスト教徒 ？. 優しさ とか 慈悲 とか 無い じゃん 笑. もう ホント 映画 エグ. 生きる って ホント 嫌 よ ね って 思っ ちゃう わ 笑. ね こういう 現実 感じ しまう 虚無感 とか 諦観 って 生きる 上 重要 よ. だから 素晴らしい 映画 思う よ ホント. 以下 メモ. 今作 ダルデンヌ 監督 制作会社 参加 くれ 監督 インタビュー 喜ん. うん ダルデンヌ 監督 同じ 畑 感じ よ. ロシア 反米 意識 主流 ロシア アカデミー賞 ノミネート 名誉 みなさ にくい らしい. ベルイマン 結婚 風景 リメイク しよう 権利 降り 為 オリジナル 今作 生まれ らしい. 廃墟 シーン 雨漏り 水溜り 無機質 コンクリート 壁 確か タルコフスキー ストーカー ぽいと 感じ. 自然 描写 同じ 言える."}, {"rating": 3.7, "content": "救 いね ぇぇ 笑. こんな 後味 悪い 映画 なかなか だろ 笑. ラブレス って 名前 通り 親子 愛 夫婦愛 仕事 愛 愛国心 もちろん 博愛 精神 ありゃ. なんて 生き づらい 世界. 母親 祖母 嫌い 絶縁 てる けど 祖母 嫌 しっかり 似 てる 笑. シーン 会話 長さ 倦怠 感 煽り 画面 寒々し 彩度 低 虚無感 募ら. 最終的 解決 目 前 辛い 結果 思い込み 現実逃避. お互い 新しい 家庭 行っ 同じ 過ち 繰り返す 示唆 終わる. 2012年 年末 マヤ暦 基づい 終末 観 描き ウクライナ ロシア 問題 浮き彫り."}, {"rating": 4.0, "content": "息子 姿 消し 父母 真 愛 何たる かに 目覚め 3人 仲 睦まじく 暮らし めでたしめでたし … … みたい 甘 甘 たら どう しよう 結構 心配. 全然 そんな 心配 要ら 40分 くらい たら 嫌 分かっ 人 関係性 時々 消費 しか 人間 自分 満足 しか 見え 人間 生身 繋がり 持つ じゃ ねぇ ね あと ロシア 美女 体 惑わさ ね （ 娘 仲 睦まじい 姿 印象的 アントン 割と 普通 カワイソウ … ） いやあ 物凄く イイ."}, {"rating": 3.1, "content": "期待 ズビャギンツェフ 先生 新作 ポスター コピー どおり 内容 つまら 言い過ぎ まぁ あれだけ 文字数 全て 伝わっ しまう 映画 自体 問題 かも しれ."}, {"rating": 4.5, "content": "冷め 切っ 夫婦 其 々 新しい パートナー 居 離婚 秒読み 段階 12歳 息子 行く末 決まら 夫婦 喧嘩 ばかり 日々 少年 夫婦 会話 傷 付き 家出 しまう. ボランティア 警察 力 借りて 探し回る 少年 安否 行き先 分から まま 夫婦 新しい パートナー 新生活 始める. 暗く 救い 内容 けれど 人間 本質 見抜い 作品 高得点. 残念 濃厚 ベット シーン 必要 感じ − 0 5点."}, {"rating": 4.0, "content": "子供 一時 的 ど 夫婦 お互い 愛 結晶. 子供 失踪 失っ まま 出 こ. 子供 失っ なか 見つけ 埋め合わせ 機能 結局 愛. 愛 それだけ 儚い 偶然 性 塊 失っ 求める 必然性 絡む 状況 しまっ もう 遅い かも しれ."}, {"rating": 4.0, "content": "Filmarks 試写 会 ご 招待 いただき まし. 生身 人間 無 関心 ひしひし 感じ. SNS依存症 母親 終始 流さ テレビ. 寂しげ 子供 見る パソコン 画面 画面 見る 描写 多い 印象的. 再婚 幸せ 掴ん はず 母親 せっかく デート 相手 見つめる 食べ物 写真 撮り スマホ 向き合う. 面白い 見 差し出し スマ ホ. 等 再婚 相手 実 娘 （ なんだか 母親 似 気 ） 画面 越し テレビ電話 元気 そう 見える 安心 じゃあね 簡単 切ら しまい しーんと 静まり返っ 一見 不自由 スタイリッシュ 広い 部屋 空虚 そう 男 様子 伺え. 冒頭 母親 ヒステリー 酷 すぎ 父親 一見 穏やか そう 見え けれど 重要 不都合 目 つぶり 無責任 大丈夫だよ 済まそ 職場 体裁 ばかり 気. 妊娠 新しい 不安 本当に 私たち 大丈夫 ？ 聞い シーン 言っ セリフ 本当に 空っぽ 感じ 出 役者さん すごい 思っ ただ 言葉 連発 心 魂 入っ. 母親 方 表向き 新しい 相手 自分 わかっ くれ 良い 相手 思っ けれど 実際 相手 きちんと 見 感じ. 結局 相手 愛し 相手 愛さ 自分 愛し. 人 向き合え 見 大人 犠牲 いつ 子供. アレクセイ 初めて 涙 流す 両親 けれども 変わる お互い 責め合っ 産ん すら 間違い 非常事態 お互い 向き合う お互い 恋人 戻っ 捜索 続ける. ラスト どちら 取れる 終わり 思っ けど アレクセイ どこか 生き 思い たい. 秀逸 感じ ラスト 母親 テレビ 画面 スマホ 画面 見 トレーニング 画面 見 物語 終わる. 個人 的 SNS 考え 時期 タイムリー 見 今作. 監督 話 合い そう 思っ 笑. 自分 置か 状況 相手 生身 向き合わ どんな 幸せ だろ. 今作 出 くる 母親 SNS 画面 越し 見 日々 過ごす. 映画 見 依存症 見える けれど 実際 自分たち 気づい だけ 現代人 多く 人 母親 思う 監督 危機 感じ. 両親 酷 すぎる 見せ けれど ポイント 両親 自分たち ひどい 気づい. 既に 持っ 素敵 家 家族 仕事 はず のに 全く 幸せ 感じ そう 空虚 見せかけ 幸せ 全く LOVE 物語 中 たま くる 世界の終わり たら 他者 愛 なくなっ. 生身 人間 自然 そんな もっと 向き合お メッセージ ひしひし 受け取っ 本作 自分 中 とても 意味 作品 見せ もらっ 思う. 映像 とっても 美しく ピアノ 冷たい 旋律 音楽 好み でし. 幸せ とても 考えさせられました 自分 今 自分 感じ 生き 状況 五感 大切 他者 コミュニケーション 愛 改めて 考え 生き 行き たい."}, {"rating": 3.0, "content": "タイトル 通り 登場人物 誰 ストーリー 全編 愛 映画 観 全く 感情移入 ませ そう 思い つつ どこか こういう って かも 感じ しまう 自分 まし. 世界 終わる 思う ？ 問いかけ こんな 世界 終わっ しまっ 方 いい 感じる ある意味 正しい 思い まし."}, {"rating": 2.0, "content": "とっても リンゴ 食べ たく 帰り 書い まし さておき 冒頭 シーン 雪が降る 中 大木 下 見上げる 画 始まり 冷たい loveless ミステリアス 感じ 期待 最後 近く 死体安置所 シーン 息子 愛情 始め 垣間見. 行方不明者 探し 時 森 入っ 行く 怪しい 謎 男 ラスト 行方不明者 張り紙 ナメ こっち チラッと 見る 男 同 一人物 わから こいつ 誘拐 だろ 観客 ミスリード ？ 画 結局 だろ. 途中 難しい どう オチ つける だろ ？ どんな 考え つか 結末 起こる だろ って 楽しみ のに なんか 平凡 終わり 方 残念. すぐ 居 しまっ けど 願う アレクセイ 芝居 もっと 見 たかっ. あと 窓 ガラス 越し 画 多用 けど 良かっ どんな メタファー loveless 意味 だろ 考え させ. ママ もちろん 電車 みんな スマホ いじっ てん 良かっ. 音 マンション とか いい ？ あんな ギシギシ 鳴る 録 って あんな 鳴る マンション 住み たく. 蛇足 エンドロール ロシア語 ？ 書い かわか ねえ 全然 わか ねえ って 思っ けど 周り みんな 真面目 見 考え 見 てる だろ って 思っ non stop production って 言う モスクワ わかっ. あと 長い ちょっと 長い."}, {"rating": 2.0, "content": "心 体 寒く 虚し 残る 映画. 雪 降る 森 観 だけ 寒い のに. 父親 母親 身勝手 ラブレス そのもの. 観 者 ゆだね 結末 モヤモヤ 苦手. エンドロール 後 実は 祖母 家 隠れ 育て まし ー っていう ラスト 期待 まし 解決 まま 終わっ しまっ ･･･。. 後半 ほぼ 捜索 ドキュメント みたい 映像 いつ たら 見つかる だろ 途中 疲れ 最後 行方 わから まま 終わり. どっと 疲れ しまい まし. 原宿 クエスト ホール 試写会 鑑賞 まし. 前列 座高 高い 方 並ん スクリーン 下部 字幕 見え 疲れ 要因 かも."}, {"rating": 2.4, "content": "Filmarks 試写会 鑑賞. 数 年 見 記憶 残る 中 最も 暗く やり切れない 消化 不良 感じ 映画. 子供 涙 ボロボロ 流し 声 殺す 姿 今 目 焼き付い 思い出す 辛い. 両親 自己 中 すぎ コメント なし. 久々 不愉快 気分 映画. 景色 綺麗 写し くれ こそ 最後 見 思う. 監督 意図 賞 取っ 理由 とても 知り たい これから 調べ たい."}, {"rating": 2.7, "content": "映画 っぽい 表現 多かっ. 長回し. 比喩 登場人物 ロシア 情勢 表す )、 じっくり 寄っ 引い. あらすじ そう 匂わ. ただ 実際 見 みる 全然 違う. まさに ラブレス. 愛 求める ゆえに. 現実 見 目 前 幸福 捨てる. 次に 期待 テンション 高い. 相手 温度 差 見える. 疑問. オチ 判断 観客 委ねる. どっち 取れる とれ. 何故 手法 とっ. 発見. 卒業 見. わーい って はしゃい. 当初 目標 夢 手 入れ はず のに 無 顔. 長さ 違え ど 同じ 思う. ただ 雪 降る 環境 ランニングマシーン マシーン かわい そう. １ 番 ラブレス. 今回 映像 体験 様 思う. 映画 劇場 環境 見る 人 大きく 変わる. タダ 経験 もらっ はいる. 段差 椅子 並び 椅子 固. 横 間隔. 携帯 電源 切る. 後 ボリューム やら LR lfe ウーハー なんか バランス とれ たら 良し. 今回 映画 生活 感 足音. 学校 家 ドア カチン 来る レベル. SE. 簡単 いい. 改善 大事."}, {"rating": 1.0, "content": "暗い とにかく 暗く 寒い 映画 映像 的 内容 的. 登場人物 誰 感情移入. 両親 共 子ども ほったらかし 恋人 夢中 産ま なきゃ 良かっ とか そういう 台詞 嫌悪感 （ そりゃ 思う 口 出し ちゃ ダメ でしょ ） 性 描写 生々し 過ぎ あんな 臨月 妊婦 とか 気持ち 悪い 嫌悪感 凄かっ. ラスト 結局 息子 見つから まま. ボランティア 人たち 結局 いい 人集 団 ？ 裏 ？ 淡々 探す だけ シーン あんなに 必要 ？ 結構 眠く まし 寝 けど. ロシア語 離婚 たら クビ かも なんか 現実 思え. やっぱり ハリウッド わかり やすい 映画 方 好き."}, {"rating": 2.0, "content": "とても 久しぶり こんな 胸くそ 悪い 映画 観 クズ 母 クズ 父 子ども 親 選べ. あんな 胸くそ 悪い ピロートーク シーン はじめて 観 わ 母親 張り倒し たい ｡ ﾟ ﾟ ＾ ω ＾ ﾟ ﾟ ｡. 全部 周り せい てる けど おまえ 元凶 自覚 しろ ？. もー 怒る 時 ずーっと 怒鳴り 続ける 人 ほんとに 無理 よ ね どんどん 音 立てて 歩く とか ワイングラス 置き 方 とか SNS 中毒 自己顕示欲 バリバリ とか あー 無理 ー 耳 目 塞ぎ たい. 父親 ねん やり ちんちん いい 加減 しろ. ただ 自分 さえ 今 楽しけれ いい 現状 抜け出せれ いい ほんと 自分 しか 考え 奴ら 胸くそ of 胸くそ 映画. 寒々しい 映像 不協和音 延々と 続い 自体 どちら 言う 好きなんだけど なー. 内容 ドキュメンタリー ？ っていう くらい 映画 っぽく 淡々 いい 味 出し てる って そう もう ちょっと コンパクト まとまっ 方 良かっ 子ども 描写 もっと 欲しかっ."}, {"rating": 3.8, "content": "Filmarks 試写会 鑑賞 アカデミー ノミネート 作品. 息子 消え 家庭 愛 取り戻す 話 思っ たら まじ ラブレス. 息子 義務 感 探す 夫婦 祖母 含め 誰 心配 素振り 案じ ボランティア 捜索 隊 面々 だろ 夫婦 口 でる 息子 心配 自分 ばかり. 終盤 遺体 安置 所 息子 想っ 泣く シーン やっと 息子 思っ 泣ける のに 結局 息子 行方 知れ 愛情 気付い 結局 対象 見つから 仕舞い. 夫婦 当初 望み 通り 愛する 人 一緒 けれど 幸せ そう 個人 的 予想 けど ジェーニャ 恋人 娘 独り立ち 寂し 娘 そっくり ジェーニャ 過ごす 忘れよ じゃ 夫 ボリス 妊娠 恋人 再婚 けれど 夫婦 仲 冷え 息子 （ 娘 ？ ） 愛情 薄 そう ジェーニャ 予想 通り しまっ じゃ. 誰 幸せになりたい 思う 追い求める 悪いこと 思う 渇望 あまり 目 前 愛情 求め てる 息子 気付け 息子 愛する 両親 自分 唯一 消え あげ じゃ 思う 失踪 5年 経っ けれど 行方 わから 胸 しこり 残る けど 考察 捗る 映画. 登場人物 ひとつひとつ 表情 追いかける 楽しい 映画 息子 役 演技 すごい ロシア 荒涼 景色 作品."}, {"rating": 3.0, "content": "まあ 正に ラブレス 内容 けど 前評判 衝撃 無い. ロシア ランドスケープ 建物 達 フォトジェニック. わかっ 事 ロシア 住宅 家 床 足音 響い うるさい 事. 女性 劣化 早く ババア 皆 同じ 体系 同じ 髪型 同じ 顔 しまう 事. ネタバレ 無い 終始 スマホ. 意味ありげ 常に スマホ. 現代人 愛 自分自身 目 前 スマホ 世界 全て TV 伝える 深刻 ニュース 他人事 無 関心. そんな 寒々しい 現代 人 辛辣 メッセージ なのか ？. あと 作品 予告編 中 一番 本編 中 良い シーン 見せ ちゃっ てる とても 残念. Filmarks."}, {"rating": 2.1, "content": "携帯 依存 思慮 浅い 母親 スーパー 利己 的 クズ 父親 物語 感情移入 一切 なし. 行動 原理 不明 意識 高 過ぎる ボランティア 捜索 隊 淡々 行方不明 息子 捜索 内容 物語 盛り上がり 一切 なし. ウクライナ 内戦 メッセージ ？. 口 合わ 映画 でし."}, {"rating": 3.0, "content": "試写会 鑑賞 ひたすら 不幸 寒 そう ロシア映画 アレクセイ 最初 ドア 前 号泣 シーン 1番 グッと. ピアノ 怒号 鳴り響く シーン 観 わりと きつい 耳 塞ぎ たく. いっとき 感情 人 愛し てる 錯覚 まくっ てる 感 くらい いい加減 感情 むずい."}]}