{"rating": 3.4, "description": "アル・カポネ 銃撃 用 改造 車 ひと 目 車 伝説 語る 膨大 知識 持ち 兄 アンドリュー 頭脳 弟 ギャレット メカニック 担当 ─ ─ 高級 クラシックカー 専門 世界一 強盗 団 フォスター 兄弟 彼ら にとって どんな 盗み 成功 当たり前 大事 誰 思いつか 〈 驚愕 手口 〉 いかに 美しく 完璧 盗む 今回 オークション 会場 搬出 世界 2 台 37 年 型 ブガッティ 奪う はず 落札 残忍 マフィア モリエール 兄弟 囚われ 身 命 助かる 条件 敵対 マフィア クランプ 所有 62 年 型 フェラーリ 1 週間 盗む アンドリュー 恋人 一流 ハッカー ステファニー 指名手配 中 天才 スリ 美女 火薬 恋人 爆弾 オタク 寄せ 集め チーム 犯罪 史上最大 強奪 作戦 挑む はず インターポール 追わ ステファニー 人質 取ら 挙句 果て クランプ 計画 知ら しまう だが 実は ピンチ さえ 兄弟 〈 計画 〉 ─ ─.", "spoiler_reviews": [{"rating": 2.5, "content": "車 好き クラシックカー 好き たまらない 名車 続々 登場 希少 名車 強盗 テーマ もはや ジャンル くらい 数 映画 作品 凄腕 ドライバー チーム 作り 緻密 計画 遂行 お決まり ストーリー めった 目 かかれ 名車 見どころ."}, {"rating": 3.3, "content": "ワイスピ 信者 一応 見 ワイスピ 見 たく 終わっ （笑）. 展開 細かい 小ネタ 面白い けれど やっぱ ワイスピ トップ 君臨 限り うーん って ちゃう （笑）."}, {"rating": 1.0, "content": "観賞 きっかけ アナ・デ・アルマス シャーリーズ・セロン 作品 恵まれ 演技力 つけ いつか ビッグ ほしい. 作品 … 普通 OP タイトル カッコ よかっ 初め 1 台 盗む テンポ 面白かっ 普通 展開 できれ 観客 巻き込ん 騙し 騙さ みたい ストーリー たら なぁ あと テレビ 画面 観る 車 クラッシュ 煙 炎 CG 興醒め でし. 兄 アンドリュー 役 スコット・イーストウッド 遠目 見る マンハッタン 無宿 奴ら 高く 吊るせ ！\" 頃 お父さん ソックリ あくまでも 遠目 目 細め ボンヤリ."}, {"rating": 3.3, "content": "ウルトラ ハイクラス 車 ぞろぞろ. 車 好き たまら. さすが カーアクション やら よ ね 笑. ストーリー ひねっ てる 演者 魅力 けど … なんだか 安っぽい. 悪く けど ほんとに サラッと 映画."}, {"rating": 4.0, "content": "テンポ 良く すっかり 引き込ま まし. 予想 裏切る 結末 最高."}, {"rating": 4.0, "content": "終始 安心 見れ まし ヒロイン 女優 綺麗 っす わ 見る 悩ん 時 良い 意味 こういう 癖 映画 外さ."}, {"rating": 3.1, "content": "クラシックカー 芸術的 カッコ いい スコット・イーストウッド お父さん そっくり. 所詮 泥棒 なんぞ 滅多 魅力 感じ ストーリー やや 安っぽい 考え ぼーっと 見 まぁ アナ・デ・アルマス 見れ よし."}, {"rating": 3.6, "content": "クラッシック カー かっこよさ たる. すん ごい カッコ いい よ 車. あんまり 興味 型番 とか よく わから けど. 芸術的 価値 って 誰 見 わかる くらい カッコ いい. フェラーリ 笑. 乗り たい 手 入れ たい 笑. お話 車 盗む 感じ ほんのり ルパン 感 漂う 感じ. 乗っ てる 車 ルパン ぽい 笑. ま ふつー. あんな ふう BMW 乗り捨て み たい 笑."}, {"rating": 3.0, "content": "クラシックカー かっ 出 マニア たまら でし イケメン × 美女 × 高級車 × カーアクション = 既視感 満載 けど 王道 娯楽 映画 面白かっ."}, {"rating": 3.5, "content": "リビエラ ラン. アナデアルマス 観. アナちゃん 可愛い ♡. 知っ 問題作 ノックノック なんや けど 魅力 的 笑顔 ね ～！. ポテッと 唇 せくしー わ よ. あらすじ フィルマ. アンドリュー ＆ ギャレット フォスター 兄弟 仕掛ける カーアクション スリラー. ラスト 圧巻 ＆ ほ ー とう 展開 面白かっ わ よ. バス 活躍 w. 爆破 魔 活躍 w. 気楽 観 楽しめる 面白い ３ 点 セット ござい まし. オススメ."}, {"rating": 3.2, "content": "あんな 忙しい 時 プロポーズ する～ ？ カッコ いい 顔 てる なんか 腹立つ わ ～( 笑. 集中 見 最後 辺 （ 仲間 多い なー ） 感心 わ 持つ べき 仲間 な！. もっ かい ちゃんと 見よ."}, {"rating": 3.8, "content": "兄弟 イケメン だし 普通 おもしろい. クラシックカー 知識 憧れ まし."}, {"rating": 4.4, "content": "映画 ワイルドスピード オーシャンズ 混ぜ 映画. ストーリー 世界 2 台 しか 車 フォスター 兄弟 オークション 会場 盗み 車 マフィア 車 怒り 買う 兄弟 命 引き換え 車 盗む 提案 車 1週間 盗む 話. 最初 シーン かっこよく オープニング オシャレ 期待 高まる 始まり 方 でし. 映画 クラッシック カー 好きな人 たまらない 映画 思っ. あと 映画 カーアクション シーン けっこう 迫力 見所 クリントイーストウッド 息子 スコットイーストウッド 演技 思い."}, {"rating": 3.4, "content": "１ ０ ／ ８. 内容 なー 知ら アクション 観 たい よ ね スクランブル ？ タマゴ やん うま そ みたい ノリ しかも ５ ヶ月 ぶり 映画 たのしかっ とても. 日 夜 車 長野 行っ たら もっと たのしかっ み あと すぐ ドライブ おススメ あと 車 カッコ よく 登場 十 秒 映像 め ちゃんこ すこ アガる."}, {"rating": 3.4, "content": "車 常に ピカ ピカ 超 かっこいい ただ カーチェイス 強盗 ワイルドスピード オーシャンズ 系 見慣れ やや 新鮮味 欠け."}, {"rating": 3.0, "content": "ワイスピ ゴリ ゴリ カーアクション 想像 ちょっと 肩透かし 食らう かも ？. オシャレ かつ スマート 兄弟 車 盗み. キャスト みな 美麗. 90分 中 かなり 上手 まとめ 仕上げ 感じ. 疲れ さらっと 見れ いい. ただ もっと クラシックカー 自体 見せ よかっ かも しれ. プロポーズ 粋 なあ … …."}, {"rating": 3.6, "content": "かっこいい 気持 ちぃ. ヒロイン 可愛 すぎ 可愛 すぎ 好み すぎ 私女だけど. しかも 女 キャラ ぢ ゃなくて 危険 仕事 せろ ゆ ーキャラ 設定 じゃなくて 良かっ. 兄弟 2人 かっこ よすぎ. B級 思っ 借り けど 全然 楽しめ 出だし ハラハラ 良かっ. とにかく 車 美しい. プロポーズ 仕方 良かっ. 街並み 景色 美しい. 一直線 街並み だろ ？. 思っ. ちゃんと お金 出して 買っ 人 盗ん 買っ 人殺 ちゃ ダメ よ …. 盗ん そんな 高級車 すぐ 見つけ ちゃう よ なぁ …."}, {"rating": 3.0, "content": "雰囲気 良い けど う〜 内容 でし 😓. 盛り上がる そんな 馬鹿 あ 的 シーン ばかり … 残念. スコア 3 0 2.0 大好き アナ・デ・アルマス ござい … 😅. ホント すみません 🙇."}, {"rating": 3.0, "content": "正直 もう少し スコア 下げ たい やめ. 最初 ジェームズ・ボンド オープニング かっこよく 面白 そう 思っ いまいち でし. 前半 車 盗む シーン なかなか 迫力 面白い シーン 実に 平凡 面白く. 作品 ミニミニ大作戦 スケール ダウン 感じ 映画 思い 🎬. あまりに ゆっくり ストーリー 進ん いく もう少し ハイスピード 展開 たら 面白かっ かも. 正直 残念. だけど … 後半 車 窃盗 シーン カーチェイス それなり 出来 それなり 楽しめ まし. おすすめ しません 興味 方 どうぞ って かんじ."}, {"rating": 4.0, "content": ". ｶｰﾁｪｲｽ 素晴らしい. 見 てる 走り たく. 車 好きな人 観る べき !!."}, {"rating": 3.6, "content": "クリントイーストウッド 息子 お父さん 譲り カッコ いい. 弟 役 役者 カッコ いい. ステ フ役 女優 すごく 可愛い. 役者 見栄え いい ストーリー 悪く 思い 何とも 物足りない …."}, {"rating": 1.0, "content": "クルマ 豪邸 ガードマン 維持費 とか フェリー チャーター 代 ほう 高額 よ."}, {"rating": 3.6, "content": "ミニミニ大作戦 泥棒 映画. イケメン 2人 華麗 車 盗み だす お洒落系 映画. ワイスピ みたい 劇 凄 カーアクション 求める やや 物足りない かも. ステフ 可愛かっ 満足."}, {"rating": 3.1, "content": "高級 クラシックカー 盗む お話. ストーリー 流れ よく クラシックカー. かっこよさ 街並み 合っ. 全体的 楽しめ まし."}, {"rating": 3.9, "content": "個人的 楽しめ まし. 主人公 イーストウッド 息子 父親 似 過ぎ 血 強 感じ まし. 簡単 言う 車 泥棒 話 内容 王道 ある程度 スジ 見え まぁ 面白い 思い."}, {"rating": 3.6, "content": "肩 力 抜い スッキリ 楽しめる 良い 作品 親父 そっくり スコットイーストウッド 大変 気に入り まし."}, {"rating": 3.0, "content": "クラシックカー かっこよ すぎる 国際 免許 持っ 海外 ドライブ たく 作品 笑."}, {"rating": 3.7, "content": "最後 オチ なんとなく 詠め しまっ けど 期待 スタイリッシュ. ちょっと 悪 達 同情 死に 方 兄弟 ほう 残酷 半端 いって 感じ しまっ わ. 続編 いい なぁ."}, {"rating": 3.3, "content": "公開 当初 立川 シネマ シティ 鑑賞 👀. WOWOW 放送 録画 鑑賞 まし. 正直 ファスト ＆ フューリアス 見飽き てる 内容 なぁ～ 😪. 大好き イケメン 七光り スコット・イーストウッド ちょう ハイパー きゃわたん 💖 アナ・デ・アルマス 観れ たら 良し 😆. あと スーパー カー 沢山 観 車 好き わたくし そこら 拝め られれ 良かっ 😅. 普通 観 楽しめる 作品 あくまでも 普通に."}, {"rating": 3.6, "content": "スピード感. こんな かっこいい 兄妹 たら すごいい. アクション 良き."}, {"rating": 3.8, "content": "美男 美女. 96時間 」&「 ワイルドスピード 製作 陣 聞い 観 たかっ 作品. 観 感想 高級 カー オンパレード ワイスピ って ミニクーパー オシャレ 走り回る ミニミニ大作戦 って 印象 強かっ. アクション に関して. 一 台 いくら すん よ って ツッコミ たく もはや 芸術 近い 超 高級車 峠越 カーチェイス 迫力 あー ぶつけ うわっ ぶつける って 言う 勿体無 迫力 満点 でし w. 街中 銃撃 シーン 死人 出 いや 誰 当たら ？ w 当たら すぎ じゃ ね ？ w って 言う 印象 でし w. 銃撃 シーン だけ 絶対 観る 価値 w. 俳優 陣 美男 美女 すぎ 最高. スコット・イーストウッド フレディ・ソープ アナ・デ・アルマス ガイア・ワイス. 期待 新星 演技 上手く ルックス 最高かよ. 個人的. アナ プライベート 感 溢れる 私服 とても 可愛く 眼福 でし. ブレイド ランナー 2049 チャイナ服 次ぐ 大好き. 総評 としまして. 随分 スコア 低い オシャレ 車 カーチェイス アクション ストーリー 美男 美女 キャスト 十二分 満足 一 本 でし. < あらすじ >. 世界 名 轟かせる 高級 カー 専門 強盗 団 フォスター 兄弟. オークション 落札 世界 2 台 しか 37年 型 ブガッティ 奪う 成功 兄弟 落札 主 マフィア ボス 囚われる 羽目. 助かる 条件 敵対 マフィア 高級 カーコレクション 総 盗り. 場 凌ぎ 凸凹 チーム 超 難 度 ミッション 挑む."}, {"rating": 2.7, "content": "雑 なぁ ww. 車 好き 車 見る 観る. ストーリー 練り こん 風 りな 感じ."}, {"rating": 3.8, "content": "高級 クラシックカー 専門 凄腕 車 泥棒 アンドリュー 兄弟 警戒 厳重 オークション 高級 クラシックカー 盗ん 事 カー コレクター ギャング 同士 争い 巻き込ま. アナ・デ・アルマス 見る 見 けど マルセイユ 街並み 高級車 魅了. バチバチ カーアクション 高級車 使っ てる そんなに エンジン 音 走っ てる 姿 見る だけ 楽しめ."}, {"rating": 2.2, "content": "出 くる 車 目 引く のに ストーリー チープ 過ぎ …."}, {"rating": 3.7, "content": "最近 良く 出る アマンダ 出て. 有名 車 勢ぞろい 終始 かっこよかっ. 超 高級 クラシックカー カーチェイス もう 興奮 MAX."}, {"rating": 3.0, "content": "後半 カーアクション 高級車 傷つけ せい 物足りなく 感じ."}, {"rating": 3.3, "content": "アナ・デ・アルマス 見 たかっ だけ よ ね …. 出 てる 最後 頑張っ 観 けど なんか ストーリー 興味 もて 車 そんな 好き 観 てる 苦痛 アクション だし 面白く."}, {"rating": 3.0, "content": "クリント・イーストウッド 息子 当然 けど 親父 似 額 シワ 目尻 シワ しかめっ面 そっくり 内容 どうしても ワイルドスピード かぶっ 感じ. 犯罪者 主人公 お話し 身から出た錆 みたい 展開 主人公 達 肩入れ 出来る どう 物語 楽しむ 鍵 個人的 ワイルドスピード 仲間 絆 とか 熱い 感じ あまり 物語 入り込め ませ でし. それでも カーチエイスシーン 迫力 窮地 状況下 どう 盗み 成功 どう 状況 打破 出来る ハラハラ 鮮やか 手口 盗み 期待 まし 場 ノリ 結構 強引 残念 盗み 最中 プロポーズ … 要ら ねぇ … 興 削が. スゴ く 評価 高い 映画 期待 過ぎ かも 知れ ませ 個人的 あまり ハマり ませ でし レプリカ 思い クラシックカー 多数 登場 車 好き 方 楽しめる 映画 思い."}, {"rating": 3.8, "content": "車 好き たまら やつ. ワイスピ 製作 陣 同じ みたい けど 違っ 仕上がり 良かっ. 個人的 もう少し 張り合っ ほしかっ なぁ. 大勢 仲間 らしき 人物 達 あまり 目立っ 気. クリント・イーストウッド 息子 スコット・イーストウッド アナ・デ・アルマス 出て 俺得 でし. ストーリー 展開 非常 おもしろく しっかり 車 主体 良い. 続編 楽しみ."}, {"rating": 1.9, "content": "なんか もう メチャクチャ. 傷つける な！ 言い 発砲 体当 …。. 今 ポルシェ クラッシック カー 負ける ？ 知らんけど. あんな 大物 車 盗ん どい 次 世界 9 台 しか 云々 …. あと 死 しか 気 ワタ シ だけ ？. 車 好き お酒 片手 考え 観る のに オススメ."}, {"rating": 3.0, "content": "クリント・イーストウッド 息子 スコット・イーストウッド 主役 父親 譲り 動じ 役 似合い. ストーリー よく ありがち 車 泥棒 絶対 仕事 いけ 状態 パターン. なぜ ただ 車 泥棒 方 マフィア 強い 仲間 増える けど 顔 さえ 映ら 人 何人 かい. フェラーリ どう ？ 大丈夫 ？ 突っ込み たく それなり 楽しめ まし. アナ・デ・アルマス ノック・ノック いい ブレードランナー2049 いい 男 惑わす 役 ピッタリ 嫌い じゃ."}, {"rating": 3.5, "content": "正統派 カーアクション ただ あまりに シンプル すぎ. 車 空 飛ん だり 氷山 走っ もはや ファンタジー 映画 つつ ワイスピ 制作陣 作っ 多分 意図的 原点回帰 的 意味 でしょ. ワイスピ 本作 車 ちゃんと 主役 扱わ てる 好感 持てる. だからこそ 操る 主人公 男らしさ 引き立っ かっこいい. クラシックカー どれ 可愛かっ なー. ヒロイン役 女優 顔 すごい 好き. マルセイユ 景色 めちゃくちゃ 綺麗 行っ み たく."}, {"rating": 2.5, "content": "オーシャンズ シリーズ ワイスピ シリーズ 足し 割っ 感じ けど イマイチ つまらなかっ なー 思っ カーチェイス 大した 車 好き 人 ウケ いい かも アナ・デ・アルマス 可愛さ 異常 すぎる 可愛さ なんとか 最後 観."}, {"rating": 3.5, "content": "カーアクション ムービー. 鑑賞 経験 少ない たら. とても 面白く 引き込ま 作品. まず 言っ 美男 美女 揃い. アナ・デ・アルマス 美し. 目 奪わ. 騙さ だろ. そう 言い もう一度 観 しまっ 作品. 車 好き たまらない あろ 名車 数多く. 目 惹く ばかり."}, {"rating": 3.0, "content": "サクサク 観 クリント・イーストウッド 息子 イケメン なぁ 役 普通 過ぎ もっと パンチ 女優 よかっ."}, {"rating": 3.8, "content": "高級 クラシックカー 美しい 流線形 アナ・デ・アルマス 犯罪者集団 イーストウッド 息子 親父 偉大 たいへん."}, {"rating": 3.5, "content": "展開 もう一歩 …. 車 カッコ いい けど. カーチェイス アクション 少なめ."}, {"rating": 4.3, "content": "車 好き 溜まら 映画 脚本 もう少し 捻り 良い 思い まし 映画 全体 を通して 情景 綺麗. クリントイーストウッド 息子 格好 良く あい かた 女優 良い チョイス ね. ワイスビ 少し 違う 感じ アリ 思っ 映画 でし."}, {"rating": 3.8, "content": "晩夏 クルマ 映画 シリーズ 第2弾. 原題 overdrive 日本 最近 同名 ビビっ たら 負け タイトル クルマ 映画 まし なぁ. こっち もろに ワイルドスピード 系譜 連なる クルマ 泥棒. 異母兄弟 兄貴 クラシックカー 盗み出す 痛快 思っ 面白かっ デス. 短い 時間 テンポ 良く 進め いい 映画 必須 条件 言え 伏線 ちゃんと 小気味 良い. ま ー 取っ つけ 感 っ ちゃ けど ねぇ. ハッカー. デブ 爆弾 使い とか. チーム 人数 多 すぎ あんま 意味 人 多い. ツッコミ ポイント 楽しめ まし けど ね. ただ コイツ 平気 手 汚す イマイチ スマート 損なわ ちゃう 思う. スコット・イーストウッド カッコ いい プロポーズ とか どっか 観 気 似合う なかなか もん よ ね."}, {"rating": 4.0, "content": "WOWOW 録画 鑑賞. ありがち ストーリー クラシックカー 惚れ惚れ. グランツーリスモ やり たく. ﾁｭｳﾚﾝﾎﾟｳﾄｳ 上がる スーファミ. 我慢."}, {"rating": 3.5, "content": "伏線 回収 分かり やすく しっかり. 細かい 作戦 物語 運び 所々 雑 部分 クラシックカー 美人 女優 陣 楽しめる カーアクション映画 行っ 感じ. ダブルヒロイン とにかく 美人 可愛い."}, {"rating": 3.0, "content": "面白 そう のに 不完全燃焼 感じ. 終盤 映画 そっちのけ 猫 愛で たら 終わっ."}, {"rating": 2.5, "content": "とにかく いい クラシックカー 集め み まし って 感じ モリエール 車 趣味 統一 感 クランプ 方 赤 フェラーリ 好き こっち."}, {"rating": 3.5, "content": "車 窃盗 マフィア. 最近 ストーリー 性 無い ワイスピ 全然 よかっ よ 🙆 ‍♀ ️. 疾走 感 スカッ 単純 ストーリー わかり やすかっ ⭐ ️ ⭐ ️. ワイスピ スーパーカー 多め けど クラシックカー 多め 💁 ‍♀ ️. 口数 多い チャラ め 弟 クール 大好き お兄ちゃん 主人公. 役 アナ・デ・アルマス かわいい 😍."}, {"rating": 2.9, "content": "ワイスピ 見 なけれ イーストウッド 作品 見 あんまり ハマら アクション カーアクション 良い 内容 的 面白い けど あんまり ハマら 2回目. ハラハラ ドカーン 盛り上がる 一定 リズム 映画 終わっ 気 個人的 けど. 短い 気軽 見る いい 思い."}, {"rating": 4.0, "content": "あー ゆ ー 内容 個人的 すごく 好き. 兄弟 かっこよ すぎ 髪型."}, {"rating": 3.5, "content": "最初 面白い 感じ けれど. 途中 徐々に 失速 気味. しかしながら 車 全く 興味. 見 高級 車 ばかり 目 保養. スコット・イーストウッド いい. アナ・デ・アルマス 可愛い 良し."}, {"rating": 2.9, "content": "盛り上がり いつ ？？？？....... いつ ？........ d ...〜♪( エンドロール. って 感じ 気づい たら 終わり ←. ストーリー ペラペラ 迫力 キャラ 役割 イマイチ 伝わっ こ キス とこ みたい 演出 ばっかり 面白い 言い難い 〜〜〜〜〜〜(｡ ω ｡). 伝わっ って 兄弟 運転技術 高 知識 量 ぐらい けど www. 高級車 いっぱい 観 ☺ ️ って 思っ のに そう 残念 要素. クラシックカー 可愛さ 良かっ ´▽｀) 可愛い 車 やっと 走る ぞ 思っ たら 尺 み じ け ぇ しかも 細い 山道 ...( ´ ▽ ` ほんま ww. 最後 カーチェイス 迫力 笑い 出て きた ぐらい けど 本来 ぐらい 普通 ...? 🤔 ワイスピ おかしい だけ なのか .......???? わから 麻痺. . 良かっ あげる OP 好き なぁ (ﾟ∀ﾟ) カッコ よく 撮っ なぁ."}, {"rating": 3.8, "content": "高級 クラシックカー 専門 車 泥棒 フォスター 兄弟 オークション 会場 車 盗み出す 落札 者 大物 ギャング 為 落とし前 敵対 ギャング 所有 車 盗み出す … 話し. まず 出 くる クラシックカー 見 だけ 楽しい もちろん カーアクション がっつり 生身 アクション そこそこ 楽しむ 出来 山間 部 カーチェイス シーン 緊張感 有っ 良かっ. ストーリー展開 ひねり 有り 終始 楽しむ 出来."}, {"rating": 3.7, "content": "歴代 名車 ずらりと 出 くる シーン まさに 圧巻. しかも ストーリ 意外性 高い 作り 普通 楽しめ まし. 車 好き たまらない 作品."}, {"rating": 3.7, "content": "車 あまり 知ら 惚れ惚れ クラシックカー 数々. 兄弟 計画 分から …. 映画 紹介 とか 登場人物 少し 知っ いい けど 1人 1人 人物 もう少し 掘り下げ 面白い 思う."}, {"rating": 3.2, "content": "車 興味 出 くる クラッシック カー うっとり まし. 最近 車 って ステーションワゴン ばかり ちっとも かっこよく だから 余計 出 くる 車 美しく カッコイイ 感じる かも …. しかも 俳優さん イケメン 綺麗 人 ばかり 目 保養 まし. 車 好き 人 必見 映画."}, {"rating": 3.3, "content": "車 好き たまらない も～. 山道 人 目 さらさ カーチェイス けど ､ もし 都心部 あんな スゴ 列 なし 走っ たら 目 保養 思わず スマホ 向け 写真 撮る ね 巻きこま 死ぬ かも … 😱."}, {"rating": 3.8, "content": "カモ 自分 カモ 気づか フォスター 兄弟. 出演者 いい 男 いい女 ブガッティ 盗む 場面 BMW 血まつり 劇中 とにかく BMW 扱い 雑. 兎に角 ヴィンテージ カー 造形 際立つ オープニング 絵 なんぞ ヨダレ けど 受け入れ かしら. 後半 ヴィンテージ カー 走ら だけ 見える けど."}, {"rating": 3.6, "content": "車 集める だけ. かなり 制作 費 使っ そう. ストーリー. 気 こ沢山."}, {"rating": 3.6, "content": "スコットイーストウッド アナデアルマス 出演 高級 クラシックカー てんこ盛り クライムアクション カーチェイス. ワイルドスピードシリーズ ド 派手 けれど カッチョ いい 車 ばっか 出 車 好き はた まらん 作品 てる よくもまあ あん だけ 集め もん わ. チーム 集め クライムアクション やっぱり テンション 上がる."}, {"rating": 3.5, "content": "そ そう カーチェイス 騙す 系 クライム フィルム 最後 気付か 気付か 観 よかっ. カーチェイス むしろ クラシックカー 傷つか はらはら そんなに スピード 出さ ほしい 敵 クラシックカー 気 使っ 追いかけ てる おもしろい. 対照 的 兄弟 バディ のっ だけ もう 最高 問題 スコットイーストウッド イケメン すぎ 集中."}, {"rating": 3.6, "content": "物語 根底 常に Cool 潜ん でる アナちゃん 見つけ 作戦 急 用意 周到 まぁ いい."}, {"rating": 3.7, "content": "びっくり 展開 面白い どこか 作戦 分から. 車 興味 お洒落 車 テンション あがり まし. 残念 ポイント 話 飛び飛び ？ っていう 多い. あと もっと 激しい カーチェイス 期待 拍子抜け ちゃい まし. もっと 丁寧 ストーリー 作れ もっと 面白く のに. フレディーソープ 綺麗 顔."}, {"rating": 3.0, "content": "気 音楽. Speed Electric Starlet. I Turned you on The Latin Breed. Money Hannibal Leq. Neu Law Theophilus London. How You Like Me Now ?/ The Heavy. Hand Clapping Song The Meters."}, {"rating": 3.0, "content": "ストーリー 可 不可 感じ 豪華 クラシックカー 拝む 大変 満足. カーアクション あまり 激しく 十 億 クラシックカー 傷 つけ たら 大変 良し."}, {"rating": 3.8, "content": "カッコ いい クラシックカー 出 まくり. 美男 美女 4人 ずっと 見 😌. いやー 騙さ."}, {"rating": 3.5, "content": "計画 すごい. 本当 いつか 作成. 騙さ. クラシックカー 本当 素敵. 美女 2人 ずっと 見."}, {"rating": 3.5, "content": "車 泥棒 大胆 計画 マフィア 車 盗む 話 それなり 楽しめ まし どうしても 話 無理 思わず."}, {"rating": 3.3, "content": "リビエラ ラン. 高級 クラシックカー 専門 強盗 団 フォスター 兄弟. マフィア モリエール 囚われ 敵対 マフィア 所有 62年 型 フェラーリ 250 GTO 1週間 以内 盗む. 一流 ハッカー 天才 スリ 爆弾 オタク 仲間 加え ミッション 向け 準備 進める ...... スコット・イーストウッド 主演 クライムアクション. 車 たくさん. B級. カーアクション まあ まあ. 終盤 展開 良かっ. アナ・デ・アルマス 可愛 すぎ. 爆弾 奴 笑. 騙さ."}, {"rating": 4.5, "content": "カーチェイス 楽しい 車 可愛い. 作戦 ？ すごい って."}, {"rating": 3.0, "content": "ストーリー まぁ いつも 車 泥 感じ. 最新 スポーツ クーペ 方 チェイス シーン 盛り上がっ …. イーストウッド Jr. 目元 そっくり 笑."}, {"rating": 3.3, "content": "ワイルドスピード 的 思い レンタル クラシックカー カッコ いい よ ねー まあ まあ そっと 乗っ てる よ ね 高い ね よ フェラーリ 盗ま かい 思っ たら あら びっくり 展開 でし わ."}, {"rating": 4.1, "content": "期待 薄かっ 一転 二 転 とこ なんか 結構 面白かっ ぞい."}, {"rating": 2.7, "content": "惜しい もっと 車 とか 好き 詳しかっ とても 楽しく みれ かも. あと 思っ カーアクション 少ない 気."}, {"rating": 3.0, "content": "面白かっ. カーチェイス 意外と 少なめ. ストーリー 良い ？. 高級車 いっぱい. 全体的 合格."}, {"rating": 3.7, "content": "ワイルドスピード 違っ スタイリッシュ しかも 洒落 ラスト ミーターズ 曲 フィニッシュ."}, {"rating": 3.2, "content": "【 あらすじ 】. 高級 クラシックカー 専門 車 泥棒 アンドリュー ギャレット フォスター 兄弟 凄腕 知ら 彼ら 警戒 厳重 オークション 会場 世界 2 台 しか 37年 型 ブガッティ 盗み出し だが 車 落札 大物 ギャング モリエール 2人 身柄 拘束 しまう モリエール 命 惜しけれ 敵対 ギャング クレンプ 持つ 62年 型 フェラーリ 250 GTO 盗み出せ 兄弟 命ずる. 【 感想 】. ワイルドスピード 似 てる 意見 多い けど ボク ノリ オーシャンズ なんとか 近い 印象. どう やっ 盗む 最大 焦点 謎 解き 楽しい 増える 仲間 背景 ドラマ モブ ばかり. おかげ 中心人物 ばかり 着目 盛り上がり 欠け 緊張感 足り ませ. 撮り 高 足り 後 追加 撮っ 思わ くらい 長かっ カーチェイス 以外 楽しむ まし. 売れ たら ２ やり よ って 雰囲気 雰囲気 まま なあ."}, {"rating": 2.5, "content": "いろんな 意味 出来 悪い オーシャンズ. カーアクション 名車 チェイス それなり 楽しめる M : I ワイスピ 比べる 相当 落ちる （ 比べる 酷か … ）. 我ら スコット・イーストウッド ついに ビッグバジェットムービー 主演 ＆ 俺の嫁 アナ・デ・アルマス ヒロイン 劇場 見 行き たかっ 同 時期 公開 ソダーバーグ 監督 ローガン・ラッキー ケイパー あまりに 素晴らしく 比較 たら 絶対 ダメ ちゃう 映画 思い 劇場 スルー ソフト 鑑賞. 思っ 通り でし. 脚本 それなり 練ら 思い 魅せ 方 ソダーバーグ もちろん グランド・イリュージョン ２ 作品 足元 及ば 感じ. スコット ドジ 間抜け 方 良い 思い. あと 映画 最大 見せ場 アナ・デ・アルマス ビキニ これだけ 必見 紐 パン."}, {"rating": 2.8, "content": "(『 M : I 前 観 書く 思いつか 放ったらかし …. 映画館 行く どう 悩む ぐらい 観 たかっ スコット・イーストウッド 坊や 主演作 ✨ ☺ ️ ✨. 結局 同 時期 色々 観 行く 映画 重なっ スルー しまっ たん まぁ. スルー よかっ なぁ ←. うーん 面白く けど イマイチ 盛り上がり 欠ける ありがち …. 車 乗っ てる シーン 基本 的 面白かっ けど そのほか シーン 会話 シーン 全て 冗長 感じ 正直. 長々 話し あと … つまり どういう だい ？ って 毎回 思う って. 坊や 坊や 喋ら 喋ら キャラ 表情 語っ てる シーン 多かっ けど … 今 ジョーク 笑う ？ って 思う って. … センス 無かっ ね 全体的 ね ！( ザックリ. どんでん返し なんとなく 読め ちゃう くせ 突拍子 えん ぐらい 規模 やっ ちゃう 途中 気持ち 付い いか. 車 ずらっと 並ん でる さすが オオーーーッ って めちゃくちゃ 盛り上がっ けど 車 チョイス かなり クラシック 観る 人 世代 あまり 分から 感性 かも … ？. 我が家 父 一番 盛り上がっ 若干 テンション 差 まし ←. ドロボー 設定 いい けど 彼ら 以外 人生 全然 見え こ 迷子."}, {"rating": 3.0, "content": "基本的 話 ワイルドスピード. よく 車 盗む 話. 最初 トラック カーチェイス 良かっ. カーチェイス 迫力 イマイチ …. 主演 スコット・イーストウッド. まさに 父親 似. 眩し がり 表情 なんか そっくり. たたずまい まさに イーストウッド. 見れ だけ 十分 でし."}, {"rating": 3.2, "content": "劣化 版 ワイルドスピード カーアクション 爆発 スリリング 欠ける. アナデアルマス 魅力 爆発 ファン 必見. 兄弟 キャラ 良かっ."}, {"rating": 3.2, "content": "ベイビードライバー カーチェイス まった. クリントイーストウッド 息子 って こんな イケメン やっ. ほんで 安定 可愛さ アナ. アナ 見る 見. 内容 登場人物 関係性 分から わ ちゃわ ちゃ 笑."}, {"rating": 3.8, "content": "クラシックカー 走り. ワイスピ 製作 陣 作品. 音楽 似 感じ 使用 てる. ワイスピ みたい 戦闘シーン あんまり 良かっ 笑. カーチェイス やっぱり おもしろい."}, {"rating": 3.4, "content": "ワイルドスピードシリーズ 製作 陣 最新作 とか 書い めっちゃ 期待 のに 笑. ワイルドスピード 新米 ポンコツ スコットイーストウッド クール 主役. ステファニー フランス 美しい. 車 好き 楽しめる かも. ドム ブライアン たら どう だろ って キニナル."}, {"rating": 2.5, "content": "そこはかとなく 漂う 低 予算 感 車 好き 興味 わい 見 けど まあ 普通 … クラッシック カー カッコ いい アナデアルマス 美人 って ぐらい ワイスピ バカ もう 一 押し 欲しかっ."}, {"rating": 2.5, "content": "凄腕 兄弟 名車 盗ん 相手 町 マフィア ボス 助け もらう 他 マフィア ボス 車 盗む ストーリー カーアクション 見もの 以外 微妙 感じ."}, {"rating": 3.0, "content": "前半 展開 早く 付い いく のに やっと でし. 登場人物 どんどん 増える. デビン 人脈 すっごい … って （笑）. ストーリー ？ 部分 多々 まし. ステフ いつの間にか パソコン 操れる 様 偶然 ？) ツッコミどころ 多かっ. ステファニー 役 アナ・デ・アルマス よく 知ら 女優 でし けど 可愛く 色気 好き まし ♡. 高級 クラシックカー 詳しかっ たら もっと 楽しめ かも しれ ね."}, {"rating": 3.3, "content": "カーアクション 期待 ガッカリ かも. 高級車 だらけ 映画."}, {"rating": 3.3, "content": "過去 鑑賞. 車 好き 堪ら やろ. かっ ちょ えー 車. 盗む 瞬間 ハラ ハラ 感 大好き w. まあ まあ 普通 楽しめ."}, {"rating": 3.3, "content": "ワイルド・スピード っぽい 車 窃盗 団 話 クラシックカー カーチェイス あまり スピード感 無い 盛り上がり 欠ける 最新 高級車 簡単 追いつか るし 残念 感じ 最後 プラン B って 行き当 ばったり 感 強め 上手 くいっ 良い けど あまり 釈然 しない 結末 ね. ヒロイン 可愛い どこか 見 顔 思っ たら ノックノック 惜しげ 裸体 披露 女優 でし."}, {"rating": 3.0, "content": "やはり 息子 似 てる ー わざと ちょっと お父さん 寄せて 古臭い 感じ てる ？. 作品 自体 りな 話 だけ よく ジャンル 挑戦 なー 思う. 予算 迫力 ワイスピ みたい 笑."}, {"rating": 3.8, "content": "たくさん クラシックカー 見れ 満足. ホン モノ なのか ？ レプリカ ？. スリ 上手 女性 出 来 ウィル・スミス フォーカス みたい. ワイルドスピード みたい. フェラーリ アルファ マスタング BMW 昔 方 デザイン 素敵 なぁ. イーストウッド 時々 パパ ぽく 良かっ けど まだまだ 足元 及ば. 爆弾 プロ お茶目."}, {"rating": 3.6, "content": "？ ワイルドスピード ？ 誰 誰 味方 感じ させる ストーリー 面白い."}, {"rating": 3.8, "content": "アナデアルマス かわいい 笑. クラッシック スポーツカー 音色 たまり ませ. それにしても 車 好き あんなに 素晴らしい 車 クラッシュ しまう いかが でしょ. フェラーリ 250 やっぱり かっこいい ね."}, {"rating": 1.5, "content": "いきなり ワイスピ 1 4 車 盗む シーン. 仲間 集める ワイスピ 5. 兄弟 語り合う ワイスピ 2. もう めっちゃ パクリ やん って 思っ たら ワイスピ スタッフ 作っ ね. お兄ちゃん ワイスピ 8 出て まし よ ね ？. ワイスピ 強烈 すぎ 越す 無理 じゃ … ？. 他 仲間 脇役 すぎ 誰 ねん レベル w. あと アナデアルマス 整形 顔 どー 気 散っ ぞ w. なんか パッ 人 ぐだぐだ すぎ イライラ わ w."}, {"rating": 2.9, "content": "セリフ キャラクター ストーリー B級 ワイスピ 二番煎じ 感 拭え."}, {"rating": 3.5, "content": "古い 車 Ver ワイスピ ？. って 思っ たら ワイスピ 政策 陣 携わっ ね 納得. フォーカス 主人公 4人 だけ 味方 そっちのけ けど 見 たら 微妙 かも しれ けど 車 アクション 楽しかっ いい よ 楽しかっ. まあ 古い 車 ほぼ 無知 けど ね ﾟДﾟ). ヒロイン ？ 可愛い 顔 美人 顔 って 気に入っ. ちなみに … 俺 美人 派 （ どう いい."}, {"rating": 3.4, "content": "第 2 ファミリー カーアクション シリーズ 大変 楽しみ 見 今作 ☺ ️ ☺ ️. イケメン 兄弟 美女 かっこいい クラシックカー 達 ファミリー ？？？ って 言う 正直. ファミリー 路線 TAXi 路線 面白く そう 気 まし. 今後 期待 ＼(^^)／."}, {"rating": 1.5, "content": "ワイスピ 大好き けど 好き じゃ ◟( ˟ ε ˟ ◟). 何で ？ 今 やる ？ っていう 不可解 とこ 多 すぎ ちょっと イライラ 💦. クラシックカー 格好 良い 🏎 ✨."}, {"rating": 3.4, "content": "う〜 可 不可 なし 感じ ワイルドスピード 似 仲間 個性 すぎ 1人 顔 思い出せ. 往年 名車 見 良かっ."}, {"rating": 2.0, "content": "スコットイーストウッド かっこよさ. ヴィンテージ カー 美し."}, {"rating": 3.9, "content": "カーマニア けど アル・カポネ 名 出 + 0 5点. スコット・イーストウッド まんま キャップ しか 見え 🙄 🙄 🙄. カーアクション ワイスピ 比べ たら 劣る アナ・デ・アルマス 見る 価値."}, {"rating": 3.4, "content": "美しい 名車 華麗 カーアクション. 割 頭脳戦 気. 兄弟 悪事 働く 設定 👍🏻. 全体的 スッキリ まとまっ てる."}, {"rating": 3.6, "content": "裏 裏の裏 みたい かんじ. 騙し 合いと 盗み 合い. 面白かっ. ワイスピ っぽい まし ☺ ︎."}, {"rating": 3.5, "content": "綺麗 クラシックカー 美しい 風景 印象 的 映画. カーチェイス シーン カッコ よかっ."}, {"rating": 2.5, "content": "ワイルドスピード 的 感じ スコットイーストウッド 出 観る. まあ 普通 ‥."}, {"rating": 3.3, "content": "期待 た分 ありがち 展開 少し がっかり. 見どころ カーチェイス ハラハラ 見る よかっ 思う. アナデアルマス 目当て 観 けど とても キュート イケメン 兄弟 相性 良い. アナデアルマス 好き 見 ほしい 作品."}, {"rating": 3.0, "content": "オシャレ カッコ いい クラシックカー CM 出 そう 素敵 道 カーチェイス 映画 ストーリー ツッコミどころ 多い けど 車 好き たまらない かも."}, {"rating": 3.0, "content": "クラシックカー 好きな人 たまらない アクション映画 …. ストーリー 普通 カーアクション 普通 軽い テンポ 続き. 気楽 観 映画."}, {"rating": 2.9, "content": "まぁ ありがち 軽 め カーアクション 軽 め ストーリー 笑笑. 普通 楽しかっ. 軽 め だけ 軽く 見る オススメ 笑. 色々 突っ込ま. キャスト 車 かっこいい. とにかく 最近 スコット・イーストウッド 目 保養 仕方."}, {"rating": 4.0, "content": "名車 続々 🤩. 車 好き たまらない. 展開 ドキドキ. カッコイイ 映画 😎."}, {"rating": 2.3, "content": "高級車 カッコ いい. けど 途中 ？ って ‥. 断念 まし (°-°). もう少し どんでん返し 感じ とか. 策士 感じ 観 たかっ ‥!!."}, {"rating": 3.8, "content": "カーチェイス カッコ いい. ストーリー それなり 楽しめる."}, {"rating": 4.0, "content": "あたし … 車 運転. 何故 免許 無い. 取得. 周り あなた 危ない 言っ 結局 取ら じ まい …. だから ワイルドスピード 映画 大好き. 映画 度 観. 映画 度 観. だって カッコ いい 可愛い. あれだけ 名車 あんなふうに 走ら. 観 ハラハラ よ."}, {"rating": 2.7, "content": "日本 配給会社 見当 違い 邦題 いや 今回 英単語 タイトル 付け替える. 肝心 映画 コンゲーム 作品 見慣れ いれ 途中 ストーリー 分かっ しまう 代物 見慣れ 人 楽しめる 思う 見慣れ ちゃっ 人 ノスタルジック カー 鑑賞 映画 割り切っ 観 ましょ. 多分 制作 筈."}, {"rating": 4.0, "content": "思い出し レビュー. 大して 思い出せ ませ 色んな 高価 そう 車 出 満腹. ストーリー 期待 みる 星 ２つ とか かも しれ."}, {"rating": 3.3, "content": "クラシックカー めっちゃ かっこよかっ. 詳しく けど ワイスピ お金 かかっ てる じゃ 思う くらい."}, {"rating": 3.7, "content": "車 乗ら へん のに. カーアクション なぜ 好き. 車種 とか 全然 わから けど. カッコ よかっ. ヒヤヒヤワクワク."}, {"rating": 3.7, "content": "クラシックカー バンバン 出 くる. 自分 大学生 フェラーリ とか アルファロメオ ポルシェ 356 くらい しか 知ら けど 一緒 観 父さん 車 好き ぉっ ー ぉぉ 😎 って 言っ 笑. カーアクション 沢山 わけ けど 車 エンジン 音 映画 大 部分 聞こえ てる 作品 割と 好き ✌ ️."}, {"rating": 3.4, "content": "カーマニア 名前 聞い ピン こ … 綺麗 カッコ いい くらい しか 思わ … 俺 貧乏 価値観 違い ？. 予告 観 期待 肩透かし 感. 敵役 脇役 方々 薄い 感じる カーアクション 少し 物足りない."}, {"rating": 3.3, "content": "カジュアル 激 レアクラッシックスポーツカー 盗む 若者 窃盗 団 爽やか 青春 アクション. クリント・イーストウッド 息子 スコット・イーストウッド めっちゃ 純情 イケメン 無駄 アップ 映像 多い 目 保養 （笑）. カーチェイス シーン 当然 迫力 満点 けど. クラッシック カー 現実 あれだけ 今 車 チギ どう 怪しい （笑）. フランス映画 アメリカ 共同 制作 けど だけ 悪者 乗る 車 悉く ドイツ 車 （笑）. フランス ヨーロッパ 映画 特有 ワルイ コト サクっと やっ ちゃう ルパン三世 的 ノリ 気楽 観れ いい. 爽やか 若者 やっ カッコイイ ね （笑）."}, {"rating": 3.1, "content": "もっと 激しい カーアクション 思っ けど クラシックカー 楽しむ 要素 方 強かっ かも."}, {"rating": 3.5, "content": "カーアクション 求めて 見る ミスマッチ かも … …。. 高級車 かっこいい."}, {"rating": 3.2, "content": "クラシックカー 好き たまら だろ. いや 大事 わかる けど. クラシックカー 1 台 くらい 潰れる 期待 僕."}, {"rating": 3.0, "content": "爆破 迫力 外国 映画 って 感じ. ストーリー そこそこ おもしろかっ 肝心 カーチェイス あまり 迫力 感じ."}, {"rating": 3.4, "content": "ストーリー 分かり やすい どこか 聞い いっ アクション 物足りない 故に 評価 クラシックカー 好き 楽しめる かな ？."}, {"rating": 3.1, "content": "スケール 小さい ワイスピ 🤣. けど 短い 暇つぶし ちょうど よい."}, {"rating": 2.9, "content": "主人公 兄弟 小者 感 強く 展開 期待感 もて. アナ・デ・アルマス かわいい クラシックカー ぐらい しか 見る."}, {"rating": 3.0, "content": "フランス っていう アメリカ っぽい 質感. お決まり 映画 ね."}, {"rating": 3.5, "content": "高級 クラシックカー いっぱい. 車 好き たまらない. アナデアルマス 可愛い (´∀｀)."}, {"rating": 2.5, "content": "印象 的 登場人物. アンドリュー フォスター. 車 疎い けど 出 くる 車 トミカ みたい 可愛かっ ね. 内容 1時間半 凝縮 飽き 最後 見れ. こういう 窃盗 物 りな パターン 結末 けど 考え 見れ お決まり エンディング 全然 OK. アンドリュー 見る 度 父様 クリント・イーストウッド 様 フラッシュバック わ 笑."}, {"rating": 3.5, "content": "レトロ 高級車 勢揃い カーチェイス. 高級車 使っ かなり 激しい カーチェイス アクション みれる 珍しい 作品. 車 泥棒 兄弟 二人 大勢 個性 的 仲間 達 高級車 巡り 奮闘 クライムアクション 長 すぎ 短 すぎ 見やすかっ."}, {"rating": 3.2, "content": "なんか よく. 2人 誰か わからん かっ. 泥棒 のに 泥棒 みえん く. 度 ★ ★ ★ ★ ☆."}, {"rating": 3.4, "content": "フォーカス 的 要素 入っ ワイルドスピード 的 要素 入っ 単純 面白かっ 思う. ただ 警官 ？ みたい 2人 出 クランプ ？ いつ 手 組ん 気."}, {"rating": 3.7, "content": "なかなか 面白かっ. 車 好きな人 たまらない 映画 ね. フランス映画 やっぱり 絵 綺麗 ね."}, {"rating": 3.1, "content": "イケメン 兄弟 美女 悪事 働く. 単純 言え だけ. 車 好き クラッシック カー 好き たまらない 作品 でしょ ね. 俺 響か けど."}, {"rating": 2.0, "content": "見方 ？. 説明 無い わかり ずら. アクション 物足りない."}, {"rating": 3.3, "content": "車 映画 どうしても ワイルドスピード 比べ ちゃう. ただただ 兄弟 イケメン でし."}, {"rating": 3.0, "content": "< 名車 盗む アンドリュー フォスター 兄弟 マフィア 車 盗ん しまっ 捕らえ 敵対 マフィア 車 泥棒 指示 アクション映画 >. 高級車 博覧会. S ･ イーストウッド 魅力 満開 目 細める お父さん そっくり. それなり アクションシーン けど どことなく 地味 多分 車 傷付け 運転 てる 走っ てる だけ 画 けど )。. 歴代 フェラーリ 並ぶ 部屋 美しい. ストーリー 目新し けど どんでん返し 狙っ 思う. 序盤 スリ 爆破 プロ 仲間 加え ケイパームービー ワクワク たら 数 合わせ しか 仲間 急 増え たら スリ 爆破 兄弟 能力 見せ場 すれ いい じゃん. 続編 永久 作れ そう 需要 ...。."}, {"rating": 3.0, "content": "盗ん 相手 悪かっ. 高級 クラシックカー 専門 盗む フォスター 兄弟. あろ マフィア ボス 車 盗ん しまい 崖っぷち. 車 盗ん 落とし前 車 盗め って 転落 人生 まっしぐら 展開. 96時間 』&『 ワイルド ･ スピード シリーズ 製作 陣 そう ♪. スクランブル 強盗 計画. もう少し アクション 捻り 加われ もっと 面白く のに (-_-) ｻﾞﾝﾈﾝ. 高級車 集め 製作費 持っ 行か ちゃっ な！ ？. 2世 俳優 スコット ･ イーストウッド 主演. あまり 似 時折 見せる ヤレヤレ ぜ って 顔 若い 頃 父親 思い出し ドキッ. さすが 高級車 壊さ. 傷 つけ 条件 付き 借りて 来 だろ. カーアクション 遠慮がち (-_-) ﾑﾘﾅｲｶ. 主演 男優 言える. 親 親 だけ 喧嘩 シーン 相手 遠慮 見え隠れ (-_-) ｿﾘｬ ﾀﾞﾒﾀﾞ. 滅多 目 かかれ クラッシック 高級車 ズラリ 街中 連なっ 走る さま 参勤交代 大名行列 ヽ(^。^)ノ ♪. オースティン ハーレー 100 6 （ 1958 59 ）. ジャガー E タイプ （ 1966 ）. アトマン マーティン （ 1972 89 ）. ジャガー XK 120 （ 1953 54 ）. シェルビー コブラ （ 1962 67 ）. フォード マスタング （ 1964 68 ）. BMW 327 カブリオレ （ 1937 55 ）. ブガッティ タイプ C （ 1937 ）. ポルシェ 356 （ 1955 ）. フェラーリ 250 GTO （ 1962 ）. 困っ 乗り たい 車 一 台. あ ！... アナ ･ デ ･ アルマス (( (( ｏ ﾉ ´ 3 ｀) ﾉ ﾊｯｼｬｼﾀ ｲ ♪. (;^ ω ^) ｼﾂﾚｲｼﾏｼﾀ …."}, {"rating": 3.3, "content": "兄 アンドリュー 弟 ギャレット 高級 クラシックカー ばかり 狙う 強盗 団 ある日 世界 2 台 しか 高級車 奪う 計画 失敗 マフィア 捕まっ 兄弟 敵対 関係 マフィア 所有 フェラーリ 1週間 以内 盗む 命じ 一 超一流 メンバー 招集 フェラーリ 盗も … …。. 作品 旧車 メイン 活躍 カーアクション 事 超 高級車 走る 訳 なんせ 車 1 台 額 半端 為 車 壊す なんて もってのほか カーアクション 迫力 半減 ･･･. 唯一 良かっ 主人公 スコット・イーストウッド 恋人役 アナ・デ・アルマス 美男 美女 観 飽き. 軽い 気持ち カーアクション 観る いい 作品 かも しれ."}, {"rating": 2.8, "content": "兄弟 かっこいい ちょっと ストーリー展開 分かり にくかっ."}, {"rating": 2.9, "content": "旧車 いっぱい. 太っちょ ボマー いい キャラ. 大胆 やつ 勝つ. カモ 自分 カモ 気づか. 輸送 トラック バンジー. 釘 信頼関係 確認. 逃げ てる タイミング プロポーズ. リビエラ ラン 橋 走り抜け. しつこく 港 追っ くる プラン Bl."}, {"rating": 1.0, "content": "ワイルドスピード めっちゃ ショボ くし 感じ ストーリー カーチェイス. わざわざ 観る ぐらい たら ワイルドスピード もう 一 回 観 ほう 断然 楽しめる っす 😩."}, {"rating": 3.6, "content": "面白かっ (o^^o). 車 泥棒 異母兄弟 … 恋人 時 だけ チーム … 高級車 頂い ちゃう …. 単純 明快 物語 … ☆. アクション 少なめ …. カーチェイス カーアクション 見応え … ♪. スリ 爆発 担当 運転 担当 etc … よく 短時間 集まっ … 思う けれど … 笑. … お金 だけ 関係 … 後腐れ なし … 笑. 名前 分から けれど. 高 そう 車 … 列 なし 走る 様子 …. 壮観 」…♡. 兄弟 仲 良く … しかも カッコ いい … ♡). 2人 並ん 立っ 姿 … ひ ゃ 〜♡」… … ♡. 続編 … ？…♡. 兄弟 + 恋人 … 会い たい … ♡. コンパクト けど … スッキリ … 後味 良し … 本当は … けど ね … 笑. … ♡ 沢山 … 笑 )…♡♡♡♡♡. 爽快 楽しい 作品 … (o^^o)."}, {"rating": 3.5, "content": "どっち 兄ちゃん どっち 弟 わからん く けど 気 見 問題 結婚."}, {"rating": 3.0, "content": "脚本家 ワイスピ 2 描い てる 人 納得. 雰囲気 とか 展開 似. 迫力 カーアクション とか よかっ けど 話 単調 面白み あまり. 時間 丁度 良く みやすかっ."}, {"rating": 3.0, "content": "車 カッコ いい ～ って 感想 一番. あと 有名 車 映画 スケール 小さい 版 みたい あまり 印象 残ら. 車 盗み 方 スマート じゃなくて 周り いっぱい 巻き込ん でる あまり 良い 印象 残ら. 女優 エロ とても 良かっ."}, {"rating": 2.0, "content": "スクランブル. 96時間 '' スタッフ 観 まし. ストーリー 単純 構え 観る 良い かも しれ ませ 本物 クラシックカー 使用 カーアクション 少し 迫力 欠ける 気 アナ・デ・アマルス 輝い まし ね 弾ける 予感 🙌 🙌 🙌."}, {"rating": 3.3, "content": "美人 いやー かわいい. 車 綺麗. カーアクション 車 づつかないように 慎重 タイヤ ちょい ちょい 笑. なのに 盗ん 時 銃撃 のに 車 一 発 当たら とゆう 奇跡. 最後 結構 意外 そっち かぁ (^o^). 俺 鈍い だけ ？ 笑. 美人 よ 本当に 観る だけ 価値 まし (￣ー￣) ﾆﾔﾘｯ  ."}, {"rating": 4.8, "content": "めちゃめちゃ 自分 好み クラシックカー ー くさん 出て 来 大好き 愛車 ミニ 出 来 終始 大 興奮. 一般 評価 高い 訳 じゃ 無い けど カーアクション 自分 的 すごく 良かっ 大 満足 映画 １つ."}, {"rating": 3.0, "content": "ちょっと ウトウト たら めっちゃ 仲間 増え よ 初期 ワイスピ って こんな 感じ よ ね ？ なんか 全体 的 アクション 雑 年代 物 クラシックカー カーチェイス てる すん ごい 慎重 … 笑 マセラティ 最後 派手 良かっ."}, {"rating": 3.2, "content": "美男 美女 車 かっこいい だけど なんか もう すこし 派手 カーアクション 欲しかっ."}, {"rating": 3.5, "content": "最初 面白かっ けど だんだん カーアクション 微妙 っ. ワイスピ 比べる 見劣り しまう なー. 2018 61."}, {"rating": 3.9, "content": "クラシックカー 素晴らしい スコット クール 適役 アナ 可愛 すぎる."}, {"rating": 3.5, "content": "ステファニー 可愛い ❤. 彼氏 甘える 顔 ライフル 構える 姿 いい (;´Д`)ﾊｧﾊｧ. ストーリー ー ❗. 派手 カーアクション 冒頭. 華麗 盗む 思い けっこう 無駄 殺し てる (￣ー￣). ただ 女の子 クラシックカー. 眺める 一見 価値 ありか 🎵."}, {"rating": 3.1, "content": "どこか 見 ストーリー展開. どこか 見 ステレオタイプ 悪役. ワイルドスピード ？ … … 60セカンズ ？. ミニミニ大作戦 ？ … … ニートフォースピード ？. まるで デジャブ 見 でし. 数年 後 記憶 片隅 追いやら そう. 極めて 普通 カーアクション映画 …. イカデミー 賞 とか レッドリボン 賞 とか. カンナ 国際 映画祭 とか ヨンダンス 映画祭 とか. 金 虎 賞 とか 数 多く 高尚 作品 見. 長 🌊 県 屈指 映画 痛 シネミル. こうした 軽い 映画 欲 たく 時. つまり 贅沢 ばかり たら 有難み 感謝 忘れ. 大事 モノ 見失い そう. 初心 忘れ たら 足元 見つめ 直し たい. 四つん這い ハイハイ 自分 好き. トレマーズ シベリア超特急. 映画史 燦然 輝く 名作 信じ てる. 凄い 映画 ばかり 見 目 肥え. 初心 大事 取り戻し くれ. スクランブル 感謝. ちなみに 今日 晩御飯 寿司屋 行き 🍣. お母さん スシランブル 開催 😌 💖."}, {"rating": 3.0, "content": "車 詳しく けど 格好 良い 思っ. 後半 アクション あまり 無い 兄 顔 良さ 眺める カーチェイス 映画."}, {"rating": 3.6, "content": "ワイスピ カーアクション クオリティ 高め 過ぎ 今作 霞ん 見え それでも カーアクション 好き 良い 暇つぶし くらい."}, {"rating": 3.2, "content": "美男 美女 観 💕. みたい （笑）. 内容 単純. ストーリー 楽しむ. 目 保養 映画."}, {"rating": 3.0, "content": "クルマ 映画 ストーリー って 大体 こんな. 気 方 いい. クラシックカー レース シーン スピード感 あまり …. まぁ 普通."}, {"rating": 3.8, "content": "カッコ いい クルマ いい オンナ 間違い シリーズ 洗練 感じ."}, {"rating": 3.5, "content": "あまり 車 詳しく カッコ いい 車 たくさん 登場 良かっ 後半 話 展開 面白く 騙さ. 話 テンポ がよく 見やすかっ."}, {"rating": 3.2, "content": "高級車 圧巻 一言. ただ 盗み 方 結末 途中 想像 通り 近く 飽き しまっ …. 車 好き 最後 観 楽しい 作品 かも しれ."}, {"rating": 3.0, "content": "ワイルドスピード スタッフ 制作 って 期待 セリフ （ 字幕 ） 言い回し 好み じゃ. カーアクション すごい よ ワイルドスピード 方 ぶっ 飛ん でる. 製作費 とか 問題 ？. フェラーリ ＢＭＷ 好き おす すすめ."}, {"rating": 4.2, "content": "ワイルドスピード カーアクション 興味 持ち 目 付い 視聴. あまり 車 詳しく 目 奪わ 車 多く 出 楽しめ."}, {"rating": 2.9, "content": "終始 二番煎じ 感 否め けど ターゲット 車 意識 だろ ？ … 一 時代 築い （ 築い ） 男 血 受け継ぐ スコット・イーストウッド レトロ 顔立ち 何とも 言え 空気 醸し出す 作品 強み."}, {"rating": 3.6, "content": "内容 単純 時間 短い 見やすい. マニアック 旧 車 いっぱい 出. ワイスピ 比べる スピード感 無い カーアクション 自体 物足りない. アナ 可愛い."}, {"rating": 2.5, "content": "ワイルドスピード クライム カーアクション. ご都合主義 多い ある程度 仕方 かも しれ ワイルドスピード 比べる 派手 アイデア キャラクター ストーリー 全て 劣っ 見え しまう. くせ 主人公 やたら カッコ つける 見 しまう. 突然 敵 ボス ヘリ やって来 一言 かっこ つけ すぐ ヘリ 帰っ シーン 呆れ しまう 謎. カーアクション映画 新しい 演出 以外 普通 凡作. 制作 者 意識 てる 思う どうしても ワイルドスピード 比べ しまう 残念 作品."}, {"rating": 3.8, "content": "ゴールデンウィーク 突入 事 TSUTAYA レンタル. 第 一 弾 作品 完全 スコットイーストウッド 目当て 鑑賞 （笑）. 車 映画 車 あまり 興味 無い 飽き しまう ？ 思っ まし そんな 事 無かっ. アクション カーチェイス シーン 迫力 ラスト そう 来る 終わり 方 面白かっ. カモ 人間 自分 カモ てる 事 気付か （笑）. BMW とか 普通 廃車 てる ワイルドスピード 的 作品 車 好きな人 一層 楽しめる かも. 有名 車 ばかり わかり やすい. フェラーリ 台 出 来る シーン 圧巻 続編 そう エンディング 期待."}, {"rating": 3.6, "content": "クラシックカー 盗ん カーチェイス てる 美男 美女 過ぎる. ワイルド・スピード 小規模 オシャレ 映画 感じ."}, {"rating": 3.2, "content": "盗めれ OK 感じ 度 越え 気 名車 たくさん 登場 点 見応え."}, {"rating": 3.8, "content": "ワイスピ ちょい 渋く 感じ. 車 カッコ いい. スコットイーストウッド カッコ いい."}, {"rating": 3.5, "content": "美男 美女. スコットイーストウッド ウルヴァリン しか 見え."}, {"rating": 3.4, "content": "ワイルドスピード 比較 そう 作品 思っ カーアクション 少なめ 感じ けど 登場 クルマ どれ 豪華 シリーズ 化 ？."}, {"rating": 4.1, "content": "ド 派手 カーアクション すごい. 何より ？ どういう 展開 ？ っていう. なかなか 読め ストーリー 面白かっ. 見 終わっ 後 どこか 作戦 だろ って 不思議 不思議. 結局 わから まま けど 笑."}, {"rating": 3.1, "content": "スコットイーストウッド 目力 かわいい女 優 どんでん返し 気持ち良かっ."}, {"rating": 3.5, "content": "遺伝子 面影. 見る 偉大. 父親 それとも. 偉大 シリーズ ？. スコット・イーストウッド アナ・デ・アルマス 主演 フランス製 カーアクション 作品 …. スクランブル. フランス製 カーアクション 言っ たら ハゲ じゃ トランスポーター カーアクション 言っ たら ハゲ じゃ ワイルド・スピード 遺伝子 色濃く 引き継ぎ ひと ひねり くれる 作品. アンドリュー ギャレット フォスター 兄弟 世界的 名車 狙う 凄腕 車 泥棒 競売 かけ 世界 2 台 しか ブガッティ 盗む 良かっ 落札 者 マルセイユ 闇社会 牛耳る モリエール 捕まっ 彼ら 命 代わり 与え ミッション 対抗 組織 クーン フェラーリ 350 奪う …。. ワイスピ 見 てる 系譜 にあたる カーアクション やはり 物足りなく しまう 今作 世界的 名車 出す 辺り 派手 更に ストーリー 捻り アクション 不足 カバー しよ 物足りな 否め クラシックカー アクション ませ ね …. まぁ 普通 面白く ワイスピ 1 2 あたり 匂い しまう スコット 代わり ワイスピ 出 だろ キャラクター 作り バックボーン 弱く 今ひとつ 2 作 目 兄弟 父親 母 話 出て 厚み でる だろ. スコット 父親 遺伝子 色濃く 若き日 クリント・イーストウッド 思い出さ 表情 垣間見 苦い 顔 髪型 そっくり (^^) アナ・デ・アルマス 評判 通り 魅力 日本人 好み 美形 それだけに やや もったいない 気 よ 弟 キャラ イマイチ はっきり …. それなり 捻り ああ そっち ね 言う 感覚 敵 弱 何とも あっさり 感じ 結構 てる 伏線 まるで かえって あっさり 気 … ワイスピ かなり 力 尽く すかさ 感じ …. 言え 往年 名車 出 くる あたり クラシックカー 好き たまらない 個人的 シェルビー・コブラ お気に入り 350 フェラーリ ディノ 好き んで 次回 ぜひとも ディノ お願い たい ね. 果たして 続編 ありか なし ワイスピ 出 出 ちゃっ スコット 君 大丈夫 ね 笑."}, {"rating": 3.4, "content": "アナデアルマス 出演 てる 聞い ちゃ 観 理由 ...。. ケイパー ＋ カーアクション映画. ケイパー キャラ 魅力 薄く カーアクション アクション 見せ場 盛り上がり 欠ける ...。 終盤 橋 爆破 → 強行 突破 シークエンス 並み ド 派手 場面 もっと."}, {"rating": 3.6, "content": "好み 美女. 名だたる 銘 車. アクション ＆ チャレンジ. 車 好き オイラ 達 世代 男心 くすぐる 楽しい 作品 🎵. Porsche 356 Speedster スパイダー ゎなく Ｂ タイプ レプリカ 輸入 販売 映画 出 くる 台 ゎお 目 かかっ. だが 等 銘 車 ヤッパリ 垂れ 目 アナちゃん オイラ ゎ 一番 ❤. (#^.^#)."}, {"rating": 3.2, "content": "もっと スクランブル いいんじゃない ？. カーアクション 少なめ 感じ."}, {"rating": 3.3, "content": "ワイルドスピード 高齢化 進む 中. 新た イケメン 使っ. ファミリー もん カーチェイス 作りました. シリーズ 化 程 人気 出. って 心 声 聞こえ そう 今作. まぁ 美男 美女 テンポ そんなに 悪く. アクション 迫力 なかなか. 94分 短い. サクッと 観る 200点 (*^^*). アナデアマルス 可愛い〜 ♡♡."}, {"rating": 4.0, "content": "評価 分かれ …. あたし 的 大好き ♡. とにかく 車 好き ー (*´ 罒 `*). 普通 面白い スコット かっこいい (• ω •) 👌 💕."}, {"rating": 3.5, "content": "スコットイーストウッド って クリントイーストウッド 息子 なんや. なんて 男前 なんや. いつか 吹き替え 版 栗田貫一 声 でし 欲しい. 西部劇 かもし 欲しい. お父さん みたい 渋い 役者 欲しい."}, {"rating": 2.3, "content": "高級車 多数 出る 制作 費 負荷 脚本 キャスト 課せ 感じ カーチェイス ２ 台 しか 参加 最後 Ｂ プラン (?) マセラティ 大型車 スクランブル した 程度 ソフト 車 泥棒 物語. 美しい スポーツカー 多数 出 ストーリー 普通 映画 物語 ファン カーマニア 寄り 作品."}, {"rating": 1.0, "content": "全員 知ら B級 役者 作ら ワイルドスピード 超 劣化 版 テンポ 悪い だらだら てる 画質 良い 一列 ずっと 並ん 走っ てる スクランブル 予告 マジック！ スクランブル."}, {"rating": 2.7, "content": "ストーリー ？ って ちょっと うまく 伏線 回収 てる そう 気 頭 悪い せい. クラシックカー キャスト 良さ 抜群 それに カーチェイス かっこよかっ."}, {"rating": 3.4, "content": "主役 二人 無く 高級車 無く. アナ・デ・アルマス 見 たい 為 ブルーレイ 借り まし （笑）. いや 作品 魅力 的 ね. やっぱり 女 こう (^^). 予想 付か 展開 最後 どんでん返し 騙さ. けど 言っ 見せ場 無かっ. 昔 車 興味 無い. スコット・イーストウッド つぶら 瞳."}, {"rating": 3.8, "content": "始まり まさに ワイスピ … 思っ アンドリュー ステフ 掛け合い ドム ミア 兄弟 掛け合い ローマン テズ 様 こー どんでん返し みたい ストーリー 大好き 兄弟 バランス 絶妙 見 ドキドキ 事実 結果 とっても 面白かっ. 車 全然 わかん けど ワイスピ 違っ クラッシック カー っていう カッコ よかっ."}, {"rating": 1.0, "content": "じゃ バッタ 物 映画 ？. どう ‼ ️ 破天荒 イカ 野郎 共 的 演出 .... って 誰 カッコ いい 思う だろ ？ 上流階級 サッパリ わかり ませ. 昔 映画 秒 名車 盗む リメイク ないし 今年度 不愉快 映画 ベスト3. 見 なきゃ よかっ 評価 ０ 1 迷わ 付け."}, {"rating": 3.8, "content": "個人的 大好き 映画. クラシックカー 好き たまらない 映画 思い."}, {"rating": 3.0, "content": "ワイスピ 新作 待ち きれ 観賞 方 多い 思い 主要人物 全員 フサフサ 注意 必要."}, {"rating": 1.7, "content": "アンティーク カー 好き たまら ね ただ だけ あと すべて チープ 適当 やっぱり 車 使う 映画 はりきっ 金 使わ 画面 一面 フェラーリ レッド あがっ けども."}, {"rating": 3.3, "content": "いつ 物 盗り かっこいい ね って 映画 兄弟 イケメン."}, {"rating": 1.0, "content": "高級 クラシックカー 専門 強盗 生業 兄弟 その道 プロ 集め 無謀 大 仕事 挑む 様 描い 物語. ワイルド・スピード テキ トー 安っぽく 仕上げる こんなに 酷く ぞ … 事 恥 晒し 教え くれる 映画 w. そもそも チーム 強奪 モノ 体 成し 下手糞 すぎる 作り ダメ わ …."}, {"rating": 3.3, "content": "□ 物 語 ★ ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆. ドキドキ ☆ ☆☆☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★."}, {"rating": 4.0, "content": "カーチェイス 見所 多く 壊れ かけ 橋 渡る 所 良かっ. 車 盗む だけ 騙し 合い どういう 結末 スリリング 性 合っ よい."}, {"rating": 1.8, "content": "クール イケメン キュート 美女 セクシー 車 ビジュアル だけ 振り切っ メルヘン 作品 割 いっぱい 人 死ん なー."}, {"rating": 2.3, "content": "過不足 イメージ 通り 映画 恥ずかしながら 最後 どういう ちょっと よく わから 多分 いまだに ちゃんと 分かっ 頭 使わ 楽しめる 作ら 映画 思う なんとも 言え 申し訳 残っ 作り 手 にとって 最低 視聴者 しまっ."}, {"rating": 4.0, "content": "アナ・デ・アルマス めっちゃ かわいい 爆弾 魔 デブ サイコー. 2018 52."}, {"rating": 3.7, "content": "考え 楽しめ. ワイスピ っぽく 車 好きな人 見れ 良し. キャスト 豪華 イケメン 美人 勢揃い でし."}, {"rating": 3.1, "content": "ベイビー・ドライバー 頭 中 浮かん しまっ … …。. ただただ スコットイーストウッド ご 尊顔 筋肉 肉 セクシー 腕 毛 やら そんな 楽し み方 いいんじゃない でしょ いいんじゃない でしょ. まぁ すこーし 後半 カーチェイス シーン テンポ 良さ 欲しかっ なぁ 前半 笑っ ちゃう くらい 怒涛 展開 見 心地 良かっ たす."}, {"rating": 2.5, "content": "主演 スコット・イーストウッド まぁ ワイルドスピード 的 ？. 絶対 面白い 思わ 設定 ビジュアル 全然 スマート じゃ ストーリー展開 やる 事 軒並み テキ トー 緩慢. 手 アクション映画 スピード感 行動 とか 1番 冷める けど. 車 ボディ 美し 冒頭 車 盗む シーン 好き. 高級車 使い すぎ 他 手 抜い かしら."}, {"rating": 3.2, "content": "クラシックカー 一級 品 俳優 陣 美男 美女 のに シリアス 欠け 物足りない. ワイスピ 到底 及ば 非常 残念."}, {"rating": 2.5, "content": "クラシックカー ビジュアル 意識 ワイスピ. スコット 声 ブライアン 意味 わからん. 目 保養 しわ ちゃわ ちゃ やっ くれる 車 好きな人 そうじゃない 人 見れる かも."}, {"rating": 3.7, "content": "主人公 兄弟 イケメン すぎる クラシックカー がよく わから カッコイイ. どんでん返し 良かっ けど 説明 不足 感 否め."}, {"rating": 3.5, "content": "どんでん返し 気持ちよかっ. 車 詳しく けど キレイだ 思う 車種."}, {"rating": 2.3, "content": "車 イケメン 綺麗 お姉ちゃん 話 筋肉 なし. どうしても ワイルドスピード たら 比較 しまう."}, {"rating": 2.7, "content": ". 観客 ダマ ストーリー 盛り上げる 辻褄 合わ 無意味 シーン メチャクチャ な！. 久しぶり ひどい 作り けど アクション 乗り切っ 映画 観 よ. まさか 90年代 アクション 面白い ハリウッド 戻っ … いや … 笑. なんで 憎め 映画."}, {"rating": 3.2, "content": "痛快 車 泥棒 話. 考え 観れ 楽しかっ. クリント・イーストウッド 息子 カッコ いい なー."}, {"rating": 3.8, "content": "カーアクション って 感じ じゃ けど 全然 楽しめる. 酷評 多い けど 面白かっ よ."}, {"rating": 3.0, "content": "キャスト 持っ てる 映画. アナデアルマス 可愛い イーストウッド 男前. 以外 魅力 …。. 劣化 ワイスピ 表現 通り. 展開 割と 無茶 ぇって レベル 展開 …。. 意外と 良かっ しっかり 張ら 伏線. ただ それでも やっぱり 軽く 薄い. ド 派手 アクション ワイスピ 分 色々 地味 見え しまっ."}, {"rating": 3.5, "content": "2017 9 24 観賞. 2018 10 17 Blu ray 購入."}, {"rating": 3.4, "content": "割と カーアクション映画. 爽快 感 じゃ."}, {"rating": 2.8, "content": "兄弟 かっこいい ヒロイン 二 人 ？ 可愛い よい ストーリー 平凡 カーアクション 思っ 程. ベイビー・ドライバー あと 見 ちゃ いけ 笑."}, {"rating": 4.1, "content": "単純 言え 浅 め ワイルドスピード けど 最近 ワイスピ 若干 重い … 思う 深く 考え 観 爽快 楽しい キャスト 良かっ 個人的 好き. マフィア 組 ２つ インターポール 絡ん ややこしい 思っ けど ラスト 向かう 連れ 少し ずつ ひらけ くる 感じ スッキリ いっ 楽しい. 主人公 兄弟 過去 いろいろ 深く 掘り下げ 良い 雰囲気 すごい 思っ 弟 かわいい."}, {"rating": 2.5, "content": "うーん カーアクション 多い 期待. 話 もう少し パンチ 欲しかっ. 詳しく けど 車 カッコ いい 思い まし."}, {"rating": 3.7, "content": "高級 クラシックカー 専門 車両 強盗 ブラザーズ 仕事 きっかけ ケツ 火 点き 火消し 頑張る 映画. 主演 スコット・イーストウッド 否が応でも ワイスピ 思い出し しまう ワイスピ 第8弾 新米 役 イジ スコット 本作 兄貴 風 吹か. 強奪 高級車 マフィア 所有 マフィア 命 狙わ フォスター 兄弟. 車 売る はず 取引 相手 マフィア 二つ マフィア 目 つけ 羽目. インターポール 絡ん いろいろ 大変. ブレードランナー2049 アナ・デ・アルマス フランス人 モデル ガイア・ワイス 美女 加わる. 二つ マフィア インターポール 強盗 チーム 思惑 絡み合う 物語 けっこう 複雑 まさに スクランブル 感じ. 9 28 スクランブル 字幕 @ TOHOシネマズ 仙台."}, {"rating": 3.2, "content": "記録 3 24. 評判 悪く お金 払っ 微妙 過ぎ たら 嫌 カード 更新 特典 レンタル 1本 無料 使っ タダ 😅. 車 詳しく クラシックカー 最新 スポーツカー 的 しとっ カーアクション カーアクション 変わら こんな 無知 人間 なんか 物足りないっ 感じ まし （笑）. ワイスピ ホント カーアクション 特 化 てる アクション 観る 映画 最近 観 同系 映画 ベイビードライバー カーアクション 音楽 っていう 感じ 特色 とか ツボ 得 感じ けど .... 音楽 イマイチ 盛り上がら カーアクション クラシックカー 貴重 バンバン 壊れる 無く 穏やか なー って 思え しまい まし （笑）. 盗み 方 専門 くせ なんだか スマート ほう って まし 😂 残り 30分 展開 すべて 見える 単純 明快 ストーリー展開 映画 👐 タダ レンタル まぁ 許す 😅 笑."}, {"rating": 3.0, "content": "ワイスピ ６ ０ セカンズ 中間 感じ 出 来る 車 みんな 超 高価 旧車 メイン 最新 スーパー 全然 出 こ とこ なかなか. 個人的 もっと 新 しめの 車 バンバン 出して 走ら 欲しかっ けど 予算 関係 Ｒ３５ とか 日本 出て けど 一切 走ら ね w 敵役 車 ま 型落ち 安い ポルシェ マセラティ ^_^;. まあ まあ 面白かっ アナ・デ・アルマス 可愛い."}, {"rating": 2.8, "content": "高級 クラシックカー 好き たまらない 映画 かも そうじゃない どうしても ワイスピ 比べ しまっ チープ 感じ 内容 薄 過ぎ 主人公 全く 感情移入 むしろ マフィア かわいそう 思える レベル. あんな プロポーズ 絶対 嫌."}, {"rating": 3.0, "content": "ーーー 😕. サイコパス 勢ぞろい って とこ. 車 とても 美しい."}, {"rating": 3.3, "content": "展開 スピーディー 見 やすい けど 無理矢理 感 強い どんでん返し ？ 予測 出来る."}, {"rating": 3.5, "content": "客観的 考えれ. ストーリー マァマァ. カーアクション スピード感 迫力 共 もう ひとつ. けれども 俺 大好き クルマ ネタ 映画 出演者 魅力的. 好き 映画 仲間入り."}, {"rating": 1.0, "content": "近年 稀 見る ゴミ クソ 映画 ツッコミどころ 満載 クソ マジクソ 脚本 薄 すぎ 内容 まじない たいして クラシックカー でる わけ クソ つま ねー 俳優 しょう ねぇ 演技 長 すぎ."}, {"rating": 3.6, "content": "めちゃくちゃ イケメン 美人. クリスチャンスレーター 思い出し. フェラーリ やっぱり かっこいい. コブラ もう少し 速く."}, {"rating": 3.8, "content": "話 自体 よく 強盗 カーチェイス 別に 突出 演出 とか 脚本 けど. モリエール 交渉 流れ とか 序盤 夢想 話 みたい 技術 つかっ 脱出 とか. 起 承 → 転結 って 前半 会話 回収 いく 流れ 好み ベタ 好き. 意外と カーチェイス 自体 大きい 迫力 けど じっとり 車 見れる アングル 多かっ かっこいい. モリエール 所有 ブガッティ とか クラシックカー デザイン すごく いい. メイン フェラーリ ださく ？ こういう もん ？ 笑. フォスター 兄弟 かっこいい しか わい. お兄ちゃん 顔 身体 さいこう よ. 弟 お喋り ウィンク かわいいよ. あと シモン・アブカリアン マフィア 面 いい よ ね."}, {"rating": 3.0, "content": "劇場公開 時 観 たかっ 叶わ レンタル 鑑賞 内容 コレクション. ① 出 くる クルマ サイコー （ 欲 ）. ② 盗み テク …。. ③ シナリオ うーむ … …。. ④ キャスト うーむ … …。. ⑤ アクション うーむ … …。 ただしっ アクション 使わ てる クルマ いちいち イイ ついつい 良く 見え ちまう. 以上 ① ⑤ かなり 強い 偏見 しまう 作品 自体 こんな. だけど クルマ 好き 敬意 評し いい クルマ 疾走 観 たく だろ まぁ コレクション かぁ 本音 クルマ ★ 4 5 超. そういう 方 どうぞ."}, {"rating": 3.5, "content": "内容 期待 しない 車 メイン 観 意外 よかっ ワイス ピ チラつい けど （笑）."}, {"rating": 3.1, "content": "カモ 自分 カモ 思っ. 窃盗 とか 恋愛 とか 全て すごく 表面 的 言う 浅い 線 顔 だけ 異様 イケメン 美男 美女 終始 キメ 顔 かるぅ〜く こなす. 周り 敵 スカ てる のに 無能 感 ぷんぷん 漂い どうせ 成金 だろ そこはかとない 貫禄. ワイルドスピード シリーズ 違い クラシックカー メイン 出 くる すごい 好感 追っ くる 側 カーチェイス つつ 車体 傷付け たく 心理 もうちょい 上手く 使える もっと 終盤 見栄え 違っ かも."}, {"rating": 3.6, "content": "いろんな かっこいい 車 出. 車 好き たまらない 映画 かも !?. こー ゆう 類 映画 どれ み. だいたい 展開 同じ よー 気 笑. 嫌い じゃ ないし ふつう 面白い ¨ ̮. フォスター 兄弟 イケメン すぎる. 見どころ １つ. 良き 映画 👏 👏."}, {"rating": 3.5, "content": "美女 イケメン フェラーリ 映画 男 女 観 ごたえ ね 😄."}, {"rating": 3.2, "content": "かっこよかっ 最後 展開 オォ って けど 中盤 既視感 すごい."}, {"rating": 4.6, "content": "Wi-Fi 環境 田舎 夜長 楽しむ 為 一 作 目. にー カッコ ええ 😍 💕 💕 💕 💕 思っ たら グラン・トリノ クリント・イーストウッド 失せろ 軟弱 者 蹴 散らさ 息子 スコット ね. なぁ 考え 気楽 観 良い 選ん けど いやいや なかなか スリリング 息 つく 暇 力 入っ. 面白かっ 多分 続編 出る よ ね ？？？ 😊 👍. 15時 17分 パリ 行き 観 たい."}, {"rating": 3.8, "content": "途中 度 ワイルドスピード 思い出し 観賞. 派手 見ごたえ シーン 楽しめ まし. 個人的 飛行場 シーン 好き."}, {"rating": 3.9, "content": "ワイルドスピード 好き 言う 車 好き シリーズ 全て 観 てる 限り 近い 映画. 最近 ワイルドスピード 規模 デカ すぎ 話し 飛躍 過ぎ ⁇. 作品 まだ 話し こじんまり 収まっ 入る 今後 同じ 様 展開 なけれ 良い クラッシック かー 沢山 出 好きな人 オススメ 作品 ワイスピ 好き 楽しめる かも."}, {"rating": 3.0, "content": "カーマニア じゃなくて. 全然 わから. クラシックカー 曲線 浮かび上がる たび. ほうっ (￣∇￣). 美しい. だから 車 she 呼ぶ. フランス語 voiture 女性 名詞 そういう わけ. 車 ドイツ語 検索 → 男性名 中性名詞. 車 スペイン語 検索 → 男性 名詞. そういう わけ じゃ らしい. クラシックカー カーチェイス 厳しい 思い. 恋愛 要素 中途半端 すぎ. 集め 仲間たち エキストラ すぎ. 親父 出 行っ 恨ん けど 俺 合わせ くれ. いつか 俺 足 洗っ 親父 誇れる たい. お父さん どんな 人 やっ ？. 気."}, {"rating": 4.0, "content": "始まり カーアクション 見やすかっ. 先 読める 多かっ けど. 楽しめ 見れ 旧車 よかっ."}, {"rating": 3.5, "content": "高級 クラシックカー めぐる アクション映画. 大胆 計画 こそ 最高. 主演 クリント・イーストウッド 御大 息子 イケメン 俳優 スコット・イーストウッド. ヒロイン ブレードランナー2049 アナ・デ・アルマス. クラシックカー 好き たまら. 計画 とか 仲間たち 集める とか 雑 感じ けど. サクッと 楽しめる カーアクション映画. ニコケイ 60セカンズ っぽい 話 ？."}, {"rating": 3.7, "content": "凄く 嫌 予感 まし 車 好き 為 観賞 しまい まし ☆. 意外と 面白く 意外と 普通 意外と 楽しめ まし 内容 車 強盗 話し ストーリー 薄っぺら 感じ 否め ませ 映像 車 迫力 良かっ. 作品 車 好き かた まず オススメ ませ 笑 車 好き 観 損 思い ハードル 下げ 観る 丁度 よく 作品 意外と 意味 分かっ 頂ける 感じ."}, {"rating": 3.0, "content": "スコット・イーストウッド って かっこいい ？？？ 演技 クサ く 感じ 理想 お兄ちゃん 像 クリヘム かも ハードル 高く ごめん やけど."}, {"rating": 2.5, "content": "ワイスピ 負ける けど まあ 面白かっ. スコット・イーストウッド やっぱり かっこいい 笑. クラシックカー 可愛い エンジン 音 いい."}, {"rating": 2.0, "content": "どうしても ワイルドスピード 比べ しまっ なんだかなぁ. ワイルドスピード 流行る 前 とか すごく 楽しめ かも. スコットイーストウッド カッコ 良かっ. 女の子 カッコ 良かっ."}, {"rating": 4.0, "content": "美男 美女. カーアクション 最高. けど 大どんでん返し ？ 視聴者 見せ 色々 行わ すぎ 上手く 出来 すぎ 感 ？ 否め. あと 弟 方 ？ 人 可愛く."}, {"rating": 3.3, "content": "異常 殺し 基準 わから マフィア 金持ち. 展開 テンポ 早く 時間 コンパクト. サクッと 見れる. 最後 色々 雑 片付け けど 大丈夫 ？."}, {"rating": 3.5, "content": "クラシックカー （ しかも 超 高級車 ） かって くらい 出 くる 映画. 旧車 好き たまらない かも しれ けれど 思い 入れ 評価. ド 派手 カーアクション 期待 ませ だって クラシックカー しかも 超 高級車 そんな 事 ませ 💧. 仕方 けど 最近 ド 派手 カーアクション 見慣れ てる ちょっと 物足りない 感 否め 😂. 1番 印象 残っ 主演 スコット・イーストウッド ‼ ️. 💿 パッケージ 写真 あまり お父さん 似 なぁ 思っ けど 映画 動い てる 様 まぁ そっくり ふとした 表情 とか 若 りし 頃 クリント 似 てる 🤣 イケメン ね. あと アナ・デ・アルマス 可愛い 安定 設定 （笑）."}, {"rating": 3.4, "content": "普通 楽しめる. けど めちゃめちゃ おもしろい わけ つまらない わけ. うん 普通 そんな 感じ 笑. スコットイーストウッド かっこよさ ♡. どうしても ワイスピ 比べ ちゃう ‥. クラシックカー 本当 かっこいい なぁ～. ストーリー 終盤 にかけて だんだん おもしろく いっ. 軽く 観 いい."}, {"rating": 3.4, "content": "爆発 カーチェイス 美女. 三 要素 押さえ. 南仏 行き たい."}, {"rating": 3.5, "content": "少し 前 ワイルドスピード 的 空気 出し つつ. あまりに 決定的 違い. ブライアン ジゼル 失っ 今 ボウズ マッチョ ばかり 本家 …. そう. こっち 美男 美女 しか. 男女 問わ 目 保養 間違い なし. 男 み 甘い マスク ナイスボディ. おまけ 血統書 つい がる. 天 いくつ 与える …. ちくしょう カッコ よ すぎる ぞ. スコット・イーストウッド. 母性 くすぐる 雰囲気 フレディ・ソープ. クリスチャン・スレイター 今風 アップデート 感じ ？. 笑顔 ちょっとした ニヒル 似. 麗しき 女性陣. ゲイア・ウェイス スッキリ 美し 良い けれど …. やはり アナ・デ・アルマス キュート 凄まじい. 眉 ちょっと 下がる とか …. ふっくら 唇 とか …. 小悪魔 っぽい 仕草 とか …. もう おじさん 悶絶 (〃ω〃). そりゃ ツッコミどころ いっぱい けど …. キャスト たら マジメ 路線 筈 歴然. 堅く 考え 楽しん 勝ち ^o^."}, {"rating": 3.8, "content": "車 好き 名車 数々 堪能 とても 満足 ストーリー 役者 演技力 最近 見 中 ずば抜け 安っぽい. 車 好き しか 楽しめ 感 否め 惜しい 映画. どうしても ワイルドスピード 比べ しまう 自分. 美しい 情景 美しい 名車 堪能 点 ある程度 評価."}, {"rating": 3.3, "content": "ノックノック み 大好き. ブレードランナー 最新作 出演. アナデアルマス 見 鑑賞. ノックノック → ブレードランナー →. スクランブル → ウォードッグス. ノックノック アナデアルマス やっぱり 1番. ① 高級車. ② 美女. ③ 爆破. 3点 王道 アクション映画. ストーリー 的 あまり ハラハラ. 車 個人的 好き クラシックカー. 爆破 少し. ただ アナデアルマス いっつも キュート. 以上. 頭 空っぽ みれる 映画. 女の子 スコットイーストウッド. 男らしい イケメン. 男の子 アナデアルマス 金髪 美女 誘惑. 是非是非 アナデアルマス."}, {"rating": 3.4, "content": "ところどころ ワイスピ 感 けど. 最後 上手く まとめ."}, {"rating": 3.8, "content": "スコット ･ イーストウッド かっこいい よ なぁ なんて 良い 遺伝子 受け継い あと 車."}, {"rating": 3.0, "content": "集まっ くる 仲間 全然 魅力的 じゃ ねん なぁ. ラスト ちょっと わざとらしい 感じ. まあ ツッコミどころ 満載 クライマックス 退屈 けど 頭 使わ ボケーっと 観る もってこい."}, {"rating": 3.5, "content": "なんか 役者 人達 チープ 感じ けど 面白かっ. 車 最後 崖 レース かなり 見応え. まあ ベイビー・ドライバー ストーリー 的 音楽的 負ける けど. 自分 ベイビー・ドライバー 大好き だけ けど. フェラーリ とか 世界 数 台 しか 最初 出 黒い 車 とか カーマニア 的 ノリ すごい 面白かっ."}, {"rating": 2.0, "content": "車 艶 美しかっ ✨. フランス映画 ドラマ あるある 展開. 初めて 観る フランス産. カーアクション映画. 大 満足 だろ = ͟͟͞͞ • ̫͡ • ʔ. 海外ドラマ ﾄﾗﾝｽﾎﾟ ﾀ ｻﾞ ｼﾘ ｽﾞ. 思い出す オープニング. 音楽 同じ 系統 ♬. てか. リュックベッソン 遺伝子 いっぱい 感 👍🏻."}, {"rating": 3.3, "content": "一瞬 奪取 刻苦 疾駆 カモ お前 かも …. めっちゃ よく カーアクション 期待 すぎる 良く アナ・デ・アルマス 可愛さ 拝も. ◎ ストーリー. どんな 車 華麗 盗ん しまう フォスター 兄弟 彼ら 次 ターゲット 競り かけ 高級車 いつものように 手際 よく 盗っ はいい 実は 車 持ち主 裏 稼業 牛耳る 男 …. ワイスピ っぽい いっ ちゃ そう けど 大 爆発 起きる わけ 綺麗 かっこいい 車 見ろ 言わ ばかり 車 イメージビデオ みたい ^ω^. ストーリー あらすじ 以外 ほぼ 起き まぁ どんでん返し けど 驚く 唐突 ラブ 要素 なんか 興ざめ やし 仲間 多い 割 全く 深 掘り すごく 残念 やっ 上 使い古さ 設定. イーストウッド 息子 結構 似 ^ω^ 相方 弟 アホ すぎ ざい ^ω^ アナ・デ・アルマス 序盤 激か わ 恐ろしく 可愛い. 高級車 並ん 走る シーン 唯一 見どころ どうしても 観 い人 旧作 待ち ましょ."}, {"rating": 2.3, "content": "レトロ 車 魅力 わから なくっ 気持ち つい いか."}, {"rating": 3.3, "content": "車 全く 分から けど. ピカピカ 高級車 カッコ よかっ. 思っ カーアクション 少なかっ …. 内容 薄い イマイチ 分かり にくい. 90分 仕方 … 笑. 最後 どんでん返し 驚き. いつ そう ？. クリントイーストウッド 息子. 目元 そっくり イケメン でし."}, {"rating": 3.1, "content": "車 詳しく レトロ 魅力 的 車 たくさん 出 くる 素性 よく 分からん 味方 キャラ 多 過ぎ チーム 感情 移入 にくい オーシャンズイレブン っぽい 映画 作り たかっ 伝わっ 遠く 及ば."}, {"rating": 3.2, "content": "派手 感じ 予告 見. 映画 み たい なあ レンタル. 高級車 まったく 詳しく. 魅力 的 車 くる. 映画 94分. はじめ 展開 はやい. 全体的 ちょっと うすっぺら く. 最後 なぜ 切ない. かっこよく きめ てる. あまり かっこよく. もやもや."}, {"rating": 3.1, "content": "ワイスピ 思い出し しまい 上手く まとまっ 映画. 起承転結 気持ちいい. 派手 重き 置い 深く 練り 込ま シナリオ わけ こそ 見やす ウリ 思う. あと クラッシック カー 対象 って イイ ね. スポーツカー いろんな 映画 目 かかれ. 何はともあれ どんでん返し 系 気持ちいい. イーストウッド フレディー ソープ 気 まし. 今後 期待 たい. ああ おちゃらけ キャラ 好き. アナ・デ・アルマス ついつい 目 追い たく …."}, {"rating": 3.6, "content": "とにかく 車 盗む 盗む. ワイスピ 見 けど っぽい らしい."}, {"rating": 3.5, "content": "こういう カーアクション 映画 好き (*^^*). 見 ワクワク ね 車 コレクション カッコ 良 すぎ *\\(^o^)/*."}, {"rating": 2.3, "content": "なんか 違っ. カーアクション 感じ 無かっ. 見 てる 人 はめ 楽しま せよ てる っぽかっ けど 全然 楽しく."}, {"rating": 4.0, "content": "よく カーアクション 思っ 見る 意外 面白い. 見 てる 観客 一番 カモ てる 笑. 役者 美男 美女 揃い 見 清々しい 作品."}, {"rating": 2.8, "content": "思っ てる 感じ 違っ. もっと クラシックカー 使っ カーアクション 期待 のに かー って. まあ 話 内容 大体 読める まあ ね うん こんな もん でしょ."}, {"rating": 3.3, "content": "カモ 自分 カモ 気付か. 高級車 専門 盗む アンドリュー スコット・イーストウッド )、 ギャレット フレディ・ソープ フォスター 兄弟 オークション ＄ 4100 万 落札 1937年 型 ブガッティ 57 SC アトランティーク 盗む 成功 マルセイユ ヘロイン 王 ジャコモ モリエール モノ. モリエール 捕まっ しまっ 2人 ドイツ 富豪 マックス・クレンプ フェラーリ 250 GTO 盗む 許し 乞う. 期限 １ 週間. スリ デヴィン ガイア・ワイス )、 爆破 プロ レオン 走り屋 達 集め チーム 結成. フォスター 兄弟 ミッション 達成 事 出来る ？. ねー. 迫力 格闘 シーン お決まり クラブ シーン 弾 当たら すぎ 感 どー 良い タイミング プロポーズ 等々 嫌 予感 かなり 長く 続き まし 😁 話 自体 なかなか 良く 出来 まし. 自分 騙さ まし 😅. やはり どー 良い シーン せい 大 オチ おぉ ぉぉ 感 弱く しまい まし ね. スコット・イーストウッド ふとした 瞬間 親父 似 てる なー 思い まし 横顔. アナ・デ・アルマス 安定 可愛さ でし 😍."}, {"rating": 3.0, "content": "イケメン 美女 車. 面白い 作品 感 出 てる けど おお 〜!!」 なれ 終始 うん そだね って しまう."}, {"rating": 3.0, "content": "2018 3 4. 自宅 友人 DVD 観賞 カレー 食べ 見."}, {"rating": 3.2, "content": "どうしても クリントイーストウッド 息子 肩書き つい しまう だろ けど 過去 父様 作品 出 だけ じゃ こうして 主演 アクション くれる 嬉しい 限り ‼ ︎ これから どんどん 父様 超える くらい スター ほしい (^^). 作品 カーアクション 大好物 ジャンル ただ どうしても 手 作品 金字塔 ワイスピ 比較 しまい 作品 中身 軽い 笑 スコット カッコ よ こっ けど ❣ ️."}, {"rating": 3.2, "content": "後で 知っ 主演 スコット・イーストウッド って クリント・イーストウッド 息子 ね. 作品 自体 超 B級 感 漂う 作品 でし 内容 結構 練ら 面白かっ 直ぐ 忘れ しまう レベル 作品 でしょ …. ただ 車 好き カーチェイス 好き 文句なし 楽しめる かも ね."}, {"rating": 3.0, "content": "やあ リアクション 困っ メタルマン 映画 大作 感 醸し出そ 結果 大した リアクション 取り 辛いっ たら ありゃ ねえ. どんでん返し バシッと 決め たかっ だろ みれ 正に ｢ おう ｣ って 感じ. スコット・イーストウッド 経験 積ま 考えれ まだ 許容 できるかな. やっぱり お父さん 面影 垣間見 える 顔 ね. 出演作 超 低 予算 映画 ｢ トランス ワールド ｣ アイデア 勝負 よく 出来 オススメ. 本作 アナ・デ・アルマス クラシックカー 目当て じゃ 限り 見 いい 思い (；･` д ･´)."}, {"rating": 3.3, "content": "周り 映画 好き 観 行く 出 … って 言っ 結局 映画館 いか けど やっぱり 気 レンタル み. うん 普通 楽しめ. 美男 美女 多い 楽しいっ けど … 車 好き 最高 映画 ？. カーアクション くる 迫力 足り 感じ けど … 観 損 捻り けど 最後 楽しめる 作品."}, {"rating": 3.0, "content": "ウン 十 億 ケタ 違い レア 高級車 盗難 せよ. 若手 窃盗 集団 ド 派手 手口 狙っ 高級車 盗ん いき. 盗み 加え お決まり カーアクション カーチェイス ハラハラドキドキ ‼ ︎. ジャンル 先行 シリーズ 多々 新鮮味 欠け. フェラーリ コブラ カッコ 良かっ なぁ. ⭐ ️ 教訓 ⭐ ️ プロ 狙わ たら 防犯 気やすめ 所有 しない 限る."}, {"rating": 3.5, "content": "1人 BD 鑑賞. そもそも 車 興味 クラシックカー とか. 本当に 知ら にとって. ごくごく 普通 映画 でし. どちら 言う 車 キャスト 映画. 見る 人 選ぶ じゃ. シナリオ 良かっ 思う 予想 いい ○. スリ 女 超 美人 ずっと 見 まし 〇. アクション とか ハラハラ 感 少なめ ×."}, {"rating": 1.5, "content": "カーアクション映画. クラシックカー 愛でる 映画. 本当に クラシックカー 好きな人 良い かも しれ けど カーチェイス シーン ワイルドスピード 遠く 及ば. 車 走ら てる 感じ 臨場感 ハラ ハラ 感 伝わっ こ 眠気 格闘. ストーリー 的 にも 後 付け 感 満載 なんとも …。. スコットイーストウッド 良かっ けど もう少し 重み 映画 出 ほしい. 初見 けど アナデアルマス 登場シーン 綺麗 すぎ 度肝 抜か まし. クラシックカー かっこよさ 0 5. スコットイーストウッド かっこよさ 0 5. アナデアルマス 美貌 0 5."}, {"rating": 3.6, "content": "びっくり くらい 大どんでん返し ⁉ ️. はぁ 〰 そっち かぁ 的 （笑）."}, {"rating": 3.2, "content": "俺 Joi タソ アナ・デ・アルマス. ずっと 可愛い すぎる ぞ. Mac 開い 速攻 TERMINAL 立ち 上げる アナ・デ・アルマス. コマンド 操作 女性 無条件 愛で しまう 俺得 描写. おこ 顔 可愛い 俺 ビンタ たい. 海岸 ビキニ 俺 一緒 遊び たい. ニット 姿 可愛い もう 好き すぎる. あ 萌え袖 ニットワンピ 着せ てぇ. ふ ぅ. 映画 特別 目新しい 無い けど 好き 感じ やつ. 休日 朝 観る 映画 くらい カーアクション ちょうど 良い よ ね. ワイスピ とか もう まぁ 大好き けど. クラシックカー ビシッと 並ぶ 姿 激 る. 気づけ 主演 スコット・イーストウッド ワイスピ 8 出て. たまたま 一昨日 父様 新作 観 ばかり 狙っ わけ じゃ けど 御 子息 作品 でし. なんで スクランブル って 邦題 ？."}, {"rating": 3.0, "content": "結局 どういう ？. それにしても セキュリティ 甘 すぎ ？. 世界 数 台 GPS つけ とく とか 護衛 増 すと 色々 じゃ …. 疑問 いっぱい 車 いっぱい 作品."}, {"rating": 2.9, "content": "2018 3 DVD. いい 車 いい女 いい 男. 大枠 ワイスピ 系 90分 映画. なのに ノリ きれ 感じ. だろ ね ？."}, {"rating": 3.0, "content": "登場 車 美しい. ただ 貴重 車 扱っ. せいか スピード感 イマイチ. 物 足り ませ でし."}, {"rating": 3.0, "content": "明日 返却 なけれ …。. だけど ちょっと 熱っぽい …。. 観 返す ちょっと …。. うだうだ 迷い 観 初め 良い けれど 案の定 途中 記憶 (-｡-;. 覚え 限り ビジュアル 的 楽しむ やつ. ぴかぴか 高級 クラシックカー ☆. どっか 屋敷 白い 車庫 中 真っ赤 フェラーリ. 車 全然 分かん けど キレイ 車 眺める 好き. そん もっ ぴっかぴか 高い 車 カーチェイス ぼこぼこ ぶつけ ドア なんて 飛ん っ ちゃっ しまいに 炎上 ちゃう 様 見る 好き. ↑ 多分 そんな シーン 思い. すいません よく 覚え のに 無理やり 書こ いけ. なんか おもしろ そう でし よ ☆. お話 少々 薄っぺら そう でし けど ☆. 是非 観 下さい ませ ♪. 明日 朝 ミヒャエル・ハネケ HAPPY END 観 行き ♪. 体調 万全 ね ☆."}, {"rating": 3.6, "content": "クルマ 所有 有り 楽しめ よ ？. 親 新作 気 ‥ (T ^ T). イーストウッド 面影 感じ 違和感 （ ; ; ）. 今作 結局 カモ 🦆 カモ 思っ って 映画 ね. 若者 ノリ サクサク っと チーム 組ん 最高 クラシックカー 奪っ ちゃお ゼ. みたい （笑） 考え 観 作品 ✨. 物足りない けれど イーストウッド 息子 堪能 出来る 作品. 書く 無い けど 軽 め 作品 悪く ？. スコット・イーストウッド 今後 乞う ご 期待. 何で 言う ？？)."}, {"rating": 3.9, "content": "スコットイーストウッド 格好よかっ. 本当 ワイスピ みたい けど こういう 話 嫌い じゃ."}, {"rating": 3.6, "content": "高級車 いっぱい. ただ カーアクション 終わら 駆け引き 良かっ."}, {"rating": 3.1, "content": "ワイスピスタッフ 制作 期待 全体的 まったり カーアクション スピード感 ないし ちょっと CG 感 丸出し シーン."}, {"rating": 3.2, "content": "どうしても ワイスピ 比べ しまう …. そう 到底 足元 及ば よ ね. 単純 面白かっ けど."}, {"rating": 3.5, "content": "全く 詳しく クラシックカー デザイン カラー 好き だけ 視聴 少々 強引 話 展開 さておき カーアクション シーン 良かっ. まあ ホント 高級 クラシックカー いっぱい 使っ 映画 作っ み たら こう まし って 感じ 車 好き 方 楽しい だろ."}, {"rating": 3.8, "content": "車 好き たまらない ストーリー 性 人 評価 差 出る 思う けど 本当に 車 好き 見 楽しい 思う."}, {"rating": 3.4, "content": "主役 カッコ いい 思っ たら スコットイーストウッド やっ. たしかに 目元 若干 似 るかな. 俺 クリスエヴァンス しか 見え けど. 映画 感想 一言 言う B級 ワイスピ 笑. なんで わざわざ こんな もん 作っ しか 言え. ふっ ー 映画 なー."}, {"rating": 3.7, "content": "スコットイーストウッド ワイルドスピード 8 出て ちょっとした 番外 編 みたい 感じ 勘違い しまっ. 時間 短く 見 やすい 反面 してやっ 感 薄かっ."}, {"rating": 3.3, "content": "お父さん 目元 似 てる. ヒロイン めっちゃ くちゃ 可愛い 車 超 かっこいい ていう ワイスピ よく ね ？ 思っ たら 製作 陣 ワイスピ ふーん. こういう 身体能力 到底 及ば のに 戦場 つい がり 結果 愛する 男性 足 引っ張る 気 強い 女 みたい 嫌い."}, {"rating": 3.0, "content": "おもしろかっ. どうしても 高級 クラシックカー. 60セカンズ. ハラハラ カーアクション. ワイルドスピード. 上 いか."}, {"rating": 2.8, "content": "名車 並ぶ 見ごたえ アクション 良い ありがち ストーリー 内容 印象 薄い クリントイーストウッド 息子 やっぱ 親父 似 てる なあ."}, {"rating": 3.5, "content": "車 好き たまらない 映画. あ ーースッキリ わ. 好み 映画 でし."}, {"rating": 3.8, "content": "見 終え 後 清々し 120点. 麗しい 車 ボディライン. 美男 美女 価値 分. 複数 組織 加味 錯綜 力 疾走 力 エンジン 音 奏でる. 言い過ぎ ？ 笑. それでも 騙し 騙さ 黙り. ひたすら カッコ よく クール. 若者向け 今作. 素人目 見 車 良さ 技術 量 モノ 言う. 気兼ね 観 代物."}, {"rating": 3.4, "content": "こんなに 車 かっこよく 見せ ね. 詳しく. かっこいい 思っ 笑. 騙し 合い カーアクション. 殺し たい けど 車 傷つい ちゃう. 手 出せ 感じ なんか 面白かっ 笑. 車 好き たまらない だろ なー 笑."}, {"rating": 3.4, "content": "とにかく クルマ すごい ストーリー 至って 普通. クルマ 好き 一見 価値 女優 美しい けど クルマ 美し 尋常 じゃ. 映画 舞台 マルセイユ 山道 カーチェイス 撮影 だろ いかにも 走っ み たく 道. フランス映画 けれど フランス車 活躍 イタリア車 ドイツ 車 メイン まあ 仕方."}, {"rating": 3.0, "content": "最初 ワイスピ 同じ 感覚 観 方 良い 思う ワイスピ 比べ たら 評価 微妙 けど 単独 観る 中々 面白い 迫力 思う 車 好き たら 面白い 思わ 映画 な～."}, {"rating": 4.8, "content": "爆 イケ 激 アツ 映画 … 🔥 🔥 語彙力. 過激 カーアクション 出 くる 人みん かっこいい 美しい 眩しかっ 😭 ♥ ️🔥. 最後 騙し 合い ハラハラ 展開 あっという間に 見 終わっ 🤙🏽."}, {"rating": 4.1, "content": "劇場 見逃し レンタル. マルセイユ 舞台 繰り広げ 名車 狙い ケイパー. 兎に角 車 美女 美しい 得 俳優 スコット・イーストウッド アナ・デ・アルマス ぷこちゃん （ スコット ） 立っ てる だけ なんか 風格 やっぱり 血 争え なあ 勝手 納得 まし 盗人 アナちゃん 美しい にも 程 ブレラン ジョイ 役 素敵 でし 映画 キュート セクシー でし 導入 アクション 適度 緊張 感 一 発 兄弟 好き アンドリュー 大胆 計画 ジャコモ 一緒 騙さ しまい まし ステフ 護ら だけ じゃ 大 活躍 イイ 強い ヒロイン 素晴らしい 👏 テンポ 良さ フォスター 兄弟 チンピラ 感 ナイス でし 映画 初めて 知っ ギャレット 役 フレディー ソープ 可愛かっ. 開放 的 夜 ぴったり カーアクション ムービー でし."}, {"rating": 3.6, "content": "大胆 者 勝っ ちゃ 笑. 緻密 計画 行動力. 時に 荒々しく. 思え 華麗 鮮やか 手口. ただ 相手 目当て 奪う だけ あらゆる 面 完璧 追い求める 兄弟 まし. 今日 獲物 いただく ましょ. ーー 好きもの 堪ら 高級 クラシックカー ね …. 異母兄弟 だろ そんな 関係 なし. 一流 腕 もつ フォスター 兄弟 中心 変わり者 連中 結成 チーム. 大胆 不敵 強奪 計画 挑む. 誤 導 ポイント 本作. ミスリード 誘う 展開 臨場感 溢れる カー アクション さすが でし ね. それから やはり 外せ 美女 存在 笑. アナ・デ・アルマス もちろん いい けど. スリ スペシャリスト 演じ ガイア・ワイス 負け っす ね ‼ ︎. 頭脳派 兄 アンドリュー. メカニック 兼 ドライバー 弟 ギャレット. 一流 ハッカー アンドリュー 恋人 ステフ. ーーステフ 実力 存分 発揮 シーン けれども 笑. 幾度 危険 伴う 計画 やってのけ 3人. さて お次 目 つけ. 競売 かけ 世界 2 台 しか 現存 年代 物 ブガッティ. 早速 落札 人物 車 いただこ フォスター 兄弟 華麗 強奪. 難なく 盗み 高値 取引 っと 思い. 車 持ち主 ただ者 じゃ. ーーヘロイン がっぽり 大物 マフィア ジャコモ モリエール. 人 殺す 朝飯前 ね … 相手 悪 過ぎ まし. ってな わけ. 後日 ジャコモ 手下 ども 取っ 捕まる 兄弟. ーー 己 命 もっ 責任 取る. ジャコモ 敵対 秀才 マフィア クレンプ 所有 フェラーリ 盗み出す …. ちなみに 1週間 以内 期限 付き. 命 差し出せ ませ …. フォスター 兄弟 不可能 思わ フェラーリ 強奪 挑む. ーーステフ 紹介 天才 スリ 美女 デ ヴィン. 爆破 スペシャリスト レオン. 個性 溢れる メンバー 集め チーム 作り. クレンプ 接触 図る …. ただ さえ 厄介 事 のに. インターポール 捜査 官 マーク しまう フォスター 兄弟. マフィア インターポール. 素性 知れ 連中 寄せ 集め 作ら チーム 彼ら 未来 かかっ. マルセイユ 舞台. あつい 駆け引き 連続 ここに …."}, {"rating": 3.6, "content": "DQN 達 ばかし 合う 話. ブガッティ タイプ 57 SC 黒 って ラルフローレン 所有 リペイント 版 じゃ っけ ？."}, {"rating": 4.0, "content": "おもしろい. 主人公 男前 女の子 可愛い. サラッと 観. 小難しい 映画 観 後 とか. 気楽 観れ 最高."}, {"rating": 3.0, "content": "ーーーー. 期待 すぎ せい ワイスピ 比べ しまっ せい わから けど イマイチ 感じ しまっ. プロポーズ シーン とか 良い なぁ って 思っ. 車 俳優 カッコ よかっ. あと 女優 みんな 綺麗 笑."}, {"rating": 3.5, "content": "うーーー. 期待 過ぎ ぜ …. 兄弟 だけ 頑張る 思い. 仲間 寄せ 集め 感 ハンパない. まさに 烏合の衆 よ こりゃ …. 撮影 用 作っ てる だろ けど …. 車 最高 いい ぜ ♪."}, {"rating": 3.2, "content": "演技 ストーリー 微妙 やし アクション スリル あんま ないし ヒロイン 可愛く. スコットイーストウッド かっこよかっ 最後 観. 車 あんまり 興味 魅力 分かん. ただ 高級車 って とこ カーアクション 変 意味 緊張感 笑. 最後 若干 ノーカントリー 思い出し 失笑."}, {"rating": 3.6, "content": "兄弟 ガールフレンド 皆んな 美し 過ぎ 笑. 最後 種明かし 的 シーン 良かっ. 頭 いつそう ？ って 少し 疑問 残っ ちゃっ."}, {"rating": 3.6, "content": "凄く 気楽 鑑賞 作品. ワイルドスピード 有名人 出 ver って 例え 分かり やすい. 美人 女優 たくさん 出 ← いや よ. 名車 たくさん 出 来る 単純 車 好きな人 堪ら かも しれ ませ. 個人的 1年 たら すっかり 忘れ しまい そう 軽い ストーリー 心地 良かっ けど ね."}, {"rating": 3.3, "content": "まあ まあ 面白かっ. キャスト 演技 イマイチ. アクションシーン 見応え 楽しい よ ^_^."}, {"rating": 3.5, "content": "フランス マルセイユ 舞台 高級車. キャスト なかなか 陣営 適役 マフィア 達 迫力 残念. 音楽 なんて カーアクション 比べりゃ 残念. 疾走 感. ディスる 全体的 大好き 映画. 続編 少し 期待 ね. 配役 8. 脚本 8. 映像 6. 演出 7. 音楽 6. 合計 3 5."}, {"rating": 3.0, "content": "車 泥棒 カーチェイス 車体 傷つけ けど ホイール セーフ."}, {"rating": 3.6, "content": "悪く 考え レンタル まし 意外と 面白かっ. まぁ ストーリー かも しれ ませ 騙さ まし. ヒロイン かわいい."}, {"rating": 3.5, "content": "中盤 以降 一気に エンジン かかっ 盛り上がる 良かっ ラスト タネ明かし 完全 騙さ 笑笑 カーアクション 版 グランドイリュージョン ←."}, {"rating": 4.0, "content": "2018年 48作品 目 ．. 期待 しない 見 たら 面白かっ. キャスト いい かんじ."}, {"rating": 3.0, "content": "まず 結構 面白かっ 尺 短い さくっと 楽しめる 作品 フェラーリ とか クラシックカー マニア 尚更 楽しめる 作品 思い. とはいえ なんで 崩落 つつ 橋 渡る のに タメ 作る ね てっきり 追手 落とす 策略 思っ けど 単なる 映画 的 見せ場 作り なんかい !!（ 笑 ）. ヒロイン 満島ひかり かなり 可愛く スタイル かなーり 良く 女優 満島 ファン 方 すみません."}, {"rating": 3.9, "content": "グランド・イリュージョン 的 ノリ カーアクション映画. 先 読める どんでん返し 言う けど 話 捻り なかなか 面白かっ 😉. 続編 期待."}, {"rating": 3.5, "content": "凄い クラッシック カー 詳しく けど 美しい. 話し 普通 （笑）. 日本車 出 てる 嬉しい ね."}, {"rating": 3.0, "content": "何で なぁ … ミニミニ大作戦 オーシャンズ11 雰囲気 面白く そう 気配 プンプン けど 結果 いまひとつ キャラ ストーリー カーアクション どれ 取って 抜き 出る 所 クラシックカー 一 列 並ん 走る 姿 車 知ら カッコ いい 思い まし."}, {"rating": 2.8, "content": "車 強盗 繰り返す 2人 兄弟 物語. ヨーロッパ 版 ワイルドスピード. 登場 車 最新 車 伝説 旧車 車 駆け抜ける 街並み 落ち着い 全体的 緊張感. 車 スピード 現実 的 カーアクション 映画 シーン スピード 伝わり にくく 疾走 感 ワイルドスピードシリーズ 慣れ せい かも しれ けど 映画 もう少し カット 割り 増やし スピード感 出し 方 いい 気. ストーリー 平坦. 全体的 かなり 酷評 しまっ けど 車 好きな人 楽しめる かも しれ ただ 個人的 合わ."}, {"rating": 3.5, "content": "ヨダレ 垂れ まくり クラシックカー 共演 ポール 亡き後 爽やか クセ イケメン スコット 主演 くれ だけ 映画 観る 値し ね. 風光 明媚 マルセイユ 舞台 点 ストーリー展開 軽快 素晴らしい ♪. 時間 良心 的 気楽 安心 観 まし ★."}, {"rating": 3.7, "content": "話 筋 だけ みれ 初期 ワイスピ 実際 オーシャンズ11 近い 印象 クライム エンターテイメント でし. ワイスピ 比べ しまう キャラ 弱 際立っ しまい (-_-) サブキャラ 陣 なんて もう 覚え …. ただ 主役 兄弟 善悪 抜き 車 好き 所 凄く 伝わっ 来 まし (^^). 主人公 兄弟 兄 演じる スコット・イーストウッド 面影 よ ね (^^) 今後 楽しみ 俳優. アナ・デ・アルマス かわいい. 映画 1番 やっぱり ヴィンテージ カー 美し 詳しい 訳 見惚れ しまい (〃ω〃). さすが ブガッティ フェラーリ 250 GT レプリカ 登場 車 価値 言え ワイスピ 圧倒 ね. アナちゃん ヴィンテージ カー 美し だけ 観 損 なし."}, {"rating": 3.8, "content": "高級車 奪う 話. 映画 時間 短い 登場人物 主人公 側 チーム 大半 大して 掘り下げ それほど 見応え 展開 少なかっ. 高級車 たくさん 出る 車 好きな人 たまらない 映画 かも. 悪く いえ よく きた りな 映画. 若干 ネタバレ. 映画 全体 映画 内 言わ てる カモ 自分 カモ 気づか テーマ もと 作ら てる 面白かっ. それと どこか 作戦 わから 作り方 良かっ もしか たら 始まり すでに ？ ？."}, {"rating": 2.9, "content": "ベイビードライバー レンタル 開始 時期 かぶっ 不幸. 差し引い 見所 無い のっぺらぼう 様 映画 … …。."}, {"rating": 3.0, "content": "何処 作戦 か中 々 難しい 冒頭 観る 限り じゃ 最初 ぽい たら 中々 凄い. スコット クリント やっぱ 似."}, {"rating": 3.8, "content": "いい 車 音楽. スコット・イーストウッド. あまり 斬新 って 感じ けど わたし 的 凄く よかっ 最後 展開 すっきり."}, {"rating": 3.0, "content": "車 とても カッコ 良く 可愛く 最高. ストーリー 既視感 ありあり 登場人物 テンション なんか すかし 感じ ちょっと はまら なぁ. スーパーカー 走っ てる 所 見る だけ 楽しめる けど."}, {"rating": 3.0, "content": "まさに 【 オーシャンズ11 カーアクション ver .】. あー やっ ちゃっ てる わ って 感想. 面白い けど 斬新. 擬似 感 凄い. ラスト 良かっ けど. 擬似 感 凄い. あんまり 映画 観 人 楽しめ だろ なあ. 擬似 感 凄い けど. 個性 まるで 映画. ※ あくまで 個性 個人 的 感想."}, {"rating": 2.8, "content": "親父 イジリ 今更 笑え 下ネタ センス 悪い 中盤 一気に ペース ダウン 一定 人たち 向け 一定 レベル 作っ てる 意味 成功 てる 独創性 皆無."}, {"rating": 4.0, "content": "面白かっ どんでん返し. とにかく よ アナ・デ・アルマス 美しい よ. ほんと かわいい 人. そりゃ 世界 美しい 顔 9位 選ば わ！. 銃 当たら すぎ 笑っ しまっ w."}, {"rating": 3.0, "content": "信頼 金 買える … ところが 敬意 値 つけ. スコットイーストウッド 主演 ピレールモレル 監督 作 希少 クラシックカー 泥棒 兄弟 クライム エンターテイメント ちょっと 小 洒落 GAGA 版 ワイルドスピード って 感じ でし 出 くる 人物 イケメン 美女 車 かっ ちょい 高級 クラシック 車 舞台 美しい フランス 内容 演出 派手 全体 を通して 雰囲気 good でし 低 予算 感 否め 感じ なー 少し 期待はずれ 車 すき もっと 車種 車 よ わかれ 楽しめ かも しれ 見所 少なかっ 思う (^^;."}, {"rating": 3.0, "content": "お洒落 どんでん返し ストーリー 面白い けど 金持ち 美男 美女 イチャコラサッサ てる セレブ 感 嫌 笑. 泥臭 無 すぎる 物足りない よ ね …. 悪く 全然 けど ね."}, {"rating": 3.1, "content": "ワイスピ + ミニミニ大作戦 風味 スーパーカー 隊列 カッコ いい 車 好き たまらない かも なんか シャレオツ だし )。. カーチェイス ワイスピ 迫力 なし. スコット パパ 似 てる 似 ないん …."}, {"rating": 3.0, "content": "パッケージ 騙さ 感. 伏線 回収 ちゃんと 欲しかっ なぁ. ただ 車 すごく よかっ."}, {"rating": 2.6, "content": "キャラクター 全く 魅力 感じ … カーアクション やや 地味."}, {"rating": 3.3, "content": "ワイルドスピード 制作陣 んで 視聴. 登場人物 美男 美女 ばかり. 車 旧車 ばかり けど 見せ 方 良い ね カッコ よかっ. もっと ハラハラ アクションシーン 良かっ."}, {"rating": 3.7, "content": "ワイスピ しか けど ワイスピ 感 抜き 観れ 普通 面白かっ. 主人公 2人 イケメン すぎ そういう 意味 満足 笑."}, {"rating": 4.0, "content": "車 ばか かっこよかっ 90分 ストーリー 展開 早 すぎ ネタ あかし もっと ほしかっ 思っ けど 楽しめ 良き 弟 キャラ 好き."}, {"rating": 3.0, "content": "ちょっと ワイスピ っぽい 感じ. ストーリー 面白い けど スカッと しない パッと しない … 😅. イケメン ＆ 美女 だらけ 眼福."}, {"rating": 1.5, "content": "ワイスピ ところどころ 取っ 感. 車 映し 方 かっこいい. 女 人 キャラ設定 好み じゃ."}, {"rating": 3.3, "content": "2018 30本 目. 車 泥棒 … 元々 あまり 車 興味 ない分 引き込ま. … 騙しのテクニック 中々 もん. アナ・デ・アルマス 久々 観 流石 世界 美しい 顔 ベスト10 入っ てる だけ 美しい. イースト ウッド 息子 カッコイイ."}, {"rating": 3.5, "content": "美男 美女 ワイルド・スピード. ワイスピ 1 5 ごちゃ 混ぜ 作品. 製作 陣 同じ だから って 似 作ら ........ 続編 もう少し アク 期待 たい. 今回 綺麗 まとまり すぎ 可 不可 印象."}, {"rating": 3.5, "content": "クラシックカー 並 走 様 必見. 主人公 普段使い 近年 BMW 6 M4 センス 良い. 娯楽 映画 よく. クルマ リスペクト 最大限 見 ◎."}, {"rating": 3.0, "content": "ビンテージカー 沢山 出 来 壮観 作品. 大好き コブラ 出 とても 嬉しかっ ✨. 車 車 だけ それほど 派手 カーアクション わけ これだけ 数 ビンテージカー 出 くる 作品 あんまり 記憶. ストーリー 騙し 合い よく パターン. アナ・デ・アルマス って やっぱ 目 大きい なぁ w."}, {"rating": 3.4, "content": "うーん. ジャケットオシャレ 期待 けど. ."}, {"rating": 3.8, "content": "アナ・デ・アルマス かわいい （＾ν＾）. テンポ よく ストーリー 面白い."}, {"rating": 2.9, "content": "ワイスピ オーシャンズ 足し 割っ 映画 美女 名車 楽しむ 映画 でし アストンマーティン かっこよかっ …."}, {"rating": 2.8, "content": "あまりに やっ てる 事 ワイルドスピードX2 過ぎ ワロタ. まあ 脚本 X 2 ふたり 分かる けど. まんま 過 ぎるのもどうかと. 終盤 カーチェイス なかなか 見応え 有っ ✨."}, {"rating": 3.4, "content": "車 車. 全然 詳しく 見. 曲線 美 細部 神経 細やか. 惚れ惚れ 位. 名だたる 車 勢揃い. フェラーリ 赤 本当に 美しい. ストーリー 意外と 予想 しない 展開. 最終 ハッピーエンド 安心. 車雑誌 載っ てる 美人. なんで 感 思っ けれど. 美しい 車 美しい 女 って. 曲線 ✖ ️ 曲線 男 無い 部分 かも. 寡黙 頭脳 明晰 常識人 兄. ちゃ らく いい 奴 ドライビングテクニック ピカイチ 弟. りな 設定 けど. イタリア って すてき 合格点. 考え たく そんな 日. おすすめ."}, {"rating": 4.0, "content": "初期 ワイスピ フランス ver. アクション 心理戦 大人 しめ けど すっきり まとまっ ちょうど いい. あと ヒロイン 可愛い 続編 いい."}, {"rating": 3.4, "content": "終始 スタイリッシュ. ワイスピ 派手. ミニミニ どんでん返し 感. 全て スタイリッシュ って 感じ. 起爆 力 かける 残念 けど. 普通に 楽しめ."}, {"rating": 3.5, "content": "旦那 借り 微妙 そう って 思っ けど 意外 面白かっ."}, {"rating": 3.7, "content": "車 そんな 詳しい わけ じゃ けど 年代 物 超 高級車 とか すげ ー いっぱい 出 まず だけ 興奮 やっぱり アクション ドライブ テクニック ホントスゲー 笑笑. 結構 心理戦 騙し 騙し 盗む 感じ たまらない ♡."}, {"rating": 2.8, "content": "車 好きな人 面白い かも しれ. よく カーアクション 強盗 物 けど 盛り上がり 欠ける. ワイルドスピード 車 ガンガン 壊さ わけ 車 乗っ シーン わけ. 主人公 達 恋愛 関連 多 すぎ 味方 ワ モブ 台詞 無い とか ワイルドスピード みたい 期待 ほう 良い. 迫力 求めて 観る 思う 有名 車 走る 姿 見 たい 人 オススメ."}, {"rating": 3.6, "content": "ワイスピ 期待 たら 物足りな かなり 感じる けど 楽しめ. 見やすい 長 ヒロイン 可愛い. ただ 車 おしゃれ けど かっこよく 笑 車 断然 ワイスピ 方 かっこいい. ただ 脳筋 映画 ワイスピ 違っ ちょっと ひねり 笑."}, {"rating": 3.5, "content": "なんとなく ワイスピ 劣化 版 車 オタク 見る 映画 そんな 感じ 少し 見る 躊躇 映画 鑑賞 ❗ ️. 感想 面白い やん 主演 スコットイーストウッド アナデパルマ 爽やか スマート 謎 持てる ガチゴリ ドム 大 違い 笑 カーチェイス 若干 地味 けど 超 高級車 んで 見応え 充分 ストーリー 驚く 大どんでん返し いか 面白かっ 笑. マフィア ボス 二人 格好 良かっ 期待 以上 映画 でし."}, {"rating": 3.5, "content": "なかなか センス いい 映画. 美男 美女 揃い ストーリー 良かっ."}, {"rating": 4.2, "content": "2018年 37本 目. 序盤 ワイスピ オーシャンズ シリーズ 匂い プンプン でし 終盤 にかけて いろんな 意味 破壊力 まし. それにしても 美男 美女 ‼ ︎."}, {"rating": 3.3, "content": "昔 名車 達 素晴らしく 美しい. だけ 映画 イースドウッド 息子 ハンサム."}, {"rating": 3.7, "content": "オサレ 感 MAX. 名車 VS 名車. アクション 重視 オーシャンズ11 みたい 笑. 娯楽 映画 全然 満足. 仲間 集め 長 すぎ 短 すぎ 尺 良かっ ウェーイ って 言っ ちゃう 展開 満足 笑. 肝心 カーアクション 物足りない かも バーン ドカーン がっ しゃーー ン っていう 少なめ まあ 傷つけ ちゃ いけ ね. あと ネタ 明かし やり きっ くれ ？ ？ 部分 ツッコミどころ 多し まあ ご 愛嬌."}, {"rating": 2.0, "content": "充分 楽しめ The Fast and The Furious シリーズ 観 しまっ 後 感想 求め 愛想笑い 誤魔化す しか 作品 クリント・イーストウッド 息子 イケメン."}, {"rating": 2.8, "content": "カーアクション映画 好き けども スッカスカ. 博物館 クラシックカー 名車 走る 様 見どころ でし. 日本 名車 沢山 だろ コレクター 協力 しな よ. ま 撮影許可 下り 制作 不能 ね. よく ありがち 殺風景 田舎道 走ら じゃ 止め 方 いい."}, {"rating": 3.6, "content": "欲 深い 金持ち 欲 塊 巻き上げる って 気持ち良い 盗み 駆け引き 計画 荒削り けど 面白い ただ やっ てる ドロボー んで … 倫理観 捨て フォスター 兄弟 カッコ 良い 楽しめ."}, {"rating": 2.8, "content": "ただ 悪党. こういう 映画 出る 悪党 って 人 殺し たら ダメ 思う. だから 後味 悪く なっちゃった. 自分たち 悪いこと （ 競売 買っ 車 盗ま 拉致 けど 先 悪いこと こっち ） 人 車 盗ん 約束 破っ おまけ 殺し っ ほんとに ただ 悪党. 相手 騙し ヘッヘーン ざま ー みろ 盗む ぐらい 悪党 いい. 映画 唯一 いい 車 だけ."}, {"rating": 3.3, "content": "18083 スクランブル ー そう なあ フェラーリ マスタング コブラ 僕 説明 不足 間 けれど 娯楽 楽しかっ どんでん返し 的 けど 割 想定内 やっ サプライズ σ (^_^;)."}, {"rating": 3.4, "content": "【 2018年 13 作 目 】. 南仏 舞台 クライム ムービー. ワイルド ･ スピード シリーズ 制作 スタッフ 手掛け. 兄 アンドリュー スコット ･ イーストウッド. 弟 ギャレット フレディー ･ ソープ. ストーリー そんなに 新鮮. 高級車 窃盗 映画 世界 よく 事 笑. 騙し 騙さ 日常茶飯事. カーアクション クラシックカー 大切 扱っ (^▽^;). 車 音痴 聞い 事 名前 いっぱい. かなり 評価 低く そう 要因 1つ ･･･. 弟 ギャレット 役 フレディー ･ ソープ 超 良かっ. 少し ググっ み 情報 少ない (><). 本作 以外 1本 ドラマ 出演 みたい. 94年 生まれ 今年 24歳. 男前 アクション 良かっ これから もっと 色んな 作品 出 欲しい. 本作 役 口 立つ 役柄 スコット 台詞 多かっ ね. 変 チャラ 感じ 所 好 印象 でし. ぜひ ブレイク 欲しい. スコット 観 最中 ずっと ｢ やっぱり お父さん 似 てる なぁ ｣ 思っ まし. 横顔 似 ？. 偉大 過ぎる 偉大 父 持つ スコット いろいろ 大変 だろ 容易 想像 出来る けど 実際 所 本人 どう 思っ でしょ ね. たぶん 万人 受け 感じ まだ 方 サラッと 観 ください ´ ▽ ` )ﾉ."}, {"rating": 3.0, "content": "だろ ？. 煮え 切ら. 車 すばらしい. み 惚れ惚れ 車 ばかり. カーアクション ？. うーん. にえ きら. 主人公. いまいち. たら 60セカンズ ほう. み 楽しかっ. うーん うーん うーん. ワイスピ 路線 いき たい にも. 主人公 感情移入. 残念. うーん. 伸び ろは かも."}, {"rating": 3.5, "content": "ベイビー・ドライバー 同 時期 公開 映画. ベイビー・ドライバー 異常 評価 本作 微妙 扱い 個人的 大差 … むしろ ノリ こだわら クラシックカー 出演 こだわっ 本作 方 カーアクファン 受け入れ やすい …. ただ どちら せよ ワイスピ いまや あんな 事 時代遅れ 映画 言わ ざる 得 …."}, {"rating": 4.2, "content": "【 車 富豪 美男 美女 】. 悪い 人 車 盗ん しまっ ばかり 別 悪い 人 車 盗む お話. 映画 的 要素 かき集め インスタント食品 一本. 途方 無い 総額 あろ クラシックカー 大 集会. 盗み 計画 複雑 根本的 騙さ まし. カースタント 滑らか 迫力 兼ね備え. 全国 規模 上映 ませ でし 一見 パッと 出 凡作 思え ワイルドスピード フォーカス 合わせ 見応え. 期待値 上回る 間違い なし. 続編 見 たい."}, {"rating": 3.5, "content": "カモ って 自分 カモ だって ことに 気づか. やっぱ カーアクション いい 当たれ 爽快 ね 気分 最高 アガる ね. ワイスピ 好き けど スクランブル 比較 いい たくさん. シリーズ作品 負け くらい パワー まし ね. 案外 シリーズ 化 面白い かも しれ もっともっと パワーアップ くる かも しれ ね. あんまり 車 詳しく けど きっと 名車 とか アメ車 好き たまん だろ なぁ って. 世界 古き 良き 名車 ずらりと 顔 並べる 本作 カーマニア にとって 興奮 一本 かも しれ."}, {"rating": 3.3, "content": "ベイビードライバー 観 後 少し 物足りない 感じ カーアクション. ストーリー まぁ 普通 ちゃ 普通 なー. 少し クライマックス 騙さ けど w. クラシックカー フォルム 美しい～ ☆. フェラーリ 格好 良さ 分から けど ブガッティ マスタング シェルビー・コブラ タイプ なぁ (*´∇｀*). シェルビー マルーン5 Payphone MV 観 気 ww. 結局 車 美しかっ アナ・デ・アルマス ♪. でしょ ね 男性 虜 魅力 笑っ."}, {"rating": 3.0, "content": "ベイビードライバー 隣 並ん 車 好き 推さ 鑑賞. ふたつ 迷っ たら とにかく 車 好き クラシックカー 見 たい !!! 方 以外 ベイビードライバー オススメ. 車 含め アクション ストーリー 圧倒的 …. ？ そう ？ 考え たら 映画 終わっ. 登場人物 多く 展開 早い 把握 必死 （笑）. ただ クラシックカー カッコイイ 車 さえ 見とれる 退屈 シーン. 結構 何人 死ん 気 グロ くない 良かっ."}, {"rating": 2.9, "content": "内容 かなり 薄い なぁ …. 車 盗む 動機 ラスト 計画 移る 動機 描写 全く なんだか 感情移入 …. 爆破 シーン とか 高級車 使っ アクション すごい けど どれ やっ とけ 大作 しょ感 滲み 出 気 … もう少し 丁寧 爆破 使っ 欲しかっ. 挙げ句の果て 車 中 誓い 言葉 だって ？ なんてこった いま ったく … 笑. 車 詳しく そう あまり 映画 内容 のれ なぁ …."}, {"rating": 4.2, "content": "娯楽 作品 秀作. 兎に角 楽しめ まし. やはり 脚本 でしょ."}, {"rating": 4.0, "content": "クリント・イーストウッド 息子 スコット・イーストウッド 主演 ニヒル 雰囲気 漂う 親父 違い 息子 さわやか イケメン 感じ. スコット 車 泥棒 役 演じ 驚い 車 泥棒 捜査 インターポール 捜査 官 設定. 本物 インターポール 職員 犯罪者 逮捕 権限 けど (^◇^;) 架空 設定 インターポール 捜査 官 出 てる ルパン三世 銭形警部 しか 知ら 💦."}, {"rating": 3.3, "content": "フェラーリ 好きな人 良い かも しれ けど 全体的 浅い 内容."}, {"rating": 3.7, "content": "ワイスピ ＋ オーシャンズ ＋ イケメン. あたし 大好物 雰囲気 全面 押し出し. とっても とっても いい 感じ 始まり ワクワク しながら 観賞 *｡･+(人*´∀`)+･｡*. 出だし どっか 見 パクり 感 満載 けど. そんな 気 ちゃ ダメ 笑. スコット 青い瞳 催眠 状態 かかっ 笑. なので まとも 感想 なんて 語れ 笑. 普段 けど ね 💧. ただ クラシックカー. カッコ 良 すぎ カッコ 良 すぎ 全部 乗り たく 笑. 生 エンジン 音 聞き たい 笑 )*｡･+( 人 *´∀`)+･｡*. 後半 いまいち な～. ムリヤリ 上手く まとめ かかっ ちゃっ. 追いかけ 奴ら 最後 後味 悪い ┐(´д｀)┌. 催眠 とけ まし ┐(´д｀)┌. 続編 観 ちゃう けど ね 笑."}, {"rating": 3.8, "content": "ストーリー 1時間半 簡潔 終わっ てる 点 良かっ. クルマ 最初 出 m 3 250 GTO 名車 ぞろい 良かっ 思う. 短い 時間 中 色んな 入れ 込ん 関係 色々 雑 印象 否め."}, {"rating": 4.0, "content": "あまりに 見 溜まっ しまっ 先 マーク 後々 編集. 好き ござい まし. 長々 感想 書き たい （笑）."}, {"rating": 3.0, "content": "予告 想像 たより カーアクション 少なめ 感じ けど 94分 テンポ よく 観. ステ フ役 アナ・デ・アルマス 可愛い. カモ 自分 カモ 気づか."}, {"rating": 4.5, "content": "スコットイーストウッド x アナデアルマス だけ 腹いっぱい のに 豪華 車 いい 音 シビ まし. カメラワーク いまいち かも しれ けど 以上 良い. 脚本 人 日本車 好き ？ 日本車 チラホラ 最後 マーチ すごく 良かっ. 序盤 ワイルドスピード 好き 人 オーシャンズ 系 好きな人 ハマる 思い. アナデアルマス 🔥."}, {"rating": 4.0, "content": "スタイリッシュ カーアクション. ワイスピ 2 脚本 × 96時間 スタッフ. 期待 ざる 得 今作. 出演 陣 全員 初めて 見る 俳優さん. とはいえ なんだろう 安定感 すごい. 制作 スタッフ 力量. 少し だけ 疑問 思う カメラワーク とか. ムダ 思える シーン けど. そんな 気 くらい よかっ. やっぱり. 車 詳しく シビ しまう. 高級 クラシックカー 面々. カーアクション. あと 色彩 美 光る 映像. クラブ シーン 自然 風景 車 色. すべて 質感 感じ させる 鮮明. （ だからといって 作り すぎ ）. 個人的 にとって すき 色彩 でし. ストーリー 的 ハラハラ. 最後 二 転 三 転. 見 楽しかっ. ワイスピ みたい うそ しょっ. 思わず 声 上げ たく. カーアクション ◎. ただ ワイスピ. チーム = ファミリー 精神 全く. あくまで 主人公 兄弟. 色濃く 描か 印象. （ とはいえ 過去 描か けど ）. だから ワイスピ 似. すこし 内容 深み. とはいえ 今後 シリーズ 化 いく. 少し ずつ 深み 増し いく ？. ワイスピ どうしても. 比較 しまう 作品 思う. ワイスピ 違う ストーリー. 期待 たい."}, {"rating": 3.5, "content": "車 詳しく 続々 登場 高級 クラシックカー ゾクゾク. ワイスピ 派手 車 破壊 カーアクション 期待 若干 物足りない かも 笑. ストーリー 普通 面白く 何より 美男 美女 高級車 存分 堪能."}, {"rating": 1.5, "content": "トランスポーター ＋ ６ ０ セカンズ. ドキドキ ワクワク ワクワク ドキドキ 勝手 期待 ちゃい まし ね ドキワク ワクドキ ？. いずれ せよ ドキ ワク TVドラマ 的 感じ 思う まあ 丁度 いい 加減 かも しれ 予算 すご そう けども もも. 音楽 TVドラマ 的. 続編 そう 感じ. もう 大丈夫. 映画 って いい ね."}, {"rating": 3.2, "content": "事前 情報 全く なし TSUTAYA 一 押し 作品 事 レンタル 鑑賞 でし. 高級車 全く 興味 見とれ しまう 程 車 続々 登場 目 保養 ？ ？ 映像 印象 残り. 高級 クラシックカー 盗み出す 兄弟 強盗 団 華麗 活躍 描い 本当に ワイルド・スピード 思い出さ 内容 でし. 主役 青年 どこか 見 様 顔 最後 感じ まし 鑑賞 後 照会 たら 名優 ＆ 巨匠 息子 ね 初めて 知り まし."}, {"rating": 3.4, "content": "現在 量産型 手作り オリジナル 1つ あと レプリカ 時代 ビンテージカー それら 一堂 会す 車 詳しく 自分 輝い 見える 景色 ストーリー 確か 騙さ けど アクション 迫力 欠け ビンテージ カー 大事 扱っ."}, {"rating": 3.5, "content": "ストーリー 普通. カーアクション まあ まあ. イケメン 異母兄弟 めちゃめちゃ 可愛い 見 だけ 見 よかっ 思う. ビンテージ 高級車 弾 撃つ."}, {"rating": 2.3, "content": "車 カッコ よかっ けど 内容 いまいち ピン 来 久々 眠かっ …."}, {"rating": 3.5, "content": "友達 進め 観る 楽しみ 作品. まず 最初 オークション. 37年 型 ブガッティ ？. 約 40億円 値 落札 驚き ボディーガード 向け バンバン 発砲 笑. 登場人物 強盗 団 スリ 集まり 娘 裏切り そう な～ とか 相棒 実は … みたい 見方 楽しめ ちなみに 1000 ユーロ 約 １ 3万円 ぐらい だそ. ただ イーストウッド イケメン アクション 楽しめる けど 物足りない 感 ね マフィア ボス 背中 タトゥー みたい. 絵 的 やっぱ ヴィンディーゼル マッチョ 欲しい かも ？. 今度 橋 トラック 飛び乗る 時 たら 僕 イケメン 飛び やっ みよっ."}, {"rating": 3.2, "content": "カーアクション キャラクター 美男 美女 具合 うすい ストーリー 洒落 すべて 期待 通り ☆ 驚き いいんじゃない ね 笑."}, {"rating": 3.9, "content": "旧車 やっぱり カッコ いい. ポルシェ 356 とか カッコ 良 すぎ. ブガッティ フェラーリ デザイン いい. 内容 的 好き タイプ けど 少し 物足りない 感. 面白い. ステフ 美人 すぎ."}, {"rating": 2.0, "content": "4時 7分 観 まし. 吹き替え. キャラ 仲間 4人 兄弟 可 愛子 達 しか たっ ませ ねぇ. アナ ブレード 大 活躍 やし. ノックノック 至っ パイオツ だして 苦笑. 兄 茶 革 ジャン. 弟 黒革 ジャン."}, {"rating": 4.0, "content": "オーシャンズ ちょい スケール ダウン 映画 (●´ω｀●). 系 映画 理解 人殺し 思わ 主人公 達 (´･ ω ･`)."}, {"rating": 3.0, "content": "ー 期待 けど ちょっと 物足りない …. ワイルドスピード 製作 陣 作っ 初期 ワイルドスピード 雰囲気 点 楽しい クラッシック カー 素敵 過ぎる 良い けど. 大どんでん返し って ゆう 弱い 展開 読める …. スタイリッシュ 程遠く ツッコミ いれ たく しまっ （笑）. クライマックス カーチェイス 無駄 長い 割 車 外観 運転手 連続 カメラワーク だし. 劣化 版 ワイルドスピード って 感じ でし. 主人公 2人 ヒロイン 2人 カッコ いい 可愛い ギリ 観 楽しめ （笑）."}, {"rating": 3.7, "content": "世界 名車 カーアクション 非常 豪華 贅沢 プチワイルドスピード って 感じ."}, {"rating": 3.5, "content": "ツッコミどころ 満載 クライム ？ 物 でし. 期待 過ぎ 感 否め ませ 車 好き たのしめ まし."}, {"rating": 4.0, "content": "車 泥棒 生業 フォスター 兄弟 ハッカー 美女 ステファニー 三 人組 アブナイ 車 盗り 物語. のっけから 痛快 チャカ 撃ちまくり アンティーク カー 強奪 劇 興味 鷲掴み くる. タイトル 映像 男心 かって くらい くすぐる カーインテリア・エクステリア 美 まばゆい 光沢 放つ 高級 クラシックカー 流れる フォルム ホイール テール ランプ これぞ インダストリアル 生ん 男 夢 輝き. ストーリー 冒頭 盗難車 麻薬 組織 ボス モリエール 車 絶体絶命 危機 陥っ フォスター 兄弟 助かる 代わり カーコレクション 加える 敵対 マフィア 超 お宝 クラシックカー フェラーリ 盗み出す 提案 仲間 集め フェラーリ 強奪 仕掛ける なんて お話. 思っ たら まさかの 大 ドンデン 返し ガッツリ 裏切っ くれ ー そう 来 まんまと 騙さ 爽快 感. 主役 スコット 超絶 カッコ いい 弟 役 フレディ・ソープ （ 人 初めて 見 まし ） 兄弟 絡み 個性 はっきり 出 面白い 今 ハリウッド 女優 一番美しく 可愛らしい アナ・デ・アルマス 存在感 たまらなく いい. 男 二 人 女 一 人 三 人組 って 久しぶり 新鮮 夢 高級車 垂涎 エキゾースト ぶっ 放し くれる 気持ちいい （ 別 車 好き ありません ） ハード 無骨 テイスト 中 ちゃんと モード オシャレ 自分 的 ものすごく 好み 映画 だけ お気に入り 決定. 細かい 言う 最初 仲間 集め スリ 爆弾 魔 すごく 面白い のに あ 終わり ね っていう ちょっとした 残念 感 仲間たち キャラ もっと 一人一人 描い たら 個人的 楽しめ 感じ 彼ら 使い方 惜しい. 若干 流れ 難 なぁ 思い 見 主人公 グループ 依頼 主 強奪 先 国際 警察 四つ 対立軸 お宝 カー 盗む 一大 トリック 向け 切迫 感 ところどころ 切れ しまう チグハグ. ドンデン 返し 展開 時 それら すべて 帳消し いや 逆 惜しい 感じ むしろ 良かっ 繋がっ いや はや おみそれ いたし まし. すべて 最初 仕組ま トラップ 一気に 明かさ 逃亡 劇 痛快 （ つまり 前半 伏線 なし 全部 騙し じゃん 思える けど ）. なるほど スクランブル なかなか いい タイトル. 個人的 ギャレット デ ビン ラブシーン 燃え上がる 二人 よそ すぐ そば キッチン メシ 食らう アンドリュー シーン とても 笑え. 壊れ ゆく 橋 疾走 リビエラ ラン 誰 追いつけ ね. （ いや 追いつか けど w ）."}, {"rating": 3.5, "content": "カモ まし (^^;; 笑. ちょっと 違う 話 想像 まし. カーアクション 高級車 せい 控えめ 盗み 方 メイン ね. ロケーション 素晴らしかっ. 父 イーストウッド 面影 まし."}, {"rating": 3.6, "content": "高級車 専門 強盗 働く 兄弟 話. 世界 2 台 しか 高級車 強盗 企てる 失敗 大物 マフィア 捕まっ しまう. 交渉 末 敵対 マフィア フェ ラリー 一週間 以内 盗む. 96時間 × ワイスピ. 大好物 ござい. 車 好き 方 たまら ろー なー （ 自分 さっぱり でし 笑 ）. 兎にも角にも アナデ・アルマス 美し すぎ っ たら ありゃ (☼ Д ☼)."}, {"rating": 3.1, "content": "続編 欲しい. 美男 美女 うっとり 内容 わかり易く 時間 90分 見 やすい 気楽 見れる 良かっ. ヨーロッパ 行き てぇ ～. くびれ 女子 歩き てぇ ～."}, {"rating": 3.2, "content": "美しい クラッシック カー 美しい アナ・デ・アルマス 愛でる 映画. 以外 魅力 コレ いっ 無かっ. 上記 理由 ツマラナク さして 面白く. 原題 : overdrive 方 色んな 意味 掛かっ っぽい なぁ. まぁ アナちゃん 見れ だけ ヨシ しよう …."}, {"rating": 2.4, "content": "車 好きな人 たまらない. かっこいい けど あんまり 印象 残ら. 登場人物 個性 じゃなくて 車 だけ 焦点 当て オーシャンズ みたい. せめて 主人公 くらい もう少し かっこいい 場面 欲しかっ. ラスト って 悔しい."}, {"rating": 3.2, "content": "2018 02 12 on dvd. -------------------------. PV キャッチコピー 詐欺. -------------------------. 本当に 96時間 ワイルドスピード 製作 陣 ？ ？ 思わ テンポ 悪さ アクション 少なく 短い 飽きる そもそも フォスター 兄弟 スキル 分から 世界一 強盗 団 くせ 他 団員 掘り下げ 一切 無し 車 好きな人 向け 目 保養 作品. 同 時期 作 ベイビー・ドライバー 方 断然 上."}, {"rating": 3.5, "content": "90分 ちょうど 良い. 登場人物 かっこ ええ あまり 思わ 作品 でし."}, {"rating": 3.3, "content": "スコット・イーストウッド 主演 フランス産. 【 車 泥棒 アクション 】. クラシックカー 専門 強盗 団 兄 アンドリュー （. スコット・イーストウッド ） 弟 ギャレット （. フレディ・ソープ ） フォスター 兄弟 盗み出し. ’ 37年 型 ブガッティ マフィア 落札. 知ら 囚われ しまっ 殺さ 条件. 敵対 マフィア ’ 62年 型 フェラーリ 盗み. 出す 事 …. ストーリー 単純 90分 たせる 為 色々. 横槍 入っ 散漫 足手纏い ステ ファ. ニー （ アナ・デ・アルマス ） 参加. お色気 担当 為 だろ 冒頭 カーアクション. まぁ 良かっ 多々 ツッコミ 所 笑え. コメディ パート 本題 入る 1時間 少々 集中力 欠く. まだ 頼り スコット 表情 若か りし 【 親父. クリソツ 】 本作 ブレイク. なけりゃ いつ ⁈. クライマックス カー バトル シーン 非力. クラシックカー 最新 ビッグパワーカー 差. 誤魔化す 為 舞台 簡単 抜か ワ インディ. ング チョイス 評価 出来る. クラシックカー あんなに 走れ だろ. （ ただ さえ 長期 眠らせ 訳 ）. どうせ 貴重 フェラーリ 250 GTO 新 シビック. タイプR 日産 GTR 活躍 見 たかっ. 間違い 続編 なぁ."}, {"rating": 4.2, "content": "クラシックカー よく 分から けど あんなに 早く 走れる www. 結末 予想 出来 ～ 🎵. 面白い ‼ ️."}, {"rating": 2.2, "content": "名車 愛でる 映画. . . 【 ベイビー・ドライバー 】 カーアクション 期待 鑑賞 けど 思いの外 大した ガッカリ. . 気持ち 切り替え クルマ 繋がり 【 スクランブル 】 楽しみ のに …. . 結果 更に 残念 作品 でし. . ストーリー メチャクチャ. 運転 テクニック 大した シーン 微妙. . 最大 残念 ポイント 登場人物 全く 魅力. . スコット セリフ 少な 過ぎ. フレディ・ソープ うるさ 過ぎ + バカ っぽく ウザイ. アナ・デ・アルマス 観 不安 くる 顔 造りだし 弟 同様 ウザイ 感 満載. . 全体的 カッコ つけ スカっ た感 否め 作品. . . あと 知ら 間 仲間 増え るし. . それと 相手 明らか 堅気 じゃ のに 5000 ユーロ 如き 盗み 手伝う ？. . . とにかく 他 にも ツッコミどころ 満載 ガバガバ 設定 映画. おまけ. 冒頭 スコット 橋 飛び降り けど 全然 飛び降り 意味 笑っ. もう そういう 薄っぺら. テキ トー カッコ よ そう シーン 入れ とけ みたい …。."}, {"rating": 3.6, "content": "アナデアルマス 可愛 すぎる 結婚 たい. カーアクション まあ まあ. ストーリー まあ まあ. アナデアルマス 最高."}, {"rating": 2.6, "content": "旧車 とにかく 美しい … ストーリー セリフ 軽いっ ていう 浅い 気 イーストウッド 似 るし 雰囲気 けど … 腕時計 モナコ カッコ いい けど ちょっと つけ ほしく … 期待 すぎ. 名車 ヨーロッパ 道 ずっと 2時間 くらい 走っ てる だけ 映像 見 たい."}, {"rating": 1.7, "content": "仲間 増える 唐突 いまいち キャラクター 特長 わかり にくい. あと 子供 寝かしつけ 洗濯 しながら 見 ストーリー あんまり 把握. 021."}, {"rating": 4.0, "content": "お父さん 結局 一体 何者 なのか とか 気 所 いくつか けど 街 綺麗 車 マッチ. 更に 仲間 優秀 欺き まくっ おもしろかっ."}, {"rating": 2.4, "content": "オーシャンズ シリーズ ワイスピシリーズ みたい やり たく 作っ 結果 見事 スカ 映画. 主人公 マフィア 大事 価値 有り そう クラシックカー 盗も. クラシックカー ＝ 価値. 図式 しか 語ら ピンと こ. てか クラシックカー 盗ん 金 ビジネス って 割 合わ それなのに 敵対 マフィア 一緒 奪お って どんな 世界線. 例えば 車 眠っ 的 逸話 入れ 話 目的 薄く. ピンチ 演出 敵 強い 結果 主人公 サイド 落ち度 ナメプ ばかり ハラハラ 感 起こら. フランス らしい いえ フランス らしい."}, {"rating": 3.0, "content": "ワイルドスピード みたい 安心 観 娯楽 作 大事 フェラーリ 盗ん 大丈夫 ？."}, {"rating": 2.9, "content": "う〜. なんか イマイチ. 登場人物 一切 魅力 感じ. スコット イーストウッド. 映画 向い 気 …. 美しい 風景 カット やたら. はさみこま …. 風景 カット くどい …. オンデマンド 2 .〜 3日 前 見 だし なんか 途中 つまらなく. 何回 巻き 戻し やっと 最後 鑑賞 🎬."}, {"rating": 3.5, "content": "ワイルドスピード みたい 面白かっ 笑. 90分 短い 上手く まとめ. 続編 作っ 欲しい."}, {"rating": 2.0, "content": "外車 好き たまらない 映画 かも しれ けど 作品 的."}, {"rating": 3.9, "content": "ワイスピ 3 以降 どれ 微妙 作品 結構 好き ♪. イーストウッド 息子 イイ 味 出 ませ ？. ワイスピ そろそろ 冠 ワイスピ 外し オリジナル カーアクション 娯楽 み いかが."}, {"rating": 3.5, "content": "ストーリー 演出 大道具 車 車 魅せる ストーリー 車 好きな人 うっとり 観."}, {"rating": 3.0, "content": "誰 思いつか 手口 使い いかに 美しく 完璧 車 盗む モットー 高級 クラシックカー 専門 強盗 団 フォスター 兄弟 一流 ハッカー 天才 スリ 爆弾 オタク 従え 走る 芸術 品 称さ 3800 万 ドル 62年 型 フェラーリ 250 GTO 強奪 ミッション 挑む. 悪く 無い … 良く 無い なぁ. 車 色々 出 車 好き 楽しめる 思う けど … ストーリー キャスト 印象 残り ませ でし （笑） 明日 忘れ るかな …."}, {"rating": 3.0, "content": "普通 面白い 映画. めっちゃ ド 派手 アクション とか わけ 感じ. 車 一 列 移動 シーン 借り物 車 労っ 事 ⁇. 現行 高級車 金 に物 言わせ 使える 思う けど クラシックカー とか 数 限ら けど やっぱり オーナー 達 貸し くれる ？. クリントイーストウッド 息子 ね. 大きな 作品 活躍 行っ ほしい ♪."}, {"rating": 2.7, "content": "オープニング シーケンス はじめ とにかく クルマ かっ ちょ よく 撮っ てる クルマ 興味 とっく 昔 失っ 自分 楽しめ. 後半 どんでん返し 含め 全体 脚本 悪く ただ 説明 的 すぎる とこ 雑 すぎる 落差 激しい 得 演出 頻発 結果 アホ っぽく てる 統一 感 だいじ. まぁ ワイスピ XXX 相当 アホ けど ね. イーストウッド 息子 置い とい アナ・デ・アルマス やっぱり 可愛 いかっ 以上."}, {"rating": 2.6, "content": "車 好き たまらない カーチェイス 迫力 美女 楽しめる 作品 けど 目新しい なにか 物足りな 感じる クリントイーストウッド 息子 今後 期待."}, {"rating": 4.1, "content": "こういう 映画 すごい 好き. ちょいちょい 出る ジョーク とか 細かい シーン 見入っ ちゃう. カーチェイス 中 結婚指輪 あたり すごい 面白かっ. オシャレ クルマ 1 列 走り抜け く 絵 最高 綺麗."}, {"rating": 3.7, "content": "もう少し 車 的 設定 しっかり 欲しい 部分. ボス 盗ま 車 向かっ 発砲 ちゃう ？？？ って."}, {"rating": 3.3, "content": "どー ワイスピ 二番煎じ 拭え …. イーストウッド 亡き ポール ダブっ しまう 演出 意図 的 偶然 …. 商業 的 膨れ 上がっ しまっ ワイスピ. 実は くらい ラフ 撮り たい よ って 感じ 制作 スタッフ 意図 感じ 切ない …."}, {"rating": 3.4, "content": "ワイスピ ＆ 96時間 制作 スタッフ. イーストウッド 息子 (*´ ω `*). ちょっと ワイスピ 勝手. ポール 似 しまい まし 笑. お話 普通. どーん ばーん. 派手 ラスト 少し 感じ. 主人公 きゃー って 感じ 子. 微妙. 二 番手 女の子 まよわ 殺す. 感じ よかっ なぁ (*´-`). 色んな 車 説明. 高級 外車 好き はいい かも ね."}, {"rating": 3.6, "content": "面白かっ. 純粋 カーチェイス 楽しめ 高級車 続々 登場. 後半 ハラハラドキドキ でし. アナ・デ・アルマス やっぱり 良い なぁ."}, {"rating": 2.0, "content": "計画 最初 最後 都合 いい 展開 ばかり 腑に落ちない オンパレード. 最初 兄貴 橋 ダイブ 意味 よ ね ？ 弟 運転 よく わかん けど 初っ端 ガッカリ 展開. 一流 車 泥棒 語る 兄弟 話 のに 最後 スリ 姉ちゃん もっ っ ちゃ うって アリ ？. メンバー スリ 姉ちゃん 爆弾 兄さん 以外 車 運転 だけ キャラ 無い. 悪役 全然 怖く どころか 間抜け すぎる. 旧車 好き んで 珍しい 車 見れ って に関して 良かっ けど ブガッティ タイプ 57 シェルビーコブラ 以外 車 活躍 ほしかっ なぁ."}, {"rating": 2.7, "content": "まぁ 劣化 版 ワイルドスピード って 言わ 仕方 よ ね. ストーリー バラバラ 肝心 車 魅せ 方 イマイチ."}, {"rating": 2.5, "content": "フランス映画 らしい 説明 じみ セリフ 茶番 多 www. 最後 展開 ゎおもしろかったけど."}, {"rating": 3.2, "content": "スコット・イーストウッド 佇まい さすが パパ 彷彿 クルマ 好き たまらない 名車 いっぱい 爽快. 最後 クランプ オチ 良かっ."}, {"rating": 2.4, "content": "ワイスピ 段階 劣化 感じ いえ わかり やすい でしょ ...。. 本当に 車 好きな人 見 てる だけ 眼福 感じ なぁ 往年 名車 続々 出. 肝心 ストーリー 重き 置い てる さっぱり. 車 女 って 感じ. 90分 程度 のに つまらな すぎ 長く 感じ."}, {"rating": 3.1, "content": "ワイルドスピードシリーズ 劣化 版 言っ 感じ でしょ. 音楽 使い方 ストーリー 進め方 似 てる 所 盛りだくさん (^^;. やっぱり 比べ しまう 物足りな ゎあるけどこれゎこれで 十 分 楽しめ (*^^*). ただ チーム 仲間 1人 1人 個性 無く 居る 居 解ら 見せ場 作っ あげ 欲しい なぁ～. あと 仲間 ゎ 黒人 格好いい 筋肉 マン 1人 居 欲しい (._.)."}, {"rating": 1.5, "content": "どうしても ワイスピ チラつい しまう … 途中 作品 アナ・デ・アルマス 可愛さ 観る 思っ 観 まし. スコット・イーストウッド 格好いい けど どうも パッと よ … 嫌い … ただお 父さん 影 強 すぎる なあ. 車 傷付け スタンス 分かる けど あん だけ 走っ たら 跳ね返り とか 床 擦っ 下 方 ボロボロ そう. ワイスピ ぶっ 飛び すぎ 観客 求める カーアクション 派手 期待値 せい なかなか おとな しめ カーチェイス. 最近 ベイビー・ドライバー 観 しまっ 物足りな 残し 映画 でし …。."}, {"rating": 3.5, "content": "面白かっ. ワイスピ 好きな人 楽しめ そう 映画. ハッピーエンド 最高."}, {"rating": 3.4, "content": "ワイスピ 頭から 一 回 離そ. お洒落 高級車 メイン だけ 車 傷つけ 戦闘 洒落 てる 敵 洒落 てる 全体 通し スマート 戦いぶり. ハードアクション. スコットイーストウッド 親父 似 すぎ 途中 親父 しか 見え w."}, {"rating": 3.2, "content": "S イーストウッド 主演 カーアクション 作品. ワイルドスピード 劣化 版. 車 盗み 方 鮮やか スタイリッシュ けど どうしても ワイルドスピード 被っ しまう 二番煎じ 感 強かっ. クライマックス とても あっさり あっという間に 終わる. 逆 ワイルドスピード いかに 面白い かよく 分かり まし. アナデアルマス これから 絶対 くる 思う けど 喋り 方 アクセント 癖 すぎ 王道 映画 出 なぁ とか 勝手 心配 しまっ. S イーストウッド どうしても 親の七光り 感じ しまう 違っ たら 申し訳ない けど そう 感じ."}, {"rating": 3.2, "content": "アナ・デ・アルマス 可愛 すぎ ワロタ. ストーリー めちゃくちゃ けど クリント・イーストウッド 息子 とか 出演者 イイ 感じ."}, {"rating": 3.6, "content": "フェラーリ 250 GTO 1962. ブガッティ タイプ 57 SC 1937. フォード マスタング. オースチンヒーレー 100 6. ジャガー E タイプ 1966. ジャガー XK 120 DHC. ポルシェ 356 スピードスター 1956. BMW 327 カブリオレ. シェルビー AC コブラ 427. アストンマーチン V8 ボランテ 1978. シボレー コルベット C1. アルファロメオ 158."}, {"rating": 3.7, "content": "巨体 敵 相手 癖 強い メンバー 重 プラン 立てて 逆境 中 大胆 強盗 計画 進め いく 映画 本当に 好き 今回 爽快 感 あまり 得 パリピ 雰囲気 持つ 主人公 兄弟 苦手 原因 かも しれ. あと もう少し 強盗 参加 オーシャンズ11 似 メンバー 紹介 ほしかっ 爆破 得意 男性 すごく 気. イケメン 美女 ダンディー オジサン 高級 クラシックカー 勢ぞろい 目 保養 すごい."}, {"rating": 3.4, "content": "車 泥棒 兄弟 話. んで 騙し 騙さ カーチェイス 逃げ切る (*` ω ´*). 軽～く 観る まし. ちょいちょい 酔い そう けど. スピード感 美男 美女 （笑）. 車 詳しく けど 超 高い 車 って 分かり まし クラシックカー だし. 私的 面白かっ けど 一緒に 観 た人 そう みたい でし."}, {"rating": 3.9, "content": "96時間 ＆ ワイルドスピード 製作 陣 作っ 映画 確か 〝 っぽく 〟 仕上がっ まし. ラスト 直前 バトル ツッコミどころ 満載 でし まぁ 面白かっ. 同 時期 ベイビードライバー 見 まし 個人的 方 好き. 主演 クリント・イーストウッド 息子 スコット・イーストウッド ちょっと ヒュー・ジャックマン 似 てる … ？."}, {"rating": 3.0, "content": "爽快 感 欠ける. もっと 爽快 感 作品 期待 二番煎じ 感 凄い. ストーリー 緊張感. 計画 雑. 最後 タイミング 良く 体当り って どう よ. クラシックカー あんまり 派手 アクション 運転 ないし. あんまり 見所 終わっ しまっ. 星 ３つ 3 2 くらい. あと プロポーズ タイミング 雑."}, {"rating": 3.0, "content": "二番煎じ 感 説明 台詞 高級 素敵 クラシックカー オンパレード."}, {"rating": 3.4, "content": "クラシックカー 泥棒 兄弟 話. そこそこ アクション 手軽 楽しめる 高級 車 カーアクション どこか 軽 め. ストーリー 意外 展開 爽快 感 どんでん返し って わけ むしろ ちょっと 謎 なんで 味方 るん … ？ 感じ. 楽 見れ 手軽 映画."}, {"rating": 3.2, "content": "美男 美女 映画 ワイルドスピード 乗っかっ 感じ 内容 似 てる ただ 90分 美女 目 行く だけ 作品."}, {"rating": 3.3, "content": "よく シネコン やっ 監督 知ら 人 スコット・イーストウッド なんて 世間 すれ まだまだ 知名度 低い 俳優 はず 内容 内容 いや ワイスピ 好き 多い 持っ. 笑っ スピード感 全く カーチェイス シーン レプリカ なのか 本物 使っ てる 車 詳しく 分から けど 世界 数 台 しか 高い 車 ズラリ 並ん 走行 時速 60キロ くらい 安全運転 追い かけっこ てる 爆笑. 手 気楽 観 嫌い じゃ スコット・イーストウッド 顔面 アップ 多い 個人的 好き 僕 満足."}, {"rating": 1.1, "content": "クサクサ クサクサ クサ. リアル 湿疹 出る つまらなく クサ 演出 オンパレード. 不愉快 極まる 作品. 期待 遥か 下 ブラジル 人 聞こえ か～～ ？ レベル 下回っ くれ 駄作. つまら ぬ だけ まだしも 不愉快 悪い. ダンサーインザダーク 2度 観 たく 名作. 2度 観 たく 駄作. 演出 やら セリフ 臭 すぎる よ ねぇ. 都合 いい 展開 オンパレード. キャラクター 性 もう ざい. 減らず口 弟 鼻 つき. 途中 警官 お前 みたい 減らず口 好き ぞ ボコボコ 口 叩け ぬ アホ面 見せ くれる 正に 通り. 本作 唯一 共感 部分 なぜ くれ. 弟 口 開く たび 不愉快 千 万. 取って 付け 運転 テクニック リビエラ ラン 兄貴 ピンチ 決めて リビエラ ラン しゃべっ 全身 総毛立ち まし. 気持ち 悪 すぎる … ｳﾞｫｴｯｯ. あと こういう クライムアクション 女 しゃしゃり出 くる 萎え萎え 萎え. 主人公 兄貴 危険 仕事 諌める 外国 女 特有 大丈夫 意味 不明 自信. 案の定 捕まっ 迷惑 かける カス. 中途半端 女 縄 縛ら ぬくぬく ベッド 部屋 閉じ込める. 座敷牢 かじゃ かい. 口うるさい 女 平気 よ いっ 男 仕事 しゃしゃり出 報い 受け ね ぬ. せめて 目玉 潰し 舌 引き抜き 指 全部 切断 しろ. あまっちょろ すぎる. この女 そう けど 全体的 行動 発生 事象 責任感 無 すぎ 辟易. 筋 通さ 場 しのぎ 行動 すべて ご都合主義 解決 ヘラヘラ てる 奴ら なんか 応援 たく でしょ. ずっと 敵 応援 しまっ よ. オーシャンズイレブン スタイリッシュ クライムアクション 思い. 悪役 マフィア 甘. セキュリティガバガハハウス 爆発 ボーン 車 盗む だけ. 車 映画 だけ カーチェイス 色々 やる けど 他 有名 作品 及ば. 見 終わっ あと しばら カス … カス … カスカス … カース あまりに しょうもな 呆け しまい まし. オールド カー かっこよかっ. OP 車 キレイ 辛うじて 加点 0 1. 俺 映画 同様 大 甘 わ."}, {"rating": 4.1, "content": "94分 映画. ちょうど いい 時間配分 でし. クラシックカー. あまり 興味 ませ でし. ずらー 並ん 見る. カッコ いい 感じる. 映画 内容. とても シンプル. 車 盗む 盗ん 相手 悪かっ. 相手 欲し がる 車 盗む. 最後 そう. クラシックカー 盗み カー レース 色々 まし. やはり スコット イーストウッド. カッコ よすぎ ーーー."}, {"rating": 2.5, "content": "スコット 老け てる なぁ. カップル 逆 ね. ドキドキ ワクワク ウケ."}, {"rating": 4.0, "content": "冒頭 車 だけ 映す シーン かっこよさ. 内容 思っ さっぱり けれど カーアクション フォスター 兄弟 かっこよさ なまる ◎. フレディ・ソープ たまらなく かっこよかっ."}, {"rating": 3.8, "content": "★. 南仏 マルセイユ 舞台 高級 クラシックカー 盗む 兄弟 達 大 作戦 描い クライムアクション 作品. アル・カポネ 銃撃 用 改造 車 ひと 目 車 伝説 語る 膨大 知識 持ち 兄 アンドリュー 頭脳 弟 ギャレット メカニック 担当 高級 クラシックカー 専門 世界一 強盗 団 フォスター 兄弟 彼等 にとって どんな 盗み 成功 当たり前 大事 誰 思いつか 驚愕 手口 いかに 美しく 完璧 盗む. 世界 名車 総 盗り. フランス 流 エレガント ワイルドスピード 決定版 本家 ワイルドスピード 豪快 アクション 期待 少々 がっかり しまう かも しれ ませ 父親 譲り イケメン スコット・イーストウッド 目元 ドアップ アナ・デ・アルマス 美貌 エレガント 南フランス 情景 高級 クラシックカー ラグジュアリー 雰囲気 感じる だけ 楽しむ 事 出来る でしょ おまけ ホンダ 党 シビック typeR 登場 だけ ニヤリ しまい 物語 上 からくり 解き って 全て 予測 展開 ？ 思い つつ 後半 予測 一 歩 先 行く 物語 心 満たさ まし よ 真面目 部分 多い 随所 散りばめ ツッコミどころ 楽しめる 今作 見所 でしょ."}, {"rating": 3.8, "content": "美男 美女 クラシックカー これだけ 満足 (*´ Д ｀*) アナ 嬢 相変わらず 美しい これだけ 大掛かり 作戦 のに みんな 若い ヤマカシ 思い出し クラシックカー 連なっ 峠 攻め てる 今 時代 なかなか 見れ 面白 落ちる 橋 ぶっ ちぎる とか ルパン3世 笑う 軽い 感じ 嫌い じゃ (о´∀`о)."}, {"rating": 3.1, "content": "まあ まあ ねー 全体 悪く けど もう 一味 足ら まるで 尻尾 海老 フライ."}, {"rating": 1.0, "content": "クリントイーストウッド 息子 確認 車 美し 堪能 終わり あ あと ね 革 ジャン 濡らし たら 重く 着 だろ 思っ. こんなに 悲惨 敵役 滅多 酷い かわいそう かわいそう 父ちゃん 涙 出て くらぁ. ミニミニ大作戦 とか ワイルドスピード とか TAXI とか トランスポーター とか 期待 もう 絶対 見れ くらい レベル 低 お話 意味 わから 60 セカンド 確実 面白く."}, {"rating": 2.8, "content": "ワイスピ 制作 陣 作品 見 ダメ ワイスピ アクション 内容 面白く キャラ 個性 イマイチ 掴め （ ラスト スリ 師 簡単 顔色 変え そんな キャラ ？ ）. けど まぁ 日本 宣伝 仕方 悪い かも 売り たい ワイスピ 名前 使う 逆効果."}, {"rating": 3.2, "content": "The Fast of the Furious 制作陣 制作 言う だけ 派手 カーチェイス 盛りだくさん. FF 想像 観る 少し 期待 外れ しまう かも しれ ませ. FF 仲間たち みんな ファミリー はほん ファミリー フォスター 兄弟 主人公. 二重 三重 にも 相手 欺く ストーリー展開 最後 物語 行方 わから. とにかく テンポ 早い 説明 省か 部分 残念."}, {"rating": 3.6, "content": "ワイルドスピード 系 車 好き 観 楽しめる 映画 往年 クラシックカー スーパーカー 走り回る 姿 感涙 本作 一番 魅力 あと カーアクション 版 オーシャンズイレブン ストーリー 娯楽 大作 って 感じ お気楽 ムービー 正直 言っ 車 好き 面白味 かも クリント・イーストウッド 息子 スコット・イーストウッド ブレードランナー2049 ヒロイン アナ・デ・アルマス ハリウッド フレッシュ 役者 出演 てる 魅力 絵 点 決して 悪く 映画."}, {"rating": 3.6, "content": "ミニカー しか 見 無い ゴージャス 車. くらい 観."}, {"rating": 3.5, "content": "高級車 たくさん 観 聞い 鑑賞. 高級車 いえ カーチェイス. のっけから 緊張感 溢れる アクション 繰り広げ 主役 天才 兄弟 常に ピンチ 状況. 敵 まわし マフィア 間 挟ま 無理難題 乗り越え いく 様 爽快. 兄弟 キャラ とか ストーリー展開 とか 王道 中 王道 けど イイ. カーアクション モノ 大好物 だし. 終わり 方 最高 でし ね. 兄弟 過去 あまり 触れ 気 まし. 敢えて ストーリー 入れ 続編 検討 てる. ワイルド・スピード 出 てる 俳優さん 主演 務め てる ワイスピ 劣化 版 声 ワイスピ ストーリー わかり やすく 好き. ワイスピ ICE BREAK しか 観 けど 笑."}, {"rating": 3.3, "content": "試写会 よみうりホール 鑑賞. 96時間 ワイルドスピード 制作陣 作っ 映画 だけ アクション 娯楽 映画. イーストウッド 息子 イケメン けど クルクル 表情 変わる 弟 役 キュート. ワイスピ 比べ 筋肉 量 少ない 肉弾 戦 やや 物足りない. 車 詳しく 無く カワイイ 形 クラッシクカー カーアクション 楽しかっ. 今 ワイスピ スケール 大きく 地球 平和 守る 感じ 比べ 今作 車 泥棒 メイン 初期 ワイスピ っぽく 良かっ. 敵 門扉 Ｍ マーク ミラコスタ っぽく ディズニー 好き 親しみ 持てる 紋章."}, {"rating": 4.0, "content": "キャスト 美男 美女 だけ 高 評価 (//∇//). … 言わ けど これだけ 容姿 重視 キャスト 選ぶ 画面 映え とんでも. 目 保養 完全. スコット・イーストウッド 相方 フレディ・ソープ イケメン 言うまでもなく スコット 役 アナ・デ・アルマス 観 人 全員 虜 異常 可愛さ. ブレードランナー こっち 先 観 けど なる程 じゃ ライアン 釣り合う わけ. 個人的 こっち 方 弾け キャラ 好き かも. ストーリー 王道 アクション 目立っ 点 けど 高級車 ワイスピ ばり 豪快 カーアクション あたり 思いきっ 良い なぁ 思っ. 格闘 銃撃 戦は とにかく 車 勝負 カーアクション 好き もってこい 作品. 海外 美男 美女 好き 方 是非 おすすめ たい."}, {"rating": 3.8, "content": "クラシック マニア 垂涎 車 沢山 出 当然 激しい カーアクション レプリカ 使っ てる でしょ ね なんか ストーリー展開 無理矢理 印象 受け 車 主役 大目 見 あげ たい ね ヒロイン 可愛い スコア 甘 目 笑."}, {"rating": 2.5, "content": "兄弟 惹か 観 まし. 車 詳しく クラシックカー 可愛い けど カッコ よく エンジン 音 聞く テンション 上がり まし. 展開 的 大どんでん返し じゃ 思っ まし 比較的 流れ 単調. それから 作戦 成功 為 次々 仲間 やってくる 仲間 描写 差 役 すぎ 仲間 動機 曖昧 惜しかっ 皆 頼ま やる … みたい 流れ せめて 主要 キャラ しっかり 描写 ほしかっ. フォスター 兄弟 ずっと 可愛く 続編 雰囲気 終わっ 密か 期待 おき."}, {"rating": 3.2, "content": "字幕 鑑賞 済み. CM ｢ 観る 欺く ！｣ 言っ わりと 期待 しまい 結果 期待 評価 理由. 車 好き かっこいい 車 独特 車 ちょっと 車 意識 たく 作品."}, {"rating": 3.3, "content": "内容 的 薄い 車 カッコ いい. スコットイーストウッド カッコ いい."}, {"rating": 3.5, "content": "車 全く 興味 けど スカッとする 映画 見 たかっ スコット・イーストウッド 出 てる 観 まし. 本当 車 興味 けど カッコ いい って 思わ くれる 魅力 まし. あんな 風 コレクション てる なんか ピカッピカ ボディ エンブレム とか デザイン とか 一つ一つ 違い 面白く コレクター 気持ち 分かる 気 まし. ストーリー ひねり ただ トラブル 巻き込ま どう しよう って 話 だけ じゃ 面白かっ. スコット・イーストウッド 初めて 主役 作品 見 B級 作品 なんか 微妙 けど 今回 カッコ よく アクション 出来 すごく 良かっ. 話 展開 分かっ 後 もう一度 見 たら 別 目線 見れる 二 度 楽しめる タイプ 作品 思い."}, {"rating": 2.0, "content": "車 好きな人 観 たら 楽しい かも. ストーリー 少し 子供っぽい."}, {"rating": 3.8, "content": "うん ワイルドスピード みたい. 迫力 映画館 観る べき."}, {"rating": 2.7, "content": "クラシックカー 好き 方 オススメ. ポルシェ BMW なかなか 素敵 やっ けど ちょっと 物足りない 感じ."}, {"rating": 3.5, "content": "面白い. カッコ いい クルマ たくさん 出. 続か."}, {"rating": 3.0, "content": "スクランブル 観 了. 自動車 クライム 大好き 観 高 すぎ 見 車 大量 出 ポカン. 盗み 方 あんまり おしゃれ じゃ 高級車 詳しい 方 お勧め."}, {"rating": 3.9, "content": "ワイルドスピードシリーズ とか 車 映画 好き 惹か 観 行っ ほんま 似 映画 途中 流れる 曲 気 まあ 結果 車 出 くる アクション映画 好き 件."}, {"rating": 3.6, "content": "台詞 回収 わかり やすく 洋画. ワイスピ 大騒ぎ 過ぎ 車 重点 戻し 感."}, {"rating": 2.7, "content": "フレッシュ 愛らし 七難 隠す （笑）. 曲 展開 昔 ワイスピ 観 てる みたい でし. 本家 行く とこ 行っ ちゃっ てる 昔 懐かしく かしら （笑）. さすが 車 全て 美しく 撮ら エンジン 音 ステキ. いい って アナちゃん キュート すぎる. ブレードランナー ジョイ いい 今回 ステフ いい なんて 可愛い. ほんと 全体的 キャスト 若々しく 楽しかっ. 中身 ね. まぁ ね. 楽しきゃ いい って 感じ. 七難 隠し くれ てる （笑）."}, {"rating": 2.0, "content": "強調 材料 ナシ. カーチェイス ストーリー展開 とか ちょっと ウンザリ 所 低 評価."}, {"rating": 3.1, "content": "世界 数 台 しか レア 車 わんさか 出 くる とっても 安全運転 カーチェイス 傷 つけ ぶつかり そう たら 避ける 笑. 恋人役 ノックノック 金髪 かわいい 子 髪 色 黒く かわいい. ただ 天才 ハッカー はず のに どうしても 頭 良 そう 見え ね …. 兄弟 クレバー ただただ 愛嬌 かわいい だけ 足 引っ張る 子 十分 気 まし."}, {"rating": 3.3, "content": "好み 車 あんまり 出 こ けれど まんまと 騙さ ちゃっ 楽しく 観. 主役 クリントイーストウッド 息子 知ら."}, {"rating": 3.6, "content": "見 終わっ あと 真っ先 キャスト チェック. 美女 二人 追っ. ワイスピ シンプル."}, {"rating": 3.5, "content": "原題 Overdrive 暴走 意味 だろ けど 邦題 緊急発進 意味 スクランブル 少し 違和感 感じ まし 原題 通り オーバードライブ 良かっ ？( 思っ たら 既に 同じ 邦題 作品 まし すみません 単なる 車 泥棒 話 思っ まし 実は 往年 クラシックカー 展示会 的 作品 クリント・イーストウッド ご 子息 疾走 まし 車 好き わけ ファン にとって 垂涎 でしょ ね カー アクション そこそこ 見せ場 楽しめ まし あれだけ 名車 事故 傷 車両保険 加入 大変 感じる だけ でしょ ？."}, {"rating": 2.0, "content": "突っ込み どころ 満載 最初 強奪 シーン 既視感 スマート じゃなくて ズコッ 感じ. 景観 車 役者 よかっ かな."}, {"rating": 3.5, "content": "数 日 前 ベイビードライバー 観 取り急ぎ 免許 取っ カーチェイス たく. もはや こういう 類 映画 観 あと 乗れ 運転 出来る 気 怖い …."}, {"rating": 3.2, "content": "車 詳しく 興奮 かっこいい 車 爽快 カーアクション みれる 娯楽 映画 ヒロイン 可愛 すぎ 高級車 そっち 見惚れ しまっ. 高級車 カーアクション やめろ よ ？ 傷付けん よ ？ ？ 違う 意味 ハラハラ."}, {"rating": 3.5, "content": "高級 スポーツカー 綺麗 南仏 景色 目 保養 車 主役 ワイスピ 系 映画."}, {"rating": 3.6, "content": "ワイスピ 話 でかく 一方 ワイスピ うとん つい け ねー よって 人 面白い 思う. カーアクション 人間 模様 音楽 ワイスピ っぽい."}, {"rating": 4.0, "content": "クルマ 好き もってこい 映画 思い. 歴代 フェラーリ 出て 来. それと ストーリー しっかり 面白い ラスト びっくり まし ‼ ️."}, {"rating": 3.8, "content": "大富豪 コレクション たい 🚘. オチ なかなか よかっ. シリーズ 化 やろう. あんな 乗り たい けど 絶対 燃費 悪い."}, {"rating": 3.8, "content": "車 好き たまん やつ 裏の裏 掻い くる 感じ あ〜 そう っていう 個人的 スッキリ."}, {"rating": 2.5, "content": "ワイルド・スピード シリーズ 下位互換 観 失わ 得 映画."}, {"rating": 3.6, "content": "クラシックカー 専門 盗む フォスター 兄弟 兄 頭脳派 弟 口 達者 メカニック 派. 異母 兄弟 南仏 マルセイユ 幅 利か ２つ 敵対 マフィア 彼等 追う インターポール 国際 警察 との 謂わ 四つ 巴 状態 中 破天荒 能天気 ふたり 目的 達成 …。. 悪 正義 無い 欲しい 物 盗む やっ ちゃう フォスター 兄弟 辺 納得 いく かい ないか … )。. 兄 役 スコット・イーストウッド キリッと 目元 お父さん 似. 恋人役 アナ・デ・アルマス 人気 上昇 中. クラシックカー 事 話 流れ ひと昔 前 様 感じ 映像 派手派手しく 無く ちょっと レトロ 感じ. 落ち着い 観 却って 良かっ. 言っ ズラリ 並ん 高級 クラシックカー ボディー 美しい. 響き 渡る エンジン 音 ゾクゾク. 多分 レプリカ 思う 風光 明媚 港 町 マルセイユ ブガッティ フェラーリ BMW 等 走る 宝石 1 台 30億 40億 クラシックカー 眺める 中々 気分 良かっ. 兄 弟 度 言う カモ 自分 カモ 気付か 名言 今作 ポイント."}, {"rating": 2.0, "content": "記録. クリントン イーストウッド 息子 って ヒュージャックマン 似 ね. イケメン. 大好き ワイスピ 制作 メンバー 携わっ てる 聞き かなり 贔屓目 見 始め 関わら 最初 盗難 シーン 盛り上がっ きり どうも シラケ っぱなし (｡･ω･｡). 美男 美女 素晴らしく 豪華 車 見る 目的 楽しい 思い."}, {"rating": 3.0, "content": "先週 観 映画 けど あんまり 覚え … _(: 3 z )_. スリ 美人 って 好き よ ねぇ あと オープニング とっても 良かっ ね 車 好き よ って フェチズム 見え 微笑ましく まし 好き やっぱり 素敵 撮れる ね."}, {"rating": 2.0, "content": "完全 期待ハズレ … クラシックカー 見事 ストーリー カーアクション ユルユル 残念."}, {"rating": 4.4, "content": "ワイスピ 運転技術 けど. classic car 半端 じゃ. マセラティ しょぼく 見 得る かっこよかっ. 個人 的 ばーか テンション 上がる 映画. てか 可愛く かっこよ すぎ."}, {"rating": 4.0, "content": "今 初めて デート 観 行っ 思い出 作品. 思い出補正 4 0. 正直 内容 3 0."}, {"rating": 3.1, "content": "親父 似 ーー. 良い 役者 つつ ね. これから 大 ヒット作 恵まれれ さらなる 躍進 遂げる でしょ ☆."}, {"rating": 3.0, "content": "ニュータイプ マフィア オールドタイプ マフィア 対象 いい 味 だして まし. とにかく クラシックカー 美しい."}, {"rating": 3.5, "content": "クラシックカー 沢山 拝め 最高. アナ・デ・アルマス 恋し しまう. 内容 まさに ワイルドスピード. ただ 最後 どんでん返し やら. すごい 後味 スッキリ."}, {"rating": 3.4, "content": "9 30 銀座 みゆき座 名車 鮮やか 奪う アクション 見 たく 鑑賞 車 アクション 以上 騙し 合い トリック 騙さ まし カモ 自分 カモ 気 付い 名文句 最新 車 好き 美しい."}, {"rating": 3.8, "content": "ワイスピ みたい フルコース いい けど たま こういう ジャンキー 食べ たく よ ね って 自分 納得 笑. ツッコミどころ いっぱい 映画館 じゃなくて お酒 飲み ワイワイ 観 たい 作品 でし."}, {"rating": 4.0, "content": "最近 派手 すぎる カーアクション じゃ いい ワイスピ 製作 陣 関わっ だけ 美女 車 なんと 言え 魅力 笑. ワイスピ 最近 名車 高級車 いかに 派手 壊せる メイン 車 好き くらい カーアクション 一番 引き だって 見える なぁ 思う 車 好き 車 痛め たく だろ 全体的 騙さ 感 良かっ."}, {"rating": 3.5, "content": "映画館 映画 見 たく 適当 選ん 割り 面白かっ 車 詳しかっ たら もっと 楽しめ な～ あと ヒロイン 可愛い."}, {"rating": 4.0, "content": "かっこいい. クルマ 好き 効果 1.5倍 くらい フツー 楽しん 見れ クラシックカー カーアクション 爽快 感 乏しい クルマ 使い方 オシャレ 雰囲気 話 展開 オチ しっかり とても 面白かっ."}, {"rating": 3.5, "content": "車 全然 知ら けど かわいい 途中 ちょっと 一瞬 ぼんやり けど 最後 たのしかっ ステフ 最初 100 可愛さ. 高級車 エンジン 音 好きな人 たっぷり 聞か くれる 楽しめる おもう."}, {"rating": 3.0, "content": "車 映画 観 たく 鑑賞 制作 費 抑え ワイスピ 感じ 笑 途中 どう な～ 思っ けど オチ なかなか 良かっ ヒロイン 可愛い. 高級車 カーチェイス イケメン 美女 考え 観 車 映画 大好き."}, {"rating": 3.0, "content": "最近 推し スコットイーストウッド × 車 観 まし. 可 不可. 車 排気 音 かっこよかっ 昔 名車 たくさん 出 来 観 楽しかっ. 前座 やや 長く 肝心 車 盗む 少し 物足りなかっ. 展開 ◯."}, {"rating": 3.0, "content": "スカッと たく 観 まし. 南仏 マルセイユ 美しい 港町 景色 クラシックカー カーチェイス 魅力 ね."}, {"rating": 2.5, "content": "古い 物 興味 クラッシック カー 大金 動く 意味 分から (^_^;) 早い はず クラッシック カー カーチェイス 今ひとつ ハラハラ 傷 付か ハラハラ けど どう 考え BMW 方 良い やろ ずっと 心 中 叫び 続け わ. ストーリー 薄っぺら 人物 設定 薄っぺら 映画 薄っぺら 印象 って とこ."}, {"rating": 3.0, "content": "内容 ありがち 感じ けど. 4DX 楽しかっ."}, {"rating": 4.0, "content": "見覚え 俳優さん 見覚え 映画 やっ 映画館 午後ロー 見 てる 安心感."}, {"rating": 4.0, "content": "あっという間 時間 経ち 飽き させ アクション シーン 飛び 良かっ."}, {"rating": 3.5, "content": "可 不可 なくっ 感じ でし. 出 くる 車 どれ カッコイイ 本物 クラシックカー カーチェイス てる 傷つけ てる 感じ 迫力 欠け まし. アナ・デ・アルマス メッチャ 可愛い 良かっ."}, {"rating": 3.2, "content": "悪く 嫌い じゃ って 作品. そもそも こういう 作品 格好いい 車 ホット ねー ちゃんと 頭 悪い 音楽 大 迫力 カーチェイス さえ 他 なー 求め んで 最初 っ ハードル 低い けど ね. 見 終わっ 後 なー 残ら けど そういう 求めて 気分 時 観る 為 作品 批判 お門違い. 知ら かっ けど コレ ノックノック セクシー 小悪魔 ギャル 演じ アナ・デ・アルマス 出て たん ね. 大 画面 超 カワイイアナデ 観 だけ 大 満足 でし わ. ホット ネー って 意味 満点 よ ね 映画. 次に 出演 ブレードランナー アナ デ ばっか 観 よー っと."}, {"rating": 3.3, "content": "悪く. 既視感 かなり けど 名車 揃っ てる 楽しむ ポイント なんだろう な！."}, {"rating": 3.4, "content": "車 そんな 好き じゃ けど 見 み. 車 好き もっと 楽しめ そう. 人 少ない 映画館 良い."}, {"rating": 3.6, "content": "映像 技法 インフレ 化 激しい ワイルド・スピード 比べる 80年代 CG なし スタントオンリー カーチェイス 映画 彷彿 アナログ アクション どこか 懐かしく 心地よい. 最後 どんでん返し 納得 感 欠け 一本 取ら 梯子 外さ 感じ しまう 脇 固める 女優 役柄 薄っぺら 残念 けど そういう 80年代 B級映画 風味. 主演 スコット・イーストウッド 評判 以上 若き日 お父さん 似."}, {"rating": 3.8, "content": "車 よく 知ら けど カーアクション 好き 楽しめ まし. ストーリー しっかり 面白かっ しっかり 騙さ まし."}, {"rating": 4.6, "content": "面白かっ イケメン 美女 クラシックカーー オープンカー 使い方 しびれ."}, {"rating": 5.0, "content": "ストーリー シンプル 予想 範囲 出 けど レトロカー 好き たまらない ね. イーストウッド 息子 期待 以上 これから 楽しみ. キューバ 女優 アナ かわいい 弟 ギャレット 役 フレディ ドライヴ 中 マジ 顔 super cool !!. 観 終わっ 後 心地好い 爽快 感. go !! riviera run !!. 原題 Over Drive どうして スクランブル って 邦題 だろ ？."}, {"rating": 3.6, "content": "カモ カモ 気づか. イケメン 美女 騙さ 良い よ. あと お金持ち 怒ら たら 怖い."}, {"rating": 3.5, "content": "目 美しい 名車 数々 ストーリー展開 テンポ よく ハラハラ ドキドキ 共存 エンディング ウィット 富ん 楽しめ ☆."}, {"rating": 3.3, "content": "車 好き 車 好き 映画. あんなに 人殺し 大丈夫 ？ 少し 心配 まし 考え スカッと 映画 でし."}, {"rating": 3.3, "content": "どういう 恋愛 要素 強め ツッコミどころ 満載 終盤 でっかい 車 ドッカーン シーン 好き."}, {"rating": 3.1, "content": "映画館. 観る ワイルドスピード 観 たく 笑. 昔 名車 好き 観 楽しい かも. 誰 仲間 なのか よく 分から 話."}, {"rating": 3.5, "content": "ワイルドスピード 路線 馬鹿 カーアクション映画 思い 意外 展開 驚かさ した. スコットイーストウッド アイスブレイク 情けない 役 一転 本作 落ち着い ニヒル 役 カッコ 良かっ. 劇中 たびたび 挟ま 死ん 親父 エピソード リアル 父親 イーストウッド 監督 事 意識 てる 思っ こっち しっかり 存命 中 けど. てか やっぱ 似 ね. 顔 雰囲気 とか 声 かも. それと ヒロイン 人 可愛かっ. 名だたる 名車 大量 登場 カーマニア たら 堪ら 映画 思い. にわか 僕 たら あ 007 車 とか ジョン・ウィック 盗ま 車 って 感じ 見 まし. ただ ワイルドスピードシリーズ 比べる 各 キャラ 個性 あんまり 目立っ 無く 大勢 って 感じ 登場人物 多 過ぎ なぁ 残念 でし. もし シリーズ 化 たら もう ちょっと 各 キャラ 個性 強調 方 いい 思い …."}, {"rating": 3.1, "content": "最近 悪い 癖. 鑑賞 作品 レビュー 遅い. 材料 色々 どれ どれ 混ぜ たら 美味しい 分から 全部 ミキサー ぶっ 込ん じゃ っ ‼ ️. みたい 楽しい 映画 でし. 絶品 素材 一つ スコット・イーストウッド. 父上 似 まし ワイスピ 時 シャープ 感じ 眉間 皺 寄せ 時 顔 瓜ふたつ. 今後 出演作 楽しみ 存在感 発揮 まし. もう 一つ 極上 素材 フレディー ソープ. ちょっと 華奢 良い 男 個人的 若い 頃 リオネール・メッシ かなり 似 てる 思い まし. 魅力 的 素材 アナ・デ・アルマス. ノック・ノック ハンズ・オブ・ストーン 注目 まし 今回 キュート 魅力 爆発 力 次回作 ブレード・ランナー 2049 楽しみ. 他 にも 豪華 食材 往年 名車 美しく 流麗 街 駈る 姿 楽しめ. ストーリー あれこれ 考え 豪華 食材 楽しみ 下さい. 役者 車 美しい 愛でる とても 幸福感 満ち 溢れ 癒さ."}, {"rating": 4.7, "content": "ありがとう 面白 すぎ 最高 かっこよ すぎ 国際的 すぎ 美し すぎる キャスト 最高 監督 意図 知っ わくわく 止まら. 愛する マスタング 初代 フランス 名車 Type 57 SC Atlantic シボレー コルベット 初期型 Corvette C1 フェラーリ BMW …。 車 好き たまらない 素晴らし すぎる コレクション きらきら 車 出 くる だけ 喜べ 作品 って 初めて かも しれ クラシックカー 良さ しっかり わかっ 監督 感謝. 美男 兄弟 スコット・イーストウッド イギリス 新星 フレディ・ソープ 異母兄弟 設定 アメリカ人 イギリス人 うまく 配置 国際 的 ヒロイン キューバ 生まれ 美人 パリジェンヌ 美女 なんと すばらしさ これだけ 見る 価値 新た スター 誕生 瞬間. リメイク 流行っ 今 新しい 脚本 飛びつい スコット・イーストウッド とても クール 役 しっかり 演じる フレディ・ソープ おしゃべり 兄弟 役 こなし 何気に すべて 上手く 流し 気. 最後 最後 欺か まさか まさかの ラスト 楽し すぎ 全然 想像 着地 くれ 楽しく 楽しく 笑っ しまう 楽曲 よく 南フランス 別 顔 （ おしゃれ 顔 のに おしゃれ ） 見れる 素晴らしい 景色 クラシックカー 走っ いく 光景 おしゃれ すぎる だろ. 帰国 後 映画館 走っ 正解 作品 Blu － ray 買い. CG 粗 気."}, {"rating": 3.5, "content": "期待 けど それでも 観 行こ 思っ ワイルドスピード 失っ しまっ あまり 大きな モノ 束の間 浸 じゃ 思っ 気に入っ 幾つ やっ てる ヨーロッパコープ 映画 みたい 雑 萎える 部分 幾つ タイトル 原題 Over Drive 邦題 スクランブル どっち いい 2019年 憶え タイトル 映画 観 終え ポスター 再見 もはや 苦笑い しか 出 それでも ブレードランナー2049 要 注目 アナ・デ・アルマス 今 観 おく べき 女優 思わ 宣伝 もっと 活用 す べき 思う 観 おい 損 先日 観 恋人 1% マッケンジー デイビス ダリル・ハンナ 枠 こっち アナちゃん ショーン・ヤング 枠 いい ？."}, {"rating": 2.0, "content": "普通. カーチェイス けど 物語 なんか 読め 普通. カッチョ いい 主人公 キレイ 女 揉め もめ だけど 最後 ハッピー. アングル 画 トーン 普通. キャスト 皆んな 出来 すぎ. ストーリー. 世界 名車 駆け 巡っ なんか 凄かっ けど それだけ 感じ. 車 カーチェイス 全く ぶつけ ちゃ いけ 感 満載 笑. 優しい ドライ ブっ. うーん 感じ でし."}, {"rating": 2.5, "content": "普通 楽しい 映画. スコット・イーストウッド 目元 父ちゃん そっくり なぁ ～～."}, {"rating": 4.0, "content": "テンポ 良く 伏線 全て 回収 美味しい だけ 全部 詰め込ん 感じ 飽き させ. 強いて 言う どんでん返し 来る だろ って 言う 作品 全体 常に 感じ. 良い とらえる 悪い とらえる 人. 主演 二人 カッコ よすぎ いきなり テンション あがる 間違い."}, {"rating": 2.8, "content": "まあ まあ やり 尽くさ 観客 驚かす シーン 作る 難しい."}, {"rating": 4.0, "content": "最後 自分 騙さ みたい もっ かい 観 たく 笑. 目 保養. 普通 良かっ."}, {"rating": 3.4, "content": "製作 ワイルドスピード スタッフ のに あまり 車 クラッシュ 壊れ. 先月 観 ベイビードライバー 良 すぎ 今作 駄作 思え しまう けど 良く 悪く 普通."}, {"rating": 2.9, "content": "ハッピーエンド 上手い 具合 繋げ 行っ 感じ. 悪く けど 良く. 所々 ？ って 思う 場面 逆 笑っ しまっ. 製作 者 ワイスピ だけ BGM 見せ所 似."}, {"rating": 4.0, "content": "車 種類 価値 よく わから けれど カーチェイス 大好き 見 楽しかっ ー. すっかり 騙さ. イーストウッド 息子 とても 男前. 目 細める 仕草 とか たまーに ハッ くらい お父さん 似 時. これから いろんな 映画 出 くる いい なー."}, {"rating": 4.2, "content": "最高 クール. 大好き 昔ながらの アクション クライム映画 感じ. イーストウッド 息子 イケメン 俳優 知ら. 裏切り カーチェイス ラブシーン 連続 感じ なんか もう ほんと ド タイプ. ハリウッド映画 こう なくっ ちゃ 笑. 高級車 たくさん 来る 車 好きな人 本当に 楽しい 思う よく わからん."}, {"rating": 3.5, "content": "ワイン 美味しい おつまみ みたい 映画 いい 男 いい女 いい 車 いい 景色 ホワーン てる 間 終わり 高い 車 大切 しよう 精神 溢れ 好感 持てる 高級車 ばかす 壊し まくる 映画 嫌い じゃ けど やっぱり 胃 キュッと 安心感. スコット・イーストウッド 応援 いき たい けど ね 度々 アップ デニム ブルー きれいな 瞳 とか ほんとに かっこいい のに どうして 子 なんだか 印象 薄い でしょ 今回 弟 役 子 方 目立っ 弟 可愛かっ ね 若い 頃 クリスチャン・スレーター っぽ."}, {"rating": 1.0, "content": "ハンサム 入れ 極限 薄め カルピス みたい 話. 最後 オチ よく 考え 辻褄 合わ よ. カーチェイス 酒 飲ん 女性 キス 綺麗 観光地 映し オシャレ 部屋 見 だけ 映画. 同じ 車 泥棒 ワイルドスピード みたい 奇抜 カーアクション 60セカンズ みたい 緻密 計画 中途半端. ストーリー 最後 こんな 大どんでん返し 用意 みたい 言わ 途中 計画 運 任せ ガバガバ 全然 驚 兄弟 車 盗む 過程 バンバン 人 死ん いく 全然 気 こいつ 車 泥棒 サイコパス … 思っ しまい 計画 成功 全く 爽快 感. キャラ ストーリー 何もかも 薄い 話 初デート とか 良い かも しれ ませ. あと スコット・イーストウッド めちゃくちゃ 良き 顔 もう お父さん 真似 独自 路線 貫け いい 思い. チャラ 感じ 行っ みよ ぜ 硬派 脱ぎ捨て よ."}, {"rating": 4.0, "content": "車 って 美しい. ストーリー かんたん それほど 悪い 人 とにかく 素敵 車 だらけ 良い 映画 でし."}, {"rating": 3.8, "content": "TOHO フリーパス 発動 良く 悪く ベタ もう少し フレッシュ ほしかっ けど まぁ 楽しめ."}, {"rating": 3.2, "content": "クラシックカー シングル レザー 好き 兄弟 話. ラストシーン レザー 着 ませ."}, {"rating": 3.8, "content": "あまり 評価 良く 今作 個人的 好み でし. 様々 犯罪 プロ 結託 悪巧み 様子 オーシャンズ シリーズ 彷彿 まし. 主役 カッコ いい 兄 方 ヒュージャックマン 似 てる 気 ヒロイン 可愛い 何より たくさん クラシックカー 拝め 幸せ でし. 一方 クラシックカー 使う 故に 今作 見せ所 はず カーチェイス すごく つまらない しまっ 悲しかっ … 高い 車 ぶつけ 壊し ちゃ 大変 もん ね … ゆっくり 安全運転 仕方 よ ね うん …. … って いや いやいや やっぱり カーチェイス ビュンビュン とばし ナンボ ぶつけ 爆発 こそ でしょ ？. あと 最初 シーン 兄 橋 飛び降りる 必要 ？ とか ツメ 甘い 場面 チラホラ …。. 面白く わけ じゃ けど どこか 惜しい よ 感じ でし. 続編 匂わす ラスト 是非 パワーアップ 帰っ 来 ほしい."}, {"rating": 2.5, "content": "疲れ 時 気分転換 最適 でし. スコット 足り 演技 ご 尊父 様 若 かり しき 頃 彷彿 笑 )。 よい 意味 笑 )。 シリーズ 化 かしら ？."}, {"rating": 3.0, "content": "全体的 イマイチ 飛び抜け 感 残念 …. 仮に 続編 見."}, {"rating": 3.4, "content": "イケメン 兄弟 美女 カッコイイ 車 出 まくる 楽しい 映画 でし 景色 美しい 弟 方 日本人 受け そう カワイイ."}, {"rating": 3.4, "content": "車 かっこよく 見 楽しめる. ツッコミどころ 多め. 終盤 キメる シーン 説得力 割 前 フリ 効い めちゃ かっこいい やろ みたい 雰囲気 出し くる ちょっと 癪."}, {"rating": 3.5, "content": "イケメン クラシックカー 超 高級車 観 目 保養 良い. カーアクション 超 高級車 使っ てる 違う 意味 ドキドキ わー 笑."}, {"rating": 2.0, "content": "ぬるい. とにかく ぬるい. 綺麗 車 見せ いい けど. 個人的 アンティーク 車. スポ 車 良かっ. 車 技術 云々. 計画 どんでん返し ？ 感じ. おっさん 乗っ てる マセラッティ. マセラッティ のに ダサかっ. とにかく ぬるい つまら. スコットイーストウッド イケメン. 救い."}, {"rating": 3.0, "content": "弟 役 野村周平 み 感じる イケメン. 登場人物 増え すぎ 誰だ ？ ？ って 感じ 話 進ん く いまいち 登場人物 愛着 湧か. 音楽 ガレージ シーン かっこいい けど ストーリー 薄い なあ 印象."}, {"rating": 2.3, "content": "(ФωФ). って 感じ カーチェイス シーン 工夫 無 あんまし 捻り 無い 展開 退屈 作品 でし. スコット まだ 青い のに 大物 ぶっ 役 まだまだ 早 すぎ ね. 弟 役 役者さん ほう いい 味 出 まし."}, {"rating": 1.6, "content": "期待 たぶん ガッカリ 感 半端 ませ. 車 🚗 盗ま クラブ 酒 飲ん でる シーン 多い. 大体 車 動態 保存 って ガソリン 入っ 限り ませ よ ね 俺 入れ おき ませ 百歩 譲 って ガソリン 満タン 昔 グランプリ レーサー 運転 出来る ね ？( たぶん 今 ガソリン 合い ませ よ ね. 現在 車 上手 運転 出来 って いきなり 運転 無理 よ ね 多分 )。. マフィア マフィア 間抜け 言い 素直 言い 集合 時間 ちゃんと 来 待っ るし. てか あいつら 素人 よ ね. 腕 見せ くれ って 言わ たら 運転技術 車 泥棒 技術 よ ね 定常 回転 なんか ある程度 パワー FR 車 乗っ てれ 誰 だって 練習 すれ 出来. クルマ 泥棒 ね ？. 兎に角 ２ 度 見 ませ."}, {"rating": 3.0, "content": "期待 以上 以下 …. 何だか ちょっと 話 散らかっ てる 感じ けど 分かり やすい ストーリー 車 好き 送る 娯楽 映画 でし 🎬. やっぱり イーストウッド 息子."}, {"rating": 3.6, "content": "仕事 邪魔 しか 中間管理職 ぶん殴り たく よ. わかる わかる. とても 爽快."}, {"rating": 3.0, "content": "酒 車 男と女 あと リゾート地 そういう 映画 でし. 説明 不足 諸々 否め 兄弟 かっこよく 出 くる 女 人 みんな 可愛く 強か 車 勿論 スタイリッシュ. 考え ただただ 楽しく なれる 映画 でし."}, {"rating": 3.1, "content": "ワイスピシリーズ 製作 者. 話 聞い 鑑賞. 正直 運転 出来 そう. 思っ ちゃう カーアクション. だけど. カーチェイス カーチェイス. アクション. 知能 的 ミステリー. ワイスピ 違っ よかっ. クラッシック カー メイン. 相似 感 消し たかっ なぁ."}, {"rating": 3.8, "content": "車 好き たまらな そう 映画 カーアクション すごい ✨. 内容 わかり やすい 面白かっ オチ."}, {"rating": 3.6, "content": "映画 出来 不満 往年 名車 こんなに 見せ なんて. 車 別に 詳しく クラシックカー 見る 大好き にとって ご 褒美 映画. ヒロイン 可愛い. 世間 傑作 言わ 作品 だろ かなり 楽しかっ 好き 映画."}, {"rating": 3.0, "content": "あらすじ 読む 面白 そう のに 実際 観る 全体的 中途半端 印象 ばかり 残っ しまっ とても 残念. 個人的 パパ 似 スコット・イーストウッド 見目麗しい 顔 1時間半 観 1番 良かっ 笑. ヒロイン ブレードランナー2049 抜擢 アナ・デ・アルマス. とても 可愛い 魅力 的 女優 思い まし."}, {"rating": 3.4, "content": "ワイスピシリーズ 製作 陣 手掛け 鑑賞. 個人的 スコット ･ イーストウッド イマイチ 好き なれ. お父さん 大好き 笑. テンポ 音楽 割り いい どこか 中途半端. ただ アストンマーチン シボレー ･ コルベット C1 ポルシェ ブガッティ マスタング ジャガー 車 好き 堪ら. しかも 62年 式 フェラーリ 250 GTO 約 40億 のに ビックリ 笑. 拝め だけ 大 満足 でし. あと 女性陣 可愛かっ (^^)."}, {"rating": 4.7, "content": "騙し 合い 頭 使う わけ アクション 言い切る 暴力 わけ … 笑. 脳みそ 空っぽ ムービー いい きれ 感じ. カーアクション やはり かっこよかっ ーー. ボス コレクション 発砲 傷付ける いっ あと 体当 かまし ツッコミ たい けど. 呑気 み 映画."}, {"rating": 3.8, "content": "クリント・イーストウッド 息子 スコット・イーストウッド 主演 クライム ムービー 折しも 最近 見 ベイビードライバー 同じ 窃盗. 車 窃盗団 兄弟 ヤバい やつ 車 盗ん じゃ って 代わり 車 盗ん くる 許し ー フランス すごい 勢い 勢力 伸ばし てる 男 とこ レア 車 盗み いき まっせ って 話 クライム映画 よろしく いろんな キャラクター 達 騙し 騙さ 観客 結局 どー ？ いい 感じ 翻弄 細か とこ 見 いく 荒い けど なんか 勢い 見れ しまう. 登場人物 いい 味 出して なかなか いい 映画 でし."}, {"rating": 3.9, "content": "名前 派閥 わかり づらかっ けど 可愛い 車 たくさん よかっ."}, {"rating": 2.5, "content": "軽〜く サクッと みる よい かも 細かい 気 しない 楽しむ おすすめ."}, {"rating": 3.7, "content": "原題 OVER DRIVE らしい けど なんで スクランブル だろ. 騙し 合い 系 盗み 系 ストーリー 面白かっ けど."}, {"rating": 3.0, "content": "2018 8 100. 前回 映画館 眠っ しまっ 再び 鑑賞 考え 観る 適し 作品 美しい クルマ 数々 そちら 来る 好き 堪ら 内容 意外性 凝っ 最後 興味 もっ 観 ワイルドスピード 製作 陣 アクション 物足りない 感じ."}, {"rating": 2.9, "content": "面白く わけ じゃ. ワイルドスピード 期待 みる カーチェイス 期待 外れ でしょ. ただ クラシックカー 南欧 綺麗 街並み みる 最高 クラシックカー 好き 大 満足 じゃ. あと ね クリント・イーストウッド 息子 スコット・イーストウッド 氏 ハンサム 目 保養. 演技 自然."}, {"rating": 4.1, "content": "さすが ワイスピ 制作陣 車 かっこいい. 短い しっかり 作り こん 最後 しっかり しめる ラスト どんでん返し めっちゃ 好み."}, {"rating": 2.5, "content": "ストーリー 構成 演出 共 いまひとつ. 色んな 作品 観 目 肥え もう 一 捻り 欲しかっ. 敵 ボス 付い 黒人 男 常に 車 助手席 面白かっ."}, {"rating": 2.5, "content": "マンネリ化 内容 面白く. 残念！. カーアクション 音響 効果 良かっ. 息子 イーストウッド 父親 譲り 顔立ち. スコット 今後 活躍 期待."}, {"rating": 4.0, "content": "名車 名車 名車. なにもかも カッコ 良 すぎ たまら. エンディング ちょっと やり 過ぎ 気 確か 危険 目 合わせ 脅し けど."}, {"rating": 3.8, "content": "カーアクション クライム サスペンス 車 よく 知り ませ 良い 車 美しい 思い まし 緊張感 騙し 騙さ 本当 ハラハラ 観 まし 最終的 スカッと 面白かっ."}, {"rating": 3.8, "content": "カモ 自分 カモ 気づか トリック モチーフ 使い方 おしゃれ アクションシーン 少ない 好み 分かれ そう マルセイユ 行き たい 次作 バルセロナ っぽい."}, {"rating": 3.4, "content": "内容 微妙 けど. アナ・デ・アルマス. めっちゃ 美人."}, {"rating": 3.4, "content": "車 めちゃ カッコ いい 音楽 カッコ いい 弟 カッコ いい めちゃ 可愛い ストーリー あんまり 期待 けど 面白かっ."}, {"rating": 4.0, "content": "車 好き 車 好き 映画. エンジン 音 聴く 映画. 最初 最後 流線型 クラシックカー. とにかく エンジン 音 好き クラシックカー いっぱい 出 走る 観 い人 すすめ たい. 車 興味 あっと 驚く ストーリー 期待 カーチェイス 車 ぶつけ なんぼ … 人 すすめ. 基本的 車体 ぶつけ クッチャクチャ シーン. 目立っ 残酷 人 死ぬ シーン 少なかっ. ストーリー いろんな 映画 主 ワイルドスピード オーシャンズ シリーズ 見 定番 かいつまん 仕上げ 感じ 期待 方 いい. 兎にも角にも 流線型 クラシックカー チラ見 OP 無茶苦茶 エロい. 登場人物 みんな 揃っ 車 好き 車 描か 方 扱わ 方 丁寧 素晴らしい. 車 表現 大好き. 女性 エロ けど いわゆる トロフィー 女 キャラクター 思う. スキル 強い 精神力 好感 持て. 若い お兄ちゃん 達 だけ 渋い おじさん 頑張っ. もう少し 時間 伸ばし いい キャラクター 描写 モブ 協力 者 多 すぎ 作戦 描写 増やし たら よかっ. 誰 手下 仲間 なのか わかり にくく ラスト 向け フラグ 回収 とんでも 雑 ？ ？ まま エンドロール 入っ しまっ スッキリ づらかっ (- 1. 初見 すんなり 理解 親切 設計 たら (+ 5. ポスター 掲載 ファンジオ 乗っ アルファロメオ 158 フォードマスタング 所蔵 品 らしく カーチェイス メイン 車種 残念. メイン ブガッティ シェルビーコブラ BMW 思う. マルセイユ 風景 いちいち 綺麗 クラシックカー よく 映える … 続編 出 たら 観 たい なあ …. 本作 流線型 クラシックカー ばっかり 直線 タイプ 観 たい …. 上映 時間 短め 車 好き 方 クラシックカー PV 思っ 是非 スクリーン テンション あげ ください."}, {"rating": 4.5, "content": "すごく かっこ つけ てる 映画. 良かっ. かっこ つける スコットイーストウッド 女 人 可愛 すぎ アナ・デ・アルマス. アクションシーン 派手 とか やっぱり ワイスピ とか 比べる 落ち着い 派手 目的 少し 期待 外れ ちゃう かも. 僕 敵 デニーロ もどき 結構 好き でし よ."}, {"rating": 4.3, "content": "映画館 見 てる こっち ビンテージカー 傷 つき やし ヒヤヒヤ 映画 ストーリー なかなか 続編 やり そう 予感."}, {"rating": 4.0, "content": "音楽 アクション 出 くる 車 最高 かっこよかっ スクリーン 観る べし."}, {"rating": 3.8, "content": "カーアクション 人 同士 駆け引き 騙し 合い 重点 置い. 状況 一転 二 転 目 離せ いや 騙さ ー って 何回 思い まし. 文頭 書き まし クラシックカー 多め 車 同士 激突 等 アクション 少なめ."}, {"rating": 3.3, "content": "車 好き 車 好き 映画 最後 カーチェイス なんか ただただ 車 音楽 共演 見 させ 名車 走り 見ろ お前 言わ ちゃんと 目 焼き付け まし パイセン あざ."}, {"rating": 2.3, "content": "女 アクション 車. って 感じ 非常 良かっ. 女 気 強く セクシー 車 カッコ よく セクシー ラスト 怒涛 カーチェイス. 車 ボカーン 連続 もう 笑え まし 面白い わ. カーアクション だけ ゴリ押し 思い ストーリー わりかし しっかり 盛り上がっ. スコット・イーストウッド 顔面 クオリティー 高い 眼福. 真面目 兄ちゃん 軽 め 弟 っていう 組み合わせ 最高 しかも 異母兄弟."}, {"rating": 3.2, "content": "予告 見 時点 ゴリゴリ カーアクション 期待 とんだ 肩透かし 喰らっ. 着地 点 面白かっ けど ほぼほぼ 退屈 映画."}, {"rating": 2.0, "content": "カーチェイス 迫力 全く 無い. クラシックカー PV 観 てる 感じ."}, {"rating": 2.8, "content": "作り 粗 すぎる 設定 特徴 主人公 達 キャラ 的 魅力 全然 あっと 驚く 巧妙 作戦 描き たい 雑 過ぎ 兄弟 どんな 風 準備 伝わっ こ たまたま 運 良く いっ だけ しか 見え 納得 感 全く."}, {"rating": 3.4, "content": "天才 車 泥棒 兄弟 2人 高級車 盗み まくる. チーム 組ん 高級車 盗み出す 設定 珍しく けど 王道 的 面白い. そんな 設定 大好物 けど いかんせん アクション 地味 感じ. 主人公 メンバー 兄弟 仲間たち なんだか 若 すぎ 子供達 キャッキャ ウフフ 感じ がい なめ. 悪く けど もっと 派手 やっ ほしかっ ー."}, {"rating": 2.2, "content": "異母兄弟 って 英語 half brother っていう わかり やすい めっちゃ 思っ. 次代 注目 俳優 スコット・イーストウッド 主演 って 派手 華 作品 いえ 聞こえ 良い けど 題材 イマイチ 新 しみ カーアクション つまらなく けど 時間 経て 記憶 残ら 内容. 兄弟 ドラテク 度胸 だけ 最後 すら 横 ドーーーン 決着 って 結果的 じゃん. 決して 嫌い 作品 けど もう少し 捻り 欲しかっ."}, {"rating": 3.4, "content": "ご都合主義 ここに極まれり 映画 撃た マフィア 死体 引きずっ 片付ける 男 弟 金髪 美女 いちゃつく 兄貴 ごはん 食べ 眺め 等 どこか 間 抜け ユーモア 心地よく 嫌い なれ 思っ 観 けど 事件 決着 よく わから 肩 のこら 映画 観 来 つもり のに 妙 肩 こっ 状態 終わっ しまっ 詳しく コメント ネタバレ 書く けども 説明 不足 程 えっ ？ 解決 ？ 正直 感想. スコット・イーストウッド お父さん マスク かなり 甘 め 渋い 顔 時 ともかく 笑顔 黙っ 間 持た 感じ もっと しゃべっ よかっ. ところで 製作 ピエール・モレル （ 96時間 監督 ） てっきり ヨーロッパ・コープ 絡ん 思い 全く 関係 一番 びっくり."}, {"rating": 2.2, "content": "とび っきり 派手 策 ないし 敵 ちょろい カーアクション 微妙 爆発 シーン 迫力 欠ける. ただ 出 くる 車 マニア 嬉しい だろ なぁ って 感じ."}, {"rating": 3.6, "content": "大好き カーアクション 系. 思っ 鑑賞 まし. 異母兄弟 2人 いかに 美しく 完璧 車 盗む クラッシック カー 専門 窃盗団. 狙っ 車 必ず 盗み出す. オークション 出さ 車. 世界 二 台 しか 希少価値 車. 作戦 失敗. 車 所有者 マフィア 囚われ しまい. (^^). 主演. スコット・イーストウッド. クリント・イーストウッド 息子. コメディ ミステリー なかなか 楽しめ まし ♫."}, {"rating": 1.0, "content": "あまりに 大味 震え スコット・イーストウッド これから 頑張っ ほしい."}, {"rating": 1.0, "content": "ヨーロッパ 高級車 専門 盗み出す 泥棒 コンビ フォスター 兄弟 ある日 マルセイユ 牛耳る 麻薬 組織 ボス モリエール ブガッティ 盗ん しまっ 組織 捕らえ しまう 処刑 逃れる 方法 対立 組織 ボス・クレンプ 所有 フェラーリ 一週間 以内 盗み出す 2人 クレンプ 屋敷 潜り込み クルマ 盗む 機会 探る そんな 2人 逮捕 す べく インターポール つけ狙い 始める …. 原題 overdrive 邦題 スクランブル もう なんか タイトル ヤッツケ 感 凄い けど 中身 まぁ …. 以下 ネタバレーリ 250 GTO. ➖➖➖➖. . . ワイルドスピード 残滓 スティング 風味 味付け 駄菓子 レベル 作品 テレビ 観る ぶん まぁまぁ 脚本 既視感 たっぷり カーチェイス 褒める 欠片 見当たら 駄作 でし 最初 期待 しない 臨ん 想像 どおり 腹 立ち ませ 感想 書き づらい （笑） つまら 一言 済ん じゃ うから ね スコット・イーストウッド どんどん 父親 似 てる なんか 嬉しい けど 渋み まだまだ ヨーロッパコープ 映画 好きな人 だけ 楽しめる 幼稚 映画 ござい まし まし."}, {"rating": 3.2, "content": "劇場 一 歩 踏み出し 途端 内容 すっかり 忘れ しまう 作品 たぶん アクション 重き 置い アトラクション 系 類 作品 そんな ひとつ 観賞 後 す ぐでさえそのありさまなのだから 書い 時点 すでに 2週間 経過 ストーリー 思い出せ 確か 高級車 専門 自動車 強盗 兄弟 話 うっすら 記憶 観 最中 カーアクション ばかり 目 奪わ ああ 高級車 こんなに 乱暴 ドライビング いい だろ 考え. 自動車 強盗 兄弟 兄 演じる クリント・イーストウッド 息子 ワイルド・スピード ICE BREAK 出演 スコット・イーストウッド 父親 譲り 存在感 少し 感じ 役者さん いま アクション 作品 出演 多い どんな 俳優 ちょっと 楽しみ 自動車 に関して あまり 知識 登場 車 どんな 車 あまり 認知 とにかく ゴージャス 高価 車 走っ だけ 印象 残っ とにかく カーアクション 作品 高級車 ミソ だろ そういう 意味 言え 製作 者 意図 自分 ハマっ いえる だろ."}, {"rating": 3.0, "content": "～ 製作 陣 最新作 地雷 ワード ね. 見事 入っ. 最初 車 盗む シーン 最高潮 後 落ちる. アクションシーン 合間 繋ぎ 仲間 集める 下り かなり 退屈 眠く. 集め 強盗 団 メンバー 主人公 車 運転 だけ ？ 質問 本当に 運転 だけ …. 集め メンバー 本当に 魅力 記憶 残ら. 高く 貴重 車 壊せ ませ. ワイルド・スピード いかに 面白く キャラクター 魅力 再確認 出来 事 一番 収穫. 主人公 ヒュー・ジャックマン 似 マフィア ボス レオナルド・ボヌッチ 似 事 しか 覚え."}, {"rating": 3.0, "content": "内容 うっす うす けど 旧車 元気 走っ てる 姿 観 なかなか 貴重 突っ込み どころ 所々."}, {"rating": 3.3, "content": "映画 観 約 1週間 経ち まし 内容 薄っすら しか 覚え おら … 笑. 個人的 ベイビードライバー 方 断然 良かっ."}, {"rating": 2.3, "content": "スカ すぎ. カーチェイス けど ウリ はず カーチェイス 自体 微妙 ワイスピ 二番煎じ すら ただ 雰囲気 リア充 感じ 少し 似 てる だけ. あどけな 残る 若者 達 泥棒 はっち ゃけるならまだしも 成熟 大人 こんな カッコ つけ 困る. ときめく 挙げる たら ただただ 車 カッコ いい だけ."}, {"rating": 3.0, "content": "兄弟 車 盗む 話. なんか 思っ 違う. 確か カッコ よかっ けど …. ワイスピ 感 全然. レトロ 車 メイン 映画 レトロ 車 カーアクション あまり. ま ー 世界 数 台 車 廃車 出来 w."}, {"rating": 3.7, "content": "ワイスピ. 手 映画 2人 腕利き ドライバー 存在 必要不可欠 らしい."}, {"rating": 3.8, "content": "●' 17 9 23 10 26 単 館 公開. 配給 : ギャガ. 提供 : ギャガ カルチュア・パブリッシャーズ. ワイド PANAVISION シネスコ. 10 5 11 : 00 福井 コロナ シネマ 4 観賞. DCP 上映 ビスタ フレーム 上下 黒味 シネスコ LP CM. パンフ 未 購入. イーストウッド 息子 どんどん 親父 似. 遺伝子 恐る べし. 映画 自体 かんぺ ポップコーン ムービー. 車 好き よだれ."}, {"rating": 3.0, "content": "カーアクション トリッキー ストーリー 小ぶり テンポ よく 上手く まとまっ 思い 主演 俳優 美男 美女 少し 締まり 感じ クラス 作品 いい 数 十 億 円 クラス 車 のに あんな 無茶 運転 ？ とか 考え ちゃ ダメ 素直 楽しみ ましょ シリーズ 化 かも しれ ませ ね."}, {"rating": 2.8, "content": "ほんとに 久しぶり みゆき座 入り まし 面影 ませ スクリーン 小さい 最初 印象. 昭和50年 代 日比谷映画 街 通い まし みゆき座 ブライアン・デ・パルマ 初期 作品 とか 見 記憶 １ 階 自由席 １ 階 真ん中 ２ 階 正面 指定席 記憶. ケイパー 物 クラシック 名車 期間 盗む って 話 既 観 感 たっぷり （ タイトル 思い出せ ） なんだか 大味 しか 言い 無い 作品 でし シリーズ ？ たい ？."}, {"rating": 4.0, "content": "楽しめ きっと ワイスピシリーズ 楽しめる だろ なー って み 思っ."}, {"rating": 3.6, "content": "うっ すい なあ って 思う とこ 途中 飽き しまっ けど 最後 嫌い じゃ. こー ゆ ー 映画 なんとなく 最後 見れ ちゃう."}, {"rating": 3.4, "content": "ワイスピ 二番煎じ 感 否め. まさか ワイスピ 続編 潜入捜査 ⁈ やり そう. 話 スクランブル 戻し 笑. ラスト 多分 そう だろ って 通り 展開 でし. 騙し 騙さ 持っ いか ちゃ うっ よく パターン. カーマニア ため息 でしょ ね フェラーリ 素人 圧巻 でし."}, {"rating": 3.8, "content": "そんなに 評価 良く けど めっちゃ 楽しめ まし ‼ ︎. 出 くる 車 全部 カッコイイ. 将来 稼い 高級車 乗り たい 欲 高まり まし. オートマ やから 運転 出来 へん説 濃厚 笑. ストーリー 結構 ワイスピ 似 けど 迫力 満点 カーアクション おかげ 飽き 楽しめ まし. フレディソープ かっこよ すぎ 絶対 ブレイク."}, {"rating": 3.5, "content": "車 好き 確か 良い 映画 ワイスピ スケール いか それにしても 初代 マスタング 乗りて ー."}, {"rating": 3.8, "content": "惜しい 映画 なー やら なのか 気 クラシックカー だけ じゃなくて 今 車 結構 出 くる."}, {"rating": 3.7, "content": "アクション men ladies. 激しく やや ロマンス 理想. 車 詳しく. 美し わかる 気 笑. イタリア 少し フランス 舞台. クール 集まり かたまり. 予告 通り 最後 展開 読め. 泥棒 惚れ まう やつ 笑."}, {"rating": 3.7, "content": "クラシックカー あんなに スピード 出して 走っ てる あんまり 見 思っ 新鮮 でし. レビュー いろいろ 個人的 おもしろかっ. オープニング クレジット かっこよかっ."}, {"rating": 3.5, "content": "ストーリー ノーコメント. カーアクション 文句なし 96時間 ワイスピ 観 てる 人 分かる シーン 思う 出 くる 車 最高 車 好き たまらない じゃ 出 くる 度 おぉ -( o ﾟ Д ﾟﾉ ﾉ ← こんな 感じ まとめる 面白かっ."}, {"rating": 3.5, "content": "予想 以上 面白かっ けど 洋画 初めて あ 人 演技 めっちゃ 下手 やん って 思う 何人 かい 面白かっ."}, {"rating": 3.0, "content": "車 好き 僕 割と ツボ 展開 なんせ 全て クラッシック カー. 正直 現行 マセラッティ いくら クアトロポルテ 勝て よ 笑笑. 映画. 素直 楽 楽しみ まし."}, {"rating": 3.5, "content": "興味 けど チケット 貰っ 行っ だけ けど すん ごく 面白く 心臓 バクバク よー. 細かい 設定 とか 薄い かも しれ 恋愛 話 抜き びっくり よー 痛快 スカッ. あと クラシックカー とか 全然 詳しく けど かっこよかっ よ. あと イーストウッド 息子 ？ 孫 ？ 若い 頃 似 すぎ."}, {"rating": 3.8, "content": "車 詳しく 世界 名車 乗り回し 破壊 とにかく 最高. ラスト どんでん返し 騙さ."}, {"rating": 3.4, "content": "とにかく フォスター 兄弟 イケメン すぎる やろ 個人的 ギャレット 方 タイプ ２ 人 パートナー いい女 すぎ 人 だけ まず 満足 ギャレット よかっ 笑 ストーリー なんとなく 予想 通り 展開 カーアクション 少なめ 高級 クラッシック カー 出る たび もう 興奮 しか かっこよ すぎる 全部 走る １つ １つ アップ うつし くれー カーアクション もう少し そしたら 満足 車 好きな人 見 ほしい."}, {"rating": 2.3, "content": "2017年 232 本 目 10月 3本 目 劇場 69本 目 鑑賞. スコットイーストウッド 主演 作品. カーアクション 作品. やっぱり 改めて 見る お父さん 似 らっしゃる. 目元. 将来的 監督 やる なぁ ？ とか どう いい ばかり 気 つつ 鑑賞. 肝心 内容 本当に 普通. B級 カーアクション映画 作っ たら こう よ ねぇ って 作品. もう少し 劇中歌 レゲエ とか 聴き たかっ なぁ って 勝手 要望. ワイルドスピードシリーズ アイスブレーク 出演 スコットイーストウッド 為 撮っ 作品 言える でしょ. シリーズ 出 てる 人 だいたい カーアクション映画 他 出演 てる んで. 良かっ 点 車 ツヤ ね ‥. 悪かっ 点 人 走り 拳銃 乱射 チェイス シーン 撮り方. いや 本当に 見辛い わ. なんか シリアス 映画 チェイス シーン 撮る 時 カメラワーク 近い なぁ とか 思い まし. 総括 少し にとって 残念 映画 でし. まぁ 好み 問題 でしょ ‥."}, {"rating": 3.5, "content": "車 盗む プロ 兄弟 ヤバい 人 車 盗ん しまっ 何とか お話 ワイルドスピード 小規模 版 雰囲気 気軽 観 爽快 カーアクション エンターテイメント 映画 主演 4人 美男 美女 シーン すごく 綺麗 ビンテージ カー たくさん 出 くる BGM ノリノリ 90分 まとめ てる とても 良い 暇つぶし ムービー エンジン 轟音 やっぱり 映画館 聞く 限り ね 冒頭 BMW カッコ よすぎ 将来 絶対 買お 思い まし ストーリー ありがち けども 車 カッコ よかっ どう 良い 笑."}, {"rating": 3.4, "content": "クラシックカー 走っ てる 見 興奮 映画. ただ だけ."}, {"rating": 3.6, "content": "映画 メイン なんと いって アナ・デ・アルマス 美貌 っぷり スコット・イーストウッド イケメン っぷり 美しい 車 オンパレード 楽しみ 観 損 なし. あんまり 驚け タイプ どんでん返し パターン 映画 なんて 山 けど 中 まだ まし 方 思う. あと 書く."}, {"rating": 2.2, "content": "素敵 車 たくさん 出 くる. 新しい ポルシェ 普通 車 見える くらい. 後 なし."}, {"rating": 3.7, "content": "らく ー 観 映画. スコット・イーストウッド. アナ・デ・アルマス. 美男 美女 すぎ やばかっ わぁ (*^_^*)."}, {"rating": 3.7, "content": "フォスター 兄弟 高級 クラシック 車 専門 強盗 団. 彼ら 今回 ターゲット 4200 万 ドル 値 つい 37年 型 ブカッティ. 作戦 失敗 終わり 所有者 マフィア ボス 捕らわれ 命令 出さ … …. 主演 クリント・イーストウッド 息子 ワイルドスピード スーサイド・スクワッド 注目 集め スコット・イーストウッド. 父親 譲り かっこよさ 勿論 演技力 素晴らしい. 作品 ツッコミ 所 ワイスピ 96時間 スタッフ 製作 大 迫力 カーアクション ちょっとした どんでん返し 要素 王道 質 良い クライムアクション ムービー 仕上がっ. 車 女 ライダースジャケット 男のロマン 言える ワード ピン きた 劇場."}, {"rating": 3.6, "content": "ワイルドスピード ぬ 原題 OverDrive. ワイルドスピード 原題 Fast Furious けど. 新しい シリーズ 幕開け ？. 話 とてつもなく 雑. もう 突っ込み どころ だらけ w. 数え たら きり. よく 知ら 盗人 信じ 解放 車 盗ま ？ 殺せ よ. スリ 天才 言う てる けど. 警察 捕まっ てる やん 逃げる 足 遅. 仲間 人質 捉え てる のに イチャイチャ ？( まぁ 後 人質 意味 わかる いい かも けど. 応援上映 向い てる 思い. 雑 売り つつ. 根幹 騙し. ワイルドスピード × グランド・イリュージョン 様 物語. 今回 敵 2人 つくっ とても 良い. ネタバレ あまり 言え けど. 2人 用意 観客 惑わ 感じ 騙さ. ただ 少し 途中 どういう ？ 普通 迷っ 要注意. そんな 中 こんな ちょい 役 騙し 要素. 小 技 面白い. 最後 可愛い 騙し 幕 閉じる. ワイルドスピード グランド・イリュージョン 程 ダイナミック 映画. こじんまり けど. まぁ ストレス 発散 見る いいんじゃない. 主人公 父親 クリント・イーストウッド 似 過ぎ ヤバい."}, {"rating": 3.7, "content": "よく 展開 思っ けど ラスト 30分 予想 展開 カーアクション ワイスピ 負け 劣ら."}, {"rating": 3.7, "content": "ちゃ らい 60セカンズ. お話 とても 雑 けど 車 カッコ 良かっ. もっと クラシックカー 良さ わかる 大人 たい. あ リトル ノーバディ ちゃんと カッコ 良かっ."}, {"rating": 2.1, "content": "ぼーっと 鑑賞 てる. ラスト 完全 欺か. 興奮 覚え. 登場人物 場面 転換 多 すぎ. 許容範囲 外 でし."}, {"rating": 3.0, "content": "クラシック 高級車 カーチェイス ちょっと 違和感. 全体的 演技 微妙 少し 期待 外れ."}, {"rating": 3.3, "content": "好き嫌い かなり 好き. 好き ジャンル ケイパー 物 自分 普通 楽しめ … 感じ. ストーリー オーシャンズ12 車 版 みたい. 車 盗ん だら 悪い 金持ち 車 … なんや かん いつの間に やら 2人 大物 間 板挟み どう しよう チーム 集め 盗む っきゃ みたい お話. こう いっ ケイパー 物. ① メンバー 魅力 個性 活かし 方. ②「 手 スマート ぜ 思わ 手口. ２つ 一番 大事 ポイント 思う. 昨今 映画 割と やり 尽くさ しまっ スマート 手口 演出 難しい 思う 同じ 製作 陣 ワイルドスピードシリーズ 手 スマート ぜ 力 づく マッチョ ぜ 魅力 変え 細かい 気 スタイル 貫い 結果 シリーズ 固有 面白 築い 作品 けど 今作 どちら ポイント 押さえ 様 感じる. こっち サイド キャラクター 魅力 せいぜい 4人 キャラクター 説明 くらい 人数 雑さ. まぁ 他 連中 ホント チョイ 役 説明 尺 よ って 事 思い けど … 関係性 萌え ませ. ただ カーチェイス 部分 車 かっこよく 魅せる 事 完璧 さすが. あと 主人公 陣 美男 美女 だらけ いい ね 他 人たち 説明 代わり ちゃんと 人たち 魅力的 だし. 続き 見 たい. ユニバース 的 ワイスピ 出 欲しい けど ノーバディ 被っ てる 無理 よ ねぇ 笑."}, {"rating": 2.5, "content": "記録. 初期 ワイスピ 違い どう 描く かなっ 不安 期待 入り混じり 鑑賞. ビンテージカー 美しく オープンニング 車 綺麗 でし 作品 薄め 兄弟 関係 ともかく チーム スッカスカ ラスト 結果 オーライ 都合 良 すぎ. 車 景色 見る 映画 でし."}, {"rating": 3.0, "content": "クラシックカー エロス 味わう 映画 評点 上げ けど 好き嫌い 言え かなり 好き."}, {"rating": 2.8, "content": "車 キャスト かっこいい. ストーリー 二番煎じ 感 強い 序盤 色々 広がり そ 展開 だけ もっと 細かい 描写 説明 見 たい. 車 好き 評価 ＋ 1点 付い 良 そう 詳しく 充分 楽しめ."}, {"rating": 3.3, "content": "見る 気 無かっ 今作 友達 連れ 鑑賞. 車 好き たまらな そう 映画. 自分 残念 車 興味. 考え 楽しめる 点 笑え なんとなく リラックス. 1番 印象 残る キャスト陣 かっこよ 可愛さ. 主演 クリントイーストウッド 息子 スコットイーストウッド かっこよ すぎる. 気 アナ・デ・アルマス ずっと ばっかり 見 まし ブレードランナー 新作 出る 楽しみ."}, {"rating": 3.4, "content": "車 ビンテージ カー 好き テンション あがる 思う. 女 人 美人."}, {"rating": 2.8, "content": "車 好き いい かも しれ けど. そう じゃ たら あんまり …。. そもそも 内容 薄い. 感. 予想外 展開 みたい. 持っ 方 てる けど 雑. もったいない."}, {"rating": 1.4, "content": "ごめんなさい … うん ち 映画 …. 車 好き 確実 テンション 上がる. 無駄 イチャ つき とか イラッと くる シーン 多かっ … そもそも 弟 イライラ. 仕方 かも しれ けど カーアクション 大して スピード感 迫力 期待 行っ たら 裏切ら やつ. あと 一人 くらい まとも やつ 話し メリハリ. てか 本物 警察 無能 よ."}, {"rating": 1.9, "content": "クラシックカー 好きな人 観 たら 面白い じゃ ？ 以外 特筆 事項 久しぶり 観 終わっ あと 感じる 得る 文字通り 暇つぶし まし 強いて 言う トヨタ エコカー カーチェイス 数年前 CM 思い出し まし."}, {"rating": 3.8, "content": "ストーリー 小道具 美男 美女 揃い 出演者 カーチェイス 悪く のに なんか こう パッと 監督 せい よ きっと エレメンツ 良い のに つなぎ 悪い フィギュアスケート 様 （ 例え わかり づらい ）. 息子 イーストウッド 父 クリント ヒュー・ジャックマン 余りに 似 不運."}, {"rating": 3.3, "content": "スコットイーストウッド ただただ イケメン. 前回 ワイルドスピード 出 てる ワイルドスピード 製作 陣 同じ 車 映画 比べ しまう 部分 けど まぁ 楽しめ."}, {"rating": 3.5, "content": "カーアクション映画 って あんまり 多く 見 比較 とか 出来 けど 格好 良い うえ 車 達 イケメン すぎ だけ 満足 笑. 人物 とか お話 とか 突っ込み 所 荒い 部分 否め けど 絶対 断れ シーン プロポーズ チャーミング オチ 好き 充足感 ◎."}, {"rating": 3.5, "content": "運転 スキル ピカイチ フォスター 兄弟 高級車 盗む マフィア ボス 競り 落とし 車 ボス 大富豪 車 盗む … ストーリー. さまざま 高級車 連なり スクリーン 映し出さ 豪華絢爛 絵面 興奮 まし ぷこちゃんこと スコットイーストウッド とても カッコ よく 徐々 渋さ 出 ますます クリントイーストウッド 似 気. 頭脳 担当 スコット メカニック 担当 フレディ 仲 良い 兄弟 っぽ 最高 ヒロイン アナ 美人 クール でし さまざま 人 仲間 繰り広げ 窃盗 劇 先 読め 展開 楽しかっ ♩."}, {"rating": 2.0, "content": "イカ 男 しゃぶりつき たく いい 女 高級車 大量 盗ん ドヤ顔 話. 退屈 けど 高級車 カーチェイス ちょっと スリル 欠ける. 兄貴 頭脳 弟 メカニック けど あんまり 辺り 役割 分担 出来 キャラ 不明瞭. 手伝っ くれ 人達 印象 薄い. 全体的 薄 味 イケてる 感 肌 合わ. スコットイーストウッド 温室 育っ イケメンフェイス 好き かも."}, {"rating": 3.0, "content": "やはり ワイスピ 感 つよかっ. カーアクション ストーリー ほどほど おもしろかっ."}, {"rating": 3.3, "content": "※ 注意 映画 クズ しか ませ. 高級車 専門 窃盗犯 いや もう 強盗 犯 言っ いい 思う フォスター 兄弟. ある日 盗ん ブガッティ マルセイユ 裏社会 牛耳る モリエール 物 為 エラい 事. 落とし前 つけろ やぁ って 事 モリエール シマ 狙う クレンプ フェラーリ 盗む 仕事 請け負う 期限 1週間 おまけ 兄 恋人 人質 取ら わ インターポール 目 付け わ 大 ピンチ. 書く すごい 風呂敷 広げ 感じ じゃ ？ ところが そう よ モタモタ テンポ 悪い …。. 後半 観客 華麗 欺く 展開 片 付け方 雑 力 技 かい …. あと 致命 的 キャラ 魅力 無い. 兄 まとも フリ サイコパス 弟 他 映画 たら 真っ先 死ぬ タイプ 雑魚 臭 すごい 助っ人 ドライバー もはや エキストラ レベル. マフィア 側 サイコパス 良い 兄弟 側 中途半端 倫理 観 違和感 感じ 最後 ノ. 車 綺麗 でし. フェラーリ 言え エンジン サウンド のに あんまり 聞かし くれ …。. 車 好き 映画 見せかけ 車 好き フラストレーション 溜まる 映画 かも …."}, {"rating": 3.7, "content": "2017 10 1. まい. テンション 上がる ⤴ ️ テンポ よく 進む 飽き ちょうど いい 長 あっという間に 終わっ ちゃっ ワイスピ ファミリー 押し 少ない 結構 好き 👏."}, {"rating": 3.4, "content": "車 好き + クラシックカー ヴィンテージ カー 好きな人 観る べき 笑. 以前 ワイルド・スピード 観. カーアクション 欠ける なぁ 思っ しまっ. まぁ 目的 高級車 盗む しょうが …. それでも そこそこ 楽しめ. 一緒に 観 行っ 友人 大 好評. 運転手 高級車 盗む 傷 付け. あんな ヴィンテージ スピード 出す よ 笑. いくら 手入れ って ヴィンテージ あんなに スピード 出る ？. 私自身 車種 あまり 知ら + 登場 車 グレー. 近い 色 殆ど 似 車 しか 見え. クラシックカー 好き 人 申し訳ない (~_~;). 登場人物 セリフ すごい 車 なぁ しか 思わ ^^;. わかっ 車 ジャガー 車 BMW 車 車種 わから いっ. ポルシェ フェラーリ ぐらい ∑（;￣□￣ Ａ ｱｾｱｾ. BMW 車多 すぎ じゃ ね ？ 笑. 制作 協力 てる かも 知れ それでも BMW 数 よ 笑. ただ 思っ しまっ. 初期 フェラーリ って ダサい なぁ 丸い マーク 要ら ね ？. 思っ しまっ …. 初期型 フェラーリ 好きな人 ごめんなさい <(＿ ＿)>."}, {"rating": 3.6, "content": "イケメン 兄弟 かっこいい 車 たくさん 出 満足 車 詳しかっ たら もっと おお〜っ 🤔 まあ 非常 テンション 上がる 作品 でし."}, {"rating": 3.6, "content": "クルマ 好き 友人 ススメ 観 まし. 車 詳しく けど かっこいい 車 わんさか 出て 軽く 気持ちよく スカーっと 観 終わり まし. tohoシネマズ 一 ヶ月 フリーパス. 最終日 五本 鑑賞 けど 最後 すっきり ^_^."}, {"rating": 2.5, "content": "学生 卒業 作品 作っ 映画 みたい. 車 好き うわー. って 映画 かしら. 本当は 2 けど. イーストウッド かっこよく ルックス. いい 体 2 5 笑. あえて かも しれ けど. 役者 ほぼ 全員 訛っ てる 非常 気 しまっ."}, {"rating": 3.5, "content": "車 全然 詳しく けど それでも わー 思える 車 シーン うんちく 語る スコット・イーストウッド. 全然 ドキドキ ハラハラ しない 安心 見 カーチェイス 安心感 しか イケメン 2人 めっちゃ 可愛い 女の子 クール 綺麗 女の子 カッコイイ 車 見 疲れ まあ まあ 面白い 映画."}, {"rating": 3.6, "content": "息子 クリントイーストウッド 若い 頃 そっくり 夕日 ガンマン 時 姿 そっくり 過ぎ 1人 興奮 まし. 内容 テンポ 早く 進む 飽き. 車 カッコイイ. 続編 ？."}, {"rating": 4.0, "content": "マルセイユ 街 疾走 ビンテージカー 痺れろ. アントニオ・ネグレ 監督 2016年 製作. 主演 スコット・イーストウッド. 今日 10月1日 映画の日 よ ね ～。. 日曜 映画の日 久しぶり 普段 行か 劇場 出向き 地元 だけ 公開 作 サービスデー 価格 観 まいり まし 笑. いやぁ 思っ 以上 良かっ スクランブル. 邦題 … …. スクランブル って 緊急 出撃 意味 よ ね 原題 Overdrive. オーバードライヴ 増幅 装置 合わせ 過度 取り組み やり 過ぎ 表し. 今作 車 映画 そうした 題 選ば スクランブル 要素 無い よ ね 残念 (>_<). そのまま オーバードライヴ 良かっ のに … …. さて 本作 車 強盗 生業 アンドリュー ギャレット フォスター 兄弟 ギャング 車 手 出し しまい 窮地 陥る 逃れる 敵対 ギャング 車 狙う ストーリー. フォスター 兄弟 2つ ギャング 組織 兄弟 狙う インターポール 四つ 巴 言える 事態 発展 如何 脱する … …。. ワイルドスピード 比べる 分かり ね たしかに 初期 車 泥棒 作品 彷彿. ドム カリスマ性 ちょっと 勝負 (>_<). 車 愛情 溢れる 感じ 好き でし ね 車 オタク 言える 詳しい 良い 車 傷つけ 盗む 気概 良い ˘ ˘ ｳﾝｳﾝ. 不要 レース ませ プリケツ ショーパン お姉ちゃん 出 ませ 笑. そんな 主人公 アンドリュー フォスター 役 最近 売り出し 中 スコット・イーストウッド 弟 ギャレット 役 新鋭 フレディ・ソープ クリスチャン・スレーター 似 てる よ ね ～。 映画 観 てる 間 ずっと 思っ まし (^-^). カーアクション 主体 映画 ストーリー 嫌い よ クラッシュ 爆発 期待 映画 ませ よ 車 愛 車 壊し いけ ませ ˘ ˘ ｳﾝｳﾝ. 今作 主役 やっぱり 車. ビンテージカー 出 本当に 素晴らしい 美しい ˘ ˘ ｳﾝｳﾝ. 個人 的 1番 好き 映画 メイン 使わ フランス製 ブガッティ ね ～。 流線型 車 好き けど 本当に かっこいい ✧ ٩ ˊ ω ˋ *) و ✧. もちろん イタリア 至宝 真っ赤 フェラーリ 素晴らしい イギリス ジャガー アストン・マーティン 捨て 難い ˘ ˘ ｳﾝｳﾝ. スペック 安定性 ドイツ 生まれ ポルシェ BMW 良い なぁ ザ アメ車 って 感じ コブラ もちろん 好き. 結局 全部好き 笑. そんな ビンテージカー かっこよく 走り回る 映画 悪い わけ 本物 使っ てる ね. フェラーリ 250 GTO エンジン 音 素晴らしい 惚れ惚れ まし よ 劇場 観 良かっ ˘ ˘ ｳﾝｳﾝ. それにしても ステファニー 役 アナ・デ・アルマス 可愛い なぁ 日本人 好み 顔立ち よ ね ～。. 劇中 水着 サービス ショット 笑 )、 もう 1人 ヒロイン ガイア・ワイス 演じる デヴィン ずっと 好き スタイル 良い デヴィン けど ね 歳 方 上 のに 可愛さ 勝っ って なのっ 感じ (^-^) たまら ね. . ブレラン アナ 観る だけ 劇場 行く. (｡･ω･｡) ゞ ﾋﾞｼｯ !!. . . 全て 車 流線型 アナ 流線型 勝っ … … 内緒 よ ～( ¯−¯ ﾌｯ. . . 映画 食べ ピザ あまりに 美味し そう 帰り 1人 食べ まし (^-^)."}, {"rating": 3.6, "content": "出る わ 出る わ 往年 クラシックカー 数々 僕 中 永遠 好き 車 BMW 劇中 アストンマーチン かなり ヨダレ. クリント・イーストウッド 息子 スコット イケメン っぷり アナ・デ・アルマス 可愛さ 圧倒 むしろ 持た ストーリー. 言い切っ しまえ 車 好きな人 以外 楽しめ 笑."}, {"rating": 3.5, "content": "まぁ 楽しめ まし. 兄弟 車 盗む 話. オシャレ クラシックカー イケメン イケジョ 観 い方 ぜひ. もう少し アクションシーン 欲しかっ 笑. なんし クリントイーストウッド 御 子息 イケメン すぎ セクシー すぎ 為 だけ 観 いい 思い."}, {"rating": 3.7, "content": "真面目 観る 気分 アホ 頭 観 そう 鑑賞 み いい 意味 吹っ飛ん 爽快 よかっ. アナ・デ・アルマス 可愛 すぎる 一気に 好き まし ブレードランナー 楽しみ."}, {"rating": 3.6, "content": "普通 面白かっ ワイスピ 96時間 製作 陣 だけ 最後 飽き 身 終 レベル 自分 車 知識 カッコ いい 車 いっぱい 出て すごい なぁ って 思う だけ けど 車 好き 人 もっと 楽しめる 思う. エンドロール いって 事 次回作 確率 方 高い."}, {"rating": 3.0, "content": "男 大好き 車 女 カネ ドラッグ カネ ドラッグ 抜い 車 8 女 2 くらい 映画. 主人公 兄弟 ヒュージャックマン そっくり 白 Tシャツ デニム 革 ジャン 似合う 雑誌 サファリ 系 男 思い クリントイーストウッド 息子 ？. 弟 ちょっと ジェイミーベル 似 可愛い サファリ 系 男子. ヒロイン 2人 可愛い 系 クール 系. シナリオ テンポ よく 95分 飽き させ 見せ くれる. 血 殺し ほぼ 考え させ 事 無い 気楽 観. 観 側 感情 爆発 所 無かっ 楽しかっ けど 最高 言え."}, {"rating": 4.3, "content": "車 嫌い のに 車 かっこよく 大好き 映画 でし ♡ 笑. クラシックカー デザイン かっこよさ うっとり. イーストウッド 息子 かっこよかっ ー. 知ら 観 いっ とっても いい 役者 なあ って 思っ たら なんと 息子 親子 二 代 素敵 役者さん すごい なあ って 思い まし. カーアクション 凄く 迫力 満点. 意外 頭脳戦. 最後 楽しめ まし ♡."}, {"rating": 3.2, "content": "96時間 ワイルドスピード 関連 作品 制作陣 携わっ 今 作品 世界 残る 名車 好き 方 是非 見 欲しい. 斯く 言う 予備 知識 無 等しかっ 世界 2 台 しか 推定 〇 〇 億 円 言葉 アクション 楽しめ 約 90分 でし. 勿論 次回作 よ ね っていう お決まり 終わり 方 楽しみ アクション 別 本編 ストーリー 意外と しっかり … ちゃう よ ね 気付い たら 終わっ スピード感 っていう 感じ. ワイスピ 合流 とか くれ たら 絶対 見 行く けども あ 主演 人 既に ワイスピ 最新作 出て なぁ … 笑."}, {"rating": 3.0, "content": "高級 クラシックカー 好き たまら かも しれ. 一 台数 億 円 取り引き よ 車 ドリフト って 狂気 w. クライム カー アクション 無駄 イイ 女 ビキニ シーン とか 正しい. やっぱ 車 美女 セット ね. 高級 クラシックカー 専門 強盗 団 名 馳せる 兄弟 手 出して いけ 車 手 出し 四面楚歌 陥る 話. さて ピンチ どう 切り抜ける ？. まぁ 大どんでん返し っ ー それなり 楽しめ. それにしても 主演 兄弟 兄 役 スコット・イーストウッド って クリント・イーストウッド 若 かり 頃 すげ ー 似 てる なぁ."}, {"rating": 4.0, "content": "イケメン 兄弟 最高 もっと ストーリー 作っ シリーズ ほしい."}, {"rating": 2.5, "content": "まぁまぁ. 以外 感想. ワイスピシリーズ 制作 陣 だけ 展開 予想外 どんでん返し 山道 カーチェイス 高級車 等 々 ワイスピ 同じ. 要するに 出演 陣 華 ワイスピ パチモン. 仲間 集める くだり なんて まんま ワイスピ. しかも 仲間達 一般人 募集 エキストラ レベル 役所. セリフ なけれ ろくに 映っ すら. こんな 事 とい 何で 捕まら ？ 何で 普通 生活 ？ って ゆう ありがち やん 内容. Ｘ ミッション しろ しろ ワイスピ 制作 陣 他 映画 って 全然 面白く よ ね. てか 他 引き出 ？ って ぐらい 同じ 作り よ ね. もう ワイスピシリーズ 制作陣 ワイスピ だけ やっ てる ワイスピ 制作陣 って 他 映画 名乗 らん方 いい ちゃう ？ （笑）. 公開 まだ 日 浅い 日曜 映画館 かかわら 他 二 組 しか 客 おら ガラガラ ほぼ 貸し切り 状態 ありえ やん 状況 映画 人気 度 物語っ てる わ."}, {"rating": 3.5, "content": "限り ワイ ○ ピ 風味 ガチャガチャ てる けど カーアクション レベル 凄い 高級 クラシックカー 見放題 美男 美女 取り揃っ てる もう いい かなっ 楽しかっ スコット・イーストウッド 力試し 的 感じ できれ 個人的 西部劇 やっ ほしい けど."}, {"rating": 3.5, "content": "どんどん 追い詰め いく 中 これから どう 切り返す 思っ たら そう 来 膝 打ち たく 結末 おもしろかっ. クラシックカー 壊す わけ いか カーアクション 控えめ 印象 クラシック じゃ 車 容赦 派手 期待 人 物足りない かも."}, {"rating": 4.0, "content": "世界 名だたる 名車 見れ だけ 目 保養 まし. おススメ 👍."}, {"rating": 3.5, "content": "スコット・イーストウッド イケメン. 出 くる 俳優 イケメン. 女優 すごい 美人 ばかり. いや もう こいつ 車 盗ま 生計 立て だろ. って くらい 顔面偏差値 高い. 車 詳しく けど 高級 車 ばかり 出. 音 すごい 途中 とか 痛く 感じる くらい 臨場感 まし. 予告 観 どんでん返し 系 分かっ ラスト 全然 想像. ピエロがお前を嘲笑う 観 ばり ネオ どんでん返し 系. シーン ？ って とこ たま ほん キズ. アクション 見応え 頭 空 観. そういう 点 94分 ちょうど 良かっ かも. もう少し 僕 車 興味 …. おかげ 観賞 前 興味 湧い 他 カーアクション 観 たく."}, {"rating": 1.0, "content": "最初 最後 頑張っ 寝 観 のに 結局 よく わから. わかっ おもしろく そう 考えるのをやめた."}, {"rating": 3.2, "content": "高級 クラシックカー 一気に 走る 場面 圧巻. エンジン 音 サイコー. 激しい カーアクション 求める 物足りな かも. オーシャンズ ワイルドスピード 足し 割っ 感じ."}, {"rating": 2.6, "content": "クラシック スポーツカー 目白押し 本作 クラシック ･ スポーツカー 壊す わけ いか 派手 カーチェイス あまり. テキスト 的 おもしろ みの 内容 どちら 冗長 場面 続い いく. ラスト どんでん返し 納得 いか わけ 拾い 切れ 要素 多い 疑問符 つく だろ. ただ カーマニア マフィア ボス 自分 ガレージ 見せびらかす シーン 最高. 主役 イーストウッド 車 歴史 ガンガン 語り 満足 げ 見つめる マフィア ボス オタク 一 度 やっ み たい シチュエーション."}, {"rating": 3.5, "content": "リビエラ ラン. 疑問 点 多々 カーアクション 迫力."}, {"rating": 3.0, "content": "全然 車 詳しく おお とか 思わ けれど 高級車 ぶんぶん 飛ばす あたり すごい お金 かけ てる 変 目線 見 けれど カーアクション よかっ. クリント・イーストウッド 息子 知ら 見 けど 名前 見 たら イーストウッド わ 格好いい アナデアルマス 可愛い 噛み そう けど ブレードランナー 楽しみ じゃあ."}, {"rating": 3.5, "content": "車 盗む 作戦 やる 必要 ばかり 元 言え 主人公 二人 悪い 都合 がよく 話 進み すぎる 正直 どう しよう けど そういう 映画 観 来 つもり んで 問題 気楽 観 映画 主要 登場人物 四 人 信じ くらい 美男 美女."}, {"rating": 3.0, "content": "やっぱり 手 映画 大好き アナ ･ デ・アルマス 最高 ブレードランナー 観 なきゃ."}, {"rating": 3.4, "content": "どうどう たる ヴィンテージカー 勢揃い. カーアクション やや 控えめ 笑. なんで 邦題 えたん ろか ？ ？. 突っ込み どころ 満載 クライムストーリー. アナ・デ・アルマス 良さ. かき消さ てる."}, {"rating": 3.5, "content": "クラシックカー エンジン 音 かっこいい. ヒロイン めちゃかわ これぞ 車 映画 って 感じ. 目 くりっ 可愛い 系 けど 顎 ライン すごい しゅっと 大人っぽく エロい. 落ち着い てる けど 楽しく ストレス あまり かけ く けど いい 映画 観 たい ぴったり. 最後 よく わから けど まあ いい 感じ."}, {"rating": 4.0, "content": "エンジン 音 多め 車 かっこいい シンプル ストーリー シンプル 過ぎ 最後 方 一瞬 困惑 驚く 兄弟 計画 内."}, {"rating": 3.6, "content": "こういう シンプル アクション 好き よ ね. ただ 最後 展開. ？ いつのまに ？ しまう 視聴者 説明 不足. ある程度 ネタ 明かさ なんでも しまう. 設定 とか 俳優 とか 好き 感じ アクション でし. お兄ちゃん かっこよ 弟 可愛さ 2人 やりとり 楽しく 見."}, {"rating": 3.9, "content": "高級 クラシックカー 専門 強盗 集団 犯罪 アクション. スコット・イーストウッド 主演 好き カー アクション映画 鑑賞. スコット ホント 親父 そっくり ー アナ・デ・アルマス 可愛い ね 😍 強烈 映画 ノックノック 出て たん なぁ 笑 もう 一 回 観 たく. コレ 思っ 凄い. ストーリー いたっ シンプル … インターポール 絡み マフィア 名車 強奪 抹殺 覚悟 大 作戦 展開 … B級 アクション ナメ けど 最後 驚く ばかり 😵. 後半 怒涛 カーチェイス 名車 傷付け 壊さ 別 意味 ドキドキ でし ね (ﾟoﾟ;;. 車 好き 自分 凄い 楽しめ まし 🤗 コレ 映画館 観れ 良かっ."}, {"rating": 3.0, "content": "スコット・イーストウッド 目当て 笑. 初っ端 振り向く シーン やっぱり そっくり なぁ 思い まし w. 車 に関して 無知 クラシックカー 見 飽き なぁ 思い まし. 色 形 個性 芸術 言わ 納得 出来 ね. 最も 歴史 込み 言う かも 知れ ませ (^_^;). 話 … 終盤 カーチェイス ドキドキ くれ くらい な～. 飛び抜け 面白い 感じ 無かっ. ヒロイン 目 大きく 人形 みたい 可愛かっ."}, {"rating": 3.8, "content": "話 分かり やすく 軽快. なかなか 面白かっ. ラスト あっけな. クスッと 笑っ しまっ."}, {"rating": 2.9, "content": "クラシックカー アクション クラシックカー 盗む クライムアクション. クラシックカー 盗む 彼ら 仕事 流儀 とか こだわり 出し 欲しかっ. 車 盗めれ いい. いい だろ なぁ."}, {"rating": 3.1, "content": "ダンケルク 全然 わから すぎ イライラ すぎ 連チャン 観 笑. ワイスピ スモール 版 金 やろ 感じ. ただ アナ・デ・アルマス ばか キレ 可愛かっ いい 女性 出会え ー 👏. エンディング Hand Clapping Song バカ テンション 上がっ."}, {"rating": 4.0, "content": "M 氏. ワイスピ 劣化 版 内容 的 十分 CG 安っぽく 感じ 尚 良し 女優 可愛いっ たら ありゃ 次回作 期待 かかる 言っ. T 氏. やはり 伏線 注目. H 氏. Σ ░( ꒪ ◊ ꒪ ))))."}, {"rating": 3.0, "content": "内容 クソ 真新し 無い アンティーク カー 爆走 シーン 痺れ."}, {"rating": 3.6, "content": "目新し ゼロ 作品 （ 観 映画 リミックス 映像 ） けれども 犯罪 チーム 家族 呼ぶ ワイルド・スピード シリーズ 対極的 メイン 数 キャラ 以外 容赦 無い （ 描写 ） 切り捨て とても 良かっ 割り 切り 素晴らしい 原題 オーバードライヴ 邦題 使え 同名 作品 意識 事 思う けど スクランブル かなり 無理 思う ● ● オーバードライヴ 的 邦題 良かっ のに."}, {"rating": 3.6, "content": "高級車 専門 強盗 団 フォスター 兄弟 今回 標的 世界 2 台 しか 37年 型 ブガッティ 作戦 失敗 終わり 落札 マフィア モリエール 囚われ 身 しまい …. 名優 ＆ 名 監督 息子. !! スコット・イーストウッド !!. 主演 カーアクション映画. 題材 息子 ポテンシャル 信じ 鑑賞. ワイルドスピード. ースコットミッションー. 感じ めっちゃ ワイスピ 車 映画. 家 買え ちゃう くらい 豪華 車. 斬新 手口 強盗 劇. エキゾチック 美女 達 恋慕. ノリノリ BGM. そう. ワイルドスピード ICE BREAK. 登場 スコットイーストウッド 前 物語 描く スピンオフ作品 … …. わけ そう 言い切ら 仕方 くらい 最近 カースタント 要素 惜しげ 無く 展開 いく. 二 転 三 転 いく ストーリー ある意味 脳筋 ワイスピシリーズ むしろ 楽しめる かも しれ. 何より 美男 美女 登場 キャラ. 主演 スコットイーストウッド 渋い. 良く 観る 顔 パパ 似 てる 声 英語 発音 少し 面影 感じ なんだか 嬉しい クール タフガイ 役 これから どんどん 売れ いっ ほしい. ヒロイン アナデアルマス. ノックノック 美貌 酔いしれ 殿方 多数 次世代 ペネロペ・クルス 的 ヒスパニック 魅力 個人的 たまらない ブレードランナー 新作 出る 注目. あと まだまだ 若手 俳優 起用 イメージ どれ 美男 美女 目 保養 たら ぞ. クラシックカー 知識 乏しい 自分 それなり 楽しめ 詳しい 方々 微妙 違う エンジン 音 とか 聞い ムハムハ でしょ. 映画 なんか よっぽど 高い 趣味 ぜ. リヴィエラ ラン ぜ. 車 映画 好き ワイルドスピード 好き 親の七光り 言わ スコットイーストウッド 魅力 確認 い方 オススメ 作品."}, {"rating": 4.1, "content": "ワイルドスピード 原点 返っ 車 泥棒 話. 本家 潜水艦 出 もう めちゃくちゃ. 最高 スマート 車 盗み. 最高 眼福 クラシックカー 数々. だけ 見 行く 価値. ラスト トリック 楽しめ なんて 言っ. バス ドカーン 爽快 Ｗ."}, {"rating": 3.5, "content": "イーストウッド 息子 見た目 カッコ いい けど 演技 なんだか 微妙 感じ 主人公 のに キャラ 薄い. 背景 名車 良かっ."}, {"rating": 3.0, "content": "チーム 仕事 けど 主人公 兄弟 以外 あんま 活躍 爆弾 野郎 登場シーン 見 もっと 暴れる 思っ たら 普通. 好み 分かれる けど 車 ちょい クラッシック とこ 自分 イマイチ."}, {"rating": 4.5, "content": "もはや アリ 後 引け ワイルドスピードシリーズ 原点 立ち止まろ 様子. カッコ 良い 映画 けど 敵 味方 皆 犯罪者 のに 勧 悪 懲悪. そういった 意味 アウトレイジ 方 潔い. 邦題 なぜ こんな しまっ ？ 原題 まま 充分."}, {"rating": 3.0, "content": "都合 いい 展開 雑さ 嫌 じゃ 感じ 気楽 楽しめる 映画 でし ね. 時々 無性 見 たく タイプ 言う テレ東 たまたま 観 たら 案外 面白く ちょっと 得 した … ぐらい 感じ 程良 感. 車 そんなに 詳しく 無い けど 次々 出 くる クラシックカー やはり 楽しい 上がる. スコット・イーストウッド 父親 ぐっと 甘い マスク けど 渋い 表情 激似 思っ ー."}, {"rating": 3.5, "content": "イケメン 兄弟 2人 高級車 巡っ 右往左往 クライムアクション 映画 アクション 注力 過ぎ 他 疎か がち 気 全体的 ワイルド・スピード 意識 感じ あと 一つ オリジナリティー 要素 取り入れ 欲しかっ. クラシックカー 造形 美 何となく 分かっ 気 けど 真 良さ 素人 分かっ まるか 言う プロ 本音 思う 車 に関して 語ら (^^)."}, {"rating": 3.0, "content": "ワイルド・スピード みたい カーアクション たくさん 思っ けど 中盤. 最初 最後 方 だけ. ラスト まとまり すぎ なぁ って 感じ."}, {"rating": 3.4, "content": "やっと 200 本 目 たくさん 観 てる 案外 観 まだまだ 200 あ. 観 たい 映画 たくさん のに. どんな 高級車 大胆 派手 クール 盗ん しまう イケメンフォスター 兄弟. 世界 二 台 しか ブガッティ 盗む 成功 車 持ち主 敵 マフィア ？. カーチェイス アクション って 興奮. ベイビードライバー 見 予告 絶対 観 たい 思っ み まし. 高級車 ばんばん 登場 ばんばん 燃える ぶつかる. きっと 車 好き 男の子 たまらない 映画 でしょ. ただ 展開 早 過ぎる 途中 途中 伏線 とか 割 雑 笑. メイン ラスト フェラーリ 盗む シーン 本来 もっと 高揚 感 最高潮 達する シーン 思う けど 頭 中 ？？？ 回収 しながら 気持ち ハイ もっ いけ 笑. 個人 的 映画 って 音楽 とても 大事 思う なんだか シーン ミスマッチ 感 うーん. ただ クール アクション 綺麗 お姉さん 色気 個性 的 仲間 ？ 飽き みれ まし. それと 兄弟 のに タイプ 全然 違う イケメンフォスター 兄弟 良かっ. 単純 カーチェイス 楽しみ たい 車 だいすき 人 おすすめ."}, {"rating": 3.7, "content": "クリントイーストウッド 息子. アナ・デ・アルマス 要 チェック."}, {"rating": 4.0, "content": "車 まったく 興味 ガッツリ 楽しめ まし 素直 騙さ. スコット・イーストウッド かっこよ すぎ ‼."}, {"rating": 2.0, "content": "すごく 日曜洋画劇場 的 ある意味 懐かしい 感じ. 日曜 夜 家族 全員 居間 テレビ 観る 映画. ちょっと 気まずく ソフト エッチ シーン ドッカン ボッカーン 笑える 散らば め キチンと 落ち つけ 完璧. ナミヤ雑貨店の奇蹟 直前 観 せい 無性に 昭和 懐かしく."}, {"rating": 3.5, "content": "ワイスピ すこーし すこーし だけ 期待 笑. アクション 抑え め 内容 濃いめ. 収まり よかっ ね 笑. 予算 少な そう 笑."}, {"rating": 3.1, "content": "若い 全て なんとも 若い. 兄 弟 ぱきっと 分かれ 性格 関係性 良かっ. ヒロイン 困り顔 可愛い. フランス 舞台 字幕 観 全体 的 仏語 テイスト 兄弟 分かり やすい 英語 話す とても 印象的. 車 空 モノ 海 モノ 出 くる 詰め み まし 意思 感じ 作品. 個人的 テンポ あと一歩. 良い 車 乗っ 安全 レース 印象 拭い きれ. 世の中 すでに ジャンル 面白い !!!! 作品 山 出 どう 違っ どう 面白く 印象 的 描く. 試行錯誤 感じ まし. ン 難しい. 昔 車 ファン にとって. 一 度 こんなに 動い 姿 … 得 映画. なんとも 諸々 詰め込ま 印象 作品 でし."}, {"rating": 1.0, "content": "期待値 高く 見積もり すぎ. もっと 音楽 爆音 スピード感 溢れる ノリ だけ 映画 期待 観 けど 期待はずれ なぁ. 音楽 終始 爆音 ガンガン かけ いい のに 車 エンジン 音 聞か 音楽 薄く せっかく 良い クラシック MT車 いっぱい 使っ てる のに ドライビングテクニック ほぼ 描か ないし 演出 残念 すぎる. 脇 固める 俳優 陣 とっても 良かっ けど 肝心 主役 残念 …. Scott Eastwood 瞳 お父さん そっくり だけど 演技 下手 過ぎ …. Ana de Armas セット 演技 下手 すぎ 白け しまっ 演技 下手 振り切っ 演じ くれれ 良かっ のに 変に 演技 風 吹い とっても 残念. Freddie Thorp 可愛かっ これから 期待 声 ハスキー 演技 コミカル 自然 売れ 欲しい."}, {"rating": 3.7, "content": "内容 まあ まあ 感じ けど とにかく カーチェイス 車 エンジン 音 最高."}, {"rating": 3.4, "content": "スコット・イーストウッド そこはかとなく 醸し出さ B級 テイスト 映画 全て 物語っ. 良い じゃ. ボケ～っと 観 楽しめ けど."}, {"rating": 3.0, "content": "兄弟 クラシックカー 盗み 取る クライムアクション イケメン 兄弟 美しい彼女 カッコ いい 車 出 くる 王道 スタイル けど それだけに プラス 無い ツライ プラス どころか ちょっと マイナス …. キャラクター 背景 よく 分から みんな ペラッペラ ストーリー ガバガバ クラッシュ 微妙 古い 車. 最初 強奪 シーン 良かっ. ただ 車 いい けど 魅せ 方 イマイチ topgear 方 上手い 車 愛 無い 感じ."}, {"rating": 3.6, "content": "クルマ 全く わから 興味 けど カッコイイ クルマ だらけ. 最後 ほう ストーリー めちゃくちゃ けど クルマ めちゃくちゃ しない. 短い 作品 好き 僕 ぴったり 佳作. 実際 はあと 30分 使っ キャラ 確立 べき かも. 89本 目."}, {"rating": 3.0, "content": "変 詮索 フラット 気持ち 観 たら 十分 楽しめる 映画. 泥棒 映画 定石 騙し 騙さ 的 ストリー 展開 やや 荒い 箇所 面白い 脚本. 今回 盗難車 傷つけ フック アクション 場面 緊張感 高める 要因 ミソ. 主演 スコット・イ － スト. ウッド. 眼 細め 時 目元 せりふ 回し 若き日 親父 そっくり 場面 なんだか 嬉しく 笑. もっと 頑張っ ほしい."}, {"rating": 3.0, "content": "車 好き 言う 旧車 好き おっ 身 乗り出す シーン 随所 展開. ストーリー 内容 二の次 かっこいい 過去 名車 楽しも ぜ."}, {"rating": 4.5, "content": "Good. □ music is so cool. □ beautiful cars are gathered. □ great actors actresses."}, {"rating": 3.7, "content": "なんにも 考え 観 行っ コーラ ポップコーン よく 似合う 映画. メインキャスト 男 女 美形 高級 スポーツカー たっぷり 出 派手 カーチェイス 難しい 話し ひとつ 出 来. 暇つぶし 最適 映画 以上 以下 無い ww."}, {"rating": 4.7, "content": "起立 そう. ギャレット 横顔 斜め 45度 アップ トムヒ 似 ませ."}, {"rating": 3.5, "content": "名車 だらけ 激しい カーチェイス 無い けど ちゃんと どんでん返し 面白い."}, {"rating": 3.3, "content": "ワイルドスピード 制作陣 カーアクション映画 クラシックカー 専門 強盗 団 フォスター 兄弟 兄 クリント・イーストウッド 息子 スコット・イーストウッド 好演 何と いって ブレードランナー2049 出演 女優 アナ・デ・アルマス 登場シーン スクリーン 目 離せ ませ でし 歩く フェロモン 感じ TOHO なんば MX 4D 鑑賞 久しぶり 揺れ エフェクト 堪能 まし ストーリー 定番 美女 クルマ 爆発 三種の神器 揃っ 王道 カーアクション 疲れ どんでん返し ストーリー展開 最後 方 よく 分から ネタバレ 見る 始末 でし あと ツッコミどころ 結構 あるかな とはいえ 手 映画 細かく ツッコミ 入れ しゃあない 4D 動き 含め しっかり 楽しま もらい まし."}, {"rating": 3.0, "content": "ワイスピ 年 かけて 作り上げ. 一作 やろう した 感 否め. だから 薄っぺら く 感じ しまう."}, {"rating": 4.0, "content": "（ スコア 以下 感想 F1 車 好き 念頭 置い 読み ください ）. 超絶 おもしろかっ けど. オープニング タイトル コール 映像 だけ もう 鳥肌 でし モナコ ヘアピン とか 映る かっこ よすぎ. 細かい シーン つなぎ とか どう いい よ スコットイーストウッド 素晴らしい 車 だけ 最高 よ. 普通 女子 ピンヒール フェラーリ クラシックカー 運転 わけ だろ って 思う けど カバー シーン けっこう 考え抜か 脚本 思い けど. 車 好き 方 おもしろ 半減 思い."}, {"rating": 2.5, "content": "車 泥棒 イケメン 兄弟 おは なし. 全て 設定 ユルユル いちいち 気 点 余りに 多く 全然 楽しめ ｃ ⌒ っ ﾟ д ﾟ っ. 兄弟 バックボーン 知ら 感情移入 出来 なんで そんな 車 泥棒 がる 謎 お巡りさん 無能 悪い 奴等 はびこり 過ぎ いきなり 知ら 奴ら 仲間 けど 誰 フォーカス ないし カーチェイス 長 すぎ. カーチェイス 中 カット 割 とか 絶妙 ダサい キャスト 演技 違和感 まくり. 大事 シーン 時 2人 女の子 服 両方 ベージュ トレンチコート センス 無 確信 スタイリッシュ 見せ たい もっと 別 服 だろ. ワイルドスピード 足元 及ば 残念."}, {"rating": 2.7, "content": "高級 クラシックカー 専門 強盗 クライム アクション映画. 個性 仲間 集める マルセイユ カーチェイス 意外性 乏しく 既視感 強 否め うえ 設定 ご都合主義. 疾走 感 溢れる シーン スクラップ ドイツ 車 偏る 製作会社 お国 感情 苦笑. クラシックカー リスペクト 過ぎ 基本的 車 傷つけ （ ） どころか 速度制限 事前 予防線 張る 弁解 セリフ 苦笑. 短い カット 割り 誤魔化し 繋ぎ 悪く 引き 長い ショット 必要. カーアクション 原点 逃げる 追う 醍醐味 薄く 予算 含め スケール 面 以前 問題. 一目 車 車種 年代 価値 価格 目 キラキラ 説明 わり 何気ない 会話 中 マニアック オタク エピソード 殆ど 製作 陣 クラシックカー 愛情 感じ 残念. クラシックカー 登場人物 多 ごまかし クラシックカー 雰囲気 重視 流れ だけ 演出 見る べき 退屈."}, {"rating": 3.0, "content": "やっぱり クラシックカー って キレイ なぁ っていう 映画. クラシックカー 好き 楽しめる お話 いまいち 色んな 手 出し すぎ 全部 中途半端 感じ. 最後 ？ ？ って 感じ. まぁ スコット クラシックカー 好き 良い 映画 でし."}, {"rating": 2.9, "content": "クラシックカー 専門 盗ん 生活 イケメン 異母兄弟 主人公 ふたり. ふんわり 似 てる とか まったく キャラ 逆だっ とか 腐っ なかなか 見ごたえ 映画 でし w. ただ クラシックカー 専門 だけ 基本的 車 傷つけ = 画 地味 がち w. 車 映画 のに カーチェイス いまいち. もはや オープニング 一番 ハイライト w. オシャレ 気 使っ 若い 子 狙い いっ 結果 すごい ライト 仕上がり ね うーー. カップル やら 友達 見る くらい ちょうど いい 感じ."}, {"rating": 3.5, "content": "ただ ただ 車 かっこいい. カーチェイス 始まっ たら 時間 あっという間."}, {"rating": 3.4, "content": "映画 観 一番 思っ 事 物語 展開 仲間 集め 雰囲気 ワイスピ 似 てる なぁ 思っ 事. テンポ よく 話 進んで 飽き 見る 事 出来 カーアクション かなり よかっ ただ ツッコミ いとこ ヶ所 無茶 展開 観 思い まし."}, {"rating": 2.8, "content": "高級 クラッシック カー マルセイユ 街並 列ね 走ら 美し 贅沢 必見 価値 有り. イケメン 強盗 団 美女 名車 マルセイユ 風景 ビジュアル 的 文句 無し 内容 軽 すぎ 呆然. 細かい 事 目 瞑っ 映像 だけ 楽しむ 最適."}, {"rating": 3.0, "content": "ベッソン 臭 なー 思っ たら ベッソン 組 スタッフ 何人. クラシックカー 専門 強盗 チーム 仕事 っぷり たまに ?」 けど 美男 美女 スピード感 適度 捻り 平日 夜 もってこい 映画 クラシックカー あまり 派手 演出 けど 本物 使っ てる ？ ブレードランナー2049 アナ・デ・アルマス 出て."}, {"rating": 3.9, "content": "なんで こんな 評価 ひくい ？ って かんじ 車 好き まず 楽しい 車 興味 アクション映画 最高 でし とにかく かっこいい ヒロイン かわいいよ."}, {"rating": 3.5, "content": "疾走 感 溢れる 展開 最後 だらける 事 ストーリー 進み 楽しん 鑑賞 クラシックカー じゃんじゃん 出 くる 車 好きな人 たまらない 思う 知識 無く 見 だけ 惚れ惚れ 車 ばかり 主演 イケメン 兄弟 やり取り 面白い 女の子 達 美人 目 保養."}, {"rating": 3.0, "content": "以上 美男 美女 よ. スコット・イーストウッド すごい ハンサム. クラシックカー 登場 度. エンジン 音 自己紹介. うわー いちいち カッコイイ. 車 あらすじ 惹か. ワクワク 観 行っ のに. ぜんっぜん 入り込め. 観 てる 間 じゅう. 高速 突っ込み まくる 頭 中 忙しく. そもそも 兄弟 あんなに. 用意 周到 段取り 見え. 弟 モリエール 向かっ. 服装 古い とか 言っ けど. 1番 洋服 分かっ てる. モリエール 思っ よ … ？. 兄弟 はじめ 若い人たち みんな. センス 感じ カジュアル ファッション. 実は 高級 スニーカー とか 履い てん 8万円 ぐらい やつ. アナ・デ・アルマス. チャーリーズエンジェル ぐらい. 着飾っ ミッション 遂行 すれ. 絵 的 ある意味 のに. 全然 役に立っ よ. 腕 仕事 てる. サッパリ 分から. 兄 突然 プロポーズ へんし. あんな ハードワーク 完璧 こなし. 余裕 見せ くる 人 職場 おっ たら 妬み. ミ スれ って 思う わ. 待ちかね. クラシックカー 連なっ 走る 姿. 誰 車 っていう ストーリー 積み重なる でし. ただ 貴重 品 注意 運搬 シーン でし. 橋 爆破 とこ 良かっ. 地味 けど すごく ハラハラ. まぁ 甲斐 すぐ. 追いつか ね …. あと プラン B. テレパシー 使える 人 2人 いない. 無理 ？. 最後. 車 来 っていう 楽しみ. 一応 けど. シチュエーション. エッフェル塔 前 女優 帽 被っ 女. 高級車 降り くる って. ３ ０ 年 前 トレンディドラマ 思っ. 一周 最先端 ？. パンフレット. クラシックカー ブロマイド 載っ てる. 買っ 良かっ. どれ 1番 好き なんて 選べ. どうして もっ ブガッティ. ページ だけ 2時間 遊べ そう. 表紙 車 エンボス. すごく かわいい. ポスター めっちゃ 好き."}, {"rating": 1.0, "content": "かねがね クリント・イーストウッド ヒュー・ジャックマン 似 思っ 息子 スコット 拍車 かけて 似 感じ. 作品 自体 オリジナリティ 欠片 凡庸 出来 問題 本作 ビデオスルー 銀座 シネパトス 独占 ロードショー 全国 拡大 公開 日本 蹂躙 だろ. 日本 映画 ファン なぜ マイケル・ベイ 作品 ベン・ハー リメイク DVD 観 なけれ だろ. ヒットマンズ・ボディガード 本当に 劇場 観. 大人の事情 だろ こんな 駄作 かけ ほしい 作品 沢山 よ."}, {"rating": 3.4, "content": "おっ 忘れ. 借り物 クラシックカー 気 使っ よく わかり まし. 会社 帰り 疲れ 頭 程よい 感じ."}, {"rating": 2.0, "content": "うーん … 目立っ 新しい カーアクション かなり 残念. いや 超 超 超 高級車 今 カーアクション って 新しい 直近 観 ベイビー・ドライバー カーアクション 観 ばかり かなり 見劣り ちゃい. ただ 素人目 見 カッチョ いい クラシックカー ばかり そちら 詳しい 方々 堪ら かも. ぜんぜん 本編 関係 エンド クレジット 順番 面白かっ まさかの 車 持ち主 ど 頭 くる 笑."}, {"rating": 3.5, "content": "在り来 話 思っ けど くどく 話 スピード感 良かっ. 一番 テンション 上がっ. クラシックカー 一 列 走る シーン. タイプ 全然 違う のに 全て 美しい. 洋画 出 くる 車 かっこいい."}, {"rating": 3.4, "content": "ストーリ ちょっと 安っぽい ？ けど カーアクション 高級車 使っ てる だけ 傷 つい 迫力 満点."}, {"rating": 3.5, "content": "最初 すごい 雑 話 思っ けど しっかり 考え込ま 面白かっ. カーアクション 多く 普通に テンション 上がっ. 車 詳しい 人 楽しめる 思う 羨ましい〜."}, {"rating": 3.8, "content": "ワイルドスピード あんまり 好き じゃ どうか 思っ けど 面白かっ カーアクション って オーシャンズ とか そういう 感じ."}, {"rating": 2.5, "content": "ワイスピ 製作 陣 クライム カーアクション せっかく やし スクリーン 映画館 行っ けど …. クラシックカー 並ぶ 様 壮観. ひとつひとつ 車 紹介 仕方 ボディ 反射 光 美しい エンジン 吹かす 重低音 被さっ めちゃくちゃ カッコ いい. ただ 肝心 カーアクション … … （笑）. クラシックカー やっぱり 高い やろ. 製作 側 傷付け たら あかん 感じ ひしひし 伝わり まし （笑）."}, {"rating": 3.7, "content": "クラシックカー 沢山 見れる 嬉しかっ 〜〜\\( ˆ o ˆ )/♡. ワイルドスピードマックス 冒頭 ガソリン 運送 者 襲撃 シーン 助手席 レティ ハンドル 握る ドム 名前 呼ぶ シーン 今作 後半 橋 シーン 酷似 めちゃくちゃ 笑い まし 笑. ワイスピ 比べ しまう だいぶ ライト 感じ まし メンバー フレッシュ 楽しめ まし ♫."}, {"rating": 2.5, "content": "ひどい 😅. 映像 効果音 ストーリー. 車 カッコイイ イケメン 美女 癒さ 笑. コレ 場面 多々 笑っ しまっ 😂. よく 出来 B級映画 って 感じ 笑."}, {"rating": 3.3, "content": "面白かっ. 異母兄弟 ２ 人 良かっ. 物足りない …. だろ ーー (^_^;))) ？. ヒロイン 可愛い けど 合わ …. ～ わからん 笑."}, {"rating": 3.2, "content": "ストーリー 若干 チープ けど かっこいい 車 ブンブン 走っ かっこよかっ 👶."}, {"rating": 3.8, "content": "クラッシック カー 好き はた まらん 映画 イケメン 兄弟 魅せ 思っ よ 楽しめ. 次回作 そぅ 予感 (* ﾟ ▽ ﾟ *)."}, {"rating": 3.0, "content": "あんまり 期待 けど 意外と 良かっ. 洒落 ワイスピ ..... まぁ 安っぽい 感じ 否め …. いかに 車 美しく 見せる ･ 華麗 相手 交わす … 尽きる 映画 気. カー レース けど もっと どんちゃん騒ぎ いい 気 …. なんだろう やっぱり 物足りない けど .... 多分 続編 だろ って 言う 終わり 方 次回 期待."}, {"rating": 2.5, "content": "高級車 主役 のに 全体 的 安っぽ 感じる 映画 でし 個人的 爆破 映画 予算 わかる 気 …. CG ＜ ガチ 爆破 ＜ マイケル・ベイ みたい 本作 CG でし ねー. あ ラスト ドッカン （ おおっ ） 思っ かも そんな うまい いく ？ って 疑問 ふっ飛ぶ 強引 決着. 車 詳しく わかん けど 高級 クラシックカー ラインナップ たぶん マニア たまらない だろ なぁ. 昔 車 って 曲線 多く かわいい よ ね 連なっ ブーン 爆走 クラッシュ 期待 しまう 不純 観客. 主演 スコット・イーストウッド 名 とおり クリント・イーストウッド 息子 やっぱり 似 ねー. ワイルド・スピード ICE BREAK そんなに 似 てる 見え けど 目 口 そっくり. メンズ 魅力 的 ガールズ いいんじゃない でしょ ヒロイン アナ・デ・アルマス スカヨハ タイプ 美人 満島ひかり 似 てる もー. 登場人物 背景 あまり 描か どんどん 仲間 敵 増え … 軽妙 テンポ 賛否 思い まぁ いいんじゃない でしょ ね. どうせ たいした ドラマ 展開 わけ 軽ーく 観 たら アラ 不思議 ほんとうに そんな 感じ ラスト …. クライム ムービー どんでん返し 裏 かく 重き 置か てる だろ なぁ 思い まし 全体的 流れる あまり 力 押し 感. すっかり ダマ れたー ドカン 一 発 ほう 爽快 感 味わえる タイプ でし."}, {"rating": 5.0, "content": "いろんな クラシックカー ワクワク まし 💕. スコットイーストウッド 演技 お父さん 似. ワイスピ 要素 まじっ とこ よかっ."}, {"rating": 3.0, "content": "都合 よく いきすぎ. マフィア なんか ショボ 😅. ホット ねぇ ちゃんと クール ねぇ 取って 付け 出 てる 感じ …. それに プロポーズ シーン 😳. なんか 全部 わざとらしかっ 😓. まぁ 高級車 ズラーッと 美女 目 保養 けど ね ✨."}, {"rating": 2.0, "content": "全体的 冗長 半分 くらい 寝. どんでん返し (?) けど 取ってつけたよう 感じ もっと 溜め 欲しい."}, {"rating": 3.6, "content": "【 音楽 映像 演出 ワクワク 】. 始まっ すぐ. 音楽 映像 ワクワク 感. 半端ない 笑. ストーリー. 少し 初期 ワイルドスピード 近かっ 少し 残念 …. 僕 車 詳しく. スーパーカー ごと エンジン 音 ちょっと クド 感じ まし. 車 好きな人. 楽しめる 思い. あまりに 上映 館 少ない. ビックリ まし. クリントイーストウッド 息子 演技 素晴らしかっ ⭐ ︎ ⭐ ︎ ⭐ ︎."}, {"rating": 3.9, "content": "お父さん 見 行こ ムビチケ ２ 枚 買っ おい 全く 休み 合わ まま 調べ たら MX 4D 明日 じゃ ねぇ. あー せっかく 買っ のに ２ D 見る かー ２ D 見る くらい 見 いい かー あー 前売り シール だけ 3000円 もったいない なー 今年 イチ 楽しみ 映画 のに なー 免許 とっ 一 ヶ月 まだ 一 回 一人 運転 けど 雨 中 夜道 一人 行っ ２ 回 見 帰る かー. って 台所 喚い たら お母さん 付い くれ まし. やったー ぼく 勝ち. 正直 ベイビードライバー 100倍 期待 まし. だって パッケージ 見 よ 人間 車 数 圧倒的 多い. しかも 運び屋 設定 今 トランスポーター とか じゃ 2010年 以降 車 泥棒 話 ってな まし っけ ？. 映画 まぁ ベイビードライバー 勝ち …. なんて ONEPIECE FILM GOLD みたい けど たら もっと エンタメ 振り切っ 楽しかっ じゃ だろ. あと こんなに MX 4D 意味 ？ って 気持ち 初めて 別 ２ D よく ね ？ ｗ. ストーリー 端々 えっ ？ みたい ノイズ 感じ. イヤ 個人的 けど さぁ カーチェイス 人 死ぬ って ハンドル さばき きれ 追手 自爆 みたい 思う よ. 最後 クラッシュ どう 考え 殺人 けど. そん そう やっ 終わっ たら 君 主人公 一味 だいぶ ヤバい 集団 むしろ 相手方 同情 念 湧い なんだか モヤモヤ まし. あと 登場人物 誰 ひとり 華 本当に 車 引き立てる だけ 存在 スコット めちゃくちゃ パパ 似 てる けど なんで こんなに … なんで … じ 地味. ほぼ モブ 見える 仲間たち 完全 モブ 個性 豊か 車 運転 個性 消し 仲間たち. なんと 思い切っ 車 映画 でしょ. 一応 兄貴 ほう カッコ よく 描か てる けど もう 既に アイスブレイク ドム 状態 結婚 子供 男 犯罪 やっ てる 場合 じゃ よ. 車 映画 まだまだ 女 ＜ 車 弟 ほう 向い てる よ なぁ 思い. まぁ 綺麗 車 走る 後半 めちゃくちゃ よかっ 本当. 擦り そう たび ヒィ 貴重 クルマ … って ヒヤヒヤ 楽しん けども. ずっと 車庫 飾っ オールド 車 って あんな スムーズ ビュンビュン 走れる ？ って 疑問 まし. へん 車 って 飛んだり跳ねたり たら もっと ガタガタ って ？ 綺麗 すぎ オールド デザイン 現代 車 見え けど. てか ガソリン って 入れ まま 車庫 置い とく もん ？. あと 車庫 人殺し たら 大事 車 汚れる くない ？. 俺 運転技術 スゴイ ぜ って 言っ わり オチ 生かさ ？. 色々 言い たい けど まぁ 連なっ 走る うつくしい オールド カー 免じ 黙ろ 車 特別 好き 人 ベイビードライバー いい 思い."}, {"rating": 3.7, "content": "車 見 たかっ ただ 一点 見 けど 結構 おもろかっ 騙し 合い って 感じ ？ ？ カーアクション はさ クラシックカー 楽しみ ましょ."}, {"rating": 4.1, "content": "最初 BMW 🚗 もったいない 笑. どんでん返し 面白かっ. エンジン 音 いい 💨."}, {"rating": 3.4, "content": "初めて 映画館 アクション 系 映画 み けど なかなか 面白かっ. 美女 美男 集まり 車 彼ら 顔 注目 ちゃう. 着い とたん あやな 事件 まじ 面白 すぎ 笑笑."}, {"rating": 3.8, "content": "スクランブル 鑑賞. アクション 車 好き 邦題 ダサ 頭 抱え つつ 冒頭 疾走 BMW 大型 トレーラー 絡み アクション 満腹 感 しまい 思っ テンション 上がっ しまっ ね. プロポーズ よ とか ツッコミどころ 満載 てんこ盛り どこか 映画 観 思う 既視感 アリアリ 南仏 美しい 風景 美女 二 人 活躍 ビーチ ビキニ ？) 目 保養 全て OK牧場 ぜ～. 主演 スコット・イーストウッド ワイスピ・アイスブレイク 脇役 本作 冒頭 橋 トレーラー 飛び 移っ スタント 自身 こなし 親の七光り なんて 言わ ねー ぜ 言わ ばかり 熱 感じ ね. 日本版 イメージソング TM 西川貴教 担当 残念 エンドロール 流れ. 劇中曲 合う 疾走 感 溢れる ノリノリ チューン 映画 観 人 YouTube MV チェック 損 ぞ よ. 本作 映像 使っ ダイジェスト 感じ. 俺 もう 7回 くらい 観 笑."}, {"rating": 3.8, "content": "ワイスピシリーズ ミニミニ大作戦 映画 諸々 美味しい とこ ギュっ 詰め 作品. テンポ 良かっ けど 雑 まとめ てる. 家で DVD 観 たら 当たり 思う けど 映画館 観 たら そこそこ って 感じ. 普通 おもしろい けど もう ちょっと 登場人物 一人一人 掘り下げ 話 流れ 丁寧 もらい たかっ 惜しい. どこか 観 映画 あらすじ アクション 展開."}, {"rating": 3.7, "content": "粗い …. オシャレ クライム カーアクション ムービー 作ろ 滑っ 感じ. 同じ フランス TAXI みたい 作り たかっ な～ なんて 思い まし."}, {"rating": 3.3, "content": "大味 突っ込み どころ 満載. まあ まんまと 騙さ 気楽 見れる 楽しい 作品 すぐ 忘れ ちゃい そう けど ね."}, {"rating": 3.3, "content": "オッシャレー ワイルドスピード. だろ 間違い かっこいい 面白い 面白い けど … 目新し …. ワイスピ 空 飛ん だり とか 潜水艦 追い回さ とか 見慣れ ちゃう カーチェイス 所々 弱かっ なぁ …. って 途中 上がっ けど 結局 ワンマン プレー 近い チーム 意味 ？ って 感じ. もちっと スクランブル らし 欲しかっ なぁ … …. 引き 当たり 具合 次第 続編 作る 気 満々 今後 期待 って 意味 含め ちょっと 低め 評価 もらい まし."}, {"rating": 3.3, "content": "彼ら 次作 ワイルド・スピード 呼ば ね. わかり (´ ω ｀). カーアクション 景色 楽しむ 映画 ね. 良い 大人 ストーリー ツッコミ 入れる なんて しません 爆. 2017 9. 27. MOVIX さいたま."}, {"rating": 3.6, "content": "物語 ★ ★ ★. 配役 ★ ★ ★ ★. 演出 ★ ★ ★. 映像 ★ ★ ★ ★. 音楽 ★ ★ ★ ★. クルマ 好き カーチェイス 好き スピード 狂 迷わ 観る べき クライム カー アクション 🏎 🚙 🚛 🚕 🚗. 観る 断然 映画館 オススメ. クラシックカー 違っ エンジン 音 ドリフト 音 大 爆音 楽しめる 💥. ただ ストーリー 予想 どおり 域 出 ツッコミどころ 満載. 演出 平凡 👎 せっかく チーム 集め もう チョット 脇役 華 持た あげ …。. 音楽 スタイリッシュ カッコイイ ベイビー・ドライバー 足元 及ば 🤷🏻 ‍♂ ️. フランス マルセイユ 風景 流線形 ヴィンテージ カー 美し 素晴らしい ✨. 冒頭 登場 ブガッティ エッフェル塔 コントラスト 抜群 フェラーリ 250 GTO クルマ 主役 観れ 豪華 映画 だろ 🗼 🏎. だが 最大 客寄せパンダ やはり クルマ A デ アルマス 🐼. ノック・ノック 世 男 絶望 的 恐怖 陥れ エロ テロリスト いまや ブレイク 必至 期待 新星 💫. ブレードランナー 2049 前 是非 本作 ❗ ️. * * * * * * * * * * * * *************************. 劇場 用 パンフ ★ ★ ★ ★ ★. 全 26 ページ. 小 洒落 表紙 盛りだくさん 劇中 カット 嬉しい 🤗. 3 ページ にわたる CAR LINE UP まるで プチ 世界 名車 図鑑 📘 紹介 12 台 クラシックカー やはり 惚れ惚れ カッコイイ 🏎. ところで 日本車 MARCH って 出て ⁇ 💦."}, {"rating": 2.0, "content": "TOHO 1 ヶ月 フリーパス 引き換え 普段 スルーする 映画 見よ 強化 期間 スタート. ワイスピ 時 ちょい 役 普通 イケメン なあ 思っ けど スコット・イーストウッド 大 画面 長時間 見 てる お父さん 若い 頃 そっくり ね …. 全体的 ワイスピ スケール 小さく 車 クラシックカー 変え って 感じ けど 終盤 カーチェイス ドラム ドコドコ マッドマックス みたい テンション 上がる ストーリー 端折り 過ぎ せい モブキャラ 説明 全く 足り 居 いい キャラ 多 すぎ ？ 最後 くらい 回想シーン 挟ん はっきり くれ よ. 普段 スルー けど 無料 アリ 娯楽 大作."}, {"rating": 3.7, "content": "ストーリー テンポ よく 考え 観 よかっ. 自分 ワイルドスピード 観 比較 ？. だから. 外車 バカ かっけ ぇ ー. スペイン 街並み 景観 最高. くらい 気楽 観 まし ね ♪."}, {"rating": 3.0, "content": "冒頭 アクション オォ 感じ ごいん けど. 目新しい 展開 …. クラシックカー カッコ よかっ. ただ クラシックカー カーチェイス やる さすが もっ いない とか 思っ しまい まし. あと 敵 追わ てる プロポーズ なぁ …."}, {"rating": 3.5, "content": "超 高級 クラシックカー ､ こんな 迫力 満点 カーチェイス 観 なんて 最高 贅沢 かっこいい. 車 詳しく けれど ､ それでも 映画館 観 良かっ 思っ. って ､ オープニング フォスター 兄弟 息 アクション 格好いい ワイスピ 違っ 身体 はっ アクション ハラハラドキドキ. 自分 車 兄弟 興奮 すぎ せい ､ 製作 側 車 兄弟 力 注ぎ すぎ ､ 他 キャラクター ストーリー 終始 中途半端 感 抜け ､ ぼやけ しまっ もったいなかっ. チーム メンバー 言わずもがな ､ ヒロイン 関係性 ､ よく つかめ 始まっ 思い ､ 指輪 準備 展開 ､ 駆け引き とか 面白 (？) 感じ ､ ロマンス 部分 に関して マイナス 入り込め. 兄弟 引き合わ 父親 存在 思わせ振り ､ 今度 続編 ､ 前日 譚 観 たい. 全然 関係 けれど ､ なぜ ､ 兄弟 目と 目 会話 てる 見 ､『 処刑人 マクマナス 兄弟 思い出し."}, {"rating": 3.5, "content": "おしゃれ ワイルド・スピード. アメ車 びいき 自分 ヨーロッパ車 乗り たく."}, {"rating": 4.0, "content": "MX 4D 字幕 鑑賞. もう少し MX 4D エフェクト 良かっ. 96時間 メガホン 取っ アントニオ・ネグレ カーアクション 挑戦. チーム 窃盗 カーアクション やはり 先陣 切っ てる ワイルドスピードシリーズ 軍配 あがり ただ クラシックカー ふんだんに 使っ てる 作品 特徴 でしょ. 偉大 父 持つ スコット・イーストウッド ワイルドスピード 出て 経験 活き てる. バス 一 回 去っ だけ ね. 注目 よ. カーアクション 作品 血 湧き 肉 躍り （笑）. 邦題 つけ 方 見事 スクランブル交差点 複雑 入り乱れ."}, {"rating": 4.0, "content": "アクション 満載 単調 ストーリー 思い 逆 でし. クライマックス 迫力 だけ もう ちょっと ほしかっ 〜（´-`）.｡ oO. 好き 話."}, {"rating": 2.9, "content": "全く 私事 本日 免許の更新 行っ まいり まし. まあ 免許 取っ てる 自分 運転 向い 思っ 取り立て 頃 ちょっと だけ 運転 完全無欠 ペイパードライバー イエイ (^o^)v. ゴールド免許 所有 講義 あっさり サクサク 免許 もらえ まし 免許 発行 待っ てる 間 違反 ドライバー 方々 免許 もらっ. 明らか ゴールド 班 違う 人たち 言う ワイルド (← 勝手 思い込み 笑 )). 俺 草食 彼ら 肉食. (← 注 妄想. やっぱり 車 颯爽 運転 てる 人 カッコ いい よ ねー って やっと 本題 f(^_^). 異母兄弟 クラッシック カー 泥棒 アンドリュー ギャレット ところが 盗ん 車 マフィア さぁ 大変 怒っ マフィア なだめる 敵対 マフィア 所有 超 レア フェラーリ 盗み出す って お話. 盗み出す チーム 作る けど 主要 キャラ 先程 兄弟. 美女 二 人 四 人 あと あんまり 活躍 爆弾 プロ 男 ちょっと 目立つ ？). もう少し キャラ 立て 欲しかっ. 明らか サービス 美女 二 人 ビキニ とか 笑. 超 貴重 クラッシックカー 使っ カーチェイス それなり ワクワク ちょっとした 騙し あい 展開 けど. うーん 凄い 上がる って 言わ そんな よ なー. DVD とか 良い 思い まし. あ アンドリュー （ 演じる クリント・イーストウッド 息子 スコット・イーストウッド ） 盗ん クラッシック カー 壊れる 寸前 橋 渡る シーン シチュエーション 全く 違う けど お父さん クリント・イーストウッド 映画 ガントレット ラストシーン 頭 浮かび まし やっぱり 似 てる よ ね. スコット・イーストウッド って ソンドラ・ロック 子供 ？. あと 美女 ひとり スリ 方 ちょっと 峰不二子 臭 まし セクシー 悪女 ？. 続編 なんか いきなり 裏切り そう 笑."}, {"rating": 3.6, "content": "軽快 ストーリー ´ ▽ ` )ﾉ. 車 歴史 名車 ばかり なんで 良い ね ✨ 🌠 🌠."}, {"rating": 3.3, "content": "まさかの クライマックス 爆睡 事態. 最後 起き わかり ませ. 肝心 オチ 知る すら 終わり まし. 記憶 イーストウッド 息子 弟 2人 ヒロイン 目 保養 け. あーあ 色んな 車 出 カッコ よかっ ね 小学生 言える. 最近 金 払っ のに 映画館 寝る 増え ちゃっ 自分 びっくり けど 本当に 退屈 映画 多い 思う. なんか 無理 観る 必要 少し 寝 仕方 よ. 老化 わ 普通に."}, {"rating": 4.0, "content": "アクション ワイスピ 地味 けど. 車 全部 かっこいい 4 0 あげ."}, {"rating": 3.4, "content": "いや 全然 好き けど ね. ワイスピ 欲し がっ ちゃ ダメ でし."}, {"rating": 2.0, "content": "オープニング クレジット クラシック カー 映像 カッコ いい テンポ よい けど ストーリー ありがちな 車 泥棒 ネタ っていう 感じ 否め もう ちょっと コン ゲーム 度 高かっ たら 好み けど なぁ 車 好き もっと 楽しめ かも. スコット・イーストウッド って 本当に 親父 そっくり ね あと 弟 役 フレディ・ソープ いたずら 犬 っぽい 表情 とか 可愛かっ."}, {"rating": 3.8, "content": "めちゃくちゃ カッコ よく セクシー クラシックカー やば すぎ 最初 最後 テンポ よく 展開 読め ずっと 楽しかっ オープニング 映像 バカ かっこいい 音楽 全体的 最高."}, {"rating": 2.5, "content": "カーチェイス 有名 超 高級車 やっ しまう 映画 見どころ テンポ 速さ ピカイチ カーチェイス 爆破 シーン 迫力 スゴイ 車 アクション 好き おそらく たまらない 映画. スコット・イーストウッド （ クリント・イーストウッド 息子 ） ブレード・ランナー 2049 出演 控える アナ・デ・アルマス 共演 ワイルド・スピード シリーズ 製作 スタッフ 放つ クライム エンタテイメント. まあ とにかく カーチェイス 爆破 シーン 迫力 楽しむ 映画 思う 迫力 っぷり ワイルドスピードシリーズ スタッフ ならでは 台車 破壊 笑. ただ どうしても テンポ いい分 説明 足り 登場人物 多 すぎ いつの間に ？ 描写 ばかり しまっ 残念."}, {"rating": 3.5, "content": "ミニミニ大作戦 ワイルドスピード 足し 2 割っ 事 美味しい こ取り 思い ちょっと 中途半端 スタイリッシュ ウェイ ノリ いら 逆 然 り どっちつかず 感じ 気持ち やや けども クッソカッコ いい クラシックカー 先 先 先 読み 合う 駆け引き ギャフン 言わ. 明らか エンジン 音 違い 意識 作っ エンジン 音 エロい 気づか 地響き ガラガラ 鳴る 音 車種 様々 官能 的 響き 持っ 実際 こんな 高級車 乗れ 劇場 爆音 乗車 感覚 なれる サイコー 音 無料. ペーパードライバー 運転 車 そんなに 興味 けど 今作 出 くる 流線型 艶 エッロ クラシックカー マジ たまん っす 子供 時 観 たら 登場 車 すべて 模写 だろ. 感じ その道 明るく 自分 分かる 高級車 オフロード 狭い 道路 爆走 もん 色んな 意味 ハラハラ 運転手 気 気 じゃ だろ … …。 高級車 狙う マフィア なぜ 全く 躊躇 無く 銃撃 わ ぶつかり いく わ お前 そう やっ すぐ 手段 目的. クライム サスペンス 要素 取ってつけたよう 全然 ヒャッホーウ ドン デン 返し 大好き ドン デン 返し 脳 体 良い 影響 与える 定期的 摂取 いく いい って 近所 犬 言っ まし."}, {"rating": 3.0, "content": "迫力 ワイスピ って 感じ 笑. そんな バカ ツッコミどころ 多 すぎ."}, {"rating": 3.7, "content": "ワイスピ 大人 しめ. ストーリー 上 ワイスピ 方向性 違う 当然 けど. クラシックカー 本当に カッコ いい. 個人的 ワイスピ こっち 方 好き."}, {"rating": 3.0, "content": "ピカピカ クラシックカー めっちゃ かっこよく 眼福 けど それだけ. 熱い キスシーン とか クラブ シーン とか 個人 的 すごい 冷め しまっ まあ 期待 外れ 感 否め （笑）. 登場人物 運転 上手いっ どういう 世界 よ って 思っ."}, {"rating": 1.5, "content": "おーい フェラーリ 軍団 何故 爆走 ？ 250 GTO チラ見 だけ ？ まさか ガワ だけ かい ？. ブガッティ コブラ だけ 見せ場 多かっ どうにも 物足りない 色 地味 だし 真っ赤 アルファ 青 コルベット C1 とか 白 ポルシェ スピードスター とか カラフル いっぱい じゃん もっともっと 見せ よお. 車 どれ 美しい 車 走っ ナンボ キレイ 車 ばっかり 出 そう っていう 人間ドラマ なんて 要ら よ ヴィンテージ 車 現役 車 バトル なんて ハナ ファンタジー しか 出し惜しみ しない 全部 車 揃っ マルセイユ 街中 ダン シング・ドライヴィングゥッ って クライマックス じゃ なくっ ちゃ 納得 きん ぞい. 敵 言え マセラッティ カレラ （ かな ？ ） がぶっ 壊れる 様 心 痛む ねえ まったく 車 傷つけ スマート カーアクション 見 たかっ. 筋立て 華麗 コン ゲーム って わけ 結構 強引 てっきり アメリカ製 思っ 意外 フランス映画 最後 女 スリ・デヴィン 乗る 日産マーチ って フランス っぽい （笑） 主役 ー よ. スクランブル って どっ 持っ だろ ？."}, {"rating": 2.5, "content": "96時間 スタッフ ワイルド・スピードX2 脚本家 なそ. 残念 かなり B級 感 強い. クライムエンタメ 謳わ ～…。. 謳わ てる どんでん返し … それ程. 数々 名車 出 カーチェイス テンション 上がり ませ. クラシックカー のに すんなり よく 走り 速い. 大切 扱え いい つつ チェイス 銃 撃つ 擦る. 迫力 なし. 役者 陣 パッと. 平凡 でし. コブラ 欲しい な～. スコット・イーストウッド 時折 みせる 表情 親父 クリント 若い 頃 そっくり. シリーズ 化 … スコット 為 …。."}, {"rating": 3.0, "content": "フランス 絶景 カッコ いい クラシックカー だけ 見所 会話 中心 中盤 辺り 結構 眠く."}, {"rating": 2.8, "content": "話 よく ストーリー やはり 世界観 カッコ いい 車 好き 方 是非 映画館 観る オススメ. 2017 秋 5 25."}, {"rating": 3.3, "content": "マルセイユ 舞台 高級 クラシックカー 窃盗 専門 イケメン 兄弟 地元 ギャング 車 盗ん 命 狙わ 起死回生 大 仕事 挑む クライム カーアクション映画 イケメン 達 車 一目 見 だけ 車種 年代 スラスラ 出 くる けど エンジン 話 全然 違和感 車 外観 きれい 撮れ てる いい けど だけ 突出 すごく 表面 的 印象 あと スコット・イーストウッド ファザコン 女 やたら ビンタ てる ベッドシーン 指輪 指輪 キャッキャ るし ただ さえ ボンクラ 感 漂っ てる ひ弱 キャラクター こんな やつ 車 好き 訳 ねー よ 思っ クライマックス ガチンコ対決 じゃ 気 一番 肝心 マッチョ 感 不足 あるいは タランティーノ 風 クルマ 駄 話 欲しい 爽やか 雰囲気 醸し出す 割 人 殺し てる 何だか なー. 2017 9. 27 映画館 2D 字幕."}, {"rating": 3.5, "content": "なかなか 楽しめ. アンドリュー 役 イケメンさん クリントイーストウッド 息子 ‼ ️. 確か 似 てる. シリーズ 化 そう 感じ."}, {"rating": 2.0, "content": "全体的 なんと モゴモゴ てる マフィア 2つ パット 見 どちら ほう 敵 わから 急 アクション 展開 酷 すぎ ついていけ 車 ただ 見せびらかす 安い 映画."}, {"rating": 2.1, "content": "ドイツ 大金持ち どこか 見. ダニエルラドクリフ 似 てる."}, {"rating": 3.5, "content": "ワイルドスピード 風味. ですが 華麗 ？ 窃盗 集団 …. オーシャンズ ？ ？. とにかく 冒頭 オープニング クラシックカー 映像 美しかっ. 車 って 芸術 品. 乗り物 けど. 美術 品 飾っ おき たい 気持ち よく わかり まし. 飾っ 置く だけ わから 運転中 エンジン 音 独特 低音 詳しい 方々 堪ら だろ なあ. イケメン ？ 兄弟. クレー バー ？ ？ 兄 スコットイーストウッド そう 賢い. 愛嬌 満載 弟 他 大勢. ヒロイン役 イモージェンプーツ 似 かわいい 系 美女 見覚え 思っ たら ブレードランナー2049 予告 ライアン・ゴズリング キス 子 ね 楽しみ 美女 知ら うれしい. 実は 大勢 詳細 あまり 詳しく 紹介. 一部 気 パンフレット 買う べき 悩み 中 車 命 地元 マフィア 繰り広げる イタチごっこ ？."}, {"rating": 4.0, "content": "豪華 クラシックカー 目 奪わ しまう けど 本当は スパイ映画 匹敵 壮絶 だまし 合い こういう 誰 信じ いい わから 展開 好き なぁ ww (´ω｀)."}, {"rating": 3.2, "content": "エンスー 車 オタク 映画. ちょっと 人物 描写 とか 浅い 思っ 映画 部分 前後 感じ. ストーリー 見 行く 外れる かも ？. 大筋 定番 言える 感じ 流れ オーシャンズ っぽく 展開. ひと ひねり 加え 退屈 けど. FF8 無能 スコットイーストウッド かっこよかっ ワイルドスピード 制作陣 みたい 七光り 売り みたい 文句 あまり 持た 方 いい 思う."}, {"rating": 3.6, "content": "ずーっと 車 カッコ 良く 車 SUV だけ じゃ なー って 思っ 帰り道 ジムニー 飛ばし 帰り まし."}, {"rating": 3.0, "content": "うーん 😵 ちょっと 残念 映画. 兄弟 カッコ いい けど ね."}, {"rating": 3.0, "content": "TOHOシネマズ フリーパス 鑑賞. 初めて 作品 知っ 時 よく DVD スルー 思っ. とりわけ 有名 俳優 出 わけ のに 全国 劇場 公開 今や 手 映画 最大 ヒット ワイルドスピード 影響 かも しれ. 話 いわゆる ケイパー 物. 金持ち 高級車 盗む 仕事 フォスター 兄弟 ヤバい 人物 盗ん さあ 大変 話. 最後 いちおう どんでん返し 用意 計算 非常 分かり づらい. 人物 捕まる 予定通り 人物 いつ 側 人間 分かり づらかっ. あと 高級車 乗っ カーチェイス ワイルドスピード 車 ボロボロ カースタント 少なかっ 残念. 敵 中 ボス 大 ボス 倒し 方 良かっ. 余計 考え ボーっと 観る 最適 作品."}, {"rating": 2.5, "content": "スコット・イーストウッド ワイルド・スピード 二匹目のドジョウ 狙い まし 感 満載 けど オシャレ スタイリッシュ 感じ 狙い すぎ 鼻 つい しまい 逆 ダサい 完全 ワイスピ 劣化コピー みたい 印象. 因みに 原題 OVERDRIVE なぜ そのまま カタカナ 邦題 スクランブル なんて 大して 作品 内容 表し タイトル 意味不明. シリーズ化 難しい だろ."}, {"rating": 3.5, "content": "クリント・イーストウッド 息子 スコット・イーストウッド 主演 カーアクション映画. ワイスピ 車 好き 観 行か ね 行っ み お洒落 映画 お洒落 アントニオ・ネグレ 監督 若さ 故 作中 流れる 曲 背景 全て お洒落. 悪い 言わ れれ そう 話 テンポ 良く 何より 出 くる 車 格好いい フェラーリ ポルシェ シボレー ジャガー ワイルドスピード 人物 関係性 重点 置い てる スクランブル 車 重点 置い 見受け. カモ 自分 カモ 気付か 台詞 お陰 人物 関係性 疑念 終始 持っ 終盤 入る につれ 納得. 考え 楽しむ いい 思う."}, {"rating": 3.0, "content": "ストーリー よく 感じ 楽しめる. 登場人物 説明 にあたる 部分 あまり 誰 お前 状態. キャスト 車 お金 かけ 感."}, {"rating": 3.8, "content": "ストーリー 王道 なあ 弟 なんとなく 生理的 好き じゃ 笑 うた ひたすらに かっこいい 車 かっこいい スコットイーストウッド 眺め 愛でる 映画."}, {"rating": 3.1, "content": "多分 散々 言わ だろ けど 劣化 版 ワイルドスピード 一言 尽きる. 皆んな 馴染み フォスター 兄弟 次に 狙う マフィア 車 馴染み ガールフレンド ステファニー 今度 ばかり 危険すぎる ミッション .. 例え 2人 だろ 俺 誇り 天国 親父 もちろん 知っ てる よ ？) 受け継い ドライブテク 絶対 成功 ぜ. って 全部 知ら わ. あっち 人気ドラマ 劇場版 なんか ？ って くらい キャラ 掘り下げ. ねん 過去 何かしら まし オーラ 散々 匂わ とい 回想 一つ 俺 仲 だろ ？ みたい 空気 感 だけ いきなり 持っ こ 感情 湧い こん ぞ こっち. 終 マジで お前 誰 ねん って 奴 メインキャラヅラ 平気 ミッション 参加 くる 始末. ワイルドスピード 4 5 作 目 雰囲気 初っ端 展開 くる もん 中々 付い 行け 題材 自体 如何様 面白く ジャンル 非常 もったいない. 登場 名車 もちろん 結構 長め 尺 カーチェイス シーン 車 好き 人 一応 オススメ 程度 見所 有る. オチ キレイ ともかく やり たい 十分 わかっ 最終 目的 かい とか 結局 丸く 治っ .. ？ ？ とか 言い い事. キャラ 背景 さえ しっかり わかれ もっと 楽しめ はず けど. ぶっちゃけ 映画 観る ワイルドスピードシリーズ 観る ほう 10倍 マシ."}, {"rating": 4.4, "content": "爽快. 話 解り やすい カッコイイ 映像 集中. リビエラ ラン."}, {"rating": 4.0, "content": "実は ノーマーク 観 作品 けど テンポ 良さ BGM 盛り上げ 感 わかり やすい 展開 出演者 程よい クセ 感じ 昭和 アニメ っぽく 良かっ (← 超 ほめ. 異母兄弟 って 設定 主人公 二人 息 セリフ 応酬 とか 仕事 熱心 パワー かも 楽しい ♪. 極めつけ 車 美し. ビンデージカー 色彩 形 迫力 エンジン 音 大 スクリーン 堪能 映画館 ならでは. 難しい 考え 安心 楽しめる 作品 ♪."}, {"rating": 3.0, "content": "ビンテージ カー 版 ワイルドスピード とか いっ (￣▼￣；). ぶっ 壊れ まくり カーアクション 期待 過ぎ しまい ちょっと 期待はずれ. 唯 ビンテージ カー 魅力 車 オンチ 僕 伝わる 程 でし 主役 スコットイーストウッド フレディソープ イケメンコンビ バディ 具合 いい 感じ (ﾟ∀ﾟ). カーアクション 必須 カーチェイス シーン 弱い ストーリー 性急 過ぎる ラスト 出し抜き まし 的 演出 かなり 置い けぼり くらっ しまい ʕʘ ‿ ʘʔ."}, {"rating": 3.7, "content": "美男 美女 クライム カーアクション こんなにも 面白い だろ 初期 ワイスピ オーシャンズ 彷彿 作品. まぁ ちょっと だけ 話 流れ 納得 いか 所 後半 カーアクション ヌル 点 （ 希少価値 すぎる 高級車 使っ てる 故に しょうが ） 気 そいつ ご 愛嬌 言う. 今後 続い 欲しい けど そう たら ワイスピ みたい 段々 壮大 物語 いく だろ なぁ …."}, {"rating": 3.6, "content": "いかつい アラブ系 男 4100 万 ドル 落札 世界 たった 2 台 （ もう 1 台 ラルフ・ローレン 氏 所有 ） しか 1937年 型 ブガッティ 投資 対象 絢爛 豪華 車 2人 男 盗み出す まるで ブリット スティーブ・マックイーン 彷彿 兄 アンドリュー （ スコット・イーストウッド ） 弟 ギャレット （ フレディ・ソープ ） 仲 良い 異母兄弟 ヨーロッパ 全土 高級 外車 盗み まくり インターポール 目 つけ 証拠 何一つ 残し 弟 華麗 ドライビング テクニック 兄 危険 顧み 決死 スタント 合わせ 技 華麗 盗み 繰り返す 姿 同じ カー スタント 扱っ ワイルド・スピード シリーズ オーシャンズ シリーズ 近い 地中海 近い フランス南部 港湾都市 マルセイユ 丘陵 囲ま 街 まばゆい 陽光 眩しい 海岸線 街 TAXi シリーズ トランスポーター シリーズ ロケ地 知ら ただ 監督 意識 前述 ブリット マルセイユ 意識 フレンチ・コネクション 60 70年代 カー アクション 回帰 だろ 70年代 アクション映画 雰囲気 なぞる だけ 終わっ ？. ワイルド・スピード シリーズ 近年 ハゲ頭 アクション スター インフレ 化 反動 異母兄弟 アンドリュー ギャレット 交わる 2人 美女 ステファニー （ アナ・デ・アルマス ） デヴィン （ ガイア・ワイス ） 交差 物語 スッキリ 反面 他 登場人物 書き込み いささか 寂しい 最初 仲間 レオン まだ マシ 以外 ドライバー 描き 込み 物足りない 当初 底 知れ ぬ 怖 感じ させ ジャンヌ モリエール （ シモン アカブリアン ） 対極 西ベルリン 出身 クレンプ （ クレーメンス・シック ） 置か 瞬間 映画 全体 アクション 強い 結束 点 持っ 徐々に 散漫 印象 観客 与え しまう ただ 1937年 型 ブガッティ 57 SC アトランティーク 1962年 型 フェラーリ 250 GTO ジャガー E タイプ アルファロメオ 158 マルセイユ 街 疾走 姿 監督 演出 不備 キャラクター 書き込み 不足 払拭 パワー 溢れ 人間 車 魅力 的 作品 中 主演 演じ スコット クリント・イーストウッド 若い 頃 彷彿 佇まい やら アナ・デ・アルマス 引っ 叩か 困惑 表情 浮かべる スコット 表情 父 クリント 瓜二つ 思わず 綻ん."}, {"rating": 4.0, "content": "思っ 正直 あまり 期待 以上 面白かっ. カーアクション それなり ドキドキ 出来る 話 展開 ハラハラ 観. あと なんて 言っ 美男 美女 クラシックカー 組み合わせ 最高 イカ す 感じ. 確か ストーリー 自業自得 感 否め 途中 途中 ？ 置いてきぼり 感覚 箇所 評価 あまり 高く 理由 わから. 恐らく 映画 細かい 事 気 見 絵面 音楽 楽しむ 映画 でしょ きっと 笑. そんな 感じ 見 たからか ？ 面白く 感じる 事 出来. … 時間 合え MX 4D もう 一 回 見 たい 感じ."}, {"rating": 3.1, "content": "男 二 人 車 美女 音楽 チーム 結成 etc. 圧倒的 予算 映画 比較 けど ワイスピ 彷彿 要素 多い 分 無意識 比較 しまう. けど 面白く わけ."}, {"rating": 3.0, "content": "アイスブレイク 下っ端 ザコ 扱い クリント・イーストウッド 息子 スコット・イーストウッド 主演 カーアクション. 見せかけ ホント 主演 アナ・デ・アルマス. 異論 認め ませ. ガル・ガドット 美しい けど アナ 美し 可愛さ プラス 感じ. 正直 フェラーリ GTO とか 言わ 反町 しか 思い 浮かば くらい 車 興味 無い 物凄い 高級車 オンパレード ふ ぅ ぅぅ ﾟ ～ ﾟ 感じ. 車 好き 皆さん スイマセン. 更に 高級 車 ばかり こそ 無茶 カーアクション 出来 ワイスピ 慣れ てる アクション 普通. 騙し 騙さ 部分 ある程度 読め しまう もう 原点 帰っ アナ・デ・アルマス 堪能 まし w. 仕事 終わり 観る 分 良い 塩梅 作品. ちなみに 最後 アレ あんな こ ボス 怒ら だろ … それとも ご 褒美 ？. 誰か 教え つか ぁさい (;´д｀)."}, {"rating": 3.2, "content": "思っ カーアクション じゃ. 高級車 からだ. 車 とか さらさら 興味. 高級車 あんなに 可愛いく お洒落. 車 なんて いらん って 思っ けど. あんな オシャン クルマ 欲しい なぁ 笑. 実際 どこか 計画. 仲間 なのか ？. 字幕 必死 読ん けど ちんぷんかんぷん. 最後 方 そう ゆう 計画 やっ. って ねん けど. 知ら 仲間 思っ 見. もう 一 回 見 たい わぁー. もう 一 回 み たら はっきり ど うゆう 計画 やっ 分かる かなっ. 誰 車 盗む とか 敵 誰 とか 作戦 とか 把握 きれ あんまり 入り込め 外人 顔 名前 把握 きれ 後 どんな 役 かも うろ覚え やっ."}, {"rating": 3.7, "content": "スコットイーストウッド 仕草 表情 もう クリントイーストウッド そのまま. 結局 んで OVER DRIVE スクランブル ？ ？."}, {"rating": 3.0, "content": "どちら 側 つい ハラハラ. かっこいい 兄弟 カーチェイス ハラハラ. なんだかんだ 言い たい. 見 映え 良い 良い."}, {"rating": 4.0, "content": "オーシャンズ ワイスピ 合わさっ 映画 スリル 面白かっ."}, {"rating": 3.6, "content": "ストーリー まあ 置い とい とにかく 楽しい 気持ち いい. BMW とか ポルシェ とか 平気 爆発 てる とにかく 贅沢 なあ 感じ. とくに 伝わる. 純粋 楽しむ 映画."}, {"rating": 4.3, "content": "面白かっ ー ストーリー 結構 好き カーチェイス 最高. 車 次々 大破 いく 爆発 カーチェイス 純粋 走り 勝負 方 好き 大 満足 クラシックカー かっこいい よー 走る フォルム エロ 際 d …. 今回 邦題 とても 成功 てる 思い. すごい 関係 けど ああゆう タイプ 人たち って クラブ 行か 死ぬ ？."}, {"rating": 3.3, "content": "最近 クルマ 欲しく 色々 調べ たら クラシックカー 1番 かっこいい って 結果 たどり着い タイミング 映画 観 おもしろかっ けど 兄弟 名車 盗む 映画 言っ たら ニコラスケイジ 60セカンズ やし ニコラスケイジ 一晩 50 台 盗ん スコットイーストウッド もっと ニコラスケイジ 見習っ ハゲ いい. 真剣 クラシックカー 欲しく 地元 歯医者 持っ てる トヨタ 2000GT 盗み 行こ."}, {"rating": 3.5, "content": "ワイスピ 違う 感じ 高級 クラシックカー カッコ いい ‼. アクション さすが. フォースター 兄弟 コンビ おもしろい."}, {"rating": 3.8, "content": "ワイスピ × オーシャンズ って 感じ 映画 オーシャンズ 好き なかなか いい. フォスター 兄弟 お兄ちゃん かっこ よすぎ お兄ちゃん 美人 すぎ 目 保養. お兄ちゃん 透き通っ 青い 目 いい 笑. 車 詳しく 最後 楽しめる."}, {"rating": 2.2, "content": "たぶん 同じ ストーリー ワイスピ みなさん やっ たら それなり 思う けど やっぱ キャラ 魅力 すぎる. ワイスピ 境地 達する 作 重ね てる わけ いきなり やろう 無謀."}, {"rating": 3.9, "content": "単に 泥棒 少し 詐欺 近い スタイル. 映画 見どころ 思う. 騙し 盗む 言う イメージ. まあまあ 割合 恋愛 要素 驚い. 話 主 Job 割り切っ 欲しかっ. 中盤 多少 シナリオ 読め しまっ. クラシックカー 並ん 走る 映像 純粋 楽しい. ただ 映像 もっと 迫力 出せ 印象. BBCTopGear 製作 チーム 撮り 直し ほしい. クルマ モノ 舞台 アメリカ. マルセイユ 点 よい. theItalianJob ミニミニ大作戦 見 たく. エンドロール SpecialThanks ToBMW 納得."}, {"rating": 3.5, "content": "クラシックカー って こんなに 速く 走れる ？. 車 に関して 知識 無知 為 分から けど カー レース 出来る くらい 速く 走れる 驚い. ストーリー 的 色々 ぶっ込み 感 溢れ けど 車 全部 かっこいい. 4DX 鑑賞. アクション 4DX 楽しめる 思っ 鑑賞 けど 観 行っ 映画館 Water Rhinestone 稼動 整備 為 無く 残念. 他 映画 是非 臨場 感 味わっ み たい."}, {"rating": 4.4, "content": "自分 的 グロ いとこ ちょっと 怖い とこ けど むっちゃ かっこよかっ おもしろかっ."}, {"rating": 3.6, "content": "ストーリー かっこよさ. 車 全然 分から けど. かっこいい 車 ばっか テンション あがる."}, {"rating": 3.7, "content": "まち 山 港 いい 景色 多かっ. カーアクション かっこよかっ. けど あ ほな って 思う 場面 ちらほら w. ストーリー 良かっ. 王道 ⁉ ︎ かな ？."}, {"rating": 3.6, "content": "おしゃれ 映画. 曲線 美 オタク 車 かって くらい 撮っ くれ ありがたい 音楽 あれだけ 永遠 見."}, {"rating": 3.9, "content": "なかなか 騙さ ちゃい まし アクション よく おもしろかっ けど もうちょい ストーリー."}, {"rating": 3.1, "content": "途中 だいぶ 怪しかっ けど まぁ 最後 スッキリ 爽快 よかっ 思い カーアクション なかなか プコ 31 思え 貫禄 安定感 …."}, {"rating": 4.2, "content": "オシャレ クラシックカー バンバン 出 くる 映画 観 飽き 車 に関して 詳しい わかり ませ … 笑. 観賞 前 とにかく スコット・イーストウッド かっこいい 思っ 観賞 美男 美女 ばっかり やん ？ 笑."}, {"rating": 3.6, "content": "カーチェイス ワイルドスピード 派手 無い 迫力 つつ 地 足 つい 感じ 良かっ 主人公 達 作戦 多少 無理 気 軽い ノリ 楽しめる."}, {"rating": 3.0, "content": "96時間 ワイルド・スピード シリーズ 製作 陣 最新作 割と 期待 作品 高級 クラシックカー 専門 強盗 集団 フォスター 兄弟 主人公 車 オークション 会場 映画 始まり 高級車 落札 フォスター 兄弟 車 搬送 トラック 待っ ファースト シーン 適当 のに. オープニング クライマックス. 感じる くらい 全体 リズム 悪い その道 集める プロ 個性 見え こ. 見どころ. クリント・イーストウッド. 息子. スコット・イーストウッド. お父さん 似 ･･･. というのも 淋し すぎる ･･･. 上手く 纏めれ 凄く 良い 作品 思える 非常 残念."}, {"rating": 1.6, "content": "【 フォード 72年 式 グラントリノ スポーツ 】. 高架 上 仁王立ち 高架下 通過 車両 上 降下 獅 噛みつき ～ 開巻 早々 ダーティー ハリー （ シーゲル ） 引用 既に 予想 出来る 様 対 弟 比 無口 主人公 令状 無し 違法 捜査 自動車 窃盗団 ヴィンテージ カー 暴行 受け 相貌 刻印 傷 十字架 西部劇 決闘 思わ 最終 局 正 対 切り返し 等々 … 全編 クリントイーストウッド 因子 過 露出 オーバードライブ （ 原題 ）- 気味 やはり 主演 スコット 風貌 立ち上る クリントイーストウッド 片影 故 だろ. 喧しい 大食漢 爆弾 魔 セルジオレオーネ 生き写し クリントイーストウッド アーカイブ 風韻 涙 禁じ 得. 然し それら 悉く クリシェ 留まる. ヴィンテージ カー × イーストウッド グラントリノ スポーツ 言及 否 言及 事 出来 まだまだ クリシェ 戯れる 精一杯 魂 継承 出来 事 証左. . 《 劇場 観賞 》."}, {"rating": 3.5, "content": "スタイリッシュ 音楽 オシャレ ♪♪ マルセイユ 街並み 綺麗 すぎ 色々 高級車 上手く 美しく 映し てる. ただ … 色々 つっこみ たく 所 作品 アル …. 厳選 主人公 イケメン 兄弟 2人 セット 美女 2人 以外 仲間 … お前 空気 すぎる アル 爆弾 野郎 回 喋っ だけ 一言 しゃべっ 映っ やつ 何人 アル な！. からー タイミング ○ ○ ○ ーズ かぁ びっくり アル よ. ハラハラドキドキ 作品 思っ けど … それほど アル な～ ま 普通 アル 高い 金 払っ 映画館 観 良かっ アル. 最初 最後 シーン けっこう 好き アル. 街 追い越し ～♪ この世の果て ～♪ ぶっ飛ばし 心中 しよう ♪ さぁ 手 伸ばし ー ♪ 地平線 ～♪ 届く ～♪ 限界 ～♪ 振り切っ くれ ～♪ Woh ～♪ Clash ♪………………… 最高 フィナーレ ー ♪ Yeah ー ♪」 曲 ピッタリ 映画 アル な！. じゃ 今 フェラーリ 買っ 歌っ くる アル ♪."}, {"rating": 3.6, "content": "【 名車 盗み まくる 兄弟 】 77点. ーーーーーーーーーーーー. 監督 : アントニオ・ネグレ. 製作 国 : フランス. ジャンル : アクション. 収録 時間 : 96分. ーーーーーーーーーーーー. 2017年 劇場 鑑賞 71本 目. 名車 盗む 兄弟 マフィア 狙わ 話 コンセプト 自体 どこか 見 感じ 肝心 カーアクション ワイスピ 劣る 模様 巷 劣化 版 ワイスピ 称さ 僕 悪い 思い ませ でし 言う かなり 迫力 音楽 絶妙 緊迫 シーン ひたすら 流れる BGM 個人的 かなり ツボ まし ラスト あたり シーン ワクワク まし 名車 オシャレ 車 たくさん 出 くる 今作 特徴 でしょ. 4100 万 ドル 落札 名車 盗も フォスター 兄弟 名車 世界 二 台 しか 37年 型 ブガッティ なんとか 車 走り出す ブガッティ 入手 マフィア. のっけ ハラハラ アクション 展開 くれる 掴み ok 制限 時間 内 相手 名車 盗める ミッション 課せ 話 わかり やすい こういう サスペンス映画 たくさん 見 人 既視感 満載 しょうが 逆 シンプル でし 好感度 高かっ おまけ 部分的 ワイスピ 劣っ カーアクション 見せつけ くれる 爽快 ラスト なんて そう でしょ 音楽 マッドマックス 的 感じ 良い あと おおっ 思える ラストシーン サスペンス アクション映画 欲しい 要素 ね. 僕 カーアクション 苦手 苦手 僕 ある程度 楽しめ 暇つぶし かも しれ ませ カーアクション 大好き 目 肥え しまっ 方 物足りない かも しれ ませ シンプル ストーリー 良い カーアクション 組み合わせ 功 奏し まずまず 出来 ワイスピ 続編 み きつい ぜ 的 シナリオ ご 安心 オススメ いか レンタル 時 見 良い ？ 感じ クラシックカー マニア 堪ら 作品 でしょ."}, {"rating": 3.6, "content": "レトロ 高級 外車 好きな人 たまらない 映画. 最後 様子 裏切られる 展開 ドキドキ 止まら. 男心 鷲掴み."}, {"rating": 4.0, "content": "運転 達人 スリ 達人 爆破 達人 集まっ マフィア 親分 幻 名車 盗む 物語. オーシャンズ ベイビードライバー ごちゃ 混ぜ みたい 感じ. 考え 軽い 映画 楽しみ たい 時 オススメ とても 面白かっ (^^). 誰 一番 オススメ たい クリントイーストウッド ❤ ️ 皆さん. 見た目 だけ じゃ 仕草 ソックリ. 若返っ 会う 出来 サイコー カッコ よかっ."}, {"rating": 3.6, "content": "全て 騙せ 仲間 信じろ. 今年 ワイスピ ベイビー・ドライバー カーアクション 作品 豊作. そんな 中 結構 期待 今作. 早速 劇場 ！( 笑. ヨーロッパ 中 車 盗む フォスター 兄弟 話し. いやー 面白かっ ー. こう 言う カーアクション って やっぱ 追う 側 追わ 側 方 緊迫感 良い ね. ストーリー 的 良く 犯罪組織 逃げる やつ けど 話し 二 転 三 転 最後 ワクワク 観. ラスト 途中 読め ちゃう けど カーチェイス カッコ 良けれ オール OK やつ んで 問題 なし ！( 笑. 車 メイン 作品 見 たい よ ね ？. レア 車. とんでも スーパーカー クラッシック カー. 今作 クラッシック カー オンパレード. 流石に あんなに ガンガン 公道 走ら やろう レプリカ 使っ てる やろ けど やっぱ たぎる わ. 後 スペシャルサンクス BMW HONDA France 上がっ けど BMW 前半 結構 使わ てる けど HONDA シビック type R ちょこっと 映る だけ. 残念 でし ー 笑. 今作 斜め 前 ご 夫婦 結構 喋っ けど 前 観 ユリゴコロ 時 左 隣り おじさん 予告編 時点 寝 続け てる 右 隣り 女子 3人 組 スマホ 触り 続け てる 後ろ 女子ーズ コソコソ 喋っ てる 日 鑑賞 環境 最悪 ！( 笑."}, {"rating": 3.9, "content": "ステフ かわいい. カーチェイス 中 けど ちゃっかり 指輪 つけ ちゃっ てる かわいい 笑. ワイスピ かほど ハラハラ けど 考え 観 疲れ 良かっ. 最後 ちょっと だけ ふわっと 雑 気 けど 個人的 好き. みんな 眼 色素 うすい. 本作 出 くる 車 かっこいい けど やっぱ 007スペクター 時 アストンマーチン １ 番 かっこいい 思う."}, {"rating": 3.0, "content": "映画 ごく 普通 カーアクション 主人公 わりと イケメン 兄弟 ヴィンテージ カー たくさん 出 舞台 南仏 マルセイユ 風光明媚 かわいい ねー ちゃんと 出演 ストーリー 的 兄弟 ヴィンテージ カー 盗む 話 盗む 相手 ちょっと 捻っ てる くらい 途中 ハラハラ シーン けど 当然 最後 ハッピーエンド すごく わかり やすい 映画 大 スター 出演 てる わけ スゴ アクションシーン わけ もちろん 感動 ストーリー 可 不可 平均 点 映画. こんな 書き方 映画 けなし 思わ かも しれ ませ 全然 違い 平均 点 映画 素晴らしい 思う. 映画 絶賛 人 そんなに 多く 思い 反面 低 評価 つける 人 そんなに 思い つまらない 人 嫌い とか 生理的 受け付け とかいう 人 多分 はず すべて そこそこ 手軽 誰 見 やすい 映画. 今 こー 映画 意外と 少ない 思い ませ ？. 誰か 映画 観る とても 苦手 映画 観 てる 間 ずっと 一緒 観 てる 人 映画 楽しん 気 映画 集中 ませ 自分 色々 考え 選ん 映画 いまいち 思わ たら 時間 無駄 しまっ 申し訳ない へこみ 自分 気に入っ てる 映画 たら 更に へこみ 映画 後 お茶 同じ テンション 盛り 上がれ 仕方 けど やっぱり 寂しい. 映画 最初 過度 思い入れ 持つ 観る 人 選ば ホラー とか エロ シーン 多い とか 難解な 台詞 困る かも メチャクチャ 面白い わけ けど そんなに つまらなく わかり やすく 見 終わっ 後 感想 困る 男性 ヴィンテージ カー 話 とか 女性 イケメン 兄弟 どっち 好き ？ 映画 観 てる 間 ずっと一緒 観 てる 人 反応 心配 必要 あまり なんて 素晴らしい 思う. 表現 妥当 どう わから けど 付き合い はじめ カップル 観 行く ちょうど いい 映画 思う 相手 よく 知ら 下手 個性 出し 映画 選び 非常 危険 感動 そこそこ 面白く 誰 観 無難 映画 ニーズ. とはいえ 思い入れ わけ 映画 こんなに 長々 書い しまう なんて 思い ませ でし …. 無駄 長く すいません. ちなみに そこそこ イケメン 兄弟 兄 スコット・イーストウッド クリント・イーストウッド 息子 目当て 映画 観 弟 フレディ・ソープ ほう 好み もっと 言え マックス・クレンプ 役 クレーメンス・シック ほう 性格 悪 そう 好み 女優 アナ・デ・アルマス 可愛い 系 オススメ ブレードランナー2049 出演 楽しみ. 車 あまり 興味 ヴィンテージ カー 映画 冒頭 出 くる ブガッテイ クーペ・アトランティーク シェルビー コブラ いい ね フォルム コロン スゴ く 可愛い 💕."}, {"rating": 3.7, "content": "ビンテージカー 版 ワイルドスピード 初期 って 感じ カーアクション映画. 古い 車 好き 名車 スクリーン 観れ ソコソコ 満足. 一般客 向け どう だろ ？. やっぱり 希少 車 だけ ワイスピ みたい ド 派手 アクション. 2 車種 以外 正直 数 合わせ 賑やかし ドライバー 含め. 往年 名車 愛でる 映画."}, {"rating": 3.5, "content": "まぁ ベビドラ 前 どんな カーアクション 佳作 ･･･. ほんと 車 盗む 映画 いつも 分から けど 盗ん 車 そのまま 走っ 逃げ たら バレバレ じゃ ･･･？ そこら 辺 リアル ファンタジー なのか ･･･. アクションシーン 佳作 けど ストーリー わりと ひどい ･･･ 中盤 ダレ る 繋ぐ わざわざ エピソード 突っ込ん ？ みたい 三つ巴 以上 複雑 見せかけ 意外 真相 伏線 単純 すぎ ･･･？. まぁ 碧眼 弟 オラオラ てる だけ 嫌い じゃ."}, {"rating": 3.7, "content": "❝ カモ 自分 カモ 気づか ❞. 本家 ワイスピ 敵 わ けども アクション 見どころ たくさん 楽しく 騒げる カ … モ しく ちょい ドキっと 1本 でし ね 🎵 ๑ ´ ڡ ` ๑. カ … モ ワイルド・スピード : スクランブル ミッション ぐねぇ ？ 笑 ww. なんかい ぐねぇ ？ ぐねぇ ？ ٩ ๑ ´ 3 ｀ ๑ )\". （ ｽｳｨﾝｸﾞｶﾞｰﾙｽﾞ ）. あと ねー クラシックカーモ たくさん 騒ぐ マニア ウヒョー って カモ. … 友情出演 芋洗坂係長 出て ませ でし っけ ？ ？ 笑 (； ･` д ･´). ※ ませ. ところで … カモ って 何回 言っ っけ ？ (*ﾟ∀ﾟ) ？. レビュー 見返さ 当て あなた 映画 欺か でしょ … ネ 😎 ✨."}, {"rating": 1.0, "content": "ほんま クソ 映画 初めて 寝 まし ワイスピ 二番煎じ 思っ たら 以下 イカ ゴミ 映画 ストーリー まず つまらない カーチェイス シーン 無言 普通 マリオカート 続編 でる 流れ けど クソ 映画 いく 見 見 たい 次 見 ボケ."}, {"rating": 3.1, "content": "高級 外車 専門 イケメン 異母兄弟 窃盗犯 主人公 残り 主要 メンバー 美女 二 人 ビジュアル系 クライムムービー あまり 考え 映像 だけ 楽しむ 作ら 全体的 初期 リュック・ベッソン 製作総指揮 監督 映画 印象 全編 ほぼ 英語 隠し きれ ふらんす アクション映画. のっけから 窃盗 手口 行き 当たり ばったり すぎ 笑う 盗ま 側 マフィア のに 護衛 少な すぎ とか 全て ツッコミ 成分 多め 物語 展開 かなり 乱暴 終盤 オチ ちょっと 感心 しまっ それにしても 撮影 サポート 受け BMW 製 車 だけ 如何なる 場面 常時 ピッカピカ 磨い 不自然 すぎ 笑っ いや やられる かえって 面白い ぞ もっと やれ. 主人公 恋人役 アナ・デ・アルマス かなり 愛嬌 美人 なあ 思っ たら 人 ブレードランナー2049 出演 そう なんだか 一気に ブレイク そう 予感. インターポール 国際刑事警察機構 って そもそも 直接的 捜査 被疑 者 身柄 拘束 組織 のに フィクション って 暗躍 ちゃ ダメ だろ もう ちょっと 頑張れ よ 脚本家."}, {"rating": 3.3, "content": "ノック・ノック ねい ちゃ 😻 もう 一人 可愛い よ."}, {"rating": 3.7, "content": "世界 名車 総 盗り 最後 最後 観る 欺く クライム エンターテイメント 作品 96時間 ワイルド・スピード シリーズ 製作 陣 最新作. STORY. ターゲット 3800 万 ドル 走る 芸術 品 フェラーリ 250 GTO 持ち主 依頼人 敵対 凶悪 マフィア 高級 クラシックカー 専門 華麗 強盗 団 フォスター 兄弟 フランス マルセイユ 仕掛け 壮大 作戦. スピーディー 展開 突っ込み どころ けれども カーアクション 最後 どんでん返し 満足 あんな プロポーズ よ 笑. せっかく 集め もう少し チームワーク 見せ くれれ 良かっ だけ 残念 ただ クラシックカー 好き たまらない 100分 思う もしか たら 続編 ありか ？."}, {"rating": 3.7, "content": "ワイルドスピード ヴィンテージ カー 版 感じ 作品 でし カーチェイス シーン キレ 迫力 まし. できれ ワイルドスピード シリーズ 化 次回作 楽しみ たい."}, {"rating": 2.8, "content": "デートムービー オススメ (*´∀`) ﾉ ☆. 以上. いつも 一人 しか 映画 行か 男. 好き 映画 女性 一緒に 観 行く ･･･♪. 作品 面白い どう ？ なんて. そんな どう よく ？ ﾟ∀ﾟ) ﾈｯ. (↑ 頭 お花畑 発言. 全く クセ さっぱり 作品 でし. 例える ･･･ ワイスピ 濃厚 こってり スープ. 全部 乗せ ラーメン スクランブル. 素ラーメン あっさり 塩ラーメン 超 薄 味. 大将 … 具 乗っ けど (；・∀・) ｺﾚ. フランス映画 タクシー くらい. 思っ 観 行っ ほう … まぁまぁ まぁ (*´∀`) ﾉ. くらい ね ♪ 許せる 気持ち 観. ワイスピ 比較 ちゃ ダメ ヤツ. 美男 美女 一切 クセ 登場人物 ･･･. ｳｰﾝ あっさり (・∀・) ﾉ 毒 盛っ くれ. クラシックカー 心地 良い エンジン 音. 名車 珍しい カーチェイス. 観 そこそこ 楽しめる 精神状態 ☆. わたし そこそこ 楽しめ まし よ (*ﾟ∀ﾟ*) ♪. (↑ 全く 参考 お花畑 レビュー. おしまい. 【 あとがき 】. 作品 まったく オススメ ませ. (↑ いつも 黒 T レビュー."}, {"rating": 2.0, "content": "2017年 9月 24 （ 日 ）. 上 ー 9 Ｉ ー 10 ＣＳ. 我ら イーストウッド 御 子息. 目許 皺 親父 そのもの. 歳 重ね 深く 来る. 更に 似 来る だろ."}, {"rating": 3.1, "content": "めっちゃ 車 好き やん. 皆 車 大切 傷つけ 気 使っ おもろかっ. すごく 軽い 気持ち 観 映画. ステファニー 期待."}, {"rating": 3.8, "content": "最初 観 行く 気 けれど 観 行っ 大正解 まず キャスト 良 すぎる フォスター 兄弟 かっこよさ アンドリュー （ スコット・イーストウッド ） 雰囲気 最近 注目 アナ・デ・アルマス 美し すぎる ブレードランナー とても 楽しみ. ストーリー に関して 頭 空っぽ 鑑賞 劇中 出 くる クラシックカー どれ おしゃれ ワイスピ 違う 楽しさ 詳しい 言え 最後 最後 観る 欺く 正に そう もちろん 続編 希望."}, {"rating": 3.8, "content": "なんとか 兄弟 っていう 設定 大好き. 車 カッコ よすぎ よ たま ヴィンテージカー よろしい. てる 人 美男 美女 揃い けど シリーズ化 ？ 欲しい なー もっと 車 み ー. 4D みる べき. 短い 集中 けど さすが 短 すぎる 気 笑. 次回作 もっと カーアクション み させ 笑."}, {"rating": 3.5, "content": "まぁまぁ ワイスピ みたい 映像 音楽 めちゃ カッコ いい クラシックカー 素敵 アナ・デ・アルマス 可愛い 意外と スコット・イーストウッド 魅力的 思え むしろ 弟 フレディ・ソープ ほう 印象 残っ )。 多分 期待 過ぎ せい ワイスピ 時 印象 残ら ワイスピ っぽい 映画 好き ワイスピ."}, {"rating": 4.5, "content": "高級 クラシックカー ばかり 狙う 強盗 団 ･ フォスター 兄弟 オークション 落札 ばかり 高級車 盗み まし きっかけ 凶悪 マフィア モリアー 二 捕らえ しまい フォスター 兄弟 自身 解放 交換 条件 モリアーニ 敵対 マフィア クランプ 稀少 フェラーリ 盗み出す 約束 クランプ 計画 勘づき モリアーニ 兄 恋人 捕らえ 疑惑 信頼 入り交じる 中 ついに フェラーリ 盗み出す 日 やってき まし. ワイルド ･ スピード シリーズ 製作 陣 手掛け クライム カーアクション とても スタイリッシュ 映像 音楽 美しい 景色 クラシックカー 魅せ フォスター 兄弟 イケメン 上 ｢ 俺 最強 ！｣ みたい 無敵 あくまでも 薄氷 上 渡る 交渉 術 見せ くる とても スリリング 内容 でし. 裏切り 騙し 合い 腹 探り 合い 十分 含ま 最後 目 離せ ませ 兄 恋人 一流 ハッカー 弟 色目 使う 美女 指名手配 中 スリ 名人 劇中 美女 結構 活躍 まし. 兄 頭脳明晰 弟 凄腕 運転 テク もう ちょっと 際立っ いれ 興奮 度 アップ 思い."}, {"rating": 3.0, "content": "ガキ 困難 状況 不可能 相手 車 泥棒. 相手 裏の裏 又 裏 ？ かい 高級車 盗む. 過程 相棒 策略 下らない."}, {"rating": 3.5, "content": "考え 軽く 観 映画 クリント・イーストウッド 息子 イケメン 役 子 めっちゃ 可愛かっ ❗."}, {"rating": 3.4, "content": "2D 吹替 版. 既視感 映画. いい 男 いい女 美しい 自動車 ケイパー 物. 可 不可 考え 観. デートムービー. 自動車 爆破 シーン なんか 変."}, {"rating": 3.6, "content": "MX 4D 鑑賞. 面白かっ ー MX 4D お薦め. ドライブ 感覚 笑. 車 全く 詳しく けど エンジン 音 とか 曲線 美 ？ とか 好きな人 たまらない だろ なー. ロケーション 素敵 ストーリー展開 素直 驚け 楽しめ まし 最後 ちょっと あっけない けど スッキリ. クリント・イーストウッド 息子 ね 終わっ 気付き まし ヒュージャックマン 思っ."}, {"rating": 3.8, "content": "そんなに 頭 使わ. カーチェイス とか 車 好き. すごく おもしろかっ. 美男 美女 揃い."}, {"rating": 3.0, "content": "クラシックカー とてつもなく 素敵. 車庫 シーン どちら カメラワーク 良 すぎ. OP クレジット 部分 写し 方 いい 最高 すぎ だけ ループ たい. 内容 そう 意味深 雰囲気 醸し てる けど 展開 なし. ワイスピ ちゃんと 計画 良かっ けど 見せ 方 イマイチ テンポ 悪い 印象. クラシックカー だし ド 派手 無理 予想 けど 地味 カーチェイス …."}, {"rating": 3.6, "content": "やはり ワイルド・スピード シリーズ 製作 陣 関わっ てる だけ カーアクション 見応え まし. 言っ Ａ デ・アルマス 可愛い (≧▽≦). 本作 脱ぎ ませ けど ね σ (^_^;."}, {"rating": 4.2, "content": "面白い モヤモヤ 残ら スッキリ 気持ち 映画館 出."}, {"rating": 3.6, "content": "美しい 車 とても 魅力的. ひねり すぎ シンプル わかり やすく よかっ. ステ フ役 女優 とても 綺麗 なあ 思っ たら ブレードランナー 出 てる ますます 10 27 楽しみ."}, {"rating": 4.3, "content": "車 よく 分から けど 見 綺麗 可愛い フォルム 欲しい って 思う 沢山 まし 🚘 笑. ステフ 可愛 いかっ ❤ ️. あんな 子 おっ たら メロメロ わ ❤ ️. 兄弟 2人 かっこよかっ. クール 可愛い 系 良い コンビニ 思え 👏. 最後 高級車 続々 並ん 走っ てる なんか 可愛い 面白かっ ❣ ️. いつ 騙し 分からん かっ 😂. 爽快 アクション 楽しかっ 😊. 続き 終わり 方 やっ けど ？."}, {"rating": 3.6, "content": "美しい ヴィンテージ カー それら 映える ロケーション 峠 道 疾走 シーン 安全運転 でし カッコ よかっ フェラーリ いい フォード やっぱり 良い ね."}, {"rating": 3.4, "content": "予告編 見る 限り あまり 期待 けど 意外と 面白かっ. サクサク 進む どんでん返し 的 展開 よかっ. マフィア ボス 最後 シーン やり すぎ よ なあ 笑 びっくり. あと ヒロイン アナ なんとか 綺麗 でし 主人公 途中 マイケル富岡 見え 気."}, {"rating": 3.7, "content": "スクランブル 見 きた クラシックカー って 可愛い よ ね 車 全然 詳しく けど 可愛かっ ストーリー 面白い けど 伏線 回収 《 いつ ？ 》 って 思う 所 だけ 腑 落ち スコット 年々 父親 似 くる もう 若い 頃 お父さん そっくり 凄い DNA 俳優さん 達 皆んな 眼 色 綺麗 吸い込ま そう クレメンス・シック 目 クール 推し 女優 アナ・デ・アルマス 出演 てる よろしくお願いします 笑."}, {"rating": 3.8, "content": "超 廉価版 ワイスピ って 感じ. 予算 少ない 感じ 伝わる 高級 クラシックカー ならでは 華麗 控えめ （ 傷 厳禁 でしょ 笑 ） 軽やか 疾走 カースタント 新鮮. 女 W ヒロイン 活躍 少なかっ マフィア アホ 加減 やや 納得 いか ご 愛嬌 …. 終盤 種明かし ガラッと 展開 変わる やや 突拍子 感じる 個人的 作品 冒頭 要素 とんち 展開 好み. 主人公 フォスター 兄弟 かっこよく 魅力 感じ 何より 起承転結 はっきり 90分 弱 作品 考え ダレ サクッと 観 作品."}, {"rating": 3.6, "content": "ワイスピ 似 けど お金 じゃなくて 車 盗む 違い 思う. ファミリー 兄弟. 車 好き たまらない コレクション 数々 ぐらい 車 出せる 続編. りな 洋画 けど 自分 好き 映画 って 感じ."}, {"rating": 3.6, "content": "一流 車 強盗 わり 冒頭 ブガッテイ 強奪 方法 ブロ らし 感じ 美女 名車 楽しめ まし. スコット・イーストウッド って クリント・イーストウッド 息子 ？."}, {"rating": 4.0, "content": "マルセイユ 街 素敵 空気 からっ そう. 空撮 見る みっ ちみち 建物 詰まっ 白い ボート 実っ まし. エンブレム 以上 分から 車 知識 楽しめ まし. 登場 車 曲線 つやつや 車体 美しかっ ๑˃̵ᴗ˂̵. マフィア 住宅 庭 個人 宅 レベル 超え まし ‼ ︎ まるで 美術館. 兄弟 美女 肝 座っ かっこよかっ. ↓ ネタバレ ↓. マフィア 成敗 仕方 ひどかっ 情け 無用 だろ けど まあ ひどい ‼ ︎."}, {"rating": 1.0, "content": "映画館. 人 簡単 殺す マフィア ボス のに 車 泥棒 ガキ 振り回さ とか カッコ 悪 すぎ でしょ. 最初 捕まえ 時 殺せ よかっ. たら 映画 終わっ ちゃう けど. 希少 クラシックカー 本物 なのか レプリカ なのか わから けど 綺麗. スコット・イーストウッド ヒュー・ジャックマン 似 てる."}, {"rating": 2.3, "content": "クラシックカー かっこ よ …. エンジン 音 たまら …. BM 方 活躍 た気 …."}, {"rating": 3.8, "content": "ワイスピ × グランドイリュージョン. 名車 カッコ 良さ ハンパない."}, {"rating": 3.5, "content": "面白かっ. キャラクター 同士 関係性 とか 設定. 少し 幼稚 臭い 所 けど …. カーアクション なかなか 見ごたえ ､. 希少 クラシック ･ カー いっぱい 出 くる ､. クリント ･ イーストウッド 息子 主人公. 若い 時 イーストウッド そっくり. なんか 嬉しい. メイン 女優 2人 可愛い ､. 上映 時間 90分 くらい 気軽 観. 総合的 楽しめ まし. クラシック ･ カー なんて あんまり 興味 けど. 観 たら 運転 み たく まし 笑. ちなみに 冒頭 出 くる ブガッティ レプリカ. だけど 以外 全て 個人 所有 実物. 名車 借りて 撮影 そう 総額 75億円 以上. そう !! 価値 とか よく わから けど. 確か めちゃくちゃ 素敵 車 ばかり でし. 制作陣 車 大好き もう 最高 ノリノリ. 撮っ だろ って 感じ 笑. あと 舞台 マルセイユ 風景. 非常 美しく 撮れ 印象的. 思い入れ たっぷり 撮影 でしょ."}, {"rating": 4.1, "content": "色々 予想 裏切ら 大分 面白かっ ‼ ️ やはり ワイルドスピード しかり カーチェイス 心 踊る."}, {"rating": 3.4, "content": "一流 自動車泥棒 マフィア 所有 クラシック カー 知ら 盗ん しまっ 敵対 マフィア クルマ 盗む 強要 話 劇中 登場 人物 だけ 鑑賞 者 裏 かく トリッキー ストーリー展開 まずまず 飽きる 無い ヴィンテージ カー 関心 興味 持て かも 知れ 残念 当方 無 関心."}, {"rating": 4.0, "content": "安っぽく 軽く 楽しい. 良く 映画 言え けど こういう 好き. アナデアルマス 惚れ."}, {"rating": 3.8, "content": "94分間 飽き 観れ 疾走 感 すごく 楽しめ. 美男 美女 いちいち カッコ いい かわいい. ただ 高い クラッシック カー カーチェイス 無茶 感 迫力 欠け."}, {"rating": 3.5, "content": "劇場 見 こそ 楽しめる 映画. snatch オープニング みたい 映像 繋がっ てる 見える シーン すごく 好き. 兄弟 サブキャラ 大勢 みたい 感じ 人間 深く 掘り下げ 感じ. だから 時々 人物 名前 不一致 なんとなく 見. 音楽 含め 迫力 映画."}, {"rating": 3.5, "content": "激しい カーチェイス ブロンド 美女 ザ アメリカ 的 映画 （笑）. 高級 クラシックカー 専門 強盗 兄弟 マフィア 車 盗ん しまい 殺さ そう 敵対 マフィア 持つ クラシックフェラーリ 盗む チャラ しよう シンプル 話. 最後 どんでん返し いい 意味 裏切られる. ただ 同じ カーチェイス モノ 前 観 ベイビー・ドライバー 方 面白い （笑）."}, {"rating": 3.4, "content": "クラシックカー ドリフト すげ ー  . 2017年 劇場 鑑賞 52本 目 （ 通算 52本 目 ）."}, {"rating": 3.0, "content": "垂涎 クラシックカー 疾走 愛でる 作品 かも 知れ 寧ろ S イーストウッド 端整 顔 フレディ・ソープ 愛嬌 堪能 単純 展開 一方 細部 強引 引か カット 粗く アクション シーン 没入 にくかっ."}, {"rating": 2.9, "content": "話 メチャクチャ けど カーアクション映画 ボチボチ 楽しめ. インフレ すぎ ワイルドスピード 少し 設定 変え リブート って 感じ. 兄弟 お父さん ドム じゃ ね ？. 手 映画 スルー べき 所 だろ けど こいつ ヒャッハー せい 真面目 暮らし てる 一般市民 何人 死ん でる だろ なぁ 思う …. 辺 もう少し 上手く 誤魔化し 欲しかっ かも."}, {"rating": 3.1, "content": "ストーリー : 6 10. 音楽 : 6 10. キャスト 演技 : 7 10. 演出 : 6 10. もう一度 見 たい : 6 10. ベイビー・ドライバー. カーアクション 面白 気付かさ. ノック・ノック. アナ・デ・アルマス. 可愛さ まんまと ハマっ. 密か 期待 抱き つつ. レイト 鑑賞 まし. ワイルド・スピード シリーズ. 製作 陣 最新作 謳わ. 実際 2 作 目 脚本家. 携わっ てる だけ らしい ね. クライムアクション 系 結構 好き. 色んな 作品 観. 宣伝 てる どんでん返し 感. 感じ ね. あ そ ー やっ 程度 笑. 御都合主義 否め ませ. 普通 楽しめ 良し 🙆 ‍♂ ️. あと やっぱり. アナ・デ・アルマス 可愛い. 主演 スコット・イーストウッド. お父さん 似 ね さすが 親子 笑. 個人的 もう ちょっと 各 キャラクター. 掘り下げ 良かっ 気. 一番 気 主人公 兄弟. お父さん 正体. 会話 出 くる だけ. 明らか. 舞台 マルセイユ 風景. クラシックカー 美し. 味わう 映画 ね 🚙 💨."}, {"rating": 3.5, "content": "フランス 版 ワイスピ 風 高級 クラシックカー 祭り without ハゲ 笑. って そんなに 車種 知ら 美しい 車 エンジン 音 好き なかなか 楽しかっ クライム アクション でし !!. 60セカンズ とか 定期的 高級車 強盗 映画 って 出 よ ね ～. 豪華 スタイリッシュ 映像 多い 何より 美女 出る 大好き ☆. クリント・イーストウッド 息子 スコット 主演. ノック・ノック ビッチ アナ・デ・アルマス 相変わらず 美し 登場 ♪. 高級 クラシックカー 専門 強盗 団 フォスター 兄弟. 兄 アンドリュー スコット・イーストウッド 頭脳 弟 ギャレット メカニック 担当 どんな 盗み 華麗 大胆 完璧 こなし. ある日 世界 2 台 しか 37年 型 ブガッティ 盗み出す なんと 持ち主 マフィア モリエール. 直後 捕らえ 兄弟 助かる 為 1週間 以内 彼等 敵対 マフィア クレンプ 所有 62年 型 フェラーリ 250 GTO 盗む 宣言 しまう. アンドリュー ステファニー アナ・デ・アルマス )、 天才 スリ 金髪 美女 爆弾 オタク 等 計画 進める 兄弟 …. 劇場 観 良かっ ～!!!!. エンジン 低音 たまら ♪. カーアクション 楽しかっ さくさく 展開 飽きる 94分 でし. 高級車 ジャガー アストンマーティン アルファロメオ … 豪華絢爛 ☆. ブガッティ クーペ・アトランティーク 本当に 美しい フォルム よ ね ～. ドア 開き 方 とか セクシー …. 内側 装丁 シック 素敵. 一番 好き 親しみ やすい シボレー・コルベット なぁ. 美しい 街 ぶいぶい 乗り回し たい ww. とにかく 車体 低い 車 大好き 今作 まさに 天国 でし ♪. 若手 キャスト 達 頑張っ 好感度 アップ !!. スコット 若い 父親 渋さ 受け継い なかなか イケメン ☆. 逆 イケメン 過ぎ 特徴 無い 残念 …. 分 ポール 代わり ワイスピ どんどん 出 欲しい ね !!!!!. マッチョ ハゲ 以外 ワイスピ 推しメン 笑. 全体的 特徴 無い 灰汁 少ない キャラクタ 多い 残念. 分 どんでん返し 高級車 魅せ 思う けれど やはり 物足りない …. 訳 劇場 低音 エンジン 音 ブレーキ 音 楽しむ 趣味 無けれ DVD スルー 良い かも (´Д｀)."}, {"rating": 3.8, "content": "ワイルドスピード スタッフ 制作 てる 車 好き 方 たまらない キレイ 車 たくさん ❗ ️ C イーストウッド ご 子息 主役 イケメン 揃い ❣ ️ ストーリー やや 単純 たのしめ."}, {"rating": 3.8, "content": "よく ストーリー 楽しく 観 まし ♪ 好み 実は … 実は … オンパレード テンション あがり まし ↑ ↑ クラシックカー 詳しい 人 もっと 楽しめ だろ ♡."}, {"rating": 2.8, "content": "面白い シチュエーション のに 肝心 中途半端 残念 キャラ 立た 正に 作品 事 もっと 面白く のに なあ スコット・イーストウッド 大物 風格 アナ・デ・アルマス 可愛く 注目株 カーアクション 見応え 十分."}, {"rating": 3.2, "content": "ずらりと 揃っ クラッシック カー ひたすら 眼福. 全般的 話 軽 め 薄め 印象 けど ツッコミ いれ つつ それなり オチ 楽しめ 気楽 みる いい かも. 高級 クラッシック カー あんまり 激しい カーアクション 無理 壊れ 燃え 現在 一般車 担当 でし."}, {"rating": 3.8, "content": "こじんまり ワイルドスピード 印象 内容 展開 展開 車 そんな 感じ でし クラシック 名車 もちろん けど 現代 車 カッコ よく 撮ら 良かっ てか アナデアルマス 可愛 すぎ."}, {"rating": 3.2, "content": "2017年 90本 目 劇場 鑑賞. 高級 クラシックカー 専門 強盗 団. フォスター 兄弟 活躍 描く クライム アクション. マフィア オークション 落札 車 強奪 しよ. 敵対 マフィア ボス 車 盗む はめ 兄弟 仲間たち 行方 描か. ワイルド・スピード シリーズ 制作陣 って 書い けど. ワイルド・スピードX2 脚本家 携わっ てる って だけ でし. アンドリュー 演じる スコット・イーストウッド. 若き 頃 ヒュー・ジャックマン 似 まし. ギャレット 演じる フレディ・ソープ. 若き 頃 クリスチャン・スレイター 似 まし. クレンプ 演じる クレーメンス・シック. マーク・ストロング めっちゃ 似 まし. カーチェイス. 世界 名車 勢ぞろい 本作 売り でしょ. なので ワイルド・スピード オーシャンズ 近い 思い. 登場 車 コレクター 好意的 貸し出し くれ らしく. 中 本物 同様 仕上げる リクリエイション 呼ば 車 登場. マニア 見 分から. 残念. 高級 クラシックカー 使っ カーチェイス. 車 傷 つけ いけ. 迫力 緊張感 ませ. 幾度 どんでん返し 用意 まし."}, {"rating": 4.0, "content": "スクランブル 観 まし. ワイスピ 製作 陣 ？ えー あんま 好き じゃ のに ー って けど 普通 良かっ. ピカピカ クラシックカー 勢揃い カーアクション イケメン 兄弟 カッコ よー (♡) 😇 って スコット ちょい 薄い けど これから 期待. WOW ！！！❤❤❤← ふふ. ワイスピ 好き って 人 物足りない かも けど 作品 とても コンパクト まとめ 良作 よ ？."}, {"rating": 3.6, "content": "クラシックカー 造形 美 惚れ惚れ 眼福 映画. 思い だけ ストーリー しっかり 練ら かつ 登場人物 同士 掛け合い テンポ 良く とても 楽しめ. 個人的 ブガッティ クーペ・アトランティーク 好き 曲線 美. 続編 そう."}, {"rating": 1.7, "content": "つまん 普通に 駄作. 96時間 × ワイスピ 製作 陣 タッグ. これだけ つまらないっ どー ゆ ー ？. 期待 高 すぎ. 期待 けど. 退屈 (*´ Д ｀*)."}, {"rating": 3.5, "content": "スタイリッシュ 車 泥棒 アクション 好み インターポール って 逮捕 権 無かっ よ ね ？ とか 計画 漏れ すぎ じゃ ？ とか 天才 はず マフィア 知性 感じ よ ね ？ とか 偏差値 5 映画 … 思っ たら 割と 上手く まとめ … オチ やっぱり 偏差値 低い w 続編 作る 気 満々 ラスト 今後 期待 兄弟 関係 良い."}, {"rating": 5.0, "content": "カーッコイイーー (*^^*). 一言 尽きる. 冒頭 高級車 魅せ 方 音楽 入り 方 シビ まし 車 全然 わから けど そーと カッコ 良かっ (ﾟ∀ﾟ). フォスター 兄弟 イケメン 具合 相棒 ガールズ 達 美し 眩しかっ ๑˃̵ᴗ˂̵. 話 展開 ハラハラ かつ 爽快 好き. 車 運転 上手 人 って めっちゃ かっこいい やん って 思っ ๑˃̵ᴗ˂̵ イケメン ？ 笑. タイミング ？ って 思う 所 プロポーズ もう 惚れ まう ๑ >◡< ๑."}, {"rating": 3.5, "content": "車 車 かっこ ぜ 車 〜〜〜！！！！！！！ ヒュウ 〜〜〜！！！！！. クラシックカー 乗り回す リッチガイ 遊び たい 人生."}, {"rating": 3.0, "content": "車 ゴージャス ＆ キャスト 美男 美女 盗み 方 アクション もっと スマート 演出 ほしかっ. TOHO 樟葉 シアター 3 ◯. F1 3."}, {"rating": 3.7, "content": "そう いえ 予告 何度 観 シーン 出て け へん なあ 思っ 矢先 出 良かっ. 計画 練ら 具合 見事 一言. やっぱり 小さい 車 大きい 車 勝て ね w. スコット・イーストウッド もう かれこれ 作 観 てる けど 今作 一番 父親 似 まし."}, {"rating": 3.8, "content": "話 少し 強引 感じ けど カーアクション 兄弟 会話 楽しま くれ まし ギャレット 犬 可愛かっ. 爆破 係 レオン 一番 キャラ 的 良かっ."}, {"rating": 4.0, "content": "BMW. 車 かっこいい いい. すき 車 ばっか 幸せ. あんな 車 一斉に 街中 走っ たら やばい. 街並み 綺麗. みんな 美男 美少女 目 癒さ."}, {"rating": 3.2, "content": "クラシックカー 好き じゃ かな. カーアクション そんな ないし ね. ベイビー 記憶 残っ てる. 脇役 方 いい 味 だして."}, {"rating": 4.8, "content": "珍しく 付き合い 4D じゃ 2D 見 まし. 4D もっと 面白 そう …. 洋画 いい 詰め込ん 感じ. 途中 変 思っ けど 以上 覆し 良かっ. 車 好き たまらない 思い 興味 平気. 当たり前 高級車 傷 つけ カーアクション センス 光り ね. 正直 洋画 得意 じゃ 沢山 人 出 わり 喋 べ っ た人 少ない わかり やすかっ. ビジュアル 如何にも 悪役 ヒロイン みたい 感じ わかり やすかっ 兄弟 顔 兄 弟 感 出 まし ね. 単純 こそ 良さ まし. シリーズ化 出来 そう ね. あぁ 4D 見 たい …."}, {"rating": 3.7, "content": "ゆるゆる ストーリー 気軽 楽しく 見れる 感じ 宣伝 通り クラシックカー 素敵 映し くれ BMW めっちゃ 頑張っ まし."}, {"rating": 2.7, "content": "スコット・イーストウッド … クリント・イーストウッド 御大 息子. オープニング 橋 上 トラック ダイブ. そう ダーティハリー ノースタント スクールバス ダイブ ハリー オマージュ 始まる. 次 シーン スコット お父さん 誇り 思 わ 言い 映画 現実 結びつい ナゼ 感慨深い 感じる オープニング シーン. 展開 カッコ いい 兄さん 綺麗 お姉さん チーム 組ん 超 カッコ いい 車 超 悪い 奴 戦っ クラブ 行っ ビーチ 水着 ジャンル セオリー 通り 展開 楽しめ."}, {"rating": 3.5, "content": "車 愛 溢れる 兄弟 かわいい ゆるめ けど なかなか 楽しく クラシックカー 走っ てる 所 観 テンション むっちゃ 上がっ. オープニング 車 撮り方 エッロ."}, {"rating": 3.4, "content": "スコットイーストウッド 観 たく 行っ まし お父さん 素敵 けど 息子 素敵 💕. 内容 前半 つまらなかっ けれど 後半 どんでん返し カーチェイス 凄かっ 車 傷つく じゃ ドキドキ …。 車 全然 わから こんなに 綺麗 だって 思っ ぐらい なので 車 好き みる だけ 価値 じゃ ？ 内容 もっと 面白かっ たら 良かっ のに なんか もったいない 映画館 祭日 のに ガラガラ ビックリ まし."}, {"rating": 3.6, "content": "思っ 評価 低かっ けど 普通 面白かっ. 車 美男 美女 セット だけ 映える. そりゃ ワイスピ 比べ ちゃう 劣る 作品 かも しれ けど 出 くる 車 全て 高級車. 高級車 スピード 求め ちゃ だめ 派手 カーアクション かっこいい フォルム 見る だけ 興奮. ストーリー 少し 展開 読める オーシャン シリーズ 的 要素 かっこよかっ もう少し 一 工夫 必要 思う. 気 仲間 たくさん 集まる けども エキストラ 扱い どうせ 仲間 増やす 仲間 個性 とか 与え あげ ほう 良かっ かも."}, {"rating": 3.0, "content": "空き 時間 鑑賞 突っ込み どころ けど 適度 捻り 抜け 良さ ストーリー展開 気軽 楽しめ 満足."}, {"rating": 3.5, "content": "カーアクション 凄かっ. 出演者 美男 美女 テンション 上がっ."}, {"rating": 3.3, "content": "昨日 遠出 劇場 2本 観 まし ^^. ワイスピ 製作 陣 カッコ 良い 車 見れる 期待. 誰か レビュー ワイスピ かなわ 的 書い 期待値 やや 下げ 鑑賞 まし (ｰ ｰ;). 車 って 凄く 綺麗 ね 揃う 圧巻. 兄 スコット・イーストウッド 素敵 でし (//∇//) 役 的 弟 良かっ ^^. ヒロイン 女優 可愛かっ (^.^). 面白く わけ じゃあ ただ 物足りなかっ だろ ？."}, {"rating": 3.0, "content": "話 自体 面白い けど 演出 あか イーストウッド 息子 可愛らしい これから 期待."}, {"rating": 1.5, "content": "おもし くない ーワイスピ 期待 すぎ 酷い 内容 薄い ださ のに かっこ つけ ドヤッ てる 恥ずかしい つまらない. ワイスピ 一緒 ほしく ワイスピ 最高 けど スクランブル くそ つまらない."}, {"rating": 3.6, "content": "ほぼ ワイスピ. ステフ かわいかっ. 車 好き 楽しめる 思っ."}, {"rating": 2.4, "content": "うーん 全て 既視感. イーストウッド やはり 演技 好き なれ そんなに 名優 ？ って 思っ しまう. 個人的 車 大好き 観 けども アクションシーン まぁまぁ. ただ 仲間 募る シーン 尺 やや 長く 最後 製作 サイド どんでん返し 別 驚く アレ. 実に 無難 作品."}, {"rating": 4.0, "content": "ワイルドスピード 要素 8 オーシャンズ11 要素 2 くらい 足し 2 割っ 感じ ？ 笑. 最初 オーシャンズ11 劣化 版 思っ けど カーアクション 要素 抜群 かっこよかっ. 車 好き たまらない じゃ ？. こういう シャレ 感じ オチ 好き (^^). マッチ 紙 書い 暗証番号 見 時点 大体 読め けど ww. どこか 作戦 ろー インターポール 騙さ."}, {"rating": 3.0, "content": "ストーリー 面白 カーアクション 過剰 演出 無く 良かっ 車 本来 かっこよさ 出 感じ. ただ 悪役 描き方 雑 終始 違和感."}, {"rating": 4.0, "content": "映画館 考え 楽しむ べき 映画 思っ. メインキャスト みんな 美男 美女 眼福 マルセイユ 景色 クラシックカー 美し よかっ."}, {"rating": 2.8, "content": "車 気遣い 強く 感じ 愛情 たっぷり カーアクション. 寡黙 淡々 仕事 こなし いく 最高 仲間達. 結局 バス 結局 バス 最強. ワイルドスピード 毒 しまっ かも しれ. クール けど."}, {"rating": 3.6, "content": "イメージソング 西川 貴教 × AAA しゅー 曲 良き. 全体的 評価 低め けど 多種 多様 カーアクション映画 中 クラシックカー メイン 使わ てる 映画 って 珍しい 面白く 自分 評価 的 低く なー. ただ ストーリー ｢ グランド・イリュージョン ｣ 豪語 すぎ."}, {"rating": 4.4, "content": "勉強 飽き 鑑賞. 面白かっ. 車 好き たら 堪ら 1 作. 車 興味 全然 楽しめる. 秋 1番 アクション 早く 出会っ かも しれ 笑笑."}, {"rating": 3.5, "content": "スコット・イーストウッド 目当て. とにかく かっこよかっ. ワイルドスピード 車 出 くる 作品 観る たび 思う けど ピカ ピカ 車 走る 光景 って 本当に 美しい. そう 4000 万 ドル 車 体当 傷 つけ 大丈夫 ？ 修復 ？ 観 間 ばかり 心配 まし 汗 ）. 続編 ？. お話 広げ ネタ そう けど."}, {"rating": 2.1, "content": "くー わかっ 淡い 期待 抱い 鑑賞. だめ w. クラシックカー 傷つけ 肝心 カーアクション 物足りない. キャラクター 薄い 仲間 集める けど ほぼ 喋ら 人 ばかり なんか いら ね ？. アカン ハゲ ゴリマッチョ 二 人 くらい 足し くれ お願い ドム ドム だけ いい. お願いだから 家族 family 食卓 囲っ 手 繋い お祈り くれ よ."}, {"rating": 4.5, "content": "好き 映画 ね. ストーリー ありがち なー 思い まし 悪く ストーリー展開. クルマ 好き なんとも 現実的 + α カーアクション イイ ね. ヒロイン アナ・デ・アルマス 今作 ナチュラル 感じ イイ. 是非 オススメ."}, {"rating": 3.2, "content": "超 高級 クラシック 車 専門 盗み 屋 兄弟 ある日 手 出し オークション 4000 万 ドル 値 付い 車 車種 詳しく 割愛 )！. 車 ヨーロッパ 有名 麻薬王 モリエール 購入 …. 拉致 殺さ 寸前 提案 モリエール 敵対 マフィア 同じ くらい 名 馳せる 組織 ボス クラシックカーコレクション 盗む. なんとか 一週間 猶予 もぎ取っ 兄弟 彼ら 悪事 暴こ インターポール 影 ちらつい … ？. 名前 よく 分から 高級車 ドル ドル 走り回る アノ 映画 製作 陣 今度 クラシックカー ドル ドル 映画 作っ わけ 何だか 見 展開 ちょっと 新鮮味 …. 言え 映画 肝心 お話 車. 億 単位 クラシックカー 狭い 峠 道 スレスレ 運転 シーン ヒヤヒヤ …. 一 台 一 台数 十 億 車 アクション 実際 製作 陣 ヒヤヒヤ だろ … ガワ だけ かも しれ けど. 後半 クラシックカー 大爆走 興味 そそら 方 おすすめ. いつ アイツ 裏 取引 分から 個人的 モヤ ポイント 見落とし ？."}, {"rating": 3.2, "content": "他 作 鑑賞 時 予告 派手 名車 盗む カーアクション ？ 期待 つつ 実は. 皆様 レビュー 沢山 読み 劇場 予告 鑑賞 時 期待 思いっきり 下げ 本日 鑑賞 まいり まし 皆様 的確 レビュー 挙げ くださ り ありがとう ござい まし 過度 期待 今作 鑑賞 劇場 足 運ん だら 最悪 スコア かも しれ ませ ｗ. 名車 クラッシック カー 盗む わけ ぶっ 壊し いけ ませ 派手 カーアクション 期待 ませ 盗み 方 絶妙 見せ場 いい ちょっと 弱い 思い 複数 名車 盗む り 人数 集め チーム 結成 スコット・イーストウッド 演じる アンドリュー はじめ 主役 級 ４ 人 以外 キャラ 薄く 感情移入 ませ 爆弾男 とか もう少し キャラ 立て させ よかっ ？ 思い まし 凄く 気 カーアクション 時 車内 映る 窓 外 景色 とてつもなく 酷い CG 目 当て ませ でし ｗ. 派手 カーアクション 好き 方 物足りな 満載 思い 個人的 残念 思う 貧乏性 車 そんなに 壊れ よかっ 事 とか ９ ０ 分 程 観 サクッと 感じ 悪く 思っ. スコット・イーストウッド やっぱり お父さん 似 ね 口元 なんて そっくり でし. 因みに 弟 ギャレット 演じ フレディ・ソープ 俳優さん 甥 とても 似 映る 度 似 てる なぁ 見入っ しまい まし そんな 甥 １１月 結婚 まし 会社 部下 当たり前 様 続々 所帯 もち とうとう ２ ０ 半ば 甥 先 こさ しまい まし ｗ. かんと."}, {"rating": 2.0, "content": "つまら 時間 無駄 でし. カーアクション まったく スリル なし."}, {"rating": 2.9, "content": "クラシックカー だけ カッコ よかっ 笑 恋愛 脳 兄 迂闊 口 開く 弟 ピーク 冒頭 5分 ちょっと だけ 全体 的 テンポ 悪く 長く 感じ …."}, {"rating": 1.0, "content": "久々 当たっ とんでも 駄作 笑. ワイルド・スピード シリーズ 超 高級スーパー カー 改造車 存分 吹っ飛ば す 豪快 コンビ 物 のに ドム ブライアン 様 息 凄腕 ドライビング. Need For Speed 物語 アツ く なれる カーアクション ドラマ 無し. 良い よ. だって 映画 最大 売り おそらく 高級車 誰 予想 しない 展開 華麗 盗む だろ. グランド・イリュージョン シリーズ 映画 ならでは 華麗 トリック 丁寧 種明かし 無し 邪魔 奴 殺し 消す 雑さ テンポ 悪い 展開 必要性 疑う 寄せ 集め 仲間達. 全て 一気に もっ いく 乗り物 一番 酷かっ 結局 ？ みたい 感じ. 駄作 お決まり 意味ありげ 全然 意味 謎 ラブシーン 追い詰め よ 逃げ アカン 状況 唐突 プロポーズ シーン 笑. DVD スルー 良かっ でしょ ？. 駄作 酷評 って 永遠 書け そう 評価 1 0 観る ベイビー・ドライバー 観 行こ 😆 👍."}, {"rating": 3.7, "content": "あんなに 馬力 思え けど クラシックカー かっこいい."}, {"rating": 3.0, "content": "高級車 盗み出す オレ ２ 人 だけ じゃ 無理 もっと 仲間 必要 !! みたい ノリ 仲間 集め 割 仲間 ほぼ 役に立っ 代行 充分 じゃ ね 笑. 執拗 追っかけ くる ボス あっけなく 終わり すぎ ﾜﾛｴﾅｲ. オレ 運転 テク すげ ー だろ って 言っ てる わり 凄さ 伝わり にくい. 要するに 勝手 やっ てろ って 感じ 内容 けど スリ 友だち なんか 色気 フェラーリ たら GT かっこいい 好き あと チラッと 出 けど ジャガー クーペ タイプ 好き. もっと スリル 感 カーチェイス 求む."}, {"rating": 2.5, "content": "クラシックカー たくさん 出 くる カーアクション. 主人公 グループ 極悪 ギャング 比較 正義感 前面 出し くる 実際 普通 強盗 信念 クソ 完全 悪者. 登場人物 ほぼ 全員 犯罪者 周り 多大 迷惑 掛け 同情 余地 冷静 見 しまう 胸 クソ 悪い 注意. キャラ ストーリー 等 魅力 訳 唯一 ウリ あろ クラシックカー 知識 全く 分から そう 言え GTR ちょっと 出て よ. クラシックカー カーチェイス 盛り上がり どころ だろ けど 長い 割 基本的 ただ 走っ てる だけ 退屈 なんか もっと クラシックカー 愛 感じる 演出 とか 良かっ. ね 娯楽 映画 って こんな よ ね 頭 空っぽ 楽しく 観 れれ 良い."}, {"rating": 2.5, "content": "午後ロー 最適 映画 ^o^. 車 '' 成功 証 ''. ドライブ たい 気分 上がら 知ら 俳優 ばっか 新鮮. 主役 ヒュージャックマン 変わり 次期 ウルヴァリン 最適. ボス 役 007カジノロワイヤル 小 悪 猟銃 構え 絶品."}, {"rating": 5.0, "content": "大げさ 言え. オーシャンズ11 ワイルドスピード. １ 本 楽しめる 感じ."}, {"rating": 3.5, "content": "クラシックカー 専門 強盗 団 描い カーアクション 二 転 三 転 ストーリー まんまと 騙さ 主人公 演じる スコット・イーストウッド 目元 父親 そっくり ソフト 化 際 スコット 吹替 多田野 曜平 お願い."}, {"rating": 3.4, "content": "クラッシック カー 興味 初日 見 まし. まず 言い たい. もっと 車 よく 見せ ほしい. ラブシーン とか いら. 車 紹介 もっと くれ 笑. 考えれ 考える. こういう とか. カーアクション すごい 思い ね. 多分 車 好き じゃ たら. 見 なあ (>_<)."}, {"rating": 3.2, "content": "最近 ワイルドスピード 見 始め 鑑賞 み まし. クラシックカー メイン きっと 車 大破 だろ 思っ まし ワイスピ スタッフ クラシックカー 以外 車 可哀想 事 （笑）. クラシックカー いっぱい 見れ 眼福 カーチェイス 地味 目 しょうが 事 もう少し スタイリッシュ 感じ 見 たかっ ね …. 次回 次に 期待 ましょ."}, {"rating": 3.0, "content": "ワイスピ 製作 陣 ゴリラ 映画 褒 思っ たら 意外と 知恵 付け 方 ゴリラ 映画. ワイスピ 山 ゴリラ たら スクランブル 都会 ゴリラ. ワイスピ ゴリゴリ マッチョ スクランブル 細 マッチョ. 更に 例える. 地元 採れ ワイルド・スピード 泥臭 オーシャンズ11 一晩 煮込ん 薄め グランド・イリュージョン 炒め 60セカンズ さっと 風味 付け イケメン 美女 添え. みたい 映画 スクランブル でし. ワイスピ 良い 意味 馬鹿 映画 小 技 織り込ん 来 感覚. なので ワイスピ 感覚 観る ちょっと 物足りな 田舎 東京 出て 都会 染まっ 帰省 小綺麗 収まっ てる 印象 受け. 冒頭 クラシックカー 盗難 ミッション 良い 滑り出し 感 けど 状況 説明 入る 一気に テンポ 落ち しまう もったいない … あと カーアクション テンポ 上げ 会話 テンポ 下げる 続い 乗り切れ. 全編 テンポ 優先 会話 MV 的 演出 どんどん 流し 行け もっと アドレナリン 吹き出る 映画 じゃ なぁ. ちょっと 出 くる 程度 な～ 思っ アナ・デ・アルマス 結構 出て もう だけ 満足 デ アルマス. 水着 シーン アルマス. あと スコット・イーストウッド 映る 度 クリエバ クリヘム 横切っ すっごい 邪魔 くる 笑."}, {"rating": 4.4, "content": "面白 すぎ 主人公 達 イケメン 美人 最高. だけ ？ 色んな 場面. 笑い ツボ 刺激 堪える 必死 でし w. シリーズ 化 必ず 観 たい."}, {"rating": 3.5, "content": "初日 だけ TCX 巨大 スクリーン 上映 急遽 作品 変更 観 まし. 上映 時間 94分 久しぶり TOHO ポイント 使用. フランス マルセイユ 舞台. 冒頭 ミッション 含め いろいろ 雑 部分 目立ち 全体的 小粒 内容 クライム 系 ハラハラ 展開 全く 無かっ けど 劇伴 がよく ありがち EDM クラブ ミュージック じゃ 昭和 的 モダン 音楽 特徴 的 パリピ ウェーイ みたい 展開 上品 感じ 不思議 感覚 作品 でし. 後 キャスト 美男 美女 揃い. クリントイーストウッド 息子 ダンディー かなり 男前 今後 気 存在 ヒロイン ラテン系 美女 アナデアルマス 相変わらず 可愛い 先月 観 ハンズオブストーン 程 インパクト 無かっ けど 巨大 スクリーン 映る 琥珀 色 瞳 まるで 宝石 輝き 美しかっ. ブレードランナー 楽しみ ！( 何回 言っ てる. 主要 4人 ヴィジュアル ワイスピ ベイビードライバー 華 顔ぶれ でし."}, {"rating": 3.4, "content": "はじまり 方 兄弟 トラック 追いかける しがみつく シーン 良かっ けど 展開 ベタ. 盗ん いけ 車 マフィア だったん けど なぜ 敵対 マフィア クラッシック カー 名車 集め 趣味 どっち 側 つく 話. うーん エンターテイメント 見 やすい カーアクション 激しく 疾走 だけ なぁ. 騙さ やら れたー こー 来 かー. 2 ヶ所 楽しめ ＼(^-^)／. 突っ込み たい 所 沢山 なー."}, {"rating": 5.0, "content": "最高 すぎ. 終始 鳥肌 アドレナリン. 手足 力み 興奮 度. まさに オーバーレブ ！！！！！！. 観る 前 ワイスピ 手がけ. 制作陣 作っ いえ どうせ. 劣化 あろ 思い込ん. 自分 責め たい. 全然 そんな. 主人公 フォスター 兄弟 盗難. ドラテク 魅せる 際 搭乗. BMW M シリーズ スーパー. ドリフト 圧巻. デビン 友人 ドラテク. パフォーマンス 作戦 会議 等. 乗っ 車 チョイス. R35 F K2 日本 誇る スポーツカー. 登場 少し ばかり うる っと. しまっ. ちょこちょこ フォスター 兄弟. 訪れ クラブ ？ EDM. 最高 よかっ それと. コブラ V8 サウンド レプリカ. 忠実 再現. もう 本当に コブラ 噛ま. 痺れる 感覚 忘れ. 大音量 映画館 こそ. 味わえる 作品. クラッシック カー 現代 高級車. 車 好き 涎 しまう. 満腹 感 （ ？ ）. 終始 騙さ 終盤. 驚愕 事実 連続 フォスター 兄. 実は 色々 裏 手回し. らしく …. フォスター 兄弟 演じる. 兄 スコット・イーストウッド. 弟 フレディ・ソープ に関して. かっこよ すぎ もう … ？ ？. ステファニー 演じる アナ デ. アルマス なんて 言っ たって. 美人 漂わ 色気. 満足 × 2. × 2 作品 続編. 可能性 《 大 》 終わり 方. 続編 匂わせる 感じ. なぜ TOHOシネマズ. だけ 放映 謎 他 映画館. 上映 す べき 皆 知っ ほしい. オススメ すぎる 一本."}, {"rating": 4.1, "content": "クラシックカー 沢山 出 くる アクション映画 先日 ベイビードライバー 見 後 カーアクション 少々 単調. 話 無い 思っ ちゃんと. . 日本車 シビック タイプR スカイライン ちょ ぴっと 出 くる 良い. 主人公 二 人 イケメン ヒロイン アナ・デ・アルマス 可愛かっ."}, {"rating": 3.7, "content": "車 とか 悪 とか 関わっ くる やっぱり いい女 出 くる 可愛かっ. 主役 男 かっこよかっ けど 途中 仲間 増え すぎ 誰 誰だ わから. たくさん 珍しい 車 登場 途中 マリオカート 状態."}, {"rating": 3.3, "content": "粗っぽい ワイルドスピード. 雑 ワイルドスピード. 浅い ワイルドスピード. そんな 感じ. 必要 枠 人物 出 通りすがり. ？ 繋がり ？ 布石 なし ？？？. 夢オチ 同じ ゴニョゴニョ. 都合 よく 物語 進み. 心配 鑑賞 ください. クラッシック カー 好き 方 オススメ. スーパーカー 公道 走っ （笑）. やっぱ ねぇ フェラーリ 最高 よ ね. 盗ん 直後 あんなに 走れる ね ？ 普通 ガス 満タン 保管 おか よ ね ？ 入っ 移動 5 リッター. いろんな つっこめる 映画."}, {"rating": 3.0, "content": "初日 鑑賞 金曜 夜 仕事 帰り 観る ちょ〜ど 良い 極上 60点 ムービー 傑作 訳 つまらない 訳 60点 映画 ポップコーン 美味しく くれる 仕事 脳 週末 脳 切り替え させ くれる 大好き 最高 賛辞 こめ 3 0 贈り."}, {"rating": 3.0, "content": "いい オトコ いい オンナ いい クルマ いい 風景 いい ドラテク いい 爆発. 以上 目白押し 不満 いい 娯楽 映画 でし. クラシックカー だろ なんだろう ズンドコズンドコ 鳴らす 音楽 なー 笑っ しまっ."}, {"rating": 2.4, "content": "高級 クラシックカー 専門 強盗 団 兄弟 オークション 会場 落札 高級車 強奪 落札 マフィア 囚われ 身 しまう 様々 クラシックカー 登場 クライム エンターテインメント 作 登場 名だたる 名車 見る 高級感 見る 楽しさ 加わっ 作品 車種 説明 車 好き 盛り 上がれる 展開 単純 わかり やすい 内容 娯楽 作 ちょうど 良い 強盗 団 華麗 頭脳戦 少ない 程々 アクション クラシックカー 疾走 カーアクション 見応え 一応."}, {"rating": 4.5, "content": "映画館 4DX 2D 字幕 版 観 まし. ワイルドスピード 凄い クライム カーアクション 決定版. 評価. 🎥 映像 美 ◎. 🎥 オチ ○. 🎥 音楽 ○. 🎥 感動 △. 🎥 ストーリー ○. 🎥 テンポ ○. 🎥 泣ける △. 4DX. 💺 雨 ×. 💺 泡 ×. 💺 香り ○. 💺 風 ○. 💺 雷 フラッシュ △. 💺 煙 ◎. 💺 シート 可動 ○. 💺 シート くすぐり △. 💺 風圧 ○. 💺 水しぶき ○. 煙 風 シート 可動 見事 カーチェイス リアル 再現 出来 良かっ. イケメン 美女 クラシックカー マルセイユ 美 多い 見所. スコット・イーストウッド 今後 大 ブレイク 繋がる 作品 思い. 三 (　 ﾟ ∀ ﾟ ﾌ."}, {"rating": 4.6, "content": "ワイルド・スピード × グランド・イリュージョン 映画. 久々 面白い 映画 出会っ."}, {"rating": 3.1, "content": "仲間 多 すぎ じゃ ？ (^^; 集っ 仲間 十 余 名 主 2人 女 ボマー 意外 完全 空気 後ろ ワーワー 言う 相槌 うっ 白い 歯 みせ だけ 最後 吹け 飛ぶ よ 鼻くそ 存在感 しか 感じ ぞ ？( 糾弾 たい あまりに ひどい おそらく 僕 認識不足 まねい 悲劇 かも しれ ほんとに 奴ら 劇中 登壇 きた さっぱり 分から ちゃう … 思っ けど 風呂 入っ 考え たら きちっと ラスト アレ 十分 役回り 果たし 鼻くそ 訂正. 反面 スコットイーストウッド なかなか 強み 魅せ くれ 声 とか シルエット とか ガラス 玉 瞳 とか 親父 クリント 似通っ 部分 幾つ 感じ 見栄え いい ね 割合 チンケ 作品 ホメ 言葉 けど このまま キャリア 積め もっと 余韻 効か 深み 作品 出 かもしれん こそ 親父 共演 夢 かも ねぇ ～. キャスト 以外 たいして 推す べき 部分 見当たら ～( ところどころ お遊戯 的 空気 ヌケ 方 辟易 思っ ラスト ドンデン 少し だけ 身体 前 傾く 油断 まさか 大胆 仕掛け 施さ なんて ねぇ 伏線 まぶさ 話 成り行き もっと しっかり 観 おけ 質 よい カタルシス 味わえ かも しれ 思っ. ○ ○ ○ … お話 ポイント 車 爆発 セクシー 女性 以外 話 心から 堪能 み たい 方 上記 意識 鑑賞 みはい でしょ."}, {"rating": 3.8, "content": "そう 来 ーー って 意外 面白. 車 チェイス シーン 迫力 満点 ‼ ️. 話 的 よく ありがち 展開 そこで プロポーズ かい とか 意味 水着 シーン とか いろいろ 突っ込め 迫力 楽しめ オッケー 👌. 主演 男性 クリント・イーストウッド 息子 昔 イーストウッド ソックリ 目元. そう 言え フューリー 出て …. 車 好きな人 たまらない でしょ そう 車 って 芸術 品 かも って 思え."}, {"rating": 3.8, "content": "262 （ 44 ）. 内容 まぁ 普通 おもしろいっ 感じ けど 主演 ２ 人 イケメン 過ぎる なにもかも 全て 許せる ギャレット 役 フレディ・ソープ … … 反則 よ あんな パーフェクト 顔 … … フレディ 顔 見 すぎ いくつか 字幕 見逃 ちゃっ よ 😭. フィルマークス 早く フレディ・ソープ キャスト 追加 下さい 🙏🏻 > 追加 てる フレディ おめでとう 🎊 🎉."}, {"rating": 3.2, "content": "観 思っ 普通 カーアクション映画 バランス ぐらい かも …. 多分 ワイルド・スピード どんどん シリーズ 重ね いく 上 超 過剰 アクション もう 世界 救う 展開 話 前 話 みたい 感じ でし. 突っ込み どころ いっぱい 思い マフィア 対 マフィア 巻き込ま 展開 集める メンバー チーム 感 あまり 話 展開 早い. 盗む 得意 なぁ … とか. 爆発物 取扱 者 雑 … とか. 結局 力 技 ぶっ飛ばす よ … とか. 突っ込み どころ 多し. 飛行機 離陸 阻止 展開 強奪 部分 大どんでん返し クラシックカー カーアクション 魅力的."}, {"rating": 3.1, "content": "最初 大した 期待 車 目当て 観 行き まし 感動 驚き サクサク 話 進み 頭 使う 事 最後 観 まし わざわざ 張り切っ 観 行く けど 連休 予定 暇 旧作 108円 借りよ っていう くらい 映画 でし. 肝心 車 ピカピカ 格好いい けど クラシックカー フェラーリ キャデラック 好き あたし 感動 …。."}, {"rating": 3.3, "content": "あ 楽しかっ 麗し クラシック カー 盛り沢山 車 好き 涎 ダダ漏れ 必至 真性 エンタテインメント 映画 あれこれ 考え 観る オススメ お約束 カー アクション 次々 展開 ドキドキ しっぱ なし そういう 計画 ね 思わさ 側 そら そっち やり よ ね って 納得 言う 間 94分 って 感じ でし. （ ネタバレ レヴュー 書く 難しい … 😅 ）."}, {"rating": 4.0, "content": "面白かっ けど 詰め 甘いっ ていう なんか どっか 観 感 ずっと 残っ. ツッコミどころ すごく 多い キャラ 作り 込み なんか 中途半端 オチ ？ そう ？ ？ って そういう って 感じ …. 根 エンスー 出 くる クルマ 動い てる 観 だけ スコア 3割 り 増し w."}, {"rating": 3.8, "content": "前 情報 無し 見 たら 面白かっ クライムアクション 面白い ね ちょっと 敵 間抜け 気 まし けど 全体的 よかっ."}, {"rating": 4.2, "content": "美しく もちろん 高い クラシックカー カーアクション カーチェイス こんなに ハラハラ. フォスター 兄弟 じゃれ 合い 様 掛け合い ニヤニヤ 笑. お前 可愛い よ 笑. ステ フ役 アナ・デ・アルマス 言っ 美しい ...。. カーアクション スゴ く 良かっ オチ 最高 もちろん 察し いたん けど タネ明かし 仕込み 始まっ 描写 欲しかっ."}, {"rating": 4.2, "content": "感想 全て 魅せ. そう ？ 思わず そう 言い たく 最後 気 抜け 映画 でし. CM 美しく 紹介 いく 車 ボディ 目 主人公 興奮 スクリーン 越し 伝わっ 自分 車 価値 なんて わから 素人 それでも 興奮 具合 … … マニア たら 口 開き っぱなし ww. 派手 こそ カーチェイス 醍醐味 思っ まし 映画 カーチェイス 価値観 変わり まし ♪ 車 大切 扱っ てる あたり ww. カーチェイス メイン のに ボリューム … … 頭脳派 主人公 ストーリー こう って 思い. アクション映画 カーチェイス 等 好きな人 是非 見 もらい たい 内容 十分 楽しめ まし 洋画 ならでは スケール 驚愕 間違い なし. 見 終わっ 興奮 止み ませ 笑."}, {"rating": 3.7, "content": "美しい 車 たくさん 出 来 車 好き 方 でし たら 楽しめる 映画. ストーリー 単純 明快 ワイスピ LOVE R たら 少し 物足りなく 感じる かも しれ."}, {"rating": 3.6, "content": "90分 前後 作品 大好き だけ 映画 良い 映画. ワン アイディア コンパクト サクッと 見れ 短い だけ テンポ 良い. 人生 あー そういう ？ 叫び たい 観る 良い 映画. スコット・イーストウッド お父さん そっくり. ギャレット 役 役者さん 猿 みたい 可愛い. 兄弟 バディ 好き そこら へん 性癖 訴え くる. マフィア ボス 若い 方 ジョコビッチ 見え 仕方 ラケット 持た たい."}, {"rating": 4.2, "content": "ストーリー 分かり やすく カーアクション 集中 登場 車 美しい 過ぎる ❗( 高い ‼) 良い テンポ 進んで 気持ち良く 観 アクション 見 たい かた もちろん クラシックカー 好き 見 興奮 間違い でしょ."}, {"rating": 3.9, "content": "クルマ 好き 楽しめ 作品 🏎 💕. クラッシック カー カーチェイス. なんだか 面白く よかっ わら. ストーリー 単純 難しく. みやすい わら. スコットイーストウッド カッコ よかっ 😂."}, {"rating": 3.2, "content": "面白かっ ー. レトロ 高級車 凄い 高い. カーアクション ドライビングテクニック って 感じ. 高級車 ぶつけ 合っ とか そういう 無かっ. あくまでも 傷 つけ 盗む 目的 そういう 系統 カーアクション 無い. ちょっと わから どこか 計画. 何処 計画 回想 まじり ネタ ばらし 欲しかっ なー. うーん どこか ...。. 辺り ？ 何処 ？ っていう わから もやもや （笑）. ホント 最初 たら 切れ者 過ぎ すごい 壮大 計画 過ぎ 圧巻 思う. 楽しく 見 映画 でし."}, {"rating": 3.5, "content": "大作 感 全く ませ ピリッと スパイス 効い 小品 ござい まし ヴィンテージ カー たくさん 出 カーマニア み たら きっと 狂喜 乱舞 でしょ ね. 主役 兄弟 2人 かなり イケメン ☆."}, {"rating": 3.5, "content": "けっこう 疲れ てる コンディション 観 悪かっ. ちょくちょく 記憶 飛ん あまり 内容 理解 まま 最後 駆け抜け 戦犯 野郎. . スコット・イーストウッド バリクソカッコ よかっ. テンポ よすぎ. カッコ つけ 方 ちょっと ダサい. 車 トレーラー 正面 衝突 大 爆破 CG 萎え. なんだかんだ もう 一 回 コンディション 観 たい."}, {"rating": 4.0, "content": "ワイルドスピード 似 面白かっ. いろんな 車 見れ 良かっ."}, {"rating": 3.8, "content": "ワイスピ オーシャンズ11 ジェイソンボーン グランドイリュージョン 処刑人 5作品 足し 7 割っ 感じ クライムアクション. … 粗削り 上手く 行く ツッコミ 出し たら 埒 あか けど スカッと サクッと 面白い 派手 だし 車 兄弟 格好いい 普通に 好き … 惜しい …. 上映 時間 100分 未満 サクッと アクション クライム イケメン 兄弟 （ 弟 ギャレット 役 フレディソープ 君 めっちゃ カッコ 可愛く 素敵 じゃ ？ フィルマークス なんで キャスト 一覧 入っ でしょ ？ ） 美女 クラシックカー 高級車 たんまり 見れる 得 ストーリー くるっと 捻り 効い てる ウェーイ w ノリ 思い 割 レトロ 雰囲気 （ マルセイユ 舞台 大きい ） なかなか 良さ げ. あと 途中 出 来る 尋問 （ ？ ） なかなか 斬新 ふ へっ 変 声 出 そう まし. あと一歩 感 とか 二軍 感 アクション クライム 大好き 人間 十分 満足. 兄弟 イケメン 仲良し だしね ♡. もっと アクション × クライム 作品 増え くれる 嬉しい."}, {"rating": 5.0, "content": "カーチェイス 最高 でし ‼ ︎ ストーリー 最後 どんでん返し まさか 思わさ まし."}, {"rating": 3.3, "content": "2017172. ワイルドスピード みたい 内容 けど 車 イケメン イケジョ 見 行く 映画. きっと 車 好き たまらない でしょ 懐かし 名車 たくさん. イケメン イケジョ かなり イケテ る."}, {"rating": 4.0, "content": "カオス. テンポ 早 すぎ ラスト ぽかーん アクション 悪く けど カッコ つけ かた ちょっと スベ っ てる 部分. けど キャスト ルックス 良し 弟 ？ 可愛い 女の子 いい エロ かっ. クラシックカー 紹介 エンジン 鳴らす 演出 クール. ベイビードライバー ノリ 行っ いけ."}, {"rating": 3.6, "content": "意外と ストーリー しっかり 伏線 ちゃんと 拾っ 面白かっ ただ 無難 感じ 否め … もう少し ふざけ 良かっ 思う."}, {"rating": 3.2, "content": "なぜ 原題 まま じゃ ？. スクランブル 邦題 どう つけ たら 出 くる …. 90分 終わら すっごい よく わから 最終的 騙さ でしょ ？ って 勝手 決めつけ くる どう 思う 振り返り ほしい. ワイルドスピード スタッフ だけ 作り 似 すぎ ヒロイン 可愛い."}, {"rating": 2.5, "content": "TV 東京 昼過ぎ やる レベル 映画. アメリカ マイルドヤンキー 向け."}, {"rating": 2.5, "content": "ワイルドスピード シリーズ 二軍 三軍 感 すごい. アクション 派手 バカバカし セクシーさ 全て メジャーリーグ マイナーリーグ J1 J3 様 グレード ダウン 感じる. 本家 違い 出す クラッシック カー 専門 車 強盗 設定 押し出し 盗ん クラッシック カー 逃げる 為 盗ん 方 盗ま 方 キズ つけ 様 おっかな ビックリ カーチェイス 迫力 イマイチ 出 本末転倒. 主演 スコット・イーストウッド 顔 自体 似 顔 しかめ 時 目元 シルエット カッコ よ イーストウッド 彷彿. いい 俳優 欲しい. 原題 オーバードライブ スクランブル 変え 意味 わから."}, {"rating": 2.3, "content": "車 好き 為 ただ カーアクション映画 演出 ストーリー いたっ 普通 ツッコミどころ 満載 カーアクション だけ 頭脳戦 多く 占め 興味深く 今 大 注目 アナデアルマス 嬢 大 画面 拝め たげ 良し しょ そう 言い聞かせ 劇場 後に."}, {"rating": 3.5, "content": "内容 普通 やけど 車 カッコイイ. 兄ちゃん たぶん 嫁 かわいい. ちっこい 爆薬 橋 全部 崩壊 ？ とか 突っ込み どころ 多々. 迫力 映画."}, {"rating": 3.7, "content": "ストーリー かなり 粗削り ツッコミどころ 満載 けど 見 終わっ 後 結構 面白かっ ね タイプ 映画. クラシックカー バンバン 出て かっこよく 撮ら 車 好き 人 3割 増し 楽しめる だろ. 個人的 マフィア ボス 親戚 小 悪党 全開 やたら 無能 奴 好き."}, {"rating": 2.5, "content": "ユナイテッドシネマ 熊本. おもしろい … けど 足り. 脚本 ケチ つける 映画 けど とにかく 荒い. ただ 荒 上回る 車 カッコ 良さ ‼ ︎ ‼ ︎. 車 興味 イエーーイ 楽しさ ♪."}, {"rating": 2.6, "content": "96時間 ワイルド・スピード スタッフ … なんて 公式 宣伝文句 通り カー アクション 劇. ただ いかにも カー アクション シーン 意外と 少なく どちら クルマ 盗む 頭脳戦 メイン. 想像 裏切る ラスト そう くる やら なるほど ね やる ねぇ って 感じ でし. 上映 時間 コンパクト まとまっ 中だるみ スカッと 終わり. ツッコミどころ 満載 ご 愛嬌 洋画 らしい アクション 劇 好きな人 向け 作品."}, {"rating": 3.2, "content": "2017年 劇場 鑑賞 86本 目. スコット・イーストウッド 主演 アクション クライム 作品. 対照 的 キャラクター イケメン 兄弟 美女 揃え カッコ つけ たら こう 感じ. 楽しめ けど ツッコミどころ 多い 派手 やり すぎ イライラ す るし あんまり 好き じゃ. インターポール 出 おもしろく けど いろいろ 描写 ズル 所 多く 納得 いか ミスリード 狙い たかっ だろ けど どう いい イェーイ シーン 差し込ん どい 大事 シーン やら ダメ でしょ もっと 計画 練っ てる とか 観 たかっ. 父親 とか 異母兄弟 とか セリフ やたら 出 くる けど 広げ いら 思う. どこか 作戦 どこか 想定外 なのか どう 動い もうちょい うまく ラスト 回収 くれる よかっ けど. 冒頭 カッコ つけ ダイブ 全く 意味 笑っ. 終盤 追いつく 速 すぎ ポカン もっと 焦らし 必要. そもそも 高級 クラシックカー = 傷 つけ いけ なので カーチェイス そんなに 盛り上がら."}, {"rating": 3.0, "content": "ほぼ スコットイーストウッド 目当て 初日 鑑賞. アイス マックス 比べ しまえ アクション 抑え 目 けど あれだけ クラシックカー 走ら てる 致し方 なし 動態保存 目的 オイル 回す だけ これだけ 車 揃え 思え 良し. オチ 先 聞い しまっ ストーリー 明らか 読める キャスト 男 女 みんな 可愛い 街並み 最高 きれい かるーく 観 行く 最適 映画."}, {"rating": 3.5, "content": "映画館 2017年 40本 目 観賞 ユナイテッドシネマ 豊洲 )。 スコット・イーストウッド 主演 カーアクション映画 カーアクション映画 普通 評価 主人公 誰 側 付く 最後 最後 分から 話 興味深く 見る 後 スコット ･ イーストウッド 目付き 父親 そっくり 感じ 珍しい クラシックカー たくさん 出 くる カーマニア 方 オススメ 車 走っ シーン CG 合成 クラシックカー 並ん 走っ 姿 壮観 ！) 感想 こんな."}, {"rating": 3.0, "content": "劣化 版 ワイルドスピード カーチェイス シーン 迫力 欠ける 期待値 低め 設定 観 けど 下回っ TOHO ポイント 鑑賞 よかっ. スコットイーストウッド 相棒 イケメン だけ 映画 あと 車 渋い."}, {"rating": 3.4, "content": "車 専門 泥棒 兄弟. いつも 通り 盗ん だら 相手 悪かっ. 見逃し もらう 代わり そいつ ライバル フェラーリ 盗ま ね お話. 車 趣味 全開 おぎやはぎ 好き そう. 面白かっ けど 出 車 ビンテージ 高級車 ガツガツ ぶつかる わけ いか 少し 地味. 某 シーン 漫☆画太郎 ウギャー 彷彿 なあ 笑. スクランブル 原題 違っ 題名 大人の事情 よく わかん."}, {"rating": 3.8, "content": "兄弟 やりとり 面白 処刑人. カーアクション ワイスピ. 盗み トリック オーシャンズ11. 詰め込ん 面白 ワイスピキャスト 置き換え 楽しい だろ なぁ … 綺麗 車 観賞 行っ いい 感じ. おや ？ 所 けど ある程度 伏線 回収 満足. フォード・マスタング シェルビー・コブラ コルベット C1 フェラーリ 250 GTO 出 興奮 … DVD 出る 前 にあ 10回 見 たい. 女の子 とても 可愛く 目 保養 まし."}, {"rating": 2.9, "content": "なんか 凄く カッコ つけ てる けど バブリー 80年代 っぽい なあ."}, {"rating": 3.0, "content": "手 映画 ありがち 内容 シンプル 頭 使わ 全編 楽しん 見れる 映画. ただ 強いて 言う もう少し 出 くる 人間 喜怒哀楽 感 個性 有っ 良かっ 方 もっと 面白く 描け 気. クラッシック カー 出 もう少し 上手い 使い方 無かっ 映画 中 クラッシック カー 見 綺麗 芸術 言う 台詞 見 本当に そう 思う もう少し 見せ 方 劇 中 絡ませ 方 工夫 貰えれ. カー アクションシーン 流れる リズム 大変 良かっ. 主人公 スコット・イーストウッド って クリント・イーストウッド 息子 よ ね あまり パッと しません 今後 期待."}, {"rating": 3.1, "content": "映画 スクランブル 試写 見 まし. 美しい 車 堪能 クラッシック モーターショー 映画 思い まし. ワイルドスピード. 見所 美しい 車 貴重 クラッシクカー 美しい 街 渓谷 走る カーチェイス. あまり み タイプ カーアクション映画 新鮮 でし. 感想 http:// toomilog .com scramble."}, {"rating": 3.7, "content": "平成29年 2017年 9月22日 金. 於 : 広島 バルト １ １. 評価 ：④. ＊ 結構 ､ 楽しめ まし 😄 ､ 車 美しい ✨ それにしても 父親 クリント ･ イーストウッド よく 似 😉."}, {"rating": 3.5, "content": "南仏 マルセイユ 走る ピカピカ クラシックカー 映像 素晴らしかっ. 主人公 兄 かっこ 良く 車 盗む やり方 奇想天外 面白かっ."}, {"rating": 3.1, "content": "主演 二人 カッコ いい ヒロイン かわいい クラシックカー あんなに マックス スピード 乗り回し 壊れ ちゃわ 笑."}, {"rating": 1.9, "content": "一言 言え 残念 感じ 綺麗 車 ただ 見せ てる だけ みたい 主人公 見た目 キュート 救い マセラティ 乗っ み たい."}, {"rating": 3.3, "content": "車 知識 トン ど 映画 面白かっ 主人公 金持ち 二人 車 並々 ぬ 愛情 持っ 分っ なんで スクランブル なんて だろ ？ 原題 Overdrive まま 良い のに."}, {"rating": 3.7, "content": "普段 見 カーアクション 系. 最後 予想 覆さ ハラハラドキドキ かなり 楽しめ 試写 会場 音響 イマイチ … 映画館 もっと ガ ツン 見応え … あまり 詳しく けど 高級 クラッシック カー ぞろぞろ 出 くる 圧巻 芸術 級 乗っ み たい 眺め てる だけ いい ♡. カッコ いい 異母兄弟 萌える ♡ 女の子 達 可愛い ♡. 続編 たら 見 たい."}, {"rating": 3.0, "content": "とにかく 出 くる 車 かっこいい. スコット 若手 フレディソープ かっこよく だけ 感じ. 終わり 方 2 そう 感じ けど 話 的 イマイチ ね."}, {"rating": 2.3, "content": "試写会 ふと 表情 とか クリント・イーストウッド 似 てる もっと 音楽 こっ ほしかっ."}, {"rating": 3.2, "content": "クラッシック カー 好きな人 画面 観 てる だけ 楽しい かも 往年 名車 ずらり キラキラ 磨か フォルム あらすじ 通り 二人 兄弟 名車 盗む とこ 始まり カーチェイス 控えめ. 観 てる 最中 こすっ たら 大変 ばかり 気 しまい まし ドリフト シーン とか タイヤ ～ 笑. 短め 過激 シーン 少ない 女性 もお 勧め 思い."}, {"rating": 3.5, "content": "ファミリー カー 題材 ノンストップ アクション 繰り広げ トランジット アントニオ・ネグレ 監督 クリント・イーストウッド 息子 ワイルド・スピード ＩＣ Ｅ ＢＲＥＡＫ 出演 スコット・イーストウッド 主演 ９ ６ 時間 ワイルド・スピード シリーズ スタッフ 製作 本作 スピーディ テンポ 良い カーアクション 繰り広げ. 映画 ワイルド・スピード シリーズ 係わっ 人々 多い せい 劇中 高級 車 スーパーカー 激走 キャラクター設定 チーム ミッション 取り組む 等 作品 雰囲気 含め 似通っ. ただ 大きく 違う 本作 中心 希少価値 高い クラシックカー. 登場 車種 挙げる ブガッティ タイプ ５ ７ ＳＣ クーペ アトランティーク アルファロメオ １ ５ ８ マセラティ クアトロポルテ Ｖ ジャガー Ｘ Ｋ １ ２ ０ ＤＨＣ ポルシェ ３ ５ ６ Ａ スピードスター アストンマーチン Ｖ８ ボランテ フォードマスタング シェルビー Ａ Ｃ コブラ ４ ２ ７ 等 自動車 博物館 展示 車 実際 走行 手 車 ファン 堪ら 思う. 本作 車 魅力 だけ オーシャンズ シリーズ 裏 裏 かく クライム 物 魅力. 主人公 フォスター 兄弟 ヤバイ 車 手 出し マフィア モリエール 追い込め 敵対 マフィア 所有 ３ ８ ０ ０ 万 ドル 走る 芸術 品 ６ ２ 年 型 フェラーリ ２ ５ ０ ＧＴＯ 一週間 盗む ミッション：インポッシブル 挑む. 兄弟 一芸 秀で メンバー 集め 奇想天外 計画 立てる …. 伏線 作品 随所 張り巡らさ 二 転 三 転 しながら 最後 どんでん返し 繋がっ いく 展開 ワクワク. ワイルド・スピード シリーズ 化 そう 本作 続編 登場 期待 たい. ."}, {"rating": 3.3, "content": "試写会 行っ ーー @ よみうりホール. 登場 クラシックカー 数々 美し 焦点 当て 演出 かっこよかっ. ワイルドスピード 派手 カーチェイス けど ストーリー そこそこ 楽しめ そこそこ 笑笑. BGM 結構 力 入れ てる 気 聞い 雰囲気 イメージ てる 感じ シーン たくさん. よみうりホール 映画館 じゃ 音響 しょぼい なんで もっ かい 映画館 見 たい."}, {"rating": 3.0, "content": "なんとも 普通. 面白く つまらなく. クラッシック カー フォルム 美しい. 主人公 イケメン 可愛い. どんでん返し っ ちゃ けど. どう 盛り上がら なぜ. 続編 アリ 終わり 方 けど. どう なぁ …."}, {"rating": 3.5, "content": "９月 ６ 本 目 試写会 スクランブル 原題 : OVERDRIVE )」。. まず 主演 スコット・イーストウッド 確か 若い 頃 クリント・イーストウッド 似 てる お父さん 目元 優しく イケメン 感じ プラス キャスト み ー イケメン いい女 ばかり. 目玉 フェラーリ 250 GTO 始め 高級 クラシックカー ずらー り 切っ 画面 美しい. 高級車 専門 窃盗団 フォスター 兄弟 ひょんなことから マフィア ボス 脅さ 敵対 マフィア ボス フェラーリ 盗ま なけれ ハメ. 96時間 ワイルド・スピード シリーズ 製作 陣 最新作 要するに 深く 考え スカーっと 作品 ただ 他 シリーズ 違う 汗 匂い 画面 いつも オシャレ 気持ちよく 騙し くれる 脚本 スタイリッシュ. 車 好き イケメン 好き スカッと い人 オススメ."}, {"rating": 2.9, "content": "なんか 全体的 ぬるっと 展開. 出 くる 車 クラシックカー ばかり 好きな人 堪ら だろ けれど クラシック だけ カーチェイス 大破 わけ いか イマイチ 盛り上がり 欠け. 一週間 人 集め 車 盗ま なきゃ 殺さ って 状況 のに 普通に クラブ 踊っ オシャンティ レストラン ピザ 食べ てる ワロタ w 余裕 一体 来る www. 後半30分 ぐらい どんでん返し まあ 騙さ たっ ちゃ 騙さ けど どちら 騙し討ち 気分. とにかく 後 付け 感 ハンパ 苦笑."}, {"rating": 3.1, "content": "手 映画 つっこみ 出し たら キリ つっこま. ちょっと 車 簡単 盗ま すぎ でしょ ～。 隣 ご 婦人 スマホ 光 気 注意 しよ まい やっ あんな 超 高級車 いとも 簡単 盗め ちゃっ セ キュ リ テ ィ !!!! しかも 本物 超 高級 クラシックカー 使っ しまっ ゆえ 結果 ぬる ～～～ カーチェース 見せ ちゃう 例 橋 シーン よ 走れよ 怒り すら おぼえ まし 爆弾 君 おい とい 今後 主要 キャラ あろ 人たち キャラ 弱 すぎ シリーズ化 した 愛着 沸く かしら ね …. ちなみに ワイスピ 大好き."}, {"rating": 2.5, "content": "車 キレイ 撮れ 役者 いい けど ストーリー よく わからん ‼. 往年 名車 ズラリ けど 自分 趣味."}, {"rating": 2.5, "content": "試写会. こう ワイスピ スピード とか 期待 行っ たら 辺 加え 足し 割っ 出て きた 感 …。 車 詳しかっ たら もうちょい 楽しめ …。. どんでん返し 悪く けど 正直 カット 割り 多 過ぎ 主軸 置き たい わからん ストーリー 集中 力 切れ しまっ せい ネタ ばら しも あ そう だったん すか 流し しまっ. いや かっこいい シーン いっぱい けど ね 渓谷 チェイス アンドリュー エンジン 掛け 方 ずるい わ イケメン 許さ 所業. あと ゲーム THE C REW めっちゃ やり たく まし ね ハイ."}, {"rating": 3.0, "content": "車 事 全く わかり ませ. クラシックカー 芸術的 綺麗 わかり まし ロマン 感じ ね. クラシックカー 好き 方 堪ら 映画 思い. オチ 途中 なんとなく わかっ しまい まし ちゃんと 楽しめ まし. 普通 面白い. ただ 兄弟 父親 思惑 理由 説明 不足 部分 多少. 尺 足り なぁ. スコット・イーストウッド. CG みたい 美形. 弟 方 かなり 魅力 的. 今後 楽しみ 気 まし."}, {"rating": 3.1, "content": "試写会 観 まし ー 主演 スコット・イーストウッド 目元 お父さん そっくり. 車 泥棒 生業 異母兄弟 なぜ 車 泥棒 てる とか 全く 説明 なし だけど そんな どー いい かも クラシックカー あんなに バリバリ スピード 出る ？ とか … どー いい. 脚本 しっかり 捻っ 最後 しっかり ハラハラ 観 作品. リビエラ ラン."}, {"rating": 3.0, "content": "グランドイリュージョン 的 どんでん返し ラスト 愉快 楽し すぎ IQ 2 オールド カー って あんなに 速く 走れる もん ね ～。 天才 高級車 窃盗団 (^_^)v 済まさ 目的 殺人 厭わ ためらい 過ぎ すごい 笑っ."}, {"rating": 2.8, "content": "尺 関係 いろいろ 端折っ けど クラシックカー 好きな人 堪ら ？ ？. 父親 譲り スコット・イーストウッド イケメン っぷり 去る ギャレット 弟 役 フレディ・ソープ 目 釘付け シンプル 顔 好き. クラシックカー って そんなに スピード 出る ？ っていう 疑問 頭 よぎっ けど 細かい 気 っていう 大味 アクション映画 定番 ね."}, {"rating": 3.0, "content": "世界 一 台 フェラーリ 岐阜県 見つかっ とか タイムリー 話題 けれど ワキワキ 人 ピッタリ 映画."}, {"rating": 3.0, "content": "車 泥棒 盗ん 車 マフィア 車 マフィア お詫び 対立 マフィア 車 盗む はめ なっちゃった 車 泥棒 描く アクション映画. うーん. ワイルド・スピード たく なっちゃった 感 作品. 改めて ワイルド・スピード 面白 感じ よ （笑）. 各 キャラクター 個性 薄め セリフ ありがち 最後 どんでん返し 驚き 少なめ. CG ちょっと 安っぽい. ただ 車 詳しく 知っ てる メーカー クラシックカー わんさか 出 くる 車 好き 方 楽しい かも. スコット・イーストウッド アクション 多目 好感度 ⤴ ︎ ⤴ ︎."}, {"rating": 3.5, "content": "クラシックカー カーチェイス やたら カッコ いい クルマ 好き オジサン 向け 思い 構成 完全 ワカ モノ 向け 青春 モノ 不思議 映画 …. とはいえ 痛快 気軽 楽しめ まし. 主演 イーストウッド 息子 雰囲気 次 ブレードランナー2049 出 てる ヒロイン アナ・デ・アルマス 鬼のよう カワイイ エロ く 良い ね (^^;."}, {"rating": 3.8, "content": "クリント・イーストウッド Jｒ 主演 車 泥棒 お話. 痛快 豪華 どんでん返し. スーパーカー ちょっと 古い 表現 ？) たくさん 出. スポーツカー ファン たまらない. ハラハラ ドキドキ 連続. 公開 楽しみ."}, {"rating": 3.6, "content": "試写会 行き まし. クリント・イーストウッド 息子 スコット・イーストウッド 主演 クライム アクション. 高級 クラシックカー 専門 強盗 団 フォスター 兄弟 今回 ターゲット オークション 競り 落とさ 世界 2 台 しか 名車 37年 型 ブガッティ 作戦 失敗 終わり 今度 62年 型 フェラーリ 250 GTO 盗む …。. 南仏 マルセイユ 舞台 BMW 327 ポルシェ 356 名車 カーチェイス 繰り広げる シーン 圧巻 よくも あれだけ 高級車 カーチェイス ドキドキ 感 加わっ 思わず 手 汗 握っ しまう. 巧み ハンドル 捌き 高級車 操る スコット・イーストウッド 演技 クール ワイルド・スピードICE BREAK 続い カーアクション 物 欠か 存在 ‼."}, {"rating": 2.0, "content": "手 ケイパー 物 悪事 働く 大義名分 ハッキリ 主人公 感情 移入 観 続ける 難しく 場合. 点 言う 本作 主人公 兄弟 なぜ 車 泥棒 稼業 大義名分 不明瞭 いささか 感情 移入 づらい. クライマックス 大掛かり ミッション 美しく 完璧 盗む モットー あんまり 感じ なんか 強引 力 技 頼っ 印象. カーチェイス シーン カット 割り 激しく 観 づらい 思っ たら プロデューサー 96時間 ピエール・モレル 知り 納得. 94分 短い ランニング タイム 観 唯一 良さ."}, {"rating": 4.0, "content": "騙し 合い カーチェイス スリリング 面白い ベイビードライバー 違っ 高級車 乗り回し 逃げる 事故 少なく 安全. 爆破 オタク かなり いい 仕事. 上映 時間 94分 短め 手軽 見れ 良い. あらすじ 半分 くらい ネタバレ しまっ フライヤー 見 ほう いい かも これだけ 残念 すぎる."}, {"rating": 3.5, "content": "GTA ストーリー 見 感覚. クラシックカー ギャング 好き オススメ."}, {"rating": 4.0, "content": "キャスト 新鮮 小気味 良い 展開 楽曲 センス いい 大 満足 感想 登場人物 全て 特別 能力 魅力 的 人物 像 盗人 けど ヒーロー 的 そんな 爽快 秀作 でし 新た シリーズ 化 間違え 楽しみ 今後."}, {"rating": 4.0, "content": "バンコク 映画館. ～～～ なんと なんと エド ガ ～ ライト ベイビードライバー 見 行っ ムチャクチャ 面白かっ さあ レビュー 書こ 思っ たら ジェイミーフォックス 出て っけ ？ えっ ケビンスペイシー 冒頭 カーチェイス すごかっ けど 主役 １ 人 クリントイーストウッド 息子 けど なんで 皆 レビュー 名前 こ なんと 全く 違う 映画 見 行っ 自分 見 映画 オーバードライブ ベイビードライバー 同じ 映画館 上映 12時 初回 こんな って ー 驚愕 事実. こんな ミス 見 映画 ムチャクチャ 面白かっ なんて っ たって 翌日 ベイビードライバー 見 思いこん エドガ ～ ライト 新作 最高 クール って 思っ なんか 全然 話題 けど ベイビードライバー 陰 隠れ しまう 勿体ない 痛快 カーチェイス 映画 映画館 み なんぼ 映画."}, {"rating": 2.0, "content": "50 70年代 走り抜け クラシックカー モチーフ 映画 主役 イーストウッド 息子 的 レプリカ 感 含め 。@ 試写."}, {"rating": 4.0, "content": "イーストウッド 君. 君 オヤジ ソックリ ね. ダーティーハリー リメイク 続編 作っ 主役 やっ."}, {"rating": 3.8, "content": "✔ ️ まず 先 言い たい アナ・デ・アルマス 最強 美し すぎる 俄然 ブレードランナー2049 期待値 上がっ. ✔ ️ 息 つか ぬ カーチェイス 数々 爽快 痛快. ✔ ️ オープニング 名車 映像 だけ 車 好き たまらない 作品 アナ・デ・アルマス 同じ くらい 美しい 高級車 ディテール. ✔ ️ イーストウッド 息子 スコット・イーストウッド マイケル富岡 似 けど かっこいい 準 主役 フレディ・ソープ って 誰 ？ めちゃくちゃ イケメン けど. ✔ ️ 単純明快 けど テンポ よく ずっと 魅せる 映画 シリーズ化 いけ そう."}, {"rating": 3.0, "content": "車 盗む 窃盗 兄弟 怖い 麻薬王 とか 目 つけ 盗み 強要 けど 一発逆転 話. 南仏 舞台 景色 中 美男 美女 クラシックカー カーアクション 設定 見 楽しく 90分 ちょい 短 好感 もてる 映画 でし. ただ 主人公 兄弟 意外 スリ 爆弾 作り とか 仲間 集め 麻薬王 出し抜く チーム 強奪 目新し 意外性 とか ビックリ 展開 スムーズ 話 進行 いく ハラハラドキドキ とか 一切 残念 でし 主人公 始め 仲間たち 全員 魅力 欠け しまっ 後半 実は こう でし プラン 明かさ いく 面白 あまり むしろ 無茶苦茶 だけ 印象 残っ しまい まし それに カーチェイス とか 強奪 シーン 意外 少なく 終始 兄弟 ヒロイン ぐだぐだ 話し だけ 印象 映画 でし. とはいえ ジャンル 一定 面白 映画 でし."}, {"rating": 2.6, "content": "カーチェイス 中 ドライバー アップ しつこく 面白い. 終盤 どんでん返し 薄々 感 づける レベル 好感 持てる. 誰 盗ら たく 車 ガソリン 満タン カギ つけ っぱなし いけ 教訓 まし."}, {"rating": 4.5, "content": "まさかの. はらはら. ドキドキ. カッコ いい. 綺麗. 高級車. 急 展開. すごい. 迫力. ハッピーエンド."}, {"rating": 2.8, "content": "アナ ドゥミ ほう 綺麗 撮る アナ 喋ら ほう いい. 説明 セリフ 多く 偶然 多い. ストーリー 展開 飽き させ エンターテイン てる. スタッフ キャスト ルパン3世 撮っ たら 観 み たい."}, {"rating": 2.8, "content": "カーチェイス シーン 良かっ. 後半 クラシックカー ズラーッと 並び 走っ てる シーン とか ロマン しか. タイミング プロポーズ 死ぬ イライラ ちゃっ けど wwww 洋画 もたつく って 女 だけ じゃ ないん だぁ って. ちゃんと 良い 映画 思い."}, {"rating": 3.8, "content": "1 テンポ 良い 流石 ワイスピ 監督. 2 車 曲線 光沢 良い. 3 クラシックカー 格好 良さ. 4 まったく 不意 突か けど たら 次 作戦 参加 さす 苦悩 暗証番号 覚え くだり ？."}, {"rating": 3.0, "content": "ー 二重スパイ みたい 仕掛け 始まっ ？ 答え 合わ 的 部分 無かっ 気 最後 腑 落ち. 伏線 回収 無い どうと 後 付け こう よ って 出来 ちゃう 気 けど なぁ. 往年 名車 たくさん 登場 車 好き 興奮 映画 かも しれ ね. 個人的 車 興味 ストーリー とか 派手 とか テンポ 感 普通 少し 期待はずれ でし."}, {"rating": 3.4, "content": "クルマ たら ま かっこいい. それと フォスター 兄弟 男前. ストーリー 思っ たより … … … って 感じ でし 惜 好み でる ね ？. 最後 デビン フェラーリ ギャレット 迎え くる ヒュ〜っ まし ね 笑."}, {"rating": 3.0, "content": "頭 空っぽ 観 映画. 途中 ？ どういう ？ ？ って しまっ 次 観る 機会 たら もう ちょっと 真剣 観 たい 思い. 殺さ … 思っ しまっ けど マフィア 世界 そんな 甘く ねー. ちょっと だけ モリエール 同情. 欲しい 車 ちゃんと オークション 買っ のに 途中 盗ま そう 結果 自宅 コレクション 全部 盗ま 最終的 バス 突っ込ま 死ん じゃ うって …. カワイソス (´･ ω ･`). クラシックカー めっちゃ かわいかっ. クランプ 役 クレメンス・シック めっちゃ かっこよ すぎ. 短髪 ヒゲ 金髪 碧眼 最高. 爆弾 小僧 決め 台詞 ？ Yes !!』 どうして なかなか 小気味よい 笑."}, {"rating": 3.5, "content": "車 くわしく けど 楽しかっ 最後 展開 早く もう ちょっと 各々 本当 関係性 説明 欲しかっ … カーアクション 美男 美女 見応え まし 個人的 プロポーズ とこ 良かっ."}, {"rating": 3.0, "content": "二人 兄弟 車 盗む ストーリー. 捕まる 敵 車 盗む 助け もらう 約束 敵 寝返っ カーチェイス. 最後 寝返っ 方 車 盗み出す. カモ 自分 カモ 気づか."}, {"rating": 2.8, "content": "車 鍵 管理 どう ？. 盗ん 自慢 ダサく 微妙. やっぱ 強盗 寡黙 ほしい."}, {"rating": 2.8, "content": "リア充 言葉 あんまり 好き じゃ けど 向け 映画 ？. 出 くる 俳優 女優 全員 それなり かっこよく モテ 多分 )、 自分 やっ てる 後ろめた とか ゼロ わたし こういう どこか 後ろ暗い 悩ん 葛藤 好き 登場人物 誰 惹か. たしかに 車 カッコ よかっ けど わたし 好き クラシック ぽい 車 ただ 並ん 走っ てる だけ 活躍 残念. ストーリー どんでん返し けど 意外."}, {"rating": 3.0, "content": "カースタント 温い 高級車 クラッシュ 出来 って 事情 察し. スコット・イーストウッド アナ・デ・アルマス ファッション 映画 感 出し 作品 合っ てる."}, {"rating": 3.0, "content": "カーアクション すごい. 車 まったく 興味 なるほど かっこいい 思い まし. ストーリー ？ 腑に落ちない 部分 多々 … 終盤 明らか タネ けっこう 意外 驚い 主人公 達 なぜ そうした … ストーリー 進ん イマイチ 感情移入 ぼんやり 終わっ しまい まし. テレビ 午後 とか 深夜 放送 てる 海外 映画 ぴったり 思い まし 暇つぶし 考え 観る いい 映画 ね. お金 出し 観る せめて 映画館 ほう 迫力 楽しい かも 知れ ませ. 余談 黒 背景 白文字 カタカナ スクランブル 大 画面 映さ 時 なんだか 笑っ しまい まし でしょ ？."}, {"rating": 2.2, "content": "決して 面白く 無かっ 訳 けど 一言 言う ワイスピ 劣化 版 (^◇^;) 高級車 専門 車 泥棒 とか セクシー 姉ちゃん 腕っ節 強い 男 色んな 奴ら 集め 悪党 一泡 吹か とか ワイスピシリーズ 何度 描か 内容 舞台 イタリア 移し 描い だけ 新鮮味 まったく 無かっ 残念 でし まぁ ド 派手 アクション 女優 陣 レベル 高さ 良かっ ね."}, {"rating": 3.5, "content": "頭 空っぽ 観 評価 見受け 作品. 自分 どこか 作戦 そうじゃない とか 登場人物 背景 思い 馳せ しまっ それなり 頭 使う. もしか たら 設定 作り 込ま だけ かも しれ. 兄弟 仲間 高級 クラシックカー 盗む 話. 予告 華麗 手口 意外と 泥臭い 盗み 方 てる じゃ 思う. どんでん返し 的 展開 ただ アクション映画 思い 逆 ややこしく 言える. 観客 わかり やすい 種明かし 思う. へん スッキリ い人 向か かも. 基本 的 高級車 出 くる 車 丁寧 扱っ てる 印象. 壊す 派手 やっ くれる 壊す 車 大事 じゃ だろ. とにかく 良かっ とにかく 車 美しい. 単体 見 曲線 美 艶 良い ずらっと 並ん 様 車 知ら ため息 出る. 人気 もしか たら 続編 出る かも しれ. 続編 同じ クオリティ 保て 気 単品 ほう いい かも."}, {"rating": 3.5, "content": "冒頭 競り 落とさ クラシックカー 盗み 方 割と 雑 所 個人 的 良かっ. 主人公 サイド メイン メンバー 4人 全員 美男 美女 眼福. 後 仲間 メンバー メガネデブ 以外 モブ 割り切っ てる 良い （ 多分 観 人 皆 顔 覚え 筈. 最終的 ２つ ギャング グループ 車 両方 盗む 所 痛快 次回作 作れ そう END 上手い. 高級車 ガンガン スクラップ ドッカンドッカン 爆発 好きな人 オススメ （ 最初 最後 だけ けど. （ 所々 CG 丸出し シーン 少し 気 まし ）."}, {"rating": 3.8, "content": "ワイルドスピード 派手 アクション CG 気分転換 観る ちょうど いい 長さと 内容. 個人的 ワイルドスピード 007 シリーズ いい こ取り ってな 具合. クラシックカー オールド カー 好きな人 たまらない だろ けど のめり込ん フツー かも."}, {"rating": 4.0, "content": "ワイルドスピード 映像 音楽 雰囲気 似 てる 兄弟 計画 行き当 ばったり なのか 思わ 置い すごい 知能犯. カーアクション ワイルドスピード 程 ガンガン 見せ 代わり クラシックカー たくさん 拝める. 車種 分から おいら 見 あまり 有り難 み 湧か 凄い 車 だろ なぁ ぼんやり 思っ."}, {"rating": 2.5, "content": "上映 時間 短く コンパクト 点 いい 内容 薄い. チーム 集め はじめ ケイパー 思い チーム 存在感 消え どうしても あいつ 盗ま いけ カタルシス いまいち. そもそも いつ 寝返っ インターポール くだり 曖昧 過ぎ 微妙. そもそも 盗み プロ 映画 最後 殺し 出 興醒め. 60セカンズ オーシャンズ 掛け合わ たかっ だろ けど 脚本 いまいち. 残念賞."}, {"rating": 4.6, "content": "かっこいい 車 いっぱい 出 アクション かっこ 良く 出 くる 人 かっこ 良く 美人 もう 最高 って かん じ. フォスター 兄弟 かっこ 良 すぎ 息 ぴったり やし お茶目 やし クラブ 踊っ てる めっちゃ 絵. 1番 好き シーン やっぱり アンドリュー 後ろ モリエール 来 てる のに ステフ 俺 見ろ Will you marry me ?\" とこ. ギャレット デヴィン いちゃいちゃ てる アンドリュー キッチン ごはん 食べ とこ 最後 新しい 計画 話 とこ 好き やっ シーン アンドリュー ステフ カップル 最高 すぎ デヴィン めちゃ 美人. 実は モリエール じゃなくて クレンプ 手 組ん インターポール 偽物 やっ 全然 わからん く すごい 面白かっ. 出 くる 人 めっちゃ 豪華 車 ゴージャス アクション 派手 お話 すっきり 終わっ 大 満足."}, {"rating": 3.1, "content": "あああ 兄弟 … 好き 映画. どんでん返し どんでん返し. 味方 たんかー. 相手 ぼこぼこ やり方 激しく 笑っ. 最後 両方 車 盗ん じゃ うの 笑っ ずる 賢い なぁ."}, {"rating": 3.2, "content": "こう 思わ 部分 まさに クラシックカー カーアクション 好き 映画. 車 量 思っ 少なめ. 大破 もちろん 超 高級 クラシックカー 映画 よく 使わ 高級車 …. クリントイーストウッド 父 もつ スコットイーストウッド 格好 良さ 際立つ. 脚本 散りばめ ジョーク 内容 的 男性 楽しめる 映画."}, {"rating": 3.1, "content": "内容 よく 泥棒 映画 展開. 盗ん じゃっ 車 ヤバい やつ 車. そいつ 命令 車 盗む だが 最後 裏切る. 最初 車 紹介 トラスポーター …. 美しく カッコイイ 映画 なんか 二番煎じ 感 否め."}, {"rating": 3.5, "content": "【 カーチェイス 何故か 眠く 】. 鑑賞 日 … 2017年 9月30日 ～ TOHOシネマズ. スクランブル 字幕 版 鑑賞. ＊ 概要 ＊. 高級 車 ばかり 盗む モットー フォスター 兄弟 1週間 以内 フェラーリ 強奪 アクション映画. ＊ 主演 ＊. スコット・イーストウッド. ＊ 感想 ＊. 巨匠 クリント・イーストウッド 息子 主演 気 鑑賞. 話 中身 ワイルドスピード っぽく 面白 そう ワイルドスピード 比べる 全然 負け w 映画 ならでは ド 派手 シーン 少ない フォスター 兄弟 以外 キャラクター 紹介 あっさり 爆破 オタク キャラクター 紹介 ちょっと だけ w もう少し 深く 紹介 欲しかっ な～ w. 一番 残念 カーチェイス とにかく ダラダラ ずっと 走っ てる ばかり 眠く まし (^^; ド 派手 シーン 爆破 だけ. 最後 あ ～ なるほど ね みたい そんな めちゃめちゃ 驚き ね 普通 でし. 総じて 普通 でし わざわざ 映画館 観る 作品 じゃ DVD オーケー でし 笑. あ ヒロイン エロ かっ 星 0 5 追加 頂き まし w. いや ～ クリント・イーストウッド そっくり なぁ～ (^^)."}, {"rating": 3.3, "content": "友人 見 いっ 最後 赤い フェラーリ シーン 解釈 分かれ. ひとつ 赤い フェラーリ 弟 父親 リストア もう ひとつ 赤い フェラーリ マッチ棒 中 書い 暗証番号 用い 雇い主 奪っ 後者 方 有力 一応 どちら 解釈 はず ここに 疑問 残っ. 一番 最初 車 奪う シーン 観賞 用 車 なぜ ガソリン 入っ 最後 シーン 作戦 なし 弟 バス タイミング 合わせ どう やっ 車 突っ込ん 等々 ツッコミどころ 多々 カーアクション 言葉 伏線 回収 粋 所作 とても 楽しめ 映画館 見 こそ 作品."}, {"rating": 3.0, "content": "悪く 悪く けど … 感じ 車 映画. 予告 見 腕っ節 やたら 強い 兄弟 2人 だけ 力 合わせ 仕事 こなし いく ？ 映画 だろ なぁ とか 想像 たら. 序盤 あっさり チーム 2人 だけ 事 知らさ 最終的 大きい チーム 発展 しかも 兄貴 あらかじめ 根回し 出来る 仲間 想像 大きく 裏切る 形. 犯罪 グループ 殺人 しない ろー 思っ たら 車 ごと 爆発 敵対勢力 殺し 仲間 やっ ぜー 喜ぶ 姿 困惑 しまっ."}, {"rating": 3.8, "content": "車 かっこいい. 兄弟 設定 良かっ 思う. ストーリー 悪く けど. ちょっと 薄っぺら. 案外 迫力. 全然 楽しめ まし. 最後 カーアクション. 絶対 車 傷つか やろ なー って. 思っ けど ぶつかり とか. やっぱり って 感じ けど. ちょっと 物足りな かも. 旧車 好き 見る べき."}, {"rating": 3.7, "content": "2017 09 27. うん フツー 楽しめる よ ？ （笑）. 車 興味 アナ・デ・アルマス 観 行っ たら ごめんなさい フツー 面白かっ 😇. ラスト 面白い ただ 結末 ？ ？ ？ そう おかしく ？ って 見 終わっ モヤモヤ 🤔 逆 わざと ？ 時点 計画 知能 演技力 高 すぎ じゃ ？ って 話 （笑）. ビーチ クラブ シーン 必要 でしょ ？ 場面 転換 唐突 すぎる 割 意味 見出せ シーン 多々 … (^^;;. レディースデー 日 仕事 終わり ダラッと 観る 分 十分 楽しめ （笑）. ワイスピ とか 車 好きな人 にとって もっと 楽しめる だろ 😇. あと わたし 中 スコット・イーストウッド マイケル富岡 自動 変換 しまう 癖 やっぱり 治り ませ でし （笑）. 結論 アナ・デ・アルマス やっぱり かわいい 💕."}, {"rating": 2.5, "content": "クラシックカー 好きな人 ただ だけ ワクワク じゃ. 興味 無 い人 ？ って 思い そう けど. だって 彼ら 車 泥棒 よ 正義. 相手 悪党 良い. 物 車 急 男のロマン 的 置き換え ちゃう けど. それに 実は 綿密 計画 下 かも 知れ けど むしろ 計画通り 行っ 事 方 驚き わ. フォスター 兄弟 以外 キャラ 立っ ね 分 二人 魅力 的 かも けど."}, {"rating": 3.4, "content": "最近 ワイルドスピードシリーズ 筋肉 成分 引い 作品. 近い 作品 ｢ ニードフォースピード ｣ 同じ 感じ ？. 役者 マイナー けど カーアクション 現実 的 レベル 堅実 ド 派手 アクション 騙し 騙さ ストーリー展開 魅せる 作品. B級映画 中 手堅い 秀作. 観賞 後 スカッと カウチポテト ムービー. クライマックス カーアクション やや 地味 単調 点 ストーリー 都合 上 仕方 いえ 上手く 巻い はず のに 結局 最後 追い付か しまう 点 マイナス. まあ とにかく 高級 クラシックカー 美しい. 今 車 デザイン 普遍 的 美 追求 映画 内 言葉通り 芸術 感じる なぁ."}, {"rating": 4.6, "content": "ラスト 見 サイコー すっ きりっ 出 くる 最 高級 クラシックカー カーチェイス フォスター 兄弟 めっちゃ かっこいい 車 運転 てる 人 ってな あんなに かっこよく 見える だろ. カーチェイス 中 告白 たい あんな 危機的状況 ハラハラ 言わ たい 笑."}, {"rating": 3.0, "content": "二人 モリエール 殺し しまっ だまし取る 感 薄れ しまっ 残念."}, {"rating": 3.0, "content": "96時間 ワイルドスピード シリーズ 製作 陣 とゆう だけ 出演者 そっちのけ 期待 度 高く ビンテージ 車 祭り ♫. 素直 感想 いい. すごく よかっ よかっ けれど もっと 欲しかっ T Д T. 仲間 紹介 なんか ちょい 雑 誰 ？ こいつ ？ みたい 人 たくさん 笑. 兄さん ？ 恋人 もう プロポーズ ？ 関係性 わかり にくい ﾟ д ﾟ ﾎﾟｶｰﾝ. 96時間 ワイルドスピード 好きな人 レベル 高い. こんな じゃ 満足. 半ば 眠気 しまっ (*-ω-). 宣伝 弱い 出演者 もっと やる気 出さ かい ！！( 口 悪く すみません. 次回作 … … なんか ういい かも … … って 思っ しまい まし 苦笑."}, {"rating": 2.8, "content": "スコット ますます お父ちゃん 似 まし ねー もう そっくり. 葉巻 くわえ たら 絶対 わからん 思う. ブガティ コンテナ 盗む 冒頭 部分 わりと 見応え まし. あと スリ オネーチャン ベッピン でし. 結局 フェラーリ 盗ん ？ 貰っ ？ ？？？. 感想 っていう レビュー っぽい. 以下 蛇足. 100 ㎞/ h 以上 走っ てる 車 真横 バス 追突 車 真横 飛ん 爆発 こ いっしょ ！( もしかして 爆弾 仕掛け ？ いつの間に ？). それと スポンサー いえ ホンダ 車 無理やり 出す どう なー. トヨタ 2000GT とか 出す 度量 見せ 欲しかっ なー って 車体 価格 安 すぎる ？."}, {"rating": 3.7, "content": "脚本 とか 映し 方 とか ワイスピ 似 まし. 欲 言う クライマックス フェラーリ 盗む シーン 並行 見 たかっ."}, {"rating": 2.0, "content": "コンゲーム. ただ 以下 2点 評価 低い. 1 ブガッティ 方 盗む 騙し 一角 インターポール 偽者 事実 クライマックス 配置 せい もう ひとつ 騙し 期待 感 煽る 結果. コンゲーム 映画 スティング 始まり まし スティング 傑作 せい 以降 コンゲーム 映画 ハードル 越える 必要 思い 騙し 驚き 提供 ポイント. 残念 作品 ハードル くぐり抜け いく 出来 でし. 2 コンゲーム 頭脳戦 である かかわら 騙す べき ターゲット 殺害 しまっ. まず そもそも ブガッティ 所有者 騙す 必要 勝手 行動 くれる 逃げ 別 機会 待つ まし. カーチェイス 敵 ブガッティ 傷つけ わかり きっ 状況 緊張感 ませ でし. 騙す べき 相手 殺す 意味 ませ 殺し 騙さ 人間 騙さ 気づか セリフ 価値 ゼロ しまい まし. 上の 2点 全体 見る どうも 浅はか デザイン 思い 脚本 セリフ ひとつひとつ 吟味 形跡. 司直 者 ホンモノ 誤認 騙し ありがち エンターテイメント 以上 いくつ 騙し 手口 配置 す べき でしょ. キャラ設定 プロット ヒロイン ハッキング 技術 持っ 使っ 囚われ 身 抜け出し 人間性 見 なぜ ハッキング 技術 持っ 背景 全く 見え ませ. 騙し メイン 据え 思わ プロモーション 見 総合的 評価 イマイチ."}, {"rating": 3.5, "content": "散々 予告 言う フェラーリ 盗ま へん かー. スコットイーストウッド いけ めん."}, {"rating": 2.5, "content": "うーん … あんまり のれ ませ でし ねぇ. しょっぱな 命がけ アクション どんだけ 報酬 ？ どんな 因縁 ？ 思っ たら 大した 理由 のに ビックリ そんな 宝石 高級車 盗ん 相手 ロクに 調べ 売る なんて そりゃ 命 狙わ だろ 設定 云々 モラル 問題 よ そんな 汚い 手 世界 2 台 しか 車 触っ んじゃ ねー よ ってな 嫌悪感 先 ちゃ まし. 2人 組 兄 役 スコット・イーストウッド どう 見 態度 デカ いだけ のに デキ る ヤツ 設定 って ww 話 大人 聞く 弟 話 聞か 何故か わから 顔 力 ？. 理由 ピーヒャラ うるさい とんでも カワイイ → あと 知っ アナ・デ・アルマス だけ プロポーズ プロポーズ 言っ てる もう 世間 知らず やる やっ 的 しか 見え 仲間 せっかく のに 空気 37年 型 ブガッティ 山道 追い たくら 走れる ね ？ ← エンジン 違う ヤツ 積ん らしい けど 逃げる もう少し マシ 車 よ 撃っ 撃た もう少し 馴染み 車 よ 大事 よっ 装甲車 バス 追突 炎上 シーン 回 出 くる 辛かっ … なんて 車 映画 言っ 仕方 なあ. 最後 曰く付き 車 乗っ 再 登場 たもう ひとり 命 大丈夫 ？ 車 オーナー 初対面 あんな 品 連中 車庫 入れ 時点 ソッコー PW 変える ね 車庫 入っ たら 自然 襟 正し たく もんじゃ 今 ひとまず 泳 こうか って 感じ 知らんけど. 続き っぽい 感じ けど 同じ ノリ ナシ なあ 出演者 並び 製作 陣 車 愛情 感覚 違う かね … そこら 最初 ずっと ノイズ 二 転 三 転 ストーリー 言え けど 楽しめる 深い 話 あくまで 感想."}, {"rating": 5.0, "content": "逆転 満塁ホームラン って 感じ 結末. もう 1回 みたい って 思える 作品 でし. クラシックカー たくさん 出 くる あたり とても よかっ 👍🏻."}, {"rating": 2.9, "content": "高級車 盗む ゾ ~」. ﾝ ﾝ ﾝ ﾝ ﾝ ﾝ ﾝ ﾝ ﾝ ﾝ ﾝ n. ｳﾞｨｲｲｲｲｲｲｲｲｲｲｲｲｲ. ﾌﾞｯ ！！！！！！！！！. ＿ 人人 人人 人人 ＿. ＞ ドン ＜. ￣ Y ^ Y ^ Y ^ Y ^ Y ￣. 盗ん ぞ. 完. そういう 映画. 高級車 傷つけ アクション映画 よく 車 同士 ど つきあい 無く ひたすら 相手 車 他 手段 おじゃん いき 爆破 正面 衝突 こう いろいろ けど 車 スタント とか スゲエ って 一切 無い いや もしか たら 車 大好き マン たら 高級車 縦 一 列 渓谷 走っ てる 姿 だけ 絶頂 ちゃう レベル 出来事 かも しれ けど … …。 そういう 人 向け すれ 映画 最高 出来 よ ね 後半20分 くらい 延々 高級車 走る 姿 いろんな 角度 シチュエーション 拝め ね ただ まあ 兄弟 技術 頭脳 って 部分 薄れ フェチ 特 化 感じ 好き けど ね. キャラクター 好き けど バディ 的 部分 含め こう 使い切れ 感じ 勿体無い 爆弾 人 とか 中盤 一切 居 集め チーム 過半数 ドライブ 来 人 以上 活躍 無し 贅沢 ぶり やっぱり お話 車 見せ たかっ. お話 に関して もう ガバガバ いい とこ まあ 最初 突っ込み 放題 1週間 じゃ 時間 足り とか 言っ おき テラス 酒盛り クラブ 踊り 果ては ビーチ バカンス 君たち やけに 余裕 まあ 後々 余裕 理由 大きな 保険 明らか けど なんか 説明 納得 しろ って 言わ じゃあ 今 右往左往 必要 ？ みたい いら ぬ 疑問 モヤモヤ 抱け ちゃっ なんだか ね. 有象無象 車 容赦 無い 少し 笑っ しまい まし 最後 バス 激突 シーン リアル 漫☆画太郎 でし ね. 全員 僕 ハンドル 握り たい 系 アレ 登場人物 それでいて 敵 乗っ 高級車 傷つけ たく 車 狂い なんだか 面白かっ コレ 車 ひたすら 撮り たい 変態 集まっ 映画 ぼんやり 思っ. あと 後出しジャンケン どんでん返し 頭脳 戦 言わ 思い."}, {"rating": 3.3, "content": "とにかく クラシックカー 美しい. 詳しく 造形 美 理解 くれる 映像 でし. カーチェイス 楽しい … けど. あんなに たくさん クラシックカー 出し てる. もっと やっ み ほしかっ. 主人公 乗っ てる 車 以外 なんか オマケ 勿体ない なあ …. あと なんか モヤ っと. 人 死 す ぎ. 強盗 側 主役 盗ん スカッ 盗ま ギギギ 悔しい. … ただただ 酷い なあ … 印象 しまう …. 端々 勿体ない."}]}