{"rating": 3.8, "description": "テニス ブーム 沸く 1980 年 対極 的 ２ 人 スター プレイヤー 戦い 世界中 熱狂 ５ 度目 タイトル獲得 目指す 冷静 沈着 美しき ボルグ 短気 荒々しい 悪童 マッケンロー トップ 走る ２ 人 極限 精神状態 挑ん 熱狂 興奮 試合. 生きる 死ぬ 鬼気 迫る 闘い 表 裏 迫る 感動 実話.", "spoiler_reviews": [{"rating": 4.0, "content": "テニス あまり 知ら けれど. ボルグ マッケンロー 名前 知っ. そんな 浅い 知識 鑑賞 けれど. 終盤 ボルグ ５ 連覇 かけ ウインブルドン 試合 シーン ドキドキ 見 疲れ まさに 世紀 対決 死闘. 副題 氷 男 炎 男 対照的. ボルグ 怒り 面 出す 問題児 びっくり. 強い とにかく 強い. 世界中 有名 いつも 注目 ボルグ 自由 窮屈 たろ なぁ～ 独り ものすごい プレッシャー 闘う 日々. パリ 車 ロック しまっ 無一文 ホテル 帰る 途中 カフェ コーヒー 代 払え 手伝い エピソード 好き. マスター 知ら 笑. ボルグ 困っ 顔 けれど きっと 少し 楽しかっ 違い. 演じ スベリル・グドナソン 本人 そっくり カッコ いい. ボルグ 同じ スウェーデン人 ね. ストックホルム ワルツ ベース 弾い まし. 対する マッケンロー シャイア・ラブーフ. 試合中 悪態 つき 嫌われ者 らしい ..... ボルグ 試合 ものすごく 真剣 ちょっと 驚い. マッケンロー 遊び 行く クラブ 大好き ブロンディ コールミー 流れ うれしかっ. 試合中 客席 タバコ 吸う ボルグ 婚約 者 葉巻 吸う 実況中継 アナウンサー 映っ けれど そんな 時代 ね. それにしても. 錦織 大坂なおみ 選手 がんばっ. アイトーニャ バトル・オブ・ザ・セクシーズ 続い 作品 今年 テニス 熱い ね."}, {"rating": 3.8, "content": "《 2018 224 》. 11月 ファースト デー 鑑賞  . 1980年 テニス 界 世界 的 人気 誇っ ビヨン・ボルグ ジョン・マッケンロー ウィンブルドン 決勝戦 世紀 対決 実話 題材 作ら まし  . 当時 10歳 テニス 事 知ら けど マッケンロー 事 記憶 試合中 態度 悪い 評判 TV 流れ かも ボルグ 申し訳ない けど 知り ませ でし  . ボルグ スベリル • グドナソン マッケンロー シャイア • ラブーフ 幼少 期 ウィンブルドン 決勝戦 戦う 二人 心情 交互 描き出す 展開 でし  . 氷 男 称さ ボルグ 子供 頃 真逆 驚き まし  . 4連覇 達成 マッケンロー 戦い 勝て 5連覇 偉業 成し遂げよ ボルグ プレッシャー 押し 潰さ そう  . 一方 ボルグ 5連覇 阻止 しよ 挑む マッケンロー 葛藤  . 中盤 ウトウト しまい まし 二人 テニス 始め ウィンブルドン 決勝戦 育っ 知る まし  . 終盤 決勝戦 見応え 十分 でし 結果 知ら どっち 勝つ だろ ドキドキ 観 まし  . 氷 男 炎 男 呼ば 二人 根本 同じ 二人 共 テニス かける 情熱 熱い 思い まし  . ラスト エンドロール 二人 知る まし 熱戦 戦っ 二人 こそ 通じ 合える 二人 関係性 グッと まし  . ボルグ 演じ スベリル • グドナソン 本人 似 驚き まし 孤独 プレッシャー 苛ま ボルグ 熱演 観 ボルグ 苦悩 感じ まし  . マッケンロー 演じ シャイア • ラブーフ 今年 観 映画 過去作 知っ まし 本人 似 けど 雰囲気 バッチリ 合っ 思い  . ボルグ 幼少期 演じ ボルグ 息子 レオ • ボルグ 君 そう  . 二人 知ら 楽しめる 映画 思い ♪  . 劇場 鑑賞 109. 字幕 翻訳 アンゼ たかし  . 早く レビュー 書き たかっ けど 土日 すごく 忙しく 書く 余裕 ^_^;. やっと 書け まし 2日 鑑賞 レビュー 書か ちゃ. 遅筆 語彙力 なので くらい レビュー 時間 かかる 〜(¯―¯ ٥."}, {"rating": 5.0, "content": "ビンジウォッチ 一本 目 エネルギー 取ら まし お陰 2本 目 途中 寝 しまい まし. マッケンロー キレ やすく ボルグ 冷静沈着 思っ けれど まさか ボルグ 若い 頃 マッケンロー 同じ 自分 見 でしょ ね だから マッケンロー 優しい 目 マッケンロー ボルグ 暴言 吐か 紳士 的 プレー でし コーチ 良かっ 心情 見事 伝わっ まし. 実際 試合 み たかっ."}, {"rating": 4.0, "content": "期待 超え 胸熱 ストーリー 感動. 氷 男 言わ テニス 界 レジェンド・ビヨン・ボルグ. 天才的 テニス プレイヤー 悪態 悪童 言わ ジョン・マッケンロー. ウィンブルドン 5連覇 かかる ボルグ ウィンブルドン 初 優勝 かかる マッケンロー 戦い 描か. ボルグ 如何 氷 男 言わ プレイヤー. 細かい 描写 2人 戦い ドラマチック. まるで 運命 決勝 戦う 2人. なるほど こんな 物語 2人. ボルグ とっ たら まるで 過去 自分 内側 自分 戦い だろ. 逆 マッケンロー 自分 理想 自分 戦っ だろ だからこそ 必死 堪え しがみつく. テニス 試合 を通じて ライバル 戦い 自分 戦い 互い 認め 合っ ボルグ マッケンロー 友情 感動 まし."}, {"rating": 4.1, "content": "ハリウッド版 ミレニアム 新作 （ 蜘蛛の巣を払う女 ） ミカエル. ボルグ 役 軽い 気持ち 観 来 たら すん ごい 試合 （ 作品 ） 疲労 感動. 鳥肌 総動員. ボルグ マッケンロー 人間 いかに 作ら 少年期 背景 丁寧 描か 周り 支える 人 関係性 とか 一つ おざなり 上 素晴らしい 試合 魅せ 方 っ たら. 白熱 試合 心理 的 成長 各国 お国 柄 出る 実況 席 観客 …. めちゃくちゃ 計算 尽くさ 構成. 結果 知ら 正に 手 汗 握る ハラハラドキドキ ふぅ〜 疲れ よ ワタ シ …. だから 勝敗 決まっ 時 感動 ハート フル 展開 ヤバ かっ. 鳥肌 波 押し寄せ くる 押し寄せ くる あわや よっしゃ って 立ち上がっ ガッツポーズ とこ 笑. エンドロール ありがち 実際 写真 … って やつ 少年期 青年 期 全て 完璧 仰け反り まし. 主演 ふたり 最高 言うまでもない けど スカルスガルド 父 助演 賞."}, {"rating": 3.8, "content": "●' 18 10 19 11 1 単 館 公開. 首都圏 等 : 18 8 31 公開 )→. 〇' 19 1 23 Blu ray DVD 発売 レンタル. 配給 : ギャガ. 後援 : スウェーデン 大使館 デンマーク王国 大使館 駐日フィンランド大使館. ワイド シネスコ. 音声 仕様 表示 無し. 11 1 17 : 00 福井 コロナ シネマ 2 観賞. DCP 上映. ビスタ フレーム 上下 黒味 シネスコ. LP CM. パンフ 未 購入."}, {"rating": 3.8, "content": "ボルグ マッケンロー 世代 じゃ 詳しく 知ら 決勝 至る 経緯 丁寧 描か 面白かっ."}, {"rating": 3.6, "content": "テンポ 良く 監督 映画 作り じょうず ー って 思い まし. ボルグ マッケンロー 究極 アスリート. てっぺん 立つ 人 孤独 自分 闘い. 悪態 マッケンロー 最後 憧れ ボルグ ね 安心 まし. 漫画 すごい 試合. 本物 試合 アーカイブ 見れる 是非 見 み たい."}, {"rating": 4.5, "content": "ビョルン・ボルグ ジョン・マッケンロー 決勝 対戦 1980年 ウインブルドン 描く スウェーデン デンマーク フィンランド 合作 映画. 主 ボルグ 少年時代 世界的 テニス プレイヤー 有名 過程 描か 沈着冷静 感情 表 出さ スタイル 成長 作ら 少年時代 マッケンロー 顔負け 切れ キャラ. ボルグ 俳優さん ホント そっくり マッケンロー 天才 的 ボレー タッチ 思い出さ ビデオ 2人 対戦 見直し たく."}, {"rating": 3.7, "content": "内側 同じ 持ち 外 出す 正反対 2人 壮絶 試合 ヒヤヒヤ つつ 怖く 怖く 終わっ 瞬間 ホッ 涙 まし 全く 無知 でし 映画 を通して とにかく すごい 試合 観戦 感動 観 たかっ 映画 1つ 観 まし 💕 今年 残り 2 ヵ月 あと 本 観 なー ✨."}, {"rating": 3.5, "content": "テニス もう 一本. 正反対 プレースタイル ボルグ マッケンロー 頂上 決戦 話. 立つ しか 分から 苦悩 喜び 理解 もらえ 葛藤. 悪童 マッケンロー 美しい サーブアンドボレー 再現 うれしい 悪態 つく プレースタイル. 日本 コナーズ 人気 記憶 てる. スウェーデン アスリート 美男 長髪 イメージ 高 跳び パトリック・ショーベリ あと 卓球 …."}, {"rating": 4.0, "content": "熱い. すごい もん 観. テニス部 員 （ 軟式 けど ） 憧れ ボルグ. マッケンロー 暴言 ばかり 取り沙汰 好き. テイタム・オニール なんで あんな ヤツ 結婚 ？ … （ 後 離婚 ）. ボルグ 悪童 マッケンロー まさかの 共通 点. ヒーロー 孤独 しか. 一度 トップ なれ 維持 落ちる しか. 絶対 勝た なけれ いけ ボルグ 観客 全員 敵 回し 王者 挑ま なけれ マッケンロー. 天才 2人 プレッシャー 想像 以上 恐ろしい. ラスト ウインブルドン 決勝 圧巻 死闘. 魂 ぶつかり 合い 興奮 度 MAX 心臓 バクバク. いや 凄まじかっ. マッケンロー 意外と いい ヤツ …."}, {"rating": 3.7, "content": "アガシ 言葉 映画 始まり 詳しい 説明 まま 淡々 進ん 行く 余計 緊張感 対照的 見える 孤独 耐え 勝ち進ん 来 2人 しか お互い 理解. 2人 様々 場面 見える ギャップ お互い 共通点 発見 物語 想像 広がる. マッケンロー 少年 鏡 前 立つ シーン グッと."}, {"rating": 3.5, "content": "残念 期待 入っ 引き込ま ませ でし 何故か 肝心 肝心 思う テニス シーン つまらなかっ 確か ボルグ 世界 ナンバーワン 続ける 苦悩 伝わっ 来 まし やんちゃ 坊主 マッケンロー 何故 突然 決勝戦 時 だけ 紳士 かも 分かり ませ でし 話 ズレ 主審 抗議 続ける マッケンロー 見 今年 全米オープン 決勝戦 思い出し まし セレナ ウィリアムス 何故 あんなに カッコ 悪いこと."}, {"rating": 4.0, "content": "氷 様 クール リターン 繰り出す ボルグ 判定 納得 審判 食っ かかり 悪童 けど 天才 肌 サウスポー マッケンロー. 昔 マッケンロー 勝っ 覚え てる ‼ ️ マッケンロー スターダム 駆け 上がり 日本 大人気. 映画 前年 大会. 映画 ボルグ 中心 描か. プレッシャー 苛ま 見 方 辛い. チャンピオン 維持 こう 辛く 孤独 戦い ‼ ️ って 事 嫌 理解. かたや マッケンロー 伸び伸び 気楽 見える. 実は ボルグ 少年時代 暴れん坊 律する 術 学び クール 氷 男 言い たい 放題 やり たい 放題 マッケンロー 見る 目 暖かく あのまま 育っ しまっ マッケンロー どこか 羨望 眼差し 感じ 彼ら 後 大親友 そうだ 納得 まし 実は 似た者 同士 …. それ程 迄 熱い 試合 でし ‼ ️."}, {"rating": 4.2, "content": "映画館 泣い 久しぶり かも しれ ませ めちゃめちゃ いい 映画 でし プロ 戦い 男 友情 最高 熱い ‬."}, {"rating": 3.8, "content": "観る 予定 映画 似合わ 急遽 鑑賞. テニス 知識 しゃにむにGO 漫画 知識 しか 選手 錦織 大坂なおみ シャラポワ しか 知ら ーー 前 知識 観 けど 常に 付きまとう 緊張感 ？ 辛さ ？ ボルグ 感じ てる 重圧 感じ 雰囲気. 勝敗 知ら お願い ボルグ 頑張っ 気持ち み 試合 最後 ボルグ マッケンロー すごい って 気持ち 泣け まし. プロ って すごい. 言葉 安く けど とにかく 凄い わ."}, {"rating": 3.8, "content": "テニス 高校 体育 授業 やっ. 見る やる 興味 ボルグ マッケンロー 名前 知っ まし. 主演 2人 ご 本人 そっくり 似せ ひっくり返り まし ね 今作 観る 直前 バトル・オブ・ザ・セクシーズ 観 そちら 作品 主演 2人 ご 本人 そっくり 実話 ベース って 似せ もっ 思っ しまう くらい そっくり. バトル・オブ・ザ・セクシーズ 違っ 試合 シーン かなり 力 入っ 迫力 作品. 試合 シーン だけ 選手 各々 精神 的 迷い 葛藤 こじらせ 具合 かなり 丁寧 描写. おもしろかっ."}, {"rating": 4.0, "content": "記録. 昨日 続き テニス 実録 鑑賞. 試合 TV 中継 見 まし ボルグ マッケンロー コナーズ 印象 強く 残っ ボルグ CM やっ スクーター リード 憧れ まし. 頃 ウッド ラケット すっごく 硬く ネット 張っ いた事 記事 読ん まし. 冷静 沈着 イメージ ボルグ でし やんちゃ 面 ね マッケンロー 合わ 思っ まし お互い つながっ ね."}, {"rating": 3.9, "content": "気づい たら 梅田 上映 終わっ やっ しも 思っ たら 塚口 いつも ごとく 拾っ くれ 無事 劇場 観 まし. シャイア マッケンロー ハマり 役 ボルグ 役 人 見た目 凄い 寄せて. 時代 まだ タバコ もくもく ねぇ."}, {"rating": 4.0, "content": "テニス 題材 己 葛藤 物語. ウィンブルドン 決勝 向け 精神的 追い込ま いく 2人 描写 観る 側 ひたすらに 緊張 強いる. いざ 決勝戦 仰々しい 音源 若干 興ざめ つつ ..... ボルグ に対し 喧嘩腰 真摯 向き合う マッケンロー 姿勢 見 ウィンブルドン 観客 達 気持ち 変わっ いく. 実際 試合 見 そう けど テニス お客さん てほん 選手 贔屓 いい プレー 選手 惜しみ 称賛 ほんとに 素晴らしい. 意思 感情 コントロール 人間 栄光 称賛 手 入れ. 怒り 悲しみ メンタル どう しよう 見 たい 思っ. 2018 * 67."}, {"rating": 4.0, "content": "【 噴火 寸前 爆熱 ラリー 見 人 全て 勇気 与える 】. テニス 全然 知り ませ どちら 言う ドラマ メイン 雰囲気 だけ 分かれ 映画 凄い. 役者 一人一人 最高 かっこいい 試合 近づく につれて イラ つく ボルグ 緊張 マッケンロー 表現 完璧 だからこそ 最後 空港 シーン 超 満足. 欲 言え もっともっと シャイア・ラブーフ 暴言 聞き たかっ 実際 緊迫感 しっかり 表現 出来 スポーツ 映画."}, {"rating": 4.0, "content": "育っ 環境 違う けれども 根底 実は 似 感じ. 壮絶 プレッシャー 中 周囲 期待 中 勝ち進む どれほど 大変 だろ ２ 人 心境 常人 きっと 想像 テニス ファン だけ 試合 ライブ 見 み たかっ."}, {"rating": 4.0, "content": "1980年 ボルグ マッケンロー 歴史 残る 一戦 至る 経緯 描い 実話 ベース 作品. いかに 凄まじい プレッシャー 恐怖 中 闘っ 感じ させ くれる 刺激 的 映画 でし. 改めて テニス 魅力 感じ まし."}, {"rating": 3.3, "content": "65 100点. バトルオブザセクシーズ 観 時 本作 予告 流れ 目 つけ 本作. ビヨン・ボルグ ジョン・マッケンロー 2人 テニス 選手 を通して 普段 知る 世界 垣間見る 実話 ベース 映画 醍醐味 味わえ まし. ---. 1980年 ウィンブルドン 男子シングル 決勝. 5連覇 狙う 絶対王者 ビヨン・ボルグ 端正 顔立ち コート 上 冷静沈着 ぶり 氷 男 呼ば 対する 炎 男 ジョン・マッケンロー 天才 肌 審判 不利 判定 受ける 途端 怒り 爆発 悪童 知ら. 歴史 的 試合 人生 大きな 変化 もたらす. ---. 【 氷 男 炎 男 】. 作品 中盤 展開 とても 良い 思い まし. 普段 冷静 沈着 プレー 氷 男 呼ば ボルグ 内 いつ 爆発 おかしく 程 熱い 感情 抱え 表向き 必死 押さえつけ 取り繕っ でし 自ら 感情 抑制 こそ 強 源. ジョン 以上 大きな 炎 内 抱え 内 隠し ボルグ 強 的確 伝える 良い ストーリー 思い まし. 対する ジョン 弁護士 父親 受ける 勝た なけれ いけ 強い 重圧 常に 抱え コート 上 審判 判定 周囲 音 強く 気 抑圧 精神状態 起因 持っ 世間 的 嫌わ 役 しっかり 寄り添っ 見せ くれる 好感 持て まし. こうした トップレベル 戦い 描く 作品 個人 的 好き トップ 同士 なけれ 分から 互い 強 描写 本作 しっかり 盛り込ま 良い 思い まし. 【 決勝戦 描き方 あと一歩 】. 但し 終盤 肝心 決勝戦 シーン あと一歩 感じ しまい まし. ボルグ ジョン 互いに 大きな 課題 抱え まし. ボルグ 5連覇 重圧 思う 調子 上がり ませ 苦戦 続き なんとか 準決勝 乗り越え まし. ジョン コート 上 態度 マスコミ 観客 だけ 仲間 嫌わ しまい どんどん 孤独 いき 父親 重圧 だけ 肩 重く のしかかっ. 問題 2人 抱える 課題 解決 最後 明確 描か. 最後 決勝戦 乗り越え 描か 方 試合前 時点 2人 ある程度 乗り越え 様子. 試合 大きく 以下 展開 見せ 転換 点 映画 的 ドラマ 描か わけ ませ. 1セット 目 ボルグ 調子 上がら ジョン 絶好調. → 2セット 目 本調子 ボルグ 食らいつく ジョン. → 必死 攻防 2人 ぎりぎり 鬩 ぎ 合う. 確か 息 飲む 試合 淡々 試合 そのもの 描い だけ しか 感じ まし. 試合 終わっ 頃 2人 全て 乗り越え 出で立ち 最後 空港 互い 認め 合っ 映画 終わっ いき まし. もう少し 2人 内面 葛藤 精神 的 駆け引き 映画 的 描い くれ 印象 変わっ かも しれ ませ. 【 まとめ 】. 全体 悪い 作品 けれど あと一歩 印象 でし. ただ バトル オブ 同様 試合 シーン 臨場感 素晴らしかっ フィルム 映像 映像 感 用い テレビ 試合 シーン カット 織り 交ぜる 今 まさに 試合 シーン 当時 テレビ 観 感覚 生まれ まし. ヤヌス・メッツ 監督 本作 初 監督 作品 そう 思え 骨太 題材 扱っ 作品 でし 今後 期待 たい 思い. 日本語版 タイトル 2人 パブリックイメージ 劇中 テーマ 分かり やすく 表現 良い サブタイトル 思い. 今年 < テニス 題材 実話 ベース モノ > バトル オブ 軍配 上がり バトル オブ 観 人 本作 見る お勧め (『 バトル オブ パンフレット 本作 情報 少し 載っ まし よ."}, {"rating": 3.8, "content": "82年 ウインブルドン 決勝 確か 深夜 TV 中継 よ 時 全盛期 マッケンロー ピーク ちょい 過ぎ って 感じ ジミー・コナーズ 対戦 マッケンロー 悪童 ぶり 発揮 そう やはり コナーズ 応援 ちゃう よ ね 次 日 学校 のに 結局 最後 見 しまっ. そん 優勝 コナーズ 🏆 👍. 時 テニス 面白 実感. だから 映画 観 かったん. 凄い 試合 いや ほんま 伝説 試合 無けれ ボルグ もう少し 現役 でいたん だろ. スポーツ 素晴らしい 瞬間 魅せ くれる. 例え 映画 変わら. 実際 話 尚更. いい 映画 でし."}, {"rating": 4.5, "content": "例 全国公開 日 1か月 半 遅れ ｢ 順次 公開予定 ｣ 地元 初日 レイトショー 鑑賞. 1980 激闘 映画 分かっ 圧倒 まし. 映画 2人 【 氷 男 炎 男 】 賞 理由 描か 😖. 作品 観 って こういう 実際 出来事 映画化 って 好き 😊."}, {"rating": 3.5, "content": "テニス 観戦 歴 40年 弱 自分 記憶 黎明期 かすか ある程度 ボルグ マッケンロー 死闘 凄まじい 魂 ぶつかり 合い 単に 冷静沈着 絵 描い イメージ しか ボルグ 孤高 存在 である 故 苦悩 内 たぎる 怒り 似 闘争心 触れ 事 大きな 収穫 一方 マッケンロー 後年 知っ 通り やんちゃ w )。 事実 ベース 驚く 展開 過去 変遷 静か 丹念 追っ 真摯 つくり 再現 ドキュメンタリー あと 久々 見 シャイア・ラブーフ 筆頭 主役 2人 なりきり 度合い 異常 高かっ 没頭 理由 ひとつ."}, {"rating": 3.2, "content": "1980年 ウィンブルドン 男子 決勝 描い 作品 ボルグ マッケンロー 互いに 意識 試合 向かう 姿 リアリティ. 実際 テニス 試合 シーン 躍動感 溢れ 見入っ しまっ. 決勝戦 試合 シーン 本当に 良かっ. 大 舞台 決勝 重圧 凄い 感じ …。. 打ち込み たく 作品 したっ."}, {"rating": 4.0, "content": "バトルオブセクシーズ テニス 映画 珍しい なぁ なんて 思っ たら こんな 作品 今回 実話 ベース. マッケンロー 悪童 うっすら 認識 位 ボルグ 至っ 名前 しか 知ら こんな 対称 的 個性 あふれる 二人 トップ 争う 時代 初めて 知り すごく ワクワク まし. と同時に トップ 選手 孤独 よく テニス 選手 言わ けど ボルグ ストイック 過ぎる 神経 ギリギリ 日々 見 辛く なるほど 対称 的 描か てる マッケンロー 実は ボルグ とても 似 部分 持っ なかなか 考え させ まし. 運命 試合. こんなに 凄まじい 試合 本当にあった … フィクション やら だろ 位 長い タイブレーク お互い リスペクト 画面 伝わる 実際 映像 確認 たく まし. テニス 好き 人 絶対 お勧め. テニス 好き じゃなくて ヒューマン ドラマ 心 刺さる 思い."}, {"rating": 3.5, "content": "トップ アスリート しか 分から 世界 分かり 合え 世界 リアルタイム 2人 プレイ 観 世代 羨ましい."}, {"rating": 4.1, "content": "ド 直球 スポーツ 映画 素晴らしかっ. こういう 作品 劇場 観る べき 思っ わざわざ 観 来 甲斐. 正直 中盤 以降 集中力 切れ ちょっと ウトウト w 決勝戦 めっちゃ 良かっ ー. マッチポイント まさに 勝敗 決める 最後 得点. スポーツ 連覇 プレッシャー 敗北 恐怖感 一般人 想像 域 出 映画 を通して ほんの 少し 味わっ 気. 70年代 ザラザラ フィルム 質感 迫力 試合 シーン 良かっ 決して 奇抜 斬新 カメラワーク. あと シャイア・ラブーフ って こんなに いい 俳優 っけ ？ 試合 最中 見せ 表情 最後 感動 すら 覚え."}, {"rating": 3.0, "content": "選手 プレッシャー 葛藤 よく 描か 思う 試合 昔 実際 思う アツ."}, {"rating": 4.0, "content": "アツイ 終盤 スタンディングオベーション たく."}, {"rating": 3.5, "content": "音 美しい. ガット テンション 確認 為 ラケット 叩く 音 ラケット 床 置い 足 踏みしめる 音 テニスボール ラケット 弾く 音 地面 シューズ 蹴る 音 全て 音 良かっ 劇場 観 正解. 木 ラケット ガット 叩く 音 堪ら. 大音量 聞け 普通に 興奮. ストーリー 性 メッセージ性 ただただ 実際 2人 男 テニス 事実 描い. ドキュメンタリー 好き 割と 観 やすかっ 作品. あと 作中 CG 制作 動画 前以て 見 観 行っ 後ろ 観客 試合 シーン CG 技術面 見れ. 試合 あんなに 精巧 CG 再現 出来 本当に 凄い. 他 映画 応用 スポーツ 実写映画 増える 嬉しい."}, {"rating": 4.4, "content": "熱い どっち めちゃくちゃ 熱い. お互い 対峙 シーン 最後 ゲーム 序盤 淡々 進む 作中 語ら ボルグ 内面 マグマ パワー 溜め ついに 始まる 決勝戦 全て 解き放た. 最後 もう ひと 押し 全て つながる 優しい カット 幕 引か 爽やか 気持ち. 生半可 勝利 執着 スポーツマンシップ 構成 編集 上手く エンタメ 表現 秀作."}, {"rating": 3.5, "content": "大大 大好き フェデラー ウィンブルドン 5連覇 かけ 決勝 ボルグ 見 来 初めて 知り まし. テニス 史 残る 偉大 選手 期待 見 けど 緊迫感 薄く 最後 試合 少し 退屈 …. テニス 映画 少し 前 公開 バトルオブザセクシーズ 方 断然 面白かっ. まあ 主人公 抱える モノ 大きかっ キレ キャラ しか 背景 本作 比べ … かな 😅."}, {"rating": 2.8, "content": "生き様 プレー 正反対 二人 描い 映画 ボルグ 居 こそ マッケンロー 強かっ 選手 偉大 選手 なれ 凄い 幸運 よ."}, {"rating": 4.0, "content": "ボルグ ラケット 如く 繊細 張りつめ 精神. 残酷 二人 精神 すり減る 様 見せつけ 思わず ヒリヒリ しまう. 二つ 孤独 魂 交わっ 瞬間 重い 感動 覚える. とても 上質 洗練 熱い スポーツ ドラマ. 超 次元 的 試合 緊迫感 高める 音響 処理 とても 印象的. 過去 エピソード 時系列 バラバラ 組み込ま 関わら 観客 混乱 ストーリーテリング 力 見事."}, {"rating": 3.6, "content": "１ ９ ８ ０ 年 ウィンブルドン 決勝 ビョルン・ボルグ ジョン・マッケンロー 物語. ボルグ マッケンロー テニス 始め ころ 苦悩 ジュニア 時代 織り 交ぜ ウィンブルドン 決勝 描い いき. ボルグ 演じる スベリル・グドナソン 無名 俳優 ？ それでも よく ボルグ 演じ 正面 顔 はさ けど 横顔 見る 似 てる. マッケンロー 演じる シャイア・ラブーフ とにかく 仕草 マッケンロー そっくり よく ぞ 役作り 喝采 審判 悪態 つく マッケンロー 笑っ しまう ！( 笑. 映画 見所 僕ら 知ら ボルグ マッケンロー 苦悩 ボルグ ウィンブルドン ５ 連覇 重圧 くる 葛藤 細かい 描写 素晴らしい やはり １ ９ ８ ０ 年 テニス シーン よく 作り上げ 事 監督 スタッフ 素晴らしい やはり 俳優 努力. グドナソン 撮影 ５ カ月 前 トレーニング 始め テニス １ 日 ２ 時間 基礎 トレーニング 週 ４ 時間 行っ 見事 テニス シーン. シャイア・ラブーフ サウスポー マッケンロー 見事 演じ サーブ 入る 仕草 ストローク ボレー なんか 見事 マッケンロー. テニス プレー さること ウィンブルドン コート 観客 まさに １ ９ ８ ０ 年 ウィンブルドン. 言う テニス やっ てる ひと やっ 人 すべて テニス 好きな人 ぜひ 見 欲しい 映画."}, {"rating": 5.0, "content": "大 傑作 じゃ … ？. みたい 思っ てる 軒並み 公開 終了 しまっ しょげ たら 角川シネマ ありがとう."}, {"rating": 4.0, "content": "ビヨン・ボルグ ジョン・マッケンロー 関係 描く スポーツ 伝記 モノ 世代 ボルグ ギリ ファミリーテニス びょるぐ ま けんろ 方 馴染み深い. 悪童 名 ほしい まま マッケンロー 悪童 シャイア・ラブーフ 好演 ボルグ 役 知ら クリソツ ボルグ まんま 感じ 一見 正反対 見える 二人 見え ざる 絆 描か てる 思わ ぬ 良作 でし よ. 2018 66."}, {"rating": 3.9, "content": "二人 若者 人生 全て テニス 賭け 頂点 目指し 闘う 真剣勝負 題材 ドキュメンタリー タッチ 人間ドラマ ハイライト 1980年 ウィンブルドン ファイナル 置い 上 ボルグ マッケンロー 少年時代 ウィンブルドン ファイナル 葛藤 成長 織り 交ぜ 構成 とても わかり やすく スマート ボルグ 完璧主義 者 世界 1位 維持 精神的 追い詰め 思わ 試合後 離 英 際 空港 二人 お互い リスペクト 理解し合う シーン 感動的 二人 怒り コントロール 方法 真逆 ボルグ 抑制 マッケンロー 放出 だけ 実は とても よく 似 気付かさ 二 人 親友 それにしても 外面 だけ 冷静沈着 氷 男 言わ ビヨン・ボルグ 内面 完璧 演じ 切っ スベリル 素晴らしい 当時 空気感 ファッション 忠実 再現 映像 見事."}, {"rating": 3.7, "content": "テニス 映画. テニス 全然 思い入れ ませ 学生時代 体育 授業 女子 負け 以来 時 傷つい 膝 疼き ウソ )。. 前 やっ バトルオブセクシーズ ヴィジョン MJ 出 ウィンブルドン 大変 楽しく 観 まし. 本作 ボルグ 全然 知ら マッケンロー さんま スポーツ 番組 とか エキシビション 対戦 イメージ. 予告編 努力 型 vs 天才 型 なー って 想像 まし まんま でし. 5年前 ぐらい やっ ラッシュ っぽい 感じ でし. ですが ブラピ 主演 マネーボール 若しくは イーストウッド 監督 作 インビクタス 描か てる 世紀 試合 淡々 描く 大好き 何と 凄い 人たち 凄い 僕たち 変わら 人たち 波及 波及 重ね 結果 とんでも 成果 生み出す 勇気 もたらす よ ねー （ アンビリーバボー 的 テレビ 感動 映画 的 素晴らし ）. ラストシーン ちょっと 少年マンガ 的 感じ まし とっても 上品 感じ まし. 僕 大阪出身 1985年 阪神優勝 2001年 近鉄 リーグ優勝 スタンス 誰か 撮っ くれ へん なー 笑."}, {"rating": 3.4, "content": "スポーツ ドキュメンタリー のっ 素直 入り込め ちゃう 本作 子供 時代 辛辣 場面 絡め くる 尚更 対戦 シーン カメラワーク よく 臨場感 抜群. 王者 ボルグ 苦悩 悲惨 感じ 漂う シャワー 打ち ひしが ホテル コーチ ガット 張り チェック とか まあ 色々 マッケンロー 負け 劣ら 悪童 ボルグ コーチ 出会い 成長 いく 様 相当 感情移入 互い 罵り 合う けど どこか 信頼 って 上手い. ボルグ 役 シャイア・ラブーフ よく 似 似せ 次作 ダニエル・クレイグ 後釜 役 演じる 期待 大."}, {"rating": 3.7, "content": "両者 キャスティング 本当に 素晴らしい ステラン・スカルスガルド 安定感. こんなに 緊張 感 試合 大 画面 観 とても もったいない."}, {"rating": 4.0, "content": "1970年代 テニス 界 スーパースター ビヨン・ボルグ ジョン・マッケンロー 物語. 常に 冷静沈着 物静か ボルグ 対照的 感情 全面 表し 悪童 異名 持つ マッケンロー ２ 人 内面 的 エピソード を通じて 1980年 ウィンブルドン 決勝戦 とても 丁寧 描い クライマックス 1981年 あえて 1980年 選ん 絶妙 余韻. 全盛期 26歳 若さ 第一線 退い ビオン・ボルグ 語ら 多く 表層 的 相反 彼ら 根本的 類似 点 非常 興味深い 内容 ただ ボルグ 語る 上 ジミー・コナーズ 存在 欠か 疑問 点 残り 分 ２ 人 テニス プレーヤー グッと フォーカス 短い 上映 時間 彼ら 軌跡 凝縮 構成 見事. 一人 テニス ファン 今後 エドバーグ ／ ベッカー サンプラス ／ アガシ フェデラー ／ ナダル 映像化 期待 しまい テニス 興味 方 不親切 内容 かも 知れ ませ."}, {"rating": 4.0, "content": "孤独 男 葛藤 胸 締め付け. 巧妙 時間 軸 構成 2人 内面 迫り 腰 据え 正攻法 描く クライマックス バトル・オブ・ザ・セクシーズ 一味 違う 興奮. 宣伝 偽り なし 魂 共鳴 泣い 主演 2人 素晴らしい."}, {"rating": 3.8, "content": "後半 決勝 下り. 二人 表面 的 正反対 って. 根本 とっても 似 てる って よく 描い 決勝戦 お互い お互い 高め 合っ 終わら 試合 続い 行く もう たまん ね. このまま 終わら いい って 思わ くらい スピーディ 編集 うまい. スカ 父 いい 味 出して ぞ."}, {"rating": 3.8, "content": "いつも 邦題 ダサ 嫌 けど スンナリ 受け入れ しまっ 😅. 自分 中 ふたり イメージ そのまま. 感情 まま 行動 マッケンロー 比べ 常に 冷静 ボルグ 実は … 思っ. ボルグ 役 スベリル・グドナソン ボルグ 本人 ー ？ 思う 程 憑依. 伝説 試合 凄い 緊張感 でし. ボルグ 幼少期 演じる レオ ボルグ ビヨン・ボルグ 実 息子."}, {"rating": 1.3, "content": "初心. 純化 浄化 いく 魂. だが ノボトニー マリ アナ 捉え."}, {"rating": 3.5, "content": "天才 天才 ぶつかり 合う 時 散る 火花 鮮烈 圧倒 作品. 世界ランク1位 ボルグ ウィンブルドン 5連覇 かかる 立ちはだかる 新星 世界ランク 2位 マッケンロー. 2人 激突 80年 男子 ウィンブルドン 決勝戦 中心 描く. ボルグ マッケンロー マッケンロー ボルグ お互い 研ぎ澄まし いく 凄まじい ゲーム. 試合 合間 決勝戦 道のり 描か. 勝負 イン サイドストーリー 描く 手法 シンプル 強い. 役者 2人 なりきり 素晴らしい."}, {"rating": 4.8, "content": "前半 段取り 必要 ちょっと だるい けど 最後 ボルグ マッケンロー 試合 圧巻 神 編集 瞬間 風速 今年 ぶっちぎり 優勝 🏆. 天才 知ら ざる 苦悩 勝者 孤独 話 ベタっ ちゃ ベタ けど ベタ どれ ぐらい 説得力 語れる って ところが 物語 肝 なんか なぁ とか 思っ 決勝 試合 見せ 方 語り 方 ハードル とんでも 上がっ けれど 圧巻 飛び越え たら 今作 よく 凡作 はず. 決勝戦 奇 てらっ 正攻法 しっかり 描く 凄さ 感動 嗚咽 ため息 涙 出 映画館 フーッ とか 息 よく 聞こえ いろいろ 半端 映画館 観れ 良かっ."}, {"rating": 3.8, "content": "よかっ 試合 二人 軌跡 丁寧 描か 早く 戦っ 欲しい 思っ 根 似た者 同士 言う いい 感情 抑制 解放. ラスト テキスト 拍子抜け …."}, {"rating": 4.0, "content": "テンポ とにかく よい. きっと フェデラー ジョコビッチ こう やっ 語り継が だろ なあ. いろんな 裏側 知れる 人 深み 増す よ なあ."}, {"rating": 3.5, "content": "親 世代 知ら 人 ぐらい 有名 テニス プレイヤー ビヨン・ボルグ ジョン・マッケンロー 話. スポーツ 興味 身 全然 知ら けど （笑）. なので 前半 2人 生い立ち みたい シーン やや 退屈. ね ウィンブルドン 決勝戦 シーン やばかっ よ. もう 接戦 すぎ. タイブレーク 7点 先取 方 勝ち 中 18 -1 6 行く ね. 気力 体力 使い果たす だろ. 踏まえ 最後 勝利 つかむ ボルグ やばかっ よ. 尋常 じゃ. 普段 テニス なんて 見 けど そんな 自分 試合 興奮 わ. スポーツ 試合 こう やっ ストーリー 中 組み込ま 面白く ね. 邦題 氷 男 炎 男 ちょっと 違う なあ. ボルグ だって 内 秘め 熱い マッケンロー 炎 男 悪童 って 感じ."}, {"rating": 3.6, "content": "ボルグ ヒリヒリ ストイック 描か なか … すやすや 眠っ しまい まし （笑） ウインブルドン 決勝 対戦 力 拮抗 すごく 面白い 展開 ♪ 精神力 息 つか ぬ 闘い でし ２ 人 映画 観 持っ イメージ 変わり まし."}, {"rating": 3.7, "content": "だいぶ 前 鑑賞 済み. ボルグ 役 人 印象 本人 思う ぴったり. 頂点 故 孤独 プレッシャー 伺い 知れ だからこそ 知る 者 同士 最後 ハグ ぐっと くる. 伝説 名勝負 臨場感 引き こま."}, {"rating": 3.8, "content": "対照 的 様 見える 表面 的 ボルグ マッケンロー. コート ただ ふたつ 人生 ふたり しか 分かり 得. テニス って なんて 孤独 スポーツ だろ 思っ."}, {"rating": 4.5, "content": "リアルタイム 大 興奮 TV 観戦. ボルグ マッケンロー 話. 映画館 観 訳 いか. セルジオ・タッキーニ テニスウェア. 大好き もともと マッケンロー 派. 映画 観 後 完全 ボルグ 派. ビヨン・ボルグ 過去. 伝説 タイブ レ − ク 思い出さ くれ. 本当に ありがとう. 心地 良い 緊張感 包ま 映画 でし."}, {"rating": 4.5, "content": "クール 絶対王者 破天荒 挑戦 者 運命 交わる ウィンブルドン 決勝戦 積み上げ 様々 ストレス 解き放た いく 決勝 シーン 素晴らしかっ 試合後 空港 イチャイチャ 二人 ジト目 見守る ボルグ 構図 完敗 ♪."}, {"rating": 4.0, "content": "1980年 ウィンブルドン 伝説 的 試合 映画化 観る 予定 知人 紹介 鑑賞 テニス 知識 含め 予備 知識 なし 観 十分 楽しめ 試合 シーン テンポ 良く 臨場感 カメラワーク ハラハラドキドキ. 世間 一般 的 彼等 イメージ 異 る 面 バックボーン 知れる 内容 頂点 苦悩 孤独 ヒリヒリ 伝わる. 作中 彼等 水と油 表現. 根本的 テニス 人生 賭ける 熱い 面 一緒. 試合 良かっ けど 試合後 流れ 展開 すごく 良かっ よ なぁ."}, {"rating": 3.6, "content": "ボルグ マッケンロー. ご 本人 似 てる のに 2人 演技 通り 越え 感情的 シーン 乗り移っ てる …. 孤独 2人 周り 人間 …. 息 忘れる 白熱 試合 シーン. 空港 ハグ シーン 2人 表情 印象的 映画 まさしく 観戦 一本."}, {"rating": 3.9, "content": "ボルグ ビジュアル 再現度 高 すぎる. マッケンロー ラブーフ チョイス 絶妙. Battle of the Sexes 併せ 観 欲しい テニス 魅力 詰まっ てる."}, {"rating": 2.0, "content": "ボルグ 若い 頃 短気 知ら. そういう 知れる 映画. 何故か テニス 映画 連チャン 公開."}, {"rating": 4.0, "content": "頂点 孤独 痛感. IF 一文 忘れ 試合中 カメラワーク とても 良い."}, {"rating": 3.0, "content": "世代 的 ボルグ マッケンロー 名前 しか 知ら 自分 追い込ん テニス."}, {"rating": 4.0, "content": "2018 -1 55 -1 30 025. 2018 9. 2 TC なんば 本館 PremiumScr. 再現度 高っ ！！(゜ロ゜ノ)ノ. 栄光 称賛 値する. 生きる 恐怖 克服 いく. キャスティング ヾ(≧∀≦*)ﾉ〃. やっぱ ハグ だろ ？. 再現度 高っ ！！(゜ロ゜ノ)ノ. ビヨン・ボルグ 伝説 ウィンブルドン ５ 連覇 巡る ボルグ 悪童 ジョン・マッケンロー 戦い 前後 描く 物語. キャラ 再現度 高い (^_^). 主役 まぁ ビヨン・ボルグ ２ 人 キャラクター 過去 遡っ 描か. Mr Cool 鉄人 ビヨン・ボルグ. 本作 タイトル 通り 氷 男 思っ ボルグ 内面 あんな 過去 なんて. 決戦 前 心理 状況. 冒頭 カフェ シーン 秀逸 (^_^). 決戦 前 ２ 人 苦悶. 恐怖 抗い. 己 自身 戦い. 戦い 苦しむ さま 尊い. 打ち勝っ 者 栄光 称賛 値する でしょ. ジョジョ 第 三 部 ディオ 台詞 よ. 生きる 恐怖 克服 いく 思う. とても 好き 言葉. 座右の銘 一つ 言っ いい かも しれ. 氷 炎. 恐怖 克服 栄光 掴む どちら. 見応え まし (￣▽￣)b. 結末 知っ f(^_^; 笑. まぁ ちょっと だけ 思っ. テニス プレイ シーン もう少し 詳細 且つ 多く 良かっ って. ジョン・マッケンロー キャスティング もう少し 若く 良かっ じゃ ？. ヾ(≧∀≦*)ﾉ〃. 良く 言っ (ФωФ) 笑. とても 見応え 作品 でし (^_^). やっぱ ハグ だろ ？. サイコー ヾ(≧∀≦*)ﾉ〃. 追記. 回り 人 ビヨン・ボルグ 言っ ピン 来 なくっ 年 感じ 哀しかっ 件 (￣▽￣;). マッケンロー 方 有名 (ﾟдﾟ). Mr Cool 鉄人 ビヨン・ボルグ. 何故か 鉄人 ぶり 横浜 Ｆマリノス ボンバー 中澤 選手 被っ ちゃう よ ね 俺 f(^_^;. 本作 って 予告編 観 覚え けど 前 宣伝 まし ？. 大坂なおみ 勝利 前 鑑賞 とても キャッチャー タイミング でし (^_^)."}, {"rating": 4.2, "content": "すっごい ヒリヒリ 感 お腹 痛かっ ーーーーー. 全然 テニス 知ら 大坂なおみ 選手 すごい ことし はってん なあ くらい しか 分かっ 試合 とか 見 もっと 学生時代 テニス部 人たち 苦手 …. だから 実は 世紀 決戦 何となく ボルグ 連覇 マッケンロー 破る 話 思っ 死闘 末 ボルグ 勝利 まじ って まし 破る 翌年 ね. シャイア・ラブーフ 割と 好き 悪童 って なかなか はまり役 そう じゃん 迫力 そう って 適当 気持ち 見 たら 予想 通り めちゃくちゃ 面白かっ. テニス 自体 そんなに 関心 けど 天才 孤独 とか スポーツ ありがち ダーティー 惹か しまう. マッケンロー 意外と 坊ちゃん パパ 確執 悩ん センシティブ ボーイ ボルグ あんな クール ナリ 短気 必死 押さえ 泥臭い 良かっ. 2時間 弱 割 ちょっと 長く 感じ けど こういう 地味 いい 役者 揃っ てる 作品 好き なー."}, {"rating": 4.4, "content": "胃 痛く … あまり 緊張感. トップ 選手 孤独感 トップ 選手 追い詰め 自身 トップ つく 選手 焦燥感. ルーティン たく わかる 感情 爆発 たい 気持ち 痛い ささっ くる. 爆発 感情 抱え こそ ラストシーン 2人 友情 なんだか ホッ まし. 蛇足 …. 小学生 時. テニス 好き 父 見 ウインブルドン 中継 確か ボルグ 五 連覇 見 今日 映画 見 またまた 感動 蘇っ まし."}, {"rating": 3.2, "content": "ボルグ 苦悩 葛藤 マッケンロー 比較 掘り下げ 内容 ２ 人 知ら 楽しめ."}, {"rating": 4.0, "content": "2018年 全米オープン テニス 優勝 大坂なおみ 選手 4回戦 勝因 聞か 答え 一言. 我慢. こそ トップ 競う 選手 王座 つかむ 必要 最後 ピース 本作 観る そんな 気. ビヨン・ボルグ ジョン・マッケンロー いえ 自分 少年時代 スター テニス プレイヤー イケメン 冷静沈着 両 手打ち バック ハンド ストローク 戦 めっぽう 強い 王者 ボルグ に対し 納得 いか 判定 怒り あらわ サービス アンド ボレー 攻撃 的 プレイス タイル 悪童 呼ば マッケンロー. 歴史 刻ま 名勝負 1980年 ボルグ 5連覇 かかっ ウインブルドン 決勝 ゴール 2人 知ら ざる 姿 描い いく. 何故 ボルグ 王者 なれ 何故 マッケンロー 一 時代 築け 我慢 個人的 断言 良い くらい 2人 勝負 人一倍 熱い 気持ち 持っ 故 思う いか 怒り 苛立ち 負の感情 人一倍 強く 湧き 上がっ くる. そんな どう いえ 我慢 負の感情 消し 去る 怒り エネルギー 浪費 蓄え 1 球 1 球 集中 放出 続け 人 王者. ルーティン 神経質 固執 冷静沈着 保っ ボルグ ボルグ 戦う 王者 必要 我慢 学び 大きく 成長 いく マッケンロー いつしか 2人 間 死力 尽くし 戦っ トップ 選手 しか わから 生まれる. 我慢 テニス 勝負 だけ 成し遂げよ 思っ たら 必要 かも しれ 荒ぶ る 感情 抑え エネルギー 効果的 発揮 集中 そんな 風 自分 コントロール たら もっと 仕事 男 なれ 違い. ウインブルドン 戦っ ボルグ マッケンロー 大坂なおみ 選手 20代前半 … ああ もっと 早く 気 づけ たら なあ 我慢 以前 必要 能力 真実 さておき. ● 物語 （ 50 ％ × 4 0 ） ： 2.0 0. 能力 人 あと 必要 我慢 だけ 良く わかる 自分 場合 まず 能力 って いったい いつ たら …。. ● 演技 演出 （ 30 ％ × 4 0 ） ： 1 20. ボルグ カッコイイ っす マッケンロー. ● 画 音 音楽 （ 20 ％ × 4 0 ） ： 0 80. テニス 試合 結構 入り込め."}, {"rating": 3.8, "content": "ボルグ マッケンロー 二人 十分 知っ つもり 映画 主 舞台 1980年 ウィンブルドン 決勝戦 見 スコア 見 だけ 名勝負 うかがえ. 70年代 後半 80年代 テニス 界 駆け抜け スーパースター 光 影 垣間見る 秀作."}, {"rating": 3.8, "content": "1980年 ウィンブルドン 決勝戦 ボルグ 対 マッケンロー 伝説 的 一戦 題材 ビヨン・ボルグ 天才 プレイヤー 孤独 切り込ん 作品. 当時 日本 テニス ブーム ころ テニス 親しん 思しき 団塊の世代 人たち ご 夫婦 来 目立っ エースをねらえ！ テニス マンガ 海外 有名 プレイヤー 名前 知っ 記憶. ボルグ いえ 沈着 冷静 プレイ 端正 容貌 貴公子 呼ば 少年時代 テニス クラブ 他 選手 試合 拒否 キレ やすい 選手 ホッケー 選手 有望 転向 考え デビス・カップ スウェーデン代表 監督 ベルゲリン チーム 迎え入れる. 前人未到 ウィンブルドン 五 連覇 重圧 押し ひしが 苦悩 ボルグ ベルゲリン 師弟 関係 縦糸 貴公子 引き立て 役 割り当て マッケンロー テニス 美学 横糸 1980年 過去 行き来 ストーリー 進む 一見 正反対 実は 似 同士 二人 試合後 空港 出会う シーン （ 創作 だろ けれど ） なかなか よかっ. 対照 的 二人 選手 描い スポーツ 映画 F1 題材 ラッシュ/プライドと友情 思い出さ だが ニキ・ラウダ ジェームズ・ハント 同 世代 ライバル 同士 に対し 頂点 立つ ボルグ 若き 挑戦者 マッケンロー 直接対決 実績 少なく ライバル関係 軸 描く 難しい 結果 映画 ボルグ 重点 置か マッケンロー エピソード そこそこ 時間 割か 中途半端 点 否め. ただ もっとも 印象 残る マッケンロー インタビュー コート 全て 出し つくす 経験 奴 自分 批判 権利 言い放つ シーン 奇しくも USオープン セリーナ・ウィリアムズ ジャッジ 猛 クレーム 批判 一 球 全身全霊 かけ いれ こそ だろ. 一 球 絶対 無二 一 球 そう いえ 福田雅之助 言葉 エースをねらえ! 憶え w."}, {"rating": 4.0, "content": "DVD スルー 安堵 ラスト 胸 熱く. ボルグ マッケンロー 1980年代 テニス 界 人気 けん引 2人 スター プレイヤー グランドスラム 決勝 初めて 対峙 試合 描く リアルタイム 2人 試合 見 けれど テニス かじっ 名前 だけ 何度 聞い 後で 知っ 本作 描か ウィンブルドン 決勝戦 伝説 的 熱戦 語り継が らしい. 北欧 冷血 NY 悪童 3歳 違い ほぼ 同 世代 何もかも 対照 的 2人 ストローク 戦 得意 試合中 どんな 局面 冷静 沈着 ボルグ に対し ボレー 得意 試合中 調子 悪く 審判 批判 周り 悪態 吐き 散らかす マッケンロー 端正 ルックス 垢ぬけ ブサメン コート 外 出て 紳士 ボルグ ファン 神対応 みせる 好か 者 嫌われ者 スポーツ ドラマ やすい 2人 個性. 映画 対極 2人 構図 明確 打ち出し 静寂 喧噪 シーン 2人 パート 出し 分け 邦題 氷 男 炎 男 素直 氷 → ボルグ 炎 → マッケンロー 位置付ける 次第に 逆 風景 見え くる 本作 面白い. 明らか ボルグ 知ら ざる 過去 現在 （ 当時 ） プレイス タイル 行き着い 驚かさ 同時に 2人 巡り 合わせ 運命 的 感じる ボルグ 休火山 内側 マグマ 感情 秘め 恐れ 怒り 体内 ため込み 試合中 一打 放出 一方 マッケンロー 内側 たまっ 感情 外 そのまま 吐き出す 集中 力 転換 ボルグ そんな マッケンロー 稀有 才能 早々 見抜く 試合前 様子 逆 神経質 周り 人間 に当たる ボルグ に対し 1人 静か 部屋 籠っ イメトレ マッケンロー 互い 2 面 性 持ち合わす. もう 1つ 印象的 頂点 立つ 人間 孤独 舞台 試合 ボルグ 5連覇 かかっ 試合 圧倒的 王者 ボルグ まだ タイトル 獲 っ 挑戦者 マッケンロー 追う者 追われる者 世界中 トップ 選手 一同に 集まる グランドスラム 勝ち 続ける どれ だけ 離れ業 上 誰 空 掴む 思い 試合 挑み 勝利 なけれ 王者 使命 計り 知れ プレッシャー 伴う ボルグ そう 変え ルーティン 囚われる スポーツマン 動機 垣間見る. 試合 白熱 なるほど 伝説 いわ ワケ テニス 肉体 精神 競技 まざまざ 見せつける 迫力 描写 負け たら 終わり トーナメント 優勝 奇跡 近い テニス アクションシーン 2人 表情 追う ショット 続く 個人的 もっと 俯瞰 ショット テニス ダイナミズム 感じ たかっ 監督 明らか 狙い だろ. マッケンロー 動 静 見事 表現 シャイア・ラブーフ 熱演 素晴らしい 彼自身 ハリウッド トラブルメーカー 恥ずかしい 過去 もっ だけ 本作 マッケンロー シンクロ 場面 想像 ラスト 2人 再会 シーン 生涯 友情 始まり 見届け 熱い こみ上げ. 劇場 公開 くれ 配給会社 興行 会社 感謝."}, {"rating": 2.4, "content": "観 観 いい 映画. 最後 空港 シーン 良かっ."}, {"rating": 3.5, "content": "ラスト 二 人 どう 一番 琴線 触れ."}, {"rating": 3.7, "content": "スポーツ 好き たまらない. 双方 苦悩 人間 弱 感じ 引き込ま. 記録 期待 重圧 感じる シーン 見 イチロー なぜ R指定 浮かん 笑."}, {"rating": 3.8, "content": "放蕩 シーン なんて 全く 無く テニス 打ち込む 描写 全て あらゆる プレッシャー 押し 潰さ そう プレー 2人 胸 痛く 直接 2人 交わし 言葉 多く けど ボルグ 一瞬 だけ 見せ ライバル 見る 眼 マッケンロー ひたむき 諦め 眼 噛み合っ グッと ステラン・スカルスガルド 存在感 半端ない っす."}, {"rating": 3.8, "content": "ボルグ 中心 ストーリー. バトルオブセクシーズ. テニス 寄せ 人生観 たまらない. テニス 実況 カメラ. 選手 フォーカス. 手 汗 握り. １ ポイント ずつ 見 思う. テニス 知ら 人. 1人 選手 人生 テニス を通して. 見 ぜひ 見 ほしい. タイブレーク. ラスト セット タイブレーク. 熱く いい 思っ けど. ただ. ボルグ 息 あがっ いい 思っ."}, {"rating": 4.1, "content": "熱かっ 結果 知ら 見 もう どっち 勝っ いい 思っ. あと たくさん 話し 来る ボルグ 話 マッケンロー 欲しい. プレー お互い 分かる こそ 空港. 良かっ."}, {"rating": 4.0, "content": "スポーツ 好き 胸熱 必至 傑作. ビヨン・ボルグ ジョン・マッケンロー. 彼ら 氷 精密機械 炎 悪童. 対極 位置 見える 2人 自ら 制御 事 神経 尖ら 勝利 目指す 同時に 敗北 怯える 瓜二つ 人間. 他 誰 到達 出来 人間 離れ 領域 2人 こそ 誰 人間くさい. 迎え ウィンブルドン 決勝. 2人 だけ センターコート. 2人 戦い 余計 演出 不要. 2人 戦い こそ 最大 ドラマ. ーーーーーーーーーーーーーーーーーーーーーーー. 当時 衝撃 与え 26歳 ボルグ 引退. 映画 描か 己 弱 ゆえ 完璧主義 貫か なけれ 自分 保て 孤独 選手 時代 すれ … 理由 よく わかる. 肉体 精神 限界 来 アスリート 限界."}, {"rating": 3.9, "content": "いやー 面白かっ. にとって 幸運 予告 未見. 試合結果 知ら 事. 最後 最後 手 汗 握る 緊張感. 映画 楽しめ. 空港 じゃなくて. 試合後 抱きしめ たかっ だろ なー. 互いに 互い 一番 わかる. テニス 相手 けど. 基本 自分 精神力 戦い 思う. 2018 9. 5 TOHO シネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 4.0, "content": "静か 熱い 映画 でし. テニス 界 レジェンド 達 話 🎾. 表面 的 対照 的 両者 超 負けず嫌い 根本 的 心持ち 同じ 発散 仕方 違う だけ 似た者 同士. 何事 頂点 立つ 人達 そう かも しれ ませ. プレー シーン 迫力 ◎. いつか フェデラー ナダル 題材 映画 見 たい. ボルグ カッコ よかっ ー."}, {"rating": 3.7, "content": "久々 観 ドキュメンタリー 風 映画. 淡々 主役 二 人 キャラクター 描い 内面 表現 描写 ませ. 偉人 もがき 苦しん マンガ 覚醒 なんか 無い けど 淡々 努力 プレッシャー 打ち勝っ 行く 感じ まし."}, {"rating": 4.0, "content": "2人 知っ てる けど 試合 結果 覚え だから まるで 今 試合 観 感じ. トップ 座 守る 何人 挑戦 受けて 闘い 続ける プレッシャー トップ 奪わ 後 訪れる かも しれ 孤独 恐怖 スポーツ 限ら どんな トップ 人 心理 表し 思う. それにしても ボルグ 似 すぎ 懐かしかっ."}, {"rating": 4.0, "content": "9 15日 比谷 TOHO ビヨン ボルグ 5連覇 掛け 1980年 マッケンロー ウィンブルドン 決勝 軸 当時 ライブ 見 とても 記憶 残っ 日 夕方 秩父宮 行く 予定 時間 場所 ジャスト 鑑賞 氷 男 炎 男 副題 ボルグ メイン 根っこ 野性 勝利 もぎ取る 最高 レベル 気持ち 変換 二人 闘い 方 個性 上手 描い 感じ プレイス タイル 柔 剛 様 真逆 勝利 掴む 為 野性 変換 二人 共 極限 行っ 試合 場面 闘い 方 違い 事 理解 感じ スポーツ 実話 映画 違和感 残る 事 多い ほぼ 無く 二人 テニス フォーム 相当 頑張っ まし それにしても 38年前 … ヤバい ね."}, {"rating": 3.7, "content": "王者 vs 悪童 分かり やすい 構成 両者 抱える 苦悩 丁寧 描か ボルグ 選手 生い立ち 初めて 知る なんと 言っ テニス プレー シーン 自然 秀逸 ウディ・アレン マッチポイント 違和感 観る 事."}, {"rating": 3.6, "content": "似 てる ボルグ 奥さん 全て そっくり じゃ. マッケンロー 打ち 方 バック ハンド まさに こんな 感じ. ボルグ 元祖 トップスピン マッケンロー タッチ テニス. よく ぞ 寄せて きた. 夜中 目 擦り 必死 テレビ 観 思い出し. 当時 負け マッケンロー ベンチ 姿 忘れ …."}, {"rating": 4.0, "content": "ボルグ/マッケンロー 氷の男と炎の男 鑑賞 テニス 界 最高 二人 最高 試合 描く 堪ら 題材 対照 的 キャラ プレースタイル そう 過去 興味深く 最後 交差 感動 的 ボルグ そっくり イケメン 悪童 ダブる ラブーフ 共 いい 味 実際 二人 試合 頼り 過ぎ 映画 分 燃え."}, {"rating": 4.0, "content": "マッケンロー ボルグ 憧れ 尊敬 見て取れる 箇所 多々 緊張感 暖か 十 分 感じる 映画 でし. テニス 趣味 友人 鑑賞 後 ルール 用語 解説 もらえ 大 助かり 🎾 テニス 知識 全く 楽しめ ！)."}, {"rating": 3.8, "content": "ストーリー 追う 時間 感じる … … 伝説 生まれる 瞬間 時間. 高まる 不安 緊張感 共に 感じ いく 映画 思い. 記録 1853."}, {"rating": 3.4, "content": "映画 初めて 寝 しまっ. けど 大坂なおみ セレーナ おかげ タイムリー 話題."}, {"rating": 4.0, "content": "審判 暴言. 今 話題 件 本気 勝ち いっ てる ああ 形 （ 口 撃 しまう かも. スポーツ 高み って ゲーム 外 美しい なぁ."}, {"rating": 3.7, "content": "結果 とか 知ら 見 面白かっ. セリーナ 暴言 吐き まくっ 後 余計 面白かっ かも 笑."}, {"rating": 3.9, "content": "ものすごく 面白 そう 意外と 退屈 むき. 真面目 すぎる 演出 ゆえ ？ こういう やはり ハリウッド とはい いたく けど. 壮絶 戦い 後 男 同士 友情 感動 越え. 羨ましく."}, {"rating": 4.5, "content": "空港 照れくさ そう マッケンロー 可愛かっ ボルグ 美しかっ 蜘蛛の巣を払う女 登場 楽しみ."}, {"rating": 4.8, "content": "大阪 なおみ 優勝 ビミョー タイムリー 映画 まし ね. 当時 知ら 自分 楽しめ 最後 試合 考える 知ら 方 楽しめる かも 笑. テニス ファン そうじゃない 人 当時 知っ てる 人 知ら 人 みんな 楽しめる 作品 思い."}, {"rating": 4.0, "content": "ボルグ/マッケンロー 氷の男と炎の男. 今 日本 大坂なおみ 選手 勝利 沸く 中こ 映画 なかなか 熱い. 世界 テニス ブーム 沸き立つ 1980年 最前線 立つ 存在 活躍 ビヨン・ボルグ 類 いま れな 強 加え 彫刻 思わ 端麗 容姿 冷静 沈着 性格 テニス ファン 以外 圧倒的 人気 集め ウィンブルドン 4連覇 果たし 5連覇 達成 しよ ボルグ だが 前 過激 言動 注目 若き 挑戦者 ジョン・マッケンロー 立ちはだかる. 前半 シーン 静か 穏やか 進む 仕事 終わり 身 寝 しまう 不安 まし 最後 シーン 目 そらす 心 掴ま まし. 作品 秀逸 点 映像 美. 昔 ハンディカム 撮影 映像 良き 古 加減 斬新 映像 構成 それら オーバー すぎる わけ 程良い 加減 バランス 取れ てる 心地よく 彼ら 試合 ひと時 誘っ くれ. 試合 シーン 再現 映像 解説者 声 描か 素晴らしかっ. あと 個人 的 嬉しかっ ボルグ コーチ 役 ステラン・スカルスガルド 観. 英語 話す 幾度か 見 まし 今回 まさかの 母国語 喋っ 個人的 嬉しかっ. 今回 大坂 選手 はじめ 最近 テニス ブーム 来 気. 映画 見 舞台 いかに 素晴らしかっ 新た 視線 受け止める まし. ボルグ 自身 年齢 ウィンブルドン 5連覇 重圧 本当に 想像 絶する 世界 改めて 思い まし. マッケンロー 憧れ ボルグ 戦っ 大坂 選手 これから 活躍 期待 たい 思い. 私的 ☆ ☆☆☆."}, {"rating": 4.0, "content": "試合結果 知ら 本気 手 汗 握っ しまっ 息詰まる 凄い 試合 💦."}, {"rating": 4.7, "content": "映画 ええ 映画 やっ. 音楽 キャスト 非の打ち所 映画 よかっ. 序盤 緊張感 すごい めっちゃ 引き込ま. ダメ 一つ 胸 張っ オススメ 映画 見 ほしい."}, {"rating": 4.0, "content": "最近 ゴミ みたい 映画 しか 観 助かっ 非の打ち所 両方 めっちゃ かっこいい 少年マンガ 😙. 音楽 ええ 緊張. てか 実況 タバコ 吸い 始めん w. ここに アンゼ たかし."}, {"rating": 4.3, "content": "熱い … 渋い ぞ … ボルグ マッケンロー. こういう ライバル 対決 勝負 近づく につれて 雰囲気 どんどん 盛り上がっ くる けど 作品 まるで 逆 決勝戦 近づく 毎 高まっ いく 2人 静か 緊張 集中力 まるで 木炭 みたい 内側 沸 々 燃え上がっ ゆく …. はず 今 こそ 超 神経質 ボルグ 実は 昔 かなり 癇癪持ち 半生 中心 内 戦い 主 描か ゆく. ボルグ マッケンロー 自分 過去 影 マッケンロー 憧れ ボルグ 自分 将来 姿 重ね 最後 決戦 挑む. テニス シーン 撮り方 色々 方向 撮っ 素晴らし けど 以上 お互い 自分 影 静か 打ち倒そ 姿 将棋 チェス 試合 観 今 スポーツ 映画 あまり 無い 感動. ボルグ 役 俳優 本人 めちゃめちゃ 似 シャイア・ラブーフ ヤンチャ 良い 味 出して スウェーデン語 英語 同じ くらい 出 くる 中々 新鮮 楽しい."}, {"rating": 3.8, "content": "北欧 資本 スポ根 映画. ステラン ㆍ スカルスガルド ボルグ 育てる 🇸🇪 コーチ 英語 封印 ?) おっさん .. 😙. 氷 男 VS 炎 男 .. 今 昔 マスコミ やる 同じ .. いかに 話題性 作る. THE ICEMAN 🇸🇪 デ ィペンディングチャンピオン ボルグ ウィンブルドン選手権 史上最多 5度目 優勝 なるか 世界ランキング 2位 新鋭 ニューヨーク 出身 コート 悪童 🇺🇸 J マッケンロー 新 チャンピオン 輝ける. 両者 回想 過去 現在 入り交じり マスコミ 作ら イメージ 異なる 素顔 見え くる .. いよいよ 決勝 .. 両者 一 歩 ゆずれ ぬ 魂 ぶつかり 合い 幕 開ける."}, {"rating": 3.6, "content": "にとって テニプリ なんと いって ボリス・ベッカー さま 絶頂 期 レン ドル エドベリ マッケンロー まだまだ 現役. ボルグ 記憶 なあ 思っ たら 五 連覇 2年後 引退 ね たしかに ギリギリ 加減 身体 精神 続か そう. 映画 どちら いえ ボルグ メイン けれど マッケンロー すごく 魅力 的 ラスト なんか ほんとに 可愛かっ ボルグ そっくり ぶり こっち あんまり 似 ないん けども 笑笑. ただ 作品 自体 ちょっと 退屈 気味 一戦 度 ウトウト しまっ. 余談 けど 数年前 久しぶり ジョコ コーチ ベッカー 見 昔 面影 涙 涙 …."}, {"rating": 3.8, "content": "FILA ジャージ NIKE テニスシューズ 世界中 流行っ 二人 おかげ （ 両方 買っ っけ ） ウィンブルドン 4連覇 目指す ビヨン・ボルグ 阻止 せん 挑む ジョン・マッケンロー 激闘 軸 人生 描く 沈着冷静 ボルグ 暴虐 無人 マッケンロー 対照 的 二人 実は ボルグ 少年期 キレ やすい 問題児 明かさ 名 伯楽 もと 己 感情 抑制 術 身 つけ トップ プレーヤー 上り詰め つまり 二人 同根 矯正 者 ナチュラルボーン まま 者 違い だけ 人格 変わっ ボルグ ストレス 晒さ しわ寄せ 夫人 コーチ 及ぶ やはり 自然 児 ほう 周囲 評判 ともかく 当人 にとって 良い ？ クライマックス 試合 場面 巧み 撮影 編集 手 汗 握る 熱戦 鮮烈 再現."}, {"rating": 3.8, "content": "み 選手 おめでとう ✨. み 選手 虜 よ ほんと. 女王 セリーナ 取り乱し 具合 本作 観 テニス 無知 けど )、 テニス メンタル スポーツ なぁ 思っ. 自分 孤独 闘い. 本作 観 胃 キリキリ 追い込ま. だからこそ 試合 シーン とてつもなく 感動. 当時 あんな 体感 人達 一生 分 興奮 感動 使い果たし だろ. 氷 男 ボルグ 炎 男 マッケンロー 根っこ 似た者 同士 ね. どっち 勝っ 応援 しまい. ボルグ 本人 息子 格好 良かっ ～。."}, {"rating": 2.9, "content": "闇 深い. ジョン ボルグ ファン ね なんか 泣ける."}, {"rating": 3.8, "content": "折しも テニス 全米オープン 日本人 初 優勝者 輩出 我が 日本 テニス 熱 上がれ 中継 増える. テニス 中継 もっと 増やし 欲しい ゎ ✨. ナオミ セレーナ 試合 ずっと 見 はじめ ナオミ 優位 試合展開 どんな 手 つかっ 自分 サイド 優位 展開 もっ いき たい セレーナ 思惑 透け 見える ゲーム …. それだけ. 優勝 準優勝 違う. セレーナ ボルグ 様. 勝っ 当たり前 … みたい 状況. 追い込ま …. 他人 求める 以上. 自分自身 求め しまい. かなり 厳しい 状況 中 ゲーム 事 強い …. テニス メンタル. あと なんだか わから 神 くる … そんな 日 …. 普通 返し はず のに …. 上手く 入り. 決まる … みたい …. ワタシ って 上手 すぎ やん 💕. って 調子 乗っ たら. 同じ 事. 全く ダメ 日 … 💦. そんな 事 こんな 事 あんな 事. 思い出す 映画 …. 何度 下 落ち. 必ず 這い 上がる. ナダル フェデラー. ヤバイ なぁ. なんて 思っ … 💦. 今 ラケット 本作 時代 ラケット. フェイス 大き メチャ 違う. かなり 小さい. 多分 今 ラケット 力 だして 球 とらえ 強打 出来. ボレー にくい なぁ. なんて 思っ 😅. フォーム 結構 独特 フォーム. 時代 共に 変わる なぁ. なんて 思っ. ラスト 辺り ゲーム シーン. ま ぢ どっち 頑張れ …. って 観客 気持ち しまっ. 実際 にあ ゲーム 見 観客 達. 至福 時間 だろ なぁ 〜✨✨✨. 確か. RU SH プライド 友情 少し 彷彿 映画 様 思わ …. RUSH 以前 試写 会 当たり 見 映画."}, {"rating": 4.0, "content": "たまたま 時間 空い 鑑賞 テニス プレイヤー 知ら けど おもしろかっ."}, {"rating": 3.9, "content": "スェーデン 語 中心 映画 始め み まし. 始め マッケンロー 側 み 視点 映画 思っ ボルグ 視点 映画 ね. いみじくも セレナ 大坂なおみ 決勝戦 見 後 すぐ み マック セレナ 行動 被り まし 笑. 執拗 クレーム 大声 だして 相手 ペース 乱す やり方 マッケンロー やり方 けど 良し 雰囲気 どう 考えもの そう いえ セレナ アメリカ人 ね. 映画 テニス 話 しまい まし 映画 自体 簡単 言う トップ 君臨 ボルグ 苦悩 描い 客層 やはり ５ ０ 代 ぐらい 人 多かっ."}, {"rating": 2.5, "content": "マッケンロー 比べ ボルグ 印象 薄かっ 早く 引退 納得 ボルグ 幼少期 軌跡 意外 性格 分かっ いき ウィンブルドン 決勝 クライマックス もう 一つ 盛り上がり 欠け 残念 スコア 試合 見せ 方 もう少し ハラハラ 冒頭 バー 一幕 とても 印象深い 実話 でしょ ね."}, {"rating": 3.5, "content": "天才 同士 戦っ だけ 通じ 合う 真 友情 熱い 80年 伝説 ウインブルドン 決勝戦 舞台 描い ふたり 男 物語 悪童 激烈 型 マッケンロー に対し 沈着 冷静 氷 男 ボルグ 見 実は … …。 壮絶 試合 語り合う 男の世界 いい."}, {"rating": 4.9, "content": "バトル・オブ・ザ・セクシーズ 足り 試合 シーン 迫力 大いに 補っ 余り スポーツ 実録 作品 史 残る 傑作 マッケンロー 悪童 ぶり 秘め 純粋 完璧 演じ 切っ シャイア・ラブーフ 実生活 度々 問題 起し 使わ 続ける 理由 良く 分かる. それにしても ボルグ 役 スベリル・グドナソン 激似 ぶり 驚かさ 少年時代 ボルグ 演じ ボルグ 実子 そりゃ 壁 打ち 上手い はず."}, {"rating": 3.0, "content": "翌年 ウィンブルドン 後年 2人 友情 深め いく 様子 実写化 ほう いい 思い … 良い 世界 そうした ほう 絶対 いい 思い …."}, {"rating": 3.8, "content": "プレッシャー 息苦しい. 二人 本当の自分 対決."}, {"rating": 3.7, "content": "ボルグ ウインブルドン 5連覇 達成 大会 縦糸 ボルグ マッケンロー ドラマ 展開 伝説 決勝 リアルタイム 見 悔しさ 蘇る 試合 映画化 しよ たら 心意気 感心 作品 作り 最 上質 満足."}, {"rating": 4.0, "content": "20180911 TOHO 新宿. 面白かっ. 近年 一番 面白かっ 映画 RUSH 映画 同じ 対照 的 ライバル スポーツ 実録 触れ込み 個人的 期待. ただ 爆音 鳴り響く モータースポーツ RUSH 違い 静寂 忍耐 テニス 悪童 マッケンロー 予想 大人 しめ 終始 ギスギス 雰囲気 まま 進行 静 動 対決 期待 側 肩透かし 食らっ 感じ 実は 映画 テーマ. ラスト 決勝戦 映画 全て 濃縮 キャラクター 描く 頂点 目指す 者 重圧 至る 苦悩 描写 重点 置い 作品. 期待 作品 少し 違っ 素晴らしい 余韻 残す 作品."}, {"rating": 3.8, "content": "5セット 1 ポイント. 周り テニス 好き そう 老夫婦 ばかり 感慨深かっ 将来 フェデラー ナダル 映画化 たら 絶対 観る. ボルグ 少年時代 演じ てる 実 息子 らしい 笑."}, {"rating": 3.3, "content": "スポーツ 緊張感 疑似 体験. 緊張 感 持っ まま 今週末 テニス. 映画."}, {"rating": 3.8, "content": "マッケンロー 名前 わかる くらい ボルグ 伝説 試合 知ら 鑑賞 けど 頂点 極める アスリート 緊張感 孤独感 よく 描か とても よかっ."}, {"rating": 3.7, "content": "時代 代表 言える 2人 男 ウインブルドン 熱い 闘い メイン 再現 伝記映画. 片や 一見 冷静沈着 静 イメージ ボルグ. 片や 言わ 知れ 悪童 熱い イメージ マッケンロー. 2人 静 動 氷 炎 掛け離れ 真逆 イメージ つつ. 心 中 炎 色 こそ 違え ど 熱い 原動力 みなぎる パワフル. 少し 傷 壊れ しまい そう 繊細 兼ね備え. 誰 情熱 的 テニス プレイヤー でし. 幼少期 シーン 生活 シーン. テニス プレイヤー 世間 評価 イメージ. 彼ら 心 葛藤 丁寧 描か. ラスト ウインブルドン 試合 熱く. 緊張感 溢れ 試合 楽しめ まし. テニス 学生時代 ずっと. 2人 選手 知っ まし. ボルグ 心 秘め 青白い 炎. 幼少期 あんなに 激し い人 知ら 驚き でし. マッケンロー 繊細. 不器用 けど 人 以上 テニス 情熱 態度 現れ しまっ こそ 悪態. 幼少期 聡明さ 驚かさ まし. それから … ボルグ ロード・オブ・ザ リング アラゴルン \"( ヴィゴ・モーテンセン 似 イケメン 目 離せ 事 秘密 笑 （*＾ b ＾) ｼｰｰｯ !!. 実話 ベース 緊迫感 楽しめる 作品 テニス たく まし ♪."}, {"rating": 4.0, "content": "実話 しかも スポーツ 話 好き タイプ 作品. お互い たかっ 人物 像 同士 っていう 中 決勝戦 最後 自分 きれ ボルグ 最後 理想 選手 プレー マッケンロー って 感じ. もう少し マッケンロー 話 広げ 欲しかっ."}, {"rating": 3.6, "content": "名前 顔 知っ けれど 状態 試合 結果 知ら 手 汗 握っ 最後 鳥肌 たった 涙 出 よ. ボルグ 勿論 すごかっ けど 試合中 マッケンロー すごく 良かっ. それと 彼ら 二人 ラストシーン 素晴らしかっ."}, {"rating": 3.3, "content": "大坂なおみ 全米オープン 優勝 記念に 鑑賞. マッケンロー 知っ てる けど ボルグ 思い出せ モヤモヤ しながら 見. しかも ボルグ メイン. ボルグ 役 人 本人 カッコ 良かっ. マッケンロー 役 人 あまり 似 w. ボルグ 五 連覇 かかっ てる 試合 マッケンロー よく 我慢. 結果 知ら 見 無駄 ドキドキ 出来 w."}, {"rating": 4.8, "content": "一時期 テニス ハマっ いた事. やる 方 観る 方. WOWOW LIVE 放送 始まっ いつ たろ. ハマっ 頃 ピート・サンプラス 王者 パワー テニス 爆発 頃 90年代 思う. 私のお気に入り ステファン・エドバーグ （ 日本 読み 後 エドベリ 表記 変わっ ） アンドレ・アガシ. 残念 今作 ボルグ マッケンロー ウィンブルドン 決勝戦 1980年 全く 知る 由. ボルグ マッケンロー 少年時代 ボルグ ウィンブルドン 五 連覇 掛け マッケンロー 死闘 丁寧 描い 胸 震え. 本当に 素晴らしい 作品. どちら 言え ボルグ 寄り 描か ウィンブルドン 五 連覇 重圧 重き 置い さながら ドキュメンタリー映画. ヤヌス・メッツ 監督 事 知ら 今作 観 終わっ ネト フリ アルマジロ ドキュメンタリー映画 今度 観 み たい. キャスティング こだわり 見て取れ. ボルグ スウェーデン 生まれ 言語 喋る 訳 当然 役者 限定 訳 コーチ 役 ステラン・スカルスガルド 恋人役 ツヴァ・ノヴォトニー ボルグ 役 来年 公開予定 ミレニアム 最新作 ミカエル 役 抜擢 スベリル・グドナソン. ボルグ 事 は生 試合 見 顔 偉業 知っ 今作 観 時 スクリーン 現れ グドナソン 観 時 似 てる 思っ 家 帰っ ボルグ 写真 見 み たら そっくり いか がよく 研究 髭 生え 方 いい 髪型 いい 風貌 とても 似せ. グドナソン ボルグ 本人 いい 男 かも しれ. 似 いえ シャイア・ラブーフ 演じ マッケンロー よく 似. マッケンロー 写真 見 みる そっくり 言え けど 髪型 暴言 吐い てる ラブーフ そっくり 域 達し てる 思っ. マッケンロー ボルグ 3歳 違い. ボルグ 国 別 対抗 デビスカップ 初 出場 72年 15歳 75年 スウェーデン 優勝 その間 テニス 少年 マッケンロー 自分 冷静 沈着 ボルグ 憧れる 分かる. 劇中 ヘアバンド 付け 鏡 前 佇む マッケンロー 少年 視線 壁 貼ら ボルグ 写真 釘付け. ↓ ネタバレ ↓. 驚い ボルグ 少年時代. 演じ なんと ボルグ 実 息子 レオ ボルグ. 実際 テニス やっ 実力 兼ね備え ボルグ Jr. 今作 父 少年時代 演じる 知ら オーディション 応募 来 たそう 辺 眉唾もの 文句なし 決まっ. ボルグ 少年時代 息子 演じる なんて 話題 当然. 怒り 爆発 コーチ 言う 事 聞か 当時 金持ち スポーツ テニス 辞め 荒くれ者 ホッケー 転向 たら ？ 出入り 禁止 言い渡さ そう 時 レナート・ベルゲリンコーチ 見出さ 所 フジコ・ヘミング 思っ やはり 天才 運 持ち合わせ 神様 決して 見捨て 様 出来 思っ. 怒り コントロール 事 教え ベルゲリンコーチ 巡り会え 幸運 溜まっ 怒り 爆発 力 変え コントロール 出来る ボルグ 自身 才能 見事 開花 噛み合っ 事 テニス 一 時代 切り開い 王者 昇華 出来 事 言うまでもない. 時 テニス 王者 運命 歯車 動い 言っ 過言 かも しれ. 一人 男 変化 いく 様 実に 丁寧 描い 人気 絶頂 時 恐ろしい ストイック 余す 描か. ベルゲリンコーチ 演じ ステラン・スカルスガルド 素晴らしかっ. ベルゲリンコーチ 自身 プロテニス プレイヤー 事 もしか たら 怒り 抑え 己 負け 過去 かも しれ. だから 才能 怒り 爆発 厄介 者 扱わ ボルグ 少年 放っ おけ かも しれ. 重圧 来る ストレス 爆発 ボルグ 一度 コーチ クビ やはり 一番 理解者 ベルゲリンコーチ 和解 シーン 額 合わせ 同じ 目的 向かっ 再び 二人三脚 闘志 燃やす 二人 胸 熱く. ベルゲリンコーチ こそ 重圧 押し 潰さ そう 孤独 ボルグ ウィンブルドン 五 連覇 導い 立役者 違い. 対し マッケンロー 少年時代 少し 不透明. 家 客 招い 父親 少年 マッケンロー 命じ 3 桁 ×3 桁 掛け算 暗算 しろ 言い マッケンロー 少年 暗算 みせ だけ 凄い のに 5 桁 言い淀む シーン 場面 何度 思い出す けど トラウマ ？. 弁護士 父親 厳格 自慢 息子 演じ たかっ ジョン 父 希望 通り 賢い 息子 演じ. すぐ キレ るし 父 跡 継い 弁護士 目指さ ？. ウィンブルドン 試合 見 来 欲しい 父親 電話 所 父親 認め たい 一種 ファザコン 的 願望 強かっ そこら 辺 あまり はっきり 描か 残念. 本人 今作 監修 筈 不都合 かも しれ 意図 的 多く 語ら 描か かも しれ. 少し 残念 思っ. 姓 Mac Mc 付く スコットランド人 アイルランド人 思っ たら 西ドイツ 生まれ アメリカ国籍. ウィキペディア 生い立ち 記述 謎. 現役 92年 引退 33歳 なんて. ボルグ 26歳 引退 けど 早咲き 天才 達 試合 毎 完全 燃焼 惜しま 引退 早い かも しれ. 1986 1994年 テータム・オニール 結婚 驚き. 現在 妻 パティ・スマイス ロック歌手 そう マッケンロー 再婚 お互い 連れ子 自分たち 子 計 6人 暮らし って 書か. シニア ダブルス 出場 コメンテーター 大 活躍 そう 人生 順風満帆 だろ. なんだか ホッ. テニス カメラ 判定 2006年 からだ そう マッケンロー 時代 導入 たら 審判 判定 不信感 露 わに 事 だろ. 今回 USオープン 大坂なおみ 戦っ セリーナ・ウィリアム 審判 暴言 吐き ポイント 失い 負け. カメラ 判定 やはり 同じ 事. 言っ 事 マッケンロー 審判 食っ かかっ 判定 内 回 きっと ダウンオンザライン 思っ. 野球 アウト 審判 言っ カメラ 判定 セーフ 事. 相撲 そう. 人 目 速い 動き 見極める 事 まず 不可能 思う. 審判 絶対 威張っ 時代 遥か 昔 現代 良く 悪く スロー 再生 出来る カメラ 絶対. 何より 〝 氷 男 〟 名前 付い ボルグ マッケンロー 張り キレ やすい 子供 事 驚き 負の感情 しか 怒り 上手 コントロール 術 モノ 王者 君臨 知る 事 出来 大変 為. 滅多 怒り 爆発 事 ないし 人 暴言 吐く 事 怒り モヤモヤ 心 溜まる ストレス それなり 心 蝕む. 一瞬 勝負 全身全霊 かけて 挑み 違う スタイル 怒り コントロール ボルグ 爆発 マッケンロー 根底 物 同じ 恐らく ボルグ 同じ 種類 血 流れ 事 敏感 感じ取っ 違い. マッケンロー 様 暴言 怒り 爆発 選手 たら どんなに 楽 思う 爆発 冷静 ショット 決め マッケンロー タイプ 違っ かも しれ. 死闘 数年 後 氷 男 悪童 親交 深め 互い 良き 理解者 エンドロール 数 枚 二人 一緒 写真 流れ. 死闘 凄い 臨場感. 場 見. とても サスペンス フル. 手 汗 握っ. タイブレーク 末 五 連覇 成し遂げ ボルグ コート 跪き ガッツポーズ 天 仰ぐ シーン 涙 こぼれ. 破れ 試合中 終始 暴言 吐か ぐっと 怒り 抑え 真面目 紳士 的 挑ん マッケンロー 観客 スタンディングオベーション 讃える シーン 負け 負け いつも 悪童 バッシング ブーイング 晒さ マッケンロー にとって 結果 さぞや 悔しかっ 事 だろ 嬉しく 筈. 負け 後 タオル 被っ 泣く シーン シャイア・ラブーフ 演技 とても 良かっ. プライベート なかなか 騒がせ 観 マン ダウン 今作 だけ なかなか いい 役者 思う. とても 好み 作品. バトル・オブ・ザ・セクシーズ 観 まだ レビュー. 数 段 いい. 語ろ 思う スポーツ 語り継が ドラマ. 金足農業 大 活躍 今年 高校野球 然 り. 錦織圭 大坂なおみ 等 日本選手 テニス 界 賑わせ 昨今 折角 WOWOW 加入 観 みよ 思う. なおみ おめでとう. あなた インタビュー 本当に チャーミング ファン. あんなに 穏やか 可愛らしい 苛立つ 事 だろ. コントロール 優勝 導い メンタル 勝っ. セリーナ さながら マッケンロー 様 審判 噛みつき クリーン 試合 言え かも しれ 大坂なおみ セリーナ 言動 どう 思う 質問 見 分から 大人 発言. 怒り コントロール. プロテニス プレーヤー けど 大切なもの 教え もらっ 様 思う. 9月6日 未明 発生 胆振 東部地震 震源地 近く 初めて 1日 半 以上 停電 経験. 夕方 電力 回復 たか くくっ 丸 一 日 経過 イライラ 連続. 幸い 冷凍 前日 大量 買い物 食料 ストック 停電 中 ランタン 暗い 明かり 中 幸い ガス 水 使え 料理 束の間 久しぶり キャンプ 気分 味わっ. 電気 生活 慣れ 若干 スマホ 中毒 気味 楽しみ 見出し 忘れ 読書. フィルマ 始め 専ら 読書 蚊帳の外 しまい 去年 買っ 村上春樹 騎士団長殺し 片隅 ひっそり 存在 消し けど 機会 偶然 思い出し 手 取って 読書 始め しまっ. 今 まさに ラスト 向かっ 面白く やめ 読書 若干 寝不足 気味. 忘れ 読書 今 楽しん. 停電 イライラ 怒っ 仕方がない なるようになるさ 的 気持ち 転嫁 出来 今作 観 かも しれ. 水 止まっ マンション 高層 階 階段 給水所 何度 往復 知人 話 聞い 自分 恵まれ 思っ. 今 地震 断水 停電 方 避難所 生活 不便 強い 方 液状化現象 家屋 傾い しまっ 方 事 思う これしき 事 不平不満 言う 事 本当に 申し訳ない 思っ. ガソリン 少なく 給油 三 時間 並ん 20 Ｌ しか 買え 前 車両 ガソリン なくなっ 帰路 つい 方 多く 様 幸い 恵まれ 2日目 30分 待ち 位 満タン 出来. 電気 依存 自分 恥じ. コンビニ 買い物 行っ 残り少ない カップ麺 カゴ 一杯 買い占め 人 見 もう少し 少なく 買え 他 人 買える かも しれ 買い占める 見知らぬ人 怒り 感じ. 東日本大震災 時 すごい 揺れ それなり 感じ 携帯 繋がら 怖い 思い 今回 様 薄暗い 中 ラジオ 情報 耳 傾け 電気 付く 今 今 不安 苛立ち 感じ 1日 半 記憶 忘れる 事 一生 だろ. 知人 皆 無事 亡くなっ 方 次第に 増え 今回 地震 規模 あまりに 大きく 停電 ニュース 見る 事 災害 規模 知る 事 出来 ジリジリ 過ごし 1日目 本当に 恐ろしかっ. スマホ 使え 車 充電 出来 次第に アンテナ 立た ライン 使え 心底 恐ろしい 思っ. もう 一日 停電 続い たら どう だろ 思う 反面 災害 備え 必要 振り返っ 改めて 感じ. 亡くなっ 方 ご 冥福 祈る 電気 依存 生活 見直さ なけれ 自分 被災 初めて 痛感. 色々 事 考え させ 貰っ."}, {"rating": 3.5, "content": "登場人物 知ら 観賞. 試合 めっちゃ ドキドキ 試合後 空港 シーン 感動. あと 試合 中 ちょいちょい 入る 婚約者 煙草 吸っ 吸っ 凄く 気. シーン ？ ？."}, {"rating": 3.8, "content": "主 ボルグ 視点 描か 1980年 ウインブルドン 舞台 対照的 （ イメージ ） 二人 王道 ライバル 物語. マッケンロー 悪童 っぷり パブリックイメージ 頼る もう ちょっと 描い よかっ … 思っ ボルグ 過去 重複 しまう くらい いい. 主人公 感情 移入 当然 観 終わっ 後 マッケンロー 好き なれる 良かっ."}, {"rating": 3.8, "content": "大坂なおみ 全米 優勝 🏆 🎾 今 タイミング ボルグ マッケンロー 観 重 部分 色々 考え させ まし. 1つ 目標 心情 人間像 丁寧 描か 世界 舞台 闘う スポーツマン 姿 目頭 熱く まし."}, {"rating": 4.0, "content": "テニス 詳しく. 名前 知っ てる だろ. って くらい テニス 界 一番 有名 ふたり. 言っ 過言 思う. 当時 ボルグ プレッシャー ストレス. もの凄く 伝わっ 来 胸 痛かっ. マッケンロー 辛かっ たろ 思う けど. 宿敵 ボルグ 開花. （ 出来 部分. 完璧 仕上げ … 様 気 ） 思う. 自分 元 スポーツマン 端くれ. ひとつ 試合 重圧 だけ 大変 のに. 5連覇 とか. 圧倒的 人気 とか. 現実 違う 勝手 人物 像 ストレス とか. そりゃ あ もう 普通 人間. 到底 わかりゃ あ しない 諸々. ボルグ 過ぎる. 吐い 泣い 暴れ 怒鳴っ …. いや 分かる 分かる よ …. 許し やっ えええ. 試合 終われ 元通り. ね ？ いま だけ いま だけ. って 心境 ハラハラ 観 ww. マッケンロー マッケンロー. 試合 数 日 前 一緒 遊ん だり. 仲間 言える あろ 選手. 対戦 前日 急 シカト 始め. 分かる わかる よ ォ おい. 勿論 そんな けど. 真剣勝負 もん ね わかる よ おお あ. って. 良い 人 出来る けど. 許さ 闘志 嫌い じゃ. 相手. ″ お前 試合 勝つ だろ. だが 偉大 選手 なれ. 何故 お前 クソ 野郎 からだ ″. 面 向かっ 言わ. 常に 強気 マッケンロー 涙する. とても 印象的. 相手 言っ てる 間違っ けど. 君 気持ち 分かる. 突き進め って 思っ ちゃっ. ふたり 死闘 当時 記憶 なし 為. 本気 ハラハラ 観. 紳士 的 冷静 沈着 イメージ ボルグ 本性. 短期 最低 奴 だって 凄く 分かる. スポーツマン らしく とか 紳士 的 とか 言う けど. 勝負 世界 生き てる 以上. やっぱり 誰 負け たく わけ. 上手く 隠し 勝てれ 最高 けど. 闘志 剥き出し. ワガママ 放題 なのは. 人間らしく いい 思う. 本能 的 勝負 師 羨ましく. まぁ … そば たら クソ 野郎 って 思う けど ww. 人間臭 過ぎ とても 良かっ. ボルグ 演じ スベリル・グドナソン. 初めて 観 俳優さん けど 最高 でし. シャイア・ラブーフ めちゃくちゃ 良かっ. ロードショー 終わる 前 ぜひ 観 行っ 欲しい."}, {"rating": 4.3, "content": "一 試合 出来事 だけ 描く なかなか 難しい 思う ボルグ マッケンロー 生い立ち 絡め うまく 描か. 肝心 試合 シーン テンポ うまく コントロール 要所 掴ん 当時 レトロ ファッション 含め ビジュアル 的 楽しめる 作品."}, {"rating": 3.0, "content": "タイトル ボルグ マッケンロー けど ほぼ ボルグ 話 でし. 氷 男 呼ば ボルグ マッケンロー みたい 時代 いつも 同じ こだわり ラケット 選び方 とか 派手 けど ボルグ 役 俳優さん 演技 見ごたえ まし. シャイア・ラブーフ いまいち. 最後 とか 高校生 みたい 感じ …."}, {"rating": 5.0, "content": "テニス 王者 かけ 二人 天才 実話. 世界 王者 ５ 連覇 掛かる ボルグ. 精神的 繊細 重圧 かかる. 対する 審判 悪態 つく 対戦相手. 嫌がらせ マッケンロー. 父 プレッシャー 押し 潰さ. そう. とにかく 性格 違う 互いに 追い詰め. 見 辛く. 追う 追わ 心情. 丁寧 描か. 死闘 繰り広げ 先 シーン. とても 美しく 素晴らしい. たくさん スポーツマン 世界 舞台. 戦っ 思う 崇高 すら. 感じ しまう. 彼ら だけ しか 分かち 合え 感情. よき 理解者 ライバル. 永遠 親友 だろ つくづく. 関係 性 憧れ 感じる."}, {"rating": 3.8, "content": "70 80年代 活躍 テニス プレイヤー ボルグ マッケンロー 描い 作品. 大坂なおみ 全米 優勝 タイミング 視聴. って 言っ テニス 詳しく 正直 マッケンロー 知っ ボルグ 知ら （笑）. 氷 男 呼ば 冷静 王者 らしい 王者 ボルグ 試合中 審判 観客 暴言 悪童 呼ば マッケンロー. 対照的 映る 2人 試合 プレッシャー 交互 描き 1980年 行わ ウィンブルドン 決勝 描い けど. ボルグ 少年時代 感情 抑え マッケンロー 同じ 気性 共通点 人間像 描き方 見事. 主演 2人 演技 素晴らしい ボルグ 役 スベリグ・グドナソン マッケンロー 役 シャイア・ラブーフ 人物 クセ なんか 表現 ラスト 本人 映像 比べ 見事 試合 シーン 最高."}, {"rating": 3.4, "content": "ラッシュ テニス 版 映画. 対照 的 選手 戦い 興味深く 迫力 満点 描き. バトル・オブ・ザ・セクシーズ 続き 今年 面白い テニス 映画."}, {"rating": 3.5, "content": "テニス 動機 モチベーション プレッシャー 戦う ２ 人 描か どちら よく 似 描き方 しかも 細かく カットバック 間延び 感じ."}, {"rating": 3.5, "content": "あちこち イビキ 聞こえる くらい ドキュメンタリー 淡々 映画. 役者 演技 だけ 見応え."}, {"rating": 4.0, "content": "もう 今週末 終わっ しまう 劇場 あわて 見 まし おもしろかっ かなり 感動 まだ 人 急い 見 方 いい よ. ボルグ マッケンロー 活躍 時代 大学生 当時 テニス 大 流行 代々木公園 よく 壁 打ち とか ２ 人 名前 テニス 好き じゃなくて 知ら 人 たろ. まず ボルグ 役 スベリル・グドナソン カッコ いい スウェーデン 俳優さん あまり 馴染み しっかり 往年 ボルグ 雰囲気 漂わ ナイーヴ ヒーロー ぴったり 男 そう 思う 女子 メロメロ でしょ ちなみに 近日 公開 蜘蛛の巣を払う女 出演 要 チェック. ライバル マッケンロー 演じる 若手 演技派 大好き シャイア・ラブーフ 2015年 マン ダウン 以降 しばらく 見 本作 良い 役 もらっ. 構成 かなり いさぎよく 伝説 1980年 ウィンブルドン 決勝 ピンポイント 焦点 当て 試合前 試合中 ２ 人 少年期 成長 様子 フラッシュバック 的 挿入 くる 構成. 試合 熱い 熱 すぎる 当時 ニュース 知っ くらい あらためて 観客 目線 映画 観戦 まし. それにしても 記録 残っ 試合 フィクション 再現 並大抵 苦労 たろ. 後半 試合 台詞 一切 かかわら ２ 人 選手 表情 プレイ 編集 ２ 人 繊細 感情 伝え くる 手腕 監督 ヤヌス・メッツ って すごい 監督. エンドロール ボルグ マッケンロー 本人 映像 流れる 演じ ２ 人 見事 重なる 語る エンドロール またまた 感動. 作品 中 マッケンロー 少年時代 部屋 貼っ ボルグ 写真 昨日 大坂なおみ セリーナ 決勝 思い出さ アイドル 目標 プレイヤー 決勝 時代 移り変わる こういう 名勝負 生まれる. 同じ 時代 生き 人 オススメ. ＊ ボルグ 少年時代 演じ 子役 ボルグ 本当 息子 だって びっくり."}, {"rating": 3.5, "content": "1980年 ウィンブルドン 男子シングルス 決勝 対決 ビヨン・ボルグ ジョン・マッケンロー 描く. 氷 男 呼ば ボルグ 実は 子供 頃 感情 抑制 効か ジョン・マッケンロー 同じ 性分 テラン スカルスガルド 演じる レナート ボルグ 才能 見出し 育て上げ いく 様 描く. 一方 マッケンロー 試合中 暴言 悪態 常に ブーイング 受ける 存在 そんな 吹く 風 打倒 ボルグ 目標 勝ち 上がっ いく. 頂点 立っ 者 孤独 焦燥 テニス 題材 物語 世界 通じる 普遍 的 人間像 描か てる 気. それにしても ボルグ 演じ スヴェリル・グドナソン 激似 ぶり 凄い シャイア・ラブーフ マッケンロー 寄せて けど. 終盤 ウィンブルドン 直接対決 シーン. リアルタイム 観 たら どれ だけ エキサイティング だろ 思う. 決着 着い 翌日 ホテル ロビー 言葉 交わす ボルグ マッケンロー シーン 印象的. ライバル 互いに 高め 合う 貴重 存在 感じ させ くれる."}, {"rating": 4.1, "content": "▼ 劇場. 大阪ステーションシティシネマ. スクリーン ８. ▼ 作品名. 【 字幕 】 ボルグ ／ マッケンロー 氷 男 炎 男. ▼ 日時. 2018 9 9 日. 12 : 20 ～ 14 : 20. ▼ 座席 番号. I 6. ▼ チケット. 一般 メンバー 料金 1 600円 1枚."}, {"rating": 4.5, "content": "80 ポンド 締め 上げ ストリング ボール 叩き 出す 時 金属 音. ドネー 悲鳴 聞こえ. 音 ボルグ 命 削れ いく 音 ね. BORG McENROE 試写 鑑賞 後 公開 後 再見. 38年前 14歳 時. ご 多聞 洩れ 当時 世界 夢中. 実際 テニス やっ. TV 放映 貴重 学び 時間. Wimbledon TV 放映 TBS. 世紀 瞬間 見よ 連日 TV 前 座っ. 当時 パワー ヒッター 元祖 童顔 悪童 ジミー・コナーズ 大 ファン 準決勝 マッケンロー 試合 モチロン TV 前 観戦. 時 例 マッケンロー 悪態 ペース 崩さ コナーズ 敗退 コナーズ 時 キレ マッケンロー 詰め寄っ なぁ. コナーズ VS ボルグ 決勝 楽しみ. 作品 観 決勝 顔合わせ ガッカリ ふと 思い出し. ボルグ 役 スベリル・グドナソン. マッケンロー 役 シャイア・ラブーフ. まず 二人 敬意 !!. Wimbledon 単なる 名勝負 再現 映像作品. 類 まれ 人間ドラマ ドキュメンタリー 作品 功績 彼ら 思う. 彼ら 完璧 本人 クセ スタイル 見事 コピー. かつ プレイ くれ なけれ CG 映像 繋ぎ 合わせ. センターコート 死闘 再現 成立. 多分 映像 度 見 感動 鮮度 落ちる 無い. 非常 稀 最高 エキサイティング 作品 記憶 おこ 思う. 作品 中 実際 試合 違う 点 幾つ けれど. 中 印象的 シーン. コート チェンジ 中 ボルグ マッケンロー 声 かける シーン. 本 エピソード ウィンブルドン 別 対戦 出来事. 試合 挿入. 彼ら 関係 わかり易く 鮮明 浮き上がり. 試合 シーン ラスト 何気ない 空港 再会 シーン. 二人 間 生まれ 不思議 空気 感 鳥肌が立つ. 本 作品 メイン 1980年 Wimbledon Final. Wimbledon ５ 連覇 偉業 目前 ボルグ. 阻む 悪童 マッケンロー 名勝負 ニュアンス. 細か エピソード 印象的 再現 ＆ 挿入. オープニング 勝敗 瞬間. 彼ら 極限 的 精神状態 緊張感 ヒリヒリ スクリーン 伝わっ くる. 第 ４ セット タイブレーク 熱戦 緊張感. 当時 試合 観 錯覚. 思わず 手 汗 握っ しまっ. 演じ 彼ら 類 まれ 才能 もたらし. たった ５ ヶ月 期間. オリジナル スタイル 雰囲気 コピー 再現 魅せ だけ. 演技 上 プレイ 人間性 感じ. 1980年 センターコート 起こっ 違っ. 違和感 感じ くらい 総て 説得力. シャイア・ラブーフ 氏 マッケンロー 秀逸. スベリル・グドナソン 氏 演じ ボルグ 本人 以上 美しく ソックリ に対し シャイア・ラブーフ 氏 マッケンロー 似 似つか だんだん マッケンロー 見え くる 凄い ！). マッケンロー コート 沈む シーン. 自然 流れ 中 ニュアンス 再現. 怒り コントロール 姿 マック 試合 中 悪態 つく 審判 ミス ジャッジ 見. 当時 マッケンロー 姿 重なっ 可愛く 見え くる 不思議. 試合終了 直後 マッケンロー 心理 描写 表現 納得. スベリル・グドナソン 氏 演じ ボルグ 立ち姿 歩き 方 プレイス タイル 自然 再現 神 かっ. 時折り 見せる 目 表情 印象的. マッケンロー 以上 激しい 性格 押し 殺し 勝負 挑む ボルグ 心情 見事 表現. 作品 不満 挙げる すれ …. ボルグ コート 沈め. … コナーズファン. 全く もっ 似 似つか 俳優 起用 許せ 大爆笑. 本 作品 描か 内容. ある程度 テニス ファン 周知の事実. それでも 作品 期待 以上 思え. 魂 ぶつかり 合う バトル シーン 複雑 カメラワーク カット 割り 面白 だけ. 心情 あぶりだす 光 生む 抒情 的 映像 美し. 行間 読ま ドラマ 部分 ピッタリ はまっ. スポーツ 映画 思え 映像 非常 美しく 郷愁 感じ させる. クラシカル トーン 中 描か. ウッド ラケット 時代 終焉. 現在 違う FINAL センターコート 芝 様子. ボールボーイ 大. 今 規律 的 線審 務める 審判員 姿. 現在 審判 システム あらゆる 角度 カメラ 映像 IT データ 管理. 当時 線審 他 ネット 手 置き レット どう 判断 審判 いたこと 映像作品 思い出し. 決して 懐古主義 的 作品 仕上がり Good. 映画 スタート 同時に 始まる 緊張感 連続. 精神的 かなり キツイ けれど 心地よい. 勝敗 つい 瞬間 感動 38年前 変わら 嬉しかっ. ネタ 映画 製作 聞い. 絶対 ムリ やろ 全く 期待 た分. 観 終わっ 瞬間 感動 反動 大きかっ. 生まれ 初めて 裏切ら 貴重 作品 覚え おこ 思う."}, {"rating": 4.0, "content": "ポイント 鑑賞 プレミア スクリーン 鑑賞. マッケンロー 知っ まし ボルグ 知り ませ でし. マッケンロー 日本車 カローラ CM 出 まし （笑）. はあ すごい 戦い やっ ね. 試合 場面 ほんま ええ 具合 ね. 常に 冷静 ボルグ 感情 表 出す マッケンロー 良い 対比 でし. ライバル 競え 合える レベル 高く. マッケンロー 漢字 真剣 郎 でしょ 爆. 作品 文字 だけ でし 翌年 ウインブルドン 死闘 やっ ね. 見 みたい. 偶然 鑑賞 日 早朝 日本人 初 USオープン 制覇 ニュース 飛び込ん まし 何だか 不思議 気分 でし."}, {"rating": 4.0, "content": "周り 対極 2人 煽る 実は 似た者 同士 2人 マスコミ 信用 できん わぁ."}, {"rating": 4.0, "content": "トップ 登りつめ 者 しか わから 孤独 押し 潰さ そう プレッシャー 爆発 そう 感情 押し 殺し ギリギリ ライン 冷徹 保ち ひと 押し たら 崩れ 落ち しまい そう ボルグ 脆. 対する マッケンロー 感情 まま 暴言 多発 問題児 観客 常に ブーイング しがらみ 見え 裏 不安 繊細 秘め. ボルグ マッケンロー 感情 爆発 少年 マッケンロー 少年 部屋 ボルグ ポスター 貼ら. 氷 炎 正反対 見え 2人 試合 を通じて 2人 しか 理解 レベル 通じ 合う こういう 弱い ぜ. 伝説 試合 軸 2人 半生 挟み つつ 内面 焦点 当て ストーリー展開 好み. シャイア・ラブーフ プライベート 騒がせ けど やっぱり 良い 役者 よ ね."}, {"rating": 4.5, "content": "スポーツ 全般 疎い さすが マッケンロー 名前 知っ けど ボルグ 映画 初めて 知り まし 当然 こんな 凄い 試合 テニス 無知 息 呑み 拳 握っ しまう 凄い 試合 凄い ふたり. タイトル 見りゃ わかる けど ボルグ マッケンロー って いわゆる ライバル関係 訳 よ そん ふたり 物凄い プレッシャー ピリピリ てる そんな 中 お互い 見る 目 ボルグ マッケンロー 見る 目 凄い とんでも どう とんでも 目 確かめ 欲しい. ボルグ 役 スベリル・グドナソン 今度 ミレニアム ミカエル やる かー いい 思う いい 思う 俄然 観る 気 湧い てゆーか スベリル かなり イケメン けど 実際 ボルグ 相当 イケメン … ？ ボルグ 子供 時代 演じ 子 イケメン なー 思っ 観 たら なんと ボルグ 実子 聞い ちょっと 待っ くれ よ 完璧 なんだい … とんでも ねぇ 映画 観 ちまっ こりゃ シャイア 時折 見せる 気弱 表情 さー ああ シャイアー って 抱きしめ たく よ ね ステランパッパ 脱ぎ ませ でし 現場 以上."}, {"rating": 4.0, "content": "ボルグ そっくり. 展開 テンポ 良く. いろいろ 懐かしく 楽しめ. すごく 若い 観客 ちょっと 驚き."}, {"rating": 3.0, "content": "ボルグ マッケンロー 伝説 テニス プレーヤー 素顔 迫る ドキュメンタリー タッチ 劇映画 クライマックス ボルグ ５ 連覇 かかっ ウィンブルドン 決勝戦 冷徹 ボルグ そっくりさん 俳優 悪童 マッケンロー トランスフォーマー シャイア・ラブーフ 演じる 往年 ファン FILA 身 包み DONNAI ラケット 携える ボルグスタイル 懐かしい プレー シーン モンタージュ 上手く せい スポコン 映画 興趣 乏しい すぐ キレる 少年時代 克服 神経質 ボルグ 決勝戦 審判 クレーム つけ 決意 マッケンロー ふたり 偉大 プレーヤー 押しつぶさ そう プレッシャー 格闘 スポーツマンシップ 貫こ 姿 目頭 熱く."}, {"rating": 4.3, "content": "ボルグ 様 マッケンロー 坊や 正反対 っぷり 生い立ち 試合 面白 過ぎ 映画化 たく 外野 気持ち よく わかっ 人々 実直 爽やか マッケンロー 可愛い よ ボルグ 様 本物 見え 仕方. そのうち フェデラー ナダル とか フェデラー ジョコビッチ とか 作ら だろ …."}, {"rating": 3.8, "content": "テニス 界 レジェンド ビヨンボルグ ジョンマッケンロー 知ら ざる 物語. まず 映画 作り方 すごく 独特 新鮮 飽き させ 作り とても よかっ 話 ボルグ 主体 話 進ん いく 2人 成長 過程 試合 を通じて 心情 変化 よく 描か 冷静 沈着 ボルグ すぐ 暴言 吐く マッケンロー 対照 的 2人 思い どちら 共通点 しっかり ボルグ 過去 スーパースター 誰 しも 持つ あろ 葛藤 試練 日々 5連覇 繋がっ だろ 対する マッケンロー 若く 王座 手 届く しまう 才能 持ち主 2人 世紀 対決 シーン 迫力 満点 彼ら 作れ 乗り越え 歴史 残る 試合 やはり スポーツ アツ 素晴らしい それにしても ボルグ かっこ よすぎ."}, {"rating": 3.7, "content": "めちゃめちゃ 格好 良かっ. 2人 心 葛藤 お互い 全力 テニス プレー 選手. 見 上 決勝戦 …. バック 音楽 いい 緊張感 本当に 感じ もう 気づく 一 観客 思う 笑. あー テニス たい なぁ. 空港 シーン 2人 仲 語ら 後日談 緊張 した心 ほどい くれ ◎. ボルグ かっこいい 笑. 東京オリンピック 暑 そう けど テニス 見 たい なぁ 💭. 良い 映画 ありがとう GAGA ★ さま."}, {"rating": 4.0, "content": "世代 ドンピシャ にとって ボルグ マッケンロー 伝説 試合 だけ 胸 熱く 改めて 試合 再現 結果 知っ のに 心拍数 上がる 笑. 今 違う ちょっと 太もも ピタッと ショートパンツ 幅広 ヘアバンド 懐かしい. それにしても 若き 王者 プレッシャー 孤独 世界 トップ 立つ 人間 向き合う 世界 って 恐ろしい 勝た 王者 なれ 凄まじい. 悪童 言わ マッケンロー だけ 試合 態度 立派 中 あんまり 酷い イメージ よ ね. 空港 2人 やり取り 本当 素敵だな 天才 しか わから 2人 巡り合わ ね エンディングロール 2人 親友 とか ほのぼの エピソード すごく 効い. ありがとう いい 映画 でし. あ メディア 別 試合会場 禁煙 じゃ. 関係 けど 引退後 ボルグ いろんな 事業 失敗 話 知り たく."}, {"rating": 4.5, "content": "1980年 スウェーデン ビヨン・ボルグ スベリル・グドナソン 当時 世界 最強 テニス プレイヤー 冷静沈着 テニス ファン 以外 魅了 クール 持ち合わせ 完璧 絶対 王者 ウィンブルドン 5連覇 目指し 絶対王者 薄氷 上 歩み 続ける 重圧 押しつぶさ かけ ボルグ 5連覇 待った かける 世界ランク 2位 アメリカ ジョン・マッケンロー シャイア・ラブーフ )。 不利 判定 審判 暴言 吐く ラケット 折る 非 紳士 的 行為 悪童 メディア 叩か 全く 正反対 タイプ 見える 二人 マッケンロー ボルグ 強い 憧れ 抱い ボルグ マッケンロー 若き日 自分 重ね …. 1980年 ウィンブルドン選手権 シングルス 決勝戦 3時間 55分 及ぶ 伝説 死闘 繰り広げ ボルグ マッケンロー 描く 伝記 スポーツ 映画 テニス 版 RUSH ダブル 主人公 vs モノ 実話 モノ スポーツ モノ 期待 胸 膨らま 劇場 向かい 大 満足. なんと 言っ 試合 シーン 迫力 緊張感 どちら 勝っ 予習 鑑賞 タイブレーク 挟ん 壮絶 試合 内容 手 汗 握っ ぜひ 劇場 音響 打球 音 聴い ほしい. 冒頭 挿入 もし 栄光 挫折 虚像 等しく 扱える ―― 文 イギリス 詩人 キップリング If 一節 ウィンブルドン センターコート 向かう 扉 上 飾ら これから 世界 頂点 争う 選手 達 勝利 敗北 同じ 受け入れ 者 だけ 先 進め 覚悟 2008年 フェデラー ナダル 詩 全文 朗読 テニス ファン 感動 そうだ 勝負 世界 全身全霊 捧げる トップ プレイヤー 達 覚悟 目頭 熱く."}, {"rating": 4.5, "content": "良い 意味 疲れ 終始 集中 観 素晴らしい 映画 実話. 役者 素晴らしい シャイアラブーフ バカ野郎 やっぱり 好き 上手い 今回 投げ出さ よく やり 切っ わ … 偉い 偉い 笑 おそらく 自身 内面 重なる 部分 なー 絶対 炎 タイプ やん ？ 笑 炎 タイプ わかる わ アメリカン 激しい ロック 好き そう 歩き 方 わかる わ めっちゃ わかる わ. 氷 タイプ 炎 タイプ ？ 赤 やっ わ … ポケモン 話. 人生 って 自分 闘い よ ね 観 良かっ."}, {"rating": 2.8, "content": "テニス ブーム 沸く 1970 80年代 ウィンブルドン 4連覇 達成 冷静 沈着 男 ボルグ 才能 持ち 荒い 態度 有名 〝 悪童 〟 言わ マッケンロー 勝負 描い ヒューマン ドラマ 作 名勝負 描か つつ お互い 人生 同時 並行 描か 物語 お互い 過去 描か ドラマ 性 増し お互い 心情 伝わる 展開 見せ 方 良い 男 テニス 関わる 姿 印象 的 頂点 立つ 者 追う者 お互い 対峙 姿 凄まじい 炎 男 氷 男 言わ 対照的 思い つつ 次第に 類似 的 感じ させる 2人 印象的 だからこそ 彼ら 激闘 ドラマチック 感じ させる お互い 類似 的 こそ 鬼気 迫る 臨場感 熱狂 興奮 展開 ボルグ 演じ スベリル・グドナソン マッケンロー 演じ シャイア・ラブーフ 入魂 演技 力強く 繊細."}, {"rating": 4.0, "content": "決勝戦 後 空港 会話 シーン グッと くる. 重く かかる プレッシャー 立ち向かっ 2人 選手 俳優 拍手."}, {"rating": 4.1, "content": "人 期待 応える かなり 重圧 期待 応え 自分 無意識 考える. はりつめ 弦 … 壊れ しまう. 当時 スポーツ選手. かなり 社交 的 様子 共感. テニス 経験 十分 楽しめ."}, {"rating": 4.0, "content": "2018年 劇場 86作品 目. 見応え まし. テニス 経験 2人 壮絶. 試合 記憶 残っ. ディープ 言い. ボルグ 試合 賭ける 意気込み. 並大抵 ね. ラケット 踏ん 張り 確かめ. 描写 ビックリ まし. スカルスガルド 様 演じ コーチ. 大変 よ. インタビュー シーン 昔 壁 打ち. 位置 思い出さ 気 済まない. ビックリ. 繊細 持ち合わせ ね. やはり テニス 界 トップ 君臨. 強靭 精神 力 必要. 精神的 参る 分かり わ. テニス 限ら 世界 言える 事. 思い. やはり メンタル ね. スポーツ やっ. 身 染み 分かり. 対極 的 2人 思い 実は 似た者 同士. 観 観客 感じる 筈. 2人 知ら ざる 世界 垣間見. ディープ 映画. どちら 言え ドキュメンタリー 的. 印象 強い かも 知れ ませ."}, {"rating": 3.7, "content": "テニス 黄金期 君臨 冷 漢 王者 ボルグ 正反対 挑戦者 悪童 マッケンロー. ウィンブルドン ５ 連覇 狙う ボルグ 胸中 阻止 せん 挑む マッケンロー 心中 ウィンブルドン 決勝戦 緊張 白熱 試合. ボルグ 幼少期 テニス 関わり 方 ストイック 自己 コントロール 極めて 繊細 内面 裏返し 思う 若くして 引退 解る 様 気 まし. マッケンロー 個人的 悪 ガキ テイタム・オニール 結婚相手 印象 強く 強かっ 認識不足 でし. 主役 二 人 本人 よく 似 テニス シーン 力 入っ しまい まし."}, {"rating": 2.8, "content": "テニス 全く 見 それとも 教養 はたまた 世代. 題材 試合 そもそも 知り ませ でし. 伝記映画 寄り 作品 ドラマチック 演出 控えめ. 人物 背景 迫っ 感じ. ドラマ みたい 試合 映画 熱い スポーツ ドラマ でし."}, {"rating": 4.5, "content": "謎 邦題 考え 見 けど 非常 よい 映画 でし. ルール 知ら わかる てる けど テニス 時間制限 最終 精神力 勝負 慣れ ないと きつい かも しれ 思う. アメリカンボーイマッケン 精神的 成長 涙 出. 最終 試合 カメラワーク とくに 空撮 うまい なー 思っ 本人 映像 ずるい わぁ."}, {"rating": 3.8, "content": "小学生 頃 くいいっ 観 ビヨン・ボルグ ジョン・マッケンロー 対決. 映画 中 ネット 挟ん 心 心 闘い 表現 自分 悪癖 易き 流さ グッと 踏ん張る 試合 潮目 変わる. 二人 自分 心 闘う 相手 最高 敵 だろ ゲーム 勝者 敗者 二人 己 心 勝つ 出来. 苦しい 時 易き 流れ そう 時 映画 思い出し グッと ひと 踏ん張り なろ 思っ."}, {"rating": 4.0, "content": "そもそも 映画 みたい 試合 ね. もうちょい しっかり 試合 描写 ほしかっ."}, {"rating": 4.3, "content": "マッケンロー シャイア 良かっ けど ボルグ スヴェリル・グドナソン 素晴らしかっ ねー. アスリート 苦悩 焦燥 孤独 濃厚 描か ヒリヒリ 死闘 中 生まれる 相手 リスペクト 空港 シーン ジーン ちゃう よ ね."}, {"rating": 5.0, "content": "午前 観 スターリン 映画 引き続い 鑑賞. 今日 映画 デー ^ 罒 ^ v. 当初 スターリンの葬送狂騒曲 だけ 予定 でし たまたま 見つけ スポーツ 関係 学部 通っ 観る まし. 大正解. 物語 ウィンブルドン 5連覇 中 ボルグ 主体 進ん いき まし カメラワーク 少し 忙しい 気 ボルグ 揺れる想い うまく 表現 思い まし マッケンロー 決勝戦 シーン 本当に 息 詰まる ハラハラ 自分 テニス やっ てる 感じ まし. 最後 シーン 良かっ ね. 世界一 前 って どこか 怯む 瞬間 時 自分 奮い立た 魔物 打ち勝つ 自分 見失っ 魔物 食わ ギリギリ 綱渡り 避け 通れ 思い まし. 普段 テニス 観 映画 本当に 観 良かっ."}, {"rating": 4.2, "content": "こんな 激 アツ 試合 高み 登っ 二人 こそ. 両極端 重 部分 彼等 心情 描写 秀逸. 切れ そう 程 張り詰め ガット 緊張 感 映画 全体 支配. 試合中 ボルグ マッケンロー 掛け 言葉 過去 現在 未来 自分自身 言葉 かも. ナイス プレー 声 出し たく 素晴らしい 映画 でし."}, {"rating": 4.1, "content": "いやー もう めちゃめちゃ 良かっ. 宣伝 それほど 派手 印象 試写 前評判 そんなに 聞こえ こ 実は それほど 期待 なおさら 感動. リアルタイム うっすら 記憶 しか どちら ロイヤルテネンバウムズ スタイリング 引用 自分 中 大きかっ なんで こう 見た目 性格 正反対 男 同士 戦い って ワクワク でしょ ねー しかも 実話. 金髪 革 ジャン 毛皮 コート ロックスター みたい ボルグ パンクキッズ マッケンロー ラガー シャツ ゆる デニム バックパック ヘッドフォン （ しかも くるくる ヘア ） 部屋 某 パンクバンド バンド T 衣装 担当さん グッジョブ でし どちら 甲乙 つけ がたい ファッション 的 マッケンロー 方 好き でし. ボルグ 役 俳優さん ジャレッドレト っぽく 素敵 けど シャイア・ラブーフ つい 目 いっ しまっ シャイア・ラブーフ 出演作 実は 初めて CMBYN オリバー 役 候補 得 とか 思っ すみません でし とても 魅力 的 でし もうあ 髪型 以外 許せ かも 笑."}, {"rating": 4.0, "content": "子供 頃 テニス プレイヤー 一番 有名 ビヨン・ボルグ ウィンブルドン 4連覇 達成 絶対王者 君臨 ボルグ 前 現れ ジョン・マッケンロー 歴史 的 名勝負 映画化 本作 鑑賞. 好対照. イメージ 語ら 二人 ･･･. 主演 二人. 素晴らしく 演出 音楽 レベル 高い. 二人 友情 込み上げ くる. ライバル. . 問いかけ くる 一本."}, {"rating": 3.6, "content": "ボルグ マッケンロー ビヨン・ボルグ マッケ バトルオブセクシーズ 思っ けど テニス 試合 見せ 方 もっと 色々 はず それでも 面白い テニス すごい とこ けど."}, {"rating": 5.0, "content": "久しぶり 感動 まし テニス 音痴 小 生 知っ ボルグ マッケンロー こんな 実話. 2人 役 ハマっ そっくり でし ね 😘. ラスト 決勝戦 ハラハラドキドキ 😅. おススメ 👍."}, {"rating": 4.5, "content": "今年 スポーツ 映画 豊作 年 選手 2人 試合 全く 知ら 観 てる 間 終始 胸 熱く 僕 そう 感じる 理由 ヤヌスメッツ 監督 パンフレット インタビュー 一節. 作品 スポーツ 映画 人生 ２つ アプローチ 描い 映画 スポーツ 要素 人間ドラマ 表現 装置 すぎ ね ストーリー 興味深い 登場人物 突き 動かさ. 一文 舞台 立て 同じ 言える 映画 創る 上 当たり前 っ ちゃ 当たり前 だろ けど それでも 今作 登場人物 ひとつひとつ 描写 丁寧 奥行き びっくり くらい 丁寧 よ. お互い 闘っ 辿り 着 じっくり 積み重ねる クライマックス 試合 緊迫感 凄まじい なぁ 素晴らしい ひとこと. 監督 ヤヌスメッツ おそらく これから 沢山 素晴らしい 作品 僕ら 届け くれる 思い これから にも 期待 大."}, {"rating": 5.0, "content": "テニス やっ てる 自分 たら 本当に 最高. 試合前 葛藤 暴れん坊 言わ マッケンロー 裏側 すごく 共感."}, {"rating": 3.9, "content": "ボルグ マッケンロー 二人 同じ 性質 持つ 事 映画 観 初めて 知っ 決勝戦 結果 わかっ 興奮 やっぱり マッケンロー 可愛い ラスト 良い 終わり 方."}, {"rating": 3.6, "content": "ウインブルドン センターコート 威厳 格式 囲い 込ま 縦 23 77m 横 8 23m コロシアム ラリー 語り合う 選ば グラディエーター ボルグ マッケンロー 居る 常人 計り 知れ 研ぎ澄まさ 感覚 濃密 時間 満たさ まさに 孤高 アスリート だけ 許さ 特別 ゾーン. 決勝 ゲーム シーン スラムダンク あしたのジョー 熱く キラキラ コマ 切り取れる カット 詰まっ 血 中スポ 魂 濃度 軽く 基準値 超え 燃え まし. 2人 人物 像 内面 に関して 回想シーン ばかり 表面 的 俳優 シリアス アプローチ 比例 深み 感じ けど 伝説 ゾーン 俯瞰 価値 高い 会場 体感 気持ち まし."}, {"rating": 3.1, "content": "トランスフォーマー 出て 大きな 目 ラブーフ マッケンロー ？ 思いたっ 観 行っ ボルグ 役 方 再現度 凄かっ. 日本 2.5次元 舞台 再現 度合い 評価 一 指標 てる 気 洋画 界 クリソツ レベル 目指し 思い込ん まし. 気 せい でし. クリソツ でし. ステラン パパ いい コーチ でし. 自分 ウィンブルドン 印象 残ってる 試合 グラフ 対 伊達 けど 自分 知ら 物凄い 名勝負 過去 って. ＮＨＫ 過去 名勝負 ダイジェスト とか 番組 やっ 欲しい なー 思い まし."}, {"rating": 4.0, "content": "ボルグ マッケンロー 役 2人 なかなか 似 F-1 シューマッハ けど 本物 プロフェッショナル こだわり 試合 過程 凄い ね."}, {"rating": 3.5, "content": "80年 ウインブルドン 男子シングルス 決勝 リアルタイム 観 第 ４ セット 壮絶 タイブレーク とか とにかく 凄い 試合 ソチ 浅田真央 フリー 長野 スキージャンプ 団体 アテネ 男子 体操 団体 1983年 日本シリーズ 西武 vs 巨人 第 ６ 戦 等々 並ぶ 名勝負 死闘 思う. だから 試合 シーン 当時 興奮 緊張 よみがえり 心 震え 一期一会 思っ 体験 疑似 せよ 追体験 とても 良かっ だが 一方 試合 以外 パート （ 少年時代 とか ウインブルドン 5連覇 向け 葛藤 とか ） さしたる ドラマ 無い ここに フォーカス たら もう ちょっと 面白く じゃ ？ 感じる 箇所 ドラマ 描き うる 出来事 実話 そもそも 存在 かも しれ てこ 彼ら 現役時代 知ら 世代 映画 余り アピール じゃ 無い ？ 心配. そういう 意味 トーニャ・ハーディング ビリー・ジーン・キング 続い 後 モニカ シュテフィ 期待 たい アイ トーニャ バトル・オブ・ザ・セクシーズ 彼女ら 現役時代 知ら 世代 アピール 普遍性 セレシュ グラフ 1993年 悲劇 描き うる 普遍 的 テーマ きっと 思う."}, {"rating": 4.0, "content": "マッケンロー 敬意 表し 赤い キャップ ボア 付き ヘッドホン 重ねる やつ ライン ソックス パンツ 裾 イン やつ 絶対 真似 ブロンディ かかっ てる 店 とか スタジオ 54 必ず 顔 寄っ てる お調子者 良い."}, {"rating": 4.0, "content": "二人 似 話 誰 才能 持ち 溢れる 炎 抑える 孤独 臆病 気高い. 饒舌 二 幕 目 言葉 トコトン 排除 クライマックス 試合 シーン 痺れる."}, {"rating": 4.0, "content": "バトルオブセクシーズ 引き続き 史実 知ら 状態 見 試合展開 手 汗 握る 臨場感 でし コテコテ に作り 込ん キャラクター 同士 真剣勝負 盛り まくり 演出 グイグイ 引っ張り 上げ くれ 出来 いい 少年 スポーツ漫画 盛り上がり 方 楽しかっ やっぱり シャイアラブーフ 大雑把 見え 繊細 部分 上手い ねぇ."}, {"rating": 3.5, "content": "情報 見. さらっと 見 案外 面白み. 増し 良かっ かも. 正反対 性格 持つ 2人. 感情表現 プレー. ぶつかり 合う 試合 最高. マッケンロー 短気. 捻くれ とこ. 途中 可愛く みえ w."}, {"rating": 4.0, "content": "荒々しい 悪童. 初 タイトル 狙う 新星 炎 男. マッケンロー. VS. アスリート 史上 最も 美しい ウィンブルドン ５ 連覇 狙う 氷 男 ボルグ. どちら 噴火 寸前 思う. ボルグ １ ０ 代 頃 短気 苛立ち 冷静沈着 やはり 監督 存在 婚約者 存在 大きい だろ. たぶん 決して 裕福 環境 ルーティーン 大事 悩め る 努力 天才 だろ. 一方 マッケンロー 方 裕福 好き 勝手 そう 感じ けど 親の期待 プレッシャー かも 荒々しい 態度 紳士 プレイ スポーツ どう なのか ？ って けど 悪童 本人 自覚 ボルグ 意識 思う. 伝説 世紀 一戦 マッチポイント 争い タイブレーク 長く 続く 二人 意地 ぶつかり 合い. ボルグ 身も心も 王者 重圧. マッケンロー 初 タイトル 目 前 いつも 違う 自分 我慢 戦い. 二人 育ち プレイスタイル 考え方 違っ 決勝戦 立つ しか 分から 今 苦労 重圧 最後 試合 感動. 昨日の敵は今日の友. 熱い 男 戦い ここに."}, {"rating": 4.1, "content": "伝説 選手 伝説 試合. 再現度 非常 高かっ 思う. マック 過去 もっと 掘っ よかっ 少し 思っ."}, {"rating": 3.5, "content": "明らか ハリウッド 欧州 香り 映画 じっくり 楽しめ. コーチ ヨーダ ボルグ ジェダイ ボルグ 一 球 込め フォース. Fear is the path to the dark side fear leads to anger anger leads to hate hate leads to suffer ing .'."}, {"rating": 3.5, "content": "マッケンロー キャラ よく 知っ けど ボルグ って 試合 顔 くらい しか 知ら F1 ニキ・ラウダ ジェームス・ハント 描い ラッシュ 作品. 少し 知っ てる 有名人 伝記 モノ 外れ なし 映画 出来 置い とい 楽しめる. 当然 二人 ウィンブルドン 対決 クライマックス けど なんだか カッコ つけ 編集 撮影 すぎ せい 緊張 削が 感 音楽 つける タイミング 全体 テンポ いい けど もう少し 強弱 つけ 良かっ かも 冒頭 二人 対決 軸 過去 振り返っ いく 方法 かも. 面白かっ けど. 最近 偶然 スポーツ 試合 撮影 に関して 議論 けど オーソドックス 撮影 って 外せ 見せる べき 丁寧 見せる ぜったい だって わかっ."}, {"rating": 3.6, "content": "ボルグ マッケンロー 事 知ら いっ 過言 状態 鑑賞. 水と油 根本 的 所 似 情熱 持つ 2人 思い まし. 最後 戦い 二人の世界 感じ 引き込ま まし 結果 わから 手 汗 握っ 💦. マッケンロー 側 過去 エピソード もっと 欲しかっ. 当時 知っ てる 人 観 たら 思い入れ 違う かも."}, {"rating": 3.8, "content": "冷静 沈着 ボルグ 悪童 マッケンロー 死闘. 2人 少年期 興味深い 後 親友 面白い."}, {"rating": 4.0, "content": "シャイアラブーフ 好き にとって 久々 作品 期待 観賞. イエス・キリスト 系 禁欲 北欧 王子 ボルグ NY 訛り 毒舌 とても 心地よい アメリカン 悪童 マッケンロー 決戦 お話. ハリウッド 涙 ちょうだい 安い 見せ場 無い けれど スウェーデン 制作 シンプル 骨太 ドキュメンタリー 良質. 二人 名前 うっすら 知っ けど 一 才 試合結果 wiki 調べ 観賞 良かっ. 久々 シャイアラブーフ 安定 演技 観 幸せ."}, {"rating": 4.4, "content": "テニス 事 2人 事 全く 知ら けど 凄かっ. こういう 世界 常に プレッシャー 戦い なんだろう 2人 辛さ 描か. 試合 シーン 迫力 本当に 凄い. 体力 良く 続い って 感じ 素晴らしかっ. 2人 空港 再会 ハグ 認め 合っ 感じ 好き ♡."}, {"rating": 3.5, "content": "ボルグ マッケンロー 二人 伝説 試合 全く 知ら 思入れ にとって 特別 面白い 展開 物語 あまり はまり ませ でし. 最後 ボルグ 本人 写真 出 再現度 高 すぎ 驚き まし."}, {"rating": 3.7, "content": "1980年 ウィンブルドン 決勝 試合 シーン 良かっ. 試合 フル 見 たい 思っ. トップ 選手 孤独 苦悩 焦点 当て テニス ファン 現役 選手 事 なんか 考え しまっ こんな 風 苦しん だり 努力 てる. マッケンロー 悪態 結構 好き でし ね 思わず ニヤッと しまっ. リアルタイム 試合 観 たら どっち 応援 なあ どっち 勝た たい 思っ かも. 俳優 どちら 良く 似 まし エンドロール 実際 写真 出る 映画 シーン 迷い まし. テニス テーマ こんなに 真剣 映画 作ら 嬉しい."}, {"rating": 3.9, "content": "最後 テニス シーン とても 見応え あんなに 貯める のに 最後 気づい たら 終わっ 笑 極める 自分 戦い 痛感 人 強 改めて 尊敬."}, {"rating": 4.0, "content": "テニス 本当に 特殊 ひどい 時 5 6時間 かかる 試合 中 自分自身 しか 頼れ コート 上 本当に 孤独 スポーツ. 観客 打ち合い 中 声 かけ いけ けれど 良い プレー 方 称える 独特 空気 コート 流れ. だからこそ 同じ コート 立っ 同士 誰 図り かね 強い 生まれる はず. リアルタイム けれど 2人 テニス ファン 誰 しも 知っ 伝説 2人. 試合 映像 音楽 だけ 引く 泣け …. 今年 ウィンブルドン 観 行っ. 真 俯瞰 コート 映像 めちゃくちゃ 美しかっ ものすごい 数 撮り方 試合 臨場感 すごい. 全体 映像 質感 とっても 好み. 20年後. フェデラー ナダル 作っ くれ ませ ね ？."}, {"rating": 4.5, "content": "テニス 人生の縮図. テニス スポーツ 全然 関わっ こ 冒頭 観る テンション かち 上げ くれる 名言 始まり 伝説 的 死闘 繰り広げ ウィンブルドン 決勝戦 ずっと 興奮 観る まし. 全て 感情 表 出さ 一 球 一 球 感情 込める 氷 男 ボルグ 感情 曝 け 出して 一つ ポイント 激しく 拘る 炎 男 マッケンロー 闘い まさに テニスの王子様 同士 闘い そのもの. ハンマー vs 短剣 例え まし. 実際 試合 結果 知ら まま 見 最後 どっち 勝つ 分から 作中 観客 同様 ハラハラ 壮絶 試合 見守っ まし. ボルグ 側 お話 ウィンブルドン 5連覇 かかっ 試合 周囲 プレッシャー 加え 現在 自分 肯定 過去 自分 似 マッケンロー 負ける 訳 いか 自ら プレッシャー 絶対 負け 理由 前半 中 じっくり 噛みしめる. マッケンロー 側 常に 審判 だけ 観客 暴言 吐き 勝利 貪欲 求める 姿 悪役 的 見せ マッケンロー 出演 番組 インタビュー テニス 話 マッケンロー 自身 話 絶対的 王者 ボルグ 話 ばかり 取り上げ 劣等 感 怒り うかがい 知る. 負け たら ただ 悪役 終わっ しまう やはり 絶対 負け. そんな 二人 闘い 熱く わけ じゃ. 定期的 見 自分 モチベーション 高める 映画 大切 いき たい 作品 でし."}, {"rating": 1.5, "content": "【 パワープレイ 】. ビョルン・ボルグ ジョン・マッケンロー 死闘 描い 作品 劇場版 のんのんびより ばけーしょん 寝ても覚めても 傑作 観 後 鑑賞 いけ 鈍重 脚本 睡魔 襲っ. 最強 テニス プレイヤー : ビョルン・ボルグ 前 立ちはだかっ 荒くれ 若僧 ジョン・マッケンロー マッケンロー 何故 こう 荒れ 解き明かし 同時に ボルグ 過去 振り返る 決勝戦 向かっ いく 内容 ボルグ マッケンロー 人生 余りに 似 2回 同じ 話 観 かったる マッケンロー 神 ボルグ 倒す 話 ボルグ 自信 重ね合わ 表情 分かる 焦点 マッケンロー 絞っ ほう 良い 気. 肝心 決勝戦 カッコイイ 点数 表示 カット 割り 一見 良 そう 見える 球 軌道 捉え ホンモノ 試合 再現 為 誤魔化し 誤魔化し 試合 描い 見え まあ 超人 闘い 再現 難しい 分かる しっかり 球 軌道 魅せ ほしかっ. パワープレイ 目立っ 作品 でし."}, {"rating": 4.0, "content": "＂ ほぼ 魂 殴り合い 。＂. ビヨン・ボルグ ジョン・マッケンロー 名前 知っ けども 彼ら 魂 知り ませ でし ー. 氷 男 悪童 対極 見え 本質 実は 近い 😐 🌋 😤. シャイア・ラブーフ 演ずる マッケンロー 悪役 けども 活き活き とっても 気持ちよかっ ナイスガイ !!!!!!!( ๑و • ̀ Δ • ́ و ｸｿﾔﾛｰ !!. 対する ボルグ っ スベリル・グドナソン むちゃ くそ カッコ よき !!!!!!!!!!!!. ˚ ‧º·(´ ฅ д ฅ ｀)‧º· ˚ 抱い くれ www. プレッシャー 名 タイブレーク 少しずつ少しずつ メンタル 名 ケーキ 切り落とし いき …. ウインブルドン 五 連覇 目指す とか … 僕 想像 すら つか 世界 今朝 ちょっと だけ わかっ 気 まし. ＂ テニス 望む ❓＂. 答え きっと ボルグ マッケンロー しか 分かり 世界 存じ … ´ ᐞ ` ).｡ o ☁ ️. マッケンロー ただただ 悪態 つき まくり ラケット 壊し まくる 嫌 やつ !!』 僕 認識 …. テニス 人生 全て かけて 戦う 男 カッコ いい 痺れる 好き 良き. サービスエース 決まり まし ッ !!!!!!!!!!!! 😤 🎾 ✨."}, {"rating": 4.0, "content": "名 テニス プレイヤー ビヨン・ボルグ ジョン・マッケンロー 1980年 ウィンブルドン 決勝戦 繰り広げ 激闘 映画化 けど 私自身 マッケンロー 伝記 モノ なんだろう マッケンロー 好き 大変 楽しみ 見 にっ 誤解 試合 映画 少し 面 喰い まし. 内容 大変 良く ビヨン・ボルグ 怪人 ぶり 良く 描か けど 強いて 難 言う テニス 試合 いまひとつ 迫力 緊張感 伝わら. ま 試合 結果 知っ 見 熱く まし もう少し 映画 見 終わっ ハーハー 息遣い 荒く 作品 もっと 良かっ. 驚い 試合 ふたり 同じ 控室. 手 映画 見 悔しく しまう 人生 大きな 飛躍 遂げる 人 必ず フェア ライバル関係 存在 事. 最後 飛行場 シーン 凄く 良かっ. ふたり 周り だけ 空気 綺麗 だろ. ビヨン・ボルグ ジョン・マッケンロー そう けど 別 対戦 選手 似 言う よく 勉強 演じ よ. ある意味 似 すぎ 笑い 出る 場面. 当時 私自身 知り ませ でし ビヨン・ボルグ ジョン・マッケンロー 似た者 同士."}, {"rating": 4.2, "content": "ボルグ／マッケンロー 氷の男と炎の男 鑑賞 初期 ファミリーテニス 世代 にとって 二人 コナーズ レン ドル ベッカー ノア あたり 小学校 高学年 中学生 時代 スポーツ観戦 面白 ハマり 始め 頃 ヒーロー. そんな わけ 期待 大 臨ん 実話 ベース スポーツ 名勝負 一級 品 試合 シーン 素晴らしい テニス 競技 持つ 個 対 個 張り詰め 戦い 面白 存分 味わえ. ボルグ 役 スベリル・グドナソン 見事 ボルグ 本人 憑依 あと 1980年代前半 テニス ファッション 色味 派手 FILA スイング トップ はじめ イカ."}, {"rating": 3.8, "content": "氷 男 言わ ボルグ 実は … … 時代 悪童 マッケンロー にも 父 確執 背景 丁寧 描か. スウェーデン映画 ビヨン = ボルグ 中心 そう お互い ウィンブルドン 決勝 至る 道筋 示さ. だから ボルグ ５ 連覇 かかる 決勝 シーン 両方 感情移入. ボルグ 役 新人 まさに そっくり マッケンロー 役 シャイア = ラブーフ 顔 そっくり 言い難い. だが かっ マイケル = ファズベンダー スティーブ・ジョブズ 顔 似 のに 仕草 言動 徹底 模倣 説得力 持た ラブーフ マッケンロー きっ. 人間 人間 ぶつかり あい 理解し合う. スポーツ 面白 伝わっ くる 良い 映画. たまたま １ ９ 時 ２ ０ 分 上映 回 観 夜 静けさ 決勝 緊張感 合っ 映画 印象 強く 劇場 内 みな かたず 飲ん. 久々 そんな 雰囲気 体感 劇場 観 おかげ."}, {"rating": 4.0, "content": "心から リスペクト 込め 良き テニス 映画 でし 好き コート 内 もちろん コート 外 炎 男 氷 男 ささやか やり取り たまん."}, {"rating": 4.0, "content": "人間 描写 バックボーン 描き方 丁寧 かつ 奥深い 今作 選手 プレッシャー 掘り下げ 思い まし テニス 試合 シーン 物静か たんたんと 進み 逆 緊張感 あおっ とても 作品 マッチ まし. 実話 スポーツ 系 そもそも 好き ジャンル 一層 好き まし."}, {"rating": 3.5, "content": "メジャー ／ マイナー 問わ スポーツ観戦 基本的 好き 陸上 バスケ なぜ 興味 持て けれども … … だし テニス 映画 って 珍しい ってか 北欧 映画 シネコン 上映 なんて レア 過ぎる ノリ 鑑賞. 強い テニス 選手 言え … … 男子 サンプラス フェデラー 女子 ヒンギス ウィリアムズ 姉妹 世代. 観 始め すぐ ラッシュ／プライドと友情 思い出し 勝手 期待 胸熱 けれど 終始 努め 禁欲 的 展開 不完全燃焼 ボルグ 北欧 ？) らしい. せっかく ボルグ Jr. 出演 てる ぜひ コーチ 同伴 初デート シーン 再現 欲しかっ よ. 一番 見 たかっ 笑. スケート 上手い 笑. ついで シャイア・ラブーフ ステラン・スカルガルド ニンフォマニアック 思い出し ニンマリ."}, {"rating": 3.4, "content": "ふらり 入っ たら 良い 観 案件 でし. まるで トーナメント 決勝戦 当たる 日 為 歩ん じゃ ボルグ マッケンロー 人生. ボルグ マッケンロー ２ 人 人生 軌跡 描き 決勝 向け テンション 上げ いく 映画 構成 至って シンプル 作り 職人気質 天才 肌 対極 テニス 懸ける 熱量 同じ. そんな 両者 ぶつかる 決勝 緊張感 爆発 打球 音 ライバル 同士 しか 見え 世界. 小細工 なし シンプル ストレート 感情 訴え かけ くる 決勝 一 球 懸ける 両者 ラリー 本当に 痺れ. 試合後 空港 戦っ 男 同士 しか 共有 世界 かっこよさ ね. ボルグ 視線 見せる 事 誰 入り込め 二人の世界 表し 演出 涙。. テニス 全く 詳しく マッケンロー キャラクター 驚い. 流石に 脚色 てる だろ けど コート 観客 罵声 浴びせ 記者会見 悪態 つい SNS 時代 今 たら 確実 大 炎上 様 人 けど シャイア・ラブーフ 演じ たのも 面白かっ."}, {"rating": 3.5, "content": "ボルグ 名前 知っ 現役時代 記憶 ませ マッケンロー 態度 悪い 有名 僅か 記憶 どう 当然 試合 結果 知り ませ でし お陰 試合 シーン 見応え 充分 楽しめ まし."}, {"rating": 4.3, "content": "面白かっ テニス プレーヤー あまり 知ら けど ボルグ マッケンロー 人物 像 そのもの 惹か テニス かける 想い 強 どう やっ 自分 らしい 自分 試合 ゆく 少年時代 近く 居る 存在 どことなく 似 違っ 前 ゆく 追う だんだん 近づい 実際 向き合う 人間味 現れ どちら 応援 しまう よ ね ～。 美しかっ."}, {"rating": 4.0, "content": "ボルグ マッケンロー. 懐かしい 思い 映画館 足 運ん. 当時 貴公子 ボルグ ファン 映画 見 終わっ 後 悪 ガキマッケンロー 愛 おしい 😊. トップ プレイヤー 内面 苦悩 全編 を通して 描か 予想外 重厚. 後半 試合 場面 結果 知っ 圧巻 👏 👏. ボルグ そうだ シャイア・ラブーフ 演じる マッケンロー 本人 癖 よく 研究 素晴らしい 👍."}, {"rating": 3.8, "content": "完全 ドキュメンタリー やっ な～. テニス 個人競技 臨場感 心 深層 部分 届か. ただ テニス 懸ける ボルグ マッケンロー 底 知れ 思い 惹き 付け."}, {"rating": 3.6, "content": "思っ ドラマ 仕立て じゃなくて 淡々 よかっ. 命 かけ スポーツ てる 男 とても 良い. ちなみに 母親 持っ エースをねらえ! 全巻 読ん 男 アイス マン ボルグ なんとなく 知っ とても 親近感 湧い. プレッシャー 孤独 恐怖 すべて 心 閉じ込め 平然 てる 氷 男 身内 無骨 不器用 嵐 男 反し 炎 まるで ロックスター 自分 理想 追う男 2人 すべて 賭ける って そういう 最高 二面 性. スベリル・ドグナソン 本物 ボルグ そっくり すぎ びっくり. シャイア・ラブーフ 良い 顔 てる よ もみあげ たまら."}, {"rating": 5.0, "content": "フラストレーション 怒り 孤独 深く 静か 張り詰め 爆発 そう 追い詰め 男 美しい."}, {"rating": 3.5, "content": "頃 プロテニス プレイヤー 僕ら スター. 隠そ 僕 テニス 少年. 小学生 頃 母親 趣味 付き 合わさ きっかけ そのまま 中学 軟式テニス 部 高校 硬式テニス 部 所属. 大学 あらゆる テニサー 超 軟派 偏見 支配 テニス 続ける そこで 僕 テニス 人生 ほぼ 終わっ. 今 思え なんで そんなに 頑 なな 考え よく 分から けれど 若い 頃 オレ かわいい ちょっと 思う. 本作 クライマックス 伝説 試合 1980年 僕 まだ 小学生 けれど 母親 ボルグボルグ 騒い マッケンロー 世界一 日本 CM 出 痛み マッケンロー みたい ダジャレ 言わさ くらい 人気 テニスシューズ 少し 前 バスケットシューズ 的 ファッショナブル 大学生 みんな 軽井沢 まさに 現代 テニス 黄金期. あと ベッカー レン ドル マイケルチャン アガシ あたり ちゃんと 見. ナブラチロワ ヒンギス グラフ 女子 人気 選手 たくさん. ファミリーテニス すこん ちょ 使い. そんな 経緯 本作 とても 楽しむ. 超一流 ライバル 物語 F1 ニキラウダ ジェームスハント 描い RUSH プライド 友情 傑作 すぐ 思い 浮かぶ けれど 比べる ドキュメンタリー 監督 らしい ドライ 淡々 演出 本作 特徴 言える. 彼ら お互い 知り 意識 しながら 決勝戦 直前 出会う お互い お互い 戦い 続け いく. 静か 佇まい 中 煮えたぎる 怒り 燃やす まさに 噴火 寸前 火山 ボルグ 怒り ストレート 表現 自我 保つ マッケンロー. そんな 2人 捉える 冷め くらい 演出 ちょうど いい. テニス かじっ 身 過酷 孤独 メンタル 影響 スポーツ なかなか 無いん じゃ 思える. 昨日 得意 フォアハンド 翌日 1週間 全く 入ら. 僕 県 大会 レベル 人間 比べる けれど 一流 そういう 起こる. だからこそ 全く 交流 2人 かかわら お互い 理解し合える だろ. 初めて １つ 画面 収まっ 決勝戦 控え 部屋 無言 並ん 座る 様子 どこか 壊し 神聖 調子 出 マッケンロー 何気なく かけ ボルグ 一言 言葉 受け っ マッケンロー 奮起 彼ら しか わから 世界 濃密 コミュニケーション. テニス とても 難しい なかなか 付け焼き刃 上手く なれ けれど CG カメラワーク うまく 編集 思う. カメラ 前 演技 2人 行動 カメラ 追う スポーツ ライブ 感 伝わっ くる. コート 真 俯瞰 捉える 構図 秀逸 テロップ ワーク かなり デザイン こだわっ 良かっ. 何より 主演 2人 とても 似 だんだん 本人 見え くる すごい. それにしても ボルグ 当時 25歳 そんなに 若かっ. 少なくとも 30歳 超え ベテラン 思っ 童顔 マッケンロー 上 世代 思っ. 3歳 しか 違わ ね."}, {"rating": 5.0, "content": "最も 男子 プロテニス 界 熱く 人気 時代. 今 錦織 選手 日本人選手 のに 日本 盛り上がっ. 主役 ボルグ コナーズ. いつも ボルグ 勝つ コナーズ パフォーマンス 面白かっ. 割っ 入っ 来 マッケンロー. 当時 まだ ＢＳ 放送 時代 地上波 深夜 よく メジャー 大会 やっ 人気 うかがえる. 極め付け 今回 映画 年 ウィンブルドン 大会. とても 有名 試合 すでに ４ ０ 年 近く 経っ 試合結果 忘れ しまっ 人 結果 知ら 人 決して 調べ 作品 観 欲しい. こんな 凄い 試合 驚く はず. 以上 驚く ボルグ 扮する スベリル・グドナソン 似 言う 瓜二つ. マッケンロー 扮する Ｅ Ｒ 緊急 救命 室 有名 シャイア・ラブーフ 雰囲気 しっかり 捕らえ 二人 試合 シーン まったく 違和感. もちろん 試合 以外 二人 子供 時代 丁寧 描か. 試合前 プレッシャー ただならぬ 熱気 スクリーン 襲い 掛かる とても 見応え お薦め 作品."}, {"rating": 3.5, "content": "試合 結果 知っ ハラハラ. とにかく ボルグ ボルグ 本人 見える. コナーズ ちょっと しか 出 こ ちゃんと コナーズ."}, {"rating": 3.3, "content": "ボルグ 対 マッケンロー １ ９ ８ ０ 年 ウインブルドン 決勝 当時 日本時間 夜中 いや 明け方 続い 死闘 見 貴重 生き 証人 ？ 当時 マッケンロー ファン 語り 笑 （ チェコ ストイック イワン・レンドルースケルトンレンドル 言わ ガリ チェコ人 ー ファン 鞍替え まし 笑 ）. 歴史 残る 名勝負 直接 見 言い ちょっと 史実 違っ かも ボルグ 一点 取れ すぐ マッケンロー 追いかける いつ 経っ 勝負 つが 中 重要 紳士 （ 風 ） ボルグ 試合 追う ごと 次第に マッケンロー 悪童 感化 孤独 プレイヤー 二人 次第に 一体 来る アドレナリン 出 まくり 二人 だけ 世界 没入 いく 優等生 ボルグ どんどん 解放 いき 自由 暴言 吐く 二人 おもろい 掛け合い 漫才 みたい 言葉 発する 孤独 王者 達 命 削っ ぶつかり 合う 崇高 空気 張り詰め 一 球 一 球 魂 ぶつかり 合い 見 皆 心 揺さぶら 涙し 翌日 皆 話 ボルグ 暴言 吐い 貴重 シーン かっ 一番 重要 のに. マッケンロー 描き方 ちょい 違う 思っ Nobody likes you なんて 仲間 言っ けど 皆 好き テニス ブーム 丘 サーファー じゃ テニス 実際 しない 人 テニス 試合 鑑賞 楽しみ 中 面白い やつ 出 ぞ こういう やつ 居る 単なる テニス じゃ ドラマ 面白い よ なー 皆 ワクワク 試合 見 思い 審判 やり取り 大爆笑 マッケンロー アメリカ 上流階級 出身 弁護士 悪たれ いつ どんな 時 自分 正しい 思っ たら 口 出せ 言わ 育っ 等 暴言 生半可 じゃ ４ レター ワード 連発 マッケンロー 自分 正しい 信じ 疑わ 審判 食っ かかっ 本気 正しい 思っ てる こそ 言っ たわけ そういう 心情 描か 残念 悪党 villan なんか じゃ ？ 単なる 悪童 面白い やつ 歯ごたえ やつ 世間 見方 思う シャツ いつも ズボン はみ出 一 種 自閉症スペクトラム かも しれ 顔 異様 赤ちゃん みたい 可愛く 純粋 後 テイタム・オニール ワガママ 人気 女優 結婚 子供 何人 作っ 気 マッケンロー 試合 調子 悪い 観客席 テータム 鬼 形相 睨みつけ マッケンロー おどおど 子犬 目 観客席 ちらちら 見る 姿 なんか テレビ 画像 週刊誌 等 見 記憶 大爆笑 完全 尻 敷か テータム せい 調子 悪化 気の毒 でし （ 後 離婚 思う ）. そんな こんな 最も テニス 活気 溢れ 時代 最高 試合 映画 見れ 嬉しかっ 今 思え ボルグ ２ ６ 歳 若さ 辞める のに そういう 時代 当時 スポーツ選手 常に 薄氷 踏む 緊張 孤独 日々 頂点 目指し 栄華 極めて 必ず 挫折 引退 現代 多様 選択肢 たとえ 一時 成績 競技 好き 長く 続ける 人 そういう 情熱 尊敬 現代 才能 スポーツ選手 殺す 負け たら 終 じゃ 一人 人間 認める 良い 時代 思う. ボルグ そっくり. マッケンロー そう. 因みに 試合 リアルタイム 見 って ６ ０ 歳 以上 ？ 思わ 思い まだ 子供 でし だけ 言っ おき 笑."}, {"rating": 3.0, "content": "無音. 冷たい ボルグ 熱い マッケンロー 内面 逆 事 伝え たい だけ ボルグ 虚無感 すら 感じ させる 眼差し 客席 居 真空 中 居る 閉塞 感 押し付け 息苦しく 流れる 時間 こんな 静けさ たま 心地よい."}, {"rating": 4.3, "content": "個人 史 含め 思う 多い. 当時 普段 日曜洋画劇場 時間帯 予備 知識 10歳 未満 子供 謎 感動 衝撃 もっ 深夜 誘っ 伝説 ファイナル. あんな 試合 滅多 事 ほぼ 無 い事 10 数 年 かけ 知らさ. それでも サンプラス 天才 現れ アガシ 好敵手 得て 素晴らしい 勝負 やがて スイス 若者 禅譲. スイス 突如 現れ 若者 史上最高 プレイヤー スペイン 褐色 荒ぶ る ニュー ボール 後年 ウィンブルドン 伝説 書き換える. 知っ 感じる だろ 思える ライバル 異文化 荒ぶ る 心 アスリート 関係性 描い 良作 思っ. 存命 実在 人達 描い しっかり 当時 空気 匂わ つつ 普遍性 漂わ 製作 側 視点 確か 思える. テニス 競技 世界中 親しま 理由 拠っ 再 認識 くれ 個人競技 ゆえ 深み."}, {"rating": 3.5, "content": "＠ 大阪ステーションシティシネマ. ドラゴ vs ロッキー みたい 思い つつ ボルグ 役 人 めちゃ 男前 PV 観 感覚 陥り つつ 試合 結果 知ら 手 汗 握っ どっち がん ばれー って 応援 なかなか 面白かっ けど ドキュメンタリー 観 たい かも. テニス 大好き 同僚 ポスター 見せ たら マッケンロー そっくり シャイア めちゃくちゃ ハマっ 子 ッケンロー めちゃくちゃ 可愛かっ くるくる パーマネント やっぱり よい."}, {"rating": 3.8, "content": "小5 5年間 テニス 今日 はっきり わかっ 俺 テニス ヒーロー いくつになっても ボルグ マッケンロー だって でし."}, {"rating": 3.1, "content": "シャイア ファン そそら 劇場 台風 前 日 💨. う〜 🤔 なんだかなぁ. ボルグ vs マッケンロー. どちら しっ まし けど. NHK とか アンビリーバボ 🤔."}, {"rating": 3.9, "content": "2018 9 3 56本 目 宇都宮 TOHO. まず ボルグ マッケンロー って 誰 ねん 状態 映画 観 けれど 逆 よかっ そもそも 世紀 対戦 勝敗 知ら とにかく ハラハラドキドキ まし. スポーツ 悲哀 美し 同居 いい 映画 思い."}, {"rating": 3.5, "content": "こういう 男 好敵手 友情 映画 ラッシュ／プライドと友情 展開 近い 思っ たら もっと 個々 目 向け シナリオ 作り でし. 両者 子供 頃 プロ あり方 みたい 描か まし. 氷 男 炎 男 邦題 副題 付い つつ 底辺 流れる テニス 向き合う 真摯 姿 言う 両者 共通 映画 を通して 思い まし 押さえ込む 成功 はたまた そのまま むき出し 来. 今 全米オープン 観 もしも 時代 ビデオ判定 レビュー たら 二人 どう な～ 思い まし. それでも 後 友情 言う トップ 選手 こそ わかり 合える でしょ ね."}, {"rating": 4.0, "content": "全く 違う タイプ 2人 思い. 実は 共通 てる 部分 🤔. ノンフィクション って. 尚更 感動. テニス 全然 詳しく けど. 面白かっ ✌ ️."}, {"rating": 3.7, "content": "スポーツ って 凄い 語彙力 )。. 若くして 多く タイトル 獲得 ウィンブルドン 5連覇 目指す 完璧 王者 ボルグ. 審判 悪態 アル・カポネ 以来 恥ずかしい アメリカ 顔 嫌わ 悪名 高き 新生 マッケンロー. 対照的 見える 二人 ウィンブルドン 決勝 コート 立ち 相手 を通じて 自分自身 向き合い 自分自身 超え いく テニス 全て 捧げ 二人 自分 打ち勝ち 心 通わ 姿 胸 熱く. 人生 全て かけて きた 者 だけ 見 景色 少し だけ 見せ もらっ 気. 常勝 者 抱える 重圧 挑戦者 本物 瞬間 構図 大好物 松本大洋 ピンポン ドラゴン ペコ 試合 思い出し ボルグ マッケンロー どちら 天才 けど 天才 × スポーツ なんて おもしろく はず. シャイア・ラブーフ って 結局 いい 俳優 よ ね 問題 行動 多い シャイア しか 考え ナイス キャスティング. あと 劇伴 ハンス・ジマー 感 すごく 壮大 好き. わたし にとって 物語 信仰 みたい けど 物語 超え スポーツ 思っ てる."}, {"rating": 2.5, "content": "ボルグ マッケンロー 名前 覚え 良かっ 王者 孤独 有名人 対応 って 世界 大変 なぁ 思い まし. 内容 自分 スポーツ観戦 楽しめ タイプ 正直 言っ つまら."}, {"rating": 3.8, "content": "ボルグ マッケンロー 氷 男 炎 男 対照 的 テニス プレーヤー 映画 ボルグ 方 描写 多かっ. 実は ボルグ すぐ キレる 驚い ボルグ 指導 コーチ 一番 大変 思う. 見どころ やはり ウインブルドン 決勝 シーン 思わず 声 だし しまう 興奮."}, {"rating": 4.3, "content": "スポーツ 伝記 物 好き. モノ 知ら 楽しめる けど. ボルグ マッケンロー 知っ まし. ただ 一戦 1980年 ウィンブルドン 決勝. 関し 記憶 無い. 年代 的 リアルタイム. あと マッケンロー 全盛期. . 圧倒的 王者 ボルグ. 悪名 高き 新人 マッケンロー. 対称 的 映る 2人. トップ アスリート しか 知る. 苦しみ 葛藤 時 2人 焦点 あて. 丁寧 描い. 明かさ ボルグ 過去 驚い. . テニス シーン リアル リアル. なかなか 見ごたえ 映画. 個人的 満足度 高い. . そんな 中 １ 番 ツボ. マッケンロー 着 Tシャツ. ラモーンズ. 本当 どう 定か けど. イメージ 合っ てる な～."}, {"rating": 3.9, "content": "バトル・オブ・ザ・セクシーズ 続く 良作 実録 テニス でし. 二人 対決 人物 像 しっかり 描い 決勝戦 クライング ･ フィスト 並 どちら 勝っ ほしい 思わさ 試合 を通じて 濃密 コミュニケーション 行わ シーン 圧巻 劇場 観 勿体無い."}, {"rating": 3.8, "content": "題名 二人 名前 ボルグ 映画 でし 7 対 3 ぐらい ^_^. ボルグ ウィンブルドン 5連覇 かかっ 試合 メインイベント 当然 ね. それにしても 時 ボルグ まだ 24歳 ね. 副題 分かり やすく 表現 プレイス タイル 性格 態度 対照的 二人 いや 対照的 見える 表面 的 世界 トップ 風景 見 選ば 人間 結構 似 とこ かも しれ ？ だから お互い リスペクト てる. 王者 孤独. マッケンロー 方 もっと 描い 双方 経緯 クライマックス 試合 進め もっと 盛り上がっ 少し 物足りなかっ. ただ 二人 演じ 役者 両方 とても 良かっ だから 二人 肉薄 不足 かなり 払拭 くれ. マッケンロー 試合 境 ヒール スーパースター 階段 登っ いっ ？ 悪童 ぶり 今 見る 可愛いい ^_^. 今度 マッケンロー 主軸 作品 観 たい."}, {"rating": 3.5, "content": "テニス 戦い って ほんと 孤独 感じる 強いて 仲間 対戦相手 だろ ボルグ マッケンロー 最後 自分 感情 向き合っ コントロール 印象 的 空港 ラストシーン スポーツ 美し 垣間見."}, {"rating": 3.8, "content": "氷 炎. 実は 高校生 頃 硬式 テニス部 活動 まし. こんなにも ドラマティック テニス プレイヤー ストーリー 知ら. 過去 映画作品 ラッシュ プライド 友情 連想. 対局 的 性格 二人 試合 激突. まさに 氷 炎. 二人 単なる 対局 片付け 共通 部分 感じ させ. 映画 よい 是非 最後 搾り取る 鑑賞 こそ. 思わ. 怒り. 感情 二人 テニス プレーヤー とても 大きな 財産. 怒り 活かす コントロール. 二人 試合 を通じて 限り 成長 いく."}, {"rating": 4.0, "content": "1980年 ウインブルドン 決勝. ボルグ 🆚 マッケンロー 話. 試合 状況 メイン 大会 挑む 2人 重圧 精神状態 うまく 表し 思い. 次 年 決勝 2人 戦っ 自分 知ら 2年目 結果 映画 勘違い まし 為 ゲームセット 瞬間 ーーー ウソ ⁈』 って まし 調べ たら そう 言う 事 でし 😁. 映画 冷静 沈着 ボルグ 氷 男. 感情 表 出す マッケンロー 炎 男. 表現 日本 試合 観客 声. シャラップ 🔥. 試合 中断 マッケンロー 思い出し 😁."}, {"rating": 4.0, "content": "中学 高校 時分 何で 夢中 観 ウィンブルドン 一つ 前 時代 お話 予備 知識 無し 楽しめ まし 観 こっち 思わず ガッツポーズ 試合 臨場感 見事 ♪. 主演 スベリル・グドナソン これから 楽しみ 役者 ね."}, {"rating": 3.8, "content": "真逆 人種 見え 実は 似 二人 物語 リアルタイム 二人 試合 見 けど ライバル 同士 二項対立 どんな 時代 存在 二人 人生 描い 作品 非常 緊張感 非常 楽しめ まし 映像 綺麗 色合い カメラ アングル 好み でし やっぱり シャイア・ラブーフ 好き."}, {"rating": 4.0, "content": "TOHOシネマズ 川崎 字幕 版 鑑賞 1980年 ウインブルドン 決勝 ボルグ 対 マッケンロー 戦 焦点 当て つつ 二人 少年時代 エピソード ちりばめ 一戦 NHK 生中継 リアルタイム 見 感慨深かっ ね プレー に関して やや ぎこちない 部分 用具 ファッション 再現性 高かっ っけ 残念 芝 コート 綺麗 過ぎ 本来 クレーコート スペシャリスト ボルグ 何故 ウインブルドン 五 連覇 理由 分から じゃん."}, {"rating": 3.0, "content": "2018年 9月3日 月. イオンシネマ 高崎 ー 2 Ｇ ー 6 ＣＳ. 2人 ｊ コナーズ Ｉ レン ドル. テニス 🎾 素晴らし 教え くれ. ラスト 飛行場 シーン. たまらない."}, {"rating": 3.7, "content": "勝つ 宿命 づけ 2人 天才 テニス プレーヤー 性格 プレースタイル 対象 的 扱わ パブリックイメージ 異なる 面白い. 常人 理解 プレッシャー ボルグ 内 秘め マッケンロー 外 発散 実は 根幹 似 寄っ 最大 ライバル 唯一無二 理解者 興味津々. ライバル 同士 しか 分かち 合え 奇妙 運命 繋がり 友情 力石徹 矢吹丈 関係 キャラ 的 共通点 多い 入り やすかっ. 試合 シーン 臨場感 良く 観客 歓声 次第に 熱狂 変わる 印象的 静粛 中 2人 息遣い 打球 音 フットワーク 音 心象 音 聞こえ ラリー 2人 心 繋い. タイブレイク 積み重なる スコア テニス 枠組み 逸脱 両者 プレッシャー 数値 表す. ボルグ 中 貯め こん プレッシャー 肉体 憑依 充満 悲鳴 上げる 模様 切ない. ストイック 感情 抑制 もはや 抑圧 的 狂気 域 心身 共 疲労困憊 26歳 若さ 引退 数奇 運命 歩ん 繋がる 説得 力 心苦しい."}, {"rating": 4.0, "content": "ファーストデイ 一本 目. 当時 写真 出 良かっ."}, {"rating": 3.2, "content": "キャスト 熱演. 実話 作品 いつも 感心 キャスト 本人 凄く 似 てる 事 プレイ シーン 見事 出来映え. 懐かしい 二人 親友 なれ ほのぼの."}, {"rating": 3.5, "content": "面白かっ. もちろん ボルグ マッケンロー 名前 知っ なんとなく ボルグ 冷静 マッケンロー やんちゃ イメージ けど そもそも テニス 興味 試合 見 以上 何もかも 知ら. これ程 激しい 闘い 繰り広げ. 当時 生 見 かたがた どんなに 興奮 だろ 想像. 映画 構成 とても 良かっ 思う 回想シーン 適切 入り どんどん 興味 引か いっ ボルグ 元来 冷静 沈着 人 むしろ マッケンロー 同じ タイプ 人間 非常 興味深かっ 荒れ狂う 感情 圧力鍋 抑え込ん. 死闘 後 空港 抱擁 やはり 感動 ゴング 後 拳闘 家 同士 同じ ね 見る 奧 表情 とっ 良かっ. とても よい 見せ 貰え."}, {"rating": 5.0, "content": "【 ボルグ ハルク 】. ボルグ 短気. 紳士 スポーツ テニス. 嫌わ. テニス 続ける. 己 感情 制御 必要. 後. ボルグ テニス 相思相愛. 【 全て 日 】. 動 プレースタイル 体現. マッケンロー 姿 ボルグ. 印象 持っ だろ ？. 悪態 罵倒. 自分 制限 プレー. 自由 行う マッケンロー. 嫉妬 対象 ？. むしろ. 自分 出来 プレー. マッケンロー. 次世代 希望 象徴. 感じ ？. ボルグ 希望 見つめる 眼差し. 只々 優しく. マッケンロー 恥ずかし げ 眼 逸らす. 自分 認め くれ 相手. 恥ずかしい プレー 見せ."}, {"rating": 3.3, "content": "テニス 好き 誘わ 鑑賞. テニス 全く 知ら 人 十分 楽しめる."}, {"rating": 3.7, "content": "実話. 個人的 圧倒的 映像 美. 試合中 カメラワーク 瞬間 瞬間 切り取り 方 秀逸 すぎ. ＳＴＯＰ. 待っ. って. 美しい だけ じゃ 無い 複雑 感情 画面 ほとばしっ. あー. あと シャイア 最高 ね. やっぱり 稀有 才能 演者 思う."}, {"rating": 4.3, "content": "テニス よく わかり ませ さすが ボルグ マッケンロー 名前 知っ 最近 ちょっと 気 シャイア・ラブーフ 出 てる 前 知識 観 行き まし. スポーツ 映画 サスペンス映画 近い 感覚 かも 終始 ドキドキ 結果 試合 シーン とある シーン 映画 久しぶり 鳥肌 立ち まし. こういう いい 映画 って 言う だろ."}, {"rating": 3.0, "content": "テニス 弱 者 知っ てる 1980年 ウィンブルドン 決勝 ボルグ vs マッケンロー 伝説 一戦. 頂点 極め 男 孤独 唯一 理解 出来る 倒す べき ライバル 皮肉 宿命 対決. 映画 何度 描か 定番 モチーフ それでも やはり アガり. 問題児 マッケンロー シャイア・ラブーフ 演じ させる キャスティング 完璧 過ぎ 逆 どう 思う やはり ハマっ 終盤 空港 邂逅 シークエンス とか 上手い わぁ 実力 間違い なんとか キャリア 立て直し 欲しい. 作品 自体 どちら ボルグ 側 寄っ ドラマ マッケンロー 父親 関係 変遷 掘り下げ 弱い 残念 いえ 残念 でし. ドラマ パート ある意味 オーソドックス 作り 無難 いえ 無難 本作 魅力 やはり 競技 パート 迫力 見せ 方 手持ち カメラ クローズアップ めまぐるしく 構図 変わる スピード感 撮影 描か 伝説 一戦 結果 分かっ スリリング. ボルグ マッケンロー プレースタイル 違い まんま 2人 キャラクター パブリックイメージ 逆手 2人 個性 象徴 重要 要素 実際 競技 シーン しっかり 活写 出来 スポーツ 映画 重要 ファクター 本作 点 大いに 成功 言え. ボルグ 少年期 演じ 男の子 実際 ボルグ 息子 鑑賞 後 知っ 驚愕 繊細 溢れる ばかり 才能 持て余す 狂気 兼ね備え 良い 演技."}, {"rating": 3.8, "content": "記録 用. ドキドキ ハラハラ 止まら かっ. バトルオブセクシーズ やっ けど 再現 率 高 すぎ."}, {"rating": 3.9, "content": "5連覇 狙う 絶対王者 コート 不遜 態度 毀誉褒貶 新鋭 激突 80年 ウインブルドン 決勝 描く. スポ根 映画 数年前 ラッシュ 匹敵 熱 結末 知ら どっち 勝つ ？ 部分 余計 楽しめ. サブタイトル 氷 炎 けど そんな わかり やすい 対比 じゃ よ ね どっち 本当は キレ やすい 性格 よ ボルグ 後天的 抑え込ん 栄光 つかん わけ. 実は ボルグ 憧れ てる マッケンロー 普段 安定 悪童 っぷり 板 つい シャイア・ラブーフ けど ボルグ だけ デレ る かわいい 憧れ ボルグ 試合 中 マッケンロー 成長 いっ 先 観衆 見方 変わっ いく 泣ける."}, {"rating": 4.0, "content": "興味本位 見 テニス 知識 ０ 人間. ラスト ボルグ VS マッケンロー 試合 はほん 両者 威圧 スクリーン 越し 圧倒. 両者 応援 部分 いつの間にか 両者 めっちゃ 心 中 応援. 頑張れ ボルグ. まだ いける マッケンロー."}, {"rating": 3.9, "content": "‪ 完璧 王者 悪童 対決. ウィンブルドン 決勝 軸 別々 大陸 育っ 異質 彼ら 半生 スピーディ 織り込み 一つ 大きな 熱 生む クライマックス. 今 瞬間 コート 二人 だけ. 敵対 互い こそ 限界 越え 激戦 咆哮 震える. ‪ ウィンブルドン 決勝 伝説 3時間 55分 ハンディカム ステディカム 俯瞰 様々 カメラワーク 見せ 結果 知っ 知ら 胸 ハラハラ 胃 キリキリ タイブレーク. めちゃくちゃ 興奮 ‬. ‪ あと 若 りし ボルグ 役 俳優さん スウェーデン 若手 方 素敵だな って 思っ たら ボルグ 実 息子 レオ ね いい."}, {"rating": 4.0, "content": "ボルグ マッケンロー 頑張れ 思っ 手 汗 握る ゲーム シーン 圧巻 フェデラー ナダル 映画化 ほしい."}, {"rating": 4.8, "content": "テニス ルール わから マッケンロー とか わから 世代. 楽しめ まし って ビヨン・ボルグ 役 めちゃめちゃ イケメン だけ 楽しめる 久々 シャイア 君 良かっ よ w. 改めて スウェーデン イケメン 多 すぎ 死ぬ 一 度 行き い国 わ."}, {"rating": 5.0, "content": "二人 関係 時 山場 置き 何処 結ぶ 映画 以上 物語 最高 熱く 最高 真摯 試合 見せ くれ 二人 どんな 道程 経 成長 重なり 強く 揺さぶら. 着地 シーン 含み ボルグ 引退 心境 移ろい 描か 想像 充分 凄く 良い 余韻. スウェーデン イケメン 俳優 スベリル・グドナソン 自身 紆余曲折 経歴 重なる S ラブーフ ナイス キャスティング もう 試合中 表情 凄く 良い."}, {"rating": 3.0, "content": "一人 人間 ヒューマン ドラマ 見る 物足りない ボルグ マッケンナー スゴ テニス プレーヤー 歴史 残る 大 試合 行っ 描い 映画 意味 良かっ. こんな 大 接戦 リアルライフ 驚き 試合 当時 リアルタイム 見 人達 大 興奮 だろ な～. 何事 終わり 訪れる 勝者 喜び そうだ 敗者 悔しさ いっ たら 悔しさ 伝わっ 泣き そう わ. エピソード いいね きっちり 翌年 屈辱 果たし そりゃ 負け た方 優勝 欲しい 思っ もん."}, {"rating": 4.0, "content": "世界 偉人 伝 ５ ９ 組 目. 1980年度 ウィンブルドン 決勝 死闘 演じ ボルグ マッケンロー 伝記映画. 試合 生 観戦 人たち 羨ましく 思える 聖地 センターコート 巻き 起こっ 歴史的 激闘. 互い 互いに 認め 合う 仲 顛末 スポーツマン べき 理想 姿. ファイナル セット シークエンス コート 真上 撮る 斬新 カメラワーク 監督 ヤヌス・メッツ 新人 監督 みたい 今後 注目 いき たく まし. . スポーツ 映画 かなり 上位 ランク そう 良作."}, {"rating": 3.9, "content": "結果 知っ 筈 のに 息 詰まっ 苦しい. 死闘 タイブレーク 二人 精神状態 迫る 想い. 紳士 超人 クール マシン 王者 レジェンド 呼ば ボルグ. 反抗 者 粗暴 悪童 馬鹿 息子 赤ん坊 嫌われ者 罵ら マッケンロー. こう 両 極端 二人 ウィンブルドン 頂点 挑む. 憧れ ボルグ 対戦 マッケンロー. ボルグ たかっ だろ. 厳しい 父親 （ 弁護士 ） 誉め たい 一心 幼い マッケンロー 愛しい. まだ １ ５ 歳 ボルグ 持つ 粗暴 面 切れ 男 育て上げ 監督 素晴らしい. １ ポイント 毎 集中. 繊細 ボルグ 心 保てる. 婚約者 踏み こめ 領域 共に 戦っ. 形 違え ども 両者 素晴らしい 選手 間違い. ハグ だろ ？ 思わず 感涙."}, {"rating": 3.7, "content": "ファースト デー じゃ たら 見逃し かも しれ なかなか 秀作. ボルグ マッケンロー 現役時代 知ら （ レン ドル とか エドベリ 時代 辛うじて 分かる ） ボルグ ウィンブルドン 連覇 知っ てる 最後 どう 分かっ. ボルグ 7割 マッケンロー 3割 くらい 比重 描か マッケンロー あまり 似 思っ けど 中盤 以降 違和感 なくなっ いっ. ロッカールーム マッケンロー ボルグ さや しい 眼差し 印象的 内 自分 見 だろ."}, {"rating": 3.9, "content": "正統派 スポーツ 映画 最近 実話 映画化 作品 違っ 試合 メイン ずっと 緊張感 続く いかにも ヨーロッパ っぽく 笑い とら 淡々 描い てる 試合終了 開放 感 エンディング なんか 僕 やり きっ 感 いっぱい. 対照的 見え 二人 実は かなり 似 だからこそ 真 紳士 的 態度 テニス 言う 単に マナー 守る 命懸け 1 ポイント 取る 集中. 特別 けど 心 残る 映画."}, {"rating": 3.4, "content": "アフガニスタン 最前線 基地 派遣 デンマーク 兵 7カ月間 追っ ドキュメンタリー アルマジロ 2010年 第 62回 カンヌ国際映画祭 批評家 週間 グランプリ 受賞 ヤヌス・メッツ 監督 劇映画 作品 1980年 ウィンブルドン 決勝戦 試合 軸 性格 対照 的 ふたり 天才 テニス プレーヤー 人間ドラマ 描い いく 冷静沈着 氷 男 言わ スウェーデン 出身 ビョルン・ボルグ 対し 審判 噛み付く 感情 露 わに 闘う 炎 男 ジョン・マッケンロー ドキュメンタリー 出身 監督 らしく ゲーム 映像 ビビッド 観 ごたえ. ボルグ 役 スベリル・グドナソン なかなか 役 ハマっ マッケンロー 役 シャイア・ラブーフ いまいち 悪童 らしく やや 物足りなかっ スウェーデン デンマーク フィンランド 合作 映画 どちら ボルグ 寄っ 作品 マッケンロー 主人公 ほう はるか 面白い 作品 踏ん アンサー 作品 アメリカ つくら 詮 無い 考え しまっ 同じ 時代 扱っ テニス テーマ 作品 ビリー・ジーン・キング 描い バトル・オブ・ザ・セクシーズ ほう 楽しく 観."}, {"rating": 3.6, "content": "高温 炎 青く 風 揺れ. ゆえ 自身 溶かし 消耗 続ける だろ 当時 早 すぎる 理解 苦しん ボルグ 26歳 引退 なんと 理解. 勿論 本人 相当 キツ かっ たろ 色んな 意味 〝 普通じゃない 〟 彼自身 現役生活 引き受ける 奥さん コーチ 数えきれない くらい 途方 暮れ 方 違い. 同じ 戦場 戦う 対外的 似て非なる 本質的 似た者 同士 マッケンロー だけ そんな ボルグ 一瞬 見極め 理解 だろ なぁ."}, {"rating": 3.7, "content": "当時 テニス 界 世界 注目度 現在 比 だからこそ ボルグ 孤高 孤独感 際立た 本作 作り方 リアル 増し 最後 観客 引き つけ だろ. ウェアー ラケット 細部 渡り こだわり 再現性 持た スポーツ 映画 ありがち 何処 陳腐 違和感 本作 良かっ. 何より ボルグ 激似 ハンパない."}, {"rating": 4.5, "content": "ボルグ マッケンロー 知り ませ でし 予告編 熱い スポーツ 感動 そう 思っ 行っ たら とんでも とうてい 自分 知り 得 頂点 立つ 一つ 命 賭し 生き様 胸 打た まし. 彼ら 試合 人生 丁寧 描く 試合 シーン 本当に 胸 熱く 結末 少し 涙 まし 二人 知ら 故に 思い. 本気 生き てる 人間 輝き 勝る ね."}, {"rating": 4.0, "content": "1980 ウィンブルドン 男子 決勝 スポーツ 史上 残る 名勝負 事前 試合 映像 見 事 number 試合 記事 とても 興味深く 読み まし. ビヨンボルグ 人物 像 興味 持ち 昔 出版 ボルグ 自伝 読ん 事. だから 今回 映画化 とても 楽しみ まし. 結論. 面白かっ. スウェーデン 大使館 協賛 てる ボルグ ほぼ 主役 設定 でし マッケンロー 人物 像 迫っ 新た 発見 まし. やはり 二人 ライバル 運命 改めて 思い. マッケンロー 熱 すぎる 性格 実は ボルグ 外 冷静 沈着 姿 けど 心 中 マッケンロー 熱い 心 持っ. ボルグ 冷静 沈着 性格 実は マッケンロー 持っ トーナメント 俯瞰 決勝 ボルグ 当たる 試合数 計算 とか 友達 対戦相手 容赦 冷徹 所 自分 気持ち 押し 殺し 見せる. 二人 同 時期 ライバル 奇跡 感謝 同時に 時 リアルタイム 時代 テニス 見 たかっ. 後半 80 ウィンブルドン 決勝 試合 描く 訳 実際 試合 ショット ちゃんと 描か 物凄く 良く 研究 作ら 分かり まし. 試合 展開 見る 第4セット マッチポイント 七度 握り セット 落とし ボルグ 最終 セット 普通 精神的 落ち込ん ズルズル 負ける はず のに 逆 マッケンロー 圧倒 いく 姿. フェデラー マッチポイント 握り セット 落とし 負け 試合 試合 観 自分 メンタル 史上最強 テニス プレーヤー ボルグ じゃ 思っ しまい. 最後. これだけ 良く 作ら 映画 のに. 決勝 第4セット ボルグ セット カウント 6 5 マッケンロー ブレイク 6 6 タイブレーク 持ち込ま シーン. 実際 セット カウント 5 -4. なんで こんな 大事 とこ 間違え しまっ だろ … ノイズ しまっ あまり 集中 見れ …。. ボルグ マッケンロー 仕草 あまりに 似 すぎ 途中 ボルグ 本人 しか 見え ぐらい のに …. 以外 テニス ファン おススメ たい 良作 でし."}, {"rating": 5.0, "content": "ファーストデイ 劇場 鑑賞. 史実 インスパイア 物語 本国 スウェーデン 版 原題 Borg 単独 （ Borg McEnroe 或いは Borg vs McEnroe 英題 ） どちら 言え マッケンロー 客演 的 描か 方 思える. ボルグ 本人 作品 携わっ 判ら けれど 少なくとも ボルグ 少年時代 ご 子息 演じ 協力 的 窺える. 淡々 描か いく けれど 熱い 確か 伝わっ くる 製作 陣 ものすごく 真摯 かつ 丁重 描い 伝わっ くる 作品. ボルグ 試合前 日常生活 於い 強迫観念 めいた 徹底 こだわり 完璧主義 様子 チェス プレイヤー ボビー・フィッシャー 重なる. ビヨン・ボルグ ジョン・マッケンロー 2人 根っこ 気質 実は 似た者 同士. ボルグ ウィンブルドン選手権 5連覇 賭け 男子シングルス 決勝戦 第4セット タイブレーク もう どちら 勝っ いい さえ 思え 両者 応援 たく 気持ち 何度 駆ら. 空港 ラストシーン 2人 光景 目頭 熱く （ 直後 テロップ にも ）. ボルグ 役 スヴェリル・グドナソン マッケンロー 役 シャイア・ラブーフ. 両者 もはや 本人 憑依 思える 熱演 ぶり 徹底 した役 作り 心から 拍手 贈り たく （ 両者 受賞 逃し 本国 開催 第 53回 ゴールデン・ビートル賞 主演 助演男優賞 候補 納得 ）. 作品 於け る スヴェリル・グドナソン 容姿 時に トム・ヒドルストン 生き写し 付け加え おき たい. 集中力 ため息 息 潜め まるで 自分 観客席 座っ 感覚 鑑賞. 劇場 体感 おい ほんとに 良かっ. 松本大洋 ピンポン こよなく 愛する人 きっと 好き 物語 思う （ 対戦相手 同士 しか 解り 得 空間 尊敬の念 ）."}, {"rating": 4.1, "content": "何もかも 懐かしい. 1970年代後半 ～ 1980年 象徴 名 選手 二人 ビヨン・ボルグ vs ジョン・マッケンロー 最初 最後 描い まし. ほぼ 主役 ボルグ 比較 対象 マッケンロー. ボルグ 内面 性 深掘 りし いく スタイル. ボルグ 5連覇 かかっ ウィンブルドン 決勝 クライマックス. ググる 簡単 出 くる はず 結果 知り たい人 すぐ ネット 見れ いい けれども. 結果 知っ どっち 勝っ いい 両方 応援 たく 名 試合 興奮 再現度 高く うれしかっ. 邦題 サブタイトル 氷 炎 水と油 冷静 紳士 悪童 対比 多い ライバル関係 二人. 実は 仮面 被っ だけ 子供 ころ ボルグ マッケンロー 大差 悪童 闘争心 アピール 仕方 違う だけ 勝利 こだわり 仮に チャンピオン あろ 世界一 目指す チャレンジャー 続ける 本質 一緒 感じ させ くれ まし. なので 観 終わる 邦題 って 合わ 思っ 笑 )。. ボルグ 役 徹底 そっくり. マッケンロー 役 細く もうちょい 顔 丸い いい けど 外観 最初 思っ けれど 観 てる 内面 抗議 シーン 喋り 方 どんどん 似 てる なぁ 印象 よく いき まし （ 元々 右 利き 役者さん ？ マッケンロー フォーム ちょっと 崩れ てる 気 まし ）. ところで 蛇足 感 満載 エンディング テロップ でし. まるで マッケンロー 負け ボルグ 引退 みたい. 過密 選手権 スケジュール ボルグ 抗議 意味 とっ パフォーマンス じゃ っけ ？. それから 二人 絞っ 話 仕方 けど …. 大会 始まる （ 1979年 最後 四大大会 リタイア ジミー・コナーズ ともかく ） イワン・レンドル ロスコ・タナー フィル・デント 立場 ？. 思わ. 時代 熱中 観 おじさん 突っ込ん しまう まし."}, {"rating": 3.8, "content": "スポーツ 作品 っていう どうしても 無理 目 CG 試合 描写 委ね がち けど 映画 試合 様子 メンタル 動き 方 リアル とても 良かっ. ボルグ マッケンロー どっち 本人 生き写し みたい. ただ プロモーション 仕方 少し 残念 せい ボルグ 中心 描写 少し 残念 お互い 天才 すぎる せい 二人 心 葛藤 一般人 理解 づらい 肝心 場面 エモーショナル なれ ませ でし 残念."}, {"rating": 3.8, "content": "ボルグ ブチ 切れ キャラ っちゅう 意外 やっ わ 似 もん 同士 やっ てん ね."}, {"rating": 3.8, "content": "2018 9 1. @ TOHOシネマズ 日比谷. 面白かっ 試合 シーン タイブレーク 応酬 本当に 手 汗 握る 攻防 もっと 長く 良かっ."}, {"rating": 4.2, "content": "ボルグ マッケンロー タイトル 実質 ボルグメイン 作り. 現役時代 対照 的 ふたり 元 同じ 激情 型 意外. ラスト 80年 ウィンブルドン 決勝 シーン フィクション いえ 両者 緊張感 伝わり 引き込ま. それにしても ボルグ 役 俳優さん あまりに 激似 驚く. 一方 シャイア・ラブーフ マッケンロー 見た目 似 仕草 態度 かなり 寄せ さすが. 時代 リアルタイム 観 けれど 個人的 ジミー・コナーズ 推し だったん よ なぁ ^^;."}, {"rating": 5.0, "content": "コレ よ 俺 こんな 映画 観 かったん よ. 間違い 今年 最も カッコ いい 映画 脳髄 思いっきり ぶん殴っ くる 激 アツ タイトルバック 一気に 引き込ま. 試合前 ボルグ 寄り添っ 形 進み 観客 気持ち ボルグ 寄り いざ 試合 始まる 展開 相まって 次第に マッケンロー 対し 情熱 傾い 気づく …. 観客 熱量 コントロール 巧み まんまと 操ら しまっ. 時系列 組み替え つつ 構築 編集 技巧 冴え渡っ パズル 編集 最終盤 効い くる よ なぁ. いつ ブチキレ 不思議 じゃ プレッシャー 中 物語 次第に 浄化 体 なし いく 異なる しがらみ 囚われ 2人 男 １つ コート 雌雄を決する もう コレ だけ 100億 満点 じゃあ ッ. 超絶 中 超 絶大 傑作."}, {"rating": 3.7, "content": "今年 2本 目 テニス 映画. 全米オープン 時期 公開 いい. 昨日の敵は今日の友. お互い お互い 理解 しとる 感じ よ かた."}, {"rating": 4.0, "content": "昨年 個人的 幸せなひとりぼっち サーミ 血 きっと いい 日 待っ スウェーデン デンマーク 映画 良作 多い 年 今年 始め 北欧 映画 観 タイトル 二人 知ら テニス 自体 詳しく. タイトル あらすじ 見る 数年前 公開 とても 大好き ラッシュ プライド 友情 作品 似 思っ 狂気 的 面 ラスト やり取り 比べる 落ちる 満足度 高い 作品 でし. はじまっ 上空 センターコート 映し コート ズーム 映像 始まる 俺 知っ 北欧 映画 いつも ミニシアター 感 しない もっと 大きな スクリーン 観 たい 思っ. 前半 二人 子供 ころ 葛藤 後半 試合. 葛藤 に関して スウェーデン人 ボルグ ほう 圧倒的 時間 割い だいたい ８ 対 ２ ぐらい 割合 描か もう少し マッケンロー にも 光 当て ほしかっ. 試合 シーン 本当に 素晴らしく まるで ウィンブルドン 試合 観 緊張 感 結末 知ら 自分 最後 わから 戦い 本当に 興奮. おススメ."}, {"rating": 3.9, "content": "ウィンブルドン 決勝 2人 心 心 戦い 末 友情 育ん ね. 少女 頃 ボルグ 好き 思い出し まし （笑）."}, {"rating": 4.0, "content": "終盤 試合 だけ 緊張感 至る 常に 張りつめ 感じ 進んで 面白かっ."}, {"rating": 3.8, "content": "ライバル関係 ２ 人 天才 プロテニス プレーヤー 実話 2人 対戦 リアルタイム 見 にとって 胸 深く 刺さり 涙 S グドナソン 顔 だけ 体型 身 こなし そっくり ボルグ ビックリ マッケンロー 少年時代 もう少し 見 たかっ."}, {"rating": 4.0, "content": "めちゃくちゃ 面白かっ. ボルグ マッケンロー 申し訳ない 存じ上げ 二人 幼少時代 行き来 決勝 進ん いく 流れ 重圧 潰れ そう. サーブ 時 上 ショット 美しかっ スローモーション 見せ 方 うまい 思っ 音楽 良かっ. シャイア 苛立っ てる 演技 やっぱり うまい ね."}, {"rating": 4.0, "content": "テニス 詳しく 結果 知ら 観 凄く 興奮 まし 母 マッケンロー 大 ファン けど リアルタイム 観 羨ましい 限り バトル・オブ・セクシーズ 比べ 社会性 関係 ただただ 面白い 作品 でし."}, {"rating": 4.0, "content": "ウィンブルドン 決勝戦 結果 わかっ てる のに それでも 手 汗 握る 迫力 死闘. 賛否 みたい けど あんまり 知識 わたし ものすごく リアル 試合 見え けど なー. 氷 男 炎 男 って タイトル 通り 正反対 ２ 人 実は 似た者 同士 ね. 15歳 注目 常に トップ 走り 続け ボルグ ハンパない プレッシャー 見 てる こっち 押しつぶさ そう. いま 壊れ そう くらい 繊細 ボルグ 演じ スベリル・グドナソン ハマり 役. 対する 悪童 マッケンロー あんまり 深く 掘り下げ けど パパ 認め たく 必死 だろ. そんな ２ 人 テニス 離れ 親友 なんて 泣ける ー."}, {"rating": 3.5, "content": "タイブレーク. 端正 マスク 冷静 沈着 プレイ 氷 男 呼ば ビヨン・ボルグ 20歳 ウィンブルドン選手権 初 優勝 5連覇 かかる. 一方 天才 的 才能 持ち 不利 判定 怒り あらわ 悪童 揶揄 世界ランク 2位 ジョン・マッケンロー. 80年 ウィンブルドン選手権 決勝戦 コート そんな 真逆 個性 持つ 2人 天才 対峙. 1980年 テニス 界 世界 的 人気 誇っ 2人 繰り広げ ウィンブルドン 決勝戦 世紀 対決 実話 もと 映画化 スポーツ モノ. こんな 決勝. 知ら 試合 行方 楽しめ まし. 全く 正反対 2人 友情. ラスト 良かっ ね. 試合 シーン まあ まあ. 雰囲気 好き. 配役 的確 すぎ. 最後 写真 似 まし."}, {"rating": 4.0, "content": "ウインブルドン 80年 男子シングルス 決勝 焦点 至る 二人 選手 苦悩 描か 記録 モノ 時代 記憶 生々しい 世代 懐かしさ ひとしお. 北欧 製 いえ ボルグ 側 偏ら 両者 等しく 扱っ むしろ 悪童 呼ばわり がち マッケンロー 方 自分 かっこよく 見え ラスト 別れ シーン なんか … …。 二人 心 病 寸前 精神状態 場 立ち 続け 解る. ボルグ FILA ジョン セルジオ・タッキー 二 両者 衣装 胸 当時 契約 ブランド マーク 無かっ ライセンシー 絡み. チョイ 出 コナーズ あんまし 似 無かっ. 先月 バトル・オブ・セクシーズ 続い 楽しめ."}, {"rating": 4.5, "content": "精密機械 対 悪童. 1980年 ウィンブルドン ボルグ マッケンロー 半生 交え 描く. 栄光 挫折 虚像 等しく 扱える. ボルグ 一番 小さい 時期 演じ 子 ボルグ 実 息子."}, {"rating": 3.7, "content": "うーん まあ 実話 んで しょうが けど 予想 通り 展開 すぎ …。 けど 臨場感 俳優 陣 テニス フォーム よく 似 上手 感心."}, {"rating": 3.0, "content": "ウィンブルドン 5連覇 狙う ボルグ 対する 悪童 マッケンロー 過去 ちょっと ずつ 見せ 決勝 舞台 テニス 普段 見 死闘 見 いっ しまう 決勝 マッケンロー 心境の変化 もう ちょっと 知り たかっ ～。 今年 テニス 映画 当たり年 ね."}, {"rating": 4.2, "content": "まるで 本当に ウィンブルドン 決勝 見 来 気分 味わえる 贅沢 作品. 観 よかっ. テニス シーン 迫力 二人 ライバル関係 胸 熱 最後 エンドロール 直前 空港 2人 会話 シーン 目頭 熱く まし. 2人 過去 合間 合間 挟む どちら 氷 男 どっち 炎 男 観客 分から. 果て 決勝 闘い 表裏一体 ふたり 似た者 同士 感じ. まるで ふたり 一人 キャラクター 溶け合っ いく 感じ まし. 実在 人物 映画 的 演出 効果 でしょ けども 笑. あと マッケンロー 役 シャイア・ラブーフ キャスティング した 人 天才 笑. 実際 ハリウッド 実生活 まさに 悪童 感 シャイア 見た目 本人 遠く 以外 演じ 人 でしょ. ボルグ コーチ 役 演じ ステラン・スカルスガルト 色々 出演 作 観 まし 母国語 スウェーデン語 演技 初めて 観 まし. ボルグ 役 俳優さん 最高 格好 良かっ ねぇ ♪. オススメ."}, {"rating": 3.9, "content": "テニス トップ 人 話し. 漫画 カイジ みたい ひりひり 勝負 世界. 英語 フランス語 スウェーデン語 ？ ワールドワイド. フェデラー 様 若い 頃 癇癪 もち 荒馬 乗り手 選び ね. 昔 ウィンブルドン 方 色んな 色 ボール 白かっ. パーティー シーン. 曲 ブロンディ コールミー. ボルグ 金髪 でし ね."}, {"rating": 4.0, "content": "結構 緊張 見れ まし 音楽 北欧 ポスト クラシカル 調 主体 アイスランド 出身 ボルグ 引っ掛け もちろん 80 s ニューウェーブ かかっ まし けど )。. 伝説 試合 結末 知ら 見れ なおのこと 楽しめ かも しれ ませ 良い 映画 でし."}, {"rating": 3.9, "content": "劇場 鑑賞 94本 目. 1980年代 テニス ブーム 冷静沈着 美しい テニス プレイヤー ビョルン・ボルグ ウィンブルドン 5連覇 直前 決勝 相手 度重なる 暴言 悪態 悪童 呼ば ジョン・マッケンロー 対照 的 二人 歴史 残る 試合 始まろ. すんなり 世界 入り込め 感じ でし 冷静 以前 想像 ぐらい キレ やすかっ 普段 態度 悪い けど びっくり ぐらい 繊細 キャラクター 不安定 心情 インパクト まし. テニス シーン 本当に ハラハラ 見応え 抜群 でし タイブレーク 時 見 緊張 まし 白熱 試合 でし. バトル・オブ・ザ・セクシーズ 見逃し 事 後悔."}, {"rating": 4.0, "content": "テニス 全く 知識 ジョコビッチ フェデラー 錦織 くらい しか 知ら ウインブルドン 気 向い たら 決勝 だけ 観 みる そんな 感じ 人間 同士 本気 ぶつかり 合い やはり かっこいい 映画 一緒. ボルグ マッケンロー プレースタイル 実績 態度 両極端. 共通 相手 自分 戦い. お互い 自分自身 打ち勝つ 素晴らしい 試合 繰り広げ だからこそ 観客 両者 讃え だろ. マッケンロー 後 審判 暴言 失格 悪童 っぷり 発揮 … 両者 敵 後 友人 後日談 世界最高 峰 舞台 しのぎ 削っ 者 同士 絆 感じる. 北欧 映画 って 静か けれど 観 抑え め 音楽 いい 若干 途中 眠く けど 総じて よかっ. 決勝 向かう 二人 背後 壁 言葉 印象 的 栄光 挫折 等しく 虚像 ちょっと 記憶 曖昧. 虚像 自分自身 見失う 一番 怖い つらい 思う."}, {"rating": 3.0, "content": "シャイアラブーフ まだまだ じゃ キャリア ベスト 演技 じゃ ？. 冷静 男 熱い 心 熱い 男 冷静 心 対比 もう ちょっと マッケンロー 掘り下げ 足り 気 クライマックス マッケンロー 応援. 時代 感 出し 方 吸え タバコ だけ 少し 寂しい. ボルグ 1年後 すぐ 引退 以降 詐欺 事業 失敗 波乱万丈 人生 歩む 状況 冷静 いれ だろ ？."}, {"rating": 4.4, "content": "観 良かっ. ビヨン・ボルグ ジョン・マッケンロー. 二人 俳優さん 良かっ. ビヨン 方 顔 似 てる. マッケンロー 顔 似 けど 雰囲気 よく 出て 思う. 最後 本人 達 写真 映画 満足度 上げ くれ."}, {"rating": 4.4, "content": "好き 好き すごく 好き. ちょっと シャイア 批判 チラチラ 目 けれど いやいやいや シャイア 最高. トップ 立つ だけ 味わう 苦しみ 分かち 合っ 知る …. ものすごく 繊細 ね どちら どう 作り よ ね もちろん 作ら 国 人 主人公 どちら 苦しん 苦しん ヒリヒリ 空気感 伝わっ ね …. 恥ずかしい 試合 知り ませ でし 知ら 感謝 なぁ …. ものすごく 手 汗 握っ ハラハラ 見守り まし よ … 死闘 言葉 こう いっ 試合 使える よ ね. 配役 すごく 良かっ ボルグ 冷静さ 秘め 部分 若き マッケンロー 見る なんとも 言え 言葉 伝え 部分 ヒリヒリ 伝わっ ね … もう …. ボルグ 少年期 俳優さん いかにも 北欧 子 感じ ね 優しく 包む ステラン 最高 … なんて 父性 …. マッケンロー シャイア いい すごく いい 憎め もん こんな 人 暴言 隠さ 繊細 賢い 魂 誰か 認め たく 嫌わ. シャイア 演技 幾つ 見 まし けれど はね 最高 言っ いい 切なかっ なぁ …. 二人 ともいい 人生 送っ ？. こんな 経験 普通 人 こそ 最期 部分 ジーンと."}, {"rating": 2.5, "content": "史実 基づい いえ 決勝戦 中盤 一番 盛り上がり 若干 消化不良 感."}, {"rating": 4.0, "content": "今 まさに USオープン 行わ プレー 映像 劣る 当然 差し引い テニス 選手 感情 表現 良い 作品. プレー 映像 もっと 多い 思っ メイン ボルグ マッケンロー 生い立ち 至る 感情 形成 歴史 話 面白かっ リアルタイム テニス 観 人 尚更 興味深い. あらためて テニス 観 たく. 現代 プレーヤー 映像 化 フェデラー vs ナダル ナダル v ジョコビッチ. ジョコビッチ v ナダル 全豪 決勝 再現 いつか 映像 化 欲しい."}, {"rating": 3.5, "content": "固唾 飲ん 見守る しか 108分 ｰｰｰｰピン 張ら 緊張 糸 一瞬 切れる 重厚 ドラマ 紡が いく 興奮 目 背け とりわけ シャイア・ラブーフ キャリア 史上最高 演技 支え 高め だから スピルバーグ 秘蔵っ子 卒業 役 取る トリアー プライベート セックステープ 送っ 政治運動 盛ん 映画祭 紙袋 被っ 奇行 多目 見よ )。 作品 自体 如何にも 欧州 らしい 厳か 雰囲気 画 一定 緊張感 漂わ つつ 冷え 印象 与える ボルグ 美し 然 り )。 けど 実際 ボルグ マッケンロー 似た者 同士 点 目 向け 二人 熱い 頂上 立っ 者 だけ 見る 景色 知る 苦悩 本当 意味 共感 孤独 苛ま 期待 重圧 のし 掛かる どれ プレッシャー 到底 計り 知れ けど 本作 モノ 見事 可視 化 感じ 例えば 準々決勝 三度 凄い 凄く 境 さ迷う 頭 剥げ させ ステラン・スカルスガルド 演じる 恩師 存在 )。 王者 葛藤 強敵 ライバル 存在意義 天才 自分 境遇 似た者 見つける 難し 誰か 言葉 じゃ 部分 どこか 通じ 時 安堵 似 感情 富 名声 じゃ 一 球 ワン プレー 全て 懸ける 月並み 表現 けど 魂 魂 ぶつかり 合い そんな 言葉 たら 安っぽい 感情 全く 嘘 ミュータント 超能力者 同士 対決 みたい 邦題 サブタイトル さておき. 勝手 関連 作 RUSH プライド 友情. TOMATOMETER 83 AUDIENCE 75."}, {"rating": 4.0, "content": "試合 リアルタイム 見 まし 当時 ガキ マッケンロー 応援 けど 今 ボルグ 偉大 …。 テニス メンタル."}, {"rating": 2.8, "content": "期待 度 ★ ★ ★ ☆ ☆. ＯＰ ★ ★ ☆☆☆. 設定 ★ ★ ★ ☆ ☆. 脚本 ★ ★ ★ ☆ ☆. 配役 ★ ★ ★ ★ ☆. 演出 ★ ★ ★ ☆ ☆. 編集 ★ ★ ★ ☆ ☆. 映像 ★ ★ ☆☆☆. 音楽 ★ ★ ☆☆☆. ＥＤ ★ ★ ★ ☆ ☆."}, {"rating": 4.0, "content": "ボルグ マッケンロー 初日 鑑賞 スポーツ 映画 やや 盛り上げ 方 難 一般 映画 ファン にとって 物足りなく 思う かも しれ ませ ボルグ 世代 にとって ストーリー どう いい 映画 超え 堪ら 作品 ボルグ ドネー マッケンロー ウィルソン ジャック・クレーマー プロ スタッフ コナーズ アルミ 製 T2 000 なぜ 映画 メーカー ロゴ 消え まし ボルグ フィラ マッケンロー セルジオ・タッキーニ ウェア スラセンジャー 白い ボール 全て 愛 おしい 懐かしく 胸 熱く アイスマン ボルグ 実は 癇癪持ち 少年 とか マッケンロー 実は ボルグ 憧れ トレードマーク ヘアーバンド ボルグ 真似 逸話 ご 愛嬌 とにかく ボルグ 世代 テニス フリーク 必見."}, {"rating": 3.5, "content": "強敵 書い 読む … かたや 連覇 挑む 孤高 皇帝 かたや 素行 不良 問題児 まったく タイプ 違う 実は 重圧 性格 共通点 高い レベル 者 分かち 合える 共感 … まるで 漫画 試合展開 実話 驚く 試合 ポイント 数 外野 反応 重視 肝心 内容 あまり 説明 くれ ちょっと 不満."}, {"rating": 4.0, "content": "普通 コーチ 複雑 絆 普通に 試合 プレッシャー 普通に 試合 相手 リスペクト 適当 ドラマチック 回避 シンプル なぞっ 延長線 上 ささやか カモンジョン 呼び水 マッケンロー 万来 拍手 とこ 普通 泣い. 電光掲示板 残酷 音 テニス 孤独 競技 だろ."}, {"rating": 3.9, "content": "1980年 世界中 驚愕 熱狂 テニス 🎾 ウインブルドン 決勝 ビヨン ボルグ 対 ジョン マッケンロー 各 ショット 完全 再現 ‼ ️ 追体験 出来る 映画 来 ❣ ️ 当時 テニス ファン 是非 観 行っ ‼ ️ ボルグ 若い 時代 あんなに 冷静 無かっ 知り ビックリ ❣ ️."}, {"rating": 4.2, "content": "長髪 なびか カッコイイ ボル グ～ 当時 大 ファン とても 楽しみ 作品 😊. 興奮 感動 決勝戦 もう 涙 涙 涙 ～ でし. マッケンロー 心 成長 深く 感動. もちろん 冷静さ 中 内 闘志 ボルグ 素晴らしかっ. 映画 絶対王者 ビヨン・ボルグ 天才 マッケンロー 激突 1980年 ウィンブルドン 決勝 戦い 映画化. 2人 選手 過去 語っ いく. 冷静 沈着 ボルグ ウィンブルドン 5度目 タイトル獲得 なるか ？. 感情 ぶちまける マッケンロー 初 優勝 ？. 氷 炎 対照 的 キャラクター 絶対 勝ち たい 気持ち 同じ 😊. 敵 同じ 試練 立ち ぶつかり. 一番 理解 二人. 固い 絆 結ば 人生 二人 友情 続き. 胸 きゅ～ん 素晴らしい 余韻 残し くれ 😊. 冷静 ボルグ だって 子供 時代 闘志 丸出し ～＾＾. ボルグ 才能 見出し コーチ レナート 上手い 指導力 やはり 勝利の女神 近付き ステラン・スカルスガルド 熱演 😊. ボルグ 息子 レオ ボルグ 少年時代 演じる. ボルグ 演じる ドラゴン・タトゥーの女 続編 蜘蛛の巣を払う女 出演 スベリル・グドナソン カッコ よく 素敵 ～ 😊. マッケンロー 役 トランスフォーマー シリーズ シャイア・ラブーフ. 当時 ふたり 姿 そっくり 点 臨場感 炸裂 カメラワーク 魅せる 試合 シーン 本当 試合 見 素晴らしく. 是非 劇場 ご覧 く ださい～ 😊."}, {"rating": 5.0, "content": "プレッシャー 孤独 解放. テニス 事 あまり 知ら 無問題. マッケンロー 当時 キレ 映像 繰り返し TV 流れ CM 出 覚え ボルグ 記憶 全く ありません ww. そんな 試合 シーン 迫力 大 興奮. ルール 知ら 両者 互角 手 汗 握 ぎる 展開 ドキドキ ハラハラ. テニスボール を通して 繰り広げ 天才 同士 生きざま 入り込み まし. しかも ボルグ イケメン. 憂い 含ん 表情 素敵 すぎ. 表情 実は 様々 思い 押し込め …. 天才 型 努力 型 正反対 二人 物語 思っ まし 連覇 かかっ 王者 ボルグ 側 物語 思い. （ そう 考える 追う 側 気楽 よ ね ただただ 目標 向かっ 努力 重ね いけ 良い ）. ボルグ 負け いけ プレッシャー ハンパない. 一瞬 ミス 許さ 状況 神経 すり減らし 感じ まし. 言い換える 頂点 立っ ミス さえ なけれ 勝てる 相手 戦い でしょ ？. 両者 互角 言える マッケンロー 相手 目 前 一打 一 打 集中 しか むしろ プレッシャー 解放 純粋 プレー のめり 込め 思い. 負け テニス 勝ち いく テニス 出来 ？. 表面 上 氷 炎 見える 二人 子供 頃 同じ 気質 持っ 知り まし. ライバル 同時に 一番 理解者. 凡人 見え 景色 見え 者 同士. 二人 しか わかり 合え 絆 ← 個人 的 萌え ポイント (*^ ω ^*). 同じ 時代 二人 天才 現れ 奇跡. 天才 一人 頂点 立てる しょうが ライバル 得る 更に 高み 目指し 互い 能力 覚醒 違い. 時代 選ば 二人 しか 言い."}, {"rating": 3.7, "content": "テニス 史 残る 名勝負 言わ 1980年 ウィンブルドン 決勝 軸 二人 テニス プレーヤー 描い 作品. 翌年 ウィンブルドン 決勝 弟 リアルタイム テレビ 観戦 記憶. 当時 ボルグ ガット キンキン 張っ マッケンロー ゆるゆる … 話 ワクワク 聞い まし. 学校 テニス 授業 マッケンロー 天才 ラケット 握り 方 とか レシーブ 仕方 とか 真似 ダメ なんて 言わ っけ. ラケット 進化 マッケンロー 様 サーブ ボレー 武器 選手 絶滅 しまっ 本当に 残念. さて 作品 方 正直 期待 すぎ しまっ せい 終始 上回る 事 … 😢. スベリルグ・グドナソン 容姿 かなり ボルグ 寄せ シャイア・ラブーフ 左手 繰り出す サービス ボレー フォーム マッケンロー そっくり 思い まし でし 🎾."}, {"rating": 4.0, "content": "ボルグマッケンロー どっち カッコ よ すぎる けど マッケンロー 映画 ディ スっ てる 込み 好き 👍🏻."}, {"rating": 3.8, "content": "テニス やっ ませ ボルグ マッケンロー コナーズ レン ドル イワニセビッチ ベッカー アガシ 加わる 思い出 テニス スーパースター 勢揃い 思う ワタ クシ そんな オジサン にとって ボルグ マッケンロー 題材 映画 観 なんて 感無量. 随分 シュッと ボルグ クリクリ めめ 可愛らしい マッケンロー でし 氷 男 悪童 見事 演じ きっ まし. 二人 幼少期 全然 知ら 両方 共 正直 意外 まるで 合わせ 鏡 対称 的 成長 いっ プロテニス プレーヤー 交わる 運命 不思議 双方 共 周囲 理解 にくい 天才 肌 孤独 それでも 最大 理解者 くれ 本人 意思 関わら 世間 注目 浴び まくり メディア ネタ だからこそ お互い 評価 直感的 わかり あえる でしょ ね ラスト 空港 シーン とても 印象 的 でし. 熱い ハート 隠し持つ ボルグ. 計算 ずく 悪童 マッケンロー. 一見 全然 違う 見え とても よく 似 二人. そりゃ あ 後年 仲良し わけ. マッケンロー ダブルス パートナー フレミング 対戦 直前 口 きか 笑い まし. ご 本人 揃っ 作品 フィクション 評し 事実 どこか 創作 気 ドラマ 面白かっ."}, {"rating": 3.8, "content": "テニス 疎い けど 二人 名前 なんとなく 評判 知っ まし. 二人 激突 1980年 ウインブルドン 決勝戦 クライマックス. 試合 至る 二人 生い立ち 織り込み 物語 進み. 怒り 坊 マッケンロー って そんなに 悪態 ついて ね いや 凄い よ よく 退場 もん. ボルグ チャンピオン ならでは 苦悩 ずーっと プレッシャー もがい 驚き 生い立ち 裏 ボルグ. 試合 様子 かなり 忠実 再現 てる でしょ 2人 セリフ （ 当たり前 ） 審判 実況 観衆 声 見せる 緊迫 試合 結果 知ら 手 汗 握っ 撮り方 工夫 感じ. バトル・オブ・ザ・セクシーズ アイ トーニャ 思い まし 選手 サポート 人 殆ど ね ボルグ コーチ まし マッケンロー 遅れ 父ちゃん 来 くらい ほんとに 個人 戦い でし 今 きっと チーム 組ん サポート でしょ. 2018 -4 4."}, {"rating": 4.2, "content": "180831 TOHOシネマズ ららぽーと横浜 Premier. 緊張感 作品 でし こんなに ヒリヒリ 感覚 味わえる なんて 良作 出会え まし 劇場 観る 気分 あがる 思い."}, {"rating": 3.6, "content": "たまたま 偶然 映画 事 知り テニス プレイヤー 端くれ テニス ファン 2人 物語 是非 観 おこ 思い 行っ. 正直 ボルグ 方 現役時代 自分 まだ 小学生 頃 あまり 知ら けど 昔 映像 とか よく 見 マッケンロー 勿論 よく 知っ てる. ボルグ 役 人 マッケンロー 役 シャイア・ラブーフ 2人 よく 似 てる 上手 く役 作り 出来 てる 感じ. 映画 自体 主 ボルグ 主眼 描か けど 一流 プロテニス プレイヤー 孤独感 緊張感 等 ビシバシ 伝わっ ボルグ って 冷静 イメージ けど 少年時代 マッケンロー ばり キレ やすかっ 初めて 知っ. 試合 シーン リアル 再現 てる ボルグ 7回 チャンピオンシップポイント チャンス のに セット マッケンロー 取ら ちゃっ ね. ファイナル セット 死闘 末 前人未到 ウィンブルドン 5連覇 成し遂げ 本当に 凄い 人. 最後 テロップ 流れ けど 次 年 決勝 マッケンロー 敗れ 26歳 若さ 引退 ちゃっ ね カプリアティ そう けど テニス って たった 一人 やる スポーツ （ ダブルス けど ） 燃え尽き症候群 とか やすい ？. 自分 後 ベッカー エドベリ レン ドル 等 80年代 後半 くらい ちゃんと 見 始め 世代 前 世代 レジェンド 2人 物語 見れ とても 興味深かっ ウッド ラケット 懐かしかっ. … それにしても シャイア・ラブーフ 2000年代 輝かしい ハリウッド ホープ 色々 出て けど 10年代 ちょくちょく 逮捕 沙汰 あまり 上手い いっ みたい けど 機 復活 出来る 良い ね インディ・ジョーンズ 息子 役 出て ハリソン 後 継ぐ 思っ けど ね."}, {"rating": 5.0, "content": "実在 テニス プレイヤー ビヨンボルグ ジョンマッケンロー 1980年 ウィンブルドン 大会 決勝戦 伝説 死闘 ２ 人 至る 半生 綴っ テニスバトルムービー 完全 胸熱. 少年ジャンプ 的 熱い バトル どっち 主人公キャラ 感情移入 バッチリ ストイック 極み 苦しく なるし. F1 舞台 ラッシュ 近い 見 終え 後 高揚 感 やっぱり スポーツ 泣ける."}, {"rating": 4.0, "content": "歴史的 大会 1980年 ウィンブルドン 決勝 白熱 対決 見せ ボルグ マッケンロー. 氷 炎 例え 二人 描い 作品. 圧巻 一言 感情 表 出さ ボルグ 内面 見事 表現 テニス 界 悪童 呼ば マッケンロー 唯一 理解 ボルグ 仕草 言動 放つ 一打 様 心 打ち付け くる. 途中 涙 こみ上げ. 王者 ボルグ 苦悩 解放 紛れ マッケンロー マッケンロー 決勝戦 初めて 戦っ ボルグ 心 救わ. 本当に すばらしい 映画. 私自身 テニス 全く 無知 けど そんな 関係 程 ヒューマン ドラマ 描か 作品."}, {"rating": 4.5, "content": "タイトル ボルグ マッケンロー 2人 エピソード 半々 話 思っ けど そう. ボルグ 苦悩 とても 伝わる. とはいえ マッケンロー 決意 ひしひし 伝わっ 来 よ. 悪童 言わ はち ゃめちゃな 人 思っ 意外. マッケンロー めっちゃ 応援 観る 思っ けど 実際 2人 応援. 結果 すら 知ら 2人 試合 ドキドキ でし. あんなに 試合前 しんど そう ボルグ 試合中 楽し そう 見え 救わ. 表彰式 シーン 涙 出 よ. 実話 ライバル 本当に 胸 熱 なぁ. 改めて み RUSH 観 たく. 今度 レンタル よっと. もっともっと たくさん 良い ライバル 映画 見 たい. 書い おい けど 映画 時点 果たして 2人 ライバル だろ ？. 初 対戦 マッケンロー 完全 挑戦者. ボルグ 試合 始まる 完全 自分 戦っ. 試合 良き ライバル って 感じ なー."}, {"rating": 4.0, "content": "いやあ そりゃ 氷 男 派 でしょ 思っ 観 始め けど 観 終え み どう 言わ 非常 困る だって 氷 男 炎 男 炎 男 氷 男. 掛ける 緊張 孤独 恐怖 分かり 合える お互い だけ 一番 敵 お互い だけ. 五 連覇 かかっ 立場 凄まじい けど たった 一 度 かも しれ 側 だって 相当. 二人 お互い どれ だけ お互い たら 願っ だろ すごい 関係 よ. スベリル・グドナソン 静か 演技 あまり 変え 表情 クール すぎ 苦悩 伝わっ 難しかっ だろ めちゃめちゃ よかっ. シャイア わたし シャイア 大好き キレ てる 演技 さること 以外 感情 表現 とても うまい わたし マッケンロー 知ら けど シャイアマッケンロー 好き 一番 泣かさ. あと もちろん けど ステラン・スカルスガルド とても よかっ すべて 叩き込ん. 最後 シーン 最高 大好き."}, {"rating": 4.0, "content": "めっちゃ よかっ 最初 最後 ずっと テンション 張っ ビリビリ ウィンブルドン 4連覇 後 5連覇 狙う 人間 とてつもない 重圧 のっけから すごい 重さ 描か てる 試合 始まる 全て って 感じ けど バトルオブザセクシーズ 雰囲気 違う 白熱 テニス シーン 敵役 マッケンロー どんどん 愛 おしく どっち 勝っ くれ おすすめ."}, {"rating": 3.6, "content": "リアルタイム 観 無い 名前 だけ 知っ てる 選手 知識 だけ 鑑賞. いい 試合 観 なぁ っていう 爽快 感 極限 精神世界 ゾクッと した."}, {"rating": 4.0, "content": "一見 対極 的 ボルグ マッケンロー 裏 見せる 魂 共鳴 そんな 二人 心情 描写 特 化 乾い 映像 最後 最後 温度 湿度 伴い 作品 圧倒的 臨場 感 もたらす. 重き 1 ポイント 全て 懸ける 姿 興奮 度 一気に 沸点 到達 勝ち負け だけ 語れ 確か 存在."}, {"rating": 4.0, "content": "1980年 ウィンブルドン 決勝. 試合 フォーカス ボルグ マッケンロー 対照 的 生い立ち 見せる. プレー ぶり 想像 内面 迫っ スポーツ選手 精神 的 キツ 知る. グドナソン ラブーフ 渾身 演技. それにしても テニス 試合 再現 難しい だろ …."}, {"rating": 3.6, "content": "オンライン 試写. 今年 実話 元 テニス 映画 2本 公開 観戦 好き にとって 嬉しい 限り. どちら リアルタイム 体験 ませ 超 有名 面々 作品 楽しみ まし. 1980年 ウィンブルドン 決勝戦 ボルグ × マッケンロー 対戦 後 語り継が 世紀 1戦 そう. 氷 炎 対極 的 2人 トップ プレイヤー. ウィンブルドン 5連覇 かけ プレッシャー 戦う ボルグ 連覇 止め 優勝 手 たい マッケンロー. 2人 戦い 息 見入っ しまい. 驚く スベリル・グドナソン ボルグ なりきり っぷり いや ～ すごい わ. ドラゴンタトゥ 続編 ミカエル 役 よ ね ～！ 早く 観 たい. ボルグ 若くして 引退 しまっ けど 最近 30代 ベテラン 選手 本当に 頑張っ フェデラー ナダル 2人 心 底 尊敬 レベル. 後に 2人 映画 こそ 作ら べき 思い. さぁ 明日 全米オープン 始まり ♪ 寝不足 覚悟 観戦 ♪."}, {"rating": 3.5, "content": "二人 対戦 知ら 世代 にとり 本作 退屈 ところが みたい セイコー スーパー テニス ウィンブルドン選手権 大会 決勝 衛星 生放送 夜更かし 観戦 者 にとって 見どころ 満載 映画 テニス ブーム 賑わっ １ ９ ８ ０ 年 当時 平凡 出版社 （ 今 マガジンハウス ） ポパイ 毎号 テニス 特集 組ま 人気 イラストレーター 描い 図解 入り 解説 ジミー・コナーズ 風 ボルグ 風 人物 画 誌上 レッスン くれ 女性ファッション誌 アン・アン 当時 人気 スタイリスト 原由美子 テニス ウエア 着こなし 特集 盛り あげ いた事 懐かしく 思い出す それにしても 主演 二人 似 事 いっ たら 半端ない 話題性 事欠か 映画 観客 層 限定 そう 願わくば 当時 知る 人々 インタビュー 実在 ニュース 映像 フル 活用 １ ０ ０ ％ ドキュメンタリー映画 完成 ほしかっ."}, {"rating": 3.9, "content": "ボルグ/マッケンロー 氷の男と炎の男 試写会 鑑賞. いい 映画 ー 凄い 試合 ー. 試合 至る 2人 重圧 苦悩 描い 試合 緊張感 半端. 試合 至る シーン わりと キチン 描い 良かっ けど 人 長く 退屈 思え しまう かも しれ 近く 方 辺り シーン 何度 アクビ た人 （ アクビ 静か 下さい いちいち ふぁ って 聞こえ 気 ）. 試合 シーン 始まる 会場 空気 どんどん 変わっ 行く わかっ 上映 終了 後 自然 拍手 沸き起こっ. くらい 試合 シーン 引き込ま 緊張感 まし. 映画 のに 当時 試合 場 みたい 手 汗 握っ どちら 応援 気持ち まし. 良い 映画 観 まし. 面白かっ ー."}, {"rating": 3.9, "content": "良い 試合. 二人 詳細 知ら 当時 ボルグ マッケンロー 名前 知ら 人 だろ. 試合 だけ 二人 本来 気性 似. 二人 知ら 伝説 試合 興奮 だろ."}, {"rating": 4.5, "content": "面白かっ ーー. 1980年 ウィンブルドン 決勝 迎え テニスコート 緊張感 38年 時 超え 映画 観 ピシバシ 伝わっ くる 凄まじい 臨場感 映画. 決勝 コート 戦う 氷 男 言わ スウェーデン人 ボルグ 悪童 言わ アメリカ人 マッケンロー. 2人 熱戦 世紀 対決 言わ のちのち 語り継が. 世紀 対決 ただ 再現 だけ 当時 ビデオ 見直す あまり 変わり. 思わず 感情 移入 見入っ しまっ 至る 2人 軌跡 描か. ボルグ マッケンロー テニス プレイヤー 対照的 けれど 幼少時代 対照 的 全く 異なる 育ち 方. そんな 2人 同じ 時代 生き 互い 才能 認め 合い 出会う べく ウィンブルドン 決勝 コート 巡り会う. 至る 2人 精神状態 緊張感 重圧 息 つまる 重たい 空気. 全て スクリーン 溢れ 出る 伝わっ 本当に 素晴らしかっ. 頂上 2人 最高 ライバル関係 決して けなし 合う 脚 引っ張り 合う. てっぺん 2人 しか わから 目線 互い 尊重 切磋琢磨 技術 高め 合う 改めて 思っ. 2人 熱戦 まるで そのまま 切り取っ 再現 けど 臨場 感 もの凄く 思わず テレビ ウィンブルドン 試合 観 時 みたい 声 上げ しまい そう （笑）. 互いに 絶対 あきらめ 最後 あきらめない 熱戦 最後 涙 流し 観. 緊張感 ハンパ 映画館 出 時 思わず 胸 広げ 深呼吸 しまっ. ボルグ マッケンロー 2人 同じ 時代 生き こそ 最大限 能力 発揮 だろ 思う. 最高 ライバル こそ プレイヤー 光り輝く. そんな 2人 高め 合う 関係 とても 美しく 素晴らしかっ."}, {"rating": 3.8, "content": "1980年 テニス 界 世界 的 人気 誇っ ボルグ マッケンロー ウィンブルドン 決勝戦 実話 基 おは なし. 因みに 知ら …. ボルグ 演じ スベリル・グドナソ って 誰 ねん って 感じ けど 本人 クリソツ 驚い. 最近 公開 バトル・オブ・ザ・セクシーズ 同じく 苦悩 重圧 緊張感 耐え 泣い 笑. スポ根 実録 物 安定 泣ける 笑. 一見 全然 ちがう 性格 2人 けど 幼少期 重ねる 事 根底 同じ ゆう 表し. 試合 結果 知ら 観 方 ドキドキ 見れ いいんじゃない 💥."}, {"rating": 3.5, "content": "@ FansVoiceJP 試写会 ご 招待 ありがとう ござい 💓 💓. ボルグ /# マッケンロー 観賞 🎥. 中学 時 テニス やっ. 試合 見 てる 時. 苦しく なるほど. 精神 響き まし 🎾. ボルグ マッケンロー. 実際 試合結果. 知ら. 緊張感 試合. リアル 感じ 感動 😭 💓 💓."}, {"rating": 3.9, "content": "冒頭 based on a true story inspired by 記さ. ボルグ マッケンロー 直接 知る 世代 けれど とても いい 映画 （ 試合 ） 観 思っ. どちら 勝っ 勝っ 知ら 尚更 ハラハラドキドキ 観."}, {"rating": 3.7, "content": "‪ FansVoiceJP ご 招待 いただき 試写会 鑑賞. 氷 炎 みたい 比喩 ボルグ マッケンロー けど. 子供 頃 回想 見る 根底 同じ わかる 作り. 後年 2人 親友 分かる なぁ. 試合結果 知っ のに あまり 緊張感 ハラハラ. 試合 以外 基本 ずっと 緊迫 雰囲気. 全身 凝っ しまい まし. 唯一 冒頭 クスリ 出来る. 油断 思わず 笑い声 立て しまっ よ. 周辺 方 ごめんなさい. ストーリー ボルグ 掘り下げ 多め でし. マッケンロー 幼少 すこし 説明 良かっ. ところで 少年 ボルグ 演じ. ボルグ 本当 息子 びっくり. かっこいい 子 思っ 名前 チェック たら ボルグ. 息子 テニス てる なー. ボルグ 風貌 老成 感 半端. 歳 いっ てる 思っ けど. 26歳 引退 今更. ならば 歳 息子 おかしく."}, {"rating": 4.3, "content": "アメブロ 更新 まし ボルグ／マッケンロー 氷の男と炎の男 映画 のに 試合 前 行わ 気持ち まし https :// twitter .com yukigame status 1032341625404456960."}, {"rating": 3.7, "content": "試写会. 1980年 行わ ウィンブルドン 決勝 氷 男 ビョルン・ボルグ 炎 男 ジョン・マッケンロー 伝説 名 試合 2人 背景 描く. 4連覇 中 ボルグ 完璧 勝者 続ける プレッシャー 押しつぶさ そう 思っ 以上 常に 重苦しく ヒリヒリ 空気 映画 中 充満. そんな 中 マッケンロー 登場 シーン ロック ミュージック 流れ どこか くだけ 雰囲気 ボルグ ひりつく 映画 空気 一変. 皇帝 ボルグ 悪童 マッケンロー 対比 わかり やすく 描か 行く 映画 観 進める 彼ら 根底 非常 似通っ 人物 事 わかる. 本当の自分 世間 作ら 自分. テニス 試合 ぶつかり 合う 中 互い 認め リスペクト 合う 過程 良かっ. マッケンロー 変化 観 胸 くる. テニス 試合 非常 良く 演者 実際 映像 死ぬ 見 完 コピ そう 手 汗 握る. 試合結果 知ら 観る 楽しめる 思う. テニス 撮り方 今年 見 バトル・オブ・ザ・セクシーズ 好み. 個人的 フォント 使い 好き 印象 的 構図 多く 好み. プレッシャー 戦い 名 試合 2人 姿 重苦しく 真摯 描い 作品. ちなみに ボルグ 幼少期 実際 一部分 本物 息子 演じ らしい."}, {"rating": 3.8, "content": "ウィンブルドン 五 連覇 控え ボルグ 悪童 言わ. マッケンロー 決勝戦 二人 道のり 描い. ドキュメンタリー 風 映画. 二人 役者 ほんと ボルグ マッケンロー 見え. 決勝戦 シーン 最高 歴史 残る 第4セット. エンディング 本物 ボルグ マッケンロー 写真 出 くる. 昔 ファン 感動. 是非 劇場 見 ましょ."}, {"rating": 3.5, "content": "バトル・オブ・セクシーズ 思っ けど テニス って 他 スポーツ 映画 比べる 見せ場 作る 大変 よ なあ. なので 決行 試合 シーン とか どう よく. ボルグ マッケンロー タイトル 割 主軸 ボルグ 匙加減. テニス バドミントン 卓球 って 相手 打ち返せ 所 狙っ 打っ いく 根本 的 ゲーム 性質 上 仕方 かも しれ けど 他 スポーツ 比べる 性格 悪く 気."}, {"rating": 3.4, "content": "ウィンブルドン 決勝 舞台 上がる 二 大 スター 背景 丁寧 描い. もう少し ゲーム 見 たかっ."}, {"rating": 4.5, "content": "テニス 界 悪童 マッケンロー ハリウッド 悪童 シャイア・ラブーフ 演じる 以上 キャスティング 加え ボルグ 役 スベリル・グドナソン クリソツ すぎ. 2人 以外 ジミー・コナーズ 実在 選手 ソックリ 俳優 配し あたり しっかり. 一見 両 極端 性格 ボルグ マッケンロー 実は 根底 … ポイント もちろん フィクション た面 だろ こうした 対比 同じく 実際 テニス 対決 映像 化 バトル・オブ・ザ・セクシーズ 通じる. 対決 結果 知ら 人 ネット 調べれ いくら 出 くる あえて 調べ 鑑賞 ベター. クライマックス マッケンロー ＝ ラブーフ ハッキリ 映さ 表情 思わず グッと しまっ. バトル オ ブ～ いい アイ トーニャ いい 今年 実録 スポーツ 当たり年."}, {"rating": 3.7, "content": "試写会 鑑賞. ウィンブルドン トーナメント 軸 話 展開. お互い 葛藤 シーン 子ども 時代 やや 冗長 話 進ん いっ ウィンブルドン 決勝戦 一気に 盛り返し. 緊迫感 伝わり シーン 撮る 為 映画 実感. タイブレーク もはや 伝説 なぁ."}, {"rating": 4.5, "content": "完璧 心 強い 人 なんて やっぱり みんな 自分 弱 嘆い 嫌っ 向き合っ 戦っ てる マスコミ 大々的 打ち込む 表題 一つ 自分 中 物事 イメージ 作っ しまう 人 人生 無責任 否定 しまう 恐ろしい 行為 改めて 思っ."}, {"rating": 3.6, "content": "作品 良かっ けど 観 環境 サイアク …。. 後ろ オッサン 2人 組 席 座る ずっと 劇場 中 一番 でかい 声 映画 談義 始め 劇中 どう いい いちいち 笑い しょっちゅう 深呼吸 後頭部 クサイ 息 吹きかけ. もう 二度と こんな 嫌 思い たく."}, {"rating": 3.6, "content": "上手 キャスティング. 一見 両極端 2人 見える けど 生い立ち 見る そう 後 親友 2人 しか 理解 テニス かける 想い 苦悩 以外 共通 部分 いっぱい 思う. 空港 シーン なんか めちゃくちゃ 感動. 音楽 使い方 丁度 いい."}, {"rating": 4.0, "content": "とても 正しい スポーツ 映画 松岡修造 ゲスト 最高 試写会 とても 面白かっ. ボルグ マッケンロー 邦題 サブタイトル とても 対照的 見える 2人 背景 選手 話 既に 王者 ボルグ 挑戦者 マッケンロー 苦悩 頃 テニス 選手 世間 熱狂 ぶり 垣間見. メイン ウィンブルドン 約 4時間 死闘 ここに 完全 山 持っ 来 丁寧 ハイライト 見 てる 多分 観客 声 聞こえ 過 集中 状態 あろ 二人 選手 様子 丁寧 描写 思う 観戦 自然に 涙 出 来 しまう 試合. 試合 臨場感 溢れ ボール 音 カメラ アングル 何より 俳優 2人 現実 写真 見分け つか くらい 再現度 恐らく 仕草 とても 研究 普段 テニス 試合 頻繁 見 てる 方 見 満足 濃 思う. ボルグ 少年時代 演じ ボルグ 実 息子 そう."}, {"rating": 4.0, "content": "ソフト 買っ けど スクリーン 見る やっぱり 良い. 名前 しか しら ボルグ マッケンロー. 1980年 ウィンブルドン 決勝 二人 道のり 激闘 水と油 正反対 二人 見せる ラスト 感動. シャイア 相変わらず 上手い ボルグ 演じ スベリル・グドナソン 憑依 そっくり とてつもなく 美しい. ドキュメンタリー 畑 監督 作品 らしく 無駄 映画 的 盛り上げ 方 自然に 勝負 場面 盛り上がる 作り. テニス 好き コアなファン 満足 無駄 省い 焦点 絞り まくっ 映画. 生い立ち なんか さらっと フラッシュバック だけ. すべて 死闘 二人 描写. いかに 二人 不安定 メンタル 乗り越え わかる. 今日 試写 松岡修造 トーク つき よ めちゃ 楽しかっ ー. 本物 試合 様子 動画 あがっ 観賞 後 見る おすすめ 鳥肌 たつ."}, {"rating": 3.5, "content": "主演 スベリル・グドナソン ボルグ そのもの 青年 期 演じる 役者 観 よく 似 若い 子 見つけ 感心 たら ボルグ 実子 起用 知っ ビックリ マッケンロー 演じ シャイア・ラブーフ 大 健闘 ボルグ ソックリ 感 残念 及ば 内容 そのもの そうした 似 てる 似 翻弄 しまう おそらく 伝説 80年 ウインブルドン リアリタイム オールド ファン ゆえ 宿痾 でしょ 先んじ 公開 キング 夫人 作品 ボルグ マッケンロー 葛藤 よく 描か プレー 場面 見応え 十分 内容 そのもの ボルグ 物語 感 強い 仕上がり ともに コーチ 父親 呪縛 闘い 続け きわめて 図式 的 脚本 平板."}, {"rating": 3.9, "content": "試合中 マッケンロー 葛藤 てる 描写 グッと きた ああ 人 爆発 的 成長 ね. これから YONEX 行っ ラケット 買っ."}, {"rating": 3.6, "content": "テニス 史 残る ビヨン・ボルグ ジョン・マッケンロー 〝 3時間 55分 〟 及ぶ 1980年 ウィンブルドン 決勝戦 山場 実話 ベース 映画化 本作 少年時代 遡っ 彼ら 抱い 葛藤 苦悩 交え 夫々 人物 像 浮き彫り いく. 端正 マスク 冷静沈着 氷 男 呼ば ボルグ 天賦の才 持ち 納得 いか 審判 狂犬 如く 噛み付く 悪童 マッケンロー 恰も 〝 水と油 〟 対照的 見える 描か 過去 エピソード 知ら 意外 〝 実像 〟 伝わっ くる. 若くして テニス 界 頂点 極め 映画 スター チヤホヤ ボルグ 観客 ブーイング 記者 マナー 悪さ 取り沙汰 野良犬 扱い マッケンロー. 明暗 分かっ 世間 夫々 扱い 彼ら プレッシャー 雁字搦め. 紆余曲折 末 辿り 着 ウィンブルドン 決勝戦 彼ら 雁字搦め 振り払う 一 球 入魂 ラリー 繰り広げ いく. 拳 交え たら 友達 自分 全て 出し切っ 激闘 末 訪れる 2人 間 生まれる 〝 戦友 〟 連帯感 心 温もり 与え. テニス 〝 名勝負 〟 実話 ベース 映画化 作品 続け 公開 昔取った杵柄 久し振り ラケット 振り回し たく まし."}, {"rating": 3.2, "content": "最近 公開 バトル・オブ・ザ・セクシーズ 続い 昔 実話 テニス 伝説 試合 映画 ❗ ️. テニス 🎾 詳しく さえ ボルグ マッケンロー 知っ ただ 試合 どっち 勝っ 忘れ ハラハラ 死闘 拝見 面白かっ. 切れ やすい ボルグ へん 冷静 沈着 選手 かわっ ？ マッケンロー コーチ こ 家族 学業 優先 ？ だから 暗算 ？ 知り たかっ. 彼ら 試合 葛藤 わかり にくかっ."}, {"rating": 3.7, "content": "【 真剣勝負 魂 コミュニケーション 】. 5連覇 なけれ 忘れ去ら 恐怖 心 かき乱さ ボルグ. どれ だけ いい テニス 悪態 ばかり 注目 苛立ち 募ら マッケンロー. ２ 人 レジェンド 心の旅路 回想 交え 描く 実録 ヒューマン ドラマ. 一見 真逆な ２ 人 テニス を通じて 同化 いく 様 感動 まし. 感覚 ロッキー １ 作 目 以来 かも. 俳優 陣 なんと いって シャイア・ラブーフ. 自ら 悪童 イメージ 利用 見事 マッケンロー きっ 叫ぶ 度 こう 言わ 気 まし. 醜聞 ういい だろ 俺 演技 語れ. いやぁ こんなに いい 俳優 ね 今 気付か すみ ませ でし."}, {"rating": 3.3, "content": "超正統派 スポ根 言わずと知れた 伝説 的 ライバル テニス プレーヤー 2人 タイマン 一本勝負. どちら ボルグ 寄り 描写 多い 感じ しまっ もう少し マッケンロー ファン サイド 心理 描写 等 観 たかっ ？. 作品 そつ 纏まっ 決して 悪く. そもそも こんな カリスマ プレーヤー 2人 同時に 2時間 ガッツリ 幼少時代 生い立ち 含め フューチャー 事 困難 事. 仕方 せよ 少し 消化不良 感 残し しまっ 否め. 後 シャイア・ラブーフ 全然 マッケンロー 似 笑 頑張っ てる けど ね."}, {"rating": 5.0, "content": "最期 空港 シーン ヤバイ. 世界 唯一 分かち 合える 相手 握手 交わし 自然 笑顔 会話 2人. 普段 自分 見せ 旦那 表情 見つめる 嫉妬 混じり 妻 目線 近い 最も 遠い 2人 距離感 表現 たまらなかっ. マッケンロー 最高."}, {"rating": 3.0, "content": "1980年 ウィンブルドン 決勝 ビヨン・ボルグ 対 ジョン・マッケンロー 伝説 試合 クライマックス 至る 二人 描い 作品 キャスト 二人 熱演 計り 知れ プレッシャー 重圧 耐え なけれ スター選手 寄り添い 緊迫感 テニス 好き 是非."}, {"rating": 4.0, "content": "ボルグ ウィンブルドン 5連覇 向け マッケンロー 決勝 二人 内面 丁寧 描い. 決勝 ７ 度 マッチポイント しのい マッケンロー 最後 勝っ ボルグ 共に すばらしい 内 沸く 感情 コントロール 目 前 １ 球 エネルギー 向ける ボルグ 感情 表出 集中 力 高める マッケンロー 対照 的 二人 段々 相手 認め あい 試合後 親友 過程 良かっ."}, {"rating": 3.4, "content": "だんだん 二人 以上 くらい 鏡像 関係 明らか 魅力 的 キャラクター 丁寧 描い 好感 持て たとえば 葛藤 夜 ホテル 自室 丁寧 手 物語 定番 丹念 なぞる スタイル 思え しまい なんとなく 既視感 つきまとう 感じ. 同じ 葛藤 それほど 角度 つけ 何回 転がし 印象 あまり 意外 性 発展 いか 二 幕 決勝戦 どこか 冗長 印象. ただ まあ べたっ ちゃ べた けれど 冬 森 使っ ボルグ 狂気 表現 美しい シーン 散りばめ こうした 要素 使っ ひねり もっと 作品 しか おがめ もっと 出 どう."}, {"rating": 3.5, "content": "面白かっ. ボルグ マッケンロー 内面 中心 お話 両者 生い立ち 現在 交差 描か 二人 成り立ち 分かり やすかっ. 一見 正反対 見える けれど 実は 似 タイプ 二人 抑制 発散 対処 方法 違う だけ 根っこ 部分 とても 似 性質 感じ. マッケンロー 子供 時代 エピソード ああ しんどい. あと マッケンロー インタビュー 向け 言葉 ただ 煽り やん テニス 話 マッケンロー 言葉 誰 相手 キャラクター 化 人格 しか 興味 示さ 事 苛立ち 悪循環 自分 正し 求めて 意見 （ 自分 ） 納得 理由 あしらわ 事 怒り しんどい. ボルグ 発露 方法 違う だけ 似 ピリ つき 感じ まし まあ 周り 大変 思い つつ …. ボルグ マッケンロー 初めて 出会っ シーン ぎこち 見つめ 合い よかっ 言葉 かわさ 表情 だけ 伝わっ 試合 描写 二人 だけ 世界. 最後 空港 お互い 見つけ 会話 シーン もう 二人 めちゃ 気 ィ 合い そう 文通 とか たら ええん ちゃう … とか 思っ エンドロール 本当に 二人 親友 エピソード 割と 多め はさま ビックリ まし. あと 当時 ファッション 画面 色味 画 かっこよかっ マッケンロー 役 シャイアラブーフ めちゃくちゃ かわいかっ."}, {"rating": 3.5, "content": "ボルグ マッケンロー よく 知ら 観 充分 楽しめ まし 試合 シーン スピード感 展開 とても 見応え 2人 めちゃくちゃ 格好 良かっ 子供 時代 記憶 ちょいちょい 挟ん くる とか 胸熱 涙ぐん しまい まし. 氷 炎 正反対 言わ 2人 実は 根っこ 同じ エピソード 興味深かっ ボルグ 重圧 苦悩 描く テニス 人生 かける 凄味 感じる 以前 観 バトル・オブ・セクシーズ 似 感じ まし. テニス 重要 勝利 勝ち 方 すべて 階級 適し スポーツ 台詞 （ ← 曖昧 ） まし テニス 閉ざさ 環境 表し 頃 まだ たくさん 制約 だろ 想像 に従って 王者 ボルグ 打ち砕こ 挑戦者 マッケンロー 試合 を通して 時代 移っ いく 空気 感じ まし （ ちなみに 映画 流れ いく マッケンロー 勝つ ？ 思っ まし … ）. 試合後 ボルグ 縛り 解き放た 見え まし だから 26歳 若さ 引退 決意 かも しれ ませ 空港 2人 シーン 素敵 でし お互い ちょっと 去り がたい 感じ 可愛 いかっ … ♡. 両者 演じる 役者さん とても 魅力的 ボルグ 重圧 戦う 憂い 帯び 表情 （ 美形 ） うっとり まし マッケンロー やんちゃ のに 繊細 感じ 母性本能 くすぐら まし いつか マッケンロー 寄り 映画 観 み たい 思い まし."}, {"rating": 4.2, "content": "2人 名前 知っ こんなに すごい 試合 知ら. 決勝 どちら 勝っ 知ら 素直 楽しめ. ボルグ 7回 マッチポイント 逃し セット 落とし 時 試合 流れ 一気に 変わっ 思っ. ボルグ メンタル 強 想像 以上. 1 ポイント 1 ポイント 集中 って 当たり前 けど 改めて 実感."}, {"rating": 3.7, "content": "1970年代後半 80年代 前半 にかけて テニス ブーム リアル 体験 私的 サニー 全然 懐かしかっ. WOWOW スカパー もちろん BS すら 無かっ 時代 NHK 録画 放送 グランドスラム 試合 見 よ ね. コナーズ ベッカー レン ドル エバート ナブラチロワ ･･･ スター選手 沢山 なぁ. 猫も杓子も テニス サークル 入っ FILA Sergio Tacchini CONVERSE とか ポロシャツ 着 っけ ･･･. 当時 ボルグ 冷静 ストイック 鉄 イメージ けど 普通 人間 初めて 知っ. こんなに 追い込ま ･･･. ランキング 1位 100位 辛い ね. マッケンロー 暗算 天才 とか 小ネタ 面白かっ. ラストシーン 2人 ハグ 韓国映画 マッケンロー ボルグ ヒョン 呼ぶ だろ. エンドロール 若き日 ボルグ マッケンロー 写真 映し出さ うる っと 😢."}, {"rating": 4.5, "content": "全て 対極 者 同士 見え 本質的 同じ 煮えたぎる マグマ 内 抱え 男 激闘. ボルグ マッケンロー 知識 まったく 決勝戦 勝敗 行方 純粋 ハラハラ. ボルグ 連覇 狙う 王者 プレッシャー マッケンロー ボルグ 劣等感 来る 勝利 渇望. タイトル 通り 氷 男 炎 男 ぶつかり 合い 実際 どちら まさに 噴火 寸前 火山. タイブレーク 場面 そんな 2人 激しい 魂 ぶつかり あい 見 てる こっち 熱く 🔥. 勝者 敗者 惜しみ 送ら 賞賛 拍手 最後 2人 空港 会っ 時 感じ よかっ なぁ お互い 認め 合っ ライバル 敬意 払っ てる 感じ 後日談 生涯 親友 とか もう 熱 すぎる わ！. ただ やや ボルグ 方 尺 割い マッケンロー 方 もう ちょっと 見 たかっ. 久々 テニス やり たく 🎾."}, {"rating": 3.5, "content": "良かっ ドキュメント. 緊迫感. 僕 ボクシング 試合 経験. 気持ち わかり. 試合後 仲良く. 好き 作品 でし."}, {"rating": 4.5, "content": "3時間 55分 およぶ コート 上 死闘 氷 男 心臓 溶かし 炎 男 渇き 癒し 傷つい 孤独 二人 生涯 続く 友情 もたらし … …。 こんな ウルトラ ハッピーエンド って ？. 邦題 ボルグ VS マッケンロー ボルグ ／ マッケンロー すごく 良い ものすごく 納得 なぜなら 戦い 交流 テニス 映画 ロマンス 映画 … …。 アナウンサー 実況 外野 たわ言 しか 聞こえ 映画 だろ （ あまり たくさん スポーツ 映画 観 わから ）. ボルグ ポスター 部屋 貼り ホテル 壁 BORG 名 サインペン 書き 俺 だって 本当は ボルグ みたい クール たい こぼす マッケンロー 空港 見 ボルグ 認め 驚き 興奮 あまり 悪態 つき 駆け寄っ いく マッケンロー かわい すぎる. 対する 沈着冷静 見え 爆発 寸前 ボルグ それでも 慈愛 眼差し マッケンロー 見守り 続ける ボルグ 流れる ブロンド 前髪 常に イケメン 表示 ボルグ 大変 魅力的 蜘蛛の巣を払う女 俄然 楽しみ. 時間 経つ じわじわ 沁み 是非 もう一度 観 行っ 二人 心 動き つぶさに 追い たい."}, {"rating": 3.7, "content": "尺 ： 108分. カット 数 ： 2434. 1 カット 平均 ： 約 2 7秒. スピーディー 多数 アングル. 撮ら 試合 シーン カッコイイ. テニス 試合 シーン. 自分 求め. スピーディー バラエティ 富ん. 画角 映像 リズム 良く. 織り 交ぜ サイコー. バトル・オブ・ザ・セクシーズ. 試合 シーン カット 割り. 対照 的 とても 興味深かっ. 映画 内容 観. AKB48 ドキュメンタリー映画. 2 作 目. DOCUMENTARY of AKB48 Show must go on 少女 傷つき 夢 見る 観 感情 蘇っ. 映画 なか. 西武ドーム 行わ ライブ. 舞台裏 シーン. インパール 地獄 行軍 ばり. ボロボロ. ライブ やり きっ メンバー. ファン アンコール 投げかける. . 純粋 エンタメ. 楽しむ 人 無慈悲. 投げかける アンコール 感じ. プレーヤー 辛 考え. 手放し エンタメ 享受. 暴力 性 罪悪感. 作品 感じ まし. 罪悪感. プレーヤー 同士. お互い 辛 共有. 邂逅 シーン. 生理的 大 感動 しまう. そんな 作品 まし. 映画 出て. マッケンロー. とんねるず 新春 スポーツ 特番. 出 てる よ なぁ …. 時代 進む 早い …."}, {"rating": 4.1, "content": "映画の日 鑑賞. 伝説 ウインブルドン 5連覇 かかっ 試合 中心 ボルグ 側 今 苦悩 描か. 冷血 男 ボルグ 実は すぐ キレる 性格 ワンポイント 集中 冷静 保っ 事実 初めて 知っ. そのため 準備 数々 ルーティーン 初めて 知っ. 対する マッケンロー 審判 悪態 つく ゲーム内 集中 いく スタイル. 対称 的 二人 実は 似た者 同士 正規 一戦 お互い 全て 出し切る 映画 わかっ 感動 まし. 試合 キッカケ 二人 友情 芽生え いく っていう はいい ね ^ ^. テニス 物 映画 バトル・オブ・セクシーズ 面白かっ ^ ^."}, {"rating": 3.7, "content": "2人 異なる タイプ 天才 お互い 意地 かけて ぶつかり 合う ラッシュ プライド 友情 連想 けど 抑え め ストイック 映画 淡々 お互い 過去 振り返り 試合 描写 積み重ね 終盤 爆発 定石 的 作り. 役者 2人 本人 似 てる 熱演 ボルグ 今 クール けど 昔 マッケンロー 並 キレ やすかっ エピソード 印象的. 勝敗 分け 性格 ただ マッケンロー 準決勝 決勝 超 成長 けど. テニス 試合 迫力 けど バトルオブセクシーズ 比べ だいぶ カット 割っ てる アップ 多く 本当に やっ てる 感 薄れ てる ちょっと 残念 やっぱ 映画 テニス 描く 難しい."}, {"rating": 4.3, "content": "公開 待ち まし ボルグ マッケンロー 名前 良く 知っ てる けど 試合 じっくり 見 再現 とはいえ 良い 機会 最も 評価 す べき 主演 二 人 演技 素晴らしかっ 史実 的 結果 わかっ ドキドキ ハラハラ マッケンロー ボルグ 憧れ 続け 日 迎える マスコミ ゴシップ ネタ しか 扱っ もらえ … そんな 切ない 感情 試合後 コート 映像 相まって 泣け まし. ラスト 実際 写真 スクリーン 映し出さ 観 良かっ."}, {"rating": 3.8, "content": "Former rivals best enemies. 孤独 抱え 2人 しか 分から. スポーツ 孤独. 個人競技 降り かかる 重圧 なんて 僕 おそらく 一生 経験 だろ. お互い 置か 立場 違え ど 孤独 抱え 個人的 マッケンロー 記者会見 シーン 心 打た 全身全霊 捧げ テニス てる くだらない 言っ ちょっと 自分 重ね合わ 気. シャイアラブーフ 好演 思う. 【 物足りない 部分 】. ボルグ. ① 方法 メンタル コントロール 出来る 描写 足り. ② 奥さん 役 人 24歳 ボルグ やたら 老け 見え けど 忠実 再現 てる ？. マッケンロー. ① 決勝 メンタル コントロール 理由 分から 準決勝 仲間 思っ ピーター 心外 言わ ？. ② 家族 関係性 もう少し 見せ 欲しかっ. 競技 全く 違う けど 同じ スポーツ てる 身 とても 楽しめる 映画. 40年 前 話 こん け 熱く なれる もっと 知り たい 思っ. あっという間 2時間 でし."}, {"rating": 4.0, "content": "子供 でし ボルグ マッケンロー 存在 知っ ＣＭ とか 出て 当時 テニス 世界的 注目 再 認識 自分 テニス やっ 試合 どれ だけ 人間 離れ てる かも 痛感. 天才 孤独 テーマ 映画 よく 2人 対照 的 選手 を通して 正反対 思う 実は 物凄く 近かっ 誰 分かり 合え っていう 試合 進む につれて 分かっ ラスト 2人 心象 全く 違っ 感じ 演出 良かっ. テニス コート 出 たら 一人 きり 最も メンタル 影響 スポーツ 格闘技 近い 更に 英国産 らしく 騎士道精神 みたい 絡む 難しい 横綱 風格 勝ち 求め 似 てる 勝ち 残り 同士 一対一 対決 ボルグ 26歳 引退 よ ね って 感想 ルーティン 多 不安 テニス 執着 感じ させ. マッケンロー テニス 執着 凄く 暴言 とか スポーツマン 反する 態度 とか 現れ てる マッケンロー テニス 本気 度 高い だけど ラスト 試合 執着 超え 域 達する 暴言 なくなり ボルグ だけ 分かる 世界 いく 凡人 実感 持っ 伝わっ 良かっ. . 2人 のち 親友 最近 実話 ベース 映画 中 嬉しい 後日談 でし 2人 再現 凄く シャイア やっぱり 上手い 暴言. ちゃんと 北欧 キャスト 良かっ マンマミーア 続き スカルスガルド 素晴らしかっ."}, {"rating": 4.2, "content": "テニス 興味 人 一定 以上 年齢 人 二人 名前 くらい 知っ 思う. 同じ 時代 生き 正反対 好敵手 名勝負. 緊張 背負っ 思い 周囲 関係 ヒリヒリ くらい リアル 目 離せ 試合 ハラハラ 手に汗を握る 泣い. Sverrir Gudnason 本当に 熱 秘め クール プリンス Shia LaBeouf 本人 マッケンロー そのもの 悪童 いわ 問題児 けど だからこそ マッケンロー そのもの 思える 演技力 同じく 天才 肌 ね. 凄い プレッシャー 感じ 同じ スポーツ お互い 本気 やっ こそ 絆. それに 悪童 マッケンロー にとって ボルグ 子供 頃 憧れ 選手 よ ね. ちゃんと 憧れ 人として 若者 尊敬 壁 姿 素敵 過ぎ. 最高 試合 二人 だけ 世界 もう たまらない 敵 唯一 理解者. 二 作 続け Stellan Skarsgard 忍耐強く 見捨て 素敵. 本気 スポーツ 双方 背負っ 世界 重 すぎ 見 辛い だから オリンピック とか 高校野球 とか 見. どっち 負け 欲しく 無く. 日本 って 応援 仕方 出来. だけど そんな 思い ずっと 上 行っ だろ ‥. ところで ビヨン・ボルグ 少年時代 演じ ビヨン・ボルグ 本人 実 息子 Leo Borg そう よ. 凄い."}, {"rating": 4.4, "content": "テニス 精神 地獄 戦い センターコート ー 地獄 巡り 様相 好み シナリオ でし 全編 溢れる つら み 感 自己 抑圧 最高. テニス 勝つ じゃ 試合 楽しみ まーす おほほ とか 得 わかり まし 怒り 憎しみ 恐れ 恐怖 全て 感情 捨て 無我の境地 ただ 目 前 一 球 打ち返す 次 一 球 刹那. 日常生活 完全 精神 フィジカル 変化 押さえ込ん 生きる 楽しい ？ いや 楽しさ 概念 ただ 漠然と 不安 執着 支え 解脱 感 辛み 半端ない. あと 貴公子 ボルグ 実は ミドル クラス 怒り 押さえ タイプ お子さま 暴れん坊 感情爆発 マッケンロー アッパー クラス 父親 抑圧 ぎみ いい 子 つまり 二人 どちら 同じ 怒り んぼ 素質 けど 背景 出方 逆 構造 よい わ. お子さま 素質 早め 見抜い 個性 合わせ 伸ばす 天才 教育 日本 普及 ほしい. マッケンロー 父 実物 1 : 9分 け 最後 わかっ 面白 イギリス マハラジャ みたい 確認 ボルグ ゾーン 入る 定番 回想 森 木 皮 かきむしる スエーデニッシュ 面白 ボルグ ルーチン 守り きる 生活 イチロー 彷彿 イレギュラー 事案 不吉 悪 妄想 取り 憑かれ つら み. テニス 辛い 辛 すぎる こんなに 精神 追い詰め やっ てる 知り ませ でし."}, {"rating": 3.8, "content": "1980年 ウィンブルドン 決勝 主軸 スウェーデン アメリカ トップ プレイヤー 孤独 鬱積 感 苦悩 姿 描き出す 一 作. まず 両雄 決勝 対峙 シーン 見せ 幼少期 交え つつ 決勝 勝ち 上がる 様 追っ いく 構成. ただ タイトル わり 現 王者 ボルグ 描写 ウェイト 相当 傾い テニス 造形 深く 人 にとって 十中八九 ボルグ 肩入れ 観る. 両者 品行 当時 観衆 反応 オーバーラップ 挑戦者 マッケンロー 側 ドラマ しっかり 描い 欲しかっ. 沈着 冷静 現 王者 幼少期 気性 激しく 手 つけ 悪童 ぶり 等しく 幼少期 描く 人となり 被っ しまう 嫌い かも しれ マッケンロー 側 支える 周囲 人間 少なく 描写 極めて 少ない どうにも 観 据わり 悪い. あたり 人間 性 人生 遍歴 説教 臭く 且つ 丁寧 描い いれ クリヘム 主演 ラッシュ/プライドと友情 よろしく ラスト 好敵手 同士 友情 鮮やか 映っ 惜しい 気持ち. さておき 現 王者 ボルグ 捉え 離さ プレッシャー 相当. 恋人 コーチ 八つ当たり 異常 言える レベル 験担ぎ 瑣末 事物 偏執 的 こだわり 等々. トビー ＝ マグワイヤー 天才 チェス マスター ボビー ＝ フィッシャー 演じ 完全なるチェックメイト 百 手 千 手先 己 埋没 シミュレート トップ プレイヤー 狂気 示さ 過酷 相似 ぶり たる. マッケンロー 会場 屋根 鳩 鳴き声 苛立っ 喚く シーン まさに そう. 余談 ボルグ コーチ 演じる ステラン ＝ ステラスガルド 演技 実に ジンと. 自ら トップ プレイヤー 端くれ プレッシャー 打ち勝て 夢 破れ 炎 燻ら 精神的 疲弊 ボルグ 解雇 突き付け 傍ら 恋人 支え 続ける ...。. 中盤 とある 登場人物 セリフ テニス 紳士 スポーツ プレイヤー 選ぶ 勝ち 方 問わ 正鵠を射ている. あれだけ 観衆 居 声援 制さ だだっ広い 会場 ひたすら 打球 選手 息遣い だけ 延々と こだま ...。. 門外漢 つくづく 孤高 スポーツ 感得 次第."}, {"rating": 2.0, "content": "とにかく 重い 息苦しい 暗い テンポ. ボルグ マッケンロー 作品 納得 でしょ. ボルグ こんなに グジグジ 人 知ら. スウェーデン映画 ボルグ 負ける 試合 なんか 映画化 しない だろ. シャイア・ラブーフ 一時期 もてはやさ まし 全く 魅力 理解 頑張っ てる けど 本物 マッケンロー 方 素敵. ボルグ 役 俳優さん ハンサム ちょっと 救い. ボルグ 26歳 引退 驚い."}]}