{"rating": 3.9, "description": "高校1年生 大島 志乃 上手く 言葉 話せ 周囲 馴染め そんな 時 ひょんなことから 校舎 裏 同級生 加 代 出会い 一緒 過ごす. 人 距離 置き 卑屈 がち 志乃 加 代 バンド 組ま 誘わ 少し ずつ 変わっ いく ふたり 過ごす 夏休み 平穏 過ぎ いく 思っ 志乃 自分 からかっ 同級生 男子 菊地 強引 参加 ….", "spoiler_reviews": [{"rating": 4.0, "content": "尊いっ 〝 尊い 〟 呼ぶ. お前 尊い ぞ 思っ 観 たら 菊池 バカ 出 てきや って バカ くれ てんねん 思っ たら もっと 最高 展開. ＊ ＊ ＊ ＊. 全体的 漫画 っぽい. 菊池 とくに 完全 漫画 キャラ. 原作 漫画. 原作 漫画 読み まし シチュエーション セリフ 大体 同じ. 菊池 ホント 漫画 しか 成立 キャラ. そのまま 漫画 キャラ 演じ 萩原利久 素晴らしい. 主演 二 人 もちろん けど. ＊ ＊ ＊ ＊. 歌 いいね 〝 魔法 〟. シーン 素晴らしい. 地味 こそ 痛々し 熱い 戦い."}, {"rating": 3.5, "content": "吃音 テーマ 青春映画. 主人公 役 女優 演技 とても よかっ."}, {"rating": 2.7, "content": "まったり 空気 中 時折 緊張 状況 むずがゆく ロケーション 選曲 ツボ ズル なあ 良い ぞ … … って 思え 冒頭 30分 辺り テンポ 結末 引っ張っ いっ ほしかっ. キャラ 物語 上 嫌悪感 超え 侵入 破綻 しまっ たら ダメ."}, {"rating": 3.6, "content": "現実 現実 現実 …。. リアル よく 描か てる. 自分 鬱屈 学生 生活 思い出し 胸 苦しく. こういう 経験 経 皆んな 成長 いく なぁ."}, {"rating": 4.5, "content": "泣い 気 つい たら 涙 …. ラストシーン. 理想 現実. 演技 素晴らしい 音楽 話 楽しい. ミッシェル 歌っ ツボ バッチリ 笑. 素敵 映画."}, {"rating": 4.2, "content": "大事 気持ち. 伝える って 難しい よ. 自分 吃音 けど. 志乃 気持ち. 痛い わかる."}, {"rating": 4.8, "content": "目覚まし時計 アイス ありがとう. 吃音症 高校 一年生 志乃 まわり 葛藤 孤独 抱える クラスメイト 高校 1年間 描い 一作. まず 最初 目覚まし時計 ワン カット 圧倒 6 : 59 手 かけ 7 : 00 アラーム 鳴っ 同時に ボタン 押す 顔 映ら たった 数 秒 シーン 吃音 少女 どんな プレッシャー 入学 式 朝 迎え 表現 切っ 様 感動 自己紹介 シーン 一人称視点 音響 繊細 使い分け 緊張 感 痛い 伝わっ くる. 志乃 人間味 映し出す 初めて メモ 書い 言葉 どう しよう 切な 自分 弱 噛み締める 気持ち 代弁 溶け 落ちる アイスクリーム 滴 とにかく 物語 演出 余す 美しかっ. セリフ まわし 美しい お調子者 キクチ 冒頭 どん 減り あと ぼそっと つぶやく. ナチュラル 中 ふっ 時 でる 言葉 印象 的 美し はらん. 映画 メイン 演じ 3 名 そんな 思春期 よ キャラクター 緻密 繊細 セリフ まわし 演出 中 体現 スゴ かっ もう 日本 アカデミー 掻 っ 攫っ ほしい. 物語 ストーリー 思い返せ 思い返す 美しい 誰 しも 抱える 自分 弱 向き合っ 克服 しよう それでも 逃げ 怒っ 憤っ. 映画 全体 光 印象的 柔らかい 空気感 けど メッセージ 力強 対照的 クライマックス 体育館 そんな 力強 満ち 3人 居. ほんとう ラストシーン 母音 はじまる ありがとう 一言 どんな 映画 ありがとう 果てしなく 尊く 美しい 一言."}, {"rating": 4.5, "content": "記録. 普通 高校生 達 良かっ 変に 美男 美女 ばかり とか 先生 タメ口 とか オーバーアクション とか 無く. 吃音 人 接点 よく わかり ませ 自分 たら 接し 方 どう かなっ 考え まし. 最初 ずーっと 哀しく 見 辛かっ ステレオタイプ いじめ 救い ただ 悪意 無く 無視 無 関心 同じ くらい 辛い. 最初 かよちゃん 一緒 帰っ 家 来る ？ って 言わ 時 はにかん 笑顔 良かっ. ただ ラスト ほん ラスト リアル けど どう 思っ いい ？ これから 原作 かに 目 通し たい."}, {"rating": 4.0, "content": "繊細 心 動き 丁寧 描い 素晴らしい 作品. ラスト 良かっ 登場 音楽 マッチ."}, {"rating": 5.0, "content": "やっぱり 主流 零れ 落ち 子 友情 はいい ね 吃音 クラス 馴染め 女の子 クラス 孤立 つつ 音楽 志す 女の子 組み合わせ いい 吃音 子 歌 歌え 会話 難 子 歌 歌え 二人 セット どちら 関係 だからこそ 後半 苦し よかっ それにしても 二人 まだ 若かろ うに 演技 上手 ね 吃音 せよ 音痴 せよ 物理 的 音 説得力 突きつけ たら とにかく 感触 はっきり 残っ すごい."}, {"rating": 4.0, "content": "終始 泣き そう 鑑賞 聲の形 見 時 胸 苦し 新た 高校 生活 教室 内 自己紹介 授業 中 発表 ドキドキ 共感 場面 少し 歌う 苦手 友人 空気 読む 苦手 人 教室 内 苦手 一つ 吃音 とらえ いい 悩ん しまっ 教室 内 人間関係 怒り 感動 夢中 なれる 見つけ 熱中 姿 感動 なにより 志乃 変化 感動 光 入り きれいな 映像 熱い 音楽 役者さん 演技 素晴らしかっ 海 近く 学校 いい よ なー あと 個人的 担任 キライ 緊張 頑張っ って 投げやり アドバイス いら よ ね."}, {"rating": 5.0, "content": "吃音 自分 名前 言え 大島 志乃. 音楽 好き 音痴 加 代. 空気 読め 終始 浮い しまっ 菊池. 何かしら 問題 抱え 痛々しく 初々しい 青春 日々 ひたすら 駆け抜け 少年少女 物語. 志乃 程 僕 若干 吃音 吃っ しまう 所 学生時代 全校 生徒 前 インターンシップ 感想文 読む 時 出だし 吃り 全員 笑わ. だけど 軽音楽 部 ボーカル 担当 過去 作品 まるで 自分 話 思え 仕方. 志乃 加 代 仲良く いく きっかけ 音楽 所 まず 最高. あと w 自粛. 志乃 演じる 南沙良 透き通る 綺麗 声 加代 演じる 蒔田 安珠 瞬間 噛みしめる 奏でる ギター メロディ 青春 輝き そのもの 尊 ずっと 聴い たい 気持ち. 一方 作品 物語 主要 ３ 人 絞っ ミニマム 話 けど 根本 的 人 人 コミュニケーション 取り 方 そのもの 描い. 理由 無き 悪意 志乃 苦しめる 母親 担任 先生. 大人 わかっ. 悩ん ホント 事 何もかも. ３ 人 目 主人公 菊池 バカ ウザ 奴 出 最終 的 立ち位置 抱える 問題 共感 話 自然 物語 入り込ん. 終盤 ぶつかり 合う 志乃 加 代 本音. バンドサウンド だけ 構成 力強い サウンドトラック 音楽 エモーション 作品 代表 名 シーン まし. 一 括り 青春映画 捉える 桐島. 好き しまっ. 学生時代 体験 頃 記憶 全部 リンク. 吃音 だけ じゃ 様々 問題 悩み 人 日々 生き. いろんな 出来事 折り合い つけ 納得 いか 感情 押し 殺し それでも 尚 幸せ いつか あした 夢見 暮らし. そのため 自分 向き合い 決して 自分 逃げる 強い メッセージ 伝わっ. 今 僕 あまり 自分 自信 持て しまう 時. いつ からか 完璧 なけれ 堅苦しい 考え 縛り付け 失敗 時 自分 出来 奴 自己 否定 しまう 癖 つい しまっ. 原因 わかっ 向き合い 方 今 分から. いま ようやく わかっ 気. 魔法 いら. 自分 弱い 所 未熟 部分 正面 向き合っ 行こ. そう 教え まし."}, {"rating": 4.0, "content": "良かっ ‼. 題材 キャスト 全然 派手 無い 作品 でし いろいろ 考え させ 良品 でし. しの 役 南沙良 演技 光り."}, {"rating": 2.6, "content": "たい よく わから 映画. うまく 伝わら もどかし 丁寧 描か けど ラスト 感情 バーン なんかい まいち. ミッシェル 世界の終わり 歌う ピーク."}, {"rating": 3.6, "content": "原作 未読. 志乃 感情 移入 しまい つらかっ ラスト 切なかっ."}, {"rating": 3.4, "content": "ハレーション 盛り 盛り 女子高生 映す 時代 まだ 続く ね …."}, {"rating": 4.5, "content": "僕 作品 大好き 海 いつも 寄り添う 画面 設計 バス停 一夜 明かす シーン 素晴らしい 闇 紛れ 海 ようやく 白ん 背景 広がる 始発 バス やってき 二人 乗せ 去っ いく 忘れ 波 音 青春 一 ページ 小さな 枠 収まり きら 大きく ウネリ 出す 良い シーン. 慟哭 謳う 志乃 ルーリード 彷彿 ギター かぶさり 皆 重荷 背負い 歩み 出す 場 誤魔化し 続け 菊池 志乃 苛立ち 心 叫び ぶつけ 校舎 陰 ボッチ 飯 食い 志乃 自分 戦い 籠る 希望 魔法 もう 要ら."}, {"rating": 4.5, "content": "素晴らしい 映画 でし よ …. 昨日 残業 仕事 一段落 朝 観 かい まし. もう ね … 言う … 自分 結構 緊張 若干 どもる 所 かなり 吃音症 志乃 気持ち 結構 わかる. 自分 クラス替え 入学 時 不安 緊張 漂う 自己紹介 嫌 よ. 自分 事 嫌い スゲー わかる …. 主人公 志乃 演じ 南沙良 確か 幼子 われら 生まれで 育て 父親 実 父親 間 揺れる 娘 演じ 思う 演技 素晴らしかっ ね. こんなに きつい 吃音 演技 英国王のスピーチ 思い出し まし よ … なんて 凄く 若い 驚い. 志乃 唯一 心 開く 一緒 事 自分 居場所 みたい 所 くれる ギター 引ける 音痴 加代 役 蒔田彩珠 重版 出来 子 … 二人 組む しの よ 最高 でし ね. 仲良く きっかけ おち ◯ ち ◯…. あの素晴らしい愛をもう一度 ミッシェルガンエレファント 世界の終わり ブルーハーツ 青空 続く しの よ メドレー 言う MV まぁ 青春 思春期 物 バンド 物 最高 でし よ. 最初 嫌 お調子者 菊地 実は いじめ 菊地 しの よ 入っ くる 志乃 再び 悩ん もがく …. ラスト 学園祭 加 代 歌っ 志乃 加 代 歌っ 魔法 志乃 独白 シーン マジ 良かっ ‼. あと 舞台 港町 商店街 同じ 静岡県内 沼津 下田 でし."}, {"rating": 4.0, "content": "後半 どんどん 深み はまっ いく 感 単純 ハッピーエンド 微か 希望 的 終わり 方 よかっ."}, {"rating": 4.4, "content": "押見修造 原作 好き 鑑賞 けど 原作 良かっ 雰囲気 そのままで 話 省略 むしろ 膨らま. コミュ障 気持ち 代弁 くれ てる 映画 登場人物 ３ 人 ともに すごい 共感 1 対 1 ちゃんと 話せる のに 人数 増える 孤独感 感じ 逆 1人 しゃい 空回り 浮い しまっ コミュ障 あるある すぎ. バカ てる 笑っ てる 恥ずかしい 思っ てる 全部 っていう 言葉 響い. ブルーハーツ とか ミシェルガンエレファント 劇中歌 使う 最高 すぎ."}, {"rating": 2.9, "content": "押見修造 キモい ギャグ 漫画 見 っていう がよく わかる シーン."}, {"rating": 4.0, "content": "チラシ きっかけ 観 行き まし 通学 中 学校 見える 海 キラキラ 主役 2人 のし かよちゃん キラキラ 重なっ とても きれい でし 初めて 橋 上 路上ライブ 夏休み 終わり シーン 本当に キラキラ 宝石箱 みたい でし 上映後 トークショー 菊池 嫌 ヤツ 声 多い でし 大人 菊池 含め 3人 立場 無理解 感じる 先生 母親 気持ち よく わかっ みんな どう しよう けど 愛する べき 人々 なぁ 思い まし 志乃 号泣 鼻水 漫画 みたい 凄かっ けど 特殊メイク ？."}, {"rating": 3.3, "content": "いい よ ね 仕方 って 言い訳 音痴 言い訳. 自分 使っ ロケ地 舞台 観賞 ストーリー よき 前半 安易 思っ けど ラスト 安易 じゃ 終わり 方 好き. 映像 白 飛び カメラ 揺らす とか 演出 うるさい. ｢ 素晴 しい 愛 もう一度 ｣ アルペジオ 弾か ナンセンス ただ 早い だけ テンポ 落とせ 大して 難しく 弾け よかっ のに."}, {"rating": 3.3, "content": "わっ かり やすい ハッピーエンド じゃ ない分 咀嚼 まだまだ 時間 かかり そう. 前半 キラキラ 後半 長く 胸 痛かっ なあ."}, {"rating": 5.0, "content": "最高. 知ら 知ら 涙 こぼれ. ブルーハーツ 青空 歌う 最高. 学校 窮屈 感じ. わかっ 教師 くだらない クラスメイト とか. 中 ひっそり 必死 生き. 抱え. 菊地 かよちゃん 取ら …. 感じ よく 表現. 菊地 必死 だろ 嬉しかっ だろ. いじめ ずっと ひとりで ニルヴァーナ とか ダイナソーJr. とか 聴い だろ. 自転車 フラフラ だろ. たった ひとりで. 必死 よ 学校 中 生きる. 終わり 方 良かっ. 主役 ふたり 俳優 これから 来 そう ね. 【 原作 比較 】. 原作 めちゃくちゃ 良い 感じ パラレル 補完 てる. アニメ版 ピンポン みたい 感じ. 最高 よ ホント 最高. ブルーハーツ とか ミッシェルガンエレファント 曲 チョイス ◎. 菊地 描き方 良い よ ね. 菊地 物語 全体 共感."}, {"rating": 4.8, "content": "感受性 まとも 方 見 ほう 良い 思い. あと これだけ 言わ ください. やっぱ ずん なぁ."}, {"rating": 3.5, "content": "評判 よ そう 観 行っ. 原作 未読. 主演 二人 派 良かっ. かよ 文化祭 手 歌う シーン 良かっ 手 差し伸べ 欲しかっ. ただ 全体的 期待 届か いろいろ 不満 残る. 泣ける ノスタルジー イマイチ 感じ. ざい 男 キャラ 同級生 似 懐かしい 思っ 位 ？. 個人的 昔 テレビ み. 光抱く友よ 僕 あした 十 八 きみの知らないところで世界は動く 対岸の彼女. もう一度 観 たい."}, {"rating": 4.0, "content": "前半 キラキラ 眩しく 後半 つらい きれいごと 評価."}, {"rating": 3.6, "content": "主人公 2人 吃音 音痴 コンプレックス 抱え クラス 馴染め 抑圧 2人 惹か 合う 歌う を通して 築き上げ ミニマム 世界 作り上げる 平衡 保つ 原作 未読. 兎に角 主演 2人 演技 演出 良く 蒔田彩珠 前髪 微妙 目 かかる 絶妙 外見 印象的. 熱量 高い 演技 そつ こなし 何気ない 人物 表情 繊細 仕草 心象 描写 素晴らしく 体温 息遣い 感じる. 不器用 自分 達 殻 破ろ 橋 上 歌う シーン 美しい 背景 光線 映え させ 画面 綺麗 瑞々しく 学校生活 日常 的 秩序 無い 夏休み 背景 効果的. 2学期 始まり 道化 徹する 男 交わる 2人 築い 世界 繋がり 壊れ いく 不可逆反応 関心. ただ 中盤 広がっ 世界 後半 尻 つぼみ 印象 ぬぐえ 映像 力 良かっ 作品 テイスト 以上 拘り 過ぎ 何気ない 女 同志 会話 BL 的 テイスト 臭 漂う 必要. 最後 興味 尽き 楽しめ こういう 作風 必ず 一人 脚本 女性 入れ 女性 描写 足り 結果 女性 監督 もっと 鋭い 観点 踏み 越 めた 思っ 惜しい それら 差し引い 良かっ. ラスト 静か 鮮烈 余韻 残る 何とも いえ 味わい 忘れ."}, {"rating": 4.0, "content": "自分 見 泣き そう でし. スーパー 音痴 気がつい 中学生 時 カラオケ 行っ 時 友だち 微妙 反応 見 あぁ 歌 下手 なぁ 初めて 自覚 まし. 付き合い カラオケ 行っ 極力 歌わ 努め どう しよう 時 音域 少ない アニソン アイドル 曲 凌ぎ まし 本当は かよちゃん 同じ ニルヴァーナ オアシス 好き ロック 愛する 女子 のに. 音楽 とっても 好き のに 自分 好き 歌 上手 歌え 歯がゆく 悲しかっ 今 覚え どう やっ 上達 仕方 分から 歌 下手 って バレる みっともない 歌う 自体 避ける まし. だからこそ 負けないで 好き 貫く かよちゃん すごく かっこよく 眩しかっ. ラスト しの 叫び 自分 言わ 胸 グッと 刺さり まし. 長々 日記 書い しまい まし 自分 抱え ドロ ドロ 向き合え 意味 にとって 出会え 良かっ 映画. 主演 二人 とても 可愛い らしく 難しい 役柄 だろ 熱演 まし ミッシェル 女の子 歌う 可愛い ね. グッジョブ. 2018 09 22."}, {"rating": 3.5, "content": "高崎グラフィティ。 続き 萩原利久 出て 最近 よく 見る けど 役 なかなか よかっ なー. 惡の華 馴染み 押見修造 原作 たしかに 吃音 悩む 女の子 音痴 悩む 女の子 青春ガールズ ムービー いか やっぱり 原作者 特有 ヒリヒリ 感 もっと 言え 居心地 悪さ 作品 全体 覆っ てる. 一番 すごい なー って 思っ 吃音 悩む 女の子 → 音痴 女の子 → 空気 読め ひょうきん 者 って 順に この三人 実は ディスコミュニケーション って 悩み 共通 てる って 明かさ いっ 映画 テーマ 浮かび上がっ くる って 構図 上手い 最初 萩原利久 演ずる 男子 おちゃらけ る シーン 途中 2人 対極 位置 キャラ なんか 思わ とい 実は 男子 人 付き合い 方 違和 感じ って なかなか 新しい 展開 面白かっ. ラスト 個人的 文化祭 盛り上がり 終わっ くれ たら 最高 やっ ストーリー 考えれ 続き 必要 思う 好み 終わり 方 無い けど 三 人 関係 主人公 人間 的 成長 示し 素晴らしい ラスト でし. メイン 3人 芝居 素晴らしい ストーリー 深み 好き そう ロケーション 素晴らしい. 異常 ライティング・エグ い手 ブレ わざと 分からん 白 飛び レンズフレア 技術的 どう ？ って やつ チラホラ 見受け スコア. 変 ライティング わざと なんか なー ？ 光 多用 いって ロケーション こだわり 伝わっ くる けど 教室 とか 屋上 とか 岩井俊二 彷彿 光 演出 ？. 内容 的 星 4つ."}, {"rating": 4.5, "content": "コンプレックス 鬱屈 思い 抱え ふたり 女の子. ふたり 距離 近づく きっかけ 歌 おち ○ ち ○ 最高 すぎ やし ませ. 今年 イチ 涙腺. ものすごい 傑作 って わけ けど もう 観 間 感情移入 度合い すごく. もう 実在 てる じゃ ？ っていう くらい ふたり 存在 近 すぎ まし. 先日 観 少女邂逅 似て非なる 表裏一体. ストーリー 全然 キラキラ コンプレックス 抱え た者 どうし エゴ ぶつかり 合い 観 苦しく 多い きっと 人 理解 けど だからこそ 刺さる 人 刺さる. ふたり 結成 バンド しの よ レパートリー とても 良かっ. 志乃 澄みきっ 歌声 笑顔 歌わ ブルハ 青空 ミッシェル 世界の終わり ちょっと 衝撃的."}, {"rating": 4.0, "content": "ミッシェルガンエレファント 世界の終わり. あんな 破壊 的 歌詞 抱い 具象 化 くれ."}, {"rating": 4.0, "content": "ただ ひたむき 自分 見つめる 救う 他人. やっぱり 自分."}, {"rating": 3.5, "content": "好き じゃ けど ディテール 追求 役者 凄み 感じ まし 蒔田彩珠 好き …."}, {"rating": 4.0, "content": "一夏 駆け抜け 後 残 夏 余韻 すごい 好こ. 眩い ばかり 光源 主人公 ハンディ 等身大 目線 引き込む 演出 力 結構 緊張 観 まし. 苦味 青春映画 好き. … 全く 関係 けど レンズフレア 出 くる JJエイブラムス 笑い 脳内 駆け抜け いく どうにか たい."}, {"rating": 3.7, "content": "なんか 残念 …. だろ やっぱり 脚本 ？. 途中 なんか ものすごく よかっ けど …. 2人 夏休み ふたり 世界 外 繋がっ てる 外 人 自分 見せ 解放 そのため ふたり 時間 きらっ きらし 涙 ー. わたし ね 居 よー そんな 存在 高校生 時 じゃ けど もう 気づい けど 独占欲 ？ いれ いい みたい …. ウザ 存在 気持ち わかる 嬉しい よ ね カヨ 好き おんなじ わかる 人 いたーっ 居場所 って そう 思っ たら 一直線 確か 邪魔 わ. まあ 空気 読める たら 展開 変わっ 全く 違う 映画 だろ ね w 高校生 バンド 結成 みたい 音楽 映画 ？ ← ないし. カヨ 役 蒔田 ものすごく ハマっ 是枝 映画 見 っきり けど 洋楽 好き 田舎 ロック 少女 ぴったり 髪型 ギター 弾く 華奢 腕 一匹狼 とこ アンニュイ 授業 風景 へん 可愛い 女優 違う 雰囲気 蒔田 推し. んで. 文化祭 シーン ダメ 志乃 言い たい わかっ 志乃 なんで 場面 あんなに 喋れ ちゃう だろ はあ ？ ってな 感じ 現実味 …. そん よく わからん 生徒 ばかり のに 周り シーン ちゃっ 映画 よく 場面 みたい なんか 見. 歳 とり すぎ せい だろ … 今 感動 シーン って 思え かも のに. そこで ガ クン しまっ 最後 落とし 所 よく わかん あー 結局 3人 うまく いか って ？ だれか 教え. 志乃 歌 よかっ よ 女子高生 らしい まっすぐ 声. 選曲 …. 歌う いや 歌わさ てる ミッシェル 世界の終わり 素直 歌 歌っ てる ニコニコ ちゃう おじさん 気持ちよーく わかる わ！. それから 今 時代 話 じゃ よ ね. 制服 （ セーラー服 って 過去 ） ミュージシャン 名前 （ ニルバーナ とか フレイミングリップス とか ） あと 部屋 貼っ ポスター あと ルーズソックス 女子高生 たちいた しな. 今 たら 吃音 とか 発達 障がい とか 名前 つけ 障害 理解 とか 共生 とか 言わ 教育 方法 ちがう. 空気感 今 時代 話 見え ちゃう 勿体無い へん もう ちょっと なんとか 思っ でし."}, {"rating": 4.0, "content": "周囲 距離 置か 存在 者 模索 繋がり 脆 危う タメ カット 重々しい 空気 漂わす 最後 着地 自然 印象的 クラスメート 岡崎 加代 菊地 強 人物 像 興味 引い."}, {"rating": 1.0, "content": "キャスト 方々 悪く. 人たち 分かっ. 陰キャ 生き物 彼ら 真髄 理解 まま 表現 しよ. ストロボエッジ 世界 以上 存在 得 高校 雰囲気 世界観 見 目 覆い たく. 名優 蒔田彩珠 可哀想 思わ ざる 得 ませ."}, {"rating": 4.3, "content": "美しい 世界 映像 距離感 丁寧 音 志乃 だけ じゃなくて 物語 引き込ま. 苦手 克服 理解 って 難しい なぁ."}, {"rating": 4.7, "content": "スイートプールサイド 続く 押見修造 作品 実写映画 化 事 期待 映画 凄く 良かっ 演出 役者 演技 とても 丁寧 繊細 全 カット 画 取って バチッと 決まっ 過剰 ハレーション レンズフレア 登場人物 達 瑞々し 息苦し 感じ させ 個人的 ハマり まし 人 うるさ すぎる 感じる かも. 主演 南沙良 いやぁ 素晴らしい 女優 ね かなり 難しい 役どころ うまく 演じ まし 歌う シーン 多く 雑 味 ゼロ まっすぐ 純粋 歌声 心 響き まし."}, {"rating": 3.3, "content": "レンズフレア 気 すごく イモ けど 魅力 かも しれ."}, {"rating": 4.6, "content": "どんな 映画 撮り たい ？. 以前 こう 質問 スッと 答え ませ でし. 今度 聞か ちゃんと こう 言える たい. 僕 志乃ちゃんは自分の名前が言えない みたい 映画 撮り たい."}, {"rating": 2.8, "content": "ガッカリ. いや 女優 二人 可愛く これから 期待 いき たい けど 如何せん 脚本 微妙. いや 原作 読ん もしか たら 原作 方 問題 かも きれ けど 脚本 もっと 練れ どう なかろ. なんか 薄い 薄っぺら それだけ ？ 言う 感じ とにかく 残念 …."}, {"rating": 3.5, "content": "舞台 30年 位 前 ？ テレカ 出て ね. 吃音 音痴 communication 障害 思わ 男子 思い 歌っ 歌 良かっ. かよ 好き. 志乃 最後 自分 気持ち 総括 てる けど. 画面 もっと 悩み抜く 過程 見 たかっ ただ 逃げ てる だけ じゃなくて. 劇中 疑問 …。. 高校 入学 際 吃音 事 学校 伝え だろ ？. 伝え 時代 理解 知識 だろ ？. 実は 映画 中 志乃 苦手. 志乃 好き なれ 性格 的 気 合わ だろ 思う. 人 嫌がる 事 強引 やら 性格 ダメ. ラスト 泣け けど ね. 2018 8 28 刈谷日劇 鑑賞."}, {"rating": 4.0, "content": "人前 うまく 声 出せ 少女. 歌 大好き のに 音痴 少女. 人 気 引こ 悪 目立ち 少年. 少年 重要 脇役. どれ 気持ち 分かる 特定 心 開け 心 開け 相手 頭 分かっ 無駄 緊張 相手. クライマックス 少女 叫び 感情 爆発 良かっ 初めて 友達 取ら じゃ 嫉妬 よく 知ら 人 不安 逃げ 自分 嫌悪感 観 辛い 苦しい けど 共感. クライマックス 恥ずかし がっ 私自身 って 言葉 ぐさっと. 学園祭 一緒 出よ って 約束 のに 学園祭 前 喧嘩 どう ちゃう ？ っていう 結末 じゃなくて 良かっ. 大学生 時 もしくは 今 弱っ 時 観 たら 普通 泣い たな."}, {"rating": 3.0, "content": "低 予算 邦画 良さ 悪さ 両極端 振れ 幅 大きい 思っ. 主演 子 これから 有名 そう."}, {"rating": 4.8, "content": "最高 良かっ なんか もう 中盤 ミッシェル 世界の終わり 歌う あたり 終始 涙 目 … …. とくに 卓抜 演出 秀逸 伏線 回収 要素 わけ けれど あらゆる 面 非常 優れ 作品 思う. とくに コミュニケーション うまく いか 歯がゆ 気まず みたい 表現 あまりに 秀逸 見 てる だけ 心拍数 上がり そう. メイン 三 人 登場人物 抱える 葛藤 欠落 描き方 素晴らしく それら 集約 ラストシーン 尋常 じゃ くらい 揺さぶら. 原作 漫画 いい 所 忠実 映像 再現 つつ 細かい ディテール 人物 描写 台詞回し リアル ブラッシュ アップ. 中でも 原作 描写 少なかっ 菊池 キャラクター 掘り下げ 印象 的 物語 上 不快 言動 繰り返す 事情 分かり 一筋縄 いか 本作 深み 生じ させ. あと 舞台 海岸 沿い 小さな 高校 描写 ものすごく 良かっ. 素晴 しい 愛 もう一度 いえ 連想 パッチギ！ けど 本作 上書き いっ た感."}, {"rating": 3.8, "content": "高校 ロケーション 最高. 商店街 シーン ちらっと うつっ blank y's bar 3104 めっちゃ 行き たい. 志乃 歌う ミッシェル 最高."}, {"rating": 3.8, "content": "青い鳥 思い出し 中西健 二 監督 作 ジョージ・キューカー 監督 作 原作 重松清 主演 阿部寛 本作 同様 吃音 いじめ テーマ 阿部寛 先生 役 本作 主人公 女子高生 原作 押見修造 漫画 脚本 数々 名作 足立紳 女子高生 二人 脆く 儚い 友情 描か. 二人 通う 高校 屋上 海 山 景色 美しい ？ 沼津 ストーリー 重苦し んで ロケーション 晴れ晴れ 地 だろ ロケーション いえ 海 バック バス停 夜 朝 コントラスト 美しい. 好き シーン 二人 仲良く きっかけ シーン うまく 言葉 発せ 志乃 音楽 好き けど ちょっと 音痴 加 代 書け ばっ 自分 手帳 ペン 渡す 面白い 書い たら あげる って 加 代 言う 次 シーン 志乃 手帳 使っ 会話 手帳 書い 言葉 驚く けど ほのぼの 感 いい. 文化祭 シーン いい 加 代 一人 魔法 って 曲 歌う 歌詞 ストレート 過ぎ けど インパクト 強烈 志乃 登場 心情 吐露 純真 心 打た 志乃 行動 言動 理解 自ら 反省. 志乃 役 南沙良 加 代役 蒔田彩珠 いいね スゴ いね ホント 名演 二人 ちょっかい 出す 男子生徒 役 萩原利久 闇 抱え 表現 仕方 感心 あと もう 一人 公園 管理人 役 渡辺哲 セリフ 一つ 二人 見つめる 目 優しい いいね."}, {"rating": 4.1, "content": "先日 シネマテーク 高崎 観賞. 始まる 前 まさかの 湯浅 監督 登壇 びっくり. ドラマ 撮影 合間 立ち寄っ らしい. ロケ地 まさかの 沼津 カラオケボックス 商店街 よく 通っ 笑. 映画 終了 後 なぜ 監督 海 街 ロケーション 聞い 少し 目 向けれ 美しい 世界 広がっ てる っていう メッセージ 込める. 確か メイン 3人 ある意味 自分 世界 ガチガチ 構築 いかに 飛び出す って 物語. きちんと カタルシス 最後 用意 つつ 消し 安っぽく ラスト 良かっ. 監督 ただ きつおん テーマ 置い わけ 思春期 独特 モヤモヤ 表現 どんな 人 通じる 物語 たかっ って 話し けど まさに そんな 映画 でし."}, {"rating": 3.9, "content": "台風 家 帰れ いい 機会 思っ 観 音楽 映像 演技 全て よい."}, {"rating": 3.8, "content": "ヒロイン 泣き 演技 あんな 顔 女優 許す 事務所 引き出し 監督 ◎. 全体的 凄く 好き 青 すぎる 衝動 生々し 感じる そこはかとなく リアリティ 感じる. ただ 日本 青春映画 ありがち 全編 木漏れ日 入っ ソフトフォーカス メリハリ 体育館 セリフ 廻し うーん 感じ. ラスト カット 3人 人間関係 結末 個人的 かなり 好み."}, {"rating": 4.2, "content": "原作 大好き 見 行っ けど 結末 知っ てる 大 号泣 😭 😭 😭. 劇中 志乃 ミッシェル ブルーハーツ 歌っ 胸 アツ 🔥."}, {"rating": 4.9, "content": "苦しく 苦しく 暗闇 先 歌 志乃 解放 くれる 苦悩 解放 何度 泣かさ 逃げ 志乃 光 当たり 今度 光 強 すぎ 暗闇 後半 もう 涙 拭う やめ たら 首 伝わっ とにかく 終始 志乃 演技 見え 演技 かよちゃん 主演 2人 とにかく 輝い 二度と 戻ら 日々 愛 おしく 輝き 増す 今年 ベスト 級 涙腺 破壊力 ベスト 級 でし."}, {"rating": 3.6, "content": "女優 2人 すごく 透明 感 あどけなく 可愛く 志乃 歌 まっすぐ 今 耳 残る. けど 志乃 んで ちゃんと 言わ って 思っ に関して 共感 理解 多分 菊池 強い 嫌悪感 思う けど わかり づらく ずっと もやもや しまっ."}, {"rating": 4.7, "content": "吃音 理解 思春期 特有 マイノリティ コンプレックス 音楽 を通じて 絆 友情 テーマ 幅広く あらゆる 境遇 人 楽しめる 作品. 演技 素晴らしかっ ブルーハーツ 素晴らしかっ. 押見 作品 なか 最も 実写化 す べき 作品 映像 化 意義 生まれ 思い."}, {"rating": 4.5, "content": "傑作. 今年 1番 くらい 泣き まし. 口コミ 動かさ やっと 拝見 けど こんなに 泣かさ 思わ. 青春映画 けれど. どちら. コンプレックス 格闘. 自分 出自 性格 理不尽 運命 戦う 人間 尊厳 物語. 強い 言え 少し ジメジメ すぎ ？. もし 物語 もう少し ユーモア 包ん たら 10年 一 度 レベル 傑作 かも しれ."}, {"rating": 3.7, "content": "原作 知ら 予告 見 行っ ちゃっ けど 良かっ 今 見 他 押見修造 作品 少し 違っ テイスト 違い 多少 驚い 凄く 惹か 何度 鳥肌 立っ 何度 涙ぐん ラスト 体育館 志乃 シーン 観 時 もう 本当に 映画 見 良かっ 思っ 主演 2人 女の子 とても 愛 おしく ブルーハーツ 聴こ."}, {"rating": 4.3, "content": "スルー 本当に 良かっ. 1 ＋ 1 （+ 1 ） 異物 クラス 居 てる 人間 達 隅っこ 青春 ドラマ. 人前 言葉 詰まっ 言え 女の子 音楽 好き ミュージシャン たい のに 気の毒 音痴 女の子. それと 全て 空回り ウザ 男の子. いかにも 原作 押見修造 らしい 思春期 描き方 良い けど なんと 言っ メイン 2人 ほぼ 無名 役者 女の子 一緒 過ごす 演技 素晴らしかっ. もちろん 単体 演技 良い けど 2人 やり取り シーン 抜群 凄く 良い 組み合わせ 思う. そんな 感じ 異物 同士 一緒 過ごす ひと時 瞬間 映画 愛情 込め 画面 収め てる 伝わっ. とても キレイ よ ね. 例えば コンプレックス 他人 笑わ 蔑ま もちろん ツライ 事 けど もっと ダメ 1番 やっ ちゃ いけ … っていう とても 大事 事 描い ラスト 胸 打た. 個人的 最も 良かっ 2人 初めて 路上ライブ 場面 もう 下手くそ 拙い けど なんて 愛 おし 溢れ 音楽 瞬間 だろ 思っ. 近年 邦画 中 1番 好きな音楽 シーン かも しれ."}, {"rating": 4.5, "content": "こう いっ 青春 青春 ＝ 楽しい 思い出 だけ 辛く 悲しく 逃げ出し たく 思い出 青春. 映画 描か てる 悩み 本質 って 自分 抱え てる コンプレックス 普遍的 誰 しも 陥っ しまう 居場所 探し じゃ. どう やっ 接しよ どう 話しかけよ コミュニケーション そのもの 問題 描か 大人になれば 大した 事 振り返る けど 主演 2人 迫真 演技 おかげ 抱え 問題 深刻 伝わっ. 辛辣 優しい 物語 でし."}, {"rating": 3.6, "content": "原作 未読 他 方 評判 見る 原作 通り 展開 らしい. 吃音 どもり 直接的 言葉 決して 出さ 吃音 主人公 うまく 表現 感心. 志乃 加代 菊地 不器用 しっかり 表現 どこか 私自身 抱え 不器用 面 観 心 刺さる 種 辛く 感じる. ただ 原作 通り だろ 最後 文化祭 シーン 周り 黙っ てる 非 現実的 すぎる 漫画 的 表現 すぎる. 各 登場人物 描き方 素晴らしく 映画 入り込め 最後 最後 全く 入り 込め 非常 残念. もっと 実写映画 合わせ 表現. あと って 最近 はやり 泣く シーン 鼻水 だらだら 嫌. 鼻水 垂らす 号泣 こそ リアル かも しれ 現実 洟 拭き だろ."}, {"rating": 4.5, "content": "漫画原作 上手く. 実写 飛躍 名作. 誰 経験. 打たれ弱い. ガラスの十代 上手く. 映像 化. 懐かしく 泣け まし."}, {"rating": 4.1, "content": "罪悪感 モヤモヤ 気持ち 抱える 志乃 全て 吐き出す 体育館 シーン 圧巻. 港町 ロケーション とか ミッシェル 選曲 あたり 素晴らし すぎる. どんな 自分 肯定 志乃 きっと 良い 未来 待っ てる はず."}, {"rating": 3.2, "content": "途中 すごく 良かっ. ラスト もう ひとつ 入り きれ. 世界の終わり 聞く."}, {"rating": 3.1, "content": "自己紹介 自分 回っ くる 嫌 ドキドキ 少なからず よく 感じ 失敗 つまずく 大抵 の子 可 不可 目指す よ ね. 志乃 洗練 伸びやか 歌声 とても 魅力 的 子 ボーカル 入れ たく よ しかも 子 ミッシェルガン 名曲 歌わ センス ヤバい 鼻水 ヤバい. 仲違い 展開 ぐずぐず うじうじ すぎ げんなり 菊地 生き づら そう 性格 子 出 くる 引っ掻き 回し まま 邪魔 しか 思え お前 武 骨 無口 ピアニスト ドラマー たら どんなに 良かっ. 志乃 言わ すね ちゃっ 思っ たら 最後 方 急 スラスラ 独白 だし 結局 気持ち 問題 ？ みたい 思っ しまっ. せめて 歌 エンドロール いい もう一度 聴か よ フラストレーション 残っ."}, {"rating": 4.0, "content": "コンプレックス 塊 高校生 愛 おしく 仕方. 蒔田 可愛 すぎ."}, {"rating": 4.1, "content": "コンプレックス 者 にとって 力 貸し くれる かも しれ. 吃音 悩む 志乃 音痴 悩む けど ミュージシャン たい 加代 いつも 一人ぼっち 菊池 辛さ 解決 わけ けれど 志乃 娘 すごかっ よかっ. 悪く けど 光 使っ 演出 多 すぎ 印象."}, {"rating": 4.0, "content": "結局 文化祭 シーン 映画 素晴らしい. ただ 途中 やっぱり ダメ."}, {"rating": 4.2, "content": "感想 書い. こういう 映画 ちゃんと 注目 欲しい. http:// saitaku ci nem a. sakura ne.jp 53053 2018 08 11 shin ocha n/."}, {"rating": 3.9, "content": "映画の日 やっと 観. 加代 蒔田彩珠. 志乃 南沙良. 菊池 萩原 莉久. 3人 演技 圧倒. 涙 鼻水 そのままで. 思春期 もどかし 儚 全て 苦しい. 志乃 歌う ミッシェル 世界の終わり なぜ 涙 出. ラスト 舞台上 加代 表情 志乃 叫び またまた 涙 😢. なんだろう なぁ … 不思議 感覚 映画 でし."}, {"rating": 3.4, "content": "所々 好き. きくちくん 教室 雰囲気 きつ. ミッシェル 世界の終わり. 鼻水 垂らし 泣く. 蒔田 もっと 見 み たい."}, {"rating": 3.9, "content": "しの. 吃音. 高校 初めて 自己紹介 まし. 吃音 自己紹介 時 先生 対応 あまりに 心 対応 正直 エッ … (^^;; 💦 って まし. 状況 察し もっと 優しく 出来 …. 先生 … 呼び出し. 自分 声 かけ 仲間 作ろ … とか. 頑張っ … とか …. いや いや. 出来 悩ん るん だって …. って 察し 欲しい ゎ 💦. しの 自宅 お母さん 普通 話し …. 独り言 普通 話し. 変え たら 変わる 気 なぁ. 専門家 じゃ …. ド 素人 ワタ シ 言う じゃ …. はじめて 友達 かよちゃん. 音痴 わかっ 時. あなた そんな 言い訳 吃音 暗に 言っ てる 出来る いい よ ね みたい 事 言っ …. ある意味 真実 感じ …. しの 自分 吃音. 甘え … って 事. 最後. しの 事. 気がつい. 大声 体育館 泣き叫び 姿. 号泣 💧. 自分 自分 甘え … って. 映画 見. 吃音 だけ じゃ. 人間 弱 みたい. 凄く 感じ. 自分 そりゃ マイナー とこ …. 隠し 見せ. 強がっ み. 欠点 覆い 隠そ …. そりゃ 若い 時 そうして 生き かも … ゎ. . 楽 生きる 欠点 さらけ出し 生き いく 方 楽 よ ね. 映画 って 吃音 ヒト だけ じゃ. 自分 マイナー 部分 いかに 認め. うまく 付き合っ いく …. って 事 自分 教え くれ なぁ って そんな 気 まし. 中学生 時 イジメ 受け 菊池 切ない …. 何とか 変え たい 空回り …. 必死 姿 切ない …. かよちゃん. 見える よ ね. しの 為 歌 作っ. 菊池 仲間 入れ あげよ …. って 言っ たのも …. きっと 彼女自身 いろんな 思い 抱え だろ けれど. 一言 弱音 吐か. 切ない. 大好き かよちゃん. 菊池 とら そう. 嫉妬 モヤモヤ …. うまく 抜け出せ しの …. ホント 切ない. みんな 思いっきり ハグ あげ たい 気持ち 映画 🎬."}, {"rating": 4.0, "content": "普通 女子高生 たい 自分 名前 言え 志乃. ミュージシャン たい 音痴 かよちゃん. ずーーーっと 空気 読め 菊池. 吃音 指導 (？) 担任 ルーズソックス 女子高生 出 公衆電話 休み 子 お家 電話 どうしても 言え メモ 帳 ペン 書い ミッシェル ブルーハーツ 歌っ 97年 とか くらい 女子高 生 ？. 志乃 菊池 スクールカウンセラー 案件 … 思っ けど 97年 かも …. 志乃 かよちゃん よい 志乃 泣き顔 容赦 かよちゃん ギター 弾く 下 向い 演奏 てる クール 漫画 みたい 原作 読ん けど かっこいい 女の子 のに 志乃 ほう 向い にこっと 笑う ほん とー かわいい."}, {"rating": 4.3, "content": "原作 知っ 鑑賞. 主演 二 人 演技 すごい. 蒔田. 人 作品 もっと み たい 思い まし."}, {"rating": 2.0, "content": "最後 シーン 志乃 なんか シャウト けど よく わから. 校舎 裏 ひとり 弁当 食べる 志乃 キャンパス 自分 すぎ 泣い. それと 純 ちゃ ーーー 俺 だーー 結婚 くれー."}, {"rating": 3.7, "content": "青春時代 憧れ 幻想 幻想 さえ 乗り越える 加代 いつまでも 窓際. 原作 読み たかっ. 確か 二人 バンド 練習 てる シークェンス とか シング ストリート 重なる けど シング ストリート 夢 作品 延々 現実 見せ てる 感じ. 良い とか 悪い とか 言う つもり にとって 自分 返っ くる 話 パーソナル 体験 十分 映画館 っていう 鑑賞 形態 あんまり しっくり 来. 折角 千 幾ら 払っ 知ら 人たち 一緒 座っ てん のに 俺 脳汁 ぶちまけ 困る よ～ 思っ ちゃう な～ カワウソ 掃除 大変."}, {"rating": 3.8, "content": "実写化 思っ. 2 3年前 ぐらい 本 読ん たら 嬉しい って 思っ. 観る 友達 凄い 大事 伝わっ くる. 最後 南沙良 蒔田彩珠 演技 感動 😭 👍."}, {"rating": 3.4, "content": "いい 評判 聞い 気 っていう 知り合い 先生 オススメ 気 っていう 謎 理由 観 行き まし. オープニング PL学園 野球部 寮生活 オマージュ けど 吃音 抱え 主人公 志乃 お話. 原作 全く 分かっ 心が叫びたがってるんだ みたい 話 ？ みたい 漠然と イメージ 観 たら 案の定 音楽 好き のに 音痴 加代 出会う よ ね. おっ 表現 を通して コンプレックス 解放 いく 物語 ？ そういう 話 大好物 だし 主演 2人 演技 素晴らしい むちゃくちゃ 面白い 映画 ...！」 って 感じ でし 最高 でし ね. 原作 んで 何とも 言え けど 中盤 以降 えっ そういう 話 ？ 百合 映画 なのか ...？」 って 感じ 加代 ちゃんと 言っ よ っていう くだり なんか うん 正直 俺 そう 思う わ w みたい インターネッツ 後 解釈 いくつか 見 まし けど そう 読め 序盤 中盤 にかけて 描き こみ 不十分 ？ モヤ ね 菊池 って 男の子 演出 ちょっと 拙速 すぎる. 全体的 丁寧 作ら てる 思い いい 感じ けど 例えば 90年代 話 たい 現代 話 たい セリフ とか 選択 すっ げ ノイズ ...」 とか 確か 音楽 素晴らしい 思う けども 加代 部屋 美術 そういう 音楽 彼女ら ...？」「 ラストシーン いくら 言葉 先行 すぎ カタルシス ...」「 吃音 監修 とか 結構 入っ てる のに 着地 っていう 結局 本人 問題 みたい ニュアンス 感じる けども ...」 とか ね. 原作 演出 音楽 どれ っていう 分から けど 映画 単体 観る 中盤 アガっ 後 うーん なんだか ノイズ なぁ みたい 積み重なっ ちゃっ 下り坂 残念 でし ね."}, {"rating": 4.0, "content": "恋 とか 友情 キラキラ 明るい 青春 けれど だって 青春 みんな 大き 違え ど コンプレックス 抱え 向き合う 葛藤 不器用 二人 音楽 を通して 少し ずつ 心 通わ お互い 感化 足り 補い合い 変わろ 心 許し こそ きっかけ 今 関係 変わっ しまっ 無くなっ しまう こわく こんなに 辛い 1人 方 いい 口 志乃 気持ち 痛い わかる 登場人物 を通して 自分 嫌 見え しまう 苦しく. 夕暮れ 時 二人 ミッシェル 世界の終わり 歌う シーン 最高 of 最高 以外 選曲 オリジナル 魔法 良い 志乃 泣き顔 綺麗. 音楽 魔法 音楽 … みたい 映画."}, {"rating": 4.5, "content": "遅ればせながら 鑑賞 評判 通り 素晴らしい. 極度 吃音 他人 話す 出来 志乃 ミュージシャン 志望 楽器 弾ける けど 半端 音痴 加代 物語. 人 出来る 自分 だけ 出来 コンプレックス もどかしく とても 苦しい. ところが 志乃 喋れ けど 歌え しかも 美声 持ち主 分かり お互い 足り 部分 補う 二人 急速 接近. 映画 序盤 胃 キリキリ 焦燥感 感じ 聲の形 以来 そんな 状況 音楽 フワリ 救い出す. 大きな 葛藤 抱え 志乃 にとって まだ 砂上の楼閣 様. 事件 発生 居場所 脆く 崩れ落ち しまう. 登場人物 極端 少ない 効果 的 構成 重層 的 人間ドラマ 構成. 少し ずつ 足り そんな 自分 必死 抗う 若者たち ビター 瑞々しい 青春. クライマックス 志乃 加代 魂 慟哭 非常 丁寧 考え. 実に 映画 的 海辺 町 ロケーション いい. 志乃 役 南沙良 加代 役 蒔田彩珠 問題 男子 菊池 役 萩原利久 メイン 3人 大 熱演. 南沙良 鼻水 顔 強烈 インパクト. 楽しみ 役者さん 出. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 168 html."}, {"rating": 4.7, "content": "世界 不器用 生き いく だろ ミッシェル ブルハ 青春 そのもの."}, {"rating": 4.1, "content": "今年 見 映画 かなり 上位 入る 思い まし. 人 上手く 喋れ. 痛み 苦しみ ひしひし 伝わっ."}, {"rating": 5.0, "content": "原作 昔 読ん きり 忘れ けれど アウトサイダー バンド 組ん 反撃 ありがち 流れ 見せかけ そう わけ 点 共通 思う 結局 各自 各自 仕方 自身 向き合っ 自身 受け入れる しか 志乃 言葉 登場人物 ラストシーン 物語る. 映像 志乃 加 代 放課後 夏休み 一緒 過ごす 一連 シーン まさに 青春 輝き 感じ ブリリアント 沼津 風景 引き立て 路上ライブ シーン かなり ツボ 選曲 相俟って 胸 熱く. 上映 前 流れ 曲 とても 心地 良い ポストロック 思っ たら クライマックス シーン 流れる 曲 音楽 くらい 良かっ 夏の終わりに 劇場 観る おすすめ たい."}, {"rating": 4.5, "content": "20180829 シネモンド. 20181002 福井 メトロ劇場."}, {"rating": 5.0, "content": "原作 既読. 物語 的 全て 最高 褒めよ どうしても 原作 良い しまう ただ 良い 原作 良い 映画 仕立て 上げ そもそも 凄い 加 代役 蒔田彩珠 本当に 原作 通り 驚い ひとつだけ 物語 に関して 言え 話せ 話さ 重ね 合わせ とてつもなく 綺麗 決まっ. 原作 映画 同じ ラスト 全く 違う ぼく 映画版 ラスト 方 良い 思う. 映画 一番 良かっ 音楽 つい 魔法 最高 まつきあゆむ ありがとう あと 綺麗 声 ミッシェル 歌わ せよ 思いつい 人 最高 名乗り出. 最後 あまり 音痴 ？ 感じ けど 伸ばす 不安定 高音 上がり きら or 上がり すぎ しまっ 微妙 音階 変化 全て 同じ 音階 歌っ 音痴 ポイント しっかり 押さえ 良かっ. 止まる 知ら カメラ 良い 揺れ動く 心 って 感じ バス停 引き ショット めちゃくちゃ 良い 途中 百合 ゆり シーン 良かっ."}, {"rating": 5.0, "content": "間違い 2018年 公開 日本映画 中 ベスト5 入る あろ 傑作 思う. 物語 自体 うまく しゃべれ 歌唱 力 女の子 音楽 好き 音痴 女の子 友情 描い 青春映画 原作者 実体験 もと らしい いって 原作者 男性. 画面 構図 ディテール やや 不自然 却って 大手 映画会社 制作 キラキラ 映画 異なり 映画 自由 与え あまりに 自由 すぎ MV 映像 苦手 方 かも しれ. 映画 観 後 桐島、部活やめるってよ 同様 高校生 時代 戻り たく 思春期 って いいもの 改めて 思っ 映画. 志乃ちゃんは自分の名前が言えない 学生 大人 観 ほしい 映画 なるべく 大きな 画面."}, {"rating": 5.0, "content": "原作 とても 好き 期待 観 行き まし. 原作 再現 点 観る ストーリー 本筋 キャラクター ビジュアル 空気感 とても 近く 鼻水 垂らし 泣く アイス 溶け いく いくつ 心 残る シーン 映像 化 まし 田舎 風景 作品 雰囲気 マッチ 原作 以上 説得力 持っ まし. バンド 映画 最後 歌っ 全て 解決 ラスト じゃ 点 良い 思い. 最終盤 原作 違う 道 彼ら 進む 1つ ゴール 良い 思い まし."}, {"rating": 3.0, "content": "こんなに 苦しい … 悲しい … … 愛 いら ぬ. いつ 言い出す ハラハラ."}, {"rating": 4.0, "content": "好み 展開 なんか 釈然と しない. ただ ミッシェル 世界の終わり 飛び出し グッと. . . 青春 って バランス 大事."}, {"rating": 4.3, "content": "バンド たく. 他人 変わっ もらう じゃ 自分 変わら なきゃ."}, {"rating": 3.4, "content": "すこし 苦い 青春 いい お話 思う. けど 登場人物 持っ 嫌 部分 醜い 部分 自分 嫌 部分 見 しんどく しまっ. 見入っ しまう こそ 自己嫌悪 陥っ しまう 作品."}, {"rating": 4.0, "content": "志乃 色々 葛藤 つつ 内容 違え ど 同じ コンプレックス 持ち 前 向かっ 頑張る 加 代 菊池 感化 少し ずつ 成長 様子 とても 良かっ. 志乃 演じ 幼 子 われら 生まれ 連れ子 長女 役 子 知っ ただただ びっくり 全く ２ 人 結びつか くらい 別人 今後 楽しみ."}, {"rating": 4.1, "content": "京都シネマ 鑑賞. 青春 ドラマ 思っ けど 悲しく 辛く 胸 詰まっ 苦しく 映画. 久しぶり 映画 号泣 まし. 志乃 これから 志乃 まま 自分 らしく 生き 欲しい. 普通 高校生 たい って 志乃 言っ とても 胸 刺さっ. コンプレックス 苦しむ 出 台詞 だろ. コンプレックス かたち. 比較 出来 他人 見方 違う. コンプレックス 一番 苦しん 一番 気 本人 他人 理解. 時には 偏見 伴う. コンプレックス 笑わ バカ 悪く 言わ 時 出来る 傷 とても 深く 消え. 映画 コンプレックス 闘う 高校生 姿 美化 ありのまま 形 表現 美しかっ."}, {"rating": 4.0, "content": "好き 映画 どちら 高校 時 本 ばかり 読ん あまり 友達 居 他人事 高校生 心情 良く 表現 良かっ 思う 志乃 素敵 加代 役 蒔田彩珠 とても 印象 残っ ☺."}, {"rating": 2.5, "content": "つらい ストーリー. 若い 先生 面談 あんな 風 言っ しまう 経験 想像力 足り 過ぎ 思わ 言っ あげ かも しれ けれど かよ 出来 うる 精一杯 思え 以上 どう すれ いい だろ 菊地 君について 最初 まずかっ けれど 関係 回復 努力 よ ね 以上 どう すれ 良かっ だろ ただ 放っ おい 欲しかっ ？ こんなに 辛い 一人 方 いい って 言う 確か そう でしょ 最初 関係 求め てき しの かよ 最初 乗り気 けれど 受け 容れ よ ね. 一 度 気 許し 友達 疎外 感 くる 苦しみ 殻 閉じ しまっ 殻 開ける 出来 確か 人 本人 しか 理解 出来 苦しみ だろ 時間 だけ しか 解決 映画 制作 者 伝え たかっ メッセージ ？. とても つらい 気持ち. 救い 一人 苦しむ 覚悟 学校 戻っ 同級生 飲み物 くれ 感謝 反応 笑顔 見せる. 追記. 映画 主人公 もしかして かよ. 人 言わ れよ 目標 向かっ 行動 姿勢 しの 寄り添お 努力 菊地 君 いつか 一緒 やろう 声 かける 優しさ 魔法 歌 全て かっこ 良かっ. だから ストーリー これだけ くれ 友 讃歌 関わら 自分 しか 見え 心 開け しの 後悔 現し 作品 そうだ たら 凄く 納得."}, {"rating": 4.1, "content": "青春 って 言葉にできない 葛藤 モヤモヤ リアル 描か 作品 ラスト 志乃 言葉 心 ギュッと 掴ま 南さん 鼻水 演技 アリ ？ すげ ぇ … 心から 感嘆 蒔田 濁っ 目 演技 素晴らしい 一筋縄 ハッピー エンディング 好み リアル."}, {"rating": 4.1, "content": "ぶつかっ ぶつかっ ぶつかっ 自分 自分 認識 時 真剣 生き 熱 良かっ."}, {"rating": 3.9, "content": "【 真面目 不器用 面倒臭い 愛 おしい 】. 原作 未読 公開 直後 鑑賞 つい 先日 ２ 回 目 鑑賞 まし 元々 上映 館 少なく レビュー 書い 時点 終 映し しまっ 劇場 ござい 本作 レビュー 書か わけ いき ませ !!. 邦画 青春映画 定義 希望 挫折 友情 初恋 新た 旅立ち 別れ … etc. 要素 含ん 作品 事 指し 本作 真摯 真っ直ぐ 貫い 作品. 無知 状態 予告編 鑑賞 時 吃音 障害 もっ 女子高生 お話 なんて くらい しか 思わ 認識 甘かっ よ …. 作品 タイトル 吃音 題材 劇中 吃音 ワード 一切 登場 点 肝 各々 登場人物 抱える いったい どんな お話 なのか ?? 本作 思春期 ならでは 苦悩 葛藤 真正面 描い ごく 普遍 的 作品 ごく 普遍的 こそ なかなか 描け 作品 大 多数 占め 本作 格好 つけ 容赦なく 描き きっ. 吃音 原因 自分 名前 （ 要は 自己紹介 ） すら 言葉 発する 出来 志乃 音楽 好き ギター 弾く 事 大好き 音痴 加 代 周囲 距離感 掴め いつも 孤立 しまう 菊池 アンサンブル 光 木 洩れ 印象 的 劇 中 痛々しく ぶつかり 合う 様 なんと 愛 おしい …。. 本作 コンプレックス 解消 いく 様 重点 置い 自ら 殻 閉じ篭っ しまう 自分 嫌悪 苛立ち 覚え 苛立ち ぶつかり 合う 青春時代 特有 衝突 生まれ しまう 容赦 よ 本当に （ ですが 容赦 こそ がきっと リアル 共感 呼ぶ 要因 働い ）. 自分 だけ 特別 思っ 接し 友人 嫉妬心 嫉妬 心 上手 伝え 事 態度 だけ 出 しまい 相手 マイナス しか 捉え 亀裂 生まれ 結果 悔やむ 自分 責め 続ける 負 連鎖 … 響く 私自身 過去 振り 返さ 言い …。. 成人 み 思い返し 見れ 大した 事 思え 実際 青春時代 過ごし 彼ら みれ きっと 出口 見え 地獄 少し 長く 生き 人間 アドバイス 大して 解決 そもそも 響い こ （ 描写 劇中 まし ）. なので 結局 自分自身 なんとか しか よ ね 殻 破っ 闇雲 いい ぶつけ みる しか 不器用 ってな だって ぶつけ みる しか 自分 自分 証明 みよ 結果 まずは 行動 価値 重要 意味 持ち そう たら 少し だけ 光 見える かも しれ ませ 別 深い闇 堕ち しまっ 自分 手 差し伸べ くれる かも しれ ませ. 主演 二 人 演技力 絶妙 距離感 二人 仲 いい 感じ ぶっ 壊し かける ブレイカー 菊池 空回り 感 面倒 けれど いい じゃん !! 思える でし ２ 回 目 鑑賞 時 思っ それだけ 色々 振り回し 振り回さ れれ 何かしら 遺る 見つけ よ … なんて 思っ ちゃ まし （ 別に 投げやり 鑑賞 わけ ）. 志乃 思い 叫び 散らし 各々 道 進んで 行こ 劇中 終盤 点 だけ 希望 見え つつ 別 自己嫌悪 抜け出す 為 手 差し出し くれ ラスト カット 個人的 非常 秀逸 感じ まし. 劇中 舞台 沼津 太陽 光 眩しく 差し込む 綺麗 海 街並み 印象 的 ロケーション いかんせん 登場人物 光 差し込む 時 方 少ない 中 徐々に 明る 増し いく 演出 必死 青春時代 生きる 彼ら 捧げる 爽やか 清々しい 音楽 使い方 好ましい ポイント. 桐島、部活やめるってよ （ 2012 ） 邦画 青春映画 史上最高 傑作 彷彿 会心 出来 ただただ 拍手 贈り たい 思い 私自身 もう 若く 年齢 差し掛かっ 痛々しく そっと 見守っ あげ たく 気持ち 胸 いっぱい …。. 等身大 ならでは 葛藤 邪魔 しか けれど 消える 自己嫌悪 感 それでも 何とか たい 秘め 想い こそ 見事 マッチ 眩しく 光っ 低 予算 邦画 新た 青春映画 快 作."}, {"rating": 4.7, "content": "カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣 カタルシス 泣."}, {"rating": 3.5, "content": "マジで 言葉 分から よ （ 手紙 かき よ ）. っと じれったく つつ. 友達 付き合い 初め 内 こんな 感じ っけ ？ まだ 志乃 気付け 事 いっぱい. 菊池 不憫 すぎる 来年 皆 歌お よ."}, {"rating": 4.0, "content": "一人 きり 方 気楽 いい. そんな 臆病 言い逃れ もう 終わり ちゃ. 序盤 泣け 泣け 仕方. ひとりぼっち 志乃 やっと 友達 加代 序盤 描写 すごく 丁寧 切なく 他 見 素晴らしかっ ものすごく 共感 しまっ 序盤 ずっと 泣き っぱなし. 決着 仕方 なんか ちょっと 違っ 気 しない … … 概ね 納得 けど. 山田キヌヲ 演じる 担任 先生 最悪 でし よ ね 悪意 最悪 映画 菊地 以上 憎まれ役 志乃 菊地 先生 方 嫌い でしょ 絶対. 菊地 菊地 ね … ああ ヤツ って どう すれ いい だろ ね … 頭 抱え しまっ 早く 菊地 にも 親友 ほしい とか 言っ 人 押し付け んじゃ ねえ よ 言わ ぐう 音 出 ムズイ. 好み かも しれ けど 歌わ 曲 具体 的 意味 もっと ストーリー リンク 欲しかっ. シング ストリート 違っ ちゃんと 歌唱 演奏 オリジナル曲 レベル 学生 レベル リアル 終わり 予感 良かっ シング ストリート シング ストリート 良い けど. 後 にも 先 無い 一瞬 しか 無い 尊ぶ べき 時間 描い 美しく 愛 おしい 百合 青春映画 失っ 得 時間 過ぎ いく なぁ."}, {"rating": 3.5, "content": "しの かよ 嬉し そう 嬉しく 路上 歌う にやにや しながら 観 ちゃっ. 文化祭 体育館 リンダリンダリンダ ミジンコ のところ 少女邂逅 思い出し. ちゃんと だめ とこ だめ って 言っ くれる 人 周り とても 大事 よ ね."}, {"rating": 4.0, "content": "とても 良い 映画 吃音症 だけ じゃなくて 人 色んな 悩み 辛さ 当人 じゃ なけれ 完全 理解 大人 辛い のに 頃 子供達 もっと 苦しい はず きっと 現実 世界 居る だろ 志乃 加代 菊地 楽しく 生き 志乃 泣く 鼻水 垂れる よ 凄い なあ 思っ 実際 きれい 美しく なんて 泣け よ ね いとおしく たまらなかっ よ 😢."}, {"rating": 3.0, "content": "一つ 大きな 違和感 最後 拭え なぜ しの よ 女子 二 人 だけ くっつけ 特別 ネーミング グループ のに バンド 要員 必要 引き入れ たい 仲間 エピソード 同性 だけ 関係 男性 入れ ？ 必然性 感じ 二人 仲 裂く 為 だけ 脚本 都合 いい 役割 しか 見え 後半 物語 のめり 込め. 男子 最初 笑いもの しの かよ 路上 歌っ 馬鹿 経緯 明らか 仲間 引き入れる 動機 感じ そりゃあ しの 嫌 よ なあ 思っ 同情 余地. そんなに なぜ かよ 男子 仲間 入れ がる 疑問 ばかり 目立つ. なので 最終的 にし 自身 問題 返っ こ. 個人的 女性 方 いい 思う けれど 原作 そう 最初 にしの 馬鹿 人物 別人 もっと かよ 男子 幼なじみ とか 仲 深く かよ ダメ けれど 必要 説得力 持た ちゃんと 楽器 使える 必要 メンバー 3人 バンド 結成 音楽 夢中 失言 喋り 方 ちょっと 上 言う 姿勢 過ぎ 不協和音 生じる （ 悪意 ） 方 関係 崩れ 行く 過程 見 ハラハラ 思っ."}, {"rating": 3.7, "content": "志乃 ひたすら 可愛く 応援 たく 観 終わっ たら カラオケ 行き たく. 主要 3人 同じ 人物 見 始め 時 終わる 頃 見方 少し 変わっ 気. 新学期 特有 雰囲気 思い出せる 映画."}, {"rating": 5.0, "content": "更に 更に 追加. 伝わら いい 伝え たい 思っ ー 志乃 ね. くち -> 志乃 加代 -> 志乃 志乃 ->??（ 自分自身 ）. 伝わん いい 伝え たい 思っ ね. 志乃 大島 志乃 気に入っ 自分 逃げ 難しい 自分自身 逃げ 自分自身 あきらめ 続ける 難しい もう一度 観よ DVD 出 だろ なぁ. 更に 追加. 冒頭 目覚まし 鳴る 前 起き 入学式 後 自己紹介 気 過ぎ よく 眠れ 言う ね 気 しまう 気持ち ラスト 笑顔 対比 かも だから 最後 笑顔 素晴らしい 感じ だろ. COPEL 緑 目覚まし 100V 懐かしい. 2度 レビュー ね. アップリンク 土曜日 もう 一 回 観 まし. 2度 め 加 代 視点 観よ まし 志乃 気分 どうしても しまう 多かっ 加 代 泣く シーン ただ 一 回 よほど 辛かっ だろ 志乃 逃げ ばかり くち 攻める わかる 志乃 ばかり 目立つ 映画 けど 伝わら いい 伝え たい 思っ ー 文化祭 加 代 思う きく ちの だろ. あんた 言い訳 いい よ ね 加 代 セリフ 重い. 橋 上 歌 歌詞 伏線 ね あおい そら 青空 ギター 2 重奏 ザンネン 下手 いい 加 代 ギター だけ いい じゃん. ラスト 志乃 笑顔 スバラシイ. ===. 画 とても きれい でし 青春映画 二重 丸. ２つ わかん 所 まし どなた 解説 くだされ. 1 ひとり 弁当 シーン. 志乃 一番 楽し そう シーン 片隅 一人 弁当 一人 芝居 しか 見え ませ でし 路上 やっ 妙 楽し そう でし 落語 並み スムーズ 志乃 人 交わる 面倒くさい 知ら （ 知ら ） 伏線 でしょ ？. 2 加 代 友達 いない 理由 ？. 加 代 志乃 あんた 理由 いい よ ね 的 言う シーン 音痴 じゃ 気 加 代 親 世代 フォークソング たくさん 知っ てる 使い込ん gibson humming bird ?) 使っ 冷め 親 映ら 同級生 誰 受け入れ 志乃 受け入れる すごい 志乃 加 代 ほう 友達 欲しかっ だろ 志乃 目線 じゃなくて 加 代 目線 観る 泣け しまう 映画 かも （ きく ちの 目線 ね ）."}, {"rating": 4.0, "content": "志乃 自分 想い 受け取れ まだ 余裕 なんて 思い 素晴らしい ラスト 青空 弾き語り シーン 美しく 泣け とても 良い 映画 でし やっぱり 音楽 素晴らしい ね."}, {"rating": 4.2, "content": "ブルーハーツ 青空 聞き たく. 下手くそ 歌 けど いい. そんな 映画."}, {"rating": 4.1, "content": "結構 話題 夏 らしい 爽やか 映画 観よ ﾎｴﾎｴ ´∀｀＊)、 後 鑑賞 地獄 心地 味わう 露程も 思わず 劇場 向かい まし. いやぁ … 胸 痛い まさに 若さ 名 暴力 ｶﾝﾍﾞﾝｼﾃｸﾚｰ (;´ 口 ｀). あらすじ 自己紹介 スムース 出来 程 吃音症 悩む 志乃 クール 同級生 加 代 交流 深め いく … 的 感じ. 今作 爽やか ポスター 騙さ なかれ … 鑑賞 中 何度も 目 反らし たく 開始 10分 くらい 高校 入学 に際して 自己紹介 シーン もう ハラハラ まくり でし どんどん 志乃 番 近付い いく カット 不安 煽り まくり 志乃 ターン 本当に キツ く キツ く 仕方. 学校 描写 リアル クラス お調子者 的 存在 菊地 クソ みたい ギャグ とか いちいち 良い 感じ ムカ つき まし あと 注目 まだ 友達 時期 訪れる 魔 昼 時間 ね 周り 目 気 居場所 ないし まさに 地獄 時間 ね 序盤 志乃 加代 昼 時間 過ごし 方 ラスト 伏線 …. 今作 障害 相手 苦手 所 バカ 奴ら 徹底的 愚か 描い ね そういう 奴ら 拳 解決 しか 思いつか … こめかみ ピク つか 同時に 俺 気 つけ ね … 背筋 伸び まし. 個人的 ウインド・リバー 憎たらしい キャラクター 多かっ 加代 バカ 女子高生 とか 吃音症 無理解 担任 とか 後夜 祭 ヘラヘラ 客 とか … ね. 何より 主役 志乃 役 南沙良 加代 役 蒔田彩珠 素晴らしかっ. 志乃 観 吃音症 方 日々 苦労 知識 浅い 伝わっ まし 何の気なしに 一言 一言 思い 覚悟 込め 上手く いか 姿 胸 キュ～ … まし ね. あと 志乃 加代 通称 かよ シーン 本当に 好き 個人的 好き シーン まだ 仲良く 時 加代 別れ際 モジモジ 志乃 しぶしぶ 家 誘う シーン ね まるで 捨て犬 しぶしぶ 拾う がご たる ｶﾝﾜｲｲ ´ Δ ｀＊). 中盤 かよ どんどん 仲良く 二人 夏休み 謳歌 シーン とても ステキ シーン よ ？ まるで 青春 系 ミュージックビデオ ポカリスエット ＣＭ 多分 半分 空想 じゃ ね )、 爽やか … だろ 観 最中 嫌 予感 しか 時間 ずっと 続き にっ 願っ ね … もう 菊地 ぃいぃいいぃぃ. というのも 青春映画 言え こう あろ 高 括っ 現実的 考える 魔法 展開 期待 今作 叩き 斬っ まし そりゃ もう ズバズバ. ラスト 志乃 加代 菊地 昼 時間 過ごし 姿 観 人 成長 為 必要 魔法 なんか 自分 受け入れる 思い まし. まあ 学祭 メイドカフェ やっ 割 携帯電話 持っ 描写 年代 よく わから 菊地 本当に イライラ しまい モヤモヤ まくっ まし. 加代 ギター 手垢 つき まくっ 日々 練習量 窺え 志乃 すみません 言葉 わりかし スムース 言え 普段 謝っ ばかり 姿 想像 キャラクター ディテール 細かく 実在 感 半端 志乃 作詞作曲 歌 鮮烈 お口 あんぐり でし よ. 観 後 なんとも 知れ 感情 残る ステキ 作品 でし."}, {"rating": 3.8, "content": "瑞々し 痛々し 兼ね備え 青春映画 佳作. 一応 重度 吃音症 重い 題材 扱っ はいる あくまで 物語 入り口 主題 誰 共感 普遍 的 物語. 序盤 主役 吃音症 少女 根暗 っぽい 少女 次第に 心 通わ いく 様 繊細 タッチ 映像 描い いく. 志乃 加 代 ただ 並ん 歩く シーン 仲良く 戯れる シーン 本作 最大 見所 路上 ライヴ シーン 切り取っ 絵 的 美し 溢れ. ただ 眺め だけ 多幸感 包ま 時間 流れ 次第に 観客 空間 ずっと 続い 欲しい 感じ 始める. 瞬間 志乃 観客 感じ 完全 シンクロ 上手い 演出 思っ. 幸福 空間 とある 事 キッカケ 次第に 壊れ いき 志乃 加代 距離 置き 始め 再び 自分 殻 閉じこもっ いく. 辺り 映画 着地 点 少女 再び 二人 きり 幸せ 世界 取り戻す ラスト 有り得 だろ 予感. 志乃 加代 成長 可能性 閉ざし まま 終わり 方 しまう. 映画 もちろん そんな つまらない 終わり 方. 元 幸せ 世界 取り戻せ けれども 彼女たち 目 前 新た 可能性 満ち 世界 広がっ. そんな 青春映画 申し分 無い さわやか 切ない ラスト ちょっと 涙 こぼれ しまっ. ※ ちなみに 路上 ライヴ シーン 号泣 …. 途中 ちょっと だけ 冗長 感じ 気 そんな 些細な 問題 正直 かなり 好き 作品. 主演 南沙良 蒔田彩珠 熱演 見所 二人 演技 見る だけ 元 取れる 作品 思う. 少女 仲 睦まじ 愛でる 百合 映画 優れ 作品 そういう 意味 オススメ."}, {"rating": 3.5, "content": "いつ からか 自分 受け入れ もらう 努力 変わる 努力 しまっ なー 上手く 普通 生活 送る 方法 とか 悩み 苦しむ もこ 多く 3人 上手く 出来 悩ん じゃう 狭間 葛藤 胸 痛み まし."}, {"rating": 4.5, "content": "懸命 生きる ３ 人 いとおしい. 手 取る 伝わる 淡く 青い 痛み 喜び. 南沙良 演じる 志乃 歌声 堪ら 好き CD 見つけ 本当に 嬉しかっ 幼 残る 純粋 透明 声 力強く 奏でる 名曲 歌詞 まっすぐ 入っ くる 素敵 音楽 出会わ くれ 映画. あの素晴らしい愛をもう一度. 歩み 出し 彼ら 背中 見 一抹 寂し 拭い きれ 思わず 願っ しまう."}, {"rating": 3.5, "content": "最初 文科省 推薦 とか 書い どー 授業 とか 見せ つまらない だろ たか くくっ まし …. やはり み わから ね. 確か 吃音 映画 以上 映画 中 込め. 見る 側 どう 受け止める 青春映画 ？ ドキュメンタリー ？ カンヌ とか 視点 作品賞 みたい モノ 含ま."}, {"rating": 3.8, "content": "上手く 言い表せ けれど 心 残る 映画. 学校 とか 青春 とか って アニメ 漫画 とか みたい キラキラ じゃ 本当に 面倒くさく ままならない 思い出す あんなに 仲良かっ 気付け 連絡 取る 話す なくなっ 友達 とか …。. 映画 内 2人 仲良く 時期 そんなに 長く きっと 先 そのまま 抱える 問題 戦い 大人 行く だろ けれど どうか それでも 夏 間 2人 時間 思い出す 日 来る たら 美しい 思い出 … 願う ばかり. 映画 魅力 語る 上 外せ ロケーション だろ なぁ って 思い まし あんな 海 見える 学校 通っ み たかっ …。 原作 気 読ん み."}, {"rating": 4.2, "content": "朝 起き 一番 最初 観 ツィート 理由 だけ 衝動 的 鑑賞 夏 青春 恋愛 限る まだ 健在 とても よかっ というのも よく 馴染め 高校時代 思い出し 憂鬱 くらい. 原作 会場 ポスター みかけ 派手 演出 大 フィナーレ 思う 割と 地味 なんとなく 宣伝 素材 リンダリンダリンダ 思い起こし なんか 肩透かし 感 けど 今回 よく わかっ 青春 モノ おそらく ドキュメンタリー. 登場人物 時 感じる だけ 切り出す 潔い すっきり もちろん あと 人生 続く 解釈 だって いろいろ 変わる ふれ 白黒 解釈 つけ 潔く 時 だけ 切っ みせ こんな アンニュイ 時期 あん よ くらい ちょうど いい 気 とても いい バランス 良作."}, {"rating": 3.5, "content": "吃音 メイン 題材 けど どちら もっと 拡大 解釈. 人 想い 伝える 難し 描い ツール 吃音 登場 思う. いや そう 思い たい. 点 聲の形 すごく 重なる 部分 感じ ますます 好き. 若き 演者 達 良さ. しの よ 尊い. 二人 選曲 尊い. 透き通っ 刺さる 鋭い 歌声 ハッと 魔法 歌詞 作れる かよ 感性 尊 感じる. 描か 時代 現代 だろ ？ 公衆電話 使っ. でなければ 生徒 ともかく 先生 吃音 理解 すぎる 笑. 共感 吃音 少し 学べ 理解 はず. 目 前 想像 過去 背景 問題 抱え 人 いつ 現れる 分から. 正しく 理解 映画 見る かも しれ. 最近 ハンバート・ハンバート ぼく お日さま 聞い 尚 評価 高い."}, {"rating": 5.0, "content": "南沙良 鼻水 垂らし 演技 感動 きっと すごい 女優 いい 映画 でし."}, {"rating": 3.7, "content": "押見修造 × 思春期 × コンプレックス. 夏 描く 色 使い. 2人 いちゃいちゃ 感."}, {"rating": 4.6, "content": "志乃 高校 入学 物語 始まる けど 序盤 あまりに 敵 だらけ 胸 締め付け なんで 映画 中 先生 病気 障害 あんなに 疎い だろ 同級生 向け 悪意 先生 向け 誤っ 善意 すべて 苦しい. クラス コミュニティ 存在 目 背けれ 背ける 感じる 周り 視線 ちょっとした 生じる 親友 諍い 思春期 特有 悩み 葛藤 とても リアル 描か かも 大人 ちっぽけ 感じる 心 傷 思春期 心 深 すぎる よ ね. 自分 気持ち 言葉 伝える 苦手 志乃 感情 機微 葛藤 痛い 伝わる 南沙良 演技 とにかく 素晴らしく 涙 鼻水 ぐじゅぐじゅ 表情 美しかっ. ギター 音色 志乃 ピュア 透明 突き抜ける 明るい 歌声 とても 心地よく ずっと 聴い たかっ."}, {"rating": 3.9, "content": "志乃 鼻水 あっぱれ エモ ミッシェル うたっ クラクラ. 空 回っ てる わかっ てる どう いい わから 苦しん でる 菊池 写っ てる 一番 苦しかっ."}, {"rating": 4.2, "content": "180815 新宿武蔵野館 sc -2. 南 沙良 蒔田彩珠 素敵 女優 出会え まし. 見なれ 沼津 景色 新鮮 見え まし."}, {"rating": 4.4, "content": "映画 限ら 良い 作品 感想 たくさん 浮かん くる 思っ 実際 面白い 思っ 言い たい どんどん 出 くる 人 語り たく もん 一方 大した 感じ取る 当然 言葉 出 こ 論ずる 値し わけ. 映画 違っ 僕 中 評価 高い だが 思っ つらつら 述べ たい 気分 言語 化 作業 たく 思っ. 序盤 胸 ヒリヒリ 早速 泣き それから もどかし 青春 ソング MV みたい シーン 少し 冷め 再 びもどかしもどかし 盛り上がり まあ 鑑賞 後 感想 どう まとめよ 思う 感情 溢れ ラストシーン 見る. 問題 ラストシーン 解釈 複数 可能 だろ 僕 そんな 時 感じ 心 閉じ込め おき たい とにかく 思っ だけ 良かっ 悪かっ わから. ただ 大切 確か."}, {"rating": 3.9, "content": "〝 伝わら いい. 伝え たい 思っ ーー 。〟. 原作 マンガ 好き 映画 楽しみ 吃音 持つ 主人公 志乃 心情 移り変わり 表す キャッチコピー 鑑賞 後 なおさら 胸 刺さる. 重い 吃音 抱え クラス 孤立 志乃 クラスメイト ミュージシャン 志望 加 代 知り合い 親しく 路上 バンド活動 始める 普通 会話 苦手 歌 上手く 歌える 志乃 次第に 明るく いく 同じ クラス 志乃 吃音 馬鹿 男子 菊地 バンド 入り たい 言い 出し 志乃 加 代 関係 変わっ いく … ストーリー. 喋れ ？. 徐々に 自分 自己紹介 番 近づい くる プレッシャー 感じる 冒頭 シーン 印象的 今どき 志乃 吃音 馬鹿 高校生 信じ たい 原作者 実体験 ベース らしく いたたまれない 同じ クラス 志乃 たら 自分 どう 接する だろ 思わず 考え しまっ. 加 代 知り合っ バンド活動 始める 辺り 二人 本当に 幸せ そう 序盤 重苦し 吹き飛ばし くれ 帰り バス お互い たれ 合っ 眠る 姿 可愛らしい. 空気 読め 男子 菊地 バンド 入り たい 言い 出し 二人 関係 激変 いく. 志乃 振る舞い 嫉妬 見える 多分 そういう 部分 思う ああ 菊地 タイプ 人 接し 方 慣れ おら 無条件 引い しまっ 思う 菊地 もっと 静か 思いやり 男 たら 結果 変わっ かも しれ. 理由 分から まま 離れ いく 志乃 受け止める 加代 立派 過ぎ 加代 キレ ていいん じゃ 思っ. それでも ラスト 文化祭 告白 素晴らしく 良かっ 加 代 もちろん いい 奴 菊地 … お前 いい 奴 じゃ. 志乃 顔面 ぐしゃぐしゃ した心 主張 圧巻. だって 喋れ さえ すれ … 馬鹿. ラストシーン 原作 違う アリ 思う ずっと 吃音 逃げ 志乃 最後 最後 勇気 振り絞っ 結果 充分 納得 エンディング. 海 近い 沼津 開放 感 景気 中 繰り広げ 瑞々しい 青春映画."}, {"rating": 4.2, "content": "志乃 加代. 属性 描く 脚本 見事 足立紳."}, {"rating": 3.0, "content": "多分 笑っ ちゃ ダメ とこ 笑っ ちゃっ なぜ 笑っ ちゃ うかと 少し 馬鹿 した目 線 見 てる ああ 自分 浅ましい 人間 なあ 思っ 😣 認め たく 😠."}, {"rating": 2.0, "content": "長かっ 原作 ひとつ シーン わざわざ 別々 シーン なんでだろう 後 照明 気持ち 悪い. 鼻水 だらだら 泣き顔 すごく 良かっ 後 沼津 ロケーション 良かっ."}, {"rating": 3.9, "content": "主演 二人 素晴らしい 音楽 青春物 弱い 青春 感じ."}, {"rating": 3.3, "content": "先々 週 くらい 行こ 思っ たら 満席 観 やっ 今日 満席 一言 青春映画 悩み 抱え 高校生 居場所 見つける 一生懸命 生き てる 姿 描い 映画 映画 けど 映画 っぽく すごく リアル 感じ 吃音症 って 難しい だろ 自分 想い 伝え って すごく 苦しい 思う 先生 親 治す 重点 置い けど 加代 みたい 志乃 自身 受け入れ 喋れ 書け って すごく いい 友達 なあ って. 志乃 役 子 すごかっ 演じる 大変 だろ なあ 泣い てる 鼻水 すごく めっちゃ 気 ちゃっ けど 本気 泣い てる って 感じ 歌声 かわいい 雰囲気 かわいく 魅入っ 観 ずっと 志乃 頑張れ って 思っ よ. 誰 だって 逃げ たく 友達 居場所 欲しい 思っ てる 高校生 って 世界 居場所 全て だからこそ 悩む 社会 出て 振り返る 小さな世界 って 思う けれど 当時 気付け ひっくるめ 青春 けれど ね. みんな 欠点 みんな 魅力 受け入れ くれる 人 本当 友達 かなっ 思っ 認める って 大事 よ なあ 心 広い とか 優しい とか そんな じゃ どんな 味方 いれる 人. 喋る 最初 上手 い人 なんて 思う わたし 焦っ 頭 こんがらがっ 言葉 つまる どう やっ たら 克服 できるかな って 考え けど 治す やめ 気 逆効果 気 そしたら 自然 なくなっ たよう. フライヤー てる 海沿い 自転車 シーン とても 好き なあ 回想 っぽく しか 出 こ けれど 景色 表情 空気感 すごく 良かっ. どんな 人 必ず 理解 くれる 相手 おもう 志乃 自分 一 歩 踏み出し 加代 話しかけ 偉い 思っ 諦め たら 始まら けど 一 歩 踏み出せ 世界は変わる 担任 先生 言っ 意味 ちょっと 違う けど. 劇中 iPhone とか 出 こ 公衆電話 カセットテープ 使わ たのも なんか 良かっ 電子機器 発達 対人 コミュニケーション 減っ なあ って 痛感 言葉 大切さ 感じ 自分 想い やっぱ り面 向かっ 自分 言葉 伝え たい ね. 映画 観 ながから わたし 志乃 頑張れ って 思っ ちゃっ けど 頑張れ って 言葉 プレッシャー 気持ち 押し込め させ しまっ よ なあ 思っ しまっ 言葉 って 難しい けど 言葉 救わ 不思議 よ ね 大事 たい."}, {"rating": 3.5, "content": "キクチ キャラ 重い. 全体的 ストーリー いい けど 違う 思う とこ."}, {"rating": 4.7, "content": "吃音症 けど 歌 上手い 志乃 ギター 弾ける けど 音痴 加 代 二人 音楽 を通して 出会っ 喜び 新た 葛藤 思い悩む. 志乃 役 南沙良 心 叫び 体当たり 演技 加 代役 蒔田彩珠 路上ライブ 素直 笑顔 作品 強い 印象 残し くれる. 南沙良 三島有紀子 監督 幼 子 われら 生まれ 続い 等身大 魅力 光る 存在 思う 素晴らしい 映画."}, {"rating": 5.0, "content": "とにかく 主演 2人 よ なんか 最小 限 しか 声 出さ 生き だろ 感じる 透き通る 歌声 説得力 負い目 人 完全 被害 者 姿勢 良かっ だから 後半 主人公 吃り とか 関係 もっと 普遍 苦痛 感じ あと 曲 選 よ 油断 たら いきなり ミッシェル 面白 いっ たら カメラを止めるな かも しれ けど 趣味 こっち トークショー とか 知ら びっくり そっち あまり 面白く."}, {"rating": 3.0, "content": "カヨ 何度 泣かさ 私服 いい カヨ. ラスト 大 人数 中 周り 微動 感動 気 萎え 他 突っ込み どころ 満載 役者 いい 撮影 綺麗 のに ブレーキ かかり まくり. 例えば 中学 申し送り ？ 初日 動向 共通理解 国語 教諭 回ら ？ ← シノ 教室 困っ てる シーン 撮り たい 為. 商店街 倒れ こん 通行人 寄っ こ ← 映画 撮影 よー てる 沼津 民 みな 冷たい. 夏休み 前 のに 桜 咲い てる."}, {"rating": 3.7, "content": "主演 女優 二人 等身大 瑞々しい 演技 良かっ ね 夏休み 二人 過ごす シーン キラキラ 胸 踊り まし 決して 物凄く 上手い 訳 今後 大きく 期待 持てる 二人 でし ラスト えっ そっち ？ 思っ しまい まし."}, {"rating": 3.7, "content": "長い 感想 ブログ. https :// koteinodro hatenadiary .jp entry 2018 08 18 074216."}, {"rating": 4.2, "content": "たまたま 原作 マンガ 読ん. 映画 観る 前 マンガ 読み返し 挑ん み マンガ 映画 どっち よかっ. 吃音 みんな 前 自分 名前 うまく 言え 志乃 クラス みんな 笑う けど 笑わ 加代 ミュージシャン 目指す 音痴 そんな 音痴 加 代 志乃 笑っ. 高校 一年生 青春ストーリー. 音楽 を通して 志乃 加 代 友情 描く. やり たく うまく ２ 人 だけ じゃ こういう 葛藤 序盤 涙 止まら. 逃げ出し たく そういう もん よ そのまま 描い ポジティブ ばかり 映画 じゃ. 南沙良 志乃 熱演. 視線 志乃 緊張感 伝わり 観 ドキドキ. 自分 緊張 弱く 心拍数 上がっ 人前 うまく 話せ 少し だけ 気持ち 伝わっ くる. マンガ ラストシーン 映画 違っ ちょっと 期待."}, {"rating": 4.5, "content": "ディスコミュニケーション お話 3人 少し 浮い 周り 馴染め 愛着 湧い くる. 映像 とても 綺麗 惚れ惚れ."}, {"rating": 2.0, "content": "好意 悪意 超え 静か 営ま スマホ なき 世界 胸 震える 後半 紆余曲折 前半 完全 無視 つまるところ 自分 自分 内 向き 青春 劇 違和感 しか ２ 人 世界 闖入者 キクチ あまりに 雑 感情移入 完全 邪魔者 しか もったいない. こう 全て 疑わしく そもそも 最初 自己紹介 だけ クラス みんな 志乃 吃音 ほぼ 気 全般 胡散臭く 見え 仕方."}, {"rating": 3.6, "content": "吃音 いじめ あう 志乃 音痴 加代 青春 物語 自分 バカ そのまま 受け止め くれ 友人 友情 痛み 乗り越え いく 熱演 淡い 恋心 テーマ 素晴らしい あまりに 話 2人 寄り 過ぎ 置いてきぼり 感."}, {"rating": 2.8, "content": "南沙良 芝居 とても 上手 だけど 芝居 上手 事 伝わっ 気持ち とか 云々 器用 子 やっ てる 印象 強く 志乃 言う 南沙良 芝居 見 させ 頂い 気持ち まし プロ ね. 凄く いい 思っ 萩原利久 めちゃくちゃ 良かっ イタ かっ イタ く ダサく めちゃくちゃ 良かっ."}, {"rating": 4.1, "content": "外野 些細な 事 しか 見え 本人 にとって とてつもなく 勇気 要る 一 歩 踏み出す 話 こういう ほんと 弱い 序盤 死ぬ 涙 鼻水 垂らし 先 いよいよ リアル 胸 苦しかっ てか 聴い てる 音楽 NIRVANA ミッシェル Dinosaur Jr etc. って 時代 感 個人的 アレ 過ぎ 悶死 思っ."}, {"rating": 3.2, "content": "二人 バンド 組ん 活動 とこ とても 良かっ ♪♪ 良い 歌 ばかり ★. 青春時代 キラキラ感 悩み 抱え モヤモヤ 感 一緒 くる ★. なかなか 良作 思い (◦' ︶'◦)/ ゛."}, {"rating": 3.8, "content": "押見修造 とても 好き 映像化 作品 驚き まし. 吃音 悩む 主人公 思春期 を通して 成長 いく 割 シンプル ストーリー. 原作 ポップ 昇華 本作 エモ く 誠実 感じ まし 菊池 キャラ 造形 )。. 中盤 2人 イチャイチャ シーン ２ 時間 ぐらい 観 たかっ. 識者 指摘 通り 恐らく 1992年 ぐらい 設定 のに ショッピングモール どー ミッシェル 世界の終わり 96年 作品 とか ツッコミ みたい そ ー 無視 伝え たい メッセージ 真摯 感じ. 和製 青春映画 及第点 でしょ."}, {"rating": 5.0, "content": "かよちゃん 吃音 笑わ くれる 何も言わずに そば くれる. 皆 笑わ 志乃 魔法 いら 歌っ くれる. に対し 志乃. 一番 嫌い. 一番 見 たく. 自分自身 さらけ出す. 大島 志乃. 自分 大嫌い 人達 応援歌 作品. 人生 一番 泣い 映画."}, {"rating": 4.4, "content": "同じ 花 見 同じ バス 乗っ 同じ 青空 下 笑い … だからこそ 増し 自分 憤り 言葉 出 大 小 誰 経験 主人公 志乃 場合 深度 深く シンプル ゆえに 残酷 序盤 流れ 涙 （ 志乃 ） 後悔 中盤 流す 涙 （ 観客 ） 希望 ラスト 涙 溢れ した 者 心 叫び 呼応 繋がり 求め 人 繋がっ 思わ くれ まし. 多く 人 観 心 どこか 他者 痛み 残し くれれ 願い."}, {"rating": 3.8, "content": "青春 キラキラ 情景 モヤモヤ 気持ち 合わさっ エモ ちゃう 🙅."}, {"rating": 3.8, "content": "思春期 特有 苦い 部分 共感 しか けど 一方 若い 大丈夫 っていう 視点 見 てる 自分 青春映画 見る 感覚 明らか おっさん 化 物語 描か 方 自分たち 地続き 感じ すごい 好感 持て まし 鼻水 垂らし 演技 主演 2人 相当 良かっ 思う."}, {"rating": 3.6, "content": "南沙良 蒔田彩珠 2人 すごい 2人 よかっ 教室 中 仲良く そう 2人 のに 仲良く いく お互い コンプレックス 分かり 合える 仲 って いい ロケ地 田舎 海 高校生 制服 青春 って 感じ 最高. 菊池 悪い やつ じゃ けど やっぱり うざったい 本当に うざったいっ 思わ 演技 素晴らしい 思う. 終わり 方 けっこう 好き なぁ しの よ 今後 どう."}, {"rating": 3.5, "content": "悪の華 作家 原作 知っ. 光 入れ 方 MV っぽい なー 確か きれい けど 映画 自体 持っ てる テンション 若干 関係 多かっ 気. それでも きらめい てる よ 君たち 時間 っていう 大人 目線 出 ちゃっ 感じ. 人物 全員 ぴったり. 外 見る 中学生 まだ 抜け 身長 感 近く 見る もう 悩み かなり 深く 刺さっ てる. 汲み取り きれ 感じ とか わかっ てる けど 接し 方 わから かん じ とか 取り繕う 痛々し とか ぁぁああぁぁっ って. とても 刺さる."}, {"rating": 4.0, "content": "誰 感じ 劣等感 コンプレックス 忠実 描い だからこそ とても 苦しく 自分 重ね 涙 流し まし けれど それでも 自ら 戦う 登場人物 とても 感動 まし 見 よかっ."}, {"rating": 3.7, "content": "高校生 … … … … 最高 ！！！！！！！！！！（ ニチャァ … ）. 見 逃げ ちゃっ 本当に 悲しかっ よ もう 高校生 なれ （ こんな 高校生 時期 ？ ）."}, {"rating": 4.0, "content": "見 風景 思っ たら 大人 近道 MV 同じ ロケ 地 すごく きれいな 場所."}, {"rating": 3.7, "content": "悩み 大き 違え ど 誰 出会う 普遍 的 テーマ 思っ. 監督 撮っ アイドル MV よく 見 女の子 綺麗 取る 上手い 思っ 画 印象 的 部分 いくつ. ボート お菓子 食べ 海 2人 はしゃぎ. カラオケ 屋上 シーン 路上ライブ 体育館 シーン. 海 そば 学校 青春 み たい 思う 海 シーン 眩しかっ. 吃音 けれど コンプレックス まみれ 痛い 共感 部分. コンプレックス 気 自分 認め それでも 良い 含め 本当に 思える 時間 かかる. 自分 嫌 部分 向き合わ なけれ いけ. 気 まい 思え 思う とらわれ しまう. 逃げ 始まら. 自分 感じ 言葉 伝え なけれ 届か. 人 関わる 遮断 すれ 傷つか 済む けれど 人 関わる 案外 悩ん ちっぽけ 思える. 自分 ペース いい 人間関係 上手く いか いい 時には 逃げ いい. 簡単 変われ 惨め 自分 受け入れる 少し 前 進める. 踠 足掻い 考え 答え 出 けど 自分 生き いく しか. もがき 苦しむ 様 こそ 美しい 背中 押さ 気."}, {"rating": 4.2, "content": "事実 世の中. 同志 ワイワイ 過ごす 明るい 青春 もがき 苦しめ 非情 仕打ち 青春. テーマ 後者 寄り 恐らく 大半 人間 経験 しない あろ 独特 日常 変化 悲しく 美しく 描い 映画 見 終わっ 絶妙 後味. 主旨 諸々 さけ 通じる 冒頭 担任 イライラ. 演技 画 温度感 良かっ."}, {"rating": 5.0, "content": "‪ 一人一人 順番 自分 回っ くる こわい 人 近づい くる 気配 こわい 本人 しか わから 感じ 映画 だって 生き 悩み しか 生き 悩み 言っ いい くらい ただただ 自分 嫌い 10代前半 一生 このまま かも しれ 怯え そういう 自意識 振り切っ って 最近 頃 たった 数年 人生 十 年 感じ けど 今 本当に 毎日 一瞬 みたい しあわせ かも しれ なんて 思え お金 ないし 暑い 元気 いし って 思っ けど 気まぐれ 観る 1500円 倍 価値 返っ くる 映画 一生 好き たまに こんな 思い出さ くれる 志乃 不登校 おかしく のに 何故か 毎日 学校 行く 変 とこ 図々しい 頑固 ‪ ちゃんと 強い 子 おもしろかっ わかる."}, {"rating": 4.0, "content": "監督 言っ 高校生 青春 ドラマ 世代 俳優 演じ ダメ. 作品 面 大成功 とく にしの かよ 夏休み 路上ライブ 良かっ キクチ 登場 以降 暗 痛み 突き刺さり."}, {"rating": 4.0, "content": "大人 汚れ きっ た心 キレイ 洗い流し くれる 繊細 美しい 清涼感 映画. 高校 入学 ばかり 志乃 吃音 ひどく 同級生 上手 会話. ある時 クラスメイト 加 代 友達 一緒 過ごす. 志乃 加 代 一緒に バンド やろう 声 かけ …. 志乃 とても 繊細 感受性 強い 子. 周り 人たち 感情 波動 人並み 以上 受信 人並み 以上 飲み込ん しまう. だから 上手 話せ 話そ 吃音 酷く しまう. 比べ 加 代 とても クール 子. 周り 起き 適当 受け流す スキル 持っ. そんな 加代 大 好きな音楽 笑わ 耐え. 辺 まだまだ 高校生. そんな プラス マイナス ふたり こそ 気 合っ だろ 思う. そんな ２ 人 間 もう １ 人 入っ たら ２ 人 関係 どう 変化 いく 描か. 映画 良い 思っ 吃音 悩み 抱える 志乃 特別 扱い. 誰 人 言え コンプレックス 抱え みんな 心から 話し合える 友達 欲しい 思っ. 志乃 だけ 特別 存在. 中 志乃 どう やっ 生き いく. どう やっ 周り 人たち 付き合っ いく. 決して 甘やかさ 距離 置い 自立 見守る. 志乃 距離感 良い 思っ. まさに 現実. 自分 ブス 思っ コンプレックス 抱え 生き. 誰 助け くれ. どこか そんな 自分 受け入れる 整形 手術 受ける コンプレックス 克服 いく. 志乃 同じ. 吃音 治す コンプレックス どこか 受け入れ 生き いか なけれ いけ. いきなり コミュニケーション 達人 なれ コンプレックス ゼロ わけ. 少し ずつ 自分 内側 コンプレックス 壊し 少し ずつ 前進 いく. 歩幅 スピード 良い 思っ. 二年生 時 文化祭 体育館 奇跡 起き 思っ. 志乃 助け 音楽 良かっ. 音楽 人 救う 力 本気 信じ."}, {"rating": 4.0, "content": "@ 新宿武蔵野館. 終わり 方 こそ もやもや しけ. 途中 2人 路上ライブ シーン 泣き そう 家 帰っ 時 最近 弾い ギター 弾き 始め 内緒."}, {"rating": 3.8, "content": "新た 希望 べき ライティング けど 同じ くらい 影 深く まるで 地獄絵 図 冒頭 新学期 描写 海沿い 田舎町 特有 絶望 感 漂う 美し 交え 進む. あの素晴らしい愛をもう一度 路上 練習 続け うんざり 急 ミッシェル 世界の終わり かわっ 背筋 伸び それでも 最後 結局 ブルーハーツ 青空 重々 わかる 自分 たら RC 空 暗く たろ なあ 今更 思っ. 青春 説明 いら 音楽 鳴っ ただ 美しく 醜けれ."}, {"rating": 4.6, "content": "泣け 泣け 泣け しょうが. もどかしく 心 壊れ しまい そう."}, {"rating": 3.9, "content": "ニルバーナ グリーン ディ フレイミングリプス ダイナソー ボブディラン オアシス ブルーハーツ ミッシェルガンエレファント 加藤和彦 エトセトラ. えと いつ 時代 人 よ ？ 沁み だろ. おばさん 泣かせ 程. 兼 光 魔術師."}, {"rating": 4.0, "content": "なかなか ロック 青春 映画 でし 言っ てる わから かも しれ ませ 僕自身 すごく そう 感じ だけ 気 下さい 笑. ラスト シーン 見 いただけれ 僕 言い たい わかっ もらえる かも しれ ませ. 個人的 男子 菊地 すごく 感情 移入 しまい まし. 欲 言え もっと 華 持た 展開 たら ボロ 泣き しまっ だろ 思い. 原作 版 未読 でし 機会 読ん みたい ね."}, {"rating": 3.9, "content": "押見修造 同名 コミック 実写映画 化 本作 音楽 題材 青春物 手 作品 有り勝ち 予定 調和 綺麗事 排除 ある意味 心 刺さる ストーリー 展開. 本作 印象 的 タイトル ヒロイン 大島 志乃 自分 名前 さえ 言え 程 コミュニュケーション 障害 意味. 自ら コンプレックス 周囲 孤立 志乃 切っ掛け ミュージシャン 志望 岡崎 加代 出会い 少し ずつ 友情 紡い いく. 実は 加代 本人 にとって 〝 致命 的 〟 コンプレックス 抱え 志乃 部分 恰も 補う 存在 いく. 彼女ら 友情 〝 証し 〟 文化祭 デュオ 公演 目指し いく. 原作 設定 変え 陽光 煌めく 海辺 町 舞台 展開 ２ 人 青春 キラキラ 輝い 高揚 感 覚える. そんな 〝 蜜月 関係 〟 彼女ら 本作 登場 別 コンプレックス 抱え 人物 ２ 人 間 割り込み 思わ ぬ 波乱 引き起こし いく. 繊細 エモーショナル ２ 人 女の子 志乃 加 代 演じる 南沙良 蒔田彩珠 鮮烈 印象 残す. 志乃 感情 全身全霊 表現 南沙良 演技 圧倒 終盤 独白 シーン 心 揺さぶら. 多感 １ ０ 代 多かれ 少なかれ コンプレックス 人. だから 悶々 葛藤 傷つき もがき 過ごす 誰 思う. 作品 傷つき たく 為 自分 殻 籠っ ヒロイン 自分 違う 人 出会い 触れ合い 殻 外 踏み出し 勇気 一条 希望 描き出し."}, {"rating": 3.7, "content": "ひりひり 願わくば もう一度 二人 笑っ くれ たら 思う 一人 一人 一人 過ごす 最後 そう よ 思う. 映像 きれい 記憶 みたい."}, {"rating": 3.9, "content": "まず ロケーション 完璧 青春映画 海沿い 田舎 撮る 限る もっ よく ありがち 青春映画 落とし 所 持っ いか 良い. ラスト 歌 演説 シーン やや 流れ 不自然 感じ 歌詞 セリフ グッと. 主演 南沙良 蒔田彩珠 演技 期待 通り 素晴らしかっ けど 萩原利久 菊池 劣ら 出来 気付い たら 感情 移入 しまっ."}, {"rating": 3.9, "content": "THE 青春 って 感じ 良かっ. なんか 自分 ってな かん こういう 映画 好き 再 確認 まし. 主演 2人 南沙良 蒔田彩珠 演技 素晴らしく 2人 瑞々しい 演技 カメラマン 綺麗 切り取っ いく. 画面 常に 青春 溢れ まし. 最後 南沙良 渾身 心 叫び 全て でしょ. 壁 ぶち 当たっ 時 乗り越える いい. そんな 自分 認める 一 歩 進む 繋がる. ラスト 2人 どう いく だろ. もう一度 しの よ 歌 演奏 聴き たい 思い まし. 何だか 清々しい 余韻 残っ 良かっ."}, {"rating": 3.9, "content": "ネタバレ 含む かも しれ. すごく 青春 って 映画 でし けど 青春 って 大勢 体験 高校 同級生 ワイワイキャイキャイ 彼氏 ちゃんと って 青春. 多感 時期 しか 味わえ 中 少ない 人 しか 経験 しない あろ 独特 青春. 本当に 大切 友達 決別 同じ 教室 話さ 切な 経験 人 って どれ くらい だろ. 最後 エンディング 前 仲直り かなっ 思っ のに 泣き まし 思わず エンディング 入っ 感極まっ 泣い 映画 初めて それ程 二人 友達 でし. 志乃 イライラ 人 かも しれ けど イライラ 今 友達 こそ 距離 つかめ とか どんな 言っ たら 怒っ しまう とか そういう 人間 浅 姉 みたい 母親 みたい 気持ち 成長 鑑賞. 志乃 役 南沙良 加代 役 蒔田彩珠 演技力 凄かっ. もちろん 嫌わ 役 菊池. 南さん 鼻水 流し 泣く 姿. 真 女優 一気に 大好き まし. 加代 さり気 けど ちゃんと 志乃 大好き よ って 気持ち 伝わっ. もう一度 見 たい 映画. いい 話 なぁ."}, {"rating": 3.8, "content": "シスターフッド 映画 かなり 好き. 吃音 志乃 音痴 かよちゃん 音楽 を通して 友情 深め いく 過程 泣い."}, {"rating": 4.4, "content": "10代 愚か 息苦し 生き づら まざまざ 見せつけ 感じ すごく しんどかっ. 学校 とか クラス とか 閉じ 空間 改めて 見る 本当に 地獄 あんな 一 回 行き たく なくなっ たら もう 行け 決まっ てる. 色んな 負の感情 混ざっ ぐちゃぐちゃ ちゃう 感じ （ 一番 大きい きっと 失恋 痛み だろ ） とか 傍 見 たら 全然 拙い のに イケ る じゃん うちら すごい って ちゃう とこ （ なのに ラスト 披露 オリジナル曲 ガチ 名曲 ずるい ちょっと 歌 上手く てる ずるい ） とか なんか もう リアリティ すぎ 二人 めちゃくちゃ かっこ 悪い たまらなく 愛 おしかっ 志乃 加代 10代 頃. 自分自身 嫌い 対峙 どんなに 苦しく 共に 生き いく 覚悟 って 本当に 大変 もう いい 大人 だって 全然 （ 未だに どう やっ たら 変わ とか 考え 変われ 自分 落ち込ん だり ） のに 10代 女の子 にとって どれほど 絶望的 困難 問題. 夏休み きっと 一生 忘れ 大事 痛み 思う もちろん 加代 にとって. こういう 生々しく 痛々しい 青春 やはり 良い なぁ."}, {"rating": 4.4, "content": "予告編 み 作為 的 感動 押し付け 作品 たら 嫌 思っ まし 杞憂 でし. 途中 嗚咽 出かけ 世界 関わり いたみ 抱える 15歳 姿 切な すぎる 個人的 ラスト 歌 シーン 最近 見 良かっ シングストリート 超え まし. 逆光 夕日 効果 的 映像 素晴らしい 都内 上映 一 館 しか なんて 勿体無い … 夏 青い とか 言っ てる 場合 じゃ."}, {"rating": 3.9, "content": "主役 二人 演技 良かっ. 高校時代 勉強 スポーツ 友達 自分 居場所 求めよ わかる 気. 何処 いい 居場所 見つけ 欲しい."}, {"rating": 4.3, "content": "吃音 抱える 少女 痛々しく 輝ける青春 映画. 自分 主人公 志乃 同じ 吃音 持ち 学生時代 酷かっ 観 間 いろいろ 思い出し 感情移入 どころか 痛く 痛く しょうが. 自己紹介 死ぬ イヤ いつも 心臓 バクバク うまく 話せ バカ 落ち着い 喋れ 大丈夫だよ ～」 なんて 分かっ 風 言わ 全部 あきらめ 存在 消す 殻 こもっ …。. そんな 日々 懐かしく 思える 自分 受け入れる 内面 見 くれる 人 たくさん 知ったか. だからこそ 志乃 加 代 出会い 親交 深め いく 過程 胸 熱く 海辺 景色 相まって キラキラ 眩しかっ ミッシェル 世界の終わり あんなに 爽やか 響く. それでいて 友情 パワー 吃音 克服 まし って 方向 持っ 行か 良かっ 手 差し伸べ くれる 人 結局 自分 変わる しか 劇中歌 心 心 今 もう 通わ これから 踏み出す 大事 経験 思う そんな 感じ させる ラスト 良かっ いい よ 肩 ポン 叩き たく. 主演 南沙良 素晴らしい 熱演. 言葉 出 時 こう よ ね って 仕草 鼻水 混じり 嗚咽 上手く けど 真っ直ぐ 無垢 歌声 全力 ぶり 胸 刺さる 今後 活躍 楽しみ."}, {"rating": 4.4, "content": "全て ラストシーン. 感情 何もかも ラスト 爆発. 生々しい 感情 ぶつけ 俳優 陣 演技 見事 でし. 可愛らしい 少女 達 熱 素晴らしい. カメラワーク 素晴らしかっ. 構図 光 入れ 方 どれ 最高 美しかっ. 鬱屈 退屈 そう 中盤 カメラワーク 美し スクリーン 釘付け でし. 路上ライブ シーン 限ら シーン PV 趣き まし. 生きる 上 何かしら 勇気 もらえる 傑作. まったく 関係 けど 作品 鑑賞 中 なぜ ずっと syrup16g 赤い カラス 頭 中 鳴っ まし."}, {"rating": 2.8, "content": "高校 時 こんな 子 なぁ～っ 思い 観. 志乃 かなり イライラ ‼ ️ かよちゃん あんなに 真剣 向き合っ くれ てる のに 気に入ら だろ ？ せっかく 出来 友達 のに …. 菊地 もか ウザイ ウザ く 訳 自分 打ち明け のに 気持ち 分からん. 友達 増え って 思え やん ??. ラスト 気持ち ザワザワ まま 終わっ しまっ."}, {"rating": 3.5, "content": "高校 入学 時 友達 どう 不安 気持ち 友達 いない 安心 弁当 食べ 学校 世界 決して 嘘 つか 人 笑わ 言い にくい ズバッ 言っ くれる かよちゃん 友 得難い 存在 志乃 かよちゃん 共通 目的 奮闘 青春 眩しい 蜜月 長く 続か … 予想外 ラスト 成長 人生 納得 魔法 名曲 号泣."}, {"rating": 4.2, "content": "簡潔 言う. ① よ 尊い. ② 菊地 ざい 許さ. ③ 後半 展開 成長. 感じ. 演技 すごい なあ."}, {"rating": 3.6, "content": "メッセージ性 いい 映画. 海 見える 高校 って いい なぁ. 2018年 87本 目."}, {"rating": 4.3, "content": "メイン 吃音 けど 何かしら コンプレックス 抱え てる 人 グッと くる 良作. かしら みんな 抱え てる よ ね …. 映画 観 てる 間 ウル っと けど 観 終わっ 公式 HP 有名人 コメント 見 たら みんな 温かく 泣け. メインキャスト 心 動き とても 丁寧 描か. 3人 他 作品 観 南沙良 去年 観 幼 子 われら 生まれ 難しい 役 やっ なあ ブレイク しそう (^^)."}, {"rating": 3.9, "content": "正直 観る 迷っ けれど. ひとつ 前 鑑賞 別 映画館 脚本家 方 偶然 会い 見 行か ね 流れ 。( 笑. お世辞 抜き よい 映画 でし. 最初 失礼 主人公 吃音 クスクス しまっ けれど. そんな 反面 自己紹介 緊張 最初 あんな 風 トラウマ そう. 俳優 演技 うまく 脚本 思春期 微妙 感情 丁寧 描い まし. ラスト 展開 好み 別れる 志乃 キャラクター 思う. 気 付け 欲しい 主人公 筆談 シーン. 最後尾 席 何と 書か よく 見え ご 注意."}, {"rating": 4.3, "content": "もはや 運命 導か 見つめ 先 映っ どこか 見 光景 どこか 聞い 言葉 どこか 感じ 視線 どこか 心 奥 淀ん 願い. 自分自身 映画 まさしく みんな 映画. 原作者 押見修造 実体験 もと 描か 物語 心が叫びたがってるんだ 聲の形 想起 すぐ 違う リアル 気づか. とても 個人 的 誰 当てはまる 物語 なれ いい. 原作 漫画 あとがき 記さ 押見 願い 映画 変わら 尊重. 願い 当事者 こそ 深い 想い 込め 気づく 者 だけ 今作 真価 理解 かも しれ. 観 終わっ 息 つく 間も無く オフィシャルブック 買い 武蔵野 館 売り切れ 原作 漫画 探し求め 閉まり 始め 本屋 足 運ん. もうこ 作品 観る 2度. ぐらい 想い 心 深く 刻ん とある 信念. 一言一句 全て 感情 理解 劇中 ネタバレ 言葉 以下 記す. -------------------------. 魔法 ください. 魔法 ください. みんな 同じ 喋れる 魔法. みんな 同じ 歌える 魔法. 魔法 いら. 魔法 いら. みんな 同じ 喋れる 魔法. みんな 同じ 歌える 魔法. どうして なんか 分から. そんな 関係 悔しい 不公平. バカ しない 笑わ. こわい こわい. こわい こわい. だから 逃げ. 空気 消し なんか ませ って. 喋ら なけれ バカ. 見 なけれ バカ. 言え 言葉 別 言葉 置き換え. 逃げ 逃げ. もっと 喋れ. 追いかけ くる. 追いかけ くる. バカ てる. 笑っ てる. 恥ずかしい 思っ てる. 全部. ○ ○ ○. これから. ずっと. -------------------------. 少し 物足りなく 思っ 映画 ラスト 原作 漫画 ラスト 読む とても 心 しみる 構成. 何気に 漫画 3人 物語 映画 方 好み. 話 先日 起き アメリカ スタバ 店員 差別行為 思い出す. 早く 差別 世の中 自分 戒める."}, {"rating": 3.9, "content": "とても 評価 困る 映画 映画 とても 上手い 言え 作り 思う けど なぜ 嫌い なれ 否定 たく 観 終わっ 3人 心から 離れ 今 サントラ 聴い たら 自然 笑み 溢れ くる 完全 好き やつ ね. 予告 見 きっと いい 映画 直感 思っ 吃音 テーマ 置い おい 言葉にできない 想い 音楽 なんて こんなに 映画 グッと くる 要素 思っ それに 蒔田彩珠 ダブル 主演 1人 もう 間違い. ファースト カット アラーム 直前 目覚まし時計 手 掛け 鳴っ 同時に 止める ゆっくり 布団 動く 言葉 表情 得体 知れ 憂鬱 滲み 出る 良い じゃん. 教室 中 迫っ くる 自己紹介 順番 ゆれる カメラ クラスメイト 背中 捉える 緊迫感 タイトル クレジット 良い じゃん. 言葉 出来 主軸 こそ 言葉 以外 手段 話 運び 演出 とても 映え 南沙良 澄ん 声 明らか 拙い ギター いい. じゃあ 引っかかっ 志乃 逃げ出し しまう 展開 一辺倒 途中 明らか 映画 全体 鈍重 てる 真意 途中 わから ね. あと 菊池 存在 扱い 難し 志乃 上手く 話せ 加 代 音楽 好き のに 上手く 歌え 菊池 空気 読め 人 上手く 付き合え 生き 辛 抱え もちろん 菊池 にも 過去 描き方 どう って 菊池 悪者 しまう 気 よ なぁ 確か 罪 けど どっか 救い あげ たかっ. 一番 不満 点 けど 最後 文化祭 シーン 原作 通り けど 最後 志乃 告白 こそ 歌 す べき 思っ 漫画 出来 映画 出来る でしょ. 歌 じゃなくて 自分 言葉 話す っていう 意味 わかる けど 歌 偽る じゃ 逃げ よ. 追いかけ くる なんて むちゃくちゃ 詩的 表現 じゃ それに 2人 場所 並ん みんな 前 歌う 意味 自分 思っ しまっ 勝手 不満 けど ね. 光 当て 過 ぎなんじゃないかとかも 思っ けど 2人 ばちばち 光 当て たく よ なぁ すげ ぇ 瑞々しい もん なぁ. 原作 ラスト とても ビター 改変 良かっ とても 忘れ がたい 映画. 3人 にとって 志乃 加代 にとって 2人 だけ 場所 秘密 もうい 夏 彼女たち 外 広い 世界 知っ 踏み出し いっ だけ きっと 大人 先 彼女たち 夏 思い出し 泣い 笑っ あー やっぱ 映画 好き かも."}, {"rating": 3.7, "content": "なんか 惜しい 映画. すでに いい 映画 けど もっと いけ 気. うまく 言葉 話せ 女子高生 音痴 一匹狼 女子高生 友情 話. 音楽 を通して 仲 深まっ いき 文化祭 演奏 目標 向かっ 頑張る ストーリー ちょっと 不完全燃焼 感 終わり 方 いい けど う〜 かんじ 🤔. 押見 原作 まあ 綺麗 美談 終わら 思っ …. 映画 なにより 良い 思っ 主役 2人 演技力 すごい 原石 発見 まし 僕 ショートカット 派 笑. まぁ. 主人公 歌声 めちゃくちゃ 素晴らしい 言わ 正直 微妙 感じ 少し 引っかかっ. 音痴 たら 普段 喋れ とか 合わさり 感動 しまっ 解釈 まし. 余談 小学生 頃 同じ 症状 同級生 少し 感情移入 まし."}, {"rating": 3.8, "content": "大 多数 にとって ふつう 難しい よ ね. キラキラ 青春 一 場面 ほっこり 吐き そう 程 苦しい 日々 心 辛く. 2018 -1 4."}, {"rating": 4.0, "content": "年 前 漫喫 目 留まっ 読ん 漫画 既 巻数 少なく 最初 方 しか 知ら 続き 気 たん 原作 通り 知ら けど. 漫画 後書き 書か 原作者 方 実際 吃音 持ち じゃ 吃音 大変さ 見る 人 伝わっ なぁ 緘黙症 とか 同時に 認識 いい なぁ. 吃音 演じ 方 すさまじく 上手い 話せる 詰まっ 塩梅 いい ギター 実際 音 レコーディングエンジニア 方 だろ けど 始め ばかり 人前 演奏 慣れ 頃 微妙 進歩 ハッキリ わかっ. 足立 脚本 毎度 もうあ 一 歩 残念 締め 方 良く いい なぁ 時代 設定 93年 本屋 インターネット 関連 雑誌 ダメ でしょ. 16歳 女の子 鼻水 ぐっ しぐ しの 泣き顔 嘘でもいいから キレイ 撮っ あげ."}, {"rating": 3.7, "content": "高校生 って こんなに 弱く 脆く 素直 キラキラ 今 リアル 高校生 こんな 感じ ？ 中四国 どこか 思っ たら 沼津 やら 感 静岡 いい."}, {"rating": 5.0, "content": "吃音症 題材 作品 最も 有名 英国王のスピーチ 以外 まったく 思い 浮かば. そんな 吃音症 丁寧 描い 数少ない 作品. 障害 精神 的 物 はっきり 原因 わから らしい. そんな 点 社会保障 対象 最近. 周囲 焦ら ゆっくり 喋れ 大丈夫 軽はずみ 言葉 親切心 掛け しまう. 本人 にとって とても 辛く 耐え 作品 本当に 良く わかっ. そんな なか コンプレックス 対人 関係 悩み 苦しむ 同級生 閉ざさ 主人公 心 揺さぶり はじめる. 主人公 心 徐々に 解放. 普通 切掛け ハッピーエンド ストーリー がち. 作品 一筋縄 ゆか. それほど 吃音症 他人 気持ち 簡単 受け入 心 余裕 なくなり 苦しい 痛い 伝わる. 主人公 友人 二人 メインキャスト 二人 共 新人 本当に 素晴らしい 演技 驚い. 単 館 系 限定 作品 たくさん 人 是非 観 ほしい."}, {"rating": 3.4, "content": "2018 7 14. 配給 ビターズ エンド. 南沙良 蒔田彩珠 素晴らしい 原石 観 まし. 原作 読ん どういう 風 描く 思っ 観 けど ストレート 気持ち ぶつけ 合う まだ あどけない 2人 芝居 とても 心地 良かっ. 音楽. 世界の終わり って 響く ね. 萩原利久 素敵. いい 意味 ちゃんと 浮い. 押見 世界観 脚本 流石 でし 監督 演出 良かっ 音楽 効い てる ひとつだけ 気 … …。. 書か."}, {"rating": 4.0, "content": "青春映画 楽しい けど 辛く 苦しい 方 共感. あの素晴らしい愛をもう一度 青空 世界の終わり. 志乃 声 澄ん でる. 佳代 彼氏 感. 最後 しの かよ 歌 期待. リンダリンダリンダ 桐島 観 たく."}, {"rating": 4.0, "content": "カッコ いい とか カッコ 悪い とか. 容姿 事 じゃなくて. まとも とか まとも じゃ とか. 内容 どう よくっ. 素直 って 本当に 最大限 魅力. もう 技術 とか 域 超え やっぱり 人間 問わ なぁ 感じ まし. 新しい 事 恐い. けど 本当 たら. 未来 恐怖 先 しか 思う."}, {"rating": 3.8, "content": "音楽 良い 志乃 加代 菊池 良い. めちゃくちゃ 丁寧 1 シーン 1 シーン 描い. 恋愛 感情 じゃなくて 加代 二人 時間 取ら 嫌 気持ち 分かる しかも 菊池. 菊池 一番 こじらせ 誰 抱え."}, {"rating": 3.6, "content": "原作 比較的 忠実 よかっ 菊地 ざく かも 志乃 泣き顔 とても 力 入れ てる 思っ 再現 すごい 原作 読了 映画 予め わかっ 体育館 シーン 目頭 熱く."}, {"rating": 3.9, "content": "2018 8 2. 夕日 2人 髪の毛 赤く 照らし 頭 揺れる 太陽 眩しい 普段 あまり 笑わ のに 楽し そう 笑顔 生き生き 表情 あどけな 残る 透き通っ 歌声 路上ライブ 見守る 清掃 員 おっちゃん 帰り バス 口 開け 爆睡 海山 一望 学校 屋上 志乃 クラスメート 会話 完 コピ 校舎 裏."}, {"rating": 3.0, "content": "映像 とても 綺麗 キラキラ 青春 けど 時期 しか 感じる 種 きらきら 映像 全て 詰まっ 思え 自己紹介 とか 入学式 1週間 クラス替え わたし 嫌い. 萩原 今後 くる でしょ ね うむ."}, {"rating": 2.7, "content": "志乃 逃げ まくる イライラ っぱなし. 奥貫薫 残念 お母さん 良い."}, {"rating": 4.2, "content": "原作 未読. 吃音 抱え 少女 自身 障害 悩み 模索 映画 思い テーマ 抱える 悩み 重たい コンプレックス 克服 たい 周り 同じ 学校生活 送り たい 願う 少女 達 青春映画. 他人 受け入れ 居場所 出来 まるで 自分 世界 全て 時間 世界 外 侵略 奪わ 時 負の感情 他人 奪い返す 事 出来 主人公 少女 自分 向ける 事 自分 他人 傷付け 閉じこもっ しまう. 大人 お互い 上手 距離感 保ち 表面 取り繕う 事 上手く 付き合っ いける 学校生活 社会 全て 学生時代 生きる 未熟 子供 達 出来. きっと だけ 多く 大人 過去 振り返れ 思い当たる 節 思う. そんな 切な 感じ 当時 学校 浮い 今 どうして だろ 私自身 学生時代 思い出し. 願わくば 当時 振り返 得る 時 1番 最初 思い出す 出来事 楽しかっ 想い出 ほしい."}, {"rating": 3.8, "content": "吃音 悩む 普通 高校生 たい 女の子 音痴 悩む ミュージシャン たい 女の子 お話. 菊地 君 友達 ほしく 空回り ちゃう 独特 ウザ とか 空気 読め とか 苦し いい 味 出して なあ. バス 描写 路上ライブ 行く 前 二人 緊張感 ある程度 距離 保っ のに 帰り バス お互い 体 預け 眠っ 路上ライブ 二人 距離 ぐっと 縮まっ 表現 思う 港や 海 ライブ中 二人 最高 笑顔 眩しかっ."}, {"rating": 3.7, "content": "世の中 JK 最強 …. はじか 苦しむ 青春. 志乃 加 代 爆発 寸前 描写. 引き込ま. なんと いって. 志乃 鼻水 垂らし 最強. 男 … ざす ぎ. こいつ 大人 なれ."}, {"rating": 3.9, "content": "青空. 世界の終わり. 優しく 繊細 めっちゃ 女の子 志乃 孤高 クール 熱い ハート 加代 アシンメトリー ぶり 観 入っ 乃木坂 とか 湯浅 監督 撮る 美少女 とても 良い 志乃 ひとこと 言い終わる 時間 志乃 言葉にできない 気持ち 上手く 伝え 歯痒 想像 過ごし ただ 視聴者 観賞 すこし 違う 感覚 残っ てる. 冒頭 早々 切実 迫っ 切実 意味 志乃 加代 菊地 やん なあ 続き 一番 気 菊地 物語 こういう 先生 ほん っ っと 嫌い. 最後 グッと くる 側 人間 たかっ なんせ メイン 三 人 良かっ なあ. ダブル アイス 泣."}, {"rating": 3.9, "content": "感想 書い たら 長く そう 後日 ５ 年 くらい 前 漫画 読ん 心 めっちゃ 響い."}, {"rating": 4.0, "content": "通過儀礼 そのもの 描く 事 だけ 特 化. もし 文化祭 普通 予想 通り 展開 たら 加 代 だけ 独り立ち 出来 まし 終わり じゃ ねえ でし そうは問屋が卸さない パターン 安心. 青かっ 時 １ ページ 入り込み やすい 話 思い. 吃音 原因 どういう 時 話せる か等 直接 分かり やすい 説明 無い 正に 一長一短 感情移入 用意 おい 方 良かっ 思う そんな くどい 必要 無い 思う. メイン 役者 全員 良く しの かよ 勿論 萩原利久 あゝ、荒野 自殺サークル 男子 イメージ しか 無かっ 為 無理 チャラチャラ キャラ 痛々しく 堪ら. ただ こいつ 精神的 弱 割と ハッキリ 物理的 見せる シーン 事 あっさり 解決 すぎ 見える. 全体的 事 顛末 そのもの 割と あっさり 志乃 嫌 起こる 何処 走り去る 展開 繰り返し 多い 正直 飽きる. だから 展開 そのもの 多く 無い 良い 意味 小 さい話 割 若干 長め 感じる 実際 尺 長い 印象. 橋 上 路上ライブ 事 上手く 運び すぎ フラグ 立つ ビンビン. 基本 しの よ 二人 だけ シーン 二人 中央 画 多い 菊池 絡み 出して しの よ 二人 もしくは 加代 菊池 画面 左寄り 映る よ. しの かよ 並び 左 志乃 右 加 代 でし よ ね. 割り込ん 菊池 図々しく 画面 左 支配 始める わけ. そんな 中 クライマックス 手前 菊池 志乃 説教 垂れる 場面 菊池 左 右 志乃 追い詰め いく … 通常 ドラマ 志乃 菊池 受け入れる 成長 今作 菊池 追い詰める 行為 結果 志乃 独り立ち 背中 押し そのまま 文化祭 シーン 結末 迎える. 正直 文化祭 畳 み掛け 容赦 すぎる 急 そんな 雑 良い ？ 思っ やっぱり 独り立ち 出来る 今 作品 ハッピーエンド 納得 まし よ. 原作 多分 そう でしょ. 女子 しから ぬ 選曲 良かっ. 蒔野 彩 珠 超イケメン. 努力 達成 こそ 美しい だけ 青春 飽き 人 程よい 苦 提供."}, {"rating": 4.3, "content": "僕 真理 思っ ひとつ 手 入れ 優しさ 痛み 分っ 君 一生. （ Base Ball Bear 若者 ゆくえ ） フレーズ. 自分 否定 肯定 誰か 信じる 誰か 依存 しまう 別 誰か 心 開く 傷つい 傷つけ 痛み 過去 頃 優しさ 返す べき 相手 遠ざかっ やりきれない 苦しい だけ 青春 後 振り返る 以外 肯定 方法 ませ 難しい 言葉 抽象 化 すべて 過ぎ去っ 後 心 生傷 だけ 生き 証 思い. 押見 作品 誰 当てはまる 物語 なれ 仰っ 本当に 素晴らしい 理想 まさに 実現 素晴らしい 映画 思い 描か 苦しみ 誰か 救う おまじない 。 . 志乃 役 南沙良 加代 役 蒔田彩珠 2人 最高 でし."}, {"rating": 4.1, "content": "主演 二人 （ 南沙良 蒔田彩珠 ） 素晴らしい. 志乃 （ 南 ） 抱える 重圧 緊張感 ひしひし 伝わり 受け入れ 加代 （ 蒔田 ） 魔法 いら 詞 志乃 観 自身 解放 気持ち まし. 港 自転車 二人 乗り バス 中 居眠り 景色 光景 良い. 人 心 人 人 間 距離 映画 つない 歌 素晴 しい 愛 もう一度 世界の終わり 青空 ずっと 聴い たかっ もっと しの よ 二人 見 たかっ. いま 自信 そんな 自分 好き なれ 迷い もがき 進む いつか 穏やか 昔 振り返る きっと そういう 日 くる."}, {"rating": 2.5, "content": "ファーストショット クローズ 目覚まし時計 止めよ 手 伸ばし 先 目覚まし 隣 丸い 置物 反射 窓 映り 込ん クローズショット のに フィッシュアイ みたい てる 画 すげ ー 良い 初っ端 期待 高まっ. 他 結構 映り 込み 利用 ショット 後 あざとい 感じ 腹いっぱい あんな カッコ いい 一個 良い. 入学式 シーン 主人公 シノ 自己紹介 番 迫っ 来る 芝居 すげ ー 良く こっち 苦しく 息 詰まり そう 良い 芝居 色々 考え させ. ただ 担任 マジで クソ 野 朗 って 思っ 新米 設定 知ら 察し やれ よ. 他 シーン わかっ 様 勇気 自分 なんて 上っ面 だけ 台詞 辟易 そんな 全部 クソ っ たれ だろ オレ もう 次 日 保健室登校 シノ 強い. カヨ 家 走っ 逃げ出し シーン 海 方 走っ っ 砂浜 座り込む 作者 思惑 透け 見え 帰り道 設定 仕方 結局 立ち上がっ 違う 方 走っ っ 絶対 海 走っ っ た方 ロケーション 的 映え ー 画 エモい わかる 都合 良い 方 誘導 てん 見え 観 てる 側 ヤレヤレ かて 冷める よ ね もちろん 漫画 含め すごく 和製 青春 モノ ありがち シーン. 原因 わからん あんな 主人公 商店街 真ん中 しゃがみ 込む 様 目立つ 行動 出る だろ ？ 演出 相まって 漫画 っぽい 構図 原作 通りな かな ？. 鼻水 垂らす 泣き 芝居 全部 すげ ー 良かっ もっと カメラ 揺れ 良かっ. ラスト ライブ 歌う シーン 痛い 感じ 良かっ クライマックス シノ 乱入 おいおい マジ よ スゲー 喋る 急 って 思っ Nirvana 知っ シノ 強い. 全体的 誰か セリフ 言う 待ち 生じる 世界 どこか RPGゲーム プレーヤー ボタン 押さ 次 セリフ 行か 感覚 似 主人公 キャラ キャラ ある程度 待つ わかる 全体的 やっぱ 漫画 っぽかっ. 男役 芝居 演出 共 最高 自分 おそらく あの男 様 立ち回り ティーン しまう 猛省 共に 見 痛かっ. 今回 色々 勉強. Oasis ともかく Bob dylan Nirvana 聞く ヤツ あんな ダセー 曲 るかな ？. smells like teen spirit 歌詞 様 映画. Gibson ギター 出所 だろ 全く 存在 謎 父親 譲り受け 物 とか ？ 原作 Gibson なんだろう 高一 Gibson 何らかの 理由 はず."}, {"rating": 4.1, "content": "馬鹿 てる 自分 いちばん 馬鹿 てる 自分 笑わ てる 見 てる そう 感じ てる 自分 だって 高校1年 4月 人生 トップレベル キツ ツラさ 生々しく 吐き そう いつのまにか 僕 志乃 オリンピック 代表選手 試合 観 てる 似 気持ち 応援 よ 欅坂46 平手 ちゃんと 長濱ねる ライク ルックス ふたり めちゃめちゃ 推せ ブルーハーツ 青空 ミッシェル 世界の終わり 歌う 静岡 女子高生 最高 すぎ もっともっと プッシュ いいんじゃない 思う くらい 傑作 でし よ."}, {"rating": 3.7, "content": "足立紳 脚本 鑑賞. みんな まっすぐ もがい てる. 言葉 傷つけ 志乃. 言葉 傷つけ カヨ. 言葉 交わそ ふたり 傷つけ 菊池. 会話 って 当たり前 けど. 言葉 伝える って なんて むずかしく 罪深い 行為 なんだろう. 分かる 分かる. 吃音 じゃなくて おしゃべり. 志乃 カヨ 菊池 自分 重ね 見. 集団 うまく 染め 自分. もしか たら わたし って 浮い てる ？ みたい 感情 人 感情移入. よく 想像 やす そう 展開. 吃音 歌 上手く みんな 圧倒 でしょ ？ 的. いい 意味 裏切ら 続け けど 現実 だろ そんなに 上手く 好転 よ なぁ … 展開. ラスト 2年生 彼女ら 少し 驚き. 先生 対応 ひどく 見える けど 理解 高校 一年生 志乃 まだ 難しい よ なぁ 酷 よ ね. 志乃 黙っ たら 可愛い 子 のに ぐしゃぐしゃ 泣きじゃくる 姿 グッと くる. 時々 アイドル PV ？ って 思う キラキラ 映像 流れる けど. 監督 乃木坂 PV 撮っ きた方 ね … 腑 落ち."}, {"rating": 3.7, "content": "必至 言葉 紡い 伝えよ 努力 伝わら もどかし. 語ら ただ 隣 歩い だけ ただ 隣 座っ だけ 伝わっ くる 伝わっ しまう 苛立ち. 難しい よ ね. 朝焼け 港 面し バス停 美し 彼女たち 傷 痛々しく 感じ させる. 大人 だって 難しい よ ね. 正直 大人 対応 酷い …。 最初 思っ 確か 吃音 ある程度 知識 それなり 対応 かも しれ けれど. 座席 客観的 見 てる 大人 批判 的 がち けど もし 自分 たら 声 かける だろ 考える とっても 難しい 問題. 個性 強い 子 教室 必ず 1人 思う 私自身 小 中高生 頃 思い返す その子 奇異 目 向け 分け 隔て 接する 思う … 今 だって 変わら. 頭 分かっ いざ 目 前 現実 同じ 事 起こる 難しい よ なぁ. 友達 相談 さえ 相手 傷つけ 相手 望む 勇気 付ける 返答 出来 いつも 心配. それなのに そんな 困っ 子供達 見 触っ 撫で 癒し あげれ いい なんて 分かる わけ. 逆 傷つけ しまう 一番 怖い. そう 考える 助け あげ たい 気持ち だけ 空回り 大人 行動 理解 気. 少年少女 間 だけ 大人 子供 いや 人 人 間 生まれる お互い 分から そのため 起こる 意図 ぬ 傷つけ 合い 描か すごく いい. ラスト とっても 前向き. 大丈夫だよ 君は君だよ そっと 勇気 付け くれ."}, {"rating": 4.5, "content": "観 行っ よかっ 歌 シーン ジーンと 来る つらく けど きっと 観."}, {"rating": 4.0, "content": "やっと 観 まし. すべて 愛 おしい 思える あたり 少し 大人. いい 映画 なぁ. 割と 冒頭 けど 山田キヌヲ 先生 勇気 出せ 世界 変わる よ 頑張ろ って 言葉 本当に そう けど 理解 きれ 16歳 って とても リアル あ 映画 好き って."}, {"rating": 4.0, "content": "原作 未読. 志乃 加 代 菊池 かわいそう. 百合 男 挟まる な！ 思っ ちゃっ けど それでも 仲間 入れ ほしい って かんじ がよく 出て 泣き そう まし."}, {"rating": 3.8, "content": "原作 知ら 鑑賞 二人 女子高生 キラキラ 眩しい 〰 ️ (^ω^) ザ 純粋無垢 感じ 大きな 山 青春ストーリー 心地好く 鑑賞 まし 高校生 時代 メチャクチャ 想い だし 鑑賞 娘 どう てる なあ 考え まし (^ω^) ラスト どう ？ もう少し 知り たい ❗ 歌声 もう少し 聴き たかっ なあ (>_<) 途中 4点 ちょっと 減点 まし (^_^ゞ."}, {"rating": 3.3, "content": "やさぐれ 孤高 女子高生 演 たら 右 出る 者 蒔田彩珠 目当て 安定 演技 ずっと 観 たい. 作中 吃音 音痴 自分 的 英語 喋る 時 置き換え ぱ 容易 共感 範囲 評価 しまう 怖 踏み出さ わぁ やっぱ ダメ 黙っ とけ みたい. それにしても 学校 先生 緊張 済まさ 謎 専門家 かかる とか はやり 尽くし 後 かしら. 2人 仲良く キラキラ 映像 綺麗 うっとり. 男子 描き方 雑 勿体なかっ ぽっと出 土足 踏み込ん 居座る 感じ ちゃっ 本当は 気の毒 だろ けど 尺 問題 かも 自分 内 思い遣り 力 フル 稼働 子 感じ 結構 リアリティ のに なぁ. 終盤 演説 歌う なけれ シチュエーション 不自然 過ぎ ？ 舞台 袖 教室 いいじゃない ？."}, {"rating": 4.7, "content": "心 チクリ 刺さり 続ける 感じ. 共感 シーン 多かっ ラスト 好き. 監督 見せ たい 画 存分 映さ 綺麗 シーン 多め けど もう少し 生々しく いい かも しれ どうしても 綺麗 話 思え しまう けど 本当は リアル あまり 描か 話. それにしても 押見修造 作り出す 内面 描き方 天才 改めて 思い 映画 反映 脚本家 見事."}, {"rating": 4.5, "content": "うまく しゃべれ 新入生 教師 どうして こう 無神経 でしょ 生徒 しょうが けど まだ 子供 無遠慮 大人 思いやり 仮面 被っ 近寄っ くる 図 本当に 醜い なぁ. 志乃 加代 ストリートライブ 本当に 心 踊っ 目 前 歌っ たら たぶん ずっと 聞き入っ だろ なぁ. 予定調和 じゃ 終わり 方 好き でし."}, {"rating": 3.8, "content": "新しい世界 見える 入口 立つ 踏み込む 前 世界 方 自分 入り込ん くる 自分 足枷 しまう 劣等感 安住 感 そのまま 方 楽 傷つく 傷つける 闘う しか 独り 大好き 友達 信頼 人 こそ 言っ ちゃ いけ. 最後 全部 持っ いっ けど もう 一つ くらい 志乃 感情 吐き出す よかっ 設定 見え 方 済ませ しまっ. 萩原利久 本当に よかっ 感情 絞り出す 出 しまっ 巧 く 料理 感じ 芸 達者."}, {"rating": 4.2, "content": "吃音 多少 対人恐怖症 きらい 自分 高校時代 バンド 好き 大学時代 どこか 空気 読め 友達 後者 友 意識的 避け. 本作 志乃 考え うまく 言葉 だけ 女の子. 段差 埋める 担任 投げつける がんばろう 慣れれ いい 言葉 優しさ ナイフ 突き刺さる. 人間 誰 しも 普通 駄目 ？ 吃音 限ら 空気 読め 音痴 個性 受け入れる 改めて そんな 直球 ストレート 投げつけ."}, {"rating": 3.0, "content": "志乃 加 代 心 開い 瞬間 とか 加 代 前 普通 女子高生 いれる 気づい 瞬間 とか 一つ一つ 瞬間 特別 感じる 桐島 みたい 青春 作品 けど わかる って シーン 多く 感情移入 まくっ 劇中 歌 選曲 良い."}, {"rating": 3.5, "content": "志乃 終始 可愛かっ. 鼻水 垂らし 可愛かっ. 安定 百合 加減 最高 でし. 傷つく ぐらい たら 知ら なきゃ よかっ. なんて もう 告白. 終始 志乃 可愛い〜 頑張れ. 癒さ つつ 応援 しまう 作品 でし. クラス 男の子 浮き 方 妙 リアル. 最高 でし 最後 みんな 仲直り. ハッピーエンド 所. 押見 先生 作品 感 好き."}, {"rating": 3.4, "content": "志乃 みたい 子 友達 なー って 思い 見 まし. それにしても 南沙良 すごい. 演技 うまい. 将来 売れ 時 絶対 使わ やろー 思う."}, {"rating": 4.0, "content": "辛い 過去 だからといって ずかずか 踏み込ん じゃ ねぇ よ てめぇ 身の上 とか 知っ こっち ゃねぇよと 思っ しまう しの よ 誰 邪魔 欲しく 逃げる ゆわ 今 味わっ 苦しみ そう 簡単 抜け出せ よ お互い 分かっ しんどい. 中盤 文字通り 画面 キラキラ ふたり 青春 しの かよちゃん 顔 見 笑顔 歌える このまま 一生 続け いい 叶う はず ベタ 思い つつ 望み 通り ベタ ラスト じゃ けど コンプレックス 弱み 向き合っ 受け入れる 確か ひとつ 到達 点. それにしても こうゆう 映画 出 くる 大人 って ほんま どう しよう なさ すぎ 今回 先生 親 がわり 絶望 的 ツラ. 蒼波純 まさに 天使 立ち回り. そう いえ KY って 死語."}, {"rating": 4.0, "content": "最後 加代 歌. 志乃 叫び. 込み上げ 爆発 ー 涙. 言葉 上手く 出来. 苦しい. 嬉しい. 楽しい. 沢山 伝わっ きた. 吃音症. 詳しく 知ら. 受け取り 方 大切さ 加代 学び まし. 良かっ ◟ ̑ ◞ ̑."}, {"rating": 3.8, "content": "英国王のスピーチ 同様 吃音症 主人公 けれども 個人 スポット 当たる 桐島 部活 辞める って よ 的 青春 劇."}, {"rating": 4.0, "content": "志乃 役 南沙良 切なく いたいたしく 志乃 演じ おら まし ね. 苦しく まし. 個人的 加 代役 蒔田彩珠 印象 素晴らしかっ. 彼女たち 今後 期待."}, {"rating": 4.3, "content": "なんで そういう 言い方 ちゃう やきもき けど 誰 しも 側 み たら そんな 不器用 面 よ ね どっ かしら."}, {"rating": 3.4, "content": "ディスコミュニケーション 誰 起こる コミュニケーション うまく いか うまく 行か けど 包み込む 救い 多い 実は もっと 多い 思う."}, {"rating": 3.5, "content": "がんばれ がんばれ って すごく 思う. だけど 後 どう 処理 だろ っていう なんとも 言え 不自然. 男の子 1番 リアル 気. 見 後悔 けど 特別 人 勧めよ."}, {"rating": 3.0, "content": "口コミ 良く 期待 だけ あまり 好き 映画 イマイチ 人 仲良く 時間 かかる 人 馴染む 苦手 思っ 作品 登場人物 全く 感情移入 コンプレックス 私自身 あまり 考え なのか よく わから. キャスト 熱量 圧倒 あと ブルーハーツ 青空 以前 好き 好き."}, {"rating": 4.0, "content": "大島 志乃 岡崎 加代 菊池 強 3人 青春 痛み 巧み 描く 作品. 大きな 要素 大島 志乃 吃音 一 度 作品 中 吃音 単語 登場 克服 す べき 病気 障害 じゃ あくまで 不便 個性 描か 加 代 音痴 菊池 KY 同じ 正しい わから けど 僕 心地 よかっ. 誰 しも 自分 要素 他人 馬鹿 経験 きっと だろ 大小 差 ど 心 痛み 残っ はず 逆 他人 馬鹿 しまっ 痛み 同じ だろ. 作品 両方 痛み 詰まっ 3人 それら 真っ向 向き合う 3人 真摯 向き 合い方 胸 打た. 誰 共感 痛み 真っ向 向き合う 怪我 原因 石ころ 取り除く 怪我 痛み 抱え 自分 見つめる 見つめ いっ 痛み 消える わけ じゃ. 痛み こそ 青春 自分自身 作る 大切 一 部分 思っ 痛み 痛み 要因 決して 悪い じゃ 向き合う 大切."}, {"rating": 4.0, "content": "映画館 映画 観 あと まっすぐ 家路 つか 余韻 浸り 夜 街 ふらつき たい. 志乃ちゃんは自分の名前が言えない そんな 映画. 強引 進行 服飾 ロケ地 時代 感 詰め込み 甘 正直. 映画 伝え たい 考え さして 重要 問題 気づく だろ."}, {"rating": 3.5, "content": "ナイス 鼻水. 友達 コミュニケーション 前 進める けれど 友達 一緒 歩む 本人 にとって 最適 解 言え かも しれ."}, {"rating": 2.0, "content": "高 評価 過ぎる. 強引 話 運び. ツッコミどころ 多 すぎる. 演出 不愉快 箇所 多数. キャラクター 好き なれ 中途半端 誠実 鬱陶しい ぐらい 短絡 的. 撮影 キレイ ショット 目立つ. 良い 点 話 運び 合っ 違和感 しか. そんな キレイ 撮る ？. そりゃ 美しい 映像 映画 支える 大 部分 雰囲気 撮っ 印象 しまい まし キラキラ 青春 だけ イタい 彼ら 青春 ？."}, {"rating": 3.5, "content": "吃音 （ 言葉 映画 中 出 こ ） 少女 志乃 高校 入学 うまく 自己紹介 出来 浮い しまう そんな 志乃 吃音 笑わ 対等 接し くれ 加代 加 代 ミュージシャン 目指し 致命 的 音痴 歌 つっかえ 歌える 志乃 歌声 気に入っ 二人 バンド 組も 誘う 二人 文化祭 出る 練習 重ねる クラス お調子者 菊池 二人 バンド 混ぜ ほしい 近寄っ 志乃 加 代 関係 崩れ 始め …. 青春 上手く いか もどかしく 辛く 伝え たい 一生懸命 姿 とても 美しく そんな 爽やか ラブコメ リアル 高校生 青春 どこか やはり 重なる 部分 多く 共感 部分 多い 映画. 志乃 心 許し 慣れ くる 徐々に スムーズ 話せる くる 家族 言葉 つっかえる 加 代 普通 話せる くる タイミング 二人 関係性 合わせ 吃音 ひどく そんな 吃音 具合 繊細 高校生 内面 描か リアル 感じ. 文化祭 ライブ 成功 わけ 志乃 吃音 治る わけ 間違い 他人 自分 真正面 逃げ 向き合っ 志乃 成長物語 コミュニケーション 希薄 現代 高校生 刺さる 部分 違い 勇気 もらえ 映画."}, {"rating": 3.5, "content": "最初 場面 ショック すぎ 映画 没頭 スマホ 昔 設定 思う 現在 学校 たら 教師 得 吃音 生徒 発達障害 生徒 対応 罪 すぎる そんな 事 もう ひとつ 集中 なぁ 路上ライブ シーン 美しかっ ラスト 好き けど 主人公 文化祭 訴え なけれ 状況 社会 なくさ なけれ. あと 監督 プロデューサー 舞台あいさつ けど 映画館 側 もう少し 盛り上がる やら 気の毒 思え."}, {"rating": 3.9, "content": "2018年 劇場 75作品 目. 志乃 最後 叫び. 映画 全て 物語っ. 一生懸命 夏休み 返上 歌 練習. まし 結局 文化祭. お披露目 出来 じ まい 言う. 一夏 親友 加代 過ごし 事. 意義 経験 こそ. 志乃 成長 キッカケ. 訳 多分 人前 歌え でしょ. . 菊池 君 介入 歯車 狂っ いく. 様 何だか 嫉妬心 表れ 加代. 志乃 にとって 初恋 人. 思っ しまい. 単に 2人 世界 志乃 全て. でしょ ね. 変 混ざっ 超 違和感. 蕁麻疹 拒否感 反応 みたい. ラスト 三者三様 切ない けれど. 志乃 ありがとう である 意味. 救わ でしょ. 志乃 感情移入 出来る 出来. 映画 受け止め 方. 変わっ くる かも しれ ませ. ちょっと 頑固 者 感じ ませ ？. 担任 教師 何だか 最初 だけ. お母さん 今 そんな チラシ. 持っ たら 駄目 駄目. 親友 加代. ホント 素晴らしい 人 思い. 誰 志乃 事 すごく. すごく 思っ くれ. 最後の歌 やっぱり グッと. 歌 上手く まし よ ね ？. 映画 舞台 沼津. 舞台 設定 良かっ 思い. やはり 青春映画."}, {"rating": 4.2, "content": "志乃ちゃんは自分の名前が言えない. なかなか 傑作. 悩ん 鑑賞 作品 基本的 ハズレ むしろ 想像 超える 傑作 多い. 迷っ たら やっぱり 鑑賞 す べき なー. 不器用 すぎ 痛々しく 苦し すぎ それでも こんなに 輝い 美しく 見届け たい 思える 青春 ひととき そうそう. 人 誰 しも 何かしら コンプレックス 抱い 生き 思う コンプレックス あらゆる コミュニティ 中 誰か 仲良く すら たら 自分 夢 邪魔 たら どう だろ. 何で 自分 だけ って どんどん 自分 作っ 壁 闇 陥っ しまう 人 関わっ 辛い 想い たく 思っ しまう. 今作 そんな コミュニティ 中 うまく 生き いけ コンプレックス 抱い 不器用 3人 物語. 大島 志乃 （ 南沙良 ） うまく 話せ 原因 わから 症状 悩み 岡崎 加代 （ 蒔田彩珠 ） 将来 アーティスト たい のに 音痴 悩み 菊地 強 （ 萩原利久 ） 極度 空気 読め 人 距離 詰め 方 わから 悩む. 誰 友達 自分 殻 閉じこもっ 学校生活 送っ. いじめ わけ 悪者 わけ それでも どうしても 同質 同士 仲良く 学校 コミュニティ 中 合わせ 自分 動か 異質 思わ 友達 孤独. ある程度 仕方. そんな 中 きっかけ 志乃 加 代 出会い しの よ デュエット 組む. 勇気 振り絞っ 行動 志乃 人 毛嫌い 加代 志乃 受け入れる 生まれ デュエット. お互い 少し 変わる 生まれ. デュエット 会う 理由 生まれ 志乃 加 代 音楽 どんどん 距離 縮まっ いく. 今 中 こもっ 2人 2人 こそ 外 出 瞬間 まず 1回目 涙。. 2人 奏でる あの素晴らしい愛をもう一度 よすぎ ずっと 聴い たかっ. あんな よい 歌 っけ …. まさかの 大好き ミッシェル 世界の終わり 流れ 青空 流れる. 最高 展開. このまま 2人 いい ずっと 仲良く 欲しい 願っ 空気 読め 菊地 入っ くる. 菊地 悪気 おもしろい 思っ 言っ てる だけ …。. 空気 読め 性格 中学 いじめ 高校 友達 菊地. 苦しん 一人 志乃 加 代 受け入れ 3人 バンド 組む. 菊地 入る 話せる 菊地 加 代 趣向 合う どんどん 仲良く いき 置い けぼり くらっ 感じる 志乃 人 関わら 決して 感じる 痛み 苦しみ 味わう. 一種 嫉妬 仲間外れ 感覚. そんな ついに しの よ 逃げ しまっ 志乃. それでも 逃げ 最後 文化祭 一人 音痴 自分 闘っ 加代 感化 自分 名前 隠し 想い みんな ぶつける 叫ぶ 志乃. 加 代 表情 温かく 美しく 綺麗 すぎ 瞬間 涙 溢れ. 志乃 加 代 デュエット 心 底 聴き たく. 小さい 殻 かも しれ 志乃 加代 にとって とてつもなく 大きな 殻 自分 破っ 瞬間. 伝わら 伝え いって 思う 大事. 今作 対比 状況 難し しっかり 表現 印象的. 広大 広がる 海 狭い コミュニティ 学校 綺麗 淀み 情景 闇 抱え 生きる 志乃 加代 強 仲良く クラスメイト 一人 過ごし 志乃 加代 強 強 性格 志乃 性格. 中 情景 美し 綺麗 彼女ら 痛々し だけ 美し 綺麗 輝かし 呼応 夜 暗 志乃 加 代 状況 うまく 表さ. P.S.. 主演 2人 演技 とても よかっ. 南沙良 蒔田彩珠 南沙良 幼 子 われら 生まれ 蒔田彩珠 是枝 監督 映画 坂元裕二 脚本 ドラマ よく 見 注目 けど とんでも 演技 よかっ. もっと 2人 主演 作品 観 たい 今後 注目."}, {"rating": 4.0, "content": "志乃ちゃんは自分の名前が言えない. 惡の華 ぼく 麻理 中 血の轍 押見修造 自身 もつ 吃音症 経験 もと 描い 漫画作品 実写 映画化. 原作 漫画 まず リアル 過ぎ 凄い 映像 化 って けれど いいんじゃない 喋れ なす ぎて 漫画 症状 重かっ 気 けれど けっこう 再現度 高め 漫画 あんまり 語ら 菊地 深く 掘り下げ まぁ 賛否 かも ね 加 代 原作 以上 良かっ かも 主演 2人 加 代役 蒔田彩珠 最近 ちょいちょい 目 けれど 推し いこ いい 演技 よ ね 志乃 役 南沙良 吃音 演技 って すごい 難し そう けれど しっかり こなし てる 思い. 原作 知っ てる 思い出し 先行 泣き そう 良く よ ね （ × 泣き そう ○ 泣い ） 音楽 いい タイミング 流れる 劇中歌 選曲 良い よ ね ブルーハーツ ミッシェル. 俺 吃音 じゃ けれど 話す 凄く 似 コンプレックス 持っ 全部 理解 原作 読ん 結構 グサッと 来 けれど そうじゃない 人 どう だろ 吃音 じゃなくて コンプレックス 抱える 人 共感 出来る 多い 思う そういう 抱え 人 気持ち 知る よい 思う ぜひ 映画 原作 いい 観 ほしい. 本当 自己紹介 とか マジ 地獄 しか そんな 俺 ライブ MC ふつう 出来る 不思議."}, {"rating": 3.9, "content": "青春 × コンプレックス ＝ エグ オブラート 包ん でる けど 地味 エグ. ガチガチ 力 入っ 志乃 肩 深く 深く 俯く さま 泣き顔 キツ かっ. 原作 未読 他 方 レビュー 原作 結構 キツイ ？ 押見修造 ね. 途中 とんでも 傑作 … 思っ 観 けど どうしても 某 キャラ 好き なれ … 君 気持ち 分かる けど さー って 原作 あのまま ？ そこで 少し だけ 自分 気持ち 不快 さざ波 ね … すみません …. 主役 2人 本当に 素晴らしく 南沙良 恥ずかしながら 初見 でし これから 追いかけ いき たい. あと 挿入歌 よかっ なー ミッシェル 好き よ."}, {"rating": 4.0, "content": "共感性羞恥 塊 映画 原作 時点 すさまじかっ けど 実写 アップ 主人公 役 南沙良 とんでも デビュー 時 橋本愛 通じる かわい 持ち 痛烈 体当たり 演技 思わず 大声 ほっとけ 叫び たく そんな 感じ とにかく 落ち着い ミッシェル 始め 劇中歌 見事. 人生 プラスマイナスゼロ って 言う 奴 決まっ プラス 奴 球磨川禊 めだかボックス."}, {"rating": 3.8, "content": "押見修造 漫画 原作. 結構 忠実 原作 再現 てる 原作 単行 本 一 冊 だけ 短編 んで 他 漫画原作 様 良い とこ だけ つまん 的 感じ. 最後 ジュース ありがとう 観 方 救わ."}, {"rating": 3.8, "content": "かしこ 思い当たる 痛み. 学生 生活 って 自分 居場所 作る のに それなり みな 必死 気. 映画 観 楽 なる子 じゃ だろ 学生 限っ 話 じゃ かも. 終盤 唄わ 魔法 って 歌 めっちゃ いい 曲 カラオケ 入れ ほしい 唄い たい."}, {"rating": 4.0, "content": "だいすき。. 足立紳 脚本 蒼 波純 め あて み けど. しの かよの ほんと ふたり 世界. しの かよちゃん 気持ち 痛く 甘く. ふつう たい しの. ふつう させ くれる かよちゃん 特別. そんな 知っ たら. かよちゃん だけ よく ちゃう よ なー って. かよちゃん もし ちゃんと. 素 だろ. 文化祭 自分 持ち つつ しの 求める 感じ ぎゅっと. 応え のち ゃんにもぎゅってなった. 百合 じゃなくて 女子 特有. 親友 一体に たい 感じ いい. そういう 最高 よ ね. ずん たんいつ くる 思っ たら. 最高 かたち 登場 ほんと 最高."}, {"rating": 3.8, "content": "志乃ちゃんは自分の名前が言えない. 思春期 繊細 心 もがき どことなく 百合 感 漂う 淡い 友情 眩しい 青春 主演 南沙良 × 蒔田彩珠 抜群 存在感 ２ 人 関係性 思春期 そのもの 逃げ 続け 自身 別れ 告げ 殻 打ち破る 予定調和 着地 鋭い 現実 照らす 未来へ 柔らか 光 感じ."}, {"rating": 3.5, "content": "結構 絶賛 声 多い 個人的 微妙 … かなり モヤる 所 まし ちょっと 前 日本 青春映画 良い 出来 言葉 贈っ かも しれ ませ 動画配信サービス 発展 海外 素晴らしい 青春 ドラマ 時差 見れる 現代 言葉 褒め 言葉 ませ. まず 良い 挙げる 主演 二 人 演技 良かっ 思い 加 代役 蒔田彩珠 良かっ 最後 コンテスト 歌 超絶 下手 子 必死 練習 だろ なぁ 努力 垣間見 える 下手 加減 良かっ 画 青春映画 っぽい 瑞々し 溢れ フィルム 仕上がっ 思う 点 十分 及第点. だけど… 悪い 点 原作 漫画 同じ なのか 分から 原作 漫画 批判 含む かも. ① 菊池 悪 面 あまりに 書か 二人 百合 関係 見 たい のに 男 割り込ん くる 鬱陶し 的 感じ 凄く 押し出さ 気 けど 前 志乃 浴びせかけ 言葉 残酷 最低 すぎ ドン引き 一応 謝る けど 謝罪 ゼロ 点 事情 言い たい みたい けど 描写 不足 過ぎ. ② 菊池 駐輪場 志乃 かける 言葉 あまりに 酷い しかも 言葉 立ち直る きっかけ 要因 一つ 見え しまう 邪悪 無邪気 キャラ 許さ 事 じゃ ねぇ ぞ. ③ 結局 志乃 努力 殻 破る 事 物語 集結 いく クライマックス いい けど 段階 周り 奴ら 邪悪さ 目 逸らし すぎ 担任 含め 分かっ あげよ 気 ？ 主人公 って 言え そう けど 学校 環境 劣悪 思い まし. 志乃 冷たい 社会 いけ そう 思い 自己責任論 唱える 輩 観 欲しく そんな 映画."}, {"rating": 3.6, "content": "原作 知ら あらすじ 読ま 前 情報 ほぼ ゼロ 鑑賞. 以前 ポスタービジュアル だけ 見 なんとなく 気 作品. ビジュアル 夏 たら 観 たく 自然 あふれる 地方都市 爽やか 青春 系 だろ なー. 大変 申し訳ない けど 監督 両 主演 方 存じ上げ スタート. 高校生 コミュニティ 巻き 起こる 切ない けど 少し 爽やか 酸っぱい 青春群像. 彼女たち 自分 年齢 的 ダブルスコア けど それでも 共感 部分 多く 生まれ 時代 関係 10代 頃 抱え 想い 葛藤 重ね 見 作品. かよちゃん 役 子 とても 良い. クール ドライ 雰囲気 持ち つつ 実は 本人 想い 抱え 志乃 出会い 光 射し 陰っ 芯 強く ブレ. 個人 的 骨格 好き. （ 変態 的 意味 骨格 良い なぁ って 思う 方 たま 出る 鼻 口 形 ）. 今後 注視 いき たい 女優. 逆 マイナス 終盤 体育館 シーン. 後半 部分 ちょっと 演出 やり 過ぎ なぁ 思っ. 志乃 迫真 演技 泣く けど 花粉症 ？. ぺぺ ローション 仕込ん ？ って くらい 鼻水 すごかっ. 花粉症 大丈夫 ？ って 心配 気持ち 起き ちゃっ ちょっと 集中力 削が. （ 志乃 悪い 自分 悪い … ）. 映像 良い 意味 至って シンプル. 新進気鋭 監督 撮 監 余計 画 作り ストーリー 壊す 場合 そういう 意味 素朴 街 素朴 少女 ちょうど 良い."}, {"rating": 4.5, "content": "切なく 痛々しく. 1人 ずっと もがき 観. 映像 綺麗 俳優 すごく いい."}, {"rating": 4.2, "content": "仕事 お世話 監督 作品 やはり 人 心 輝き 丁寧 描く 素晴らしい 長編 作っ 頂き たい."}, {"rating": 3.5, "content": "15歳 女優 好き 表現 たら ロリコン だろ （ 多分 そう だろ ）. 蒔田彩珠 女優 知っ 大好き ドラマ 重版出来！ まだ 子役 言っ いい 年齢 思う けれど 他 俳優 まったく 引け 取ら 重み 備え 目 離せ. 役どころ 良く ドラマ 全体 クライマックス 近い 出 幸運 だろ けれど 一人 画 もたせる 並大抵. 正直 言っ しまえ 本作 タイトル 想像 つく 物語 あまり 興味 押見修造 らしい フェティッシュ 雰囲気 中 放り込ま 蒔田彩珠 観る 足 運ん. 結果的 思惑 通り 楽しむ 一方 志乃 役 南沙良 とても 良く 実 2人 ほぼ 映画 魅力 牽引. MV CM 撮る 監督 らしく 音楽 乗せ インサート ショット 重ねる シーン 2人 とても 青春 的 時に 百合 的 撮ら 見応え. 原作 比べ 日常 丁寧 描い ともすれば 中だる むところを 逆 2人 魅力 おかげ 作品 底上げ シーン. 吃音 自分 経験 けれど 僕 40歳 くらい 軽い チック 出 始め 自分 どう しよう 感じ なんとなく わかる. 原因 わから 脳 直接 筋肉 命令 イメージ. 止め たい 自分 止まら 指令 ちょっと 二重人格 気分 味わえる. 朝 夕方 出る 傾向 ストレス 関係 思う. ちょっと 止まら 時 諦め しばらく 目 瞑っ リラックス しまう 一番. 僕 まばたき 増える とか 鼻 鳴らす とか 咳払い 程度 軽さ いい 大人 付き合っ いく 難しく. プリズナーズ ジェイクギレンホール 演じる ロキ 刑事 ちょっと そんな 感じ （ あんなに かっこよく ）. 中学 高校 くらい 子 にとって 死活問題 だろ. 僕 子供 頃 喘息 ひどく 死にかけ 吃音 なんか 比べれ 大した だろ けれど 僕 場合 分かり やすく 病気 誰か いじら コンプレックス 小さかっ もしか たら 逆 ラッキー かも しれ 映画 観 思っ. どちら せよ 親 大変 たろ けど. 学校 少なからず そういう 子. 薄毛 とか 小人症 とか 知的障害 とか いろいろ. 今 社会 どうしても 目立っ しまう けれど 誰 得手 不得手 わけ 病気 欠損 もちろん 例えば 運動音痴 とか 不器用 とか 暴力的 とか 本来 的 そういう 特徴 違い わけ. 欠点 特徴 捉える べき 社会 もちろん そう なれ 最高 思う 人間 こそ 成し遂げ かも しれ けれど 最近 ちょっと 逆行 気 だから もしか たら 欠点 って 言っ しまっ 方 フラット ちょっと 思っ. もう少し IT テクノロジー 進め あたり 価値観 変わる 気 ものすごく 期待. 例えば 盲目 人 付け 目 目 見た目 人 健康 気分 見分け とか 人 車 動き 予測 とか 検索 機能 すごい とか 人間 目 以上 機能 備わっ たら 盲目 人 方 健常者 有能. 義手 義足 そういう たくさん 想像 ワクワク 未来. 志乃 周り 攻撃 保護 影響 受け 自分 欠点 （ 思いこん 部分 ） ばかり 目 向け しまい 他人 コミュニケーション 恐怖 結果的 能力 人 低く しまっ. 得意 頭 回ら. まさに 負 スパイラル だろ. これだけ 多様 化 時代 普通 みたい 概念 もっと 無くなっ いい 気 学校 親 だけ 求める 酷 だろ. 生産性 やら 効率性 もてはやさ 社会 多様性 効率 悪い 普通 目指す 当然. だから 多様性 こそ 価値 僕たち 示し 実現 なけれ. そうして 初めて 教育 子育て 分野 浸透. 吃音 じゃ たら 漫画 家 なれ 言う 押見修造 特徴 こそ 自分 作ら 人 違う 特別 存在 なれる. こそ 価値 そういう 空気 できれ いい. 蒔田彩珠 演じる 加代 出会い 初めて 自分 長所 向き合う 知っ 志乃 簡単 いか 成功体験 いつか 花開く だろ. 加 代 フラット 僕たち もっとも 身 つける べき 能力 ひとつ. 感情 思い込み 支配 いけ. 全て 振り切っ 歌い 切る 姿 死ぬ かっこいい 必ず 身 つけ たい 本当 強. ところで 作詞 って 難しい. 先日 ありがたい 経験 もらっ けれど 広告 歌 ゼロ 作る 自分 無理 良く わかっ. あの素晴らしい愛をもう一度 青空 劇中歌 魔法. どれ すごい."}, {"rating": 3.9, "content": "似 テーマ 聲の形 辛く 感じ 吃音 言葉 コミュニケーション まったく 取れ 訳 けど 上手く 伝え ストレス 相当 思う 劇中 流れる ブルーハーツ ミシェル 曲 あの素晴らしい愛をもう一度 等 映画 内容 合っ 泣ける あえて ハッピーエンド 訳 だろ ？ 舞台 沼津 いい 街 ね."}, {"rating": 3.3, "content": "今年 邦画 青春 モノ 豊作 なぁ ‥. 洋画 対抗 こういう ジャンル 形 見え 気 間違っ 少年漫画 原作 アクション 思わ 悪しからず …。. 吃音症 周り 全く 馴染め 女の子 大島 志乃 （ 名字 母音 ポイント ） ちょっと 無愛想 音楽 好き けど 音痴 女の子 岡崎 加代 2人 少女 （ お調子者 空気 読め 男子 菊池 ） 織りなす 青春ストーリー. 自身 吃音症 原作者 一巻 原作 漫画 沿っ 物語. 後半 少し 異なっ ほぼ 同じ （ おち ○ ち ○ 件 因みに 原作 上記 文字 書い 作者 奥様 ）. 最後 好き けど 申し訳ない 思い つつ 吃音 シーン ばかり ちょっと 嫌 なっちゃった … あれだけ あ あ あ あ … って 出 くる 邦画 呪怨 伽 倻子 くらい しか 知ら. 加 代役 蒔田彩珠 （ まき あじ ゅ ） なんか すごい 気 んで 調べ ちゃっ ？ 猫は抱くもの 出 てる じゃん ？ 縞 三 毛 ？ どんな っけ ？ （ 苦笑."}, {"rating": 4.0, "content": "すごく すごく 繊細 切ない 物語 主役 二人 演技 ものすごく 深く 刺さる 青春映画. 平均 届か 人 普通 持ち合わせ 人 学校 社会 残酷 いろいろ 思い出し 痛く ジワっと 泣い ヒリヒリ しみ ......。. 言葉 知識 なんか じゃなくて ただ 心 人 人 誤解 理解 たら 良い のに ね 涙 溢れる 願い あっさり 叶え 良い のに 励まし 優しさ だけ 人 救え たら 良い のに ね 助け どころか ざっくり 切りつけ くる ほんと 世界 キツ く 苦しい. 欠け じゃなくて 持っ 埋め 変え 持っ 伸ばせ そもそも 持っ カード 切る どんな 人 少なからず 欠け はず のに 持っ 大きく 目立つ 人 世界 とてもとても 残酷. クライマックス 良かっ エンディング 向け 激流 流れ 好き 終わり 方 好き."}, {"rating": 4.0, "content": "リズ 少女邂逅 今年 自分 好み 少女 二 人 映画 豊作 w. 吃音 何かしら コンプレックス 劣等感 覚え 人 志乃 自分 格闘 日々 とても 痛い 負ける 事 常 知っ てる 応援 たく そんな にとって ようやく 隙間 補い 合える 関係 加 代 出会い 死守 す べき かけがえのないもの けど 抑える 事 慣れ 不安定 心 肝心 時 言葉 一筋縄 いか. そんな 志乃 〝 なんで ！〟 とても 強く 刺さり まし. 冒頭 新学期 シーン 志乃 緊張感 自分 事 迫っ くる ガチガチ 心 解れ いく 自分 事 そんな 応援 たく 南沙良 渾身 演技 とても 瑞々しかっ 泣き シーン 何とも 美しい 加 代役 蒔田彩珠 同様 青春 格闘 眩 素晴らしかっ ロケーション 美し 一層 キラキラ 彩っ まし. 忘れ いけ 菊池 君 存在 良く 悪く 一番 心 掻き乱さ. 青春 筋書き 通り いか ね 面倒くさい けど やっぱり 面白い."}, {"rating": 3.2, "content": "高校生 ピュア 危うい 感じ 凄く 良かっ せっかく 友達 出来 傷つき たく 無い 逃げ出す とても 共感 出来 まし."}, {"rating": 4.0, "content": "早起き カメラを止めるな！ 見 行く 無情 頭上 もう 満席 ー す 声. 呆然 自失 ブラブラ ふらっと 入っ 映画. 思い かけ 超 青春 良 映画 でし. 喋れ けど 歌 上手い 主人公 ミュージシャン たい けど 歌 下手 同級生 友情 描い. あ 主人公 南沙良 って 幼子 我ら 生まれ お姉ちゃん 役 子. 先 有名 かも しれ ませ ね. 出 くる 音楽 90年 半ば 位 設定 ？. かよちゃん 持っ カートコバーン 表紙 ロッキンオン うちに よ 笑. やっぱ ロック とか 音楽 異常 ハマる 人 って 何かしら 心 抱え てる よ ね. 映画 伝え たかっ 事 っていう ハッキリ 分かり ませ でし. 人生 不公平 自分 受け入れよ って 事 でしょ ね ？. ～～～ 多少 ネタバレ ～～～. あえて 言う 菊地 バンド 入り たい って いい 出して 展開 多少 チグハグ 感じ. しの おかしく 菊地 せい だって 完全 明らか しの 大切 すぐ 菊地 やっぱ 辞めろ って 言う はず. なんか 分から ふり 進んで ちょっと モヤモヤ. 基本的 かよちゃん メッチャ 良い 人 天使 けど もしかして 天然 ？) 優し すぎる. 吃音 上手く 喋れ どもっ しまう っていう 原因 わけ 生まれつき 症状 でしょ ？. 映画 見る 限り やはり 精神 的 事 かなり 関係 感じ まし. 改善 策 確立 れれ いい のに 思い まし. かよ 家で サンキュー スムーズ 言え 時 かなり 笑え まし 笑. しの 鼻水 だらだら 垂らし 熱演 非常 グッと 来 まし. 熱い 映画 👍."}, {"rating": 3.9, "content": "志乃 役 南さん ダサ 泣き シーン 腹 くくっ てる なぁ 感心. 学校 はじめ 舞台 沼津 ロケーション 美しく ずるい よ って 程よかっ."}, {"rating": 3.5, "content": "見える 見え 揺さぶら. タイトル 通り 志乃ちゃんは自分の名前が言えない 吃音 言葉 つっかえ しまう. 入学 時 自己紹介 吃音 笑わ しまう 志乃 クール 同級生 加 代 仲良く. 志乃 笑わ 加代 信頼 寄せる 加 代 音痴 笑っ しまう. 吃音 笑わ 言い訳 立つ に対し 音痴 笑わ だけ 壁. 志乃 自ら 他者 欠点 笑っ しまう 存在 傷つく. 本作 とても 繊細. 無知 ゆえ 志乃 無自覚 励まし 追い込む 教師 普通じゃない 過敏 反応 排除 生徒. 親友 取ら 伝え 志乃. 真摯 作品 作ら 伝わっ 来る. 僕自身 ありがとう ござい 言え. たす 言い方 ごまかし. なので 志乃 母音 苦手 よく わかる. 志乃 役 南沙良 加 代役 蒔田彩珠 演技 素晴らしかっ. 二人 無けれ 繊細 説得力 生まれ だろ. 一人 多く 方 見 いただき たい. 欠点 思っ 持ち 方 世界 優しさ 触れ だろ. 欠点 無い 普通 方 普通 銃弾 多く 人 傷つけ 気付く はず. 若手女優 二人 青春映画 素晴らしい 作品."}, {"rating": 2.5, "content": "志乃 喋る 時 毎回 一緒 ドキドキ ＞＜. 些細な 事 心 引き裂か 感じ ヒリヒリ 伝わっ きた. 全編 にわたり 逆光 だらけ. 全編 ぞ シーン キラキラ さよ …."}, {"rating": 3.0, "content": "過剰 さがなく シンプル 青春 加 代 蒔田彩珠 がよく 行間 （ 画 間 ） 埋め まし. 原作 シナリオ わかり ませ 最近 青春 音楽 海 友情 昔ながらの 定石 使っ 物語 最後 シリアス ね. 世の中 ちょっと だけ 変わる 決定的 よく でしょ. てっきり 文化祭 シーン 加 代 調子 っ ぱずれな 歌 途中 志乃 澄ん 声 歌い 入っ 号泣 パターン むちゃくちゃ ベタ ラスト 予想 まし （笑）. https :// www movieimpressions .com entry 2018 07 26 152223."}, {"rating": 4.1, "content": "言葉 円滑 喋れ 障害 吃音症 抱え 学校 馴染め 主人公 親友 交流 を通して 成長 いく 押見修造 原作 漫画 映画化 とにかく 主演 南沙良 蒔田彩珠 演技 素晴らしい 笑顔 怒り 悲しみ 滴り 落ちる 鼻水 美しい 劇中 歌う 音楽 上手い とても 言え とても 味 不思議 聴き 惚れ しまう ストーリー 後半 少し 不満 残る 満足 男 なぁ 男 さえ なけれ なぁ … 男 …."}, {"rating": 3.0, "content": "蒔田彩珠 目 離せ 海風 なびく 前髪 だけ 表情 ひとつひとつ 変わっ 見える ボク 青春時代 こんな 娘 学年 一人 よ ね よく 見る 可愛いい けど とっつき にくい 女子 男子 みんな 好きなんだけど みんな 内緒 おく よ そんな 女子 演じ 切っ ボク 恋 しまう でしょ."}, {"rating": 4.0, "content": "いい 子 ばっかり がん ばれー って 応援 たく. 海辺 町 きれいな 映像. 後 年 たら 志乃 役 子 観る 人 そう. あんなに かわいい 高校生 路上ライブ たら 汚い おじさん 集まり そう."}, {"rating": 4.0, "content": "歌声 綺麗 迫真 鼻水 コンプレック 塊 ギター 弾き たく 田舎 美しい 清掃 おじさん."}, {"rating": 3.8, "content": "吃音症 テーマ 女子高生 物語. 志乃 役 南沙良 演技 あまりに 見事 言葉 流暢 扱え もどかし 痛々しい リアル 伝わっ かよちゃん 役 蒔田彩珠 表情 演技 見事 でし. 吃音症 同情 余地 違い 音痴 KY 病 なかなか 治 しよう どう 捉える べき 色々 考え させ."}, {"rating": 3.2, "content": "志乃 声 自体 魅力 引き つけ. 高校 初期 緊張感 とか 自己嫌悪 とか 自分 他人 定まら 個性 やりくり てる 感じ とか いろいろ よみがえる."}, {"rating": 3.5, "content": "ミッシェル 歌っ イイ ね 中 後半 何と無く しんどかっ 印象."}, {"rating": 4.0, "content": "劇中 吃音 どもり 言葉 使わ 好感 障害 問題 とどまら 高校生 人間関係 おける 敏感 難し よく 出 胸 痛く. 光 演出 くど 感じ つつ 志乃 歌声 まっすぐ 聞き惚れる. 青空 中学生 頃 聴い 好き 一 曲 改めて 歌詞 素晴らし 普遍 的 メッセージ 良さ 再確認 出来 よかっ. 志乃 役 南沙良 演技 一際 よかっ どもる 場面 もちろん 歌っ 時 表情 泣き笑い 怒り ストレート 演じ いい 役者 思う. 高校 生活 流れる 時間 早 分かっ てる 少し 時間 取っ ゆっくり 自分 向き合う 必要 覚え まし. 余談 鑑賞 中 袋 ガサガサ ペットボトル キュルキュル 集中 出来 残念 劇場 注意喚起 対応 どうにか ほしい 泣. 136."}, {"rating": 4.1, "content": "公開 2週目 平日 昼 回. 観客 女性 中心 50 名. 初見 主演 2人. 非常 魅力的. 神 かっ 素晴らしい. 青春 コンプレックス. 友 出会い. ストーリー 惹き 込ま. あわせ 海 近い 風景. 光 煌めき. 青春 眩し リンク. とても 美しい. ラスト だけ. 少し 不満 残っ. 友情 大切. 主体 的 新た 出会い. 演出 欲しかっ."}, {"rating": 4.0, "content": "しの 可哀想 話. 主人公 吃音 特別 事 かよ 鈴木 吃音 代わる 孤立. 三 人 近付き 結局 離れ いく 真実味 なあ 思っ."}, {"rating": 3.9, "content": "アイドル 青春映画 思っ 観る うっかり 泣かさ キラキラ 眩しい シーン つつ ほどよく ビター ラスト よい バス停 シーン ゴーストワールド 彷彿 沼津 海 商店街 ロケーション 素晴らしい."}, {"rating": 3.8, "content": "2018 7 -2 5 於 新宿武蔵野館. 繊細 優しい 映画. 映画 中 青春 キラキラ けど 現実 青春 居場所 捜す 精一杯. 予定調和 希望 抱い 終わる 案外 難しい 感じ."}, {"rating": 4.7, "content": "名作. 監督 凄い. 主演 2人 凄い. 以上 言っ 蛇足. とにかく 今 映画 観る べき 絶対."}, {"rating": 4.0, "content": "若手 役者さん 素晴らしい. ロケ地 すごく 素敵. 抱え てる 違う けど なんとも 苦しい. ｢ 一緒 いれ いい のに ｣ って 心 中 何回 呟い けど 終わり 方 美しかっ."}, {"rating": 4.3, "content": "記録. 2018 -1 07 92本 目. THEE MICHELL GUN ELEPHANT."}, {"rating": 3.5, "content": "蒔田彩珠 芝居 好き. タイミング 合え みたい なぁ 思っ 鑑賞. やっぱり 彩 珠 芝居. とっても 素敵 でし. 自分 コンプレックス 抱え てる のに. しの 出会っ. 勇気 出し 苦手. TRY く. かよちゃん 感動. どうして わたし だけ. って 思っ ちゃう って みんな 思う けど. みんな 隠し持っ かっこ 悪い 個性 って. だろ なぁ って 思っ. 最後 個性 さえ 全部 さらけ出し. かよちゃん カッコ よかっ. 学校 帰り 放課後 夕暮れ キレイ."}, {"rating": 3.7, "content": "すごく 不器用 不恰好 映画 けど ただ 一つ 物事 本質 突く 点 正確 思う."}, {"rating": 4.5, "content": "原作 読ん でる 展開 わかっ てる のに 苦しく ボロボロ 泣い しまっ."}, {"rating": 3.1, "content": "高校1年生 長女 三者面談 後 娘 観 まし. ちょうど 行き バス 中 娘 聞い 高校1年生 感じ って 楽しい 一言 でく くれ いろいろ 感情 よ ね. 映画 出 くる 空回り ちゃう 男の子 みたい 中学 時 自分 別人 頑張ろ みる 子 うまく いっ いわゆる 高校デビュー 逆 うまく いか ちゃっ 早くも 退学 不登校 しまっ. 自分 得意 向い てる なんて いい 大人 今 半ば 模索 中 のに 娘 早く 自分 夢中 なれる 見つけ 思いっきり 向き合っ もらい たい 口うるさく 言っ み. 娘 一緒に 映画 観 良かっ 思い まし. あんなに 美しい 鼻水 何度 見れ."}, {"rating": 3.6, "content": "♫ 生まれ 所 皮膚 目 色. いったい 僕 わかる だろ ♫. 町中 ザ・ブルーハーツ 青空 歌う 女子高生 ２ 人. 一人 吃音 もう 一人 音痴. そんな 二人 友情 物語. 単に 友情 ひとく くり. 欠点 カバー 合え 最強. 2人 からかっ 男子 仲間 入る 亀裂 入る. 嫉妬 なのか ？ 恐怖 なのか ？. 普通 ハッピーエンド がち けど 望ん エンド 少し 違う 形 終わり. 第一歩. 監督 作品 初めて 光 使い方 上手い 監督. 部屋 CD こだわり 凄い. 見る 人 見 たら おぉ ー って 憎い 演出. ROW LIVE ステッカー とか 貼っ. （ 元 ブルーハーツ 真島昌利 ソロアルバム ROW LIFE 出し 時 ツアー 名 ）. 何と いって 主演 蒔田彩珠 素敵 魅力 出し. 髪 間 見せる 目 素敵 （笑）. 南沙良 鼻水 垂らし 本気 涙 シーン 圧巻."}, {"rating": 3.8, "content": "フィルマ 七 賢人 フィルマ レディース 特攻隊長 mia ご 推奨 作品 バローロ 新宿武蔵野館 初 デビュー 鑑賞 初めて 映画館 緊張 志乃 状態 しまう バローロ エレベーター 乗り込ん 愚民 共 親切 なな なな なんかい ？ 聞い てる のに 7階 じゃ ありま ぺん ･ ᷄ὢ ･ ᷅ )」 怒ら 難解 ？ いや 簡単 よ 返さ 苦心惨憺 艱難辛苦 劇場 辿り 着 頃 疲労困憊 血圧 低下 心肺停止 おまけ トイレ 分から ウロウロ しまい まし (^_^;). 最近 レディバード スイート 17 モンスター 女子 青春 面白 目覚め しまっ バローロ ざい きしょい なんて 言わ 慣れ てる ちゃー ー へっ ちゃらー なので （´-`）.｡oO（ うろ ろ ろーん ）. 志乃 吃音 者. 志乃 可愛い. 志乃 根暗. 志乃 クリスタルヴォイス. 志乃 演技 まだまだ. 加代 ピュア. 加代 音痴. 加代 有言実行 人. 加代 つるま. 加代 ミュージシャン 志望. 吃音 音痴 治る 言わ てる けど 簡単 治れ 当事者 苦労 周り 遠慮会釈 視線 嘲笑 言葉 高校時代 邪悪 陰険 クラスメート 無 神経 自己 中 教師 放た どんな 心 だって 歪ん しまう. 加代 志乃 デュオ 組む マホガニー ブラウン カラー アコギ 3 フレ カポ つけ おにぎり 型 ピック もっ ギター かき鳴らす セーハ だって 一応 出来る だい. 志乃 加代 ギター 乗せ 詠唱 歌 歌っ てる 時 吃ら 透明 歌声 聴く 魅了. 荒削り 細部 行き届い 言え 役者さん 演技 体当たり 多い けれど 嫌い 自分 立ち向かう 勇気 観る 与え くれる 佳品 でし. わ らす 久しぶり ギター 弾い みよ なー 愛 機 マーチン D -2 8 どこか にゃー ？ あ 埃 まみれ ギター ケース 中 鎮座 ましまし てる ねー げ 弦 錆び てる ー 換え 弦 セット 経年 劣化 てる ー チューナー バッテリー 切れ てる ー 音叉 だー ？ みつ からー ･ ᷄ὢ ･ ᷅ しゃー ZEP PURPLE 定番 曲 合わせる かー ありゃ 弦切 れたー :(； ﾞﾟ ω ﾟ '):. ま 今度 まつ ねー むほほ ー ♪. とっ てん からり ぷー."}, {"rating": 4.5, "content": "自尊感情 低い 人 世の中 多い 思う どうして そう しまっ たぶん 本人 わから 自尊感情 持つ すすめる 人 そういう 人 一度 きり 自分 だけ 人生 大切 いけ 同じ 意味 自分自身 大切 いけ 意味 言う. 世の中 見渡せ 幼く 殺さ 餓死 子供 たくさん 人間 以外 生物 多く 生命 そのもの 蹂躙 自分 人生 自分自身 大切 なけれ 理由 こんな 世の中 自分 生み出し 親 恨む. あたり たくさん 人 辿る 道 先 人 進む 道 違っ くる 中 生まれ 恨む 気持ち 世の中 全体 向かっ 誰 いい 殺し たい 自分 死に たい 自爆 的 テロ行為 走る 人 本当に ごく 少数 たいてい 人 日常生活 中 自分 小さな 幸せ 見つけ つつましく 生き いく そのため 必要 低い 自尊感情 現実 存在 自分 折り合い つける 実存 的 問題. 本 作品 自尊感情 持て ３ 人 互い 関係性 中 生きる 喜び 見出そ いく まさに 青春 模様 覚 束 ギター 弾き テクニック なし 歌 歌う 吃り 人 歌う 吃ら 昔 知ら 志乃 歌 まっすぐ 歌い 方 亡くなっ 加藤和彦 思い出し しまっ 心 闇 抱え まま 生き 人 遺書 消え しまい たい 書か 同じ 思い 持つ 志乃 歌 歌わ 演出 心憎い 演じ 南沙良 鼻水 垂らし 泣く 熱演 役 よく 入り込ん. 蒔田彩珠 テレビドラマ 見かけ 不機嫌 少女 一 歩 脱し 期待 不安 揺れる 思春期 乙女 見事 演じる 人 落ち着い 演技 なけれ 志乃 役 成立 思う. 世の中 価値観 迎合 人間 真実 迫ろ 意欲 的 作品 日本 青春映画 出色 出来栄え."}, {"rating": 4.5, "content": "いわゆる 吃音 少女 高校生 新た スタート 切ろ 話 障害 克服 頑張ろ 涙 頂戴 周り サポート 大事 よ ね 説教 安心 ほしい. 吃音 持つ 少女 他人 欠点 笑う 他人 親切 すがり たい 厚かまし 疎ましい 時 だって 人間だもの. 普通 学園 生活 楽しん 人 苦悩 弱点 互いに 補う コミュニケーション よ ね 志乃 自分 名前 言え 降っ 湧い 吃音 せい だけ じゃ. そういう 青春映画 エッセンス 露光 気味 画面 ストレート 切り取っ 役者 演技 含め 二度と 撮れ 奇跡 的 瞬間 一本 思う."}, {"rating": 4.0, "content": "とても 瑞々しく 眩しく ビター 素敵 青春 映画. 原作 未読. 感想 一言 言う とにかく 眩しかっ. こんなに キラキラ 青春映画 久々 見 気. 監督 湯浅弘章 アイドル MV 撮っ てる みたい 納得 でし. 中盤 シーン 志乃 加 代 2人 過ごす 夏休み もう … キラッキラ. 素敵 シーン でし … 物語 キラキラ まま 終われ. 役者 陣 素晴らしかっ 役 求める キャスト ビシッと ハマっ まし ね. 志乃 ぐちゃぐちゃ 泣く 演技 見事 でし. 歌 良い … 決して ビックリ 程 上手い わけ だが 以外 ぐらい 丁度 良い よ あぁ 良い なぁ … そんな 歌声 でし. 加 代 勿論 いい 表情 良かっ もう 1人 少女 2人 映画 見せかけ 実は 菊地 少年 絶妙 良い. いや 感じ 言葉 じゃ 伝え … 絶妙 絶妙 しか 言い. 終盤 きっかけ 物語 動き出す わけ 志乃 心情 掴み きれ. そうですね … なんで ？ 思っ しまい まし ね. 変わっ 思っ 自分 全然 変わっ 情けなかっ … ？. それとも もっと 百合 的 捉え 方 いい … ？. いや 依存 考える べき … ？. … ぐるぐる 考え まし スッと ハマら. 動き ラスト オチ 繋がる わけ 上手く ノ りき 解釈 出来 正直 所. それでも 回復 向かっ くれれ まだ 気持ちよく 終われ 思う 違う よ ね … ラスト 姿 ビター でし. 個人 的 好み 言え もっと 気持ち良い 終わり 方 良かっ ？ 思い まし ね. 最後 捉え きれ 所 関わら 全体 印象 爽やか キラキラ 素敵 作品 なぁ … 気持ち 映画 全体 空気 作り方 上手かっ だろ 思い. 湯浅弘章 監督 今後 注目 たい."}, {"rating": 4.9, "content": "とにかく 観 欲しい. 初め 目覚まし時計 止め 起きる だけ 感動 自己紹介 シーン もう （ 胸 痛く ） ドチャドチャ 泣け. 桐島、部活やめるってよ 半径 1 メートル 以内 描い 痛く 苦しい 青春映画 大 傑作. 2018年 4 大 青春映画 マンガ 実写映画化 作品 ド 大 傑作 ちはやふる 結び ミスミソウ 恋は雨上がりのように 志乃ちゃんは自分の名前が言えない 決定. キャスト スタッフ 最高 パフォーマンス 発揮 すれ 作品 出来る ね. 観 終わっ 後 誰か 話し たく 度 MAX 値. 映画 しか 時間 演出 素晴らしい. 音楽 映画 魅力 満点. 原作 物語 真摯 描い スタッフ 皆さん 感謝 本当に ありがとう ござい. クライマックス ラスト 賛否両論 かも しれ … 自分 真摯 物語 向き合っ 大 肯定 上映 館 数 少ない 近く 上映 たら ぜひ."}, {"rating": 4.0, "content": "もう一度 見 たい ☆ ☆☆☆ ☆. 期待 以上 ★ ★ ★ ★. 期待 通り ☆☆☆. 期待 外れ ☆ ☆. 時間 返せ ☆. Dynamic. |. |. |. Realistic ー ー ー + ー ー ー Fantastic. |. ★ |. |. Static. 日時 ： 2018 07 21. 場所 ： 新宿武蔵野館. 客 入 ： ☆☆☆ ★ ☆."}, {"rating": 3.1, "content": "少し ネタバレ 気味 書き. 途中 とても 良かっ けれど 最後 方 なぁ. もう すこし 都合 いい 話 良かっ 無い. スクリーン 中 現 実見 たくない. 主演 二 人 とても 良かっ 演技 面 志乃 役 子 泣く 演技 素晴らしい. ただ やはり 途中 男の子 絡み 出して 引っ掻き 回さ そのまま 終わっ 感. 大人 友情 そんな 上手く 行く わけ ああ わかっ てる 描か いい. 一 歩 手前 ハッピー っぽく 終わっ 観客 投げ ください. あと 中盤 やたら 逆光 入れ ハレーション 起こさ うっと おしかっ. 現 実見 たくない 関係 大人 達 対応 担任 先生 生徒 さばき 下手 …。 新人 先生 って 説明 けど それなら 先生 一緒 ちゃんと 成長 描い 欲しかっ なぁ. もう すこし ハッピー 作品 思っ けど 現実 辛い ね って 話 でし. ふ ぅ. がんばろ."}, {"rating": 4.0, "content": "原作 未読. 今作 吃音 考え させ 作品 思い. 吃音 苦しみ 伝わる 思い. 志乃 同級生 加 代 出会い バンド 組み いい 感じ いく 思っ たら 志乃 バカ 同級生 男子 菊池 入る あー こー そ ー かー って 感じ. ※ ネタバレ 防ぐ 説明 適当 しまい まし."}, {"rating": 3.9, "content": "苦しい 映画. 若い 俳優さん 三 人 良い 意味 何度 イライラ … …. 有望 方々 集まっ 映画. 年齢 見. 演技力 良かっ."}, {"rating": 4.0, "content": "わたし 人生 のに 偶然 二 週 続け 同じ テーマ 映画 見. コンプレックス 障害 歌 キッカケ 新しい 自分 見つけ 乗り 超え 行く. 主役 泣き 演技 本気 伝わっ 映画 質 高め. 良い 映画 思い."}, {"rating": 3.8, "content": "大好き 湯浅 監督 初 長編映画 青春 きらめき 生き づら 思い出さ くれる ラスト コンプレックス 向き合っ 達 選択 ハタ 見 たら かっこ 悪い かも しれ セオリー 通り 爽快 感 求める 人 物足りない かも しれ けれど 大切 大きな 変化 子 達 未来 確信 くれ 終わり 方 好き."}, {"rating": 4.0, "content": "映画館. 原作 漫画 未見. わたし 好き 乃木坂46 MV 無口なライオン 立ち直り 中 作っ 人 監督 是枝 監督 秘蔵っ子 蒔田彩珠 出演 観賞. ひとりぼっち 女の子 ふたりぼっち そんな 小さな 小さな世界 覗き見 ほろ苦い 青春映画. 見 終わっ あと 余韻 半端ない じんわり 心 染み くる そんな 映画. ほぼ 志乃 加代 菊地 三 人 お話 進ん いく 一 度 ダレ る シーン すごい 脚本 いい. 南沙良 蒔田彩珠 等身大 演技 とても 良かっ. 監督 演出 力 いい あと 撮影 当時 ふたり 14歳 良い. 鼻水 たら しながら 自分 気持ち 伝えよ 南沙良. ギター 全部 自分 演奏 蒔田彩珠. ふたり 将来 希望 若手女優. 上映 終了 後 短い 時間 けど プロデューサー 方 監督 フリートーク 聞け よかっ. 南沙良 吃音 練習 ボイトレ たそう 歌 あまり 上手い 方 じゃ らしい. 蒔田彩珠 ギター 演奏 吹替え 人 用意 けど 結局 演奏 全部 弾い そうだ. あと ギター 結構 良い 値段 笑. あと オフィシャルブック 監督 サイン 頂い."}, {"rating": 4.5, "content": "吃音症 少女 志乃 南沙良 ラスト 近く 本心 吐露 シーン 感動. 同級生 加代 蒔田彩珠 ソロ 歌っ 告白 ソング 感動. 志乃 加 代 仲 邪魔 空気 読め 菊地 萩原利久 アクセント ストーリー 進ん. 最後 三 人 道 別々 前 向い シーン 感動 まし."}, {"rating": 3.6, "content": "原作 漫画 ね 知ら Twitter 予告 だけ 観 たく 劇場 口コミ って 大事 よ ね. さて 本作 光 描写 よかっ なぁ 吃音 人前 上手く 話せ 志乃 クール ロック 好き けど 歌 上手く 歌え 佳代 2人 高校 生活 描く. 全部 4回 泣く 志乃 佳代 歌 笑っ しまっ カラオケ 前 謝る シーン 二人 外 飛び出し 夏期 講習 ？ 橋 上 うたう 二人 ミッシェル 世界の終わり コピー くだり 胸 キュン 辺り シーン 一番 よかっ 恋 ずっとずっと 大切 初めて 友達 女の子 わかり 合う 感じ くる. 佳代 志乃 家 会い 行く シーン 魔法 一人 歌っ 学祭 バンド コンテスト 二人 みずみずしく 良かっ. 志乃 佳代 菊池 居場所 探し なぁ."}, {"rating": 5.0, "content": "最高 …。 めちゃくちゃ 泣い 自身 コンプレックス どう 向き合う 映画. 中盤 かよ 二人 歌う シーン 原作 多く 良かっ ラスト 原作 写真 映っ ほう よかっ 気. 原作 菊池 掘り下げ コンプレックス 際立ち まし 損 役回り でし ね …. ラスト 原作 劣ら 感情 発露 素晴らしく 南沙良 泣き 演技 凄かっ. はやく サントラ 聴き たい."}, {"rating": 3.0, "content": "いい 話 思う けど 最後 いい 誰 ？ って 思っ しまっ."}, {"rating": 2.0, "content": "寝 (´_ ゝ ｀). ショートカット 女の子 かわいかっ ヽ (^o^) 丿."}, {"rating": 4.8, "content": "青春 なんだろう. 一般的 語ら 青春 往々 恋焦がれ 悩ん だり 友 遊び 適度 学び 自分 夢 追いかける … … そういう 青春 気. 青春 中 吃音 出 こ いじめられっ子 出 こ 音痴 … … いや 音痴 まだ かも しれ メイン 据え ほぼ だろ. 意味 映画 青春映画. だけれども にとって 青春 思える 要素 いくつ. 感情 発露 人 弱 変わら 逃げる 選択. どこか 覚え 後ろ向き 行動 いちいち 胸 奥 ざわ つかさ たび 昔 思い出し （ いい 意味 ） 苦し まさ こんな 映画 なかなか. しの よ 2人 橋 上 歌う シーン. 初めて 外 出 … … かよ 言う. だけ なぜ 涙ぐん しまっ. ハッキリ 言う ラストシーン あと かよちゃん メジャーデビュー 超 人気 シンガーソングライター なんて 絶対 だろ 菊池 いじめ 始める だろ 志乃 どこか 逃げ出す だろ 人間 本質 そんなに 簡単 変わら こそ 青春 思う. 大島 志乃 これから ずっと 叫ん. 自分 弱 受け入れ 逃げ こそ 大島 志乃 … …. そんな 愛らしく 人間味 溢れ 人間 そう 思っ."}, {"rating": 3.3, "content": "冒頭 背中 近づい くる シーン 辺 ホラー よっぽど 怖かっ. 以外 吃音 テーマ を通して. 学校 人間関係 コミュニケーション 歪 恐怖 感じる 人 心情. くらい 丁寧 かつ 生々しく 描い. 個人的 ポスト 広瀬すず 枠 有力 候補 思っ 蒔田彩珠 良さ うまく 出 まし. 世の中 眼 映る 全て 憎ん 瞳 魅力的 ね. たぶん 3 6点 くらい 映画 けど 過去 トラウマ とか 色々 思い出し しまっ. リアル すぎ あぁ 怖かっ."}, {"rating": 3.8, "content": "134 小学生 頃 軽度 吃音 悩まさ 身 かなり グサっと くる 映画."}, {"rating": 3.8, "content": "キラキラ 青春映画 本来 こう なくっ ちゃ 考え 悩み 恋愛 だけ なんて 絶対 嘘 そんな 青春 クソ喰らえ 志乃 鼻水 たら りんこ。 全く 吃音 理解 先生 太陽光 浴びる 2人 夜明け バス停留所 二人 別れ 確か 空気 読め ウザイ 奴 バンド 名 よしの 思っ たら 意外 にし かよ ラスト 理解 出来."}, {"rating": 4.0, "content": "夕焼け 逆光 ええ 歌 ええ シーン 満載 やっ 途中 めっちゃ よかっ のに 最後 辛い わ."}, {"rating": 3.8, "content": "冒頭 自己紹介 シーン 本当に 辛かっ 自分 志乃 違う けど 苦手 絶対 やら なきゃ いけ 状況 って 誰 観る 人 誰 苦しく シーン 思う 重なる シンプル タイトル 完璧. それから 菊池 キャラクター 掘り下げ 立ち位置 関係 起こり うる 普遍性 高める 繋がっ 思う 菊池 ハブ 長期 休み明け って すっごく リアル. 中盤 かなり 尺 取る 歌 シーン 2人 見守っ たい 思い 強まる 2人 歌 失わ 物語 一気に シリアス だからこそ 最後 もう一度 かよ 歌 聞き たかっ よ もちろん 場面 一人 歌い 声 出して 名前 言う 彼女ら 成長 分かる けど 歌の力 映画 全体 持っ いったん だけ ちょっと 盛り上がり きら 残念."}, {"rating": 3.0, "content": "結局 邦画 好き 青春映画 好き 👍. 吃音症 志乃 音痴 コンプレックス 加代 💦. 想定内 ストーリー でし …. もっと お互い 闇 み 部分 とか 描か てれ 面白かっ 思う."}, {"rating": 3.6, "content": "にとって 本作 魅力 世界の終わり つき. 本作 舞台 90年代 末期 ごろ 思わ 時代考証 非常 雑 90年代 空気 ほぼ 伝わっ ませ 女子高生 ファッション 髪型 何もかも 90年代 匂い ませ. 世界の終わり だけ 90年代 伝わっ まし なぜ Thee Michelle Gun Elephant 90年代 末期 勃興 日本 ロック 文化 黎明期 象徴 バンド 偉大 日本 ロックバンド デビューシングル 選ん おかげ 本作 98年 ごろ 物語 感じる まし. ミッシェル 登場 日本 ロック シーン かなり 洋楽 かけ離れ 存在 でし Boowy ベース ビートロック V系 バンド リスナー あまり 洋楽 聴か 逆 しかり. 実際 ヴィジュアル系 もう 一つ 大きな 流れ 存在 現在 つながっ. ミッシェル 登場 壁 破ら まし ミッシェル ロックバンド 持っ 歌謡曲 っぽ 完全 払拭 洋楽 日本 ロック ハイブリッド 化 成功 洋楽 しか 聴か ロック 野郎 ども 邦楽 ロック 呼び込ん. 97年 フジロック スタート ミッシェル 98年 フジロック 登場. 俺 日本 Thee Michelle Gun Elephant. チバ 有名 MC 新しい 日本 ロック 文化 体現 思い 翌 99年 ハイスタ Making The Road リリース 椎名林檎 ブレイク. 時代 日本 ロックフェス 生まれ 洋楽 邦楽 壁 越え ロックミュージシャン 台頭 日本 ロック 文化 確実 新しい 段階 進ん 行き まし 流れ おそらく 現在 つながっ 思い まさか こんなに 各地 ロックフェス 行わ 国 なんて 当時 想像 現在 ロック 文化 生成 確実 ミッシェル 大きな 影響 与え. 加 代 90年代 末期 ロック 少女 オアシス グリーンデイ ブランキー あたり 並ぶ CD ラック ロック 覚え たて 瑞々しい 熱気 伝わり ボブ・ディラン やや 異質 アコギ 選ん ディラン 神 なのか しれ ませ フジロック 誕生 ミッシェル オールスタンディングツアー 目の当たり ひとり 胸 熱く 想像 やがて 椎名林檎 登場 仰天 Radiohead 聴き 始め ロック 深み 体験 だろ なぁ 思う なんか 涙 出 しまう. 覚え たて アルペジオ すら 加代 ヘタ 生 ギター 装飾 一切 志乃 唄 奏で 世界の終わり 彼女たち 同じ 時代 生き 胸 深々 突き刺さり まし 曲 聴け だけ 本作 観 甲斐 まし. 個人的 本作 魅力 はし かよ 結成 橋 上 世界の終わり 歌う 中盤 終わっ それ以降 蛇足 でし 物語 あまり 丁寧 紡が 後半 展開 ぎこちなく 無理 エモ くさせ 乗れ."}, {"rating": 3.5, "content": "シンプル 映画 変に 想像. 最後 なんだかなぁ ちょっと 詰め込み すぎ 思い まし."}, {"rating": 4.0, "content": "ストーリー 構造 心 叫び がっ てる 近い 物 真新し 正直 感じ ませ でし. 初め 役者さん 興行収入 粗製 乱造 青春映画 違っ リアル 10代 青春 葛藤 悩み 迷い 演じ させ 製作 陣 誠意 誠実 感じ まし. リズと青い鳥 観 後 思春期 女性 同士 恋愛 以上 近い 物 無自覚 壊さ 事 嫉妬 みたい わかる なあ って 感じ まし. かよ コンプレックス 恐れ 表現 魔法 いら 志乃 こころ 溶かし よく わかり まし. 達 高校 生活 始まっ ばかり 少し 周り 変化 けれど ラストシーン 希望 感じ させる 終わり 方 でし. 役者 興行収入 じゃなくて 青春映画 創る 事 出来る って 示す 出来る 良作 思い. 単 館 上映 作品 なめる 事 なかれ."}, {"rating": 1.1, "content": "映画 過剰 全て 生理的 無理 完全 サブイボムービー 舞台 1996年 ？ そんな 感じ 一つ … 赤 関東 進出 2000年 前後 思う 沼津 ラクーン 出来 2014年 でしょ ？ 吃音 に関して 俺 よく 分から 意見 出来 けど 程 音痴 いざ 本番 多少 聞ける てる 過剰 過ぎる そもそも 夢 子供 頃 ミュージシャン 癖 下手くそ すぎる ギター 聞く 耐え 癖 なんで ギブソン 使っ ヤマハ くらい とけ しかも ギター 投げ よ 崎山 蒼志 君 見習え バス 通っ 公園 JK 二人 真夜中 徒歩 辿り 着け しまう 距離感 分から おそらく 暑い 中 午前中 ゴミ 拾い 勤しん 渡辺哲 時間 業務 続け てる 不自然 過ぎる 生命 危険 すら 孕む 絶対 どっか ゲロ 吐く だろ 思っ たら まさかの あいつ しかも よって タイミング 個人的 不発 監督 撮り たい 画 優先 進んで 行く もん こっち 完全 置いてきぼり 以上 ムカ つくっ いちいち プロ ミュージシャン 下手 風 弾い あろ 演奏 被せ 来る 本人 弾か なきゃ 意味 ？ バリッバリ オルタナ 厨 なぜ 選曲 かも よく 分から 夏 秋 それなり 練習 経 あろ 最後 何一つ 向上 見せ ギターテク 本当に 不愉快 やる気 人前 出る オナニー 部屋 やれ 画 的 ストーリー 的 少女邂逅 遥か 下位互換 眼福 シーン ほぼ 皆無 ただ ロケーション 良さ 南沙良 鼻水 素晴らしかっ 程 無様 晒せる 後 大きく なれる 思う 頑張れ."}, {"rating": 2.4, "content": "高校1年生 志乃 喋ろ 度 言葉 詰まり 名前 すら 上手く 言う そんな ギター 生きがい のに 音痴 同級生 加代 仲良く 交流 深め いく 押見修造 作 コミック 映画化 作 思春期 独特 雰囲気 滲み 出 淡 演出 良い お互い コンプレックス 抱え 人 関わり 避け 2人 主人公 こそ 歩み 出す 姿 素敵 感じる 物語 味わい深い 青春 ドラマ お互い 音楽 を通して 仲良く バンド 組み 猛練習 始める 流れ 素敵 思い通り 実ら 姿 思春期 らしい 葛藤 2人 独特 空気感 見どころ 全体 的 雰囲気 優しく 時には 切ない 力強い 物語 内容 終わり 方 単純 流れ 終える ドラマ 性 終え 方 良い 主演 志乃 演じ 南沙良 加 代 演じ 蒔田彩珠 熱演 光る."}, {"rating": 3.9, "content": "全体的 想像 くらい 楽しめ 海山 川 太陽 光 とても 綺麗 青春 感じ させ 小物 懐かしく 昔 思い出し ただ 所々 間延び やり すぎ 矛盾 いか ？ って 思う カット 出 残念 話 主人公 女の子 しの 性格 悪く 悪く 感じ なんか 斬新 個人的 かよちゃん メイン 方 演技 うまい 話 スッキリ 良かっ 気 まし."}, {"rating": 3.9, "content": "志乃 役 南沙良 魂 熱演 ─ ─ ─ ─ 最終的 空回り まるで ＳＡＳＵＫＥ とても ガンバっ 出場 選手 最後 最後 力尽きる 見 るみ たく ＳＡＳＵＫＥ 闘い 譬 （ たと ） たっ つまり 映画 観る 価値 って よ. まずは 序盤 問題点 漫画 的 デフォルメ 粗雑 ちらほら 実写映画 以上 幹 枝葉 極力 リアル 義務 のに. 具体的 ─ ─ ─. ❶　 高校 最初 ＨＲ 担任 一人一人 黒 板前 立ち 行か あっさり 各 自席 自己 紹介 てる クラス まとめよ って 意志 あん ？. ❷　 吃り 明白 苦しん でる 生徒 （ 適切 守れ きれ 仕方 ） 全然 助け船 超 長時間 にわたって 好奇 ＆ 嫌悪 まなざし 晒さ 続ける 担任 教師 失格 大人 失格. ❸　 アホ 男子 菊地 （ 萩原利久 ） スタートダッシュ ハイテンション 自己紹介 教室 じゅう 一人 例外 シラーッと ドン引き てる 不自然 こんな 時 全員 じゃなくて 何人 素直 笑っ はず （ たとえ 後日 どんどん 浮い いく 最初 っ 一致団結 的 ウザ がる 理由 でしょ 見かけ 爽やか ）. ❹　 そもそも 重度 吃音 以上 親 まず 学校 事前 相談 行き それから 両者 こまめ 連絡 取り合っ 細やか 対応 模索 く 当然 のに すべて 教室 生徒 小宇宙 （ 溶け込み 方 ＆ 受け入れ 方 だけ 問題 ） 丸投 げ てる 教育現場 よ ？ 大人 責任 って ？. 携帯電話 時代 らしく テレホンカード 使わ ミッシェル ブルハ 曲 出 作品 世界 おそらく 90年代 2018年 今 人権 意識 多少 違っ いい かも ね 空気 読め おまえ ダッセェ よ とか イマドキ 調 日常 会話 中 普遍的 キーワード 使っ てる たら やっぱり 21世紀 邦画 逃げ 隠れ す べき じゃ 今 現在 人権 感覚 教育 者 親 配慮 ぶり 描き 込む べき. 吃り 友達 知っ てる 吃り かなり 多く 本来 左利き 生まれ のに ムリヤリ 右手 箸 ペン 持つ 強い ストレス 原因 そう よ 少なくとも 今 出会っ 吃り 人 （ 二人 しか けど 二人 ） そう. そういう わけ 吃り 女子高生 こんなにも 追い詰める ばかり 映画 もしも 外国人 観 日本の恥 そう 思う 人 日本人 頭が悪い 個人 社会 常に つながっ てる. とにかく すべて 志乃 本人 頑張り 次第 （ 気 持ち 方 次第 ） なんて ふう 主題 限定 描き やす 少し 溺れ てる たら 恋 描け よかっ もう 高校生 序盤 部分 胸糞 悪い デフォルメ （ 菊地 言動 もちろん 含む ） 作り 手 悔い ほしい ちょっとした 思慮 台本 いくら 変え はず 学校 内 エキストラ 演技 単 一方向 性 強 すぎ 悪い. さて 悪い部分 時折 目立た とにかく 志乃 ひどい ひどい 吃り 私たち さんざん 聞かさ （ 見せ ） とにかく 耐える 加代 （ 蒔田彩珠 ） すごく 褒め おく けど まったく 飽き 展開 よ. 評価 分岐点 カラオケ 店 前 捨て身 友情 シークエンス 曲 ああ 形 使わ ついに 南沙良 声 演技 虜 なっちゃった 泣い 次 別 曲 ああ こんなに いい 曲 ね. 映画 信頼 もう 大きい よ 加代 デュオ 正式 誕生 ツン ツン 加代 役 とっ おい 完璧 笑顔 私たち 幸福 話 出来すぎ なんて 思わ 歌声 本当に 素敵 声質 唱 法 ユーミン ？. ところが バンド 結成 美景 色 じつは 映画 頂上 じつは 先 下山 しか. ずっと 飽き のに 終盤 序盤 違う ガマン 時間 到来 なぜ ？ なぜ ？ ちゃんと 言っ よ 加代 抗議 私たち 共有 菊地 愛 アイスクリーム どうか 伝わっ 伝われ. 台本 男心 変化 やや 拙速 描写 ね もう ちょっと 二人 路上 ライヴ 最初 っ 惹か じゃ なし 何度 聴く 味方 方 いい 前 加代 志乃 あいつ 超 ウザイ けど 顔 まあ まあ いい よ ね うん タ タ タイプ かも なんて ガールズトーク とい 三 人 バンド コミュ障 度 低い 加代 ＆ 菊地 ぺらぺら お喋り 盛り上がり すぎ 三角関係 勃発 志乃 拗ね ちゃっ 流れ もっと じっくり 鮮明 描い おけ クライマックス 種蒔 パワー 増し のに ね タンバリン はしゃぎ すぎ 反省 菊地 ブルースハープ 始め たら もっと 豪華 もっと 地 足 ついて. そういう ふう 心 襞 感情 コミュニケーション 問題 クローズアップ すぎ ちゃっ 結局 文化祭 クライマックス カタルシス 加代 初 曲 披露 あれだけ 凄味 持っ かかわら 受け 志乃 部分 強引 （ 違和感 ぐらい ） 言葉 先行 すぎ 本当 クライマックス きれ 鼻水 前半 一 回 目 最高 けど さすが 二 回 目 しつこく 感じ グスングスン 啜っ 手 指 こすっ 変化 つけ 単に 鼻水 見せびらかし てる しか. 結論 主演 熱演 心から 認め."}, {"rating": 3.5, "content": "原作 未読 公式サイト 押井守 コメント 驚愕 直球 確か そう 普通に 良い 映画 思う 役者 3人 演技 すごい しの 役 南沙良 鼻水 輝い. 演技 もちろん 歌い 方 すごく 実在 感 出し 良かっ しの テクニック わけ けど 声 すごく 良い 感じ とか 加 代 下手 練習 高校生 歌っ そう リアリティ 感じ. 冒頭 自己紹介 シーン 吃音 誰 緊張 思い出す だろ 映画 って ぶん殴り たい 奴 出 くる 演出 うまいっ 思う 笑 そういう 点 演出 良い 思う. ただ あまりに 青春映画 紋切り型 映像 演出 多 すぎる クリシェ 多 フレッシュ じゃ ハレーション ？ 多用 青空 バック 海 バック 屋上 ご飯 とか モブ 遊ん でる 感じ とか （ 多分 あいつら 考え ） … もしか たら 異化効果 そんな 中 苦しむ 主人公 描く かも しれ けれど 歌 インサート スロー 笑顔 とか バス 寄り添う 2人 とか あまり 紋切り型 多い 感じ しまっ. 象徴 てる 選曲 思う 翼をください あの素晴らしい愛をもう一度 青空 もう 邦画 文脈 使う やめ 欲しい. どれ 名曲 こそ 使わ 重々 承知 他 邦画 しかも 同 ジャンル 青春映画 使わ てる 曲 使う どう 素晴らしい … パッチギ！ しかも 文脈 青空 カラフル 使わ どちら 有名 見 はず （ 映画 製作 者 なおさら ）. バンド 題材 てる もう少し 選曲 気 使っ 欲しかっ 例え 原作 そう そういう 意味 ミッシェル 世界の終わり 良かっ けど. 原作 読ん み たい 思い まし."}, {"rating": 3.5, "content": "ラスト 元 戻れ 現実 青春 思う けど. 映画 もう一度 かよの 二人 笑顔 見 たかっ."}, {"rating": 3.8, "content": "南沙良 鼻水 分泌 量. 若 演技 分泌 量 すごく ？."}, {"rating": 3.9, "content": "90 100. 原作 未読 ネット やたら 落ち てる 主人公 吃音 せい 名前 言え クラス 笑い者 シーン しか 知ら 程度 でし. ひどい 吃音 名前 すら 満足 言え けれど 歌 つっかえ 歌える 志乃 歌 好き のに 音痴 せい 笑い者 過去 持つ カヨ 二人 文化祭 向け バンド 練習 を通して 仲良く 様子 繊細 綴ら いき. 全編 通し あらゆる シーン 一言 表す エモ く とくに 中盤 志乃 カヨ 曲 練習 を通じて 親しく いく 様子 言葉 出来 美し 場面 だけ 充分 すぎる すばらしかっ. 二人 ちょっかい かける 元 いじめられっ子 菊地 絶対 身近 いたし 間違い ウザ く 鬱陶しい けど どこか 嫌い なれ キャラクター 絶妙 でし. 誰 しも 映画 三 人 それなり コンプレックス 抱え でしょ 自分 結局 どう しよう 自分自身 やがて 受け入れる 許容 ざる 得 それとも 気 そういう 生き いく 上 通過儀礼 瑞々しく 描い 作品 思い. とても 大切 一 本 まし."}, {"rating": 4.1, "content": "夜 明け そう 明け バス停 社会 ルール 則り やってき バス 見送る 2人 そんな 2人 場の空気 ルール 破っ 思いの丈 叫び. 出会う 前 関係 戻っ いく. 最初 場所 少し だけ 違う. 加 代 初め 上 弾き 志乃 少し 前 笑っ みせる."}, {"rating": 4.0, "content": "素晴らしい 映画 こういう 映画 たぶん 10年後 くらい 無性に 懐かしく 観 たく 思う. 志乃 自分 投影 共感 しまっ まぁ 志乃 みたい デリケート 繊細 じゃ けど ^^;."}, {"rating": 4.5, "content": "決して 万人 ウケ 作品 思う けど 自分 特別 1本 まし. 中盤 世界の終わり 合わせ 2人 シーン 鳥肌. 物語 着地 点 すごく よかっ."}, {"rating": 4.6, "content": "蒔田彩珠 演技 ずっと 釘付け でし. もちろん 志乃 演じ 南さん 演技 素晴らしかっ けど やっぱり 加代 切なく 好き でし. 早速 サントラ 買っ しまっ ｗ 早く 魔法 聴き たい. 息 苦しく 切ない シーン 有り 2人 素敵 女優 菊地 おかげ ｗ 素敵 映画 見 まし. 蒔田彩珠 他 作品 見 み いって 言う 結構 見 作品 出 じゃ 俺 目 節穴 ｗｗｗ."}, {"rating": 4.0, "content": "ささささささささささ ささささささささささ さくく くく くく くく くく くく くく くく くく くく くく ひひ ひひ ひひ ひひ ひひ ひひ ひひ ひひ ひひ ひひ ひひん こんな 感じ."}, {"rating": 4.4, "content": "主演 2人 演技 とても よかっ. あ くち. 絵 きれいな 映画 でし. レズ 的 描写 必要 わから けど. 蒼波純 天使."}, {"rating": 5.0, "content": "映画 登場人物 ほんの 少し 成長 描く そう 自分 思っ 点 青春映画 こそ ドンピシャ ジャンル 本作 ドンピシャ ドンピシャ ど 真ん中 ど 真ん中 言える. 脚本 構成 とにかく 見事 中盤 趣味 的 部分 不安 ラスト 近く 盛り返す 蛇足 思える ラスト 青春映画 度 際立つ 仕掛け 演出 もう少し 優しく アップ 拾っ いい かも しれ … …。. 撮影 照明 音楽 素晴らしい. 傑作."}, {"rating": 4.2, "content": "先月 高校生 息子 学園祭 行き まし 息子 友だち 女子 会話 聞い べ 映画 見 たい って 思っ 強く みたい やつ 加世 ちゃんみな いな子 志乃 みたい 子 高校生 映画 やっぱり 世代 子 演じる 素敵 20 過ぎ 有名 女優 上手 ノイズ 感じる まま. 映画 主演 2人 リアル 年齢 頑張れ 感 半端 無く 手 汗 握っ 鑑賞 まし. 明け方 バス停 長い 沈黙 加代 去っ いく 志乃 ベンチ 隅 うつむい まま 拝啓 夜明け 夜 明け そんな シーン 好き. 帰り 電車 中 iPhone メモ たこ そのまま 載せ おき. 久しぶり エンドマーク 後 拍手 たく. ちょっと 勇気 回り 側 同じ 持つ べき. 静か エンディング 完璧 無い けど 変わっ 先 やっぱり いろんな 経験 大人 いく. なんで 頑 なな わから 閉じこもり 起こる 理解 人 って だろ ？. 初めて 人 前 自分 名前 言う って ドキドキ. 先生 中学 申し送り 無かっ ？. おん ち 思わ おい おちんちん. 鼻水 美しい. 沼津 いつも 晴れ 暑い 夏 見 たい 映画. まさかの 満員 なんで おじさん 多い ？ （ 日曜 昼 会 でし."}, {"rating": 4.2, "content": "吃音 者 抱える 不安 葛藤 自分 認識 未熟 過ぎ まし 映画 観 色々 場面 様々 事 感情 戦っ 事 伝わっ くる. 冒頭 自己紹介 繰り返し 繰り返し 練習 しながら 初 登校 教室 初 ＨＲ 迎え 自己 紹介 シーン 徐々に 自分 番 近づい くる 度 増す 緊張 不安感. 案の定 成功. コミュニケーション 取り たく 言葉 発する 事 言葉 発し しまえ 場 暗転 しまう 事 見え しまう 故. 唯一 仲良く なれ 友達 存在 第三者 介入 時 自分 存在 苦悩 多少 嫉妬 かも しれ けど. とにかく 辛く もどかしい 志乃 表情 ポジティブ ネガティブ 混在 事 １ １ ０ 察し あげる 事 現実 とにかく 色んな 齟齬 生ん しまう. 最後 文化祭 演出 的 そんな 好き けど 状況 好転 訳 多分 現実 もそ. リピート たい."}, {"rating": 4.3, "content": "公開前 好 評価 レビュー 随所 散見 加え 脚本 百円の恋 14の夜 足立紳 決め手 鑑賞. 吃音 人 上手く 話せ 音痴 空気 読め そんな 誰か 伝える 力 何処 難 抱える 高校生 物語. 話 主軸 吃音 人 上手く 話せ 美しい 歌声 持つ 志乃 ミュージシャン 夢見る 音痴 加 代 友情 譚. 淡い 光 包ま 映像 力 手伝い 2人 女子高生 姿 非常 美しく 映る 一方 儚 伝わっ くる 何故 劇中 志乃 加 代 バンド 組む けれど 結成 後 路上 披露 歌 詞 2人 未来を 暗示 感じ. 儚く 美しい 2人 姿 ずっと 瞬間 続け 良い 観 願っ しまっ 時点 すっかり 今作 嵌 まった. 映画 空気 読め 同級生 乱入 2人 関係 劇的 変化 いく 様子 映す. 詳しく 書く ネタバレ 具体 的 内容 書か けれど 主要 登場人物 １ 人 増え 3人 物語 一部 キャラクター 心情 ほぼ 描か 話 進める 中盤 以降 展開 正直 モヤモヤ 箇所. モヤモヤ まま 終わら 映画 抜きん出 素晴らしい ポイント クライマックス 観客 同じ モヤモヤ 抱え 人物 行動 一気に 感情 映画 持っ いか クライマックス だけ 今作 観る 価値 思える 素晴らしい. 最後 最後 観 終わっ 直後 こそ 少し 蛇足 感じ けれど よく よく 考える 希望 明確 伝わっ くる. 今日 午前中 今作 観 午後 大 傑作 カランコエ 花 観 しまっ 若干 本作 印象 自分 中 相対 的 薄く しまっ 部分 けれど 単体 今作 完成度 高く 多く 人 刺さる 映画 思い. あと iTunes 今作 サウンドトラック ダウンロード 可能 今作 刺さっ 人 ぜひ."}, {"rating": 4.1, "content": "菊池 見 小学校 同級生 思い出し. 5年生 転校 明るく お調子者. 頃 もう 自分 クラス 学級 崩壊. 明る 仇 みんな 避け. 自分 避け. そう やっ なるべく 人 同じ 様 平準 化 安定 学生 生活 送る. 異質 人たち 避ける 様. 人たち 上手く 自分 やれ てる. 志乃 吃音 クラス 友達. そんな 時 仲良く 加代 家 遊び 行き. そこで 加 代 音痴 ぶり 笑っ しまう. 誰 そういう 人 弱点 笑っ しまう. 物語 2人 和解 開放 的 港町 舞台 バンド 始める. ロケ地 めちゃ いい. 菊池 登場 志乃 加 代 避ける 様. そんな 時 菊池 志乃 お前 黙っ 隠れ だけ ダセー よ タコ お前 いや タコ 失礼 言う. ？ 言葉 俺 もめ ちゃ 響い てる ぞ ？. 自分 学生時代 そんなに 悪 目立ち 平準 化. 弱 見せ 隠れ. 菊池 隠れ ありのまま 見せる. 最後 加 代 行動 同じ. 小学生 時 黙っ 見過ごし. 多分 今 方 立派な大人 思う. 自分 隠れ んぼ 抜け出さ なきゃ."}, {"rating": 3.3, "content": "理屈 じゃ どう しよう 苦し 嬉し 勇気 ぐっと くる."}, {"rating": 3.2, "content": "蒔田彩珠 とにかく 良い 人間関係 生きること 息苦し 感じ もがい てる 自体 眩しい もう もがく 出来 自分 悲しく."}, {"rating": 3.9, "content": "ルック キャスト 凄 すぎる 南 紗良 蒔田彩珠 邦画 未来 切り裂い くれ そう 凄かっ."}, {"rating": 4.2, "content": "教師 胸 痛く 作品. ずっと そんな 喋り 方 ？ じゃ だろ って 作中 教師 ツッコン けど 自分 たら どう 対応 すれ いい だろ 悩ましい 気持ち. カラオケ 店 砂浜 バス停 文化祭 色々 シーン 胸 締め付け. 色々 人 見 ほしい. 主演 子 鼻水 垂らし 吃音 子 熱演 まし."}, {"rating": 2.8, "content": "なぜ わから けど 人 うまく 喋れ 志乃 かよちゃん 出会い 徐々 変わっ いく ラスト 思っ 全く 違う 展開 最初 カラオケ シーン 胸 突き刺さる もっと 歌声 聴き たかっ ～！."}, {"rating": 3.8, "content": "冒頭 シーン 自分 凄く 凄く 緊張 自己紹介 追 体験 みたい. 上手く いか ばかり けど 自分 こんなにも 理解 てる 志乃 加代 羨ましく. 思っ 結末 違っ 驚い."}, {"rating": 4.5, "content": "【 自分 認め あげる 】 【 周囲 多様性 知る 】 テーマ 脚本 キャスト 演出 全て 完璧 感じ 本作 吃音 一 例 手段 目的 全く 忘れ. 志乃 フラット 見る 加代 文化祭 オメー 自分 認めろ よ メッセージ 突きつけ のち それに 志乃 立ち向かう クライマックス 涙 なし 観. 若手女優 演技 基本 期待 志乃 役 南沙良 演技 心 動かさ ミスミソウ 山田杏奈 張る )。 少女 達 歌わ ミッシェルガンエレファント 良い."}, {"rating": 4.3, "content": "ベタ 展開 ありがち 青春 ドラマ なあ 思い 観 たら 自分 想像 覆さ 気づか ラスト シーン. 高校1年 女子 1人 吃音症 志乃 もう 1人 ミュージシャン たい けど 音痴 加 代 いろいろ 2人 バンド 組み 少し ずつ 変わっ いく 志乃 からかっ 同じ クラス 男子 誰か ウザ お調子者 菊地 強引 メンバー 入り …. 鈍感 自分 ベタ ドラマ 思い込ん 甘い 思っ 物語 ラスト 反転 加 代 覚悟 意味 わかり こたえ 志乃 シーン 違っ 甦り 強め メッセージ 頭 中 浮かん. 2人 悩み 人 物語 描い すれ ちょっと 厳し すぎる メッセージ 感じ だろ けれど 原作 同名 コミック 作者 実体験 もと 当事者 実感 ひとつ 腑 落ち 吃音症 誰 心 傷 はず メッセージ 普遍 的 思っ. 執拗 吃音症 演技 正直 あまり いい 気持ち けれど リアル 演技 リアル 自分 気持ち 志乃 自分 名前 言え 仕向け しまっ 気づか. 青春 ドラマ 爽やか 感動 わけ こう す べき わかり やすい 解答 わけ 身 つまされ 驚かさ 考え させ 他 青春 ドラマ 一線 画す 味わい深い 映画 思う. ● 物語 （ 50 ％ × 4 5 ） ： 2 25. 映画 誉め 言葉 まんま いっぱい 食わさ 感 （ 自分 だけ ？ ） 脚本 百円の恋 足立紳 やっぱ 侮れ わー ダメ 人 クライマックス 見せ場 もっ いく 話 作り方 上手い かも しれ. ● 演技 演出 （ 30 ％ × 4 5 ） ： 1 35. 文化祭 シーン 観 直し たい 次 泣き そう 志乃 演技 まさに 熱演 イイ けれど 個人的 加代 覚悟 印象 残っ ただ ちょっと 歌 上手 過ぎ かも. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. 陰影 とか 構図 とか 普通 イイ よく わから けど."}, {"rating": 4.0, "content": "くぅ … なんや 無い 胸 締め付け 感覚 ポンコツ 映画 慣れ マシン ボーイ 純度 高 すぎ 窒息 死 思っ わ. 重度 吃音 コンプレックス 人 会話 志乃 やはり 高校 入学 初日 吃音 せい 大 失敗 おかげ 友達 出来 落ち込ん. そんな ある日 ひとり 体育館 裏 寂しく 弁当 食べ 同じ クラス 加 代 見かける 加 代 いつも 仏頂面 ひとりぼっち どこか 涼しげ カッコイイ 女の子. なんとか 友達 つくり たい 勇気 振り絞っ 志乃 加 代 あと つける そこで 加 代 思わ ぬ 姿 目撃. お互い コンプレックス 認め 2人 急激 仲良く … って 話. 要約 志乃 自分 名前 言える 話. 最初 ヒロイン 志乃 自己紹介 失敗 ちゃっ 馬鹿 男子 はやし立てる とか ほんと 腹立たしく ね. はぁ 志乃 … 無理 良い よ 頑張る 必要 なんて よ はぁ もう 守ってあげたい キャラ 2018 代表 やん なんて 観 ね …. 加代 キャラクター 明らか につれて はぁ 加代 最高 やん … まし な！. ベット すぐ 隣 壁 Bob Dylan ポスター 貼っ ROCK 少女 しかも 糞 音痴 って … 可愛い すぎる やろ ぺろぺろ. しかも 2人 最初 仲良く きっかけ … おちんちん よ キャッキャ キャッキャ 最高 やん. 本作 90年代 前半 お話 加代 好き バンド NIRVANA OASIS やっ 他 にも 会話 出 Dinosaur Jr. The Flaming Lips だけ なんか ワクワク わ. マシン ボーイ 少し 前 世代 けど なんか ワクワク わ 制服 デザイン とか 可愛らしく なんか 今どき やっ けど. あと 高校生 達 スマホ もちろん 携帯 持っ 時代 直接 ぶつかり 合う 高校生 達 姿 人間味 感じ よかっ なぁ. そんな 仲良し なれ ふたり 出来事 志乃 コンプレックス 爆発 友情 消滅 危機 迎え しまう …. いや 本作 多分 賛否 思い わ 志乃 勝手 すぎる とか 周囲 事 考えろ とかいう 意見 わから 志乃 やっ 自分勝手 てる わかっ てる 申し訳ない 思っ それでも 逃げ出し しまう 自分 弱 1番 苦しん … 何故 自分 普通 喋れ ？ だけ 何故 普通 友情 関係 築け やの ？ 自分 理解 いっそう 苦しん ね …. そんな 志乃 気持ち わかっ こそ 加代 優しさ. 文化祭 シーン 加代 独唱 志乃 激 白 マヂ キュンキュン わぁ. ってか 志乃 泣く シーン 2回 ね どっち 涙 鼻水 顔面 ベッタベタ ドッロドロ ぺろぺろ まし わぁ. 逆 しょ アドバイス 無責任 生徒 事 考え よ 面し 教師 … わかっ くせ 上辺 だけ 見 理解 ふり 教師 … 納得 いか ねぇ ああ 教師 こそ 自分勝手 言う ねん マヂ うんこ ちんちん 頑張っ じゃ ねぇ よ ぷんすか. コンプレックス 背負っ 必死 普通 青春 しよう がく 2人 ヒロイン 演じ 2人 新進 女優 名演 キュン たい 君 是非 観 マシン ボーイ 加代 役 蒔田彩珠 ぺろ 重度 吃音 なかなか 進ま 台詞 イライラ しまう 短気 あんた 辞め とけ … ぷんすか. ラスト ストレート ハッピーエンド やっ たら もっと スコア 伸び けど なぁ ちょっと 納得 いか へん かっ わ … 志乃 … 加代 …."}, {"rating": 3.5, "content": "吃音症 声 出せ 志乃 主人公 高校生 情動 揺れ 動き 敏感 捉え 秀作. 吃音症 人付き合い 出来 志乃 だけ 心 閉ざし 人 付き合お 女子 自己紹介 趣味 セックス って 言っ 地獄 みたい 空気 バカ 3人 焦点 当て. 全て 行動 ミス 男 恐らく ADHD アスペルガー でしょ だから 人 距離感 場 行動 言動 なかなか 取れ. 中盤 そう やっ 声 出せ 人 焦点 当て いい 感じ 進ん いく 中盤 以降 志乃 考え か分 なくなっ しまう なんで ？ 連続 僕 理解力 問題 かも しれ ちょっと よく 分から. 作品 全体 音楽 非常 面白い 作品."}, {"rating": 4.1, "content": "志乃 一挙手一投足 全 問 正解 正解 率 60% くらい かよちゃん 全 問 不正解 菊地 足 引っ張り まくっ … 趣味 セックス 自己紹介 打っ 込む センス 皆無 菊地 ツチヤタカユキ 先生 見習っ 血反吐 吐く 大喜利 てろ. 早退 狙っ 階段 1階 4階 何度 昇降 熱 出 そう 思っ けど 結局 出 荷物 置き場 部屋 黙々と 銀魂 DVD 観 高校 文化祭 思い出し まし …."}, {"rating": 3.9, "content": "上面 無い 心 心 繋がり ぶつかり 合い なんとも 新鮮 映画 携帯 スマホ やり取り 無い 本気 分かり 合お 高校生 無機質 感じ 人間味 溢れ 感じ 良かっ 思い. ただ ラスト 締めくくり 腑 落ち 冷静 考える 3人 本当に 望ん 自然 姿 ？ 解釈. 原作 どう でしょ …."}, {"rating": 3.6, "content": "かよちゃん 心広 すぎ でしょ …。. バカ とい 自分 居場所 かほ ざけるな 菊地 謝っ 時 受け 傷 癒え ね よ 俺 せい って 思う 入っ くる よ 他 場所 探せ よ. 延々と 菊地 悪口 言える."}, {"rating": 2.0, "content": "吃音 たら 同じ 過ち 繰り返し いい. 吃音 たら み出し 者 突き放し 許さ. 割と 許せ ストーリー ふざけん 思っ. 周り バカ. 音痴 笑い 空気 読め 突き放し 仕方 って ？. 一 度 仕方 思う. 序盤 音痴 笑っ 終盤 居場所 奪っ 行く 姿 苛立ち しか. 成長 他人 心 理解 しよ 自分 しか 考え. 志乃 吃音 苦しむ 同時に. きっと アスペルガー症候群 苦しん きっと 人 気持ち 分から. 吃音 って 病気 許し あげ よ っていう 姿勢 映画 作っ てる 最低。. 多様性 認める って そういう じゃ だろ. 過去 誤 ち 認め 謝っ. 志乃 同じ 謝る シーン 然るべき. 何度 何度 うまく 喋れ シーン 流し 場合. 志乃 走っ 逃げる たくさん 人 傷つけ 軽視 すぎ 感じ."}, {"rating": 4.2, "content": "海 見え 淡い 光 纏う 学校. とても 瑞々しい 孤独 者 同士 青春ストーリー. ミュージシャン 目指し けど 音痴 加代 吃音 上手く 喋れ けど 歌 歌える 志乃 少し ずつ 二人 ピース はまり 出し いく. 空気 読め お調子者 キャラ 菊地 絡ん. 孤独 問題 抱え 受け入れ 向き合っ 不器用 生き. 周り 気 使っ もらい がち 志乃 だけ 実は 向き合う 避け. だから 弱い 逃げ しまう. 志乃 演じ 主演 南沙良 鼻水 ピローン がんばり 不器用 女の子 成長 新人 湯浅弘章 監督 描く 脚本 百円の恋 足立紳. ※ 女子高生 髪型 今どき 90年代 っぽ 残念."}, {"rating": 1.5, "content": "しつこい. 吃音 芝居 続ける 演出 意図 不明. 漫画 気 読み 進め だろ 流石に 実写 延々 110分 鑑賞 妨げ 集中力 切れる. どんなに 長く 90分. 1時間 充分 伝わる 話 無駄 引っ張り すぎ. 全然 良い 思え 話. 何で 評価 良い 理解不能."}, {"rating": 3.9, "content": "皆 出来 当たり前 自分 出来 めちゃ 辛い 自分 学生 頃 そんな ばっか 何だか 見 辛かっ 程度 差 ど こういう 経験 てる 学生 って 多い だろ 誰 作品 主人公 みたい 良い 友達 恵まれ 変 われる わけ なんだか なんて 思っ."}, {"rating": 4.1, "content": "もう ね ドラマ 化 てぇ とか 日頃 ほざく 程 わたくし 押見修造 先生 原作 漫画 大好き ござい まし 映画化 たまらなく 待っ まし. まあ 原作 名作 内容 最高. かよ のし ビンタ って くらい. アホ 程 原作 忠実. 多少 説明 的 シーケンス 追加 アンド 思いの外 かよ 音痴 じゃ ねっ 所以 外. おちんちん やご め ー やら うるさい. ラストシーン 大好き 名 場面 実写 観 喜び 打ち ひしが. 名前 言え 主人公 自分 名前 言う だけ だけ けど. 最後 原作 同様 大 号泣 ござい まし."}, {"rating": 4.2, "content": "【 教職課程 必修 映画 先生 観 】. まず 先 言っ おき たい 文 読ん 教職課程 受講 中 映画 好き 大学生 よ 恐竜 観 場合 今 すぐ 新宿武蔵野館 GO. 教職課程 授業 担当 大学 教授 よ 学生 本作 オススメ ほしい. さて 映画 ライター ヒナ タカさん オススメ 事前 情報 シャットアウト 観 行っ そしたら まさか 映画 聲の形 戦慄 世界 実写 一切 妥協 なし 描い 衝撃 作. 話 吃音症 志乃 高校 入学 打ち解け 孤立 状態 音楽 趣味 加 代 バンド 組む 居場所 見つけ いく 内容. 本作 アヴァンタイトル 吃音症 生 苦しみ 120 % 魅せる 宣言 観客 叩きつける 入学式 志乃 母親 楽しく 会話 いざ 学校 どうも 様子 おかしい ひたすらに 名前 志乃 呟き 俯き 登校. 新学期 そうそう 自己紹介 タイム お調子者 菊池 俺 趣味 SEX 叫び クラス 絶対零度 冷え 状態 一人 ずつ 自己紹介 展開 いよいよ 志乃 番 わっ わっ わた あ 吃っ 場 凍りつく あれだけ 家で 流暢 はず のに. 凍りつい 教室 長い 時間 かけて 観客 叩きつける 観客 《 観客 》 部外者 立場 《 クラスメイト 》 立場 強制 転送 そう 本作 映画 聲の形 同様 鋭利 ナイフ 観客 無意識 彼方 追いやっ 世界 引きずり出す 作品 生徒 先生 冷たい 目線 抑圧 余計 一人 人生 破滅 ハッ. さて 教員免許 取得 ブンブン 本作 教師 志乃 扱い 問題 感じ. まず 先生 志乃 呼び出し 事情聴取 場面. 先生 話し方 生まれつき ？. 志乃 こく り 頷く. 先生 きっと 緊張 ね 積極的 友達 話しかけよ よ まずは 自己紹介 くらい ね ハイ. 戸塚ヨットスクール ばり スパルタ 自己紹介 特訓. 先生 全く 気付い 志乃 吃音 英国王のスピーチ 同様 抑圧 閉塞感 狭い 教室 内 先生 サシ 褒める 特訓 余計 トラウマ 植え付け しまう しかも 何気ない 積極的 声 掛けよ 言葉 こそ 先生 信頼 失墜 しまう そんな もん とっく 分かっ. 担任 先生 連携 放棄 クラス 問題 振る舞う ダメダメ っぷり 魅せ 他 教科 教員 志乃 事情 伝え 為 古典 授業 赤っ 恥 かく 筆談 等 対策 志乃 親 面談 すら ロク 別に モンスターペアレンツ ぞ ！)。. 極 め付け お調子者 菊池 対策 故に ハブ イジメ 発生 すら ロクに 対処. ダメダメ 先生 生々しく リアル 描い 正直 驚き でし. 話 志乃 戻そ クラス 孤立 幸運 常に ムスッと 孤独 同級生 加 代 仲良く 違い 傷つき バンド活動 始める 地獄 先 みずみずしい 青春 漸く 観客 提示. 決して 御都合主義 陥ら 常に 荊 道 観客 志乃 同様 荊 踏みしめ 心 血 だらけ 知ら ざる 吃音症 対応 学ん いく. ブンブン 若干 吃音症 だけ 本気 吃音症 向かい合い ホンモノ 吃音症 苦しみ 描き 切っ 押見修造 湯浅弘章 監督 感謝 しか 吃っ 時 嘲笑 ドン引き 冷え 切っ 空間 完璧 再現 一つ とっても 涙. 少し オーバー 気 南沙良 演技 間違い 吃音症 人 救い 与え くれる. 脚本家 足立紳 やはり 素晴らしい 嘘八百 こそ 残念 これから 全力 応援 たく まし. って 訳 教員 たい 方 絶対 観 ね. ブログ記事 :【 後半 ネタバレ 】 志乃ちゃんは自分の名前が言えない 教職課程 必修 科目 !↓. http:// france chebunbun .com 2018 07 16 post -1 6126."}, {"rating": 2.3, "content": "爽やか 青春映画. 主人公 女の子 知ら 歌う 泣く 懸命 みえ よかっ. 結局 人間関係 どう わから 消化 不良 子供 安心 みせ 作品. けど あんな 自分 事 理解 てる しっかり 高校生 だろ …."}, {"rating": 5.0, "content": "自分 中 嫌い 部分 愛し 良い 無理 無くそ 良い 言っ くれ 感じ まし. 撮影 当時 14歳 リアル 志乃ちゃんは自分の名前が言えない 映像化 にあたって 魅力 一つ 思い. 南沙良 映画 一瞬 一瞬 志乃 そのもの … 感じ まし 蒔田彩珠 加 代 萩原利久 菊池 だから 三 人 抱える 自分 好き 部分 生傷 痛い 辛い 苦しい けど とても 綺麗 交ぜ 涙 流れ まし. 限り リアル こそ 舞台挨拶 南さん 蒔田 萩原 目 前 話 なんて 美しい 人たち なんだろう 涙 止まり ませ でし. 作品 産ん 頂い 押見修造 先生 映像 化 頂い 湯浅弘章 監督 感謝. まだ ご覧 方 ささやか ちょっと 面白 そうかな 興味 沸け いい 密か 願っ. 本当に 素敵 映画."}, {"rating": 3.7, "content": "志乃 原作者 押見 先生 僕 リアル 僕 青春 報わ けど 作品 観 読ん 昇華 気 一つ 青春映画 じゃ 思う."}, {"rating": 4.1, "content": "〝 ふたり きっと うまく やれる ！〟. って 言っ ね. 吃音 音痴 青春 始まる. 途中 話 波 立てる KY ボッチ 君 現れる けど ね. 今年 邦画 青春 輝き 眩く. 決して 野球 サッカー メジャー スポーツ じゃ のに ね. かるた 陸上 写真部 歌 （ バンド ）. 賭ける 若者 ひたむき 見 （ 親 世代 ） 僕ら 涙腺 緩む ばかり. 志乃 90年代 僕 世代 近い ね. アイワ ラジカセ. ウォークマン じゃ ミニカセットプレーヤー. テレカ 公衆電話. 郷愁 覚え ね. そう 言え 僕 一人 軽度 吃音 持っ てる 仲間 っけ. そいつ 僕 気 いい 友達 一緒 居 ね."}, {"rating": 3.1, "content": "まず 何より ロケーション 良かっ. 校舎 屋上 シーン 良かっ. 以前 作品 見 景色 様 気 けど 思い出せ. 撮影 カメラワーク 良かっ 感じ. ただ 光 映り 込み 等 光 表現 多 過ぎ. ウザ ったく 感じ けど. 二人 初々し. 作品 出 良かっ. 物語 的 吃音 志乃. あまり グッと 来. 中盤 あたり 男の子 展開 辺り 吃音 志乃 共感 同情 応援 気 全く なれ. むしろ 音痴 加 代 方. グッと まし. ロケーション ★ ★ ★ ★. 撮影 ★ ★. 物語 ★. 2018年 7月 映画館 鑑賞."}, {"rating": 3.7, "content": "人 悩み 補い 合える 相手 出来事 いつ 出会える どう 人生 変わる なぁ メイン ２ 人 演技 自然 とても よかっ 唄 よかっ."}, {"rating": 4.0, "content": "等身大 映画. 過度 演出 言葉 無駄遣い. 高校生 頃 たら. もっと なにか. 彼女たち 気持ち. 分かっ あげ. 大人 なっちゃった なぁ. 吃音. 知り 考え よかっ なー."}, {"rating": 4.0, "content": "ガールミーツガール 旋律 交わり. 最高 …。 幼 子 われら 生まれ 南沙良 是枝 映画 坂元裕二 ドラマ ちょこちょこ 出 てる 蒔田彩珠 まじ 反則 級 演技 鼻水 だら だら よ. 志乃ちゃんは自分の名前が言えない 加代 ミュージシャン たい けど 音痴 見事 世の中 メインストリート 外れ しまっ 女子高生 ふたり 本作 主人公 ひとり どう にも 音. 映画 雰囲気 とか テーマ 最近 よく みる あるある 映画 ネタ つつ レビュー おんなじ 書く 思う あえて ボカ 言う みんな 違う けれど 同じ なれる. 映画 少女 少女 出会う 今 音 奏で 出す まさしく ギター 弦 複数 重なり あう メロディ 当然 突然 旋律 乱れる 苦しい 映画 なんで そう 悔しい 映画 （ 志乃 加代 心 通わ 場面 必ず 流れる ギター ソロ ） 音 見事 演出 ラスト 人物 配置 もっ 本作 特異 映画 校舎 裏 屋上 いつまでも 彼女たち 居場所 音 永遠 流れ そう 信じ たい. 現在 公開 中 少女邂逅 映画 アナザーストーリー 放課後 ソーダ 日和 声 出せ 役 演じ 蒼波純 ラスト 出 なんとなく 救い. 放課後 ソーダ 日和 つづく. つづけ."}, {"rating": 4.0, "content": "大好き. 押見修造 ファン 原作 既読 素晴らしい 完成度 主演 2人 男の子 グッと まし. 鼻水 出せる 演技 って 完全 ノックアウト. いつか 観 たく 思う まさしく 青春映画 珠玉."}, {"rating": 1.1, "content": "光 なんとも 鬱陶しく 映像. キラキラ ふわふわ 映像 作品 全く 合っ 色 きつ すぎる 気."}, {"rating": 3.9, "content": "青春 光 映し 方 素晴らしい というのも 本作 光 煌めく 一瞬 捉え からだ 教室 注ぐ 光 夕焼け 光 カラオケ ルーム 光 ステージ ライト 光 … どれ 時 しか こそ そこで 照らさ 人 人 心 交流 胸 刻ま. 青春 = 一瞬 光 捉えよ 姿勢 一貫 物語 展開 繋がっ バンド 居場所 人 人 心 通わ ある時 ぶつけ 合い 自己 他者 世界 対峙 場 過程 経 ようやく 自己 自己 向き合える. 教室 間取り 変わっ てる 思っ 黒板 教室 入っ 左側 )、 作品 主人公 左 向い 左 進ん だり てる 世界 他者 向き 右 進む 独り 世界 戻る 逃げ てる … … 風 だいたい 統一 そういう 演出 丁寧. 主要 キャラ 3人 話 スケール 舞台 そんなに 広く 教室 片隅 物語 映し 方 豊か 彼ら だけ 世界 確か 感じる. 例えば 橋 歌う 場面 片隅 歌っ てる だけ のに MV 風 多幸感 演出 広がり 感じ させる 文化祭 ステージ 登る あくまで 数 バンド 一つ 世界 彼ら 中心 回っ 確か 彼ら 大きな ドラマ 青春 煌めき バランス 好き. だからこそ クライマックス シーン ちょっと バランス 崩壊 感じ しまっ 唯一 最大 不満 フィクション 一つ だけ つける 大きな ウソ かも しれ 物語 一応 決着 付け方 強引 感じ あと 菊池 もう ちょっと フォロー 良かっ. 世界 どう 適応 す べき 迷う 青春 時期 生きる 人間 青春 光 前進 光 過ぎ去っ ゆく そこで 照らさ 確実 変える だからこそ 画面 光 照らし 続け 一瞬 尊 印象 付ける まさに 青春映画 感じ."}, {"rating": 4.0, "content": "俳優 漫画 通り 演技 素晴らしい. 傷 付く 事 臆病 成長. 押見 絶妙 表情 機微 十代 半ば 子 達 見事 スクリーン 映さ くれ まし. 自分自身 軽い 吃音 立派 コミュ障 まし 鬱屈 つらい 期間 美しく 映画 くれ まし. ただ …. 等 拙い コミュニケーション 同様 カットワーク 上手く. 寄り ショット 割と いい 感じ 俯瞰 引き ショット ノイズ 障害 物 写っ 意図的 知り ませ 太陽光 かなり 視線 誘導 邪魔 難点 …. 色合い ソフト コントラスト 強め 画 重さ 頻繁 変わる ちょっと 観 づら まし. ちょっと 辺 訂正 アニメ化 欲しい ね …. 前半 歌 シーン クライマックス 言う 事 シーン 思う. その間 俯瞰 長回し ストーリー 停滞 あざとく 大丈夫 顔 アップ 乗り切っ 欲しかっ. MV 出身 監督 表層 的 喜怒哀楽 現れ シーン 路上 演奏 シーン うまかっ. ただ 関係性 壊れ そう サスペンス シーン カットワーク 上手けれ … 傑作 おもい ね …. 勿体ない …. 良作 !!!."}, {"rating": 3.8, "content": "押見修造 そういう 人 わ って 思い出し. 久しぶり 映画 観 時間 作れ なんとなく 惹き つけ 志乃 鑑賞 押見修造 野 作品 モラトリアム人間 ドロッ 部分 見せ くれる イメージ 決して 作品 果たして グッド エンディング ？ って 思わ ばかり. 志乃ちゃんは自分の名前が言えない 同じ 吃音 志乃 音痴 加代 空回り 菊池 苦しん もがく 三者 気持ち 痛い 分かる 余計 観 チクチク 痛い. 結末 スッキリ 自分 良かっ 思う."}, {"rating": 4.2, "content": "学生時代 何らかの コンプレックス 抱え 故 周囲 排除 スクールカースト 的 最 底辺 けど 妙 意固地 我が 道 行く 虚勢 張っ アウトロー 気取り 人 人 かなり シンパシー 感じる 映画 3人 軸 話 進み 個々 抱え 悩み. 女の子 2人 友情 亀裂 入れ 菊池 め ー ダメ 3人 コミュ 症 人 距離感 とか なかなか 掴め たら かも. 最後 なあ ああ 言う 終わり 方 正直 尺 足り 感. 吃音 女の子 志乃 熱演 精一杯 演技 よ 頑張っ よ 空気 ひしひし 伝わっ 来. 概ね 私的 好 評価 映画 でし."}, {"rating": 5.0, "content": "出演者 映像 眩し すぎる こんな 気持ち 心 チクっと 感じ 最後 癒さ 作品 でし."}, {"rating": 3.8, "content": "すぐ 投稿 出来 プレミア 上映会 ＆ 舞台挨拶 行っ まし. 原作 未読 メインキャスト 親 世代 ゆえ 保護者 目線 客席 若い 方 埋め 尽くさ 思い 意外と 同 世代 多かっ 印象. 問題 十代 存在 監督 おっしゃっ 十代 誰 コンプレックス かたまり 物語 舞台 90年代 初め ころ 美しい 風景 囲ま 地方 海辺 街 ドラマチック 出来事 起こる わけ けれど 不器用 3人 苦悩 しも がく 姿 瑞々しく 描か 女優 可愛い だけ 切り取っ 作品 格好 良く ひっくるめ 必死 生きよう 姿 愛 おしい. 高校 入学 新た 生活 不安 抱き つつ 希望 期待 いっぱい 時期 教室 後方 窓 二 方向 光 差し 明るい そんな 明るい 場所 苦しい 気持ち 高校 生活 スタート 切っ 主人公 担任 先生 救い アドバイス 悩み 苦し む人 追い打ち かけ 出会い 大切さ 痛感 大人になっても 無自覚 人 傷つける 刻み たい けれども エピソード 最終的 きっちり 呼応 （ 回収 ） 主人公 苦悩 根源 自覚 一 歩 踏み出す 助け 心憎い 脚本. 海辺 ロケーション とても 良かっ 短い シーン 季節感 鳥 虫 鳴き声 心地よく 波 音 効果 的 ＢＧＭ 古典的 言える 砂浜 あるある シーン 懐かしく 切なく 眩しかっ. 橋 路上 ライブシーン 光 使い方 ＭＶ 心 掴ま 監督 魔法 かかっ 気分 一見 相反 2人 少女 美しく 儚 げ のに エネルギッシュ スクリーン いっぱい 表現 素敵 やや 残念 感じ 二人 前髪 長く 顔 表情 見え にくかっ （ ビジュアル 原作 寄せる 陰影 強調 狙い かも ）# 3 5 ㎜ タグ 使い方 違う わかっ. 渡辺哲 引き フレーム 台詞 無し 市井 人物 醸し出す いぶし銀 存在感 さり気 ひと コマ 良質 邦画 次々 作ら 公開 ムーブメント 感じる 1980年 前後 生まれ 若い 監督 作品 面白い 機会 与え くれ ご 縁 感謝."}, {"rating": 4.5, "content": "東京大学 開催 志乃ちゃんは自分の名前が言えない 映画 上映 付き トークイベント 鑑賞. 苦しい 映画. 自分 肯定 くれる 映画. 俳優さん 演技 素晴らしく 引き込ま. 自分 コンプレックス 持つ 人 3人 誰か 共感 思い. 少なくとも 人 話す 苦手 志乃 共感 まし 他 2人 あまり 共感 )。. 是非 いろんな 人 観 もらい たい 思い."}, {"rating": 4.5, "content": "Honeyworks meets TrySail センパイ ミュージックビデオ 感じ 光 切り取り とにかく 素晴らしい. 南沙良 蒔田彩珠 等身大 名演 光る."}, {"rating": 3.6, "content": "吃音 音痴 空回り いじめられっ子 織りなす 学園. レプロ イチオシ ポストガッキー 南沙良. 是枝 監督 見出し 天才 女優 蒔田彩珠. 二人 見 行か ね プレミア 舞台挨拶 鑑賞. ストーリー 原作 押見 先生 トリッキー 感じ まあ 嫌い けど 好き. ただ 監督 舞台挨拶 言っ コマーシャル 的 可愛さ 頑張っ 女性 方 撮り たい 感じ 二人 魅力 よく 引き出し. 南沙良 吃音 泣き 体当たり 演技 蒔田彩珠 天才 的 演技 確か 目 奪わ. 一方 キー やはり 歌 なぁ 上手 すぎ アレ もう ちょっと 上手い 子 汗. 監督 自賛 割 ちょっと のめり 込め なぁ 映画."}, {"rating": 4.0, "content": "普段 蒔田彩珠 好き ちょっと 出 映画 見 行く くらい 主演 なれ もう 舞台挨拶 行く しか 足 運ん. 本編 前 舞台挨拶 感じ 蒔田彩珠 笑う なぁ …. 普段 クール 役 多い せい あまり 笑顔 イメージ 映画 本当に 楽しかっ 笑顔 多く 映画 期待 増し. 本編 上手く 周り 馴染め 3人 高校生 登場. 南沙良 蒔田彩珠 メイン 南沙良 初めて 演技 見 させ いただい 吃音症 女子高生 難しい 役柄 完璧 こなし 涙 誘う 泣く 演技 なかなか 見 全力 泣き 素晴らしい. 蒔田彩珠 文句 無し 最高 いつも クール 演技 笑顔 入り交じる 映画 初めて 気 笑 舞台挨拶 同じ 笑顔 感動 1番 印象 残っ 2人 短所 克服 吃音 短所 言っ いい 疑問 )「 チョロ くない 言っ 切り替わる シーン クール 招い 言葉 ミス 引き 画 考え直す 本作 重要 ポイント. 萩原利久 表情 よかっ 久々 目 演技 俳優 見つけ 気. 思っ 泣け 十分 感動 内容 似 生徒 クラス 学生 是非 見 ほしい. 思っ 生活 色々 難しい 高校生 時間 全力 演技. 渡辺哲 セリフ いい 役どころ 蒼波純 もう少し 登場 欲しかっ なぁ …. 1点 マイナス 映像. 光 加減 表現 分から. 全体的 明るい 画 多い 周り 生徒 以上 明るい 主人公 対比 だろ たまーに 普通 暗く シーン 2 方向 ガラス張り 教室 無理やり 明度 あげ 感じ 少し 見づらかっ. ローアングル ショット 多い 世界 もっと 広い 外 出よ イメージ 抱い 正しい. エンディング リアル 面白い. 原作 読ん ませ ぜひ 読み たく 1 作 でし."}, {"rating": 5.0, "content": "試写 原作 既読. 漫画原作 実写化 作品 非常 レベル 高い. 近から 遠からず 青春 痛み 俯瞰 描い 傑作."}, {"rating": 3.0, "content": "蒔田彩珠 演じる 加代 かわいそう 原作 違う だろ."}, {"rating": 3.4, "content": "原作 未読 けど 押見修造 って ほんと さあ … って 気分 笑. あと 最後 めちゃ よい."}, {"rating": 4.0, "content": "自分 嫌い 無くし 消し しよう 自分 認め あげる 強 柔らか もつ 大切さ."}, {"rating": 4.0, "content": "青春映画 でし. 原作 読ん ませ. 読ん み たく まし. もっともっと いろいろ. だろ 思い. 登場人物 エピソード 限定. 描き たい 所 絞っ. 感じ まし. いろんな 大人 とか （ 良い 悪い 両方 ）. 周囲 干渉 （ いじめ とか 親切 ぶっ 迷惑 とか ）. そういう 切り取っ てる 感じ まし. リアル 欠ける かも しれ ませ. こうした 方 映画 良かっ 思い. 撮り方. 結構 遠く 撮る 多い ね. . 横 スクロール ゲーム みたい 構図 多い ね. （ ファミコン スーパーマリオ みたい 構図 ）. 印象 残り まし. 良し 悪し でしょ けど. 構図 ？. って 感じ どう ？. 回 観る 繰り返し 違い. （ 前半 後半 対比 とか ）. 気付け かも しれ ませ. いろいろ 書き まし. 観 良かっ 思い 満足. もっと 子 達 成長 いく 姿. 見 たかっ."}, {"rating": 4.3, "content": "観 てる 間 結構 ヒリヒリ 痛く シーン 多い 多く 人 経験 あろ 思春期 苦しみ 描い 映画. 映画 ３ 人 志乃 加代 菊池 不器用 子. 志乃 自信 自己嫌悪 嗤 われ バカ 恐怖 殻 閉じこもっ 事態 悪化 様 学生時代 思い出し 次第に 孤立 いく 菊池 痛々しい 不器用 相手 思いやる まっすぐ 加代 2人 翻弄 実は 1番 かわいそう. 加代 魔法 いら 歌っ 自ら 意思 立ち向かう 姿 素晴らしい だからこそ 殻 深く 閉じこもっ しまっ 志乃 心 動かす だろ. 3人 集う 志乃 加代 少し 前向き 生きよう 感じる 菊池 ツライ けど ラスト 痛々しい 青春映画 爽やか 締めくくり 優しい 気分 映画館 出."}, {"rating": 3.8, "content": "存在 はず 居場所 手 入れ ゆえ 元来 苦悩 ねじれる 志乃 自分 秘め 願い 実現 一途 見つけ チャンス モノ たい 加代 何者 なろ 必死 もがく どんどん 底なし 沼 沈ん いく 菊地 湿度 高め 作品 思い. 路上ライブ シーン 楽し そう 歌っ 志乃 当人 状況 真逆 絶望 満ち 歌詞 無邪気 放っ 全力 輝く 二人 先 関係 想像 泣け まし. 聲の形 ハッピーエンド 気持ち 悪さ 感じる タイプ 人 楽しめる 思い どんな レビュー ？)。."}, {"rating": 5.0, "content": "なんだろう すごく 良かっ. 言い過ぎ かも しれ けど 作り 手 魂 感じ. コンプレックス 抱え ふたり 傷 付き 前 進ん 行く 姿 本当に きらきら. 路上ライブ シーン 最高 笑顔 見せ くれる. 後半 第三の男 引っ掻き 回さ ちょっと もどかしい けど 逆 リアリティ 感じ. そんな 全部 全部 うまく いく はず よ ね. 文化祭 加代 歌 志乃 言葉 胸 苦しく けど 勇気 もらっ. 知り たく ラスト."}, {"rating": 3.8, "content": "… こんなに 苦しい 一人 方 いい. 正直 涙 ずーっと 苦しく 苦しく 居心地 悪かっ 誰 なかなか 言え 本当 気持ち. 吃音 丁寧 描か だろ 閉塞感 溢れ 聞い 人 気持ち 息苦しい 話す 人 もっと 辛く 苦しい だろ 志乃 心 締め付け. かよちゃん いい. とにかく 不器用 真っ直ぐ 可愛い. デュオ 組も 言う とこ なんか くすぐったく 好き. 志乃 暗 すぎ ちょっと 意固地. 初めて 友達 初めて 居場所. だから はじめて 嫉妬 覚える. 自分 だけ 見 よそ見 しない. そう 思う 独り占め いって ウザ 男 抜群 最後 ざく 笑っ. 二人 ぎこち 関係 カラオケ 満点 近い カタルシス 感じ しまっ ラストシーン ちょっと 物足りなかっ 現実味 少し 興醒め なあ 鼻水. 一発勝負 ノーカット 頑張っ 思っ おこ 笑. もう一度 志乃 歌 聴き たかっ かよちゃん 下手 歌 聴き たかっ 欲張り … 笑. 終始 二人 焦点 合わせ こそ 最後 ダレ 観 女同士 じゃれ てる 好き 高校時代 それほど 夢中 友人 なあ … 正直 羨ましかっ. 人見知り くせ 人 承認 ほしい 厄介 言葉 行動 心 合致 正義 感 だけ 強い 言え 勝手 ストレス 抱え込む 負 ループ いつのまにか つるむ 苦手 一匹狼 きら なあ. 今 一番 親友 いじめっ子. 時 事 おぼろげ 記憶 らしい 笑 )。. 大事 友達 少なく いい. 大勢 厄介. しの よ. 二人 再 結成."}, {"rating": 4.5, "content": "題名 志乃 主人公 だろ けど 志乃 加代 菊地 三 人 青春 物語. 青春映画 多く 予定調和 終わる 多い 思う 本作 そう たどり着か 少し もどかし 良い エンディング 思う. 志乃 歌 聞き たく ２ 回 目 観賞. 加 代 校舎 外 階段 カセット 聞き 青空 口ずさむ. ♪ ピカ ピカ 光っ 銃. 出来れ 僕 憂鬱. 打倒 くれれ よかっ のに. 自分 コンプレックス 打倒し くれ 歌 思い 馳せ. 仲良く 加 代 志乃 貸し CD どう ？ 聞い 志乃 よく わ けど なんか よかっ みたい 言っ けど 世界の終わり 思う. 志乃 歌う 世界の終わり って 良い よ ね. ♪　 悪い 全部 君 思っ. くるっ あんた だって. 志乃 歌う 青空 って 良い よ ね. ♪　 生まれ 所 皮膚 目 色. いったい 僕 わかる だろ. 歌詞 意味 解釈 人 けど 志乃 歌 強く 惹か だんだん 歌え 行く 辛い よ ね. 終盤 バス停 志乃 加代. 加 代 志乃 バス 行っ ちゃっ ね バス って 青空 バス. ラスト 文化祭. 加 代 歌う 魔法 ♪ バス 乗ろ 乗れ バス 今度 乗ろ って 志乃 エール やっぱり 加代 優しい よ ね. 加 代 壇上 歌っ ブレークスルー だろ. 触発 ？ 志乃 ブレークスルー. 加 代 屋上 堂々 ？ ギター 作曲 志乃 戻っ くれる 信じ だろ. 志乃 一人 教室 弁当 食べ. ラスト 志乃 笑顔 良かっ 可愛い ね. あと 志 乃ち ゃんはどうなったんだろうなって 言う 終わり 方 気 しまう 良い エンディング 思う. 後志 乃 女の子 弁当 おかず 交換 合 いっこ だろ もしか 女の子 路上 コンサート そっと 聞い 言い 志乃 ねえ 良かっ よ 歌 聞か よ って 言っ. 来年 文化祭 しの よ 復活 ほしい. 歌詞 一部 引用 まし. 志乃 歌う 青空 世界の終わり 良い よ ね."}, {"rating": 3.9, "content": "最後 高校生 可愛い 笑顔 見せ くれ よ ーーーー 思っ もう 一 回 笑顔 歌っ てる こみ たい けど スッキリ 終わり すぎ ちゃう."}, {"rating": 3.0, "content": "演技 上手 話し 引き込ま 歌 映像 良かっ. 個人的 ラスト 陳腐 3人 仲良く もらい たかっ."}, {"rating": 4.3, "content": "14の夜 足立 伸 ファン 俺 にとって 人 書く 青春 虜 言い 切れる くらい いい 映画. スタートライン 少し いびつ 2人 こそ 最高 最高 なし かよ なぁ って. 素晴らしい 愛 もう一度. 思わず 心 体 動い しまう 世代 かじゃ 無く 本能 っていう 潜在意識 的 作用 くる 曲 センス. 歌 知っ てる 思っ たら もうあ 世界 青春 おち."}, {"rating": 4.0, "content": "20180902. （ 原作 未読 ）. 一緒 だけ 楽しい 二人 たら 気. そういう 二人 だけ 友情 経験 次 ステップ 嫉妬心 独占欲 どう 向き合う. 予想 通り 菊池 かき回す けど 着地 個人的 納得 いか 笑. 体育館 シーン. 加代 下手くそ 歌 志乃 たどたどしい 言葉 思い ぶつける あれだけ パワー ぶつかっ 二人 新学期 バラバラ 過ごし てる. いや 過ごし いい けど しの よ 再 結成 いい けど リセット みたい 感じ しまっ ね. ちょっと 不完全燃焼. いつか 二人 出 逢える いい. もし かよ 演技 素晴らしかっ な～. これから 楽しみ 女優 二人. 光 演出 （ 逆光 ） きれい 青春 きらめき 表現 もってこい 思う けど 多 すぎ ちょっと あざとく 感じ しまっ."}, {"rating": 3.3, "content": "陰キャ JK 青春 物語. メイン 人物 はし ちゃんと かよちゃん 2人 見せかけ 菊池 最初 クラス 全く 馴染め じわじわ 辛い. 途中 すごく 好き のに なぁ …. 最後 にしの 自分 思い ぶちまける シーン 正直 すごく 自分勝手 思っ しまっ. かよちゃん 最後 いい 子 過ぎ 菊池 ますます 孤立 しまっ 他 2人 不憫 すぎる. 南沙良 泣き 演技 好き. あんなに 鼻水 流 しながら 演技 やっ くれる 若い女 優 あんまり 見 印象 残っ. 10年 ちょっと 前 くらい 高校生 青春 舞台 設定 懐かし 過ぎ とっても ノスタルジー. 海沿い のんびり 風景 景色 良い 教室 めちゃくちゃ 羨ましい."}, {"rating": 4.0, "content": "女子高生 バンド 青春 学園祭. … リンダリンダリンダ ノリ 深く 切ない 重い 主人公 吃音 コンプレックス 軸 てる けど 学生時代 3人 集まれ なぁ 普遍 的. なんだかんだ みんな 抱え てる 最後 軽く …. 最近 傾向 青春映画 イコール 爽快 痛快 恋愛 友情 違う 深い 重い テーマ 続い てる. ラスト なんか はっきり. ザ 青春映画 本当は 好き けど なかなか 良かっ. 反面 余韻 残る 終わり 方 嫌い じゃ けど モヤモヤ 感 残ら スッキリ 結末 観 たかっ かも. 2人 みんな 前 歌う とこ 観 たかっ すると 普通 ストーリー ちゃう だろ けど. 女子高生 友情 好演 でーれーガールズ おススメ. 深夜ドラマ ぼく 麻里 なか ハマっ けど 知ら 映画 行っ 原作者 同じ でし 先 読め 感じ 内面 迫る 作風 人 どちら 漫画 読ん."}, {"rating": 3.6, "content": "少し 切ない 気持ち 青春映画 でし. 志乃 自分 伝え い事 言葉 相手 伝える 難し けど 後半 伝え もらえ 訳 分から まま 取り残さ しまい 挙句 果て 一人 たい 言わ 加代 切な クラスメイト 受け入れ もらえ 自分 二人 仲 壊し しまっ かも しれ 居場所 欲しい 菊池. なんか もう 切ない. 最後 文化祭 志乃 自分 思い ぶちまける シーン 鼻水 垂らし 必死 訴え かけ 良かっ. このまま 二 人 仲 は元 戻っ 今 通り 2人 昼ご飯 食べ 歌 歌っ 菊池 上手 くいっ くれる 思い 季節 変わっ 新学期 お昼 頃. 菊池 一人 校舎 裏 弁当 加代 一人 屋上 ギター 志乃 一人 教室 弁当 思い 友達 出来 そう 予感. 嬉しい 違う 何より 菊池 不憫 過ぎる かなん 切ない 感じ でし. 物語 前半 綺麗 映像 キラキラ 海 どんどん 距離 縮まっ いく 楽し そう 2人 温かい 気持ち 見る 出来 まし."}, {"rating": 4.0, "content": "南沙良. 嗚咽 鼻 垂れ ビーム 拍手 👏. 魔法 いら …. 追い詰め 己 自身. 予想 反し 着地 点. 素晴らしい 映画. 菊池 強. 2018年 極刑 たい キャラ 決定. 唄 セレクト 涙腺 刺激 まし ー. 素晴 しい 愛 もう一度. 翼をください 😭. ↓ 大好き バージョン. ‪ CM TOYOTA CROWN トヨタクラウン （ ヒュー・ジャックマン ） 曲 素晴 しい 愛 もう一度 （ 英語 バージョン ） http:// music net .net crown jackman /‬."}, {"rating": 4.3, "content": "素晴らしい 刺さっ. こういう 甘く 青春映画 大好き. 志乃 カヨ 菊池 みんな 俺 同じ クラス 気. 志乃 人 目 恐れ しまう 自分 殻 こもっ しまう 自分 カヨ 好き 上手く 自分 菊池 調子 乗っ しまう 自分 相手 気持ち 考え 自分 具現 化 見せ しまっ 気分. 志乃 吃音 カヨ 音痴 菊池 調子 こき 色んな 置き換え 考え 欠点 どう 向き合う 対比 上手い. 志乃 逃げ っぷり イライラ しまう 自分 ああ やっ 逃げ しまっ 経験. 壁 ぶつかる 志乃 カヨ 2人 練習 路上ライブ 自信 つけ いく モンタージュ 積み重ね 多幸感 ハンパ 志乃 声 透き 通り 具合 ずっと 不機嫌 そう カヨ 弾ける 笑顔 淡い 暖色系 絵 作り 全て 美しく 愛 おしかっ. あと 志乃 カヨ 音痴 笑っ 泣き 謝る 時 涙 垂れる 鼻水 強調 撮り方 てる 観 そこら 辺 漂白 生温い 青春映画 じゃ って 確信 嬉しかっ 笑. しかも 謝っ 後 カヨ あんた いい よ ね しょうが ないっ 思っ もらえ そう って 言わ あたり ウェット 過ぎ バランス感覚 いい. そん カラオケ 志乃 初めて 歌 才能 爆発 野暮ったかっ 志乃 輝く 美しく 見える 撮ら 観客 カヨ 一緒 一気に 志乃 惹か 演出 計算 てる 非常 的確 思う. 後半 ダメ けど 嫌い なれ イライラ 菊池 存在 デカ 菊池 責め たく けど 菊池 なけれ ばっ 考え しまう もどかし. 菊池 成長 しそう なかなか 菊池 不自然 大人 成長 作り 手 真摯 姿勢 見え よかっ 若さ 故 馬鹿さ どんどん 悪い 事態 いく 辛さ って 誰 ね. 志乃 ずっと 一 歩 踏み出せ 最後 無様 思い 吐露 心 押しつぶさ そう 全然 理想 形 じゃ けど 表現 自分 伝える 時 だけ 周り 目 なんて 関係 本心 喋る 時 だけ 吃音 消える 感動. ラスト 三 人 本当に 些細 けど 成長 終わる けど 後 どう だろ せめて 菊池 1人 ぐらい 友達 作ら あげ ください 笑."}, {"rating": 4.5, "content": "序盤 自己紹介 回っ くる 恐怖感 すごい 分かる 観 ドキドキ 止まら. ひとりで 校舎 裏 弁当 食べ もしも わたし 普通 女の子 たら ひとりご ここら へん 涙 止まら なんて 純粋 だろ. 路上 ライブ シーン まさかの ミッシェル ブルーハーツ こんな 澄ん 声 女の子 自分 精一杯 歌っ. 砂 上 わたし よ もう やめる って 書く 演出 流石 湯浅 監督. 最後 最後 蒼波純 息 止まり そう. 男の子 悪気 かのは これから ひとりで しの 続け いく ひとり 道 選ん なんだか すっきり 終わり 方. Cadd 9 コード エンドロール 始まる 感じ バトルロワイヤル."}, {"rating": 4.0, "content": "南沙良 うつむき 方 16歳 くらい 能年 そっくり. 残酷 故に 輝く 時 っていう 画面 いっぱい 感じ 夏 って おもっ. 今年 お盆 びっくり くらい ずっと 雨 寒く 住ん 夏 終わっ しまっ. 蒔田彩珠 いい よ ね いつも 正しい 女の子 感じ 今回 カッコ いい 感じ よかっ. ねぇ ずん たん 最後 女の子 ？ 涙 ちょちょ ぎれですね. 景色 光 味方. 文化祭 シーン リンダリンダリンダ 思い出し."}, {"rating": 4.1, "content": "タイトル 志乃ちゃんは自分の名前が言えない 二重 意味 感じ. まず ストレート 吃音 自分 名前 言え 意味 自分 自分 誇り 持て どうしても 胸 張る 意味 自分 自分 名乗れ 縮こまっ 様子 自分 名前 言え 様 描い. ストーリー 構成 的 少し 荒削り えっ 結局 志乃 歌っ てる 見 ？ 感じ けれど さい ご 蒼 波純 新しい 物語 紡が いく 予感 良い. 恥ずかしい 思っ てる 馬鹿 てる っていう 叫び 本当に 良かっ みんな 多かれ 少なかれ 心 中 志乃 飼っ じゃ なかろ けっきょ く 誰 受け入れ くれ 自分 自分 受け入れ 事実 ふとした タイミング 重く のしかかる. 発達障害 っぽかっ 男の子 こんなに 底抜け 明るく 一軍 感 あふれる 発達障害 子 かな ？ 現代 学生 って わりと こういう ノリ 笑う のに クラス やたら 冷たい 時代 設定 的 そういう だろ 感じ けれど 同時に 焦点 あて 物語 見 み たい 思っ 志乃 自分 自分 堂々 言える けれど 手段 途方 不器用 どうにも 愛くるしい. 終始 まわり 景色 美しく だけ 惚れ惚れ 夕暮れ 少女 親和性 素晴らしい 今 すぐ 映画 中 入っ 志乃 カメラ 写真 おさめ たい 何度 思っ."}, {"rating": 3.9, "content": "志乃 もう少し はやく 一皮剥け くれれ しの かよ 見 のに なー 志乃 ほんとに いい 声 幸せ ふたり いや もしか たら 3人 最後 見せ くれ 物語 仕方 かも しれ けど 見 てる 方 エモーション まったく 納得 いか. クソ 担任 みたい やつ さんざん メンタル やら 立ち直る 勇気 出 なー うじうじ 長く かよちゃん もちろん 菊池 かわいそう よ. いくら 30年 くらい 前 って 教師 知識 すぎ 吃音 生徒 わかっ 段階 （ 自己紹介 もちろん ） 対応 ひど すぎ あと もう まったく 言う 及ば やり すぎ 腹 立っ 腹 立っ 映画 正視 （ 伏線 ってな やっ いい わけ じゃ ねー ぞ ） もう 一言 いえ 学校 知らせ なんて 親 いったい やっ とる んじゃ 腹 立つ わ 娘 鼻水 垂らし 泣き まくり だって のに 睡眠 セミナー かい. 映画 感想 じゃ 方向 話 いっ しまう 泣かせる 映画 でし."}, {"rating": 3.8, "content": "上手く 話せ 自分 苛立ち 怒り. そんな 自分 認め たく 思う 感情. 伝え たい 別 言葉 置き換え しまう. 嫌い 自分 逃げ 逃げ 逃げる. だけど ずっと つい くる. なぜなら 自分. 欲求 恐ろしい. 最初 いい なぁ 欲しい なぁ はじまっ どんどん 嫉妬 嫌悪 変わっ くる. コンプレックス 受け入れる. 自分 理解 あげる. 志乃 なぜ 嫌い 理解 終わる だから 先 どんな 女性 凄い 気 映画 やっ. 言う どんな 言葉 かける 不器用 2人 会話 生まれる ぎこちな 誰か 勇気づけ たい けど なんて 言え いい わから. そんな 思い 強く けど 言葉 どう 発せ いい 分から 感情 思い出さ くれ. 陽射し 利用 映像 フィルター 大好き. 見 終わっ ハッピー 気持ち 決して 自分 解決 わけ 寧ろ モヤモヤ まま 終わっ てる けど 観 いっ よかっ."}, {"rating": 3.9, "content": "すばらしかっ. わたしたち みんな 当てはまる 物語 志乃 障害 だけ 限ら. すごく よかっ 最初 そういう 障害 系 御 涙 頂戴 おもっ けれど 杞憂. ラストシーン 志乃 歌 返し すばらしかっ 涙 出 言葉にできない 思い 言葉 しよう 別 言葉 置き換え たら 余計 言え しまう すごく 胸 刺さっ すごく わかっ 菊地 言葉 返事 たく 言葉 出せ 出せる 言葉 置き換え たら 余計 伝わら しまっ だろ なぁ 志乃 吃音 限ら わたし だから 観 痛かっ. ハンバートハンバート ぼく お日さま 歌詞 おもいだし. だいじ 言お こ こ こ ことば のど つまる こみあげる 気持ち ぼく 胸 もう つぶれ そう きらい ノー. 好き 好き 言え たら ていう 歌詞. 言葉 出 こ って 理由 ばかり 注目 しまう 言葉 出 こ 理由 なんて 自分 一番 わから 訴え 切実 痛く シーン 綺麗. 素晴らしい 映画 でし."}, {"rating": 4.7, "content": "主人公 同じく 吃音症 気 原作 未読 観 行き まし 終演後 オフィシャルブック 原作 漫画 購入. 冒頭 辛く 涙 出 自分 名前 上手く 発音 ませ クラス 自己紹介 自分 名前 何度 呟き 頭 自分 名前 いっぱい 他 人 話 全く 頭 入っ ませ 時 緊張感 痛い くらい よく 表現 家で 支度 中 鏡 前 自己紹介 練習 志乃 1人 たら 言える のに 人 意識 途端 言え っていう 本当に 通り って 感じ 別 言い方 もっと 言え っていう 最後 志乃 言う 本当に そう って 思っ とても 胸 刺さっ. 音痴 加 代 笑っ しまっ 共感 しまっ 自分 経験 人 上手く なぜ 笑っ しまっ だろ … 自分 吃音症 同じ くらい 人 悩ん かも しれ のに …. 画 全体 的 オレンジ 黄色 優しい光 特徴的 志乃 加 代 出会っ 楽しい 日々 活き活き 笑顔 心 残る コンプレックス 自殺 考え しまう 人 支え 合える 仲間 って 本当に 素晴らしい. コンプレックス 以外 思春期 葛藤 うまい 具合 描か 他者 嫉妬 コンプレックス 抱え 仲間 けど 自分 支え くれ 人 奪わ 気 どう たら いい わから 自分 言葉 辛さ 伝わっ. ラスト どう … しっかり 主張 志乃 けど 加代 菊池 みんな 別々 1人 … 良かっ 原作 揃え たら 行き過ぎ 感 気 最後 志乃 加 代 笑顔 見 たかっ けど 菊地 のけ者 感 出る … そう 考える やっぱり よかっ 最後 モヤモヤ － 0 3点."}, {"rating": 4.1, "content": "南沙良 演技 すごかっ カラオケ 店 前 志乃 加代 謝る 文化祭 ライブ 客席 志乃 心から 叫ぶ 聞く 加代 表情 素敵 主人公 不器用 愛 おしく 思え."}, {"rating": 3.3, "content": "女の子 達 きらきら 観 終わっ 数 日 経っ 今 思い出し ぎゅ ううっ. かよちゃん にこー って 笑う もう. 路上 歌う シーン 永遠 観 たい 映像. ただ 2人 あいだ 割っ 入る 菊池 描き方 どうも 充分 気 大人気なく ムカ つい しまい 最後 拭え. 押見 作品 特有 冴え 男子 情け. 足立 脚本 特有 女性 信仰. 掛け合わ たら ちょっと 情緒 的 すぎ. 菊池 役 俳優さん."}, {"rating": 4.3, "content": "すごく よかっ. 確か 随所 粗い 部分 見 差し引い よかっ. 志乃 役 女の子 鼻水 垂らし 泣き 言葉 絞り出す 演技 涙 出. 志乃 吃音 吃音 言葉 セリフ 一 度 使っ 作品 好感 持て. いろんな 解釈 だろ けれど 志乃 加代 菊地 君 なかなか 克服 点 みんな 同じ じゃ 思う 形 他 手段 （ 筆談 志乃 代わり 歌っ もらう 女子 2人 中 居場所 見つけよ ） 困難 克服 しよ 過程 描か よかっ もちろん もとで 事件 起こる わけ けど. とにかく いろいろ 考え させ 作品 涙腺 爆発 多く 人 観 もらい たい."}, {"rating": 3.1, "content": "吃音 しの クール カヨ. ひょんなことから バンド 組む. 音痴 カヨ 吃音 けど 歌える シノ 空気 読め 男の子 加わり 高校生 心 って 大人 僕 つい イライラ 出来 ね. なんか いい なあ って 作品 でし."}, {"rating": 4.0, "content": "沼津 いい とこ なー 最後 サンキューです って 言い換え 欲しかっ 以前 吃音 人 上手く 言い換え 心 ガッツポーズ って ラジオ 聞い 聞い かも 笑."}, {"rating": 3.9, "content": "志乃 自分 名前 言え チケット売り場 タイトル スムーズ 言え しょっぱなから 自律 神経 若干 狂う くらい 感情 移入 しまい まさか 原作者 こんな 事態 想定 タイトル 考え 震え 単に 席 エアコン 吹き出し 口直 下 だけ かも しれ む. 二人 関係 互い 利用 あう 利害関係 移行 いく 様 きらきら 映像 歌 糖衣 階層構造 うなり つつ あー こういう 手口 来る おは なし 後半 谷間 エゲツ 決まっ てる 構え けれども 心配 露悪 的 落とし 方 敵役 菊地 弱 ぶつける シノカヨ 二人 互い 求め 違い 丁寧 かつ テンポ よく 浮き彫り いく 空 白み 出す 前 バス停 シーン じゃあ 機能 失っ あと 友情 この先 描か だろ 興味しんしん丸 あ ？. ただ はじめ 機能 求める 菊地 シノ カヨ 合流 もう ひとつ ふたつ 物語 的 山 必要 だろ そんな 時間 もちろん 中盤 路上 練習 ヘタウマ 具合 それとなく 二人 試み 大変 困難 待ち受け あろ 示さ 思え もう 自分 凡庸 頭 シノカヨ 大団円 的 ステージ 立つ 目 見出せ けれども そこをなんとか 覆し くれる 秘策 見せ 欲しく. なので 演説 最初 正直 最後 最後 自分 嫌い 邦画 演出 きち ゃったなとちょっとがっかりしてしまったのだけれども いや よく 考え み たら 志乃 もともと カラオケ 屋 前 飛び出し 行く 衝動 持っ 人 大声 主張 しかる べき だろ 思い直し すると 語ら いくらか 自分 中 通る. 友情 持つ 利害 やら 依存 やら 側面 照らし だし つつ けれども 現実 適応 試みる 挑戦 吃音 表現 こそ そうした 試みる 世界 方 悪い ありのまま 自分 正しい 主張 場合 こもら あろ 魂 言葉 たしかに 思え 挑戦 果て こそ 吃音 やら 夢 やら 孤独 やら 解決 す べき 問題 個性 存在 うる 適応 異なっ だからこそ いくらか 嘘 くさく 独立 可能性 迫力 もっ 描き きれ 知っ 思っ みる なるほど 人生 無駄 恋 （ ） なんて （ 映画 見 時間 無駄 件 省略 ）. 妄言 だらだら 書い たら ポップコーン 摂取 糖分 尽き しまっ もう ドラゴン ストップ."}, {"rating": 3.9, "content": "とっても 良かっ. なかなか 人前 声 出せ 女の子 お話. きっと 自分 自分 大嫌い だろ ぅ. 主人公 等身大 16才. そんな かえ. 同じ クラスメイト. つながり をもって 事 同時に 寂し 飽和 よ ね. だから. こわく こわく こわく. ぬけ よ ね. 自分. 自分 やめ. うんうん. って 感じ. なんか 珍しく ネタバレ 的 内容 ちゃ ネタバレ にし くぅ. (^^)."}, {"rating": 3.8, "content": "心 ヒリヒリ 生キズ みたい 青春映画. 原作 読ん だいぶ 前 細かい 忘れ 楽しめ. 学校 って 無 個性 強く 求め 空間 思う 校則 守る って 意味 じゃ 空気 読ん みんな 同じ 大前提 出来 やつ 教室 中 浮い しまう. 周り 同じ たく うまく 志乃 自分 だけ 思っ けど 言葉 話せ 集団 溶け 込め 子 他 その子 達 ままならない 日々 傷 付い もどかしい 思い てる. 加代 同じ 気付い 時 志乃 世界 ようやく 自分 しか 自己憐憫 世界 一人 分 だけ 拡がっ. 路上ライブ シーン 綺麗 志乃 透き通っ 声 歌わ ｢ 世界の終わり ｣ すごく 良かっ. 菊池 本当に 余計 しか … 終始 苛 々 しながら 志乃 視点 しまっ 観. 菊池 菊池 今 もしか たら 何かしら 病名 つく かも しれ けど 志乃 たら お前 身の上 なんて 知っ 思っ だろ ね. わたし だって 初めて 出来 居場所 のに ｢ なんで ｣ 横 奪っ 平気 顔 自分 譲る 言える ｢ なんで ｣ 人 馬鹿 笑いもの 自分 辛かっ なんて そんな 簡単 言葉 許さ れよ 溶け アイス みたい ダラダラ 感情 溢れ 言葉 ぶつけ もどかし 苦しい. 友達 とっ とら って 本当に 女子 中高生 メンタリティ よく ごく 普通 現象 遥か 昔 自分 女子 中高生 頃 だから 志乃 行動 すごく すんなり 納得 出来. ただ ｢ 友達 とら 不貞腐れ てる ｣ 行動. 仲良い 友達 自分 以外 友達 出来. 加代 みんな 楽しめる いい じゃん 思える タイプ けど 志乃 そう じゃ 二人 秘密 共有 閉じ 世界 たかっ 加代 二 者 完結 たかっ ただ だけ. 決別 文化祭 … 加代 歌 泣ける. 加代 音楽 行き たかっ みんな 輪 中 じゃ 志乃 隣 なぁ …. 三 人 もう 音楽 魔法 いら. 誰 馬鹿 なけれ 笑いもの 傷付け なけれ 誰 依存 一人ぼっち 自分 まま 生き いける 言い やすい 言葉 置き換え つっかえ 自分 気持ち 自分 声 伝えれ いい. 多分 かよ もう ｢ かよ ｣ 繋がっ 菊池 人 目 気 しない 自然体 思う. そういう ラスト 思っ."}, {"rating": 4.4, "content": "非常 良い 映画 でし. 主観 客観 熱 入り 具合 等 演出 脚本 バランス 良く 故に まさしく 等身大 物語 思い 主演 3人 素晴らしく 瑞々し 輝き 以 って 青春 期 苦 描か 素晴らしかっ. コンプレックス 抱える 少女 友人 交流 経 周り 変わら かも しれ けど 自分 内面 的 成長 端的 言う コンプレックス 矯正 恥 感じる 必要 思い 至る 経る 話 ラスト 映画 後 3人 人生 続く 感じ 周り 大きく 変わっ 3人 丸く 収まる 各々 更 一 歩 歩み 始めよ 所 終わっ 非常 誠実 思っ. 最初 自己紹介 多く 人 視線 集まる 恐怖 主観的 描い 良かっ 周り 視線 怖 リメイク 版 マニアック 連想. 出 くる 大人 理解 全然 わかっ 主人公 孤独 表現 上 非常 良かっ 母親 催眠療法 勧め くる 所 絶望 的 思っ. 細かい ディテール 素晴らしい 主人公 泣く 場面 鼻水 尋常 じゃ 垂らし 良かっ こういう 作品 主人公 一般 基準 著しく 美人 どんどん 現実 的 なくなっ しまう 思う 抑える 意味 こういう 不細工 汚く 見える 描写 良かっ 舞台挨拶 監督 ご 本人 直接 聞い 監督 指示 意図的 やっ そう."}, {"rating": 3.9, "content": "百合 成分 求め … けっこう 前 買っ 前売 券 鑑賞. 猛暑 落ち着い 金曜日 新宿武蔵野館. 瑣末 とこ いく 女子 制服 とくに 夏服 かわいい 志乃 部屋着 かわいい 私服 かわいい. そんな ふつう 美少女 志乃 涙 鼻水 ぶら下げ 加代 想い ぶつける すごい 画 強い. 志乃 吃音 場面 緘黙 てきな 思っ けど せい おとなしく 見える けど けっこう 意思 強く 頑固 いっぽう クール 冷め 見える 加代 クラス 浮い しまっ てる 菊池 放っ おけ くらい 情 厚く やさしい 女の子 ギャップ たまらなく 魅力的. それにしても 加代 いい 子 よ … 独占 たく 心底 分かる 同性 どうし けど 恋愛 感情 似 独占欲 働く よ ね しかも 志乃 にとって 恐らく 初めて 友だち 始め 理解者 自分 バカ くそ やろー なんか 取ら まるか って 闘え たら よかっ のに ね 引き こもっ ちゃっ 志乃 敗因 もっと ムキーッ 立ち向かっ ほしかっ. 映画 わたし 的 いちばん ハイライト 初めて のし かよ 路上ライブ 橋 上 一連 志乃 唄う 懐メロ のせ ふたり 距離 急速 縮まっ いく さま ダイジェスト 流れ いく お互い お互い 好き 楽しく きらきら てる 終わっ 良かっ くらい 笑. 菊池 加入 志乃 夢 生活 崩れ いく … 菊池 悪く よぉ … にとって やっと 見つけ 居場所 入っ ちゃ いけ とこ 入っ ちゃっ よぉ …。 空気 読め ね しかた けど. ラスト 切ない 淋しい ちょっと 経っ よ 復活 くれる 祈ら 菊池 メンバー ファン １ 号 笑. うーん 原作 読み."}, {"rating": 3.8, "content": "予告編 観 気 何だかんだ 劇場 スルー そう 思っ 評判 良 そう 観賞 何故か 人 まとも 喋れ 女子高生 ミュージシャン たい 夢 持つ 音痴 まとも 歌え 女子高生 空気 読め 人 避け 男子 高校生 一 歩 前 進む 物語. 舞台 沼津 素敵 空気 感 志乃 加代 2人 出会っ 親しく いく 青春 感 とても 心地 良い 好み 雰囲気 志乃 役 南沙良 瑞々し 熱演 素晴らし. 序盤 まとも 人 話せ 設定 やり 過ぎ ？ 思わさ 程 志乃 まとも 喋れ 観 モヤモヤ 観 ハンデ 持つ 人 にとって いっ ぱいいっぱいなこともあるんだろうなと 思え くる 志乃 モヤモヤ 自分 自己嫌悪. まとも 喋れ 志乃 笑わ 加代 そんな 加代 音痴 歌 聴い 志乃 ハンデ 笑わ 悔しさ 知っ 笑っ しまう シーン 部分 志乃 流石に 酷い 思っ ちゃんと 作中 言及 和解 シーン 良かっ. しの かよ 空気 読め 菊池 加入 2人 関係 破 城 いく 菊池 菊池 辛い 過去 苦しん 描写 入れる 単純 憎め キャラクター 菊池 使い捨て 単なる 悪者 後ろ向き 志乃 今 前 かっこ 悪い はっきり 言える キャラクター 描き 前 向か 一つ 要素 役割 持た とても 良かっ. 終盤 加 代 自分 志乃 思い 作っ 曲 一人 ライブ 歌う シーン 志乃 ボロ 泣き しながら 独白 シーン 思わず もらい泣き そう なる程 熱 良かっ そこで ぶつ切り 終わり ちゃんと 描か 好感. しかしながら 最後 最後 加 代 歌 聴き 志乃 独白 聴い 気持ち 吐き出し 合う 理解し合え 彼女ら 3人 再び 友情 築く 前 進む ラスト 彼女ら 3人 中 かよ 終わっ 前 進ん こそ 志乃 新た 人間関係 構築 始める シーン 終わっ 理解 出来る 理解 出来る 個人 的 好み 彼女ら 3人 復縁 友達 関係 築き 一緒に 練習 ラスト 観 たかっ ...。 最後 仲良 そう 良い じゃ ...。 故に 全体的 かなり 良く 出来 楽しめ 作品 思い つつ 惜しい 一言 尽きる."}, {"rating": 3.5, "content": "志乃ちゃんは自分の名前が言えない. 映画 白眉. 地獄 自己紹介 シーン. 心臓 期外収縮 不規則 リズム. 視点 激しく 動かし. 迫り 来る 恐怖 煽る シーン. ガッチリ 志乃 心境. 引っ 張り込ま. 映画 最大 特徴. （ いい 意味 ） 露骨 フレア 使い. 画面 端 さりげなく. 一瞬 白く 光っ. 明らか 自然 光 強 すぎる. 白 飛び スレスレ フレア. 巧み 顔 一部 隠し. 表情 想像. 幻想 的 光 色 画面 つける. 映像 表情 与える. 大きく 寄与 思う. フレア 使い方. 演出 早い 段階 決まっ ？. 撮影 部 照明 部 技 光っ. 脚本 面 いえ. 自分 原因 分から. コントロール 利か 吃音. 自己 表現 恐怖 植え付け. 志乃 追い込ま っぷり. 加代 芯 強い キャラクター. うまく 化学 反応 思う. 役者 最高. 感情表現 封印 志乃. 一瞬 感情 爆発 力 炸裂. 南沙良. 自分 弱 全力 向き合お. 芯 強い 加代 演じる. 蒔田彩珠. 2人 演技力. ダイヤモンド 原石 級. 可能性 感じ まし. … 意見 …. 湯浅弘章 監督. アイドル MV 経験 多い. かも しれ ませ. 志乃 加 代 関係性 深まる 描写. イメージ カット アッサリ 描い てる. 後々 効果. 持た. もっと 厚く 描写. 時間 割い 良かっ 思う. 菊地 過去 とある 描写. に関して 加 代 説明 台詞. 省略 ほう よかっ. 以外. 説明 台詞 使わ. 観客 イメージ 想起. 持っ いっ よかっ 思う. 細かい けれど. 最も ケチ つけ たい …. 映画 本編 終わり 方. 感情 一瞬 爆発 終わら. 黒み カット 終わる 最高 けど. 終わり 方 落とす 工夫. 白み フェード エンドロール. ほしかっ. せっかく フレア 使っ. 明るい 画面 意識 画 作り. 終わり カット. フレア 使っ 明るい 画面. ゆっくり 白み フェード. ほう 絶対 良い. 感情 まかせ 言葉 並べ けど. 不器用 青春 時代 酸い 甘い. 余す 表現 きっ 作品. 映画館 かかっ. 観る オススメ."}, {"rating": 3.5, "content": "あの素晴らしい愛をもう一度. 歌 よかっ てか 半分 青い 影響 だいぶ 大きい けど （笑） 途中 歌 変え ずっと これだけ 歌っ 欲しかっ （ 笑 ）.. . 話 自分 的 うー 菊地 和解 ？ 自分 だって かよ 歌 笑っ 時 謝っ 許し もらっ じゃん 自分 だって 許せ よ. . 最後 一応 かよ 頼り 切り 成長 って かも しれ けど ジュース 渡し くれ 子 結局 同じ 思う よ ね ？."}, {"rating": 4.1, "content": "乃木坂46 MV 一番 好き 湯浅 監督 初 長編映画. キラキラ 良かっ 舞台 MV 使っ 同じ 沼津 校舎. 逃げ 海 追いかけ ズシャー って とこ 好き けど 逃げ 理由 きっかけ もう少し 明確 描け たら よかっ ？ ？ って 加代 おんなじ 気持ち. ところで 志乃ちゃんは自分の名前が言えない っていう タイトル のに 加 代 志乃 呼ん 呼び捨て 若干 混乱 わたし だけ ？). 90年代 感 あんまり 古い 曲 好き ？ 思っ たら 公衆電話 やっと 理解 w カセットテープ とか たら 良かっ じゃ でしょ ね. 曲 チョイス 謎 原作 読ん 理解 まし 読ん けど あと 読ん )。 スコア 集 適当 選ん 曲 っていう 流れ 困惑 ぞ w 加 代 絶対 選ぶ わけ w. ライブ 出る って びっくり 出よ って 言っ 練習 てる だけ 思っ w エントリー シーン ほう 本気 度 伝わっ わかり やすかっ かも. うつむい てる 下 撮っ てる シーン ばかり 残念 せっかく かわいい のに 別人 … …。. ラスト よかっ なー … … もう 逃げ って はず のに 結局 話しかけ 待ち 変わっ やん け 自分 受け入れ 上 成長 物語 … … ？. ひとりぼっち 昼ごはん シーン 心 えぐら まし アリ なのか まぁ 全員 コミュ障 だし 不器用 まだ 子ども はい 仲直り って 感じ 切り替え うん なんか 逆 リアル 思え わ. それにしても クラス 他 子 達 モブ 度 高 すぎ ww けど 菊地 役 萩原 かなり リアル 点 だいぶ カバー 思う って. 吃音 人 自分 名前 言う 苦手 みたい ね 加代 菊地 カ行 名前 相当 呼び づらい よ ね. 作品 語る 上 自己紹介 シーン クライマックス 気 わたし 吃音 持ち たら 絶対 泣い ちゃう 恐怖 映像 もう 心 中 ざわざわざわざわ. てか 教師 ダメ 親 ダメ ストーリー 的 惹か けど それでも 吃音 持ち 方 わかる わかる って 共感 だろ 吃音 知ら 人たち こういう ふう 苦しん でる 人 だって 知っ もらえる いい 作品 思い わたし 以前 知っ けど きっと 知ら 人 多い よ ね. 鑑賞 後 トークイベント 客席 吃音 持ち 方 感想 コメント 印象的 でし 映画 評価 存在 上がっ いっ 過言 とても グッと いとおしく まし 製作 関わっ そう お疲れ様 でし."}, {"rating": 4.0, "content": "原作 未読. 美しい 鼻水. 最後 閉じ 輪 中 終わら 感じ いい. せめて おんなじ 教室 中 良かっ じゃ ？ 思う."}, {"rating": 2.9, "content": "個人的 気に入ら シーン 多かっ. 自己紹介 シーン 外国人 かよ みたい 茶化し 入れ シーン ああ シーン 見る いつも 思う けど 本当に 面白い ？ 外国人 かよ → ドッと 周り 笑う って 得る ？ 寧ろ 引く でしょ そんな ギャグ 誰か 言い出し たら ああ シーン 差別 ただ 表現 たい シーン 見え しまう よ …. もう どう しよう けど 志乃 どもっ てる 間 全て 止まっ てる 基本的 口 挟ま 待ち 時間 いや しょうが けど 確か 志乃 頑張っ 話そ 口 挟む 良く かも しれ けど 話 終わる 待っ てる 絵面 まるで 学芸会 さえ 見え （ 待っ てる 間 動き さえ かな … ？ しょうが けど ）. 好み かも しれ けど 最後 演説 感動 引き起こす 展開 あんまり 好き じゃ … 笑 今作 うまく 喋れ こそ どう 考え 言葉 じゃ 伝える べき なぁ 僕 思い なのに 結構 最後 演説 ペラペラ ペラペラ 言葉 出 たん ちょっと ゴリ押し 感 … （ その間 待ち時間 ）. まだまだ 気 …. 僕 合わ …."}, {"rating": 3.6, "content": "吃音 演技 って 難しい って 実感. 下手 とか って わけ じゃ けど なんの 違和感 訳 じゃ. 話 流れ とか 画 とか 綺麗 青春映画 ちゃんと 見れ けど. 細かい 描写 こそ 大事 映画 菊池 やり 過ぎ 得 いっ ちゃっ てる 空気 読め とか 最後 音痴 じゃ てる 歌 とか そういう 細かい 些細 丁寧 描い こそ 青春映画 自己 投影 思う 物足りなかっ. 細かい 気 シーン 普通 良かっ メイン 2人 相性 とても 良かっ."}, {"rating": 3.7, "content": "予告 見 時 志乃 自分 少し 重ね まし. 吃音 けど ストレス 溜まる 呂律 回ら 話す 怖く 前 たまーに. 歌 時 大丈夫 中学 時 音楽の時間 自分 存在価値 見出せる 時間. だけど 志乃 にとって 歌う 高校 初めて 出来 友達 加代 一緒 過ごせる 大事 なのに よりによって 自分 からかっ 菊地 加わろ くる 流石に 複雑 気持ち だろ 菊地 やっと 見つけ 居場所 って 言っ けど 志乃 にとって そう よ 馬鹿 言い たく 仕方. 菊地 みたい 人 中学 時 クラス 仲間外れ ウケ 狙お けど 空回り ざが てる 瞬間 見 菊地 責め きれ 大人 前 直し 方 良い部分 … なかなか 難しい わかる けど. 志乃 歌声 真っ直ぐ 純粋 見 とても ほっこり ブルーハーツ 青空 大好き 嬉しかっ. 加代 音痴 だけ ネーミング センス あまり ない所 可愛い 演じる 蒔田彩珠 気 存在 調べ たら 観 作品 結構 出 鑑賞 直し たい. クライマックス 1人 舞台 上がり 歌う 加代 見 思い ぶつける 志乃 当初 目的 違う 形 勇気 振り絞っ 2人 拍手 送り たい. 後 シーン 3人 バラバラ けど きっと 良い 方向 向かっ いく 願い."}, {"rating": 4.9, "content": "ヒロイン 言葉 度々 詰まっ しまう 吃音 症状 苦しむ 高校生 高校 入学 後 自己紹介 失敗 友人 出来 教室 常に ひとりぼっち ある日 ふとした きっかけ 一匹狼 無愛想 同級生 女の子 言葉 交わす 仲 ミュージシャン 志望 のに 音痴 カラオケ 聴い ヒロイン 歌声 惚れ込み 2人 フォークデュオ 結成 しよ 持ちかける … 話. 原作 漫画 未読. 青春時代 苦 眩し 描い 作品 予想 以上 エネルギッシュ 心 揺さぶら 良作. 本作 非常 ネガティヴ ポジティブ 場面 落差 激しい. 吃音 苦しむ ヒロイン 様子 時間 かけ 丹念 描い 冒頭 自己紹介 失敗 シーン ヒロイン 緊張 感 悲しみ 伝わっ くる 重々しく 目 覆い たく. 友人 知り合い 交友 深め いく パート 画面 キラキラ 輝い 夕陽 含め 自然 光 ヒロイン 歌声 美し 映え 笑顔 演奏 デュオ 爽やか 目 奪わ まるで ミュージックビデオ クオリティ ヒロイン 吃音 演技 伸びやか 歌声 ギャップ 凄まじい 可愛い 系 声 ブルーハーツ ミッシェルガンエレファント 唄う 新鮮. だが あと 2人 間 お調子者 男子 入り込む ヒロイン 再び 鬱状態 フォークデュオ 解散 状態 しまう 見 側 ツライ. そんな ドン底 状況 突入 クライマックス 学園祭 主演 2人 ものすごい エネルギー 満ち 溢れ 演技 圧倒 友人 独り 音痴 心 響く 曲 歌い ヒロイン 呪い 魂の叫び 言葉 心 抱え 思い ライブ会場 独白 路上ライブ 見せ 綺麗 歌声 真逆 ドロ ドロ 荒々し 2人 自分 殻 破っ いく 過程 最高 テンション 上がっ 事情 知ら 周囲 生徒 ポカーン だろ けど. 他 序盤 全 観客 ムカムカ お調子者 男子生徒 後半 ヒロイン 理解者 展開 意外. メイン 3人 明確 仲直り 描写 ラスト 作品 合っ. ツッコミどころ コミュニケーション 弊害 出る 症状 抱える ヒロイン 教師 あまりに 無策 普通 中学校 報告書 とか 入学 前 事前 把握 だろ そう 入学 後 教師 間 情報共有 配慮 べき だろ 授業 ヒロイン 当て すぎ. 担任 アドバイス ほぼ 頑張れ 積極的 話しかけ くらい しか 言わ 簡単 苦しん のに. 本作 歌唱 指導 アニメ版 ジョジョの奇妙な冒険 主題歌 歌っ お方 クレジット 何気に 豪華 (^^)."}, {"rating": 3.7, "content": "重度 吃音 友達 出来 毎日 校舎 裏 独り 弁当 食べる 志乃. ある日 階段 座っ イヤホン 付け 音痴 歌 歌う クラスメイト 加代 目撃 何とか 友達 たい 後 追う. そんな 二人 デュオ 結成 文化祭 歌う 事 目指す お話し. 同性 目線 加代 カッコ 良かっ. 他 クラスメイト 達 迎合 自分 世界 持っ 女の子. １ 人 歩く 姿 颯爽 志乃 惹か 無理. 一方 志乃 普段 極度 吃音症 のに 歌 歌う 時 声 澄ん 美しい 加代 歌っ 欲しい 望む 無理. 毎日 ２ 人 練習 重ね ２ 人 距離 どんどん 近づい かけがえ 友達 いく クラスメイト 男子 （ 菊池 君 っけ ？ ） 割り込ん 来る 事 志乃 変化 現れ. 結局 んで 志乃 辞め ちゃっ 良く 分かっ 最初 菊池 君 存在 嫌 思っ けど 後 独白 聞く そうじゃない みたい 志乃 泣く 場面 鼻水 垂れ リアル なぁ. 加代 文化祭 １ 人 舞台 立っ 歌う 姿 切なかっ 加代 歌う 歌 魔法 歌詞 胸 沁み. 最後 終わり 方 ３ 人 バラバラ しまっ 友達 菊池 君 志乃 いた場 所 １ 人 弁当 食べ てる 加代 屋上 １ 人 ギター 奏で 志乃. 志乃 新しい 友達 出来 そう. １ 度 掛け 違っ ボタン は元 戻ら もう 加代 仲良く なれ. 私的 こういう 終わり 方 方 自然 感じ かも ハッピーエンド 現実 こういう かも しれ. 作品 観 全然 胸キュン 出来. 変 なぁ 推し くれ フォロワー カメラを止めるな 光 禿 同じ 様 感想 持て のに 涙。 感性 どこか おかしい ？ 悩ん しまう."}, {"rating": 4.4, "content": "20 くらい 他人 評価 気 あまり 話せ 吃音 ませ でし 主人公 他人 思え ませ でし. 最後 しの 暴露 菊池 君 言葉 感情 かよ 歌 全て 良かっ. 演出 超え まし. 映画 思っ しまっ 甘 め 採点. そういや 音楽 趣味 90年代 丸出し 懐かしかっ なぁ. 2018年 劇場 99本 目. 2018年 通算 180 本 目."}, {"rating": 5.0, "content": "上映 中 度々 涙 出. 映画 原作 描い くれ 原作 敬愛 感じ. 前売り券 特典 ポストカード 絵 映画 描い 感じ. TMGE 世界の終わり 聴け 個人 的 嬉しかっ. ２ 人 笑っ だけ 涙 出. 前半 かよちゃん しの 言っ 明日 ね 後半 じゃあね バイバイ バス 乗ら ぎりぎり お互い 言う 言わ おく 考え 思う. 10代 頃 学校 中 生活 だいたい 全部 友達 喧嘩 日 いじめ 合う 日 世界の終わり そんな 自分 日々 なんとか やりすごし こ 音楽 吐き出す 描い 絵 そんな クラス 分かれ 学校 卒業 手紙 くれ 友達 思う. しの 吃音症 けれど 話 たま どもっ しまっ 未だに 人 目 み しゃべれ. 未熟 自分 けれど 友達 大事 生きよう 思う. 人 摩擦 避け 合う 多い 世の中 映画 世に 出し くれ 本当に ありがとう ござい. キャスト 方々 熱演 スタッフ 方々 覚悟 素晴らしかっ."}, {"rating": 4.3, "content": "予告 とても 気 公開初日 鑑賞. 久しぶり いい 映画 見 気. 志乃 加 代 ストリートライブ 始め 頃 シーン 1番 好き 2人 すごく 楽し そう あまり 笑顔 見せ 加代 満面 笑み 見れ 可愛かっ こっち 幸せ 気分 なれ. 菊地 登場 上手く いか しの よ けど たぶん 志乃 菊地 加 代 取ら 思っ 思う 自分 個人 考え けど 志乃 加 代 友達 以上 感情 抱い ？. 目標 文化祭 再結成 兆し 見え しの よ ラストシーン 恐らく 3人 2年生 違う クラス 自分 達 成長 思う. ハッピーエンド 好き にとって 作品 ラスト あまり 好き じゃ けど アリ かな. 志乃 役 南沙良 菊地 役 萩原利久 演技力 期待 たい. 個人的 加 代役 蒔田彩珠 とても 可愛かっ 今後 活躍 期待 たい."}, {"rating": 4.0, "content": "周囲 暖かく 見守る 大人 視線 まるで 無い … 悲しい 親 学校 公園 管理人 おじいちゃん 一言 暖かく 重い 台詞 あるかな って 期待. … … そう 言え キクチ 君 同じ 子 同級生 教室 独り ハイウェイ スター 歌い 出す 奴 …。. 主人公 程 無い 人前 話す 苦手 生き 来 自分 思い当たる 部分 多 すぎ 突き刺さる 台詞 あちこち 出 冒頭 自己紹介 場面 自分 バクバク 心臓 音 爆音 挿入. 主演 二人 有望 ね 志乃 万引き家族 安藤サクラ 負け 無い 独白 シーン."}]}