{"rating": 3.0, "description": "10年前 世界 揺るが 大 事件 ファースト サマー・オブ・ラブ 起こっ. そこで 父 アド ロック 失っ 息子 レントン 今 辺境 街 ベルフォレスト 塔 州 連合軍 軍 学校 通っ 英雄 讃え 亡き 父 単調 毎日 レントン にとって 自分 身の回り すべて 息苦しかっ そんな レントン 前 世界 最古 LFO ニルヴァーシュ 突如 姿 現す コクピット 姿 現し エウレカ レントン エウレカ 必然 偶然 間 揺れる 出会い こそ 人類 異種 知性 体 スカブコーラル 未来 始まり レントン エウレカ 旅路 果たして 行き着く. 注 ） LFO （ Light Finding Operation ） 作中 使わ 民間用 人 型 機械.", "spoiler_reviews": [{"rating": 3.2, "content": "冒頭 新作 部分 良かっ ビームス 夫妻 好き ピックアップ 再 構築 総集編 良かっ. 久しぶり エウレカ 見 けど やっぱり 面白い アニメ 思っ. とにかく 映像 音楽 かっこいい."}, {"rating": 3.0, "content": "冒頭 サマー ･ オブ ･ ラブ 新作アニメ とても 良かっ 👍. ノヴァク 兄弟 姿 見 嬉しかっ 😍. あと 総集編 時系列 毎 レントン ビームス 夫妻 暮らし 時期 心境 追っ いく 感じ でし. 時系列 バラバラ 何度 遡っ アニメシリーズ 観 人 ちょっと わかり にくい ？ 思い つつ 観 楽しかっ. いつも 悩ん 色々 考え 感じ あぁ レントン 懐かしく まし. 次回 楽しみ."}, {"rating": 5.0, "content": "非常 面白かっ ｡ 最初 やく 28分間 だけ 新作 映像 表示 ､ いこう テレビ 版 総集編 こう せい でし ｡ 最初 新作 映像 大 迫力 ､ [ 金 かけ なあ ] 印象 でし ｡ テレビ 版 総集編 ､ 懐かしい ､ むしろ ｢ こんな 内容 っけ 覚え なあ ｣ 思っ 正直 感想 でし ｡. ストーリー 順番 説明 ､ テレビ 版 ほう そう 断片的 つぎはぎ 構成 ､ はじめて 見る 人 理解 づらい かも しれ ませ ｡ 最初 [ 一部 マニアック 向け 作品 ] 割り切っ 印象 うけ まし ｡ テレビ 版 みてい い人 映画 み ､ 楽しめる 思え ませ でし ｡. それと ､ レビュー 少し 違い ､ 個人的 気 ､ テレビ 版 総集編 放送 時 ､ 画面 アスペクト比 当時 まま 4:3 ｡ 同じ 総集編 映画 [ ヱヴァンゲリヲン 新劇場版 ： 序 ] ､ 映画 サイズ アスペクト比 非公開 16:9 近い 比率 修正 まし ｡ どちら 正しい ありません ､ 個人的 [ エヴァンゲリオン ､ どう やっ 4:3 画面 自然 まま 16:9 修正 だろ ?] 疑問 もち まし ｡."}, {"rating": 3.2, "content": "サマーオブラブ 泣い しまっ. せっかく だけ 映画 観 たかっ."}, {"rating": 3.2, "content": "TV アニメ版 見 後半 スキップ ちゃっ よく 理解 けど 画 すごい 綺麗 アニメ版 面白い だろ 思っ 50話 けど."}, {"rating": 3.0, "content": "えっ 終わる 感じ. 時系列 ごちゃごちゃ 観 にくい なぁ 思い つつ 1 作 目 まぁ まあ. 欲 言え あと もう少し 先 くらい 観 欲しかっ モーニンググローリー. 2 時間 劇場 …."}, {"rating": 3.6, "content": "問題点 エウレカセブン 単一 視点 言え 複雑 解決 出来 良さ 劇場版 作品 クオリティ 話し エウレカセブン 企画 何度 再編 自体 応援 たい 思う."}, {"rating": 3.2, "content": "寒く 震える 人間 そういう. シルバー ボックス. 自分 導き きれ 者 人々 導き きれる でしょ ？. 音楽 兵器. サマー・オブ・ラブ. 野性時代. 世の中 いつだって 気持ち良く 方 勝ち. 食べる 戦い. 心拍数 上がる. 思い だし にんまり. お前 親父 臭い. 庵野 作品 白い 字 多い."}, {"rating": 2.0, "content": "毎度 毎度 チラつく 文字 ウザ. 多分 初めて 見る 人 完全 置い いか. テレビシリーズ 見 人 さえ よく 分から. 他 色々 言い たい けど やめ …. アネモネ 頼む よ."}, {"rating": 3.2, "content": "ゆるせん ゆるせん ゆるせん 台詞 変える 作画 かえろ 作者 絵 描か せろ ワイ 5時間前 オリジナル 同じ 場面 見 ばっか ねん 違和感 感じ ざる 得 いい 話 けども レイ 推し."}, {"rating": 4.0, "content": "アニメ版 うる覚え せい 少し 混乱 使い 回し ？ っぽく みえる 少し 残念 1巻 構成 よかっ 2巻 楽しみ."}, {"rating": 3.1, "content": "次回 期待 個人的 時系列 シャッフル 普通 観. レントン 一番 成長 コンパクト まとめ 且つ カタルシス 感じる. 一番 不安 予告 黒い 妖精 ね あっち系 マジ やめ ほしい."}, {"rating": 2.5, "content": "前半 英雄 アドロックサーストン 所 非常 よかっ 後 正直 ただ 見辛い だけ とにかく 長かっ サマーオブラブ 終わっ たら ブラバ 問題 レベル エウレカ シーン 少な すぎ 戻る 意味 分かん あ 音楽 よかっ よ."}, {"rating": 2.7, "content": "うんと. よく わら なぁ～. . つづく って. なんとも コメント らい なぁ. 嫌い じゃ. うんうん. (^ー^)."}, {"rating": 4.0, "content": "作り エヴァンゲリオン 劇場版 : シト新生 同じ. シト新生 時 同時 上映 魔法 学園 とかいう 関係 アニメ 始まっ 訳 わかん 総集編 見せ 見 たい 新作 部分 なかなか 始まら イライラ 思い出 もう いきなり すぐ 新作 始まる ハイ エボリューション 点 良心 的 思い. もう ｢ サマーオブラブ ｣ 出来 文句 素晴らしい あと 全部 オマケ 思え. あと やたら 出 来る テロップ エヴァ 以後 アニメ 様式美. 画面 いっぱい ｢ PLAYBACK ｣ エヴァ 同 ･ 庵野 監督 彼氏彼女の事情 ？. 迄 一見さんお断り アニメ映画 思う エウレカセブン ファン 程 評判 悪い みたい けど 自分 満足 でし. エンディング 新 録音 新 作画 秘密基地 たら 尚 感涙 モノ 思い まし."}, {"rating": 3.5, "content": "あぁ セリフ 回し ...!!. セリフ 回し すき って 思い 見 まし ストーリー 総集編 ね 時系列 新規 人 分かる なあ とか 思い まし ただ レイ チャールズ 本当に 好き 主題歌 かっこいい. ただ だいぶ 期待値 高かっ だけ 少し 残念 でし 次 みる よ."}, {"rating": 3.0, "content": "エウレカセブン とにかく 文字 出し 方 音楽 演出 とにかく オシャレ. アニメ 総集編 けど アニメ 見 人 見 理解 できるかな ？ 感じ. アニメ 元々 見 見 見 同じ かも しれ. ただ やっぱり オシャレ アニメ."}, {"rating": 2.8, "content": "テレビ 版 み 人 少し 理解 内容 ？( 笑 設定 微妙 変える 意味 なんとも … 元 素晴らしい 作品 けど ね 笑."}, {"rating": 2.2, "content": "前評判 通り. 本当に サマーオブラブ 新規 シーン だけ いい. ただ レイ チャールズ やっぱ 素晴らしい."}, {"rating": 2.0, "content": "ごちゃごちゃ. 音楽 変わら 良かっ. 心拍数 シーン 好き."}, {"rating": 2.7, "content": "評価 あんま よく 期待 せい 悪く. チャールズ トレイ いっぱい 出 良かっ. 爺 ちゃんと 姉 全く 触れ ちょっと アレ ？ って 感じ けど 尺 問題 仕方. あと ホランド お父さん 声. アムロ やん. 三部作 ？ だし 今後 期待."}, {"rating": 2.5, "content": "うーーー. ゼロ 作り直す 作り直す. シーン 同じ いい とにかく 作り直す. デザイン とか 画面サイズ とか だけ いい 作り直す. 再 編集 部分 残念. とある ユーチューバー 野良 作っ だけ まだしも. わざわざ プロ 時間 かけて 作り直し 正直 イマイチ. 三部作 まだ 第 一部. 期待 下さい. 良かっ 点. 森川 さすが. 野原ひろし 同じく ホランド 全く 違和感 なし でし."}, {"rating": 2.5, "content": "友人 ただ 見づらい 総集編 よ って 言わ 見 行く やめ. NETFLIX 来 見 み. ただ 見づらい 総集編. . 冒頭 だけ よかっ."}, {"rating": 2.2, "content": "声 老い てる なぁ. シーン 毎 曲 恐ろしく. 絵 新作 よ ね. 絵 に関して 以上 望ま わ. 以上 望ん でる やつ 少し 贅沢. 物語. 完全 初見 相手. 見 時系列 変わり すぎ. ？ って やつ そう. それにしても 文字 おおい なぁ. 何処 おの エヴァ よ 言い たく. 言わ ざる おえ くらい ゲリオン."}, {"rating": 3.5, "content": "噂 通り サマーオブラブ + テレビアニメ 前半 総集編 みたい 感じ."}, {"rating": 2.3, "content": "設定 変える 新規 作画 1 テコ入れ べき でしょ. 時系列 ゴチャゴチャ 戦法 手抜き ごまかし てる しか 見え. 死装束 女の子 回 積み重ね こそ 感動 わけ だけ 切り取っ 見せ ハァ って 感じ わ. せめて エウレカ 再会 あたり ちゃんと やり きっ よ."}, {"rating": 3.1, "content": "原作 見 ついていけ. 一番 好き エピソード 凝縮 よかっ. レイ チャールズ いっぱい 出 くれる. 本作 新規 映像 いつも エウレカ ちょっと 違っ テイスト ただ アド ロック 喋る アムロ. ただ いくら 演出 ひどい 時系列 行っ 来 つい いく 気 起き ひどい 構成 思う. しかも 80 ％ ぐらい 過去 シーン 詰め合わせ たい よく わから. ストーリー に関して 完全 懐かしさ 好きだから 思い出 補え 感じ. 時系列 せい わかり にくい 変化 しまっ. 完全 ついていけ ）. ボロクソ けど 1時間半 エウレカ 思い出 浸 思え ギリ 許せる 次回作 楽しみ."}, {"rating": 3.6, "content": "再 編集 プラス 新作 映像 オリジナル. ポケット 同じ 作品. 字幕 やたら 多い 過去 邦画 オマージュ エヴァオマージュ わから けど. 読ま 別 問題 思う. 少し 実験 的 作品. かなり ポップ 演出 pv 仕上がり. 映像 すごく 楽しめる. アネモネ 演出 変わる ？."}, {"rating": 2.6, "content": "レントン 君 回想 話 (^-^). 冒頭 スピーディー アクションシーン でし 冒頭 新規 映像 立派 比べる 物語 大半 占める 総集編 画面 凄く 稚拙 感じ しまい. 総集編 映像 新規 作り直し 統一 感 欲しかっ ただ さえ 時間 軸 解り づらく 観賞 づらい 部類 作品 すべて 新規 映像 画面サイズ 統一 だけ 凄く 見易く 思う 残念 でし. 見易 ★ 2."}, {"rating": 4.1, "content": "tvシリーズ 未見. 時系列 入れ替え てる けど わからん って とこ 一 本 だけ レントン 成長 見 次作 楽しみ 終わり 方 やっ しか 良かっ. ラストシーン 好き. tvシリーズ 見 たい."}, {"rating": 3.2, "content": "テレビアニメ 版 大好き レイ・チャールズ くだり 嬉しかっ 年頃 息子 持つ 悪く 最高 両親 もと 離れる 朝 度 見 泣け. 新規 見る 不親切 作り ストーリー 知る 視聴者 にとって やや 親切 且つ 長め 予告編 感じ なぁ. 音楽 魅力 作品 だけ 挿入歌 もう ちょっと 頑張っ ほしかっ 続編 期待 まくり."}, {"rating": 4.0, "content": "懐かしさ 見 まし. 確か 原作 見 なきゃ 分から なんて 人 僕 もう 1回 原作 見返し たく そんな 作品 でし. 使い 回し って 思う かも しれ 確か 使い回 しな 部分 でしょ 完結 ゆっくり 広い 視野 鑑賞 たい 思い 期待 今後 新た 原作 見 くれる 星 4."}, {"rating": 2.8, "content": "？. 見 のに レビュー. 待ち 待った 新作 でし まあ ファン 残念 感じ でし. 一 回 見 だけ じゃ 理解 きれ あろ 構成 良く 思い. 次回作 予告 面白 そう 期待."}, {"rating": 1.6, "content": "大好き エウレカセブン こそ 厳し 目 スコア. テレビシリーズ 観 方 完全 置い けぼり 食らう あろ 作品. 時系列 無茶苦茶 説明 不十分 とにかく こう しか 言え. 次回作 完全 新作 ストーリー 感じ けど それなら ストーリー 沿っ 繋げ 欲しかっ."}, {"rating": 1.1, "content": "演出 作画 だけ 良く プロット ウンコ TVシリーズ ダメ 部分 だけ 成長 超 駄作."}, {"rating": 2.0, "content": "Anemone 来月 公開 一応 重い 腰 上げ 見 み 総集編 前編 みたい 作り けど 時系列 めちゃくちゃ 初めて 見る 人 わから 思う …. 26話 モーニンググローリー 入れ 狙い ？ 俺 み たかっ なー."}, {"rating": 3.4, "content": "備忘録 メモ. TV 版 映像 使い 回し 別に 気. サマーオブラブ 戦闘シーン 張り切っ てる 感 すごい けど 詰め込ま すぎ 食傷 気味 かも. TV 版 戦闘シーン くらべる あまり 心 刺さら 気 なんでだろう. 夕焼け 中 レントン 走っ てる シーン だけ 個人 的 満足. レントン 子ども 成長 いく 作品 心 応援. あと アイキャッチ 極細 フォント 大好き みづらい けど 笑."}, {"rating": 3.2, "content": "新 カット 物語 起点 サマーオブラブ 箇所. いつ 見 アクロバティック サーカス 興奮. 再 編集 チャールズ 出会い 部分 とても 印象 残っ シーン. リズム 音楽 ふれ 少年 青年 成長 感じ. エンディング 尾崎裕哉 4つ打ち 曲 歌っ 驚い 自身 境遇 レントン 重ね合わ てる らしい."}, {"rating": 4.1, "content": "昔 見 思い入れ エウレカ 再編 何故 こんなに 評価 低い 不思議. 時系列 把握 ややこしい 字幕 補足 時間 説明 PLAY BACK FORWARD 文字 みれ 追い付ける ただ 総集編 ストーリー 美術 音楽 すべて 面 現代 合わせ リデザイン 違和感 かなり レベル 高い 編集 感じ. 過去 映像 流用 アス 比 問題 全て 回想シーン 問題 なし 結局 設定 改変 時系列 エディット 新た 展開 招き入れる スペース づくり 過ぎ 次回作 期待 たい."}, {"rating": 1.4, "content": "時系列 ごちゃごちゃ 過ぎ 完全 初見 お断り 映画 … …."}, {"rating": 2.1, "content": "いやあ 最初 10分 だけ 良い. 狙い 過ぎ 編集 設定 変え すぎ でしょ. たしかに アニメ 最初 見直し たく まし 点 成功 かも. 残念."}, {"rating": 3.2, "content": "遡る 回 数多 すぎ って 思っ 方 多 そう. まあ アニメ 見直し いって 気持ち なれ よい. 映画館 高い お金 払っ 観 たく."}, {"rating": 3.0, "content": "WOWOW 録画. 前回 劇場版 がっかり ハナ WOWOW 放送 待ち 何なら 3部作 一挙 放送 待っ いい 思う くらい テンション み まあ 程度. それでも 冒頭 サマーオブラブ 映像化 シーン おおっ ⤴ って 😄 正に 皆さん 同じ 感想. 撮り 下ろし 過去 映像 混ぜ 16:9 4:3 画面サイズ 混在 まるで 適当 作っ AV 総集編 見 🚬. 延々 78分 ぐらい 引っぱっ サマーオブラブ 映像 化 だけ おけ 往年 ファン 納得 新た ファン 昔 TVシリーズ 見直し くれ でしょ 😶. 無駄 時系列 細切れ エヴァンゲリオン 意識 過ぎ 感じる テロップ 入れ すぐ 消し 一体 どう たい やら ？ ？. 次回予告 付き. アネモネ アイドルグループ 一員 頑張る 話 らしい. アサヤン 見出さ 晴れて センター 地位 上り詰め 惜しま つつ デューイ 結婚 引退 暫く 鎮静 剤 大量 投与 末 ひき逃げ 事件 起こし みたい ストーリー じゃ 事 望む 🚬. 劇場 行かん ホンマに 良かっ. まあ そう 言い ちょっと 泣い けど 😢 😅."}, {"rating": 1.5, "content": "新作 話 さっぱり わから 総集編 時系列 わかり にくい."}, {"rating": 1.6, "content": "まず 大前提. 無印 TVアニメ 観 全く 分から. 時点 初見 人 置いてきぼり. 新規 カット とか 新 設定 とか 聞こえ いい けど ファン 置いてきぼり 超展開 連続. ポケ 虹 然 り AO 然 り 製作 元 血迷っ てる. 次回作 アネモネ どう 関わっ くる まず たい よく 分からん 映画. エウレカセブン って どんな 物語 13年 忘れ しまっ てる. もう一度 視聴 方 いい よ って 言い たい."}, {"rating": 3.3, "content": "新作 カット 懐かしい 場面 アニメ 見 たく しまっ アニメ 微妙 ストーリー 違う 撮り 直し した あろ 過去 シーン ちょっと 無理 じゃ とか 矛盾 じゃ とか 色々 思う 初見 理解 づらく 原作ファン アニメ ファン 置い かれ 感 否め 字幕 多く エヴァ 意識 思っ."}, {"rating": 3.3, "content": "エウレカ 懐かしい シーン たくさん 出 見返し たく 笑."}, {"rating": 2.2, "content": "一体 時 分 （ ） ？. いっ きたり 追いつけ. チラチラ 瞬く テロップ 文字 多め 追い きれ. 一時停止 再生 好き 追っかけ 読ん ゆく ？. 気 なれ. (^_^;)."}, {"rating": 1.0, "content": "映画 時系列 めちゃめちゃ ストーリー 掴め べ ぇよ くせ どう いい 字幕 やけに 詳しく 書い てる … AO いい ポケ 虹 いい なんで エウレカセブン こんな にも 続編 恵まれ …."}, {"rating": 3.3, "content": "冒頭 サマーオブラブ 映像 ほんとに 素晴らしい 思う 説明 多い テロップ 効果的 他 総集編 的 部分 僕 アニメ版 昔 視聴 済み ああ そんな 感じ 話 なあ 思い 観 たし 話 それなり 繫 がっ てる まあ 初見 人 どう 感じ しかも ホランド ただ チンピラ しか 映ら よ なあ 思っ もうちょい レントン 思い 場面."}, {"rating": 3.0, "content": "TVアニメ 最高 おもしろかっ 期待 すぎ. 最初 よかっ のに レントン 新た 決意表明 なのか 時間 軸 前後 まくり 途中 あき しまっ. 残念."}, {"rating": 3.7, "content": "一見さんお断り 感 否め けど. うまい 編集. ただただ 本作 同じ 順序 カット まくっ だけ 総集編 比べ たら. 絶対 こっち 方 いいね！. そう ゆう意味 一見さん 向け かも しれ. 最初 最後 新しく 追加 けど. やっぱ いい なぁ エウレカセブン. とはいえ. ざっくり 知っ てる ＋ スロット 知識 しか けど. チャールズ レイ って 養父母. めっちゃ 照れ てる レントン かわゆ す w. そう よ なぁ 14歳 もん なぁ. いろいろ 知ら 知れ いい 総集編. 続 くっ. 大好き 💕 ART 継続 確定."}, {"rating": 2.5, "content": "原作 未 視聴 DVD 視聴. 4:3 描か 場面 多く TVA 引用 かなり 多い 気. 世界観 時代 背景 分かり づらく 2 始まる 話 あらすじ みたい 続編 見る 前提 見 かなり 厳しい 内容 思う."}, {"rating": 3.5, "content": "随分 攻め 作り なぁ …. エウレカ 一度 通し 見 だけ ポケット 虹 いっぱい 大好き 何度 見 クチ けど 聞い 悪く. 確か 一見さん 向け 編集 けど 起き こう 筋 ちゃんと わかる ラスト 数 分の 悲し 一気に 爆発 感じ 嫌い じゃ … 一瞬 かける 攻め 作り 嫌い じゃ. ブツブツ 切ら レントン 過去 人たち 見 たら こんな 風 こんな 事 って はっきり 聞か けど 感じ あげる って … ある日 出会っ 父 母 人 目線 物語 気 とても 愛 感じ しまっ. 正面 2人 立場 愛しい 我が 子 他人 見守る 作り. 視点 正解 これから エウレカ どんな 物語 だろ 楽しみ."}, {"rating": 2.8, "content": "冒頭 ２ ０ 分 だけ 良かっ. ブツ 切り. 初見 まず 分から. どう ？ ボンズ …."}, {"rating": 2.0, "content": "すん ごい わかり にくかっ けど そ いえ こんな 話 思い出す できるかな."}, {"rating": 2.0, "content": "新作 映像 最初 20分 すごく いい. だが 先 総集編 部分 評判 通り エウレカ 初見 人 意味不明 元作 ファン 人 期待 外れ すぎ 残念 すぎる."}, {"rating": 2.9, "content": "鑑賞 前 世間 的 評価 低い 知っ すごく 大好き 作品 なんだかんだ 楽しん 見れる だろ 思っ. うん ほんとに 冒頭 30分 十分 総集編 なぜ 時系列 バラバラ しまっ テレビシリーズ 見 てる 人 おそらく エウレカ 自体 初見 方 もう ほんとに わけわかめ 感じ てる はず. 主題歌 Glory Days すごく 好き. 残念."}, {"rating": 3.0, "content": "時系列 バラバラ 必要性 疑問 観 にくかっ. トータル 評価 今後 展開 次第 どうか 思う テレビ 版 好き どうしても 期待 しまう."}, {"rating": 1.0, "content": "まあ よくも 大好き エウレカセブン こんな 風 くれ って 感じ. 冒頭 新規 とこ だけ 観れ いい. PLAY FORWARD PLAYBACK ○ 時間 前 等 ブリッジ 切っ 貼っ した 時系列 バラバラ シーン 読ま す 気 無い ぐらい 情報量 表示 時間 寸法 合っ テロップ 見 続ける 事. 仕方がない 事 やはり ホランド 声 違う 痛い 非常 痛い. 映画 初 エウレカセブン 方 どう 感じ だろ ？. エウレカセブン って こんな もん って がっかり しまっ たら 残念. 映画 きっかけ TVシリーズ 見 みよ って なれ いい にそう でしょ じゃ. ハイエボ 2 新規 シーン 満載 予告編 ファン 釣っ ふた 開けれ 既存 シーン 満載 悲し すぎる."}, {"rating": 1.0, "content": "めっちゃ つまらない 時間 軸 バラバラ 説明 説明 イライラ てる のに 気分 どう だい ？ とか 言っ くる レントン ムカ つい しまう."}, {"rating": 2.5, "content": "何だ ❓. 最初 方 アニメ シーン おおっ 観 けど わかり にくい ‼ ️. 全然 わからん. アニメ しっかり 観 のに わからん. 過去 戻っ 戻っ ばっか アニメ 見 た事 い人 全く わからん 思う ぞ. チャールズ レイ 話 名 シーン 映画 わざわざ しっかり 必要 なぁ ❓. 残念 ませ. 前作 エウレカ 映画 前 変 変わっ. 音楽 前 みたい テンション あがる シーン 映画 作る シーズン ごと 見せ場 作ら なきゃ 次 無い 思う けど なぁ. 残念."}, {"rating": 3.0, "content": "エウレカ アニメ 見 小6 時 音楽 とても 好き 懐かしい 気持ち 酷評 どうせ だろ ポケット 虹 いっぱい 例 仕方 けど それでも 十 数 年 経っ まだ 楽しめる アニメーション って なかなか ないと 思う よ. ビームス 夫妻 アニメ 好き よかっ けど みんな 言う 新規 カット サマーオブラブ もう少し 掘り下げ よかっ よ ね."}, {"rating": 3.2, "content": "大好き エウレカセブン. 新しく 劇場版 出す 聞い. ああ ポケット 虹 いっぱい みたい よく わから なけれ いい 全 エウレカファン 思っ でしょ. ね. みなさん 同じ 言わ ね. 前半20分 全て. アドロックサーストン 話. デューク ホランド 話. サマーオブラブ もっと 深 掘り 話. これだけ 1時間 30分 以上 いけ よ. 勿体ない …. 一番 面白かっ のに …. あと 1時間 レントン 養子 受け入れ くれ 傭兵 2人 関係 中心 総集編. いや 僕 何度 泣き まし よ アニメ 大好き 話 だからこそ 総集編 だけ 抜き取る とか ああ. 一言. おい 総集編 好き おい w. 点数 0 2 プラス 今後 期待 込め 事. 自作 書き下ろし でしょ そう でしょ. アネモネ 中心 ？)."}, {"rating": 3.5, "content": "交響詩篇エウレカセブン ハイエボリューション 1. 劇場版 3部作 １. まず 冒頭 新作 映像. これだけ 観る 価値 かなり カッコ いい しびれ. 欲 言え クオリティ 全編 作り直し 欲しかっ ね まぁ 予算 とか 色々 難しい だろ けれど. 冒頭 以外 4:3 TVサイズ TV 再 編集. けれど 所々 修正 加え てる っぽい 相当 ファン じゃ TV 版 再 編集 てる だけ しか みえ じゃ. キャラ設定 ちょっと かわっ てる もっと 思いっきり 変える 思っ けれど そう 2 以降 どう 変わっ いく 楽しみ. 3部 最後 み 評価 づらい けれど AO 含め シリーズ 好き 俺 やっぱり エウレカ 面白い なぁ 思っ 限り."}, {"rating": 3.5, "content": "酷評 時間 軸 わかり にくい 部分 単純 新規 映像 キレイ ハードフロア あがり."}, {"rating": 2.0, "content": "エウレカ 原作 大好き けど ちょっと キツイ …. エウレカワールド 全開 けど 飛び すぎ …."}, {"rating": 3.8, "content": "思春期 グサグサ 刺さっ 作品 まさか タイミング リブート 思っ とても 嬉しかっ 設定 少し 変わっ けど 青野 リスペクト 納得 何より エンディングテーマ マッチング 具合 素晴らし すぎ 興奮."}, {"rating": 1.5, "content": "回想 型 ダイジェスト. アニメ版 少し 違う みたい けど 大差 感じ. とにかく 眠く 横書き 注釈 ？ なかなか カッコ いい けど 見 てる だけ 読む 追いつけ. くらい 情報量 止め 読む ファン あ りな ？. 相変わらず エウレカ 無 口だし レントン ひ弱 ホランド すぐ キレる けど ビームス 夫妻 分 だけ エヴァ シンジ 君 恵まれ ？ 分かん けど なんとなく そう 思う. 恵まれ てる ウジウジ てる レントン 嫌い けど ね."}, {"rating": 3.4, "content": "原作 リマスタリング ？ リミキシング ？ 感じ. 2 3 期待. チャールズ 夫妻 大好き けど もっと エウレカ 見 たかっ なぁ …. まぁ 親子 絞っ 話 しょうが ねぇ."}, {"rating": 2.9, "content": "始め 十分 程度 新規 アニメ 素晴らしく ワクワク 旧 アニメ 総集編 しかも テレビ サイズ 比率 4 対 3 まま. 冒頭 新規 映像 無けれ 返金 騒動 起き おかしく."}, {"rating": 3.0, "content": "あんなに あんなに 楽しみ エウレカ …. じゃ こりゃ …."}, {"rating": 3.0, "content": "久しぶり エウレカセブン 見れ だけ 満足 少し 期待 過ぎ かも."}, {"rating": 2.9, "content": "主題歌 前編 新作 アニメーション 最高 でし. 後半 原作 改変 総集編 みたい いただけ. レントン おじいちゃん アクセル ボード 届ける シーン 原作 屈指 名 シーン のに キャラ 無下. まあ 大 ファン 楽しめ まし ね. 新規参入 キツ 作品 ね 続編 期待."}, {"rating": 3.2, "content": "ブルーマンデー. はじまり いつも 月曜日. 最悪 憂鬱 月曜日. レントン エウレカ 出逢っ 月曜日 … ？. 懐かしい エウレカ 帰っ 来. TVアニメ 放送 2005年 そりゃあ 懐かしい 訳 w. 冒頭 いきなり サマー・オブ・ラブ アツ ♪. 新 カット って けど 正直 懐かし 過ぎ よく 分かり ませ w. レントン 回想 … … … ？. 時 系列 … なるほど そう まし かぁ. うん なんとも 言え …。. TVアニメ 版 ファン 肩透かし くらう かも ね. いろいろ 2 作 目 お預け ？ 次 アネモネ 出る だろ. ただ 個人的 願望 せめて 挿入歌 とか いい DAYS とか 秘密基地 流し ほしかっ 言う 期待 …. 批判 多い けど たぶん 制作 サイド 新た エウレカ 新た 劇場版 作り 変えよ 上 試み 思う そう 感じ. 点 新た 視点 斬新 気持ち エウレカ 観 考えれ 悪く. そう 新しい 物語 はじまる. たぶん 最後 泣い しまう だろ w. きっと エウレカ 恋."}, {"rating": 3.5, "content": "テレビシリーズ 改変 てる んで 基本 設定 知り つつ 見 イマイチ かも. 自分 的 前作 映画 幸せ 設定 好き."}, {"rating": 4.2, "content": "設定 改変 TVシリーズ ファン 受け入れ 難い かも しれ 佐藤大 インタビュー 読ん 信頼 感じ TVシリーズ ファン ハイ エボリューション 否定 的 人 ぜひ インタビュー 読ん ほしい."}, {"rating": 3.3, "content": "ねだる 勝ち取れ. すれ 与え. アニメ 見 おか 分から 内容. 不細工 レントン 泣き顔 とても 懐かしい. 次作 アネモネ 超 待機 … … ドミニク 出る よ ね."}, {"rating": 3.0, "content": "アニメ 未 視聴 事前 知識 ゼロ エウレカ 言う 名前 知っ てる 状況 何だか わから アニメ 見 見 たら 印象 変わる かも しれ ませ. 演出 いちいち かっこよかっ. 主題歌 最高. PV YouTube アニメ 思入れ なけれ 動画 見れ 映画 全て わかり きっと."}, {"rating": 3.0, "content": "ＴＶ シリーズ 前日 譚 いわゆる エピソード 0 部分 新規 描か なかなか ボリューム ＴＶ シリーズ 再 構築 ストーリー 作り替え そういった 点 新鮮 アニメーション 美麗 よく 動く エウレカセブン ウリ 楽曲 美術 センス 良さ 健在 パワーアップ 思う ただ 絶望的 つまらない … 冒頭 スケール 大きい 戦闘シーン 作画 凄さ 期待 膨らむ やっ よく 分から 興味 どんどん 削が 話 再 構築 部分 いろいろ はしょり すぎ 何やら 話 さっぱり 分から テレビシリーズ 面白かっ のに 良さ 生かせ テレビ 版 後半 イマイチ 作り替え 面白く はず 本作 出来 がっかり 正直 エウレカセブン 当時 期待 裏切ら 続け 旧劇場版 AO がっかり 続編 結構 がらり 変え くる みたい けど 果たして どう やら."}, {"rating": 2.8, "content": "最初 数 分 全て もっ いか あと まぁ って 感じ. 映画 復習 兼ね テレビシリーズ 見直し 仇 そうじゃない じゃん って 思う 多し. 2 3 引き続き 観る つもり けど どう."}, {"rating": 1.4, "content": "開始 20分 くらい G 空力 度外視 シーン 連発 かつ summer of love 感じ 最高 けど 再 編集 TV 版 見直し ー メッセージ だけ 良かっ …. DVD 鑑賞 けど 劇場 たら 1 5時間 引っ張る 意味 見出せ 席 立っ かも …. 大好き 作品 だけ 3部作 2 期待."}, {"rating": 2.6, "content": "開始 30分 満足. エウレカ 大好き けど 途中 原作 振り返る 形 進む 所 正直 しっくり こ 終わる って 感じ 物足りない. むしろ アニメ 1話 み たい 思っ. あと 主題歌 最悪 雰囲気 ぶち壊し."}, {"rating": 2.0, "content": "総集編 けど 過去 ふりかえる 感じ 結構 分かり にくい (^^;;. もっと 面白い 気 けど. まあ 元 話 好きだから 2点 付け まし."}, {"rating": 3.0, "content": "総集編 けど 時系列 … 分かり づらかっ. 新規 シーン 見れ だけ 満足 やっぱり エウレカ 世界 観 吉田健一 キャラデザ 好き なぁ."}, {"rating": 3.8, "content": "音楽 兵器 シルバー ボックス 作戦 名 ウッドストック BGM ハードロック お願い たかっ."}, {"rating": 3.9, "content": "英雄 アド ロック 話し てる. 声 違和感 けど ？ （笑）. レイ チャールズ 若い. ホランド デューイ. 音楽 映像 使い方 とか. なんか いろいろ 懐かしく 楽しめ まし. やっぱり ボンズ 戦闘シーン 良い (^-^). ねだる 勝ち 取れ すれ 与え. エウレカ 好き レビュー でし."}, {"rating": 2.7, "content": "うるさい ばっかり 新規 戦闘シーン テレビシリーズ 切り貼り ばかり 無理 シナリオ 変更. しかも 本編 レントン 少年 成長 描い 大切 シーン 改変 理性 欠け 反発 後退 的 場面 転用. こんな いい ？. 監督 キャスト 概ね 元 まま はず のに 自分たち 大切 作品 態度 なのか …."}, {"rating": 3.1, "content": "感想 川柳 初めて 見る 場合 適さ. エウレカセブン スロット 入っ アニメ 全部 観 チェック みよ φ(．．). 10年前 世界 揺るが 大 事件 ファースト サマー・オブ・ラブ 父 アド ロック 失っ 少年 レントン 辺境 街 ベルフォレスト 単調 日々 過ごし 偶然 出会い 旅 出る レントン … お話. アニメ 再編 サマー・オブ・ラブ 描か てる のに 98分 短い ビックリ (；・∀・). かなり 時間 軸 前後 エウレカ 月光 号 メンバー あんまり 出 こ アクセル じ ー なんか 出 こ (；・ω・) 主 レントン チャールズ 夫妻 メイン ね. アニメ 見 全然 分から だろ (-。-;). アニメ 再編 かなり 変則 的 てる 思い (゜〇゜;). ハイ エボリューション ２ 予告 見る 限り アネモネ いっぱい ドミニク 出て きそう (￣ー￣) 三部作 分かっ てる わけ 全部 見 判断 ましょ. んで まず (^_^)/~~."}, {"rating": 3.0, "content": "パラレル ストーリー 一つ. どちら TV アニメ版 寄り. ポイント セカンドサマーオブラブ 経緯 今回 初めて 描か 点. エウレカセブン ファン まあ しっくり 来る 思う 初めて エウレカセブン 知っ 人 まず TVアニメ 版 入る 良い 思う."}, {"rating": 2.9, "content": "過去 アニメ 全部 見. エウレカ ？ ？ 又 映画 てる やん. って 観賞. ポケット 虹 いっぱい. 記憶 けど. アニメ 覚え. んで 観賞. アド ロック 声 って. アムロレイ やっけ ？ って. りな 見. 違和感 ばりばりー. 最初 若い 頃 みんな 映像 よかっ けど. んで 途中 ？. レントン 苗字 サーストン じゃ なー. とか. アニメ 使い回 やん け. もう 見 って. 流し 見 終了. やっぱ アニメ 一番."}, {"rating": 2.5, "content": "TV 朝 やっ 全 50話 アニメ 劇場版 3部作 1 作 目. AO み. ホランド 声優 代わっ. ちょっと ショック. アド ロック 古谷徹. 銀河 号 単騎 突撃 デビルフィッシュ 駆る ホランド. セリフ カット な～ ？. 僕 涙 ぽろぽろ ポイントー. TV 版 思い入れ 話 しまう. さて 今作. TV 版 以前 始まり 事件 サマー・オブ・ラブ 描か. レイ チャールズ ビームス 夫妻 出来事. クラウレ・ハモン ランバ・ラル. あっちこっち 話 行っ 来. TV 版 先 観 方 わかり やすい. あああ TV 版 50話 みたい."}, {"rating": 4.0, "content": "エウレカセブン 新作映画. TVシリーズ 明かさ アド ロック エウレカ 関係 前半 部分 主要 シーン キレイ 展開 いく ストーリー 構成 満足 いく 映画 でし. レントン 感情 爆発 ひしひし 伝わっ くる いい 映画 でし. 個人 的 4D 鑑賞 まし 前半 戦闘シーン 座席 揺れ とんでも 転け そう わ 頭ぶ つける わ 大変 でし. 最後 シーン エウレカ ドアップ 瞬間 甘い 香り 噴出 4D よかっ 思い."}, {"rating": 3.6, "content": "ねだる 勝ち取れ すれ 与え. 好き ロボットアニメ 劇場版 楽しみ ネット 評価 とても 低かっ それでも 観 みよ 思っ 勇気をだして み. すると 意外 意外 新しい 映像 とても 面白かっ ネット 言わ 映像 使い 回し 久しぶり 観 懐かしかっ. 続編 そっち もっと 良く 事 期待."}, {"rating": 2.5, "content": "初 見殺し. TVシリーズ ファン 自分 置い かれる 始末. ただ 冒頭 サマーオブラブ 新作 映像 良かっ 思い."}, {"rating": 1.5, "content": "時間 進ん だり 戻っ 行っ 来 わけ わから. 最初 新規 シーン 見 たら もう 見 いい レベル. 酷い 一言."}, {"rating": 2.0, "content": "エヴァ 風 テロップ マジで いら. 全然 おもしろく 今年 公開 2 期待 待と 思う."}, {"rating": 3.3, "content": "テレビアニメ 少し 見 程度 知識 しか 当然 目まぐるしい 時系列 ついていけ 読ま 気 そう エヴァ 文字 ？ み たい 目障り. 戦闘シーン 迫力 映像 音楽 良い エンディング曲 良かっ 続編 楽しみ ✨."}, {"rating": 2.2, "content": ". 映画 よ ね ？. アニメ 切っ つない. 改めて アニメ 見 たく まし. 新しい 要素 始め 終わり だけ. 斬新 っ ちゃ 斬新. 次回 セカンド 期待."}, {"rating": 3.9, "content": "TVシリーズ 音楽 推し くる 感じ テクノ 好きな人 いい けど 雑音 聴こえる 人 時系列 ごちゃごちゃ 頭 ごちゃごちゃ 次 楽しみ."}, {"rating": 1.0, "content": "俺 達 音楽 サーフィン ロボットアニメ 最高 クール セッション 決め 勘違い 傑作 エウレカセブン 12年 経っ 再演 今作 頃 何ら 成長 最高 不協和音 聴か くれ 魅力 サビ ひたすら 繰り返し 煽っ くる 地蔵 もう いい 早く ライブ 終わっ 欲しい 願う だけ."}, {"rating": 3.2, "content": "TVシリーズ 終わっ DVD 鑑賞 本作. ロボット 音楽 ラブコメ 大 興奮 見 まだ 記憶 新しい. 基本的 原作 総集編 感じ けど 時系列 ゴチャゴチャ 何だか 難しかっ 😅 😅 新規 人 見る 少し 大変 かも. それでも サマーオブラブ ロボット シーン 胸熱 アド ロック 英雄 流れ 今作 掘り出さ 見る 価値. 早く ドミニク アネモネ 出 こ なー."}, {"rating": 3.2, "content": "えー 皆さん TVシリーズ 交響 詩篇 エウレカセブン ご覧 まし でしょ ？. 思い出す 10 数 年 前 放送 始まっ 頃 ぜんぜん 気 けど クラブ 仲間 友人 こー へー 見 得 ｗ 1話 サブタイトル Blue Monday よ ？ ｗ 言わ 見 わけ よ 第5話 ビビット ビット 思う けど ね 見 たら すっ げ ーヤバ い曲 挿入曲 流れる よ. じゃー ？ KAGAMI 君 作っ トラック ？. KAGAMI 本名 ： 加々美 俊康 30 台 半ば 前 早世 テクノ ジャンル 音楽 真に 天才. 自分 テクノ 傾倒 エウレカ 放送 時 数年前 同年代 KAGAMI 君 活動 少なからず 繋がり 環境 自分 身 置い 亡くなる ただ 単に トラック とても 好き けど 今 僕 中 神格化 近い 存在 しまい まし. そう 曲 エウレカセブン 挿入曲 書き下ろし 曲. う後 録画 全 話 見 まし よ ね. シンセサイザー DJ 機材 型番 名前 配し メカ 海外 有名 クラブ レコードレーベル 名 付け 地名 組織 ダンス ポップカルチャー 流行 曲 名 付け サブタイトル …. そう クラブ カルチャー どっぷり 僕達 人間 そういった 言葉遊び 坩堝. である 故 深読み 心底 楽しかっ そんな 20代後半 出会っ 作品 …。. ー ね 曲 質 使い方 とか ネタ 出し 方 とか そういう DJ プレイ アゲサゲ テンション よ ね って シリーズ アニメ 見る 感じ じゃ シリーズ アニメ 乗る ライド 感 じゃ 波 心地よかっ. 作品 よ 劇場 映画 帰っ くる. ！！！！！！！. Hardfloor 新曲 作品 書き下ろす ！！！！！！！. タイトル Acperience 7 ！！！！！！！！. 条件 アガら わけ でしょ ！！！！！！！. 僕 感想 前提 条件 ｗ. 前提 条件 抜き 映画 感想 理解 もらう ませ ｗ. アニメ ファン エウレカセブン 好きな人 違っ まさに エウレカ 主人公 名前 元ネタ 映画 トレインスポッティング 好き 感覚 近いん す よ ね. 今回 映画 感想 ね …. 序盤 Acperience 7 乗せ アクションシーン 最高 じゃ あああああああああああああああ. あと … … うん …. 言う 映画 でし ｗ. ほんと 映画 後半 ハデ メカ アクション 欲しかっ. 前半 どばーっと エウレカ らしい メカ アクション やっ くれ あと 次 オアズケ じゃ 物 足りん よ. そん TVシリーズ 設定 内容 改変 部分 どー にも 納得 いかん アクセル 爺 ちゃんと ダイアン 姉さん いっ ？ ？. おかげ 物語 的 新しい波 乗り切れ …。. ネタ 使い方 とか 愛し てる エウレカセブン コレ いい ｗ って 感じ ｗ. 旧式 KLF CR 78 とか ウッドストック サマー・オブ・ラブ とか 決戦 兵器 シルバー ボックス とか 白鳥号 リビング 飾っ てる レコジャケ とか 充分 満足 ｗ. そん ウッドストック ヘイトアシュベリー 方 良かっ なー とか 思わ 具合 楽しむ エウレカ w. みたい w. す. なんで 主題歌 Neworder Blue Monday 使わ ねー よ wwwww. いや 主題歌 ダメ 言っ いない まぁ 悪く 主題歌 思い よ ？. ね 歌 意味 なんか よく わかん けど 月曜日 とか 完全 Blue Monday 言っ てる モノローグ レントン 被せ Blue Monday イントロ キック 入っ くる だけ 俺 みたい 馬鹿野郎 号泣 よ. TVシリーズ 最終話 電気グルーヴ 虹 かけ テンション Blue Monday だろ よ. そんな 物足りな あふれ 一 作 でし. あ 採点 ネタ 使い方 Acperience 7 大幅 加点 ｗ. まぁ 3 作 そう んで 次 付き合い よ 頃 楽しさ 思い起こす. 虜 仕掛け 音楽 悦び KAGAMI 君 残し くれ トラック 思い出し Hardfloor 新た 与え くれ サウンド 聞き ね. ※ 足り Blue Monday 成分 アトミック・ブロンド シャーリーズ・セロン 様 ド 迫力 アクション 満たさ でし ｗ. そういや パート2 予告 サブタイトル っぽく One World One Future って テロップ 入っ けど アレ 元ネタ 98年 ラブパレードアンセム 方 Armando ハウス 名盤 方 どちら なのか …. Eureka seveN OS T 1 // Tiger Track. https :// www youtube .com watch v = csvg 2Z D2 KvY feature = youtube _ gdata _ playe."}, {"rating": 3.2, "content": "前半 アド ロック 部分 なるほど ねぇ 感じ 本編 部分 に関して アニメシリーズ 振り返り かつ チャールズ ＆ レイ 話 途中 てる 物足りな 強い. ラスト Glory Days 前奏 部分 グッと 来る 曲 聴く 本編 気 映画 次回予告 含め １ 本."}, {"rating": 3.6, "content": "完全 初見 人 おいてけぼり 話 進め方 って 感じ. ただ 自分 原作 視聴 済み 大好き 作品 ほ ～ こういう ストーリー 見せ 方 おもしろい とか 感心 原作 一切 描写 サマーオブラブ 見れ テンション あがっ. あと エウレカ 魅力 ひとつ 音楽 面 更に 進化 めっちゃ よかっ storywriter 聴け たら 文句なし 笑."}, {"rating": 3.0, "content": "原作 見 人 なんや って つぎはぎ ね."}, {"rating": 2.8, "content": "新作 サマー・オブ・ラブ 👍. TVシリーズ シーン 再 構築 😞. 次回予告 高まる."}, {"rating": 3.0, "content": "音楽 良かっ 13年前 部活 前 オンエア 見 モチベーション 上げ 思い出 忘れ 多かっ 総集編 良かっ. ただ 新しい 要素 無かっ 残念."}, {"rating": 2.0, "content": "チャールズ レイ 話 好き けど 設定 変え 割 伝わら …. 初めて 観る 人 エウレカ レントン 関係性 とか 観 わかる ？."}, {"rating": 3.0, "content": "TVアニメ 版 見 分から 内容 始まり シーン 終わる 続編 期待."}, {"rating": 2.8, "content": "過去作 ファン なけれ 理解 ストーリー 流す 劇場版 結構 たくさん 中 トップクラス 分かり づらい. 設定 改変 エピソード ねじ曲げ 削除 多く ファン ついていけ まし. Zガンダム 劇場版 多少 新作 映像 多少 見せ 後 原作 ツギハギ 良い だろ 状態 事 期待."}, {"rating": 3.7, "content": "期待 たぶん 楽しめ 中途半端 記憶 ？ 思い 時系列 ついて行く 大変. 音楽 世界観 やはり 良い. ねだる 勝ち取れ 言葉 支え 日."}, {"rating": 1.9, "content": "総集編 損. エヴァ 新劇場版 みたい 期待 痛い 目. 冒頭 十 数 分 くらい 完全 新作 カット 物語 始まり いえる 10年前 事件 シリーズ 初 映像化 主人公 レントン 父親 アド ロック 何故 英雄 死ん いっ エウレカ ホランド 10年前 描か ファン 嬉しい シーン. 各種 兵器 土地 名 作戦 名 人名 やたら デカ 白文字 表示 やたら 長い 文章 割 やたら 短い 時間 もう 完全 シン・ゴジラ オマージュ 早い. 作画 良さ もちろん 冒頭 いきなり クライマックス 盛り上がっ. あくまでも 冒頭 十 数 分 だけ 上映 時間 大半 過去 TVシリーズ 使い 回し. アスペクト比 アナログ放送 時代 4:3 とか くらい エヴァ 新劇 16:9 サイズ 比 リライト てる 勝手 思い込ん 激しく ガッカリ. ストーリー 物語 途中 地点 レントン 振り返る 時系列 メチャクチャ しかも レントン 気分 プレイバック プレイフォワード 繰り返す 非常 わかり づらい 回想. 元 TVシリーズ レントン エウレカ 出会い 物語 始まっ 本作 なんと シーン 一番 最後 くる とても じゃ 初見 人 向け 内容. TVシリーズ 見 人間 にとって 設定 差異 けっこう 面倒臭い. レントン 祖父 登場 レントン アド ロック 亡き あと レイ チャールズ 養子 新 設定 まったく 機能 つらい ファン ただ ややこしい だけ 初見 人 そもそも 話 ついていけ …. 全体 的 どうしてこうなった 感 すごい. 期待 落胆 差 大きかっ 久しぶり. 唯一 救い 最後 流れ ハイエボ 2 予告 新作 カット 確認. 次作 以降 もし 新 展開 まったく 新しい エウレカセブン 本作 供養 だろ. だが 同時に サッカーボール 確認 しまっ やっぱり 次作 損ない 俺 的 総集編 かも しれ …。. 9 21   交響詩篇エウレカセブン ハイエボリューション 1 @ TOHOシネマズ 仙台."}, {"rating": 2.8, "content": "尺 やっぱり どう しよう 部分 けど それでも うーん … 感じ."}, {"rating": 4.0, "content": "懐かしくっ 新しい. 頃 好き エウレカセブン 帰っ. 何故 世界 変わり果て 姿 しまっ. 何故 アドロック・サーストン 英雄 呼ば. サマー・オブ・ラブ 世界 変わる 瞬間 物語. エウレカ レントン. 二人 出会い 衝突 離れ いく. 強 すぎる 想い 暴走 予期 ぬ 事態 発展 いく. 新た 劇場版 3部作 1 作 目. 物語 続い いく."}, {"rating": 2.5, "content": "最初 30分 新規 映像 TV 版 じゃ 描か 内容 ワクワク けど 後半 TV 版 総集編 …. 時系列 入れ替わり 激しい TV 版 見 絶対 つい 行け よ ね. しかも チャールズ レイ 育て 親 って 内容 … じ ぃちゃんどこ 行っ …. やっ エウレカ 再会 シーン やっ 終わり 欲しい わ."}, {"rating": 2.0, "content": "アニメ 再 構築 劇場 化 良い イメージ 持っ ませ でし. 最近 別 再 構築 映画 初めて 観 そんな って 思い 始め まし やはり 作品 脚本家 腕 寄る 実感 まし. エウレカ 自体 再 構築 発表 時期 アニメ 初めて 観 楽しめ まし. 今作 観る 場面 展開 激し すぎ アニメ 割と 最近 観 関わら 把握 らい. がっかり 内容 でし."}, {"rating": 1.1, "content": "はじめ よかっ けど アニメ版 知ら 全然 ついていけ."}, {"rating": 3.0, "content": "時間 TVアニメ ほう 見 方 いい かも. こっち おっ け ー. 続編 アネモネ 待機."}, {"rating": 1.0, "content": "佐藤大 戻っ 来 大丈夫 思っ けど 正直 期待 外れ. TV 版 Box 買っ くらい 好き 絶妙 スタッフ メンバー だけ 奇跡 起き もう一度 起こり 得 だろ."}, {"rating": 2.0, "content": "しっかり ストーリー 覚え 全然 着い いけ 作品. … しっかり おさらい 観る 楽しめる 思い. 残念 ストーリー ほぼ 忘れ しまっ 上 時系列 ポンポン 飛ぶ 全然 着い いけ ませ でし. あたり 追加 映像 わから 観る 価値 思う. 今回 作り方 次回 続く レンタル 十分 思う."}, {"rating": 4.0, "content": "基本的 レントン 独白 終始. コテコテ 説明 用語 羅列 エヴァ カット 細切れ 時系列 見せ 方 村上春樹 作風 思わ. レントン 視点 置か 独り善がり 幼稚 武装 責 逃れん 選び 取る 違う 気付かさ 過程 描い. 選ぶ 勝ち取れ 差 すれ 与え. 言葉 作中 常に 意識 ざる 得 状況 導い 重要 物語 オリジナル たる アド ロック 選ん 負っ たぶん これから 明かさ いく だろ. ご機嫌 だろ キミ ？."}, {"rating": 2.0, "content": "エウレカセブン だいすき！！. 各 キャラ 若い 頃 見れ 楽しかっ. ホランド 仕方 けど アド ロック 声 かなり 違和感."}, {"rating": 2.9, "content": "高い 点数 つけ 悲しい. 本当に 君 来 向かう どれ だけ 遠い 行っ しまう. 京田知己 人 テレビ ファン 誰 しも 少なからず こう 感じ 気づか はず のに だろ ワクワク 面白く けど 分 余計 辛い."}, {"rating": 4.2, "content": "TV 版 知ら 何やら わから じゃ いい こ取り 再 編集 っぽい 先 期待 そう."}, {"rating": 3.1, "content": "総 編集 ？ 懐かしい キャラ ワード いっぱい だけ 楽しい けど カット 目まぐるしく 落ち着い 見 (ノ_＜) まぁ レントン 情け 無い 見れ 良かっ."}, {"rating": 4.0, "content": "エウレカ シリーズ 履修 済 けど 久しぶり 観る 状態 鑑賞. まず あ 再 編集 ね はじまっ ちゃっ けど 前 シリーズ 知識 時系列 全く わからん ！！( 笑. しかも 再 編集 こそ チャールズ 夫妻 とか ややこしい. 見 めちゃくちゃ 頭 整理 … …。. あぁ なるほど こういう 組み替え 仕方 出来る エウレカ すげ ー 関心. 時系列 移動 激しく 時間 前 戻っ 日 前 とか 遡っ ちゃう. もはや シリーズ 知ら 方 スッと 観 … … 思い つつ 10年 経っ のに 再 編集 多い いえ 新作 み うれしい 新 解釈 っていう ポケ 虹 例 全然 オッケー. 2 3 先 長い けど 楽しみ."}, {"rating": 3.2, "content": "面白い 映画 思わ けど 最初 戦闘シーン 4DX たら 面白かっ だろ なぁ って 思い 観 笑. レントン 正直 負けず嫌い とこ 好き なぁ 思っ 笑. 何度 PLAY BACK PLAY FORWARD 何とか つい いく のに 精一杯 やっ …。. なんの 情報 なし 観 間違い やっ だろ けど … 笑."}, {"rating": 3.6, "content": "< 前置き >. TVシリーズ 2007年 映画版 ＡＯ 全部 観 パチスロ それなり 嗜ん 人間 レビュー まあまあ ファン 言える 目線 評価. テレビシリーズ レイ・チャールズ 編 リミックス ＋ 10年前 サマーオブラブ レントン パパ なぜ 消え 構成 あくまでも 三部作 序 にあたる 内容. 軍服 着 てる タルホ ダークサイド 落ちる 前 デューイ 見れ 新鮮. 序盤 戦闘シーン 四つ 打ち テクノ 流れ ちゃう センス レイ 母性 自分 最後 見れ. 知っ てる 元ネタ 単語 出 くる ニンマリ しまう そういう 楽し み方 って 今時 じゃ かも 思っ. 大量 モノローグ テロップ タイミング クール 思える どう 本作 重大 ポイント だろ 気. ただ 正直 初見 人 93分 観. エウレカ 面白ッ TVシリーズ 見 なきゃ. ってな るか 甚だ 疑問 出来. 結論 次回予告 一番 面白かっ エヴァ Ｑ 全く 同じ 驚き 吉 出る 凶 出る 非常 楽しみ. とにかく 自分 2 3 観る 所存."}, {"rating": 3.0, "content": "思っ 悪く けど 今後 次第 個人的 ファースト サマーオブラブ 丸々 一 本 作っ 良かっ もっと 言え エウレカセブン 続編 求めて けれども ね やる 観る けど さー. あ ホランド 吹き替え 変わっ けど 良かっ 思う."}, {"rating": 2.5, "content": "総集編 ご 注意. アニメ 観 人 ぽかーん 思う. ホランド 声優さん 療養中 為 藤原 啓治 非常 残念. エンディング カッコ いい."}, {"rating": 1.4, "content": "音楽 とか 最初 映像 良かっ けど 以外 全然 心 来. レントン クズ みたい とこ 見せ こっ だって 時に 終わる むーん って 映画."}, {"rating": 3.5, "content": "放送 終わっ 結構 経つ 思う しかも 漫画 派 なおさら 何故 今 タイミング わかり ませ ついに まし ね. 予告 楽しみ 今作 三部作 らしい 続き 楽しみ."}, {"rating": 1.5, "content": "まち まっ エウレカ 映画 ー. しか ーーー. 原作 ファン. いろいろ ツッコミどころ. すぎる. 一言 言い たい. 1800円. たかい."}, {"rating": 2.9, "content": "まあ 50話 近く 作品 改めて どう 見せる って 考える 間違っ 気. … 原作 アニメ ファン 懐かしく コレジャナイ感 初めて エウレカ 見 人 説明 不足 悲しい 構図 制作 サイド よかっ って 疑問 湧く 当然 単体 作品 賛否 仕方 でしょ. いい つつ 新しい エウレカ 見れる 喜び やはり 代え がたい."}, {"rating": 3.4, "content": "テレビ放送 内容 かなり 忘れ 昔 同じ 新しく 追加 もしくは 書き換え 内容 なんか わから しまっ 😂 見返さ なきゃ 笑. エウレカ 個人的 音楽 いい 思っ 映画 主題歌 すごく かっこいい 思う 尾崎裕哉 お父さん 尾崎裕 声 ほんと 似 てる."}, {"rating": 2.0, "content": "エウレカ 見る 久々 すぎ. だいぶ 内容 忘れ まし. レントン ブサイク シーン みる ああ … エウレカ なあ って 蘇り."}, {"rating": 1.0, "content": "エウレカ 観 映画 初めて 観 まし 時系列 解り づらく 観 終わっ 良く 解ら 初 見殺し なー."}, {"rating": 2.7, "content": "過去 エウレカ シリーズ ちゃんと 観 ちゃ 思わ 予告編 作品."}, {"rating": 2.7, "content": "冒頭 凄かっ. 他 ほぼ テレビ放送 切り貼り … 場面 飛び まくる テレビ放送 見 人 わかり 辛い 内容 思い まし. テレビ放送 好き 2 期待."}, {"rating": 3.5, "content": "総集編 感 たしかに 否め けど 同じ カット 使っ セリフ ちょっと 変え 設定 いじっ だけ 割と 別 作品 見え くる 不思議. 何より 大 スクリーン エウレカセブン 観 嬉しかっ 2 作 目 展開 変わっ くる だろ 絶対 観 行き."}, {"rating": 1.6, "content": "最初 新作 映像 最後 次回予告 わくわく 中身 わかり にくく テレビ 版 切り貼り 仕方がない かも しれ 画質 良く 正直 寝 しまっ."}, {"rating": 2.3, "content": "期待 新規 カット ぶっちゃけ 再構成. レントン 語り 長 すぎ ウザ まあ 原作 そんな 感じ けど ネ."}, {"rating": 3.2, "content": "エウレカ 大 ファン. 映像 美 音楽 超 かっこよかっ. ストーリー … 3部作 残り 2部 合わせ 総評 笑."}, {"rating": 3.0, "content": "エウレカ だいすき 人間. なんとも 言い がたい. 悔しい けど もう一度 スクリーン 観れ うれしい エウレカ おかえり. けど なんで … ぇっ … 色々 複雑 まし. やっぱり だいすき. 3部作 きっちり 見届ける けど."}, {"rating": 2.8, "content": "2005年 06 年 にかけ TV 放送 空 駆ける ロボット 少年少女 大人 独自 世界 観 スタイリッシュ 音楽 瑞々し 残酷 織り 交ぜ 表現 描い ボーイミーツガール 大 傑作 エウレカセブン 実に 8年ぶり 映画作品 新た 要素 加え 新 3部作 第 1 作 目. 2017年 作品 中 多分 今作 予告 1番 観 思う 笑. 大して アニメ 知ら 頃 自分 名前 知っ てる けど 中身 よく 知ら アニメシリーズ 観よ 思い立ち 最初 手 取っ 今作. ベルフォレスト 絵 描い 田舎 退屈 毎日 過ごす 14歳 少年 レントン 突如 空 降っ 謎 ロボット ニルヴァーシュ パイロット エウレカ 惹か 故郷 飛び出し ありとあらゆる 理不尽 人 出来事 遭遇 全 50話 半分 近く ウジウジウジウジ 鬱 かまってちゃん ごとき 姿 見せる エウレカ 向き合い 生き 行く 覚悟 決め エウレカ ニルヴァーシュ 乗り込み 世界 崩壊 阻止 しよ 奮闘 様 号泣 鑑賞 当時 自分 22歳 笑. リアルタイム いろんな 作品 観 ツケ 嘆く 3年後 まさかの 新作 公開 報 ただただ 純粋 嬉しかっ たとえ どんな 内容 だろ 観 行く だろ 確信 笑. 作品 好き 理由 たくさん 強いて 言え 製作 陣 趣味 良さ. 前 アニメシリーズ OPED 売れ けど 良い 曲 エウレカ 世界観 絶妙 マッチ 音楽 多く 使わ. OPED 曲 良かっ もちろん 劇中歌 使わ. SUPERCAR STORY WR ITER 流す タイミング 天才的. 象徴 26話 前後 展開 回 名作 全 アニメシリーズ 中 1話 好き 上げろ 言わ れれ 間違い そんなに 知ら 笑. そん 26話 タイトル モーニンググローリー 笑. つまり 要 所要 所 製作 陣 音楽的 趣向 露見 マジで 友達 たい 笑. キャラクター 名前 由来 そういった 趣味 来 主人公 レントンサーストン マイ オールタイムベスト No. 1 トレインスポッティング 主人公 マークレントン 拝借 サーストン に関して US インディー 伝説 呼べる バンド SONIC YOUTH サーストンムーア 引用. レントン 息子 アオ 主人公 続編 AO 第1話 タイトル ボーンスリッピー 洋楽 洋画 詳しい オタク 共 ニヤニヤ 要素 やたら 点 好き 笑. 散々 テレビシリーズ 話 しまっ 笑. とにもかくにも 8年ぶり 続編 こんな ハップ 観 たく 印象 強い 大 戦犯 作品 前作 ポケット 虹 いっぱい 例 間違い 傑作 カケラ 思っ 設定 変更 前 情報 今 違う 作品 感じ. 観 終わっ 最初 感想 改変 中途半端 ？ 感じ. チャールズ 夫妻 養子 点 別に 文句 だって チャールズ 夫妻 神 もん 笑. ただ 関係 いつ 始まっ がよく わから. エウレカ 出会う 前 既に レントンビームス ？ じっちゃん ？ 姉ちゃん ？ ホランド ゲッコー 号 関係 ？. シリーズ 通し 見 人 なおのこと 辺り 引っかかっ 集中 集中 テレビシリーズ まさに 皆さん ブツ 切り 編集 繋い 行く 雑 回想シーン 振り回さ 懐かしむ ヒマ 笑. テレビシリーズ ゲッコー 号 家出 チャールズ 夫妻 出会う 辺り 改変 わけ つまり 前述 モーニググローリー ちょうど 手前 辺り わけ 改悪 ウンザリ しながら 途中 気付き もしや ラスト モーニググローリー 締め くれる 中盤 辺り ワクワク 自分 だけ 思う 笑. 今作 1番 よろしく そういう 期待 持た 展開 おき まさかの モーニググローリー 前 終了 鬼 ラスト 笑. 簡単 言え 25話 分 鬱物 語 詰め込ん モーニググローリー 前 終了 無情 作品 言える 笑. もちろん ラスト 手前 犬 追いかけ 新しい カット 希望 満ち 嫌い じゃ オレ 数時間 後 エウレカ 再会 シーン 劇場 観 たかっ 観 笑. おそらく 今作 1番 改悪 だろ 笑. 散々 文句 言っ 余裕 次作 観る 冒頭 サマーオブラブ 戦闘シーン マジで 神 かっ 思う. 今作 初見 幕張 イオンシネマ ULTIRA 呼ば 劇場 観 9. 1ch ぶっ 飛ん 音響 システム IMAX ✖ ︎ サラウンド 音響 みたい 感じ 鑑賞 出来 もう 大 迫力 笑. 一月 後 告知 4DX 公開 悪徳商法 乗せ もう一度 観 たい 思っ 自分 笑. 次作 エウレカ デレ 始め シリーズ 出来 左右 ね 笑. レントン エウレカ デレ 具合 観 恥ずかしい よ なぁ 笑. あと アネモネ 幸せ くれ てれ オール オッケー 予告 時点 プリキュア みたい 幸せ かも しれ 笑. 現代 エウレカセブン 復活 くれ ありがとう ござい. 色々 期待."}, {"rating": 4.0, "content": "懐かしい. 過去 映像 多かっ 概ね 満足. 2 見 行き. Blu ray box 買う 悩み 中."}, {"rating": 3.8, "content": "昔 見 アニメ作品 こうして 大 スクリーン 観 日 来る 時代 感謝 …. 新規 カット 少なく 総集編 感 否め けれど リアルタイム 観 た勢 そんな 気 感動. 冒頭 シーン すごい 迫力 でし エウレカ ならでは 音楽 掛け合わ ポップ 戦闘シーン 最高. 舞台挨拶 付 上映 監督 三瓶 名塚 お話 聞く 出来 幸せ 時間 でし 長い 年月 経 演じる プレッシャー 跳ね除け 公開 素晴らしい〜 ありがとう ござい."}, {"rating": 3.1, "content": "最初 30分 泣ける. 以外 ほぼ 過去 アニメ 映像. 2 以降 楽しみ."}, {"rating": 3.0, "content": "PLAY BACK PLAY FORWARD 波状攻撃 気持ち 持っ かれ 目 回っ. ほぼほぼ ダイジェスト けど 次回作 今回 掘り下げ 方 意味 期待."}, {"rating": 3.1, "content": "アニメ エウレカセブン 見 4DX 鑑賞. 戦闘シーン 文句なし 4D エフェクト 満足. ストーリー 序盤 ファースト サマーオブラブ 時 アド ロック ホランド 声優 違う )、 デューイ タルホ エウレカ 出 期待 けど 深堀 り 無し. あと アニメ版 チャールズ レイ レントン 出会い 白鳥号 降りる 話 メイン ほぼ アニメ シーン 使い 回し. だけど セリフ 設定 若干 違う アニメ シーン レントン 裏切ら た感 とか 映画 始めて 見 人 にとって 多分 感動 伝わら. あと ストーリー 順番 前後 すぎる 説明 文 早く 切り替わり すぎる エウレカ 出 くる シーン 少な すぎる 残念. 次回作 アネモネ 出 くる みたい 期待."}, {"rating": 3.5, "content": "初めて シリーズ 触れ. 全体的 わから 多かっ けど シーン そのもの 面白い いくつか. テロップ 文字 量 多 すぎ 読み 終わる 前 消え しまう （笑）. テレビ 版 見 方 いい （笑）."}, {"rating": 3.1, "content": "むっちゃ 個人 的 話 …. 大学生 頃 自転車 家出 漫喫 寝食 ころ そこで 手 取っ 読ん エウレカ 出会い でし …. むっちゃ 個人 的 話 でし w. さて マンガ 全編 読ん 知識 鑑賞 テレビ 版 見 ウロ 覚え. ｡ ﾟ Д ﾟ ). oO こんな 話 なぁ. なんとなく 知識 ぐらい 見る よかっ 楽しく 見る まし. ただ 漫画 アニメ 見 ぜ エウレカ … ？ 人 物足りない 印象 だろ 思い. 最初 戦闘シーン こそ 男子 大好き ロボ + オリジナル 用語 満載 アニメ 楽しめる それ以降 テレビアニメ 総集編 らしい （ 見 ）. … 初見 置い けぼり 進行. … 実は 劇中 重要 （ 生活 ～ ヒロイン 出会い ～ 別れ やら ） 箇条書き 列挙 だけ すごく 解り づらい (･д･`;). 一方 漫画 エピソード しっかり 時間 とっ 主人公 変化 つながる いえ 印象 弱い. まぁ 映画 なかなか 厳しい 意見 持っ. アニメ 楽しかっ たぶん 次回作 見 たぶん おそらく … (｡-ω-)."}, {"rating": 2.5, "content": "作品 リアルタイム 見. 作中 登場 チャールズ 夫婦 好き キャラクター. 初見 観 人 どう 思う だろ ？. ヒロイン 関わり 何となく わかる けど 出逢い カット. 同じ シーン 繰り返さ. いい 話 思いつき 思い出し 話 ヘタ 人 会話 構成 困惑. ただ テレビシリーズ 語ら サマー ･ オブ ･ ラブ 観る よかっ !?."}, {"rating": 1.8, "content": "漫画版 読ん 程度 前 知識 鑑賞. 最初 サマーオブラブ シーン 事情 あまり 分から 迫力 凄く 後 説明 思っ かなり 楽しめ. 4DX 映画 いくつか 観 けど 今 一番 動く コクピット 気分 なれる. ういっ かい 観 いい 思っ くらい. . 多分 テレビアニメ 版 観 てる 前提 だろ けど それにしても 酷 すぎ. 時系列 複雑 意味 分から やり方 雑 すぎる. ちょっとした 回想 しっかり 過去 説明 シーン 同じ 日 前 って 出る 却って 混乱 事情 分かっ 冒頭 場面 戻る いい けど 同じ 映像 流し てる だけ って …. 感情 流れ 理解 にくい ポエム モノローグ 空回 るし レントン 自分勝手 愚か しか 見え."}, {"rating": 2.0, "content": "新作 カット 冒頭 部分 以降 クソ つまらなく 寝 しも …。. こんな MX 4D シート 振動 マッサージチェア 極上 睡眠 得 まし. ポイント 鑑賞 良かっ …。. 次回作 期待 なぁ. TOHOシネマズ新宿 （ ポイント 鑑賞 MX 4D ）."}, {"rating": 3.9, "content": "マジで 最高 一言. いや ほんとに 良かっ 前評判 クソ レビューサイト 方 低 レート 全然 期待 観 いき まし 僕 感動 まし …。. アニメ版 いい 部分 再編 新しい エウレカセブン 作り上げ 思う チャールズ 夫妻 好き 方 絶対 的 おすすめ 話 改変 具合 ほんとに いい アニメ版 レントン 挫折感 表現 出来 レントン 成長 過程 色濃く 描け 喉 締め付け エウレカセブン 魅力 やっぱり レントン きちんと 等身大 14才 少年 描い 所. MX 4D 観 おかげ 戦闘シーン 臨場感 最大限 引き出せ まさに コックピット 乗っ てる 感じ 次回作 アネモネ フォーカス ？ 早く みたい なぁ."}, {"rating": 3.0, "content": "サマーオブラブ シーン よかっ 以降 レントン 回想 シーン 酷い. 行っ 来 すぎ イライラ 感じ 覚え しまう. 映画 見 来る 人 見 てる 人達 補間 不要 でしょ ？ っていう 展開 見え 見え. もちろん 知っ 見 いっ 共感. 次作 以降 期待 たい."}, {"rating": 3.5, "content": "サマー・オブ・ラブ 見 良かっ 時系列 ゴチャゴチャ 最初 戸惑っ 意図 分かっ レントン 成長 描く 意味 効果的 思う そのまま 総集編 面白く そもそも エウレカ シリーズ 自体 パラレルワールド ただ 次作 見 なんとも 言え 事実."}, {"rating": 3.7, "content": "通常版 4DX 版 鑑賞. 時系列 入り組ん TVシリーズ 視聴 分かり にくい 2度目 やっと 分かる それでも TVシリーズ 見 ないと キツ )。. ただ エウレカ 1 ファン キャラクター 再び 画面 スクリーン 動い 次回予告 後 言葉 ある意味 総集編 懐かしい. 上記 総集編 書い TVシリーズ キャラ 配置 声優 ストーリー展開 異なる 心 準備 必要 かも."}, {"rating": 2.5, "content": "伝説 的 アニメ 新生 劇場版. テレビ 版 ちょいちょい 知っ てる 程度. 時系列 メチャクチャ 移動 すぎ あらすじ 知ら 人間 ついていけ … ？ (；´_ゝ`). そもそも 素材 いい 面白い 面白い けど おそらく 基本 切り貼り なんだろう わかる 展開 目まぐるし すぎ 疲れる わ. ー 次 一応 劇場 観 みよ どう しよう …。."}, {"rating": 2.5, "content": "前半 新規 カット 良かっ 後半 なかなか 苦痛 でし. 次回作 以降 期待."}, {"rating": 1.5, "content": "エウレカ めっちゃ 好き アニメ けど 酷い 初見 じゃ 絶対 面白く べ 2 見る けど プレイバック プレイフォーワード もう 使わ ほしい …."}, {"rating": 2.5, "content": "久しぶり エウレカセブン 観 面白かっ 次回 観 たい F9."}, {"rating": 3.0, "content": "冒頭 新規 カット 部分 TV 版 描か 前日 譚 終始 TV 版 主 レントン ビームス 夫妻 世話 くだり 再 編集. 頻繁 時系列 行っ 来 初見 かなり 分かり にくい 思う. そう 言っ 意味 やはり TV 版 押さえ おい 方 良い. 今後 このまま TV 版 再 編集 + 前日 譚 新規 カット 路線 行く エヴァ 新劇場版 途中 新た 解釈 加え 来る 気. 今作 急い 観る 必要 思う."}, {"rating": 3.2, "content": "すでに エウレカセブン 視聴 済み 開始 5分 おい かれる. ビームス 夫妻 どれ だけ 思い入れ 評価 わか でしょ. 満足."}, {"rating": 2.8, "content": "テレビアニメ 語ら サマー・オブ・ラブ 初 映像化. 見応え だけ 以外 イライラ ばかり. PLAY BACK. PLAY FORWARD. 総集編 行っ 来 イライラ 度数 増加 拍車 かけ. 次回作 予告 イヤ 感じ しか. サマー・オブ・ラブ 観 アドロック・サーストン 声 聞け だけ ★ 3 8. やっぱり ホランド カッコ いい."}, {"rating": 3.0, "content": "エウレカセブン 初見 勉強 まし. 続編 期待."}, {"rating": 3.8, "content": "2017 -1 65 -1 27 038. 2017 10 9 109 C大阪 ｴｷｽﾎﾟｼﾃｨ Scr 6. 躍動 音 映像 (￣▽￣)b. ファースト サマー・オブ・ラブ. 卓越 作画 水準. 同じ 映像 だけど 別 作品. 次作 期待 (*￣∇￣)ノ. 原作 視聴 中 (^_^). 以前 興味 作品 本作 契機 AmazonPrime 見 始め まし 突然 無料 笑. くらい 観 たら まぁ 大丈夫 ？ って 程度 予習 鑑賞 まし. 少し 予習 不足 でし f(^_^; 笑. オープニング. ファースト サマー・オブ・ラブ. 躍動 音 映像. ﾟдﾟ)ﾎﾟｶｰﾝ. 凄い (￣▽￣)b. スッゴ 楽しく きた (*￣∇￣)ノ. 展開 追いかける 必死 けど f(^_^; 笑. そうこう 内 物語 本編. あらっ ？ (ﾟдﾟ). 画面 幅. 狭まっ ？. TVアニメ 編集 映像 変わっ. 違和感. どうせ 全部 新作 すれ いい のに 想い. 驚き. 2005年 作品 よ ね ？. 圧巻 作画 クオリティー. サイズ 以外 違和感 (^_^). 凄い なぁ. もう 一つ 凄い 思っ. 構成 よ ね. てか 再 構築. 絵 同じ のに. 見事 違う 作品. 構成 台詞 台詞 言い回し かえる だけ 違う 作品 ねぇ ～♪. (*￣∇￣)ノ. いや ほんと ビックリ 感動 (^_^). 予習 TVシリーズ 視聴. いい じゃん ♪」. 思っ タイミング 本作 観 ラッキー かも (^_^). 実は チャールズ レイ エピソード 入る 直前 しか 予習 出来 けど f(^_^;. だからこそ 適度 緊張 感 をもって 鑑賞 出来 結果 的 良かっ 気. 一つ 素晴らしい 作品 出会え まし (^_^). 正直 言え 構成 分かり にくかっ やり 過ぎ 苦笑. 少し マイナス. 例えば ２ 時間 ３ ０ 分 くらい 映画 導入部 ３ ０ 分 位 良かっ かも. だけど 気 つく 物語 完全 引き込ま. ラスト レントン ともいい 顔 (^_^). Boy meets Girl. レントン 主役 新た エウレカ. ？. エウレカ 大好き まし. 次作 楽しみ (^_^). 追記. 本作 観賞 後 TVシリーズ レイ チャールズ 観. えっ ？ (;ﾟ∇ﾟ). 本作 冒頭 いきなり エウレカ 謎 分かっ. えっ ？ (;ﾟ∇ﾟ). まだ TVシリーズ 観 f(^_^;. ま 薄々 感じ けれど (^_^). やっぱ 名作 ねぇ. 音楽 大好き (^_^). 好み ～♪. フワッ ホー ♪(*￣∇￣) ノ ♪."}, {"rating": 3.5, "content": "友人 付き合い 鑑賞 テレビ 版 中途半端 しか 観 キャラクター 世界 観 まとも 知ら 状態 大丈夫 心配 けど 意外と 観 とくに サマー・オブ・ラブ 事件 念入り 描く 冒頭 引き込ま なので エウレカ よく 知ら 方 マクロス エヴァ ガンダム 好き 方 ハマる かも あと 年頃 男の子 ややこし 描き方 好き. 時系列 追う 大変 でし."}, {"rating": 2.8, "content": "名曲 get it by your hands 耳 離れ 時間 軸 演出."}, {"rating": 3.0, "content": "冒頭 サマーオブラブ 最高. 全部 描き 直し 欲しかっ なぁ. 2 期待. テレビシリーズ 観 人 観 方 いい かも."}, {"rating": 3.0, "content": "評判 知り 見 納得 評価. 冒頭 に関して 素晴らしい 一言."}, {"rating": 3.5, "content": "カッコイイ サウンド アクションシーン 人間味 溢れる キャラクター 達 グッと くる セリフ 数々 数年前 TV 版 全 話 一 気 見 ちゃう 心 鷲掴み 興奮 再び 蘇り !!. ワケ. これから はじまる. 出逢い. 別れ. あれこれ … …。. いよいよ 3部作 はじまっ ー ＼(^o^)／ 単なる TV 版 総集編 終わる はず !!. ｷﾀ ━━━━( ﾟ ∀ ﾟ )━━━━!!. サマーオブラブ 真実 描か 冒頭 シーン 心 鷲掴み 圧倒的 映像 音楽 胸 鼓動 抑え ませ これだけ 大 満足. アド ロック 役 古谷徹 違和感 … … 途中 アムロ しか 聞こえん かっ 笑. 冒頭 頂点 達し しまっ た分 レントン 回想シーン 4:3 TV 版 映像 使い 回し トーンダウン 否め ませ でし 一瞬 Zガンダム 3部作 よぎり まし 笑 エウレカ 違い まし. レントン 現在 ビスタ 過去 4:3 意味 持た 制作陣 構成 演出 妙技 Z 二の舞 回避 思い. PLAY BACK PLAY FORWARD 繰り返し 時間 前後 しながら 進む はじめ 若干 ついていけ 感 終われ 納得 構成 ニンマリ. ストーリー 好き チャールズ レイ 絡み 中心 進み (^ω^). まあ あえて 言う エウレカ 出番 少なかっ … まあ 今回 レントン お話 仕方 (￣▽￣;). きっと 3 作 目見 終わっ 後 更に 評価 1 作 目 だろ. 来年 ハイ エボリューション 2 ワンワールドフューチャー 待ち遠しい ♪. 予告 アネモネ 姿 ♪♪."}, {"rating": 2.5, "content": "元 観 全然 ダメ やつ 多分 2回 以上 観 てる けど それでも 時系列 バラバラ 把握 結構 難しかっ 段々 思い出し 続き 観 たい 思っ."}, {"rating": 2.3, "content": "納得 低 評価. 冒頭 30分 サマーオブラブ 圧巻 迫力 もっ 描か エヴァ 強烈 意識 クドイ 字幕 説明 中 古谷 アド ロック テューイ 違和感 拭え あ タルホ かわ ええ. それから PLAY BACK PLAY FOWARD 祭り 始まる アスペクト比 変わる 驚愕 演出 テレビ 版 視聴 済み にとって 記憶 確認 楽しい 総集編 … … どうやら 名 エピソード モーニンググローリー 第 一部 締め そう ぞ. だが テレビ 版 まったく 同じ 映像 流し つつ 説明 セリフ だけ 設定 旧版 変え くる もん 気 抜け 視聴 済み 人間 設定 変更 付い いけ 未 視聴 人 時間 軸 せわしなさ 付い いけ だろ. 結局 設定 変更 意味 わから まま 散々 引っ張っ おい モーニンググローリー 直前 映画 幕 閉じ しまっ. さも 来週 やる 予告 けど 来年 よ ね ？."}, {"rating": 3.0, "content": "基本 テレビ 版 再編. 新規 戦闘シーン 最高 でし. サーカス シーン 萌え まし …. 劇伴 音楽 良かっ. サントラ 是非 購入 たい. 説明 不足 箇所 多々. テレビ 版 視聴 方 楽しめる かも. エヴァ 新劇場版 一 話 再編 けれども 新規 方 楽しめる 構成 ブツ 切り 感 気 まし. 他 アニメ作品 エレクトロニカ オマージュ 健在. 音 兵器 って 設定 独特 面白かっ. 次 章 もっと 音楽 絡ん くる 気 …. 予告 今 エウレカ 全く 毛色 違う シーン 流れ 急 展開 期待. （ サッカー 回 シーン まし ）."}, {"rating": 3.0, "content": "レイ チャールズ 最高 ね. エウレカ 見 時系列 迷っ てる 奴 馬鹿. エウレカ 見 人 見る. 予告 最高 でし."}, {"rating": 3.0, "content": "冒頭 サマーオブラブ 最後 glory days だけ でし ね … まぁ 2 観 けど …."}, {"rating": 1.3, "content": "最初 肝心 きい けど. ばん ががが. って 目 チカチカ. アニメ み ないと. よく わから. けど 最後の歌 いい."}, {"rating": 3.7, "content": "テレビ 版 ＋ α 感じ ． 盛り上がり ， レントン 苦悩 やっと スタート 地点 立ち ， 動き 始める 回 ． 終始 穏やか 内容 ， 人 関わり 方 点 共感 考え させ ． 次回 アイドルグループ らしき 出 違う アニメ 思っ ， アネモネ 出 くる 騙さ 思っ 鑑賞 たい ．."}, {"rating": 3.8, "content": "ファン 最初 戦闘シーン アゲアゲ. 音楽 トラ パー ミサイル 機体 動き 懐かしい. たまら す えぐい. ほんで タルホ とか ノヴァク 兄弟 とか ビームス 夫妻 とか デビルフィッシュ 同窓会 感 盛り上がる. まじ 最初 20分 くらい ？ だけ もっ かい みたい. シーン だけ 繰り返し 回 見れる. アド ロック ー 思っ 感情 的 人 もうちょい 人となり 描い くれ 感じ キツイ かも. アド ロック ノヴァク 兄弟 エピソード とか もうちょい 欲しい なあ. まあ シリーズ 見 人 まあ まあ 辛い やろう. 見 なんか こう レントン 叙述 続く 感じ なかなか 辛い. ほんで 時系列 感じ 辛い 確か 最初 ガ ツン シーン 見せる ええねん けど. ああ コロコロ 動かさ 辛い. まあ 流れ 短く 見せる ああ 言う 形 しか ー 違和感 きつい. まあ エヴァ 新作 同じ 感じ なんか. 焼き直し けど ちょい足し みたい. 次作 是非 藤原啓治 ホランド 尺 もっと 欲しい 復帰 てる やん ね もう. ほんで 新しい 戦闘シーン 期待 期待."}, {"rating": 3.9, "content": "冒頭 素晴らしい 映画 後 総集編 アニメ 見 人 置い けぼり 感 普通 楽しめ 作中 流れる 音楽 良い. 主題歌 素晴らしい. アニメ 見 きた 人 凄く 面白い 映画."}, {"rating": 4.2, "content": "冒頭 サマーオブラブ だけ 観る 価値 有り 往年 エウレカファン 尚更 おすすめ. テレビ 版 設定 変わっ 抵抗 感 無い 新しい トラ パー 波 でしょ 続編 期待."}, {"rating": 3.5, "content": "なんだか 期待 たより … 感じ. 冒頭 サマー・オブ・ラブ すごく よかっ けど. 一番 最初 エウレカ 出会い とか もっと 観 たかっ. 時系列 めちゃくちゃ つい いく 大変. 曲 相変わらず いい 曲. 予告 見 感じ 次回作 期待 そう. サッカー とか 笑."}, {"rating": 1.1, "content": "馬鹿 てん ？. 5億 歩 譲っ TV 版 映像 使い 回し 許し とても 単体 話 成り立っ 上 アス 比 4:3 まま 糞 みたい セリフ 改変 ダイジェスト 映像 詰め合わせ よく こんな 映画 上映 許可 出し. 褒め 冒頭 新規 シーン OVA 出せ ？. 仮に 2 どんなに 神 作品 今作 評価 1mm 変わら 思う ぐらい 酷い 存在 事態 必要 作品."}, {"rating": 4.0, "content": "初 エウレカ … 予定 けど 難し め らしい 軽く 予習. 3巻 観 たぶん 第1部 アネモネ 初 対決 ぐらい 終わり とか 思っ たら めちゃくちゃ 翻弄 まし. … 養子 ？ じいちゃん ち いたん じゃ ？ ドミニク 君 いない ガキンチョ 達 エウレカ 作画 変 じゃ ？ → うわ ああああ … とか. それでも 徐々に 把握 くる 話 入り込め まし いい 終わり 方. 10年前 パート さすが 見ごたえ カラフル ELS まさに サマーオブラブ 親父 ああ 言っ だけ 名前 決定 でしょ ？ 愛 夏 … なんで そう 思っ ね. 来年 2 旧 シリーズ 全部 み."}, {"rating": 3.5, "content": "テレビ 全く 観 のに 観 行っ 思っ ストーリー 理解 思う けど 話 進ん だり 戻っ って 必要 ？ 普通 時系列 描く 問題 ？ 疑問."}, {"rating": 1.0, "content": "原作 大 ファン けど 映画 途中 帰ろ 思っ 人生 初めて."}, {"rating": 1.1, "content": "8割 総集編 空い 口 塞がら. リブート って 流石に 無理 でしょ よ. 本当に 残念 心底 残念無念. ついでに 尾崎裕哉 主題歌 最悪 90年代 カルチャー リスペクト なんで しょうもない 今風 EDM 調 ロック 使っ だろ 理解 ませ."}, {"rating": 2.3, "content": "はじまり いつも 月曜日. 予算 制約 TVシリーズ 素材 リミックス ざる 得 系 劇場アニメ 映画 昨今 多い 中 昨年 公開 ゼーガペインADP かなり 頑張っ 有り 物 素材 変奏 形 TVシリーズ 前日 譚 語る アクロバット よくも ま ぁこなしていたなと 本作 鑑賞 後 改めて 思っ 次第 TVシリーズ 尺 合わせ 作ら 物語 基本的 2時間 とか 90分 映画 尺 収め 収まり 良い はず 基本的 作り方 選択 時点 新規 客 切り捨て つつ 元 ファン 得 逆張り マン 俺 嫌い じゃ 言わ だけ 作ら 出 くる 運命 づけ. そういう 意味 本作 例外 メカ 描く アニメーター 作ら らしい 新規 作ら 冒頭 部分 アドロック・サーストン 独演会 わけ けど TVシリーズ 写真 中 寡黙 英雄 シリーズ 語り手 わけ （ エウレカセブン レントン エウレカ あるいは 少年 少女 物語 当たり前 いえ 当たり前 ） 冒頭 以外 部分 殆ど レントン モノローグ 独演会 開催 TVシリーズ コンバート 強烈 歪み TVシリーズ 前半 レントン モノローグ 語りかけ 姉 ダイアン 祖父 アクセル・サーストン オミット （ 演じ 青野武 亡くなっ いえ ） ただ さえ 全く 地 足 つか 編集 助ける どころか フラグメント 化 加速 思う. キャラクター 設定 変更 に関して 微妙 変える ぜんぜん 違う しまえ いい のに … … 以前 映画 （ 交響詩篇エウレカセブン ポケットが虹でいっぱい ） やっ 本作 初見 観 たら どれほど 意味 わから 体験 み たく. 結局 物語 リニア 風 アレンジ チャールズ ＆ レイ ビームス 夫妻 異様 フィーチャー （ 彼ら 大好き だけど… ） エウレカ ホランド ゲッコーステイト メンバー 皆 あまりに 影 薄かっ 閉じ ファン ムービー 作る せめて ファン 優しい 面白い 作っ いただき たい. さぁ 次 どう."}, {"rating": 2.5, "content": "時系列 行っ 来. 付い いく 大変. 次回 期待 ♪."}, {"rating": 3.1, "content": "アニメ 見 時系列 コロコロ 変わる 追っ いく 大変 レントン 小さな 町 出 世界 知り 成長 いく 姿 見 たい 次回 楽しみ. 決戦 弾頭 シルバー ボックス 男のロマン."}, {"rating": 3.5, "content": "冒頭 戦闘シーン 超絶 かっこいい 他 次に いい 感じ 繋がっ くれる 期待. ただ 原作 観 い人 厳しい 思い …."}, {"rating": 4.9, "content": "ビームス 夫妻 大好き っ子 すれ たまり ませ. エンディングテーマ 入り 今年 見 中 一番. こっ 始まる 思っ たら 終わり まし 笑. 残念 点 一個 エンドロール セブンスウェル 字幕 見辛い っす ね. 笑. チャールズ みたい 親父 たい. (*´ ω `*)."}, {"rating": 5.0, "content": "音楽 映像 やっぱり 裏切ら. エウレカ この世 一番 好き アニメ 未だに 変わら."}, {"rating": 3.0, "content": "率直 他 人 感想 時系列 気 ご 丁寧 PLAY BACK PLAY FORWARD 刻ん いっ くれる レントン 過去 声 録 り 直 した 声 違い 気 点 あと どなた 感想 製作 陣 ビームス 夫妻 好き すぎ 一番 しっくり くる レントン 少年 物語 ビームス 夫妻 養子 とる 言っ 過言 レベル チャールズ レイ 推し 是非 見 行っ 欲しい 噂 次回予告 ラブライブ! 映画 見 ？ はたまた プリキュア ？ 錯覚 …。 いい 意味 後 引く 次回予告 いや 次回予告 本編 観 かも しれ."}, {"rating": 2.8, "content": "序盤 エピソード 大胆 削ら 時間 前後 激しい 構成 テレビシリーズ 見 話 全体 分から 思う. 全 50話 テレビシリーズ まとめる 一 十 説明 わけ いか 構成 １つ 正解. ただ 文字 演出 量 多 すぎ 途中 少し 邪魔 感じ."}, {"rating": 1.0, "content": "表示 最低 点 つけ ざる 得 作品. まず 作り 手 側 観客 話し 伝える 気 ねぇ だろ ？. よくもまあ 作中 相手 気持ち 考える 説教 出来. あと 字幕 多 すぎる. 全て 情報 字幕 伝える って 紙芝居 よ. 更に 追い 討ち かける 字幕 演出 アニメ 使う 手法 考え すら お前 じゃ. 今 僕 感じ 憤り ホランド レントン 感じ 感情 だろ 思う. 映画 いい加減 大人 なれよ メッセージ 送っ かも 知れ. 余計なお世話."}, {"rating": 1.0, "content": "アニメ DVD 全 話 購入 程 テレビ 放映 時 はまっ 人間 …. 人 馬鹿 良い 加減 ほしい 一本. 新しく 描い てる 所 楽しめる 全体 2割 程. 残り アニメ コラージュ 違う セリフ つけ 新 設定 って 無理 すぎ. 16:9 画面 4:3 画面 切り替わる って 時代の流れ 感じろ 言う …. 昔 映画版 怒り 覚え 思い出し まし."}, {"rating": 3.3, "content": "レビュー 多い けど アニメ しっかり 観 上 見る 必要. 時間 軸 前後 まくる 上 人物 人間関係 わから 完全 置い けぼり. 潔い ぐらい アニメガチファン 向け 作ら. 冒頭 アニメ 描か サマーオブラブ シーン 激 アツ 人気 高い レイ チャールズ 話し 中心 アニメ 23話 内容 泣ける アニメ 映像 使い 回し 全て 作り直し クオリティ 上がっ アニメ版 違い 楽しめる エンディングテーマ 尾崎豊 息子 歌う グローリーデイズ アゲアゲ 予告 神 …. もう ちょっと キリ いい とろ やっ 欲しかっ … 物足りな 感じ. 2 期待 しか ねぇ."}, {"rating": 2.0, "content": "ハイ エボリューション るか ？\". ※ TVシリーズ 全 話 ＋ ポケ 虹 視聴 済み. ※ パンフ 未 購入 諸 情報 調べ 精度 甘い. 点数 → 40 100点. 劇場 観る → BD 方 良い. 久々 エウレカ って ポケ 虹 良かっ 超 期待. 前 情報 あまり 調べ 行く 予定 SNS 不評 声 ちらっと 見 つつ. 百聞は一見にしかず 劇場 足 運ん. 今回 感想 一言 言い表す. まぁな よく 分から. 個人的 要点 まとめる. 冒頭 戦闘シーン ドチャクソ かっこいい. 話 時間 軸 目まぐるしく いっ 来. 初見 相当 厳しい ほぼ 不可能. 次回. レイ・チャールズ 最高 32歳 女性. 以下 ネタバレ 言える よく わから レベル. 冒頭 TVシリーズ 触れ サマー・オブ・ラブ （ 要は セカンドインパクト みたい ） 起こる 直前 始まる. 父 アドロック・サーストン いきなり （ アムロ 声 ） 出て くる. 場所 宇宙 基地. 場所 とか 使っ てる 機材 名称 とか. 新 劇エヴァ とか シン・ゴジラ っぽい 感じ 文字 ズラララ っと ７ ～ ８ 行 ぐらい 画面 でる 演出. 本編 全体 を通して 演出 こうゆう 魅入っ ちゃう 輩 面白い. なんか 作戦 揉め つつ サーストン 現地 入り. 人類 VS コーラリアン 全面戦争 状態. なんか 宇宙空間 投射 てる 決戦 弾頭 シルバー ボックス （ 名前 クソ カッコ いい けど 冒頭 しか 出 ませ ） コーラリアン 中枢 ぶち込ま 勝ち目 ないと. 先 っ ちょ すら 届か 状況 両者 甚大 被害 広がる. 板野サーカス とか 観 大変 眼福. クレジット 金子 秀一 橋本敬史 トップ アニメーター 達 名 連なっ てる. パート 作画 はほん めちゃくちゃ カッコ いい. やっと 着弾 銀 箱 変形 思っ たら 軽快 ビート 音楽 流れ だす. 音楽 力 っ みたい 展開 まぁ エウレカ まぁ じゃ ね. もろもろ アド ロック 食い止め 一見 落着 新作 思い. すると 時間 軸 おそらく TVシリーズ 第 一 話 時点 ？ 移行. こっ 個人的 あまり 頭 入っ こ. 第 一 話 あたり 地元 鬱屈 日々 送る レントン 話 始まっ 思っ たら. PLAY BACK アイキャッチ 入っ 今度 チャールズ 家 引き取ら 時間 軸 移る. ？ ああ レントン 歩み レントン 現時点 （ 未来 ？ 時点 ？ ） 独白 入れ. ダイジェスト 的 振り返っ いく 感じ 展開 ？ 思っ たら. 今度 エウレカ ピンク ドロドロ 物体 なっちゃった 飛ん だり. PLAY FORWARD とか 出て 今度 時間 進ん だり 時間 軸 あっち いっ こっち 行っ. ほんとに 行っ. もう ４ 回 くらい 行き来 ころ （ ああ ついていけ ） 思い 始め しまい まし. 全体 見通し 改めて 思う 別に 行き来 整合性 別に （ そう ゆう 表現 なんだろう ） って ええ. まぁ 初見 全く さっぱり 分からん だろ なぁ 思い. 視聴 済み 身 見 （ ？ ああ 今度 シーン 思っ たら 今度 進む ？ ？ 戻ん ？ ） みたい. 個人的 腰 据え じっくり 観 なんだか 落ち着き ませ でし. 若干 気 今回 世界 現実世界 地名 （ フロリダ とか ） 出 くる TVシリーズ 世界 別 世界線 ？ 話 なんだろう. 詳しく パンフ 載っ てる かも 本作 TVシリーズ 位置づけ よく 分かり ませ. HP みる IF ストーリー 別 っぽい なぁ. 行っ 来 多 すぎ まぁ TVシリーズ 同じ 絵 ばかり. 冒頭 移行 あまり 見応え なぁ. 個人的 地味 感じる ボダラク 事情 ふれる パート とか 大人の事情 あれこれ 曝さ レントン って. 劇場版 見る 熱量 事 盛り上がり 欠け. 本 作品 一番 盛り上がっ シーン 間違い 冒頭 全面戦争 パート 思う なぁ. ED 間際 頃 （ まさか おわる ？ ） って 思っ. ああ ハイ エボリューション １ ね 続編 ね. 本作 チャールズ 家 飛び出し って 進ん 次回 それから 先 部分 色々 リミックス 感じ やる って なんか ？. 次回予告 部分 アネモネ 謎 アイドルグループ 一緒 出 きらり サッカー パート. うーん どう 見当 つか なぁ まぁ 本作 起こっ かも よく わから. 本作 TVシリーズ （ ポケ 虹 完全 別世界 完結 除外 ） 新た 明かさ 謎 とか って 冒頭 銀 箱 含め 戦闘シーン しか. なので あまり 新しい 観 感 気. レイ 可愛かっ 冒頭 戦闘シーン 神 かっ 全体 100点 満点 中 40点 くらい 満足感 でし. 以上 個人 的 感想 でし."}, {"rating": 2.5, "content": "圧倒的 リアルタイム 鑑賞 人 向け 映画 でし. 文字 出し 方 キャラ 造形 始まり 方 めちゃめちゃ かっこいい. ただ 映画 だけ 見 話 さっぱり わから だろ なぁ 思っ しまっ 個人的 残念 でし."}, {"rating": 1.0, "content": "最 ッ 低 笑 衰え しか 言い 用語 センス ダサ 際立つ. 大 音楽作家 佐藤直紀 先生 甘ったるい 音楽 クソ 編集 1時間 続く 苦痛."}, {"rating": 3.0, "content": "冒頭 20分 アド ロック 物語 見どころ 思う やはり 古谷徹 上手い よ なあ アド ロック 人間 少ない 時間 魅力 的 思え 引き込ま 演技 思う. 問題 本編 幕間 物語 感じ 時間 軸 行っ 来 繰り返し しまっ 色々 言葉 重ねる 度 正直 よ 思っ しまっ 知っ 内容 いえ 全く 進ま 物語 観る 少し 辛かっ ビームス 夫妻 話 好き だけ 尚更 そう 思っ しまっ. 仕方 事 けれど ホランド 声優さん 藤原 啓治 じゃ 残念 復帰 次回作 声 聞ける 楽しみ てる. 最後 流れ 次回予告 色々 ツッコミどころ 内容 気 けれど 何より 最後 2人 言っ つづく 言葉 聞け 観 良かっ 1番 ポイント 思う."}, {"rating": 4.2, "content": "サマーオブラブ 描き つつ レントン レイ チャールズ 養子 設定 総集編 レイ チャールズ 好き すぎ 俺得 映画."}, {"rating": 3.8, "content": "構成 変わっ てる 序盤 ロボット 戦闘シーン すばらしい エウレカ 描か いい っけ 気."}, {"rating": 4.1, "content": "スタイリッシュ. 当時 はまっ 青春時代 PLAY BACK."}, {"rating": 3.0, "content": "前売り 買っ のに レビュー 見 尻込み ようやく 見 行け. 想像 たより よかっ ちゃんと かっこよかっ 音楽 よかっ TVシリーズ 見直し セリフ 変わっ とこ きちんと 気 付け 復習 大切 ね 笑. 次回作 期待 あと 尾崎 すごく よかっ CD 欲しい."}, {"rating": 2.5, "content": "確か 内容 的 テレビシリーズ 前半 けれど まだ 序章 じゃ ？ 印象. たく 始め 企画 分から ツギハギ 見せ 真新し 懐かしさ ー 知っ てる 感想. せめて 間 新しい 追加 欲しかっ. ただ 予告 良かっ. 懐かしい 気持ち 抱か くれ. レイ チャールズ 好き 退屈. 総集編 + α 作品 立ち位置 観 行く 良い."}, {"rating": 2.5, "content": "改めて エウレカ 観 エウレカ 俺 好き 一杯 詰まっ てる 今 好き 実感. 内容 大半 総集編 それでも 別に 良い けど 新 シリーズ みたい 売り 方 なきゃ いい のに. 以前 映画 見事 記憶 だけ コレ じゃ 感. エヴァ み たく ゼロ 作り直す やっぱり 難しい. それでも 次に 期待 しまう スコア ギリギリ 2 5. それにしても 尾崎 合 わな 過ぎ. エウレカ やっぱり Flow じゃ."}, {"rating": 2.5, "content": "観. 初見 人 訳 わからん 思う 最近 そんな レビュー ばっか 書い てる 気 … テレビ 版 観 た人 向け. 前日 譚 チャールズ レイ 夫妻 別れ オリジナル 少し 設定 変え 模様 4:3 テレビ 版 カット 差し込み 時間 軸 前後 編集 うまかっ. 前半 激しい アクション 空中戦 サーカス さすが すごい. 中盤 以降 ともかく 個人的 オリジナル 泣く とこ だらけ もれなく 泣い 目 いたい. 年頃 息子 持つ って 悪く. 次回作 結構 展開 変わり そう 予告. たぶん エヴァ 序 → 破 … ？."}, {"rating": 2.0, "content": "期待 大き 過ぎ. 三部作 最後 観 たら 評価 変わる かも しれ けど 単体 見る 本当に 微妙. 多少 設定 変え てる のに アニメ 映像 そのまま 使い すぎ."}, {"rating": 2.5, "content": "アニメ 放送 時 物語 大好き 内容 はいい 決まっ てる けど あまりに 総 編集 ちょっと 残念 次作 レンタル なぁ 115."}, {"rating": 1.0, "content": "期待 観 方 いい. 世界観 元 違っ てる 気持ち 悪い. ポケット 中 虹 思い出し げんなり."}, {"rating": 2.5, "content": "オシャレ 再編 総集編 見 感じ オシャレ せい 正直 見 難かっ. 内容 クオリティ OVA 充分. ニル チャールズ 達 かっこよかっ なー."}, {"rating": 3.6, "content": "冒頭 クライマックス ぜ とばかり 映像 文字 暴力 観客 襲う シン・ゴジラ ？ ツッコミ 入れる 間も無く マウント 取ら ひたすら フルボッコ テレビシリーズ 前日 譚 サマー・オブ・ラブ 始まる 本作 情報 量 だけ 90分 台 作品 思え 密度 主人公 レントン 登場 プレイバック プレイフォワード 連続 ひたすら 頭 疲れ しまう けれども 不思議 前向き 気持ち 感動 与え シリーズ 自体 持つ 魔法 次回作 予告編 笑う しか."}, {"rating": 4.5, "content": "Acperience 7 素晴らしい LAMA 新曲 聴き たい. 序 すれ 次回 期待. ただ 振り返っ はず 過去作 ずれ 混乱."}, {"rating": 3.8, "content": "おもしろかっ 評判 微妙 反し わたし テレビ 版 ダイジェスト 思わ テレビ 版 分から 思う 冒頭 30分 思っ けど やっぱり エウレカ 色 鮮やか アニメ なあ."}, {"rating": 3.5, "content": "映画 評価 正直 つけ 難い. 理由 アニメ 文句 無し 大 好きだから 冒頭 段階 ニルヴァーシュ 出 時 涙 出 もう 再会 きた だけ 嬉しかっ 内容 総集編 大 画面 見 あぁ 嬉しい とか 嬉しい 気持ち ばかり 前 出 内容 ご 新規 理解 ？. 時系列 わかり にくい あまり ストーリー 構成 効果 出て 気 なんで こんな 作り だろ ？ ご 新規 立場 内容 ついていけ かも …. あと アネモネ ドミニク 大 好きなんだけど 次回作 アネモネ キャラ設定 不安 要素 残る 予告 …."}, {"rating": 3.2, "content": "オシャレ 総集編 感じ 面白い 言わ 面白く. アニメ 見返し たく ビームス 夫妻 最高. 次 こそ STORYWRITER 頼む. 森川 良かっ けど それでも やっぱり 藤原啓治 声 聞き たかっ."}, {"rating": 3.0, "content": "冒頭 サマー・オブ・ラブ シーン 良かっ 映像 音楽 テンポ 感 良く 合わせ 既出 キャラクター 若 りし 頃 姿 見れ よかっ. 若き日 タルホ かわいい. テレビ 編集 直し 感じ. だけど 新鮮 観. 好き でし. 読ま 気 長い テロップ. 出方 （ 消える 早い ） オシャレ. ストーリー 知っ てる. 読め 大丈夫. チャールズ 夫妻 本当 良い. 設定 テレビ 少し 変わっ てる. 2 どう 気."}, {"rating": 1.3, "content": "物語 設定 甘い 考える 熱心 視聴 者 設定 納得. 時系列 前後 過ぎ 分かり にくい 例えば 時系列 7日 前 戻る 映画 設定 上 定点 7日 前 なのか それとも 時系列 都度 戻っ 進ん だり した 現在日 7日 前 なのか すら わから 確か 時 系列 ぐちゃぐちゃ を通して 複雑 心情 変化 乗り越え レントン 現在 繋がる 追憶 編 仕上げ たい 意味合い 試み だろ 難しい 式 計算 簡易 方程式 用い 解い いく 長大 数学の問題 目論見 全く 的外れ 感じ. 少なくとも 視聴者 目線 表現者 にとって バランス とても 難しい 百 承知 敢えて 言わ もらっ. 次作 期待."}, {"rating": 4.3, "content": "記録 サボっ ③. あぁ 最高 再構成. 全て 起点 12分間 徹底 レントン 回想 ＝ 頭 中 月光 号 逃げ タイミング こそ 故意 的 エウレカ 登場 回数 少な TVシリーズ 素材 再 編集 同じ セリフ 違う 意味合い 届く Glory Days DAYS 26話 モーニング・グローリー 回答 再 定義 あぁ 次 来年 あぁ. 始まり いつも 月曜日."}, {"rating": 4.5, "content": "最高. 総集編 エウレカ 知ら 人 見 面白く. エウレカ まあ まあ 好きな人 確か つまらなく 感じる 思う. エウレカ 青春 人 刺さり まくる 思う めちゃくちゃ 好きな人 だけ ぜひ. 2 アネモネ 楽しみ."}, {"rating": 2.5, "content": "冒頭 戦闘シーン 鳥肌 音楽 作画 以上 クオリティ シルバー ボックス 発動 際 音響 素晴らしかっ. ただ 中盤 以降 レントン 語り 総集編 ぐだぐだ ビームス 夫妻 レントン 親子 愛 テーマ 話 すすめる 新 設定 良かっ 場面 ころころ 変わる 正直 ついていけ 観客 はず そもそも 総集編 たら 新 設定 必要性 疑問 思える. 新 カット 想像 以上 素晴らしい 観 次作 期待. あと できれ チャールズ 夫妻 死ん ほしく."}, {"rating": 3.0, "content": "★ ★ ★. 冒頭 サマーオブラブ 劇場 大 画面 観 だけ 満足. それ以降 見 画像 ばかり 残念 けど テレビ 版 設定 違い 今後 ストーリー どう 影響 次作 期待."}, {"rating": 2.3, "content": "時系列 ぐぢゃぐちゃに 入れ替え 切り貼り カッコ いい でしょ ？ って 雰囲気 最悪. カッコ つけ 直球 勝負 ほしい よ."}, {"rating": 3.5, "content": "完璧 初見 時系列 いっ 来 ついていける 不安 始まり けど 見 終わっ みる ちゃんと ついていけ 初見 人 ある程度 わかる くれ てる って 感じ 戦闘シーン スピード 迫力 かっこよく 観 ワクワク 養父母 主人公 やり取り 暖かく 色んな ジンと 次回 楽しみ."}, {"rating": 3.5, "content": "約 7年ぶり ？ くらい 一番 好き チャールズ やっ 自分 としは よかっ. BGM 音楽 当時 使わ てれ もっと よかっ ？ ？. 来年 期待."}, {"rating": 3.0, "content": "時系列 行っ 来 すぎ よく わから. 壮大 前 フリ って 感じ. 次に 期待."}, {"rating": 3.0, "content": "総集編 みたい 感じ. 時系列 動き まくっ 整理 大変. 冒頭 結構 良かっ って 思い. エウレカ あまり 出 こ. しっくり こ 感じ けど. いい 悪い 次回 出来 次第 かなっ 思い まし 期待."}, {"rating": 3.4, "content": "テレビ 漫画 読ん 虹 いっぱい 見 期待 やや つつ 鑑賞. 冒頭 描か アド ロック 動い 喋っ 感動 説明 テロップ エフェクト 素敵 でし ただ 漢字 多い 消える 早い ある程度 前もって 理解 おか いけ 部分 映像 相変わらず 美しい でし 輝い 風景 勢い 戦闘 かわいい 人物 アド ロック 次 レントン 描か シーン. 時系列 うんぬん だろ 苦労 じゃ 感じ 思え 別 シリーズ 見 わかる てる 勿論 知っ た方 楽しめる わけ レントン あんな こんな って わかる 1 章 でし エウレカ やはり かわい いかっ いや ほんとに デレデレ エウレカ 次回 楽しみ."}, {"rating": 4.0, "content": "あくまで 総集編 評価 にくく TV 版 見 人 疑問符 浮かぶ 編集 方 かも しれ ただ 個人的 エウレカ 醍醐味 レントン エウレカ 甘酸っぱく 切ない ボーイミーツガール 成長 譚 思っ 点 十分 描け. あと 2017年 スクリーン KMF リフ 乗っ てる 映像 見れ 満足 …。. 言っ 1 章 まだまだ 色々 甘酸っぱ 少ない 製作 陣 チャールズ 夫妻 好き すぎ せい … 次回 以降 早く 見 たい."}, {"rating": 2.0, "content": "おしゃれ アニメ テレビアニメ 見 ほぼ 記憶 なくし 状態 見 全く 内容 ついていけ 置い けぼり エウレカ 全然 出 こ."}, {"rating": 4.0, "content": "まぁ 新しい エウレカセブン よ ね 認め どう 今後 次第."}, {"rating": 2.7, "content": "そもそも アニメ 観. 映画 よく わから. 途中 眠気. 音楽 よかっ. ストーリー よく わから. アニメ ちゃんと 見よ 思い 高まっ."}, {"rating": 2.9, "content": "冒頭 エヴァ トップ 意識 映像 興奮. テレビ 明確 描か だけ 情報量 多 ビビり まし. デビルフィッシュ 2 機 ハイマニューバ 見所 いっ いい ね. 総集編 部分 時系列 バラバラ 初見 お断り 内容 www. 当時 思い出し 見 個人的 それなり 満足. テレビシリーズ 作画 クオリティー 高かっ おかげ 劇場公開 耐え レベル でし ね. 余談 3週目 来場 特典 複製 原画 ボンズ 使わ 原画 入れる 封筒 入っ 大 興奮. おそらく 吉田健一 原画 思う 4週目 特典 目当て 見 行こ 思っ. 予告 感じ 終盤 みんな キャプ翼 やる イカ レ 回 映像 見え まし けど 正気 www."}, {"rating": 3.3, "content": "可 無く 不可 …。. 不可 ちょっと あるかな ？. 大きな スクリーン 観 プラス 要素."}, {"rating": 3.6, "content": "冒頭 エウレカ アド ロック 絡み レントン 出会う 前 エウレカ むちゃ よかっ. やっぱり タルホ ロング よ なあ. ホランド 声 ち がく ね ？ 思っ たら 本当に 変わっ w. テレビ 版 チャールズ レイ回 中心 レントン エウレカ 出会う 前 ストーリー + レントン 月光 号 離れ 時 やっ ？ カット 追加 劇場版 ３ 部 第 一 弾. テレビ 版 あんまり 覚え けど たぶん そんな 感じ. レントン まじ くず 総集編 だが 良い. 時 列 べ バカ わか ねえ って 序盤 慣れる 後半 あああ 〜〜〜〜〜！！！！ って なれ. アド ロック 世界 守る 人 殺す なんて み とこ. レントン アド ロック 激似 思っ. いろいろ 考え 良い. ねだる 勝ち 取れ すれ 与え られん っ. 次作 みんな大好き ｱﾈﾓﾈ 中心 ぽい 予告 でし. 2018年 早く 来い. つづく エウレカ レントン 声 しみ すぎ やばい."}, {"rating": 3.5, "content": "完全 新規 客 切り捨て リミックス 作品. テレビアニメ 漫画 見 大好き 自分 すら 序盤 ついていけ ややこし. 原作 話 進ん いく （ 厳密 進ん ） のに ところどころ 前 こう よ 的 ノリ 新 要素 ？ ？. 序盤 ほんとに 訳 わから. 理解 始め 慣れ 後半 バラバラ 前半 つながっ 原作ファン やっぱり グッと くる 場面. ただ 思い出し 感動 しか ？. とんでも ひいき目 見 まし. ポスター めちゃくちゃ 良い 思い."}, {"rating": 3.0, "content": "HIROSHI WATANABE Get it by your hands. アニメ 知っ 曲 自分 テクノ 聞き クラブ 行く きっかけ. 新しい MIX 聴き 劇場. 冒頭 サマーオブラブ シーン 気合い 入っ 良かっ けど あと 結構 冗長 チャールズ 好き なんとか 持っ 感じ. 音楽 もちろん よかっ."}, {"rating": 2.5, "content": "初見 まったく 考慮 映画. 時系列 ぐちゃぐちゃ 微妙 設定 変わっ てる 好き 見 人間 けど 非常 分かり にくかっ."}, {"rating": 2.4, "content": "新しい 映像 まぁ よかっ. ホランド 声 な～ 悪く けど な～ 仕方 けど."}, {"rating": 2.2, "content": "半分 付き合い 観 わけ わからん …. 音楽 良かっ 想像 以上 わからん …. いや 少し 原作 知識 …. かなり 好き 言っ 知り合い 数 人 う〜 言っ ねぇ. 次 少し 面白 そう 観 行き よ （ 原作 しっかり 観 おこ ）. ホランド 藤原啓治 じゃ やっぱり 残念."}, {"rating": 3.6, "content": "ねだる 勝ち 取れ すれ 与え. そんな 名言 なあ …. 冒頭 サマーオブラブ 言う 事 無し. レントン 時間 遡行 繰り返す 回想シーン 構成 脚本. 鑑賞 後 言える. とても よかっ. 婉曲 的. 伝え たかっ. ジワジワ きた. 一年 後 続編 たのしみ. netflix 再 鑑賞."}, {"rating": 3.7, "content": "高校生 観 懐かしい 😭. アニメ 見直し たい TV 焼き直し らしい 承知 済み 観 次回 期待. 複製 原画 もらえ うれしい."}, {"rating": 3.0, "content": "＠ TC 新宿. 好き嫌い 別れ そう 冒頭 サマー・オブ・ラブ 圧巻 とある 時間 軸 行っ 来 演出 TVシリーズ 未見 正直 きつい 出会い 含め エウレカ 出番 思い 他 少なく ちょっと 残念."}, {"rating": 3.8, "content": "音楽 すごく 良かっ. 本編 新規 映像 かっこよかっ. 〇 日 前 とか テレビシリーズ テンポ 切り替え 付い く 割と 大変 気. ちょこっと 変え ？ こんな 感じ っけ ？ って 思う. もう 1度 テレビシリーズ 見直し たい. アネモネ 探し もう 1回 見 たい. 次 楽しみ."}, {"rating": 3.5, "content": "エウレカ 映画 しか 見 音楽 興味 もっ 作品 あと デザイン めちゃ かっこよく 気 そんな わけ ハイ エボリューション 鑑賞. よ よく わから. 説明 文 タイポグラフィ かっこいい けど 毎回 続く くどい. はじめて 見る 人 にとって 義母 義父 分かれ 後 家出 話 切り替わる 構成 ？ 初心者 向け かかわら テレビ放送 時 ファン 方々 不評 多い. 次 次に まだ 期待 残し …."}, {"rating": 3.4, "content": "◯ 日前 ゆうの 多く 若干 ついていけ イライラ けど. 昔 見 エウレカ 内容 ほぼ 忘れ わたし にとって ちょっと ずつ 色々 思い出せ よかっ. あ もう 終わっ ？ って なんだかんだ 楽しかっ なぁ 思い まし. 次回作 楽しみ あと コードギアス 楽しみ."}, {"rating": 4.0, "content": "新規 カット 格好 良さ 最高 映画館 音響 聴く 意味 感じ. 時系列 バラバラ ぐらぐら 揺れ動い レントン 心 表現 なぁ 思っ テレビ 版 映像 違う セリフ 当て 多少 違和感 けど 改変 部分 先 展開 どう わから 次 楽しみ 改変 新規 カット 父 強調 印象深い. レントン 青 くさい ナレーション 最高 14歳 こども 若く 素直 愚か 愛 おしい こども まっすぐ 走っ いける 感じ. 最後 ナレーション 主題歌 流れ 最高 よかっ."}, {"rating": 1.0, "content": "二言目 ヒドイ しか 出 こ. 最初 30分 完全 新作 けど 残り 1時間 TV ツギハギ. しかも 微妙 話 変え てる ひっ どい ツギハギ TV 見 耐え レベル ひどかっ. こんな 事 いじら モーニング・グローリー 映画館 流し 欲しかっ … ひどい 裏切り よ ほんとに. 当時 ひどい 言わ ポケ 虹 方 よっぽど いい よ … 別 世界線 もん 全編 新しい 絵 … ああ ひどい 映画 み こんな 悲しい 気分 思わ かっ …。 正直 星 一つ あげ たく レベル …。."}, {"rating": 2.8, "content": "総集編 形 内容 自体 薄い だが 初め アニメ 見返し たい 思える 内容."}, {"rating": 3.2, "content": "連れ 初 エウレカ. 分からん 音 とか 戦闘シーン アツ. アニメ 観 みよ 思い."}, {"rating": 3.3, "content": "パラレル 色々 思う シリーズ 全部 観 てる レントン 気持ち エウレカ 関係 地 脳内補完 ジーンと つづく サッカー シーン やっぱり テンション あがる. なんだかんだ 3部作 全部 劇場 観る だろ なあ."}, {"rating": 3.2, "content": "冒頭 サマーオブラブ シーン テンション あがっ アニメ 見 だいぶ 前 つい いける なあ ？ って 不安 やっ けど やっ ぱりついていけんかった （笑）. アニメ シーン 時系列 バラバラ ツギハギ てる ？ 軽く 頭 混乱 やっぱり 絵 綺麗 おしゃれ. 最後 エンディング 震え ー. 次 見る 前 アニメ 見直そ."}, {"rating": 2.9, "content": "劇場. やはり サマーオブラブ シーン これだけ 熱量 戦闘 素晴らしい 映像 SE 非常 重量感 最高. レターボックス 長時間 観る つらい 分かっ."}, {"rating": 2.8, "content": "単体 レビュー 書く 難しい ね. TVシリーズ ストーリー だいぶ 改ざん. だから 見 終わっ 後 ？ こんな 話 っけ ？ って 狐 つまま 感じ. 自分 的 レイトン 父親 アド ロック 話 知り たかっ サマー・オブ・ラブ 至る 経緯 描か 消化不良 まし 音 スピード感 他 ロボットアニメ 凌駕. レイトン あまりに ダメ 子 残念. レイトン じ ぃちゃんが 出 こ 設定 一番 残念."}, {"rating": 3.5, "content": "サマーオブラブ 序盤 おおお って のに あと アニメ そのままで 中盤 退屈 め 第2弾 だいぶ 変わる だろ 最初 展開 仕方 かも しれ けど 第1弾 ょっとどうにかできなかったのかな 感じ 好き. 第2弾 期待 つづく."}, {"rating": 3.7, "content": "評価 低い 僕 楽しめ まし. エウレカ 帰っ きた って 感じ まし もん. ブランク すぎ 分からん 部分 まし 心 踊り まし ビームス 夫妻 やはり 素敵. 初見 従兄弟 行き まし 分からん 言い つつ シリーズ 見 観 たく ‼ ︎ 楽しん まし. 次回予告 エンディングテーマ 最高 でし ‼ ︎. 3部作 全部 観 気 済まない."}, {"rating": 3.7, "content": "エウレカ 見れる … ほぼ 完全 新作 気 くれ まし. 第1弾 まずまず …. 次回 期待 値上がり まくり. つづく !! 聞け …. 冒頭 サマーオブラブ すごい アニメ じゃ 見れ 感動 … 核 見せ 衝撃 綺麗 …. 情報 多い だけ ブランク 人 大抵 そうだ 思い 置い いか かも. ほぼ 読ま 気 かっこいい テロップ 多 よ 瞬時 脳 入れ そう いえ こんな 話 思い出す ちょうど いい ？. いやいや 曖昧 記憶 楽しむ 勿体ない おさらい 見 行く 事 お勧め."}, {"rating": 3.2, "content": "前半 サマーオブラブ 作画 演出 すばらしかっ. 中間 アニメ シーン オンパレード 振り返り 的 感じ でし. 時系列 バラバラ 少し 難しかっ 印象. アニメ 見 人 向け 映画 思い. ホランド 声 しっくり こ 残念 でし エンディング 歌 すごく 良かっ."}, {"rating": 1.5, "content": "サマーオブラブ 良かっ. サマーオブラブ …. あと 普通 再 構築 欲しかっ …."}, {"rating": 5.0, "content": "俺 騙さ ！！！！！！. こんな 一個 作品 成立 ねー よ ！！！！！！！."}, {"rating": 1.9, "content": "最初 新しく 作ら サマーオブラブ 映像 綺麗 興奮 けど いい 思い出 ぶち壊さ 笑."}, {"rating": 4.0, "content": "リミックス ヴァリアント. 冒頭 サマーオブラブ シーン 最高 テロップ コーラリアン 物量 アドロックサーストン とか ノヴァク 兄弟 ビームス 夫妻 活躍 心 躍る. あと シーン アニメ つない ナレーション いれ セリフ 変え 主 エウレカセブン 以外 使い 回し 叩か エウレカセブン 問題. アニメ 1話 ビームス 夫妻 くだり 主 使っ ゲッコーステイト ちょっと しか 出 こ. ゲッコーステイト 出し てる 雑誌 名前 変更 ハイエボ フォーカス しない 予定 かも ？. スタッフロール 次回予告 よかっ 2 アネモネ 出る サッカー やる らしい. ところで 第 2週 限定 ステッカー シークレット 引き当て 僕 満足."}, {"rating": 3.0, "content": "リアルタイム 主人公 同い年 思い入れ 作品. 贔屓 たい 気持ち. 結局 製作 陣 感性 TVシリーズ だけ 持ち上げる つもり 頃 一貫 俗悪 コラージュ 変わり 紛い物 自分 達 卑下 露悪 的 一つ 表現 思う. ファン目線 言え エンターテイメント 質 高い 作っ 欲しかっ シンゴジラ テロップ 真似る ぐらい たら ね 人達 素直 良い 取り入れる 何かしら 改悪 可哀想 僕 才能 僕たち やり方 言い訳 てる. 吉田健一 絵 大好き 三部作 まだ 一 作 目 加味 スコア 次回 以降 期待 はも けれど."}, {"rating": 3.3, "content": "これから 始まる 三部作 序章 すれ はっ 感じ. ノーラン 意識 わから けど すこし 忙しく 途中 迷子 かも 過去 すこし ずつ 拾い上げる 感じ. 尾崎 裕也 曲 めちゃくちゃ 良い. glorydays 良い."}, {"rating": 3.0, "content": "本人 気 てる 思う 強く 言え どんなに ハードル 下げ 藤原啓治 以外 ホランド ホランド じゃ …."}, {"rating": 3.6, "content": "悪く けど ちょっと 構成 分かり にくい レントン 主観 しっくり くる 続き 期待."}, {"rating": 3.9, "content": "アニメ 記憶 あやふや 位 鑑賞 なんせ 10年前 作品 もん ねえ それでも 覚え てる 覚え てなんと 言え 気持ち 観 まし 続編 楽しみ けど 観る こわい. 初見 整理 いっぱい いっぱい しまい そう. エンディング 流れ ずるい 思う これこれこれこれ ーーー テンション あがり まし 音楽 良かっ."}, {"rating": 2.5, "content": "交響詩篇エウレカセブン リブート 作品. 前作 ポケット 虹 いっぱい 残念 作品 だけ 今回 思い出補正 入っ かなり 期待値 上げ 行っ けど …. 冒頭 30分 サマーオブラブ 話 最高 やっ. 話 始まっ これから どう ？ 思っ たら まさかの 当時 リミックス. 当時 懐かしみ 楽しめる 言え 楽しめる けど もー ちょい 丁寧 作れ. 予告 新規 カット ふんだんに 使わ けど 今回 見 後 どうも …. 来場者 特典 シークレット アネモネ やっ よかっ."}, {"rating": 1.5, "content": "総集編 恐らく remix みたい でしょ. 単刀直入 言っ キツ かっ …. うーん 伝説 触れ ちゃ いけ ね. 確実 2 3 観 エウレカ."}, {"rating": 4.3, "content": "初見 厳しい. アニメ版 見 意味 わかん けども 冒頭 オリジナル シーン 見る 価値 最後 つづく ２ 部 オリジナル シーン 増え そう 期待 大."}, {"rating": 1.5, "content": "ファン けど 映画 観 ダメ でし. 2017 TOHOシネマズ 新宿."}, {"rating": 3.0, "content": "アニメ 設定 変更 別 いい けど 家出 日々 23日 濃縮 う〜 って 思う. ただ 次回作 面白 そう やっ 最後 つづく 聞け 嬉しかっ."}, {"rating": 1.2, "content": "意味 分から. エンディングテーマ 尾崎裕哉 唯一 よかっ. ありがち ズンドコミュージック けど 映画館 聴く 感動 尾崎豊 歌い 方 微妙 似 よい."}, {"rating": 1.5, "content": "過去 編 よかっ けど 全体的 テレビ 版 映像 残念 …. チャールズ 話 泣き そう. 小学校 頃 見 たっての 衝撃."}, {"rating": 2.0, "content": "シン エウレカセブン. なんだろう 制作 者 どう 上手く 繋い だろ 次回 楽しみ とけ よ 感 ハンパない 次回 楽しみ."}, {"rating": 3.5, "content": "サマー・オブ・ラブ 圧巻 見る だけ 価値. 3部作 第1部 これから 繋ぐ 下敷き 当然. テレビ 版 見 ないと 流れ いまいち 伝わら 初見 人達 少し 不親切 思わ. 第1部 導入 役割 真っ当 第2部 飛躍 期待. 第2部 1年 先 TV 版 見直す いい 機会 かも."}, {"rating": 2.5, "content": "冒頭 サマー・オブ・ラブ ピーク そこで 力尽き 後 テレビ 版 総集編 しかも 初見 お断り ぶつ切り 編集. ０ 始まる レントン エウレカ 物語 ハズ 出会い シーン ほぼ カット ホランド どころ ゲッコー 号 すら 殆ど 出 こ … アネモネ 出る あろ ２ 本番 思わ 最初 コレ ちょっと 嫌 予感. それでも エウレカ らしい スピード感 アニメーション ポップ 音楽 心地 いい. ねだる 勝ち とれ すれ 与え."}, {"rating": 3.8, "content": "酷評 多い 中 悩ん 末 鑑賞. 個人的 そこそこ 楽しめ. 冒頭 新 カット サマーオブラブ 最高. 迫力 すごい. テレビシリーズ カット 構成 テレビ サイズ 映画 サイズ 観 なんだか 感動. 三部作 1 作 目 展開 少なめ 2 作 目 大きな 期待 生まれ. ねだる 勝ち 取れ すれ 与え 名言."}, {"rating": 3.0, "content": "中盤 ほぼ 全て 作画 そのまま 総集編 ただ チャールズ レイ エピソード 個人 的 好きだから 久々 観れ 良かっ … せめて 作画 変え 来 欲しかっ. じゃ ただ 映画館 アニメ 観 行っ てる だけ w. 良い部分 アド ロック エピソード 音楽 音楽 に関して 流石 エウレカセブン. 2部 期待."}, {"rating": 2.2, "content": "総集編 部分 テレビ 引き伸ばし 悲しかっ. 音楽 かっこよかっ よ."}, {"rating": 3.0, "content": "テレビ 放映 時 設定 いくつか 改変 全体的 話 尺 短く 感じ. なるほど ビームス 養子 設定 理解. 個人的 レイ チャールズ エピソード 一番 好き フィーチャー 感じ 大好き. 同じ （ テレビ 放映 時 ） セル画 なんど 使い回 部分 ちょっと だるい 感じ. 最初 サマーオブラブ あたり 迫力 すごかっ. 新規 作画 できれ もっと 多め 欲しい. 次に 期待."}, {"rating": 3.7, "content": "ファースト サマー・オブ・ラブ 言う なし. それ以降 初見 お断り 内容 まし ストーリー 復習 見る 難しい. ただ レントン 回想 形 考える 十分 価値 内容 でし. なんと 0 1 4 あたり 一緒 見せ 感じ 構成 あと 続け 不安 けど."}, {"rating": 1.0, "content": "ED ブルーマンデイ かけ 事実 泣く DEATH 偉大 もっと 100回 くらい 旧劇 観 出直し た方 いい."}, {"rating": 3.6, "content": "めっちゃ レビュー 厳しく わろ w. たしかに 見 ないと つらい よ. 見 字幕 所々 追え ないし w. アニメ 知ら 人 予習 ましょ w. おいら 懐かしく めちゃ よかっ よ. ねだる 勝ち取れ すれ 与え."}, {"rating": 2.0, "content": "2005年 TBS系列 放映 ロボット アニメーション 交響詩篇エウレカセブン. 元 リブート 再 構築 作品 劇場版 ハイ エボリューション 1. 全 3部作 1 作 目. 元々 作品 自体 過去 ロボットアニメ サブカルチャー オマージュ 随所 見 ボーイ・ミーツ・ガール 的 ストーリー展開 ある意味 直球 王道. 音楽 差し込み 方 上手く TV 版 それなり 楽しめる まし. 今作 同等 評価 出来る かなり 厳しい 言わ ざる 得 ませ. 冒頭 新規 書き下ろさ 15分 ぐらい ファースト サマー・オブ・ラブ ピーク 最高潮 それ以降 ひたすら TVシリーズ 総集編 再 構築 延々と 続き 感情 盛り上がり まま 物語 終わり. 時間 軸 あちら 飛ぶ そもそも 初見 人 理解 難しい TV 版 見 余程 アニメ ファン キャラクター 理解 ついて行く 難しい でしょ. TVシリーズ 12年 経っ 考える 当時 見 ユーザー 大人 はず もう少し 単体 見 分かる 落ち着い ストーリー展開 よかっ でしょ. あえて 評価 すれ 今 作品 見 後 TVシリーズ 見れ 新た 発見 ぐらい. 幸い Netflix 全 話 見 そちら 見 つつ 次回作 期待 たい 思い. http:// eureka seven .jp."}, {"rating": 1.9, "content": "開始 10分 クライマックス. ただ 総集編 方 見 やすい よ. 何より ヒロイン エウレカ 出会い ホランド 対面 とか 端折り 過ぎ 見せ たい わかん. チャールズ 夫妻 俺 好き けど こすり 過ぎ. おんなじ シーン 何回 出し くる 演出 ？."}, {"rating": 1.5, "content": "時系列 ぐっ ちゃ ぐちゃ 進む 線 大変. 総集編 って 感じ でし. 全然 関係 けど 主題歌 とても 良い."}, {"rating": 3.7, "content": "復活 エウレカセブン オリジナル リメイク 3部作. 今作 オリジナル 語ら サマー・オブ・ラブ ガッツリ 描か レントン エウレカ 物語 次作 以降 濃厚 描か そう 文字 情報 多 展開 早 円盤 再見 必須 ？."}, {"rating": 1.0, "content": "エウレカ 見 事 人 劇場 行か 良い 思う. さて 話せ いい だろ. ハイ エボリューション 公開 にあたり. ゼロ 始まる レントン エウレカ 新た 物語 ー. 銘打っ かかわら. 第 1 作 目 仕上がり. 作り 手 心情 察. ［ 時代 沿っ 課題 テーマ 描く 事 ］. 囚われ すぎ しまっ 故 失敗 感じ. … 例えば ［ テロ ］ 例えば ［ 人種 問題 ］. 総監督 京田 脚本 佐藤 キャラデザ 吉田. 誰 1人 欠ける 本作 挑ん 頂け 事 1 ファン 大きな 感動 すら 覚える. 内容 アニメ版 知ら 観客 取り残さ. シンゴジ ばり 鬱陶しい テロップ （ 好き だけど… ）. 思い出補正 感化 1 対 1 比率 過去 映像 ツギハギ （ 分かり づらい よ … ）. ED ドヤ 感 登場 尾崎 息子 （ BmG 感 出し たい だろ けど … ）. PLAY BACK 時間 軸 行き来. ダサい 兎に角 ダサい. クール 作品 じゃ 素人 丸出し 初めて DJ やる テヘペロ 感 ヨロシク みたい 感じ じゃ …. そう 音楽 挿入 カット 割り 格好 良さ. 玄人 素人 皆んな ワクワク 感覚. 12年間 発表 駄作 同じ やはり 再生 至ら …. じゃ 為 新作 分から. おそらく 2 作 目 同じ 過ち 繰り返し しまう だろ 思う. そう 予感 ざる 得 次回予告. エウレカ レントン いや 僕達 未来 どうか 明るい 詩篇 世界 クォーツガン ぶっ 放し たい 気分. 電グル NIJI スピン すりゃ 良い だろ 的 3 作 目 なんか 欲しい. どうか 思い 京田 佐藤 届き. 好き 作品 故に."}, {"rating": 2.0, "content": "おまえ 悪 いって 話 けど 原作 知らず 挑ん だら 全く 初見 優しく 映画 ホント ビビり まし. 原作 少々 違う 物語 ね 1年 ごと 公開 とかいう 大 くらい いっそ 新規 カット 構成 すれ いい のに … 思っ."}, {"rating": 2.5, "content": "2005年 話題 呼ん アニメ 気付い 時 かなり ストーリー 進んで 今さら 感 興味 ど スルー. コト 今回 基礎 知識 一切 無い 状態 鑑賞. 開始 15分 とんでも 暴挙 事 知る. そもそも 人類 戦っ てる 分から まま ストーリー 進み 劇中 用語 半分 理解 撃沈. テロップ 出る けど 消えん 早 過ぎ ねん. コーラ りあん ？ ？ サマー・オブ・ラブ ？ ？ とら ぱー ？？？. アニメ ファン 皆さん すみません でし 基礎 知識 無く 観 自分 間違っ まし. 世界観 エヴァ っぽい 好き 感じ いかんせん ストーリー ほぼ 把握 終了 orz. TV アニメ版 見 出直し まっ す."}, {"rating": 2.9, "content": "TVシリーズ 12年 あらた 描か レントン エウレカ 物語 劇場版 3部作 ちなみに 残り 2 作 2017 2018 公開 予定. STORY. 地球 上 覆う 情報 生命 体 スカブコラール 人類 戦い 巻き起こし 世界 危機 サマー オブ. ラブ そこで 父 アド ロック 失っ 息子 レントン 今 辺境 街 ベルフォレスト 軍事 学校 通っ 単調 毎日 過ごす レントン ある日 運命 転機 やってくる そこで レントン 感じ -。. 作品 いい 作品 だろ けど ところどころ 出 くる 字幕 早 すぎ 追い付か 初見 方 にとって なんだか わから. 作品 見る 前 予習 てか ダメ 作品."}, {"rating": 3.0, "content": "ストーリー チャールズ 寄り サマー・オブ・ラブ 様子 クローズアップ … ゲッコー 号 ？. シリーズ 当時 少し 遅れ 全 話 観賞 まぁまぁ 楽しく 観 感じ 再 編集 だし. 時系列 前後 多 過ぎ パニック 説明 文 テロップ 長 すぎる 割 さっさと 消える 読み きれ … ただ 演出 ？. 初見 人 到底 理解 思わ. 面白かっ けど うん ただ 序章 信じ たい あと 2 作 果たして …。 ドミニク アネモネ 件 省か たら 泣く."}, {"rating": 3.0, "content": "ものすごい 期待 胸 鑑賞. 冒頭 追加 シーン 最高 良かっ けど 後半 飛ばし すぎ って 感じ. ゲッコーステイト エピソード 丸々 無くなっ 少し ショック. わりと 内容 忘れ 思い出補正 映画化 くれ ありがとう って きもち 作画 音楽 とても 良かっ. あと 尾崎裕哉 主題歌 めっちゃ いい. いしわたり淳治 蔦谷好位置 グッジョブ. 78."}, {"rating": 3.0, "content": "新作 パート アクション 凄い. テロップ 早 過ぎ 読め 置い けぼり 感じ ハンパ. 総集編 パート 時系列 バラバラ ストーリー 流れ 掴め 予習 観 サッ パリ. 初めて 観る 客 配慮 感じ 残念 作品. よく 分から ２ 度目 観賞 けど. まだ 良く 解ら トコロ. 細切れ 過ぎ バラバラ 過ぎ ダイジェスト. 予告 見る 限り 次回作 ストーリー 大幅 変え そう そちら 楽しみ."}, {"rating": 4.1, "content": "10年前 響き 出し 音楽 今 鳴り 続け. 作中 10年前 サマーオブラブ レントン 走り出す 現在 エウレカ ファン 観客 にとって TVシリーズ 放送 当時 2017年 現在 ２つ 時間 軸 シンクロナイズ 回想 小刻み 反復 実験 的 構成 映像 レントン 記憶 観客 全員 記憶 誰 記憶 if いま いつ きみ 誰 保留 続け モノローグ 反復 果て 解決 指向性 失っ 映像 束 一直線 走る レントン 帰結 カタルシス これから 始まる 予感 だけ 泣け しまう 次 楽しみ すぎる アネモネ 会え そう … …."}, {"rating": 3.0, "content": "作り 手 エゴ 時系列 難し すぎ. 本編 知っ 内容 掴め 思う. 変え とっ わかる けど そのまま やっ 人 くる エゴ. 次回 分 ティザー 気."}, {"rating": 3.2, "content": "シリーズ 観 ついていけ でしょ. テロップ 時系列 切り 替わり 多い な！ ？ っていう ビームス 夫妻 養子 レントン 視点 物語 進む わりと 戸惑っ けれど ワクワク 始まり そう ワクワク. 予告 カオス. つづく 聴け とても 嬉しかっ. 始まる 感 凄い 単体 なんとも …."}, {"rating": 3.8, "content": "総集編 良く 悪く ツギハギ 再 構築 知っ てる 筈 物語 目 前 違う 分岐 行方 見え って 何だか モヤモヤ けど 少し ワクワク ね 感じ でし. テレビシリーズ 於い 重要 思っ 人物 尽く 出 こ 結構 モヤモヤ 自分 テレビシリーズ 別物 受け取る まし そもそも 序盤 物語 方向性 テーマ 完全 変わっ 感じ まし パラレル 言わ 自分 微妙. 主題歌 カッコ いい 最後 席 立つ 思い 次回予告 必見 僕 短 時間 色んな 感情 渦巻き まし. あと つづく 許せる 説."}, {"rating": 3.5, "content": "TV 断片的 しか 観 話 おいてけぼり でし. 個人的 前 劇場版 好き. 感 大人の事情 ？ 勘ぐっ しまい. ただ アニメ オリジナル作品 何度 映像化 しよう 新しい 観 幸せ 三 作 見 終わっ 後 改めて 評価 たい. 試写会 場 良かっ 音 良く 冒頭 戦闘シーン 迫力 良かっ. エウレカ もっと 出 くれ 良かっ けど 来年 期待."}, {"rating": 5.0, "content": "Play back Play Forward ーー 記憶 再生 再 構築 ファースト サマー・オブ・ラブ 始まる 記憶 巡り かも しれ 可能性 ひとつ ーー 鑑賞 者 時間 軸 意図 的 記憶 違い （ 設定 変更 ） 翻弄 記憶 そもそも 断片的 曖昧 信用 見 たかっ ／ そう 欲しかっ 変容 いく ※ 語り 直す 意義 十二分 自覚 的 編集 （ レントン ） 記憶 中 エウレカ 出 くる 時 子 語っ 種 〝 記憶喪失 ″ 必死 想い 思い出す 行為 個人 的 記憶 再生 他者 （ 鑑賞 者 作家 ） 呑み込ん くる 感覚 途方 エモ かっ 涙 なし 見れ. ※ 例え 事実 違っ 本人 真実 思い 語っ いけ 体験 しか 語ら 言葉 本当 そもそも 過ぎ去っ 日々 戻っ こ."}, {"rating": 2.8, "content": "なるほど よく わからん. レントン イライラ. タイポ グラフィー モーション 音楽 かっこよかっ. アニメ版 最初 方 しか 見 AO 見 コミック 読ん 中途半端 知識 人 感想 でし."}, {"rating": 2.0, "content": "展開 ぐちゃぐちゃ 大丈夫 状態 サマーオブラブ とこ だけ おk."}, {"rating": 2.0, "content": "アニメ 視聴 済み … … けど 前 過ぎ 全然 覚え おら … …. エウレカ って こんなん っけ ？. 全 話 見直し 見る べき. とけ 今回 見 良かっ 微妙 とこ. １ 仕方 なあ. 総集編 ＋ α って もう少し やり じゃ … ？."}, {"rating": 3.5, "content": "サマー・オブ・ラブ 描写 圧巻. ただ ほぼ テレビ 版 切り貼り 退屈 だけ. 初見 全く 楽しめ 作り. Part2 期待."}, {"rating": 3.8, "content": "3部作 始まり こんな もん. 12年前 テレビシリーズ 変わら 部分 見え隠れ 3部作 最後 見 判."}, {"rating": 2.5, "content": "2017 9 22 前半 サマーオブラブ シーン 最高 でし 中盤 設定 TVシリーズ 違い すぎ ウーン."}, {"rating": 3.6, "content": "アニメ版 見 理解 つい いか 内容 かも しれ. 全体 今後 作品 つなげ いく 導入 って 感じ 最初 30分 だけ 見る 価値. 次回作 期待. アネモネ."}, {"rating": 3.5, "content": "冒頭 ３ ０ 分 サマー・オブ・ラブ 最高潮. 映像 音楽 相まって グッと くる. だけ 評価 価値 逆 言え ぐらい しか 見せ場. 場面 映画館 観 レントン 語り 聞ける ビームス 夫妻 好き 最初 上がっ テンション でし 早送り 巻き 戻し 連続 見づらい 構成 改変 ストーリー 抱く 違和感 面白かっ ？ 問わ れれ 少し 残念 思っ しまう. ２ 部 期待 持っ 来年 待ち."}, {"rating": 3.5, "content": "12年ぶり 見れ っていう 事実 とにかく 嬉しい 世界観 映画館 楽しめ 嬉しい 内容 次に 期待. 映画化 おかげ いろんな とこ 配信 始まっ 復習 12年前 レントン 同 世代 あんまり 話 意味 わかっ けど 大人 別 視点 見る 違っ 面白 感動 子ども 頃 日曜日 朝 見 幸運 思う."}, {"rating": 3.5, "content": "懐かしい. テレビ 版 見 たく. レイ チャールズ やっぱり いいね."}, {"rating": 1.0, "content": "新規 カット よかっ. 作画 熱量 サーカス 作画 見 たく 映画館 来 思っ 鼻息 荒く …. ね 中盤 ラスト にかけて. なんで 映画館 フルサイズ 映像 見れ ？. 金 返せ レベル アホ."}, {"rating": 3.2, "content": "フルサイズ ほぼ 最初 最後 だけ 残念 中盤 総集編 TV 版 見 なきゃ ？？？ だろ ね しかも エウレカ・ニルヴァ 出番 少なっ ２ ３ 次第 ね."}, {"rating": 3.1, "content": "エウレカ 好き 時間 軸 飛 びまくってわかりにくいぞ. まあ 前 振り 言う 2 期待 わ."}, {"rating": 2.0, "content": "冒頭 だけ よい. アニメ 盤 一部 総集編 映画. ビームス くだり 嫌い じゃ のに しつこく 感じ 嫌い しまっ."}, {"rating": 3.4, "content": "冒頭 だけ いい ３ 部 作 今回 だけ 評価 下せ けど TVシリーズ 観 人 絶対 観る 置い かれる って 次元 じゃ ぞ."}, {"rating": 3.4, "content": "ねだる 勝ち取れ すれ 与え. 台詞 聞く 度 胸 熱く. アニメ 中 ダントツ 好き 作品. エウレカセブン 新作 劇場版. 初っ端 音楽 攻撃 場所 地名 ウッドストック 時点 楽しい. . オリジナル 話 エウレカ ファン じゃ 人 置い けぼり 3部作 1 作 目 序章 感 濃い 内容 一般 的 評価 低く 仕方. . 時系列 前後 まくる 見せ 方 テンポ 悪く 観 づらい けど そういった 演出 エウレカセブン っぽいっ ちゃ ぽい. オリジナル 描か ファースト サマー・オブ・ラブ 真実 描か オリジナル ちょっと 違っ レントン 設定 なんか 面白い. . オリジナル 台詞 アドロック・サーストン 台詞 けど 声 まさかの アムロ・レイ w. . エウレカセブン いっ たら 音楽. ドイツ ダンスミュージック 牽引 Hardfloor 挿入曲 かっこいい 尾崎裕哉 主題歌 よかっ. 偉大 父 意志 継ぐ 物語 主題歌 偉大 尾崎豊 息子 唄う って 粋 なあ. . チャールズ レイ 好き キャラクター けど 作品 やっぱり 素敵 キャラクター. 今回 序章 過ぎ けど 次回予告 かなり 原作 違っ シーン ハイ エボリューション 2 楽しみ."}, {"rating": 1.0, "content": "人物 背景 本気 全く 補完 TV 版 見 ないと 意味不明 つまらない 作り. TV 版 見 設定 変更 いきなり ビームス 夫妻 話 やら なぁ って 感じ エウレカ レントン 出会い ゲッコーステイト 周り ちゃんと やっ 欲しかっ. 話 上 ビームス 夫妻 レントン 葛藤 話 深み 出る 思う. あと 時間 軸 行っ 来 って 演出 頻繁 やり すぎ 構成 ぐちゃぐちゃ しか 見え ませ. アド ロック サマーオブラブ 話 とても 良かっ けれど 結局 アド ロック 何故 人類 救う 人殺し 至っ 何故 サマーオブラブ 起こっ って 部分 ふわっ 分から."}, {"rating": 3.7, "content": "交響詩篇エウレカセブン ファン たら サマーオブラブ シーン ありがとう ござい って かん じ. TVアニメ 原作 知ら 人 おすすめ. 設定 完璧 理解 もう 一 回 観 たい."}, {"rating": 3.0, "content": "エウレカ 好き 何回 見 てる ついていける けど 内容 初 見殺し 思っ 冒頭 サマーオブラブ だけ 見る 価値 三部作 今後 期待."}, {"rating": 4.0, "content": "〈 頃 物語 /〉. REVIEW. 現在. 今日 数 日 疲労 溜まり っぱなし. まあ 今日 後期 履修登録 済ん 明日 もうちょい ゆっくり 出来る かな いや バイト. そうそう 今日 観 エウレカセブン 特典 ステッカー まだ 開け えーと カバン ？. PLAY BACK. -1 1時間前. 眠い ...。. 3時 授業 12時 上映 ギリ 間に合う とか 前日 思いつき 考え ちゃっ けど バカ. PLAY BACK. -2 1時間前. 眠い ...。. 調子 乗っ ワンピース 映画 パーフェクトブルー 連続 観 ちゃっ よ もう 深夜 じゃ ねー. 寝 よっ. PLAY FORWARD. -1 1時間前. 前日 思いっきり 夜ふかし ちゃっ もん なぁ. 前 IMAX 劇場 寝 ちゃっ 今日 上映 不安 しか. PLAY BACK. 8日 前. ああ ぁぁ ァァァァァァ. 人生 初めて 映画館 寝 しまっ ぁぁぁ. もう 自分 情け ねぇ よ 今 寝 誇り のに 睡眠 導入 映画 ボヤージュ・オブ・タイム すら 寝 のに. もう 二度と 劇場 寝 ねぇ な！. PLAY FORWARD. 9時間前. いや 寝 かぁ. 音楽 最高 すぎ よ 挿入歌 主題歌 全部好き わ マジで. てか 冒頭 《 サマー・オブ・ラブ 》 作画 ヤバ すぎ. シルバー ボックス 着弾 挿入曲 Acperience 7 トランス状態 くれる 演出 ハイセンス すぎ. 《 PLAY BACK 》 《 PLAY FORWARD 》 テロップ 演出 ウザ いって 意見 納得. 僕 むしろ 好き けど ああ 頻繁 時系列 かき混ぜ たら そりゃ 不 機嫌 人 わ なぁ. まあ 自分 満足 出来 他 人 評価 気 いっ. 予告編 100回 以上 観 てる くらい 楽しみ やっ 実際 映画 って 楽しん 者 勝ち もん ね. PLAY BACK. -1 ヶ月 20日 前. 何回 観 飽き へん なぁ 1分 半 バージョン 予告編 ...。. 早く 劇場 Glory Days 聴き てぇ なぁ. 楽しみ なぁ. もっか い観 よっ. PLAY FORWARD. 現在. カバン ぇと 確か クリアファイル 入れ はず ...... っと. あー 《 オリジネート・ゼロ 》 ステッカー ステッカー 貼る タイプ 人間 じゃ 僕 ...... そう まだ 先月 劇場 もらっ エウレカセブン チラシ 残し はず ...( 捜索 中 )... 見つけ やっぱ 捨て 文字 横 スペース ちょうど ステッカー 貼れ そう 余白 な！ 貼ろ っと. うん いい 感じ. うっ しゃ〜 じゃあ 寝る 前 レビュー 書く. DIGRESSION. ポケ 虹 テレビシリーズ 1 2話 しか 観 想像 以上 楽しめ まし. （ 映画 僕 みたい にわか 一番 楽しめる じゃ でしょ ）."}, {"rating": 3.3, "content": "ロボットアニメ エウレカセブン 劇場版 テレビ 放映 時 序盤 面白く 数 話 程度 観 まし だんだん 盛り 下がっ いっ 挫折 今回 劇場版 リニューアル 再 入門 鑑賞 まし 結論 言う 一見さんお断り 内容 でし 冒頭 サマー・オブ・ラブ 初 映像化 重要 戦乱 シーン 大 迫力 見応え 肝心 本編 理解 置い けぼり 食う ストーリー展開 事前 知っ 理解 難しい ラスト 希望 溢れる 次回作 期待 出来る 続編 観る どう 微妙."}, {"rating": 2.2, "content": "テレビ 版 面白い のに 映画 なぜ コケる. 音楽 ビート スカブコーラル 波長 一致 って マクロス よ. アド ロック 声 ホランド 声 違う. 古谷徹 合わ. レントン 爺 ちゃんと 住ん のに. 爺 好き のに. 時系列 ごちゃ 混ぜ すぎ. 巻き 戻し とか 再生 とか ウザ. ゴジラ みたい 字幕 いらん. とにかく 顔 表情 気にいら. オーバー リアクション. 好き お姉ちゃん シーン 出 こ. エウレカ ちょっと しか. ざけんな ーーーーーーーーー. 三部作 必要 でしょ. 良かっ. サマーオブラブ. 最後 2人 つづく ハモ っ とこ. ハードフロア 曲. 特典 シール PLAY BACK でし. ナニコレ. あ ーーー 2 アネモネ 出る ーーーークソーーーーーーーーーーーーーーー. 早く 上映 ください お願い. カラオケ 秘密基地 歌う. レントン 父さん お姉ちゃん 会え とこ 泣い しまう. レントン 見つめる 優しい 表情. まっすぐ レントン 目. ホランド お姉ちゃん. お姉ちゃん とら そう. 靴 隠す レントン. あ ーーーーーー. そういう 見 たい よ ーーー. あんな ちゃ そう レントン じゃあ よ ーーーー."}, {"rating": 3.5, "content": "冒頭 サマーオブラブ 迫力 圧倒. だけ 映画館 観 良かっ 思え. 次回予告. 続く ！\". オリジナル ファン グッと 来る. 2 作 目 新 展開 多そう 楽しみ."}, {"rating": 3.3, "content": "第1部 ほぼ 説明 感じ. 時間 軸 行っ 来. アニメ 見 まし 結構 忘れ 構成 飽き させ よかっ. 続き 期待."}, {"rating": 3.5, "content": "テレビシリーズ 途中 しか 観 不安 思い つつ 鑑賞. まぁ 冒頭 新しく 付け加え 時間 軸 交差 アニメ ダイジェスト って 感じ 三部作 最初 くらい 説明 的 良い 思う 初見 人 観 やすい 作り. ただ 音楽 交響 詩編 タイトル だけ 劇場 聞か なきゃ ダメ 音楽 目的 行く アリ 思う 続編 期待."}, {"rating": 3.3, "content": "TV 版 好きだから まぁ 見る よ ね. 明かさ サマーオブラブ 時 話 そりゃ ね. だから 冒頭 だけ 満足. あと 焼き増し わ. 初見 人 意識 すぎ せい 逆 ファン 時系列 相関図 不明 過ぎる. ホランド 声 藤原 残念 。( しょ ー けど. テロップ 漢字 ばっか わり 消える 早 すぎ 読み きれ. 完全 初 見殺し. フィルマークス 内 低 評価 納得. ただ 本当に 序章 序章. 話 進ん ないし. まぁ あと 二 作. 期待."}, {"rating": 4.5, "content": "劇中 音楽 どれ サイコー とくに Acperience 7 良かっ 音楽 世界 救う コンセプト でしょ ？ サマーオブラブ チャールズ 発言 感じ まし 少し ゴリ ゴリ すぎ 思っ 仄か Blue Monday 虹 歌詞 引用 匂わせる めちゃ グッと 来 まし. アニメーション テロップ 相変わらず 美しく ミサイル レーザ 軌道 なんか 鳥肌 でし エウレカ レントン 出会う シーン もっと 大切 見 たかっ かも. やっぱり 青野 アクセル 怒鳴り 声 恋しく 感じ まし 越える 面白 幸せ でし 最後 つづく 早く 次 見 たい 強く 感じ まし."}, {"rating": 3.0, "content": "賛否両論 言わずもがな. リアルタイム アニメ 観 人 私自身 期待 あずけ 感 テレビシリーズ 全く 知ら 人 にとって 相当 ハードル 作品 思える …. ビート ミュージック 合わさる 戦闘シーン 格好 良さ 健全 ぶっちぎり. レイヴ シーン 街 グラフィティー 音楽 好き たまら ギミック 多数. 三部作 まずは 一 作 目. 12年 経っ こっち 大人 ちゃっ けど レントン 変わら レントン 全て."}, {"rating": 4.3, "content": "すごく すご〜く よかっ 初 見殺し 時 系列 シャッフル 具合 パズル ピース 埋まっ いく. 賛否両論 だろ けど 新しく 作る にあ 10年前 まだしも 今更 １ 説明 系 ロボットアニメ やる 少し 古臭い 気 良い トリッキー オサレ 方 今 っぽい リメイク （ リマスター ） （ いえ … ） 今 生き てる 映画. はじめて 観 ？ って 思っ 人 調べる TV 版 見る かも しれ 2000円 払っ てる わけ わから まま じゃ 勿体無い せっかくだから TV 版 見 ほしい 普通に ていう かちゃん 頭 中 整理 観 てれ 絶対 理解 お話 ほぼ 忘れ. 新規 シーン めちゃくちゃ カッコ いい ボンズ 芸術的 センス 好き 劇中曲 ED 共 カッコ いい 2 3 過去 映像 4:3 まま 進む 意味 わかり ませ 映画館 観 てる のに. 色々 けど ボンズ 最高 ありがとう 一生 つい く もう 一 回 観 行き ー."}, {"rating": 3.0, "content": "文字 多く 読め 疲れる. 映画館 見 いい かも 次回作 期待."}, {"rating": 2.5, "content": "エウレカ 未見 者 感想. 総集編 的 内容 何となく 分かっ 気 なれ 良かっ けど とにかく 混乱 作り 疲れ まし."}, {"rating": 1.0, "content": "設定 変えれ 台詞 変わる. 台詞 変われ 演出 キャラクター 表情 変わる …. 筈 今回 映画 絵 だけ 使い 回し. せい とてつもない 違和感 常に 付きまとい 不快. 変更 設定 意味 かも 今回 だけ 分から. 時系列 弄っ 興味 持続 行い たい わかる 明らか やり 過ぎ. 映画 破綻."}, {"rating": 4.0, "content": "OP サマーオブラブ 最高 楽しかっ 本編 時系列 シャッフル らしく 良かっ けど 1番 期待 音楽 だけ …."}, {"rating": 1.0, "content": "俺 見 たかっ エウレカセブン じゃ. 賞賛 盲目的 信者 じゃ. 見 苦痛 感じ ある意味 貴重 経験 しまっ. 主題歌 最高 けど 本編 温度 差 なんだか 空回り 悲しい."}, {"rating": 4.0, "content": "数 ヶ月 前 アニメ 全部 見 思い出す 形 とても 良かっ 映画 エウレカ 見る 人 正直 オススメ. 後 何度 遡る 時系列 たまに ややこしく やすい. 来年 アネモネ 編 とても 楽しみ."}, {"rating": 2.0, "content": "戦闘シーン 相変わらず 最高 けど 時系列 訳 分 置いてきぼり …. 頭 てなが 10 個 くらい 出 来 終わっ. アネモネ 目当て 2 予習 思え … …. ああ … 辛かっ … …."}, {"rating": 3.5, "content": "テレビシリーズ 描か サマー・オブ・ラブ 始まり 新しい 解釈 設定 盛り込ん エウレカセブン. よく 総集編 アニメ映画 はず のに 今作 違う アプローチ とっ アド ロック 視点 本作 スタート 父と子 物語 大胆 編集. 新鮮味 覚える 反面 テレビシリーズ ボーイ・ミーツ・ガール 群像劇 ロードムービー 要素 薄い ヒロイン エウレカ すら 存在感 薄い テレビシリーズ 思い入れ 人 レントン エウレカ 物語 見 たかっ 人 物足りない かも しれ そもそも テレビシリーズ 観 人 今作 理解 作り 思う. テレビシリーズ 再構成 メイン 新しい 解釈 焦点 当て 方 知っ 物語 新しく 感じ 続き 気 珍しい タイプ 作品 爽快 感 期待 ラスト 違う つづく 2 3 どう 予告 カオス すぎ つづき 予想. 2 3 見 今作 最終 的 評価 つけ づらい 面白かっ."}, {"rating": 1.0, "content": "テレビシリーズ 未見 分から なけれ 映画作品 成立 ませ. 見 全然 分から. エヴァ 編集 真似 てる ？. 主役 ビービー 泣い 印象 残る. 敵 なのか ？ 等 さっぱり 分から. 三部作 らしい もう 観 ませ. テレビシリーズ 観よ 思っ けど 今作 引っかかり 別に いい."}, {"rating": 3.5, "content": "最近 流行り おさらい 総集編 アニメ映画 正統派. 時間 流れ エウレカ 京田 ？) 独特 音楽 映画館 聞け 心地よかっ. エウレカ は元 話 しっかり てる どう まとめ それなり 収まる よ ね 次回 アネモネ くる みたい 期待."}, {"rating": 3.5, "content": "10年ぶり エウレカ み 人として TVシリーズ 思い出せ よかっ よ 使い 回し 無理やり 入れ 方 じゃ 感じ これから あと 2 作 やる 序章 くらい ガッツリ 復習 入っ 個人的 納得. 4 ： 3 画 角 懐かしく 過去 演出 てる じゃ ？ 思い まし. 新規 書き下ろし シーン 本当 いい ね … … 若い タルホ たくさん 出 嬉しかっ 動き さすが 感じ. 次回 ようやく アネモネ 出 くる 本格的 物語 やっ くれる じゃ ？ 期待 込め …."}, {"rating": 3.0, "content": "新規 映像 とても 良かっ. TVシリーズ 描か サマーオブラブ 丁寧 作画 重厚 サウンド 迫力 シーン 仕上げ. しかしながら 本編 総集編 事 ほぼ 過去 映像 そのまま 使用 為 アスペクト比 4:3 まま 残念. フル プライス 全編 新規作成 良かっ だろ ？. 又 同じ シーン 何度 使う 総集編 いえ ども 褒め 手法 無い. 3部作 1 作 目 コレ 次作 以降 期待 出来."}, {"rating": 4.0, "content": "サマーオブラブ 悲劇. レントン 少年 葛藤. アニメ 見 た人 しか わから 思う 見 た人 たら 後半 少し 退屈 かも. ただ 言える 映画館 見れ よかっ. 続編 期待 大. むしろ 最後 続編 告知 しびれ まし."}, {"rating": 3.5, "content": "最初 戦闘シーン 圧巻 何だか わかり ませ 兎に角 動き まくる. 一緒 観 友人 ホー ランド 乗っ 機体 tvシリーズ 何とか かんと 言っ 興奮 まし 自分 分から …. 初見 観る 厳しい 内容. 中盤 後半 シーン 飛び まくる んで 分かり づらい 構成 思い. 一つ だけ 言える エウレカ 可愛い ね."}, {"rating": 3.2, "content": "周り 聞く 冒頭 サマーオブラブ 楽しむ 作品. 後半 まぁ 無理 くり 感 否め. 好き けど ね 好きだから 良い けど. 初見 人 無理 でしょ. 次回 期待 たい."}, {"rating": 3.0, "content": "噂 聞い 通り 冒頭 サマーオブラブ くだり 素晴らしく 壮大 綺麗 見応え 迫力 映像 思う みんな 若 りし 頃 み 嬉しかっ. 過度 時 系列 シャッフル 逐一 入る テロップ 細切れ アニメ版 微妙 変更 設定 初見 もちろん アニメ版 しかと 観 人 若干 混乱 乱暴 作り 気 25日 後 3時間前 5日 後 ふう 延々 時系列 シャッフル 結局 いつ いつ 整理 混乱. メイン チャールズ レイ 時間 かも しれ けど それにしても 月光 号 出会い エウレカ レントン 出会い 気持ち 生まれる 時間 経過 余白 描か いつの間にか ストーリー 進ん 優しく 作り なあ 思う. とはいえ 次回作 映画館 観る 予定 楽しめる いい けど."}, {"rating": 3.1, "content": "最近 エウレカセブン 一気 見 ついで 映画 観 まし. 内容 序盤 シーン 見所 新作 シーン いい 思い まし. ただ 酷評 事実 主 理由 以下 通り 思い まし. 1 エウレカ あまり 出 こ. 2 新作 シーン 少ない. 3 使い 回し シーン 多 すぎる. 1 もう そのまま 理由 エウレカ 好き 観 てる ファン 多い 思い 通常 姿 エウレカ 出 ませ. 残念 がっ ファン 多い でしょ. 2 新作 シーン 思っ. 個人的 本当に 人気 出し たかっ エヴァ 様 全部 描き 直す べき 思い. ハイ エボリューション 2 予告 新作 シーン しか 2 以降 オリジナルストーリー 進む 新作 シーン だけ 新作 シーン ピックアップ てる 分かり ませ 今作 新作 シーン 少なく 映画館 4:3 比率 絵 ずっと 観 させ. 3 個人的 1番 気 まし. テレビ 版 シーン かつ 1 映画 同じ シーン 同じ セリフ いくつか シーン 観 させ. 意図 思い パッと 見 手抜き とか 尺 稼ぎ とか 思わ 仕方がない 気 まし. 全体 的 感想 ハイ エボリューション 3 見 終わっ 時点 感想 作品 評価 決まる 思い. 3 こんな 感じ ファン 黒歴史 しまう 思い まし."}, {"rating": 3.5, "content": "テレビシリーズ ほぼ 見 僕 たら 冒頭 15分 位 戦闘シーン 最高 話 運び 方 良かっ. まあ 戦闘シーン 爆発音 うるさく 言っ 分から 時系列 理解 よく 分から けど. あと テロップ 演出 疑問 シンゴジラ 許さ まず 作品 自体 再現 ドキュメンタリー 要素 種 含ん ただ 真似 普通 邪魔 テンポ 悪く 書い 全く 分から よ なあ …. 見 いく 早く 続編 公開 ください."}, {"rating": 4.0, "content": "私的 大好き 夫妻 話 色々 思い出し じーんと 1人 （笑）. 総集編 PLAYBACK 4:3 時代の流れ 感じ エウレカワールド 浸っ 90分. 頭 使っ 組み立て 観 なきゃ いけ なかなか 疲労 感. 賛否 分かれる 分かる 好き. 次 超展開 期待."}, {"rating": 3.0, "content": "独特 展開 仕方 まだ 受け付け 感じ あと 2 エピソード 回収 期待."}, {"rating": 2.8, "content": "シリーズ 全部 見 終わる 最終 評価 不能. 随所 見受け ガンダム マクロス エヴァンゲリオン. オマージュ 引用 コンプレックス ？ ？. それら 通過 吸収 世代 出す 答え ？. コア 音楽シーン クラブ カルチャー 匂わせ つつ. エンドロール 主題歌 大衆 媚びる 下世話 ４つ打ち 歌謡 残念. あと 2 エピソード どう 畳む ？."}, {"rating": 3.5, "content": "エウレカ 劇場版 3部作 一 作 目 って ポケ 虹 無かっ 事. ポケ 虹 テレビシリーズ 切り貼り 作っ 別 話 に対し あくまで 正当 総集編. 冒頭 テレビシリーズ 描か ファースト サマーオブラブ 描か こりゃ スゲー 傑作 予感. テロップ 一 杯 演出 いい 新 劇エヴァ 匹敵 映画 かぁ ？ 思っ. 本編 時系列 行っ 来 繰り返し クセ 編集 独特 演出 どうしても 受け付け 人 多い 作り ねぇ エピソード 多い ストーリー 総集編 敢えて 攻め 演出 だろ もっと シンプル 行っ 方 懸命 かも ね. 京田知己 って そういう 所 よ. ストーリー レントン チャールズ レイ 二人 関わり. 育て 親 じいちゃん チャールズ 夫妻 大きな 変化. 本来 話 主軸 筈 エウレカ 出会い 月光 号 乗り込み ハブ エウレカ スカブ 飲み込ま 月光 号 家出 クダリ 説明 ほぼ 触れ だけ しまっ. うーん 確か 一見さんお断り なぁ. チャールズ 夫妻 編 ラスト 前半 一番 山場 モーニンググローリー 行か しょ … 消化不良 …. 元々 チャールズ レイ エピソード ファーストガンダム ランバラル・ハモン 話 まるっきり 一緒 ファーストガンダム 3部作 様 編集 すれ ちゃんと 作れ じゃ ね ？. とはいえ エウレカ 復活 単純 嬉しい 残り 2 作 期待 込め 3 5 ★."}, {"rating": 2.5, "content": "完全 新作 第 一 弾 総集編 感じ. 初めて 見る 人 いい かも しれ けど 微妙 アニメ 違う 部分. ホランド 声 藤原 じゃ しまっ TVシリーズ 見 ファン 寂しい 気持ち なぁ～ 森川 声 好き 声 いい すぐ 慣れる 笑. 冒頭 シーン とても 面白かっ. 今後 展開 期待 つつ 続き 来年 なんて ーーーーー."}, {"rating": 4.0, "content": "冒頭 サマーオブラブ シーン 素晴らしい 展開 かなり 熱い 原作 すき スコア 初見 人 どう だろ エンドロール 曲 とても 良かっ."}, {"rating": 3.7, "content": "お金 たくさん 掛かっ エウレカセブン 冒頭 サマーオブラブ 発生 シーン 最高. だけ 見 行く 価値 有り. 後 アレンジ 加わり つつ 基本 総集編. 使い 回し 散見 思い出補正 次回 ボーイミーツガール 期待 込め 点数 甘 め."}, {"rating": 3.7, "content": "望む 勝ち取れ. 今作 本 放送 関西 日曜 朝 7時 流石 見 ませ でし. 休日 朝 そんなに 早く 起き ませ ！( 笑. って 事 にっ きい ズ スタイル ！( 笑. 少年 レントン 人 ざる 少女 エウレカ 出会う 話し. 今作 単純 TV 総集編 TV 描か 事 新規 カット 加え 物語 再 構築 初見 不利 って 事. 不利 はず 圧倒的 情報 量 字幕 テロップ 時間 流れ 通り 物語 進ま 戻っ 進ん だり 見せ やっぱり 1回 鑑賞 理解 きれ. 今作 最大 目玉 あろ 冒頭 情報 生命 体 スカブコーラル 人類 闘い 凄 過ぎる. なんの 説明 いきなり 戦闘 状態 始まる 理解 追いつか 容赦 無く 殺さ いく 人類 超絶 スピーディー 戦闘シーン 音響 迫力 凄く 圧倒. 所謂 サマー・オブ・ラブ 発生 惑星 崩壊 危機 訪れる もう 情報量 ハンパない 緊迫感 強烈. 戦闘 大厄 災 至る たけ 今作 観る 価値. 以外 シーン ほぼ TV 放送 時 まま アスペクト比 4:3 画像 使わ てる. 予告 見 完全 新作 期待 残念. 本格的 レントン エウレカ 2人 物語 始まる 次作 以降 期待 高まる ばかり. TV 本 放送 10年 以上 前 のに 若い ファン 多かっ 意外. 京都 1 館 だけ 上映 23時 言う 最終 回 半分 くらい 座席 埋まっ. ただ ねぇ … 予定 1年 1 作 ペース 公開 らしい 完結 再来年 って … … …。."}, {"rating": 3.5, "content": "原作 挿入 的 ストーリー アレンジ ストーリー 考え 見 しまっ …. 結果的 挿入 的 ストーリー 思う けど …. かなり 人 作品 かも. 少なくとも TV 版 観 楽しめ 思わ. TV 版 １ 週 2 3週 観 あれこれ 自分 考え 後 観る いい かも しれ. ただ ホランド 声 なー … 声 なー. ある意味 時 経っ 感じる. … 映画 構成 感想. ストーリー 軽く 触れる. 今回 映画 よく ファンディスク. 作品 いい 思う. チャールズ 達 深く 関わる 話 個人的 かなり 好き. TV 版 後 話 … 見 てる 人 気持ち 分かる 思う 以上 語ら. TV 版 思い こそ たわい 日常 好き 映画館 観 感動 大きい. 編集 混じり 構成 過去 劇場版 Zガンダム みたい 作風 描い まぁ 違和感 あまり 無い むしろ 懐かしも 映画 観. Summer of Love 詳しい 話 チャールズ 話 繋がり 方 微妙 今後 2 とか 回収 楽しみ. 次回 話 またまた 予告 通り 賛否 生み そう 変え くる 良し そのままで 良し 期待. だからこそ … つづく."}, {"rating": 2.5, "content": "アニメ 描か サマー・オブ・ラブ 圧巻 クオリティ 興奮 まし. 最後 予告 ワクワク まし. アニメ 再 編集 良い もう少し 良い まとめ 方 ...。."}, {"rating": 3.1, "content": "良い 悪い 混在 映画 でし. まず 良い けど 序盤 新規 描か サマー・オブ・ラブ 凄く 良かっ ね. 劇場 音響 相まって 凄く 迫力 まし. 正直 言っ 序盤 場面 作品 内 一番 盛り上がり 思い. シーン だけ 観る 価値 大いに まし. ただ 後 悪い 多め かも しれ ませ. まず 初見 絶対 オススメ. 最低 TVシリーズ 観 おか 物語 おい いか. 一応 字幕 レントン 心 声 説明 てる けど 字幕 文字 量 多く 読み切れ 上 不 必要 情報 かなり まし. 次に 構成 正直 微妙 でし. 時系列 前後 演出 正直 物語 分かり づらく 個人的 好き じゃ. 物語 辟易 まし. レントン 心情 逆 分かり づらく じゃ ？. 話 構成 レントン 何故 月光 号 離れ ？ やる じゃ レントン エウレカ 出会い とか やる べき じゃ ね. 個人的 エヴァンゲリオン 新劇場版 TVシリーズ 新規 作画 1話 描き 新 解釈 いれる エウレカセブン 観 たかっ 気 まし. 色々 言い まし けど 最後 レントン 走り出す 最高 エモ く 感動 全然 楽しめ まし. 流れる 主題歌 最高. 次回予告 新規 シーン 多かっ 続き とても 観 たく まし. 初見 オススメ ませ ファン オススメ 観 行っ み ください."}, {"rating": 3.5, "content": "個人的 思い入れ かなり 期待値 高かっ けど 全体 見る 何とも 10 数 年 ぶり 懐かしさ 序盤 迫力 良かっ けど … 続編 挽回 期待 …."}, {"rating": 3.0, "content": "番外 編 続編 公開 けど オリジナルキャスト 新作 11年 振り エウレカ 帰っ 来 感慨 冒頭 前日 譚 アドロック・サーストン 行なっ 描か 其処 新作 部 情報 過多 消化不良 気味 エピソード 中心 進む 此処 演出 過剰 面 在っ えっ とっ 感じ 初見 人 全然 着い こ だろ なぁ 一番 インパクト 次作 PART ２ ビジュアル 劇場 内 ざわつい 偉大 父親 記憶 薄く 境遇 一緒 尾崎裕哉 主題 歌っ 設定 泣かせる."}, {"rating": 2.4, "content": "新規 作画 パート とにかく 最高 TV 再 編集 パート 編集 編集 仕方 納得 いか ゲッコーステイト メンバー 絡み 少 なす ぎなのはさすがにに 無理 ひたすら チャールズ 夫妻 絡み PLAY BACK PLAYBACK … いい加減 飽きる いっそ 映画 冒頭 PLAY BACK サマーオブラブ もっか みせろ. モーニンググローリー やっ くれ 残念 極み. 次回作 ヱヴァ 破 ばり 映画 オリジナル 展開 期待."}, {"rating": 3.7, "content": "2005年 テレビシリーズ エウレカセブン 再 映画化 ？ 当時 テレビシリーズ 見 記憶 けれど 覚え. なので ほぼ 初見 初 見殺し でし 時系列 微妙 前後 まくり 正直 よく わから どの時 点 日 前 ？ って 感じ でし. 改めて テレビシリーズ 見 たら 分かる なぁ. 10年 以上 前 アニメ のに 古 全く 感じ させ スゴイ 次作 見る テレビシリーズ 復習 いけ 思わさ しまっ なんだかんだ 楽しみ しまう ね. 余裕 方 NETFLIX 配信 見 行く テレビ 今回 映画 違い 鮮明 分かる かも."}, {"rating": 2.5, "content": "エウレカ 初見 なんとか 最後 見 まし ファン がっかり 内容 思い 再 編集 嵐 さすが 手抜き 感 満載 でし."}, {"rating": 3.0, "content": "冒頭 サマー・オブ・ラブ 圧倒 映像 音楽 とにかく ドキドキ っぱなし. アニメ 見 数年前 内容 うろ覚え 時系列 入り 混じっ 構成 ちょっと 混乱 なあ アネモネ 推し 来年 続編 期待 てる."}, {"rating": 3.5, "content": "アニメ 見 サッ パリ 思う けど アニメ ファン 嬉しい かぎり プラスアルファ 要素 増え ？ かも ハッキリ 覚え ありゃ ？ 部分 けど 総括 良し 古く 良い 映像 なー. アニメ 見直し もう一度 見 2 行き たい. レイ チャールズ 好き 歓喜."}, {"rating": 5.0, "content": "よかっ. 懐かしさ 新し 激し さと 入り 混じっ まし. テレビ 版 見 人 見 どう わから. テレビ 版 好き たまり ませ. もっと エウレカ 見 たかっ けど. 来年 期待."}, {"rating": 3.2, "content": "最初 っ クライマックス summer of love 映像 はんぱ ねえ. チャールズ 夫妻 とにかく かっこよかっ もう とにかく. 親 理想像 なあ. 難しかっ. 時系列 追う 精一杯 起き 始まる 辺 全然 わからん かっ とにかく ヒント だけ 与え てる 感じ. 2 3 わかる だろ けど 公開前 見直し たい かも アニメ版 全部 見 たく. 続き 見 たら きっと 評価 変わる だろ."}, {"rating": 3.0, "content": "他 方 書い どうしてこうなった 感 否め 前半 描き 方 次回予告 期待 抱け."}, {"rating": 3.1, "content": "前半 サマーオブラブ 部分 圧巻 クオリティー. 中盤 以降 初見 ほぼ 理解. 映画 見れる 欲しかっ. 字幕 とか いい わかり やすく ほしい. あと 2 作 大丈夫 ？."}, {"rating": 3.8, "content": "テレビシリーズ 見 てれ オリジナル 続編 作っ くれる だけ うって. 予告 見 いく だけ 価値 思い まし. アネモネ …."}, {"rating": 3.4, "content": "それでは エウレカハイエボ 1 感想 まず 僕 作品 観る 上 TVシリーズ 触り だけ 復習 とい 方 良い かも あと エウレカ 既に コーラリアン 事 公 てる 上 話し 展開. まず 今作 尺 三 分の 一 持っ っ TV 話 中 しか 出 こ サマー・オブ・ラブ 映像 化 事 ね. 劇中 英雄 崇め アドロック・サーストン. 実際 事 起こす 前 武者震い 子供 事 思っ 今世 語り継が てる 偉人 そういう 一面 アド ロック 人 父親. エウレカ 見所 一つ スピーディー 戦闘 シーン 納豆 ミサイル 健在 今作 シリーズ構成 佐藤大 復帰 事 魅力 一つ クラブ ミュージック 所々 流れ ああ 使い方 w コレ エウレカ 許さ 手法 流れる 楽しみ. サマー・オブ・ラブ 顛末 終わり レントン パート 移行 訳 予告 見 人 お気 付き TV 版 2部 レントン 脱走 編 辺り 映像 台詞 一部 変え つつ 流用 謂わ 総集編 とこ でし ビームス 夫妻 かなり クローズアップ 嬉しかっ ね. 残念 点 レントン パート レントン 回顧録 進行 く 時間 戻っ 思え 進ん だり 話し 追い付く 結構 大変 でし. あと 今回 補足 説明 字幕 入る 絶対 アレ シン・ゴジラ 影響 受け だろ ウケ 狙い 分からん けど 余計 字幕 多く 映像 集中 妨げ やや 不快 でし. 総括 新規 方 映画 入る 痛い 目見 僕 コレ 同様 手法 使っ 前作 ポケ 虹 好き 今回 三部作 一部 次作 期待 込め スコア 。( 二部 来年 長い よ."}, {"rating": 3.4, "content": "事前 情報 知っ ほぼ 総集編. サマーオブラブ 映像化 素敵. 三部作 始まり 不安 しか. 難解な ストーリー 純粋 ボーイミーツガール 見 たい."}, {"rating": 1.0, "content": "TVシリーズ 版 未見 12年前 ヒット TVアニメ 交響詩篇エウレカセブン 劇場版 酷い 映画 映画館 観 初めて かも しれ …. 予告 PV 観る 完全 新作 公開 見え ウソ 確か 冒頭 新規 戦闘シーン ずーっと TVシリーズ 映像 使いまわし 総集編 流さ. 先述 様 TV 版 観 何故 流さ 映像 総集編 分かる … 映像 アスペクト比 12年前 同じ 3 : 4 まま. 新作 上映 見せかけ 総集編 流す だけ 重罪 12年前 古い 映像 使い回 事 隠そ 非常 腹 立ち まし. 更に 総集編 編集 仕方 酷い 時系列 何故か グチャグチャ 事 観客 理解 妨げ 時系列 組み替える 事 意味 良い 少なくとも 全く 必要性 感じる 事 出来 ませ でし. 新規 映像 話 移し 冒頭 流れる 新規 戦闘シーン 迫力 作画 とても 頑張っ 思い 音響 編集 最悪 爆発音 バカ みたい デカ く 途中 耳鳴り 止まり ませ でし 映画館 耳 塞ぎ たく 初めて ただ 音 大きけれ 迫力 出る 思っ たら 大 間違い もっと 映画 事 勉強 出直し 下さい."}, {"rating": 2.6, "content": "戦闘シーン かっこよかっ けど お話 ちょっと 付い 行か 本作 見 オススメ."}, {"rating": 2.7, "content": "アニメ 見 登場人物 関係性 わかり にくかっ."}, {"rating": 4.0, "content": "長文 ご 容赦 下さい m(__)m. 冒頭 最後 だけ ハイ レボリューション でし. 歴史 説明 時 時間 軸 沿っ 説明 す べき いきなり 物語 中 放っ 考える 感じろ Don t think feel yeaaah !!! 言わ 置き去り. 今回 最大 問題点 新規 古参 満足 点. 新規 にとって 第一 何だか よく わから 感じ 思い 主人公 一人 語り ばかり 続い ゲッコーステイト 話 エウレカ 関わり 合い コーラリアン 説明 疎か 主人公 状況 飲み込め. 第 二 時間 進ん だり 戻っ 物語 わかり づらい キャラ 話 ベース そのまま 新た 物語 創作 す べき でし. 古参 にとって ホランド 声 しっくり こ とか 新た エウレカセブン 見 たかっ とか 様々 不平不満 映画 納得 理由 でしょ. 僕 朝 7時 毎週 欠かさ 見 古参 やはり 不満. 関係 なし まず 映画 粗末 出来 思い 先程 言っ 時間 進む たび 訳 わから 僕 感じ まし. それと 単純 新規 シーン 冒頭 最後 しか お金 払っ 見る 感じ やる たら やはり 違う エウレカセブン 見せ 欲しかっ. 総括 映画 酷く 新規 古参 満足 製作 者 側 自慰 作品 しか. 加点 方式 言え 尾崎裕哉 歌 しか 加点 思っ まし. 最後 次回予告 大きく 点数 伸ばし まし. アネモネ ステージ プリティ キュアキュア 服 着 歌っ 踊る ..... 全国 プロデューサー アイドル よ アイドルゥゥゥ ！！！(☝ ︎ ՞ਊ ՞ )☝ ︎. . . . ."}, {"rating": 3.4, "content": "初めて 描か サマーオブラブ 始まる 新しい エウレカセブン. 新作 パート → 放送 版 Remix 物語 進ん 行く. 新作 パート 言わずもがな 激 アツ Remix 部分 レイ チャールズ メイン 新しい 設定 敷い いく. 短い 時間 纏める 若干 粗 め かつ時 系列 飛び まくる 点 辛かっ. みんな大好き レイ チャールズ 事 ダレ気味 Remix 部分 楽しめ あと 予告編 ヤバ すぎ アネモネ とか サッカー とか )、 次 映画館 見る しか 無い 思っ. ﾊｲｴﾎﾞﾘｭｰｼｮﾝ 2 期待."}, {"rating": 3.5, "content": "原作 前日 譚 ちょこちょこ サイドストーリー 追加 てる 感じ 設定 自体 細かい 部分 変更 次回作 以降 ストーリー 大きく 変わる 可能性. 冒頭 30分 サマーオブラブ 鳥肌 レントン 主観 総集編 パート 時系列 混ぜ すぎ 少し 分かり づらかっ. キャラデザ 個人的 ストライク 作品 気に入っ レイ 今回 大幅 フィーチャー 感動. 次回作 たぶん 観る."}, {"rating": 3.5, "content": "エウレカ 観 直さ 行け ね. 自分 一番 好き パート ハイエボ 1 くそ 泣い. テーマソング 超 いい. ホランド 声 … … 仕方 けど ね. ただ エウレカリミックス 同じ 素材 別物 構築 いく. エウレカ 見 状態 懐かしさ 新し 同時に 味わっ いこ."}, {"rating": 3.5, "content": "前半 部分 だけ エウレカ 好き 観 いい 思い まし. あと 仕方 けど やっぱり ホランド 藤原 声 印象 強い 思い まし テレビ パート."}, {"rating": 3.0, "content": "テレビアニメ 好き. 時間 軸 行っ 来 回想 交え 描く 方法 ちょっと キツ けど アニメ リミックス っぽかっ 理解 出来. 期待はずれ けど 続き DVD いい."}, {"rating": 2.7, "content": "再 編集 ものすごい 不親切 総集編 感じ. 本編 違っ ボーイミーツガール 要素 薄い. 新しい やろう てる たら ちゃんと 丸々 作っ ほしかっ."}, {"rating": 3.1, "content": "テクノ BGM いい ただ ほぼ 総集編 上 終わる タイミング 盛り上がり 欠け すぎ やろ."}, {"rating": 2.5, "content": "新作 前半 部分 アド ロック 演じる 古谷 良かっ 続編 期待."}, {"rating": 4.0, "content": "記録. 全く 初めて 鑑賞. 目まぐるしく 日時 変わる 最初 よく わかり ませ でし 中盤 以降 なんとなく 設定 わかり 始め 楽しめ まし なんとなく 劇場版 999 鉄朗 メーテル 関係 綾波レイ 思い出し まし. 最近 アニメ 絵コンテ 食わず嫌い 絵 嫌悪感 無く みれ まし. ただ 2 作 目 アイドル くる 予告 見 不安 正直 気持ち. 全然 知ら 主人公 人となり わかっ よかっ."}, {"rating": 3.0, "content": "懐かし〜 時間 ちょうど 合っ 見学 知っ てる 人 TVシリーズ 描か シーン たっぷり やっ くれ 面白かっ ちょっと 設定 変わっ けど 個人的 主題歌 TVシリーズ バージョン 違い 良い 同じ 欲しかっ."}, {"rating": 3.0, "content": "テレビ 版 既 視聴 じゃ よく わからん だろ 思っ テレビ 版 視聴 済み 困惑 設定 変更 ？ よく わからん だろ おもっ. 前 情報 入れ 過ぎ 原因 かも しれ. 十 年 くらい 前 作品 かつ 50話 くらい 中だるみ 感じる くらい すごい 長い 作品 うまい 具合 コンパクト かつ わかり やすく てれ いい 思っ けど おい いく 気 まんま んで 焦っ. まさか 映画館 長時間 4:3 ？ 映像 見る 思っ. 二 作 目 以降 期待."}, {"rating": 5.0, "content": "ぼくら 視聴者 年齢 重ねる 分 だけ 作品 鮮やか 残酷 ｢ 世界 ｣ ぶつけ くる. 感想 書こ 反芻 鳥肌が立つ そんな 月曜. 個 持つ ｢ がむしゃら ｣ エネルギー 溢れ 出る 作品 再び 出会え 月曜. テレビシリーズ 振り返り たく そんな 月曜."}, {"rating": 3.4, "content": "よく 言う 既存 映像 サンプリング リミックス 映画 悪く 言う 既存 映像 つぎはぎ 次作 本番."}, {"rating": 3.3, "content": "総集編 的 つくり TVシリーズ 視聴 前提 リミックス 作品 作品 シリーズ 入る オススメ. 抜き出し 箇所 構成 訳 分から けど 現在 レントン 心情 ベース たら ゲッコー 号 エウレカ あまり 出 こ 嫌 逃げ たい 思春期 子供 心理 描写 かなり リアル. じっちゃん いない 物凄く 寂しい. 世界 とりこ じ かけ 続編 期待 大."}, {"rating": 3.2, "content": "時間 軸 コロコロ 後ろ 行っ 前 行っ 後ろ 行っ 分かり づらかっ. 字幕 情報 多く 処理 追いつか. 次回 ハイエボ 2 本番."}, {"rating": 4.0, "content": "テレビ 版 み いれ それなり 理解 思う 懐かしさ 相まって 評価. プレイバック フォワード 多 すぎ テンポ 悪い 個人的 混乱. 2 楽しみ."}, {"rating": 3.0, "content": "冒頭 サマー・オブ・ラブ 神作 胸 躍ら 束の間 ただ ひたすら 続く PLAY BACK PLAY FORWARD. じゃ こりゃ. TV 版 全部 観 ポケ 虹 観 総集編 承知 上 いやいや 無い. 普通 時系列 やる いっそ 90分 全部 サマー・オブ・ラブ ちゃえ よかっ のに. 予告 サッカー アネモネ おいおい w まぁ 楽しみ 待ち."}, {"rating": 3.2, "content": "漫画 だけ 読ん TV アニメ版 見 状態 見 まし. TVアニメ 版 見 友達 曰く TVアニメ 版 総集編 違う 感じ らしい. 時系列 ころころ 変わる TVアニメ 版 見 少し 混乱 かも …. 来年 続編 期待."}, {"rating": 4.0, "content": "懐かしい. 小学校 頃 日曜 朝 やっ アニメ 音楽 とか 波乗り 感覚 空 飛ぶ っていう カッコイイ 思っ. 昔 ロック ハマら R&B 系 とか テクノ系 好き って エウレカ 観 たからか しれ. ストーリー 変わっ シャレオツ オッケ."}, {"rating": 3.8, "content": "どれ だけ 声 枯らし 叫び 闇 溶け しまう たった 一言 伝え たい 俺 今 早く 続編 見 たい. 地球 上 覆う 情報 生命 体 スカブコーラル 決着 つける ネクロシス 作戦 開始 人類 作戦 立案 アド ロック 作戦 矛盾 点 気づき 自ら 死 引き換え 世界 救っ 現象 後に サマーオブラブ 呼ぶ サマーオブラブ 10年後 …. ＴＶ アニメ 交響詩篇エウレカセブン 2005年 放送 作品 新約 劇場版 3部作 第1弾. 正直 日常的 アニメ 鑑賞 しない 人 あまり 馴染み 作品 かも しれ ませ. ですが ロボットアニメ 革新 的 作品 ガンダム エヴァンゲリオン 続く 第 ３ 革新 エウレカセブン ハズ 作品. ＴＶ シリーズ 鑑賞 ？ ？ 多く 含ま 今作 決して 只 総集編 映像 化 作品 一目瞭然. エヴァ ＴＶ シリーズ 劇場版 新劇場版 独立 世界 示し エウレカセブン ＴＶ シリーズ 劇場版 今回 ハイ レボリューション 新た 世界 広げ くれ. シンプル 構成 ダンケルク ビックリ カットバック 超え カットバック ドロップ ターン （ 劇中 使わ 技 ） 観客 困惑 世界観 乗れ 難しい こういう 部分 第 3 革新 届き そう 届か 部分 思っ. ＴＶ アニメ 映像 新規 シーン 織り 交ぜ 全く 別 作品 作り出す ホント 驚かさ. 今回 ＴＶ シリーズ 前半 パート 肝 ビームス 夫妻 エピソード 再 構築 05 年 映像 新規 映像 織り 交ぜ クオリティ 変わら 改めて ＴＶ シリーズ 凄 再確認. エウレカセブン 大きな 特徴 １つ デジタル 音楽 映像 相性 抜群 今回 若干 落ち着い 印象. それでも エンディング 流れる 尾崎豊 息子 尾崎裕哉 歌う Glory Days 劇中 主人公 レントン 父親 アド ロック 連想 くれる. しかも 楽曲 手掛け てる 最近 ＴＶ 番組 よく 出演 作詞家 いしわたり淳治 作曲家 蔦谷好位置. ＴＶ シリーズ レントン テーマソング 言える STORYWRITER いしわたり淳治 所属 バンド supercar 楽曲 エウレカセブン 浅から ぬ 縁 注目. エンドロール 後 続編 予告 流れる 最後 要 チェック. 酷評 てる エウレカハイレボリューション 楽しむ 解説動画. https :// yo ut u. be l 2B hR 4 hIPnU."}, {"rating": 2.0, "content": "やばい ぐらい おもんなかっ えぐい. アニメ み けど 映画 ？ ？ って まし 監督 自己満 かんじ すごい … …."}, {"rating": 3.0, "content": "まったく 予備 知識 今回 初見 設定 登場人物 相関 図 解ら 雨あられ ごとく 降り注ぐ 専門用語 ⁈ 嵐 打ちのめさ そう 壮大 環境 下 展開 ラブストーリー 惹き つけ しっかり 予習 2 観 行き たい 思う."}, {"rating": 2.5, "content": "ビームス 夫妻 よき. 前半 わくわく けど. 場面 ころころ かわっ 難しかっ. 2 期待."}, {"rating": 3.3, "content": "放送 12年 ？ 大 画面 エウレカ レントン 観 これだけ もう 満足 前半 オリジナル 部分 かっこよかっ なんか やっと 分かっ めまぐるしく 変わる 時系列 オシャレ けど 2時間 ずっと しんどかっ … 3部作 1 説明 回っ 感じ モーニンググローリー 周辺 やっぱ 心 ク る … 2 待っ."}, {"rating": 2.7, "content": "サマーオブラブ とっても よかっ. 今 振り返り 最初 懐かしかっ けど 多 すぎ 後半 観 続ける 疲れ …。. 次回作 期待."}, {"rating": 2.0, "content": "散々 レビュー 書か オリジナル 前半 部分 サマーオブラブ かっこよかっ ただ 同じ ボンズ 作品 ザムド 出 くる アキユキ 父 せい アド ロック 違和感. サマーオブラブ 以降 中途半端 モーニンググローリー 予告編 プレイバック プレイフォワード 使い方 テンポ よく とても かっこよかっ 1時間 近く 頻繁 くる くどく 感じる. 個人 的 思い サマーオブラブ もう少し 掘り下げ ほしかっ. 映像 音楽 クオリティ 高く 劇場 ならでは 迫力."}, {"rating": 2.8, "content": "TV 版 使い 回し 台詞 少し 変え てる だけ ただ 最初 新 カット 最高 だー. 師匠 ー ‼ ️."}, {"rating": 2.0, "content": "TVシリーズ 全く 未見. 全く ストーリー いけず. 途中 時系列 入れ替わっ チンプンカンプン やり たい 事 わかる 悪く 映像 綺麗 音 悪く."}, {"rating": 4.0, "content": "シルバー ボックス パカーンッ って シーン ディスコ み （ ディスコ なのか ？ ？ ） なんか わぁ エウレカ って 思え サマーオブラブ シーン 観 だけ 満足. 劇場 アニメ って ほんと 観 テレビサイズ 改めて 大 画面 観る 良い でし. 早く 2 観 たい 予告 観 たら 期待 よ ね."}, {"rating": 2.3, "content": "TV 版 総集編 予想 未見 人 観 楽しさ 期待 けど いやいや 未見 人 意味 不明 でしょ 内容. （ 時系列 めちゃめちゃ ）. やれやれ 期待 すぎ ちゃっ なぁ 思っ たら 次回予告 ハイテンション. ズル 早く 2018年 おくれ …."}, {"rating": 3.5, "content": "テレビ 版 愛し 止ま 君たち 決して 頃 エウレカセブン 期待 周り 豪語 友人 恋人 行っ いけ. 必ず 置い けぼり 食らう からだ 作品 テレビ 版 観 だけ ただ 制作 側 都合 金 稼ぎ. 演出 相変わらず トップをねらえ！ エヴァ 庵野秀明 テイスト エッセンス 引っ張ら すぎ 途中 もう テロップ ぜーっ. 音楽 世界 救う みたい 事 言い テレビ 版 見 ハイセンス 音楽 チョイス. 驚き 見せ場 一つ 笑. 極 めつき 改変 続く 改変 訳 わから 改変 設定 いくつか 最後 耐え 観 たら 何となく 次に 期待 終わり. チャールズ レイ レントン きちんと 作り 込ま キャラ設定 こそ 何とか 観 含め やはり テレビ 版 観 来 こそ まだ 楽しめる 要素. ま 設定 改変 戸惑う つつ 次回 続く 終わり 方 観れ 全く 新しい エウレカセブン 観 み い気. ただ みんな 望む 過去 エウレカセブン 間違い."}, {"rating": 3.8, "content": "相変わらず 音楽 オシャレ 映像 キレイ. ただ 時系列 入り 乱れ 過ぎ ストレス 若干 感じる. テレビシリーズ しっかり 見 内容 ちゃんと 覚え 人 向け. レイ やっぱり いい 女 チャールズ 漢 気 素晴らしい 今回 シリーズ 死な たら 監督 恨み あと 森川 ホランド 意外と よかっ さすが."}, {"rating": 3.6, "content": "TV 版 全く 見 今作 エウレカセブン 見る 初めて. 元々 TV 版 再構成 時間 軸 行っ 戻っ 物語 起承転結 感じ にくい かも しれ 主人公 ナレーション 交え 進ん いく それほど 着い いけ 事 それでも 常に 頭 中 整理 しながら けど w. 時間 軸 移動 時 一 回 一 回 カット 入る けど ちょっと 多 すぎ 無く 解釈 出来る じゃ ？ って 思う 部分. キャラクター 個性 主人公 レントン 正義感 強く 成し遂げる まだ 実 力不足 キャラクター 葛藤 苦悩 感じる 事 良かっ 思う. 100% 作品 理解 TV 版 見る 事 ベスト だろ けど 僕 みたい まだ 見 た事 い人 ある程度 楽しめ これから エウレカセブン 興味 持つ 分 良い 作品 思っ 続編 楽しみ."}, {"rating": 2.8, "content": "アニメ 未 鑑賞. 時系列 いっ きたり 難しい. ですが アニメ 見 楽しむ まし. 続編 楽しみ."}, {"rating": 5.0, "content": "良かっ アニメ 表現 幅 広 驚く 再 構築 って 意味. 正直 全く 思い 入れ シリーズ けど 今後 シリーズ TVシリーズ 好き そう."}, {"rating": 2.5, "content": "ひどい. 冒頭 20分 くらい 使っ 10年前 語る. 全編 新 カット 楽しい いかんせん 長い. テレビシリーズ ある程度 知っ 言え 同じ 設定 分から キャラクター 背景 等 把握 序盤 これだけ 長 尺 見せ カタルシス 感じ. ただ 絵 綺麗 迫力 ある程度 満足. あと … 地獄. カット 切り替わり 切り替わり 過去 未来 切り替わり 切り替わり …. テレビシリーズ 同じ でどこ 違う 説明 一瞬 でる 字幕 だけ. 見せ たい 見せ 分から まま エンディング …. 構成 下手 すぎ ストーリー 以前 話 でし. ラスト カット 次回予告 割と 良かっ. 信者 2 見 行き. 信者 星 2 5つ け まし. 期待 てる ホント."}, {"rating": 3.0, "content": "OP グイグイ 引き込み つつ 初めて エウレカ 観る 人 さようなら … 情報 過多 上 時事 系列 行っ 来 物語 整理 のに 忙しく 感情 追いつか 一 度 TVシリーズ 全て 観 下さい 注意書き 必要 ？. … とても 残念."}, {"rating": 3.3, "content": "エウレカ 好き 観 いい. 総集編 みたい だから アニメ 観 多分 意味不明. 映画館 よかっ 笑. ハイエボシリーズ まとめ 観 たい."}, {"rating": 1.5, "content": "原作 知ら 全然 分から. エヴァ Ｑ 見 後 同じ 感じ. 終わっ 後 友達 顔 一番 面白かっ."}, {"rating": 3.0, "content": "時間 軸 かなり 分かり づらかっ エウレカ あんま 出 こ."}, {"rating": 4.0, "content": "サマーオブラブ 9 16 今日 公開 なあ 最高. アニメ 総集編 とか いわ てる けど アニメ 加筆 音声 撮り 直し 全然 違う."}, {"rating": 3.1, "content": "序盤 スピード感 アクション 独自 専門用語 飛び交い ストーリー 難なく 追える 完成 度 高い 新規 カット とにかく 素晴らしかっ. シルバー ボックス 着弾 同時に ハードフロア 新曲 流れ 瞬間 感動 凄まじく 凄い 物 思っ 束の間 総集編 パート 始まる 小手先 時系列 シャッフル 根本 的 テーマ 性 いい よ っていう シーン チョイス モヤモヤ まま 終わっ しまっ. 今時 劇場 作品 4:3 見せ 若干 無理 あるかな. 次回予告 一部 んじゃ そりゃ って 感じ 部分 関わら それでも 続編 期待値 下がる どころか 上がっ 今作 良かっ 部分 おかげ なのか 地 コンテンツ 力 自分 よく 分かり ませ."}, {"rating": 3.0, "content": "思う 違う. スターウォーズ エピソード1 ？ 観 時 感想 凄く 似 てる. 作品 テーマ ど 直球 恥ずかしく くらい ボーイミーツガール のに. 個人てき 今回 モーニング・グローリ 進め くれれ 良かっ 良い 裏切り そう 一抹 不安."}, {"rating": 2.3, "content": "見 たかっ. 見せ たかっ. プレイバック. オリジナル 異なる ストーリー展開 なんの 意味 全く わから. 僕ら 惑わ. 完全 信者 向け. 何度 見 伏線 語り合う 目的. アイドル CD じゃ. 来年 2 見る だろ."}, {"rating": 3.8, "content": "序盤 サマーオブラブ 1番 盛り上がり でし. アニメ版 DVDBox 持っ てる くらい 大好き けど どんな 展開 楽しみ ね. 人間関係 組織 構成 ちょこちょこ アニメ版 違い けど まったく 今 異なっ 衝撃 ラスト 世界観 願い. 時 系列 ころころ 移り変わる 演出 観 疲れ ね （笑）. やっぱり チャールズ 夫妻 大好き. 次回作 予告 出 アネモネ 気 (º∀º ﾌｧｰ."}, {"rating": 2.0, "content": "本家 TV 版 全 話 満て 観 けど 内容 だいぶ 忘れ てる. なので 今回 総集編 みたい 感じ 復習 プラス 新規 カット 拝め 一石二鳥. 思っ けど …. オープニング 20分 くらい サマーオブラブ エヴァ セカンドインパクト 的 )」 起こる 完全 新規 カット. なんだか よく 分から けど とにかく ド 迫力 劇場 観 最高. 長い オープニング 終わっ 後 全然 ダメ. とにかく PLAY BACK PLAY FORWARD 多用 時間 軸 行っ 来. 時々 いい けど とにかく 数 分 単位 くる 逆 訳 分から. 確か 全 50話 話 前半 部分 まとめる だけ 大変 だろ けど いくら 酷い 編集 方法 思う. 1度 観 人 分かり づらい のに 一見さんお断り みたい ちゃう 気. 知ら 人 これだけ 見 たら 主人公 レントン 分かっ 小僧 過ぎ イライラ 思う. せめて 26話 モーニンググローリー 見せ くれ …. 三部作 予定 次 TV 版 違う 展開 らしい けど それなら 劇場版 エヴァ 序 同様 普通 順序よく 新規 カット 織り 混ぜ やっ くれ ほう 良かっ よ …. エウレカ 作品 好き けど 総集編 評価 低く ざる 得. 次に 期待."}, {"rating": 4.0, "content": "05 年 TVシリーズ 12年 …. 当時 子供 こそ リフ 格好 良さ 憧れ ただ 派手 ロボット だけ じゃ ストーリー 強烈 焼き付い 作品. 強請る 勝ち取れ すれ 与え 一言 本当に 当時 忘れ …. ポケット ～」 とか AO とか 色々 けども … 新作 3部作 観 素直 嬉しかっ …. TVシリーズ 詳しく 描か サマーオブラブ 中心 展開 前半. TV 映像 使っ まとめ 過去 改変 ？ 近い 展開 いく 後半. 新作 1発 目 所々 TV 版 違い 等 せよ 一作 目 十分 すぎる 出来 … たしかに ちょっと 使いまわし 多かっ けど. 2 以降 ガラッと 変え くる 今回 どう 生き くる どう すごく 楽しみ. ただ 初 見殺 しか ？ 思っ けど … むしろ 知識 分 時間 軸 とか 改変 箇所 ？ って 思う 所 普通 見 てれ 最後 繋がる 言う なー って 思っ まし."}, {"rating": 3.5, "content": "-3 7. 時系列 前後 まくっ 混乱. ＆ TVシリーズ 見 2割 くらい しか 話 理解. レビュー 中 初 見殺し っていう 表現 ぴったり 笑. エンディング 尾崎 曲 好き."}, {"rating": 3.1, "content": "冒頭 20分 新規 作ら サマーオブラブ レントン 親父 英雄 アド ロック 目 線 描い 超絶 作画 トップ 狙え 並み 宇宙戦争 シーン 大 興奮. 話 現在 戻っ 新規 作画 レントン 君 ライ麦畑 ホールデン 少年 もしくは トレインスポッティング レントン ばり 汚い 言葉 独白. 期待 膨らま おい 以降 最後 ただ テレビアニメ 映像 ディレクターズカット 版. 映画館 4:3 アスペクト比 映像 一 時間 以上 観 させ 思わ. エンディング 後 次回予告 次作 話 全然 話 変わる 様 アネモネ 出 くる 期待."}, {"rating": 2.8, "content": "新しい 観せ 方 よかっ かも しれ けど 期待 だけ 少し 拍子抜け 感 次作 期待."}, {"rating": 2.0, "content": "アニメ 見. 映画 初めて 見 まし. 知ら 見 いけ 思う. もう 凄く つまらなかっ. 時系列 行っ 来 すぎ. まとまり 無い どんどん. 集中力 なくなっ くる 感じ っ. 映画 アニメ 見 人. 見 たら 絶対 めか 😂. もう すこし マシ つくれ ？ 😂."}, {"rating": 3.0, "content": "アニメ 全部 見 まし. かなり 前 忘れ 状態 鑑賞. 冒頭 10年前 話 最後 新規 カット 部分 良かっ. だが その間 全て 苦しかっ PLAY BACK しつこ すぎ PLAY BACK 恐怖症 過剰 時系列 行っ 来 のし すぎ なおかつ はしょり まくっ 話 全く 頭 入っ こ 混乱. こんな 最低 構成 やつ. 映画 しっかり TV 版 復習 見 来 人 ターゲット ？. ストーリー とか 見せる 気 全く 無し. レントン 女々しい 内面 だけ 見せ てる. 時間 行っ 来 すぎ 混乱. 映画 出来 ダメ. テーマソング ワールドカップ 感 w."}, {"rating": 2.1, "content": "原作 ？ アニメ 全く 観 全く ついていけ ませ でし. 完全 準備 不足 ターゲット 大きく 外れ てる 観 ちゃい まし. 点数 参考 ください. まぁ まだ 3部 作品 1 作 目 残り ２つ 楽しみ. 名探偵コナン シリーズ ファン 声優 キャスティング 嬉しかっ."}, {"rating": 4.0, "content": "間違え ハイ エボリューション 3 レビュー 書い てる 気づい 慌て ここに コピペ (). エウレカセブン リアルタイム チラチラ 見 まし 飛び飛び ほぼ 未見 でし. 結論 言う すごい 楽しかっ. なぜなら 月光 号 話 何一つ 知ら. ファン 人たち 見 たい って 思う 部分 みたい. いち 初見 意見 言う. レントン 月光 号 出来事 喋り たく って 言っ てる. 喋り たく たら よかっ たら 聞か ね. って 思っ 場 流し. 興味 たた 作品. 冒頭 サマーオブラブ 涙 止まら 戦闘シーン そんな 風 思える 戦闘 初めて みたし 作戦 出 全て 人たち 感情 移入 まし. 息子 話. 正直 わかっ わから w. 14歳 男の子 自分 話し こんな もん 思い. 少なくとも レントン 嬉しかっ 泣い 怒っ なぜ 選択 わかり. 唯一 最後 わから エウレカ. エウレカ 好き どう しよう みたい けど 二人 どんな 時間 過ごし すごく 知り たい 見え 悔しかっ. チラチラ 見せ くれる けど ね. 2 4:3 思い出 じゃなくて スクリーン いっ っ っ ぱい 広がる 2人 未来 たくさん 見せ くれる 信じ ネットフリックス 復習 よ w. 三連休 全部 見る ぞ ー."}, {"rating": 3.0, "content": "三部作 評価 難しい 第 一部 観 限り ハイ エボリューション 製作 意図 伝わら. 冒頭 新規 製作 ファースト サマー・オブ・ラブ シーン 素晴らしい それ以降 テレビシリーズ 映像 半ば 強引 繋い 設定 台詞 変更 部分 オリジナル 大 ファン ところどころ 観 苦しい どうせ 作る 例え 時間 掛かっ 結果的 短い 作品 しまっ 全編 新作 映像 観 たかっ. 言え まだ 第 一部 あと 二 年 楽しみ 待っ."}, {"rating": 2.0, "content": "序盤 新作 部分 よかっ. テレビシリーズ 絵 使い 回し. 時系列 行っ 来 整理 大変. 第 1 章 チャールズ 編 かぁ. 不完全燃焼 過ぎる …."}, {"rating": 3.0, "content": "次 見 たい あんまり 言い たく けど じいちゃん 辛い. 次回作 新作 カット たくさん 物語 動く 期待."}, {"rating": 4.0, "content": "エウレカ 大好き 見 行き まし. ヱヴァンゲリヲン 新劇場版 みたい 感じ. 基本的 アニメ 前半 総集編 思っ 良 そう 2 大分 変わり そう けど 設定 ちょこちょこ 変わっ てる 新しい エウレカ 思っ. ビームス 夫妻 本当に 大好き 再 確認 まし ね."}, {"rating": 2.5, "content": "新規 映像 部分 サマーオブラブ 迫力 格好 良い シーン テレビ 版 映像 流用 分かっ 不満 けれど 時系列 バラバラ 理解 難しかっ テレビ放送 以来 本編 観 にとって あまりに 駆け足 映画 故に シーン なぞっ 感じ しまっ. ー 2 作 目 どう なぁ."}, {"rating": 3.4, "content": "44本 目. 青春 アニメ ものすごい 期待 けど 期待 大き すぎ みたい. なにせ すべて 駆け足 過ぎる. 時系列 バラバラ だけ 大変 のに 説明 注釈 文字数 多い 割 早 すぎる ‼. アニメシリーズ 見 前提 演出 だろ けど 早 すぎる. ２ 部 目 もう少し ゆっくり ストーリー いい なー. 物語 見れ 満足."}, {"rating": 3.0, "content": "交響詩篇エウレカセブン ハイエボリューション 1. ねだる 勝ち 取れ すれ 与え. いや ねだる よ 終わら よー エウレカ エウレカ エウレカ って 気持ち どう くれる いや こんな 気持ち くれ だけ 感謝. エンディング グローリー デイズ って 歌っ どい よ グローリー じゃ ねえ ！！( 尾崎豊 息子. まあ 次回予告 観 心 落ち着ける 次回 アネモネ メイン よ って アネモネ アゲハ 隊 ◯◯◯◯ ？ うん 待ち遠しい Netflix 全 話 見直さ ね. TVシリーズ 描か 完全 新作 映像 サマー・オブ・ラブ エヴァ Q 前半 圧倒的 情報 量 スピード つまり 最高. TVシリーズ 総集編 レントン チャールズ レイ 中心 物語 組み替え 時系列 ミックス ナレーション 繋ぎ 合わせる スタイル 映像 ブラッシュ アップ すごい 綺麗 てる 台詞 再 録 ？ 一部 変え てる ？ ？ 設定 若干 パラレル TVシリーズ ネタバレ 言わ."}, {"rating": 3.6, "content": "序盤 サマー・オブ・ラブ シーン 戦闘シーン 音楽 カッコ よく 一気に 引き込ま. アドロックサーストン 喋っ 本家 ねだる 勝ち取れ 聞け 感動. 昔 アニメ シーン 使っ 懐かしさ 感じる けど 新し 初見 見る 見やすい かも. レントン 思春期 全開 エウレカ とか 色んな 事 悩ん 迷っ 答え 出し 行く 過程 面白い. 町 飛び出し 君 知り たかっ からだ 触れ たかっ からだ 感じ たかっ からだ 名言 (இдஇ;."}, {"rating": 2.5, "content": "神話 脱却 図る 勇気 一 歩 言え 聞こえ 良い 1本 映画 評価 レベル 値し. エヴァ 新劇場版 読み とれる 次作 非常 重要 ターニングポイント だろ."}, {"rating": 4.2, "content": "ポケット 悲劇 思う ね. エウレカセブン 見 とても 嬉しい. サマーオブラブ 冒頭 見れ テロップ 早 すぎ 読め けど テンション 上がる 思っ たら TVシリーズ 映像 使い まくり テンション 下がる. 完全 新作 思っ. 総集編 言わ 設定 違う. 総集編 言わ 仕方. チャールズ レイ 養子 設定 グッと くる けど じいちゃん. TVシリーズ 名作 再確認. 2 期待 待っ. みんな大好き アネモネ 出て くるし ね. サッカーボール 見る つい 期待 しまう."}, {"rating": 4.0, "content": "やはり 藤原 休養 中 制作 青野武 石森 達幸 死去 影響 チャールズ 編 中心 構成 ？ 思う 程 ゲッコーステイト 絡み 無い 同然 エウレカ 再構成 映画 第 一部 でし 家出 エピソード 自体 好き けど ね ようやく 声 つい 父様 熱演 狂気 次回予告 次回 観 行く 動機づけ まし w."}, {"rating": 3.6, "content": "エウレカセブン TVシリーズ 2005年 今 有り得 全 50話 大作 放送 劇場版 交響 詩編 エウレカセブン ： ポケット 虹 いっぱい 公開 TVシリーズ 続編 エウレカセブン ： AO 放映 人気 作. 今回 ハイ エボリューション 副題 付き 三部作 新た エウレカセブン 開始. 総集編 でしょ ？. 見 人 中 こう 思っ 人 だろ. そう なのか ？ いや 違う だろ. ポケ 虹 TVシリーズ 本編 シーン 新規 シーン 追加 似 違う 世界 エウレカセブン 作り上げ. ハイエボ どう だろ ？. TVシリーズ 語ら サマー・オブ・ラブ 真実 語ら. だけ シリーズ 過去作 全く 別物. エヴァ 終わら 物語 エウレカセブン 新しく 産み 出さ 続ける 物語. 同じ 繰り返し 無い. 今 描く べき なのか. 時代 進化 続ける. エウレカセブン 作品 懐 深 本編 見 ふと 思っ. 不条理 世界 まだまだ 子供 レントン 本編 最後 大人 顔 変わっ 行く. 過去作 見 人 意味 分かる だろ. さあ 新た ステージ 幕開け. 新た 世界 系 幕開け."}, {"rating": 3.5, "content": "初見 分から だろ 意見 よく 見る むしろ 原作 ストーリー 頭 残っ ファン 感じる 杞憂 思う. 少なくとも 初見 妻 理解 １ 作 目 テーマ 伝わっ 様子. どうしても プロローグ 的 印象 否め けど 次作 期待."}, {"rating": 3.7, "content": "冒頭 新作 映像 期待 以上 出来 とにかく 見応え まし (^-^*). ただ 他 レビュアー 方 書い おら ビギナー 向け. あくまで レントン 個人 回想 形態 ストーリー 進行 ＴＶ シリーズ 順 時系列 初見 方 置い けぼり はず."}, {"rating": 2.5, "content": "長編 テレビシリーズ 総集編 って やっぱり 難しい. キャラデザ 古び すごい."}, {"rating": 2.0, "content": "2 楽しみ 待てる 観る 良い. すでに アニメ版 何度 見 映像 端 端 見 ぜ 人 見る 良い. 以外 寄せ付け 作品 エヴァ 序で 見 てる 気分 見 けど それだけ 見劣り どう もん. 最初 15 ～ 20分 み たら 休憩 入り 最後 予告 だけ しっかり 目 納め 帰っ まし. 音楽 もちろん 良い うん."}, {"rating": 3.8, "content": "アニメ に関して 名前 だけ 知っ 程度 知識 なので 内容 知ら けど かなり 面白かっ. 元々 ファン どう 思っ 分から けど 話 自体 引き込ま いく 感じ 良かっ 時系列 ちょくちょく 変わっ 分かり にくい けど 初見 理解 出来 分から ただ 単に 理解力 乏しい だけ ファン 以外 お断り 思え けど なぁ. BGM かなり センス いい."}, {"rating": 2.5, "content": "某 ポケット なんとか 悲劇 … 見 終わっ 安心 まし. 他 方 書か 従来 ストーリー 大きな 展開 ませ ほぼ 総集編. 過去作 ファン にとって 目新し 欠け あまり 楽しめる 思わ. 相変わらず 楽曲 素晴らしく 映画館 音響 低音 浴び 良かっ."}, {"rating": 3.2, "content": "テーマ 家族愛 最初 サマーオブラブ 新作 映像 以外 tvシリーズ 映像 テーマ 合わせ セリフ 変更. なので tvシリーズ 見 きた方 違和感 かも しれ 個人的 新しい エウレカセブン 観 満足 冒頭 シーン 音楽 映像 圧巻 かなり 見応え. 3部作 1部 目 今後 楽しみ たい."}, {"rating": 2.0, "content": "本当は 1 0. 新作 カット 観 ＋ 1 0. まさか 点数. エウレカセブン つける 思わ. まず 自身 エウレカセブン 大 ファン. 10年前 リアルタイム 全 話 見 設定 集 パッケージ 買い漁り. 当時 サブタイトル 全 話 暗唱 くらい. 愛し 事 お伝え たい. 上 公開日 観 今作. … 委員会 連中 並べ 説教 ね まい. ポケット 虹 いっぱい 時 そうじゃない 感. 今作 じゃ 感 いっぱい. 描か サマー・オブ・ラブ 真実 ここに. みたい 公開 煽っ おい いざ 鑑賞 時 冒頭 サマー ～」 直前. アド ロック なぜ 軍 裏切っ エウレカ どこか 行き. 若 かり タルホ とか ホランド とか デューイ 出 思っ たら. サマー ～」 起こっ アド ロック 止める. 新作 20分 くらい. 作画 素晴らしかっ それだけ 言える. だが 至る 説明 不足. 別に アド ロック 共感 わけ. 過去作 21話 ～ 24話 あたり. 設定 チョイ 変え 再 編集 だけ. 再構成 考え 良い かも しれ. なのに セリフ 過去 部分 使用. 今作 内容 今一 合致 非常 気持ち 悪い. 内容 細かい 色々 言い たい. タルホ 16歳 特務 大尉 少尉 かも. 高校生 尉官 務める 驚異 出世 笑っ. そんな 内容. 過去作 何度 観 ？？？. 初見 人 内容 理解 訳. ついていけ キャラ 感情移入 一切. だって レントン・エウレカ 含め 誰 一人 掘り下げ 描い. ほんと 誰 向け 作っ 作品 ？. ネタバレ らしい ネタバレ すりゃ しない. だって ネタ 無い. ４ ： ３ 過去作 映像 現代 技術 綺麗 まし. みたい 紹介 そういう 事 じゃ よ. むしろ 冒頭 新作 部分 丁寧 90分 書い くれれ 良かっ よ. 内容 以上 頂け 全編 渡っ 挿入 テキスト. 名称 紹介 キャラ 説明. シン・ゴジラ 狙っ わからん. 文字 消える スピード 速 すぎ 大 部分 読め. テキスト 出る 際 消える 際 カッコ つけ １ モーション 入る. 無けれ まだ テキスト 画面 出せ. 本当に かっこいい 思っ やっ てる ？. 誰 アイデア ？ スクリーン オ 〇 ニー じゃ ねぇ よ. 大抵 こう 言っ 作品 制作 理由. なので 某 作品 同様 パチンコ パチスロ 臭. そのため 制作 現場 レベル 分から. 製作 陣 作品 愛 全く 感じ 作品. 少なくとも ファン 観客 見 作っ. 後 作ら だろ 遊技 台 向け 作ら 気. キービジュアル 涙 流す レントン. 作品 出来 失望 泣い てる 思え しまっ …. エンド クレジット 後 次回予告 すべて 新作 カット. なので どうせ 次回作 観る だろ. ひょっとしたら 良く かも 知れ. だが 今作 だけ とっ 評価 貰え. 映画 まったく 未完成 そもそも 映画 成り立っ. 次回作 前 レンタル 観 ハズ. 絶対 劇場 観る 強い 想い 無 い方. 劇場 行く 意味 皆無 お伝え たい."}, {"rating": 3.0, "content": "まず 不満 点 挙げ. キャプション 出し 方 良く 見辛い 格好 良く. 完全 初 見殺し. 新規 カット 説明 台詞 イライラ 観客 なめ ほしい 師匠 とか 呼び方 説明 とか 無理やり 入れ くる 少し イライラ. 旧作 カット 多用 アス 比 違い どうしても 気 時系列 再 編集 TV 版 違い 出し 方 勿体ぶっ 感じ しまっ. 次に 良かっ 挙げ 始まり 語り トレインスポッティング 思い出す ボーイミーツガール 物語 自己実現 物語 変わっ だろ 思う 次作 期待 生まれ まし."}, {"rating": 3.9, "content": "観る 前 テレビシリーズ 映像 あえて そのまま 使う って 監督 誰か 言っ どこか 読ん 知っ 面倒くさい なぁ … とか ただ 総集編 なぁ … とか かなり 不安 抱え 観 行き まし 全っ っ っ 然 そんな. ただ テレビシリーズ 総集編. 冒頭 新規 サマーオブラブ 映像 ま ー 画 音楽 凄く わざわざ 新作 つくる ぐらい そりゃそうだ ろ スルー. テレビシリーズ 映像 時系列 移動 応酬 最初 方 テレビシリーズ こんがらがっ かなり 混乱 まし 時系列 把握 出来 テロップ 慣れ 頃 じわじわ 感動 溜まっ いっ 最後 めちゃくちゃ 感動 … … …. テロップ 使っ 遡る 使わ 急 挟む とか ほん 効果的 すぎ 感動 溜まる 溜まる. 出会い シーン やら エウレカ エウレカーー ！( 笑. 正直 途中 飽き かける まし 最後 必要 要素 納得. 新しい エウレカセブン … 思う 同時に 高揚 感動 テーマ 的 あぁ 好き エウレカセブン 思わ くれ 本 っ っ 当に 新作 やっ くれ 良かっ. 総集編 再 構築. あと 尾崎裕哉 主題歌 本当に 良かっ. 次回予告 一抹 不安 覚え 笑. 次 楽しみ 待て. アネモネ 早 よ～ (*´ω｀*)."}, {"rating": 4.0, "content": "もう 大 ファン 大好き しか 言え ませ もう少し 新 カット 欲しかっ た感 それにしても 冒頭 サマーオブラブ 様子 最高 すぎ レベル 2時間 やっ くれ たら 神 作品 アドロックサーストン 声優 古谷徹 わろ w. 来年 見る."}, {"rating": 1.5, "content": "冒頭 サマーオブラブ 新規 シーン 以外 なんや … 状態. 後半 あたり 本当に 退屈 寝 そう. テレビシリーズ 好き だけ とても 残念. 次回 以降 見る 思う 気持ち 重い."}, {"rating": 2.5, "content": "俺 エウレカセブン やっぱり TVシリーズ 完結 とったん なぁ まざまざ 思い知らさ. 冒頭 サマーオブラブ 新規 カット 結構 楽しん はず けど. もうあ レントン 青臭い 純粋 想い ニルヴァーシュ 応え テンション MAX 所 最高 エモい BGM 追い 討ち 身も心も 震え上がる 体験 やろ なぁ .. 残念 仕方. 次作 予告 別物 エウレカセブン 出来上がる 間違い 切り替え 楽しむ しか. う〜〜〜 なんとも 言え. 以下 不平不満 述べる 楽しめ 人 戻っ ください. レントン 語り 出して グングン 膨らむ 違和感 最後 解消. スタッフ エヴァ・シンゴジ 信者 だろ って レベル 字 多 過ぎる プラス 説明 過多 ホランド 仕方 レントン チャールズ 声 変わり すぎ しかも 絶望 TVシリーズ 同じ 声優 )。. もうこ 二 点 だいぶ 心 へし折ら てる けど 何より 作品 普通 面白く. 8日 前 だの 20日 前 だの 行っ 来 度 ごちゃごちゃ 文章 説明 小説 って. 俺 映画 観 来 よ ！！！！！！！. 原作 シリーズ 改変 色々 自体 悪い 事 けど そのままで 良く ？ ？ って 箇所 メチャクチャ 目 つく レイアウト とか ゾーン とか なにより ゲッコーステイト とか ！). 原作 大概 要らん シーン けど 名 シーン スパイス よ .. 姉さん. もう ね 本編 あんまり 出来 もん 割 好意的 聞い エンディングテーマ 全然 沁み こ. よ ゴーリーデイズ って よ ォ ... 新 ヒロイン cv. 剛力彩芽 出ん よ."}, {"rating": 3.6, "content": "シリーズ 未見 予備 知識 なし 鑑賞 結果 内容 全く 掴め … … ラスト 至り 理解 超え 感情 深い 部分 揺さぶら 鑑賞 後 しばらく 茫然自失 音楽 凄い 映画館 観 良かっ. 2017 9 15 TOHOシネマズ 秋田."}, {"rating": 2.4, "content": "結構 時間 TVシリーズ 4:3 映像 見せ キョトン しまっ 映像 再利用 仕方 時間 軸 ぐちゃぐちゃ セリフ 改変 いい アイデア 思え 意味 不明 アイキャッチ 多 すぎる. 新 撮 部分 演技 感動 的 良かっ ウッドストック くだり 笑え まし. 次回作 期待."}, {"rating": 3.5, "content": "悪く 少なくとも 虹 いっぱい AO 良し. ちゃんと 全 話 観 後半 時間 軸 前後 まくる 分かり 辛い 初見 人 突き放し てる 感じ まし ただ 前半 作画 スピード感 流石 アド ロック 演じる 古谷徹 父 声 聞け 良かっ 父 役 あまり 演じ イメージ. まあ 結局 総集編 でし 次回 観 ちゃう."}, {"rating": 2.0, "content": "主題歌 作詞 いしわたり淳治 泣ける （ スーパーカー ギタリスト よ ） 後半 半分 寝 まし …."}, {"rating": 3.5, "content": "12年 振り チャールズ レイ 夫妻 レントン 親子 話 軸 新規 カット アフレコ 混ぜ 第 一 弾. 加え サマー・オブ・ラブ 映像 化 アド ロック 古谷徹 インパクト エヴァ 思い出さ メカ 展開 動き 圧巻 ！). 辛く 苦しい 現実 自分 事 しか 考え 葛藤 苦しみ 悲しみ 夫妻 大きな 温かい 愛 受けて. それでも 自分 大切 存在 為 自分 意思 決断. モーニング・グローリー レントン 経験 事 感じ 事 伝え たかっ 事 レントン 視点 伝え くれる 映画. 第 二 弾 アネモネ 登場 果たして モーニング・グローリー 映像 観 だろ. TVシリーズ 観 前提 進ん 感動 もうご 存知 でしょ 体 あえて 観 かも なー とか 思っ. 12年前 レントン 同調 自分 チャールズ 目線 レントン 見 一番 驚き でし. 子ども 大人 十分 時間 通り."}, {"rating": 3.5, "content": "前半 新作 部分. 最高 良かっ. 後半 TV 編集. TV 観 たら. 訳 わからん やろ. 時間 軸 前後. 久しぶり 観 良い. 次回 期待 つづく."}, {"rating": 4.3, "content": "テレビ 版 見 主題 絞ら 楽しめ …. アバンパート 激 アツ."}, {"rating": 3.7, "content": "レビュー 最後 み ほしい. 良く 悪く. 知ら 人たち. 巻き込む 為 エウレカセブン. . 期待 込め 3 7. 一作 目 しっかり レントン 説明 くれ うまい 具合 説明 ゼリフ いれ ませ. ですが ぶん アニメ 放映 映像 バン バン 使わ おそらく 再 アフレコ 原作 見 人 新鮮 聞こえ. ですが あまりに 先 展開 知っ 早く 進ん くれ 思っ くる でしょ しかも アニメ 回 話 作画 良さ バラバラ レントン 顔 違う じゃ ねー なんて 思う でしょ. ですが さすが エウレカセブン 😂 😂 😂. さすが 佐藤直紀 かっこいい 音楽. 冒頭 宇宙 シーン. エヴァンゲリオン ごとく. 果てしない ワクワク 掻き立て くれ. 作画 えげつなく 戦闘シーン 瞬き 忘れ すごい. テロップ 演出 かっこよく ていいん よ ね. 途中 からう ざく 思い 笑笑. ですが しばらく アニメ 回 連続 パンチ 大抵 人 あぁ こういう 感じ 終わん オワタ 🤷 ‍♂ ️ みたい 思う はず. たしかに そう. 最後 なんて かー みたい. グローリー いか へん かー みたい. なんや レントン 顔芸 おーい. みたい www. みなさん よく よく 客観的 み みる. テーマ すごい よく 映画. なんて 言っ たって 親子. テーマ すごい. 親 知ら レントン. 1人 男. 親子 チャールズ 夫妻 関わり. 自分 かれ 環境 苦しみ. それでも 自分 やり たい. 悩み 葛藤 泣い 逃げ出し. それでも 最後 ある意味 本当. 家出 物語. ぼく 総集編. あくまで 余分 ドンドン 引い. いって 映画 じゃ 思う ねぇ. だからこそ エウレカ ドライ 所 しか 描か レントン 自分 悪く はず アニメ 分かり やすく 子供っぽい セリフ 口. あと 尾崎裕哉 歌 いい. 歌詞 いい よ. 笑. 全部 レントン いや 青少年 青春 歌っ くれ てる. いみ 15の夜 よ 現代. さて 次回作 予告. 大丈夫. おい. まじ 歌 世界 救う って そういう フラグ. マクロス 展開 いや ねー 流石 笑笑. 楽しみ. 三部作 当たり前. 全く 違う エウレカ. 現代 あわせ. 少し 大人 エウレカユーザー. あわせ 映画 よ."}, {"rating": 2.5, "content": "時系列 いじり すぎ テロップ 多 すぎ. うまく 纏め かも しれ けど 観 楽しく."}, {"rating": 5.0, "content": "大阪 特別 試写会 鑑賞. ２ 度目 鑑賞 やっと 全体 理解 まし 初見 厳しい. ３ 度目 MX 4D 鑑賞. 原作 交響 詩篇 ポケ 虹 両方 大好き 何度 観 今作 楽しめ まし. TVシリーズ 交響 詩篇 観 楽しめ ませ. 言っ しまえ ほぼ 総集編. 新 三部作 設定 話 進ん いく 知る 大切 作品 思い. 前もって 交響詩篇エウレカセブン ストーリー 半分 作り直さ 情報 出 予想 裏切ら. MX 4D 観る サマー・オブ・ラブ リフ 疑似 体験 観る 価値."}, {"rating": 4.0, "content": "完成 披露 上映会 見 まし. 舞台挨拶 三瓶由布子 おしゃ って まし 交響詩篇エウレカセブン 作品 初見 方 優しく 印象. 経験 者 新規 作画 もう少し 良かっ まし. 新規 作画 圧巻 一言 古谷徹 アド ロック 演技 最高 でし. テレビアニメ 版 流用 シーン 新た セリフ レントン 語り 供 進行 新た 物語 展開 面白み まし もう少し エウレカ レントン 話 良かっ. 最後 10分 すごい 好み 鳥肌 立ち まし 尾崎 裕也 歌う 主題歌 glory days とても hardfloor アクペリエンス 7 素晴らしい. 何より 次回予告 衝撃. 総評 3部作 壮大 オープニング これから かなり 期待 たい 1 だけ 評価 きれ 作品 でしょ. 演出 方法 合う 合わ 思い 交響詩篇エウレカセブン テレビシリーズ 見 ファン 80点 下らない 出来 でし もう一度 アニメ版 見直し 劇場 行き たい 思い. 追記 : テレビ 版 以上 テクノ クラブ ミュージック 要素 強まり ポップカルチャー オマージュ 多い 感じ まし. 追記 追記 : サマー オブ 理解度 次回予告 理解度 ストーリー 全体 理解度 挙げる やはり 最低 テレビ 版 26話 絶対 テレビ 版 見 上 ポケット 虹 いっぱい 見 AO 見 てる って こういう 意味 かも 考える 楽しみ 広がる 思い."}, {"rating": 1.3, "content": "アニメ 全く 見 試写会 チケット 頂い 観 行き まし. 序盤 20分 くらい 超 シリアス 超 ど 迫力 映像 急 繰り広げ 全く 理解 追いつか. 字幕 多い 難しい 漢字 長い 文字列 割 テロップ 消える 早 過ぎ 全然 読め. 必要 テロップ 多い. 時間 軸 20回 軽く 超え いく 話 全く 進ん 感じ モヤモヤ. たぶん もう少し 上手 いま め方. 主人公 レントン 君 演技 とても 惹き つけ まし. 全体的 設定 とか 複雑 過ぎ 分から カタカナ 用語 多 過ぎ 初見 人 絶対 理解 思い. イマイチ 描き たい 作品 かも 分かり ませ. 音楽 ？ メカ ？ 未来 人間 行方 ？ 人 絆 ？. いろいろ 詰め込み 過ぎ 焦点 定まっ 思え. 続く. って 最後 元気 よく 言わ 困っ ちゃ まし （笑）. 会場 人 理解 追いつか まま 終え 最後 続く 笑っ まし. エウレカ 観 行く 際 必ず 予習 いき ましょ 生半可 予習 絶対 理解 アニメ 50話 見 終わっ ベスト 思い …。. ファン 人 にとって 総集編 初心者 理解 まとめ 方 欲しかっ."}, {"rating": 3.0, "content": "TV 版 全く 視聴 ビギナー 予備 知識 ほぼ なし 鑑賞 まし. 作品 世界中 10年前 サマーオブラブ 場面 （ 冒頭 15分 程 ） ☆ ５ レベル クオリティ でし 博士 葛藤 絶望 弟子 驚愕 華麗 戦闘 ファンタジック めちゃ 強い 敵 美麗 目 奪わ 一気に 世界観 没入 まし. しかしながら レントン 視点 物語 部分 ☆ ３ ね 時系列 前後 語ら （ 22日 前 30日 前 12時間前 7日 前 とかいう ふう ） 頭 こんがらがり あまり 感情移入 レントン 子供っぽい 目 当て 言動. 3話 構成 第 １ 話 まぁ こんな 感じ 欲 言え 各 話 だけ 単独 見 それなり 完結 構成 たら よかっ のに 思い まし 第2話 来年 公開 ぜひ そちら 見 たい きっと 物語 核心 近づき 面白く はず 8 23."}, {"rating": 3.5, "content": "ぴあ 映画生活 当たっ 一ツ橋 ホール 試写会 ダーリン 一緒に 参加 まし. 熱烈 ファン 方 怒ら そう 12年前 2005年 TVシリーズ 2009年 劇場版 2012年 AO まったく 観 癖 試写会 応募 当たっ 結局 どれ 観 まま 今日 迎え わたし. それでも わから たくさん とても 面白かっ. まるで ジェットコースター 乗っ ワクワク 感. 時間 行っ 来 2年 がんがん 映画 観 まくっ おかげ だいぶ 慣れっこ わりと 平気 でし むしろ 日 前 とか 時間 前 とか 書い くれる なんて なんて 親切 とか 思っ しまっ ぐらい 笑. 最初 じっくり 描か サマー・オブ・ラブ 新しく 作っ 部分 あと TVシリーズ 再構成 思わ TVシリーズ を通して 観 もう 一 回 映画 鑑賞 たい 思い まし. いや もう 単純 エウレカ 超 可愛い エウレカ もっと 観 たく TVシリーズ レンタル こよ レンタル 置い … …。. もちろん まるで 来週 やる みたい 次回 予告 2018年 ハイ エボリューション 2 ちゃんと 観よ 思い. あと 尾崎裕哉 歌う 主題歌 Glory Days とても ノリ よく 作詞 いしわたり淳治 作曲 蔦谷好位置 参加 だけ もちろん 尾崎 父親 譲り 声 表現力 とても 魅力 的 曲 歌 覚え カラオケ 歌い たい 思い まし."}, {"rating": 1.3, "content": "どう やっ たら つまん ねえ 映画 作れる せめて 新規 作画 しろ ！！！！！！！ ！！！！！！！."}, {"rating": 3.2, "content": "全く 知識 なし 状態 鑑賞. 未来 系 戦い ･･･ 苦手. 現在 過去 未来 現在 ･･･ 苦手. 正直 ダメ かも 思い まし. ジグザグ うねうね ストーリー 段々 1本 いく 感じ ニヤニヤ 始め 所 終わり （笑）. 次回 作 流れ. なので. 次 見 ね. 次 もっと 楽しめ そう. こんな 感じ ハマる 作品 かも."}, {"rating": 2.3, "content": "ほぼ 総集編 じゃ ねー. 最後 つづく 意外 良い 見つから."}, {"rating": 2.2, "content": "時系列 ごちゃ 混ぜ 頭 ついていけ ませ でし. ちゃんと TVアニメ 見 人 じゃ 無理 思う."}, {"rating": 2.0, "content": "ワクワク 冒頭 ３ ０ 分 だけ 映像 綺麗 アニメ 本編 サマーオブラブ 詳細 観 アドロックサーストン どういう 事 英雄 詳細 描か. あと 全体的 字幕 多 すぎ 見づらく 時間 軸 どんどん ズレる 時系列 わから. 内容 チャールズ レイ 所 とても 好き アニメ 見 ばかり 覚え 飛ばし しまっ. 次回作 期待."}, {"rating": 3.0, "content": "エウレカセブン 高校時代 青春 アニメ 監督 京田知己 氏 度 面識 そう 言っ 意味 楽しみ. … 今回 総集編 とか 24話 再 構築 いろいろ 言わ 映画館 見る 機会 恵まれ 二 作 目 公開 ギリギリ 前 今日. 結果 再 構築 ポケット 虹 いっぱい 同じく パラレルワールド. 見にくい 噂 演出 時間 軸 行っ 来 理解 出来 等 レビュー 自分 素晴らしい 演出 仕方 自分 知っ てる ストーリー 少し ずらし 予想 見る 楽しめ. ただ ？ って 終わり 方 2 期待 次回予告 見る 限り かなり 話し 変わっ そう 今回 ストーリー 飽き 見れ って 事 3 0."}, {"rating": 3.5, "content": "元々 劇場 見 たかっ 行け … 配信 見 まし アニメ 全て 視聴 済み. とにかく 時系列 分かり づらい 形式 アニメ 視聴 済み 人 いい けど 見 い人 ハードル 高い … まぁ 決心 レントン 回想 よ ね 新規 カット 過去 サマーオブラブ 時 描写 とても 良い だいぶ 総集編 的 感じ ？ トータル 見る 神回 ひとつ モーニング・グローリー 似 気 音楽 関連 とても 良かっ. 字幕 とか 文字列 たくさん 出 くる 某 エヴァ み たく 感じ よ ね ｗ. HE ② アネモネ 来月 どう やら ？ なんか アネモネ アイドル なぁ …."}, {"rating": 2.6, "content": "序盤 サマーオブラブ 主題歌 楽しむ 作品. エウレカ ホランド ゲッコーステイト メンバー 出 こ. ビームス 夫妻 好き ファン 楽しめる かも."}, {"rating": 1.5, "content": "アニメ 見 人 話 全く 分から オススメ ませ. 時系列 行っ 来 頭 混乱 ただ だけ. まずは アニメ 見 ましょ. それから !（ 笑 ）. アニメ. 兎に角 面白い らしい !!!【 Blu-Ray 】 18 3 4."}, {"rating": 3.0, "content": "エウレカセブン 人 進める 26話 みろ 常々 いっ まさか 前 切ら 思わ. まずい このまま 2 サッカー 見 なけれ こっ 43話 くらい とん くれ."}, {"rating": 4.0, "content": "前々 気 けど 見 シリーズ 映画 入っ けど アニメ版 使い 回し だろ 思う シーン 多かっ かかわら だいたい 話 人間関係 わかっ とても 面白かっ 作画 今 違和感 見れる っていう さすが ボンズ って 感じ 二 回 同じ シーン 冒頭 最後 繰り返し 良かっ 思う 初見 じゃ 人 くどい 感じる かも しれ けれど 最初 分から けど シーン そういう なのか っていう 繋げ やすく わかり やすかっ あと 最初 作戦 開始 時間 って シーン きっと アニメ 見 たら もっと 面白かっ だろ 思う 最初 説明 多く 読み きれ けど ざっくり 世界観 伝わっ レビュー 読む 初見 勢 伝わら とか 結構 書か けど なんとなく 感じ みたい 手 アニメ 好きな人 とか 初見 映画 観よ 思う タイプ 人 充分 楽しめる 出来 思う たしかに 時系列 行っ 来 少し 激しかっ けど 時系列 順 やっ たら 面白 減っ たん じゃ 知り たい 思っ 深く やっ くれ もっと 知り たい アニメ 見 たい ロボ アニメ って 見 まに CG とか 気 ちゃう けど そういう 気 物語 入り込め 尾崎裕哉 曲 よかっ あと 4DX 初めて けど 楽しかっ 次回 観."}, {"rating": 3.3, "content": "10年ぶり 映画 再会 果たし たかっ. せい 今回 ハイ エボリューション 取り上げ ストーリー 観る 監督 前作 読み取っ 読み取っ ズレ 個人的 使う っていう 納得 いか じゃあ レントン 話 レイ チャールズ 話 じゃん みたい 次回作 以降 伏線 とか いい けれども …. もし そう なけれ おこがましい 話 もっと 良い シーン はず もっと 見せ 方 はず なあ 思っ しまっ. 前半 ファースト サマーオブラブ シーン グッと アド ロック シーン 前作 殆ど 描か よかっ. どうやら 2 作 目 総集編 っぽい 感じ 3 作 目 期待."}, {"rating": 2.0, "content": "交響詩篇エウレカセブン リブート 版 劇場アニメ 3部作 第1弾 ハイ エボリューション 1 観 参り まし. 以降 ネタバレ. とこ ヨロシク. 僕 エウレカセブン どれ くらい 好き 言う. エウレカセブン スロット 実機 初代 2 作 目 2 台 所有 （笑）. 勿論 漫画 コミック プレミア価格 つい DVD ボックス 限定版 サントラ 持っ ‼ ︎ 極め付け 子供 レントン レン 取っ 名付ける ね （笑）. 全 50話 ➕ ニューオーダー すでに 20回 以上 観 てる じゃ なぁ 兎に角 滅茶苦茶 エウレカセブン 大好き よ ‼ ︎. エウレカセブン 出会い 語る 長く 思い出話 くらい. 肝心 リブート 劇場版 エウレカセブン ハイ エボリューション 1. 感想 一言 言う コレ ？ いり ？ 皆さん 逆 問いかけ たく 感想 ちゃ まし. エウレカセブン 好き 文句 言わ 観ろ ‼ ︎. 言わ まし 正直 存在意義 あまり 感じ. ポケット 虹 いっぱい 全然 マシ でし. 原作 TVアニメ シーン 多用 てる スクリーン 投影 サイズ 小さい （笑）. まぁ 変に 新しく 絵 変え 嫌 けど 見た目 まんま って どう なのか ？. パンフレット 意図 的 4:3 比率 理由 まし うーん. TVアニメ レントン モノローグ 姉 ダイアン 向け でし. 今回 ハイ エボリューション 1 映画 語り手 レントン けど モノローグ 観客 向け. 違和感 無く 入り込め まし. じっちゃん 出 こ レントン ビームス 夫妻 養子 設定 違和感. どうしても 駄目 点 幾つ まし 致命 的 ね. まず 僕 シン・ゴジラ 駄目 人間 でし 最 要因 テロップ 多. 兵器 人 登場 度 誰 どんな 役職 事細かく 画面 表記 物語 集中 辛かっ. だから 余計 わかり にくい わ ‼ ︎ って クチ ね. ハイ エボリューション 1 全く もっ 同じ 明らか シン・ゴジラ テロップ 多 過ぎる ‼ ︎ しかも 文字 多い ‼ ︎. 非常 観 疲れ まし. 極め付け 過度 時間 軸 切替. 現在 基軸 数時間 前 数 日 前 違う 過去 描写 更に 少し 時間 経過 世界. 兎に角 場面 チェンジ 度 PLAY BACK PLAY FORWARD 繰り返し 繰り返し ‼ ︎. 滅茶苦茶 わかり にくい わ ‼ ︎. こんなに ごっちゃ 混ぜ たら 船 酔い みたい わ ‼ ︎. 勿論 TV アニメ版 観 てる 解る. 初見 人 まーったく わから でしょ ね 実際 隣 席 観 小学生 くらい 男の子 どういう ？ 父親 何度 聞い まし. 正直 今回 最大 目玉 あろ サマー・オブ・ラブ 初 映像化 だって 急ぎ足 加え 前述 テロップ 多 あまり 感情移入 良かっ 事 言え 16歳 タルホ とか 若い 頃 ホランド チャールズ レイ達 姿 観 ぐらい. たら いっそ レントン 登場 TVアニメ 第1話 ブルー・マンデー 出来事 3部作 方 良かっ じゃ ねー ？ 思い まし. TV アニメ版 第23話 ディファレンシア ヴォダラク 少女 エピソード 挿入 そりゃ ハイ エボリューション 1 泣き まし けど ね. コレ あくまで TVアニメ 映像 まんま 今回 リブート 版 要素. ゲッコー・ステイト メンバー 割愛 微妙 いや すでに 月光 号 クルー ゲッコー・ステイト って 名前 じゃなくて ファシリティ ガード って 呼称 変わっ るし なぁ もしか たら モーリス リンク メーテル 出 こ じゃ ？. ある意味 ひとつ屋根の下 みたい 家族の物語 エウレカセブン. 3人 子供 出さ レントン エウレカ 恋物語 かなり 薄っぺら く 気. そもそも 全 50話 のに 3部作 なんか わ きゃー ねー. 今回 ハイ エボリューション 1 観 TVアニメ 版 エウレカセブン どれ だけ 凄い 作品 改めて 再 認識 まし. 何せ TVアニメ 版 較べ さらっと 描い ディファレンシア だけ 泣ける ね. 本当に TVアニメ 版 エウレカセブン 各 エピソード 濃い 泣ける エピソード 満載 深い エピソード だらけ エピソード 残り 2 作 展開 評価 別れ 目. 次回作 予告編 新しい アゲハ 隊 ？ らしき 姿 アネモネ なんか 出て 期待 しとり （笑）. そうそう. 尾崎裕哉 GLORY DAYS 最高 でし よ. SUPER CAR meets 尾崎豊. エウレカセブン 音楽 いつも 素晴らしい ‼ ︎."}, {"rating": 5.0, "content": "賛否両論 絶対 的 賛 位置 レビュー. 思い出補正 有り. テレビ 版 酷似 違う 世界 線 エウレカ レントン 出会う 以前 シーン 描か 点 アド ロック 人間 的 部分 父 部分 短時間 濃密 描写 あんな 泣い まう. 確か 分かり づらかっ 時間 軸. レントン 所々 自虐 ツッコミ 入れる 事 脳内 トレース 思い出し 語り手 とても 不思議 面白い 導入 思っ. ラスト 駆け出す シーン. 始まり いつも 月曜日. セリフ 聞い 時 鳥肌 立っ アニメ版 エウレカセブン 第1話 タイトル …。. 次回予告. エウレカセブンハイエボリューション まだまだ つづく."}, {"rating": 3.8, "content": "エウレカ 新作. テレビ 無かっ サマーオブラブ 語ら 新規 作画 最初 最後 だけ あと Z 映画 みたい テレビ 版 再 構築 だけど レントン チャールズ 夫妻 養子 ほう 話 早く 済む 面白い ね. 音楽 良かっ 初期 レントン やっ ぱうざいなぁって 再 認識 チャールズ ほんと イケメン ホー ランド 声 違う けど 個人的 楽しめ まし ただ テレビシリーズ 見 ないと きつい. 2 テレビ 違う 話 いく 楽しみ 先 長い."}, {"rating": 3.0, "content": "新規 作画 圧巻 途中 4:3 画角 えっ けど TV 版 使い 回し 過去 回想 徹底 気 まぁ 一番 見所 次回予告 でしょ サッカー 新規 作画 やっ くれる 嬉しい やら 悲しい やら …."}, {"rating": 3.5, "content": "職場 先輩 アニメ 本編 観 方 わかり やすい 言わ アニメ 本編 全 話 観 映画館 行き まし 全 50話 長かっ ←. 映画 内容 アニメ 本編 一番 好き レイ チャールズ 話 メイン アニメ 泣い けど 映画 感動 しまい まし. ただ 回想 回想 とか 日 前 時間 前 シーン 移り変わり 多く 観 少し 疲れ 笑."}, {"rating": 4.0, "content": "■ □ 現在 （ 2017 10 17 12 : 53 ） □ ■. 立川 シネマシティ・ツー エウレカセブン 2回目 視聴 終わり まし. 時間 軸 ーー 印象 きっかけ 過ぎ 酷評 ばかり 投稿 多い 全く そんな ね 君 きっと 体調 悪い 思う 次回 体調 万全 劇場 向かう オススメ 時間 軸 含め 驚く 内容 入っ 僕 始め 道路 4時間 運転 あと 映画 観 たら （ 二 作品 連続 視聴 しかも 2本 目 エウレカ ） 疲れ 内容 入っ ませ でし 多分 そういう 思う. ■ □ PLAY BACK □ ■. ■ □ 26日 前 □ ■. ■ □ 初 視聴 □ ■. 作品 どういう 狙い こうした 考える 考え させ たい もしくは 種 ストレス 与える 目的 かも しれ. 基本的 レントン 記憶 辿る 映画 つまり 場面 あっち いっ こっち いっ （ 人 思い返す 時 って そんな 感じ よ ね ） 自分 脳内 たら 整理 つく だろ けど 他人 頭 中 動き 追う 一 回 見 くらい じゃ 満足 いか 当然 かも しれ だから 一 回 こっ きり しか 作品 判断 方 まぁ … 厳しい 意見 理解. ただ 人 興味 示す 理由 一つ 共感 思う 共感 意図的 （ 強制的 ） 生も 挑戦 じゃ 感じ まし もし そうだ たら 表現 新しい 気 客 媚び カッコ いい わから ね ぇやつはわからねぇでいい わかり てぇ やつ 勝手 聞い 勝手 理解 判断 しろ 答え そんな ホランド 声 聞こえ そう まさに. ねだる 勝ち取れ すれ 与え られん ーーー. 楽しま もらう 当たり前 思っ てる 人 厳しい 作品 ね 気持ち 理解. ただ ULTILA 見る 適さ 感じ 冒頭 アド ロック セリフ BGM 重なる ほぼ 聞き取り 不可能 でし 自分 耳 おかしい かも しれ ませ けれど. ■ □ PLAY FORWARD □ ■. ■ □ 3時間前 □ ■. ■ □ 視聴 2回目 □ ■. 幕張 感じ ストレス （ 元 言え 自分 落ち度 けど ） ウソ メチャクチャ 最高. まず 音楽 素晴らし 感じ 欲しい 劇中 チャールズ 音楽 素晴らし 言及 箇所 けど まさに 通り 正直. テロップ （ 時間 軸 ）. キャラ. 音楽. アネモネ. 同時に 追う かなり 難しい 思い ど こそ 何回 行く 価値 上映劇場 残り少ない けど 1回目 2回目 飛躍 的 違い 感じ （ あ もちろん 体調 万全 ）. それから まぁ わかっ てる 思い けど 自分 分かっ 書い おく. 【 PLAY BACK 】 起点. 【 現在 】. 【 PLAY FORWARD 】 起点. 【 今 見 時間 軸 】. 冷静 なれ 当たり前 そんな わから 疲れ 状態 初めて 視聴 バカ. ■ □ 現在 □ ■. ■ □ 編集 始め 13分 後 □ ■. やっぱり エウレカセブン 大好き 時期 Heaven s Feel 脳内 犯さ けど あちら オーケストラ 打ち込み 系 音楽 なんか バランス 取れ 気分 いい. それにしても アネモネ 探し 難易度 高 すぎ よー www. （ HI EVOLUTION 2 ） 続く."}, {"rating": 4.6, "content": "三部作 まだ 批評 早い ？ 個人的意見. ただ 時系列 分 刻み 酷評 わかる 頭 整理 考え 観る 感じ. アニメシリーズ リマインド できれ いい 思っ こんな 点数. 度 アニメシリーズ 同じく ぽろぽろ (T-T). レントン ねえちゃん お話 まだ 無かっ. それと チャールズ 夫妻 とこ 転がり込ん でる スタート 原作 知ら 人 絶対 キツ. Ending 入り 良かっ. 尾崎豊 息子 歌う グッと くる 個人的 ポイント. レントン 同じく 七光り 環境 マッチ 歌詞 尾崎 しか 書け じゃ ？ 勝手 想像 余計 歌 好き."}, {"rating": 1.5, "content": "かなり 期待はずれ. 最初 30分 ぐらい エヴァ 感じ させる 演出 わくわく くれる シーン 続く. それ以降 ほぼ 焼き直し. 新しい ストーリー 謳っ 久々 エウレカ 見 人 すれ 正直 ハテナ. 後 パンフレット 読み直し ようやく 理解 視聴者 まかせ ストーリー. 構成 過去 進ん だり 戻っ 頭 整理 追いつか 速さ 場面 展開 いく. テレビシリーズ 熟知 人 楽しめる かも しれ 時期 そういった ターゲット 映画 作る どう 思う. 1 ガッカリ 2 しっかり 練ら てる いい なぁ. 期待 後半 耐え."}, {"rating": 4.0, "content": "戻っ 行っ 構成 確か 違和感 感じる けど. 映画館 エウレカセブン 見る だけ 素晴らしい 思う. 少年 ハート 取り戻し よ."}, {"rating": 3.0, "content": "随所 見所 ， さすが もう少し 新規 作画 多く くれれ. レントン チャールズ 養子 最初 設定 ， レントン ベルフォレスト 一緒 暮らし ， 一人 くらし ， わかり にくい 多い ． 小さい 頃 養子 した ， よそよそ すぎ ？."}, {"rating": 2.0, "content": "おさらい ビームス 夫妻 周辺 軸 新 設定 具合 全然 悪く おもっ けど 次回予告 残念 方向 目眩 次 見る 気持ち 折れ. あと アニメ 映画館 見 たい なあ おもっ 理由 ひとつ リフ 感 みたい あまり 感じ しょんぼり. 一応 ネタバレ マーク."}, {"rating": 2.5, "content": "エウレカセブン エウレカセブンAO 鑑賞 後 たまたま 公開 見 行き まし. 予告編 だけ 見れ 新作 って 思っ ちゃう けど 実際 予告編 使わ 冒頭 10分 ぐらい サマーオブラブ パート あと セリフ 改変 アニメ版 映像 時系列 いっ 流す. ちょっと ガッカリ. ただ すごい 10年 以上 前 アニメ 映像 劇場 観 気 ぐらい 動く 綺麗. もう ちょっと 先 やっ モーニンググローリー 回 レントン エウレカ 再開 劇場 追 体験 くれれ もっと 評価 良く かも. 予告編 気 次回 期待."}, {"rating": 3.2, "content": "三部作 見 考え たい ただ 分かり ずらさ 感じ アニメ版 知っ 人 向け レントン 心 変化 伝え たい 感じ 爺さん 出 こ けど ビームス 夫妻 見れ よかっ."}, {"rating": 1.5, "content": "9割 TVアニメ まんま 垂れ流し 最高 楽しかっ. 予告 み すごく 楽しみ とても 残念 気分 まぁ 次回予告 まだ まし そう 感じ 期待 こめ + 0 5 ただ 予告 あて 今回 証明 わけ ...( ry."}, {"rating": 3.0, "content": "原作 アニメ 知っ 人 向け 映画. 冒頭 30分 新作 映像 だけ 見る 価値. 過去 映像 違和感 作画 現代 風 美麗 映像 ファン 感動 モノ. 残り 4:3 映像 大 部分 それでも 納得 人 むけ. 原作 アニメ ファン 続編 大丈夫 オススメ."}, {"rating": 2.4, "content": "過去 問題作 劇場版 高い 進化 期待 ハイ エヴォリューション でし まぁ うん. そもそも エウレカファン 自体 ニッチ 通 好み 難解 なんの 文句 言え. けど モーニング・グローリー やろ よ 帰れ よ. サマーオブラブ 緻密 描か だけ 価値. 音楽 世界 救う テーマ 掲げ あと 着弾 地点 ウッドストック 素敵 ジョーク でし ね. アド ロック 心情 人づて 本人 言葉 語ら 4 クール やきもき 走破 ファン 嬉しかっ. 次回予告 エヴァ 同様 ウソ 予告 だろ けど 実現 たら 熱い なぁ. サッカー …."}, {"rating": 1.7, "content": "交響詩篇エウレカセブン エウレカセブンAO めちゃくちゃ 好き. 行く 前 全 74話 復習 しっかり 観 めちゃくちゃ 期待 行っ しまっ 悪かっ …. 第1部 総集編 みたい 感じ 思っ 観 けど. アニメ ストーリー 違う. YouTube 上がっ 予告 アニメ 描け アド ロック エウレカ … とか. チャールズ レイ … とか. 言っ けど 観 腑に落ちない って 言う. ？ って 思う 多かっ. しかも 時間 軸 行っ 来. 結構 ついて行く 必死. 第2部 予告 流れ けど. アニメ 内容 ちょっと 入れ 違う ストーリー って 思っ 観 方 良い 思っ."}, {"rating": 3.5, "content": "映画 初めて エウレカセブン 見 人 ファン だろ なぁ 思う 内容 でし. というのも. ロボットアニメ 期待 人 冒頭 15分間 ？ 以外 特別 目立っ 戦闘シーン 無い 期待 外れ 感じる. それに 今回 主人公 過去 反省 現在 決断 至る 自分語り 繰り返し ストーリー 進む. TVシリーズ 見 人 登場人物 名前 出来事 脳内補完 しながら 時系列 理解. 初めて 見 人 出て 消える 字幕 作中 世界 使わ 固有名詞 自分語り 使わ 子 時 場所 指示語 祭り ついていけ だろ. エウレカ 初心者 不親切 映画. エウレカセブン 映画化 ブーム 来 欲しい 思っ けれど 少し 期待 外れ でし. TVシリーズ 一通り 見 ビーム 飛び交う ロボットアニメ. 主人公 成長 感じ 映画. 好きな人 ハマる. 主人公 レントン 少 選ん 飛び出し 故郷 逃げ 飛び出し 居場所. 違い 養父 養母 支え 様々 失敗 を通して 反省 大人 いく 様子 TV 濃密 圧縮 描か. 懐かし シーン 相まって ウル っと シーン まし. エウレカ 初心者 正直 オススメ ませ. 派手 ロボット 戦闘シーン 見 い人 オススメ 出来 ませ. レントン 少年 成長 瞬間 もう一度 見 い人 是非 見 欲しい."}, {"rating": 2.5, "content": "おーい ぃ …. 最初 20分 くらい しか 新作 パート なし あと TVシリーズ 再 編集 うーん 物足りない. できれ もっと 頑張っ 欲しかっ. ただ 問題 じゃ. ださ. Hardfloor Acperience 7 流れ 間 かっこいい 昔 っ お決まり けど. 編集 テンポ 新規 映像 カメラ カッコ いい とこ けど 基本 )、 登場人物 語り リズム さい. そん もっ あんなに エウレカセブン ぴったり 主題歌 ただ 添え だけ 全然 繋がん. 新規 映像 登場人物 表情 ファンアート レベル 思っ お決まり 最後 レントン 顔芸 TVシリーズ レントン 破壊 次回予告 サーッと 血の気 引い. 悪く 言っ けど エウレカセブン 大好き Acperience 7 シルバー ボックス カラフル 光線 すごく 合っ 踊っ ほんの 数 秒. 最初 サマー・オブ・ラブ だけ 期待 しない 観 行っ 再 編集 入っ たら 耳栓 眠れ よかっ."}, {"rating": 2.8, "content": "まず 1本 評価 出来 分かり それでも 映画 だんだん ユニバース 化 てる 流れ 単体 評価 テレビシリーズ 観 無理 レベル あげ 何しろ テレビシリーズ 見 人 上 ハードル あげ. 様々 エウレカ テレビシリーズ やり たかっ 事 サンプリング 思っ 当時 初回 性 初めて 体験 神話 的 手垢 つい 表現 スタイル 状況 ） 味わっ 方々 かなり やら 思っ 人 スターウォーズ ガンダム ギリシャ神話 思い. そういう 諸々 飲み込ん 悪く 作品 悪 評価 気 しない 完成 心意気 買い そ 評価 値する 思い. サンプリング シンゴジ エヴァ Q っぽ 仕方 テレビシリーズ だって メチャ 影響 受け てる. ココ 気 対象 年齢 者 成長 大人 事 配慮 ほぼ 無かっ 感じ まし もう少し 演出 直接的 部分 青臭い 部分 新た 表現 見せ 良かっ ？ ボタ ラク 辺り ちょっと キツ 感じ まし. プレイバック 字体 エヴァ Q 予告 まんま 見え 戦艦 とか 轟沈 とか 字幕 説明 とか ロケット 表現 とか まあ いい サンプリング 照れ そのまま 出す エウレカ 良い部分 限界 部分 …. ストーリィ 感情 コーラリアン 冒頭 シークエンス 素晴らしい けど 言え アド ロック ブレ 方 唐突 過ぎ 真逆 過ぎ 飲み込む ヒマ 無かっ よ もう少し ボタラクエピソード チャールズ パート 削っ アド ロック 行動 肉付け 個人的 欲しかっ. コーラリアン 言う モチーフ 最高 けど なぁ. . あ もちろん 冒頭 シークエンス サイコー 冒頭 シーン だけ 何度 観 たい."}, {"rating": 3.0, "content": "冒頭 レントン 語り とか 声 とか 誰 ？ って 感じ 俺 記憶 中 レントン あんな 言い回し 思う だけど…. レントン 似 誰か ゲッコーステイト 全員 紹介 しない 意味 わから. シン・ゴジラ ばり 文字 出 来る けど 自体 良い けど 文字 出る 演出 うるさ すぎる いら 説明 文 多々 よー 感じる 全滅 とか 見 たら わかる よ. 時系列 散らし 逆効果 思う. 上記 テロップ 各 主要 キャラクター 登場 時 細かく 出る けど 時系列 わかり にくい TVシリーズ 未 視聴 方 にとって キャラクター 事 わかる けど 話 わから 視聴 済み 方 にとって 話 わかる けど 自分 記憶 中 彼ら 違う かも … どっち 層 向け わかり にくい 構成 しまっ. 個人的 レントン エウレカ キャッキャ てる 続編 モノ 良かっ けれど. … 批判 的 感想 述べ まし エウレカセブン 劇場 観 事 嬉しい あと 2 作 楽しみ だし レントン エウレカ つづく かけ声 良かっ."}, {"rating": 3.0, "content": "時系列 ぐるぐる 作り方 好き けど 弄り 過ぎ 感 否め. エウレカ 初めて 人 ハードル 高い だろ なぁ. エウレカブランク 長 過ぎ 時系列 把握 （笑）. サマーオブラブ 期待 けど 冒頭 さらっと 終わっ しまい 尻すぼみ 盛り上がり 欠け. まぁ 3部作 思う. 音楽 とても 良かっ. そこら 辺 エウレカ なぁ."}, {"rating": 3.6, "content": "時系列 あっちこっち 飛び まくっ 意味 わから. エンディング 何度 聴き たく 業務 中 よく スクリーン 中 入っ 聴い てる. 次回作 アネモネ エウレカ 出 くる 楽しみ 仕方がない 1年後 遅い なぁ."}, {"rating": 3.4, "content": "時間 軸 飛び飛び 一見さんお断り TV 版 思い出し 鑑賞 使い 回し 絵 綺麗 余り 違和感 けど サイズ 4:3 まま いまいち. 物語 月光 号 メンバー ビームス 夫妻 話 中心 エウレカ 余り 絡ま 驚き. サマーオブラブ 新規 カット よかっ 次 もう少し 期待 よい …."}, {"rating": 3.0, "content": "チャールズ 夫妻 話し 好き レントン にとって ターニングポイント 養子 って 設定 だろ けど …. じっちゃん レントン 暮らし 事 悲しい …。. もしか たら エウレカ 子供達 居 事 そう. play back play forward 繰り返し しつこい. 大好き 作品 だけ ちょっと 残念 …. サマーオブラブ 話し 良かっ. アド ロック レントン 似 面白い. ＥＤ 尾崎裕哉 曲 作品 合っ 良かっ."}, {"rating": 4.1, "content": "皆様 おっしゃる 悪く 思い. オリジナル 思い入れ 薄い （笑）."}, {"rating": 3.7, "content": "まさしく サマー・オブ・ラブ …。. オリジネートゼロ 覚醒 時 sp ec v3 みたい アツ すぎ まし. TVシリーズ 映像 けれど 生い立ち とか アクペリエンス とか 内容 少し 変わっ まし ね セリフ 全部 変わっ レントン 気持ち とか TVシリーズ 微妙 違う 気 まし. 現在 過去 行っ 来 分かり づらかっ けど 1 章 やる 最初 カット つつ ダラダラ やる わけ いか まぁ 妥当 むしろ AO 行っ 来 思い出し 良かっ 思い. とにかく 2 章 予告 とんでも 早く 2 章 見 たい."}, {"rating": 2.5, "content": "冒頭 戦闘シーン 映画 戦闘シーン 出来 すごく 良く 映画館 見 良かっ って 思え ぐらい 音響 ◎ あと 設定 変わっ てる けど TVシリーズ 総集編 映画 TVシリーズ 見直し 短期間 もう一度 同じ シーン ただ 大 画面 見る はめ ほぼ 半 寝 鑑賞 総集編 設定 変える 意味 あん ？ って 思っ けど 3部 全部 見 たら 意味 分かる かしら."}, {"rating": 4.0, "content": "そもそも テレビシリーズ エウレカセブン まったく もっ 完璧 アニメ レントン 成長 段階 前後 ホランド 情緒 不安定 個性 行き過ぎ 各 キャラクタ 気持ち 連なり しばしば 不自然 欠点 挙げれ いくら 挙げ わかっ 上 好き なれる 魅力 溢れ エウレカセブン 物語. 思い出し 今回 旧作 カット 別 台詞 与え 新しい ストーリー 紡ぐ 試み なさ （ 自体 パラレルワールド 存在 示唆 本作 エウレカ シリーズ 新た 第一歩 考えれ 単なる コスト削減 非難 不適当 感じる ） 良し 悪し 語る 言説 散見 悪し 良し 空気感 当時 エウレカセブン 界隈 思い出し. 未熟 そのまま レントン エウレカセブン 畢竟 レントン きわめて 魅力 的 14歳 ビルドゥングスロマン 思い出し レントン 下心 満載 自己中心的 狭い 視野 みっともなく がく 様 エウレカセブン エンジン 再構成 劇場版 正統 続編 AO （ 僕 どちら 記憶 消し たい ） どちら エウレカセブン ようやく エンジン 取り戻し. エウレカセブン ハイ エボリューション Ⅰ 完全 のに 魅力 エウレカセブン ついに 正しく 新た 一 歩 踏み出し 思う ラストシーン 重なっ 映る. エウレカセブン ハイ エボリューション 1. 2305 年 －－ 10年前 ウッドストック ポイント 人類 スカブコーラル 最終 決戦 ネクロシス 作戦 決行 作戦 立案者 公共福祉 査察 軍 所属 科学者 アドロック・サーストン 人 型 コーラリアン エウレカ 監視 殺害 KLF オリジネート・ゼロ 乗り込む. ウッドストック ポイント 打ち込ま 決戦 弾頭 シルバー ボックス 無事 展開 チャールズ レイ 防衛 あたる シンクロ 不具合 認め 瞬間 トラ パー 爆発 発生 こう 弾頭 直接 操作 他 タルホ・ユウキ 少尉 トラ パー 乱流 乗りこなせる 二人 デューイ・ノヴァク ホランド・ノヴァク 派遣 途中 ホランド 反乱 機 戦闘 命じ 師匠 アドロック・サーストン. 査察 軍 上位 施設 局 トップ 三賢人 述懐 音楽 地球 救う 馬鹿げ 作戦 頼ら なけれ 自分たち 無力 作戦 立案者 中止 しよ 経緯 立案 者 … アドロック・サーストン 英雄 生きる 死ぬ しか 運命. アド ロック ホランド 協力 作戦 阻止 向かう 一方 シルバー ボックス たどり着い デューイ 予想外 現象 見舞わ シルバー ボックス ごと 飛び上がっ スカブコーラル 司令 クラスター 発生 巨大 光球 地球 覆い 尽くす アド ロック マルチプライズ 現象 口走る ホランド 子供たち 頼む 告げ エウレカ 託し アド ロック シルバー ボックス 突入 瞬間 次元 トンネル 開き 向こう 側 青い 惑星 目 アド ロック まさしく サマー・オブ・ラブ … 見せ やり たかっ なあ レントン にも 言い残し 散る エウレカ 置い いか 泣き 咽ぶ. 世界 半分 崩壊 灰 降り注い ベルフォレスト レントン・サーストン 見上げる …。. 3年前 ホランド タルホ 手 繋ぎ ニルヴァーシュ エウレカ 見つめる. 現在 サマー・オブ・ラブ 戦没者追悼 集会 開か その頃 一人 少年 犬 追いかけ レントン・ビームス 14歳 モノローグ 10年 だって よく ワカン ねぇ 救っ たって 救っ くれ なんて 誰 ねだっ 少なく 俺 ねだっ 君 だって そう だろ ？. 数時間 前 レントン KLF 中 養父 チャールズ 泣き 喚い 軍 告げ 月光 号 襲撃 エウレカ 暗殺 任務 嘘 だろ それから のち レントン 養父母 チャールズ レイ 別れ 告げ 俺 アドロック・サーストン 息子 養子 くれ ？ 当たり前 でしょ. 28日 前 レントン ベルフォレスト 軍学校 特待生 通っ リフ だけ 頼り 最悪 日々 けれど リフ 屋 ウーノ 去り リフ 場 軍 接収 毎日 飛び出す 術 レントン まだ 知ら …。. 数 日 前 レントン 街 さまよっ ホームレス 同然 公園 チャールズ レイ 保護 二人 レントン 養父母 久々 我が家 いま 感じ 帰属 感 覚える レントン 彼ら レントン 叱ら レントン 少し だけ 物足りなく 感じる. 前 レントン ホランド 掴みかかっ 子 病院 連れ 行く 救出作戦 なんて 知っ ホランド レントン 蹴り 飛ばす レントン 回想 彼ら 思い出し たく. 数 日 前 運び屋 ビームス 夫妻 死に 瀕 ヴォダラ 教徒 少女 聖地 連れ 行く 案件 受ける ヴォダラ 教徒 テロ 発生 生命維持装置 回ら 知っ レントン 奔走 装置 別 患者 回さ 知り 絶望 レントン 連れ去り 生命維持装置 病院 探し 回る 差別 暴力 いく 先々 襲わ 最後 夫妻 保護. レントン 挫折 だけ 相手 なんて 考え だけ 数 日 前 医務 室 横たわる エウレカ エウレカ 体 変形 レントン 自分 救う 動い 告げる エウレカ そのため 自分 こう 大災害 起き 言い返す レントン 逃げ出す. 結局 死な しまう 無力感 とらわれる レントン 追い 討ち 両親 感謝 言葉 告げる 絶望 レントン 養父母 少し 嬉し そう ただ 養父母 別 秘密 …。. 数 日 前 アクペリエンス 現象 帰還 レントン エウレカ エウレカ 変形 レントン 泣きじゃくり ニルヴァーシュ 一人 操作 帰還 ホランド レントン 襟 ねじり 上げ エウレカ ニルヴァーシュ 接近 禁じる. 三日 前 チャールズ レイ レントン パパ ママ 呼ば せよ レントン チャールズ 家出 最中 話し 始める 月光 号 乗り込ん いたこと ニルヴァーシュ 乗っ アクペリエンス 現象 出会っ エウレカ 出会っ チャールズ 絶句 盗み ぎい レイ ショック 食事 落とし しまう. チャールズ KLF レントン テスト 飛行 出る 突如 急襲 公共福祉 査察 軍 レントン 意 決して ハンドル つかむ チャールズ 制し 自身 軍 復帰 告げる 復帰後 任務 月光 号 襲撃 エウレカ 殺害 命令 レントン ショック あまり 泣き叫ぶ. レントン 自問 自分 なぜ 家出 最低 毎日 最低 自分 逃避 けれど 一番 初め 逃げ わけ じゃ 28日 前 実家 降っ KLF ニルヴァーシュ エウレカ 知り たい だから ベルフォレスト 飛び出し レントン 養父母 別れ 告げる. . 12分 後 撃ち殺さ 犬 レントン リフボード 一つ 立ち上がる レントン・サーストン 14歳 ねだる 勝ち取れ すれ 与え 人 言葉 俺 背中 蹴り 上げる そんな 今日 って 曜日 ？ そうそう 月曜 始まり いつも 月曜 もちろん 出会い 夜 君 俺 手 触れ 君 誰か 教え くれ 夜 月曜 もう オレ 逃げ なんか いない レントン 走り出す 初め 凛々しい 表情 しまいに 泣き笑い 表情. レントン エウレカ 再会 あと 18時間 24分."}, {"rating": 1.5, "content": "エウレカ ファン ポケ 虹 AO ゲテモノ 続け 食わさ てる ハイエボ 美味しく 思える 程 味覚音痴 てる 可能性 微レ存. 総集編 言わ てる 実際 テレビ 版 各 シーン 切り刻ん セリフ 整合性 最低限 保た 繋ぎ 合わさ リビルド. 予算 時間 だろ ？ 心配 レベル 新規 サマー・オブ・ラブ 以外 ほぼ なし. ストーリー 行き先 モーニング・グローリー のに 肝心 エウレカ 紆余曲折 ほぼ 省か チャールズ 夫妻 家族 ドラマ 重き 置く 如何 ？. チャールズ 夫妻 シーン 同じ シーン 二 回 見せ 尺 稼ぎ 酷い 感動 薄れ. あと シン・ゴジラ オマージュ なのか 字幕 連発 正直 勘弁 欲しかっ. 場所 機体 字幕 まだ しも 読ま 気 長さ キャラ 説明 文 状況 説明 明らか 過多 思う. 全滅 なんて 映像 観 てりゃ 分かる って. 次回予告 希望 持て レベル つまらない 致命 的. テレビ 版 中弛み 境地 サッカー 回 劇場版 1800円 取って 見せる とか 本気 ？. 最後 本編 モーニング・グローリー 到達 のに 次回予告 二人 つづく 言わ だけ 絶対 おかしい 思い."}, {"rating": 5.0, "content": "？ 星 5 ？ いやいや エウレカ 問答無用 星 5 アドロック・サーストン 勇姿 たる 映画館 大 画面 観る べき ね レントン 向け 放っ 最後の言葉 よかっ アネモネ アイドル やっ てる っぽい 劇中 度 ポスター 貼っ なんとなく 予想 けど 予告 本当に アイドル やっ てる っぽく 驚い わ アイドル活動 誰か やらさ てる じゃなくて 自分 やり たい 思っ テレビ 版 視聴者 すれ 嬉しい けど ね 最期 やっぱり サッカー やる よ ね ？ ？ 笑."}, {"rating": 3.0, "content": "これから アニメ 見よ って 気 まし プライム 追加 ください. 朝 番組 わり 結構 ドロドロ ね エウレカ ドロドロ てる ドロドロフェチ 量産 アニメ ？ ？. エヴァ 意識 そうだ イメージ 10年ぶり 再編 エヴァ 対抗 意識 ？ ？ とか 思い 割 エヴァ 新劇場版 パワー 目新し 結構 がっかり 感. 大凡 総集編 チック 作り方 面白く 最後 はまる まあ いい 感じ. アニメ 見る 足がかり 満足."}, {"rating": 3.0, "content": "Vol.2 3 回 増す ごと スコア 1つ ずつ 増え いっ 最後 5点 たら いい なぁ …. 今作 Vol.2 壮大 予告. まず 最低 テレビ 版 できれ ポケット 虹 いっぱい 観 今作 観 欲しい. イベント 上演 ニュー・オーダー みたい 感じ. 関連 作品 一通り 観 自分 設定 テレビ 本編 異なる うえ 時系列 細かく 前後 理解 しよう 前のめり 観 少し 疲れ. 新作 カット サマー・オブ・ラブ シーン 迫力 シルバー ボックス 流れる ハウス 良い. 若い デューイ 新鮮 ホランド かなり 寄せ てる. アド ロック に関して アム ロック って 感じ. 映像 テレビ 版 流用 ストーリー 新しい 微妙 新作 カット 修正 入っ てる （ トラム ラッピング アイドル っぽい アネモネ アクペリエンス コックピット エウレカ とか ）. 何度 観 レイ チャールズ 別れ くる レントン 成長 欠か 存在 2人 今回 ちゃんと 親 描い 良かっ 思う. （ 一応 ポケット 本当 親子 けど ）. 早く Vol.1 18時間後 観 たい."}, {"rating": 2.0, "content": "直前 アニメ ちゃんと 見直さ わかり づら すぎる ストーリー 無視 音 誤魔化し てる 感 すごく 見る 耐え. 劇場 わざわざ お金 払っ 見る 必要 無かっ ね."}, {"rating": 2.5, "content": "いかに 予告 編集 上手かっ よく 分かる 映画. エヴァ 二番煎じ いい 2 エウレカ 破 願う. 個人的 チャールズ レイ 話 中心 持っ 来 くれ 嬉しかっ けど 養子 設定 活かし 切れ セリフ 永遠 聞かさ. エウレカ 永遠 出 こ 出て きた 思っ 時間 軸 行っ 来 ストーリー 全く わから てか エウレカ って 誰 ？ って 知ら 人 しまう. 僕 エウレカ 出 こ 構成 好き でし 笑. 白鳥号 乗る 前 くだり 無し レントン 最後 選択 持っ いく 設定 甘 すぎる. 後々 展開 知っ てる 養子 いえ 親子 関係 って そんなに 希薄 思っ しまう 感情移入 全く 出来. 思うに 前作 映画 親子 テーマ 入れ 事 反省 かも しれ. 3部 構成 エウレカセブン 中 最初 親子 テーマ 最後 最後 いい 良い 方 転べ 映画 5点 かも."}, {"rating": 3.0, "content": "2005年 放送 TV アニメシリーズ 設定 再構成 描く 劇場版 ３ 部 作 １ 作 目. スカブコーラル 人類 最終 決戦 サマー・オブ・ラブ 10年後. 英雄 アド ロック 息子 レントン 鬱屈 日常 抜け出す 家出. 作品 オープニング ネクロシス 作戦 （ サマー・オブ・ラブ ） 一大 決戦 顛末 10年後 レントン 出会い 別れ 描い 本編 ２ 部 構成 感じ. 新作 パート サマー・オブ・ラブ 凄まじい 物量 スピード感 まさに 劇場 クオリティ 見応え 敵味方 設定 説明 非常 淡泊 TV 版 観 前提 思う. いや 仮に 初見 すれ … 次々 登場 くる 若き日 キャラクター 後々 伏線 機能 かも しれ …. １ 作 だけ 考える それ以降 出 こ 人物 やはり TV 版 知っ 観客 知っ キャラ 懐かしみ ついに TV ハッキリ 描か サマー・オブ・ラブ 事 目撃 喜ぶ … 要素 方 大きい 気. さて 主人公 レントン 回想 メイン 本編. TV 版 設定 微妙 違い レントン チャールズ・ビームス レイ ビームス 養子. そもそも 本編 レントン １ カ月 事 振り返る 形 見せる 演出 TV 版 映像 流用 TV 版 視聴者 俺 少々 混乱 しまっ. いや 養子 良い. 疑似 家族 化 レントン ビームス 夫妻 物語 元々 TV 版 とても いい 話 思う. ９ 年 前 養子 なんで 最後 １ 週間 だけ こんなに ビームス 夫妻 愛情 濃い よく 分から. チャールズ 性格 ９ 年間 レントン 状況 良し だろ. レントン 自分 人生 自分 決める 重要 きっかけ 与える チャールズ レイ 関係 中心 レントン 成長 １ 作 見せ 切り たい 作り 手 意図 見える やはり TV 版 映像 流用 足かせ じゃ だろ. 月光 号 扱い 悪さ 白鳥号 優しさ 対比 エウレカ 運命 出会い 逃避 積み重ね チャールズ 夫妻 別れ 決心 結びつか. なのに 肝心 月光 号 出会い 扱い 映画 端折っ しまっ TV 版 記憶 頼り 補完 しまう 混乱 拍車 …。. 考え すぎ だろ. 正直 言う 元々 TV 版 放送 当時 視聴 個人 的 印象 エヴァンゲリオン マクロス 足し 二 割っ 聖書 代わり 仏教 的 混ぜ 感じ. チャールズ レイ 機動戦士ガンダム ラル ハモン ダブっ 見える 周知の事実. 印象 構成 若干 変わっ 本作 変わら そういう オマージュ 作品 個性 だろ 受け入れ. 本作 序盤 次々 畳み込ま 説明 テロップ 数 さすが 辟易. エヴァ どころか シン・ゴジラ 劣化コピー … 言い過ぎ ？. シン・ゴジラ 自体 岡本喜八 作品 オマージュ 本作 過剰 すぎ 正直 画面 うるさい. 回想 内 PLAY BACK くどい …. エウレカセブン 観る 皮肉 庵野秀明 オマージュ センス 良さ 改めて 認識. 12年 経っ 作ら エウレカ 新作 変わら なあ … 本作 観 思っ でし."}, {"rating": 3.6, "content": "今回 3部作 1 作 目 最初 サマーオブラブ 新作 カット 以外 テレビシリーズ 総集編 作り. エヴァ 序 見 感覚. サマーオブラブ シーン 重低音 強 すぎ 途中 登場人物 言っ 聞こえ 爆撃 音 中 スカブコーラル 戦い なんか こみ上げ 最後 アド ロック 涙 気づい たら 涙腺 やら まし いや 本当に ライブハウス 錯覚 20分間. サマーオブラブ 以降 シーン 個人的 ファン 向け 全力 振り切っ 初心者 おい いく 怒涛 展開 気 いつも 自分 原作 漫画 実写化 とか アニメ映画 とか 言っ ファン 新規 どっち 媚び 売っ 中途半端 くらい たら どっち 振り切っ ほしい エウレカ 新作 やっ くれ 気 評価 高い. 個人的 レイ チャールズ 大好き んで もう 今作 レントン レイ チャールズ 主役 いっ いい ストーリー 良かっ 思い まぁ ほんとに 3人 以外 あまり 出 こ 退屈 人 かも しれ ませ. 次回予告 み 感じ 新作 カット 多く アネモネ 出て エヴァ 破 同じく かなり 展開 期待 思い まし."}, {"rating": 3.3, "content": "サマーオブラブ 部分 めちゃくちゃ よかっ けど 本編 設定 変え てる 時系列 めちゃくちゃ てる 余計 わけ わかん. あと 音楽 題材 てる エンディング曲 もう ちょっと こだわっ ほしかっ … あまり 好き だけ かも しれ けど …."}, {"rating": 3.4, "content": "視点 レントン 1人 絞っ エヴァ Death 感じ. サマー・オブ・ラブ アクション 燃える テロップ 長 すぎ 消える 早 すぎ 追い きれ ませ. シン・ゴジラ 大体 分かっ 以上. 何しろ 原作 知っ 知ら 情報 多い 関わら ハイスピード ふるい かける とか そんな レベル. くせ 結局 サマー・オブ・ラブ ああなっ 分から. あと 森川 ホランド 古谷 アド ロック 師匠 ーー 連呼 すごく Gガン っぽかっ. レントンパート 嫌い じゃ. ただ レイ チャールズ 義理 両親 展開 ダイジェスト いい 新規 書き おこし ほしかっ なあ."}, {"rating": 3.3, "content": "冒頭 ほぼ 満点 20分 経っ たら. ？ って 感じ. まさか いやいや これから 新しい 画 いや 出 こ ぞ. チャールズ 最後 エウレカ 再会 ちょ ー すごい 映像 くる ？. って 思っ 途端 終わり. 冒頭 胸熱 なー 制作 費 足り 無理やり 公開 かなっ 思っ ちゃっ. 次回 結局 見 行く だろ けど 予告 見る 少し 不安 変 ギャグ 要素 とか 入れ いい レントン アオハル 感じ 見 たい. アイキャンフラーーイ 言わ ね. チャールズ 編 とか すれ 良かっ よ タイトル. スーパーカー 使え. 虹 AO そう けど 確か 最初 テレビ 版 完結 かも."}, {"rating": 2.0, "content": "見 人 質問. もし テレビ 版 見 パンフレット 読ん だり しない. 本作 だけ 見 本作 具体 的 あらすじ 紹介 ？. 僕 思い. 映画 内 時間 軸 無茶苦茶. キャラクター 出会い 部分 全く 描か. 思考 理由 断片的 描く. キャラクター 葛藤. 主人公 モノローグ 合間 合間 心境 ポエム 語る. 鑑賞 側 事前 情報. それら パズル 結びつけ. ある程度 理解. TV 版 良かっ ノスタルジー 浸れ るか しれ ませ. 作品 破綻 てる 思う. 作品. 理想 的 父親 像 体現 存在. いちいち 素敵. 主人公 やり取り 凄まじく エモーショナル. 話 大筋 意味 不明. ロボットアニメ 序盤 非常 盛り上がっ ハイライト. 3分の2 人間ドラマ. 最後 本当 疑似 父親 別れ 戦場 描い すれ すごい 盛り上がる けど 次作 お預け. ただ 突き放し 構成. 次作 モノローグ 僅か 描く だけ 気. こう いっ 総集編 作る. 個人的 良く 思い. 製作 者 作意 ビシビシ 伝わっ. なんか イライラ くるん. 面白い 作ろ 思え. 別 話 しまう. 機動戦士ガンダム 劇場版. 本編 僅か カット 本編 相違 与え 確実 カタルシス 変え. むしろ 入門 成立. いかに 優れ 総集編 改めて 実感 くれる."}, {"rating": 4.0, "content": "日 ワクワク 止まら 作品 観賞. 全体 を通して 物語 行っ 来 テレビシリーズ み 観賞 おすすめ. 次回 いよいよ アネモネ 登場 来年 待ち遠しい."}, {"rating": 3.2, "content": "総集編 言う 主人公 回顧録 みたい 感じ まし. 最初 10 ～ 20分 惹き 付け 戻っ 進ん だり すぎ 気. 原作 あまり 知ら 見 行く ？ 多い 見 行く おすすめ."}, {"rating": 3.5, "content": "試写会 鑑賞. 音楽 最初 戦闘シーン よかっ. 後半 アニメ 見 てる 物足りな. 2 めちゃくちゃ 楽しみ. サッカー 気 笑."}]}