{"rating": 3.7, "description": "ケンカ 好き 貧しい 青年 パク・テス （ チョ・インソン ） 暴力 権力 悪 制する 検事 憧れ 猛勉強 末 夢 実現 新人 検事 地方都市 多忙 日々 始める だが 事件 きっかけ ソウル 中央 地検 エリート 部長 ガンシク チョン・ウソン 出会い 平穏 人生 激変 富 名声 手 ガンシク 他人 踏み台 出世 大統領選挙 利用 権力 つかん 1% 成功者 正義の仮面 下 隠さ 正体 知っ テス 次第に 悪 魅力 染まっ いく だが 制裁 刃 すぐ 迫っ … …。.", "spoiler_reviews": [{"rating": 3.5, "content": "記録. 主人公 パク・テス チンピラ 学生 本物 力 手 入れる 検事 悪 世界 足 踏み入れ く. パッケージ 雰囲気 的 期待 たら 面白かっ. 幼馴染 ドゥイル いい 奴 グッと まし."}, {"rating": 4.1, "content": "まずは ･･･. 久々 ぞ ペ・ソンウーーーーーー ‼ ️. 個人的 凄く 嬉しかっ ぁ 😆 ✌ ️ㅋㅋㅋ. ペ・ソンウ だけ キャスティング 最高 ⤴ ️. ストーリー 展開 テンポ よく 前半 かなり 笑っ けど 😂. まさか 最後 あんな 結末 迎える. 友情 泣け ちゃう 😭 めっちゃ 良い キャラ やっ 👍 素敵 ✨. やっぱり 人 はね 欲 金 目 眩ん だら おしまい よ ね 💧. 結局 この世 金 権力. やけど たとえ 少し 良心 正義 信じ 行動 移せ 変え 事 なぁ. なんて 😁 💦. あんなに 落ちぶれ 人 這い 上がる 事 出来る. フィクション けど なんか ちょっと 勇気 貰え 気 👊 ✨ ㅋㅋ. 犬 ね 犬 🐺. 韓国 犬 ほんと 好き よ ね ～❤ ️. 気の毒 殺り 方 💧."}, {"rating": 4.0, "content": "雰囲気 ウルフオブウォールストリート みたい 感じ. クライマックス ずっ ーー 明るく 進む けど 最後 重く 視聴者 問いかける 感じ 新しく 新鮮. てる 俳優さん 素晴らしい."}, {"rating": 3.4, "content": "悪さ 世 勝ち組 なれ 悟っ 少年 努力 検事 腐敗 社会 浸り 堕ち く 話 良く 悪く アメリカナイズ エンタメ 感 作品 やや 情報量 多い テンポ 良い ただ 個人的 韓国映画 求め てる じゃ."}, {"rating": 4.0, "content": "腐敗 検事 物. タイトル 期待 た分. いざ 観 みる 結構 なかなか 見応え. 友達 マジで 奴 …."}, {"rating": 3.6, "content": "わたし 中 どうしても 青 ひ げ 気 チョ・インソン まさかの 高校生 役 最初 だけ ね 困惑 まし さて 置き. 韓国映画 こういう スキャンダル 物 多い 今さら 驚く お話 けど ちゃんと 汚職 脅迫 殺人 三拍子 揃っ てる いい ねえ いい よ 韓国 らしく. ただ 予告編 痛快 成り上がり エンターテインメント って ちょっと 言い過ぎ 気 権力 憧れ くっつい てる だけ ね あと アシュラ とか ザ・メイヤー 比べる 権力者 インパクト 弱い どう なあ エリート 検事 あえて 抑え 演技 だろ けど チョン・ウソン アシュラ グラス 噛み砕い てる ほう 良かっ なあ. そんな 中 とりわけ 最高 やっぱり 親友 ドゥイル リュ・ジュンヨル 存在 でしょ タクシー運転手 大学生 役 出 てる 人. 映画 常に 表 裏 善 悪 対比 描か けど 主人公 テス チョ・インソン ドゥイル 表 裏 関係 ね お前 堂々 表 舞台 活躍 しろ 汚い 仕事 俺 任せろ 俺 守っ やる って ドゥイル 言う けど 言葉 とおり 身 呈し 最後 テス 危険 守る よ 男気 見 ね 超 かっこいい. テス テス 自分 やり方 落とし前 つけ ドゥイル 弔い合戦 正義 戦い けど 2人 つけ 落とし前 こそ 映画 ちょい ダサ 部分 びしっと 締め くれ 気 ね そういう 点 面白かっ."}, {"rating": 3.3, "content": "音楽 使い方 とか 前半 色 使い とか 良かっ 何より 構成 良かっ ああ ストーリー 思っ ぼーっと 見 へぇ こう だーと 思っ 現実世界 リンク 映像 使い 素晴らしい. 後味 悪く そう ちゃんと フォロー ○ まぁ 男 考える フォロー って 感じ けど 全体的. ウソン 演じる ガンシク 鉄壁 良かっ ソンウ 優しい ふり 気持ち 悪さ インソン にじみ出る テス 人 良さ 良かっ あと とにかく ドゥイル."}, {"rating": 3.6, "content": "《 韓国映画 特集 2018 | 韓国映画 今 》. ［ 韓国映画 怒濤 10本 レビュー ： 後半 戦 ］. ❾『 ザ・キング. 今年 鑑賞 2018年 日本 公開 韓国映画 10本 一気に レビュー. 【 省略 レビュー 🍾 】. 出世 たきゃ 権力 服従 自分 プライド 捨て ちまう しか ねぇ 一 作 チョン・ウソン はじめ 悪人 徹底的 クズ 悪業 限り 尽くし 思え 盛大 パーティー 開き 吹っ切れ 様子 飲み食い 暴れまくる 観 痛快 気分 笑. 劇中 心 踊る 素晴らしい ダンス シーン メイキング 是非 ご覧 下さい ♪ 作品 雰囲気 多少なりとも 掴める 思い. https :// yo ut u. be ozKf 5 UB _ 8v I. 【 p.s. 】. 忙しく レビュー しっかり 書く 機会 無い 短め 今年 観 作品 レビュー 投稿. 暇 正式 レビュー 入れ替え きっと そんな 瞬間 訪れ でしょ. だって ね."}, {"rating": 4.3, "content": "地方 出身 ソウル 大卒 検事 金 権力 求め 溺れ いく クライム エンターテイメント. チョ・インソン 演じる テス リュ・ジュンヨル 演じる ドゥイル 関係性 涙。. 前半 部分 全て 手 入れ （ 錯覚 ） 場面 尺 取り すぎ 後半 どん底 再生 少し 足早 残念. 実際 ニュース 映像 取り入れる フィクション あたかも ノンフィクション 感じ 緊迫感 増す 効果 良かっ. 金 権力 生き物 飲ま 痛感 作品."}, {"rating": 1.9, "content": "悪役 ハン 部長 魅力的. 悪 徹し 見え （ 犬 場面 残酷 行動 照らし 合わせる 唐突 感じ ）. いっ 権力 手 入れる 権力 おもねる 醜悪 わけ. だから 主人公 勝っ カタルシス 少ない. たぶん 韓国 人 実際 出来事 思い出す 面白 倍増 だろ."}, {"rating": 3.7, "content": "ザキング. 1980年 2010年 🇰🇷 韓国 ソウル 木浦. 韓国 激動 30年間 政治 背景 時代 変わり 人間関係 上り 下り 繰り広げ 裏 舞台 主人公 検事 時代 行方 見据え 成り上がっ 行く ストーリー ⚖ ️. ◉ 74 D 点. 成り上がり ストーリー 大好物 面白かっ 30年間 描く 少し 内容 薄かっ 事 否め ねぇ. もっと 焦点 合わせ ストーリー たら なぁ 惜しい. 🔶 見所 ベスト 2位. ◎ 第 1位 💵. やっぱり 成り上がり 夢 見 させ くれる ゴージャス 生活 最高. ★彡 大好物 成り上がり ストーリー. もっと 落差 見 たかっ けど ねぇ. 惜しい. ◎ 第 2位 📰. 韓国 🇰🇷 歴史 背景 流れ 沿っ 主人公 ストーリー 好き. ★彡 もう少し 歴史 流れ 説明 でし 欲しかっ けど ねぇ. 🔷 ツッコミ 所. ◎ 色々 もったいない 🐕 🎉. ★彡 伝え たかっ 事 もう少し 要約 欲しかっ なぁ もっと 韓国の歴史 背景 武闘 派 友人 辺り 強く 押し 欲しかっ ねー."}, {"rating": 3.5, "content": "かなり 以前. 韓流四天王 次 来る. 期待 中 々 役 恵まれ. チョ・インソン 氏. 私の頭の中の消しゴム ピーク 韓流四天王 入れ. カッコ いい ゆえ 演技 評価. なかなか もらえ (^_^*). チョン・ウソン 氏. ヤクザ 顔負け 韓国 検察. 成り上がり 物語 怖い 怖い 闇 (^_^*). 現実 歴代大統領 リンク. 時代 背景 大 活用. 成り上がり ストーリー. 劇画 チック 迫力 リズム. いと 楽し. インソン 氏 チンピラ チック. ヤンチャ 感 大人っぽい 学生. 見える 不思議 苦笑. 伸び伸び 演じ てる 気. ウソン. 顔 良い けど 苦笑. 頭 良く 鼻 付く 威張り クサ る. 嫌 検事 面白 って 演じ てる. ただ 珍しく. おちゃらけ チャラ男. 歌っ 踊る けど …. やっぱ 迷い 目 奥 宿る 苦笑. きっと 中 吹っ切れ 恥ずかしい 表情 見え隠れ. なぜ 観 てる こっち 恥ずかしく. (^_^*). 感じ 今ひとつ 頭 一個 分. 抜け きれ 理由 なあ 苦笑. ドラマ 常時 主役. 器用 色んな 役 やる. キム・アジュン. 映画 やはり. アイドル 女優 扱い 多く. 役 恵まれ けど. 作品 頑張っ. すいません. 悪口 みたい ちゃっ (^_^*). 音楽 使っ 時代 表現. いと 楽しかっ. 鑑賞 後. 日本 法治 世界. 韓国 みたい 殴っ 蹴っ. しない 解り 辛い けど. 陰湿 男の世界 かしら ？. なんて 事 思い. 馳せ しまい まし (^_^*). 愛する コン・ユ 親友. インソン 氏 ほんの 少し 加点 苦笑."}, {"rating": 3.9, "content": "ジャケット プライド 捨てろ 権力 寄り添え !」 っていう 煽り キャッチ あんまり 響か ラスト 見 終わっ 解釈 違っ かも しれ ませ 大いに 腑 落ち 気 欲望 汚い 目 つぶっ 出世 なきゃ 検事 お話. あまり 検事 職業 知識 韓国 検事 って 最強 さじ加減 一つ 犯罪 チャラ 逆 裏社会 太い パイプ ガード 万全 転職 韓国 検事 履歴書 用意. そんな 羨ましく 胸糞 悪い 検事 チョン・ウソン 演じる やっぱり イイ やっ てる 最悪 やっ てる 人 最高 ただ 中盤 ギラギラ バブリー 演出 ステージ 真顔 歌い 真顔 踊り だす シーン 軽く 目眩 ファン 若干 複雑 爆笑 よかっ よ ね ？. ウソ ン 感化 悪徳 検事 道 突き進む 主人公 チョ・インソン 異様 老け 高校生 妙 若々しい 中年 幅広く （ 見た目 ほぼ 変化 ） 演じ 今作 リュ・ジュンヨル 演じる 幼馴染 ヤクザ （ 役 素晴らしい ） 友情 描か ただただ 胸熱. 終盤 覚醒 チョ・インソン もう 15分 早め 動き出し 欲しかっ ヤマ場 はず のに 展開 大急ぎ もっと じっくり 見 たかっ."}, {"rating": 3.4, "content": "良く 悪く 熾烈 競争 挑ん 結果 権力 手 入れ 途端 常に 他人 嫉妬 煽る 如く 力 濫用 まくり 我が 世 春 謳歌 過ぎ 結果 嫉妬 エネルギー 替え 猛威 達 一斉に 社会 抹殺 目標 復讐 成し遂げ 達成 感 味わう まさに 炎上 国家 お手本 様 作品 言い換えれ この国 ワンパターン 多く 国民 楽しま パターン だろ それなり 楽しめ まし."}, {"rating": 4.5, "content": "韓国 社会 差別 職業観 倫理観 社会 不合理 抉り 出す 描か 点 面白い ストーリー 底 流れる 文化的 背景 透け 見え 面白い もう一度 観 たい 映画 一つ."}, {"rating": 2.0, "content": "チョ・インソン チョン・ウソン 二人 揃っ 演技 下手 おもう ｗ."}, {"rating": 3.0, "content": "おもしろい 韓国 近代史 勉強 チョンウソン 最近 ゲス 役 ばかり ダンス 印象的 けど ひと月 練習 そう."}, {"rating": 5.0, "content": "うま そう 韓 牛 召し上がる ウソン 氏 ハン・ジェリム 監督 作 ソンガンホ 主演 優雅 世界 狂おしい 好き けど こんな 洗練 映像 撮る 人 シンメトリー 画面 美し オープニング 韓国 大 事件 ニュース 映像 ダイジェスト 感じ 結果的 表裏 メタファー 感じ させ ハンジェリム 監督 作 初めて 見る 感じ 溢れ けど 好き よ わたし. 今作 役者 最高. ペソンウ いいねぇ こんな ペソンウ 見 たかっ ぜ チョンウソン 登場シーン めちゃくちゃ 笑える けど ビーチ 赤シャツ （笑）. 出 まし ヤクザ 親分 キムウィソン 七変化 かっこいい. 主人公 妻 カンナさん大成功です！ キムアジュン 超 かっこ いい女 グエムル コ・アソン 序盤 犬 シーン クチャクチャ ガム 噛み コーヒー 配っ やさぐれ ミニスカ スーツ 女 風貌 ハマる 強姦 クソ 男 ベテラン 筋トレ 自慢 刑事 オ・デファン 佐野史郎 みたい 風貌 野党 議員 インサイダーズ 雲隠れ 財務 チーム 長 （ ユ・テホ ）. チョン・インギ ちょっと 情けない 先輩 検事長 ムーダン 占い 応援 候補 決め のに 当選 発表 待ち 聖書 ロザリオ 握りしめ キュート すぎる … （笑） ウソン 氏 だっこ おんぶ シーン 眼福 眼福 ガンシクセッキャーーー. バン バン ディラーラ ダリラディリララ ♪♪♪♪♪. 踊り 練習 映像 とか なぁ 〜♡. シングシングシング っぽい ビッグバンド ジャズ 良い. 冒頭 主人公 青春 回想シーン めちゃくちゃ オシャレ じゃ ？ 教練 服 ジャージ 着こなし 良 すぎ ませ ？！？！？！. 主役 チョインソン リュ・ジュンヨル 同い年 設定 無理 わ そんな 違和感 面白 ぶっ 飛ぶ わ 〜♪♪. リュ・ジュンヨル 上 美しい 描か 方. リュ・ジュンヨル 扮 ドゥイル 見つめる キムウィソン 哀れむ 視線 冷酷 言葉 コントラスト たまらない 立場 上 ああ 他 だろ. 悪 描い 映画 けど 外国人 伝わる 強烈 すぎる 社会 風刺 を通して 目 前 使命 正義 貫く 尊 表現 きっ 点 大 傑作 1987 同じ 熱い血 根底 流れ ね. いや 傑作 すぎ … Blu ray 即 ポチ まし. 時代 シーン 合わせ 衣 装 スーツ 大半 手作り そう チョ・インソン モデル 体型 すぎ 検事 雰囲気 出せ … ペ・ソンウ 出 まし そう （笑）. ペソンウ オフショット わい すぎ."}, {"rating": 4.2, "content": "音楽 良く 映像 取り 方 良く エンターテイメント 面白い. 観相 師 同じ 監督 けど 観相 師 すき. 韓国 構造 歴史 わかり やすかっ ドゥイル いい."}, {"rating": 3.7, "content": "普通 面白かっ. みなさん レビュー 通り. 韓国版 ウルフ オブ ウォール・ストリート みたい でし."}, {"rating": 3.7, "content": "全体 的 雰囲気 まさに 韓国版 ウルフ オブ ウォール・ストリート こうゆう 作品 大好物 自分 全く 無縁 世界 疑似 体験 てる 気分 なれる. まぁ こっち もうちょい ライト 見やすく まし. 分 刺激 少し 足り 気 まし 純粋 娯楽 作品 観. 中盤 ラスト にかけて 急 展開 アジア映画 っぽい 茶目っ気 感じ まし 笑. チョンウソン アシュラ 引き続き 相変わらず 存在感 半端ない."}, {"rating": 3.0, "content": "韓国版 ウルフ・オブ・ウォールストリート 世界 観 正直 少し 苦手 疲れ しまっ. 有名 検事 一念発起 不良 生活 ソウル 大 入学 流れ ザ 韓国映画 努力 信念 持っ 職務 全う ふとした 金 権力 欲 塗れ しまう 怖い なあ. 後半 少し だけ 雑 感じ けど 全体的 良く 悪く 音楽 終始 一貫 おしゃれ 少し 中弛み しかけ ダンス シーン やら コメディー 要素 小出し くる よかっ. とにかく リュジュンヨル 演じる ドゥイル ずるい いい 役 もらっ なあ 惚れ ちゃう くらい 筋 通っ てかっ こいい スタイル いい 全身 黒 スーツ姿 ？ ハマっ."}, {"rating": 3.6, "content": "ドゥイル 腕 指 耳 裏 入っ 刺青 いかにも チンピラ シャツ 最高 でし."}, {"rating": 3.5, "content": "学生時代 不良 主人公 検事 権力 為 不正 行い のし上がっ いく 展開."}, {"rating": 3.6, "content": "勉強. ボチボチ 面白かっ. 権力 かぁ ー 俺 無縁 ね 笑."}, {"rating": 3.5, "content": "胡散臭く バブリー エンターテイメント 性 高い 映画 （ 褒め てる ）. ウルフ オブ ウォール・ストリート 感じ 近い. チョ・インソン 高校生 苦笑い スーツ姿 さすが. チョン・ウソン 勿論 リュ・ジュンヨル 男気 光っ."}, {"rating": 3.3, "content": "ちょっと 期待 すぎ 感 まし けど 面白かっ. 前半 成り上がっ いく 感じ 好き ダンス シーン 最高潮 後半 展開 的 仕方 思う けど ちょっと トーンダウン まし … それでも 巻き返し やり返し 終わる 感 良かっ. インソン ウソン スタイル 良く 見惚れる わけ けど めっちゃ 心持 って かれ リュ・ジュンヨル めっちゃ 男気 溢れる いい 奴."}, {"rating": 4.0, "content": "テンポ 面白かっ ☆. どう どう 思わ 展開 ↑. ユーモア たま スタイリッシュ あき 映画 でし ☆."}, {"rating": 4.6, "content": "プライド 捨てろ 権力 寄り添え. 弱者 守る 友情 大切 そんな 男 矜持 プライド 捨て 鉄壁 権力 構造 駆け 上がっ いく 主人公 社会的地位 友情 家族 奪わ 失意 中 自ら 捨て 大切さ 気づく. 手 入れ 薄っぺら プライド 捨て 真 権力 手 入れる 奪わ 失っ 取り戻す べく 反撃 出る なかなか 痛快 ドラマ 脇役 陣 素晴らしい 演技 主人公 取り巻く 人々 魅力 感動."}, {"rating": 3.9, "content": "ヘヴィ ノワール 期待 けど ｷﾒｷﾒ パリピ 編集 エンターテインメント 見易い. ウソン 相変わらず かっこよ すぎ 面白い 言う 斬新 感覚 与え くれ カラオケ シーン 最高かよ. リュ・ジュンヨル タクシー運転手 時 イケメン み 全然 のに 今回 すごく いい 役 いや タクシー いい 役だっ けど 今回 美味しい 引き込ま. 権力 シーソーゲーム 最終的 悪 巨 悪 呼ぶ 小 狡 じみ まくっ どしっと くる 充足感 控えめ わたし 終わり 方 嫌い じゃ よ な！. 音楽 演出 かっこよ すぎ 面白い 日本 こういう 政治 寄っ 映画 作れ いい のに な～."}, {"rating": 3.6, "content": "面白かっ なんだか 幼馴染 ドゥイル 一番 男気 汚れ 仕事 全部 俺 やる お前 キング なれ 友 裏切ら 最後 身 呈し 助ける 様 男 ね. チョン・ウソン アシュラ あたり いい 感じ シフト 出来 今回 優雅 悪徳 検事 役 サマ ラスト オマケ みたい いら じゃ … パク・テス 選挙結果 待ち 終わっ た方 映画 的 いい 〆 かも."}, {"rating": 3.9, "content": "いやー 面白かっ ぞ. 世の中 国 支配. そんな 勘違い 起こさ 程. 権力 世界 生きる 人々 物語. 他 レビュアー おっしゃっ けど. なんか ウルフオブウォールストリート. 思い出さ 映画. 権力 って 恐ろしい 再 認識. 地方 検事 生き方. 生き方 選ん 別 バージョン 観 み い気. 終わり 方 ちょっと 残念. ま 個人 的 好み 問題 けど ね."}, {"rating": 3.8, "content": "思っ 以上 豪華キャスト ぺ ソンウ 中々 ２ 枚 目 キャラ 演じ ソ ヨンチャン 爺さん ちょい 役 出 まし. 80年代 90年代 なんて 煙 モクモク 分煙 ブ 字 無い 時代 事務所 煙 いぶさ てる 感じ でし. ２ 枚 目 俳優 チョン ウソ ン ダンス ？ カラオケ シーン 中央 地検 エリート 検事 上り詰め 大統領選 一喜一憂 姿 日本 すごく かけ離れ 世界 でし 野良犬 犬 韓国語 シバ ァ セッキャアァ って 言葉 飛び交い 犬 食べ シーン 時々 出 まだまだ 犬 色々 意味 低い 地位 見 てる ？ 複雑 気分 でし (*´ ω `*). 出世 欲 群がる ドロ ドロ 人間 足 引っ張り 合い スキャンダル 隠し おい キムチ 同じ 熟成 たら 世間 放つ まぁ 色々 ドロ ドロ 渦巻い まし ねー チョ インソン 学生時代 ケンカ 明け暮れ シーン テコンドー 蹴り 炸裂 とり まし ^_^ 色々 当時 大統領選 フィルム CG なんだかんだ 結構 お金 かかっ てる 映画 よ 韓国 金 地位 権力 掴む 色々 汚い 裏事情 堪能."}, {"rating": 3.1, "content": "実話 ？ 思っ しまう 良く ストーリー. リュジュンヨル 良かっ."}, {"rating": 3.8, "content": "残り 1% 成功者 翻弄 いく 若き 検事 成り上がり 人生 描い 痛快 クライム エンターテイメント. 面白かっ ❗ ️ 主人公 幼馴染 悪友 男 友情 描か グッと まし 😭 血みどろ シーン 少なく コミカル シーン 多かっ かなり 見 やすい かっ ❗ ️. 権力 持っ 悪徳 検事 最終的 神頼み 辺り クスっと 笑. 日本 バブリーダンス ？ 的 シーン ダサカッコ いい 感じ 癖 笑. メイキング チョン・ウソン 踊る 勉強 本当に 上手 踊り たかっ 言っ 思わ 笑っ しまい まし 😂 💦. 劇中 主人公 自ら 語る モノローグ 度々 入る 演出 見 マーティン・スコセッシ 監督 グッド・フェローズ 彷彿 まし. 権力 パワーゲーム 痛快 描い 娯楽 作品 ❗ ️ 予告 見 気 方 是非 ご 鑑賞 ❗ ️."}, {"rating": 4.0, "content": "チョン・ウソン 悪い 役 見 たく 楽しみ まし. やっぱり 顔 整っ 人 悪く 汚い 役 やる 本当に セクシー. アシュラ アク 強. 画面 演出 スタイリッシュ 華やか カメラワーク カッコ よく. 突然 エリート 検事 K-POP ばり 歌っ 踊り 出し ちゃっ かもし. もちろん 野犬 生き 人間 食わせ. ヤクザ 子分 ブロマンス 要素. 程よく 闇 学歴社会 やら 所得格差 やら 大統領選挙 やら 社会 背景 盛り込み つつ … エンタメ 全 振り オシャレ 映画 でし. 暴力 描写 直接 画面 映す すぐ フェードアウト. 韓国映画 初心者 人 結構 おすすめ なかろ. ウルフ・オブ・ウォールストリート とか 好きな人 ビビっと くる ？. 大統領選挙 当選 候補 予想 コクソン 出 祈祷師 呼ん 当て もらう って 結構 衝撃 的 でし."}, {"rating": 3.6, "content": "なかなか 面白かっ. 観 たら ウルフオブウォールストリート ディカプリオ 乱痴気騒ぎ 観 たく."}, {"rating": 4.2, "content": "チョン・ウソン 主要キャスト せい だろ 内容 せい だろ アシュラ 並ん 近年 韓国映画 権力 社会 成り上がり 活劇 決定版 言っ 印象 アシュラ 比較 必要 けど 韓国 ？ 問わ たら アシュラ 本作 ザ・キング 合わせ 観 たら 裏 表 分かる. 韓国社会 根底 国 構造 終わら 負 ループ うまく エンタメ 変え 正義 悪 弱き 泣き 弱者 いずれ 権力者 悪 この国 シナリオ. 映像 音楽 カッコ よく 熱 こもっ てる 伝わる 主演 チョ・インソン vs 絶対的 権力者 チョン・ウソン 図式 メイン 残念 チョン・ウソン クズ 野郎 感 さほど 強く ちと 物足りない もう少し ガラス 玉 目 視聴 者 凍りつか 欲しかっ 笑. 代わり サイドストーリー 主役 地元 友人 リュ・ジュンヨル 生涯 渡る 友情 実は 物語 牽引 後半 気付かさ 仕組み. リュ・ジュンヨル 今 旬 若手 今後 助演 立ち位置 光っ 欲しい. 1人 男 一代記 ヒューマン ドラマ お仕事 モノ 見応え 力作. ラスト 20分 男 物語 ようやく 動き出す."}, {"rating": 3.9, "content": "韓国 検察 黒い 奴等 寄り添っ 主人公 時に 面白おかしく 時に 怖い 部分 見せ 進ん いく 映画. 最初 主人公 自身 身の上 語る 場面 テンポ 良さ 観 分かり やすい 楽しかっ. 後半 逆転劇 チョン・ウソン 言っ そのまま やり返し だけ 中々 爽快 でし. それにしても 大統領候補 決める 祈祷師 頼み 考え 呆れ まし 最近 大統領 そんな 人 居 まし ね …. 中々 黒い 映画 チョン・ウソン 達 キレ キレ ダンス 観れ 彼ら 情けない 最後 観れ 内容 後味 悪く オススメ."}, {"rating": 4.1, "content": "こんなに 楽しい 映画 思わ ‼ ︎ あんなに 固 そう 部長 のに めっちゃ 悪く めっちゃ パリピ (*'▽'*) ディカプリオ とか 似合い そう 確か タイミング ⁉ ︎ っ スクープ 多い こんな 事 てる だろ なぁ 一般人 弄ば ばかり わ (°▽°) 最後 思いっきり スカッとする (´∀｀) 韓国 ノワール だけ じゃ 本当に 映画 宝庫 思う."}, {"rating": 3.8, "content": "プライド 正義 さておき ひたすらに 権力 寄り添い 裏 政財界 ヤクザ きっちり 抑え 成り上がる 検察 ダークサイド 描い 韓国 得意 えげつない 大作 ･･･ 言っ バイオレンス 濃度 低く Ｍ ･ スコセッシ 監督 Ｏ ･ ストーン 監督 様 バブリー 脚色 楽しい. 地方 暴力 頼み チンピラ 目 男 権力 強 知り 一念発起 検察官 栄華 手 エリート 部長 派閥 入り 哲学 学び のし上がっ 行く ･･･ ってな 展開. そう 既視感 流れ 韓国大統領 変遷 絡め 時代 切り取り つつ スキャンダラス 描写 等 魅せる あたり 巧 いし ･･･ 腐っ 検察 ヤクザ 同列 思わ ニンマリ. トカゲの尻尾切り 男 捨て身 反撃 出る 終盤 おなじみ ･･･ 描写 短く バランス 悪く 感じ 否め 意表 突い ラスト 問い掛け ニヤリ. キャスト チョ ･ インソン 熱演 見せる チョン・ウソン ダーク 役 似合う 様 まし ね."}, {"rating": 3.9, "content": "バッバッ ディラーラ. ダリラ ディラリラ (´∀｀). バッバッ ディラーラ ‼ ︎. ダリラ ディラリラ ‼ ︎ (´∀｀). 男 爽快 細胞 躍る 映画 ❗ ️."}, {"rating": 3.8, "content": "プライド 捨てろ 権力 寄り添え. 主人公 権力 寄り添い 成り上がっ いく 様 見 気持ちいい. どうせ いく とこ いっ 欲し ある意味 リアル かも. 上 あがる 汚い 事 ちゃ いけ なんとも 言え 現実味 感 帯び 感慨深い."}, {"rating": 3.7, "content": "プライド 捨てろ 権力 寄り添え. まず キャッチコピー 潔く 良い. 物語 よく 逆転劇 痛快 エンタテインメント って 感じ. 最後 少し オープン エンド 良い 余韻 残り. まぁ 世の中 権力 人 こんな 感じ よ 思っ しまう 感じ 少し モヤモヤ. 一定 面白 楽しく 観 まし."}, {"rating": 2.5, "content": "あああ もう もの凄く もの凄く 期待 観 行っ けど 期待 方 大き 過ぎ 自滅. もっと エンタメ 感 振り切れ てる 思い 半端 すっきり 途中 勧善懲悪 方向 オチ つける 思っ けど 半端 一番 気に入ら 終わり 方. ？ どんな 映画 作り たかっ ？. 何より チョンウソン 出し惜しみ もっと ウソン 格好 良く 頭 良く 胸糞 悪い エリート 下衆 野郎 期待 浴びる 程 ウソン 堪能 たかっ のに とにかく 半端."}, {"rating": 5.0, "content": "めちゃくちゃ エンターテイメント 主要人物 皆 スタイル 良 すぎ 脚長 すぎ 眼福 映画 テス インソン ドゥイル ジュンヨル やりとり 良い."}, {"rating": 3.7, "content": "話 テンポ 音楽 よく 声 出し 笑える シーン いっぱい 痛快 エンターテイメント って 感じ. 政界 って 多少なりとも こんな なー って 想像 たら 恐ろしい ね."}, {"rating": 3.0, "content": "サスペンス 要素 あまり 無く 思っ 軽快 エンタメ 作品 もう少し 緊張 感 仕上がり 目 向け …。. 歌い 踊り 跳ねる 権力者 チョン・ウソン どうにも 間抜け 失笑 誘う. 主人公 役 髭 あと 濃い チョン・インソン 回想 部分 学生時代 そのまま 演じ させ あたり あまりに 適当 無理 すぎる."}, {"rating": 3.7, "content": "はじめて 元町映画館 行っ. 誰 強者 たい 思い 検事 いい けど 金 権力 腐っ 世界 抜け出せ いく パク・テス 話. ずっと 語り 入っ てる 淡々 進ん いく 組織 腐り すぎ ヤクザ 切っ 切れ 関係 てる むしろ もう ヤクザ 。) ずっと ギリギリ ライン 歩い 全く 淡々 そんな 世界. 所々 本物 映像 入る リアル みえる … 全然 前 情報 入れ み 実話 ？ どう ？ って 思い 観 …。. 映像 撮り方 とても 面白い けど ずっと そういう 続く ちょっと 飽きる. 見所 チョンウソン ディスコ でし やたら 羽 舞う 羽 舞う 豪勢 象徴. ドゥイル 愛 おしみ つよい. 少し 権力 強い 方 見極め ひたすら ごま 人たち ばかり なか 最後 最後 テス 裏切る 選択 恩 売ろ とか そういう 自分 自分 流儀 自分 信じる 人 生き …。 映画 登場人物 なか ドゥイル だけ すき."}, {"rating": 4.0, "content": "テンポ 良し 韓国 得意 カメラワーク 音楽 効果 抜群 韓国映画 カット 割り 撮り方 新鮮 飽き 観 多少 ストーリー 荒い 最後 いきなり あっさり 進む 拍子抜け それでも 総合的 エンターテイメント 楽しめる 実際 反吐 出る 下世話 世界 だろ なあ 個人的 チョンウソン まばたき すぎ 心配 何度 一緒に まばたき こらえ み ギブアップ."}, {"rating": 3.7, "content": "検察 権力 使い方 次第 政治 支配 金儲け ま よぉ〜っ 的 話 ユーモア オモロ かっ."}, {"rating": 4.4, "content": "チョン・ウソン バブリー っぷり ワンコ おっ ねー 楽しく 傍観. ラスト 映画 民主主義 あなた 参加 ？ 問う 映画."}, {"rating": 4.0, "content": "韓国 政治 裏 検事 ヤクザ 繋がっ 男 達 出世 権力. 物語 実際 韓国 政治 当時 首相 出 デリケート 題材 エンタメ 描ける 韓国映画 スゴ 感じ まし 倍返し 大好き 人間 にとって もう たまらなかっ. 役者 陣 いい チョ・インソン チョン・ウソン 男前 下衆 演技 こなせる なんて すごい 二人 歩け ランウェイ 個人 的 良かっ 先輩 検事 ドンチョル 役 ペ・ソンウ 嫌 先輩 風 上司 しも べ 感 上手い 実際 ソンウ 愛さ キャラ オジ 様 らしい あと ヤクザ ドゥイル 役 リュ・ジュンヨル いい インソン 演じる テス 関係 表 裏 姿 関係 テス ドゥイル 行動 意味 涙 出 そう まし なんで 売れ よく 分から 今回 初めて 演技 観 まし 作品 鑑賞 たく まし."}, {"rating": 3.2, "content": "大好き チョンウソン チョインソン こんなに 下世話 役 (● ˃̶͈̀ ロ ˂̶͈́ ੭ꠥ ⁾⁾. 汚職 当たり前 消し 去る くらい 権力 正当 化 社会 コミカル 気味 描か てる けど 自分 国 システム こんなん たら 胸糞 悪い ね. 権力 必ず 滅びる 小泉進次郎 氏 言葉 なぜ 思い出し ちゃい まし."}, {"rating": 4.0, "content": "面白かっ. 検事 ≒ マフィア 構図 腐り 切っ 検事 局 描く. 検事 花形 企画部 所属 ３ 人 働き マフィア 活動 並列 描く 検事 局 マフィア 似 寄っ 世界 彼ら 仕える どちら 政治家 最終的 青瓦台 つながっ いく. 韓国 舞台 映画 けど 彼ら 見. なぜ 官僚 それほど 政治家 尽くす. 理由 よく わかる. 上 下 大統領 政治家 検事 みんな 繋がっ からだ. 中 自分 立場 危うく とても 簡単 側近 捨て. 悪事 バラ そう 家族 被害 及ぶ 危険性 ちらつか. そうして 人 犬 扱い 蹴 落とし 者 だけ 数 検事 中 1 ％ 成功者. 後半 チョ・インソン 心 入れ替え 見える. そう. 証拠 奴ら やり方 見事 踏襲 からだ. チョ・インソン こそ 見事 時代の流れ 読み取り 時代遅れ 古い つながり 脱却 チョン・ウソン 教え どおり やら たら やり返す 方法 のし上がる. そんな こそ 全て 牛耳る キング. 出世 たい 誰 味方 つける 常に 読み取ら なけれ いけ. 相手 間違える 足場 一気に 崩れ落ち しまう. あー 面白かっ."}, {"rating": 3.3, "content": "ホント こんな 酷い 汚職 横行 かしら 映画 ドラマ ネタ 尽き わ 悪い ヤツ イケメン やる って いい よ ね 面白かっ."}, {"rating": 3.2, "content": "キャッチコピー 最高. もっと ドロドロ 映画 思っ たら コメディ. スケール 小さい ウルフオブウォールストリート って 感じ."}, {"rating": 3.6, "content": "って フィクション よ ね ？ ？ 実話 要素 入っ ？. 内容 濃く もう少し 掘り下げ たら 二部作 出来 そう 上り詰める 一部 復讐 いたる 二部 とか. おそらく 一本 まとめ 事 スピード感 出て エンターテイメント 性 最後 飽き 見れ まし."}, {"rating": 4.1, "content": "面白かっ. 韓国映画 独特 重〜い 暗〜い 観 後 ズドーン 気持ち 引きずる 系 思っ たら 違っ. 重い 中 コメディ 要素 痛快 系. チョ・インソン 氏 高校生 役 噂 通り 良かっ."}, {"rating": 3.0, "content": "冒頭 回想シーン とても スタイリッシュ スピード感 カッコ いい 間 抜け 感じ ユーモア 満点 汚職 よく 話題 韓国 ストーリー 説得力 少し 長かっ 終盤 ララランド 的 もしも … シーン 真似 ちゃっ ？. 韓国映画 レベル 高い 改めて 実感."}, {"rating": 3.7, "content": "韓国 政界 取り巻く 闇 に関して かなり 満腹 気味 けど 悪役 ウソン ssi ハマり 過ぎ 何とか 観る 事 出来 まし. 政治家 官僚 警察 更に 検察 悪 権力 支配 国 って どう よ ？. つい 最近 元大統領 逮捕 報道 😓 😓. 差し込ま 歴代大統領 映像 リアル 感じ まし. それにしても 186 ㎝ ウソン ssi 188 ㎝ インソン ssi イケメンツーショット かなり 迫力 😆. ダンス シーン 頭から 離れ 😅. まさか 37歳 1981年 7月 生まれ チョ・インソン 高校生 役 やら 😓. 幼馴染 ドゥイル 役 リュ・ジュンヨル 1986年 9月 生まれ 32歳 同級生 設定 かなり 無理."}, {"rating": 3.9, "content": "ボリューム 感 タップリ あ もう 終わり 思っ たら もう ひと 盛り上がり まし なんか 得 感. 固有名詞 いろいろ 途中 ちょっと 混乱 ちゅ まし けど （汗） 実話 ？ たら 腐っ てる よ."}, {"rating": 5.0, "content": "アシュラ 的 ラスト 迎える 思っ 予想 幸い 当たら. 主人公 敵役 追い込み 方 性急 なぁ … 思え ただ 作品 大きな 見せ場 親友 勇気 行動 主人公 終盤 巻き返し 繋がっ 思う 自分 シーン 大変 良かっ 思い. 細かい 智略 謀略 人物 関係 正直 追いかけ きれ ませ でし …。. ラスト 主人公 観客 語りかける 言葉 一言 一言 グッと まし. 点 良かっ."}, {"rating": 3.2, "content": "みんな大好き 韓国 黒歴史 モノ 友情 逆転劇 トッピング 韓国版 日本 一番 悪い 奴ら でし."}, {"rating": 3.5, "content": "(〃ω〃). 実際 現代史 を通じて 一人 男性 半生 ノワール 風 描く 良い あっさり 過ぎ 食い足り. もっと 情念 たっぷり 期待 過ぎ かも 好み 問題 ね. 日本 こういう 難しい だろ なぁ."}, {"rating": 3.6, "content": "長い 短い. 長い けど クライマックス 淡々 過ぎ 感 否め. 面白い けど ちょっと 残念 仕上がり."}, {"rating": 4.7, "content": "ペントハウス 真顔 踊る チョン・ウソン 笑え (´∀｀*). ドゥイル 役 リュ・ジュンヨル 良かっ 来月 日本 公開 タクシー運転手 約束は海を越えて 出演 てる 楽しみ 俳優さん."}, {"rating": 3.5, "content": "検事 政治家 ヤクザ 韓国映画 らしく エグ 殺し 方 暴力 繰り広げ 血 あまり 見せ 配慮 主人公 淡々 語り 話 進む 要所 心を掴む 演出 上手い 韓国 歴代大統領 軽く 予習 おく 更に 面白い 思う."}, {"rating": 3.0, "content": "うーーーー もう ちょっと 面白い 思っ けど. 伝え たい わかり やすかっ ちょいちょい 時事ネタ 実 映像 交え 挟ん くる 良かっ オープニング わくわく ポスター 印象 清々しい クズ コメディ 映画 期待 たん ど けど 主人公 思っ まとも 人 笑い 憎しみ 悲痛 悲しみ 少し ずつ 取り入れ つう 全体的 ライト."}, {"rating": 4.1, "content": "どう ？ 後 どう ちゃう ？ っていう 気持ち ずっと 鑑賞 出来. ？ 思う シーン 流れ 都合 良く ？ 思う 不粋 なー って くらい ノリ 良い 映画 矛盾 許せる 映画. 題材 ストーリー 興味深かっ 音楽 細かい 演出 洒落 映画 観 良かっ なー 思っ 😊."}, {"rating": 3.0, "content": "いろんな チョ・インソン 観 手始め 高校生 チョ・インソン. 正義感 燃える 権力 はまる 踊る 転落 傷 だらけ アル中 寸前 復活 …. 面白い いろんな チョ・インソン 節目 節目 見せる 表情 キョトン チョ・インソン 演じる パク・テス 本質 ただ 素直 ピュア 人物 わかり ケンカ 明け暮れ 検事 目指し 高校生 チョ・インソン 結末 筋 一本 おっ 後味 よい せい かも しれ ませ. ストーリー 勧善懲悪 テイスト 登場人物 心 機微 とか 暗喩 隠喩 類 とか そういう ややこしい 思う 音楽 よし 映像 よし キャスティング よし エンターテイメント 性 高い さすが 韓国映画 でし. . 役者 陣 スタイル よ 途中 集中力 断た しばしば とこ 含め ぜひ 楽しん ほしい 作品."}, {"rating": 3.8, "content": "韓国映画 テンポ 良さ だろ. あと 暴力 描写 独特 暴力 描写 韓国映画 じゃ. 堕ちる とこ 堕ち 復活 よかっ なあ."}, {"rating": 3.3, "content": "韓国 悪い 人 敵 足 腱 切り がち ヤメ検 弁護士 記者会見 やり がち. ドゥイル テス 友情 よ. あと チョンウソン ハンサム. 相変わらず ハンサム."}, {"rating": 3.0, "content": "韓国映画 得意 現実 政治 歴史 背景 正義 問う 話 あまり 深刻 タッチ 少し 軽い 大げさ 演出 含め 内容 いたっ 真剣 内容. 最後 得意 どんでん返し 意外と あっさり まとめ 感 上映 時間 等 考える 終わり 方 終わり 方 あっさり 良かっ 思う. チョンウソン 裏切ら 演技 くれ 印象的."}, {"rating": 3.6, "content": "面白かっ けど. 韓国映画 どうして こんなに 暴力 シーン 多い だろ すぐ 殴る 残酷 シーン 遠慮. 日本映画 得 プロット. この国 姿 ？."}, {"rating": 4.5, "content": "プライド 捨てろ 権力 寄り添え 最高 コピー 惹か …. 見事 クズ しか 登場人物 中 筋 通す ヤクザ だけ."}, {"rating": 3.5, "content": "超ド級 思い 話 思い フライヤー 情報 )、 コメディ 色 つつ 現実 クロスオーバー 全開 ポリティカル ムービー. 作品. 最前線 メジャー 製作. 興行収入 1位 韓国 2017年 1月下旬 )。. お国 柄 全力 出し. そう 考える. 日本 まだまだ 行ける なー. 小津安二郎 麦秋 同じ 日 鑑賞. しみじみ 笑."}, {"rating": 4.2, "content": "韓国 ならでは ピカレスク ドラマ なかなか ユニーク. チンピラ 息子 権力 憧れ 検事 組織 頂点 狙う 検事 部長 取り巻き 抜擢. 捜査 秘密 武器 裏社会 繋がり 政治家 実業 家 手玉に取る 所詮 コマ 一つ. いつしか 転落 人生. 韓国 政権 変わる 毎 政治 報復 繰り返さ 国 文化的 メンタリティ よく 分かる. 権力 握る 者 やら たら やり返さ メンツ 保て. 検察 自分たち 都合 良い 人物 大統領 しよう 立ち回る なぜ 最後 神だのみ 可笑しい. 調子 乗っ 悪事 働き ヤバ く あっさり 切ら 主人公 当然 反撃 やり方 お国 柄 出て. ネタバレ 控える 例えば 日本 得 展開 だろ. 実際 歴代大統領 選挙 上手く リアリティ 演出 使っ てる 面白い. 一瞬 実話 思っ."}, {"rating": 3.3, "content": "まるで 走馬灯 羽毛 舞っ バブル 感 表現 ？. 途中 歴史的 映像 挟み こま ニュース 詳しい 人 近代 韓国史 詳しい 人 楽しめる. 予告 バブリーダンス 見 だけ. もっと イケイケ 思っ やや 違っ 痛快 だけ 韓国映画 よく 見 暗黒 一面 しっかり 描か. モデル 出来事 なあ. 大統領 行く末 ドキュメント だけ 少し 苦しく. 明るく 陽気 感情 的 時に 残酷 情緒 国 人. あちら 映画界 自国 何らかの メッセージ でしょ ね. 他国 作品 を通して 少し 自国 考え みる 嘘 039."}, {"rating": 3.6, "content": "主人公 人生. 大統領選挙 裏 生き残る 勝ち 続ける 検事 派閥 争い 様々 テイスト 作風 描か. 昔 ディカプリオ 映画 影響 思っ やはり 韓国 こういう 作品 韓国 ストレス 感じる."}, {"rating": 3.9, "content": "面白かっ. 麻薬 権力 踊ら 陥れ 陥れ. チョン・ウソン 演じる ガンシク 清々しい 程 クソ っぷり とても 爽快 アシュラ ウソ ン 悪 染まる だけ 理由 けれど 純粋 欲望 けれど 巨 悪感 小 悪感 魅力 的 キャラクター チョン・ウソン 是非 手 悪役 演じ 欲しい. ウソ ン インソン 並ぶ シーン だけ 画面 豪華 スタイル 良さ …. 主人公 テス どんどん 染まっ 行く 前半 正義 完全 行方 不明 のに ガンガン のし上がっ 行く 姿 楽しく くる 。( バス 中 歌 懐かしく 一緒 踊り たく. 悪者 宴 続く 中 女 監察 途中 絶妙 物語 シメ くれ 希望 もう 一人 テス 友人 ドゥイル 存在 ヤ ○ ザ のに むしろ 正義 近く 存在 清 すぎ 男女 問わ 惚れ しまっ 人 多い 関係 シーン ドゥイル 思い出し 涙 出る 謎 現象 起き しまっ. 所々 実際 ニュース 映像 入る こういう 事 出来 しまう 韓国映画 凄さ なぁ 日本 殆ど 見 記憶 新しい ニュース 韓国 報道 映像 興味深い. 成り上がり 転落 反撃 テンポ 良く 少し 飽きる 時間 無い 爽快 感 楽しい 鑑賞."}, {"rating": 3.8, "content": "スーツ 男 踊る. 体感 時間 長め. 俳優 演技 無駄 展開 リズム 良さ 楽しく 見れ. どんな ウソン 好き. ふとした シーン 脚 長さ びびる. リュ・ジュンヨル 大事 役どころ かつ かっこ 良い ずるい. よく ドロ ドロ 陰湿 題材 劇中 ポップ カメラワーク とか 面白い 韓国映画 中 ちょっと 新鮮 かも. お家芸 ドロップキック 沢山 見れ."}, {"rating": 3.5, "content": "金 権力 動く 検事 描い ハン・ジェリム 監督 作品 アシュラ チョン・ウソン 演じる 悪徳 検事 痺れ 笑顔 隠さ 真意 読め 人物 像 グッドフェローズ デ・ニーロ 彷彿 金大中 大統領 当選 喜び 全力 ダンス 表現 主人公 最高."}, {"rating": 3.8, "content": "新宿 シネマート 都下 単 館 全国 １ ０ 館 満た 興行 規模 観客 単身 者 ばかり ２ ０ 名 弱 閑散 時宜 得 題材 かの 国 歴代大統領 皆 々 お約束 如く 退任 後 権力 悪用 やら 収賄 罪 問わ 本作 そうした 政治 裏面 史 暗躍 検事 お話 地方 出身 平凡 男 立身出世 （ 栄枯盛衰 ） 描い 一代記 権力 魔物 也 手中 者 靡く 物 諂う 者 対峙 者 テンポ 良く 情報量 みっちり 詰まっ クライム エンターテインメント 作品 まし 男優 陣 皆 々 熱演 主人公 嫁さん 女性 検事 良い アクセント 邦家 嘗て ロッキード リクルート事件 大 事件 摘発 東京地検特捜部 恰好 モデル のに こうした 映像化 到り ませ キムタク 使っ 検事 ドラマ （ 後 映画化 ） スケール 小さい."}, {"rating": 2.5, "content": "絵面 良い のに …. 面白 良く 分から. 世の中 儚ん しまう 感じ 受け."}, {"rating": 3.9, "content": "ー 映像 かっこいい 面白かっ. スラム 成り上がっ 検事 下克上 ストーリー. 馴染み 韓流 ゲス 内容 ダンサンブル イケメン 二人 躍り 展開 いく 流れ オサレ まさか 韓流 映画 言葉 くる ！( 笑. 昨今 反差別 主張 だらけ ポリコレ ハリウッド映画 サムい ラブコメ サスペンス 前線 日本映画 いろんな 意味 突き抜け てる 韓流 映画 素直 楽しめる かも. 少し 前 食わず嫌い 毛嫌い 韓国映画 けど 蓋 あけれ 日本映画 ずっと 先 行っ. もちろん 良い 邦画 いっぱい けど 権力 事務所 役者 ばかり 仕事 集中 ちゃっ 公平 じゃ. 日本映画 がん ばれー 🙀."}, {"rating": 3.7, "content": "2018053. 楽しい. 長い けど 展開 早い 飽き 見れる. 多少 脚色 お隣の国 って こんな 感じ ね."}, {"rating": 3.8, "content": "田舎 チンピラ 主人公 検察 目指す 下克上 ストーリー 思っ たら あんまり 下克上 感 けど ただ 下克上 ぶん 予想外 面白い かも. か中 核 話 主人公 テス 幼馴染 ドゥイル 友情 とにかく いい 最高 すぎる. 幼馴染 友達 テス 表 人間 ドゥイル 裏 人間 汚い ドゥイル 肩代わり 関係 やばい 悲し すぎる. ストーリー 途中 ちょっと ダレ る けど 明 暗 ハッキリ 単純明快 わかり やすく よかっ. 最初 いきなり ド 派手 映像 下手 涙 頂戴 完全 エンターテイメント 仕上がっ 思う. とにかく 映像 作り おしゃれ 細かい カット 割り スローモーション まるで MV みたい けど 映像 ただ 綺麗 映画 違っ ちゃんと 話 面白い からいい. 最初 主人公 半生 語り けど ナレーション 進む わり 映像 凝っ てる 笑い 塩梅 よく 全然 飽き. 主演 チョ・インソン うっすら 青髭 まじり おじさん そのままで イモ い学 生 混じっ てる どう 考え 面白い. 半生 語り 後々 生き くる 全然 無駄 じゃ. 韓国映画 スタイル いい 男 スーツ 着 てる たくさん 拝める ぞ 思っ 見 けど スタイル いい 主人公 周辺 だけ あと みんな おじさん. 主人公 テス 幼馴染 ドゥイル 最高 スタイル よく スーツ 似合い まくっ 眼福 間違い."}, {"rating": 3.6, "content": "うーん ？. 面白く 言わ そう けど …. はじめ ヒャッハー 期 正直 見 良い わから 退屈. ないと 話 作れ 仕方 けど 眠く 眠く 説明 シーン 長 過ぎ. 幼馴染 くだり 一番 良かっ. チョン・ウソン アシュラ 真逆 役 面白かっ. やっぱり 呼ぶ 名 テス ね w."}, {"rating": 3.7, "content": "30年 ボリューム よく まとめ 感心. さすが … … こんなに 口元 青々 高校生 どう だろ （笑）. 権力 って 寄り添う ね なるほど. チョン・ウソン 見 クズ ぶり 楽しかっ けど 歌う 踊る 筋肉 0 1 ミリ 気恥ずかし 残っ 見え しまっ 気 せい ペ・ソンウ 安定感 気 なくなっ. 今作 いちばん 収穫 いっ リュ・ジョンヨル. おいしい 役どころ けれど いやー かっこよかっ. インソン パート 泣け よ～ たら スコア 半減 思う. インソン 奥さん キム・ソジン 女 検事 良かっ. インソン 印象 あんまり 残ら まわり キャラクター 強 せい. こんな キレイ 奥さん 浮気 相手 よ ガッカリ 感 ｗ. オープニング スタイリッシュ た分 ラスト ずいぶん ベタ 仕上げ なあ 気 けれど オチ ああ 仕方. 民主主義 じゃー 吠え 声 現実 響く なあ."}, {"rating": 3.0, "content": "主人公 半生 走馬灯 ダイジェスト 見せ はず 結局 最後 ダイジェスト 作り 悪い わけ じゃ よく 言え スピード感 ライド 感 けど 観相 師 最初 最後 全然 違う 世界 連れ 行か 映画 体験 忘れ 難かっ ついつい 今作 そういう 醍醐味 期待 過ぎ かも 知れ 普通 面白かっ けど ウルフオブウォールストリート べら ぼうさ 勝る 言わ たら そりゃ ー 黙っ ハミング 胸 叩く 他. チョンウソン 演じる ガンシク 際立た 主人公 テス もう少し 経年 感じ させる 見た目 変化 よかっ じゃ なあ 方 部長 ハリボテ 感 とか 不気味 とか 種 魔力 みたい 増し 気. 物語 もう 一方 チング サイド 主人公 ドゥイル 心 残る 度 半端ない 一昔 前 顔 佇まい キャラ設定 ヤクザ映画 出て 頃 高倉健 みたい （ もう とっく 韓国 売れっ子 かも しれ ませ ） 人 化ける だろ な～ オーラ ビンビン 醸し出さ."}, {"rating": 4.0, "content": "テンポ がよく 面白かっ. 最後 観客 問いかける 良かっ."}, {"rating": 3.7, "content": "こんな にも 最高 地位 絶対権力 者 人類 カースト 頂点 顔 惜しみ無く 見せつけ くれる ウソ ン 観 いい ！！？？！！！！ サンキュー ーー."}, {"rating": 4.0, "content": "俳優 陣 みんな 良かっ なぁ. チョ・インソン すごい 可愛かっ. リュ・ジュンヨル いい 役 いい 役者. 役 チョン・ウソン 1番 適役 でしょ まさに キング. お祭り騒ぎ 場面 すごい ダサかっ けど 少し 昔 韓国 感 って あんな 感じ かも よく 知ら けど. 大統領 変遷 辿る 大河ドラマ 言える. 最後 スカッとする."}, {"rating": 3.0, "content": "ストーリー いい けど 心情 とか 説明 ナレーション 苦手 …. ダンス 蹴り シーン スタイル 良さ 際立っ. ドゥイル スピンオフ 観 たい."}, {"rating": 3.2, "content": "暴力 権力 悪 制す 気づい 検事 目指す 青年 っていう すごく いい のに 話 配分 バランス 悪い 気 散っ しまっ 話 自体 好き ジャンル おもしろい のに. そんな 中 唯一 ドラマティック 輝い ジュンヨル 演じる ドゥイル どう 考え ドゥイル 主人公 す べき チンピラ 汚れ 仕事 成り上がる 男 ドゥイル 生涯 映画 一 本 見 たい 見 すぎる."}, {"rating": 4.4, "content": "ダッダッディラーラ ダリラララララ ♪♪ ヒャッホー （ 分かっ w ）. 部長 さまー （ プジャンニーム ） 一緒 叫ん しまい たく チョン・ウソン 先輩 やる なすこと クソ かっけ ー. 韓国 食物連鎖 社会 頂点 位置 憧れ 検事 中 1% スター 検事 言っ しまえ グレイテスト 検事 マン 描く ミュージカル （ 無い かも w ）. プライド 捨てろ 権力 寄り添え 無駄 キレる 飛び蹴り グッと 来る （笑）. 仁義 守ら 検事 仁義 守り抜く ヤクザ 対比 たまり ませ ♪. 部長 腰巾着 ペ・ソンウ 先輩 冒頭 メガネ 吹っ飛び 方 始まり 全編 可愛げ クズ っぷり 抱腹絶倒 ♡. ま 主役 チョ・インソン グッと 来 けど 妻 役 キム・アジュン まだまだ 可愛い. 最後 誰か 届け マニアック 情報. 新 感染 言う ラスボス 喋ら 犬 お父さん キム・ウィソン 同じく 新 感染 皆 守る 浮浪者 チェ・キファ 99% 側 先輩 検事 使い方 贅沢 w. 衝撃 受け 世に 言う BIGBAN G-DRAGON 先輩 新しい イ・ジュヨン. アイドルグループ AfterSchool 元メンバー シャブ中 アイドル 役 あろう ペ・ソンウ 先輩 触ら まくり … （ もっと お願い ）. あと オフィス 迫り 来る ペ・ソンウ 先輩 バット 叩き まくっ コ・アソン 出 てる らしい 気付き ませ でし （泣）."}, {"rating": 4.0, "content": "ぶっと でる ねー おもしろい. 正義 公平 立場 検事 → 腐敗. 組織 なか どう のたうちまわる. 権力 カネ 潰し あい ブラック ぎゅっと 盛り込ん 映画 グット 👌."}, {"rating": 4.0, "content": "観 まし. クソ 野郎 素晴らしい 手段 選ば やり方 相手 追い詰め 潰す 悪 手 染める 権力 手 入れる そんな 裏社会 覗き 見る 映画. 歌 ダンス 暴力 惨殺 たま 占い師. 好き 要素 詰まっ よ ね ？."}, {"rating": 3.7, "content": "チンピラ 眼 素敵. かなり 際疾い 韓流 現代史 サスペンス 実際 大統領選 なんか 巧 く 絡め つつ 悪徳 検事 達 大 醜態 オンパレード もー 皆んな 悪い 奴等 ばっか 韓流 版 アウトレイジ かいな 思う 程 権力 しがみつく 悪党 ども 観 良い 意味 笑 け しまう. ストーリー 若干 後半 退屈 感じ しまう 全体的 長 すぎ ？ 何だか ハリウッド 意識 すぎ じゃ 感 ？ 無き にし 非 従来 韓流 最も 良い部分 押し 殺し しまっ 感 否め ？ 個人的. 主人公 高校生 演じ 若干 無理 ？ 親友 熱い 友情 涙し. 韓流 物 もう少し 振り切っ 欲しかっ た面 総じて エンターテイメント 作品 楽しめ 佳作 思い."}, {"rating": 4.6, "content": "韓国映画 大好き 人間 紹介 たく 一本 ポン・ジュノ パク・チャヌク ナ・ホンジン 世界 高い評価 受け 監督 作品 異なり 新しき世界 アシュラ 韓国 ノワール ど 直球 エンタメ 作品 異なる 系譜 良質 韓国ドラマ 映画 ハリウッド映画 影響 真っ直ぐ 受け 感じる バリー・シール ウルフ・オブ・ウォールストリート 名作 グッド・フェローズ 近い 印象 受け 韓国映画 好き 名作 江南 ブルース 系譜 言える 70年代 80年代 前半 ソウル五輪 ソウル 描い 江南 ブルース ソウル五輪 以降 描い 本作 できれ 二本 セット ワンス・アポン・ア・タイム イン コリア 感覚 観 ほしい ぐらい 主人公 青春時代 大人 社会 渡り歩い いく 成長 韓国 国 歩ん 現実社会 描き出す 大河ドラマ 韓国 政財界 闇 ブリブリ エンタメ 振り切っ 描く 韓国映画 界 力強 溢れ 前半 描か 会員 制 クラブ 乱痴気騒ぎ なんて めちゃ アガる 韓国 西野朗 （ マジで 似 ナイスミドル ） チョン・ウソン とにかく いい 韓国映画 好き たまらない 美しい 跳び 蹴り 何度 見れる 嬉しかっ ワンコ 大 活躍 今年 劇場 観 中 今 悪女 次に 薦め."}, {"rating": 3.2, "content": "うーん ^_^;. インソン 高校生 演じる 無理 …。 ラスト 顔 老け 時間 軸 分から (-_-;). とはいえ リアル 映像 リンク ソンウ ズル 賢い 小物 感 良かっ バブリー ダンス ＋ 0 2."}, {"rating": 5.0, "content": "大統領選 中心 韓国 現代史 巧み 取り入れ 韓国映画 らしい 権力 サスペンス 権力 阿り 利用 伸し上がる 汚れ 生き方 根 正義感 強い 棘 男 巻か まま られよ 筈 物語 面白い 展開 野犬 派 思わ 笑っ しまっ 主役 チョ・インソン 完全 食う チョン・ウソン 弾け 度 イ っ ちゃっ てる 感 目 引く 脇役 ペ・ソンウ 妙味 悪漢 姿 ますます 演技 幅広 窺わ 相変わらず 見事."}, {"rating": 3.8, "content": "ストーリー 面白かっ. 手のもの イタリア マフィア そう な～. ただ 背景 とか 心情 ナレーション 説明 かなり 多く 映画 どう …. 分 ストーリー 十分 詰め込め まし …. 個人的 久しぶり 腹立つ ぺ ソンウ 満足 笑. 人 ズル い手 下 最高 笑."}, {"rating": 3.7, "content": "80年代 10年代 およそ 30年 韓国史 取り込ん 端正 描か 一人 男 欲望 絶望 再起 一代記. 韓国映画 政治 扱い 方 ほんと 手際 いい. 諸悪の根源 みたい 奥 潜ん 尚 強い チョン・ウソン いかなる 時 チョ・イソン 信じ 支える リュ・ジュンヨル 眩. 瞼 閉じ 浮かぶ 暗闇 消え く チェ・ドゥイル リュ・ジュンヨル よ."}, {"rating": 3.7, "content": "男 2人 絆 すごい 2018. 年度末 いい もん 見せ もらい まし ありがとう ござい. 松田龍平 似 ヤクザ 子犬 可愛い. チョン・ウソン 本当に."}, {"rating": 4.0, "content": "見応え 映画. 実際 大統領選 絡め つつ. 怒涛 ストーリー展開. オープニング シーン 戻っ. 更に 捻っ くる ストーリーテリング 見事. 好み 問題. もっと 暴力 エロス ほしかっ なぁ. あと チョン・ウソン 悪 そう 見え. もっと 悪 そう やつ キャスティング 良かっ じゃ なー."}, {"rating": 2.8, "content": "結構 きわどい クライム ムービー のに 軽妙 さすが 韓国映画. リュ・ジュンヨル 良い わぁ〜."}, {"rating": 3.8, "content": "楽しい. 相当 クレイジー ハイテンション けど 突っ走っ まま 終わら コメディ リアリズム バランス 良かっ そう 社会派 映画 っけ. 機内 小さい 画面 観 しまっ 劇場 観 たい. どんな 振る舞い 華 イケメン 画面 征服 力 高さ よ."}, {"rating": 4.5, "content": "かなり 面白かっ 韓国 クライム 作品 善悪 捉え 方 ディカプリオ ウルフオブウォールストリート 近い 感じ なあ."}, {"rating": 4.2, "content": "今度 ウソ ン 歌う 踊る 暴れる 拝む 飛び 蹴る 殺る 狂い まくる. べ ぇまさかここにきて 今年 上位 食い込ん 来る 思わ. 悪 権化 化し チョン・ウソン 気持ち良い くらい 狂い まくっ こんな 喜怒哀楽 ウソ ン 見れん ウソンファン 吐血 モノ (＊¯ 艸 ¯). 検事 悪 懲らしめ よ って 息巻い 青年 さっそく 韓国 腐り きっ 検事 業界 闇 挫折 現 検事 会 エリート 他人 蹴 落とし のし上がっ 悪 検事 ウソン 様 魅入ら ド ツボ ハマっ いく って やつ. とりま チョン・ウソン キレッキレ 踊り まくり 狂い まくる わし 特 以外 物 悪役 っぷり 非常 最高 でし めちゃくちゃ 頭 キレる 思え そう 苦しい 時 占い師 金 貢い 神頼み 絵面 思わず 吹き まし (´∀｀). あと 素敵 シーン ビデオテープ 中 出て きた ホログラム 的 女 アヘ っ かなり 前衛 的 カメラワーク 沢山 ね (・∀・). 韓国 史実 並行 進む ストーリー 韓国 大統領選挙 裏 こんな ドロドロ 検事 醜い 争い 考え たく 笑. まぁ チョン・ウソン ぺ ソンウ 筆頭 出 くる 検事 まとも やつ もん 使え やつ 裏切り もん まとめ 凶暴 ワンコ 餌 韓国 恐ろしい 末路 ；∀；). そんな 楽しい 楽しい 検事 業界 非常 コミカル 時に ドロ ドロ 描か んで 是非 検事 夢 抱く 若者 キムタク こっち 見る べし (・∀・) ﾆﾔﾆﾔ."}, {"rating": 3.5, "content": "次第に 壮大 話 ゆく 展開 仕方 小気味よかっ 回収 仕方 難し そう お話 けど 笑っ ちゃう くらい いい 終わり 方. チョン・ウソン コバンザメ 太鼓持ち ペ・ソンウ 何かと すごく いい 味 だして しかも 転落 仕方 最高 でし."}, {"rating": 4.0, "content": "時系列 組み立て 方 カメラワーク 好み とても 面白かっ やっぱり 真っ当 生き 真っ当 稼ぐ イイネ."}, {"rating": 4.2, "content": "韓国 動員 数 すごかっ 分かる. ニュース 流れ だろ 映像 まるまる 使用 驚き 笑. ばっさり 斬る 映画 国民 感想 気. マフィア 友人 役 際立っ かっこよい. 日本 公開."}, {"rating": 3.4, "content": "韓国 検事 話. 腐敗 っぷり とても コミカル 描か 面白い けど いざ 喜劇 主人公 自分 振舞っ みたい かんじ しまっ 単純 明解 わかり やすく 爽快 映画."}, {"rating": 4.0, "content": "韓国映画 得意 ？ 馴染み ？ 笑. 検察 闇 ユニーク かつ スピーディー まとめ. 時々 挟ま ニュース 映像 リアル 造り. 若き日 ？ 朴 大 姐 カメオ出演 ？？？ 笑. 今回 チョンウソン 二 番手 格 やはり 主役 チョインソン 喰っ. 自分 韓国映画 期待 星 ⭐ ️ パクジョンミン リュジョンヨル 出 嬉しかっ. 少し 長い ？ 思っ."}, {"rating": 4.0, "content": "チョンウソン アシュラ しかり )、 リュジュンヨル 悪役 素敵 検事 過程 フィクション 感 凄い けど 時代 リンク 程よく 楽しめ. clon 난 よね."}, {"rating": 2.9, "content": "韓国映画 得意 腐り きっ 癒着 悪事 コミカル 描い 作品. 70年代 90年代 大統領 歴代大統領 当時 映像 絡め 映し出し 政治 だけ 国家権力 暗部 浮き彫り. 時代 変わっ 権力者 代わっ 負 連鎖 止まら. エンディング 果たして 勧善懲悪 どう 今年 大統領選 変わる. 肯定的 懐疑 的 問いかけ 観客 投げかけ 点 物足りない 正解 だろ. 退屈 充分 楽しめる 作品 全体 的 ストーリー 配分 バランス 悪く 感じ エンタメ 作品 ドラマティック 演出 物 足り 主人公 人物 描写 弱かっ."}, {"rating": 3.5, "content": "曲 いい ウソン 笑い 方 悪役 似合っ ぞ チング 素晴らしい … 泣 韓国 ならでは エグ 殺し 方 健在 ただ ちょっと 日本語字幕 ないと 厳しい 日本 公開 たら 見る 予定."}, {"rating": 4.4, "content": "最初 最後 めちゃめちゃ 面白かっ. 検事 中心 こんな 映画 作れる 思っ. しかも 時代 20年前 舞台 てる のに ファッション 映像 良く もう一度 大 画面 見よ 思い."}, {"rating": 3.7, "content": "権力 追い求める 男 心理戦. まぁ 真っ当 生き あか よ 本当に. 検事 権力 持ち すぎ. 物語 当時 ノムヒョン 大統領 就任 時 映像 朴槿恵 映っ リアル. こう 言う 観る やっぱ ノムヒョン 自殺 他殺 ？ 感じる. 本作 韓国 人気 得 わかる. チョン・ウソン 悪徳 検事 見事 演じ おっ そろ しい 場面 例 顔. （ アシュラ 彷彿 ） にかっと 笑う. こっ わ！. 主人公 親友 生きざま 涙し. 何気に 検事 タンス 興じる シーン 好き 過ぎ."}, {"rating": 3.5, "content": "めちゃくちゃ 好き 楽し すぎる. 時代 背景 セリフ 音楽. 格好 良い. 検事 決め 時. 落ちこぼれ 再び 立ち上がり. やり返す 時. 家族 恋愛 友情 全て 触れ. テス 目線 流れ 描い. 人生 楽しさ 難し 感じ. チョインソン チョンウソン. 顔 似 てる けど （笑）."}, {"rating": 4.0, "content": "韓国 政治 ドロドロ ぷりがすごい. ハラハラ … …. 主役 2人 関係 すごく 良かっ …. 早く 日本 公開 くれる 願い."}, {"rating": 4.7, "content": "飛行機. もう ね 空前絶後 面白 最高. チンピラ 息子 生まれ 育っ 不良 青年 検察 目指し のしあがっ いき 次第に 大きな 渦 飲み込ま いく 様 ダイナミック 描く. 権力 まみれ 腐敗 きっ 検察 組織 ギラギラ 醜悪 世界 ゴッテリ 描い ほどよく 抜け 感 施さ 韓国映画 優れ. まず 主演 チョ・インソン 強大 上司 チョン・ウソン 長身 ハンサム ビジュアル 意識 的 強調 （ チョ・インソン 高校生 姿 さすが 無理 ） ペ・ソンウ コミカル 芝居 ヤクザ 若頭 演じる リュ・ジュンヨル （ ← とにかく 素晴らしい ） ヒリヒリ 研ぎ澄まさ 存在感 キャラクター 立ち まくっ. 終始 ユーモア 織り 交ぜ 展開 チョン・ウソン 歌わ 踊ら 非常 複雑 重い ストーリー はず のに ニヤリ しまう シーン 頻繁 登場 決して やり すぎ. 特筆 す べき テンポ 良さ. 冒頭 かなり ハイペース 場面 台詞 進行 いく 主人公 同じ 巻き込ま いく 感覚 陥る. ストーリー 進行 関わる 部分 軽快 パーティ シーン 装飾 部分 たっぷり そんな 感じ. とにかく めちゃくちゃ 面白い 映画 韓国映画 持つ 独特 余裕 だろ ？. ダイナミズム 爽快 感 ユーモア 日本 公開 際 劇場 もう 1回 観 たい. . ."}, {"rating": 4.0, "content": "韓国社会 不条理 権力 欲 塗れ 人間 目線 綴っ 痛快 逆転劇 80年代 現在 韓国 現代史 触れる チョインソン 手懐ける 悪役 チョンウソン ぺ ソンウ 他 屑 ＆ ダニ キャラ 総 出演 嬉しい 華やか 舞台 裏側 利用 犠牲 人間 姿 哀しい. 2017 03 31 鑑賞."}, {"rating": 4.5, "content": "喧嘩 明け暮れ 不良少年 テス 本当 権力 得る 為 猛勉強 末 検事 権力 思い まま ハン・ガンシク 会い 自分 選ば 検察 為る プライド 捨て 奮闘 話. サブ タイトル 韓国 王 誰 なのか ？. 権力 為 検察 醜悪 実態 描か コミカル シーン 見 やすい 🎦. 愛 タリオ 自慢 肉体 見せ くれ チョン・ウソン 悪徳 検事 役 やはり ❗ 大人 色気 ❤ ️. パーティー 皆 ノリノリ ダンス シーン ステキ ✨. 愛 タリオ 3年 くらい しか 経っ のに 年 取っ なぁ 💦 自分 そう けど 😅 役作り ？). チョ・インソン 良い 味 出し 💡. 交通事故 回想シーン 始まる 続き. どんでん返し ？ そんなに 簡単 ？ ？ ハッキリ しない 場面 まあ 面白かっ ✨. ただ 飛行機 中 見 劇場 違い 画面 音響 良く 集中力 全然 違う 💦. やはり 飛行機 DVD 地上波 観る 劇場 お勧め たい 🎦. P .S. 最初 評価 低かっ 何度 観 たく 帰り 飛行機 観 評価 上げ. 機内 鑑賞 気. 帰り 飛行機 2回 観 📺. カラオケ パーティー ダンス シーン 巻き 戻し 十 回 観 💃. パーティー ダンス シーン 羽 舞っ 🍂 天井 吊るさ 布 女性 左右 ブラブラ 揺れる シーン ↔ ️ 盛り上がっ らんちき騒ぎ 様子 良く 表現 感心 何度 観 飽き 🎵. DVD 欲しく 📺. チョン・ウソン チョ・インソン メチャクチャ 良い ✨. 他 出演 作品 観 たく 🎦. グロ シーン コメディ 要素 多数 ❗. 数回 観 たら 尚 面白かっ 😄. 評価 上げ ⤴ ️."}, {"rating": 3.8, "content": "チョ・インソン 語り口 進ん いく 感じ 好き あと チョン・ウソン カラオケ シーン 最高 すぎる キャラ こすぎ."}, {"rating": 4.2, "content": "機内 鑑賞. 個人的 好み 仕上がり 韓国映画 暗い ？ 思っ けど 時代 背景 軽快 物語 流れ いく チョンウソン 最近 見る 度 アク 強く いく 気 飽き させ 内容 国 闇 正義 権力 … 盛り込ん 映画."}, {"rating": 3.5, "content": "検察 上層部 政治家 暴力団 切っ 切れ 関係. 主人公 後悔 場面 けど 最近 トップ 立つ 人 っていう 普通 人 普通じゃない 部分 じゃ 思え. 肉屋 暴力団 シーン とか おぞましく ゾッと あんな 実際 行わ てる 分から けど 本当に 綺麗 だけ 見 生き てる 思う."}, {"rating": 4.0, "content": "パク・クネ 問題 明らか 意外 悪者 明らか 時 公開 映画 今 韓国 事情 恐ろしい 重なっ 不思議 映画."}, {"rating": 3.3, "content": "俳優 ハデ ？ 内容 地味 のに インパクト 欠ける. 印象 残ら 不思議 作品."}, {"rating": 4.1, "content": "うわ あ 思っ 内容 違っ くっ そ おもしろい. 田舎 詐欺師 息子 自分 父 はたく 検事 み 検事 たる 思う スタート 喧嘩 明け暮れ チンピラ スラム ガキ ＫＩＮＧ 目指す じゃ けど 勉強 ソウル大学 入っ 司法試験 通っ てっぺん とっ たる ぜ 成り上がり ギラギラ ストーリー. オープニング ８ ０ 年代 以降 変遷 ＶＴＲ がちゃがちゃ 編集 映像 どこか ダサ 一周 まわっ オシャレ 映像 音楽 彩っ 快 作 すき. 主人公 テス （ インソン ） 当初 志し 正義 検事 やがて 臭い 無理やり ふた 学び 最高 検事 見初め 中央 呼ば 政権 アップダウン 浮き沈み 余儀なく 木端 検事 しっぽ 切り 地方 飛ばさ あと やら たら やり返せ 痛快. つか やり返せ 本筋 上る 落ちる すべて 覆す ちょっと ラスト とっ つけ できすぎ 感. 中 韓国 俳優 ネームバリュー ウソン 目当て 手 取っ 本作 中央 繰り広げ ギラギラ パート 目 奪 われがち でし とんだ 伏兵 テス ジョンヨル 田舎 時代 続く 友情 物語 心 撃ち抜か まし 汚れ 仕事 俺 やる おまえ 中央 偉く なれ って おお ジョンヨル … おまえ って やつ. 顔 スタイル よすぎ しかも 検事 最高峰 エリート 役 なんて 人どう いじっ たら ？ どうも 好き なれ ウソン かっこいい まま おもしろい こりゃ ファン ちゃう よ ねー バブリィ カラオケ シーン 無駄 キレ ダンス シーン ごと わたし 脳内 リピート （ 応援上映 やっ たら 楽しい ね ）. 韓国 現代史 背景 くるくる 変わる 政権 韓国 政権 変わる たび 前 政権 あれこれ 暴露 断罪 上書き しまう まだ 健全 なぁ （ 遠い目 ）. 背後 醜聞 数多 おさえ キムチ 熟成 頃 合い 測っ 放つ 大統領 さえ コマ みる 中央 検事 存在 でし 話 こわい こわい. 国際 市場 会い ましょ みたい 近代 史 観 ちょっと 韓国史 知り たく なぁ 思っ たら 今度 もっと 近い 近代 タクシー運転手 今 公開 中 １ ９ ８ ７ 気 地理 心 近い けど 遠い 他 世界 似 違う … 国 自体 そう けど 歴史 なれ 興味深い. それでも 政治 臭 ぷんぷん うまく エンタメ しあげ 痛快 でしょ 近年 邦画 日本 中心 我が国 最高 涙 美談 もっ しむける 方 嘘 臭く 感じ しまう."}, {"rating": 3.7, "content": "泣き まし 泣く やつ わかん けど めちゃくちゃ 泣き まし."}, {"rating": 4.0, "content": "リュ・ジュンヨル 見 たかっ 出番 少なかっ 残念 でし 分 短い 出演 部分 ジュンヨル ドゥイル 役 思い入れ 凝縮 感じ まし 殺さ わかっ スーツ 新調 一人 元 ボス 乗り込ん 行く 場面 まさに 犬死に 哀しい けど 格好 良かっ."}, {"rating": 2.8, "content": "衣装 とか 選曲 とか ダンス とか パッケージ ポップ 楽しい けど なんで こんな 奴ら 話 見せ なき ゃいけないんだ 感 … 主要 登場人物 誰 ただただ 空虚 果てしなく どう いい. 承前 ドゥイル 除く あんな 薄っぺら バカ 人生 捧げ たって … 思わ ざる 得 けど 見え テス ドゥイル 愛してた だろ 赤い ライト バック 犬死 シークエンス かっこよ すぎ 早くも 2018年 ベスト シーン ノミネート 星 全部 ドゥイル お願い."}, {"rating": 3.7, "content": "やっぱり 悪役 チャーミング 映画 面白い. マスター イ・ビョンホン アシュラ ファン・ジョンミン 並ん 映画 チョン・ウソン ワル 可愛く 好 き～ 😚 💖. 歌っ 踊っ 殴っ 加点 付く 飛び蹴り ♡. （ 韓国 俳優 皆 飛び蹴り 超 上手い 密か 韓国 体育 授業 飛び蹴り 必修 じ 疑っ ）. リュ・ジュンヨル 良かっ ～. ハンサム じゃ のに 気 仕方. タクシー運転手 ますます 楽しみ ♪. ちょっと 長い 残念 けど 韓国 現代史 勉強 自分 平凡 人間 幸せ 思わ くれる. 思っ 全然 エグ くない けど 犬 喰わ 死ぬ だけ イヤ だ～."}, {"rating": 3.8, "content": "ウハハハッ やっぱ 凄い ね ^_^. やっぱり 韓国 行っ 時 無理. 時間 作っ 最新 ヒット 上映 作品. チェック おか なきゃ ダメ ね. 韓国 行っ 時 観 逃し １ 本. 最近 よく 見る リュ・ジュンヨル. 離れ ツリ目 独特 顔立ち. 過去 ドラマ 他 作品 観. 凄い 売れ てる だろ ？. そんな 風 思っ ごめんなさい. 本作 顔立ち 配役. ピッタリ ‥ いや 役 本人. ドゥイル そのもの もう 最高 でし. ご 本人 背 高い 声 太く 素敵. 今後 乞う ご 期待 新人 俳優."}, {"rating": 4.7, "content": "こりゃ あ 面白い. 一番 楽しみ リュ・ジュニョル 期待 倍 上 行く 良さ 大 満足. 代表作 ドラマ 観る 相当 遅れ にとって 極 最近 出て きた 新人 俳優 けれど もう 全然 そんな 場所 ね. それにしても ジュニョル ファーストショット 目 疑っ. ？ 今 映っ ジュニョル ？ 制服 着 ？ もしかして 同級生 ？？？ ？？？ ？ ？？？ 頭 中 ？ ズラズラ 並ん よ. 前 インソン 高校生 姿 笑う しか のに 二人 同級生. 年齢 ６ 歳 くらい 離れ ？ だけど 方 （ つい ２ ， ３ 日 前 娘 一緒 観 泣い ） 応答 せよ 1988 違和感 高校生 演じ 言わ 現役 高校生 みたい もん （ 実際 ３ ０ 超え ｗ ）. インソン パンフレット 特殊メイク CG エイジング 加工 一切 臨ん 髪型 衣装 表現力 だけ ３ ０ 年間 人物 史 変化 つけ 書い 監督 絶賛 けど 無理 ありあり でしょ 笑. っていう 二人 同級生 なっちゃった もん インソン やる しか. まあ 韓国映画 笑っ 受け入れ けど ね ｗ ｗ （ ふと 建築学概論 オムテウン 大学生 時代 自分 やれる 言い張っ 監督 話し 思い出し ｗ ）. そんな こんな 絵面 的 違和感 けれど 二人 関係 すごく 良かっ 泣い. いつも 困ら チョンウソン. 今回 かなり ツボ アレ 狙っ 出来上がっ キャッチ だけ. せよ かなり 気に入っ もう一度 じっくり ウソ ン 楽しみ たい. キムアジュン 演じる テス 妻 イイ 女 ねぇ あと キムウィソン めちゃ 素敵 なぁ 役と 関係 ビジュアル. 映画 どんな 映画 わかっ けれど 過酷 公開 時 予告 ちらっと 見 だけ ウソ ン 完全 スクリーン 牛耳っ 思っ たら テス （ チョインソン ） 男 一代記 形 とっ 映画 良かっ よ. それに インソン 何しろ 良かっ. 人 なんで こんなに 可愛い だろ 前 そう ？ 興味 だけ ？. 翻弄 姿 強い 人間 下 様子 伺う 姿 すっごく 可愛い よ なんか 犬 みたい 可愛さ たまらなかっ. 本当は スコア 満点 たい位 満足 てる けど オデファン ゲス 具合 あまりに 嫌 すぎ 許せ (-_-;). 観相 師 面白かっ けど こっち 方 ずっと 好き. あ そうだ パクチョンミン 出て ね ♡."}]}