{"rating": 3.8, "description": "舞台 １ ９ ９ ０ 年代 初め パリ エイズ 感染 差別 不当 扱い 抗議 政府 製薬会社 変革 挑ん 実在 団体 ACT UP 活動 を通して 若者たち 恋 人生 輝き 描く AC Ｔ UP メンバー 監督 自身 経験 物語 ベース 明日 知れ ぬ 命 抱える 主人公 葛藤 感染者 一人 減らし たい 友人 命 助け たい 情熱 恋人 限り 愛 生 と死 理想 現実 狭間 揺れ動き 強く 生きる 若者たち 彼ら 生き生き 表情 行動 力強く エモーショナル 映像 綴ら 感動作.", "spoiler_reviews": [{"rating": 2.5, "content": "エイズ 患者 差別 偏見 戦う 団体 アクト アップ 若者 達 生き様 かなり 評判 良い テーマ 好み ハマる 思っ けど 残念 全く 共感 LGBT 偏見 全く むしろ 君の名前で僕を呼んで とか ラブサイモン トップクラス 好き 映画 だけど…. なんだろう 個人 的 意見 自分 まだ 未熟 だけ かも 知れ けど パレードへようこそ とか ストーンウォール 同性愛 認め もらう 為 戦う 事 全然 理解 カッコ いい 思う けど エイズ 無視 政府 戦っ そもそも 彼ら エイズ 無知 愛 溺れ 事 薬物依存 原因 わけ 全て 政府 私たち 殺す みたい 言い方 なんとも 責任 転換 気 しまっ. なんか 映画 活動 自体 意見 みたい なっちゃった けど （笑） 映画 みんな 演技 繊細 最後 お母さん シーン とか 良かっ よ ね やっぱり 根本的 マイノリティー 武器 大声 上げる 悩み 葛藤 話 方 好き."}, {"rating": 4.3, "content": "こういう 直球 じゃ 映画 タイトル 好き 原題 120 battements par minute （ 120 beats per minute ）. 医学 用語 BPM 心拍数 意味 らしい 安静 時 心拍数 通常 60 くらい 120 って 倍 一生 分 心拍数 あらかじめ 決まっ 数 超える 心臓 止まっ しまう ていう 話 聞い 彼ら 人 2倍 早 血液 送り 2倍 はや 2倍 濃密 人生 生き 命 燃やし 闘っ かも しれ なあ 思う 彼ら はやい 鼓動 BPM 音楽 中 踊る シーン 度 明滅 光 なか 身体 揺らす 彼ら すごく 生き 美しかっ シーン いつも 泣い しまっ 一緒 踊っ 相手 いない フロア 見やる ナ タン … せつない. 割 ベッドシーン 多い けど 官能 必死 お互い 求め あう 行為 描か 方 今 生き 瞬間 交わす 感じ よかっ ショー ン ナタ ン 初めて 夜 過ごす こう 政府 せい そう ね 今 ヤ ろう 台詞 好き なあ チボー 行為 あと 泣く ナタン 辛 すぎ. 2018 -1 09."}, {"rating": 3.2, "content": "題名 パッケージ ポップ のに 中身 全然 違う. こういう 感じ まま エンディング. 暗く ゃべってるの 苦手 かも 音楽. 重く 美しい フランス映画. アーノード・ヴァロア 惹か."}, {"rating": 3.9, "content": "ACT UP エイズ 患者 撲滅 目指し 自ら 病 闘い 活動 人たち 話. リアル ドキュメント 見 てる. 内容 重く 辛い 彼ら 行動 友人 必死 姿 すごい パワー 感じる. いずれ 死に 直面 わかっ 寄り添う 姿 深い 愛 感じ."}, {"rating": 3.0, "content": "命 燃やし 尽くせ. エイズ 同性愛 団体 ACT UP 活動 ドキュメンタリー 風味 描く. 音楽 使い方 良かっ けど 作品 イメージ 予想 違っ 残念."}, {"rating": 3.9, "content": "製薬会社 乗り込む シーン パレード シーン とても パワフル 描か 一方 仲間 恋人 いつ 死ぬ わから ましてや 自分 症状 悪化 わから 中 不安 焦り 恐怖 リアル 描か. 前半 活動的 ショーン どんどん 弱っ いく 姿 見 心 痛ん."}, {"rating": 2.9, "content": "HIV こ わ！. ゲイ 濡れ場 シーン. 多いい w. そんなに 何回 いらん でしょ. 自分 知ら 事 だらけ 映画. もっと 中学生 保健 体育 教える べき よ."}, {"rating": 1.9, "content": "ミーティング ばっかり やっ てる ゲイパレード 見 楽しかっ 死ぬ 辛い 理解 母 恋人 仲間 囲ま 幸せ ね."}, {"rating": 5.0, "content": "主役 ナウエルペレーズビスカヤート まじ 最高 最高 映画 本来 メッセージ 彼ら カップル カップル 意地 カップル 愛 カップル 美 とにかく 素晴らしい カップル へー ありゃ 命 すり減らす ぜ."}, {"rating": 3.7, "content": "ACT UP エイズ 患者 撲滅 目的. 活動家. 死 寄り添い 力強く 生きる お話. 監督 ACT UP メンバー. 自身 実話 ベース てる (*_*). どうり 凄く リアリティ. エイズ 患者 苦し みたい 鮮明 伝わっ. 過激派 団体. 確か LGBT 以外 人. 自分 関係. 思い込ん でる 人達 たら. 一言 片付け. 無知 あまりに 危険. 彼ら エイズ 死に たく. 暴れ てる. 以上 エイズ 増やさ. 愛 訴え てる のに. 伝わら 見 苦しかっ (´；ω；`). ジャケット てる. チアガール パレード てる 姿. 確か 凄く いい シーン けど. 映画 自体 かなり. おもたー ーー く 進ん いく. 元気 時 どうぞ (*´ω｀*) 笑."}, {"rating": 2.5, "content": "彼ら 仲間 死 沈黙 遺灰 投げ付ける 事 行動 行動 ＝ 生 沈黙 ＝ 死 信念 貫く ラスト クラブ セックス 生 強調 重ねる 正しい ただ 政治的 埋葬 ラスト だけ 持っ 来る 方 良い 尺 20分 程 長い 社会派 ドラマ 説教 臭く 良い けど ね."}, {"rating": 4.0, "content": "1990年代 初め パリ HIV 患者 戦っ 若者 達 ACT UP （ HIV 感染 者 差別 不当 扱い 抗議 団体 ） 姿 描い 作品. めちゃくちゃ リアル って 思っ たら 監督 自身 ACT UP メンバー そう. こりゃ すごい. 若者 強い 生きる 気持ち. びんびん 感じ取っ. すごく リアル パワフル 作品. 普通に 生活 たら きっと 知ら たろ. こういう 団体 こういう 人たち 知る. 問題 知る 一番 大切なこと. 監督 言い たい だろ. 人 痛み 知る 理解 すれ. 必ず 人 優しく はず. ドキュメンタリー映画 ？ 思わさ くらい セリフ 役者 表情 行動 リアル. 本気出す って すごい. 観 間違い 作品. セリフ 一言 一言 ちゃんと 声 側 訴え かける. 理解. はい そこで 映画 完成 なんだろう なぁ."}, {"rating": 5.0, "content": "ラスト ナダル 行動 理解 重い 重い 苦しみ 感じ 人間 しか あんな わかる はず. 無知 知ら ただ おんなじ 人間 一生 過激 行為 だけ み 迷惑 背 向ける そんな 社会 一員 思い知らさ. エモーショナル 演出 全く 気 若い いや きっと 以上 登場人物 みんな エネルギッシュ 同時に 儚い 人間 誰 しも 死 向かっ 進ん のに 私たち 自分 家族 直面 み なけれ 気づか 死 美しい 美談 周り 人間 大勢 人間 背中 押す 彼ら 悲しん 悲しみ なか 憤っ 悲しみ 沈ん 間 私たち 死ん いく."}, {"rating": 3.0, "content": "性交 注射 回し 打ち 等 エイズ 感染 人たち 中心 デモ 行っ ディベート 互い 情報 共有 広く 感染 注意喚起 呼びかける 活動 団体 若者 話. ドキュメンタリー 演技 区別 つか そう リアリティ. 感染 注意 促す ポスター 露骨 言葉 遥か 凌駕 笑っ. 最後 主人公 死に顔 軽い ホラー 死 酸鼻 良く 表現 てる 思う. それにしても 彼氏 死ん 後 すぐ 他 仲間 関係 持ち 互い 慰め まう 主人公 彼氏 理解 不能 すぎ."}, {"rating": 2.8, "content": "ドキュメンタリー ぽく 撮る 感じ パリ20区 監督 作品 って すぐ わかる 好き 嫌 いかっ 言っ たら そんなに 好き じゃ."}, {"rating": 4.0, "content": "無知 って 怖い 思っ とても 見 良かっ 映画. こんな 正しい どう なんて わから けど 必死 生き. 必死 突然 嗚咽 出 そう."}, {"rating": 3.8, "content": "パレードへようこそ ポジティブ 比べ 真逆な 重さ ドキュメンタリー タッチ 始まり 後半 ドラマチック 演技 引き込ま スタイリッシュ 見せよ 演出 多用 過ぎ だけ 冗長 感じ しまう."}, {"rating": 4.7, "content": "一言 言う 質 高い 映画. 終始 濃厚 気 抜け ひとつひとつ 場面 キャスト 台詞 表情 意味 重く 決して 軽い 気持ち 見る 映画. フランス 舞台 HIV 患者 魂 唸る."}, {"rating": 3.7, "content": "マクロ ミクロ 感情 移入 観客 心 見事 揺さぶる. 愛 ゆえ かかる 不治の病 ある意味 特殊 病気 向き合う 焦り 不安 恐怖 愛 死. ナタン 中心 考察 作品 深く 潜る 思う."}, {"rating": 3.2, "content": "エイズ 患者 パワフル 活動 裏 切なく 行き 場 感情. 愛し 愛さ 精一杯 生き ショーン 若い 悲嘆 くれ さらなる 感染拡大 防ご 力 注い 周り 人々 母 愛 絆 温かく 染み. ただ 映画 一般 向け 当人 向け 感じ マイノリティ 向け 映画 ありがち 仲間 共感 もらお 系 （ 悪い 意味 ）. そういう 好き けど ちょっと 感情 描写 寄り 過ぎ 思っ. クラブ 踊る シーン あんなに 必要 ？."}, {"rating": 3.8, "content": "What About This Love ?\" 流れる なんて 知ら 曲 皆 踊っ シーン 最高 ACT UP 元メンバー 描い てる だけ さすが 選曲 リアリティ 説得力."}, {"rating": 3.2, "content": "カンヌ グランプリ 作品 そう. エイズ 偏見 立ち向かう グループ ACT UP 活動 を通して エイズ 言う 病魔 闘い 彼ら 恋愛 描い 作品 ね いや 描く 言う … なんか リアル 過ぎ ドキュメンタリー 観 感じ. 中盤 くらい エイズ 言え 生き生き 輝い 見える ショーン どんどん 弱っ いく 辛い. 母親 服 着替え させる シーン やっぱり 目 逸らし たく くらい 苦しく 無理 … って 逃げ ちゃう 恋人 気持ち 痛い 解っ 親 先 死ぬ … 恋人 残し 死ぬ … 本意 じゃ 痛い わかる 病気 恐ろし うんざり できるだけ 早く 特効薬 祈り たい それにしても 命 なんて 儚い なぁ … 今 精一杯 後悔 生き なけれ 思い まし."}, {"rating": 3.8, "content": "ゲイ ヘラヘラ 踊り 明かす パリピ 映画 思っ たら 全然 違っ もろ もろもろ 辛く 悲しい 病気 討論 シコシコ 映画 私的 主演男優賞 2018 あんなに 色々 エグ いこ 演じ たら 衰退 感 勝手 出る だろ 病的 マックス セクシー もはや タイプ かも 鑑賞 副作用 気分 重 め."}, {"rating": 3.6, "content": "HIV エイズ 活動 団体 属し 政府 製薬会社 闘う 一人 青年 話 偏見 満ち 溢れる 社会 中 限ら 時間 中 自分 様 無知 故 被害者 出さ ぬ 為 彼等 最善 策 立ち止まり 考える 暇 さえ 惜しむ 程 鼓動 止む 無き 今 生きる."}, {"rating": 3.3, "content": "原題 : 120 battements par minute BPM Beats per minute. 直訳 : 120 拍 分. ー 全力 生き 愛し 闘っ. HIV AIDS 無知 無 関心 真剣 対応 政府 製薬会社 抗議 行う 団体 ベース 淡々 物語 進む. HIV ウイルス 体内 侵入 ウイルス 撃退 くれる CD 4 リンパ球 感染 破壊 事 抗体 通常 10分 1 減少 免疫 極端 低下 様々 病気 罹り やすく 状態 いわば 病気 AIDS 同性愛 者 だけ 感染 限ら. 事 すら ちゃんと 知り 気 自分 言わ. カポジ 肉腫 血友病 穿刺 CD 4 知ら ばかり とても 勉強 映画."}, {"rating": 3.2, "content": "普通に 生活 たら きっと 知り 得 内容. 映画 を通じて 新しい 知る 言う 映画 良い 思っ. 作品 まさに 当てはまり. なかなか 受け入れ がたい 内容. 毛嫌い 知識 知る 大事 思い. 人として 成長 くれる 作品."}, {"rating": 2.4, "content": "マイノリティー 負ける な！ それなり メッセージ 伝わる 微妙 部分 否め. カンヌ どう ちゃっ …。."}, {"rating": 3.6, "content": "今 見 聞い 話 多々 勉強. 無音 エンドロール リズム 刻ま 表し 印象的. あと ショーン エジル ナタ ン ポドルスキ 見え 仕方 笑."}, {"rating": 3.0, "content": "DVD. ACT UP 活動 全く 共感 最後 ？？？ 如何にも フランス 的 思想 行動 描い 是 すれ 感動 だろ けど 違う 感情 突出 理性 欠如 他. PV 演出 好き 期待 た分 残念 感 残る なあ."}, {"rating": 4.5, "content": "DVD レンタル 観 作品. ずっと 観 たく ついに みれる ー 観賞 前 浮き足 だって まし. それから 観 見 終わっ ひたすら 沈黙 まし. AIDS ACT UP 全く 無知 でし いまだに 分から そんな 中 観賞. どうして もっと 早く 知ら とか 素晴らしい 映画 勿論 思い まし 以上 ショック でし 劇中 出 彼ら 生きざま たくさん 事 とても 美しかっ 美し 過ぎ まし. BPM 衝動 的 瞬間 的 静か 作品 でし. 観賞 中 何度 泣く まし. メンバー 死ん しまう 時 派手 ゲイ・パレード 時 もちろん ショーン 最後. ACT UP 活動 とても 攻撃 的 まし 受け入れ. 血糊 投げつける チア 格好 踊る メンバー 遺体 もっ 練り歩く 心 直接 訴え かけ. キスシーン いつ 美しい 性行為 場面 リアル ゲイ AIDS 主題 てる 遠巻き 勿体ない 作品. あと マックス ショーン どう 思っ でしょ ？ 笑. 本当に 観 良かっ."}, {"rating": 4.0, "content": "DVD 鑑賞 ！( 10 18 )　 カンヌ映画祭グランプリ 取っ 作品 エイズ 患者 HIV 感染 者 差別 闘っ 実在 団体 ACT UP 活動 描か 作品 けど って ドキュメンタリー ？ 思っ しまう くらい あまりに リアル 感じ ビックリ … 彼ら 声 聞か なきゃ 想い つつ 彼ら 行動 ？ 思う 心 … 男性 同士 濃厚 シーン 映画 中 初めて 見 かも … なんか スゴ すぎ ビビり まし … （笑）."}, {"rating": 3.0, "content": "アデルエネル 相変わらず. 本当に 綺麗. 芯 美し まさに. 言葉. 最初 自分 エイズ いっ 革命家 気取り 運動 起こし シーン 多少 いらだち. 感じ けど どうして 病気. 回想シーン. かなり 悲しく しまっ. 愛し い人 触れ い人. 繋がり たい人 繋がっ だけ. たった １ 回 お互い 信用. 一 生薬. 飲み 続け なけれ. いつ 死ぬ わから 恐怖. 戦う そんな 恐ろしく. 悲しい."}, {"rating": 2.5, "content": "マイノリティー 多少 過激 いい って 言う 世の中 って 本当に 怖い 思っ."}, {"rating": 3.5, "content": "感情的 思っ てる 空気 読ん 言わ 方 多い 政治 興味 ノーマル 健康. なんと とても いい 映画 けど 個人 的 ハマる 要素. デモ てる 限ら 自分 意見 強い 人 苦手 楽しめ."}, {"rating": 3.5, "content": "やっぱり カンヌ国際映画祭 グランプリ 作品. 好き 相手 最後 行動 泣け. 同性愛 話 いろんな ハードル 立ち向かう 恋人 話. フランス 討論 あんな かんじ なのか ？. 国民性 みえ おもしろかっ."}, {"rating": 3.1, "content": "ドキュメンタリー 思う. 問題 知る 事 だいじ 全て 理解 難しい. リアル すぎ 追いつか 部分 どんどん 中 入っ いっ. 全て 訴える 事 愛. 終わり 方."}, {"rating": 4.0, "content": "感染者 苦しん でる. 政府 医療機関 患者 商売道具 てる. 体調 日に日に 悪く てる 感じ 活動 ほぼ 伝わっ 体感 絶望 感 いっ たら … 想像. 挙げ句 世間 的 AIDS 患者 障害者 らしい."}, {"rating": 3.8, "content": "2018年 公開 映画 54本 目. 知識 武器. 1990年代 フランス エレクトロ ミュージック 乗せ 過激 政治的 アクション 展開 思っ まるで 違う. 本作 会話 劇. 予告 フューチャー 製薬会社 殴り込み 行く シーン ほんの 一瞬 基本的 M 呼ば ミーティング 議論 主軸. ミーティング お互い 意見 尊重 す べく 人 話 割り込ま ルール 定め. 議論 中断 拍手 禁止. メンバー 意見 賛同 たい 場合 拍手 音 小さい 指パッチン. 一見 しっかり 団体 見える 映画 進め 進む ミーティング 自分 インテリ っぷり 自慢 場所 しまっ 分かる. 彼ら お互い 正義 哲学 持っ. 凶暴. 気 食わ 意見 論破 方法 徹底的 潰す. 議論 一歩 譲ら ぬ 平行線 繰り広げ 正に 言葉 ドッジボール. 資金 援助 等 大きな イベント 出来る 全く 結果 繋がら 次々 仲間 エイズ 失い 焦燥感 募り もどかし 暴力 的 言動 持ち M ぶつけ 議論 質 下げる. 本作 単なる 政治的 活動 追っ 作品. アクティビスト 葛藤 真髄 迫っ 作品. 1990年代 ACT UP 必死 社会 闘っ ロバン ･ カンピヨ 監督 こそ 描ける 目線 視点 惹き 込ま. 物語 終わっ 現実社会 蔓延る 問題 何一つ 終わっ. 人間 限り 永久 対峙 いか なけれ 問題 退屈 講義 過激 抗議 映画 広義 ツール 用い 観客 心 届け くれ. 問題."}, {"rating": 4.0, "content": "90年代 初頭 パリ エイズ 見方 政府 対応 製薬会社 反発 活動 団体 思い 打つ ける マイノリティ ファイター 若者 達 話. ◆ 久しぶり 胸 こんなにも 突き刺さる ものすごく リアル パワフル 映画 でし. 若い 人達 観 欲しい 教材 使っ 欲しい 町山 ？ 興味 こういう 映画 観 とかいう 方 多い 全く 逆 映画 どれ だけ 教え もらっ. 世界 広がる とか だけ ぢ ゃない こういう 人 理解 人 痛み 理解 すれ 人 もっと 優しく なれる."}, {"rating": 4.0, "content": "良い じ ぶん 置か 状況 ちゃんと 知っ 声 上げる. みんな 光 もっ. それにしても ポスター ちょっと 明る すぎる."}, {"rating": 3.6, "content": "BPM って だけ 音楽 とこ 鼓動 感じ 良かっ 最後 何より 感じ. 乗り越え 性 弾ける 感じ 遊ん だり 争っ. 忘れ なきゃ やりきれなかっ 反抗 なき ゃいけなかったりする 感じ グッと やし."}, {"rating": 2.5, "content": "監督 伝え たい よく わから. 観 感想 運動家 団体 青春 物語 って 感じ でし ね. 一番 腑に落ちない 何故 仲間 死 目の当たり 直ぐ 政治的 社会的 行動 移れる 命 リアル 描い はず のに 喪 時間 少な すぎ 全然 リアリティ 無かっ. 私自身 感覚 泣い てる 暇 たら 行動 しろ って 映画 全く 共感 ませ."}, {"rating": 3.0, "content": "いい 話 けど 睡眠不足 原因 途中 寝 しまっ …。. ちょっと 会議 眠く 眠く 気づい たら 布団 入り込ん BGM まし. カンヌ 系 ちょっと 重 たい話 多い 考え させ 多い けど 見 後 少し 疲れる."}, {"rating": 3.9, "content": "ビート 刻ん く. 観 なんか 胸 きゅうと 掴ま 感じ. 苦しい けど 惹か く. 観 よかっ 思え."}, {"rating": 4.0, "content": "1990年代 初め パリ 実在 団体 ACT UP PARIS 活動 HIV エイズ 人々 偏見 打ち破り たい 啓蒙活動 ゲイ ･ パレード 製薬会社 政府 相手 挑む 闘い 彼ら 活動 文字通り 命 懸かっ 僕たち 時間. 彼ら やり方 性急 手荒い 部分 だけど 安全地帯 立つ 者 彼ら もっと 穏やか やる 問いかける だろ 彼ら こう やっ 道 切り開い だろ 彼ら 真っ直ぐ 問題 切り込む そのため 勉強 十二分 偏見 大きな 権力 ひるま 挑む 妥協 いっこく 早く そう なけれ オトナ 前 命 尽き しまう 間に合わ 本当に もう 時間. ナタ ン ショーン 愛. 様々 声 もれる 愛撫 時 あえぎ 声 セックス 時 愉悦 声 死 向かっ いく 苦し 弱っ いく なか どうにか 呼吸 音 痛み 思わず もれる 声 嗚咽 観 もう 他人事 なくなっ. －－－－. まさに パリ白熱教室. 運動 展開 方法 運動 在り方 何回 話し合い もたれる 徹底的 話し合い 志 同じく こそ 本気 ぶつかり 話し合い 衝突 うまれる 切実 真摯 姿勢 民主 的 あろ すれ 話し合い 時間 かかる 限ら 命 残さ 時間 少ない のに だからこそ 話し合い 時間 かける 思っ. 討論 在り方 学ぶ 多い. ひとり 人 長く 発言 たら 他 人 発言 機会 奪っ しまう だから ひとり 人 発言 長 すぎ たら 司会者 合図. 発言者 賛同 拍手 指 ならす （ 方 発言 妨げ すむ ）. . 不器用 痛い 女 演じ たら 欧州 随一 アデル・エネル 出演."}, {"rating": 4.5, "content": "沈黙 死 行動 は生 何度 繰り返さ. 無知 無 関心 偏見 憎悪 不 寛容 戦争 愛 知識 武器 挑む. やら なきゃ 意味 よ."}, {"rating": 3.2, "content": "ジャケ写 もう少し POP 感じ 想像 テーマ POP 訳 ませ でし …. 監督 団体 メンバー 事 全て とても リアル ドキュメンタリー 思う リアル 分 観る しんどい 場面 多かっ. いろんな 感情 そう だろ けど ラスト 好き じゃ."}, {"rating": 3.5, "content": "エイズ 感染者 リアル 正面 ぶつけ 映画 でし. 正直 彼ら 気持ち わから けど それでも 知っ おく. 劇中 無知 敵 知識 武器 言葉 通り 知る 大事 当時 背景 知っ こそ 変え 今 思わ くれ まし."}, {"rating": 4.3, "content": "85点 マイティソー 3 2回目. 511 100点. 512. 精一杯 生き 生き い人 達 悲しい 思い 世の中 おかしい."}, {"rating": 3.5, "content": "切迫 感 すごかっ. 小学生 性的 動画 見れる 時代. 性教育 学校 任せ じゃ 追いつか. 親 子 正しく 伝え たい."}, {"rating": 3.4, "content": "エイズ 活動 団体 若者たち 葛藤 恋愛模様 描い ストーリー. 少し 長め デモ 様子 病 蝕ま く 描写 リアリティ よかっ."}, {"rating": 3.6, "content": "みんな 同じ 方向 向い 最善 模索 意見 主張 実は 結構 バラバラ それでも 根気 強く 活動 続け いく 強い 意志 自分 大事 人 命 期限 刻一刻 迫っ 恐怖 裏返し 決して 恐怖 屈し 強 本当に 驚かさ. 彼ら 存在 声 耳 傾ける そう 者 義務."}, {"rating": 3.4, "content": "実情 知ら 驚く 事 ばかり 生命 かけて 活動 続け いく 若者 達 凄い. 病気 向き合う 俳優さん 達 演技力 釘付け トムハンクス 演じ フィラデルフィア マットボマー 演じ ノーマルハート 圧巻 演技 素晴らしい 映画."}, {"rating": 3.9, "content": "ACT UP 存在 知ら けど ドキュメンタリー 観 てる みたい リアル 感じ 生々しかっ 主役 演技 リアル 感じ させ くれ まし."}, {"rating": 4.1, "content": "劇的 けど 丁寧 彼ら 歩む 時間 時代 期待 待つ 声 上げ 続け 行動 勇気 パワー 圧倒."}, {"rating": 3.0, "content": "飛行機 中 観 まし 外国語 難民 音声 フランス語 字幕 英語 全然 よく 分から …. 映像 演技 伝わる まし もう 一 回 ちゃんと 観 たら レビュー 笑."}, {"rating": 4.5, "content": "今年 1番 観 間違い 思う 映画 もう ドキュメンタリー 思う. 予告 観 時 感じ 胸 ざわつき 以上. 台詞 一言 一言 声. 説明 無く 直接 胸 刺さる. 彼等 スクリーン を通して 訴える 恋人 愛 生きること 愛 強. 普段 生きる 日々 どれ だけ 気楽 甘え 突きつけ くる. 綺麗 儚い 表現 あまりに 力強 すぎ 主人公 人生. ミニマル 部屋 景色. ずっと 頭から 離れ. ACT UP 観る 人 心 残す. 今年 1 重要 一本."}, {"rating": 3.5, "content": "エイズ 危機 周辺 芸術. プレデート ダメ 絶対. いい 映画 でし."}, {"rating": 3.2, "content": "文字通り 命 燃やし HIV 偏見 闘い 恋 友情 育む 主人公 達. ショーン 役 男の子 迫真 演技 セックス シーン 生々し 一瞬 ドキュメンタリー映画 ？ 見紛う 熱量."}, {"rating": 4.0, "content": "実在 団体 扱っ フィクション まるで ドキュメンタリー 現在 治療 方 確立 罹患 すれ 死 待つ エイズ 患者 それでも 懸命 生き 偏見 抗う 様 胸 打た. 刹那的 生きる 若者たち 青春 物語 不謹慎 羨ましく さえ 感じ まし 命 燃やす まさしく こういう. 人 何かと 抗い 生きる 他方 誰か 愛し合い 生きる. どちら 欠け 成り立た 人として 生きること なかなか 難しい けれど 素晴らしい."}, {"rating": 5.0, "content": "ACT UP メンバー 議論 熱く 飛び交う ミーティング シーン 其処 彼処 激しく ぶち 撒け 血糊 玉 当時 ゲイ カルチャー 象徴 ハウスミュージック Smalltown Boy. すべて 心臓 鼓動 否応 高まり 魅せ 圧倒 まし. 社会活動 パート 恋愛 パート バランス 素晴らしく すべて ディープ 描か 最後 心 鷲掴み まし. 映画 キャスティング 9 ヶ月 費やさ そう ACT UP 過激 活動 家 エイズ 末期 患者 ショーン 役 演じ ナウエル・ペレーズ・ビスカヤート 熱く 尖っ 演技 衰弱 いく 様 まるで ドキュメンタリー リアル 映画 観 終わっ 後 ずっと 忘れる ませ でし. パンフレット 素晴らしく 機会 エイズ 詳しく 知る 良かっ."}, {"rating": 5.0, "content": "ACT UP 団体 なか 様々 環境 立たさ 者 対立 描き 誰 理解 苦しみ 助け たく 見守る しか 悲劇 対比 両方 苦しみ 凄く 胸 重く 思いやら."}, {"rating": 4.0, "content": "時代 国 背景 とか 分かっ 観 たら もっと おもしろい かも だいぶ 重い 題材. 必死 思う 生き 証."}, {"rating": 3.5, "content": "エイズ 小学校 頃 少し 習っ だけ 後 知ら. あまりに 重い 内容 色々 考え させ 病気 かかっ 苦しみ 必死 生きよう てる 鼓動 音 みたい 強く 感じ."}, {"rating": 3.3, "content": "※ あまりに 重 すぎる 真実. まだ HIV 感染 者 同性愛 者 理解 薄かっ あからさま 差別 蔓延 １ ９ ９ ０ 年代 フランス 行動 闘っ 団体 ACT UP 活動 軸 当事者 若者たち 情熱 葛藤 ． ． ． 描く 美しい 愛情 物語 生 躍動 溢れ 部分 真実 あまりに 重く 残酷 当事者 無い 完全 理解 出来 現代 方 まだ マシ って もん だろ なあ 思っ ACT UP 当事者 人物 監督 務め だけ 当事者 置か 絶望 的 状況 あまりに リアル 胸 突き刺さっ コレ 青春映画 呼べる ？."}, {"rating": 1.0, "content": "めちゃくちゃ 駄作 イキスギィ ホモ エイズ 映画 自分 合わ."}, {"rating": 4.0, "content": "本気 社会 変え たい 心情 ただただ 暴れ ぶちまけ たい 心情 入り 混じっ てる 人間 らしい リアル. 部屋 区切っ 遺体 メンバー ワン カット 映し シーン 象徴的."}, {"rating": 3.3, "content": "ドキュメンタリー 番組. 錯覚 映像 集合体. 大音量 響く 拍動 音 強. 彼ら 生 思い. 強調 くれ 感じ. エイズ 基礎 知識 全く. 難しい かも. アクトアップ 活動 に関して. 賛成 反対 言え. ただ そういう 時代. 勉強. ナウエル・ペレ・ビスカヤー. 個人的 タイプ 次回作 期待."}, {"rating": 3.6, "content": "あなたに 生き ほしい. エイズ 同性愛 者 団体 アクトアップ 残さ 時間 被害 減る 為 活動 時間 もどかし ゆえ 衝突 弱り ゆく 様 すごく リアル 悲しい ただ 普通 暮らし たい だけ 為 過激 方法 しか 死し 活動 役立て もらお 強い 意志 みんな 日 来る 覚悟 生き てる ビート 刻み 始め 高ぶる 彼ら す べき 正解 だろ."}, {"rating": 2.9, "content": "BPM 医学 心拍 速 示す 単位. 音楽 演奏 テンポ 示す 単位. 作品 全体 流れる テンポ まさに 躍動 感 危機感 表現 見える. エイズ 問題 こんな 風 描ける. 埃 ウィルス 変わる シーン とか 驚愕. 監督 自身 ACT UP （ 力 解き放つ エイズ 連合 ） メンバー だけ 集会 細か 描写 納得. ただ イマイチ 作品 共感. 製薬会社 国 集まり 暴力 行使. もっと 話し合わ なきゃ 解決. あれだけ コンドーム 推奨 おき セックス 時 彼ら 口 コンドーム 開ける. 口 開ける 傷つける やっ ダメ のに …. 映像 的 斬新 内容 的 斬新 …. ※ アデル・エネル 方 司会 役 女優 名前 わかる 方い ？."}, {"rating": 3.0, "content": "途中 しか 見れ ただ 日本 かなり 違う 感じ 興味深く 面白かっ."}, {"rating": 3.6, "content": "シーン あまりに リアル って ドキュメンタリー ？ 途中 思っ しまう くらい 迫力 映画. 彼ら 活動 少し 暴力 的 やり 過ぎ 所 感じ 正直 所 若干 引き 気味 見 始め けど 途中 ショーン フォーカス 当たり 始め 社会 訴え かけ たい 知識 持っ もらい たい 気持ち 段々 分かっ 気. 今回 彼ら 知識 武器 もらえ 思う."}, {"rating": 3.1, "content": "気がつい. しあわせ セックス シーン 見る どうしても 感動 しまう 登場人物 親心 ？ みたい 感じ 気がつく 映画. あと どんな 映画 見 体験 切り離し 見る 気がつい."}, {"rating": 3.7, "content": "白熱 討論会 水を差す 1 組 集団 ソフィ （ アデル・エネル ） ジャンヌ・ダルク 中央 駆け寄る 主催者 男 疑問 ぶつける だが 後ろ 方 血液 入っ ゴム ボール 投げ込ま 突如 場 白ける やり場 怒り 込み上げる 中 今日 Act Up Paris 4人 新人 加入 Act Up （ AIDS Coalition to Unleash Power ） 略 現在 続く アクティビスト グループ 知ら エイズ 蔓延 80年代 最初 アメリカ 誕生 支部 フランス 出来 監督 ロバン・カンピヨ ゲイ 実際 当時 Act Up Paris 活動 参加 脚本 務め ローラン・カンテ パリ20区、僕たちのクラス 今作 極めて シリアス ディスカッション 様子 3 台 カメラ ドキュメンタリー タッチ 追う 急 勾配 会議室 上 方 座る 男 ショーン （ ナウエル・ペレーズ・ビスカヤート ） 時に 大胆 提案 時に 前 出て 空間 人間 鼓舞 姿 大胆不敵 カリスマ的 魅力 満ち 16歳 頃 数学 教師 既婚 者 男性 たった 一 度 関係 持っ HIV 感染. 日 初めて Act Up Paris 加入 ナ タン （ アルノー・ヴァロワ ） 場 活気 圧倒 つつ 徐々に カリスマ 的 魅力 発する ショーン 惹か ゆく 繊細 ナイーヴ 感情 持ち いつ 死ぬ わから 不治の病 侵さ ショーン 刹那 匂い 嗅ぐ 一刻 猶予 彼ら 日常 タイマー 4時間 置き 口 放り込む 複数 錠剤 文字通り 生死 賭け 闘争 SNS 時代 彼ら 過激 センセーショナル 人々 訴え かけ ね 討論会 乱入 高校 授業 中 介入 彼ら にとって 闘争 手段 矛先 製薬会社 向け 彼ら 行動 決して 褒め 死の恐怖 闘う 彼ら 焦燥 すれ 合点 行く 徐々 病 侵さ ショーン 朦朧 感覚 中 1人 壇上 立ち 孤独 闘う 姿 26歳 奇跡 的 病気 かかっ 男 ただただ 震え 涙する. 映画 彼ら 微か 希望 エクスタシー フラッシュ 抱か フロア 流れ Mr Fingers What About This Love Kenlou Mix Bronski Beat Smalltown Boy リミックス 喧騒 イーブン・キック 光 粒子 だけ 彼ら 多幸感 包み込む さながら ミア・ハンセン ＝ ラヴ EDEN 地続き 世界 揺れる 性交渉 エイズ この世 召さ 人 だけ 血友病 天 召さ 人々 思う 今作 やはり 当時 現場 ロバン・カンピヨ しか 描け 世界 だろ 徐々 深刻 増す クライマックス 涙する."}, {"rating": 4.4, "content": "無知 敵 知識 武器 言葉 印象的 自分 無意識 偏見 差別 てる かも しれ わから 怖く 偏見 差別 しまう 常に 知ろ 姿勢 持ち 続け たい."}, {"rating": 3.9, "content": "エイズ 同性愛 デモ. どれ 日本 なかなか 浸透. エイズ 知識 なんて 曖昧. 同性愛 バイセクシャル 存在自体 わかる 理解 出来 好きな人 同士 いい 思う そう 十分 理解 出来 だろ. デモ 抗議 意味 思う デモ 起こす 情熱. 知ら 恐怖 知る 適し 映画 男 同士 生々しい セックス 男性 痛々しく 思う いろいろ 悩み 考える. エイズ 蝕ま 死に ゆく 人生 考える 泣け しまう. 無知 ゆえ 危険 選択 よかっ 自分 どう. 常に そう 訴え かけ くれる. 無知 自覚 見 ほしい."}, {"rating": 3.4, "content": "BPM って タイトル. かっこいい 音楽 たくさん 流れ. 気持ち良く なれる 映画 思っ のに なー. クラブ パレード シーン 度. 期待 余計 モヤモヤ イライラ. 実際 苦しみ 程遠い けど. AIDS 苦しむ 人たち 気持ち 143分間 だけ 体感 み ねっ. SILENCE = MORT 沈黙 = 死. って スローガン 通り 無知 無視 最も 残酷. ACT UP って 団体 知る まし. memo. bpm 120 冒頭."}, {"rating": 4.1, "content": "ずっとずっと 見 たかっ けど アップリンク 逃し. 早稲田松竹 やっと 鑑賞. 予告 流れる キスシーン 見惚れ. 本編 最高 すぎ あんなに 美しい キスシーン 存在 ？ スタイリッシュ すぎ ？ みんな 惚れ ちゃう 大変. 今 見 キスシーン 中 一番 美しい よ. マイノリティ 同性愛 者. 男 同士 セックス グロテスク 真っ向 向き合っ 撮っ てる って 感じ. ラブシーン 長く ？ って 思っ けど. きっと 大事 だろ. ふつう 異性 変わら だって 言う 訴え. フランス語 眠く ちゃっ いつも 微妙 って 印象 終わっ ちゃう けど. 社会的 訴える 映画 だけ 最後 目 離せ 2時間半. デモ とか そういう 無縁 思っ けど. 訴え たく 行動 起こす 魅力 感じ 憧れ. エイズ わたし 中学 時 ほんとに ほんとに 少し 保健 習っ 記憶 しか. 日本 本当に 性 知識 疎い 感じ. 本当に 見 よかっ."}, {"rating": 3.5, "content": "以前 エイズ 注目 気 昨今 改めて 啓蒙 いい かも カンヌ グランプリ 作品. 本当に 病的 痩せ いく キャスト 役者 根性 感服 つつ … … 全く 余談 けど 深キョン 金城武 主演ドラマ ｢ 神様、もう少しだけ ｣ 少し だけ 思い出し 懐かしく."}, {"rating": 4.8, "content": "ゲイ 映画 苦手 自分 初めて 納得 映画. 今 見 ゲイ 映画 リアル 緊迫 的. 映像 質感 カメラワーク 脚本 展開 監督 違う 個性 新た 天才 登場 評し たく. マイナス すれ 3時間 弱 長 セックス シーン 長さ ぐらい だろ. 逃避 様 エイズ 戦う 同性愛 者 達. 愛 止め 病原菌 助長 自己 破滅. ゲイ 愛 象徴 ハウスミュージック. ３つ 重なる ラスト こそ 答え 言い たかっ 分から 内容 全体 とにかく メッセージ性 強い 作品 故 答え 預け 十分 才能 楽しめ 秀作. 素晴らしい."}, {"rating": 4.4, "content": "ゲイ・プライド チアガール シーン とても 印象 残る. 前半 活動的 挑発 的 態度 ショーン 後半 徐々 弱っ いく ショーン とても 美しかっ."}, {"rating": 3.9, "content": "面白かっ タイトル BPM だけ 編集 音楽的 テンポ 良く 観 けど ちょっと 長く 感じ しまっ. 最初 群像劇 始まっ 中盤 以降 主人公 いく ショーン 登場 カット さりげ ミーティング シーン なんか すごく 面白かっ."}, {"rating": 4.5, "content": "エイズ 死 至る なんて 知ら. bpm 1分間 脈拍数 意味 って 彼ら 1秒 1秒 脈 打つ 激しく 自由 生き. 自分たち 主張 政府 製薬会社 くれ act up しない 死 同じ. 知識 武器. 行動 生存. 沈黙 死. 間違い 無い 思っ. 冗談 でしょ ？ ホモ じゃ 無い. 後 二人 キス 痺れ めちゃくちゃ かっこよかっ. 約 150分 あっという間 やっ. さすが フランス映画 ならでは 独特 BGM 使い方 とか カメラワーク とか エンドロール 圧倒 終始 口 開い まま. 賛成 指 らす ハマり そう."}, {"rating": 4.0, "content": "難しい 主題 とても 過激 表現 描い 当事者 達 生 強く 感じ."}, {"rating": 3.0, "content": "上手く 話 入れ込 めず 映画 テーマ 伝え たかっ 解ら 鑑賞 終了 しまっ もう 一 回 観 たら 評価 変わる かも."}, {"rating": 3.5, "content": "情報 入れ ポスター 楽し そう 観 行き まし …. 実在 エイズ 患者 救済 団体 活動 描い まし メンバー 多く エイズ 患者 ゲイ 人たち 自分 命 かかっ 討論 熱 入る 過激 活動 起こす. ドキュメンタリー 思う 淡々 進む けれど …. 午後 ８ 時 訪問者 アデル・エネル 出 まし 飾り気 けれど どこか 存在感. ミーティング 拍手 代わり 指 ならす 話 遮ら 見慣れ 風景 でし. 大きな 活動 終わる 踊り 行く 彼ら 音楽 良かっ. 恋人 亡くなっ 直後 他 人 … って … フランス らしい 💦."}, {"rating": 4.2, "content": "1990年代 フランス パリ エイズ 感染者 差別 抗議 製薬会社 政府 改革 挑ん ACT UP メンバー. メンバー 一人 ショーン 同じく メンバー ナタ ン 偶然 キス 恋に落ちる ショーン 既に エイズ 感染 自ら 死 悟っ. エイズ どんなに 怖い がよく 分かっ. いくら 会議 製薬 会社 襲撃 決まっ 時間 薬 飲ま いけ いつ 倒れ おかしく 身体 しまう 生きる 喜び 失っ しまう. 人たち 差別 受け 知っ 当時 政府 製薬会社 酷い やつ 伝わっ. 血糊 赤く 染まっ セーヌ川 ショーン 息遣い エイズ 患者 心情 そのもの 表し 思っ. 音楽 鼓動 表し 思っ. 無音 エンディング 正直 ぞっと. 高校生 ぜひ 観 もらい たい."}, {"rating": 2.5, "content": "2018 6 24 早稲田松竹. 生 と死 映画 的 緩急 セーヌ川 血 染まる イメージ 俯瞰 ショット 良い 早稲田松竹 特有 東西 線 通過 音 映画 演出 ビート 音 判別 シーン いくつか 困っ."}, {"rating": 3.8, "content": "日本 見 主張 強 自分 意見 自信 まっすぐ 一番 圧倒 見習わ なけれ 思っ クラブ 音 脈 生き 証 音 重なり合わ 生きる 時間 タイムリミット 強調 気. 生きる 大切 生きる 確か 心地よかっ."}, {"rating": 4.0, "content": "【 It Ain ’ t Fair 】. 本作. デトロイト 連続 上映. 頷け. 両 作. ありのまま 淡々 描い. ダラス・バイヤーズクラブ. 主人公. 生きる 必死. 生き 心地 しない. 言っ 思い出し. 善人 あろ. 誰か にとって 僕 悪人 訳. 感情 以上. どうしても 衝突 避け. 先出 会う 人達 見. 僕 善人 悪人. どう 分かり ませ. 御 縁 会い 際. どうぞ 宜しく お願い."}, {"rating": 4.4, "content": "思っ 違っ けど こんな 映画 なんだか 初めて 生 死 エネルギー 減退 感 そんじゃ そこら 映画 違っ 見 よかっ 思える. 君 生き ほしい. 知識 武器 行動 生存 沈黙 死. 最後 ゲイプライド."}, {"rating": 3.0, "content": "カンヌ映画祭グランプリ HIV 啓発 つつ HIV 患者 差別 製薬会社 怠慢 抗議 行っ パリ ACT UP 90年代 初頭 グループ 属する 主人公 パートナー 中心 ストーリー 進ん いく 若さ ゆえ 過激 抗議 行動 フレッシュ 青春 死 言い知れぬ 恐怖 ありあり 描い いく. それにしても フランス人 議論 好き 日本人 明確 意見 言わ 抗議活動 とても 大人しい 作品 観 一番 感じ 文化 違い 沈黙 ＝ 死 標語 映画 中 出 くる 沈黙 耐える 美徳 日本 真逆. 映像 音楽 ストーリー展開 等 評価 すれ 映画 出来 良い 思う 映画 内容 個人的 感心 勝手 高校 授業 突入 演説 製薬会社 無断 乗り込ん 血のり 入り 水風船 投げつけ 保険会社 パーティ 遺灰 まく 彼ら 抗議活動 注目 集める 致し方 だろ 他 手段 かっ だろ 自己 正義 主張 いい 暴力的 他者 強要 す べき 彼ら 活動 HIV 啓発 事実 だろ 反感 覚え 人 相当 数 だろ 主人公 月 約 10万 家賃 親 出し もらっ 身分 余命 短い HIV 我儘 勝手 抗議活動 しか 見え わけ 映画 出来 関係 全く 主人公 共感."}, {"rating": 4.3, "content": "La morte d ’ homme est toujours comme lourd physiquement et physiologiquement. J ’ ai pleuré."}, {"rating": 4.6, "content": "2018 6 23 映画館. 挫折 フランス語 洪水 しかも 出 てる 自分 好み 骨格 横顔 人々 更に 繊細 男性 達 鼻っ柱 強い 女子 天国 聴こえる 音 目 入る 横顔 飽き 難なく ２ 時間 以上 持っ 合わ 人 拷問 だろ. 小さな 頃 自分 頭 考え 自分 考え 発言 事 当たり前 教育 人達 エスプリ 効い 討論 延々と 続ける 世間 求める 金 型 自分 セクシュアリティ 合致 事 悩む レベル 話 歩 先 進ん さすが 自由 平等 友愛 国 わ 嫉妬. 人 人 求めて 直球 愛 伝え 何が悪い ？ ？ しかも 90年代 話 路地 寝転ぶ デモ シーン 美しく ホロリ けど 他 泣か. 同性愛 戦時 非 生産 咎め けど そもそも 昔 大 受け入れ 都会 以外 パートナーシップ 認め あげ たら ？ とか 話 飛ん 結婚 なんて 莫大 財産 相続 要する 人 以外 本当は 必要 って 少子化 社会 いっそ 母系 認識 堅苦しい 事 言わ 好きな人 子 生ま くれればいいのに か生 性 話 筋 逸れ 触発 まだ 現在進行形. 鑑賞 前 HIV AIDS 事 やら 起源 諸説 調べ とい 鑑賞 後 現在 治療法 じゃあ 子 もうけ たい 時 どう すん ？ とか 調べ み フィラデルフィア 同時代 事 とか 近親 間 病 って 事 牛 骨粉 事 思い出し 調べ 検索 沼 はまっ しまっ 疲れ 鑑賞 当日 夜 金縛り."}, {"rating": 4.0, "content": ". BPM. beatsperminute. 鑑賞 記録. . 1990年代 初頭 パリ 発生 瞬 く間 脅威 広げる 中 政府 保険会社 製薬会社 抗議活動 行っ 若い世代 啓蒙活動 行う actup paris ショーン. 彼自身 HIV 感染 中 命 かけて 活動 参加. . 予告編 見 けれど 前 写真 チラシ 見 意気揚揚 様 惚れ 映画 絶対 観 たい 思っ 見 行っ 今日. 作品 どちら チラシ 派手 高揚 感 はく とても リアル 生 性 描か. リアル 感情 リアル 討論 リアル 衝突 リアル 鼓動 リアル SEX. 抗議 仕方 賛否両論 だろ 彼ら やり方 正しい 問わ らふ ぅ む … けれど. そう 届か じゃ. そう 聞か じゃ. 無視 騒が 国 動か じゃ. 同じ セクシュアルマイノリティ 取り扱っ 映画 パレードへようこそ そう けれど 決して セクマイ だけ 問題 エイズ 感染 者 周り 人々 だけ 問題 社会 様々 正当性 訴え 各々 人権 訴える 性別 年齢 性的 趣向 関係. 【 自分 自分 らしく 】 いれる 主張 人々. 無知 敵 知識 武器 言葉 出 けれど とても 感銘 受け 情報 社会 現代 こそ 知識 武装 戦わ なけれ いけ 時代 思う. セクシュアルマイノリティ に関して 大学 頃 卒論 取り扱っ 語り たい たくさん けれど ひとまず 置い おい. . . 監督 自身 ACT UP 参加 経験 らしい けれど 作品 あくまで フィクション 特定 時代 反映 過去 現代 繋がり フォーカス あて そう. だから なのか 作品 見 あいだ 様々 考え させ けれど ストーリー 中 むしろ 明らか スクリーン 側 訴え かけ くる 【 なにか 】. . act up だけ 話. 1990年代 だけ 話. 私たち 生き 今 どう. . 知識 言葉 武器 アクション 人間 たい. 勝ち取っ だけ ドラマ わけ じゃ. 映画 部 映画 movie cinema 映画 好き 映画 好き 繋がり たい 洋画 邦画 セクマイ 佐賀 シエマ."}, {"rating": 4.1, "content": "内容 全く 知らず 観 ブチ 上がれる 映画 思っ たら 泣かさ 色々 思わさ BPM beats 脈 数 よ ね そりゃそうだ. エイズ 啓蒙 映画 見せる だけ いい 思う."}, {"rating": 4.6, "content": "エイズ 懸命 闘い 必死 生 しがみつい 青年 達 生命 鼓動 聞こえ くる ドラマ. 1990年代 初頭 エイズ 同性愛 言っ マイノリティ 根強い 偏見 時代 自分 達 事 理解 もらう 生きる 為 実際 活動 ACT ’ UP 団体 題材. 結構 過激 活動 シーン 最初 方 出 達 信念 同時に 説明 いく 理解 出来. 当時 時代 背景 下敷き 製薬会社 闘い 主 主人公 ショーン 1人 焦点 絞っ エイズ 闘病生活 描か いき. 他 同性愛 テーマ 作品 違う 懸命 生きる 事 中 愛 描き出し 思い. 故に 人 愛する 尊 儚 表れ 感じ. 君 生き ほしい ただ それだけ 願い エイズ 病気 根こそぎ 奪い 去っ いく. 残酷 美しい 物語 でし. BPM 1分間 脈 数 事. 作品 達 生き たい 思い 鼓動 確か 脈打っ. 沈黙 ＝ 死 行動 ＝ 生. メッセージ 劇中 出 生きる そういう 事 思い. 強い 信念 人々 動かす 原動力 思う."}, {"rating": 5.0, "content": "1990年代 フランス 舞台 同性愛 者 エイズ 流行 取り扱っ 凄い 重 そう 映画 だろ なあ って 思っ すごく テンポ がよく ２ 時間 23分 あっという間 でし はじめて 映画館 泣い."}, {"rating": 4.7, "content": "【 選ぶ もっと 美しい キスシーン 】. 圧倒 フランス映画 すっ げ ぇなあ. ドキュメンタリー っぽい 撮り方 嫌い じゃ よ ウンウン. ホモ 売春婦 エイズ 薬物中毒者 すべて マイノリティー 世 訴え かける ACTUP 団体. 限り 命 中 懸命 生き 吠え 愛し セックス 心臓 芯 ボッと 熱く 映画. 言っ 冗談 でしょ ？ ホモ じゃ キスシーン 本当に もう 本当に よかっ なんか 涙 出 しまう キス シーン 今 見 中 ダントツ 好き キスシーン. かなり 長く 感じ 結構 体力 映画 無音 エンドロール 新鮮 でし."}, {"rating": 3.9, "content": "無知 敵 知識 武器. セクシャル 話題 避け がち 予防 法 知ら 広まっ エイズ 1990年代 って すごい 最近 こんな すごく リアル 感じ. 仲間 死に 恋人 死に 自分 確実 死 近づい .... 人達 力強 必死 眩しい 焦り 不安 暴力的. 長め セックス シーン 細かい ミーティング 議論 しっかり 見せる ドキュメンタリー 入り込む 入り込み 過ぎ 疲れ. 見る 意味 映画."}, {"rating": 4.0, "content": "マイノリティ 声 上げ 殺さ しまう. 【 M 】 議論 本音 ぶつかり 合っ てる よく 分かる ポスター ボード 書か スローガン 力強く ハッ 多かっ. 確か 少し 暴力 的 けど それだけ 必死 熱い思い すごく 伝わっ. 病気 闘い 場面 時折 挟ま メリハリ 効い 印象. ただ ラブシーン 少し 嫌悪感 抱い しまっ."}, {"rating": 3.6, "content": "やっと やっと 見れ 作品. 久しぶり フランス映画 鑑賞 けど フランス語 聞い どこか 落ち着く 自分. フランス 海外 そう かも しれ けど とにかく 議論 すごく 濃密 行わ 印象 海外 発言 存在 ちゃう こう のに 消極 的 日本人 すごく 対照的. 皆 死 恐怖 感じる こそ 闘う 強い 意志 すごく 感じ 恐怖 怒り 変わり 原動力. 一方 避け 死 恐怖 怯える 弱い 部分 表れ 言え 気分. 本当に 愛し合っ 2人 あと 少し … 時代 違っ たら 2人 未来 どう 思う 胸 痛む."}, {"rating": 3.9, "content": "BPM って だろ. 最初 最後 作品 を通して 聞こえ くる ビート 音 ACT UP 彼ら 限ら 命 中 力強く 生き 愛し 戦っ いく 様子 表し くれ でし. たしかに 誰か ウイルス 感染 しまう 責任 病気 知ら に関して 自己責任論 しまう 現状 みる ナンセンス 彼ら 気持ち すごく わかる 一方 抗議活動 文化 定着 海外 ならでは 力強 暴力 性 少し だけ 感じ まし."}, {"rating": 4.3, "content": "医療 職 こういう 映画 増え 欲しい. 力強い 映画. 無音 エンドロール."}, {"rating": 5.0, "content": "今 思い出し 泣ける 号泣 すぎ 嗚咽 抑える 大変. エイズ 問題 とか 国 対応 とか そういった 社会的 問題 映画 テーマ 一つ かも しれ けど そっち 映画 中 彼ら 生き様 なんか すごく 心 揺さぶら 頭から 離れ. 病気 とか 病気 じゃ とか 関係 目 前 問題 全力 向き合っ 闘っ 人 愛し 生きる 死ぬ 常に 考え てる. 姿 眩しく 愛しく 物語 彼ら なんて 濃密 人生 生き てる だろ 思っ. 日々 生き いく 中 彼ら 隣 常に 生死 問題 くっつい 確実 死に ゆく 未来 向かっ てる のに 誰 未来 向かっ 全力 生き てる. 討論 他人 ぶつかり 合い 必死 希望 見出そ もがき 苦しみ 生き てる 映画 見 生きる って こういう だろ 思っ. 仲間 恋人 人生 精一杯 生きる 彼ら 羨ましく 美しく 眩しい. それでも 運命 変わら 非情 絶望 生きる 必死 足掻く 姿 胸 突き刺さる 輝い 見え. きっと 今 自分 境遇 彼ら 恵まれ のに 彼ら 方 ずっと 人生 生き 自分 全力 生き み たい 思っ. 涙 止まら 色んな 人 観 欲しい."}, {"rating": 3.5, "content": "光の中で. 埃 ミラーボール. 輝く 印象 的 でし. 主人公 ショーン 魅力 的 でし. 恋人 やりとり. シーン 繊細 描か まし. 自分 過酷 運命. 引き受け 責任 負っ. 強 美しい. 不正. 声 上げる 方法. 議論 場面 多い 作品. 言葉 を通して 変え. 考え させ 作品 でし."}, {"rating": 4.4, "content": "記録. ドキュメンタリー 迫力 終始 圧倒 まし. M 時 やりとり 感心 まし 日本人 とかく ディベート 下手 議論 いえ しょ ー 国会 やりとり 朝 ケンカ腰 やりとり ばかり 結論 マスターベーション 思っ 新鮮 でし 賛同 同意 指パッチン なんて いい ね. ただ 自身 みじか LGBT エイズ 患者 いない ？ どこか 他人事 見 思い. 同性愛 ラブシーン 病気 深刻 理解 没頭 欲 賛同 かね エイズ 罹る べく 思え まし. 日本 血液製剤 問題 けど 映画 性教育 まだまだ 大学生 息子 達 勧め たい 反面 早い 気. とにかく 圧倒 まし ラスト エンドロール 無音 終焉 思い出し まし."}, {"rating": 4.0, "content": "エイズ 感染 患者 達 製薬会社 デモ活動 同性愛. すみません 僕 語る 知識 無 すぎる. 日々 削ら いく 命 決して イージー 人生 じゃ だけど 彼ら 全力 生き 全力 毎日 楽しん 戦っ. 彼ら にとって 普通. 愛する人 愛し合う 側 死 待ち受け それでも 愛 伝わる 愛さずにはいられない. 天秤 掛け 究極. 震え まし."}, {"rating": 3.9, "content": "感動的 腹いっぱい かしこまっ 観る 必要 思う."}, {"rating": 3.9, "content": "2時間半 … 長っ …. って 最初 思っ けど 人 生き様 語る のに 2時間半 全然 足り. 正直 エイズ HIV って 多く 人 別に 意識 問題 だろ 映画 観 現実 こんな 感じ なのか … 驚かさ ばかり. 同性愛 描き方 クド くない 例えば グレイテストショーマン なんか マイノリティ 押し売り 感 個人的 あまり 賛同 一方 本作 ベッドシーン 等 同性愛 者 関わり 合い ただ 欲 表現 生きること 尊 愛 語る 使わ てる 素晴らしい 思っ. 作品 作る 意義 大いに 思う 賞 取る 価値 思う."}, {"rating": 4.0, "content": "エイズ 活動家 団体 ACT UP 少々 強引 抗議 行動 ちょっと 疑問 感じる っていう いや 方法 おもう 部分 けど それでも 彼ら 危機感 必死 彼ら 公平 あろ 姿勢 ものすごく 切実 つたわっ. わりと 執拗 みせる ？ たんたんと 描き 続ける くるしく らいち ばんし ほしく 気持ち わかる けど いちばん ほしく ひと 胸 せまる とても よい 映画 み いろんな 感情 使い果たし しまい ものすごく 疲れ まし."}, {"rating": 4.0, "content": "会話 速度 早く 英語字幕 着い 行け せい とても 長く 感じ しまっ かなり 人数 トイレ 立っ 見る 限り 英国人 にとって 長かっ …. 大事 映画 事 認識 ただ やっぱり フランス映画 合う 時 合わ 時."}, {"rating": 4.0, "content": "自分 主張. 自分 知っ もらう. 言葉にすれば 簡単 のに こんなにも うまく いか. それでも 主張 諦め. 声 上げる 辞め たら 死ん しまう. 決して デリケート 問題 なんか じゃ エイズ 誰 起こり うる 身近 病気 問題. 無知 無関心 恐ろしい. 彼ら 病気 残り少ない 時間 知っ 初めて 進む 道 見出し. 自分 生きる. ？. 日々 学び 自分 思う 考える 主張 すれ 生きる 道 見つかる じゃ. 例えば 映画 描か LGBT 病気 知ら まず 知る 始め. 凄く 凄く 刺さっ 良い 映画."}, {"rating": 5.0, "content": "美しい セックス シーン なかなか みれ. 自分 投影 2人 だけ みる 集中. フランス 舞台 映画 って 胸 熱く イメージ けど フランス 知ら すぎ よ ね )、 もう 終始 胸 熱かっ. 思い出す だけ 感情 あふれ だす."}, {"rating": 4.2, "content": "見 なきゃ いけ 作品 無知 敵 知識 武器 よ ね 知る 遠ざけ られよ 今 こそ 響く."}, {"rating": 5.0, "content": "ゲイ じゃ エイズ 学生 吐き 捨て 瞬間 ショーン ナタン キス 映画史 上 最も 美しかっ."}, {"rating": 4.8, "content": "主演 男優 目 忘れ ビー玉 みたい 綺麗 感情 機微 伝わる 素晴らしい 芝居. ゲイ じゃ エイズ 言っ 学生 わたし そんな 決めつけ 完璧 無い 言える ？ 自省 まし 人生 体感 速度 全然 違っ だからといって いつも 波瀾万丈 いっ たら そう 海辺 シーン よかっ. 真っ赤 セーヌ川 重低音 響く ダンス フロア 埃 美し 横たわる 人 十字架 無声 エンドロール 全部 美しく 映像作品 すき でし. knowledge is a weapon. ignorance is your enemy."}, {"rating": 3.2, "content": "行動 起こす とても 大事 暴力 的 いけ 思う  . そんな ふう 考え しまう 自分 呑気 日々 生き 平和主義 者 だろ  . 2018年 劇場 鑑賞 76本 目 （ 通算 167 本 目 ）."}, {"rating": 3.5, "content": "生 性 と死. エイズ とか 教科書 中 しか. 見 聞い. どこか 自分 遠い 世界 感じ しまう. だけ だろ. だから 知ら ね. 思う 自ら 選び 取っ いか. いけ 思う. 無知 敵 知識 武器. 沈黙 ＝ 死. ACTUP 掲げ スローガン. どれ 刺さる."}, {"rating": 3.6, "content": "まるで ドキュメンタリー 見 如く 出演者 全員 本当に エイズ 感染 者 亡くなっ いく 人 本当に そう 錯覚 くらい 臨場感 ショーン だんだん 衰弱 いく 様 とても 演出 思え 最後 突然 出 来る お母さん 妙 不 似合い 可愛らしい 声 深刻 あまり 感じ させ 佇まい むしろ リアル 感 感じ. LGBT に関して 偏見 肩入れ 確率 必ず 存在 ある意味 自然 事 受け止め 当時 エイズ 感染者 怒涛 差別 偏見 中 社会 追い詰め だろ 正しい 情報 措置 政府 恨み 思う 開発 製薬会社 恨む 未来を 想像 時間 くる 焦り エキセントリック 行動 アクトアップ メンバー 駆り立てる マイノリティ 行動 って 多分 想像 以上 エネルギー 必要 思う 故に 極端 過激 行動 走る 所以 気持ち わかる 何とか 力 たい けど 行動 あまりに 自己本位 暴走 単純 賛同 本音 血糊 高校 乱入 遺灰 撒き 散らし どれ 取って 褒め 行動 言い難い 感染者 以外 人達 巻き込め 問題 思う 成す やはり 大衆 同意 賛同 必要 思う メンバー 視点 皆無 だから 一番 訴え どころ M ミーティング シーン どれ 共感 くだらない キャッチ 作っ 喜ん しか 見え 真面目 ストレート キャッチ いちゃもん つけたり とか ね 幼稚 ミーティング 感. テーマ 大切 事 理解 たい 今 こう いっ 作品 批判 炎上 ちゃう しれ けど こんな 運動 社会 変える 不可能 マイノリティ いっ 忖度 なんて 必要 マイノリティ 偏見 愛 人 思う けど 社会 変革 別 別 エイズ だけ 特別 病 エイズ 若くして 亡くなる 人間 あまた 人 死ぬ 生まれ からには 避け 運命 時代 だって こんな 考え方 普通 思い たい エイズ パニック 特異 社会現象 故に 生まれ 特別 行動 思い たい だから 心 底 賛同 作品 言い 難かっ もちろん 観 よかっ ね."}, {"rating": 4.6, "content": "てっきり 90 s ハウス クラシック いっぱい 使っ てる 思い 既存 2曲 だけ 1曲 ラリー・ハード ケンルーリミックス ） 新録 ね 往時 ノリ 要所 要所 新しい 音 使い 音楽 映画 全く 邪魔 4つ打ち 使う 往々 ただ ノリ 頼る だけ 映画 出来上がり がち けど そう ハウス サウンド あたりまえ 政治的 生きる 喜び 悲しみ 物語 静か しっかり 随伴 ラストシーン 編集 すべて 集約 いっ いい かも しれ."}, {"rating": 4.5, "content": "悲しみ 喜び 怒り 中 悔しさ 存在感 悔しく ずっと 泣い 社会 的 問題 向き合う 団体 中 一人 主人公 個人 的 悲劇 理解 とても 良かっ エンドロール 音楽 心臓 鼓動 音 音楽."}, {"rating": 4.0, "content": "Vie ...... 写真 切り取ら 心拍 一 回 瞬間 美しく ラスト まさしく 映画 的 瞬時 暗転 苦しい 生きること どれ だけ 政治的 政治 的 どれ だけ 生きる 生きること 死ぬ 政治 的 切り離さ 不自然 現実 たしかに （ ） ...... 浅田彰 フーコー もっ コメント. セックス シーン 中 会話 撮り方 本当に 素敵 望遠 撮っ てる 素人 わから ブレ かなり 心."}, {"rating": 5.0, "content": "フランス 大々的 ロードショー とても 気 少し 難し そう テーマ 思っ まし 観 行き まし. アクトアップパリ 実在 団体 観 終わっ 知り フィクション だろ 思っ けど ドキュメンタリー 近い 不思議 新しい 作品 思い まし HIV 関心 自分 なか 薄かっ 言葉 知っ てる だけ 無知 けど 映画 観 自然 変わっ 果たす べき 役割 成し 気 まし こう いっ テーマ ひとつ 絞ら てる 映画 わたし あまり 好ま エンドロール 思わず スタンディングオベーション しまい そう くらい すばらしい 思い まし 引き こま た気 セックス シーン わたし 生々しかっ けど …. 観 てる パリ20区 映画 カメラワーク 似 てる おもっ 監督 作品 でし 日本 映画 映画 思い. デモ パリ 道路 寝そべる シーン 忘れ あと 主演 俳優さん フランス ジョニーデップ 思い 本当に 演技 すばらしい."}, {"rating": 3.4, "content": "第 70回 カンヌ国際映画祭 グランプリ 受賞作品 BPM ビート・パー・ミニット. 1990年代 初め パリ Ａ ＣＴ ＵＰ メンバー ペドロ・アルモドバル 監督 経験 交え 実話 映画化. 間違っ 知識 偏見 溢れ 時代 ー 政府 製薬会社 社会 エイズ HIV 感染 者 差別 不当 扱い 抗議 友情 恋人 恋愛 命 かけて 生きる 彼ら 描く. 生 と死. 今 現代 )、. 自身 生き方 問う."}, {"rating": 4.7, "content": "命がけ 世界 変え 人たち. 重い 内容 けど 作り方 上手い 最後 集中."}, {"rating": 3.6, "content": "アメブロ 更新 まし BPM ビート・パー・ミニット エイズ 偏見 苦しん 人々 今 幸せ くれ かしら https :// twitter .com yukigame status 994649503704629248."}, {"rating": 4.5, "content": "冒頭 細部 リアリティ グッと つかま 刹那 的 生 迸る 光 象徴 折 見 挿入 クラブ シーン 絶品 生存 賢く アクティブ 社会 訴え 出る 活動 団体 ACT UP Paris 人生 燃焼 性質 上 性 むき出し 生きる 充実感 あて 同時に 死 影 全て 覆っ 状態 目 釘付け 映画 死 こそ 生 輝く 当たり前 事実 日々 安穏 生きる 自分 思い出さ くれ それでいて 真っ 正面 人 愛す 描い 映画 凄い."}, {"rating": 3.6, "content": "自分 知ら 世界 ビビッド 描か 想像 やすかっ. AIDS 世界 LGBT 世界. 無知 想像 にくかっ けれども. 映画 知ら 世界 人たち. 生き生き 普通 生き てる. 特別. ただ 生きること 必死. ただ 周り 目 とか 整っ 法 とか 他 人 ハード だけ 普通 生き てる. 最近 ナチュラルウーマン マイノリティ 考え させ けど. 映画 ひとつ なぁー."}, {"rating": 3.6, "content": "無知 こわく. HIV 題材 映画 観 けど ポップ エモーショナル 今 デリケート 扱わ 取っ 払わ 印象. 音楽 良かっ."}, {"rating": 3.4, "content": "怒り 愛情 狭間 苦しむ 生 執着 生き様 描か LGBT 映画. ACT UP 団体 存在 描か 良かっ けど なんだか 違和感 塊 印象. 違和感 感じ 事 無知 晒し 感じ. 音楽 良かっ. ブロンスキー・ビート 歌う スモール タウン ボーイ メンバー 3人 ゲイ 映画 内容 歌詞 リンク 一層 パワー 感じる. あと 2人 恋愛模様 美しかっ."}, {"rating": 3.9, "content": "彼ら 拍動 生々しく 聞こえ くる そんな 映画 仲間 死ん いっ 病状 悪化 いく 中 声 あげ 行動 続ける 力強い 姿 恋をする 姿 眩しい 同時に 胸 ひどく 痛ん ACT UP 活動 知ら 映画 を通じて 知る 良かっ 思う."}, {"rating": 4.2, "content": "まさに 鼓動 伝わっ くる 力強く 生き抜い 人間 記録 映画 たった 140分 中 彼ら 人生 見 いれ 感情移入 進ま 周囲 理解 対応 怒り 感じ 弱っ いく ショーン 見 本当に 辛かっ ナタ ン 行動 表情 心 抉ら エイズ デー 引き アングル 脳裏 焼き つく インパクト 真紅 河 互い 存在 肯定 セックス シーン なぜ 自分 よく わから けど めちゃくちゃ 泣け まし."}, {"rating": 4.5, "content": "カンピヨ 監督 実際 アクトアップ 居 人. セックス シーン そうだ 看取り シーン 経験 生々し ピアス タイミング ドキッ. ちょっと ノリ 違う お母ちゃん 居る とか リアル 気 ギリギリ キレ ミーティング 成立 れよ 感じ グッと くる. 学校 押し入る 素晴らしい 思っ. 抗議 とか デモ シーン もう ちょっと 引き 絵 欲しかっ 気 けど 分 エイズ デー 寝っ転がる やつ インパクト."}, {"rating": 3.5, "content": "激しく 言葉 飛び交う 本編 賑やか 騒がしい パレード 対照的 無音 エンドロール 強烈 こんなに 真っ直ぐ 生き."}, {"rating": 4.5, "content": "まるで ドキュメンタリー映画 観 てる. 彼ら 行動力 正に 命 懸け 生き 感じ 色々 考え させ. 良い 映画 観."}, {"rating": 4.3, "content": "いつも みたい スラスラ 簡単 かけ. くらい やばかっ. 全て 生々しく 描か. 最後 ドキュメンタリー ？ 思わ. 若者 向け メッセージ 映像 かっこよく 作ら こりゃ もう やばい 単語 しか 出 こ 全く 無関係 思う 人 こそ 見る べき 思っ."}, {"rating": 3.5, "content": "なんか 思っ 少し 違っ. 実話 ビックリ わりと 重い 話 わり 登場人物 全員 わりと ちゃっかり 良い."}, {"rating": 3.0, "content": "AIDS 偏見 怒り 生 執着 愛 情熱 生々しく 描か."}, {"rating": 3.8, "content": "偏見 差別 怒り 苦しみ 当事者 しか 理解 出来 闘う 全て けれど 思う 感じ 変われ いい だろ. シンプル 死 恐怖 生きること 執着 生き 喜び 悲しみ 感じる 大切なこと かも しれ. 映画 20年前 実情 描い 今 現在 リアル 出来事 けれど 史実 伝え たい メッセージ 感じ 思い."}, {"rating": 2.0, "content": "公開 終了 間際 駆け込み 鑑賞. エイズ 巡る 活動 描写 人間ドラマ バランス 良く 混ざり 合っ 前半 良い けど 後半 ドラマ パート 比重 重く 失速 日本映画 よく 普通 難病 × 恋愛 ドラマ 落ち着き 後半 恋愛映画 エイズ 題材 映画 新鮮味 欠く 内容 2時間 オーバー 長 尺 キツ く 途中 すっかり 退屈 しまっ 100分 程度 長く ２ 時間 丁度 ぐらい 収め 欲しかっ."}, {"rating": 3.7, "content": "BPM ビートパーミニット. _. 沈黙 死 行動 生 無知 敵 知識 武器. _. 1990 PARIS 実在 活動 団体 ACT UP. 冒頭 GUERRILLA 抗議 血糊 入っ. 風船 役員 ぶち 撒け 手錠 かける 行為. 薬品 会社 乗り込み 警察沙汰 大立ち回り. MEETING 通称 M 無断 立ち入っ. 高校 内 コンドーム 配布 演説 事. ド 派手 衣装 身 纏い 街 闊歩 ゲイパレード ... _. 文字 起こす 大半 過激 的 内容 けど. 年々 増加 HIV 死者 数. 薬物 使用者 情婦 LGBT 方々. MINORITY 叫び 新た 医療 薬 治療 方法. 策 打た 政府 怒 葛藤. 偏見 世界 世界 広める べく 発信. 彼等 提示 影響力 活動 記 実話 基 物語. _. 劇中 こう 言っ 言葉. _. 同性愛 者 カップル 死ぬ. _. 病気 危険性 死 隣り合わせ 理想 現実. 実際 仲間たち 次々 亡くなっ いく. 川 流れ 時間 薬 身体 巡る 瞬間. いずれ 彼等 心拍数 鼓動 残さ 時間 中. とても 熱 帯び CLUB 場面. 白熱 討論 場面 性行為 場面. 生々しく 溢れる 熱 裏腹 時折 見せる. 冷たい 眼差し 心 穴 埋める 夜. 対照 的 流れ 中 芯 表現. 印象 的 でし. _. LGBT 映画 美 追求. 作品 多い 気 けど 今 作品. 美 HIV 知識 両方 得る 事 出来. 5 6日 代々木公園 RAINBOW PRIDE. パレード みたい. 興味 方 映画 合わせ 是非 ご 鑑賞 ü. _. 全て 人 平等 愛. _. LGBT 週間."}, {"rating": 3.5, "content": "難病 恋人 一緒に 抗議活動 参加 前半 サークル活動 感 満載 最高 でし 恋人 生き 時間 短い 現実 直面 後半 キツ. 活動方針 決める 議論 ルール 合理的 勉強 よ."}, {"rating": 2.2, "content": "ズッシリ 重い 映画 でし. 登場人物 行動 発言 理解 多々 けど 彼ら 状況 状況 だけ 仕方 …. 映画 改めて エイズ 怖い 病気 再 認識."}, {"rating": 3.0, "content": "舞台 1990年代 フランス 今 エイズ 治療 進ん 感じる 少し 前 こんな 状況 思う 考え させ 当事者 み わから だろ けど 必死 思い 伝わっ 彼ら 彼女ら こそ 今 思う."}, {"rating": 3.8, "content": "頻出 薬 数値 用語 全く 知ら 知ら 多 痛感. 彼ら 見 声 あげる 当事者 強 苦悩 エンターテイメント リアル 耳元 叫ば 心地 観. 昔 保健 授業 HIV 患者 子ども 主人公 映画 見 頃 免疫 不全 いっ ピン とこ 癌 みたい 治る 見込み ほぼ 無い 病気 くらい 感じ. 今 見る 辛く 目 背け たく しまう. 現実 目 向ける つらい 映画 こっち 見 僕ら 声 聞い くれ リアル 叫び そのもの."}, {"rating": 4.0, "content": "2018年 劇場 45作品 目. 横浜 シネマジャック&ベティ. 重い 深く 考え させる 内容. 行動 は生 意味合い 映画 ポスター 如実 ピタリ 当てはまる. タンス ミュージック シーン 多用. まさに ビート 奏でる. つまり 生き ビート. 観 観客 ビート 体感. 感じ. ACT UP Paris 1990年 活動. 実態 知ら 自分. 映画 を通して 知る 機会 与え. くれ. ショーン 窶れ いく 様 まさに. フィラデルフィア. トム・ハンクス 様 でしょ. セーヌ川 赤く 染まる 絵面 かなり. インパクト 与え 思い. かなり どぎつい 描写 シーン. 今 時代 まさに 観る べき 映画. でしょ."}, {"rating": 2.8, "content": "2018 新宿武蔵野館. 君 名前 あと 観 たら 打ちのめさ 大 失敗."}, {"rating": 3.4, "content": "劇場 81. シネマ 5 bis 2本 目. 2017年 第 70回 カンヌ国際映画祭 グランプリ 受賞 作品 観 まし … 重たかっ なぁ. 1990年代 初頭 パリ. エイズ 活動家 団体 ACT UP メンバー ショーン 16歳 時 たった 一 度 性交渉 エイズ 感染 エイズ 患者 HIV 感染 者 差別 立ち向かっ. 活動 を通して 知り合っ ナタ ン 恋に落ちる 病状 悪化 一方. 当時 エイズ 病気 存在 報告 時 同性愛 者 多く 見 病 実際 ニュース 報じ 覚え. もちろん そう しょうが 今 病 苦しむ 人々 多く 存在 事実. 初めて 病気 最も 意識 Queen ボーカル Freddi Mercury 死 でし. カリスマ 的 ロック 界 大物 エイズ 亡くなっ 本当に 衝撃 でし. 追悼 コンサート 開か 大きな 話題 まし 偏見 無くす 啓蒙活動 必要 でしょ. そんな 事 考え 作品 観 少々 荒っぽい まし 全て 賛成 ACT UP 取り組み 多少 理解 まし. フランス人 行動力 驚く ばかり. 日本人 おとなしい なぁ. 彼ら 主張 通り 無知 敵 知識 武器 よ ねぇ. ※ 結構 性的 描写 ド ぎつい シーン 受け入れ 難い それでも 特別 グランプリ カンヌ映画祭 懐 深 感じ まし."}, {"rating": 4.2, "content": "劇中 確信 的 タイミング 度 はさま 極彩色 ライト 重低音 響く ダンス フロア 映像 無音 エンドロール 観 届け ほしい."}, {"rating": 4.0, "content": "歩く 足音 効果音 ダンス シーン ビート BGM 全部 鼓動 聴こえ. 90年代 ACT UP Paris 実態 実情. ビートパーミニット 観 ノーマルハート 観 時代 HIV AIDS 題材 映画 観 そう けど どうして 政府 立ち上がら だろ こんなに 死者 出て 難病 刻々 危機 迫っ のに 同性愛 売春婦 ドラッグ 中毒 者 だって みんな 同じ 人間 おんなじ 尊い 命 のに. 今 同性愛 限ら 人種差別 偏見 絶え 世の中 世界中 戦争 なくなら 実情 平和 って 難しい 簡単 超えられない壁 沢山 すぎる. チアダンス シーン みんな 可愛かっ なぁ. どうして ゲイ カップル って あんな にも 愛らしく 可愛く セクシー チャーミング だろ 素敵 すぎる. 愛 持ち たい わたし. ACT UP とか AZT とか 大好き RENT 中 出 くる ワード 沢山 胸 張り裂け そう でし 心 中 ずっと 永遠に エンジェル だぁ."}, {"rating": 2.7, "content": "2018 4月. 1990年代 同性愛 者 エイズ 偏見 立ち向かう 人達 思い. なんか イギリス映画 パレードへようこそ 思い出し. お国 柄 題材 似 てる のに だいぶ 違う. イギリス 炭鉱 労働者 達 団結 共に 声 上げる … 社会的. フランス 恋愛 死 個人 物語 た気. 数値 悪化 苛立つ 姿 とか 胸 痛く. こんな 時代 経 今 なぁ … 思い マイノリティ 人達 溢れ かえって 消費 日本 バラエティ ちょっと 違う じゃ 思っ."}, {"rating": 3.8, "content": "最近 何かと 題材 LGBT 問題 実際 活動 扱っ 作品 珍しく 個人 問題 還元 社会性 持ち 恋愛 描写 しっかり. フィクション ノンフィクション 歪み 理解 伏線 みたい いくつか モヤモヤ 主要人物 見え くる 登場人物 把握 ちょっと 大変. タイトル 示さ 低音 ビート 度々 クラブ シーン 脈動 感 みたい 心地よかっ 音 映画館 みたい 場所 じゃ 体感 かも. コミュニュケーション 描写 切ない けど 現実 的 良かっ."}, {"rating": 3.3, "content": "ゲイ AIDS 団体 話. 常に 死 隣り合わせ 生きる 人 怖 感じ. AIDS 感染 セックス 相手 せい そういう 危険性 教え くれ 政府 せい 万能薬 作っ くれ 製薬会社 せい. そんな 自己責任 でしょ 言っ しまえ けど. 自己責任 理解 自分 達 じゃ 誰か せい 人 動かし 訴え 続け いく 必要 なぁ. 凶暴性 高い 苦手 けど 嫌い なれ 映画."}, {"rating": 3.0, "content": "音楽 編集 カッコ よかっ. ストイック テーマ 言語 的 情報 量 重い 時."}, {"rating": 3.5, "content": "最終日 滑り 込み 映画館 見 まし. LGBT 系 映画 好き ジャンル …. 映画 ワタ シ 的 理解 出来 とこ …. 薬物中毒 売春 LGBT 問題 並列的 とりあげる 団体 疑問 … 💦. 日本 薬物中毒 売春 犯罪 的 言う 意識 からだ …. なんか 辺 受け入れ 自分 スッー 映画 入り込め. 時代 背景 かんがみ やはり ワタ シ 納得 出来 …. お国 柄 なのか ?…. 並立 扱う …. 正直 性的 嗜好 ノー プロブレム 全く 偏見. ただ LGBT 運動 系 映画. パレードへようこそ 方 物語 要素 高く ずっと 話 のめり こめ 好き ✨. 炭 鉱夫 レズ ゲイ 妙 組み合 わ タッグ 組ん 運動 お話 けど …. コレ 面白い. LGBT 系 映画 かなり 見 …. ストレート ワタ シ のに 何故か 好き よ ねぇ. 話 戻し …. 現在 映画 1990年代 比べる エイズ 完治 じゃなくて 早期 発見 治療 薬 症状 安定 事 即 死 繋がら みたい …. … って. そんな 事 調べ み. 映画 見る チョット 学ん だり …."}, {"rating": 4.5, "content": "京都シネマ 今日 BPM 滑り 込み 観 生 と死 カラー モノクローム 対比 すごく 良かっ … 相対 地続き よ. マイノリティ 社会的 弱者 差別 偏見 抗う デモ 唯一 言っ いい 手段 今 享受 様々 権利 だって 先人 デモ 勝ち取っ. 無知 敵 知識 武器 まさに そうだ 思う 蓋 開け 知る べき 世の中 たくさん. 原題 120 BPM ハウス リズム クラブ シーン 全部好き … だけど 登場人物 生 刻む リズム 成人男性 平均 心拍数 調べ みる 60 70 bpm 二人 分 … 泣け くる とても 良い タイトル ラブストーリー 心 揺さぶら 映画. 出町座 公開 決定 みたい 観 たい. ひ さび filmarks 更新 けど 空白 期間 観 映画 ぼちぼち レビュー いき たい."}, {"rating": 4.9, "content": "最近 同性愛 映画 多い 作品 一番 強烈 周り 反発 セックス 病魔 LGBT 人達 実際 体験 リアル 描か だからこそ 彼ら 今 どう 生きる 考え 行動 BPM テンポ 心拍数 彼ら 確か 生き 裏付ける BGM テンポ 重なっ."}, {"rating": 3.5, "content": "予告 パレード クラブ 場面 もう少し 賑やか 内容 思っ 本編 アクトアップ 活動 メイン 落ち着い 作品. ただ ラスト だけ あんな オチ なんて 意外 感じ."}, {"rating": 4.0, "content": "本編 内容 知ら ぬ まま ただ 楽し そう ポスター 惹か 鑑賞 まし ポスター 印象 うらはら 色々 考え させ 映画 でし. ただ 自分たち 苦しみ 社会 不条理 嘆い だけ 現状 変わら 行動 起こし 大声 叫び 続け 社会 変える 社会 変え 方 いい 思わ だから 映画 背景 20世紀 現代 社会運動 とても 大事 役割 持つ 改めて 認識 まし."}, {"rating": 4.0, "content": "舞台 90年代 フランス まだ 抗 HIV 薬 今 安定 供給 世の中 患者 理解 今 無く 患者 支援者 達 激しい デモ活動 製薬会社 政府 行わ. 主人公 そういった 団体 ひとつ ACTUP 若者. まさに 日に日に 自分 弱っ いく 感じ 新薬 開発 求め 学生 感染 予防 為 啓発 活動 行う. 会議 様子 ドキュメンタリー 緊迫 感 彼ら 役者 忘れ しまい そう. 恋愛 様子 繊細 リアル. 知識 自分 恥ずかしく けど そういう 人 結構 多い 思う. ぜひ 一 度 今作 観 彼ら 命 叫び 感じ取っ 欲しい."}, {"rating": 3.7, "content": "沈黙 死. 行動 は生. 1990年代 エイズ 偏っ 知識 偏見 まだまだ 強かっ 時代. 感染者 患者 差別 政府 製薬会社 抗議活動 行う 団体 ACT UP Paris. 序盤 アクトアップ ミーティング シーン メイン ドキュメンタリー 言わ 信じる くらい 淡々. 監督 自身 過去 アクトアップ メンバー ね 納得. 彼ら 行動 やや 過激 すぎる 感じ けど. メンバー HIV 感染 文字通り 命 削り 生き わけ. 抗議活動 瞬間 病状 進ん 思え 心情 的 納得 気 （ 許さ 別 ）. 中盤 以降 とある カップル 恋愛 少し ずつ 進行 いく 病状 故 焦り 来る メンバー 衝突 リアル. 生々しく 描い. ナタン 行動 賛否両論 思い 責める. 140分 超え 長編 重い テーマ 押しつけがましく 見やすかっ."}, {"rating": 3.0, "content": "世界的 エイズ 正しい 知識 強い 偏見 1990年代前半. パリ 舞台 エイズ 偏見 立ち向かう グループ ACTUP Paris 活動 描い 作品. 前半 ドキュメンタリー 思っ 客観 的 視点 撮ら 後半 狭く 片方 エイズ 感染 者 同性愛 カップル 視点 変わっ いき. 限り 命 わずか 時間 中 どれ だけ って 強く 感じ 映画 でし."}, {"rating": 3.9, "content": "知ら 用語 多く 作品 中 出 くる 為 推測 鑑賞 約 150分 長い 作品 終始 圧倒. 用語 意味 理解 上 もう一度 観 たい."}, {"rating": 3.3, "content": "HIV LGBT 安楽死. 平日 ふらっと 観る 盛りだくさん やっ. 考え 仕方 時代 違っ てれ って 思っ ちゃう."}, {"rating": 3.9, "content": "生き 死ん とゆう 叫び. 彼ら 活動 過激 けれど 変え いか いけ とゆう 危機感 感じ とても 刺激的. 恋愛 堂々 主張 人生 終え いく 様 とても 立派 でし."}, {"rating": 4.0, "content": "胸 内 絶え間 力強く 打つ ビート 彼ら 心拍 生命 讃え 誰 生命 渇望 彼ら 眼前 迫っ くる 死 激しく 燃え 一瞬 煌めき 放つ. ACT UP Paris 目まぐるしく 鮮やか アクション メンバー 同士 言葉 命 ぶつかり 合い 気圧される あまりに かけ離れ 生 スピード 息 呑む 同時に 大きな 力 持っ 観る 者 鼓舞. 〝 セーヌ川 赤く 染まる 〟. 夜 薬 投与. 言うまでもない. 雑誌 はじめて ゲイ カップル み 片方 バケモノ 人間. 最愛 美しく 絶っ 欲しい. 死ん 死ん. いちばん 愛 施し. 夜 アパート 集まる メンバー 達 コーヒー 食べ物 会話 挟む 遺灰 取り分 一室 笑う 皆既 気付い かも しれ. 一気に 命 瞬き 沈黙 迎える. 残 熱 伴っ 魂 休息 入る."}, {"rating": 4.0, "content": "彼ら どう 闘っ どう 生き どう 愛し. どう 人生 幕 引い いっ. 1990年代 世間 医療機関 政府 エイズ 無 関心 十分 知識 治療 策 浸透 まま. ACT UP Pari メンバー こう いっ 無 関心 自分たち やり方 戦っ いく. 様々 やり方 持つ 様々 状況 置か 人々 ひとつ 目的 向け 活動 様子 見 情熱 心 突き 動かさ. 志 半ば 息 引き取る 仲間 母 行動 きっかけ 息子 感染 しまっ 親子 エイズ 蝕ま 力強く 恋人 生き ショーン. マイノリティ 差別 真っ向 立ち向かう 彼ら 生き様 本当に 美しい 感じ. 度々 音楽 合わせ 抗議活動 パレード 行う シーン 出 くる けれど こう いっ 演出 重たい テーマ 駆け抜ける 見る 出来 要因."}, {"rating": 3.9, "content": "切実 生 精一杯 叩きつける 律動 ビート 刻む 姿 心 震わさ 映画. 政治 的 方法 粗暴 眉 顰める 向き 思う 当時 社会 中 黙殺 存在 セクシャルマイノリティ かつ HIV キャリア 立場 人々 声 届か せよ 切実 今 以上 だろ とくに カクテル療法 成立 前 患者 余命 今 シビア 状況 現実 爪 立てる 如く 命 刻ま 姿 胸 打つ まさに 活動 は生 沈黙 死な. 彼ら にとって 性 たんなる 性欲 問題 生存 生き方 詩学 真正面 描こ 点 目 引きつける. 政治 的 振る舞い 諸手 あげ 肯定 きれ 面 彼ら 活動 達成 様々 HIV 支援 事実 事 経緯 深く 学ば 気 映画."}, {"rating": 5.0, "content": "男 男 セックス エロ く 美しく 最高 幸せ. パンフレット. セックス 愛 欲望 表す 手段 人生 肯定 手段 用い."}, {"rating": 4.0, "content": "90年代 初頭 パリ 舞台 HIV 感染 者 不当 差別 環境 改善 闘っ 活動 団体 ACT UP 実話 生まれ 映画 SNS なんて 時代 さまざま 問題 意識 抱え 人々 実際 顔 合わせ 意見 ぶつけ 合う 薬 片手 大胆 行動 続け 警察 拘束 恐れ 暴力 非暴力 境目 難しい なぁ 感じ 世間 無知 企業 欺瞞 あぶり出 そう 力強い 生き方 憧れ 近い 気持ち 抱き まし."}, {"rating": 4.5, "content": "1980年代 末 アクトアップ・パリ 活動 描い いわゆる エイズ パニック 時代. 主人公 青年 初めて アナルセックス 感染 死ん いく わたし にとって ダムタイプ 古橋悌二 思い起こさ. アクトアップ 活動 なけれ 多く 人たち 死ん だろ こは 想像 難く 撒か 遺灰 人々 生 かけ わけ あなたに 生き ほしい 彼ら 切 願い."}, {"rating": 5.0, "content": "とても 良かっ 生きること 行動 議論 学び 連帯 対立 嫉妬 性欲 怒り BPM 120 あたり ビート 刻む 全て もちろん 順不同 静寂 いつか 訪れる 続く 鼓動."}, {"rating": 2.0, "content": "生 と死 コントラスト はっきり 描か 印象的. 理解 追いつか 感情移入 づらかっ. いろいろ 衝撃的 すぎ びっくり しまっ …。. 音楽 ビート パー ミニット なるほど ね … おもっ."}, {"rating": 3.8, "content": "生命力 あふれる 映画 でし. 切迫 問題意識 持つ 命 かけ 主張 姿 ぶん殴ら 思い 世の中 こんなにも 強い 思想 持っ 生きる 人達 のに 自分 顧み まし."}, {"rating": 3.7, "content": "料理 罪 とか マイノリティ 声 届けよ のに レッテル 貼っ 決めつける 行動 出 とか 言い たい けど エネルギー あふれる 映像 とても 美しかっ."}, {"rating": 3.3, "content": "90年代 当時 ダンスミュージック 鼓動 シンクロ まさに BPM. こそ ラスト ズンズン 鼓動 音楽 無音 スタッフロール 打ちのめさ. 当時 社会 情勢 ACT UP 活動 エイズ リアル 描い 映画. 後 振り返れ タイトル 音楽 ストーリー マッチング 唸る けど 正直 観 てる 時 あんまり しっくり こ 何故 考え たら 多分 最初 群像劇 思っ. 前 情報 無し 観 主人公 誰 よく わから キャラ 描写 ACT UP 組織 描写 細か 際立っ 特定 個人 描く 組織 メイン 社会 描く 話 思っ. 思っ たら ラスト 急 個人 話 戸惑っ ショーン 個人 鼓動 うまく 入っ いけ そんな 話 っけ ？ みたい ちゃんと ショーン フォーカス 観 たら ラスト グッと 来 思う けど. 映画 主 キャラクター 3つ １つ ナタン １つ ショーン １つ ACT UP ショーン カリスマ性 描写 力 やや 弱く ACT UP 描写 力 強 すぎる 要因 思う. ACT UP 詳細 具体 的 描写 実在 組織 理解 当時 状況 実感 くらい 監督 実際 元メンバー 知っ 納得 元メンバー こそ 描写 力 入れ すぎ 思っ. ラスト ああ ショーン 描く 組織 描く どちら 注力 す べき 結果 どっちつかず 印象 しまっ 思う 監督 個人 描く 社会 全体 描き たかっ 思う けど 個人 深く 描い を通して 社会 見せる. 良い 映画 けど バランス 少し 残念."}, {"rating": 4.0, "content": "90年代 パリ 舞台 エイズ 危険性 啓蒙 活動 若者たち ドキュメンタリー タッチ 描く 滑らか 映像 彼ら 命 ほとばしる きらめく 埃 スローモーション 映さ 美しい 心拍数 同じ ビート とても 落ち着く 不思議 ショーン 眠る 時 強調 呼吸 音 エンドロール 沈黙 ゆえ 周囲 観客 呼吸 聞こえ みな 生き てる 感じる 計算 なぞ けれども 映画 生きること 伝え 衝撃 的 体験."}, {"rating": 3.5, "content": "エイズ 死の恐怖 向き合い 過激 躍動 青春 恋愛 指 鳴らし たく. 90年代 パリ エイズ に関して 政府 製薬会社 抗議 運動 行う ゲイ グループ 行動 あまりに 過激 正直 辟易 けれど 死の恐怖 迫り 来る 中 懸命 生きる 若者たち 姿 胸 打つ."}, {"rating": 3.9, "content": "■ 総合 評価 ■. 39 50. 【 好み 点 】 10 15. ◇ 好み ◇------◆ 10 15. 【 評価 点 】 29 35. ◇ 企画 ◇------◆ 4 5. ◇ テ － マ ◇----◆ 4 5. ◇ 構成 ◇------◆ 4 5. ◇ 脚本 ◇------◆ 4 5. ◇ 演技 ◇------◆ 4 5. ◇ 音楽 ◇------◆ 5 5. ◇ 技術 ◇------◆ 4 5."}, {"rating": 3.0, "content": "自分 不勉強 なかなか 難しい 映画 でし. あらゆる 事象 高い 問題意識 持ち 情報 出し入れ 器用 人 たい 思い まし."}, {"rating": 3.8, "content": "BPMビート・パー・ミニット ‬ BPM 映画館 チラシ 全面 設置 (！) 見 気 予告編 完全 引き込ま 鑑賞. 鼓動 高 鳴り ベース 訴え かけ くる テーマ曲 最高 良い. 知ろ 事 知る 事 行動 事 大切さ 教え でし 主演 ナウエル・ペレ・ビスカヤー ハンパない 色気 すごい 後半 弱っ いく 姿 演技 泣かさ …。 みんな きっと 誰 大切な人 生き 欲しい."}, {"rating": 4.6, "content": "重そう なぁ … 観る 躊躇 本当に 観 よかっ … …。. 誰か 愛しい 思っ 時 恐怖 伴う 苦し わたし 知ら. 近づく リミット 焦り 焦り 仲間 ぶつかり 一瞬 一瞬 全力 かける 彼ら 命 輝き あまりに 眩しく 切なく 涙 溢れ 止まら. 踊る 笑う 怒る 人 愛すること すべて 生き こんなに 力強く 訴え かける 作品 他. 彼ら 命 懸け 闘い 今 作り上げ 彼ら 懸け 命 救わ 命 確実 行動 ＝ 生きること 証明."}, {"rating": 4.2, "content": "BPM 鑑賞 もっと エモーショナル 作り 思っ たら ドキュメンタリー 様 丁寧 濃密 話 運び 登場人物 必要 以上 感情 表 出し 勧善懲悪 描き方 こそ 抗議デモ ロビー活動 パレード 議論 自分 仲間 死 さえ 一過性 お祭り 全て 彼ら 日常 自然に 思わ. クライマックス 静か シーン のに ボタボタ しばらく 涙 とまら 自分 びっくり まし."}, {"rating": 3.6, "content": "行動 起こす 抗議 やめ しまっ 時点 死ん 同然. 心臓 鼓動 続く 限り 戦い 続け 人たち 話. コンドーム 大事."}, {"rating": 4.3, "content": "54. かなり 重い 観 たら 疲れ けど 143分 上映 時間 せい 言える. 終始 いろんな 感情 自分 中 出て 消え 繰り返し 色んな 事 考え. ディスカッション シーン とか 最初 ドキュメンタリー 観 てる 思え. 過激 言える 抗議活動 男性 同士 性行為 とか すっと 受け入れる 事 事 けど 観 前後 色々 見方 変わる 賛否両論 だろ けど そ ー ゆ ー 含め 良い 作品 思う."}, {"rating": 4.0, "content": "キツ かっ 当事者 周り だけ 深刻 闇 部分 どう すれ 明るい 希望 持てる だろ 助け ほしい まず 知っ ほしい ほしい って メッセージ 感じ あと 撮影技術 とても 良い 思っ クラブ パレード シーン 躍動感 喧騒 感 しながら んで あんなに 綺麗 撮れる だろ. 一方 病院 シーン ほんの少しだけ 揺れる 画面 ぐっと."}, {"rating": 3.5, "content": "映画 みる 前 なんとなく イメージ ミュージカル RENT. 観 終わっ 思い出し レ・ミゼラブル. たぶん フランス っていう けど まず フランス 国歌 頭 中 浮かん 汚れた血 我ら 畑 畝 満たす 歌詞 …. 歌える 知ら 民衆 歌 口ずさん しまっ イメージレミゼ しまっ 思う …. じゃあ 全然 ちがう そう. 人 殺さ けど 戦争 中 肩 寄せ 合っ 生き てる 子どもたち みたい でし …. いずれ 死ぬ わかっ 力強く 仲間 愛さ 生き ショーン 弱っ 小さく いく 姿 悲しかっ. 高校 コンドーム 配っ てる JK わたし ゲイ じゃ （ だから いら ） って 言わ ナタン キス すごい かわいかっ. まだ 元気 頃 ショーン. みんな わかる 思う けど 愛する人 闘病 苦しん でる 本当に 周り 人 つらく 最後 オチ モラル とか 世論 的 絶対 ダメ けど 個人的 わたし 全然 同情 …."}, {"rating": 3.6, "content": "観る 方 身体 中 痛い 思い 観 まし. 生きる 痛い 闘い とても 甘美."}, {"rating": 3.7, "content": "鼓動 限り 生き抜く 姿 美しい. HIV エイズ 無知 人 こそ 見る べき 映画. 自分 いつ 死ん しまう わから 状況 仲間 死 直面 更に 辛い だろ 色々 考える なあ. それにしても 音楽 エンドロール 使っ ラスト 演出 シビ."}, {"rating": 3.8, "content": "彼ら 闘い 次に つなげ いく. 命 限り 必死 生き いく シーン 感動. 議論 シーン 演出 良かっ クラブ シーン 映像 美 中毒 性 音楽 良い. 男性 描写 リアリティ 生き いく 中 表現 思っ. ナタン 役 アーノード・ヴァロワ だんだん 好き."}, {"rating": 3.8, "content": "無知 敵 知識 武器. まさに 無知 でし だけ 自分 近しい 人 当事者 限り どこか 他人事 思っ しまう 意識 自体 罪 …. たとえば 戦争 震災 忘れ いけ ずっと 語り継が べき メッセージ 重く 受け止め まし."}, {"rating": 4.3, "content": "必死 生き てる. こんなに 訴え 凄い. 演出 カッコ よかっ. 予告 本編 学校 チュー. シーン 一 粒 涙 流れ 音楽 良."}, {"rating": 2.5, "content": "ミュージックビデオ 演出 今 っぽく オシャレ. 最後 胸くそ 悪い どー ？ ？ モヤモヤ."}, {"rating": 3.9, "content": "90年代 LGBT エイズ 間違っ 考え方 パリ 社会 情勢 とても 壮絶 悲しい 知れ."}, {"rating": 4.5, "content": "20170407. 渋谷 ユーロスペース. 11時 回 お客 含め 6人 シネマライズ とか 15年前 物凄く 勢い 単 館 潰れ いっ がよく 分かっ 平日 いえ まだ 春休み 学生 のに 集客 他 コンテンツ メイン だろ けど. ドキュメンタリー 風 撮っ 勢い 感じ 嫌い 主演 ナウエルペレビスカヤー とにかく 素敵. 確か 90年代 前半 まだまだ ゲイ 病気 持つ 人 差別 的 見方 人 方 多く 胸 痛く."}, {"rating": 3.8, "content": "想像 以上 ヘビー 鑑賞 後 かなり 疲れ. たった 一 回 かわっ しまい 人生 180度 どころか 別人 人生 歩ん 感覚 陥っ おかしく 中 死に 直面 全力 愛し 変えよ パワー 見."}, {"rating": 3.5, "content": "映画館 見 途中 出 っ ちゃう 人 くらい ヘビー. 赤い 川 沈黙 終わり 方 迫力 スゴイ. 指 パチパチ 拍手 いい なー. 君 生き 欲しい って ズシーン くる."}, {"rating": 3.8, "content": "2017年 カンヌ国際映画祭 見事 グランプリ 受賞 BPM. まさに フランス 精神 性 目 一 杯 詰まっ 作品 でし. まだ エイズ 差別 偏見 根強く 有効 特効薬 開発 90年代 フランス. HIV 感染 = 死 意味 そんな 時代 杜撰 エイズ 対策 執る 政府 製薬会社 に対し 激しい 抗議 変革 訴え 団体 ACT UP PARIS 実話 綴り. ACT UP いえ エイズ 31歳 若さ 他界 芸術家 キース・ヘリング 本家 ACT UP NY 運動 まし. 残酷 じわじわ 命 削ら いく 彼ら とにかく 必死 生 食らい 付き あらゆる 手段 活動 展開. それら 熾烈 光景 ドキュメンタリー さながら リアリティー 生み出し. ACT UP 若者たち 白熱 ディスカッション 繰り返し 体制 に対し 最大限 行動力 示す 主張 日本人 過激 映る かも 知れ ませ. 原動力 こそ フランス 民主化 原点. 18世紀 末 市民 フランス革命 自由 勝ち得 以降 精神 今 しっかり 民衆 心 根付い. 引き続き 19世紀 七月革命 20世紀 至っ フランス発祥 五月革命 世界 席巻. 今や 主張 デモ行進 待遇 不満 ストライキ. 行動 こそ 世の中 変え 世界一 熟知 フランス人. そんな フランス 国民性 国歌 ラ・マルセイエーズ 象徴. サビ 武器 取れ 市民 よ 隊列 組め 進も 進も 奴等 汚れた血 我 等 田畑 満たす. フランス革命 時 市民の歌 採用 国歌 まさしく 彼ら 団結 精神 物語る アイデンティティー. 大人しく 待っ だけ じゃ ただ 無様 死ん ゆく だけ. 劇中 沈黙 = 死 行動 = 生 文字 掲げ. 命 意志 躍動 続ける 限り 何者 彼ら 心臓 鼓動 BPM 奪い 去る 出来."}, {"rating": 3.5, "content": "なんと 評価 たら 良い わから. 熱量. 映画 中 議論 見 後 議論 そう 作品 彼ら 今 ？ 活動 是非 ？ 頭 一杯. 映画 観 人 思う とても 気. SEX シーン 有り けっこう キツ め これから 見る 人 注意 性的 描写 男性 同士 苦手 人 勧め ませ."}, {"rating": 3.1, "content": "セックス 愛 欲望 表す 手段 人生 肯定 手段 用い ロサンゼルスタイムズ. ロバンカンピヨ 監督 ACT UP 加入."}, {"rating": 3.7, "content": "HIV 感染 に関して 現在 知識 得る 初期 段階 声 あげ 立ち上がっ 人達 こそ 自分たち 生きぬく 同じ 苦しみ 味わっ ほしく 強い 気持ち 感じる まし."}, {"rating": 4.4, "content": "上映 館 少ない すごく 残念. たくさん 人 見 もらい たい 映画. 同性愛 メイン スポット 浴び てる けど. 同性愛. 異性愛 同性愛 同じ. 愛 隔たり 感染 隔たり. 差別 進歩 敵 思う."}, {"rating": 4.0, "content": "Silence = Mort \"( 沈黙 = 死 Action = Vie \"( 行動 = 生. 仲間 命 落とし 自身 症状 進行 中 声 張り上げ 政府 製薬会社 闘い 続ける ACT UP メンバー 達 描く 真っ向 ぶつかる 討論 抗議 シーン 間 絶妙 タイミング 挟ま クラブ シーン ラスト → エンドロール 流れ 仏 映画 らしい."}, {"rating": 4.2, "content": "Ignorance is your enemy Knowledge is your weapon .\". HIV 陽性反応 メンバー 多い ACT UP 言う Silence = Death 沈黙 ＝ 死 はまじ 重み 社会 無 関心 無知 どう アプローチ 試行 錯誤 メンバー 根底 君 生き ほしく 自分 生き たい みんな 生き たい シンプル 思い だけ 死 隣り合わせ 彼ら こそ 全て シーン 全力 生き 映っ Beats Per Minute タイトル 時折 心臓 音 模 ビート ながれ."}, {"rating": 4.9, "content": "[ アデル・エネル 惚れる 映画 ]　 99点 ↗. 会議 抗議 シーン パッチワーク 描き出す AIDS 活動 家 生 と死 描い 作品 カンヌ コンペ 祭 一環 鑑賞. AIDS 感染 共通点 集まっ 活動 集団 全て メンバー 向く 方向 合わせる 非常 大変 だろ 主人公 扱わ 新入り ナタ ン ACT UP PARIS 創設 メンバー ショーン 多く 描い ショーン 友人 マックス 比較的 暴力 的 発想 多く エレーヌ マルコ 親子 リーダー チボー 理性的 行動. 中でも 凄い アデル・エネル 扮 ソフィ 素晴らしい 演技力 おかげ まるで 実際 活動 怒り 抱え 活動家 迫力 非常 好感 持て 格好 良 すぎる 普通 惚れ. 人生 楽しむ 生 パート 抗議 会議 を通して AIDS 正面 向き合う 死 パート 配分 絶妙 映画 もっと いろんな 人 見 欲しい なぁ 思っ 次第."}, {"rating": 4.0, "content": "数年 ぶり 京都シネマ 鑑賞. なかなか ヘビー 衝撃 大きかっ. 観る 側 いろいろ 突きつけ くる 作品 ハードル 上がっ しまう. 無知 敵 知識 武器. フレーズ すごく 心 響い. 遠い 国 ゲイコミュニティ 話 決して. 閉塞感 包ま 多様性 認める 困難 今 観 おい 損 思う."}, {"rating": 4.4, "content": "すごく 良かっ M 呼ば 毎週 火曜日 ミーティング 社会 無知 どう 打破 誰 どう 変え たい 考える 議論 繰り広げ いく ただ 感動 モノ 一線 画し 感じる お前 どう ？ ガ ツン ぶつけ くる 作品 社会運動 考える 上 議論 描か 様々 意見 興味深い 刑事 的 処罰 責任者 監獄 送り 根本 変わら 社会 発する."}, {"rating": 5.0, "content": "生きること 叫ぶ. 生きること 喜ぶ. 生きること 怒る. 強く 強く 激しく 燃え盛る 炎 生き ね 人達. 燃え盛る 炎 忘れ 映画. 彼ら 活動 心 根付い."}, {"rating": 4.0, "content": "字幕 松浦美奈. 字幕 監修 生島 嗣. 配給 ファントムフィルム. シネスコ. ACT UP paris 団体 活動 パーソナル 部分 同じ くらい 熱量 もっ 描か 作品 すごく いい おもう. ミーティング シーン 役者さん よく こんなに 台詞 覚え かんじ. ダルデンヌ 午後8時の訪問者 役者さん 今回 まくしたてる 話し よかっ. 彼ら 生きよう 必死. 生 と死 って わりと 近い かも しれ って 映画 観 はじめて わかっ. SNS 90年代 自分たち 行動 自分たち 活動 広め いく. 地道 作業 一 歩 一 歩 少し ずつ けれども 一 歩 ものすごく 力強く. 映画 シーン すごく 丁寧 大きく 時間 とっ 作ら. 生ぬる みたい 一切. だからこそ 観 てる ほんとに 疲れる つらい けれども 全力 受け止める わたしたち 観客 無知 者 使命. 観 知ら 多かっ 作品 観 意味 おもっ. 終 映 後 ゲイ カップル 思わ 人 すごい 泣き 観 よかっ ね って 言っ てる 姿み 映画 ゲイ 方 見 ポイント 押さえ きっと しっかり 作ら だろ 感じ. もっと たくさん 人 観る べき 作品."}, {"rating": 4.5, "content": "見 てる 時 確か あたし ACT UP 一員. 切ない 悲しい けど 彼ら 力強 感じ 惰性 生き てる とか 言っ 今 精一杯 生きよう 思っ （ 見 あと ）."}, {"rating": 4.0, "content": "切ない 儚く 切なく 自ら 一瞬 愛 掴ん 血 切れ 落ち."}, {"rating": 3.3, "content": "ひとりひとり 行動 理由 詳しく 描か いろいろ 推測 しながら 感じ 映画 でし. 音楽 映像 マッチ てる 部分 ステキ でし. あと 議論 シーン なんか 好き. 日本 雰囲気 なー."}, {"rating": 3.0, "content": "アクティビスト 団体 ドキュメンタリー タッチ 描い 死に 直面 中 少し 社会 変えよ 行動 若者たち 姿 考え させ ただ 色々 盛り込ん でる ちょっと 長く 感じ."}, {"rating": 4.5, "content": "没入 感 すごい 映画 全く 自分 時代 人種 文化 性的嗜好 異なる 若者たち 情念 引き込ま おどろき まだ 客観性 保て 時 見 最初 シーン すっかり 引き込ま しまっ 最後 シーン コンセプト 同じ はず 抱く 印象 全く 違っ でし 第三者 ゆるさ 当事者 ひきこん しまう 映画 見 よかっ."}, {"rating": 3.9, "content": "エイズ 知っ 気付かさ たった 1回 言う 青年 言葉 重い まさに 命懸け 生き 無知 敵 知識 武器 スローガン 印象深い."}, {"rating": 3.2, "content": "生 性 欲求 的. 見る 人 立場 とか 所属 大きく 感じ かたや 捉え 方 変わる ？. 討論 シーン 多かっ なんとなく 話 思っ 地味 かも 思い 残念."}, {"rating": 4.0, "content": "病室 2人 シーン 終わっ 後 2人 笑い 出し ちゃう 何故 すごく 理解 気."}, {"rating": 3.0, "content": "【 青春 一瞬 輝き 逃げられない 不治の病 】. フランス人 友人 フランス 公開 大 絶賛 期待 大 観 行っ 期待 違っ. 自分 ゲイ HIV AIDS 改めて すごく 考え させ. 今 薬 恵まれ 世代 苦労 戦い とても 伝わっ ディベート シーン 半分 以上 登場人物 絡め ストーリー ペース 早 すぎ 置い けぼり 感 強かっ. クラブ ゲイアンセム いえる Bronski Beat Smalltown Boy 爆音 流れる 中 踊り 狂う メインキャラクター 中 HIVウイルス 体内 増殖 いく 描写 すごい 感心 脱帽 けど. . 合う 合わ 人 選ぶ 作品 思う. 個人的 全体 的 政治的 過ぎ 感動. HIV AIDS 考える 上 絶対 観る べき 映画 思う."}, {"rating": 3.6, "content": "俺 アメリカ ドキュメンタリー映画 UNITED IN ANGER 怒り 力 ACT UP 歴史 好き すぎる 3回 観 てる そろそろ 観 たい 笑 )、 比べる べき けど どうしても BPM フランス 版 先入観 持っ しまい 今回 スコア 伸び 期待 すぎ 度々 有っ ミーティング シーン 良かっ 立場 弱い 少数派 圧倒的 無 関心 多数派 対抗 まず 人目 惹か なけれ 始まら SILENCE = DEATH 沈黙 死 ACT UP !( 派手 やろ ぜ ！)."}, {"rating": 5.0, "content": "20世紀 末. 過激 社会運動. HIV. 同性愛. クラブ ミュージック. ドキュメンタリー 風 映像. Filmarks 2018. 以下ネタバレ. いわゆる 社会運動 関わる 若者 達 群像劇 ドキュメンタリー 風 撮影 フランス 的 雰囲気 映画 スタイル 取り 同性愛 かつ HIV 陽性 まとも 薬 状況 醸し出さ 終末 感 時折 挿入 クラブ ミュージック 幸福感 真逆 皮膚感覚 生み出す 相克 全く 新しい 映像 体験 唯一無二 傑作 言える. 冒頭 MTG （ 通称 M ） 製薬会社 襲撃 ハード インパクト 抜群 全く 逆 クラブ ダンス シーン 得も言われぬ 多幸 雰囲気 ホコリ ウィルス 重なる 映像 繋が 一連 対比 描写 過去 観 レベル オリジナリティ 音楽 演出 リアル 心情 そのまま 音 乗せる フォーカス 決して 煽る 場 シンクロ 効果 度肝 抜か. 過激 すぎる パフォーマンス 社会運動 系 映画 よく 登場 キャラ 分かり やすい 若者 像 無軌道 自分探し テンプレ 的 イメージ 見え隠れ 鼻 つく 感じ ほぼ 全員 HIV ポジティブ 死に 直面 事実 それら 薄っぺら 吹き飛ばし 生きる やれる やる しか 言葉 行動 命 息吹 宿っ. ディベート 大好き 人間 M シーン 賛同 者 指 鳴らす 雰囲気 ものすごい 好き 映画 内 議論 常に 白熱 主流派 状況 分析 次 戦略 とる べき 主張 外野 本来 どう べき 原則 立ち返っ 反論 直球 意見 ガンガン 出る 展開 気持ち良かっ. 中盤 視点 主 2人 関係 フォーカス エンタメ 性 無視 レベル しっかり 描い いく 男性 同士 絡み 仲間 失う 過程 過剰 描写 展開 受ける 感覚 今 感じ 程 リアル 恋愛 生 絶頂 それほど 遠く 未来 訪れる 回避 不可能 死 展開 映画 的 暗く 長い 悲壮感 溢れ 描写 稀 決して 面白 わけ 観 させる 必要 辛 すぎる 死 誰 直面 観る 者 実感 映画 活動 本質的 役割 だろ. 男性 同士 絡み シーン あまりに 具体的 ストレート 気持ち やり場 完全 混乱 非常 失礼 言い方 異世界 人間 観 感覚 陥っ しまっ 不治の病 患う 同性愛 者 世紀末 SF 観 気分 20世紀 末 現実 思い直し 我 返っ 悲痛 心 震わせ まし."}, {"rating": 3.7, "content": "無理解 無関心 人たち 啓蒙活動 団体 時に 過激 言動 注目 集める 必要 かも しれ けど 憤り 製薬会社 政府 せい 謳う いかが. 1990年代 病気 同性愛 認知度 低かっ だろ けど. とはいえ 143分 集中 観 作品 好み. 感染 率 きわめて 低い 自分 だけ 大丈夫 危機意識 持て."}, {"rating": 3.6, "content": "面白かっ … … 言え. 必ず くる 死 どう 受け止める. 知人 友人 肉親 もっとも 愛する人 …. 無音 エンドロール 強制的 突きつけ. 頭 中 ぐるぐる. 記録 1813."}, {"rating": 3.8, "content": "人 この世 生まれ落ち 瞬間 皆 平等 みんな わかっ てる 思う けど. 死ん しまう 定め 病 侵さ 時. 最後 自分 生きる 権利 諦め. 戦っ 叫ん キス セックス 毎日 生きること. 同じ 状況下 たら. 出来る ？. 力強かっ 美しかっ. 生きる って 彼ら にとって だろ."}, {"rating": 5.0, "content": "作ら べき 映画. HIV 感染 者 その家族 活動 命 終わり 近づき つつ 苛立ち 混じえ 見事 描い. 同じ 目的 見 はず ちいさな 違い 諍い 起きる 様 活動 者 痛く 突き刺さる あろ. 多少 中弛み ラスト 展開 チャラ くれる. 死 生 対比 度々 挿入 肉体 見事."}, {"rating": 3.5, "content": "考え させ なぁ 誰 悪い とか 正しいっ ことは 世の中 当たり前 なんて もってのほか だからこそ 弾か 人 出 くる 混沌 世の中 信じ 自分 希望 だけ でしょ. 人 どんなに 押さえつけ 抗う 自分 アイデンティティ 世間 誇示 以外 方法 無く 少し 変わっ 人 変わっ 人 なんて けど 他人 見れ みんな 変わっ 人 普通 言っ 自体 ナンセンス 世の中 引い 社会 生存 難しい 狂っ 現代 訳 ござい. ゲイ レズ バイ いい 責任 持っ 筋道 立て 世の中 抗え じゃ ないと 死ん じゃ そう."}, {"rating": 4.8, "content": "鳴り 止ん ほしく 音楽 亡骸 一 歩 引い みる 俯瞰 ショット 一 箇所 ぐらい 常に 人 目線 たった 仔細 繊細 見事 演出 力 講堂 高低 差 内外 配置 当たり前 人間 素晴らしい."}, {"rating": 4.0, "content": "見 後 余韻 しら ばく 続き まし. 作品 自分 同化 証拠 思い. 気付け 自分 指 鳴らし 気分 まし. M シーン ドキュメンタリー 演出. だけ 作品 生み出す ビート 全て とても 効果 的. 胸 響い でしょ. 揃っ シュプレヒコール クラブ 低音 …. 素晴らしい 演出 力 感じ まし. ACT UP 行動 過激 すぎる けれども. ただ 死ん いく 運命 背負っ しまっ 人々 不安 怒り. 攻撃 的 行動 しか ぶつけ でしょ. 一 回 目 見 際 人物 把握 大変. キョトン しまう シーン 多かっ. 二 回 目 鑑賞 人 人 繋がり しがらみ. 明確 感動 止まり ませ でし. ？ 終わっ しまっ 方 ぜひ もう一度 鑑賞 ほしい."}, {"rating": 3.5, "content": "今 こそ HIV ウィルス 感染 進行 抑える 治療法 進ん けれど ほんの 20年前 感染 たら 死ぬ そんな イメージ まだ 治療法 今 進ん おら 病気 知識 理解 広まら 時代 生き たい 皆 知っ ほしい 願い 命がけ 戦っ 人たち 映画 音楽 彼ら 叫び 代弁 カッコ よかっ 治療法 進ん 現在 病気 知識 理解 ちゃんと 広まっ だろ 彼ら 訴え 今 世の中 引き継が 考え しまう 映画 （ 2018 3 28 KBC シネマ ）."}, {"rating": 3.8, "content": "1990年代 初め パリ エイズ 恐怖 後悔 立ち上がっ 活動 団体 確か 今 エイズ に関して 正しい 知識 浸透 時代 勇気 覚悟 いっ 想像 言え. どう 正解 なんて 未知 だろ 前 進み たい けど 衝突 意見 交換 繰り返し 少し ずつ 確立 いっ 思い. ただ 時 彼ら 時間 すぐ 死 迫っ そんな 中 愛する 変わり 教え もらい まし 男女 対象 関係 同じ 人間 同士 っていう. 息 苦しい くらい 無音 エンドロール 流れる 中 生き たい 願う 鼓動 確か 伝わっ まし. 責任 とか 正しい 知識 得 伝え いく 時代 変わっ 大切 思い."}, {"rating": 2.0, "content": "なんか 終始 もやもや 内容 けど ACT UP メンバー 達 主張 焦り 不安 って こういう 息苦し 伴う なあ なんて 思っ. HIV 怖 知っ つもり. 政府 製薬会社 対応 不満 募る 彼ら 姿勢 わかる けど. 彼ら 糾弾 証拠 ● ● 違い っていう 思い込み 範疇 出て 相手 話 聞か まま 暴力 的 行動 出 ちゃう とか. 最後 方 ショーン 態度 自分 死期 近づく につれて 自分たち やり方 疑問 抱い なあ. カンヌ グランプリ って こんな 感じ 難しい なあ."}, {"rating": 3.0, "content": "無知 敵 知識 武器. 人生 無知 無敵 世間 知ら 事 無鉄砲 踏み出せる. 知識 踏み出し 遅れ しまう. 場合 別 話 知ら 事 凶器. 無知 無敵 只 守備力 ０ だけ. 知識 頭でっかち 強力 鎧 纏う. ACT UP 目 前 未成年 理由 コンドーム 置く 性行為 助長 正しい 知識 与え 教育者 姿 知識 与え 生徒 一言 唖然. 正しい 知識 伝える 難し 思い知り なかれ 教育者 達 未成年 知識 与え 怖 感じる. ショーン 救い たくさん 仲間 愛さ. 次 次 ショーン 元 訪れる 仲間たち グッと くる. 心なし 時 お母さん 表情 皆 囲ま 充たさ 様 見え ジョーク かま ショーン 愛し 仲間たち 相手 だろ なぁ. 140分 近く 観 きっ あと エンドロール. たぶん ３分 くらい 思う けど 体感 永遠に 感じる 長さと 重さ. 呼吸 すら づらい 雰囲気 押し 潰さ そう 同時に 鼓動 拍動 真逆 無 演出 シビ."}, {"rating": 4.3, "content": "90年代 無 関心 無理解 偏見 仲間 一人一人 死ん いく 残し いく 言葉 人生 感謝 徹底 死 恐怖 \"。 見え 戦争 マイノリティ HIV 犠牲 無視 積み重ね 沈黙 = 死 名 元 積み上げ 遺体 上 今 歩い. 見る 前 BPM … だろ … 思っ けど あぁ beat min すぐ 気付い 心拍数 って 少し 昔 見 気 考え たら 楽譜 わ テンポ なるほど … きちんと ルール 決め お互い 尊重 会議 皆 爆弾 抱え 残り 時間 差し出し 知識 武器 生きる エネルギー 莫大. 覚え おい ほしい ACT UP 入れ 陰性 世間 目 みな 陽性 言葉 重さ みな 同じ 色 見 覚悟 驚い ACT UP メンバー 行動 実際 本当にあった 血 模 液体 投げつけ 警察 いつも 手袋 呟き 忘れ. 己 知識 評価. もう一度 勉強 映画 見 たら 4 5. 映画 事実 周り 十分 広め 自分 認め たら 5 0. 観客 責任 委ね 映画 思う."}, {"rating": 4.0, "content": "接続詞 donc 勉強 みたい なぁ 聞い 人前 しゃべる き用 言葉. 長い けど きちんと 最後 撮っ くれ よかっ. すごい 顔色 突然 卒倒 ピロートーク 合間 アラーム 服薬 ごと 周囲 人間 ほんとうに 親身 表情 どれ 焦り 不安 抱え 共に いるか 物語る. チボー 反発 てる けど 友だち だろ ？ 答え 泣け しまっ. きれいごと み 自分 圧倒的 他者 マジョリティ （ 強者 ） 突きつけ."}, {"rating": 4.5, "content": "2018年 劇場 鑑賞 作品 35. 中学生 くらい たら 性教育 授業 映画 観 たら 良い 思う くらい 良い 悪い （ 良し 悪 考える 価値観 ちょっと 感じ 方 変わっ そう 思っ けれど ） 丁寧 描か 思っ. 沈黙 （ ＝ 死 ） 描き方 めちゃめちゃ 印象 的 途中 クラブ シーン やや 多く ？ 思っ けど 観 いく 何回 挿入 意味 だんだん 分かっ 気 良さ 感じ. LGBT テーマ てる 事 アデル、ブルーは熱い色 よぎっ けど 作品 人間 生 と死 平行 愛 描か 方 本当に 素晴らしく だからこそ 凄く スクリーン 向こう 側 世界 リアル 胸 痛ん. あと 台詞 自体 そうだ 会話 間 すごく 生 っぽい なあ 思い まし."}, {"rating": 3.5, "content": "自分 あまりに エイズ 病気 無知 知っ. 専門 単語 出 けれども なんとなく フィーリング わかる 程度 エイズ 病気 知ら みたい 人 ちゃんと 理解."}, {"rating": 4.1, "content": "観 終わっ あと 気持ち モゾモゾ. 嫌い じゃ."}, {"rating": 2.2, "content": "ゲイ 絡み なかなか 濃厚 ドキドキ. 2時間 以上 作品 劇 中 音楽 正直 冗長 感じ. 物語 あまり 起伏 ドキュメンタリー 観 気分. 期待 た分 残念 気持ち …。."}, {"rating": 4.6, "content": "君 生き ほしい. 好き 点 挙げる キリ 素晴らしい 脚本 演出 撮影 色味 役者 本当に 高い 次元 融合 まし. アクトアップ 活動 自然 会話 を通じて 登場人物 背景 うまく 描い 序盤 ミーティング 素晴らしい 大きな 目的 共有 個人 的 思い 信条 加え 症状 違い 対立 不満 ぶつけ しまう 意味 わかっ 検査 数値 比べる 言っ しまう そんな 中 互い リスペクト 揺るが 誰 失っ しまう わから 不安感 抱き 観 徐々に メイン 2人 物語 絞っ いく 秀逸 でし. ショーン ナタ ン ラブシーン ちょっと 今 映画 観 くらい リアル 切ない はっきり 姿 見え 光 加減 とか 前後 会話 とか トータル 2018 暫定 ベスト ラブシーン 勝手 認定 まし. 誰か 誰か 触れる 手 何故か とても 印象 残っ ラブシーン だけ 寄り添っ 支え 摩っ. 光と影 ハイテンポ 音楽 沈黙 織り 交ぜ 方 使い分け よく 2時間 超え 飽きる 楽しめる 心音 想起 音楽 以上 効果的 沈黙 使い方 沈黙 ＝ 死 彼ら メッセージ よく 合っ 思い エンドロール 良かっ なあ."}, {"rating": 3.3, "content": "真っ赤 セーヌ川 飛び交う 塵 中 マクロ HIV ピンク ボンボン 好き 箇所 沢山 音楽 良かっ. ただ ストーリー テンポ 悪い 理由 監督 アクトアップ メンバー 1人 １つ １つ リアル 描き 過ぎよ からだ 思う 故 2時間半 伝え たい 全部 詰め 感じ けど 日本人目線 言う 正直 もう少し 削る いい 思う."}, {"rating": 3.9, "content": "沈黙 ＝ 死 行動 ＝ 生存. 無知 ＝ 敵 知識 ＝ 武器. 最後 ゲイプライド. 過去 未来 場所 交差 演出 よかっ ビート 音 心臓 鼓動 ドクドク 打た. ナタ ン ワクチン 言っ 他 メンバー 僕たち 陽性 関係 言っ 引っかかっ 関係 終わらせる 政府 伝え たかっ ワクチン 最初 防ぐ わけ メンバー 達 十分 かかわる のに 結局 当事者 しか 気 伝え たかっ ？ 納得 いか."}, {"rating": 3.5, "content": "死 目前 HIV 感染 者 こそ. 生き 急ぐ 生命力. 刹那 まばゆく 痛い. 直視 輝き 満ち. 美しい. もちろん ハッピーエンド なんて. 想像 けど. 終盤 抗議 行動. 自分自身 生き 切っ. 主人公 ショー ン ナタン. カタルシス 描い. 救わ まし. ACT UP エイズ 主軸. 活動 団体 知ら. 団体 行なっ. 製薬会社 開発. 対 エイズ 新薬 発売 制限. すら 知ら. 人 生死 まっぷたつ 分ける. こんな 問題 知ら なんて. 自分 勉強 不足 世間 知らず なあ. 思う. こう いっ 社会問題. 付きまとう 社会 的 偏見. 団体 内 人間関係 危う. 死 直前 した 者 愛. 作品 自分 理解 熱 以 って 愛情 以 って. 訴え かけ くれ. たぶん 女 脳 理解 難い. ショーン 失っ 直後 ナタン 行為. 紛れ 愛 ね. 自分 感想 まとめる. 難しい 作品. 消化. ただ ひとつ HIV 感染 エイズ. 題材 作品 のに. 差別 苦しむ ピント 合わせ. 事実 基づい 問題 定義. 観. 別格 だけ. 断言."}, {"rating": 3.5, "content": "ナタ ン ショーン 見つめる 目 本当に 優しく 幸せ 苦しかっ. エンドロール 考え させ."}, {"rating": 5.0, "content": "最初 生き いく 行動 人々 物語 思っ 見 けれど 高校 乗り込ん ゲリラ 講義 行う シーン どこか 彼ら 物語 気付かさ 教員 態度 一方 出て 行け 怒鳴り 隣 クラス 講義 受け入れ 劇中 ゲイ じゃ 関係 吐き 捨てる 女子高生 だって 感染 可能性 若者 性教育 もっと オープン カジュアル かつ 真剣 取り組む べき 思っ. 最後 ゲイ・プライド 沈黙 ＝ 死 行動 ＝ 生存 無知 敵 知識 武器 印象 的 キャッチコピー とても 多い. 音 色彩 演出 とても 丁寧 浴槽 溜め 赤 製薬会社 塗りたくら 赤 鼻血 赤 血 連想 赤 入院 ジェレミー 病 伏せる ショーン 青い 服 着 ショーン 通夜 シーン 寒色 まとめ 直後 製薬会社 ？ パーティー テーブルクロス 赤 際立っ. 同じ コミュニティ 内 衝突 HIV 感染 者 セーフ セックス 亡骸 隣の部屋 コーヒー 飲む 人々 とても リアル 感じ. 映画 始まり ドン ドン 響く 低い ビート 緊張感 演出 心音 表現 捉え 無音 エンドロール 刺さっ …."}, {"rating": 3.2, "content": "テンポ やや 悪く しまう 良く 悪く 自分 イメージ フランス人 的."}, {"rating": 3.2, "content": "コレ ぞ フランス映画 感じる 感性 カメラワーク ストーリー展開 進ん いき. アメリカ映画 違っ ヨーロッパ 系 映画 （ フランス ） こういう ストーリー 主張 性 映画 自分 達 問題 考えよ 得よ 問題 定義 投げかける 作品 多い bpm まさに そんな 映画 でし. エイズ 蔓延 LGBT 人達 必死 偏見 差別 不治の病 戦っ 生き様 観 させ もらい まし. ショーン 役 ナウエル・ペレ・ビスカヤー 名演技 作品 深み 持た くれ."}, {"rating": 3.5, "content": "無 関心 罪 冒頭 そう 訴える 話 感じ まし わたし 知っ 名前 だけ 罪悪感 抱え つつ 鑑賞 まし. 次に 訪れる 怒り 死 幸せ 分から 時間 経つ たび 怖く まし. こうゆう 映画 人 行動 的 くれる 気."}, {"rating": 3.1, "content": "うーん. 主張 強 あまり 同調 出来 長く 感じ."}, {"rating": 3.5, "content": "観 終わっ 後 胸 わだかまっ てる 感じ やっぱ フランス映画 なぁ. ACT UP 様 団体 デモ 起こし てる 知っ けど 活動 内容 とか 知ら 勉強. 指 拍手 凄く いい 思っ. セーヌ川 流石に やり 過ぎ 思っ けど. 性 描写 とか 割 がっつり め なんか 愛 感じる SEX 好き なぁ. ナタン ショーン 撫でる 手 いつも 優しい. 結局 病気 人達 痛み 病気 人 じゃ わから だろ. 病気 なんて わ って 言っ 女子高生 みんな そう 思っ てる 思っ. 病気 初めて 深刻 実感 だろ. あと 映像 切り替え 方面 白い. 映画 面白い わけ こういう よ よ って 意味 見 欲しい 作品."}, {"rating": 2.0, "content": "かなり 暗く 映画 的 面白 LGBT 映画 域 出る."}, {"rating": 4.3, "content": "初っ端 ああ そうだ フランス フランス映画 こういう 所 好き 思う 議論 シーン 連続 パリ20区 監督 撮っ 知り 納得. 息遣い こっち ドキドキ ドクドク ダラスバイヤーズクラブ マシューマコノヒー 名演 けど ナウ エル すごい. てか 愛情 感じ まくる ベッドシーン なんか よかっ だからこそ 怖い 悲しい. エンドロール 観客 みんな ハッと たよう."}, {"rating": 3.8, "content": "観 ドキュメンタリー 作品 っけ ？ 思う 現実 的 描写 多かっ 会議 取り決め なんか 実用 的 真似 たい 思っ. 性 描写 ゴム 潤滑剤 出 くる リアル 感じ 良かっ あと 主演 俳優さん 魅力的. 残さ 時間 少ない 行動 周知 未来のために 話し合い 鬩 ぎ 合い どちら 言い分 だけ 観 つらかっ. 高校 啓蒙 活動 時 生徒 ゲイ じゃ HIV わ 心 言葉 投げかけ キス 見せつける シーン かっこよ すぎ 今 生き こんな 風 かっこよく 無い 思っ なんだか 涙し しまっ. クラブ 音楽 急 反転 エンドロール 無音 含め 色んな 考え させ 作品."}, {"rating": 3.8, "content": "ドキュメンタリー 思う 生々しい 描写. 過激 思える 戦い. フランス 闇 見 気. 切ない ラスト. 真っ赤 セーヌ川. 無音 エンドロール 余計 切な 感じ させ."}, {"rating": 5.0, "content": "最後 エンドロール 無音 意味 帰り道 考え. 沈黙 傍観者 全員 メッセージ. 胸 痛い. 痛い まだ いい. なんにも 知り ませ でし. 観 本当に よかっ."}, {"rating": 3.0, "content": "会議 やり方 とても 良かっ. 今後 全て 会議 やり たい."}, {"rating": 5.0, "content": "覚え おい 欲しい. 君 もし 陰性 団体 メンバー つまり 他 人 みれ 君 陽性 エイズ 患者. ———————————-. どう しよう 揺さぶら 息 絶え絶え でし. ACT UP 団体 存在 知ら フィクション しろ 仮にも ドキュメンタリー しろ. 非常 素晴らしい 生き 作品. 最近 いろんな 場所 いろんな 活動 抗議デモ み 正直 やり すぎ 思う 事柄. 今回 作品 すごい. 製薬会社 乱入 血糊 撒き 散らす. 高校 乱入 クラス コンドーム くばり 捲く. 過激 片付け しまう 全く 間違い でし. 矛盾 不当 差別 目 つむる 道理 勘違い 社会 どうして 声 荒 げ 間違っ 言っ ダメ. そう べき のに. 社会的 間違っ レッテル 貼ら. それでも 抗い 正そ 若者たち 勇敢 でし. 静寂 沈黙 ＝ 死. 彼ら 自ら 命 終わり 知り. 待つ. なぜなら 死. 話し合う 抗議 クラブ 踊る 人 愛する. 生きる エネルギー 哀しき 沈黙. 無知 死 知識 生. 衝突 会話 生き甲斐 愛. 精一杯 生き 生かさ …. どこか コラム こんな 書い まし. 少し ショック でし. ナタ ン ショーン 愛し. ショーン 命 限ら 知っ かも しれ. 一方 ショーン ナタ ン 愛し. 素晴らしい 話し相手 ナタン 存在 恋 いえる …. 言い たい. たとえ 正義 本物 一生懸命 時間 本物. こわい 時間 本物 否. こわい 忘却 葬り. 彼ら 人生 儚く 勇気 満ち 溢れ. 生き. 忘れ いけ."}, {"rating": 3.6, "content": "なんか 悲しく 悲しく. 自分 生まれる 前 なんて 今. もっと 無知 偏見 すごかっ やろう. 未来のために 戦っ. 暴力的 過激 訴え 理解. 彼ら にとって ほんま 無知 敵. 戦争."}, {"rating": 3.7, "content": "生 煌めき なんて 綺麗 言葉 はく くれ いっ 激しく 闘う しまう パターン 化 人生 考える. ぜひ AIDS （ フランス語 SIDA ） 製薬会社 闘い 描い ダラス・バイヤーズ・クラブ 連帯 重要性 爽やか 描い パレードへようこそ 見 欲しい. 映画 場面 転換 繋ぎ シーン 良かっ クラブ 暗闇 光る ホコリ 細胞 体内 闘っ もしくは 増殖 いく 細胞. 意図的 印象 的 エンドロール."}, {"rating": 3.6, "content": "構成 ドキュメント でし 知識 ＝ 武器 フレーズ 強く 印象的 ラスト 涙 溢れ まし 売春婦 ゲイ レズ バイ 彼ら 権利 疎外 てる つもり けど 無 関心 確か 考える 一つ きっかけ まし 生々しい シーン 含め 生 と死 感じる 映画 でし."}, {"rating": 4.0, "content": "感覚 的 ついに 訴える 行為 語る 映画 同 一 化 思っ いわば ドキュメンタリー ドラマ 確か いい 境 フェイドアウト いく イメージ 問題 声 上げる かの 若者たち 同時に 映画 自体 訴える 意志 持っ 相互 練り 上がっ いく … …. たとえば 長い ベッド シーン ロング 使い方 ラスト 扱い 方 物語 合間 本能 的 挿入 ゴム つけよ 印象 的 ダンス HIV 映像 少し ずつ 洗練 いく まるで 彼ら 叫び 核 或いは そのまま 命 鼓動 ビート 言葉 とても 難しい けど みんな 見落とさ 方 いい 思う."}, {"rating": 3.8, "content": "あんなに ドクドク 流れ のに サイレント クレジット. セックス シーン 愛. エイズ 結核 数 十 年 前 死 病. さまざま 病気 これから 十 年 かけ 死 病 なくなっ いく 信じ."}, {"rating": 3.0, "content": "生々しい 言え そう けれど とても 力強い 映画. 戦い 続ける 人たち 拍手 たい. 他人事 もっと 身近 考え いけ 思っ."}, {"rating": 4.5, "content": "ドキュメンタリー 観 てる みたい とても 力強い メッセージ 飛び込ん くる 盾 持っ のに 弓 突っ込ん くる 感覚."}, {"rating": 3.5, "content": "エイズ 感染 防止 向け 活動 アクティビスト 団体 描く 映画 ベッドシーン たいへん 美しい あと そういう テーマ 当然 ベッドシーン 避妊 具 潤滑 剤 使用 はっきり 描い いい 実際 知ら 作中 見る 限り 団体 活動 過激 性 裏腹 具体的 いっ 実 結ん 見える よかっ 効率 よく 社会 変えよ たら 冷静 ロビー活動 ほう いい かも しれ ひとたち そういう たい わけ 行き場 焦り 恐怖 悲しみ 溢れ 出し こういう 行動 ざる 得 だろ こういう 活動 共感 やり方 説得 むしろ 映画 見 研究所 製薬会社 同情 しまっ けれど やり場 気持ち 炸裂 残り 人生 駆け抜ける さま 苦しく 美しかっ."}, {"rating": 4.0, "content": "ロバン・カンピヨ 監督 本作 ＜ 孤独 集団 力 焦点 あて たかっ ＞ だから なのか 物語 HIV 感染 ショーン 主人公 つつ 所属 エイズ 活動 団体 ACT UP Paris 活動 中心 描か. （ https :// i d vice .com jp article d3 dvbk beats per minute is an urgent drama about 90 s aids activism ）. 1990年代 初頭 パリ 若い世代 中心 HIV エイズ 脅威 広がる 中 政府 製薬会社 対策 本腰 入れ 誤っ 知識 偏見 差別 横行 そんな 状況 業 煮やし ACT UP Paris エイズ 患者 HIV 感染 者 差別 環境 改善 さま ざな 活動 行っ. ACT UP Paris HIV 感染者 もちろん 恋人 子供 感染 家族 陰性 活動 関心 持っ 者 集まり 本音 ぶつけ 合い デモ 抗議 高校 性教育 時に 過激 行動 出 自ら 先行き 自覚 ショーン 行動派 メンバー ACT UP Paris 活動 牽引 HIV 陰性 ナタ ン 恋に落ちる 残さ 命 懸命 燃やし いく. 集団 中 力 得 ショーン 生き様 描く 本作 メイン 思う けれど 個人的 究極 差別 こういう 考え. タイムリミット 自覚 ACT UP Paris メンバー 行動 自覚 自分 見れ 眉 ひそめる 通報 受けて やっき 警察官 どこか 及び腰 タイムリミット 自覚 者 そういう 姿勢 ACT UP Paris メンバー 行動 過激 思える. 時代 HIV 感染者 政府 製薬会社 だけ 社会 大 部分 見 見 ぬ ふり かも しれ 劇中 警察官 血友病 患者 気 付けろ みたい 言う シーン 逮捕 すら 忌避 存在 かも しれ 彼ら あたかも 噛ま 人 そう しまう ゾンビ 扱わ. 差別 唐突 けど 2017年 5月 午前十時の映画祭 8 企画 町山智浩 氏 語る 20世紀 名作 映画 講座 町山 氏 突然炎のごとく 解説 終わり 方 話し 言葉 思い出し. ＜ トリュフォー 1968年 本当 父親 ユダヤ人 知っ 略 すべて 人 後で 差別 可能性 ＞. 解決 す べき 根本 問題 目 背け たい HIV 感染 者 接触 差別 HIV 感染 リスク なくなら もし 自分 HIV 感染 しまっ たら …。. 差別 側 差別 側 立ち位置 逆転 加え タイムリミット 絶望 突き付け それでも 生 謳歌 人生 悔い 生きる どう たら 良い 処方箋 ひとつ 冒頭 監督 言葉 つながり 本作 示さ. ● 物語 （ 50 ％ × 4 5 ） ： 2 25. 根本 的 テーマ 決して 他人事 思う 長く 感じ しまっ けれど 仕方. ● 演技 演出 （ 30 ％ ×3 5 ） ： 1 05. 演技 迫真 好み 分かれ そう. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. 印象的."}, {"rating": 3.5, "content": "社会活動 焦点 メイン 活動 中 影響 力 持つ 存在 原点 哲学 遵守 大切さ 感じ させ. デモ 攻撃 的 活動 嫌い けれど 映画 を通して 少し 見方 変わっ 気 本当に やら なけれ いけ やる 自分 命 短い わかっ やる 尊."}, {"rating": 3.5, "content": "一見 なんか 難し そう 内容 思う かも けど 要は SEX 時 コンドーム つけ ましょ 避妊 ましょ 事 かも 作品 好きな人 いや それだけ じゃ 思う かも けど 個人的 そう 捉え 自業自得 言え 病気 いく 様 切なかっ. SEX ＝ 命 生む 行為 のに 死 至る 行為 って 凄く 怖く 考え させ 部分 それでも デモ 起こし 暴れる なんか 違う じゃ あまり 感情移入 変 気持ち 見. 団体 賛同 指 鳴らし 日常 使い たい 思っ."}, {"rating": 3.8, "content": "みんな 病気 メンバー 1人 ひとり スゴ エネルギー 感じ. 印象的 度々 ダンス シーン. 踊る 彼ら 生き たい 生き たい 聞こえる. 劇中 まさに. 無知 罪 知識 武器 思う. 知ら 偏見 生まれ. 知っ たら 避け 危険 身 さらす. エイズ ゲイ だけ 病気 無く マルコ 血液製剤 薬害 感染 母親 赤ちゃん 垂直感染 だって. 今 だいぶ コントロール らしい けれど 当時 彼ら 命 かけ 運動 今 つながっ かも しれ 思っ."}, {"rating": 4.0, "content": "討論 抗議 恋愛 彼ら 発する 生 熱量 圧倒 っぱなし. エイズ 冒さ 亡くなっ 青年 恋人 観 同じく エイズ 亡くなっ アーサー ラッセル パートーナー 思い出し. クラブ ミュージック 密接 関係 性."}, {"rating": 4.7, "content": "少し 時間 無駄 駆け抜ける 生き マイノリティ 権利 待っ （ 既得権益 群 せい ） 得 きちんと 怒っ 勝ち取っ いく 思っ 啓蒙 同じく. 一瞬 一瞬 エモーショナル 人生 瞬間 結晶 化 素晴らしかっ ポンポン 振っ 観 終わっ 一番 印象 残っ. 主演 俳優 色気 すごい. 少し 見習っ ダラダラ しよう 思う."}, {"rating": 3.5, "content": "エンドロール 音楽 流れず 見 終わっ 後 重苦しい. 性的 描写 多く リアル ノンケ 違和感 残る. こういう ギリギリ 抵抗 こそ 民主主義 守ら 思う. 違和感 自由 守り たい."}, {"rating": 3.8, "content": "1990年代 初頭 パリ エイズ 啓蒙 団体 若者たち 群像劇 やがて エイズ 侵さ ショーン 美形 ナタ ン ゲイ カップル 恋愛 劇 死に至る病 蝕ま ショーン 健気 支える ナタン 2人 選ん 結末. 全て キャラクター 生き生き 描写 様子 まるで ドキュメンタリー. 一般 映画 ギリギリ 男子 同士 過激 性 描写 隠れ ゲイ 勃起 しまい まし 笑. ま 冗談 さておき フランス映画 んで みなさん よく 喋る けど アメリカ映画 み たく 解説 的 よ ね やはり 感覚 グイグイ 2時間 25分 飽き 観 くれる カンヌ グランプリ 納得 映画 体験 でし."}, {"rating": 3.9, "content": "ACT UP やり方 良かっ 思わ けど そういう 発想 ざる 得 状況 生き たい っていう 気持ち すごく 伝わる 考え させ 映画."}, {"rating": 4.0, "content": "軽い 気持ち 見れ 最後 スクリーン 直視 覚悟 必要. HIV 感染者 は生 渇望 死 恐怖 愛 求め 性交 感染 広がる 死 輪廻 中. 意義 生 全う 必要条件 議論 衝突 行動 安定 平穏 十分条件 しか."}, {"rating": 3.6, "content": "エイズ 感染 者 団体 物語. 自分 ノンケ クラブ ミュージック 好き あたり 音楽 密接 関係 ゲイ カルチャー ある程度 理解 つもり 挑ん ゲイ 同士 恋愛 反差別 運動 ディスカッション 軸 進め 映画 入っ いく 少し 苦労. 活動家 男の子 二人 恋に落ちる 瞬間 飛沫 心 動き 捉え シーン 実に 鮮明 情動 的 あんな 恋 始まり 一生 モノ だろ 思わ 魅力 描写. 続く ラブシーン ノンケノオンナ やや キツ くらい 生々しく 具体 的 男 （ 女 役 ） 喘ぎ 声 今夜 夢 出 そうだ …. 二人 恋 深く 本物 けれど どこか ノンケ 共感 にくい 凄く 凄く 具体的 性 シーン 描い だろ. 音楽 映像. 象徴的 場面 変え 使わ クラブ 踊る 人々 シーン テクノ ハウス 力強 前向き 出し切っ 素晴らしい 選曲 映像 美. とかく ドラッグ 若者 やりきれなさ 描か がち 手 音楽 意志 持っ 真剣 活動 人々 エネルギー 瑞々し 代弁 目的 使わ 大 成功 点 個人 的 好感度 高い. 今や 当たり前 知識 言える コンドーム 使用 注射 針 使い捨て 人達 啓蒙 広まら 点 大人 見 おい 損 お話. ただ 冗長 理屈っぽ 加え 後半 かなり 重さ 好き 恋人 二人 観る お勧め しない. 観る 異性 友達 一人."}, {"rating": 3.4, "content": "やり方 がわり 過激 一 歩 引い 見 しまっ けど ただ. 生き たい. だけ 思っ. 外野 目線 見 てる だろ って 突きつけ 気."}, {"rating": 3.7, "content": "例 ごとく 予備 知識 無し 観賞 臨ん だら. 25年 くらい 前 話 でし. 冒頭 シーン 過激 的 行動 苦手. 少し 引い しまい まし. 暖簾に腕押し 状態 何度 経験 そういう 行動 出 ざる 得 かも しれ ませ. 彼等 時間. 切羽詰まっ 行動 出る 仕方 でしょ. 今 偏見 差別 酷かっ 時代 中 起こし 行動 頭 下がり. 自分 達 事 だけ 以上 患者 増やし たく. 高校 キャンペーン 行く シーン 心 残り まし. 会 話し合い シーン 凄く リアル でし. 他人事. 病名 違え 誰 起こり うる 事 意識 観賞 まし. お母さん 気持ち 含め. ラブシーン. 生 切り取っ 感じ. 良かっ. 哀しい. 知っ 想像. 共感 行動. 差別 減らす しか. 2018 4 5 伏見ミリオン座 観賞."}, {"rating": 3.8, "content": "ACT UP Paris 話し. 世界中 誰 知ら なきゃ いけ 事実. 見 人 ノーマルハート ぜひ 見 ほしい."}, {"rating": 4.3, "content": "衝撃的. HIV 当事者 なんとも 言え ぬ 気持ち. ゲイ 世界 生々しく けれど 忠実 愛 おしく 描か. 日本 30年前 フランス 追いつけ それどころか 逆行. 先 自分 どう 自分 いつか 死ぬ 時 ゲイ 仲間 どれ だけ 周り 集まっ くれる だろ. そんな 不安 ふと よぎっ."}, {"rating": 3.0, "content": "衝撃的. 正直 作品 好き じゃ. 観 後悔 一切. きっと 好き なれ 理由. 偏見 なるべく 持た 生き つもり. 度々 濃厚 生々しい 同姓 同士 性行為 シーン. エイズ 人達 過激 デモシーン 強い 違和感 自分 中 気付い だろ. 主人公 達 ただ 精一杯 他 人 変わら 生き てる だけ のに. 僕 含め 同姓 愛 者 なけれ エイズ 感染者 じゃ 人 人達 違和感 覚える. だけど 違和感 感じる 失礼 偏見 持た 理解 しよ 結局 深い 全然 理解. そう 僕 自分 浅はか 理解 気付かさ. だから 作品 素直 好き なれ だろ. 観 損 絶対 作品 間違い. 体力 有り余っ てる 時 観賞 お勧め."}, {"rating": 4.6, "content": "アクトアップ 闘い 方 間違っ てる じゃ ？ 考え しまう くらい 過激 けど. 病魔 侵さ たら 愛する人 離れ離れ しまう 事 考え たら きっと 行動 移さ 耐え だろ. 誰 興味 持た ゲイ 薬物 常習者 売春婦. 自分たち 出来る 必死 伝えよ 彼ら 行動 確か 眩しく 切なかっ 沈黙 ＝ 死な. たかだか 20年前 思え エイズ 偏見 恐怖 感じ. 以上 恐怖 日本 20年前 フランス はるか 遅れ てる 事 ね."}, {"rating": 3.3, "content": "あんまり 映画 入っ け まだ 大人 じゃ なー 思っ."}, {"rating": 3.0, "content": "しんどい 映画 なー 緊張感 有り まくり 眠気 吹っ飛ん わ ACT UP ミーティング シーン 結構 好き どんな 実際 話し ドキュメンタリー 観 たい よ あと 気 行為 シーン 結構 長く あんなに 必要 なー ？ 思っ."}, {"rating": 4.3, "content": "非常 意義深い 記憶 残る あろ 映画. エジル ポドルスキ."}, {"rating": 3.8, "content": "180404 新宿武蔵野館 sc -2. 180707 amyu あ つぎ sc -3. 地震 劇場 揺れ まし."}, {"rating": 3.6, "content": "病状 ショーン 孤独 連れ 行っ しまっ ドキュメンタリー 見 てる みたい … …。 辛かっ … …。. お母さん … …。 お母さん 姿 … …。. 一番 好き 病院 ナタン いい もらっ ショーン 顔 明る 戻る シーン."}, {"rating": 3.8, "content": "正直 長い もう少し まとめ 欲しかっ テーマ テーマ だけ 疲れ. 実在 活動 団体 ACT UP 抗議活動 メンバー 生き 証 少し 違う けど 以前 観 パレードへようこそ 思い出し けれども 作品 フランス人 らしく 議論 嵐 活動 かなり 過激 乗り込ま 製薬会社 見る 無残 何より 性 描写 多め 大きく 違う とこ 家で 観 わ. エイズ 進行 いく なか 力 限り 愛し 愛さ 描写 とても 良かっ 音楽 いい 感じ."}, {"rating": 4.3, "content": "エネルギッシュ 登場人物 カメラ 密着 突き放し 冷静さ 感じ させる 良かっ. 彼ら 活動 もっと 正義 描く 主人公 ヒーロー 描く 出来 だろ 映画 やら. だから 彼ら 時に あまりに 攻撃的 見える 主人公 傲慢 タイプ 見える. そんな 姿 追う につれ 彼ら 持つ 切実 生 感情 伝わっ 来 彼ら 本当に 人間 感じ にとって 好ましい 面 そう ない面 含め 彼ら 生 心 動かさ おれ. 前述 正義 ヒーロー 描き方 出来 生々し 思う. 無音 エンドロール 場内 あちこち スン … スン … 鼻 すする 音 聞こえ."}, {"rating": 4.1, "content": "見 よかっ 心 思える 映画. と同時に こういう 世間 知っ ほしい 映画 思っ. それだけ じゃなくて 未知 多 すぎ 大切なこと 知る 見 ほしい."}, {"rating": 4.5, "content": "ラスト 母親 姿 振る舞い 滂沱 久しぶり 映画館 涙 流し. 人生 傍観者 いけ."}, {"rating": 3.2, "content": "重かっ ･･･. 当時 世界 生き いく どんな 偏見 どんな 攻撃 わから. AIDS 同性愛 今 世 だって 偏見 残っ だろ. 世界 見る べき ヒント もらえ 映画. ただ ACT UP 活動 内容 共感 気分 悪く."}, {"rating": 4.3, "content": "エイズ 患者 HIV 感染 者 差別 等 抗議 ACT UP 活動 主人公 ショーン 仲間たち 彼ら 皆 輝い まし. エイズ 亡くなる 者 最期 重く 前半 生き生き 姿 重ねる 涙 止まり ませ でし."}, {"rating": 3.7, "content": "撮影 タッチ ドキュメンタリー映画 アクトアップ 属する 人達 生き様 感じる 事 映画 尺 長く 中盤 少し 寝 しまっ. だが 男 同士 性 描写 しっかり 点 他 同性愛 映画 差 つけ 性病 まだ 軽く 観 人達 内容 没頭 良い 刺激 思う."}, {"rating": 4.3, "content": "知る べき 知れ 映画. 死 覚悟 人達 強 弱 美し. 討論 内容 見応え 音楽 画面 使い方 しっかり 作ら てる なぁ って 感じ."}, {"rating": 3.9, "content": "エイズ 内容 以上 二人 切ない 愛 物語 でし あんなに リアル 生々しく 官能 的 男性 同士 セックス シーン 観 初めて かも 自分 男性 けど 観 ドキドキ まし 劇中 ハウスミュージック 音楽 よかっ."}, {"rating": 4.1, "content": "昔 重い テーマ ポップ 描く 映画 まし 映画 かなり バランス 良く シリアス 跳ね返す ポジティブ シーン 観 やすい. 万人 受け入れ オブラート 包み 飲み込め しっかり 伝え たい 見え くる. なかなか 無い 映画 思い まし. 面白い 言っ いい わから けど 間違え 面白い 映画. 子供 出来 たら 観 たい けど 幾つ たら みせよ …."}, {"rating": 5.0, "content": "エイズ 啓発 恋愛 美しい 映画 パレード シーン めちゃくちゃ 綺麗."}, {"rating": 4.2, "content": "エイズ 誰 表象 受け止める エイズ 解決 難しい 一連 社会問題 ひとつ 常態化 しまっ 言わ 20年 忘却 抵抗. 見捨てる 忘れる 彼ら メッセージ 映画 を通して 存分 伝わっ."}, {"rating": 3.9, "content": "物語 進ん いく につれて 悲しく 切なく 涙 出る 展開 たくさん けど 映画 いたる 響く 鼓動 力強い ビート 音 とか 生 とか 性 意識 生々しい 息遣い 身体 刻み込ま 二度と 彼ら 忘れ. マイノリティー 人たち 闘い 物語 純粋 愛 物語 とにかく いろんな 感情 もっ 突き 動かさ 人たち 熱 当て めっちゃ くちゃ 心 持っ いか 映画. 後 やっぱ 会議 シーン 良かっ な～. 見 終わっ 後 ポスター み たら 印象 違っ くる な～. 確実 地上波 テレビ 見れ 演出 とか 感情 抱く 映画 お金 払っ みる 価値 作品 なぁ 思っ."}, {"rating": 3.7, "content": "なんとも いえ ね ーーーーー. 面白かっ よ 結構. ただ なー やっぱ 前後 半 切り替え すぎ よ 個人 話 全体 話 ちょいちょい はさまる クラブ シーン 美しい ウイルス 模 シーン 繋げる 心意気 わかる やっ ぱりちょっとつながりきらないのでは ？. せめて 個人 関係 複数 描い とい くれ たら なー 思わ 軸 二人 いい 思う よ ね 尺. あと もー すこし だけ 当時 状況 説明 ほしかっ 正直 かなり 客観 的 目線 見 しまっ 見 いや 仕方 ？ とか 思っ しまう 部分 多々. 感情移入 とか ぜんぜん ていいん けど それにしても ？ みたい. 前半 やっぱ 面白かっ. あと セックス シーン とめど 長い けど 笑 )、 僕 めちゃくちゃ 魅力的 見え まし."}, {"rating": 3.5, "content": "観る こんなに エネルギー 使っ 作品 久しぶり. エイズ まだ 同性愛 者 麻薬中毒 患者 だけ 病気 誤解 大きかっ 90年代 政府 製薬会社 現状 訴える 過激 運動 くりひろげ ACT UP Paris 言う 団体 メンバー エイズ 患者 ショーン 主人公. 監督 実際 ACT UP メンバー 事 リアリティ 凄い けど 団体 やっ 事 自分 どうしても 幼稚 ロビー活動 真似事 しか 見え 前半 ただ イライラ だけ 正直 席 立っ 帰り そう. 後半 ショーン スポット 当たっ グイグイ 作品 引き込ま とにかく ショーン 演じ ナウエル・ペレーズ・ビスカヤート 役作り 演技 壮絶 まるで ドキュメンタリー 観 様 錯覚 おちいっ くらい (>_<). 言う わけ 前半 むか つき 度合い 後半 演技 壮絶 間 とっ 点数 って 事. 確か 観 おく 価値 まし よ へとへと けど ね (>_<)."}, {"rating": 3.3, "content": "好き 嫌い 愛してる 大好き 感情 自由 いい はず のに 自由 蝕む 病 理解 くれ 世間 自由 なんだろう."}, {"rating": 3.8, "content": "感想 書い いい わから けど. エイズ とか 観る 前 理解. やっぱり 学校 とか こういう 詳しく 教え. 抗議活動 って 結構 荒々しい やり方. ぐらい しない ダメ ？. 後半 につれて だんだん 重く いっ."}, {"rating": 4.0, "content": "1990年代 エイズ アクティビスト 描い 作品. 参加者 ゲイ とか 同性愛 者 中心 彼ら 偏見 根強かっ 時代 前半 生き生き てる けど 後半 につれて 死 前 焦燥 強く いく 辛い."}, {"rating": 4.0, "content": "今 見 どんな LGBT HIV 扱う センセーショナル 直接的 表現. 時代 背景 内容 部分 RENT 近かっ 断然 重い けど. 会議 シーン 若い 人たち 一生懸命 自分たち 置か 立場 社会 見え 方 改善 仕方 激しく いいあっ いがみ合う わけ なんとか なきゃ って 思い 伝わっ とても 良かっ. 過激 運動 見 10代 20代 まだまだ 将来 これから 中 未来 奪わ たら そりゃ せい 当たら 辛い だろ 率直 感想."}, {"rating": 3.8, "content": "多分 1990年代 思う けど パリ エイズ アクティビスト 団体 ゲイ 中心 女性 血液製剤 感染 者 親 HIV 陰性 人 活動 若者たち 描い 映画 登場人物 多い けど キャラ 立っ 生き. 主人公 ショーン メンバー 恋人 やっぱり メンバー ナタン 焦点 当たり 後半 ショーン エイズ 悪化 どんどん 弱っ 死 向かっ いく 見 つらい けど 淡々 描か 分 悲しみ 深い イチャイチャ シーン 可愛かっ. エイズ 認識 まだ 偏見 まみれ 頃 話 見 当時 思い出し 日本 偏見 ひどかっ. 色々 議論 仲違い 工夫 奇抜 カジュアル 抗議 行動 繰り広げ クラブ 踊り まくる こういう いい なあ しょっちゅう 逮捕 てる けど 運動 やり方 どう やっ 社会 抗議 対象 相手 訴え いく ？ やっ 許さ ？ 考え させ."}, {"rating": 4.0, "content": "難病 ナタ ン いい やつ みんな いい やつ. 沈黙 死 言っ 自分 行動 誰か 傷つける 僕 行動 やめ しまう かも."}, {"rating": 4.2, "content": "祝 カンヌ映画祭 グランプリ 受賞. 1990年代 パリ. HIV 感染 社会問題 エイズ 死 病 恐れ 同性愛 者 HIV 感染 者 差別 偏見 政府 製薬会社 不誠実 対応 抗議 エイズ 対策 感染者 保護 マイノリティ 権利 向上 求めて 活動 ACT UP パリ メンバー 描い 実話 ベース 作品. 監督 作品 以前 パリ20区、僕たちのクラス 見 まし. 人種 坩堝 パリ 中学校 先生 生徒 ドキュメンタリー タッチ 描い まし 本作 ACT UP 会議 中 メンバー 意見 戦わ 討論 シーン なんか パリ20区 … 作風 とても 似 まし. ACT UP 名前 聞い 事 だけ 知ら HIV 感染者 ゲイ メンバー 多い 感染者 家族 当事者 支援者 構成 製薬会社 政府 アクション 結構 過激 日本人 わたし すれ ちょっと やり 過ぎ ちゃ うかと 思う ガンガン やっ そういう インパクト アクション 社会 注目 集め 社会 問題意識 関心 高め 実際 成果 上げ. メンバー 中 エイズ 発症 てる 人 命 期限 切ら てる 一刻 争う のに 製薬会社 政府 対応 遅く やる気 亡くなる 人. だから こんな やり方 ダメ 強硬 的 アクション 求める 者 それでは 逆 効果 言う 者 意見 対立 たくさん 起き. だけど ひとりひとり 現状 変えよ 真剣 医療 制度 知識 プロ 顔負け 豊富 デモ 起こせ たくさん 人 集まる 政治 社会 参加 意識 高さ 驚かさ どんどん 体調 悪化 いく 中 命 燃やす 必死 仲間 活動 姿 方法 多少 共感 にくく 生 きらめき 感じ とても 美しい 思い まし. 人達 にとって 生きる 闘い. デモ 抗議 行動 アクション 起こす クラブ 踊る 愛する人 セックス …. それら 全て 生き てる そのもの 瑞々しい 生命 エネルギー 感じ. エイズ 発症 死 愛する人 別れ くる 寂し 恐怖 無知 HIV 感染 しまっ 悔しさ 焦り いっぱい 仲間 対立 しまっ そんな 死期 迫る 精一杯 支え 愛し 続け 恋愛映画 青春映画 胸 打ち まし. それにしても パリ 30年 前 大規模 ゲイパレード ACT UP デモ 進ん 驚き まし まし. 日本 ようやく ダイバーシティ 事 言わ だし 東京 大阪 レインボー パレード 催さ まし まだまだ 注目 少ない 現状. ACT UP 程 せよ 日本 もっと 社会 国 不正 疑問 持ち 怒る 行動 事 普通 なれ 思い. 命 賭け 彼ら 懸命 闘い 確実 今 繋がっ. 彼ら 事 映画 を通して 知る 事 本当に 良かっ ゲイパレード ゲイ 若者たち チア 踊る 時 祝祭 感 幸せ 気持ち くれる きらきら 輝い とても 美しかっ. 精一杯 生きよう 人たち 命 きらめき 眩しく 涙 こぼれ まし. タイトル ビート・パー・ミニット 1分間 刻む 拍 原題 1分間 120 拍 心臓 鼓動 通常 倍 速さ 短い 人生 命 燃やし 駆け抜け 彼ら イメージ 重なり まし. 22."}, {"rating": 4.8, "content": "エイズ 発症 者 HIV 感染 者 差別 政府 製薬会社 抗議 行動 実在 団体 ACT UP Paris ベース 話. 一言 言う 衝撃的 …。. フランス って 政治 的 抗議 活動 すごく 活発 フランス人 議論 好き 抵抗 人たち イメージ けど とおりな 感じ 議論 シーン たくさん. リアリティ けっこう 感じ ドキュメンタリー 感. それに 若干 退屈 感じる 人 かも しれ. 抗議活動 シーン 多く 映画 そのもの 啓蒙活動 社会的 映画 言っ 間違い 思う. ところが 活動 そのもの 話 だけ 全然 生 と死 愛 すごく 感じ 作品. 愛 ともかく 普段 あまり 生 と死 強く 意識 って そんなに 突きつけ 気. 愛 パート 本当 いろんな 意味 泣け. 2人 互い 過去 恋愛 語り合う シーン 本当に 好き なぁ. ラスト 賛否両論 思う けど 個人的 理解."}, {"rating": 3.0, "content": "エロス シーン リアリティ すぎ 劇場 きーん まずかっ."}, {"rating": 4.0, "content": "R1 5 出来 素晴らしい. 描写 キツイ けど 映画 恐ろしい 世界 どこか 起こっ てる 十代 後半 観 どう. 恐れ 見 知っ. エイズ ずっと 限ら 人たち だけ 問題 思っ. だけど 愛し合っ 2人 行為 当たり前 べき 差別 化 ちゃ だめ. 病室 描写 生き 辛さ とか どう しよう 中 微か 覗く 光 見え よかっ."}, {"rating": 2.1, "content": "映画 R-15 つくっ ちゃ 駄目 だろ 思っ やたら セックス シーン 長い 意識高い系 映画 旬 ネタ 作ら 映画 現代 受け やす そう 映画 感じ ただ 長い アクトアップ どうしても 大 暴れ 傍迷惑 集団 感 拭え 悲壮感 少なめ 明るい 部分 多い 指パッチン 血 風船 好 印象 いい 画 多い バラ つき 整理 感じ."}, {"rating": 3.6, "content": "1990年代 初頭 パリ. AIDS 感染 人たち 活動 お話し. AIDS 学生時代 学ん つもり けど 具体的 どんな 病気 知ら 病気 かかっ 人 命がけ 病気 存在 治療法 世間 訴え 映画 観 改めて 知り まし. 団体 所属 人たち 熱い 議論 かわし 過激 抗議 活動 抗議活動 中 賛否 分かれる けど 時代 人たち 命がけ 活動 おかげ 今 時代 AIDS 知識 治療法 浸透 知ら なぁ 実感. やはり 声 上げる 必要. 無知 敵 知識 武器. ナタン ショー ン 想い 伝わり すぎ 辛かっ."}, {"rating": 3.5, "content": "絶対 AIDS 思っ てる 人 輸血 薬害 僅か 考え 人 大きく 印象 違う 思う. 悲しみ 怒り 熱く 命 バトン 繋い 人達 いたこと 忘れ いけ 他 難病 新薬 必要."}, {"rating": 5.0, "content": "単純 時間 自分 死ん いく 周り 人 死ん いく 早い だから 順番 待ち 列 並ん 思う だからこそ 美しい とか そういう じゃ 焦り 伝わっ しんどかっ ギフト とか 君 くれ グッドライフ とか さぁ どう 時 水素水 飲ん 死ん く 避け たい なー 主観的 生き 考え たら 最近 仕事 やる気 すぎ ヤバい. 女子高生 みたい ホモ じゃ 関係 わ って 思っ てる 人たち エイズ ゲイ 死ん くー 思っ た人 動かす 集団 力強 SNS 個人主義 とっ み たら 想像 しまっ かも しれ. 無料 HIV 検査 受け のに 受けて 名古屋 ゲイ パレ タイミング 行く わ. ヒストリーボーイズ ホロコースト 議題 際 やり取り 思い出し."}, {"rating": 3.9, "content": "鮮 影 対比. どっち いい とかいう 話 けれど. 暗い 話 言え パリ やっぱり 多面 的 街 って 思い. ゲイパレード とにかく すごい 明るい 未来 つかみ とろ 感じ. デモ いい とか 悪い とか じゃなくて 作品 パレード まぶしかっ. 47."}, {"rating": 3.0, "content": "議論 抗議 運動 (?) けど 理性 止め 感情 行為 きっと 監督 客観 的 視点 作る 意識 後半 展開 良かっ 死の恐怖 みたい 音楽 良かっ."}, {"rating": 3.8, "content": "まず 冒頭 観客 アクトアップ・パリ 名 反 エイズ 活動 団体 文字通り 加入 物語 始まる. 定例 ミーティング ルール 説明 新 加入 メンバー 同様 白熱 長い 長い 議論 ただただ 茫然 見守る 酔い そう クローズアップ 続く ゲイ・パレード シーン うんざり 長い 暗闇 アナルセックス シーン まるで あなた 彼ら 一員 体験 言わ ばかり 主観 的 切り取り 方 際立つ. だからこそ 怒り 悲しみ 美し 醜 彼ら 活力 与える 生 たしかに 忍び寄る 死 すら すべて スクリーン を通して ハッキリ 伝わっ くる 143分 長 尺 なか たまに bpm 乱れる 冗長 展開 認める 2017年 まさに 時代 評価 しかる べき 作品 間違い."}, {"rating": 1.2, "content": "どう 楽しめ いい わから. ダンス シーン. 議論 シーン. テロ シーン. セックス シーン 出来. ダンス シーン 超 かっこいい. 議論 シーン 目的 わから. メンヘラ 感情 ぶちまけ 大会. 手話 マン 意外 意見. おしなべて 暴力的. 故に 怒っ わから. テロ シーン 楽しめ. 攻撃 側 対応 紳士 的. 余計 感情移入. ただ 絵 カッコ いい. セックス シーン めっちゃ 多い. リア充爆発しろ. フランス 普通な かも しん けど. 教室 キス すん."}, {"rating": 2.6, "content": "1990年代 初め パリ エイズ 感染 差別 不当 扱い 抗議 政府 製薬会社 挑ん 団体 描い ヒューマン ドラマ 作 監督 自身 本作 実在 団体 メンバー 経験 持つ 物語 自体 ファクション 彼ら 抗議 団体 ミーティング 薬 苦悩 死 恐怖 生々しい 場面 多々 現実 起こっ 境遇 置か 人 事 強く 表し メッセージ性 高い 一見 過激 見える 行動 数々 確か 訴え かける 強 凄まじい 登場人物 一人一人 意志 強 ヒシヒシ 伝わる 力強 感じる 内容 同時に 〝 生 〟 真っ当 描い 内容 ドキュメンタリー タッチ 現実 的 面 入れ つつ しっかり 一 映画 登場人物 ドラマ 感情 移入 展開."}, {"rating": 3.4, "content": "90年代 後半 初頭 フランス 舞台 エイズ 差別 抗う 組織 ACT UP フランス 支部 属し 青年 描く. 企業 政府 異議 唱える 部分 比較的 蛋白 意外 武力行使 近い 行動 出る 事 多かっ 組織 活動 思う. AIDS 寄り添っ 生き メンバー 達 泡沫 的 生 き様 一瞬 一瞬 生き 空気感 上手く 作れ. 原題 通り 120 BPM ＝ 普通 人 2倍 早く 命 刻ん 点 要 所要 所 垣間見 える. 主要人物 殆ど 社会人 青春映画 カテゴライズ そう."}, {"rating": 3.0, "content": "時間 都合 途中 退出. 製薬会社 研究所 シーン 心 突き刺さっ 私たち 死ぬ. 観る 堪え 多い けれど こんなに 美しい ゲイ シーン."}, {"rating": 3.2, "content": "他 方 レビュー 長かっ … 言え それ程 気 けど. 100人 位 会場 観客 20人 最後列 座っ 他 同じ 列 4 名 全員 靴 脱い 足 曲げて 映画 観 興味深かっ. お話 … うーん … とにかく うーん … しか 出 いつ 急変 しまう 分から 恐怖 薬 副作用 割 効か 不安 苛立ち 何故 自分 やるせない 気持ち 団体 中 意見 ぶつかり 苛立ち ぶつけれ いい …. 映画 好き とか 嫌い とか そんな うーん … 気持ち."}, {"rating": 3.7, "content": "最初 わりと 小さく 問題 ２つ 書き ね. 長い. １ ４ ３ 分 いくら 長 すぎ ろー. ルック 的 ８ ０ 分 長く ９ ３ 分の 作品 じゃ ねえ ？. 途中 長い 度 思っ. エンドロール フランス語 だけ って ちょっと 損し なー ？. これだけ メッセージ 作品 自体 強い もっと 外 向け せめて 英語 つけ なきゃ ダメ ろー. あ 後 ほぼ 褒め ね. 注 ： ちょっと 浅 め 音楽 話 長い w. まず タイトル BPM 見 フレンチ エレクトロ 音楽 映画 EDEN 的 ？ 思っ 見 行っ すいません. 全然 違う 話 w. なんとなく セクシャル コミュニティ っぽい ポスター イメージ 思っ けど がっつり エイズ 話 でし. 違う 違う BPM １ ２ ０ とても 重要 でし. 冒頭 BPM １ ２ ０ タイトル 表示. 皆さん 自分 心臓 BPM ご存知 ？. 貧血 持ち 少し 早く 大体 いつも ９ ０ ね. （ そこそこ 早い w ）. We are your friends アメリカ映画 26分 頃 BPM （ ビート パー ミニット テンポ ） 音楽 ダンス 心臓 鼓動 ザッ とても わかり やすい 説明 くれ. BPM １ ２ ０ 思い 入れ 人 方 よ ね w. 非常 息 上がっ 状態. いわゆる 長距離 ランナー 鼓動 速さ 言わ. そもそも 映画 幾度 出 くる 過激 活動 シークエンス 後 打ち上げ ディスコ シーン 結構 ゆるめ フレンチハウス 使わ 一番 最初 ディスコ シーン 見事 タイトル 通り BPM １ ２ ０ 思わ 曲 かかっ てる ね. おっ 劇中 全部 １ ２ ０ 合わせ くる テクニカル ？ 思っ たら 実際 １ ２ ０ 思わ 最初 最後 ディスコ シーン だけ 多分 途中 １ ２ ５ とか 持っ いっ ノリノリ てる よ. 映画 １ ９ ９ ０ 年代 初め 舞台 たぶん ゲームボーイ やら FAX 時代 背景 示そ くれる やろ けど フランス ゲームボーイ 扱い わかん 聾 人 出 くる FAX 現役 利用 てる 思う 描写 全然 わかん. フレンチ 音楽シーン Kitsuné エド・バンガー・レコーズ ２ ０ ０ ０ 年代 作ら てる じゃ ？. EDM 単語 出来 あ ガラージ ハウス ジャンル １ ９ ９ ０ 年 前半 話 長く w. 当時 現場 空気 わか 映画 かかる 曲 時代 背景 合っ てる ちょっと 何とも 言え. まあ 先進 的 コミュニティ 音楽 面 シーン 先 行っ 言わ れれ 納得 感じ そういう おき ましょ w. この辺 フレンチ 音楽 事情 気 方 EDEN 見る とても 勉強. 肝心 BPM １ ２ ０ ラスト アレ ソレ 向かっ エンドロール わかり やすい けど 非常 ドラマティック 流れ 最高 かっこよく 悲しかっ よ. しかも エンドロール 演出 今 地続き お前 言っ てる ぞ わりと 強め 製作 者 メッセージ 否が応でも 伝わっ. 彼ら 撮っ BPM １ ２ ０ 数字 きっと 活動 時 状態 思っ. 死ぬ もっと ２ ０ ０ 近く 死 近づい 意味. 生 象徴 通常 興奮 状態 意味 １ ２ ０ 数字 思い まし. なので やはり 映画 感想 一言 表現 強い. 非常 強い. まず 出 くる ACT UP 皆さん 行動 言動 意識 強い 勉強 熱心 言論 熱心 社会 コミュニティ 一部 感 強い. って 当たり前 よ ね. 自分 含め 日本 弱 すぎる. 当時 マイノリティ 憤り 本当に 強く 表現 てる. 後 ラブシーン 長く 多い 所謂 LGBTQ 的 意味合い やはり 性 生 地続き 感 強く 示す 思わ. こち とら スキンシップ 慣れ 日本人 たら フランス 恋愛至上主義 大変 強く 感じ まし w. いや バイアス かかっ てる 思う けど. あと 劇中 ゲイパレード 催さ ポンポンガールパフォーマンス. アメリカ ポンポン ガール いえ チアリーダー. 日本 ポンポン いえ 小学校 運動会 みんな 頑張っ ナイロン 割い 作っ よね w. 映画 使わ ポンポン クオリティ 高い 作っ ぞ ？. 高校 押し入っ コンドーム 使用 重要性 説き 高校 コンドーム 自販機 設置 しろ ACT メンバー そんな たら 高校生 性行為 助長 じゃ 校長先生 自分 子供 エイズ 年若く 感染 ACT UP 参加 お母さん １ ６ 歳 SEX しない 子 国 よ 言い返す よ そんな 国 w. ACT UP って 派手 意味 取れる ね. 最初 抗議活動 結構 ビックリ まし. 本物 血 思っ 怖かっ. 活動 率いる 女 リーダー 的 役 昨年 映画 ランキング ２ 位 ダルデンヌ兄弟 午後 八 時 訪問者 Dr 役 アデル・エネル 出 ね. なので 映画 主人公 ポスター ショー ン 青年 って 結構 話 進む 気付か w. しかも 子 フランス人 じゃ ねえ ？. だから お母さん スペイン系 設定 なのか. お母さん スペイン語 なまり フランス語 何気に 可愛かっ ぞ ？. あんなに みんな 来 くれる なんて （ T ＿ T ）. しかも 冗談 言い 合える って いい. すでに エイズ 侵さ 様々 症状 出 ショーン HIV ネガティヴ ACT UP 参加 ナ タン 青年 もう フォーリンラブ ね. いや フランス語 トーベアムール なのか とにかく amour amour けど そこそこ 死期 見え 人 恋仲 献身 的 支える 人生 共に しよう amour ほんと すごい. 結末 どう 真実 愛 なけれ はず. 単純 見つめる 目 常に ハート やばい 胸キュン ww. とにかく 長い. メッセージ 物語 骨太. 強い. 登場人物 同じく 映画 メッセージ 伝える 媒体 作品 非常 強固 感じ まし. 結構 見る 大変 かも しれ けど 土曜 昼 回 ４ 人 （ 妹 含む ） 観客 いくら 少な すぎる だろ 憤り 胸. 朝 gifted 見 泣き すぎ 食事 禁止 劇場 のに 妹 途中 さけるチーズ 差し出し 来 ビックリ まし w. 新. 日本語字幕 ： 松浦 美菜."}, {"rating": 3.3, "content": "苦しかっ. 病 とか 死 って どう しよう 理不尽 こんな 理不尽 毎日 どこか 起こっ てる のに 世界 変わら 回り 続ける どれ だけ 生き たく 生き 人 って こんな 当たり前 んで 忘れ だろ ガツン って ぶつけ 苦しかっ. 性 描写 を通して 性 生 直結 出来事 だって 人間 だって 感じ. ビート 刻む 音楽 使い方 こういう テーマ 映画 作れる フランス やっぱり 好き."}, {"rating": 4.5, "content": "90年代 パリ 舞台 猛威 振るう AIDS 対策 理解 訴える ゲイコミュニティ プロテスト 団体 アクトアップ 若者たち 描く. 前半 50分 特定 主人公 置か ドキュメンタリー タッチ テリング 効果 的 観客 彼ら 一人 活動 参加 てる 感覚. 激しい 議論 抗議活動 間 倒れ ゆく 仲間. 当時 AIDS 死 病 本当に 多く 命 奪わ 大学時代 学友 一人 病気 亡くなっ. フツー 人 かから ゲイ 薬物中毒者 病気 根拠 無き 偏見 強かっ 思い出す. すっかり 彼ら 心 寄り添う 中盤 映画 アクトアップ 中心 メンバー ショー ン 愛する ナ タン 2人 フィーチャー. ショーン HIV 陽性 数値 急速 悪化. 人一倍 ラジカル 活動 時間 尽きよ. 一方 ナタン 陰性. 愛し合う 二人 未来 引き離す 病 鎖 不条理 世間 無 関心 政府 無策 製薬会社 不信 怒り 物語 静か 熱. タイトル beats per minute 心臓 1分 打つ 鼓動 数. プロテスト ダンス 愛し合い セックス 全て 今 生きること. 命 鼓動 聞こえる 鮮烈 青春映画."}, {"rating": 5.0, "content": "3月 公開 本命 作 劇場 鑑賞. 序盤 涙 溢れ 止まら. （ 自分 中 ） サウルの息子 Mommy ／ マミー 観 終わっ 時 衝撃 読後感 近い. ひとつひとつ 場面 とてもとても 丁寧 描か 紡が ゆく. … 正直 今年 超える 作品 もう 出 逢え じゃ 思える くらい 自分 響い. 今 感無量 言葉. 素晴らしく 最高 完璧. セックス シーン ほんとに 印象 的 コンドーム 付ける → 潤滑油 付ける 風 まるで 観客 指南 描写 とても 丁寧. 病室 セックス シーン 観 映画 生々しく エロティック ロマンティック 美し さえ 感じ … とても 素敵 思える 場面 （ 行為 後 笑顔 ）. メイン ショーン （ ナウエル・ペレス・ビスカヤール ） ナタン （ アルノー・ヴァロワ ） 2人 始め 登場人物 立ち位置 関わり 方 塩梅 絶妙. 付か 離れ 議論 最中 とことん 話し合い 対立 いざ 時 信念 もと 一致 団結 姿. 周り 観客 ほぼ 居 議論 交わす 場面 彼ら 同じ （ 賛同 たら ） 指 鳴らし 参加. 沈黙 ＝ 死 無音 エンドロール レクイエム 思え 印象 強く. ファースト シーン ラスト シーン すべて 好きにならずにいられない. ごく 自然 gay 描か 好 印象 繋がっ （ 過剰 デフォルメ キャラクター いない ）. 男 女に いろんな タイプ gay いろんな タイプ. 日本語字幕 オネエ言葉 表現 一切 良かっ."}, {"rating": 4.5, "content": "行動 会議 セックス 祝祭 治療 …。 生 肯定 闘い 反復 もどかし 切な 解放 感 入り 混じっ 涙 出る 長い 映画 長 感じ させ わけ けれど 行儀 よく まとまっ 映画 きっと 切実 失わ しまっ だろ 伝え たい 全部 盛り 正しかっ 思う 渋谷 ユーロスペース 見 けれど 無音 エンドロール 流れる 中 観客 誰 一人 席 立た."}, {"rating": 4.0, "content": "衝撃的. 衝撃的. エイズ 感染 者 差別 抗議 団体 話 陰性 陽性 享楽 不安 理想 現実 生 と死 …. 必死 生きよう 人達 ドキュメンタリー 見 みたい 実話 ベース みたい )。. 生 渇望 輝い 見え. 感情 よく わから けど 泣け."}, {"rating": 4.5, "content": "意味 2時間. 沈黙 死 無音 エンドロール. 201838."}, {"rating": 3.8, "content": "AIDS 戦う ストーリー. 製薬会社 政府 偏見 戦う 苦悩 話し合っ 行動 友情 愛情 嫉妬 しまう くらい 良かっ."}, {"rating": 3.8, "content": "行動 生存 沈黙 死. コンドーム 大事 一つ 映画 学ん しまっ. いまや エイズ 死 病 なくなっ いえ 強い 偏見. 【 触っ だけ 移る 】. 【 ゲイ だけ 罹患 】. あたり だろ. 行動 変わら かも しれ けど 行動 限り 変わる. 日本 政治家 国会 前 デモ 方々 正直 そんな 時間 他 すれ いい って ずっと 思っ けど 映画 観 考え 改め させ. エンドロール 無音 中 文字 流れる. 作中 人たち 同様 哀悼 共感 指 静か 鳴らし. 昔 ずっと 思っ てる けど 高校生 たら 学校 国 いい コンドーム 渡す べき 思う よ. 立派 性教育 一環 性 腫れ物 扱う 時代 じゃ でしょ. そりゃ 子供 頃 エロ本 探す 林 行っ けど ネット 簡単 アダルトコンテンツ 触れ 時代 あ xvideo いつも ありがとう ござい. もう 高校生 時 まこと 少年 コンドーム 付け方 分から 本番 撃沈 少年 増やさ ください 話."}, {"rating": 4.0, "content": "アクトアップパリ ミーティング （ M ） シーン 好き. 自分 気持ち 言葉 変換 武器 感じ. 知的 感情的. 自己 表明 感じ すごい かっこいい. とにかく アクトアップ 彼ら 活動 的 ところが なんか すごく 胸熱 打ち込も 原動力 考える すごく 切なく 生 命がけ 守ろ だいすき. 所々 出 くる スローガン かっこいい. サイレンス = 死. 無知 = 敵. 知識 = 武器. エイズ テーマ ファッショナブル クール 雰囲気 素敵."}, {"rating": 3.8, "content": "2018年 劇場 鑑賞 21本 目. 長 尺 あっという間に 終わっ 気. 劇映画 思い 受ける 印象 ドキュメンタリー. 日本 キャリア 増加傾向 である 関わら 自分 含め 若年層 活動 内容 認識 人 余り 多く でしょ むしろ 認識 こそ 増加傾向 でしょ )、 まずは 知る 意味 とても 価値 作品 思い."}, {"rating": 3.5, "content": "世界 知ら けど 大きな 問題 山 短い 命 中 いろんな 闘い 伝え いこ 頑張っ てる 人たち 映画 感じる 力 なんか すごく 尊い 気."}, {"rating": 3.8, "content": "90年代 初頭. エイズ 知識 無. 被害 差別 増大. 運動 多く 起こっ 時 話. エイズ 知識 広める ちょっと 過激 パリ 活動 団体 アクトアップパリ 属する 人たち 話 ちなみに LGBT 人 中心 団体. 無知 罪 言葉 出 くる けど. エイズ 自分 あまり 知ら. 映画 時に 知る べき 事実 教え くれる けど 映画 説教 くさく. 会話 意見 当の本人 達 どう 思っ いたか 知れる いい. パンチライン いくつ. 意見 飛び交う 討論 シーン ドキュメンタリー っけ 思う リアル 討論 シーン. 主演 人 しら けど すばらしい. とはいえ メイン. いのち 燃やす ラブストーリー. こんなに 心 揺さぶる ベッドシーン 初めて かも 😭. 音楽 映像 きれい. グザヴィエドラン 好き おすすめ."}, {"rating": 3.9, "content": "BPM ビート・パー・ミニット. エイズ 知識 自分 かなり グッと くる 映画 ストーリー 予想 通り 展開 驚き けど ドキュメンタリー リアル 後半 ラブストーリー でし … クラブ シーン ◯."}, {"rating": 1.5, "content": "エイズ 啓発 過激 集団 所属 主人公 享楽 的 日々 中 やがて 死 迎える 話. 映画 わざわざ 今 作ら 理由 だろ. エイズ 患者 自分たち 主張 一方的 正当 化 製薬会社 町 テロ行為 しかけ まくる 不快 仕方. 本来 悪 製薬会社 側 言い分 はず のに 全く 描か 今 時代 こんな 単純 二項対立 作品 作る 意義 だろ 良い シーン わけ のに 物語 がさつ 過ぎ 単なる 再現ドラマ 留まっ 例えば 悪 側 極悪非道 ぶり 事前 挿入 すれ 一連 テロ行為 説得力 出る わけ プロパガンダ 目的 稚拙 すぎる. 143分 長 尺 あんまり 観客 考え ひとつ 証左 思う 随分 見る 人 選ぶ 映画. タイトル 音楽 期待 もちろん 全く 無い わけ けど かなり 薄く エイズ 患者 肩入れ 過ぎ 気持ち わかる けど フェア 不快. 主人公 変化 内面 変化 体 弱っ いく 方向 … 重い テーマ 重い まま 描く 工夫 すぎる ストーリー 完成度 極めて 低かっ."}, {"rating": 3.3, "content": "白熱 討論 皆 考え 闘う 見 羨ましく まし. 最近 日本 皆下 向い 意見 まばら 寂しく (ФωФ). 作品 見 何度 ダラス・バイヤーズ・クラブ 思い出し まし 国 薬事法 みたい って 違う でしょ ？. そんな 無知 祟っ よく 解ら だら け でし 💦. けど 何故か あっという間 エンディング でし."}, {"rating": 4.4, "content": "ゲイ とか ヘテロ とか そういった カテゴライズ 関係 命 目 前 消え しまう 問題 もちろん 活動 起こし 彼ら ほぼ 全員 陽性 わけ. ちょっと 目 反らせ 映画 なあ 美談 描写 ありのままで. テーマ 違う デトロイト 想起. 放り込ま あなた 観客 考える 言わ. 原題 120 BPM もちろん 音楽 ハウス."}, {"rating": 2.8, "content": "2018 3 28 札幌 シアターキノ. 重い 暗い 眠い 辛い."}, {"rating": 4.0, "content": "Their heartbeats 120 per minute. 死 大変 近い 彼ら 観 のに 死 向かっ 今 生き 印象 不思議 強く 残る."}, {"rating": 5.0, "content": "ノー コンドーム ノー ライフ. けれど. ノー ライヴ ノー セックス 派 まだまだ 多い 気. 映画 ２ 時間 超える 苦手 意識 けれど 何と えっ もう 終わり ？ って 感じ させる あっという間. ていう. 途中 ドキュメンタリー 思っ けど. くらい リアリティー 演技 いや もはや 演技 って レベル なんか 当事者 実演 みたい 観 けど イーストウッド ～ パリ 行き 的. 劇中 ピンク色 ボンボン 持っ 路上 パフォーマンス シーン けれど 舞う 紙吹雪 今日 昼 見惚れ 桜吹雪 重なっ 見え. 春."}, {"rating": 3.6, "content": "キツ く ショッキング 描写 けれど 目 背け 観 理解 共感 いく."}, {"rating": 5.0, "content": "素晴らしい 映画. 監督 瞬間 切り取り 美しく 仕上げる 技術 群 抜い それでいて 社会的 テーマ しっかり 焦点 当て 映画 全体 きれい まとまっ まさに ビート 流れる 進ん いく 見る 疲れる. 視覚効果 芸術 的 ドキュメンタリー ひとりひとり キャラクター たとえ 脇役 しっかり 個性 もっ 人格 立ち 表れる 人生 感じ 最後 30分 程度 涙 止まら. 一つ 生き物 性格 描く わすれ 見える ひとりひとり 登場人物 ストーリー 限ら 俯瞰的 み さまざま 事 考え させ."}, {"rating": 4.0, "content": "エイズ 戦争 目 見え 戦争. なるほど 戦争 利用 輩 出 くる 兵士 数 しか 見 上官 不都合 事 隠蔽. エイズ 関わら 公害病 薬害 石綿 原発 いろんな 当てはまり そう. そういう 状況 自分 家族 巻き込ま 時 さあ あなたならどうする ？ 問わ 胸 苦しく. 映画 だけ 終わら 彼ら やり方 賛否 だろ それでも ベース 愛 あれだけ 様々 意見 きちんと 議論 行動 に関して ブレ だろ ？. 単なる 社会派 ドラマ ちょっと シツコイ くらい 笑 若さ 躍動感 愛 行為 映し出す エイズ = 死 イメージ 対比 生 強調 もっと 生き たい 生き ほしい かなえ 人々 無念 心 揺さぶら. ちょっと 理解 とこ けど それでも 力 みなぎる 良作 思い. 知ら 顔 ばかり 中 ひとり 知っ 顔 午後 ８ 時 訪問者 アデル・エネル."}, {"rating": 4.0, "content": "📍 ストーリー 期待 以上 面白かっ. 📍 世界観 実話 ベース ACT UP 活動 を通して 生き生き. 📍 俳優 わか いや. 高校 道徳 授業 映画 観 くれ 方 ずっと."}, {"rating": 3.7, "content": "エモい 映画 BPM 当事者 達 命 カウント わたし ゲイ 恋愛 描写 好き やろ 実態 わからん 脳内 美化 享受 てる だけ やろ ？ 普通 セックス 描写 って ﾊｲﾊｲﾜﾛｽﾜﾛｽ 結ば よかっ ね ｶﾞｯﾃﾞﾑ 避妊 失敗 しろ って テンション 見 しまう けど 変態 セックス 描写 大好物 いい ぞ もっと やれ って 思っ てる )、 ちょっとした きっかけ 急速 距離 縮まっ ふたり 羨ましい すら 思っ セックス たい じゃなくて 好きな人 セックス たい って 思っ わしゃ 回 セックス って 言う ねん 欲求不満 笑. 少し 前 ダラ ス～ 見 確実 思っ 早く 人生 幕 閉じる 運命 人々 生きること 熱量 すげ ー って わかっ 勉強 熱心 消える 直前 大きく 炎 啓蒙 ゴム 配る いい けど 血糊 風船 投げ 授業 ジャック とか 過激 すぎ よ ね 日本 じゃ 切羽詰まっ てる 躊躇 てる 時間 すら 惜しい 少し わかる 刹那 的 必然."}, {"rating": 3.7, "content": "わかる わから. やっぱり 当事者 じゃ って 思っ しまう いけ. なんだか 美しく 見え まし."}, {"rating": 3.0, "content": "ちょっと 吐き気 シーン 続い けど 綺麗. ショーンイケメン すぎ."}, {"rating": 4.0, "content": "エイズ 抱え 生きる. 沈黙 死 知識 武器. 90年代 パリ エイズ 知識 広める 抗議 団体 ACT UP 活動 青年. ショーン ナタ ン 話 ドキュメンタリー 要素 とても 勉強. ショーン 劇中 言う けど うつす うつさ 100% 自己責任 だから 知識 持つ 重要. 高校 乱入 エイズ 説い コンドーム 配る シーン 印象的 彼ら 行動 知識 得る 若者 少なからず なぁ. 確か デリケート 話題 けど 決して 話す 避け 現実 自分 愛する人 命 守る. もっと たくさん 人 観 もらい たい 思っ. 2018 26."}, {"rating": 3.0, "content": "実在 団体 アクトアップ・パリ 舞台 AIDS 患者 日常 彼ら 社会 自分 置か 環境 変えよ 奮闘 様子 ドキュメンタリー 風 描い 映画 彼ら 日常 正に 必死 生き てる 感 惹き つけ まし こういう 過激 活動 しながら 最終的 社会 企業 考え方 影響 与え 市民活動 あり方 日本 あまり 成功 例 思いつか 面白く 感じ まし ちょうど ダラス・バイヤーズクラブ 後 くらい 年代 でしょ 通じる テーマ 映画 見る 見方 多面的 いい 感じ."}, {"rating": 3.6, "content": "劇伴 音楽 取り入れ クラブ ミュージック 由来 原題 関連 調べ はあ なるほど. クラブ ミュージック 緩やか 上がっ いく 高揚 感 映画 シーン シンクロ 場面 いくつか 時 ゾクゾク 感 良かっ."}, {"rating": 3.7, "content": "生き. 心臓 同じ リズム 刻ん. 呼吸 同じ リズム でし. 身体 中 血液 駆け 巡る. 地球 同じ リズム 回り. 陽 昇っ 沈み 起き たら 寝. 時 過ぎ いく. そういう 身体 リズム. 生命 エネルギー 感じ. 居 映画. リズム 狂う 時. 心 狂っ いく 様 …. カメラワーク 演技 素晴らしく. 主人公 心 動き. 心 キャッチ 様. 胸 熱く. アデル ブルー … 感じ 似 てる. AIDS 専門知識 無い けど. 本 読ん 事. ビックリ けど. 寝不足 観. 前半 ちょっと 気絶 しまっ. 池上彰 解説 くらい 分かり 易かっ たら なぁ. フランス語 字幕 追う. 理解 割と 精一杯. アクトアップ 事 もう 1回 ググ. 中々 映画 ツウ 向け 映画 気. 題材 社会 的. 人間 人間 魂 繋がり 揺らぎ みたい. 見 いく. 美しく 切なく 熱く. 心 奥 隅っこ. 残っ 感じ. 恐怖 孤独 描き方 凄まじく. 涙 出."}, {"rating": 3.7, "content": "知的 感情的 理性的 衝動 的 彼ら どんどん 惹き こま いっ. 冒頭 ラスト 音楽 ループ 印象 それでいて 決定的 変わっ 面白い. 団体 会議 M シーン とても 効率的 有機的 必要 話し合わ 決め ゆく 彼ら 無駄 時間 思い知らさ. いつか わから タイムリミット 自ら 迫っ たら 活動 過激 責め."}, {"rating": 4.0, "content": "第 70回 カンヌ国際映画祭 コンペティション 部門 グランプリ 獲得 第 90回 アカデミー賞 外国語映画賞 フランス代表 作 出品 映画 日本 公開 随分 前 評判 聞い 公開 見 たい 思っ 映画 ひとつ 足 運ぶ. なんと 全て 受け止め きれ だろ 思う 無知 なのか 女. カンピヨ 監督 実際 ACT UP 参加 経験 基づい だろ リアル 創作 言い換える ドキュメンタリー 恋愛映画 感じ そんな 主人公 含め ACT UP 活動 ひとりひとり 行動 わかる 部分 わから 部分 ラスト おこる 色々 出来事 どうにも 理解. 多分 映画 理解 共感 得る 映画 事実 物語 装飾 施し うえ 監督 伝え たかっ ぶつけ 映画 だろ 映画 140分 なか 生 性 と死 とても 濃密 見る 側 熱量 圧倒 人 嫌悪感 抱く 人 かも しれ 思う ACT UP 活動 正攻法 言い難い なりふり 構っ 命 限り 待っ 助け もらえ 事実 たった 一 度 感染 しまう 感染 ゲイ 麻薬 常習犯 輸血 感染 場合 どんな 場合 陽性 判定 出 たら AIDS AIDS 忌み嫌わ 最後 待つ 死 そんな 現実 闘っ 人たち 伝え たかっ 映画 思う （ カンピヨ 監督 描き たかっ 病気 孤独 言っ らしい しっかり 描か だろ ）. 果たして 受け止め きれ どう いささか 自信 けれど 少なくとも 心 訴え かける 映画 間違い あと これから 自分 どうして いく なのだ 思う."}, {"rating": 4.0, "content": "032 ／ 8 0. 原題 120 battements par minute （ 1 分間 120 拍 ） 心拍数 示し そう 120 bpm クラシカル ハウスミュージック 標準 的 テンポ ハウス ゲイ カルチャー シカゴ アンダーグラウンド 花開い BGM. 映画 描く 90年代 孤独 抱え 人 音楽 つながる 求めて クラブ 集う 世界中 人々 音楽. 本作 やはり ハウスミュージック 効果的 使わ. 冒頭 音響 ノイズ ？ 思っ 低音 やがて 120 bpm 刻む ダンスミュージック 変わっ いく. 呼応 アクトアップ （ 抗議活動 団体 構成 員 同性愛 者 ） 若者たち 情熱 切な 伴っ 感情 盛り上がっ いく. 音楽 かから アクトアップ 会議 シーン 独特 テンション 面白い. 本作 一番 見どころ かも しれ. 冒頭 過激 抗議 シーン 直後 新人 メンバー 会議 マナー レクチャー 行わ シーン 移る すぐさま 会議 始まっ 先 抗議 行動 メンバー 間 意見 割れ 明らか アクトアップ 会議 独特 リアクション 応酬 始まる. この辺 見事 思う 門外漢 私たち 一気に 彼ら 世界 引きずりこま 自分 一員 感じる. 描写 デモ活動 数々 普段 目 たら 眉 ひそめる 類 自分 インサイダー 今 彼ら 切実 分かる だけ 半ば 応援 気持ち 見 しまう. 映画 後半 メイン 登場人物 病状 悪化 物語 ダウナー シフト いく. 物語 盛り上がり 点 いえ ピークアウト しまう. 映画 体験 点 いえ 必要 終盤 思う. ラスト 間際 あんなに 幸福感 もたらし クラブ 一瞬 無音 （ フット ステップ だけ 虚しく 響い ） 踊る アクトアップ 面々 映さ. エンドロール ハウスミュージック 送る 思い 無音. 真実 思っ. 物語 どっしり 後味 良く 持ち帰っ 欲しい そういう 作り 手 気持ち 伝わっ."}, {"rating": 3.0, "content": "原題 120 BPM. ハウス トラック 少し ずつ 熱 上がっ いく 様 比較的 緩やか 心地 良い ビート 数. 個人的 思い だし CPR 心肺 蘇生 際 胸骨 圧迫 推奨 テンポ 数値. 君 生き 欲しい. 強い メッセージ たたえ 力作. 今時分 半ば 過去 つつ AIDS に関して 物語 有効 半信半疑 けれど 誤り. 物語 マイノリティ み出し 者 達 捧げ 映画 今 そういう 映画 必要 時代 かも しれ. 過去 わかっ 気 自分 様 人間 今尚 苦しん 人達 少なからず 事 今 誤解 その様 考え 状況 変えよ 戦っ た者 達 犠牲 こそ 事 改めて 思う. 前半 ドキュメンタリック タッチ マクロ 視点 観客 当時 フランス いざない つつ 後半 ひとつ ゲイ カップル フォーカス ミクロ 視点 事態 違う 角度 語り 直す 手際 見事. リアル 共感 ボーダー 乗り越える 映画 フォーマット 利点 最大限 使っ テーマ メッセージ 以上 まっすぐ 明確 伝え 切っ くれる アプローチ 違う イーストウッド 新作 比較 興味深い. 熱 浮かされる 様 音楽 明滅 光り 中 ステップ 踏む 男女 ラスト カット そのまま 無音 エンドロール. さあ 君 どう 思っ ？ どう 生き いく ？ 問い質さ 気."}, {"rating": 3.0, "content": "想像 生々しく 血 通っ 映画. ビート 色んな 速. ただ 踊る 生き たい だけ のに."}, {"rating": 4.0, "content": "沈黙 死 前 振り エンドロール ぐっと ー. 最初 ショーン 鼻持ち なー 思っ けど どんどん 好き いっ 心臓 音 血液 流れる 様 リアル セックス 描写 生きる 表現力 はんぱ. ショーン 最後 個人主義 フランス らしい 言え フランス らしい 思い まし."}, {"rating": 4.8, "content": "ドキュメンタリー 以上 リアリティ. 過激 行動 戸惑い 全て 言葉 かき消さ. Silence = mort \".. 日常 垣間見る 抑え 演出. 静 動 光 暗 あと 彼ら 愛 行動 際立っ 生々し 渦まく 143分. 静か ビート 刻む 続く 余韻 反芻."}, {"rating": 2.9, "content": "最初 色々 説明 わかり易い 思っ 途中 登場人物 関係性 分かり にくかっ 気持ち 読み取れ 演出 意図 分から 見 入り込め 難しい 話 見る 側 技術 必要 大変 笑."}, {"rating": 3.8, "content": "まず これから 観 行く 人 少し アクトアップパリ 知識 入れ 観 行っ 方 いい かも しれ ませ. 最初 少し 説明 すぐ 活動 始まっ 少し 置い かれる かも しれ. 最初 タイトル 出方 かっこよかっ. 映画 内容 的 監督 実際 アクトアップパリ 活動 活動 内容 会議 デモ 会社 抗議 丁寧 しっかり 描か 映像 説得力 まし. 少し 長く 感じ まし 個人的 例えば 男性 同士 絡み シーン じっくり 長く 描い なんか 少し 見慣れ 部分 目 背け たく まし そこで 目 背ける あなた 映画 製薬会社 みたい 気持ち 分かる とか 言い 結局 言葉 だけ だろ. 言わ 気 感じる まし. アクトアップパリ 話 けど 個人的 ラブストーリー 要素 感じ まし. エンドロール 無音 頭 中 劇 中 音楽 流れ 良い 余韻 浸れ まし."}, {"rating": 3.0, "content": "未だに こういう 映画 見方 わから. 映像編集 演出 うまい."}, {"rating": 3.9, "content": "小気味よい ビート リズム 踊る若者 達 まるで 生き 事 実感 様. 頭 思いきり 殴ら 様 衝撃 でし HIV 無知 差別 偏見 目 見 恥ずかしく 感じ. HIV 患者 家族 生き いく 為 必死 世間 訴え 行動 様 まるで ドキュメンタリー リアル 心 問い掛け 彼等 生 執着 圧倒 まし. 同性愛 薬物 HIV 感染 原因 眉 潜め 患者 達 偏見 持っ しまい がち 正しい 知識 予防 法 世界 伝えよ 行動 人達 エネルギー スクリーン 強い メッセージ 溢れ 出し 多く 人 彼等 情熱 伝われ 強く 感じ."}, {"rating": 3.4, "content": "劇場. フランス 映画 むず. 感情 やりとり 難しく 読み取る 必死 でし. 個人 的 勉強 不足 多々. 2時間半 しっかり 重たい."}, {"rating": 5.0, "content": "1981年 アメリカ 症例 報告 全世界 震撼 AIDS. 爆発 的 感染者 増える 中 当初 間違っ 情報 偏見 蔓延 差別 的 扱い 受け 人 多かっ 記憶. 今作 約 10年 経 1990年代 初頭 パリ 舞台. 10年 経 HIV 感染 者 増やさ 方策 啓蒙 真剣 取り組ま 政府 AIDS 患者 有効 薬 研究 なかなか 実用化 到達 製薬会社 業 煮やし 活動 団体 ACT UP Paris メンバー 達 過激 抗議活動 出る. 講演会 製薬会社 乗り込ん 血糊 撒き 散らす 過激 行為 もはや 犯罪行為 世論 もちろん ACT UP メンバー 内 物議 醸す. 確か 広く 世間 人々 賛同 得る 有効 手段 無い だろ. しかしながら 彼等 中 命 タイムリミット 者 多く まさに 生死 かけ 活動. 指 間 零れ 落ちる 砂 命 怯え 必死 闘い 続ける 彼等 姿 生々しく 情熱的 描か. 心 ドーン くる 映画. ところで 1990年代後半 くらい 抗 ウィルス療法 開発 実用 化 現在 HIV ウィルス 感染 非 感染 者 変わら くらい 長生き 出来る らしい. 死 至る 恐怖 病 イメージ 薄れ 近年 ニュース 耳 事 ほぼ 無くなっ. 実は 先進国 関わら 日本 今 若者 中心 感染者 増え 続け らしい. もっと 啓蒙 しろ よ. 映画 高校 授業 見せる. 刺激 強 すぎる."}, {"rating": 3.5, "content": "社会 中 良く けど. グレー ほしく 部分 グレー 現実 とても 苦しかっ. 知識 力 通り 思う."}, {"rating": 5.0, "content": "響い 今年 ベスト 入る 素晴らしかっ. もう 四半世紀 前 しまう 物語 時代 時間 彼ら 必死 訴え かなり 過激 事 やっ てる けど そう 世間 動い 政府 動く 思う. 時間 彼ら 必死 訴え. 若者たち 行動 起こす. 今 でし 故に 響き まし. ドキュメンタリータッチ ミーティング シーン 感動 あと めっちゃ 気持ちいい タイトル イン めっちゃ 気持ちいい 暗転 最高."}, {"rating": 3.2, "content": "彼ら 状況 胸 打つ 部分 けど モンスターペイシェント モンスタークレーマー 的 側面 抗議活動 青臭 ほう 強く 感じ 共感 気持ち 削が しまっ （ 医療ミス 感染者 分かる ） 若い世代 しか = 若い まま 死ん しまう ゆえ 青臭 （ 必死 ） 含め 彼ら 存在 知っ ほしい かも しれ けど カンジタ なんて 気 とか ゴム なし アナル 感じ とか 啓蒙活動 矛盾 てる 結局 訴え たい 分から しまっ エンドロール あと あるかな ー 思っ けど 製薬会社 問題 いえ ダラスバイヤーズクラブ ほう 一 歩 先 いっ メッセージ性 持っ 思う HIV 啓蒙 いえ KIDS とう 昔 やっ てる 頃 取り巻く 環境 それほど 変わっ 現実 よく よく 考える 恐ろしい だから こういう 映画 まだまだ 必要."}, {"rating": 5.0, "content": "ランキング 入れ 久々 星 つつ. とても 苦しい. 隔たり 悔しい. 自分 勉強 不足 とても 怖い. フランス語 聞い すごく 美しい. ペドロ・アルモドバル 絶賛 煽り とても 嬉しい."}, {"rating": 4.5, "content": "無い 普通 会話 時 ぼろぼろ 泣い しまっ なぜ 思っ. 台詞 しっくり 来る ゆう 翻訳 方 台詞 選び すごく 好き. あぁ いい 作品 思う 翻訳. とても パワフル 生き 間違い 陽性 自分 過去 包み隠さ 話す シーン 何度 辛い 乗り越え だろ 考える. とても リアリティ 直接的 ドン 来る 映画. BPM beat per minite 音楽 テンポ とか 心音 とか そう ゆう意味 らしい けど 記憶 残っ 呼吸 音 なぁ. 音 とても 良かっ. 個人的 ソフィ 声 好き 言う どう いい 記す. 仲間 死 わたし あ ぁゆう 風 受け入れ だろ. 自分 未熟 知っ 映画. あと どう いい けど 強い 光 演出 頻繁 前 席 見 なかなか 眩しく キツ かっ けど せい 映画 とても いい."}, {"rating": 4.0, "content": "もっと 平和 的 やり方 思う 場面 多々 けど 政府 製薬会社 対応 迫り 来る 死の恐怖 辛い 思い 当事者 必死 必然 かも しれ 沈黙 死 無知 罪 知識 武器 他人事 片付け いけ 考える 多い 映画."}, {"rating": 3.9, "content": "途中 ヒューマン ドラマ 社会派 色 濃い ？ 感じ. 製薬会社 側 態度 腹 立つ. 仲間 死 悲しい. 主人公 達 デモシーン 応援 てる. 恋人 やりとり ぐっと くるん けど. ぐっと くるん けど … …. 何故か 作品 入り込め … … …. 感情移入 出来 …. 無知 恐ろしい. 無 関心 罪. コンドーム 渡し 身 守っ 声 かける シーン 印象的. 行動 意味 とか. 感情 動き とか あんまり はっきり 描い. 推して知るべし ってか じ. 赤く 染まっ 川 意味 とか. 世間 反応 とか. 彼ら 心の内 とか …. 入り込め けど. もう一度 観 たい 作品."}, {"rating": 1.0, "content": "無効. どこか 他人事 社会 怒り 容赦 無い タイムリミット 焦る 心 分かる 幼稚 低俗 非 効率 的 行為 数々 見過ごす 訳 いか. 真摯 訴え かも 知れ 描か 愚策 愚策. 暴力 的 抗議 逆効果 まとも 意見 述べ キャラクター 結局 粗暴 態度 しか 訴える 事 出来 馬鹿 為 他 キャラクター 様 推して知るべし. 学校 ゲリラライブ よろしく 突入 教師 コンドーム 販売 機 設置 しろ 喚く 前 先ずは 自分 達 設置 しよ. 客観 視 以前 エイズ 己 無知 無責任 始まる 前提 忘れ 様 思え. 騒い 暴れ パカパカ. 周り 非難 シコシコ. 泣い 喚い …. こんな 性欲 奴隷 付き合っ. 馬鹿 つける 薬 無い 一言 尽きる."}, {"rating": 3.3, "content": "仲間 意見 賛成 指 鳴らす 面白い 映画 せっかく 音楽 かっこいい もっと ガンガン 鳴らせ いい のに 思っ 主演 存在感 凄い."}, {"rating": 3.3, "content": "時間 たたかい なか 生きる AIDS 患者 時に 暴力的 見える 主張 そう しない 目 向け 問題 含め 頭 わかっ つもり 目 前 怒り ぶつけ 初めて 揺さぶら 自分 彼ら 立場 たら 少し だけ 実感 持つ かも しれ. 闘っ 友人 恋人 死ん いく. 映画 出 張り紙 書か スローガン 君 生き 欲しい 切ない. 映画 最後 音楽 切り 方 彼ら 人生."}, {"rating": 4.0, "content": "【 記録 】. みんな 指 鳴らす のうまく かっこいい. 無音 エンドロール 余韻 倍増."}, {"rating": 3.7, "content": "沈黙 死. 1990年代 AIDS HIV 活動 団体 ACT UP PARIS 活動 構成員 死 描い 作品. BPM 心拍 絡め 描く 思っ けど 作品 Beat もっと 概念的 生 躍動 指す. 団体 活動 携わる 人々 生き様 ドキュメンタリー チック 映し出し. AIDS 注目 映画 今 けど 映画 リアル 活動 内容 政治 的 動き 詳しく 語ら とても 勉強. 多様性 中 LGBT 大きく 取り上げ 今 AIDS HIV 改めて 注目 集まる かも しれ. 人間 根本 死の恐怖 表現 リアル よかっ. 団体 活動 効率 目指し 活動 員 個人 死 近づけ 孤立 暴力 的 行動 起こし しまう. 生 強い 執着 見せ 者 AIDS 末期 死 望ん しまう. まだ 苦しん いない 苦しい これから. 病気 死 恐怖 団体 これから 活動 両方 表し 良い セリフ. 生きる って 素晴らしい あまり 死の恐怖 生 執着 生ん しまう. 考え方 面白い. 政治的 メッセージ 団体 中 人間 フォーカス 受け入れ やすかっ. クラブ ミュージック 躍動感 クラブ 独特 ライトアップ 照らす 埃 ウイルス 重なっ いく 描写 すごく 綺麗 割と 淡々 した 話 のに 飽き 音楽 ライティング 効果 思う. 団体 活動 内容 正し 行動 起こす 死の恐怖 強く 訴え かける 映画 思う. ただ 90年代 設定 のに 音楽 画 今 っぽ すぎる 思っ. あと 多少 間延び 感. 死 意識 世界 無音 かつ 停滞 しまう 表現 面白い けど ちょっと やり すぎ かも しれ. . . 価値観 とか 世界観 知識 興味深く 勉強 感じ 個人的 よかっ."}, {"rating": 4.3, "content": "ホモ じゃ うつら って 知識 出る 言葉 ？. 終わり かた 余韻 残 しかた すごい イメージ シーン みたい 多い フランス 感 すごい あんなに ひと って 衰弱 痛み 死ん いく まだ 生き ？ って 自分."}, {"rating": 5.0, "content": "知る 生 動 エネルギー 満ち 映画 中 最高 部類 実際 闘い 歴史 好き 映画 言う おかしい かも しれ けど 好き 映画 素晴らしい 映画 生死 誰 近く 感じ 生き 彼等 こそ 映画 全体 愛 知性 勇気 行動 起こす 強 みなぎっ 生きる 喜び ほとばしる プライド パレード シーン クラブハウス 音楽シーン 熱量 魂 揺さぶら. 映画 構成 素晴らしく デモ 群衆 揺れ動く さま HIVウイルス 浮遊 顕微 映像 リンク いく 構成 今作 ならでは 編集 説得力 クラブハウス シーン 光 色 コントラスト 強い 彼等 生命力 強 感じ させ 装飾 的 映像 終わっ ゲイ カップル 官能 シーン 決して 短く 愛 ゆえ 闘い 事実 彼等 生命 核心 なす かけがえのないもの 喜び スクリーン 満ち 伝わっ 撮り方 素晴らしく 本当に 美しかっ. 恋愛 政治 歴史 医療 ドラマ あらゆる 側面 感じ取れる 稀有 映画 生々しい 臨場感 若者 バカ 率直 パワー 全身 浴び 劇場 観 もう一度 観 行く 予定."}, {"rating": 3.9, "content": "アクトアップ 活動 だけ 若者たち 生 性 愛 友情 鮮烈 描か 精一杯 生き 死ん いく 人 彼ら 精神 受け継い 生き 行く 人 ピンク ポンポン 持っ パレード ショーン 姿 心 残る 最後 少し だけ 出 くる 母親 素敵."}, {"rating": 3.1, "content": "睡魔 負け しまっ せい 下調べ 不足 すん げ 重く 感じ 一気に 神経 疲れ それだけ AIDS LGBT 問題 深刻 思う アデルエネル 水 中 つぼみ 頃 厳つく てる 印象的."}, {"rating": 3.8, "content": "カンヌ 出品 気 作品 けど 個人的 悪く 激賞 かねる 内容. まず 作品 act up エイズ 撲滅 運動 団体 集会 風景 始まる けど 集会 運動 模様 さながら ジャン・ルーシュ 作品 群 髣髴 自分 場 居合わせ 錯覚 演出 中々 白眉. 後半 焦点 当て ゲイ カップル 話 アナルセックス 描写 等 一々 ねっとり 丁寧 映し シーン 多く そういう 場面 時間 流れ 遅く 感じ キツ かっ. 総合 作品 さながら 監督 ロバン・カンピヨ 脚本 編集 携わっ 僕たち クラス アブデラティフ・ケシシュ アデル 二つ パルムドール 受賞 作 性質 合わせ 集会 等 見 前者 性質 良い 反面 恋愛 描写 等 後者 性質 退屈 感 齎す 見 終わっ 複雑 気分. あと 細かい 点 画面 激しく 点滅 シーン 無駄 多かっ 印象 悪く 既に 悪く てる 視力 以上 悪く 危険性 演出 多用 勘弁 ほしかっ."}, {"rating": 3.8, "content": "生きる力 と死 恐怖. 今や HIV 感染 死に 直結 なくなっ だが 映画 時代 彼ら 様々 闘わ なけれ 記録 筆致 描か 物語 強い 印象 残す 知ら なけれ 伝える 議論 行動 全て 貴重 有限 思っ."}, {"rating": 4.0, "content": "❝ まだ 苦しん いない 苦しむ これから だー 👥 ❞. 久しく 見 ぬ 鼓動 BPM 眼 見え 側 響き 渡り ずっとずっと パワフル かつ ドクン ❗ ドクン ❗ 苦 る 作品 でし 💓 👁 ️👁️. 僕 知ら まさしく 無知 敵 知識 武器. 指 鳴らし 血 ぶつけ 活きる しかして ACT UP 社会 友 活きる 他. ただ 生き ほしい. 映画館 席 いま 座り 観 終わっ あと そっと 想っ ー. おやすみなさい 💤."}, {"rating": 4.0, "content": "時間 忘れ 入り込ん. つらい けど 以上 エネルギー ビシビシ 伝わる 映画 でし. 剥き出し 人間 魅力的 日本人 なかなか 理解 がたい 権利 求め 方 人間関係 思う けど 生 やさしく 愛情 友情 胸 しめつけ. 多様性 自分 表現 甘く だから 尊い 自分 突きつけ 思い. 隣 席 観 男女 カップル 男性 泣い 女性 ハンカチ 渡し いい 人たち なぁ."}, {"rating": 4.4, "content": "ショーン 役 俳優 うま すぎる. 死ん しまっ 後 本当に 死ん しまっ もう 人間 感じ ゾッと 生者 死者 隔たり 描写 圧巻."}, {"rating": 3.6, "content": "ミーティング シーン 凄く いい 専門 的 言葉 やりとり 続き 分かり づらい 部分 一切 集中力 途切れ 観 真っ赤 染まる セーヌ川 キラー ショット. 当事者意識 無 一番 怖い."}, {"rating": 3.5, "content": "＠ シネマート心斎橋. あっという間 143分 時間 ことば ハッ 病院 シーン 涙 止まら 自分 びっくり けど 最高 愛情表現 愛 生 生 性 描写 素晴らしく 無音 エンドロール 意味 重い."}, {"rating": 4.6, "content": "衝撃 幼い 頃 エイズ って 言葉 耳 けど 死 病気 って 知ら. ちょっと 専門 的 内容 頭 入っ こ もう少し 自分 調べ 見よ 思っ. 音楽 ビート 的 良かっ けど メロディ もっと 良く 気 いや そのままで 良い けども."}, {"rating": 3.2, "content": "実話 ベース 堅実 破綻 展開 メインキャラクター 闘病 場面 充分 すぎる 時間 割い 描写 当然 重苦しく 全体 的 印象 過去 製作 エイズ 映画 大差 なし ある意味 保守 的 作品 言える だろ. 個人的 非営利団体 内実 過激派 呼ん 差し支え 活動 軌跡 垣間見 面白かっ 特定 カップル クローズアップ メンバー バックグラウンド 掘り下げる 群像劇 たら もっと 楽しめ かも しれ （ 水 中 つぼみ ビアン 子 惑わす 美少女 演じ アデル・エネル 本作 バリバリ アクティヴィスト 登場 ）. エイズ 意識 ／ 知識 日本 まだまだ 低い. 未だに 即死 病 思い込ん 輩 ゲイ 中 さえ 数多い 自分 関係 思い込む ヘテロ 倍 だろ. だからこそ これから 鑑賞 人 今 30年 近く 前 話 よ 事実 口 改めて 念押 たい わかっ 本作 観 方 全然 違っ くる だろ."}, {"rating": 3.9, "content": "よかっ. けど ちょっと 山盛り. 絵 力 場面 づくり 音楽 使い方 いい 並行 教室 討論 社会運動 恋愛 描か 映画 自体 とても 濃い. なんと 北 東 選ぶ 北東 選ぶ ぜ っていう タイプ 監督 だろ. 絞っ バージョン 観 み たい. 後半 ダブル 主演 単独 曖昧 無くし 方 いい 気. 1時間半 程度 時間 エイズ 末期 青年 恋人 映画 一 本 作れ しまう."}, {"rating": 2.5, "content": "なんだか 難しい 映画. HIV 感染 者 差別 描い わけ ゲイ・コミュニティ 映画 わけ 青春映画 わけ ラブストーリー わけ 結局 刹那 的 人間関係 描い かも しれ. http:// www movieimpressions .com entry 2018 03 27 221830."}, {"rating": 4.0, "content": "観 苦しく 辛かっ それ程 圧倒的 残酷 現実 見事 再現 演じ きっ."}, {"rating": 3.5, "content": "映画館 鑑賞. ACT UP 〔 力 解き放つ エイズ 連合 〕 エイズ アクティビスト 集まり エイズ 対策 感染者 声 反映 政府 製薬会社 デモ うっ 抗議 偽 血 投げつけ 高校 侵入 勝手 コンドーム 使用 訴え 団体. そんな ACT UP 活動 背景 メンバー ショーン ナタ ン ラブストーリー 展開 いき R1 5 ＋. 社会 立ち向かう 運 動体 内部 垣間見 まし メンバー 意見 しばしば 対立 危なっかしく こそ 生き てる 俺 事 見ろ って 感じ 見え. クラブ 音楽 流れる フランス らしい 🇫🇷. 男 男 R1 5 ＋ 映画 申し上げ おき."}, {"rating": 4.3, "content": "120 battements par minute. 今 映画館 観る 価値 映画. HIV 広がっ 90年代 パリ 本腰 入れ 対策 取ろ 政府 製薬会社 感染 者 偏見 差別 抗議 運動 若者 達 お話. マイノリティ 闘う みたい 生ぬるい もちろん マイノリティ 人権 運動 大変 じゃ 生死 かかっ 必死 戦い. 沈黙 死 知識 武器. たくさん 大事 言葉 出会え. 社会 訴える 運動 無 関心 許さ 意志 強 ドキュメンタリー タッチ 作品 を通して 鷲掴み. 銃規制 集まる アメリカ 高校生 演説 瞬き 程 強 帰り 思い出し …。. エンドロール 間 無音 効果的. ーーーーーー. 授業 中 高校 許可なく 乱入 メディア 取り上げ もらう )、 コンドーム 配っ 性教育 大事 訴える シーン 正論 すぎ ね 性教育 ほんとに 大事 思う 若い 子 必要 知識. HIV 陽性 主人公 一人 ショーン 日に日に 病状 進行 中 生 謳歌 燃やし 尽くす ナタ ン 貪り 合う なんか すごい 下品 言い方 しか 出来 悲しい けど 中 最高 セックス シーン …. ーーーーーー. あと フランス 討論 仕方 しっかり てる わ … すごい 議論 部屋 中 挙手 指名 発言 他人 話 黙っ 最後 聞く 拍手 ブーイング 発言 邪魔 フィンガースナップ スー 息 漏れ 音 )、 当たり前 見習う こ沢山. ーーーーー. 追記. 観 人 監督 インタビュー よむ べし. http:// www webdice .jp dice detail 5583."}, {"rating": 4.8, "content": "半魚人 人間 恋 流行っ てる けど. 半魚人 必要性 薄い 思う. 映画 作り物 かも しれ けど. 限り 真実 近づける 真実 超える 信じ. 映画 主人公 ゲイ 必要. 徹底的 主義主張 映画 映画 本質 触れ 魅せ 方 心得. 実際 抗議 団体 戦っ おそらく ゲイ しか 絶対 作れ. なぜ われわれ 新作映画 観る ？ 問い 答え くれ. こういう 映画 こそ 新作 映画館 目 輝か 観る."}, {"rating": 4.5, "content": "映画 に関して あまり あー こーだ 言う 気 おこり ませ ただただ 切実. 最後 ショーン お母さん 気持ち 思う 心 締め付け."}, {"rating": 4.0, "content": "クラブ 音楽 踊る シーン グルーヴ 感 超絶 カッコ よかっ. エイズ 発症 者 HIV 感染 者 差別 不当 扱い 抗議 政府 製薬会社 変革 挑ん 実在 団体 ACT UP Paris 活動 知ら 映画 を通じて 知る 事 良かっ. 男 人 同士 性交渉 シーン 好き てる なあ 伝わる 描き方 よかっ."}, {"rating": 3.3, "content": "社会的 テーマ 中 演じる 役者 精神的 追い込ま 疑っ しまう 位 問題 実態 見 感じ 血の川 恐かっ CLUB 光 奇妙 永遠 愛 脆く 寂しい カンヌ 作品 知ら 問題 事件 心情 知る 出来る."}, {"rating": 4.2, "content": "社会 中 生きる 考え させ. HIV 感染 者 守り 感染 予防 促す 活動 アクト・アップ・パリ メンバー 話. 彼ら 活動 原動力 だろ. 国 基本 的 部分 国民 守り 高度 分業 社会 安全 安心 生活 人々 提供 枠 中 自身 家族 救わ 分かっ たら …。. 彼ら 活動 恋愛 病気 断片的 描か ドキュメンタリー 印象 欠落 膨大 断片 想像 彼ら 日常 見る."}, {"rating": 4.0, "content": "無知 敵 知識 武器. 沈黙 死 行動 は生. まとまり けど 思っ 書く 製薬会社 血糊 ぶちまけ 無許可 高校 コンドーム 配っ セーヌ川 赤く 染め Act Up Paris 活動 かなり 過激 けど 90年代 特有 ゲイ HIV AIDS 差別 偏見 時代 こそ 行動 なあ それだけ 声 上げ アクション 起こさ 変わら だろ ミーティング シーン 臨場感 カメラワーク 場 気分 尺 的 かなり 時間 かけ 見応え 陽性 者 陰性 者 家族 いろんな 立場 人 属し ひとつ 議題 考え方 違い 反発 合う それでも 友達 だろ ？ チボー 言っ たとえ 食い違い 彼ら 同志 前半 Act Up 社会 姿 物語 進む につれ ナタ ン ショーン カップル クローズアップ いく 外 内 バランス 丁度 よかっ あと 随所 挟ま クラブ シーン 暗闇 ライト 浴び 踊る 彼ら 舞い上がる 埃 きれい 印象的 生きる 喜び と死 恐怖 社会 怒り 愛する人 想う 気持ち いろんな 感情 140分 詰まっ 知ら いっぱい 知ら なき ゃいけないこともいっぱいあった 気 づけ 個人的 大きな 収穫 感動 だけ 終わら 映画."}, {"rating": 3.0, "content": "ACT UP 映画 かなり 楽しみ けど わりと 小粒 印象. 良かっ アクトアップ ミーティング シーン かなり ボリューム 置か 点 運動 あるある いっぱい けど 台詞回し フランス 的 説明 くさく 飽き させ. ミーティング 個人 語り 思考 対立 キャラクター 奥行き 与え 運動 難し 描か 思う. 比べる じゃ け けど 抗議 運動 迫力 メッセージ性 ACT UP United in Anger 方 強く どうしても 物足りな. ただ 運 動体 中 話 BPM 細やか じゃ. 全体的 こじんまり 印象 残る けど やっぱり いま 時代 HIV AIDS 運動 描い 大切 思う. たかが世界の終わり 違う タイプ 閉じ 方 ロマンチック. セックス シーン 多い けど 好感度 高い タイプ 今 観 映画 中 一番 コンドーム 使用 細かく 撮っ 思う 病院 シーン 良かっ."}, {"rating": 3.6, "content": "新聞 映画 記事 監督 ドキュメンタリー ドラマ 壁 壊し たかっ って 言っ 読ん 通り 映画 なあ 感想. 突然 ミーティング 始まっ 専門用語 バンバン 使わ とても 難しい よ どう しよう … って 思っ けど どういう 意味 ？ って 思う 入り口 かも 知ら 知る いい 機会 恵まれ. ACTUP みんな 過激 世間 的 どう 見 かも わかっ てる そう しない 誰 こっち 見 くれ 相手 くれ 彼ら 彼女ら 過激 国 製薬会社 なあ. 1番 ハァー ？ って ね 製薬会社 方々 ミーティング 来 女性 デリケート 問題 … って 言っ カッチー ン よ デリケート 問題 避け 通ろ ？ そんな 言葉 問題 回避 思っ てる わけ ？ デリケート 問題 だろ なんだろう 彼ら 彼ら 命 関わっ てる 普通 たら 曝 け 出さ いい 曝 け 出して しない 見向き くれ 思っ 自ら 勉強 意見 出して 行動 てる まだ そんな 言葉 片付けよ 半ば 呆れかえっ しまっ. まあ いろいろ 書き かけて たん けど 数 日 メンタルボロボロ 事件 勃発 しんどい この辺 終わっ 元気 たら 書き."}, {"rating": 4.2, "content": "エイズ に対し いろんな 偏見 反省. 魅力 的 男 人 たくさん 出 女性 入る 隙間 なし. 魅力 的 女性 1人 出 こ ⁉ ️. キスシーン ラブシーン 濃厚 のに いやらし 超え 深い 愛 映画 見 終わっ 後 じわじわ 打ちのめさ まし. ビラ 配り キスシーン 大好き 😘. 性 超え 生 羨まし さえ 感じ まし. 愛 あふれ 映画."}, {"rating": 3.6, "content": "ショーン 役 魅せ 方 すごい. 最後 はほん 小さく …。. 過激 主張 苦手 けど 必ず 非 暴力 姿勢 事 知れ. ドキュメンタリー 観."}, {"rating": 4.0, "content": "壮絶 序盤 アクトアップ 活動履歴 フォーカス 個人的 納得 活動 過激 クローズアップ 活動 過激 理不尽 見える 一方 活動 彼ら そもそも 時間 突きつけ くる 中盤 以降 ショーン クローズアップ 徐々 確実 カラダ 悪く いく 役柄 ガチンコ ぶつけ 好 演技 でし １つ クライマックス 病院 ひと コマ 希望 見え くる よ ね なんとかなる かも しれ って 思わ くれる 明日 やってくる っていう 希望 ね シーン 重ね ね 妙 リアル しかも 強い 納得 感 映画 長い ただ ムダ 思っ シーン それだけ 見せ たい だろ 受けとめ."}, {"rating": 3.8, "content": "生 リミット 感じ 迫り 来る 死 立ち向かい 残存 エナジー とか パッション とか イド 社会 向かっ 荒々しい ピッチングフォーム 投擲 若者 姿 すごく センセーショナル リアル いつ 時代 マイノリティ 投じる 一石 大海 水面 波紋 広げる 難しい けど 姿 生きる 煌めき 感じる そんな 作品."}, {"rating": 3.5, "content": "長く 感じる 部分 エイズ 患者 人びと 実感 生死 あわい 耐え 長 かも しれ. 主人公 カップル 青春映画 白熱 ディスカッション ドラマ 面白く 見 アデル・エネル 姐さん ソフィー 眼力 よ ショーン 役 ナウエル・ペレス・ビスカヤール 素晴らしい 若 エネルギー 身ぶり 初速 相手 ぶっ飛ばし そう 勢い."}, {"rating": 2.5, "content": "最初 医学 用語 オンパレード 頭 中 ？ だらけ. 物語 進む につれ 病状 悪化 いき 観 てる 辛く. もっと 爽快 感 あふれる 作品 思い かなり 重い 映画. たった １つ 知識 どれ だけ 世界 人々 変え 教え くれる 映画."}, {"rating": 3.7, "content": "リアリティ 臨場感. 自分 ドキュメンタリー 観 感覚 感情移入 だろ ね. ただ 力強く 精一杯 生きる. 自分 らしく. とても 大切なこと. 社会 起き 現実 目 背け しっかり 受け止め 生き ね."}, {"rating": 4.3, "content": "最後 ゲイプライド. シーン 切り 替わり エンドロール 印象 的 映像 多かっ."}, {"rating": 4.5, "content": "非常 丁寧 作ら 傑作 ACT UP 活動 行わ M 中 議論 どれ だけ 白熱 一 組 カップル 通じ エイズ 恐ろし 世論 イメージ かけ離れ 現実 丁寧 生々しく 書い 故に 社会派 ドラマ ラブストーリー 全然 見れる 各 メンバー 衝突 生き生き 活動 様 見 だけ 勇気 もらえる. 何より 90年代 エイズ 戦う 若者たち 今 題材 理由 しっかり 書か 言う べき あなたに 生き 欲しい."}, {"rating": 4.0, "content": "なかなか 上手く 感想 まとめ. HIV 扱っ 映画 数多く 青春 恋愛映画 テイスト 混ぜ 独特 味わい 持つ 作品. まあ 作り あまり 上手く 感じる シーン HIV 同性愛 偏見 闘っ 人々 歴史 知り 実感 意味 非常 意義 映画. あと エンドロール 絶対 席 立た 欲しい. 鑑賞 した回 途中 退場 人 多数 静寂 こそ 作品 伝える メッセージ 最 重要 ポイント."}, {"rating": 3.5, "content": "明日 自分 友 愛人 死ぬ かも しれ そんな 過酷 状況 行動 戦う 姿 心 動かさ."}, {"rating": 3.5, "content": "1990年代 初頭 フランス 物語 当時 HIV 病 同性愛 者 売春婦 薬物 常用 者 囚人 社会 辺 縁 人々 病 ゆえ 感染者 政府 冷遇 活動家 団体 ACT UP 状況 打破 す べく 政府 製薬 企業 喧嘩 売り 続け いく 最初 映画 最終的 ACT UP 活動 社会 変化 訪れる あろ 思い 観 けど そのうち ショーン ナタ ン パーソナル 関係 クロース アップ ACT UP 活動 後景 退い いく. とはいえ ショー ン ナタ ン 愛 物語 いえ そのよう 捉え 方 不十分 だろ 考える 彼ら 席 後ろ 側 親しい 人々 バックグラウンド 語る 場面 思い出し みれ 映画 最終的 行お HIV 死 に対し 顔 取り戻す だろ 同時に 顔 剥奪 単なる 数字 見なす 即座 感染 者 冷遇 繋がっ いく 主張 AIDS 誰々 殺し プラカード 持っ 街 歩く 根源 的 同じ 意図 持っ だろ 思う. 映画 HIV 感染 人々 最も 恐れ 死 そのもの 未来 閉ざさ 死 向かっ 人生 無力 化 いく だろ そう 考え みれ ショーン 最期 ナタ ン 最後 献身 だろ 直後 行為 行わ 割 驚き けど ただ ナタン ポジション ショーン 時 入れ替わっ 見る 喪 行為 思わ."}, {"rating": 3.8, "content": "行動 = 死. 沈黙 = 死. 文化 違う あんなに 議論 行動 起こす すごい なっと ただただ 驚い 動か ダメ 思っ 彼ら おかげ 今 HIV 認識 死亡率 下がっ てる もん 知識 つける べき おもっ."}, {"rating": 3.2, "content": "音楽 素晴らしい ひとつ 勉強 映画 間違い."}, {"rating": 3.8, "content": "いつ 終わる 分から 明日 必死 もがき 勝ち取ろ 生命 力動 感. スローガン 討論 白熱 姿 言葉 大事 フランス人 らしい."}, {"rating": 5.0, "content": "HIV 感染 国 無策 罪 訴える 活動 治験 廻る 製薬会社 攻撃 舵 切っ いく エイズ 活動家 団体 ACT UP 生き生き 姿 アデル・エネル 女性 メンバー 役 目 惹く 好演. ミーティング 進行 方法 議論 場 ぶつかり 合う 微妙 立場 相違 意見 相違 相反 メンバー 一つ 活動 束ね いく 方法 さすが 革命 人権宣言 お国 柄 窺わ 興味深い ドキュメンタリー タッチ 描写 活動中 ゲイ カップル 患者 親密 ドラマ 織り込ま かなり 引き込ま 揺さぶら 赤裸々 性 描写 効果 的 ディスコ シーン ブレイク 好感."}, {"rating": 4.2, "content": "映画 み なー っていう 重さ 映画. 最近 LGBT テーマ 映画 多い けど それだけ じゃなくて 社会 的 問題 ストレート 描か. ベッドシーン 多 若干 びっくり けど 色々 ストレート すぎ 苦手 人 苦手 そう."}, {"rating": 3.5, "content": "良かっ とこ 1 ドキュメンタリー タッチ 演出. 淡々 描か ミーティング 同性愛 ベッドシーン 盛り上げよ 思え いくら そう シーン あえて ドキュメンタリー 見せる フィクション 感じ させ 良かっ. 良かっ とこ 2 編集. 時系列 シーン 前後 編集 もちろん ミーティング カット 切り返し テンポ 良く 臨場感 よく 出. ダメ とこ 時代 感 あまり 感じ. 使わ てる 音楽 大 部分 新曲 曲調 こそ 90年代 後半 ぐらい ディープハウス 通過 後 感じ けど 音 出方 今風 90年代 雰囲気 感じ 抗議 行く 製薬会社 セット 90年代 前半 ちょっと モダン 過ぎる 感じ."}, {"rating": 3.6, "content": "完全 ドキュメンタリー 見 感覚. 感動 せよ っていう 力 見え そのまま 映そ 意思 伝わっ. 苦しかっ."}, {"rating": 3.8, "content": "こうして 見 知っ 考える 少し 希望 だろ. まず 何事 知ろ なけれ 始まら. きっと 当事者 じゃ 言え しまう たくさん. 人間 みんな 生き みんな 死ん 誰 明日 死ぬ 可能性 だって に関して 誰 だって 平等. こんな 闘い 目 どう 生きれ いい. 自分 こんなに 全力 生き ないと 痛く 実感. いのち 考え しまう. beats per minute 音楽 鼓動 生きること. 理解 簡単 ことば けど 知る 簡単 理解 きっと 難しい 理解 しよ 気持ち どう 変わっ くる はず."}, {"rating": 3.0, "content": "ﾊﾟｷﾊﾟｷﾊﾟｷﾊﾟｷ っていう 指 音 耳 残る. 愛 性 美し 感じ. ちょっと 長い 無音 エンドロール 潔 好き."}, {"rating": 3.1, "content": "HIV 問題 実体験 てる 世代 良く 理解 つもり 鑑賞 実際 薬物 感染 友人 亡くし 自分 何だか 不思議 感覚 陥っ しまっ. ACT UP 活動 方法 大手 振っ 賞賛 出来 社会的 誰 あんな 強引 手法 受け入れる 事 出来よ ？ じゃ 逆効果 だろ ？ ゲイ バイ 薬物 HIV 感染 可能性 いくらでも 語弊 承知 上 言わ もらう あまり ゲイ 目線 描写 少し 参っ しまっ 確か 143分 少し 長 過ぎ ？. トランスジェンダー 個人的 2017年度 NO 1 ダイビューティフル 比べ しまう あまりに 率直 過ぎ LGBT 個人的 重 過ぎ ？. 但し 若い世代 観 おく べき 思い."}, {"rating": 3.6, "content": "ノーマルハート パリ 版 みたい 複雑 描か てる 感じ イライラ むしろ 140分 長く 感じ. AIDS とか 同性愛 とか 響い しまっ. 人たち 自分 人生 生き マイノリティー AIDS ハッピー だろ けれども みんな 間違い 自分 人生 生き だろ. 討論 場面 多かっ 思う 自己主張 不要 時代 自己主張 不要 国 自己主張 不要 環境 生まれ 育っ 幸せ かも しれ けれども 生き だろ なんて 無音 エンドロール 考え まし."}, {"rating": 4.0, "content": "Scilence = death. 君 生き 欲しい. パワフル フィルム."}, {"rating": 4.1, "content": "ミルク みたい たら ちょっと ヤダ. 思っ たら さすが フランス ねー. 面白い. 映像 音楽 マッチ とても. 心地よかっ ☺ ️."}, {"rating": 3.3, "content": "人 ゲイ とか レズ 意思 生き方 否定 気 無い けれど 周り 見 下品 デモ 団体 好き なれ. 誰 道 コンドーム 投げ 股間 ポスター 貼っ 団体 言う 聞く ？. 刺青 入れ 野球 監督 やり たい って 言っ 某 人 ヒゲ 生やし キャップ 被っ 演説 チヤホヤ てる やつ おんなじ 思う スーツ 着 バシッと 決めて 同じ レベル 土俵 立た 聞い もらえる わけ. 役者 素晴らしかっ 息遣い カメラワーク とか 赤潮 シーン とか すごく 良かっ 思う 根元 部分 単に 自分 当てはまら 評価."}, {"rating": 4.4, "content": "行動 生きること 沈黙 死 知識 武器. ネット 携帯 無かっ 時代 個人 集まり 知識 熱 共有 連帯. 会議室 路上 ダンス フロア ベッド. ハウス 揺らす フロア 光 粒子 全体 中 強烈 光っ 消える 個人 愛. 自分 ドキュメンタル 演出 浮遊 感 ダンス シーン 血 染まる セーヌ川 詩情 画 生み出す 熱 引き込ま. HIV 感染者 血友病 感染 者 )/ AIDS 患者 サポーター 違う 立場 どうし 聾唖 者 手話 交え 侃々諤々 議論 様 面白い. 抗議活動 クラブ セックス 細部 精緻 描写. 抗議活動 かく べし 圧倒. 実際 彼ら 活動 もっと 過激 思う けど 本編 抑制 効い. 政府 保険 医療制度 拡充 製薬会社 薬 流通 薬価 引き下げ 後手 回し. 結果 アメリカ 80年代 初頭 4万人 人 AIDS 亡くなっ. 誰かが うのう 利益 勘定 前 自分 自分 愛する 者 どんどん 死ぬ. 90年代 本 音楽 映画 親しん 人 AIDS 死ん. ミシェル・フーコー エルヴェ・ギベール デレク・ジャーマン フレディ・マーキュリー. 身近 人 すごく ファン わけ けれど 彼ら 作品 受け 衝撃 同じ 以上 彼ら 死 衝撃. 朝 突然 ニュース 告げる 死 あまりに 重く 苦しく 思い出す だけ 胸 痛む. 最近 関連 本 読み直し 劇中 薬 名前 病状 進行 聞く だけ 先 待つ 頭 よぎっ 泣い. 生き ほしかっ た人 想っ 泣い. いま AIDS 薬 さえ 飲み 続けれ 日常生活 時代. 日本 年間 1000人 程度 新規 感染者 感染 知ら 誰か 感染 可能性 だって 0. だから 実際 季節 体験 監督 懐古 感傷 だけ 映画. あなた 生き ほしい あなた 生き たい. 個 全体 全体 個 見 等しい 重 紡ぐ 愛 青春 変革 季節 鮮烈 胸 かきむしら 143分 時間 忘れる. 愛する人 死ぬ 暴力 的 悲しみ 鎮魂 無 関心 抗議 勇気 実践 在り方 示す 映画."}, {"rating": 4.0, "content": "生命 危機 感じる 生命 守る 攻撃 性 増し 次 生命 繋ぐ 性 衝動 増す 同性愛 者 間 次 彼ら 怯え 苛立ち 闘争 求愛 温もり 純粋 形 静か 描く 生々しく 美しい 作品 最後 彼ら 行動 とる 激しく 込み上げ まし."}, {"rating": 4.5, "content": "実体験 過去 実際 起き テーマ てる 映画 本 見 けれど リアリティー 物語 捉え すんなり 頭 入っ. 全て 演技 とても 上手い. 男 同士 ベッドシーン 描写 映画 初めて （ 例えば アデル、ブルーは熱い色 ） けど 少し 尺 長 すぎ 湿度 気持ち とても 良かっ. クラブ シーン みんな 踊り方 とても 気持ち 良い 音楽 映像 人物 勢い 若さ ビシビシ 伝わる. 最近 日本 感染 患者 数 調べ けれど 予想 多かっ 日本 性教育 もう少し 深く 教え ほしい."}, {"rating": 3.5, "content": "予告 映像 見 真っ赤 セーヌ川 どうしても 忘れ. デモ 議論 個人 三つ 場面 映画. 無 関心 無知 無 関心 寛容 考え. 性行為 閉じ 承知 オープン す べき けれど 腫れ物 みたい 扱う 違和感 高校 コンドーム 販売 機 設置 す べき 主張 学校 側 性行為 助長 理由 拒否 性行為 そのもの 否定 体裁 引っかかり 覚え そりゃ 性行為 横行 悪い 面 けど むしろ 無知 無 関心 助長 だけ ？ 思っ. あと 群衆 勢い みたい 恐怖 感じ デモ 苦手 劇中 楽しい 感じ しよう 台詞 デモ 自体 パレード インスタレーション ただ 主張 繰り返し 練り歩く 好き でし."}, {"rating": 3.3, "content": "会話 劇 AIDS 苦しむ 人たち 実情 葛藤 なぜ そのよう 病 持つ 至っ 歴史 赤裸々 暴露 いく 今 見 タイプ 映画 こうした 病気 社会 メッセージ 伝える 映画 くらい リアル 脚色 強め 涙 ちょうだい 作品 しまう だろ 思う. 声 あげる 意義 声 あげ 生き いけ 人 自分 いかに 偏見 満ち 目 デモ 見 いたか よく わかっ すべて 揃っ 当たり前 生活 送っ デモ なんて 世界 変わる だろ 思っ しまう けれど 人たち 世界 変わら 生き いけ 声 あげ 続け 知ら だらけ 自分 まずは 彼ら 生きざま 思い 知っ 初めて 彼ら 為す 意見 対等 立場 おか 思っ あまりに 無知 自分 問題 に関して 意見 もっと 問題 知る 必要 自覚 とても よい 機会. … けど 反省 込め つつ … 何回 記憶 二 回 沈没 しまい まし 前日 学校行事 体力 使い果たし あと クラブ シーン 光 点滅 ついていけ 目 つぶっ 瞬間 … 会話 劇 とても 長く … or ラブシーン 長く … 繰り返さ 蓄積 結果 でし 人物 設定 ずっと 同じ 淡々 慣れ 流れ だけど… 日本 AIDS 問題意識 海外 思わ そもそも 事前 知識 非 日常 情報 洪水 おい いか しまう 原因 かも しれ そういう 意味 自分 いかに 閉じ 狭い 世界 だけ 見 世間 定義 しまっ 思い知らさ 非常 反省."}, {"rating": 3.8, "content": "143分 あっという間 片時も 目 離せ. ドキュメンタリー 思う リアル 討論 本当に すごい 一言. エイズ いつ 存在 知っ 覚え けど 15歳 くらい 時 仮に 知っ 名前 くらい 思う 💭. 君 生き 欲しい 真っ直ぐ 突き刺さり まし. 真っ暗 真っ白 無音 爆音 メリハリ 強かっ 印象 🤔. 今 観 映画 中 ベッドシーン 一番 長く 多い 印象 けど いやらし 映画 意味 感じ まし. エンドロール 無音 色々 考える 時間."}, {"rating": 3.7, "content": "HIV いえ ダラスバイヤーズクラブ 印象的 … 今回 製薬会社 政府 抗議 デモ 関心 求めて 活動 パリ 団体 お話. 団体 女の子 ブルームオブイエスタデイ めちゃくちゃ 苦手 思っ （ 役柄 ） アデル・エネル … 苦手 ひきずっ み しまっ. 病院 ショー ン シーン 切なく 愛しく 息 詰まり そう しまっ. デモ行為 馴染み からか なんとも いえ 暴力 的 ちょっと 肯定 気 けど 難しい … 製薬会社 側 完全 悪 なのか なんとも いえ …. どう いい 感想 ミーティング 賛同 示す 指 鳴らす けど って 通常 スキル ね 思い まし （ 鳴らせ ）."}, {"rating": 4.0, "content": "143分 と長 尺 映画 でし 全然 長さ 感じ ませ でし 90年代 初め エイズ 患者 差別 立ち向かっ 若者たち 物語. 映画 観る 資格 くらい HIV 知識 乏しい … そんな 今 感染 抗 HIV 薬 服用 エイズ 発症 抑え 知っ. まだまだ 新薬 開発 途上 頃 製薬会社 抗議 政府 デモ 行動 起こし アクトアップ 若者たち 生き たい … 仲間 命 救い たい … そんな 魂の叫び ずしり 心 響い まし. 中心 メンバー 皆 HIV 陽性 賛同 人たち 構成 集い 活発 意見 交換 行動 時には ぶつかり 合う けれど だからこそ 友情 信頼 深まる だろ. そんな 中 HIV 陽性 ショー ン 新しい メンバー ナタ ン 恋 印象 残り R1 5 ＋ 指定 だけ 度 濃厚 シーン とても 美しく 感じ まし きっと 2人 心から 愛し合っ 伝わっ. 自分 関係 … 実は 自分 そんな 風 思っ ひとり かも しれ なぁ って 日常生活 感染 主 感染ルート 性的 感染 血液 感染 母子感染 等 …. 同性愛 偏見 時代 病気 輸血 麻薬 使用者 誰 知識 持た なけれ 感染 可能性 皆 知らせよ 活動 彼ら. どんな 状況 後ろ向き 生き生き 前 向い 活動 しよ 姿 心 動かさ まし 片時も 目 離せ 映画 でし 良かっ."}, {"rating": 4.0, "content": "HIV 感染 者 差別 立ち向かう 実話 元 団体 壮絶 姿 描く 衝撃 作 万人 向け 観る 相当 覚悟 いり 間違い 心 揺さぶら 若い 人達 観 欲しい 作品. 彼ら ただ 生き たい だけ いつも 全力 ただ だけ."}, {"rating": 4.1, "content": "90年代 初め パリ 若者たち 同性愛 者 間 猛威 奮う AIDS 少ない 情報 偏見 差別 生まれる 中 それら 声 上げ 製薬会社 相手取っ 抗議 団体 〝 Act Up Paris 〟 活動 生きる 若者たち 姿 描く. 明日 消える かも しれ 命 隣 仲間たち 次々 亡くなっ いく 状況 中 もう 悠長 やっ 情報 小出し 製薬会社 過激 抗議 活動 そんな やり 過ぎ 見える 実力行使 やけど 注目 なきゃ 動か 強引 変革 しない 自分たち ただ 死 待つ だけ そんな 生 と死 狭間 ギリギリ 抵抗 見せる 若者たち 冒頭 議論 シーン 凄い 熱 伝わっ くる. なんや かん 知っ てる 知ら AIDS ましてや 団体 全然 知ら 単純 病気 LGBT 認識 深める って 意味 集中 観 生きる 皆 伝える 学ぶ 彼ら 教え 感覚 でし 団体 活動 だけ じゃ ラブ 絡め 個 迫る ドラマ 展開 良い 流れ やっ 思い. キラキラ ダンス シーン 印象的 死 川 ほとり 生 輝き 放つ 若者たち 力強 眩しかっ."}, {"rating": 4.2, "content": "BPM ビート・パー・ミニット. 第 70回 カンヌ国際映画祭 グランプリ 受賞 作. 監督 ロバン・カンピヨ 所属 エイズ 差別 無 関心 抗議 活動 団体 ACT UP 若者 達 描い 実話 ベース 物語. 90年代 初頭 パリ. エイズ 猛威 振るう 中 活動 団体 ACT UP Paris 的確 対策 講じ 政府 製薬会社 偏見 持つ 人々 に対し 様々 抗議 活動 行っ. 主要 メンバー エイズ 陽性 患者 ショーン （ ナウエル・ペレーズ・ビスカヤート ） 陰性 活動 参加 新メンバー ナタン （ アルノー・ヴァロワ ） 恋 落ち いく. 日に日に デモ 過激 増し いく 大きな 成果 得 ショーン 病状 次第に 悪化 いく …. エイズ デモ セクシャリティ 限ら 生 向き合う 者 達 葛藤 通し 手遅れ 気 付け 人間 姿 描い 作品. 143分 上映 時間 長さ 原因 かも しれ 観 ツラ かっ. 決して 作品 ツマラナイ 理由 無い. 登場人物 寄り添う エイズ 関心 抱ける 達する 劇場 出れ 結局 他人事 まま 変わら ぬ 日々 送る あろ 自分 容易く 想像. 所詮 偽善者 しか 無い 自分 強く 自覚 観 ツラ かっ. 日頃 目 CM 広告 目 奪わ 街 ニュース 見かける デモ活動 目 奪わ 少ない 訴え 内容 スンナリ 入っ こ. 芸能人 起用 キャッチー コピー 掲げ なけれ 万人 心 届き にくい. 家具 家電 最新 スマホ PC どれ だけ 価値 説か 必要性 感じ ぬ 内 購入. 政治 戦争 エイズ だって そう. 同じ だけ 痛み 危機 感 抱け ぬ 内 いつ 経っ 他人事. コンドーム 有無 だって 妊娠 心配 エイズ 心配 ちゃ. 自分 身近 者 当事者 限り 無関心 まま 変わら ぬ 日々 過ごし. 基本的 人 人 分かり 合え. 分かり 合える とっく 世界 平和 はず. 分かり 合え 一瞬 すぐ 分かり 合え しまう. それでも 尚 分かり 合お 思える 相手 み 関係 続い いき 深い 繋がり 芽生え いく. 日常生活 さえ そんな ややこしい ばかり のに 以上 余計 重荷 なんて 誰 背負い たく. 例外 得る 他人事 済ませ 問題 自ら 進んで 首 突っ込む 奴 なんてい しない. そんな 人達 振り向か ラク じゃ. 正論 掲げ だけ 周り 同じ やっ だけ 人 振り向か. だからこそ デモ 過激 増し いく. いっ 過激 部分 しか 目 留まら 肝心 要 真意 伝わら 意味 無い. 他人事 自分事 変わる 一生 得. 自分 価値観 変える だけ 一苦労 のに 他人 価値観 変えよ なんて そもそも 無茶 話 かも しれ. 物事 受け入れる 手順. 正しい プロセス 経 なけれ 真正面 受け入れる 困難 時. 自身 無知 加減 自身 ペース 気が付き たい. 誰か 指摘 頭ごなし 批判 れれ 恥ずかし 情けな 怒り だって 付き纏う. そういった 負の感情 一度 抱い しまえ 受け入れ 素直 受け入れ いく. だけど そんな 悠長 言っ 問題 エイズ 限ら 世の中 たくさん. ぼく 達 一体 何と どう 向き合っ いけ 良い だろ. ACT UP デモ活動 シーン 目 ショーン ナタ ン 過ごす 時間 目 方 よっぽど エイズ 重み 伝わっ くる. 大切 相手 過ごす 限ら 時間 溢れ 出 心 声 瞳 流れ落ちる 涙. それら 勝る 説得力 なんて 他 無い. だけど それら デモ 転用 なんて ことは きっ こ. 大事 人 前 こそ 出せる モノ 誰彼 構わ 開示 キャッチー 無い. 観客 彼ら 知っ いく 受け止め 彼ら 知ら ぬ 者 触れ 伝わら. 同性愛 に関して 嫌悪感 さえ 抱か 兼ね. 人 心 突き 動かす 言葉 誰 知る 芸能人 見知らぬ 小汚い おっさん 口 じゃ 伝わり 方 120 % 異なる 現実. 時に 脚色 ね 誇張 ね ペテン 交え ね 人 心 響か. 僅か 接点 抱け ぬ 限り 何事 他人事. どれ だけ 注意 って 実感 得 ぬ 内 理解. 込み上げ 想い 抑え 切れ. 分かり 合える すれ 互いに 顔 ハッキリ 見え 素性 病気 有無 分から ぬ クラブ 爆音 包ま 時 だけ. 物語 終わっ 現実社会 蔓延る 問題 何一つ 終わっ ちゃ. 人間 限り 永久 対峙 いか なけれ 問題 退屈 講義 過激 抗議 映画 広義 ツール 用い 観客 心 届け くれ. ぼく 達 問題. ぼく 達 乗り越え だろ. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 4.0, "content": "2018 劇場 鑑賞 15本 目. 90年代 HIV エイズ 活動 団体 ACT － UP 抗議活動 恋模様 青春 描い 作品. 知ら 恐ろしい 映画 見 学ん たくさん 自分 無知 思い知らさ 怖 感じ 教養 映画 側面 青春映画 構成 素晴らしい. 実際 作品 出 くる 薬品 会社 人間 無知 人間 つまり 自分 一緒 抗議 いく アクティビスト 声 胸 熱く. 恋愛映画 側面 HIV 出会え 二人 HIV たら 二人 ずっと 幸せ 暮らせ かも しれ そんな 彼ら 人間らしく 生きる 戦い. こういう 映画 もっと 広まる べき."}, {"rating": 3.6, "content": "ー なんと 感想 言え 良い. エンドロール 重み ギュン っと しまっ."}, {"rating": 3.5, "content": "なんとも センセーショナル なんて チープ 一言 表し いい ...、. とにかく 全て リアル 生々しかっ. ACT UP あまり 予備 知識 観 もっと 知り たく 良い 機会 まし もうちょい 端折れる 部分 ？ クラブ シーン あんなに 要ら まあ フランス しゃー 濡れ場 シーン 涙し 作品 初めて かも."}, {"rating": 4.4, "content": "劇中 度々 盛り込ま デモ ･ クラブ ･ SEX シーン 化学反応 起こし エモーショナル 映像 昇華 瞬間 白眉. 集団 個 シームレス 移行 いく 語り口 最後 仲間 傍."}, {"rating": 3.7, "content": "HIV 理解 啓蒙活動 家 べき 啓蒙 ﾃﾛﾘｽﾄ べき. 社会 未 成熟 分野 最初 活動 ある程度 必要 かも しれ 民主化運動 しかり. ただ 自身 さらけ出し 運動 なかなか よ ね. 映画 途中 ちょっと 長い 感じ. ひとつひとつ ｼｰﾝ 丁寧 描い ﾌﾗﾝｽ っぽい なー 思っ. ﾊﾘｳｯﾄﾞ みたい 次々 ｲﾍﾞﾝﾄ 起こる 映画 違い ね. 最後 家 次々 仲間 集まっ くる 良かっ. ちょっと 泣け."}, {"rating": 3.6, "content": "主演 ナウエル・ペレーズ・ビスカヤート 魅了 まし 全体的 話 もう少し タイト …。 あと クラブ シーン 演出 単調."}, {"rating": 4.8, "content": "ただただ 圧倒. 差別 偏見 無 関心 闘う 社会 変える って こういう 事 思っ. HIV 理解 同性愛 偏見 強い SNS 時代 生きる 抗議活動 続ける 彼ら 姿 途中 涙 止まら. ミーティング シーン 思っ 沢山 生き生き とても 面白かっ. 明確 ルール 進行 役 多様 人たち 集まり 限ら 時間 どんどん 意見 交わし いく. 場 臨場 感 緊張感. あっという間 143分."}, {"rating": 5.0, "content": "ちゃんと 知識 持っ けど いざ こう やっ 目の当たり こわく 1番 いや 自分 遠い 話 思え しまう HIV もっと 知り たい 思っ."}, {"rating": 3.0, "content": "受け止め きれ … ドキュメンタリー じゃ もう すこし ストーリー 設定 シンプル … いただき たかっ …. HIV 知識 （ 団体 存在 活動 薬 ） すこし 増え 医療 分野 専門 的 雰囲気 だけ. 初日 満席 思っ けれど 4割 程度 しか 席 埋まっ みんな カンヌ 興味 思い まし. LGBT 映画 ほんま 多い （ わたし 作品 チョイス 偏っ けれど ） 映画 業界 窓口 広く トレンド でしょ. ところで セックス ってな っけ （ 文章 ）."}, {"rating": 3.5, "content": "健康 生まれ ちゃんと 知識 済む 病気 よ ね しかも 死に至る病 気. 誰 ありえる ヒヤッと 今後 気 つけ 生き なきゃ. 彼ら 必死 行動 起こし 授業 中 高校 行っ コンドーム 必要性 伝え しない ちゃんと 教わる 機会 って フランス ？. わたし 生き 学校 とか 教わっ 記憶 けど っけ. 歴史 とか 政治 勉強 同じ 大事 よ ね. 2018 44."}, {"rating": 3.5, "content": "HIV 言葉 小学生 時 金城武 深田恭子 ドラマ 知っ けれど まだまだ 知識 製薬会社 デモ ちゃんと 知ら 恥ずかしい. ドキュメンタリー 観."}, {"rating": 3.8, "content": "【 映画 】 BPM ビート パー ミニット 初日 参戦 役者 みな 良かっ なー 議論 シーン 全員 さすが ひとこと 愛 反対 無 関心 よく 言わ 今作 無 関心 ＝ 死 無知 ＝ 死 言い 切る 2時間 23分 堪能 いたし まし."}, {"rating": 3.8, "content": "待望 BPM 体験 なんだか 頭 心 痛く 処理 追いつか マイノリティ パワフル デモ 記録 片付け 社会派 ムービー 知ら 世界 知る 怖い 知ら 大声 怒っ てる 人 もっと 怖い つまり わたしたち AIDS 余りに 知ら すぎる BPM 出会い 驚き 面食らい 恐怖 すら 覚える 思う 沈黙 死 無知 恥 事実 受け止める."}, {"rating": 4.8, "content": "フランス映画 好き 観 かな アカ ン ？ ぐらい 半分 義務 感 テンション 観 行き まし 予想 以上 エッジ 利い 作品 素晴らしかっ 観客 考える スペース 与え 造り 好み 劇的 描こ 登場人物 心 動き リアル 伝わり まし."}, {"rating": 4.5, "content": "エイズ に関して 最低限 知識 持っ 思う. けど 影響 意味 実感 持っ そう. ただ 単に 性交渉 移る 病気 側面 だけ 映画 突きつけ. 映画 登場人物 エイズ 啓蒙 動か 政府 製薬 会社 デモ 繰り返し. デモ 印象 あまり 良く 何故 やる だろ 日頃 思う. 映画 見 始め 思い 同じ. 彼ら 多く 陽性 死 行く 運命 突きつけ. 彼ら 苦しみ ぶつけ 生き延びる デモ やっ 気付く. 彼ら 命 かかっ. 陰性 である 者 関係 持っ 人 エイズ 亡くなっ 経験 活動 参加. 別に 自分たち 移し 訳. どこか 罪 意識. ゲイ 死ぬ 運命 なのか ？ 台詞 エイズ 運命 逃れ わかる. 別に 同性愛 者 だけ. そんな どう しよう エイズ 侵さ 運命 生む 悲し ふたり カップル 描く. そこら 辺 難病 者 映画 倍 リアル. だからこそ エイズ 怖 実感 持てる. 監督 実際 グループ メンバー. 生き残っ 伝え いけ. 監督 そう 語る. ただ コンドーム 片方 意思 決め 相手 側 強制 多い 思う. だから 少人数 人 知っ 意味. 多く 人 映画 見 欲しい. そう しない 意味."}, {"rating": 4.2, "content": "生 と死 しっかり 向き合い パワフル かつ 厳粛 映画 体験 まし. エイズ 描く 事 社会 的 偏見 葛藤. 偏見 無知 親しい 本作 ダラス・バイヤーズ・クラブ 映画 描か 死ぬ あまり 知ら 事 痛ましい 悲劇. 一方 デモ 抗議活動 シーン 非常 パワフル 生きること 謳歌 しよ 青春映画. 沈黙 ＝ 死 書か 霊柩車 現代 生きる 観客 にとって 勇気 与える 事 映画."}, {"rating": 3.8, "content": "SILENCE = MORT ｰｰｰｰエイズ 戦争 活動家 活動 しっかり 目 向け 詳細 丹念 描き 喧騒 先頭 身 投じ 若者 青春映画 力強く 機能 とにかく パワフル 正直 何度 見 たい 思う 夢中 けど 見 甲斐 価値 思わ くれる 凄さ 一つ一つ シーン 超 重量級 重厚 今 思え 各 シーン 長 もう少し かいつまめ 本編 全体 尺 短く ？ 思う けど やはり シーン 台詞 必要 思わ くれる 有無 言わ エネルギー 充ち 満ち 寄り ショット 多く 全景 なかなか 掴め 代わり 各 キャラクター 感情 移入 やすい ポイント パレードへようこそ 重く 終盤 ミリオンダラー・ベイビー アメリカン・スナイパー まさかの イーストウッド 映画 頭 過る 展開 要素 だから 本編 尺 割 エンドロール あっという間 黙っ 座っ おき ましょ."}, {"rating": 4.3, "content": "知ら 日々 過ごし 知ら すまさ. たった 数年前 人々 声 胸 響い. 生 力強く 感じ 作品."}, {"rating": 3.2, "content": "90年代 こんな 活動 てる なんて 知ら って 熱量 感じ 日本人 知っ ほしい."}, {"rating": 3.8, "content": "精一杯 声 上げ 生きる 姿 最初 最後 釘づけ. ACT UP ミーティング 過激 いえる 活動 不毛 製薬会社 やりとり 緊張感 ドキュメンタリー. 死 向かう ショー ン 見守る ナタン 会話 ひとつひとつ 印象的. 観 良かっ 思える 映画 でし."}, {"rating": 5.0, "content": "試写会 拝見. 世界 つとに 高名 北丸 先生 トークショー 付き 当選 本当に うれしかっ ー. （ Filmarks ほんとうに ありがとう ござい まし ）. さて 80年代 ゲイ ムービー 追いかけ 自分 懐かしい なー 第一印象. 90年代 初頭 エイズ クライシス 世界 大 激震 ころ 物語. にとって つい こないだ … 印象 光陰矢の如し 今 20代 方 エイズ クライシス 終了 あたり 生まれ 計算. デジタルネイティブ 若い 方 映画 見る 前 まず 知っ おい ほしい 思う 90年代 初頭 インターネット どころか 携帯電話 すら まだ. いや 正確 存在 けど 当時 携帯電話 呼ば 代物 ショルダーバッグ ぐらい 大き IT 時代 まだ 遠かっ そんな 言葉 すら. 踏まえ うえ ご覧 ACT UP 抗議活動 手法 なぜ ああ よく 分かり 思う. 確か 彼ら 活動 一見 過激 見える 今 比べる とても アナログ 手法 ばかり ちょっと 牧歌 的 雰囲気 感じ. 北丸 雄二 まさに エイズ クライシス まっただ中 NY 記者 駐在 らし 大変 貴重 お話 伺う. 個人的 もっともっと 伺い たかっ. ともあれ 当初 映画 あらすじ 知っ 時 やはり なぜ 今頃 ？ 思っ. 自分 にとって 過ぎ 過去 振り返る 今 20代 皆さん にとって きっと 初めて 知る 事実 改めて 気づか. 機会 歴史 学ぶ 感覚 いい こんな 時代 HIV エイズ ちゃんと 認識 新た 機会 素晴らしい 思う. 日本 良く 悪く エイズ クライシス 体験 相変わらず 無知 状態 続い 患者 数 残念 増え. 試写会 会場 外 HIV エイズ 小冊子 コンドーム 配布 大変 感銘 受け まし. 北丸 先生 仰っ もっと 大きな 視点 見方. 今 世界 的 旧態依然 価値観 新しい 価値観 ぶつかり 合っ 時代 どう べき 考え させ くれる. そういう 風 考える なるほど カンヌ グランプリ 納得. 映画 み 一番 驚い とにかく リアル だって. 映画 わかっ 観 行っ のに ドキュメンタリー ？ つい 思っ しまう しかも 何度. たまに 映像 的 演出 くる あ そうだ 映画 … 思い出す すぐ ドキュメンタリー っけ ？ 思う. 皆さん ご 指摘 会合 シーン 本当に すごい カメラワーク 見る 明らか ドキュメンタリー じゃ あまりに リアル 逆 脚本 演出 ほう 驚く くらい. 映画 作る 側 世界 目指す 方 とても いい 勉強 材料 なあ～ 思っ. 役者さん 本当に リアル 素晴らしかっ よく よく 見る 結局 美男 美女 ま … 映画 もん ね 思う フツ ― 時代 若者たち 物語 見え しまう. 北丸 先生 言っ らし けれど 映画 ベッドシーン ほんとに 美しかっ ライティング カメラワーク 絶妙 もちろん 大きな 理由 思う けど … リアル ゲイ カップル 描い 作品 ベッドシーン 考える かなり 美しい 思う ストーリー 上 流れ 中 自然. 男性 同士 そういう シーン ストレート 男性 にとって 抵抗 方 当然 いらっしゃる 思う けれど 映画 かなり イケ 思っ 果たして."}, {"rating": 5.0, "content": "彼ら なんと 活き活き. 25年前 フランス 陸続き 国 言え 既に 多様性 富ん. 年齢 性別 職業 関係 HIV だけ つながっ 人 同士 熱い 議論 日本 当時 勿論 現在 難しい かも 思っ しまい まし. 厳しい 条件 中 闘う 彼ら 姿 生きる 自由 考えさせられました."}, {"rating": 3.5, "content": "90年代 初頭 パリ AIDS 闘う 団体 ACT UP. 彼ら 政府 製薬会社 社会 差別 不当 扱い 抗議活動 過激 極まりない 情報 少なく 命 落とす 仲間 増える 中 議論 繰り返し 伝わり やすく 感性 訴え かける 言葉 ビジュアル 作戦 考え抜く 行動力 素晴らしい. 今 日本 問題 山積み インターネット ツール 普及 危機 的 状況 彼ら 行動 起こせる だろ 危機感 覚え. 劇中 自然 会話 繰り広げ ドキュメンタリー. 監督 インタビュー 語っ 映画 出 こ ナ タン 行動 動機 驚い 実在 人物 リアル. 鼓動 シンクロ House バスドラム 生 躍動感 このままずっと 音 止まら 欲しい 思っ."}, {"rating": 3.6, "content": "ドキュメンタリー じゃ 錯覚 リアル まし BGM 使い方 上手い 内容 魅せ 方 含め 今 観 おく べき 映画 思い."}, {"rating": 3.8, "content": "ディスカッション シーン ドキュメンタリー シーン 人間ドラマ バランス 取れ 面白かっ."}, {"rating": 3.7, "content": "試写会. 率直 とても リアル ドキュメンタリー み. 難しい 役 のに 役者さん 一人一人 本当に 素晴らしく まるで 当時 一部始終 見 たよう 気分. 差別 偏見 正面 向き合っ 声 上げ 続け 懸命 生きよう 人々 忘れ いけ 感じ. 無知 死 意味 胸 刺さっ. ベッドシーン 切なく 儚く 美しい 描写 なかなか 思う. 10代 20代 観る べき 映画 無知 罪."}, {"rating": 3.8, "content": "あらゆる 希求 衝動 大抵 場合 恐怖心 発生 痛感 作品. 最も 象徴 場面 HIV ポジティブ 余命 幾ばく ショー ン パートナー・ナタン 病室 ベッド 性行為 及ぶ シーン. 生命 灯火 消え かかる 中 痩せこけ 身体 更に 命 擦り 減らす 様 それでも 互い 求め 合う. 焦燥感 悲壮感 打ち消す ごとく 性 没入 しよ 必死 切実 あまりに 儚く 切なく 辛く 苦しい. いくら きつく 目 瞑っ 現実 消え 消え くれ. 孤独 埋める 為 人 身体 重ねる のに 更 孤独 生まれる 連鎖 どうしても 不条理 感じ 得. しかしながら 同時に 姿 美し 感じ しまう. 充満 死 臭い 上回る 生 渇望 性 欲望. 生き 実感 生き たい 欲求 満ち 満ち 瞬間 中 美し 見出す かも しれ. 題材 題材 だけ 無責任 易々 涙 流し いけ 感覚 囚われ どう やっ って 涙 溢れ 止まら. 歴史 創っ 先人 若者 達 感謝 敬意. 今回 単独 鑑賞 隣 大切 誰か 居 爪 立てる 程 抱き締め 服 しわくちゃ 程 しがみつい 鼻水 擦り つけ 観 違い. 人 なるべく １ 人 じゃない方 良い."}, {"rating": 4.0, "content": "試写会. 試写 会 当たら たら たぶん 見 作品 思う. 当選 よかっ. ストーリー に関して 皆さん 書か てる 割愛 見 終わっ 後 ドキュメンタリー っけ ？ 感覚 とても 役者さん 演じ 思え ませ でし. 誰 主人公 思い. 前半 示威活動 正直 やり 過ぎ 不快 でし 方法 たら 仕方 思う やはり 不快 … 感想. 知ら 事 恥 ませ だが 国 知っ 拡散 殺人 助長 思う. 命 奪わ いき 死 迫っ いれ どう って もっと 生き たい 思う 当然 よ ね. 作品 映像 美 音楽 ステキ. メイン ショー ン ナタ ン 愛し合う シーン やる ？ 気持ち なんだか キレイ 印象. ショーン 最後 姿 本当に 凄かっ 最後 側 ナ タン 本当に ステキ 人 何故 最後 チボー ？. かわいそう 生 生々しく 描き 自分 関係 なんて 思え 作品 でし."}, {"rating": 3.0, "content": "試写会 見せ いただき まし. 見 苦痛 シーン 多少 まし 映画 こそ 勉強 内容 思い."}, {"rating": 3.5, "content": "HIV 題材 難しい 思っ 自分 無知 世間 HIV 意識 低く せい 思っ. 90年代 初頭 パリ HIV 無知 偏見 戦う ACT UP Paris 集団 活躍 若者たち 物語 彼ら 政府 製薬会社 過激 時に 攻撃 的 抗議 彼ら 必死 生きる 姿 誰か 激しく 愛する 生き様 方 何より 反抗 説得力. 見る 者 心 打た."}, {"rating": 4.2, "content": "Filmarks 試写会. １ ９ ９ ０ 年代 舞台 ３ ０ 年 近く 経っ 映画 作ら 事実 まず 感銘 受ける. 今 HIV 感染者 あるいは 同性愛 者 取り巻く 環境 まったく 様変わり １ ９ ９ ０ 年 当時 考え 理解 進む. 上 HIV 感染 者 にとって 不幸 時代 言える 一つ 年代 切り取り 時代 実際 状況 行わ 真摯 捉え なおそ. 冒頭 抗議 行動 場面. まだ アクト・アップ メンバー 切実 思い 十分 伝わり きっ 中 過激 シーン 映さ. どちら 過激 抗議 受け 側 心理 立っ しまい やる 必要 ？ 感想 抱き さえ. ロバン・カンピヨ 監督 意図 思え 立場 人物 肩入れ 感傷 的 演出 排し 単純 明解 物語 否定. ドキュメンタリー セックス シーン 生々しい 感想 持つ 人 多く 必ずしも リアリティ 依存 作品 ナイトクラブ シーン 感覚 的 詩的 イメージ 効果的 用い 点 印象 残っ."}, {"rating": 3.7, "content": "試写会 鑑賞 まし. 知識 まったく 感想 まず 劇中 登場 用語 どうして 行動 出 状況 理解 鑑賞 難しかっ. トークイベント ジャーナリスト 方 おっしゃっ けれど ドキュメンタリー映画 思う くらい 生々しく リアル 描写 役者さん まるで 当事者 映画 でし. じ ぶん 無知 改めて 痛感 知る じ ぶん 身 守る 術 増える 感じ まし."}, {"rating": 4.5, "content": "エイズ 感染 差別 不当 扱い 抗議活動 背景 普遍 的 ラブストーリー 解釈. 物語 中心 ショーン ナタ ン ゲイ カップル ショーン 活動 団体 ACT UP 創設 メンバー 然も 死ぬ 運命 対する ナタン 新入り HIV 反応 陰性 ACT UP 活動 身 投じ いく. 監督 ロバ カンピヨ 社会派 的 匂い 漂わ つつ メンバー 達 青春 二人 男 愛 物語 フォーカス 移す 彼ら セックス 海 戯れる 姿 美しい しか 言い表せ 同時に 切ない 別れ 始まり レズビアン シーン 欲しかっ プライド パレード 赤く 染まっ セーヌ川 印象 的 場面."}, {"rating": 3.5, "content": "試写会 観 まし. HIV 感染 = 死 イメージ 殆ど でし 映画 見 どんな 病 愛する人 大切な人 亡くす 同じ なぁ 病気 ｱﾚ みたい 線引き. 正しい 知識 啓蒙 罪 新薬 治験 来る 大きな 問題 犠牲 出し 忘れ たく. 今 無知 はず 知識 武器. 年齢 指定 けど 高校生 中学生 とか 小学生 見 貰い たい 絶対 いい 思う."}, {"rating": 3.0, "content": "正直 鑑賞 直後 感動 云々 よく わから 討論 スピード 用語 意味 過激 抗議 理解 時間 かかり 追いつい いけ ませ でし …. 登壇 イベント 北丸 雄二 アクトアップ 活動 1990年代 時代 背景 説明 どれ だけ 必死 彼ら 訴え 理解 まし. 偏見 不 寛容 蔓延る 中 90年代 彼ら 行動 起こし 政府 世界 働きかけ お陰 今 時代 かならずしも 死 病 なくなっ 知る まし. 知識 = 武器."}, {"rating": 4.0, "content": "力強く 意思 溢れ 作品. Act Up Paris 活動 過激 一般的 共感 得 づらい AIDS ウィルス 凶暴性 政府 無策 さらさ 明日 知れ ぬ 感染者 切実 思う 時 彼ら 種 連帯感 感ぜ 映画 私たち そんな 思い 強く 起こさ くれる. 主 Act Up Paris 活動 状況 据え 前半 出色 とりわけ ミーティング 会場 le débat （ 議論 ） フランス語 聞き取れる 身 雰囲気 まさに フランス 的 生々しく まるで 討論 参加 錯覚 おこさ 映画 観 忘れ させる. 一点 気 彼ら ミーティング 名称 台詞 H （ アッシュ ） 言っ はず 字幕 M H” 示す 英語 M 意図 不明 H” フランス語 同じ 同一 意味 接頭語 homo 並びに homosexualité 略 黙字 見え 無 関心 比喩 M 字幕 違和感 覚える 字形 似 もしか たら タイプミス 思っ. 焦点 ショー ン ナタ ン 絞ら 後半 Act Up Paris la solidarité （ 連帯 ） 覚え 身 傍観者 的 観察 彼ら セックス シーン 官能 的 悲愴 的 感覚 まるで 我が 事 感じ. Act Up Paris la manifestation （ デモ ） 掲げ le slogan （ スローガン ）. Silence = mort Act (e) = vie 沈黙 死 行動 は生. 映画 テーマ 集約 行動 なけれ 変わら."}, {"rating": 4.7, "content": "恥ずかしながら 映画 観 ACT UP 存在 知っ. 観る 前 パレードへようこそ 似 思っ けど 全く 違う. パーソナル 部分 丁寧 丁寧 描い 感情移入 容易く 生々しい シーン とても 美しく 感じ. 個人的 午後 ８ 時 訪問者 水 中 つぼみ アデル・エネル 出演 嬉しかっ ナウエル・ペレーズ・ビスカヤート 熱演 涙。. （ 観 後 ポスター ショーン 見 涙 … …。 ）. 無知 敵 知識 武器 本当に そうだ 思う. 友人 まず 映画 観る 強く お勧め たい."}, {"rating": 4.0, "content": "試写会 ちょうど 生まれ 頃 1990年代 パリ エイズ 抗議活動 人々 映画. 映画 終了 後 トークイベント 聞い 通り ファースト カット 大切 監督 話し まるで ドキュメンタリー 見 自然 演技. 登場人物 誰 一つ 事 熱心 自分 意見 しっかり 持っ ちゃんと 言葉 出来 発言 あらゆる 人 機関 訴え 力 だけ もう 尊敬 しか."}, {"rating": 4.0, "content": "人生 初 映画 試写会 トークショー. トークショー 登壇 作家. 本作 舞台 90年代 生まれ 若い 方 いらっしゃる でしょ. 仰っ まし 本当に ギリギリ 90年代 生まれ 僕 参加者 中 じゃ 最年少 思う. だから 死 病 エイズ 時代 伴 おら 当然 エイズ 身近 感じ 事 無かっ. だが 映画 観る エイズ 話題 しばしば 目 感心 抱く そんな 中 カンヌ 評判 本作 知り 試写会 行っ みる. 【 BPM 】 本作 題名 医学 心拍 速 示す 単位 音楽 演奏 テンポ 示す 単位 意味 持つ. 全編 見 最大 特徴 なんと って 主人公 所属 エイズ 連合 アクトアップ 達 BPM 単なる 数字 【 音 】 伝わる 迫っ 接写 多用. 作中 何度 登場 過熱 抗議 運動. ミーティング シーン 衝突 熱論. 場面 良い 意味 効率 的 取捨 おら ドキュメンタリー チック 描か 接写 多用 映画 的 エモーション 前面 あふれ. 回 出 くる ナイトクラブ 場面 彼ら 刹那 生命力 象徴 映画 要. シーン 主人公 ショー ン 恋人 ナタン 濃厚 ゲイ セックス シーン 目 焼き付い. ゲイ 目線 すれ 素敵 場面 だろ 青春 一幕 かも しれ ノーマル 僕 正直 キツイ （ 両隣 女 人 尚更 笑 ）. 劇中 彼ら 行っ 啓蒙運動 方法 スクリーン 外 観客 ぶつけよ 試み 捉えれ 成功 言わ ざる 得. 下手 省か 寧ろ 丁寧 描い 2回目 セックス シーン 死後 介抱 シーン 切な たる ...。. そう やっ 彼ら ミクロ 視点 寄っ 捉える 非常 人間味 深度 深い ドラマ 仕上がる 一方 当然 マクロ 展開 見え らく 彼ら 焦燥感 共有 繋がる 見事. 容赦. ただ 思いつき 任せ すぎ 場面 整理整頓 下手 感じ 流石に 長 すぎ 充実感 損なわ 大きな 欠点. 鑑賞 者 イデオロギー 大きく 評価 分かれる 作品 映画 クオリティ 高さ カンヌ お墨付き 通り 高く 観る べき 観 よかっ 作品. 関心 愛 胸 勉強 ね."}, {"rating": 4.0, "content": "実話. 1990年 初め パリ HIV エイズ 広がる なか. 政府 製薬会社 決定的 解決 策 とら. 患者 病 厄介者 扱い. とうとう ACT UP （ アクトアップ ）. 活動 団体 社会 全体 目 覚まさ. 過激 行動 出る. 余命 わずか 人間 必死 新薬 求め. HIV エイズ 感染 コンドーム 配っ. 予防 方法 伝え 同性愛 者 だけ 感染. 誤解 人 多く 聴く 耳 もた. 確実 人々 死ん いく のに. それでも 愛し 行動 生き抜い 彼ら. 死 迎え 最後 選択 静か. 軌跡 しっかり 残し いく. ドキュメンタリー 思う. 生々しく 男性 セックス シーン. 面 喰う かも しれ けれど 必見 作品. . 見 見 ぬ ふり 一番 都合 いい. たった 一 度 性交渉 感染. 薬害 感染 誰 がそ 可能性. 愛する人. 同性愛 者. 相手 異国 同国. 必ず ＨＩＶ 検査 受け 欲しい. パートナー 変わる 必ず 受け. 無料 血液検査."}, {"rating": 4.0, "content": "彼ら 無知 敵 言う. 知ろ 異質 眼差し 向ける だけ 無知 罪 思っ. 死 匂い まとう 性 描写 甘 全 細胞 生き 事 確認 美しくも 哀しい でし. 過激 活動 方法 受け入れ 難い 終演後 そう 経緯 聞き 納得. 確実 死 近づい いく 変化 凄く 本当に ドキュメンタリー でし."}, {"rating": 4.0, "content": "2018 3 13 試写. 80年代 日本 国内 初 エイズ 患者 見つかり 女性 事 私生活 誤報 道 行き過ぎ 実名報道 一気に エイズ パニック 広まっ 事 子供 記憶 時 イメージ 性 奔放 薬物依存 享楽 的 生活 果て 自業自得 見方 思う. 同 時期 国土 狭い のに amor 国 フランス HIV 患者 爆発的 増え 報道 鮮明 覚え まさに 映画 当時 パリ 描い. 映画 冒頭 テンポ よく 時折 楽しい 場面 物語 進む につれ 治癒 事 負け戦 心身 共 蝕ま いく 様 まるで 自分 HIV 感染 リアル 追 体験. かけがえ 恋人 かけがえ 息子 友達 若くして 亡くなる 経験 リアル つき つけ. 映画 観 初め 終わり HIV 一体 だろ 考え 続け. 今 日本 HIV 報道 等しい 流行り 廃れ しまっ. トランプ政権 下 アメリカ HIV 過去. 昔 比べ 治療 コントロール 出来る 人 死な 理由 たら あまりに もお 粗末. 臭い フタ しろ 事. 今 日本 自己責任 押し付け 弱者 更に 踏みつけ 排斥. だから 今 映画 必要. 遠い 海 向こう 話し いま まさに 迫っ 危機 映画 描い. 孤独 未熟 大人 切れ 今 日本 HIV 脅威 晒さ 気 梅毒 爆発的 流行 予兆 思う ただ 杞憂 良い."}, {"rating": 3.8, "content": "ドキュメンタリー っけ ？ 序盤 議論 少し 戸惑い 観. 自分 エイズ 無知 よく 分かっ. こんな 昔. 権力 弱者 救わ. 人間 無 関心 沈黙 死 招く. いま 日本人 すごく 響く …. すごく 綺麗 愛 形 思い. 彼ら 生き いい よ って 言わ たかっ だけ. 自分 身 自分 守る コンドーム って 大事."}, {"rating": 3.3, "content": "まるで アクトアップ メンバー 討論会 参加 臨場 感 役者さん 皆 上手 すぎ 初め ドキュメンタリー ？ 思う くらい でし. 死に 直面 生 性 満ち エネルギッシュ 映画 思い. 試写会 後 ティーチイン 時代 背景 良く 理解 出来 まし 逆 言う 無かっ たら メンバー 内部 目線 終始 すぎ 何故 過激 デモ 行動 発展 なけれ いけ 眉 顰める 行動 多く 頭 判っ 理性 納得 まし."}, {"rating": 3.5, "content": "AIDS 映画 描か 様 活動 有っ 事 知り ませ でし. 凄く 強烈 インパクト メッセージ性 強い 作品 感じ まし. 今 時代 LGBT 言う 言葉 そういった 人達 パーソナリティー 語ら 様 来 まし 映画 描か 時代 汚らわしい 言わ 様 時代 でし 観 方 捕らえ 方 変わっ 来る 思い. 生きる 言う 事 愛する 言う 事 差別 美しく 描か 作品 思い. 共感 行き ませ ある程度 理解 出来 思い."}, {"rating": 4.0, "content": "試写会 行っ まし. とにかく 自分 難しい 映画 思え. 言える 生 部分 とても よく 伝わっ くる 当時 時代 背景 ノンフィクション 部分 胸 迫っ 映画."}, {"rating": 3.8, "content": "Campillo !! endless discus sion scene reminded me Entre les Murs ”. actors are so natural n real liked french cynical jokes it made me laugh even HIV kill people situation. really hard to survive from HIV but sex is like proof that alive strongly .. sex makes people alive ..? don ’ t know what to say but was really good movie."}, {"rating": 3.6, "content": "試写会. 最大 敵 病気. 人々 無 関心 権力. 敵 現在 生きる 不可避 問題 だって 突きつけ. 沈黙 死 意味 生きる 声. 上げ なけれ だって …. 一石 投じる 映画 愛 迫っ 物語 力強い 作品. 試写 後 トーク わかり やすい 説明 良かっ."}, {"rating": 3.7, "content": "全然 知ら ACT UP 知ら 映画 描か 感情 知ら 思っ. だから 彼ら 怒り 悲しみ 力 圧倒. 正直 ACT UP 活動 仕方 過激 すぎる 感じ 製薬会社 オフィス 血みどろ なんて 器物損壊 じゃ ？ 思っ. だけど あんなに 素敵 ショーン 後半 火 消え しまっ 衰弱 姿 見 思い直し. 近しい 人 死ん いき 自分 死 物凄い スピード 迫っ くる 恐怖 穏便 やり過ごせる なんか じゃ だろ. 映画 描か 知ら いっ けれど それなのに 胸 迫る. 最後 クラブ シーン 印象 的 やるせない."}, {"rating": 4.5, "content": "愛 世界 巻き込む 力. AIDS 映画 思っ 観 まし 映画 だけ テーマ ませ でし. 性別 超え 愛 素晴らし 随所 感じ 素敵 作品 でし. つい この間 元気 仲間たち AIDS 次々 死ん 行く 現実. ショーン 青年 AIDS 侵さ. 明日 我が身 苦しい 思い 生き. 舞台 90年代 フランス. ACT UP グループ AIDS 患者 不当 扱い に対し デモ 行っ. 政府 製薬 会社 訴え 続ける 中 彼ら 命懸け 戦い どんな 結末 迎える でしょ ？. 手 映画 AIDS 侵さ 人 メイン 事 多い 思い. 作品 素晴らしい AIDS 患者 恋人 男性 スポット 当て. ナタ ン 男 残さ 側 悲しみ 切な 随所 描か 切ない 気持ち 一杯 まし …。. 過去 愛し 男 AIDS 失い デモ 参加 男 でし ナタ ン 出会い 人生 大きな 変化 もたらす. ラブラブ っぷり 正直 羨ましく 感じ しまい まし （笑）. AIDS 出会え 二人. もし AIDS たら 二人 ずっと 幸せ 暮らせ かも しれ …。. 複雑 心境 胸 張り裂け そう 気持ち まし. 彼ら 死 こそ 新薬 開発 不治の病 無くなっ AIDS. こう いっ 勇気 行動 大きな 革命 生む 今回 とても 感動 まし. 今回 試写会 ゲスト 北丸 雄二 お話 とても 勉強 まし. ACT UP 結成 経緯 AIDS 患者 実態 細かく お話し てくだ さり あっという間 20分 でし. ありがとう ござい まし (^^)."}, {"rating": 3.5, "content": "無知 敵 知識 武器. 好き 嫌い いわ たら 好き 映画 共感 いわ たら 正直 難しい シーン いくつか まし. だけど 事実 当時 こう やっ 活動 人 思う 好き嫌い 問題 気. 勉強 まし. 最後 エンドロール 無音 瞬間 今 考えろ 言わ 気 振り返っ 時 少し 泣き そう まし. 彼ら 口論 絶え間 正直 行動 一体 生む だろ 思い まし. だけど 自分 生きる 愛する人 生き 欲しい 間違い 人 伝え いく 彼ら 目的 みんな 同じ 知ら 自分 共感 わけ 無知 って 怖い 気付かさ まし. 始終 重い 気 けど 孤独 恐怖 感じとり 隣 笑っ やれる 登場人物 時間 少し 癒し でし. 観 よかっ."}, {"rating": 3.6, "content": "ものすごく ドキュメンタリー 作り 再現ドラマ ACT UP Paris ミーティング シーン 秀逸 初 参加者 目線 参加方法 説明 受けて 流れ 始まる 自分 活発 議論 場 同席 てる リアリティ 最初 グッと 入っ 行け デモシーン リアル けど カメラマン ついて のに 写真 シーン とか だろ 少し 残念. 理論 的 訴える 暴力 訴える どんなに 考え 最終的 抗え 病気 進行 仲間 死 後半 じっと 見 てる しか."}, {"rating": 1.5, "content": "海外 デモっ オシャレ 活動 内容 自体 共感 スコア 低め 当事者 者 共感 死体 シーン 長い 印象的."}, {"rating": 4.2, "content": "@ 試写. ドキュメンタリー っけ ？ って 思う くらい リアル 予告 パレード クラブ シーン メイン イメージ 強かっ けど 実際 かなり 骨太 映画 大半 つらい けど 知っ おく べき 詰まっ. 綺麗 撮ろ 痕跡 リアル 力強い まま 目の当たり."}, {"rating": 3.9, "content": "ロバン・カンピヨ 監督 作 カンヌ映画祭 審査員グランプリ セザール賞 作品賞. 90年代 初頭 監督 エイズ 活動家 団体 ACT UP メンバー 自身 経験 もと 若者たち 恋 葛藤 人生 輝き 生き生き 描い 青春 LGBT フランス映画. . BPM タイトル クラブ ミュージック 好き 足 運ば ざる 得 鑑賞 時代 ゲイ 象徴 ニューヨーク 誕生 エイズ 活動家 団体 ACT UP ゲイ DISCO パラダイス・ガラージ 重ね てる だろ 劇中 クラブ シーン 流れる 音楽 ガラージ. . 近年 とにかく 多様性 重視 がち 映画 界 マイノリティ 描く 一つ 答え かつ 監督 自身 当事者 ゆえ リアリティ 強度 勝負 点 評価 得 作品 印象 評判 頷ける. ただ 当事者 達 活動 感情 イマイチ 自分 伝わり づらく 感じ. 当時 まだ 死 病 HIV 陽性 患者 達 エグ 境遇 描く 外部 対比 使わ 過激 ざる 得 当事者 達 行動 内部 事情 内部 日常 重視 描い てる わけ やり すぎ ひい 見 ざる 得. 活動 そのもの 楽しん じゃ って 目的 化 てる 感じ 見 気持ち良い いや 過程 目的 化 生き いけ 意味 楽しん じゃっ てる 感 こそ 彼ら 唯一 救う 見方 けど 自分 弱者 事 盾 戦う 事 少し 卑怯 思っ しまっ. 言い たい って 確か 当事者 達 きちんと 描け てる 分 リベラル 価値 観 人 感動 思う けど 映画 保守 的 人間 見 たら 嫌悪感 抱く だけ じゃ 思っ って 意味 じゃ 少し 思っ."}, {"rating": 3.5, "content": "試写会 鑑賞. 非売品 パンフレット コンドーム お土産 もらい まし ありがとう ござい ‼ ️. 90年代 初頭 自分 生き はず のに 映画 描か てる 活動 知ら 無知 敵 知識 武器 沈黙 死."}, {"rating": 3.8, "content": "沈黙 死. 動く こそ 生きること. 生きる 描写 素晴らしい 思い まし. 自分 意見 伝える 誰か 愛し合う 作品 中 描か ひとつひとつ パーツ ショーン 生き 証. 映画 物語 ショーン 生き 足跡 ACT UP 足跡 思い まし. 善 悪 取れ ACT UP 過激 活動 はじめ 伝え たい … 思っ しまっ けれど 彼ら 過激 ざる 得 理由 全て 観 終わっ 上映後 トークショー 聞い 彼ら 少し 理解 出来 気. 重い テーマ 反し bpm 120 体感 的 128 くらい けど 笑 音楽 作品 彩り 与え 感じ まし. 以下 ネタバレ かも しれ 自己 解釈. . . . . bpm 120 ビート 生き 者 証. いつか 確実 来る その時まで 生き 急 ぐ者 達 鼓動. . 先立っ 仲間たち 贈る 行進曲."}, {"rating": 4.0, "content": "すごい 迫力 演技 思え くらい 迫り キャスト 人たち 一句 一 動 美しかっ. ストーリー 登場人物 命 感じ 生き ひしひし 伝わっ. それに とても 勉強 エイズ 全然 知識 痛感 こんな 風 エイズ 向き合い 戦っ きた 人 知っ. ただ 隣 座っ 人 ずっと 落ち着き 非常 気 散っ だから もう一度 落ち着い ゆっくり 見 たい 思っ 座席 選び 重要 学ん."}, {"rating": 3.8, "content": "ある意味 ドキュメンタリー 映画 でし. 1980年 後半 1990年 前半 実際 もと 映画 そう. 性的マイノリティ AIDS 患者 差別 偏見 だけ 現代 諸問題 関係 ハッと 気付かさ 映画 思い まし. 今 こそ 観る べき 映画 思い まし. 無知 敵. 知識 武器. 言葉 グッと まし."}, {"rating": 3.7, "content": "脚色 なき 鼓動. 多様 生 愛. 90年代 パリ ダンスミュージック. 時 若者 躍動 会話 追う. ドキュメンタリー 錯覚. 鮮烈 セーヌ川. ※ 原題 : 120 battements par minute."}, {"rating": 3.7, "content": "試写会 鑑賞. 映画 的 演出 控えめ 役者 演技 リアル ドキュメンタリー 見. 30年 前 実際 世界中 起こっ 出来事 驚い. 当時 知ら 人 知識 知っ 人 ぜひ 映画 観 ほしい."}, {"rating": 1.9, "content": "試写会. 自ら 時代 背景 知識 少な あまり 共感 ませ でし 物語 作り方 自分 好き 形 違い 苦手 感じ まし. ただ 高校 乗り込ん AIDS 講義 シーン M 討論 ACT UP 活動 ドキュメンタリー 見る 分 良い だろ 思い."}, {"rating": 4.5, "content": "試写会. 誰 主役 分から まま 観 生々し 付与 くれ 気. 良い 雰囲気 子 思っ 子 素晴らしい 高校 ワンシーン 経 自分 中 主役 いく 同時に 物語 クローズアップ いく. 制作 サイド 意図 どう 分から けど なんだか 同じ 空間 気 まし. たしかに ドキュメンタリー 芝居 あんまり はっきり まま 観 まし. 凄い."}, {"rating": 3.9, "content": "生々しく 哀しく 力強く 美しい ドキュメンタリー 観 錯覚 映画. ビビッドカラー パレード シーン 色味 抑え 日常 シーン デモシーン 喧騒 セックス 息遣い 痛み 耐える 吐息 シーン ギャップ 巧み 使っ 引き込ま. 主人公 ショーン 序盤 活力 満ち 姿 終盤 進む につれ 痩せ 細り 土気色 変わっ いく 姿 痛々しかっ 観 てる 突き刺さる 衝撃 与え くれ ナウ エル ･ ペル ･ ビスカヤー はじめ 出演 人 役づくり 演技力 本当に 素晴らしかっ. 試写会 作家 ･ 北村 雄二 お話 聴い 当時 HIV AIDS 患者 LGBTQ 取り巻く 社会 政府 対応 それら 抗議 団体 映画 背景 知る 理解 出来 点 一本 線 ただ 初見 1990年代 初頭 知ら 世代 消化 不良 作品 しまう 可能性. ぜひ ホームページ 一読 視聴 オススメ たい."}, {"rating": 3.4, "content": "RENT 近い 感じ なあ 思っ けど ACT UP ドキュメンタリー 近い 感じ. つい 他人事 しまう けど 日本 減ら HIV とか 性 感染 減らす にも 性 感染 関心 増える いい 思う."}, {"rating": 4.0, "content": "試写会. ディスカッション リアル 強烈 メッセージ 制 持っ 過激 抗議 躍動感 溢れる グループ 行動 メイン 映画 思い 視点 変化 いく 中盤 あたり グイグイ 引き込ま いっ. 性 解放 生 執着 愛する人 仲間 繋がり. 痛み 生々し 重さ 包み込ん いく 展開 震える 先日 亡くなっ 肉親 重ね合わ しまい 涙腺 緩ん. 死 深く 痛い …."}, {"rating": 5.0, "content": "試写. 生 切実 苦しく 感じ させる 映画 観 終わっ 後 ポスター 本当に 美しく 見える."}, {"rating": 3.0, "content": "今 環境 理解度 異なる 時代 話 けど 今 世情 重なる 部分 多々 目 見る べき 話. ただ フラット あろ 考え 人 とても いい 映画 かも しれ けれど 映画 ベース 人々 当時 真に 訴え たかっ 考え方 人々 映画 どう 映る それはちょっと 別 話 かも 思っ."}, {"rating": 3.5, "content": "末期 患者 亡くなっ 後 着替え. オムツ 履い そりゃ 当たり前 けど はっと 自分 人 死ぬ 肌 感 分かっ 思っ 死ん 後 本当に モノ みたい. あと 使用 後 コンドーム 結ぶ とこ とか きちんと 描写 丁寧. 過剰 演出 極力 排除 確か ドキュメンタリー 映画 自分 世界 地続き わかる."}, {"rating": 3.8, "content": "中学生 突然 授業 予定 変わり いま AIDS 病気 説明 言わ. Acquired immune deficiency syndrome 後天性免疫不全症候群 感染経路 性交渉 血液 感染 母子感染 … 先生 話し 始め 言葉 いま 忘れ. 映画 観 いま 考える たしか 93年 くらい ちょうど 彼ら 戦っ 頃 だろ. もしか たら いま 忘れ 授業 彼ら おかげ だろ. アクト アップ 活動 とても 過激 思わず 伝わる 思っ けど 試写会 後 トークショー マイノリティ 病気 認識 政府 見 見 ぬ 振り 過激 病気 強 過激 彼ら 過激 ざる 得 教え いただき 涙 止まら. 最後 本当に 場面 つらかっ けど 全て 現実 言葉 胸 響く. 仲間 恋人 数え切れ 死ん いく いつも パーティ 人 もうい. 誰 助け くれ 中 必死 行動 人たち 心から 感謝 たい 中学生 わたし 声 届い いま わたし 忘れ. ショーン 語っ 感染経路 忘れ."}, {"rating": 4.1, "content": "2018 3 13. タイトル 納得. ただただ 息 寿命 削っ てる だけ なぁ 強い 思想 信念 行動 移し そういう 人 本当に 強い よ ね. 沈黙 ＝ 死. 知識 ＝ 武器. 途中 ナタン 倒れ 伏線 ？ 理解力 不足 ？？？. エンドロール スマホ いじる 人 やっぱり 映画 好き 悪い 人 ね ♪ なんて 思っ つかの間 …. 映画 後 トークショー 必ず 参加 っ 当選 メール 書い 関わら 帰る 人 ちらほら マナー 悪い."}, {"rating": 1.5, "content": "（ 試写会 ）. 偏見 差別 なくそ 実際 活動 HIV 患者 話. 前半 1時間 彼ら 過激 デモ 活動 共感 同情. 主張 伝える のに 他社 乗り込ん オフィス 中 血糊 だらけ 汚し 道端 デモ 邪魔 思っ たら そいつ 病人 傷つける よ 声高 叫ん だり せっかく 治験 提案 くれ てる 製薬会社 言いがかり つけ オレ 数値 もう こんなに 悪い 怒鳴りつけ … どう 転ん 冷静 話し合い しよう ないし ワガママ 駄々っ子 集団 感じ. ただ 後半 につれて HIV 時代 背景 だんだん 理解 少し だけ 彼ら 不遇 同情 彼ら 表現 手段 嫌い けど. こんなに 彼ら 肩入れ 映画 事件 知っ てる でしょ ばかり 前置き 端折っ てる. 彼ら どれ だけ 人々 差別 的 言葉 ぶつけ 彼ら どんな 気持ち 集団 加入 当時 医療 課題 ？ 政治 ？ 大事 前置き 全然. 最大 致命傷 活動 社会 どんな 影響 与え せめて エンドロール 一行 追加 だけ 彼ら 功績 違っ 見える. 映画 思っ 観る やたら 生々し けど 自分 好き タイプ ノンフィクション. 【 追記 】. 主人公 演技 最高 よかっ 頬 コケ 方 話し方 すごく リアル. 時代 背景 主人公 所属 団体 活動 内容 とか 自分 調べ 観 ほう 楽しめる かも."}, {"rating": 2.5, "content": "欧米 どころか 中国 日本 保守 的 勢力 勢いづく なか 今 時代 必要 映画 思う. そういう 意味 グランプリ 思う 映画 自体 めちゃくちゃ 面白く てる 訳. 彼ら 運動 メンバー 生活 中心 撮ら 少し 期待 違っ. タイトル ちなん 音楽 全て bpm 120 ？."}, {"rating": 4.0, "content": "[ 1回目 ]. 3 15 フィルマークス 試写会. 映像 構成 考え抜か 感じる ショー ン ナタ ン ベッドシーン 素晴らしい ゲイ・パレード チアダンス 踊る ショー ン 弾ける 笑顔 後半 暗い パート コントラスト 出し. ど ストライク 好み 作品 でし. ショーン 役 ナウエル 好み 顔 かも 笑. 生きる 暴れ 回る アクトアップ. 行動 起こし 目 向け もらう 言葉 問いかける. アクトアップ ミーティング シーン いかに 言葉 重き 置い 分かる. 洗練 スローガン 彼ら 必死 眼差し バタ バタ 仲間 恋人 死ん いく 恐怖. 近年 マイノリティー 議論 高まっ ずっと 闘っ こそ 今 議論 マイノリティー 声 上げ 最近 無視 行け. [ 2回目 ]. 3 15 ヒューマントラスト シネマ 試写会. 1回目 細部 観る. 表情 仕草 演出 ショーン 内部 感情 揺れ 動き すごく 感じ. アクトアップ メンバー 一心 踊っ 映像 エイズ ウイルス 顕微 映像 切り替え この上なく 美しい 表現 適切 悩む … …. [ 3回目 ]. 3 29 ヒューマントラスト シネマ 有楽町. 1回目 2回目 2回目 3回目 方 なぜ 涙 溢れ. 日頃 ポジティブ 振り 幅 ネガティブ 振り 幅 同じ 思っ てる だから ショーン 変化 納得 結末 知っ こそ 前半 部分 振り 幅 後半 部分 振り 幅 感じ 胸 締め付け 思う. ショーン チボー 関係 もっと 考察 いって 思う なぜ ショーン チボー 反発 ？ チボー なんで ショーン かまう ？ ？ ナタン 動き 重要 かも しれ 4回目 説 ？( 笑."}, {"rating": 3.7, "content": "試写会. 重たい 取り扱っ てる 話 のに. 対照的 突然 明るく 華やか 色 シーン. すごく 印象的. 音 使い方 すごく うまい 思っ こそ. エンドロール 時間 胸 ざわざわ."}, {"rating": 3.5, "content": "Filmarks 試写会. 彼ら 残り 短い 命 限り 尽くし 激しく ぶつかり 主張. ドキュメンタリー 見 生々しい 白熱 議論 シーン 素晴らしい. LGBT 真剣 扱わ つい 最近 話. アクトアップ こんなにも 過激 活動 関わら. 今 こそ 見る べき 映画."}, {"rating": 3.8, "content": "カンヌ グランプリ 納得. 前 情報 なし 先入観 なし 観 ほしい. 最初 最後 ぐいぐい 引き込ま 力 映画 ノンフィクション じゃ 思う レベル ドキュメンタリー. 泣い."}, {"rating": 3.5, "content": "@ filmark 試写会 鑑賞. まず 無知 罪 知識 凶器 言葉 破壊力 すごい …。. 俳優 目 動き 仕草 変 ボカ セックス シーン とても リアル 感じ 観る. 生き たく 生き 人 死に たく 仕方がない 人. 同じ 人間 のに なぜ こう 違う だろ 考え させ. 同性 好き だけ 心 性 違う だけ ただ それだけ のに なぜ 人々 存在自体 煙たがる. もっともっと 活動 ほしい もっともっと 世界 自分たち 生き 同じ 人間 伝え いっ ほしい. 色々 考える 映画 本編 若干 途中 中弛み しまっ 部分 90分 強 作品 良い 作品 たくさん 知っ 143分 少し 長い 感じ まし. あと 結局 彼ら 世界 与え 影響 トークショー ニューヨーク 活動 知る 説明 よかっ ？ 思い まし."}, {"rating": 3.6, "content": "原題 120 BPM 人間 心臓 基本 BPM 60 100 くらい らしい 120 数字 色んな 意味 込め てる 思う 邦題 BPM 少し 残念. チアガール ポンポン ガール ていう かわいい."}, {"rating": 3.4, "content": "試写会 鑑賞. ドキュメンタリー って 見る 初めて 少し 身構え. 当時 Act up 活動 とか 各 団体 行政 様子 すげ ーリアル 過激 描い 評価."}, {"rating": 4.0, "content": "煌 びや デモ クラブ シーン ショーン 世界 距離 遠く いく ぼんやり 映像 対比 良かっ."}, {"rating": 4.5, "content": "生々しい 痛み 描か 映画. いま 薬 けれど 薬 手 入ら 人 まだ まいる. くらい 人 意識 だろ. 過去 思い出す 必要 感じ. ショーン ナタ ン 恋 話 見る とても 切ない けれど. 美しい 感情 交わり 見せ くれる 映画 でし. それから ショーン キュート. ポスター 使わ シーン かわいい. 海辺 ナタン 後ろ 歩い シーン. 遠景 のに なんだか とても かわいく 切ない."}, {"rating": 3.9, "content": "普通 ACT UP 活動 焦点 当て 世界 ちゃんと AIDS 知識 知らせる 映画 多い AIDS 製薬会社 世間 闘っ 彼ら 描い 一人 人間 映画 中 感じ. ショーン AIDS 侵さ 中 歓喜 苦悩 葛藤 痛み 辛さ 表現 ドキュメンタリー 映画. 途中 中だるみ 彼ら 表情 演技 とてつもなく 素晴らしかっ."}, {"rating": 4.4, "content": "試写会 カンヌ グランプリ セザール賞 ふさわしかっ. HIV 患者 アクトアップ 団体 メンバー ショーン フォーカス 作品. 反 政府 デモ行進 激論 シーン すごく 熱かっ. 性的マイノリティー 臆する 差別 偏見 自ら 命 守る 闘う 彼ら 感動. 愛する人 まっすぐ 愛し 衰弱 いく 病 抗え ショーン 見 苦しく. 無知 1番 怖い 当事者 事実 目 背け いけ 他人事."}, {"rating": 3.6, "content": "AIDS 闘い 差別 闘い 社会 闘っ 人たち 生き たい 思い 胸 刺さる いまだに LGBT 人達 差別 ひどい 日本 こそ 見る べき 作品."}, {"rating": 3.8, "content": "さすが フランス映画 抗議 デモ 方法 議論 エイズ 感染者 印象的 余命 わずか 同性愛 者 輝き 胸 刺さる."}, {"rating": 4.3, "content": "強烈 予備 知識 なし 観 前半 どういう 話 誰 中心 わから けど 硬質 ガツガツ くる セリフ 演技 ぶつかり 合い 素晴らしい. 後半 1人 フォーカス 絞ら 雰囲気 変わり ちょっと 乗れ けど 最後 ほう 群像劇 振り 戻し 距離感 すごい."}, {"rating": 1.0, "content": "卑怯. 監督 ACT UP LGBT みんな 卑怯 者. 奴ら マイノリティ 立場 弱者 立場 利用 イノセント マジョリティ 人々 糾弾 自分 達 だけ 都合 いい 条件 求める. SEALDs シーシェパード 韓国 元 従軍慰安婦 同じ 嫌悪 感 感じる. 薬害エイズ事件 レイプ 感染 発症 しまっ 人々 同情 エイズ 患者 殆ど 彼等 自身 無知 不注意 汚い 欲望 末 いわば 自業自得 自己責任 感染. 同性愛 者 きちんと パートナー 選ん 正しい 交際 すれ 少し 抑制 てれ エイズ だろ. ACT UP やっ てる 事 自分 達 事 棚 上げ エイズ 縁 ゆかり 無い 多数 人間 達 迷惑 かけて ストレス 発散 場 しのぎ 優越感 浸っ だけ. エイズ まっとう 仕事 社会貢献 人間 だって 沢山 のに こいつ やっ 事 いっ たら 暇つぶし ディスカッション 一般人 嫌がらせ 以外 クラブ 馬鹿 みたい 踊っ てる セックス てる 放蕩三昧. 症状 抑える 薬 手 入ら って 製薬会社 非難 仕事 妨げ 暴力 的 行為 許さ. たら 自分 達 特効薬 作っ みろ よ ｗ 人 頼っ 自分 達 責任 発症 何様 つもり よ w. 自分 達 さえ よけれ 他 どう いい 独善 的 生き方 エイズ 天罰 至っ だろ. 監督 絶望 的 見識 狭い. なぜ マイノリティ だけ マジョリティ 人間 立場 考え 尊重 中立 立場 映画 撮れ ？. こんな 作品 カンヌ 賞 取る 事 汚点 以外 物. LGBT やら そういった 団体 ゴマ すり 圧力 恐れ しか 考え ね."}, {"rating": 4.3, "content": "舞台 90年代 初頭 パリ エイズ 発生 ほぼ 10年 間 確実 広がり とくに 若い世代 大きな 被害 及ぼし 政府 製薬会社 一向に 対策 力 入れ. 社会的 HIV 患者 差別 広がり つつ 中 エイズ 患者 HIV 患者 差別 不当 扱い 抗議 政府 製薬 会社 デモ 直接行動 行っ エイズ 活動 団体 ACT UP Paris 活動 実在 団体 メンバー 監督 実体験 ベース 制作 作品. タイトル BPM ＝ ビート パー ミニット 心拍数 音楽 テンポ 意味 そう. 限ら 命 中 死 恐怖 吹き飛ばす 彼ら 強い 鼓動 感じる 一方 近づい くる 死 日に日に 弱っ いく 身体 劇中 音楽 使い方 生 と死 対比 表す 効果的 使用 思う. エイズ 治療 薬 開発 販売 製薬会社 押しかけ 新薬 情報 求め 授業 中 教室 入り 先生 押しのけ 生徒 エイズ 予防 策 訴える 彼ら 行動 過激 捉え. けれども 彼ら 正しい 知識 広め 感染者 1人 多く 減らし たい だけ 友人 自分自身 救い たい だけ 誰 助け くれ 感染 者 自分 達 動く しか. 主人公 グループ 中 行動 派 意見 主張 ショーン 新しく グループ 加わっ ナサン 関係 描き つつ ACT UP 活動 ミーティング 様子 平行 描か. 彼ら エネルギッシュ 強く 生きる 姿 本当に 心 動かさ 物語 後半 進ん いく につれて 涙 無し 観 思い …。. 光 うまく 使っ 綺麗 映像 センス 良い 音楽 だけ 楽しめる 思う どうか 映画 込め メッセージ 汲み取っ ほしい 願っ しまう. 143分 少し 長い 色んな 方 観 ほしい 映画."}, {"rating": 3.8, "content": "生き たい. 映画 一言 表す たら. 言葉 尽きる 思う. エイズ 目 背け たく 事実 映し のに とても 美しい 映画. ACTUP 活動 過激 部分 活動 前後 描く 非常 リアル 感じ. みんな ACTUP 考え方 背景 違え ど エイズ 向き合っ 生 必死. 映画 終わり 静まり返っ エンドロール ただただ 涙 止まら."}, {"rating": 3.5, "content": "カンピヨ 監督 所属 アクトアップ. AIDS 啓蒙 団体 活動 メンバー ゲイ カップル 話. 団体 かなり 過激 活動 知ら. 前半 急進 派 穏健派 分かれ 討論 白熱 面白い. 実際 製薬会社 襲撃. 後半 血 色 セーヌ川 美しい. ゲイ カップル 愛 別れ 悲しい. 自分 だけ かも しれ AIDS 描い 映画. 知ら."}, {"rating": 3.9, "content": "試写会 観賞 最後 とても 美しい 映画 でし 鮮やか けど 孤独 全く 違う 世界 表現 ぜひ 監督 他 映画 見 み たい."}, {"rating": 3.8, "content": "試写会 鑑賞 90年代 パリ エイズ 啓蒙 患者 差別 反対運動 行う 団体 描く 彼ら 行動 とにかく 過激 痛快 無 関心 無知 罪 強く 訴え かける 映画."}, {"rating": 3.8, "content": "2 28 試写 会 鑑賞. 個人的 好き ジャンル 映画 でし. 恋 だけ 留まら エイズ 啓蒙 議論 … 様々 視点 撮っ 面白かっ. 考え なきゃ 思わ 映画 でし."}, {"rating": 3.7, "content": "自分自身 マイノリティ 立場 同じ ひとり 人間 生きる 立場 響く. HIV 性的マイノリティ 目 向ける 意味 生きること そのもの 考える 意味 ぜひ 見 ほしい 映画 でし."}, {"rating": 4.0, "content": "彼ら 行動 映画 を通して HIV LGBT 関心 広まっ 欲しい 思い まし."}, {"rating": 4.1, "content": "試写会. 1990年代 エイズ 社会問題 抗議 ACT UP Paris 団体 描く. 主人公 ショーン パリ ACT UP 立ち 上げ メンバー 過激 行動 デモ パレード いく. なぜ 過激 行動. 既に エイズ 患い 死に 直面 からだ. 沈黙 死. 痛感 こそ 自分たち みたい 人たち 少し 減らす 為 彼ら 行動 続ける. 生きる 鼓動 続け いけ 映画 中 彼ら クラブ 音楽 合わせ 踊る 鼓動 頭 中 響き 続ける. ACT UP 討論 映画 大半 割い 描か フランス らしい 討論 全員 真剣 とことん 討論. 無知 敵. 知識 武器. 言葉 強く 印象 残る. まだまだ 知ら 生き 事 方 多い. 映画 を通して 改めて エイズ 事. 政治的 活動 意義 知る 事 出来る だろ. そんな 行動 支える やはり 愛 生 支える 愛 感じる だろ. 主人公 ショーン 演じ ナウエル・ペレ・ビスカヤー 色気 ものすごかっ. SEX シーン 生々しい 綺麗. キス やたら 艶っぽく ドキリ とても 良かっ. 衝動 焦燥 行動 愛 胸 打つ 作品. ダラス・バイヤーズクラブ 合わせ 見 み ほしい."}, {"rating": 3.9, "content": "エイズ 戦争 無策 政府 製薬会社 差別 偏見 利用 人たち 目 見え 戦争 けど 死者 次々 新薬 出る 前 当時 抗議 知ら 見 終わっ 直後 心拍数 上がる 力強い 映画 いろんな メッセージ まだ 消化 アデルエネル 出 てる ❗."}, {"rating": 3.5, "content": "【 若者 アクティヴィスト 暴力 性 】. カンヌ国際映画祭 グランプリ 受賞 フランス映画 日本 3 24 土 公開 試写会 一足 早く 拝見 まし. 本作 パルムドール 受賞 作 パリ20区、僕たちのクラス 脚本家 ロバン・カンピオ 監督 察し いい 方 予告編 ドープ 音楽 イケイケ ドンドン ACT UP パリ 活動 描い 作品 気づく だろ. 通り 本作 会話 劇 予告編 フィーチャー 製薬会社 殴り込み シーン ほんの 一瞬 基本的 《 M 》 呼ば ミーティング シーン 討論 主軸. ACT UP パリ AIDS 正しい 知識 社会 広める AIDS 医療 発達 目指し 製薬会社 政府 圧力 かける 目標 50人 以上 大 組織 独自 正義 過激 振りかざす 者 どんどん 統率 とれ いく. 前 進ま いけ 正義 葛藤 よく 描け 東京国際映画祭 作品 選定 ディレクター 矢田部 酷評 心配 問題 ませ でし. 最後 ACT UP パリ 過激 性 連合赤軍 SEALDs 繋がる 決して 日本 他人事 是非 3 24 土 劇場 アクティヴィスト 苦悩 体感 み ください."}, {"rating": 2.9, "content": "音楽 めっちゃ かっこいい おしゃれ. ドキュメンタリー じ ゃないってわかっててもわかんなくなるくらい ドキュメンタリー 感."}, {"rating": 4.0, "content": "病室 セックス シーン 印象 残っ 愛 溢れ やるせな 感じ しまっ."}, {"rating": 3.1, "content": "連帯 悲しみ 共に 仲 しか 生まれ. 彼ら 夜通し 踊る 生き 実感 思っ. ラスト ショーン 死 あと 見る. 哀しみ 恐怖 一瞬 だけ 逃れる 感じる. 陽性 者 にとって 迫っ くる 死 闘う 時間 無い 焦燥感 どんどん 募る ショーン 切ない."}, {"rating": 4.0, "content": "冒頭 ドキュメンタリー リアル 緊迫 議論 場面 始まり いきなり 引き込ま 俳優 陣 みんな 怪 演 素晴らしい ダンスミュージック リズム 心臓 鼓動 時折 挿入 ウィルス 増殖 体 蝕ん いく 顕微鏡 映像 とても 効果的 観 後 ぐったり 疲れる けど 価値 映画."}, {"rating": 4.3, "content": "フランス どんなに 激しく 言い争っ 他人 意見 最後 聞く 礼儀 自分 意見 最後 聞い もらう 権利 «   行動 主張 協調 自ら 正しい 信じる 道 行く   »。 日常茶飯事 ストライキ 68年 熱気 感じ させる フランス ならでは そんな 映画. よく 出来 ACT UP ドキュメンタリー 観 並行 描か メンバー 人生 とりわけ 印象 的 ショーン 生き様 始め 誰 生命力 満ち 溢れ 自然 周り 率い カリスマ的 存在 だけ 徐々 迫り 来る 死 向かう 様 余計 痛々しい 事後 そのまま 淡々 描く 映画 全体 ショーン ナタ ン 物語 巧. ラスト 様々 重荷 背負い 懸命 活動 続ける 彼ら 生 息遣い 感じる はず."}, {"rating": 4.8, "content": "J ’ ai peur. Toujours. J ’ ai envie de faire la Seine rouge."}, {"rating": 3.9, "content": "偏見 権利 得る 戦っ 団体. 知ら 世界 驚い. 日本 たら …. きっと 戦わ 影 隠れ だろ. 前半 後半 違い 驚い 胸 締め付け 思い."}, {"rating": 3.3, "content": "センス いい 政治 性 LGBT 映画 正直 非 闘争 派 わたし 的 つか 病院 セックス シーン かめ ちゃ いい シーン いろいろ ね."}, {"rating": 2.9, "content": "今年 カンヌ 審査員 特別 グランプリ 受賞作品 試写会. パルム・ドール 方 （ THE SQUARE ） 公開 気配 すら. ーーーーーーーーーーーーーーーーー. 端的 言え くそ つまんない. ーーーーーーーーーーーーーーーーー. エイズ 危険性 周知 国 求め エイズ 治療 発展 製薬会社 求める 団体 闘争 話. 前者 ゲイ 薬物中毒 人 エイズ 多い 国 明示 べき 主張 驚く 今 時代 エイズ ＝ ゲイ みたい 図式 差別 煽る 禁忌 扱わ なるほど 人々 意識 すら 登ら （ 正確 ゲイ リスク 高い 人々 十分 伝わら ） 段階 強調 必要. 後者 製薬会社 研究者 頑張っ だろ けど 結果 早く 公開 ほしい もっと 早く 治療 手段 選択肢 入る 努力 ほしい 求める 八つ当たり わかっ てる 故に 自分 命 かかっ 故に どう しよう 割り切れ 地平 話 考える モヤモヤ. ーーーーーーーーーーーーーーーーー. 二つ 求める 彼ら 手段 かなり 荒っぽい 最初 ５ 分 建造物侵入罪 器物損壊罪 威力業務妨害罪 暴行罪 逮捕 罪 共同正犯 私企業 たる 製薬会社 上記 逮捕 罪 以外 罪責 負う くらい 荒っぽい. やり方 賛否両論 はず 彼ら 胸糞 悪く 思う もう 多分 最後 映画 ついていけ. 彼ら 屍 上 今 エイズ 施策 忘れ いけ 事後 評価 悪い 言え わかる. ーーーーーーーーーーーーーーーーー. ジャケット 非常 躍動 的 シーン 使わ けど 実際 多く シーン 地味 ダラダラ パレードへようこそ 並 映画 的 カタルシス 思い リアリステック 正直 映画 見所 程度 わから 再現 ドキュメンタリー映画 呼ん 方 正確 かも しれ 登場人物 多く 内面 掘り下げ 中途半端 じゃ なぁ 誰 共感 まま 終わっ しまっ リアル かも しれ けど. ーーーーーーーーーーーーーーーーー. 正直 期待 すぎ なぁ 残念. LGBT 映画 観る くらい もっと おすすめ たくさん よ."}, {"rating": 3.4, "content": "HIV エイズ 患者 不当 扱い 抗議 アクト・アップ・パリ 活動 若者 描く ドキュメンタリー 風 ドラマ 活発 描写 対比 後半 辛 すぎ 他 分野 そう 普遍的 テーマ 問題 過剰 煽ら リアリティ 描写 徹し 感じ. てか ショーン ネイサン エジル ポドルスキ 見え ちゃっ すみません 😅."}, {"rating": 4.0, "content": "1990年代 フランス エイズ 患者 環境 改善 活動 （ 製薬会社 新薬 開発 働きかけ 学校 性教育 促す 活動 ） 団体 アクト・アップ メンバー 思い 活動 様子 描か. アクト アップ 構成 多く ゲイ 中 多く エイズ 感染 エイズ 患者 中 血友病 輸血 エイズ 感染者. 彼ら 活動 紳士 的 とても 過激 時には 度 越し しまう けれど. 当時 エイズ 患者 ＝ ゲイ ＝ 近寄る 偏見. 人目 ひく ぐらい 過激 権利 主張 誰 注目 もらえ 埋もれ しまう 恐ろし. そんな 彼ら 製薬会社 政府 怒り ぶつけ 姿 見. 彼ら 人間らしく 生きる 戦い 思う. エイズ 感染 しまい 製薬会社 政府 立ち向かう 前 ゲイ 壁 打ち破ら 前 進め. 差別 偏見 エイズ 感染. 他 人たち 同じ. 愛する人 愛し合い デモ 参加 クラブ 踊っ. 楽しい 日常 送り たい. 人間らしい 人生 送ら くれ. そんな 風 彼ら 叫ん 見え. 後半 涙 観 感動作."}, {"rating": 3.8, "content": "知識 武器. 1990年代 パリ エイズ 感染 者 取りまく 理不尽 変革 起こす べく 国 地域 製薬会社 人々 訴え 続け 実在 団体 ACT UP （ アクトアップ ） 活動 ベース 描い 物語. 明日 死ぬ かも しれ 今日 大事 存在 姿 消す かも しれ. そんな 不安 葛藤 怒り 持ち 続け 許さ 時間 過ごす 彼ら. 知識 感情 ぶつ けあい 活動 続ける 為 同志 彼ら 羨ましく みえる 2時間半 でし. 題材 世界的 向き合う べき 問題 政治 色 少なく ACT UP メンバー 表情 感情 生命 表す 適度 BPM 踊ら 鼓動 ズームアップ 作品. ショッキング 発言 描写 あふれ 以上 立ち向かう べき 現実 思い知らさ. 作品 拝見 エイズ 危機感 感じ 性教育 遠い 世界 話. ジャパンプレミア イベント トークショー 初めて 知る 多く 感染ルート 様々 自分 大切 存在 決して 身近 わけ ずっ くる 後味 噛みしめる 有意義 時間 でし."}, {"rating": 3.8, "content": "ジャパンプレミア 鑑賞 90年代 初頭 パリ 舞台 ACT UP 活動 参加 若者たち 姿 描い 社会派 作品 HIV エイズ 歴史 医療 発展 世の中 HIV 視線 変遷 一端 知っ マイノリティ 人々 声 上げる 過激 行う 未来を花束にして 思い出し. 音楽 映像 センス 良し ドキュメンタリ 風 演出 ショーン 生 役者 見事 表現 性行為 死に ゆく 過程 リアル 撮ら 終盤 観 つらかっ 薬害 被害者 異性愛者 メンバー けど 一方 ACT UP 同性愛 者 コミュニティ だろ HIV 陰性 陽性 メンバー 中 複数 性交 理解 苦しむ ナタ ン 行動 弱 だろ 不快感 覚え."}, {"rating": 3.8, "content": "フランス LGBT HIV アクティヴィズム 団体 Act Up テーマ 作品 とにかく 批判 重ね 議論 決して 多数決 任せ 民主主義 手続き 重ねる 描写 圧倒 感心. 議論 様子 映画 的 躍動 感 駆動 力. 日本 権利 意識 薄く LGBT 団体 アクティヴィズム 人権 言う 現 与党 嫌がる 言葉 すら 話 聞く 真偽 別 実際 LGBT 限ら 人権問題 とらえる 言葉 根づい. 一方 本作 描か HIV 感染 防ぐ 知識 啓蒙 罹患 背景 感染 やすい ゲイ 人たち 偏見 （ 日陰 意識 病 啓蒙 薄 重なる ） 血液製剤 感染 国 政策 防げ 可能性 システム 問題 とらえ 構造 働きかける 姿勢 人権 意識 支え. わたしたち 誰 病 罹患 防ぐ 権利 知る権利. 本作 話 軸 ひとつ 新薬 リリース 遅れ データ 開示 利益追求 病人 弱者 利用 しよ フシ 製薬会社 抗議 わけ けど 知 議論 力 前提 こうした 営利 最優先 姿勢 搾取 怒り 存在. 怒っ いい 肯定 自助 団体 頼もし おもう. ひるがえって 日本 アクティヴィティ いえ 笑顔 ピースフル 表面 的 ポジティブ 感 前面 出 がち 考え. Act Up 内 議論 たとえば 女性 メンバー ミソジニー うかがえる エピソード トランス 女性 手話 利用 者 罹患 者 複合 的 マイノリティ 存在 示唆 LGBT 枠組み 押し込め 気配 散りばめ 配慮 誠実 感じ. ひとつ 気 物語 軸 ゲイ カップル 交流 けど レズビアン ヘテロセクシュアル 女性 罹患 者 だろ 彼女たち 日常 うかがえ 男性 中心的 見え. 議論 中 だけ 日常 多様 セクシュアリティ ジェンダー 人たち 描か けれど もしか たら 血友病 系 団体 性的マイノリティ 系 団体 前者 病理 受け入れ やすい 構成員 セクシュアリティ 理由 私的 いっしょ たく 的 差別意識 差異 化 なのか しれ 考える. すると 後者 セクシュアリティ ジェンダー ゆえ 社会 居場所 ある程度 影響 セックス 指向性 セックス にまつわる 知識 薄 HIV 新しい 病気 複合 的 要因 もっとも 感染 やすかっ 男性 同性愛 者 （ 女性 同士 セックス 場合 傷つきやすい 粘膜 同士 接触 少ない だろ ） 本作 Act Up 構成員 男性 中心 かも しれ （ あたり 推測 関心 方 ぜひ 調べ み ほしい わたし 調べ みる ）."}, {"rating": 3.4, "content": "性 カミングアウト. ＨＩＶ （ 陽 ： 陰 ） 公表 似て非なるもの. ダラス・バイヤーズクラブ. 生きる 権利 生 執着. ＢＰＭ. 政治 的 怒り 個人 尊重. 知っ ふり. 知る べき 数 知れ."}, {"rating": 4.0, "content": "映画 背景 全く 知ら 場合 作中 丁寧 説明 わけ 多少なりとも 調べ いく 楽しめる 思う. 私自身 あらすじ 読ん アメリカ 映画 思い込ん くらい アメリカ 中心 語ら がち テーマ 当時 フランス 知る ／ きっかけ 映画 面白かっ."}, {"rating": 3.6, "content": "保健 授業 エイズ 学ん けど あんまり 印象 言う あんまり 理解 しない 大人 しまっ 映画 授業 見 たら 関心 注意喚起 もっと かも 思っ. ショーン 家 来 夜 ナタル 行動 どれ だけ 愛してる とか 心 ずが どれ だけ 辛い 決断 だろ."}, {"rating": 4.2, "content": "ソフィ フェミニスト かっこよく. 死ん 終わり じゃ 彼ら 闘い 続い いく. ショーン ナタ ン 友情 愛情 だから 最後 ‥ ‥ チボー エレーヌ 仲 悪い わけ やり方 違っ 敵 じゃ. ホモ じゃ エイズ 言っ コンドーム 配っ 貰う 拒否 女子高生 無知 驚い 知識 ないっ 怖い よ 同性愛 者 だろ 異性愛者 だろ エイズ 性病 危機感 持つ べき 無知 恐ろしい. 見る べき 1本."}, {"rating": 4.0, "content": "< 鑑賞 直後 当時 なぐり書き メモ 転記 >. 劇中 強く 言わ けど 知識 大事 エイズ 事 そう けど 生き いく 上 愛 思いやり. 手コキ シーン 泣かさ 初めて あんなに 美しい 手コキ わたし 観 本作 手コキ 泣ける 映画. エイズ 死 影 ちょいちょい 見え隠れ 中 生 躍動 シーン 印象 的 挿入 とても 美しい. ACT UP ミーティング 時 ルール なかなか 勉強 指 ぱっちん 本家 アメリカ ACT UP やら とか って 確か 書い 気. 日本人 デモ 人 冷ややか 目 見る 多い けど デモ パレード 大事 声 上げ なけれ 変わら. アデル・エネル 午後8時の訪問者 以来 けど やっぱり 素敵 なぁ."}, {"rating": 4.2, "content": "生きる 戦い 続け 愛し合っ た者 物語. ショーン 役 ナウエル・ペレーズ・ビスカヤード 演技 生々しく 酸 心 焼か 感覚. 死 目前 愛 生 性 必死 謳歌 姿 かなしく 愛 おしかっ. 社会 無 関心 差別 自ら 手 変革 いか なけれ 生き 時代 いや 今 そう 変わら. ショーン ナタン 手 安楽死 望み ナタン 受け入れ. 愛する 者 最期 願い 人 命 奪う 応える べき. 選ん ナタ ン 責める. ラスト 断罪 望む チボー 体 重ね むせび泣く ナタン 姿 強烈 残っ."}, {"rating": 3.5, "content": "先日 某 動画配信 サイト LGBT 映画 特集 特集 組ま セクシュアルマイノリティ 恋愛 描い 映画 ピックアップ うまく いえ そうじゃない 思っ. レズ ゲイ バイ トランスジェンダー 彼ら 気持ち 悪い 迫害 一方 一部の人 偏っ 好奇心 BL 百合 呼ば 形 彼ら 恋愛 消費 行く 納得 行か. 恋愛映画 ジャンル 中 ヘテロ 恋愛 同性愛 者 恋愛 同等 愛 受け入れる 事 なぜ だろ 思う. 好きな人 愛する 事 なぜ こんなにも ままならない だろ そう 思っ. 無闇 暴れ たい わけ 誰か 傷つけ たい わけ それなのに そう しか 自分たち 声 誰か 耳 届か. 残さ 時間 焦り 1人 1人 倒れ 行く 仲間 瞬間 増え 欲しく 仲間 1人 2人 増え 続け 現実. ラスト クラブ ミュージック 鼓動 聞こえ 出し 途切れ 無音 エンドロール 流れる 踊り 狂う 彼ら 願い 現在 まだ 叶っ 誰か 鼓動 絶え 瞬間 突きつけ エンディング. ハッピーエンド バッドエンド 現在進行形 続い 彼ら 訴え 耳 傾け なけれ 彼ら 行い 暴力 的 批判 前 彼ら 学ば なけれ 残念 決して 遠い 自分 関係 話 気が付か なけれ. . 映画 少し 長い. ただ 偉大 挑戦 称え たい."}, {"rating": 4.5, "content": "見 終わっ 一 日 経っ どこか 重い 感覚 残っ. ネット 感想 見. 感染 正直 自業自得 じゃ 思っ. 活動 暴力的 すぎ 賛同 意見 散見. どっち 違和感 覚える. かなり 執拗 思わ 性 描写 生々しく 人前 見る つらく 感じ 見 異性 同性 変わら なー 普通に 愛する人 セックス てる だけ のに コンドーム つけ って 感染 って 理不尽 よ 変わっ. そう 思わ シーン 思う 自業自得 意見 首 かしげ しまっ. へん 自業自得 だろ. コンドーム つけ ？. 無知 いけ だからこそ ACT UP 啓蒙活動 じゃ. 他人 命がけ 運動 別に 自分 なにか わけ のに 賛同 って あえて 上 言う ってな だろ 思っ. なぜ あなた 判定 必要. 社会運動 過剰 冷笑 的 いけ みたい 圧力 だろ. 最も 印象的 流れ. 最初 元気 踊っ ショーン やがて 踊ら クラブ 姿 現さ. 最後 灰 皆 踊っ シーン 美しかっ. 直後 暗転 エンドロール 入る 完璧 タイミング 思え. 恋人 ショーン とどめ 刺す シーン. 一緒 暮らし たく 借り 家 のに 最期 迎える だけ 場所 しまう やるせなかっ. ショーン 言っ まだ 死ん ？ 指 刺さ 意味 わかっ しまっ 絶望. 自分 たら 一晩 くらい 引き延ばし しまい そう 覚悟 もっ 家 迎え入れ だろ. こんなに 早く 言っ お母さん 死因 気づい だろ. 友人 次々 やってくる シーン. なにか 食べる ？ とか ベッド たたむ とか 悲し 生活 入り交じっ 人 亡くなる って こんな よ なー 感情 移入. 話し合い シーン 民主的 理性 的 やろう 結局 時間 追わ 熟議 とか センス 奴 限っ いつも 長め 話す とか リアル 感心. ショーン 亡くなっ 後 恋人 チボー 慰め 最初 どういう 気持ち 思っ 大 泣き 顔 見 一人 過ごし たく わかっ. こういう 慰め 方 立ち直り 方 知っ. ショーン 遺灰 誰か ぶつける たら 今 だろ 考え させ."}, {"rating": 4.2, "content": "感想 :. 主人公 青い 目 ずっと 脳裏 残る. 無知 敵 知識 武器 こういう 指す 再確認 普段 生きる 死ぬ 選択肢 持ち合わせ 生活 彼ら 死 存在 すごく 身近 生き 焦っ てる 製薬会社 人 落ち着い 話し ましょ 問 そんな 時間 僕たち 生きる 死ぬ かなん よ っと 返事 すごく 響い. セックス 欲望 手段 アイデンティティ 確立 相手 懐 知る 手段 写し よかっ. HIV 陽性 人間 存在 暴力 認め もらお けど 生き 焦っ しまい 空回り 過激 しまっ 過激 訴える 手段 もどかし そんな 格闘 てる あいだ 病魔 進行 くる すごく 心 動かさ いい 映画. 節目 節目 現れる ダンス 映像 息遣い すごく いい 色 よかっ なぁ."}, {"rating": 3.0, "content": "1990年代 初頭 パリ HIV エイズ 関わる 活動 団体 ACT UP パリ 活動 メンバー 達 生きる 戦う 姿勢 描い 映画. やや 過激 思える ACT UP パリ 活動 表面 的 見 たら 彼ら 活動 賛同 出来る 思え けど そう ざる 負え 切羽詰まっ 危機感 ヒシヒシ 伝わっ. ヒラヒラ 蝶 舞い キラキラ 輝い ショーン 病 進行 本来 輝き 光 失わ れよ. 彼ら コミュニティ 死 他人事 いつ 自分 身 降り掛かっ おかしく だから 声 上げ 過激 活動 繰り返す. マイノリティ 発信 いつ 痛み 伴う."}, {"rating": 3.8, "content": "気持ち わかる ルール 改定 求める 側 相手 側 ルール 無視 永遠に 平行線 じゃ 最初 思っ けれども 自分 彼ら 人生 体感 速度 全く 違う 当たり前 わかっ つまり 気持ち なんぞ まるで わかっ. 冗談 みたい サイクル 大切 人たち 失い 続け 彼ら 弔い 中 いや 応 込め しまう やり場 思い 及ば. ファイナル シーン クラブ 闇 ライト 中 浮かん 消え いく 彼ら 踊り どう しよう 憧れ 気持ち 抱い しまう いったい いつ なれ 自分 こうした 物事 臨場感 持っ 向き合える 反省 文 みたい 書い 反省 気."}, {"rating": 3.9, "content": "実際 ACT UP 錯覚 覚える 映画. アメリカ 実話 ベース 話 話 書い 本人 出演 伝記 作り たかっ 時代の空気 伝え たかっ って 気. 後 エイズ ホモ セックス 天罰 だって 言う 人 頭 悪 すぎる 思う. そもそも 天罰 下す レベル 罪 罪 産まれ 犯す 人間 作っ 時点 神様 設計ミス やん. そもそも 他人 ホモ セックス しよう 誰 迷惑 っす って 気. こんな 事 言っ ヘテロ 時点 こういう 人達 事 完全 理解 エイズ のに セックス ちゃう ？ って 思っ しまっ 事実 もうちょい 他人 痛み 理解 人間 たい. 2018年 劇場 63本 目. 2018年 通算 118 本 目."}, {"rating": 4.2, "content": "人達 同じ 明日 来る って 決まっ よ. って 途中 思っ たら 泣き まくっ しまっ. 製薬会社 話 聞か 頑 理解 出来. 安楽死 シーン 伏線 片割れ 化け物 ゲイ カップル 話 思い出し やら."}, {"rating": 4.7, "content": "かっこいい. なんか もう 必死 必死. ひとり 一人 仲間 鼓動 消え いく. それでも いや だからこそ 立ち上がる 犠牲者 増やし たく 陽性 者 楽 あげ たい. ひたむき 圧倒. ちょっと ずつ 惹か いく ナタ ン 美しい. 高校生 コンドーム 配っ 時 うつむき 喜ぶ ナタン 顔. そう こそ 正しい 人 役に立っ 初めて 行動 起こせ 喜び. 表情 ショーン キス つぎ ステップ 誘う. ナタン ショー ン 愛 世間 訴える 一つ 方法. 一つ プロテスト. 陰性 自分 陽性 ピッタリ 寄り添う 差別 訴え 思っ 今 注い こ 愛 やっと 受け入れ くれる 人. パーティ ナタン ショーン 探し ぼんやり シーン うまい. カット うまい. 衰弱 いく 仲間たち 描き方. イライラ 少年たち ぶつかり 合う 話し合い. やっ 思っ けど ひとり 一人 減っ いく 中 切実 増し くる 伝わっ くる. こんな 戦い 彼ら 向き合っ. 冷たく ショーン 気づく ナタン シーン あまりに 胸 まっすぐ 響い しまう. 続々 集まる 仲間たち. 悲しみ セックス. ホンモノ. エンディング 一人一人 表情 切り取っ ダンス フロア. 黙祷 サイレント エンドロール. しばらく 立ち上がれ."}, {"rating": 4.4, "content": "ちゃんと 観 行っ よかっ. 生 M 呼ば Meeting パート 部分 表現の自由 VS なんらかの 形 起訴 構図 社会 マイノリティ どう 差別 とか 考え させ. 逆 死 ダンスミュージック 流れる 影 光 映像 ほんとうに 踊り 狂 える. 躍動 どちら 映像 美 構成 自然 入り込め. ヘテロ LGBT 🏳 ️ ‍ 🌈 みんな 誰 誰か 愛する って 思う よ."}, {"rating": 3.5, "content": "重い 話 中 アナル 救え とか スローガン 大喜利 草生える イイゾ. ラスト 彼氏 死ん 直後 他 メン ヤ る （ 冗談 思っ たら ホント ヤ る ） 性欲 人間の業 ＆ 悲しく 続い 行く 日常 ビーンボール 的 ド 直球 描写 ワイ 性癖 的 響 まくっ 次第."}, {"rating": 3.9, "content": "編集 めっちゃ うまい. 時間 ゆがむ. あと うちに 友だち 来る あんな 丁寧 やら たら 泣く."}, {"rating": 3.0, "content": "ムダ 尺 長い. 会議 シーン 意外 多かっ 臨場感. ゲイ 絡み ダメ でし. ショーン 遺灰 配分 8 : 2 笑え 保険会社 パーティー 撒い カタルシス 感じ けど."}, {"rating": 3.6, "content": "出 くる ゲイ みんな イケメン ほんの 少し 前 HIV 感染 たら 死ぬ 病 忘れ いけ ね 最近 フランス 映画 みる なんか だいたい こんな 感じ 妙 リアル 人 ずっと 喋っ てる みたい 演出 多い 気 最後 相当 唐突 終わっ けど 良かっ よ ほんとに 伝記 的 映画 作る 目標 ね 説教 くさく."}, {"rating": 4.6, "content": "最後の夜 ラスト 好き でし. 突きつけ 浸ろ すぐ 突き 離さ 現実 見ろ 言わ ばかり. 恋人 逝っ 亡くなっ セックス 消え 偉い 奴ら パーティー デモ 起こし 遺灰 投げ きっと 新しい 食事 用意 当たり前 音楽 酔いしれ 踊る 毎日 やってくる. エイズ 亡くなっ 1人 命 無くなっ 当たり前 毎日 やってくる. 終幕 無音. 今回 ばかり ダルデンヌ 良い エドロール 無音."}, {"rating": 4.5, "content": "力 感じる いい 映画 でし. ダラスバイヤーズクラブ 思い出し 観 しまっ けども 共通 彼ら ゆっくり 待つ 時間 なんて 今 必要 事. 高校 授業 乗り込む 場面 未だに 学校 性教育 積極 的 行わ 日本 事 考え しまっ 悲しい 怒り 感情 泣い しまっ. 映画 ラスト 是非 席 立た ゆっくり エンドロール 間 考え ほしい. あと 原題 120 部分 大事 なぁ 抜い しまっ 邦題 残念 思い."}, {"rating": 4.7, "content": "映画 ならでは 学び 得 呼べる 作品 リクツ 理解 前 ココロ 奥深く さざ波 立つ 揺さぶら 分 やわらかく アタマ ゆっくり 考え 続け 次第に カラダ 刻み込ま いっ そんな 学び. 舞台 １ ９ ９ ０ 年代 初頭 パリ エイズ アクティビスト 団体 ACT UP Paris 活動 自身 メンバー 監督 映画化 １ ９ ８ ７ 年 ニューヨーク 発足 ACT UP 正式名称 The AIDs Coalition to Unleash Power （ 力 解き放つ エイズ 連合 ） そのままで 派手 やれ 意味 直接行動 知ら. 高校 闖入 生徒 キミ まもっ くれる コンドーム 配る ともかく 例えば 製薬会社 押し寄せ （ ロイター 社 カメラマン 同行 ） オフィス 赤い 塗料 詰め 風船爆弾 投げつける 行動 日本 ドン 引き 観客 少なからず だが 第二次大戦 中 青年 男女 レジスタンス 加わっ ゲリラ戦 展開 歴史 理 認める ACT UP エイズ 患者 HIV 感染 者 にとって 〝 見え 戦争 〟 進行 同然 彼ら 迫り 来る 死の恐怖 見据え 行動 立ち上がら ざる 得 行動 基本 的 非暴力 （ 血糊 模 風船爆弾 だって 自宅 バス ルーム 手作り ） 当然 幾多 戦争 歴史 経 作り上げ 市民社会 原理 原則 きちんと 踏まえ 実際 公的機関 仲介 製薬会社 話し合い テーブル つい. そうした 活動 土台 週 一度 開か ミーティング 率直 白熱 議論 時に 感情的 発言者 進行 役 ミーティング ルール 則っ 意見 捌い いく リアクション す べき なのは 互い 怒り 悲しみ 感情 感情 引き起こす 事態 背景 構造 なのだ 方向性 共有 場 目 瞠 る 思い （ 日本 こう いか 古い 世代 思い込み すぎ なけれ よい けれど ）. まるで ドキュメンタリー 見 感想 多い 道理で 監督 肌 色 文化 的 背景 さまざま 中学生 集まる 教室 １ 年間 当事者 〝 演技 〟 再現 パリ ２ ０ 区 僕たち クラス （ ローラン・カンテ 監督 2010 ） 脚本 編集 担当 人物 （ ACT UP ミーティング さら 土台 教室 ､ 未来 市民 創る 場所 ［ カンテ 監督 ］ フランスの教育 かも ）. もう 一点 特筆 す べき なのは 運動 中心的 メンバー 一人 やんちゃ すれ 突出し がち ショーン 新人 堅実 ナタン カップル 愛 物語 東京国際 レズビアン ＆ ゲイ 映画祭 （ 現在 レインボー リール 東京 ） もっぱら 女性 監督 作品 見 ゲイ カップル 描い 映画 あまり 知ら 映画 セックス シーン リアリティ 厳粛 美し 静か 衝撃 受け ショーン エイズ 発症 ケア 引き受ける HIV 陰性 ナタン 弱っ 入院 ショーン 病室 ナタ ン 手 使っ 射精 導く シーン LGBT 主役 優れ 作品 見 自身 性 愛について 意識 刷新 体験 映画 メディア だろ. ふたり 愛 行方 息 凝らし 見つめ あまりに さりげなく 描か 後 あらためて ショック 考え させ おそらく ふたり 間 約束 だろ ナタ ン ショーン 死の幇助 行う いわゆる 安楽死 認める 議論 危険 陥穽 多 すぎる けれど 場合 彼ら にとって 行為 法 医療 システム あるいは いかなる 第三者 的 倫理 規範 関わり まさしく プライベート 選択 だろ 想う. かけがえ 恋人 仲間 失っ 悲哀 互い いたわり 合っ 受けとめ 後 社会 見捨て 恐怖 差別 無 関心 怒り ACT UP 昇華 ／ 彼女たち 直接行動 起こす. ."}, {"rating": 3.2, "content": "う〜 前半 後半 別物 っぽく 感じ しまっ 期待 値上げ すぎ 当時 偏見 差別 もっと 酷かっ 乱暴 抗議 仕方 ラブシーン そもそも さぁ 思わ しまい そう 不安 登場人物 多め 他 人 背景 知り たい 気 命 終わり 目前 必死 しない 相当 辛さ だろ 過去 いろんな 病状 デモ 裁判 先手 打っ 欲しい けど 足 引っ張り とか 利益 とか ？ ほんとに 人間 追いつけ とか ？ やり きれ."}, {"rating": 3.7, "content": "knowledge is a weapon. 知 武器. silence is death. 沈黙 死. 病 侵さ いつ 死ぬ 分から 日々 中 それでも 懸命 生きよう ショーン カッコ 良かっ チアダンス シーン めっちゃ 好き … 笑. フランス 同性愛 嫌悪 けど 日本 比べ たら ？ アクトアップ = パリ 行動 こそ 過激 けど 世界 変えよ 人たち 集まり 感じ エイズ 薬物 常用 者 同性愛. 生きる って 重く 苦しく 理不尽 けど 素晴らしい 明日 頑張ろ 思える 映画 でし. エンドロール 無音 （= 死 ） めっちゃ 胸 来 …."}, {"rating": 3.5, "content": "まず RENT HEAD. それから パリ20区 僕たち クラス 好き. そんな わけ BPM 見 わけ いか 思っ でし. 青春群像 劇 言っ いい でしょ. ミーティング 議論 場面 大学 授業 思い起こし まし. ショーン ナタ ン 話 思っ 淡々 彼ら ごく 普通 カップル 嫌味 描か まし. この辺 アデル ブルー 熱い 色 共通 思い. アクトアップ・パリ 活動 確か 過激 かも しれ ませ 背景 様々 人たち 自分たち 権利 不当 脅かさ 生きる 権利 求めて 立ち上がる ごく 自然 共和制 フランス 国 成立 背景 自由 権利 渇望 感じ まし. クラブ シーン たくさん 出 パリ 街 若者 楽しめる 夜 娯楽 本当に 少なかっ 思い出し 少し ノスタルジック 気持ち まし. 月並み 感想 周り 支え くれる 人たち 大切 しよう 気持ち 取り戻さ くれる 映画. 大事 したい 一 本."}, {"rating": 4.0, "content": "エイズ 題材 映画 なかなか 重厚 作品 多い なかでも RENT かなり 印象深い 患者 苦悩 満ち 声 なき声 ミュージカル 見事 魅せ くれ. 映画 時代 背景 中 エイズ 病 背負っ 何事 抗っ 抗っ ただ 生き たい 願う 者 支援者 達 苦悩 丁寧 描い ロビー活動 続ける 彼ら やり方 過剰 かも しれ ピンク色 彩ら パレード 全身 圧倒. 賛否 思う セックス シーン とても 甘美 愛しく 崇高 思え 愛してる こそ 力 たい 思う 気持ち 愛してる 迷惑 かけ たく 気持ち 交差 冷たい 印象 不本意 突き放し しまっ 超越 愛すること 厭わ 二人 生き ほしい ただ だけ. 誰 しも 愛する人 弱り きっ 体 みせる 死ぬ 辛い だろ ずっと ありのまま 自分 愛し ほしい 病 侵さ 自分 自分 変わら 愛 信じ たい 一緒 愛し合い たい 感じ 合い たい 素直 気持ち そう 伝わっ だけ だろ 病室 愛撫 シーン 象徴 愛 証 愛 貫く そう たい 心から 願っ やま. 死 ＝ 沈黙. エンドロール 沈黙. 強く 生き そうだ 指 鳴らそ."}, {"rating": 3.6, "content": "楽しかっ とても 言え やや 間延び 感 良い 映画 わから 衝撃 強かっ. 作品 ゆるやか 2部 構成 前半 アクトアップ・パリス リアル 情景 淡々 描く 後半 主人公 ？ ショーン 死 至る 描い. アクトアップ 過激派 ゲイ リブ 団体 聞い 正直 本当に そんな こ 意味 ？ 疑義 含め 賛同 かねる 様子 前半 感想 中 個々 ケンカ ギリギリ 意見 出し合い ぶつかり あう 様 ミーティング 風景 とても 刺激. 後半 壮絶 死 約束 人生 明確 リミット 痛い 伝わっ くる 執拗 性 描写 だからこそ 美しく 尊く 映る 決して 涙 流れる 作品 最初 こうした 展開 織り込み づみで おそらく 監督 涙 ちょうだい 狙っ. 美しい ショット いくつ 数多 キャラクター 見事 描き 分け 立っ 演者 みな 素晴らしかっ それなのに 映画 良かっ おすすめ 言い づらい 曖昧 そのまま 登場人物 感情 近しい 気. . かわいそう けど エイズ 自業自得 ？ 気持ち ゲイ レズ 良い 思う けど セックス 節操 必要 ？ 気持ち 良し 悪し 別に 自分自身 気づか."}, {"rating": 3.3, "content": "ドキュメンタリー じゃ わかっ てる けど こんなに ドキュメンタリー ぽく ちゃう あまり 好き なれ 作品 でし. こんな 人々 こんな 世界 身近 よく わかり まし. こんなに 大変 自ら なっちゃった 無知 故 いえ 原因 行為 死ぬ やめ どう しよう ね ？. 愛 抑え ？ って 言わ ちゃう そう んで しょうが ねー. 余命 いくばく 人生 末期 人たち 話 なかなか 理解 難しい それにしても 感情 的 理解 難しい 話 でし. 暴力 的 手段 訴える 最後 見る 納得 まし."}, {"rating": 4.0, "content": "ドキュメンタリー タッチ 描か 冒頭 ACT UP 行動 行き過ぎ てる 過激 すぎ とゆう 感覚 けれど. ストーリー 展開 いく なか 同じ 仲間 愛する人 病状 進行 いく 目の当たり いく 日々 助ける 失っ いく. 誰か 行動 起こさ 変化 起こす 手段 選ん 場合 じゃ ストーリー 追う ごと 理解 ラスト 遺灰 まく シーン 共感 しまう. 行動 起こさ 製薬会社 国 教育 理解 くれ 変わろ くれ とても 繊細 力強く 心 打た すごい 映画. 万人 受け 映画 けれど 多く 人 観 ほしい."}, {"rating": 3.6, "content": "HIV 感染 不治の病 頃. 1989年 パリ. ACT UP パリ 活動 中心 描く. 過激. 製薬会社 殴り込む. もっと 話し合い. 言う 仲間. 時間 無い ゆっくり やる. 死ん しまう. 同性 愛し合う シーン. 嫌悪感. 愛し合っ. 高校 アナル 正しい 使い方 コンドーム 販売 訴え いく シーン ビックリ. 世界 入っ キッカケ ？. 問い. 15歳 時 数学 教師. 納得. 監督 自身 ACT UP 経験 もと. ."}, {"rating": 3.6, "content": "エイズ 重く かかる 病 患い 生き たい 君 生き ほしい 激しく 叫び 続ける 姿 どう って 胸 打た. 本気 エイズ 患者 救い 感染拡大 防ぎ たい 討論 重ねる 彼ら 少し 驚き 感じ. 若者 集まり 主体 真剣 心から 主張 合う なかなか 新鮮 思え. 90年代 時代 特有 かも しれ あまり 一つ 目的 持っ 有志 団体 触れ って けど. いささか 過激 スタイル 疑問 感じる けど 彼ら たら 自分 仲間 命 かかっ 今 時間 中 病状 進ん 考える 納得 できるかな. どうしても 客観的 観 しまう 明確 非 見え 製薬会社 責め立て … 気持ち しまう. 代表者 態度 たしかに 悪い けど. 実際 ベース 描い らしい 勉強 不足 …. 感情表現 激しい ショー ン 冷静 ナタン 対照 的 二人 生々しい 描写 ひとつひとつ 表情 仕草 人間味 とても 伝わっ よかっ. 病室 手 なぐさめ 合う シーン とても 好き. 終わっ あと クスクス 笑っ ちゃう 本当に 可愛く. あと 学校 突撃 時 唐突 キスシーン 最高 好き. 元々 彼氏 ショーン どう ナタン ぐいっと 惹か 気 けど. ただ 最後 ナタン 行動 かなり ショック. おそらく 愛し合っ こそ ショーン 自身 望ん だろ けど 行為 自体 ただ 殺人 実は 暗い 裏 ？ 勘ぐっ しまっ. 直後 違う 人 寝 てる 苦し そう 泣い けど 人 縋る もう少し やり … 悲しく. ショーン 遺灰 使い道 急 話し合い 始める シーン 唐突 寂し 感じ けど 現実 ある意味 彼ら にとって 当たり前 言い方 悪い けど よく 思っ. 不条理 感染 どんなに 激情 的 声 上げ 続け 人 具合 悪けれ 気 落ちる それでも 死し グループ 活動 一役 買っ 終える かっこよく けど やっぱり 寂しく …. エイズ 真っ向 立ち向かい 啓発 団体 物語 ショーン ナタ ン 恋愛 人生 描い 映画. テーマ テーマ だけ 相当 色々 考え しまい なんだか 普通 ストーリー のめり込ん 楽しむ 気. 普段 考える 機会 問題 エイズ 改めて 意識 良かっ. クラブ シーン 輝く 塵 映像 好き 音楽 好き."}, {"rating": 4.0, "content": "ひたすら 議論 とい 口げんか 続く フランス カルチャー 知ら 人 楽しめ じゃ. エイズ ゲイプライド 以上 主張 続ける 死ん 主張 続ける 自由 描か 例え 非 効率 的. 何度 プラカード 掲げ silence = mort （ 沈黙 ＝ 死 ） なのだ フランス 文化 根幹 ね."}, {"rating": 2.5, "content": "向き合わ いけ 問題 思う 自分 知識 少な 鑑賞 中 やや 温度 差 感じ まし. ラストシーン 食べ物 遺灰 投げつける シーン 他 目線 見る 問題 気."}, {"rating": 3.6, "content": "パワフル 映画 でし. 複雑 色んな 詰め込ん 映画 のに どれ 偏り 濃密 展開 いく いい ね. 人間関係 act up 外 向け 活動 内側 揉め事 生い立ち どれ 激しく 全力 生 満ち まし. ショーン 最期 すら 残さ 人たち 生命力 満ち. 作品 中 たくさん 出 くる 赤 怒り 色 命 色 激しく 強い イメージ act up 黒字 ピンク 三角 ポスター ピンク 目 付き BPM 文字 ピンク ピンク って 可愛く 優しい 色 よ ね. 愛 とか 優しさ とか 慈しみ とか 色 イメージ. 彼ら 活動 HIV 感染 者 拡大 啓蒙活動 行う 陽性反応 出 人 少し 長く 生きる 主張 デモ 行い 会社 乗り込む 激しい 行為 根底 赤い 感情 じゃなくて ピンク 感情 なあ. 少し 遠出 観 よかっ 思い."}, {"rating": 4.5, "content": "時代 ACT UP 興味 試写会 参加 まし ドキュメンタリー 見 てる カメラワーク 画面 伝わる 緊張感 愛し合う 二人 とても 感動 まし ショーン 死後 母親 存在 印象 的 淡々 着替え 友達 招き入れ 母親 愛 見え まし いつか 死ん しまう 息子 受け入れ 母 強 時に 冗談 言い 母親 本当に 強い なー 思い まし."}, {"rating": 3.9, "content": "試写会 + トークショー 豪華 機会 鑑賞 頂い. 事前 予告編 観 ポスター だけ ちらっと 見 きっと 明るい 映画 だろ 思っ. 最初 数 分間 真逆 見せ くれ. 約 2時間半 上映 時間 ACT UP 内部 討論 主人公 ラブストリー 政府 製薬会社 戦い. 主人公 死ぬ エイズ 戦い 日々 色んな 人物 色んな 内容 混ざっ てる 話. 初め ドキュメンタリー 様 撮ら どんどん ドラマ らしく くる. こう いっ あまり 見 面白い 組み立て お陰 ドキュメンタリー 映画 人 迷わ 独特 映画. 好き シーン 言え やっぱり sex scenes 赤 セーヌ川. sex scene 確か 3回 ぐらい 3回 とても 綺麗 撮ら. 生々しい 言える リアル 何より 愛 悲 伝わっ. 最後 sex scene たった 数 秒 のに Nathan 罪悪感 ものすごく 伝われ. 胸 苦しく いつの間にか 涙 出. 赤 セーヌ川 シーン 自分 にとって 映画 中 一番 考え させ シーン. Sean エイズ 戦い 最中 ACT UP 政府 戦い 最中 人 いない 黒色 街 背景 出 血 様 真っ赤 セーヌ川. 戦争 のに 戦争 後 様 とても 衝撃 風景. よく 調べ たら なんと Campello 監督 共著 者 Mangeot 氏 当時 ACT UP 団 メンバ 様 だから こんなに 親密 ユニーク 映画 出来 じゃ. 結論 色々 考え させる 映画. 自分 映画 観 後 興味 持っ 色々 調べ み. LGBT 歴史 に関して 知り たい 方々 良い チャンス 与える 映画 じゃ 思う."}, {"rating": 2.0, "content": "エイズ 患者 苦悩 非常 伝わ くる 映画. 正直 言っ Ａ CT UP パリ 団体 活動 まったく 共感. 場面 不快感 すら 覚え 逆効果 同性愛 者 方 偏見 持っ しまう ？ 感じ. 演出 シークエンス 無駄 長く あざとい 思っ 箇所 多々."}, {"rating": 3.8, "content": "ドキっと メッセージ. 試写会 鑑賞. 気がつけ 1度 座り 直さ エンドロール. 実在 製薬会社 名 出て 驚き 検査 データ 数値 （ 低く ） 告白 場面 驚き ドキュメンタリー ？ 混乱. 鑑賞 言う 時代 参加 傍観 だけ 自分 俯瞰 体験 でし."}, {"rating": 4.2, "content": "冒頭 ミーティング ステージ 行動 過激 すぎる いや タイミング こそ やる べき メンバー 内 論争 最初 怯ん るか ？ 映画 観る 観客 問い 周囲 問い メンバー 内 問い. 製薬会社 乗り込む シーン 過激 行動 取る メンバー 落ち着い 話し ましょ 諭す 社員 逹 時 ショーン 言葉 俺 達 猶予 ああ そう 思っ 印象的. トーク ゲスト 北丸 雄二 いわく ACT UP やり方 やはり 批判 らしい もっと 穏便 話し合え いいじゃない 批判 映画 中 製薬会社 側 言っ 同じ そうした 世間 反応 ACT UP 態度 穏便 やり たい人 やっ ください 私たち 自分 達 やり方 やり 北丸 )」 仲間 次々 死に 自分 にも 死 刻々 迫っ 来る 周り 人間 バタバタ 死ん いき なぜ 自分 生き残っ 罪悪 感 抱い ふさぎ込む 人 中 立ち上がっ 人達 こうした 人々 言葉の力 勇気づけ 言葉の力 立ち上がっ 北丸 )」 言葉の力 立ち上がっ 彼ら 言葉の力 過激 思わ 行動 エイズ 自分 達 偏見 闘っ いく ACT UP 過激 政府 怠慢 過激 うえ ウィルス 過激 同じ 過激 闘う しか 北丸 一見 やり 過ぎ 見える 彼ら 運動 時代 生きる 生きよう 彼ら にとって どうしても 必要. いくら 世間 ゲイ エイズ 患者 ひとく くり って 一人一人 自分 考え 持つ 多様 個人 意見 ぶつけ あい ひやひや しまう 対立 メンバー 内 繰り返す それでも 最後 ショーン もと 集まる 思い 抱え つつ 結局 核 想い いっしょ. クラブ シーン 刻ま ビート 鼓動 体 揺らし 生き 実感 表情 時代 エイズ 宣告 死 宣告 一緒 死 宣告 受け 声 上げる 行動 いっそう 力強 増す 鼓動. 言葉の力 行動 力 Silence = De at h. 声 上げる 死 偏見 権力 闘い 生きる 仲間 声 借り 死し 声 上げ 続ける = 生き 続ける 映画 エイズ 闘い 描い 映画 けれど 決して エイズ 限っ 話 無知 敵 知識 武器 今 こそ 映画 必要 そう 思っ. 初めて 試写会 鑑賞 いつものように 映画館 観る 気持ち まま メロンソーダ 飲む 気 満々 行っ たら 館内 飲食 禁止 文字 そう 知っ 途端 急 渇い くる 喉 飲ん 来れ 良かっ 後悔 つつ トークショー 終わる 持ちこたえ … ？ 一抹 不安 覚え 観 始め 映画 そんな 心配 無用 映画 始まっ たら そんな 考え 暇 あ わたし 喉 渇い たん 思い出し 映画 見 終わっ ずっと 後. トークショー とっても よかっ キングス・オブ・サマー 感想 書い 門間 司会 行く 前 すごく 楽しみ あんなに 素敵 レビュー 書か 方 お話 生 聞け とても うれしい 北丸 解説 本当に ありがたかっ 印象 的 言葉 だらけ たくさん 引用 ちゃっ. あ そうだ なんで 映画 観よ 思っ フライヤー 惹か フライヤー すき あらすじ ちゃんと 読ん ほぼ 前 知識 なし 行っ フライヤー 印象 全然 違っ 写真 シーン 観 たら フライヤー 見え 方 まったく 変わっ しまっ もっと すき."}, {"rating": 4.2, "content": "NY ゲイ 友達 一人 フランス人 他人事 じゃ. 本 一昔 前 ゲイ レズビアン 社会的 認め HIV 不治の病. 社会的 マイノリテキ 掛かる 病気 社会 冷たい 目 向け 政府 製薬会社 積極 的 無く. 情報 無い 更に 広がる 差別 受ける. 家族 恋人 友達 横 倒れ 死ん 行く. まず 知識 持て 動け 立ち上がっ 劇作家 Larry Kramer. 無知 罪 知っ. 知っ 突きつけ 恐怖 知ら 居る 事 方 怖い. 悲惨 病気 目 背け たく ゲイ 薬物中毒 者 刑務所 内 受刑者 主 患者 目 背け 彼ら 罰 言う 方 そりゃあ 楽 だろ 世間. だけど HIV だけ じゃ あらゆる マイノリティ 差別 冷遇 救い 手 差し伸べ かも 知れ. 時 思い知る 自分 無知 見捨て 言う 事. 病気 今 不治の病 有効 薬 有る. もし 今 薬 無かっ たら 別れ 今 お礼 可愛い ミニ ブーケ 買っ くれ 辺 女子 可愛い 苦しみ 病 倒れ かも しれ. そんな 嫌 彼ら 戦い たい 思う. のんびり 待っ たら 助から 命 有る だから 彼ら 過激 戦っ もっと 本気 出せ 怒り. 焦り 恐怖 悲しみ 立ち上がる 為 必要性 有っ 思う. 可愛く 美しく 悲惨 切なく 苦しく とても リアル ドキュメンタリー 映画. まず 知っ 下さい."}, {"rating": 4.4, "content": "カンヌ国際映画祭 会見 ペドロ・アルモドバル 涙 流し 熱く 語っ 映画. だから 見 みよ 思っ. 90年代 焦点 当て いっ 過去 話 終わる 映画 じゃ. 90年代 生き 当時 状況 理解 難しい. 今 状況 理解 はず. だから まず HIV AIDS 関心 持つ べき 思っ. 映画 中 医療 用語 （ 病名 薬 名前 ） かなり 使わ. 勉強 不足 初めて 聞く 多かっ. 今年 世界 HIV AIDS Day 12月1日 （ 映画の日 ね ）. 日 映画 戻っ たい. 大まか 映画 エイズ 闘う 団体 活動 描く 前半 後半 惹か 合う 2人 男性 話 構造. 彼ら 行動 過激 言葉 表現 物騒 集団 （= テロ組織 ） まだ 見 人 勘違い そう 怒り 焦り 直球 的 訴え 言い 置き換える ましょ. あと 個人的 しまう けど かん 過激 言葉 片付ける 好き じゃ …. なんか もっと 表現 バリエーション ？. 彼ら 警察 来る 暴力 反対 言っ 床 伏せ 印象 的 でし. 本当に ただ 過激 たら こんな じゃ. 抵抗 しない ただ 話 聞い ほしい HIV AIDS 問題 直視 ほしい 痛い 伝わり まし. 後半 ショー ン ナタ ン 関係 描く 部分 良かっ. 映画 序盤 あんなに 活発 うるさい ショーン 最後 方 どんどん 生命力 失っ いく 酷. そば ナタン 労っ くれ … 涙 抑える 必死 でし. 最後 ダンスフロアシーン ナタン 一人 踊っ てる けど 目 ショーン 姿 探し もう 理解 瞬間 儚い 表情 忘れ. 納得 いか 高校 コンドーム 配り いっ のに ショー ン ナタ ン 付け セックス 矛盾 てる 思っ. 主張 てる やっ てる 矛盾 説得力 欠ける よ. レビュー 長く ー."}, {"rating": 3.8, "content": "試写会. トークショー 北丸 言っ 作品 内 事 全て 実際 事 驚き. 流石に セーヌ川 血 真っ赤 染まる 様 演出 思っ 色々 考え のに. 始まっ すぐ 穏やか 流れ もう少し 穏やか いけ いい のに 思わさ しまっ 監督 狙い 観 終わっ 気付い 時 愕然. 何故 今 エイズ 題材 作品 出 カンヌ グランプリ 取る 状況 まさに 自分 人間 再び 溢れ かえって 来 気付かさ. 実話 ベース 作品 当時 雰囲気 出す フィルム 加工 あえて 粗く 作品 多い 本作 1990年代 舞台 非常 美しい 映像 映し出し. 逆 当時 人々 生き様 生々しく 見せ 思う. クラブ シーン エンドロール 無音 作品 中 繰り返し 言わ 沈黙 死 最後 最後 言わ 気. 観 終わっ 確実 価値観 変わる 素晴らしい 映画 でし. もはや 今 音楽 聞こえ たら 指 鳴らさ."}, {"rating": 3.5, "content": "ノーマルハート 思い出し. 個人的 共感 出来 行動 事 良い 思う. なかなか 過激 けれど 生きる って そういう 事 よ."}, {"rating": 4.0, "content": "実在 組織 ACT UP 活動 製薬会社 世間 闘い メンバー 人間関係 描い 感動作. 主人公 ショーン 真っすぐ 愛 死 恐れ 不安定 引き込ま 後者 誰 共感 思う そこで 恋人 ナタン 心 思う つらく 見 俳優 当たり前 かも しれ 演技 上手い 演技 上手い 当たり前 大切 思う それほど 最初 最後 感情移入 止まら. 気 最後 ナタン 行動 真相 知っ つらい けど 気持ち わかる むしろ 愛し そのため 知識 つけ 者 こそ 感じ 友人 要求 ちょっと よく わから 自分 置き換え わから. ただ 全体 を通して ひたむき 生き 若者たち みずみずし 感じ 良作 思う."}, {"rating": 3.4, "content": "涙 頂戴 軽薄 人 死 真摯 向き合っ じっくり 伝わっ 基本的 僕 人 死ぬ 映画 あまり 得意 じゃ 主人公 死 描き方 とても 丁寧 珍しく 人 死 物語 中 確実 意義 感じ とても 良かっ 一旦 置い とい 人生 こんなにも 長時間 男 同士 セックス 見 初めて 男女 だろ レズ だろ 関係 普通 濡れ場 長い すごく 正直 言う 生々しく 慣れ 抵抗 否め ただ 濡れ場 意味 見出せ たら もっと すんなり 見れ だろ どうしても 個人的 際どい 描写 反復 理由 イマイチ 腑 落ち."}]}