{"rating": 3.8, "description": "ドイツ ハンブルク 生粋 ドイツ人 カティヤ トルコ 移民 ヌーリ 結婚 ヌーリ 麻薬 売買 足 洗い 真面目 働き 息子 生まれ 幸せ 家庭 築い. ある日 ヌーリ 事務所 前 白昼 爆弾 爆発 ヌーリ 愛息 ロッコ 犠牲 トルコ人 同士 もめごと 原因 ？ 警察 疑う 移民 街 狙っ ドイツ人 テロ 判明 突然 愛する 家族 奪わ カティヤ 憎悪 絶望 中 生きる 気力 失い そう カティヤ 決断.", "spoiler_reviews": [{"rating": 4.0, "content": "正直 主人公 同性 こう いっ 立場 判断 決断 正しい どう 推し かねる. 鑑賞 後 海 動画 思い出し じわじわ 映画 悲し 切な 感じ しまう ばかり. 冒頭 ハッピー 映像 落とし 方 えぐい."}, {"rating": 3.5, "content": "記憶 残る 見 終わっ 決断 考え たく 良い 邦題 思う けど 少し 意味 持た すぎ 気 決断 至る 中盤 法廷 劇 めちゃくちゃ 面白い."}, {"rating": 3.9, "content": "夫 息子 殺さ 悲しみ 中 裁判 腹 絶望 感じ 衝撃のラスト やり場 無い 悲しみ 残る 実話 ベース 切ない ダイアン・クルーガー 演技 引き込ま 秀作. 実話 ベース 数 多く 極右 テロ事件 基 創作 本作 様 遺族 復讐劇 あくまで フィクション."}, {"rating": 4.2, "content": "実話 なんか ？. そういう 話 チラホラ けど. ネオナチ って 初めて 聞い. ヒトラー 今 じゃ ありえ へん かつ 俺 全く 理解 不能 思想 けど 支持 人 もしくは ヒトラー 自身 それだけ カリスマ性 感じる 人 多かっ 過去 ホロコースト とか 色々 会っ 死し 尚 影響力 残し やろ. 映画 中 そういう 人種 問題 とか 移民問題 法 問題 色々 詰まっ てる."}, {"rating": 4.0, "content": "結婚 以来 両親 周囲 様々 出来事 だろ 身体 タトゥー 入れ 非常 激痛. 夫 我が 子 被害者 偏見 差別 さらさ カティヤ ダイアン・クルーガー ずっと 追っ いく 作品 苦しみ 叫び 出し そう 押し とどめ 強く 在ろ 表情 見入っ しまう. 自分 解決 しか 道 現実 投げかけ 重苦し."}, {"rating": 3.6, "content": "【 レビュー 】. 《 今 あまりに 悲惨 現実 》. 監督 神経質 だろ 思わ 丁寧 演出 施さ 非常 実直 印象 受ける 作品 。( 態 々 3部 構成 スマート 印象 後押し. 予告 観 単純 リベンジムービー 思っ たら 全然 そんな ネオナチ 絡ん くる 直球 社会派 映画. まず ダイアン・クルーガー 演技 今年 日本 公開 作品 中 スリー・ビルボード フランシス・マクドーマンド 双璧 なす 素晴らしく 名演 だけ 十 分 観る 価値 作品 でし 冒頭 悲しみ 怒り 震え 感情 吐き出す 慟哭 演技 圧巻 ずっと 繊細 かつ リアリティ 演技 驚かさ 続ける 間違い なし. 裁判 シーン ネオナチ 夫婦 行動 被害者 心情 鑑みる 仕事 いえ 土足 人 心 踏みにじる ネオナチ 夫婦 側 弁護士 追い込み 方 終始 イライラ まし. 踏まえ 上 衝撃 的 結末 … 決断 ざる 得 カティヤ 心情 思う だけ 途方 泣け くる 直前 カティヤ 見 家族 映像 悲惨 際立た 何とも 言え 遣る瀬無い 気持ち だけ 残り まし. 国 違い ど 誰 同じ 人間. もし あなた 家族 同じ 犠牲 たら ？. 家族 殺し 明らか 犯人 法廷 被害者 目 前 申し訳な そう 素振り すら 見せ 笑顔 微笑ん だり キス たら ？. 殺し やり たい 憎悪 行き場 ？. まだまだ 容赦 理不尽 罷り通る 社会 希望 見出し 生き いけ いい. エンドロール 前 提示 事実 ただただ 言葉 失う …. 【 p.s. 】. 実際 事件 もと 着想 作品 非常 リアリティ こんな 事実 あまりに 残酷 すぎる. 【 映画情報 】. 上映 時間 ： 106分. 2017年 ／ ドイツ 🇩🇪 フランス 🇫🇷. 監督 脚本 製作 ： ファティ・アキン. 出演 ： ダイアン・クルーガー. デニス・モシットー. ヨハネス・クリシュ. ウルリッヒ・トゥクル. ヌーマン・アチャル. ラファエル・サンタナ 他. 概要 ： 突然 愛する 夫 息子 失っ 主人公. 苦難 日々 映し出す 社会派 作品."}, {"rating": 4.2, "content": "やさしく 包ん 夫 頬 いっ らっしゃい 振ら 息子 手のひら 数時間 前 確か われ 最愛 一瞬 バラバラ しまっ 何もかも 奪わ 女 カティヤ 見つめる 息 絶え絶え 周囲 世間 ただ 被害者 置い くれ テロ行為 惨 無慈悲 裁判 劇 僅かに 残っ 心 さえ ガリガリ 削っ いく 消え 命 生まれ ゆく 命 あたりまえ 周期 取り戻す 身体 巡る 全て 絶望 憔悴 カティヤ 乾い 枯れ枝 火 つけれ 簡単 燃え 朽ち しまい そう 一部 二部 三部 構成 時間 流れる たび 虚無 満ち いく わかる どう いい どう いい 返し ほしい 偏見 正義のために 奪わ 愛しい 残骸 今 だろ 三部 終わり 近づく 頃 ようやく 決断 たった ひとりで 凪ぐ 目 浮かべ だろ 今 思う."}, {"rating": 3.4, "content": "女は二度決断する. タイトル 通り. 2度目 決断 衝撃的. 最後 決断 あかん って 思い やっ しまっ って 感じ. 1度目 考え 改め のに 決断 強かっ. どうにか やろ かぁ. って 思う. そりゃあ 夫 子供 ネオナチ 殺さ 犯人 無罪 我慢 ひん 思う. 気持ち 分かる. けど やっ たら あか って. なんか 複雑 気持ち わ. 作品 期待 すぎ ちょっと 残念 でし. あと 自分 想像 映画 違っ もっと スピーディー 展開 なぁ 思っ たら 違っ … 感じ でし. なんか 最後 映画 観 終わっ 余韻 残る 映画 複雑 気持ち …. ぼちぼち 映画 でし. 作品 主演 務め ダイアンクルーガー 演技 実に 素晴らしかっ. ダイアン 演技 必見."}, {"rating": 3.7, "content": "実話 ベース って 堪え 難い. 主人公 選択 必ずしも 監督 賛同 はず けど …. EXIT Deutchland とか 取材 自身 トルコ 系 ルーツ 偏見 体験 しっかり 作品 落とし込ん でる 意義. ドイツ 世界 抱える 移民 事情 疎い 日本人 自分 十分 感じとる 事 気. 移民問題 だけ じゃ 分断 ヘイト. もっと 極端 話 一方的 正しい 信じ しまう コト 異なる 意見 否定 あるいは 否定 否定 返す 負 連鎖 脅威 愚か 炙り出し. 愛する 者 喪失 憎悪 対象 報復 自己 置き換え 感情移入 やすい 物語 自分 他者 世界 在り方 残酷 説い くれ なぁ."}, {"rating": 3.9, "content": "トルコ 系 移民 ヌーリ 麻薬 売買 足 洗い カティヤ 結婚. 息子 ロッコ 生まれ 幸せ 日々 ある日 テロ 標的 ヌーリ ロッコ 死ん しまう. トラブル 巻き込ま 警察 捜査 人種差別 テロ 巻き込ま 事 判明. 犯人 思わしき 人物 捕まり 裁判 始まる. カティヤ 心 えぐる 法廷. カティヤ 中 決断 だろ. 予想外 事 起こら 淡々 進む けど とにかく ストーリー 引き込ま. 主人公 気持ち ひしひし 伝わっ やるせない."}, {"rating": 3.8, "content": "勝手 復讐 メイン 映画 思っ まし 違っ いや 違わ けど. どうしても テロ 企てる 人 気持ち わから なんで 手段 ？ どういう 思想 ？ たい 全く わから. 裁判 とても 辛い 弁護人 一体 ‼ ️. 正義 わから. それにしても 日本 感覚 かなり 離れ 気 麻薬 テロ組織 人種 問題 宗教問題 知ら すぎる 感覚 違い だろ よく 言え 寛容 悪く 言う 意志 ？ 日本人 そんな 事 思い まし. 人 傷つけ なけれ そんな 主義 って ？ 誰 救わ ？ 報復 ？ 考え わから 気持ち 悪く 絶望 的 気持ち まし. 決断 しばらく 余韻 残り そう."}, {"rating": 4.2, "content": "きつい. まじ かよっ って 1人 見 声 出し しまっ …. 実話 って …."}, {"rating": 4.3, "content": "極右 爆弾テロ 寄っ 最愛 家族 失い 一 人 残さ 妻 母 女性 くだし 激しく 悲しい 決断. 見事 演技 でし. 気 付け 一緒 戦っ てる 感じ まし. 家族 正義 海へ 三部 構成. 家族 海水浴 録画. 《 ママ こっち おいで 》. 息子 声. 息子 応え よ ね. 観 終わっ 悲しみ 何度 押し寄せ くる 作品 でし."}, {"rating": 3.8, "content": "三章 分かれ ストーリー展開. 独立 面白い くらい 山場 デカ かっ. ダイアンクルーガー 演技 終始 見入っ. 難民 問題 思想 宗教 背景 やはり ダイアンクルーガー 演じる カティヤ 感情 動き 映画 魅力 だろ. 二度と 決断 邦題 いくつ 決断 すえ ラスト 迎え はず. 映し だす 素晴らしい 映像. ラスト ボヤけ 映像 奥 歩い くる シーン とても 印象 残っ. 血 映画 重要 ポイント. 度 血 流す 違う 場所. 風呂 シーン 美し すら. 監督 血 表現 しよ てる かしら ねぇ. 全体 的 面白かっ."}, {"rating": 4.0, "content": "人手不足 外国人 日本 呼ぶ 国 言っ てる 将来的 こう いっ 移民 問題 くる かも しれ 自爆テロ 生まれ しまう 構造 映画 観る よく わかる どう 考え ザ・スクエア こっち パルムドール 思う けど 避け."}, {"rating": 4.1, "content": "2018年 公開 映画 59本 目. どこか. 本作 ドイツ 警察 戦後 最大 失態 言わ ネオナチ 連続 テロ事件 着想 得て 製作. 主人公 夫 息子 テロ 犠牲者 第 一部 テーマ 家族 失う. 印象 的 事件後 ほぼ すべて シーン 気持ち 生気 消失 呼応 雨 降っ. 雨粒 一 滴 一 滴 窓 当たる 飛沫 どう って 晴れる 世界 たった 一人 取り残さ しまっ 哀しみ 見え. 言う 家族 括り 三 人 だけ 留まら. 両親 義父 母 諍い 残っ 家族 さえ 崩壊 様 気持ち やり場 見つから. 雨 止み 空 鈍色 雲 覆わ. 第 二 部 正義 行方 問う 法廷 描か. 本作 法廷 シーン 観 非常 苛 々. 弁護士 仕事 言え ネオナチ 弁護 弁護士 居丈高 態度 正義 行方 曖昧 混乱 招く. 第 一部 警察 事情聴取 時 含め 第 二 部 裁判 被害者 扱い 受け. つまるところ 第 二 部 正義 不在 名 神 不在 描い. 覆っ 雲 消え 空 晴れ渡っ 第 三 部 テーマ 海. 海 穏やか 時 荒れ狂う 時 大きな 災害 人 飲み込ん しまう. 画面 映る 海 どれ 穏やか 決断 表し 風 見える. いくつ 問い 含ま 第 三 部 雲 一つ 快晴 映し 幕 閉じ. 原題 Aus dem Nichts （ どこか ） 通り どこか やってき 下劣 思想 生まれる 哀しみ 物語 指し. 現代社会 数多 問題 再確認 作品."}, {"rating": 3.9, "content": "悪い 方 悪い 方 流れ いく 負 連鎖 切る 方法 しか 女は二度決断する 邦題 すごく 良かっ."}, {"rating": 3.5, "content": "辛い 映画 終始 重く 苦しい 内容 けど よかっ （´-`）.｡ oO."}, {"rating": 3.5, "content": "やはり 結末 … うすうす 分かっ やっぱ ラスト 哀しい 疑わしきは罰せず … 刑事裁判 限界 … 映画 演技 半端 隙."}, {"rating": 4.2, "content": "骨太 ずっと 苦しい 展開 続く ギリギリ 見守っ 感じ 二 度目 決断 そう そう しか. 弁護人 めちゃくちゃ 有能 なぁ 圧倒的 包容力 ほんとに 唯一 救い 電話 いつも 引き留め 家族 思っ けど そう 手助け. 苦しい のに ずっと 見 面白かっ."}, {"rating": 3.5, "content": "テンポ いい 法廷 劇 見せ 方 いい ラスト やや グラントリノ 的 負 連鎖 断ち切る 手段 悲しい けど."}, {"rating": 2.1, "content": "カティヤ トルコ 系 移民 ヌーリ 結婚 息子 ロッコ 生まれ 幸せ 生活 送っ そんな ある日 友達 会っ カティヤ 帰宅 家 周り 沢山 野次馬 爆発事故 起き 多数 死傷 者 出て ヌーリ ロッコ 帰ら ぬ 人 ショック 手 つか カティヤ 事故 在住 外国人 狙っ ネオナチ ドイツ人 夫婦 テロ 事 分かり 逮捕 裁判 始まり 夫 息子 無念 晴らそ カティヤ … … ザックリ 言う ストーリー こんな 感じ 結果的 夫 外国人 である 事 犯罪歴 事 カティヤ 薬物 使用 事 証言 信頼性 失わ 結果 犯人 無罪 しまう 観 おかしい 判決 殆ど 原告 主張 事 鵜呑み 被告人 主張 事 調べ 判決 点 作品 構成 上 こんな 流れ 解る けど 違和感 後半 あんまり 納得 出来 ラスト 大体 予想 出来 けど ×."}, {"rating": 4.5, "content": "開始 １ ０ 分 絶望 的 気分. ラスト 絶句. ネオナチ 詳しく 知ら けど 日本 らしく 鳥肌 たっ. ドイツ ネオナチフェス 開催 てる 事 恐怖. 事. 決して 良い 気分 なれ けど 反 ネオナチ 映画 中々 攻撃力. ダイアン・クルーガー 絶望 っぷり 捉える カメラ 演出 不協和音 センス 痺れ させ. リアル 怖い."}, {"rating": 4.3, "content": "リベンジムービー. 法 裁か 自分 裁く って 感情 湧く 遺族 当然 かも しれ. 自分 弁護士 たら 仕事 とはいえ 重罪 人 弁護 …. ダイアン・クルーガー スタイル 良 すぎ 超 かっこいい."}, {"rating": 3.0, "content": "珍しく 邦題 良く 出来 てる 思う. 色んな 意味 怖い 内容. 移民問題 って 難しい. 一見 淡々 さりげ 描写 カティヤ 心 動き 伝わっ くる 撮り方 好き. さらっと 観 過ぎ あんまり 残ら."}, {"rating": 3.8, "content": "やるせない. やはり 其処 行き着く. いや 解る. 共感 言え 理解 ？ 納得 ？. やるせない. 多様性 不寛容. 哀切 憎悪. 赦し 報復. 理性 感情. 理想 現実. 女 二 度目 決断 今 世界 見え."}, {"rating": 3.7, "content": "個人 的 恨み辛み 他 民族 他 宗教 だけ 愛する 奪わ 女 決断. 幸せ 家族 動画 晴れる 苦悩 只々 やりきれなさ 残る 作品."}, {"rating": 3.8, "content": "最近 ファティ・アキン いまいち なぁ 思っ けど 中々 良かっ. まぁ 爆弾テロ 爆弾テロ 返し どう なのっ けど 画面 ね もう 素敵 すぎ. 最初 爆弾テロ 現場 ダイアン・クルーガー 駆けつけ 場面 夜 美し とか ヤバイ ダイアン・クルーガー 顔 かかる 青い サイレン 光 色味 いい 質感 いい 最高. 顔 かかる いえ 窓際 佇む ダイアン 映る 雨 影 すげ ぇ 印象的. フレーム 内 映す 映さ 配置 配色 質感 なんか いちいち 自分 美的感覚 くすぐっ とても 心地 良かっ. 1回目 決断 後 家族旅行 映像 中 子供 ママー こっち ー って 言う くだり さしかかっ 時 出 ぁうわぁやめてくれぇぇと 思い まし."}, {"rating": 4.2, "content": "苦しく 悲しい 衝撃 的 サスペンス. 夫 子供 爆弾テロ 犠牲 残さ 母 妻 … 的 作品. トルコ 移民問題 題材 事件 描写. 法廷 劇 復讐劇 緊張感 たっぷり 描き出し. ハラハラ 感 度肝 抜く 展開 思っ 以上 複雑 気持ち いろいろ 考え させ 強烈 映画 でし ‼ ︎."}, {"rating": 3.7, "content": "こういう テーマ 映画 観る 毎回 複雑 思い. 法廷 シーン 緊張感 美しい 風景 対比 絶望 何とも 言え."}, {"rating": 3.6, "content": "二 度 決断 なぁ …. ダイアンクルーガー 好き 観 けど 苦しい 映画 でし はっ って 息 吸っ ショック うけ 感じ 自分 こう ？."}, {"rating": 3.8, "content": "たら どう だろ. 悩む 心情 凄く 伝わっ. どうして 差別 あんなに 身近 悲しみ 生む. 私的 ラスト 納得. 恵比寿ガーデンシネマ. 人生 初めて 劇場 内 1人 …."}, {"rating": 4.4, "content": "小規模 映画 久しぶり 鑑賞. 爆弾テロ 夫 子 なくし 女 物語 現在 いろんな 場面 取り上げ 移民問題 テーマ 性 含め. 法廷 劇 復讐劇 場面 ずっと ハラハラ ずっと 人 張っ シーン 身構え しまう くらい. たしかに 最後 予測 しまっ 過程 好き 過ぎ 大 満足 カティア 女性 焦点 当て 観る 可哀想 自身 信念 基づい 行動 結果 今 現代社会 投影 作品."}, {"rating": 4.0, "content": "女は二度決断する. Ⅰ 家族. Ⅱ 正義. Ⅲ 海. もう １ 度 観 たい. 186 2018."}, {"rating": 4.7, "content": "地味 タイトル ジャケ 想像 内容 びっくり 同時に 個人的 かなり 好み ライン 大 満足 一本. 夫 子供 爆弾テロ 失っ 母 闘い ハード 移民 問題 背景 しながら 重く すぎ バランス 描写 いく 全編 を通して 抑制 効い 演出 好感 持っ. 結末 賛否 当然 至る プロセス サスペンス 法廷 劇 復讐劇 見せ 方 センス 感じ まんまと 乗せ 次第. ギリシャ 単身 乗り込む あたり 緊張感 尋常 久しぶり 冷や汁 出 デコボコ 悪路 迷路 松林 ロケーション 奇妙 不安 呼び起こし 目 焼き付い. カティヤ （ ダイアン・クルーガー ） タトゥー 彼女自身 決意 リンク ハンドル 切り 突き進む まなざし 意志 印象深かっ アラフォー 女性 強 魅力 侮れ. 映画 ひとつひとつ 演出 とても 的確 シンプル 見せ 方 上手い 印象 ファティ 監督 作品 ソウルキッチン くらい しか 見 映画 見 追いかけ たく."}, {"rating": 3.7, "content": "見応え ぐらい 重く 苦しい 映画. たっぷり 尺 とっ 長期 渡る 法廷 シーン 緊張感 途切れ 延々と 苦しかっ. 舞台 一転 美しい 情景 ホッ 思い 願い 裏切ら. ヒロイン 隠れ 人 待つ とある シーン 自分 鼓動 聞こえる ぐらい ドキドキ. お願い お願い 祈る 気持ち 見. ネオナチ 存在 厳然たる リアル 思う とても 怖い 映画."}, {"rating": 4.2, "content": "ただ 復讐劇. 人種差別 絡ん 社会的 問題 一石 投じ."}, {"rating": 3.6, "content": "カティヤ 激しく 真っ直ぐ 感じ ブラック ジーンズ 黒い タンクトップ ニット 革 ジャン とか カッコ いい けど どこか 他人 はねつけ てる 印象 身近 移民 あからさま 差別 状況 映し てる. エンド クレジット QUEENS OF THE STONE AGE FAITH NO MORE 等 バンド 名 出て けど 情動 的 スタイル って 暴力 環境 生き抜く 一つ 知恵 って 気."}, {"rating": 3.0, "content": "タイトル 出オチ でし. 内容 良い 悪い …. あまり スッキリ."}, {"rating": 3.5, "content": "目には目を歯には歯を って ？ 眠気 吹っ飛ん けど ラスト そう しか 無い 感 なあ."}, {"rating": 3.8, "content": "主演 ダイアン・クルーガー 情感 あふれる 演技 緊迫感 法廷 シーン 家族 幸せ 思い出 シーン ラスト 壮絶 繋がる 伏線 いく 演出 素晴らしかっ 間違い 観 損 映画 二 度 観る 苦し すぎる 映画."}, {"rating": 3.9, "content": "演出 演技力 ゆえ ドキドキ 感. 自分 たら どう だろ 考え させ."}, {"rating": 5.0, "content": "佐渡ヶ島 唯一 映画館 ガシマシネマ 鑑賞 途轍 良い 映画館 読ん くれ 人 明日 佐渡汽船 チケット 取っ ほしい 笑. 佐渡金山 相川 地区 石畳 日本海 無骨 古民家 曇り空 妙 マッチ 日曜日 鑑賞 佐渡ヶ島 玄関 両津港 バス 1時間 とんでも 場所 映画館 佐渡 つくっ しまお 精神 昨年 館主 女性 立ち 上げ そう 内装 古民家 改装 木材 香り あたたか み ザ 有機的 心 緩ん 必ず 飲み物 チケット セット 淹 コーヒー × 古民家 映画館 × ネオナチ 悲劇 異質 同士 掛け算 唯一無二 映画 体験 生み 鑑賞 後 暫く 動け 引き戸 開ける 日本海 潮 香り 鑑賞 後 ダメージ くらっ 心 同調 もらえ 気 まあ 最高 わけ もう 映画 内容 一 ミリ 触れ けども ダイアンクルーガー 佐渡ヶ島 親和性 高い だけ 間違い 言える."}, {"rating": 2.9, "content": "ラスト しか だろ なあ. 思う けど …. 全く フィクション もう 酷似 事件 二度と 起こら 断言 とにかく つらい. ドイツ人 知人 オクトーバーフェスト 楽しかっ けれど ネオナチ 言わ 思想 人 現存 過去 ナチス 生み出し 歴史 ドイツ やはり 怖い ちょっと 思っ しまっ. ま 旅先 あっという間に あんな 作っ ちゃ うって 天才 ？ とか 軽く ツッコミどころ けど ね. 邦題 ちょっと 意訳 しす ぎなんぢゃないの ？."}, {"rating": 3.8, "content": "人 にとって 家族 人 にとって 正義 正解 どう 響い."}, {"rating": 3.0, "content": "真ん中 寝 ちゃっ いつか 観 たい 最後 目 覚め しまっ くらい 衝撃."}, {"rating": 3.4, "content": "2018 -1 31. 後味 よい 悪い. ずっと 悪 夢み たい. 被告人 女の子 絶妙 気持ち 悪い 表情 良かっ 弁護士 むかつく 感じ …。. 手首 傷 どう."}, {"rating": 3.8, "content": "裁判 ああ 分かっ つらい ムカ つく 苦しい けど 見応え."}, {"rating": 3.0, "content": "観 ただただ つらかっ. ドイツ語 気 張っ 字幕 追っ いか 読み とれ 余計 疲れ ある程度 自分 余力 ある時 観る お勧め."}, {"rating": 4.7, "content": "冒頭 ほんの 僅か 時間 共有 だけ 主人公 内在 化 しまう 終始 辛く 苦しい 法廷 劇 （ 結果 めまい 起きる ） ラジコン 全て 伏線 最後 決断 集束 思う 繰り返し 見 海 Movie ２ 人 招か 長らく 来る 生理 逆 正気 （ 現場 壁 血 リストカット 血 記憶 ） 取り戻さ しまっ."}, {"rating": 3.4, "content": "麻薬 ディーラー クルド人 獄中結婚 女 数年 後 夫 息子 ネオナチ 爆弾テロ 殺さ ほどなく 容疑者 捕まり 証人 法廷 立ち 彼ら 裁き くだす 戦い 繰り広げる … …。. 2017年 カンヌ 女優賞 獲 っ 主人公 ダイアン・クルーガー 濃厚 エモーション 満ち 溢れ 演技 フォーカス 映像 大 部分 占める ヒューマン ドラマ 犯人 キャンピングカー 小鳥 止まっ 見 一旦 思いとどまる 結局 最後 決断 至る 心変わり 今ひとつ 分から けども … … 刻ま サムライ 刺青 ラスト 決断 導く だろ ね. 社会構造 偏見 差別 不当 虐げ 人たち （ 移民 元 犯罪者 ） 悲劇 家族愛 … … 見れ 万引き家族 近年 カンヌ 傾向と対策 やっ 作品 って 誰か 皮肉 言っ けど まあ そんな 感じ ッス … … 😅."}, {"rating": 3.5, "content": "新聞 映画 紹介 欄 見 実際 テロ事件 ベース 気 作品. なんと 否定と肯定 スリービルボード 思い出す 雰囲気. 上記 2作品 好き 作品 好き ？ 思い. あまりに 辛い 展開 好き 言え 作品 ひたすらに 重苦しい ラスト 苦しく 画面 観."}, {"rating": 4.3, "content": "二 度 決断 意味 復讐 法廷 ハラハラドキドキ."}, {"rating": 4.1, "content": "絶望 感 闘い 迷い 最後 だれる 事 面白かっ. 憎しみ とか 許し とか 見 終わっ 考え させ いい 映画 思う. 主演 女優 見事 演技 でし. 被告 弁護士 見事 演技 でし."}, {"rating": 3.2, "content": "まず テロ 被害者 体験 映画. 自分 家族 テロ 巻き込ま 気持ち 映画. 普通 母 理不尽 司法 キレ 復讐 決断 爽快 アクション 間違え 見る 唖然 思い. 主人公 愛情 深い 夫 可愛い 息子 恵まれ 二人 目 妊娠中 ドイツ人 女性 移民 多い 少し 治安 悪い 街 幸せ のびのび 暮らし そんな ある日 夫 職場 息子 預け のんびり 温泉 楽しん 最中 夫 職場 無差別 爆破テロ 遭っ. 犯人 ネオナチ 主張 いや お前 夫 移民 過去 薬物 取引 仕事 いまだに 裏社会 者 手 切れ まるで 夫 犯人 偏見 丸出し 捜査 受ける 第 一 章. 第 二 章 主人公 証言 どおり ネオナチ 犯人 逮捕 裁判 始まる 突きつけ 詳細 遺体 状況 突きつけ 夫 息子 残酷 死 またもや 社会悪 責め 証言 能力 疑わ 主人公. 第 三 章 ――. 衝撃 的 第 三 章 わずか ３ ０ 分 話 言っ 過言 ませ 第 一 章 第 二 章 こそ ラスト ３ ０ 分. 決して 品行方正 等身大 被害者 母 圧倒的 演技 力 演じ きっ 主演 女優 表情 悲惨 泣き 抑制 過不足 演出 かえって 身 つまされる 唯一無二 怪 作 思い. 心 つらさ 耐え 評価 低め いただき まし."}, {"rating": 3.8, "content": "正義 考え させ 作品. 人種 移民問題 日常 問題 最愛 息子 夫 失っ しまう 法廷 論争 歯がゆく 決断 ホッ ト心 なでおろし つかの間 最後 とことん 執着 女性 葛藤 演じる ダイアンクルガー 演技 見どころ."}, {"rating": 4.7, "content": "テーマ 移民問題 今 世界 最も 重要 問題 一つ 移民問題 難し すごく リアル 緻密 描い カティア 心 葛藤 絶望 描き方 圧倒 最後 決断 シーン 移民問題 全て 詰まっ 言っ いい 映画 結末 正義 どう す べき 考え させ 作品 証拠 不十分 無罪 司法 一つ 正義 個人 証拠 集め 復讐 カティア 一つ 正義 正義 一つ こそ 本当に 難しい 今 観る べき 作品."}, {"rating": 4.2, "content": "展開 読める のに 見せ 方 テンポ あっという間 生理現象 生きる 表現 安心 思え 心 奥底 真逆 決断 下さ バッドエンド ましてや ハッピーエンド."}, {"rating": 3.0, "content": "原題 [ 虚無 ]. 1度目 決断 ホッ 安心. 2度目 決断 思わず 天 仰い. 個人的 最悪 結末. あぁ … あぁ … ダメ … … …. ダイアン・クルーガー 辛さ 悲し 演技 必見 👏. ～～ ネタバレ ～～. 家族 殺さ しまっ 妻 辛さ がよく 表現 出来 観客 目線 決断 見守る. 1度目 決断 無罪 犯人 同じ 方法 復讐 しよ 思いとどまる. 復讐 決断 色んな 葛藤 だろ [ スリー・ビルボード ] 連鎖 絶ち 〈 赦し 〉 至っ 思っ 胸 撫で 下ろし. 2度目 決断 違う わかり にとって 復讐 止める 考え 気付く ただ 自分 考え …。 一緒 死ぬ 家族 いない 世界 生きる 意味 無くなっ しまっ にとって 正しい 選択 ？. 選択 捉え 方 後味 決まる. 正しい 思え. 確か 生きる 意味 かも しれ. だけど 自殺 ダメ 絶対 ダメ. どんな 自ら 世界 ダメ. 罪 犯し 生き いく 復讐心 満たさ けど 絶対 罪悪感 残り 続ける 思う ダメ. じゃあ 正解 正解 言い たく けど 上告 認め 手段 犯人 向き合う 例え 無罪 しまっ 極論 〈 赦す 〉 しか 思う 世界 理不尽 不条理 それでも 生きること 放棄 いけ. 非情 だろ 当事者 じゃ そんな 言える だろ. それでも 生き 欲しかっ. 人生 歩き 出し 欲しかっ. . あぁ … あぁ … 天 仰ぐ しか 結末. 笑顔 無くし 劇場 後 …."}, {"rating": 3.6, "content": "ドイツ 版 スリービルボード ？ 赦し 物語 ドイツ トルコ 移民 ネオナチ って テーマ 選び そう 思わ だろ. 冒頭 まるで ドキュメンタリー 見 臨場 感 世界観 引き込ま 吐き そう リアル 問題作."}, {"rating": 3.7, "content": "息子 夫 爆弾テロ 遭う. 遺さ 女 闘い. 理不尽 理不尽 ミルフィーユ. 決断 前 シーン 印象的 🚺 🎴. 自分自身 からだ 裏切ら って 思っ. 監督 さん男 けど 女目線 すごい. だろ 天才."}, {"rating": 4.2, "content": "面白かっ ダイアン クルーガー 演技 素晴らしい. 法廷 シーン なんか 見応え."}, {"rating": 4.2, "content": "ドイツ 台頭 ネオナチ トルコ 系 移民 元 犯罪者 夫 更生 済 子供 殺さ 嫁 復讐 話. 犯人 法律 ほん ーーーー 💩 最後 ハァ ？ ？？？ っていう 怒り 絶望. 主人公 がっつり 感情移入 しながら 鑑賞. ネオナチ 女 方 声 あからさま アホ っぽい."}, {"rating": 3.6, "content": "唯一 救い すれ 復讐 あまりに やるせない 話. 土砂降り 悲しみ スタート に対し 晴天 迎える ラスト 不思議 爽やか. 法廷 議論 テンポ 良さ 後半 スリリング 展開 飽き させ 映像 でし."}, {"rating": 3.0, "content": "一 度目 決断 後 二 度目 決断. 出来 思い まし. 観 後 気分 重く 映画 でし."}, {"rating": 4.1, "content": "とてつもない 悲しみ 重み 苦しみ 押し 潰さ そう 感覚 二 度 決断 自分 どう だろ 熟考. 二 度目 決断 もしか たら 僕 同じ 決断 かも しれ 良い 悪い 別 本能 的 そう 思う. 人 決して 受け入れ だろ 人 信条 多様 そもそも 争い 生じる 訳 正解 出 命題 突きつけ 気 まし. 主演 ダイアン・クルーガー 演技 圧倒的 感情 移入 過ぎ 日 一 日 グッタリ でし."}, {"rating": 4.0, "content": "マージナル 立ち位置 人 偏見 差別意識 辛い 救い. ずいぶん 前 み 異国 肌 思い出し."}, {"rating": 3.9, "content": "怖い 内容 重い. かなり 良く 出来 映画 扱う テーマ 演出 素晴らしい. 加え 画 撮り方 とても よく ダイアン・クルーガー バス タブ 自殺 図る シーン 圧倒的. ラストシーン 想像 つい やはり 衝撃 見せ 方 上手い 強く 印象 残る 見せ 方 あと 思い出し やはり 重い よ."}, {"rating": 3.6, "content": "重い. 非常 重い 良作 役者 素晴らしい. エンディングテーマ 泣かせる. 社会問題 興味 観 おい 損 なし."}, {"rating": 3.0, "content": "法律 クソクソクソクソクソ ア って ハァ って かんじ. 結局 差別 的 狙わ だけ わから 最初 結婚式 シーン ？."}, {"rating": 3.9, "content": "想定内 しか 起こら 改めて 遺族 辛 再確認 映画 ダイアンクルーガー 演技 素晴らしい."}, {"rating": 4.0, "content": "何気に ダイアン・クルーガー 出 映画 見 初めて すごく 美人 意外 金髪 碧眼 ドイツ人. ネオナチ 怒り 感じ 色んな 問題 混じり 合っ けれど 一番 強い 母 妻 愛で 決断 つらく 爽快."}, {"rating": 3.7, "content": "ダイアン・クルーガー 好き 強く 綺麗 優しい ママ 役 似合う 出演作 トロイ アンノウン おすすめ."}, {"rating": 4.3, "content": "★ サスペンス 無い もっと 凄い 映画. 移民 狙っ 爆弾テロ 夫 息子 失っ ドイツ人 女性 逮捕 犯人 報復 いく ． ． ． 内容 思っ たら 明らか 異なっ 裁判 正当 裁け 自身 復讐 果たせ 喪失感 悲しみ 自分 中 残っ しまう 映画 まい （ 映画 ） 対峙 出来る 程 人間 強く そういった 部分 あまりに リアル 描い 喪失 物語 胸 痛む ラスト 選択 肯定 たく 全て 癒す しか ． ． ． 納得 しまう 主人公 女性 悲しみ 後悔 苦悩 見事 演じ きっ ダイアン・クルーガー カンヌ映画祭 女優賞 受賞 納得 見事 演技 でし 原題 全く 異なる 邦題 女は二度決断する 言い 得 妙 秀逸 タイトル 思い."}, {"rating": 3.5, "content": "脛 傷 持つ 者 常に ‘ 覚悟 ’ 必要 だろ うのう 市民 然 まい 家族 持っ たら 尚更 知ら 生まれ くる 子供 不憫 （ 隣 席 御 婦人 ダダ 泣き w ）. 一度 取り止め 最後 決断 … 卑劣 改める 行為 それとも 苦しみ 逃げ いずれ せよ 主人公 潔 買い たい 救い 別 問題 分かる."}, {"rating": 4.0, "content": "女は二度決断する. 爆弾テロ 家族 亡くし 女性 事件 直後 裁判 裁判 後 3 パート 構成 描く 面白かっ 言い たい けれど まぁ 重い やつ 大好き 俺 感想 胸糞 悪く 責任 とら よ 序盤 幸せ そう シーン もう 子供 可愛 すぎ あと 起こる 想像 たく なくなる ２ 章 敵 裁判官 名演技 過ぎ はらわた 煮えくり返る 糞 やろう って 思っ しまう それだけ 優秀 弁護士 って よ ね それに ズバッと 切り返す 主人公 側 弁護士 カッコ 良く 法廷 ドラマ かなり テンション 高まり まし. パート 主人公 悲しみ 怒り 感情 しっかり 維持 しかも 全く 別 表現 方法 見せ とにかく 凄い ダイアン・クルーガー 素晴らしき."}, {"rating": 3.0, "content": "日本人 あんまり 身近 じゃ ネオナチ 自爆テロ １つ 結論 アリ."}, {"rating": 3.8, "content": "2018 7 7. 人種差別 アメリカ だけ じゃ 陸続き ヨーロッパ 方 多い かも ？. それにしても ラスト 衝撃 的 でし (>_<)."}, {"rating": 3.8, "content": "‪ 今年 21 作 目 女は二度決断する 鑑賞 爆弾テロ 家族 奪わ 女 一体 決断 ？！‬. ‪ 三部 構成 二部 ただ ひたすら 辛い 怒り 哀しみ 苛立ち 様々 感情 時に 剥き出し 時に 押し 殺す 観 側 削ら 三部 とる 決断 魂 救わ だろ ‬. ‪."}, {"rating": 4.5, "content": "ネオナチ 爆破テロ トルコ 出身 夫 息子 失っ 未亡人 苦悩 描い 社会派 ドラマ ダイアン・クルーガー 演じる 元 ジャンキー DQN 女 裁判 制度 理不尽 ブチ 切れる 被告 側 弁護士 ぶっ飛ばし たく くらい 憎らしい 全体 不穏 空気 充満 静か 凄み リアリズム 世界 主役 あんまり 良い 人 じゃ いい よ ね 正しく 人間 心情 変化 端正 表現. 2018 7 12 映画館 字幕."}, {"rating": 2.2, "content": "JAL MOVIE レビュー 見 期待値 上げ 過ぎ. 想定 裏切る 心から 期待 けど 想定内 結末."}, {"rating": 3.5, "content": "重い テーマ 主演 ダイアン・クルーガー 演技 素晴らしく 集中 観 ラスト まじ 思い つつ やっ ぜ って 感じ 複雑 気持ち 釘 爆弾 怖 すぎ."}, {"rating": 3.6, "content": "なんか やるせない なぁ …. 自分 ハマム 時 夫 息子 殺さ 自分 許せ 裁判 腹立たしい 弁護 チーム 判決 とか …。. ダイアンクルーガー 検事 素晴らしい."}, {"rating": 2.7, "content": "仇討 ち物. ドイツ 裁判 制度 よく わかっ なんとも 言え 映画 🎞 検察官 人 ？ www 😂 じゃ www. 仲間 偽証 裏打ち くらい しない ？ って 思っ 不思議 🧐. 愛する 者 喪失 怒り 💢 意味 スリービルボード 思い出す. 命 産み 出す 性 母親 鹿 鳥 生命 感じ 死 決断 容易 無い. 自分 再開 生 自ら 苦しめ 二 度目 決断 Fade しまう 悲しみ. 死 中 愛 生 感じる 日本人. サムライ tatoo 海岸 松 日本 イメージ. 未だ サムライ ＝ ハラキリ なぁ www ？."}, {"rating": 4.0, "content": "家族 殺さ 女性 物語. 唯一 正義 裏切ら 取っ 行動 …. ラスト とっても 共感. だんだん 迫っ くる 人影. 覚悟 決め 顔つき. 残さ 弁護士 無念. 殺さ 者 誇り 守る 家族 しか."}, {"rating": 3.6, "content": "小島監督 大 絶賛 作品 やっぱり すごかっ. 絶賛 理由 わかる わ. 今 見 外国語 映画 英語 除く 中 指折り 作品. ダイアン クルー ー 演技 ぜひ 見 ほしい."}, {"rating": 4.0, "content": "記録. 家族 シーン 短く 想像 以上 正義 裁判 長い 見応え 最後 わかっ けど 辛い. 容疑者 2人 ホテル オーナー 弁護人 無表情 憎たらし 腹 たつ 被害者 側 弁護士 熱い セリフ 拍手 贈り たく まし. 本日 5本 目 けど しっかり 見れ まし 本日 3勝 1敗 1分."}, {"rating": 3.5, "content": "二度と 元 戻れ 厳酷 地獄 突き落とさ 苦しみ こういう 事 だろ 思う. 人 人 裁く 裁判 シーン もどかし 悔しさ 観 胸 いっぱい. 犯人 2人 極悪非道 様相 ごく 普通 ただ 誤っ 信仰心 凝り固まっ だけ ところが やるせなく 思う. ニュース 見聞き 感じ取る しか 出来 けれど いくつか 実話 元 作ら 物語 世代 含め 国 民族間 問題 深刻 社会 情勢 浮き彫り 見せ. 冒頭 カティヤ 二 度 決断 指す だろ 見逃さ 構え 観 最初 自殺 思いとどまっ あと 復讐 成し遂げる 自爆 自殺 意味 思っ キャンピングカー 下 一 度 爆弾 持ち帰っ 一 度目 考え 女は二度決断する 言う 強い 言葉 やはり 自殺 指す 復讐 決断. それにしても ダイアン・クルーガー 真 迫っ 演技 映画 中 虚構 事 忘れ させる リアリティ. アンノウン 全て そう 普通 平穏 過ごし 女性 突然 理不尽 状況 投げ込ま 時 恐怖 立ち向かう 強い 意志 表現 たら 今 クルーガー 右 出る 女優 少ない 思う. 手 汗 握っ 感情移入 しまい まし. 衝撃のラスト 怖く あんなふうに 行動 かも. いつも 雨 降っ 暗い イメージ 心情 投影 感じ. それにしても 坊や すごく 可愛かっ 母親 後悔 憎しみ 直球 胸 射抜き 共感 身 震える 思い."}, {"rating": 3.5, "content": "実際 テロ事件 元 話. 外国人 排斥 映画. ドイツ 舞台 ネオナチ テロ 主人公 家族 生い立ち 様々 障害 立ち塞がる. 単純 悲惨 運命 辿っ 来 主人公 らいう 設定 いい. 全身 刺青 入っ てる 旦那 刑務所 入っ."}, {"rating": 4.3, "content": "【 雨 涙 アメスピ 】. 実際 ドイツ 起こっ 移民 テロ 元 映画. 想像 以上 重く 苦しい お話. ラスト 読める けど それでも 心 ズシーン. 相手 側 弁護人 ホントーーー もう イライラ けど カティヤ 弁護士 言葉 巧み 畳 返し 中 全員 スタンディングオベーション でし まじ あと 弁護士 イケメン すぎ ませ ？ タイプ でし."}, {"rating": 3.0, "content": "彼ら 復讐 亡くなっ 家族 戻ら 許せ そんな 揺れ動く 心 葛藤 中 下し 決断 果たして 最良 …. 観る 者 心 鷲掴み 作品."}, {"rating": 3.9, "content": "爆破テロ 最愛 夫 息子 失っ 女 犯人 捕まっ 裁判 無罪 しまう. 怒っ 究極 復讐 駆り出す. 話 3部 構成 どれ すごく 重苦しかっ 各 パート 間 挟ま 手持ち カメラ 映像 重苦し 増し 気. タイトル 通り 主人公 二 度 決断 けど 家族 思っ やっ 思っ. 犯人 側 ヴォルデモート 似 弁護士 どう いい グチグチ しゃべっ めっちゃ ウザ かっ. 裁判 中 イチャイチャ いい ？."}, {"rating": 3.8, "content": "ダイアンクルーガー 演技 素晴らしい 右翼 左翼 いい 思う けど やり 過ぎ てる 連中 やっぱり 恐ろしい もし 主人公 自分 たら どう した だろ."}, {"rating": 4.2, "content": "●' 18 6 23 7 6 単 館 公開. 首都圏 等 : 18 4 14 公開. 配給 : ビターズ エンド. 提供 : ビターズ エンド WOWOW 朝日新聞社. 後援 : ドイツ連邦共和国 大使館. 協力 : ゲーテ・インスティトゥート 東京 ドイツ 文化センター. ワイド シネスコ. 音声 仕様 表示 無し. 7 5 14 : 30 メトロ劇場 観賞. DCP 上映. LP CM 5 1ch. パンフ 未 購入."}, {"rating": 4.2, "content": "テロ 夫 息子 亡くし 女性 怒り 悲しみ とても リアル 生々しく 描か あまりに リアル とても 引き込ま 無駄 演出 とても リアル. 最後 行動 強く 印象 残る 夫 息子 同じ 方法 天国 行く 前 繰り返し 流れ 過去 海辺 家族 シーン 夫 息子 海 誘わ シーン かぶる 自分 どう 問わ 映画."}, {"rating": 4.0, "content": "裁判 中心 人間 心理 深く 描き 抜い こんな 映画 見る 改めて ドラマ 葛藤 思う 奇想天外 展開 激しい アクション なんか 要ら."}, {"rating": 4.4, "content": "裁判 被告 2人 見 時 カティヤ 怒り 浸透 しんどかっ. 途中 ハムラビ法典 やむなし 思っ けれど 再び 生理 始まっ 時 カティヤ 自分 中 張り詰め 緩み 更 絶望 感じ ラスト. 世界 的 右翼 化 本当に 辟易."}, {"rating": 4.0, "content": "先週 ラブレス 観 際 予告編 気 感じ … 二度と 決断 ？ … 観 まし. なんとなく イメージ 夫 息子 殺さ 奥さん 街 ダニ ども 死刑 処す 感じ なぁ 思っ たら 全然 違い まし ね …. やっぱり ヨーロッパ 複雑 移民問題 なぁ 思っ …. 最愛 夫 可愛い 盛り 息子 自分 遊ん 間 テロ 殺さ しまう 奥さん 凄い 可哀想 なんか 薬物 頼っ しまう わかる …. 後 最初 決断 犯人 ネオナチ 夫妻 捕まっ 思いとどまる …. 裁判 偏 息子 最後 あんなに 生々しく 伝え たら ゃ … もう 怒り よ …. 凄い ムカ つく 夫妻 側 弁護士 かき乱し くる ギリシャ人 おっさん とか 演技 いえ 凄く ムカ つき まし よ. ラスト 一旦 躊躇 計画 最後 映像 観 再び 二 度目 決断 …. 実際 もこ ういっ 人種差別 主義者 テロ行為 行わ ラスト 説明 なんとも 言え まし ね."}, {"rating": 3.5, "content": "邦題 センス いい. 日本人 にとって ネオナチ 移民 壁 身近 テロ 理不尽 判決 ドイツ 抱える 問題 リアリティー 湧き にくく ありか ちな 犯罪被害者 苦悩 ポンコツ 裁判 描い 作品 終わっ しまい そう. 邦題 おかげ まんまと 謎 解き 見 しまう. 映画 に関して そんな 楽しみ 方 もしか たら 日本人 だけ ？."}, {"rating": 3.5, "content": "ダイアン・クルーガー 圧倒的 演技 力 成り立つ 人間ドラマ 煙草 吸う 姿 だけ 喜怒哀楽 表現 しまう. 移民 社会 闇 闘う 復讐 決断 もっ 正義 なのか 判ら 良かっ."}, {"rating": 3.4, "content": "いやー 2度 決断 まし. 感想 終わらし たい ぐらい ダイアンクルーガー 熱演 続け ダイアンクルーガー って ドイツ 作品 改めて ヨーロッパ テロ 問題 隣り合わせ 痛感 まし 冒頭 結婚 シーン あ なんか 問題 そう 2人 けど 幸せ そう いい なー 進ん でる なー って 思っ けど そんな 事 っていう 展開 ちゃんと 考え なきゃ 思い まし. ラスト 映画 的 いい って 感じ まし そんな 事 言っ てる 場合 背筋 伸ばさ 映画 でし."}, {"rating": 4.0, "content": "家族 突然 奪わ 被告人 有罪 出来 一 度 躊躇い 女 再び 決断. ヘイトクライム 巻き込ま どう 怒り 悲しみ 押し 潰さ そう 女 下し 決断 切ない."}, {"rating": 4.6, "content": "突然 テロ 最愛 家族 奪わ 時 あなた どう ？. 憎しみ 果て 下し 決断. 正義 悪 なのか わから ご時世 問題 投げかけ くる. Netflix 配信 中 パリ同時多発テロ ドキュメンタリー テロリズム 残虐 身勝手 極まりない 行い 卑劣 怒り 込み上げ. 終始 胸 痛ん. 何より 主役 ダイアンクルーガー 本物 被害者遺族 しか 見え 心 痛み 全身 滲み 出 迫真 演技 冒頭 一気に 引き込ま. ストーリー 3 章 構成 一 章 ごと 語ら ストーリー 演出 演技 全く 違う 形 次々 試練 与え いく. それでも 一つ 希望の光 求める 姿 深く 共感 まし. 2月 公開 スリービルボード 最愛 娘 殺さ 母親 復讐劇 物語 結末 負 連鎖 断ち切る 事 先 希望 描い. 今作 まさしく 対 構成. 考え 果て 辿り 着 一つ 行動. たどり着く じっくり 描い. 作品 観 正しい 決断 考える きっかけ 無い 思い."}, {"rating": 4.3, "content": "痛々しく 衝撃 的 美しい 映画 クライマックス まばたき. 音楽 ダイアンクルーガー 文句 つけ Danke だけ クスッと."}, {"rating": 3.0, "content": "司法 公正 だろ けど 受け入れる 難しい もし 自分 同じ 目 遭っ たら どんな 行動 とれる 考え しまう."}, {"rating": 3.3, "content": "こういう 見 いつも 思う けど 弁護士 って …。 無罪 って …。 裁判 って …。."}, {"rating": 3.8, "content": "決断 まし. 確か 二 度 決断. ジョギング 姿 あんなに 腹立たしく 感じ 初めて. 普通 生活 とん ねん. 彼ら あんな 一切 理解. 以上 捕らえ 野放し 事態 信じ. メッセージ 色 強い 作品."}, {"rating": 3.6, "content": "復讐 吉田羊. 生理 話 回 生命 象徴 みたい 感じ 入れ 安易 予想 超え 豪快 ニューヨークエン ディング."}, {"rating": 3.2, "content": "救い つらい スリービルボード 少し 思い出し. 無実 無罪 違い … って …."}, {"rating": 3.8, "content": "死ん だら 意味 やろ 死ん だら. 多分 人間 生き いく 前世 罪滅ぼし 思う よ カルマ っていう ？. 見 あと ずーっと ぼーーーーー って 感じ. エンドロール 海 よい ね 空 海 自分 一体 化 いく かん じ. あと ドイツ だけ じゃ 思う けど チャプター 分け 映画 嫌い じゃ."}, {"rating": 4.1, "content": "my 映画館 2018 54 > 何とも やり切れない ラスト 納得 ラスト ･･･ またもや 唸る 様 作品 出会っ しまっ なぁ. ヘビー 題材 明確 三部 構成 【 家族 】 【 正義 】 【 海 】 てる ･･･ 家族 失い 正義 失い 原題 意味 様 全て 失っ 決断 見所. 二 度 決断 海 二 度 決断 もちろん ･･･ 血 流し 二 度 決断 掛かっ タトゥー 伏線 等 監督 したたか 巧. ラスト ･･･ 無論 正しく 様々 絶望 止める ああ しか かも しれ. 久しぶり 見 ダイアン ･ クルーガー ･･･ 圧巻 情 熱演 見せ."}, {"rating": 3.4, "content": "捜査 法律. 一体 裁き 救い 守る だろ. もし 弾か しまっ やり場 感情 どう たら いい だろ. 犯罪者 悪びれ 姿. それに 加担 者 薄っぺら 心理 ． ． ．. それら 不敵 笑み 心底 厚かましかっ. 無実 はず のに 移民 だけ 不審 思わ 足 洗っ 過去 疑わ 始末. ダイアン ･ クルーガー 迫真 演技 凄まじく 美しい彼女 本来 姿 忘れ しまう でし. 想像 以上 重く 辛い 作品 でし. ファティ ･ アキン 監督 問題提起 しっかり 受け止め まし 答え 出せ."}, {"rating": 4.5, "content": "まじ やる いや やら ？ やっぱ やる ？ しかも ？. こんな 軽い 作品 じゃ けど. 侍魂 素晴らしい ラスト でし."}, {"rating": 3.9, "content": "映画 最高 けど 邦題 クソ. もし 妻子 殺さ 父親 話 男 二 度 決断 って 題 ？ ？ 日本社会 染み こま 女性蔑視 現れ しか 普通に 原題 そのまま 訳せ ドヤ顔 邦題 つけ だろ けど ほんとに 映画 好き ニュートラル 物 見方 人 任命権 与えろ."}, {"rating": 4.2, "content": "配給 ビターズエンド. 字幕 吉川美奈子. シネスコ. ほぼ 前 情報 入れ 行っ たら なんか とんでも くらっ しまっ そんな 作品. あまり 入っ けど ぜひ 観 ほしい 作品. メガネ かけ 息子 見つめる 冒頭 なんだか すべて 俯瞰 見 かも しれ なんて 観 終わっ おもっ. 3部 構成 なか 真ん中 法廷 シーン 2部 すごく 面白かっ. ドイツ 法廷 のっ 初めて 観 けど 言語 音 ブチ 切れ まくしたてる 感じ 英語 日本語 違っ 勢い よ ね. どんなに 切れ 最後 ダンケ 収める ドイツ っぽく 訳 以上 けど 以上 ワード 別に Das wa r's 言葉 けど Danke 個人的 面白い なぁ. 方 訳 上手い ね 吉川. Frau ○○( 英語 mrs ○○) 呼びかける Frau ○ ○ Frau ○ ○ 2回 呼ぶ ○ ○ ○ ○ ○ ○ お待ち ください 訳し なるほど ー. (○○ とこ 名前 忘れ けど 主人公 名前. ダイアン・クルーガー スタイル よく 足 とか 細 すぎ 現実味 けど. 怒り 迷い 悲しみ 決断 すべて 瞳 違っ 見え カンヌ 受賞 納得. 原題 aus dem nichts とか どこか みたい 意味 だけど 日本語 にくい 邦題 久々 良い 邦題 おもい まし."}, {"rating": 3.0, "content": "大切な人 殺さ 挙句 無罪判決 持ち込め たら そういう 精神状態 しまう よ 思っ しまっ. 周り 人間 支え 時間 流れ 心 折り合い つけ. 世の中 まだまだ 拭い きれ 差別 偏見. 無差別 テロ 当然 被害者 側 寄り添っ 撮ら とても じゃ 冷静 物事 見る 難しく 感じ. カティヤ 取っ 行動 答え ひとつ. 正しかっ 言え. 誰 報わ. 誰 救わ. 作中 裁判 長い 長い 道のり 途方 暮れ しまう 人間 善悪 公平 眼差し 見る 難し 似. きっと 一生 答え 出."}, {"rating": 3.0, "content": "2018 6 15 アルテリオ 映像 館. 語ら 語る 俳優 陣 顔 体格 みんな 圧 良い 圧 あまりに 強い 裁判 シーン 手前 奥 ピント 合っ てる すら 見え くる タンポン 買い 行く 長回し ずっと ドキドキ 見 ダイアン・クルーガー 系 女史."}, {"rating": 3.9, "content": "おもしろかっ ねー. ダイアンクルーガー 演技. 消え 声 名 呼ぶ 監督 ねー こんな 映画 撮れる なんて 最強 ね."}, {"rating": 4.1, "content": "二 度 決断 ねえ 判決 シーン ハラ ワタ 煮え くり そう."}, {"rating": 4.5, "content": "すごく 面白かっ けど すごく つらかっ 道 しか 無かっ 思う きっと 同じ 道 選ぶ ハゲ 殺し やり たい そんな 場合 思い つつ ダイアン・クルーガー 脚 長さと スタイル 良さ うっとり. ドイツ ね 確か トルコ 系 移民 多く ちょっと 怖い 雰囲気 とこ 帰ってきたヒトラー 扱わ 本当に 根深い 問題 思う."}, {"rating": 3.3, "content": "ある日 突然 愛する 夫 息子 テロ 失っ ヒロイン 苦難 日々 心象 背景 淀ん 空 雨 重い テイスト 麻薬 心象 描写 如何 思っ 後 伏線 全身 TATOO 散りばめ 場合 邦画 偏見 無い 少ない 分から 伝わり にくい 今作 心情 関連. 裁判 シーン 身内 重要参考人 難し 麻薬 足枷 興味津々 ヒロイン 夫 ある程度 落ち度 疑惑 描写 被告 側 一方的 偏っ 巧み. 疑わしきは罰せず 刑事裁判 原則 賛成 シークエンス 見 ライン 揺らぐ 問いかけ にも 判決 以前 問題 思う 人間 人間 捌く 限界 人種 絡ん 複雑 焙り ださ. 小鳥 躊躇 模様 挟む 演出 上手く テロ 周り 巻き込ま 伏線 独自 負 連鎖 終焉. ラスト 映画 的 如何 思う 何とも 言え やるせな 近い 感情 沸き起こり 原因 結果 違い 驚き 問題 提議 浮かん くる 勿論 ドイツ人 ヒロイン 重要 複雑 情勢 考え させ いい 気."}, {"rating": 3.8, "content": "本日 二 作 目 ござい. 今日 逃す レンタル リリース 待た いけ 後 二本 鑑賞 予定 断行 まし w. 原題 aus dem nichts. すいません 語 すら 分かり ませ. 読める 方. 女は二度決断する 邦題. 嫌 意識 しまう. 鑑賞 中 凄く 意識 観 まし. 二 度 決断. 当たり前 一 度目 二 度目 決断 ？ ？. 結局 自分 何となく しか 分から. 今 考え てる. ただ 一 度 決断 分かり やすい. 要は 原因 結果 結びつけ 良い. 二 度 凄く 頭 悩まし. 一 度目 決断 成さ 分から しまっ. 結果 二 度目 決断 結果 あろ ラスト. 個人的 相当 ショック でし. 決断 方向性 分から. ただ 思う. カティヤ 行動. 一 ミリ 共感 出来 けど. 行動 非難 事. 自分 出来 だろ. 願わくば ギリシャ 海. 穏やか 眠れ てれ 良い."}, {"rating": 3.8, "content": "ダイアン・クルーガー 普通 まっとう 妻 母親 って 訳 ミソ スタイル 良い 美人 肝腎 主張 頭 持っ てる 鼻 クスリ 吸っ タバコ 吸っ 体じゅう 彫り物 そんな だから って 理由 夫 子供 テロ 殺さ のに テロリスト 無罪 しまい そいつ 臆面 笑っ てる 場面 見せ しまう 腹立つ でしょ. 展開 正直 予想 通り けど 最後の手段 至る 根拠 もう少し たら なー 思っ テロリスト 警告 受け なぜ 居 続ける ？ 思っ. 結末 決して 正解 けど 生きる 道 果てしなく 長く 苦しい だろ 想像 難く ませ テロ 先 不幸 しか ドイツ 戦後処理 弊害 昨今 映画 示さ けれど こんな すぐ 問題 突きつけ 方 伝わる 思い まし."}, {"rating": 4.0, "content": "手持ち カメラ 臨場感 半端ない. 日本 外国人労働者 冷たい 視線 向け 決して 他人事 物語 思え. 3月 イスタンブール 一人 旅 余計 何で こんな 人 世の中 だろ 考え させ. 社会 頼れ たら 私刑 下す しか よ ね. タバコ 吸い まくる 主人公 クール でし."}, {"rating": 5.0, "content": "観る 者 共感 囲い 込み カタルシス ゆるさ 壮絶 映画. レイシズム 暴力 奪い 去る 描き 裁き ？ 法 ？ 正義 ？ 人 ？ 女 ？ 多く 問う くる."}, {"rating": 4.0, "content": "最後 そう 第2章 判決 かなり 予測 けど … 悲しい 😭. オープニング 結婚式 刑務所の中 言え とても 陽気 幸せ 満ち ダイアン・クルーガー 身体 中 タトゥー なかなか 一筋縄 いか 人生 人 思わ けど 数年 後 幸せ そう 3人 家族 見 ホッ 束の間 あっと言う間に 事態 変わっ しまっ. ドイツ 現状 知る ずっと 深刻 かも しれ 裁判 明らか 外国人差別 反映 ネオナチ 認定 支持 人達 ドイツ 国内 少なく 現実 浮き彫り ドイツ 国内 止まら 今回 ギリシャ 出 けど 難民 問題 抱える 国 疲弊 差別意識 蔓延 由々しき 世界情勢 思う. 良く 70年 周期 戦争 やってくる って 言わ けど 戦争 苦しい 思い 人達 一掃 くらい 周期 思う だから 歴史 学ぶ 意義 思う 未来 希望 見つけ出す 過去 学び 過ち 繰り返さ 意識 大事. 目には目を 時代 遡っ しまっ. 一 度目 1人 2度目 一蓮托生 … ダイアン・クルーガー 決断 誰 共有 悲しみ 果て. それにしても ネオナチ ドイツ人 夫婦 国 お金 上告 前 期間 過ごし 許し がたい 上告 前 1人 カタ 付け たい 気持ち 方 寄り添っ しまう 弁護士 言葉 方 正しい わかっ けど ね. あ それにしても 麻薬 渡し ちゃ ダメ でしょ 経緯 返す返す 残念. とても 見応え 作品 でし 好き."}, {"rating": 3.5, "content": "情報 真っ白 まま 観 方 楽しめる 映画 ある程度 知識 入れ いか 状況 理解 浅く 作品 思い. まさしく 後者 今 ドイツ 抱える 移民問題 歴史 知っ 見る べき 作品 ネオナチ 思想 ？ グループ ？ 全く 知ら …. 突然 最愛 夫 子ども 亡くし カティヤ 気持ち 痛い 伝わっ 裁判 執拗 問い 詰め 受けて … 移民 差別 なのか …. 演じ ダイアン・クルーガー ひとり 舞台 飾りたて 美し 素 美し まし タバコ 吸う 雨 濡れ 決断 ひとりで 向かう. 終わっ あと 心 ズシーン 重い 残り まし."}, {"rating": 3.8, "content": "花嫁 姿 可愛らし すぎ. 姿 見. ﾃﾛ 恐ろし 醜く 愚か. 日々 苦痛 裁判 辛 すぎる. ｻｽﾍﾟﾝｽﾁｯｸ ｽﾄｰﾘｰ 入り込む. 最後 決断 決して 良い けど. きっと 止め 決断. 主演 ダイアンクルーガー 凄い. 喜怒哀楽 伝わり すぎ 苦しかっ."}, {"rating": 3.5, "content": "二 度目 決断 復讐心 ただ だけ 思う. 悲しい しんどい."}, {"rating": 3.7, "content": "裁判 死因 詳細 説明 シーン 苛烈 きわめ. とんでも 結末 スッと 差し出さ さわやか 海."}, {"rating": 4.2, "content": "受け入れ 現実 突如 突き詰め 自分 どう だろ. 名著 ブラスト公論 人間 語る 文脈 中 気持ち 8割 合理性 2割 押し込める っていう 話 宇多丸 師匠 まし （ この世 泥棒 巻 参照 ）. う〜 確か どうにも 悲しみ もっ いき 怒り 抑え 込める 人間 だけど 人間. 決断 行う 行きつく 人 物語 カティヤ つまり 女 ぼく 的 3度 決断 見え まし 人間 ちゃんと 描い 素晴らしい 作品 でし."}, {"rating": 3.5, "content": "044 ／ 7 0. 手持ち カメラ 多用 照明 最小限 ドキュメンタリック 印象 映画. そのため ラスト 展開 唖然. 個人的 アベンジャーズ 最新作 ラスト 倍 驚い. 目には目を歯には歯を 憎しみ 連鎖 世の中 暴力 消え テーマ 持つ 作品 数多く 本作 そのうえで どういう 落とし前 つける 思い 見 まさか あんな 終わり 方. 正しい 見方 わから 女性 ／ 母親 情念 行き場 悲しみ 表し ラスト 感じ. モラル りな 展開 超越 映画 的 瞬間."}, {"rating": 3.0, "content": "犯人 無罪 しまう 裁判 恐ろしかっ. 紆余曲折 最後 裁判 勝つ あまりに ベタ つまんない よ 思う こういう 結末 ありか 思う けど 気持ち良い. 一度 止め のに 何故 再び 実行 しよ 思っ ピン こ こう 主人公 心 葛藤 自分 良く わ からら 伝わっ こ."}, {"rating": 3.8, "content": "2018095. 二 度 決断. 母親 強し. 僕 こういう 決断 たい 思う けど 行動 移す 勇気 時 わから."}, {"rating": 3.3, "content": "映画 ありがち けど ダイアンクルーガー 演技 見入っ しまっ. ほんと 間違っ てる かも しれ けれど 二 度目 決断 ノー 言え. 痛ましい ニュース 見る 度 死刑 こんな 奴 ぜったい 死刑 って こまわり君 みたい 言っ てる 裁判員 無理 だろ なぁ."}, {"rating": 3.6, "content": "トルコ人 移民 結婚 ドイツ人 女性 夫 息子 殺さ 悲壮感 絶望 感 中 犯人 突き止める 最終的 犯人 殺す 躊躇 結局 自爆 終わら 決断 大切な人 失っ 後 強く 逞しく 立ち向かう 女性 描い ストーリー 途中 音楽 明暗 使い 良く ヨーロッパ らしい ミステリアス 作品."}, {"rating": 3.6, "content": "LiLiCo 紹介 てる 聞い 興味 持っ. 映画館 予告編 観 映画 おもしろ そ ～！. って 思い 鑑賞. ‥ 予告編 観ず 観 たかっ ‥. ストーリー 重い. 観 腹 立つ 多かっ. カティヤ 悲しみ 辛さ 怒り. 考える だけ 苦しく. 途中 途中 ホーム ビデオ 幸せ そう ‥. ラストシーン 何とも 言え 気持ち まし. 不思議 重い 気分 じゃ スッキリ 気分 映画館 出. カティヤ 決断 潔かっ."}, {"rating": 3.8, "content": "女は二度決断する ドイツ人 カティヤ ある日 突然 テロ 夫 息子 失う 犯人 すぐ 捕まり 裁判 始まる … 最後 ずっと しんどい つらい 移民 大国 ドイツ 現実 監督 トルコ 系 ドイツ人 ね ダイアンクルーガー 迫真 演技 良い 3部 構成 カティヤ 心情 寄り添わ ああ しか 現実 誰 選択 責め はず 泣き たく 怒り 哀しみ 雑踏 雨 ドイツ 対照的 静か ギリシア 抜ける 青空 澄ん 海 どう しよう 感情 重なり なんと 言え 余韻 残る."}, {"rating": 5.0, "content": "BITTER END ねぇ 雨 シーン まるごと 美しい 法廷 様子 おもしろい 程度 画面 比率 映画 ひ さび 観 けど まぁ うまく 撮る もん わぁ."}, {"rating": 3.6, "content": "移民問題 ネオナチ ヨーロッパ 諸問題 含み 考え させ 楽 ハリウッド映画 ばかり 観 たら 頭 白痴 化 しまう たま 世界各国 良作 観."}, {"rating": 3.5, "content": "2018 62 31. スリー・ビルボード 併せ 観 たい 2017年 女 復讐劇. ただ こっち やりきれない … 空しい 気持ち. 社会派 ドラマ 見応え 途中 裁判 シーン やり取り かなり 見入り まし ダンケ. ただ 観 終っ 後 頭 抱え しまい そう. ドイツ 社会 情勢 生み出し 映画 って 感じ なぁ 映画 社会 映す."}, {"rating": 4.8, "content": "女は二度決断する 2018 5 4 @ 新宿武蔵野館. 凄い 面白かっ. 哀しみ 震え 怒り 震え. 法律 従わ なけれ 倫理的 物事 考え なきゃ いけ だけど 最後 そんな どう よく やっ やっ ぜ って 気持ち 間違っ てる けど … 間違っ."}, {"rating": 4.0, "content": "ラスト タイトル 意味 わかっ そういう っていう 感じ. 幸せ 家族 のに 突然 家族 失っ 悲しみ とても 強く 伝わっ. 有罪 たら 少し 救わ かも しれ 自分 ケリ つけ たい 気持ち 理解 気. 無差別 テロ 残虐 虚し 恐ろし 考え させ 映画 思う."}, {"rating": 3.5, "content": "結構 つらい 内容 映画. 被害者 気持ち 想像 絶する 思っ 世の中 理不尽 痛感. 裁判 シーン とても 辛かっ."}, {"rating": 3.2, "content": "鑑賞 タイトル なんだか なーっ 思っ まし ラスト ラスト 意味 分かり まし 家族 失っ 悲しみ 過激 決断 正しい 判断 だろ けど … ダイアンクルーガー 美し やりきれなさ 引き立て."}, {"rating": 4.0, "content": "感謝 てる. ドイツ人 カティア トルコ人 夫 結婚 1人 息子 恵まれ 幸せ 日々 送っ ある時 夫 息子 なんの 前触れ 無く 突然 テロ 凄惨 最期 迎え しまっ 犯人 すぐさま 捕まっ …. 女は二度決断する とても 幸せ そう どんな 人 決断 止める 難しい なあ …. 空模様 景観 印象的. なんで ？ ワード 頭 中 飛び交い 続ける 日々 って どんな だろ. １ 家族. ２ 正義. ３ 海. とう 三部 構成 描か 映画 ぶん殴ら 感じる そういう 言葉 失う こういう. 映画 描か 絶望 何度 起き けど 火種 まだまだ たくさん. 自身 トルコ 系 ファティ・アキン 監督 メッセージ性 強い 作品 でし."}, {"rating": 4.0, "content": "やっと やっと 鑑賞. 母親 大切 子ども 殺害 行動 おこす 映画 絶対 観 たかっ スリービルボード 様 感じ 思っ けれど 映画 現在 ドイツ 実際 抱え 難民 移民問題 異文化 圏 価値観 衝突 テーマ 孕ん 主人公 抱え 感情 深い闇 与え. ダイアン・クルーガー 映画 初めて 母国語 ドイツ語 演技 カンヌ国際映画祭 主演女優賞 受賞. 最近 ヒーロー 様 逞しい 女性 映画 増え 身体 サムライ 刺青 カティヤ 悲しみ 抱え きれ 時 乗り越え 武士道 精神 感じ 結末 辿る 賛否両論 ラストシーン 辛い けれど 見事."}, {"rating": 3.2, "content": "二 度 って そういう …。 そっち なかなか 衝撃 的 ラスト でし ばかり 同じ 境遇 わから かも こう 実際 犠牲者 敬意 表し でしょ 文化圏 複雑 欧州 ならでは ストーリー."}, {"rating": 4.0, "content": "み ずっと 息苦しかっ 決断 二 度 だけ じゃ なくっ 度 おもえ ゆらぎ あまりに 切実 ダイアン・クルーガー 全身 みせ くる ただただ くるしい 被害者遺族 加害者 家族 距離感 日本 ちがい すぎ 加害者 本人 加害者 家族 かんぜん 切り離し 考える 様子 なんだか いろいろ 考え させ しまっ. それにしても ママ よ 幼児 ほぼ 毎日 無邪気 ことば こんなにも かなしく 聞こえ しまう やるせな つらい."}, {"rating": 3.6, "content": "復讐 = 犯罪 ゆえ しない 決断 反復 = 復讐 = 教育 （ 残さ ） ゆえ 決断 なさ わけ. 決断 二 度目 過去 基づか （ 全く 忘却 ） 単なる 犯罪 処理 はじめて （ 不可能 視線 ） 過去 過去 救わ."}, {"rating": 3.8, "content": "もっと ハード 映画 思っ 絶望 ひとこと. 絶望 見事 ダイアン・クルーガー 演じ 魅せ まし. 爆発 事件 巻き込ま 死ん 愛する 夫 息子 怒り ぶつけ いい わから. 赤ちゃん 連れ 友達 尋ね くれ 時 カティヤ 心 きっと 様々 思い 渦巻い だろ 同じ 母 シーン 胸 痛かっ. 人種差別 主義者 ドイツ人 テロ わかり 容疑者 見つかり カティヤ 裁判 彼ら 罰 思う …. 裁判 静か けど 熱い 戦い 続く 裁判所 内 イチャイチャ 容疑者 ムカムカ 止まら 反省 心 見当たら テロ 怖 思い知っ たぶん 彼ら 悪い 思っ. 第3部 動き ドキドキ ハラハラ 戦い だけど やはり 哀愁 絶望. ラスト カティヤ 下し 決断 …."}, {"rating": 4.3, "content": "タイトル 意味 そういう …。 ダイアン・クルーガー 演じる 主人公 事故 家族 失う 序盤 展開 以外 早く 一瞬 っ ？ まし 見 終え 見る 全編 構成 バランス 申し分 主人公 心 変化 じっくり しっかり 表現 感情 揺さぶら ハッピーエンド 予想 まし ラスト 衝撃 …。."}, {"rating": 3.4, "content": "最愛 家族 突然 ネオナチ 手 奪わ たら …。 裁判 あと とっ 二 度目 決断 … 実話 もと ストーリー 話題作 週末 映画館 満杯 ストーリー 進む 連れ ダイアン・クルーガー 演技 圧倒."}, {"rating": 3.5, "content": "幸せ 結婚生活 ネオナチ 残忍 爆破テロ 引き裂か. 最愛 夫 息子 ある日 突然 奪わ カティヤ やがて 二 度 決断 …. 悲しみ 怒り 呼び 怒り 憎しみ 憎しみ 復讐 悲しみ 引き起こす. 復讐 映画. テロ 恐ろし 家族 なくし 取り残さ 被害者 人生 焦点 当てる どう 負 連鎖 目撃 成功. 行き着く テロ 失わ 人生 残さ 者 人生 取り戻せ. だから 永遠に テロ なくなら 理解. タトゥー 意味 …. 観 終わっ 今 腑 落ちる 落ち 次第. 人種差別 抗争 テロ 報復. ドイツ 限ら 現代 闇 まざまざ 見せつけ 決して 正しい 解決 法 根深い やるせな 残し いく. そう 現実. 初めて 母国語 演技 ダイアン・クルーガー 水を得た魚のよう. 細い 身体 奥底 燃え上がる 感情 炎 もはや 演技 思え 慟哭 心 打ち 震え. 三部 構成 区切り つけ サスペンス 要素 うまく 絡める 重い テーマ 映画 らしく 観 やすい つくり. Queen of the Stone Age ジョシュ・オム サントラ 担当 彼ら 楽曲 the Bronze 無骨 しっかり 作品 はまっ. ずっしり 心 残る 秀作."}, {"rating": 4.5, "content": "原題 Aus Dem Nichts 日本語 づらい .. out of nothing. 英語 題 In the Fade うーん 余計 わからん. ヘイト テロ 夫 幼い 息子 アッという間に 失っ 女性 悲しみ 無力感 もう 自分 残っ 思い 動き出す ...... そういう 感じ だろ ？. 移民 難民 問題 揺れ 続ける 欧州 感情 テロ 形 噴出 被害者遺族 心情 絞り 込ん 描い. クルーガー 息子 夫 オフィス 置い 友人 スパ 出かける. 日常 時間 爆弾テロ 引き裂か クルーガー 証言 加害者 父親 通報 犯人 特定 逮捕. 裁判. ところが 検察 警察 証拠 クルーガー 代理人弁護士 尽力 かかわら 証拠 弱い 理由 犯人 無罪. 作品 中 メンション 判決 加害者 ドイツ 民族 被害者 薬物 取引 前科 移民 配慮 だろ 被告 側 凄腕 弁護士 人 たぶん 極右 思想 共鳴 人物. 法廷 シーン 演技 こそ 見事 構成 いささか ザツ. うーん 詰め 甘い よ .... 上告 ？ あたり 話 本線 入っ いく. クルーガー 意思 固め いく 表情 本当に 痛々しい. 自問自答. おさえ 膨れ いく 憎悪. 同時に 大きく 自己否定. どんどん 濃く いく 喪失感. どれ 苦しい. 邦題 いささか 陳腐 見 終わる 考え しまう. 二 度 ...... 二 度 め わかる. 最初 決断 いつ ？ ？. ヘイト 対岸の火事. 異民族 他人種 どんな 理由 排除 み ..... 自ら 戻っ くる."}, {"rating": 4.2, "content": "流石 ファティ・アキン 約 2時間 スクリーン 凄い 熱量 感じ 深く 心 揺さぶら. 爆弾テロ 一瞬 家族 失っ ダイアン・クルーガー 熱演 本作 物凄い 熱量 注ぎ込ん 間違い 無い 犯人 憎しみ やるせな 的確 表現 自分 どう しまう ？ 絶望 感 鑑賞 中 突き付け くる. 中盤 法廷 サスペンス 観 ハラハラ 退屈 がち 中盤 盛り上げ 飽き させ 終盤 繋げ くれる クズ 被告 弁護 ドクズ 弁護士 一蹴 シーン 辛い 展開 続く 本作 中 一際 輝い 胸 熱く. 終盤 どう ？ タイトル 決断 なのか ？ 展開 見守る しか ハラ ハラ 感 最後 展開 含め ヘビー 力強い 映画. 監督 何故 本作 作っ 気 パンフ 読ん 納得 同時に 世界中 起き おかしく 無い 改めて 知り 恐怖 覚える."}, {"rating": 3.7, "content": "タイトル 間違い けど … 壮大 ネタ バレ なので 笑. 郵便配達は二度ベルを鳴らす みたい 意識 てる 知ら 駄 訳 減点 アホ. 内容 っ ー 主演 女優 超 良かっ. ビジュアル やたら イケ. 確か ２ 度 決断 とれる. 精神的 鎖国 根本的 排他 的 島国 日本 生まれ わたし およそ 理解 及ば 思想 とか 宗教 とか 移民 とか 人種 問題 って 当事国 にとって よっぽど センシティブ ろー ラスト 決断 笑 人 サムライ ？ って 思っ."}, {"rating": 3.8, "content": "いかにも ヨーロッパ っぽい 寓意 見せ 方. ラスト ズル いよ ね."}, {"rating": 4.1, "content": "大切 家族 当たり前 日常 突如 奪わ たら 自分 どう ？. 想像 だけ かなり 辛い. ダイアン・クルーガー 表情 見 だけ 痛み 伝わっ. 主人公 決断 行動 批判 出来. きっと 以外 考え. ラストシーン とても 青く 爽やか."}, {"rating": 4.2, "content": "ダイアン・クルーガー 名演 っぷり 素晴らしい 👏. ネオナチ 外国人 宗教 …. ラジコン 伏線 …. 母の日 凄い 母 見 …."}, {"rating": 3.8, "content": "きつい ラスト. 瞬間 想像 たら とても 苦しかっ. 最後 見 ホーム ビデオ 決断 だろ よく 綺麗事 ストーリー 違っ 現実味 なかなか きつかっ. あれだけ ショック 受け 裁判 良い 結果 残せ それでも 生き 行け 心 強 心 強 最後 あんな 結末 しまっ 気. そんな 選択 たく けど もし 自分 同じ 状況 たら 分から もしか たら 一目散 選択 逃げる かも しれ 踏みとどまる かも しれ. きっと 決断 しか 分から だろ."}, {"rating": 4.0, "content": "アメリカンスピリッツ ください アイコス けど ！( 笑. 凄い 映画 観 … スリービルボード 観 てる みたい 感覚 …。. ダイアン 姐さん 出 てる 必ず 劇場 観賞 しよ 決め まし インフィニティー ウォー とか ランペイジ とか いぬやしき とか 面白 そう 沢山 やっ てる なか 観 行っ 甲斐 まし. 自爆テロ あか けど 自爆 じゃ テロ もっと あかん ね 大別 すれ どっち 駄目 けど 自分 命 賭け 信念 ？ 意思表示 虫酸 走る 何事 代償 伴う 基本 命 大事 ガンガン いっ たら 駄目 よ. 法廷 物 やっぱり 興奮 ね 直接的 暴力 けど はっきり 殴りあい 変わら 迫力 実際 法廷 劇 アメリカ 日本 物 ぬる そう 一 度 拝見 たい. ダイアンクルーガー 少し 年 召し イカ す 年増 ぜ ！( 笑 )　 同い年 よ … 付き合い ねー なー 笑. 内容 さておき 衝撃 だけど バレバレ オチ 待っ 良かっ たら どうぞ 読める けど ね それでも なんか 心 どす黒い 気持ち わし 的 無し オチ でし それでも 面白かっ. 余談. スマホ よ～ 新しく よ～ 変換 やら なにやら 合わ 笑 )　 今後 しばらく 誤字脱字 勘弁 おく まし ～。. これから 土屋太鳳 怪物 デート 失敬 笑 )　 まだまだ 寝かせる よ アベ ランペイジ いぬやしき 笑."}, {"rating": 3.7, "content": "突然 悲劇 家族 奪わ 主人公 女性 絶望 中 下す 決断 描い ドラマ. 三部 構成 章 立て 展開. 愛する 家族 （ 夫 子供 ） 奪わ 怒り 復讐 孤独 喪失感 半端ない. 自身 刺青 入れ 犯人 殺そ 計画 心理 描写 凄い. ラスト 数 分 前 行動 （ 二 度目 決断 ） 衝撃的. 突然 出来事 ビックリ. やるせない 複雑 気持ち ...。. 家族 楽しい 思い出 海 印象 違い. 今回 Filmarks メンバー 映画 鑑賞 ラスト 行動 一 度目 行動 か等 賛否 分かれ まし. 色々 意見 飛び交い なるほど 感じ まし. 色々 語り たく 映画 (^^)."}, {"rating": 3.6, "content": "爆弾テロ 家族 亡くし 女性 話し 実話 ベース ラストシーン 衝撃的 主人公 女性 俳優 演技 素晴らしい 悲しみ 連鎖 断ち切る どう すれ いい 考える."}, {"rating": 3.8, "content": "観る 前 思っ 難しい 内容 真正面 出来事 観客 見せ 受け止め 方 考え させる 感じ 結末 含め. . 主役 ダイアン・クルーガー はじめ ネオナチ 役 ２ 人 双方 弁護士 （ ヨハネス・クリシュ 良かっ ） 等 出 役者さん みな 印象 残る いい 演技."}, {"rating": 4.2, "content": "最愛 夫 子供 テロ 失っ 女性 心 変化 とても 丁寧 描い. 二 度目 決断 くる 固唾 飲ん 見守っ やりきれない 感 けど 最愛 人達 いない 世界 去る 決断 下し."}, {"rating": 4.2, "content": "タイトル シンプル ストレート 上手く 表現 てる. 36歳 若さ 世界三大映画祭 総て 受賞 稀代 名匠. 監督 初めて 知っ ソウルキッチン 初 鑑賞 消えた声が、その名を呼ぶ. まだ 2作品 しか 観 監督 作品 好み 思っ. ドイツ語 ･ フランス語 ･ 英語 3 ヶ国 語 話せ 初 母国 映画 主演 務め ダイアン ･ クルーガー 素晴らしい 演技. まさに 衝撃 作. 第 3 章 ストーリー 構成 心境の変化 移ろい 上手く 表現 てる 感じ. 心 深い 傷 ストレス 抱える 人 傷 埋める 為 薬物 手 出し しまう だろ …。 お洒落 感覚 タトゥー 一種 だろ. 実際 日本 多く 芸能人 服用 逮捕 てる くらい. 海外 なおさら ごく 普通 出来ごと かも しれ. ネオナチ 言葉 初めて 知っ. 日本 数年前 ネオ ○○( ホスト イケメン 言葉 聞く ネオ = 新しい 意味 持つ らしい. テロ行為 本当に 許せ. 自ら 手 下さ 多数 命 簡単 奪い 去っ しまう. 下し 二 度 決断 ガ ツン 心 響い."}, {"rating": 3.9, "content": "カティヤ 心. 1 家族. 叩きつけ 悲しみ 襲う 移民 夫 謂れ 疑惑 両親 間 溝 埋め 結婚 故 事件 起き 露見 歪み 抉る いま 必要 心情 慮る 放棄 必要 傷 負わ 周囲 人たち. 家族 自分 家族 失っ カティヤ 周り 幾度 家族 影 ちらつき 傷心 掠める 引っ掻い いく. 2 正義. 被告人 入廷 2人 抱擁 キス 主人公 失 くし 夫婦 形 訴え かけ くる 怒り 超え 感情 塊 込め 視線 禍々しい 音 投げつけ. 司法解剖 医 被告 父親 カティヤ 本人 相対 的 心持ち 立場 映る 淡々 死体 損傷 報告 解剖 医 カティヤ 同じ 画角 入れ 絶縁 被告人 父親 親子 影 訊ねる. 監督 談 サムライ タトゥー 言及 部分 タトゥー 亡き 主人 貞節 表れ チャーミング 頼り 友人 弁護士 自宅 2人 きり コト 及ば そういう そう. 二つ目 パート 正義 ． 言葉 主 被告人 弁護士 投げかけ 思う だが 当事者 三 人 以外 正義 悪か 知る 者 以上 弁護士 どう しよう 咎める 権利. 司法 ゲス. 画面 見切れる 低い 位置 映る 被告人 カット 高 不気味 顔 印象 強い. 3 海. タンポン ， 命 家族 暗示 血 いや さえ 捨て 選ぶ 生命 ちらつく 小鳥 中断 1回目 偶然 とまっ 鳥 撮っ おい そう )。 衝動 的 場 感情 行為 カティヤ 目立つ 留守電 再生 繰り返し 自殺 容疑者 逮捕 苦痛 時間 落ち 続ける 耐え 母 離婚 歴 決して 育ち 良い 言え あろ 麻薬 タトゥー 素行 悪い 点 性格 何らかの 影響 与え かも しれ 一 度目 ああ 感情任せ 自制 理解 それでも 一晩 経 非常 抽象 的 二 度目 決断 中 なさ. 美しい さえ 思っ しまう ラスト いま 起こる 目 見開い 待っ 答え 唯一 見出し 解決 法 全て 無 帰し 0 家族 もと 返し やる 自ら 自分自身 家族 天 返す 2人 連れ. 反転 海. 揺さぶる 微か 自分 行く末 運命 気づい 表情 見せ 人間 忙しく 呼吸 生き カティヤ 扉 開ける 直前 見せ くる 海面 揺れる. 形 無形."}, {"rating": 4.0, "content": "邦題 秀逸 原題 Aus dem Nichts ゼロ どこか 意味 らしい ラスト 衝撃 決断 やっぱ そう ～」 思い 苦しかっ テロリスト やっ 似て非なる すごく 尊厳 決断 ダイアン・クルーガー アップ 表情 言わ 語っ 素晴らしかっ."}, {"rating": 4.0, "content": "非常 面白かっ 夫 子供 殺さ 女性 どう いく っていう 話 演技 全体 的 うまかっ 主人公 悪役 憎たらしい 感じ 非常 良かっ. かなり おすすめ."}, {"rating": 3.8, "content": "テロ 家族 失っ 女性 物語. ダイアン・クルーガー 眼差し … 幸せ 悲しみ 怒り 💢 其 々 表情 凄かっ ぁ. 突然 出来事 思い 見 コッチ 伝わっ くる. やはり 法廷 シーン 胸 苦しく 辛い. 弁護士 容赦 無い 口 撃 涙ぐむ よ. 後半 行動 自分 たら ？ 一瞬 考え 事 同じ 事 驚き まし 😰. 更に 最後 … 😱. 今 現在 ヨーロッパ 全体 問題 事 思い知らさ テロ事件 カンヌ映画祭 受賞 納得 なかなか 秀作 サスペンス でし."}, {"rating": 3.7, "content": "No 映画 けど. 決断 言っ しまう つら すぎる."}, {"rating": 3.8, "content": "ラスト 決断 衝撃的 すぎ エンドロール 終わる 🤭 状態. 重く ずっと 苦しかっ. ダイアンクルーガー 演技 拍手. 最後 母 妻 姿 かっこよ すぎ."}, {"rating": 4.0, "content": "《 ホーム ビデオ 決断 》. 映画 序盤 中盤 後半 展開 変わっ いく 作品 序盤 衝撃 的 展開 中盤 法廷 劇 後半 想像 驚く 展開 流れ いく 舞台 トルコ 系 移民 多い ハンブルク 夫 息子 暮らし カティヤ 爆破テロ 巻き込ま 監督 ファティ・アキン 主人公 カティヤ ダイアン・クルーガー 演じる. 人種差別 暴力 巻き込ま 母親 今作 描い 今作 ハンブルク 実際 起こっ 爆破テロ 元 テロ 実行犯 今作 描か ドイツ 極右 ネオナチ 悲劇 ある日 突然 起こり 正当 裁き 与え 苦しみ 痛み 今作 終始 流れ 母親 ダイアン・クルーガー 演じる 強 美し 孤独 家族 事 思い 続ける 姿 本当に すごかっ. 所々 挟ま ホーム ビデオ 映像 ダイアン・クルーガー 記憶 見 砂浜 ホーム ビデオ 美しき 思い出 同時に 決断 やりきれない 思い 余韻 残り 続ける 映画."}, {"rating": 3.8, "content": "こんな ネタバレ 厳禁 映画 思わ. 三部 構成. 第 一 章 《 家族 》 （ 雨 ）. 事件 起きる. 主人公 カティヤ 人 その家族 家族. 夫 会社 出る シーン 非常 重要. 第 二 章 《 正義 》 （ 裁判 ）. 前章 発生 事件 関わる 色々 人 出 カティヤ 感情 剥き出し. 第 三 章 《 海 》 （ … … ）. 感情 言葉. 考え 行動 ？. どんな 気持ち ？. そんな 考え たら …. ラスト. 思わず 震え. ラスト 女性 アップ 一連 シークエンス カット 割 本当に 秀逸 製作 者 ラスト 観客 観 たい 映画 作っ 思う. 主演 ダイアン・クルーガー 年齢 重ね 人並 外れ 美しい 希少 女優 けど 映画 主人公 言葉 行動 大 多数 人 共感 素晴らしい 演技 みせる. カティヤ 絶望 怒り 演技 美貌 際立っ 気. 人種 テロ 社会問題 背景 けど あたり 情報 観 終わっ あと 仕入れ 全く 支障. 出来る だけ 情報 シャットアウト 観 ほしい."}, {"rating": 5.0, "content": "やるせなく 歯がゆい 気持ち どんどん ひとり 絶望 海 沈ん ゆく カティヤ 必死 手 伸ばし すくい上げよ 誰 手 届か ラスト しか 思っ けど つら すぎ 涙 出る …."}, {"rating": 3.5, "content": "ドイツ 雨 景色 印象的. 移民問題 とか. ヨーロッパ やはり 現在 やはり 暗い. 重かっ."}, {"rating": 4.0, "content": "今 だからこそ 光る 本作 決して 予定調和 進行 サスペンス映画. 何より ダイアン・クルーガー 情熱 溢れる 名演 二 度目 決断 際立た. どう 尊厳 死 ーーー."}, {"rating": 5.0, "content": "1人 息子 愛する 差別 闘争 巻き込ま 夫婦 悲劇. クスリ 身近 悪事 手 染め 夫婦 自業自得 結末."}, {"rating": 3.8, "content": "幸せ 不幸 復讐. 旦那 息子 殺さ 裁判 容疑者 無罪. 復讐 OK でしょ 展開. タイトル 意味 そういう 最後 しか ？ 疑問. 感情 的 冷静 わから 主人公 キャラ. 39本 目 株主優待 券."}, {"rating": 4.5, "content": "本日 ヒューマントラスト シネマ 有楽町 鑑賞. ゃ ～、 凄い 映画. 太陽を盗んだ男 近い 衝撃 受け. 夫婦 男の子 ３ 人 家族 暮らし 夫 息子 爆死 妻 悲しみ くれる. 容疑者 （ 犯人 ） 裁判 …. 展開 見せる. 映像 的 割と ノーマル 正攻法 構図 分 しっかり ドラマ 見せる 作り 手 気持ち 伝わっ 来. 映画 是非 映画館 衝撃 受ける べき 作品 気."}, {"rating": 3.5, "content": "スリービルボード ハマっ 人 確実 観. 展開 スリービルボード 早く カメラワーク 演出 控えめ 最後 あぁ ー こう だろ よめ 主演 演技 素晴らしく 支え 映画 思い. スリービルボード すべて フィクション こっち 実話. それでいて こっち 方 軽く 感じ しまい まし 分 わかり やすい 観 やすい."}, {"rating": 4.8, "content": "女性 自立 いく 映画 ね. 軽い 気持ち 観 行っ 本当に 胸 えぐら 悲しい 怒り. 主演 ダイアンクルーガー 演技 吸い込ま 気持ち シンクロ しまっ. 邦題 よい. 一 度目 決断 ？. 二 度目 決断 ？. 二 度目 決断 にあたって 生理 きた シーン 気. 見 たい いろんな 人 見 もらい たい 作品."}, {"rating": 3.5, "content": "2018 ヒューマントラスト シネマ 有楽町. ちょっと お節介 邦題."}, {"rating": 4.4, "content": "行く たび 寝 しまう 難 敵 ヒューマントラスト シネマ 有楽町 鑑賞. テロ 夫 息子 失っ カティヤ 行動 焦点 当て ドラマ. カティヤ 思い 憎しみ 裁判 通ら 裁判 限界 裁判 平等 苦しめる. ネオナチ 問題 移民問題 絡め ドラマ. 基本的 心 強 そう 時々 見せる 弱 こっち 辛く. しっかり 感情移入 考える 映画 今回 眠ら 済ん."}, {"rating": 3.7, "content": "若干 期待 すぎ 感 否め やっぱ かっこいい 不満 部分 １つ すごい."}, {"rating": 3.9, "content": "前半 降り続く 雨 後半 空気感 温度 差 印象 的 1部 2部 3部 流れ とても 美しい 感じ 何より 主演 ダイアン・クルーガー 演技 圧巻 … すごい …."}, {"rating": 3.7, "content": "二 度 一 度目 結婚 ？ 最初 思っ けれど … …. 道 しか 選べ だろ ？. 一番 先 弁護士 友人 顔 浮かん しまっ …. 憎しみ 彼等 だけ 自分自身 向かっ だろ ね. だからこそ 決断 だろ ね. 哀しい. 子ども 預け ばっかり … …. 追い 討ち かける 義母 酷. 裁判 酷. いろんな 事 考え. やら 損 ？. 清廉 潔白 人 なんて はず のに. 前科. ほんの 一 回 過ち せい ひっくり返る. 疑わしき … … ？. 裁判 言葉 駆け引き なのか ？. ある意味. 今 現実 かも しれ. 人 命 軽々しく 扱わ 欲しい. テロ おこす 輩. 言い たい. 2018 5 8 伏見ミリオン座 鑑賞."}, {"rating": 3.8, "content": "i D 本作 ダイアン・クルーガー インタビュー まーす. 本作 徹底的 テロ ヘイトクライム 被害者 描写 心 砕い （ つまり ヘイト 差別 断じて 許さ ファティ・アキン 信念 おもう ） クルーガー 表現 要 役作り あたり 真摯 アプローチ 聞け とても 良かっ. おすすめ. https :// i d vice .com jp article gymmax in the fade diane kruger interview."}, {"rating": 4.0, "content": "良い 映画 思う けど 全く 感情移入 出来 何故 だろ … ？. 環境 状況 あまりに かけ離れ 過ぎ だろ ？ 母親 無い だろ ？. 主人公 気持ち 分かり たい のに 感じ たい のに 妙 突き放さ てる 感じ. クスリ やっ ちゃう 弱 頭 分かる のに 同情 出来. 犯人 お父さん 分かっ っていう 犯人 奥さん 方 最後 見せる 表情 何とも 言え 良かっ 女性 嫌 予感 感じ取っ だろ ？ 遠く 見つめる 無表情 ネオナチ バカ女 しか 思っ のに 一瞬 映画 レベル 上げ じゃ 思える くらい. スクエア もこ 映画 移民 文化 って だろ 考え させ. 映画 世界 知る きっかけ もらっ こういう ニュース だけ じゃ 分から よ ね. ドイツ 行っ み たい."}, {"rating": 3.7, "content": "賛否 結末 けれど 子供 愛する 夫 亡くし 苦しみ 想像 絶する. 後悔 苦しみ 憎しみ. 同じ 状況 たら 結末 同じ 事."}, {"rating": 3.6, "content": "負 連鎖 分かっ 正直 同じ 決断 しまい そう 思い なんとも 言え 気持ち 一個 人間 こう 戦争 なんか なかなか 終わら よ 思い知らさ 気."}, {"rating": 4.0, "content": "久しぶり ファティ・アキン 作品 鑑賞 予想 以上 よかっ 予告編 時 邦題 気 けど なるほど そういう 余韻 いい ハチャメチャ 昔 作品 成長 した 感 つつ 独自 パンク 精神 ちらりと 覗か 旦那 こんな 茶番 蹴 散らす わ もう 1杯 ウォッカ かっ くらう シーン かっこ ええ のう 多言語 スピーカー 美人 のに （ ゆえに ？ ） パッと クルーガー にとって 重要 作品. あと ストーリー 的 どうしても 同 時期 公開 スリー・ビルボード 思い出し しまう 乱暴 比較 たら こっち 方 率直 無骨 好き."}, {"rating": 3.3, "content": "衝撃のラスト 評判 誘わ 鑑賞 作品 評価 人 改めて 感じ まし 一 度目 決断 シーン 好き."}, {"rating": 3.7, "content": "75点 実際 ドイツ 外国人 向け テロ 元ネタ 大切なもの 奪わ 女性 描き 移民 異文化 結婚 裁判 社会問題 浮き彫り. とはいえ 実際 主人公 だけ 追っかけ 心情 寄り添う お話 しか 素晴らしい. 多く 説明 心情 行動 表情 描い さま クール 邦題 込み 考え させ 余分 かも しれ 個人的 良い タイトル 思っ."}, {"rating": 3.9, "content": "二 度 三 度 くらい 決断 てる 思い まし （笑）. ダイアン・クルーガー 演技力 高く 成り立た 作品. 出 くる 憎たらしい 容疑者 弁護士 本当に 憎たらしい （笑）. どんな 復讐 ドキドキ ハラハラ. 最後 自分 手 綺麗 大胆 終止符 打つ. . あぁ 面白かっ."}, {"rating": 3.8, "content": "なかなか 強烈 ラスト あっけ とら ちゃい まし. 一 度目 決断 ？ 躊躇 二 度目 決断 至る 理由 よく わから 消化不良. 復讐 家族 とこ 行く 選ん 訳 ね ？. 前半 ちょい 眠く とこ けど なかなか 面白い おもい. 裁判 あんな 理由 無罪 かい ？ ホテル 主人 証言 裏 とれ すぐ バレる 思う ？. 宿泊 時 食事メニュー とか 別々 確認 たら バレる ？. 爆弾 って 簡単 作れ ちゃう ね 笑."}, {"rating": 4.3, "content": "スリービルボード 刺さっ 方 是非 オススメ たい 作品 いやぁ … 日本 なじみ 薄い 移民 差別 問題 テーマ 描写 本当に 繊細 しかも 主人公 心 動き ホーム ビデオカメラ 故意 手ブレ 起こし 裁判 シーン 複数 カメラ 駆使 ワーク 監督 ほんとに 巧 BGM 煽る 使わ 女優 演技力 自然 界 流れ 本当に 上手 使っ 天才 じゃ 何度 感じ まし ドイツ 舞台 映画 なんて 滅多 観る けれど すごい 作品 でし 脚本 素晴らしかっ 日本 だけ よ ぬるま湯 のほほんと 国 問題 ドイツ アドルフ ヒットラー なんて 怪物 産ん しまっ ツケ 未だに 払わさ わけ 宗教 的 差別 かも 含ん とにかく 盛りだくさん 主人公 決断 ふたつ たくさん 意見 出る 思い 映画 好き 人たち 語り たく 結末 でし."}, {"rating": 3.9, "content": "ダイアン・クルーガー 素晴らしかっ. 主人公 下す 決断 良い 悪い なんて 決め ただただ 潔く 清々し さえ 感じ まし 母 大地 海 よ."}, {"rating": 3.3, "content": "タイトル 気 純粋 見れ 気 一 度 め こっち 二 度 め ？ 数え ？ 鑑賞 中 決断 気 取ら しまう じゃ. 裁判 シーン 長かっ どう 収斂 正直 心配 しかけ まし. 検死 報告 シーン もしか たら 一番 きつい かも しれ ませ. いろんな タトゥー 入っ ひとつ 重要 テーマ 書く ネタバレ ？."}, {"rating": 3.8, "content": "ドイツ語 話す ダイアン・クルーガー 見 たく. 日本 違っ 爆弾テロ 珍しく 欧州. 理不尽 暴力 恐怖 怒り 悲しみ ひしひし 伝わっ. 事件 そのもの 関係 無い 事 原因 不利 裁判 いく カティア 同様 為す 術 見つめる しか 無い 辛い 取る 行動 心情 的 理解. 分 二 度目 決断 避け 欲しかっ … にとって ベスト 選択 思う 悲しい. 18 55."}, {"rating": 3.0, "content": "母親 選ん ２ 度目 決断 衝撃 的 でし. ダイアン クルーガー 美しく 美しく."}, {"rating": 3.0, "content": "事件 手早く 済ませ 裁判 異様 長く 感じ させる 厭 雰囲気 纏い 面白い 生理 再び 訪れ 生 意識 息子 呼び声 導か 如く 二 度目 決断 下し ラスト ショット 母性 意味 海 一 度目 復讐 者 二 度目 母親 女は二度決断する."}, {"rating": 5.0, "content": "清々しい 気持ち 映画館 出 清々しい わけ のに 不思議. 最後 客観 的 見れ てる 方 凄い なー 苦しみ 怒り 感謝 ずっと 同じ 想い でし 女 女 時 一番 怖い 時 死ん 良い 思っ あと やはり 最期 自分 一人 決断 ちゃ いけ. 音楽 担当 ジョシュ Queens Of The Stone Age 情報 だけ 握っ 映画館 行っ はず 終わっ みる 色んな 収穫 まし ダイアンクルーガー 移民問題 嫌 雨 … 監督 別 作品 気 あぁ … ハマっ ちゃっ よ."}, {"rating": 3.7, "content": "映画 自体 フィクション けれど 実際 世界中 起き テロ 民族紛争 やり場 感情 葛藤 起こっ 多い … そんな 風 思い ノンフィクション 見 気分. こういう 場面 行動 正解 なんだろう. 負の感情 抱え つつ 葛藤 しながら 社会正義 反し 生き 人 多い はず けれど 憎しみ あまり 過ち 犯し しまっ 人 責め 気. 一概に 白黒 つけ 事 たくさん 起き 思う けれど 当事者 寄り添う 周囲 人間 深い 愛情 時間 負の感情 癒す そんな 場面 相手 気持ち 深く 寄り添える 人 たい 思っ."}, {"rating": 4.8, "content": "またまた 素晴らしい 映画 出会っ しまっ. GW 中 上映 始まっ 上映 終わり そう 映画 優先 しまっ やっと 観 行け. 初めて 予告 観 いつ たろ. 予告 観 時 釘付け. 辛い 映画 容易 想像 出来 とても 惹き 付け. 舞台 ドイツ. どう 見 刑務所 見える 建物 内 白い スーツ 着 長髪 中東 系 男 向かっ 先 体 タトゥー たくさん 入れ 白い ドレス 着 美しい 白人 女 待っ. どうやら 二人 獄中 結婚式 挙げ 様. 神父 誓い 言葉 待つ 辛い 程 見つめ 合い 激しい キス. どんな 事情 分から けど 愛し合っ. 時 流れ 美しい 女 母親. 傍ら 可愛らしい 男の子 二人 手 繋い 信号 渡ろ. スピード 上げ 車 突進 あわや 轢か そう. 男の子 女 無事 これから 先 観 達 不安 残す. 信号 渡っ 先 長髪 男 机 座っ 仕事. 男の子 女 見つける 険しい 顔 ほころび 満面 笑み 浮かべる. ロッコ 頼む わ ヌーリ. ロッコ 呼ば 男の子 嬉し そう 父親 ヌーリ 膝 上 座る. 行ってらっしゃい. 笑顔 手 振る ロッコ ヌーリ. カール 髪 丸眼鏡 可愛らしい ロッコ とても よく 似合っ. 最期 別れ なんて カティヤ 時 想像. 友人 お腹 大きい ビルギット スパ 汗 流し 楽しい 会話 時 過ごし カティヤ 帰路 就き 夫 事務所 付近 着い 時 ロープ はら 人 ごった返し 道路 封鎖 車 通行 禁止. ？. 見る 夫 事務所 辺り 騒然. 嫌 予感 カティヤ 車 降り 駆け出す. 目 飛び込ん 事務所 付近 一帯 黒く 焼け焦げ ドア ガラス 跡形 粉々 …. ↓ ネタバレ ↓. レビュー 書き ずっと 涙 溢れ くる. 本当に 可愛らしい 男の子. 母親 分かる. 子供 小さかっ 頃 思い出す 今 違っ 全く 自分 時間. 娘 幼稚園 上がっ その間 初めて 観 行っ 映画 忘れ しない マトリックス. 今 違っ 次 映画 ハシゴ 観 後 お茶 帰る ゆとり 全く 飛ん 帰っ 記憶. 限ら 時間 自分 取り戻し 家族 接する 事 出来. 頃 思い出す. 事故 怪我 人 収容 病院 連れ 行っ 貰っ 二人. 来れ 会える 思っ のに. 身元 確認 出来 遺体 二つ 言わ 大声 叫び 泣き崩れる カティヤ. 最後 一目 会い たい 言っ 2人 体 バラバラ 抱きしめ 最期 別れ さえ 言う 出来 なんて 酷 すぎる. 何で こんな 事 だろ. トルコ 住む 義母 あなた 面倒 み いれ ロッコ だけ 助かっ のに 言い放つ. あんた 同じ 母親 自分 幼い ヌーリ 夫 預け かい. 家族 一瞬 失っ カティヤ 辛 すぎる 状況 耐え 麻薬 手 出す. 家宅捜索 麻薬 発見 カティヤ 取り調べ 受ける 事. 何故 家宅捜索 ？. 警察 麻薬 ヌーリ 執拗 聞い くる カティヤ 腹 立て 自分 認める. 幸い 少量 為 逮捕 至ら 済ん. 実母 容赦. ヌーリ せい すれ 良かっ のに. ヌーリ 収監 前 麻薬 売人. 傷 付い カティヤ 身内 暴言 刺さる. バスタブ 水 張り 両 手首 切っ. 死の 思っ たら 犯人 捕まっ 留守電 話す 友人 声 聞こえ. 死ぬ 事 諦め 何とか 生き 犯人 捕まり 裁判 始まる. だけ ボロボロ カティヤ 支え 唯一 拠り所. 夫 友人 弁護士 ダニーロ 弁護 務める. スパ 行く 前 見慣れ 若い 白人 女 新品 自転車 鍵 掛けず 夫 事務所 前 止め カティヤ 鍵 掛け 盗ま わ よ 声 かけ 女 すぐ 戻る 会話 場 離れ 為 顔 しっかり 覚え. 捕まっ 女 間違い 時 声 かけ 女. 女 一緒に 夫 爆弾 作っ 事 逮捕 裁判 かけ. 裁ける. 本当は 手 殺し たい 法 裁い やる. 検視官 辛い 報告 泣き 聞い カティヤ 辛 すぎ 退廷 時 女 横 通り過ぎる 時 もう 理性 抑え きれ 掴みかかっ 殴っ しまう. 法廷 騒然と 今度 やっ たら 裁判 傍聴 事 出来 しまう. カティヤ にとって 辛い 時間 流れる. 絶対 勝てる 思っ. 当たり前. 無抵抗 夫 子供 爆死. 絶対 許さ. 問答 無用 筈. 信じ 状況 少し ずつ 予期 ぬ 違う 方向 動い いく. 相手 弁護士 なかなか やり手. 二人 アリバイ 証言 男 現れる. 極右 勢力 団体 所属 男. 嫌 予感 しか. 裏 容易 想像 つく. 子供 頃 被害 者 だけ 明らか 悪い 奴 弁護士 つく 矛盾 気付い 時 子供 心 因果 商売 検察 方 よっぽど いい 思っ. 明らか 黒 近い グレー アリバイ 証拠 不十分 無罪 ？. 疑わしきは罰せず ？. 言っ てる ？. 予期 ぬ 判決 叫ぶ カティヤ. 辛い 気持ち 紛らわそ 使っ 麻薬 せい 証言 信憑性 問わ あの日 絶対 見 女 裁け なんて. 観 本当に 辛く 苦しく 悔しかっ. 裁判 腹 立っ けど 警察 カティヤ 聞く 事 まるで 容疑 者 事情聴取 様. 被害者家族 のに. まるで ヌーリ 悪い 殺さ 言わ ばかり 警察 態度 家宅捜索 なんて 馬鹿げ のに 警察 態度 改め. 腹 立っ これから 裁判 裁か なんて 思っ たら 思いがけない 結果 唖然. ビルギット 無事 出産 カティヤ 心配 様子 見 来. 事件 前 心 通じ 親友 のに カティヤ 子供 なくし ビルギット 子供 授かっ. どちら 悪く のに 立場 微妙 違っ しまっ 気まずい 時間 流れ 話 弾ま 沈黙 流れる. 無垢 赤ちゃん 見 カティヤ ロッコ 追い出し 泣き そう. シーン 辛かっ. 味方. あいつら 絶対 許せ. 二人 返し. 法 裁け 裁く. カティヤ 出し 結論 同情. 後 カティヤ 普通 主婦 思い付く 様子 逆 共感. 銃 撃ち殺す とか ナイフ 刺す とか 裏社会 人間 やり そう 事 普通 妻 母親 考え そう 行動 誰 頼ら 誰 巻き込み たく 頼れ 辛さ 重なっ リアル. ダイアン・クルーガー 予告 髪型 服装 タトゥー もっと 激しい 役 思っ 意外 内面 普通 母親 演じ 観 すんなり 感情移入 出来. ダイアン 素晴らしい. こんな 女優 ？. 耐え 悲しみ 怒り 事件後 痩せ やつれ 自然 涙 溢れる 演技 何度 泣かさ. 今回 作ら 圧力鍋 使っ 爆弾. パトリオットデイ 思い出す. ロッコ ヌーリ 殺さ 同じ 爆弾 作っ 奴等 同じ 目 遭わ やり たい. パトリオットデイ 観 後 テロリスト しか こんな 作ら でしょ 思っ 家庭 圧力鍋 使っ ネット 作り方 アップ 主婦 簡単 作れる 事 愕然. 何より 愛する 夫 子供 殺し 同じ 爆弾 殺し たい 気持ち 伝わっ. 〝 目には目を 〟 描い 今作 賛否両論 巻き 起こっ そうだ 同じ 立場 たら やる だろ. いや 実際 行動 移す なかなか 覚悟 思う どう 考え 分から. 一 度目 決断 理性 働い 思い止まっ しまう. 想像 絶する 苦しみ 癒す 為 カティア 取っ 二 度目 決断 辛い 他 選択肢 考え み けど 気持ち 思う 理解 出来. もう 苦しま いい. そっち 行く 待っ. カティア 心 声 聞こえ そう. 惨い 殺さ 方 明らか 黒 犯人 のに 法 裁け なんて. 殺さ 方 前科 普段 素行 悪かっ 品行方正 じゃ たら 逆 まるで 殺さ 方 落ち度 殺さ 様 警察 尋問 まがい 聴取 その間 もっと きちんと 広範囲 捜査 しろ よ 思っ 裁判 ただ いたずらに カティヤ 傷付け だけ. 判決 後 カティヤ 殴っ 時 思い出し 時 殺し おけ 良かっ 激しく 後悔 筈. 激しく カティヤ 感情 移入 思い出し だけ 今 泣け くる. 困っ. ドイツ ナチスドイツ 負の遺産 後世 伝える 為 保存 同じ 事 永遠 起き 真摯 態度 取っ 思っ 移民問題 世界各地 勃発 現在 徐々 戦争 知ら ドイツ人 中 ヒトラー 崇拝 者 増え そう. やはり 人間 愚か. 同じ 事 繰り返さ 様 祈る ばかり. ドイツ 生まれ 育っ ファティ・アキン 監督 実際 ネオナチ 年 渡っ 事件 ドイツ国 内 続い 時 今作 撮ろ 思っ そうだ. さぞかし 恐ろしい 思い 事 だろ. 経験 思い 今作 作り上げ 賛同 ドイツ人 女優 ダイアン・クルーガー 迫真 演技 だろ. 出演者 ドイツ人 中東 系 役者 多く 演じる 役 そのもの 見え. 犯人 弁護士 役 演じ ヨハネス・クリシュ 賢く 狡猾 カティヤ 真っ直ぐ 率直 弁護士 一 枚 上手 余計 リアル 悔しかっ. 現実 って こんな だろ. 2度目 観 行く あまりに 辛 すぎる けど 頭 占め 離れ 今作 もう一度 観 咀嚼 方 いい. 日本人 ネオナチ 同じ 有色人種 いつか 牙 剥か 事 かも しれ. そう 考える 恐ろしい. そんな 日 来 事 祈っ. とても 考え させ 映画."}, {"rating": 3.3, "content": "愛する 家族 殺さ 女 復讐劇 面白い けど いかんせん 主人公 共感 出来 よ なぁ. 犯人 周り 人間 クズ けど 主人公 共感 復讐 ドキドキ. 最後 二 度 って そういう 事 かい."}, {"rating": 5.0, "content": "永遠の語らい 思い出し …. 力 づく 物語 畳む つまり 非情 対価 払う それ程 ヘイトクライム 重い 映画 自体 身 呈し 重 伝える 種 心中 映画."}, {"rating": 3.5, "content": "恥ずかしながら IW ＆ CMBYN シンドローム 映画 見れ 状態 約 ２ 週間 帰っ 参り まし. まあ 明日 CMBYN 行く け ど～ w. ファティ・アキン 大好き よ ね. 過去作 愛より強く 作品 好き けど ファティ・アキン 愛 強い 思っ てる 思っ よ. 愛 どんな 辛い 状況 乗り越えよ 法 触れ 一緒 たい 思う 愛 生活 続く. 突然 誰か 愛する 者 奪わ 時 ？. 夫 息子 向け 最愛 向け たら いい だろ ダイアン・クルーガー. 最初 殺害 相手 怒り ぶつけ. 友人 弁護士 法治国家 信じ. . 愛する 夫 愛する 息子 ２ 人 失っ. 首謀 者 ２ 人 ネオナチ 夫婦。. 仕掛け たら 20cm 大きな 釘 山 入っ 圧力 かけ 膨張 中身 可燃物 引火 爆弾. ボストンマラソン タイプ でし ね. 死刑 制度 廃止 ドイツ 一番 重い 刑 終身刑. 家族 生き返ら のに 法的 死刑 なんて. 自分 愛 向ける 人 突然 奪わ 愛さ 日々. 乞う 気持ち だろ 裁判 頑張っ よ のに. 裁判 なぜ ？ 気持ち しか 浮かば. 舞台 ギリシャ 移し ダイアン・クルーガー 実行 作戦 いろんな 意味 ショック でし 被告 女 ラスト 目線 きちんと だから 余計. やはり ダイアン・クルーガー 責め. 気持ち わかる なんて 軽々しく 言え けど あなた そう 望む やろう 力 貸し かも しれ. それほど 愛 強かっ よ. てか 現在 SNS っ子 って どんだけ 舐め てる ってか バカ かよ w. やっぱり ダイアン・クルーガー ライアン・クーグラー 似 ややこしい いい. 新. 日本語字幕 ： 吉川 美奈子."}, {"rating": 3.6, "content": "最後 決断 もしか たら そう かも 思っ やっぱり 衝撃的 表情 悔しく 脳裏 焼き付い 離れ 先 人生 憎しみ 悲しみ しか 感情 残ら たら 狂っ どうにか しまい そう まぁ 結果 ラスト だろ けど 自分 たら って 考える だけ 恐ろしい. 行き場 気持ち って どう たら いい でしょ ね 色々 考え しまう 作品 ずっしり 次 日 響く."}, {"rating": 3.5, "content": "ベンジー コメント 寄せ 観 まし w. 重い テーマ 自分 主人公 立場 どう. なかなか 考え させ."}, {"rating": 4.3, "content": "ダイアンクルーガー がさ いっこう 演技 でし. 悲しく 帰っ 泣い."}, {"rating": 3.8, "content": "行き場 苦しみ 悲しみ かって くらい 伝わっ エンドロール 歌 海 水面 美し 沁み."}, {"rating": 3.8, "content": "疑わしきは罰せず. ー いい 悪い …. もし 殺人犯 野放し たら. 周囲 人 恐怖 …. 冤罪 避ける 必要 けど. 証拠 不十分 って 決め手 欠ける. 愛する人 殺さ. 大人しく 判決 待てる. 行き場 感情 持て余し. 薬物 手 出す. いけ 事 かも しれ けど. 少し くらい 大目 見 あげ ほしい. 最後 母 決断. 良かっ 悪かっ. 当事者 かわか よ ね."}, {"rating": 3.6, "content": "裁判 場面 容疑者 側 弁護人 男 憎たらしく めちゃめちゃ 感情 移入. カティヤ ついてる 弁護人 見 てる 側 気持ち 代弁 くれ まだ 耐え. 夫 子供 失っ のに 警察 母親 夫 両親 かも 味方 って わけ 妊婦 友達 寄り添っ くれ けど 赤ちゃん 生まれ 息子 失っ カティヤ にとって いっしょ つらく. カティヤ にとって 夫 子供 失う っていう 大 事件 そんな お構い なし 変わら 世界 回り 続ける なあ 思っ. カティヤ 本当に 強い 人 思う. 暗 マンチェスターバイザシー いい 勝負."}, {"rating": 3.8, "content": "主人 息子 爆殺 妻 法廷 劇 → 復讐 譚 マフィア 抗争 巻き込ま ？ それとも 報復 ？ はたまた 脳みそ 腐っ ネオナチ ？ はじまる 本人 苦しみ あまり 麻薬 手 出し …。. やや 各 シーン 長く 冗長 印象 青白い カラー 支配 全編 を通して 重々しい 絶望 感 覆う ビシビシ ドイツ語 よく マッチ 安直 決着 ラスト 記憶 残る."}, {"rating": 4.0, "content": "すごかっ ー 終わる 前 観れ よかっ ー あらすじ 予告編 程度 予測 けど 最後 考え ...。 主人公 感情移入 タイプ 俺 序盤 泣き まくり 怒り モード 観 けど 終盤 完全 第三者 ハラハラ 観 邦題 女は二度決断する なるほど なー ああ 言っ ネタバレ しまう とにかく ダイアン・クルーガー かっこいい っす."}, {"rating": 3.5, "content": "ダイアンクルーガー 演技 いい. 裁判 パート どうしても フラストレーション たまっ しまう. 映像 良く 冷たい 感じ 物語 補っ 気. タイトル 疑問 覚える 確か けど. あまり 囚われ 見れる いい 気."}, {"rating": 4.0, "content": "理不尽 奪わ 日常 遺さ 人 一番 つらい. ハード 内容 ひたすら 淡々 描い 良かっ. 主人公 感情 移入 すぎ 先 展開 分かっ ハラハラ. 思っ 以上 作品 のめり込ん 観 しまっ 語り合い たい. 加害者 父 躊躇い 声 掛け 切なかっ. 遺さ 人 一番 つらい."}, {"rating": 4.2, "content": "主演 ダイアン クルーガー 演技 圧倒的. 幸福 絶望 憤怒 嫉妬 葛藤 悲哀 様々 シチュエーション 心情 機微 画面 ヒシヒシ 伝わっ グッと 引き込ま タトゥー 描写 良かっ. 脇 固める 俳優 陣 素晴らしい 容疑者 側 弁護士 w 腹立つ w ダンケ っ. 住ん 環境 全く 違う 自分 立場 時 自分 いったい どういう 決断 正解 誰 分から かも しれ 問い 与え くれ 作品 出会え 事 幸せ."}, {"rating": 3.5, "content": "普通 面白かっ 劇伴 かって くらい 下手 カメラ 視点 意識 すぎ 工夫 あえて いい. ダイアンクルーガー エロ くない."}, {"rating": 3.9, "content": "ドイツ ハンブルク. ネオナチ テロ行為 夫 息子 亡くし 女 復讐劇 言え 話 けど 実際 出来事 組み合わせ ディテール 詰め だけ とても リアリティ 見応え ドラマ. なんと いって 主人公 女 カティヤ 演じ ダイアン・クルーガー 真 迫っ 演技 素晴らし こんな 良い 女優 ね. 見た目 裏腹 弱 危う やはり 復讐 物 主人公 佇まい カッコ よ. 主人公 迷い 痛い 伝わっ 観客 ただ 見る しか けど やがて 訪れる 女 2度目 決断 静か 染みる. ファティ・アキン 監督 作 どれ 明るい 方 作品 しか 観 けど 今作 シリアス 映画 やはり 共通 思う. 例えば 作品 トーン こそ 違え ど 社会 決め 事 外側 しか 得 喜び. しか 作れ 友情. しか 救済 魂. 作品 最終的 何かしら 責任 負う. そういった 社会 個人 人間 間 生じる ハンドル 遊び 部分 負う べき 責任 裁量 作品 絶妙 よ ね. 今作 最も 強烈 突い 作品 思う."}, {"rating": 3.3, "content": "やるせない 一言. 頭 絶対 許せ のに 時間 体 薄らい いく 憎しみ 心 奥底 冷静 いく 自分自身 許せ 結果 思え まし."}, {"rating": 4.0, "content": "しんどい 何より 深い. 現代 抱える 問題 思え いつ 世 変わら 人間 姿 いたる 考え させ エッセンス 持っ てる 作品. 原題 邦題 どちら 言える けど タイトル 気 した 二 度 決断 まだ 分から じまい なあ."}, {"rating": 4.4, "content": "ネオナチ グループ 所属 カップル 移民 狙っ 爆弾テロ 夫 幼い 息子 失っ ドイツ人 女性 夫 トルコ 移民 前科 者 だけ 無罪判決 下さ 犯人 壮絶 復讐 開始 クライム サスペンス 本作 自身 トルコ 系 ファティ・アキン 監督 ２ ０ ０ ７ 年 ～ ２ ０ ０ ９ 年 ドイツ 国内 発生 ネオナチ グループ トルコ 移民 狙っ 連続 殺人 ドイツ 警察 トルコ 移民 コミュニティ 内 起こっ 内輪揉め 原因 決めつけ １ ０ 年 以上 渡り 犯人 達 野放し ドイツ 警察 史上 最悪 汚点 事件 着想 得て 作り上げ 作品 けれど ダイアン・クルーガー 扮 夫 息子 失っ 主人公 ドイツ人 女性 復讐劇 パーソナル 部分 絞っ 描い 社会派 イメージ 感じ 判り やすかっ 主人公 演じ ダイアン・クルーガー ゴールデン・グローブ賞 輝い 納得 熱演 序盤 夫 息子 失っ 悲しみ 自暴自棄 事件 被害者 顔 後半 裁判 無罪 犯人 カップル 復讐 誓う 加害 者 顔 見事 表現 素晴らしかっ ラスト 結構 衝撃的 モヤモヤ 気分 まし 移民問題 揺れる ヨーロッパ 移民 人達 置か 立場 知る 観る べき 作品 思い."}, {"rating": 3.6, "content": "ダイアン・クルーガー 体当 演技 すごい 悲しみ 痛み ひりひり 伝わっ くる. 敵 弁護士 めっちゃ やな 奴 そういう 仕事 主人公 立場 見れ 当然 味方 弁護士 めっちゃ いい 奴 仕事 範疇 越え 好意 感じ. 疑わしきは罰せず 法 限界 正義."}, {"rating": 3.0, "content": "背景 知っ へぇ ー 思う フィクション 映画 少し 足ら."}, {"rating": 3.8, "content": "重い 鉄槌 声 打ち消す. 憎い 綺麗 海. 正義."}, {"rating": 4.0, "content": "幸せ 暮らし 3人家族 訪れる 悲劇 主人公 カティヤ 友人 外出 中 夫 営む 事務所 前 爆破事件 発生 夫 長男 亡くなっ しまう カティヤ お話. 壁 べっとり 付い 血 眺め 夫 息子 死 実感 死の 流し 自ら 血 もう 女性 終わっ 言わ 耐え 現実 踠 自分 体 流れる 血 生 実感 二 度 だけ 幾度 自分 気持ち 中 諦め 立ち上がっ 繰り返し 決断 続ける 主人公 カティヤ. 3部 構成 けど 1部 幸せ 転落 ずっと 続く ざんざん ぶり 雨 すら 一生 癒える 渇き 癒す 言わ ばかり 2部 法廷 無機質 振れる 心 止め たたかお カティヤ 心情 表し てる みたい 3部 ギリシャ 打っ 変わっ 風 強い けど 空 きれいな 海岸 沿い 葛藤 もう 自分 てる 決断 良い 悪い なんて まったく わから ちょっとした きっかけ 流れる 行動 起こす. ほんとに カティヤ 演じる ダイアン・クルーガー すごい 愛する人 過ごす 我が 子 心配 思う どう しよう 悲しみ 打ちのめさ 止め 殺意 湧く 決断 表情 忘れ. 獄中結婚 （ なのか ？ ） キス 法廷 キス 犯人 二人 表情 犯人 お父さん 会話 海 ひととき 動画 ラストシーン 頭から 離れ ないー. 不謹慎 カティヤ 弁護士 イケメン."}, {"rating": 3.6, "content": "スリービルボード 的 マッド 母ちゃん 話 思っ たら そう テロ 話 基本的 静か 映画 なあ 思っ 私たち 同じ 立場 たら 誰 一 度 同じ 考える だろ 点 共感."}, {"rating": 5.0, "content": "3つ ジャンル 経由 展開 三部 構成 本作 愛する 家族 喪っ 1人 女性 決断 描く. 傷つい 主人公 姿 目 背け たく 辛い 映画 辿る 展開 追い込ま スリリング 目 離せ 二律背反. 雨 血 海 液体 常に 意識 液体 揺らぐ 最後 考え方 揺らぎ 続ける 姿 重なっ. ダイアン・クルーガー 見事 演技."}, {"rating": 4.3, "content": "あらすじ 似 てっきり 女神 二 度 微笑む リメイク 思っ 観 行っ たら 邦題 被せ きた だけ でし （ どちら 川島雄三 女は二度生まれる 由来 でしょ けど ）. 個人 的 入口 よい ドイツ はじめ ヨーロッパ 移民問題 排他主義 的 暴力装置 因果 描い ハード ドラマ でし ね 物語 的 様相 変え いく 三部 構成 ダイアン・クルーガー 演じる カティヤ 悲壮 感情 劇場 引きずり込ま 2時間 生粋 ドイツ人 異国 人 愛し カティヤ 感情 うねり 巻き込む 憎悪 テロリズム 真っ ただ中 追体験 語り 持っ かれ まし ね 9・11 時 テロ 単に 破壊 目的 見 人々 心 憎悪 埋め込む … なんて 知り まし 本作 まさに 憎悪 憎悪 生む 様 描い 生まれる 葛藤 身 引き裂か 思い 権力 法 役に立た 知っ 時 絶望 覚悟 … 覚悟 思い はせ 僕たち 映画館 出る わけ けど 裏表 （ ミクロ 見れ 負 連鎖 断絶 マクロ 見れ テロ そのもの ） 気付い いたたまれない 気持ち. 書い 締めれ よい わから くらい 重い 映画 でし けど カティヤ お母さん ジャンヌ・モロー 感 すごかっ ね."}, {"rating": 3.5, "content": "敢えて 言お 思う 結末 良かっ だろ. ひとり 女性 心理 劇 素晴らしい この上ない ダイアン・クルーガー 演じる 女性 家族 失っ 苦しみ 被告 憎しみ 法廷 失望 ラスト 至る 何もかも 緻密 準備. 結末 良かっ だろ 望ま 結末 だろ 予測 しまう 分 結末 納得 ...。 苦しみ 知ら 言わ れれ 甘い 言わ 仕方 結末 闘い 放棄 した 者 決断 思う. 映画 作り 素晴らしい 痛み ダイレクト 伝わっ くる だから 悩ましい."}, {"rating": 3.5, "content": "2018年 5月8日 鑑賞. 好き 映画. 愛する人 テロ 失っ 悲しみ 伝わる. 主人公 普通 女性 共感."}, {"rating": 4.2, "content": "気持ち 分かる なんて 言える わけ けど 主人公 中 入っ 心情 よく 伝わる 撮り方 演技 ごく 良かっ シーン 一つ一つ 印象 残っ てる."}, {"rating": 3.3, "content": "実話 ベース ゆえに ひたすら ハード シリアス 救い すべて 悪い 方向 向かっ 主人公 追い詰め 続け いく 救い のに 結末 示さ 後 悲しい のに 美しい 明るい 印象 残る 何故 だろ 苦しみ 客観的 ？ 嘆き 共有 ？ それでも世界は美しい ？ 安易 救い 妥協 ？ 主人公 人間性 失わ ？ 物語 本当 結末 世界 開か ？. ダイアンクルーガー はじめ 出演 者 演技力 確か 事件 当事者 リアル 感情 真実 迫っ 事実 あえて 虚構 意義 一つ だろ 思い."}, {"rating": 3.6, "content": "３ 部 分かれ 斬新 作り 思っ. 主人公 心 移り変わり うまく 描い もし 自分 どう だろ 考える 間 とにかく 見せ 方 うまかっ. テロ 行為 考える きっかけ 作っ くれる 作品."}, {"rating": 3.9, "content": "今 死 突然 途切れる 命. 今 欧州 抱える 恐怖 憎悪. もちろん 日本 自然災害 突然 多く 命 消える 事. ただ 自然災害 異なり 憎む べき 対象 無差別 テロ 死. もはや 他人ごと 日常 延長 存在. ダイアン・クルーガー 演技 凄 すぎ 本作 重 増し 真実味 帯び. 受け入れ 事実 突きつけ 瞬間 崩れる 様 観 感情 一気に 主人公 カティア 同期. 司法 もと 裁け モノ カティア 選ん 決断 自ら 手 血 染める 事 しか 止め. 全編 を通して 緊迫感 感情 変化 ダイレクト 伝わっ くる. ※ 以下 ちょい ネタバレ. 個人的 結末 最後 描写 事 少し チープ 気 しない 直前 アップ 終わっ 方 観客 感情 任せ ラスト 気. 言っ トレーラーハウス 横 木 火 燃え移る 様 決断 別 憎悪 生み出し しまっ 感慨深かっ 事実."}, {"rating": 3.8, "content": "こんな 茶番 蹴 散らし やる. ＊ ＊ ＊. 理不尽 テロ 夫 息子 失っ 女性 : カティヤ. 暗澹 たる 夜の海 静か 怒り 深い 哀しみ 溢れる. ダイアン・クルーガー 瞳 印象 的 でし. . 自分 にとって 大切 ひと 家族 友人. ある日 突然 前触れ 奪わ. 果たして 自分 現実 向き合える だろ ？. 湧き 上がる 憎悪 押し 殺し 正義 信じ 闘い 続け だろ ？. 悲劇 未亡人 胸中 察 余り 有る. . 移民 巡る 民族問題 過激 ネオナチ 恐ろし 伝える 硬質 作品. Ⅰ ヒューマン ドラマ. Ⅱ 法廷 サスペンス. Ⅲ 復讐 ノワール. 多面 的 三部 構成 妙 効い. エンタメ 性 高い 作り 驚き まし. . 怒り 憎しみ 喪失感 諦め 悪感情 複雑 混ざり 合い. どす黒い 煙 雲 ひとつ 晴れやか 青空 立ち 昇っ いく. 虚脱 感 漂う 壮絶 ラスト 圧巻."}, {"rating": 3.7, "content": "身体 現実 関係 やり切れな 描き方 淡々 スリービルボード けど 全て 人 完璧 最後 効い くる. 邦題 郵便配達は二度ベルを鳴らす なぞっ てる ？."}, {"rating": 3.9, "content": "夫 子ども 失い ギリギリ 生き 戦お ダイアン・クルーガー 悲壮 演技 終始 息 詰め 映画 鑑賞 た気. そんな 中 心 ほっと 容疑者 父親 心 通わ シーン 父親 いつか コーヒー 飲み 来 ください 言っ お互い 立場 差 こそ ど 言外 つらい けど 生き ましょ 伝え てる よ ね …. 最後 決断 突き刺さっ 😭."}, {"rating": 4.0, "content": "邦題 話 ややこしく. 世 正論 正義感 だけ 渡 歩け 突き付け 上 現実 起こっ 話 よ 思い知らさ. 爆弾 って こんな 簡単 作れ ちゃう ね. スマホ 動画 恐ろしい."}, {"rating": 3.5, "content": "自覚 的 差別 酷 だけ 無く 無自覚 差別 酷 描く 欧州 映画 らしい 胃 痛む 展開 でし. 二 度目 出来事 行動 決定的 事態 郵便配達は二度ベルを鳴らす でし."}, {"rating": 4.0, "content": "女は二度決断する. ささやか 幸せ 望ん だけ カティヤ ダイアン・クルーガー 愛する 家族 爆弾テロ 奪わ 捜査 裁判 過程 心 引き裂か いき 映画 家族 '' 正義 '' 海 3 章 構成 カティヤ 怒り 憎しみ 苦痛 哀しみ 106分間 かけて 観 人 心 じわじわ 浸透 いき 家族 失っ 憔悴 きっ 表情 犯人 憎悪 怒り 表情 復讐 決断 表情 カティヤ 心情 しっかり 演じ きっ ダイアン・クルーガー 演技 見事 でし. 一 度目 決断 シーン なのか ❓ 自殺未遂 カティヤ 犯人 罪 償わ べく 法廷 戦う 決断 シーン 二 度目 前 小鳥 見 躊躇 止める 決断 シーン. 子供 ビデオ ママ 来 叫ぶ シーン 二 度目 決断 予感 終わっ のに 体 心 前 進も 現実 耐え カティヤ 二 度目 決断 でし 😭 😭."}, {"rating": 3.8, "content": "突然 爆破テロ 襲わ 愛する 夫 子供 失っ 主人公 女性 絶望 日々 中 決断 下す 悲劇 法廷 決断 映画 3部 構成 内容 かなり ヘヴィー でし. 主役 ダイアン・クルーガー とにかく 素晴らしい 家族 時 優しい 表情 全て 失 くし 向け いい 解ら 怒り 悲しみ 上手く 表現 思い カメラワーク メイン 心情 そのもの って 感じ 写さ 様 気 もしか たら 天気 変化 そう かも しれ ませ. 実際 今 移民 ネオナチ テロ攻撃 ドイツ 多発 てる みたい そういった 差別 問題 訴え かける 映画 でし. 【 お気に入り 曲 】. The Bronze Queens of the Stone Age."}, {"rating": 4.2, "content": "久々 観 ファティ・アキン 作品 やっぱり 濃密 包み込む やさしく 突き刺さっ."}, {"rating": 3.5, "content": "移民 異人種 間 問題 テーマ 作品 現代 実際 起こっ 問題 映画 を通して 描い 作品 けど 非常 映画 的 娯楽 性 作品 意外 でし. 勝手 観る 前 重厚 映画 だろ 構え だけ サスペンス 法廷 劇 緊張感 演出 不謹慎 けど 楽しめ まし. 下す 決断 賛否 分かれる 思う けれども 倫理 感 やら 道徳 感 やら そういう 持ち込ん 映画 語っ 優劣 つけ 欲しく 個人的 思い まし 決断 愛する 失っ 心情 そのもの 思い."}, {"rating": 3.8, "content": "前半 法廷 劇 後半 サスペンス 趣 最愛 家族 テロ 奪わ だけ テロ 実行犯 法廷 裁か たら … ？. ひたすら 重く 映画館 出 後 ぐるぐる 考え しまう. 映画 多分 ラスト いい どう わから 思える どう なのだ 思う わから もっ いく 前半 法廷 劇 かなり 作り 込ん 説得力 よかっ. 何より 主人公 演じ ダイアンクルーガー 怒り 後悔 悲しみ 苛立ち 全て リアル カンヌ 女優賞 とっ 納得 人 作品 でし."}, {"rating": 4.3, "content": "夫 子ども 爆殺 女 日々 描い 映画. 正直 家族 殺さ とか 復讐 どうと かって 話 もう 腐る 程 見 てる んで ストーリー に関して 驚き ラスト だろ. 多分 愛する 家族 死ん 後 自分 時間 続い いく 耐え じゃ 裁判 継続 生理 始まっ にとって 絶望 しか じゃ. 復讐 焦点 当て 話 思っ 事件 直後 悲しみ 表現 裁判 シーン かなり 丁寧 描か 無神経 言う 身内 とか 友人 親切 感謝 つつ 邪険 しまう 感じ とか 知人 子ども 話 たび 複雑 顔 ちゃう とか あるある だろ なあ. 姑 実 母親 ひど すぎ 結局 他人 苦しみ 親 子 わから よ ぶつけ だろ 思う ひどい 言っ しまう ケース だろ. ネオナチ 息子 夫婦 告発 法廷 出 お父さん 気持ち だって 容疑者 弁護 熱弁 ふるっ 弁護人 気持ち だって 誰 わから. それにしても あんな 簡単 爆弾 作れる って 怖 すぎ. 2時間 近い 時間 とても 濃かっ 本編 泣け エンドロール 音楽 泣ける タイプ 映画."}, {"rating": 4.4, "content": "トルコ 系 旦那 息子 テロ 失っ 女 闘い 三つ 章 語る 重い 内容 映画. ギリシャ人 右翼 悪役 出る 作り 手 強い 主観 トルコ 系 感じ ざる 得 ヒロイン 家族 失っ 泣き叫ぶ ど アップ 撮る 一 歩 間違え たら 最近 よく 邦画 そう ベタ 表現 見える 実は 全編 凄まじい サスペンス 覆っ. まず 雨 凄い 降る 一生 降っ てる ドイツ 気候 存じ上げ 最初 章 ずっと 雨 しかも 室内 照明 絶妙 すぎる もはや 石井隆 レベル 際どい. テンポ 凄い いろんな 所 視点 ちょっと オーバー 展開 ズーム 真 俯瞰 切り返し 変調 いきなり ディゾルブ 繋い だり なかなか 説明 的 時間 描写 心理 描写 スパン スパン つらなっ ところで 裁判 シーン 手前 ダイアン・クルーガー 奥 弁護士 両方 ピント 合わせ カット どう やっ 撮っ だろ ？ 他 ボケ てる のに CG ？)。. 反面 ちょっとした 長回し めちゃくちゃ 機能 的 ぐるぐる 主人公 追いかける もちろん はけ ゆく 人 入っ くる 人 動き 見事 線対称 生み出し いきなり バスタブ 中の湯 入っ 悲劇 見せ ハラハラ 終盤 至っ まるで 北野映画 前半 全く 違う 映画. 雨 いつ 始まり 止 むか ベタ けど )、 生理 いつ 止まり 再開 時間 的 要因 ドラマ 明確 変化 もたらし さりげなく 巧. 最後 本編 ｢ 少なくとも 一 回 ｣ 爆発 個人的 最近 映画 最も 悲劇 的 最も 映画 的 爆発 思う ぜひ 本編 見 もらう 外."}, {"rating": 4.5, "content": "長回し 画面 全て 焦点 合わせる パン フォーカス 等 映画 的 手法 凝らし 内容 主人公 心 葛藤 描い 決して 復讐 容認 命 尊厳 削ぎ 落とし 台詞 映像 駆使 訴え くる 必見."}, {"rating": 3.7, "content": "NSU テロ 犯罪 闇 切り込ん 社会派 ドラマ 今作 ［ 家族 ］ ［ 正義 ］ ［ 海 ］ 3部 構成 主演 《 ダイアン・クルーガー 》 カンヌ映画祭 主演女優賞 受賞 まし 悲運 見舞わ 幸せ 絶頂 中 一気に どん底 突き落とさ 喪失感 苦しみ 苛ま 正義 為 闘う 主人公 力強く 演じ. タイトル 二 度 決断 真意 歴史 生ん 負 連鎖 断ち切り 理不尽 爆破 テロ 脅威 罪 無 い人 守る 為 どう すれ よい 考え きり 無い 難しい 問題 日本 一 学生 み 非常 感慨深い 作品 でし. 終盤 にかけて 終始 緊迫感 漂い いつ アクション 起き おかしく 状況 画面 釘付け まし. 【 以下ネタバレ 】. ◉ 主人公 二 度 決断 様々 捉え 方 考え 悲運 重圧 耐え 死ぬ 決断 犯人 報復 為 生きる 決断 犯人 爆弾 殺す 決断 自ら 巻き添え 犯人 諸共 死ぬ 決断 … 最後 道連れ 爆死 選ん 理由 無意味 殺生 避ける 為 ネオナチ 同じ しまう 夫 息子 いない 現実 耐え 切れ 為 … 真意 判り ませ 色々 考えさせられました. ◉ 全て 失っ 自分 新た 命 授かる 友人 対比 描写 何とも 切なく 心苦し 感じ …。."}, {"rating": 4.2, "content": "最愛 夫 子供. 爆弾テロ 命 落とす. 残さ 妻. . 救い どん底 辛い. 親友 さえ 距離 置く. 薬 はしっ しまう. くだす 最後 決断. . なんとも 言え やるせな. 理解 たい. 揺れる 揺さぶら. 自分 にとって 正義 問わ 重く 辛い けど 個人的 観 良かっ 映画. . それと ダイアン・クルーガー ほんと 凄い 震え."}, {"rating": 3.8, "content": "入魂 ダイアン・クルーガー 終始 素晴らしい 事件 裁判 三部 構成 見応え エンドロール 聴き 考え 全然 まとまら けれど 映画 こそ ひとつ 拳 突き上げ 方 思う."}, {"rating": 3.5, "content": "テロ 夫 息子 失っ 女性 感情 揺らぎ ものすごく 繊細 演じ 主演 女優 とても 印象 残る 作品. なんとも やり場 気持ち だけ 残る 正直 辛い 作品. まぁ テロ 縁遠い 所 日々 過ごし 日本人 ヨーロッパ 日常 現実 疑似 体験 秀逸 作品 言える かも しれ."}, {"rating": 3.5, "content": "2度目 決断 そっち 方 ？ って. 声 出 そう. 裁判 シーン 母親 そんな 言う ？ って 腹 たった. お葬式 シーン 義母 あまりに 辛い 言わ. 母親 悲しみ 暮れる ヒマ 与え くれ ー って 思っ. とにかく 引き込ま."}, {"rating": 3.7, "content": "ドイツ 起き ネオナチ 連続 テロ 元 今 作品. 正義 思想 相違 善悪 判断 人種差別 いつ 経っ 終わる 無い 問題 世界 あちこち 起き 現実 悲しみ 怒り 絶望 生まれる 感情 行き場 決して 正しい だけ けれど どんな 決断 決断 下す 至る 経緯 だろ 悲しみ 深く 辛い 傷 癒す 更に 悲しみ 生む 結果 そう しか 思う だろ … 当事者 しか 生まれ 感情 行動 想像 しか. 鑑賞 後 ひとり グルグル 思い 巡らせ まし. 物語 いろんな 意味 完璧 ひと 組 夫婦 息子 起こっ 悲劇 最愛 家族 失う 不幸 出来事 容疑者 やり切れない 思い 単純 復讐 劇 とどまら ストーリー あまりに 壮絶 過ぎ 言葉 失っ しまい. 家族 楽しい 思い出 海 シーン ラスト 海 風景. 想像 以上 結末 かなり 打ちのめさ しまい まし. 幸せ 溢れ マイガール 始まり 劇中歌 印象的 エンディング 曲 少し 救わ … やっぱり 音楽 力 重要."}, {"rating": 4.2, "content": "夫 息子 ネオナチ 殺さ 女 決断. どっぷり 感情 移入 しまい まし. ダイアンクルーガー 迫真 演技 圧倒 まし. 夫 息子 失っ 女性 リアル 悲しみ. 行き場 悲しみ. 分かり 合える 悲しみ. ストーリー 進む につれて 心 重く 重く. 沈み まし. 法廷 シーン 圧巻. 宗教 思想 作品 日本 どこか 遠い 感じ がち 現実 起こっ 非 道徳 的 暴力 テロ 被害者 罪 意識 持た 者 世 流れ 全て 感じる まし. 多く 方 届い 欲しい 作品."}, {"rating": 4.0, "content": "ダイアンクルーガー 顔芸 言う べき 表情 演技 素晴らしい."}, {"rating": 3.8, "content": "ファティ・アキン 監督 作品 社会 派 娯楽 性 バランス 良い 思っ てる. 作品 サスペンス 性 際立っ ダイアン・クルーガー 悲しみ 演技 映画 トーン 一定 保つ 役割 果たし まし ね. 辛 過ぎる 結末 けど ラスト クレジット 訴え かける 事実 物語り 済まさ 現実 教え くれる."}, {"rating": 3.8, "content": "映画 公開 日 大阪 鶴橋 アリ 家で 多数 映画 友達. 韓国料理 マッコリ しこたま 食べ 飲ん 映画 話 チット だけ. メンバー 2人 映画 明日見 行く 🎶. なんて 言っ …. ワタ シ 予告編 好み. よし 明日 行く ぞ … って 心 決め …. 翌日 なんとなく 海外ドラマ 手 出し しまい 海外ドラマ 無限ループ 入りこん 映画 行け … 💦. それから 次々 新しい 映画. 見 たく …. 本日 やっと 鑑賞. ドイツ映画 らしい 色彩感覚 …. どこか パンク. ネオナチ なんて まさしく ドイツ …. ダイアン クルーガー 演じる カティヤ 感情 移入 まくり 💧. いくら …. 我が国 感覚. 麻薬 刺青 せん 💦. ただ. 大事 家族 爆弾テロ やら たら. やり返し たく …. 犯人 無罪 たら 必殺仕事人 雇い. 犯人 抹殺 たい ぐらい. テロ行為 卑怯 モノ …. ムカ つき 覚える …. 全く 見知らぬ ヒト 地獄 底 落とす なんて …. そんな 権利 ねん 💦. 勝手 思想. 勝手 妄想. 勝て 理論. ヒト 命 奪う なんて. 映画 …. 感情 面. サクッと 言え. イライラ. ドキドキ 変わり …. やはり ラスト …. って 感じ でし 🎬. 法廷 シーン 見. 否定と肯定 って 映画. ふと 思い出し …. 真実 別に 法廷 勝ち負け. テクニック 必要 …. みたい 感じ 事. トルコ 系 移民 夫 狙わ 事. ネオナチ 深い 感情 描い 訳 …. 家族 内. 民族 異なる 事 不和 感じる 表現 …. 政治 的 事 民族 的 事 描き方. 深く …. どちら 言え ダイアン クルーガー 映画 … って 思え …. ダイアン クルーガー. 母 妻 気持ち 感情 移入 映画. って ワタ シ 正直 感想 🎬. 音楽 良い 🎶. 【 ネタバレ かも 】. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ラスト アレ しか なぁ. って 思っ …. 何度 主人公 家族 ビデオ 見. 息子 海. ママ おいで ょ. って 言っ てる 言葉 …."}, {"rating": 4.5, "content": "淡々 物語 進む けど 最後 食い入る 鑑賞 結末 なんだか モヤモヤ 何と 悔しさ 1回目 主人公 決断 覆ら 実行 たら とっても スッキリ はず."}, {"rating": 4.0, "content": "重い 承知 上 観 タイトル 結末 予想 けど 2時間 ひたすら 辛かっ 重かっ. 鑑賞 後 ずどーん 感 っ たら けど ただ 重い だけ しんどい 映画 絶対. 出突っ張り ダイアン クルー とにかく 凄い ドイツメディア キャスティング 時点 ハリウッド 女優 主演 批判 的 見 たらしい けど 演技 観 たら 誰 文句 言わ わ. 最近 ダイアンクルーガー トロイ 時 みたい 綺麗 スタイル いい だけ 女優 強く 賢く 朴訥 雰囲気 かなり 好き ドラマ ブリッジ 完全 ハマっ. 映画 中 起こっ 移民 比較的 少ない 日本 にとって 決して 他人事 憎悪 復讐 生ま 分かっ ストーリー 進む 主人公 決断 正当化 どころか 望ん しまっ 自分 怖く."}, {"rating": 4.0, "content": "社会派 作品 感想 ちょっと アレ かも 知れ とても 美しい 映画. 音楽 使い方 終盤 舞台 ギリシャ 風景 エンディング 入り 方 印象的. ストーリー あらすじ 結構 先 読める ほぼ 予想 出来る 範囲 内 少なくとも 自分 そう あまり 奇 てらっ 感じ 無い. 主人公 担当 弁護士 ちょっとした 隙 思わ ぬ 形 裁判 不利 しまっ 展開 皮肉 きい 良い 思っ. ♦♦♠♠."}, {"rating": 3.8, "content": "社会派 映画 思い 法廷 物 変わり 更に サスペンス 要素 変わる 見事 構成. ドキュメンタリー 風 魅せる カメラワーク 演出 リアル 感じ させ. 政治 詳しく 生半可 事 言え 何事 思考 偏る って 良く ？ 思う. カティーヤ 語る シーン あまり ダイアンクルーガー 演技 観れ 言い たかっ ？ ダイアンクルーガー 演技 見る だけ 苦し 痛い 伝わっ. 事件後 くたびれ 顔つき ラスト 決断 時 顔つき 違い 凄く リアル. 正義 貫く カッコ いい 痛感 映画. 子供 持つ ママ 観 もらい たい 作品."}, {"rating": 3.9, "content": "どんな 風 シーン 紡い ゆけ. あんなに 一定 感覚 保ち 続ける 事 出来る だろ. 悲しみ 怒り 憎しみ 決断. もう 普通に 行き ゆけ. 後半 ずっと ヒヤヒヤ しながら 観. 誰か 殺さ じゃ. 狙わ てる じゃ って. 死 恐怖 常に 隣り合わせ 環境 とゆう 演出 素晴らしかっ. 被告人 だって そうだ. 環境 下 小鳥 み 思い 留まる 主人公 人間性 最期 見届ける 良かっ 思っ."}, {"rating": 3.5, "content": "初 ファティ・アキン. 映画 家族 正義 海 章 題 付け 3部 構成 泣き濡れる 1部 きつい 裁判 中心 2部 肝 3部 面白かっ ラスト 一瞬 躊躇っ 見せかけ 結論 よかっ やっぱり 映画 最後 ああ なけれ."}, {"rating": 4.0, "content": "人並み 生活 出会っ 最上 愛 幸せ 失っ やり場 怒り 悲しみ 苦し 二度と 得 あ りし 日 幻 追い 血 吐き 走り 続ける マラソン ランナー 姿 追い 続ける そんな 120分. カティア 家族 奪わ 残っ 家族 信頼 愛する人 尊厳 犯人 追い詰める 力 さえ 奪わ しまう 無力 三 章 分け チャプター 冒頭 繰り返し 見せ 映像 思い知らさ 唯一 生き残っ サバイバーズギルド 思う 本当に 胸 詰まる 裁判 過程 心情 入り込む 余地 判決 正当性 問題 無い だけ やるせな 募る. 復讐 果たそ 下す 二 度 決断 はっきり 善悪 決断 下せ なぜ 決断 至っ 少し ずつ 理解 行き たい 思う はじめ たい 思う."}, {"rating": 4.2, "content": "映像 的 面白 テクニック 見せ いく 映画 けど カッティング 画角 主人公 感情 移入 間 表情 見せ 方 素晴らしい. ラスト 長回し 凄まじい."}, {"rating": 4.0, "content": "最後 決断 少し 予想. けど 好き 終わり 方 でし. 久しぶり 邦題 的 得 良作 でし."}, {"rating": 3.9, "content": "帰っ 来 ヒトラー 以来 ドイツ 映画. 劇場 １ ２ ０ 席 くらい 小劇場 いつも 良い 掛かる 有名 今回 よろしかっ. 爆弾テロ 夫 幼い 男の子 亡くし 女性 主人公. 三部 構成 最初 章 主人公 カティ 背景 事件 経緯 描く 中 ドイツ 国内 移民 テロ ネオナチ 問題 さり気 触れ 担当 刑事 バイアス かかっ 取り調べ 顕著. 第2章 法廷 劇 近い 容疑者 捕まり 裁判 行く 案の定 言う ムカ つく 弁護士 まぁ 憎たらし い事 無罪 減刑 勝ち取る 仕事 言え ブラッド・ピット 老け さし 引き伸ばし 風貌 もう 容疑者 達 充分 憎たらしい 決定的 ギリシャ ピエール瀧. 最終章 なんか サスペンス 仕立て 日本 同じ 銃 とか 自由 持て 安易 発泡 とか 無い リアル 感じる. ラスト あー そう やっ しまう かぁ ？ 子 持つ 親 分から. もう少し 調べ 無かっ ？ とか 悪い 奴ら ムカ つく 奴ら のこ しまう そんな にとって どう 良い だろ 二 度目 決断 真 逆 思っ だけ ショック."}, {"rating": 3.5, "content": "プロット 既視感 法廷 復讐. 他 違う ダイアン・クルーガー. 泣き 演技 すさまじい. 無垢 赤ちゃん 泣き声 悲しく 残酷 響く 初めて."}, {"rating": 4.5, "content": "ベンジー コメント 興味 持ち 鑑賞 言葉にできない 映画 もう 評価 でしょ. 観 本当に よかっ. 邦題 素晴らしい 思い まし."}, {"rating": 4.2, "content": "迫真 法廷 シーン ラスト 決断 😅. トロイ 時 美貌 気 ダイアン・クルーガー. 素晴らしい 演技 でし. おススメ 👍."}, {"rating": 3.4, "content": "幸せ 家族 ネオナチ 奪わ たら … あなた どう だろ ？. 過去 一 度 過ち 偏見 目 見 たら …。. 内面 ひしめく 放つ 怒り. ダイアン・クルーガー 演じ きる 姿 観 魅了. 本当に 彼ら ネオナチ 犯人 なのか ？. 狙わ 理由 ？. 観る 者 被害者 すら 信じ くる. ★ ★ ★ ★ ★ ネタバレ ★ ★ ★ ★ ★. 選ん ラスト 決断 本当に 正しかっ ？. 容疑者 無罪 彼ら 本当に 実行犯 どう わから. 結局 自分 道連れ たら テロ 一緒 ？. 観 終わっ モヤモヤ そんな 作品 でし."}, {"rating": 5.0, "content": "移民 民族 宗教 差別. それら テーマ 映画. ドイツ人 主人公 カティヤ トルコ 移民 夫 結婚. ある日 夫 息子 職場 爆破 しまい. 疲弊. 困難 自分 思う 正義 追い求め そんな 真っ直ぐ 姿 カッコ 良かっ 現実世界 なかなか 出来る 行動 良し 悪し 置い とい. 結果 生じる 1度目 決断 2度目 決断. 必見. 超 オススメ 😺 😺 😺."}, {"rating": 3.7, "content": "主演 女優 ダイアン・クルーガー いい 演技 表情 惹き つけ. 一 度目 決断 人間性 感じ. 法律 力 って …。. エンディング 歌 泣い."}, {"rating": 4.0, "content": "暗く 重く 救い 作品 けど 良く 出来 サスペンス 見易かっ. 見所 なんと いって ダイアン・クルーガー 演技. 必ずしも 共感 やすい 主人公 けど 強 脆 持つ 生き 人間 感じ. どう すれ 決断 変え たん だろ 考え."}, {"rating": 3.5, "content": "こんなに 満身創痍 ダイアン・クルーガー 見 初めて 大好き ファティ・アキン 監督 こんな 結末 用意 驚き まし. 思っ ドイツ 裁判 罪人 否 裁き 方 日本 似. どれ だけ 被害者 心 苦しめ 罪 問う 意味 さえ ぼんやり. 正義 貫く 時間 心 強 持た なけれ この世 （ ドイツ ） 生き いく のに 難い 浮世. 監督 他 作品 ドイツ トルコ 移民 多く 受け入れ 現実 知っ それから 先 話. 移民 結婚 ドイツ人 …. 愛 国境 越える 差別 超え させよ 難し 意識 根深. 苦しかっ 自分 想像 終わり 方 違っ けれど ファティ・アキン 流 決断 だろ."}, {"rating": 4.0, "content": "ゴールデンウィーク ごった返し 中 京都 来 映画 思っ 着い 時間 悪かっ 駆け込ん. ダイアンクルーガー 演技 ホント 良い."}, {"rating": 4.5, "content": "スリラー サスペンス セリフ 演技 演出 脚本 各 要素 一貫 性 整合性 衝撃のラスト. ヨーロッパ 特有 善人 理不尽 与える 事 神 否定 例のアレ 嫌い じゃ なけれ 是非 オススメ."}, {"rating": 4.3, "content": "映画 主人公 カティヤ ドイツ北部 出身 白人 女性 大学 在籍 時 大麻 手 出し 学校 中退 全身 入れ墨 いれ かなり ヘビースモーカー 当時 売人 ヌーリ 服役 中 獄中結婚 一児 もうける ヌーリ トルコ 移民 両親 もつ クルド人 刑務所 出て ヌーリ 企業 郊外 広い 家 構え 高級車 乗っ そんな 一家 悪意 手 容赦なく 降り かかっ くる ヌーリ 裏社会 繋がり 切れ だろ ？ ネオナチ 関わり ？. ユダヤ人 二次 大戦 中 ナチス 迫害 逃れ アメリカ 脱出 フランクフルト 派 社会心理学 者 エーリッヒ・フロム 名高い 名著 自由からの逃走 ファシズム 何故 起こっ 明らか しよう 人 何らかの 脅威 （ 経済的 損失 失業 格差 ） さらさ 時 権威 従属 対処 しよ 特異 例 ナチ 終戦 70年 過ぎ 今 新た 右翼 台頭 移民排斥 空気 まさに 当時 ユダヤ人 排斥 似 軌跡 描い 危険 兆候 示し 出し ヒットラー 国民 自ら 意志 選ん 独裁者 今 ドイツ人 中 進んで 自ら 自由 権利 １つ ネオナチ 信奉 後 たた ドイツ 特有 現象 だろ ？ いや 世界中 起こり うる 脅威. 劇中 激しい 法廷 シーン 前 書い かも しれ 法 不完全 人間 精一杯 頑張っ 作り出し 不完全 システム アメリカ 政治学者 ジョン・ロールズ 画期的 著者 正義論 中 正義 ＝ 善 である 説く 正義 根拠 脆弱 法 名 下 おく 限り 両者 必ずしも 一致 自明の理 弁護士 法 番人 たる 依頼人 得 自ら 利益 働き システム 維持 第一義 法廷 側 善 概念 自体 まざまざ 見せつけ くれる 本作 法廷 場面. 生物学 上 原理 適者生存 人類 全て 生き物 頂点 たて 高度 社会生活 営め る システム 構築 出来 根底 他者 騙さ 傷つけ 命 奪わ 原則 こそ のに 自ら 地位 貶める 厭わ 人類 まこと 奇怪 不思議 存在 あろ 不思議 一部 つきつける 本作 不思議 存在 こそ 映画 成り立ち うる 奇妙 パラドックス はらん. 個人的 定義 良作 特徴 一つ 混在 イメージ テキスト 作者 意図 度外視 読み込め 必ず 別 パラダイム 現れる 思っ 本作 そんな 独善 的 クライテリア 満たし くれ 一品."}, {"rating": 5.0, "content": "ドイツ トルコ あいだ 揺れる アイデンティティ 描い アキン 最新作 描か 戦後 ドイツ (= 欧米 的 正義 ぶつかり 合い つまり 反 ナチ vs 推定無罪 うわ マジ とか 言っ しまう あろ 衝撃のラスト 傑作."}, {"rating": 3.8, "content": "あなた. 彼ら. 側 あちら 側. 境界線 目 前 他者 理解 妨げる. 国 はじめ 集団 愛 普遍 的 仁愛 私的 （ 個人 ） 愛着 導か はず. ドイツ人 語る 眼前 他者 敬意. 壁 築く alien 好奇心 受容 柔軟性. エンドロール 海 バック 流れる. 異形 溶け合う shape of water 的 メッセージ 受け取っ."}, {"rating": 3.8, "content": "人種差別 生ん テロ 夫 息子 亡くし 妻 タバコ 貪り 薬物 溺れる. 深い 悲しみ 軈て 復讐 心 変わり 殺意 芽生える 主人公. そんな 主人公 思い 裏腹 自国民 守る 為 存在 様 裁判 制度 脆 危う. 最愛 夫 息子 殺さ 苦しみ 差し伸べ 周囲 手 本当 意味 当事者 届か. ならば 自分 戦う しか 決断 時 妻 迫力 圧巻."}, {"rating": 3.8, "content": "あー こう なー やっぱり こう ちゃう かーー. . 主人公 なんとも 言え 表情 魅力的 分かり やすく 回答 導か 気持ち すごく 揺らい 良かっ."}, {"rating": 3.8, "content": "2018年 39本 目 劇場 鑑賞. 卑劣 移民排斥 テロ 最愛 家族 奪わ 女性. 絶望 怒り 中 立ち向かう 理不尽 現実 顛末 描い 緊迫 復讐 サスペンス. カティヤ 起き 悲劇. 話 三部 構成 語ら. 基本的 説明 映画. カティヤ 主観 オンリー 物語 展開. 見所 俳優 演技力 高さ 思い. カティヤ 演じる ダイアン・クルーガー. 本作 第 70回 カンヌ国際映画祭 女優賞 受賞 納得 演技. 他. 容疑者 父親 ユルゲン 役 演じ ウルリッヒ・トゥクール. 取り返し つか 深い 罪悪感 背負っ 謝罪. 容疑者 側 弁護士 ハーバーベック 役 演じ ヨハネス・クリシュ. 厳つい 顔 憎々しい 演技 印象深い. いい 作品 後味 いい 言え."}, {"rating": 4.1, "content": "キツ 辛い 苦しい 直接的 描写 そんなに 無い のに ずっと ヒリヒリ. 1人 女 独り 闘い 他人 全く 興味 って 感じ 潔い. 1 章 両親 義理 両親 友人 自然 離れ いき 2 章 ずっと 裁判 話し相手 ほぼ 弁護士 だけ 3 章 ついに 1人 考え 決着 つける 後押し 幸せ 過去 広大 海 物理的 終わり 向かっ 段々 1人 いく わけ けど カティヤ 最初 ずっと 独り 闘っ てる 印象 抱く. 主観 的 描き方 って もちろん 普通 善良 人間 じゃ って 事 思う ちょっと 不 良 被告人 突っかかろ 薬物依存 疑わ ああ 辛く くる. 原題 Aus dem Nichts どこか って 意味 らしい けど 邦題 方 合っ てる 気."}, {"rating": 3.9, "content": "本 作品 実話 聞い てっきり イスラム教 テロ 話 思っ ネオナチ テロ 話 私的 言う 日本人 島国 国民 あまり ピン ませ 色々 考え 人 ね. 本 作品 非常 残念 事件 残念 裁判 残念 結末 でし. 事件 に関して 主人公 女性 同情 的 ラスト 共感 出来 本当に 追い込ま 人間 分から 客観的 しか 言い ませ 非常 考えさせられました. 映画 的 言う 事件 詳細 部分 あっさり. もっと 事件 事 詳細 作っ 頂けれ もっと 感情 入り やすかっ 思う. ネオナチ なんて ね いまだに 過激 活動 ね 古い 話 子供 頃 マラソンマン 言う 映画 有っ ナチ 生き残り 活動 言う 空想 話 思っ まし. 本 作品 全世界 ネオナチ 卑劣 事 伝え 行く 事 に関して いい 思う 見る べき 思い. ＰＳ. 本 作品 新宿武蔵野館 見 冒頭 15分 位 遅れ 入っ くる 人 続出 遅れ くる 仕方がない 小さな 映画館 ガタガタ 音 たて スマホ つけ 入っ 来 遅れ 平気 顔 堂々 スクリーン 前 とか 横切る 止めろ よ. 教養 すぎる ね."}, {"rating": 3.0, "content": "辛い 疲れ 上手く 言え けど なんか モヤモヤ 映画 ラッカは静かに虐殺されている スリー・ビルボード とても 良かっ 比べる けど どうしても 頭 ちらつい しまっ."}, {"rating": 3.1, "content": "‪ 復讐劇 思っ たら そう 主人公 感情 ひたすら 追いかける 映画 上 最後 決断 思う ‬."}, {"rating": 3.0, "content": "うーん … モヤモヤ. 多分 ヒロイン 夫婦 善人 寄り 言い難い だろ 冒頭 シーン 若 かり 夫婦 獄中 結婚 様子 伺える ドラッグ プッシャー 前科 持ち 夫 はすっぱ 口調 妻 いわゆる 昔 ヤンチャ まし 系 二人 だけ ある意味 自業自得 しか 言え シーン 多々 前科 つくっ そういう よ 思っ しまう. 外国人 犯罪 増加 たら このまま 国 平和 危ない 感じる 少なからず だろ 国 守り たい 思う 当然 だろ もちろん 外国人 = 犯罪予備軍 決めつけ テロ 起こす 論外 けど. *. 今回 ヒロイン 容疑 者 裁判官 結託 残念 判決 言い渡さ. とはいえ ホント 二つ 関係 だけ 結託 てる 言っ たら そうじゃない 気 ヒロイン 支援 てる 弁護士 だって 怪しい そんな 簡単 ○ ○ 横流し なぁ … せい 裁判 だって 難航 … 親友 女性 だって 息子 亡く 打ち ひしが てる 生まれたて 赤ちゃん 連れ いく 無神経 気 … ホント 味方 なのか 分から. *. 映画 土台 てる 時代 背景 少し だけ 頭 入れ おい ほう 良い かも. 以下 引用 :. ドイツ ２ ０ ０ ０ 年 ０ ７ 年 にかけて 外国人 排斥 掲げる ネオナチ グループ 国家社会主義 地下組織 （ ＮＳＵ ） 移民 対象 銃 爆弾 使っ 連続 テロ事件 引き起こし 捜査当局 １ ０ 年 以上 取り逃がし うえ 独メディア 組織 当局 癒着 報道. *. 予告 受け 印象 異なり ゆっくり 進ん いく 感じ 映画 でし 裁判 シーン こんなに 長い 思わ 途中 やや 飽き しまっ これから ヒロイン 復讐 始まる でしょ そっち 早く 行っ ほしい ていう まどろっこし 感じる. 過度 ストレス 生理 止まっ しまっ ヒロイン 裁判 終え 生理 始まり あたし 心 死ん まま のに 体 生きよう 心 体 ちぐはぐ ヒロイン にとって 赦せ エンディング 選ん 想像 後味 イマイチ エンディング でし (´ ω ｀)."}, {"rating": 4.0, "content": "2000年 2007年 ネオナチ グループ 起き 連続 テロ事件 NSU （ 国家社会主義 地下組織 ） 事件 元 映画. 映画 中 ネオナチ 犯行 主人公 主張 ドイツ 警察 取り合っ それどころか 外国人 血 入っ 被害者 自身 非 （ 例えば 宗教 思想 闇取引 ） 疑う. こう いっ 点 現実世界 事件 解決 7年 歳月 要する 原因 いえる. 映画 内容 大まか あらすじ 割愛 印象 だけ 述べる. ところどころ 生前 単なる 幸せ 一 家族 映像 流れる 映像 あまりに 柔らかく 楽し げ 事件後 ギャップ 虚し 感じ させる. 主人公 演技 表情 見る 者 引き込む. 裁判 中 勝手 発言 許さ 状況下 家族 凄惨 死亡 時 状況 黙っ 聞い 被告人 見 表情 記憶 残る. 意思 しっかり 持っ 強い 女性 一方 薬 頼っ しまう 人として 弱 感情 発露 映画 出来 良い 主人 公然 突然 悲運 見舞わ 1人 人 描く 意識 感じ. 二 度目 決断 ラスト 行動 一 度目 判断 だろ 他 方 レビュー 見 見解 異なる 様子. 個人 的 見解 野鳥 見 計画 取りやめ シーン 考える. やるせない 映画."}, {"rating": 3.6, "content": "映画 目 瞑り たく そんな 怖い 彷彿 シーン ずっと めり込ん まし 人 って やはり 身近 大切な人 失っ 時 って 同じ よ ね 一人 って とても 苦しい って そう 普段 全て 許せる 人 持っ てる 事 大事 感じ まし ダイアンクルーガー すごく 演技 引き込ま かつ スタイル いい 美しい 笑."}, {"rating": 3.9, "content": "ネオナチ テロ 愛する 夫 息子 命 奪わ カティア ドン底 苦しみ 味わう 中 どうにか 犯人 有罪 しよう 立ち上がる. 以上 書く ネタバレ しまう 正義 って だろ 家族 失っ 遺族 永遠 残さ 絶望 感 喪失感 報わ だろ そう 強く 感じ させる 映画. 人間 壊れ いく 究極 形 見 気."}, {"rating": 3.5, "content": "ストーリ 三部 分かれ. 移民問題 差別 題材 映画. 主人公 カティヤ 少々 感情移入 しながら 見. きっと 勝て ハズ 裁判 本当に 被告 側. 弁護士 終始 イライラ. 葬儀 義理 母 言葉 イライラ. ただ 最後 決断 正直 ビックリ. こう しまっ 結果 とっても 悲しかっ. まだまだ 世の中 不公平 沢山."}, {"rating": 2.2, "content": "長い. 20分 削れる 主 シーン 主人公 心象 シーン 更に ラストシーン 足掛かり. 主人公 一人 時 碇 シンジ 君 塞ぎ込み かける 物語 淡々 粛々と 進ん いく. 芝居 音楽 ショット 感傷 的 のに 序盤 長 すぎる 個人 的 昔話 近所 タバコ 屋 じいさん みたい 抜け 抜け 困惑. つかみ ないと こういう だろ. だろ …. 気持ち. 子供 かわいい."}, {"rating": 3.4, "content": "あー キッツ かっ ー ザ・スクエア 思いやりの聖域 同じ 日 観 完全 間違い. トルコ 移民 結婚 ドイツ人 カティヤ 6歳 息子 3人 幸せ 暮らし 夫 元 麻薬 売人 現在 足 洗っ 会社 立ち 上げ ある日 夫 息子 預け 友人 会っ 後 戻っ み たら 爆発事故 2人 死ん 絶望 打ち ひしが 中 警察 夫 行動 疑わ 憤慨 カティヤ. やがて 容疑者 逮捕 裁判 始まる 夫 自分 侮辱 犯人 見え 見え 偽装工作 覆す 悔しい 展開 判決 推定無罪 絶望 カティヤ ギリシャ 向かい … …。. 夫 ほぼ 自分 タメ 息子 年齢 同じ 時点 あー 無理 無理 無理 しばらく 冷静 なれ しかも 葬儀 夫 母親 あなた 見 いれ 孫 死な 済ん のに とか 言わ そんな 自分 1番 後悔 てる 決まっ てる 夫 子供 預ける だけ 自分 手元 子供 離す 常に 心配 子供 たら 自分 責任 常に 自覚 生活 閉じ込め おく 誰か 預け 学校 行か みんな そう よ. まあ カティヤ 感情 移入 まくり つつ さすが 絶望 想像 しか 精神的 タコ殴り 合っ 心持ち 見 続け. ドイツ いや ヨーロッパ 移民問題 差別意識 浮き彫り 作品 非常 鋭い 切り口 描か 家族 失っ 女 感情 じっくり 丁寧 映し出す 観客 心 大いに 動揺 理不尽 不公平 やるせな 警察 司法 問題 ストーリー 3部 分け それら 社会 的 問題意識 掘り下げ まくっ いく. カティヤ 穢れ 善人 描か 裁判 冷静 考えれ 理 かなっ 展開 ただ とても 納得 カティヤ 同じ 感情 共有 しまっ 観客 もはや 怒り 絶望 呑み込む. 最後 カティヤ 下す 決断 評価 分かれる だろ キリスト教 圏 万人 展開 受け入れる 思え 正直 かなり 抵抗 感じ 行為 自体 根本 的 解決 ただ 憎しみ 連鎖 生ま 言っ み カティヤ 絶望 前 虚しい 言わ しまえ 子供 奪わ 苦しみ それほど 言わ れれ 言え だって 息子 愛し. 容疑者 父親 やりとり 酒場 弁護士 やりとり ほんの 少し 灯火 どう カティヤ 思い 人 いない 世界 いつかきっと."}, {"rating": 3.7, "content": "やんちゃ系 姐さん キッと した目 浮かぶ 涙 パンチ. ずっと 最高 イケてる ママ ほしかっ. 家族 失っ 事実 あたたかい 思い出 ギャップ 辛い 事件現場 姿 悲痛. 移民 差別 制御 現実 苛立ち 覚える. 舞台 整っ しまっ たら …. 結末 他人事 片付ける 言わ 気."}, {"rating": 4.0, "content": "映画 って 恐い 思う 度々 例えば ニュース 最悪 テロ事件 知っ 事件 映画 凶悪犯 ジャニーズ 美少年 熱演 たら 凶悪 犯 共感 しまう 世 おば 生態 思う ご存知 方 多い 思い IS メディア 攻略 世界 扇動 メディア 映画 製作 多額 お金 流れる 世界 裏の顔 知っ おか 映画 いかよう 扇動 しまい つまり 偉い 人 都合 いい 手の平 転がさ 生かさ 悲しい 年齢 性別 関わら おば 大勢 生態 思う. 映画 ドイツ 起こっ 極右 ネオナチ テロ事件 実話 ベース 話 ちょっと 前 見 ラッカは静かに虐殺されている 重ね ざる 得 難民 問題 下地 わけ ラッカ 見 時 シリア 難民 共感 自分 映画 共感 ブレ る 我 自分 ショボ 感じ ませ でし 作品 描か 極右政党 台頭 シリア 含む 中東 移民 欧州 殺到 とこ 遠因 いわ わけ 骨太 映画 描か ラスト 含め 正しい あるいは コントロール 生きる 人生 いい 否 考え せら いれ ませ 作品 ？ ま 映画 面白い ぜひ."}, {"rating": 3.4, "content": "ダイアン・クルーガー 演技 いい 決断 納得 いか 消化不良."}, {"rating": 4.2, "content": "社会派 映画 倫理 問う 話 思う 永久 絶望 哀しみ 中 最後 選択 バッドエンド 片付け 美しい 青 画面."}, {"rating": 4.5, "content": "女 二 度目 決断. 決断 至っ しまっ ほんとに 悲しい けど 決断 映像 導き 方 秀逸 鑑賞 後 思っ. 印象 的 家族 海 シーン."}, {"rating": 3.5, "content": "収まり つか 怒り 女 決断 果たして 正しかっ 平和ボケ 日本人 感情 移入 難しく ネオナチ 存在 リアリティ 帯び 不条理 判決 肉親 死 苦悩 葛藤 傷口 染みる 伝わっ くる. 微妙 感情 変化 表現 ダイアン・クルーガー 評価 納得. 荒々しく 静か 終息 ラスト 観 人 脳裏 焼き つき カティヤ 選択 考え させ 作品."}, {"rating": 1.0, "content": "よ. 爆弾テロ 家族 失っ 女 話. 否定 作っ かも しれ けれど 映画 映し たら ダメ 思う. 世の中 おかしな 仕事 沢山 けれど 弁護士 仕事 かなり ヘンテコ 仕事 誰 役 立っ よ."}, {"rating": 4.1, "content": "ゴールデンウィーク 直近 上映 回 すでに 満席 次 回 鑑賞. とにかく ダイアンクルーガー 演技 すごい 悲しみ 怒り 常に 抱き つつ 内 秘め まま 時に 感情的 吐き出し. 友達 子供 家 来 シーン なんか はみ 切な すぎ. ただ ネオナチ 全体 的 背景 とか 知ら よく わから 部分 調べ み たい なー. ベンジー オススメ 頷ける 作品."}, {"rating": 4.5, "content": "すごく 良い 作品 でし. 観賞 どうぞ 主人公 女性 お守り ください 思い ハラハラ 見 まし. 驚愕 ラスト. 二 度 決断 意味 分かり まし. 主人公 にとって やりかた しか 思い."}, {"rating": 3.7, "content": "ぶっ 飛ん 人 行動 ぶっ 飛ん なぁ 日頃 行い よく しない 周り 偏見 受け しまう."}, {"rating": 5.0, "content": "淡々 系 しっかり 映画 らしい 映画 拍手 ぱきっと した 色 主人公 黒."}, {"rating": 3.0, "content": "レビュー 書く 忘れ まし 移民 偏見 移民 受け入れる ドイツ 複雑 感情 面白い 切り取り 方 描い 物語 解決 最悪 じゃ なー 思う よ ね ああ そう ちゃう … 思い まし 誰 感情移入 ちょっと 辛かっ."}, {"rating": 3.6, "content": "音楽 感情 もろに 刺激 くる ずーっと ヒリヒリ 観 アベンジャーズ 敵役 出 そう 弁護 人 感じ 悪さ 最強."}, {"rating": 3.8, "content": "【 女 正義 求め 】. ドイツ ハンブルク カティヤ トルコ 出身 夫 ヌーリ 息子 ロッコ 穏やか 暮らし ある日 ネオナチ 爆弾テロ 夫 息子 失う 葛藤 日々 始まる. ドイツ 起こる 移民問題 背景 1人 女性 カーシャ 葛藤 決断 描く 静か サスペンス 基本的 カーシャ 心情 映し出す 場面 多い けど 中 ドキュメンタリー 調 映像 差し込ま あたかも 現実 印象 持た 今作 実際 ハンブルク 起き 極右 テロ事件 背景 現実 ドイツ 起き うる 示し かも しれ 今作 1 3部 分け カーシャ 変化 描か 合間 家族 思い出 動画 流れる カーシャ 家族 愛 強い 思い 表し だろ. Ⅰ 家族. カーシャ ある日 突然 夫 息子 失う 打ち ひしが 無気力 様子 そんな 構わ 着々 捜査 葬儀 進ん いく 夫 息子 無念 晴らす 犯人 ネオナチ 女 見立て 弁護士 話す 証拠 薄い 諦め かけ 時 ネオナチ 女 逮捕. 事件 直後 カーシャ 無気力 そんな 中 義母 一言 あなた 目 離さ なけれ 孫 助かっ 辛かっ 違い 確か 息子 夫 預け 外出 なけれ 息子 だけ 助かっ かも しれ 一言 重く のしかかっ だろ 全て あきらめよ 責任感 はず それでも 弁護士 知らせ 夫 息子 正義のために 立ち上がる こそ 1つ 目 決断. Ⅱ 正義. カーシャ 弁護士 ダニーロ 法廷 容疑者 ネオナチ メラー 夫妻 対決 メラー 夫妻 弁護士 容疑者 2人 無罪 す べく 2人 以外 犯行 可能 示す ネオナチ 共鳴 極右 証言者 アリバイ工作 2人 アリバイ 提出 カーシャ 薬物 使用 攻撃. カーシャ 真っ当 正義 求め 法廷 待っ 相手 弁護士 詭弁 揚げ足取り カーシャ 自身 薬物依存 者 非難 始末 反省 色 容疑者 2人 見せ にとって 辛い 時間 だろ だからこそ 素直 謝罪 容疑者 父親 にとって 救い 弁護士 ダニーロ 活躍 虚しく 判決 証拠 不十分 カーシャ 期待 正義 裏切ら 喜ぶ メラー 夫妻 姿 にとって 苦々しかっ 違い. Ⅲ 海. 正義 自ら 手 下す メラー 夫妻 協力 者 追って ギリシャ 向かう そこで 裁判 隠さ 事実 目の当たり 私刑 処す 否 大きな 決断 迫ら. にとって 第 2 決断 迫ら パート 裁判 明かさ 事実 浮かび あがり 容疑 者 復讐 画策 なんと いって 突き 動かし 夫 息子 愛 私刑 正義 実行 しよ 復讐 念 だろ 事件 長く 時間 過ぎ 一 時 止まっ 生理 事件 前 再開 正義 実行 しよ 時間 夫 息子 過去 記憶 風化 いく 避け たかっ 思う とはいえ 単に 私刑 罪 いっ 私刑 行わ たら 控訴審 再び 正義 蔑ろ だけ 最後 決断 非常 重い けど 正義 求め 結果 だろ ただ 結果 無 帰 悲しい. カーシャ 物語 望ま ぬ 終わり 方 理由 憎しみ 連鎖 だろ ネオナチ 勝手 憎しみ 無差別 犯行 カーシャ 憎しみ 生ん カーシャ 憎しみ 裁判 公平 正義 絶た 望ん 決して そう だからこそ カーシャ 憎しみ 消える 最後 悲しい 結末 終わっ きっと 結末 新た 憎しみ 火種 かも しれ 今作 中 こうした 憎しみ 連鎖 断てる 人物 たら きっと 容疑者 父 メラー 氏 くらい だろ メラー 氏 物語 決着 不可能 だろ. 印象 残っ シーン ： カーシャ 弁護士 電話 受けて 決断 シーン メラー 氏 カーシャ 話す シーン カーシャ 私刑 実行 シーン. 余談. 原題 Aus dem Nichts 無 意味 全く のに 突然 カーシャ 悲劇 訪れ 表し 思い. 撮影 ハンブルク 約 1か月間 行わ そう."}, {"rating": 4.0, "content": "移民問題 末路 移民 どう やっ 共存 いく 本当に 難しい 問題 ドイツ だけ 世界中 考える べき. トルコ ルーツ 持つ ドイツ 話題 若手 映画監督 ファティ・アキン 初 サスペンス 系 映画 作品 見 み たい. ダイアン・クルーガー 迫真 演技 引き込ま."}, {"rating": 3.8, "content": "理不尽 暴力 突然 最愛 家族 奪わ カティア 悲しみ 絶望 怒り 詰まっ 映画 でし. 被害者家族 のに 捜査 裁判 過程 更に 心 引き裂か 😣. 司法 罰 下せ 衝撃 結末 有り かも しれ. カティア 役 ダイアン・クルーガー 演技 とにかく 凄かっ. 邦題 いけ 😓."}, {"rating": 3.8, "content": "ＧＷ 映画 12番 勝負 第 ４ 戦. ※ ＧＷ 中 800 レビュー 届く ？. 質感. テロ事件 夫 息子 失っ 妻. 悲愴 生きる ？. 復讐 闘う ？. 映画 的 短絡 性 収まる サスペンス. 今作 見 大きく 驚い 映画 世界 リアル 質感 手持ち カメラ 撮影 ドキュメンタリー映画 見 錯覚 陥る しばしば 冒頭 主人公 夫 結婚式 シーン 刑務所 服役 夫 更改 窺え 役者 演技 素朴 かつ リアル やんちゃ 性 垣間見 える 何とも 言え 質感 提供 近年 映画 シャーロット・ランプリング 主演 さざなみ 同等 域 フィクション ドキュメンタリー 質感 残し. 無残 テロ 夫 息子 失っ 妻 決断 ？ エピソード 導入 言っ しまえ コマンドー 級 振り切っ アクション 徹底的 社会派 サスペンス 乗っ取り リアル スリリング 法廷 劇 繰り出し 移民問題 差別 問題 向き合う 社会派 サスペンス パワーハウス 性 帯び. 上記 あげ 社会派 サスペンス パワーハウス 性 際立っ テロ事件 キー 爆破 シーン 死体 損壊 シーン 映す 状況 描写 説明 セリフ 描き 切っ 主人公 夫 息子 迎え 行く シーン 日常 瞬間 切り裂か 悲痛 性 法廷 息子 事件 生じ 肉体的 ダメージ 淡々 説明 シーン 素晴らしかっ 爆破 シーン 遺体 デティール 排し 研ぎ澄まさ 質感 演出 法廷 劇 フェイズ 素晴らしい ドイツ 検察側 ｖ ｓ 弁護側 言葉 銃撃 戦 緊張 感 放つ 法廷 一進一退 証拠 データ 交戦状態 会話 劇 いっさい 緊張感 集め 思え 今作 リアリティ 質感 構築 大きく 生き ドイツ 司法 制度 信頼性 中立 性 非 感情 性 際立た 一役 買っ 衝撃 度 高 見せ くる. アクション 排さ 主演 ダイアン・クルーガー キュート 強気 悲壮感 反作用 怒り 表情 すべて 推進 力 強い 女性 像 見事 体現 上記 事件 → 事後 → 法廷 描写 上映 時間 6割 以上 占め 一瞬 所作 質感 スイッチ 入っ 女性 戦士 クライマックス 葛藤 決断 圧巻 海 名づけ 最終 フェイズ ラストシーン エンディングテーマ ２つ 意味 解放 物語 救済 脳裏 焼き付ける エネルギー 内包."}, {"rating": 3.8, "content": "2018 05 01. 新宿武蔵野館 鑑賞. 予備 知識 一切 なし. 前半 物語 始まり 動き出す 常に 雨 降っ. 画 音 雨 陰鬱 気持ち なぁ 改めて 思っ 主人公 絶望 淵 時 ずっと 雨 降っ. 後半 一転 快晴 続く. 主人公 決断 晴れ 続く みたい. ダイアンクルーガー 芝居 脱帽. どう やっ たら 芝居 引き出す 演出 出来る テロ 家族 失っ 悲しみ 表現 もらう どう 演出 つけ たら いい なんて ずっと 考え しまい まし. 時に 手持ち ワン カット 長回し 効果的 良し. あまり いい 気分 素晴らしく いい 映画 でし."}, {"rating": 4.0, "content": "結構 決断 思う けど. いわゆる 決断 仰っ てる 行為 良い 悪い って ー 置い とい 得る 事 思う 女 みたい 事 実は あまり 見え けど 時々 表情 台詞 素晴らしく イイ. 夫 状況 たら こんな 茶番 ひっくり返し てる 言葉 聞い 弁護士 酒 もう 一杯 頼む シーン 何故か 泣き そう."}, {"rating": 4.0, "content": "57. 復讐 物語 少し しんどい 作品. 主人公 決断 正しい 正しく 言わ れれ 個人的 正しく 思う そう 考えれ バット エンド 作品 かも しれ. 昔 作品 どこか 作り物 とらえ けど 昨今 状況 考え たら 自分 にとって ありえる かも しれ そう 考える もやもや どっか 最後 行動 認め てる 自分 かも しれ."}, {"rating": 4.0, "content": "終始 悲しい タッチ 描か 単なる 復讐 劇 思わ がち けど そう. カティヤ 彼ら 押し付け 正義 まったく 同じ やり方 同じ 状況 何より 自分 身 もっ 突き返し ただ 復讐 鬼. 最後 行動 本当 意味 知っ 時 衝撃 痺れ エンドロール 曲 ようやく 苦しみ 解放 行こう てる 所 行け じゃ. 移民 者 夫 ヌーリ ギリシャ ネオナチ 達 誰 同じ 立場 やすく 今 異文化 異国 人 付き合い 方 考え させ."}, {"rating": 3.7, "content": "2018 GW ⑨. すったもんだ 映画 仲間 ◯ 岡 鑑賞 ◯ 岡 過去作 鑑賞 事前 知識 わたし 監督 誰か どんな 話 かも 知らず 鑑賞 おかげ 映画 どう 見える とても 参考 まし. ドイツ フランス 製作 ナチ 思想 夫婦 トルコ 系 夫 息子 爆弾テロ 殺さ 妻 物語. 子 持つ 親 にとって 相当 胸 痛い 話. 映画 自体 張ら 伏線 回収 きちんと まし 見やすく 作ら 思い. 内容 触れる 点 コメント欄."}, {"rating": 3.5, "content": "カティヤ 私たち 内側 本来 眠っ まま べき 体現. 本来 眠っ まま べき 言い方 … … だから アクン 監督 好き よ. ‪ http:// www webdice .jp dice detail 5603 ‬. 邦題 けど 観客 解釈 重要 2つ ポイント はず 誘導 狭め しまい かね よろしく … …。 配給 側 指す 二 度 予想 つく けれど 以外 主人公 感情 思考 動き 二 度 比べ 軽視 よい 思わ."}, {"rating": 4.2, "content": "一瞬 目 そらせ. 当たり前 日常 同じ 人間 手 突然 消さ しまっ たら どんな 行動 とる なんて きっと 時 わから だろ. 二 度 決断 いつか 考察 余地 すごく ね."}, {"rating": 4.4, "content": "胸 締め付け 時間. ラスト 決断 正しかっ わから けれど エンディング 歌詞 読ん 涙 溢れ. みたい 映画 目 そらし たく 映画 思う."}, {"rating": 3.7, "content": "決断 言え. 字幕 翻訳 : 吉川美奈子."}, {"rating": 3.8, "content": "題名 意味不明 二 度 って いつ ？. 後半 裁判 劇 やや 眠い. しかしながら ドラマ 背景 重い. リアリティ 溢れる 民族紛争 ドラマ."}, {"rating": 5.0, "content": "感情移入 って くらい 演技 引き込ま 本人 気分 心 動い. 1度目 決断 やめる 2度目 決断 綺麗事 終わら スッキリ 終わら 絶望 突きつける 言う すごく 人間 心 動き 思える くらい 描写 演技 すごかっ きた りな 言葉 まとめ させ 言う 言葉 まとめ させ くれ. 追記. 決断 カティヤ 〇〇 〇〇 ほう いい 間違い 正解 なんて 言え 言っ ちゃ いけ."}, {"rating": 3.5, "content": "裁判 シーン 中心 結構 疲れ …. ネオナチ 側 もう少し 掘り下げ 描い 欲しかっ 結局 動機 よく 分から. ダイアンクルーガー 良かっ."}, {"rating": 3.7, "content": "ダイアン・クルーガー 演技力 当時 ドイツ 情勢 知っ おけ もう少し 面白く 観 なぁ 思い ま ふ. 裁判 シーン 役者 陣 演技 すごく 罪人 弁護士 正義 扱っ 分から そぶり 出 濡れ. 情勢 知ら ？ とこ ちょっと けれど もう ちょっと ラスト 分から 作り よかっ ？ ？."}, {"rating": 4.1, "content": "When I finished watch ing the movie a shocking feeling that I've never felt before ran through my body. And you have a choice to be bitter or better. いろいろ 考え させ."}, {"rating": 4.0, "content": "はじめ 泣け ‥ ラスト ただ 目 見開く …. ドイツ 起き ネオナチ 連続 テロ事件 着想 得て 実話 生まれ 物語. 突然 夫 息子 奪わ 決断 ‥. カティヤ 喪失 悲しみ 怒り 憎しみ 腑抜け 感 孤独 身 置く 表情 シビ いく ばかり とにかく ダイアン・クルーガー 演技 心 揺さぶら 終盤 心臓 かなり バク つき まし. ガ ツン くる 好き 映画 でし. 疑わしきは罰せず 今作 非情 感じる 重い 言葉. 以降 ネタバレ … …. Ⅰ 家族. Ⅱ 正義. Ⅲ 海. ギリシャ 乗り込み 証言 台 立っ 男 ホテル 行く 場面 ‥ 心臓 バクバク ‼ ︎. 事件後 不順 無かっ 生理 始まり ‥ 夜 見 スマホ 動画 ママ おいで 言う 息子 応える 決断 でしょ 二 度目. 海 入っ 行っ ？ 空 昇っ 行っ ？. エンディング 映像 繊細. カティヤ 向かう 場所 …. 苦しみ 日々 終わら 方 わかる よ 悲しみ 共有 しまっ."}, {"rating": 5.0, "content": "見 すごい すごい 映画 映画館 出て しばらく 喋れ. ドイツ 今 行っ てる 方 レイシズム ヘイトスピーチ 聞い ファティ・アキン 怒り どれほど 深い 考え. 映画 女 生々しい エピソード 出 くる けど （ 性欲 血 経 血 ） 生 と死 間 配置 てる 印象的. それから 友人 生まれ 子ども 見 凍っ 感情 溶かす 出来 けど おぞましい 人たち 乗る 車 ミラー とまっ 鳥 見 一つ 考え直す. 復讐 鬼 示す とても 美しい シーン. 見る 映画 多く 移民 レイシズム 扱っ てる 世界 たくさん 場所 右傾化 おこり 底 抜け 出来事 いっぱい 起こっ. 好き 映画監督 様々 怒り 示し すごい 思う."}, {"rating": 3.9, "content": "BGM 間 いい リアル 場面 印象. 深く 傷つい もう 希望 そんな 映画. 二 度 決断 なのか 人 考える だろ なあ."}, {"rating": 4.0, "content": "ラスト 賛否両論 思い 映画 中 主人公 気持ち 心情 天気 良く 表れ 事件後 鬱々 日々 時 雨 ばかり 立ち直る 頃 曇り空 増え ラスト ギリシャ 高く 青く 抜ける 空 ...。 だけ 十 分 時 気持ち 分かる 思い この辺 小説 映画 ならでは 表現 方法 な～ 上手く 使っ 思い."}, {"rating": 3.5, "content": "ダイアンクルーガー 演技力. あと 法廷 シーン 結構 興味深かっ. danke."}, {"rating": 3.5, "content": "前半 雨 主人公 悲しみ 描写 かなり 良い 予想 結末 かなり 戸惑う 分から 気 ただ 下し 結論 尊重 今 見る べき 問題作 思う."}, {"rating": 4.2, "content": "ビルギット 赤ん坊 連れ 遊び 来 場面 思わず 涙 こぼれ まし. 最後 観 終え 今 メラー お父さん 思う 言葉 出 ませ. エンタメ 要素 強い スリー・ビルボード 比べる ドイツ 真面目 際立ち."}, {"rating": 3.8, "content": "映画 予告編 観 時 すっごく 結末 気 殆ど 結末 だけ 観 劇場 足 運び まし. 結末 見事 期待 裏切ら w 結末 だけ そう まし って 感じ でし. 映画 ダイアン 演技 全て 心情 仕草 目 動き 痛い 伝わっ 苦しかっ. 二 度目 決断 とっ 行動 賞賛 いけ かも しれ ませ ほんと 強い 女性 って 思い まし."}, {"rating": 3.7, "content": "ダイアン・クルーガー 目 当て 鑑賞   とても 重い ストーリー 終始 めげる 事 観 ダイアン・クルーガー 美貌 ….   良い 悪い 別 化粧 事 髪 整え わけ とにかく 綺麗 。  服装 終始 暗い トーン 同じ ジャケット 羽織っ 思わ とても スタイリッシュ   作品 ダイアン・クルーガー 演技力 引き込ま.   家族 失う 作品 多々 沢山 役者 演じる 作品 観 作品 ダイアン 一番 信憑 性 感じ   邦題 二 度 決断 確か 分岐点 捉え 方 二 度 以上.   ただ 自分 家族 持つ 身 考える ある意味 ハッピーエンド 思う 一 度目 決断 同じ 事 はず …."}, {"rating": 4.1, "content": "随所 主人公 女性 顔 アップ けど 表情 違い 見応え."}, {"rating": 3.5, "content": "カティヤ 事件 前 日常 戻ら 事件後 日常 無意味 未来 自分 さえ 許せ ？. 救済 見える ラスト あまりに 辛い. 後半 スリービルボード ずっと 考え."}, {"rating": 3.0, "content": "雨天 ドイツ 晴天 ギリシャ 転調 鮮やか 印象 残っ 裁判 びっくり 雑駁 一 度目 決断の時 さえずっ 小鳥 可憐 テロリスト 描き方 物足りな 感じ 被害者 視点 物語 いい."}, {"rating": 4.1, "content": "ソウル・キッチン ファティ・アキン 監督 最新作 傑作 単なる 復讐劇 思い ラスト 思い よら ぬ 結末. 視線 ゆらぎ ふとした 表情 登場人物 些細な 心 変化 見事 切り取っ 素晴らしい. 復讐心 燃える 主人公 逡巡 ラスト 迎え エンドロール 流れ 時 なぜ ハッピーエンド 思え しまっ."}, {"rating": 5.0, "content": "4月 現在 今年 ベスト ダイアン・クルーガー 渾身 演技 圧倒. 舞台 ドイツ 爆弾テロ 夫 息子 失っ 女 精神 不安定 中 容疑者 み ヒトラー 崇拝 者 夫婦 裁判 戦う 顛末 …。. 家族 失い 壊れ いく 残さ 女 ダイアン・クルーガー 熱演 法廷 闘争 劇 なだれ込む 中盤 空気感 絶品 かもし出す オーラ 被告 側 ネオナチ 夫婦 姿 見る 側 感情 揺さぶる 本作 テーマ やり直し ＝ 更生 監督 言う. 誰 やり直す 女 二 度 決断 体 彫り込ま 入れ墨 象徴 …。. 排外主義 人種差別 薬物依存 印象操作 等々 様々 問題 政治的 メッセージ 提起 つつ 全体 を通して 種 スリラー 的 要素 息 つく 暇 与え 展開 良. 映画 意図的 手ブレ 映像 挟み込み やや ドキュメンタリー タッチ 内容 落とし込ん 上手い 故に カメラ 静止 クルーガー 顔 活きる そういった 表現 バランス 絶妙. 追記 :. ネタバレ 感想 ブログ 記載 まし ↓. http:// movieseen seesaa .net article 459096068 html."}, {"rating": 4.3, "content": "① 3部 構成 描か 主人公 慟哭 怒り 決意. 今作 大きく 3つ 構成 なさ. 家族 幸せ 毎日 突然 別れ 容疑者 2人 被告人 法廷 戦い 下さ あまりに 無慈悲 判決 主人公 カティヤ 奮闘 決意. 序盤 見せる ダイアン・クルーガー 演じる 母 妻 カティヤ 悲しみ 怒り ほとばしる 慟哭 頭から 離れ. 意気 消沈 生気 失う 様子 あまりに 真に 迫っ どんな 感情 スクリーン 超え 観客 刺激. 待っ 最愛 家族 喪っ 事実 浸る 暇 さえ 苛立ち 絶望. 警察 薬物 手 染め カティヤ 夫 ヌーリ 過去 こだわり 続ける. 身内 夫 両親 彼ら 過去 態度 冷たい. こんな 仕打ち 受ける 家族 元 行き たい …。 頭 中 絶えず 死 生 選択 横たわる. それでも 親友 親身 くれる 弁護人 支え 真実 究明 容疑者 報い 与える 道 選ぶ. そんな 前向き 決断 さえ 法廷 容疑者 相手 弁護 人 姑息 手段 前 霧散 しまう. 現実 ドラマ 一発逆転 常に 用意 わけ そんな 嘲笑う 教え くれる 展開 ダイアン 見せる 表情 観客 気持ち 雲散霧消 くじけ しまい そう そんな 気持ち 味 しまっ. ② 寄せて 返す 波 心境の変化 最後 見せる ダイアン 表情 必見. 3部 構成 最終 部 海 タイトル 物語 始まる あれだけ 絶望 経 カティヤ 歩み 止め 容疑者 証拠 打ち消す 一手 絶えず 探し 続ける. シナリオ 示す 緊張 安堵 去来 展開 正直 下手 ホラー 怖い 怖い ドキドキ 止まら. 観客 動悸 絶えず 刺激 要因 いくつ 容疑者 あまりに 危険 接近 いつ 身 起こる わから シーン 展開 思わず 無事 祈り たく. そんな 緊迫 シーン 去る 今度 カティヤ 葛藤 新た 緊張 走る. 法 見放さ しまっ 選択肢 それほど 多く 序盤 毅然 表情 目立つ カティヤ 表情 すでに 何らかの 決意 秘め 感じる. 決意 現れる 瞬間 まるで 波 満ち 引き 寄せて 返す 言動 僕たち 固唾 飲ん 見守る しか. ああ どうか このまま 進ま ほしい そう 思え ああ どうぞ そのまま そのまま あなた 自分 道 進ん ほしい. ダイアン おぼつかない 行動 見 だけ 僕たち 心情 そのため らい 乗り移る 気分. 上映 時間 もうすぐ 終わり 頃 やや 安堵 しかけ 僕 心 ラスト ワンシーン 一瞬 置い けぼり 食らっ. こっち 身構える 隙 すら 与え 訪れる 瞬間 飲み込ん 息 しばらく 吐く. そのまま 流れる エンディング 優しい 歌 波打つ 水 音 聞こえる だけ. あれだけ 揺さぶら 心 置き 所 まま 終わっ しまう 潔 本当に 見事 しか 言い. 打ち寄せる 波 音 到底 消し 去 悲痛 けど どこか 透き通っ 極上 余韻 きっと あなた 浸る はず. ③ 総評. ちなみに 映画 原題 Aus dem Nichts 日本語 出し抜け とか どこか 意味. まさに 日常 中 全く 警告 なし 訪れ 事件 巻き込ま 1人 女性 軸 本作 重厚 物語 展開. 邦題 下す 大きな 二 度 決断 フォーカス 原題 大切 いき たい テーマ ぎっしり 詰まっ. 今作 ドイツ 警察 最大 失態 言わ ネオナチ テロ事件 テーマ ストーリー 全体 創作 生まれ まし. 本作 を通して 心 留め おき たい 事実は小説よりも奇なり 隣人 巻き込ま しまっ 悲劇 自分 被ら 保証 なんて. 同時に 胸 刻ん おき たい そういう 悲劇 横たわる 世界 自分 コントロール しよう 不運 怯える 今 毎日 楽しく 生きる 大切さ. 作品 を通じて 投げかける メッセージ 重さ もちろん ストーリー そのもの 構成 展開 終始 自分 鼓動 如実 感じる 緊張 高鳴っ まし. 社会 的 テーマ つつ ものすごい まとまり 作品性 非常 高い 1本."}, {"rating": 3.9, "content": "ダイアン・クルーガー. 重い 重い ストーリー展開 迫真 演技 作品 奥行き 与え 名 女優 乾杯. 二 度目 決断 正義 愛 感じ 作品 でし. 是非 映画館 🎦."}, {"rating": 3.0, "content": "一 度目 決断 タイミング やっ やろ …. 泣き崩れる ダイアン・クルーガー 演技 すごかっ 心 悲鳴 あげ てる 観 てる 者 同じ 気持ち 引きずり込ん. 静か 下さ ラスト 決断 哀しい けど 正解 感じ. 美しい 水面 エンドロール とても 良かっ."}, {"rating": 3.2, "content": "デート 見. 好きな人 こんな 目 たら 同じ かも 思っ. 割と 冷たい 人間 出来 思う. 恋人 殺さ たら 主人公 同じ もって 言っ ちょっと 嬉しかっ."}, {"rating": 3.7, "content": "二 度 決断 って どういう 意味 なんだろう ？ 思い 観 み まし. ドイツ ハンブルク 舞台 生粋 ドイツ人 女性 トルコ 移民 付き合う 麻薬 売買 服役 刑期 終わっ たら 両親 反対 押し切っ 結婚 1人 子ども 恵まれる 服役 中 経営学 学ん 足 洗っ 税務 仕事 こなす ある日 旦那 息子 外国人 狙っ 無差別 爆弾テロ 巻き込ま 命 落とす …. 日本 まだまだ 認知度 低い けれど ドイツ ネオナチ 呼ば 人々 外国人 排斥 謳っ 最近 観 帰ってきたヒトラー 彷彿 トランプ アメリカ 大統領 今 見 ほしい 作品. ラスト 色々 思う けれど 決断 仕方 思わさ しまう 作品 構成 少し 救わ 気持ち エンディング でし."}, {"rating": 3.1, "content": "テロ 愛する 家族 失っ 主人公 日々 最後 葛藤 描い 作品 誤っ 信念 持ち主 対抗 やり方 しか かも 思う テロ すべて 空しい 受け 悲しみ 永遠."}, {"rating": 4.5, "content": "先週 観 スピルバーグ お子ちゃま 向け 映画 傑作 真逆な ほろ苦く 哀切 この上ない 余韻 残る 大人 傑作. 脚本 演出 素晴らしく 何しろ ダイアン・クルーガー 抜群 良い. それにしても 悲し すぎる 可哀想 すぎる 二 度目 決断. 見 終わっ 後 可哀想 すぎ ダイアン・クルーガー 別 映画 観 たく 嫁 感想 名画 証し わ ね. 凄く 良かっ."}, {"rating": 4.0, "content": "重い 重い ダイアン・クルーガー 熱演 サスペンス ドラマ いわゆる 想像 サスペンス けども 中盤 以降 どう 展開 わから 観客 ヒリヒリ 演出 すごい 旦那 息子 爆死 妻 主人公 法廷 劇 中盤 後半 予測 不能 一応 ネオナチ 絡み テロ 巻き込ま 言え そう けれど 主人公 以外 他 視点 あまり クルーガー 主観 基本 なので クルーガー 演技 肝 熱演 心 かきむしら あなたならどうする だろ ラスト 前者 選ぶ."}, {"rating": 3.4, "content": "WOWOW 予告 凄く 興味 湧き 鑑賞 観 いく 辛く しまっ … 邦題 二 度 決断 意味 なんとなく 分かっ … 悲しい 結末 でし."}, {"rating": 3.8, "content": "映画 時間 噛みしめる. 久しぶり そんな 作品 観 気. 抱きしめ たく. 抱え たく そんな 作品 でし. +++. 第2章 シーン 隣 方 えっ 驚き あまり 小声 出 しまっ けど 同じ 気持ち … 臨場感 ？ まし (￣▽￣)."}, {"rating": 3.0, "content": "ラスト 展開 以外 良質 ドラマ 無差別 テロ 夫 子 亡くし 主人公 裁判所 出 とこ 被疑者 父親 初めて 立ち話 シーン 印象的."}, {"rating": 4.2, "content": "家族 正義 海 三 幕 構成 本作 凶悪 テロ 犯罪 家族 失っ ダイアン・クルーガー 魂 救い 求めて 彷徨 姿 追う 二 幕 目 緊迫感 あふれる 法廷 劇 三 幕 目 サスペンス フル 展開 見れ 監督 娯楽 映画 精通 事 分かる 犯罪被害者 抱える 苦悩 やはり 娯楽 映画 フォーマット 描い スリー・ビルボード オープン エンド 回避 結末 本作 はっきり した 形 描い 点 評価 分かれる だろ 女 二 度 決断 一 度目 決断 二 度目 決断 大きな 隔り 隔り 贖罪 意志 神 祈り 敬虔 感情 見出す 人 だろ 結局 自爆テロ 同じ 断罪 人 だろ. 三 幕 目 トリュフォー 大人は判ってくれない ゴダール 軽蔑 オマージュ 満ち 陽光 降り注ぐ 海辺の叙景 私たち 生きる 事 様 対峙 す べき なのか 静か 問い掛ける."}, {"rating": 4.3, "content": "恥ずかしながら ファティ・アキン 監督 作 初見. だが 非常 重い 問いかけ 自身 心 突き付け くる. 事件 ～ 逮捕 裁判 裁判 後 3つ パート どれ 異なる テイスト 非常 見応え サスペンス 社会派 娯楽 作 一級 品 凄い. 邦題 二 度 決断 持つ 重み. 明快 答え 当然 出 重い 問いかけ 観客 一人一人 自分 どう 考え させ だろ. 余談 パンフレット アキン 監督 言っ リベラル 人々 保守 傾い しまう 原因 ちゃんと 考える べき とても 共感 出来る 意見."}, {"rating": 3.4, "content": "Aus dem Nichts. 最後 最後 母 妻 女 主人公 思っ だろ."}, {"rating": 3.5, "content": "ドイツ トルコ 系 移民 男性 結婚 女性 主人公 ある日 男性 息子 爆弾テロ 犠牲. 警察 捜査 ネオナチ 人種差別 テロ 判明 …. 三部 構成 一部 事件 発端 二部 事件 裁判 三部 残さ 女性 どう 描き. 最後 決断 決して 正しい 言え 他 なにか 方法 言わ れれ ものすごく 考え しまう くらい 決断 致し方 丁寧 描い 思い まし."}, {"rating": 4.0, "content": "つらい 話 分かっ けど 予想 すんなり 入りこめ ドイツ 情勢 知っ いれ もっと よかっ かも. 作品 雰囲気 ラブレス っぽく 感じ けど ストーリー 全然 ちがう )、 家族 揺るぎない 深い 愛 根底 絶望 中 支え 軸 感じ 見る つらい 変わり けど …. スリービルボード 自然に 比較 しまう けど 主人公 決して 強く ずっと 揺れ動い さまよっ 下し 二 度目 決断 ラスト きっちり 描く 本作 好き. ダイアン・クルーガー 演技 凄い 最初 圧倒 まくり でし 初 ファティ・アキン 作品 他 色々 観 み たく まし. あと 被告 お父さん ？ 表情 語り 凄い わー 思っ 調べ たいそう 有名 俳優 そう 無知 恥ずかしい 限り … ドイツ映画 色々 観 み たい. あと デニス・モシット めちゃくちゃ 好み 笑 ダンケ ダンケ."}, {"rating": 3.0, "content": "ドイツ ずっと 前 トルコ人 移住者 多く 社会問題 化 予備 知識 知っ. 作品 問題 取り上げ ネオナチ 台頭 警鐘 鳴らす テーマ よく わかっ. 何だか な～ ？ 感 離れ. ハリウッド映画 カタルシス かけ 結末 せい むしろ エンディング 方 好き. ダイアンクルーガー 頑張っ 素晴らしい 演技 惜しみ 賞賛 たい. 不条理 やるせない 女 哀しみ 怒り 余す 表現. そうだ 問題. 本件 容疑者 被疑 濃厚 まま 釈放 ドイツ 司法 正常 機能 なのだ. 不合理 疑問 呈する 市民 容疑者 父親 始め 以外 み. 取っ 行動 共感 持ち 得. もう ちょっと まし 邦題 思いつか ね."}, {"rating": 3.8, "content": "カタルシス 点 望ん 結果 けれど 設定 リアル 良い ？ 思っ しまっ 映画. ドイツ ハンブルグ トルコ 移民 ヌーリ 結婚 カティヤ 息子 ロッコ 3人 幸せ 家庭 築い ある日 爆発 事件 発生 ヌーリ ロッコ 巻き込ま 当初 トルコ人 同士 抗争 疑わ ドイツ人 人種差別 主義者 テロ 判明. ハンブルグ トルコ 移民 両親 もと 生まれ ファティ・アキン 監督 ストーリー テーマ 現実 事件 下敷き 公式 ウェブ インタビュー 監督 ＜ カティヤ 分身 ＞. つまり 物語 カティヤ 行動 監督 世界観 示し 言っ いい だろ トルコ 移民 子ども ドイツ 疎外 感 感じ あろ 監督 示し 世界観 イマイチ 入り 込め. 1度目 決断 怒り だろ 2度目 決断 だろ 魂 救済 絶望. ＜ カティヤ 私たち 内側 本来 眠っ まま べき 体現 ＞. 監督 突き詰め 考え 発見 あろ どうにか こう にか 折り合い 付け いく 人類 課題. 分かっ 言っ 自分 自分 内側 気づい かも しれ コントロール 体現 観 知ら なけれ －－。 そういう メッセージ 解釈 しよ. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. 世界観 ハマれ けれど 考え させ. ● 演技 演出 （ 30 ％ × 4 5 ） ： 1 35. ダイアン・クルーガー 観る 映画 言っ いい かも. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. 雰囲気 良かっ."}, {"rating": 4.0, "content": "トルコ 移民 夫 6歳 息子 爆弾 殺さ 妻 裁判 有罪 犯人 自力 復讐. 妻 役 ダイアン・クルーガー ハンディー カメラ 追いかける 撮影 ダイアン ほぼ 出ずっぱり 不安定 フレーム 緊迫感 持続 効果. 裁判 シーン 長い 犯人 弁護士 凄腕 実に 嫌 感じ 結果的 妻側 弁護士 力 無罪 ちょっと 納得 いか 最近 テレビドラマ 検察 もっと 決定的 証拠 出す."}, {"rating": 2.7, "content": "シネ リーブル 梅田 鑑賞. うーん なんか 主人公 他 登場人物 肩入れ 合わ 映画 ね 鑑賞 上映 回 エンドロール そそくさ 席 立つ 人 多かっ 合う 合わ かなり 選ぶ 映画 かも しれ ませ."}, {"rating": 4.0, "content": "とにかく ヤバい 映画 ココロ 元気 観 方 いい 映画 予備 知識 なし 観 方 ぜったいに いい もし 自分 主人公 近い 立場 たら こういう 事 起こる 怖く 警察 やりとり 裁判 シーン 本当に 怖い 衝撃 的 結末 ホッ 自分 まし ダイアン・クルーガー 最高."}, {"rating": 3.6, "content": "邦題 うまい ねぇ. とても キャッチー 作品 捉え てる 感じ 好き. 映画 自体 面白かっ. ネオナチ 爆弾テロ 夫 息子 殺さ 女性 苦悩 葛藤 復讐心 お話. どう 決断 ヒヤヒヤ しながら 見守り まし. 衝撃のラスト 謳っ 確か 最後 どう 分から 衝撃 度 まぁまぁ. ダイアン・クルーガー 綺麗 … ♪. 母国 ドイツ語 久しぶり 演技 そう."}, {"rating": 3.8, "content": "ここに まさかの 三船敏郎. ネオナチ 外人 排除 テロ. 巻き込ま 主人公 家族. 許せ 事実 変わり なぜ 狙わ … あなた 非 じゃ 疑わ. 元 薬 売人 旦那. 薬 買っ 主人公. 一筋縄 いか 登場人物 達 物語 複雑 面白い. 主人公 ダイアンクルーガー. なんせ めちゃくちゃ カッコ いい. 英語圏 映画 アカデミー 主演 ノミネート ぐらい 悲しみ くれ つつ 強い 女性 演じ 完璧 でし. … 問題 ラスト … …. 悩ん 結果 ラスト 思う とても 悲しい. けど 司法 裁か せい 招い 結果 思う 司法 信じ 主人公 クソ 裁判 め っ f ◯◯ k. 叫び たく. 映画 でし こんな 事 現実 無い 欲しい."}, {"rating": 4.0, "content": "自ら トルコ 系 監督 ネオナチ 起こし テロ事件 ソース ドイツ 社会 歪み とか マイノリティ 側 苦難 全面 出 作品 思っ けど 一人 人間 愛する 家族 理不尽 奪わ 女 喪失 戦い 物語. 主人公 感情 掬い 取り 方 丁寧 最後 下し 決断 そっち 行か 祈り 納得 受け止め しまう 悲し 正義 法 裁き 味方 世界 ああ しか 思え しまう そんな 社会 許し いい はず のに. お互い 両親 すら 通じ 合え 程 人種 間 不 理解 ネオナチ 集団 不気味 描き 痛み 分かち 合お 市民 姿 映し 実際 事件 数 年 経っ 今 ドイツ 新た 難民 問題 揺れ よ なぁ ファティ・アキン いろんな 角度 いろんな 世界 見せ くれる 映画 どんどん 撮っ ほしい."}, {"rating": 3.8, "content": "ドイツ ハンブルグ 突然 爆発 テロ 愛する 夫 息子 奪わ カティヤ 決断. ストーリー 三部作 構成 家族愛 事件 裁判 決断 飽きる 事 無い 展開 衝撃のラスト 迎え まし ？. 外国人 抗争 ドイツ国 内 人種差別 問題 垣間見 まし カティヤ 決断 共感 反面 問題 解決 現実 遣り きれ 辛く 残り."}, {"rating": 3.3, "content": "全編 通し かなり きつかっ けど 容疑者 父親 対話 シーン 自分 息子 やっ たって 分かっ 通報 ？ っていう カティヤ 問い ただ 一言 分かっ 返し 印象的."}, {"rating": 3.5, "content": "爆弾テロ 夫 息子 喪っ 母親 物語 主人公 絶望 感 煽る カメラワーク 要 所要 所 画面 惹き 付け ショット 入る あたり ファティ・アキン 力量 感じ. 話 内容 全う ラスト 着地 点 至る 合点 行っ けど 願わくば ストーリー 終盤 もう 一 捻り 良かっ 主人公 逡巡 予定調和 映っ しまっ. 違和感 面白い 映画 でし ダイアン・クルーガー カンヌ 受賞 納得."}, {"rating": 3.5, "content": "テロ 家族 奪わ 女性 悲しみ 苦しみ 決断 描い 作品. 被告 被害者. 主人公 顔 涙 怒り 歪む たび 気持ち ぐにゃり 歪む. 3部 構成 最後 タイトル 海 主人公 選択 決断 どう 最後 凪 訪れ 思い たい. フレーズ 映像 繰り返さ 再 登場 物語 つながり 厚み 増す 構成 ダイアン・クルーガー 素晴らしかっ. 余談 けど 主人公 弁護士 演説 傍聴 人 拍手 驚き でし."}, {"rating": 4.0, "content": "主演 ダイアン・クルーガー 凄く 良い. 映画 家族 正義 海 3部 構成 メリハリ ダレ ないし 飽き （ 海 常に 主人公 隣 感覚 ドキドキ 💦 ）. 移民問題 極右 テロ … 政治 色 強い 社会問題 扱う 作品 けど 背景 一人 女性 繊細 時に 激しい 心理 葛藤 描い 人間ドラマ. ダイアン・クルーガー 演技 自然体 エモーショナル 素晴らしかっ. 子供 ベッド 寝る シーン 海 思い返す シーン 切なく 印象的 😢. PS. 前 座っ おっさん 座高 高 過ぎ 最初 少し ズレ 画面 端 隠れる 位 けど 途中 体 思い切り 捻り 俺 正面 頭 置く 始末 …. 体勢 無理 だろ 字幕 読めん. 度 声かけ 思う → 思い 留まる → あー 大事 シーン 見逃し じゃん 繰り返し こんなに 後 迷惑 かける 体勢 人 初めて 見 癖 みたい 自分 気づい ね 自分 気をつけ よっと."}, {"rating": 3.5, "content": "自分 意見 じゃなくて 評論家 批評 けど すごく しっくり 来 備忘録 概要 メモ. 高橋源一郎. 心 秤 話 テロリスト 復讐 たい 同じ 返す 彼ら 同類 夫 息子 死 冒涜 気づく 赦す テロリスト 復讐 天秤 乗せ もう 一方 乗せれ 釣り合い 取れる 決断 行動 赦し 同等 行為. 桜庭一樹. 事件 起き 後 三つ 選択肢 提示 自殺 復讐 容疑者 父親 家 コーヒー 飲み 行く ラストシーン 観 タイトル 思い出し 打ちのめさ."}, {"rating": 3.0, "content": "家族 爆弾テロ 亡くし 女性 復讐劇. ストーリー なんとなく 見え ラスト 結構 衝撃的. やはり 裁判 勝っ 犯人 裁け 家族 いない 人生 なんとも やり切れない …. 題名 見 ジーナ・ローランズ 出 拳銃 片手 法なん 関係 ドン パチ やる 作品 思っ けど 意外と 大人しい 感じ でし."}, {"rating": 3.6, "content": "家族 テロ 奪わ 気持ち しかも 民族問題 絡ん でる まあ わから よ ね. 当初 犯人 捕まえ 有罪 してやろ 自殺 しよ 少し 納得 にくかっ けど やはり 自分 亡くなっ 夫 両親 家族 態度 効い. 彼ら 最愛 息子 孫 亡くし 自分 味方 くれる だろ ぼんやり 思っ のに あなた 孫 見 いれ 死な 済ん とか うっかり 麻薬 頼っ しまっ 旦那 悪影響 ね いわ 地味 くる よ ね. 友人 じゃ 思っ けど やはり 子供 連れ 来ら 見. 弁護士 力 くれ 被告人 お父さん 心 通わ やっと 生き返っ 思っ たら 無罪判決 彼ら 喜ん バカンス 行っ てる 様子 ネット アップ. ガ ツン 叩き のめさ 主人公 取る 行動 っ たら. 家族 依存 すぎる 大変 なあ 冷たく 思える 感想 一番 出 しまっ 彼ら たら 終わり. 司法 制度 敗北 推定無罪 確か 大 原則 けど 結果 みんな 不幸 結末 ほんとに いい ？ 気持ち 他 いい 方法. だから 友人 弁護士 誠実 親身 くれる 感じ 救わ ほんと 証言 能力 薬物 検査 拒否 方 良かっ じゃ ？ 思い つつ. がっつり 見応え 映画."}, {"rating": 5.0, "content": "燃料 車 動かし 人 物 運ぶ 肥料 土 肥やし 植物 育てる 釘 板 板 繋ぎ とめ 家 建てる 一つ一つ 人類 生活 欠か 三つ 合わさる 無慈悲 人 命 奪う 凶器 出来上がる 皮肉 三人寄れば文殊の知恵 三本の矢 折れ だが 三 人 集まれ 必ず 言っ 良い 争い 起きる 世の常 二 度 何度 決断 強い 生き 良い 生かし おい 良い 自分 出来る べき 考え抜い 上 決断 責める 権利 誰 無い あろ 疑わしきは罰せず 法廷 倫理 目には目を歯には歯を 社会 倫理 幕 引き 勝利 見る 敗北 見る はたまた 引き分け 見る すら 分から 作品 敗者 正義 そのもの ダイアン・クルーガー 震え 絶叫 落涙 全て 命 吸い取ら そう こっち 気 狂う ー … なんて ね. って 多少 ふざけ 無い マジで 吐き そう ダイアン・クルーガー 今年 最高 女性 像 そう 気 欲 言え 親子 焼死体 しっかり 見せつける べき 思う 世界 悲劇 そのもの."}, {"rating": 3.5, "content": "ハッピーエンド なけれ バッドエンド. 寝つけ やり きれ 思い 全身 包み込ん 暗い 海 中 感覚 眠り 落ちる 待つ けど 永遠 悲しみ って やつ ちょっと そっと じゃ 拭い 去."}, {"rating": 3.7, "content": "昨年 カンヌ国際映画祭. 女優賞 受賞. ダイアン・クルーガー 主演. 最初 演技 釘付け. 後半 緊迫感 漂う 展開 素晴らしかっ. 二 度 決断. 意味 最後 観. 初めて こういう. 飲み 込める. 法廷 モノ 手 汗 握る 所 たまらない."}, {"rating": 3.9, "content": "2度目 決断 … 思っ たら 自分 同じ 立場 どう ？ 悩ん しまっ 正義 人 違う 間違っ てる 言え 家族 殺さ だけ 尊厳 奪わ 2度 殺さ."}, {"rating": 4.1, "content": "感情 動き 方. 多面 的 見方 とても 好み でし. 1つ 物事 湧き 上がる 無限 感情 すごく 人間らしい. ダイアン・クルーガー. 圧倒 演技."}, {"rating": 3.8, "content": "実話 基 作ら 映画 目 前 起き 状況 受け入れ いけ 思う なんか 嫌 気分 でし. 法っ ？. 意味 ？. そんな 考え させ 作品 でし. 主人公 今 状況 とか 感情 変化 セリフ 頼る 主人公 表情 変化 風景 表現 手法 さすが 思い まし. 少し 主人公 感情 ついていけ 場面 まし それでも ラスト 決断 納得 しまい まし. 主人公 演じ ダイアン・クルーガー 時 激しく 時に 繊細 力演 思い. カンヌ 女優賞 受賞 納得 素晴らしい 演技 でし."}, {"rating": 5.0, "content": "カティヤ 弁護人 めっちゃ 好き 法廷 熱弁 めちゃくちゃ 格好 良かっ. 第1部 感情 濁流 第2部 頭脳 合戦 第3部 復讐 サスペンス どれ 最高 上手く 組み 合わさっ 全く 飽き 第3部 ずっと ハラハラ っぱなし. ストーリー だけ 映像 良かっ 手 ぶれ 影 多い ホーム ビデオ っぽい 撮り方 ズーム 俯瞰 下 ショット 映画 っぽい 撮り方 効果的 使い分け 結果 感情 表情 見せ 原因 映し出す 手法 効果的 使わ. なんで 日本 爆弾テロ 起き 不思議 こんな いつ 起き おかしく のに. ちなみに 被告人 女の子 顔 めちゃくちゃ タイプ."}, {"rating": 4.2, "content": "LiLiCo 姉さん 爆推 気 けど いやぁ ー なんと まあ 腹立つ 映画 よね 笑. 歯 抜け 弁護士 回 脳内 キル … 笑. ダイアンクルーガー ‼ ︎ ‼ ︎ 強い 女性 熱演 思っ たら … … ラスト おや ？. 女は二度決断する タイトル 意味 … …."}, {"rating": 4.0, "content": "なぜ こんなに ダサい タイトル だろ. 2度 決断 予想 2度 め 近付く につれて お願いだから 待っ ほしい 画面 願っ. 決断 大き … 実話 思う とても 辛い … 最後 青 モヤ はれ きっ 時 大事 ニュース 向き合い 同じ 決して 繰り返さ 胸 刻ま. 差別 テロ どこか 他国 事件 直視. 外国人 出入り 増え たら （ そう 時代 的 ？ ） 日本 他人事 これから 事件 起こり 得る 頭 中 入れ おか いけ. ハッピーエンド ？ いい ？. 若い 父親 母親 世代 抱く 感想 気."}, {"rating": 3.6, "content": "映画 観 ダイアンクルーガー 素晴らしい とか 言う 無く. 被告 ネオナチ 肯定 てる 人 必ず だろ 思い まし. 被告 弁護人 顔 ヒトラー 確か 出 思う けど 表情 恐かっ ね."}, {"rating": 3.5, "content": "人種 思想 宗教 扱い 希望のかなた 違う 以外 重く 音楽 空気 少し 変え くれ 淡々 進ん 行く 感じ. 海外 行き たく ねー."}, {"rating": 4.0, "content": "海 効果的 使っ 作品 なかなか 人物 造形 含め 素晴らしい 作品 でし 傍聴席 ガラス 囲ま だろ."}, {"rating": 3.0, "content": "やっぱり ただただ 暗い 映画 苦手 なぁ. ダイアンクルーガー 相変わらず 綺麗."}, {"rating": 4.0, "content": "母 子 失い. 側 くれる 友人 子供 泣き声. ワンシーン 胸 締め付け. 本当に シーン だけ 涙 出. こんな ある日 突然 現れる 人生 辛い. せめて 自分 大事 人 苦しま."}, {"rating": 4.5, "content": "❝ どこか 引き裂か 心 何処 ❓❞. 正直 いま 凄 すぎ 感覚 なんて 言葉 しよう 思い当たら 困る. ダイアン・クルーガー 生涯 ベスト 演技 もしか ドキュメンタリー なのか ？ 見 間違える 素晴らしい 瞬間 映画館 見れ ただ 幸せ でし. 過剰 音楽 演技 たっぷり 堪能 うえ 映像 自体 強烈 アッパーカット ガンガン 撃っ よ るし 僕 脳 おかしく そう うも よ …. … ˙ㅿ˙ )［ Now Loading ］ …. 二 度目 決断 僕 心臓 沸騰 爆発 かも 知れ ませ なー."}, {"rating": 4.5, "content": "twcn cinemactif. 三部 構成 ダイアン・クルーガー 演技 弱 強 揺れ動く 心情 見事 体現 素晴らしかっ. 予想 出来る ラスト 実際 目の当たり とても やり きれ 気持ち. 2018年 48本 目."}, {"rating": 4.4, "content": "突き刺さる のに 見やすい 社会派 のに 娯楽 作 黄金比 本作 極限 面白く ぜひ スリー・ビルボード 比較 ほしい. 多分 本作 あらすじ だけ 聞い たら つら そう 見 って 思っ ちゃう 人 思う じゃ 勿体ない 問題提起 行う 娯楽 性 削り 人々 深く 考え させる 映画 多い 本作 にも 勿論 そういう 要素. 本作 終わら 端的 言う お客さん 取りこぼす 非常 気 配ら. 見せ 方 観客 乗せ 方 非常 うまい. 本作 3部 構成. まず 冒頭 家族 ドラマ 本作 刑務所 結婚式 始まる 数年 後 見事 社会 復帰 夫 本作 主人公 妻 カティヤ 息子 仲 睦まじい 姿 描か 見 ほっこり くらい 優しく 描か. だが 様子 7 ･ 8分 しか 続か. 外出 先 カティヤ 戻る 夫 事務所 テロ 標的 ぐちゃぐちゃ 警察官 遺体 見つかり まし 告げ カティヤ 発狂 本作 タイトル 浮かび上がる. 演出 鳥肌が立つ 作り方 絶妙 観客 キャラクター 認識 あ 好き かも 思っ 瞬間 消し 去る 次 法廷 サスペンス カラー がらり 変わる. 法廷 サスペンス のち カティヤ 復讐 劇 姿 変える 最後 最後 強烈 問いかけ やってくる. ラストシーン いわゆる 社会派 におい こ 強度 高い 娯楽 作 観客 ぐいぐい 引っ張り 最後 どう 思う ？ 訴え かけ くる. ため息 しか 出 構成 力 観 たら きっと わかる. まず こうした 作品 構造 卓越 けれど 特筆 す べき やはり ヒロイン 共感 性 ダイアン・クルーガー 圧巻 演技 えぐら 演技 きっと 誰 わかる 自分 どう だろ 思える じゃ つまり 市民 代表 しっかり 存在 観る 側 自分 重ね合わ 出来る 本作 大きな 魅力. スリー・ビルボード ミルドレッド カティヤ 比較 たい. 僕 にとって ミルドレッド 種 ヒーロー. 行動 共感 応援 気持ち 僕 観 僕ら 代表 理想 形. だからこそ ふとした 時 ヒーロー なけれ 強く 見せ いけ もろさ 見え 瞬間 鳥肌 立っ けれど. 本作 ヒロイン カティヤ そう 最初 最後 普通 人 主人 公然 した 人 主人公 引きずり出さ しまっ 人 だからこそ テロ 家族 奪わ 自分 観 しまい 一緒 苦しみ 憤り 行動 共に 脚本 演出 演技 すべて 同じ 方向 向い こそ 成立 思う. そう 考える 冒頭 7 8分 本作 核 改めて わかる 長 すぎ いけ 短 すぎ いけ 絶妙 尺 観客 ヒロイン 同化 観. きっと ものすごく 観客 心理 こそ 秒 単位 考え 構成 だろ 無駄 一切 残酷 描写 ほぼ 見 やすい 突き刺さる 社会派 映画 しか 得 重み 感覚 限り 軽やか 打ち込ん くる. 語る べき たくさん けれど 本作 すごく 開か 映画 ぜひ いろんな 方 見 いただき たい."}, {"rating": 4.0, "content": "心と体と 時間 空く 繋ぎ 今 そんな 心 響か ファティ・アキン 作品 期待 鑑賞 み けど 存外 満足度 高い. というのも 作品 昼 時 見 かかわら 睡魔 襲わ 全編 見る けど 主 ダイアン・クルーガー 凛と 演技 大きく 姿 目 離せ くらい 力強 備わっ けど キャリア ベスト 演技 カンヌ 受賞 当然 アカデミー賞 等 エル イザベル・ユペール 候補 勿体無く 思え. 加え 序盤 だけ 見る 単に キェシロフスキ デカローグ そう 話 けど 法廷もの 復讐 譚 発展 いく 一つ 作品 三 度 違っ 味わい 楽しめる 点 飽き させ 工夫 実に 良かっ. 邦題 終盤 決断 わから けれども 見 終わる どこか 判然 割と 良い 邦題 思え. 三つ 章 冒頭 挿入 手持ち カメラ 映像 全て 伏線 象徴 効果 生ん ラスト 天上 世界的 雰囲気 映像 何とも 言え 余韻 残し ダイアン・クルーガー 演技 以外 数え たら 良い 点 中々 見出せ 基本的 主演 女優 演技 いえ ど 他 しっかり 見所 力作 好 印象 抱け 思わ ぬ 収穫."}, {"rating": 3.9, "content": "最後 小鳥 シーン 好き やわー 巷 言わ てる 単純 復讐 劇 無い 思い まし."}, {"rating": 5.0, "content": "復讐 許さ 以外 解決 道 映画 結末 問い 解答 あまりに 衝撃的 絶望 的 わけ 映画 テロ 法律 問題 深く 人びと 語ら 契機 思う ダイアン・クルーガー 自分 全て かけ 語る 演技 終始 魅了 っぱなし でし."}, {"rating": 4.3, "content": "最初 ドキドキ 壁 爆風 跡 ギョッと. ハラハラ しな イライラ. 不条理 感 満載 今年 Detroit 次ぐ 不条理. スピード感 一気に ラスト 駆け足. 悲しみ 喪失感 地獄 抜け出す 方法 しか なぁ. 観 良かっ."}, {"rating": 4.0, "content": "カティヤ 白人 もし トルコ人 物語 移民 トルコ人 ドイツ 国民 対比 終わる ドイツ人 ドイツ人 殺し 視点 打ち出す 差別意識 身勝手 倫理 観 物語 一層 普遍 的 意味 持っ 観る 者 心 突き刺さっ くる. 信念 貫く 無差別 暴力 復讐 暴力 筋違い 様 どちら 本質 他人 傷つける 変わり 怒り 喪失感 カティヤ 激情 喚起 身 任せる 自己批判 自問自答 繰返す 無情 不 寛容 否定 乗り越え 結果 決断 正義 不確かさ 絶望 間 テロリズム 負 連鎖 続ける 死者 冒涜 偽善者 陥ら カティヤ 決断 画面 去っ 後 心 あら ね 圧倒的 非力 前 生き いく 正解 決断 続ける しか からだ."}, {"rating": 4.0, "content": "1 家族 2 正義 3 海 三部 構成. 判決 下り 後 絶望 中 タトゥー 仕上げ 際 表情. 最後 復讐 一旦 止め 時 海鳥 …. 色々 素敵 瞬間. 復讐 当然. 弁護士 証人 ギリシャ 旅館 主 腹 立つ 芝居 うまい."}, {"rating": 3.5, "content": "辛い 映画. 爆弾テロ トルコ 移民 夫 息子 殺さ ドイツ 女性 決断. 最後 ２ 番目 決断 方 良かっ 思う けど. 憎しみ 生まれ. 身 もっ 表現 思い たい."}, {"rating": 3.8, "content": "心 重石 映画. 親心 細か 描か 刺さり まくり 浮き上がれ 今."}, {"rating": 3.3, "content": "ダイアン・クルーガー かっこよい 数 分 家族 幸せ 空気 心 捕らえ しまっ 家族 奪わ シーン 悲しく 仕方."}, {"rating": 3.8, "content": "主演 ダイアンクルーガー 演技 釘 付け でし ←( 観 方 分かる ネタ )。. ラスト 判断 賛否両論 そう 自分 にとって 自然 流れ 感じ 選択 間違っ 思い まし."}, {"rating": 4.3, "content": "すぐ 迫る 脅威 前 一 国 舵取り 任さ 首相 過去 自分 失態 原因 家族 殺す 選択 陥る 医者 夫 継い 会社 存亡 政府 虚実 自由 文字通り 天秤 にかけ 苦悩 女 社長. 主 1人 人間 決断 重要性 焦点 当てる 映画 いくつか 今作 まさに 1人 女性 決断 至る 描い 映画. 主人公 夫 息子 愛し 幸せ 生活 自分 達 謳歌 ある日 突然 無差別 攻撃 2人 失っ 第 一部 主 主人公 喪失 話 時点 主人公 かなり 追い詰め 真犯人 逮捕 始まる 第2部 現代 人 人 裁く 現場 法廷 劇 大きく 舵 とる 裁判 を通して 現代ヨーロッパ 社会 影 部分 描き つつ 主人公 真犯人 取り巻く 邪悪 実態 震え 憎しみ 増幅 いく 第3部 夫 息子 暖かい 思い出 立ち返り 彼ら 待つ 海へ 還る 描い. 率直 いっ 見事 部 ごと 大きく 様変わり 物語 構成 現代社会 的 問題 提起 含ま つつ 主人公 決断 至る これ程 心理 描写 主軸 おい 今作 大胆 かつ 繊細 言葉 まったく 嘘 見当たら 観 終わっ 後 余韻 脱力感 映画 創り 上げ 監督 悲劇 見舞わ この世 １つ 地獄 襲わ 決断 見出す 主人公 体現 みせ ダイアンクルーガー 感服 様 間違い 今年 トップ 級."}, {"rating": 4.1, "content": "辛い 終始 辛い. 法廷 シーン 被告人 側 クソ 野郎 達 映る 度. 怒り 震え 耐え 手 ギュッと 力 入っ. 理不尽 身勝手 差別 的 テロ 怒り 込み上げる. 突然 大切なもの 失っ 悲しみ 当事者 しか わから 周り 優しさ 思いやり 充分 過ぎる くらい 感じ 些細な 言動 ふと 哀しみ 思い出し 引き摺ら 一度 心 空い 空虚 感 埋め たく 埋め …。 辛い. 決断 決して 共感 称賛 出来. エンドロール 切なく 優しい 曲 二 度目 決断 包み込む 流れ 暗闇 ほのか 光 差し 気. 着地 点 否定 出来."}, {"rating": 3.4, "content": "自殺 やめ バスタブ 這い 上がり. 両 腕 タオル 巻き つけ 留守電 聞く 女 底力 鳥肌. それでも 生き 戦っ 裁判 あんな. もう この女 絶望 しか わけ. 絶望 ばかり 降っ. 復讐 何が悪い 思っ ちゃう. 女 二 度 決断. 二 度目 尊重."}, {"rating": 3.0, "content": "テーマ 素晴らしい 伝える 方法 間違え. 三部 構成 二部 なかなか 面白い 法廷 映画 好き 堪ら シーン 続く 三部 雰囲気 変わっ しまう 面白い 前 観 少し 違和感 違和感 テーマ 薄れ しまっ 二部 膨らま 方 テーマ 伝わっ. 惜しい 映画 印象."}, {"rating": 3.5, "content": "女は二度決断する. 移民 ネオナチ 問題 背景 描か 爆弾テロ 家族 殺さ 女 復讐劇. 苦しみ 絶望 D クルーガー 演技 素晴らしい. 被害者 のに 悪人 扱い 裁判 理不尽 判決 正義 だろ. 観客 ゆだね ラスト ｢ 二 度目 決断 ｣ 考え させ. https :// t co 0 XEkFcKztt."}, {"rating": 4.2, "content": "ある日 突然 夫 幼い 息子 テロ 犠牲. 大切な人 こんな 形 失っ たら たら どう しまう だろ. 愛する 失う 自分 半分 消える 自分 半分 もぎ取ら. たとえ 加害者 罪 つぐなわ 悲しみ 終わり 始まり しか かも. ダイアン・クルーガー こういう 演技 女優 ね リアル 自然 本当に すばらしかっ. 人 人 裁く 限界 考えさせられました いい 映画."}, {"rating": 4.2, "content": "封切り 観 まし. アタマ ケツ 刮目 観 まし. 学ん とか 感じ 普通 寝 起き 普通に 家族 っていう ごくごく 普通 自分 まだ 体験 状況 連れ いか. SF とか そういう 全く 違う 違う 世界 けど 間違い 世界 言え 伝わる だろ 伝わり ませ よ ね はい. こういう 決断 って 言う 感覚 観 人 きっと わかっ くれる はず."}, {"rating": 3.7, "content": "事件後 シーン しばらく 雨 続く 重苦しい 雰囲気 続き なか 麻薬 手 出し いく 混沌 印象 受ける 容疑者 弁護士 だけ 家族 友人 関係 うまく いか 追い詰め いく 最後 シーン 繋がっ いく …. 演技力 素晴らしく 惹き つけ ミステリアス 展開 終始 見入っ しまい ドキドキ 観 損 秀逸 作品."}, {"rating": 4.3, "content": "実際 起こっ 移民 狙っ 連続 テロ事件 着想 得 映画. テロ トルコ 系 移民 夫 息子 殺さ 犯人 すぐ 逮捕. 法廷 シーン 双方 弁護士 やり取り 見応え まし. 司法 判断 根拠 主人公 次 決断 意見 分かれる 思い. テロ 移民問題 民族差別 司法 在り方 考え くれる 映画 でし. ★ 以下 気. 刑事裁判 場合 日本 検事 被告 争い はず のに 映画 被害者遺族 被告 争っ ？ 思い 鑑賞 後 調べ み まし. スクリーン 少し だけ 出 来る ドイツ 被害者 遺族 控訴 参加 人 刑事 手続き 当事者 なれる でし."}, {"rating": 4.3, "content": "ダイアンクルーガー 止め たく けど そのまま 突き進めよ 思う. ラスト 曲."}, {"rating": 4.2, "content": "映画 17 女は二度決断する. ファティ・アキン 監督 やっ ね. すごい よ. 考え させ. 邦題 イマイチ. Aus dem nichts. . どこか. いろいろ 情報 入っ ちゃ まったく 知ら 見 たかっ."}, {"rating": 4.3, "content": "ストーリー 予想 裏切っ 極めて シンプル 強く 印象 残る 法廷 場面 息詰まる 裁判 りある 見 思い ひどい 話 のに 画面 綺麗 好感 持てる ラスト うーー 日本的."}, {"rating": 4.0, "content": "世の中 話し合っ たって 永遠 わかり 合え 道理 生き 人間 存在. 偏見 ヘイト 満ち 世界 絶望 無慈悲 法 味方 くれ. 家族 失っ 母親 何度 折れ そう 最後 下し 決断 清々しい ラスト."}, {"rating": 4.1, "content": "もう 感情 表現 うま すぎる ダイアン・クルーガー 独り 芝居. 事件 裁判 簡単 進ま 複雑 状況 後 後半 主人公 独り シーン 夕暮れ 暗く 美しい 背景 何回 置き 繊細 表現. 二 度 決断 間 背景 美し とても 皮肉 感じ."}, {"rating": 3.6, "content": "一 度目 決断 迷い 二 度目 決断 至る 繊細 虚ろ 確か 感情 移ろい 振り返る 究極 切ない."}, {"rating": 4.2, "content": "人種差別 テロ. 世 同じ 地 繋がっ 人間 達 こんな 経験 事実 震え."}, {"rating": 3.5, "content": "人種 宗教 思想 類 お話 踏み込め 範疇 多く なんで なんで 重なっ しまう."}, {"rating": 4.5, "content": "完全 ダイアン・クルーガー 映画. ダイアン・クルーガー 演技 2時間 眺める 映画. 最後 極右 団体 文言 出る そんな 言っ てる テーマ 映画 じゃ 近年 稀 見る 思わず スクリーン ぶん殴り たく 理不尽 悪役 まさに 二 度目 決断 映画. 決して 起こっ ハッピーエンド 二 度目 決断 殺さ 人々 尊厳 守っ 信じ たい."}, {"rating": 3.6, "content": "失っ しまう 三 章 分かれ 描か 作品. 不条理 ずっと 付きまとっ くる 重苦しく やるせない 気持ち そういった 戦わ なけれ かも しれ. 最も 現実 的 テロ 被害者遺族 物語 感じ させ."}, {"rating": 3.6, "content": "愛する 夫 息子 ネオナチ テロ 奪わ 主人公 タトゥー 大麻 使用 最後 決断 どうしても 今ひとつ 共感."}, {"rating": 3.2, "content": "後で 感じ 原題 : Aus dem Nichts 直訳 : どこか. ストーリー そのまま 追う 最愛 家族 奪っ テロリスト 孤独 復讐 劇 2度 決断 女は二度決断する 間違っ ませ. ただ 元 タイトル そう. ネオコン 台頭 対策 まま 犠牲者 でる 外国人 排斥 そのまま やり過ごさ 当たり前 風景 つつ 地域. 被害者 救わ どころか 裁判 被害者 どこか 次々 追い込ま いく. 旦那 両親 トルコ 埋葬 主張 あー 終わり 思い まし. ラスト バカ テロリスト 絶望 世界 孤独 復讐 でしょ ね. 2018年 ー 30本."}, {"rating": 4.1, "content": "いやー よかっ. 悲しい 話 けど 観 よかっ. 悲しい けど カッコ いい. 始まり エンディング. かっこよ すぎ なー. 子ども メガネ 可愛 すぎ なー. ラスト に関して 色んな 考え だろ けど …. ホント 愛してた こそ …. 思う そう なぁ …."}, {"rating": 3.9, "content": "ファティ・アキン 新作 見 たい 思い 鑑賞 いま ものすごい 勢い 傾い いく 世界 一石 投じる 作品 こそ 揺れる 海 ラスト 哀しい. 人 思想 違う 夢見る世界 違う 理由 命 奪う こそ もっとも 違う."}, {"rating": 3.5, "content": "ダイアンクルーガー 演技 素晴らしい 夫 子供 亡くし 後 嗚咽 一気に 引き込ま まし 両家 親 微妙 関係 一緒 友人 関係 どう でしょ 犯人 意外 感じ 普通 生活 一瞬 変わる 現実感 感じ 身 つまされ こんな 風 人生 変わる かも しれ 淡々 自分 生活 延長線 上 物語 思う 胸 ざわめき 自分 どんな 決断."}, {"rating": 3.8, "content": "ネオナチ テロ 突然 家族 奪わ ダイアンクルーガー 絶望 中 下す 決断 描い ずっと 張り詰め 息苦し 続い 期待 綺麗 結果 良い 映画 邦題 変. カンヌ国際映画祭 女優 賞 ゴールデン・グローブ 外国語映画賞 受賞 ダイアンクルーガー 相変わらず 綺麗 映画 ほぼ 全 シーン 出突っ張り アクション わけ カッコ いい."}, {"rating": 3.7, "content": "2018 04 22 伏見ミリオン座. 悲しみ 怒り 戸惑い … …. 様々 感情 翻弄 必死 闘い 抜く. 格好 良さ 美し 兼ね備え ハンサム ウーマン ダイアン・クルーガー 演技 素晴らしかっ."}, {"rating": 4.0, "content": "ストーリー めちゃくちゃ 重い けれど ストーリー しか 自分 意識 向い 気がつい 演技 カメラワーク 構成 全部 最高 洗練 気づい. ３ 部 構成 同じ テーマ ごと 構成 映画 ムーンライト 思い出さ けど こっち 方 圧倒的 納得 分割 確か 分割 意味 思う. 以下ネタバレ. ２ 度 一緒 見 人 意見 分かれ 驚い. 爆弾 撤去 １ 回 目 自爆 まだ 決めて 自爆 決め ２ 回 め 思っ けれど 撤去 自爆 決め だろ. 作品 最後 2000 -2 007 年 連続 おこっ トルコ 系 民族 地区 テロ 言及 そんな 昔 話 驚い （ もっと 最近 話 思っ ）."}, {"rating": 3.7, "content": "淡々 物語 進んで 終わる. すごく リアル 良かっ. カティヤ 出ずっぱり 演技力 無けれ 成立 作品 かも. あと 弁護士 良い キャラ. 裁判 シーン 見入っ しまっ."}, {"rating": 3.7, "content": "極右 爆弾テロ 夫 子 殺さ 主人公 決断 勝手 想像 映画 違っ けど とても 好き 一本 側 突きつけ くる ラスト. 犯人 側 弁護士 キャラ 嫌 奴 すぎ 思いきり 憎め よかっ 詭弁 捏造."}, {"rating": 3.2, "content": "生気 失う 再び 血 通っ 生きる 目的 得 だろ 復讐 生きる それとも 自分 世界 他者 存在 取り戻し. いずれ 果て ラスト 決断 胸 重い. 裁判 シーン 強い 口調 ダンケ ビッテ 応酬 なぜ 興奮."}, {"rating": 3.7, "content": "三章 仕立て. 爆弾 愛する 夫 息子 殺さ 悲しみ 怒り 漂う 張り詰め 空気 中 1 ～ ２ 章 三 章 海へ 展開 素晴らしい. 二 章 裁判 シーン 思いっきり ダイアン・クルーガー 感情 移入 三章 こう くる ？ 心 揺らぎ 二 度目 決断 ラストシーン. 伏線 体調 変化 ひとつ 大きな 気持ち 変化 つながっ ね. 最後 捉え 方 見る 人 ゆだね けど エンドロール 繋がる 青空 海 音楽 悲しみ 包み込ん ね. すくわ."}, {"rating": 4.4, "content": "二 度目 決断 思わ 息 止まり 打ちのめさ. 爆弾テロ 夫 息子 失っ カティヤ 逃れ 苦しみ 虚無感 ひしひし 伝わっ くる. 自分 どう 考え. 派手 演出 なし 絶望 淵 観客 引き込む 丁寧 描き方 脆くも 強い カティヤ 演じ きっ ダイアン・クルーガー 演技 素晴らしい. 一 度目 決断 一縷 望み 二 度目 にとって 救い 感じ. エンドロール 美しく 鑑賞 後 充実感 良い 余韻 残っ. 重たい 映画 好み ぜひ 観 欲しい 作品."}, {"rating": 3.6, "content": "濃い. 日本 暮らし あまり 感じる 生活 上 緊張感 感じ."}, {"rating": 3.9, "content": "[ 心臓 潰れる 思っ ]　 78点. 昔 ダイアン・クルーガー 大好き ファティ・アキン 太陽に恋して 好き いい 意味 いつも ダイアン っぽく 勿論 太陽に恋して もっと 重苦しい 作品 私的 カンヌ コンペ 祭り 一環 鑑賞. 公開 近 スリー・ビルボード 比較 必須 思わ 違い 一目瞭然 あっち 少し ブラックコメディ 部分 人間味 あふれる 人間 競演 楽しむ に対し 本 作品 深い 同情 お前 どう ？ 意地悪 質問 導く 超 シリアス ドラマ. 物語 三部 構成 家族 正義 海 分割 家族 夫 ヌーリ 息子 ロッコ 失う 勿論 夫 両親 トルコ 遺体 返し たい 言わ 拒否 自身 両親 ヌーリ 自業自得 言わ 故郷 追い返し 事実上 家族 全て 人間 失う 正義 不毛 正義 延々と 描か 無罪 言い渡さ めまい ショット カティヤ 抑え きれ 怒り 悲しみ よく 表現. 第 三 部 海 なぜ だろ 舞台 ギリシャ 海 挟ん 向かい側 トルコ ヌーリ 故郷 移民 地中海 越え 東欧 ～ ドイツ 流入 ヌーリ もしか たら 通っ かも しれ 全て 根拠 憎しみ 始まり 場所 海 全て 物語 終わる 円 環 閉じ. 個人的 ダイアン ミスター・ノーバディ アンナ 印象 強かっ そんな 今回 恐らく 全 人類 感情移入 だろ 壮絶 演技 魅せ くれ 演技 魂 削り 合い 役 のめり込ん カンヌ 女優賞 至極 真っ当 だろ."}, {"rating": 4.0, "content": "最小限 人間ドラマ 法廷 ドラマ サスペンス 兼ね備え ダイアン・クルーガー 圧巻 演技 魅せる ヨーロッパ 時事 現状 把握 映画 魅力 最大限 楽しむ 事 出来 ませ 逆に考えるんだ 本作 修道士は沈黙する ヨーロッパ 現状 学ぶ きっかけ いこ."}, {"rating": 3.6, "content": "ファティアキン 監督 物語 み 観客 なんて 幸せ 瞬間 どん底 突き落とす うまい 思う 雨 ばかり 前半 海 同じ くらい 青空 ばかり 後半."}, {"rating": 3.9, "content": "ダイアン・クルーガー 張り詰め 演技 全身 滲み 出る 怒り 悲しみ ただただ 圧倒 打ちのめさ 立ち向かっ いく 姿 タフ 痺れる. 非常 重い 決断 差別 偏見 蔓延 正し 存在 世界 どう 行き いく べき なのか 考え いく 必要 感じ."}, {"rating": 3.6, "content": "凄い … ダイアン・クルーガー 魂 演技. 2017年 年間 マイ ベスト 50年後のボクたちは 女は二度決断する ファティ・アキン 監督 どう 来る 思っ たら こう きた 訳. 序盤 絶望 叩き込ま シーン 最後 決断 圧巻 一言. 絶望 支配 死な 眼光 絶望 抗う 姿 格好 良さ すら 感じ しまっ. 最後 決断 賛否 思う. 社会 とか 法律 とか 人間 とか 理性 とか 冷静 頭 考え たら 当然 そう けど 愛する 者 理不尽 奪わ 時点 冷静 そんな 全部 ぶっ 飛ぶ だろ 俺 だって 復讐 鬼 化す よ. 決断 … 状況 たら 俺 同じ 事 ちゃう かも しれ …. 上映 終了 後 目 前 起き 脳 処理 追い付か 文字通り 言葉 出 …. 正直 エンドロール 中 記憶 無い."}, {"rating": 3.7, "content": "二日酔い 観る ちょっと 重かっ けど ダイアンクルーガー 演技 釘付け."}, {"rating": 3.8, "content": "2018年 劇場 鑑賞 29本 目. ドイツ 刑事訴訟 制度 知ら まま 日本 刑事訴訟 制度 感覚 観 被害者 たる カティヤ 付添 弁護士 地位 やたら 当事者 っぽい 検察官 もっと 仕事 しろ ！) 付添 弁護士 上訴 しよう カティヤ 説得 引っかかっ まし. 鑑賞 後 少々 調べ みる ドイツ 被害者 公訴 参加 人 検察官 独立 刑事訴訟 当事者 出来る 故に 無罪 判断 検察官 独立 上訴 権 認め 軽犯罪 私人 訴追 認め )。. ドイツ 制度 弁護側 大変 とか ヤメ検 とても 儲かり そう とか 作品 無関係 色々 思う まし. 作品 自体 カティヤ 二 度目 決断 至っ 理由 色々 解釈 そう 描写 思い出し つつ しばらく 考え み たい 思い."}, {"rating": 3.9, "content": "最愛 人 奪わ 時 お前 たら どう ？ 映画 最後 クライマックス そう 問いかけ 来る. 復讐 生まれ 分かっ 物語 最後 主人公 気づい 見え けど それでも 決断. 虚無 先. 復讐 しない 問題. 2018 74."}, {"rating": 3.7, "content": "もっと 寛容 博愛 世の中. 映画 観 たら そんな ふと 思う. 移民排斥 波 揺れる ヨーロッパ 問題 核心 触れ ドラマ. 映画 実際 ネオナチ 起こし 事件 基 爆発 テロ 家族 失っ ドイツ人 女性 告発 劇 描い 同じく 娘 殺さ スリービルボード 違い 悲劇 襲わ ダイアンクルーガー 思いっきり 感情移入 出来る. 冒頭 家族 失い 法廷 劇 コテンパン 責め 被害者 こんな 理不尽 立場. 家族 殺さ 心 喪失 埋める 微量 麻薬 手 出し しまっ 最終的 自分 行動 起こす 決断. 自ら 移民 二 世 ファティアキン 監督 世界 どんどん 狭く 変わっ いく 様 見る 耐え かも しれ. 極右 つつ 世界 自分自身 出来る 考え 時 明らか 個人 力 甚だ 小さ 過ぎる 思い知る. ただ 映画 結末 良かっ どう 考え しまう. ぐらい 差別意識 根源 なくす 難しい 報復 復讐 問題 解決 出来る 到底 思え."}, {"rating": 4.0, "content": "皆 幸せ いたい はず のに. 思想 為 関係 罪 無 い人 不幸 行為 やはり 理解 出来 ませ. 人 命 奪っ 人 苦しみ 与え 普通 思想 って. 日本人 分から でしょ. 女は二度決断する. カティヤ 決断 カティヤ 決断. 全て 終わら 闘い 後 １ 人 死ぬ. カティヤ メガネ 外す 仕草 カッコ よい."}, {"rating": 4.1, "content": "自分 にとって 白眉 裁判 検事 弁護士 舌戦 ドイツ語 発話 裁判 激しく 厳しい 応酬 はまっ 新鮮 裁判 中 動揺 表す 撮り方 良かっ. ラスト 悲痛 叫び 呪詛 絶望 衝撃 重い とても 難しい. 情報 入れ 見 行っ たら テロ ネオナチ 極右 勢力 台頭 割と 興味 話 ビックリ. とても 問題提起 的 映画 無 関心 否認 減らそ 様 印象 答 示す 問い 目 向け させる. 幼稚 愚か 正義感 （ ネオナチ 2人 ○ ○ ファースト みたい 幼稚 ） 爆弾 世界 深い 絶望 爆弾 外野 どう 届く （ 報道 ネット ） 外野 どう 判断. 侍 刺青 完成 忘れ. 国 違う 極右 ど おし 結託 てる 今風 なんか ね."}, {"rating": 4.0, "content": "見応え まし 民族問題 ベース 重い テーマ 作品 けど 裁判 シーン 攻防 娯楽 性 主演 ダイアン・クルーガー とにかく 素晴らしく 演技 引き込ま エンドロール 中 決断 あなたならどうする ？ 問わ ‬."}, {"rating": 3.4, "content": "ファティ・アキン 監督 最新作. ドイツ 起こっ 爆弾テロ 夫 息子 失っ カティヤ. 犯人 ネオナチ 外国人 狙っ 犯行. 裁判 終始 被害者 側 有利 働い 見え … …。. 実際 ドイツ 起こっ ネオナチ 凶行 判例 着想 得 作品. だけ 非常 歯痒い 場面 多く 辛い. 3部作 構造. 1部 家族 過去 テロ 後 失意 どん底 陥っ カティヤ 描き. 2部 裁判. 3部 裁判 描い. 取っ 最後 行動. 何とも 歯痒い. ばっかり 当事者 しか 分から. あと 言っ 失意 ラスト 決断 カティヤ 見事 演じ ダイアン・クルーガー 人 演技 尽きる 思う."}, {"rating": 4.5, "content": "二 度目 決断 やはり 辛い. ダイアン・クルーガー 演技 素晴らしかっ すごい 引き込ま."}, {"rating": 3.9, "content": "ファティアキン 監督 好き. 期待 しまっ. 今回. ダイアンクルーガー 演技 撮り たかっ なー (^^;."}, {"rating": 3.9, "content": "まずは 邦題 映画 主題 端的 表し 好例. ダイアンクルーガー 感情 激しく 時には 冷静 表情 見せる 演技力 観客 映画 引きつける. 凄惨 遺体 見せる エキセントリック シーン あえて 排除 充分 事件 残虐 性 伝え 監督 手腕 素晴らしい. ラスト 主人公 決断 シーン 今後 色濃く 記憶 残る だろ."}, {"rating": 3.7, "content": "やるせない やるせない. 突然 テロ 犯罪 愛する 夫 まだ 幼い 子供 奪わ 主人公 苦悩 闘い. 終始 眼 涙 腫らし 顔 主人公 カティヤ 演じる ダイアン・クルーガー 存在感 打ちのめさ 100分間. 近年 ヨーロッパ 映画 取り上げ 多い 移民問題 そんな テーマ 移民 たる トルコ人 目線 極めて 抑制 的 描い 社会派 ドラマ. 本作 動画 レビュー UP まし. https :// yo ut u. be 4 flfIL 75 YQ 8."}, {"rating": 4.5, "content": "身 つまされる 感情移入 まくっ 見 心臓 痛く. 入れ 込ん 見 女優 見事 演技 賜物. あと 弁護士 って すごい 職業 改めて 思っ. どう ひっくり返っ 転生 なれ 職業. 2度目 決断 そう なぁ. 映画 好き 人 見 あと 議論 出来る 作品."}, {"rating": 4.3, "content": "先週 テレビ LiLiCo 作品 絶賛 気 観 まし ☆. 観 終わっ たら 街 ぶらぶら 帰 ろー ♪. なんて 考え たん だけど…. いやいや 観 終わっ 真っ直ぐ 駅 向かっ 帰っ ちゃ まし (･_･;. こういう 右 極 グループ 連続 テロ事件 本当に よ ね. 愛する 家族 失っ 遺族 人たち 今 悲しみ 苦しみ 抱え 生き てる って 全然 考え. 映画 観 初めて 立ち止まっ 感じ. 平和 よ ね. ダイアン・クルーガー 演技 すごくっ を通して いろんな 感情 中 駆け 巡っ よ. 悲しいっ ていう 痛いっ ていう 感情. 声 叫び. 素晴らしい 演技 でし ☆. 結末 至る 心 揺れ. なんか もう 絶妙 なぁー. って エンドロール 曲 ね. ーーー っ. そりゃ まっすぐ 帰る でしょ (^_^;). 観 行け 良かっ. 2018年 劇場 鑑賞 14本 目."}, {"rating": 3.7, "content": "048. 同じ 選択 かも 思っ. だから スッキリ."}, {"rating": 4.0, "content": "主人公 カティア 下し 2度目 決断 悲し すぎ 苦しい. 怒り 悲しみ 絶望 ずっと 感情 移入 くれ ダイアンクルーガー 女優 素晴らしい ね. ラスト オリベイラ 監督 永遠の語らい 思い出し しまっ ショック 意味. 忘れ 1本 けど もう 1回 観る 数年 あずけ."}, {"rating": 3.8, "content": "エンドロール 見 間 あなた どうして たか ？ 問い 一生懸命 答え 出そ けど 途中 どうしても 頭 考える 遮断 しまっ 想像 及ば きっと 考え たく だろ なあ 考え たく 考え 考え させ くれ 疑似 体験 くれ 一本. 裁判 描写 とっても 丁寧 めちゃくちゃ 苦しかっ めちゃくちゃ 腹 立っ 本当に こんな 感じ たまっ もんじゃ 弁護士 って すげ ぇん なー ぼんやり 思い まし 映画 見 弁護士 たく 人 かいそう ...。. 圧巻 演技 最初 泣き崩れる シーン 涙 ...。."}, {"rating": 4.5, "content": "ファティアキン 新作 迷わ GO. ダイアンクルーガー 鬼気 迫る 演技 刺さり まくっ ほんと すばらし リスカ 風呂 ラスト 名 シーン 多 すぎ."}, {"rating": 4.5, "content": "もう 凄い 心 ダメージ 震える. 腸 煮えくり返る. 観 ずっと 邦題 意味 考え. ラスト 二 度目 決断 最初 決断 だろ. 思い当たる 複数. 今年 最高 好き スリー・ビルボード 系統 近い. 作品 荒れ狂う 人間 中 優しさ 穏やか 愛し 秘め けど 今作 違う. 絶望 絶望 落とさ 苦痛 哀しみ 心 痛めつけ 感じ. ダイアン・クルーガー 本当に 素晴らしい カンヌ 取っ ね （ オスカー とか 掠り マジで ？ って 感じ … …。 外国映画 ？ マリオン・コティヤール とか フランス映画 取っ てる よ ね ）. 哀しみ 苦しみ 絶望 迷い 決意 まるで ドキュメンタリー 見 迫真 演技. あと 個人 的 注目 点 ダイアン 初めて 母国 ドイツ ドイツ語 演技 行っ 点 ね. それから 弁護 務める デニス・モシットー すごく 良かっ."}, {"rating": 3.3, "content": "ちょっと 決断 タイミング 早かっ じゃ 思える ラスト 主人公 行動 少し もやっ. ダイアンクルーガー 熱演 すごかっ クイーンオブザストーンエイジ ジョシュオム 素晴らしい 劇伴 つけ 驚い さりげなく 自身 楽曲 使用 つつ トレントレズナー 級 プロ 仕事."}, {"rating": 3.9, "content": "始まり 終わり もし 自分 とても じゃ 生き いけ 絶望 感 息 詰まり そう 観. 迎え ラスト 心底 あー 良かっ 良かっ 安堵 似 感情 号泣. 最後 幸せ 気持ち 見いだす タブー だろ. 章 建て 最初 いかが 思っ 邦題 最後 納得."}, {"rating": 4.0, "content": "二 度目 決断 現代社会 法 制度 裁判 制度 どうしても 満たさ 制度 的 欠陥 最後 抵抗. 映画 示さ 事件 今 ヨーロッパ いつ 起きる 分から 何の変哲もない 日常 ある日 境 一変 しまう 私たち そんな 世界 中 生き 思う ゾッと しまっ."}, {"rating": 4.0, "content": "疑わしきは罰せず なんて 理不尽 言葉. いろんな 感情 出 くる 映画. ダイアンクルーガー 演技 良かっ."}, {"rating": 4.0, "content": "邦題 意味 噛みしめる 生 と死 岐路 立っ 二 度 決断 目撃 二 度目 主人公 決断 映画 見 人 評価 両極 分け そう 正当性 問う 映画 理不尽 残酷 現実 受け入れる 生身 感情 葛藤 描い 支持 理解 ドラマ 主人公 を通して 見る 絶望 見る 者 痛み 伴わ 冒頭 主人公 心情 深く 入り込ん しまう 見 終わっ 様々 想い 交錯 ダイアン・クルーガー 名演 素晴らしい. 爆弾テロ 夫 子ども 失っ 妻 戦い 描く. 家族 失っ 主人公 紛れ 被害者 私生活 清廉潔白 悲劇 現実 逃避 クスリ 手 出す 様子 初めて 夫 意 反し 全身 好ん タトゥー 入れ 自立 強い 女性 イメージ 先行 そんな 愛する 夫 まだ 幼い 子ども 同時に 失う 想像 絶する 悲しみ 打ち ひしが 主人公 世界 変わる 衝撃 見る 者 伝わっ くる 多用 雨 描写 悲しみ 追い打ち かける 生きる 気力 なくす 必至 1度目 決断 描か 事件 事故 意図 暴力. 主人公 ドイツ人 夫 トルコ 移民 爆弾テロ 仕掛け 容疑 捕まっ ネオナチ 民族浄化 悪魔 ヒトラー 崇拝 集団 本作 ポイント あらゆる 状況証拠 容疑者 犯人 断定 疑わしきは罰せず （ 少し 犯人 可能性 残れ 罪 問わ ） 予想外 判決 出る 移民 寛容 国 知ら ドイツ だけ 展開 驚かさ. 殺さ 夫 古く 友人 弁護士 法廷 戦う 様子 描か 追う 被害者 側 逃れ たい 犯人 側 緊迫 攻防 続く 法廷 劇 だけ かなり 見応え 犯人 側 弁護士 かく乱 作戦 腹立たしく 主人公 側 弁護士 正義 弁明 痛快 法律 使い手 過ぎ 弁護士 正義 悪 裁判 結果 法律 機能 証明 主人公 自身 犯人 顔 覚え 罪 背負わ 迷い. そのまま 上告 裁判 戦い 続ける それとも 法律 見切り つけ 代わり 復讐. 現実世界 前者 流れ だろ 裁判 有罪判決 受け 極刑 可能性 低い 生き 罪 償わ 綺麗ゴト とりわけ 本作 犯人 人種差別 救い 動機 愛する人 戻っ くる 同じ 死 もっ 罪 償わ たい 思う 当然 だろ 本作 そんな 思い 主人公 生き様 委ねる 二 度目 決断 予想 外す. 多く 選択肢 残さ なか なぜ 主人公 決断 衝撃 あと 様々 憶測 脳内 入り乱れる 主人公 本人 しか 知り 得 答え 1つ 言える 決断 憎しみ 連鎖 絶た かも しれ. ダイアン・クルーガー 主人公 演じる 本作 見 目的 長く 英語圏 仕事 久々 母国 ドイツ 映画 出演 注目 ミスター・ノーバディ アンナ 役 ファン 本作 女優 人生 賭け 魂 演技 引き込ま 圧倒的 感情移入 二 度目 主人公 決断 信憑性 持た かなり 難しかっ 思う ファン 本作 劇場 観 良かっ. 【 70点 】."}, {"rating": 3.7, "content": "おもしろかっ. おもしろかっ 語弊 かも しれ ませ. シリアス よ ね. ダイアン・クルーガー 演技 とにかく 素晴らしい. 美しい ベーシック ラフ 定番 スタイル ファッション 似合い 過ぎる. 本作 観 やはり スリービルボード ふと 想い だし 違う …。. 3つ 章 構成 【 第 3 章 海 】. エンドロール 映像 波 音 《 Lykke Li I Know Places 》 曲 ♪. いい 曲. 和訳 添え よかっ. ラスト. あ … わかる なぁ … 素直 ひと言 心 なか 呟い. 観賞 前 映画館 ロビー 女性 二 人組 ひとり 方 ｢ 二 度 以上 百 回 決断 てる わ よ ！｣ 話て 耳 入っ 観賞 後 どういう 会話 気 しまっ …。. いろいろ よ ね. 一杯. ま 家路 無事 着い でしょ 🌃."}, {"rating": 4.3, "content": "苦しい ....... 機能 停止 ....... 悲しみ 怒り 表裏一体 怒り 保た 気力 体力 共に 限界 法定 閉じ 場 分かり易く 明確 使命 提示 緊張 保た ....... 判決 破れ 法定 降り 悲しみ 果て 絶望 もはや 怒り すり替える 術 失う. 止まっ 生理 再来 女 体 正常 機能 生 実感. 生活用品 生理用品 きちんと 買っ しまう 己 気 付き 人生 苦痛 突き付け 疲弊. もう 十 年 付き合っ 女 厄介 生活 苦悩 耐え難く 受け入れ ...... 己 連れ添う 人生 付き合っ 行け. 罪人 さえ スズメ 一 羽 遮ら 殺せ 人間 あっさり 不当 暴力 殺さ そういった 世の中 産み落とさ よ あ ーー. 記録."}, {"rating": 3.7, "content": "新宿 武蔵野 館 場内 単身者 中心 30 名 内外 毎度 空き 具合 序盤 背景 説明 事件 勃発 中盤 ハード 法廷 劇 後半 ストレート 復讐 譚 ３ 部 構成 獄中 結婚 シーン 麻薬 刺青 ヒロイン 一筋縄 いか 人物 描か あたり 伏線 後々 効い くる あれだけ 証拠 揃っ 有罪 ドイツ 司法 制度 別 意味 怖い トルコ 系 ドイツ人 監督 過去作 民族 的 苦悩 扱っ 多い 運命 いえ 出自 切実 アイデンティティ 直結 大河 ロマン 軽妙 ロードムービー 本作 テロ 移民問題 扱っ 重厚 ドラマ 撮れる 三 大 映画祭 制覇 伊達 ラスト ≪ 決断 ≫ 賛否 思ふ エンドロール 終わっ 暫し 席 立て お前 どう ？ 匕首 突き付け 心地."}, {"rating": 3.5, "content": "予備 知識 なし 鑑賞. もしかして まさかの やっぱり 展開 ちょっと 笑い そう さすが 笑える ラスト. 監督 作品 初めて じっくり 丁寧 演出 分かり やすい タバコ シーン とか 細かい 演出 冴え 巧 なあ. ただ ラスト 長回し 期待 ぶん 最後 最後 カット 割っ なあ. あのまま ワン カット 見せ くれ よ. 映画 的 だけ 合わ. ちなみに 鑑賞 理由 ダイアン・クルーガー 目当て はい. 最近 潔く トゥームレイダー とか レッドスパロー とか 好き 女優 だけ 鑑賞 目的 言っ 気 なくなり 映画 ファン 自称 20年前 許せ おっさん 自分自身 しまっ （笑）. 歳 とる って ね. ☆☆☆ ★ ★."}, {"rating": 4.2, "content": "テロ事件 マスメディア 報じ 様子 ほぼ 描か 遺族 葛藤 焦点 絞っ ストーリー 展開 決して 清廉 言え 被害者 遺族 設定 作品 厚み もたらし. 安易 セリフ 饒舌 語っ しまう 作品 多い 中 ダイアン・クルーガー 目 語る 様 演技 多く 伝え 演じる カティア 心 移 ろう 様 手 取る 伝わっ くる. 単なる 復讐劇 留まら 予想 上回る 賛否 別れる 衝撃 的 ラスト 製作 陣 覚悟 さえ 感じ まさに テロ 本質 一端 迫っ 作品 言える."}, {"rating": 3.6, "content": "テーマ 世の中 偏見 問いかけ 描写 登場人物 心境 揺れ とか もっと 表現 ほしかっ."}, {"rating": 3.4, "content": "破滅 的 不毛 感じ びっくり 今や 生半可 甘い 希望 とか 描い 状況 かも しれ 思っ 暗澹. 薬物 ダメ ゼッタイ ろくな ませ. 明確 ｢ 社会派 ｣ なのか 今 普通 社会 舞台 ｢ ヒロイン ｣ 描き たかっ どっち 判然 しない."}, {"rating": 3.6, "content": "切ない …. バッドエンド スリービルボード って 感じ. ラスト 至る 主役 ダイアン・クルーガー 感情 じっくり 追っ てる 十分 感情移入 作り. ただ ちょっと 強 そう 過ぎる よ なー. もう ちょっと 弱々しい 感じ ヒロイン （ レイチェル・マクアダムス みたい ） たら ラスト 泣い てる かも しれ. ダイアン・クルーガー 熱演 けど ね …. まあ 泣かせ 来 てる 映画 無い けども."}, {"rating": 4.0, "content": "偶然 株主優待 有名 桐谷 同じ 映画館 鑑賞. こういう 最後 決断 敬意 表し たい."}, {"rating": 3.9, "content": "元 麻薬 売人 夫 間 子供 家族 3人 幸せ 暮らし 主人公 突然. 爆弾テロ 夫 子供 失っ しまう お話. 大切 家族 失っ 行き場 怒り 主人公 覆う. 世間 孤立 いく 主人公 観 気が付い たら 感情 移入 まし. 犯罪 走っ しまう 獲物 追い詰める 主人公 荒く 息遣い 冷静 海 見つめる. 意外 最後 その道 しか 選べ 主人公 気持ち 胸 迫っ まし."}, {"rating": 4.2, "content": "苦しい 映画. だけど 救わ 気持ち なれ すっきり 終わり. 苦しみ まま 決断 …. たいこ たい きっと 幸せ. ドイツ映画 あまり 観る 機会 けれど 重い のに スタイリッシュ 映像 よかっ ドイツ語 響き 耳 心地よい. ダイアン・クルーガー 顔 綺麗 すぎ まし."}, {"rating": 4.2, "content": "二 度 ？ ？？？. 見せ 方 上手 すぎ ませ 監督. 今年 中 現状 1番 好き 映画."}, {"rating": 3.5, "content": "映画 音楽 無く 冷たい雨 音 ただただ 印象的 切なく 濃く 重い 終盤 ほっと はらはら 緊張 っぱなし でし."}, {"rating": 4.2, "content": "ヒューマントラスト シネマ 有楽町 シアター 1 H 列 中央 あたり ◎. ダイアン・クルーガー 素晴らしかっ なくし 成立 ？. 主人公 哀しみ 苛立ち 嘆き 絶望. 苦しい けど 本当に 良質 映画."}, {"rating": 4.0, "content": "主人公 気持ち トレース いく 観 終わっ 後 かなり 気持ち どん 感情 揺さぶら 良い 映画 思う."}, {"rating": 3.5, "content": "話 話 だけ 序盤 喰らっ ちゃ. ドイツ映画 って 今 観 ？. ドイツ語 迫力 攻撃 的 力強 凄かっ 弁護士 喋り とか. 最後 悲し すぎる やろ."}, {"rating": 4.2, "content": "180418 新宿武蔵野館 sc -1. 180803 amyu あ つぎ sc -3."}, {"rating": 3.8, "content": "映画 出来 いい けど 結末 なんだか 犯人 同じ 手法 とる 同じ 落ちる 気."}, {"rating": 4.4, "content": "鑑賞 後 １ 週間 経過 ラストシーン 脳裏 焼き付い 消え 心 澱 沈殿 流し 去る 脳みそ 奥 感光 紙 しっかり 焼き付い しまっ. 映画 恐ろしい. 林 中 スタスタ カメラ 向かっ 走っ くる キャンピングカー ドア 脇 スッと 立つ リュック 前 抱える らい ドア サッと 開ける 車 ステップ 勢い よく あがる ドア 閉める. 数多 映画 中 屈指 名 シーン リストアップ たい. 観 たい シーン. シーン だけ 映画 成り立つ かも しれ シーン だけ 観 映画 終え 十分 かも しれ. 映画 威力 存分 実感 作品."}, {"rating": 3.9, "content": "アメブロ 更新 まし 女は二度決断する 決断 良し 悪 人 考え方 よる 思う https :// twitter .com yukigame status 987082550915956736."}, {"rating": 3.0, "content": "トルコ 移民 立場 現代 ドイツ ヨーロッパ 現実 葛藤 希望 描い ファティ・アキン 敢えて 選択 本作 結末 強烈. よ ？ 怒り 近い 感想 もつ 観客 だろ けれど そもそも 監督 自身 問い 掛け. ニュース ネット 活字 画像 知っ つもり 事象 物語 人物 与え 私たち 心 頭 強く 揺さぶら. 犯罪 ノワール 雰囲気 法廷 サスペンス 的 要素 誤解 恐れ 言え 映画 面白 充分 備え ガ ツン 観客 一 発 お見舞い. 世界 映画 必要. 監督 ダイアン・クルーガー 創造 カティヤ 女性 とにかく 素晴らしい. 単純 被害者 犠牲者 描き方 強 弱 感情 揺らぎ 余す 描い."}, {"rating": 3.5, "content": "ただ 美人 だけ ダイアン・クルーガー こんな 演技 出来る 様 ね （ ← 失礼 発言 ）. ミステリー 法廷 劇 復習 劇 スムーズ 移行 構成 見事 けど 若干 詰め込み 過ぎ 感. 個人的 法廷 劇 部分 一番 見応え シーン 風景 美し 事件 陰惨 対比 心 染みる. 女は二度決断する って 邦題 中々 良い ただ 二 度目 決断 共感 辛い (>_<)."}, {"rating": 3.9, "content": "1度目 決断 2度目 決断. 正反対 紙一重 決断 だろ. とても 深い タイトル 思える. 犯人 探し サスペンス 思え. ひょっこり 犯人 特定 法廷 劇 移行. 最後 単独 復讐劇. 構成 見事 とても 見応え. 家族 支え くれる 友人. 協力 くれる 弁護士 のに. あんな 結末 しまう 切ない."}, {"rating": 3.7, "content": "緊迫感 怒り 苛立ち 見 間中 胃 キリキリ 痛む クルド人 夫 小さな ひとり 息子 大切 家族 突如 失わ 犯人 人種差別 主義者 わかる 予告編 強い 女 復讐 物語 想像 かなり きつい 喪失 痛み 話. 一番 きつかっ 絶望 あまり 優しく 声 かけ くれる 者 遠ざけ しまう シーン 姿 辛く 見 見 終わる タイトル 意味 やら."}, {"rating": 4.1, "content": "2018年 劇場 39作品 目. やはり ダイアン・クルーガー 様 熱演. 抜き 語れ ませ. 映画 ドイツ ネオナチ. テロ 問題 伝え 被害者 家族 気持ち. 葛藤 浮き彫り. 復讐 選択 決断 映画 観. 皆様 感じる でしょ. タイトル 二 度 決断. 三度 決断. 思い まし 解釈 間違え ね ？. 前作 50年後のボクたちは. 良かっ 同じ 監督 様. 鑑賞 まし. 全く 違う 作風 ビックリ まし. 裁判 シーン 何とも 辛い 場面 でし ね. 被告人 弁護士 ホント 顔 悪っ. 最後 海 パート 景色 殺風景. 嫌 予感 感じ させ やはり. 悲しい 見応え クオリティ. 高い 作品."}, {"rating": 4.3, "content": "深い 悲しみ 呼応 降り注ぐ 雨 ズタズタ 心 追い打ち かける 展開 身 引き裂か 思い 観 終始 苦しかっ. 下し 決断 否定 肯定 けど 自分 同じ 立場 考える もはや 理性 云々 話 片付け."}, {"rating": 3.4, "content": "ギリシア ＝ アンゲロプロス くらい テオ・アンゲロプロス 映画 好き 自分 いつか ロケ地 巡礼 行く 妄想 本作 終盤 描か ギリシア 典型 的 東欧 歴史 なけれ 現在 単に うらびれ 田舎 おそらく 現実 近い 景色 だろ 思い返せ アンゲロプロス 映画 捉える （ 当時 ） 現代 ギリシア こんな もん はず そうした 風景 湛え 深い メランコリー 自分 惹か … … アンゲロプロス 映画 独特 オーラ … … 認識 まぁ 元 分かっ いたこと. . 犯人逮捕 留守電 くりかえし 再生 固定 ショット 実に 冴え 構図 作品 浮い 感じ さえ 途中 主人公 イライラ 物語 行く末 最後 分から 不快 緊張感 維持. 物語 主人公 無条件 何かしら 期待 かけ しまう せい 思い直し 加え 公正世界仮説 よば バイアス かけ 被害者 完全無欠 善人 期待 少し 非 みせる 過剰 反応 がち いっ 反省. つまり 少し 冷静 みれ 主人公 完璧 程遠い 造形 ごもっとも わけ すると 冒頭 意表 つく 出所 シーン 意味 本作 試さ 気づか 正直 映画鑑賞 あまり 良い 体験 意味 なかなか 意義深い テスト 受け 気分. 逆 邦題 決断 文言 まったく 映画 理解 示す 決断 主体性 与え 劇中 何らかの 選択 行なっ 思う べき 映画 立場 だろ. 優しい ある意味 残酷 失礼 見方 けど 人間 って そんな もん よ ね 人間 自由意志 幻想 近い お約束 ごと みたい もん 理解 真理 近い 立場 だろ. . ひるがえって 本作 犯人 興味深い あからさま 病的な 面構え 点 実情 知ら 者 想像 決めつける べき けど 妙 リアリティ 実際 政治的主張 頭 おかしく できないよ なぁ 思う. 本作 主人公 夫婦 親たち 被告 側 弁護人 きわめつけ 胸糞 悪い 人間 たくさん 登場 もし 本作 従う かぎり 主人公 弱 誤り 受容 べき すれ 不快 とおり こし 不気味 さえ 連中 剥き出し 悪 捉える べき だろ ？. もし 主人公 テロリスト 双方 公平 べき 彼ら 犯罪者 精神障害者 遇 べき だろ こういう 考え いかにも ディストピア くさい けど 実際 政治的 熱狂 統合失調症 間 くらい 違い 自明. もちろん 政治的信条 内容 強度 分けて 考える 必要 まず 内容 如何 かかわら 犯罪行為 走ら 強度 もっ 政治的信条 もはや 精神障害 一種 捉える おかしい 話 思え （ もちろん 生存 直結 問題 まだ 了解 ）. それでは 政治的信条 内容 どう だろ 現実 日本 通り魔 殺人犯 同じ 向こう ネオナチ 生育 歴 悲しい 多い 聞く 大いに うる 話 脳 特定 部位 変異 神経伝達物質 異常 量 反社会的 傾向 … … 危険 兆候 特定 政治的信条 あいだ 関連 将来的 証明 可能性 だろ. とはいえ 結局 犯罪 精神障害 同じ くらい 自然 種 社会的 構築物 言い換える 犯罪 精神障害 社会 委ね 他者 寛容 基盤 多元主義 民主主義 社会 原理 原則 否定 信条 前 己 限界 露 わに 恥ず べき 話 だろ ？. 場合 当人 自由意志 基づく 犯罪 脳 遺伝子 環境 影響 障害 みなす ほう まだ 寛容 かつ 科学 的 態度 いえる （ 同時に 最大 侮蔑 だろ ）. . 本作 胸糞 悪い 登場人物 立ち返ろ 犯人 筆頭 どう み 彼ら 単なる 悪人 描か 顔つき みれ 明らか だろ つまり 彼ら 文字どおり 心 ？ （ もちろん 異邦人 異民族 異教徒 空疎 だけ 強烈 憎悪 一応 何らかの 心的 内容 … … ）. 念 注意 おく 映画 人物 描写 話 とはいえ こうした 人物 描写 仕方 本作 倫理的 立場 曖昧 だろ 少なくとも 近代 以降 西欧 社会 善悪 そもそも 個人 自由意志 前提 概念 （ 以上 議論 かなり 雑 ツッコミどころ 多い 思い ）."}, {"rating": 4.0, "content": "とにかく 悲しい 気持ち 映画 でし 宗教 人種 テロ 報復 現代 抱える 諸問題 見事 描き 切っ 最後 手 汗 握り 緊張感 持続 まま 鑑賞."}, {"rating": 4.0, "content": "ー なぁ ろー って 展開 けど 観 てる 方 そ ー くる って 思う 悲しい けど ね. 復讐するは我にあり ね. . 20181009. 20180419."}, {"rating": 4.3, "content": "前作 50年後のボクたちは 良かっ 期待 鑑賞 ファティ・アキン 監督 最新作 第 70回 カンヌ国際映画祭 コンペティション 部門 パルム・ドール 争い ダイアン・クルーガー 女優賞 獲得 第 90回 アカデミー賞 外国語映画賞 ドイツ代表 出品 分かる 圧倒的 迫力 迫る 復讐 ドラマ. 作り こま 演出. ダイアン・クルーガー 演技力. 印象 残る ラスト. 最後 目 離せ. かなり クオリティ 作ら 素晴らしい 一本 でし."}, {"rating": 3.7, "content": "2度 決断 ねぇ. 実話 元 てる らしい けど 説教 くさい 社会 問題 って 感じ じゃ 良かっ. ダイアンクルーガー 初めて 認識 けど 顔 演技力 すん ごい あう って どう やる だろ 本当に すごい 顔 2時間 飽き 観. ラスト どんな 気持ち 観 終われ いい."}, {"rating": 3.7, "content": "個人的 いい 意味 予告詐欺. やつ よ. 3 章 渡っ. 悲劇. 正義. 決断. 淡々 描い. 章 違う 気持ち カティア. ダイアンクルーガー 一緒に 心. 張り裂け そう. 別に 衝撃のラスト シーン とか 煽り 気 始め 最後. ただ カティア 行く末 観 いっ. 欲しい よ. 移民問題 描く こそ 残さ 奥さん 役 ドイツ人 青い 目 白人 なき ゃだめだったんだなって 思っ. 奥さん 移民 系 こそ ドイツ人 批判 かね もん ね. 完璧 人間 なんて おら こそ. 正義 定義 難しい. 最後 人間性 ギリギリ 保て こそ ラストシーン. そりゃ なんか 意見 分かれ そう. 思う けど. 罪 罪. 繰り返さ ギリギリ. ライン …。. ファティアキン 好き エモい. 期待 たら めちゃくちゃ ど ストレート. 変 言い方 けど 上手く. ダイアンクルーガー どんなに ボロボロ 綺麗."}, {"rating": 4.0, "content": "トルコ 系 移民 夫 息子 テロ 失っ 女性 お話. 1 家族 ある日 突然 家族 襲っ 悲劇. 2 正義 法廷 劇. 3 海 決断. 3部 構成 描き. 終始 ダイアン・クルーガー 苦し 伝わっ くる 作品 でし. テロ 家族 失っ のに 警察 法廷 事件 関係 追いつめ 理不尽. 心無い 義 両親 言葉. 悪気 あろ 友達 行動 すら つらく 苦しく 胸 締め付け. 実話 ベース 作品 今 起こり うる 題材 だけ 観 終わっ 後 言葉 失い まし. 移民問題 排外主義 社会派 作品 1人 女性 視点 描い 観 やすい わかり やすい 思い."}, {"rating": 3.8, "content": "衝撃のラスト とか 言わ つい かまえ 観 しまう ラスト 迎える えっ ？ って 感じ 実話 しょうが けど 作品 そう 家族 失う 葛藤 緊迫 法廷 劇 むしろ ラスト 近く 良かっ はい 衝撃のラスト みたい 差し出さ."}, {"rating": 4.2, "content": "ドイツ ハンブルグ クルド 血 引く トルコ 系 移民 ヌーリ 麻薬 売買 前科 今 更生 トルコ人 向け コンサル 会社 経営 原動力 愛する 妻 カティヤ 大学 中退 ヌーリ 収監 中 時 籍 入れ カティヤ 懸命 夫 支え 生まれ 息子 ロッコ 大事 育て. ある日 昼 カティヤ ロッコ ヌーリ 事務所 預け 友人 ブリギット サウナ 出かけ 夕刻 ロッコ 受け取り 戻っ みる 事務所 瓦礫 山 カティヤ 去っ 直後 事務所 前 爆弾 爆発 ヌーリ ロッコ 粉々 吹き飛ん しまっ 絶望 悲しみ 崩れ落ちる カティヤ 事件 直前 事務所 前 見かけ 若い女 思い出し 刑事 供述 女 真新しい 自転車 事務所 入口 起き 盗ま わ よ 注意 カティヤ すぐ 戻る 平気 よ 笑っ 去っ いっ カティヤ モンタージュ 作成 協力 警察 あまり 証言 重要 視 ロッコ 前科 トルコ人 相手 商売 鑑み 麻薬 売買 トラブル トルコ人 マフィア 報復 疑っ らしい カティヤ 目撃 女 間違い ドイツ人 若い 白人 近年 移民排斥 運動 激化 ネオナチ 犯行 訴える 警察 耳 貸そ やめ コカイン 手 出し 苦しみ 紛らわそ カティヤ 一向に 進ま ぬ 捜査 やがて 諦め 気持ち 勝り ついに 自殺 決意 しまう だが 浴室 手首 切っ 直後 犯人逮捕 連絡 飛び込ん 捕まっ やはり 自転車 置い 女 エダ メラー 夫 アンドレ 共謀 自転車 荷台 手製 釘 爆弾 仕込ん ヌーリ 事務所 狙っ 爆破 正義 成さ 喜び 裁判 臨む カティヤ 本当 絶望 待ち受け …. ドイツ映画 女は二度決断する ダイアン・クルーガー 主演. 以下 ネタバレ 二 度 決断. ➖ ➖ ➖. いや 二 度 決断 くださ ねー よ 一 度 だけ 決断 断言 おき ましょ. 傑作 よ. 突然 テロ 家族 失っ 悲しみ 自責の念 苛ま テーマ ミッシェル・ウイリアムズ ブローンアパート って 映画 思い出し ま 犯罪被害者 映画 って こそ 無数 被害 遭っ たら だいたい それでも 生き いく 系 犯人 怒り 復讐 系 二 別 けど 本作 ちょっと 違う よ なぁ とにかく オチ 慟哭 具合 まず 素晴らしい よ ね. サスペンス映画 エンタメ 映画 演出 ロジック 完璧 のに 唸り エダ メラー 一瞬 出会い 後 重要 場面 思わ 自然 スリリング 場面 響く 低音 サウンド 効果的 尾行 中 撒か 焦る 中 サイド ウィンドウ 中 キャンピングカー 捉える ショット 良かっ ね 裁判 シーン エダ メラー 側 弁論 カティヤ 側 反論 非常 論理的 筋 通っ 有罪 無罪 どちら 得る 引っ張り 方 良い よ. 伏線 回収 見事 特筆 … 挿入 動画 意味 カティヤ ラジコン 知識 父と子 だけ 海 入り カティヤ だけ 浜 残る オチ 向け 納得 具合 たまらない 伏線 よ もっと 言え カティヤ 入れ タトゥー ね サムライ よ 武士道 よ 決断 説得力 ハンパない でしょ ？. . ダイアン・クルーガー 演技 凄さ 唸る 追い詰める 演出 脚本 見事 ヌーリ 両親 吐く 非難 だけ じゃ よ 例えば 出産 ブリギット カティヤ 訪問 無意識 見せ しまう 女 母親 シンボル 失っ カティヤ 心中 考える 胸 締め付け よ こっち 男 のに. . . ストーリー 演技 演出 オチ 至る ロジック エクセレント しか 言え 作品 だけ 感情 強く 訴え くる パワー 映画 最高."}, {"rating": 3.5, "content": "ドイツ 現実 生々しく. 厳しい 視点 持っ 描き出す. 女性 ハードボイルド 映画. カタルシス 生まれ 後味 ？."}, {"rating": 3.3, "content": "ラスト 30分 トレイラー 見 内容 いっ つまらない わけ. 法 裁け あたし 的 スカっと 爽快 復讐 劇 期待 けど なんとも まぁ スカっと しない 結末. 終わり 方 良かっ 思う けど スッキリ (´；ω；｀). 時間 置い 再 観賞 見え 方 違っ そう 作品. ダイアンクルーガー オシャレ 髪型 キマ っ てる ♬."}, {"rating": 4.0, "content": "3 章 構成 分け テロ 家族 失っ 母親 物語. 悲劇 法廷 劇 決断 ずっと のめり込む 観 しまう 傑作. ダイアン・クルーガー 名演 凄まじい けど 脇 役者 陣 良かっ. とくに 被告 側 弁護士 腹立つ. 額 変 形 ホクロ ？ シミ ？ なんか 絶妙 ムカ つく 位置 なあ いっ （ 褒め ）. 法廷 両 弁護士 攻防 とにかく 良かっ. ラスト 決断 …. う〜〜 良し ましょ うっ. エンディング曲 含め 好き でし."}, {"rating": 4.0, "content": "家族 全て 法 裁き 支え のに … もう 哀しみ 耐える 気力 戦う 気力 決断 アリ. ダレ る 最後 引き込ま."}, {"rating": 5.0, "content": "後述 一点 以外 シナリオ 不満 個所 裁判 物 ハズレ なし ？ 今年 ベスト 映画 候補. 大 評判 ディアーネ・クルーガー 演技. 序盤 旦那 一人息子 いっぺんに 失っ シークエンス 泣かさ そう だが 愛する 家族 死に別れ 慟哭 誰 しも 最も 容易 空想 ロールプレイ 楽々 注文 とこ どんなに 迫真 喉 渇い 真夏 人 にとって 世界一 美味い アルコール飲料 キン キン 冷え 一杯 目 生ビール 銘柄 関係 同じ. はたして ビール 譬える 演技 （ 死別 以降 すなわち ） 二 杯 目 三杯 目 美味い まま どう いえ やっぱり 美味い 無表情 多用 とか 効い てる. うん クルーガー 最高 ビール ね 特徴 的 金髪 泡 人々 素敵 枝豆 （ 茶 豆 ） ソーセージ 酢づけ セロリ でし. 気 唯一 個所 水風呂 ～ 電話 グロ シーン 同 タイミング 公開 中 心と体と ほぼ まったく 同じ 展開 ムムム 自然 イルディコー・エニェディ 監督 心と体と 方 軍配 こっち 真似 かも もしも そう 減点 ちゃう. ◆ 雑記 ↓ ネタバレ ◆. 序盤 路上 火 つい 煙草 クルーガー 超 俊敏 斜め 下 遠く 投げ捨てる シーン めちゃ カッコ いい けど あんな 危ない たら 絶対 ダメ よ 誰か 子供 とか 通り かっ たら どう ？ 映画 内 って あんな ちゃ ダメ. ギリシャ 移っ いよいよ ビーチ ずっと 頭 女は二度決断する 邦題 あー 二 度 って ね 思い直し 赦す 物語 ね 意識 ガックリ しながら ホッ そしたら 最 ラスト 本当 二 度目 決断 来 大 衝撃 全身 揺れ. 予告編 一 度 接し まま 観 行っ 幸い これから 予告編 見 主義 行こう っと （ 事前 見 後 だけ 見 少々 たのしむ ）."}, {"rating": 4.3, "content": "ファティ・アキン 監督 持ち出す ジャンル みんな 違っ みんな いい. ダイアン・クルーガー 鳥肌 演技 やら. 何故か ラスト 個人的 スカッと よ ね 不謹慎 かも しれ けど."}, {"rating": 2.7, "content": "ドイツ ハンブルグ 夫 息子 幸せ 暮らし 白昼 夫 仕事場 前 爆弾 爆発 夫 息子 犠牲 しまう 愛する 家族 奪わ ひとり 女性 人生 描い ヒューマン ドラマ 作 実際 ネオナチ 連続 テロ事件 着想 得て 生まれ 物語 悲痛 女性 心情 滲み 出 やがて 始まる 裁判 痛々しく 悲しみ 溢れ 裁判 非常 描か 緊迫感 緊張感 サスペンス 途中 途中 挟ま 幸せ 家族 シーン 幸せ 描き つつ 悲しみ 辛さ 上手い 演出 女優 ダイアン・クルーガー 喋ら 演技 心情 出し 方 見事 観る 人 訴え かける 力強 物語 結末 意味 とても 印象 残る 邦題 あざと 的 得 良い こそ 行動 とても 意味深."}, {"rating": 2.5, "content": "主演 女優 演技 緊迫 空気感 凄かっ 実話 事 後 知っ 重み 感じ 映画."}, {"rating": 3.9, "content": "1 章 2 章 予告編 チラシ 書い 内容. 3 章 サスペンス 要素 目 離せ. 結局 自分勝手 理由 人 殺める 犯罪者 復讐 考える 自分 小鳥 以下 人間. 途中 途中 挟ま 過去 動画 物語 キー そういう シーン いくつか まし. ラスト わたし よかっ 思い."}, {"rating": 3.1, "content": "主人公 気持ち それほど 寄り添え 系 作品 彼女ら 愛用 クスリ 平穏 暮らし 台無し 点 テロ 同列 刷り 込み 一方 本編 裁判 シーン 合理性 欠く テクニカル 結審 しまう 近代 裁判 閉口 疑わしきは罰せず なんて クソ喰らえ."}, {"rating": 3.9, "content": "女 けど 母. 女 なんだろう 子ども いかっ とか 夫 だけ 奪わ 女 決断 違う 選択 思う. 私的 ドイツ 法廷 シーン 興味深かっ 日本 映画 法廷 シーン 実際 ちょっと 違っ しれ けど 起訴状 一本 主義 とっ 大陸法 系 尋問 って なんとなく こんな 感じ 分かり まし. 正義 ってな だろ ね."}, {"rating": 3.3, "content": "法廷 劇 復讐 楽しみ けど. ドイツ 版 スリービルボード ？. って くらい ポリコレ 全開 めんどくさい 内容 🙀 💦. ダイアンクルーガー ドイツ語 感動."}, {"rating": 3.9, "content": "重苦しい うえ 空虚 トーン 漂っ そう 思える 主人公 心情 閉鎖 的 社会. 主人公 カティヤ 女性 カティヤ 夫 息子 爆発 失い 自暴自棄 犯人 逮捕 れれ 裁判 行わ 有耶無耶 しまう カティヤ 犯人 復讐 ギリシャ 飛ぶ サスペンス ボルテージ 上がっ いく. 映画 終始 カティヤ 一人称視点 描か カティヤ 大切なもの 一 度 失い 悲しみ 沈む 親友 赤ん坊 見 笑顔 見せる 心 空洞. 絶望 落とす 犯人 ネオナチ 夫婦 彼ら 弁護士 あろ 彼ら 白人至上主義 名 同盟 維持 為 カティヤ 人格 攻撃 結果 観客 胸糞 悪さ 覚える. 監督 ファティ・アキン カティヤ 魂 咆哮 同時に 人種差別 恐怖 描い 二 度目 決断 空虚 解釈 ダイアン・クルーガー にとって 文字通り 代表作."}, {"rating": 4.0, "content": "ドイツ 名匠 ファティ・アキン 監督 ダイアン・クルーガー 主演 突然 起こっ 悲劇 家族 奪わ 悲しみ ヒロイン 追い 討ち かける 被る 理不尽 を通して 最後 決断 至る エモーショナル 描く 本作 ラスト 衝撃 度 含め 激しく 心 揺さぶる. トルコ 移民 男性 結婚 一 子 もうけ ヒロイン・カティヤ 襲っ 悲劇 背景 欧州 全体 覆う 移民 難民 問題 端 発し 極右政党 台頭 排外主義 高まり. 問題 モチーフ 取り上げる 社会派 作品 がち ファティ・アキン 監督 飽くまで カティヤ 視点 パーソナル 物語 描い いく. 映画 家族 正義 海 ３ 章 構成 各 章 ヒロイン 色 （ 心の色 ） 色 ダイアン・クルーガー 見事 表現 観 思わず 感情 移入 しまう. 作品 ドイツ 警察 戦後 最大 失態 呼ば 実話 元 被害者 ヒロイン 夫 トルコ 移民 前科 持ち とか 薬物 問題 とか 本筋 関係 理不尽 足 すくわ 様 浮き彫り. 不条理 悲劇 見舞わ 理不尽 決定 下さ 決断 実行 移す ？. 予想 だに しない 結末 観る 者 置き去り 欧米 だけ 限ら 世界 覆う 切実 問題 提起."}, {"rating": 4.0, "content": "もっと 違う 形 決断 下し ほしかっ こんな って (;_;)."}, {"rating": 3.5, "content": "ドイツ 社会 映し出す けっこう 政治 色 強い 映画 ある意味 偏り 内容. 邦題 女は二度決断する 二 度 表す 考え しまっ そもそも 原題 英題 違う ニュアンス 感じ 先入観 持っ 鑑賞 しまっ 感 否め 踏まえ 上 二 度 わたし 考える 海 近く 一 度目 決断 海 近く 二 度目 決断 いろんな 意見 出 そう. ひとまず 今日 帰国 しまっ ドイツ人 友人 メール 原題 訳し もらお."}, {"rating": 4.5, "content": "2018年 劇場 鑑賞 31本 目. こういう シリアス 重たい 作品 大好き. 結末 だろ 終盤 予想 けれど やっぱり 心 刺さっ. 移民問題 扱い つつ 本作 単純 愛する人 奪わ 女性 物語 好き. 事件 真相 とか 証拠 どうと かに 時間 割く カティヤ 心情 フォーカス 感情 訴え 苦しかっ. 主人公 カティヤ 被害者 夫 ごく 普通 善人 わけ とても いい うまい こつい てる 思う. カティヤ おもいっ きり 感情 移入 観 被告 側 弁護人 超絶 イライラ 入っ くる キス 被告人 2人 イライラ カティヤ 弁護人 カティヤ 擁護 シーン 心から 拍手 送っ 判決 法廷 シーン よかっ. とにかく ダイアン・クルーガー 素晴らしかっ. 容疑者 父親 証言 てる いろいろ 混じり 合っ 表情 最高 息子 ベッド おいおい 泣い てる 苦しかっ. 手持ち カメラ ブレ 作風 合っ けれど ダイアン・クルーガー 素晴らしい 演技 作品 引っ張れ 普通 撮っ くれ ほう 見やすかっ かも."}, {"rating": 4.0, "content": "ずっと 緊張 っぱなし. あっという間に 終わっ しまっ 感じ. というのも やっぱり 主演 ダイアン・クルーガー 迫真 演技 せい だろ. 容疑者 相手 弁護士 憎たらしかっ. それにしても タイトル だけ なんとか なぁ ･･･."}, {"rating": 5.0, "content": "悲しみ 怒り 間 揺れ動く 姿. 辛く 重く. つまり 映画 素晴らしく. 女 二度と 言わ. 何度 決断. やはり 最後 決断. 心 突き 動かさ まし. 途中 観 存在. どこか 不確か 感じ. 怒り 悲しみ 中. 彼女自身 自分 存在. 忘れ 思い. . 自分 存在 家族 存在. あらゆる 命 存在 気づき. 出し 答え こそ. 素晴らしい ラスト. 思い. 映画 つくり 素晴らしく. 決して 明るい 映画. 何度 観 たく. 忘れ いけ. 思わ くれる. 素晴らしい 映画 でし."}, {"rating": 4.0, "content": "マジで 胸糞 けど 映画 とても 面白い ...。 極右 ども 結託 有様 どこか 日本 みたい ぞ ...。 三章 構成 章 与える 印象 繊細 タルト 歯 入っ いく 味わい 変わっ いく 二 章 法廷 劇 スリリング 面白い. ナショナル フロント 標的 いつも 外国人 プロット 定型 的 かも しれ 問題 事件 起き あと 司法 健常 機能 最近 日本 ざわつか 問題 同種 ヘドロ のど元 流し込ま 映画 ...。. ダイアン・クルーガー 今作 ベスト アクト だろ 全身 タトゥー 施し 家族 奪わ 精神 病み つつ 枯れ 始め 凛と 大木 オーラ 鈍る 知ら 眼光 やっぱ ひと マジで カッケェ よ あと 映画 デニス・モシット ね 尊い ...。 尊い よ ...。 こんな 人間 出逢い たかっ 思う 我が 盾 我が 鉾 くれる 人類 盾 ...。. 事件 起きる 前 カティヤ 夫 （ ドイツ系 ） 結婚式 息子 家族 水入らず 光景 カティヤ 親友 確か 愛 幸せ 時間 暖かい 光 携え だけ 起こる 腐っ 司法 反吐 出 くる もう一度 言う けど 本当に 胸糞 けど 面白い."}, {"rating": 3.5, "content": "2018 4 18 1回目 観賞. 5 2 2回目 観賞."}, {"rating": 3.8, "content": "小鳥 巻き添え もん ね. 2人 呼ば 海 シーン 日焼け止め 塗っ ばかり のに って 時 身体 正常 動き出し はじめ 時 って いろいろ 重なる なー. クルド人 ドイツ人 ギリシャ人 み ー 同じ 人間 っていう 生き物 けど なぁ ーー って 思っ ちゃう."}, {"rating": 3.2, "content": "決断 意味 …. 意志 はっきり 決定. きっぱり 決める 広辞苑. はっきり 心 決める. 二者択一."}, {"rating": 3.8, "content": "夫 子供 ネオナチ テロ 失っ 母親 復讐劇 二 度 決断 考え 鑑賞 母親 気持ち 変化 分かり やすい 以上 書く ネタバレ 海水浴 撮影 動画 お願い ママ 来 悲しい 全編 通し 緊張感 半端ない."}, {"rating": 4.0, "content": "邦題 忠実 主演 女優 役作り とても すごい 世 無情."}, {"rating": 4.5, "content": "イギリスのEU離脱 後 ドイツ 舞台. 極右 組織 NSU = ネオナチ 夫婦. 無慈悲 すぎる テロ事件 あっけなく. 最愛 息子 夫 失っ カティヤ. そんな 悲劇 始まり 裁判 劇 復讐劇. 3部 構成 渡る 物語 構成. よく よく 考える 見事 ひとこと. プロット くらい 想像. あらゆる 意味 不意打ち 傑作 思う. 事件後 かなり 丁寧 尺 取り. 進め 裁判 勝算. 信じ 疑わ. 夫 トルコ人. トルコ人 同士 抗争 ？ 誘導. 悪 どい 被告人 側 弁護士 含め. ネオナチ 冷酷 全開 裁判 反し. カティヤ 友人 弁護士 心底 いい やつ. どう いっ 関係性 描か ませ. 家族 同様 カティヤ 接し. 登場人物 誰. 自分 すべて. 与えよ 思う. 与える やさしさ 与え やさしさ. いろんな 種類 けど 存在. 思い出し たら 泣け くる. 観客 語ら 主人公 気持ち. 理解 しよ 追いかける しか. 演じる ダイアン・クルーガー. 演技力 成り立た. 主役 張っ くれ 感謝 域. 表情 佇まい 数少ない 台詞 すべて. まぎれ 誰 大切な人. 失っ 悲しみ 怒り 孕ん. わたし 泣い わたし 怒っ. 今 許し. 許す 許さ. ネオナチ 夫婦 一挙一動. 未だに 生々しく 怒り おぼえる. 思い返せ そんな 絶望 的 背景 なか. 人間 人間 在る べき 情. 人 敬意 描か. 今 現代劇 だからこそ. 必要 じゃ 思う. もう ね 作品 わたし にとって. スリー・ビルボード. マンチェスター・バイ・ザ・シー. よ ‥. 説明 くらい 好き 2作品. めちゃくちゃ 重なる 突き刺さっ まま. 抜け シーン だらけ. ついつい 思い返し 涙ぐむ シーン だらけ. あの日あの時 人 気持ち ‥. とか 人 言葉 シーン ‥ とか ね. 最後 最後 カティヤ 取っ 行動. 究極 怒り 復讐. 堪え難い 苦慮 末 諦め かも 知れ. 自分自身 赦し かも しれ. ‥ このまま 感想 書き 続ける. ネタバレ しまい そう. 感情 まま 溢れ 出 そう. シメ."}, {"rating": 4.0, "content": "ダイアン・クルーガー 演技 カメラワーク 引き込ま ひしひし 伝わっ くる. 納得 いか 判決 しまっ たら もう 敵 実行犯 なのか 国 わから しまう. 鑑賞 後 どしん 残る 映画."}, {"rating": 4.1, "content": "物語 3部 構成 語ら いく 第1部 仕掛け 爆弾 夫 息子 殺さ 主人公 悲嘆 第2部 容疑者 逮捕 裁判 裁か 法廷 ドラマ 第3部 タトゥー 入れ直し 何事 決意 主人公 行動 邦題 かなり ひどい ドイツ語 原題 英題 まるで 異なり 趣 ニュアンス しかも 第3部 邦題 おかげ かなり ネタバレ しまっ 日本 配給会社 猛省 す べき 思う. およそ 食指が動く タイトル 50年後のボクたちは ソウル・キッチン 監督 観賞 監督 フィルモグラティー 見れ 以前 国際 的 映画祭 数々 賞 輝い 人 残念 あまり 過去作 観る 機会 )、 それなり 期待 冒頭 テンプテーションズ マイ ガール 始まる 刑務所 場面 かなり 作品 引き こま ドイツ 作品 のに 曲 スタート いきなり 獄中結婚 シーン イントロ. あと 3部 構成 物語 スタート 微妙 テイスト 異なり 一貫 物語 行く だろ サスペンス 続い いく あたり なかなか 監督 ファティ・アキン 手腕 光る 主人公 女性 演じる ダイアン・クルーガー 演技 光る とくに 第2部 法廷 シーン 存在自体 完璧 物語 支配. ところどころ iPhone 撮っ 回想 映像 織り込み 第3部 衝撃 的 ラスト 雪崩 こん いく その間 少し 緩み 展開 かなり スリリング 監督 ファティ・アキン トルコ ドイツ 移民 あたり 社会 視点 確か 実に 一面 的 内容 深い 作品 1日 いちばん 睡魔 襲わ 時間帯 観 作品 少し スクリーン 目 離す 瞬間 だけ 記し おき たい."}, {"rating": 3.7, "content": "ぼろぼろ のに かっこよく かっこいい かっこいい 思い 続け 表情 引き込ま ダンケ."}, {"rating": 4.4, "content": "負 連鎖 描い 力作. ドイツ 外国人 街 起こっ 爆弾テロ 夫 子供 失っ 女 物語. 予告 見せ てる ネタバレ 思う 夫 クルド人 ネオナチ 若者 逮捕 推定無罪 原則 無罪. 正義 見放さ 最後の希望 失っ 女 決断. 一家 日常 事件 起こり 犯人逮捕 家族 裁判 一部始終 描く 正義 無罪判決 後 女 行動 描く 海 三部 構成 ダイアン・クルーガー 演じる 主人公 心 詳細 追っ 行く. 映画 自体 フィクション 2000年代 多発 ネオナチ 事件 ベース. 着地 点 流れ しか 無い だろ. ドイツ ギリギリフィクション 範疇 収まっ 最後 決断 紛争 地 女性 多く 実際 行なっ. 暴力 暴力 呼び 誰 幸せ エンドレス 負 連鎖 辛い."}, {"rating": 4.1, "content": "内容 的 不適切 言い方 かも しれ ･･･. 面白かっ ぁ ー ﾟ□ﾟ) ﾎﾟｶｰﾝ. トルコ 系 ドイツ人 ファティ・アキン 監督. カティヤ 主人公 僕ら 内側 本来 眠っ まま べき 体現 加害者 視点 必要 ませ でし 感情 移入 集中 見せる とても クリア 女は二度決断する 非常 私的 映画 」･･･ 語る. 私的 語る 通り しか 描け 作品 作品 私的 好き. ヒリヒリ 緊張感 やり 過ぎ 絶妙 エンターテイメント 観る 側 最初 最後 惹き 付ける ☆. 主演 ダイアン・クルーガー はじめ 各 出演 者 素晴らしい 演技 面構え 全 キャラ 立ち まくっ (*ﾟ∀ﾟ*) ｲｲ !!. クイーン オブ ストーン・エイジ ジョシュ・オム 初めて 映画音楽 手掛け. ファティ・アキン 監督 チョイス. やはり 監督 好き ざる. ※ ジョシュ・オム スコア 曲 だけ. 劇中 使わ 曲 センス 良い. https :// yo ut u. be 3 _ A3 mVumJSU. ･･･. 強烈 ラスト エンドロール 曲 ♪. 絶妙 でし ﾟДﾟ)ﾉ ｱｯﾊﾟﾚｼﾞｬ. おしまい. 【 余談 】. 一昨年 ､ 劇場 鑑賞 ファティ ･ アキン 監督 消え 声 名 叫ぶ 』(← オススメ. 素晴らしかっ 今 作品 チェック ･･･ 劇場 観れ 良かっ (°Д°)."}, {"rating": 3.5, "content": "法廷 劇 復讐劇. 観 方 濃密 ストーリー 楽しま もらえる それでも 二 度目 決断 至る 心 揺れ 決断 悲しい. 記録 1817."}, {"rating": 3.4, "content": "家族 直接 描写 ほんの 数 分 それでも 同じ 憤り 感じる 小鳥 たら 違う 結末 なー 刑務所 出て すぐ 結婚式 シーン 好き."}, {"rating": 3.6, "content": "予想 結末 けど 分 そう しか 苦しみ すごい 伝わっ 実際 世界 色んな 所 過激 考え もつ 人たち 起こす 悲劇 って たくさん けど 悲劇 起こし しまう 裁け 抑制 難しい 現実."}, {"rating": 4.1, "content": "すげ ー よかっ 手持ち アングル 叙情 味 良い 具合 出し ラスト ハンムラビ法典 誤読 よろしく じゃ けど ちょっと 読め ちゃっ 良かっ. 1 family とこ もう少し どんな 奴 子供 父親 話 やっ たら もっと 感情移入 出来 かも しれ 偉 そう 事 言っ み. あと タイトル 悪い よ ね 邦題 1度目 2度目 ？ ？ 今 見 しまう."}, {"rating": 4.7, "content": "映画館 鑑賞. ドイツ 実際 起こっ 移民 ターゲット ネオナチ 殺人 爆破テロ モチーフ 描か 映画. 主人公 カティヤ トルコ 系 移民 ヌーリ 獄中結婚. 息子 生まれ 幸せ 家庭 築い カティヤ 息子 夫 預け. 友だち 会っ 時 夫 事務所 前 爆弾 爆破. 夫 息子 一 度 奪わ しまい. 最初 警察 トルコ 系 クルド人 犯罪組織 間 抗争 判断. 殺さ ご 主人 イスラム教徒 クルド人 麻薬 取引 関わっ 誰か 恨ま ？ みたい 感じ 被害 者. 扱わ カティヤ 次第に 追いつめ いき. やがて 自殺 しよう 風呂 手首 切っ さなか 犯人 つかまっ やはり ネオナチ 電話 来る …. 最初 夫 息子 爆弾テロ 奪わ. 夫 犯罪者 如き 扱い. 夫 母親 あんた もっと しっかり 見 いれ 言わ. やっと 犯人 つかまれ 息子 遺体 状態 心 しめつけ. 犯人 男女 二人 抱き合う シーン. 自分 目撃証言 証拠能力 自分 薬物 使っ 疑わ どんどん 削ら いき. 最後 証拠 不充分 無罪 言い わたさ しまう. 意図的 犯人 側 背景 描い. 終始 カティヤ 追っ いく 最後 決断 すごく 納得 まし. カティヤ 絶望 とても 深く … 神 裁き 癒し 闇 まし …. （ 語り たい 言葉 別に どう 書い ネタバレ しまう ）."}, {"rating": 3.8, "content": "ダイアンクルーガー ほとばしる 熱演 痺れ. どんなに ボロボロ スター オーラ 溢れ 笑. 実話 ベース 映画 退屈 多かっ ラスト 緊張 っぱなし. ラスト 呆気ない くらい 淡白 シンプル 余計 ズンと 重かっ. あと カメラワーク なんか 不思議 かも 寄り 方 ボヤけ 観 たら 分かる 思う. 結論 面白かっ. 最後 被告 側 弁護士 ほん っ っ っと 腹立つ わー 笑."}, {"rating": 4.2, "content": "三部 構成 舞台 変わり 家族 群像劇 スリリング 法廷 劇 決断 迫ら 復 讐譚. 怒れる オカン 言え スリー・ビルボード 至近 傑作 怒り 絶望 果て 着地 点 違う けど 併せ 観る いい かも."}, {"rating": 4.3, "content": "不謹慎 表現 面白い 本作 女は二度決断する 実在 極右 テロ組織 NSU テロ事件 基 （ カンヌ コンペ 作品 しから ぬ ） 高い 娯楽 性 楽しめる 一 本. ベルリン 最高賞 獲得 愛より強く 監督 作品 前作 にあたる 50年後のボクたちは 青春 モノ ソウル・キッチン コメディ 幅広い ジャンル 手がける ファティ・アキン 監督 作家 的 素質 職人 的 素質 上手い バランス 保た 印象 受け 故に ファティ・アキン 入門 娯楽 作 十分 面白い 作品 思い. ドイツ 外国人 ばかり 対象 テロ事件 本作 被害者 同じく トルコ 系 移民 ファティ・アキン 監督 描く 非常 納得 いき まし 語り口 重さ 違え ど 長編 監督 デビュー作 太陽に恋して 一貫 ドイツ トルコ 国 国 隔てる 国境 人 人 精神的 物理的 離し しまう 悲劇 描き 続け アキン 監督 作家 テーマ なぞっ 作品 本作 女は二度決断する 興味深く 鑑賞 作品. 三部 構成 本作 社会派 ドラマ 法廷 劇 自警 スリラー 物語 ジャンル 変化 いき. 一度 死ん 主人公 蘇る 愛より強く 主人公 最終的 行き着く 天国 端 海 そして、私たちは愛に帰る 最愛 家族 失っ 主人公 復讐 旅 消えた声が、その名を呼ぶ アキン 監督 作品 中 愛 死 悪 三部作 重要 要素 組み 合わさっ 視点 見る 女は二度決断する 種 アキン 監督 作品 集大成 的 側面 持っ 感じ まし. 何より テロ事件 遺族 ナイーブ 役 演じ ダイアン・クルーガー 素晴らし 言う ませ 間違い ベスト ワーク 同年 公開 スリー・ビルボード 主人公 ミルドレッド 本作 主人公 似通っ ダイアン・クルーガー ミルドレッド 扮 フランシス・マクドーマンド 無い 人間 的 弱 正しく 良い アキン 監督 人間 的 正しく 人物 常に 温かい 眼差し 見つめ 思い返し まし."}, {"rating": 5.0, "content": "ドイツ映画 ドイツ 抱える 社会問題 悲劇 実話 題材 物語. 愛する 夫 息子 卑劣 爆発 事件 一 度 無くし 女性 主人公. ただ さえ 悲劇 真っ 只 中 想像 絶する 苦難 襲いかかる. 画面 観 辛い 現実 突き付け 向かう. そんな 出し 決断 あまりに 衝撃的 言葉 失う. 凄い 作品."}, {"rating": 4.0, "content": "年 近い 子ども 持つ 身 カティヤ 心情 思う だけ 胸 張り裂け そう. あくまでも ストーリー 動かす トリガー しか 描か けど あなた 達 ほう 行き たい って 手首 切っ 仕舞え よかっ じゃ 思う. 緊迫 っぱなし 2時間 弱 ただ カティヤ 瞳 絶望 憤怒 哀しみ しか 宿っ のに その間 諦観 憐憫 覚悟 様々 心 動き 伝わっ くる 表情 強 弱 混在. ライダース 羽織っ タトゥー だらけ アメスピ ラッキー アメスピ ね 吸い まくっ 別に 特段 尖っ 母ちゃん わけ ヨーロッパ 的 移民 文化 かも しれ."}, {"rating": 3.8, "content": "ひとつめ 決断 ってな だろ 見 終わっ 考え まし 動画 み 行動 出 でしょ ね 共感 まし 海辺 行っ カティア 心 動き 寄り添え まし とても 胸 さる 作品."}, {"rating": 3.5, "content": "面白かっ 家族 正義 海 三つ 分け 単純 思える ストーリー よく 感じ. ダイアンクルーガー 本当に 素晴らしく 生々しい 苦し 見事 演じ 切っ 体 はっ 演技. 海水浴 動画 二 度目 流れ 時 ママ 来 不吉 コトバ 最後 決断 悟っ. 決断 正しい とか 正しく とかいう 議論 必要 暗く 重い イメージ 強かっ 観 良かっ."}, {"rating": 3.9, "content": "ゴッドファーザー Ⅲ ラスト 彷彿 クルーガー 叫び 始まる 物語 心 掴ま. 喪失 悲しみ 1 幕 裁判 劇 2 幕 決断 3 幕 お手本 様 無駄 映画. アキン 監督 メッセージ性 相変わらず 強い 本作 メッセージ 他人事 差別 側 差別 側 狙わ 側."}, {"rating": 4.3, "content": "救い 結末 なんて 言っ ちゃ いけ 選ん 道. いつか たどり着ける はず 平和 正義 道 絶望 暗く 遠い. 正義 鉄槌 下す 神 人間 最後 人間 責任 抱え 希望 思っ. もしも 死ん 生き残っ たら こんな 茶番 蹴 散らし てる. 怒り 愛 背中合わせ 鎮座 とても 好き セリフ. 自分 たら どう かー. こんな 茶番 蹴 散らす 力 すら."}, {"rating": 3.7, "content": "結末 衝撃 物語 すごく 惹き つけ 裁判 シーン 好き."}, {"rating": 4.2, "content": "ファティ・アキン 好き 監督. のに 観る ソウルキッチン 以来. 相変わらず 面白い 話 相変わらず ダイアンクルーガー 綺麗. ソウルキッチン 以降 3 作 観よ."}, {"rating": 3.5, "content": "ダイアン・クルーガー 演技 感情 巧み 表現 さまざま 演出 見事. 雨だれ 影 額 映る シーン なんて 正に 額 流血 痛々し."}, {"rating": 4.0, "content": "久しぶり ハラハラドキドキ 映画 でし 裁判 シーン 善 悪 対決 みたい 迫力 被告人 始め 被告 側 弁護人 証人 風貌 威圧 感 恐怖 さえ 覚え 疑わしきは罰せず あまり 被告 側 甘い 扱い 疑問 覚え まし 不条理 どうしても 我慢 動い 女性 強 見どころ あと 書き ませ 是非 ご覧 ください."}, {"rating": 3.6, "content": "移民 狙っ ネオナチ 爆弾テロ 夫 息子 亡くし 女性 … あらすじ 社会派 物語 想像 そんな ジャンル 枠組み いとも 簡単 飛び越え 家族 奪わ 1人 女 行く末 徹底的 フォーカス 続け 作品 きっちり 3部 構成 どれ サブタイトル シンプル 秀逸 ジャンル 切り替え とても スムーズ 気持ち 良い. 兎にも角にも 本作 ダイアン・クルーガー 存在 なし 語れ だろ 哀しみ 虚し 怒り 同居 佇まい 顔つき 事件 前 妊娠 友人 家 連れ 赤ちゃん 見つめる 空虚 眼差し 法廷 キス 被告人 睨む 殺意 目 証人 遺体 損傷 具合 説明 際 苦し 湛え 顔 犯人 捕まっ 伝える 留守電 繰り返し 聞く 印象的 終始 出ずっぱり 観客 表情 次第に 表出 予測 不能 言動 呑み込ま いっ しまう. そもそも ダイアン 演じる カティヤ タトゥー 麻薬 等 描写 危う 抱え 事 示唆 １ 家族 そんな 孤立 ゆく 様 描か 親 親戚 意見 相違 夫 疑い 目 見る 警察 … 冒頭 爆発 前 最後 別れ 意味深 フラグ 立てる 撮り方 とても 良い 絶望 カティヤ 心情 反映 １ 間 ずっと 降り 続ける 雨 窓 越し 顔 反射 初め 獄中 結婚式 シーン 家宅捜索 シーン 長回し 全体的 多用 撮影 素晴らしい 風呂 場 アレ 画 作り 相まって 静か 強烈. ２ 正義 システマティック かっちり 構図 カメラワーク 随所 スローモーション 捉え 法廷 劇 そもそも 法廷 内 デザイン 自体 無機質 強調 )。 天井 見下ろし 俯瞰 カット 法 裁く 神 視点 機能 巧み 以前 場所 固定 会話 ばかり 画 平坦 がち 法廷 役者 達 演技 テンポ 良さ 一瞬 足り 見逃せ 緊迫感 仕上げ 中 ドイツ 現状 浮かび上がら 忘れ 始まっ すぐ 被告 弁護人 イライラ くる 態度 とか 上手く 嫌い 判決 時 ドリーズーム 使わ 今 思え ベタ 気 余り 不条理 理不尽 鑑賞 中 気. サスペンス フル 演出 音楽 中 ３ 海 カティヤ １つ 決意 為 動き出す 小鳥 葛藤 表現 良い ただ どんな 行為 行お 復讐 手 染めよ スクリーン 隔て 側 座っ 見 事 しか 出来 当たり前 当事者 考える 事 出来 気持ち 理解 限度 ビデオカメラ 映像 中 息子 こっち 来 カティヤ 海へ 誘う 息子 夫 待つ 海 行く 止める 事 誰 出来 ラスト ピント ボケ 映像 徐々に 姿 現し 車 ドア 開ける 止める 事 誰 出来 遣る瀬無 噛みしめ 炙り出 問題提起 考える 事 だけ 私たち 許さ. 余談. 法廷 場面 弁護士 検事 自分 発言 最後 毎回 ダンケ って 言う 好き."}, {"rating": 4.5, "content": "＠ シネ・リーブル 梅田. スリービルボード ラブレス 続く 母親 映画 三部作 命名 : わたし )。 個人的 いちばん グッと ネタバレ 厳禁 映画 多く 書け けど 選ん 救い わたし 否定 出来 時間 悲しみ 癒す 反面 どう しよう 残酷. 家族愛 法廷 ドラマ サスペンス 2時間 弱 これだけ 詰め 展開 無理 凄い カウリスマキ 違う アプローチ 描か ネオナチ 外国人 排斥 問題 怒り ただただ 苦しい 裁判 超 イライラ スキッ 歯 弁護士 め ！) けど 上半期 ベスト 入り."}, {"rating": 4.3, "content": "3部 構成 色んな 要素 楽しめる もっと 重たい 映画 思っ けど 心地 良い テンポ 一気に ラスト. ラスト …."}, {"rating": 3.7, "content": "劇場 鑑賞 　№ 20. ファテイ・アキン 監督 作品 楽しみ. 前作 50年後 ぼく よかっ けど ファテイ・アキン ぽく 感じ 烈しく 魂 揺さぶる 系 感じ 監督 らしい. あまりに 無念 感じ … （涙） 衝撃のラスト 想定内 けど 決断 むなし すぎ. ダイアン・クルーガー カンヌ 主演女優賞 受賞 素晴らしい 演技 正直 今 美人 だけ 女優 思っ ほんとに 鬼気 迫る 演技 感情 露 わに 役柄 だけ …。. ゴールデングローブ 外国語映画賞 受賞 てる のに アカデミー ノミネート ね."}, {"rating": 3.8, "content": "2000年代 ドイツ 実際 起こっ 連続殺人事件 元 構想 練ら 作品 だそう エンタメ 感 まぜ こま けど ドキュメンタリー 色 ほう 濃く 思え 主人公 カティヤ ごく 普通 そこら そう 女性 事件後 ずっと 一緒 時間 すごし 共に あれこれ 考え させ 気持ち 変化 感じ だから カティヤ そう よ ね えと 自然に 納得 ラスト.  . 法廷 シーン つらい なあ 弁護士 大嫌い なれる 斑目 法律事務所 呼ん よ. ダイアン・クルーガー 年 重ね 方 良い あんまり 役 恵まれ なさげ 見え けど 今作 カンヌ 評価 綺麗 白人 マダム 女優 枠 埋もれる 長く 活躍 続け くれ そう ♪. 申し訳ない くらい 邦題 好き なれ 悪い 方 ミス リード 気分 まあ 懲り うっかり またもや 原題 英題 確認 忘れ わるい."}, {"rating": 3.5, "content": "こういう 結末 映画 観 久しぶり 気. 途中 突然 ロック 流れ 吹っ切れ 全体的 心 そのまま 映し出さ 印象 裁判 浅 め こう 見え 感じ. 映画 どう 自分 にとって 実際 事件 目 向け 考える きっかけ 良かっ."}, {"rating": 4.3, "content": "映画 タバコ かなり 出 くる. 主人公 5分 1回 くらい 吸っ. 吸い すぎ だろ ！). 強 弱 まず 表す. 黒 ずくめ 服 身 纏い. タトゥー 身体 中 刻む. 男らしさ かなり 前面 出 てる. 吸う タバコ とても カッコ よく 見える. 夫 息子 殺さ わかっ 時. タバコ 吸う. 悲しみ 埋める 必死 癒そ 見える. 主人公 クスリ やる シーン 似 てる. 強 弱 他. 様々 キーポイント 使わ. 一番 印象的. 加害者 父親 タバコ 吸う シーン. 加害者 ヒトラー 崇拝 者 父親 考え 批判 的. 息子 した 罪 もたらし 被害 者 謝意 裁判 中 述べる. シーン ネオナチ vs 被害者 世界 少し 外 出 ちゃんと 考え 持っ 人 わかり とても 世界 希望 感じる 良い シーン. 主人公 タバコ 火 もらう きっかけ 父親 話す. 人 人 コミュニケーション 使わ とても 印象的. 無罪 後 主人公 迎える ラスト. ラスト ある程度 想定. タバコ ラスト 小さく 比喩 考える. タバコ 先端 炎 煙 彼女自身 怒り 悲しみ 込め かも しれ. 怒り 悲しみ もっ 二 度目 決断 自分 らす るか ？. わから. 自分 たら やる かも しれ. 最後 担当 検事 電話 中 上告 辛さ. 止まっ 生理 再開 彼女自身 中 心変わり 悲しみ わかる. 経験 母親 決断 だけ 結末. そんな 辛い 悲痛 運命 見せる 映画 こそ. ネオナチ 復讐 思っ. 監督 映画 社会 変え 映画 社会 映す 述べる. 映画 片方 考え しか 描い かも しれ それでも 僕 少なくとも ネオナチ 怒り 感じ. 少し 社会 変え てる 思う."}, {"rating": 3.7, "content": "ラスト こそ 全て. ここに 作り 手 思い 集約 とても やり きれ. 移民 問題 ナショナリズム 問題. 極東 島国 たびたび 全く 他人事 みたい 理解 複雑 すぎる 勝手 思っ 国際 ニュース どれ 悲しい 現実 身 染みる 衝撃 でし. ダイアンクルーガー どう 見 上品 キャラ. バリバリ タトゥー 入っ タバコ とか コカイン とか やっ ちゃ ジャーマン ハードロック 聴き まくっ っていう オトコ っぽい 役柄 たまに ふと 違和感 以上 力 入っ 演技 ずっと 世界 引き込ま. ドイツ 映画 って 色んな 冷徹 言える お国 柄 垣間見 まし. 爆弾 被害 裁判 詳細 証言 シーン たかが 素人 作っ 爆弾 いかに 大きな 威力 どれ くらい 簡単 作れる それほど 長く シーン 中 簡潔 かなり わかり やすく 描か とても ショッキング でし. 相手 弁護士 とか 犯人 協力 者 とか なかなか 脇 人たち 印象的."}, {"rating": 4.0, "content": "役 演じる 女優 かっこいい 自分 通し 最後 凛々しく 責任感 家族 愛情 溢れ 女優 役 生き様 しっかり 感じ取り まし 家族 愛し 堂々 正義 向き合う 本当に 魅力的 哀し 涙 沢山 流し けど 母 強し 頭 良い COOL 子供 かわい すぎる クルクル パーマ 眼鏡 家族 シーン もっと 観 たかっ 命 一 度 だけ 誰 生きる 考え たく."}, {"rating": 3.9, "content": "2018 5 15 23本 目 武蔵野 館. はじめ 終わり じりじり 真綿 締め いく 緊迫 感 ラストシーン 解放 時 衝撃 → 虚脱 感 コンボ 実に 良かっ とても いい 映画 体験."}, {"rating": 3.5, "content": "観 誰 救わ 映画. 緊張感 ラスト 衝撃. ダイアン・クルーガー 演技 凄かっ."}, {"rating": 4.4, "content": "3部 構成 始まり 終わり 物語 緊張感 凄かっ ❗ ️. 主演 女優 演技 素晴らしい 感情 爆発 時 我慢 感情 抑え てる 時 演技 観客 痛い 伝わっ くる. 法廷 シーン 弁護側 陳述 聞き 必死 感情 抑え てる 時 凄い."}, {"rating": 3.9, "content": "優秀 弁護士 って 凄い なぁ …. 憎たらしい. 犯人 だけ そんな 酷い 奴ら いっぱい ラスト … スッキリ. ファティ・アキン 映画 素晴らしい まったく 飽き させ 物語 進む … ダイアン・クルーガー 魅入っ しまい まし. 2018 11 4 BD 再 鑑賞."}, {"rating": 4.0, "content": "女は二度決断する. 第 70回 カンヌ国際映画祭 女優賞 受賞 作. 実際 起き ネオナチ 連続 テロ事件 着想 得 物語. ドイツ ハンブルク. ドイツ人 カティヤ （ ダイアン・クルーガー ） 学生時代 出会っ トルコ 系 移民 ヌーリ （ ヌーマン・アチャル ） 結婚 6歳 息子 ロッコ （ ラファエル・サンタナ ） 3人 暮らし. 外国人 向け コンサルタント 会社 経営 ヌーリ 事務所 ロッコ 預け 友人 出かける カティヤ 帰っ くる 事務所 目 前 起こっ 爆発 巻き込ま ヌーリ ロッコ 死亡. 出かける 直前 事務所 前 自転車 停め 女 目撃 荷台 ボックス 証言 カティヤ. 当初 ヌーリ 前科 出自 トルコ人 同士 抗争 疑わ やがて 人種差別 主義者 テロ 分かり 容疑者 夫婦 逮捕 …. 突如 最愛 夫 息子 奪わ カティヤ 姿 通し 目 見え ぬ 正義 どこか 湧い 出 くる 感情 向き合う 姿 描い 作品. 序盤 コンサルタント 会社 営む ヌーリ 自身 保険 番号 把握 客 いつか 仇 ぞ 言っ. ほんの 些細な 1 シーン けど あなた ぼく だって 言える. 一時 感情 流さ 人 過ち 犯し しまう. 過ち 気 付ける 大抵 後. 時 本気 当時 日記 やら ブログ やら ツイート やら 読み返し 恥ずかしい 気持ち 駆ら しまう 俗に 言う 黒 歴史 括っ しまい たく 思う. どれ だけ 更生 いよ 人となり 知ら なけれ 前科 者 色眼鏡 見 しまう. どれ だけ カッコ 良く 身体 タトゥー 入っ 人 そう 人 容疑者 浮上 すれ 疑わしき 前者 思い がち. 自分 無縁 思っ 人種 国籍 次第 偏見 持た しまう. 目 見え ぬ 心 探る 見てくれ 過去 探っ 方 手っ取り早く 相手 知れる. モチロン 全て 見ず知らず 他人 判断 際 それら 重視 ぼく 達 知っ. だからこそ 自分 行動 責任 持た ね. 軽い 気持ち 行っ 行為 いつ 仇 分から. どれ だけ 自分 正義 知っ 自分 心 物理的 開示 方法 確立 なけれ 意味 無い. 日頃 人間関係 ともかく 第三者 交え 場 なれ 絶対 必要 くる. 感情 記憶 等 曖昧 モノ 物理的 確証 記録 方 力 持つ. 世界 必ずしも 正義 勝つ 限ら. 悪 まかり通る なんて 日常茶飯事. そんな クソ だし 得 けれど 得 しまう 現実. 自分 信じる 正義 執行 時 あなた 一 体どう だろ. こんな 発言 こそ ぼく にとって 仇 かも しれ あえて 書こ. 自分 家族 理不尽 殺さ 犯人 確信 それでも 正義 果たさ ぼく きっと 自分 手 鉄槌を下す. 実際 メンタル やら どころ じゃ かも しれ 行き場 想い どこか ブツ け たく 人間. 目には目を、歯には歯を 理不尽 理不尽. ただ 時点 正義 失わ. 最早 正義 字 失わ. 悪 悪 対抗 時点 奴ら 同類 見なさ. いや 見なさ 実際 そう. たとえ 自分 そう 思わ 相手 側 家族 関係者 憎ま. 憎しみ 連鎖 止まら. 殺さ 殺し 殺し 殺さ 繰り返し. 誰か 負の感情 一身 背負っ 流れ せき止める 相手 側 全て 根絶やし 限り 永遠 終わら. どう たら 良い. 胸 中 生じ しまっ 理不尽 どう 晴らせ 良い. 明確 答え 得. そもそも 答え 存在. 失わ 命 責任 誰 取れ しない. 一生 抱え 生き いく しか 思う. そんな 人生 耐え だろ. 何もかも 想像 しか けれど 世界 起こり 得る. 言う 実際 起き. 対処 仕様 無い かも しれ ヌーリ 言っ 仇 行動 極力 控える しか. 悪いこと 人 優しく 自分 行動 責任 持つ. どれ 当たり前 けど そんな 当たり前 すら 貫け ぼく 達 人間. 原題 Aus dem Nichts （ どこか ） まま 日本人 受け 分かる 今作 邦題 物語 寄り添え だろ. 終盤 指し 分かる 劇中 二 度 何度 決断 迫ら. 湧い くる 復讐 念 自責の念 フェードアウト たく 気持ち. 湧い くる 想い 囚われ 懸命 生き. ぼくら 訪れる 可能性. どう 生き いく べき 今 一 度 考える 機会 与え くれる 作品. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★. 総合 評価 : A."}, {"rating": 4.0, "content": "第 1 章 ： 家族 ヒューマン ドラマ 第2章 ： 正義 法廷 ドラマ 第 3 章 ： 海 サスペンス わずか １ 時間 ４ ５ 分の 間 ３つ 異なる エピソード テンポ よく 進み それでいて 満腹 感 凄まじい てっ って ダイアン・クルーガー 静けさ 烈し 力強 脆 同居 熱演 作品 でしょ 家族 失い 正義 背 向か 海 導か 女 下す 決断 こそ はい ネタバレ 要素 今日 静か おやすみなさい ませ."}, {"rating": 4.0, "content": "凄く 考え させ ラスト けど 反対 ね 不条理 事 あえて 解決 方法 とる 問題 炙り出 てる 言える."}, {"rating": 4.0, "content": "映画 悪役 内面 描く 気 まったく 感じ よく 考え たら ほぼ ダイアン・クルーガー ひとり 舞台 題材 ヘイトクライム 一貫 カティヤ 個人 痛み フォーカス 当て 思う 苦しめる 極右 不当 憎しみ だけ たとえば 警察 被害者 何らかの 犯罪 性 見出そ 身内 すら 責任 一端 負わ せよ 要求 突っぱね だけ 理由 彼女たち 出自 関わっ あろ だけ 親友 弁護士 自分 こども 話題 出す だけ カティヤ 傷 疼く みれ 激痛 呼ん タトゥー 制作 あるいは 数 回 あらわれる 過去 映像 シーン 風呂 場 シーン 同様 自傷行為 すら 思える 映画 救い 感想 見かけ けれど ラスト こそ にとって 救い 考え."}, {"rating": 3.8, "content": "ラスト 衝撃 的 でし. 先進国 移民問題 極右 勢力 活動 驚い. 映画 テーマ 然ること ダイアン・クルーガー 言え 表情 素晴らしかっ 演技 あんな 表情 って."}, {"rating": 3.2, "content": "度 心臓 止まり かけ 犯人 裁判所 シーン 一切 瞬き しない 怖 すぎる ずっと 1点 見つめ てる 異様. ラストシーン 絶対 忘れ 思う."}, {"rating": 3.8, "content": "ラスト 目 離せ. テロ 家族 突然 死別. 見 だけ 胸 痛い. ダイアン・クルーガー 鬼気 迫る 演技. 映画 更に リアリティ もたらし. 法廷 サスペンス 要素. 迫力 映画. 主人公 無念 映画 を通して 伝わっ くる. 衝撃のラスト."}, {"rating": 2.0, "content": "ファティ・アキン 監督 映画 愛より強く 以来 すべて 見 前々 作 消えた声が、その名を呼ぶ 製作 上 制約 かも しれ ませ かなり 変わっ 名 知れ 俳優 使い 物語 わりと 一般 ウケ そう 内容 感じ. ドイツ トルコ人 コミュニティ おか 環境 社会的 どう ドイツ 極右 勢力 しよう ドイツ 社会 どう しよう 描け いい ませ 視点 見え こ なけれ 仮に 行為 テロ 行為 ラスト 単なる 復讐 しか ませ. http:// www movieimpressions .com entry 2018 04 15 210559."}, {"rating": 3.6, "content": "暴力 的 集団 幸せ 暮らす 家族 引き裂く ヘイト もたらす 罪. 背景 容易 人 人 繋がる 社会 増悪 肥大化 操ろ 者 罪 誘発 現実. 入念 計画 巧妙 隠れれ 罪 逃れる. 今 社会 抱え 増悪 連載 警笛 鳴らす 作品."}, {"rating": 3.9, "content": "二 度目 決断 わかる 気 容疑者 車 ドア 上 遊ぶ 小鳥 自身 訪れ 体調 回復 スマホ 保存 家族 動画 一 度目 決断 変え させる いくつか 要素 カティヤ 気持ち だけ 焦点 当て 展開 だけ 理解 難しく. 手持ち 移動 撮影 映る 映像 カティヤ 気持ち 知る 有効 思い. ダイアン・クルーガー 演技 圧巻. 重い 内容 でし 世界中 テロ 危険 晒さ 平和 崩れ 今 観る べき 映画 思い."}, {"rating": 3.7, "content": "破壊 未来. 世間 一般 的 幸福. たどり着け. もう 平凡 いき たい. そう 願っ 生き 時. 予想 出来事 幸福 無残 破壊. 一瞬 出来事. そうして 世間 一般 的 不幸 歩ん いく. もう止まらない. 神さま ？. 人知れず ベッド 上 涙する 女性. 今 瞬間 だろ. 真実 なんて どう いい. 感じ 心. 見え 景色. 苦しん 真実. 裁判 なんて 救え. そんな 求め. 幸福 道 教え ほしい. 一般 的 幸福 よい. 向かっ たら いい. 残さ 道 １つ."}, {"rating": 3.9, "content": "ネオナチ 連続 テロ 横行 ドイツ 実際 事件 着想 得 作ら 物語 そう 大まか 予告編 チラシ 書か ネタバレ 思い 気 方 読ま. 予告編 だけ 途中 物語 大体 想像 しまい 移民 テロ 捜査 警察 ドイツ人 人種差別 テロ 判明. 愛する 家族 暮らす 幸せ 奪わ カティヤ 失意 中 捜査 協力 容疑者 逮捕 裁判 証拠 不十分 アリバイ 目撃証言 無効 容疑者 釈放 …。. 法 裁け … 突然 幸せ 奪わ カティヤ 下す 決断 ダイアン・クルーガー 演技 魅了 100分 強 カティヤ 幸せ 日々 悲しみ 怒り ストレート 伝わっ まし. 無慈悲 裁判 そう 個人的 義母 カティヤ 言い放つ ひと言 突き刺さっ … 自分 きっと 後悔 だろ … 取返し つか 人 言わ 程 辛い. 犯罪 限り 加害者 家族 被害者 家族 わけ もしも 自分 降り かかっ しまっ たら どう だろ 考え. 映画 衝撃 的 結末 迎え 当事者 胸の内 なかなか 理解 難い けれど そういう 無き にし 非 思え しまい まし. ある意味 スリー・ビルボード リアル 心 振るえる 作品 かも 最後 救い あるかな いかで 観る 人 違っ 評価 かも しれ ませ ね."}, {"rating": 3.6, "content": "50年後 僕たち 続い 監督 作品. すごく 短い 時間 中 苦悩 絶望 決断 ちゃんと つきつけ 観 苦しかっ. 映画 けど 思い きっと きっと 現実 よ ね 思い 観 まし. 見 終わっ あと 人恋しい 寂し 襲わ 映画."}, {"rating": 4.1, "content": "憎しみ 憎しみ 悲しみ しか 生ま よ …. 愛する 夫 子供 こんな 理不尽 殺さ たら わたし たら どう しまう だろ しかも 法 裁い くれ なんて. 生きる 希望 完全 失っ しまう よ …. 二 択 しか ありえ …. ところどころ 入る 手持ち 撮影 幸せ シーン 効き すぎ 本当に 悲しく ちゃう よ …. それにしても 極右 ひとたち 全く 無関係 人 憎ん 殺害 排除 いって 気持ち ほんと こわい どっか そんな 気持ち 湧い 来る …. 今回 場合 親 教え わけ 考え 持っ 親子 絶縁 自分 直接 わけ のに 奪わ てる って 感じる ？ 理解 けど そう ゆう 外国 人 排除 いって 人たち 日本 たくさん よ ね ほんと 大嫌い けど 断固 反対 いく. 2018 53."}, {"rating": 3.7, "content": "慟哭 叫び 眼前 斧 打ち 下ろさ タイトル 文字 悲しみ 果て 通り越し 抜け殻 心 落とし 所 求めて 彷徨い 続け 開始 10分 メガトン 級 重量 押し 潰さ そう そのまま 裁判 シーン 心 掻き乱さ 目 塞ぎ たく ラストシーン 物語 凄まじい 勢い 堕ち いっ 悲しみ 底 見え もがき 苦しむ 主人公 ダイアン・クルーガー 迫真 演技 いや もはや 迫真 レベル 遙か 越え 常人 憑依. 物語 刑務所 カティヤ 夫 ヌーリ 友人 見守ら 幸せ 結婚式 挙げる シーン 始まる それから 時 経ち カティヤ ヌーリ 息子 ロッコ 授かり 3人 家族. 日 カティヤ ロッコ 夫 会社 預け 友人 会い 出かけ 夜 会社 戻る 夫 息子 爆弾テロ 巻き込ま 命 落とし. 泣き叫ぶ カティヤ 心 あら 警察 詰問 躱 わし 自殺 図ろ 時 カティヤ もと 犯人 捕まっ 一報 入る 舞台 裁判所 移り カティヤ 犯人 対峙. 映画 テロ 引き起こさ 悲劇 まるで リフト カット えぐり 出さ 痛ましい 傷跡 描き出し テロリスト 側 理不尽 かつ 一方 的 暴力 尊い 命 失わ 絶対 遺さ 人たち どれ だけ 辛い 日々 過ごさ ね 被害者 目線 徹底的 突きつけ 作品. 悲しみ 連鎖 未だに 続い テロ 警鐘 鳴らす べく 正に 監督 ファティ・アキン ダイアン・クルーガー 映画 形成 スタッフ 執念 産物 そのもの."}, {"rating": 3.6, "content": "悪 なにか ？. 正義 なにか ？. 人種 宗教 思想 みんな 自分 正義 正義 信じる 正しい 限ら. 戦慄 ラスト 途中 予想 驚き 恐らく 決断 本当 安らぎ 得 だろ. 愛する 夫 子供 突然 奪わ 母 演じる ダイアン・クルーガー 鬼気 迫る 演技 とても いい."}, {"rating": 3.5, "content": "ダイアンクルーガー 好き 女優 見 行き まし. 今 ドイツ 悩み 描い 映画 移民 とか テロ とか 危険 数えきれない. だけど ラスト ダメ すぎる (>_<). ダイアンクルーガー 演技 迫真 本当に うまい だけ もう少し 救い ラスト 考え 欲しかっ. わたし 裁判 法律 詳しい わから けど 犯人 目 前 のに とっても 歯がゆい. アメリカ映画 こういう ラスト 選ば."}, {"rating": 3.8, "content": "2回 決断 …. 最近 優秀賞 あげ たい ぐらい いい 邦題. 1つ 目 家族 眠く 2つ 目 正義 予告編 予想 3つ 目 海 本番. ドキドキ 苦手 しんどかっ …。. 家族 失う 喪失感 って 怖い 自分 どういう 思考 陥っ しまう なんて 全く 想像 つか …。."}, {"rating": 5.0, "content": "最愛 夫 息子 殺さ. 言葉 たった 一文 いかに 悲惨 卑劣 許さ 難い カティア 無念 二 時間 かけ 心 しみ 作る じわじわ 広がっ いく 感覚. 本作 印象 的 感じ 殺さ 時 悲しみ ピーク. 遺体 損傷 激しく 対面 叶わ ぬ まま 迎え 葬儀 義理 母 おまえ 息子 ちゃんと 見 いれ 殺さ 済ん のに 言い捨て 裁判 二人 殺さ 事細かく 聞かさ 上 弁護士 不当 思える 厳しい 追及 受ける. 死ん 殺さ 天と地 差 悲しみ 消える 怒り 増幅. カティア 場合 周囲 味方 くれる 家族 弁護士 こそ 悲哀 際立っ 見え 周り どんなに 寄り添っ 結局 当事者 根本的 救う むしろ 周囲 優しさ 痛々しく 思える. 事件 以来 止まっ 生理 心 二人 いっぱい 何一つ 終わっ のに 身体 前 進も 矛盾 耐え かね カティア 二 度目 決断."}, {"rating": 3.0, "content": "裁判 シーン 観客 フラストレーション 溜める だろ けど かなり イライラ … 法律 理不尽 テーマ 思っ たら 最後 テロ組織 実際 殺し 被害者 数 出 戸惑っ テロリスト 卑劣 彼ら 罰する 出来 システム 問題 見え けど … 邦題 良かっ 決断 最後 分かる 仕組み 原題 Aus Dem Nichts 翻訳 どこか 深い 意味."}, {"rating": 3.7, "content": "只今 シネリーブル 梅田 鑑賞 まいり まし. 満席 沢山 映画人 ✨. 見応え ✨. 良い 映画 でし 🙆 ‍♂ ️."}, {"rating": 3.6, "content": "ダイアン・クルーガー 悲しみ 打ち ひしが 迫真 演技. 復讐 是 しまう 悲しみ 映画. 個人的 感情 行為 背景 政治的 経済的 宗教 人種 問題 背景 複雑."}, {"rating": 3.9, "content": "女は二度決断する. 最愛 家族 奪わ 女 正義 侍魂. 精魂 尽き 果てる 究極 決断 唖然 三章 構成 中 悲哀 怒り 正義 復讐 揺れ動く 心 葛藤 丁寧 描く 事 賛否 最後 決断 正直 共感 ドイツ 社会問題 法 不条理 照らし ダイアン・クルーガー 名演 唸る 秀作."}, {"rating": 4.0, "content": "テロ 移民 差別 社会 的 テーマ 最後 サスペンス あくまで 個人的な体験 描き きる 凄まじい 映画. 今 凄い 映画 作る つかみ 所 ファティ・アキン 監督 描き出そ テーマ 観客 にとって 届き やすい 作品. 大きな テーマ 持っ 作品 ダイアン・クルーガー 圧巻 演技 個人 的 物語 落とし込む 事 厳粛 伝わっ くる 事 感じ."}, {"rating": 3.8, "content": "想像 違う 話 けど 残さ 人 葛藤 ジクジク. まさに 業火 炎."}, {"rating": 3.8, "content": "ゴールデングローブ賞 外国語映画賞 作品. 想定外 展開. 主人公 人間 くさ 共感 感情. 見応え 映画. 終始 やりきれない 気持ち いっぱい. 見 終わっ あと 少し ぼーっ しまい. 周り 人物 感情 描か. 主人公 気持ち すいこま. 気落ち 観る オススメ."}, {"rating": 3.5, "content": "ドイツ 移民 差別 政党 結びつき 警察 偏見. 作 劇 ダイアン・クルーガー 演技 上手 すぎ 実際 連続 テロ事件 下敷き てる 忘れかける. 主人公 決断 追う 三章 構成 最後 そのもの 正し 考え 判断 投げかける. 最後 もっと 他 提示 仕方 見 たかっ けど 考え 調べ 覚え 心 作品 思う."}, {"rating": 4.0, "content": "自分 結婚 ないし 子供 けど 女 カティヤ 気持ち 痛い わかっ 最後 決断 至る 葛藤 想像 やるせなかっ."}, {"rating": 4.8, "content": "ファティ・アキン 最高傑作. ダイアン・クルーガー 素晴らしい. 移民問題 抱える ドイツ トルコ 系 ドイツ人 作品 作り 続け ファティ・アキン こそ 作り 得 作品. 法 裁け 自分. 移民 差別 ネオナチ 極右 組織 現代 ヨーロッパ 問題 真正面 向き合っ 傑作. 二 度目 決断. バッグ 前 抱え たら 危険 …."}, {"rating": 3.8, "content": "ネオナチ 爆破テロ 夫 息子 亡くし 母親 復讐劇. スリービルボード 最後 希望 持た くれる 終わり 映画 瞬間 見せ くれ 終わり 方 アリ っ ちゃ アリ."}, {"rating": 3.6, "content": "女は二度決断する. ダイアン・クルーガー 演技 素晴らしい 愛する 夫 息子 殺さ 女性 葛藤 復讐. ラスト 衝撃 グイグイ 来る 映画."}, {"rating": 3.3, "content": "なんだか 邦題 映画 観 ？ キャッチコピー."}, {"rating": 3.8, "content": "事情 夫 子供 奪わ 妻 下す 2度 決断. ドイツ ワーナーブラザース 放つ ゴールデングローブ賞 外国語 作品 受賞 作 想像 以上 重かっ. 明確 3 幕 構成 長回し もたらす 緊張感 法廷 劇 復讐劇. ファティ・アキン 監督 最新作 映画 完成度 相変わらず 高い. ただ 確実 言える. 観 後 何とも 表現 種 やるせな 襲わ. 覚悟 観 ください. 主演 ダイアン・クルーガー 完全 役者 2 段 レベル 上がっ 渾身 演技 見せる. 個人的 好き ナショナル・トレジャー シリーズ イングロリアス・バスターズ 違う リアル 女性 演じ. 実際 事件 下敷き てる いえ こんな 不幸 話 映画 だけ もらい たい."}, {"rating": 3.0, "content": "女は二度決断する 鑑賞 テロ 家族 失っ 主人公 寄り添い 描く 顛末 ダイアン・クルーガー 悲しみ 憎しみ 彷徨 うそ 美しい 顔付き 映画 支配 カッコ 良 過ぎ 作 劇 上手く 面白 過ぎ 社会 劇 違和感 覚える 程 結末 答え 知り 考える メッセージ とり たい."}, {"rating": 3.7, "content": "主人公 家族 キャラ 薄い 死 思入れ 出来 マイノリティ 異国 苦労 手 入れ 家族 愛 って ちゃんと 描い なんか 他人事 しまう ダイアン・クルーガー スタイル 良さ 逆効果 逆 加害者 側 方 リアル 弁護士 俳優 素晴らしい あと エンディング やっぱり 古い 思う. 2018 4 14 新宿武蔵野館."}, {"rating": 4.1, "content": "ヒューマントラスト シネマ 有楽町 公開初日. スクリーン 1 けど 大 盛況 でし. ダイアン・クルーガー 迫真 演技 とにかく 素晴らしかっ. 自ら トルコ 系 ドイツ人 ファティ・アキン 監督 作品. 主人公 カティヤ 視点 描か けれど 正義 行方 辛 すぎる 法廷 ミュラー 夫妻 表情 思い出す なんとも 言え 許せ 気持ち. 最終章 行き場 感情 ラストシーン つながっ いく. カティヤ 視点 いえ ラストシーン 正しい 選択 自分 同じ 気持ち 思う けれども 全て 終わっ しまう 本当に ただ 復讐 しか … とても 辛い 気持ち まし. 社会派 サスペンス けど すごく いい 映画 でし."}, {"rating": 4.3, "content": "愛する 夫 息子 突然 奪わ カティヤ 苦悩 満ち 闘い 決断 もう ね ずっと 苦しい 映画 やけど 凄く 良い 映画 でし. ドイツ クルド人 移民問題 ネオナチ 社会問題 絡め つつ 軸 終始 カティヤ 視点 描か ドラマ 章 立て テイスト 変え 異なる 緊張感 ひたすら 続く ハード 内容 けど 愛 描い なかなか 傑作 思い. やるせない 感情 ひたすら 続く 映画 けど ダイアン・クルーガー 演じる カティヤ 悲しみ 押し 潰さ そう ギリギリ 自分 保つ 逞し 愛 突き 動かさ 屈さ 姿勢 先 読め 展開 生み 闘い 目 離せ ロック 雰囲気 反骨 的 危う 哀しい ‬ とても クール でし. ‪ 法廷 シーン 震える 煮えくり返っ 久しぶり って ぐらい 苦しかっ けど 宗教 的 問題 やら ドイツ トルコ人 排外主義 なんか 腹立たし 繋がっ てる 思う 一 括り 怖 なんか 感じ ‬. 何気に 邦題 ガツン とく るし とても 観 応え ドラマ でし."}, {"rating": 3.0, "content": "度 絶望 味わう カティヤ 吸い 付く 様 寄り添う 描写 観る 片時も 離さ ぬ 決断 窺わ 場面 度 最後 着地 展開 上 威力 欠け 結局 言い たかっ 考え しまう 凡庸 映っ. 社会的 重要 問題 きちんと 内包 良く わかる フィクション作品 第 3 章 展開 ラスト 本当に シラケ ちゃっ."}, {"rating": 4.5, "content": "最初 最後 ヒリヒリ しっぱ なし 当事者 悲しみ 怒り 苛立つ とくに 裁判 シーン 引き込み 見事 弁護士 検事 被告 原告 参考人 もみないい 演技 ぐぬぬ ー."}, {"rating": 3.8, "content": "事件 起こっ 時点 どんな 結末 あろ 救い なんか そもそも ないん よ 思っ. やりきれな どう しよう あらゆる 痛み 感じ. どれ 決断 思う 観 人 だろ 思う けど 一 度目 決断 決して 同情 心 沸き起こっ 二 度目 決断 形 行き着く 単なる 通過 じゃ 思う. きっと もっと しっくり くる 探し 探し当て. エンディング 歌 消化 しよう 気持ち 抱え 映画館 出る 作品 映画. なんとなく スリービルボード 思い出し 作品 少し 違う 母 女性 人間 戦い."}, {"rating": 5.0, "content": "旦那 息子 奪わ 女性 3 章 分け 描い 章 ごと 主人公 カティヤ 心情 しっかり 演じ きっ ダイアン・クルーガー 演技 見事. 第 1 章 多少 退屈 感じ しまっ 裁判 始まっ 第2章 以降 非常 引き込ま いっ. 第2章 裁判 シーン 非常 緊張感 ハラハラ. 判決 出 瞬間 自分 思わず 何で よ 言い そう. 判 旨 聞い いれ 頭 納得 気持ち 的 納得 いか 非常 胸糞 悪く 悔しさ 感じ シーン. 第 3 章 カティヤ 自分 手 正義 下そ 気持ち 戸惑う 気持ち バランス 非常 上手かっ 故に ラスト カティア 決断 涙する 以前 呆気 取ら しまっ. 映画 今年 公開 スリー・ビルボード 家族 奪わ 女性 物語 点 似 最終 的 着地 地点 全く 違っ 思っ. 自分 スリー・ビルボード ハマれ 理由 映画 観 理解 出来 同時に ハマれ 要素 映画 解消 方 リアル 感じ 個人的 すごく 良かっ."}, {"rating": 3.5, "content": "裁判 被告 弁護人 曲者 感 すごい 安田好弘 弁護士 ヒール 十分 機能 まし ラスト 必然 無意識 別 結末 期待 まし."}, {"rating": 3.4, "content": "～………. 想像 出来 悲しみ 憎しみ 失望. どう かも 想像 出来. 最初 最後 見 辛い. 法 助け ケース 世の中 ごまんと 思う 尚更. 容疑者 側 弁護士 描き方 極端 すぎる 思う けど 眼 を通して 見 たら そう 写る 不思議 じゃ … …。."}, {"rating": 3.4, "content": "さすが ダイアンクルーガー 見事 満席 でし ☆. 美しい彼女 絶望 さらさ 究極 演技 前 言え. 内容 とても ヘビー 映画 見 本当に 心 痛く. 邦題 何とか. 原題 読め けど おそらく 全然 意味 違う よ ね 瞬間 題名 ネタバレ じゃ ね ？ 思っ."}, {"rating": 3.9, "content": "鑑賞 直後 映画 重苦しい 雰囲気 結末 陰鬱 気分 劇場 後に. ラストシーン 最後 テロップ 合わ だろ 製作 者 意図 読め 苦しめる. 今 落ち着い 考え みる そう 事 気がつく. ラストシーン 合わ だろ. そう 思っ 理念 理想 唱える 平和ボケ 的 発想 だろ. 世界 片隅 平和 叫ん だろ. 現実 直視 方 だろ. （ 一応 書い おく 暴力 解決 事 良い 言っ わけ. そういった 事 含め 問いかけ 思う ）. 映画 現実. 被害者 その家族 思う 胸 痛い. 正義. 絶対 答え 出 哲学的 問題 考え させ. しばらく 頭 痛く そう."}, {"rating": 3.8, "content": "唯一 救い 温か 家庭 築い 時 記憶. 最後 下し 決断 胸 苦しく. 根底 潜ん 人々 無意識 化し 考え方 社会 浸透 現実 突きつけ 変わら 悔しい."}, {"rating": 4.2, "content": "ゴールデングローブ賞 外国語映画賞 受賞 作 一瞬 家族 奪わ 最後 下し 判断 お久しぶり ダイアン・クルーガー 独壇場 演技 ただただ 震え 衝撃のラスト 言葉 失い もし 自分 同じ 立場 深く 考え させ 鑑賞 後 余韻 涙 止まら."}, {"rating": 4.3, "content": "ネオナチ 外国人 虐殺. 社会問題 主軸 展開 物語. 愛する 家族 失っ 女性 絶望. 絶望 先 描い 後 転調. がらり 作品 雰囲気 変わる. 見 心臓 鼓動. バクバクバク 早く. 息 どう 定か 程. 決断 理解 共感 しろ. . 映画 見 人. 二 度 決断 意味. きちんと 考え. 向き合わ なけれ いけ. 間違い 世界. 決断. 映画 憎い ところが. 最初 シーン 被害者 主人公 夫. そもそも 犯罪者 認識. 植え つけ くる. 殺さ 足る 理由 みる 世間. 主人公 精神 追い打ち かける. 悪い 被害者 被害 者 過去. 殺人 犯し 犯人 のに. 正義."}, {"rating": 3.6, "content": "外国人. ドイツ ハンブルグ. トルコ 移民 ヌーリ 結婚 カティヤ 幸せ 家庭 築い. そんな ある日 白昼 起こっ 爆発 事件 巻き込ま ヌーリ 息子 ロッコ 犠牲 しまう. 警察 当初 トルコ人 同士 抗争 疑っ やがて 人種差別 主義者 ドイツ人 テロ 判明. 愛する 家族 奪わ カティヤ 憎しみ 絶望 抱え さまよう … …. ダイアン・クルーガー 主演. 突然 悲劇 家族 奪わ 主人公 女性 絶望 中 下す 決断 描い ドラマ. 一連 テロ. 実話 もと 物語. 決断 まし ね. 三部 構成. 良かっ. やっぱり ラスト スゴ. 何とも 言え. ダイアン・クルーガー 刺青 含め 印象 的 演技. 美しかっ. 海 キレイ でし. あと 裁判所."}, {"rating": 2.8, "content": "ワーナー・ブラザース 絡ん でる のに ミニシアター 上映 嫌 予感. 前半 ダイアン・クルーガー 家族 失っ 悲痛 伝わっ. あと アメリカン カラッと 観 たい 違っ. 音楽 好き アーティスト 使わ 嬉しい けど ノリ いい ロック テーマ 軽 すぎる."}, {"rating": 3.8, "content": "鑑賞 後 愛する 夫 こども 殺し テロリスト （ ネオナチ ） よかっ 気. 愛する 夫 こども 殺さ 裁判 容疑者 罪 償わ 女性 復讐 しよう 復讐 愛する人 失っ 生き 意味 失っ 選ん 選択 結末 う～ 何とも 言え. 主演 ダイアン・クルーガー ナショナル・トレジャー ナショナル・トレジャー 2 ／ リンカーン 暗殺 者 日記 出演 けど 当時 雰囲気 全然 違っ びっくり. . ."}, {"rating": 3.0, "content": "ラスト 衝撃 受ける 人 かも しれ. 逆 ああ 終わり かた ゆえ 衝撃 カタルシス 感動 感じる. それに 最後 説明 嫌い. もし 言い たい 本篇 中 埋め込む べき. 映画 安っぽく しまっ."}, {"rating": 4.5, "content": "見る 人 感情 うまく 利用 良作. 感情移入 自分 最後 決断 つらかっ サムライ 魂 理解 …. 裁判 シーン 現実 刑事訴訟 あんな 感じ 検察 罪状 以上 被告人 悪人 しよう 弁護人 論点 すり替え 軽い 判決 得よ. 公判 進行 判決 形式 則っ 行わ 下さ 感情 判決 影響. 見る 人 怒ら 監督 被告人 夫妻 役 役者 見事. 前半 悲しみ 暮れる シーン 時間 枠 使い すぎ 思う."}, {"rating": 3.8, "content": "カティヤ 耳 聴こえる 野鳥 囀り 引き留める. ヌーリ ロッコ 呼び掛け 手招き. 愛する 家族 一瞬 奪わ カティヤ. せめても 救い 一瞬 痛み さえ 知ら ？ 状況. 虫酸 走り 吐き気 もよおす 滔々 陳述 被告 弁護人. 実に 胸糞 悪い 法廷 シーン. 裁判 扱っ 作品 中 群 抜い. 疑わしきは罰せず 常套句 知っ. 加害者 被害者 線引き 揺らぐ 答弁. 被告人 男性 父親 交わす 言葉 うる っと ヨ."}, {"rating": 4.0, "content": "3部 構成. 1部 観. 2部 予告編 NEIN NEIN 叫ん お約束. 3部. 原題 無. 3部 タイトル エンディング 関連 ？. ダイアン クルーガー 男前. 服装 クール."}, {"rating": 4.0, "content": "【 映画 】 女は二度決断する 初日 参戦 そして、私たちは愛に帰る （ 号泣 ） 太陽に恋して （ 可愛い ） 消えた声が、その名を呼ぶ （ 刺さり まくり ） 若き 名匠 ファティ・アキン 最新作 外国人 排斥 ドイツ 移民問題 題材 つつ 至極 パーソナル 話 持っ いく 流石 ファティ・アキン 節 役者 演技 むき出し レベル もっ いく ディレクション 目 離せ 主演 ダイアン・クルーガー カンヌ 主演女優賞 受賞 大 納得 息子 ロッコ ママ 早く 来 言葉 忘れ 本当に 素晴らしい よ. ファティ・アキン. Fatih Akın. カンヌ. ダイアン・クルーガー. Aus dem Nichts. in the fa de. 三大 映画祭."}, {"rating": 3.4, "content": "カメラ 動き 隠し撮り みたい 画角 だけ 緊迫 感 作っ ラスト 女性 ならでは 行く. もうちょい ゴリ ゴリ 政治 色 いい."}, {"rating": 3.5, "content": "いつも ずっしり 重たい ファティ・アキン 新作 もう 柔道 完全 100キロ 超級 ごとき ヘビー 辛辣 二 度 観 たい 思わ けど やっぱり 凄い 言わさ しまう 感じ 力作 テロ 最愛 夫 息子 失っ カティヤ 肩入れ 同情 癒し 良心 悉く 否定 いく 監督 いつも 進ん 欲しい 思っ 方向 絶対 素直 行っ くれ 流れ 終始 怒り イライラ 募る 終盤 確か 全て 満たす 解答 しか かも しれ 後味 なあ 実際 国内 起こっ テロ 下敷き やる かた 思い 現実 一部 しっかり 認識 おかね いつも 超絶 美貌 消し 魂 揺れ 動き 見事 表現 ダイアン・クルーガー 渾身 演技 拍手."}, {"rating": 4.2, "content": "二 度 決断 あまりに 切ない. けれども にとって 幸せ だろ. 静か けれども 強い 意志 持っ ダイアン・クルーガー 演技 引き込ま."}, {"rating": 4.0, "content": "ドイツ 文化センター 試写会. 文化センター トイレ オサレ 赤. イタリア文化会館 壁面 赤 斬新. ヨーロッパ 方 好き 色 なぁ. ネオナチ 父親 謝罪 言葉 感動. 希望. ラストシーン 評論家 松崎 氏 いわく どちら パターン 考え 筈. ラスト 観 者 考え させる … 衝撃のラスト シーン. ダイアン クルーガーカッコイイ."}, {"rating": 3.9, "content": "試写会 鑑賞. 主演 女優 どこか 見 気 なあ 思い 見 まし 最後 思い出せ 帰り 電車 調べ たら イングロリアス・バスターズ でし 年 重ね 美しい 魅力 的 女優. 仕事 ドイツ 少し 触れる 機会 縁 感じ 今回 試写 会 参加 いただき まし 外国人 排斥 テロ なかなか シリアス 重い テーマ 内容 でし. タイトル 二 度 決断 指し やはり 気 一 度目 でどこ 二 度目 読み取ろ 主人公 行動 心情 終始 くぎ付け まし. 相当 理不尽 悲劇 見舞わ 主人公 果たして 自分 同じ 立場 たら どんな 行動 とっ だろ 考え させ ごくごく シンプル 衝撃 的 ラスト 単純 良し 悪し 語れ 結末 思う. 面白い 評し いい 難しい 内容 ちゃんと 観 たい 良い 映画 思い."}, {"rating": 3.5, "content": "監督 力量 感じる 何度 映し出さ 夫 息子 写真 見る 目線 せつない 監督 舞台挨拶 メッセージ じっくり 観 頂けれ 嬉しい 友人 親戚 兄弟 夫 妻 犬 クチコミ 人 すべて クチコミ ほしい 笑. ジャパンプレミア. ダイアン・クルーガー デニス・モシット 弁護士 役 )、 監督 登壇."}, {"rating": 4.0, "content": "フィクション 言え ど 実話 もと だけ. 息 止め しまう ハラハラ. 観 終わっ たら 脱力 感 疲労 感 残る くらい. リアリティ 映画. 正直 子ども 持つ 母 おすすめ けれ. クルーガー 演技 引き込ま. ストーリー 見ごたえ 十 分. アクション けど 臨場感 映画館 観る おすすめ. TOP 3 いか けど 自分 的 高 評価 内容 でし."}, {"rating": 4.1, "content": "公開前 試写会 観賞 ゴールデングローブ 外国語映画賞 受賞 作 ドイツ ハングルク 舞台 ヨーロッパ 社会 抱える 問題 描き えぐり だす 重厚 社会派 ヒューマン ドラマ ダイアン・クルーガー 演じる 妻 母親 カティヤ 終始 切なく 力強く 哀しく 儚く 美しい 自分 思い入れ 作品 漫画 MASTERキートン 中 時折り 話 連続 描か 明らか 他 作品 比べ 作家 気合い 入っ 物語 ふと 頭 浮かん スクリーン 登場 人物 いくつ 顔 MASTERキートン 出 そう 人々 顔つき そのもの 法廷 シーン はじめ 最初 最後 緊迫 感 伝わっ くる 演出 引き込ま スマホ 着信音 （ 着メロ ） シーン 音 音楽 ハメ 方 ツボ つい くる 気持ちよ."}, {"rating": 4.0, "content": "試写会 鑑賞. ダイアン・クルーガー 熱演 グイグイ 引き込ま 次第に 感情 移入 いき. 視点 映画 全体 追体験 仕掛け 随所 盛り込ま まし. 家族 奪わ 悲底 知れ 悲しみ 表現 大雨. 主人公 くたびれ レザー ライダースジャケット 着こなし. 縋る 煙草 吸う 仕草. 一つ一つ 観 方 にか 名匠 ファティ・アキン 監督 こだわり 詰まっ 感じ まし. ラスト 爪弾か アコギ のせ 歌詞 切ない. 観 終わっ 後 感想 即 共有 たく 作品 でし."}, {"rating": 4.2, "content": "試写会. トルコ 系 ドイツ人 出自 作品 反映 ファティ・アキン 監督 らしい 見応え 素晴らしい 作品. 人種差別 テロ カティヤ 夫 子供 失う 3部 構成 中 第2部 ほぼ 緊迫 法廷 シーン 容疑者 側 始終 睨みつける カティヤ 怒り 憎悪 増大 観客 シンクロ いく 上映後 トークイベント 松崎健夫 氏 仰っ けれども 作品 カティヤ 視点 だけ 描か 観客 心情 どんどん 同調 いく. 繊細 演技 緻密 演出 幾重にも 折り畳ま ぐいぐい 引き込ま 心 泥水 浸さ 雑巾 みたい 重く ずるずる 沈ん いく ダイアン・クルーガー 本当に 素晴らしく 惚れ惚れ 程 カッコ よかっ 突然 家族 奪わ 悲しみ 怒り 憎しみ 無気力 無感覚 再び 湧き 上がる 怒り 憎しみ 怒り 憎しみ … 決断. ホーム ビデオ 残る 幸せ 家族 映像 西日 光る ススキ 野原 表情 美しく 忘れ 難い 映像 所々 挟ま 重苦し ギチギチ 固まら 適度 空気 含ま た層 バランス 良い 作品 思う. トークイベント 勉強 有意義 時間 でし ありがとう ござい まし ^ ^."}, {"rating": 4.0, "content": "実際 事件 元 制作 作品. 主人公 カティヤ 子供 夫 預け 友人 会う 爆弾テロ 夫 子供 失い 決断 ストーリー. カティヤ 最後 決断 まさか ？ って 感じ ここに 書か おき. ぜひ 映画館."}, {"rating": 5.0, "content": "試写会. マカロニウエスタン 彷彿 復讐 劇 映像 美 カメラワーク センス 際立っ. 映画批評家 松崎 氏 解説 理解 深まっ."}, {"rating": 3.9, "content": "ドイツ 警察 戦後 最大 失態 いわ 実在 連続 テロ事件 着想 得て 製作 ドラマ映画. ストーリー 自体 フィクション 実在 事件 元 だけ リアリティ まし. 映画 Ⅰ 家族 Ⅱ 正義 Ⅲ 海 3 章 構成. ドイツ人 カティヤ トルコ 移民 ヌーリ 結婚 息子 ロッコ 3人 幸せ 暮らし. ある日 カティヤ 友人 会う ロッコ 仕事 中 ヌーリ 預ける 仕事場 前 爆弾 爆発 二人 犠牲 しまう. ヌーリ 麻薬 売買 過去 関係 消さ しまっ 警察 疑う 実際 ネオナチ ナチズム 復興 せよ 運動 ドイツ人 人種差別 テロ. 犯人 思わ 者 達 捕まる 証拠 不十分 アリバイ カティヤ 目撃証言 無効 … 裁判 難航 絶望 淵 追い詰め いく なか カティヤ 決断. そして、私たちは愛に帰る 消えた声が、その名を呼ぶ ファティ・アキン 監督 務める 彼自身 トルコ 系 ドイツ人. 愛する 家族 奪わ 哀しみ 暮れる 苦しみ 痛い 伝わっ 終始 息 詰まる 苦し 感じる. カティヤ 役 ダイアン・クルーガー 今回 カンヌ 女優賞 獲 っ 頷ける 演技力. ストーリー 鍵 握る 決断 きっと 賛否両論 でしょ 家族 誰か 奪わ 経験 人 痛い 理解 かも しれ 理解 共感 心 残る 映画 じゃ. 上演 後 映画評論家 松崎健夫 トーク 本当に 勉強 まし. もらっ リーフレット 二 度 決断 パン 発売 書い 衝撃 受け 新宿武蔵野館 発売 そう 3種 どれ 食べる 2度 決断 必要 一体 どんな 味 なんだろう …."}, {"rating": 4.5, "content": "女は二度決断する. 決断. 二 度. 決断 って 決意. だから どこか 潔い だから ポジティブ 寄り にも 取れる. 本作 女は二度決断する 決断 覚悟 そう 悟り. 違う. 決して ポジティブ 無い 覚悟 二 度 胸 詰まっ. 原題 ： Aus dem Nichts. 英題 ： In the Fade. 悟り 境地 沈み. 悟り 境地 果てる だから 幸せ. 遠い目 中 幸せ. すぐ 先 待つ 悟り 境地 遂げる 幸せ. きっと. 以外 無かっ だろ. 折れ 心. すがっ 過程 迎える 追い 討ち. 今 スマホ 画面 向こう 側. 愛する 家族 三 人 笑っ だろ. 涙 止まら. ーーーーー. ありがとう ござい まし. Filmarks 試写会 ＠ ゲーテ・インスティトゥート （ 東京 ドイツ 文化センター ）."}, {"rating": 3.9, "content": "予告 見る 限り 突然 家族 奪わ 女性 単なる 復讐 劇か 思い … …. 憎しみ 絶望 中 切迫 感 すごく 伝わっ. とても 満足. （ 良い とか 面白い 言葉 ちょっと 違う 気 ）. ご覧 方 語り たい レベル. 上映後 映画評論家 松崎健夫 トークショー チャールズブロンソン 話題 ブロンソン 先 MJ 田口トモロヲ 顔 浮かん. トークショー 終了 後 お願い たら 二つ返事 写真撮影 了承 くださっ 松崎 ありがとう ぎょざ."}, {"rating": 3.3, "content": "不条理 テロ 家族 失い 犯人 合法 的 制裁 加える たら … 救い 悲しい 映画 けれど 鬱々 しない 不思議. 同じ 立場 どんな 決断 下し だろ …."}, {"rating": 4.0, "content": "４月 ２ 本 目 試写会 ファティ・アキン 監督 最新作 女は二度決断する ゴールデングローブ賞 外国語映画賞 カンヌ国際映画祭 主演女優賞 ダイアン・クルーガー 受賞 話題 作品. レヴュー 難しい 作品 少なくとも ネタバレ 禁止 系 作品. 作品 ３つ パート 分かれ カティヤ ダイアン・クルーガー 爆弾テロ 夫 息子 失う 描く Ⅰ 家族 逮捕 ネオナチ 男女 裁く 裁判 劇 描く Ⅱ 正義 ネタバレ 禁止 Ⅲ 海. 生きる 希望 失っ カティヤ 姿 苦しく 苦しく 見 本当に 辛い 鬼気 迫る ダイアン・クルーガー 演技 必見. 第 ２ 部 カティヤ 追いつめる 容疑者 側 ハゲ 弁護士 本当に 憎たらしい. １ 部 ２ 部 を通して 見る ずっと カティヤ 気持ち 感情 移入 絶望 追い詰め 結果 下し 決断 ？. ヨーロッパ 多く 国 問題 化 移民問題 頻発 爆弾テロ 映画 冒頭 爆死 カティヤ 夫 ヌーリ トルコ 系 移民 監督 ファティ・アキン 同じ トルコ 系 ドイツ人 偶然 まい. 以前 見 帰ってきたヒトラー 中 ドキュメンタリー 風 撮ら 映像 中 ドイツ 庶民 ドイツ 移民 ども 追い出し くれ ヒトラー さま 懇願 シーン 昨年 ドイツ 訪れ 友人 ドイツ人 同士 ハイル ヒトラー 挨拶 交わし 見 そうだ. 殺さ トルコ 系 移民 容疑者 極右 ネオナチ 裁判 結果 被害者 人種 よる たら 第 ２ 部 タイトル 正義 言葉 如何 空虚. 移民問題 テロ 問題 司法 人種 問題 どれ 取って 明確 解決 策 問題 あなた 一 度目 決断 選ぶ ？ 二 度目 決断 選ぶ ？ それとも 他 選択肢 ？ 問う 深い 作品. 上映後 以前 東京国際映画祭 お世話 映画評論家 松崎健夫 トークショー まし いつも 松崎 トーク 中身 濃い トークショー 終了 後 ご挨拶 いっしょ 写真 撮っ いただき まし ありがとう ござい まし."}, {"rating": 4.2, "content": "暗い 映画 だろ なぁ 思い 観. やっぱり 終始 涙 出 けれど 陰鬱 感じ 主人公 気持ち ものすごく 伝わっ. 現実 起こっ 事件 題材 だけ 考え させ 爆弾テロ 死者 人 ニュース 目 慣れ しまっ 被害者 加害者 有利 現実 そんな 考え させ. 映画 エンドロール どんどん 涙 あふれ 経験."}, {"rating": 4.0, "content": "試写会. どんな 内容 だいたい 読ん 上 見 始め けど ぐいぐい 引き込ま いき まし. 展開 早い 中だるみ ませ ２ 部 裁判 主人公 同じ 気持ち. 本当に 苛立ち 悲しみ 幸せ 潰さ 主人公 なんとか あげ たく. 主人公 弁護士 良かっ 一緒 懸命 戦っ くれ てる わかる 同時に 裁判 辛い でし. 最後 主人公 決断 観 人 辛い 経験 あるかな いかで 感じ 方 変わる かも しれ ませ. 観 ほしい."}, {"rating": 4.2, "content": "ダイアン・クルーガー 演技 吸い込ま そう まし. 最後 衝撃的 何度 考え直し しまう 映画."}, {"rating": 3.8, "content": "試写会 行き まし. ドイツ 名匠 ファティ・アキン 監督 突然 悲劇 家族 奪わ 主人公 女性 絶望 中 下す 決断 描い ドラマ 第 75回 ゴールデングローブ賞 外国語映画賞 主演 ダイアン・クルーガー 第 70回 カンヌ国際映画祭 主演女優賞 受賞. ドイツ ハンブルグ トルコ 系 移民 ヌーリ 結婚 カティヤ 幸せ 家庭 築い ある日 白昼 起こっ 爆発 事件 巻き込ま 夫 息子 犠牲 しまう …. 移民 難民 民族主義 家族の絆 様々 問題 考え させ 作品. 夫 息子 テロ 失っ 被害者 夫 トルコ 系 移民 せっかく 犯人 捕まっ 主張 信用 もらえ 逆 あら ぬ 疑い かけ カティヤ 憎しみ 絶望 中 カティヤ 下し 決断 自分 立場 身 置け 取り うる 果たして 最良 どう 観る 者 委ね. 難民 寛容 立場 取っ 欧州 とりわけ ドイツ 増え 続ける 難民 悲鳴 あげ 今や 不寛容 転じ つつ 世相 反映."}, {"rating": 3.5, "content": "試写会 体験 二 度目. 女は二度決断する 観. ストーリー テロ 被害 遺族 お話 卑劣 信じ ひどい 出来事 起きる 被害者 被害者家族 犯人 章 分け 区切り 展開 進ん いく. テンポ 良く 進ん 一部 サスペンス 雰囲気 飽きる エンディング. 決断 …. ラスト 答え 待っ. 犯人 演出 演技 とても 腹 立つ 主人公 感情 移入 しまい. 犯罪 けれど 日常生活 こういう 迷惑 平気 やる 人 なー …. 平気 顔 笑っ てる よ なー …. 少し 違っ 角度 親近 感 おぼえ まし 笑. 見易い 映画 オススメ. 試写会. ドイツ 縁 映画 ドイツ 文化センター 試写会. 海外 方 いらっしゃい まし. シアター けれど 広い 会場 座り やすい 椅子 でし ただ 非常口 ２ ヶ所 電灯 消え 明る 気 気 仕方 …."}, {"rating": 3.9, "content": "‪ 主演 ダイアンクルーガー 家族 失っ 事 きっかけ 闘う 姿 とてつもなく カッコ 良い 物語 3部 構成 うまく 描か 今作 闘う 女性 面 スリー ビール ボード 対抗 外国映画 最後 決断 かなり 議論 呼ぶ 思う 有り 思う 邦題 公開 規模 スルー がち 今作 今 観る べき 外国映画 是非 劇場 ‬."}, {"rating": 3.5, "content": "さほど ラスト 驚き 展開 言う 感じ 張ら 伏線 踏ん だけ 衝撃的 売り 文句 似合わ かも. 丁寧 ダイアン・クルーガー 表情 追い 続ける 没入 感 たっぷり 演出 魅力 的 でし ちょい 悪感 不良 グループ 家族 一員 気分 ダイアン・クルーガー カッケ えー ママ なー 不良 上がり 意外と まとも 家庭 築く 法則 世界共通 ねー 感慨 深 げ 楽しめ まし. ただ 胸糞 映画. ダイアン・クルーガー ハッピーライフハッピーホーム 生活 突然 不幸 泣き崩れ 紆余曲折 決め まし 的 決意 満ち やらかし そう 顔 表情 七変化 演技 見せる もー ぉ ーー 重い. アカデミー賞 ノミネート 漏れ 胸糞 展開 せい ？. 同じく 漏れ デトロイト 胸糞 映画 今 ハリウッド こう 言う 求めて かも."}, {"rating": 4.5, "content": "Filmarks 試写. 人種差別 ＆ 移民排斥 端 発する ネオナチ テロ 家族 失っ 女性 復讐 譚 … 書け 聞こえ はいい 実は 意識 犯人 以外 一般人 根付い 実態 映画 怖い. 女性 最後 決断 持っ 消え かも. 全 3 章 カメラ レンズ 変え 撮影 終始 天候 ぐずつい てる 1 ～ 2 章 に対し 快晴 シーン ソフトレンズ 捉え 最終章 活き. だからこそ 余計 最後 決断 重く 映る."}, {"rating": 5.0, "content": "名作 三本 分 値する 一本. 三大 映画 祭 愛さ 納得. 章 骨太 テーマ 語ら. 第 1 章 : カンヌ 好み 家族 劇. 愛する 旦那 義母 息子 愛する 息子 孫. 第2章 : ベルリン 好み 社会派 法廷 劇. 正義 ？ 被害者 ストレス 描く 共に スリリング 駆け引き 堪能. 第 3 章 : ベネチア 好み 人間 劇. 罪と罰 贖罪. 《 ネタバレ 可能性 アリ 》. ラスト 衝撃 語ら がち 思い 単なる 復讐劇 無い 断言 おき たい. 決して 全て 失っ 自暴自棄 時間 確実 動き出し （ 鳥 風 生理 ）. フラット 判断 能力 取り戻し 冷静 決断 ゆえ 人間 人間 裁く 時 責任 取っ 思う. ストイック サムライ."}, {"rating": 3.7, "content": "試写会. 映画 三部 構成 一章 家族 二 章 正義 三章 海 三章 グッと 心 掴ま. アスペクト比 変わる ホーム ビデオ 映像 暗く 緊迫 物語 合間 挟ま 緊張 ほぐし 微か 希望 与え 後半 時折 手持ち カメラ 取り入れる 気持ち 揺れ 不安定 ものすごく 伝わっ. ラスト 決断 予想 けれど 実際 近距離 見せ やはり 辛い 黒沢清 監督 Seventh Code ラスト みたい 爆発 燃え ゆく 車 ずっと 遠く 眺め たかっ とか 思っ しまっ. たしかに 二 度 決断 もし わたし たら 初め 決断 まま いく だろ 二 度目 決断 そうそう もんじゃ. ダイアン・クルーガー ひたすら かっこよかっ. 人として 女."}, {"rating": 3.7, "content": "一皮剥け ダイアン・クルーガー 没頭 106分間 あんなに 可愛 いかっ 娘 初 母国 ドイツ語 演じる どちら 言え 汚れ 役 一見 価値 有り 喜怒哀楽 良く 醸し 出 カンヌ映画祭 主演女優賞 納得. 三部 構成 ストーリー 主人公 カティヤ 視点 物語 展開 中々 見応え 二部 目 ドイツ 法廷 シーン 垣間見 興味深かっ 後 語っ ネタバレ ユーロ いや 世界 抱え 問題 テーマ あえて 割愛. 毎度 事 なんで ？ こんな 邦題 付ける ？？？ 配給会社 センス 疑っ しまう."}, {"rating": 3.9, "content": "Filmarks 試写会. ゲスト 松崎健夫 氏. もう ひとつ スリー・ビルボード ？. なんて 思い 観 まし. お姫様 って 感じ ダイアン・クルーガー って こんな 役 出来る 驚き 車 自分 車 同じ ちょっと 嬉しかっ. ラスト 解釈 観 者 同士 会話 盛り上がる でしょ. 試写会 前 青山一丁目 お茶 たら 隣 RIKACO びっくり. 年齢 体型 努力 賜物 すね."}, {"rating": 3.9, "content": "テロ 突然 家族 失っ 絶望 感 ダイアン 演技 熱演 手 取る 感情 辛さ 伝わっ 誰 向け よい わから 怒り 持ち 映画 観 ３ 部 作 でし あっという間に 終わっ しまい 再度 色々 考え させ 思い出さ くれ 作品 でし カティヤ 決断 是非 多く かた 観 ほしい."}, {"rating": 4.5, "content": "犯人 二人 憎らしく たまらなく くらい 気づい たら 感情 移入 映画 引き込ま まし 迫真 演技."}, {"rating": 3.5, "content": "ダイアン・クルーガー 気持ち 手 取る 伝わっ 苦しく 悔しい. 外国人 街 狙っ テロ テロ組織 麻薬 いろんな 問題 つまっ 映画. 奥さん 気持ち しか もう 見え 訴え くる 演技."}, {"rating": 4.0, "content": "試写会. ダイアンクルーガー 素晴らしい. 撮影 演出 ムダ まるで."}, {"rating": 4.0, "content": "突然 爆弾テロ 夫 息子 失っ 主人公 心情 痛い 伝わっ. 何処 主人公 目線 描か 事件 追体験. 容疑者 カップル 裁判 やり取り 容疑者 父親 やり取り 印象的. クライマックス 主人公 下す 決断 衝撃的 余韻 残る."}, {"rating": 3.9, "content": "試写会 観 まし. 脇腹 侍 刺青 入れ 主人公 夫 子供 ネオナチ 殺害 スタート. 三部 分け 構成 まし. 裁判 シーン 結構 裁判 劇 揚げ足 取り合い 苦手 きつかっ …。. 終始 主人公 目線 話 進ん いく 緊張 場面 もう 画面 直視 きつい. ラスト たら どう 考え させる でし. 短い けど かなり 濃い 面白かっ ネタバレ 感想 言い たい って 映画. あと ギリシャ 海 とても 美しかっ."}, {"rating": 3.9, "content": "試写会. ハラハラ. 深い 悲しみ. 世界情勢 表し 他人事."}, {"rating": 4.1, "content": "不 寛容 社会. 難民 移民 宗教 思想 民族 肌 色 許容 出来 排斥 しまう 一部 人間. 自分 守る 他者 攻撃 移し しまう 人間. ヨーロッパ アメリカ 始め 世界中 届け ニュース 国内 ニュース そんな 人たち 少なからず 居 軋轢 生ん しまっ 結果 生まれ 問題 日々 知らさ 私たち. ニュース 身近 認識 出来 人 かも しれ ませ 映画 一 本 観れ 問題 本質 容易 想像 出来る 思い. そういう 作品 作っ 監督 痛切 叫び 描写 力 凄 感じ ざる 得 非常 力 作品 思い. ダイアン・クルーガー 見せる 家族愛 他 作品 感じ リアリティ とても 好み 空気感 まし. 映画 テーマ 性 に対し 逆説 的 効い 美しい ギリシャ 海 映像 活かし 方 本当に 素晴らしい エンドロール にかけて 数 分間 至高 映画 体験 間違い でしょ."}, {"rating": 4.2, "content": "自分 置き換え 見 たら 主人公 決断 共感 しまっ 劇場 出 あと 後ろ 歩く おば 夫 子ども 殺さ たら 方法 しか でしょ 言っ おば 共感 エンドロール 曲 泣い."}, {"rating": 3.3, "content": "重 すぎ 苦し すぎ 息 だけ 精一杯 憎しみ 感情 生まれ 誰 誰 傷付け いけ."}, {"rating": 3.0, "content": "胃 キリキリ. わたし 優しさ 溢れる スリービルボード 方 好き. どんなに 訴え 向き合っ もらえ 辛さ こっち 見ろ 見 死ね って ね."}, {"rating": 3.9, "content": "ファティアキン すごく 信頼 てる 映画 いつも 完成度 高い. フィルマークス 試写 会 上映後 トークイベント 松崎 説明 リュック おなか 側 背負う 意味 理解 分かっ 人 たら 教え ほしい …. まったく 違う 解釈 伏線 色々 最終章 タイトル 海 胸 くる."}, {"rating": 3.9, "content": "大好き ファティアキン 新作. IN THE FADE 観. 舞台 ネオナチ 爆破テロ 盛ん. 2000年代. 個人的 ダイアンクルーガー 復讐 燃える 姿 スリービルボード マクドーマン すら 凌ぐ ？. 今 移民問題 とりあげ 如何 ドイツ映画 感じ. ラスト 良き. そう いえ 海外 友達 人. 右 左 なのか. わから なー ふと 思い 観 まし."}, {"rating": 3.4, "content": "犯人 2人 弁護士 憎たらし すぎる. 裁判 シーン 長く グダッ ちゃっ かも."}, {"rating": 4.0, "content": "主人公 カティヤ 起こっ 事件 悲しみ 苦しみ 怒り 慰める 言葉 見つから. 時間 癒し くれる 時間 更に 苦しめる 状況 何とも やるせない. 真実 明らか こう 難しい 思う 信じ 自分自身 しか 状況 作っ しまう 思う 今 世の中 写し出し てる 二 度目 決断 行為 観 怖かっ."}, {"rating": 3.9, "content": "主人公 カティヤ 法廷 外 話 息子 失っ 父親 会話 泣け しまっ 立場 違え ど 家族 なくし 者 寄り添い 方. カティヤ 実 母親 逆撫で 物言い 口論 発展 そう 救う 母親 恋人 実 親 ところが 良い 距離感 生み 家族 間 いざこざ 回避 くれる 欧米 映画 こういう 役回り よく 見る けれど 身近 傍観 者 良い. 以下ネタバレ. . . . ‪ カティヤ 囚われ しまっ どう しよう 人 話 感じ 家族 死 止まっ 生理 始まる 女性 にとって 自分 意思 関係 身体 未来へ 向かっ しまう 怒り 恐怖 遣る瀬無 ‬. 家族 殺さ わかっ 時 カティヤ 慟哭 ダイアン・クルーガー 自然 かつ 濃厚 演技 素晴らしかっ."}, {"rating": 4.0, "content": "女は二度決断する ジャパンプレミア 先行 上映. ドイツ 暮らす トルコ 系 移民 彼ら 取り巻く ネオナチ 極右 翼 現代 ドイツ 社会 闇 スポット 当て つつ ファーティフ・アクン ファティ・アキン トルコ語 本名 表記 Fatih Akın そのまま 読む ファーティフ・アクン 正しい ファーティフ 征服 アクン 流れ 意味 ちゃんと トルコ語 本来 発音 尊重 表記 す べし 監督 前々 作 消え 声 名 呼ぶ 同様 普遍 的 家族 愛 物語 誰 しも 感情移入 出来る はず. やっぱり 人 エモい 映画 作り. 実際 最近 ニュース 見る 限り ドイツ トルコ 系 移民 風当たり かなり 強い らしく そういった 事情 反映 トルコ 系 出自 持つ 監督 怒り 過去作 比べ 最大級 込め てる 感じ. 他者 理不尽 暴力 報復 映画 カティヤ 最後 迎え しまう 救い 結末 示す ひたすら 空しく 取り返し つか 悲劇 しか 生ま 訴え かけ くる. アクン 監督 作 本当に 個人的 一番 好き. 三部 構成 最終 部 ギリシャ 海辺 シーン はじめ 映像 非常 美しかっ. 黒 ジャケット ダメージ ジーンズ サムライ タトゥー 入れ タバコ 好き クスリ にも 手 出す かなり アウトロー 感 ルックス キャラクター ダイアン・クルーガー 言わずもがな 美し クール. シリアス 演技 流石 貫禄. 女は二度決断する."}, {"rating": 4.0, "content": "テロリスト 家族 殺さ 全て 失っ 女性 犯人 立ち向かっ いく サスペンス. テロリスト 外国人 標的 ネオナチ 主人公 カティヤ 夫 トルコ 系 移民 標的 しまう. ファティ・アキン 自身 トルコ 系 移民 息子 作品 とても 身近 出来事 描か. 外国人 排斥 動き ドイツ だけ 限ら ヨーロッパ 全土 広がる 動き 描か. 中 映画 とても 印象的 構成. 映画 三部 構成 作ら. 家族 → 裁判所 → 海. 舞台 移動 いく. もしも 極右 団体 主張 正しく 法 罰する すれ. 彼ら 外国 行っ 場合 カティヤ 夫 同じ 立場 立たさ …. そう 思い 映画 第3部 考える 極右 団体 主張 いかに バカげ 分かる. なぜ カティヤ 二 度目 決断. 答え 見え くる. 人 生まれ 生きよ みな 平等. カティヤ 決断. 心 強く 締め付け 作品."}, {"rating": 4.5, "content": "先行 プレミア. アキン 監督 作品 ずっと 気 あらすじ 主演 ダイアン・クルーガー 事 惹か 今回 はじめて 鑑賞. 構成 良く 無駄 無く どんどん 世界 引き込ま いく カメラ アングル 良い 意味 ゾッと でし. 全体的 少なめ 音楽 物凄い 印象的 流れ. 何より ダイアン・クルーガー 素晴らしい. 重 め 話 大きな 決断 どう 捉える 様々 思う けど 決断 意味 映画 作ら 意味 じっくり 自分 考え たい 思っ. 誰 視点 観る 随分 印象 変わり そう アキン 監督 他 作品 観 後 もう 一 回 戻っ たい."}, {"rating": 4.0, "content": "ダイアン・クルーガー 来日 めちゃくちゃ 綺麗 ドレス すごい 茶目っ気 感じ 可愛い 監督 時折 ジョーク 交え 話し けれど 英語力 問題 ぽかん しまっ. ある意味 ハッピーエンド 思っ しまう ラスト とにかく ダイアン・クルーガー 演技 引き込ま 映画 本当に ドイツ 話 なのか ？ 思う イメージ ドイツ 風景 まあ 無知 だろ けど. 回想シーン 入れ 方 面白く ストーリー 構成 面白かっ 重たく 考え させ 映画 けれど とても 良かっ."}, {"rating": 4.0, "content": "舞台挨拶 付き 先行 プレミア 上映 鑑賞. まず 作品 人 よる けど 知識 入れ まま 見 方 面白い 思い 主演 ダイアンクルーガー ぐらい しか 予備 知識 入れ 見 決断 衝撃 凄 すぎ ボーっと まま 劇場 後 まし ホント 凄かっ あらすじ 読ん じゃう ラスト なんとなく わかっ ちゃう じゃ って 気 …. 全編 にわたる 怒り 悲しみ 憤り やるせな つらい 表現 ダイアンクルーガー 素晴らしい. 作品 作り方 編集 少し 変わっ 独特 作品 引き込ま 1つ. エンドロール 流れる 曲 優しく せつなく 良かっ. 舞台挨拶 ダイアンクルーガー ファティアキン 監督 弁護士 役 デニスモシット スペシャルゲスト 小島秀夫 監督 超 豪華 盛り上がり まし. ダイアンクルーガー とにかく 美しかっ. ネタバレ 被弾 前 公開 たら 早め 鑑賞 オススメ."}, {"rating": 3.8, "content": "ずしん 重い テーマ けれど 今 観る 必要 思える 作品 理不尽 悲しみ 怒り 赦し 考え させ."}, {"rating": 3.8, "content": "ダイアン 登壇 先行 プレミア 鑑賞. ストーリー 三部 構成. 理不尽 テロ 愛する 家族 奪わ 上 裁判 納得 いく 以上 悲しみ ぶつけれ 良い. カティヤ 感情 移入 しまう テロ 犯 本当に 憎らしくっ くらい ダイアン 演技 情熱 的. 観 終わっ 後 決して 清々しい 気持ち ませ 悲惨 テロ事件 社会 伝える メッセージ性 作品 凄く 心 ズシン まし. 途中 小島監督 登壇 2人 ノーマン ゲーム 関係 知り合っ たって ダイアン ノーマン 話 出て 嬉しかっ わ. ダイアン 美人 のに 面白く キュート 方 でし."}, {"rating": 4.0, "content": "作品 紹介 読ん ツラ 話 思っ …. 法 人権 すべて 丸く 収まる 出来 やはり 大切なもの 理不尽 奪わ 悲しみ そう 簡単 癒え …. 善し悪し 置い とい 思い いろいろ 想像 そう しか だろ … つらい. 邦題 あらためて 見る ？ けど …."}, {"rating": 4.0, "content": "決断 瞬間 見逃さ 観 まし 1度目 って どれ だろ …。. 3部 構成 けど 決断 3度 … もう 一 回 観 よ. 2度目 決断 男前 ぬ 女 前. ストーリー なんと 言っ ダイアン 演技 良かっ. 昔 綺麗 人 なぁー 思っ けど 今作 疲れ 表情 良かっ. 身 実際 起こっ 事 ドキュメンタリー 思っ しまう くらい 自然 演技 観る 価値. 革 ジャン スリム ジーンズ 姿 何気なく キマ っ てる 姿 観る 価値."}, {"rating": 3.7, "content": "ダイアン・クルーガー. めちゃめちゃ 格好 良い ドレス 胸 カット どう るん ？ 背中 まる 空き. はぁ ため息 しか 出 格好 良く 茶目っ気. 初 来日 お母さん 桜 愛で たい そう 良かっ 満開 🌸. 本作 実際 出来事 着想 得. 3 章 成り 様相 異なる 面白い. ダイアン・クルーガー 苦悶 表情 苦しみ 悲しみ 演技 鷲掴み 一気に 感情 移入 しまい まし. 以外 書い ネタバレ 割愛. センス 邦題 つけ 人 顔 見 たい よ."}, {"rating": 3.8, "content": "いや 邦題 … 笑. いま 見 びっくり わ 笑. 間違っ けど もう少し. 終わり 方 しか なて 悲しく. 状況 考える … …. それにしても くやしい."}, {"rating": 4.5, "content": "社会派 映画 思っ たら 法廷もの 変わり 最終 的 サスペンス 復讐劇 変化 先 全く 見え 展開 最後 前のめり 観 まし めちゃくちゃ 面白い オススメ. ゴールデン・グローブ賞 外国語映画賞 受賞 ファティ・アキン 監督 最新作. ネオナチ 連続 テロ事件 実際 ドイツ 起き 事件 着想 映画 最愛 家族 奪わ 女 （ ダイアン・クルーガー ） 絶望 復讐 燃える 姿 自分 スリー・ビルボード 好み でし. とにかく 遠い 所 徐々 見え くる シルエット カメラ 撮り方 最高 ドイツ 移民 差別 問題 考え させ だけ 手 汗 握る サスペンス 楽しめ 両得 映画 でし. 思え 自分 こう いっ たどう しよう 運命 抗お ドラマ 好き かも しれ ませ 負のエネルギー くる 行動. 決断 正しい 正しく 今 時代 背景 問題 深く 考え させ （ グレー 点 いい ） 自分 一 体どう ？ 視点 撮ら 本作 観る ？ 問い 私たち 投げかけ おすすめ."}, {"rating": 3.9, "content": "悲しみ 怒り 憤り 最終章 全て 詰まっ ためらっ 1日 深さ 家族 失っ 母親 しか 計り 知れ ダイアン・クルーガー 美しく スタイル 良く パーフェクト すぎる こんなに 演技 上手い 感服."}, {"rating": 4.6, "content": "邦題 最悪. Best actress award 本当に 相応しい 思う. すべて 一言 決まる 変わる って 思える 瞬間 決定的 瞬間 立ちくらみ みたい 次元 歪ん しまう 重い 揺らめく 感覚 共有 気持ち すごく 嬉しかっ."}, {"rating": 3.6, "content": "«   In the Fade » フランス. いまだに 絶え 外国人 狙っ ドイツ 極右 テロ組織 犯罪 触発 製作 作品 自身 トルコ 系 ファティ・アキン   他人事 だろ 終始 重く 苦しい 本 作 三つ 章 構成 非常 見やすく 全く 飽き させ 張り詰め 裁判 シーン 圧巻 開放 的 ギリシャ 景色 行わ 事 対照的 ただ 美しい. 最愛 夫 子供 失っ 女 失意 中 警察 過去 自分 散々 探ら 疑わ 焦燥 きっ 状態 目 容疑者 姿 … 憎たらしい なんて もんじゃ 完全 主人公 感情 移入 てる 自分 前半 悲しみ 打ち ひしが 姿 後半 考え 次に 企ん 読め 狂気 孕ん 表情 ダイアン・クルーガー 素晴らしい. 復讐 果て 果たして 救い だろ かーー. ラスト 答え 悟っ 解釈. 邦題 …."}, {"rating": 5.0, "content": "【 一言 】 D クルーガー 作品 カンヌ 女優賞 （ 第 70回 ） 受賞 まし ね. 邦題 迷走 ね. 【 記録 】 ca. 7 sept 2017 aus dem nichts in de."}, {"rating": 4.0, "content": "無意識 物語 のめり込ん 中盤 場面 なかなか 大きな 声. はあ あああ あぁ！ ？. 声 出. 迫真 演技 ダイアン・クルーガー 素晴らしかっ."}, {"rating": 4.2, "content": "運命 悪戯 タイミング 妙 満足度 言え そして、私たちは愛に帰る 本作 ラスト 痺れ. 女は二度決断する とある 死 覚悟 爆弾テロ 家族 失っ 喪失感 末 一 度 バス タブ 死 選ん 留守電 メッセージ 突き 動かさ 間一髪 回避 復讐 向かう 二 度目 決断 最期 自爆 選択 心情 的 当たり前 観客 思う だろ （ そう 思わ 作っ ） 心理 危険 けれども. 裁判 聞い 決断 少なからず 影響 家族 最後 迎え 程 事細か 聞い しまう 復讐 果たし 生き かも しれ だから 自爆 選ん 思う 同じ 苦しみ 中 わたし そっち 行こ 決断 かも 動画 残さ 子供 呼ぶ 声 影響 かも しれ 悲しい 絶望 的 場面 あろ お腹 空い しまう こんなにも 死に たい 思っ 身体 普段 通り 生理現象 受け入れ 全て 止め 平穏 暮らし 戻ろ そんな 考え 頭 過っ しまっ かも しれ 英題 意味 そういう. 様々 要素 カティヤ 復讐 前進 後退 葛藤 滲む 表情 鬼気 迫る 決断 後 キャンピングカー 前 見せ 迷い なき 眼 凄味 裏腹 冷静 佇まい 震え しまっ. 最近 某 大統領 支持者 過激 犯罪 走っ ニュース 聞く けれど 結局 後 日本 話 なんて なけれ いい けれど. それにしても ファティ・アキン エンディング エンドロール センス 抜群 そして、私たちは愛に帰る 感動 けれど 本当 監督 残す 余韻 好き."}, {"rating": 4.1, "content": "こういう 終わり 方 思っ. 死人 復讐 望ん なんて わから. ただ 邦題 原題 方 センス …."}, {"rating": 4.0, "content": "邦題 いい. 彷徨 える 河. シンレッドライン. ninifuni. 絞死 刑. 立て続け 関連 映画 見 来 良かっ とはいえ 最後 者 だけ 題材 近い だけ 関連 てる 言え. 最初 決断 キャンプカー 鳥 来 俯瞰 構図 場所 ギリシャ 地中海 暗示 言うまでもない 古代ギリシャ ヘブライズム 社会 外側 世界 訪れ 海 月経. 映画 テロリズム 悲惨 表現 作品 まったく 社会 不条理 訴える 作品 裁判 言葉 浅ましく 聞こえる 被告人 弁護士 証人 クズ じゃ そもそも 言葉 社会 仕組み 中 気づか からだ. カティア 二 度目 決断 納得 カティア 共感 じゃ 世界 訪れ 納得."}, {"rating": 5.0, "content": "大切な人 失っ 時 こんなに 悲しん いい 思っ 本来 自分自身 決め 事 すべて 尊重 だろ 誰か 咎める 思え."}, {"rating": 3.8, "content": "目には目を、歯には歯を. ハンムラビ法典 詞. 思い出さ. だけ けれど. こころ 激しく 揺さぶら. そんな 映画 でし."}, {"rating": 3.3, "content": "胸 詰まる シーン 法廷 劇 最高 けど テーマ ラスト NG ？ 爆破テロ 自爆テロ 応戦 だけ 全く もっ 現実 同じ 映画 しか 描け 希望 赦し 期待 のに あと 邦題 アウト."}, {"rating": 3.8, "content": "夫 息子 爆破テロ 殺さ 出かける 直前 顔 見 主人公 犯人 知っ. 夫 前科 者 邪推 ばかり 悲しみ 耐え ドラッグ 手 出す 見つかっ 証言 能力 疑わ. 証拠 のに 疑わしきは罰せず 犯人 無罪. 主人公 バカンス 中 犯人 追って ギリシャ 行く. 発見 時 主人公 どう … 揺らぎ すごい. スリー・ビルボード 近い 雰囲気 被害者 トコトン 叩か 見 心 痛む. 知識 せい なぜ ネオナチ ？ なんか だけ 浮い てる 気. ドイツ 情勢 詳しい もっと 楽しめる 思う. 二 度 何と わかっ 時 恐ろしかっ."}, {"rating": 3.5, "content": "飛行機 視聴. 3つ セクション 分かれ 作り. 開始 5分 問題提起. あと 8割 裁判. 残り 裁判 後. 作り. 夫 息子 失い 一番 後悔 念 辛い 思い 妻 母 カティヤ 違い のに. 葬儀 心無い 言葉 吐く 親族 ひどい 嫌悪感 覚え. 裁判 検事 役者さん とても 迫真 芝居 引き込ま. 判決 下っ 時 絶望 感 なぜ ？ 気持ち 被告 表情 思い. 主人公 同じ 気持ち 共有 気. あと カティヤ とっ 行動 葛藤. 鳥 生理 解釈 表す 葛藤 メタファー 思っ. ラスト ああ カティヤ にとって ベスト だろ 考え させ."}, {"rating": 3.7, "content": "主人公 ドイツ人 女性 カティヤ 歳 30代 半ば トルコ 移民 夫 二人 間 息子 ネオナチ テロ 裁判 証拠 不十分 事 自身 悲しみ 耐え きれ 薬物 手 出し 目撃証言 正確 性 疑わ 犯人 無罪. 犯人 協力 者 ギリシャ 見つける 自分 彼ら つけ 事 気づかれ 自分 見つかり 次第 報復 受ける だろ 事 知る. 犯人 復讐 愛する 者 奪っ 同じ 手製 爆発物 作り セット しかけ 思い 直し 慌て 回収 一 人 宿 戻る. 夕暮れ 穏やか 水辺 見つめ 頃 あの日 以来 止まっ 月経 戻っ. 爆弾 仕掛け 引き返せる 正気. 身体 正気 戻っ はず. それでも もう一度 同じ 決断 犯人 キャンピングカー 一人 乗り込ん. 正気 たって 美しい 風景 広がっ たって 心から 友達 案じ くれ って 晴らせ. だって 夫 息子 帰ら. 法廷 死ん. 差別主義 者 法 下 守ら. どう しろっ ていう だろ ね. 報復 同じ穴の狢 もし 誰か 言っ 救う だろ. こんな 最後 思わ けれど 無理 心 癒し とか 救済 詠わ むしろ 監督 真摯 気持ち 伝わる 思っ. 差別 うんざり けれど 正論 だって 人 傷 残し よ ね."}, {"rating": 3.6, "content": "愛する 家族 死 ストレス 生理 とまっ 主人公. だけど. 物語 後半 治っ しまう. 最後 決断 後押し 思え まし. 慟哭 感情 大きな 波 流さ しまっ 結末. のみこむ 事 難し. エンタメ 性 感じ 本作 違和感. 多分 昨日 み ラブレス. 図らずも 愛 テーマ. 鑑賞 者 洞察 促す とても 深く 感じ 作品. そう 感じ しまう."}, {"rating": 3.7, "content": "結末 展開 淡々 受け止める 感じ. 事件後 雨 麻薬 等 荒れ 感じ ドイツ 移民 冷たい 感じ 浮き立た. 友人 出産後 訪問 時 微妙 感じ なんとも 心境 現し. 犯人 奇妙 ギリシャ人 奇妙 側 弁護士 やさしさ 等 絶妙."}, {"rating": 4.0, "content": "Uni Kino DmE. 原題 aus dem Nichts ゼロ けれど zurück zum Nichts (( 無 帰す )) って 感じ 始まり 終わり 海 受け止め エンディング. ドイツ 法廷 シーン 初めて 見. 被告人 爆弾 仕掛け人 弁護 オッサン まくしたて 発言 あと Danke 言っ ときゃ いい みたい 間 ウザ 抜群. それに 裁判 期間 ドイツ 冬 最悪 孤独 映画 最高 ハンブルク 雨 煙草 似合う. 人肌 恋しい とか そういう レベル じゃ 寒さ 生命力 削が うえ 愛する 夫 息子 奪わ 状況 加害者 いちゃいちゃ たら 動脈 静脈 沸騰 そう よ そりゃ ずっと 付き添っ くれ 女性 子連れ 訪問 もう 主人公 たら 遺伝子 痛かっ だろ. 大学 大 教室 DVD 上映 観 けれど 法廷 ラスト 何度 中断 しまっ 細かく 全部 観 ちょうど 裁判 みたい 休憩 って ちゃちゃ 入れる ドイツ人 学生 ノリ 最高 でし. 二 度目 爆弾 しかけ 行く 前 弁護士 電話 Chao 投げかけ 印象的 Tschüss 北ドイツ 硬派 Auf Wiedersehen とか 言っ そう イメージ くらい 一番 軽 め Chao 最後の挨拶 出る あたり 痺れる なぁ どう いい 語感 話. トルコ ドイツ 繋がり すごく 双方 国 感じ. ネオナチ. 邦題 気 自殺未遂 裁判 爆弾 しかけ 行く やっぱり 撤去 加害者 自爆 何度 決断 女 三度 決断 なんか 惹か わかる. こう 女 感じ させる 生理 もう 愛する 夫 なけれ 子ども 産む だろ 虚無 現実 突きつけ ふっと 覚悟 決まっ 見え."}, {"rating": 3.9, "content": "やっと 書け レビュー. 2000年 2007年 にかけて 国家社会主義 地下 同盟 ネオナチ 極右 テロ集団 ９ 人 外国 人 女性 警官 １ 人 殺害 太い 釘 800 本 詰め 手製 爆弾テロ ２ ２ 人 重軽傷 負う 事件 ドイツ 警察 トルコ人 犯罪組織 内 抗争 麻薬 販売 めぐる トラブル あるいは トルコ人 クルド人 抗争 思い込み 捜査 そのため １ ０ 年 以上 解決 遅れ 事実 ひとつ 応答 映画 着想 自分 怒り 怒り 創作 者 にとって ひとつ 恵み 監督. 最初 プロット 書き出し 時 エンディング 決まっ 初め 監督 自身 分身 主人公 男性 夫 幼い 息子 爆弾テロ 殺さ 母親 物語 変換 ヒロイン 金髪 碧眼 なけれ −− −− 藤原帰一 よれ ネオナチ ドイツ人 対 トルコ 系 ドイツ人 対立 ありがち 構図 陥る 避ける −− −− 思い 浮かん 2012年 カンヌ国際映画祭 小さな パーティ やって来 機会 あなた 映画 出演 たい 言っ ダイアン・クルーガー にとって ２ ５ 年 ぶり ドイツ 里帰り ､ 初めて 母国語 主役 演じ 作品. 夫 ６ 歳 息子 爆弾テロ 無惨 殺さ ヒロイン カティヤ 事件 直前 自分 目撃 若い 女性 犯人 直感 警察 歯噛み 応酬 なんとか 耐え それでも 悲嘆 あまりに 死の ネオナチ 若い カップル 逮捕 自宅 ガレージ 爆弾 材料 告発 息子 ヒトラー 崇拝 者 法廷 証言 犯人 父親 つかの間 ヒロイン 向き合う 我が 子 他人 殺さ 親 ､ 我が 子 他人 殺し 親 はたして どちら 方 つらい だろ. だが 疑わしきは罰せず 法廷 原理 犯人 無罪放免 若い カップル 極右 集団 ネットワーク 利用 キャンピングカー ギリシャ ２ 人 追って ギリシャ やって来 ヒロイン 決断 −− −−. 犯人 同じ 手法 釘 大量 詰め 爆弾 作り リュック 詰め 一 度 彼ら トレーラー 車体 下 仕掛ける つと 走っ リュック 取り戻し 行き 再び 草むら 身 潜める トレーラー ２ 人 戻っ 来 後 今度 リュック 背負っ トレーラー 扉を開けて 中 入っ いく ラストシーン 爆発 燃え上がる トレーラー ･･････。. 結末 監督 チェス 言え しか 王手 自分 やって来 あと エンディング 向け ､ ヒロイン 造型 ､ 行動 考え いっ ドイツ 文化センター 開か 記者会見 語っ. ヒロイン ２ 度目 決断 極限 的 状況 思っ ？ 愛する 夫 息子 殺さ 以来 生き いく 気力 とうに 失わ ？ 復讐 言え 自ら 人 殺し 後 生き いく 考え ？ あるいは 爆弾 遠隔操作 爆発 だけ 憎い 犯人 自分 同じ 気づい ？ 彼ら はっきり 自分自身 姿 見せ ､ 彼ら 死 間際 自分たち 何故 死な ね 思い知らせ やろう ･･････？. 結末 プレミア 上映 カンヌ 記者会見 以来 物議 醸し 私自身 結末 問い 正し たい 秘か 想っ 記者会見 赴い 日本 記者会見 ヌル くも あたり さわり 言論空間 とても そんな 質問 雰囲気 （ 敢えて 発言 ガッツ ^_^; ）. . 映画 見 直後 浮かん 疑問 以下. 個々 人間 復讐 任せる （ 日本 言え 敵討ち ） 社会 秩序 そのもの 損なわ 近代社会 殺人 法 支配 社会 的 正義 回復 システム 形成 疑わしきは罰せず 原則 歴史的 積み重ね 経験 冤罪 防ぐ 生み出さ 智恵 あろ 否定 よい だろ ？. 同じ 考え らしい 朝日新聞 記者 監督 インタビュー 質問 推定無罪 近代法 根本 否定 ､ 時計 針 目には目を ハムラビ法典 時代 戻し かね ？. 監督 答え 以下 （ 2018年 4月19日 付け ）. 近代法 批判 つもり ませ 法律 人間 感情 満足 事実 法律 感情 葛藤 描き たかっ 目には目を 感覚 中 死ん ませ 愛する 者 奪わ 遺族 非常 感情的 ところが 裁判所 感情 抑制 ね 彼ら カタルシス 必要 提供 映画. インタビュー 全体 自身 映画 不 本意 捉え 方 監督 イラ 立ち 随所 にじみ出 答え 筋道 通っ あまり 説得力 言っ いい 第一 感情 カタルシス 提供 映画 文化 装置 凡百 商業 映画 撮る 監督 居直る ともかく ファティ・アキン 監督 発言 よい ？ 作品 テーマ そんなに 簡単 カタルシス 与え 軽い ？. 作家 高橋源一郎 やはり 朝日新聞 広告 欄 （ ４月 ６ 日 掲載 ） エンディング 次 述べ. ラスト カティヤ 下す 決断 正しく かも しれ ませ けれど 負の感情 だけ 支配 行動 違い 人 本来 持つ べき 〝 心 はかり 〟 復讐 乗せ もう 片方 乗せれ 天秤 釣り合う 考え 自ら 行動 責任 負っ 乗せ 重み 赦し 同じ くらい 意味 思え まし どう たら 憎しみ 連鎖 断ち切れる −− −− 問い 答え 一つ 提示 気 テロ 現代社会 深い闇 中 かすか 光 見いだす 心 中 繊細 揺れる はかり 持つ ､ 作品 気づか くれる. 談話 差し引い 論理展開 いかにも 苦しい 自爆テロ 実行犯 〝 心 はかり 〟 片方 カティヤ 同じく 自分 生命 乗せ 考えれ そもそも 秤 喩え 的 射. 映画 日本人 言わば 部外者 立場 見る ネオナチ カップル いかにも 幼く いったい 考え 恐ろしい 行動 しかも 平気 顔 大きな クエスチョンマーク 残る 監督 ネオナチ どんな 人間 一切 関心 持っ 関心 持つ 値打ち さえ 考え. さて 映画 エンディング どう 見る 出し 答え −− −−. ネオナチ 移民 だけ 罪 人間 殺し ヒロイン 自爆 引き換え 復讐 遂げ どちら 人殺し 点 同じ だろ ？ 答え ノー 明らか ネオナチ 犯す 殺人 どう しよう 薄っぺら 無意味 だからこそ 途方 残虐 こそ 観客 伝える エンディング だろ. おそらく 解釈 ､ 監督 意図 だろ （ ネット いくつか インタビュー 動画 記事 目 通し み 限り 示唆 発言 ） なるほど 映画 アート 力."}, {"rating": 4.5, "content": "やるせない 救わ. 無差別 テロ あかん. ダイアン・クルーガー 撮影 だいぶ キツ かっ よ 心配 しまい."}, {"rating": 4.0, "content": "被告 人間 思え 笑顔 みせ てる 見 ゾッと. ギリシャ 連絡 先 聞か シーン めっちゃ ハラハラ ギリシャ シーン 全体 的 サスペンス. 裁判 遺体 損傷 詳しく 聞い 義理 両親 非難 わざと じゃ けど 友達 赤ちゃん 連れ 会い 来 家族 亡くし 苦しい 思い てる のに かって 位 追い 討ち かけ 主人公 複雑 心情 表情 とか 伝わっ しんどかっ. ラスト 答え 出 問題 出さ 感じ."}, {"rating": 3.6, "content": "久し振り イライラ 映画 観 良い 意味 )。. テロ 家族 奪わ 女性 辛い 心情 決断 ダイアン・クルーガー 素晴らしい 熱演 ありあり 描か. 犯人 イスラム教徒 ドイツ人 ネオナチ 映画 特別 映画 重要 点 移民 人 殺す ドイツ人 同じ ドイツ人 大切 家族 奪う 身勝手 イデオロギー である ナチス 残し 負の遺産 ドイツ人 向き合い 解決 なけれ 問題. 家族 失い 自ら 命 断とう 犯人 司法 裁こ 1度目 決断 裁判 映画 最大 見せ場 いっ いい 実行犯 ネオナチ 女 不覚 可愛い 彼氏 彫刻 ヅラ )、 弁護士 ハゲ 3人 イライラ 感 今年 1位 かも しれ 人殺し テロリスト 裁く 司法 穴 本当に もどかしく 腹立たしく 観 やるせない 思い 押し 潰さ. 犯人 同じ 目 あわせ 復讐 果たす 2度目 決断 時点 僕たち かなり イライラ てる ナイス 思わ 冷静 考えれ 正しい 思わ 暴力 新た 暴力 産む 実際 主人公 人 殺し カップル 黄金の夜明け ネオナチ 殉教者 新た テロ 生まれる かも しれ どちら 家族 帰っ こ. 監督 2度目 決断 絶対的 正しい 撮っ 観客 1人 1人 考える. 自分 犠牲 復讐 果たし シーン タルコフスキー サクリファイス オマージュ 直後 水 シーン 象徴 的 水 常に 流れ 同じ 繰り返し 行動 変え 観る 人 考え させ 部分 だろ. 素晴らしい 作品 後半 失速 しまっ 点数 少し 低め ギリシア 行っ 無計画 かなり しらけ."}, {"rating": 3.0, "content": "今年 30本 目. 【 女は二度決断する 】. 二 度 って どれ 指す だろ. 容疑者 殺す → 一緒 死ぬ って ??. 考え. まぁ 答え 邦題 付け た人 しか. 分から だろ けど. 原題 【 aus dem nichts 】 方 個人的. しっくり ね. エンド 本当に つらい ーーー って. 気持ち おわっ. 追記. 二 度 決断 って 家族 元 行く なのか … ？."}, {"rating": 4.0, "content": "女は二度決断する 鑑賞 ファティ・アキン 監督 50年後 ぼく 大好き 芸人 加え 主人公 カティヤ 演じ ダイアンクルーガー 演技 すごい 鑑賞 決意. 事件 起きる 裁判 復讐 3部 構成 話 終始 ハラハラ 観. 一 度目 決断 第 一部 夫 息子 失っ 絶望 自ら 命 断とう カティヤ 裁判 戦お 決意 シーン 自殺 決心 撤回 決断 弁護士 ダニーロ 果敢 裁判 戦う 容疑者 ネオナチ 夫妻 下さ 判決 証拠 不十分 理由 無情 無罪 そこで カティヤ 復讐 囚われ 容疑者 夫妻 直接 手 下そ 試みる 同じ 手法 夫妻 殺害 試みる なかなか 決心 つか カティヤ 上告 あくまで 司法 裁こ ダニーロ 袂 分かち 二 度目 決断 容疑者 夫妻 巻き込ん 爆死 撤回 自殺 決意 復讐 スパイス 加え 再び 取り戻す 遠隔 爆殺 選択肢 関わら 自爆 選ぶ カティヤ 決意 疑わしきは罰せず 公法 捌け 容疑者 私情 殺害 罪 懺悔."}, {"rating": 3.9, "content": "果たして 愛する 者 命 奪わ たら 赦す ？. もし 自分 カティヤ たら 生きる 目的 失っ 絶望 怒り だけ 残っ たら 同じ 決断 思う 卑劣 残忍 連中 ぶち 殺し やり たい 危険 考え 分かっ 物語 見 命 重み 等しい とか そんな 言え. 主演 ダイアン・クルーガー 冷たい 表情 見事. ドイツ語 裁判 って めちゃ 怖い."}, {"rating": 3.4, "content": "物語り 大 部分 キャンピングカー 特攻 着地 ラスト 消費 気. たしかに 数 選択肢 中 家族 同じ 方法 自分 死ねる 容疑者 殺す 選ん 疑問 抱か 細かい 前 振り だけど 結末 解り やすい 抽象 的 至る 訴え かける プロセス 欲しかっ. 粗 探せ 主人公 ギリシャ 出向い 容疑者 嗅ぎ 回っ 仲間 教え 来 てる のに 逃げ 呑気 二人 ランニング てる 油断 すぎ じゃ 思っ. 全体的 悪く けど 凡作 感 否め 一本."}, {"rating": 3.8, "content": "衝撃 的 ラスト 打ち 拉が つつ 何とも やるせない 暗い 気分 作品 そんな 気分 たい人 おススメ まあ ダイアン・クルーガー 迫真 演技 特筆 どーでもいいけど 作品 中 何本 タバコ 吸っ たろ ？ ほぼ 全編 吸い 放し ⁉ ︎ 目線 カメラ 回し 特徴的 忘れ けど 二 度目 鑑賞 間 置き たい 作品."}, {"rating": 2.0, "content": "救い ストーリー 誰 不幸 終わっ こういう 苦手."}, {"rating": 3.6, "content": "家族 思い出 いつだって カラフル. 正義 ジャッジ 白と黒 しか. 海 波 眺め 時 気持ち 揺らぎ 鮮やか 青 仄暗い 青. 天地 境遇 たとえ 逆さま 地平線 境界線 ただ 自然 ずっと. そんな 映画 でし 主演 ダイアンクルーガ ファン しまっ よ. 原題 ドイツ語 → 英語 調べ み けど out of nowhere from nowhere 意味合い 1番 しっくり. なぜ In the Fade 映画 サントラ ジョシュ バンド QOTSA 曲 タイトル とったん 思う 歌詞 聴い たら うわ あ なるか …. https :// yo ut u. be 4 NikMuBeuII. 劇中 流れる QOTSA 曲 the bronze けど 流れ 他 既存 曲 歌詞 映画 ストーリー 当てはまり そう ばかり. from nowhere ⇄ i know places エンドロール 曲 タイトル. eagles of death metal ジョシュ 別 バンド ライブハウス 起き しまっ テロ事件 考える 事件 後 ドキュメンタリー 番組 合わせ 観 みよ 気持ち … …。 netflix もよう."}, {"rating": 4.7, "content": "久々 映画 見 映画 見 思っ. 心 締め付け. いい 映画 出会え. 気 点 ダイアン・クルーガー 母 心境の変化 良く 描か. ダイアン・クルーガー なびい てる 髪 ススキ 同化 今にも 風 飛ばさ そう. 血 出て 表情 変化 よい. 最後 ネオナチ 女 海 方 ずっと 見つめ 察し. 最後 なんとも 言え."}, {"rating": 3.2, "content": "確か 賛否両論 そう. 1部 2部 ドラマ映画 のに 3部 イングロリアスバスターズ 復讐 ジャンル 変化 受け入れ."}, {"rating": 4.0, "content": "爆弾テロ 愛する 夫 息子 失っ カティヤ 復讐劇 ダイアン クルーガー 演技 圧倒 自分 犯人 分かっ のに 証拠 不十分 悲しみ 癒す 一時 手 出し 麻薬 所為 証言 信ぴょう性 疑わ 犯人 無罪 そこで 上告 自分 手 決着 つける 世間 語ら 法 とか 正義 とか 蹴 散らし 自ら キャンピングカー 乗り込ん いく カティヤ 覚悟 決め 顔 本当に 美しかっ. ダイアン クルーガー メイク 極力 薄い 方 いい 思う ヌーリ 結婚 シーン メイク けど すっぴん 近い 方 きれい （ 2018 5 11 KBC シネマ ）."}, {"rating": 4.0, "content": "クールビューティ ダイアン・クルーガー 美しく 哀しく カッコイイ (o^^o). やり場 感情 どう すれ いい. 自分 感情 素直 べき なのか 否 🤔. 疑わしきは罰せず ❗ ️ 確か そう だろ 時 被害者 感情 行き場 … 😢. やはり 最後 … … そう だろ 思っ 😰 だって 母 気持ち 優先 そう よ ね. 辛い 選択 けど 納得 ラスト ❗ ️. 三部 分かれ 海 終わる ね. なるほど 👏🏻."}, {"rating": 2.3, "content": "って 現実 もと フィクション よ ね. そう じゃ たら 人 救い 無 すぎる. 目には目を なんて どうか てる. 復讐 軸 エンドロール 現実 なんて 出さ 方 マシ."}, {"rating": 3.8, "content": "憎しみ 憎しみ 報復 結末 評価 難しい ネオナチ ドイツ人 ２ 人 移民 ２ 人 殺害 代償 爆殺 差別 背景 攻撃 的 極右 思想 憎しみ 連鎖 しか 生ん 表し 言える アンチテーゼ 作品 内 示さ 以上 手放し 褒める わけ いか."}, {"rating": 4.1, "content": "観 急 思いつい もう少し 長い 疑わしきは罰せず 疑わしき 被告人 利益 原則 支持 つもり けど だけど 観 本当に いい だろ 揺らい しまっ いとも 簡単 考え なんて 揺れ動い しまう 強固 考え なんて なんにも みたい 自分 考え 木っ端微塵 粉々 砕け 散る 粉々 これから 抱え いく だろ 思う. 事件 巻き込ま 当事者 仇討ち 構わ じゃ ね ？ そんな 気持ち くる 仇討ち 古くさい 間違っ 制度 近代法 正しい 思え くる もう 自分 なんにも 残っ １ 番 大事 家族 失っ しまっ 自分自身 生き 死ん かも わから これから やろう 間違っ そう そんな 主人公 カティア 行い 言え いい だろ 泣く じゃ 映画 余韻 切れ 方 まま そのまま 抱え いく 思う. 裁判 カティア 弁護人 （ いい ） 被告人 弁護人 反論 時 多く 傍聴 人 たくさん 拍手 送っ シーン 好き みんな 声 出さ 拍手 を通して カティア 応援. 自分 なかなか そう なれ キッパリ 決断 人 映画 観る 好き 今回 主人公 カティア 迷っ 逡巡 悩ん 決断 いたる 迷っ 悩ん 決断 姿 美しい 思っ. . . 最後 被告人 男女 ２ 人 裁判 １ 度 口 開く 機会 テロ 起こし （ かぎり 思わ ） 被告 弁解 主義主張 述べる 資格 だろ 薄っぺら 主義主張 怒り ぶつけ たかっ 気 観客 そういう 短絡 的 気持ち 監督 思慮 深さ 慎み あらわれ ドイツ 裁判 然 る べく."}, {"rating": 4.1, "content": "ドイツ語 映画 新鮮 カティア 夫人 タバコ 似合う. 裁判 シーン 弁護士 カッコ いい 判決 納得 無罪 わけ やろ 抱き合う 夫婦 腹 立っ 殴り かかっ カティア 気持ち わかる. ギリシャ人 逃げ 追っ ヒヤヒヤ した あいつ 怖い. 同じ 爆弾 復讐 子供 直し ラジコン 爆弾 スイッチ 悲し. 生理 始まっ 復讐 もう 前 向い 復讐 辞める 思っ けど 決断. もし 麻薬 使っ たら 有罪 とか 考え けど それでも スッキリ しない 復讐 同じ 殺人 負 しか 生ま."}, {"rating": 3.6, "content": "二 度 決断 合間 感じ ？. １ 度目 躊躇 たった 数時間 間 決断 促し ？. 背景 よく 理解 移民 人種差別 問題 深く 影響 だろ 思える. 主演 女優 どうも イマイチ しっくり こ 夫 子供 失っ 後 終始 結末 ずっと ボーッと 感 感じ. 喧嘩 売る 思い出 浸る 裁判 練習 てる ずっと。. 狙い 通り かも しれ ませ そう 凄い. 結末 予想 裏切っ くれ まし. 良かっ."}, {"rating": 4.0, "content": "ネオナチ 実際 連続 テロ事件 着想 脚本 映画 一人 女性 事件 巻き込ま 女性 物語. 着想 〝 ネオナチ 〟 とか 〝 外国人 狙っ テロ 〟 言っ 言葉 並ぶ 事 社会 的 意味 探そ 見受け けど 多分 そうじゃない 思う. 終始 女性 姿 描い 映画 思う. . 映画 三つ 章 立て. 〝 1 家族 〟〝 2 正義 〟〝 3 海 〟. 〝 1 家族 〟 中 事件 起こる. 結婚 家族 子供 家庭 築い 女性 姿 ワン カット 悲劇 巻き込ま 我 忘れ 絶望 淵 追い込ま いく. 後 裁判 続く 複線 いくつか 盛り込ま けど 描か 一貫 女性 姿 心 様子 思う. . 〝 2 正義 〟 章 見る 強烈 印象 残し 思う. つまり あまりに 理不尽 裁判 展開 結末 見る 動揺 すら 覚える 思う 被告 弁護 人 振る舞い 強烈 （ 有る 意味 名演 ね ）. 裁判 だけ 見る 本当に ドイツ 嫌い. 裁判 シーン いつも 展開 思える. 裁判 理不尽 相場 決まっ. 裁判 顛末 意識 すぎる あまり 映画 本質 見失っ しまっ だろ ？ 思う 感想 多く 見. 裁判 日々 間 すっかり 壊れ しまっ 生活 中. 心 事件 直後 ぼろぼろ 状態 立ち直れ. 体 リズム くずれ いく. 章 描か そんな 今 倒れ しまい そう 女性 姿 思う. 判決 復讐 かき立てる 事 状態 事 表さ. もう 時点 選択 しか 見え くる. 混乱 末 〝 狂気 〟 思う. . 〝 3 海 〟 章 最後 残る. 章 〝 復讐 〟 〝 失望 〟 〝 海 〟。. 章 始まり 復讐 ターゲット 見つける. 復讐 準備. 実行 移す. そこで 立ち止まる. 復讐 しか 選択肢 時 立ち止まっ なぜ ？. 爆発物 持ち帰っ コテージ 前 一服 表情 違っ. 表情 感想 間に合っ 良かっ でし. つまり 混乱 狂気 嵐 時 ようやく 止ん. 裁判 を通じて あるいは 判決 凶行 走っ 嵐 感情 高まり ようやく 落ち着く 時 来 事 でしょ. 心 体 少し ずつ 元 自分 戻っ いく. 安らぎ 訪れ かも しれ ませ. ただ ほん 安らぎ 無 い事 同時に 気付い しまっ かも しれ ませ ね. 〝 海 〟. 押し 返す 波 せい でしょ. 感情 揺れ 始め 揺れ 波 同期 大きく 行き …. 最終章 〝 海 〟 まさに 心 葛藤 揺れ 表し 波 力 最後 行動 走ら しまう. . 終始 一貫 女性 心 行動 描い 主人公 演じ ダイアン・クルーガー 心 揺れ 表情 仕草 演じ まし. 映画 女優 名演 尽きる 一 本 思い."}, {"rating": 3.5, "content": "カティア 下し 決断 考え み. 爆破 決断 二 度. 自殺 決断 二 度. なぁ 思っ. ダイアン・クルーガー 演技 すごい. 作中 カティア 侍 タトゥー 完成 ひとつ ターニングポイント 感じ. 敵地 一人 乗り込ん いく 侍 最後 自爆 外国人 考える 侍 概念 思え 考え 過ぎ かも しれ けど. なんで 侍 タトゥ 入れ わから けど 事件 受け タトゥ 完成 修羅 道 入っ 見え."}, {"rating": 4.4, "content": "果たして 私たち 行動 完全 否定 出来る だろ 私たち 決断 行動 完全 肯定 出来る 否定 出来る 方 少ない 気 監督 描き たかっ 思える 監督 行動 理解 賛同 出来 語っ 決断 際し 時 考える だろ. Queens Of The Stone Age ジョシュ サントラ 良く 使用 楽曲 楽しめ."}, {"rating": 3.7, "content": "刺さる 考える 映画. わたし わたし たら 考える かなり. 結局 カティヤ 同じ いい ？ 思っ. 生理 きた タイミング 関係 思っ 生き 子供 作れる これから 人生 未来 感じる けど カティヤ 生き いく 力 もう. タイトル 二 度 決断 素直 考える. 一 度目 決断 自分 残っ 犯人 殺す 辞める. 二 度目 決断 自分 一緒 死ぬ. 思う 違う 解釈. たら 教え ほしい. 裁判 中 ダンケ ！( 聞き 間違い なけれ. 心 残る. やっぱり いろいろ 考える こういう 映画 好き. 主人公 カティヤ 役 ダイアンクルーガー 美しい."}, {"rating": 3.8, "content": "直接的 テロ 描写 最初 やや 拍子抜け 理由 観 終わっ たら 分かり まし 真実 なのか ？. 人間 自分 信じ 真実 思う 思い たい 思っ しまう."}, {"rating": 3.3, "content": "【 疑わしきは罰せず （ ナンジャソレ （ 怒 ） ） 】. 原題 無 ？ ？ とか どこか ？ ？. 家族 失っ 主人公 確か 無 状態 言える けど 決して 再生 物語 ‥ ‥. マンチェスター・バイ・ザ・シー. とか. スリー・ビルボード. 長い 絶望 希望の光 見出す 感じ ラスト 迎え てる に対し コチラ 負のエネルギー しか 描い. 観 てる 間 ずーっと 自分 たら どう だろ 考え. ラスト に関して 自分 同じ 状況 たら 同じ 想像. と同時に 深く 愛せる 家族 居 羨まし 感じ. いや. 異民族 排斥 正義 だって ナチス 思想 現代 （ ２ ０ 年 近く 前 今 ？ ？ ） 存在 てる ね."}, {"rating": 3.8, "content": "今 本番. 1 家族. ハンブルグ 住む カティヤ ダイアン・クルーガー クルド人 ヌーリ 獄中結婚 息子 ロッコ 共 幸せ 暮らし. カティヤ 夫 職場 息子 預け 親友 サウナ 楽しみ 戻っ みる 夫 オフィス 爆破 家族 失っ しまう. 過去 犯罪歴 夫 まるで 容疑者 調べる 警察. 悲しみ ひしが カティヤ 薬物 手 出す よ 自殺未遂 起こす. 事件当日 カティヤ 現場 見かけ ネオナチ 女 捕まっ 一報 入る. 2 正義. 公判 始まる 容疑者 弁護士 手腕 証拠 不十分 無罪 しまう …. 3 海. 容疑者 事件当日 ギリシャ 向かっ カティヤ. 出す 決断 ？. 誕生日 祝い タダ 券 頂い マンチェスター ～ 以来 ガーデン シネマ. なるほど ー. ドイツ NSU 国家社会主義 地下組織 起こす テロ 現状 描い 作品 でし. 先ず 興味深かっ 被害者 妻 カティヤ 品行方正 ない所 コレ グっと 一挙一動 ハラハラ 引き込ま. スイッチ 入れる 時 Tattoo 入れる 表現 良かっ. かなり エキサイティング 法廷 シーン 比較的 リアル 色々 描い 一連 シーン リアル 思い 弁護士 検察 感情 剥き出し やり合う 様 ビックリ まし 興味深かっ. エンディング 壮絶 口 あんぐり 開い ちゃ まし 😲 )、『 他 チョイス 無かっ ？ 考え たら 厳しい けど ベター 思い まし. やはり 事件 そのもの 伝える 大事 被害者家族 ケア 重要性 感じ ね. 被害者家族 さらなる 被害者 あまりに 不憫 過ぎ. 最初 My Girl 劇中 音楽 気 たら 担当 自分 好き Queens of the Stone Age ジョシュ・オム 最近 ホー ミ 言う そう けど 違和感 😁 嬉しかっ."}, {"rating": 3.5, "content": "自分 たら どう 決断 最愛 そんな 存在 うらやましく 思う. 重い 内容 後半 舞台 ギリシャ 海 穏やか きれい 少し 和ん. 最後 カップル 女性 不安 げ 顔 印象的 対照 的 主人公 女性 ふりきれ 爽やか 顔. 最後 エンドロール シーン 主人公 見 景色 思い 重なる 歌 歌詞 あなた 場所 歌詞 切なかっ. ギリシャ 時折 長回し 効果 的 緊張感 もたらし."}, {"rating": 3.5, "content": "主人公 気持ち 十分 理解 それでも 生き延び 闘っ 欲しかっ 短絡 的 過ぎる ネオナチ 奴ら もっと 苦しめ 殺し 方 いい あと ギリシャ人 殺す 必要 じゃ 残念 エンディング."}, {"rating": 3.3, "content": "ラスト 気持ち 解らん 主人公 生き方 肯定 てる 映画 じゃ けど やっぱ だろ 思う."}, {"rating": 4.5, "content": "カティヤ 共感. 同じ め たら 決断 思っ. 二 度目 決断の時 清々しい 表情 印象的. ママ 来 ー 映像 見 ロッコ 所 行っ なー. 一人 残さ 生き いく. ダイアン・クルーガー 綺麗 かっこよく 痛々しい. 最初 最後 泣け. 子供 もっと 愛らしく 家族 エピソード もっと たら 更に 泣け かも. 家族 シーン 割と アッサリ けど それでも ウルウル."}, {"rating": 3.5, "content": "作品 散りばめ さまざま 対比 興味深く 観 邦題 通り 主人公 二 度 決断 共に 血 付きまとう 意味 まるで 違う."}, {"rating": 4.0, "content": "いきなり マイガール 意表 突か かえって 展開 テンプテーションズ 的 事 起こら ね やろ 改めて 確信 まし. 予告 観 んで あらすじ ポスター 夜 雨 中 カティヤ 二 度 決断 色んな 意味 ダーク クライマックス 迎える 勝手 思っ てん けど. タクシー運転手 やっ けど ポスター 印象 って 大きい. 銃 撃っ ホテル おっさん やっ たら 違う 映画 たん やろ けど. カティヤ 決断 …. 震動 伝わっ ラスト. ロッコ 会え やろ."}, {"rating": 3.3, "content": "ラスト ショット 綺麗. 煙 おって 昇る ショット ゆっくり 海へ 反転 いく 流れ つまり 選択 地獄 落ちる 意味 含め つつ 家族 かけがえ 場所 わけ. 悲しみ 美し 交ぜ ショット 映画 最も 良かっ 部分 僕 思う. ただ 一方 お話 言う 中盤 法廷 劇 後半 復讐劇 いずれ 何と 予想 裏切る 全く. まぁ そーだ よ ねー 通り 展開 辺 なんとも 少し 残念 部分 まし. ダイアンクルーガー 演技 はね 以上 くらい 良い. 弁護人 良い 人 悪い 人 いい 演技 でし ね. 良い 人 って 思っ やな 奴 って 思っ でし 🎓."}, {"rating": 2.9, "content": "ギリシャ 間中 逆襲 受ける 緊張 っぱなし 電話 かかり 車 降りる 横 意味ありげ 車 徐行 電話 買い物 店 出る ゆっくり 車 通る 自作 爆弾 積ん 車 乗り込む すすきの 野原 そが この間 緊張 異常 心臓 痛く まし 起こら 逆襲 ちょっと やり すぎ ？ 思わせぶり 過ぎる ？ 勝手 思っ すみません … …。 他 なんか ちょっと 退屈 感じ しまっ ギリシャ 場面 緊張 せい 思い まし おかげ ラスト ほら 出 くる ぞ 感 たのしかっ."}, {"rating": 3.8, "content": "思考 放棄 楽しめる 映画 大好き 自分 珍しく 観 マトモ 映画. 始終 悲しい タッチ 進ん いく けれど 一つ一つ 演技 上手い 没入 感 高め くれる. 裁判 シーン ハラハラドキドキ 一番 盛り上がり 見せる 思っ 第 三 章 カティヤ どう … … 復讐 正規 手順 上告 法廷 挑む はたまた 話し合い 行く 全く 予想 つか 展開. 作品 自分 一番 印象 植え付け 記憶 残し シーン どれ タイトル 決断 近い 決意 主軸 思う 復讐 死 正義. 結局 タイトル 示し 二 度 決断 どれ だろ ？ 二 度目 決断 ラスト 自爆 間違い だろ 一 度目 ？. シンプル 考えれ 最初 爆弾 設置 だろ ただ 自分 引き返し しまっ 気 決意 揺らぐ 大いに うる 二度と 明言 決断 一つ シーン 良い ？ 他 にも いくつか 候補 感じ. 例えば 裁判 戦う 決断 裁判 負け 後 タトゥー 後 爆弾 製作 繋がる 言える あくまで 戦い 止め 決意 捉え 挙げ だろ. さて タイトル 回収 語っ けれど もう 一つ 語り たい カティヤ 心境 変化 描写 映画 カティヤ 心境 変化 シーン 毎 丁寧 描い 序盤 荒々しく 感情的 薬物 手 出し しまう 状態 徐々に カティヤ 平静 取り戻し いく 妊婦 妹 (？) 避け 出産後 受け入れる シーン 皮切り 視聴者 受け取る 感情 徐々に 怒り 悲しみ 寂し 哀し シフト 感じ 最終的 止まっ 生理 再度 始まっ シーン カティヤ 心境 生理 本人 中 一旦 終わっ 見える だがしかし 映画 驚く 平静 取り戻し カティヤ 上告 思え 裁判 疲れ 告げる 自分 もろ 犯人 カップル 爆破. 映画 考察 たい 二つ目 謎 時 カティヤ 心境 挙げ たい 何故 復讐 選ん 何故 自分 共に 死ん 終盤 増える ホーム ビデオ 時間 流れ 感じ させる 描写 家族 残さ 自分 時間 だけ 進む 哀し 感じ 同じ 場所 行き たかっ 相手 同じ 卑怯 やり方 一方 的 爆破 避け それとも 取り残さ 自分 相手 同じ 裁判 かけ 嫌 せよ 相手 同じ たく 感情 見え 戦い 疲れ 故に 幕 引き 選ん 以上 家族 いない 日常 慣れ 自分 平静 戻っ しまう 嫌 ？. とにかく 様々 解釈 感じ 是非 友人 解釈 感想 違い 楽しん 欲しい. 忘れ つらつら 書き まし 後で 綺麗 編集 たい … … なぁ."}, {"rating": 3.8, "content": "悲しみ 怒り ああ しか. 行き場 気持ち ばかり. 犯人 以外 悪く 言え. 正義 なんて 味方 さえ 憎い. 裁い くれ. 救い スマホ 中 家族 だけ."}, {"rating": 4.3, "content": "ダイアンクルーガー 表情 動き 一つ一つ 心 突き刺さる シーン 感情 読み取れ 映画 終わっ 後 ずっと 余韻 残っ 心 苦しい とにかく 引き込ま."}, {"rating": 3.5, "content": "主役 役者 もちろん 警官 容疑者 側 弁護士 容疑者 二人 ホテル 証人 容疑者 父親 皆迫 真 演技 素晴らしい 役作り. ストーリー 実話 今世 中 起こっ 現実 そのもの 誇張. カティア キャンピングカー 爆弾 仕掛け 後 小鳥 様子 見 爆弾 引き上げ 時 思い 留まっ 期待 次 決心 しまっ 本当に 悲しい 法治国家 当然 許さ 弁護士 薦め 最後 法廷 戦っ 欲しかっ 行動 裁く 到底 自分 愛する 家族 狂信的な 思想 くる 行動 奪わ たら 正しく 法廷 裁い 貰え 悟っ たら 自分 中 憎しみ 絶つ 出来る 分から. 観る 者 問いかける いつ 起こり 得る 重い テーマ."}, {"rating": 4.0, "content": "記録. カメラワーク 最高 ね. ワン カット カメラ パン ラスト 遠く 主人公 歩い くる シーン 画面 上 上がる シーン … 全体的 魅力 まし. 海 パート 主人公 心 揺れ動き 過去 ホーム 映像 重なっ … なるほど こんな 展開 たしかに 復讐 果たし 自分 生きる 意味 見出せ かも しれ."}, {"rating": 3.9, "content": "被告 側 弁護士 必ず 発言 最後 Danke 言う 耳障り 以上 って 字幕 １ 度 つい けど あんな 嫌 ダンケ 聞い 最後 原告 側 弁護士 ダンケ って 言い返し 時 ちょっと すっ 思っ たら 傍聴 人 拍手 ネオナチ お父さん 態度 そう けど ドイツ人 良心 描き たかっ だろ. 原題 ｢ 無 ｣ 思う けど 邦訳 ２ 度 決断 初め ひとつ つもり 今ひとつ ぴんと こ 遠隔操作 ？. 最後 犯人 女 表情 始まり タイトルバック 続く 長回し 第 三 部 ｢ 海辺 ｣、 録画 中 息子 呼ば 決断 １ 度 空 舞い上がっ やはり 逆さ 落ち 海の底 沈み 波 通し 光 映す 砂 美し 続い おそらく 目 見開い まま. 最初 交差点 息子 守る シーン 仕事 何と 聞か 一瞬 言いよどむ 母親 よ 答える 葬儀 姑 一番 嫌 言わ ふらつい しまう 友達 授乳 シーン 目 背け 映像 音声 消える 子供 なくし 母親 非常 つらい はず )、 生理 訪れ 女 戻っ 気づい やはり 母 子供 呼び声 応える ２ 度目 決断 断行 映画 ｢ 母親 ｣ 大きな テーマ ひとつ 思う. クルド人 結婚 子供たち 持っ もしか たら 最初 決断 かも しれ 思っ."}, {"rating": 3.7, "content": "スリービルボード 同じ 題材 法 感情 守る ジレンマ 昨今 こそ 扱わ 人種 お話."}, {"rating": 3.8, "content": "渋い. ダイアンクルガー. サムライタトゥー. 三船 みたい な！. シン ドイ 作品. 見応え."}, {"rating": 4.0, "content": "悲し 雨. 表し. 冷た そう 雨 シーン 続く. 裁判 とこ 印象 的. 渇い 弁護側 声. かみ合わ. 交わし きる 力量 👏. 海. 想い出 海 映像. 自ら 海辺 引き寄せ いく. ベスト ムービー だろ."}, {"rating": 4.5, "content": "弁護士 強 すぎ 映画. なんて 良く 映画 なんだろう. 映像 見 通り 咀嚼 相当 充実 感. 観 終わっ 後 様々 解釈 考える いい 時間 過ごせる. 全て 説明 適度 余白 残し ずっと 頭 残る 映画. なぜ 生理用品 買っ だろ. 明日 以降 生き いく つもり. 変わっ しまっ だろ. とか. もちろん 俺 平和ボケ 楽しめる. テロ 身近 感じ 時 映画 どう 見える."}, {"rating": 3.8, "content": "冒頭 哀し 伝わり すぎ 苦しかっ 苦し 闘い 否応 やってくる 現実 裁判 判決 ラストシーン 続く 3 章 最後 ずっと ドキドキ 続け. ダイアン・クルーガー とにかく 素晴らしく エンディング I Know Places 沁み. 1 章 流れる 雨 窓 越し 顔 反射 シーン 黒い涙 流し てる みたい 主人公 心情 痛い 伝わっ."}, {"rating": 4.8, "content": "ギリシャ 海 あんなに 美しい のに. あんなに 美しい こんな 怖い 考え てる 人 なぁ. とても 悲しく. ああ 決断 …. そっ 友人 弁護士 苦しい だろ."}, {"rating": 4.1, "content": "悲し すぎる けど 傑作. ある意味 もう ひとつ スリー・ビルボード 思う. ラスト 車 扉 閉める 暗転 音 だけ ドカン たら 高 得点 でし. 丁寧 見せ すぎる 何となく 安っぽく 感じ しまう な～ 学習. そう いえ RAW ラスト 父親 丁寧 説明 すぎ 勿体ない 思っ."}, {"rating": 4.0, "content": "フィクション けど 手持ち カメラ ブレ ドキュメンタリー ぽ 出し 決して 他人事 事実 着想 得 物語 強烈 訴え かけ くる 映像 ダイアン・クルーガー ただ 溢れ くる 涙 芝居 憑依 感じ. 夫 大麻 つながり 結婚 全身 タトゥー 入れ カティヤ 自身 模範的 社会 ちょっと だけ 離れ 人 弁護士 ラテン系 人 対する 加害者 ネオナチ 組 見事 白人 弁護士 白人 裁判官 白人 まあ 結論 よ そう わ つらい. タイトル きっと こういう エンド あろ 分かる けど 先 読める 言っ ダメ 絶対 違う エンドロール 流れる 歌詞 上 下 落ち くる 水平線 ゆれる 水面 ひとつ 答え 提示 かも しれ 方法 場所 聞い 体 休め. 原題 AUS DEM NICHTS 英題 IN THE FADE aus 外 出る ニュアンス 使わ 助詞 nichts fade 当てる 良い 思っ aus in 対応 謎 原題 読む 虚無 抜け出し 先 決断 英題 虚無 中 下し 決断 感じ. だから ラストシーン カティヤ もう nichts 中 抜け出し 抜け出し うえ こう 選ん 思う 人 憎む 殺し やり たい 渇望 以上 憎ん わたし 一緒 行こ 思える 人 形 平和 優しさ 慈しみ 祈り 感じ. リストカット ＋ 風呂 シーン 本当に 本当に しんどかっ 思い出し たく 持っ 人 映画 観 た人 なか きっと たくさん 思う 配慮 ないと 思わ けど とても 辛かっ."}, {"rating": 3.5, "content": "人間 にとって 大事 映画. 自分 どう 問い 答え 重要 思う 考える 大切. ダイアン・クルーガー 名演技 実話 基 作品 真実味 一層 増し 悲しい 現実 遠い 世界 物語 思い知らさ. 物語 Ⅰ 家族 Ⅱ 正義 Ⅲ 海 三部 構成. 犯罪歴 更正 全う 仕事 トルコ人 旦那 6歳 息子 序盤 愛する 家族 外国人 排斥 主張 極右 団体 爆破テロ 一瞬 失っ しまう. 悲しみ くれる 裁判 闘う 決断 弁護士 夫 友人 法廷 立つ 麻薬 使用 歴 理由 適正 判断 力 証言 証拠 不十分 敗訴. 不条理 無罪 判決 再び 行き場 無くなっ ラスト 家族 殺さ 時 同じ 爆弾 釘 爆弾 自作 犯人 住む キャンピングカー 侵入 自身 爆発. カティヤ 一 度目 決断 爆弾 仕掛け 遠隔 殺そ 時 二 度目 決断 自ら 爆弾 背負っ 自爆テロ しよう 時 何故 死な なけれ 最後 章 ギリシャ 海 舞台 ドイツ人 犯人 達 にとって 外国人 カティヤ 自身 ドイツ人 自国 不条理 判決 合法 同じ 方法 他国 外国 人 自ら 爆発 してやろ 決断. 何れ せよ 復讐 行為 言っ しまえ 空虚 エンディング 中 あぁ 決断 よかっ とか 自分 身の回り 誰か 同じ 行動 とっ かも きっと 誰 頭 よぎり 種 カタルシス 生む. 作品 特徴 時たま 差し込む ハンド カメラ 撮影 映像 手 振れ 映像 物語 ドキュメンタリーテイスト 加え 作品 現実味 帯び させる. 所々 散りばめ 影 映像 拘っ 感じ どしゃ ぶり 窓 外 途方 眺める 頬 伝う 大粒 雨 影 黒い涙 流し てる 見え. 映画 社会 動か 映画 社会 映し出す 語る ファティ・アキン 監督 別 作品 観 み たい 思っ."}, {"rating": 4.0, "content": "実話 題材 お話. 終始 胸 痛く 悲痛 思い 怒り 家族 愛 伝わっ 自分 たら どう だろ って 思い 見 しまっ. 最後 衝撃 けど スッキリ. 世の中 いろんな 事件 犯罪者 中 やっぱり 正確 判断 裁く 大切 って 再 認識 すごく 軽く 聞こえ ちゃう かも しれ けど."}, {"rating": 4.5, "content": "二 度 決断 タイトル 裁判 結果 ラスト 分かっ ちゃう よね … 導入 裁判 裁判 後 テンポ 凄い 裁判 最後 決断 超 消化 不良 んで 良い けど テロ 報復 テロ ベスト マイナス 0 5."}, {"rating": 3.1, "content": "邦題 そのまま ネタバレ しまっ チョット. 余談 なし いきなり 事件 導入 いく 展開 度肝 抜か けど. 為 一気に 期待 過ぎ 展開 冗長 感じ しまっ. 全く もっ 汚れ 一般人 巻き込ま 悲劇 的 要素 増す けど. 夫 元 ヤク人 妻 体 あちこち 刺青 夫 息子 突然 亡くし ショック けど 刺青 増やし クスリ 手 出し 見る どこか 自業自得 言う. 無差別 なのか ？ 意図的 なのか ？ 観 よく つかめ けど 意図的 たら ターゲット 仕方 気 しまい. なんか スッキリ. 結末 想像 かきたてる 後半 海岸 無音 俯瞰 ショット. 主演 ダイアン・クルーガー すれ 繊細 際立っ 演技 秀逸. カンヌ 女優賞 納得."}, {"rating": 4.8, "content": "一児の母 復讐 鬼 変わる 悲しい 物語 ドイツ人 妻 トルコ 移民 旦那 間 生まれ 子供 幸せ 暮らし 反移民 掲げる ネオナチ 集団 爆弾テロ 愛 息子 愛する 旦那 一瞬 失う. 警察 2人 家族 死 告げ 母親 涙。 母親 役 ダイアンクルーガー 赤く 腫れぼったい 目 忘れ. そんな 2人 失っ 悲しみ 浸る 暇 葬儀 準備 棺桶 選び 日常 的 姿 映し だし 喪主 忙しい 泣い てる 暇 無い 万国 共通 だろ ？. 家族 失っ 悲しみ 麻薬 逃げる 母親 やがて 爆弾テロ 首謀 者 カップル 逮捕 裁判 話 移行. 裁判 肝心 物的証拠 乏しく 逮捕 カップル 2人 犯人 決定的 証拠 無く 予想 外 判決 出 しまう. 母親 野 放た カップル 復讐 誓い 自分 体 ソルジャー 意味 ？ 侍 タトゥー 入れる タトゥー 凄く カッコ いい 復讐 言い 韓国 復讐 テーマ 自分 すれ 少々 展開 生温く 感じ ラスト 部分 いくら ネタバレレビュー 言え 割愛 頂く. 一 度 決行 しよ 試み 正気 戻り ためらう やはり 悲惨 死 遂げ 家族 復讐 同じ 死に 方 天国 待つ 家族 所 行き たかっ 色々 捉え 方 出来る ラスト 我が 家族 命 奪っ 極右 カップル 同じ やり方 決行 自ら 旅立つ 選択 ドイツ人 妻 イスラム 殉教者 同じ 方法. いやいや (*´-`). 書く よそ 書け 位 衝撃 言い様 皮肉 似 母親 ラスト. 久しぶり 飯 マズ 映画 自分 中 殿堂 入り まし ダイアンクルーガー 母親 侍 ソルジャー 過程 見事 表現 演技力 脱帽. 女性特有 生理 シーン 出 家族 失っ 極度 ストレス 生理 止まり カップル 復讐 決行 前 生理 始まっ 母親 戻っ 瞬間 表現 でしょ. 映画館 出て 外 出る 既に 深夜 週末 事 賑やか 歓楽街 広がっ まし 世界中 どこか 繰り返さ テロ. そんな テロ 無縁 考える 出来 日本 なんだか いい ？ なんて ずっと 考え 歩い 自分 まし."}, {"rating": 4.2, "content": "日本 地震 大国 地震 被害 ニュース みる 度 恐ろしく. こんな 悲し い国 出 いって 思っ 何度. そんな 時 インターネット 検索. なるほど … ヨーッロッパ 地震国 自然災害 多く 人 涙し 苦しむ こんな 日本国 お金 貯め 家族 逃げよ 涙 父親 泣きつい （ 金 なし ）. 父様. ヨーッロッパ ヨーッロッパ. アメリカ アメリカ 怯え 生き てる よ. こんな 書く 軽率 わかっ てる. テロ 被害者 達 手当て 場所 夫 息子 血眼 探す ダイアンクルーガー 姿 震災 時 多く 親達 重なっ みえ まし. 日本人 印象 テロ オウム真理教 地下鉄サリン事件 少なくとも にとって. ヒットラー 考え 崇拝 てる 人間 達 ネオナチ 呼ん でる ね. 卑劣 卑怯 暴力 的 人種差別 主義者. ダイアン 法廷 大切 我が 子 夫 殺め 罪 微塵も 感じ 無知 愚か カップル 睨みつける シーン 怒り 覚え まし. 法廷 キス 愚直 犯罪 者. こんな 奴ら 生き 価値 感じ しまい まし. カティヤ 最後 取っ 行動 … …. 自ら 犠牲. 極右 カップル 達 だけ 命 落とせ 良かっ のに 思う. 絶望 選ん かしら. 救い 作品 なー … …. 救い 出来事 世界中 起き 事実. ダイアン 犯人 追い詰め ゆく 途中 生理 シーン. 意味 … …。."}, {"rating": 3.1, "content": "物語 3 パート 分かれ てる けど 最初 家族 パート 夫 息子 亡くなっ 以降 ずっと 雨 降っ 暗い シーン 続い ラスト 雲 ひとつ 空 真っ青 海 カティヤ 感情 スクリーン 全体 表し 思え わかり やすかっ ダイアン・クルーガー 美しい なぁ. 女は二度決断する \"… あぁ なるほど ね."}, {"rating": 3.5, "content": "スクリーン 1. 悲劇 目の当たり 時 カティヤ 慟哭 演じる ダイアン 魅入っ しまっ …。. 義母 台詞 真底 腹 立っ. 寄り添お 友人 少なからず 距離 出来 しまっ 哀しい. 大切 命 失っ 者 命 誕生 輝く人 見る 辛い だろ. 犯人 もちろん クズ けれど 唯一 救わ 父親 まとも. 下手 我が 子 庇っ 人 じゃ 良かっ. 最初 行動 移し 時 やれやれ やっ ちゃえ って 思っ 赦す オチ 綺麗事 過ぎ 不完全燃焼 けれど カティヤ 下し 決断 あまりに 残酷 ラストシーン エンドロール 流れる 情景 曲 もう. 選択肢 しか 残さ 分かる 気. 爆弾 製造工程 ボストンマラソン 思い出し. ていう 邦題 って よ."}, {"rating": 4.0, "content": "まさに ぶっ 飛び まし. そういう 意味 ね. 賛否両論 でしょ 正直 ラストシーン カタルシス 覚え まし. 1回目 犯人 車 爆弾 仕掛け 気 変わっ 中止. 生理用品 購入. って 主人公 日常 生活 戻っ いく 言う メタファー なぁ 思い いや そうじゃない 復讐 思い 新た 高まり 昔 ビデオ ママ こっち おいで よ 言う 呼びかけ 応える べく 自爆 道 選ん かも しれ ませ."}, {"rating": 3.5, "content": "Diane Kruger 女優 まし ね 昔 綺麗 だけ 人形 のに. 一番 起き 欲しく 悲劇 我が 子 失う 言う 事 夫. ショック 人間 どう 体現 どう 移り変わっ 行く 見せ 気. 我が 子 １ ４ か所 傷 負っ 何故 自分 無傷 生き だろ 思う. 死 恐怖 無く 自分 待っ 安らぎ 思える. ただ 一つ 心残り 生きる 術 犯人 罪 問う. あれだけ 証拠 揃っ 居 疑わしきは罰せず 凄く 不条理. アメリカ たら そう 拍手 起き 弁護士 熱弁 見事. 身近 身内 失う 人 敏感 思う 風の音 空気 揺れ 見出す. 小鳥 失っ 家族 たろ そんな 事 止め 不幸. そう 聞こえ たろ 思う. ショック 止まっ 自分 時間 自分 身体 時 経 動き出す. 受け入れ がたい 動画 そう よ ね ‥ そう よ ね ‥ 思っ. ラスト 正しい どう 置い おい しか ラスト 思う. 勿論 方法 選ば 勇気 人 立派 思う けど."}, {"rating": 3.9, "content": "戦う 決断 戦い 終わら 決断 思い 死な 決断 生き 決断. あんな 風 無罪 喜ば たら 許せ よ なあ ピンボケカメラ 長回し カティヤ 歩い くる シーン とても よかっ 痛ましかっ. 結局 無差別 テロ ？ ネオナチ あたり 知識 いまいち ピン こない 部分. カティヤ 死ぬ 憎しみ 連鎖 生ま キャンピングカー 全て 終わる 終わら 決断 っていう あながち 間違い けど もう 背負っ 思う 復讐 道連れ."}, {"rating": 4.0, "content": "印象 的 シーン 多かっ ラスト 展開. 印象 的 シーン やっぱり 法廷 場面 司法 システム どこか 非 人間 的 時 残酷 うる じゃ 思わさ 医者 子供 死亡 状況 淡々 述べる 所 地獄 しか 言い 被告 側 弁護人 主張 腹 立っ 主人公 主観 近い 視点 観 )。. こういう 悔しさ 疑念 司法 頼れ 状況 主人公 ラスト 行動 繋がっ しまう 思う 行動 ちょっと 疑問 湧き まし 行動 結ぶ 自体 映画 内 １つ 表現 アリ 思い 過去 映画 理不尽 暴力 物騒 強い 怒り 締めくくら 作品 まし ヤコペッティ 残酷 大陸 とか )、 自体 NG 思い ただ 流れ 犯人 ＝ ネオナチ 主人公 最初 決め 付け どおり 危う 内包 感じ 途中 証言 ほんと ？ 少し 思っ しまい まし 見落とし てる 結論 危う 織り込み済み かも しれ 。。。( 途中 挟み込ま 犯人 姿 回想 モヤ かかっ てる 感じ 主観 危う 表現 てる ？)."}, {"rating": 5.0, "content": "はぁ ドキドキ. 今年 スリービルボード 並ぶ 傑作. 女性 主人公. ファティ・アキン 間違い 今 ヨーロッパ 圏 最高 監督 気 カメラ 良く 表情 切り取り 上手い クソ 弁護士 とか クソ カップル ぶち 殺し たく 完全 乗せ. 極めつけ 第 3 章 海. 海 音 音楽 てる 寄せて 返す 感情 揺れ 理性 制御 切れ 感情 包み込む 自然 対し 時 生まれる 葛藤. 最後 葛藤 殺す べき だけ じゃなくて 主人公 自身 生きるべきか死ぬべきか. 章 一 種 ロードムービー みたい てる 感じ ドイツ 海辺 茜色の夕日 照らさ 海 麦の穂 中 葛藤 主人公 ショット ワンカットワンカットヤバイ 裁判記録 犯罪 最高 マニュアル って コナン ゼロ 執行 人 観 後 おおっ って. Aus dem Nichts. 全て 失っ 無から 始まっ 主人公 見 いく 映画 寄り添う 形 凄まじく 刺さっ."}, {"rating": 4.3, "content": "武蔵野 館. ただ 3色 パン 二度と 決断 パン 売っ 入場 前 笑っ. とんでも 傑作. 国 どう いい 所 足 引っ張り 合い 本質 見え 変わら ね. ラスト 母親 行動 冷静 物 考える 辛い. 2018年 劇場 52本 目. 2018年 通算 99本 目."}, {"rating": 3.8, "content": "ラスト 肝 作品 他 作品 凌駕 決定的 違い 思う けども. ストーリー 真意 深く 探る やはり 以下 テーマ 話す 避け 通れ. 主人公 カティア 決断 同じ 人間 賛同 だろ 結末 果たして 人類 希望 だろ. 一見 目には目を 果たし だけ 1回目 爆弾 仕掛け 時 動機 2回目 仕掛け 時 動機 全く 違う 親 妻 家族 愛 貫い 結果 目には目を 決意 行っ. 社会的 見れ 行為 認め 独りよがり 秩序 乱し 行為 思う. ただ そんな 事 どう いい 家族 殺さ 誰 咎める 事 だろ （ 言お 思っ 既に 死ん 笑 ）. 悲しみ やら 自殺 試み 無罪 判決 裁く 諦め かけ. 度 人間性 失わ ワンサゲン. こそ 法 裁く 事 不可侵 人間 尊厳 希望 思う. 大変 良い 映画 思い まし 色々 危険 言っ てる けど 映画 フィクション 本気 ござい ませ 笑."}, {"rating": 3.1, "content": "まさかの 前半 シリアス 法廷 劇 女性 サスペンス アクション 期待 邦題 予告 真に 受け 当方 じ っ ー 堪える. そう 言え 上映 館 渋い 所 ばかり 今さら 気付く. ドイツ 警察 極右 勢力 テロ事件 失態 招い 悲劇 終 映 後手 取っ チラシ 文言 うん ？ そう っけ …. ファテイ ･ アキン 監督 作品 観賞 初めて ､ 数々 映画賞 受賞 歴 ｡ トルコ 系 ドイツ人 監督 出自 特徴 作品 多数 ｡. さて 思い込み ､ ドイツ語 原題 Aus Dem Nichts Google翻訳 かけ みる どこか 」､ 他 レビューサイト ない所 意味 ｡ 邦題 かけ離れ ないかい ？. エンドロール 表示 ､ 実際 ドイツ国 内 極右 外国人 排斥 主義 グループ NSU 連続 テロ事件 ｡ 事件 背景 作品 知る 事 ｡ もう ､ 映画 終わっ ま す～. テロ事件 家族 失っ 女性 復讐劇 無い 理解 出来る 迄 ､ あちこち 検索 観賞 後 ｡ ドイツ トルコ 関係 ､ 旧 東独 地域 特異性 ､ ドイツ 警察 偏っ 捜査 裁判 等 々｡. 単一民族 ､ 単一 言語 ､ 国土 分割 経験 無い 島国 我が国 容易 理解 出来る 無い ｡. 参考. ドイツ ニュースダイジェスト 誌 2011年 12月2日 付 記事 日本語版 )『 極右 テロ ･ 警察 大 失態."}, {"rating": 4.4, "content": "そうだ ドイツ 行こ. 観る 動機 とても 単純 た分 衝撃 すごかっ. 血 流し 生きる 事 決断. 血 流れ 死ぬ 事 決断. わざわざ つけ 邦題 意味 自分 解釈 じゃ そっち 二 度 事 かい 考え すぎ わ. 義母 言葉 自殺未遂 息子 受け 被害 描写 人 殺さ 息子 親 人 殺し 息子 親 終始 イリイリ. 家族 うまく いか 親友 幸せ 喜べ 司法 裏切ら 友人 弁護士 存在 にとって 信じる 事 最後 存在 裁判 中 何度 danke 聞い 白け 最後 いい danke 聞け. 生理 冷静 判断 状態 あ 終わる 思い ドキドキ 止まら 最後 歩み寄っ くる シーン 抜群 ドア バン 締め 終わり よかっ なー. そうそう 警察 マグ 110."}, {"rating": 3.9, "content": "小説 章 ごと 話 展開 日常 ファミリー ヒューマン )→ 法廷 クライム )→ ギリシャ サスペンス 雰囲気 ガラっと 変わる 場面 場面 ハラハラドキドキ 飽きる 間も無く 話 展開 いく. 家族 行っ 海水浴場 動画 何度 見返し 理由 一旦 リュック 回収 理由 生理 戻る タイミング 等 全て 出来事 意味 知り たい 揺れる 主人公 感情 必死 ついて行き たい 思わ 演出."}, {"rating": 4.0, "content": "隣 おっちゃん 前半 ずっと 寝 はっ. 結構 観 はっ ビックリ. 邦題 に関して なんか よく わからん 邦題 つけ なぁ って 思っ 今回 アリ かも ただ 最後 決断 つらい なぁ 観 終わっ 相手 だけ 殺す 事 自分 一緒 死ぬ … ずっと 考え まし. 夫 こんな 茶番 蹴 散らす って 言葉 なんか すごい 突き刺さっ. 息子 可愛く 今日 観 ２ 作品 子役 大好き でし. これだけ 確実 ほんま ヘイトクライム 最悪."}, {"rating": 3.2, "content": "ハンブルグ 住む カティア ヘイト・クライム 夫 子供 失う 逮捕 犯人 裁判 無罪 しまう 釈放 彼ら ギリシア バカンス 楽しん 知っ 決意 秘め ギリシア 向かう. 映画 冒頭 カティア 夫 ヌーリ 服役 描か 後 マリファナ 売買 禁固刑 受け わかる クルド人 そうした 前科 持っ 警察 最初 トルコ あるいは クルド 系 マフィア 抗争 方針 捜査 続ける 被害者 である かかわら 家宅捜索 行わ 瀟洒 一軒家 ローン 詮索. ネオナチ 疑う カティア 声 無視 結局 容疑 者 逮捕 ネオナチ 男 妻 警察 捜査 結果 息子 怪しん 犯人 父親 通報 きっかけ. テーマ 現代 性 カティア 役 ダイアン・クルーガー 熱演 かかわら いまひとつ すごい 映画 思え 裁判 経緯 リアリティ 欠い 感じ 犯人 夫婦 アリバイ いかにも 嘘 くさい 警察 裏 どり たら そもそも 告訴 逮捕 時 申告 アリバイ 裁判 突然 出 極右 シンパ ギリシア 人 泊まっ まし 証言 だけ そんな 無罪 みんな 誰か アリバイ 証言 頼ん じゃう よ ？. ドイツ 司法 制度 わから 告発 検察官 主導 普通 わから ずっと 違和感 … そういう 不手際 含め 捜査 側 問題 描き たかっ かも しれ けれども とにかく 裁判 描い 第 二 部 モヤ っと 映画 全体 評価 下がっ しまっ."}, {"rating": 4.0, "content": "人 人 赦せ る スリー・ビルボード 的 決着 真逆 思え もっと 悪い カティヤ 二 度目 決断 （ 一 度目 無かっ ） 自分 犠牲 介在 悲痛 遣る 瀬 めちゃくちゃ 胸 来る 裁判 当事者 目 しまっ かも しれ けど 人間 最後 迎える 結末 こっち かも しれ ダイアン・クルーガー ほぼ 初見 凄 すぎる. クソ ハゲ 弁護士 毛髪 検査 とか 抜かし てんじゃ ねえ よ."}, {"rating": 3.4, "content": "ダイアンクルーガー 怪 演 絶望 憔悴 鬼気 迫る 芝居 素晴らしかっ. 最愛 家族 失っ 女 孤独 復讐 劇 最近 観 スリービルボード 比較 しまう けれど あちら 予想外 ストーリ 展開 翻弄 つつ どこか 曖昧 不幸 じゃ 着地 点 見つける 作品 犯人 特定 出来 社会的 無念 最後 個人的 制裁 やる 事 やり 切っ 全部 スッキリ けど 結末 間違い しっくり 来. たら 愛する人 達 苦しん 同じ 方法 地獄 送っ やる 最後 自分 だけ 生き残っ 家族 元 暮らし 戻っ こ 復讐 合法 無い … いっそ 奴ら 一緒 死ん やる. 思っ 通り 結末 ものすごく ものすごく 納得 くらい 感情 移入 観. ギリシャ人 どうにか 始末 しよ 頑張っ かも しれ. サムライ タトゥー 完成 事 仇討 決意 固め だろ. 小鳥 たまたま 居合わせ だけ 無垢 無実 命 奪っ 良い それでも やり遂げる 覚悟 っていう ものすごい ふるい 分け 動機 付け 思う. 誰 救わ って 感じる 人 だろ けど 私のように やっ やっ 感じる 人. 後 残ら けど 2人 だって 残せ だしね. 時 やり切れない 気持ち 紛らわす クスリ ハッパ 手 出さ なけれ 或いは 証言 信用 性 向上 かも しれ （ 手 出して 無く 嫌味 やり手 相手方 弁護士 してやら かも しれ けれど ） 思う 後悔 残る. そういう 意味 日本 恵まれ てる かも しれ どんなに つらく 苦しい 薬物 それ程 一般市民 日常生活 浸透. （ 同じ 立場 立っ 時 酒 溺れ 薬 手 出さ おこ 思っ ）. 電車 飛び込む 人たち だって 定期 きらし 同じ 死ぬ つもり タンポン 買う よ …. ドイツ映画 って 雨 ばかり 降っ てる …."}, {"rating": 4.0, "content": "テロ 被害者 加害者. 多面的 描い. スリービルボード 思わ 一面. 但し 本作. 加害者 目 前. 疑わしきは罰せず 原則 元. 自由 身 なろ. 主人公 カティヤ ヘビー 状況. 置か. 被害者 クリーン 人生. テロリスト 同情 余地 なし. 実際 ネオナチ いわ NSU. テロ 被害 遭っ 方々 以上. 描写 中途半端 含み 不要. 父親 裁判 登場. すごく 好い おじ いって ね …. カティヤ じい 交わし 会話. 刹那的 あたたかく. 胸 締め付け 思い. カティヤ 二 度目 決断. 先. ただ テロ 被害. 傷 絶対 癒え 強く 訴える. ダイアン・クルーガー パンク 花嫁 姿. めちゃくちゃ カッコ よく. ナショナルトレジャー 印象 強かっ. 驚い. . 憔悴 仕切っ 表情. どん底 這いずり 回る女 変貌. シャーリーズ・セロン 追いつける. 追い越せる. モンスター 覚醒 すごい."}, {"rating": 4.1, "content": "簡単 よかっ 評価 映画 けれど 心 残る 映画 でし 政治 的 側面 テロリズム 被害者 すごく フォーカス 当て てる 印象的 邦題 2度 決断 第 3 章 集中 見える けど 個人的 バスタブ シーン 1回目 ラストシーン 2回目 思う 目 目 的 アクション 決して 許さ けれど 悲しみ 怒り 裁判 犯人 追い詰める 様 全て 家族 愛し てる すごく プリミティブ 人間 的 感情 紐 付い だろ 想像 だからこそ 最後 決断 彼女自身 救う 思い スリービルボード 続い 家族 喪失 テーマ 人間 生々しい 感情 描い 作品 2018年 公開 ね 平和ボケ がち 日々 中 たま なんとも 言え 感情 浸る 大事 思い."}, {"rating": 4.2, "content": "問題 抱え つつ 幸せ 家庭. 幸せ 向かっ 努力 人たち. 一瞬 奪わ 幸福. 認め たく 現実. 悲痛 叫び. タイトル 出る 一連の流れ あまりに 美しい. タイトル 出 瞬間 主人公 女性 戦う 僕たち 自身 決断 しまう. 途中 裁判 シーン 圧巻. 邦題 二 度 指し でしょ ね. 最後 明白 けど. 1回目 犯人 ネオナチ わかっ 時 でしょ. 邦題 なんとも 言え ませ."}, {"rating": 2.5, "content": "獄中結婚 ？ なのか 犯罪 匂い ダンナ タトゥー クスリ （ 家族 なくし ） 主人公 感情移入 拒ま 客観的 観ろ 言わ 苦しかっ. 信じ よく わから 犯人 信じ 裁判 個人 裁く 現実 距離 感じ しまっ."}, {"rating": 3.9, "content": "二 度 決断 考え たく. 自分 日本 しろ 海外 しろ 社会 知ら なあ 思っ. 本編 関係 けど ダイアン・クルーガー 御 御 足 大変 綺麗 素晴らしかっ. タトゥー 入れ たく しまう かっこいい 女性 像. いい 思っ. 家族 思い出 ラジコン ばらし 材料 作っ 釘 爆弾 法 裁け 犯人 心中. 邦題 女 って 入れ てる なかなか. 生理 来 家族 失っ 絶望 心 体 立ち直り つつ. 絶望 忘れかけ てる って 思っ 二 度目 決断 踏み切っ かも しれ. 思っ."}, {"rating": 3.8, "content": "ダイアン・クルーガー 熱演 でし スタイル 良さ 釘付け. ネオナチ 家族 殺さ 女性 物語. ダイアン・クルーガー 視点 描か 裁判 シーン 含め 犯人 憎悪 怒り 感情 観客 一緒に 増幅 いく つらい シーン 多く 身体 震え. 最後 決断 決して 驚き 衝撃 的 悲しみ 深い 当たり前 けれど 決して だけ 選ん 行動 わかる. 家族 失っ 憔悴 きっ 表情 早く 来 海 夫 息子 自分 呼ぶ ホーム ビデオ 観 向こう 行こ 思っ 表情 止まっ 生理 始まっ 2度目 決意 表情 ダイアン・クルーガー 多彩 表情 素晴らしかっ. ヒトラー ホロコースト 歴史的背景 持つ ドイツ それなのに ネオナチ 極右 団体 知り つつ 疑わしきは罰せず なんて 言い 被害者 まるで 非 裁判 移民 排除 感情 国民 心 どこか 持っ … いつまでも 拭え 人 闇 一番 怖い."}, {"rating": 4.1, "content": "Filmarks 試写会 ドイツ 文化センター. 上映後 トークショー 付き （ とても 興味深い お話 たくさん でし ）. 予告 観 行こ 決め けれども 思っ ジャンル 全く 違っ. 後 知っ 監督 以前 作品 ソウル・キッチン 50年後のボクたちは （ そして、私たちは愛に帰る 観 記憶 あやふや … ） 2 作 観る だけ 監督 描き たい テーマ 移民問題 扱っ わかる. わけ 単純 夫 最愛 まだ 幼い 息子 テロ 爆発 巻き込ま 復習 話 …。. 裁判 シーン ハリウッド 系 法廷 サスペンス とか おら 上記 テロ 思っ 実は ドイツ 問題 わかる. 出来事 全然 予想外 展開 …. 決断 一 度 め 二 度 めの 間 きっかけ けれども 女性 ならでは 変化 少し ぞわっと しまっ …。. ラスト に関して 考え させ しまう けれど にとって しか だろ. 主人公 演じる ダイアン・クルーガー 演技 とにかく 素晴らしく はじめ 家族 失っ 知っ 時 カメラ 長回し シーン ショック 裁判 シーン 最後 至る 心境の変化 … 上映後 トーク 言っ けれど 今 演技 積み重ね 今 年齢 出来る 役 ？ 思わ くれる. あと 革 ジャン デニム 姿 とにかく スタイル 良く にも 目 いっ ちゃ (^^;). ただ 逆 側 立場 キャラクター あまり 描か 少し 実感 湧き にくい …. 誰 簡単 勧め 作品 けれども 出来れ 映画館 味わっ ほしい 作品."}, {"rating": 5.0, "content": "家族 とか 人 大勢 死ん 悲しい 映画 悪い 奴 格好 良く 描い 映画 目には目を 映画 救済 悲劇 …. 当たり前 そう しろ そう 在れ 言っ てる 訳 映画 構造 素晴らしけれ 良い 映画 訳. 映画 本当に 良い 映画 思い まし 何故 言う … 凄く 現実 的 且つ 主人公 経験 色んな 感情 観 てる 者 同時に 感じ 共感 演出 手腕 もしか たら 所 物凄く 凄い かも だから. 主人公 一緒に 絶望 激しい 憤り 感じ 疲れ 迷い … 決断 ごっこ ちゃい まし 三 度 ぐらい w. 頭 来 過ぎ 人相 悪く そう … とか 思っ 観 眉間 シワ 手 伸ばし まくっ 程 w. ほん っと うに ムカ つき まし. ダイアン・クルーガー 作品 カンヌ 女優賞 言う 事 キャリア 最高 栄誉 獲得 言う 納得 演技 でし 映画 The Hunting Party ぐらい しか 観 ませ 日本人 たら ちょっと 謎 例 ヨーロッパ 東ヨーロッパ とか 民族紛争 とか ナチズム とか … 辺り 問題 描い 映画 ムード 凄く シックリ 来 似合う 気 ドイツ人 当たり前. 今回 クスリ 漬け タトゥー まみれ 言っ たら 汚れ役 主人公 清廉潔白 事 出来事 一層 現代 的 普遍 的 モラル 基準 判断基準 こう ああ 言っ 来る うん 言っ 来. 場合 こう しろ よ 勿論 言っ 画面 作り 手 持つ 多く 選択肢 内 一つ 選ば 提示 訳 そう くれ ありがとう ござい って 感じ でし 勿論 自分 違う 道 選び ネタバレ 言え ませ. テロ とか ヨーロッパ 流入 沢山 移民 問題 事 良く 分かり ませ 死刑 含め 人 事 殺す ダメ 思っ てる 派 一方 自分 リベンジ 必要 有る 感じる 程 司法 制度 とか 規範 システム 本来 目的 外れ 巧 く 機能 事 イラツキ 感じる 出来事 自身 色々 経験. そんな 事柄 シンプル 且つ 衝撃的 描い 映画 GG 外国語 部門 受賞 はじめ 世界 評価 納得 オスカー 絡ま 謎. 似 てる 似 てる 思っ たら The Secret in Their Eyes ジュリロバーツ げっそり みたい. ※ 今回 試写 会 呼ん いただい って 訳 じゃ けど ポスター デザイン 良い 感じ 思い なんか こう … 昭和 っぽく. ↓ 18 4 5 追記 ↓. ネタバレ かも ネタバレ かも. バランス 取れ 映画 無駄 ファクター 無く. 言う 訳 ラスト 選択 ばかり フォーカス がち けど 僕 夫 犯し 来 た罪 カーチャ キメ キメ 点 ずっと 考え 何故 言う ああ 話 成り立つ なんで そう ゆう 設定 なあ って 考え 実話 モデル てる 言え 突か 判決 訳 凄く 大きい 要素 思う. 実話 って 事 そう ゆう 人 紹介 もっと サラッと 凄く 重要 そう 描か 方 感じ. じゃあ 映画 ドラッグ いかん よ 言っ てる もし そう 違和感 感じる あ いや 僕 薬 反対派 アンバランス 人間 悪い 所 受け入れ 包括 結果 思う 自業自得 って 言い たい だけ 話 たら 陳腐. 言え 考え みる 体調 （ 時間 経っ ギリシャ かも 知れ 顔色 良い けれど … ） 判断 鈍っ 破壊 的 リバウンド 落ち 込み とか 影響 かも 知れ そん ああゆう 結果 かも 残念 けど 美化 変 …. じゃあ シラフ 元気 復活 平和 行き ね ？ 良い ？. 夫 自ら 悪い 奴ら 繋がり 持っ しまっ 嫁 タバコ 吸い 過ぎ w 刺 青麻 薬 とか そんな 感じ バチ 当たっ よ って そんな 話 訳 のに. たら なんで そう ゆう （ 前科 とか 麻薬 ） 設定 必要 だろ …. ネオナチ 悪い けど 麻薬 OK って そんな 訳 でしょ ？. だから 考え込ん しまっ. . 葬式 夫 母親 顔 パンチ. 法廷 被告 女 後頭部 キック. ぶっ殺す 妄想 エアー キックボクシング 家 ドタバタ やっ."}, {"rating": 4.3, "content": "2018 4 4 Filmarks 試写会. 東京 ドイツ 文化センター. コーヒー 飲み 来 って 言わ 行く 絶対. 友達 赤ちゃん 連れ タンポン もらっ 会え よかっ って トータル 来 よ. あなた そば 居 たら ロッコ 助かっ のに 言い捨てる 旦那 母親. 爆弾 仕掛け 犯人 弁護士 追い詰め 方. 爆発 衝撃 身体 どう 細かく 淡々 述べ 内容. 以上 程 痛々しく 悲惨. 犯人 確実 あいつ のに 同じ 空間. どういう 気持ち 座っ てる ？. 気 付い たら 手 強く 握りしめ 震え くる 程. 判決 確定 瞬間 グラ つく 背景. ホテル 泊め 証言 グル 男 急 襲い 掛かる とこ 超 怖かっ. 時間配分 とか カメラワーク 何度 確かめる 留守電 一人 過ごす 一つ一つ 無駄 風 揺れる 麦畑 ？ 居 時 カティヤ 思っ. 試写会 終了 後 トークショー 面白かっ. ダイアン・クルーガー. 1950年 1970年 時代 背景. そういう 社会 状況 映画 深く 関わっ. 復讐劇 描い 作品 話. あえて ラスト 意味. ママ 来 お願い."}, {"rating": 3.6, "content": "Filmarks 試写会 観賞. ダイアン・クルーガー 熱演 観 てる 側 どんどん 追い込ん 行く 力作 でし. 中盤 裁判 劇 弁護側 悪態 感情 吐露 まま 耐える 表情 非常 印象的. ラスト なぜ 2度目 決断 下し. 一 度目 正気 戻っ しまっ こそ 友人 電話 今 自分 省み しまっ 結果 思える. テロリスト 同様 誤っ 選択 採っ 先 破滅 しか あまり 無情 結末 どう すれ 裁判 裁け 悪 立ち向かえる 思考 止まら."}, {"rating": 3.7, "content": "1番 そう 欲しく 結末 … 😢. もし 自分 同じ 立場 たら 1度 くらい 同じ 考える かも しれ. ある意味 リアル 結末 かも しれ ませ. 中盤 あたり 中だるみ ちょっと うとうと ちゃい まし 終盤 向け スリリング 展開 目 離せ ませ でし."}, {"rating": 4.8, "content": "filmarks 試写会. 主人公 視点 しか 描か 良く 悪く 感情 移入 しまう. 主人公 一緒に 映画 進ん いく 中. 最後 シーン たら きっと 決断 感情移入 だろ 思う. 音楽 使い方 魅力的. 引き込ま."}, {"rating": 3.6, "content": "実話 ベース. テロ 移民 民族問題 ネオナチ 極右. 様々 問題 抱える ドイツ. 等身大 物語 主人公 母親 現役 タトゥ 掘っ ネタ ヤル 言う 設定 一般 的 日本人 受け入れ じゃ ？. そうした 事 オープン ドイツ 裁判 不利 しまう 言う 本作 教え くれ. 最愛 家族 失っ 世界 生きる 意味 失っ 今 復讐 自分 生き残っ 投獄 結末 待っ 加害者 復讐 自ら 死 選ぶ 選択肢 選ん ？. 我が 子 最後 味わっ しまっ 同じ 痛み 彼女自身 受ける 事 意味 感じ ？. まあ 真意 何処 わから まま 終わる 感じ ヨーロッパ映画 っぽい. 原題 フォント 何故に ヘビメタ バンド ロゴ みたい."}, {"rating": 3.0, "content": "家族 苦痛 とても 腹立つ 加害者 弁護士 衝撃のラスト ダイアンクルーガー カッコイイ."}, {"rating": 4.0, "content": "疑わしきは罰せず. まさかの 判決 正義 だろ. 外国人 街 狙っ 爆弾テロ 愛する 夫 息子 同時に 無くし カティヤ 何気ない 幸せ 一瞬 崩れ 去ら 途方 くれ 自殺未遂 カティヤ 大切な人 為 犯人 罪 償わ べく 法廷 戦う 1つ 目 女 決断 法廷 原告 側 被告 側 弁護士 やり取り 被告 父親 証言 映画 見所. 結果 証拠 不十分 無罪 被告人 達 カティヤ 諦め バカンス 出掛け 犯人 達 復讐 決意 大切な人 死 同じ やり方 ラストシーン 女 決断 2つ 目 だろ. まさかの 結末 言葉 失っ 劇場 是非 見 欲しい 作品."}, {"rating": 3.6, "content": "初めて Filmarks 試写会 当たっ よ ﾜｰｲヽ ﾟ ∀ ﾟヽ 三 ﾉﾟ ∀ ﾟ ﾉﾜｰｲ. 青山 ドイツ 会館 観 まし. 主演 ダイアン 演技 圧巻 でし. こけ 要 チェック ね. あえて 不安定 カメラワーク よかっ. 予想 たより 裁判 時間 長め 主人公 同じ 気持ち 判決 あと 絶望 でし. まぁ 復讐劇 珍しい ストーリー って ゆ ー 本音."}, {"rating": 3.0, "content": "最後 シーン … やっ くれ エンドロール 流れる 音楽 晴れやか やっ やっ 感じ. 夫 息子 テロ 犠牲 女性 映画. もし 家族 そんな 目 たら 犯人 殺し 自分 死ぬ なかなか 出来 けど 最大 やっ やれる なぁ … 思っ. やっ 家族 帰っ こ. 犯人 夫妻 憎らしい 演技 しんどかっ … お前 … 絶対 み てろ よ 野郎 主人公 感情 移入 しまっ …. 度々 挟まる ホーム ビデオ 悲し 増大."}, {"rating": 3.5, "content": "カティア 妊婦 タバコ 吸わ 哀しみ 麻薬 手 出す 爆弾 作れる かなりや さぐれ てる 女性 だけど 家族 思う 気持ち まとも だし 深く 大きい. それだけに 自分 気持ち 不器用 形 しか 表現 もどかし 決断 しまっ. 向かい たかっ だろ 安らぎ 場所 法 裁け 人 復讐 安らげ. 自爆テロ 的 復讐 いい けど そう ざる 得 結末 監督 問題 提起 たかっ だろ."}, {"rating": 3.0, "content": "二 度 ？ 決断 ？ ぴんと こ. 海 向こう トルコ とか 土地 勘 良かっ. ドイツ 内情 とか 知っ たら. 木 かわいそう. 鳥 かわいそう 思っ じゃ かー. 気 すん かい ？."}, {"rating": 3.7, "content": "試写会. ドイツ 政治 とか 人種 問題 背景 きちんと 把握 いれ 違っ 見方 かも しれ けど 普遍 的 悲劇 鑑賞 まあ まあ. 主人公 めちゃくちゃ 感情 移入 まくっ 自分 たら 最初 車 下 爆弾 仕掛け そのまま 実行 思う ミラー 止まっ 小鳥 見 実行 思い 留まる 心境 なんとなく わかる 無垢 象徴 亡くなっ 息子 考え なあ. 不吉 想像 駆り立てる カメラ アングル 多く 冷や汗 かき っぱなし 疲れ … …。."}, {"rating": 4.0, "content": "復讐 成功 愛する 2人 いない 世界 1人 残さ 辛い. 結末 悲しい けれど わたし 否定."}, {"rating": 4.2, "content": "とっても 面白かっ. 一切 中弛み 秀逸 ストーリー展開 喝采. 侍 タトゥー 二 度 決断 驚き ラスト. 見 終わっ 後 じわじわ 涙 出る 良い 作品. 予備 知識 見 方 楽しめる 思い. あ 邦題 だけ ダメ."}]}