{"rating": 3.0, "description": "中国 唐 時代 日本 遣唐使 やってき 若き 僧侶 空海 （ くう かい ） 詩人 白楽天 （ はくらく てん ） 首都 長安 揺るがす 巨大 謎 迫る 一大 スペクタクル 超 大作.", "spoiler_reviews": [{"rating": 3.0, "content": "宮中 美しい なぁ … (* ⁰ ▿ ⁰ *). そんな 景色 裏腹 なかなか ファンタジー っていう ホラー っていう 笑. CM よく 流れ 空海 掴も 手 バッと 広げる シーン. まったく 重要 場面 じゃなくて えっ … ？ 笑え しまっ. 猫 長恨歌 知っ あたり 察し つく のに それでも 阿部 まだ 出 ませ 笑. 染谷 こんなに たくさん セリフ 本当に すごかっ. まさに 妖猫 傳 なぁ. いつも 海外版 原作 相容れない 日本版 タイトル … 笑. 単調 途中 飽き ながら見 しまっ ˘ ω ˘ 無念. 楊貴妃 美しい けれど 傾国 妖し."}, {"rating": 3.3, "content": "空海 歴史映画 思っ たら ぜんぜん 笑. スタート 喋る 黒猫. 出 ファンタジー. 歴史映画 思っ とっ. 設定 とか セリフ とか シラケ. 最初 話 ぜんぜん 入っ こん かっ 笑. おかげ よく わからん けど. 映画 雰囲気 慣れ. ちゃんと 見 だして. けっこう 面白く 最後 み しまっ. エンディング 洋楽 w."}, {"rating": 3.0, "content": "映像 美 圧巻 一言. ただ ストーリー アクション 思っ てる アクション 無い 微妙 でし. 切ない ラブストーリー でし."}, {"rating": 4.0, "content": "ファンタジー ミステリー サスペンス ころっころ 雰囲気 変わる のに 頭 つい ミステリー 思っ たら 矛盾 多 すぎ ってな るし ファンタジー なのか 思う 主軸 謎 解き 結局 1人 男 自己満足 って 壮大 なくなっ まう. けど ね わくわく セリフ 回し 多かっ 映像 綺麗 悪く 思う けど なぁ."}, {"rating": 2.7, "content": "陳凱歌 作風 ずいぶん 変容 角川映画 ジャンル 分け ぴったり 内容 化け猫 主役 ちょっと 退け しまう."}, {"rating": 2.3, "content": "猫 妖怪 現れ 次々 人 殺し いく なんで そんな 事 空海 探っ いく 感じ 話. ストーリー 的 面白く. 目 入る 全て CG いっ 過言 とにかく 色 綺麗 スケール 凄く 感じる マジック ww. 色 綺麗 w."}, {"rating": 3.0, "content": "--『 空海 美しき 王妃 謎 』--. スケール やっぱ デカイ ね 物語 さくさく いく テンポ 良かっ 笑. 空海 メイン 話 恋愛 大きく 絡ん 謎 解 きって 感じ. 楊貴妃 めっちゃ 綺麗 ✨. 阿倍仲麻呂 重要 人物 思 けど そ ー 笑. 染谷将太 中国語 すごい 空海 役 ハマっ 思う 笑. 人 街 風景 良かっ けど 幻想 シーン とか 急 チープ CG 感 出て パッと しない 終わり 感じ けれど ２ 人 良い 相棒 思う 👍🏻."}, {"rating": 1.0, "content": "東京国際映画祭 オープニング ムービー 選ば チェン・カイコー 監督 壮大 歴史 ドラマ なんだろう 期待 ？ すか ？. 完全 タイトル 詐欺 歴史 モノ 妖怪 退治 真 内容. チャン・イーモウ 監督 万里の長城 描い グレートウォール 真 内容 単なる 怪獣映画 似 配給 元 にとって 勘違い 見 来 くれる 何で 良い 思っ かも しれ 言っ とく けど 詐欺. 猫 しゃべる しな 話 ややこしく クソ 退屈 ちっとも 空海 話 一番 問題. ただ ね 染谷将太 素晴らしい よ 中国語 セリフ 完璧 こなし 出で立ち. 何故か 日本 公開 日本語 吹き替え 版 意味 わか ねえ よ."}, {"rating": 3.2, "content": "歴史 そっ 話 思っ 観 ファンタジー びっくり けど そういう 割り切っ 観 たら ふつう 面白かっ 映像 とても 綺麗 でし."}, {"rating": 2.0, "content": "ミステリー 見る 破綻. 雑 脚本 雑 CG 彩度 けばけばしい. 空海 役に立っ 思い付き みたい 手がかり 当て 話 次に 進める 駒 しか 幻術 言っ おけ 根拠 証拠 要ら だろ けど. 詩 ばかり 考え てる 考え そう 白居易 雑 ワトソン 役 当てはめ てる 感. 居る だけ 見 てる だけ 阿倍仲麻呂 …."}, {"rating": 3.6, "content": "夢枕獏 って こんな 感じ よ ね はじめ 思え 普通 楽しめる 何より 映像 美しく たまら 圧倒的 東洋 美 こういう テーマパーク つくっ ほしい ゆえに 評価 告知 コンセプト 間違え すぎ. 前半 人たち 後半 存在感 死に すぎ 残念 なぁ 唐突 言う 別 話 みたい 感じ しまう 白楽天 白鶴 ふたり いい キャラ いい ね 陰陽師 思い出し まし なつかしい."}, {"rating": 3.0, "content": "実話 思っ 観 たら なんて ただ SF でし. 楊貴妃 モテ期 止まら."}, {"rating": 3.0, "content": "全っ 然 おもしろく 聞い まぁ ふつう おもしろかっ w 役者 黄 軒 染谷将太 ばかり 目 いっ ちゃっ だって キャラ 深み w 白楽天 一生 李白 影 いい みたい 言っ てる はち ょっとうるっときたかな … 楊貴妃 あらわす 理想郷 ？ みたい シーン うーん なんか いまいち 謎 きらびやか 綺麗 ？ まぁ 黄 軒 チェンカイコー じゃ なきゃ 見 w."}, {"rating": 2.0, "content": "歴史 話 思っ たら. かなり ファンタジー 戸惑い. 楊貴妃 本当 死 テーマ のに. なかなか 本題 入ら. もう 1回 みたい おもわ けど. 曲 映像 美しい 良かっ."}, {"rating": 2.7, "content": "CG 感じ けど 映像 すっごい 綺麗. 個人的 遊郭 所 好き. 染谷 中国語 すごい って 思っ 気. お母さん ハマっ らしく パンフレット 買っ （笑）."}, {"rating": 1.0, "content": "空海 ？. 糞 つまら. 邦題 おかしい. 妖怪 猫 テーマ のに. 染谷 坊主 空海 つもり なぁ. 映像 美 だけ 内容 酷い."}, {"rating": 3.4, "content": "映像 きれい 中国映画 人 見分け なかなか つか 途中 よく 分から 意識 飛び そう けど 最後 見 一応 納得 よかっ. 阿部寛 昔 語り だろ けど 王妃 恋し 結局 役所."}, {"rating": 3.1, "content": "邦題 おかし すぎ. 空海 じゃなくて 妖猫 伝 よ ほんとに. 映画館 日本語版 しか わざわざ DVD 待ち まし 染谷 中国語 すご すぎ. 内容 なんか ジバニャン シルクデゥソレイユ って 感じ."}, {"rating": 2.9, "content": "いや. 騙さ まし. まぁ ファンタジー って 書い 見 僕 悪い. 邦題 明らか 歴史映画 みたい 感じ じゃ …. そんな 感じ わけ わからん 映画 観 しまい まし www. 始まっ すぐ 話し出す 猫 登場. 目 点 まし. そっ こんな 映画 なんだろう 頑張っ 観 ね. 染谷 演じる 空海 落ち着い 僧侶 みたい 雰囲気 出し 喋り 方 敬語 じゃ なんか 違和感 まし. 後 色々 感情 変化 早 すぎ ついていけ ませ でし. 仲良く 話し てる 思っ たら 喧嘩 怒り 始め 気づい たら 泣い まし. もう 意味 わかり ませ よ. まぁ 2時間 くらい 映画 んで 頑張っ 詰め込ん なー 思い けど もっと 上手く やれ でしょ ww. 全体的 つまんない 空気 漂っ まし けど 映像 美しかっ スケール 大きい 観 作品 無い 思い. 映画 学ん. 卍 文字 光. ね www. … まじ卍. 時間 余裕 方 是非 w."}, {"rating": 3.0, "content": "映像 綺麗 内容 難しく 最後 方 寝 しまっ 楊貴妃 知り たく."}, {"rating": 3.1, "content": "スペクタクル だー ゲーム 世界 っていう くらい CG てんこ盛り 華美 映像 美しい 女性 きれいな 衣装. 主演 染谷 存在 感 中国語 驚い. 中国語 話す 黒猫 なんだか セクシー. 細かい 設定 とか 理解 けど 最後 楽しく 見."}, {"rating": 3.0, "content": "空海 予告 迫力 ありか 期待 劇場 公開 少し レビュー 読む 期待 たら あかん ぽい 笑 期待 下げ 楽しみ セスペンス 寄る ファンタジー 寄る 昔 見 スラーピーホロウ 的 感じ 笑 観賞 ‼ ️. めちゃくちゃ 惜しい … 史実 もと 空海 テーマ 作品 空海 名前 だけ 使っ クラシック ホラー サスペンス 中国 資本 全力 使っ ぶっ とび 豪華絢爛 スペクタクル どれ 方 良かっ 気 笑. なんか 中途半端 キャスト 良かっ のに 残念 感じ でし."}, {"rating": 3.3, "content": "思っ おもしろく …. CG たんまり 使っ. ファンタジー ミステリー って 感じ. 内容 難しい. 楊貴妃 とても 可哀想."}, {"rating": 2.4, "content": "映画 ［ 美 ］ 其処 尽きる 映画. 染谷 滑舌 心配 まし 気 観 まし."}, {"rating": 3.0, "content": "謎 すぎる 話 よく 分から. なんとなく しか. 鶴 兄弟 ？ 割と 好き."}, {"rating": 2.9, "content": "【 美しき 王妃 美しき 世界 裏 隠さ 真実 】. レンタル 作品. 染谷将太 はじめ 日本人 俳優 中国 俳優 陣 制作 超 スペクタクル ファンタジー でし. 流石 金持ち 国家 中国 なんか もう CG じゃ ねぇ って 感じ ね. 歴史的 有名 空海 中国 訪れ 時期 皇帝 謎 病死 原因 追求 いく. 30年 前 楊貴妃 死 真相 深く 係わっ. サスペンス 的 要素 取り入れ お話. 犯人 幻術 使い 言う 本編 殆ど 幻術 施さ. 大変 豪華 ファンタジー 映画 仕上がっ. 実際 ストーリー 構成 なんか 物足りなく ね. 予告 みる もっと アドベンチャー 映画 思っ アドベンチャー 感. 空海 もっと 魔法使い みたい 役 思っ たら そんな 無く. 美しい 愛 お話 盛り上がり かけ ドキドキ ハラハラ っていう. ただ 楊貴妃 何人 わから 程 美貌 流石 キャスティング ね. あと 阿部寛 染谷将太 中国語 違和感. 訛り 倭国 人 ね ？ って セリフ けど 一体 訛り …. せっかく 豪華絢爛 雰囲気 出し もっと 話 抑揚 なぁ 思う 惜しい 作品 思い. おすすめ 度 37点."}, {"rating": 3.6, "content": "ファンタジー 色 強め 作品. 謎 解き 感じ 好き 見 始め けど 途中 話 向かっ わから しまっ. 歴史 好き もう少し 空海 歴史 基づい 話 よかっ なぁ 思い. 世界観 とても 好き 作品."}, {"rating": 3.0, "content": "2018 10 17. やばい セット やばい 衣装 やばい 予算 ヤバい 150億円 やばい やろ. 逆立ち 邦画 こんな 映画 撮れ. 邦画 かじゃ ハリウッド もう リアル セット 組ま じゃ だろ CG マーベル 等 ハリウッド 製 超 大作 上 だろ けど セット 衣装 小道具 ハリウッド 超え てる じゃ ？ CG レベル だって 邦画 はるか 上. チェンカイコー センス アジア 離れ てる 娯楽 映画 もう 芸術 近い. お話 ひらたく 言っ たら 中国の歴史 コスプレ 火サス っていう オチ 最近 中国映画 こういう 荒唐無稽 歴史 探偵 増え なぁ 笑. ちなみに 染谷将太 中国語 吹替え やん ね たぶん 現場 中国語 セリフ しゃべっ けど 中国人 向け そのまま クオリティ 的 無理 アテレコ 思う よく あれだけ 染谷将太 声 違和感 中国語 吹替え 声 人 wikipedia よれ 吹替え 声優 楊 天 翔 てる 探し わ. チェンカイコー 大 予算 もっと ファンタジー 作品 とっ ほしい もっと アジア ファンタジー 映画 見 たい ハリーポッター ロードオブザリング 比肩 ファンタジー 大作 アジア 出 ほしい 中国映画 界 がんばっ くれ."}, {"rating": 2.9, "content": "ちょっと ファンタジー 入り すぎ. 思っ … イマイチ."}, {"rating": 3.0, "content": "内容 自体 面白かっ. 夜 観 最後 なんとも 言え 気持ち まま でし."}, {"rating": 3.2, "content": "中国の歴史 ファンタジー. 空海 活躍 思い 謎 解き 軸 感じ. 邦題 原題 なんか しっくり こ 残念."}, {"rating": 3.8, "content": "想像 以上 ファンタジック. 空海 楊貴妃 謎 解き. スケール おおきい 美しかっ."}, {"rating": 3.5, "content": "まさに 超 大作. 映像 すご. ただ 名前 読み方 分から 笑."}, {"rating": 3.9, "content": "歴史 色 強い 思い 空海 楊貴妃 謎 解く ミステリー でし 空海 キャラクター 自体 話 動かす 舞台 装置 的 役割 強く 逆 良かっ 決める 決め ね 映像 とても 綺麗 でし."}, {"rating": 3.2, "content": "猫映画 聞い つもり 観 面白かっ. けど 白龍 丹 龍 見分け つか 筋 勘違い かも しれ あと 春琴 若返っ 松坂慶子 しか みえ."}, {"rating": 1.5, "content": "日本人 原作. 作品 シナリオ 映像 全て. 低調 思い. 大帝の剣 良かっ のに. 残念."}, {"rating": 3.5, "content": "スケール 感 感じる 作品 音楽 幻想 的 映像 美しく 見所 満載 空海 楊貴妃 李 白 著名 登場人物 数多く 登場 切なく 壮大 物語 完成度 高め 今後 レッドクリフ 今作 歴史 大作 合作 期待 出来 そう."}, {"rating": 3.5, "content": "絵面 ずっと 中国 ファンタジー っぽい. 吊り 下げ てる 感 満載 CG ｢ らしく って 嫌い じゃ ぞ. ただ 邦題 お前 どう. ｢ KUKAI ねん. 原題 ｢ 妖猫 伝 ぞ. 妖猫 伝 方 見 たい わ！ ←. オープニング いきなり 英語 曲 ぶち込ま 雰囲気 って 思っ. 中国語 ええ やん. 黒猫 可愛い ぞ. 猫 飼っ てる ｢ こんな 動き せん ぞ っていう 結構 ぞ. 見 終わっ あと 猫 愛で たく 笑. なんか 後半 ー って 人 出. だば ー って ネタバレ. 人物 ストーリー 突然 行方不明. 読解力 問題. 空海 白居易 いい コンビ 思う. コンビ 続編 出る 見る 思う 笑. あと 阿部寛 空気. 歴史 って 言う. ミステリー × 歴史 ファンタジー って 感じ. 話 進む につれて 謎 解け いく よ って. なんか 酷い って わけ じゃ けど. ハテナ 浮かぶ モヤモヤ 映画 でし. 評判 見 ひどい 予想 割 悪く 思う. 猫 補正 大いに."}, {"rating": 3.5, "content": "前半 ちょっと 退屈 音楽 風景 色づか 良く ステキ 印象 残っ."}, {"rating": 3.0, "content": "絶対 陰陽師 方 面白い 見 方 良い 思う 夢枕獏 世界観 ふつう 出せ てる すごい 思う …."}, {"rating": 2.8, "content": "染谷将太 好き 俳優 放映 てる 時 見 たかっ 作品. ラッド 曲 最高. 鑑賞 まし 正直 後半 結構 しんどい 映画 でし 僕 少し 難しかっ. 後半 盛り上がり 楽しめ まし."}, {"rating": 2.3, "content": "試写 レンタル 2回 観 けど うーん 🤔. つまらない とか 物語 難しかっ …. 原作 読ん 方 理解 早く 作品 入り込める 思う. 機会 読ん み たい. 登場人物 多く 誰か 感情 移入 客観的 観 しまっ. 出 来る セリフ 聴き 慣れ ちょこちょこ 一瞬 ？ って 置い 行か 追いつく 必死. セット 序盤 魅了 っぱなし. 作品 世界観 隅 隅 完璧 出来上がっ 月日 お金 掛け だけ 思い まし. 日中 合作 映画 だけ キャスト 豪華 眼 見張る. 楊貴妃 別格 ね オーラ 違う. 吹き替え キャスト 驚く 程 豪華. 時代 お話 好き 観る 価値 思い."}, {"rating": 3.5, "content": "わたし ああゆう ファンタジー 系 好きだから おもしろ かったん けど たまに 言葉 難しい 内容 分かり にくかっ 🙃."}, {"rating": 1.0, "content": "酷評 ちゃう バカ つまらなかっ CG 乱用 目立つ ストーリー 意味不明 混沌 映画."}, {"rating": 2.0, "content": "空海 タイトル 伝記 物 思っ 見 始め しまっ …。. オープニング 原題 妖猫 傅 英語 タイトル Legend of the Demon cat ？ 原作 ： 夢枕獏 あれあれ ？ 配役 名 伴 堂々たる 吹替 陣 併記 むむむ やな 予感 …. 予感 当たっ しまい まし. ミステリー 謎 提示 遅い アクション 徹し きれ ファンタジー いま一つ 中途半端 音楽 CG 然 り. 最初 漠 原作 知っ 借りれ よかっ なぁ. 罪 日本語 題名."}, {"rating": 2.2, "content": "記録 用. なんだか へー … 終わっ しまう 映画 頭 中 入っ 来 残ら 作品. 自分 勉強 不足 せい かも 知れ ませ 人物 設定 よく 分かり ませ でし. 加え 時代 背景 そぐわない CG 多用 いくら CG 技術 ハリウッド 引け 取ら 最新 伝え方 なんの 工夫 感動 退屈. 染谷 演じる 空海 いまいち 主人公 ぽく ませ 天才 ぽく ませ 中途半端 印象."}, {"rating": 2.2, "content": "映像 スゴ く 綺麗. 話 内容 良かっ けど 流れ 理解 時間 かかっ. CG 多 すぎ 印象."}, {"rating": 3.8, "content": "チェンカイコー こだわり 長安 オープンセット だけ 一見 価値 もっと 映し いいんじゃない (ﾟoﾟ;; って くらい 贅沢 使い方 染谷 翔太 いい 俳優 ね 世界 出て 全然 引け 取ら 中国語 よく 頑張っ 眼差し 歩き 方 流石 演技力 でし. 空海 白楽天 タッグ 組ん 謎 解き 設定 ビックリ まし 点 幻術 非 現実感 さえ 飲み込め あと 意外と すんなり 楽しめ まし 原作 四 巻 長編 そう そのため 展開 若干 早かっ."}, {"rating": 3.0, "content": "尊敬 夢枕獏 原作 映画. もう ファンタジー ね 笑. 楊貴妃 美しく 切なかっ …."}, {"rating": 3.0, "content": "オリエンタル って 感じ 作品 空海 謎 解き 使う 所 面白い 映像 みる 価値."}, {"rating": 3.4, "content": "本当に 面白かっ. ラスト 謎 解き シーン 素晴らしい 展開 全て 役者さん 素晴らしい 長い 映画 でし 苦 観 まし 猫 可愛い とにかく 可愛い. 驚い RADWIMPS 最高 星 良く RADWIMPS 曲."}, {"rating": 3.5, "content": "よく カメラ 動く 構図 切り取っ 凄く 良かっ CG 使い方 ちょっと チープ 感じる 時 けど 色 映像 素晴らしく 綺麗. 時代 伝記 まるで 魔法 神々の山嶺 夢枕獏 原作者 イメージ 変わっ たって 思っ 陰陽師 シリーズ 書い てる."}, {"rating": 3.6, "content": "こんな 感じ ？. 幻術 多用 こんなにも 現実離れ 話 思わ. ストーリー 謎とき 容量 展開 いく. 前半 謎 深まる ばかり 訳 分から まま 時間 過ぎ. 後半 徐々に 謎 紐解か いき 少し 見 楽しめる 展開. 長い. 2時間 超 感覚 的 以上 長く 感じ. それでも 最後 方 仕上げ 謎 解き 正直 思っ しまっ. もっと ストーリー展開 分かり やすけれ 良い 作品 のに なぁ …. 映像 触れ おか なけれ だろ. 幻術 演出 多々 映像 本当に 綺麗. （ 逆 いえ 空海 映画 タイトル 想像 イメージ 時点 離れ しまう 言える 笑 ）. 歴史 物 くくり はずし 古風 謎 解き 映画 思っ みれ 評価 変わっ くる だろ."}, {"rating": 3.0, "content": "映像 とても 美しかっ 展開 一転 二 転 いっ 最後 真実 見え 構成 でし 幻術 最大 鍵 表現 魅力 的 でし. 楊貴妃 美しかっ."}, {"rating": 3.3, "content": "映像 とても 綺麗. ストーリー あまり 期待 イメージ通り 気."}, {"rating": 4.0, "content": "映像 色 綺麗 さすが 陳凱歌 感じ 物語 ｢ 名探偵 和尚 空海 ｣ 題 つけ たい 吹き替え 見 方 いい かも."}, {"rating": 3.0, "content": "壮大 話 なぁ. 中国史 全然 明るく 無い 結構 ぽかーん って 感じ でし. まぁ 登場人物 ほぼ 聞い 名前 ばかり 助かっ. 話 はち ょっち 長い. なんか もう少し 絞れ そう 気. 演者 日本人 しか 知ら けど 良い 人たち ばかり 安心 観 ね. 映像 奇麗. 素晴らしい ね セット 豪華絢爛. 見応え 映画 でし."}, {"rating": 3.5, "content": "映像 とにかく 美麗. 内容 天才 坊さん 謎 解き ストーリー."}, {"rating": 3.0, "content": "タイトル 空海 歴史 的 作品 思っ 観 まし. タイトル 空海 じゃなくて いい 思う 作品."}, {"rating": 2.9, "content": "映像 きれい 中国 女優 美しい しかっ けど あんな ファンタジー 思わ. 正直 最初 小1時間 意識 とん しまっ 見直し たい ナ."}, {"rating": 3.6, "content": "中国語 心地よかっ. 残っ 鶴 ボーイズ 深い 愛 長安 こんな にも 呪い やら 妖術 蔓延 ？ ？ もやもや."}, {"rating": 3.0, "content": "空海 楊貴妃 死 謎 解く 話. 空海 役 染谷将太 上手い ほう 思っ けど 吹き替え 下手 ね. 本人 本人 吹き替え って なんで 微妙 ちゃう だろ. なんで 黒猫 って 化け猫 風味 描か だろ 不満 なぁ."}, {"rating": 3.0, "content": "歴史 上 起こっ 出来事 言い伝え 真相 分から 多い いろんな 想像 創り 上げる フィクション 新た 気づき 与え くれる."}, {"rating": 3.0, "content": "原作者 日本人 舞台 唐代 中国 中国映画 空海 楊貴妃 阿倍仲麻呂 登場."}, {"rating": 3.8, "content": "ダヴィンチコード みたい ストーリー 映像 含め 見応え."}, {"rating": 2.5, "content": "歴史 モノ 思っ たら ダーク・ファンタジー やっ. . 以上."}, {"rating": 2.0, "content": "睡魔 戦い でし. 映像 音楽 よかっ けど. イマイチ でし."}, {"rating": 1.5, "content": "映像 綺麗. CG ショボ. 内容 退屈 ファンタジー. ただただ 長く 眠く. 吹き替え 本人 染谷将太 棒読み. 東出昌大 棒読み. 阿部 出 くる 始まっ 1時間後. 阿部 役 アベ."}, {"rating": 2.7, "content": "映像 死ぬ 綺麗. 話 フィクション すぎ つい け. 染谷 せっかく 中国語 演技 のに 吹き替え 自分 だけ やる って. DVD 中国語 聞き たかっ."}, {"rating": 2.1, "content": "空海 まだ 無名 頃 1人 僧侶. 原作 : 夢枕獏 舞台 : 中国 長安 歴史 謎 解き明かさ. 楊貴妃 謎 死 空海 探し だす ミステリー 作. 輝かしい 王宮 忍び寄る 黒い 影. 黒猫 警告 妖し 幻 人々 驚かす. ファンタジー 世界. 絶世 美女 楊貴妃 美し すぎる ゆえ 生きる 死ぬ 定め. 名探偵 空海 冷静 判断 次々 真相 みえ くる 。# 染谷将太 殿 僧侶 似合い. 美し すぎる 楊貴妃 罠 知っ 自ら 棺 入っ 誰か 愛さ 慕わ 守ら. 楊貴妃 愛 物語 ♡. 空海 1人 僧侶 まし."}, {"rating": 2.9, "content": "セット 衣装 CG すべて 綺麗 すべて 圧倒. 内容 難しく ついていけ たくさん まし 終盤 盛り上げ 方 真実 知っ 時 感動 なかなか でし. ただ 一つ ･･･. なんで 楊貴妃 フランス系 ？."}, {"rating": 3.4, "content": "宗教 映画 ミステリー 映画 想像 違っ まし 逆 面白かっ. 音楽 映像 共 美しく RADWIMPS エンディングテーマ 黒猫 眼 妖しい 輝き 引き込ま まし. 役者さん 贅沢 すぎる 使い方 驚かさ まし 火野 松坂 使い方 笑笑. 中国人 日本人 スタッフ だけ たら とても こんな 思い 笑. 内容 的 面 まず 題名 少し 気 まし 美しき 王妃 謎 王妃 自体 謎 感じ まし 周り 勝手 謎 深め だけ 気 まし 映画 本当に 伝え たい イマイチ 伝わっ ませ でし. 初 東宝 × KADOKAWA 共同 配給 日中 共作 売り 今作 でし どれほど すごい 自分 含め 素人 分かり ませ. . 映画 自信 表れ 誘い 文句 大袈裟 すぎ 無駄 期待値 あがっ しまっ 酷評 繋がっ 思い まし."}, {"rating": 4.0, "content": "映像 音楽 すごく 良かっ. 染谷 演技 ほんとに 凄かっ. 切ない 物語 でし."}, {"rating": 3.1, "content": "CM 言い キー アート 言い 歴史 上 日本 有名 僧侶 ランキング No.1 空海 話 凄い 期待. わけ けど ある意味 スゴイ 色んな スゴ. まず 染谷 中国語 スゴ. ほぼ 90% 以上 向こう 言葉 セリフ こなし ちゃっ よ. 映像 スゴ. 中国 合作 だけ お金 かかり 方 尋常ではない やり 過ぎ 本編 話 関係 そう 実は 無駄 部分 とにかく お金 かけ まくっ てる. ストーリー スゴ. 実は 原題 空海 らしい 確か そうだ 見 思っ けど かの 有名 歴史的 美女 楊貴妃 猫 主役 ぢ ゃね ？. 設定 スゴ. まさかの 空海 白居易 夢 コラボ 日中 なかなか キャスト 選び 2人 バディームービー ちゃっ. まるで シャーロックホームズ ロバートダウニーjr. ジュードロウ 的. 阿部寛 スゴ. 阿部寛 阿倍仲麻呂 役 だから 阿部 ？ ギャグ マジ ちょっと 言っ 良い わから けど 阿部 喋っ てん スゴ い気. とんでも 伝説 的 題材 選ん ぢ ゃって 当時 豪華絢爛 雰囲気 どこか 謎 めい 妖艶 曖昧 唐 舞台 中 少し 間 抜け 僧侶 詩人 歴史 的 事件 真相 迫る. 本当 歴史 的 あんまり よく 知ら けど 楊貴妃 って 結局 どう すごく 知り たく. もし 本当に こんな 時代 こんな 仏 力 持つ 探偵 っぽい 坊さん やたら 情報 通 詩人 唐 駆け回っ たら さぞ 面白かっ だろ. めちゃくちゃ 突っ込み いとこ 山 あんまり 言わ. 1つ だけ 俺 安倍晴明 陰陽師 みたい もっと 呪文 とか 時代 的 ガジェット とか お札 か筆 力 使っ 妖魔 戦う 的 アクション 色 期待 けど ね 意外と ほぼ ね. 一番 残念 なー."}, {"rating": 3.6, "content": "ストーリー すごく 良かっ 起承転結 美しい. 映画 見 後 楊貴妃 調べ 理解 深め まし. ワイヤーアクション CG 微妙 箇所 感じ."}, {"rating": 5.0, "content": "空海 ひたすらに かっこいい ほんの 少し 怖い シーン ちょっと だけ グロ シーン けど 悠然と 余裕 たっぷり 構え てる 空海 おかげ 安心 見れ ただ 時々 史実 気 所 歴史 詳しかっ たら なあ って 勢い 小説 買っ 読ん だら ようやく 納得 部分 小説 直訳 翻訳 イメージ 個人的 活字 好き 小説 方 好き けど 映画 単体 楽しめる 両方 楽しめる すごい なー 思う."}, {"rating": 4.0, "content": "壮大 幻想 的 美術 妖術 からん 怪奇 ミステリー 面白かっ 主役 空海 白楽天 バディ 軽快 心地よい. 李白 クリエイティブ 表現 凄く あまりに 美しい 生み出し 時 泣き笑い 白楽天 詩 生む 苦しみ 吐露 よかっ. 美術 もー かしこ 美しく 作り 込ま ありがとう ござい 眺め てる だけ 目 幸せ. 安倍寛 キービジュアル 活躍 けど 顔 濃 キービジュ 半分 以上 インパクト かもし てる ずるい よ ね."}, {"rating": 2.1, "content": "うーん …. 演劇 世界観 演技 とても 基本 オーバー リアクション. 話 ちぐはぐ 印象 受け だいぶ ダル 覚え まし けど クライマックス とても 良い でし. 染谷将太 空海 素朴 とても 良い 考え 終始 わから 入り込め ね. そういう 現実離れ 空海 たかっ 適役 でし. 時 大唐 太子 詩仙 誰 み ーー 楊貴妃 大好き なー. 楊貴妃 ラブ 映画."}, {"rating": 4.0, "content": "めちゃくちゃ 良い 映画 のに filmarks 評価 低く びっくり 映像 とにかく 美しい キャスティング ハマっ 実は 悲しい ストーリー 好み 黒猫 可愛かっ けど … … 日本版 タイトル どうにか よ ぜんぜん 空海 映画 じゃ よ 😡 妖猫 伝 いい よ タイトル もっと マシ もう ちょっと 評価 だろ … … 残念 すぎる. 猫 好き 絶対 観る 🐈."}, {"rating": 3.0, "content": "観 同時に 頭 中 ダ・ビンチ・コード 再生. 面白かっ."}, {"rating": 3.8, "content": "原作者 夢枕獏 先生 好き 観 まし. 最初 余り 期待 風景 幻術 演出 綺麗 テンポ 好み 想像 面白かっ 思い."}, {"rating": 3.0, "content": "豪華絢爛 衣装 舞台 観る 目的 点 満足 予想 以上 ファンタジー 感 強かっ 空海 白楽天 バディ 感 良かっ 急ぎ足 ダイジェスト みたい 何だか 惜しい 感じ 猫 ちょっと ぬいぐるみ 感 面白かっ."}, {"rating": 3.0, "content": "映像 美 個人的 CG 全然 いけ まし. すごい 不思議 雰囲気 惹き 込ま. ファンタジー. ただ 1つ 染谷将太 あんまり."}, {"rating": 2.5, "content": "始まり 方 とか ワクワク. 映像 綺麗. 内容 とか 正直 普通. 観 観 いい 作品."}, {"rating": 1.5, "content": "ガワ 豪華 だけ 駄作. 夢枕獏 小説 沙門 空海 唐 国 鬼 宴 す 原作 日中 合作 作品 遣唐使 中国 渡っ 若き日 空海 主役 描く 監督 チェン・カイコー さらば、わが愛 覇王別姫 しか 見 面白 天と地と 差 つまり 超 つまらなかっ. まず 日本人 キャスト 名 出 てる 空海 染谷将太 まあ 主役 んで 当然 出番 多い キャスト まあ 出番 少ない 阿部寛 それなり 出 くる けど 箸にも棒にもかからない 役 存在意義 薄い のに ポスター 客寄せパンダ ばり デカ デカ 載っ るし 松坂慶子 火野正平 至っ 出番 一瞬 どう いい 染谷将太 やたら 半笑い ばっか てる 監督 指示. 肝心 話 よく 分から 結局 たかっ 空海 相棒 楽天 バディ ムービー 目指し かも 知れ 中途半端 あと 幻術 合戦 みたい 感じ よ 萎え くる 端的 言っ 退屈 楊貴妃 全然 絶世 美女 じゃ. 唐 時代 背景 良かっ 逆 言っ しまえ だけ 終始 退屈 映画."}, {"rating": 3.3, "content": "結構 世界観 本格的 よかっ. こんな 落ち着い 雰囲気 染谷 初めて み かも."}, {"rating": 4.0, "content": "豪華 圧巻 舞台 映像 美 俳優 陣 素晴らしい 邦題 空海 如何 思い. 多少 脚色 当然 ある程度 史実 基づい 空海 活躍 期待 だけ 少し 肩透かし 会っ 感じ. 原題 妖猫 伝 サブタイトル 空海 添える 程度 方 個人的 しっくり."}, {"rating": 3.5, "content": "テレビ CM 先入観 全く 違う かっ. 壮大 歴史 スペクタクル 楊貴妃 すご 改めて 知り まし. 本当に キレイ 人. あまり 空海 入っ 来 作品 でし. 2018年 307 本 目."}, {"rating": 2.0, "content": "映画館 見. 内容 ほんま 意味 不明 やっ. 巻き 戻し きかんし. 楊貴妃 ほんま 綺麗 やっ. CG ホンマに 美しかっ."}, {"rating": 2.9, "content": "盛 唐 時代 最大 未開 闇 暴け …. 染谷将太 主演 日中 共同 制作 映画 スケール すごく デカ そう 見える けど なんか 大した 謎 解き 映画 阿部寛 ？ ^ω^. ◎ ストーリー. 蠱毒 蝕ま 怪事件 解決 日本 はるばる やって来 空海 白居易 楊貴妃 玄宗 秘密 触れる 鍵 まさに 白居易 著し 詩集 長恨歌 …. 染谷 白居易 人 確か 頑張っ ストーリー どうにも 史実 忠実 訳 しっかり ファンタジー 振り切れ 中途半端 やたら 空海 強い 安倍晴明 みたい ^ω^. 中盤 阿倍仲麻呂 パート ダル すぎる 過去 現在 結びつける 始動 遅 すぎ 繋がっ てる 感 ないし. 引っ張る 割 黒幕 …。. 阿部寛 無駄遣い てる 李 白 イメージ 違う 楊貴妃 妖艶 じゃ ^ω^ ずーっと 中途半端 やん. 結末 目新しく 非常 退屈 130分 CG まぁ 綺麗 少し グロ ？ みたい 満足 み いい 吹き替え キャスト 豪華."}, {"rating": 3.3, "content": "絢爛豪華 極め 極彩色 彩ら 唐 街 英美 権化 貴 妃 とても 美麗. ストーリー 所々 着い いけず ？ 浮かん 消える 多かっ けど 無事 空海 謎 解き明かせ まし. ポスター デカ デカ 載っ てる 阿部寛 登場 時間 さして 無い ね … …."}, {"rating": 3.3, "content": "流石 中国 合作 お金 かかっ 絢爛豪華 楊貴妃 宴 こう とか 思っ まし. 呪い 真相 解く 楊貴妃 死 謎 追う いい けど 実は 僧侶 空海 妖怪 退治 的 想像 尺 長い ミステリ 調 流れ 拍子抜け でし 原作 夢枕 漠 忘れ まし 情緒 的 地味 お話 かも しれ ませ ただ 当時 街 様子 妓楼 宴 映像 美 世界観 浸れ オチ 気づき ませ でし ネタバレ たら ダメ やつ かも 気づく 人 気づく."}, {"rating": 2.5, "content": "原作 買っ 読ん うーん 感じ 嫌い じゃ 無い."}, {"rating": 3.0, "content": "20180915 家 鑑賞. ただただ 中国 壮大 景色 圧倒 まし. 空海 白楽天 謎 解き 楽しかっ. 何故か 怪 フジテレビ 番組 思い出し まし."}, {"rating": 2.0, "content": "邦題 ミス 作品 最初 妖猫 傳 出 くる デーモンキャット 方 よかっ 邦題 サブ. タイトル 想像 ファンタジー ミステリー 猫映画 黒猫 動き CG 出来 悪い … 映像 だけ 綺麗 もう少し 入り込め なぁ 不自然 無駄 CG 苦手 分 街 風景 圧巻 CG じゃ よ ね ？). 空海 ニヤニヤ 顔 しか 見え 笑顔 終始 気 怒り 等 感情 抑え 悟り 顔 だろ 表現 残念. 字幕 高橋一生 目当て 吹き替え."}, {"rating": 3.0, "content": "空海 宗教 的 映画 思い込ん 観 予想 外れ 楽しめ まし CG 幻術 綺麗 凄み まし ね."}, {"rating": 3.0, "content": "やり すぎ ？ 思う CG っぽ 全開 舞台 ほんとに 楽園 染谷 よかっ."}, {"rating": 3.0, "content": "期待 過ぎ な！ ？ CG ストーリー イマイチ (ｰｰ;) 音楽 だろ … かな ？ ？ 分からん かっ w."}, {"rating": 3.2, "content": "画 とても 綺麗. 話 内容 難しく. 幻術 話 出. どれ 本当 嘘. 登場人物 多く 理解 のに. 時間 かかっ. 染谷将太 中国語 圧巻 でし."}, {"rating": 3.4, "content": "映像 衣装 非常 綺麗 見惚れ まし. 楊貴妃 謎 迫る 空海 白楽天 謎 関与 くる 不思議 力 秘め 黒猫. 評判 悪く けど 映像 美 力 入れ 過ぎ ストーリー 少し 疎か がち."}, {"rating": 2.9, "content": "原作 読ん 話 大体 わかる けど 全く 予備 知識 無い 難しい 映画 かも. 原作 話 かなり 違っ 面白かっ けど スケール 感 とか 空海 凄さ あまり 伝わら もったいない なぁ. 本当は もっと 面白い 話 訴え たい."}, {"rating": 3.0, "content": "セット 目当て 観 けど 映像 美. 登場人物 多く 見分け つか ついていけ 笑. 歴史 知ら 勉強 見 たら よかっ."}, {"rating": 2.0, "content": "映像 凄かっ 綺麗 本 長 映画 時代 振り回さ 楊貴妃 だけ フォーカス しない いけ わかる けど 物足りなかっ 染谷 中国語 吹き替え 思っ 全力 謝り たい くらい 中国語 すごかっ."}, {"rating": 3.1, "content": "楊貴妃 めちゃ キレ かっ 笑. 話 流れ ゆっくり やから なんか くる 李白 とか 楽天 とか 名前 ポンポン 出 くる えーっと 誰 っけ ？ ？ って 多々 笑. 全体 的 感想 楊貴妃 黒猫 絆 感じる 物語 悲しかっ. 作品 染谷将太 出て たら 観 映画 ね."}, {"rating": 5.0, "content": "一本 映画 のに 二本 分見 たん じゃ って くらい 濃い 一 回 理解 なかなか 難しい 思う 音響 工夫 てる 映画館 見る べき."}, {"rating": 3.0, "content": "歴史 新しい 解釈 でしょ 夢枕獏 先生 小説 原作. 中国 四千年の歴史 思い浮かべ 本当に 幻術 とか 使え そう 思っ しまっ 笑. 空海 FBI 捜査 官 白楽天 地元 捜査 官. 2人 摩訶不思議 殺人 事件 楊貴妃 謎 捜査 感じ. ファンタジー 3割 歴史 3割 動物 4割 | ω `)."}, {"rating": 2.0, "content": "難しかっ. 展開 早い ながら見 映画 ちょっと 目 離す 話 わから. ハリーポッター 陰陽師 ホームズ 足し 中国 感じ 映画. 空海 猫 見れ わかる."}, {"rating": 3.2, "content": "空海 主人公 中国 公開 名 妖猫 傳 正しい 公開 当時 見 人たち レビュー 読ん そう 思っ 観 たら 幻想的 とても 良かっ 東洋 版 シルクドソレイユ 演出 場 たい すら 思え. 空海 ストーリーテラー 的 立ち位置 けれど 若い 日本 役者さん まず 顔付き 妖し げ w 飽くまで 好み 問題 けど 若き 空海 ハマっ 思う."}, {"rating": 3.0, "content": "映像 美しい けど 理解 まま 終わっ まった ムズい 勉強 不足."}, {"rating": 2.7, "content": "原作 未読. 空海 タイトル 観. 過去 度 映像 化 てる 知っ. 観 なぁ 思い. せっかく リメイク 観 みよ 思っ 鑑賞. 宣伝文句 とか 原作者 名前 観 … ？ となり. 期待 てる 空海 生涯 とか 半生 とか. 成し 事 映像 化 くれ モノ じゃ かも … 感じ まし. … うん やはり 通り. … … ああ … 時代 とか 舞台 とか 人物 とか ずらし だけ … 陰陽師 じゃん …. 思っ しまい まし. まぁ 観る 前 ある程度 そうじゃない なぁ 思う. まぁ 辺 … ね 思い つつ 鑑賞. それにしても … う～ 中国産 なのか …. なんとも シーン つなぎ とか カット 単位 つなぎ かも なんか おかしい. こういう って 国 とか 癖 思い …. なんか それでも 今作 輪 かけ おかしい. 観 つんのめる つなぎ 多かっ 感じ まし. カット 後 カット 入れる 次こう だろ. 心地よ かけ離れ ？ なんで ？ … 観 にくい なぁ 感じ. 倒置 法 ばっかり 使っ てる 作文 いい …. 全体 流れ とか 把握 なんとも …. こんな 編集 段階 もっと 整え だろ 思う …. 内容 まぁ … うん … 感じ. そんなに ワクワク ませ でし. 比較的 淡々 観 たら 終わり … 感じ 流れ いき まし. 盛り上がり どころ とか 話 構成 上 どうしても 主人公 あまり 関係. イマイチ 感じ かも …. うん … そんな 感じ."}, {"rating": 2.0, "content": "染谷 空海 演じる 聞い 期待 持っ 見 けど ..... .. 思っ 全然 違 かっ .. もっと 空海 自身 生涯 リアリティー 込み フォーカス 内容 思っ けど 拍子抜け でし 残念 完全 ファンタジー でし ね .. 映像 美し 素晴らしい."}, {"rating": 3.0, "content": "思っ たより CG 多かっ. 面白いっ ちゃあ 面白い. 陰陽師 映画 世界 規模 当てはめ たら 空海 でし ストーリー."}, {"rating": 3.2, "content": "中国 訪れ 空海 楊貴妃 謎 挑む スペクタル 言う 期待 込め 新作 レンタル 致し まし メニュー 選択 吹替 鑑賞 選ん 鑑賞 でし. メチャクチャ がっかり 内容 でし 中国 歴史 絵巻 的 作品 過去 HERO LOVERS PROMISE無極 作品 鑑賞 まし どれ 歴史的 事象 表現 弱く 映像 美 強調 印象 方 強かっ 想い だけ でし. 上 吹替 版 セリフ 軽さ 本当に 失望 いたし まし まあ 現代 青年 何気ない 会話 延長 歴史的 偉人 発する 言葉 大きく かけ離れ 印象 がっかり 想い."}, {"rating": 2.7, "content": "ネコネコ パニック 頑張っ お金 かけ てる 思う けど セット テーマパーク っぽい 全然 面白く 言わ けど 辺 いい とか キャラ 掴め 文化的 背景 理解 薄い からか 流れ 終わっ 行っ."}, {"rating": 3.3, "content": "個人的. すき 部類 とても. 楽しめ まし. ストーリー CG 駆使 最新技術. とても 精巧 よかっ 思い. ストーリー 終盤 につれて. 紐解い いく 感じ 点 点 線 瞬間 良かっ. 見やす まし ね. 空海 ところで お餅. 食う かい ？."}, {"rating": 3.1, "content": "幻術 かなり 出 くる 想像 たより ファンタジー っぽい. 話 自分 あまり グッと こ. 日本 吹き替え なので 染谷将太 中国語 聞け ちょっと 残念."}, {"rating": 3.2, "content": "完全 タイトル 詐欺. 中国の歴史 なんか 知る よ. 日本人 さっぱり. 下調べ 観れ 面白かっ. よく 喋る 黒猫 復讐劇 正式 タイトル 思う. だけど セット まじ やばかっ. だけ 観る 価値."}, {"rating": 3.0, "content": "中盤 若干 退屈 けど. 中盤 よかっ. ラスト めっちゃ 泣け まし. ねこ 弱い."}, {"rating": 3.8, "content": "良かっ よ ？ 空海 白楽天 ホームズ みたい 掛け合い 面白かっ ストーリー なんか 切なかっ CG 駆使 まくっ てる イリュージョン 豪華 宴 盛り上げ 正直 ファンタジー 思っ けど SF 推理 楽しめ 蠱毒 怖い (*_*)."}, {"rating": 3.0, "content": "散々 酷評 前提 めちゃくちゃ ハードル 下がっ 状態 観 全然 普通 観. 確か タイトル 詐欺 ひどい のう. 妖猫 伝 じゃ 日本人 観 よ ねぇ 笑. とにもかくにも せっかく 染谷 はじめ みんな 中国語 頑張っ 字幕 版 作れ よかっ 冒頭 説明 じゃ 前提 知識 すぎ 置い かれる 仕方 突然 30年前 行か 困る 阿部寛 氏 そんなに ポスター 最前列 ちゃ ダメ 泣. 映画 憎め 私事 去年 黒猫 飼い 始め しまっ 黒猫 情 移っ しまっ 最大 敗因. 黒猫 そんなに 悲しい 顔 しない … って …. わけ タイトル. 中国 妖怪 黒猫 ものがたり. くらい とけ もう少し 叩か すんだん じゃ って 思う 違う."}, {"rating": 3.0, "content": "話 すごい 速さ 進ん 気 内容 映像 情景 美し 目 いっ 一つ ずつ 本当に 煌 びや 美しい 時代 感じ."}, {"rating": 2.3, "content": "タイトル イマイチ. 空海. 英題 Legend of the Demon Cat. やはり 猫 主軸 話 猫 中心 見 面白く. 空海 空海 良さ 出て. 染谷 見 み けど. CG イマイチ. 制作 費 割 合わ 作品. ラッド 映画."}, {"rating": 4.4, "content": "空海 知ら ざる 中国史 貢献 描か 良作. リアル CG 融合 昔 中国 心身 奇抜 世界 観 醸し出し."}, {"rating": 3.3, "content": "猫映画 邦題 空海 染谷将太 ごり 押す 思っ けど 原作 にあたる 夢枕獏 小説 沙門 空海 唐 国 鬼 宴 す 題 そう まあ 無理矢理. 作品 中国 版 ダ・ヴィンチ・コード 印象 続編 やる みたい 話 っけ ？. 日本語 吹き替え 版 （ セルフ 含め ） 吹き替え レベル 全体的 酷く 一方 字幕 版 字幕 版 日本人 キャスト 中国語 本国 声優 吹き替え 残念 仕様 オリジナル 中国語 聞く 手段 なぜ なのか … …. 長い 年月 かけて 作り上げ テーマパーク 並み ロケ セット 非常 立派 衣装 CG あわせ とんでも 額 注ぎ込ん 良く 分かる 映画 音楽 めちゃめちゃ 良い. のに なのに … シナリオ … … 驚く … … 冗長 … …. お金 かけ おい 勿体な すぎる. もう ちょっと うまく まとめ でしょ. 46805."}, {"rating": 3.7, "content": "これだけ CG オンパレード こそ スケール 楽しめ ◎. 日中 合作 こそ 技 邦画 こういう あんま 見 綺麗 新鮮."}, {"rating": 3.5, "content": "衣装 美術 映像 美 スケール 大き 充分 楽しめ 映画 満足感. 空海 ストーリー・テラー 役割 謎 紐解い いく 形 映画 進ん いく わけ けど あえて タイトル 空海 持っ こじつけ おく 歴史 上 登場人物 心情 重視 ミステリアス ロマンチック 描か エンドロール かかる RADWIMPS 歌詞 読み 時代 生き 登場人物 運命 思い 馳せる."}, {"rating": 3.6, "content": "いまだ 無名 空海 黒猫 楊貴妃 にまつわる 謎. 中国史 知識 必要性 文化圏 差異 感じ. 構造 ホームズ ワトソン よ. 猫 かわいい."}, {"rating": 2.7, "content": "公開 中気 娘 見 たい 借り まし 染谷 いい 感じ ♪."}, {"rating": 4.5, "content": "映画 とても 不遇 思い. チェン・カイコー 夢枕獏 大好き 夢枕獏 原作 チェン・カイコー 監督 映画 楽しみ 見 終わっ 後 すごく 感動 のに 評価 低く びっくり まし. 話 愛 物語 1人 青年 楊貴妃 一生 かけて 愛する 話. なぜ 映画 低 評価 言え 日本 プロモーション せい 思う そもそも 映画 原題 妖猫 传 つまり 猫 妖怪 物語 意味 タイトル 空海 じゃ 空海 歴史 物 勘違い 来 しまっ 人 多かっ 思い 公開 当時 日本語 吹替え 版 しか 妙 響く 声 収録 せい 現実味 感じ しまっ まし. 原作ファン ファンタジー 思っ 人 にとって 何で 原作 相棒 役 変わっ てる ？ 空海 白居易 合う とか 荒唐無稽 ？ 歴史的 観点 駄作 呼ばわり 思い. ただ 話 愛 思う. 映画 内容 愛 テーマ 今回 DVD インターナショナル 版 中国語 観 気づき まし チェン・カイコー 夢枕獏 小説 よく 読み込ん 脚本 昇華 感じ まし. 未熟 人 心 知ら 空海 書き たい 詩 真実 自分 疑っ しまい 悩み 続ける 白楽天 楊貴妃 死 秘密 探る 成長 いく 物語. ファンタジー 嫌い 一 度 観 ほしい."}, {"rating": 3.3, "content": "空海 白楽天 妖 導か 楊貴妃 死 謎 追う ストーリー. ダヴィンチコード 陰陽師 足し 2 割っ 内容. 幻術 って なぁ 少し 胸 高鳴り 映像 美 酔い まし. ハラハラ 展開 怖い ホラー 演出 淡々 進み 最後 飽き 観る まし. 極楽 宴 招か み たい."}, {"rating": 2.5, "content": "撮影 セット めちゃくちゃ スケール 大きく すごい 事 だけ 公開 当時 話題 映画館 観 いこ 迷っ けれど タイミング 逃し 観 今作. レンタル ワクワク 観 ものすごい 費用 かけ 無駄 シーン 多かっ 気 まし. CG 映像 綺麗 セット 素晴らしい けど 肝心 ストーリー. 謎 解き ミステリー ファンタジー バランス. 極楽 宴 シーン 冗長 すぎる. 空海 人物 伝 みたい 内容 期待 ？ しまい まし. 阿倍仲麻呂 本当に 悪 目立ち キャスティング でし. 夢枕獏 原作小説 きっと 面白い だろ. セット スケール 大き さすが 中国. 染谷 別 シナリオ 空海 演じ もらい たい."}, {"rating": 3.2, "content": "映画 的 西洋 古典 スペクタクル 汗 埃 叙情詩 東洋 古典 色彩 幽玄 幻想 美 よ 言わ ばかり 王道 映画 吹替 クオリティ 空海 物 見せかけ 猫映画 賛否両論 そう けど ある意味 らしい 映画 久しぶり 見."}, {"rating": 3.3, "content": "チェン・カイコー 映画 久しぶり 染谷将太 ハマり 気味 見 み 夢枕獏 好き. 獏 らしい ロマンチック 筋書き よかっ なぁ. 歴史 上 こう たら いい なぁ 夢 叶う 小説 って 楽しい よ ね 白楽天 興奮 乗り移っ くる. つい こい 言っ 白楽天 空海 引っ張り 出す 時 町 建物 中 縦横無尽 グルグル 早足 歩き回る. 極楽 宴 そうだ グルグル スピード 上げ 回転 麻薬 的 画面 作り出し 良かっ. 白楽天 詩作 美姫 情熱 燃やす さま 清々しく 映画 みどころ 一つ 思う 同様 空海 密教 思い 描か 詩人 絵 見 ドラマチック 感じ. そもそも 漫画 的 原作 思いっきり 漫画 的 表現 振っ 成功 思っ 漱石 草枕 美女 幻想 横溢 よい. 阿倍仲麻呂 阿部寛 やっ てる シャレ ベタ すぎ ビックリ. 常に アルカイックスマイル たたえ 染谷 空海 陰陽師 野村萬斎 次ぐ ハマり っぷり 陰陽師 呪文 となえる 萬斎 声音 素晴らしい 中国語 しゃべっ 染谷 イイ."}, {"rating": 1.0, "content": "カメラワーク 一体. ゲーム. 映画館 観 本当に 良かっ. 舞台 衣装 美しい 1点. 素晴らしい 役者 台無し. 諦め 頑張ろ 最後 観 ませ でし すみません."}, {"rating": 4.0, "content": "映像 意匠 素敵. 美術 セット 細か 装飾 美しい. 良い 加減 CG 合わさっ. スケール 感 もちろん. 中国 古典 美 近代 黄金比 眼福. 染谷将太 アルカイックスマイル (？). 歩き 方 立ち居 振る舞い. キャラ 立っ スキ. 後半 ミステリーテイスト. こんなに 猫 推し くる 予想外 でし. 英題 Legend of the Demon Cat."}, {"rating": 2.9, "content": "長い なぜ 邦題 空海 ？ 空海 物語 期待 空振り 終わっ."}, {"rating": 3.1, "content": "空海 タイトル けど サブキャラ. 楊貴妃 生死 謎 解い いく 物語. 中盤 面白かっ. 映像 とても 綺麗. 中国語 格好いい."}, {"rating": 3.0, "content": "期待 予想 通り 結果 最新 CG 技術 お披露目 話 読め RAD 主題歌 染谷 目当て 旧作 見 ほう いい."}, {"rating": 2.5, "content": "映像 美しい 映画. 【 楊貴妃 死 】 真相 空海 解い いく 映画. 別に 居 支障 役 阿部寛 無駄遣い キャスティング ミス 思っ."}, {"rating": 2.9, "content": "陰陽師 的 世界観 （ 原作者 同じ ） わざわざ 空海 話 必要 思わ. 染谷将太 中国語 流暢 反面 ， 日本語 パート 変に 棒読み 部分 違和感."}, {"rating": 3.5, "content": "って 空海 である 意味 ？. 空海 なのか 染谷将太 なのか きみわるい. ねらい なんか なぁ. 目 つむっ 聞い てる 方 いい なぁ 高橋一生 みえる 笑. まぁ お金 無茶 かかっ てる. 映像 滅茶 綺麗. ラスト ４ 回 見直し けど 納得 いく みつけ 😓."}, {"rating": 1.0, "content": "2018年 公開 映画 33本 目. 後悔 － KOUKAI －. . 原題 妖猫 传 然 り 英題 Legend of the Demon Cat 空海 スポット 当たる 邦題 変更 ミスリード. 空海 なんて 本作 登場 ほんの 一部 人間 しか. 長安 広大 セット 圧倒 威厳 満ち 美し 豪華 衣装 相まって 幻想的 ファンタジー 絢爛 豪華 スペクタクル 歴史 絵巻 目指し だろ. キャラ 構築 イマイチ プロット 弱く 編集 粗い. 想定 全く 異なる 道 行き 想像 遥か 下回る. 空海 天才 逸話 殆ど 楊貴妃 演じ チャン ･ ロンロン イメージ 隔たり 大きい. 阿倍仲麻呂 必要性 希薄 CG 故に 猫 祟り 怖 伝わっ こ. 別に 幻想 映像 特 化 訳 全般 テイスト 背景 絢爛豪華 集約 大味 中途半端. 後半 謎 解き パート 冗長 様々 箇所 削れ 2時間 以内 纏め はず. 原題 歪め 豪華 吹替 キャスト 作品 外 要素 付加 RADWIMPS 推す. 作品 自体 持っ パワー だけ 集客 見込め こそ 手 思う はっきり 言っ 卑怯. 金 稼ぐ ばかり 注力 本当に 大切なもの 見落とし. 公開 当時 吹き替え 上映 字幕 上映 全く 無かっ. 中国語 演じる 日本人 俳優 達 努力 水の泡 中国人 キャスト に関して 端 気. 国 異なる 者 達 互いに 手 取り合っ 作っ 本作 一方的 都合 良い 形 世 送り出す. 日中 合作 意義 一体. どれ だけ セット 凄く 映像 美しく 人 心 打た なけれ 無意味. 中身 伴っ こそ セット 凄さ 映像 美し 際立つ. 上映 時間 132分 長く 辛く 険しい 修行 作品."}, {"rating": 3.7, "content": "映像 美 壮大 安っぽ 中国映画 っぽ 合わさっ なんか よく 分から けど 凄い 引き こま. なんか 割と 凄く 好き. 子供 頃 見 チャイニーズゴーストストーリー って 映画 思い出す …. 黒猫 とっても 可愛い. CG っぽ 感じ けど 猫 可愛い シュレック 出 くる 猫 みたい けど 猫 後半 鬼気 迫る 表情 動き 秀逸. 出だし 宮殿 空海 到着 所 建物 とか 雰囲気 とか とっても 素敵. 建物 どれ 綺麗 大きく カッコ いい. 風景 とか 街並み とか どことなく 日本 似 ジブリ 似 華やか 見 楽しかっ. … 空海 映画 タイトル ちゃう 程 … メイン. もっと グイグイ 空海 メイン 思っ けど アジア 版 シャーロックホームズ 的 司会 進行 役 的 立ち位置 ちょっと 拍子抜け した 感 否め. 阿部 かなり 華やか シーン 登場 絵 負け 存在感 放っ 違和感. 宴 シーン 華やかさ 結構 好き. ーー どんなに 豪華 分かる 煌 びや 単純 綺麗. 中国映画 っぽ （ CG ） 今 映像 美 入り 混じっ 逆 なんか 良い 感じ 素敵. 気楽 観 てる 後半 まさかの 引き込ま 方 … 空海 慌て シーン 鳥肌 たっ. 怖っ いや かなり 怖い よ. 一つ一つ 丁寧 紐解い いっ くれる ちゃんと 前半 聞い 映像 回収 くれる 有り難い. 猫 溢れる 記憶 知る 時 … …。. 自分 一緒に 胸 苦しく. たまらない …。. 記憶 知る 過程 猫 動き リアル 猫 結末 涙。. もう … 見た目 猫 って だけ 感情 振り 幅 ５ 倍 上がる. 最後 空海 アッサリ 扱わ けど 楊貴妃 ストーリー 私的 とても 面白かっ. 楊貴妃 女優 とても 美しい けども 牧瀬里穂 すごく 似 … … めちゃくちゃ 懐かしい. この女 優 初めて 知っ 人 けど 凄く 綺麗 人 目 保養. 今回 悩ん 末 吹き替え 版 見 けれど みんな 凄く 上手かっ 高橋一生 声 耳 心地 良い."}, {"rating": 3.7, "content": "壮大 原作 知ら 上海 留学 のに 中国映画 どうしても 苦手 避け けど チェン 監督 作品 好き 日中 合作 鑑賞. やっぱり 映像 中国映画 っぽく カラフル 派手 偽物 感 凄く 最初 苦手 けど 結果 3回 鑑賞. 物語 自体 日本人 原作 しっかり 出演者 美しい. ロケーション 6年 かけ 実際 建設 そう. 中国映画 かける お金 規模 違う 思い知らさ 映画 でし."}, {"rating": 3.7, "content": "評判 相当 悪かっ 印象. 個人的 普通 面白かっ. ただ 見 終わっ 後 知っ. 公開 時 吹替え しか ？. 今回 インターナショナル 版 鑑賞. 空海 主人公 夢枕獏 小説. 沙門 空海 唐 国 鬼 宴 す. 原題 : 妖猫 傳 LEGEND OF THE DEMON CAT. 監督 陳凱歌 さらば、わが愛/覇王別姫 （ はおう べっき ）. 舞台 建物 セット 素晴らしい. ただ ファンタジー 感 出す 為. CG 絡み 突っ込み どころ 多い. ただ 個人 的 ストーリー 追 い方. なかなか 見応え まし. 吹替え 大分 アカン かっ だろ ？."}, {"rating": 2.4, "content": "思っ 全然 違っ まし 空海 話 じゃ じゃん 猫 話 詩 話 素敵 CG 見事 がっかり はじめ 音声 ガイド 付き 日本語 吹き替え 見 セリフ 役者 浮い 良く 途中 やめ オリジナル 方 見直し まし."}, {"rating": 2.5, "content": "セット 製作 6年 総 製作費 150億円 日中 合作 超 大作 ..... 予告 めちゃくちゃ 期待 クオリティ ワクワク 観 み たら 想像 違っ 正直. CG やり すぎ 感 まさかの 黒猫 主人公 ？ 何故 邦題 空海 ？ ツッコミどころ すぎ. 謎 解ける 後半 のめり込ん 観. 映像 美 楽しむ 感じ. 東京ドーム 8 個 分 セット って 気合 入れ 半端ない."}, {"rating": 5.0, "content": "空海 楊貴妃 名前 知っ 程度 余計 情報 お陰 映画 楽しめ まし 映像 綺麗 街 スケール 大きく 役者 方々 演技 素晴らしかっ."}, {"rating": 3.7, "content": "光 表現 とても 綺麗. 楊貴妃 安禄山 反乱 わかっ いれ 楽しめる 作品 思い まし 一度 観 後 もう一度 観 しまっ 数少ない 映画."}, {"rating": 3.5, "content": "原作 未読. 空海 って 猫 話 事前 わかっ それなり 楽しめ. とにかく 美術 豪華 美しい."}, {"rating": 3.0, "content": "空海 話. 歴史映画 好き 方 注意 下さい. アクション映画 てれ ‥. 個人的 法師 さま 孔雀王 欲しかっ なぁ."}, {"rating": 3.5, "content": "企画 スケール こう ざる 得 （ 良い シーン ） 既視感 高い CGI イマドキ 映画 化 作品 格 下げ 様 思っ しまう 同時に ルック 幻 目 見える 事 不確かさ 体現 って じゃ ？ 思っ み なかなか 複雑 結果 面白かっ ｗ."}, {"rating": 1.0, "content": "内容 無 すぎ 印象 残ら. 良かっ 点 言え 楊貴妃 美人 次作 見 み たい 思え 全体 的 感想 いえ 何故 全く 外野 関係 空海 終始 ドヤ 顔 仙人 見 たい 雰囲気 醸し出し ミステリアス."}, {"rating": 2.5, "content": "壮大 幻想 的 深き 愛 物語. 終盤 素直 感動 如何せん 長 過ぎる. 金 掛け てる 感 凄かっ もう少し コンパクト 出来れ 高 評価 かも 知れ だけ 残念. 黒 ねっ こ 良かっ 🐾."}, {"rating": 1.3, "content": "かなり 酷い 出来 言わ ざる 得. まず 楊貴妃 どう 見 白人 大変 浮い いくら 世界観 絶世 美女 無理 感じ しまっ. 主人公 （ ？ ） 空海 終始 したり顔 うろつく だけ なんら 能動 的 活動 …. ただ 化け猫 退治 ファンタジー 宣伝 たら 別 視点 見る 楽しめ かも しれ. 映像 派手 見応え."}, {"rating": 3.3, "content": "とんでも 猫ちゃん 映画 🐱. 空海 前提 だけ. ほぼ 妖猫 伝 ファンタジー."}, {"rating": 3.5, "content": "全体的 不評 個人的 可 不可 アドベンチャー 映画 感じる. 登場人物 扱い そこら マンガ 実写化 映画 なんか ずっと 丁寧 感じる. 伏線 回収 うまい."}, {"rating": 3.3, "content": "邦題 話題 空海. 内容 空海 タイトル よろしく. よ 邦題 つけ. 楊貴妃 死 謎 妖猫 伝 🐈. みたい タイトル うんうん って 頷ける 内容. 幻術 だって 使う 猫 ストーリー 鍵. とはいえ 映像 スケール 美し 壮大 感じる 中国語 美し ストーリー 重要 思い. 謎 解き ファンタジー 捉える 素晴らしい 作品."}, {"rating": 3.0, "content": "ストーリー 正直 よく わから. 描写 さすが 日中 合同 製作 だけ スケール 違う なぁ 思っ. 東京ドーム 8 個 分 セット すごい."}, {"rating": 3.1, "content": "豪華絢爛 壮大 ストーリー 大味. 染谷将太 スキンヘッド 思いの外 似合っ 違和感 無かっ w."}, {"rating": 2.3, "content": "ラッド 主題歌 見 驚く 意味 分から. しゅん す フォロー ありがとう."}, {"rating": 3.2, "content": "とんでも 猫ちゃん 映画 絢爛 豪華 中国映画 楽しめる 空海 視点 観る なかなか 拍子抜け 吹替 観る もんじゃ."}, {"rating": 3.1, "content": "美しい 映画 けど 内容 うっ すい 吹き替え クソ 吹き替え じゃない方 絶対 いい 思う."}, {"rating": 3.0, "content": "友人 見 がっ 主題歌 RADWIMPS 視聴 空海 主役 意味 分から 中国語 タイトル 妖猫 伝 少し ネタバレ 気味 空海 マシ )。 物語 鍵 パート 入る 少し 長い あっという間に 進展 入り込ん しまっ 宴 シーン 美しかっ 美し 故 悲しき 楊貴妃 愛 物語."}, {"rating": 3.0, "content": "映像 めっちゃ 綺麗 本当に ずっと み けど. なんか 内容 よく 分から. ネタバレ 読ん."}, {"rating": 3.2, "content": "まず そもそも 邦題 タイトル 間違っ てる なぜ 妖猫 伝 まま. ストーリー 長恨歌 執筆 中 白居易 日本 渡 唐 空海 楊貴妃 死 謎 追う タイトル そのまま 物語 だが そもそも 中国史 に関して 多少 知識 所々 理解 難しい 上 ラスト やや 分かり づらい. ただ ストーリー ともかく 圧倒的 映像 美 日中 両国 実力派 豪華キャスト 揃え だけ 作品 完成度 高い 一見 価値 思う. 日本 吹き替え しか 上演 個人的 字幕 鑑賞 お勧め たい 染谷将太 阿部寛 中国語 倭国 人 日本人 役 いえ なかなか 水準 日本人 かなり 好感 持てる."}, {"rating": 2.0, "content": "映画 鑑賞 …. どう しよう このまま 訳 わから つまらない 感動 なし おわっ たら … 心配 たら 終わっ しまっ …."}, {"rating": 4.0, "content": "少し 歴史 知識 不安 楽しめる 不安 複雑 理解 楽しめ 何より 背景 人物 撮り方 美しく 見入っ しまう 作品."}, {"rating": 1.9, "content": "映像 良い 空海 あまり 関係 なし. 女優 美し."}, {"rating": 3.8, "content": "元 歴史映画 観 面白かっ 素晴らしき 映像 美."}, {"rating": 2.6, "content": "映像 きれい けど ストーリー ？？？ って かん じ. ラスト 肩透かし 感. 3 5時間 くらい 観 た気 だらだら 体感 長 すぎ."}, {"rating": 3.0, "content": "CG 凄い スケール でかい. 見る だけ 価値."}, {"rating": 2.5, "content": "日本 唐 やってき 若き 僧侶 空海 詩人 白楽天 首都 長安 揺るがす 巨大 謎 迫る 物語. 妖艶 美しい 映像 文句 無し 素晴らしかっ だけ もう少し ストーリー スッキリ いれ … 思う 残念 なぁ …. 謎 大した 事 主役 2人 バディ 感 薄い … う〜 勿体無い … w."}, {"rating": 1.0, "content": "総 制作 費 150億円 空前絶後 超 大作 プロジェクト ついに 始動 ベストセラー 作家 夢枕獏 氏 執筆 沙門 空海 唐 国 鬼 宴 す （ 全 4巻 ／ 角川文庫 徳間文庫 ） 原作 スペクタクル 映画. 来れ 面白く はず 無い はず 面白く. まず 話 行け ませ 原作 読ん 長編小説 2時間 枠 収め 無理 脚本 構成 下手 過ぎ ワクワク 興奮 ませ 金 掛ける 前 スタッフ 人選 すれ よ って 話. しかしながら お金 掛け てる だけ セット 凄い 映像 凄い 映画 凄い 話 違い. 元々 原作者 夢枕獏 氏 話 映画化 相当 センス 必要 思わ. 完全 失敗 作 多分 先 いい 評価 出 思い. 参考 ブログ → http:// yellowbaku blog fc2 .com blog entry -4 7 html sp."}, {"rating": 2.5, "content": "原作 読ん こんな 話 っけ … 思う 内容 阿倍仲麻呂 阿部寛 である 意味 どう … もったい 映像 美しく CG 黒猫 かわいかっ まあ いい ？. ちなみに 我が家 黒猫 頭 乗せ たら 首 折れる 思い."}, {"rating": 2.8, "content": "原題 妖猫 伝 ピッタリ 内容 でし. 序盤 原作者 同じ 陰陽師 様 空海 安倍晴明 白楽天 源博雅 感じ 楽しく 見 まし 徐々 分かっ くる 映画 つまらな … 魑魅魍魎 バトル 空海 仏教 パワー 炸裂 … 展開 全く ませ 妖怪 猫 楊貴妃 謎 2人 追いかける だけ 物語 物語 あんま スッキリ 盛り上がり よ ね. そんな 映画 見所 物恐ろしい 雰囲気 豪華絢爛 雰囲気 見事 表現 大規模 セット 流石 制作 費 150億円 セット 中 美しい けど 周り 浮い 動き おかしい CG … CG もっと 金 掛け … 阿部寛 阿倍 役 出て きた 辺り 1番 酷かっ 笑. 術 とか 化け物 とか 期待 見る 映画 じゃ みたい 残念！."}, {"rating": 3.2, "content": "日本作品 でしょ 中国 ジャンル って おかしく ？. あらすじ 普通 びっくり 背景. 時代 中國 感じる まさ 大国."}, {"rating": 3.5, "content": "邦題 空 海 ローマ字 美しく 装飾 スクリーン 映し出さ 妖猫 傳 身も蓋もない 題字 （ 最高 ）. 序盤 猫 喋り 呪術 妖術 幻術 バンバン 登場 映画 陰陽師 世界観 （ 見 い人 ハリポタ リアリティ ライン 思っ ください ）. 前半 謎 怪 猫 憑かれ 人間 かなり ホラー 体験 展開 やめ 猫さん やめ … 叫び たく 数回 猫 マジ ヤバい. 怪事件 解決 乗り出し 空海 白楽天 後半 彼ら 怪 猫 伝説 王妃 楊貴妃 死 関わり 探っ いく. 実は とても 悲しい 真実 隠さ 物語 東野圭吾 的 泣ける ミステリー 着地 阿部寛 出 てる せい 余計 そう 感じる 実際 高名 寺院 入門 たい 空海 天才 新参者 …。. まあ ミステリー そもそも ファンタジー どんどん 状況 更新 く あまり 好み … 飽き 意味 確か 飽き. 見所 一つ 撮影 セット 豪華絢爛 楽しめ 思う. 思いのほか 怪 猫 主要 猫 拍子抜け けど わかっ 上 見る 2回目 面白 そうだ. 空海 白楽天 絆 深まり 方 注目 すれ 面白い かも 若き 空海 人 話 鼻 笑っ 小憎らしい 若者 （笑）. あと 宮城県 民 楽天 いえ クリムゾンレッド 白 だけ 言わ ほしい. 2 27   空海 KU KAI 美しき 王妃 秘密 吹替 @ MOVIX 仙台."}, {"rating": 1.0, "content": "駄作 こんなに 素晴らしい 役者 集め てん ？ 英語版 化け猫 物語 化け猫 全然 怖く こんなに 技術 進歩 てる のに 学園祭 的 作り物 監督 BIG ネーム いい 思っ てる でしょ 覇王別姫 終わっ ね 全て 雑 作っ 街 観光地 化 方 まだ 楽しい 空海 関係. タイアップ 仁和寺 御室 派 御 仏 展 命がけ 手作り 溢れ 素晴らしかっ なぜ タイアップ しまっ 残念."}, {"rating": 2.0, "content": "原題 妖猫 伝   Legend of the Demon Cat. 悲しい 妖猫 話 知ら 見 来 がっかり 人 多かっ 衣装 映像 豪華絢爛 ステキ."}, {"rating": 3.5, "content": "凄まじい 映像 美 内容 掴め 日本語 吹き替え ちょい ダサ 演出 全て 含め センス あふれる 映画 でし 好き."}, {"rating": 3.0, "content": "空海. 流石 規模 大き 良かっ. 中国 っぽい 幼い CG 魅力的. 空海 余裕 っぷり. にんまり イケ. 楊貴妃 辛 すぎる."}, {"rating": 2.8, "content": "染谷 君 中国語 聞き たい 気持ち のに 公開 当初 吹替 版 ばっかり …. 今ひとつ 興行 者 戦略 ミス 気 けど なぁ. 途中 眠く しまっ けど 回想シーン ついていけ しまっ. 中国 っぽい 色彩 楽しめ. ちょっと 期待はずれ けど 原作 読ん み たい."}, {"rating": 2.5, "content": "映画 自体 迫力 SF 展開 多く イマイチ 入り 込め."}, {"rating": 3.0, "content": "映像 とにかく きれい スケール 大きい. 楊貴妃 美し すぎ. 途中 誰 誰だ わから しまっ 双子 とか. 最後 しっかり 涙し まし. 原作 じっくり 読ん み たい 思う."}, {"rating": 3.4, "content": "公開 当時 吹き替え しか やっ 絶望 けど クレーム 多かっ 字幕 やっ くれ よ. ホァンシュアン 染め コンビ 良かっ. 個人的 ホァンシュアン チンハオ 観 だけ いい. 色んな 話 辻褄 夢枕 だし. まあ ご 愛嬌 って 感じ."}, {"rating": 2.6, "content": "邦題 ちょっと 損 てる 気 けど. なかなか 楽しめる 作品. 映像 物語 世界 観 最後 説か 謎 ギャップ. 結構 気 なけれ. 2018 4 角川シネマ有楽町."}, {"rating": 3.3, "content": "あまり 芳しく 評判 けど そう 悪く よ 染谷将太 空海 中国語 艶っぽく 登場 あたり 妖艶 すら 中国 超え 東洋 美 サーカス ファンタジー 楽しゅう ござい まし."}, {"rating": 2.0, "content": "今年 9 作 目 空海 KU KAI 美しき 王妃 謎 鑑賞. えー なんと 申し ましょ ...。 久しぶり 映画 寝 しまっ w. まあ 当たり 行っ けど ね. 制作 費 150 億 ？ 確か 美術 綺麗 かっ 以上. 誰か 言っ まし 中国 タイトル 妖猫 傳 まま よかっ じゃ ね ？ 通り."}, {"rating": 3.5, "content": "中国語 版 柄 公開 見 まし. 黄 軒 ホアン・シュアン 予告編 見 時 美しい 感じ 役柄 的 だいぶ 危なっ かい 動き 意外性 感じ 強く 覚え. 観 行く 前 評価 低い 耳 普通 面白い 思い まし 評価 低い 理由 ひねり 王道 ストーリー 少し アクション 要素 歴史的背景 映像 効果 補完 しよ 映画 講評 書く 通 方々 あまり 響か 感じ. 子ども 時 こういう 作品 見 たかっ なー 思い まし 小学生 たら グロ いと 思っ しまう 微妙 ライン. 個人的 子どもたち 染谷 可愛さ 見 ほしい. あと 同じ 時期 シェイプオブウォーター 公開 猫 優しかっ."}, {"rating": 3.5, "content": "空海 話 思い. 邦題 惑わさ 笑. 意味 わかっ 面白かっ. 映像 綺麗 染谷 空海 法師 とても 頼り. 悲しい お話 でし."}, {"rating": 3.8, "content": "映像 綺麗 絢爛 豪華 映像 美 楊貴妃 美し 目 保養 古代 中国 街並み セット 背景 観 面白い ストーリー おお 思え 面白い. ただ 邦題 間違え 原題 通り すれ 猫 ミステリー ファンタジー 映画 わかる のに."}, {"rating": 3.0, "content": "ストーリー どうか わから. もう 忘れ てる 笑. 映像 美 素晴らしい. 壮大 なー って 感じ. 中国語 見 染谷将太 発音 すごい."}, {"rating": 3.4, "content": "想像 面白かっ 空海 映画. むしろ 物語 渦中 白居易 阿倍仲麻呂 空海 傍観者 立ち位置. 唐 街 美し 素晴らしい. キャラクター 個性 的 人物 多く 興味深かっ. 楊貴妃 死 真相 ちょっと 意外 感じ 良かっ ただ 謎 解き 少し ずつ 解き明かさ 一気に 解説 しまう 流れ ちょっと 唐突 感じ まし. 映像 的 面白い 部分 多く 全体的 楽しめる 内容 でし. 気 方 おすすめ."}, {"rating": 3.3, "content": "原作 読ん 中国の歴史 触れ もいちど 観 たい 印象 ストーリー 映像 美 比重 大きく まあ 力 注い だろ けども. いちばん 余韻 狂おしい 楊貴妃 美し. あと やはり 染谷将太 よかっ."}, {"rating": 4.0, "content": "遅れ やっ 観 まし. 周り 評価 あまり 良く どう 不安 気持ち でし 個人的 スケール 大き セット 美し 時代 背景 KADOKAWA 名前 納得 いく 映画 でし. 空海 少し 知り たく まし ね."}, {"rating": 3.5, "content": "良かっ. 美しい 画面 予告 期待 裏切ら. かなしめ あやしめ お話 中国 って 感じ. ローマ人 出て ね."}, {"rating": 4.3, "content": "公開 終了 間際 滑り込み 鑑賞. 皆さん 書か タイトル 空海 主役 空海 相棒 白居易 物語 案内役 主役 猫 あと 阿倍仲麻呂 出 くる けど 必要 阿倍仲麻呂 阿部寛 ギャグ キャスティング … ローマ人 感 漂う 阿部寛 もっと 日本人 っぽい 俳優 起用 す べき 思う. 長安 かけ 謎 呪い 理由 探る 中 明かさ 哀しい 物語 時代 翻弄 人間 達 生き様 泣かさ. 特筆 す べき 大規模 セット 撮影 長安 都 美し ハリウッド 撮影 オリエンタリズム バリバリ 映像 違っ 当時 様子 綺麗 表現. 染谷将太 ニヤニヤ 顔 完全 ミスリード 冒頭 場面 皇帝 殺し 空海 やん って 思っ けど 全く 関係. 映画 一 本 予算 情熱 かけ 中国映画 未来 明るい."}, {"rating": 3.5, "content": "評価 そんな 良く 期待 けど 面白かっ たしかに 登場人物 多く ちょっと 難しい 感じ けど 面白かっ 曲 良かっ 👍."}, {"rating": 3.0, "content": "登場人物 多く 名前 難しく 理解 大変 けれど 衣装 髪型 とても 良かっ. 歌 好き."}, {"rating": 2.5, "content": "歴史 苦手 やし グロ いし 意味 わからん かっ. やはり こういう 好き."}, {"rating": 2.8, "content": "出 くる 女性陣 みんな 美しい ファンタジー 通り 心 中 色々 つっこん しまい まし 以上."}, {"rating": 4.2, "content": "とにかく 圧巻 映像 美 あと 楊貴妃 美し すぎる CG もしくは フォトショ 使っ てる じゃ レベル RAD 良 すぎ YouTube ひたすら 聴い てる."}, {"rating": 3.6, "content": "吹き替え 好き インターナショナル 版 染谷 阿部 いい 感じ 中国語 思う 中国語 話者 あくまで 耳 頼り けど 他 出演者 比較 ボビーオロゴン アグネスチャン たどたどしく 多分 インターナショナル 版 方 面白い 大 画面 見 方 楽しめる 映画. 宣伝 方向性 著しく 間違っ 思う もっと 猫 好き アピール くれ. 黒猫 良かっ よ … …. 空海 いっ 夢枕 漠 原作 中国 妖猫 伝 タイトル 公開 内容 ファンタジー 路線. 一部 グレートウォール キング・オブ・エジプト 並べ 納得 2 作 好きな人 間違い 好き 思う わたし 好き. 往年 角川映画 趣 種 層 たまらない 映画 のに 宣伝 そういった 層 届か 気 もったい."}, {"rating": 3.8, "content": "楊貴妃 美しすぎて 罪作り. 僧侶 のに 強 すぎ. 黒猫 しゃべり ？."}, {"rating": 4.3, "content": "良かっ 染谷将太 空海 予想 以上 軽やか 惹き 込ま インターナショナル 版 観 生の声 聞け 今度 吹替 観る."}, {"rating": 4.0, "content": "映像 美 圧巻 目 離す 隙 人間 醜 美し 生々しく 描き出さ 物事 多面性 考え させ."}, {"rating": 2.5, "content": "絵 綺麗 酔い やすい. 煌 びや 雰囲気 廃れ 雰囲気 対比 すごく 良かっ. ストーリー 空海 実在 人物 扱っ 割 非 現実的 おもしろい 訳 席 立つ つまらない 訳. 映像 美 満点 ストーリー 性 イマイチ."}, {"rating": 3.3, "content": "衣装 世界観 時代 背景 作り 込み とても 素晴らしかっ ストーリー イマイチ …. 染谷将太 阿部寛 始め 豪華 俳優 海外 高 レベル 俳優 集め 思う. CG 感 凄く 好き嫌い 分かれる 思う."}, {"rating": 3.0, "content": "野田洋次郎 歌え いい 感じ ちゃう 君の名は。 マジック 日本 映画 業界 いつ 解か でしょ. 2018年 劇場 31本 目."}, {"rating": 2.7, "content": "【 インターナショナル 版 鑑賞 】. 怪 猫 春琴 救っ 空海 白楽天 感謝 宴 場 我 忘れる 陳雲 樵 どうにか 止めよ 試みる シークエンス 四方 囲む 襖 戸 背後 盲点 巧み 用い 古典的 発想 アクション 贅沢 繰り広げ 左側 戸 裏 隠れ 奇人 右 再び 現れる 際 決定的 ふるまい 視 場所 誰か 危害 与え )。 雅楽 合わせ 展開 殺人 止める 音楽 停止 しか 空海 まるで 音楽家 自省 求める ごとく 肩 優しく 手 置き 演奏 はたと 止め させる. 空海 演ずる 染谷将太 内的 発する 一言 目 日本語 さすが 上映 事故 伝え 退場 一 歩 手前 5分 ぐらい 初っ端 日本語 用い 歴史説明 戯画 配慮 オリジナル 版 付随 考え 難い."}, {"rating": 3.0, "content": "正直 言っ なんで こんなに お金 かけて 映画化 ？ ちょっと 期待 ちがっ. 多額 お金 かかっ だけ 映像 見応え 水 浮かぶ 妓楼 壮大 都 街並み とにかく 舞台 装置 すごい 途中 CG 多用 違和感 けど やっぱり CG 方 目立っ ちゃう 舞台 装置 影 薄く てる もったい 感じ. 教科書 出 くる 有名人 いっぱい 出 くる おもしろかっ けれど なんで 空海 自ら 進んで 謎 解き てる ？ 人となり よく 見え 全体的 登場人物 みんな 淡々 てる 感じ 猫 1番 人間味 出して. ストーリー あまり 魅力 感じ 映像 クオリティ 本当に 素晴らしかっ 映画館 観れ よかっ. 主題歌 挿入歌 英語 よ ね ？ 中国語 ほう 良かっ."}, {"rating": 4.0, "content": "新しい 感じ 映画 でし. けっこう こわい 猫. 映像 綺麗 わっ っと. 阿部寛 ちょっと しか こ 残念."}, {"rating": 3.8, "content": "何故 僕 角川シネマ新宿 鑑賞 場所 選ん しまっ … こそ シネコン 馬鹿 みたい デカ スクリーン 見る べき よ. 使える 土地 資本 法整備 全て 中国 方 上 ありあり 感じ 共作 大成功 けど 日本 小さ 感じる かなん かね …. 豪華絢爛 アジアン ファンタジー 系 画面 好き すぎる 映像 面 ど ストライク でし 楊貴妃 綺麗 すぎる 最高 よ. まぁ ただ 内容 規制 引っかから 様 ひたすら チャイナイゼーション てる 印象 批判 多い 分から 終盤 なんて 楊貴妃 傾城 美女 話 終わる タイトル 楊貴妃 良い でしょ 思っ しまっ. 日本映画 未来 見 気 皮切り ドンドン 海外 共作 欲しい 思う."}, {"rating": 3.0, "content": "楊貴妃 とにかく 美しかっ. 猫 すごかっ なー. ただ 幻想 いっ 現実 いっ 分から 😣."}, {"rating": 3.0, "content": "空海 美しき 王妃 謎. 日本語 吹替 版. チェン・カイコー 鑑賞 空海 話 化け猫 話 中国 題 妖猫 伝. 当たり前 幻術 使う ファンタジー 世界 観 受け入れる 事 ちょっと きつい かも (^^;). 映像 綺麗 CG 残念 無極 時 あまり 進歩."}, {"rating": 3.5, "content": "世界 三 大 美人 ひとり 楊貴妃 演じる どんな 美人 女優 にとって 荷 重い なかろ 予告編 見 そんな 思っ. 映画 楊貴妃 美人 度 それほど 左右 ストーリー ある程度 以上 美人 大丈夫 容貌 楊貴妃 人となり 方 気 展開. 染谷将太 演技派 俳優 らしく 悟り 開き つつ 空海 好演 白楽天 演じ 中国 俳優 掛け合い 見ごたえ. 栄華 極め 玄宗 皇帝 いえ ども ひとたび 権力闘争 巻き込ま れれ 権威 相対 化 限り 肉体 持つ ひ弱 個人 しまう ドラマ. 日本語 吹き替え 観賞 本人 吹き替え 若干 違和感 全編 中国語 字幕 バージョン 観 たかっ 気. とはいえ 言語 かかわら とても 見ごたえ 大人 向け オリエンタル ファンタジー 間違い."}, {"rating": 3.2, "content": "映像 とにかく 綺麗. 内容 あまり 心 残ら. もともと 期待 序盤 雰囲気 良い 感じ こそ 残念."}, {"rating": 4.0, "content": "公開前 試写会 吹き替え 観 中国 版 やっと 観 訳 分から 酷評 けど 時代 背景 イマイチ 人 理解 じゃ だいたい 理解 観 たら 分かる 思う 1人 映像 本当に 綺麗 感動 一人一人 想い 苦しく 涙 出る 言葉 託さ 意味 とか 後 思い出す 哀しい なかなか 鑑賞 年齢 層 狭まる とっつき にくい かも しれ 良い 作品 思う 染谷将太 中国語 素晴らしい 不自然 全く 全国 字幕 吹き替え 公開 欲しかっ."}, {"rating": 3.5, "content": "CG すごい. 妖怪 にゃんにゃん 大 作戦. タイトル 詐欺. まあ 好き."}, {"rating": 3.5, "content": "知っ 歴史 人物 続々 登場 感激 人物 心情 個性 キャラ フォーカス 当て あまり 共感 世事 達観 てる 故 感情 起伏 理解 だろ 🤔 長恨歌 読み直そ 思い まし."}, {"rating": 2.9, "content": "なんか 飽きる 見 グッと くる."}, {"rating": 3.4, "content": "タイトル 空海 じゃなくて 絶対的 楊貴妃 ‼ ︎ ファンタジー すぎ びっくり."}, {"rating": 3.5, "content": "今 1000年 以上 前 まだ 王朝時代 中国 起こる 様々 不可解 現象 空海 解き明かす 物語. 内容 複雑 人間 関係 事件 背景 描か 大人 向け 作品. CG かなり 迫力 面白い 少し 長 すぎる かも."}, {"rating": 3.0, "content": "映像 とても 綺麗. けど ストーリー なんとも 言え 感じ."}, {"rating": 3.3, "content": "楊貴妃 とても 綺麗. わたし 難しかっ 後 考え 腑に落ちない 部分 いくつか. 明るい 話 分かっ 割と 怖い シーン 苦手 部分."}, {"rating": 2.7, "content": "宣伝 騙さ 系 でし …. 確か 映像 綺麗 でし けど ね …. 何故に あんなに 空海 推し 宣伝 でしょ ？."}, {"rating": 3.2, "content": "ファンタジック いま 感じ 映画 でし. 壮大 世界観 話 入り込み まし. ちょっと アクション とか CG がん ？？？ って しばしば 全体 的 面白かっ. テンポ よく そんな 話 難しく. 中国 王妃 死 謎 空海 中国 詩人 コンビ 追っ 行く 化け猫 一体 ？ 目的 ？ ってな 感じ."}, {"rating": 3.3, "content": "話 大筋 自体 とても ドラマチック. とにかく 衣装 美術 すごい."}, {"rating": 3.7, "content": "レビュー 賛否両論 あまり 期待 しない 観 まし 元々 映像 美 キレイ ファンタジー 要素 映画 好き わたし よかっ."}, {"rating": 3.5, "content": "まず 題名 空海 のに 一切 空海 パーソナリティ 見え こ 珍しい 映画 ただ 陰陽師 みたい 感じ 映像 豪華 ファンタジック テンポ 割と 良かっ."}, {"rating": 2.6, "content": "陰陽師 的 世界 観 知ら 鑑賞 途中 かなり 中弛み 寝 落ち 話 筋 追え イマイチ 映像 美 認める 不自然 カット 割り 少し 気."}, {"rating": 3.0, "content": "観賞 記録. 世界観 とか 衣装 とか 良かっ けど イマイチ ？."}, {"rating": 3.0, "content": "お金 ばかり かけ 中国 資本 ハズレ 映画 あまり 期待 まぁまぁ 良かっ. 大唐 長安 街 各 小物 （ 灯籠 とか ） デザイン 主張 すぎ 且つ 細部 ケア デザイン 好感 もてる. 楊貴妃 もっと 知り たく. 楊貴妃 って 異民族 出身 こういう エキゾチック 顔立ち かしら もっと 韓国人 オリエンタル 美人 女優 キャスティング ほしかっ. 黒猫 CG モーション 大袈裟 感 自然 良かっ. まぁ やはり 陳凱歌 監督 以前 花の影 さらば わが 愛 ころ ピーク."}, {"rating": 3.3, "content": "RADWIMPS 大好き んで 視聴 予告 良さ げ 期待 高かっ 前評判 不穏. セット 金 かけ 割 CG 作り物 感 目立っ 全部 CG やれ いい おもっ 物語 粗 目立つ 幻術 定義 行える 範囲 社会 認識 度 あやふや 死に そう 猫 まし ナンジャ 展開 最後 長恨歌 書き 変え 行わ よく 分から 自分 読解力 無 かも. 話 大筋 自体 ドラマチック もっと 良作 なれ 気."}, {"rating": 4.0, "content": "見 終わっ あと 恐怖感 動悸 襲わ. 映像 頭から 離れ. 吹き替え キャスト 豪華 けれど 空海 役 染谷将太 阿部寛 中国語 演技 観 み たかっ 思い まし. 出演者 方々 所作 舞 美し すぎる 映像 とても 映え まし. 楊貴妃 美し 度肝 抜か 気分 もっ かい しっかり みたい."}, {"rating": 2.5, "content": "映像 しか 見どころ 見つけ すみません. 空海 って タイトル のに 空海 活躍 点 一番 イタイ 気. 大作 映画 当たっ ほしい けど 難しい かなっ 感じ でし. 2018 02 25 ： TOHOシネマズ 新居浜."}, {"rating": 2.5, "content": "重厚 歴史 ミステリー 期待 いく 見事 しっぺ返し 喰らわ そんな 映画. ツッコミどころ 満載 笑. 基本的 妖術 存在 皆 緩やか 容認 世界観 つまり. だが 謎 解き 楽しさ 半減 だろ 良かっ 点 今作 作ら セット 見事 今後 中国 歴史映画 活用 だろ. 以下 ツッコミどころ. 楊貴妃 墓 立地 不便 せめて 船 行き なさい. 2日間 墓場 運べる はず まだ 反乱 続い. 氷室 人体 保管 場合 きっと 30年 持た. てか 実際 安史の乱 本編 間 50年 くらい 開き はず. 阿倍仲麻呂 家 やけに 国風文化 以降 雰囲気. 猫 主人公 2人 優しい. 婆さん 死ぬ 必要. 猫 30年間 大人しく すぎ."}, {"rating": 3.0, "content": "インターナショナル 版 鑑賞 李白 詩 結構 重要 役割 果たし やっぱり オリジナル 音声 ほう よい 思う けど ね せっかく 唐 都 再現 のに 全員 日本語 話し たら 興ざめ じゃ かしら. 内容 トンデモミステリ 系 ファンタジー そもそも 弘法大師 って 日本 全国 足跡 伝説 残す ファンタジー 的 存在 よ ね 日本 有名 白居易 空海 唐 仲良く 歴史的 謎 挑む とか 夢 良い 思っ 私的 物語 有り 映像 すごく 美しい 楊貴妃 役 チャン・ロンロン 説得力 有り すぎる 美し 良かっ."}, {"rating": 3.0, "content": "ねえ なんで 吹き替え しか ⁉ ︎💢💢💢. せっかく 漢詩 原語 音 美し 堪能 おくれよ 💢 💢 💢. 空海 どう こうっ 楊貴妃 話 でし ね ってか 黒猫 話 でし ね あべちゃん とか 必要 ？. 美術 スケール とか さすが ちう ごく 4000 年. けど ストーリー わりと 散漫 ？ 正直 狙い 所 よく 見え 前半 戸惑っ. 前評判 どおり 染谷 微笑み じゃ ニヤニヤ すぎ 僧侶 見え なんで 空海 なのか 原作 読ん だら わかる ？. 蠱毒 とかいう 中二 心 くすぐら アイテム ぐっと 黒猫 30年間 思う … … …. 部分 めちゃくちゃ 泣い."}, {"rating": 3.7, "content": "吹き替え み 吹き替え 全体的 下手 気. 後半 結構 引き込ま けど 前半 イマイチ 引きつける. 空海 って 題名 のに 空海 大した ね ？."}, {"rating": 2.8, "content": "空海 白楽天 王宮 事件 追い 楊貴妃 行きつく ファンタジー 実際 空海 白楽天 一説 よる 同じ 時期 長江 らしい 劇中 みたい 何らかの 形 会っ かも 知れ ね. 個人的 嫌い ただ 好き ありません 笑. まず 背景 壮大 セット 作っ 当時 時代 そのまま 入り込め まし セット 緻密 作ら 壮大 思わ 息 飲み まし しっかり 評価 べき 思い. 配役 まあ まあ 良かっ 空海 役 染谷将太 独特 存在感 等 あと 楊貴妃 役 方 初め 違和感 まし 絶世 美女 感 出て 良い. 主題歌 楊貴妃 目線 歌 良かっ. 問題 まず タイトル ね 美しき 王妃 謎 副題 入っ てる いえ 空海 タイトル いかにも 空海 伝記映画 感じ しまい 全く 伝記 無い のし 空海 人物 設定 生かし てる わけ じゃ のに 笑. 中国 妖猫 伝 タイトル そう タイトル 良かっ 思い. あと 話 全体的 少し 盛り込ま 過ぎ 感じ まし 上映 時間 長く 良い きちんと 細かい 説明 入れる べき 感じ まし 例 最初 空海 呼び出さ 過程 病気 原因 等. 自己採点 55点."}, {"rating": 3.2, "content": "題名 けど 主役 空海 じゃ 楊貴妃 黒猫. 空海 見届人 って ポジション. 宴 幻術 夢 本当に 見 み いって 思っ."}, {"rating": 3.0, "content": "Filmarks 評価 悪く. 覚悟 たら. 思っ 面白かっ. 題名 問題 思う けど （笑）. 楊貴妃 とても 美しく. ブランコ シーン 見惚れ ｡｡. RADWIMPS 歌 良かっ ｡｡. 世界観 良く. 幻術 夢 心 踊り まし. 今作 チケット 頂い. 鑑賞 けど. 自分 観よ 思わ かっ. 有り難き 幸せ."}, {"rating": 3.5, "content": "思っ 以上 ファンタジー 理解 けど 映像 きれい 楽しめ. ただ 吹替 あまり なれ 俳優 声優 あて 声質 結構 ち がく 違和感. 中国語 sh 音 ？ 綺麗 やつ み ほう 入り込める 気 DVD 字幕 版 もう 一 回 みたい 思っ."}, {"rating": 3.3, "content": "日本語 吹き替え 版 せい 邦画 観 てる 感覚. 張 榕 容 観 たく 吉田羊 声 ロンロン 全く 合っ 違和感 しか ヽ (` Д ´) ﾉ. 空海 結構 出ずっぱり 邦画 タイトル おかしく 思っ けど 原題 まま いい って 声 多かっ. 日本語 母語 知ら 言葉 音 聴く 文字 浮かば ？？？ 部分 少々 置い けぼり. 松坂慶子 綺麗 驚き まし. 中華 版 ハリポタ 印象 観 けど そうなると 原題 合う w."}, {"rating": 3.2, "content": "中国史 詳しく た分 楽しみ にくかっ 部分 知っ たら もっと 楽しかっ かも. 映像 綺麗 魅力的. 字幕 方 見 たかっ."}, {"rating": 3.7, "content": "2018 067 059 008. 2018 3 24 大阪 ｽﾃｰｼｮﾝｼﾃｨｼﾈﾏ Scr 12. 妖猫 伝 ？ Legend of the Demon Cat ？. チャイニーズ ゴースト 絡む 純愛物語. 楊貴妃 (//∇//)♪. やっぱ 残念 (￣▽￣;). いや 結構 面白かっ よ ？. 予備 知識 なし 観 行き まし. Filmarks レビュー 総じて 不評 だけ 承知 苦笑. 染谷 だし 観 行く つもり (^_^). 空海 だし (￣▽￣)b. だけど 吹替 版 なんて 知ら 観 行き まし ヾ(≧∀≦*)ﾉ〃. 俺 珍しい f(^_^;. ま そん だけ あんまり 期待 気楽 観 行っ たって しら ？( 苦笑. だけど 好き 感じ 作品 でし (^_^). さて 本編. いきなり オープニング びっくり. だって 原題. 妖猫 伝 ？. Legend of the Demon Cat ？. 空海 ？ (ﾟдﾟ). 苦笑. 時点 予感 漂う 笑. 物語 中心 楊貴妃 死 伝奇 ミステリ. 描か 悲恋. 妖猫 伝. チャイニーズ ゴースト 話 ね. 普通 面白い 話 でし (^_^). ただ セット とか 凄い カネ かかっ そう. 何より 楊貴妃 はじめ 女優 陣 綺麗. 楊貴妃 惚れ ちゃい まし (//∇//)♪. チャイニーズ ゴースト 絡む 純愛物語. (^_^). シンプル ストーリー 俺 好み. フワッ ホー ♪(*￣∇￣) ノ ♪. 何で 評価 低い って 言う. やっぱ 宣伝 制作 アレ なぁ (￣▽￣;). 空海 白楽天 バディ てい 成し けれど 空海 居 成立 話 f(^_^; 苦笑. 日本人 俳優 いい 味 出し てる けど ポジション ゲスト スター よ ね. 夢枕獏 原作 日本人向け 構成 ？ f(^_^;. タイトル 美しき 王妃 謎 って 付け足し 良く 意味 俗っぽく 変わっ. 空海 無理 でしょ ？ (￣▽￣;). しかも 染谷 あまり 良く. 染谷 染谷 吹替 良く ？ f(^_^;. 字幕 版 確認 い気. シンプル チャイニーズ ゴースト 純愛物語 方 良かっ じゃ なぁ. 個人的 残念. 勿体ない 作品 でし. 追記. 楊貴妃 声 聞き たい 字幕 版 観 たい 思っ ちゃ まし (//∇//)♪. いや 行っ けど f(^_^; 笑. 吉田羊 吹替 良く って じゃ 念 (ФωФ)."}, {"rating": 4.0, "content": "ただただ 美しかっ. 話 内容 それほど 濃い わけ けど 映像 表現 技術 魅せ 感じ. それから 楊貴妃 本当に 本当に 美しく. 見惚れ ぬ 者 じゃ 思う くらい 気品 誰 壊さ 気. それだけに 楊貴妃 秘密 少し 心苦しかっ …."}, {"rating": 3.0, "content": "良さ げ 話 けど むずかしかっ. 阿部 あまり 活躍 しょぼん."}, {"rating": 3.6, "content": "名探偵 空海 って 感じ 面白く けど 猫 飼い ビジュアル 面 つらい."}, {"rating": 2.5, "content": "序盤 フランベ 料理 シーン フッ って 終盤 魂 移す シーン 唖然 笑."}, {"rating": 3.0, "content": "セット すごい 衣装 良かっ CG なんか 微妙 … 好き じゃ …."}, {"rating": 2.9, "content": "高橋一生 声 空海 映画 興味 鑑賞. すごい ファンタジー 要素 多かっ. 歴史 わかん 楽しめ. 楊貴妃 きれい."}, {"rating": 3.7, "content": "DVD 鑑賞 多め けど 友達 染谷 君 目当て 映画館 鑑賞. あまり 評価 高く けど わたし 的 面白かっ. 思っ たより ファンタジー 要素 強 め. 映像 きれい. 鶴 黒猫 ◎."}, {"rating": 1.0, "content": "レッドクリフ 中国 壮大 感じ たい 思っ 鑑賞. 予告 空海 それほど 活躍 思っ けど 映画 始まる やいなや デーモンキャット 文字 猫 映画 …。. 街並 CG セット 撮影 聞い 中国 暮らし 壮大 観 期待 けれど さほど セット 良さ 感じ きれ …。. 日本 出演 俳優さん 達 中国語 ？ せっかく 演技 吹き替え 以外 選択肢 残念. ストーリー 画 音楽 どれ ひとつ 刺され 思っ けど ピン こ. 個人 的 映画 求め 作品 中 一つ 観る すごく 残念."}, {"rating": 3.7, "content": "8世紀 遣唐使 日本 唐 やってき 若き 僧侶 空海 詩人 白楽天 首都 長安 揺るがす 巨大 謎 挑む. 序盤 慣れ 中国人 名前 染谷将太 重ね 吹き替え 悪戦苦闘 つつ 物語 筋 理解 始め 後半 壮大 長安 景色 楊貴妃 謎 のめり込ん 観る 作品."}, {"rating": 3.3, "content": "吹き替え 版 観 まし 空海 楊貴妃 って 時代 被る … ？ って ずっと 思っ けど そういう って リアル どう 別 絶対 日本 だけ じゃ 豪華 綺麗 世界 観 普通 観 楽しかっ お話 完全 ファンタジー 思っ 観 たら 色々 突っ込み たい いっぱい けど まあ まあ 楽しかっ ただ 話 流れ ？ 会話 よく わから 微妙 噛み合っ 誤訳 よく わから 字幕 版 近く やっ 観 … 謎 …."}, {"rating": 3.0, "content": "吹き替え 版 評判 良く インターナショナル 版 鑑賞. 終始 ニヤニヤ 染谷 中国語 ペラペラ ネイティブ 吹き替え がっかり たら まさかの 染谷 ホンモノ 中国語 ご め ー 事前 チェック おく べき よ. 相方 ホアンシュアン ブラインド マッサージ 観 二人 コンビ 安心 観 まし 実際 撮影中 かなり 仲良く 信頼 感 画面 滲ん まし. 個人的 ツボ 阿倍仲麻呂 演じる 阿部 寛 楊貴妃 アポー って 呼ん こね ｗ 聞け だけ インターナショナル 版 観 正解 思い. さて 肝心 内容 空海 全く 関係 ませ 楊貴妃 楊貴妃 囚われ 化け猫 お話 ただ 楊貴妃 背景 説明 バッサリ 省か ストーリー 展開 いく 予備 知識 なし 話 ついていけ かも. 正直 これだけ 中国語 もっ 染谷 空海 必要性 全く 感じる （ 無論 アポー 必要性 以上 感じ ） 日中 合作 まし よ みたい 感じ 拭え 残念. それでも 語学 習得 努力 ホアンシュアン 友情 染谷 中国 進出 つながっ いづれ トニーレオン チャンチェン なんか 共演 拝める じゃ 思っ たら なんか 全部 水に流して 良い 気 ★ ３つ."}, {"rating": 3.5, "content": "観 行け 思っ けど なんとか 字幕 版 観賞. 空海 主人公 空海 白楽天 コンビ 謎 解き明かす アジア 版 シャーロック・ホームズ って 感じ でし. お金 掛かっ てる 掛かっ 分から 感じ 所々 CG 雑さ 気 謎 解い いく 感じ 楽しめ まし. CG ＝ 幻術 ファンタジー 割り きっ 観 良かっ かも あと 歴史 そんなに 詳しく 中学 高校 歴史 漢文 レベル 辺 疎 良い 作用 観 気. Filmarks 評価 ちょこちょこ 確認 なんとなく 空海 メイン わけ そう 感じ けど 日本人 キャスト これだけ 中国映画 活躍 てる 中国語 セリフ 多い 凄い なあ 感心 しまっ 辺り 個人 的 気持ち 含め スコア. パンフレット 日本人 キャスト 皆 最初 何で オファー 来 分から って 言っ フフフ って. あと エンディング RADWIMPS 曲 良かっ. 個人的 彼ら 好きだから 多少 けど PV 公開 時 観 のに 映画 観 後 見返し たら なんだか 意味深 良い 画 使っ てる けど なるほど な～ 思い まし ラスト. 楊貴妃 空中ブランコ 紐 繋がっ てる だろ … ずっと 気 けど 楊貴妃 めちゃくちゃ 綺麗 もう 考える やめ まし. ストーリー ひとまず 置い とい 中国映画 観 目 美し やっぱり ハリウッド 別 次元 気 映画館 映像 観 良かっ. 完全 エンターテイメント けど 空海 白楽天 接点 阿倍仲麻呂 楊貴妃 接点 確認 けど もしか たら 会っ かも しれ あれだけ 作れ ちゃう 凄く … って 深夜 Wikipedia 読ん めちゃくちゃ テンション 上がっ てる 結果 面白かっ 気持ち 残っ てる 良かっ 思い."}, {"rating": 4.3, "content": "映像 本当に きれい いい 機材 使っ てる だろ 笑. 空海 話 知ら 面白かっ 好き 謎 解き よかっ. かなり 前 見 細かい 忘れ けど 面白かっ 映像 きれい 染谷 演技 よかっ. 染谷 中国語 話して 撮影 ほう 見 たかっ そっち 見 知っ."}, {"rating": 1.6, "content": "映像 綺麗 けど 空海 必要 ？. ファンタジー 要素 強 すぎ. 予告 一番 良い やつ."}, {"rating": 3.8, "content": "友達 当て チケット もらっ 鑑賞. < あらすじ >. かく かい ？. ｰｰｰ じゃあ 人 目玉 食べる ニャー. . 中国 版 ｢ シャーロックホームズ ｣. ｢ 猫の恩返し ｣ ぬ ｢ 猫 敵討ち ｣ 物語. 適当 すいません 詳しい あらすじ 作品 ページ 上 他 方 レビュー 参考 ください 笑. 先 観 多く 方 感想 わりと 眠く 聞い. 夜勤 明け いえ カフェラテ 買っ 自分 絶対 寝 ぞ 意気込ん まし 案の定 撃沈. 夢枕 爆睡 でし わ 笑. (↑ 原作者 名前 ちなみ 本作 寝る こう 呼ぶ 笑. しかも 寝 シーン. 本作 最 重要 ポイント. 楊貴妃 死 真相 明らか シーン でし. もし 観 方 覚え 方 まし たら 下 コメント欄 ネタバレ マーク つけ 投稿 お待ち (← いや もう 一 回 観 行け よ 笑. そんな 本作. 久しぶり 中国映画 とにかく 映像 美 すごい. 寝 人間 どうこう 語る おこがましい. 幻術 頻繁 登場 作品. まさしく 不思議 夢の中 でし ！(↑ いや 本当に 寝 かも しれ 笑. カメラ ひい よっ ぐんぐん 繰り返す シーン. やや ゲーム 画面 みたい 違和感 感じ まし もしかして 夢 ...。. 気 方 是非 映画館 確かめ 観 ください. (↑ 唐突 宣伝 笑. ちなみに. 観 方 中 賛否両論 別れ RADWIMPS 曲 個人的 最高 でし. 聞い RADWIMPS 曲 ベスト 級 かっこ 良かっ よ. わけ. 正直 前評判 イマイチ. 友達 チケット もらっ たら 多分 観 あろ 本作. インターナショナル 版 （ 中国語 音声 ／ 日本語字幕 版 ） 観 大正解 寝 普通 面白かっ. ｢ レッドクリフ part1 ｣ 公開 時 同じく 日本 用 作ら あろ 作品 背景 紹介 オープニング 映像 フォロワー 書い くださっ 熱 解説 読ん おかげ 十倍 楽しく 鑑賞 出来 まし. これから 観る 方 是非 予習 観 ください. 十分 睡眠 ...。 苦. 参考. 鷺宮 テラス 映画 空海 ー KU KAI ー 美しき 王妃 謎 レビュー. マジで レビュー 読ん たら 1 3 楽しめ 気 鑑賞 前 是非 ！！). https :// filmarks .com movies 70614 reviews 46699454."}, {"rating": 2.0, "content": "映像 綺麗 中国 美女 達 色 美しい. 我が家 黒猫 細身 不思議 動き けど 守ら たい 思い まし."}, {"rating": 3.5, "content": "さすが セット 莫大 費用 かかっ 全く 躊躇 カメラ 自由 動き 比例 白楽天 ピョンピョン 動く 少し 疑問 思っ 点 まあ 多分 幻術 わ 済ませ 画面 贅沢 っぷり ただ ひとつ せっかく 日本人 キャスト 中国語 聞ける 思っ のに ほぼ 吹替 しか 上映 どういう."}, {"rating": 3.2, "content": "ふぁん たじ ー. 内容 いい. 画 めっちゃ きれい."}, {"rating": 3.5, "content": "タイトル 空海 まず 間違い 中国 倣っ 妖猫 伝 とく べき あと 吹きかけ 版 観 中国語 観 たかっ なぁ 思い なんか 吹き替え 違和感. キャスト すごい 豪華 のに 脚本 勿体無い 空海 ニヒル キャラ設定 思っ たら 時々 いきなり 感情 爆発 不思議 皇帝 死ん 時 笑っ のに 棺桶 入っ 時 泣き叫ぶ 本当 謎 阿倍仲麻呂 妻 どうして 楊貴妃 惚れ ちゃう 楊貴妃 美貌 だけ 心 美しい人 って 設定 ぜひ 心 交流 描い 欲しかっ. ただ CG めちゃ くそ 綺麗 長安 都 壮大 よ 宴 本当に グラフィック 綺麗 お酒 泉 とこ とか 鶴 シーン とか 演奏 シーン とか ただただ すごかっ. あと 観 時 なんで 映画 英語 歌詞 歌 よ ふざけ RADWIMPS 思っ 今 すごい 耳 残っ リピート 切な げ メロディー じわじわ 沁みる."}, {"rating": 4.0, "content": "6年 がかり 長安 街 オープンセット 再現 陳凱歌 狂気 造形 力 フェリーニ コッポラ 圧巻 残念 日本 監督 猫 映画 光と影 水 花 映像 力 さすが 染谷将太 芝居 残念 CG 猫 負け 話 まさに ダヴィンチコード 単調 しまっ 難."}, {"rating": 3.0, "content": "製作費 的 大国 中国 勝て 実感 天才 僧侶 壮大 冒険活劇."}, {"rating": 3.7, "content": "待ち 待っ 字幕 版 上映. 長編 作 寝不足 挑ん しまっ おかげ 不覚 途中 20分 寝 しまっ 部分 けど ストーリー 興味 引く 映像 さすが 中国 ！\" 言わ ざる 得 スケール 大きく 荘厳. 黒猫 含む CG 部分 少し リアリティ 欠ける かな ？ 感じ けど 全体的 にとって 好き みんな 知っ てる 歴史上の人物 にまつわる 歴史 ミステリー フィクション けど ファンタジー 要素 盛り込ん エンタメ 性 バッチリ ♬『 なるほど がそ ー 的 サプライズ 自分 中 満足 🌀. 字幕 版 観 おかげ 吹替 版 時 よく 見 レビュー 言葉 違和感 感じる それにしても 染谷将太 とっても 中国語 上手 ね (*´ω｀*) 自分 中国語 勉強 使う Blu ray 化 たら 購入 しよ ❤ ︎. 張 榕 容 楊貴妃 めっちゃ 綺麗 ✨. 黄 軒 若い 時 中井貴一 見え w. 夢枕獏 原作 沙門 空海 唐 国 鬼 宴 す 今度 読ん みよ (´∀｀ 艸 )♡♡. 評価 もぉ 少し 高く いい ぢ ゃ 無い なー."}, {"rating": 2.9, "content": "全然 空海 ヤバ 描け けど よく ファンタジー. 私的 グレイテストショーマン ずっと グレイテストショーマン. グレイテストショーマン 空海 どう 😂. 密教 おもろい のに なぁ もったい けど まあ 話す. 楊貴妃 愛 たい系 映画. 野田 上手."}, {"rating": 1.0, "content": "過去 現在 入り乱れ 過ぎ. 全然 空海 活躍. 勝手 ドンドン 話 進んで 解決 いく. つまらなかっ. お金 かかっ てる 感 すごかっ."}, {"rating": 3.0, "content": "物語 運び 方 まとまり ボヤボヤ … 思っ 途中 空海 白楽天 シャーロック・ホームズ ジョン・ワトソン 長安 西 東 … 映画 了解 み けど 画面 ビューティー 圧 すごい オール オッケー 染谷 翔太 かわいい ね やや 黒目 外 向き めめ かなり … かわいい なんか 変 タイミング ご機嫌 1人 笑っ てる 謎 よかっ 字幕 みれ 満足."}, {"rating": 3.5, "content": "空海 中国 どんな 修行 受け. 描か 思い. 楊貴妃 死 真相 謎 解く サスペンス （笑）. 予想 違っ 面白かっ. 阿倍仲麻呂 空海 バトン 真相 唐 倭国 人間 視点 こそ. しがらみ ファンタジック. 猫 語ら 永遠に 美しい 楊貴妃 おとぎ話. 当時 栄華 極め 唐 姿 豪華絢爛 色彩 豊か 描か ヨーロッパ 貴族 世界 遜色 繁栄 当時 中国 示す. 空海 楊貴妃 謎 を通して 優雅 学び 倭国 帰国 いく. 空海 限ら 唐 多く 倭国 遣唐使 学び 帰国 倭国 文化 栄え いっ 自負. とはいえ 戦 栄華 徐々に 衰退 いく. 楊貴妃 呪い …. 周り 生き 男性 みな 虜 国 行方 すら 振り回さ しまう 面白かっ. 世界三大美女 一人 楊貴妃 朽ちる 永遠 美しい. ファンタジック 歴史 ミステリー."}, {"rating": 3.0, "content": "公開前 ポスター 見 気 けど 公開 後 評判 よろしく 評判 悪い 日本語 吹替 版 しか やっ 観る つもり 無くなっ けど ふと 東宝 サイト 見る インターナショナル 版 上映 よ. 空海 地元 ゆかり 人物 義務 感 駆ら 観 行き まし. 染谷将太 空海 僧 陰陽師 っぽい 白居易 意味 分かん くらい 早 歩き 楊貴妃 現代 的 美女 阿倍仲麻呂 阿部 寛 別に 文句 無い 無いん けど ねぇ … ？. 全体的 とっ 散らかっ てる 印象. 結局 言い たかっ よく 分から. お金 かけ 豪勢 CG 飾り立て けど 中身 薄 隠せ. 通常 料金 観 よかっ …。. 18 -3 8."}, {"rating": 4.5, "content": "中国の歴史 全く 詳しく けど むちゃくちゃ 集中 み たら 分かり やすく 話 よく 入っ. 妖術 CG とても 綺麗 魅入っ 妖術 感 すごい. 猫 楊貴妃 可哀想. 良かっ."}, {"rating": 3.2, "content": "綺麗 映像 (´∀｀*). ストーリー しっかり. なぜ 猫 呪い スイカ 幻術 🍉. 安倍さん 安倍."}, {"rating": 3.0, "content": "インターナショナル 版 鑑賞. 空海 主人公 据え ファンタジー 物語 勉強 不足 史実 想像 区別 つか. 染谷将太 中国語 必聴."}, {"rating": 1.0, "content": "期待 外れ. 若い 監督 作品 ？. 美術 的 センス 皆無. 煌 びや. 豪華絢爛. 侘び 寂び. まだまだ 分かっ. 安っぽく 下品 装飾. ストーリー バラバラ まとまり. 原作 知ら 人 楽しめ. 場面 いっ 突然 過 ぎでぶつぶつと 切れ ムービー 観 印象 受け. 何より 選曲 最悪. なんで 洋楽 入れ ？. 雰囲気 合っ. ピアノ イントゥルメンタル 曲 ばかり ストーリー 役者 邪魔 のに. ぞ 場面 流れ 曲 すべて 壊し. 物語 味わう 余韻 配慮. 映画 主役 猫 メイン …. 空海 映画 見 はず のに. ただ 猫 飼っ 猫 苦しん 様子 悲しん 様子 込み上げる 泣い. 一 匹 目 飼っ 猫 死ん 日 思い出し."}, {"rating": 3.6, "content": "CG 全盛 ご時世 大きな セット 作り 多数 エキストラ 使用 撮っ らしい それだけ 質感 素晴らしい 映像. 空海 遣唐使 唐 渡っ 白楽天 （ 白居易 ） 出会い 30年前 亡くなっ 楊貴妃 死 真相 追う いわば バディ 話 そう … 感じ 阿部寛 トレーラー まとめ 方 存在感 薄い 染谷将太 頑張っ ね インターナショナル 版 観 ずっと 中国語 台詞 喋っ ものすごい 努力 感じ やっぱり 映像 すごい 一見 価値."}, {"rating": 3.9, "content": "複雑 内容 割 テンポ 速く つい いく 苦労. 内容 自体 非常 まとまり 良く 感じ. そのため 空海 名付ける 空海 偏重 空海 名前 つられ 人々 ギャップ 思わ. 映画 そのもの 妥協 感じ 映画 作っ 絶対 困難 極め 現場 たろ 考える 自体 日中 映画 合作 今後 アジア映画 可能性 感じ させる 映画."}, {"rating": 2.8, "content": "むむむ ？. ファンタジック すぎ …. はたして 染谷将太 中国語 話し ？. 吹き替え 観 辺り 謎. 話 展開 結構 謎. 楊貴妃 美しい. これだけ 間違い."}, {"rating": 1.5, "content": "22 60. 2724. 映像 美 期待 鑑賞. ストーリー つまらない わから わから くらい 理解 映像 確か 綺麗 世界観 嫌い じゃ けど ちょっと ちゃっ ちかっ かも. 吹き替え しか 残念 中国 固有名詞 字幕 わから なー 空海 人 声 なんか 気 しまっ …。. 歴史 空海 安倍 仲麻呂 あんま 関係 コテコテファンタジー. 楊貴妃 人 凄い 綺麗 あと山 寺 やっぱ 良い 声."}, {"rating": 2.7, "content": "最初 方 ホラー ？ 並 トラウマ 怖い. ある程度 知識 持っ 見 ほう 面白 そう. ただ 空海 話 って わけ 笑."}, {"rating": 4.0, "content": "うまく 構成 てる 思っ. さりげなく 伏線 張っ 後 ストーリー展開 活かさ おおお … … 箇所 ヶ所 よかっ. ラスト 感動 猫 … …. 個人的 セット 衣装 かなり 好み やっぱり 自分 アジア 大好き なー 再確認. 47RONIN みたい 違う 日本 じゃ … … ちゃんと 全体 的 唐 っぽい 感じ まとまっ 安心 鑑賞 まし. あと アジア 音楽 たまらない … …. 主題歌 映画 ラスト 見る 切な 倍増 感動 湧き 上がっ まし … …."}, {"rating": 3.1, "content": "空海. まごう ことなき 猫映画. 幻想 的 映像 そう 仙人 世界 ふわふわ 空 駆け 巡る 中国 らしい とにかく ずっと 美しい. 染谷 ニヨニヨ てる 個人的 好き. 美男 美女 豪華絢爛 見る 作品. 私的 もっと 読み きれ 深い たら よかっ ストーリー 単純 空海 思い起こす 探偵 感じ 解き明かし 行く 流れ ぶっ 飛ん. 作品 ファンタジー 空海 ファンタジー 能力 与え バランス よかっ かも しれ おもっ."}, {"rating": 3.1, "content": "夢枕獏 原作小説 さらば、わが愛/覇王別姫 チェン・カイコー 映画化 主演 染谷将太 日本語 吹替 版 白楽天 役 高橋一生 楊貴妃 役 吉田羊 脇 固める 声優陣 山寺宏一 始め 沢城みゆき 花澤香菜 早見沙織 声 ブタ よだれ ダラダラ キャスティング 主題歌 RADWIMPS って 誰 向け よっ ツッコミ たく 座 組み. 出航 途端 難破 そう オンボロ 舟 流石 巨匠 チェン・カイコー ちゃんと 映画 成立 豪華絢爛 美術 セットーー 東京ドーム 8 個 分 敷地 長安 都 再現 衣装 美し 色彩感覚 カメラワーク 出色 素晴らし 楊貴妃 役 チャン・ロンロン この世 ざる 美し 一見 価値."}, {"rating": 3.0, "content": "意外と 面白かっ. 中国 ドラマ エフェクト 期待 通り でし 華やか 日本 あんまり やら 感じ 刺激. 前半 飽き くる けど 後半 面白く 女優 みんな 美人 楊貴妃 飛び抜け 美人 目 保養 (･∀･)."}, {"rating": 3.0, "content": "唐 渡航 船 難破 留学 貴族 周り ウロチョロ ポテンシャル すごい."}, {"rating": 3.1, "content": "夢枕 漠 作品 荘厳 世界 観 妖怪 描写 等 凄かっ. 妖術師 長安 京都 都 類似 てる ゆえに モノノケ 多く 描写 自分 調べ たい 思う. 続編 期待."}, {"rating": 3.7, "content": "金 かかっ てる 一方 ストーリーテリング ちぐはぐ 物語 自体 面白く めちゃくちゃ 段々 癖 くる 幻術 美しい 画 一緒に ニヤ つく 染谷 個性 的 俳優 顔 それら 同じ 美しく 異形 カメラ 収め 良い."}, {"rating": 4.0, "content": "原作 読ん けど ほぼ 忘れ 猫 演技 不覚 涙。 アルカイックスマイル 染谷 情熱 的 白楽天 ホームズアンドワトソン なかなか いい 感じ 長安 セット 豪華絢爛."}, {"rating": 2.8, "content": "染谷 だいすき 染谷 観 行っ けど 染谷 ずっと ニヤニヤ ？ ？ なんで ？ ？."}, {"rating": 2.0, "content": "やたら 金 かかっ てる 中国 （≠ 香港 ） インド 映画 まま 言える 日本 欧米 映画 無意識 的 守ら てる 映画 作法 みたい ガン無視 突っ走っ 結果 覆え 欠点 つつ なぜ 総じて サマ てる 不思議 仕上がり 良く 悪く とても 勉強."}, {"rating": 3.5, "content": "字幕 見 魅力 半減 気. RADWIMPS 主題歌 なかなか よかっ."}, {"rating": 3.8, "content": "楊貴妃 死 ファンタジー. ファンタジー 見る べき って 聞い ファンタジー だって 思っ 見 普通 良かっ 楊貴妃 儚く 美しい なあ."}, {"rating": 3.0, "content": "我が家 檀那寺 真言宗 空海 って タイトル 惹か 観 けれど タイトル 原題 方 良い 気 笑 あと 絶対 日本語 吹き替え ダメ 🙅 インターナショナル 版 正解. 楊貴妃 美しい セット 豪華 画像 常に 煌 びや 見る 分 文句. あと 歴史 好き 古典 好き 世界観 次々 出 くる 偉人 興奮 まし 🤩 ✨. 衣装 とか 豪華絢爛 建築 小物 たまらない. ただ ちょっと 長かっ なか るみ って 詰め込み 過ぎ 途中 頭 中 整理 見 w."}, {"rating": 3.3, "content": "カルト映画 的 構成 すぎ. 結起 承 転 起 転 承 転結 すぎ. 狂っ 時 角川映画 的 思っ けど 元 角川映画 くる てる 背景 考えれ ね たら 深作欣二 監督 やら 方 もっと … なんて ね."}, {"rating": 3.6, "content": "吹替 版 鑑賞. RADWIMPS 音楽 すべて 担当 観 まし. 登場人物 名前 全然 覚え 内容 スムーズ 理解 けど 一応 ちゃんと 良かっ 思え まし. 映画 観 終わっ あと Mountain Top 泣け 😭 歌詞 良き 好き. 映像 綺麗 楊貴妃 とにかく 美しい."}, {"rating": 2.5, "content": "つまんなく 面白く. うん なるほど ね. って 終わる 話 でし."}, {"rating": 3.0, "content": "気に入っ っていう 悪かっ って. CM 見 映像 美し 魅せ いっ けど 美しい 映像 ２ 時間 一部 って 感じ ちょっと 拍子抜け まし あと 映画館 CM 吹き替 版 しか 公開 のに なんで 字幕 予告 … 吹替 高橋一生 合っ 気 けど 楊貴妃 吉田羊 声 顔 年齢 高め 伝わっ しまっ もう少し 年 相応 人 起用 良かっ 思い. 個人的 主題歌 歌っ RADWIMPS 好き オープニング エンディング 挿入歌 全て よかっ これから 活躍 ほしい バンドマン."}, {"rating": 1.0, "content": "今年 ワースト 映画. 空海 話 期待 たら 100% ハズレ 副題 王妃 話 最後 20分 OK. あと ２ 時間 化け猫 話 でし 怖い グロ いし 冷める ファンタジーモリモリ. 期待 レベル 余裕 下回る 感じ 初めて ･･･."}, {"rating": 4.0, "content": "劇場 み まし 引き込ま まし. 映像 美し 展開 スピード どれ 良かっ ありがちな ストーリー 最後 必見. 楊貴妃 美しい."}, {"rating": 2.0, "content": "色々 おしい 本当に 惜しい. なぜ 吹き替え ばかり かも …. 題材 良かっ 思う のに 演出 とか 残念 … 役者さん 良かっ."}, {"rating": 3.0, "content": "インターナショナル 版. 鮮やか 色 大げさ くらい CG 使っ 中国 ビッグバジェット 映画 観 たい 欲求 満たさ. ストーリー … … 詰め込み すぎ 結局 メリハリ なくなっ どれ 印象 残ら パターン でし 原作 未読 多分 相当 分量 どうにか 映画 尺 まとめよ だろ 感じ."}, {"rating": 3.5, "content": "他 方 達 感想 観 たら 今頃 鑑賞 まし 😜. いざ 観 みる やはり 好き ジャンル 上映 時間 気 あっという間に 終わり まし."}, {"rating": 3.2, "content": "中国 観 まし 中国語 勉強 染谷将太 中国語 お上手 でし."}, {"rating": 2.0, "content": "とにかく 映像 綺麗 当時 長安 唐 都 豪華絢爛 思わ にぎやか 妓楼 破れ 屋敷 幻想的 肝心 内容 もともと 大 編 小説 なんと 映画 まとめる こう … 印象 ストーリー 楽し みたい 原作 読ん 方 いい かも. 楊貴妃 美しく ひと 心 つかむ 言う つまり 心 綺麗 って なにもかも 見通し 受け入れる 賢い けど あまりに 不運 運命 泣け くる."}, {"rating": 2.9, "content": "化け猫 話. 映像 いちいち 豪華 キレイ けど 話 よく わから. 日本人 空海 以外 ホント ちょい 役. 長い …。."}, {"rating": 3.2, "content": "映像 素晴らしい. キャスト 素晴らしい. セット 素晴らしい. なのに 何故. 内容 入っ こ. 途中 ほ ぇ ？ なんの 話 っけ. 聞い まっ わ. けど 好き よ 映像 きれい もん. 映画館 観る 価値 思う. 楊貴妃 きれい."}, {"rating": 3.3, "content": "2018 03 25 TOHOシネマズ 川崎 Sc 8. 妖術 やら 記憶 飛び飛び. 画 とてつもなく 綺麗 ファンタジー 設定 予算 フル 活用 映像 美."}, {"rating": 1.5, "content": "タダ 券 当たっ 観 行き まし. 楊貴妃 死 にまつわる 謎 空海 染谷将太 真相 解明 行く 話. ツマンネ 序盤 眠気 マックス. どうせ タダ 鑑賞 ポイント だけ 付け 帰れ 良かっ 思い まし 笑. あと 空海 っていう 邦題 おかしい 観 た人 分かる. 登場人物 空海 始め 李 白 白楽天 阿倍仲麻呂 楊貴妃 歴史 上 有名人 ワンサカ. 僕 全く 歴史 興味 無い 上 中高 世界史 日本史 共に 成績 最悪 でし. 難解な 漢字 多い 世界史 中国 パート 本当に 苦手 …。 ↑ 人達 名前 だけ 知っ けど ね. 世界史 日本史 好きな人 それなり 楽しめる 作品 かも 漢文 好き 人 更に 楽しめる かも. 楊貴妃 女優 凄く 綺麗 でし."}, {"rating": 3.3, "content": "友達 誘わ. 久しぶり 中国映画. 予算 かけ てる なあ って 画面 見 伝わっ セット 豪華. ファンタジー. 原題 方 よかっ ね."}, {"rating": 2.5, "content": "空海 タイトル 空海 映画 思っ まし まったく ちがい まし. 楊貴妃 死 にまつわる 呪い お話. なぜ タイトル 空海 でしょ ？. まず なぜ 吹替 版 しか 上映 でしょ 吹き替え 映画 見 せい 序盤 吹き替え 違和感 しか ストーリー 頭 入っ ませ でし. 黒猫 鳴き声 いちいち びっくり 笑. 予告 見 阿部寛 重要 役どころ 思っ まし 主 中盤 語り部. 染谷将太 常に ニヤニヤ 表情 演技 でしょ. 最後 よく わから 映画 でし."}, {"rating": 3.8, "content": "CG キラキラ 浮い てる けど 妖術 まあ 許せる … 沢山 使い まくっ 逃げる 方法 なぁ. 真面目 やっ てる 笑い 取り いっ てる 分から CG 多め 面白い. 長安 規模 デカ 中国 屋敷 庭 デカ く 映画館 観る 楽しい 迫力 家 小さい 画面 見 感じる 事 出来 かも 日本 みやこ 寺 山 小さ 身 しみる … 中国 旅行 てる みたい. 空海 白居易 仲良く 良い. 倫理 勉強 僧侶 名前 空海 中国 思想 勉強 結構 楽しめ."}, {"rating": 1.0, "content": "歴史上の人物 映像 見 なんて 楽しみ けど 空海 不敵 笑み 浮かべ 遊廓 入っ 見 悲しみ 崩れ落ち. 歴史 関係 ファンタジー 的 映画 ね."}, {"rating": 3.0, "content": "全く 期待 見. 染谷 ヤバい 日本人 坊さん って 感じ すごく ハマっ 思っ よかっ 吹き替え しか 残念 字幕 見 たく まし 中国 俳優さん 吹き替え 日本 有名 俳優さん やっ てる 人 顔 しか 出 こ 困る. 中国 俳優さん わざとらしい 人 ばっかり って 言う 変 先入観 破滅. すごく 素敵 方 でし みなさん. 東洋 映画 あまり 見 けれども. 少し 見 み たく. CG に関して 文化 寄り添い 現代 技術 使っ 今 中国 表し 感じ おおおお 中国 あああ 思う つつ どこか 新鮮. 文化 って 大切 ね."}, {"rating": 3.0, "content": "学校 前売り券 貰い 鑑賞. 寝 ちゃい そう 思っ けど 普通に 最後 ちゃんと 見る くらい 面白かっ 映画館 年齢 層 過去最高 高かっ."}, {"rating": 3.0, "content": "予告編 観 時 先ずは 監督 チェン・カイコー ビックリ まし 題材 的 完全 ツイ・ハーク ノリ もん ね もしくは チャン・イーモウ かな ？. 日本 公開 始まっ 日本語字幕 版 公開 無い 知り もう 観賞 気 ゼロ どうやら 同じ 考え 同志 日本 沢山 居 様 急遽 インターナショナル 版 中国語 版 日本語字幕 有り って 公開 んで やっと 映画館 観 行き まし. タイトル 空海 もちろん 主役 空海 別に 日本人 主役 必要 全く 感じ 内容 でし ｗ そもそも 仏教 とか ストーリー 関係. お話し 楊貴妃 にまつわる 化け猫 呪い 真相 空海 白楽天 紐解い 行く って 作り まぁ ２ 人 ホームズ ワトソン 博士 って 感じ ね. お話し イマイチ 盛り上がり 欠ける 残念 でし ね (ーー;) 驚く 様 オチ ませ でし 阿部寛 演じる 阿倍仲麻呂 エピソード 完全 蛇足 でし 映像 壮麗 お金 かかっ てる 感 凄かっ どうせ 作り モノ もっと ワイヤーアクション とか 多用 遊ん 欲しかっ そういう 意味 監督 チェン・カイコー じゃなくて チャン・イーモウ 方 良かっ かも ￣_￣). 作品 中国 日本 合作 言う 形 日本人 キャスト 多く 出演 セリフ もちろん 殆ど 中国語 空海 役 染谷将太 君 セリフ もちろん 全編 中国語 唇 セリフ ピッタリ アフレコ そう きっと ものすごい 苦労 だろ 思い 苦労 蔑ろ 様 日本語 吹替 版 上映 って よ なので 吹替 じゃなくて 字幕 観れ 本当に 良かっ 思い もし 吹替 版 観 たら きっと クソミソ レビュー 書い 思い ｗ. 個人的 DVD レンタル 待ち 良い じゃ ね ？ もし レンタル 観る 絶対 字幕 版 観 下さい ね."}, {"rating": 3.4, "content": "紛う ことなき 猫映画 原題 妖猫 伝 まま 良かっ 思う ネコデミー 賞 作品賞 ネコデミー 賞 主演 猫 優賞 いずれ 受賞 間違い なし 出来 猫映画 かつ 鶴の恩返し. インターナショナル 版 名 チャイ語 音声 日本語字幕 鑑賞. 大 詩人 詩 吟ずる シーン 原語 見 響き 美し 堪能 方 おそらく いい 思う 吹替え 未見 機微 吹替え 再現 思え. 作品 どう 莫大 予算 かけ 壮大 作品 のに 火サス 的 2時間ドラマ 仕上がり しまっ 一体 どう 出来 終盤 猫 大 熱演 長 尺 猫 熱演 大 画面 見る そう だろ … 妙 感慨 耽っ しまっ まんまと チェンカイコー 幻術 かけ しまっ かも しれ （ だがしかし スコア 伸ばさ ）. 日本 出演 キャスト おそらく 染谷 だけ よかっ … 狂言回し 中途半端 阿部寛 阿倍仲麻呂 わけ わから さよ … しかも 中国語 脚本 阿部 って よば てる 唐名 朝衡 じゃ 変 ？ 気 中国側 キャスト 力量 差 かなり しんどかっ 染谷 空海 黄 軒 白楽天 コンビ バディ よい 感じ （ 故に 2時間 サスペンス っぽく しまう 逆効果 ） 攻め 攻め 空海 ほんわか 白楽天 陰陽師 チャイナ 版 リブート とらえる 非常 わかり やすく もう すこし 予算 抑え 目 いい シリーズ 化 くれ たら 楽しい 思う. 白鶴 丹 鶴 コンビ うつくしく 本国 プロモーション みると アイドル 扱い 納得 女優 陣 いずれ うつくしかっ 貴 妃 もう少し 衣装 替え べき … 気 チャン・イーモウ 方 楊貴妃 ワダエミデザイン ファッションショー みたい 比べ 淡泊 すぎ."}, {"rating": 3.7, "content": "原作 読ん 観 行き まし 全然 違う 話 驚き まし …. 映画 映画 面白かっ …. 高橋一生 白楽天 声 吹き替え だけ 観 いく 価値. 連理の枝 比翼の鳥 …. 正直 映画 内容 探偵 役 空海 白楽天 良かっ 感 否め ませ. 原作 ぜひ."}, {"rating": 3.8, "content": "すごく 面白かっ. 日本 中国 キャスト 光っ とても 素敵 でし. 主演 染谷 黄 軒 絶妙 コンビ 感 良かっ. 吹き替え 素敵 でし せっかく なので 中国語 観 たかっ す～～～. 映像 本当に 綺麗 6年 かけて 作っ いわ 美術 建物 見事 でし. えっ どうして 早く 動か ？ 思い ハラハラ 見 しまう シーン まし 全体的 少し ずつ 話 紐解か じわじわ 謎 解け いく 良かっ. 期待 以上 でし."}, {"rating": 4.0, "content": "CM 見 受け 印象 実際 ストーリー 大きく 違っ びっくり けれど ファンタジー 映画 面白かっ. 良く 考える 話 辻褄 合わ どうして そう 首 かしげ ざる 得 多々 けど 映像 美しい オムニバス 話 重なっ いっ 個人的 わりと 好き. あと ひたすらに 楊貴妃 美しい."}, {"rating": 3.4, "content": "ちょっと 内容 難しい 部分. 映像 華やか 綺麗. 最初 洋次郎 声 聴こ 最後 歌詞 付き 曲 流れる. 映画 観 後 最初 聴い 時 歌詞 寄り添える 気. 個人的 最初 曲 流れる 感じ 良かっ 思う."}, {"rating": 3.2, "content": "気楽 観る べき 映画 過度 期待 禁物. 映像 とても 綺麗 でし やや CG 多 笑っ しまい まし 衣装 建物 私的 見 楽しめ まし … ある程度 歴史 知識 方 楽しめる 作品 思い. 邦題 空海 書か 空海 主人公 思っ 鑑賞 ？ 気楽 見る おすすめ. 邦題 何故 買え しまっ … 原題 妖猫 傳 方 まだ しっくり きた ？."}, {"rating": 2.7, "content": "ちょっと 怖い. ストーリー ついていけ 笑. 楊貴妃 美しかっ."}, {"rating": 4.0, "content": "史実 通り 伝記 夢枕獏 原作 ファンタジー よ. さえ 分かっ 観れ テンポ 良く 最後 観 まし. 黒猫 笑."}, {"rating": 2.9, "content": "噂 聞い なるほど かん じ 唐 都 美し ちょいちょい 猫 かわいい rad 音楽 安定 いい. ストーリー よく わから ー 原作 読み たい."}, {"rating": 3.4, "content": "陰陽師 好き 方 いける じゃ 思い まし 空海. 原作者 方 一緒 当然 ？ なのか しれ ませ. 空海 白楽天 晴明 博雅 なー 国 違え ど 都 舞台 バディ 的 色合い 個人的 ひたすら 白楽天 可愛らしく あー かわいい なー 思い 見 まし. 内容 原作 結構 長い 小説 はず ぎゅーっと 圧縮 印象 受け まし 原作 読み たい … …。 色 々 はぶい だろ なー 思っ. 役者さん 声 吹き替え ちょっと 不安 要素 大丈夫 でし 一瞬 顔 浮かぶ 厄介 いえ 厄介 でし."}, {"rating": 3.0, "content": "鶴 逝っ … こ 良い 話 落ち着い けど ピン 来 部分 途中 話 ガラッと 変わっ 予想 展開 全く 違っ … まさか ハクリュウ 幻術 見せ まい な！ ？ 一つ 答え 美し 時に 罪."}, {"rating": 3.3, "content": "まさか こんな ブッ とん ファンタジー 映画 …. いや まぁ ハリー・ポッター 中国 版 とか 思え いけ … 笑. ただ やはり 空海 期待 方 空海 活躍 とか 人柄 とか 描い ほしかっ ね. 客層 年配 女性 多かっ 気 せっかく 阿倍仲麻呂 とか 出 くる のに 名前 引用 だけ 感 否め ませ. あと とにかく CG 多い 多 すぎる. 妖猫 伝 シナリオ 上 CG 必要 関係 CG フル 使用 後半 もう 幻術 現実 わから まし. それに 皆さん 書か 通り せっかく 染谷将太 阿部寛 中国語 臨ん 関わら 吹き替え 版 しか 上映 謎. 少し 辛口 まし 6年 がかり 仕上げ 長安 セット 見事 女優 衣装 綺麗 見応え. 個人的 RADWIMPS 挿入歌 Shape Of Miracle 作品 世界観 とても ハマっ 思っ まし …. 曲 流れ アニメーション OP 最高 でし. OP 映画館 観れ 良かっ. 歴史 物 期待 豪華 ファンタジー 観 たい ぜひ (*^^*)."}, {"rating": 3.0, "content": "昨年 楽しみ やっ 鑑賞. 日中 合作 作品 空海 ピックアップ くれ 感激 あまり 期待 うなぎ上り. インターナショナル 字幕 版 観 良かっ けど 演出 カメラワーク なのか ？ 編集 微妙. 以外 好き 残念. 続編 とか. ファンタジー 部分 色 々 再現 くれ 嬉しかっ. 日本語 中国語 混ざっ てる 良い よ ね (^^). 期待値 とても 高かっ 故 スコア リベンジ 望む （ ; ; ）."}, {"rating": 3.0, "content": "今時 新しい 映画 美しくも 怖 いい 意味 不思議な世界 観."}, {"rating": 3.9, "content": "空海 白楽天 コンビ 可愛 すぎる なんか こう 話 わり 基本 暗い 2人 感じ 面倒くさく ずっと 可愛い いつまでも 観. 阿倍仲麻呂 役 阿部寛 アブ って 呼ば てる 思わず 笑う. 後半 鶴 洞窟 思い 泣き まし. インターナショナル 版 日本語字幕 観 まし."}, {"rating": 3.0, "content": "映画 妖猫 VFX 話 聞く チャンス 恵まれ そう 慌て 勉強 勉強 鑑賞. いやあ ー いやあ 陰陽師 ？. 夢枕獏 原作. 日中 俳優 コラボ 脚本 監督 中国 実験 得意 カドカワ. 今回 チャレンジ 意義 なくなら よ. ー ごめんなさい. わたし ダメ でし. 映像 工夫 全 ショット 楽しま たかっ しょうが 動かし すぎ 位置 関係 わかる 落ち着く 絵 すく. 編集 なんか すごく 妙 タイミング バサッと. 花火 洞窟 見 桜 夜空 とか 美しい まし. 中国映画 とても 期待 合作 自力 作っ 方 いい よ."}, {"rating": 2.7, "content": "大 猫 好き 猫 CG 残念 でし 他 CG 部分 想像 超える 綺麗 何より 楊貴妃 美しい. 映画 観 終わっ あと 前 座っ 老夫婦 ｢ 思っ 違っ ね ｣ 話し 聞こえ どちら 言う 若い人 向け かも しれ 思い まし."}, {"rating": 4.0, "content": "現実 幻影. 境 わから. 映像 美しい. 空海 自伝 的. 思っ けど. 原作 夢枕獏. そんな よ ね. ラブ ファンタジー. 黒猫 怪しく 可愛く 哀しい."}, {"rating": 3.0, "content": "阿部 目的 鑑賞. ストリート 展開 予想外 楽しめ."}, {"rating": 3.8, "content": "スケール デカ っ 意外と ファンタジー 要素 強め 字幕 版 公開 そう 染谷 中国語 きき 行き たい."}, {"rating": 3.4, "content": "ただ ひたすら 美しい. 映像 人物 共 全て 美し 暴力 振るっ くる."}, {"rating": 3.0, "content": "少々 回りくどい 部分 けど ストーリー 自体 楽しめ. 楊貴妃 役 张榕 容 本当に 美人. フランス 台湾 ハーフ そう. CG 使い すぎ 安っぽい 映像 残念. あと 染谷将太 空海 役 弘法 大使 日本 僧 か分 けど 邦題 空海 少し 違和感 覚え ストーリー 的 中国 版 妖猫 傳 方 しっくり くる. 配給会社 もし 中国 題 白楽天 たら 自分 達 どう 思う 考え 方 いい."}, {"rating": 3.6, "content": "かなり ハードル 下げ 観 思っ 楽しめ. 楊貴妃 気持ち 考える 泣ける. 先 結果 示し 昔 戻る 形 多く 少し くどく 感じ. CG 無駄 派手 すれ いい って もんじゃ."}, {"rating": 3.5, "content": "吹替 版 しか 上映 絶望 たら ようやく インターナショナル 版 公開 鑑賞. 空海 タイトル 空海 歴史映画 思っ 人 多かろ 否 原題 妖猫 传 つまり 猫映画 猫 表情 付け方 一番 凄い 猫 無双 空海 白楽天 良い 猫 一番. ストーリー ミステリー 呼ぶ 微妙 物足りない 感じ けれど 総じて 楽しめる 映画 仕上がっ 思う 驚く 映像 美 合わせ 良い エンタメ 映画 観 思っ. それにしても なんで 中国語 字幕 版 同時に 上映 くれ だろ."}, {"rating": 2.5, "content": "映像 ただただ 綺麗. 吹替 版 せい 染谷将太 棒読み 感 気. ストーリー ファンタジー 満載 理解 にくい."}, {"rating": 3.2, "content": "すごい 映像 美 ✨. 150 億 制作 費 かけ てる 中国 長安 町並み すごかっ. CG じゃ リアル 迫力. 染谷将太 中国語 話し てる 日本語 吹き替え けど 吹き替え なんか 下手 違和感 すごい 感じ 笑. 中国語 日本語字幕 観 たかっ 感じ."}, {"rating": 2.5, "content": "原題 どおり 猫映画 … 別に 空海 日本人 キャスト よかっ ？. 阿部寛 だけ 阿部寛 すぎ 浮い ちょっと 笑っ しまっ w."}, {"rating": 3.3, "content": "空海 話 ませ でし 為 空海 歴史 勉強 挑ん 母 反応 面白かっ 題名 楊貴妃 良かっ じゃ 思い まし."}, {"rating": 2.6, "content": "前売り券 いただい 終わる 前 観 行き まし. うーん まず 夢枕獏 読ん 事 中国の歴史 さっぱり 自分. 楊貴妃 知っ まし. たしかに 楊貴妃 役 女優 綺麗 でし 他 残念！. 公開 終了 間近 吹替 でし 染谷 中国語 聞い み たかっ. あと CG 全般 不自然 残念 でし. ものすごい お金 かけ 映画 らしい 投入 ね. TWD シヴァ CG 技術 見習っ いただき たい. 内容 ファン 素晴らしい 出来 じゃ ね. わたし 的 イマイチ でし."}, {"rating": 3.5, "content": "映像 美 謎 解き 楽しかっ. 吹き替え 版 見 けど 字幕 版 見 たかっ."}, {"rating": 4.0, "content": "吹替 版 スルー 字幕 インターナショナル 版 鑑賞. 幻術 表現 限ら 映像 見事 日本人 キャスト 唐 長安 絢爛 舞台 馴染む 感触 原語 版 魅力 脚本 中国側 感情移入 先 よく 転換 中国映画 らし い味."}, {"rating": 2.8, "content": "空海 … ？ 中国 タイトル 妖猫 傳 しっくり くる. 映像 とても 綺麗 楊貴妃 綺麗. 何故 吹替 しか 上映 染谷 君 中国語 聞き たかっ."}, {"rating": 2.3, "content": "凄い 今更 感 ようやく 鑑賞. 中国 唐 時代 空海 中国 訪れ 頃 題材 夢枕獏 原作 映画化. 方々 既に 猫映画 声 多数 知っ …. はい まごう 無き 猫 映画 でし. 正直 猫 要素 除い 開始 終盤 俺 観 ？ ヘンテコ 映画 兎に角 推理 化物 退治 歴史 探訪 なのか … 欲張り 過ぎる. まあ 怪談 レベル 話 こんな 規模 金 かけ やる もんじゃ ねぇ 感想."}, {"rating": 3.5, "content": "原題 怪 猫 傳 名探偵 空海 活躍 怪異 解き明かす 絢爛豪華 彩ら ミステリー 純愛 胸熱. 2018 3 17 TOHOシネマズ 秋田."}, {"rating": 1.5, "content": "試写会 当たっ 観 まし. 正直 期待 すぎ. 続編 もう 観. 黒猫 質感 死ん 猫 気持ち 悪かっ."}, {"rating": 2.6, "content": "壮大 スケール 売り お客 集め 結果 すれ 観 客 大半 思っ 違い 期待 外れ だろ さすが 宣伝 詐欺 強いよ. 原題 妖猫 伝 知っ けれど それにしても ファンタジー 驚き 始まっ 瞬間 ああ こういう 感じ ね 楽しむ 積極 的 世界観 受け入れよ 何とか ついていけ けれど 途中 だんだん 現実 ファンタジー 混同 すぎ もう 分から 観る 側 意欲 相当 必要. もはや 主人公 空海 必要 架空 人物 ストーリー 回し くれ 方 よっぽど 良かっ. せっかく 壮大 セット キャスト 使っ のに あんな CG ストーリー もったいない ある意味 珍しい 試み かも しれ けど シンプル 歴史 描く ほう 受け 良かっ 思う."}, {"rating": 2.3, "content": "単純 ホアンシュアン 目的. 染谷 阿部 中国語 気. ーーー 長く かぁ (´･ ω ･`)？. 言い たく くらい 長く 退屈. 絵 綺麗 認め. 果たして 阿部 必要. 全体 を通して 単純 疑問. オチ 考える 冒頭 いら. 色んな 話 出 くる 時間 軸 わけ わから すぎ どう 現在 全く 把握. 終始 わからん わからん 思う 映画. こんな 内容 よく まぁ だけ キャスト. 制作 費 揃っ もん 逆 感心. やっぱり 監督 ネームバリュー って すげ ー …. 染谷 あれだけ 中国語 身 つける. ものすごく 大変 だろ なぁ. 猫 … うん … 猫 終わり."}, {"rating": 2.0, "content": "楊貴妃 美しく ゆえ 事件 要は 猫 妖怪. オチ 物足りない. 吹き替え 妙."}, {"rating": 3.5, "content": "楊貴妃 役 女優 とにかく 美しく 見惚れ しまい まし. 吹き替え 見 まし 春琴 役 方 演技 個人的 好き ませ でし 上手 けれど ね ...。."}, {"rating": 2.7, "content": "中国系 映画 観る 世界観 だけ 楽しめ. 不二子 声 まんま. 実写 当て ヤバ 増す."}, {"rating": 2.9, "content": "映像 美しい. 出 てる 俳優さん 達 美しい. 豪華絢爛 目 満足. 空海 タイトル 想像 話 ギャップ すぎ なんだか 見 終わっ ？ って しまい まし."}, {"rating": 2.5, "content": "レビュー 評価 低かっ 前売り券 もったいない 期待 鑑賞 原作 未読. 日中 合作 大作 歴史 ミステリー くらい 思っ まし 大きく 違っ ファンタジー 色 強い まし 中国 タイトル 妖猫 伝 聞い 化け猫 出る くらい 許容 つつ 観 まし 幻術 奇術 使っ あまりに 感じ しまい 世界観 最後 全く 入り込め ませ でし. フィクション 基本 思い 描か 世界 ありえる 世界 線引き 観 側 曖昧 分から まま 進む 全て 出来事 リアリティ 感じ ませ でし. あと 吹替 楊貴妃 吉田羊 合っ ませ でし 物語 ダントツ 綺麗 重要 役柄 関わら 声 完全 吉田羊 顔 チラつき 春琴 演じ 沢城みゆき 方 ミステリアス 声 楊貴妃 合っ 思っ しまい まし. 良かっ 所 挙げる 壮大 映像 美し 豪華絢爛 セット 部分 だけ でし. 最初 ファンタジー 頭 臨め 原作 読ん 観 方 違っ かも しれ ませ."}, {"rating": 4.0, "content": "ファンタジー. セット 驚き 観光 たい くらい 映像 美しい. 勉強 人物 楽しめ まし. 吹き替え 豪華 エンドロール 初めて 誰 声 知り まし … もう一度 見 確認 たい 😂."}, {"rating": 3.3, "content": "原作 未読. 楊貴妃 どんだけ 中国 人気 よ 盛 唐 どんだけ 中国 誇り よ 習近平 どんだけ 中華 トップ （ 皇帝 ？ ） 憧れ てる よ. 思っ. 内容. 読め 全部 解け ちゃう イージー とか 自分 喋れ 済む 他人 謎 解き させる な！ とか 効き目 短い のに 何で 腐ら ？ とか 起き ちゃっ ただ 手違い ？ とか 結局 空海 ？ とか 色々 とっ ちらかっ 印象. それでも 絢爛豪華 スケール 感 たっぷり 大 唐帝国 ビジュアル 堪能 CGI っぽい けど ニャンコ 可愛い 予め ハードル 下げ 満足."}, {"rating": 3.6, "content": "ファンタジー レベル THE 中国映画 付い いく 大変 けど ちゃんと オチ ストーリー 泣ける (T_T). 黒猫 飼っ てる 人 家 帰っ たら 抱きしめ たく 思い 抱きしめ まし."}, {"rating": 3.5, "content": "歴史 題材 ファンタジーミステリ. 圧倒的 映像 迫力 楊貴妃 美し. 観 終わっ たら 白楽天 長恨歌 読み たく …. RAD 素晴らしい …."}, {"rating": 4.7, "content": "史実 + ファンタジー + 歴史 ミステリー. セット 良く 出来 綺麗 唐 時代 長安 城 左右 約 10キロ 壮大 都 さすが 広大 感じ 70分 後 広 なんとなく わかり. 空海 唐土 映像 観る 出来 感無量 でし. 少し 捕捉 だくと. 空海 804年 遣唐使 唐 渡り 20年 なけれ いけ 勅命 受け 渡っ けど 本人 20年 つもり （ はやく 帰っ くる 死刑 だから 天皇 納得 材料 用意 自信 思う ） 空海 目的 青龍寺 恵果 （ けい ） 和尚 空海 宇宙 真理 信じ 真言宗 教え すべて 継承 会わ なけれ 奔走 わけ その道 中 様々 怪奇現象 謎 空海 解い いく ファンタジー 原作 映画 最後 空海 恵果 和尚 会っ 終わる きちんと 空海 話 良かっ 安堵. 未見 方 だけ 知っ おく 楽しめる おススメ たい 白居易 （ はく きょい ） 別名 白楽天 長恨歌 （ ちょう ごんか ） 歌 残し 偉大 詩人 長恨歌 唐 玄宗 皇帝 楊貴妃 物語 綴っ 本作 空海 白楽天 既に 知り合っ 友人 同士 長恨歌 制作 途中 白楽天 楊貴妃 死 謎 空海 挑む ミステリー 面白い ドラマ ミーユエ \"（ 漫画 キングダム 好き 方 オススメ ） 大好き けど ミーユエ 出演 ホアンシュアン 白楽天 役 生の声 聞き たかっ. 楊貴妃 阿倍仲麻呂 描写 少ない 心情 わかり づらかっ 難点. -------. ☆ 超 個人 的 話 本作 関係 上 蛇足 スルー ください. 本作 触れ ませ. 一 ヶ月 漂流 流れ着い 場所 唐 百 キロ 離れ 国書 海 流さ 倭国 使者 信じ もらう 空海 書い 漢文 稀代 名文 言わ まし もちろん 空海 中国 役人 レベル 流暢 唐 語 話す わけ 吹き替え 上映 楽しめ 残念 仕方. 真言宗 天台宗 （ 二つ 野球 言う 巨人 阪神 お互い やたら ライバル 視 ） 密教 呼ん けど 密教 って 秘密 多い って 意味 イイ 思い もし フォロワー 炎 メラメラ 炊い 祈祷 護摩 袈裟 手 隠し なにやら もぞもぞ （ 人 見せ いけ 印 （ ） 結ん ） 坊さん 見 密教 だけ 行う 真言 天台 僧侶 わかり. 真言宗 修行僧 修行 最後 全て 如来 明王 契約 召喚 可能 12時間 及ぶ 儀式 中 （ 床 置か めちゃくちゃ 大きな 曼荼羅 絵 遥か 上 一 枚 葉っぱ 持たさ 指 挟ん 投げる はやる 知識 知っ てる けど 秘密 目隠し よく わから 目隠し 状態 葉 持たさ 投げ ） 最後 偉い 坊さん 目隠し 外さ （ ろうそく 炎 数本 灯さ 真っ暗 空間 牢屋 様 柵 越し ） 秘密 印 真言 （ 呪文 ） 言葉 伝授 わけ （ 口伝 ） 伝授 くれ 高僧 昔 別 高僧 伝授 受け継が てる わけ そうした 伝授 系譜 もらえる わけ 改めて 久しぶり 自分 系譜 見 みる 自分 46番 目 上 弘法大師 （ 空海 ） 名前 上 恵果 和尚 書い 恵果 和尚 上 もう インド人 インド 教え 持ち帰っ 恵果 和尚 千 人 弟子 希望 者 中 日本人 空海 だけ 真言宗 全て （ 正確 金剛界 胎蔵界 両方 教え 他 中国人 弟子 一部 金剛界 ） 伝授 くれ 奇跡 本作 描か ませ 恵果 和尚 空海 君 会う 今日 生き 言わ しめ てる わけ 二人 出会い 運命 そんな 二人 出会い 本作 ファンタジー 加え 娯楽 楽しめ まし. 染谷将太 ほんとに 空海 （ 真言宗 寺 掛け軸 肖像画 ） そっくり 驚き まし. 染谷 空海 シリーズ やっ 欲しい. 猫 大好き ゴロゴロ 喉 鳴らす 音 鳴き声 リアル すぎ びびっ."}, {"rating": 3.0, "content": "とにかく CG 凄い 美しい ハリーポッター 映画 みたい. 映像 撮り方 角度とか 繋げ 方 とか 中国映画 感 感じ. 空海 白楽天 タッグ 組ん 謎 解き 行く ワクワク 感 凄く 良かっ 男 二 人組 謎 解き タッグ こういう ジャンル なんて ？ 笑 やっぱ いい なあ. あと ホアンシュアン かっこ よすぎ わい すぎ ハマっ."}, {"rating": 3.1, "content": "ファンタジー ラブストーリー. 空海 歴史 物 イメージ でし 映画 表す たら. 歴史 謎 解き ファンタジー ラブストーリー. とにかく 映像 美しい CG すごい. 映画館 見る べき 作品. 空海 歴史 見 行く. 空海 冒険 ね 愛 形. 染谷将太 好演. 終始 ほぼ おだやか 表情 マッチ. 反対 楊貴妃 役 とても 綺麗 女優 やはり アジア人 起用 ほしかっ (^^;."}, {"rating": 4.0, "content": "なるほど 空海 ホームズ 白楽天 ワトスン 2人 ミステリー ファンタジー 呑み込ま いく 話. 広大 セット やはり スゴイ そんなに 寄ら 引い くれ 思い 観 しまう. マイナス 1 日本語 吹き替え 版 せい かも 吹き替え って 普通 こんなに 変 ？ 声優さん じゃ 字幕 版 邪魔 観 たい."}, {"rating": 3.8, "content": "スケール とにかく すごい CG なのっ 圧倒. とにかく ニヤニヤ ちょこちょこ ぼそぼそ 染谷 猫 可愛く 最高 でし."}, {"rating": 3.0, "content": "空海 目当て 方 後悔. ただ 映像 美し だけ 充分 2時間 楽しめ."}, {"rating": 3.4, "content": "映像 美しい 気合い 資源 注ぎ込ん 感 満載 ハリウッド映画 彷彿 でし 内容 すっと 頭 入っ くる 構成 感じ しまい まし 中国 文化 背景 触れ 良かっ."}, {"rating": 3.1, "content": "唐 長安 大好き 頃 衣装 世界観 本当に 期待 通り 美しく 最高. ただ 脚本 荒い 笑. 中国 っぽく 好き 笑."}, {"rating": 3.0, "content": "映像 チャン・ロンロン 美しい 巡っ 結末 感動 けど ストーリー 自体 イマイチ ？ 字幕 版 観 たかっ."}, {"rating": 3.4, "content": "作品 今 時代 わざわざ かなり お金 かけ 映画化 しよう 心意気 評価. 80年代 たら 結構 ヒット … 原作 詳しく 知ら けど ヒット たら シリーズ 化 狙っ そう ？."}, {"rating": 4.0, "content": "まず 邦題 絶対 おかしい 原題 英題 見 わかる 映画 主人公 猫 空海 謎 解い いく キーパーソン 感じ. 映像 美 素晴らしく 圧倒 脚本 しっかり 少し テンポ 悪かっ 後で 考える ただ 絶世 美女 振り回さ 男 物語 なぁ 思う …."}, {"rating": 2.2, "content": "古典 授業 触れ 箇所 それなり 話 分かっ ストーリー 所々 ぶっ 飛ん ？ 起こっ ？ 誰 ？ 状態 後半 空海 ただ 語り手 化し 何故 題名 空海 しまっ 疑問 生まれる マヤカシ 話 ファンタジック 描写 まし なんだか イマイチ CG 感 拭え 細かい 少し 雑 蛇足 多い 作品 感じ まし."}, {"rating": 2.1, "content": "これから 通販 買う. ○ ロネコヤマト 佐川急便 お願い たい …. 染谷 とてもとても 良かっ."}, {"rating": 3.5, "content": "2回目. 原作 読ん 今度 字幕 版 見る 三 倍 楽しめ 長安 街 6年 かけて 再現 のに 2時間 映画 もったいない … … 内容 詰め込み 過ぎ 否め 2 3 作 分け じっくり 空海 人間性 とか 楊貴妃 周囲 人間関係 とか 浮き彫り ほしかっ."}, {"rating": 2.8, "content": "期待はずれ …. 楊貴妃 中国人 見え まるで 西洋人 宴 シーン シルク・ド・ソレイユ かい …."}, {"rating": 3.3, "content": "原作 未読 感想 前半 中盤 世界不思議発見 ナビゲーター 再現ドラマ みたい 映像 構成 なぁ 思っ 宴 シーン 美しいっ シュール 勝っ てる 気 中国 美的 センス こんな 感じ かぁ って 思い まし 後半 盛り上がっ 頑張っ てる なぁ 思っ たら 原作 違っ みたい らしい 原作 読ん み たく 映画 って 素直 感想. 山ちゃん 声 かっこいい ３."}, {"rating": 2.0, "content": "友達 無料 招待 券 持っ 観 行き まし. 歴史 興味 全然 時代 背景 登場人物 達 関係性 わから. そういった 全然 説明 物語 進ん 行く. 歴史 好きな人 楽しめ なあ 思い. あと 全体 的 CG 多い 歴史映画 割 ファンタジー 要素 多い せい 全体 的 嘘 っぽく 安っぽい 仕上がり 思っ しまい まし. 他 にも ？ 何で そう ？ 何で ？ 連発 でし. きっと 日中 合同 作品 阿部寛 染谷 だけ 話題性 吹き替え 高橋一生 吉田羊 入れ 話題性 出し 思い 吹き替え 染谷 中国語 演技 見 たかっ."}, {"rating": 4.0, "content": "映像 美 だけ 観る 価値 こういう ファンタジー 感じ 冒険 くれ 推理 とか 美人 出 くれる 映画 幻術 美し 最高. 個人的 楊貴妃 ファンビンビン 演じ 欲しかっ."}, {"rating": 3.8, "content": "ストーリー 空海 楊貴妃 」｡. 期待 内容 だいぶ 違い まし ､ ありか 思い ｡. 映像 きれい ｡. 所々 ､ 芸術 見る 感覚 でし ｡."}, {"rating": 1.0, "content": "ひどい 映画. 普段 歴史 見 中国 独自 思想 宗教 触れる 機会 なれ 思い 予備 情報 無し 視聴. タイトル 空海 唐 派遣 際 史実 描か 作品 想像 開始 5分 猫 喋り 始め 愕然. 作中 空海 日本 来 祈祷師 設定 怪しげ 術 使っ 友人 遊郭 遊び 行っ 空海 必要性 最後 不明. 吹替 棒読み 挿入歌 RADWIMPS 雰囲気 全く 合っ 趣 舞台セット チープ CG 奇妙 演技 台無し. 動物 喋っ 無機物 動き出し ファンタジック 表現 多い 思え 唐突 ベッドシーン グロ 表現 挟み込ま 監督 センス ついていけ. 2時間 以上 かかっ 視聴 後 中国 思想 宗教 学べ 何一つ 教科書 読も."}, {"rating": 3.7, "content": "何故 タイトル 変える 理由 わから ね 😥 劇場 空海 KU KAI 美しき 王妃 謎 鑑賞 ‼ ️ 弘法大師 空海 シリーズ わかる 遣唐使 深 掘り 密教 （ 仏教 発展 日本 高 野山 開く 真言宗 話 四国 遍路 繋がら 🙅 ‍♂ ️. 日中 共同 制作 映画 百花繚乱 当時 極楽 イメージ 宮廷 宴 映像 美女 ばかり 酒池肉林 世界観 美しかっ ね 💖 🍶. 唐 時代 中 絶世 美女 謳わ 楊貴妃 玄宗 皇帝 栄華 永く 続か 儚い 悲恋 物語 ね 中 皇帝 可愛 がっ 黒猫 祟り 現れ 権力者 達 次々 不審 死 追い込ん いき 日本 遣唐使 真言密教 学び 長安 来 空海 たまたま 皇帝 御 目通り 伺っ 宮廷 事件 巻き込ま 皇帝 記録 役 白楽天 楊貴妃 死 謎 解き明かす 調べ まわる ストーリー. 当時 中国 幻術 奇術 使う 本当に そう ね ✨ すばらしい 映像 美 見とれ しまい 鳳凰 鶴 宮廷 黄金 彩ら 豪華絢爛 宴 風景 圧倒 しまい まし そのため 栄枯盛衰 対照的 滅ん 跡 姿 草 いっぱい 生え 寂しく 映し出さ まし 🍂. 好き シーン 胡 玉楼 こ ぎょくろう 美しき 踊り子 玉 蓮 ぎょ くれ 空海 踊る シーン ね ♫ 中国 方 壮麗 美し 😽 💕 でし ‼ ️. あと RADWINPS Mountain Tops 幻想 的 音楽 良かっ 〜♫."}, {"rating": 3.5, "content": "セット スケール 大き 映像 美し 魅力 まし. 宴 シーン 圧巻 でし. 若い 頃 空海 飄々 物腰 白楽 やりとり 台詞 吹替え なのか ？ 空々しく 聴こえる 場面 有り まし. 字幕 観 たかっ. 後半 楊貴妃 死 謎 解き 辺り 空海 コナン 様 探偵 きっ 君 長安 ？ フッと 思っ だけ ？. 見 終わっ 数 週間 経つ 美しい 楊貴妃 黒猫 怨念 しか 記憶 残っ 無い 不思議 映画 でし."}, {"rating": 2.7, "content": "監督 チェンカイコー なのか. 覇王別姫 大分 変わっ … 感想. 主人公 空海 感 けど 思っ たら 英題 Legend of demon cat らしい. 中国 題 そんな 感じ なので 空海 目当て 観 人 ？ って かも なぁ. タイトル 設定. 外国人 役 阿部寛 定説. あと 西洋 違う 日本 違う 独特 美意識. 楊貴妃 本当に 美しい. よく 美女 役 わずか がっかり 感."}, {"rating": 3.1, "content": "幻術 化け猫 織りなす 楊貴妃 死 にまつわる 謎 解き明かす ファンタジー 夢枕獏 大作 映画化 どんな 風 映画 尺 収まる 原作 読ま 観 まし 空海 仏教 要素 色 薄く 白楽天 出 ちょい 上がり まし 歴史 常に 思い 馳せ 解き明かさ いく そういう 意味 ワクワク 感 唐 時代 華々しい 衣装 宮殿 良かっ 日中 合作 本作 CG ものすごかっ 探偵 みたい なっちゃった ちょっと 残念."}, {"rating": 5.0, "content": "画 すごく キレイ. ただ 思っ たより ホラー っぽく 心臓 悪い いくつか まし. 最初 なんの 話 よく 分から けど 楊貴妃 云々 話 わくわく とまり ませ でし. 阿部寛 目当て 見 行っ けど 阿部 中盤 10分 ？ 20分 くらい しか 出 来 残念 でし 満足 楊貴妃 殺さ 日 阿部 演じる 阿倍仲麻呂 楊貴妃 見つめ 合う シーン とても 素敵 でし 楊貴妃 役者さん あまりに 美し すぎ …。. 世界史 やっ 楽しめる 思い ✨."}, {"rating": 2.5, "content": "2018 3 21. 主役 空海 じゃ ？. 猫 変 動き 無駄 恐い 話 何だか 中だるみ ストーリー なんだか モヤモヤ 豪華キャスト 日中 合作 荘厳 セット 衣装 素晴らしかっ のに 色々 勿体なかっ."}, {"rating": 3.7, "content": "猫 好き オススメ. クロネコ 飼い 見 ちゃ ダメ. 空海 邦題 ？ って くらい 空海 活躍. お金 かかっ てる 割 猫 CG 感 ロボット 感 気 けれど 猫 好き 段々 気 なくなっ 感情移入 しまう 色々 辛い."}, {"rating": 3.4, "content": "染谷 主演 映画 久しぶり 感じ ある意味 泣い. ジェットコースター カメラワーク 途中 追い すぎ 目 回り そう …。. 物語 難しく 映像 美 とくに セット 衣装 こだわり とても 感じ スケール すごい 長安 街 セット いつか 訪れ み たい. 是非 染谷 頑張っ 中国語 聞き たい 上映 たら 2回目 行き たい."}, {"rating": 3.0, "content": "CG 含め 映像 凄い ただ 中国史 知っ つい 行け 部分 そんな 日本人 為 空海 阿倍仲麻呂 登場 だろ. 良く 悪く キャラクター 物語 多層 的."}, {"rating": 3.8, "content": "2018年 鑑賞 no 29 （ 劇場 鑑賞 no 25 ）. 是非 字幕 版 上映. tohoシネマズ新宿 スクリーン 7 G -1 4. （ 出来る だけ 大きい スクリーン 鑑賞 思い スクリーン 7 回 選択 好き 目線 ）. 原作 未読. 原題 妖猫 传. 英題 Legend of Demon cat. 原作 読ん なんとも 言え けど 邦題 原題 英題 しっくり くる 作品. 空海 タイトル メイン 出さ 良かっ じゃ なぁ. 今作 ズバリ 空海 化け猫 焦点 当て. ひとこと 要約 化け猫 美しき 楊貴妃 謎 空海 白楽天 解き明かす 物語. 夢枕獏 氏 原作 歴史 ファンタジー小説 原作 年末 鑑賞 陰陽師 思い出し. 監督 違う のに 夢枕獏 氏 物語. 映画 豪華絢爛 百花繚乱 言葉 ぴったり くる 美しい. 6年 かけて 建設 長安 セット 美しい 衣装 思わず 息 のん しまっ. 染谷将太 安定感. 中国 賛否 様 今作 空海 飄々 雰囲気 個人的 好き. 出で立ち 美しい. 一番 好き 宴 シーン. 玉 蓮 （ チャン・ティエンアイ ） 舞 美しかっ. 妖猫 VFX 駆使 けど 動き 素晴らしい. 生々しい ひとり 人間 乗り移っ っ 動き. 悲恋 物語 テーマ 感じ けど ちょっと 詰め込 み過ぎ 感 勿体なく 思え. 原作 読ん なんとも 言え. 原作 読ん みよ. 今作 観 たい 思う きっかけ 作っ 早々 劇場 放映 予告編. 染谷将太 中国語 台詞 自然 期待値 上がっ しまっ. そのため 日本 吹き替え 上映 がっかり 声 当て 俳優 陣 良い 仕事 思う. それでも 中国語 版 観 たい."}, {"rating": 3.1, "content": "弘法大師 映画 思っ たら 中国 大 スペクタクル 巨 編 でし タイトル 空海 必要 ？ 空海 時空 超え 楊貴妃 云々 って 感じ. CG 凄い 中国 凄い 視覚効果賞 たら もれなく あげ たい まあ 湯水 お金 使っ だろ けど. 話 アレ ？ 感じ でし 楊貴妃 綺麗 白楽天 いい キャラ 色々 楽しめ まし ただ 2時間 40分 長い CG 連続 少し 疲れ. … エンドロール 観 驚い. 白楽天 声 高橋一生 ？. いい 声 でし 声優さん みたい 。( ジブリ 映画 とか 声優さん やっ らっしゃる よ ねー. あと 染谷将太 小松 菜々 似 てる 何となく けど."}, {"rating": 3.2, "content": "2018 3 10 @ 新宿ピカデリー. 悟り 開き きっ 常に 微笑ん 空海 あのまま 空海 探偵 真似事 だけ 帰っ しまうー 密教 わかっ 気 日本 帰ろうかな って マジ 修行 しろ. 日本語 吹き替え しか 嘆い らっしゃる 方 本当に 好き 方 中国語 ＆ 字幕 重要 だろ そう 人 （ ） 吹替え だろ 字幕 だろ あまり 関係 かも しれ 確か 中国 スペクタクル 映像 他 国 けれど 火野正平 空海 師匠 日本 感覚 （ 長年 イメージ ）. トンデモ らしい よ ノリ 友人 一緒 観 笑い 帰る ベスト."}, {"rating": 3.0, "content": "邦題 空海 わけ けれど 恐らく 原題 妖貴 妃 ストーリー 自体 楊貴妃 死 謎 にまつわる 話 こっち 方 断然 良い 空海 探偵 役 ポジション 染谷 担当 邦題 空海 ？. 国内 吹き替え 版 以外 ？ せっかくだから 吹き替え なし 観 たかっ 残念 なかなか 日本人 キャスト 中国語 演技 てる なんて 観. 尚更 勿体ない 染谷 自身 吹き替え 吹き替え 慣れ だろ っていう 感じ にじみ出 最後 方 慣れ って 分かる 吹き替え ちょっと 面白い. ストーリー 感想 猫 かわいい."}, {"rating": 2.3, "content": "はたして 空海 よい 日本人 関わる 必要 あまり 感じ ませ でし. とことこ 二人 早足 場面 駆け抜け いき 頭 追いつか. 幻術 多用 ファンタジー 風 見 美しい 映画 でし. 中国の歴史 勉強 不足 半分 おいてけぼり 半分 魅せ 夢中 映画 でし."}, {"rating": 3.0, "content": "世界観 とか すごい 好き. 唐 歴史 とか 興味 勉強 み たい なあ."}, {"rating": 2.3, "content": "空海 阿倍仲麻呂 楊貴妃 唐 時代 長安 染谷将太 阿部寛 松坂慶子 火野正平 もろもろ 大好き 過ぎ …. VFX 吹替 観 スゴ いし 音 凝っ 長安 都 セット 壮大 豪華 キャスト よかっ. 後ろ 席 足 組 過ぎ ガタガタ せい 2列目 ぐらい 人 定期的 スマホ 点け せいか …. どうしても 中国映画 的 説明 多 過ぎ. 吹き替え 豪華 した 分 なんか 入り込め やっぱ 普通 観る …."}, {"rating": 3.5, "content": "吹き替え 鑑賞 まし. CG すごく 綺麗 圧倒. 話 まとまっ 伏線 ちゃんと 回収."}, {"rating": 2.5, "content": "猫 美しき 王妃 時々 空海. 街並 衣装 女優 とても 美しかっ にゃんこ 可愛い. ストーリー 展開 早い 割 冗長 矛盾 ばかり 気 幻術 とか 出さ 方 残酷 スッキリ した 作り じゃ 思わ."}, {"rating": 3.0, "content": "楊貴妃 本当に 綺麗. もう少し 話 纏め 欲しかっ."}, {"rating": 3.4, "content": "リアリティー 作品 思っ 見 たら 冒頭 ファンタジー 満載 すぎ 自分 中 すごい ギャップ 感じ 笑. ストーリー 構成 特殊 すぎる 内容 わかり にくく た気. 途中 なんの 映画 け ？ って 思っ 笑. 絵 キレイ なんか おもしろかっ 笑."}, {"rating": 3.7, "content": "物語 進む につれて 切ない 気持ち 兎にも角にも 玄宗 皇帝 だけ 許さ 心 決め. 猫 好き 辛い 聞い 真 …."}, {"rating": 3.0, "content": "映画 だけ じゃ 理解 とこ 多く 原作 読み 中. 楊貴妃 もっと 悪 そう やっ たら よかっ のに 個人 的 思う."}, {"rating": 3.0, "content": "ちょっと よく わから 眠気 出 ちゃっ 想像 違う 映像 綺麗 でし."}, {"rating": 2.4, "content": "ようやく 観 きた 前 満席 観 無念 晴らす ぞ つまら たら 悔しい … 思い 鑑賞. うーん 面白く なー … 悔しい 空海 主人公 歴史 思っ たら 全然 違う 空海 存在感 薄い … むしろ ファンタジー 色 強く 意外 それでも ストーリー 良けれ まだ いい けど 最初 最後 分から 結局 理解 まま 終わっ しまっ … 132分 っていう 長い 気. 幻想的 綺麗 色彩 視覚 楽しま あと キャスト 美男 美女 揃い 絵面 華やか CG 使い まくっ 映像 ある意味 迫力 良かっ 邦題 騙さ ファンタジー 観れ 少し 面白く 感じ かも."}, {"rating": 2.8, "content": "美しき 王妃. 中だるみ ？ って ゆう. 途中 少し 飽き くる. 思っ. 楊貴妃 阿部寛 時間 短く. なんだか とても 残念. 映像 自体 綺麗 けども. ファンタジー. 楊貴妃 二羽 鶴 切なかっ."}, {"rating": 2.3, "content": "空海 人生 思っ 観 いっ たら ファンタジー ？ 系 がっかり まし."}, {"rating": 2.6, "content": "思っ 以上 ファンタジー 仕上がり いや ファンタジー そん ファンタジー 苦手."}, {"rating": 3.5, "content": "TOHOシネマズ 川崎 字幕 付き 吹き替え 版 鑑賞 原作 空海 橘逸勢 コンビ 謎 解き 白楽天 組合せ 全 四 巻 中 エピソード 絞っ 感じ 原作 かなり グロ シーン 多かっ けど カット 一 安心 幻術 始め ファンタ シック 映像 長安 風景 CG モリモリ 使っ 綺麗 何より 楊貴妃 美し 鳥肌 モノ."}, {"rating": 2.5, "content": "とにかく 豪華 大陸 って 感じ. すごく 綺麗 中華 豪華 雰囲気 好き けど 吹き替え 微妙 すぎる 普段 映画 字幕 観る 余計 違和感 感じ しまっ … だから 吹き替え 嫌 よ."}, {"rating": 3.4, "content": "誰か 空海 少年 事件 簿 感想 書い けれど 通り 納得 まし ｗ  . 2018年 劇場 鑑賞 43本 目 （ 通算 134 本 目 ）."}, {"rating": 3.8, "content": "セット 衣装 メイク 彩 鮮やか 奇麗 ストーリー 流れ 早く つい いく 必死."}, {"rating": 3.5, "content": "中国史 漢文 得意 じゃ 楽しめ 気. 世界史 古典 得意 私的 ストーリー 面白かっ. 予習 なし 中国史 興味 なし 人 ただ 単に 映像 綺麗 映画 って 感じ つまらない じゃ."}, {"rating": 2.5, "content": "グロ 苦手 ホラー 苦手 わたし 見る べき. 予告 そんな 一面 全く 感じ 低め 評価 。( 調べ 見れ よかっ けど 笑. ただ 楊貴妃 尋常 じゃ 美し 満点 💯."}, {"rating": 2.2, "content": "雨 月曜日. 仕事 午前 やんごとなき 事情. 1日 休み. 思っ 早く 終わっ. ウィークデイ 所用 3件 済ませ. 時計 見る. まだまだ 余裕. じゃあ. 映画 見 ましょ. って 事. ちょっと 気 作品 観 まし. 予告 綺麗 映像 見. 期待 まし. 確か 綺麗. ね. 途中 眠く. よく わから 部分. 嘘 嘘 ごまかし. 誰 本当 知っ てる ？. って 本当 ？. 時代 コロコロ 変わっ. 理解 遅い. ついて行く やっと. 女子 みんな 可愛い. 男子 イケメン. アクション まあ まあ. . 猫. ちょっと …。. お話 無理. 本当 とこ どう ？. って. ファンタジー 観る いい けど. 楊貴妃 残酷 最後 なあ. 猫 白鳥 頑張っ てる けど. 長 すぎ 雨 日 観る 向か なぁ ？. 雨 日 って. 仕事 時 眠く …. 衣装 とても 綺麗 でし."}, {"rating": 4.2, "content": "全体的 満足 作品 でし. 前半 偉い 人たち 黒猫 謎 死 ？ とげ ホラー ミステリー 先 展開 予測 ドキドキ 展開 一瞬 怖い絵 面 苦手 人 注意 ね. 中盤 楊貴妃 時代 回想シーン 楊貴妃 異国 血 ひい 設定 らしく キャスト 方 本当に 美人 惚れ惚れ まし 幻術 見せる 他 シーン 豪華絢爛 映像 美しい 見る 映画館 来 言っ 過言 ませ. 後半 ようやく 事 大体 真相 分かり あれだけ おおごと おい 動機 軽い 気 まし 以上 かわいい 猫 胸 打た まし 周り 人 涙ぐん. 主題歌 よく 終わり 方 ちょうど よかっ 思い. 空海 見届け 人 役回り タイトル 期待 いく 失敗 思い 映像 美 派手 セット 楽しみ い人 オススメ 一応 最初 説明 文庫本 4 冊 分 映画 みたい 展開 早い 中国史 全く ダメ 人 時代 切り替え ついていけ かも 加え 幻術 当たり前 世界観 馴染め 厳しい かも しれ ませ. あと 吹替 評判 悪い そう 途中 忘れ み まし 変 キャラ 変人 っぽ 出し 誰 声 気 なけれ 大丈夫 そう."}, {"rating": 3.3, "content": "ストーリー 少し わかり にくい けれど 映像 美 メイク 衣装 素晴らしく 三 時間 あっという間 少し 前 知識 持っ 行っ 原作 読め よかっ 思う."}, {"rating": 2.7, "content": "原題 知っ そういう 感じ 空海 タイトル 食いつき すぎる 拍子抜け 思う なぜ 吹き替え しか 上映 中国語 方 雰囲気 出て 良い でしょ 映像 とても 面白い けれど そういう 些細な 点 残念 作品 印象 落とし. ストーリー テンポ 早く 詰め込み 過ぎ 感じ."}, {"rating": 2.8, "content": "うーーーー. 言い たかっ 分から 終わっ 笑. 女優 みんな 綺麗 中 楊貴妃 絵 綺麗 映画 絵巻 観 感じ でし. ストーリー 詰め込み すぎ 置い けぼり 感 すごかっ. なんで 吹き替え しか だー 中国語 見 させ よ ーー 泣."}, {"rating": 3.2, "content": "上映 始まっ 直ぐ 出 くる 原題 妖猫 伝 ？ 空海 話 じゃ ？ ？ 戸惑っ もう ちょっと 原題 寄り添っ 邦題 無かっ. 日本 唐 渡っ 空海 白楽天 楊貴妃 死 謎 追う 鍵 握る 黒猫. 幻術 魅せ 極楽 宴 シーン 映像 色彩 とにかく 豪華 美しい だけ ずっと 観 たい. 猫 苦手 ちょっと 怖い シーン 多かっ. 子供 頃 黒猫 見かけ たら 10 歩 後ろ向き 歩か 悪いこと 起きる 言わ 怖かっ 記憶 余計. 楊貴妃 死 黒猫 真相 明かさ ラスト とても 切なく 美しい."}, {"rating": 3.0, "content": "登場人物 時間 時代 背景 ストーリー 理解 前 物語 終わっ しまっ …. 映像 とても キレイ でし. 時々 ちょっと グロ. ラスト 胸 締め付け 感じ でし 切ない."}, {"rating": 2.1, "content": "怖 すぎる ミステリー じゃ やや ホラー 空海 話 見 たかっ だけ のに 全然 違っ."}, {"rating": 3.6, "content": "妖猫 伝 タイトル 変えよ よ 声 多く まぁ 通り 思っ けど 個人的 空海 良し だって. 【 染谷将太 主演 中国映画 妖猫 伝 】. なんて 日本人 観 がる わけ っしょ. むしろ 誰 分かり やすい 日本版 題名 空海 正解. セット スケール ばっか でかい 映画館 DVD 迷っ てる 人 映画館 鑑賞 方 いい 当たり前 けど. 今回 無料 チケット 2枚 頂い 夢枕獏 大 ファン 父親 観 行っ 珍しく 吹替 鑑賞 けど 失敗. 無理 言っ 字幕 観る べき. 染谷将太 染谷将太 声優 やっ てる わけ なかなか セリフ 役 中 表情 合わ 観 モヤモヤ てか 空海 ニヤニヤ 笑い すぎ. 内容 やはり 難しい 一 度 完全 理解 不可能 馬鹿 自分 何となく こう こんな 感じ ね って くらい 分かっ 比較的 易し め 説明 ストーリー 進め いっ くれ てる だろ けど やはり 中国の歴史 難しい. 2時間 ちょい 長め 映画 けど 中だるみ 退屈. ラスト にかけて ずっと 涙 流し っぱなし 観 誰 誰 起こっ 内容 よく 分かん って 人 最後 必ず 感動 ストーリー てる 泣かせ かかっ てる. ひたすら 猫 可愛かっ けど シリアス セリフ シーン ゃんこすずっと ゴロゴロ 喉 鳴らし てる 甘え ？ そんな 険しい 顔 ？ って 感じ 可愛い 二 回 目. いい 終わり 方 なー. DVD 出 たら 字幕 観 みよ に関して すぐ 地上波 放送 ちゃ そう けど."}, {"rating": 3.0, "content": "その昔 チャン・イーモウ LOVERS 観 時 こそ 映画館 観る べき 映画 思っ. とてつもない 映像 美 映画館 観る 作ら 作品 痛感 空海 類 勘違い. 中国 巨大 セット 撮影 中 ニュース 見 期待 募っ 正直 ハリボテ 感 否 めず. それと 空海 おそめ やん ぜんっぜん 身体 動かし ませ ね アクション映画 空海 コナン 的 役回り 隣 お国 事情 首 突っ込む だけ. やっぱり 襲っ くる 眠気. 登場人物 多 すぎる 複雑 しかも 途中 30年前 出来事 挟まっ くる 情報処理 能力 追いつか 挫折. 楊貴妃 愛し 男 人間 姿 捨て 復讐 燃え 劇場 内 涙ぐむ 人 多数. ストーリー展開 ザックリザックリ もう少し 丁寧 やっ くれ いいんじゃない ？ 余韻 残し くれ いいんじゃない ？."}, {"rating": 2.3, "content": "予告編 題名 想像 全然 違っ 吹き替え 違和感 中国語 見 たかっ. 映像 綺麗 長安 街並み 中国 女性 衣装 本当に 綺麗. 陰陽師 好き けど 今回 話 つい 行け 空海 話 思っ なぁ. 主題歌 良かっ."}, {"rating": 3.0, "content": "悪く. 楊貴妃 本当に 美しい 作品 楊貴妃 演じる って プレッシャー 相当 だろ. ちゃんと ？ 史実 辻褄 合わせ 様 出来 フィクション のに. もしか たら 合っ かも 思える. 原作 とても 気 映画 でし. 主題歌 RADWIMPS 歌詞 内容 映画 マッチ 良かっ. 吹き替え あまり おすすめ ませ. なぜなら 空海 役 染谷 吹き替え いまいち. 本人 のに."}, {"rating": 3.0, "content": "歴史 物 思っ たら 完全 ファンタジー. 完全 夢枕獏 世界. 映像 音楽 とても 綺麗 癒さ. 予告 全然 違う 気 … 見 来 年齢 層 かなり 高かっ けど 夢枕獏 ファン 年齢 層 高い 空海 好き 見 来 てる 謎."}, {"rating": 2.2, "content": "大袈裟 無く 今世紀 映画 最大 寝 …. 中国 風景 だけ 美しかっ けど 楊貴妃 吹き替え オバサン くさく 台無し."}, {"rating": 2.8, "content": "可 不可. セット CG 衣装 物凄く 豪華 声 当て てる 声優さん 俳優さん 豪華 けど キャスト 豪華 分 だけ スートーリー 伝え たい よく わから もったいない. あと 中国人 俳優 詳しく せい 思い 染谷 阿部寛 以外 男性 陣 みんな 同じ 見え 誰々 ？ ちゃう. あと 染谷 演じ てる 染谷 声 行わ 吹替 なんか いや. 話 ついていけ てる けど 歴史 物 みる つらい. 映画館 せい よく わから けど セリフ 効果音 音楽 けたたまし すぎる あまり 気 取ら 入っ こ. 楊貴妃 めっちゃ 美しかっ."}, {"rating": 1.0, "content": "－ ＫＯ ＫＡＩ －. 観 たら 必ず 後悔. 世界 ふしぎ発見 劇場版 みたい 作風 巨額 つぎ込ん だろ けど CG いい ストーリー いい ショボ 大 間違い 超 大作. どうして こんな 映画 クエスチョン."}, {"rating": 3.5, "content": "宣伝 失敗 思う 内容 鑑み キャスト 便り タイトル つけ ちゃっ ？ 感じ 中国 タイトル そのまま 使っ ほう 良かっ じゃ な～ 空海 メインキャラクター わけ …. 内容 ミステリー 要素 つつ ファンタジー って 感じ 面白かっ 天国 宴 （ 名前 思う … ） 幻術 すごく 良かっ 楊貴妃 めちゃめちゃ きれい すごかっ 惜しむらくは 中国の歴史 明るく 登場人物 ？ しまう 多々 勉強 な～. あと ネット 猫 好き 観る べき みたい 感想 見かけ けど 正直 猫 好き 観 ほう いい … ？ 気持ち."}, {"rating": 2.9, "content": "チケット いただい 鑑賞. 猫ちゃん 映画. アニメ 捉え 方 すんなり 観. カメラワーク 苦手."}, {"rating": 4.1, "content": "空海 白楽天 妖猫 伝 やっと 見れ 昔 北王子 欣也 空海 ガチ 空海 見 たかっ 多く レビュー 化け猫 話 知り 少し 躊躇 流石 巨匠 陳凱歌 映像 美 堪能 きた だけ 見 甲斐 まぁ 映像 美 作品 余韻 ⭐ ️ 4 1. 話 空海 白楽天 楊貴妃 死 謎 解く 日本 言う 金田一少年の事件簿 とか 名探偵コナン みたい 感じ 洋 物 言う シャーロックホームズとワトソン博士 みたい 思っ まぁ 話 北王子 欣也 旧 作風 期待 なけれ 楽しい 話 思い まし."}, {"rating": 3.5, "content": "映像 キレイ 吹き替え 違和感 それほど 感じ 字幕 観 たかっ (　 ω. 最初 ？ ばかり けど 猫 RADWIMPS 満足 ♡."}, {"rating": 2.0, "content": "カメラワーク 必要 以上 急. 幻術 尸 解 今日 非科学 的 みなさ 世界 程度 可能 分かり にくかっ 重要 部分 すんなり 飲み 込め. 原作 前もって 読ん おく 必要 かも しれ. 映像 綺麗 千年 以上 前 日本人 憧れ 都 見 良かっ."}, {"rating": 3.1, "content": "楽しみ チェンカイコー 監督 空海 」✧. 低 評価 なんて 気 見 行っ なるほど! 笑. 人間 執着 しまう あきらめ きれ 悲しい 性 最後 見 ぐっと くる. ちょっと ファンタジー 過ぎる 彼ら 突き止めよ 楊貴妃 謎 興味 持て ちょっと 途中 退屈 しまい まし (>_<. 皆様 レビュー 通り 吹き替え 本人 染谷 一番 ..(^-^; 笑っ しまい まし あと ずっと ついてる !? 笑. あと んで 楊貴妃 ハーフ !?!?. 色々 !!. やっぱり スケール 壮大 画面 本当に 豪華 衣装 とっても 素敵 でし ♪✧!."}, {"rating": 3.5, "content": "VFX 駆使 アクション イリュージョン チェン・カイコー 監督 ６ 年 がかり 建築 長安 街並み 豪華絢爛 宴 様式美 目 楽しめ 推理 物 面白かっ. 空海 ホームズ 白楽天 ワトソン コンビ なかなか 良し. 中国の歴史 白居易 長恨歌 知ら 楽しめ まし 知っ 楽しめ かも （ ちなみに 原作 未読 ）. ミステリー メイン 楊貴妃 心情 もう 一つ 掴め 物足りない 部分 けれど （ 阿部寛 存在感 薄 とか ）. 黒猫 翻弄 つつ 辿り 着 結末 終盤 もう 涙 止まら (T ^ T). 残念 やはり 吹替 版 た事. 吹き替え 人 皆さん 巧 いん けど 中国 話 中国語 撮っ なぜ わざわざ 吹替 必要 ？. 漢詩 風情 伝わら. 個人的 一番 違和感 自分 役 吹き替え 染谷 君 でし. RADWIMPS 主題歌 Mountain Top 良かっ ♪."}, {"rating": 3.5, "content": "空海 謎 解く 楊貴妃 新 解釈 () 神話 ストーリー. 黒猫 好き たまらない. お金持ち 中国 爆金 投資 日中 合作 CG 映画 さぞかし 豪華絢爛 美女 大集合 寄せ 集め 素晴らしい なあ 期待 センス 追い付か チャイナ なんか ダサい （ 言っ ちゃっ 🙇 💦 💦 ）. 日本語 吹き替え 自分 合わ あまり 内容 耳 入っ こ. それでも 染谷 氏 演じる 神秘 的 空海 雰囲気 目力 秀逸 全く 中国人 見え ハーフ 楊貴妃 美 堪能. 変に 芝居 がかっ 声優 ？ 吹き替え 中国語 オリジナル 音声 日本語字幕 見 たかっ なあ."}, {"rating": 3.0, "content": "陳 凱歌 PROMISE 無極 時 ヴィジュアリスト 路線 再び 感じ 自分 CG バリバリ 映像 あまり 感動 ちゃ まし （ 結構 日本 プロダクション 参加 ）. ただ 巨費 投じ 再現 唐 都 セット 凄かっ 当時 色々 人種のるつぼ 国際 都市 雰囲気 再現 でしょ. 今 中国 女優 演じ 楊貴妃 実は ペルシア 系 人 話 結構 豊満 感じ そう 玄宗 皇帝 イチコロ 国 傾い じゃ でしょ. 今作 楊貴妃 台 仏 ハーフ チャン・ロンロン エキゾチック 雰囲気 出 思い. ちなみに 過去 楊貴妃 TVドラマ そう 時 玄宗 皇帝 役 アンソニー・ウォン 玄宗 方 エキゾチック じゃ ねぇ 思っ しだい ｗ. 染谷将太 薄く 笑み 浮かべ つつ 半眼 構え 感じ 空海 像 なかなか 良かっ 映画 全体的 もっと 空海 フォーカス 欲しかっ. 染谷 空海 続き 見 みたい ね. 主題歌 RADWIMPS 曲 自体 イイ 作品 全く 合っ 違和感 まくり でし （ どっか 音 漏れ んじゃ ないか 疑っ くらい ）. タイアップ って お金 集める 重要 思う 不幸 カップリング 双方 にとって マイナス 思い 日本 配給会社 映画 主題歌 無 頓着 すぎ. ディズニー 見習い なさい よ."}, {"rating": 1.0, "content": "舞台 唐 長安. 幻想 怪奇 夢枕獏 原作 中国 メイン 制作 角川 がっつり 噛ん 日本人 俳優 しっかり 出演 なんや かん 大金 かけ 映画. 想像 通り 出来. なんか もう … センス ね えな って. やり たく こんな 映像 観 たく とにかく 色々 詰めこん 結果的 趣味 悪い 中途半端 出来上がっ 感じ. 多分 大人の事情 だろ 邦題 空海 推し 吹き替え オンリー 違和感 しか. 挿入歌 主題歌 RADWIMPS. とても 良い 曲 主題歌 ともかく 挿入歌 絶望的 映画 世界観 合わ. 見せ場 切ない シーン 突如 流れる RADWIMPS 現代 的 曲 英語 詞. 無い 中国 古典 曲 だろ どういう センス. 空海 白楽天 話 進行 役 うえ 白楽天 書い 詩 関わっ メイン はず. 正直 要ら ？. 彼ら エピソード 削っ くれれ 幾分 スッキリ 観 気. あと 個人 的 好み 問題 かも しれ 染谷将太 舌ったらず 喋り （ 吹き替え ） 〝 僧侶 〟 意識 だろ 不 自然 微 笑み とい 薄笑い 肩 上 頑 動かさ 所作 全く 似合っ 気. 他 挙げれ キリ. とにかく ネタ なのか ？ 思う ツッコミどころ しか 無かっ."}, {"rating": 3.6, "content": "とにかく なぜ 字幕 版 上映 くれ ❗. 染谷 中国語 すごく 楽しみ のに ー. 吉田羊 好き けど 楊貴妃 イメージ 声 無かっ. 残念. 結局 声優 沢城みゆき やっぱり 上手 思っ. 映像 文句 美しかっ ✨. 3月29日 MOVIX さいたま 🎥. インターナショナル 版 変わっ 名前 字幕 版 やっ てる らしい 聞き 鑑賞 🎥. 染谷 中国語 聞け 楊貴妃 声 イメージ通り ✨ 満足 出て 来 たら. 調べ ビックリ ❗. 染谷 中国語 中国語 俳優さん 吹き替え らしい. ショック 😱."}, {"rating": 4.1, "content": "内容 良し 音楽 良し 映像 良し キャスト 良し ただ こんなに ファンタジー 要素 強い 映画 思わ 笑."}, {"rating": 3.0, "content": "染谷 吹き替え なんか 違和感 しか. 幻術 仲間由紀恵 ひたすら 綺麗."}, {"rating": 3.5, "content": "楊貴妃 メチャクチャ 綺麗 一番 綺麗 魅せる 回り み たい 当たり前 (-.-) チャンロンロン 美しかっ. 幻術 ？ マジック ？ 魔術 ？ サーカス ？ 幻想的 美しかっ 黄金 鳳凰 ブランコ やら 虎 やら 鶴 やら グレイティストショー 状態 でし. 空海 白楽天 コンビ 謎 解き あちら 行く シャーロックホームズ ？ じゃ. 黒猫 怖く 強く 哀しい ちょっと 泣け ちゃい まし. 幻想 的 画像 楽しめ まし 💮."}, {"rating": 4.2, "content": "邦題 空海 弘法大師 伝記映画 ませ. 遣唐使 中国 渡っ 若き 空海 詩人 白楽天 楊貴妃 にまつわる 謎 解き明かす 不思議 歴史 ファンタジー. 空海 白楽天 同 時期 長安 居 らしい 実際 親交 不明. 当時 長安 東京ドーム 8 個 分 相当 セット 再現 らしく 空海 過ごし 長安 都 青龍寺 観 だけ 大 満足. 日中 合作 映画 中国 白楽天 推し PR 興収 90億円 超える 大 ヒット 記録 日本 空海 推し ヒット 狙っ 週末 のに ガラガラ でし うまく いき ませ. RADWIMPS 主題歌 Mountain Top カッコ 良かっ 分野 頂点 極め いく 二人 イメージ 思わ. 中国史 ベース 物語 世界三大美女 いわ 楊貴妃 物語 安史の乱 白楽天 長恨歌 あたり 押さえ 観れ 楽しめる 思い."}, {"rating": 4.0, "content": "ジャンル 分から 見 せい 歴史 ミステリー 感じ 面白かっ."}, {"rating": 3.3, "content": "映像 すごく 綺麗 長安 街並み 良かっ 内容 原作 おさめ きれ 原作 いったん だろ."}, {"rating": 3.5, "content": "空海 評判 面白かっ おもう. 美術 CG スゴイ. 楊貴妃 役 人 めっちゃ 美人. 個人的 惜しい 主人公 演技 シーン シーン 間 余韻 とこ なー."}, {"rating": 2.0, "content": "ミステリー ， ファンタジー ， ヒストリー ごちゃまぜ 化け猫 物語 ビジュアル めちゃ きれい."}, {"rating": 3.8, "content": "まず なんで 吹き替え ねん. 中国語 聞き たかっ わ. 意見 思っ 多く 嬉しかっ 👏. 染谷将太 せっかく 中国語 覚え 喋っ のに 残念 💦. 白楽天 可愛く かっこよかっ. 衣装 最高. 長髪 最高. 妖怪 猫 怖かっ. 年 前 戻っ 時 話 分からん すぎ 眠たく 笑. 最後 そ ー ゆ ー 意味 って. スッキリ. とにかく セット って 信じ へん くらい 景色 とか 部屋 とか 衣装 素敵 やっ ✌ ️. 次 中国語 見 たい."}, {"rating": 3.3, "content": "字幕 観 たかっ. 吹き替え キャスト みんな 上手 けど なんだろう 全体的 馴染ん. あと 阿部寛 劇中 あ べ って 呼ば ちょっと 笑っ ちゃっ. 幻覚 映像 さすが 美し でし."}, {"rating": 3.0, "content": "うーん 話 微妙 感動 原作 同じ だけ 話 流れ 陰陽師 ぽい."}, {"rating": 3.8, "content": "楊貴妃 美しき 王妃 死 謎 迫る ミステリー 映画. 楊貴妃 死 30年 空海 唐 詩人 楊貴妃 死 謎 解き 臨む. 唐 現 皇帝 不可解 死 遂げる 皇帝 親衛隊 長 禁 吾 衛 不可解 死 遂げる. 二人 死 どちら 黒猫 化け猫 ？) 絡ん 二人 死 真相 迫る 楊貴妃 謎 死 絡ん くる. 楊貴妃 死 真相 迫る 謎 解き 始まる. 30年 時 経 楊貴妃 死 至る 物語 過去 空海 詩人 謎 解き 現在 並行 進ん いく まるで 名探偵コナン 謎 解き 始まり. 化け猫 幻術 出 夢枕獏 ワールド オカルト 全開. 少々 ネタバレ 含み. 映画 原作小説 題名 おおよそ 想像. 空海 密教 学ぶ 宗教 映画 ズバリ 大掛かり 化け猫 映画 でし 空海 詩人 他 もう 一人 重要 登場 人物 現れ 影 主役 でしょ ？)、 要注意. 楊貴妃 メチャクチャ 美しい. 豪華絢爛 唐王朝 宴 再現 美しい 映像 堪能. 少し 歴史 スペクタクル 要素 サスペンス 謎 解き 要素 たっぷり オカルト 要素 同時に 楽しめる 映画 でし. 原作 未読 日本語 吹き替え 版 鑑賞. 字幕 上映."}, {"rating": 3.6, "content": "意外と 歴史 言う. SF 系 感じ でし. 内容 深く 考え えれ. 考える 面白く. 作品."}, {"rating": 3.0, "content": "映像 とても きれい. 楊貴妃 アジア人 域 超え 超 絶美 人. 空海 って タイトル ちょっと 違う なー って 感じ."}, {"rating": 4.3, "content": "やっと 見. レビュー 低く あんま 期待 しない 見 行っ けど 面白かっ. あらすじ すれ 唐代 海 渡っ 空海 皇帝 亡くなる 瞬間 目撃 度々 事件 起こる 出来事 妖猫 影 見え隠れ 事件 追っ いく 皇帝 愛し 絶世 美女 楊貴妃 死 謎 … かん じ 笑. なんか 玄宗 皇帝 楊貴妃 とか 懐かしく 世界史 習っ 世界 スクリーン 蘇っ 感動. 色彩 鮮やか シーン 多い 分 刺激的 痛々しい 瞬間 けど あらゆる エンタメ 要素 詰まっ 気合 入っ 作品 気 時代 背景 あらかじめ 把握 みる オススメ. いって 歴史映画 一味 違っ 中国 公開 名 妖猫 伝 っていう くらい ネコ いっぱい 出て 来 エキゾチック 雰囲気 満載 ツッコミどころ 多い けど. 日中 合作 これから もっと 国際的 く 映画界 楽しみ."}, {"rating": 2.2, "content": "セット 壊さ 新た 観光 地 たら いい 思う. 映像 綺麗 音楽 良い 話 付い いけ."}, {"rating": 3.1, "content": "ネタバレ うんぬん 知ら 言っ おく けっこう ファンタジー 要素 強め でし. 知ら 見 要所 要所 びっくり しまい まし. 日中 共同 制作 どんな 感じ 思っ 中国 ね. 映像 美しく 舞台 とても 豪華 ぜひ 見 ほしい. RADWIMPS 曲 最高 かっこよかっ. あと 楊貴妃 めっちゃ 美人."}, {"rating": 1.6, "content": "今 一 番 映画 お金 かけ 国 らしい 絢爛 豪華 チャイニーズ・ビッグ・バジェット. 多少 矛盾 美し ねじ伏せ それだけ パワー. 大味 他者 〝 肯定 祝福 〟 報いよ 真摯 生きる 切り取る 視点 チェン・カイコー らしい 感じ."}, {"rating": 2.0, "content": "9. Feb 2018 Theatre. ファンタジー 過ぎ 疲れ 3人 話 いまいち 理解 くらい 話 よく 分から 付い いく くらいつく めんどくさく 途中 寝 しまっ. いっ 映画館 吹き替え しか 字幕 観 間違い 日本人 中国人 分からん 変 感じ やっ. 期待 違っ 残念 😭. . 建物 とか セット 色づか 好き 中国 映画 って 女優 綺麗 すぎ 😍 ✨."}, {"rating": 3.5, "content": "めくるめく 映像 美. ストーリー 理解 少し 難しかっ 怖い シーン つつ 切ない シーン ダレ る 🙌."}, {"rating": 4.0, "content": "ストーリー 画像 音 なかなか よかっ. ながい 2時間 以上 作品. なかなか 元凶 わから 感じ がーー く 続く 途中 話 省く 坦々 元凶 たどりつい いく サクサク 流れ なぜ 飽き."}, {"rating": 3.9, "content": "映像 きれい ストーリー 期待 こんな 映像 全て カバー 感じ. 字幕 たら ずっと 良かっ 思う. それでも セット 壮大 煌 びや 楊貴妃 美し 一見 価値."}, {"rating": 3.5, "content": "じわじわ いい 映画. 空海 白楽天 いい コンビ たまらない."}, {"rating": 2.8, "content": "ザ 角川映画 って 感じ. 見 始皇帝暗殺 思い出し. そのまま 中国 版 陰陽師 なー って 思っ そんなに 夢枕獏 味 濃い 人 だろ. 玄宗 皇帝 とこ 戦闘 期待 けど あたり 割 こじんまり でし ね. 分 長安 華やかさ 力 入っ みたい."}, {"rating": 3.6, "content": "映像 スケール 素晴らしい 映画館 観る べき って 褒め言葉 貶し てる わから けど 褒め 言葉 思う. 音楽 いい なぁ."}, {"rating": 3.5, "content": "空海 タイトル 勘違い しまっ 人 多い 思い ね 主人公 猫 ねぇ 完全 空海 白楽天 探偵 バディ ムービー まし 面白い 思い 何より セット 豪華 凄い CG 演出 ちょっと 過剰 まし 世界観 壊す いい 思い RAD 主題歌 スルメ曲 ね."}, {"rating": 2.2, "content": "膨大 費用 かけ セット 見せる 故 空海 白楽天 移動 多 すごい. ねえ ずっと 歩い てる よ ね ？. って まし. 下手 たら 物語 進み 具合. 全然 動い 感じ. . 本当に セット すごく そこで 集中 きれ しまう."}, {"rating": 4.3, "content": "いや いい 飽き あからさま CG 受け入れ させる 屁理屈 通っ てる."}, {"rating": 3.3, "content": "夢枕獏 原作 伝奇 ファンタジー 知っ 見る 分 割り 面白かっ. まず 絵 抜群 壮麗 豪華絢爛 映像 だけ ずっと 見 続け. 時々 くそ だせぇ CG 入る ご愛敬 w. ストーリー まあ 陳腐 かも 思い つつ 作品 雰囲気 合っ てる. 吹替 棒読み 感 以上 中国 舞台 耳慣れ 言葉 多々 音 字 読ん 理解 たかっ 字幕 版 見 たい. 白楽天 とにかく 可愛く 良かっ ちょっと ジタバタ しす ぎなとこも."}, {"rating": 2.9, "content": "友人 招待 券 余っ 連絡 受けて 観 まし. ※ こういう 時 映画 好き とか 言っ てる 声 掛け いただく 結構 ありがたい〜 (^^). 予告 時 少し 気 始まっ 低 評価 鑑賞 対象 外し …。. わけ かなり ハードル 下げ レビュー 見 空海 猫 話 認識 上 観 行っ おかげ 思っ 楽しめ まし. 酷評 悪く. 映像 くらい 豪華絢爛 本当に 綺麗. （ ただ 確実 必要 以上 ）. 同じく 夢枕獏 原作 昔 観 陰陽師 思い出し まし 10倍 以上 お金 かけ イメージ 笑. 導入 RADWIMPS 曲 プロローグ ナレーション 駄々 かぶり なのか 気 … 笑. 原題 妖猫 伝 ピッタリ たしかに 空海 メイン 話 笑. いろいろ 演出 回りくどい けど 要は 楊貴妃 死 謎 解明 す べく 空海 白楽天 探偵 的 お話. まぁ いろいろ 気 多かっ 後半 真相 ねー 結構 集中 観. 切ない. 白楽天 役 ホアン・シュアン 声優 高橋一生 けど 顔 坂口健太郎 似 好き でし. 無駄 動き 多い かわいい. ずっと 冷静 染谷 翔太 空海 やりとり 微笑ましかっ. あと 楊貴妃 役 チャン・ロンロン 人 CG ？ 思う くらい 美女 でし. テーマ シンプル 良い のに お金 かけ てる 分 無駄 盛り 盛り しまっ た感 残念. 予算 潤沢 関わる 会社 多く こう しまう でしょ. たぶん DVD 観 思う 観る 絶対 映画館 向き 作品 無料 映画館 理想 形 観. 余談 帰り道 50m くらい 後 つい くる 野良猫 不思議 気分 🐈 笑."}, {"rating": 3.4, "content": "幻影 映像 美し. 期待はずれ でし 個人的. チェンカイコー 好き けど なあ."}, {"rating": 2.4, "content": "映像 音楽 繊細 目 みはる 普通 映画館 観 てる のに IMAX みたい. 全体的 観客 置い けぼり 感 エゲツ しんどい おう … おう … って 感じ. 何より ファンタジック 演出 歴史 モノ 調和 イマイチ 気 そういう 点 ちょっと 違う かも しらん けど DESTINY 鎌倉ものがたり 凄かっ. あと タイトル 空海 ー KU KAI ー 美しき 王妃 謎 けど 空海 存在感 うっす （笑）. 字幕 版 観 たら もっと 良かっ かも 染谷将太 中国語 聞き たかっ 残念！."}, {"rating": 2.8, "content": "なんと 物足りなく 納得 いか. 人間関係 入り組み すぎ わかり づらい. 最終的 言い たかっ わから."}, {"rating": 2.5, "content": "空海 白楽天 探偵 ちゃう なし. 原作ファン リアル 僧侶 観 まし. 上映 後 点数 尋ねる くぅ～～ ～ 2点 （ 10点満点 中 ） 言っ まし. 原作ファン 的 仏教 的 全く 響か. うん 空海 主役 けど 仏教 関係 もん ね 映画. 本作 シャーロック 空海 捜査 楽天 ワトソン. 名前 楽天 せい 作中 名前 呼ば 度 楽天 カードマン 脳裏 かすめ 大変 でし. 原作 楽天 ちょい 役だっ そう 抜擢 日中 合作 改変 でしょ ね. 映像 美 長安 都 造形 なかなか 良かっ 思っ たより ファンタジー 結局 楊貴妃 どう ？ とか 結局 阿倍 どう ？ とか 結局 全体的 ？ 思っ しまう シナリオ …. 良い部分 悪い部分 両方 まし 悪い 方 目立っ ちゃう ちょっと 残念 内容 でし ね. 良い部分 もう 一つ 挙げる 染谷 空海 常に 薄ら 笑い ニヤニヤ 笑い 中間 くらい アルカイックスマイル 浮かべ 恐ろしく 胡散臭かっ 最高 思い まし. 染谷 今後 こういう 胡散臭い 役 いっぱい やっ ほしい うん. 空海 胡散臭い どう なのっ 書き 気付い けど 昔 方 空海 空海 演 っ 北大路欣也 いい 具合 胡散臭かっ し別 いい."}, {"rating": 3.5, "content": "2018 3 15 どうしても スクリーン 観 たく 後半 ずっと 泣い わたし 好き 山崎 監督 系."}, {"rating": 3.0, "content": "お金 かかっ てる だけ. 画 綺麗 でし. 空海. 化け猫 楊貴妃 お話. 字幕 ver 出 くれる 願い."}, {"rating": 2.5, "content": "日中 合作 作品 （ 150 億 ）. 空海 主人公 SF ファンタジー ミステリー. 原作 夢枕獏 空海 白楽天 安倍晴明 源博雅 コンビ 感 でし. CG 豪華絢爛 煌 びや. 吹替え 観 キャスト 何となく 古い 香港映画 思い出し まし w. 空海 役 染谷将太 謎 僧侶 的 感じ 良い 感じ でし だんだん あばれる君 見え w. 内容 前 情報 なるべく 入れ 見 想像 全然 違い まし. 空海 題名 空海 良い 内容. 空海 遣唐使 以外 史実 基づい. 確か 夢枕獏 原作 妖怪 映画 よ ね ～. 広告 あんなに 押さ 方 実は ちょい 役 （笑）. ビックリ まし ね ～. 唐 舞台 陰陽師 思っ 謎 シーン 笑わせよ 考えれ かなり 面白い 思い. 空海 舞 （笑）."}, {"rating": 2.3, "content": "期待 展開. 空海 中心 ドラマ 思い なんと. 楊貴妃 生存 ドラマ でし. 表題 つけ 方 問題 でし. 映像 的 楽しめ まし 150 億. 言わ 何と 勿体無い 感想 しか. ありません."}, {"rating": 3.6, "content": "白楽天 かわいい 白楽天 空海 コンビ かわいい 白楽天 テンション 大丈夫 ？. 背景 すごい. 猫."}, {"rating": 3.5, "content": "独特 流動的 カメラワーク 好み. 色彩 美しく 中国 壮大 世界 観 とても よく 表現. 展開 早く わかり にくい 点 つい いく 大変. 女性 楊貴妃 美しかっ."}, {"rating": 2.5, "content": "偉い 坊さん ありがたい 話 化け猫 呪い 話 間違い."}, {"rating": 3.5, "content": "映像 美しく 女優 美しい. 幻影 宴 うっとり まし. 豪華 絵本 見 でし. 謎 次々 解け いく さま 高揚 感."}, {"rating": 3.5, "content": "ただ 陰陽師 映画 ストーリー 楽しめる. とにかく 綺麗 よく 作ら ストーリー ー."}, {"rating": 3.0, "content": "ストーリー ちょっと 分から 多かっ. けど こんな 夢 見 み いって 感じ 映画 でし."}, {"rating": 3.0, "content": "なるほど 歴史 物 そうそう 角川映画 って こんな 感じ って 映画 でし 新作 のに 懐かしい 感じ 掴みどころ."}, {"rating": 3.5, "content": "絵 最高. 映像 美 うつくし すぎ. 映画館 見 正解. 染谷 感じ よい. ストーリー 確か ぶっ 込み すぎ わかり にくい 点 多かっ 感想. まぁ 邦画 とか 洋画 カット とか 演出 っていう 捉え 方 みれ 新しい 面白い かも."}, {"rating": 2.5, "content": "鑑賞券. むずかしい. 内容 謎 多い. 映像 きれい. 楊貴妃 きれい."}, {"rating": 3.0, "content": "文庫 ４ 冊 渡る 大長編 沙門 空海 唐 国 鬼 宴 す 実写化 聞き 原作 面白かっ だけ 大丈夫 だろ 思っ 監督 チェン・カイコ ― 空海 役 染谷将太 予告 仕上がり 見 俄然 興味 湧い 運 よく 鑑賞券 頂い 足 運ん. まさに 豪華絢爛 贅 尽くし セット （ 確か 映画 撮影 だけ 勿体ない 壊し たく 気持ち よく わかる ） 舞台 ＣＧ 駆使 映像 当時 中国 唐 よみがえら. 映像 本当に 圧巻 美しく 登場人物 皆 美しい 物語 キー 楊貴妃 美し もっ 物語 花 添える ラスト 説得力 持た 十分 思う. 宴 場面 本 読ん 時 想像 以上 自分 想像力 超える 場面 思う. しかしながら 映画 見所 尽きる 思っ. 映画化 際 原作 脚色 まま 結果 主人公 空海 存在感 薄まり 謎 解き 風 あまり 感じ 邦題 空海 見 み たら なんだか 違っ 思う 否め 原作 既読 原作 未読 空海 映画 思っ 足 運ん 人 拍子抜け しまう かも しれ 思う. 個人的 脚色 部分 どうも 腑に落ちない 場面 仕方 だろ."}, {"rating": 4.3, "content": "音楽 いい. CG … あ いや 幻術 素晴らしい. 映像 もちろん 美しい. 壮大 景色 素晴らしかっ. 空海 楊貴妃 って 感じ 内容 けど 素晴らしかっ."}, {"rating": 3.6, "content": "ストーリー あまり けど なんだか 新鮮 感じ シーン 多く 意外と 飽き 観 まし 空海 空気 読ま 薄ら 笑い っぽい 感じ 良かっ まあ 主演 二 人 けど ね."}, {"rating": 3.0, "content": "タイトル 違う 極論 言え 空海 いらん. 原題 妖猫 傅 英題 Legend of the Demon Cat. 方 作品 上手く 表せ てる 気. くらい 猫 主導 話. ちなみに 字幕 言及 てる 方 多い 日中 合作 製作 国産 映画 公開 スタンス. つまり 日本映画 見 ねっ 無言 圧力 的 吹替 一択 上映. 内容. 中国史 嫌い 日本史 選択 最低限 知識 しか 時間 軸 変われ ど 主観 空海 阿倍仲麻呂 視点 多い 割と ついていける. 面白い わけ けど 極端 つまらない わけ いっ 片手間 流し 見 わから だろ っていう そんな 映画."}, {"rating": 2.9, "content": "映像 きれい けど 歴史 物 思っ みる がっかり 空海 いら じゃ."}, {"rating": 3.0, "content": "中国映画 初見 置い かれる 多し 映像 綺麗 宮中 スケール デカ 凄かっ クレジット かり まっちょ 名前 見つけ ハイライト."}, {"rating": 2.7, "content": "個人的 あまり ついていけ 世界観 ブラック ファンタジー なんと. 内容 ちょっと ピン こ 観 真相 気 空海 常に 冷静 過ぎ すでに 答え 知っ. 白楽天 視点 観る きっと 正解 なんだろう まず 空海 空海 必要性 あまり 感じ. ただ 装飾 品 建造物 スケール 感 大いに 感じ 猫 動き 個人的 かなり 好み."}, {"rating": 2.0, "content": "空海 お話 思っ ファンタジー とても ビックリ 全然 ついていけ ませ でし …. ちゃんと 内容 確認 べき でし >* ))))><. CG 楊貴妃 美しく 声 吉田羊 とても 素敵. 主題歌 良かっ."}, {"rating": 4.0, "content": "映像 きれい. 極楽 宴 招待 たい 推し 白鶴 少年たち. 幻術 すごく よかっ あと 50分 幻術 やっ ほしかっ …. 女性陣 衣装 かわいかっ ーー."}, {"rating": 3.3, "content": "思っ たより ファンタジー 歴史 習っ 人 たくさん 出 くる 映像 華やか 綺麗 けど CG 使い まくり 酔っ 笑."}, {"rating": 3.5, "content": "マイルド 現代 版 陰陽師 見 感覚. 陰陽師 幼い 頃 トラウマ 今 うっすら 覚え. たしか 観 小学校 低学年. 比べれ かなり 観 やすく ストーリー展開 分かり やすく 観賞 者 置い いか. 映像 美 凝っ セット 数々 まさに 日中 合作 だけ なあ. 後半 夢枕獏 おぞまし 和らぎ すぎ 物足りなかっ 映像 美し 一見 価値. 野田洋次郎 英語 うまく なあ 笑."}, {"rating": 3.0, "content": "映像 美 いい けど 内容 物足りない 感じ あと 字幕 おかしい. 全然 ハマら けど 染谷将太 演技 観 〇."}, {"rating": 2.7, "content": "美術 すごい 衣装 とか セット 300万 点. 如何にも 夢枕獏 っぽい キャラクター 世界観 ストーリー 小説 絶対 面白い だろ って 感じ. ファンタジー 部分 あまりに チープ キャラクター 漫画 っぽい 二次元 っぽい 感じ 違和感 強い. 散々 言わ てる けど 邦題 明らか おかしい … 映画 観ず タイトル つけ ？ ？. あと 何で 字幕 無い ？ ？？？."}, {"rating": 2.7, "content": "CG ショボ ストーリー 微妙 除け 壮大 良い 思う."}, {"rating": 3.0, "content": "映像 豪華 楊貴妃 美し 印象的. ストーリー 空海 主役 感 薄かっ … 空海 謎 解き ドラマ 1 エピソード 感じ. 阿部寛 登場 少なかっ 残念."}, {"rating": 3.4, "content": "楊貴妃 心 奪わ 男 物語. 空海 妖猫 伝 方 しっくり くる 話. 30年前 出来事 空海 白楽天 解き明かし いく 過程 過去 今 交互 描か 映像 豪華 美しい たくさん ごちそう 前 腹いっぱい 感じ. 多く 男 愛さ 幸せ そう 楊貴妃 誰 愛し だろ …. 一番 謎 思える."}, {"rating": 2.8, "content": "初め 方 とことん わかり づらい カット 仕方 監督 中国 方 独特 自分 合わ 作品 CG すごい 思う."}, {"rating": 1.0, "content": "映像 綺麗 けど あんまり 空海 関係 ？. 自分 バカ すぎ 理解 …. 折角 字幕 とか 観 たかっ けど 無い. 予告 面白 そう のに なー. 楊貴妃 ほんとに 美しかっ."}, {"rating": 3.3, "content": "とにかく 映像 美しい ‼ ︎ つきる. ストーリー 思っ ファンタジック あと 時系列 視点 ばらつき 激しく 追う 疲れ しまっ …。."}, {"rating": 3.8, "content": "なんか 陰陽師 似 てる なぁ 観 思っ けど 原作者 同じ ね ❗ ️ 魑魅魍魎 達 感じ やら ちょいエロ 部分. 堅い 伝記 物 勘違い わかる 誇大広告 ちょっと 怒り 覚える けど. 内容 自体 圧倒的 スケール 大 スペクタクル 映画 中華 ファンタジー でし. セット 驚き. そりゃ 巨額 かかり わ …. 空海 白楽天 バディ ムービー 要素 強め 二人 いちゃいちゃ っぷり 阿呆らしい けど 微笑ましい. 出 てる 女優 みんな 美しい けれど 春琴 猫 みたい 可愛かっ. せっかく 日本人 キャスト 中国語 喋っ てん のに 吹替 しか とか 全く 持っ 残念 😥."}, {"rating": 4.0, "content": "レビュー 見 たら 評価 イマイチ けど なんだか みなさん 伝記 物 思い込ん でる 人 多かっ みたい ね. 原作 夢枕獏. 陰陽師 作者 そんな わけ やん って 思う. やっぱり 夢枕 ワールド 全開 映画 でし. 空海 安倍晴明 白楽天 源博雅. 唐 時代 中国 衣装 とっても 素敵 でし. 吹き替え 版 じゃ 見 たかっ なー. 中国語 リズム 好き よ. 今度 原作 読も. 陰陽師 大 ヒット 夢枕獏 読ん ないん …。."}, {"rating": 3.0, "content": "猫 主役 ？ 宣伝 内容 違う ？. 細 け ぇことはいいんだよ いい 楊貴妃 逢え 1800円 楊貴妃 逢える 素晴らしい 映画 ひたすらに 綺麗. アプリ おかげ 事前 猫 やら 妖 やら 幻術 やら 出 くる 知っ 楽しめ 知ら ただ 宣伝 だけ 見 映画 観 来 たら 多分 キレ てる アプリ 救わ まし ストーリー なんて 気 ただ ひたすらに 美しい 楊貴妃 極楽 宴 楽しみ ましょ. 花火 って 時代 既に 色 付き 打ち上げる 技術 っけ ？ なんて 考え しまい 物語 没入 出来 壮大 ウソ つく もっと 細部 こだわっ 欲しい あと 欲 言え 楊貴妃 声 沢城 やっ 欲しかっ 楊貴妃 魅力 的 声 女性 出 映画 幻術 掛かれ よ. 家で 観る 中国 強い 酒 あおり 美し 酔い たい 思い まし."}, {"rating": 3.5, "content": "地元 イオンシネマズ 最終日 やっと 見 まし もともと 陰陽師 （ 漫画 ） 好き 中国 時代劇 好き 言う とても 楽しめ まし 長恨歌 有名 箇所 知っ 吹き替え 思わず うるうる … 主演 染谷将太 佇まい 色気 みとれ しまい まし 役 毎 違う 姿 見せ くれる 毎回 楽しみ. 個人的 画面 豪華絢爛 過ぎ 少し 余白 欲しかっ 猫 芝居 過ぎ."}, {"rating": 3.2, "content": "中国 名前 複雑 すぎ よく 分から お昼 たくさん 食べ 後 見 ねむ すぎ 映像 とても 綺麗 RAD 歌 よかっ."}, {"rating": 3.5, "content": "空海 白居易 主人公. 幻想 歴史 ミステリー. 漢文 好き 自分 にとって. 楊貴妃 題材 だけ. 長恨歌 浮かべ ワクワク. 始まる 原作. 夢枕獏 知ら けれど. 最初 紹介. いい 意味 うまく 切り替え. 中国 的 映像 美 夢枕獏 作品 持つ 幻想 艶 かさ 楽しめる 作品."}, {"rating": 5.0, "content": "字幕 版 無念 バーフバリ 脳 優しく 作用 ちな 狂っ 映画."}, {"rating": 2.0, "content": "映像 綺麗 映像 美. ストーリー 空海 話 ファンタジー 化け猫 復習 劇 映画 拍子抜け. なんだか よく 分から 話 進ん いっ あっという間に 2時間 終わり まし …。."}, {"rating": 3.6, "content": "思っ たより 面白かっ けど. 途中 眠 すぎ たぶん. 内容 ちゃんと 理解. すごく 綺麗. 昔 中国 綺麗. みたい おもっ."}, {"rating": 3.5, "content": "母 鑑賞 映像 凄く キレイ 名前 単語 難しく 把握 きれ そう …。."}, {"rating": 2.9, "content": "小説 面白かっ 聞き. 観 いき まし ◟ ̊ ◞ ̊. 映像 とても 綺麗 でし. 演出 内容 突っ込み どころ 多く. とにかく 楽天 情緒 不安定 すぎ 振り回さ まし 空海 良い パートナー でしょ. ただ もう少し 謎 解く 空海 観 たかっ ね. 個人的 内容. 衣装 お気に入り 作品 まし ˊᵕˋ おしまい."}, {"rating": 3.8, "content": "テンポ 日本人 にとって 速 すぎる かも しれ ませ. 白龍 丹 龍 設定 なぜ 気に入り まし. 吹替え 残念 けど RADWIMPS 曲 良かっ."}, {"rating": 3.9, "content": "圧巻 映像 美. 映画 本編 ツッコミ 所 多い けど ねじ伏せる 圧倒的 美術 力. ストーリー 楊貴妃 にまつわる 男 達 エゴ 恐ろしかっ."}, {"rating": 3.3, "content": "映画 空海 KU KAI 鑑賞. ファンタジック 妖気 スペクタクル VFX すげ ーーー って まし. 染谷 存在 唯一無二 感 すごい なあ. あと 単純 日中 共同 製作 映画 もっと 観 み たい 思い まし."}, {"rating": 3.0, "content": "とにかく 豪華 画 美しい. だけ もう一度 みる 価値. ただ ファンタジー 要素 強い 尺 長 すぎる 気."}, {"rating": 2.7, "content": "挿入歌 画 綺麗 内容 とても 難しい 空海 賢 すぎ つい いく 大変."}, {"rating": 4.2, "content": "好き だろ … って 見 行っ 贔屓目 入っ しまう 感想 めちゃくちゃ 面白かっ. 猫 かわいい ね. 序盤 メイン 2人 アジア 版 シャーロック ワトソン 感じ 良かっ. 謎 解き 要素 正直 全く 言っ いい 程 けど. ファンタジー 歴史 モノ 想像 人 度肝 抜か 思い. ストーリー ノートルダムの鐘 原作 版 思い出し まし ね. みんな 楊貴妃 夢中. あとあと 染谷将太 僧侶 ぷり 良かっ 終始 薄ら 笑い 浮かべ てる 堪ら かっ. 近く 劇場 吹替え 版 しか 吹替え 良かっ. 吉田羊 上手 でし. 染谷 せっかく 中国語 勉強 挑ん 作品 らしい いずれ 字幕 版 見 たい."}, {"rating": 3.5, "content": "みんな 酷評 そんな ひどい ？ って 思っ 最初 感想. 歴史映画 って 認識 観 行か 空海 サブ 楊貴妃 猫 メイン ファンタジー 映画 って 目線 観 行け 普通 楽しめる. 逆 ファンタジー 要素 強 すぎ. じゃあ 実際 楊貴妃 って どういう 風 亡くなっ だろ とか 史実 って どう なんだろう って 興味 わい. そういう 意味 面白かっ. 史実 基づい 映画 幻術 とか まやかし って けど. 昔 人 そういう 信じ たわけ. その昔 人 目線 人たち 感じ 観 てる. って 思え 純粋 楽しめる. せっかく 中国 俳優 方々 出 てる. 字幕 観 たかっ な～. あと CM 思っ けど 世界観 RADWIMPS 合い すぎ (*• ̀ᴗ • ́ *) 👍."}, {"rating": 3.7, "content": "映画 小説 とどめ おく べき 作品 感じ 序盤 とくに 意味 解ら 部分 多々 会話 節々 出 くる よく わから 単語 せい ストーリー 読み解く 少々 時間 かかっ 理解 力不足 かも しれ."}, {"rating": 3.3, "content": "日ごろ 超 大作 拝見. 巨大 セット 圧倒 まし. 楊貴妃 役 ロンロン 美しすぎて. 一番 印象."}, {"rating": 3.8, "content": "▼ 劇場. MOVIX あま さき. シアター ７. ▼ 作品名. 空海 － KU － KAI －　 美しき 王妃 謎 （ 吹替 ）. ▼ 日時. 2018 3 4 日. 12 : 05 ～ 14 : 30. ▼ 座席 番号. M-1 0. ▼ チケット. 購入特典 クーポン 1200円 ） 1 200円 1枚."}, {"rating": 3.0, "content": "映像 美 良かっ けど. 予備 知識 無し 観. ストーリー いく. 精一杯 でし 😅."}, {"rating": 3.6, "content": "今回 レビュー 見 良かっ 思っ. 邦題 わる すぎる. 化け猫 物語 探偵 白楽天 空海. そう 思っ 映画 楽しみ まし. そうすると 猫 思い 悲しみ 美しい 映像 紡ぎ 出さ 幻想 的 ストーリー. 観 よかっ."}, {"rating": 3.5, "content": "映像 美しい だろ 中国史 垣間見 出来る 期待 だけ 観 全く 通り 笑. せめて 字幕 まだ マシ 思う のに. なんで 吹き替え しか …. 邦題 上映 戦略 どれ 残念 感 … ノ Д `). 黒猫 可愛かっ 楊貴妃 役 空海 役 良かっ ☆ 3つ ♪."}, {"rating": 2.0, "content": "製作費 150 億 いったい 使っ でしょ ＣＧ お金 かけ わかる けど 程度 ＣＧ もう 驚け よ ･･･。."}, {"rating": 3.6, "content": "評価 低い けど 予告 楊貴妃 綺麗 すぎ ずっと 見 たかっ ようやく みれ まし. 原作 読ん ませ. すごく 面白かっ 私的 とても 楽しめ まし. ただ タイトル 他 もっと なぁ 思っ 空海 メイン じゃ よ ね 主役 けども. 後半 真相 部分 理解 スピード 且つ さくさく 進ん くれ 置いてきぼり 丁度 いい. 楊貴妃 ずっと 伝え たかっ って 良き (｡-_-｡). あと なぜ 空海 染谷 阿倍仲麻呂 阿部 謎. あんまり しっくり こ だけ."}, {"rating": 2.2, "content": "【 もったい ＆ わ ない～ 角川 伝統 宣伝 だけ ～】. 空海 44点. 総 製作費 150 億 6年 歳月 費やし 東京ドーム 8 個 分 広大 セット 再現 日中 共同 製作 日中 代表 豪華キャスト 吹替 キャスト 夢 豪華 共演 実現 監督 カンヌ パルム・ドール 世界的 巨匠 チェン・カイコー 花木 装飾 人々 衣装 きらびやか 色彩 豊か 美術 一流 アート 隅々 こだわり VFX CG スペクタクル 感 増幅 変幻 自在 妖術 描く スケール 感 染谷将太 胸 躍ら 夢枕獏 感涙 何もかも 規格外 空前絶後 おまけ 主題歌 RADWIMPS 東京映画 祭 出品 全世界 発信. あー 疲れ まし まだまだ. 史上最大 本格 ビッグ プロジェクト 世界 震撼 今世紀 最大 スケール 描く 百花繚乱 極上 エンターテインメント もう やろ. そう 言え 新聞 １ 面 カラー 宣伝 久しぶり 見かけ まし. 中国 版 タイトル 妖猫 伝 ちゃんちゃん. もったいない もったい. 客層 高齢 方 多く 3W 目 空い. 恐らく 大コケ ？. 少なく 前述 元 取れ 大 赤字 ？. KADOKAWA 角川書店 頃 角川春樹 （ 薬師丸ひろ子 原田知世 人間の証明 時代 作りました 後 罪 犯し … ） 影響 （ 思う ） どこか ずれ ニコニコ動画 買収 とか ？. 伝統 芸 宣伝 過多 宣伝 だけ. 東宝 二度と KADOKAWA 組ま ？. 中国 注目度 わかり ませ 断言 ませ. ただ 少し 話題 ませ. 内容 陰陽師 ＋ ダ・ヴィンチ・コード ＋ チャイニーズゴーストストーリー ＝ 中国 鉄板 ネタ. （ 日本 忠臣蔵 水戸黄門 的 庶民的 定番 NHK. 大河ドラマ 的 中国の歴史 上 超 有名 話 京劇 馴染み 何度 作品 化. 最近 オリエント急行殺人事件 誰 ストーリー 知っ スター 役 どう 演じる 注目 いろいろ 有名 監督 アレンジ 注目 集まり ）. 中国の歴史 文学 詳しい 人 わかり やすい. 傾国 美女 楊貴妃 うつつ 抜かし 唐 全盛期 玄宗 皇帝 政治 疎か 楊貴妃 一族 宦官 （ 生殖器 切り取ら 役人 ） 高力士 付け込ま デブ ヒゲ 無礼 安禄山 反乱 起こさ. 当時 世界一 大都市 長安 捨て去っ 逃げ いき 途中 邪魔 楊貴妃 泣く泣く 切る. 楊貴妃 生き延び 阿倍仲麻呂 陰謀 日本 逃げ延び 言わ 実際 祀っ 寺 日本 実在. 義経 伝説 似 庶民 願い でしょ. 大 詩人 李白 白楽天 楊貴妃 詩 （ 歌 ） 本当に 詠ん 阿倍仲麻呂 李白 本当に 友人 阿倍仲麻呂 楊貴妃 交流 でしょ ただ 想い 寄せ ？. 遣唐使 空海 白楽天 ちょっと 無理 そんな 学説 でしょ 時代 見事 一致. 幻術 （ 妖術 ） 流行っ 猫 どんな 存在 わかり ませ. 李白 酔っ 高慢 高力士 靴 脱が シーン 観客 沸き返る シーン. 辺 中国の歴史 詳しい 夢枕獏 アレンジ 以上 詳し 過ぎ まし. だから 詳しい 人 たまらない. キャスト 女性 アメリカ人 東洋 人 区別 日本人 わかり にくい 誰 誰 ？ どういう 関係 ？. 幻術 使い 過ぎ CG 使い 過ぎ アリ しまい ついていけ ませ （笑）. ラスト 何故 ？. つまり わから 仕方がない. 楽しけれ いい 美しけれ いい. 賭け お金 （ 宣伝 費 ） 分の. 値打ち 評価 … 🍀."}, {"rating": 2.0, "content": "ひどい …. 染谷 どういう 役作り なんだろう. アテレコ ひどい. 残念."}, {"rating": 3.1, "content": "字幕 観 たかっ. 話 よく 分から ストーリー 映像 長恨歌 調べ 観 たかっ."}, {"rating": 3.5, "content": "一人 映画館 見 けど CG すごく 圧倒 まし 一種 アトラクション みたい. 中国の歴史 詳しく か分 部分 少し けど ストーリー展開 好き ジャンル."}, {"rating": 2.8, "content": "いっぱい エピソード いっぱい 撮っ 監督 頑張っ キュッ すぎ 話 見え にくく てる 感 年 構想 すぎ 少し 空回り 感 上映 けど エピソード 有料 チャンネル とか DVD 流せ いい って よく 思う よ."}, {"rating": 2.3, "content": "空海 唐 国 大 活躍 期待 見 いく はしご 外さ 原作 読ん 映画 だけ 見る 主人公 空海 理由 謎 中国の歴史 知ら ついていけ 謎 解き 得 はず 爽快 感 無し 日中 合作 銘打っ あくまで 中国 向け 作品 セット CG 凄い だけ 染谷 坊主 姿 似合っ だけ 残念."}, {"rating": 3.0, "content": "中文 题目 ： 妖猫 伝. 中国語 観 たかっ せっかく 染谷将太 とか 阿部寛 中国語 台詞 見事 日本語 吹き替え てる. とにかく CG 凄い お金 かけ てる 話 テンポ わかり づらい 中国史 面白 伝わっ 個人的 美し すぎる 生き づらい なぁ 笑 最初 中国映画 オープニング 出 懐かしく."}, {"rating": 3.5, "content": "おかざき真里 阿 吽 興味 持ち 見 行っ 作品. 絵 とにかく 美しかっ ね 画面 華やか. 謎 途中 よく 分から けど 途中 完全 白楽天 ファン しまっ 長恨歌 様々 調べよ 思い まし. 史実 もっと 詳しく 知っ たら 楽しめ のに な～ 思う 作品 でし 世界史 ぼんやり 知識 しか 残念 …."}, {"rating": 3.0, "content": "TOHOシネマズ新宿 平日 昼 部 ゆえ 観客 ３ 割 程度 製作費 １ ５ ０ 億 日中 合作 派手 予告編 観 嫌 予感 チェン・カイコ ― ≪ さらば、わが愛 覇王別姫 ≫ ノックアウト 思い入れ 監督 一人 評判 どう 観 み 何とも 云え まい 確か こんな 羊頭狗肉 珍品 見せ 応接 困る 感想 愚痴 ゆえ 差し控え たい ☆ 役者 熱演 献上."}, {"rating": 3.5, "content": "素敵 なぁ. 映像 とにかく 美しかっ. たしかに ストーリー 理解 にくい テンポ 構成 下手 感じ しまう 無理 思っ けど. そもそも 人たち 物語 作る じゃなくて 画 作る 注力 だろ なぁ 思う. なんと 目的 不一致 こんなに 叩か ？."}, {"rating": 3.8, "content": "邦題 原題 大きく 違う 知っ 分 映画 自体 とても 楽しめ. やはり 舞台セット なんと いって 良かっ CG 素晴らしく 照明 当て 方 良かっ. ストーリー 面白かっ 難しく 少し わから 部分."}, {"rating": 3.8, "content": "1200年 前 中国 大都 CG 用い 最大限 美しく 表現 👌 楊貴妃 女性 方 美人. 惜しかっ 空海 題名 のに 本人 謎 解き だけ 楊貴妃 虜 男性 話 中心 …. もうちょい お話 良かっ のに."}, {"rating": 3.3, "content": "話 流れ 難しかっ もう 一 回 見れ 入っ くる 思う 楊貴妃 イメージ ちょっと 変わっ かも しれ."}, {"rating": 3.3, "content": "絢爛 豪華 映像 魅力 的 でし ストーリー 展開 もどかしい 感じ …."}, {"rating": 3.8, "content": "染谷将太 終始 ニヤニヤ てる 最高 字幕 版 公開 くれ 意味 とにかく わから."}, {"rating": 3.9, "content": "絢爛豪華 眩い 美し. 邦題 原題 違い けれど とにかく 唐 時代 長安 見事 再現 演出 うつ とり 魅入っ しまう でし. 原作 未読 なれ ども 世 語ら 楊貴妃 美し 故 孤独 政治的 背景 と死 謎 ファンタジック 映像 映し出し 空海 白楽天 絶妙 謎 解き 歴史 語る 如く 奇抜 発想 最高 エンターテインメント でし. 黒猫 演技 驚き 絶妙 でし 日本語 吹替 しか 残念."}, {"rating": 3.2, "content": "前半 部分 必要. 後半 ようやく 面白い 思. 邦題 誤解 招く."}, {"rating": 3.0, "content": "話 よく わから 時代 前後 現実 幻 交錯. ただ 映像 綺麗."}, {"rating": 3.1, "content": "空海 白居易 って かんじ ？ ？ 最後 あんまり よく わかん なー. 高校 時 オタク 級 古典 大好き 国語 教師 長恨歌 熱弁 思い出し み けど 時 抱い ただ 美人 ちやほや 楊貴妃 印象 変わっ. 聡明 思いやり 誰か 愛さ べき 姫君. 史実 しろ 伝説 しろ 中国史 って いい よ なぁ."}, {"rating": 2.0, "content": "もっと こう テンポ 抑揚 つか もん ね. やたら 歩い 画 多く 街並み 魅せ たい 意志 大きく だろ 彼ら 歩い 道 どこか 誰か 通じ 通じ 道 先 見え くる 伝え 歴史 実 過去 現在 通ずる 歴史観 触れ ？ … 勝手 納得. そういった 景観 壮大 文句 無し 仏教 言う 陰陽師 … キリスト教 言う エクソシスト … 役職 分類 だろ 今作 空海 立ち位置 楊貴妃 殺す 必要性 疑っ しまう 人 魅せる 幻術 に対し イマイチ ぱっと 難."}, {"rating": 3.5, "content": "空海 話 じゃ 邦題 詐欺 そんな 理由 世間 酷評. 空海 ホームズ 白楽天 ワトソン 楊貴妃 死 謎 解き明かす 話 化け猫 祟ら ファンタジー らしいっ 事と 原作 夢枕獏 聞き そう 空海 歴史 話 じゃ ね 逆 むくむく 興味 湧い. 百聞は一見にしかず 観 参り まし いやぁ 意外と 面白い じゃん. そんなに こぞって 貶 （ け ） す ？. あ 紛らわしい 邦題 悪い ..... 吹き替え 版 しか 固有名詞 覚え 難い 安史の乱 極楽 宴 靴 脱が シーン 玄宗 皇帝 楊貴妃 殺害 件 ある程度 分かっ 訳 わから 情報 少し だけ 調べ 観 行っ. そう やっ 観る 要 化け猫 怨念 真相 解明 憐れ 切なかっ. 映像 的 超 豪華絢爛 上 楊貴妃 美し うっとり 見とれ しまう. 原作 もっと 哲学的 深み 内容 らしい けど 映画 良い 案 配 分かり やすく ミステリー 充分 楽しめ 思う. 惜しむらくは やっぱり 字幕 鑑賞 たかっ なぁ. 染谷将太 阿部寛 中国語 せっかくだから 聞き たかっ. 事前 情報 入れ おか なけれ 楽しめ 致命 的. 日本向け 中国 向け 作っ 説明 不足 話 流れ 仕方 なぁ 思っ. ハードル 最低 置い なのか 退屈 とても 楽しめ. チェン・カイコー 監督 美的 センス やっぱり 素晴らしい きらびやか 中 匂い 立つ 朱 赤 白磁 思わ 白 印象 的. ただ 覇王別姫 描か 情念 感じ だけ 残念."}, {"rating": 2.9, "content": "ストーリー 難しく 話 流れ いまいち 掴め 登場人物 覚え 名前 ストーリー リンク. 豪華 見応え."}, {"rating": 3.8, "content": "迫力 さすが 中華 中華 映画 好き 歴史 けれど 妖怪 ファンタジー 結構 楽しい ◎."}, {"rating": 3.6, "content": "猫 めちゃくちゃ モフモフ. 染谷 空海 めっちゃ 可愛い. ふふ って 笑う 時 めっちゃ 可愛い. あと 画面 常に 華やか 楽しかっ. 猫 （涙） って. ラスト 演出 すごく 好き …."}, {"rating": 3.2, "content": "終始 染谷 演じる 空海 とても 格好 良かっ 若干 陰陽師 みたい 描写 思っ ずっと 怖かっ. かなり スケール 大きい 話 たぶん 原作 知っ たら 物足りない かも しれ ストーリー 複雑 ついていけ 人 かも しれ 感じ. ただ 楊貴妃 本当に 美しく 最期 阿倍仲麻呂 呼び止め 楊貴妃 切ない 表情 思わず 涙 出 しまっ 自ら 死 悟っ 楊貴妃 あと 回 聞ける わから 愛の言葉 聞き たい 思う 気持ち 痛い 伝わっ 吉田羊 吹き替え 素晴らしかっ. 大きな 時 流れ 包ま 長い 旅 気分 作品."}, {"rating": 2.6, "content": "とても 美しい. 原作 読む きっかけ そう. 読ん 人 見る 系 映画 ？. 4時間 とか 二 編 分け 無理 でしょ 流石に …. カット ごと シーン ぶちぶち 切れ 流れる カメラワーク 皆無. 全く 繋がっ. 時間 編集 制約 思い それにしても ひどく 映画 世界 引き戻さ. 空海 あんまり 天才 じゃ かも …. 空海 活発 動い 謎 勝手 誰か 解説. とても 受動 的 主人公 感じ まし. おそらく 原作 さまざま エピソード 上 問題 解決 いく でしょ. けれども 映画 物事 起 → 結 起 → 結 ただ 繰り返し. 猫 足音 って あんなに うるさい. 言い過ぎ まし あまり 嫌い たく 映画."}, {"rating": 3.2, "content": "とても お金 かかっ 中国 版 大河ドラマ. 万人 理解 物語 丁寧 説明 くれる 絢爛 豪華 CG 次々 挿入 それでも 鈍感 ワタ シ 怪し 妖し 謎 めき 怒り 憎しみ 伝わっ こ. 作品 中 主人公 翻弄 幻術 CG 視覚 的 再現. 例えば 即物的 かつ 実用 的 AV 読解 左脳 絵画 的 拡がり 右脳 越境 醍醐味 もつ 官能小説 方 否 応 想像力 掻き立て 作品 後々 脳裏 焼き付く 矢継ぎ早 凄い 映像 繰り出さ 見 終わる 残っ. 空海 染谷将太 存在 野村芳太郎 監督 八つ墓村 金田一耕助 渥美 清 くらい 必要性 感じ 白楽天 ホアン・シュアン 同様 二人 共 ワタ シ 大好き 俳優 どう 出ずっぱり 有り難い. 楊貴妃 物語 適当 すっ 飛ばし シャーロック・ホームズ みたい 空海 探偵 サスペンス スリラー ちゃえ スッゲー 楽しかっ じゃ ？."}, {"rating": 2.7, "content": "長安 セット 凄い スケール 宴 シーン 演出 豪華 カッコ 良かっ 衣装 全部 綺麗 見た目 ホント 美しい 映像. ただ 話 普通 つまらなかっ 会話 説明 ばかり 飽きる."}, {"rating": 2.6, "content": "ザッツ エンターテイメント 唐. めくるめく 映像 美 おなか いっぱい. 原作 読む."}, {"rating": 3.7, "content": "染谷 好き 見 行っ. 吹き替え 版 じゃなくて 字幕 たら よかっ のに 思っ. 中国語 間 日本語 間 差 役者 動き ちょこちょこ ずれる 気 ちゃう. 映像 とか お話 綺麗 面白かっ. 楊貴妃 ほんま べっぴん …."}, {"rating": 4.2, "content": "最高 移動 映画 シネマ 以降 チェンカイコー 映画 信じ てる. 世の中 移り変わる セリフ → パン ショット そのまま 鶴 変身 明らか 映画 囚われ てる 老害 揶揄 過剰 グロテスク 身体 損傷 描写 画面 身体性 繋い でる. そもそも 空海 映画 じゃなくて Legend of the Demon Cat あと 職能 話."}, {"rating": 3.5, "content": "原作 夢枕獏 （ 未読 ） まあ 当然 こう よ ね … 端的 言う 空海 ホームズ 白楽天 ワトソン 楊貴妃 死 謎 巡っ 楽しく 長安 駆け回る （??） 中華 ファンタジー. 歴史 超 大作 思っ 見る 盛大 肩透かし 喰らい ファンタジー ！✩⡱. 中華 歴史 モノ 弱い 査定 甘く がち 元々 内容 一切 期待 鑑賞 スクリーン 当時 街並み 文化 歴史 巡る 映像 美 浸れ 細かい 気 （ ところで 染谷 空海 意外 わい いかっ … ？ ）. ところで なぜ わざわざ 吹替 版 上映 ？."}, {"rating": 3.7, "content": "楊貴妃 美しかっ. 映像 美し うっとり. 宴 シーン 皇帝 権力 とか 当時 唐 繁栄 具合 とか 後 シーン つながる 重要 部分 分かる けれど ちょっと 尺 長く 集中 途切れ ？. 空海 白楽天 コンビ 見 飽き 感じ."}, {"rating": 2.5, "content": "映像 本当に 美しかっ. 少し わかり にくい 話 単純 じゃなくて 面白かっ 単調 長 すぎ 疲れ しまっ."}, {"rating": 2.6, "content": "中国語 タイトル 妖猫 傅. 日本語版 タイトル 大人の事情 入り すぎ ちょっと 詐欺. なんだか ものすごく 肩透かし くらっ. 映像 綺麗 けど 凄味 演出 つまら 意味 わから とこ いっぱい 空海 必要 ？？( そもそも. 企画 なー. 鎌倉物語 見 時 まし. 染谷将太 空海 曰く. 卍 文字 光. マジ 卍. 猫 好きだから って 響か 響か. ストーリー 言わ てる わかり にくい よ."}, {"rating": 3.8, "content": "叫び たかっ かっこいい. 歴史 物 よ 好き ～!!. 長かっ ？ 好きだから 平気 けど 一つ一つ 説明 丁寧 語ら てる 長く 感じる 人 かも しれ けど 面白かっ. 本 読み 聞か させ てる 飽きる ？ 言葉 難しかっ かも. ライティング かっこよかっ カメラ カッコ いい カット 沢山 ずっと 心 踊っ ～. 染谷 始め 輪郭 上がっ 凄い 違和感 独特 雰囲気 ミステリアス 感じ 引き込ま ～. シーン 好き ね ～ 美しい. 切ない 結局 人 心 物語り ね."}, {"rating": 2.5, "content": "幻術 尽きる. 美しい 映像 幻 夢 世界. 邦題 空海 空海 人物 像 もっと 描い 想像. スクリーン 原題 見 おや ？. そう 原題 映画 内容 ピッタリ."}, {"rating": 4.1, "content": "カドカワ っぽ 露見 ドキドキ けど 思いのほか 臭み 悪く 作用 良かっ. とはいえ 主題歌 使い方 臭かっ けど （苦笑）. 監督 中国 映画 人 かも. 演出 中国 感 いい 桜の 幻 場面 かっこよさ なんか 目 瞠 っ RADWIMPS 使い方 えーっ って けど ね さすが カドカワ 外国人 にも 筋 通す （笑）."}, {"rating": 2.9, "content": "そこそこ 楽しめ 夢枕獏 特有 世界 観 なけれ 駄作 しまう なかろ ？ 原作 読ん なんとも 言え けど 少なくとも 映画館 見る 作品 思え."}, {"rating": 2.8, "content": "鑑賞 記録. 口コミ どおり 内容 作り 手 想い 見る 者 ギャップ 大きい 気."}, {"rating": 3.8, "content": "中国の歴史 物 初めて 見. 凄く 悲しい 内容 あんな 猫 沢山 登場 思わ けど. 黒猫 飼っ てる 重ね み ちゃっ. 最初 見 ホラー 思う ぐらい ドキドキ けど 2時間半 あっという間. ちょっと 吹き替え 微妙 ね 東出 東出 しか 聞こえ. 安倍 阿部 役 ちょっと ツボ っ けど 楊貴妃 美し 惚れ 男 おら. 音楽 切なく 英語 歌詞 良い ね. ちょっと 中国系 映画 ハマり そう."}, {"rating": 2.5, "content": "期待 大きかっ だけ がっかり. 空海 必要 思っ. 回想シーン 長い."}, {"rating": 2.9, "content": "画 とにかく キレイ 楊貴妃 役 人 キレイ すぎる. 空海 主役. 吹替 じゃ 観 たかっ …."}, {"rating": 2.7, "content": "内容 邦題 合っ 主役 空海 よ ね. やはり 吹き替え 字幕 観 たかっ. 中弛み 寝 そう けど 黒猫 正体 分かっ 辺り 面白かっ."}, {"rating": 2.9, "content": "CG セット 綺麗 スクリーン 映え. 男女 ヒラヒラ〜っと 衣装 どれ 素敵 見 楽しかっ. 邦 タイトル 内容 合っ 日本語 吹替 残念. 字幕 見れ たら もっと 世界観 浸れ のに なぁ. 吹替 高橋一生 とか 吉田羊 とか 脳裏 チラつい 邪魔. どう 考え 主役 空海 じゃなくて 黒猫. 染谷 演じる 空海 終始 謎 微 笑み 浮かべ 印象的. タイトル 微 笑み 空海 方 いいんじゃない 思う ぐらい 微笑ん."}, {"rating": 3.3, "content": "字幕 観 たかっ. 染谷 中国語 聞き たかっ. ちゃんと 予告 見 行っ 急 猫 喋り 出して びっくり. ファンタジー かい."}, {"rating": 3.0, "content": "チェン 監督 映像 美 必見 ただ もう少し 上映 時間 短く テンポ 良く 方 良かっ 思い."}, {"rating": 3.5, "content": "歴史 ファンタジー × ミステリー 作品. 結構 面白かっ けど なんで こんなに 酷評 てる 理由 考え み. ① タイトル 間違っ てる. テーマ 楊貴妃 死 謎 黒猫 空海 ネット 書か けど 多分 題名 誤っ 見 来 年寄り たくさん 思っ 内容 違っ 映画 途中 席 立つ ご 年配 方 ちらほら. ② ファンタジー 表現 日本人 受け入れ ？. 随所 出 くる 妖術 数々 表現 何となく 中国 雑技団 風 日本人 ？ なのか 見 っ ？ 思う シーン 多々 多分 実写 じゃなくて ジブリ 調 アニメ映画 とか 日本人 受け入れ かも 千と千尋 的. ③ 吹き替え 違和感. 染谷 全編 中国語 撮影 のに 日本版 日本語 吹き替え 所々 口 合わ 違和感 感じる 吹き替え 声優陣 豪華 良い けど 中国語 版 日本語字幕 見 たかっ. 言え 映像 本当に 綺麗 映画館 見 良かっ 思う RAD 主題歌 良かっ 日本 マーケティング もっと しっかり たら もう少し 評判 違っ ？ 思っ."}, {"rating": 4.4, "content": "吹き替え 残念 すぎる. 中国語 聞か てぇ ぇぇ. 建物 とか 服 とか 本当に 綺麗."}, {"rating": 3.8, "content": "原作 って 事 知ら 歴史 モノ 思っ 観 たら ファンタジー 兼 ミステリー って 感じ 🕵 🏼 ‍♂ ️🧚🏻 ‍♀ ️🎬. 出 くる 人 多 すぎ 同じ 人 のに 名前 二 種類 (？) 途中 わけ わかん けど 最終的 なんとなく 分かっ 笑. 空海 白楽天 二人 楊貴妃 死 真相 探る ホームズ み 感じ. シャーロックホームズ in 古代 中国 with ファンタジー 🇨🇳 🦄 って 感じ. 予告 時 映像 きれい 超 期待 けど 期待 以上 迫力 満点 中華 ファンタジー 感 満載 観 てる だけ 楽しく 良い 💓. 楊貴妃 自分 持っ てる イメージ 違っ けど きれい 😊. あと 白楽天 役 俳優 ちょっと 原田泰造 見え."}, {"rating": 2.5, "content": "東宝 無料 鑑賞 ★. 映像 良かっ けど 話 つまらなかっ (。-∀-)."}, {"rating": 3.4, "content": "原作 知識 なし. セット CG 幻想 的 ビジュアル とにかく 美しい. 宴 シーン なんか. ストーリー ちょっと 切なく 好き かも. ただ 名前 聞き 慣れ 漢字 名前 ばっかり 誰 誰 分から 時 みんな 名札 付け くれ. たまに シュール 場面 けど ねこ かわいい 楊貴妃 様 美しい ええ って. ブラックパンサー 後 観 けど まさかの こっち 黒猫 無双 シーン わらっ."}, {"rating": 3.1, "content": "歴史 モノ 夢枕 漠 原作 ファンタジー 空海 白居易 楊貴妃 李 白 安倍 仲麻呂 登場 けど そんな 映画 猫映画 よ 映画 って 猫 猫 猫 一択 ネコ 猫 ネッコ うぉーん 。・゜・(ノД`)・゜・。. ね なぜ CG 使っ 映像 絡む こう カメラ ぶん 回し がる しかも もう 際限 絵 散漫 美しい 言え セット 凄い のに だからこそ 猫 推し よかっ のに クロネコヤマト 提携 すれ よかっ のに. あー チェン・カイコー 覇王別姫 って 本当に 素晴らしかっ. ただ 猫 それだけ 猫 猫 好き 楽しめる."}, {"rating": 2.0, "content": "夢枕獏 原作 読み たい. （ 長編 手付かず ）. 日本国内 吹替 一択 悲しい. 原語 聴け のに 劇場. 足 運ぶ 料金 的 二の足を踏む. 大規模 セット 体感 たく 決断. 出演者 表示. エンドロール 日本 仕様. 大元 状態 早く みたい. 日本版 タイトル. 内容 興味 人. 届い 疑問."}, {"rating": 2.5, "content": "原作 ファン 映画化 話 出て とても 楽しみ 本 もっと こう 空海 メイン のに … 橘逸勢 行っ … って まし 笑. 映画 中国映画 色 強かっ 飛ぶ よ ね あと 高校 頃 習っ 漢詩 ちゃんと 覚え おけ 良かっ なー ぼんやり 途中 思っ 白楽天 詩 かける 想い あんまり 日本人 ピン こ かも. 映像 美 凄い 楊貴妃 本当に 美しく 美しく 壮大 都 艶 かな 妓楼 豪華絢爛 宴 世界観 作り方 素晴らしかっ."}, {"rating": 2.5, "content": "中国 版 陰陽師 って 感じ イメージ. 絵 綺麗. CG 感 強い."}, {"rating": 2.0, "content": "ファンタジー 要素 予告 見 印象 かなり 強く ＣＧ 使い まくり 世界 観る のに 体力 使っ 内容 いたっ シンプル ＣＧ 気 とら 冗長 感じ. 幻 幻 分かっ 愛し しまう 人間 悲しい 姿 テーマ 考え させ くれ 良かっ 映画 現実 見ろ メッセージ 発し だろ … 内容 ＣＧ 引っ張ら すぎ 印象 現実 幻 対比 重点 置く べき … ？. ただ 長安 特大 セット 本当に 築い シンプル 凄い."}, {"rating": 3.8, "content": "映像 美しく 歴史上の人物 活躍 面白かっ. 登場 女性 衣裳 髪型 本当に 綺麗. 2018年 26本 目."}, {"rating": 2.5, "content": "久しぶり 見 終わっ すっきり しない 映画 笑. CG 衣装 セット きれい けど ストーリー 悲しい お話. 事前 情報 なし タイトル CM しか 知ら 空海 主人公 思い込ん. 登場人物 把握 中盤 置い けぼり 状態 … 途中 まだ 阿部寛 出 こ ？ 長い なぁ 感じ しまっ. 字幕 たら 字面 人物 把握 かも ‥？). 空海 名 入れ 日本人向け 広報 たい 分かる けど 内容 ギャップ 評価 悪く 思っ. 空海 キャラ 良い 思う スピンオフ 話 見 たい."}, {"rating": 3.0, "content": "楊貴妃 優しく 悲しく. 映像 美 すばらしかっ 女優 みんな 綺麗 綺麗 白鶴 兄弟 泣. 題名 吹替 あ ちゃ って 感じ 字幕 見 たかっ. 追記. 中国 版 黒猫 フライヤー 日本 配布."}, {"rating": 3.1, "content": "かなり 所々 おしい 映画 でし. まず すごく 長く 感じ しまっ. あと 日本向け じゃなくて かなり 中国 向け 映画 なあ 思う. 踏まえ 吹替 しか 本当に 残念. アフレコ とか 日本人 吹替 違和感 惜しい せめて 字幕 たら もう少し 良かっ なあ 染谷 中国語 聞き たかっ. それと ストーリー 邦題 おかしい なあ. 中国 版 題 妖猫 伝 わけ けど そっち 方 しっくり くる. ただ 作品 すごい 映像 美 セット じゃ 実際 撮影 作ら 街 って 部分 重要. 中国 美術 スタッフ 力 お金 かけ 方 やはり 圧巻. 日中 合作 新た 挑戦 スタート 作品 見 たい 思う 今後 合作 良い 形 もっともっと 出れ 面白い なあ 期待 込め."}, {"rating": 1.5, "content": "映像 美しい ただ だけ 以外 残ら. ただ 楊貴妃 ブランコ 怖 そう 当時 纏足 はず どう やっ ブランコ 乗っ だろ. それと 猫 乗り移っ たら やっぱり 魚 食べ たく ね ウリ 食べ 記憶 共有 食事 好み 共有 あと 猫 記憶力 凄まじい ネ 長靴 ネコ ふしぎの国のアリス チェシャ猫 BLEACH 夜一 並ぶ キングオブキャット 称号 あげよ."}, {"rating": 3.8, "content": "染谷将太 落ち着い 感じ 自信 溢れ 表情 よかっ. 吹き替え だめ けど 映像 かなり 良く こんなに 美しい 景色 見 み たい 思っ 楊貴妃 東洋 じゃなくて 西洋 的 美し 衣装 綺麗. 棺 蓋 爪 爪痕 苦しみ 猫 白竜 復讐心 宿し 起こる 復讐劇. 最後 白楽天 長恨歌 絵 楊貴妃 抱か 黒猫 白竜 報わ 良かっ."}, {"rating": 2.5, "content": "映像 美 内容. 嫁 途中 寝る 始末. 家族 見る 作品 難しく ご 年配 方 見る ファンタジー 要素 強い 気."}, {"rating": 3.5, "content": "邦題 … 事 聞い 観 行っ なるほど 思い まし 偉大 詩人 僧侶 こんな 風 登場 ちゃ うって 面白い 映像 豪華絢爛 色々 楽しめ まし."}, {"rating": 3.0, "content": "原作 未読. よくも 悪く 夢枕獏 でし. いや 逆 夢枕獏 雰囲気 味わい たく 行っ 期待 通り いえ 期待 通り. 主人公 コンビ キャラ 陰陽師 たいして 変わり ませ. ストーリー 猫 祟る コンセプト 使い古さ まあ 一 捻り いまいち インパクト 欠ける. 全体的 新鮮 ませ でし. じゃあ なんで スコア. 映像 美 敬意 ね 自分 歴史 ヲタ 長安 広大 きらびやか 妓楼 なんて ワクワク 水 木 回廊 美し うっとり 衣装 ハァハァ まし とにかく たくさん 風景 見せ くれ 笑. 極楽 宴 ちょっと シルクドソレイユ みたい 戴け けども 笑. 私的 楊貴妃 絶世 美女 感 残念 同じ 美女 設定 レッドクリフ 小喬 本当に 美しかっ ちょっと 今作 美女 期待 高 すぎ 感. 主人公 コンビ 遠廻し 会話 推理 展開 30年前 パート アベちゃん 存在 意味 色々 疑問 沸く 原作 もっと ちゃんと 構築 てる ね ？. 原作 付き 映画 イマイチ って 思っ しまう よ なぁ."}, {"rating": 3.8, "content": "（ 2018 3 10 鑑賞 記録 ）. タイトル 実に 惜しい 思う. 中国 版 タイトル 妖猫 伝 す べき ？. 一応 日本語版 タイトル 間違っ おもう けど やっぱり 主役 黒猫 でしょ. 視点 黒猫 ずらす 不思議 しっくり くる ラスト 黒猫 前手 振り上げ トドメ 刺そ それでも ショボン … 手 下ろす 所 とか とにかく 頑張る 黒猫 もう 可愛くっ. 昔 華やか 時代 風景 夢 美しく うっとり 楊貴妃 出 くる シーン とか 眼福. 本当に タイトル 惜しい …。. 主役 黒猫 だって 分かる そんな タイトル す べき. 主役 黒猫 だって 分かっ 改めて 黒猫 時点 最初 見直し み たい. （ 2018 4 13 インターナショナル 版 鑑賞 ）. やっと インターナショナル 版 見. 個人的 吹き替え なんか ずっと 方 いい. 猫 ツボ 世間 的 低 評価 高 評価 あげ たい. それにしても 公開 時 同時に インターナショナル 版 上映 くれ たら もつ どんなに 良かっ. つくづく 本当に 惜しい なぁ って 思う わ."}, {"rating": 5.0, "content": "登場人物 感情 様々 面白い. 内容 少し 複雑 難しい 頭 使う 面白 感じ 人 おすすめ. 簡単 ストーリー 苦手 人 おすすめ."}, {"rating": 1.0, "content": "完全 邦題 詐欺. ただ 空海 って だけ. 意味 わから やたら ネコ 出 くる くだらない 退屈 眠く なっちゃった よ. しかも 一番 問題 吹替 版 しか やっ ❗ 吹替 なんて 絶対 観 って 言っ てる 期待 大 観 行っ のに 完全 期待はずれ ‼ ️."}, {"rating": 2.5, "content": "空海 悟り お話 思っ たら 探偵 お話 でし. 楊貴妃 謎 迫る 内容 なかなか 面白い けど 肝心 見せ 方 悪い. 展開 あまりに 早 すぎ シーン 軽く 感じ しまう. せい 最後 よく わから 終わっ しまっ. タイトル 通り けど 空海 黒い 猫 ほう 目立っ 気. キャラクター 魅力的 だけ ちょっと 残念."}, {"rating": 3.5, "content": "空海 化け猫 方 存在感. むしろ 化け猫 物語 タイトル 方 よ そう （笑）. 楊貴妃 死 謎 化け猫 正体 暴い いく 話 前半 クソ 退屈 けど 後半 人情 溢れ 展開 個人的 好き. 阿部寛 阿倍仲麻呂 とか ギャグ 思っ わ （笑）."}, {"rating": 2.5, "content": "登場人物 多く 誰 誰 よく わから 因果関係 不明 不思議 話 多く 内容 よく わから 残念 … 歴史映画 思っ けど ファンタジー ミステリー ？ ただ 映像 綺麗."}, {"rating": 5.0, "content": "Twitter あらかじめ 原題 妖猫 传 猫映画 情報 入手 けど もう ね クライマックス 向かえ 向かう 猫 可愛く …. お話 … めっちゃ かわい そ … 猫 かわいい … あ ぁっこれは 辛い 猫 かわいい. って 忙しかっ w. あと ね 楊貴妃 美しい 上 優しく 可哀想 死 真相 マジ 泣い. そりゃ 猫 気 触れ って. 映像 めっちゃ 綺麗 オススメ けど ストーリー たぶん 好き嫌い 結構 別れる かも. やっぱり オススメ."}, {"rating": 3.0, "content": "The 中国 っていう 感じ 映画. 映像 美 セリフ 言い回し ぶつぶつ カット 切れる 感じ. 題名 B級 感 満載 期待 た分 意外と 悪く."}, {"rating": 3.0, "content": "注 空海 話 ． 中国 作品 独特 大味 感 ． キャラ ， 設定 ， セット すべて 中国 サイズ ビックマック ． 大味 先 品 みたい ， 是非 ．."}, {"rating": 3.4, "content": "思っ たより 全然 面白かっ ー. 観る 前 ファンタジー 知っ 中国史 好きだから かも しれ けど. お金 かかっ 長安 とか 色々 凄かっ. ほんと 近く 字幕 上映 だけ ほんと 残念 そういう とこ 配給会社 分かっ なぁ 思う."}, {"rating": 3.5, "content": "まさに 原題 通りな お話 猫 みせる 幻術 ニ 意味 目 奪わ 作品. 空海 白楽天 楊貴妃 謎 迫る 歴史的 ミステリー 作品. 極楽 宴 シーン 屋敷 装飾 とても 凝っ 綺麗 でし."}, {"rating": 2.0, "content": "内容 う〜 って 感じ. 映像 とっても 綺麗. 楊貴妃 他 女性 達 美しい. 空海 物語 思っ 観る かなり ズレ. やたら 歩く 気 …."}, {"rating": 3.5, "content": "各所 言わ 僧侶 空海 物語 観 行く ×. 夢枕獏 原作 だけ 中国映画 らしく 映像 美 ファンタジー 楽しむ 猫映画. 冒頭 ストーリー 入り込み づらく 後出しじゃんけん 出 人物 深く 関わっ 脚本 微妙 気. とにかく カメラワーク せわしなく なおかつ カット 余韻 残さ 次 カット 変わっ しまう 没入 感 奪っ. 染谷将太 滑舌 悪さ ？ 片言 日本語 なんとも …。. 全体 雰囲気 世界観 とても 良い のに 他 残念 感じ でし. 余談 時代 日本人 役 阿部寛 顔 濃 無理 気 w."}, {"rating": 2.0, "content": "美術 衣装 楊貴妃 容姿 いい けど 脚本 演出 効果 カメラワーク 何より 染谷将太 にやにや 笑い 滑舌 悪さ 辟易. 阿部寛 好き けど 仲麻呂 役 微妙 キャスティング 問題 )。 楊貴妃 吹き替え 鈴 可憐 声 方 よかっ. 全体的 残念 でし."}, {"rating": 2.5, "content": "夢枕獏 ファン 原作 読了 済. 原題 沙門 空海 唐 国 鬼 宴 す → 空海 KU － ＫＡＩ → 空海 KU － ＫＡＩ 美しき 王妃 謎 情報 出る たび タイトル B級 感 溢れ いく 心配 でし 中国 題 妖猫 伝. キャラ 配置 同じく 夢枕獏 原作 陰陽師 同じ. 安倍晴明 ＝ ホームズ 源博雅 ＝ ワトソン 空海 白楽天 置き 変え. あくまで 空海 傍観者 空海 物語 期待 肩透かし くい. 夢枕獏 ケレン味 たっぷり 伝奇 物 チェン・カイコー ハッタリ 効い 画 作り 親和性 高い. 陰陽師 言え 呪 説明 を通して 世界観 説明 いっ 今作 無く 突然 怪談 ファンタジー 展開 可能 不可能 がよく 分から どう よく 思え しまう 前半 部 とにかく 退屈. 吹替 上映 しかも 有名 俳優 起用 不安 白楽天 役 高橋一生 耳をすませば 経験 悪く ホアン・シュアン 顔 雰囲気 似. 東出昌大 方 問題."}, {"rating": 1.0, "content": "ややこしい 話 ずーっと 説明 けど 結局 よく 分から."}, {"rating": 3.0, "content": "空海 名 前貸 しな だけ 実態 猫映画 きい 劇場 原作 夢枕獏 見 全て 納得. 猫 わ ぇぇ. 映画 3."}, {"rating": 2.7, "content": "卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍 卍."}, {"rating": 4.0, "content": "空海 観. 壮大 物語. 美しい 悲しい 面白い. ミステリー ファンタジー ロマンス いろんな 要素. 楊貴妃 美しい. 色々 考え させ 悲しく 奇妙 面白かっ."}, {"rating": 3.1, "content": "チェン・カイコー 期待 行っ まさかの ファンタジー ちょっと 序盤 ガックリ. 原作 夢枕獏 陰陽師 しか 読ん けど 主人公 キャラ付け 無念 妖怪 事件 起こす 解決 けど 真実 知っ 切ない とか まんま 陰陽師 思っ 帰っ しまっ 嫌い けども. 映像 綺麗 けど ファンタジー 演出 仕方 中華 綺麗 違っ 気."}, {"rating": 2.5, "content": "美術 かなり 力 入れ 見応え. やけに 華美 演出 好み じゃなくて 気持ち 入ら けど 最後 頑張っ 見 たら そんなに 悪く 物語. あと 無駄 やたら 歩く 気."}, {"rating": 2.5, "content": "見 たく み たく やっと 時間 空ける 水曜 レディースデイ 映画館 行き まし. 始まっ すぐ ？ 印象 まし. ？ しかして ファンタジー ？. ファンタジー 系 苦手 失敗 なぁ. 予告 謎 解き っぽく 面白 そう 我慢 みる. 思い まし. だめ でし 合わ. 白楽天 感情 起伏 激し とか 空海 なぜ いつも 微笑ん とか 猫 乗り移る 場面 とか 気 多 すぎ 集中 ませ でし. 他 方 レビュー 読ん 気づい 猫 主人公 ね なぜ 日本 タイトル 空海 でしょ. 染谷 君 すごく かっこよかっ けど なんで あんなに 微笑ん だろ. 映像 役者さん すべて みなさん とても きれい でし だから ちょっと ストーリー 映像 無駄遣い ？ ？ なんて 思い まし. あと もう 最後 方 猫 可愛かっ."}, {"rating": 3.0, "content": "中国史 予備 知識 あまり 楽しめ レッドクリフ みたい 想像 たら 思いのほか ファンタジー びっくり 楊貴妃 役 チャン・ロンロン 息 飲む 美し 映像 キレイ."}, {"rating": 3.5, "content": "カメラワーク 物凄い. いろんな 角度 物理的 主人公 見れ ホラー映画 ゲーム コマ 割り カメラ 動き 一つ一つ シーン 楽しい 感じ でし. 映像 美 出演者 美し 色 使い 邦画 楽しみ 映画館 おすすめ CG 多い 全く 酔わ すごく みてい やすい 映像. お話 思っ たより 不思議 飲み込む 時間 かかる 感じ. お話 メイン 観 行か ほう いい かも. . 吹き替え 字幕 方 楽し そう って 思っ いい シーン 声 BGM ムード 壊れ 少し 良く って 思い まし."}, {"rating": 3.5, "content": "映像 とにかく 美しい 衣装 セット とにかく 美しい あと 猫 かわいい. 賛否両論 邦題 やっぱり 空海 じゃ ほう よかっ かしら."}, {"rating": 3.2, "content": "世界史 やっ ちょっと 理解 助け けど それでも なかなか 難しかっ 非 現実感 すごく 空海 実話 とか 全く びつくり."}, {"rating": 2.9, "content": "超 大作 すぎ なんか 映画 見 感 けど 結論 意味 不明."}, {"rating": 2.4, "content": "映画館 観 まし ぁ ～、. ど ど どう もん ？. って 感じ. 獏 小説 読ん ないん けど. 誰 主人公 だろ ？. うん ？ かんじ でし ぁ ～。. f(^_^;."}, {"rating": 2.8, "content": "セット 豪華 美しかっ 猫 怖く 不気味 空海 猫 メイン 感じ ただ ラスト 少し 感動 かも. 吹き替え じゃなくて 字幕 観 たかっ. 卍 いっぱい 登場 w."}, {"rating": 2.5, "content": "空海 白居易 唐 起き 摩訶不思議 事 解決 お話. 正直 歴史 物 大した 事 思う 作品 でし 探偵 ミステリー 観る 映画 ね. あと 作品 字幕 観 たかっ 日本語 雰囲気 台無し 中国 版 染谷将太 阿部寛 声 そっくり 人 見つけ 吹き替え みたい 日本 字幕 版 公開 欲しかっ …. あと タイトル 詐欺 騙さ 老人 いっぱい でし どちら 化け猫 物語 方 近い. 中華 版 シャーロックホームズ 観 いただけれ 物語 楽しめる 思い."}, {"rating": 1.9, "content": "鑑賞 後 ー だろ ？ 気持ち まし. まず 頭 悪い 時代 背景 ストーリー イマイチ 掴め 終 いで 無駄 長い 気 しまい まし. 苦手 描写 地味 まし. たくさん 方 主役 猫 レビュー 話さ とても 共感. 本作 1番 良かっ 思っ エンドロール 根っから RAD ファン …."}, {"rating": 3.6, "content": "原作 未読. 吹替 版 観賞. 作品 字幕 観 方 雰囲気 出る じゃ ？. 空海 偉人 伝 空海 謎 解き お話. 序盤 中盤 とにかく かったるく 眠く 仕方 ませ でし. ラスト 結構 感動的 （ 自分 ） 工夫 すれ もっと 面白く じゃ ？. 長安 セット 豪華絢爛 美術 見応え まし. CG VFX 微妙 けれど …. 日本 中国 大きな 予算 付い 作品 微妙 出来 しまう お約束 でしょ ね ？."}, {"rating": 2.7, "content": "皆さん 書い てる とおり 空海 タイトル 活躍 ませ. 探偵 ポジション 真相 暴く 役回り 基本 誰か 情報 求めて 歩く だけ あまり 空海 こそ 活躍 見いだせ ませ でし. あまり キャラ 名前 すら 判別 まま 終わっ しまっ 詳しい 話 かなり 理解 出来 後半 面白かっ けど 中盤 結構 眠く まし. 原題 妖猫 伝 ある意味 猫映画. 猫 泣かさ. ひとつ ツッコミ たい 猫 出 てる 場面 割 全編 通し ネコ ゴロゴロ 言っ てる 気 ネコ 恐ろし 示す シーン そんなに 喜ん でる 猫 ･･･. セット 絢爛豪華 素敵 楊貴妃 凄く 美しかっ 映像 迫力 とても 映画."}, {"rating": 4.5, "content": "中国 感 溢れる すごい きらびやか 映像 でし 染谷将太 空海 歩き 方 常に 余裕 楊貴妃 真実 知っ 演技 すごい 引き込ま まし あと 映像 美 チャンロンロン 美しく 儚い 感じ 楊貴妃 素敵 でし."}, {"rating": 3.6, "content": "豪華絢爛 楊貴妃 とても 綺麗. 長 すぎる テンポ 悪し. 空海 染谷 何故か 終始 へらへら てる とても 気 まし 最近 期待 外れ 続い てる なぁ."}, {"rating": 1.0, "content": "親 珍しく 観 行き たい 観 まし もっと しっとり した 話 思っ たら 全然 違う ブラックスワン 観てん 思う くらい グロテスク 描写 多く くるくる 回っ 撮影 てる 手法 多く 目 回り 目眩 吐き気 覚え まし. グロテスク 魔法 中国史 大好物 三半規管 丈夫 方 オススメ そう なけれ 睡眠時間 すら ムダ 時間. 六角 六平 大御所 声優 やっ てる のに 面白く 感じ しまう もったいない 高橋一生 姿 にあ 声 魅力 思い知っ 一番 収穫. 邦題 猫 魔術 くらい とい ほう 合う 思う."}, {"rating": 4.5, "content": "ホラー っぽい けど 内容 かなり 真実 っぽかっ 恵果 和尚 会っ 時 言っ 言葉 感動 会い まし ね そういう 映画 残し くれ 本当に なんか 誇り ただ 字幕 版 良かっ 思う."}, {"rating": 4.1, "content": "みな 言う 嫌い じゃ シリーズ化 そう ナイス コンビ たしかに 映画 単品 考える 日本版 タイトル ミスマッチ 原題 妖猫 伝っ ていう ぴったり 思える けど もし もしも シリーズ 謎 解き ミステリー 考える 空海 悪く … ちょっと ダサい けど 笑 てか わ！ たぶん 絶対 けど シリーズ 化 たら 絶対 面白い じゃん シャーロック・ホームズ 的 日中 合作 大作 って 扱い ゴールデンウィーク 謎 解き 映画 わ！ シリーズ化 妄想 映画 3倍 面白く 感じる 良い."}, {"rating": 3.8, "content": "夢枕獏 ワールド 嫌い じゃ. 空海 面白かっ. ファンタジック 煌 びや 世界 気持ち 高ぶら. ただ 中国史 あまり 知ら 状態 相関図 頭 中 出来上がら. 登場人物 名前 すら 覚え 終盤 行っ しまっ 失態 しでかし 若干 後悔 苦笑 ）. 顔 配役 分けて 観 感じ 笑. 百花繚乱 豪華絢爛 風光明媚 華やか 語句 合致 映像. 目 飛び込ん くる 色彩 半端ない. 視覚 的 楽しめる 映画 かも. 内容 人 恨みつらみ 呪い とか ホラー 的 要素 入っ てる. 若干 怖 かも しれ けど あまり 気 程度. 苦手 人 いける 思う."}, {"rating": 3.1, "content": "脚本 問題 それとも 原作 ハードル 高かっ はたまた 史実 縛ら すぎ セット 衣装 豪華絢爛 肝心 物語 淡白 やや 拍子抜け しまっ 弘法大師 知ら 真言宗 開祖 空海 探偵 役 謎 解い いく 物語 観賞 前 理解 それほど 活躍 場 なおかつ 終始 詩人 白楽天 行動 ともに しながら 謎 解き 当たる やはり 日中 合作 座 組み ゆえ. 肝心 楊貴妃 死 真相 阿倍仲麻呂 残し 書き物 手がかり 解い いく なんとか 楊貴妃 時代 繋げる 妖しい 黒猫 活躍 いまひとつ 物語 機能 ファンタジー 言っ しまえ それでも やはり 歴史 扱う 以上 それなり 納得 ストーリー 欲しい 気 原題 見れ なんと 妖猫 伝 Legend of the Demon Cat なるほど もともと 空海 物語. すべて セリフ 中国語 話さ 日本語版 吹き替え 日本人 キャスト 演技 観 終始 違和感 感じ しまう 空海 役 染谷将太 姿 形 なかなか 役 はまっ いかんせん 活躍 場 あまり 日本 何人 キャスト 参加 スタッフ 中国側 参加 完全 中国 市場 意識 つくり. 監督 さらば、わが愛 覇王別姫 始皇帝暗殺 チェン・カイコー さすが ダイナミック 絵 づくり 日本人監督 なかなか 技 だろ いえ 豪奢 つくり 見合う だけ ドラマ 見出せ 残念 やや 期待はずれ 作品."}, {"rating": 3.0, "content": "邦題 吹き替え しか 違和感 感じ まし. 映像 ストーリー 悪く 残念."}, {"rating": 2.2, "content": "興奮 ★ ★. 衝撃 ★ ★. 感動 ★. 音楽 ★ ★ ★. 映像 ★ ★ ★. 久しぶり 映画 見 英題 legend of the demon cat イヤ 予感 空海 かっこよさ 微塵も 原作 良さ 生かさ 映像 ガチャガチャ The 中国映画."}, {"rating": 3.0, "content": "映像 美 ファンタジー み てる 感じ. ちょっと 長く 中だるみ 感. 高橋一生 吹き替え よかっ."}, {"rating": 2.5, "content": "早く 張り切っ 見 行っ 原作ファン 母親 空海 猫 主人公 やっ 妖怪 猫物語 聞い けど ホンマに 通り やっ 😄 ⤴. はず 空海 美しき 王妃 謎 邦題 だけ 映し出さ 原題 妖猫 傅 😸 英題 Legend of the Demon Cat ❗. 映像 素晴らしい のに 吹替 版 って めちゃくちゃ 不満 💦. 雰囲気 出 よ 💧."}, {"rating": 2.0, "content": "鑑賞 回数 : 1. 物語 :★☆☆☆☆ 1 5. 配役 :★★★☆☆ 3 5. 演出 :★☆☆☆☆ 1 5. 映像 :★★☆☆☆ 2 5. 音楽 :★★☆☆☆ 2.0. 再見 :★☆☆☆☆ 1 0. 言っ 悪い PV 詐欺. 開始 数 分 裏切ら 感."}, {"rating": 3.0, "content": "染谷将太 かわいい. やっぱり 邦題 って おかしい. 妖猫 伝 っていう 原題. チェンカイコー やけど 芸術 エンタメ. 妖術 とか 出 たら やん けど 豪華絢爛 お金 かけ てる 分 おもしろかっ. 字幕 見 たい."}, {"rating": 2.5, "content": "映像 美 良かっ ストーリー 浅く 淡々 感じ 空海 主人公 ね 笑. 空海 話 期待 だけ ちょっと 拍子抜け でし ー."}, {"rating": 3.0, "content": "東宝 全面 バックアップ もと 編成 しょっぱなから RAD 流れる なんと 日本映画 ぜ 主張 激し すぎ ちょっと 脱帽 内容 ちょ ぴっと ホラー まじり 歴史 ファンタジー 映像 表現 楊貴妃 美しく 描か 見応え 原題 通り 黒猫 主 わ 空海 白楽天 ホームズ ワトソン ポジ 的 普通に 字幕 上映 すれ よかっ のに 日本人向け 編成 日本人 キャスト 出 てる ？ 東宝 随分 やっ くれ まし のう."}, {"rating": 4.0, "content": "中 題 : 妖猫 伝. 英題 : Legend of the Demon Cat. 方 しっくり くる かしら. 夢枕獏 先生 沙門 空海 唐 国 鬼 宴 す 原作. 原作 持つ 力 非常 良い 感じ まし. ミステリー 質 高い 思い. もっと 評価 いいんじゃない ？ 個人 的 感想. しっか 阿部寛 映画 ホント よく 出 ねー."}, {"rating": 3.0, "content": "マジ 卍. 豪華絢爛 映像 美 だけ 2 5点 ？ 思う 直後 全部 解説 くれる 親切 設計 0 5点 合計 3点. 空海 活躍 まくる 話 思い 楊貴妃 ガチ恋 勢 すったもんだ 話 …。. すったもんだ まし （ 宮沢りえ ）. 阿倍仲麻呂 マジで …. 突っ 立っ 眺め 日記 書い だけ ？？？. 推し 骨抜き てる ドルヲタ しか 見え. ー せめて 巨大 化 黒猫 空海 ゴリ ゴリ バト る シーン ほしかっ ね. 数珠 縛る 感じ 法力 動き 止め けど 黒猫 強く 数珠 吹っ飛ん あわや みたい 所 白楽天 詩 言霊 みたい やつ カウンター 入れろ よ. 飛べ 空海 吼えろ 白楽天. そう タイトル まずく ね ？. せめて 楊貴妃 謎 空海 とか じゃ ？ 割合 的 …。. 空海 2 ミリ くらい しか 伝わら だけど…. 白楽天 キャッキャ てる 楽し そう よかっ セット だけ 一見 価値 言っ まあ 観 よかっ 思わ ヤバい 映画 かも しれ ませ."}, {"rating": 3.0, "content": "空海 話 黒 妖猫 話 ホラー 要素 少し だけ ファンタジー 映画 映像 綺麗 けど 主人公 2人 仲 良さ イマイチ ピン 来."}, {"rating": 3.0, "content": "豪華 映像 空海 白楽天 関係 悪く けど それでも 原作 力 黒猫 悲し 伝わっ."}, {"rating": 4.6, "content": "李白 詩 読ん 白楽天 楊貴妃 恋. 3人 凄い."}, {"rating": 2.0, "content": "空海 必要. 母 付き合い 行っ. 楊貴妃 猫 話. 映画 初めて 寝."}, {"rating": 2.5, "content": "映像 美 凄い ストーリー なかなか スピード感 面白かっ ただ CG すぎ やろ って 思う シーン ちらほら."}, {"rating": 3.6, "content": "映像 きれい 日本 中国 共同 作品 珍しい みれ 良かっ 幻術 現実 差 難しい けど 空海 かっこよかっ."}, {"rating": 3.0, "content": "空海 猫 主役 ？ 思え しまう 作品. CG 映像 美 すごい 思っ たら セット 聞い びっくり 街 作っ …. そのまま 言語 観 たかっ 残念."}, {"rating": 3.8, "content": "映像 すっごく 綺麗 術 もっと いろいろ ほしかっ."}, {"rating": 3.0, "content": "題名 気. 原題 方 作品 表し 思い まし. 4月6日 中国語 吹き替え 版 見 行き まし. 身体 慣れ せい 楽しかっ. 日本 用 吹き替え 無し 生 声 版 作っ 欲しい よ ね ｗ."}, {"rating": 3.0, "content": "吹き替え じゃなくて 字幕 観 たかっ. グロ いとこ ろ 思っ びっくり."}, {"rating": 4.0, "content": "染谷 ファン 結構 前 楽しみ まし 日本語版 しか 公開 ゆう DVD 見直さ いけ 覚え おき ましょ ね … 染谷 中国語 …. 真面目 感じ 映画 思い めちゃくちゃ ファンタジー ちょっと ホラー. ホアン・シュアン すごく よく 吹替 声 高橋一生 らしい けど 全然 気 くらい 見入っ しまっ 染 やん 仲良し 感 笑. かわいい 笑. ちょっと 染 やん 素 感じ 出 にやけ. ストーリー 途中 そう ゆう … って くる けど 長い 2時間半 途中 すこし 寝 まし 仕方 っす. 生肉 シーン キモ 怖く 好き. 阿部寛 阿部寛 じゃなくて よかっ かも 感 でし 勿体ない. 主題歌 RADWIMPS 良かっ エンドロール ぃ ー 声 聴く 最高 ね. 呪い 人 想い 強い なあ とゆう 映画 でし 以上. 坊主 染谷将太 ずっと 見 可愛さ もう だけ 見る 価値. . . . . まじ卍."}, {"rating": 3.5, "content": "猫映画 噂 見 けど 本当に 予想 以上 猫映画 タイトル おかしく ？ 思っ たら 原題 ちゃんと 猫. 邦題 ひどい わー 空海 ありがたい 経 日本 持ち帰る 波瀾万丈 半生 描い 映画 思っ 見 きた 人 かなり 思う わー 年配 男性. 長安 都 襲う 凶事 謎 空海 白楽天 追う いわゆる バディ 長安 街並み 東京ドーム 8 個 分 スペース 組ん セット そう 見る だけ 価値 幻術 SFX よく 登場人物 一緒 玄宗 宴 気分. なんと 言っ 猫 純情 泣い (´ ༎ຶོ ρ ༎ຶོ `)."}, {"rating": 3.8, "content": "原作 沙門 空海 唐 国 鬼 宴 す 既読. 予告編 見 楽しみ けど Twitter とか マイナス 情報 ばかり 読ん しまい あまり 期待 まま 観 行っ けど よかっ 結構 楽しめ まし 笑. 確か 中弛み 多少 原作 うまく 改変 てる 思い まし す."}, {"rating": 2.0, "content": "マルコメ 味噌 笑 染谷将太 ファン 方 たまらない マル コメ 姿 笑. 映像 すごく 綺麗 内容 … テンポ よく ポンポン 飛ぶ （ 褒め ） ストーリー 薄い じゃ こりゃ ？ っていう 正直 感想 マルコメ 味噌 いろんな 冒険 まし 楊貴妃 イェーーーイ って 感じ 思いこん ふふ って 感じ 笑. 楊貴妃 役 女優 かなり べっぴんさん だけ 観 良かっ 思い込む 笑. 阿部寛 無理 出 良かっ 思う そもそも 吹き替え クソ つまんない 全然 臨場感 字幕 やっ ね … あーあ. 前売り券 買っ ちゃっ しょうが … 平日 マイナー ？ 思っ 貸切 ？ って 思っ のに 3分の2 席 埋まっ まし てる よ 平日 真っ昼間 働けよ って 誰か 言っ とか いない とか … 笑. スリービルボード 観 いく … もう やがて 終わる … アカデミー賞 やつ まだまだ 温める ぞ ー 笑."}, {"rating": 3.5, "content": "切ない 話. 楊貴妃 きれい すぎ. 聞い 偉人 名前 いっぱい けど よく 知ら ほう 多かっ 歴史 勉強 たい 笑."}, {"rating": 3.2, "content": "染谷将太 坊主 似合っ. 中国語 観 たかっ けど 吹き替え 版 しか 無く 残念 唐 時代 建物 衣服 とても 豪華絢爛 映像 美 素晴らしい. 映画 始まり 唐突 過ぎ 感情移入 少し ついていけ 場面 気 原作 ほう 良 そう 読ん 観 たい."}, {"rating": 2.2, "content": "空海 映画 事前 覚悟 まし 抜き つまら 映像 綺麗."}, {"rating": 3.1, "content": "なんだか 想像 違っ. ファンタジー 感 すごく 予告 見. イメージ 行っ. ？ ？ しまい. 話 あまり 入れ (；・ω・). ファンタジー すぎる あまり 得意. ちょっと 難しかっ かも (^_^;)."}, {"rating": 2.6, "content": "予告 空海 壮大 舞台 かっこよく 活躍 映画 って 印象 全く 活躍 笑. 更に 話 わかり にくい 演出 微妙. 全体的 しょぼい 印象 映画 でし."}, {"rating": 3.8, "content": "琵琶 動き出す さすが 夢枕獏 先生 よね. 夢枕獏 感 凄い. 猫 グルーミング すぎ 🐈. テーマパーク みたい 楽しい. 夢枕獏 好き 星 4 越 えな けど ね 吹き替え 見 しまっ ばかり （；＿；） 星. 水谷 翔平 仏像 見え 最終的 仏像 水谷 翔平 見え くる w."}, {"rating": 3.3, "content": "古代 中国 歴史 好き 衣装 セット とても テンション 上がり まし. 画面 中 美しかっ. 物語 8割 ファンタジー フィクション でし さえ 知っ いれ 楽しめる かな ？ 思い. ミステリー ね ？. ストーリー 分かり づらい 部分 理解 まし 結末 まぁ 納得. SE いい 仕事 くれ いい 感じ 恐怖心 煽ら まし 怖いっ ていう 感覚 目 瞑り たく 緊迫 感 まし. 謎 解け 行く けど 空海 白楽天 別段 推理 わけ … ？. 観 感触 エアベンダー 観 感じ でし …。. 作り 手 側 理解 楽しん けど 観 てる 側 伝え きれ …。. 染谷 空海 好 みど 真ん中 キャラクター だけ 最後 飽き 観 良かっ. 染谷 本当に 良かっ …。 好き そう 笑. 白楽天 関係 すごく 好き なんとなく 陰陽師 2人 似 てる 思っ たら 原作者 夢枕獏 納得. そりゃ 好き わけ 笑. きっと 賛否両論 思い 映画 嫌い じゃ. レンタル 始まっ たら 観 たい 思い."}, {"rating": 3.0, "content": "映画 気 人. とにかく レビューサイト とか ネタバレ サイト とか 見 自分 想像 だけ 膨らまし １ 回 映画 見 いっ 欲しい. 本当に 序盤 上映 中 訳 わか 爆笑 まし 入っ 作品 間違え 思う 程 笑笑. タイトル 絶対 違う でしょ. 邦題 タイトル 作っ 人達 本当に 映画 見 ？ ？ って 疑っ ちゃう レベル 酷い. 正直 タイトル かなり 損 映画 思う. こういう ファンタジー ミステリー 系 好きな人 タイトル 見 行か 思う 逆 タイトル 惹か 見 行っ 僕 みたい 結構 って 驚い. もう少し 何とか 感 凄い 染谷将太 阿部寛 推し たい とか 思惑 色々 見える けど B級映画 っぽい タイトル もっと ぶっ 飛ん 欲しかっ. 身構え 見 ちゃっ 終わっ み たら 腑 抜け 感じ. 内容 凄く 良かっ CG 音楽 手が込ん るし そういう 内容 初め 見 たら かなり 面白い 作品 美術 音楽 中国映画 らし 出て 良かっ. あと 安定 山寺宏一 キーパーソン ね. 話 訳 わか 山寺宏一 出 瞬間 このまま コイツ 脇役 終わる わけ ねえ よ なあ って 序盤 読め ちゃっ 案の定. 広報 そっち 方面 出す 出し いか 染谷将太 推し たい そういう 作品 だって もっと 言わ. かなり 勿体無い 作品. . あと RADWIMPS ただただ 邪魔 何でもかんでも 混ぜれ いい って もんじゃ よ ？？？."}, {"rating": 3.7, "content": "‪ 原題 ： 妖猫 传. 英題 ： Legend of the Demon Cat. 邦題 ： 空海 KU KAI 美しき 王妃 謎. 邦題 空海 過度 期待 肩透かし 喰らう かも 知れ 活躍 わけ. 本当に 良い 猫映画 🐈. 楊貴妃 謎 遣唐使 空海 解き明かす ミステリー 要素 とてつ 黒猫 要素 はらん 歴史 スペクタクル 最後 思わず 泣い しまっ …. 猫 好き 歴史 好き 方 楽しめる 思い."}, {"rating": 3.0, "content": "今 見 圧迫 感 映像 グルングルン てる カメラワーク テーマパーク 3D 映像 アトラクション 彷彿 自分 にとって 新鮮 過ぎ だけ 見 価値. 慣れ くる 結構 ハラハラ 楽しい 何より 中国 建物 装飾 美しい 極彩色 中華 × 幻術 バトル (？) ファンタジー. ストーリー … 面白かっ けど. 誰 感情 浅く しか 伝わっ こ … 本編 前 予告編 すら 泣く 事 のに 感情 揺さぶら. 一番 重要 あろ トリック 理解 きれ 置い けぼり 食らっ しまっ …. せめて 字幕 らな … … マジ 卍."}, {"rating": 3.5, "content": "ファンタジー 映画 観れ 最初 ついていける 思い ファンタジー 映画. 冒頭 よく わからん まま 色々 事 起こっ よく わからん まま 進ん あ … なんか つまんない かも … って 思っ ちゃっ 後半 30年前 遡っ 凄かっ. セット CG なのか とにかく 豪華絢爛 百花繚乱 宴 シーン 本当に 綺麗 見る だけ 映画 鑑賞 価値 思い ちなみに 長安 街並み 凄かっ. 楊貴妃 美し すぎ まし 絶世 美女 役 大変 役所 思い 文句なし. はぁ 美し すぎる って … 罪 ね. 後半 進む につれて 謎 解明 いく 結末 涙 なし 観 ませ でし 鑑賞 後 センチ 気分 ちゃう かも 猫 ォ …. 最後 もう一度 ファンタジー 映画."}, {"rating": 1.8, "content": "シーン セリフ 演出 噛み合っ 自分 理解力 足り 内容 頭 入り にくい 映画. カメラワーク 中国映画 感 溢れる 俯瞰 アングル 独特. お金 かけ チャイナ ファンタジー って こんな 感じ って 日本版 タイトル 予告編 作っ 担当者 上手い."}, {"rating": 2.5, "content": "空海 唐 活躍 人生 話 思っ 見 たら 最初 ファンタジー ビックリ. 楊貴妃 死 謎 解き. 映像 綺麗 でし."}, {"rating": 3.3, "content": "映像 すごかっ けど なんか もっと 違う お金 使っ 方 よかっ じゃ ？ って 思っ ちゃう 感じ 笑. ストーリー 悪く."}, {"rating": 3.0, "content": "色鮮やか 豪華絢爛 映像 美 さすが 言わ ばかり. ただ 期待 物語 テンポ あまり 宜しく 映像 ただただ 美しい だけ ぞ 見どころ. 全体的 キャラクター 内面 薄い せっかく 空海 白楽天 タッグ もう少し お互い お互い こいつ やる なぁ 思える シーン 欲しかっ ふわっと 行動 共に 感じ タッグ 良さ … それから 楊貴妃 なぁ … 美しい けど アジアンビューティ もっ ほしかっ …. 音楽 RADWIMPS 好きなんだけど 全く 映像 てる 気 …. 題材 好き けど 総じて 物足りない 感じ 勿体ない."}, {"rating": 3.5, "content": "原作 未読 吹替 版 視聴. 唐突 物語 始まっ 少し 置いてきぼり けど 物語 進む につれて ドキドキ 見入っ. ただ 吹替 せい 演技 当てはめ 声 違和感 みたい 終始 字幕 版 って 日本 はやっ っぽく 残念. とはいえ セット CG すごい 壮大 （ ザ 中国映画 みたい 印象 ） 楊貴妃 役 方 美しく 惚れ惚れ. 歴史 とか 苦手 人 抵抗 観 思う."}, {"rating": 3.5, "content": "映像 綺麗 豪華 凄い. 目 楽しま. 中国名 やはり ピン こ 話 結構 頭 使っ … … バカ … … ちく しょ ー. だけど 結果的 泣い しまっ … … 猫 飼っ てる … … ちく しょ ー … 猫 猫 って. わたし 感想 染谷 ファン 久しぶり 劇場 美しい 顔 拝見 感動."}, {"rating": 2.0, "content": "まさか 大 スクリーン 猫 演技 観る 映画 思わ 終始 ポカ ン けど セット 本当に 凄かっ 猫 かわいい."}, {"rating": 3.0, "content": "どう 考え 苦手 映画 けど ホアンシュアン 出て るし. 事前 パンフレット 買っ 内容 読ん 準備. 内容 面白 そう なんとか たい 思っ けど やっぱり ムリ. っていう 吹替え 版 聞い 行く 止めよ 思っ のに 字幕 ツイッター 読ん （ 実際 ） ちゃんと 調べ 速攻 ムビチケ 買っ ちゃっ もん. 日本語 吹き替え もう 音声 解説 感覚 行こ 思い ホアンシュアン 気持ち 集中. 可愛い ワクワク 抑え 前のめり 感じ 超 可愛い ひたすら 楽しも 字幕 なし 韓国映画 観る 変わん じゃん イケ る かも. 最初 思っ けど 寝. 寝 起き 相変わらず ホアンシュアン 可愛く 寝 起き さっき 変わら ホアンシュアン 可愛く 何回 観 同じ 笑. 逆 何度 観 空海 ニヤニヤ ちょっと 気持ち 悪かっ （ ごめんなさい ）. それでも 結末 辺り 切なく 観 けど ね. 字幕 やら 心底 がっかり てる けど まあ どっち 寝 ちゃっ かも ^^;. ディスク 原音 声 物 たら 絶対 もう一度 観る. ＊ ＊ ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊. （ 2018 3 12 再 鑑賞 ）. ２ 回 目 決め しまい たかっ 今日 昼 食べ 映画 観 ポップコーン 食べ 続ける 方法 取っ み まし. 途中 気持ち 悪く なっちゃった けど （ ばか ） 作戦 功 最後 観 まし. なかなか 面白かっ （ 説得力 ね ^^; ）. もう 言う 嫌 けど マジで 吹替え だけ でし 怒. スクリーン 中 動く 白楽天 好奇心 旺盛 子ども みたい キラキラ てる のに 台無し. ついで 空海 吹替え せい あんな かも 思っ. （ っていう 自分 メモ 染谷 君 子 セトウツミ の子 違い ）. 白楽天 生き生き 演じ ホアンシュアン 可愛く. 全部 通し み たら 当然 色々 表情 ホアンシュアン 居 まし どっち 全部 可愛かっ けど ね. 先日 観 長江 素敵 チン・ハオ 情けない 男 役だっ けど ウマ く 参っ. 楊貴妃 演じ 女優 どこか 見 思っ たら 光 ふれる 女の子 ね 俳優 名 二つ すっかり 大人の女性 楊貴妃 恋する 都市 本当に 美しかっ. 一日 早く ディスク 出 欲しい もう一度 全部 見る 無理 思う ホアンシュアン だけ ホアンシュアン 声 きっちり たっぷり 観 たい. ＊ ＊ ＊ ＊ ＊ ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊. （ 2019 3 24 ） インターナショナル 版. ああ こんな にも 本人 声 観る 黃軒 可愛さ もう たまらない マジで 子供. 台詞 勿論 けど 笑い声 何気ない 笑い声 とか 吹替え じゃ 絶対 再現 できないよ ね. 白楽天 かしこ 可愛い けれど 好き スイカ 件 無邪気. 今日 目 つい 空海 松坂慶子 日本語 会話 てる 時 後ろ 白楽天. 皮肉 空海 染谷 君 自身 日本語 吹替え 別人 中国語 方 ずっと 良かっ ね. 結果的 今日 ３ 回 目 鑑賞 わけ けど お陰 話 よく 理解 思う 面白かっ. ただ 長い けど やっぱり 途中 眠く けど. 字幕 版 観 スコア 入れ み けど 退屈 たら もっと ずっと 高かっ だろ 残念. 中国語 版 ３ 回 観 たかっ 思う けど 最初 字幕 版 たら ３ 回 観 かも ？. 作戦 ？. まんまと ？. ドラマ キライ 翻訳 官 観 映画 黃軒 可愛さ 更に 際立っ かも しれ. ＊ ＊ ＊ ＊ ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊. （ 2018 4 7 ） 4回目 インターナショナル 版. 漢服 っていう ？ 着物 お陰 黄 轩 可愛さ 倍増 てる よ ね 大股 ぐんぐん 歩く 白楽天 羽織 袖 ぶんぶん 揺れる 手 隠れる 袖 長さ 白楽天 めちゃ 怒る シーン 紙 持っ のに さえ 袖 揺れ 見え しまい 可愛く 仕方. （ 2018 4 9 ） 5回目 〃. （ 2018 4 13 ） ラスト 〃. 白楽天 髪 全部 まとめ 日 後ろ 垂らし 日 けど どっち 良い 白楽天 気分 ？ 御 洒落 ？. ちなみに 後ろ髪 下し 時 ストレート 日 ウェーブ かっ 時 思っ けど まさか アイロン わけ 湿度 ？ 笑. ホアン・シュアン 書 やる らしい 聞い あれこれ 検索 観 けれど 考え み たら 映画 登場シーン 書い 苦笑. 何度 観 スコア 上がら 毎度 眠気 戦う ただただ 白楽天 観 たく 頑張っ しまい まし. バイバイ 白楽天."}, {"rating": 3.0, "content": "ファンタジー 要素 満載 思っ びっくり. 色彩 とても 綺麗 昔 中国文化 世界観 浸れ 良かっ 空海 である 意味 あまり 気 …。."}, {"rating": 3.5, "content": "加奈 観賞. 思っ てる ちょっと 違っ けど 映像 綺麗 まあまあ."}, {"rating": 3.3, "content": "神々しく 儚く リアル 幻想 狭間 感じ 空海 映画 楊貴妃 メイン 映像 華やか とにかく 美しい."}, {"rating": 3.0, "content": "邦題 … 騙さ 感 空海 話 よ ね 猫 話 よ ね 猫 喋 るし ね. 空海 歴史物語 思っ ワクワク たら 黒い 影 猫 語り 出す 度肝 抜か まし そう いえ さっき タイトル 妖猫 伝 とか なんとか … もう イヤ 予感 しか. 夢枕獏 先生 原作 期待 けど 陰陽師 安倍晴明 → 空海 源博雅 → 白楽天 ホームズ ワトソン ばり 推理 物語 でし 化 猫 …. 阿部 阿部仲麻呂 単に 阿部 繋がり … ？ 思わ アッサリ しか 出 こ 阿部. 嫌っ 日本語 吹き替え しか せめて オリジナル 観 たかっ ー 高橋 一世 好き けれども 意味 わからん く オリジナル 中国語 よかっ よ … なぜ 邦題 空海 なぜ 吹替 版 しか …. それでも それでも テレビ 見る スクリーン 見 方 絶対 迫力 違う 衣装 セット とにかく 豪華絢爛 百花繚乱 眼福. さて 原作 読も."}, {"rating": 2.8, "content": "日本 唐 渡っ 空海 人生 描い 話. 思わさ 笑. 実は 怨霊 乗り移っ 化け猫 楊貴妃 人生 話. まぁ あまり 期待 行っ OK 感想 阿部寛 ファン 染谷 君 ファン 見 方 いい かも しれ 笑. ストーリー 幻術 猫 次々 人 殺める ファンタジー 要素 溢れ 途中 見 てる 退屈. 徐々に 謎 解か 行き 大 ラス 至る あたり 楽しい 感じ. 注目 す べき 中国映画 らしい 曲 色 使い 楊貴妃 顔 吉田羊 声."}, {"rating": 3.5, "content": "空海 KU KAI 美しき 王妃 謎 不思議 作品 終始 ニヤニヤ 空海 ちょっと 前のめり 白楽天 ダヴィンチコード 場面 つなぎ 雑 説明 まどろっこし かっ 途中 寝 つまらなく 唐 壮大 景観 豪華絢爛 宴 華やか お金 かかっ 映像 楽しい. 謎 解き メイン のに やっ てる わかり にくい 痛い 眠く 回想シーン はさみ 方 まどろっこしい それでも 見 楽しい 映像 豪華 ちょっと 誤魔化さ てる 気 けど 世界一 都市 唐 賑やか 景観 興奮 ざる 得. 幻術 域 超え トンデモ マジック 大会 おもしろい こういう 世界観 日本 俳優 芝居 邦画 だけ なかなか 見."}, {"rating": 3.2, "content": "全編 通し 絵 綺麗 すぎる. 絶対的 映画館 向け 作品. 祖母 昼間 時間 観 行っ たら シニア 方 劇場 埋め 尽くさ 席 行く 僕ら 席 観 やすい 理由 座ら 上映 中 頻繁 ビニール袋 ガサガサ 音 聞こえ. 初めて 体験 無い 全然 怒っ わけ 良い 意味 映画館 体感 客層 でし. 川崎大師 作品 ポスター 貼っ 製作 陣 全体 作品 空海 思い とても 感じ."}, {"rating": 3.0, "content": "吹替 陣 豪華 けど 圧倒的 字幕 版 観 たい. 染谷将太 ファン （ ） 眼福 大 画面 染谷将太 … ありがた …. 阿部寛 阿部仲麻呂 役 古代ギリシア 人 役 ほう しっくり くる 気づい しまっ."}, {"rating": 2.8, "content": "染谷 空海 役 すごい. もっと 日中 共同 製作 映画 みたい."}, {"rating": 1.5, "content": "予想 相当 ファンタジック. セリフ 間 動作 不自然 途中 シリアス コミカル 分かり かね つらかっ. バター しょうゆ ポップコーン おいしかっ だけ 救い. もう 当分 東宝 いい 気持ち. 中国 美術 衣装 楊貴妃 とっても 綺麗 でし. 音楽 素敵. ただ 君の名は 思っ けど RAD 挿入歌 じゃなくて 普通に 主題歌 ほしい. 音 当て いか 持ち味 ？ ボーカル 整っ 楽器 奏 とか 間 挿入 だけ 浮い ちゃっ 映画 空気 歪む 感じ ずっこけ そう. バンド 曲 好み 演出 苦手. マーケティング 結果 こういう 作品 生まれる あまり うれしく 😔."}, {"rating": 2.8, "content": "すごい 期待 のに 残念 感じ 日本人監督 じゃ 馴染み 雰囲気 ついていけ. 申し訳ない 作品 一言 表す. 《 染谷将太 終始 ほくそ笑ん 気持ち 悪い 》."}, {"rating": 3.6, "content": "読書 ノート [ 11 ]. 空海 吹き替え 版 観 来. ふんだんに 使わ CG 目 凝 過ぎ ちょっと 疲れ （笑）. 丹 龍 孤独感 残っ 感 切ない. 結局 楊貴妃 真意 なぁ."}, {"rating": 2.8, "content": "総 制作 費 150 億 豪華キャスト 日中 合作 売り 文句 惹か 鑑賞. 有り体 言え 肩透かし 食らっ 感覚 中国映画 雰囲気 どっぷり 浸かり たい 自分 にとって 字幕 上映 無かっ 本当に 残念. 正直 ファンタジー 要素 強い 作品 思っ 未読 原作 忠実 分から 過剰 CG 使っ クドイ 演出 思わず 苦笑. だが 決して 頭から つまらなかっ 訳 寧ろ 鑑賞 後 ツッコミ 入れ 振り返る 楽しく どこか クセ 作品. 美麗 映像 壮大 セット ただただ 圧巻 中国映画 市場 勢い 感じ."}, {"rating": 4.0, "content": "中国史 知ら 人 楽しめ. 映画 みる 楊貴妃 いい 人 印象 受け 実際 違う らしい. まあ フィクション ね. 染谷将太 日本語 話し のに 口 読む 中国語 変 感じ. 楊貴妃 めちゃくちゃ 美しかっ."}, {"rating": 3.5, "content": "前半 眠 異常 けど. 中盤 謎 明らか いき. 飽き 無かっ. 回想シーン 真実 分かっ いく 感じ ありがち けど 展開 衝撃的. CG きれい 幻術 出し とても 良かっ. あと 楊貴妃 きれい. 前 情報 全く 知らず 見. 主題歌 RAD 知っ びっくり. 映画 内容 しっかり 合っ 感動. 日中 合作 期待 のに 日本 必要 思う. 別に 空海 阿倍仲麻呂 じゃなくて 良かっ. 日本人 2人 演技 素晴らしかっ けど. もっと 空海 阿倍仲麻呂 中心 物語 展開 欲しかっ. 映画館 見 全然 後悔 レベル くらい 映画 思い まし."}, {"rating": 4.0, "content": "猫ちゃん さいこー. 猫ちゃん さいき ょ ー. 猫ちゃん 以外 どー ー. 猫ちゃん 飼い たい. シェイプオブウォーター アカデミー作品賞 空海 ネコデミー 猫 品 賞. わかっ クサレ 半魚人 ぁっ 猫ちゃん なめ."}, {"rating": 3.0, "content": "編集 脚本 むちゃくちゃ 超越 付い いけ 楊貴妃 めぐる プロット 好み すぎる 何より 鮮やか 色 眼福 もっ すごい 怪 作."}, {"rating": 3.3, "content": "歴史映画 エンターテイメント. CG 凄さ だけ 見る 価値."}, {"rating": 3.0, "content": "結局 伝え たい わから. 阿部寛 無駄使い 感 ハンパない."}, {"rating": 3.2, "content": "圧倒的 映像 美 VFX 大 迫力 規格外 壮大 スケール 3点 魅せ ストーリー 中盤 方向性 掴め ちょっと 取り残さ 感覚 進む につれて 道 見え 終盤 もう 何とも 言え 切な 涙 いやぁ ー 本当に 美しい 映画 ストーリー 美し 観る 作品."}, {"rating": 3.1, "content": "ファンタジー 過ぎ 最初 全然 話 入り こめん かっ CG 映像 ヌメヌメ 動く カット 多く 酔っ 笑. 何で 日本 タイトル 全然 違う 風 変え しまう やろ 妖猫 伝 方 しっくり くる 主人公 空海 必要 わからん かっ."}, {"rating": 2.5, "content": "果たして 空海 関係 だろ … 思わさ 作品 でし ただ VFX 素晴らしい 常に 鮮やか 映像 でし."}, {"rating": 3.5, "content": "幻術 グレイテスト ショー 楽しい. 唐 都 風景 楽しい 昔 長安 散策 VR とか 欲しい. みんな キヒ さま 好き すぎ 美人 けど 人妻 悶々 焦がれる 男 ども カッコ いいもの …. ふてぶてしく ミステリアス 化け猫 かわいい 思っ けど 正体 知っ たら 幻滅 妖術師 体 乗っ取ら だけ 元 本物 普通 猫 気の毒 動物虐待 虐待. ミステリー ファンタジー 映画 よく わから キラキラ 絢爛 映像 中国 モノ 好み こういう 雰囲気 とか 世界観 もっと バトル 要素 多く 映画 みたい. CG 妖怪変化 跳梁 宝貝 火 吹き 矛 戟 火花 散らし 暗殺 剣 刺客 ワイヤー 宙 舞い 軍師 奇策 十万 兵 火の海 沈め 感じ."}, {"rating": 3.3, "content": "日中 合同 いっ てる けど 日本 CG 技術 欲し 中国 話 持ちかけ じゃ ね ？ っていう 映画 映像 すごく きれい. Legend of the Demon Cat っ つう 原題 ？ 英語 タイトル ？ ほう しっくり 来る 空海 じゃなくて 主人公 黒猫 やも 呪怨 黒猫 やも."}, {"rating": 2.5, "content": "物語 後半 大事 寝 しまっ 際 置い とい 空海 阿藤海 なんだかなぁ 吉田羊 楊貴妃 吹替え って どう 羊 ？ 動く 絵巻物 考え たら まあ いい 気 それでも もた."}, {"rating": 2.5, "content": "長安 街並 姑 玉楼 美術 非常 素敵 スケール デカ さすが 中国 あと 女性 達 美しい. CG ゴージャス すぎ 逆 冷める 部分 けど 昔 テレビ やっ 霊幻道士 堺正章 最遊記 楽しん 感覚 鑑賞. 猫 演技 最高 喋る 猫 欲しい."}, {"rating": 3.8, "content": "手 作品 物語 素晴らしく 華やか 豪華 儚く 絢爛豪華 諸行無常 栄枯盛衰 映画 持つ 力 ひとつ 思う スクリーン 映し出さ 見 世界 過去 中国 すべて 想像 世界 鮮やか 映し出さ 映像 登場人物 名前 覚え なんか 忘れ ちゃっ よ （笑）."}, {"rating": 3.7, "content": "b st. スクリーン じゃ 味わえ スタジオ セット 迫力 劇場 体験 ください."}, {"rating": 2.4, "content": "映画館 吹き替え 版 鑑賞. 原作 未読. 壮大 チャイニーズ ファンタジー. ファンタジー 映画 （ 大事 事 以下略 ）. 空海 必要 どう うーん … …。. あと 最寄り 映画館 吹き替え 版 しか 吹き替え 見 けれど. 字幕 版 ほう もっと おもしろい ？ 思っ. 原作 読ん 夢枕獏 作品 触れ 映画 陰陽師 一部 しか 見 けれど. なんと 陰陽師 彷彿 映像 印象. 正直 幻術 まやかし もう少し 説明 欲しい けれど まぁ ファンタジー … … しか 言い. まぁ 美しい チャイニーズ ファンタジー （ 結論 ）. 楊貴妃 夢 見る 映画. わたし それなり 楽しみ まし."}, {"rating": 3.5, "content": "言わ つまらなく. ただ 皆さん 言っ てる とおり 何故 字幕 版 …. それに 自分 吹替 のに 染谷将太 一番 下手くそ でし. 内容 元々 空海 知っ まし 途中 雰囲気 映画 割り切っ 楽しめ まし."}, {"rating": 2.7, "content": "ストーリー イマイチ あまり 深み 感じ 映像 だけ 綺麗 映画 でし 吹き替え じゃなくて 中国語 版 ほう 良い 思い."}, {"rating": 1.0, "content": "タイトル 騙さ 感 観 84年 空海 観 みよ 思い まし."}, {"rating": 2.0, "content": "① 物凄く 綺麗 非 日常 感じ させる CG ② 美し すぎる 張 榕 容 楽しみ 観 行く 映画 話 二の次 三 次. 見 終わっ 後 壮大 幻術 魔法 かかっ 気分."}, {"rating": 2.2, "content": "歴史映画 あくまで ファンタジー 大河 観る 結構 面白い. 途中 出 くる スイカ 断面 時代 考える いかが 美術 とか 映像 造り 込み すごい けど 考証 詰め 甘い 思い まし まあ ファンタジー 映画."}, {"rating": 2.2, "content": "中国人 監督 中国人 脚本 作っ 割 the 角川映画 不思議 感じ でし 笑. 舞台美術 CG お金 相当 かかっ てる 感 めっちゃ のに ストーリー 残念 ところが ほんとに 角川映画 そのもの 源氏物語千年の謎 思い出し まし わ まあ だいぶ マシ まし. 現代 妖猫 伝 日本 公開 にあたり それでは ちょっと 売れ ふん 探偵 役 空海 タイトル って 感じ ね 内容 妖猫 話. 映画 雰囲気 夢枕獏 映画 陰陽師 そっくり 時代 描い てる 雰囲気 出し つつ 8割 以上 ファンタジー 映像 って 感じ. まず 唐 時代 建物 歴史 考証 めちゃくちゃ 気 観 限り 唐 時代 建物 思え 作り 散見 皇帝 寝所 とか まじ ファンタジー. 作品 字幕 上映 おら 吹き替え しか 見る 残念 ポイント 楊貴妃 役 吉田羊 信じ くらい 吹き替え うまい けど 東出 重要 役 のに 微妙 すぎ まし 高橋一生 良かっ 白楽天 ぽ 出て. まあ 残念 ポイント けど いかんせん 映画 雰囲気 中国 っぽく せい 別に 吹き替え いい とか 思っ 事実 たぶん 中国 大河 見慣れ てる 人 気持ち わかっ くれる 思う 中国 っぽく 映画 中国人 本当に 撮っ 疑問 レベル 日本映画 陰陽師 的 雰囲気 映画 でし. 肝心 内容 的 猫 ずるい 題材 扱っ うっかり 泣き そう 人 うっかり 最後 んで 泣き まし 笑. 猫 ずるい よ 本当に ずるい."}, {"rating": 2.3, "content": "吹替 版 オープニング クレジット 気づき 思わず 隣 夫 顔 見合わせ. （ 失敗 ）. 吹き替え 担当 声優さん （ 俳優さん ） 申し訳ない 海外 映画 字幕 版 観 方 断然 感情移入. って 吹替 版 しか 上映 ね. なぜ. 白楽天 役 高橋一生 よかっ. まぁ 他 方 悪く やっぱ ね 世界観. 世界観 いえ. わずか 事前 情報 よる 何やら 非 現実 的 いろいろ 起こる 聞い. 言え 思っ おら あまりに ぶっと びす ぎて 世界観 慣れる 時間 かかっ 幻術 猫. 途中 少し だけ グロテスク 映像 まぁ 耐え 程度. ストーリー ちょっと わかり づらかっ 実際 結構 シンプル 玄宗 皇帝 楊貴妃 愛 物語 長恨歌 創っ 白楽天 密教 学び 唐 訪れ 空海 不可解 事件 きっかけ 楊貴妃 死 謎 うずまく 呪い 根源 探る ミステリー. 謎 解き キー 阿倍仲麻呂 なんだか キャラクター 描か 方 安易. 別に そういう 設定 良かっ 思う. もう ちょっと 奥深い 描き方 なー. 日本人 残念. それと 主人公 邦題 タイトル おそらく 主人公 あろ 空海. 男 なぜ 謎 解き 必要 からくり 最後 明かさ 取ってつけたよう 結末 でし わ. 言う わけ. アカデミー 候補 シェイプオブウォーター どっち 観る 迷っ 挙句 選択 誤っ 言わ ざる 得. 字幕 版 アマゾンプライム 出 たら 見よ 思い."}, {"rating": 1.0, "content": "こんなに 早く 終わっ ほしい 思っ 映画. タイトル 空海 付い さぞ 深み 話 なんだろう 思っ 行っ たら 始まっ すぐ 英語 中国語 タイトル 空海 一言 入っ おや 何やら おかしい ぞ ？ 気付く. 黒猫 いかにも 感じ 喋り 出し 完全 引い しまっ. 魚 スイカ 変わる ？ 幻術 ？ … ？ 状態. 諸々 ファンタジー 飛び抜け 過ぎ 理解 出来. 現実感 すぎる ファンタジー 展開 大仰な CG クスッと 笑っ しまう. 大の大人 真剣 観る 辛い 思っ. 空海 友達 面白い 言う 危険 晒さ ただただ 謎 解き. 空海 じゃなくて いい やん 思え 突然 思い出し 空海 回顧 始まっ. 話 展開 めちゃくちゃ 原作 知ら よく 分から. 一番 気 間 悪いこと. 隙間 空け とにかく CG ばかり 見せ. 話 テンポ 内容 無視. 何度 間 ？ こんなに 映画 集中 出来. ひたすら 猫 走り回り 空海 ニヤニヤ ウロウロ. 感動 笑う. 最初 それほど 期待 けど 観 終わっ しばらく 冷静 観せ ？ 気分. ただ CG 見せ たい だけ 映画 ？."}, {"rating": 3.0, "content": "思っ ちょっと 違 かっ. 京極堂 ざ 海外 出張 憑き物 落とし まし って 感じ. 映像 とても 良かっ. 全体的 なんだか 記憶 薄い. 途中 度 寝落ち しかけ かしら ね. 猫. にゃーん. なー ご."}, {"rating": 2.8, "content": "絶大 美女 楊貴妃 死 真相 解く お話 時間帯 吹き替え 版 観 まし. 話 行っ 来 理解 にくかっ. 映像 美し 楊貴妃 美し ◎ 🙆🏻 ‍♀ ️."}, {"rating": 2.3, "content": "VFX 技術 素晴らしい. めずらしく 日本語 吹替 多く 公開 印象 けれど. 字幕 観る お勧め たい 作品."}, {"rating": 3.9, "content": "CG 少し つたない 気 日中 合作 東洋 ファンタジー なかなか 傑作 思う 美しい 宴会 シーン 楊貴妃 過去 真実 等 ストーリー 美術 あわせ 本当に 目 覚める 内容."}, {"rating": 3.1, "content": "長安 都 登場 女性 実に 美しい 映像 美 溢れる 映画 ストーリー 歴史 ミステリー ＋ ファンタジー （ ちょっぴり ダーク 味 ） 言っ 感じ ま 夢枕獏 原作 前半 盛り上がり 欠け せい 途中 寝 しまっ 猫 表情 よく 出せ 思う."}, {"rating": 3.5, "content": "映像 すごく 綺麗. 観る 前 評価 見る べき 思う 初め 内容 わから."}, {"rating": 3.0, "content": "そんなに 酷評 良い 思い まし 後半 謎 解きもの 普通 面白かっ 思う. なぜ 吹き替え しか 謎 ね 日本人 中国語 喋っ てる のに 日本語 かぶせ 違和感 …. 夢枕獏 原作 映画 いえ 陰陽師 よ ね アレ 比べ たら もう 全然 こっち 面白い よ ね. ぼく ぼう たい."}, {"rating": 3.8, "content": "空海 物語 正確 史実. 誤っ 2つ 先入観 どれ だけ 早く 捨て 映画 楽しめる 決まる 気 笑."}, {"rating": 3.7, "content": "圧倒 映像 美 ファンタジー 映画. 口コミ 見 ちゃんと 黒猫 ファンタジー 映画 分かっ 上 観 行け めちゃくちゃ 贅沢 映像 シャワー 浴びる テーマパーク 時間 過ごせ ただ 前 知識 登場人物 多く ストーリー 理解 のに 頭 使い まし."}, {"rating": 3.0, "content": "先日 たまたま 張芸謀 監督 楊貴妃 観 ばかり 時代 背景 的 予習 バッチリ チェンカイコー 監督 いえ 古い 作品 北京 バイオリン 大好き メチャ 泣かさ 記憶 作品 楽しみ まし. 先ずは セット 装飾 品 衣装 煌 びや 豪華絢爛 圧倒 まし ストーリー やや インパクト 欠ける ？ 欠け ？ 好み 分かれる でしょ ？. 映像 美 だけ 一見 価値 RADWIMPS 音楽 響い 思っ 作品 でし."}, {"rating": 1.0, "content": "ー 空海 黒猫 話 ね 日本 難し そう 豪華絢爛 映像 伝わっ まし 登場人物 事前 予習 こ 自分 置い けぼり なんだか よく 分から まま 終わっ しまい まし 中国 有名 話 でしょ ？ 阿部寛 勿体無い 使い方 てる なぁ 感想 持っ くらい."}, {"rating": 4.2, "content": "予告編 観 歴史 巨 編 冒険活劇. 思っ たら ファンタジー でし. 歴史 巨 編 冒険活劇 期待 たら がっかり 思い. 作品 序盤 あ ファンタジー 気持ち 切り替え それほど 違和感 ストーリー 美しい 映像 楽しん 観 まし. 英題 ： Legend of the Demon Cat. タイトル 中華 ファンタジー 作品. 思う 先入観 なし 観 行く 良い 思い."}, {"rating": 2.5, "content": "Legend of the Demon Cat. いや 空海 映画 ちゃう でしょ. 中国 題 妖猫 传 英題 Legend of the Demon Cat 邦題 だけ 空海 KU KAI 美しき 王妃 謎 ??? ネタバレ つもり どう み 邦題 だけ ストーリー 欠け 離れ 題名 空海 楊貴妃 主役 映画 主役 黒猫 題名 って 作品 正否 分ける 非常 重要 ファクター 改めて 感じ させ 作品 吹替 版 しか 残念."}, {"rating": 2.9, "content": "染谷将太 主演 作品 鑑賞. 前評判 通り 黒猫 主演 でし. 坊主 vs 黒猫 異色 ファンタジー 歴史 サスペンス. 歴史 疎い 話 頭 入っ こ … ゴメンナサイ. 虫 ウジャウジャ てる タイプ 何回 出 くる そう ゆう 弱 い人 やめ とい ほう いい 思い. 全編 を通して 絵 とても 美しかっ. 東京ドーム 個 分 セット 作っ らしく 実際 作っ ちゃう 中国映画 財力 驚き まし. 国内 吹替 版 しか 上映 DVD 字幕 版 つく いい なぁ … 願っ."}, {"rating": 4.0, "content": "作品 過小 評価 すぎ でしょ. 映像 美 世界観 とにかく すごい. 邦題 不満 方々 大勢 みたい 邦題 センス 作品 始まっ じゃ 汗. RADWIMPS なぜ 英語 歌詞 エンディング ソング いいね！."}, {"rating": 3.4, "content": "パンフレット. 東洋 ダヴィンチコード. まさに そんな 感じ. . 楊貴妃 ひたすら 美しかっ."}, {"rating": 3.1, "content": "題名 損し てる 感 アリアリ 作品. 夢枕獏 原作 バディ のっ 前提 見る べき 作品. 陰陽師 同じ 系統 作品 アクション とか ヒロイック とか 期待 いく 肩透かし 食らう やつ. 人 世 業 とか 世界 無常 とか 摩訶不思議 味わう 原作 じゃ なぁ … 未読 分からん けど … 系統的. そういう 意味 ちょい 作り 荒く ねぇ ？ 思っ. 映像 金 時間 かけ まくり まし ね って 感じ 大陸 広大 とか 唐 強大 ビシバシ 感じる 派手 映像 てる 良く 悪く デカイ なぁ って 感じ させる 良かっ."}, {"rating": 3.4, "content": "時 唐. 宮殿 起こっ 皇帝 謎 死. 明らか 風邪. 行く 先々 起こる 怪奇現象. 原因 猫 ？. なぜ 猫 ー ？. 空海 白楽天 謎 追う. 楊貴妃 どうして 殺さ. 楊貴妃 玄宗 間 真実 愛 果たし だろ かー ？. 幻術 出 くる 時点 圧倒的 CG. 楊貴妃 死ん とか 術 眠らさ てる だけ とか もはや 議論 しよう. だって 幻術 もん … …. だから 考える やめ ただ 映像 楽しむ 感じ 笑. 壮大 かつ 派手 演出. 映画館 見る 価値. だが 結論 よく わからん. とにかく 猫 復讐 果たして 楊貴妃 静か 眠り まし. 白楽天 詩 書きなおし はしません でし. 空海 立派 寺 そちら 呼ば まし. 今度 原作 読も こういう 映像 原作 方 面白い はず."}, {"rating": 2.5, "content": "ミント神戸. 舞台 中国 唐 時代 長安. 衣装 建物 舞 非常 綺麗 時代 観 十分 出 長安 いかに 雄大 荘厳 都 暮らす 絶世 権力者 皇帝 凄さ よく 伝わっ. ただ ちょっと 歴史 背景 とか 予備 知識 難しい ストーリー 自体 2時間 収め きる 疑問 残っ しまっ."}, {"rating": 3.5, "content": "映像 綺麗 予告編 わくわく そんなに 無い. 白楽天 空海 やりとり 雰囲気 好き."}, {"rating": 3.5, "content": "制作 費 150億円 かけ てる. 映画 世界観 素晴らしい. 映像 BGM ？ 素晴らしかっ. けど 吹き替え 版 しか って. 字幕 版 観 たかっ."}, {"rating": 2.7, "content": "近年 稀 みる 駄作 映像 綺麗 けど 内容 楊貴妃 美しかっ."}, {"rating": 3.7, "content": "楊貴妃 モテモテ 映画. 白楽天 顔 声 高橋一生 とても 良い. 序盤 ？ 続く なんだかんだ とても 良かっ."}, {"rating": 3.2, "content": "想定外 だいぶ ファンタジー 阿部 役 阿部寛 話 盛り上がる."}, {"rating": 3.9, "content": "レッドクリフ 以来 壮大 中国 世界 感 圧倒. 中国の歴史 深く 規模 でかい 映画 壮大 好き. 極楽 宴 演出 まさに 夢 世界 椅子 座っ 観 自分 宴 酔いしれ しまい そう. 楊貴妃 美し 驚嘆 当時 中国 人々 認める 程 美し 表現. VFX 凄まじい VFX 世界 こそ カメラワーク 映像 ひき込ま."}, {"rating": 2.5, "content": "とても 夢枕獏 映画 陰陽師 ワールドワイド 版 染谷将太 坊主 姿 女性 美しかっ."}, {"rating": 3.0, "content": "摩訶不思議 世界 でし. 原作 夢枕獏 でし … 先日 マンハント （ 原作 西村寿行 ） いい 日本 原作 作品 海外 監督 撮る なるほど こう なぁ …. 吹替 版 しか 染谷 中国語 聞く 非常 残念. ただ 美しい ね ちょっと 一休さん 風 けれど 坊主 姿 様 副題 名探偵 KUKAI 登場 とか にし た方 良かっ …. 歴史 物 ファンタジー 原題 妖猫 傳. 最後 そっち でし …. 中国語 猫 マオ ね …."}, {"rating": 3.1, "content": "セット CG 圧巻 映画 出来 イマイチ ホラー サスペンス 原作 読ん 原作 方 相当 良い 想像 難く."}, {"rating": 3.4, "content": "言っ 長安 都 美し. 空海 一緒に 長安 都 歩き回っ 気分 なれ まし. 空海 むちゃくちゃ 早 歩き 付い いく 大変 笑. 長恨歌 好き 相棒 白楽天 テンション ↑ まし. 原作 読ん ませ けっこう 違う みたい. 内容 ペラペラ やや 肩透かし. さらば わが 愛 あたり 重厚 作品 期待 がっかり かも. どっち チャイニーズゴーストストーリー とか キョンシー 軽 め エンターテイメント. 原題 妖猫 伝 英題 Legend of the Demon Cat. 日本語 タイトル 空海 だいぶ 違和感. 敢えて つける 空海 少年 事件 簿 でしょ. 楊貴妃 命 かけて お守り たい 思える 程 絶世 美女. 割り切っ 映像 美 だけ 楽しむ だけ 良作. 染谷 君 良かっ."}, {"rating": 3.0, "content": "原作 大作 だけ 2時間 収めよ 思う 話 流れ 分かり づらい けど とにかく 映像 女性 美しい 文句 つけまい … 映画 本当に 字幕 見 たかっ DVD 化 字幕 祈る 🤞."}, {"rating": 2.8, "content": "豪華絢爛 衣装 セット 歴史的建造物 CG わから スケール 大き 中国映画 予算 潤沢 感じる 映画. 妖し 猫 なぜ 化け 出 くる 空海 解き明かす ファンタジー ミステリー 全体的 間延び …. とにかく 女性 衣装 かわいい ばかり 観 まし."}, {"rating": 4.0, "content": "なかなか 楽しめ まし. 楊貴妃 いろいろ 人 愛 込め 映画 😆. 4年 がり 作っ 長安 セット 見応え まし 👍."}, {"rating": 1.0, "content": "セット 服 色 使い お姉さん 綺麗. 空海 あまり 関係 く 内容 薄い 期待 違っ 思っ けど. エンディング Mountain Top 和訳 見 たら もっと 本質 的 持っ 帰ろ 思え."}, {"rating": 3.7, "content": "《 2018 48 》. 原作 夢枕獏 未読  . 日中 共同 制作 監督 チェン・カイコー  . 公開 前 観 行く 予定 けど 公開 後 評価 低く スルー しよう 思っ けど 観 たい 知り合い 観 行く  . 題名 空海 空海 半生 とか だから 期待 観 行く 肩透かし  . 怪事件 空海 白楽天 解い いく ファンタジー ミステリー でし 空海 ホームズ 白楽天 ワトソン みたい でし  . ファンタジー ミステリー 観れ 面白かっ  . ラスト 涙 出 そう まし  . 染谷将太 空海 しか 見え ハマっ まし 若 演技 安定感 流石 思い まし. 楊貴妃 演じ チャン • ロンロン 美し 気品 素敵 でし  . 雄大 セット 壮大 スケール 圧巻 でし   美術 衣装 素敵 でし  . 幻術 使う シーン 等 VFX 観 ごたえ まし  . 日本語 吹替 しか 気 まし 観 みる それほど 違和感 観る まし  . 楽しめ まし ♪  . 大きな スクリーン 観 方 映える じゃ. 猫 主役 空海 サブ 感じ けど 悪く  ."}, {"rating": 3.5, "content": "評判 あんまり 良く けど 好き 吹き替え しか 残念 長恨歌 調べ 見る おすすめ. 楊貴妃 李 白 かける 言葉 一番 好き 栄える 国 文学 寛容."}, {"rating": 1.3, "content": "【 邦題 詐欺 甚だしい 】 17点. ーーーーーーーーーーー. 監督 : チェン・カイコー. 製作 国 : 中国 日本. ジャンル : ミステリー. 収録 時間 : 132分. ーーーーーーーーーーー. 2018年 劇場 鑑賞 20本 目. 全然 面白く もう一度 言い. 全然 面白く. 邦題 詐欺 甚だしい 空海 話 思い 劇場 足 運ん 客 一体 どれ だけ でしょ 染谷将太 役 どこか パッと 歴史 好き 染谷将太 好き なおさら 逆 オススメ 出来 映画 原題 妖猫 伝 空海 主人公 猫 主人公 唖然 設定 あまりに 面白く すぎ 開始 30分 帰り たかっ 笑. 調子 130分 中々 苦痛 まし となり スクリーン でし グレイテストショーマン 飛び 移り たかっ くらい. ピーク 最初 数 分 それ以降 わけ わから 展開 いき 空海 当時 最大級 都 長安 いき 繁盛 長安 観 貴重 思い まし 玄宗 安禄山 世界史 馴染み 人物 出 くる 良かっ 注意 す べき なのは 今作 著名 人物 利用 だけ B級 ミステリー 映画 史実 どこか DESTINY 鎌倉ものがたり 思い出さ 素っ頓狂 ファンタジー 要素 冒頭 幻術 使う 輩 出 くる 時点 萎え しまう. ツッコミどころ 多く 例えば とある 墓 蓋 二人 掛かり 開けよ 途中 一 人 開け 御都合主義 展開. ストーリー に関して ほぼ 1 ミリ 評価 強いて 言う 豪華絢爛 セット 拝める とこ くらい でしょ 空海 邦題 興行 稼い やろう 思っ 日本側 関係者 反省 す べき でしょ 今回 あまりに 酷 すぎる 感じ まし."}, {"rating": 3.0, "content": "字幕 観 たい. 好き嫌い かも 知れ けど 吹替 耳 入っ くる 人 感情 どうしても 機械 音 感じ しまう 好き なれ ませ. 作品 もっと 深 掘り 良い 場面 あっさり 次に 行っ 深掘 りし 良い のに … 思う."}, {"rating": 3.0, "content": "なぜ 中国語 音声 日本語字幕. なんで 日本人 中国語 喋っ てる 映像. 本人 アフレコ 映像 見 なきゃ いけ よ ！( 本当に 意味不明 激おこ. 共同 制作 言い クレジット 日本人 ばかり オトナ 事情 なんか 感じ まし. なぁ. タイトル 空海 じゃ よ なぁ …. 内容 とても 壮大 素敵 でし. 恐ろしく 豪華 セット. 本当に 長安 街 まるまる 作っ. 俳優 いい 映像 すごい 題材 おもしろい 泣ける 思う. カメラ 動き すぎ とか 抑揚 話 進み すぎ とか いろいろ 気 たくさん. だからこそ なんで 中国語 音声. わたし もう 取り 憑かれ."}, {"rating": 3.8, "content": "評価 低 何事 … … 邦題 空海 大 活躍 歴史 モノ 思っ 観 いっ せいか ？ （ 邦題 日本語版 予告 作り 完全 悪い いや そう 大味 すぎる きらい ）. 原題 妖猫 伝 Legend of the Demon Cat 原作 夢枕獏 唐 皇室 害 なす 化け ネコ 🐈 主役 空海 狂言回し 東洋 マジカル ファンタジー 謎 解き ダ・ヴィンチ・コード 確信 観 いっ せい 大層 手 込ん 想像 以上 ゴージャス 魅せ もらい 割 気に入っ. 陰陽師 そうだ 作家 妖怪 退治 モノ 人間 相手 犯罪 捜査 モノ 同じく 妖怪 祟る 動機 理解 改心 （ 成仏 ） 根本 そのため 術 強く 智慧 僧侶 空海 感性 豊か 詩人 白楽天 凸凹 コンビ 欠点 補い合い バディ 捜査 行う 伝奇 ミステリー 大筋 空海 役 染谷将太 日本語 吹き替え 染谷将太 イマイチ 聞き取り 辛い （ 中国 版 頑張っ 中国語 喋っ らしい 日本語字幕 そっち 観 たい … … ） クライマックス 向かう につれ 阿部寛 演じる 遣唐使 阿倍仲麻呂 （ 役名 役者 名前 引っ掛け ギャグ ？ ） 日記 見つけ 空海 語り部 徹し 現在 回想シーン 入り乱れ 幻術 よ インフレ 進ん NARUTO BLEACH みたい 言い 始める 大味 っぷり 拍車 かける 美術 撮影 素晴らしい 化け ネコ 🐈 魅力的 活写 ホラー 演出 のに ネコ 可愛さ 勝っ 全く 怖く 見え さておい シェイプ オブ 魚 太郎 ネコ 扱い 憤慨 ネコ 好き 本作 観 溜飲 下げる よろしい 🐈 🐾. そう いえ 陰陽師 馴染み 琵琶 付喪神 玄 象 友情出演 ぜひとも チェック."}, {"rating": 2.6, "content": "中国 唐 時代 日本 遣唐使 中国 渡っ 僧侶 空海 中国 詩人 白楽天 中国の歴史 変える ｢ 謎 ｣ 挑む チェン・カイコー 監督 日中 共同 作 舞台 柄 豪華絢爛 伝わる 内容 中国 たる 緻密 微細 彩り 数々 凄まじい 力強 かつ 美し 絵 力 迫力 満載 話 筋 物語 掴み ずら 物語 進み 事 起こっ 主人公 サイド リアクション 弱く 全体的 地味 展開 淡々 進む テンポ 雑 サラッと 壮大 物語 大味 内容 出演 陣 豪華."}, {"rating": 3.4, "content": "映像 綺麗. お金 かかっ 端々 感じ. 謎 解き 嫌い じゃ けど 空海 関係 とこ 巡っ く だけ 少々 退屈. けど 宴 シーン 観 楽しかっ."}, {"rating": 2.0, "content": "夢枕獏 小説 実写映画化 いま 大 失敗. 空海 でし."}, {"rating": 4.6, "content": "結論 言う わたし 映画 好き. Twitter 流れ くる 感想 文句 ばっかり よっぽど ひどい 映画 思っ ごめんなさい )、 染谷 空海 観 行く つもり 行き まし まんまと 泣かさ まし. 正直 前半 日本語 話し てる のに 言っ てる かよく わから 難し 感じ きっと 眉間 たいそう 皺 寄っ だろ 思う けれど それでも 冒頭 漂う なんと 言え 映画 独特 雰囲気 心地よく そのうえ 空海 白楽天 コンビ 2人 掛け合い 良い 味 出し なんか よく わから すっかり 映画 中 引き込ま. 歴史 ファンタジー 融合 最初 ぶっ 飛ん でる なー 思っ けど 慣れる 病みつき 世界観 映像 艶 かさ まあ すごい それだけ じゃなくて ストーリー すごい 染谷 空海 って 楊貴妃 死 謎 迫る って 空海 って 言い 実は 猫映画 くらい しか 前 知識 状態 行っ たら してやら まし 原作 素晴らしい だろ なあ 読み. エンドロール Mountain Top I m a dreamer I m believer no surrender 〜♪\" 流れる 中 気がつい たら 思いっきり 合掌 まし いや ほんとに 無意識 自分 驚い そんな 映画 ごめんなさい 合掌 だけ かも 知れ けど 本編 観 終わっ 後 エンドロール 観 余韻 ぐーーー っと くる 映画 でし. たしかに 字幕 版 ぜひ 観 み たい. 染谷 僧侶 役 似合う ね やっぱり 1歳 しか 変わん けど 悟り 開い てる もん ね 仏 穏やか 微 笑み 微笑む こういう 教え 受け まし 一方 時折り 見せる 鋭い 表情 目 奥 ちらりと 見える いつも 狂気 空海 役 いい けど やっぱり そろそろ 目 存分 見せつけ 欲しい. 余談 染谷 映画 観 行く 思っ 別に 染谷 会う わけ けど )、 ばっちり 大人っぽく おめかし 新しい 靴 出して 気取っ 歩い けど 気 つく 両方 かかと 血 出 ぎょっ 二度見 靴擦れ きっと 映画 思い出す たび 靴擦れ 思い出す でしょ."}, {"rating": 2.2, "content": "映像 きれい 金 かかっ てる 感 感じ 作品. 名前 誰 っけ ？ って 幻術 実際 交錯 すぎ わけ 分から."}, {"rating": 3.0, "content": "結局 よく 分からん 染谷 ニタニタ てる 顔 悟っ 故 ニタニタ 見え."}, {"rating": 3.0, "content": "事前 チェック 一切 なし 鑑賞. 空海 歴史 的 話 思い がっつり ファンタジー 驚い なるほど 夢枕獏 先生 原作 ね. 映像 想像 美しかっ ストーリー よく 作り 込ま 感心. 映画館 日本語 吹替 上映 できれ 字幕 版 見 み たかっ."}, {"rating": 3.4, "content": "空海 観. 最初 展開 早く ついていけ けど 話 見え 入り込め 世界観 作る 凄く 多少 アラ 気 後半 とても 切なく しかも やはり 僕 猫 出る 映画 弱い 後半 猫 まわり 鼻水 出る くらい 泣い しまっ 染谷 微妙 かも なぁ チェンカイコー 監督."}, {"rating": 1.8, "content": "百花 楼蘭 自己満足 壮大 無駄遣い ストーリー 無い ファンタジー ？."}, {"rating": 3.5, "content": "主演 二人 街 歩く グリグリ 追いかける 撮影 前半 怪奇 ギミック. 後半 滅び ゆく 肉体 黒猫 切り返し 印象 残る 細部 多い. 回想 ぐちゃぐちゃ 後半 苦手 けれど 豪華 苦笑 場面."}, {"rating": 3.0, "content": "理解 チョット 時間 かかっ. ワタ シ 少し 難しかっ ･･･. 映像 確か キレイ."}, {"rating": 2.6, "content": "友達 誘わ 見 行き まし. 映像 きれい ただ 前半 よく わから まま ストーリー 進ん いっ 正直 寝 そう でし. 後半 やっと 面白く って 感じ でし. トータル 的 自己満足 映像 重視 ファンタジー 映画. 歴史 思っ み ダメ やつ. 楊貴妃 キレイ でし. あと 中国語 見 ほう よい かも 吹替え こそ 良く 感じ かも."}, {"rating": 3.5, "content": "とにかく スケール デカ いん ^^. 壮大 豪華 映像 綺麗. 百花繚乱 こんな 感じ でしょ. ただ … 前半 あまり 内容 ついていけ ませ でし (^◇^；). 後半 ラスト やっと 理解 ストーリー 2時間 やり 切ろ 飛び飛び 内容 …. そっち 理解 気. しかも 豪華 猫 鶴 ぎこちな 不自然 わざとらし 目 つい しまっ. (´-ω-｀). ↑. ウチ 猫ちゃん なぜ 怒っ 時 ゴロゴロ いっ てる かも わからん かっ (^◇^；). 頭 ついて行く やっと でし 笑."}, {"rating": 2.6, "content": "映像 綺麗. 話 展開 壮大 いえ 壮大 けど サクサク 話 進む あっさり 印象 受ける. あと 思っ あべちゃん 出番 少なかっ … 一瞬 やん …."}, {"rating": 3.0, "content": "CG 技術 セット すごい お金 かかっ てる 感じ 始終 てんやわんや 内容 全く 理解 終わっ しまっ …."}, {"rating": 2.5, "content": "前半 なんだか わから クソ つまら. 春琴 （ みゆきち ） 声 やはり とても よかっ. 後半 事情 わかっ 普通に. 吹き替え 漢字 みえ 意味 わから 多かっ 字幕 観 たかっ なぁ. エンドロール 曲 英語 けど 日本 曲 っぽい なぁ 思っ み たら RADWIMPS なるほど. ストーリー なんだかなぁ ‥. 映像 美 スゴイ 加点."}, {"rating": 3.0, "content": "映像 とても 綺麗. 楊貴妃 美しい. 中国人 役者さん 顔 みんな 同じ 見え ちゃう ＆ 名前 覚え １ 回 観 だけ 疑問 たくさん 残る 映画 でし 知識不足 である だけ 笑. 空海 白楽天 めちゃくちゃ 歩い なー."}, {"rating": 3.7, "content": "美しい 映像 妖術 デフォ 世界 良い 感じ 好き 勝手 派手 演出 目 楽しま くれる. 猫 動き しぐさ 凄かっ. 空海 主役 意味 果たし どう なんとも 言え けど. タイトル 詐欺 楽しかっ 良 しだし 正直 猫 主役 って 触れこん どきゃ お客 入る じゃ 思っ."}, {"rating": 3.0, "content": "確か 日本版 タイトル 歴史 物 ミステリー 匂い けど. 原作 夢枕獏 時点 ファンタジー 決まっ てる でしょ. 近年 中国映画 大作 って ストーリー 不味 VFX きれい 特徴 本作 例外. ストーリー 面白 追求 なけれ CG 映像 だけ わりと 楽しめる 作品 けど ストーリー 重視 派 つまらなく 感じる 仕方. 染谷 頑張っ 全編 中国語 喋っ 字幕 版 やっ ほしい."}, {"rating": 1.2, "content": "予告編 壮大 興味 そそら けども. 壮大 スケール. 中国 文化 歴史 いかに 素晴らしい. ゴリ押し. 中国 版 不思議の国のアリス. って 感じ でし ねー 笑. こん け ファンタジー. アニメ よかっ じゃ ？. って 思っ けど. ストーリー 繊細 とか. 感情 機敏 とか. なさ すぎ 笑え 笑. 染谷 翔太 空海 とゆ ー 名前 無駄遣い よ. 期待 見 行く って ね."}, {"rating": 3.3, "content": "チャン・ロンロン 本当に 綺麗. 美術 セット 壮大 圧倒 …. 黒猫 無茶苦茶 まくっ. ストーリー スピード 速く 理解 追いつか 多々."}, {"rating": 3.0, "content": "楊貴妃 死 謎 解い いく ミステリー 期待 けど 幻術 黒猫 登場 期待 若干 裏切ら まし. 楊貴妃 やっぱり 美人."}, {"rating": 1.1, "content": "ウィルス ミス I am legend 酷い 染谷将太 チェン・カイコー 観 けど 酷い. 酷 すぎ 原作 こんなに 酷い はず 思っ 思わず 小説 4巻 一気 買い. 酷い. 全然 空海 必然性."}, {"rating": 3.0, "content": "阿部寛 阿倍仲麻呂 グッと 阿部寛 最高 せい 空海 パート おまけ みたい."}, {"rating": 3.4, "content": "もはや 高橋一生 声聞 きた 行っ 笑. 途中 訳 わから ちゃっ 本 読ん ほう よかっ …. 高橋一生 吉田羊 吹き替え よかっ."}, {"rating": 4.0, "content": "黒猫 映画 🎞. 如何にも 夢枕獏 って 感じ 素敵 でし. 監督 ありがとう. 華やか りし 大唐 雰囲気 素晴らしかっ. あ それにしても ネコ. 泣ける わー. 最後 オチ 良かっ なぁ."}, {"rating": 3.3, "content": "セット とても 綺麗 楊貴妃 綺麗 だけ 満足. ファンタジー 世界 観 中 空海 白楽天 謎 解き けど 野村萬斎 陰陽師 みたい なあ 思っ. 映画館 年齢 層 高め."}, {"rating": 3.0, "content": "あくまで 染谷 ファン 染谷 目的 観 まし 予告編 興味 ぐんと 上がっ 事実 こう いっ 手 謎 解き とか 陰陽師 みたい 何とか 術 とか そういう 好き 心 中 結構 楽しみ まし. 映像 美 素晴らし 言うまでもなく. CG とてつもない お金 掛け なー すごい なー いっ シンプル 感想 テンポ 良く 楊貴妃 死 謎 解か いく 飽き なけれ あぁ なるほど 驚き. 最後 RADWIMPS 締め くれ 本当に 良い 歌. あまり 否定 的 感想 書か つもり 楽しみ だけ ちょっと 物足りな 余韻 残っ しまい せめて 字幕 演者 生の声 観 たかっ CG 迫力 感じ 映画館 観る 良さ 一つ."}, {"rating": 2.2, "content": "内容 ょっとどうにかならなかったのか. 一周 回っ ギャグ 映画."}, {"rating": 3.0, "content": "阿部寛 目当て 鑑賞 出 来る 頃 だいぶ 話 進ん でる. 壮大 大作 思っ たら ファンタジー ミステリー 要素 強く もったいない 空海 題名 騙さ 感 確か ストーリーテラー 様 役割 けども 黒猫 主役. 過去 今 なのか 分から 最後 なんか 悲しみ フワッと 襲っ なんとも 言え 感情 建築物 綺麗 さすが 中国 感じ. 結局 楊貴妃 って 何者 ？."}, {"rating": 4.0, "content": "若くして 唐 中国 渡り 後 真言宗 祖 真言密教 教え 日本 もたらし 天才 的 知能 持つ 僧 空海. 留学 先 知り合っ 詩人 白楽天 長安 唐代 最も 栄え 首都 揺るがす 妖しい 黒猫 30年前 謎 死 遂げ 楊貴妃 真相 紐解く 歴史 怪奇 推理 渦巻く 夢枕獏 原作 一大 スペクタクル 一 作. 一部 協力 全般 的 日中 合作 プロジェクト 作ら 今作 本気 度 観れ 分かる 相当. 中国 唐 街並み 当時 衣服 装飾 品 再現 今作 丁重 生み出さ 中国の歴史 感心 持つ 者 心 底 楽しま くれる. 個人的 横山光輝 諸星大二郎 好き 古代 中国 文化 逸話 惹か しまう …. やっぱり 古代 中国 って 素敵. 赤く 染まる 頬 登場人物 台詞 感情 移り変わり 大変 繊細 美しい ただ 繊細 すぎ 分かり くいっ. 理由 人 怒り 駆ら 台詞 遠回し すぎ 結局 言い たい 観 吹替 けど 少し 状況 整理 字幕 欲しく … 苦笑. 本来 全編 中国語 構成 当然 主演 染谷将太 中国語 話し 吹替 自身 やる セルフ 吹替 厳しい …。. 同じ 染谷将太 口 中国語 言葉 日本語 脳内 不思議 混乱 起こる 最初 気 割り きっ た方 複雑 本編 推理 集中. あ 驚く 編集 点 ブツ 切れ 心地好い テンポ ガッタンガッタン 止め 気 勿体ない … 大変 良い 題材 のに …. 満点 スタート デメリット 引か 評価 点 決まる 大変 惜しい 一作. 未だに 頭 中 伏線 回収 部分 レンタル 動画配信 始まっ たら もう一度 復習 たい …."}, {"rating": 2.8, "content": "ストーリー展開 消化 不良 部分. 映像 衣装 美し 大 満足."}, {"rating": 3.5, "content": "お金 かかっ てる なぁ ストーリー 全く 共感 ポイント … ざっくり 感想 セット 衣装 世界観 作り込 み方 視覚 表現 素晴らしい 役者 陣 演技 素敵 いかんせん ストーリー ドライブ 力 … 楊貴妃 不憫 しょうが … （ ; ; ） 時代もの あくまで 当時 そういう 考え でし しょうが ルッキズム 凝り固まっ 作品 21世紀 やる 意義 …。 やる たら 何かしら カタルシス 欲しい 全く 楊貴妃 視点 意思 描か まさに 抜け殻 存在 なぁ 思う … 物語 キモ 抜け殻 見 終わっ 後 モヤモヤ 気持ち 残っ しまい まし ただ 染谷 君 独自 存在感 放っ これから グローバル 活躍 欲しい 思い."}, {"rating": 3.5, "content": "映像 ど かく 凄い 物語 自体 かなり 好み だけ どど かく 尺 げ 足り 感じ 原作 4巻 納得."}, {"rating": 3.0, "content": "半分 寝 けど 絵 キレイ カメラワーク すごい 色 きれい あと 猫 かわいい."}, {"rating": 3.0, "content": "付き添い 観 けど 中々 楽しめ. 場面 コロコロ 変わっ いっ 見 ワクワク 建物 美術 良かっ 衣装 素敵 どれ ひらひら てる 階段 転び そ〜 内心 ヒヤヒヤ 笑. 他 レビュー 通り 黒猫 メイン 猫 好き 最後 やら …."}, {"rating": 5.0, "content": "超絶 染谷 ホアンシュアン 喋り 歩い てる 永遠 観 たい."}, {"rating": 2.5, "content": "編集 雑 そもそも 面白い 作ろ 思え."}, {"rating": 3.0, "content": "自分 期待 いまさら 孔雀王 やらないか …. 映画 豪華 美しい 映像 満足 ストーリー 悪く タイトル 空海 なあ."}, {"rating": 2.3, "content": "シンプル ストーリー つまらなかっ. 吹き替え しか 残念."}, {"rating": 3.6, "content": "RADWIMPS 好き 映像 美し 引か 見 行き まし. 難しい 言葉 多く ？ まし 苦 ませ. 中国 事 勉強 たら もっと わかっ 面白かっ かも しれ. 内容 端的 言う アート ムービー なぁ 思い まし. きらびやか 衣装 背景 ダンス 宴 時 幻影 演舞 とても 好き. 意思 持っ 猫 表情 映画 見所 言っ いい くらい 素晴らしい. シュール 笑い 好き. RADWIMPS CD 聴こ 思い. 中国 アート 好きな人 装飾 品 興味 持っ てる 人 胸 いたく 程度 純愛 見 い人 お勧め."}, {"rating": 4.0, "content": "原作 夢枕獏 って 事 もう 大体 陰陽師 路線 じゃ とか 大昔 原作 読ん よ ねぇ 事 純粋 中国映画 思っ まし. 通り でし. 念 日本語 吹き替え 版 しか レッド クリフ 字幕 版 のに 日本 観客 意識 思う 中国語 部分 中国語 聞き たかっ. チェン・カイコー 監督 さらば わが 愛 覇王 别姬 黄色い大地 人生は琴の弦のように 大好き ３ 本 映画 PROMISE無極 観 ああ こっち 路線 かぁ って 思える. 純粋 中国映画 チェン・カイコー 監督 作品 好き. じゃ 映画 嫌い カメラワーク とか なめらか ストリー メリハリ 少ない かも しれ けれど 大作 映画 とても 綺麗 映画 ね. いつも 余裕 表情 染谷 君 良かっ 白楽天 役 ホアン・シュアン 端正 顔立ち 良かっ 下品 人 出 こ 映画 いい. 前半 陰陽師 なぁ 思っ けれど 後半 香港映画 風雲ストームライダーズ 良かっ わ. 個人的 黒猫 頭 上 乗せ てる 絵 すき. 声 楊貴妃 役 吉田羊 玄宗 皇帝 役 イッセー尾形 良かっ. アジア 合作 大作 映画 ならでは スター 共演 見 残念 映画 映画館 観 良かっ."}, {"rating": 3.2, "content": "予告 染谷 阿部寛 しっかり 中国語 話し 関わら 吹き替え しか かなり 残念. ストーリー 自体 史実 描く 当時 思想 やら やら 古典 とか 漢文 習っ 話 映画 感じ. キャスト 音楽 よかっ だけ 残念 かも."}, {"rating": 1.0, "content": "タイトル 空海 なけれ よかっ のに … キングオブエジプト 同じ がっかり."}, {"rating": 3.4, "content": "映画 み 時 CM とても 気 観 行く 決定. 壮大 ストーリー. 空海 … とても 似合っ まし. 役者さん 本当に すごい って 思う. 自分 中 想像力 高まり 過ぎ かも しれ ませ … ちょっと ラスト 物足りなかっ 気. 原作 本 読ん 世界 自分 広げ たく."}, {"rating": 1.7, "content": "おれ ひとりで 映画 観 行く 時 限っ 隣 暴飲暴食 女 んで なんだろう ね."}, {"rating": 4.0, "content": "本当 タイトル 妖猫 傅. 英題 Legend of the demon cat. 中国 版 鍋島 猫 騒動 壮麗 映像 美 魅せ. 空海 白楽天 探偵 コンビ 楊貴妃 玄宗 皇帝 真実 姿 探求 中 黒猫 あっち 悪さ こっち 悪さ. ｢ オレ 目玉 しか 食わ ねえ よ ｣ ペロ りーん. なんと グルメ 猫 でしょ. CG 描か 可愛い 黒猫 異国情緒 漂う 楊貴妃 衣装 赤色 美し 必見. 劇場 年寄り だらけ でし 天平の甍 観 来 つもり 鍋島 猫 騒動 観 ござる 度肝 抜か でしょ."}, {"rating": 4.2, "content": "日中 合作 ってな わけ 充実 ストーリー 絢爛 映像 美 壮大 叙事詩 繊細 心 模様 双方 優れ 技法 至る 功 奏し 気. ただ ひとつ 君の名は 二番煎じ 狙っ 音楽 部分 除い だけど…. 夢枕獏 原作 素晴らしい さえ 凌駕 白居易 長恨歌 こそ 物語. 貴 妃 美貌 巡り 情念 欲望 渦巻く 貴族 社会 中 唯一 真実 呼べる 誠 愛 綴る 詩 美し 見事 スクリーン 映し こん なぁ. やっぱ 字幕 版 もう一度 観 たい …."}, {"rating": 3.0, "content": "空海 KU KAI 美しき 王妃 謎 唐 都 再現 セット 豪華絢爛 脚本 …。 楊貴妃 長恨歌 知っ 楽しめる つまり 知識 ストーリー ついていけ まだ 見 楊貴妃 生涯 李白 白居易 ある程度 調べ 見 方 良い よ 実は 歴史 モノ 常に 不敵 笑み 浮かべる 空海 兎に角 アグレッシブ 白居易 バディ モノ 見せかけ 主役 なんと 黒猫 ファンタジー 阿部寛 滑舌 苦手 聴き 取れ 吹き替え しか 上映 いない なんでだろう 中国語 版 見 たかっ."}, {"rating": 3.5, "content": "大げさ 言え 今年 イチ 楽しみ 映画 言っ 過言 無い 公開 楽しみ 映画. … 吹替 放映 がっかり つつ 染谷将太 主演 映画 久し振り 気 だけ 評価 上げ おく 染谷将太 ファン. あまり ファン 言っ 極端 評価 上げる つもり 無い 割と がっかり 内容 所々. やはり 一番 不満 吹替 放映. 実際 染谷将太 阿部寛 中国語 演技 のに もったいない. 染谷将太 吹替 染谷将太 言う 謎 演出. 染谷将太 ファン けれども はっきり 言っ 過去 声優 狼男 雨 雪 割と どう 思う レベル 心配 たら 案の定 言う 形. 吹替 事 演技 薄く 感じ しまっ. 壮大 スケール 撮影 思う 映像 とても 綺麗 結局 空海 話 ？ 楊貴妃 話 ？ タイトル 別に 空海 良い 気 登場人物 入れ替わり 多かっ ストーリー ついて行く 少し 大変. それでも 久し振り 染谷将太 最高 言う 事 ファン目線 少し だけ 評価 高く まし."}, {"rating": 2.7, "content": "長 尺 存分 堪能 作品. 後半途中 度 うとうと 鑑賞. 吹替え 版 せい 染谷 氏 台詞回し やや アフレコ 感 感じ. 表情 仕草 演技 さすが 監督 名指し 主演 オファー だけ 感じ. 歴史 大作 思い. SG ワイヤーアクション 満載 壮大 空想 ファンタジー 作品. さらば、わが愛 覇王別姫. 久々 見返し たく."}, {"rating": 3.2, "content": "チェンカイコー 覇王別姫 さらば、わが愛 大好き 繊細 心理 描写 心 揺さぶる 愛憎 劇 美しい 京劇 シーン 最高. 本作 監督 美学 感じる けれど 全然 違う テイスト. お金 使っ てる エンタメ 大作 って やっぱり 大味 物足りない. 映像 目 鮮やか 中国 風 色彩 楽しく 綺麗 衣装 建物 背景 贅 凝らし ため息 出 そう. ストーリー 意外 ミステリタッチ バディ 空海 白楽天 コンビ ほのぼの 結構 好き. 中国の歴史 知ら 少し 分かり にくい 箇所."}, {"rating": 2.8, "content": "評価 低かっ 期待 行っ たら 思っ すごく 面白く ストーリー しっかり 言っ 雅 艶 かさ 鮮やか 美し 掛け合わさ とても 満足 吹き替え 韓流ドラマ 見 てる 感じ 違和感."}, {"rating": 1.3, "content": "2017年度 クソ 映画 オブザイヤー 滑り込み ノミネート 作品 原作 夢枕獏 小説 読ん けれど 恐らく 相当 長い 無理 2時間 縮め 思う. 猫 可愛い. 以外 ヤバい とか とか. 誰 主人公 誰 視線 追え いい わから ベース 上 謎 尺 取る クソ シーン とか 説明 不足 説明 過多 驚異的 ナンセンス バランス とか 色々 見る べき 多い 映画 でし. 阿部寛 一瞬 しか 出 ねえ じゃ ねー."}, {"rating": 3.4, "content": "ファーストディ 鑑賞. 一大 スペクタクル だけ 映像 美 凄い. ハリウッド映画 張りぼて 感 すご 違う いかにも 東洋 的 肌理 細やか ウェット スケール 大き. 薄ら 笑い 浮かべる 生臭坊主 っぽい 染谷 演技. 染谷 可愛い 顔 なかなか 役者 菊地 凛子 惚れ込む だけ ね 😅. 同じ 原作 歌舞伎 作品 前 染五郎 現 幸四郎 観 けれど かなり 面白く 観. 舞台 臨場感 けれど 時空 妖し 表現 歌舞伎 限界 感じ しまう 同じ 染五郎 阿 弖流 爲 充分 ドラマ 妖幻 世界 体感 映画 演出 力 凄さ 言う べき. 欲 いえ 吹き替え 字幕 観 たかっ. 鶴 義兄弟 空海 白居易 友情 楊貴妃 孤独 哀しく 美しかっ."}, {"rating": 3.1, "content": "八 十 八 箇所 お遍路さん 文化 四国 生まれ 空海 （ 弘法大師 ） 話し み たく よ ね. 次 中国 オリンピック 開会式 極楽 宴 良い じゃ. 楊貴妃 めっちゃ 綺麗 やし. ただ めっちゃ 長い. 邦題 空海 けど 悪魔 猫 話 思え わかる."}, {"rating": 2.0, "content": "こっ ちゃ わからん. 劇場 灯り 点く そう 言い放っ 前列 おばさん. ご 主人 思わ 隣 おじさん 無言 まま フォロー 無い. 恐らく 多く 方 この方 達 感想 変わら じゃ 無い 思う くらい 身勝手 マイペース 脚本 でし ね. オープニングロール 原題 見 瞬間 ？ 思っ 後 本編 開始 早々 やはり 予感 的中 まし. ろくに 事前 情報 得 観 僕 悪い けど 予想 違う 作品 わけ. 空海 タイトル 付い 為 勝手 歴史的 大作 とか 叙情詩 みたい 思い込ん まし 原題 何と 妖猫 伝. つまり 化け猫 話 ね. 何と まぁ ファンタジー 作品. まぁ 嫌い じゃ けど なぁ. 話 面白けれ 良かっ けど 兎に角 編集 粗っぽい. 展開 早い 言う 説明 不足 感 半端 無い ね. 会話 途中 着 てる 服 変わっ 謎 ぶつかっ 思う 瞬 殺 次に 進ん じゃ うし 意味不明 ダンス 兎に角 派手 CG シーン 満載 思わず 誤魔化す よ 言い たく 気分 でし. 化け猫 vs 空海 って 訳 無い 所謂 アクションシーン ませ ？ って 感じ ずっと 続き まし. 大枠 話 理解 出来る けど つまり ？ 着地 結論 イマイチ. CG まぁまぁ 派手 観る 劇場 って 感じ ポイント 貯まっ タダ 観 とか キャンペーン 安い 日 とか 観 方 良い かも. 好き嫌い 分かれる 作品 でし ね. 日本人 無理やり 中国人 作ら 邦画 思える 消化 不良 作品 でし."}, {"rating": 2.5, "content": "ビジュアル 良かっ ･･･。. 素晴らしい セット ね. 空海 って タイトル のに 空海 リスペクト 全く 感じ ･･･。 芝居 吹替え 観 かな 入り 込め 終わり まし."}, {"rating": 3.1, "content": "日中 友好 映画. 映像 美 素晴らしかっ. 日本 役者 中国 役者 日中 スター 共演. 見 面白かっ. 少し 難しく 長く 感じ しまう 至極 愛 詰まっ 作品."}, {"rating": 3.6, "content": "本当に 空海 まやかし みせる 中国 色んな 学ぶ ファンタジー 感 すごく 綺麗 表現 素敵."}, {"rating": 3.3, "content": "ファーストディ ２ 本 目. とにかく 猫 かわいい レビュー 見 猫 好き 行か わけ. 空海 人間 それほど 知ら 人間味 芯 あつい ひと. 中国の歴史 まったく 明るく ある意味 エンターテイメント はじめ 見 よかっ なかなか 面白かっ. 鮮やか 色彩 塊 霧散 花びら 変化 一瞬 視線 引力 変化 発散 何度 惹か. 渡来 空海 皇帝 死 立ち会う 場面 物語 はじまり、 黒猫 関わっ 謎 解明 邁進 いこ 空海 詩人 名前 わすれ まし )、 彼ら 近頃 人語 話す 猫 男 知り あと つける 男 前 現れ 猫 名前 楊貴妃 死 いったい どんな 秘密 なぜ 今 猫 現れ. 幻術 表現 夢枕 どう 言葉 した だろ そんな ついつい 考え しまう 原作 読ん み たい."}, {"rating": 2.8, "content": "日本語 タイトル 違う 方 良かっ 気. 空海 って 猫 妖怪 とか 楊貴妃 死 謎 話 って 感じ. なんか ちょっと 残念 …. 楊貴妃 出て きた あたり 面白く 感じ."}, {"rating": 2.5, "content": "友人 誘い 鑑賞. 全く 事前 知識 状態 観 まし. 日 眠く 眠く 内容 的 更に 寝 しまい そう 波 話 爆睡 しそう まし お金 払っ てる 事 考え 必死 睡魔 勝ち まし. とにかく 単調 CG 使っ 映像 なかなか 綺麗 キャラクター 描写 薄く 感情移入. 空海 主人公 タイトル 正直 見 誰 主人公 わから …。. 全編 吹き替え 多少 違和感. とにかく 長く 長く 感じ しまっ 残念 作品 でし. 楊貴妃 美しかっ."}, {"rating": 4.6, "content": "ネコ ネコ ズル でしょ. 事 最初 ハンカチ 手元 出し おき まし. 絢爛 豪華 時代 絵巻 楊貴妃 死 纏わる 謎 解い いく 空海 白楽天. 映像 楊貴妃 夢 美しかっ 中華 シルク・ド・ソレイユ 大 画面 観 欲しい. ラスト 悲恋 だけ 終わら 夢枕 スタッフ 力量 満足 でし そう."}, {"rating": 3.0, "content": "絢爛 豪華 映像 美 売り チェン・カイコー 監督 作品. 総 製作費 150億円 巨額 惜しみ 注ぎ込ん 映像 美し 堪能 まし. なんか ストーリー 仕立て 陰陽師 っぽい なぁー. 思っ たら 原作 夢枕獏 忘れ まし w. 中国 版 陰陽師 とゆ ー 感じ ね. 主人公 空海 演じ 染谷将太 クン 今作 全 篇 中国語 挑ん そう. 誠に 残念 日本 公開 全て 日本語 吹き替え 版 上映. 努力 確認 事 出来 ませ. 何で 字幕 版 らん よ ？. まぁ 分 映像 集中 出来 事実 けど."}, {"rating": 2.8, "content": "にゃんにゃん ファンタジー 美人 モテモテ のに 激 可哀相 王妃 気の毒 すぎる ちょっと 長かっ けど 僧侶 染谷 堪能 よし 雪 降る なか 荒波 越え 険しい 山々 越え 遠路 はるばる やってくる 染 可愛い いきなり 踊り 出す 大抵 ニヤニヤ てる お姉ちゃん 足 卍 書き まくっ てる 可愛かっ 悟り 顔 よく 似合う 若者."}, {"rating": 3.4, "content": "きゅん 😭 ❤ ️. こんな 猫 メイン 話 思っ 泣. キュンキュン ポイント おさえ すぎ しんどかっ. 中国史 ちんぷんかんぷん 観 ほう いい 思う もったいない."}, {"rating": 3.5, "content": "なかなか 言葉 使い 難しい 所 回 観 みる 良い 思う 映画 でし 他国 歴史 興味 持て まし ‼ ️. 最後 わから 訳 だんだん 内容 わかっ くる 所 面白い."}, {"rating": 4.5, "content": "タイトル ミス 吹き替え しか 残念 それから 途中 置い かれる 演出 違和感 映像 美 物語 内容 引き込ま 最終的 胸元 濡れる 泣かさ 映画. 猫 飼っ 余計 かも しれ 健気 姿 胸 いっぱい. 観 たい 映画."}, {"rating": 3.1, "content": "映像 美しかっ. 登場人物 多く 誰 どれ どれ 誰か 分 なくなる 多かっ けど ←. 頭 働かせ 観. 2時間半 見応え."}, {"rating": 3.5, "content": "ファンタジー 楽しい. ミステリー 頭 軸 据える つまらな そう 序盤 思っ ファンタジー 頭 切り替え まし 結果 どっぷり 浸れ まし. 唐 長安 都市 整然 美し 混沌 雑踏 観 てる だけ 楽しい 楊貴妃 美し 極楽 宴 表現 映画館 観る 価値 アリ. お話 楽しかっ キャラクター 魅力的 シリーズ化 くれ なあ 思い まし ハリポタ 的 感じ 一作 おしまい 勿体無い 気 まし. 言っ 日本語 吹き替え しか 不満 白楽天 高橋一生 声 どうも 合わ 受け付け ませ でし."}, {"rating": 2.9, "content": "スケール SF 感 吹き替え 我慢 フィクション 感 まさかの ちょい ホラー 総じて 想定外 けど 歴史 好き 妥協 一切 感じ とこ 良い."}, {"rating": 3.2, "content": "猫映画. 猫 飼っ てる 人 反射 的 泣ける シーン. 終始 染谷将太 ニヤニヤ てる 映画. 邦題 詐欺 って 騒が てる 通り 副題 猫 入れる べき だろ って 感じ 内容 でし. 空海 白楽天 バディ 楊貴妃 死 真相 解き明かし いこ ストーリー. 展開 普通 演出 たまに B級. 歴史 勉強 置い けぼり 食らう シーン. 勉強 楽しめる けど ね. ただ 個人的 思う 映像 美 なかなか 観. 栄華 極め 玄宗 皇帝 時代. 没落 それでも 大都市 繁栄 長安 描か 方 凄く だけ 観る 価値 思い. 願わくば 字幕 版 公開 れん … … …. 李白 詩 読み上げる シーン とか モヤモヤ …."}, {"rating": 2.7, "content": "内容 イマイチ でし. 映像 CG キレイ. 良かっ ？ 思い まし."}, {"rating": 2.5, "content": "ほぼほぼ ホラー 👻. エンディング RADWIMPS とても よかっ."}, {"rating": 3.0, "content": "看板に偽りあり よ ね 映画. 空海 言う タイトル 歴史 思っ あろ 年寄り いっぱい でし 途中 なんや つぶやき 声 聞こえ 来 まし (^_^;). 宣伝 タイトル ミスリード 酷評 原題 通り 妖猫 伝説 よかっ のに. わりと 楽しめ まし 男子 バディ 好き 空海 白楽天 ペア 萌え 感じる 壮大 セット 中国 力 感じ まし 宴 場面 ちょっと 安っぽい 街並み 再現度 はほん すごい. ストーリー 薄い 場面 場面 美しい 映画 本気 度 パワー 伝わり. 染谷 君 大好き なんで 頑張っ 中国語 上映 中 だー 思い まし."}, {"rating": 4.0, "content": "ダイナミック 映画 約 二 時間 唐 時代 引き込ま まし ぜひ スクリーン 観る オススメ. リクエスト 吹替 字幕 ＩMAX 観 たかっ."}, {"rating": 3.2, "content": "金 かかっ 画面 常に 豊か 絢爛 バーフバリ いい 国 豊か エネルギー 感じ って 良い なぁ 思っ 金 決して 無駄使い じゃ 安っぽい 瞬間 無く ストーリー 間 抜け 演出 とか カヴァー てる 妓楼 場面 なんか ほんと 美しかっ. 染谷将太 オタク 苦労 中国語 聞け 残念 空海 キャラクター 僧 のに わりと カジュアル 感じ 設定 てる けど 染谷将太 たまに 含み 顔 深み 出て 思う. あと ストーリー に関して かなり 冷め 関わら 猫 飼い主 飼い主 じゃ けど 思っ 幻覚 見る みたい 図 作ら 反射 的 泣い ちゃう ズル いと 思っ."}, {"rating": 3.0, "content": "好き けど ね ちゃんと お金 かかっ 綺麗 映像 華 ストーリー 入っ こ 視覚 十分 楽しま くれる 映画 話 本当に 後半 やっと なんとなく 分かっ ？ ぐらい 主要 映画館 吹替 しか やっ 謎 でし けど 楊貴妃 まぁ 綺麗 何で あんな 美しい."}, {"rating": 3.0, "content": "話し だけ スケール 感 半端. 所々 綺麗 映像 入り 映画 世界 引き込ま いき まし. 映像 すごかっ. 自分自身 時代考証 浅い 空海 白楽天 感情移入 出来 楊貴妃 死 知ら ふーん そう 程度 しまっ 残念 でし. 予習 必要 かも 反省 まし. ただ 探偵 助手 ？ 相棒 二 人 みたい 追いかけ 折角 時代 遡っ のに よく TVドラマ みたい 感じ まし …. 制作 費 150億円. 興業 収入 1週目 2 8億円."}, {"rating": 3.0, "content": "吹替え 版 視聴. 特別 よく いっ つまらない 訳 可 不可. ただ スケール 大きい だけ 感じ. 字幕 観 み たい."}, {"rating": 3.1, "content": "空海 KU KAI 美しき 王妃 謎 たしかに 色んな 所 言わ てる 通り 看板 通り 作品. 空海 （ 僧侶 ） 白楽天 （ 詩人 ） 2人 偉人 歴史 ミステリー 挑む 設定 凄く 面白い 思っ 140 億 って 制作 費 やっぱり 凄い …。 是非 続編 作っ 東アジア 色んな 歴史 謎 挑ん 欲しい. これから こんな コラボレーション 作品 沢山 作ら 互い 国 友好 一助 いっ 欲しい そんな 作品 達 中 いつか 傑作 生まれ 東アジア だけ 世界中 愛さ 欲しい 思い. 願わくば 空海 シリーズ 化 一翼 わ 担っ くれ たら 素敵だな 思い まし."}, {"rating": 1.0, "content": "なんだろう 久々 駄作. 空海 まるで お飾り 主人公 白楽天 楊貴妃. 夢枕獏 原作 しっかり 骨格 スペクタクル 期待 だけ 残念. 原作 読み 検証 みよ 思い. 唐代 宴 妓楼 カリョービン 艶 美しく 素晴らしい 映像 でし 黒猫 安倍 仲麻呂 語り部 必然 驚き 陳腐 ストーリー 際立た しか ませ. 総じて 見る べき 赤 基調 色 遣い 妙 ダイナミック 演出 映像 だけ. まずは 中華 唐代 押し付けがまし 鼻 つき 期待 仏教 深淵 空海 天才 くらい 極めて 行っ ？ シーケンス 全く ませ でし."}, {"rating": 1.5, "content": "唐 長安 セット 素晴らし 感動 最後 青龍寺 廊下 とか 素敵 ー セット そのまま テーマパーク 化 ほしい 思い まし 行き たい. 以外 ただただ 上滑り 映画."}, {"rating": 4.5, "content": "百花繚乱 中 哀しく 儚く 美しい 愛 物語. こういう 歴史 ファンタジー ミステリー 好きだから 自分 中 割 ヒット作. ただ 幻術 とか 呪い とか 受け止め 人 受け入れ にくい おもう. 例える 確か 東洋 ダヴィンチコード もっと 現実的 じゃ した あんばい くらい 笑 )？. 染谷 空海 演技 結構 ハマっ 落ち着い てる なか テンション 上がり 下がり 天才 オーラ 変人 出て すごく 好き 白楽天 すごく よく いい コンビ."}, {"rating": 3.2, "content": "夢枕 貘 長編小説 沙門 空海 唐 国 鬼 宴 す 原作 日中 合作 映画 CM 結構 目 まし テーマ 的 面白 そう 期待 まし なんと 言っ 原作 タイトル 色々 想像 くれる 絶妙 思い ませ ？. まず 最初 驚かさ 作品 殆ど 中国映画 言っ 差し支え 制作 体制 事 日本 外国 合作 映画 大体 単に 映画 箔 つける 為 名乗っ だけ 外国人 キャスト 出演 以外 邦画 そのもの 多い 違い まし 主役 空海 阿倍仲麻呂 こそ 染谷将太 阿部寛 演じ 後 中国人 俳優 ばかり まあ 舞台 唐 都 長安 当然 言え 当然 … スタッフ もう 中国人 オンリー 言っ 差し支え. 遣唐使 長安 留学 空海 ある日 宮中 呼び出さ 皇帝 病 平癒 祈祷 為 皇帝 空海 目 前 奇怪 死 遂げる 寝所 本来 皇宮 はず 猫 毛 落ち 時 同じく 皇帝 親衛隊 長官 陳雲 樵 家 言葉 喋る 黒猫 出現 亡き 皇帝 後 継い 新帝 逝去 空海 白居易 （ 白楽天 ） 怪 猫 謎 追う 事 …. 出だし 始まる 夢枕 貘 らしい 伝奇 譚 … 思い よ ね ？ キマイラ吼 シリーズ 行か 陰陽師 シリーズ つまり 空海 法力 もっ 怨霊 鎮める サイキック バトル 展開 期待 よ ね ？. 残念！ そういう 映画 じゃ ありません. 中国語 タイトル 妖猫 傳 主役 玄宗 皇帝 楊貴妃 飼っ 黒猫 空海 脇役 しか ませ 登場人物 （ ？ ） 黒猫 空海 白楽天 例える モリアーティー ホームズ ワトソン でしょ 空海 黒猫 を通じて 三 十 年 前 起こっ 楊貴妃 死 真実 知る お話. 日本 馴染み 化け猫 映画 黒猫 復讐 結局 楊貴妃 死 真実 誘導 為 手段 明かさ 楊貴妃 死 真相 それほど 驚く ませ. 空海 感情 表 出 空気 存在 玄宗 皇帝 御世 回想 阿倍仲麻呂 単なる 語り部 感情 豊か 話 翻弄 白楽天 構造 淡々 展開 拍車 かけ. 映画 本質 ストーリー ありません （ 断言 ） 映画 観る べき 点 中華 世界 最も 輝い 大唐 帝国 絶頂 期 玄宗 皇帝 時代 絢爛 豪華 文化 彩ら 都 長安 鑑賞 事. 夢枕 貘 ノリノリ 筆 滑ら あろ 奔放 シーン 最新 CG 技術 ド 派手 演出 スクリーン 再現 映像 楽しむ 空海 留学 時 玄宗 皇帝 時代 衰え あろ 関わら それでも 世界最大 都市 栄え 長安 唐 衰退 暗示 寂れ 都市 一部 対比. つまり 長安 主人公 都市 記憶 体験 こそ 映画 肝 黒猫 さえ 狂言回し しか 作品. なので ある程度 歴史 知識 持ち 失わ 中華 大帝国 輝き 見 感慨 深く なれる 人 かなり 満足 持っ 受け入れ でしょ 逆 歴史 それほど 知ら 中国 ならでは 文化 表現 興味 持て 人 つまらない 映画 でしょ. いや 前者 【 映画 】 作品 受け入れ … ？ それほど クセ 作品. 手 作品 お約束 史実 作品 パーツ 取り込む 事 荒唐無稽 ストーリー 一定 説得力 持た 興味 人 調べ みる 面白い 思い 空海 留学 中 死ん 皇帝 徳宗 継い 順宗 即位 年 亡くなっ 白楽天 有名 詩 長恨歌 ストーリー 中心 見え隠れ 面白い. 強く お勧め 間違っ 出来 ませ 上記 文章 読ん 興味 惹か 観 みる 悪く 作品 思い."}, {"rating": 3.1, "content": "かの 有名 白楽天 空海 玄宗 皇帝 亡き後 楊貴妃 黒猫 巡っ 繰り広げ スペクタクル. CG 満載 煌 びや 楊貴妃 描け 問題 謎 解 きはい 簡単 進ん いき 空海 人物 像 さっぱり 見え こ. CG 凄 見せよ だろ 今 当たり前 技術 特筆 す べき. 3点 台 楊貴妃 役 Sandrine Pinna あまりに 美しかっ."}, {"rating": 1.0, "content": "チャンロンロン 美し ねこにゃん 可愛い 映像 綺麗 辛うじて 1."}, {"rating": 3.3, "content": "予想外 展開 (^-^) 建物 スケール 大きく 美しかっ."}, {"rating": 3.0, "content": "映画版 2時間 サスペンス 空海 って タイトル じゃなくて … 言え 空海 推理 って 気 そんなに セリフ 多く 解決 いっ 白楽天 印象 空海 印象 薄っ. 期待 だけ なんとも 残念. それにしても 楊貴妃 綺麗 ～。."}, {"rating": 1.0, "content": "楊貴妃 綺麗 けど. 内容 的 バツ でし. 中国 監修 映画. 歴史 知っ て当 前. 前提 映画 まし. なので ストーリー 中 わかる. 人柄 少なく. 映画 見る に当たって. 楊貴妃 周囲 知る. 予習 必要 思い. 歴史 好き 人 み 面白い 思い 世界三大美女 しか 知識 わたし さっぱり でし. 映像 とても 綺麗 でし."}, {"rating": 2.5, "content": "なんか 色々 勿体無い 感 満載 映画. 映像 綺麗 けど なぁー. キャスト 結構 豪華 方々 のに. 内容 なぁー. チラシ ポスター あん だけ 楊貴妃 死 謎 天才 空海 どう たら こう たら って 書い 僕 的 歴史 系 好き 興味 けど ねー. 原題 妖猫 伝 legend of the demon cat って タイトル 出 瞬間 あー オワタ って 思い まし 笑. こんな にも ファンタジー てる 思い ませ でし 笑. あ 黒猫 可愛かっ よ 笑."}, {"rating": 3.7, "content": "とにかく 映像 美しかっ. ストーリー テンポ 良く あっという間に ひきこま."}, {"rating": 2.5, "content": "キャスト 豪華 映像 綺麗 音 綺麗 つい けど 中身 グダグダ 感 ？ しっくり 来なさ すぎ ずっと 首 傾げ まし 吹き替え って 全部 アテレコ 音 オン すぎ 気持ち 悪かっ だから 吹き替え 苦手 日本語 喋る 時 だけ 同録 急 うるさい 感じ 消え もう 爆弾低気圧 近付い せい 頭痛 いし 気持ち 悪 いし 覚え. けど 映像 切り替え ごと 喋る 位置 遠く 歩い 行く 声 オフ 感 しっかり 出 まし ただ 気持ち 悪い 笑."}, {"rating": 3.3, "content": "日中 共同 作 空海. いやー 空海 って 聞く だけ なぜ. ワクワク わたくし w. 行か わけ 映画 🎬. どうやら 原作 夢枕獏. 陰陽師 大好き なー 思い つつ. どんな 作品 知ら 行っ たら. 途中 なんか ？ ？ けども. 最後 そ ー 来る ー ！？？( இɷஇ. まんまと 泣かさ まし よ. もっと 空海 清明 ばり 術 使う. 思っ けど わりと 普通 人 w. マル コメ 染谷 かわいー. なんだか 愛なんだ なー って 感じ. 最後 感動 でし ー （╹◡╹）."}, {"rating": 3.8, "content": "空海 日本 真言密教 伝え 坊さん 本 作品 密教 会得 修行 様子 少し 描か （ 勝手 ） 期待 たら ちょっと 違っ まし 原題 妖猫 伝 Legend of the Demon Cat 原作 読ん おら 事前 下調べ なし 見 やや 気抜け. とはいえ 唐 都 長安 スケール 大き やはり 大 画面 見 よかっ 楊貴妃 美し 言っ たら もう …。. 染谷将太 坊さん 姿 胸キュン ポイント."}, {"rating": 3.0, "content": "真言宗 開祖 空海 遣唐使 中国 渡っ 若き日 描い 良く 悪く ファンタジー 映画. タイトル 妖猫 傳 良かっ ？ （笑）. 吹替 不満 ど それなり 楽しめ まし. 染谷将太 日本人 キャスト 中国語 役 取り組ん 吹替 版 だけ 字幕 版 公開 ほしかっ 率直 感想. 物語 現実 美し 紛い物 美し 対比. 煌 びや 長安 都 絶世 美女 楊貴妃 白龍 丹 龍 魅せる 幻術. 街並み 美術 セット 何処 違和感 幻術 CG. 永久 的 こそ 美し 映える でしょ. 史実 基づき フィクション 真実 別 視点 見る. ここに 作品 面白 詰まっ 感じ. 史実 伝え聞い. 関わっ 人々 脚色 加わっ 思い. 脚色 真実 追求 彩ら 景色 でしょ ？. 実際 夢枕獏 原作 もっと 面白い 思い まし."}, {"rating": 3.5, "content": "映像 綺麗 でし 楊貴妃 最初 観 もう ストーリー 追う 諦め 映像 綺麗 特撮 楽しも 決め まし 期待 大きかっ それなり 楽しめ まし."}, {"rating": 3.2, "content": "とても 悲しく せつない 猫 黒猫 映画 ああ 猫 可愛い. 黒猫 可愛く 妖しく 勇ましい 黒猫 萌える しかも 泣かさ. やっぱり 副題 正解 まさしく 原題 通り 妖猫 伝 陳凱歌 監督 PROMISE 無極 道士 下山 以上 幻想 的 幻術 描写 散りばめ てる けど 武侠 傾国 美女 楊貴妃 纏わる 謎 解き 探索 ミステリー 楊貴妃 （ チャン・ロンロン 張 蓉 蓉 ） 美し 過ぎ 泣く 黒猫 泣く 中国語 版 字幕 上映 くれ. 遣唐使 空海 詩人 白楽天 コンビ 歴史 ロマン 謎 解き 幻想 伝奇 探偵 けど 空海 白楽天 探偵 コンビ 狂言回し 的 なあ."}, {"rating": 3.5, "content": "ちょっと 長かっ 字幕 版 公開 お願い たかっ 染谷将太 吹替 違和感 まくり …。. ミステリー ドキドキ 想像 だいぶ 面白かっ. 映像 綺麗 でし. 白楽天 無邪気 可愛かっ."}, {"rating": 3.3, "content": "観 … 何故 ちょっとした 仏教 ブーム 中. むっずかしいな ー 感想 難しい よ. 観 終わっ 少し 時間 経つ 最後 空海 言葉 良かっ なぁ 繋がっ なぁ とか 色々 思う けど 最中 どういう テンション 見 たら 良い 分から そう テンション 異なる よ 多分 国 文化 違い もたらし ？ ？ アニメ 的 感じ 観 たら 面白かっ 思う 映像 すごく 綺麗 お金 かかっ てる 感. あと 空海 っていう タイトル きっと 日本人 来 もらう 日本向け つけ タイトル じゃ なー ？ サブタイ 方 本 タイトル っぽかっ. 下世話 感想 述べる 中国側 俳優 好み 顔 オンパレード 堪ら かっ あと 楊貴妃 本当 美しかっ."}, {"rating": 3.5, "content": "記録. スコア 表示 内訳. 4 7 3回 鑑賞 まだ 観 たい. 4 5 3回 鑑賞. 4 0 2回 鑑賞. 3 9 観 たい. 3 8 面白かっ. 3 6 面白かっ. 3 4 ？. 3 0 残念."}, {"rating": 3.0, "content": "前半 空海 白楽天 バディームービー かなり つまり. 後半 やっと 阿部 出て きた 面白く くる 思っ けど かなり チョイ 役. 内容 微妙 けど 楊貴妃 本当に 綺麗 1500円 払っ 価値."}, {"rating": 3.9, "content": "中国 題 妖猫 伝 ほう サブタイトル 向い 気. 化け猫 譚 化け猫 譚 空海 白楽天 ちょっと 前 世代 楊貴妃 李 白 阿倍仲麻呂 日中 教科書 見 有名人 勢揃い ミラクル 時代 長安 化け猫 連続 呪 殺 事件. イケボ 脅し くる のに ゴロニャーン って おなか 出し 手 ちょいちょい み なぜ 仕草 可愛い 黒猫 妖 （ 可愛い ）. お前 推し 歴史 二次創作 史実 全然 違う って 言わ 暴れる ポエム バカ 白楽天 （ 可愛い ）. いつも 笑顔 見守る 空海 （ 同じく 夢枕 原作 陰陽師 好きな人 好き そう 低温 美青年 ）. みたい 映画 でし. 予告 期待値 スケール ダイナミック 歴史 ミステリ 爽快 謎 解き 新 発見 目から鱗 感 ませ. いや 別に 爽快 謎 解き いい けど 見 てる 別に 楊貴妃 死 真相 興味 湧い こ. 可愛い 白楽天 一生懸命 共感 萌え 膨らま 誰 ？ 楽天 推し 玄宗 × 楊貴妃 なんて 言っ くる 奴 最大手 作家 李白 別に 楊貴妃 萌え とか 言っ くる やつ 楽天 楽天 よぉ って 気持ち 高め 見る 必要."}, {"rating": 2.5, "content": "映像 美 作り 込ん セット こそ 可能 カメラワーク 凄い ストーリー 質 起伏 正直 期待 値 下回っ. どうしても 日本語 吹き替え 臨場感 薄れ."}, {"rating": 3.5, "content": "予告 観 空海 かー んで 空海 ？. 原作 夢枕獏 ふ えっ ？. 驚嘆 す 1月 笑笑. キマイラ. 魔獣狩り. 闇狩り師. 餓狼伝. 陰陽師. 新刊 出る 度 唸り 貪り 読ん 頃 懐かし. 単行本 沙門 空海 唐 国 鬼 宴 す 巻 ノ 一 買っ 積読 化し 読ん 記憶 ねー し笑 読む ジャンル 好み 変わり 獏 本 出て 気 手 取ら 年 過ぎ去っ すーっ かり ご無沙汰 とっ ね. そん 映画化 記念 読ん みる. 沙門 空海 唐 国 鬼 宴 す 表紙 映画版 いや 巻 ノ 一 免れ 全 四 巻 大人買い. 20180125 巻 ノ 一 文庫 読了. 20180127 巻 ノ 二 文庫 読了. 20180129 巻 ノ 三 文庫 読了. 20180210 巻 ノ 四 文庫 読了. 獏 獏 夢枕獏 変わら なー 笑笑. 沙門 空海 エロ バイオレンス 影 薄め 紡が 嫉み 黒 き糸 唐土 絡め 哀しき 宴 流れ 楽しん よ よ. 映像化. 監督 チェン・カイコー さらば、わが愛/覇王別姫 始皇帝暗殺 」... 観 ？ 記憶 まとも 観 キリング・ミー・ソフトリー 主演 ヘザー・グレアム 目当て 劇場 鑑賞 あまり 話 爆笑 記憶 笑. 20180224 劇場公開. デトロイト 観 翌日 スリービルボード 観る 気 満々 前 時間 空い てる 公開 3日目 だし 凧 寿司 ランチ すまし 急げ 立川 GO. 平日 昼間 関わら 半分 埋まっ てる 感. 20180226 シネマツー 鑑賞. ★ ★ ★ ☆ ☆ 3 5 I like it. あら 吹替 かいな 気づか. ー ま いっか 笑. さて. 沙門 空海 唐 国 鬼 宴 す. 見事. 妖猫 傳. 空海 KU KAI 美し 王妃 謎. 熨斗 つけ ね 感. うむ 換骨奪胎. 獏 らし 小説 中 いい よ. 画 下手 漫画 まう. チェン・カイコー 画 こう 評価 いい サクサク ムーブ しとる 邦画 ありがち 止め 絵 じゃなくて 陰陽師 陰陽師 Ⅱ レベル 画 VS モード 展開 じゃなくて 美 スケール あー よかっ 笑."}, {"rating": 3.4, "content": "酷評 ハードル 下げ まくっ 見 たら 面白かっ ただ 話 展開 場所 時間 飛び 方 含め テンポ 早 すぎる モタ つく … …。 映像 綺麗 話 愛 なぁ って 感じ 良かっ."}, {"rating": 3.4, "content": "知識 足り 理解力 低かっ 置い けぼり けども 圧倒的 映像 美 壮大 スケール 完全 放置. RADWIMPS 目当て 見. 物語 中盤 あたり RAD 挿入歌 ストーリー ぴったり トリハダ. 空海 白楽天 関係性 猫 人 相棒 関係性 良かっ."}, {"rating": 2.5, "content": "西洋 作品 東洋 独自 雰囲気 よかっ 制作 現場 行っ み たく 凝っ セッティング こんな 展示 会 あったらいいなぁ って 思っ. ただ 時間 軸 大きく 分け ３つ ストーリー 映画 づくり ものすごく 違和感 おぼえ しまっ 移動 多い 探し 物 すぐ みつかっ ちゃう CG … … って 感じ 集中 たい っていう 感覚 襲わ まし. 何はともあれ 日本 中国 共同 制作 日本 なかなか 見る 独特 映画 づくり こだわり 目 耳 感じる よかっ."}, {"rating": 4.0, "content": "原題 （ 英題 ？ ） とおり 猫 全編 渡っ 話 進める 壮大 猫映画 可愛く 怖い. 一瞬 引き込ま 映像 奥行き セット 精巧 パワースポット 行っ 気分 くらい （笑） あと 美女 出 すぎ のに 楊貴妃 オーラ 凄い わ. とにかく 名前 沢山 出 くる ちゃんと 勉強 悪い 頭 つい 行け … そこで 吹き替え 助け 効果 たしかに. 一 回 見 話 わかっ 状態 全編 中国語 撮影 見 ー 空海 染谷 どんな 声 演じ 知り たい それにしても 現実離れ 映像 染谷将太 馴染む 冷静 ニヤニヤ いい スルスル 歩く 感じ いい 良い. ラスト 向け 感情 揺さぶる 展開 猫 泣かさ. エンディング RADWINPS 映画館 音響 聴ける 贅沢."}, {"rating": 2.4, "content": "脚本 : 🌟 🌟 よく わから ❔. 俳優 : 🌟 🌟 🌟. 音楽 : 🌟 🌟. 映像 : 🌟 🌟 🌟 豪華. 好み : 🌟 🌟."}, {"rating": 3.5, "content": "豪華絢爛 映像 美. 楊貴妃 め ちゃんこ 綺麗. 染谷将太 ニヤニヤ 可愛 いかっ …. ただ ちょっと だけ 事前 知識 分かり にくい ね. 玄宗 楊貴妃 好き すぎ 楊 家 ばっかり 雇う → 安史の乱 by 安禄山 → 玄宗 宮廷 逃げる → 楊貴妃 せい じゃ ね ？ って 兵士 動い くれ → 玄宗 仕方 楊貴妃 殺す 命じ → 戦 治り 平和 → 玄宗 楊貴妃 失っ 悲しみ 鬱."}, {"rating": 3.5, "content": "中国 日本 共同 製作 夢枕獏 小説 基 作ら 歴史 ドラマ ＋ ミステリー 映画 ７ 世紀 唐 時代 中国王朝 舞台 日本 遣唐使 やってき 空海 詩人 白楽天 奇妙 怪事件 謎 解く バディ ムービー 映画 観る 為 予備 知識 必須 (･･;) 日本 何故か 吹替 版 しか 上映 是非 字幕 観 たかっ …。. VFX 駆使 映像 数々 絢爛 華麗 衣装 正直 凄い 思い まし おそらく ちゃんと 内容 けども 知識 追いつか 置い けぼり がち 本当 意味 物語 楽しむ 事 本音 もう少し 予備 知識 入れ おく べき でし."}, {"rating": 5.0, "content": "知識 乏しい ついていけ まし 全体的 楽しめ まし. 映像 すごく 綺麗. グロ あからさま 良かっ. 主役 空海 黒猫. 空海 白楽天 バディ. 猫 ちょっと 怖かっ. 最後 泣き そう でし. もう少し 勉強 もう一度 見 たい. 6年 かけて 作っ 街 セット 美しい 映像 見る だけ 満足."}, {"rating": 3.0, "content": "あまり 興味 見 行こ って 言わ 見 阿倍仲麻呂 もっと 来る 思っ たら そんなに 出て 内容 事前 予告 あまり 見 せい よく わから."}, {"rating": 3.3, "content": "記録. みんな 楊貴妃 惚れ込む 理由 もっと 分かり やすけれ よかっ."}, {"rating": 3.0, "content": "空海 阿倍仲麻呂 あんまり 存在意義 気 まし … 幻術 使い 男の子 楊貴妃 あの日 ちょっと 話し だけ あんなに 肩入れ よく わから もっと 前々 ずっと やさしく もらっ とか ともかく …. 猫 可愛かっ 3点 笑."}, {"rating": 3.0, "content": "原作 読ん 歌舞伎 見 せっかく 映画 思い 鑑賞. 内容 ある程度 把握 内容 分かっ 全く 知ら 見る 意味 わから かも しれ. 映像 楊貴妃 きれい 中国 役者さん かっこよかっ."}, {"rating": 3.8, "content": "どうして こんなに 評価 低い 本当に わから 吹替 不評 しばし だいぶ 身構え 観 けど 吹替 こんな もん じゃ ？ ？ 洋画 吹き替え 大して 変わら 違和感 そんなに. 中国 時代 歴史 基礎 知識 知っ おか 大変 かも 長い トイレ 立つ 人 人 かい となり おじさん いびき かい 寝 けど 前半 グロ すぎる とか 痛 すぎる とか 抜け ストーリー 全部 すてき くらい 悲しかっ. 染谷将太 ふわふわ 歩く 感じ すごかっ ほんと 全部 中国語 喋っ なんて そういう 意味 字幕 版 見 たかっ. 主題歌 最高. 百花繚乱 極上 エンターテイメント."}, {"rating": 3.5, "content": "個人 的 感想. 最初 方 もう一度 見. 理解. 僧侶 主役. 表情 あまり 変わら. 思っ まし. 空海 表情 とても. 表情 豊か 少し 意外 でし. 中国の歴史 浅く. 理解 観る. 見方 変わる かも 思う 作品 でし. 猫 泣け."}, {"rating": 3.5, "content": "原作 1巻 読ん 状態 映画 観る 前 陰陽師 読ん 内容 するする 入る きっと 原作 カット てんこ盛り だろ これから 読ん いく 楽しみ. 宴 場面 素敵 鳳凰 ブランコ 乗っ み たい わー."}, {"rating": 3.2, "content": "原作 夢枕獏 んで 伝記映画 伝奇 映画. 絢爛 豪華 セット 衣装 映像 美 だけ 見 楽しい. 蠱毒 祓う シーン なんか 夢枕獏 っぽい 感じ でし."}, {"rating": 3.5, "content": "夢枕 貘 中国映画 こんな もん って 感じ 人 世界観 盛り 盛り CG 似合う. いつか 陰陽師 シリーズ やっ ほしい."}, {"rating": 2.5, "content": "映画 歴史 ファンタジー. 全編 にわたって 幻術 名 イリュージョン 繰り広げ. 色々 凝り すぎ ストーリー わかり にく すぎる. 映像 綺麗 けど カット カット 繋ぐ 下手 すぎ 違和感 まくり. 映画 なんで こんなに お金 かけ わから. 対象 年齢 60代 以上 若者向け."}, {"rating": 5.0, "content": "最近 観 映画 中 1番 良かっ. まず 中国 豪華 壮大 街並み 社交界. 女優 綺麗 すぎる. 実際 歴史 もと 話 改造 中国の歴史 興味 持て."}, {"rating": 4.0, "content": "映像 美 凄い ‼ 奥行き リアル 描か まるで 場 居る 劇場 普通 仕様 ただ ハッキリ 伝わっ くる エグ く グロ シーン ダイレクト 迫っ 前半 中盤 呼吸 困難 頭痛 苛ま 辛かっ ストーリー 的 ミステリアス かつ 魅力的 楊貴妃 調べ たく ‼ 空間 中 日本 演者 事 誇り 思っ ‼. 楊貴妃 役 女優 チャン・ロンロン めっちゃ 美人 ‼ FINAL FANTASY 出 そう 感じ 人間 のに CG 感 半端 ‼ ぐらい パーフェクト ✨✨✨. それにしても 楊貴妃 本当に 可哀想 (´；ω；｀). 空海 ― KU KAI ― 美しき 王妃 謎 オススメ. ※ グロ 演出 苦手 方 後部 席 鑑賞 お勧め."}, {"rating": 3.2, "content": "ちょっと 肝心 寝 しまっ けど 嫌い じゃ もっと 空海 半生 的 映画 思っ たら 中国 推理 時代もの."}, {"rating": 3.0, "content": "タイトル 空海 じゃなくて 良く ？. って まず 最初 感想. なんか 思っ 違う なー って ちょいちょい グロ かっ. あと 歴史 とか 何となく 知っ キツイ かも しれ ね. 映像 すごい 綺麗 VFX すげ ー って 思い まし."}, {"rating": 2.0, "content": "02 28 2018 @ 109 cinemas in Futako."}, {"rating": 3.1, "content": "評点 低 すぎ 愕然 てる 今 笑. えっ 面白かっ よ 空海 伝記 ホラー ファンタジー けど 壮大 セット VFX とぎ 国 見 てる ウットリーー ボク 契約 楊貴妃 探そ w. 異世界 ネコ 歩き 師匠 様 説得力 ね ーー これから 観 行く 方 ぜひ ツッコミ 用意 怠り. 衣装 美人 見惚れる 映像 本当に 楽しい. 個人的 楊貴妃 さま 春琴 キティ・チャン 好み. 空海 白楽天 コンビ 面白かっ コンビ 探偵 シリーズ 見 たい 笑. 中国語 版 見 み たい."}, {"rating": 2.7, "content": "痛快 映画 見 たい 時 香港映画. 文学的 複雑 愛 表現 中国映画. 染谷将太 空海 紛 奇々怪々 謎 解い いく 活劇 映画. . 楊貴妃 とりまく 人々 １つ 国 悲劇. 陰陽師 期待 観 行っ 色々 面食らっ しまっ. 確か 中国映画 難解 あまり 好み 流れ 沿っ くれ. 確か 中国映画 良い. 最近 とても 潤っ. 今回 建造物 全て セット 驚異 的 迫力. 上手く 空海 白楽天 友情 バディ ムービー 仕立て てる けっ きょく 中国 贔屓 表現 方法 否め …. 前半 とても 楽しめ 後半 いっき 落ちる どんな 映画 ちゃんと わかっ 上 観 行く 良い. 猫 好き 少々 観 辛い かも."}, {"rating": 2.0, "content": "今年 1番 駄作 駄作 マニア おすすめ 一 作. Filmarks 試写会 見 時 しか レビュー 書か みんな わざわざ レビュー 書こ 思う レベル 駄作. 吹き替え ストーリー 意味 よく わから お金 割と 使っ そう CG 許容 レベル アメリカドラマ GOT とか 比較 しまう だいぶ しょぼい. 楊貴妃 好み 分かれる 思い 綺麗 以外 残念 でし."}, {"rating": 2.0, "content": "邦題 騙さ. 映像 綺麗. 歴代 最低 スコア つけ 作品."}, {"rating": 2.0, "content": "眠い 長い つまらない 三拍子. 役者 映像 凄い. 今年 ワースト."}, {"rating": 3.5, "content": "最近 1番 残念 映画 字幕 版 上映. 何故 … 何故 …. 字幕 版 たら 100% そっち 選ぶ. どんな 大人の事情 はしり ませ 悔しい 気持ち いっぱい. 日々 更新 くる 酷評 心 折れ ずっと 楽しみ 作品 意 決して 観 行っ まし. ハードル 下げ まくっ 観 せい 意外と 普通 楽しめ まし 吹き替え 違和感 ませ でし. 前 知識 なし 期待 けして 観 たら ガッカリ 感 方 強かっ かも しれ ませ. 歴史 物 ミステリー ➕ ファンタジー ➕ 少し ホラー 要素 感じ 作品 空海 伝記 物 思っ 観 しまう びっくり しれ ませ. 映像 予告 期待 通り 素晴らしかっ. ストーリー展開 前半 ファンタジー 中 ホラー 要素 強く ハラハラ 中盤 淡々 テンポ ゆっくり やや ウトウト しまい まし 終盤 向かう ドラマチック 切ない 個人的 結構 好き かも. やや 黒猫 推し 過ぎ 点 まぁ 突っ込み どころ 増え せい 感動 まし （ 動物 物 極端 弱い ）. 原題 妖猫 主役. 原作 どう てる だろ かなり 読み たく まし. 前半 染谷 ずっと ニヤニヤ. 意味 笑み なのか 勘ぐっ み とくに 意味 シーン とか 気 仕方. きっと そういう 演出 でしょ けど 空海 って そんな ニヤニヤ キャラ かしら. （ ↑ 今 調べ み たら そう みたい ね ニヤニヤ 微笑み ？ 歴史 知ら スミマセン (^^;; ）. いつか 是非 中国語 観 み たい. 設定 · 主題 ★ ★ ★. 物語 · 脚本 ★ ★ ★. 映像 · 演出 ★ ★ ★ ★. 配役 · 演技 ★ ★ ★. 音楽 ★ ★ ★."}, {"rating": 3.0, "content": "中国 古 装 ホームズ 映像 華麗 以上 宙 浮い カメラワーク すごく 良かっ ～ 染谷将太 自分 吹替 ヘタ （ 個人 偏見 ） 自然 演技 そのまま 吹替 やる 浮く って 浅野忠信 言っ じゃ 他 吹替 皆 よかっ 吉田羊 貴 妃 様 ステキ. 物語 的 信じ 知っ 違う 全体 辻褄 合わ 見える でしょ ミスリード 呼ぶ 否 つか 首 グサー 効力 二 日間 王 信じ いよ まい コドク 酒 飲ま 時点 確定 じゃん ？ なんで 二重 策 ろう じた ？. そもそも 王 貴 妃 様 真に 愛し合っ 見え 貴 妃 様 巡る 人間関係 全然 描か こっち 入れ 込め 阿倍 何にも ね ？ 貴 妃 様 惚れ てる 割 絶体絶命 結局 そもそも 貴 妃 様 本音 誰 気 可哀想 みんな 勝手 決めつけ てる だけ よ ね 最終的 長恨歌 どう ほしい って 勝手 決め ちゃっ てる よー なんで 30年後 復讐 始め かも 謎 最初 呪わ オッサン そんな 悪いこと. 思っ 面白かっ けど 独りよがり 話 な～ 正直 感想 でし チェンカイコー."}, {"rating": 3.2, "content": "バディ 謎 解き. 個人的 好き. 蠱毒 とか. 吹き替え 良かっ けど. 中国語 み たかっ."}, {"rating": 3.0, "content": "借金 カタ 売り飛ばさ 幻術 使い 東出昌大 5億 点. 邦題 サギ 噂 本作 確か 現代 まま 方 内容 合っ まし まあ それでは 人 来 だろ 日本人 訴える 空海 名前 出し ちゃっ 方 いい よ ね 思い まし. 正直 テンポ 悪く 感じ 上映 時間 長く 感じ まし 一 回 屋敷 入っ 思っ たら 出て 入っ … みたい もう ちょっと 脚本 しゅっ やろ 感じ あらすじ 自体 結構 面白かっ 伏線 貼り 方 よかっ だけ 残念 でし. それにしても みんな 楊貴妃 即 オチ すぎ でしょ 阿倍仲麻呂 とか ひどかっ 妲己 じゃ まい …."}, {"rating": 2.8, "content": "邦題 ｢ 空海 ｣ 不正解. 阿部寛 出 くる 前 眠り つい しまっ 残念."}, {"rating": 3.7, "content": "空海 物語 じゃ ね. どっち って ぇと 白楽天 こじらせ 愛. それとも 原題 どおり. 映像 綺麗 よ 楊貴妃 綺麗 スケール でかい ね. 原作 未読 逆 原作 どう ？ 興味 出て 来. 空海 (｀ ω ´) こんな 顔 振舞っ てる 可愛い."}, {"rating": 3.2, "content": "楊貴妃 登場 長い ww 楊貴妃 登場 難しい. 普通 映画 見 始め 10分 観客 心 掴め たら ヒット作 って 言う けど 映画 終盤 連れ 惹き 付け 最後 心 折れ 見れ 人 勝ち www. 染谷 不敵 笑み なんか なんか …. 吹替え 中国語 たら 笑 意味 わかる ？. タイ 住ん 時 見 中国ドラマ 感 出て 懐かしく ー."}, {"rating": 3.2, "content": "王 変死 目の当たり 空海 どんな 風 動い いく ワクワク 観 けど 意外と 謎 解き ヒストリー 的 展開 … って. 黒猫 導か 楊貴妃 謎 追っ いく 場面 綺麗 華やか 映像 美 目 奪わ 美しい 楊貴妃 心 奪わ 最後 知っ 時 胸 締め付け 思い 空海 ちょっと やんちゃ 感じ 意外 結構 楽しかっ. ただ なぜ 上映 吹き替え だけ なのか 謎 … 地方 ？/ 笑. あと 見 終わっ 思っ 空海 って タイトル 副題 美しき 王妃 謎 方 しっくり くる って."}, {"rating": 3.5, "content": "邦題 付ける 難しい ね. 吹き替え さほど 気 酷く 口 ズレ てる １ 箇所 くらい 音量 大きい 仕方 聞き覚え 声 おかげ 俳優さん 見分け つい 展開 早い カラフル シーン 多く 字幕 読め かも しれ. 黒猫 導か 坊さん 詩人 過去 超 美人 最後 知ろ 話 空海 忘れ 見 たら 面白い 白龍 切ない."}, {"rating": 2.5, "content": "つまら. 誰か 話 聞き 行っ 人 長々 かたっ 次 人 話 聞き 行っ 内容 映画 意味 ？. 映像 綺麗 まだ 良かっ けど セリフ 聞き取れ 退屈. 豪華 ハイジ シルクドソレイユ. 空海 生涯 面白い 思う だけ 金 返せ 映画."}, {"rating": 2.5, "content": "主役 実質 黒 映画. 日本語 映画 タイトル 後 中国 タイトル 読ん はて 妖怪ウォッチ 映画 ？ 思っ あながち 間違い. 後半3分 一 ぐらい ようやく 面白く 後 まったり. やたら ペラッペラ 奥行き 照明 平面 すぎる 残念 画面 隠す セット 感 単調 カメラワーク やいやい 大丈夫 思っ たら. 急 オリンピック 開会 式 豪華絢爛 映像 バシバシ 飛び出し. 余り 振り 幅 中国 4 千 年 恐ろし 見. 途中 ゆりやんレトリィバァ そっくり 登場人物 出 だけ 見物. 声 出演 東出 君 東出 君 まま 安心. 映画 好き 知人 チェン・カイコー 監督 さらば、わが愛/覇王別姫 名作 聞い やはり 才能 年老い だろ."}, {"rating": 2.9, "content": "なんで タイトル 空海 なのか ？. 見 終わっ あと 疑問 残っ まま やっぱり どう 考え 原題 方 パッと 見 ふさわしい かんじ 英語 ちゃんと 読め けど cat いっ そう Cat 重要 だって 映画 日本 ていう 存在 出し いき たい ？ だから 日本人 空海 全面 押し出し ？ もちろん 染谷 日中 共同 制作 映画 1番 最初 空海 染谷将太 名前 出 すっごい めちゃくちゃ スケール でかい 映画 けど タイトル 変え すべっ ちゃ ダメ ぜ なあ. なあ 染谷 坊主 染谷 踊る シーン ピーク 激しく 良かっ なあ まだ 救わ. 字幕 観 たかっ なあ."}, {"rating": 3.5, "content": "映像 とにかく 綺麗 CG かなり 使わ 結構 無理 なぁ なんて 思い まし エンターテイメント 性 強く 見応え 前半 個人的 難しく 不明 点 多く 進ん しまい まし 後半 一気に 解消 ラスト 泣き まし 人 想う 心 とか 時代 的 誰か 犠牲 現代 けど いけ 辛 許されない恋 心 とか とにかく 切なかっ 原作 未読 読ん み たい 思い まし."}, {"rating": 3.5, "content": "内容 さほど 深く さらっと 観. なんとなく ガイリッチー シャーロック 的 ワクワク 感 好き. ちょっと 長く 感じる 残念."}, {"rating": 2.5, "content": "チェン・カイコ － 監督. 映画作家 技量 衰え どう. 感じ しまう 作品."}, {"rating": 2.5, "content": "唐 都 舞台 チェン・カイコー 監督 作品 長安 再現 巨大 セット 中 縦横無尽 動き回る カメラ 乗り物酔い 同じ せわしなく 変化 ストーリー にも 目 回る 白楽天 演じ 高橋一生 声優 ぶり 見事 いえ オリジナル 版 観 み たい."}, {"rating": 3.0, "content": "映像 壮大 綺麗 内容 空海 歴史 的 思っ けど 違う 中心 たい よく わから. 染谷 歩き 方 いい."}, {"rating": 2.8, "content": "日本語 タイトル 騙さ. 元々 題名 妖猫 传 英題 Legend of the demon cat 猫 中心 ストーリー むしろ 空海 一緒に 謎 解き 役割 特別 事 わけ 最後 方 ようやく 理解 映画 序盤 展開 速さ ついていけ 人 続出 じゃ 思う あと 高橋一生 とか 染谷将太 吹き替え やっ てる けど イマイチ やっぱり 山寺宏一 スゲェ 思う 作品."}, {"rating": 2.7, "content": "うーん …. 謎 解き …. ひらめき 謎 とくと 刑事 みたい 地道 証拠 集め 真実 たどり着く みたい 感じ. RADWIMPS 相変わらず 良かっ."}, {"rating": 3.5, "content": "空海 自伝 的 映画 思い ミステリー 黒猫 映画 でし 笑. 画 綺麗 飽き 物語 自体 悪く 無い 悪く 無い けど なんだろう 裏切ら 感 …. 賛否両論 作品 なぁ～. これだけ 言える. 黒猫 染谷将太 かわいかっ."}, {"rating": 2.8, "content": "チェン・カイコー 監督 作品. スケール デカ. CG セット 美術 衣装 …. とにかく すべて 壮大. 空海 走り回っ. 謎 解き けど 回想 物語 進ん いっ. ？？？ 部分 けど. 次 中国語 版 観 監督 実際 理解 てる 言語 観 ストーリー 理解 たい. こんな CG 大作 日本 中国 合作 出来 ちゃう なぁ. って 思う ワクワク."}, {"rating": 3.0, "content": "セット CG わかり ませ ぬ この街 大好き ただ 二人 歩く スピード 早 すぎ 街 画 ゆっくり 堪能."}, {"rating": 3.5, "content": "覇王別姫 さらば 我が 愛 好き チェン・カイコー 夢枕獏 原作 空海 描く 映画 劇場 行か ダメ でしょ 公開 2日目 いそいそ 行き まし. 劇場 観 良かっ. 小さい 画面 ド 派手 セット 楽しめ. 空海 修行 話 思い 空海 詩人 白楽天 玄宗 皇帝 楊貴妃 最期 謎 解く 推理 空海 ホームズ 的 役割 まし. 楊貴妃 知っ てる けど 最期 どう とか 知ら 観 終わっ 調べ 玄宗 皇帝 金 注ぎ込ん 国 傾け させ しまっ ねー. 映画 楊貴妃 役 チャン・ロンロン ものすごく 美しく 可憐 誰 恋し たのも 納得. だけ 殆ど 登場人物 美男 美女. 目 保養 作品. しかも 絢爛豪華 眩しい くらい. 阿部寛 ポスター 大きな 扱い 実際 それほど. 空海 染谷 君 ⁇ でし. 空海 司馬遼太郎 本 かなり ずんぐり 容姿 染谷 君 こぎ れい 過ぎ しない ？ まし. 実際 わか けど. 楊貴妃 最期 謎 解け 判明 悲しい 事実 純粋 愛 描き方 チェン・カイコー らしい 所 思い. ラスト 一点 だけ 気 まし 書い たら ネタバレ 観 人 アレ どう だろ ？ 聞き たい. 日本 吹替 だけ 公開 中国語 見 たかっ なあ. 吹替 観 やすい けど 雰囲気 やはり 中国語 音 似合う. 京劇 みたい 歌 聞こえる 中国語 方 合う 思い."}, {"rating": 4.5, "content": "画 大好き 予告 楽しみ けど 色 構図 写真 作品 みたい 美し しかも 全 シーン. んで 物語 クソ どう いい 残念 けど それなのに 楽しめる って 逆 すごい まあ 変 興ざめ ストーリー カタルシス 壮大 よかっ 歴史 動い. カメラ ねらい 方 とか 動かし 方 立体 見せよ 体験 せよ 楽しま せよ 具合 すごい. 衣装 すてき 美術 すてき 手 全く 抜い. 色味 いい 光へ こだわり 方 すごい ディズニー くらい やっ ほしい 色 こんな すごいっ 思う 紀 里谷 くらい しか 思いつか."}, {"rating": 1.0, "content": "クソ つまんない 染谷将太 微笑 気持ち 悪い 猫 合成 終始 気 クライマックス 猫 芝居 とか 超 冷める やめ 欲しい."}, {"rating": 1.5, "content": "2018 TOHOシネマズ 日本橋. じゃあ 妖猫 伝 って 邦題 たら 面白かっ って そんな."}, {"rating": 3.1, "content": "思っ 少し 違っ 笑. 映像 とても 綺麗 わがまま 言え 字幕 見 たかっ."}, {"rating": 3.1, "content": "空海 自伝 的 映画 思っ たら 全然 違っ 笑 オープニング エンディング 歌 とても 良かっ オープニング 水墨画 みたい 美しい タイトル 空海 じゃなくて 原題 方 ストーリー 合っ てる 気 けど 空海 方 観 行っ しまう 思っ 原題 たら 先行 イメージ つか もっと 評価 高く かも."}, {"rating": 2.5, "content": "タイトル 付け方 間違っ ？ 空海 話 思っ 観 行っ たら 全然 違っ 楊貴妃 アジアンビューティー じゃなくて 西洋 系 受け入れ 難い CG どう すごい だろ っていう 製作 陣 自己満足 だけ 作品 なぁ 正直 感想 腹 立つ ストーリー 面白く."}, {"rating": 2.4, "content": "初日 仕事 終わり 行っ … 疲れ 時 観る. 歴史 モノ 思い ホラー サスペンス でし. 吹き替え しか 上映 染谷将太 中国語 聞け …。. 以下 感想. にゃー にゃー にゃ にゃー にゃー 🐈. 卍 卍 卍 卍. 以上."}, {"rating": 3.2, "content": "空海 大好き 楽しみ けど まぁー ームダ スケール でかい 動 ただただ 説明 続く ファンタジー 要り ？ って けど ああ そう 夢枕 貘 スケール 壮大 相反 猫 えらい かわいらしく 年 せい 猫 ちょっぴり 泣かさ まし."}, {"rating": 3.8, "content": "空海 観 まし. 良い 意味 予告詐欺 ‼ ︎ 京極夏彦 江戸川乱歩 様 奇抜 ドロ沼 サスペンス 想像 行っ たら 金田一耕助 ばり 空海 走り回る ホラーテイスト 映像 革新 Movie でし. 空海 探偵 謎 解き 挑む 空海 ストーリーテラー 謎 紐 く 映画 犯人 トリック 使っ 殺人事件 行う 訳 化け猫 幻術 操っ 人 襲う 展開 驚き まし. とはいえ サスペンス映画 非常 良く 出来 事件 真相 動機 突き止め いく 内 【 楊貴妃 死 真相 】 たどり着く 展開 面白かっ 加え 映像 表現 とにかく 凄い ‼ ︎ 当たり前 様 バンバン 飛び出す 幻術 妖麗 美し 只々 引き込ま まし. 主題歌 挿入歌 RADWIMPS 君の名は 今作 方 彼ら らしい 独特 歌詞 沁みる 歌声 素晴らしい 曲 映画 リンク 作り上げ まし. 予告 観 あまり 興味 湧か 方 一見 価値 映画 思い."}, {"rating": 2.8, "content": "なんか もったいない 感 映像 綺麗 最後 方 色々 わかっ くる いい 感じ のに なー 残念. 2018 -1 0."}, {"rating": 3.5, "content": "空海 軌跡 とかいう 話 バディ物 推理 物 楊貴妃 死 真相 暴い いき. いや 推理 気. すごい 豪華絢爛 お金 かかっ てる 丸出し 反面 まる わかり セット ｢ ｣ 的 少し 笑える VFX 昔 中国映画 風味 残っ 良かっ. あと 原作 夢枕獏 微 オカルトファンタジー 雰囲気 良かっ. 空海 白楽天 会話 シーン 超絶 つまんない バディ 萌え. ストーリー ね 絶世 美女 なれ 勝手 周り 悲しん だり 呪っ くれる なぁ すげ ー 美女. 染谷 目当て のに あんまり 良さ 残念 染谷 中国語 聞き たかっ. なんで 吹き替え だけ ね."}, {"rating": 3.1, "content": "大々的 プロモーション わり 思っ スケール 大きい 思え なんとも 中途半端 感想 確か 映像 美しかっ 言える だけ 感じ 観 たかっ 方向性 180度 違う. 恐らく 誰 いかに 空海 弘法大師 言わ 唐 渡っ 一端 垣間見 期待 はず けど なんとも 陳腐 ミステリー 仕上がっ しまっ. 加え ディズニー ピクサー 系 始め CG アニメ作品 以外 ついに こう いっ 大作 吹き替え 版 しか 上映 吹き替え ハラスメント 及ぶ 残念 極まりない （ 田舎 だろ ）. それでも 予告編 いまいち パッと 白楽天 吹き替え 高橋一生 さすが 器用 役者 だけ イイ 仕事 そもそも 物語 あまり 面白く 演者 皆 頑張っ のに まったく 生かさ ★ 3 1."}, {"rating": 1.0, "content": "中国映画 業界 ？ 去年 チャンイーモウ いい 映画 チェンカイコー いい 世界 巨匠 言わ 方々 失態 何より 吹替 版 全国公開 って マジーー 我が国 我が国 情け 無い あー もう 寝る 怒 💢 )。."}, {"rating": 4.0, "content": "織田信長 史実 空白 箇所. 史実 崩さ えがく 映画. 楊貴妃 伝説 ファンタジー 見 てる 思え 楽しめ まし. 李白 詩. 白龍 うたっ うた かも 思わ 作り. ぼく 好き でし."}, {"rating": 3.2, "content": "陰陽師 ファンタジー. 楊貴妃 めっちゃ 美人 やん 絶対 フィギュアスケート てる 顔. あと 阿部寛 日本人 顔 じゃ. ローマ人."}, {"rating": 2.8, "content": "久しぶり 退屈 すぎ 苦痛 映画. ラスト 20分 位 色々 判明 あたり 少し だけ 面白かっ. わから だらけ ひたすら どう いい 展開 続く. CG きれい 見どころ つもり かも しれ 中途半端. 観 他 映画 似 思っ たら 多分 実写版 デビルマン. 原作 すごい お金 かかっ てる 伝わっ くる けど なんだか 上滑り 観客 おいてけぼり 感じ."}, {"rating": 2.7, "content": "うーん 高橋一生 使っ 吹き替え じゃなくて 字幕 見 たかっ."}, {"rating": 3.1, "content": "全く 期待 観 たら まあまあ. ただ 字幕 観 たかっ なー なんで 吹き替え 版 しか 上映 やろ."}, {"rating": 2.9, "content": "空海 邦題 誰 決め でしょ 笑 思っ 内容 全然 違い まし …. それなり 観 空海 お話 ませ. 染谷 中国語 セリフ 言っ なぜ 吹替 版 しか 上映 でしょ ？ もったい. 映像 とても キレイ でし."}, {"rating": 3.0, "content": "映像 ＩMAX 観 たく 鮮やか 題 原題 よかっ."}, {"rating": 2.0, "content": "夢枕獏 原作小説 沙門 空海 唐 国 鬼 宴 す ずっと 読み たい 思い 未読 まま 映画化 聞い 鑑賞. まず 日中 合作 映画 主 俳優 中国 方 舞台 唐 のに 日本語 吹き替え しか のに ガッカリ. 予告編 感じ 空海 白楽天 コンビ ホームズ ワトソン 名探偵 コンビ 楊貴妃 死 真相 解き明かす ミステリー 要素 作品 思っ. コンビ ひたすら 二人 事件 現場 歩き回る だけ 内 さらなる 事件 巻き込ま あげく 果て 真 主役 黒い 妖猫 本領 発揮 大いに 語り 懇切丁寧 全て 真相 解明 くれる ストーリー じゃ 空海 いら じゃ. 阿部寛 演じる 阿倍仲麻呂 松坂慶子 美しい 奥方 楊貴妃 熱 上げ 一瞬 振ら しまい 事件 目撃者 役割 だけ しか いくら 楊貴妃 傾国 美女 言っ 阿部仲麻呂 楊貴妃 魅入ら いく ドラマ まったく 無い 不自然 この上ない 展開. 染谷将太 空海 常に 半笑い 演技 なにか 落ち着か 感じ 空海 唐 向かう 途中 遣 唐船 海 落ち どう やっ 助かっ 描か そもそも 海 落ちる シーン いら じゃ 思っ しまう. 映像 豪華絢爛 CG ふんだんに 使わ 肝心 黒い 妖猫 はじめ 鶴 りっぱ CG 感 満載 すぎ 現実感 ゼロ. 最後 シーン 意外 でしょ 狙っ 判る だから どう 感じ 久々 観 損 感じ 作品 レイトショー 観 のに 眠く だけ 救い."}, {"rating": 2.5, "content": "少年探偵団 ？. 映画 空海 超 天才 思う 方 だろ ？. テレビ 十分. なにげに 吹き替え 酷い. どうせ 篠田麻里子 使っ やれ よ ヒマ そうだ."}, {"rating": 3.0, "content": "ねえ 何故に 吹き替え 何故に 吹き替え. だけ まず マイナス 中国語 観 たら ⭐ ️ 4 つけ よ なんで ？. 中華圏 俳優さん あれだけ 出て 舞台 中国 染谷 中国語 やっ らしい じゃ ？. なんで ？ ぇいしぇんま ？. しかも あちら 冒頭 音楽 らしい じゃ ちょっと 邪魔 なー 声 なし まだ わかる けど 説明 てる 集中. まあ 不平不満 入り まし けど. 結果的 泣き まし. だって ニャンコ 黒 ニャンコ. タイトル 本当は 妖猫 伝 でしょ ？ 英語 副題 忘れ ちゃっ けど ちゃ CAT よ なんで 邦題 だけ 猫 入っ ？. 猫 話 じゃ 主役 猫 よー (；ω；). しかも 映像 美 登場人物 美男 美女 けど 絢爛豪華 まさに 幻術 かけ 様. チン・ハオ 秦 昊 ドラマ 知っ 嬉しかっ ホアン・シュアン 黄 軒 グレートウォール 出て ？ はて ？. あと 女性陣 美し すぎる 楊貴妃 当然 だろ けど 中国 女優 みんな 綺麗 わ. あと 丹 龍 白龍 いい. 内容 ね シャーロックホームズ みたい 役割 別に 空海 じゃなくて 成り立つ けど 時代 登場人物 考える 適任 感じ 。( 全く 時代 背景 詳しく 何となく. だけど 猫 冒頭 出 猫 好き はぁ (*ﾟ∀ﾟ*) って. あー 中国語 観 たかっ なー なんか 声 浮い てる よ ね. 中国語 たら もう 一 回 観 たい けど なー もう ほんと だけ 悔やま. ‪ あと ね パンフレット 登場人物 順番 サイズ おかしい よ 重要 度 とか 登場シーン 多 考える どう 考え おかしい 吹き替え キャスト ページ いら 。‬."}, {"rating": 3.5, "content": "期待 以上 ビックリ ！( あまり 期待 …. 謎 解き ミステリー ＆ ファンタジー 結構 難しく 一 回 ちょっと 分かり にくい 思う 頭 中 関係 性 整理 みる ちょっと わかり やすい かも ..... いろんな 謎 繋がっ 一つ 結果 たどり着く 所 ちょっと ゾワッ てした 。( 伏線 とても 多い ね … いろいろ ゴチャゴチャ w. 空海 邦題 .... いい. 後 予告 思っ けど 映像 音楽 とても 良い !!( 幻想 シーン とか とても 綺麗. もう 1回 見れ たら みたい 〜.... .... 字幕 方 いい .... 日本 やっ みたい けど ....."}, {"rating": 1.0, "content": "今世紀 最大 駄作. 酷い. 原作 知ら 空海 思っ 見 たら. 空海 じゃなくて 別 ジャンル 作品. 空海 じゃ 割り切っ 見 最悪. 魅せ 方 全て こっち 恥ずかしく 茶番劇 っぷり. 多分 吹き替え 尚更 良く かも しれ けど 吹き替え しか 上映 字幕 まだ 良かっ ？. 空海 染谷将太 あばれる しか 見え."}, {"rating": 3.3, "content": "思いの外 ミステリー チック 展開 でし はじめ 流れ つかみ にくく 難しい 思い まし 話 進む につれて 少し ずつ 繋がり 見え くる 後半 面白かっ 染谷将太 演じる 空海 落ち着い 雰囲気 とても よく 合っ まし."}, {"rating": 2.5, "content": "字幕 観 たかっ なあ. みんな 同じ 見え 名前 覚え らん 誰 誰だ 😇."}, {"rating": 4.0, "content": "久しぶり 古き 良き 角川映画 出会え 感じ とにかく 派手 とにかく 脚本 まとまっ. 中盤 かなり 面白い 明確 話し 軸 出 くる 混乱 まくっ ま 描こ たら 30分 長く なけれ 連ドラ なけれ. 吹き替え 失敗 セリフ 浮い 字幕 公開 す べき. 美術 撮影 見事 あたり 堪能 映画館 スクリーン 観 損 かも."}, {"rating": 3.5, "content": "終 映 後 空海 じゃなくて よかっ じゃ ？ こんな 映画 思わ 声 起こる 観客 多く 空海 キーワード 見 来 壮年 女性. 言え 原 作もの 映画化 見る 最近 常 ４ 冊 及ぶ 原作 半分 ２ 巻 読ん 状態 鑑賞. 印象 ともかく 豪華絢爛 詰め込み すぎ 大忙し 映画. まず 原作 一番 大きな 違い 橘逸勢 出 こ 同じ 遣唐使 船 唐 渡っ 空海 橘逸勢 原作 常に 行動 共に バディ 夢枕獏 原作 聞い 誰 思い出す 陰陽師 安倍晴明 源博雅 関係 ほぼ 同じ なので 橘逸勢 重要 キャラ 役 映画 白楽天 置き換え. 原作 唐 渡っ 空海 周り 様々 怪異 起こり 小 怪異 空海 解い 行く 楊貴妃 謎 たどり着く 構成 ２ 時間 映画 全て 白楽天 語ら 真実 迫る ステップ 趣 欠ける 少なくとも 阿倍仲麻呂 文 発見 件 残し ほしかっ. ストーリー 端折っ た分 映像 実写 CG 含め すごい 力 押し 豪華 街 ひとつ 作っ しまっ 長安 撮影後 残さ 映画村 的 パーク らしい 中国 マネー おそ る べし. CG 描か 様々 幻術 原作 読む 際 イメージ 補完 のに 大いに 役立つ 正直 言う こういう CG 日常 中 チョロっと 入っ こそ 騙さ 幻術 だろ 本作 常に CG 入り込み 過ぎ 見る 側 少々 麻痺 しまい 逆 驚け しまう かも ？. 原作 持っ 良さ 違う けれども 機 原作 手 取っ もらえる 意味 ただ 前述 多く 年配 観客 間違え ターゲット 間違え 期待 持っ 本作 見 がっかり 帰る もったいない. 脚本 上 一番 問題 白楽天 喋ら 過ぎ かな ？."}, {"rating": 2.3, "content": "期待 すぎ 悪い …. 全然 全く 世界 入り込め やっぱり 邦画 雰囲気 違う. とにかく 予告 素晴らしい 予告 以上. 期待 た分 残念."}, {"rating": 2.3, "content": "予告 観 限り 歴史 物的 雰囲気 出 箱 開け みる 妖術 飛び出す ファンタジー 要素 言っ ファンタジー 徹し てる 訳 ストーリー 進行 歴史 物的 雰囲気 醸し出し. 中途半端 どちら はっきり 欲しかっ. 建築物 綺麗."}, {"rating": 3.7, "content": "ちょっと 舐め ごめん. 最高 やっ わ. 邦題 違う 良かっ 気."}, {"rating": 3.5, "content": "初め 言っ おき ファンタジー. 登場人物 ある程度 予備 知識 必要. 歴史映画 思っ 見 行く 戸惑っ ちゃう 思う. 個人的 結構 面白かっ 内容 映画 見てくれ. 惜しむらくは 振替 だけ 字幕 無かっ."}, {"rating": 3.0, "content": "壮大 けど 尺 足りん なあ. 染谷将太 小物 感 凄い. 吹き替え み ちゃっ けど 楊貴妃 しゃべる おばさん 感 … 吉田羊 ？."}, {"rating": 2.4, "content": "題名 変え 方 すんなり 受け入れ そう 気 … 楊貴妃 とても 美しい 女優 でし."}, {"rating": 3.8, "content": "良かっ けど 思っ 違っ 歴史 ミステリー 思っ たら ファンジー 過ぎ."}, {"rating": 1.0, "content": "なんだろう. 裏切ら 感. もう一度 題名 確かめる. 空海 言う 作品 間違い. どう 観 主役 黒 ◯。. 中国 唐 渡っ 空海 奇想天外 大 活躍 描い 一大 歴史 ロマン 想像 観賞 のに. 製作費 １ ５ ０ 億 円 って 冗談 だろ. 空海 以外 楊貴妃 阿倍仲麻呂 最低限 知識 前提 白楽天 なんか 中華料理店 しか 思い 浮かば 人 退屈 極まりない 作品 がっかり."}, {"rating": 3.4, "content": "全編 中国語 演じ のに 日本語 吹き替え 公開 … 宣伝 逆 恐怖 マンハント 日本人 知っ てる 俳優 のに 口 言葉 全く 違う ゾワゾワ 最近 経験 ちゃっ 地獄 2時間 覚悟 自然 とても 自然 すぎ 驚い 空海 術 … あと 47RONIN 術 VS 術 魔法 大会 覚悟 けど とても 猫 ひたすら 美しい 映像 美 スクリーン 広がっ 最初 水彩 画風 あらすじ 紹介 とろける スムーズ カメラワーク 街中 駆け抜ける 空海 白楽天 大きな 映画 スクリーン 見 なけれ 勿体ない 妖艶 美し 作品 包ん チェン・カイコー 実は 術 師 じゃ ？ 思う 魅了."}, {"rating": 2.9, "content": "2018039. FP -1 8 A1 9. 膨大 制作 費 セット ギャラ だけ 使っ しまっ. 劇中 謎 解け かも しれ けど どう やっ たら 出来 大きな 謎."}, {"rating": 2.5, "content": "受験 終わっ 今年 初 映画 って 感じ 笑. 久しぶり 染谷 演技 見 まし やはり 素晴らしい 思い まし 染谷 悪く 阿部寛 出番 少な すぎ 衝撃 でし ね. 足り 思い 見 続け たら 終わっ しまい まし 頭 悪い よく 理解 ませ でし 時代 影響 ちょっと 異常 方 たくさん 出 くる 感情移入 難しい 原因. あと CG 多用 そ ー ゆ ー 話 しょうが けど 山崎貴 監督 作品 素晴らしい VFX 見 慣れ しまっ 日本人 私たち 的 少し 雑 印象 与え たぶん. 変えれ もう少し よく 思う けど 期待はずれ でし 一緒 行っ 映画 好き おかん 寝 まし 笑."}, {"rating": 3.0, "content": "歴史 ファンタジー ミステリー いい こ取り 目論ん 結局 どれ 足ら ちょっと 惜しい 感じ 映画 でし. 空海 白楽天 主人公 なんで 二人 謎 解き 必要 ？ そもそも どんな 人たち ？ 説明 少ない エピソード ゼロ 作っ 欲しい. セット 衣装 豪華 VFX 映像 美 さすが 黒猫 存在感. 全体 的 夢の中 ふんわり 世界観 独特 少し だけ 夢の中 連れ いっ 貰い まし （ ちょっと 寝 ）."}, {"rating": 3.1, "content": "沢城みゆき あえぎ 声 ！( 笑. 予告 見 感じ 歴史 ミステリー 原作 夢枕獏 って 伝奇 ？. どちら せよ 面白 そう 期待 大 劇場. 楊貴妃 生 と死 話し. ちょっと 期待 すぎ. つまんない わけ じゃ けど 面白いっ. もっと 空海 メイン 思っ 日本 中国 渡る 道中 冒険 的 始まる 思っ たら もう 中国 始まる 空海 白楽天 全然 まだ 認め 前 2人 天才 コンビ 世間 驚かす って 違っ めちゃくちゃ ファンタジー 派手 ストーリー 割 印象 地味 笑. 楊貴妃 すげ ー 美人 やっ けど 国中 狂わす って 言う 怪しい 美し 感じ. 確か 死 真相 近付く につれ 狂わさ てる 人 出 くる もっと 妖艶 感じ 欲しかっ. しかも 各人 思惑 絡み合っ てる 説明 的 セリフ 多かっ 気 まし. 半村良 山田風太郎 みたい ドロドロ 伝奇 期待 肩透かし 喰らい 笑. 話題 作っ 事 結構 席 埋まっ 2 席 離れ 席 オッチャン 座っ けど オッチャン ずっと ガム 噛ん くちゃくちゃ うるさい. しかも 日頃 映画 観 途中 座っ てる 辛く みたい ノビ 前 座席 たれ. 鬱陶しかっ わぁ 笑."}, {"rating": 3.2, "content": "愛 ？ 事 考え させ 映画 予想 内容 違い 猫 主役 ？ ？ 錯覚 だいぶ グロテスク 要素 含ま オープニング曲 主題歌 挿入歌 とても 素敵 描写 とにかく 綺麗 華やか 染谷 演技 見応え. 全体的 期待 違っ 鑑賞 後 モヤモヤ."}, {"rating": 3.1, "content": "映像 綺麗 後半 内容 わりと よかっ けど 前半 よく 分から ぬ まま とんとん拍子 話 進ん 違和感."}, {"rating": 3.4, "content": "芸術的 美し 満足度 … 100%. ミステリー ファンタジー. ホラー グロ 少し 苦手 方 覚悟 みる べし. ちょっと 辛かっ. RAD 音楽 担当 って つられ 観 行っ けど あらすじ どんどん 惹か いっ. ドキドキ 中 RAD エンディング 心 包み込ん くれる 優しい 曲 でし."}, {"rating": 3.5, "content": "チャン・ロンロン 美し すぎ。 金 かかっ てん 映像 美 高校 世界史 役に立っ ちなみに 邦題 完全 日本人 題."}, {"rating": 3.5, "content": "わかり やすく 沢山 お金 かけ 作品 でし 明らか 作り物 明らか スタジオ 内 チープ 中国 わ！ 西遊記 彷彿 ワクワク 止まら なんで 吹き替え 版 しか だろ ？ やはり 違和感 否め 楊貴妃 吉田羊 じゃ 感 染谷 空海 全く 違和感 なし さすが 憑依 型 役者 感心 夢枕獏 先生 独特 ファンタジー 海 渡っ 表現 感極まり って 先 シリーズ 作ろ 思っ たら いくら 出来る いや 予感 払拭 出来 シアター 後."}, {"rating": 2.2, "content": "観 不愉快 とか 嫌 気持ち 全く 平和. 本当に 残ら. 全く 頭 使わ よい 映画 でし 長時間 … 残念 ；)."}, {"rating": 3.2, "content": "映像 美 すごい. 都 再現度 高く とても 良かっ. 小説 読め もう少し 理解 だろ 思う. 漢文 読ん でる 気分."}, {"rating": 3.0, "content": "すごく すごく 期待 のに 全然 面白く 😢 😢 😢. 空海 主役 ぽく とか そういう どう いい. まず 字幕 観 たかっ. なんで 吹き替え しか 上映 ？. 本人 声 絶対 もともと 声 方 いい. 楊貴妃 声 すっごく 気品 よかっ けど 他 いまいち すぎ 👎. そもそも 耳 吹き替え 慣れ とらん けん 違和感 すごかっ かも しれ けど. あと 猫 意識 しとる 知らんけど すごい 舐める 撮る 気持ち 悪く わたし 三半規管 弱 すぎ ？. 内容 時間 収める 脚本 慌ただしかっ 原作 普通 読み たい 観 原作 面白 そう って 思っ. 本屋 行っ 原作 み けど 超 長い じゃん ２ 時間 まとまら わ. たぶん 監督 合わ ーー. いちいち 気 くわん かっ もん. 絢爛豪華 期待 けど 期待 割 微妙. だって バーフバリ 方 ずっとずっと 絢爛豪華 もん. もっと 頑張れん かったん ？. VFX 華やかさ お金 使っ くれ たら よかっ のに. VFX もっと センス よくなら かったん 好み あわ かっ だけ ？ ？. 原作 たぶん 良い. 楊貴妃 超 綺麗 完璧. 染谷将太 かわいい. だけ 映画. 12."}, {"rating": 3.0, "content": "昨日 世界ふしぎ発見 空海 情報 見 加え 父 沙門 空海 唐 国 鬼 宴 す 読ん 面白かっ ぞ 言う もん 観 み. 自身 中国の歴史 疎い 理解 及ば 幻術 頻繁 使わ 映像 美 確か すごい 結構 くどい. 上 もう ちょっと 現実 則し 感じ 思っ かなり ファンタジー 想像 全く 別 個人的 残念. あと 字幕 方 しっくり かも しれ なんせ 中国 話. 小説 方 少し 過激 表現 映画 観 当時 中国 雰囲気 建物 特徴 イメージ 化 状態 小説 読め 面白い かも しれ."}, {"rating": 3.5, "content": "映像 綺麗. 猫 シルエット 表現 幻術 雰囲気 よかっ 作り方 好み でし."}, {"rating": 2.0, "content": "【 ネタバレ なし 】 原作 未読. 壮大 豪華 セット 見事 融合 派手 CG 是非 スクリーン 観る お薦め たい … …。. かなり 長い 話 まとめ 印象 まし. 中盤 ようやく 登場人物 話 流れ 慣れ 面白く 途端 突然 端折っ 展開. おそらく 映画 存分 楽しめる 原作 読ん 或いは 時代 登場人物 相関関係 ザックリ 知っ 条件 なぁ 思い まし. CG 技術 ふんだんに 駆使 幻術 いわゆる ファンタジー 世界 魔法 中華 版 当たり前 ごとく 描か 違和感 抱か 寛容 （笑） 持っ 観 感覚 必要 かも しれ ませ. ある意味 陰陽師 中途半端 特撮 ようやく 夢枕獏 表現 たかっ 映像 たどりつい … かも. 構成 空海 百 楽天 相棒 コンビ 会話 形式 推理 幻術 絡ん 事件 交互 描か （ ちなみに 役回り 的 空海 ＝ 右京 ）. クライマックス 相当 レベル CG 駆使 幻術 冒頭 惜しげ 続く 感覚 麻痺 ずっと フラット 状態 しまっ 感じ まし. しかも 空海 百 楽天 猫 至れ り 尽く せりな 程 丁寧 解説 くれる 情報 嵐 … みたい. 残念 登場人物 名前 いどし 予備 知識 自分 みたい 観客 にとって せめて 衣装 とか 身分 違い とか もっと 明確 表現 欲しかっ. 事件 中心 貴族 階級 人たち みな 同じ 雰囲気. 楊貴妃 旦那 玄宗 皇帝 迫力 威厳 （笑）. シーン モブ 中 紛れ しまっ …. ぶっちゃけ もっと 分かり易い トニー・レオン とか 金城武 とか ブッキング なぁ. チャン・ルーイー ファン 方 目 とまっ スミマセン. 決して 悪い 記号 分かり易い 皇帝 感 欲しかっ. CG もう 笑っ ちゃう くらい 凄い 予告 とか 観 興味 でし たら 本当に 映画館 観 方 いい 思い. クオリティ 全編 通し やっ."}, {"rating": 3.2, "content": "名探偵 空海. 犯人 真相 いかに ！！！！！！. って 感じ でし. 歴史 好きな人 京都 歴史. 詳しい 人 結構 観 かも しれ. 京都 奈良 建物 一部 デラックス 版. みたい やつ いっぱい 出 まし. CG あんまり 嫌味 感じ. 良かっ. ただ ただ. 映画 終わっ 帰り道. 黒猫 怯え まし （笑）. あー 怖かっ."}, {"rating": 3.3, "content": "ホームズ ワトソン 思っ たら 金田一 轟 警部 でし 角川映画 だけ ？. 殺人 次々 行わ 探偵 犯人 告白 聞く 役 過ぎ フォーマット 金田一. 幻 主題 翻って 現代 中国 どう 覇王別姫 文化大革命 悲劇 知っ 者 感想."}, {"rating": 3.4, "content": "まさに 豪華絢爛 これぞ 中国映画 って 感じ 映像 美 だけ 劇場 み かい. 多分 原作 面白い だろ けど 駆け足 気 やはり 吹き替え なぁ 日本語 撮影 てる シーン 吹き替え シーン もろ わかっ 微妙 全編 どっち 言語 統一 字幕 版 上映 欲しかっ 🤔. ともあれ VFX 技術 本当に すごい 猫ちゃん ぎゃんかわ …. 中国史 とか 日本史 知識 人 にとって 理解 難しい かも しれ 歴女 的 最後 うまく 歴史 帳尻 合わせ だけ 胸熱 まあ 原作 すごい だけ 話 けど."}, {"rating": 3.0, "content": "圧巻 映像 美. 映像 凝り すぎ 心理 描写 ぼやけ てる 気 …. 映像 押し つくる もう少し 短く コンパクト 作っ 方 よかっ 思う. 楊貴妃 死 謎 解く わり たいした 謎 ダビンチ・コード ばり 謎 解き 期待 がっかり 感 否め. 映画 美術 品 愛でる 鑑賞 映画 思う. それにしても 松坂慶子 美しい 若い女 優 負け 気品 透明 感 若い 時 まま."}, {"rating": 3.5, "content": "長恨歌 軸 中華 妖術 伝奇 かなり 楽しん しまい まし もちろん 主役 猫 思い けど 空海 ちゃんと 活躍 まし よ 白楽天 なんか コメディ 感 あと 吹替 なんか 変 けど 中国映画 あるある 気 ね."}, {"rating": 3.0, "content": "VFX しっかり まし ❗. ストーリー 的 普通. いっ 感じ. 楊貴妃 役 女優 綺麗 でし ね ❗."}, {"rating": 3.3, "content": "チケット購入 時 吹き替え あれれ 思っ 吹き替え 版 しか. （ 後で 調べ み 字幕 版 上映 劇場 可動 範囲 内 見当たら ）. 題名 空海 今日 サービスデイ いつも 違う 客層 年齢 層 かなり 高かっ 新鮮 気分. 長い 原作 ２ 時間 ちょい 纏め 思っ 見 けど きれい 纏まっ. 文字通り 綺麗. 猫 好き 必見 中国語 タイトル \b 妖猫 傳 でし. 子ども 頃 見 鍋島 猫 騒動 しばらく 頭 中 ぐー る ぐる 困っ なんの. 若き 空海 白楽天 謎 解き 奔走 見 楽しかっ. 白楽天 役 ホアン・シュアン 好み 得 感. （ ちょっと パク・シフ 似 ）. 極楽 宴 ずっと 同じ セット ちょっと 残念."}, {"rating": 3.0, "content": "前 知識 なし いっ 時代 詳しい 人 すんなり 入り込める かも. ストーリー 映像 美 満たさ まし."}, {"rating": 3.5, "content": "字幕 観る 気 満々 間違え 吹替 買っ しまい まし （笑） 結構 いい 感じ ただ どれ 誰 声 ？ 考え 観 しまっ 所々 話 集中 出来. 思っ 幻想 的 世界 観 探検 たく 舞台 視覚 的 楽しめ まし. ストーリー 見応え けど 時間 忘れる 程 面白 感じ 後半 若干 辛く しまい まし. 追記. 後々 気付い けど そもそも 字幕 版 上映 笑. 映画館 初めて 予告編 観 時 字幕 のに …."}, {"rating": 3.0, "content": "正直 誰 観 とんでも 間違い. ストーリー ハチャメチャ. 予告編 通り 百花繚乱 ファンタジー 豪華絢爛 …. 前半 空海 白楽天 パート 長い. 越え 後半 回想 楊貴妃 阿倍仲麻呂 話し 方 妖術 とか 出 若干 好き なぁ …. 極楽 宴 パート いったい 観 ？ 思え くる. こん け 壮大 舞台 のに アガル 場面 ほぼ ゼロ どう でしょ ？."}, {"rating": 1.0, "content": "割と 楽しみ 想像 以上 つまらなく 残念 おそらく もう少し 映画 描か 時代 登場人物 知っ いれ 楽しめる 感じ 映画 度々 登場 幻 どう 解釈 たら 良い … Radwimps 主題歌 必然性 なあ."}, {"rating": 3.3, "content": "まあ 中国史 大好き ＋ なんちゃって 中華 ファンタジー 大好き ＋ 元々 CG だけ 期待 観 こんな 点数 他 皆さん こう だろ 映画館 なけれ もう少し 下 だろ 思い スコア いい加減 映画館 観 時 スコア 贔屓 卒業 たい 笑. 猫 皇帝 死 関係 ？. 唐 時代 中国 首都 長安 遣唐使 やってき 日本 若き 僧侶 空海 詩人 白楽天 皇帝 奇妙 死 目の当たり 二人 協力 事件 真相 暴こ 彼ら やがて 一 匹 猫 事件 関係 気が付く ─ ─. まず 個人的 中国史 好き 辺り 時代 浪漫 感じる 玄宗 皇帝 楊貴妃 溺愛 あまり 国 崩壊 見かね 部下 安禄山 史思明 謀反 起こし 安史の乱 楊貴妃 殺さ 方 阿倍仲麻呂 存在 知っ 当然 とばかり 話 進む ここら 辺 知識 まず 分かり にくい 途中 引用 李白 詩 長恨歌 知っ 当たり前 解説 あまり 全く 知ら 人 ラスト ？ おかしく 観る 人 事前 下調べ 方 いい かも. 良い 点 上げる やはり 美し すぎる CG だろ 暴力 的 美しい 風景 人物 観客 ぐっと 惹き 込む 出来栄え 長安 街並み 綺麗 再現 中国史 大好き 人間 感激. 好み 分かれる 独特 すぎる 世界観 好き 嫌い 人 多分 とことん 嫌い だろ 呪術 幻術 蠱毒 化け猫 元々 リアリティ 捨て 設定 いえ 歴史上の人物 ファンタジー ミックス かなり 賛否 分かれる 思う スコア レビュー 見る 限り 否定 的 方 メジャー だろ 好き でし … 小声. もう 壊滅 的 駄目 吹き替え シナリオ もしくは 画面 切り替え 方法 ？)。 前者 何で 吹き替え メイン もっ 中国語 見 たかっ ぞ 正直 今作 限っ 染谷将太 高橋一生 吹き替え 向い 言わ ざる 得 山寺 だけ 上手く 逆 浮い 最近 声優 俳優 使い がる 風潮 いや 二人 以外 そこそこ 上手かっ けど 一番 上手く なきゃ いけ 人 一番 酷かっ 残念 感じ. シナリオ なー 纏まり もっと 分かり やすく 言い たい 纏め 言い たく ゴチャゴチャ ころころ シーン 入れ替わり 空海 にも 白楽天 あまり 感情移入 出来 まま ストーリー 進む せめて どちら もう少し 肩入れ 描か バディ 映画 成立. 以上 理由 あと一歩 二歩 くらい 足り 惜しい 作品 中国史 好き 染谷 阿部寛 ファン 頭 使わ ただ CG 美し 観 いき たい 方 オススメ 出来る かも 百花繚乱 コンセプト なぞっ 日本 一味 違う 映像 美 楽しめる 思う RADWIMPS 主題歌 挿入歌 良かっ."}, {"rating": 3.0, "content": "内容 よく わかん けど 染谷 空海 引き込ま なー 😳."}, {"rating": 3.2, "content": "空海 タイトル だけ 見 行か トレーラー 見 楊貴妃 死 謎 空海 探る 見よ 思っ なかなか 面白かっ. ミステリ きらびやか 幻術 舞う ファンタジー 色 強い. 空海 白楽天 バディ 見れ 面白い."}, {"rating": 3.0, "content": "RADWIMPS 歌 予告 惹か 観 行こ 思っ けど 評価 低く まあ いっかー そう けど 結果 観 行っ よかっ. 空海 白楽天 好感 持て 空海 なんか 笑顔 大物 感. 99 9 ニヤニヤ 深山 弁護士 事実 追う みたい 思い 浮かん."}, {"rating": 3.6, "content": "名探偵 空海 冒険. 唐 都 長安 舞台 空海 ホームズ 白楽天 ワトソン 皇帝 呪い 殺し 謎 黒猫 導か 30年前 楊貴妃 死 隠さ 秘密 迫る. 原題 妖猫 傳 分かっ けど 空海 伝記映画 全く 正統派 怪奇 幻想 化け猫 映画. 空海 白楽天 コンビ 狂言回し 本当 主役 化け猫. 化け猫 楊貴妃 想い 辛く 切なく 泣ける. 化け猫 正体 に関して 一 捻り 非業の死 遂げ 主人 恨み 晴らす 化け 出る あたり クラッシック 和風 化け猫 像. カメラ 動き まくり 編集 リズム やたら 早く 普通 もう ワンテンポ 残す バス バス 切っ ゆく. たぶん 原作 長い だろ けど やはり ダイジェスト 感. まあ 辺り 含め 7 80年代 あたり 中華圏 プログラムピクチュア 香り 色濃く 残る. 伝記映画 思っ 観る 色んな 意味 びっくり だろ けど ごった煮 娯楽 性 個人的 結構 好き. 吹き替え 版 悪く けど 中国語 版 公開 よ. 映画 楽しみ 中国人 教え子 原語 版 無し ガッカリ てる よ. ホアン・シュアン 高橋一生 似 だんだん 本人 見え くる けど."}, {"rating": 2.5, "content": "面白かっ よ 黒猫 含め ファンタジー 風 SF 描写 嫌味 無かっ 映像 美 すごかっ 李 白 昔 詠ん 詩 展開 独特 空気感 …. 音楽 良かっ. ただ 中国 映画 中国 自体 もつ バックグラウンド 加味 こそ モノ 日本語 吹き替え それら 全て 雰囲気 壊し. なぜ 配給会社 日本語 吹き替え 版 放映 暴挙 出 だろ …. 字幕 版 観 たかっ …. 無念."}, {"rating": 5.0, "content": "80年代 角川映画 っぽい 夢枕獏 先生 だしね お金 かかっ セット 煌 びや 衣装 伝奇 感 … …。 魔界転生 とか 里見八犬伝 とか 馴染み 人 好き じゃ なあ ？ 戦闘 無い けど わたし 大好き ね. 日本人 想像 昔 中国 大抵 場合 唐王朝 シルクロード 交易 賑わい 隣国 遣唐使 送り 長安 まさに 世界 中心 文化 栄え 数多く 名 詩 誕生 玄宗 皇帝 楊貴妃 愛 詠っ 長恨歌 白楽天 作 源氏物語 影響 与える 日本 多く 文化人 愛さ まし. 白楽天 尊敬 詩仙 李白 呑ん くれ 名 詩人 白楽天 李 白 詩 吟じる 書庫 場面 筆 拾う 場面 幻術 知り 思わず 手 伸ばす お気に入り たとえ 昔 人 どれ だけ 才能 人 憧れ って なあ. なんで 日本語 吹き替え 版 公開 なんだろう … って 思っ けど 中国映画 そもそも 北京語 吹替 多い よ ね …."}, {"rating": 3.7, "content": "すっごい 煌 びや 艶 少し 妖し げ まさに 東洋 神秘 って 感じ. 料理 以外 中華 魅力 ハマり そう. 楊貴妃 西洋 すぎ じゃ ？ って 思っ けど 中国人 らしい もうちょい 中国 美人 よかっ ファンビンビン しか 知ら けど."}, {"rating": 3.5, "content": "映画館 流れ 予告編 きっかけ 鑑賞 予告編 楊貴妃 すごい 綺麗 釘づけ. 映像 鮮やか 引き込み 方 すごい よかっ."}, {"rating": 3.6, "content": "近年 中国 大作 映画 傾向 （ とはいえ 数 見 いっ 漠然と 印象 ） 見物 記 感じ 強い. 主人公 （ 観客 ） いろいろ 経巡っ めずらしい きらびやか 見物 眼目 ストーリー なめらか 語っ いく 相対的 重き おか. わけ 画面 大変 ゴージャス とりわけ 妓楼 場面 玄宗 催す 宴 場面 大変 見応え ストーリー 段取り めいた 感じ 忙しなく 進ん いく ちょっと 退屈. 化け猫 かわいい. 遣唐使 だいぶ あやふや 点 そうした 考証 精度 問う まあ いい."}, {"rating": 4.0, "content": "楊貴妃 綺麗 でし ファンタスティック 演出 見惚れ まし."}, {"rating": 3.0, "content": "長い けど 染谷 我慢. なかなか 楊貴妃 出 こ."}, {"rating": 3.3, "content": "普段 字幕 派. やはり 吹き替え だいぶ 浮い 聴こえ くる. それでも うまい 声優 人 声 ある程度 ちゃんと 馴染ん 不思議. 動作 俳優 体 動き 合わせ 聴こえ 変わる 感じ 再現 てる 気. 内容 謎 解き 無い ファンタジー 中国 版 シャーロック・ホームズ. ちょっと なんか 身構え けど. 肩肘 張っ 見る 必要 娯楽 作品 感じ 割と 良かっ. ED 曲 中国 こんな 感じ 歌詞 歌 思っ たら RADWIMPS. 道理で めちゃめちゃ 英語 歌詞 聞き取れる わけ よ."}, {"rating": 3.2, "content": "映像 きれい 話 面白かっ 黒い 人 後半 ぇ 思い まし 映画館 見 満足 でし 染谷 よかっ 染谷 中国語 聞き たかっ けど 吹き替え しかして 残念 でし DVD 字幕 版 早く 見 たい 楊貴妃 アジア人 見え 中国 らしい 女優 よかっ なぁ."}, {"rating": 2.9, "content": "セット 美術 凄かっ だけ CG 急 ダサく 感じ しまっ. せっかく 染谷 君 中国語 演技 字幕 やっ あげ 良かっ のに なー 思い."}, {"rating": 3.5, "content": "ファンタジー 感 強く 映像 美 うっとり たら クオリティ 低め CG 我 返る シーン 多々 空海 役 染谷将太 表情 楊貴妃 美し とても よく ずっと 見 たい 思う でし."}, {"rating": 3.5, "content": "楊貴妃 役 方 美しく 巨大 セット 華やか 作ら 画面 1つ 1つ 素晴らしく 点 に関して 見応え 充分 まし. ただ ストーリー 脚本 いまいち 満足 いく ませ でし. もう少し 大きな 展開 予想 華やか 画面 対照 的 空海 白楽天 地味 謎 解い いく 展開 肝心 全て セリフ だらだら 説明 しまう 感じ 残念 でし."}, {"rating": 3.1, "content": "夢枕獏 原作 沙門 空海 唐 国 鬼 宴 す 日中 合作 映画化 監督 チェン・カイコー 自分 両親 和歌山出身 真言宗 香川出身 2人 空海 とても 興味 親近感 昨年 高 野山 旅行 行っ まし フィルマ 低 評価 聞い それほど 期待 観 まし 結論 やっぱり イマイチ でし ところどころ 良い シーン けど ね 空海 万難 排し 唐 向かう 荒波 山道 行く シーン とても 良かっ 空海 主役 あまり スポットライト 当たっ 原題 妖猫 伝 表す 通り 昔 大映 映画 化け猫 映画 でし 絢爛豪華 たる 1200年 前 唐 ビジュアル 圧倒的 まし あまり オススメ 出来 レンタル 充分 思い."}, {"rating": 3.0, "content": "怖っ って 思っ たら いきなり ファンタジー 世界 はじまっ ハリーポッター アジア 版 って 感じ. ほんと 華やか 唐 シーン ちょっとした ダーク シーン 映像 素晴らしかっ 吹き替え 美しい 中国語 響き なか 観 たい 尽き. 見どころ 最後 方 方 涙 拭う 姿 シーン. 色んな 意味 色々 持っ かれ まし w. 一瞬 カット. ニャンと 言え シュール シーン."}, {"rating": 2.4, "content": "ひどく 大味 映画. 内容 今 求めて 進行 わかり づらい 内容 とっ ちらかっ まとまり 悪い. 孔雀王 陰陽師 帝都物語 法力 合戦 行わ 期待 … むむむ. あえて いい あげれ 街並み 凝っ よい. 上映後 面白かっ 声 まわり もちろん 感想 人."}, {"rating": 4.0, "content": "グレートウォール 失敗 吹替 問題 二の足 踏ん 方 ご 安心 劇場 見 方 絶対 良い ハーフ バリ 家で 観る なんて よ ね 覇王別姫 期待 間違い だけ 注意 すれ 大丈夫."}, {"rating": 3.0, "content": "遣唐使 長安 訪れ 空海 白楽天 奇怪 事件 核心 迫る 物語 原作 未読. 美貌 皇帝 寵愛 受け 唐 傾国 伝説 美女 楊貴妃 死ん はず のに 姿 形 日本 逃亡 都市伝説 起源 エピソード 絡め 世代 間 またがる 物語 興味深く それら 史実 逸話 伝説 ミックス 創作 興味津々. 長安 広大 セット 圧倒 威厳 満ち 美し 豪華 衣装 相まって 幻想的 ファンタジー 絢爛 豪華 スペクタクル 歴史 絵巻 目指し だろ. バディ 的 空海 白楽天 真相 究明 前半 移動 しながら 会話 やり取り テンポ 良く エピソード 繋ぎ 背景 自然 美 色彩 豊富 造形 物 移り変わる 模様 好感. キャラ 構築 イマイチ 空海 天才 逸話 殆ど 好み 問題 楊貴妃 演じ 役者 （ チャン・ロンロン ） イメージ 隔たり 大きい ロンロン フランス 台湾 ミックス らしく 多種 多様 人々 長安 訪れ 唐 時代 象徴 良い 東洋 的 美し あまり 感じ 才色兼備 才 演出 殆ど 寵愛 受ける まだしも 傾国 所以 弱い 阿倍仲麻呂 必要性 希薄 CG 故に 猫 祟り 怖 殆ど 伝わっ こ 残念. 更に プロット 弱く 編集 粗い 言っ 幻想 映像 特 化 訳 全般 テイスト 背景 絢爛豪華 集約 大味 中途半端 後半 謎 解き パート 冗長 様々 箇所 削れ 110分 位 纏まれ はず. 吹き替え 映画 声優 イメージ ニュアンス ズレ 感興 削ぐ 何故 字幕 上映 だろ 選択 余地 残し ほしい. 映像 重視 良い それなら もっと 振り切っ 演出 ほしい 感じ しまい 相性 良く 壮大 スケール セット 独自 色彩 豊富 造形 美 好み 見 だけ 楽しかっ."}, {"rating": 3.5, "content": "映像 とても 終始 綺麗 幻術 使う 後半 本当 幻術 見 方 わから くる. もう一度 見直し み たい なあ 思い まし. 字幕 版 観る 気 満々 行っ たら 吹き替え 版 しか 残念. 染谷 日本語 じゃ 演技 観 たかっ."}, {"rating": 4.2, "content": "中国 映画 いっ たら 少林サッカー ぐらい しか 観 完全 ミーハー VFX ヤバ そう 鑑賞 まし. 映像 美 だけ なー 思い ストーリー なかなか 上手く 点 点 繋がる 感覚 観 とても 楽しかっ. 全編 通し インスピレーション 受け た気 映像 的."}, {"rating": 2.8, "content": "めちゃくちゃ ファンタジー 原作者 見 たら 納得 けど まぁ 想像 以上 ファンタジー. 極上 宴 とか 映像 全体 的 すごく 綺麗. 楊貴妃 死ん 理由 ？ 死に 方 ？ ちゃっかり トラウマ そう どうして くれる 笑. 染谷 吹き替え 染谷 やる っていう 違和感 すごかっ せっかく あっち 言語 演技 てる 字幕 版 出し 欲しい."}, {"rating": 3.6, "content": "夢枕獏 氏 原作 伝記 ミステリー. 若き 僧侶 空海 密教 教え 授かる 遣唐使 唐 都 長安 赴く 唐 詩人 白楽天 出会っ 空海 都 起こる 怪事件 楊貴妃 死 関係 知り 二人 謎 迫っ 行く 悲しい 真実 …. 幻術 蠱毒 怪しい 雰囲気 楊貴妃 死 真相 探る 謎 解き 要素 盛り込ん 物語 テンポ 良く 進む 主役 空海 どちら 言う タイトルバック 通り 化け猫 中心 幼 猫 伝. 長安 都 宴 絢爛 映像 美しく 仕上がっ 染谷 理知的 若き 空海 好演 白楽天 息 合っ. ただ 監督 美 追求 夢枕 作品 独特 怪し 表現 物足りな 感じ."}, {"rating": 2.7, "content": "なぜ 字幕 版 … … 染谷 君 のに 染谷 君 吹き替える 意味 わから 構図 …. 吹き替え もちろん 字幕 完全 自分 無知 いけ けど ぱっと 聞い だけ 頭 中 人物 名 漢字 変換 中国の歴史 大して 詳しく 話 掴む 難しかっ. せめて 字幕 たら 人名 ぐらい 一 発 理解 のに …. 映像 とても 素晴らしかっ のに なんだか とても 残念 話 空海 主人公 けど 空海 話 空海 メイン 猫 祟り 楊貴妃 死 真相 解決 いく 話 猫 メイン 原題 全然 空海 じゃ …. ストーリー 構成 もう少し わかり やすく 残念 しか. 映像 とにかく めちゃくちゃ 綺麗."}, {"rating": 2.6, "content": "すっごい 豪華 映画 けど 登場人物 名前 顔 似 話 分から 結果 よく 分から."}, {"rating": 2.8, "content": "空海 って 空海 半生 物語 思い 大分 違っ. 空海 白楽天 楊貴妃 死 秘密 とく 全く 架空 ファンタジー 作品. セット とても 金 かけ スケール 大きい なぜ 安っぽく 見え しまっ."}, {"rating": 3.3, "content": "世界観 スゴイ. 原作 らしい よみ たく 作品. 原作 読ま 一度 見 だけ スケール 違い すぎ ただただ 圧巻 一言. 二 時間 少し 時間 すぐ すぎる 世界観 のめり 込める 思う."}, {"rating": 3.0, "content": "歴史 うとい. 話 あまり 入り込め ませ でし (*_*). もう少し 楊貴妃 気持ち 添える ほしかっ 気. 映像 綺麗 点 映画館 見 よかっ ＊. 染谷 ステキ 〜(*´ ꒳ `*)."}, {"rating": 3.0, "content": "邦題 空海 そもそも 誤解 招く 典型 的 パターン 邦題 ギャップ リンカーン/秘密の書 思い出し ハリウッド VFX 見慣れ 人 チャイナクオリティ CG センス 思わ 笑っ しまう かも."}, {"rating": 4.2, "content": "僧侶 空海 詩人 白楽天 楊貴妃 死 謎 解き明かし いく ミステリー. 黒猫 呪い 幻術 使い 謎 深まっ いく 様 怪し 唐 街並み 家屋 荘厳 優雅. 展開 二 転 三 転 落ち着く 楽しみ でし."}, {"rating": 3.0, "content": "エキストラ 映像 派手 かなり お金 掛かっ 思わ ごちゃごちゃ 過ぎ. せっかく 日本人 キャスト 出演 吹き替え. 字幕 彼ら 中国語 聞き たかっ."}, {"rating": 2.5, "content": "とても 映像 綺麗 でし. ただ 空海. 吹替 版 少し 違和感 感じ まし."}, {"rating": 2.6, "content": "空海 白楽天 協力 謎 追う 設定 興味 設定 ファンタジー 世界 好み."}, {"rating": 2.0, "content": "今日 空海 鑑賞. ー またも ポスター 予告 裏切られる 形 …. まぁ 置い とい 呪わ 猫 不可解 殺人 起こす 事件 染谷将太 演じる 空海 解い ゆく 言う 話. 微妙 気 …. つまり 中国 舞台 壮大 スケール 描く ミステリー 映画 コナン とか シャッターアイランド とか 相棒 とか そんな 感じ. まぁ なんとなく 違う …. ヤフー とか ファンタジー 書か まし ね 😂 😂 😂. とにかく 猫 🐱 キー わけ よ ‼ ︎ 英語 タイトル Legend of the Demon Cat 訳. まぁ ぐらい カオス わけわかめ 映画 笑. もう なんの 映画 言い たい 僕 サッパリ でし …. そんな 少し 明るい未来 見え 気. つまり これだけ スケール 映画 中国 協力 すれ 日本 制作. というのも 最近 日本 中国 映画 協定 結ば かも しれ ね 以下 ソース. http:// www mof a. go .jp mofaj press release pr es s4 _ 004017 html. なので 恐らく 日本 世界 誇る 漫画 チャイナ 資金 ハリウッド 太刀打ち 出来る 日 そう 遠く かも しれ ませ ね. 英語 じゃなくて 中国語 勉強 すれ 良かっ ⁈( 笑. まぁ 置い とい …. こういう 意味 未来 日中 映画 指標 映画 かも しれ ね ⁈ 笑笑. まぁ ご 興味 方. チェケラ."}, {"rating": 3.0, "content": "後半 回想 入る 辺り 終わり 悲しく 好き でし 回想 もっと 観 たかっ ...。. 前半 軽い ホラー でし ね. CG しつこい 思っ しまっ. 吉田羊 楊貴妃 吹き替え. 美しく 色っぽく 儚く すごく よかっ."}, {"rating": 3.5, "content": "空海 見 まし 原作 知らず 染谷 ファン んで 期待 けど ちょっと 期待 外れ あんまり 染谷 いい キャラ 出て まだ 若い ？ いや 監督 疎通 問題 ？ って 思っ ちゃ まし 原作 面白 そう もっと 地味 作っ 方 いい 脚本 かも 相変わらず 監督 愛 好き ね ちょっと … 苦手 かも."}, {"rating": 2.8, "content": "唐 時代 背景 わかる 面白い はず 分かっ 楊貴妃 わざわざ 絡め たかっ だろ なあ 思う 無理 展開 長恨歌 中国 にとって いかに 大切なもの なのか 分から 日本人 理解 難しい かも あと 中国語 版 見 たかっ のに 吹き替え 版 しか 上映 残念."}, {"rating": 2.6, "content": "吹替え 鑑賞. 自分 中 立て 結末 粗筋 終わり 方 違う 事 気付き 急い 補正 しよ けど 置い かれ ちゃっ 感 苦笑. 愛し 人 出来る ？. 愛 いろいろ. 原作 読ん みよ 思い."}, {"rating": 5.0, "content": "猫 かわいい 最後 泣い ちゃう. 楊貴妃 綺麗 すぎ CG 思う. 歴史 物 ファンタジー. 映像 建物 衣装 美し すぎる."}, {"rating": 3.1, "content": "歴史 ベース 創作 ファンタジー 陰陽師 ハムナプトラ 思わ. 吹き替え 違和感 しか. タイトル 空海 けど 楊貴妃 demon cat こそ 話 軸. 阿倍仲麻呂 なぜ 映画 必要 よく わから 日中 合作 映画 同時代 唐 日本人 出し こう的 扱い. 楊貴妃 役 欧米 的 顔立ち 女優 起用 固定観念 挑戦 多様性 表現 なのか 美女と野獣 個人的 うーん. 長安 行っ み たく."}, {"rating": 2.5, "content": "そっか …. 空海 本流 行っ てる 流れ 乗っ 思想 アピール 思っ けど そう よ ね やはり 美 よ ね … …。. 個人的 空海 じゃ 良かっ 思っ しまっ."}, {"rating": 3.1, "content": "化け猫 壮大 ファンタジー 映画. 名探偵 KU KAI って ？. 吹替 じゃなくて 中国語 版 日本語字幕 観 たかっ 言葉 わから けど 方 歴史 世界観 でしょ."}, {"rating": 2.7, "content": "みんな まやかし よ うう うーむ 僕 野暮 言い たく けど それでも ちょっと ツッコ みどころ 満載 過ぎる でしょ 場面 飛び すぎ 筋書き 強引 なんか こう 映画 基本 的 大丈夫 ？ って 感じ あと 演技 演出 落ち着か 染谷 翔太 ドヤ顔 気味 ほほえみ インフレーション 起こし キメ 顔 機能 気 本当に 陳凱歌 監督 だろ ｗ. 雄大 CG おもしろいっ いい 思う ちなみに 僕 長恨歌 非常 愛し 高校生 時 丸 暗記 すらすら 言っ 7分 半 かかる."}, {"rating": 2.8, "content": "豪華 画 美しい 女性陣 猫 猫 猫. お話 いまひとつ 入っ 行け 中盤 寝 ちゃい まし …。."}, {"rating": 2.0, "content": "染谷将太 本田翼 みたい 演技 てる すごい 違和感."}, {"rating": 3.5, "content": "血なまぐさ め 中華 ファンタジー 最初 猫 シーン こういう 感じ 驚い 空海 軽 め キャラクター 相まって 意外と あっさり 世界観 入り込め 歴史 あまり 強く けど 問題 見れ 思う. 吹き替え ところどころ 違和感 急 現実 引き戻さ しまっ 残念 字幕 良かっ. 豪華絢爛 宴 シーン 夢 楊貴妃 とても 綺麗 予告 印象 違っ 映画 けど 楽しめ."}, {"rating": 3.4, "content": "吹替 声 良かっ 歴史 おさらい おけ もう少し 自分 楽しめ かも 映像 豪華 綺麗 若干 違和感 がふ しぶし 見慣れ 猫 猫 タイトル 猫 良い 思う 染谷 坊主 けど 色気 相変わらず 楊貴妃 所 もっと 深く 見 たい 思っ けど もっと って 位 良い."}, {"rating": 3.2, "content": "なんと 教養 求め 映画 なぁ 思っ. いかにも 夢枕獏 原作 感じ. 後半 ちょっと 冗漫."}, {"rating": 3.3, "content": "2018 2 25. @ TOHO 西宮. なんだろう ？. 久々 観る 吹替 映画 ？. なにか 満足 気持ち."}, {"rating": 4.2, "content": "小難しい 歴史 物 思っ けど ぜんぜん 違っ 予想外 面白かっ."}, {"rating": 5.0, "content": "原作 沙門 空海 唐 国 鬼 宴 す 読破 けれど 夢枕獏 ファン 幻術 オンパレード 獏 作風 上手く 映像 化 感じ まし. ちょうど 澁澤龍彦 高丘 親王 航海記 読ん 映像 化 くれ なぁ."}, {"rating": 1.5, "content": "まったく 予備 知識 なし 観 思っ 全然 違っ 空海 出 くる 必要 なぁ 観 来 てる 人 年齢 層 かなり 高め 納得 なぁ ？."}, {"rating": 3.0, "content": "予備 知識 ほぼ ゼロ 挑み 見事 撃沈. 中一 社会 授業 先生 教え くれ ゴロ てんさ しんくう （ 天台宗 – 最澄 真言宗 – 空海 役に立つ … 覚え 自分 謎 感謝 鑑賞. お金 かけ てる だけ 映像 めっちゃ くちゃ 綺麗 長安 雰囲気 素晴らしく 極彩色 世界 美しい 度々 出 くる 対比 退廃 景色 コントラスト 見事 ほんと 見どころ これだけ 染谷 服装 せい 歩き 方 とか 階段 上り 方 とか なんか 人間味 ウケ. あと カット 割り 意味 わから 一度 乗っ たら 二度と 降り アトラクション 2時間 乗せ っぱなし みたい 映画 演出 くどい チェン・カイコー まあ 許容範囲 思え くらい どっと 疲労 感. あと 吹替え 版 ひどい 中国語 字幕 見 たら 全然 感想 違っ だろ 染谷 中国語 聞き たかっ よ ああ."}, {"rating": 2.7, "content": "■ 総合 評価 ■. 27 50. 【 好み 点 】 6 15. ◇ 好み ◇------◆ 6 15. 【 評価 点 】 21 35. ◇ 企画 ◇------◆ 2 5. ◇ テ － マ ◇----◆ 3 5. ◇ 構成 ◇------◆ 3 5. ◇ 脚本 ◇------◆ 3 5. ◇ 演技 ◇------◆ 3 5. ◇ 音楽 ◇------◆ 4 5. ◇ 技術 ◇------◆ 3 5."}, {"rating": 2.9, "content": "魅力 的 予告編 胸 高鳴ら もちろん 初日 観 予備 知識 0 久しぶり 観客 置い けぼり ムービー. 集客 ゆえ 邦題 史上 空前 大冒険 始まる 謳っ キャッチコピー ミスリード 誘い すぎ. 原作 沙門 空海 唐 国 鬼 宴 す 夢枕獏 作品 legend of the demon cat 妖猫 傳 海外 タイトル 示す とおり 空海 冒険活劇 中国市場 メイン 脚本 認識 長恨歌 詩 に関して 事前 知識 持っ 鑑賞 すれ 6年 掛けて 作っ 唐 街並み 合わせ 世界 観 内容 楽しめる はず 評価 点数 変わっ くる 思い. 染谷将太 阿部寛 中国語 演技 のに 吹替 版 しか 公開 吹替 声優 担当 力量 差 過ぎ かなり 観 違和感 感じ 厳しい. せめて 字幕 公開 良かっ のに. 中国 共同 作 予算 小さく まとまら 得 邦画 界 置い ハリウッド 近い 作品 生み出す １つ 方法 映像 洋画 負け 絵 作り 今作 セット リアル 比べ CG どう ？ レベル けど ） 共同 作 手法 今後 期待 たい."}, {"rating": 3.1, "content": "斬新 解釈 映像 好き. 中華風 ファンタジー 域 出 きれ 感じ 強い."}, {"rating": 3.5, "content": "ファンタジー オカルト. 空海 主人公 幻想 謎 解き物 語. CG とか 舞台 とか 色々 お金 かかっ てん なぁ. ただ ファンタジー 過ぎ 空海 存在 陰陽師 的 しか 見え. 楊貴妃 死 謎 あんな 簡単 解け しまう 残念. 色々 もっ いない 目立つ 作品. 空海 キャラクター もっと 描い 良かっ."}, {"rating": 3.0, "content": "なんだか すごーく 長く 感じ 肝心 ウトウト …. お金 時間 かかっ 思う けど 残念 期待値 超え."}, {"rating": 3.9, "content": "歴史 物 勝手 思っ たら 中華 系 ファンタジー. 自分 夢枕獏 チェン・カイコー 監督 中国映画 好き 結果的 楽しめ そう 人 にとって 地雷 兼ね. 邦題 宣伝 やり方 あまりに 罪深い. 原題 妖猫 伝. 留学 唐 渡り 密教 教え 請う べく 青龍寺 訪れる 門戸 開い もらえ くすぶっ 空海 偶然 立ち会っ 皇帝 死 疑念 抱き 妖猫 存在 暴き出す やがて 書記官 宮廷 仕え 白楽天 楊貴妃 死 めぐる 奇妙 謎 巻き込ま ゆく …. おおよそ 粗筋. 歴史 ドラマ 史実 基づく 歴史 ミステリー 楊貴妃 死 歴史 もしも 描い 作品. 幻術 師 仇 空海 法術 師 妖猫 相対 場面 ファンタジー 要素 強い. 元々 中国市場 ターゲット 作品 空海 修行 苦労 中国史 謎 ターゲット 絞っ. 楊貴妃 李白 白居易 あたり 知っ 前提 内容. こう いっ 作品 性質 考えれ 今回 宣伝 適切 明らか 思う …. 6年 がかり 作り上げ セット 壮大 唐代 衣装 美しい アジア系 ファンタジー 好きな人 見所 満載 思う. 原作 変わっ はいる 空海 白楽天 コンビ 良かっ 妖猫 中心 ストーリー 良かっ. 異国 血 引く 設定 楊貴妃 はじめ 女優 陣 とても 美しい 楊貴妃 まさに 傾国 美女 そのもの. ただ 長大 物語 2時間 強 詰め込ん 場面 転換 多く 時間 切り 替わり 分かり づらい シーン. 内容 前後 編 見 たかっ 思う. 折角 全編 中国語 （ 日本人 同士 会話 日本語 ） 撮影 音声 中国語 日本語字幕 見 たかっ 点 残念. 吹き替え セリフ 時折 おかしい 時 プロ 翻訳家 字幕 書い もらっ ほう 良かっ 思う."}, {"rating": 3.2, "content": "空海 描く 歴史 大作 楊貴妃 死 謎 解き明かそ 幻想 ファンタジー 空海 白楽天 バディー ムービー いえる 趣き. 流れる カメラワーク メリハリ カット 割り 極彩色 無彩色 交錯 同時に VFX 壮大 セット 駆使 絢爛 豪華 世界 観 映像 化. 夢枕獏 原作 言え 納得 内容 現実離れ 世界観 受け入れ 否 好き嫌い はっきり 分かれ そう 作品. タイトル 原題 妖猫 伝 もしくは 英題 Legend of the Demon Cat 方 しっくり くる. それにしても ジョン・ウー マンハント いい チェン・カイコ ― 本作 いい 中国 巨匠 いわ 監督 作品 日本 あまり ネーム・バリュー 通用 劇場 見る 限り お世辞 客 入り いい 言え 残念."}, {"rating": 2.0, "content": "すみません ゴミ. 壮大 スケール トレーラー 異なり 作品 脈絡 色 鮮やか カット 多様 だけ チャイナ マネー 垂れ流し 映画. 楊貴妃 死 謎 追いかける 白楽天 分かる ただ 密教 教え 求め 空海 謎 解き 探偵 ごっこ 同行 最後 不明. 物語 を通じて CG 黒猫 登場 謎 時代 越え 謎 解き 天才 空海 使い たい 生き 証人 人間 使え 憑依 黒猫 使う ーー 力業. 真実 たどり着い はず 白楽天 書く 長 很歌 おいおい 嘘 だろ 内容 違う けど 大丈夫 ？. 場 しのぎ 帳尻 合わせ ストーリー 意味不明 観客 ぽかん. 唯一 見所 言う すれ 楊貴妃 役 張 榕 容 くっ そ 美女. あと さすが セット 金 かかっ すげ ぇ 以上."}, {"rating": 2.8, "content": "下調べ フラッと 観 行っ 面白かっ. 歴史 詳しい 方 好き 方 期待 ガッカリ 思い. 映像 綺麗 映画館 巨大 スクリーン 観る 価値. ただ 楊貴妃 なかなか 出 こ もん どんな 美女 楽しみ たら チャン・ロンロン 台湾 フランス ハーフ らしく きれい 絶世 美女 って 感じ 存在感 思い まし. 中国人 女優 ウイグル族 出身 ディリ ロバ ほう オーラ そう 楊貴妃 春琴 役 キティ・チャン 印象 残っ."}, {"rating": 1.5, "content": "パートナー （ 後期高齢者 ） 希望 ふたり 鑑賞. タイトル 壮大 スケール 空海 生涯 描く 思い インスタ映え CG 映像 全編 英語 歌詞 頑張り まし 的 RADWIMPS 主題歌 若い 子 響き そう 要素 盛り すぎ 見せ たい よく 分から. しかも タイトル 見 違う 期待 観 来 あろ 劇場 大半 占める 年寄り 客 じゃ こりゃ じゃ 感 関ヶ原 観客 置いてきぼり 感 彷彿 まるで 一時期 紅白歌合戦. 当時 街並み CG 巨大 セット 再現 謳っ おき 全編 渡っ 幼稚 CG ばかり 前 出 くる 何故か ？ ？. 空海 2時間 サスペンス よろしく 修行 どころか 最初 最後 全部 謎 解き 延々と 説明 くれる ありがたさ. 夢枕 漠 原作 未読 リブート 版 猿の惑星 シリーズ じゃ まい CG 猫 涙 流し 感情移入 出来 月曜ドラマランド 小学生 向け アレンジ コナン みたい アニメ すれ 良かっ ？ 制作 費 勿体無 すぎ."}, {"rating": 3.2, "content": "映像 華やかさ スケール 大き 中国 映画 率直 感想. 随所 随所 華やか 演出 ボリューム すぎ ストーリー 渋滞 感じ. 空海 謎 解き 妖術 見破り こそ もっと 華やか 散りばめ 思っ 少し 物足りな 否め. ただ 楊貴妃 死 謎 秘め 切ない 結末 目頭 熱く まし."}, {"rating": 3.0, "content": "映像 凄く 綺麗 けど 内容 なんか 思っ 違っ … 途中 寝 まし."}, {"rating": 2.8, "content": "ものすごく ファンタジー ファンタジー ＋ ミステリー ？ 楊貴妃 死 謎 みたい. 途中 寝 しまっ 多分 寝 なんか よぉ 分からん って 感じ 寝 しまっ たら ほんま お金 もったいない. 長安 雰囲気 映像 凄く 良かっ 中國 旅行 いき たい."}, {"rating": 2.5, "content": "苦しく 切ない 思い まし. 楊貴妃 美しく 映像 とても 綺麗 でし."}, {"rating": 3.0, "content": "劇場 内 空海 歴史 絵巻 期待 こ てる 年配 方々 多かっ なー 一人 終わっ あと 妖術 とか そういう お話 ね 言わ 印象的 そう よ ねー 妖猫 お話 よ 🐱."}, {"rating": 2.0, "content": "映像 綺麗. 字幕 何故 でしょ もったいなかっ. あと テーマソング 合っ 残念."}, {"rating": 3.8, "content": "泣かさ 映画. 思っ. まんまと 涙腺 崩壊 まし. 予告 見る 限り. 映像 綺麗. 映画館 観よ. ぐらい 思っ のに. しっかり ストーリー. 集中 見入っ まし. とにかく 猫 ずるい. 想像 以上. 豪華絢爛 っぷり. あと 染谷. 僧侶 名探偵 感. ずっと ヘラヘラ てる. 空海 可愛い （笑）. 最後. ｢ 気づい. 諦め ｣. 全て でし. エンドロール. Mountain Top. もう一度 涙腺 崩壊. 映画館 見. 良かっ ***."}, {"rating": 2.9, "content": "ファンタジー 過ぎ マジカルミステリーツアー. 金曜 ロードショウ やっ 途中 飽き 他 映画 観る かも."}, {"rating": 2.8, "content": "色んな 歴史 上の 人 出 来る わり 全体的 ものすごい フワ〜ッと けど 唐 最盛期 再現 映像 良かっ. 昨日 やっ 世界ふしぎ発見 空海 唐 特集 面白かっ."}, {"rating": 3.4, "content": "今年 惜しい 映画 多い 気 …. 映像 きれい ファンタジー 感 あふれる 世界観 嫌い じゃ …. けど 謎 解き っぽく 進め おき 全然 謎 解き 空海 もっと 描い 欲しかっ 夢枕獏 世界観 もっと 追及 ほしかっ 本音. キャスト 良い お金 かけ てる … 惜しい 映画 でし あと 吹き替え なんか 違和感 まし …. 3月 注目 映画 ラッシュ モヤモヤ 感 解消 たくし."}, {"rating": 4.2, "content": "表現 歴史 ファンタスティック ミステリー って 感じ. 冒頭 妖魔 系 演出 見 安倍晴明 同じ 匂い 感じ しまい 身構え しまっ. そしたら けっこう 感動 内容 びっくり. 染谷将太 阿部寛 よかっ."}, {"rating": 3.7, "content": "空海 白楽天 楊貴妃 死 謎 解き明かし いく 物語. 途方 美しい 映像 心 奪わ. 以下 感想. 誰 美しい 汚す 立場 回り たく だろ. 美しい 美しい人 そのまま 古び いく 誰 望む. 故に 楊貴妃 生き方 だけ 死に 方 さえ 選べ. とても 切ない 物語."}, {"rating": 2.0, "content": "主役 空海 ちゃう ～. よし 映画 名前 変え いい ぞ せめて 中国 タイトル 妖猫 伝 しよ. そしたら 見る 人 傾向 変わっ 評価 高く 思い ね. おそらく 空海 まま じゃ 空海 歴史 知り たく 中国 楊貴妃 とか そこら 興味 見 来 てる はず. BUT 空海 楊貴妃 主役 猫ちゃん. しかも 歴史 物 ファンタジー. 惜しい な～. 確か 映像 綺麗 出演 方々 素敵 方 ばかり. 150 億 かけて 作っ らしい. ね なおし 欲しい ところが いくつか. ① タイトル （ 上記 ）. ② 日本語 吹き替え 中国語 + 字幕. ③ 人 多 すぎ. ④ テーマ 絞ろ. ② に関して. 日本語 吹き替え キャスト 申し分. 映像 しっかり マッチ なんと 膜 聞こえ 不自然. ③ に関して. 登場人物 見せ 方 下手. 登場人物 多い 多い もう ちょっと 分かり やすく ほしい. つまり 日本 公開 わけ 日本人 それほど 中国映画 慣れ わけ. 純 中国映画 まだしも 合作 そこら へん 配慮 …. ④ に関して. 単刀直入 言う 中盤 話 掴め. 色んな 人 出過ぎ 場所 ちょろちょろ 変わり すぎ こそ 主人公 空海 はず のに 猫ちゃん 主役 気 … ？？？ 終始 まし ね. ファンタジー 好き 方 見 いい な～ 思い."}, {"rating": 4.0, "content": "邦題 地雷 臭 しか ねえ しかも 地元 吹き替え しか やん ねー かよ … … … テンション 下がり チェン・カイコー 染谷 金 払う つもり … 映画館. ハードル 下がり まくっ たからか 意外と 悪く FF とか 出 そう カッコ いい 中国 セット 世界観 あと CG 映画館 見 よかっ なー カネ かかっ てん なー って 感じ. 中国語 観 たかっ よ ひとり だけ いかにも アニメ声優 って 感じ 女性 声 浮い 聞こえ 醸し出さ 金曜ロードショー 感 現実 引き戻さ 悲しい 調べ たら 知っ てる 声優さん 嫌い じゃ けど 作品 合わ 漢詩 中国語 聞き たい じゃん. 空海 活躍 ませ."}, {"rating": 3.8, "content": "染谷 君 中 良い 演技 思う けど せっかく 中国語 日本語 吹き替え 当て しまっ … 演技 良い 吹き替え 上手 イコール … 残念 …. わざわざ 映画 観 行く 人 美しい 映像 音楽 合わせ 唱え 中国語 李白 詩 聞き たかっ 思う けど なあ …. 吹き替え じゃ なけれ もっと 高得点 つけ なあ それでも 泣い しまっ 😂."}, {"rating": 2.5, "content": "凄く 綺麗 映像 けど とにかく 難しかっ … 地元 2 館 どちら 吹替 … 吉田羊 楊貴妃 吹替 けど なんだか 声 オバチャン … やっぱり オリジナル 声 観 たかっ … 高齢者 向き 9割 高齢者 !!."}, {"rating": 3.6, "content": "歴史 空想 物語 楊貴妃 死 謎 追っ いく 設定 中国の歴史 ある程度 知っ 前提 作ら 知識 無い 正直 キツイ. タイトル だけ 見る 空海 主人公 思える けど 空海 ただ 案内役 別に 誰 良い 映像 登場人物 （ 女性 ） 皆 美しく だけ 映画館 観 行っ 救い もう少し 勉強 いけ 楽しめ だろ."}, {"rating": 2.6, "content": "リアル オープンセット 豪華絢爛 宮中 模様. 前半 つられ 楽しく 観 けど. 後半 ダレ. 原作 未読 もっと スペクタクル 展開 期待. 空海 白楽天 ぼそぼそ 話し 歩い てる だけ. 二人 演技 そのもの よかっ. 結局 中途半端 CG 猫 全部 説明 ゼリフ 進んで 終わり. 原題 妖猫 伝 まだ 納得 かも."}, {"rating": 2.7, "content": "名 空海 倭国 来 僧侶 遣隋使 唐 やって来 何故か 陰陽師 勘違い 探偵 的 羽目 ぜ 相棒 時代 絶対 ね Waoooo !! 言う 詩人 白楽天 CV 高橋一生. 調査 進め いく どういう わけ 楊貴妃 死 謎 改名 羽目 なっちまった. 果たして 俺 黒猫 正体 楊貴妃 死 真相 解き 明か ？. おい 白楽天 李 白 詩 興奮 ねぇ 協力 しろ よ. 笑い 涙 置い けぼり 痛快 ファンタジー サスペンス. 空海 大 ヒット 公開 中 ぜ."}, {"rating": 3.0, "content": "中国 版 陰陽師. 唐朝 長安 再現 絢爛 豪華 映像 美術 すばらしく 創作 史実 織り 交ぜ 奇想天外 ストーリー おもしろい. 字幕 版 観 悔やま."}, {"rating": 2.5, "content": "なかなか 難しい 映画 史実 期待 残念 ファタジー 解り づらく ？ 映像 美しい."}, {"rating": 3.0, "content": "声優 豪華 … チョイ 役 のに 一瞬 わかる 山ちゃん 存在感. 空海 話 猫 話."}, {"rating": 1.6, "content": "チェン・カイコー いえ やはり 覇王別姫 出来栄え 期待 残念. タイトル 空海 話 思う オリジナル タイトル 妖猫 伝 タイトル 納得."}, {"rating": 2.5, "content": "染谷将太 つるっ ぱで カッコ よかっ. ハッピーエンド 感じ. 予告 想像 感じ 非 現実 ファンタジック."}, {"rating": 2.0, "content": "2018 -3 1 劇場 7. サブタイトル 少々 不安 感じ けど 冒頭 15分 くらい 入り込め のに 気 つい しまっ それでも 頑張っ 観 けど つい 行け こういう 作品 観 久しぶり 頑張っ 観る 好きな人 好き だろ しか 言え. なるほど 中国 版 英題 まだ 理解 全然 空海 じゃ よ …."}, {"rating": 3.0, "content": "空海 真面目 話 思い. ミステリー 物 唐 時代 起こり 解決 空海 トンデモ ミステリー 歴史 運命 翻弄 方々 哀しみ 見る 事 出来る 物 空海 やたら 空虚 笑み 編集 モタモタ 感 相まって ゆったり 時間 形成 為 観客 船 漕ぐ 誰 責め られよ."}, {"rating": 1.0, "content": "贅沢 いろんな 意味 無駄遣い いろいろ 足り 例えば グロテスク )。 火野正平 解脱 出来 って だけ 妙 説得力 失笑."}, {"rating": 3.0, "content": "原作 超 面白かっ こんなに 猫 押し っけ ？ 空海 脇役 色々 端折っ とっ 散らかっ てる 宴 シーン 本当に 凄かっ 実写化 熱意 買う 文句 好感 持てる."}, {"rating": 3.5, "content": "圧倒的 映像 美 でし 6年 近く かけて 作ら 聞く セット 唐 時代 長安 細部 再現 圧巻 空海 生き 時代 想い 馳せる いい 時間. 原作 読ん 前評判 知ら ぬ まま 鑑賞 けど 展開 早く 誰だ こいつ ？ ？ どういう 事 ？ いくつか 疑問 抱え 見る 幻術 出 エンタメ 色 強かっ 本作 タイトル 空海 ku kai 美しき 王妃 謎 けど 英題 Legend of the demon cat 絶対 英題 方 しっくり くる 思う. 空海 言え 聡明 博学 いわゆる エリート イメージ 持っ けど 染谷将太 空海 違っ 空海 有り様 示し くれ 凄く よかっ 染谷将太 かっこよ すぎ."}, {"rating": 3.2, "content": "日中 合作. 空海. 楊貴妃. しかも 謎. 超 大作 匂い. 観 沸点 軽く オーバードライブ. フラット 観 まし. 映画 大前提. 吹き替え. 言語 壁. 合作 つきもの. 全部 英語 全部 中国語. 寄せ 想像 つき まし. . 日本語 寄せる. すごく 日本人 僕自身 わかり よい. . 役者 まだしも. 猫 吹き替え. 前代未聞 日中 合作 歴史 超 大作 吹き替え ミステリー. ほんと."}, {"rating": 2.0, "content": "セット お金 かけ てる CG 多用 勿体無い いい シーン けど 目 疲れる."}, {"rating": 2.6, "content": "宣伝 仕方 まずい でしょ 笑. 宣伝 かなり 濃厚 歴史 ミステリー 思え 実際 かなり 別物. 幻想 的 世界 観 前提 楽しみ ミステリー 少し つい 感じ 実態. まず 幻想 的 映像 世界 観 予期 最初 ついていけ 笑. ミステリー 空海 白楽天 二人 歩き 話し どんどん 謎 明らか いき 謎 解く 難し まるで 残念 面白み ませ でし. 最終 的 回想シーン 感動 せよ そもそも 話 気持ち ついていけ 感動 笑. もう少し 丁寧 物語 積み 上がっ いれ 違っ しょうが … …。."}, {"rating": 1.5, "content": "CG 見事. 美術 とても 力 入っ まし. 最初 90分 くらい 全然 楊貴妃 関係 じゃ 思っ まし 徐々に 辺り 回収 いく. 飽きる 人 飽きる 様 感じ まし."}, {"rating": 1.8, "content": "CG お金 かけて 頑張っ 印象. ストーリー 構成 自分 あまり 良く. 別に 映画館 観 良かっ."}, {"rating": 3.2, "content": "ちょっと 話 難しい 人 名前 とか 色々 出 ややこしく けど 世界観 好き でし 魔法 みたい 時代 行き たく 染谷 中国語 演技 見 みたい かっこよく 素敵."}, {"rating": 3.0, "content": "夢枕獏 らしい モノノケストーリー. CG 金 かけ てん なぁ 思っ. セット 大きい 全体的 大雑把 隙間 例えば 地べた 無駄 広い とか 氷室 模様 雑. 肝心 中身 謎 解き 良かっ. 楊貴妃 絶世 美女 思え 残念."}, {"rating": 3.3, "content": "中国 名匠 チェン・カイコー 監督 染谷将太 主演. 若き日 空海 白居易 楊貴妃 死 謎 追う 歴史 ファンタジー ミステリー. 映画 見所 なんと 言っ 唐 都 長安 実際 作っ しまっ セット 見事. 日本 吹替 上映 染谷 挑ん 中国語 演技 見 たかっ."}, {"rating": 1.8, "content": "ストーリー つじつま 全然 合わ 見 疑問 だらけ. わり なかなか スピード ストーリー 進ん 行く 終始 置いてきぼり …. タイトル 空海 誰 主人公 わから くらい 話 散らかっ てる ポイント. それにしても 楊貴妃 ビッチ すぎる."}, {"rating": 3.0, "content": "時代 背景 あまり 知ら 事. 終始 ついていけ. 映像 スペクタクル ？ あまり 感じる 事 出来. ただ 猫 可愛い. 黒猫 飼い たい. 帰り道 家 待っ てる 愛猫 事 だけ 考え まし. 魚の目 食べ."}, {"rating": 3.7, "content": "最初 イメージ 堅苦しい 歴史映画 思っ まし. 歴史映画 ミステリー ファンタジー イメージ 覆し 感 まし. あと ネコ 映画 言え …. 以上 伏せ おき."}, {"rating": 3.5, "content": "中国 映画 すごい なあ CG 本当に キレイ アトラクション みたい 目 玉 食べ いや けど こんな 綺麗 街 住み たい 楊貴妃 外 超絶 豪華 ブランコ 乗っ 登場 色々 ツッコミどころ 楽しめ 笑."}, {"rating": 2.5, "content": "染谷 君 【 空海 】 役 可愛らしい リアル 一休さん 心配 まし 立派 空海 でし よ 作品 映像 綺麗 原作 読ん シリーズ 同じ 遣唐使 船 長安 渡っ 【 最澄 】 登場 ？ 庶民 人気 【 空海 】 貴族 支持 【 最澄 】 登場 すれ 話 もっと 膨らむ 思い. 老 僧 役 【 火野正平 】 なんの 違和感 （笑）."}, {"rating": 3.5, "content": "日中 合作 いえ 中国 方々 向け 作ら 映画. 吹替 嫌い じゃ けれど 作品 に関して 字幕 観 ほう 良い なかろ. 映像 とても 綺麗. ストーリー … 原作 読ん おや ？ 思う 多々 。( 笑. 魅力 的 主役 二人 もっと 濃厚 活躍 見 たかっ."}, {"rating": 3.9, "content": "フィル 評価 あんまり 期待 み けど よかっ 観 てる 人 周り 年齢 層 高め 印象 確か 中国 英語 猫 中心 てる けど 邦題 空海 私的 日本 空海 題材 いいんじゃない かなっ 思っ 白楽天 空海 二人 楊貴妃 死 謎 せまる ミステリー 日中 シャーロック・ホームズ って 感じ. 字幕 見 たかっ 確か けど RAD 歌 いい 映像 壮大 映画館 観る 価値 思う."}, {"rating": 3.5, "content": "前半 吹き替え 合 ってな さと CG 違和感 リアリティ ライン よく 分から イライラ 後半 巻き返し そこそこ 面白かっ. 阿倍仲麻呂 出 勝負. 前半 部分 無駄 長い わり 後半 怒涛 展開 説明 不足 恐らく 空海 名前 つられ 高齢 方 みな 途中 席 立っ 外 手洗い 行っ 訳 わから 退屈 感じ ？. 出来れ 中国語 日本語字幕 見 たかっ 吹き替え 下手 前半 辛かっ なんで 高橋一生 染谷 翔太 あんな ブツ 切り 喋 り方 ？ ？. 追記. 映像 綺麗 でし なー いきなり 動物 変身 綺麗 思う 前 混乱 しまう."}, {"rating": 3.0, "content": "チェン・カイコー 美し すぎる 映像 微妙 脚本 ミスマッチ 楽しむ 映画. 編集 雑 話 流れ おかしい 気 点 いくつ 李白 幻想 にまつわる エピソード 神話 美しく 映像 あいまって だけ 感動. 後半 展開 CG RADWIMPS 曲 使い方 含め 安い メロドラマ 作品 全体 そういう 形 まとまっ しまっ 残念. 中国 公開 版 そういう 傾向 少し 緩和 てる 思う 機会 そっち 観 たい."}, {"rating": 4.0, "content": "試写 観. 内容 難しく あー 時代 歴史 詳しい 人 とか 好きな人 楽しめる やつ だって つい いく 必死 けど 終わっ たら なんか あ あ もっ かい 観 たい って. とにかく 映像 綺麗 セット 豪華 迫力 衣装 めちゃくちゃ 美しく 時代 服 とか 好きだから すごい テンション 上がっ あと みんな 美人."}, {"rating": 2.9, "content": "空海 視点. 【 白楽天 視点 】 物語 追っ 方. 理解 やすい. 白楽天 楊貴妃 題材 詩 完成 為 理由 怨霊 猫 導か 楊貴妃 死 謎 迫る お話. 空海 言うなれば 白楽天 相棒 探偵 様 存在 キャラ 深 掘り. あくまで 中国人 監督 中国人 為 作っ 中国語 映画 事 忘れ しまう. 日本人 タイトル 前提 知識 見知っ 俳優 声優 内容 理解 しよう ミスリード 混乱 編集 正直 そんなに 親切 物語 散らばっ しまっ 印象 受ける. 確か 字幕 観 たかっ 情報 量 中国語 文字 だけ 追う 難しい … 納得. タイトル ミ スっ ちゃっ てる 感. 映像 文句なし クオリティ. お金 時間 かかっ 超 高級 品. 建造物 周り 2 万 本 木 植え とか ちょっとした 伝説 思う. カメラ 技法 やや 古臭い 否め …. 今後 規模 国際 共同 製作 映画 増えれ 新しい 映画 分野 開拓 だろ …。."}, {"rating": 3.7, "content": "夢枕獏 原作. 伝奇 ファンタジー 作品 ♪. 空海 白楽 天 軽快. テンポ 会話 物語 進行. ゆく 謎 解き 的 展開. 原作 読み 方. 登場人物. ちょっと 物足りない 感. かも しれ ませ …. 個々 人物 原作. 描い たら とても ２ 時間. 収まら 仕方 事 ね. 映画化 話 出て 公開. かなり 長かっ けど. 壮大 セット 等 為 ね. 染谷将太 若く 聡明 若者. 空海 好演. ただ 欲 言え …. 字幕 版 もっと. 良かっ (>_<). たぶん ほう 漢詩 部分. 後半 切な なんか. 直に 伝わっ くる なぁ ？. 吹替え 方 悪い ワケ. 全く ませ あくまでも. 中国 お話 やはり 中国語. ほう 雰囲気."}, {"rating": 1.5, "content": "唐 都 長安 巻き 起こる 怪事件 空海 白居易 立ち向かう 話. 楊貴妃 死 謎 史実 下敷き. 幻術 呪い 入り 混じる ストーリー 構成 なのだ. とにかく カット 割り むちゃくちゃ. おそらく 不思議 感じ 出そ 苦心 結果. イマジナリーライン 越え つなぎ まくる モーション 繋ぎ うまく いっ. 映画 序盤 繰り返さ. 話 理解 苦しみ 存分 楽しむ. ただ さえ ミステリー 伏線 散りばめ 情報 不足 序盤 やら キツイ. 原作 面白 伝わっ きた だけ 残念."}, {"rating": 3.4, "content": "ベース 夢枕 貘 小説 沙門 空海 唐 国 鬼 宴 す. 孔雀王 陰陽師 帝都物語 同じ 漫画 チック 伝奇 ファンタジー 基本 お話 怪異 現象 起きる 白楽天 聞きつけ 騒ぎ 空海 見抜く バディ 怪奇 探偵 ミステリー 的 展開. 怪奇大作戦 ＋ シャーロック・ホームズ 言え わかる ？. もしも まじめ 仏教 映画 思い込ん 来 ちゃっ ご 老人 たら かわい そう. 日本 （ KADOKAWA ） 中国 合作 映画 監督 脚本 中国人 （ さらば、わが愛/覇王別姫 運命の子 チェン・カイコー ） んで 実質 中国映画. 画面 華やかさ 演出 タイミング 中国 的. のに シナリオ グダグダ 感 だけ 邦画 的 ｗ. 中国映画 おなじみ 演出 的 もっさり 中だるみ 時間帯 CG ショボ シーン 我慢 出来る 慣れ 人間 概ね 面白い はず. 赤 金 基調 豪華 画面 作り 見事 一言 衣装 建物 見る 観 行っ 損 ませ."}, {"rating": 4.0, "content": "楊貴妃 めっちゃ 綺麗 (＾ ω ＾). 映画 世界観. 引き込ま まし."}, {"rating": 2.5, "content": "立ち寄っ 映画館 字幕 版 上映 吹替 版 鑑賞 あと 字幕 版 観よ 思っ たら どうやら 国内 吹替 版 しか やら らしい ？ 中国語 予告編 見 気 けど …. ともかく 映画 内容 まず 序盤 爆速 展開 っぷり ぶっ たまげ なんと 主人公 二人 歩き 喋り まくる 様子 まるで ラップ ミュージックビデオ （笑）. 吹替 日本人 俳優 本人 声 あて 口 動き 言葉 合わ 不自然 感じ 別人 時 感じる 気持ち 悪さ あと 本職 声優 じゃ 人 多く 高橋一生 心配 けど 意外 （笑） 上手く 良かっ. あと ともかく 映像 美し 迫力 身震い 楊貴妃 役 女優 美しく 良かっ なぁ. エンディング 歌 なんか 君の名は。 みたい なぁ 思っ たら RADWIMPS （笑）."}, {"rating": 3.5, "content": "楽しめ けど 隣 神 寝 万 人うけ そう コマーシャル ギャップ ？ 自分 楊貴妃 イメージ 全く 違っ だけ 残念 （汗） 幼少期 江戸川乱歩 育っ 自分 謎 解く 且つ 不思議な世界 ストーリー 楽しめ."}, {"rating": 3.6, "content": "2018年 劇場 ８ 作 目. 日中 合作 映画 原作 夢枕 漠 中国 タイトル 妖猫 伝. 留学 唐 渡っ 僧侶 空海 唐 詩人 白楽天 唐 都 長安 揺るがす 楊貴妃 死 謎 迫る 巨大 スペクタクル. 一言 言う 染谷 神 がっ 演技力 ただただ 光っ 作品 でし 吹替 版 しか 近く 放映 仕方 観 けど 字幕 版 観 み たく まし. とにかく 映像 綺麗 先日 観 マンハント ジョンウー 監督 一昔 前 中国映画 映像 表現 全く 異なり チャンカイコー 監督 表現 上手く 言え けど 最先端 言っ てる 感じ. タイトル 話 戻る けど 中国 タイトル 妖猫 伝 日本 公開 たら もしか たら 食いつか かも しれ タイトル って 以外 大事 初めて 感じ. 空海 白楽天 歩く スピード 常に 早く ただ それだけ のに 凄く 急かさ 感じ 常に そんな なか 染谷 僧侶 らしい 歩き 方 徹底 光っ 流石 って 感じ. 楊貴妃 役 シャンロンロン とにかく 美しく 適役 感じ."}, {"rating": 3.0, "content": "げ 原題 〜〜〜〜〜〜！！！！. 吹き替え 日本語 染谷将太 当て 中国語 他 人 吹き替え らしい けど 染谷将太 場 演じ 声 っていう 聞け って ？ もったい. 俳優 日本語 吹き替え 多かっ 沢城みゆき 逆 メチャクチャ 浮い 可哀想."}, {"rating": 3.5, "content": "切なく 泣け. 内容 少し 難しかっ けれど. 広大 スケール 映像 美 圧倒. 素晴らしい 作品. 是非 映画館 観る べき 映画 思っ. 吉田羊 美しく たおやか 声. 楊貴妃 ぴったり 素晴らしかっ."}, {"rating": 2.2, "content": "悲しい お話. 幻術 使い あたり 伏線 読め やっぱり ね 感."}, {"rating": 2.0, "content": "いきなり 猫 喋る わ みんな 幻術 バンバン 使える わ 知ら 俳優さん たくさん 出 くる わ 話 めっちゃ 飲み込み にくかっ 映像 綺麗 染谷 君 染谷 君 声 当て てる のに 違和感 半端ない 体感 時間 長さ かなり."}, {"rating": 3.7, "content": "日中 代表 同時代 著名人 若 りし 頃 空海 白居易 唐 最盛期 起こっ 衰運 兆し たる 楊貴妃 死 真相 迫る ストーリー 否応 ワクワク 中国の歴史 漢文 一応 触れ 伝奇 的 味付け いける クチ 終始 興味 持っ 観 作品. とはいえ チェン・カイコー 巷間 傑作 呼び声 高い 覇王別姫 個人的 全く 響か 観る 前 不安 ところが 映画 始まる そんな すっかり 忘れ しまっ. 本当は 当時 唐 道教 国教 仏教 迫害 受け 仏教 僧 いまだ 修行 中 空海 皇帝 枕頭 呼ば 等 だろ とか 狂言回し 空海 汗 かか うっすら 微笑む シーン 多い 感じ 本当は もっと 積極的 闊達 人物 たろ うに 等 違和感 感じ 部分 けれど 自分 思い描い 玄宗 時代 大唐 中国人 監督 手 見事 映像 化 感慨深かっ. ストーリー 伝奇 的 飛躍 やり すぎ 感 否め さすが 技量 収斂. とはいえ だから 言い たい 映画 問わ 答え づらく 当時 日中 歴史 さほど 興味 人 空海 業績 学ぶ 映画館 足 運ん 人 楽しま くれる 映画 かも しれ 歴史 イフ 想像力 ふくらませ 大風呂敷 広げ 力ずく 知性 美術 まとめ のけ 独特 怪し いや 妖し 持つ 映像作品. 井上靖 等 中国の歴史 小説 李 白 白居易 生涯 唐詩 諸星大二郎 的 伝奇 ダイナミズム 伝奇 説話集 民俗学 触れ きた 人 応え 部分 作品 思う けれど そう 人 感情 揺さぶり 強引 物語 中 引き込む 力 やや 足り かも しれ. 感情 揺さぶら シーン ほぼ なるほど こう 来 ニヤリ シーン ふんだんに 個人的 ニヤニヤ 満足 映画館 あと 早足 帰途 つき 映画 空海 やっぱり どう 考え 妖猫 伝 しっくり なぁ 思っ しまっ."}, {"rating": 2.5, "content": "楊貴妃 猫ちゃん かわいい 映画. 衣装 宴会 本当に きらびやか 綺麗. 宴会 シーン 例える ディズニーランド Its a small world 入っ 時 ワクワク 感. 所々 ツッコミ 満載. けど 最後 方 泣け. とにかく 楊貴妃 綺麗. 歴史 大作 思っ 行っ たら 歴史 マジカルファンタジー 映画 やた."}, {"rating": 2.2, "content": "歴史 物 思え CG ふんだんに 使っ ファンタジー. 間違え 吹き替え 鑑賞 しまっ 字幕 見 たかっ. CG クオリティ そんな 高く ファンタジー 苦手 低 評価 楊貴妃 超 美しい."}, {"rating": 3.1, "content": "機 楊貴妃 やら 阿倍仲麻呂 とか 調べ 勉強 まあ まあ 良かっ."}, {"rating": 4.3, "content": "染谷将太 最高 ね 夢枕 貘 原作 … … 点 チェン・カイコー 世界観 きっと 合う 思っ まし ピタリ ハマる 楊貴妃 死 謎 めぐる ミステリ めいた 物語 展開 幻術 妖猫 登場 画面 目まぐるしく 変わり ビジュアル 的 見応え 十分. 冒頭 20分 程度 出来 良さ 確信 まし 最後 面白かっ. チャン・ロンロン 光 ふれる 美人 けれど どこか 地味 イメージ 一転 華やか 美しかっ なー. 難 言う やはり 字幕 版 上映 お願い たかっ 高橋一生 吉田羊 キャスト陣 違和感 少ない 演技 クオリティ 高い まし 申し訳ない 本職 声優 劣り こう いっ 普段 聴き なれ ぬ 単語 飛び交う 作品 どうしても ネック しまう 俳優 吹き替え って 層 メリット 本当に よく わから. 映画 本編 かなり 好み だけ 本当に 惜しい."}, {"rating": 2.4, "content": "61本 目. 歴史 み たい 思っ たら 歴史 登場人物 隣 猫物語 笑. 映像 キレイ 染谷 演技 ピカイチ けど ハマっ けど ストーリー 中身 よ 後半 面白い 前半 前 振り どうにか ほしい."}, {"rating": 3.0, "content": "チェン・カイコー 夢枕獏 目 見える 餌 釣ら 初日 鑑賞. ティザー 観 角川映画 臭 なあ 思っ たら 本当に 角川映画 笑う 未だに 中国 古典 モノ 英語 テーマソング 当てる センス ね テーマソング 英語 しか 呪い かかっ てる ？ （ 失笑 ）. 前半 空海 主役 観 けど いつのまにか ネコ 映画 原題 妖猫 傳 もん ね. 唐 玄宗 楊貴妃 時代 表し 美術 煌 びや けど 彩度 高い シャラシャラ 質感 CG 夢枕獏 幻想 的 筆 少し 遠かっ 気 空海 （ 4巻 にわたる 原作 2時間 押し込め せい ） 今作 飄々 佇まい 観察 者 終始 ネコ フルCG 作品 を通して 妖魔 風味 春琴 吹き替え 沢城みゆき 嬢 一手 引き受け てる 感 もう少し 妖魔 跋扈 雰囲気 欲しかっ （ そう 考える 陰陽師 シリーズ 野村萬斎 モノノ怪 感 文化遺産 思う ） しかしながら ストーリー 根底 愛憎 物語 描き方 さすが 陳凱歌 しかも あざとい ネコ 形 切な 爆発 少ない エピソード CG しっかり 感情移入 脚本 画 力 よ なあ."}, {"rating": 3.8, "content": "4巻 分 原作 2時間 まとめ 登場人物 3分の1 くらい. すごい 映像 綺麗 楊貴妃 本当に 美しい."}, {"rating": 3.0, "content": "中国 歴史 ファンタジー 豪華 美し セット CG 随所 話 大筋 分かっ 思う 中国の歴史 文化 センス 馴染み 無 過ぎる 理解 出来 行け 所 多め."}, {"rating": 1.0, "content": "あまりに 中国の歴史 知ら じゃ こりゃ ？ ストーリー. ストーリー だけ 中国語 日本語 吹き替え そう 感じ 演技 じゃ こりゃ ？. どなた 詳しい かた 解説 お待ち いたし."}, {"rating": 1.8, "content": "ストーリー ついていけ …. けど 映像 キレイ. 吹き替え じゃなくて 全部 中国語 字幕 すれ よかっ のに. 初めて 陳凱歌 映画."}, {"rating": 3.0, "content": "規模 デカ く 前半 凄く ワクワク. カメラ ずっと 動い てる."}, {"rating": 3.4, "content": "公開初日 レイトショー. 観客 ： ご 年配 方 ばかり 25 名. 空海 相方 坂口健太郎 見え. （ 声 耳をすませば 高橋一生 ）. 鶴 二人 江口洋介 風間俊介. 若い 頃 見え. 楊貴妃 若い 阿木燿子 見え. 妖猫 伝. Legend of the Demon Cat. って 最初 出る 内容 通り. 空海 活躍 冒険活劇. 謎 解き ミステリー ませ. ましてや 歴史 伝記 物. 慈愛 満ち 豪華絢爛 ファンタジー. 散々 言わ. 吹き替え 気."}, {"rating": 2.9, "content": "内容 ノーコメント けど 中華文化 圏 色彩 表現 言葉にできない くらい 美しい."}, {"rating": 2.5, "content": "お金 かかっ わかる 歴史 ファンタジー スペクタクル 映画. 安禄山の乱 30年後 中国 唐 時代. 倭国 来 僧 空海 官吏 詩人 白居易 宮中 起こり 皇帝 襲っ 妖術 事件 きっかけ 楊貴妃 死 謎 探る お話. 映像 衣装 とても 綺麗. ただ ストーリー どうも 辻褄 合わ 構成 中だるみ 小出し 先延ばし 感 強く テンポ 良く. ミステリー 言え 展開 引っ張っ おい ラスト 完全 肩透かし. 132分 かける 必要 … ？ 正直 60分 すぎ 頃 悲しい まだ 終わら … ずっと 思い 鑑賞 …. 夢枕獏 小説 原作 夢枕 作風 らしく もっと シンプル 展開 構成 まとめ 上げる 出来 でしょ. それとも スペクタクル ファンタジー ミステリー 恋愛 全て 満たし たく 盛り込み すぎ 結果 まとまり なのか …. 時間 お金 かけ 衣装 映像 十分 見せ場 かも しれ ませ. 正直 だって CG 多用 作り物 感 はっきり わかる 残念 …. 公開 ばかり 新作 人様 残念 オススメ 出来 ね."}, {"rating": 1.0, "content": "原題 通り まさに 妖猫 伝 化け猫 主役 空海 狂言回し 小品 豪華キャスト CG 薄く 引き伸ばし 感 残念 角川映画 観る でし."}, {"rating": 3.1, "content": "主人公 猫 じゃ 思う くらい 猫 中心 染谷将太 3月のライオン アホ っぽかっ のに 知的 空海 役 ピッタリ 思う. 今年 是非 高 野山 行き たい."}, {"rating": 1.7, "content": "うーん ..... なんとも 残念 原作 読ん ないと 理解 すら 難しい かも. 色んな 要素 2時間 詰め込ん しまっ 話 軸 崩壊. 主人公 空海 必要性 あまり 感じ. 期待 残念 (´･ ω ･`). VFX 凄かっ."}, {"rating": 3.2, "content": "評価 低め どんな もん 思っ けど 言う 悪く. 日中 合作 陰陽師 みたい 感じ 幻術 がっつり 出 くる 謎 解き ファンタジー 映画. 映像 綺麗 俳優さん 良かっ. 染谷将太 空海 合っ. あと シーン 目まぐるしく 変わっ 忙しい. タイトル 良く なぁ. 中国 題 ？ 妖猫 伝 方 内容 しっくり くる. あと みんな 言っ てる 字幕 版 見 たい."}, {"rating": 3.3, "content": "建物 衣装 美しく ステキ でし. お話 リアル ファンタジー 混じり 合っ 猫 かなり 出 印象. 中国映画 っぽい リアクション 構成 感じる 部分 多かっ. それから 中国 名前 慣れ 名前 覚え 誰 っけ ❓ シーン いくつか まし (･･;)."}, {"rating": 3.0, "content": "映像 美 素晴らしい. お金 かかっ よく わかる. かなり CG 使っ てる よ ね. 黒猫 まさに CG 分かる くらい 安っぽく 見え アニメ. 物語 いまいち わからん けど. ひとこと 言え 悲恋 かしら. 楊貴妃 役 女優 ひとり だけ 西洋 風 顔立ち. 正直 映画 浮い 感じ. 綺麗 けど フランス 台湾 ハーフ らしい. チェン・カイコー 作品 久しぶり 観 けど 微妙 な～."}, {"rating": 3.4, "content": "夏 長安 旅行 町 歩き シーン ワクワク 立派 城壁 草生し 土 活気 あふれ 不思議 街. 吹き替え 違和感 なんて 感じる 暇. スペクタクル 映像 大 美しかっ 大陸 空気 感じ 鑑賞. 玄宗 騙さ 仮死 状態 まま 石棺 眠らさ 楊貴妃 妃 慕う 若者 一途 想い 黒猫 乗り移り 恨み 妖猫 現れ 残念 事 けど 楊貴妃 飲ん ロミオとジュリエット 時 愛 秘薬 使い 思っ たら 玄宗 愛情 陰謀 匂わせ ちと 複雑. 時 経 李 白 空海 解き放た. 妖猫 伝. 白居易 → 李白 長恨歌 因む. 仁鶴 兄弟 若者 熱情 黒猫 乗り移る."}, {"rating": 1.3, "content": "なんで 吹き替え 版 しか. 思っ 別に よかっ. CG 猫 かなり CG 重要 役 のに. 話 正直 わけ わからん 楊貴妃 そんなに 鶴 二人 って そんなに 重要 ？ ？. 染谷将太 なけれ お金 返し 欲しく 作品."}, {"rating": 3.1, "content": "絵面 凄く 好き. にゃんこ 無双 とこ とか 宴 シーン にゃんこ スクリーン いっぱい ゃんこにゃんこしててにゃんにゃん. オープニング 水彩画 良い 感じ. 二人 競歩 すごい. 着物 着 あんなに 早く 歩き 続ける. 何となく 男 二人 ゆるい 捜査 見る 探偵 bar 見 てる 気 くる 笑. 日本人 日本語 吹き替え 慣れ 違和感 だらけ けど 結構 よかっ キャラ 名 慣れ せい 人物 混乱 発生 けど. うん あえて ぞ RAD ま いら. ※ RADWIMPS 好き けど あか. 君の名は。 意識 ？ ねえ ？ 歌詞 曲 入れ たら 台詞 邪魔 わから ？ ねぇ ？ ねぇ ？. てか 歌い る ？ 無かっ たら 雰囲気 壊さ じゃ な～ …. 今日 二 本 微妙 所 なぁ."}, {"rating": 3.9, "content": "うーーー チェンカイコー 監督 どう ちゃっ ？ 覇王別姫 並み 作品 期待 けど CG エレクトリカルパレード 要ら オーセンティック 作品 お願い. ただ 映画 唐詩 本 もう一度 読む きっかけ まし 三 十 首 一つ だけ 飛ばし 白居易 長恨歌 普通 一 首 につき 一 ページ のに 長恨歌 だけ 16 ページ ^_^; 120 句 840 字 玄宗 皇帝 楊貴妃 叙事詩 ね 映画 タイトル 空海 長恨歌. ２ 回 目. 横浜 ブルグ 字幕 版 始まっ 観 み まし やっぱり 字幕 方 いい."}, {"rating": 2.0, "content": "昨年 チャン・イーモウ 監督 巨額 製作費 グレート ウォール 撮り 今年 チェン・カイコー 監督 150億円 空海 撮り … 中国 第五 世代 巨匠 一体 でしょ ？. そもそも ミステリー 映画 クライマックス 回想 ばかり しまう 退屈 しまう 映画 非常 難しい ジャンル. チェン・カイコー 監督 いえ さらば わが 愛 始皇帝暗殺 文芸 大作 世界 的 巨匠 まし. 思い出さ なけれ 映画史 上 残る 珍 超 大作 PROMISE 監督. 本作 系譜 珍味 超 大作 映画."}, {"rating": 2.0, "content": "日中 合作 豪華絢爛 ファンタジー. さすが チェン・カイコー 映像 いちいち 綺麗 長安 街並み 衣装 お金 かかっ 美しい. … けど 題材 題材 リアル でどこ 作り事 わかり にくく 豪華 やや バブリー 古臭い. 加え 中国側 演技 いちいち 大仰な うえ 全体的 不要 感じる シーン 多く しつこく 感じ 尺 長い 少し コンパクト はず 眠く ！). 空海 白楽天 二人 バディ 黒猫 楊貴妃 最期 謎 追う 建て つけ とても 良く のに なんだか もったいない なぁ."}, {"rating": 3.0, "content": "原題 妖猫 伝 らしく 題 方 納得 内容 でし."}, {"rating": 1.8, "content": "高 野山 行っ 空海 興味 持っ 前 情報 持た 鑑賞 久しぶり 映画館 眠く しまっ 空海 白楽天 謎 解き いい つつ 空海 たいして 染谷 好き けど. 間延び てる けど 原作 比べ 端折ら すぎ ストーリー 変わり いい たい かよく 分から. 良かっ 長安 街並み 綺麗 くらい."}, {"rating": 3.2, "content": "まず 日本映画 中国映画 ご 注意 マンハント 同様 中国映画 事 予告編 宣伝 巧妙 隠し 中国映画 馬鹿 てる 訳 まだまだ 映画 発展途上国 事 お金 存分 かかっ CG アフレコ 感じ 実に 下手 話 敵 ネコ （ ？ ） 斬新 敵 スケール 低い 展開 続き かなり 眠気 誘う ただ 最後 30分 頃 楊貴妃 死 真相 迫る パート 話 良く 考え 序盤 丁寧 もっと 点数 高く 思う 残念 頭 残っ."}, {"rating": 3.0, "content": "画 すごく 綺麗 でし 景色 とか セット 壮大 …. 原作 読ん 話 途中 ついていけ まし. 登場人物 多 すぎる 名前 似 顔 似 てる 空海 言う タイトル 違和感 …. 頭 使う 作品 でし 歴史 好き 方 合う 思い."}, {"rating": 3.0, "content": "セット 造り上げる のに 6年 掛かっ らしい 観 納得 ただ 美術 的 雰囲気 味わう だけ."}, {"rating": 3.0, "content": "セット CG すごかっ. よく 歩き 話し てる 印象. セット 見せつけ たかっ ？. ずっと 空海 にたにた."}, {"rating": 3.0, "content": "スケール 大き スタジオ 作り 圧巻 書庫 ？ みたい とこ 素敵 あと なんか よく わから 中国 名前 覚え にくい."}, {"rating": 3.5, "content": "思っ たより 面白かっ 🙌 ✨. 染谷 演技 上手い. 阿部寛 濃い 💪."}, {"rating": 1.2, "content": "最近 見 中 燦然 1位 輝く つまらな 苦痛 時間 無駄 絵 見せ 中身 無い JRPG リスペクト 音楽 ぐらい しか 評価."}, {"rating": 3.2, "content": "空海 伝記映画 な～っ 思っ たら ファンタジー 的 ミステリー でし (^^;). 映像 美 素晴らしかっ 吹替え 日本 俳優さん 豪華 でし. (*^^*)."}, {"rating": 2.5, "content": "カット つなぎ 違和感 しか 明らか 引き 画 寄り 染谷将太 顔 向き 変わっ とか ジャンプカット すぎ 位置 関係 掴み づらかっ とか 初歩 的 ミス 多 すぎ 散々 感じ 雑 編集 商業 映画 観 レベル 3時間 くらい 映画 めちゃくちゃ カット 2時間 ちょい まとめ まし みたい 雰囲気 有名 監督 らしい 驚い セット お金 かけ 過ぎ 黒猫 CG 臭 強 すぎ 全く 現実感 ストーリー 終始 へえー 続く 感じ あれこれ 考える 隙間 ただ 楊貴妃 美しい."}, {"rating": 3.0, "content": "とにかく 映像 綺麗 ところどころ CG 感 気 まし まあ くらい … 許せる 程度 鮮やか 美しい 美術 でし 内容 ミステリ 思っ ちょっと 肩透かし ファンタジー 要素 かなり 強め ストーリー えぐみ 空海 わり 空海 自体 掘り下げ はさ サブタイトル タイトル ほう よかっ … 感じ まあ ゆったり 雰囲気 空海 テンション 高め 白楽天 バディ なかなか かわいかっ 吹替 しか 字幕 見る 印象 変わる かも."}, {"rating": 2.5, "content": "空海 聞く 宗教 的 空海 成長 映画 ？ って 思う けど ちゃう ちゃう 空前絶後 大 スペクタルファンタジー 映画. 陰陽師 チェン・カイコー 監督 作 150億円 使っ よ って 感じ. ただ 流石 150 億 だけ 豪華絢爛 美しかっ たた 展開 早 すぎ ただ 話 追っ いく だけ 精一杯 でし. 染谷 空海 これから ブッタ 事 楽しみ."}, {"rating": 2.5, "content": "原作 空海 スゲェ 内容 唐 スゲェ 誤解 話 中国人 日本 旅 すれ 唐 出会える 分から ね 個人的 日本 精神 的 文化 商 っぽい 感じ 思える よ."}, {"rating": 3.0, "content": "空海 客層 年配 方 多かっ 内容 ファンタジー 色 強く 空海 法力 使える 魔法使い 感じ 中華風 陰陽師 ノリ 展開 いき 時空 越え 楊貴妃 死 謎 解い いく わけ キー 黒猫 演技 過剰 気."}, {"rating": 3.2, "content": "陰陽師 空海. 陰陽師 同じく 基本 スタンス 謎 解き ファンタジー なぁ 早々 気付い 十 分 楽しめ まし ただ お金 使い 所 見せ場 中国 演舞 とか CG っていう 残念 いや それら 本当に 素晴らしかっ 良かっ けど 陰陽師 比べ 主人公 空海 活躍 少なく 正直 観 てる 最中 タイトル 空海 どうにか なあ 思い まし. 例える 灰原薬 応天の門 菅原道真 在原業平 バディ 楽しめる 歴史 って 繋がっ てる ぜ 感 本作 海 超え そう 感じ 日中 合作 含め いかにも エンターテイメント 思い つくっ くれ ありがとう たら せめて 字幕 観 たかっ 地方 中心市街地 シネコン 日本語 吹き替え しか 無く 涙 目 日本人 日本語 話し てる 吹き替え てる 感 ハンパ 観 ふふ って 微笑み まし. 長恨歌 高校 以来 ああ 比翼連理 有名 過ぎる けど 内容 どう っけ とか 李 白う とか 頭捻り 観 まし ただ 高校 時 習っ 長恨歌 知識 今 思い出さ 恨み 字 想い 今日 言う 恨み辛み 事. さて 仮死 状態 後で 会う 玄宗 欺か 図らずも 苦しん 死ん しまっ 楊貴妃 慕い 死 招い 復讐 腐心 まさに 恨み はらさ おく べき 状態 黒猫 空海 投げ 言っ でしょ もう 楊貴妃 失わ しまっ シンプル 台詞 シンプル 過ぎ 胸 打ち まし 実際 もう ちょっと 違う 言い回し 思い )。. 死人 口 無し 失わ 人 失わ しまっ 恨み 憎しみ ただ 残さ 人 思い出 中 美しい だけ 残さ 人 思い出す だけ. 映画 母 2人 観 行き まし 帰り際 母 楊貴妃 魅せ あまり 人生 狂わさ 男 話 ね 言っ たら こそ 玄宗 楊貴妃 物語 長恨歌 よ 言わ まし 上手い 言う もん ね お母様. そういう 映画 でし."}, {"rating": 3.3, "content": "作品 一言 例える 古代 中国 舞台 日中 合作 ヤング シャーロックホームズ 安史の乱 50年後 起こる 怪奇 事件 ホームズ 役 空海 ワトソン 役 白楽天 白居易 挑む ファンタジー 映画 出来れ 鑑賞 前 玄宗 楊貴妃 李白 白居易 史実 予習 おく 楽しめる. 序盤 エピソード 展開 ダイジェスト ちっく 少々 判り 辛い 難点 画像 美しい 飽き 最後 鑑賞 劇中 登場 幻術 原理 とか 考え だし たら キリ 西洋 ファンタジー 映画 魔法 みたい 割り切っ 鑑賞 努力 必要. 邦題 もう ちょっと なんとか 欲しかっ やっぱり 漢詩 中国語 発音 勝る 吹替 版 だけ じゃなくて 字幕 版 上映 欲しかっ."}, {"rating": 3.7, "content": "初日 言っ 参り まし. 酷評 多い ハードル 下げ 見 たら 良かっ. 一言 時代 ホームズ って 感じ 😁. 映像 セット 綺麗 ✨. 思いのほか 染谷 良かっ. 阿部寛 使い方 ちょっと 好き じゃ 😓. 原作 読ん からか 時代 歴史 分から ちょっと 分から 😅. 楊貴妃 女優 綺麗 大好き 💕. って 言う 楊貴妃 持っ 行っ しまっ 感じ."}, {"rating": 4.5, "content": "期待 観る 満足度 違う 思う けど レビュー いくつか 読ん 予想 そんなに ズレ 楽しめ 良かっ. 染谷将太 君 まだ 若い 空海 たたずまい 歩き 方 独特 良かっ. それにしても 長安 セット すごい 行ける 行っ ぶらぶら 歩い み たい."}, {"rating": 4.5, "content": "若き日 空海 白楽天 宮中 起こる 謎 呪い 騒動 調べる. 後 大 詩人 白居易 まだ 白楽天 無名 詩人 頃 出会っ 空海 大はしゃぎ 長安 都 駆けずり回っ 謎 追う 姿 無邪気. 白楽天 空海 テンション 差 すごい. 上映 時間 長め けど あんまり テンポ 良く すぎ 空気感 損なわ だろ 緩急 つけ つつ 画面 ずっと 綺麗 飽き. 美し 全力 注い 中華 ファンタジー 監督 映画 こだわり 見え 良い. ストーリー 予想 違っ 意外 けど 良かっ. 国内 吹き替え 上映 -1. 詩 重要 エッセンス ぜひ 中国語 聴き たかっ."}, {"rating": 3.2, "content": "期待値 高かっ 物足りない 感 ハンパない … 😭. 吹替 観賞 日本人 アテレコ 感 強く シリアス シーン 笑え しまう."}, {"rating": 2.8, "content": "ストーリー 場面 ところどころ 飛ぶ 映画 基本 的 どう ？ 出来 上映 時間 やたら 長く 感じ 日中 合作 って 難しい な～. 観客 平均 年齢 結構 高かっ 化け猫 退治 的 内容 満足 出来 だろ 空海 タイトル 釣り 感じ しまう. ただ 豪華絢爛 セット 衣装 それに 役者さん 達 演技 良かっ 陰陽師 帝都物語 好き 個人的 それなり 良い 映画 でし."}, {"rating": 3.4, "content": "my 映画館 2018 20 > それなり 中国 作品 見 てる よく VFX 全開 怪異 譚 系 大作 よ なぁ って 感じ ･･･ 単に 日本人 キャスト ブレンド だけ みたい 普通 見 終え しまっ. そう 原題 妖猫 伝 空海 主役 史実 大胆 アレンジ てる 思っ 違う って 声 多い かも. まぁ ミステリー 謎 解き カタルシス 弱く アクション 少ない 物足りな 否め ･･･ 改めて 楊貴妃 存在感 凄 感じ チャイナ ･ パワー 感じる 豪勢 映像 美 スクリーン 存分 楽しめ まし. キャスト 染谷将太 ガンバっ まし ･･･ 阿部寛 もったいない 使い方. P.S.. きちんと 字幕 版 作っ 下さい."}, {"rating": 3.0, "content": "原作 天才 ぶり 封印 空海. 若 かり 空海 茶目っ気 たっぷり よ 解釈 意外と 良かっ. そんな 空海 染谷将太 ビジュアル 演技 ぴったり ハマっ 思う. 相棒 原作 違い 白楽天 李 白 敬意 ライバル 心 併せ持っ 好奇心 旺盛 詩人 面白かっ. 阿倍仲麻呂 すべて 鍵 現代 30年前 繋ぐ ストーリーテラー 役割 担い 楊貴妃 死 真相 綴っ 日記 遺し 阿部 (*^ーﾟ)b ｸﾞｯｼﾞｮﾌﾞ!!. 黒猫 恨み 晴らし 空海 白楽天 ヒント ワード 残し 真相 導い いく 黒猫 独白. 惨く 悲しい 真相 。\" 脱 け 殻 くだり 上手い 👏."}, {"rating": 3.4, "content": "楊貴妃 全部 持っ く. 楊貴妃 魅了 映画. 所々 長い なー 感じる 部分 けど. 初め 日中 版 シャーロックホームズ 思え 楽しめ. たぶん 知ら 観る 全く 違う イメージ 見る ちゃう 要注意. 推理 推理."}, {"rating": 3.0, "content": "原作小説 夢枕獏 先生 ファン 大筋 理解 許せる 部分 許せ 部分 酷評 分かる … 大 スペクタクル 潭 映画化 そう 外れ. 本作 脚本 夢枕 先生 関わっ 中国 メイン 制作 中国人 監督 脚本 思う けど 脚本 チェック てる 感じ なー. とにかく 原作 読ん ほしい 気軽 読める 分量 重さ 壮大 長編 安易 勧め …。. 染谷将太 素晴らしかっ 陰陽師 野村 萬斎 そう けど 原作 読む 演じる 人 おい 他 分かる 従来 イメージ 像 外し くる 夢枕 先生 キャラクター 造形 特徴. ただ 空海 天才 っぷり あまり 描か 楊貴妃 死 ミステリー 物語 メイン 据え 仕方 けど. たぶん 作品 一番 問題 物語 切り取り 方 空海 大 天才 ニヒル 飄々 歴史 大 渦 葬ら 闇 社会 隠さ 憎しみ 切り込ん いく 面白い のに 楊貴妃 死 フレーズ 引っ張ら 各 要素 中途半端 しまっ そう しない 客 呼べ っていう 根本 的 問題 だろ けど. 豪華絢爛 宴 栄華 極める 都 分 色濃く 陰 落ちる 嫉妬 憎しみ 恨み 哀しみ 渦巻い 重たく 熟れ 腐り かけ 果実 そういう 闇 映像 美 安っぽい 身分 差 超え ロマンス 塗り替え ぼかさ. おぞましい シーン 美しく 粧 映像 文章 読ん こそ 鬼気 迫る まさに 柔らかく 首 絞め そんな 恐怖 満ち. とにかく 原作 読ん ほしい 是非."}, {"rating": 3.7, "content": "スケート デカイ. 楊貴妃 役 チャン・ロンロン 美し 過ぎる."}, {"rating": 4.5, "content": "楊貴妃 生き 時代 謎 遣唐使 渡っ 空海 白楽天 謎 追求 いく 歴史的 作品 でし. 妖艶 楊貴妃 きらびやか 衣装 場面 惹き つけ まし. 楊貴妃 実際 どんな 人生 深く 知り たく 面白い 作品."}, {"rating": 1.5, "content": "見殺し 空海 まかり通る. 絶世 美女 黒猫 含む 魅了 男 復讐劇. 百花繚乱 ？ 豪華絢爛 ？ 個人的 はほん とん ど 感じ 中国 資本 用い 魅せる チープ 安易 合成 絵 豪華 そう 見え 目 奪わ ため息 溢れる 映像 美か 映像 安っぽ ため息 出 仕方がない 感じ …. 楊貴妃 含ま 超 美人 違い んで しょう せっかく 世界三大美女 数え 中国 美女 ハーフ 美女 台無し 気 …. キャスト 不 釣り合い いえ 主演 空海 演じる 染谷将太 主演 骨子 演技力 足り 正直 思っ しまい … 声 軽い w. 若き 僧侶 演じる にあたって 佇まい キャラ 掴み にく 飄々 役どころ 上手く 演じ もう 喋れ 染谷将太 そのまま w 僧侶 醸し出す 浮世離れ 感 途端 消え しまい ね …. 話 成り行き 空海 中国 （ 唐 ） 長安 出会う 詩人 白楽天 変死 事件 楊貴妃 死 謎 追い求める 探偵 捜査 バディ ちょうど 名探偵ホームズ ワトソン 掛け合い 似 感じ …. いっ 謎 解き 楽しめる 要素 皆無 ミステリー 真実 辿り 着く カタルシス 思わ. 主演 端 発する 人物 魅力 映像 美 看板 大々的 売り出し てる 映像 魅力 ひとつ 刺激 映画 褒めれ 迷う 結果 …. ただ 楊貴妃 一言 二言 しか 会話 顔 合わせ だけ 顔 合わせ 伝聞 だけ あろう 師 仰ぐ 有名 詩 妄想 膨らま 夢見る 想う 美女 … 楊貴妃 パない （笑）."}, {"rating": 3.0, "content": "見 まし 現実 幻術 入り混じり 映像 美しかっ 思い 途中 話 微妙 気 空海 謎 解明 言う ストーリーテラー 様 気 だけ ？ 前半 影 使い方 とても 印象 的 でし."}, {"rating": 3.8, "content": "酷評 嵐 レビュー 見 不安 状態 まま 鑑賞. 空海 ちゃんと 主役 しかも 染谷 君 悪く ぞ ちゃんと 空海 てる 立ち姿 歩き 方 なんか 艶 めかし 宴 踊り子 踊る 結構 好き なぁ. 白楽天 コンビ いい ２ 人 歩き回る シーン 撮り たい 為 あんな オープンセット 作る. 最後 日本人 理性 的 賢人 描か 悪い 気持ち しない そう いえ 覇王別姫 梅蘭芳 日本 軍人 出 悪人 扱い ませ 陳凱歌 親日 家 言わ ね."}, {"rating": 1.3, "content": "空海 KU KAI 美しき 王妃 謎. 夢枕獏 原作小説 映画化. 8世紀 中国 唐. 日本 遣唐使 やってき 若き 僧侶 空海 （ 染谷将太 ） 目 前 息 絶え 皇帝 死 不穏 気配 感じ取る. 詩人 白楽天 （ ホアン・シュアン ） 力 合わせ 次々 巻き 起こる 不可解 事件 追っ いく 中 国中 虜 絶世 美女 楊貴妃 （ チャン・ロンロン ） 阿倍仲麻呂 （ 阿部寛 ） 存在 行き着く. 事件 鍵 握る 猫 導か 歴史 隠さ 真実 辿り 着く 空海 白楽天 描い 作品. …。. 歴史 見せかけ 構図 的 質 悪い 探偵 バディ. 幻術 名 ファンタジー 横行 リアリティ 欠片 無い. 原題 妖猫 传 英題 Legend of the Demon Cat 空海 人 スポット 当たる 邦題 変更 ミスリード. 空海 人となり なんて っぽっ ち 触れ しない. 想定 全く 異なる 道 行き 想像 遥か 下回る. よく 調べ 観 自分 責任 せめて 字幕 版 観る べき 作品. 吹替 違和感 なれる まず 一苦労. 身体 全て 使っ 演じる 俳優 声 一つ キャラクター 命 宿す 声優. 優劣 云々 話 無い どちら 素晴らしい 違い 無い 双方 入り 混じっ 配役 上手く 噛み合っ 聴こえ. 声優さん 知識 人 にとって 誰 演じ キャラクター 立ち位置 重要 度 だって 読め しまう. 幻術 当たり前 存在 世界観 構わ そう 信じ だけ 描き方. 幻術 会得 行使 プロセス 描か 幻術 目の当たり 平然 奴ら 多 過ぎ 嘘 くさい. 道理 制約 無い ファンタジー 魅力 宿ら. ファンタジー 現実 生きる 観客 心 響か. 設定 さること 登場人物 達 心 惹か. 話 主軸 二人 大きな 壁 直面 葛藤 場面 希薄. 観客 依代 劇中 世界 歩ん いく 彼ら 寄り添え じゃ 最早 入り込み 無い. 事件 対峙 彼ら 理由 薄い. 白楽天 ともかく 空海 に関して 必然性 皆無. ずっと 安全 外野 見守り 続け だけ 最終的 精神 的 成長 遂げる 無い. 遂げ 風 見せ だけ. 大 真面目 シーン 描い 思え いきなり 軽く. 軽く 思え 再び 重く. 積み重なっ いく モノ 無い まま コロコロ 態度 表情 ばかり 変わっ いき 演じ 当人 声 じゃ 相まって 心 上手く 感じ取れ. 彼ら 心 生じ 感情 揺らぎ どう いっ モノ なのか っぽっ ち 伝わっ こ. 原題 歪め 豪華 吹替 キャスト 作品 外 要素 付加 RADWIMPS 推す. 作品 自体 持っ パワー だけ 集客 見込め こそ 手 思う. 仕事 多く 人 足 運ん 貰い 金 稼が なけれ 道理. だが 調べ み たら 字幕 版 上映 劇場 根本的 少ない. 金 稼ぐ ばかり 注力 本当に 大切なこと 見落とし 感じる ぼく だけ だろ. 中国語 演じる 日本人 俳優 達 努力 水の泡 中国人 キャスト に関して 端 気 ちゃ だろ. 国 異なる 者 達 互いに 手 取り合っ 作っ 作品 一方 都合 良い カタチ 世 送り出す. 日中 合作 意義 一体 だろ. いくら セット 凄く たっ 映像 美しく たっ 人 心 打た じゃ 意味. 中身 伴っ こそ セット 凄さ 映像 美し 際立つ. 上映 時間 132分 長く 辛く 険しい 修行 作品 でし. 観る 字幕 版 観る オススメ. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★. 総合 評価 : D."}, {"rating": 3.5, "content": "評価 あまり よく. 期待 しない 行っ. 最初 意外と 面白い じゃん. おもっ ただ ちょっと 長い. 字幕 見 たかっ 残念. 鑑賞 記録 2018 .# 4."}, {"rating": 3.0, "content": "後半 面白い だけ 前半 ダラダラ どうにか 欲しい. 名前 役職 聞き なれ 耳 だけ わかり にくかっ 吹替 初 登場 時 テロップ 出して 欲しかっ."}, {"rating": 2.5, "content": "幻術 凄い 魅せ 方 凄かっ けど 話 イマイチ … 展開 進め方 散らかっ てる 印象 映像 良かっ 分 すこし 話 惜しい 感じ."}, {"rating": 3.0, "content": "前半 オカルト 色 強く 手 話 映像 苦手 あまり 入り込め う～～～ む … 思っ けど 後半 どんどん 引き込ま 最後 思わず 涙し しまっ. 映像 楊貴妃 本当に 美しかっ. 原作 楊貴妃 関連 色々 作品 見 たく."}, {"rating": 3.0, "content": "幻術 駆使 豪華 宴 祟り 描写 ファンタジック 素晴らしい 長恨歌 李白 安禄山 唐代 文化 歴史 詳しけれ もっと 楽しめ 思う 聞き なれ 役職 名前 多く 吹き替え 字幕 方 頭 入り やすかっ かも しれ 鷹揚 泰然 空海 染谷将太 上手く 演じ."}, {"rating": 2.9, "content": "内容 ひとまず 置い おい ‥. まず 最初 字幕 観 たい どう たら いい ？ 吹き替え いくら 本人 やっ 違和感 ありあり ‥. はい 感想 フォロー 頂い 仰る 通り でし. なんか 無駄 金 かけ 推理小説 みたい 展開 退屈 すぎる 色彩 やたら 鮮やか 中国映画 らしく いろいろ 跳び まわり 😮. 染谷将太 君 良かっ けど メンバー 中 入る ちょっと 見劣り ちゃう ？ 堺雅人 とか 見 たかっ かも ⁇. エンディング 良い 曲 けど 未だに RADWIMPS 聴く 瀧 君 三葉 出 くる 脳みそ どうにか ませ 笑. 本日 公開 初日 普段 映画館 行か 方 たくさん まし 方々 果たして 想像 通り 作品 でしょ ね ？."}, {"rating": 3.5, "content": "前半 2 3 なんだか 話 浅く イマイチ なー 思っ 見 後半 1 3 面白く 引き込ま ラスト 想定外 涙. 衣装 とても 美麗 でし あと 中国 屋敷 とか 調度 品 とか 生活 風俗 的 個人的 見応え まし. 空海 役 俳優さん ハマっ 良かっ. 原作 気 大人買い しまい まし."}, {"rating": 3.0, "content": "邦題 詐欺. 空海 白楽天 怪 猫 謎 追う って ストーリー 主役 猫. 映像 綺麗 街並み すごい 楊貴妃 美しかっ. 日本 宣伝 感じ せい ストーリー 誤解 見 行っ 最初 話 分から だいぶ 混乱 しまっ ちゃんと 猫 前面 出し 欲しかっ. 欲 言え 字幕 版 見 たかっ."}, {"rating": 3.0, "content": "美しく 見せる 為 とても 心 砕い 作ら 映画 思い 唐 時代 衣装 建物 綺麗 素晴らしい ✨. 空海 白楽天 コンビ 既視感 覚え けど 同 作者 小説 映画化 陰陽師 安倍晴明 源博雅 似 てる かも 😁. 伝奇 ファンタジー 色 強め 映画 好き嫌い かも."}, {"rating": 3.0, "content": "チェン・カイコー 監督 覇王別姫 さらば わが 愛 大好き 作品. 監督 映画 北京ヴァイオリン 以来 久々. 序盤 家来 屋敷 物語 始まる 映像 ドラマ っぽく 感じ しまっ 染谷 空海 出て きた 辺り 中国 皇帝 物 らしい スケール 感 出て 物語 入り こめ. 映像 美しく 謎 解き ファンタジー 的 要素 ホラー っぽい 要素 エンタメ 楽しめる 作品. アラ 探す 物語 少し 散漫 感じ 日本語 吹き替え 役者さん 達 好き嫌い そう. 声 特徴 人 ばかり 合う 合わ 賛否 そう 思っ. 自分 的 字幕 観 たかっ."}, {"rating": 3.0, "content": "映像 綺麗 出 くる 人たち みんな 美男 美女 眼福 でし. とはいえ 登場人物 （ 唐 人 ） 名前 全く 覚え 中国の歴史 詳しく 話 ついていけ. 楊貴妃 めっちゃ 興味 帰っ たら 調べ みよ."}, {"rating": 4.0, "content": "記録. 映像 スゴ く キレイ ✨. 贅沢 言え 字幕 希望 …."}, {"rating": 3.2, "content": "ファンタジー 要素 強い けど 比喩表現 映像 化 世界観 綺麗 美しい. RADWIMPS 挿入歌 魅力的. エンドロール 立ち上がら みんな 聴き入っ てる 感じ. 素直 受け入れ 観 ほしい 映画 なあ."}, {"rating": 3.5, "content": "真言密教 興味 観 歴史 要素 薄く 完全 ファンタジー. 長安 街 美し 一見 価値 思い 見所 くらい 名匠 しから ぬ 凡作 でし v _ v."}, {"rating": 3.0, "content": "原作 知ら 置い けぼり 映画 🎬. 映像 綺麗 音楽 好き でし. 染谷 翔太 空海 空海 ぽく よかっ. ただ 何故 空海 言う 題名 … サブタイトル しっくり くる 内容 広告 出 てる 俳優 陣 脇役. 黒猫 壮大 物語 でし."}, {"rating": 2.5, "content": "薄ら 笑い 浮かべ 酒席 物の怪 気配 感じ 美女 踊る 染谷 空海 ドン引き. 探偵 空海 趣き 自ら 謎 解い よ ね. 化け猫 勝手 ペラペラ 経緯 しゃべっ くれ ちゃ まし ね. 広大 セット CG 使い 過ぎ 本当に セット ？ 訝っ しまう. 中国 猫 ノド ゴロゴロ 過ぎ 喜ん でる ？. 楊貴妃 だけ 美しかっ."}, {"rating": 3.0, "content": "東京ドーム ８ 個 分 壮大 セット CG 多用 華やか 画面 美しい. 蠱毒 蛍 かん ざし 小道具 呈示 過程 描く 逆説 的 脚本 良い. 予告 印象 ファンタジー 色 強い コレ 歴史 ミステリー 調 叙事詩 だろ. 基本的 会話 劇 人 カメラ 頻繁 動かす 単調 がち 切り返し 工夫 感じ. 染谷将太 妖怪 退治 話 あくまでも 探偵 的 立場 死 真相 迫る 物語 観れ 中々 面白い."}, {"rating": 3.5, "content": "豪華絢爛 壮大 スケール 送る 猫映画 せっかく 染谷 中国 しゃべっ てる 字幕 見 たかっ …."}, {"rating": 3.1, "content": "日本 高名 僧 知ら 空海 チェン・カイコー 映画化 知り 楽しみ まし. 染谷将太 主演 見どころ ね. 予告 見る 限り 謎 解き 要素 強 目 作品 思っ たら ファンタジー 要素 強め でし. 楊貴妃 謎 迫る 的 話 けど 幻術 大きな 役割 担っ 歴史 描い 作品 かけ離れ てる むしろ 浮世離れ 作品 でし. 一見 子供 じみ ジャンプ 直ぐ 打ち切り そう ストーリー なぁ 思っ けど 映像 とても 美しく 彩り 豊か 目 保養 まし. でかい スクリーン これだけ 映像 なかなか 観 凄く 満足. ただ 話 緩急 あまり 無かっ なぁ って 思う. 空海 白楽天 楊貴妃 死 謎 迫る けど ずっと 推理 てる 状態 続く もう ちょっと 休め 良い しょっちゅう 2人 色んな 場所 調べ 行っ 疲れ ？ って 変 心配 ちゃい まし. それと 阿部寛 演じる 阿倍仲麻呂 正直 いら ？. 日中 合作 出演 たかっ ？. ストーリー 普通 気 多々 映像 美しかっ 観 よかっ. 観 良かっ けど ね."}, {"rating": 4.0, "content": "空海 って. 猫 物語. タイトル 日本版 タイトル 笑. キチキチ ヒストリー 映画 思っ けど. ファンタジーミステリーヒストリー 映画 みたい 感じ. すごく 面白い 映画. 映像 美しい. ストーリー 進む につれて. 真実 解き明かさ いく. たくさん メッセージ 込め 映画. RAD エンディング曲 素晴らしい. エンディング グッと 映画 全体 締まっ 感じ. 映画館 年寄り ばかり けど. 若い人 全然 楽しめる 内容 思う."}, {"rating": 2.8, "content": "映像 迫力 以外 ちぐはぐ 印象 場面 次々 変わり ハイライト 映像 ずっと 見せ 決め カット 思わ 場面 共感 …. 大作 系 割 背景 情報 補足 すぎ 当時 歴史 知識 少し ついと 思わ 中国人 みな 知っ てる 思い."}, {"rating": 1.7, "content": "空海 真面目 学び たい 思っ 来 しまい まし 密教 とか 遣唐使 派遣 前後 とか 青竜寺 恵果 やりとり とか 最澄 やりとり 今作 調べ 来 ちゃっ てる 仕方 ませ 自己責任 って やつ あう あわ 当たり前 怒り 湧い こ 何より 嬉しい 自分 褒め たい アタシ 大人 なあ. できれ 字幕 観 たかっ. 妖術 幻術 百花繚乱. 猫 瀉血 まじ卍."}, {"rating": 2.5, "content": "思っ 違っ ドキュメンタリー 風 寄せ くる 思っ たら 伝奇 モノ 映像 良い けど シナリオ なぁ 空海 必要 ？."}, {"rating": 1.4, "content": "平成30年 2018年 2月24日 土. 於 : １ ０ ９ シネマズ 広島. 評価 ：①. ＊ ストーリー あまりに 散漫 言っ よい やら 😵 最近 ､ 観 中 ○ ○ でし 😞 ただ ､ ｾｯﾄ 含め 映像 美 素晴らしかっ 加点 けど …. そう いい ､ 本当 ､ 予算 時間 無駄遣い でし ね ⤵ ️ ⤵ ️😨."}, {"rating": 4.0, "content": "試写会 行っ 来 まし. まずは とても 綺麗. 染谷 空海 しか 見え 笑. とても 役 ハマっ. 上 撮っ 場面 多く 見 面白い 撮り方 な～ 思い まし. 年 後 続編 いい なぁ."}, {"rating": 4.0, "content": "アメブロ 更新 まし 空海 KU KAI 美しき 王妃 謎 大作 堪能 中国の歴史 基本 知っ 観る べし https :// twitter .com yukigame status 966741805298364416."}, {"rating": 2.0, "content": "試写会. 吹き替え 違和感 まくり. 字幕 見 たかっ (^^;;. セット 凄い 作り 込ま 映像 キレイ やっ けど 予習 なし 行っ はじめ 話 よく わから … 笑. 原作 面白 そう けど 空海 っていう タイトル いまいち."}, {"rating": 4.5, "content": "面白かっ ✨. 超絶 ファンタジー 豪華絢爛 当時 世界 トップ 君臨 唐 国 世界観 素晴らしかっ. 空海 白楽天 タッグ good. 中国史 詳しい 人 そう 人 楽しめる 思う. ずっと 疑問 思っ カチッ まる 感じ 最高. 楊貴妃 取り巻く 人達 歴史 ジーンと 感動. めっちゃめちゃ 美人 楊貴妃. 当時 皇帝 政治 ないがしろ ちゃっ 理由 わかる 気 くらい 美人 笑. できれ もう少し 人物 把握 もう 一 回 見 たい な！."}, {"rating": 3.5, "content": "日中 合作 制作 相応しい 映画 思っ. メイキング 見 たら CG じゃなくて セット だったん ？ って シーン 多く びっくり 映像 美しかっ."}, {"rating": 4.0, "content": "試写会 見. 美し すぎる 故に 起こっ 悲劇. 楊貴妃 死 謎 解い く ストーリー 面白かっ 楊貴妃 女優 本当に 美しく イメージ ぴったり 唐 時代 学校 テスト 範囲 ろか ぶり そのうえ テスト 週間 見 いっ しっ てる 名前 出 先生 話 思い出し 見れ 楽しかっ 笑. 映像 綺麗 ダイナミック CG セット 素晴らしかっ 思う ザ中 国 って かんじ 豪華 雰囲気 ワクワク 中国 ならでは わから 躍動感 カメラワーク よかっ 思う CG バンバン 入れ 嫌い 人 嫌い かも 音響 迫力 凄かっ 迫力 楽しむ 映画館 みる いい 思う. 低 評価 多い けど 全体 を通して 面白かっ 思う."}, {"rating": 2.6, "content": "空海 ホームズ 白楽天 ワトソン. 遣唐使 学僧 日本 中国 渡っ 空海 詩人 白楽天 知り合い 宮中 権力者 次々 怪死 いく 事件 遭う. めちゃくちゃ 眠い. 自分 体調 寝不足 だろ けど 話 展開 退屈 一因 あろ. 吹替 観 違和感 バリバリ. CG 多用 多用 いって 最近 作品 自然 感じ CG じゃなくて お偉いさん お金 いっぱい 使っ てる CG 使っ てる って わかる 言っ じゃ 思う くらい バリバリ CG. 色彩 豊か 目 痛い くらい 蜷川実花 原色. ストーリー 自体 夢枕獏 らしい 話 けど キャラクター 多 すぎ 把握 時間 かかり まし せめて 登場人物 名前 漢字 把握 おき たかっ 史実 知っ てる 人 大丈夫 けど サブキャラ わから よ. ビデオ 観る 劇場 向け 作品 けど なんか いろいろ もったいない 感じ."}, {"rating": 3.1, "content": "試写会 見 まし. 低 評価 レビュー 多かっ あらかじめ 原作 ネタバレ 読ん ストーリー ちゃんと. 入っ まし. 思っ 悪く. ネタバレ 読ん たら 途中 寝 かも しれ."}, {"rating": 3.5, "content": "試写会 当たっ 公開前 観 まし. すん ご い中 国 映画 だって 感じ. CG すご 押し出し 過ぎる 登場人物 背景 違和感 … …。 （ こういう 中国 らしい ）. 内容 悪く 三国志 好き 地名 とか 色々 楽しめる 要素. 歴史 知ら 人 ちんぷんかんぷん かも … …。."}, {"rating": 3.0, "content": "とにかく お金 掛かっ そう セット スケール ケタ 違い これだけ 劇場 観る 価値 かも 多用 CG 陳腐 感じる 中国映画 らしい 言え しっくり くる ストーリー 原作 読ん 方 いい かも. 評価 どう 全編 中国語 台詞 全う 染谷 素晴らしい 思う."}, {"rating": 2.0, "content": "試写会 無料 楽しま もらい まし 1800円 払っ たら ガッカリ 感 方 強い …. ストーリー つまらない わけ 映画 じゃなくて 原作 読む 方 楽しめ そう むしろ 映画 圧縮 謎 解き 二 転 三 転 しながら 真相 近づい いく 展開 ついていけ 原作 読ん 観 方 良 そう. 吹き替え 違和感 すぎ 全然 集中. 全員 バトルシップ 浅野忠信 思っ もらっ たら イメージ つき やすい. 映像 キレイ キャスト 美男 美女 ばかり 楽しめ CG ちょっと 安っぽい けど. 染谷将太 所作 美しかっ. レディースデー 染谷 ファン 同士 観 行っ たら いいんじゃない ね."}, {"rating": 3.5, "content": "壮大 映像 美 凄かっ 幻術 世界 いっぱい ストーリー 思っ 違っ 黒猫 主人公 お話し."}, {"rating": 2.0, "content": "試写会 吹替. 元々 吹替 眠く ちゃう 苦手. 口 動き 全く 合っ 吹替. 染谷 演じ 染谷 声 のに 違和感 しか. なんだろう ‥ 全然 ナチュラル じゃ 人 喋っ てる なんて 一切 思え 感じ. 上 かぶせ って 感じ 笑. 吹替 キャスト 結構 豪華 のに もったいない. 字幕 字幕 観 たい. ストーリー 微妙 ‥. 謎 解き 話 ね. 空海 って タイトル 全然 違う 感じ 想像. 良く 見 たら サブタイトル 謎 って ついて ね. 良かっ 映像 美し RADWIMPS 曲. ひたすら 眠かっ ー 笑."}, {"rating": 3.5, "content": "150 億 掛け 東京ドーム 8 個 分 セット 作り 撮影 映像 圧巻 けど ところどころ 入る CG 台無し 無念. 迫力 重要 んで 大 画面 観 なきゃ いけ 作品. 早く 字幕 版 観 たい 染谷 中国語 楽しみ のに … …。. 卍 ◯◯◯」."}, {"rating": 3.0, "content": "空海 題名 空海 そのもの 焦点 あて 歴史 思っ 観 いっ たら ？ ？ つまんない … 思い. 空海 （ 染谷将太 ） 物語 ナビゲーター 楊貴妃 めぐる ファンタジー 紹介 方 勘違い 無く 良い かも. 現在 試写会 全て 吹き替え 上映 勧め ませ 観る オリジナル. 日本人 キャスト 部分 ご 本人 日本語 吹き替え 使っ 口 動き 会わ （ 染谷 中国語 特訓 のに ） 違和感 主要 人物 吹き替え 俳優 女優 吹き替え 不向き 人達 でし 物語 カギ 人物 至っ 何故 ？ 言い たく （ 東出 寛一郎 ） 棒 しか しらけ させ. 折角 作品 酷評 気の毒 吹き替え 選出 問題 作品 自体 歴史 ファンタジー 成り立っ ただ 日本 的 中国 昔話 よく 部分 使っ 中々 すんなり 入り込め でしょ. 作品 観る 前 是非 人物 名前 一致 鑑賞 お勧め 方 もっと 物語 楽しめる 思い. 絶対 オリジナル 鑑賞."}, {"rating": 1.8, "content": "TOHO 試写会 吹き替え 版 観 まし. 見る 絶対 字幕. 吹き替え 違和感 しか. 役者さん 問題 音 処理 問題 思い. あと 馴染み 単語 漢字 読め ほう 分かり やすい. 普段 観 映画 何かしら 価値 見出す 酷評 心がけ. 正直. セット 衣装 以外 良い. 空海. 天才 謎 解き 期待. なんか ただ 移動 記録 読ん 終わり 残念 展開 でし. 空海 つられる 日本史 好 向か. 中国史 すき ファンタジー 受け入れ 人 たまらない かも しれ ませ. わたし どー にも 苦痛 しか 2時間 ちょい しまっ."}, {"rating": 3.4, "content": "試写会 日本語 吹替. 坊さん 改め 探偵 空海 詩人 改め 助手 白居易 探偵 物 楊貴妃 死 秘密 暴く ストーリー. 簡単 言え そんな 感じ ストーリー. ただ 探偵 物 ちょっと 物足りない なんせ 自分 達 調べ 伝聞 記事 見 場所 移動 繰り返し 楊貴妃 死ん 30年 ？ 経っ 自分 調べ ないし 仕方. 楊貴妃 死ん でる 死ん 殺さ 殺さ 生き 生き 生き返る 生き返ら もう よく わから … どっち 空海. RADWIMPS ファン 音楽 聴け だけ 感動 なので 内容 わり スコア 高め."}, {"rating": 2.0, "content": "中国 らしい セット 雰囲気 RADWIMPS 歌 良かっ だけ. 中国映画 らしい 演出 とても 寒い CG B級 クオリティ びっくり 何より 肝心 楊貴妃 言う 美しく 見た目 好み 問題 だろ けど 言動 ね ただ 偉い 奴隷 じゃん 主役 はず 空海 傍観者 謎 解き 続ける 理由 一貫性 冗長 ストーリー 良く. 更に 雰囲気イケメン 兄弟 筆頭 キャラクター 言動 服装 尽く 中華 てる 悪 印象 羽 いっぱい 付い 服 来 宴 調子 乗る シーン 絶対 国 出 欲しく. … … こんな レビュー 書か 方 良い 気 この辺 やめ とこ."}, {"rating": 3.3, "content": "TOHOシネマズ 試写会. 吹き替え 版. 高橋一生 良さ 微塵. 楊貴妃 役 吉田羊 至っ 声 全く 合っ 😱. 空海 染谷将太 人物 像 軽く ヘラヘラ すぎ 違和感 しか 💦. そもそも 空海 じゃ 阿倍仲麻呂 阿部 寛 謎 解き させれ 良かっ じゃ ねぇ 結論 www. 途中 船 漕い しまう 失態 犯し 後半 楊貴妃 死 真相 解明 シーン 本腰 入れ直し 鑑賞 !!. エンドロール 不覚 号泣 😭. 豪華絢爛 衣装 必見 価値. CG イマイチ 粗 すぎ ???. 印象 😅. スコア 3 3 全て 黒猫 捧げ. 公開 たら 字幕 版 見 たい !!. 染谷将太 中国語 素晴らしい 前評判 👏."}, {"rating": 3.6, "content": "試写会. 詰めこん 感じ 確か けれど. 全体的 面白かっ 思う. 好み 分かれ そう."}, {"rating": 2.5, "content": "壮大 スケール 美しい. けれど なんだか 色々 詰め込み すぎ 結局 言い たいのかわ なくなっ しまっ 感 否め 中国史 好きな人 違っ かも しれ ませ 辺り 全く 興味 最後 しっくり ませ でし. 染谷 坊主 似合い ね 夏目雅子 以来 美しい 坊さん 思い まし なぜ だんだん 細川たかし みえ しまっ."}, {"rating": 2.5, "content": "試写会. 予備 知識 なし 観 まし. 空海 必要性 …. なんだか ざっくり 理解 けど. よく わから …. 整合性 求め 観れ いい >_<. いつも 思う けど やっぱ 吹き替え 声優さん やっ ほしい 違和感 感じ 物語 入っ いけ."}, {"rating": 2.0, "content": "苦手 !!. まず タイトル 空海 文句 言い たい まだ サブタイトル 方 しっくり くる かも しれ. 空海 主人公 意味 出し ほしかっ CG 使わ シーン 寒気 すら 中国 ノリ よく 分からん …. 冒頭 30分 くらい 猫 殺戮 シーン まあ まあ 楽しめ けど あと ひたすら つまら 長い 途中 早く 終われ 考え. 楊貴妃 毒気 全然 もち ょっとひとひねりしてくれ 楊貴妃 思惑 実は こう ～ みたい …。. あと 日本語 吹き替え 違和感 中国語 別に 好き じゃ けど … ね …."}, {"rating": 4.7, "content": "明日 旧暦 元旦 ＆ 水瓶座 新月 ＆ 部分 日食 ☆. 山田 まみ FB 初 下ろし 赤 い服 良い そう ♪ 一足 早く 大晦日 晩 楊貴妃 赤い 衣装 登場 ↓. 試写会 ー 空海 ー kU KAI 美しき 王妃 謎. 主演 ： 染谷将太 ホアン・シュアン チャン・ロンロン 阿部寛. 監督 ： チェン・カイコー. 原作 ： 夢枕 漠 沙門 空海 唐 国 鬼 宴 す. 2 24 土 ロードショー. やっぱり 時代 空海 ね. 史上 空前 冒険 絵巻 ✴. Destiny 鎌倉物語 似 ミステリー ファンタジー 場所 大陸 時代 唐 頃 歴史 空想 ＆ 猫 好き たまらない 笑. オープニング 歴史的 期待 あおる 始まり 好き ちょっと 頭 使う けど 美しい 楊貴妃 チャン・ロンロン 魅了 スケール 大き 衣装 等 美術 素敵 でし ❤. 酷評 好き 作品 💯 (^o^)/. 追伸 15時17分、パリ行き 観 ちゃっ スコア 訂正 まし. 2018 2 23 更新."}, {"rating": 3.3, "content": "映像 綺麗 壮大 スケール 感 主題歌 ＲＡＤＷＩＭＰＳ 格好いい けど 空海 疑問 感じ しまう 弘法大師 大好き なおさら 残念 空海 幻想 現実 行き来 まるで イリュージョン って 空海 必要 ？？？."}, {"rating": 4.0, "content": "こんな 楽しい 映画 そういう 予告編 つくっ よー 染谷 ほくそ笑ん でる だけ 退屈 映画 思っ よ 試写会 ありがとう ござい まし ～。."}, {"rating": 3.1, "content": "チェン・カイコー 監督 世界観. 出 まし. 空海 主役 言う. 猫 主役."}, {"rating": 3.8, "content": "試写会 当たっ 積ん読 原作 着手 少し 読ん おかげ 作品 世界 すんなり 入っ いけ. 染谷 空海 いい 楊貴妃 とにかく 美しい. 獏 らしい エログロ 妖怪 思い ‥. ゴージャス 画面 大唐 雰囲気 堪能 まし."}, {"rating": 3.5, "content": "歴史 空海 半生 描い 作品 … … 思っ 観 いけ ませ. 空海 白楽天 猫 正体 謎 追っ いく ファンタジー. そう 思っ 観れ 面白い 思い. 主人公 空海 猫. 映像 CG 感 けど きらびやか. 吹き替え 版 棒読み けど … … 普通 声優さん 使っ 欲しかっ （泣）."}, {"rating": 3.4, "content": "TOHOシネマズ 府中 試写 会. スクリーン 映る 中国 街並み 建造物 衣装 釘付け 美しい. 楊貴妃 美し 映画 幻想的 美しく 儚い てる. 日本語 吹き替え 少し 違和感. 空海 って 題名 意味 ？. 頭 悪い 楊貴妃 オチ がよく 分 なくなる."}, {"rating": 3.0, "content": "TOHOシネマズ 内原. ･ 映像 綺麗. ･ 吹き替え 残念 字幕 良かっ. ･ お金 かかっ B級映画 っぽい. ･ 吹き替え 俳優 陣 豪華."}, {"rating": 2.8, "content": "空前絶後. 超絶怒涛 ファンタジー. タイトル 空海 妖猫 伝 方 しっくり 来る よ ね. 空海 白楽天 謎 解き 冒険 ミステリー でし."}, {"rating": 3.0, "content": "試写会 行き まし. 真言宗 開祖 空海 弘法大師 遣唐使 中国 渡っ 若き日 姿 描く 日中 合作 歴史 スペクタクル 作品 原作 夢枕獏 小説 沙門 空海 唐 国 鬼 宴 す. 8世紀 遣唐使 日本 やってき 僧侶 空海 詩人 白楽天 楊貴妃 生き 時代 首都 長安 巨大 謎 迫っ いく …。. 原題 Legend of the Demon   Cat   [ 妖猫 傳 ]。 皇帝 飼わ 黒猫 巨大 謎 解く 鍵 握る 黒猫 なぜ 現れ 伝えよ 謎 迫る 時 王朝 秘め 愛憎 劇 浮かび あがる. 終始 微笑み 絶やさ 淀み 中国語 演技 空海 役 染谷将太 拍手."}, {"rating": 1.5, "content": "ある程度 覚悟 中国 資本 ふんだんに 使い きっ 完全 駄作. 原題 妖猫 伝 Legend of the Demon Cat そのままで 名探偵 クーカイ 君 白楽天 謎 黒猫 振り回さ 楊貴妃 生死 謎 淡々 解い いく だけ なんの 捻り ストーリー 製作費 150億円 ？ 全く もっ 勿体ない CG 多用 過ぎ 現実 虚構 違い 分別 つか なるほど 宴 シーン なんて タチ 悪い 偽 鼠 王国 迷い こん しまっ 感覚. 空海 ありません."}, {"rating": 1.5, "content": "妖怪 モノ. 意味不明 多々. 染谷 君 壮大 撮影 場 テレビ 言っ まさしく 通り ラストエンペラー そう 大 画面 見る 価値. 黒猫 ちょっと 残念."}, {"rating": 2.1, "content": "いやー 金 けとる くせ 面白く 無い なぁ よく わからん. 2つ だけ 良かっ 映像 綺麗. 後 歌 サイコー 洋次郎 さすが. ちらほら 笑う シーン 無い のに ニヤニヤ ばっかり 染谷. 鼻 付く. 試写会 吹き替え 版. 酷い ね 本人 のに ね. ラット 歌 かわい そう. 空海 よく ？. 阿部 良かっ けど ね. 女 人 衣装 とか 良かっ けど ね. 全体的 残念 無駄 長い. ほぼ 黒猫 ちゃーん 主役 きゅー."}, {"rating": 3.5, "content": "うーん ？ ？. 所々 笑わせよ てる って 思う 演出 ヵ所 ニヤニヤ しまっ. 作品 自体 悪気 感じ 力み すぎ 少し だけ 空振り した 系 エンタテイメント. なんか 誰 メイン 主役 ちょっと 比重 ぼやけ てる かも. どの人 人生 苦悩 戦い 思う けど うわべ だけ 撫で 印象. 映像 的 すごく 見応え 余計 人間関係 とか もっと 深く 描い ほしかっ. 台詞 場面 増やす たった ワンシーン バックグラウンド 伝わる やり方 って じゃ なかろ （ 自分 掴め だけ 😫. あと 何故か めっちゃ 色んな 道 とか 通路 歩き 会話 面白かっ 笑. 息切れ ちゃう. そういう とこ ミュージカル チック 動作 派手. 原作 ちゃんと 読み たい かも. 盛り沢山 回収 きれ 間に合わ …。. あと テーマ曲 聞く 君の名は キラキラ感 目 前 よぎっ 自分 最後 余韻 上滑り しまっ. 歌詞 とか ピアノ とか すごく 悪く 思う … けど 君の名は ちょっと ダメ タイプ うむ むむむ 🌀. もう ちょっと 要点 絞っ 演出 方 物語 濃厚 濃密 気. 楊貴妃 綺麗 って だけ 自動的 みんな 恋 落ち ちゃ うん かー. 敢えて 言う 幻術 使い 男の子 楊貴妃 気 かける きっかけ １ 番 ちゃんと 見え. 周囲 観客 会場 あと 時 すごかっ ね ～』『 面白かっ ね ～』 言う 会話 聞こえ まし. 誰か 観 ほう 楽しめ そう. 追記 最初 とりつか 女性 松坂慶子 見え まし."}, {"rating": 3.0, "content": "試写会 吹き替え 鑑賞. 普通 よかっ. ストーリー 極 淡々 進ん いく ミステリー. 結末 だけ 言う 驚き 生まれ そう 本当に 淡々 順々 話 進む 驚き ？ み たい 生まれ. ほんと 普通に 良い 思う 観 損 思う. ちょっと エグ め グロ め シーン 苦手 人 やめ 方 いい. 字幕 観 たい なー 思っ 私的 怖かっ 2回目 観る 一考 余地."}, {"rating": 3.0, "content": "試写会. 映像 すごく 綺麗 ストーリー … まぁまぁ."}, {"rating": 3.2, "content": "試写会 鑑賞 タイトル 変え 方 良い 空海 楊貴妃 探訪 記 とか 妖猫 謎 とか 方 しっくり くる 思っ たより ホラーテイスト 空海 化け猫 謎 解決 思い 結局 謎 書 書い 猫 自ら 語っ 辿り 着 真実 割 衝撃的 話 ちゃんと 繋がっ 最初 方 覚え よく わから 映像 とても 綺麗 だけど 幻術 すごす ぎるせいでたまに 現実 わから 吹替 しか ？ ほぼ 中国語 だろ けど 字幕 見 たかっ 楊貴妃 綺麗 ハイジ みたい ブランコ 頭 刺さっ てる やつ 気 けど 笑 全体 的 長かっ …。."}, {"rating": 2.8, "content": "空海 猫 顔 良い 兄弟 感情 映画 セット ハチャメチャ よかっ 今後 中国 管轄 使っ いく らしい そういう 意味 価値 かも しれ オタク 単純 空海 白楽天 Zero 見 いい ？ 喜んで."}, {"rating": 1.0, "content": "冗長 やや 期待はずれ ファンタジー 暗い 魔法 セリフ 説明 イマイチ 面白く. CG 使い すぎ 現実 シーン 虚構 シーン 判別 付か 景色 キャスト 壮大."}, {"rating": 3.5, "content": "映像 美 圧巻 歴史 ＆ 娯楽 大作 ストーリー ダヴィンチコード 名探偵コナン チャイニーズゴーストストーリー 合わせ みたい. 別に 空海 いっ 歴史的 宗教 的 難しい お話 あくまでも 娯楽 楽しめ まし."}, {"rating": 3.7, "content": "スケール 壮大. 映像 綺麗 とか 演技 とか すごい. 壮大 過ぎ 内容 薄 気. 観れ 良かっ. 試写会 染谷 君 阿部寛 生 見 けど. すごく かっこよかっ."}, {"rating": 3.2, "content": "名探偵 クーカイ 楊貴妃 死 謎. 感じ. 空海. 喋る 黒猫 とか 妖術 とか そんな ばかり 史実 元 好き 勝手 脚色 ファンタジー 思っ 見れ 面白い. そういう 風 PR 謳っ 最初 ?? あと 空海 事件 巻き込ま いく 過程 興味 持つ 心理 描き 方 少し 雑 入り込む 時間 かかっ. 少し グレートウォール 的 グレートウォール 面白い. 珍品 間違い 笑. 全部 中国語 撮影 日本 公開 全 役 日本語 吹き替え 上映. スタッフ チェンカイコー 監督 はじめ オール 中国人 けど VFX だけ 日本 スタッフ ごりごり VFX 使っ てる 映画 だけ 少し 嬉しい. 何より ン 億 かけて 中国 作っ 壮大 セット 圧巻 セット 街 ごと 建設 )。 こんな 豪勢 セット 予算 気 エキストラ 使い まくっ 撮影 たら 監督 楽しい だろ 360度 セット 役者 没入 感 演じ 甲斐 そう. プログラム グリーンバック 使い たく 監督 インタビュー こん け VFX 祭り のに グリーンバック ないん かい ある意味 すごい ビビる. セット 今後 中国政府 管理 撮影 どんどん 使う そう 今度 ちゃんと 歴史 物 見 み たい. 何より セット ツアー とか 組ん ほしい."}, {"rating": 2.1, "content": "美しく 撮ろ 魂胆 丸見え 興ざめ こんなに 綺麗 物語 俗っぽく 撮れ 天才的 いえる 宴会 シーン マーメイドラグーン 酒池肉林 汚い 予告 絶世 美女 思え 楊貴妃 動き やたら ゆっくり こう ふるまえ 美しい でしょ おお うって 顔 中 書い ちゃんと 喋ら 飛び 蹴り たく CG 猫 表情 最初 笑っ 後半 さすが キツ く … すべて 作り物 感 におい しか 製作費 150 億 … 金 無駄 わっ."}, {"rating": 2.3, "content": "MBSラジオ ありがとう 浜村淳 主催. 大阪商工会議所 国際 会議 ホール 18 : 30. pamphlet ： A 4 劇場 購入 flyer."}, {"rating": 4.6, "content": "映画 中国 古代 最盛期 唐王朝 舞台 監督 陳凱歌 チンカイゴー )、 原作 夢枕 貘 百花繚乱 時代 登場 幻 美女 ー 楊貴妃 愛情 悲哀 中日 両国 多数 俳優 女優 共演."}, {"rating": 4.0, "content": "面白い っす 全然 繋がら ショット とか けど エモーション ゴリ押し 豪 腕 っぷり さすが チェンカイコー."}, {"rating": 3.9, "content": "ジャパンプレミア. 空海 って タイトル のに 空海 主役 じゃなくて 猫 主役 面食らっ. なんで 日本 だけ 空海 っていう タイトル 予告 空海 主役 ミス リード ？ 染谷 日本人 ？. ファンタジー 色 強め 好き 映像 なんと 言っ 東京ドーム 8 個 分 セット 迫力 違う. RAD 曲 もう 最高 でし エンディング 一番 好き."}, {"rating": 3.0, "content": "記録 用 2. 猫 好き 猫 描き方 多少 不満. 全体的 ファンタジー 要素 多め."}, {"rating": 3.3, "content": "壮大 スケール 迫力. 映像 とても 美しかっ. はじまり ファンタジー 色 強く イメージ 違い 驚き まし 最後 飽きる 事 楽しめ まし. 所々 ？ ？ 浮かぶ ストーリー でし ファンタジー 思い 深く 考え 方 楽しめる."}, {"rating": 1.5, "content": "Story ★. Fantasy ★ ★ ★ ★ ★. Design ★ ★ ★. 一番 感想 お金 かかっ てる なぁ でし. 気 点. まず タイトル 空海 妖猫 伝 方 良かっ ？ あんな 全面 タイトル 押し出す 程 空海 感. それと 吹き替え とても 残念 染谷 前編 中国語 頑張っ じゃ ？ （笑） 可哀想 （笑） 日本語 やっぱり 雰囲気 ちぐはぐ 引き込ま. ストーリー ファンタジー ぶっ 飛ん でる いい けど 運び 雑 すぎる もう 長編 原作 最大 関門 思う けど 二段 飛ばし くらい 話 進ん 置い けぼり 単純 ストーリー 意味不明 けど ちっとも 感情移入 ぶっ 飛び ファンタジー 第三者 目線 観る 変 冷静さ 出 くる 楽しめ よ …. けっこう 楽しみ のに 残念. そもそも 原作 2時間 映像 化 無理 話. 個人 的 意見 別に 楊貴妃 めちゃめちゃ 美しい〜 って 程 じゃ よ ハーフ 顔 かぁ って まし."}, {"rating": 3.1, "content": "空海 脇役 猫 主役. ファンタジー. 目当て 火野正平 少し しか 出 来ん かっ 涙."}, {"rating": 3.3, "content": "ファンタジー 物語 映像 映像 綺麗 ハッと ビジュアル 多く 見応え 節々 映る セット 見 お金 掛かっ 一目 わかる 豪華 そこら へん 見 飽き ただ 勝手 重厚 感 ストーリー ばっかり 想像 意外 内容 驚い けれど. あと ED 曲 作品 合わ 気."}, {"rating": 3.0, "content": "空海 … あまり 関係 なし. 歴史映画 悲しい お伽噺 みたい な～. 後半 ちよい 泣き しまっ. 字幕 観 たかっ わ."}, {"rating": 2.1, "content": "セット 思え 壮大 でし. ですが 大作 手掛ける 前 監督 初期 作品 好き …."}, {"rating": 2.0, "content": "デザイン 2年 施工 4年 2 万 本 木 植え 東京ドーム 8 個 分 セット 目 慣れ くる まどろっこしい 展開 眠気 訪れ 着地 点 わかり にくい 染谷 君 母国語 体 気持ち リンク 感情 乗せ 方 わから 大変 言う 良さ 出せ 原作ファン 見方 違う かも しれ 猫 かわいい しか 感想. ジャパンプレミア 吹替 版. 染谷将太 阿部寛 松坂慶子 火野正平 夢枕獏 原作 )、 チャン・ロンロン 楊貴妃 役 )、 監督 登壇."}, {"rating": 3.0, "content": "［ 六本木ヒルズ ジャパンプレミア 試写会 ］ 視聴. 原題 : 妖猫 伝. 英題 : Legend of the Demon Cat. 小説 映画化 タイトル 示す 通り 邦題 空海 主人公 ませ 真言宗 開祖 弘法大師 遣唐使 唐 渡り 詩人 李 白 天 楊貴妃 死 真相 究明 行く ファンタジー 要素 強い ミステリー. ◆ 良い 点 注目 ポイント. 香港映画 馴染み 深い 日中 合作 映画 レア 思い. 東京ドーム 8 個 分 広大 唐 時代 セット 膨大 数 エキストラ 圧巻. 豪華絢爛 遊郭 シーン 千と千尋の神隠し みたい. 格式 高い 寺 十二神将 大日如来 本尊 少し だけ 密教 要素 チラリ. ◆ 改善 点. 敦煌 ラストエンペラー 重厚 作品 期待 VFX CG 駆使 映像 ファンタジー 要素 全体 バランス ライト しまっ ワイヤーアクション だけ よかっ. あれだけ 超自然 現象 VFX 表現 空海 法力 映像 化 シーン ただ 見透かす だけ 際 開き直っ 孔雀王 ド 派手 やっ しまっ 良かっ かも しれ ませ. ネコ CG まるで アニメ ゲーム レベル 岩 自然 作り物 感 見え しまう 残念 植物 CG 現地 ロケ 欲しい. 壮大 スペクタクル 超自然 現象 融合 ドラマ Game of thrones 代表 まだ 東洋 映像 会社 手 出して いけ ジャンル かも しれ ませ. 楊貴妃 役 キャスト 台湾 フランス ハーフ 女優 起用 もっと アジアンビューティ 的 顔立ち 欧米 美意識 意識 キャスティング 良かっ. ◆ 総括. 日中 合作 映画 為. 中国共産党 検閲 入っ 事 作品 全体 散見 楊貴妃 美し 世界 発信 たい 意図 見 内容 でし."}, {"rating": 2.5, "content": "空海 主人公 夢枕獏 小説 沙門 空海 唐 国 鬼 宴 す 原作 チェン・カイコー 監督 映画化. 今回 拝見 日本語 吹替 版. 高橋一生 吉田羊 吹替 まし. 染谷 阿部 ほぼ 中国語 演じ そう 字幕 観 たかっ ‼ ︎. ちょっと ファンタジー 要素 強くっ 現実離れ すぎ … って 感じ けど 映像 美し 大 満足."}, {"rating": 3.5, "content": "ジャパンプレミア 観 まし. 六 年 掛け セット ヒロイン チャン・ロンロン 美し 見応え. ストーリー 長く ダラダラ 最後 謎 解き 退屈 でし 原作 読ん いれ わかる かしら ？ 印象. もったいなかっ 日本 映画 日本語 吹き替え しか 上映 中国の歴史 関わる 映画 こそ 中国語 観 たかっ そう すれ 物語 入り やすかっ かも しれ 登場人物 声 違和感 かも しれ ませ. 映画 原題 妖猫 伝 タイトル 通り 映画 日本 タイトル 空海 ちょっと 合わ かも … …。. 壮大 映画 セット 出演 俳優 女優 好き 観 行く おススメ."}, {"rating": 2.5, "content": "白楽天 空海 名コンビ 微笑み 映像 美し 魅了 まし."}, {"rating": 1.5, "content": "映像 美 素晴らしい. スケール 壮大 おとぎ話 現実 入り 混じっ 感じ 綺麗. まず 話 ダラダラ 長い. サスペンス ファンタジー 色 強 すぎ もはや 魔法. 楊貴妃 人 信じ くらい 美人 なぁ. あんな 女優 世界 ね. 存在 知れ だけ. 映画 見 価値 かも."}, {"rating": 3.5, "content": "中国 鑑賞 作家 性 娯楽 性 ほどよく 融合 気 見 見れる 映画."}, {"rating": 4.0, "content": "前回 陳凱歌 監督 ファンタジー 取っ 時 じゃ 感 今回 それなり 作品 まとまり 良かっ 思う. 少し ファンタジー 度 過ぎ るかな 演出 つつ 楽しめる 作品. 舞台演出 に関して 言う 美しい 一言. 6年 かけ わざわざ 街 一個 作っ だけ. 染谷将太 阿部寛 中国語 うま すぎ. 興行 的 苦戦 模様 評価 いい 作品 思う."}, {"rating": 3.3, "content": "空海 白楽天 コンビ ぶり 微笑ましい 謎 解き バディ ムービー 2人 真相 追いかける 前半 テンポ 気持ちいい アクション 要素 思っ 少なめ 一目 わかる 美術 セット 贅沢 一見 価値 楊貴妃 役 チャン・ロンロン 美し 何処 浮世離れ 良く 合う."}, {"rating": 3.4, "content": "保利 国際 影 城 天安門 店 （ 北京 ） 鑑賞. ほぼ 全編 中国語 染谷 よく 頑張っ たっ."}, {"rating": 4.0, "content": "前半 ホラー ぽい 中間 ドキュメンタリー ぽい テンポ ちょっと おかし 前半 ちょっと 短く ほう いい ？ 猫 ひと殺し すぎ. 中国 歴史 うとい 方 多分 わかり にくい でしょ だって ちょっと 後で 時間 かかっ ちゃんと 理解 すれ 面白い 歴史 思う でしょ. CG 多く ？ 中国 映画 高い レベル 思う けど 大唐 美しい 華やかさ よ〜く 伝わ そのため 城 作っ そう お金持ち. 楊貴妃 アイドル みたい www."}, {"rating": 5.0, "content": "画 綺麗. 幻術 とか 魔法 系 大好き 最高 💕. 中国語 演じ 染谷将太 すごい. 楊貴妃 白龍 切なかっ 😭. 借りて 見 けど Blu ray 欲しい 思っ."}, {"rating": 3.3, "content": "長 過ぎ やし ませ. 映像 美 見せよ 内容 無い 場面 多く なあ ？. 楊貴妃 綺麗 美しかっ 笑."}, {"rating": 5.0, "content": "空海 歴史 人物 タイトル けど がっつり ファンタジー. 黒猫 格好 良い 格好 良い けど 作品 中心 的 存在 様々 事件 起こす 理由 切ない. 最後 真実 話す 場面 下手 たら 泣く. 自分 人間 体 抜け殻 楊貴妃 既に 抜け殻 楊貴妃 伝え たかっ 知っ 泣く 場面. 姿 猫 可愛らしい だけど 猫 姿 涙する 切な 増す. CG とにかく 美しい 作品. 何度 見 楽しめ そう 作品."}, {"rating": 2.9, "content": "吹替 字幕 両方 つけ DVD 一部 原語 版 確認. 染谷 氏 すげ えな 原語 版 中国語 吹替 なんて 難し そうだ … なんとか 成立 すごい 労力 演技力 雰囲気 人 よ …. 白楽天 吹替 高橋一生 ？ へええ お上手 …. RADWIMPS 主題歌 落ち着い 好き けど 英語 歌詞 合っ 中国語 日本語 加え 英語 情報 過多 印象 … 世界観 全部 包み込む 華やか 曲 良かっ 君の名は。 ヒット 効果 よ なあ とか 脳裏 過ぎる うーん. 阿倍仲麻呂 阿部寛 同じ 苗字 俳優 配役 中国 観客 遊び心 だろ ？ 中国 知名度 俳優 主題歌 作為 個人的 ノイズ かも …. とはいえ 中華 ファンタジー 見 たかっ 世界観 見 猫 化け猫 CG わかる 違和感 画面 満足 某 邦画 CG 黒猫 がっかり … アニメ 的 仕草 表情 あざと すぎ 見事 演技 ちょいちょい 本物 猫 動き 感動 いっそ 猫映画 くれれ. 東アジア 暮らす 者 教養 漢詩 くらい 嗜ん おく べき なんだろう キャパシティ 足り いえ 空海 白居易 李白 楊貴妃 玄宗 乏しい 知識 まあ ついていけ … 三重 一 軽 とか 流 為 転変 とか 台詞 浮い 四字熟語 引っかかり つつ 呑み込ん. 芝居 がかっ 演技 ちょいちょい 面白い カメラワーク 嫌い じゃ けど やや くどい … 台詞 丁寧 すぎる 台詞 説明 台詞 やりとり 焦れる 部分 … 脚本 構成 ちょっと ずつ 説明 重ね 進め いく ああ 小説 なあ 感じ. クール まじない 師 直情 型 詩人 相棒 化け猫 捜査 化け猫 正体 一旦 明らか 開始 四 十 分 まだ 続く ？ 着地 ？ 思っ たら 阿倍仲麻呂 話 始まっ しまっ …. 長く 感じ … 情報 出す 順番 効果 つながっ もったいない 密度 … 簡単 台詞 のに もったい つけ やりとり 省略 って いい 回想シーン 丁寧 すぎる 丁寧 間延び …. 幻術 ショー 映画館 見 たかっ とにかく 映画館 客 楽しま 派手 CG 使っ てる 伝わっ 良かっ. 視覚障害者 用 音声 ガイド つけ たら ちょうど いい 感じ 間 埋まっ 悪く けども 小説 っぽ 増し うーん 原語 版 字幕 つけ 状態 一番 見応え やっぱり …. たぶん あくまで 空海 白楽天 探偵 役 ミステリー アドベンチャー 見せ くれ たら 良かっ けど 回想 主人公 物語 テイスト 移り変わっ いっ 印象 化け猫 スイカ 売り 正体 対決 それなり グッと けれど 真相 開示 とにかく 劇的 欠け … ぬるっと 終わっ しまっ うーん. それにしても 映像 美し よ 女優 美し 慄 く. 中国映画 なあ … アジア映画 もっと 見 たい けども … 日本映画 見 たい けれども 男 だらけ 予告編 見る たび 心 削ら てる … 評価 高い 韓国映画 かな … それなり 倫理観 合う 見る べき 作品 見つける 難しい. 手当 次第 興味 作品 見る けれど 最近 人生 有限 さて 映画 人生 二 時間 捧げ 良い 作品 （ 人生はシネマティック！ ） 意識 しまっ うー むむむ. 原作小説 ほう 好み かも 予感 改めて 読ま ともいい … なんか そういう 感じ 映画 嫌い じゃ けど …."}, {"rating": 4.0, "content": "名前 いっぱい 出 最初 よく 分から けど エンディング 涙 止まら 😭 後半 シーン 回 見 けど 白龍 どんな 思い とか 想像 切な すぎる 楊貴妃 忠誠心 感動 映像 音楽 素晴らしい."}, {"rating": 2.3, "content": "猫 感情移入 ✖ ️. 染谷将太 嘘 くさい 笑顔 ✖ ️. 阿部寛 存在感 ✖ ️. ふんだん VMX ✖ ️. 主題歌 ◎."}, {"rating": 2.7, "content": "染谷 よく あと ミラクル ファンタジーワールド ☆. 染谷 勝手 苦手 意識 けれども やはり すごい 俳優 評価 意味 わかっ 気. 歩き 方 面白い 首 動かさ スッスッ って 笑. ホアンシュアン ？ 高橋一生 声 って 気 聞い しも うた. ストーリー 原作 読ま 無知 行っ けど すごい 夢 ファンタジー 物語 ワールド ばかり 金 かかっ てる 割 うーん セット ？ 映像 美 楊貴妃 外人 顔 すぎ えっ ？ おもっ もっと 中国人 顔 美人 おる やろ. ラッドウィンプス マウンテン トップ 良かっ."}, {"rating": 3.0, "content": "ストーリー とか 事前 読ん けど 全く 想像 違い すぎ 鑑賞 中 面食らっ. 空海 活躍 話 ？ 空海 メイン 考え けど 実際 楊貴妃 死 謎 解い いく ストーリー しかも 大分 ファンタジー 猫 喋っ 玄宗 皇帝 宴 席 人 飛ん 猫 楊貴妃 幻覚 見 猫 人 呪い かけ …。. 史実 若干 異なっ 作ら ファンタジー 猫 映画 聞い 上 見 思う. ただ 映像 とても 綺麗 楊貴妃 美しかっ とても 良かっ."}, {"rating": 5.0, "content": "テンポ 早い 固有名詞 言い換える 等 工夫 分かり やすかっ. 話 面白く 話 根幹 関わる 楊貴妃 魅力 黒幕 悲しみ 存分 表現 映画 引き込ま. 映像 美しく CG 不自然 ほぼ 現代 黒猫 違和感 ある時 人間 魂 入っ てる 分かる 味 感じ. ただ パンフ 読ん 原作 大分 違う 原作 未読 故に 存分 楽しめ かも しれ … …."}, {"rating": 3.5, "content": "【 映画館 MOVIX 鑑賞 】 空海 難しい 話 笑い ギャグ グロ 後半 黒猫 泣ける ストーリー 面白かっ."}, {"rating": 3.2, "content": "◇ ストーリー /★★★☆☆. ◇ 演出 /★★★★☆. ◇ キャラクター /★★★☆☆. ◇ 美術 /★★★★☆. ◇ 音楽 /★★★☆☆. ◇ VFX ★ ★ ★ ☆ ☆. 観 あと あまり 残ら 映画. 主役 空海 薄く 感じ. 建物 衣装 絢爛豪華. 時代考証 分かり ませ. 実際 歴史 上 キャラクター 作ら ファンタジー 映画. 中心 キャラ ネコ."}, {"rating": 3.5, "content": "最初 吹き替え 違和感 とか セリフ 繋がり とか 論理 性 とか 違和感 感じ 変 思っ. とくに 場面 変遷 いきなり すぎ 展開 よく 分から 多く ハズレ なあ 思っ. 高橋一生 声 白楽天 俳優さん とっても 可愛かっ けれど. はじめ 方 展開 遅く 新しい 発見 ダラダラ 長い 話 退屈 しかけ. けれど 途中 怒涛 展開. まず 猫. 可愛い けど まあ やっぱり 化け猫 不気味. 猫 大 活躍 猫 ーー 🐈 って 感じ 映画. 空海 主役 猫 思う. 猫. 正体 白龍. だから 左足 悪かっ. あと 妖術 とても 重要 役割 占め 思う. に関して 中国 文化 理解 おく 必要 思う そうしたら もっと 楽しめる 思っ. 話 細かい 結構 よく わから 多い 見 人 解釈 ？ 見 たい 説明 本当 なんだか まやかし なんだか 分から 描写 多く 混同. 最後 感動 大 号泣. 猫 招待 白龍 わかっ 楊貴妃 実は 生き 苦しん. 白龍 健気 やばい 2人 並ん なくなっ てる 号泣. 楊貴妃 異国 人 白居易 イコール 白楽天 楊貴妃 遺体 あんな 綺麗 まま 残っ ？ 死ん 見せかける ？ 術 本当に 聞く ？. 結構 ストーリー ついていけ CG ちょっと 不自然 けど きれい ヒゲ 女の子 ？."}, {"rating": 1.4, "content": "歴史 物 ファンタジー. いまいち テンポ 乗り切ら 感じ 台詞回し. 始め 丁寧 時代 背景 人物 紹介 結局 作中 人物 分から しまっ …. ネコ 2 匹 出 話 流れ 自体 全く 分 なくなっ しまっ. 現在 過去 行き来 分かり づらい."}, {"rating": 3.2, "content": "楊貴妃 謎 死 空海 白楽天 死 真実 辿っ いく ストーリー 内容 的 少し 難しかっ けど 本当は こんな 真実 的 話 意外と 好きだから 最後 見れ もう少し 楊貴妃 に関して 知識 とか もっと 楽しめ だろ あと 日本人 俳優 中国語 演じ のに 字幕 版 残念. 中国 華やか 世界 観 映像 に関して スクリーン 見れ 良かっ 思っ 青龍寺 クオリティ とか 本当に 凄かっ セット 完成度 高 過ぎ 現在 本物 坊さん 住みつい らしいっ 番組 やっ けど そう よ ね っていう 見事 出来栄え."}, {"rating": 3.3, "content": "まさに チャイニー 特撮 てんこ盛り 映画 笑. ストーリー 空海 周り 怪異 起き 真相 探る 若き 楊貴妃 悲しき 物語 繋がる けど 前 起き 長 すぎる 市場 遊郭 とか 白楽天 戯れ 多 すぎる 笑. スイカ 売り 人 最後 あぁ って 思っ けど ね. 映像 ファンタジック 満載 でし. ただ 原作 読ん だら もっと 楽しめ しん ね."}, {"rating": 3.5, "content": "壮大 スケール やら. 規模 映画 なかなか. 玄宗 皇帝 你怎 么回 来 ？ 字幕 なぜ 帰っ きた ？ けど たぶん どう やっ 帰っ … ？ ニュアンス ほう 強い 思い."}, {"rating": 3.5, "content": "楊貴妃 化け猫 でし ー 良い 気 …. 主演 二 人 やり取り 良い 故に 後半 阿部寛 回想 パート ちと キツ."}, {"rating": 3.0, "content": "空海 KU KAI. 美しき 王妃 謎. タイトル どっか. 猫 って ワード 付け足し たい ぐらい 猫 重要 キャラクター でし 🙋 ‍♂ ️. 中国 版 陰陽師 って 感じ. 映像 CG 技術 すごく キレイ ！( やり すぎ かも だけど…. 個人的 感想 終わり 方 実は. 楊貴妃 棺 中 目覚まし よ シーン. 棺 中 入っ 空海 出し くれ 叫ぶ 場面 …. 棺 中 引っかき 傷 観 身震い 同時に トラウマ リング 貞子 思い出し まし. ゾッと した 😱."}, {"rating": 3.3, "content": "吹替. ネット レビュー 通り 空海 物語 唐 時代 化け猫 祟り 物語 かな ？. 内容 すごく 面白かっ 壮大 映像 凄かっ. 楊貴妃 役 チャン・ロンロン めちゃくちゃ 美人. 反乱 話 とか 当時 唐 政権 とか そもそも 楊貴妃 どんな 人 って 話 とか 実際 日本人 説明 もらわ わから 部分 大幅 省略 たぶん 中国人 たら 説明 無用 乗り遅れる 部分 多かっ かも. 長恨歌 とか 世界史 習っ けど どんな 内容 っけ. あと 同じ 人 複数 名前 呼び方 混乱 笑. 全体的 すごく 面白かっ けど 最終的 なんで おれ 空海 映画 観 来 のに 楊貴妃 死 真相 必死 追っ てる って 気持ち 実際 笑 実際 笑."}, {"rating": 2.5, "content": "セット 美し. 見所 色々 まし. ストーリー 楊貴妃 各々 愛情 ぶつける 大会 でし …. 是非 中国 実際 セット 見 行き たく まし. 建物 デザイン 素晴らしい. 空海 キャラ イメージ たより. フランク 感じ もっと. 聡明 クール 系 思っ まし. まぁ 空海 有能 って ゆり. 阿部 麿 日記 様々 ね. てか 阿部 麿 奥さん 読ん 感想. 好き じゃ ね って. それだけ かい."}, {"rating": 1.5, "content": "染谷 メイン 大作 聞い 見 行っ たら 驚い. 染谷 ニコニコ てる だけ やん. いや めっちゃ 出 くる めっちゃ 活躍 けど. 外国語 演じ てる から口 動き 台詞 合っ ないん 違和感. CG 自体 綺麗 けど 人物 境目 はっきり 三國無双 世界 人間 混ざっ てる へん 感じ やっぱ マーベル とか 違い ね. CG 力 入れ 割 魚 とか CG チープ やっ よく わからん. 幻術 回想シーン 切り 替わり CG 多 過ぎ 今 どっち シーン 分かり にくかっ. ネコ うるさ すぎる 主役 分かる けど もう ちょっと 静か くれ. 余計 唸り 声 邪魔 すぎ ネコ 嫌い そう やっ."}, {"rating": 3.5, "content": "夢枕獏 すごい すき 見. 空海 って タイトル ふさわしい タイトル そう シリーズ わかる けど. 映像 めちゃくちゃ 綺麗 劇場 見 ほう いい 思っ. 阿部寛 本当 少し しか 出 こ 出 ガンガン 謎 解け 一気に 話 進ん. あと 吹き替え 高橋一生 うま すぎ さすが せい じくん rad 歌 すごく 良かっ."}, {"rating": 3.0, "content": "パパ 鑑賞 ～. 去年 予告 映像 観. 気 作品 ～☺. ストーリー. 映像 演出 方 気. そっち メイン 🙌 ✨. いやぁ 映像 演出 思っ 以上. 超 綺麗 圧巻 ～！. 楊貴妃 喜ばす 盛大 宴 シーン. ホンマに 綺麗 面白かっ ✨. ストーリー 中. 奇術 幻術 メイン てる けど. 映像 技術 とか 演出. 華やか 艶 かに 面白く 表現. ストーリー. 歴史 ラブ ファンタジー なぁ ？. 楊貴妃 って ホンマ. どんな 男性 虜 なぁ. だからこそ 狂う 男性 沢山 いたん なぁ ？. とか 観 思っ ～ 笑 😂. 切なかっ 😭. 映像 見せ 方 凄く 綺麗. 思っ 以上 良かっ. 今回 スコア 🐨."}, {"rating": 3.0, "content": "原作 全く 知り ませ. まやかし ねこ って 感じ でし. ぶっ 飛ん でる なあ 思い まし 笑 こういう もん 思え まぁ なし なあ ちょっと 長かっ 気 けど. タイトル に関して 確か Legend of the Demon Cat 方 しっくり くる 思う. 空海 笑."}, {"rating": 3.5, "content": "空海 メイン ？ 疑問 残っ けど CG 凄さ とにかく 驚い. スピリチュアル 的 怖 思い 色々 想い 行き 違い 起こっ 悲劇 感じ 面白かっ."}, {"rating": 3.0, "content": "製作費 おどろく かかっ だけ 長安 町 再現 すばらしい たった 一本 作品 思わ けれども これだけ もったいない ストーリー 原作小説 かなり 単純 化 登場人物 ペルシャ 来 ゾロアスター教 信者 とか こ もう 一人 日本人 留学生 存在 消さ ちょっと ものたりない 気 どうせ スターウォーズ 部 作 わけ 細かく 作成 ほう 詳細 映画 化 じゃ 残念 でし."}, {"rating": 3.0, "content": "ダイナミック セット 映像 美し 良かっ だけ 物語 スケール 小さ 残念 でし 化け猫 楊貴妃 添い遂げる 一途 思い 少し クル 描く 映像 お金 かける 必要 思い 映像 物語 スケール 感 チグハグ もったいない 感じ. クウカイ （ 歴史 上 空海 別物 ） キャラ設定 失敗 思い 冒頭 皇帝 死 見届け 場面 薄ら 笑い まず 違和感 まし ずっと 皮肉 薄ら 笑い 絶やさ 一本調子 キャラ 押し通し 場面 応じ 感情 動き 読め キャラ 感情移入 ませ でし なので 楊貴妃 爪痕 見つけ 場面 動揺 ぶり 違和感 ありあり 役者 可哀想 気 まし. あと 幻術 概念 出 時点 マジメ ストーリー 追う 止め 楊貴妃 なぜ 死な なけれ いけ 辺り よく 分かり ませ でし 楊貴妃 西洋人 寄り 美形 アジア 的 魅力 アベちゃん 顔 濃 すぎ 倭人 感 なし 李白 って こんな ヤツ っけ ？ 映像 良かっ だけ 以外 残念 いろいろ 目 つく 作品 でし."}, {"rating": 1.5, "content": "若き 僧侶 空海 詩人 楊貴妃 死 謎 迫る 話. 華やか 衣装 着 人たち モブシーン とか さすが 中国映画 迫力 衣装 美術 物量 豆乳 凄かっ. ただ お話 方 なかなか ジェットコースター ムービー つい いく 大変 高速 展開 でし そもそも 主人公 空海 なぜ 楊貴妃 死 謎 迫る 動機 部分 全く わから ただただ ニヤニヤ 主人公 しか 見え マナー 講座 勉強 方 いい 思っ しまう 主人公 でし 詩人 バディ 面白 皆無 2人 どれ だけ 絆 友情 わから ただただ 豪華 セット 見せ たい ひたすら いろんな 場所 歩き 喋っ せわ 主人公 でし. 妖術 当たり前 世界 映画 リアリティ ライン 設定 見 戸惑い まし 普通に 魔法 バンバン 出 登場人物 受け入れ 世界 アリ しまっ 推理 物 楽しさ 皆無 でし. ただただ 関係者 話 聞き いっ 人 セリフ 全部 説明 繰り返し 退屈 倍増 展開 思い. 結局 何で 30年前 恨み 今 はらし だろ ?　 阿倍仲麻呂 日記 楊貴妃 死 真相 語ら ちゃっ 主人公 思える どうしてだろう ?　 猫ちゃん 自分 手 涙 ぬぐう ギャグ だろ ?　 部分 楽しめ いい ただただ 戸惑う 130分 でし."}, {"rating": 4.0, "content": "絢爛 豪華 グレイテスト ショー にゃんにゃん 物語. 李白 詩 とか ちゃんと 読み たい なぁ. 吹き替え 豪華. けど 字幕 観 たい かも. 野田 やっぱり 壮大 良い 曲 作る なあ …. 世界史 資料集 パラっと 見 観 たい. 写真集 欲しい."}, {"rating": 3.1, "content": "空海 先生 白居易 先生 ラングドン 教授 ばり 駆け回っ ミステリー 解明 ぐっと 来. あんなに 方々 走り 回さ 終わり 方 にゃんこ 山ちゃん いざこざ 遠巻き 眺め つつ 唐突 体調 悪さ 全面 出し にゃんこ 皆 優しく 看取り すん フェードアウト って 終わっ く 中々. ちょっと ボーッ 見 せい 楊貴妃 直接 死因 今 一分 ...。. そもそも 首 刺す 術 問題 刺し 後 首 絞め 問題 はたまた 甘い 術 せい 途中 生き埋め 事 問題 蟲毒 せい もう 様々 いっぺんに 起こり すぎ 今 一 良く 分から. 玄宗 皇帝 髪 振り乱し ドラミング まじ ダイナミック だけ 確か. 皇帝 まじ 猛々しい. 個人的 ちょっと しか 出 こ けど 李白 表情 本当に 素晴らしい 思っ. もう ちょっと 李白 あれこれ 見 み たかっ. とにかく 楊貴妃 美しい ...。. か中 国 女優 達 本当に 美しい ...。. にゃんこ 凄め 凄む 可愛い 件. ぐわん ぐわん 動き まくる カメラ ちょっと 酔っ ちゃっ けど 映像 素晴らしかっ 舞台 本当に 凄い."}, {"rating": 2.5, "content": "予告編 通り 映像 凄い. ただ CG かなり CG っぽい 感じ 気 …。. 歴史 知ら ついていけ 展開 ツッコミ たく 演出 多い. 歴史 ミステリー って 言い ｢ 答え 幻術 ｣ って どう よ … ？. 最後 10分 感動的 けど ちょっと 小首 傾げる 感じ. 映像 そのもの とにかく 綺麗 格好 良かっ. あと 驚か ハラハラ 演出 大きな 音 ビビら そう 好感触. ストーリー いまいち けど 映像 美 スクリーン 見 こそ 思う."}, {"rating": 4.0, "content": "夢枕獏 原作 聞い ぜひ 観よ 思っ 作品. 海外 作品 字幕 派 吹替 しか 残念 洋画 字幕 のに 何故 ？ ？. 中国語 勉強 兼ね 観 たかっ 不満. 映像 美 本当に 素晴らしい. 流石 中国 べき 豪奢 建築物 きらびやか スケール 違う. 楊貴妃 美しく 傾国 って やつ かぁ ～( ･ ᷄ὢ ･ ᷅ 一人 納得 まし. ヤンデレ 気味 玄宗 狂気 すら 感じる. 人 奥さん 奪う 中国史 ちょいちょい 見 けど 割と 普通 ？. 白楽天 楊貴妃 ガチ 感 すごい ね 姿 見 のに 入れ 込む 楊貴妃 魅力 白楽天 執着. 猫 正体 知っ 楊貴妃 哀しい 最期 知っ 胸 詰まら. 白龍 哀しく 深い 愛 物語. 色んな 人 愛さ 時代 振り回さ 楊貴妃 果たして 誰 愛し だろ. 猫 本当に 可愛かっ. 中国 原題 妖猫 伝. 空海 そちら 方 合っ てる 思う. 是非 中国語 もう一度 観 たい."}, {"rating": 3.0, "content": "妖猫 伝 Legend of the Demon Cat 副題 通り はじめ 妖猫 復讐劇 物語 進む 空海 白楽天 妖猫 追う 楊貴妃 死 真相 明らか いく 筋. 歴史 物 圧倒的 ファンタジー 映像 美 楽しめ ただ 美しい だけ ダーク 部分 グロテスク 部分 楊貴妃 めぐり 男 あいだ 渦巻く 感情 とても 人間味 溢れ 興味深かっ. 唐代 歴史 漢詩 復習 見 ほう 面白かっ 思っ 染谷将太 ホアン・シュアン 演技 とても すき."}, {"rating": 2.8, "content": "自分 知識不足 理解 苦しむ 多々. スケール 大きい セット 5 ヶ月 間 及ぶ 撮影. 映像 美 素晴らしい ファンタジー. 場面 重き 置い 映し いく 大切 思う 二人 少年 楊貴妃 死 なぜ 深い 悲しみ 感じ 分から. CG 取り入れ 方 好き じゃ. せっかく 本物 セット 薄れ しまっ 気. ただただ 字幕 見 たい."}, {"rating": 2.4, "content": "映画館 予告 観 気 観 行き まし. 原作 歴史 一切 分から まま 行き まし 最初 ついていけ まし 登場人物 歴史 少ない わたし 問題 観る まし. 圧倒的 映像 美 やら まし 主人公 空海 楽天 仲 良い 感じ 可愛らし 感じ てっきり わたし 空海 謎 めいた 過去 暴い いく 思っ そう 副題 猫 ヒント 与え もらい 補足 いく 展開 でし. ポスター 超 天才 謎 挑む 書い まし 謎 解き とても 残念 でし (；；) ストーリー そんなに 複雑 すぐ 予想 つい しまっ もう 一 捻り 欲しかっ. 全体的 ストーリー展開 絵 魅せる 場面 多く 影 魅せ 方 上手 ファンタジー 中 ほんのり ダーク 混じっ 素敵 でし ◎. 本格 的 謎 解き 観 い方 物足りない 映像 美 だけ 切り取れ 満足 豪華絢爛 世界観 目 保養 まし …."}, {"rating": 4.2, "content": "空海 邦題 けれど 空海 歴史 譚 空海 白楽天 西安 おこる 奇怪 出来事 謎 解き いく 中 幻術 色彩 豊か 豪華絢爛 映像 楽しむ みたい 感じ. 好き. とても 楽しめ まし. 途中 山寺 声 聞い 瞬間 人 キーマン とか 思い つつ 観 w. ただ 玄宗 皇帝 楊貴妃 吹き替え 違和感 まし けど w."}, {"rating": 3.0, "content": "映画館 鑑賞. 両親 希望 鑑賞 まし. 〰 〰 〰 ハードル 下げ 観 まぁ 良い 意味 悪い 意味 記憶 残ら タイプ 映画 でし. 名前 覚え ただ さえ 難しい 中国名 のに 一人 人物 呼び名 複数 親族 名前 そっくり 頭 入り ませ でし. 映像 こだわり 豪華絢爛 宴 シーン 謎 ダンス いちいち 間延び しまい まし. あと 空海 ってな スゴイ スゴ くない よく わから. 意外 良かっ 後半 猫 パート ね 本当 少し 感動 まし. とにかく 話 キュッと あと 20分 減ら じゃ なぁ 思い. ※ ちなみに 父 空海 修行 不思議 力 手 入れる 話 思っ そう 観 み たい."}, {"rating": 2.8, "content": "観 まし. 長安 都 夢枕 先生 男 バディ 一つ 手掛かり 追う 内 別々 事件 繋がり 歴史 隠さ 謎 紐解か … みたい 話 けど. 話 テンポ 悪く どう 繋がっ 誰 死ん 生き てる 理解 まま 話 だけ 進ん いき. 陰陽師 男 バディ ファンタジック 謎 解き 歴史 ミステリー 思っ 観 行っ 謎 解き 主軸 てる わりに 細かい ザル 話 流れ とにかく 分かり 辛く 謎 解き 感 まるで … 感じ しまっ …. 染谷 空海 cv 高橋一生 白楽天 猫ちゃん 解説 聞か 謎 解け … セリフ 後 追い やっと そう ゆう … へー 分かる シーン 多かっ 人 生死 すら 解説 分から. あと 阿倍仲麻呂 役 必要 思え 今年度 阿部寛 無駄遣い 大賞 …. 本国 版 タイトル ポスター 拝見. 邦題 ポスター ミスリード 促し てる 思い まし 空海 映画 じゃあ じゃん …."}, {"rating": 2.5, "content": "感想 : 壮大 謎 解き ファンタジー. 夢枕 漠 本 読ん 思っ 非 現実 感じ 個人的 あまり 好き ませ でし ‥. もっと 空海 生き様 とか そういう お話 事前 知ら 見 予想外 映画 でし ‥. 映像 美し :. 期待 通り まさに 豪華絢爛 映像 美. かの 唐 都 長安 碁盤 目 街並み 決して 誇張 表現 無い でしょ. 怪しげ 光る 大きな 行燈 モヤ 霞む 幽玄 水辺 立体的 複雑 入り組む 木組み 建物. そんな 庶民 暮らす 街 一方 金色 輝く 恐ろしい 華美 皇帝 屋敷. 怪しい 都市 魅力 引き込ま. 個人的 好き ポイント :. 唐 詩人 生き様 信念 目的. 詩 為 時に 事実 重要 当時 詩 史実 後世 残し 広める 重要 手段 だろ 李 白 白居易 ？ 長恨歌 非常 興味 湧き まし. 心 惹か :. 楊貴妃 役 方 本当に 美しい. 絶世 美女 役 文句なし 似合う 国籍 年齢 微妙 人間 離れ 美貌 中国 有名 女優 でしょ 長い 映画 でし 見つめ 時間 決して 退屈 感じ ませ でし. うーん :. 冒頭 書き まし ？ そういう 起き ちゃう ？ って 感じ 続き 理解 純粋 ファンタジー 楽しむ そういう 頭 行か だめ ね なんと タイトル 空海 である 意味 空海 主人公 意味 あんまり よく わかん 映像 いろいろ 盛りだくさん 非常 印象 的 シーン 多かっ 詰め込み 過ぎ 印象 否め どこか 煩雑 感じ しまっ 気 ‥. 最後 :. 個人的 あまり 好き ませ でし 非常 ストーリー 面白く 映像 趣向 凝らし 見応え 映画 でし 映画館 観る 迫力 ひとしお ぜひ 映画館 見 み ください. 時間 2時間半 程 かなり 長め それなり 覚悟 望む 良い 思い."}, {"rating": 5.0, "content": "猫 愛する人 傍 奴 気持ち 思う 泣け くる 洞窟 帰っ 見 桜 シーン 涙腺 崩壊. 染谷 空海 表情 動き 方 最高 でし."}, {"rating": 4.0, "content": "散々 タイトル 詐欺 よ 猫映画 よ イマイチ よ 周り 人たち 言わ 公開前 高かっ 期待値 下がっ 鑑賞. 正直 シェイプオブウォーター 負け 劣ら 性癖 くすぐら 好み 封神演義 阿吽 漫画 興味 土地 時代 分野 かも. 壮大 大唐 街並み 豪奢 宮殿 遊廓 埃 だらけ 書 詰まっ 書庫 白楽天 部屋 … テーマパーク たら ホグワーツ 並み 興奮 見 回り たい. ただ 吹替 なのか 元々 こだわり せっかく 空海 白楽天 李 白 出る のに セリフ 回し 言葉 選び 詩的 個人的 ガッカリ. 壮大 絢爛 豪華 映像 セリフ 軽く 感じ だから 見 やすい かも しれ けれど. 猫 好き けど 喋る 猫 なあ 思っ けれど 好き よく 考えれ ジジ 化け猫 好き. きれいな 女 人 いっぱい 出 楊貴妃 美しく 幻術 兄弟 愛しい. 阿倍仲麻呂 正直 … ？ 日記 全部 明かし くれる. あと セリフ 回し."}, {"rating": 3.1, "content": "楊貴妃 ただただ 綺麗 ファンタジー 映画 街並み かも すごく 作り 込ま 良かっ 邦題 付け方 問題 原題 方 圧倒的 しっくり くる. 楊貴妃 極楽 宴 時 ブランコ 乗る もう 楊貴妃 美し すぎ 宴 シーン 幻術 きれい 華やか 良かっ 楊貴妃 皇帝 贈ら 着物 とても きれい 赤 白い 肌 映え ほんとに 美しかっ. 2人 鶴 少年 すき. ちょっと 不思議 少年たち 助け 行っ もう 死ん じゃっ なぜ すぐ 助け 行っ 感じ のに 2日 仮死 状態 解け あと そんなに 時間 経っ なぁ. あと 毒虫 お酒 入れ なぜ ？ 生き埋め だけ つもり いら ？. それに 亡き骸 年 そのまま なのは ？. あたり けっこう 疑問 残っ ファンタジー そういう 設定 いい けど 設定 中 理由 みたい 欲しかっ. あと 空海 歩き 方 気 ちょこちょこ ちょこ って 歩く わざと なあ ？ 微笑 ずっと 浮べ てる 気. 阿倍仲麻呂 楊貴妃 関係 もう ちょっと 深く 良かっ 気. 松坂慶子 地味 良かっ. 楊貴妃 かわいそう すぎる ちょっと グロ いし ストーリー とこ けど 楊貴妃 ほんとに きれいな 映画. ."}, {"rating": 4.0, "content": "ストーリー 軸 空海 理由 よく 分から 途中 中弛み 点 カット 繋がっ 台詞 喋る 間 無意味 歩き回る 等 変 演出 猫 こんなに 喋る 必要 思っ. 然しながら 補う くらい 中国 らしい 衣装 煌 びや さと 唐 栄え 風景 表現 見事 映像 再現 且つ 漢詩 美し 際立つ 贅沢 漢詩 楊貴妃 謎 迫る キー 点 中国文学 らしく 圧巻 音響 面 迫力 細かい 演出 施さ なぁ 思え 大 満足 内容 無駄 部分 見つから 全て 伏線 後半 繋がっ いく 上 猫 正体 なかなか 推察 辛く とても 楽しめ. 好き シーン 李白 詩 白居易 熱弁 場面 白龍 自分 体 同じ 楊貴妃 抜け殻 事 悟る 場面 久々 こんなに 迫力 内容 無駄 映画 観 とても 感動 後 DVD 字幕 版 観 たら なー 思う."}, {"rating": 2.0, "content": "ひとこと 言っ 期待ハズレ. 今 約 1 200年 前 先進国 唐 真言密教 学ん 空海 なぜ 唐 行け 今 日本 あらゆる 足跡 人 惹き つけ 不思議 知り たかっ 空海 絶世 美女 楊貴妃 繋がり そういった 点 線 たい 思っ 観 のに 何一つ 描か おら それどころか かえって 的ハズレ 点 多く 散らばっ 収集 つか 始め 10分 映画 チョイス 後悔. 他 方 レビュー 見 納得. 邦題 問題 思う. 邦題 まま 空海 話 思っ ちゃう じゃん これから 観る 映画 選ぶ 際 予告 だけ レビュー 参考 映画 学ん よ …. 唯一 ポジティブ ポイント 楊貴妃 綺麗 くらい かな."}, {"rating": 2.5, "content": "思っ 面白かっ 一部 シーン リアル 黒猫 ずっしり 感 良い 猫 死ぬ 聞い ダメージ 来る 思っ けど 犬 走り 猫 そんな."}, {"rating": 3.1, "content": "いや 空海 ぜんぜん 関係 やん け. . . 正直 感想 思いっきり 猫映画 びっくり 空海 って タイトル ドー 考え 間違っ てる よ ね どっち 空海 猫 活躍ぶり 楽しい ほんとに 染谷 空海 映画 中 まし ？ って 気分 全然 物語 成立 感じ タイトル 楊貴妃 君 目 玉 食べ たい 方 まだ 全然 当たっ てる 気 笑 ただ 冗長 いえ 宴 場面 とっても 楽しかっ 長安 （ っけ ？ ） 街並み 眺め てる だけ 何だか 楽しい 阿部寛 阿倍仲麻呂 演じる って 突っ込ん 欲し がっ てる 思っ ｗｗ キャスティング 変 映画."}, {"rating": 3.0, "content": "煌 びや 目 鮮やか 世界 印象的. 観 終わっ 後 残る なんと 言え 余韻. 登場人物 名前 覚え きれ 思わず 目 塞い しまう 個人的 ただ 怖い まし. 最後 訳 わから 涙 RADWIMPS 曲 とても 良かっ. 歴史 ちゃんと 学ん 観る もっと 楽しめ だろ 思い. 卍 意味 知れ 良かっ ‥."}, {"rating": 3.3, "content": "日本語版 タイトル 日本 宣伝 仕方 日本語版 吹き替え 間違っ しまっ 映画. せめて 適切 タイトル 宣伝 いれ もう少し マシ. だって 空海 って タイトル じゃ 猫 呪い 映画 だって 分からん でしょ. 吹き替え じゃなくて 字幕 見 たかっ よ 後. 映像 非常 美しい 前半 越せ ストーリー 引き込ま. 実は 序盤 ドロップアウト しそう けど 親族 連れ 手前 眠る. 日本の歴史 中国 盛 唐 知識 問わ. 分から 最後 置い いか しまう だろ. 玄宗 楊貴妃 安禄山 知っ いれ 楽しめる はず. 猫 主役 ストーリー 重き 安史の乱 あたり 凝縮. 空海 タイトル 間違い すぎ 怒り すら 覚える. なんだかんだ 言っ 中国史 好き 安禄山 いい 感じ 最後 観 良かっ 思う まし. 原作 読み たい."}, {"rating": 3.8, "content": "空海 楊貴妃 阿倍仲麻呂 …. 名前 聞い けど どんな 偉人 全く わかっ 学力 下調べ なし 観 まし. 中国 版 ダヴィンチコード ファンタジー ばーじょん. みたい 感じ でしょ. 中国映画 好き 結構 楽しめ まし. 中国映画 ファンタジー 物 美し 神秘 的 見た目 重視 所 多い 色々 腑 落ち. 映像 美 だけ 満足 ちゃい 満足 ゆうか 中国映画 って 妥協 しまう とゆう. 字幕 じゃ ？ 思う 時 まし 文字 なんとなく わかり けど 詩 なのか 死 一瞬 迷っ. 黒猫 ＝ 恨み もつ 妖猫 普通 しっくり くる のに まさかの 白龍. 黒猫 乗り移る 時 白龍 ちょっと シラ け まし なんか ダサく. . 楊貴妃 想う 白龍 CG いえ ウルウル 来 しまい まし. 悲しい 真実 でし. 染谷将太 名前 顔 知っ けど とくに 気 とめ けど 空海 役 まっ まし ね 聡明さ 出 まし 中国語 喋れる ね. うん おもしろかっ."}, {"rating": 3.0, "content": "字幕 放映 方 良かっ かも ねー. 染谷将太 吹き替え 残念. 演技 良かっ だけ ね …. 日本 来 天才 僧侶 唐 元 役人 白楽天 ミステリー 映画 (？). 2人 さながら 探偵 様 事件 真相 迫る って 感じ ストーリー. よって 中盤 証拠 集め 結構 退屈 終盤 謎 解き 入っ なかなか. オリエンタル 急行 見 時 同じ 感じ 。). 結局 所 楊貴妃 可哀想 って 言う ね …. 個人的 抱い 楊貴妃 イメージ 違っ なぁ. じゃあ どんな イメージ 聞か 困る 。). こんな 一途 しおらしい 感じ. 一連 首謀 者 白龍 楊貴妃 助け たかっ. 楊貴妃 一目 惚れ かも しれ 親 売ら 過去 母親 重ね たのも なぁ. 白楽天 何故 面識 楊貴妃 あれだけ こだわっ かも イマイチ 理解 出来 詩 書く ？. オリエンタル 急行 同様 登場人物 多く ？ 誰 っけ ？ 状態 陥っ. 要するに. 名探偵 空海 助手 白楽天 冒険 猫 添え. 言う 感じ でし ね."}, {"rating": 3.0, "content": "思っ たより ファンタジー. 吹き替え 観 けど 中国語 撮っ てる ね. もともと 楊貴妃 空海 詳しく 史実 基づく ファンタジー 全く 作り話 わかり ませ. 結果的 騙さ 死ん けど そんな 気付い 決まっ てる だろ 思い. 古代 中国 美しい 風景 とか 豪華 パーティ とか 立派 宮殿 キレイ でし ね. 書庫 ハリーポッター 杖 屋 みたい ビレバン みたい 壁 全面的 棚 物 溢れ てる 感じ ワクワク ね. あと 長い 屋根 上 走っ たのも 疾走 感 出て まし ね るろ剣 みたい. スイカ 売り 完全 怪しかっ けど やはり 最後 出 まし ね. 最初 猫 取り 憑かれる 話 気持ち 悪く おもしろかっ. 物語 って 気 展開. ところが オチ イマイチ でし. ファンタジー だって 最初 言っ くれれ ね. 楊貴妃 死 真実 迫る とか 言わ 少し 拍子抜け オチ でし. 死 真相 迫っ 正しい けど. メンヘラ 黒猫 悲しい 片思い お話 でし. 楊貴妃 猫 取り 憑かれ 姫 さま 美人 でし ね. 古代ギリシャ 顔 阿部寛 阿倍仲麻呂 って. 最後 流れ RADWIMPS 主題歌 よかっ 君の名は。 時 こっち 方 断然 映画 良さ 引き立た 思う."}, {"rating": 3.0, "content": "映像 美 もっと 大きな スクリーン 観れ. よかっ. 中盤 だらっと ー あくび 出. 染谷将太 相変わらず 好き. 阿部寛 出番 少なっ."}, {"rating": 2.5, "content": "長恨歌 再 解釈 物語 ある程度 史実 知っ 十分 理解 楽しめ 映像 だけ 綺麗."}, {"rating": 3.0, "content": "原作 未読 前 情報 なし 拝見 まし. 原題 妖猫 伝 英語 題 legend of the demon cat 念頭 おい おく オススメ …. 空海 金田一耕助 的 立ち位置 …. 映像 豪華 華やか りし 長安 描写 とても よかっ ただ ファンタジー 部分 自然 描写 出来 過ぎ ネトゲ 風景 っぽかっ …. 全体的 話 画 つなぎ かた 粗く ちょっと 残念."}, {"rating": 3.0, "content": "邦画 じゃ いったん 字幕 観 吹き替え 観 一生 声 楽しも 思っ けど 吹き替え 一 回 いい って 感じ でし. 染谷 中国語 気 レンタル 始まっ たら もう一度. 街 そのもの 作っ しまっ っていう セット VFX 駆使 映像 鑑賞 前 盛り上がっ だけ 実際 観る ？ 違う … って 感じ. いや ファンタジー 的 要素 そんなに くる Σ(￣。￣ﾉ)ﾉ っていう 驚き 主役 本当に 空海 ？ って 疑問 人 どんどん 死ぬ 死に 方 酷 いし 引い 部分 なき にし あら. ただ 史実 詳しく なんとも 言え けど 楊貴妃 最期 って こう 可哀想 ね って 純粋 感想 玄宗 皇帝 失望 … （笑） 詳しい 人 聞き たい （笑）. あ 長安 都 壮大 豪華 表し 方 素晴らしかっ 思う こんな 都 その昔 すれ 凄い."}, {"rating": 1.0, "content": "観 てる 途中 席 立ち たく 映画 でし. 同時に ポスター 予告 腕 良さ やら な！. 俳優 女優 皆さん 素晴らしい 演技 曲 踊り 唐 時代 風景 服 見応え. ですが 内容 … わたし とても 退屈 でし. まず メイン. 見 終わっ あと カイジ ばり ザワザワザワ 感じ. 化け猫 出て 来 瞬間 個人 的 地雷 踏ん 思い まし 寝 最後 観 てる 化け猫 物語 題名 良い くらい. 結局 楊貴妃 周り 男 ガッツ 愛 守ろ 自分 命 差し出し 楊貴妃 身も心も 美しい. 空海 空海 映画 添え物 感じ 題名 大きく 出る くらい. 折角 吹き替え 字幕 見 たかっ. くらい."}, {"rating": 2.6, "content": "legend of the demon cat. ほんと 題名 こっち. 真 主人公 猫. 空海 邦題 … 悪く いって 日本人 騙し. 阿部寛 出番 全く 重要 じゃ. 総じて キャラクター プロット 絡み 方 微妙 すぎる. キャラクター 魅力 不十分 謎 解く 鍵 メイン 人物 じゃ なんで こいつ 状態. 猫 感情移入 難しい. 兄弟 存在感 薄い. 前半 皇帝 護衛 人 家で 下り 全部 いら. 本題 入る 遅い. それから 登場人物 多い. 空海 動機 微妙. 動機 自体 わかり づらい 言う 遅い. 期待 空海 楊貴妃 接点 全く. 歴史 魔法 相性 よく. 幻術 存在 大々的 使う 最初 10分 間 世界 常識 示し ほしい. 観客 歴史上の人物 出る 史実 感覚 非科学 的 あまりに でる 抵抗 感 覚える. もう いっそ ジャンプ みたい 空海 超能力 使っ 化け猫 退治 行く 方 観 たかっ 思う くらい. 猫 恐ろし 微妙. シーン 出 くる だんだん 恐 なくなる. しかも 一番 えっ ？ って 思っ 結局 長恨歌 嘘 っていう. 玄宗 皇帝 楊貴妃 愛し. 作中. 納得. 映像 美 中国美術 素晴らしかっ. 中国 版 吉原 みたい 場所 華やかさ 女性 美しい."}, {"rating": 3.8, "content": "タイトル 空海 楊貴妃 ほう よかっ ？ 原題 妖猫 伝 いけ よかっ のに なあ 正直 感想. 簡単 言う 楊貴妃 どれ だけ 男 心 掴ん 話. 映像 美しい アジア映画 本気 感じ バディ 謎 解き 形式 面白かっ. 玄宗 皇帝 楊貴妃 安史の乱 李白 白居易 長恨歌 あたり 予習 いく 相当 楽しめる 思う ぜひ 原作 読み たい. 結末 正直 冒頭 段階 重要 キャラ 読め しまっ だって 吹き替え 声優さん … …."}, {"rating": 2.5, "content": "日本語 吹替 鑑賞 染谷 吹替 あまり 上手く 中国語 観 たかっ DVD 借りよ (>_<) ミステリー ネタバレ 気味 いき 白 丹 龍 役割 阿倍仲麻呂 方 物語 非常 スッキリ 綺麗 まとまる のに なぁ 思い 観 まし ただ さえ 登場人物 多く ワチャワチャ てる 方 絶対 スッキリ 阿倍仲麻呂 フェードアウト 仕方 おかしい 空海 突っ込ま 不自然 過ぎ (>_<) ロケ セット 凄く あれだけ ファンタジック 壮大 建造 物 探す 作っ 方 早い って 驚かさ まし (*゜Q゜*) 史実 沿う 明らか まやかし だらけ ファンタジー ミステリー 成立 にくく どう 思い まし 西遊記 みたい 感じ 絢爛 楽しむ 絵巻物 思え 美男 揃い だし 煌 びや 王朝 イメージ通り ありか 染谷 好き 甘 め 評価."}, {"rating": 2.3, "content": "途中 目 閉じ しまい まし セット 非常 作り 込ま すごい な～ 思っ けど ただ だけ. 謎とき 途中 最後 予想 つい 原作 非常 面白い 勿体無い 感 半端ない 無駄 お金 かけ てる 映画 好き けど コレ じゃ 感. 染谷 空海 だけ 2点."}, {"rating": 1.3, "content": "個人的 今年 やっ ちゃっ 大賞 笑. 予告編 凄い 良さ げなん けど なぁ …. オープニング 辺り 英語 曲 流れ けど 実は 日本人 バンド 曲 らしい )、 時点 中国 異国情緒 吹っ飛び まし 有難う ござい まし. そうこう てる 訳 分から 猫ちゃん 出 しかも 喋る ww. 分からん じゃ 映画 方向性 べ しゃる 猫 追っ てる 次々 明かさ 楊貴妃 謎 ううう. じゃあ 邦題 楊貴妃 くれ 給え. 挙げ句の果て やっと 出 楊貴妃 顔 めっちゃ ヨーロッパ 風 wwww. 監督 好み 知ら けど もっと 中国 風 美女 でしょ …. 空海 真言宗 切り開い ？. 密教 教え ？. 唐 成長. 仏教 尊厳 教義 豪華絢爛 欲望 慈悲 渦巻く 唐 舞台 何処 求める. そんな 内容 期待 劇場 行っ …. 空海 もと 天才. 空海 学ぶ どころか 現地 人 めっちゃ 教え てる. てか 空海 ただ シャーロックホームズ みたい てる. ワトソン ピョンピョン はねる 白楽天 謎 解き 談義 みたい ？. おれ 期待 胸 膨らま 映画館 来 クウカイ コウカイ ？ ざる 得. 日本語 吹替 観 しか )、 中国 感 薄れ しまっ 残念 でし. 全体的 のめり 込め 150億円 使っ 映画 もん ね 綺麗 映像 目 焼き付け とこ みたい バカ 考え まし すい ませ ぬ."}, {"rating": 5.0, "content": "最高 もう 最高 美術 画面 全部 綺麗 幻術 美しい 世界 入り たいし 観 終わっ 映画館 出て ただいま 長安 戻っ まし って 気分 脳 ずっと 幸福 いうなれば 闘い バーフバリ α 波 出 まくり バーフバリ ずっと 心地 いい. そりゃ 黒猫 CG とか ちょっとした 美術 あれこれ とか けど 単純 美しい よ ストーリー 劇的 展開 行く わけ 空海 ゲーム 主人公 私たち 案内 くれる 感じ 染谷将太 頭 形 綺麗 すぎ やろ ふわふわ つかみ どころ かんじ たまら 好き. 予告編 観 まぁ 小難し そう 歴史 スペクタクル 系 謎 解き 映画 来 ぞ ー って おもっ 全然 猫映画 猫 もふもふ 猫 悲し そう 鳴く 悲しい 山月記 李徴 虎 しまう けど 人間 猫 憑依 ね 歴史 物 時代 歴史 ファンタジー よ ね. 義兄弟 関係性 好き 楊貴妃 理解 嬉しかっ 白龍 気持ち わかる 楊貴妃 死 信じ 白龍 離れる 手 守ろ … … 名前 忘れ 義兄弟 よかっ 関係性 尊い 泣く せつな 泣い. なんか もう 空海 話 思っ たら 皇帝 話 思っ たら 春琴 話 思っ たら 楊貴妃 話 思っ たら 黒猫 話 思っ たら 白龍 話 思っ たら あー やっぱり 空海 かー みたい. いやあ どでかい 世界観 ドーン って 見せ くる のに めっぽう 弱い 画面 夢 美しい 嬉しい. 変に ドキドキ よく 安心 観 楽しく ワクワク 悲しい 映画 好き よかっ. 妓楼 踊り子 空海 舞 めちゃくちゃ 好き 空海 かわいい 事前 長恨歌 玄宗 楊貴妃 歌 猫 映画 抑え おく 楽しい あと 白楽天 ＝ 白居易. 映画 行く 前 電車 原作 読ん けど 原作 空海 空気 感 染谷将太 ぴったし なあ って 嬉しく あと 白楽天 声 高橋一生 けど ああ 天沢聖司 大きく ねえ … … って 思っ. 願わくば DVD 化 中国語 版 入れ 欲しい 日本語字幕 漢詩 中国語 聴き たい."}, {"rating": 3.0, "content": "オープニング ハリポタ 思わ ワクワク 感 何処 やら ？ なるほど 思う 謎 解き らしい 謎 解き 豪華絢爛 映像 美 壮大 スケール セット 凄い 中 早足 歩き回る 主役 二 人 主役 原題 通り 【 黒猫 】 しかも 楊貴妃 深い 想い 抱い 宴 チョロっと 会っ だけ 妖術 使い 弟子 って 悲しき 楊貴妃 最期 真実 知り 怒り 恨み 自分 身 犠牲 はらそ 黒猫 ウル っと 来 ちゃっ けど 猫 涙 拭う 姿 引い ちゃっ （笑） 吹替 やはり 違和感 上 聞き取れ セリフ 劇場 せい だろ ？ どなた 書か つまらなく 面白い 言い 切れ 感じ 残念 でし."}, {"rating": 4.0, "content": "CG 感 強 すぎ 綺麗 けど 作り物 感 強く 集中 づらかっ. 内容 とか 演技力 とか 文句 付け所. 楊貴妃 綺麗 すぎ."}, {"rating": 3.0, "content": "夢枕獏 原作 未読 鑑賞 まし. そのため タイトル the 空海 話 想像 まし さほど 空海 存在感. ストーリー 中心 主人公 司会 進行 的 役割 空海 思い. ただ 夢枕獏 原作 共通 映画 陰陽師 好きな人 楽しめる 雰囲気 思い. 舞台 唐 晴明 博雅 タッグ 空海 白楽天 変え まし みたい 雰囲気. スピード感 進み 方 中だるみ エンタテインメント 楽しめ. 楊貴妃 サイド 見る 人 性別 考え方 感じる 変わる 思い まし. 誰 楊貴妃 愛し けど みんな 自己完結 的 愛し 方 モヤモヤ まし. 玄宗 土台 支配 欲 とか 独占欲 とか ど （ 皇帝 仕方がない ） 楊貴妃 愛し わけ 皇帝 愛し 方 わけ. 安倍 仲麻呂 思いの丈 ぶつける ぞ 意気込み 地位 権力 に従い （ 役人 仕方がない ）. しかも 楊貴妃 待っ 呼び止め シーン 結局 言わ 自己 完結 （ 言っ 欲しい 女 意見 通用 なので ロマンス 起こり ませ ）. 白竜 黒猫 復讐 純粋 愛し 見え 実は 楊貴妃 言葉 交わし 宴 くらい 恋 恋し てる 感 （ 境遇 似 てる かも 美しい 姿 相手 理想 化 ませ ね ？ ）. 理想化 点 見る 実際 知ら 頃 白楽天 白竜 同じく 理想 楊貴妃 思い描い. みんな 楊貴妃 愛し けど 自分 中 楊貴妃 自分 中 だけ 愛し てる. そんな 印象 受け まし. 楊貴妃 美しく 聡明 自己犠牲 冷静 女性 みたい 男性 見 かつ スクリーン 映る 姿 ブレ ませ. 死ん 綺麗 まま. 安倍 仲麻呂 引き止める 行為 姿 映ら 棺 中 泣き叫ぶ シーン 見る 普通 女性 思っ しまい. ストーリー 中 幻術 何度 出 みんな 見 楊貴妃 幻 映画 なあ."}, {"rating": 3.3, "content": "み まし. 思っ 断然 良かっ. 中国 映画 見る 機会 全然 際 じまく 見 たかっ けど 吹き替え でし ね … まあ ういち ゃうのはしかたないね … しかた ね …. 豪華 豪華 わかる かんじ 好き でし あと グレイテストショーマン 見 あと サー … カス … ？ みたい 気分 チラチラ. アニメ のに 全力 ファンタジー アメコミ 映画 以外 見 感じ 最大 褒め たい. ちょっと 長い. あと 英語 歌 ？ ？ うい ちゃう 思い. 中国語 よく ？ だめ ？ だめ ？ われ かえっ ちゃう よろしく 思い. エンドロール やたら 短かっ 気 … ？. ストーリー 原作者 っぽい くらい でし 原作 読ん けど 頑張っ そう ね うん おしまい."}, {"rating": 3.4, "content": "完全 タイトル チョイスミス ね. タイトル YO KIHI たら 過程 ☆. 基本的 空海 ぶっちゃけ …。. 楊貴妃 絡み わけ 偉い 坊さん 話. 殺さ いく 人達 あんまり ストーリー 関係 八つ当たり 殺さ 正直 前半 寝 大丈夫. ラスト 30分 くらい ようやく 面白く. 楊貴妃 殺さ ちゃ いけ エピソード まるっ 無い 展開 急. 史実 ある程度 wiki なんか 調べ とか 難しい. 阿部 中途半端 立ち位置 キャラクター ラブロマンス 始まる 始まら まま 退場. 黒猫 阿部 良かっ じゃ なー. すべて わかっ 上 死 受け入れ 楊貴妃 柩 中 目覚め もがき 苦しん 死ん いっ 思う 切なく 泣ける. あと 基本 動物 弱い 黒猫 悲し そう 泣い てる だけ 泣ける. ラスト 二人 死体 並ん でる 幻術 良かっ ね って 思っ. 楊貴妃 出番 少なく 人間性 全然 描か けど 愛さ 過ぎ でしょ. 吹き替え じゃ そのままで 見 たかっ なー."}, {"rating": 2.5, "content": "猫映画 って 聞い けど 思っ たより 猫映画. 序盤 猫 大 暴れ 空海 ソッ … 扉 開け 様子 伺う 様 くすっと しまっ PV とか 予告 とか 見る 空海 バーーン 出 てる 印象 けど ひっそり 無駄 声 通る 来い よ ーー 肩 上下 中腰 早 歩き. 楊貴妃 めちゃ 傾国 美女."}, {"rating": 2.0, "content": "吹き替え しか やっと 声優陣 豪華 分かる けど なんで 字幕. 初め セット とか すごく おおっ 期待 150 億 かかっ てる って 聞い たし 映像 だんだん CG ずれ 陳腐 ファンタジー く 見せ場 あろ 極楽 宴 ？ 残念 なあ. あと 驚かす 感じ 多い うるさい. 楊貴妃 とにかく かわいかっ. アンハサウェイ 若く 感じ ？. 個人的 好み ドンピシャ ストライク. 猫 好き せい 一緒に って 所 めちゃくちゃ 泣い しまっ. あと ただただ 楊貴妃 かわい そう. ラブストーリー ミステリー いえ 混ざっ てる なあ って 感じ ファンタジー. 個人的 あまり 好 きく."}, {"rating": 4.7, "content": "観よ 中国 共同 制作 超 大作. 観 行っ 時 満員. しかも 高齢 方 達. 思っ 観 来. 予告 観. 単なる 空海 人生 描く 大河 完全 空想 ファンタジー 映画 ぞ. … これから 観 行く 人たち 歴史 好き 観 行こ てる 方々 言い たい. 映像 とても きれい. 所々 CG アラ 目立つ けど 十分 唐 国 感じ. 空海 必要性 無い. タイトル 陰陽師 3 良かっ. ストーリー 美しく 猫 最期 ジーンと."}, {"rating": 2.5, "content": "妹 観賞 まし 公開 直後 平日 混雑 2列目 観賞 かなり 画面 動き 激しい 酔い まし. 空海 タイトル 歴史 題材 落ち着い 雰囲気 映画 思わ そう 歴史上の人物 名 借り SF 映画 CG ふんだんに 使わ 壮観 シーン 多く 大 画面 見応え まし. 歴史 謎 紐解い いく ポジション 意外と 空海 出番 少ない よく 鼻 笑う 人物 性格 悪 そう 個人的 好き でし. ストーリー 重い 伏線 訳 すべて 繋がっ 感動 ませ でし 涙脆い 泣く ませ でし."}, {"rating": 2.5, "content": "ご 縁 チケット いただい 早速 見 まし. 鮮やか 衣装 絢爛 建物 広大 自然 CG 表現 良く 画 美しい 映画 でし. ただ シーン 遷移 雑 瞬間移動 見え いつの間に 着替え だろ ？ なんて ちょいちょい 残念 気持ち …. 理解力 ゆえ かも しれ ませ ストーリー 進行 飛ん 感じる 部分 ちょいちょい. 中国 映画 慣れ せい 感情表現 大きい 演技 演出 必要 ？ 思う なかなか 集中 きれ. タイトル どうにか ね … 空海 美しき 王妃 謎 -」 邦題 本気 失敗 … たしかに 空海 主役 まったく 空海 話 ませ むしろ 原題 妖猫 传 英題 Legend of the Demon Cat 方 しっくり くる そそら. … 酷評 しまい まし 内容 自体 面白く 冒頭 書い 通り 映像 とても きれいな 映画 見 損 無い 思い. 普段 見 ジャンル 映画 見る よかっ."}, {"rating": 1.5, "content": "楊貴妃 キレイ 衣装 美術 カッコイイ 他 褒める トコ チェン・カイコー おそらく 現場 サボっ 違い それとも 枯渇."}, {"rating": 2.5, "content": "最初 人物 見分け つか 入り込む 時間 かかっ. 空海 主役 むしろ 黒猫 主役. 黒猫 頑張り 物語 …."}, {"rating": 4.5, "content": "公開初日 空海 鑑賞. 事前 調べ 観 もっと 歴史 忠実 大河 映画 思っ たら. CG ふんだんに 使わ 謎 解き ファンタジー. 歴史 好き 中高生 大人 楽しめる 多分. ストーリー 楊貴妃 死 にまつわる 秘密 映画 後半 いく 伏線 回収 感じ 面白かっ 回収 プロセス 少々 淡白 気. 映画 主役 存在 思う. 化け猫 怨念 物語 空海 白楽天 切磋琢磨 物語 玄宗 皇帝 楊貴妃 残酷 すぎる ラブストーリー 白龍 丹 龍 義兄弟 愛憎 物語. 作品 登場人物 キャラクター 設定 とても 惹か. 主題 曲 RADWIMPS Mountain Top 曲 本当に 良かっ 映画 見 終わっ エンディング 曲 心 震わせ 古代 中国 悠々 山 情景 浮かび上がっ くる 歌詞 なぜ 英語 わから 映画 物語 基 感動. あと 個人 的 楊貴妃 役 女優 とても 美しかっ 少し 西洋 風 顔 もっと ゴリ ゴリ アジア 美人 起用 ほしかっ まあ 綺麗 いい けど. あと なぜ 吹き替え 版 だけ 上映 だろ 染谷 中国語 漢詩 押韻 聞い こそ 映画 魅力 感じ 気 邦題 気に入ら 完全 日本側 売り出し 方 間違っ なあ. 総合的 映画 自体 良かっ ぜひ 劇場 足 運ん いただき たい 映像 美 音楽 映画館 体感 方 良い."}, {"rating": 3.0, "content": "夢枕獏 小説 沙門 空海 唐 国 鬼 宴 す 原作 歴史 ファンタジー. 唐代 中国 長安 舞台 空海 白楽天 人 憑 り 殺す 妖猫 対峙 裏 隠さ 真実 暴く 姿 描く. 原作 未読. 史劇 妖術 幻術 ござれ 完全 ファンタジー. 同 原作者 陰陽師 似 世界観 ね. 登場 空海 作品 主人公 白楽天 コンビ ホームズ ワトソン 様 バディ ムービー 様相 呈し 実際 物語 進行 狂言回し 的 立ち位置 しか. 物語 真 主役 妖猫 白竜 わけ 着地 話 捻り 本作 本来 魅力 はず. ただ 真相 追う 過程 どうも 淡泊 感じ 今一つ 入り 込め 正直. 進行 段取り 紙一重 せい 阿倍仲麻呂 登場 唐突 感じ しまう … どう なあ. キーマン 瓜 翁 明らか ネタ 振り しか 見え 登場 仕方. ラスト 青龍寺 邂逅 オチ 悪く けど. 3D 映画 意識 アングル VFX 多く 幻術 類 画面 華々しく 現実離れ 強い 逆 安っぽく 感じ しまっ ちょっと 残念. 正直 言う 動物 VFX 微妙 不自然 感じる けど … ワザ なのか ？. 逆 広大 セット 美術 規模 目 見張っ."}, {"rating": 3.0, "content": "映像 美しかっ. 長安 都 様子 衣装 華麗 でし. 幻想的. 幻術 使っ そう けど. 当時 唐 生活 とか こう ね ～ 感. ストーリー もっと 空海 軌跡 とか 出演者 とか 出る 思っ けど そう. 楊貴妃 復讐 けど なぜ あなた やる ？ って 正直 思っ. 楊貴妃 美し やら って わけ 気 … …. たった 30年前 話 墓所 とか 宴会場 とか 人気 すぎ ？ 墓所 秘密 まだしも もう少し 国 主要 場所 警備 とか 手入れ とか いい 気 けど … …. 30年間 誰 立ち入ら だろ. 時代 違う そういう もん. 思い返す ？ って いくつか けど 面白かっ って 気持ち てる. ただ 染谷将太 空海 よかっ."}, {"rating": 4.3, "content": "原作 違っ ストーリー 設定 別 物語 楽しめ. せっかく なので 空海 密 考え 思想 触れ 欲しい 思っ 時間 変 宗教 臭く 恐れ だろ そういった ほぼ 切り取ら 後半 につれて 駆け足 事 伏線 回収 好 印象. 舞台 場所 いつか いっ み たい けど そんなに 簡単 だろ なぁ."}, {"rating": 3.0, "content": "面白い 思う けど やっぱ 吹き替え 違和感. 夢枕獏 小説 持ち味 って よく わかん けど グロ いって だけ わかる. 細部 すげ ー 雑 思っ 目玉 しか 食え 理由 とか 端折っ てる じゃ 思う. 結構 ポンポン 話 飛ぶ わり まあ ってか じ. 楊貴妃 もっと 現代 納得 レベル 絶世 美女 ほしい 思っ. わりと ぶす."}, {"rating": 2.5, "content": "ストーリー 詰め込み すぎ 感. 映像 凄い かも しれ けど なんとなく ダサい 印象."}, {"rating": 3.7, "content": "オイオイ そりゃ ぁ 無理 だろ. とか 思っ たら 映画 楽しめ. ある程度 まあ いい 気持ち 携え 観れ. 映像 綺麗 独特 描写 感動. あと ネコ 超 可愛い."}, {"rating": 4.0, "content": "タイトル 妖猫 伝 まま よかっ 思う けど 日本 空海 ほう 親しみ とか 興味 とか 持っ もらえ そうだ タイトル でしょ …。. 空海 主人公 ポジ 空海 謎 解き こそ 物語 進ん わけ 主要人物 空海 じゃなくて やっぱり 妖猫 気 タイトル 話 内容 ちぐはぐ 感 サブタイトル 美しき 王妃 楊貴妃 入っ るし. ああ 妖猫 タイトル 入れ たら ネタ バレ っぽく ちゃう なぁ. 試写会 拝見 まし. まさに 豪華絢爛 言っ 感じ 舞台セット CG 作り 込み 凄かっ. ストーリー CM 受け 印象 違 く 驚い 謎 解き 系 好き 楽しめ まし. 影 表現 シーン 度 影絵 彷彿 中国 っぽ 感じ まし. 難しく 単語 覚え 天子 言い回し 出 くる 歴史 語学 知識 乏しい セリフ 内容 理解 困難 かも しれ ませ. あと やっぱり 歴史的背景 ちゃんと 知っ 観 行っ ほう いい. 都 煌 びや 登場人物 峰 麗しく 本当に 美しい 映画 でし お話 ほう とても 感動 何度 涙 流し しまい まし RAD 曲 歌詞 素敵. 個人的 白龍 丹 龍 クソ 萌え でし. あと 黒猫 魂 うつる クソコラ みたい CG 笑い 堪える 大変."}, {"rating": 1.7, "content": "試写会. 愚痴 言わ. 自分 合わ 予備 知識 見 自分 悪い けど てっきり 空海 功績 半生 描い 映画 思っ. 本当に 面白く 豪華 壮大 見せる 無駄 CG 使い まくり SF映画 開始 30分 くらい もう 観る やめよ 思っ けど 出て 行き にくく 我慢 東出 声 雑音. 良かっ 挙げる すれ 吉田羊 声 くらい. 人 勧め."}, {"rating": 1.8, "content": "試写会 見 まし 原作小説 全巻 読み込ん 上 感想. まず 唐 セット 見 お金 かかっ 第一印象 登場人物 衣装 非常 美しい 仕上がり. CG レベル 高く チープ 一切 感じ ませ 映画 絵 作り 非常 良い. ディレクション 問題 染谷将太 氏 日本語 滑舌 危うい 気 ただ 事前 心配 他 役者 吹き替え 悪く ませ でし. ネタバレ 映画 始まり 人語 喋る 不気味 黒猫 登場 関わっ 人々 怪死 空海 追う 映画 あくまで 楊貴妃 玄宗 阿部仲麻呂 達 恋愛 劇 描い 作品 空海 日記 読む 傍観者 過ぎ ませ 陰陽師 オカルトバトル なけれ ミステリ 推理 一切 なし. （ 原作小説 空海 能動 的 事件 解決 しよ ）. 楊貴妃 玄宗 時代 背景 説明 劇中 一切 ませ 中国 安史の乱 知識 最低限 作品 楽しむ でしょ 大きな 減点 ポイント. 玄宗 道士 黄鶴 弟子 二人 本作 果たす 役割 原作 異なり 黄鶴 原作 最 重要 人物 本作 モブ 化. 十全 楽しむ 原作 読む 苦労 必要 割 原作 全く 違う 展開 描か 二律背反 映画 問題点."}]}