{"rating": 3.6, "description": "ロラン 家 建設会社 経営 瀟洒 邸宅 ３ 世代 暮らし 両親 離婚 離れ 暮らし 孫娘 エヴ 事件 きっかけ 父親 トマ 一緒 暮らす 祖父 ジョルジュ 住む フランス北部 カレー 呼び寄せ 85歳 ジョルジュ 13歳 エヴ 誰にも言えない 秘密 抱え ‥ ‥.", "spoiler_reviews": [{"rating": 4.0, "content": "アムール 同様 重い テーマ 淡々 進ん いく 感じ よかっ フランス映画 らしく 演出 シンプル 見 やすい 思っ. 作中 スマホ PC 画面 自分自身 現実世界 隔てる 用い ネット そういう 裏 世界 表面 化 やすく ネット 書き込ん 反応 裏 世界 成立 現実世界 築く 疎か 側面 って いい たい … 思っ."}, {"rating": 3.4, "content": "たまたま 寺尾次郎 翻訳 作品 連投. すごい 家族って 感じ なあ … 思わ 作品 ひとつ 大きな 生き物. ハッピーエンド タイトル 皮肉 しか 思え 誰 ハッピーエンド 迎える なんて."}, {"rating": 3.8, "content": "金 満たさ 些細な 不満 隠し 嘘 塗り 固め 普通 ふり 生き てる 人 虚しく 切り取る 幸せ 人 自分 ラスト 後ろ姿 解放 幸せ そうに すら 見え 監督 らしい 毒 皮肉 たっぷり ハッピーエンド ハッピーエンド 誰 目 必ずしも 幸せ 形 映る 限ら ハネケ 監督 そういう 思考 共感 しまう 自分 多分 そっち 寄り 人間 思う."}, {"rating": 4.4, "content": "Happy End 一瞬 めちゃめちゃ 笑っ しまっ サイコー ☆. 画面 デバイス とる じゃ そのまま キャプチャー 良い おじいちゃん 台詞 効い くる. 車椅子 頑張っ 進む 老人 長回し 撮っ 良 すぎる 前 車 ブンブン 🚗 走っ いく 哀しい 滑稽 前作 （ 愛、アムール 車椅子 はしゃぐ 妻 出 相当 ひどい ） ずっと 車椅子 滑稽 出 サイコー のっそり のっそり 進む 車椅子 横 移動 長回し 最後 海 シーン 縦 移動 効い くる すね いい なあ. 鼻水 かみ かた とか トイレ シーン とか あれだけ 有機 的 汚く 撮っ てん のに ぜー ぶ 無機質 かつ 壁 飾ら 絵画 みたい しまう ハネケ 色調 おじいちゃん テレビ 越し って やつ 誇張 なんだろう. ユペール 愛、アムール 続け いや 役 いや 感じ めちゃめちゃ 上手く 演じ 最高 ね イマジナリーライン ぶった切っ 会話 撮る 画面 最高 顔 役者. 愛、アムール よく わから けど 侵入者 知らせる 動物 ってな だろ."}, {"rating": 4.0, "content": "日本 少女 薬殺 未遂 事件 ニュース 読ん 映画 きっかけ 事実 事件 にとって 大きな インスピレーション 与え くれ まし by ハネケ 監督. ‪ https :// eiga .com l sBy 6 n ‬. 2005年 日本 実在 事件 影響 受け. そう いえ こんな 事件 なぁ. ＊ ＊ ＊ ＊. ひとつ シーン 終わっ 新た シーン 行く 画面 どれ ドキッ 美しい. 美し 幸せ 物凄く 客観的 残酷 雰囲気. ネタバレ コメント欄."}, {"rating": 3.8, "content": "観 終わっ 後 毎回 ぼうぜん ハネケ 映画. 今回 今 終わっ 救い 無い 虚し 悲し 無かっ けど やっぱり ハネケワールド すごい. ラスト 披露宴 シーン 景色 キレイ ますます いたたまれなく. ハネケ スマホ 駆使 映像 撮っ てる 事 驚い."}, {"rating": 4.0, "content": "ハムスター シーン エヴ 言う 一 丁 上がり 衝撃的 痺れ 登場人物 温度 低 最高 sia chandelier キレ キレ."}, {"rating": 3.6, "content": "老人 見つめる 死 少女 見つめる 死 家族 のに 他人 よそよそしい 感じ SNS やりとり リアル 怖い 終始 不穏 空気 流れ のに ただ ひたすら 淡々 進ん いく 感じ フランス らしい."}, {"rating": 3.8, "content": "久しぶり 静か 力強い 映画 観 気. BGM エンディング いい そういう 起伏 作っ 良い 表情 雰囲気 言葉 声 ちゃんと 受け取れる. 家族 大切 しろ 他人 結局 他人 父 しつこく 言わ 育っ 言葉 嫌い 反発 けれど 自分 そんな 感情 肯定 気 血 繋がっ 家族 他人 得る 怖 かも しれ けど 誰か にとって 救い 思う. 映画 扱っ たぶん 違う テーマ けど そんな 考え. 家族 言え 家 檻 中 窮屈 救い 家 外 ホラン 家 人々 そんな 考え方 生き. 彼ら いつも みんな 食卓 囲む けれど 会話 形 だけ 立派 くせ 中身. そんな 新しく 仲間入り エヴ 彼ら 逆 家 中 救い 求め 見え 家族 愛 欲し がっ のに 囲む 状況 揉ま 自分 求め 分から 俯瞰 冷たい 人間 しまっ だろ. SNS 本音 呟く のに 身近 人 言え たとえ 家族. そんな 人 今 世の中 大勢 じゃ だろ かく 自分 一人 近 すぎる 言え 近 すぎる 面 向かう 喋れ きっと 同じ 理由. けれど 誰 見 吐き出す 虚し 人 ちゃんと 知っ. みんな 孤独 しまう どこか 孤独 死 つながる そういう 警笛 鳴らさ 映画 思う 誰か ハッピーエンド 呼ぶ. 祖父 誰か 止め もらい たかっ エヴ きっと 誰か 助け もらい たかっ けれど 13歳 誰か 助ける 知ら. そういう 彼ら 隠れ 願望 みつめる やっぱり 自分 死 選ぶ ハッピーエンド 辿り 着か 思う どんな 世界. 最後 シーン エヴ 車椅子 止め 欲しかっ 僕 ハッピーエンド のに."}, {"rating": 3.7, "content": "生々しい SNS 一番 見 … まさに みんな こんな もん どう しよう 父 自殺願望 ある子供 娘 ふたり シーン 良かっ 疲れる けど 段々 引き込ま いく 映画."}, {"rating": 3.8, "content": "人 価値観 違う. 自分 にとって ハッピーエンド って どんな 考え みる."}, {"rating": 3.3, "content": "抱える 闇 苦悩 垣間見 える 映画 淡々 描き プリズム いろいろ 側面 表し 出す ハケネ らしい SNS ハケネ 扱う こう さり気 毒 っ 気 健在 愛、アムール リンク ハッ."}, {"rating": 2.7, "content": "人 って みんな 自分 事 しか 考え. ハネケ 監督 本当に 意地悪."}, {"rating": 4.0, "content": "よく まぁこ タイトル つけ まし ね 苦笑い しまう 映画 一人一人 抱え 暗い 別 いい 家族 関わり 方 ガリガリ MP 削り くる 良い 映画."}, {"rating": 4.3, "content": "誰 もっ 幸せ 言える だろ …. 年 寝たきり 元気 そう た人 事故 忽ち 老い 逝っ 家族 思っ けど 遠い 存在 感じ 瞬間 …. そんな 自分 周り 出来事 重なり 圧倒 続け エンディング 呆然. それから 一見 静か 淡々 物語 進ん 様 見え 実は 爆弾 抱え 様 現状 描い やや 皮肉 かも しれ 逆 現実的 共感."}, {"rating": 3.0, "content": "たんたん たんたんと …. けれど 飽き … どう だろ ？ 思い fin …. フランス映画 らしい 空気感 でし."}, {"rating": 3.7, "content": "ハッピーエンド だぁ ？. ハネケ ぞ …. エヴ 可愛い すぎる. ジャン = ルイ トランティニアン 顔 全体 表現 演技力 … 半端ない ふたり 秘密 … 重い よ. イザベル・ユペール 普通 すぎる 変態 映画."}, {"rating": 3.6, "content": "建設業 営ん ロラン 一家. 恵まれ 見える 一家 皆 秘密 抱え. 両親 離婚 離れ 暮らし エヴ とある 事 一緒 暮らす 事. 少し ずつ 皆 秘密 表面 化 いく. ミヒャエル・ハネケ 見 人 イライラ シーン うま すぎる. だけ 作品 作り うまい. ファニー ゲーム けど かなり イライラ シーン. 始終 重い 雰囲気 立ち込め 危うい 感じ とても 良かっ."}, {"rating": 4.0, "content": "久しぶり ハネケ 監督 とにかく 女の子 可愛い 前作 普通に （ ？ ） 感動 しまっ どういう 路線 楽しみ 違う 形 死 見詰める 老人 少女 コントラスト 絶妙 好き でし."}, {"rating": 3.5, "content": "徹底的 突き放し 冷たい 目線 流石 ハネケ 現代社会 問題 取り入れ つつ 家族 内 憎しみ 合い 人種 間 差別意識 社会 無 関心 言っ 普遍 的 テーマ 語っ 誰 観 なんらかの 形 グサッと くる だろ. 初期 作品 思わ ロングショット ハイライト 演出 ワザ 健在 嬉しい 思わず 笑っ しまっ."}, {"rating": 3.0, "content": "死 至る チャット ネタ チョイス しまう 割と ヘビー 中 ２ 女子 エヴ. じい 孤独 にとって ネタ しか … ちと 寂し 悲しみ. 一番 気 エヴ 役 子 美麗 過ぎ 気 散る ★ JAPAN."}, {"rating": 3.7, "content": "映画 .com インタビュー 記事 読む よく 分かる. 以下 引用. いま 世界 起き 無 関心 彼ら 自分たち 小さな 問題 ばかり 捕われ 社会 現実 見え. 現代 SNS 昔 教会 持っ 役割 果たし 思う. 結局 知ら 見 同じ. もう一度 観よ かしら."}, {"rating": 3.0, "content": "生々しい 映画. ソフィアコッポラ バージンスーサイズ 末っ子 役 見 時 同じ 13歳 女の子 女の子 じゃなくて 一人 女性."}, {"rating": 4.1, "content": "ハネケ やる なー. ものすごい 孤独 羅列. 愛 アムール 続き. 痛い. 痛 象徴. 孫娘 けど. 自分 暗 とか. 辛 とか 痛み とか. 一 回 味わい 尽くし. 上 気 つい ませ. . 家族 闇. 抱え けど. . 結構 闇 けど. 孫娘 闇 アップデート 感. ハンパ. 最後 シーン. 闇 深さ 続い 怖っ. だって 本人. ざーっ 流し てる. 一番 怖い. じいちゃん 切実. 共感. 孫娘 やつ. ちょっと やばい."}, {"rating": 3.5, "content": "こわいー. みんな 人 言え 闇 かかえ てる よ ね 隠さ 見せ こんなにも 不穏 空気 漂う …。."}, {"rating": 4.2, "content": "ミハエル ハネケ 監督 作品 やっぱり 死 テーマ 自殺願望 少女 老人 家族 重たい テーマ 日常 中 くらい 透明度 軽さ 描ける って すごい って 思う フランス映画 って どこか 病ん 面白い."}, {"rating": 3.0, "content": "SNS テーマ ミヒャエル・ハネケ 監督 フラッシュ・モブ 大変 期待 残念 製作 中止 代わり 公開 ハッピー エンド アムール 5 年 ネタバレ かも しれ アムール 続編. SNS 動画配信 YouTuber 子ども 自殺 アクチュアル 事象 （ ハネケ 本人 明言 日本 起き 実在 事件 題材 ） あつかい 自殺願望 13 歳 少女 自殺願望 老人 邂逅 … … ハッピー エンド 大枠. 中心 的 テーマ 死 だが すばらしい アムール ハネケ 作品 くらべ どうにも 中途半端 感 ぬぐえ やはり フラッシュ・モブ 製作 中止 響い … …。 あと 1 時間 かけて 家族 描い たら なにか ちがっ かも しれ 脚本 弱 中途半端 散漫 ばかり 感じ 期待 作品 正直 感想."}, {"rating": 3.4, "content": "ハネケ 監督 らしい 作品. 観る 側 頭 使わ. ジョルジュ エヴ 本質 見抜い 自分 話 だろ 死 重さ 捉え 方 違う. エヴ 役 女の子 目 惹く なぁ."}, {"rating": 4.5, "content": "当たり前 話 すれ 私たち 座っ 映画 鑑賞 つまり 動か わけ 私たち 食い入る 画像 観る ハネケ 観る 行為 行っ 他 私たち 再確認 ファニーゲーム 第四の壁 破っ あるいは 映画 キモ 事態 スマホ 観察 人物 … … 側 画面 観 物語 参加 自覚 ハネケ・ワールド 引きずり込む 手腕 見事 音楽 使わ 扇情 的 カメラワーク 頼ら 淡々 ／ じわじわ 真綿 首 絞め いく ハネケ・ファン 堪ら だが ラスト 賛否 呼ぶ 日和 っ 思っ あるいは 側 裏 裏 狡猾 掻い かも しれ なかなか 難しい ハッピーエンド."}, {"rating": 3.4, "content": "どうやら 前作 愛、アムール 関係 順序 守っ 見 ほう ハッピー なれ そう. SNS を通じて コミニュケーション とる 容易 あまり 家族 関係 在り方 変わっ ヒャネケ 節 らしい あからさま タイトル 皮肉 警鐘 優しさ よ 痛感 単純 家族 なんて 程度 よ って 切り捨てる むしろ メインストリーム 気. エヴ 役 子 一生 暮らし いき たい よ 俺 光陰矢の如し もう ロリ なくなっ."}, {"rating": 3.5, "content": "両親 離婚 伴っ 祖父 一緒 暮らし 始め エヴ. 誰か 愛 感じ 孤独 暮らし エヴ 自殺未遂 図っ 祖父 ジョルジュ 秘密 聞く. 長回し シーン 多く 見守る 形 映像 非常 多かっ. 実在 人 SNS 中 人 人 現前 人 人 分から."}, {"rating": 3.0, "content": "会話 すれ違い っぷり 見事 それでも 会話 意味 なんて だろ."}, {"rating": 3.8, "content": "ハネケ らしい. 老人 少女 にとって 死 違う. 後悔 どう. ネット もし 画面 自然の摂理 現実 手 震える. 老人 少女 会話 ラストシーン 忘れ. 移民問題."}, {"rating": 3.1, "content": "フランス カレー 地方 ブルジョワ 家 家族 題材 秘密 問題 誰 知ろ SNS オンライン 本来 自分 曝 け 出す 現代 警告 皮肉 込め 伝え ハネケ 監督 っぽい 作品 作品 面白い けれども 好き やっぱ. 作品 固定 ワイド ショット 会話 全く 聞こえ シーン 多数 ストーリー 上 重要 出来事 後日談 明らか 造り 故に かなり 分かり にくい イメージ （ よく よく 考える なるほど 所 さすが けど ） 最後 終わり 方 シュール 好み フィルター 越し 世界 私たち 囚われ だろ ハッピーエンド って タイトル ハネケ 使う 超絶 カッコ いい なぁ …."}, {"rating": 3.4, "content": "ハネケ 作品 解 無い. 今回 作品 テーマ 絞ら 毒 弱目. 日本 タリウム 事件 インスパイア そう けど 西部邁 自裁 死 思い出さ 人 多かっ. 老人 エピソード 印象的."}, {"rating": 4.0, "content": "ハイネケ 監督 独特 らし 満載 作品 少し 遠巻き 撮影 場面 リアル ミステリアス 感じる 愛 アムール 関連性 感じる. 現代 SNS 警鐘 鳴らし メッセージ 込め 気."}, {"rating": 3.3, "content": "冒頭 いきなり 漂う 異質 感. 不思議 一癖 無 関心 家族 日常 現実. ワン カット 毎 長い 次に 全く 違う 展開 まるで 誰か スマホ 撮っ 動画 繋げ 傍観者 気分. 久々 解釈 難しい 映画 初見 理解 出来 SNS キー すら. 現代社会 らし い人 興味 自己 中 コミュ障 的 人 集まり 見える. 現実世界 逃避 死 選ぼ ハッピーエンド. 終わり 方 好き. エヴ 役 子 ただ だけ 存在感 1番 衝撃 ‼ ︎. 映画 考えれ 考え 程 深く 面白 増す."}, {"rating": 3.4, "content": "液晶 画面 を通して 見 しまう ネット社会. いつしか 自分自身 画面 通す どこか 他人事 感じ しまっ てる 現代 皮肉っ 作品."}, {"rating": 4.0, "content": "毒 入り 混じっ 映画 見 女優 俳優 出 所々 デジャヴュ 感じ. エヴァ 可愛い 大人び 表情 死 魅力 危う 魅力 的. おじいちゃん エヴァ やり取り 印象的. SNS って 怖い ね ......"}, {"rating": 4.3, "content": "コミュニケーション 不全 行き着く 先. ファニーゲーム 級 アイロニカル タイトル."}, {"rating": 4.5, "content": "自分 存在 以外 起こっ 物事 感情 夢 愛 画面 越し しか 認識 エヴ 心底 共感 人生 ハリウッド映画 ハッピーエンド 映画 全く ハッピーエンド 現実 大きな 虚無 感 だけ そんな 中 エヴ ジョルジュ 存在 ある意味 救い ラストシーン 美しすぎて 涙 止まら ハッピーエンド 一体 だろ."}, {"rating": 3.6, "content": "エヴ 演じる 少女 存在感 すごかっ. 家族 無 関心 おかしい 思わ 不器用 アピール 父 こそ 一番 冷酷. エヴ 唯一 心 開い 祖父 秘密 打ち明け 合う 場面. 愛し こそ 相手 殺める 表面 的 穏やか けど 無 関心 なのは. どちら 罪 ？. SNS 他人 無 関心 加速 かも しれ ある意味 昔 普遍 的 問題 思える. これから 時間 経ち 人間 どう 変わっ 行く わかる かも しれ."}, {"rating": 2.5, "content": "離れ 場所 カメラ 長回し 撮る. 意味 持た 注意 向ける 技法. おもしろい けど … 効果 どこか. 生かさ てる いえ よく わかん. ただ 感情 うまく コントロール. 家族 同じ テーブル 座れ. まだ 続ける 気. パパ パスワード 変え 笑う."}, {"rating": 3.5, "content": "１つ 屋根 下 ドタバタ コメディ 映画 じりじり 出 くる 家族 膿 自己中心的 誤魔化し ボタン 掛け 違え いく. 今 SNS 教会 代わり 懺悔 場所 って ハネケ 言う 本当に そう なあ って 感じ パパ エロ チャット らしい 気持ち 悪さ 良かっ ね."}, {"rating": 3.5, "content": "内容 余り 共感 出来る 所 けど イザベルユペール 観 選ん 作品 演じ 等身大 なのか どんな 役柄 素敵."}, {"rating": 5.0, "content": "きらびやか 夢 ハッピーエンド 素敵 思う けれど 紛れ ハッピーエンド."}, {"rating": 3.6, "content": "久しぶり ハネケ 作品. ハッピーエンド あんた ハッピーエンド 映画 つくれ ？. って 感じ 鼻 笑い つつ バッドエンド 映画 期待 鑑賞. 知っ てる キャスト ハネケ 作品 常連 フランス 宝石 ユペール おばさん 愛、アムール おじ ぃちゃん あと 見 有る オッサン 約 二 名. オープニング 精神安定剤 入り エサ ハムスター ヤッ ちゃう スマホ 動画 あと ゾッと 様 セリフ. . イカれた 展開 期待 けど 初見 衝撃 度 他 ハネケ ハネケ って. ちょっと 謎 所 チョイチョイ 有っ 回 観 方 イイ ？. 家族 みんな 問題 抱え てる けど 身内 共有 今どき っぽく SNS チャット 等 本心 語れる 的 所. まぁ 抱え てる 問題 内容 内容 だけ 逆 家族 とか 喋れる 内容 じゃ ナイ 墓場 持っ く ヤツ わけ. なので ネット社会 皮肉 とか ナイ 気 まぁ パソコン 覗か ちや って バレ ちゃう アレ けど ね. おじいちゃん 孫娘 友情 物語 とか 言っ ちゃう 軽く ちゃう けど. おじいちゃん 孫娘 見 的 感じ ね ？. おじいちゃん 秘密 愛、アムール リンク 愛、アムール 観 たら ちょっと 楽しめる かも ね ちなみに 娘役 ユペール. お決り 尻切れ 的 シメ 方 マサ ハネケ って 感じ. 青空 海 おじいちゃん ハネケ 流 ハッピーエンド ね. ハネケ 長 ま わし ネムケ 誘う."}, {"rating": 3.6, "content": "老人 SNS 世代 子供 って こんな 感じ 見え てる だろ. I ★ JAPAN Tシャツ. 静謐 長回し 好み 嫌 緊張 感 漂う 会話 劇 良い イマイチ 映像 美し 話 面白 振り切っ 感じ ちょっと どう 見れ いい 分から まあ 抑制 効い てる いえる. 自分 人 顔 覚え 性質 せい 幾つ プロット 理解. 静か 長回し シーン 転換 時 音 驚か 演出 効果的. 車椅子 押し 行く 少女 後ろ 追っ 行く カメラワーク 緊張 高め 印象 残る. 終幕 ぶった切り 方 迫力 感じ."}, {"rating": 3.5, "content": "ハッピーエンド （ 2017 フランス )　 ミヒャエル・ハネケ 監督 作品. . 大邸 ３ 世代 暮らす ロラン 家 両親 離婚 離れ 暮らし 孫娘 エヴ 事件 きっかけ 共に 暮らす. . 笑っ しまう ぐらい 徹頭徹尾 ハネケ 節 難民 問題 描き つつ 主軸 SNS 社会 痛烈 皮肉 家族 抱える 秘密 いやらしく 匂わせ 終始 不穏 空気 漂わ つつ 安定 後味 悪さ タイトル 最高 実際 日本 起き 事件 インスパイア すでに 現実 映画 超え しまっ 何より 怖い."}, {"rating": 3.5, "content": "ハネケ 最新作. かなり 期待. だが あまり 期待 応える. 内容 あまり 頭 入っ こ まま 話 進ん いく 少し 退屈 印象. もう一度 見直し たら. 違う 感想 かも しれ."}, {"rating": 3.5, "content": "ハッピーエンド って タイトル ハッピーエンド 訳 よ 解釈 ハッピー でしょ 爺さん 孫 関係性 越え 秘密 共有 友 なれ はじめ ブルジョワ 一家 崩壊 暴か 不倫 各々 人生 見直す 機会 やってき 意味. ストーリー 頭 終わり スマホ 撮影 フィルター かけ エヴ 視点 って 現代 的 おしゃれ 深み."}, {"rating": 3.6, "content": "初めて 観る ハネケ 作品 途中 寝落ち しまっ もう 一 回 観 まし 同じ 結果 終わり まし."}, {"rating": 3.5, "content": "最後 シーン 舞台 海 太陽 光 めちゃくちゃ キレイ ハッピーエンド 言わ 納得 出来る."}, {"rating": 3.8, "content": "ハッピーエンド ねん 笑 ハネケ 意地 悪さ 魅力 ネット社会 情報 どんどん 発信 色々 人 モノ 繋がっ いく 反面 人間 心 思考 もっと 言え 行動 自 閉的 いっ 素晴らしい 便利 代償 危う 描か スマホ 画面 縦長 動画 あえて 劇中 入れる あたり 皮肉 効い てる なー 絵画 映画 撮る."}, {"rating": 2.0, "content": "つまら かっ なぁ. 二本立て もう 一つ 方 （ ザ・スクエア ） 方 良かっ. 薄ら 暗い 持つ いびつ 家族の物語 感じ. 娘 かわいい. 伯母 エル 人 今回 年 相応 見え. 薄ら 暗い いっ 中途半端 言っ 現実味 共感 わけ. 単に 理解 印象."}, {"rating": 3.9, "content": "レビュー 初めて ポスター スマホ 撮影 画面 風 気づき まし 監督 いくつ っけ ？ ネット SNS 違和感 取り込ま すごい. ちょっと 丸く 気. 映像 撮り方 好き なあ 思っ 長回し 好き そういう 面 少し 突き放し 感じ 以前 作品 見直し み たら 感じ 方 変わる だろ."}, {"rating": 4.0, "content": "ハネケ ハッピーエンド とか 言わ 寒気 しか ませ ね … まあ いつも のっ ちゃ いつも ハネケ 節 けど なんか 一層 軽やか まるで ピカピカ 極 薄 剃刀 そっと 口 含ま 気分 … 剃刀 体現 13歳 美少女 エブ 演ずる ファンティーヌ・アルドゥアン 名 しっかり 覚え おこ ぞ いや 必要 次回 ハネケ 作品 必ずや 出る だろ 87歳 トランティニャン 爺 静か やり取り 凄 すぎ ちょろい 病ん 系 映画 たれ 流す 邦画 界 ハネケ 学ん こんな 逸材 発掘 欲しい 偏差値 高め 中学校 とか 行け こんな 魔性 女子 リアル 何人 ぞ."}, {"rating": 2.5, "content": "画面 越し 見る 大抵 他人事 しか 思え ハッピーエンド を通して 画面 越し 自覚."}, {"rating": 3.8, "content": "無 関心 無 神経 相当 嫌 映画. 久しぶり こんな 見. 家族 打ち明け. SNS 明け 透け 投稿. そういう ディスコミュニケーション モデル. 愛 アムール 見 たく. 元気 時. イザベルユペール. フランス語 映画 度々 みる 名 女優 なあ."}, {"rating": 3.7, "content": "スーっと 過ぎ いく 非 日常的 日常 黄色 点滅 信号 ひたすら 続く 道 通り抜け く 感じ."}, {"rating": 3.8, "content": "最後 一気に 加速 面白 衝撃 最初 最後 撮影 良い ハッピーエンド."}, {"rating": 3.3, "content": "誕生 日 名画座 鑑賞. 重 過ぎ (￣◇￣;). SNS 潜む 悪. 闇 飲み込ま おじいちゃん みたい 生き方 若い 芽 エヴ って 事 ？ ？. 何もかも 狂っ むず痒い 映画. 誰 不幸せ 誰 気付い. こんな 心 無い 家族 人生 生き方 嫌 思わ 作品."}, {"rating": 2.0, "content": "ハムスター 気 残り 時間 内容 入っ こ."}, {"rating": 3.5, "content": "会社 ゴタゴタ 解決 イザベルユペール 再婚 良かっ 良かっ ハッピーエンド って 全然 ち ー 😂. 雲 ひとつ 真白 空 透き通る 海 海辺 建て モダン レストラン. そこで 粛々と 執り行わ 結婚式 （ 婚約 式 ？ ）. 一見 不自由 幸せ 風景 けど いきさつ 観 整っ 空間 無機質 からっぽ 虚し 感じる. 愛 持っ 接する オープン 誠実 って 自分 思っ てる 以上 周囲 影響 与える だろ 感じ. けど 家族 いえ ども 個 集まり わけ 考え方 性格 家族 って 分かり 合える わけ じゃ フランス人 なおさら そんな 感じ 😅. 人 望む 自分 進退 自己責任 いいじゃない 思う. 周囲 こそ 言い づらい SNS 見ず知らず 人 むけ 吐露 方 倍 簡単 SNS ストレス 発散 救わ てる 人 って 沢山 思う （ もちろん 逆 ） 昔 人 日記 つけ 手紙 書い やっ てる 根本 同じ じゃ. 家族 ちょっと ぶっ 飛ん でる けど 😅 家族 多かれ 少なかれ 形骸 化 しまう いいんじゃない 少し 思っ. 映画 みたい 人間 批判 かも しれ 😂 もしくは 全然 違う メッセージ かも. 見 終わっ 後 ぐるぐる 考え込ん しまう 映画 でし."}, {"rating": 4.1, "content": "今 ハネケ 作品 愛 アムール 一番 好き ラストシーン 画 美しすぎて 涙 止まら."}, {"rating": 3.8, "content": "誰 にとって ハッピーエンド 意味 深く 考え しまい まし ただただ 皮肉. ところどころ エヴ スマホ 撮影 動画 画 映画 映像 距離 観 ネット社会 日々 淡々 貼ら 動画 １つ 観 気分 作品 SNS 世代 響く. 子役 子 とても 綺麗 可愛い."}, {"rating": 4.0, "content": "ハッピーエンド なのか … 皮肉 …。. いつも 解釈 自由 ハネケ 節. 人 無 関心 ちゃ みたい テーマ らしい あまり 違和感 もう 普通 てる だろ もはや 本音 ネット上 しか …。. ジョルジュ エヴ シーン 唯一 本音 語り合っ てる っぽい シーン けど 結局 エヴ 母ちゃん 事 ネット しか あげ ないし. ジョルジュ 黒人 グループ お願い てる シーン ピエール どこぞ 住宅 行っ ぶん殴ら とこ とても ハネケ っぽく いい 思い まし."}, {"rating": 3.8, "content": "フランス北部 町 カレー 建設会社 経営 大きな 邸宅 構える ロラン 家 生まれ エヴ 両親 離婚 きっかけ 家族 距離 置い だが 父親 トマ 暮らす 祖父 ジョルジュ カレー 屋敷 呼び出さ やがて 家族 3世代 秘密 少し ずつ 明らか いく ——。. 白いリボン 愛、アムール 2年連続 カンヌ国際映画祭 最高賞 パルムドール 受賞 ミヒャエル・ハネケ 監督 最新作. あまり 書く ネタバレ 愛、アムール 同じく 家族 殺し ストーリー 中心. ただ とこしえ 愛 描い 愛、アムール 違い 本作 家族 愛 失わ 歪ん 何かと 問題 かかえ. ジョルジュ エヴ 対比 見事 スマホ ネット 問題 原因 描か. ジャン＝ルイ・トランティニャン 両 作 重要 役 出演 ２つ 比較 なかなか 面白い."}, {"rating": 3.8, "content": "ハッピーエンド よ ふざけ タイトル つける よ ね 全く ファニーゲーム いい コレ いい 監督 センス ほん 疑う わ 大好き 笑. 愛 アムール 観 おけ 良かっ."}, {"rating": 3.4, "content": "眠く しまっ 途中 記憶 … ただ 鑑賞 後 読ん ハネケ インタビュー 印象 的 本作 自分 感想 持て 思う. 現在 インターネット カトリック教会 果たし 機能 担っ 思い いわゆる 懺悔 ね インターネット 投稿 無意識 懺悔 気持ち 現れ でしょ. リアル 無関心 家族 中 ジョルジュ エヴ 繋い 死 罪 意識 ラストシーン 懺悔 終え ジョルジュ 取り繕う 家族 姿 罪 意識 解放 たかっ ただ 傍観 しろ エヴ 伝え だろ."}, {"rating": 4.0, "content": "成瀬 東宝 撮っ 絆 崩壊 追う 不穏 ホームドラマ. 3世代 中 従順 求め 祖父 ／ 子供 世代 予定調和 徹 拒否 親 世代 我が 道 行く 以外 眼中. 自死 性 描写 生々しい 現代 的 祖父 孫 共犯 めいた 絆 結ぶ 姿 夢. 言え 本編 中 生じる さまざま 事件 淡々 あるいは 間接 的 描写 いく タイトル 逆説 的 想起 重苦しい 雰囲気. 一見 シュール 場面 意味 ひとつ 作品 きれい まとまっ."}, {"rating": 4.0, "content": "映像 現実 対比 SNS 自分 さらけ出し てる 身近 人 無関心 感じ 表現 流石 思っ. ピアニスト とか ベニーズビデオ とか ファニーゲーム とか 比べ たら インパクト 欠ける 感じ けど もう おじいちゃん のに こんな 尖り まくっ てる ハネケ すごい. パパ 誰 愛せ."}, {"rating": 3.3, "content": "最後 終わり 方 って 世間 的 言え ハッピーエンド 映画 的 言え むしろ バッドエンド 気."}, {"rating": 3.5, "content": "エヴ I ☆ JAPAN Tシャツ 深い 意味 だろ ？."}, {"rating": 4.0, "content": "他者 無 関心 暗い 色 インク 社会 あちこち しみ 落とし 広がり やがて どす黒い 闇 暗闇 侵さ 社会 生きる 他者 傷つける 狂気 世界 入る 倒錯 した 性 薬 逃げ場 求める しか 死. おまえ 心 見え パパ 遠い こんな 虚しい やり取り まさに 闇 取り込ま 人たち 行き場 言葉 こわれ やすい ガラス みたい 少女 エヴ こんな 繊細 大切 守っ あげ いけ のに みずみずしい ファンティーヌ・アルドゥアン 祖父 秘密 共有 場面 すばらしく 胸 突か. 光 あふれる ラスト シークエンス 強烈 胸 刻ま 闇 世界 こんなに 美しく 撮っ いい ？ 思い返す 本当に ハッピーエンド みたい 気 くる よ. 監督 75歳 まだまだ フレッシュ."}, {"rating": 3.0, "content": "20180919. やっぱり 監督 作品 そんなに 得意 じゃ. 中盤 くらい 映像 映画 っぽく 終盤 変わっ 気 要因 って 映画 限ら だろ コントラスト 被写界深度."}, {"rating": 4.2, "content": "最後 祖父 自ら 車椅子 引い 海 入っ いく 感情 すこし わかっ しまっ 娘 父 あなた 誰 愛せ 言葉 とても じゃ けど 言え."}, {"rating": 3.8, "content": "三 世代 描く. 母 殺し 工事現場 崩落 自 損 事故 三世 代 起こる 最初 イベント こうして 日常 崩壊 三 世代 一つ 家 集合 崩壊 家族 一つ まとめ しまう. 予期 ぬ 集合 導き出さ 死 破滅 欲望 傲慢. 老人 加 齢 嘆い 死に たい 道行く 移民 青年 頼む 断ら. 期待 裏切っ 青年 家族 腹いせ パーティー 移民 青年 招く. SNS 老人 自殺 撮影 少女 死 しか 自己 表現. みえる 現代 フランス 傲慢 だろ 自分たち 崩壊 いく なか 移民問題 SNS 紛れ込ま エクスキューズ 使お だが 結局 自分たち 自分たち 晒し いか ざる イメージ カレー 地区 なか 生身 身体 見せる 移民."}, {"rating": 3.7, "content": "身近 他人 まるで 実験 観察 感覚 ただただ 淡々 流れる 映像 息苦しい だけど なんか 笑える 不思議 (´∀｀) ラスト 良かっ."}, {"rating": 3.9, "content": "途中 個人 的 期待 おじいちゃん 一択 でし あぁ 頑固 そう ヒト 現れる 決まって 大 小 どこか マヌケ オチ '' 用意. 最初 シーン ちゃんと 最後 回収 思い まし 驚き ただ ちゃんと 効果的 使わ とても 好き でし. 早稲田松竹 特集 ページ 問題 テーマ とても 丁寧 書か そういう 視点 後 わかっ けど 知る あまり 意識 見 もう一度 見る 機会 たら 思い出せ 細かく 見 たい 思い."}, {"rating": 3.3, "content": "2018 9 18. 健全 不快感. 真ん中 空洞. ドーナツ 状態 人たち. 自分 そう かも なー. って 思え くる 恐怖."}, {"rating": 4.0, "content": "ハネケ ハッピーエンド わけ よ ね 感想 多く びっくり ハッピーエンド ？."}, {"rating": 3.9, "content": "初 ハネケ 覚悟 見 やはり 難解. リアル 映す カメラワーク まるで ハネケ 眼 世の中 見る. インタビュー 自身 説明 問題意識 中心 教養 ブルジョワジー 消滅 あげ 恐らく 事実 思う しかしながら 仮想通貨 代表 お金 稼ぎ かた 変化 現れ 今 知性 有無 嘆かわしく 思う そもそも 古い 気 …. SNS 切り口 人間関係 無 関心 表現 手腕 ハッ もはや 家族 手段 目的 意味 伴わ."}, {"rating": 1.5, "content": "見 終わっ すぐ. ネタバレ 解説 検索 😵. 後で ゆっくり 読み."}, {"rating": 2.6, "content": "作っ てる 人 ドヤ 顔 スクリーン 映っ てる よ. いい 作品 かも しれ ぬ 俺 嫌い."}, {"rating": 3.8, "content": "なんて 嫌 映画 撮る. 天才 よ ハネケ. 現代人 大小 ど 日常的 やっ しまっ てる 行為 えぐり 出し とことん 問題 定義 くる. ネット 普及 すぎ しまっ 事 居る のに 心 在ら 感. 仮の世 界 心 晒 け 出せる のに 身近 人 打ち明け 闇. ゆっくり 余白 多い 映像 けど. やめ くれ ーー ばかり. 痛い 深掘 りし くる. 感動 とか 驚き とか そういった わかり やすい 映画 方 万人 響く だろ けど. こういう モヤモヤ 残し 余韻 凄まじい 映画 一興. 見 終わっ 後 パッケージ 観る. ちょっと 震え."}, {"rating": 3.0, "content": "好き 映画 5本 指 入る 愛、アムール 続編 言わ 映画 タイトル 内容 相関性 同 監督 作品 ファニーゲーム 同じ 感じ 皮肉 感じ まあ 観る 前 なんとなく 感じ 他人 無 関心 テーマ 映画 そう."}, {"rating": 3.5, "content": "しょっぱな シーン 不穏 空気 漂っ ちょくちょく 意味 不明 シーン とか お前 誰 よ とか 思っ …. 最初 最後 スマホ カメラ 撮る シーン 印象的 わざわざ カメラ 越し 見せる 意味 だろ … …."}, {"rating": 2.3, "content": "ジブリ 作品 好き こういう 映画 好き じゃ. わざわざ 映画 観 いい …. 現実 忘れ 少し 元気 観 たい. 言う 人 全く おすすめ 出来 映画."}, {"rating": 4.0, "content": "イザベルユペール ハネケ. それだけ 満足. 不穏 しか. 人 ハッピーエンド って 違う 仕方 どう. 13歳 女の子 存在感 すごい."}, {"rating": 3.7, "content": "安定 ど つぼ 捉え くれる. ハネケ 監督. 結構 おじいちゃん のに. 現代 的 びっくり."}, {"rating": 3.6, "content": "ひたすら 引き セリフ 聞こえ 字幕 長回し 見せ シーン 目 離せ. 利便性 極限 求め 続ける 今 こそ 在る けど 身近 人 中身 みせ 住ん るか 知ら 人 つながり 強く 求め しまう 心 ってな だろ. ていう ジャケット 見返し ハッと フォーカス うおお. エヴ 可愛い."}, {"rating": 3.7, "content": "現実 ネタ化 かー なるほど. 不穏 テンポ けど わりと さっぱり 目だっ. 現代 病 もっと エグ ネタ 振れ てる 気 筋 手法 もち 物足りなかっ なー. 愛 話 気 こそ こ じゃ かも しれ. ただ エヴ 役 子 めっちゃ よかっ なー."}, {"rating": 3.3, "content": "えっ 誰 子 ？ 吸引 力 ？. ファンティーヌ 半端ない 小さな 魔性."}, {"rating": 3.8, "content": "ちぐはぐ 家族 愛 ？. 淡々 生き 鬱々 知ら 無表情 死 行く. 愛情 かなん 生き てる 答え. 交わっ てる 存在 繋がり."}, {"rating": 4.0, "content": "チャット てる 場面 誰 誰 話し てる だろ ？ って 想像力 掻き立て. 自分 誰 どういう 風 関わっ いき たい だろ ？ って 想像 始める スイッチ 押さ 感じ. 距離感 期待 あたり 言葉 考え みよ 思っ."}, {"rating": 3.4, "content": "ジャケット よく 見る スマホ 写真 画面 ね ピント 照準 エヴ. スマホ 画面 始まり スマホ 画面 終わる. 家族 有り様 終始 観客 遠い どこか 家族 おは なし 見る まるで スマホ 画面 を通して 見る ネット配信 毎日テレビ 伝え ニュース いくら 同情 実際 現実 実感 まるで 持て 遠い 世界 おはな しに 過ぎ. 遠く 見る 海 青く 綺麗 のに 近づけ 近づく 濁っ 汚い そう 思っ."}, {"rating": 2.0, "content": "なんか 遠く 撮影 だけ 話し てる 内容 聞こえ へん かっ オシャレ 演出 いけず あんまり ハマら かっ …. I ★ JAPAN T shirt 可愛かっ. チャット 内容 ド 変態 過ぎる w."}, {"rating": 2.3, "content": "工事現場 地面 ならす ショベルカー. 人間関係 修復 話 だろ. 突然 一角 崩れ すわ 惨事 緊張 促す. はて さて ハッピーエンド どう 導き出さ. まず もっ あまりに 退屈 ダラダラ 映像 ウンザリ. 意図 的 あろ 不穏 煽る 演出 言わ れれ. 自死 キーワード 疑似 家族 血縁 者 達 巡る 社会的 問題 個人 的 痛み. 文学 流麗 独創 的 文章 会話 妙 テーマ 深遠 隠し 炙り出 だろ. ロングショット 表情 仕草 読み取れ 会話 省略 絵面 単調. 不親切 設計 こそ 肝 かも しれ 的外れ 言い方 自覚 上 仮に 小説 とても 読め. スマホ 映像 SNS 投稿. 撮る べき 撮ら 撮ら 書か 映画 隠す べき 通俗 的 表現. アフリカ 系 男 達 喋ら 行動. 作中 溢れる 意図 的 悪意 監督 エゴ 全く アジャスト 出来. 2018 劇場 鑑賞 79本 目."}, {"rating": 3.3, "content": "観よ ど〜 しよ 考え てる 方 是非 同 ハネケ 監督 愛、アムール 先 ご覧 ハッピーエンド 観 ください 愛、アムール 続編 父 役 ジョルジュ 娘 エヴァ ストーリー 愛 アムール 伏せら 詳細 よく わかり 映画 圧倒的 愛、アムール 軍配 あがり ハネケ 監督 独特 シニカル センシティヴ 視点 好き."}, {"rating": 3.4, "content": "淡々 美しい 色味 ととのえ 現実 SNS なか 多く 度 越え 秘密 本当 嘘 わから きりとら ならべ. 現実 うけとめる 苦しく 大変. そんな 傍観 者 手軽 えらべる おもう すこし こわい おもう."}, {"rating": 3.8, "content": "ハネケ ファン 満足 作品 おもう. フレンチ アメリカン ビューティ 登場人物 全員 きもい 笑. ハネケ やっぱり 端末 使い方 ほんとに 怖く ワン カット 目 ハネケ って. 難民 かなり 根っこ ストーリー 関わっ ユーチューバー 出 カラオケ 出 ピアニスト みたい 変態 愛 ハネケ 現代 美術館 って 感じ."}, {"rating": 4.5, "content": "人間 箱 上 見 てる. 映画 内 答え 出 自分 もんもん 考える しか 映画."}, {"rating": 3.0, "content": "半分 眠っ 観 せいか どうしても 寝 しまう 入り込め. 今回 毒気 ばかり 目 つい しまっ."}, {"rating": 4.0, "content": "静寂 混沌 先 ハッピー 待っ 気. 少女 死 香り 何故か 似合う 大人 きれ 強烈 色気 陰鬱 感じ 最高 マッチ. 見 終え ハネケ インタビュー 読ん 話 日本 事件 インスピレーション 受け らしい I ☆ JAPAN Tシャツ そんな 意味 込め てる なぁ なんて 思っ SNS 教会 役割 言っ 確か 感想 言い 自分 感情 置い 日 もん. 退屈 日常 スマホ 通せ にとって 夢物語 得る かも. 私的 やっと あの日 解放 思え 家族 いっ 個 集まり 心の内 誰 わから."}, {"rating": 3.5, "content": "イザベル・ユペール 手 役 もう はまり役 指定席. 歪ん 孫 歪ん じじ ぃ シンクロ とこ さすが フランス映画 らしい ちょっと ブラック 愛情表現. オープニング SNS 動画 パソコン 見 っ youtube 開い ちゃっ ⁈ って くらい 唐突 始まり よ やっ こいつ ⁈ って 笑. ハネケ 監督 独特 世界 観 どうぞ. あ ハネケ 監督 日本 事件 参考 今作 作っ って 聞い なんか 身近 起こり 得る 事 もって 怖く まし ね (;´д｀)."}, {"rating": 4.0, "content": "くさい こそ 蓋 見せつける 淡々. 命 終わる 瞬間 ハッピーエンド ？. 映画 終わり 結末 ハッピーエンド ？."}, {"rating": 4.5, "content": "少女 子供 × 老人 化学反応 可能性 無限大 通り越し 無限大 プラス."}, {"rating": 3.8, "content": "裏の顔 ひょこひょこ 出 くる 感じ ざわざわ 一定 感情 欠落 人 多い ？ むずかしい."}, {"rating": 3.5, "content": "最初 ホラー映画 借りて きた おもっ もう少し 大人 もっ かい みたい."}, {"rating": 3.5, "content": "ハネケ ハッピーエンド. 昨日今日 映画 4本 観 けど 最後 持っ ちゃっ よ ねー ハッピーエンド. ざわつき わ. ただ やっぱ 方 画 作り方 好き なー."}, {"rating": 3.7, "content": "鑑賞 後 ジャケット 見る 一味 違う 感じ. エヴァ いい なー 今後 期待."}, {"rating": 4.2, "content": "ハネケ 作品 初めて 好き 思え 現代社会 SNS 時代 痛烈 皮肉 ラストシーン 無音 エンドロール ぞくぞく."}, {"rating": 3.7, "content": "流石 ハネケ 時代 掴み とり ね. レディ プレイヤー 風 言っ たら. 現実 だけ リアル. 非常 アイロニカル っていう チクチク 刺し くる. 画面 越し 事象 フィックス 長回し シーン. 当たり前 現実 全く 近寄ら 距離. 画面 越し 殺戮 現実 やっぱり 怖い. どんどん 希薄 関係. 非常 チクチク した 所 指す ハネケ. やはり 嫌 人笑. ネット エゴ 拠り所 求める ありあり けど 現実 見 なけれ ぬ."}, {"rating": 3.7, "content": "スマホ 死 映す 残酷 拒絶 さすが ハネケ 思っ. 普段 日常 毎日 当たり前 スマホ み 文字 打っ っていう 現実 主体 アングル 映像 接する 非 現実 って 思い たい 現実 すぎ 拒絶 しか 生まれ … ？. 生き てる 死に むく 人 死ん いく 姿 生 感じ させる 映画 思っ. ハネケ 狙い ハマり すぎ きっと おこ 映画 見れ って くらい すごい 人."}, {"rating": 3.5, "content": "祖父 女の子 にとって. ハッピーエンド. アンヌ どうしても エル 主人公 かぶっ みえ しまっ 美しい."}, {"rating": 3.0, "content": "どちら ハネケ 方 肌 合う どちら 欺瞞 暴く 部分 BGM カメラ フィックス 中心 酷薄 様相 観察 的 提示 観客 考え 委ねる 鏡 作品 ただ 愛、アムール 2 的 場面 一番 アガっ 事実."}, {"rating": 4.0, "content": "悩ん でる ハネケ ずしん くる 人 社会 家族 家族 誰 近い けど 面 向かう 1番 遠く 感じる 1番 身近 人 そう たく."}, {"rating": 3.4, "content": "ラストシーン 女の子 振り返る イザベルユペール 表情 ずっと 見 ず～っと 不穏. 2018 83."}, {"rating": 3.0, "content": "1回目 相関図 理解 必死 なかなか 要点 掴め 2回 鑑賞. SNS 上 真 自分 姿 出せ もはや 真 姿 分から )、 最近の若者 よく 表し てる 思う. ポスター 見る エヴ フォーカス 当たっ. 観 終え 改めて 見る ね ..... SNS 在り方 問わ. ハッピーエンド. まだ 分から."}, {"rating": 3.7, "content": "愛、アムール 関係 気. ハッピーエンド 主観 みたい 良い 天気 同じ. 鑑賞 後 タイトル ポスター 思い 変わっ. 救い ストーリー 中 同じ 死 違う 言う 事 面白い どちら 憧れ 感覚 死 囚われ. 距離感 全く 違う."}, {"rating": 3.3, "content": "全く ハッピーエンド そもそも 終わっ 終わり 世代 またい 問題 広がっ いく 印象 受け. 奴隷 制度 一部 ひと 豊か 移民 格差 拡大 義務 権利 主張 歪み 若い世代 のしかかっ くる 問題 先延ばし 未来 若い世代 解決 委ねる なんか だろ."}, {"rating": 4.0, "content": "もっと わかり やすく 不快 期待 だけ 肩透かし 食らっ 気分."}, {"rating": 3.3, "content": "淡々 最初 最後 ただただ 見せ くる ずっと イヤ 感じ SNS 居場所 見つける 感覚 少なからず わかる こんな 世界 嫌 あと 思い 時代の流れ こういう 警告 鳴らす 作品 けど SNS もっと 発達 いく だろ これから どう ちゃう だろ ミヒャエルハネケ おじいちゃん こういう 映画 つくる すごい ハッピーエンド …."}, {"rating": 3.8, "content": "スマホ やら SNS やら ハネケ っぽく (？) ガジェット 散りばめ つつ やっぱり ハネケ. タイトル 込め 皮肉 やっぱり ハネケ. 前作 見比べる 更に ピリッと スパイス."}, {"rating": 3.9, "content": "映画 作り方 最近 見 君の名前で僕を呼んで 通じる 感じる BGM 無い 淡々 出来事 起こっ 行き 台詞 映像 語る タイプ. 皮肉 的 所 盛り込ま 正直 初見 よく わから ハッピーエンド ？."}, {"rating": 4.0, "content": "いがい ちゃんと ハッピーエンド 気 少女 わい すぎ."}, {"rating": 3.5, "content": "切り口 面白い めちゃくちゃ 楽しめ 確か. やはり ハネケ 的 帰結 そろそろ 予想 しまう."}, {"rating": 3.3, "content": "今回 関連 的 思える 皮肉 感 要所 長回し 間 与える 不穏 感 アムール 連想 配役 箇所 まさに 監督 能動 的 意思 感じ まし. SNS 移民 諷刺 十分 盛り込ま 繋がる ラスト 選択 ある意味 彼ら にとって ハッピーエンド 成り 得 しまう 事 含め 皮肉 社会 当 擦り 的 意味 感じ ハネケ 作品 魅力 堪能 まし."}, {"rating": 3.7, "content": "ハネケ 映画 一つ 動作 一つ 言葉 裏側 本心 考え させ くる だから 毎 作 最初 最後 手 嫌 汗 かき つづける. 映画 薄皮 一 枚 なんとか 体裁 取り 繕え 家族 ひと 蹴り すれ 足元 崩れ落ち いく 脆い 精神 バランス 中 生きる 人々 心 模様 数 百 メートル 先 静か 見つめる 作品. 風船 パンパン 膨らん いく 見つめる いつ 爆発 気 気 もん そんな 風 次 瞬間 起き しまう 妄想 しまい 映画 見る 間中 ふっと 息 潜め しまう だから とても 観 苦しく. 不思議 自分 かけ離れ 生活水準 暮らす 人々 ストーリー 関わら 明日 我が身 どころか 今 渦中 自分 薄ら寒 感じ しまう. しかも 何一つ ハッピー 要素 いつ ハッピー 来る よ ハッピーエンド まだ よ 願い 続ける よ タイトル. ラスト まだまだ 鬱屈 日々 続く 思わさ 決して ハッピーエンド 言え. 誰 幸せ せめて 想像 終わり 遂げ たい のに 人生 上手く いか そんな 分かり きっ 改めて 聞かさ ハネケ 作品 反吐 出."}, {"rating": 1.6, "content": "虚仮威し 手法 以前 変わら 芸術 どう 後世 歴史 判断 くれる あろ 人間 醜 恐ろし 確か かしこ ？ だから ？ ？ 皮肉 タッチ どう 芸術的 だろ 描い どう たい 理解 出来 パルムドール 2回 取ろ なんだろう 人間 否定 した先 示さ 作風 共感 持て 低俗 テレビ バラエティ番組 違う だろ ？."}, {"rating": 4.2, "content": "映画 点数 つける めちゃ 難しい 高 評価 映画 わかっ てる 感 みたい 出 ちゃう 気 一般 的 おもしろい 映画 全然 違う 興味深いっ 意味 高 評価 意味 全然 わから 嫌い じゃ こういう 映画 考える 脳. 今年 1月 東京 行っ 入っ 飲み屋 隣 座っ おじさん 映画 話し くれ 絶対 おすすめ 観 ねっ 言っ 観る 楽しみ …. 一般 的 映画 必ず 見せる 場面 ほぼ 見せ 起き わかる けど 起き 登場人物 会話 しか わから 冒頭 事件 ひとつ 見せる けど 以外 ほぼ 無い )。 登場人物 心情 あまり わから 結構 大変 起き てる のに 登場人物 過度 悲観 楽観 描写 それほど 映画 全体 トーン そう … 大好き こういう. フランス映画 って 感想 教訓 めい 言う 野暮 ちゃう よ … 好き よ …. 赤ちゃん かわいい 途中 赤ちゃん テンション 上がっ ぎゃ ー って 言う シーン 最高. あと 鳥 件 わたし 目撃 妙 説得力 経験 裏打ち 人生 外側 指摘 時 新た 気づき 得 感じ. スチール 写真 (?) いい."}, {"rating": 4.0, "content": "分かっ けど 全然 ハッピーエンド. どんどん ドロ沼 はまっ いく サイコパス 気味 悪さ 純粋 形 露呈 くる. 独特 ドス 黒 嫌い じゃ. 日本 2015年 起き 少女 母親 薬殺 未遂 事件 題材 撮ら 映画 そう SNS 恐怖 感じる. SNS 無かっ 同じ だろ ？ 場合 人 話し だろ ？."}, {"rating": 4.1, "content": "世界 ほんの 一 握り いわゆる 一般 的 映画 まったく 異なる 次元 神々しい 美しく 観 あと 只 茫然 しか 映画 撮る 天才 例えば レ オス ･ カラッ クス ポール ･ トーマス ･ アンダーソン あるいは グザヴィエ ･ ドラン もはや ホント 嘘 わから 時代 中 ずっと 胸 しまっ 秘密 打ち明ける 死に 憑 りつ かれ 85歳 祖父 13歳 孫娘 会話 やり取り こそ なにか 確か 描か 思え タイトル ハッピーエンド ミヒャエル ･ ハネケ 監督 皮肉 本音 答え 私たち 想像力 委ね."}, {"rating": 3.7, "content": "愛、アムール もう ５ 年 ぶり ハネケ 監督 最新作. 皮肉っ タイトル ファン もう たまらない. ハネケ 作品 とうとう スマホ 驚き 要 所要 所 現代 ブラッシュ アップ つつ 命 どこか 俯瞰 見つめ テーマ 変わら. そもそも ハッピーエンド だろ. そんな 永遠 課題 今回 ジャン＝ルイ・トランティニャン 説得力 過ぎる 演技 淡々 語っ くれる."}, {"rating": 4.0, "content": "静か 狂気 終始 不穏 のに なぜだか 美しい. ミヒャエル・ハネケ 嗅覚 鋭さ 抜きん出 てる 加え 内容 タイトル ハッピーエンド なんて 尖っ 76歳."}, {"rating": 3.6, "content": "ラストシーン 魅力的. 分かり にくい 解説 読み まし. I ☆ JAPAN 皮肉 ひとつ なるほど. 二人 にとって. ハッピーエンド かも しれ."}, {"rating": 3.4, "content": "ファニーゲーム M ハネケ 監督 作品. ファニーゲーム ファニーゲーム タイトル つけ しまう くらい ハッピーエンド タイトル ハッピーエンド 想像 人 多分 はず. しかしながら 本作 バッドエンド なけれ ハッピーエンド 言い 切れ 観る 人 変わる 作品 なぁ 思っ. オープニング エンディング スマホ 縦長 動画 挟ま あくまで 世俗 的 相変わらず 長回し 映画 的 作り. 淡々 ロラン 家 家族 関係 見せ だけ 起こる わけ 衝撃 的 展開 わけ 中 ロラン 家 にとって 祖父 孫娘 にとって ハッピーエンド 推し量る 難しい. 秘密 共有 祖父 孫娘 特別 繋がり 繋がり 感じ 分から けれど 孫娘 最後 祖父 スマホ 動画 撮る 孫娘 祖父 何かしら 思っ 間違い 思う. 終わっ たら モヤモヤ けど 終わっ しまう だろ なぁ 思っ 瞬間 暗転 やはり ハネケ 監督 そういう 作品 作る. 愛、アムール まだ 鑑賞 けど 映画 好き 友人 話 ある意味 愛、アムール 続編 とれる 作品 でしょ. SNS 移民 意外 世俗 的 メッセージ 強く なんとも 言え 家族 関係 包ん 作品 感じ まし. 家族 不和 食卓 沈黙 食器 擦れ合う 音 表現 演出 とても 良かっ. F アルドゥアン 美し 素晴らしい."}, {"rating": 3.6, "content": "無音 長回し 追求 リアル …. 78歳 巨匠 ミャヒャエル・ハネケ 新作 日本 起き 恐ろしい 事件 モチーフ. 海沿い 住む 一見 幸せ そう ブルジョワ 一家 面々 同じ 屋根 下 住み お互い 痛み 無 関心 名前 顔 知ら ネット上 遠い 存在 しか 心 開け. 家族 限っ 話 SNS 普及 世界中 こう いっ 悲しい 波 押し寄せ ハネケ 警鐘 鳴らし. なんと 前作 愛、アムール 登場 ジョルジュ 今作 登場. 心 繋がり 持た 家族 中 一人 あまりに 重い 罪 抱え にとって 物語 たしかに ハッピーエンド 呼べる かも しれ."}, {"rating": 2.5, "content": "ミヒャエル・ハネケ ハッピーエンド 言わ 素直 信じ なあ 笑 思い 鑑賞 一見 完璧 家族 言っ 派手 出来事 のに 徐々に 方々 軋み 不協和音 立て 見事 崩壊 もう 予想 通り過ぎる ザラザラ 舌触り 嗚咽 漏れる 後味 悪さ 満たさ ああ やっぱり 監督 ブレ なあ 感心 次第 w 終始 絵面 明るく 無音 観れ 幸福 一家 映る セリフ 伴う 誰 しも 心 存在 事 よく 判る よくもまあ 毎回 二 度 観る 気 しない 映画 作っ くれる もん."}, {"rating": 3.4, "content": "一 丁 上がり. うーん 実に 一言. ハネケ ねぇ ～…. タイトル 意味 誰 向け かも SNS 依存 きっ 現代社会 不安定 全て 観 あなた 考え なさい よ 放り 投げ くる 感じ. もう 一 回 言う けど ハネケ ねぇ ～…. ハッピーエンド 解釈 人. タモリ いつか 言っ よ ね. 人間 なか 愛 感情 戦争 なくなら. 愛 好き 他人 奪っ しまう 好き 奪っ やつ 憎ん しまう. 自分 恋人 レイプ やつ 殺し たい 思う だろ. 女性 好き じゃ たら 攻撃 転じる. 残念 けど 人間 なか 愛 感情 以上 連鎖 止め. ラブ&ピース なんて けど ラブ さえ なけれ ピース よ. って. ただ 思うに 愛 無い 世界 なんて そんな つまらない じゃ. 難しい 問題 どう もん ね. それでも 某 テレビ局 言う 【 愛は地球を救う 】 なぁ."}, {"rating": 3.7, "content": "ハッピーエンド おねがい. ハッピーエンド おねがい. あー 終わっ ちゃう 終わっ ちゃう 終わっ ちゃっ ー. 心 抱え てる 揺れ てる たま もれ けど 完全 見え. 抑え込ん でる. くるしい 辛い みえ 辛い こわい. 衝動 抑える やつ."}, {"rating": 3.4, "content": "あんた もっ でしょ スマホ どう つかっ ？ 面白い 時代 よ ね."}, {"rating": 3.1, "content": "画面 映し出さ スマホ 画面 映る 母親 日常 メール 会話 ｡ 何やら 不穏 空気 怖気付く ｡ 映画 ダメ かも … ｡ 何故か 目 逸らせ ｡. BGM さえ 無し 会話 劇 ｡ 映し出さ 家族の肖像 はず 愛情 程遠い … ??. 誰にも言えない 秘密 共有 少女 老人 ｡ 万人 受け入れ ハッピーエンド 個人 幸せ 限ら ｡ 人 幸せ 終着駅 ふと 考え させ ｡."}, {"rating": 4.5, "content": "爆発 爆縮. 隠れ 暴力 性. ワン カット 想像. 秘密 隠し 続け 共存 家族 存在 不条理 残酷. ラスト 海 向かう 祖父 冷ややか 撮影 孫. 祖父 にとって 死 ロマン. 孫 にとって 死 モード."}, {"rating": 3.5, "content": "今回 日本 dis communication テーマ 模様. いつも 観客 問題 投げ 受け取り つつ よく 分から まま 思考 停止 様 作品. 随所 恐ろしい 程 美しい シーン 有り."}, {"rating": 3.7, "content": "フワーッと した 感じ なんとも 言え 奇妙 怖い 感じ 監督 作品. 初めて 観 なんとも 言え ませ. SNS 考え方 点 ［ ザ・サークル ］ 通ずる やはり フランス映画 っぽ 皮肉 タイトル 物語っ 1回 観 だけ 味わい きれ 奥深い 思う 2回目 以降 鑑賞 思う 作品 すき."}, {"rating": 3.7, "content": "心 閉ざし 13歳 孫娘 祖父 出会い きっかけ 家族 抱える 秘密 闇 溢れ 出す 群像劇. 独特 カメラワーク 遠く 撮影 会話 聞こえ 想像 膨らま 妙 恐怖 不安 起こさ. 必要 以上 説明 淡々 家族 闇 炙ら 家庭 崩壊 ゆく 様 描か."}, {"rating": 4.0, "content": "意味 露悪 的 単に 過激 やる 目的 化 てる 映画 嫌い ハネケ 映画 そういう 作品 一線 画し 思う. うまく 言え けど ハネケ 人間 まだ 期待 だからこそ ’ 不快 ’ 映画 作り 続け だから ハネケ 好き. エヴ SNS 投稿 動機 炎上 ネタ 消費 注目 浴びる 欲求 だけ 思う. 醜く 浅はか 愚か 行為 彼女自身 きっと わかっ はず 監督 言葉 借りる ’ 贖罪 ’ いっ いい かも しれ. 家族 一番 小さな 単位 自分自身 さらけ出せ 人々 現実世界 取り繕う 疲れ 希望 失い SNS 逃げ込む. 現実世界 SNS 本当の自分 感じる 人 少なく 思う. そんな 徹底的 描き 映画 こんな 時代 こそ 人 人 繋がり … みたい ’ 良い 映画 ’ 言っ くれ そう 安心 メッセージ 示し くれ. 最後 ’ 不快 映画 ’ 続ける. だからこそ 信頼 自分 実生活 中 ボール 投げ 返さ 気分. 感覚 麻痺 鈍 感 自分 気づか くれる. あと 作 映画 観 わから けど. ハネケ 不快 映画 撮り 続け ほしい."}, {"rating": 3.8, "content": "正直 SNS 一環 場 レビュー 震える 😶. filmarks フォロワー って 偏り ませ みなさん 系統 似. 都合 いい 不特定多数 人 フォロー わけ つまり 逃げ あー 怖い. 感覚 ザ・スクエア 煽り ずっと. わざと 遠く 撮影 人物 言っ わから ロングショット もう 恐怖. ミヒャエルハネケ 初 鑑賞 うすで 監督 特徴 やら 狙い やら 掴め 気 （笑）. ハッピーエンド 凄まじい 皮肉 っぷり ね."}, {"rating": 4.0, "content": "色々 詰め込み まし って 感じ タイトル ハッピーエンド む ハネケ ひねくれ すぎ じゃ ？ まあ エヴ かわいい 許す."}, {"rating": 3.7, "content": "ミヒャエル・ハネケ 監督 愛 アムール 愛 話 今作 登場人物 似 続編 見紛う 映画 でし 180度 違う 愛 不在 話 感じ まし 前作 続き 考える 前作 世界観 壊し しまう 思う 完全 別物 考え 方 いい 思い 主役 同じ 名前 ジョルジュ ...( 笑. 今作 ハネケ 監督 日本 少女 母親 薬殺 未遂 事件 インスピレーション 得 作っ 映画 らしく 今風 でし なんか 映像 狙い 過ぎ 観 づらい 感じ SNS 投稿 とか 遠め ロングショット 遠 すぎ よく わからん ！) とか 車イス 追う 時 とか 長回し 映像 ただただ 長い ！) とか. 字幕 観 ちょっと 台詞 見落とし だけ 内容 解ら 数回 寝落ち しまい まし. しかも なかなか 感情 移入 にくい 作品 登場人物 みんな 問題 抱え のに 共感 原因 思う. ただ ラストシーン 印象 的 でし. 今作 愛 アムール ジャン・ルイ トランティニャン イザベル・ユペール 親子 役 再 共演 87才 ジャン 体力的 ハード 役柄 イザベル 背筋 伸び カッコ いい 女性実業家 けど 身内 愛情 かけ 方 知ら 女性 演じ まし 二人 安定 演技 でし ね. 少女 役 ファンティーヌ・アルドヴァン 大物俳優 相手 互角 渡り合っ 印象 的 でし 今後 楽しみ."}, {"rating": 3.5, "content": "余韻 ぬるい 熱量 ボタン 掛け 違え 気持ち 悪さ 続く 1時間半 間延び テンポ ズレ カメラ. イブ 母 お見舞い 行く 引き シーン とんでも 思っ. 暴力 性 人間 あらゆる 生々し 画面 通す 薄れる 薄 慣れ しまう 自分 現実 無機質 しまう 同じ 死 恐怖 感じる 否 祖父 孫 違い かも."}, {"rating": 3.5, "content": "ハネケ 監督 描く 今 世界 究極 問い 掛け. 私たち 観 アクション 起こさ なけれ 思っ. ミヒャエル・ハネケ 監督 新作. タイトル ハッピーエンド. いや あなた 幸せ 作品 描く 気 無い でしょ ？ 笑い 観 まし まぁ 想像 通り 素晴らしい 皮肉 効い 物. 観 SNS 辞めよ 思っ. 今 必要 作品. 私たち 記録 自己アピール 友達 写真 嫌み 感じ イイ ね 押し 続け なけれ. 勿論 アプリ 記録 大切. 友達 写真 ステキ 写真 SNS これから 繋がっ たい 思う 人. それでも 現実. じゃ エヴ 同じ しまう. SNS 適度 距離 保ち たい 強く 願っ しまっ. 家族 社会 縮図 ハネケ 監督 言っ らしい. 分かり 合え 部分 嫌 部分 それでも 血 繋がっ 事実. 確か 親 話せ 事 山 様. 今作 見事 上辺 だけ 繋がり 見る 事 出来. トマ チャット. 核心. バレ 辞める 気配 無い. 私たち 変わら かも しれ. SNS 上げ 物. ラスト 思わず 息 止め しまっ. 現実 SNS 混ざり 合い. 監督 痛烈 否定 い事 訴え い事 浮き彫り. 絵 的 事 言え 本当に 美しかっ. 尚更 胸 響く. 生 と死. 現実 SNS. 行っ 来 ストーリー 確か 脳みそ 強く 打ち付け. 人間らしく カメラワーク 気味が悪い. 大切 たい 作品. ジャケット 絵 美しく 残酷. ストーリー : ★ ★ ★ ★ ☆. 映像 : ★ ★ ★ ★ ☆. 設定 : ★ ★ ★ ★ ☆. キャスト : ★ ★ ★ ☆ ☆. メッセージ性 : ★ ★ ★ ★ ☆. 感情移入 共感 : ☆☆☆ ☆ ☆."}, {"rating": 3.3, "content": "タイトル 意味 最後 わから ストーリー 理解 出来 思わ. 家族 これから どう もう少し み み たい."}, {"rating": 3.0, "content": "最近 よく 考え テーマ 重なる 部分 ああ いい 裏付け 安心 感 すら 感じ 充分 ハッピーエンド こういう 本来 ハッピーエンド かも しれ 良い 悪い 判断 良い 悪い なんて 判断 当事者 （ 行動 ） 自分 以外 他人 向け 時 もちろん 自分 良い 思う だけ ダメ 訳 相手 にとって 良い 思える 第三者 見 悪い 良い （ 当然 自分 相手 以外 第三者 一切 影響 及ば 事柄 けれど ）."}, {"rating": 4.0, "content": "さすが ミヒャエル・ハネケ 監督 タイトル 最高 幕切れ. 冒頭 ハムスター 殺す エヴ 見 いちばん 問題児 子 思っ 浅はか 家族 全員 何らかの 秘密 問題 … 皆 家族 深い 部分 触れ 生き. エヴ みたい SNS 世代 今 の子 って 意外と 命 無頓着 言う たいして 重要 生き いく 上 怖い って だろ … って きっ と死 なんだろう けど ちょっと 理解 難い 部分 そんな 見透かし 死 匂い 嗅ぎ とる 核心 つく 祖父 ジョルジュ ちょっと 怖く 2人 通じ 合う 闇 だろ … って 思い まし よ ね. それにしても 再婚 パーティー 見もの アンヌ 行動 ちょっと 笑っ しまっ もん ね. ラストシーン 最高 曖昧 まま 終わる のに 最初 繋がる スマホ 撮影 エヴ にとって 死 なんて そんな だろ 淡々 無表情 記録 ジョルジュ にとって 待ち望ん 瞬間 正しく ハッピーエンド かも … 意地悪 ハネケ 監督 肯定 みる 好き でし ね 映画."}, {"rating": 3.3, "content": "離婚 後 母 鬱病 元夫 家 居候 少女 目 を通して 見せ 一つ 家族 破綻. 抱え 壊れ そう 緊張 感 祖父 孫 にとって タイトル. 違う ハッピーエンド 願う 人たち 暮らす いびつ 持っ ハッピー エンド."}, {"rating": 3.8, "content": "感想 川柳 祖父 孫 秘密 共有 共犯者. 予告 気 観 み まし φ(..). 建設会社 経営 豪華 邸宅 3世代 暮らす ロラン 一家 家長 ジョルジュ 高齢 すでに 引退 娘 アンヌ 家業 継い アンヌ 弟 医者 トマ 別れ 前妻 子 13歳 娘 エヴ 両親 離婚 離れ 暮らし エヴ 事件 きっかけ トマ 一緒 暮らす カレー 屋敷 呼び寄せ 秘密 抱え 互いに 無関心 家族 中 85歳 ジョルジュ 13歳 エヴ 秘密 打ち明ける … お話. ミヒャエル・ハネケ 言え 真っ先 ファニーゲーム 思い出さ (。´Д⊂). 予告 不穏 空気 包ま まし 雰囲気 そのまま に作 中 ずっと 覆っ (。>д<) 一番 不穏 オープニング けども. エヴ 父 伯母 祖父 従兄弟 使用人 弁護士 変わっ 人達 (；´_ゝ`) ブルジョワ ならでは ズレ だろ けど イザベル・ユペール いつも 感じ ピッタリ ハマっ てる. ジョルジュ 言っ まし TV 見 いれ 他人事 思える けど 現実 対峙 たら そんな 風 思え 言葉 現実 他人事 処理 出来る 人間 増え てる 気 (。´Д⊂). エヴ スマホ 覗い 見 もはや 現実 かも しれ (´・c_・`) ただ 単に 直視 出来 だけ かも しれ けど. やっぱり なんだかんだ 心 ザワザワ 作品 間違い (・・;). エヴ I ★ JAPAN Tシャツ 可愛い (￣ー￣). 気 セリフ. パパ 誰 愛せ 正しい 選択 後悔 １ 度. . んで まず (^_^)/~~."}, {"rating": 4.0, "content": "様々 人間 神経 ただただ 逆撫で くる タイプ 映画監督. 似 微妙 全く 違う 改めて 感じ. 監督 ダウナー 気分 プロフェッショナル ね w. 監督 人間 まだ 希望 残さ 問題提起 こういう 鬱 映画 作っ 注意 たら 人間 終わり ？ 的 発想 でしょ ね w. 映画 中 特定 人物 ダメ わけ 登場人物 全て ちょっと ずつ 確実 ダメ 壊れ 欠落. 自分 以外 周囲 敬意 配慮 欠落 現代人 慢性的 感染 ウィルス みたい 誰 気付い 気付い じわじわ 真綿で首を絞める 感染 いく ウィルス ワクチン 意味 映画 作っ 深 読み しまっ w. 単に 良質 鬱 映画 楽しめ. キレイ 物 ばかり 観 やはり 味気 w."}, {"rating": 3.7, "content": "ハネケ らしい 人間 誰 持っ 闇 部分 容赦 描写. 裕福 不自由 一家 軸 現代社会 抱える 問題 まぶし 淡々 抉っ いく 相変わらず. 今回 ヒロイン 演じ ファンティーヌ・アルドゥアン 陰 表情 とても 印象的 引き込ま."}, {"rating": 3.0, "content": "前作 良かっ 監督 んで 今作 鑑賞. タイトル 心温まる 家族の物語 的 想像 しまい そうだか ポスター 登場人物 表情 よく 見る 何やら 怪しい 雰囲気 出 てる 感じ. 案の定 うわべ 家族 成し てる 見え 中身 裏 秘密 本心 家族 繋がり 出来 人達 …. 終始 淡々 物語 進み 問題 あぶり出 度 考え させ ちょっと 暗い 映画. 描写 カメラワーク SNS 積極 活用 楽しめ まし."}, {"rating": 4.0, "content": "血肉 通う 距離 カメラ ずっと 外 居よ まるで SNS 距離感 様. ハネケ やはり 映画 上手い ワンシーン 中 しっかり 驚き 入れ くすみ そう 世界 観 少女 配置 色 付ける 忘れ. 手本 様 映画. だけ 本当に ハネケ 作り たかっ 疑っ しまう."}, {"rating": 3.8, "content": "ハッピーエンド よ 笑 さすが ハネケ 監督 もう 冒頭 ハムスター 胸くそ 悪く 終わり ずっと 相当 ヤバイ 起きる じゃ ヒヤヒヤ 気 抜け 笑 引き カメラワーク 毎回 ドキドキしちゃう よ. 本当に 毎 作人 間 悲し 怖 社会 風刺 心 重く 突き刺す 作品 仕上げる ハネケ 監督 厭 天才 監督 思う 笑."}, {"rating": 3.6, "content": "傍目 普通 そう 見え けれども 実は 家族 体 成し 家族 存在 たら 機能不全家族 呼ん 差し支え. 映画 様々 機能不全家族 描い 今作 ハッピーエンド 描か 今 比. . 物語 少女 ハムスター 毒殺 うえ 母親 入院 ショッキング シーン 始まる 父方 祖父 （ 暗殺の森 ファシスト 青年 演じ 人 ） 大黒柱 家族 受け入れ 話 進む につれて こいつ 異常 っぷり 明らか いく クライマックス 騒動 起こし 少女 祖父 もと 訪れ 互いに 秘密 告白 時 彼ら 互い 中 利害 一致 見る. さて 書い 作品 一体 誰 ハッピーエンド 描こ 察し 良い 方 もう 分かり だろ ご 自身 目 確かめ いただき たい. 一通り 観 後 感想 映画 エンド むしろ エンド 想像 話 だろ ちなみに エンド 想像 暗澹 たる 気持ち."}, {"rating": 4.1, "content": "面白かっ. ハッピーエンド じゃ よ お金 返し よ. 是枝 監督 血 つながり だけ 家族 じゃ コメント けど 映画 まさに そう. 同じ 屋根 下 暮らし どこか 心 離れ 本音 出す ＳNＳ どこか 当たり障り 遠い 人. ラスト エヴ どこか 心 繋がっ てる 家族 インターネット って. コメディ ？. 不快 けど 笑い まし."}, {"rating": 4.0, "content": "いやいや つい タイトル つられ 心温まる 作品 期待 しまっ 恥じ たい. すごく 無機質 人物 像 描か 方 分 こっち 考える 余白 与え もらっ 感じ 一見 幸せ そう 家庭 メッキ 剥がれ いく 様 観 リアル 不快感 すら 感じ タイトル あまりに 皮肉 すぎ 笑."}, {"rating": 4.5, "content": "淡々 短調 進ん いく ストーリー 鑑賞 者 映画 中 ワン カット ずつ しか 体験 じゃ いい だろ って 長回し 延々と 見せつけ 1番 大事 聞こえ 画面 外 起き. 最初 見せつけ スマホ 撮ら 人 日常 風景 全て 所作 テキスト 化 まるで 指示 てる 見え くる. ハムスター 薬物 実験 自分 母親 毒殺 異常 見せ なぜ 感じ 圧倒的 傍観者 他人 SNS 見 気分. 終盤 ジョルジュ 一言 あぁ 伝え たかっ 安心 見 思い ラスト 突き放さ 映画 魅了 でし. エヴ 行動 もう 取り返し つか 来 メッセージ. こんな 染みる 映画 観 良かっ."}, {"rating": 3.5, "content": "初めて ハネケ 監督. 違和感 積み重ね 不思議な世界 観. ひっそり 覗き みる 長回し まるで 自分 場."}, {"rating": 3.0, "content": "ハネケ らしく 恐ろしく 沈黙 長い 映画 またもや 深い よ 泥沼 よ …. 冒頭 iPhone 画面 映し出さ 女性 姿 動か ハムスター. これだけ 既に 心 掴ま わたし. お金 心 闇 抱える 人々. 映画 ありがち けど ハネケ 描く 格別. 13歳 少女 心 闇 どんだけ 奥深い … 可哀想. ラスト. ハッピーエンド ねん 皆んな 突っ込も ♪. エヴ 役 ファンティーヌ とっても 可愛い 将来 期待 . 愛、アムール 観 ちゃ なぁ … ちょっと ヤダ."}, {"rating": 3.8, "content": "ジョルジュ だけ 愛 アモーレ ジョルジュ 事 先 観 とけ 良かっ (ToT). とんでも 渋い. 旬 ネタ 個人的 どこか 観 様. なんて 感じ しまっ けど あくまで 土台 しか. 老人 ジョルジュ 少女 エヴ 絡め 展開 ゾワゾワ 止まら. 会話 聞こえ 突き 離さ カメラ あれこれ セリフ 付き 想像 面白い. 壊れ ピエール Sia 踊ら センス. いい 悪い ？ (^^;. ハッピーエンド ？ ？. って 所 最大 仕掛け 除け 監督 作 比較的 分かり やすい 気."}, {"rating": 3.8, "content": "おじいちゃん 愛、アムール 人 ビックリ 嬉しかっ. エヴ 赤ちゃん あやし てる シーン 可愛く 好き ♡."}, {"rating": 3.3, "content": "あらためて いい ジャケ写 見 終わっ あと よく 見る あらっ ？. 無駄 長い 回し 無駄 よく 出来 お話 家族 話 関係性 判る 退屈 ちょいちょい 変 ぶっ 込ん くる だんだん はまっ くる. 爺さん 孫 語っ 鳥 話 印象的."}, {"rating": 3.2, "content": "大まか 言い い事 判る 細かい 所 ちょくちょく 自分 意味不明 でし 全体的 やり 過ぎ 感 強く 感じ まし."}, {"rating": 3.9, "content": "ハート フル 会話 弾む 家族 普通 どこか 互い 信頼性 かけ 不穏 空気感. 派手 演出 わけ なし カメラ あまり 動く わけ 見応え 凄く. sns 上 自分 家族 同士 自分 二面 性 不穏 増し かつ 現実的."}, {"rating": 3.6, "content": "ハネケ 監督 だけ スゴ く 意地悪 期待 すぎ まし 前 見 白いリボン とか ファニーゲーム 胃 掴ま 感覚 襲わ. 監督 作風 慣れ 見方 甘い 多分 後者 思い. 意図的 少し 離れ てる カメラ 他人の家 不幸 覗き見 どこか ずっと 突き放さ 感覚 感じ まし. スマホ 動画 チャット 他 映画 ちょっと 慣れ 感じ. 子持ち 友人 子供 天使 なんて 大嘘 って 言っ 思い出し. 確か 大人 以上 欲望 とか 正義 とか 怒り とか 悪意 とか 整理 よく わから まま 頭 中 グルグル 時期 気. エンディング 10秒 くらい 映像 なかなか 最高 でし."}, {"rating": 3.5, "content": "多用 フィックス 長回し ショット. ワンショット 内 遅 すぎる 展開 ちょっとした 事件 悲劇 焦り 覚える 退屈 感じる 画面 中 起こっ 実際 目 前 体験 違う. 祖父 話す 鳥 バラバラ エピソード 共通 気が付い エンドロール 流れ 始め. 結果 面白い 手法. ハネケ 性的 観念 毎回 胸糞 悪く 好き じゃ けど 家族 崩壊 題材 中 けっこう 良かっ. ハネケ ハッピー エンディング 描く わけ 無い けど 家族 至っ ラスト ハッピーエンド 思え 人生 幸せ 終末 期 \"( 祖父 目線 意味 こういう 形 アリ 思え 不思議 家族. 幸 薄い 感じ 娘 エヴ 役 超 可愛い ちょっと 評価 上がる."}, {"rating": 3.5, "content": "単純 陰鬱 語ら 画面 暗く 日常 隅々 明確 見せ くる イヤ らし ああ ハネケ 観 感じ. ラスト 安易 美し 一線 画する どう しよう 曖昧 空 自然 己と 膝 付き合わ エンドロール 暗闇. 人 選ぶ 映画 好き."}, {"rating": 3.5, "content": "ミヒャエル・ハネケ 監督 映画 観 がらっと 変え 偉大 監督 告白 途中 寝 落ち まし もう はね 完全 衰え ショック すぎ 映画 云々 フランス映画 耐性 なくなり つつ 自分 悲しみ ね 何なら 映画化 たろ っていう ね. ちゃち ゃちゃちゃんとそのあと 観 まし よ. 観 終わっ みる 非常 コンパクト 研ぎ澄まさ 作品 家族 最小 単位 描き つつ 社会 最大 単位 描い てる エモーショナル 演出 淡々 こそ 知ら 人 SNS 観 時 気持ち … つまり 知ら 感覚 喚起 面白く 映画 感想 述べ させ 尖っ 作品 でし 愛、アムール 引き続い てる ふ ぉっ 思い まし 確か ジョルジュ 語る 場面 だけ 映画 温度 通っ. あと やっぱ 役者 陣 力 凄い もた 映画 安定 イザユペ おじいちゃん 混じっ 存在感 バチバチ 放つ エヴ 役 女の子 タダ モノ じゃ 感."}, {"rating": 4.5, "content": "鬱 映画 帝王 ミヒャエル・ハネケ 最新作 コンマ 1秒 気 抜け 仄暗く 緊迫 空気 流れ 続ける 107分. 可愛い 可愛い エヴ ママ 倒れ 別れ パパ 現 家庭 転がり込ん 思っ たら 何やら 不穏 空気 流れる ブルジョワ ファミリー. おばあちゃん 先立た 生気 なくし おじいちゃん イカれた 息子 手 焼く バリキャリ 伯母 理想 父親 風 見せる 上手い 変態 パパ 全部 客観 的 傍観 ちょっと 残酷 エヴ 13歳. iPhone 動画 画面 始まる ベニーズ・ビデオ 彷彿. 現代人 火事 起き 救急車 呼ぶ 前 スマホ 撮る SNS 鍵 アカ 愚痴る アカウント 教え くれる 信頼 証 そんな リアル 感覚 御年 76歳 ハネケ 撮る 面白い. ハッピーエンド っていう タイトル なるほど ハッピーエンド 少女 老人 様々 立場 人間 一家 凝縮 誰 視点 見る 変わる スルメ 映画 思う もう 一 度 二 度 観よ 思い. あと 愛、アムール 絶対 先 観 方 良い."}, {"rating": 4.1, "content": "私たち 実体験 記録 大事. 目 前 アツアツ 料理 まず 写真 花火 咲く 瞬間 画面 を通して …. いっ 実体験 優先 あぁ 写真 撮っ おけ よかっ なぁ なんて 思う. まだ 上手 付き合い 方 わかっ. いつも 仕事 いつも 家族 いつも 付き合い 自分 とても せまい 世界 気付く SNS 私たち 世界 拡げ くれる ？. ハネケ よ まだまだ あなた 映画 観 ください. エヴ 橋本 環奈 似 てる って ずっと 思っ 見."}, {"rating": 3.7, "content": "暗い … 人 闇 重い 少女 老人 登場人物 みんな 闇 漂う 映画. 闇 見 愉快 けれど 一応 素直 個人 感情 わけ ある意味 ピュア 思う. 表 出せ （ 出さ ） 闇. 闇 代償 SNS 上 自分 代わり アクション 起こす 描か 現実 嘘 SNS リアル 冷え 切っ 現実. あえて 音声 届か 遠景 長回し 数回 使っ 視聴者 考え させる 印象的. 全て 他人事 そんな メッセージ 強調 思え. 自分 闇 逃げ込ん 個々 孤立 他者 無 関心 顕著 社会 そんな 感じ. 移民 難民 多い カレー 街 多様 人種 使用人 街 ゴロ ツキ役 そういった 人々 使わ. 彼ら 排斥 こそ 差別 現場 皆 見 ふり シーン 見 居心地 悪いこと 悪いこと. あくまで 意見. 今 多分 世界 規模 個 確立 → 他者 無 関心 的 変化 起き つつ 思う 裏 いい 変化 悪い 変化 ただ 批判 すれ いい って けれど ゆっくり 時代 変わっ いく 映画 思わさ."}, {"rating": 3.4, "content": "登場人物 問題 抱え … 静か ハラハラ 感."}, {"rating": 3.8, "content": "ハネケ 曰く コメディ 撮っ 作品 らしい. いや 笑っ いい 分から ねぇ よ ？."}, {"rating": 3.8, "content": "フランス ブルジョワ 階級 ホームドラマ って とにかく 絵. 死 漂う 喜劇. 監督 高齢 のに SNS テーマ 持っ てる すごい."}, {"rating": 3.8, "content": "死 望む 老人 生きること 執着 少女. 2人 死 欲望 少女 ざわざわ 好奇心 ラストシーン … ね … いい よ …. 身の毛 よだつ. 寒気. ー. ユペール じいちゃん 少女 よかっ. しあわせ おわり. 追記. じいちゃん ともかく 少女 あんな ドライ しまっ だろ ？. 家庭 環境 もちろん おもう けど ネット 様々 アップ っていう 過剰 気 幼少期 いたずら 最近 動物 親 自分 行動 見 ぽっかり こころ 穴 空い かん じ 愛情 だけ 問題 だろ ？."}, {"rating": 3.5, "content": "ハネケ 作品 殆ど 観 だけ ハネケ ハッピーエンド 映画 なんて 有り得 疑心 観賞 やはり 冒頭 スマホ 動画 怖く 嫌 始まり 方. お約束 ？ 終わり ？ ？ 感じ ラスト やはり ハネケ 映画."}, {"rating": 3.5, "content": "ハネケ 新作. 75歳 ハネケ 思う ハッピーエンド とても 興味深い 皮肉 きい 作中 色々 大変 起きる けど 説明 フォロー 全然 男前 作り またよし."}, {"rating": 3.1, "content": "やっぱり ハネケ 監督 映画 １ 回 じゃ わから. ただ １ 回 目 だろ ゾクッと 即効 性 シーン 散りばめ 不穏 空気 充満 心底 居心地 悪い. それに 遠く 淡々 眺める シーン とか 敢えて 音声 字幕 与え シーン とか 本当に 想像 任せ くる よ なぁ. 内容 ハッピーエンド って. さすが ハネケ 先生 エゲツ. 考察 なんか 読ん 知っ けど 愛、アムール 通ずる 部分 気づか. 確か 役者 一緒 だし. SNS 問題提起 よく わかっ けど 移民問題 含ま. もう一度 観 みよ. エヴ 役 子 末恐ろしい."}, {"rating": 3.8, "content": "車椅子 押す ショット 完璧 描か 物事 多く キツ のに すっきり こんな 70代 作れる 凄い."}, {"rating": 3.9, "content": "ハネケ っぽい 冒頭 スマホ 画面 SNS 展開 あたり 既に 嫌 予感 凄い 皮肉 題名. 観客 投げかける 映画 撮る 上手い よ ね キーワード ぽん 投げ 後 考えろ 的 故に 解釈 色々 存在 面白い. フランス カレー 地区 結構 ミソ 女の子 着 てる Tシャツ I ♡ JAPAN 件."}, {"rating": 4.0, "content": "豪邸 三 世代 暮らす ローラン 一家 父 建設会社 経営 すでに 引退 娘 アンヌ 息子 後 継い でる ある日 アンヌ 弟 トマ 前妻 子 13歳 エヴァ 一緒 暮らす 秘密 抱える 中 85歳 ジョルジュ エヴァ 秘密 打ち明ける. スマホ 映さ 動画 始まる 衝撃 的 生き物 死 始まり 冷め ローラン 一家 様子 ロングショット 閉鎖 的 カメラ 人物 後ろ姿 描写 時には 大事 会話 聞き取る 物語 構築 観客 強いる. 挿入 ニュース 映像 荒い 画質 まるで 誰 興味 持っ おら 生活 狭い 世界 中 生き てる 秘密 小出し 見せ 生き 人 無関心 現代社会 切り取る. 常に 死 匂い 漂い 他人事 自分 身 起こる 思っ おら 最後 瞬間 動画 撮っ てる エヴァ 姿 画面 を通して 見る 残酷 実際 他人 死 sns 公開 一つ ネタ しまう 世の中 生きること だけ ハッピーエンド 限ら 当然 死 瞬間 だって 選べる 権利 はず. . 観客 にとって ただ 画面 中 現実 起こる 他人事 閉鎖 的 現在 社会 私たち 心 大きな 皮肉 グサリ 突き刺し たしかに 考え させる 時間 与える 観客 ただ 観客 しっかり 参加 こそ 本作 意味 目指す 思える."}, {"rating": 3.7, "content": "良く 悪く ハネケ 作品. 13歳 娘 着 ダサい シャツ. ALOHA I ☆ JAPAN って 気 気. どんな 意図 ？ ？."}, {"rating": 3.1, "content": "ミヒャエル ハケネ 監督 初 鑑賞. 見返す たび 新しい 思い 湧き 上がり そう 作品. 人 見 思っ 何処 誰か 見 なんだろう. 人生 って 不幸 そう 修正 幸せ 見せる 事 繰り返し かも しれ. カレー 海辺 素敵."}, {"rating": 3.0, "content": "BD 購入 再 鑑賞. ハネケ 先生 ごめんなさい. 途中 寝 落ち まし. 2018 4 28 @ 渋谷 アップリンク. 過去作 比べ ハネケ 養分 若干 薄い. 1回 消化 きれ 色々 視点 考察 たい."}, {"rating": 3.7, "content": "裕福 のに 幸せ じゃ 無い 家族 典型 って 感じ. 映像 自体 静か けど なかなか サイコパス 登場人物 面白い. てか ポスター よく 見 たら スマホ てる じゃん 笑."}, {"rating": 3.9, "content": "相変わらず. ミヒャエルハネケ チクチク. 自分 やっ てる. 誰 見 ないっ 思っ たら. 大 間違い. 実は 知っ てる よ. 見 てる よ. 家族 分かっ ちゃう. 見 てる 見張っ てる. ボケ てる 思っ たら 大 間違い. 爺 ウンザリ. ラストシーン ロケーション ステキ."}, {"rating": 3.7, "content": "毎回 ハネケ 作品 観 終わっ 後 ため息 出 ちゃう. クセ. ハネケ 皮肉 たっぷり 作品. 始まり ラスト 悍 ま しかっ."}, {"rating": 3.3, "content": "元気 なぁ ハネケ. 毎度 毎度 作る 作品 難解 それでいて 内容 過激 必ず 物議 醸す 種 特徴 ハネケ そんな ハネケ 76歳 相変わらず 見 終わっ あと 脳 汗 かい 挑戦 的 指向 変わっ ませ ね 素晴らしい. ハネケ 今作 描い 家族 SNS 伝え たかっ 関係性 希薄 いやぁ とても 悩ましい 問題 ね 僕 なんか 今 インスタ tic tok アンチ んで ジョルジュ 厭世 的 感慨 耽る しばしば ハネケ あくまで アンチ 問題提起 ね 難しい けど. はっきり 言っ 一 回 見 だけ ついていけ ませ 二 回 三 回 繰り返し 見 いく 必要 しかも よ 映画 好き 完走 ませ 初心者 寝 相変わらず 人 選ぶ 監督 健在."}, {"rating": 3.1, "content": "誰 しも 深い闇. エヴ 着 Tシャツ. I ❤ ︎ JAPAN て書 救わ."}, {"rating": 3.9, "content": "実に 面白い. 往年 ブルジョワ 皮肉 やり つつ. SNS ディスコミュニケーション 時代 闇 迫る 快 作. トランティニャン ユペール カソヴィッツ 豪華キャスト けど. 新生 ファンティーヌ・アルドゥアン. 全部 持っ っ た感. もう メロメロ. おっ そろ しい 役 けど ね w."}, {"rating": 3.0, "content": "孫娘 後 どう だろ. やはり やっ てる ❗ ️ 怒ら 状態 スマホ 撮影 たら 不気味 子供 って 思わ そう. 客観的 すぎ 心 つい いか ？ カメラ 越し ☹ ️."}, {"rating": 2.5, "content": "初 ミヒャエル・ハネケ 監督 作品. 別れた妻 意識不明 娘 引き取る 父 自分 家族 見 望み 聞こえ 家族 秘密 …. ◆ 孫 祖父. 家族 テーマ 映画 フランス語 ハネケ 監督 作品 十分 観る 理由 つつ どこか 入り 込め 世界観 撮影 音楽 ロケーション 興味 いく ストーリー イマイチ …. 結局 母 娘 気持ち 家族 聞い くれ 祖父 気持ち. 自分 まだまだ 感じ まし."}, {"rating": 3.0, "content": "エンディング タイトル ？. どう ゆう意 図 なんか 解釈 委ね 感じ 映画 的. 始まり 独特 雰囲気."}, {"rating": 3.5, "content": "【 省略 レビュー 🐹 】. わぁーー かっこいい. エンディング ハッピーエンド タイトル 付け しまう ミヒャエル・ハネケ 監督 御 歳 76才 … 超絶 かっこいい. あんな エンディング 観 しまっ たら 一生 監督 作品 追い 続け いき たく しまう じゃ (● ˃̶͈̀ ロ ˂̶͈́ ੭ꠥ ⁾⁾. 不穏 ちょっとした 不快感 すら 漂う スマホ 画面 📱 映像 始まる オープニング 映し出さ チャット 文字 … 作中 度 登場 スマホ 映像 途中 誰 撮っ 明らか 誰 動画 写真 撮影 気軽 発信 出来る SNS 全盛 時代 こそ 秘め 危う 顔 見え 恐怖 直接的 表現. スマホ 使い 熟す すら 苦労 人 多い 70代 年齢 ビンビン 世間 アンテナ 張っ 感じ ミヒャエル・ハネケ 監督 やっぱり ただ もんじゃ …. ただただ 淡々 映し出さ 映像 連続 情報 与え くれる 訳 観 終わっ 感じ 全て 観客 委ね 感じ 非常 映画 的 そんな 中 社会 的 メッセージ ハネケ らしい 表現 損なう 的確 丁寧 演出 あたり 映画 功労者 貫禄 感じる. 爺 ちゃんと 孫 抱える 秘密 人生経験 重ね 達観 無垢 狂気 起こす 衝動 同 ライン 上 似て非なる 真実 人生 不透明さ 偶発 性 俯瞰 的 神 視点 表し 鳥肌 立ち 寒気 異様 醸し出し. 愛 死 形 実は どこか 孤独 抱え 人 2つ 傾倒 しまう かも しれ 死 大き 伴う 不調和 残り香 耐え 得る 年齢 差 普遍的 描き 愛 侘し 分かり 合え 毒 っ 気 たっぷり 描い みせ ミヒャエル・ハネケ 監督 … やはり 侮れ 存在. 【 p.s. 】. 忙しく レビュー しっかり 書く 機会 無い 短め 今年 観 作品 レビュー 投稿. 暇 正式 レビュー 入れ替え きっと そんな 瞬間 訪れ でしょ. だって ね."}, {"rating": 4.0, "content": "ど ゆこ ？ っていう 見 終わっ 率直 感想. 難解 過ぎ 意味 わかり ませ. 冒頭 スマホ 撮影 シーン 定点 カメラ 壁 崩壊 シーン 群像劇. おじいちゃん 告白 → 娘 告白 → ジャケット てる シーン → ラスト カット 流れ 美しい 狂気 じみ てる 不気味 ハネケ らしい 感じ 思い. 解説 読ん 補完 たい 思い."}, {"rating": 3.8, "content": "生 と死 描か たら 右 出る 人 かも しれ. それにしても 一体 どういう 意図 ハッピーエンド タイトル つけ …。. SNS 視点 ハネケ 節 炸裂. イザベルユペール ハネケ 相性 抜群 なー ユペール 姪っ子 役 子 演技 光っ."}, {"rating": 4.6, "content": "ミヒャエル・ハネケ ハッピーエンド たった これだけ 情報 ただただ 観る 日 楽しみ どうせ 嘘 決まっ てる 思い 一体 どんな ハッピーエンド なんだろう って 心 どこか 期待. 死ん 生き ひとたち 死 そば 居る 人間 だけ こんなにも 生き 見える 命 正しい 輪郭 触れ 見える. 戦争 悪い 事 暴力 いけ 事 死ぬ 事 怖い 事 わたしたち 知っ のに いや 見 のに 知ら 忘れ しまう 時 経つ たび 一心 向かっ はず 終焉 姿 少しずつ少しずつ 揺らぎ 歪ん いく. 海 向こう 見つめる 背中 見つめる 視点 だけ こんなにも 揺るが こんなにも 直接的. 時代 通り過ぎ 老人 生まれ落ち しまっ 少女 対極 性 美しく どこか ぽかんと 淋しかっ. 心 いつも 黙り込ん 薄っぺら 言葉 ばかり 浮遊 あなたに こんな 事 言い たい じゃ 気 わたし こんな 事 望ん じゃ 気 さえ あなた 行っ しまっ 後 わたし まだ 居 続け いつか 同じ 同じ 日 迎える 待つ だけ 伝える 手段 増える たび じゃ 足り 伝える すべ 映画 SNS 生まれ. わたし 映画 事 そんな ふう 考え わたし にとって 映画 いつか 嘘 いく 一時 的 言葉 間接 的 映画 そう ひと 心 寄り添う 寄り添う 側 じゃ 寄り添わ 側 匙加減 いつだって そう 思う 裏切り そう 憎しみ 一人 燃え 同じ. だから わたし にとって 映画 愛 幸福 欠け じゃ それら こそ そのもの 温もり 感じる. ファンティーヌ・アルドゥアン 魅力 代名詞 みたい 女の子 たぶん エヴ 役 じゃ たら 映画 響か かも しれ 素晴らしい キャスティング 思っ 瞳 向け 目 そらし いけ 耳 傾け どうしても そんな 気持ち 終わっ 後 漠然と 素晴らしい 映画 体験 って 気持ち けど 5割 くらい 引き出し くれ 思っ. イザベル・ユペール 存在感 凄い ラスト 存在感 凄く たぶん シーン わたし 十 年 後 忘れ 肩幅 とても 狭い. 愛、アムール つながり もちろん 考える 語る わたし まだ 人生経験 浅 すぎる 思う もう 十 年 くらい 経っ 時 二 作品 観 返し み たい. 観 ひと 目 ハッピーエンド どんな ふう 映る だろ そう 考え 時 filmarks 作品 検索 レビュー 読み 行っ すれ 今 時代 すぐ 知る 事 なぁ 気づき なんか 今 心 読ま 気持ち. わたし 海 出 くる 映画 めっぽう 弱い けど ジャケット 観 時 好き 観 後 やっぱり ジャケット とても 好き. 2018 8 8."}, {"rating": 3.9, "content": "点数 3 9 ハッピーエンド. 2018年 公開 映画 23本 目. Happy End. 冒頭 スマホ 画面 映像 異質 始まり 方. 暫く タイトル 映し出さ 直前 起き 出来事 タイトル 程遠い 現象 思える. ミヒャエル ･ ハネケ 監督 ならでは 不穏 幕開け. 匿名 鍵 アカ 発言 SNS. ネット 世界 生み出し たもう 一 人 自分. 吐き出す 想い ブチ まけ 相手. 皆 捌け口 逃避 鬱憤 晴らす 場所 確保. 溜め込ん 想い 暴発 術 心得 バランス 保っ 社会生活 送れ. 時折 バランス 崩れ 裏の顔 表 世界 表 顔 裏 世界 侵食 しよ. 分け 隔て こそ 調和 取れ 二つ 世界. 本来 二つ 世界 相 容れる べき 無い. 表 世界 裏 世界 異質 嫌う. 裏 世界 表 世界 正し 嫌う. 交じり 合お すれ 何かしら 抑止力 働き 混じり 合う 許さ. 物語 ハッピーエンド バッドエンド 付き物 人生 エンド 死 迎える 時. 今 上手 くいっ ていよう がいまい まだ 道 途中. 些細なこと 状況 覆る ハッピー バッド 決める 早 過ぎる. 最も 最高潮 瞬間 幕 閉じ ね ハッピーエンド 迎え. 自ら 幕 閉じる 常人 選べ. 行為 自体 ハッピーエンド 最も 遠ざかる 行為. 真に ハッピーエンド 至. 人生 を以て ハッピーエンド 言えよ. 答え 各々 自分 人生 於い 見出す しか."}, {"rating": 3.5, "content": "ミヒャエル・ハネケ. ハッピーエンド って 嘘 つけ ～ ツッコミ 皆さん 散々 思い …. まぁ 本当に 人 映画 ハッピーエンド ためし ませ よ ね 笑. ただ 本作 今 ハネケ 作品 比べる だいぶ 丸く 優しく 気 まし よ いつも そこ意地 悪さ 見せ つつ 直接的 暴力 見せ 仄めかす 程度. 作品 ラスト 付近 トランティニャン おじさん セリフ わかる 愛、アムール 精神的続編 あくまで 精神的 けど. ラスト いつも どこか 滑稽 優し 感じ まし ハネケ 監督 ならでは SNS 時代 鋭い 批評 垣間見 それなり 楽しく 観 まし 凄く 地味 映画 けど. いつも 通り ユペール 姐さん 綺麗 いつも ハネケ 作品 通り 無音 エンドロール 最高 感想 おわり."}, {"rating": 4.1, "content": "敬愛 鬱 映画 巨匠 ミヒャエル・ハネケ 新作 ハッピーエンド なんて タイトル 騙さ ぞ って 思い つつ 見 始め たら オープニング 鬱映 像 オンパレード さすが すぎ. イザベル・ユペール ジャン＝ルイ・トランティニャン いつも 名優 凄い けど 作品 どちら 映像 的 技法 駆使 魅せ 映像 音声 別々 映像 スマホカメラ 画角 撮っ 映像 PC 画面 ひたすら テキスト 打つ 映像 人 動き 後ろ 追っ いく 映像 遠く やっ てる ギリ わかる くらい 映像 映像 1 ピース わから パズル パズル いたる 散りばめ 観客 パズル 完成 仕掛け 前作 愛、アムール ジャン＝ルイ・トランティニャン エマニュエル・リヴァ （ 演技 ） 追い 続け 撮っ 真 反対 手法 ほんとに ハネケ いくつになっても 進化 続ける. 内容 的 ハネケ 優しさ 絶望 今作 描か 家族 遠く 本音 話せ のに SNS 本音 話せ 近年 世相 かなり 取り入れ てる 感じ あと アキ・カウリスマキ 希望のかなた 同様 ヨーロッパ 移民問題 取り上げ ね 近年 移民 難民 問題 扱う 作品 多い ヨーロッパ 移民 難民 問題 相当 社会 影響 及ぼし でしょ. 最後 劇中 父 ジャン＝ルイ・トランティニャン 娘 イザベル・ユペール 設定 ジャン＝ルイ・トランティニャン 病床 苦しむ 妻 自ら 殺め しまっ 孫 話す シーン 愛、アムール 思い出し しまっ 胸 つまっ エマニュエル エヴァ 去年 亡くなっ しまっ ミヒャエル・ハネケ ジャン＝ルイ・トランティニャン 1本 多く 作品 残し 欲しい. 2018 79."}, {"rating": 3.3, "content": "ハネケ 監督 初見. 全然 ハッピーエンド しな さそう. トーン 今作. 卑猥 チャット 死ん ハムスター. 感情 読め 主人公 エヴ. ハッピーエンド 真意 考え ざる 得 (*_*). 親 離婚 パパ 新しい 奥さん. その家族 住む 家 越し 少女 エヴ. 秘密 かかえ エヴ. 住む 秘密 かかえ お爺さん お話. ファミリーツリー 少し ややこしかっ. 出来事 説明 一切. 今作. 集中 時 オススメ (´ ω ｀). 人 殺め エヴ 感情 分かり にくかっ なぁ. いろんな 問題提起 感じ けど. ハネケ 監督 ハマら ー."}, {"rating": 3.7, "content": "移民問題 SNS 社会 背景 他者 無 関心 描く 割 ストレート 作品 ★. ハジ け しまい そう 緊張 感 まし ストレート 故に 案外 難しかっ. 観る 人 解釈 判断 投げつけ くる 作風 流石 ハネケ 監督 作品 (^_^;). 一見 幸せ そう 見え 修正 不可能 歪ん 家族. 徹底的 綺麗事 暴く 点 潔 すら 感じる 一番 信頼 実は 家族. ハッピー かけ離れ エンディング 現実世界 言わ たら ぐう 音 出 な～ φ(．．)."}, {"rating": 3.5, "content": "映画 登場 家族 誰 しも 自分 内面 さらけ出さ 取り繕っ 接し 合っ. 誰 家族 面々 興味 持た 相談. なのに かかわら 遠く 誰か 自分自身 本音 打ち明ける. そんな 現代 社会 通ずる 問題 スクリーン を通して 提起 思い まし. タイトル 間違い 表面 的 ハッピーエンド でし ね. ラストシーン 青空 海 見 ハッピーエンド っぽい 色合い 家族 問題 絶望 罪 絆 断絶 内包 まま 一つ 解決 変わら 終わっ しまい. なんだか 皮肉 めい よ ね 😅. 現実味 帯び 考えさせられました 🤔. 独特 テンポ 不幸 悪意 満たさ なんか 良い … しまう 映画 なぁ."}, {"rating": 3.7, "content": "監督 題名 って だけ なんとなく 嫌 予感 (^_^;). 工事現場 地盤 崩れる 静か 崩壊 ゆく 家族. 不穏 感じ 映画 最近 癖 てる 気 大丈夫 自分 笑. 題名 反転 もっと 毒 っ 気 強い 思っ けど いかにも そう 家族 闇 かえって 嫌 感じ やはり 方 ケン・ローチ 並み ブレ 意地悪 監督 笑. ポスター 全体 スマホ 画面 てる ね 焦点 一人 だけ 遊ぶ なぁ 笑. トランティニャン 爺さん 愛 アムール 繋がっ てる ？ はご 愛嬌 笑え とこ 笑わせる なんて やっぱり 意地悪 ^_^ やめ."}, {"rating": 4.8, "content": "ハネケ 監督 題名 ハッピーエンド なんて どう 考え 最悪 事 しか 実際 皮肉 ラスト 迎える 映画 感じる むしろ ハネケ 映画 人間 優しい 事. 主人公 一家 大体 皆 ごくごく ありふれ 形 壊れ 結局 皆 世界 しょう 枠組 逃れる 事 みっともない 悪あがき 冷静 見つめ つつ どこか 優しさ 感じる 後半 誰 責め 祖父 孫 告白 シーン 彼ら まとも こそ 苦しん 罪 犯し 懺悔. 監督 映画 話法 円熟 体感 時間 速さ 繋がっ 地味 こじんまり 物語 のに するする 面白く 観れ しまう 今 一番 見易い ハネケ 映画. スマホ SNS 現代 的 ツール ハネケ 監督 明確 悪 描い 意外 よく 日本映画 分かり やすく 落とし 描く のに )。 何より 若い世代 事 単純 怪物 事 素晴らしい. youtuber 少年 バカ 映像 Sia ぐちゃぐちゃ 歌う カラオケ シーン クライマックス 爆笑 シーン 度々 意外. イザベル・ユペール 流石 貫禄 格好 良く 子役 ファンティーヌ・アルドゥアン 逸材 欲 無い 撮影 良い. 最終的 2人 にとって ハッピーエンド 事 皮肉 ハネケ 厳しい 優しさ 感じ."}, {"rating": 4.0, "content": "家族 無 関心 SNS 本音 語る. 車椅子 海 こぎ だす おじいちゃん."}, {"rating": 5.0, "content": "監督 監督 タイトル やたら 明るい （ よく 見れ 奇妙 ） フライヤー 嫌 感じ 作品 だろ 思っ けど やっぱり キツ かっ. ふんだんに 映画 テクニック 使わ てる 何回 出 くる 鏡 シーン とか サスペンス 的 後ろ姿 接写 追う シーン とか 光 影 移行 とか. 一番 印象的 音 ものすごく 細か 音 作り 込ん 場面 音 抜い てる シーン 緩急 付け方 ドラマティック. 音 印象的 最近 映画 いえ サウルの息子 サンドラの週末 けど 違っ タイプ 音 構成. 物語 力 弱い 者 支配 抑え込む 詰め込ま 強者 ためらい さえ 見せ あたり 見事 感じ 悪い. 孫 祖父 殺人 自死 繋がっ けれど 家族 中 力 向かう しか だろ. スマホ 動画 fb 使い方 負 側面 しか 書い 感じ 悪い. 感じ 悪さ ベース 社会 批判 シャープ 映像 美 冴え 音 構成 積み上げ いく 作品 緊張感 素晴らしかっ."}, {"rating": 4.2, "content": "ミヒャエル・ハネケ 監督 作品 相変わらず 人 不快 上手 … 人 不快 演出 イライラ くる キャメラ ロングショット 長回し もう 匠. かなり 笑っ しまっ もう コメディ よ ね. 今 時代 ネット SNS 現実 虚構 区別 つか てる 事 恐ろしい. あんまり ハマり すぎる 現実 ボヤけ ちゃう しか 吐き出せ 人間 闇 部分 発散 飲み込ま. 絶対 コメディ."}, {"rating": 2.8, "content": "ミヒャエルハネケ イザベルユペール. 期待値 高 すぎ 肩すかし."}, {"rating": 2.0, "content": "脚本 的 面白い けど 伝わっ こ 理解力 低い 雰囲気 映画 しか 捉え. カレー 街並み 家族 間 どう しよう 救え 対比 良かっ."}, {"rating": 3.2, "content": "難解. 正直 理解 きれ 部分 多い. 景色 綺麗. 家庭内 汚. 対比 好き かも しれ. I ☆ JAPAN Tシャツ 買え."}, {"rating": 3.0, "content": "話 自体 難しく あんまし よく 分かん けど ラストシーン 緊迫感 一入. 正直 ストーリー 陰鬱 すぎ カラッと さわやか 映像 なけれ 多分 途中 観る 諦め あろ. 港町 カレー リゾート チック 雰囲気 味わう だけ 観る 価値. 少女 殺し てる スマホ 生かし スマホ だろ."}, {"rating": 3.0, "content": "目 前 人 関心 カメラ を通して 他 人ウケ 否 判断. インスタ映え 思考 恩 年 76歳 監督 的確 捉え 不気味 表現 てる すごい."}, {"rating": 2.9, "content": "ー あんまり 共感 眠たかっ. 13歳 孫 85歳 おじ ー 一周 回っ 共鳴 ちゃっ ？. 真実 告白 合っ ラスト あー ゆ ー 感じ ちゃう ？. ま 家族 悲喜こもごも って やつ 良かっ なー."}, {"rating": 3.2, "content": "狂っ 家庭 はなし ユペール 怖 すぎ おじいちゃん わい すぎ エヴ もっと かわい すぎ 相変わらず カメラ 動か こわい. いつも 好き 感じ. 白い部屋 青い 海 綺麗 救わ."}, {"rating": 3.4, "content": "ハネケ 初 作品 評判 聞い けど ポスター 見 選ん しまっ ジャケ買い 的. 全体的 難しい なー 思っ けど 最後 シーン 好き 海 シーン それだけ でか 良く 感じる. スマホ 動画 シーン 始まり スマホ 動画 シーン 終わる ハッピーエンド どう."}, {"rating": 3.1, "content": "監督 自身 本当は どう 考え 別 個人 的 印象 監督 映画 娯楽 芸術 扱っ 思える たぶん 的外れ 勝手 あまりに 乱暴 意見 けど そう 思っ ちゃう なんだか 話 入り込め … …。 訴え たい 分かる けど."}, {"rating": 4.0, "content": "真っ白 部屋 青い 海 空 いい なあ 心 洗わ じいさん 鳥 話 スマホ 越し 景色."}, {"rating": 3.7, "content": "海 消え かけ 風刺. 社会 風刺 もろに 感じ させ. 淡々 流れる 時間 流れ. スマホ 撮影 はじまる 映画. 現代 風刺 これから 始め よー. みたい. 薬 コンピュータ 言語化 不能 涙 差別 歴史. 見 感じ させ たい. 都度 ジャッジメント くださ. 正しい だろ. 意図 ずれ だろ. 生命 尊厳. 命 美し 言語 化 前 後. 海 波 さえ イタズラ 終わる 生命 終末."}, {"rating": 3.8, "content": "75点. 384. 何だか みんな いろいろ ハッピー じゃ ぞ 思っ たら 最後 やっぱり ハッピーエンド だろ わりと 好き 感じ."}, {"rating": 3.7, "content": "ハッピーエンド 人. 作品 場合 死ぬ ハッピーエンド って 事. 映画 映画 過ぎ ずっと 傍観者 常に 他人 他人 言わ 気分. カメラ 向ける シーン とても 印象的 側 見 おかしな シーン 自分 直面 時 同じ 事 しまう かも しれ."}, {"rating": 3.0, "content": "正直 分からん 映画 やっ … 社会的 メッセージ どう かしら 観る 側 （ 自分 ） 理解 だけ 頭 無い."}, {"rating": 4.1, "content": "83点. なんだかんだ 言わ てる けど ミヒャエルハネケ って やっぱり 天才 だって 感じ. 1 カット 1 カット 長く ロングショット カメラ パン 出来る 限界 範囲 見せ きる 無駄 カット 割ら. 演出 隅々 行き届い キャラクター 同士 会話 空間 上手く 切り取ら. 愛、アムール 続編 的 立ち位置 ハネケファン 嬉しい. SNS 時代 上手く 作品 取り込ん. ミヒャエルハネケ 止まる 事 知ら."}, {"rating": 3.9, "content": "冒頭 シーン 描写 切り取っ 絵 のに もの凄く 居心地 悪く 監督 意地 悪さ 実感 笑. 家族 別々 方 見. 家族 のに 他人 感じ. 親身 上辺 だけ. 何だか 現代 表し 様 …。. 祖父 孫娘 だけ 繋がり. 多分 祖父 孫娘 願望 同じ だから ？. ラストシーン 美しい さえ 思っ しまっ …。 後 どう だろ. 愛、アムール 観 今作 観れ 良かっ 後悔."}, {"rating": 3.0, "content": "‪「 ハッピーエンド 」‬. ‪ 約 5年ぶり M ハネケ 新作 期待 観 前作 愛 アムール 及ば … 言う 内容 異なる 撮影 感覚 作風 感じる 普遍 的 テーマ 扱い 家族 触れ合い 中 隠さ 残酷 らしい 結末 描き方 幸せ 打ち壊す ？ 癖 強い 役者 演技 合戦 見もの やや 退屈 … ‬."}, {"rating": 3.7, "content": "ごめんなさい ちょっと 笑っ 爺 最後 頼み 他人 悉く 断ら っていう ね 最後 結末 酷い 惹か 二人 笑."}, {"rating": 4.2, "content": "HAPPY END ハッピーエンド. ミヒャエル・ハネケ 映画 ハッピーエンド って タイトル 恐怖 しか 感じ ハネケ って だけ 作品 クオリティ 高さ 絶対 間違い 思う けれど 如何せん 観る のに 勇気 必要 よ ね もう タイトル でる 前 導入 シーン 母親 薬 盛っ 殺害 しよ ハッピー 真逆 わけ まぁ ある意味 期待 通り とはいえ 今回 いつも だいぶ 胸糞 悪さ 控えめ んで ハネケ 耐性 観 思う ストーリー 母親 病院送り 13歳 少女 父親 家族 引き取ら そっち 家族 少女 関係 崩壊 いく 話 物語 キー 爺 ちゃんと お父さん お姉さん 愛、アムール 親子 同じ 役者さん 役名 同じ 続編 匂わせる 発言 けれど 作品 中身 全く 別 ベクトル 向い 愛、アムール 本当に むごい 悲劇 けれども 凄い 愛 溢れ ハッピーエンド 思う ハッピー じゃ けど 今回 もう 愛 行っ だって 話 ネット社会 無 関心 他人 関わり 方 とか 毎度 痛烈 社会 風刺 彩ら 作品 でし スマホ 使う とか ネット 使う とかいう そんな 時代 こそ 大切 す べき って ちゃんと 考える かい ？. って よ ね. 是非 愛、アムール 観 比較 お勧め. （ 愛、アムール カンヌ国際映画祭 パルムドール アカデミー賞 外国語映画賞 多数 賞 受賞 傑作 死ぬ 一 度 観 おく お勧め たい 素晴らしい 映画 かなり 心的 痛み 映画 責任 取り ませ ）."}, {"rating": 3.5, "content": "やはり なんとなく アキカウリスマキ 監督 作品 似 …. BGM 静か 淡々 進む ストーリー. 誰 にとって Happy End 謎. 愛 アムール 一貫 今作 ある意味 究極 愛 描か 確か. イザベルユペール またもや デキ る 女 社長 演じ 安定感 すごい. マチューカソビッツ アメリ 頃 大好き けど 年取っ いい 味. フランス映画 っぽ 全開 作品."}, {"rating": 4.4, "content": "表題 透き通る カレー 海 光 満ち 青空 実際 作品 見る ジャケット 散りばめ 要素 単なる 皮肉 過ぎ 月並み ヴァカンス 映画 容易 想像 オーストリア 人 監督 表面 的 地点 想像 境地 接近 いく だろ 疑う だろ 表題 たしかに 単なる 皮肉 どす黒い ユーモア 同時に 辛辣 控えめ 物語 包み隠す 三世 代 またがる ブルジョワ 階級 家族 様々 葛藤 表題 なか グロテスク 様相 呈する つまり 目 背け たく 惨劇 滑稽 営み 共存 誰 一人 他人 直接 妨害 闘争 ひとつ 戯画 化す 説明 唐突 始まる 冒頭 携帯 カメラ シークエンス 監視カメラ 怪しげ 視点 距離 いくつ 形 変え エコー こだま 全編 にわたって 執拗 隠蔽 各々 人間 もつ 暗部 あるいは 直接的 暴力 描写 被害者家族 殴ら 息子 姿 圧倒的 カメラ 距離 深刻 奪わ 息子 手 くだす イザベル・ユペール 粗暴 行動 すぐさま 周囲 人たち 笑い 誘う 綺麗 取り繕わ 世界 内部 蠢く タナトス 一 度 顔 のぞかせる 幻想 漂う ばかり."}, {"rating": 3.8, "content": "相変わらず ブラック 効い ねー. 好き 最高. ハネケ 映画 ただ 観る だけ じゃ 映像 語ら てる 以外 周辺 想像力 大いに 掻き立て くれる 不思議 映画 体験 妙 リアル 薄気味悪い 夢 見 感覚 陥る."}, {"rating": 3.0, "content": "正直 難しかっ. 改めて フランス映画 雰囲気 自分 肌 合わ 感じ."}, {"rating": 3.4, "content": "ハッピーエンド 難しい 映画. なぜ 言え ストーリー 判明 難い メッセージ性 誰か セリフ 明確 わけ. もやもや. パンフレット 読ん 改めて 思い返す. 映画 決定的 シーン 事件 シーン 映画 表面 あまり 出 こ. 何かしら 事件 スマートフォン 動画 中 監視カメラ 映像 SNS チャット やりとり 中 こそ. 建設業 一家 長 ジョルジュ 自動車 自殺 未遂 シーン 長女 息子 専務 ピエール 地滑り 事故 被害者 謝り 行っ 殴ら シーン 孫娘 エヴ 自殺未遂 シーン 映画 表面 わかり やすく 現れ. ようやく 最後 結婚式 ジョルジュ 入水 シーン 事件 映画 表面 表れる. 表面 現れる 時点 もう あらゆる 深刻 事態 進ん しまっ 感じ. 家族 下部 潜ん 上部 現れる 映画. そういう 意味 下部 スマートフォン 動画 SNS チャット 現れ 現代 的 思う. 監督 家族 語る 社会 語る インタビュー 述べ 難民 問題 そのもの 人々 あり方 取り上げ たかっ. 映画 おそらく 家族 自分たち 小さな 問題 とらわれ 大きな 問題 無 関心 事 描い 思える. 家族 食卓 シーン よく 出 まし まるで 大きな 問題 起き 気づい 皆 振舞っ そういう 視点. 最後 結婚式 起きる 事件 上部 現れる 家族 振る舞い. 例えば 難民 問題 問題 社会 生きる 人々 振る舞い かも しれ."}, {"rating": 3.3, "content": "ミヒャエルハネケ 好き 一番 好き ピアニスト 前作 愛 アムール 好き 当時 観る 前 愛 アムール 題 嘘 つけ って 思っ まし タイトル 通り 内容 大変 驚き まし 本作 ハッピーエンド タイトル 嘘 つけ って 今回 思い まし 嘘 内容 でし 相変わらず 少し 長め シーン ばっかり 意地悪 なー 思わさ まし カラオケ シーン とか なげ ー よ ！)、 今回 希釈 意地悪 度 低め でし 調子 次 激 オコ 作品 撮っ 欲しい."}, {"rating": 4.0, "content": "ハネケ 大先生 実は やや 苦手 本作 いたっ シンプル 分かり やすく （ あくまで ハネケ 過去作 比較 ） 落ち込む 観 やすかっ. むしろ 元気 ぞ. アメリ ニノ 二 八 分け ワイセツ おやじ 最大 衝撃 …。. ユペール 様 婚約者 なんで あんな とか あと いろいろ 思いつい ニヤニヤ まし. ところで 映画 愛、アムール 構造 的 続編 ？."}, {"rating": 4.0, "content": "色 とか スマホ 動画 流す とか 意外 ポップ けど 冷徹 カメラ 視点 延々と 続く 緊張感 さすが. ハネケ 映画 よく 起こる けど 後で 思い返す かなり 異常 行為 一旦 映像 流し 観 しまう 怖い …."}, {"rating": 3.9, "content": "Après le voir je me suis sentée mal. Peur des hommes."}, {"rating": 5.0, "content": "いや ぁもうほんとに 裏切ら. 以上. 上半期 ベスト 作 どれ しよ 悩ん まし はい 決まり. ユペール 様 てんやわんや. ハネケ 大先生 ファン にとって これぞ まさしく ハッピーエンド 今 作品 直接的 身体 痛い ませ メンタル とてもとても 痛い 過去作 比べる とても シンプル 分かり やすい よく 考える ハッピー 終わり （ 多分 ）. 観よ 思う 前作 愛 アムール ご覧 良い かも しれ ませ. ハネケ 映画 登場人物 同じ 名前 多い 太郎 花子 扱い だろ 名前 なんて どう いい."}, {"rating": 3.8, "content": "〈 /“ 正常 って なんだろう /〉. 【 Introduction 】. つながる. つながる. つながる よ. 縦 横. 斜め 下. 人 出会え 手をつなごう. つながる. つながる. つながる よ. 上 後ろ. 前 手 伸ばし. 強い 絆 結び ましょ. つながる. つながる. つながる よ. つなが 大丈夫. つながっ 見せ ましょ. なぁ 心配. みんな つながっ ちゃ. 本当は つながっ ちゃ. たとえ 家族 嫌い. たとえ 周り 馴染め. 人類 みんな 兄弟. 地球 大きな 宇宙船. 電波 乗せ 対話. レンズ 越し 会い ましょ. 心 感度 下げ ましょ. 心 痛み 止め ましょ. 孤独. 孤独. 誰か 助け ...) . 【 Review 】. 映画 監督 ミヒャエル・ハネケ. もう タイトル 時点 あ 察し ...』. 映画 あらすじ. 《 母 薬 過剰 摂取 倒れ 》. 《 父 再婚 先 家族 引き取ら 少女 》. 《 家族 温かく 出迎える 》. 《 少女 秘密 》. 《 家族 秘密 抱え 》. こんな 感じ 文章 区切ら 書け ...). 厄介 脚本 オブラート 包む 難しい まぁ こんな 感じ. というのも 家族 構成 ゆかい サザエさん 以上 愉快 まし 人間関係 理解 エンドロール 間際 ね 笑. いや 僕 名前 覚える 苦手 とか そういう じゃ リアル 観客 半数 近く 脳 混乱 しまう 思う よ 家族 家族. んで 家政婦 とか 弁護士 とか 不倫 相手 追加 いく ね たまっ もんじゃ よ ...。. 登場人物 四畳半 収まる くらい 人数 にし くれよ ...。. どういう 基準 ？). 日本 とある 事件 映画 撮る きっかけ そう けれど やっぱり こう いっ 問題 って 万国 共通 かなっ 観 終え あと 思い まし ね. 《 心 麻痺 》. 《 逃避 》. 《 レンズ 越し 景色 》. スマホ パソコン おかげ 僕ら 生活 随分 豊か けれど 代償 大きかっ かも しれ ませ. いや こう いっ 機器 悪く. 元々 人間 こんな かも. 壊れ やすく. 崩れ やすく. 脆い ガラス 細工 心. 壁 囲っ 囲っ 囲っ 囲っ. バレ 溶接 溶接. そうして 要塞 僕ら 正体 かも. たら. 映画 彼ら 僕ら 何ら 変わり かも. 映画 観賞 後 調べ 今作 登場人物 《 頭 おかしく しまっ 人たち 》 表現 いらっしゃっ 方 まし ああ そういう 見方 思い まし. そりゃ あ そう よ ね こんな 奴ら 赤の他人 割り切っ しまう 正常 反応 よ 異常 奴ら いっ 突き放し ほう 楽 ね. ね. 人たち 僕ら よ. 僕達 映画 よ. だから 考え ほしい. 遠ざけ しまう 前. だって ハネケ 監督. 《 考え ほしい 》 映画 撮っ てる 思い. 【 Digression 】. 正直 言っ 読み取れ たくさん 観 たい. 観 たら 日 ずっと ブルー 気持ち 過ごす それでも 観 返し たい. 凄い 映画 でし."}, {"rating": 4.0, "content": "なんか 日本 っぽい 陰湿 事件 なー 思い つつ 鑑賞 後 調べ たら 日本 少女 薬殺 未遂 事件 インスパイアー 作品 ね って 少女 着 I ★ JAPAN ロゴ Tシャツ 意味 って 笑. 普通 見える 子 残虐 事件 って スマホ 後 加速 そう 恐ろしい."}, {"rating": 3.8, "content": "ミヒャエル・ハネケ 新作 時期 遅れ しまっ 弐番 館 的 劇場 鑑賞. 期待 通り 鬱 作品 嬉しく しまっ. 冒頭 スマホ 撮影 しながら ナレーション 行為 人間 黒い 部分 描く 事 よ 宣言 様 展開 思わず 身構え しまっ. 物語 実質 主人公 少女 エヴ 再婚 父親 浮気 てる 様子 姉 息子 溺愛 スポイル 使用人 娘 犬 噛ま 怪我 深刻 程 情 薄い 息子 自分 自信 無い 黒い 感情 訳 そう 祖父 .....。. 一番 黒く ぞっと やはり エヴ 唯一 感情 表 出す 場面 父 車 中 毒 盛ら 入院 母 思っ 涙する 場面 だけ 事. 映画 タイトル ハッピーエンド 訳 無く 黒い 感情 人間 それなり 生活 いく だろ 周り 居る っていう 事 非常 シニカル スパイス 効い. ラスト スマホ 画面 通し イザベル・ユペール 表情 印象的 ブラック 過ぎ 笑っ しまっ."}, {"rating": 4.0, "content": "愛する人 手 命 絶つ たら どれ だけ 幸せ だろ. そう 考え たら 終わり 方 ハッピーエンド なのか ？ 興味深い. 広告 宣伝 いまいち 肝心 部分 掴ん 思っ 切り替わり カット 不快 感 音 多用 好き けれど 画 きれい."}, {"rating": 2.0, "content": "ハネケ 意地悪 性 スマホ 映像 ブラックコメディ 集約 しまっ 非情 退屈."}, {"rating": 3.4, "content": "ハネケ 全く 衰え ませ 本作 キレ味 鋭い タイトル おちょくっ てん なー って 思っ まし そう 来."}, {"rating": 3.5, "content": "たんたんと 進む 物語 中 いきなり 衝撃 的 起こり リアル 思い まし."}, {"rating": 4.0, "content": "スマートフォン 縦 型 カメラ 映さ 1本 動画 脱衣所 寝 支度 女性 無防備 背中 晒し カメラ 向け 血縁 家族 違い 歯磨き うがい 排泄 消灯 日頃 ルーティン ワーク 覗き 見る スマフォ カメラ 冷徹 視線 ベニーズ・ビデオ 主人公 夢中 屠殺 場面 大写し VHS 隠された記憶 家 前 撮影 差出人 不明 VHS 映像 視点 延長線 上 画面 下 テキスト メッセージ バルーン 確か 行わ 母親 映像 ほんの 少し 不毛 色 付ける SNS 上 誰か 問いかけ 無邪気 言葉 返す 生々しい 生 やりとり どこか 寒々しい エスカレート いく 言葉 羅列 だけ 次々 書き込ま やがて 縦長 カメラ 研究室 マウス 薬物 投与 ベニーズ・ビデオ スタンガン 打ち込ま 豚 タイム・オブ・ザ・ウルフ 人間 飢え 食い止める 喉元 切り取ら 馬 人間 動物 真に 見下し 来 少女 冷淡 眼差し 死 至ら しめ. 今作 ハネケ 作品 同様 中産階級 緩やか 没落 描い ドーバー海峡 面し カレー 街 住む 3世代 家族 構成 建築業 一代 財 成し 家長 ジョルジュ （ ジャン＝ルイ・トランティニャン ） 既に 引退 娘 アンヌ （ イザベル・ユペール ） 社長 息子 ピエール （ フランツ ロゴウスキ ） 専務 母親 元 働い アンヌ 弟 トマ （ マチュー・カソヴィッツ ） 最近 再婚 美人 妻 アナイス （ ローラ・ファーリンデン ） 間 末 息子 ポール 生まれ 一見 順風満帆 見える 一家 暮らし ぶり 食卓 いつも ハネケ 作品 底冷え ディスコミュニケーション 包ま 豊か 中産階級 移民 身勝手 無知蒙昧 繰り返す 社会 不 寛容 教養 ブルジョワジー 欺瞞 いま 世界 起き 徹底 無 関心 自閉症 的 社会 闇 抱え 13歳 少女 エヴ （ ファンティーヌ・アルドゥアン ） 登場 もたらす 亀裂 波紋 突如 崩れ落ちる 工事現場 地滑り 事故 犠牲 遺族 巡る ロング・ショット 暴力 家 引き取ら エヴ 父親 不和 折り目 正しい リバース ショット 繰り広げ 緊張 感 やりとり 老人 少女 伝播 死 欲望 他 SNS 殻 閉じ 籠っ 少女 自閉症 的 病巣 カレー 開か 海 前 ただ ひたすら 縦長 画面 閉じ込もる."}, {"rating": 3.2, "content": "ハッピーエンド とかいう 厭味 タイトル 最高 でし ね. ブルジョワ 家 中 人間 一見 何事 無い 決定的 心 隙間 感じ 明る けども 食事 とか 何とも 言え 不吉 っていう 同じ 屋根 下 住ん でる けど こいつ 何ら 心 紐帯 ぞ 感 面白かっ ね. 普通 大人 色々 生々しい 醜 内包 キャラクター 一方 子供 老人 乾い ダーク 厭 感じ でし よ 決定的 場面 凄ーく 距離 置い 人 よっ ちゃ えっ ？ どういう ？ みたい 感じ 撮っ 客観 的 感じ テーマ 相対的 ドライ 感じ 逆 厭味 強め 音楽 禍々しい 感じ でし ね."}, {"rating": 4.0, "content": "ハネケ イジワル 過ぎ 辛い 印象 避け けど 結構 人間 愚か 優しい 感じ. ていう 愛 アムール 見 けど 続編 ぽい 感じ. 長男 まさか バカ だろ 超え くる 今 時代 かえって リアル. 男 ハウスキーパー いつも カッコ いい シャツ 着 お洒落."}, {"rating": 3.6, "content": "あたらしい 価値観 向き合う ハネケ 監督 真摯 ゆえ ユーモア 生み出す 他 作品 愛、アムール アンサー これから 先 継承 行く 暗示."}, {"rating": 3.8, "content": "ハッピー エンド どう 本人 しか 分から せよ ラスト 頭から 離れ."}, {"rating": 3.6, "content": "●' 18 5 26 6 8 単 館 公開. 首都圏 等 : 18 3/3 公開. 配給 : ロングライド. 提供 : KADOKAWA ロングライド. 後援 : オーストリア 大使館 オーストリア 文化フォーラム 在日 フランス大使館 アンスティチュ・フランセ 日本 ユニ フランス. ワイド ビスタ. 音声 仕様 表示 無し. 6 7 14 : 20 メトロ劇場 観賞. DCP 上映. LP CM. パンフ 未 購入. ※ 主人公 少女 父親 迎え 来 社中 ピンク ノイズ. 帰宅 父親 冷蔵庫 開け 説き 画面 右下 緑 のいず. 訳 寝 娘 シーン ノイズ. ラスト 車椅子 たたずむ 祖父 カット ノイズ."}, {"rating": 4.0, "content": "映画 HAPPY END タイトル つける ハネケ センス よ ポスター すばらしい おもう. どこか きい 話 思っ たら やはり 日本 実際 事件 インスピレーション 祖父 部屋 訪れる エヴ Tシャツ 気 しょうが けど そういう 納得. フランス 日本 ユーチューバー 仕上がり 同じ ある意味 ボーダーレス 世界 かも みたい おもい まし. ユペール 様 さすが 貫禄 肩 並べる 憂鬱 感情 希薄 佇まい 表現 しまう エヴ 存在感 すばらしかっ."}, {"rating": 3.5, "content": "最初 キャラ よく わから とまどっ 話し すすむ につれて だんだん 面白く こう 終わる ラスト 今 っぽい 感じ 素敵. 突然 現れ 変態 チャット ？ 思っ けど まさか 娘 知っ なんて 怖い わ なかなか ヤバい 人たち."}, {"rating": 4.0, "content": "ハネケ 見 ＳＮＳ っていう 映画. 静か 音 絵 中 冷たい ナイフ 突き立て. カッコ よし."}, {"rating": 3.8, "content": "俺 ハネケ 帰っ きた ☆. … 前作 愛 アムール ハネケ 異質 わけ 今作 やはり 不快 深い （笑）. シーン 真横 引き ショット 長回し すごく 不自然 視点 客観 的 冷徹 強要 くる わけ 中盤 カラオケ ダンス シーン なんか 凄い 上手く 踊り 不可思議 ネオン チカチカ 妙 人 苛 つか ハネケ 流 いびつ 極まれ り (￣▽￣). こっそり ミヒャエル・ハネケ 好き ハネケファン 言う 人間性 疑わ そう カミングアウト づらい （笑） 美少女 Tシャツ I ☆ JAPAN 」( ͡ ° ͜ʖ ͡ °)."}, {"rating": 3.6, "content": "題名 ハッピーエンド けど 絶対 ハッピーエンド じゃ だろ って 思い つつ 観 まし w. まぁ 陰鬱 感じ 話 延々と 続き. ファンティーヌ・アルドゥアン ものすごく かわいく ドキドキ 観 まし. あと I ⭐ ️ JAPAN どういう 意味 でしょ ？ 笑."}, {"rating": 3.8, "content": "死に 向かう 老人 子ども. 起ころ どう いい. ただ 時間 よ 早く 過ぎ去れ. …. 愛、アムール ファニーゲーム U.S.A 混ぜ 感じ. 冒頭 スマホ 映像 使っ 演出 鳥肌 立っ. 出来事 言葉 乖離 物語. よく こんな 希望 映画 撮れる なあ … だからといって 絶望 訳 …。 現実 みたい つらい."}, {"rating": 2.5, "content": "ハッピーエンド （ Happy E 愛、アムール カンヌ映画祭 パルムドール 受賞 ミヒャエル・ハネケ 監督 脚本. タイトル 幸福 結びつく ラスト 予感 ストーリー展開 まったく 逆 むしろ 裕福 フランス人 一家 抱える 闇 少女 目線 描く 意表 突い 作品. エル ELLE 冷酷 サディスティック 女性 経営 者 演じ イザベル・ユペール 名作 男と女 ジャン・ルイ トランティニアン 事業 成功 娘 父 演じる 映画 出だし iPhone 撮影 らしい 動画 縦長 画面サイズ 始まり パンフ 同じ スマホ 画面サイズ nd ）."}, {"rating": 4.3, "content": "ハッピーエンド. 死 みに まとっ. 他人 いえる 2人. ハッピーエンド ゆうの. 知り たく. わから. これから. ずーっと 悩む だろ."}, {"rating": 3.5, "content": "おしっこ 印象的 変 家族 お話. 映像 撮り方 見せ 方 変わっ てる ね 初 ハネケ. どういう 観 てる 時 分から 後 教え くれる 感じ. ハッピーエンド … ？ ？. 冷蔵庫 ドア すぐ 閉め."}, {"rating": 4.2, "content": "ハネケ 監督 作品 ファニーゲーム しか 観 おら 語る 馴染み 薄い 監督. まあ 同様 重量級 体力 削ら テーマ 淡々 話 進む 実際 107分 尺 少し 長く 感じ. 二人 暮らし 中 母 鬱病 薬 過剰 摂取 殺し エヴ 離婚 父 再婚 妻 祖母 父親 モロッコ 人 召使い 夫婦 住む 家 暮らす. 関係 本編 ほぼ 説明 事前 調べ 観 行く 良い かも しれ ませ. 今作 深い 繋がり 舞台 フランス カレー 難民キャンプ ジャングル. 主人公 ブルジョワジー 高貴 家族 家 モロッコ 人 夫婦 使用人 住む 劇中 夫婦 焦点 当て. 家族 難民 問題 無 関心 なのか ？ 対照 的 感情 露 わに 息子 ピエール フランツ・ロゴフスキ 物語っ. ハッピーエンド 人生 終着 点 死 あろ. 家長 建築業 営ん ジョルジュ 妻 死後 心 閉ざし そんな 中 自殺 図ろ 以降 驚く べき 過去 明かさ. 劇中 セリフ スイス 自殺幇助 機関 触れ おき たい. スイス 自殺 具体 的 条件 定め 法律 無い 近年 自殺 目的 旅行者 増加 昨年 世界一 キラ あなたに 恋人 距離 近い 視点 問題 描い. 今作 問題 難民 問題 同様 話し合う べき 事 取り上げ. ーハネケ 流 残酷 容赦 孤独 少女 視点 ー. 今作 上記 社会派 問題 扱う 上 非常 優れ 思っ 多層 的 構成 視点. 今作 孤独 少女 老父 愛 物語 異論 認め 確か 作品 愛 言葉 響き 暖か 感じる 全く 無い そう 考え 方 非常 普遍的 理解. 物語 少女 撮影 始まり 撮影 終わる 表現 未 発達 感情 残酷 都合 良い 立ち位置. 老父 出会い 言うまでもなく 互い 孤独 近づけ 違い. 他 にも チャット を通して 匿名性 表現 今作 ネット 表現 近年 トップクラス. ネット 都合 良い 距離感 納得 ざる 得. 興味 同士 居る 共感 多い 居心地 それなり 良い. 同時に 現実 比べ ネット 時に 都合 良く 浅はか 見え しまう. ラスト 事 撮影 少女 見 理解 表情 見せる アンヌ イザベル・ユペール 図式 体現. 家族 たら 少女 部外者 しか 物語 自殺 図る ジョルジュ 理解 あるいは 理解 しよ 紛れ 少女."}, {"rating": 3.2, "content": "愛 飢え 死 SNS 闇 取り 憑かれ エヴ 閉ざさ 心 ジョルジュ 衝撃 告白 こじ開ける 謳い文句 惹か けれど こじ開け …. 常々 フランス 女性 好み 理解 出来ん 思っ まし 本作 アンヌ 婚約者 ローレンス マジ 思っ ～. 病ん ネガティブ ロラン 家 バッドエンド 物語. ロラン 家 来 ロラン 家 何者. ロラン 家 行く 笑."}, {"rating": 3.7, "content": "色んな 意味 強い 集中力 持っ 観 はな 作品 でし 言え 脳みそ フル回転 理解力 かも. 事 自分 的 前半 かなり 置いてきぼり くらい まし それでも 粘り強く 観 たら やっと エンディング 全体 掴め 感じ きっと 細か 伏 線 とか 象徴 的 シーン とか 分かっ 事 いっぱい かも. 個人的 当たり前 かも 家族 関わり 方 大切 会話 大切 常 日頃 コミュニケーション しっかり 取ら なきゃ 思い まし. 作品 じっくり 自分 的 解釈 たい DVD たら レンタル たい 思い もう一度 映画館 観る くらい 全て 理解 自信 ありません w."}, {"rating": 4.0, "content": "ふむ 最高 でし ◎. まるで 夏 避暑地 情景 爽やか 映像 なか 見せ くる ハッピーエンド タイトル 似つかわしい 富 名誉 誰 羨む 一家 潜ん さまざま ひずみ. オープニング タイトル のち 映し出さ 工事現場 崩れる ライブ 感 溢れる シーン 現れ いく 裕福 家族 欠陥 想起. 隠居 老人 やり手 女 社長 優 しげな 中年 医師 馴染め 嫁 プレッシャー 潰さ かけ 青年 13歳 演じる 少女. スマートフォン 撮影 動画 チャット 入力 現代 SNS 厭 らしく 皮肉っ 演出 とにかく 胸くそ 悪い. くせ 同じ 共犯 的 秘密 共有 間柄 ふたり 秘密の暴露 用いる アイテム 古い フォトアルバム っていう なかなか ニク. こうした ネット社会 揶揄 シーン 感じる 登場人物 本質 現実社会 シーン 一切 垣間見る まるで 仮面 被っ みたい. トマ って いったい 誰 ？. 序盤 きな臭い チャット やり取り 意識 持っ いか 後半 収束 広がっ 突然 ぽんっと 産み落とさ 秘密の暴露 なかなか 面白かっ 構成 巧み うまかっ. 結局 映画 なか 公 じまい 匂わせ だけ 秘密 興味深い おもう. ラスト きれいな 海 見える 白い レストラン フランス 窓 いい 雰囲気 メイン ポスター 秀逸 ワンシーン けど こう やっ 落とし くれる こそ シュール 傑作 だろ たまら. そこで いま ポスター よく 観 気づい けど スマートフォン 撮影 野次っ ね 性格 悪い 笑. ところで ヒロイン 女の子 とっても 正統派 美人 けど 役 あ ってか どこか シャーロット ゲンズブール 彷彿 ほの暗い いじらし 感じる I ★ JAPAN ロゴ T とても 気."}, {"rating": 4.8, "content": "最悪 終幕 降りる 前 思い切っ 終わら しまえ 物語 ハッピーエンド. 現実世界 編集 権 持てる 者 この世. 老人 舞台 上げ まま 命 引き伸ばさ 子供 カメラ さえ 向け. ただただ ダラダラ 訳 分から 流れ 身 晒さ バッドエンド 訪れ 待たさ. 久々 ハネケ 新作 最高. やっぱり 自分 人 作品 心底 好き 思う. 次回作 テレビドラマ シリーズ物 らしい 待ち遠しい."}, {"rating": 3.5, "content": "タイトル ハッピーエンド だけ 観 たく ハネケ ずるい 夫婦 物語 今 胸 奥 深く 残っ せい 後半 語ら 告白 身震い ラスト イザベル・ユペール 顔 真に 迫り すぎ 逆 笑っ しまっ ただ 息子 パート ちょっと 散漫 役 いら ？."}, {"rating": 4.2, "content": "映像 映り 込む 要素 吟味 セリフ 演技 だけ 物 空間 語ら. 言い切ら 雰囲気 作ら てる 映画 よく けど 圧倒的 鋭かっ クール. 現代社会 多様 価値 観 認める 傾向 つつ 個人 権利 守ろ 動き 平和 博愛 重視 絶対 化 見える そんな 中 一人 年寄り 子供 互い 死 ヒエラルキー 低 （ 死 身近 ） 社会的 命の使い方 共感. 少女 sns 投稿 （ 個人 的 記録 ？ ） 映像 使い方 捉え ハネケ 作る 映像 比較 だろ."}, {"rating": 5.0, "content": "シンプル なか 難解な 真髄 真意 探れ 自分 無力 痛感 カメラ 基本 固定 多く 第三者 目線 まるで 自分 見 スマホ 撮っ 感覚 事件 起こっ 時 あ ネット 思っ 人間 必ず 表 裏 裏 本人 自身 苦しむ 表 ギャップ 苦しむ ネット 便利 代償 多く 物 失っ 命 重さ 一つ 実際 死 間近 見 自分 しっかり 恐れ 震える それとも スマホ 片手 撮影 始める どちら だろ."}, {"rating": 4.5, "content": "笑え けど 笑っ しまっ 自分 あまりに おめでたい 世の中 生き 思っ. 家族 いえ ど 結局 ただ 人 集まり そもそも 家族 繋がり 疑問 感じ インターネット 繋がり 深める どころか 人間 欠落 部分 露呈 あまりに 孤独 時代 ね 孤独 逃れる 道 死 懐疑 的 み 生き方 こそ 現代 的 悲しい よ. SNS 撮り方 どんな 作品 秀逸 気持ち 悪く 良かっ YouTube シーン 雑 効果 音 いい 喋り 方 いい あまりに リアル 最悪 褒め."}, {"rating": 4.0, "content": "家族 だろ 繋がっ 繋がっ 微妙 温度. こういう 見せ 方 感心. ラスト 秀逸."}, {"rating": 3.7, "content": "？ 愛 アムール リンク てる ？ ？. そもそも ハネケ ハッピーエンド って タイトル 不穏 …. 過去 観 ハネケ 作品 要素 散りばめ てる. 空白 とり かた やっぱり すき. 一 粒 だけ 泣い."}, {"rating": 3.5, "content": "最後 そう 思っ そう そう ？. みんな どう. 思う 一方 死ぬ ちゃんと 間違え 死の 思い まし. 意外と 重く なのに 空疎 みんな 戸惑い 気味 映画. 軽 すら 劇中 言葉 回収 いく."}, {"rating": 3.8, "content": "Gradually horrible ㅋㅋ. シークエンス 取り 方. 映像 撮り方 さすが ハネケ 監督. ファニーゲーム. 可視 的 暴力 けど. silent violence 随所. 生 と死 不条理."}, {"rating": 4.4, "content": "一見 マイルド 感じ しまっ 時点 画面 通し 実感 失っ てる （ とか 思っ み けど 原因 比較 対象 ファニーゲーム 思い出し ちゃっ てる だろ ）. 愛 満たさ 思っ たら 愛 失い まし."}, {"rating": 3.5, "content": "‪ 中井英夫 虚無への供物 思い出す ｢ 自分 さえ 安全地帯 見物 側 廻る 出来 たら どんな 痛ましい 光景 喜んで 眺めよ （ 中略 ） 凄まじい 虚無 だろ しか 思え ｣。 1964年 小説 もうこん 言っ 本筋 伴っ 劇中 1955年 起き 海難事故 一般人 写真 撮影 批判 実話 触れ 今 一般人 事故 災害 撮影 普通. 映画 ｢ 幸せ 最後 ｣ 虚無 祭壇 供 SNS って 魔物 でしょ けど 虚無 極 私的 必要 描か 噛め 噛む TMI 映画 かも."}, {"rating": 3.0, "content": "傘 忘れ 濡れ鼠 観 ラスト 爺 トランティニャン 泣く."}, {"rating": 5.0, "content": "バラバラ 家族 バラバラ まま 生き いく 映画 起こら 全く 起こら わけ けど )。. みんな ずっと このまま だろ 思う 口 不満 不安 抱え 知らん顔 生き いき やがて 死ん いく. 個人的 最後 動画 撮影 シーン ハッピーエンド 文字 出さ 良かっ."}, {"rating": 5.0, "content": "初 公開 時 映画館 （ 角川シネマ有楽町 ） 鑑賞. イザベル・ユペール 出演 作品 近年 欠かさ 観る. しかも ミヒャエル・ハネケ 監督 見逃す わけ いか. ハネケ 監督 作品 ハッピーエンド ライト 感覚 タイトル ？ … 思っ 観 たら やはり 一筋縄 いか 物語. 不倫 裏切り 秘密 抱え ３ 世代 家族 姿 中心 社会的 問題 （ 難民 問題 ） 映し出し 見事 作品. ハネケ 監督 愛、アムール 同様 娘 父 イザベル・ユペール ジャン＝ルイ・トランティニャン 演じ 今回 素晴らしかっ １ ３ 歳 少女 演じ ファンティーヌ・アルドゥアン ヤング 女優 非常 重要 役割 担う エヴ 娘 演じ. ハネケ 監督 作品 観 たい. ＜ 映倫 Ｎｏ． ４ ７ ６ １ ３ ＞."}, {"rating": 3.5, "content": "きっかけ フライヤー 手 取り ピント (□)？！ スマホ 画面 ？ 思っ ミヒャエル・ハネケ 監督 名前 ちらっと 検索 名匠 奇才 呼ば かなり 風変わり 監督 らしい … 相当 嫌 感じ ？ タイトル ハッピーエンド だけど…. 気 まし. 始まり いきなり 不穏 映像 タイトルバック 不安 しか 感じ. 内容 もちろん 音 音楽 使い方 色彩 ただならぬ 雰囲気 漂っ 画面 切り替わり 方 いちいち ドキッ っぱなし でし. ファミリー 秘密 だんだん 見え くる 手法 不倫 とか 裏切り 一筋縄 いか 事案 ドキドキ. エヴ ジョルジュ 孫 祖父 関係 超え 強い 繋がり にも ドキドキ. ラストシーン ドキドキ ピーク とっく 超え まし. 心臓 悪い まんま やら 感じ 初めて ミヒャエル・ハネケ まだ 説明 つき ませ 確実 残っ 気."}, {"rating": 4.3, "content": "時代 利器 柔軟 用い 現代 冷ややか 見つめ 家族 存在 危う 個人 他者 無 関心 浮き彫り 人 ハッピーエンド."}, {"rating": 4.0, "content": "流石 ハネケ. ポスター 通り シーン 綺麗. 現在 時勢 きちん 取り入れ すごい 配信 移民. スマホ 出す 出さ."}, {"rating": 3.8, "content": "白いリボン 愛 アムール 来. ハネケワールド 入っ まし. 上映 館 少ない 納得. ハネケ 描く ハッピーエンド 本当に ハッピーエンド 気 仕方 思っ 精神 ダメージ 深く 終わり 方 まさに 丁度 よい ハッピーエンド 思っ しまい まし. あと やっぱり カメラ 使い方 本当に 好き."}, {"rating": 3.0, "content": "前作 愛、アムール 作品. 室内空間 奥行き 部屋 行き来 扉 描か 方 前作 ちゃんと 継承. ラスト に関して 前作 終わり 考える あぁ ハネケ っぽい わ … 腑 落ち しまう."}, {"rating": 3.1, "content": "題名 かけ離れ 物語. ハッピーエンド どう すれ 良かっ 祖父 あのまま 死 向かう 幸せ 色々 考え させ."}, {"rating": 3.7, "content": "見 終わっ 改めて ポスター 見 いい ビジュアル なぁ 思っ. 邦画 題材 そう コミュニケーション 不全 家族 パンチ 効き すぎ 一人 観 本当に よかっ 思い まし 一年 後 くらい もう一度 観 直し たい. 社会 基準 幸福 疑問 呈し たく スーパー ハッピーエンド."}, {"rating": 4.5, "content": "おじいちゃん エブ ピエール 以外 狂っ てる. 思っ けど 映画 だいぶ すき."}, {"rating": 3.7, "content": "ハッピーエンド 観 たい な～ 思っ タイトル 釣ら 鑑賞 たら … … 笑. とても 惹き 込ま まし. 途中 おじいさん 話 分から 聞く 黒人 とても いい 青年."}, {"rating": 3.8, "content": "見 終わっ 後 ニヤリ しまっ ハネケ やら 証拠. タイトル 意味 深 すぎる 笑. I ★ JAPAN Tシャツ 笑. 建設現場 崩壊 シーン のち ジワジワ 効い. 海 入水 爺 元 慌て 走っ いく イザベルユペール 淡々 iPhone 動画 撮る エヴ 方 ひきつっ 顔 振り返っ 瞬間 印象的. 子 狂っ てる 言わ ばかり 表情. 一連の流れ ニヤニヤ しまっ 自分 どこか ズレ てる …. 何はともあれ 面白かっ."}, {"rating": 4.4, "content": "意外 すんなり 受け入れ 見 やすい 映画 思い. フランス映画 かっこ つけ 見る 趣味 本質 的 ちゃんと 理解 試し あんま 無く. やっぱり 自分 文化的 感度 低下. こんな 田舎 フランス映画 かかる 見れる 限り 出来る だけ 見 行っ. だから もう 理解 だろ なぁ って 見る 前 半分 諦め SNS 頻繁 使わ 見やすかっ 思い. フランス YouTuber 知ら. いくら 文化的 成熟 イメージ フランス人 スマホ せい 民度 下がっ 見え なんか あんまり 俺 変わん なぁ 親近感 じゃ けど そんな そんな 構え 見 なきゃ いけ 映画 感じ 良かっ. いつ スマホスマホ 写真 撮っ ムービー 残し インスタ ストーリー あげ って マジで 全世界 共通 なぁ なんか 軽く ショック でし. せめて フランス人 そんな もらい たく. なんか もう 世の中 みんな スマホ しか 生き 感じ この上なく 絶望 感 溢れ. ラストシーン ユペール 顔. スマホ 越し こそ 恐ろし."}, {"rating": 4.0, "content": "ハネケ 監督 こういう 俯瞰 更に 俯瞰 重ね まし みたい 感じ 好き わ 笑. 3世代 ごちゃごちゃ 関係性 中 愛、アムール 的 要素 見え ベニーズビデオ 様 撮っ てる ムービー 役者 見 映画 観客 見 … っていう 演出 映画 越え てる 感じ とても 好き. 見 終わっ 後 静まり返っ ただただ 帰る 観客 達 空気感 好き 笑. まだ 上映 中 もう一度 見 理解 深め たい."}, {"rating": 3.6, "content": "なんとなく 二人 気持ち わかる. こんな ラスト ありか 思う. 後 どー だろ."}, {"rating": 2.0, "content": "たんたんと 話 流れる. 女の子 かわいい I ♡ JAPAN t シャツ とか いいね （笑）. お爺さん 黒人 達 シーン よく 解ら. 全体的 よく 解ら 全体的 ハッピー じゃ （笑）."}, {"rating": 2.5, "content": "【 フランス映画 情緒 溢れ てる 】. いやー … 中盤 退屈 うたた寝 ちゃい まし. 登場人物 多 すぎる 人間関係 複雑 何やら 人たち って 家族 っけ ？ 他人 っけ ？ 見分け 付か 話 入っ こ. フランス映画 テンポ 情緒 すごく 独特 よ ね セリフ 言い回し とても 詩的 大体 フランス映画 会話 （ 噛み合っ てる すら 分から 遠回し 会話 ） がよく 分かん 合わ けど やっぱり 合わ."}, {"rating": 3.0, "content": "渋谷 アップリンク 鑑賞. いやー ほんと 好き嫌い 分かれ そう 映画 思い まし. 全然 嫌い. 微妙 って 言い たく 方 気持ち わかり. SNS チャット 電話. 対面 人 接し 方 ツール あり方 使い方. 問題提起 気分 あんた どう 使う ？. ところどころ ドキュメンタリー みたい サスペンス みたい ヒヤヒヤ 感. なんだか 終始 不思議 気持ち でし. 嫌い じゃ. 内容 演出 テンション ハッピーエンド って タイトル すごい ね. 愛、アムール ちゃんと 観よ 思い. 映画 内容 関係. 冒頭 ハムスター シーン … もう 個人的 つらく … 飼っ …。. 思っ たら エンドロール 最後 動物虐待 ませ 的 一文 流れ 安心 まし. よかっ あああ. 気 づけ （ 理解 きた ） 自分 ほめ たい 笑."}, {"rating": 2.7, "content": "正直 よく わからん かっ. カット 中心 記号 多く 用い 追う 理解 いこ けれど 無理 …。. 退屈 けど 面白い 映画 言わ れれ うぅ〜."}, {"rating": 3.5, "content": "初めて ハネケ 作品 観 けど 観客 突き放し 方 半端 びっくり ハネケ 先生 作風 … ？ 感情移入 出来 とか そ ー ゆ ー なんだろう 目 前 しか 会話 交わさ てる のに 全く 聞こえ 比喩 じゃ ほんとに 聞こえ. 映画 観る 私たち 観客 いつ 第三者 けど 第三者 すら 許さ 拒絶 感じ 凄かっ. それにしても 結構 怪我 てる のに ガーゼ 当て とか 帰宅 手 洗わ 食べる とか 冷蔵庫 開けっぱなし とか 生理的 無理 シーン 多く つらかっ けど ハネケ 先生 計算 ね 嫌悪感 積み重ね ね."}, {"rating": 3.0, "content": "2018 5 2 アルテリオ 映像 館. 対人 関係 カメラ 介在 上 老舗 ハネケ 視座 立つ 是 SNS 時代 新た 打ち出す ハッピーエンド 鋭さ たる 縦列駐車 → アパート 前 ロング アイス 水 買う 浜辺 往復 車椅子 トランティニャン 進ん いく 横 移動 背後 老夫婦 道 譲ら 母親 ！) 長回し 最高."}, {"rating": 2.5, "content": "人 奥底 暴く. 少なからず 誰 悪意. 無 神経 もたらす 嫌悪. 一線 越え しまう 自己主張. 切り取っ 家族の肖像 印象. 人間 一生懸命 生き なかなか 思い通り 行か とはいえ 忍耐 行動 どう 思う. 言い過ぎ そう …. ゾワゾワ 気持ち 収束. ハネケ 意図 自分 理解 自問."}, {"rating": 3.8, "content": "いや 絶対 結末 ああなる やつ 序盤 思っ たら 案の定 思わず 笑い. 観客 放置 っぷり やっぱり ハケネ 監督 でし. 愛 アムール 流し 涙 返せ 笑. ブルジョアジー 家庭 フォーカス 移民問題 介護 SNS 無 関心 問題 描い く 冷ややか 突き放し 目線 カメラ ファインダー 越し ショッキング 映像 現実味 薄れ 他人事 感 増す 見せ 方. いっ ハケネ 監督 血 通っ そう 時折 夫婦 間 希望 ほの 見える … 健全. まとまり しまっ けれど やっぱり ハケネ 監督 監督 いやー 感じ 与える プロ タイトル だって 誰 にとって にとって ハッピーエンド なのか 主語 不明 座り 悪い 観 後 不穏 不健全 薄ら寒い 怖 覚える. 多分 自分 どこか 健全 思う だから 絶対 楽しい 筈 無い 置き去り 分かっ 監督 作 観 しまう 思う."}, {"rating": 4.0, "content": "さすが ハネケ 期待 裏切ら 不穏 底意地 悪さ 笑 )。. 愛、アムール 繋がっ てる 部分 面白い. ラスト 振り返っ 少女 見 ユペール 様 姿 一瞬 のに とても 印象的."}, {"rating": 4.1, "content": "オープニング 独特. どういう 映画 簡潔 説明 しろ. 言わ たら 返答 困る 感じ. 番犬 噛ま 泣い 使用人 娘. クソ 高級 チョコレート あげる イザベル・ユペール. トマ アンヌ よかっ たいした そう ね !」 って 雰囲気 けど 結構 大 怪我 … 思っ 観."}, {"rating": 3.7, "content": "息 飲む 衝撃 けれども 後 迫る 感じ ‥ ハッピーエンド またもや 意味 囚われる. ハネケ 作品 暗闇 中 手探り 進ん いく 感じ 明確 答え こそ 自分 感覚 感情 研ぎ澄ます 今回 まさに."}, {"rating": 3.0, "content": "2018 4 28. 言い たい ？. 理解 出来."}, {"rating": 3.0, "content": "冒頭 数 分 子 闇 深い … 確信. 後 もう 静か 淡々 だけど 少女 祖父 心 中 大きく 揺らい そう. ラストシーン エンド クレジット 全て 物語っ. 2018 052."}, {"rating": 3.6, "content": "話 展開 予測 期待 全く お門違い 思っ しまっ けど なんだか ドキュメント 見 てる 感覚. スマホ 縦 画面 始まる すごい チャット なかなか えぐい けど 妙 リアル 嫌 感覚. 台詞 少なく 無音 多かっ けど おじいさん 女の子 なんと いえ 表情 印象 残っ."}, {"rating": 4.1, "content": "まず アムール 観 人 観 内容. 同 一人物 思わ 人物 登場 アムール 後編 内容. ハネケ 映画 観 事 人 比較的 観 やすい 思い. ただ いつも 以上 難解 気. いろいろ 考え まし まだ わから 描写 いくつ. ハネケ SNS なんか 脳 動かせ 言わ 気分. ちなみに 日本 事件 インスピレーション 受け そう. フライヤー カット ひい 観 海 すごく 綺麗 けど 近づく 汚い 良かっ. もう一度 観 たい. SNS どう 使う ？."}, {"rating": 4.1, "content": "なんか グッと 来 全体的 いつも 明るめ トーン ウディアレン 任せ 方 面白かっ じゃ ？ とか 思っ 笑. マスメディア マルチメディア 中心 変化 しまっ 世の中 うまく アプローチ 気 ハネケ おじいちゃん ただ テーマ 扱い 方 表現 手法 相変わらず クール 時事ネタ ナイス タイミング."}, {"rating": 2.0, "content": "瀟洒 邸宅 三 世代 同居 しながら 心 バラバラ ブルジョワジー ロラン 家 長年 建築 業 営ん 家長 ジョルジュ 高齢 引退 娘 アンヌ 取引先 銀行 敏腕 弁護士 恋人 ビジネス 辣腕 奮っ 専務 アンヌ 息子 ピエール ビジネス 徹し きれ ナイーヴ 青年 アンヌ 弟 トマ 家業 継が 医師 働き 再婚 若い 妻 間 息子 ポール 誕生 そんな 中 トマ 離婚 離れ 暮らし 娘 エヴ 一緒 暮らそ 呼び寄せる 豪華 邸宅 住み 夕食 時 SNS メール 個々 鬱憤 晴らす ロラン 家 ゆっくり 崩壊 いく ミヒャエル・ハネケ 下 欧州 実力派 俳優 競演 綴る 愛と死 ドラマ. ドイツ 奇才 ハネケ 作品 鑑賞 個人的 2009年 白いリボン 以来 人 印象 ちょうど 学生時代 2001年 観 ピアニスト 強く ラストシーン 本作 アンヌ 役 出演 イザベル・ユペール 自分 胸 ナイフ 突きつける シーン すごく 衝撃 的 でし 僕 中 けど ハネケ いえ 例えば 心 痛い とか 頭 おかしく そう 身体 比喩表現 そのまま 映像 見せ しまう 衝撃 登場人物 心 苦しみ （ バイオレンス いか ） 過激 表現 直接的 見せ しまう 凄さ 思い それに 隠された記憶 白いリボン ヒッチコック ばり 映像 トリック フィルター 巧み 使い分け キャラクター 心象 映像 表現 まさに 身体 感覚 映像 感覚 ブリッジ くる マジシャン そんな 印象. そうした アーティスト 的 側面 知っ 本作 ハネケ ちょっと 物足りない 感じ 巨大 邸宅 住む ブルジョワ 一家 内部崩壊 劇 物語 設定 ありがち モノ 建築業 羽振り 良さ 裏腹 冒頭 建築現場 崩落事故 暗示 死 凶 気 日常 中 至る つきまとっ いく 感 物語 今一 歩 感 拭え ませ 中 唯一 救い 思う 群像劇 スタイル 中 物語 牽引 いく 孫娘 エヴ 存在 でしょ 両親 離婚 振り回さ 自分 気持ち どこか フワフワ 危なげ 現代っ子 老い 死に ゆく 立場 ジョルジュ 交流 死 向かう 様 生きること リアリティ 感じ ラスト 印象 的 でし ただ 痛い リアリスト ハネケ もっと アクセル 踏み込む 描写 ほしい 思っ しまっ 一 作."}, {"rating": 3.6, "content": "映画 自体 現代社会 皮肉 ？. うまく 噛み砕け けど 理解 追いつか けど 目 離せ. 現実 感情 出来事 すら 分から てる かも 思う スマホ SNS 怖い. ラスト 好き. 関係 けど レタス ナイフ フォーク 使っ 食べる."}, {"rating": 3.8, "content": "トランティニャン 役柄 的 続編 ？ 思っ. 今回 話 いたっ シンプル 家族 崩壊 描い ハネケ 映画 独特 不気味 雰囲気 淡々 語り口 健在 観る 人 不安 天使 子 大人 都合 不条理 付き 合わさ 被害者 ハネケ お決まり 動物虐待. タイトル 皮肉 思っ （ ファニーゲーム ） ラスト 少女 エヴ たら 救い 終わり 方 思う."}, {"rating": 3.8, "content": "登場人物 心境 ？ そんな 本人 しか わから ねぇ よ って 突き放し くる けど たっぷり 間 使っ 考察 余地 与え くれる 流石 なぁ. 相変わらず 退屈 そう ギリギリ ライン 話 進める 上手い."}, {"rating": 3.5, "content": "去年 観 エル 主演 イザベル・ユペール 出 気 予告編 アベンジャーズ 観る 前 観賞 まし よ …. エル 確か イザベル・ユペール 60歳 過ぎ のに 醸し出さ 熟女 色気 凄かっ … しかも 理想の上司 かつ 理想 母親 理想の女 みたい … ストーリー 内容 結構 凄かっ. ハッピーエンド なんとも 言え ストーリー 出 くる 家族 全員 病ん でる 感じ 一番 近く 家族 すら 言え 秘密 的 感じ まぁな 言え 嫌 感じ 出し まし よ …. 実は 自分 抱え 秘密 一緒 祖父 孫娘 穏やか 陽気 海 向かう エンディング 無音 エンドロール 味わい深かっ 思い まし."}, {"rating": 3.3, "content": "ハネケ 映画 いつも 眠く けど 今回 例 漏れ うとうと …. 最近 ハネケ 子供 恨み ？ っていう 映画 ばかり 撮っ 家族愛 死ぬ 哲学的 テーマ フランス 移民問題 実は ドイツ なんか 全然 酷い 人種差別 問題 社会的 テーマ 内包 とても 上手く まとまっ まし. やっぱり 眠かっ 点数 低め. 始まり 方 不思議 感 終わり 方 呆気な 好き."}, {"rating": 3.8, "content": "好き 感想 難しい. 二人 間 歪 絆 ？ 思っ けど ちょっと 違う かも. 一 人 極限 死に 近づか 生 実感 得 もう 一人 死神 求め だけ ？ 難しい. エンドロール 無音 合っ."}, {"rating": 2.7, "content": "ハネケ 作品 ピアニスト しか み けど 見 てる 間 見 終わっ 後 ざわざわ 唸ら 映画 すき. 日本 事件 インスパイア てる. エヴ 美しく 無表情 冷静 逆 孤独 13歳 無邪気 リアル 感じ."}, {"rating": 3.9, "content": "乾い 死 感覚 ちらつき いまだ 終着 点 見出せ 生 湿り気 全体 満ちる トランティニャン 爺さん 少女 （ 部屋 ） 入る 入ら 決めろ 比喩 実際 それでも 生 と死 あわい さまざま 人物 足踏み 面白い 逡巡 SNS 装置 かま ハネケ 鋭い 視線 理解 やすく. Tシャツ ロゴ （ I ☆ JAPAN ‼ ︎ ） 床屋 腹 にじむ 汗 微妙 笑い 連続 とはいえ 冒頭 崩落 シーン 映画 最大 （ 皮肉 ） 笑い どころ かも しれ 静か 進む 家庭 崩壊 拍車をかける 未曾有 怪物 是非 造ら 考える 必要 だろ 怜悧 美しい 少女 演じ ファンティーヌ・アルドゥアン 今後 大いに 期待."}, {"rating": 2.8, "content": "内容 的 重 め のに サラッと そう 感じ させ 印象 的 でし. もう一度 観 たら 点数 変わり そう."}, {"rating": 3.5, "content": "HAPPY END タイトル けど ハネケ なぁ 思っ 観 行っ わけ 案の定 身構え よ ね. I ★ JAPAN ちょっと だけ くすっと 笑っ."}, {"rating": 3.5, "content": "主人公 女の子 かわいい くらい 思っ たら. 館内 温度 高め ？ 眠く 集中力 途切れ ウトウト 観 たい. 29本 目."}, {"rating": 3.7, "content": "確か 面白い ビックリ 気持ち 悪さ あくまで 洗練 映像 下手 すれ 美しく すら 音響 ソリッド 考え抜か. 主演 女の子 不気味 大人び 表情 ユペール 冷徹 老人 投げやり 諦念 それら 確か リアル. どうしても ハネケ 好き なれ 観客 心理 操作 種 実験 映像 映画 のようなもの 過ぎ 気 端的 言っ 観客 バカ 思う. ハネケ 自作 観る 人 パブロフの犬 完全 コントロール 可能 思考 反射 しか 存在 みなし. いま ハネケ 作品 どれ 同じ 印象 受ける 映画 あくまで 監督 頭 だけ 作っ 装置 域 出. （ 言い つつ 公開 れれ 毎回 見 点数 つけれ 高く しまう 笑 ）. 唯一 例外 城 つまり 観客 （ 映画 そのもの ） 向け 敬意 カフカ テクスト だろ."}, {"rating": 3.5, "content": "ハッピーエンド. SNS 世の中 本当 絆 愛 存在. 冒頭 スマホ 終始 不穏 コメディ … ラスト 笑っ しまう 社会 麻痺 てる. ハネケ 経験値 低い レベル 上げ 再見 みよ 思う. I ★ JAPAN 強烈 笑."}, {"rating": 1.9, "content": "ハネケ 大好き っ子 どう だろ 斬新 斬新 無い 感じ ちゃい まし 怒り 観 通じる なんだか なー 悪 ファニーゲーム 大好き."}, {"rating": 4.4, "content": "ハネケ 映画 さすが 慣れ 今回 すごく 観 やすく 感じ. I ★ JAPAN. もう一度 見 たい."}, {"rating": 3.5, "content": "えっ … 途中 意識 飛び まし …。. なんと 理解 たら 良い … 皆んな 自分 しか 見え 感じ ？ スマホ 始まり スマホ 終わる … 愛 薄っぺら 結局 自分 しか 愛し 愛し 方 愛さ 方 わから 感じ ？ モヤ っと わ 😥 あと エンドロール 無音 どう たら いい わから 😅 w. 愛と死 … うーん 語彙力 表現 出来 淡々 進む 中 人間 醜い 部分 凝縮 … 倫理観 試さ … やはり 感想 愛 薄っぺら …。. 笑劇 捉える …. 裕福 家族 崩れ さま 滑稽 捉え 笑え …。. うーむ 無理 (￣ ー ￣ ；."}, {"rating": 3.3, "content": "結構 救い 映画 監督 誰 思っ 見 たら 人 ファニーゲーム 人 じゃん そら 救い なんて 描か わ って わ."}, {"rating": 3.7, "content": "チャット 描写 スマホ 使い方 新しく 鮮度 無い. 上流階級 乾い 感じ 見応え. ラスト. 観客 願い なんか ハネケ 興味."}, {"rating": 2.5, "content": "クズ カラオケ 少年 YouTuber シーン 今回 カオス カメラ 現実 虚構 化 スマホ 限ら 映画 テレビ だって 同じ ハネケ 注視 今や 誰 手 渡っ しまっ 事 西部邁 的 自死 要素 入れ テーマ 少し ボヤけ 気 ＠ 新宿武蔵野館."}, {"rating": 3.0, "content": "もう 一 回 観 なきゃ いけ イザベルユペール 最高 ソリッド 役 めちゃくちゃ ハマる. たぶん 移民 SNS 尊厳死 あたり テーマ だろ."}, {"rating": 3.0, "content": "普通 ドラマ 中 ブラック 要素 散りばめ 楽しめ ラストシーン 背徳 的 清々し あと 背景 きれい 太陽 近い 感じ."}, {"rating": 3.5, "content": "ミヒャエル・ハネケ 監督 映画 センセーショナル ショッキング 否応なしに 観る 側 考える コト 強い 来る. そういう 相変わらず ハネケ 節 嬉しい 限り けど 今回 もう少し 表面 的 エグ 欲しかっ じゅうぶん シニカル エグ 内容 けど ちょっとした 荒削り 部分 観 み たい. ともあれ I ♥ JAPAN."}, {"rating": 2.5, "content": "建設現場 崩落 始まり 富裕層 家族 徐々に 崩壊 各々 淡々 撮り 家族 名ばかり 希薄 関係 性 呈示 ゆく 断片的 撮っ 少し ずつ 展開 感じ 如何にも 毒素 弱く パンチ 欠ける 気 良く 悪く こぢんまり 印象 受け."}, {"rating": 4.4, "content": "壊れ 家族 絆 取り戻す … じわじわ 壊れ いく 様子 映し いく. 教訓 センチメンタル ただただ 不機嫌 空気 画面 覆っ. おじいさん 居候 女の子 部屋 会話 シーン とても 良い. 部屋 入る 入ら はっきり くれ."}, {"rating": 4.3, "content": "ハネケ 監督 映画 くる 普通じゃない 人たち 大好き すぎる 不安 ネガティブ 気分 けど しばらく 頭 余韻 残る ハッピーエンド 淡々 ジワジワ 鬱 っぽく スッキリ した 気味 悪さ ハネケ 節 まし. 死 .. 家族. .. SNS .. しばらく 考えよ ....."}, {"rating": 4.5, "content": "ハネケ オールスター感謝祭. お約束 的 定点 カメラ 映像 入口 事件 作り 加え PC スクリーン iPhone カメラ パーソナル サスペンス 孕ま. アバウト レイ ちょっと もやもや カメラ 自体 攻撃 性 無自覚 ちゃんと 抉っ くれ. わかん けど 読後感 (?) めっちゃ いい ハッピーエンド って."}, {"rating": 3.6, "content": "ラストシーン 圧倒的 すで 破綻 家族 決定的 壊れ いく 姿 恐ろし ハネケ 久しぶり 見 けど 気持ち 悪さ 洗練 いっ てる."}, {"rating": 4.0, "content": "大好き ハネケ 映画館 観れ 最高. って 一見 バッドエンド けど 主人公 にとって ハッピーエンド よ ね 的 ラスト よく けど 話 ハッピーエンド 流石に 意地悪 すぎ わろ. Tシャツ 話. 色々 語ら 説明 凄く 多い けど ちょっと 考えれ すぐ 分かる ハネケ 作品 中 1番 シンプル 分かり やすかっ. 女の子 若い 喋ら 表情 だけ 演技 お上手. カラオケ シーン 笑っ w w."}, {"rating": 4.0, "content": "わかり やすい ハネケ っぷり. 本質的 アカン 人たち しか 出 こ なんで こんな 安心 だろ. 主人公 ？ の子 美少女 なぁ."}, {"rating": 4.7, "content": "待っ まし ハネケ 新作 期待 全く 裏切ら アムール 続編 捉え まし 真相 分かり ませ 今回 テーマ 渋滞 まし 愛 親子 関係 移民問題 現代社会 スマホ ？)、 尊厳死 ハネケ きまり ロングショット ロングカット しびれる."}, {"rating": 4.5, "content": "ジジイ 言っ 鳥 件 映画 事態 隠喩 なのか ？ はたまた 街 歩け 常に スマホ 構える 自身 向け sarcasm なのか ？ まあ いい カッコ つけ てん. セリフ 聞き取れ 引き 画 度 喋っ ダメ もっと 想像 しろ 言わ てる ラスト 予想 通り 思っ やら よ お嬢ちゃん. 正攻法 大嫌い こう やれ 言わ たら 反対 たく Anti mind 自分 皮肉 たっぷり 時代 順応 ハネケ 刺激 受け まし."}, {"rating": 3.0, "content": "行間 ひろく 抑揚 間 たっぷり とっ 新鮮 けど 好き じゃ. 作品 良さ 誰か 語っ ほしい 自分 わから. うーーー. わかん ほんとに."}, {"rating": 3.9, "content": "内容 入っ 来. 見る 人 退屈 寝る 人 とか 出 くる だろ なぁ. 後 調べ 色々 分かっ けど 込め 要素 たくさん. 個人的 身近 人 関わら 人 心 距離 縮め 画面 中 コミュニケーション 離れ 人 やり取り 大事 しまっ 人 生まれる 世の中 だって 痛感 まし 悪いこと 一概 言え けど どちら 大切 たい ね. 独特 世界 観 映画 難しかっ."}, {"rating": 3.3, "content": "劇的 展開 のに ハネケ 特有 ずっと 陰湿 空気感 大 癖. 上っ面 だけ すで 終わっ 家族 愛 語る 父 しらける. 孫 祖父 会話 無き 会話 抱える 秘密. 最後 行動 なぜ 納得 しまう. 無音 エンドロール 重い."}, {"rating": 1.6, "content": "ミヒャエル・ハネケ 一貫 嫌い 新作 見る たび もう 次 見 自分 言い聞かせる やっぱり 新しい やる 見 しまう …. 見 ハッピーエンド 案の定 ツマンネ アンチ エンタメ 態度 鼻 つく ハネケ 今回 ラスト だけ 心 打た ちょっと 笑っ しまっ."}, {"rating": 3.0, "content": "いい 意味 ざわざわ 居心地 悪さ ずっと 感じ. 女の子 演技 うまい."}, {"rating": 3.0, "content": "SNS 移民 テーマ 興味深い 現代 情報 溢れ すぎ SNS疲れ しまう 想像 楽しさ 超え 難し 正直 人 オススメ 出来 映画 ハネケ とことん やら 感じ. フライヤー カット シーン 良かっ. 仕方 けど スマートフォン 出 くる 映画 あまり 好き じゃ."}, {"rating": 3.3, "content": "ひさし ぶり ハネケ 観 けど こんなに 観 やすかっ っけ ？ ？ 群像劇 構成 ストーリーテリング 巧み 唸ら どこか リアリティ 遠い 作品 喜劇 強度 足り 感じる 事実 ロングショット 暴力 描写 ハネケ 節 感じ."}, {"rating": 3.5, "content": "見 新鮮 オープニング 新鮮 裏腹 不穏 空気 幕開け. 母親 毒殺 ハッピーエンド サイコパス 映画 思っ よ 最初. 監督 謎 描写 多 すぎる おかげ なんで 描写 必要 深く 考え させ くれる 映画 見 めちゃくちゃ 頭 フル回転 年 1 いい 見る. 結局 ハッピーエンド って 大衆 思い描い てる 異なる 人 にとって ハッピーエンド エンド なんて 誰 知る 由. 最後 全く もっ サイコ 映画 完全 否定 おき."}, {"rating": 2.3, "content": "建設会社 経営 邸宅 3世代 暮らす ロラン 家 両親 離婚 離れ 暮らし 孫娘 暮らし 始める ミヒャエル・ハネケ 監督 作 監督 らしい 激 的 場面 少なめ 静か だが 確実 不穏 空気感 陰湿 空気 感 出 ヒューマン ドラマ 祖父 ジョルジュ 孫娘 エヴ 関係性 本作 作っ 壊し かかっ 妙 雰囲気 独特 様子 分 結末 〝 行動 〟 異質 何故か 正しく 思え しまう タイトル 妙 しっくり しまう 魔力 物語 抑揚 に対し 100分 越え 長く 感じ しまう 一家 淡々 見せ こそ 結末 活き くる 感じる."}, {"rating": 4.3, "content": "ハネケ 節 炸裂 面白かっ ぞ. 相変わらず 説明 不足 奉仕 ハネケ ぱいせん 皮肉 たっぷり ハネケ ぱいせん きっと ハネケ ぱいせんは SNS とか だろ なぁ なんて 思っ …。 揶揄 凄い （笑）. シーン Ｉ ★ JAPAN 日本人 反応 深 読み しまう わ （笑）. ポスター シーン トビージョーンズ イケメン 彼氏 的 驚き 多少 w."}, {"rating": 3.9, "content": "ハネケ パンチ 足り 気 笑える シーン 度 けども. 狂気 ポイント 1位 じいさん 孫 真顔 会話 シーン 会話 内容 さえ わから なけれ なんだか 和む シーン 見え かも とにかく 物騒 しかも あたり ようやく あ 愛 アムール 続き 気がつく."}, {"rating": 3.4, "content": "こんな しょう 世界 生き いく なんて 爽やか 実感 不思議 後味 イヤ 話 陰鬱 むしろ ドライ."}, {"rating": 3.0, "content": "監督 らしい 不穏 不快 映画 けど. なんと 作品 比べ 突き刺さっ くる 弱い 気. なんとなく 過去作 焼き直し ？ セルフオマージュ 的 におい. 家族 テーマ SNS 使い方 らし こう 来 っていう 驚き 良く 悪く ハネケ 節. 監督 映画 観 初めて 退屈 って 思っ ちゃっ. 家族 愛憎 テーマ 今 グザヴィエ・ドラン 方 断然 面白い 思う. カラオケ シーン 最高 あんな 風 歌っ 踊っ み たい."}, {"rating": 3.9, "content": "監督 画面 を通じて 観客 精神的 暴力 一方的 振るう 有名 ファニーゲーム ハネケ 監督 日本 実際 起き 事件 インスパイア 作っ 作品 完全 題名 詐欺 褒め てる )。. スマホ 画面 メイン 作ら 導入部 完全 ホラーテイスト エロ チャット 始め 故意 ミスリード 少女 以外 登場人物 相関関係 本質 意図的 理解 にくく 描写 物語 つい いく 一苦労 漸く なんとか 理解 思っ ラストシーン エンドロール 流れ 衝撃 しか 言い. 日本 要素 まったく 作品 のに 重要 シーン 少女 着 I ★ JAPAN Tシャツ 絶対 偶然 じゃ よ ね."}, {"rating": 3.8, "content": "TV 確か. 映画 自体 お前 って 言わ てる 気."}, {"rating": 4.0, "content": "悟り 実感 イマイチ 消化 きれ けれど 悟り 現実 起こっ 例え 言え 映画 中 出来事 自分 映画 観客 映画 観 自分 （ 認識 自分 ） 無関係 理解 すれ 本作 映画 起こっ 気に入ら スクリーン 破っ 映写機 壊し しまえ いい 映画 観 自分 （ 認識 自分 ） 暴走 描い 気 13歳 少女 エバ 85歳 祖父 ジョルジュ 2人 観 そう 思っ. 映画 見 自分 （ 認識 自分 ） 暴走 完璧 求める もう 一人 自分 すなわち 全能 感 言い換え 良い かも しれ 本作 冒頭 出 くる スマホ 全能 感 表現 のに ピッタリ アイテム 気. スマホ 中 世界 すべて 自分 コントロール下にある スマホ 好き 写真 動画 撮影 編集 SNS はじめ ネット 表現 世界 はじめる やめる 自由自在 気 なれ どんな 内容 ネット 配信 スマホ 中世 界 自分 あたかも 神 作っ 世界. 映画 エバ 現実 世界 自分 全能 感 満足 行動 出 スマホ 録画 スマホ を通じて 現実世界 見る 行為 もう 一人 自分 つまり 全能 感 行っ 象徴. 全能 感 全能 求める ゆえに 欲望 満たす 行為 不完全 自分 含め すべて 向かっ いく. エバ ジョルジュ せよ 他 人物 多かれ 少なかれ 同じ 方向 つまり 世界 自分 思い 通り たい 欲望 実現 向かっ 気. 現代 問題 そのもの 気 けれど 行きつく 先 どう いえ …。 ハッピーエンド 皮肉 タイトル けど 全能 感 立場 すれ 映画 エンド 必然 ハッピー かも しれ. ● 物語 （ 50 ％ × 4 5 ） ： 2 25. 自分勝手 解釈 よれ 面白かっ. ● 演技 演出 （ 30 ％ ×3 5 ） ： 1 05. エバ 考え わから 感 良く 出. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. 不穏 雰囲気 出."}, {"rating": 4.3, "content": "ハネケ 新作 聞い しかも タイトル ハッピーエンド 聞い あ コレ 性格 悪い やつ やる 思っ. スマートフォン 使い方 冒頭 引き込ま ゆき まるで 赤の他人 ホーム ビデオ 見 気 純粋 悪意 純粋 欲望 浮き彫り ゆく 容赦 中盤 以降 加速 ゆく ハネケ しか すれ 尽きる 些細な 絶望 重ね 歳 とり 生きてゆく 人間 虚無 諦観 何度 繰り返さ さま. 無理 繕っ 隠し つなぎとめる いっそ ひと おもい 壊し しまっ ほう 幸せな結末 迎える かも しれ. オシャレ 家族愛 ヒューマン ドラマ 勘違い 初 見殺し 感じ 無音 エンドロール 上演 後 劇場 空気 さえ 支配 ハネケ 最高."}, {"rating": 3.5, "content": "ハネケ 爺 攻め てる なぁ 印象. ハネケ おもっ 観 てる すごい おもう 部分. いま 入れ 込ま ハネケ 十分 撮れる 力 かんじ. 登場人物 多く ややこしく 途中 眠く けど 多く 必要 かしら. ラスト 完全 ハッピーエンド. 爺 意思 基づく 行動."}, {"rating": 1.0, "content": "どなた 様 ご覧 大丈夫 他 映画 観 方 よい 思い 辛口 よ そりゃ 辛口."}, {"rating": 3.5, "content": "ああ 仕事 疲れ 後 見 ちょいちょい うつらうつら しまっ. 勿体ない. 序盤 独特 空気感. 妙 生々しく 観る 怖く. 後半 積み上 り方 脱帽."}, {"rating": 5.0, "content": "ハネケ 毎回 ゾクゾク ね. 人 映画監督 中 ステージ 違う ほんと. 映画 映画館 観 喜び. movie happyend michaelhaneke isabellehuppert."}, {"rating": 3.8, "content": "71 愛、アムール しか 観 のに ハネケ 色 感じる 正体."}, {"rating": 4.2, "content": "バス ルーム ドア 開い まま 一人 女性 寝る 用意. 様子 携帯 動画 撮り チャット. 歯磨き うがい クリーム 顔 塗り トイレ 行き 電気 消す. ベッド 入る 前 ルーティン 撮影 者 覚え みたい. 誰 撮っ てる ？. 用 足す 音 そのまま 実況. 悪意 感じる. 次に 撮影 始め 飼っ ハムスター. チャット しながら. 〝 ママ 鬱病 薬 餌 混ぜ 〟. 撮っ 先程 女性 子供 ？. 餌 食べ ハムスター 柵 捕まる そのうち 動か. 〝 一丁 上がり 〟. チャット 残酷 言葉 流れる. 次 ママ. まさか. ベッド 横たわっ 動か 女性. ママ 〝 一丁 上がり 〟。. 録画 止め 暗闇 浮かぶ HAPPY END 白 抜き 文字. 全然 ハッピー じゃ 始まり タイトル. ざわざわ. 一度 観 後 ずっと モヤモヤ 次々 観 映画 取り 憑かれ なかなか 書け. もうすぐ 上映 終わる 知っ まだ 観 行ける 日 観 行ける 時間帯 上映 事 知っ 2回目 観. 見覚え 老人 前作 愛、アムール 老人 唐突 気付い. しかも ジョルジュ 名前 同じ. 映画 中 ジョルジュ 病 3年 寝たきり 妻 手 かけ 事 告白 シーン. ジョルジュ. ジョルジュ 帰っ 来. ああ ハネケ 仕掛け. 愛、アムール レビュー 実は 度 観. 最初 観 時 妻 殺し 逃げ 男 話 不快 思っ 観 直し 時 感想 違っ. 妻 想っ 殺し 愛 満ち ストーリー 遅ればせ 気付い. 本当 妻 立場 たら もっと 早く 殺し 欲しかっ 違い 思う 介護 延命措置 必要性 考え させ. ハネケ 流. 動揺 夫 パジャマ ガウン 羽織っ だけ 姿 ドア 開け放し 外 飛び出す. 確か 唐突 終わっ 筈. ジョルジュ どう した だろ 想い 馳せ ハネケ 新作 ハッピーエンド やっ くれ. 今作 ジャン=ルイ・トランティニャン ジョルジュ 役 演じ くれ. 微妙 違う けど どうしても ジョルジュ 観 終わっ 後 重ね しまう. 娘 イザベル・ユペール 喜ん 束の間 ユペール 役名 違っ. 今作 ユペール 悪い 息子 溺愛 母親 演じ 他 作品 まとも 役 感じ しまっ. ユペール 何故か もっと 壊れ 役 演じ 欲しい 期待 しまう 些か 勿体ない 言う 物足りなく 感じ しまっ けど ピアニスト 程 イカ レ 女 金持ち 使用人 上 物 言う 冷たい 頭 切れる 女性 経営 者 好演. 今作 老齢 祖父 疎遠 孫娘 エヴ 死 憧れ 好奇心 持ち合わせ 事 お互い 嗅ぎつけ 引き合っ 行く 二人 メイン 思っ. 環境 勿論 血筋 かも しれ. エヴ 演じ ファンティーヌ・アルドゥアン 無垢 透き通る 瞳 少女 面影 残し 固く 結ば 唇 強い 意志 感じ させる. 難しい 役と 年回り ぴったり これから ハネケ 作品 活躍 そう 予感. 将来 ユペール 様 女優 かも しれ. 脇 固める ジョルジュ 娘 アンナ 息子 トマ 家族 含め 人間 模様 描い 皆 揃い 揃っ 何処 欠陥 人達. アンナ 息子 ピエール 口うるさく 説教 かも 仕事 出来る 母親 頭 上がら 敵 わ ないと 分かっ いつも 苛立っ. 事 毎 トラブル 起こす ピエール 世話 焼い しまう アンナ. ボタン かけ 違い 反り 合わ 壊れ 親子. アンナ 弟 トマ エヴ 母親 離婚 今 アナイス 結婚 一 歳 ポール. なのに トマ 〝 顔 オシッコ 掛け合い たい 〟 変態 愛人. 離婚 一日中 愚痴 母親 聞かさ エヴ 父 二人 暮らし たい 淡い 希望 愛人 父 やりとり チャット 読ん しまっ 父親 目 自分 向け 事 知り 捨て 恐怖 心 自殺 図る エヴ. ラブレス アレクセイ 可哀想 今作 エヴ 可哀想. マンチェスターバイザシー パトリック 離れ 暮らす 母 本当は 自分 住み たい だろ 幻想 抱い. 親 離婚 たら 離れ 暮らす 親 今 もっと 素敵 暮らし 導い くれる 違い 現実 逃避 かも しれ. アンナ 仕事 上 知り合っ 弁護士 ローレンス 婚約. 婚約 者 トビー・ジョーンズ. さあ 役者 揃っ. ↓ ネタバレ ↓. 今回 舞台 ウィンストン・チャーチル 出 来 ベルギー ほど近い カレー. 難民 使用人 夫婦 同居 食事 支度 給仕 かなり 裕福 家庭 だろ. 今作 現代 描い 忘れ しまい そう 雲の上 世界 設定. スマホ 出 現代 話 引き戻さ. 家族 一員 迎え エヴ. 自身 自殺 失敗 ジョルジュ 自殺未遂 孫 共感 秘密 打ち明ける. エヴ 秘密 隠し持っ. 同種 秘密 交換 合っ 祖父 孫. アンナ ローレンス 婚約 祝う 食事 会 喧騒 紛れ 二人 姿 消し 向かっ 先 海. 景色 美し これから ジョルジュ しよう 事 対比. 戸惑う 逆らわ 幇助 エヴ ラスト 動画 撮り 始める. 〝 あんた てん よ ！〟 言わ ばかり エヴ 振り返る アンナ 顔 心 焼き付く. 今作 やっぱり とんでも 事 淡々 さり気 撮っ しまう ハネケ 作品. 何故 一 度 観 だけ ズドーン 落とさ 感覚 掴め 自分 悔しい. ハシゴ 予定 次 観る 気 なれ 下 下 落とさ 重い 気持ち まま 帰っ しまい 今 そのまま 気持ち 書い. 愛、アムール 同じ. ジョルジュ 捕まっ しまっ. 今度 もれ エヴ 付い 来. きっと ジョルジュ トマ アンナ 助け 死ぬ 事 叶わ 筈. もしか たら ジョルジュ 本人 希望 手伝っ エヴ ジョルジュ 引き離さ 愛人 事 バラ びく びく 父親 暮らす かも しれ. エヴ にとって 希望 けど 自分 夢 過ぎ 父親 死ん 母 同じ 気付く 時間 問題 筈. たら 今度 標的 変わる だけ. 可愛い ポール 手 伸び だけ 不安. ポール 泣き やま ぎこち 手 抱き あげ エヴ あやし 時 既に そんな 予感 ひやひや. もしか たら 愛人 事 アナイス バレ （ エヴ バラ ？ ） トマ アナイス 離婚 ポール エヴ 同じ 経験 かも しれ なんて 想像 止まら 頭 中 ぐるぐる 回っ. ハネケ 流石 よ. やら しまっ. まだ じわじわ 来."}, {"rating": 4.0, "content": "ハッピーエンド なんて 超 ド ストレート タイトル 付け 信じ もらえ ハネケ 気の毒 思っ 多分 本人 ニヤニヤ 付け 気 きっと そう 違い. そんな ハッピーエンド もちろん いつも 通り 皮肉 たっぷり 意 込め 付け タイトル 当然 映画 終始 アイロニカル 要素 包ま SNS 移民 家庭 問題 扱い ハネケ 描い 現代 生きる 人々 己 以外 無 関心 危険 域 達し 事 警鐘 鳴らし. 説明 描写 限り 削ぎ 落とし 綺麗 印象 的 どことなく 空虚 寂しい 絵 作り まさに ミヒャエル・ハネケ らしい 所 テーマ 性 今 作品 比べ 捉え やすい 作り 思う."}, {"rating": 3.0, "content": "まさに SNS 如く 起き 事象 淡々 映し出さ いく 上 自分 中 どう 判断 いく 肝 流石 ハネケ 難しい."}, {"rating": 3.4, "content": "常に 同じ 調子 淡々 進ん く 物語 綺麗 無音 シーン 奥 深さ 良かっ."}, {"rating": 4.0, "content": "SNS 及ぼす モニタリング 思考 ネトウヨ 暴れる ニッポン人 的 映画 ※ ネタバレ. ミヒャエル・ハネケ ハッピーエンド 観. タイトル 皮肉 しか 思え 作品 観 やっぱり 感じ. 今作 観る 過去 ハネケ 作品 ７ 割 ぐらい 観 思う. 個人的 ファニーゲーム 白いリボン 好き ピアニスト 愛、アムール. 印象的. 近年 ハネケ 作品. 初期 作品 み 性的 暴力 的 エグ 観客 悪夢 巻き込む 様 疑似 体験 映画 少し 離れ. 落ち着い テンション 描か ゾ っと 怖 社会 痛烈 メッセージ 感じる. 今作. しかも 冷たく フラット 描か 今 SNS 中心. 現実 非 現実 体感 バーチャル 曖昧 現代 リンク. ハネケ らしい 皮肉 笑っ いい 分から ユーモア 混じり 合っ 映画. キーアイテム スマートフォン. 映画 冒頭 スマートフォン 撮ら 縦 動画 はじまる. １ ２ 歳 少女 エヴ 撮影 映像 うつ病 かかっ 母親 様子. ペット ハムスター 薬 殺す 様子 映し出さ 映像 上 友人 LINE 様 チャット 表示. 感情 他人事 様 冷たい 視点 相反 様 SNS を通して. 他者 繋がり たい 人間 的 気持ち 伺える. 序盤. 工事現場 監視カメラ 映像 現場 大きな 壁 ずるずる 崩れ落ちる 様子 映る. 危険 状態 関わら モニター を通して 見る 映像 なんの 迫力 危機感 感じ. スマートフォン 監視カメラ モニター 越し 見る 世界. 映像 対象物 危機 的 状況 えらく フラット 現実味 薄い 見え くる. そう やっ 人間 目 時代 モニター 化. 現実 遠く モニタリング 気分 ハネケ 言い たい だろ. 冷たい フラット 具合 近年 ハネケ 作風 ぴったり 合っ 面白い. 逆 感覚 全く 持ち合わせ. 祖父 ジョルジョ. 病気 苦しむ 妻 自ら 手 殺害 事 終盤 打ち明ける. 実 感覚 基づく 視点 １ ２ 歳 モバイル 使いこなす エヴ 対比. ２ 人 間 位置 父親 トマ くる 思う. ラストシーン ２ 人 世代 間 差 明確 描き出さ. ジョルジョ 恐怖 感じ 海 身 投げ エヴ スマートフォン 他人事 様 撮影. そういう 意味 映画 SNS モバイル 使いこなす or こなせ. 様々 年代 人々 差 描き出し 映画. モニタリング 感覚 引き起こす. 自分自身 分から 感覚 SNS 上 別 人格 作り出す 事 映画 言っ. 冒頭 映し出さ エヴ スマートフォン 映像 チャット 様子. あまり 口数 多く 別 人格 感じ させる しかも 場合 無自覚. 怖い 感じ させる. 逆 父親 トマ 感覚 自覚 不倫 相手 卑猥 チャット 楽しん. チャット 娘 エヴ 見 終盤 拒絶. しかも シーン お互い お互い 気持ち 分から 疑い 合う なんとも 皮肉. あと 感じ エヴ 美しくも 冷たい 表情. ブレッソン やさしい女 くる ドミニク・サンダ そっくり 感じ. ブレッソン やさしい女 再見 たく. エヴ 嫌い 同級生 毒 持っ エピソード 日本. しかも 場面 少女 胸元 I ★ JAPAN 文字. もしか たら ハネケ 日本 事件 知っ ネタ 取り入れ だろ. すごい 皮肉 ギャグ 盛り込ん くる 笑. 映画 見 時 エピソード そう. 前 書い モニタリング 思考 日本人 元来 体質 すごく 近い 思っ. 日本人 体質. 自分 個人 他人 どう 見 別 視点 強く 持っ. SNS 普及 個人主義 強かっ 国 多く 世界中 広まっ 気. そういう 意味 映画 凄く 日本 的 映画. あと 気 登場人物 イザベル・ユペール 演じる アンヌ 息子 ピエール. 登場 シーン 場の空気 壊そ. 精神 的 不安 的 クマ だらけ 表情 目つき 感じ取れる. 見 時 感覚 的 ネトウヨ 近い 思っ. 人間 承認欲求 肥大 満たさ 自身 現状 不満. 幸福 そう 人たち 空気感 壊し かかる 様子 ネトウヨ. 彼自身 ネット スマフォ いじる シーン. 確実 現実社会 不満 持っ 他者 ぶつける ネトウヨ そのもの."}, {"rating": 3.6, "content": "ハネケ ひねくれ 映画 鑑賞. いつものように 売店 ポップコーン 買っ しまっ けど そう 静か 映画 食べる チャンス よ ねー w. 静か 故 ちょっと 中盤 眠気 来 けど 内容 あちこち エッジ 効い 面白かっ よ. 裕福 円満 家庭 見え 個人 スポット 当て みれ 秘密 抱え 危うい バランス たもち 家族 やっ 小さな ほころび 亀裂 崩壊 おき いく. そんな 内容 映画 でし …。 多分 w. だって 内容 追わ 断片 映像 目 見 感じろ 作り もん. 携帯動画 街 定点 カメラ チャット 画面 独特 カメラワーク 駆使 感情 ライン 一 歩 引い 視点 訴え かけ くる 手法. 冒頭 工事現場 定点 カメラ 捉え 豪快 崖 崩れ シーン まんま 家族 象徴 ね. 実験 的 挑戦 的 ハネケ らしい 演出. ストーリー 演出 視聴者 不親切 映画 よ 与え 情報 感性 研ぎ澄まし キャッチ 続け なけれ 中々 疲れる 映画. ー ハッピーエンド なんて タイトル ひねくれ. こんな 世の中 バイバイ 幸せ ？. 自分 信念 実現 幸せ ？. アンハッピー たしかに ハッピーエンド 感じ ラスト よ ねー. 余談 : 日 立て続け 末井昭 氏 自伝 映画 素敵なダイナマイトスキャンダル 見 主人公 幼少期 母親 恋人 ダイナマイト 心中 事 大人 むしろ ポジティブ 捉え 自分 ウリ. 死 ネガティブ 要素 だけ じゃ かも そんな 風 考え しまう 日 でし."}, {"rating": 3.8, "content": "きれいな 音 風景 人々 裏腹 叫び 出し たく くらい 無機質 閉塞 ずっと 続く けれど ただただ 静か 壊れ いく リアル 描写 堪ら 気持ち."}, {"rating": 4.0, "content": "雑音 使い方 素晴らしい. 生活 音 全て 余さ 拾っ 強調 逆 現実離れ 世界 見える. 3 歩 歩い たら 忘れ そう 光景 拾い上げ 映像 化 いい なあ. YouTuber とか インスタ っぽい とか チャット とか 今風 ぐいぐい 抉り くる 好感触. ラスト 最高 しそ エンドロール 入り 方 ベスト."}, {"rating": 3.5, "content": "主人公 子 年齢 合わ 子ども っぽい 服 着 させ てる 気 大人 ほう いい. 誰 にとって ハッピーエンド かしら ね."}, {"rating": 3.0, "content": "死がい 近く. 手 届く. 手 入れ. 機微 人生. 人間 不安定 描い てる."}, {"rating": 3.6, "content": "会話 中心 カメラ 回り っぱなし 且つ 役者 合わせ 動く シーン 多く 飽き. 動く 画 いちいち 決まる. セリフ 大胆 省略 くる. 人間 多様性 ひりひり 描く."}, {"rating": 4.2, "content": "期待値 低め けど 意 反し 良かっ 落ち着い トーン 要 所要 所 エグイ ネタ 放り込ん くる さすが ハネケ 感じ ラスト 食事 会 シーン 使用人 一家 呼ば 感じ とか 主人公 家族 表面 的 善 然 り 気 無く 描く 毒気 滲み 出て ハネケ らし 全開. 家族 中 個 作品 テーマ 捉え ラスト タイトル 意味 腹 落とす ジョルジュ 行動 妻 亡くし 個 アンヌ トマ 動き 家族 どちら 勝つ 映画 描か けど 何れ 結末 ハッピーエンド うる 感じ. ラスト 他 不倫 自殺未遂 映画 一貫 家族 崩壊 描く 冒頭 建設現場 シーン メタファー 感じ. 物語 裏 糸 白いリボン 通じる 子供 凶暴性 置か 感じ エヴ 告白 ある程度 言葉通り 受け取れる 言葉通り 受け取っ 充分 凶暴 けど アバンタイトル 描写 言葉 裏 もう １つ 秘密 宿し 感じ."}, {"rating": 3.8, "content": "ハネケ 映画 のに タイトル ハッピーエンド いかに 思っ たら 案の定 べき もちろん ハッピー ませ でし ハネケ 好き みんな 思う よ ね うん 想定内 想定内. 登場人物 一家. 家族 ホント どいつもこいつも 性格 難 秘密 持っ お金 苦労 暮らし かかわら 心の内 バラバラ. そんな 中 死に がり 祖父 ちょっと 心 壊れ 孫 中心 家族 お話 進む 彼ら 揃っ 食事 とる シーン 虚し たる ヤダヤダ. 相変わらず ハネケ 節 不親切 設計 静か 映画 けど 全編 通し やっぱり イヤ 気持ち くれ まし. よく ぞ ラスト タイトル 付け. 2枚 目 貼り 付け シーン ポスター もう ね …. ある意味 ハッピーエンド って ？. そう なあ ？？？ 😵 😱. （ 乾い 笑い声 ）. ハネケ もう 歳 のに SNS 闇 取り上げ テーマ 取り上げ 方 ちゃんと ハネケ らしい. それに 動画サイト 上がっ てる メイキング 見る 監督 自ら 熱 入っ 演技 指導 って そんな こだわり … 的 驚き 監督 バイタリティ すご 感服 致し まし. 疲れる 映画 体験 けど ハネケ 新作 これから 映画館 追いかけ たい なあ. 逃げ場 映画館 っていう 重要 気 笑."}, {"rating": 4.0, "content": "趣味 ？ フッ … 映画 ´,_ ゝ `)」 カッコ つける 為 ハネケ 監督 隠された記憶 観 … ？ 中二 夏 大人 なぁ 思い 鑑賞 致し まし ← どう いい 前置き. いやぁ 意地悪 なぁ … 本当に 人間 他人 不幸 寄り添え 一面 よ ね 大金持ち ロラン 家 お祖父さん ジョルジュ 映像 見る 目 前 見る 全然 違う 正に 映画 観 向け 台詞 かなり 突き刺さり まし よ … ｲｼﾞﾜﾙｯ (` 口 ´*) ノ. 映像 通す 自分 降り かかっ 不幸 しでかし 罪 他人事 思え しまい 逃避 つながり 兼ね 危う 暗示 今 映画 なぁ 思い まし. ロラン 家 人々 感じ 悪 すぎ 主人公 エヴ ベビーシッター 扱い 継母 金 物 言わ 叔母 変態 父 … もう 最悪 比例 市民 民度 下がり 年寄り 道 譲ら 母子 黒人 店 入っ だけ ザワ つく 客 達 鼻っ柱 一 発 ずつ 正拳突き お見舞い たく まし 本 っ 当に 意地悪 ね. 所謂 見せ場 言える シーン 徹底 引い ショット もしくは 映さ 意地 悪さ 堪ら. 少々 中弛み ピエール 起こす シーン 感じ 事実 最初 最後 居心地 悪く 観 てる 側 神経 逆撫で 意地悪 映画 結構 説明 排除 不親切 映画 劇場 こそ 集中 楽しめる 思い 邦題 つける ハッピーエンド 笑 かな."}, {"rating": 3.7, "content": "いつも 通り 罪 意識 話 一貫 てる 思っ. 愛について 述べ 近作 流れ かも しれ. メディア 表現 使う 無機質 雰囲気 良かっ. 終わり エンドロール すごい."}, {"rating": 3.8, "content": "こういう 切り口 くる ． ． ． まず オープニング 手法 引き付け 終始 漂う どこか 冷酷 ぎこち 雰囲気 眼 離せ. ジャン = ルイ ･ トランティニャン やっぱり いい ね. 年齢 逆手 とぼけ ふり. 眼鏡 奥 光る 眼差し 眼力. ジャン = ルイ 一人 車椅子 外 出かけ シーン ． ． ．. 音声 けれど 恐ろしい 会話 だろ カット だけ 想像 しまう 不穏 極まる 行動 胸騒ぎ 中 強く 印象 残っ. エヴ 役 ファンティーヌ ･ アルドゥアン 凄い ね ジャン = ルイ 引け 取ら 渡り合っ まし. 二人 対峙 語り 告白 内容 凄かっ. ミヒャエル ･ ハネケ 監督 作品 初めて 観 あまり 展開 動揺 しまっ 今回 ある程度 覚悟 最後 冷静 観る まし. 意図的 そう 取る ハッピーエンド. なんとなく ハネケ らしい 良い タイトル 思う 展開 同様 賛否 そう ね. スマートフォン 一種 フィルター ツール を通して 動画 撮影 物 見 コミュニケーション とる 感覚 鈍り 歪ん しまう だろ. 誘導 徐々 引き出さ いく 感情. 真 コミュニケーション ？. 愛情 ･ 思いやり ？. いろいろ 考え しまい まし. もちろん 明るい 作品 好き たま こういう 映画 じっくり 鑑賞 いい ね."}, {"rating": 4.0, "content": "あまり 多く 書き たく. 悪趣味 映画 最高峰 ここに. とにかく 鑑賞 ください 思い. はじめ スマホ 動画 観客 ひっ ばり ラスト 集中 切らさ 見せ くれる （ 一連 動画 シーン オープニング 賞 アカデミー賞 獲得 思う 悪趣味 すぎ 素晴らしい ）. ラスト 少女 横目 見 海岸 走っ いく 家族 表情 最高. 悪趣味 万 歳 言い たい. 【 映画 食い合わ 】. 鑑賞 日 ペンタゴン・ペーパーズ 目的 来 ハッピーエンド 鑑賞 まし. いやあ 正反対 映画 あまり 食い 合わせ 悪さ 頭 少し クラクラ. ハッピーエンド 後 ジワジワくる 映画 これだけ 見る 方 味わえる 思い."}, {"rating": 3.5, "content": "前作 愛、アムール 内容 テーマ 一部 通ずる 興味深い けど. 見 終わっ あと ハッピーエンド タイトル ポスター 見 てる 色々 考え しまう けど. 胸 響く あまり ハマら."}, {"rating": 3.5, "content": "覗い 気分. 今 っぽい. ハッピー どう わから."}, {"rating": 3.7, "content": "カメラ 暴力 スマートフォン カメラ 暴力的 見える … 冒頭 シーン 面食らっ SNS 投稿 温度 低く 感じ ハネケ 監督 さすが 演出. 家族 間 やり取り どこか 温もり 今にも 崩れ しまい そう 脆 どことなく 虚無感 漂う. 日本 事件 描い 某 映画 未 視聴 そちら 観 作品 振り返り たい."}, {"rating": 3.8, "content": "静か 雰囲気 良かっ 静か すぎ 一瞬 うとうと 笑. 後半 向かう つれ グッと 引き込ま ラスト 無音 エンドロール 素晴らしい. タイトル 盛大 皮肉 思っ けど 個人的 ぴったり 彼ら にとって 最高 ハッピーエンド. ミヒャエル ハケネ 監督 作品 初めて けど 他 作品 観 たく."}, {"rating": 3.9, "content": "ハケネ やっ ぱりやりやがった. やる やる 思っ. 言葉 心 繋ぐ よ. 爽やか 今どき 家族 抱える 問題 晒す. 所々 JAPAN."}, {"rating": 4.2, "content": "わぁ 見 ものすごい 不快感. エンディング 含め さす ハネケ って 感じ ハッピー 分からん. すごく 面白かっ."}, {"rating": 3.8, "content": "ミヒャエル・ハネケ 監督 作品 ちょっと 心 ヒモ 固く 行っ かなり やんわり 出来 少し 肩透かし 喰らっ 気分. ピアニスト エグ く 突き刺さる 表現. 実に おだやか ジワジワ 寄せ くる 際どい 責め 手 止める フラストレーション 溜まっ 一気に 爆発 思え 意外 さらっと 流さ しまう. ハネケ 監督 名 元 集結 フランス 代表 異端 俳優 銀幕 なか もっともっと !」 訴え みえ."}, {"rating": 3.5, "content": "スマホ を通して 見る 世界 どこか 現実味. どこか 他人事 見 てる けど 無 関心. どんな 残酷 フィクション. 本当の自分 後悔 てる だろ. 無音 エンドロール 自省 時間. パパ 人 愛せ よ. 僕 継ぐ 気 ないっ わかっ てる くせ. I ★ JAPAN. treize ans."}, {"rating": 3.8, "content": "ミヒャエル・ハネケ でかでか HAPPY END 掲げ. 誰 素直 鵜呑み だろ （ いや ）. 作品 いわゆる 皮肉 微笑 絶え. 多く 語る 作品 あくまで 一個人 解釈. きっと 人間 同士 生身 衝突 しながら 生きる やめ しまっ 現代 人 警鐘 気. 私たち 取り囲む 世界 私たち 自身. 真ん中 空っぽ. 今 時代 手 伸ばせ. 私たち 多く 容易く 繋がる. 同時に 家族 ある意味 運命的 共同 体 存在 すら 空虚 化さ しまう 恐ろしい 変化 意味. 様々 得 人類 代償. 様々 秘密 抱え 生きる 運命. 人 秘密 抱え 明かさ 物事 好転 機会 逃す まい 待ち構える そう 彼ら やがて 秘密. 自ら 傷 気付く. 図らずも 噛ま 血 にじん 傷. だから みんな 丁寧 絆創膏 貼っ. 癒える 好転 愛 救っ くれる 傷 人 見 ぬ 待つ. 傷口 痛く たら チョコレート 食べる いい わ. そんな 可愛い 気休め もうこ 世界 通用 のに. 痛み 甘 カムフラージュ. 痛み 痛み しか 癒さ. 孫娘 エヴ 祖父 ジョルジュ 少なくとも 一 歩 不器用 痛み さらけ出し あう 得. 絶望 未だ 単に 不器用 しか. 監督 嫌 後味 悪く おいしい けれど. カムフラージュ 愛しか 世界 抜け出す. いっそ 死 しか 方法 …. そんな 究極 切ない 訴え 決断 くしくも ビデオ 現代 枠 おさめ 抗い きれ 滑稽 映す. もはや なす すべ 無し …. なるほど ハッピー エンディング. ハッピー 自体 エンド."}, {"rating": 3.7, "content": "やっぱり ハネケ 作品 モヤモヤ 残っ. 見 終わっ あと 前売り券 写真 再度 観る 本編 場面 映っ 気付く. ハッピーエンド ？. 上映 中 常に 頭 うごかし 家族 構成 つくりあげ なけれ 見逃せ 作品. 話し のに 音 ひろわ もちろん 字幕. 唐突 場面 …. 映画館 出 あと 友人 確認 解釈 難しい. 愛 アムール 少し 重なる 愛 アムール 観 観る いい かも しれ."}, {"rating": 3.7, "content": "観 やすい けど いつものように 嫌 気分 くれる ハネケ 汁 満ち 代物 でし 差別 感 嫌 観 呼吸 同じ 自然 延々と 見せ キツイ ね."}, {"rating": 4.6, "content": "全部 面白い 車椅子 車 シーン 見事 SNS 書き込ま 内容 息づかい 犬 見境 どれ 調教 うまく いっ チェロ 音色 車椅子 発する 音 等価 思え 息 のん ラスト 美し いっ たら 鏡 背負っ 息子 パフォーマンス 最高."}, {"rating": 3.8, "content": "だんだん 話 全貌 見え くる 構成 楽しかっ. サスペンス 的 ストーリー展開. おじいちゃん 少女 心 交流 魂 出会い みたい 話 思う けれど. 人 ドア 開け 部屋 入る 描写 丁寧. 動画 撮影 ボタン 押せ 自分 世界 間 簡単 開い ドア 作れる けど 部屋 入る 出る はっきり なけれ よ 考え."}, {"rating": 4.5, "content": "ハネケ 映画 映画館 ではじめ み けど 劇中 音楽 ほぼ 食事 シーン 咀嚼 音 とか 静的 すぎる カメラワーク とか エンドロール ほんと 無音 レベル ストイック でし 広告 ビジュアル つかわ てる シーン 空 青 すぎ 泣け. 描い テーマ コミュニケーション 不在 っていう 割 普遍 的 内容 でし. エヴ クライマックス 着 ロゴ T 日本 事件 モチーフ っていう 作品 監督 ユーモア."}, {"rating": 3.9, "content": "シーン 毎 静か 演劇 思わ 分断 → 説明 円滑 抜け目 映画. iPhone きっと 遊び心 だろ けど そう 使え たしかに 説得力 よ ね って 感じ 全然 嫌悪感 すげ ー. 十分 睡眠 取っ あと 見よ."}, {"rating": 4.0, "content": "誰だ おまえ ？. はじめて ハネケ 携帯 カメラ 画面 模 ポスター ビジュアル 惹か 観 肩透かし 観る 価値 新しい 映像作品 眠気 襲わ み 内容 見た目 中心 観賞 それでも 期待 以上 出来 カット 入ら 固定 アングル 観客 傍観 眠気 拍車をかける カット 無い 静か 画面 流れる 〝 映画 〟 惚れぼれ しまう カッコ いい あと 前 情報 なし 中々 キツ 弟 チャット 相手 奏者 姉 みえ 余計 ごちゃ 混ぜ しまっ 祖父 誕生日 会 不倫 相手 奏者 毅然 表情 アップ 鬼気 迫る. 引用. 遠く 誰か 自分自身 本音 打ち明ける \"。 そんな 奇妙 現代 社会 スクリーン を通して 観客 問題 提起. 死 次に 映画 主題 ネット社会 危惧 品 映画 落とし込む 繰り返し 鳴らさ クラクション 車椅子 横 数 倍 速さ 行き交う 自動車 現代社会 スピード 焦り 現実 殺す ネット社会 通底 謂わ ハネケ 老人 関わら ネット社会 描き きれる 少し 驚き 冒頭 エディット 挟み 16:9 画面 導入 一気に 観客 掴む 上手い フランス 少年 YouTuber おもしろい. 人々 虜 ハッピーエンド. 騒ぎ 中 そっと 2人 抜け出し 少女 老人 死 見届ける 車椅子 海中 進み カット 背後 正面 切り替わる 式場 引き返し エヴ ふりかえっ 死 おさめ 携帯 再び 撮影. だが 死 失敗 悟ら 瞬間 本編 終わる そのまま 無音 ロール. ここに Happy End 必要."}, {"rating": 3.7, "content": "もう ネット なし 人間関係 築く 難しく よく 分かっ. 普段 顔 顔 合わせ 会話 いれ こんな 事 だろ."}, {"rating": 3.5, "content": "問題提起 心情 寄り添わ 効果音 BGM なんか 演出. 徹底 客観的 視点 圧倒的 情報量. もっ かい 見 たい."}, {"rating": 4.2, "content": "帰宅 ラッシュ 逃れる 鑑賞 初 ハネケ 作品. 家族 間 愛 不在 あり方 変化. 鑑賞 後 愛、アムール 観 見方 解っ 気. 続編 訳 けど ね ジョルジュ に関して どうしても 連想 しまう. １ 度 後悔 って 台詞 僅か 救い ね. それにしても 愛、アムール 引き続き イザベル あ こいつ … って 感じ 演技 凄 すぎる."}, {"rating": 4.0, "content": "映像 美しい 裕福 家族 憂鬱 なんて 全く 共感 出来 けど こうゆう 映画 結構 好き なんで だろ 美しい."}, {"rating": 3.5, "content": "とある 裕福 家族 抱える 闇 うわべ やり取り 静か 淡々 描い 作品. 実際 もう 壊れ のに 皆 目 そらし 何だか 空々しく 不穏 空気 終始 漂っ. 台詞 多く 説明 しない 分 家族 客観 的 見 妙 リアリティ 感じ まし. ハネケ 版 家族はつらいよ 言い ましょ ｗ. ポスター 海 風景 美しい ね. タイトル 含め 考える 余白 余韻 多い 作品. ただ 合わ 人 まったく 合わ でしょ ｗ. 隣 男性 終始 貧乏ゆすり 後半 伸び まし ｗ."}, {"rating": 3.8, "content": "まあ 異常 家族 よ ね チョコ 喰っ とけ 女 （ ユペール ） おしっこ かけ たい 男 （ カソヴィッツ ） 救い なし. 子ども 被害者 言っ いい けど 元 たどれ ループ じいさん 始まり. ブルジョア 皮肉 ＳＮＳ 社会 警鐘 あぶり出 いろいろ けれど やはり 横たわる 死 誘惑. 利害 一致 祖父 孫 行為 ハッピーエンド はず けど 叶え あと 地獄 想像 たら ぞっと ゆるゆる 皮肉 笑っ 急 シャレ 連れ いか 気 エンドロール 無音 ものすごい 圧 感じ. エヴ 役 ファンティーヌ 少女 ファニー 運命 旅 三姉妹 中間 ッ 子 哀しき 性 あまり 目立っ けど 今作 セリフ 少ない 中 存在感 すごい. ハネケ 白いリボン しか 観 しかも 当時 全然 ピン こ. 今作 面白い 感じる 今 純粋無垢 かけら って. 白いリボン 腕 巻け いい ？ そう なのか ？. 有名 ファニーゲーム とか ピアニスト 今さら 観 みよ たぶん ものすごく はまる 気 ｗ."}, {"rating": 4.0, "content": "タイトル ハッピーエンド みたい 5684328746 人 くらい もう 言っ てる 思う けど 古来 空虚 金持ち 映画 括り 方 雑 って あんな 感じ かも. 近年 ブルージャスミン とか ソフィア・コッポラ 大体 作品 とか シングルマン とか セレブ 色々 大変 よ とか 言わ 知ら よ ね. ブリトニー だって スター だって 言わ てる けど 本当は さみしい よ みたい 歌っ てる けど いや そんな 言わ … って. 全然 嫌い じゃ ないし むしろ かなり 好き. セリフ 少なく 間 多い 情景 自分 読ま いけ 娯楽 映画 右 隣 2人 左 ２つ 隣 人 寝 てる 有様 けど 誰 笑っ 心 あら 様子 不穏 こっち かなり 緊張感 まくり でし ハッピーエンド って 言う からには バッドエンド でしょ って."}, {"rating": 4.2, "content": "出だし ハネケ 節 炸裂 映像 を通して 見る 家族 希薄 …. 効果 的 撮影 とても 多い さすが ハネケ 細かい. 題名 皮肉. ハネケ 映画 って じわじわ 思考 巡る."}, {"rating": 4.0, "content": "無音 エンドロール 最中 ずっと 鳥肌 立っ. 良い 意味 こんなに むかむか 鳥肌. スマホ チャット ユーチューバー ハネ ケ色 けど うるさい 犬 絡ま コード カラオケ 身体能力 異様 印象 残っ てる."}, {"rating": 3.0, "content": "愛 アムール 深い 感動 味わっ オレ ハネケ 理解 出来る なんて 思っ たら 錯覚 でし. 全然 理解 ませ でし."}, {"rating": 3.3, "content": "110分 中 1時間半 寝 しまっ けれども おそらく なかなか 面白い 映画. 起きる 度 入っ くる 映像 やら 音 いまいち 掴み所 けど 一方 それら 所々 シーン 意外と 濃く 複雑 よく 分から. 人間臭 美しい けど まあ なんと 人間 エゴ とか 人間 矛盾 とか 見え てる やつ. 平坦 たんたんと 話 進む 映画 好きな人 思っ 満足 思う."}, {"rating": 3.5, "content": "後味 決して 良く けど 愛、アムール 続編 考え いい ある意味 ハッピーエンド かも. それにしても I ☆ JAPAN Tシャツ 気 なぁ."}, {"rating": 4.0, "content": "久しぶり 新しい フランス映画 見 気 ハッピーエンド やっ 思い."}, {"rating": 5.0, "content": "【 ベニーズビデオ 】 あまり 衝撃 受け 人生観 変え 人間 1人. ハネケ 監督 世界観 本当に ブレ ませ 20年 以上 前 ずっと 同じ 表現 人. 【 ベニーズ 】 モニタ 介し 自分 つまり 第三者 目線 感覚 麻痺 危う 描い まし. 今作 アカウントID 自分 文字列 自分 .jpg 自分 データ化 = SNS 社会 現代 ほんとう 私たち 生き 世界 変わり なくなっ しまい まし. フィルマークス だって 匿名 誰 どんな 勝手 書い 現実 後ろ ぶん殴ら 起こり ませ. 衝撃 的 オープニング シーン チャット ユーチューバー ラスト 至る あろ 人間 情 危機感 無. 電子 世界 データ 消費 人生 あまりに リアル すぐ そば 出来事 感覚. ああ ～ これから 世界 こう いく だろ なあ～ だけど わたし SNS 辞め なあ～ むなしさ. すべて ひっくるめ 2010年代 以降 象徴 ほしい 映画."}, {"rating": 3.7, "content": "今回 実生活 身近 たら ちょっと 距離 置き たく ちゃ そう 人 寄せ 集まっ けど どの人 気持ち 分から モヤモヤ 与え くれ まし. 終わり 方 結構 タイプ."}, {"rating": 3.4, "content": "まとも 人 出 こ 映画. 年寄り 子ども. ハネケ なあ. お母さん 拭か ね."}, {"rating": 3.2, "content": "ものすごく 居心地 悪かっ ずっと。. 誰 本当 言っ 感じ 上辺 だけ 家族 違和感 すごい. エヴ ジョルジュ 間 だけ ほんの 少し 本心 見え 気. 初めて ハネケ 監督 作品 居心地 悪かっ のに なんか 好き."}, {"rating": 3.8, "content": "久しぶり ハネケ 映画 観 けど そんなに 意地悪 ないし 過度 シニカル 感じ. ファニー ゲーム なんか 比べれ 角 取れ てる 気 けど 俺 嫌 人間 つつ 思っ. 全然 ハッピーエンド じゃ よねこ 映画. あと 女の子 魔性 聖 性 すごい ね ナスターシャ・キンスキー みたい. カラオケ シーン マイク コード なかなか 絡ま 感心 まし."}, {"rating": 3.7, "content": "長い カット 割り 映像 とても 好き 内容 ちょっと 問題 抱え 家族 日常 感じ のに 終始 肩に 力 入り っぱなし 感じ 疲れ 出る ハネケ 魅力 かしら. 音楽 中 謎 カラオケ シーン 印象 残っ 笑."}, {"rating": 4.1, "content": "息苦しい なんか 窮屈. 目 前 はず 感情 スマートフォン SNS 中 集約. 最後 シーン 覚悟 感じ ジャン=ルイ・トランティニャン 拍手. 見 エヴ 生死 リアル 伝わっ だろ. 31 fix on the biginning."}, {"rating": 3.0, "content": "エヴ ジョルジュ 2人 だけ 本心 垣間見 える ？. 基本的 みんな 自分 事 1番 上部 だけ 家族 よ ね. まとも 人 出 こ …. HAPPY END って タイトル つけ ちゃう センス 凄い よ ね."}, {"rating": 4.0, "content": "ハネケ 死生観 やっぱり 変わら なー. シーア シャンデリア 踊っ 笑っ."}, {"rating": 3.3, "content": "映画館 ハネケ 映画鑑賞 初 覚悟 割り 普通 観 ハネケ 誉め 言葉 ？ 観る メンタル 次第 煩わしい 俗事 疲れ 時 観る 死に たく かも しれ 見返す 足る 映画 思う."}, {"rating": 3.9, "content": "観る 前 明らか 皮肉 タイトル 思っ けど 不思議 納得 終わり 方 良かっ."}, {"rating": 3.2, "content": "念願 ミヒャエル・ハネケ 監督 作品. 祝 映画館 鑑賞 まし. 嫌 居心地 悪い 空気感 今回 健在 でし さすが ミヒャエル・ハネケ 監督. 登場人物 みんな 自分勝手. 馬鹿 頭 なかなか つい いく 難しかっ. エヴ 佇まい 1番 気味 悪かっ けど. 今 時代 人間 なんだろう たぶん."}, {"rating": 4.6, "content": "ハッピーエンド 鑑賞 咳 止まら 集中 人 名前 覚える 下手くそ 過ぎ 最初 方 相関図 曖昧 けど それでも 最高 でし すごく 変わっ てる ？) 映画 取り 方 とか タイトル とか 最後 終わり 方 とか 現代社会 心理 もう 凄く 好き 🤓."}, {"rating": 3.5, "content": "終わっ 速攻 インタビュー 記事 感想 考察 サイト 見 けど 笑 )、 割と 素直 受け取っ いい. ハネケ 作品 ピアニスト 以来 愛、アムール 観 ほう よかっ … ？. 序盤 人物 相関図 把握 ちょっと 大変 苦笑. いわゆる 巨匠 SNS スマホ 取り入れる こう かー あと エヴ 今後 楽しみ 感じ よ ね 美人."}, {"rating": 4.0, "content": "一 度 劇場 ハネケ 作品 観 たい 事 鑑賞 結果 ハネケ 作品 自宅 ゆっくり 噛み砕き 余韻 浸り 一人 楽しむ 方 自分 合っ 感じ 劇場 追い出さ ギリギリ 迄 気持ち 整理 つか 立ち上がる 事 出来. 圧倒的 無駄 省い BGM 構図 妙 一見 退屈 映画 しか 長回し 沈黙 生活 音 全て 独特 気持ち 悪さ 腑に落ちない 違和感 付い 回る 画面 端 音 無く 起こる 崩壊 或いは 煩い 感じる 執拗 ボリューム 上げ 犬 咆哮 赤ん坊 泣き声. SNS 発達 失わ 行く 人間 性 ディスコミュニケーション テーマ 据え 問題点 次々 主張 勿論 最終的 さあ どう ？ 投げ掛け 終わる 無音 エンドロール ハネケ 節 全開. 観 行け 良かっ. もう 二度と 劇場 観 たい 思わ けれど."}, {"rating": 3.7, "content": "冒頭 SNS 画面 始まり SNS 上っ面 しか 接し あえない 家族 滑稽 みせ こんな 世の中 やだね みたい 思わ 最後 最後 じいさん 溺れる やばい 危ないっ 走る 唯一 人 人間 的 本能 的 本気 感じ みれる 思っ たら シーン すら スマホ 越し みせる 皮肉っ 結局 変わら ね っていう 絶望 とれ."}, {"rating": 2.1, "content": "ぼんやり 観 観る 側 キャラ 特徴 押さえ いか 上手く 読み取れ 映画 でし. メッセージ性 多少 感じ取り まし 読み取る 力 せい よく わから 印象 でし. 映画 面白 感じ 人 たい."}, {"rating": 5.0, "content": "ハネケ ♡ リアルタイム 見れ 嬉しい よ ♡ 気持ち 行っ 来 まし. 途中 起伏 すぎ ジジイ 尖っ てん 思っ けど フランス映画 だけ ジジイ 関係 わ ごめんね ハネケ. すごい 良い 実家 映画 でし 全部 内内 処理 感じ 番犬 噛ま たら 医者 行こ 教訓 得. ふざけん 全員 嫌い わ."}, {"rating": 3.0, "content": "タイトル 通り ハッピーエンド 無かっ 😓. 冒頭 嫌 シーン 連続 かなり 疲れ まし. フランス映画 好き 方 ？ 高 評価 けど 不快 しか 無かっ. フランス映画 向い かも 😣."}, {"rating": 3.8, "content": "ジョルジュ （ ジャン＝ルイ・トランティニアン ） あ ～ あぁ 早く はっぴいえんど 終わら おくれよ ♪」."}, {"rating": 3.7, "content": "ミヒャエル・ハネケ 監督 作品 タイトル 騙さ ませ 笑. 画面 側 感じる 居心地 悪さ ツギハギ 唐突 転換 場面 他人 遠い 家族 距離 重なる. 快 一切 与え くれ 物語 けれど それでも 視点 変えれ ラスト ハッピーエンド 言える かも しれ （ ハネケ 嘘 つい ） 思い まし."}, {"rating": 3.5, "content": "薄っぺら のに ドロドロ てる. 誰 スマホファースト 現代 ありがち. 家族 日常 皮肉 たっぷり 描い 作品. 観 終わっ. ハッピーエンド 言葉. 頭 中 周. エヴ だけ 顔 認証 てる. ポスタービジュアル 好き."}, {"rating": 5.0, "content": "絶対 埋まら 溝 ひとりひとり 囲ま 溝 埋まら 時間 持続 可笑しく 絶望 以外 のに 不意 可笑しく 思える 瞬間 発見 安心 しまっ 後悔 感覚 両端 触れ うる."}, {"rating": 3.9, "content": "今 生きる 時代 作品 未来人 達 どう 感じる だろ 思い 観. それほど 現代社会 投影 背筋 ゾワっと 作品. 孫 祖父 って いい. 普通 じゃん 普通 こう じゃ. 毎日 押し付け 押し付ける 多数決 集まり 誰か にとって ハッピーエンド. ラスト シーン 皮肉 私自身 救い 気 わかる わから 複雑 気分 良かっ. 人間について ますます 好奇心 掻き立て 作品 でし."}, {"rating": 3.5, "content": "主人公 自分勝手 っぷり なんとも 面白かっ. 北フランス 大手 建設会社 営む ロラン 一家. 三 世代 家族 共に 暮らす 彼ら 秘密 抱え …. イザベル・ユペール ジャン ＝ ルイ トランティニヤン マチュー・カソビッツ フランス 大 スター 共演 ひか 観 作品. まぁ まぁ とにかく みんな 自分勝手. 自殺願望 祖父 父 会社 継ぎ 不出来 息子 頭 悩ま つつ 裏 再婚 プラン 練る 長女 密か 不倫 夫婦円満 演出 長男 人 命 軽く 考える 長男 娘 裕福 家庭 生まれ 移民 貧しい 人たち 窮状 見逃せ 次期 社長 候補 長女 息子. 恐らく 祖母 生き 頃 うまく いっ 家族. 祖父 思いがけない 行動 きっかけ 家族 都合 悪いこと 目 逸らし 生活. ホント エヴ お母さん 薬 盛っ だって トマ 不倫 てる だって 薄々 気づい のに 誰 言お しない. 興味 持と すら しない. お手伝いさん 娘 彼ら 飼っ 犬 足 噛ま だって ホント 病院 連れ 行か なきゃ いけ のに 大した 言っ 済まそ. 工事現場 事故 起き 遺族 暴力 振るっ 脅し 材料 酷く 安い 賠償金 済ませよ. 恐らく 祖父 ちゃんと 現社長 時代 そう やっ 貧しい 人たち 見下し 利用 やってこ. これから 次期 社長 代 貧しい 人たち 移民 権利 守ら なけれ 時代. 温度 差 社長 親子 苦しめる. 時代 移り変わり 一番 若い エヴ 携帯 しか 本音 話す 世代. それでも 今 やり方 押し通そ 上 世代 ついていけ 下 世代. 世代 間 コミュニケーション だんだん 希薄 金持ち 一家 やり方 通じ いく. 個々 望む ハッピーエンド 違う のに 彼ら 共に 暮らす 意味. いつしか 人々 感情 希薄 人 死ん いく 姿 ライブ配信 時代 やってくる …. 映画 嘆く. いや もしかして そんな 時代 既に 到来 かも しれ."}, {"rating": 3.7, "content": "ハッピーエンド 笑. 笑える 日常 淡々. 生き いれ こういう オチ."}, {"rating": 4.1, "content": "人間. 日常. 現代. 非常 リアル 思う."}, {"rating": 3.7, "content": "分から 映画 エヴ 無 感情 繊細 雰囲気 可愛らしい 大人び 何とも 言え 魅力 ビデオ 軸 作品 ベニーズ・ビデオ ファニーゲーム 隠された記憶 スマホ 軸 作品 ハッピーエンド だろ 家族 間 噛み合わ 種族 間 噛み合わ 交互 見せ 居場所 気分 ハネケ 監督 作品 相変わらず 伝え たい すぐ 分から 読解 力 求め スマホ 的 人間関係 映画 感じ ラストシーン は生 現実 突き 動かさ 家族 スマホ を通して 見る 若い世代 対比 思う."}, {"rating": 5.0, "content": "うーん 笑っ ちゃう よ なあ 笑う しか どう よ なあ 思う."}, {"rating": 3.8, "content": "ハッピーエンド かしら. ハッピーエンド だろ ね. ラストシーン 振り返り 走る イザベル・ユペール 良かっ. 最後 動画 どんな コメント つける 気. テレビ 見る 生 見る 違う. スマホ を通して 見る ？ 感覚 的 生."}, {"rating": 4.0, "content": "ストーリー 的 見 しんどい それでも 見 行っ 本当に 良かっ … 思える. 定点 液晶 映像 多く 人物 追わ スマホ 画面 始まる 余計 定点 リアル 際立っ もう 持つ カメラ 機能 記録 以上 液晶 を通して 見る レンズ 液晶 向こう 側 他人 意識 全く ストーリー 関係 思っ. 会話 聞こえる 限ら 一つ ずつ 進ん いく. インタビュー 現代 SNS 昔 教会 役割 持っ 注目 集め たい 罰 受け たい 気持ち 言っ 劇中 台詞 思い出し. ただ 本日 映画館 はしご 見 終わっ あと とてつもない 疲労 感 …. 家族 話 たかが世界の終わり 思い出す けど ハッピーエンド 薄い 膜 ずっと 張ら 感じ. 後悔 ？ パパ 遠い."}, {"rating": 3.8, "content": "晴れ渡る 空 ポスター 良い なあ. ハッピーエンド って いったい ？ ？？？ ？ 誰 にとって ？ ？？？ ？. もっか い観 消化 きれん …. めちゃめちゃ 疲れ …. 【 注目 ポイント 】. 感情 長回し 映る 仕草 あまりに 自然. ジョルジュ エヴ 会話 引き立てる 映画. 愛、アムール 観 観 方 良い. 最初 最後 スマホアプリ 違う よ SNS 全盛 時代 象徴 一本."}, {"rating": 3.5, "content": "ファニーゲーム って 観 やすかっ … 思っ. 観 てれ 入っ くる 映画 色々 拾っ 組み立て いか つい てけない 映画 そういう 好きなんだけど 今回 正直 眠かっ … ただ 中盤 ラスト 嫌 結構 好き でし."}, {"rating": 4.1, "content": "どう 考え 冷たく 厭 映画 のに 何回 観 たく 映画 でし 観 直し 色々 確認 たい."}, {"rating": 4.0, "content": "タイトル ハッピー エンド ハネケ 作品 そんな 訳 ３月 厭 映画 祭り 様相. 冒頭 スマホ 撮影 縦 型 営巣 シークエンス 厭 度 全開 続く 事故 シーン 始まる 本編 終始 不穏 空気 流れ 末 ラストシーン トラウマ でしょ テーマ 現代 家族 あり方 逃避 場所 SNS 存在 蝕ま いく 人たち 群像劇 家族 まとも 人 見える もしか たら みんな そう かも 人 終わり 方 って いろいろ よ ね 少女 役 フォンティーヌ・アルドゥアン メチャ 可愛い ところが 少し 清涼感."}, {"rating": 3.9, "content": "全体的 静か すぎる. 表面 的 起き けど 水面下 とんでも 起き てる って 感じ. じいちゃん 的 はあと 1 歩 ハッピーエンド のに."}, {"rating": 5.0, "content": "普通 映画 死ぬ なんて 言っ ちゃ ダメ 諦め って 感じ けど もう 死ぬ しか 傍観 しか もう 以上 生き 十字架 背負い 続ける 嫌 っていう 人間 感情 欲 ありのまま 映し 作品 歯止め かかっ にんげん どんどん 弱く 大海 呑み込ま しまう けど 結局 自分 にとって ハッピーエンド なんか 分かん よ ね 人 ハッピーエンド."}, {"rating": 3.3, "content": "全編 通し 音 少ない なのか 家族 薄っぺら ？ 軽さ ？ 強く 感じ. 途中 周り 人 ほぼ 全滅 寝 自分 かなり きつかっ けど Chandelier カラオケ シーン 周り 人 起き くれ よかっ 🤦🏻 ‍♀ ️. ハッピーエンド 気."}, {"rating": 3.2, "content": "タイトル 通り 全く なそ ミヒャエルハネケ 新作映画 突発 的 起き 聞こえ 会話 シーン 多かっ 第三者 的 視点 多く 上辺 だけ 薄情 家族 みえ 変態 チャット 中 苦しみ 放尿 癒し とかいう パンチライン キマ って."}, {"rating": 3.0, "content": "ハネケ 監督 相変わらず 変 映画 撮る なぁ. まさか 映画館 冒頭 縦長 スマホ 画面 延々 見せ 思わ クロニクル み たく ずっと 調子 行く 思っ 撮影 者 誰 なのか ？ って 一つ サスペンス. 一見 幸せ そう 見える 家族 闇 抱え 人 孤独 感情 殺し 中 老人 少女 だけ ささやか 心 通わ ラスト つながる 感じ 怖い ね. タイトル 皮肉 表面 的 85歳 誕生日 祝い 結婚式 終わる. 老人 役 ジャン・ルイ トランティニャン 気づか."}, {"rating": 2.5, "content": "万全 体調 観 ダメ やつ. 鬱 耐え 切れる ハート ませ でし. そのうち 観 直そ."}, {"rating": 3.8, "content": "拗ら 人間 集まっ 家族 形成. 愛 試す ありません. 愛 試さ. 相手 気にいる 愛さ. お互い. 老い 暮れる ジョルジュ. 愛 確かめ たい エヴ. 誰か 秘密 打ち明ける. 自分 慰める. 果ては 自分 だけ 信じ. 自分 思う. 人間 自我 服 着 歩い. 厄介 生き物. 自我 まま. 人として 嫌らしい 正直 作品. 正に ハッピーエンド."}, {"rating": 4.0, "content": "ハネケ 版 ディスコミュニケーション 家族の物語. ハネケ 中 おとな しめ 作品 印象 けど 遠まき 話し わから 描写 起き わから 感じ 想像力 掻き立て ラスト 容赦 突き放し っぷり やはり たまらない. あと ユペール 息子 不安定 ぷり 妙 長い カラオケ シーン ていう ね やたら 印象 残っ てる. 愛 アムール 続編 言える けど そう いえ ハネケ ドラマ 撮る 噂 って まさか 家族 続き たら 観 たい でしょ."}, {"rating": 4.8, "content": "無 関心 温度 家族 リアル すぎ 不気味 思える 笑. 身近 人 無 関心 くせ ネット 向こう 人 惹か 心の内 見せる SNS 発達 今 時代 こそ 現象 抱える 秘密 量 増え きっと せい. みんな そっち 夢中 現実 起き 現象 スクリーン 越し 捉えよ 感情 入ら. 使用人 子 犬 噛ま シーン とか まさに そう 相手 どう 思っ てる 読み取ろ 高級 チョコ あげ おけ いい だろ っていう 投げやり 考え 凄く 印象的 なー. ピアニスト 時 いい イザベルユペール 悪意 サイコパス 的 演技 本当 リアル 凄い. 少女 だけ ただ 一人 顔 認識 写真 ジャケ写 所 いい ハッピーエンド 絶対 タイトル つける 所 いい ハネケ スマート さりげ 皮肉 り方 観る 前 笑っ けど アク 強い 内容 あまりに サラッと 描い 見 終え 後 思わ 笑っ 笑."}, {"rating": 3.0, "content": "安易 カタストロフ 陥ら 底意地 悪さ 徹底的 無理解 無 関心 一方的 共感 死に 切れ 老人 晒す 孫娘 道化 フランツ ロゴウスキ 偽悪 的 人種差別 小 金持ち 傲慢 炙り 出す 招かれざる客 追い出し たく 追い出せ 外面 正し."}, {"rating": 3.0, "content": "眠かっ けど ハネケ 映画 見 … 久しぶり 感覚 でし. I ☆ JAPAN Tシャツ 意図 だろ."}, {"rating": 3.2, "content": "どんな ハッピーエンド 思っ たら. 無音 エンドロール でし. . 裕福 3世代 家族. 表面 上 薄っぺら 関係. 白々しい 仮面 家族. すら 全て 見え. 祖父 孫娘 最後 選択. . ただ 寝落ち しまっ もり. 分から 多かっ. 個々 感情 分かる 怖い けど. 個人的 最後 あまり 乗り切れ. おれ 残念."}, {"rating": 3.9, "content": "ファニーゲーム 出会っ 以来 どんなに 嫌 気分 なろ 観ず ハネケ 作品. ドラン 記憶 強く 残す 作品 つくる ハネケ 残酷 切り刻ん くる. 今作 無音 エンドロール まるで 深海 潜っ 息苦しく 余韻 監督 意図 通り いつか 誰か 行動 起こす ？ 思わ 力 漲っ. 今回 キーアイテム ポスター パンフレット 映画 冒頭 出 くる スマホ 画面. スマホ 画面 素晴らしい 才能 発揮 てる ファンティーヌ・アルドゥアン. 少女 ファニー 運命 旅 ファニー 妹 役 子 作品 見せる 表情 もはや 大人. 演じる エヴ 親 愛 希薄 闇 潜み 人 寄り添い 生きる わから まま 育つ 人 不寛容 さは 生 実感 さえ 理解 しかも スマホ 画面 を通して 見る 他人事 どころか 無 感情 物事 受け止める 術 身 つけ. インターネット 人々 生活 根ざし 良い 意味 悪い 意味 人間関係 在り方 変わっ 昨今. 難民 不倫 自分勝手 親 犠牲 子供たち …. 現代 闇 ネタ ハネケ 1番 身近 本音 言い 合える はず 家族 主役 その家族 崩壊 様 皮肉 たっぷり 描い. HAPPY END タイトル 込め ハネケ メッセージ. 前作 愛 アムール 観 方 余りに 衝撃 すぎ トランティニャン 演じる ジョージ 告白. ハネケ 作品 観."}, {"rating": 4.2, "content": "2回目 気付い たくさん 1回目 寝落ち しまっ 逆 良かっ."}, {"rating": 3.7, "content": "終わり 方 やば すぎ 面白い. あんな 唖然 エンドロール 久しぶり. 映画 終わっ トイレ 行っ たら 自分 誰かに見られてる 気 怖かっ. 見 終わっ って 誰 にとって ハッピーエンド やっ やろ ？ って 考え もしか たら アンヌ 婚約 相手 ジョルジュ 会社 乗っ取る 資材 置き場 事故 起こし 会社 株 銀行 全部 渡す 仕向け つまり 実質 上 支配 得 ？ ？ それなら アンヌ こ えええええ. って けど よく 思い出し たら 初め シーン 二人 事故 せい 会え って 電話. すみません."}, {"rating": 3.0, "content": "あ たまの 中 ？ ？？？ ？ いっぱい このは なし 理解力 わたし 無理 言い たいのかわ かん ？ ほんとに ←."}, {"rating": 3.3, "content": "純度 100％ ハネケ. こいつ どう 呑み込め … ？ 無音 エンドロール 居心地 悪さ たる …. いや 分かっ たんす よ … ハッピーエンド タイトル ハネケ 撮っ ハッピーエンド わけ だろ 初め … まぁ 案の定 感じ … いや 待て よ ひょっ ハッピーエンド 言っ いい ？( 混乱. 祖父 ジョルジュ エヴ にとって ハッピーエンド なのか ？ 家族 にとって バッドエンド. 冒頭 スマホ 越し 画 嫌 予感 しか. あと 家族 噛み合っ てる 噛み合っ 感じ もう 嫌 予感. じいちゃん とにかく 嫌 予感 しか. エヴ イノセント 内 秘め 狂気 いか 近い 嫌 予感 しか. 嫌 予感 あらゆる 配置 あと 観客 皆 委ねる 様 構成 もう 居心地 悪さ 最強 褒め. 時折 突きつけ ハネケ 節 ロング 定点 カット. 話し てる ？ やっ ？ 教え くれ やつ お前 想像力 試し やる って やつ. 今回 ハネケ 先生 映画 暴力 タコ殴り 感覚."}, {"rating": 3.1, "content": "終始 冷たく 不気味 雰囲気 映画 でし SNS を通して コミュニケーション 取る 登場 人物 物語 冷え 切っ 家族 関係性 現代人 人間関係 構築 上 どこか 無機質 表現 なぁ."}, {"rating": 3.7, "content": "家族 崩壊 いく 過程. 家族 食事 みんな 携帯 いじっ. 現代人 私たち 向け ハネケ メッセージ. SNS 懺悔. 昔 教会 役割 果たし ハネケ 言う. エヴ 病院 行く シーン 車椅子 シーン 好き けど 最後 シーン 好き. 衝撃 的 けど まるで 笑い 誘っ. エブ 役 女の子 橋本 環奈 似 儚く 繊細 可愛かっ. I ❤ ︎ JAPAN 最高. 一人 だけ 顔 認証 てる ギミック 面白い."}, {"rating": 4.5, "content": "家族 不和 点 グザヴィエ・ドラン たかが世界の終わり 連想 ハネケ ほう 現実味 しっくり くる こういう 露悪 的 作品 種 人 にとって やはり 無く 思う 人間なんて みんな 嘘つき 変態 思わさ なんだか 安心 しまう 即 物的 カメラワーク ゾクっと."}, {"rating": 2.5, "content": "冷蔵庫 開けっ放し 散髪 中 動く 電話 起こさ 疲れ 演出 少し イライラ."}, {"rating": 3.1, "content": "寝 かけ なんとか 最後 見れ. ふかい 映画. 好き シーン 4つ 祖父 車椅子 道路 歩いてる 所 散髪 所 エヴ お爺さん 話す とこ ラスト エヴ お爺さん 車椅子 シーン あと やたら 長ったらしく 眠く シーン 多かっ. カット なぜ あんなに 引っ張る 自分 理解 出来."}, {"rating": 3.3, "content": "みんな 人 言え 秘密 リアル SNS 上 同じ 映画 秘密 明らか 問題 秘密 持つ 人たち どう 人 接する 映画 ただ SNS チャット 人 距離感 若干 古い 気."}, {"rating": 3.8, "content": "ミヒャエル・ハネケ 監督 初体験 表面 的 家族 気遣う そぶり 見せ 言動 上滑り いく ばかり 自分 達 事 しか 考え ブルジョワ 一家. SNS しか 他者 深く 繋が 人々 老人 孫娘 会話 シーン だけ 唯一 お互い 心 中 覗き 込も 思う （ トランティニャン 貫禄 凄い ） ただ ラスト 見る 所詮 他人 … ハネケ 毒 薄い らしい w うーん … 人間不信 わ w 反発 まくり 息子 カラオケ シーン 笑っ あと 久々 マシュー・カソヴィッツ 見 なー."}, {"rating": 3.8, "content": "とにかく 気味 悪い 感覚. 離れ 席 座っ 食料 買い込ん ばくばく 食べ てる おばさん 気味が悪かっ. 観 終わっ あと シアター 出 たら 日 最終 上映 変 けど 映画館 スタッフ 誰 気味が悪い. SAN値 削ら バランス 崩れ 分からん 帰宅 途中 買い物 帰ろ 忘れ 帰っ 卵 指 ぶち 割っ …. 劇中 BGM 全然 流れず 会話 環境 音 展開 ゆく 序盤 眠かっ けど 音楽 頼ら 心象 やら 表現 想像 いい 思っ. 各所 自身 周り 重なる 所 グサグサ 刺さっ. ミヒャエルハネケ … 他 観 みよ. もう 今日 早く 寝よ …."}, {"rating": 3.9, "content": "ハネケワールド 炸裂. 愛、アムール 続編 らしい. コードアンノウン ベニーズビデオ 寄り 話. 一見 意味 不明 映像 ちょいちょい 入れ くる 感じ すごい 好き. ラストシーン あからさま 感じ 絵 とても 綺麗."}, {"rating": 3.8, "content": "二 回 目 見 たい 思う 映画 わたし 一 回 見 だけ わから 多かっ."}, {"rating": 3.8, "content": "まさに ハネケ 映画. 映像 中 無音 言っ てる わかん 訳 場面 想像 ねっ まさに ハネケ 調. 家族 って わかっ よー 理解 よ ね. あなた 為 思っ って イザベル・ユペール 息子 訴える けど 息子 母 自分 為 言っ てる って 見透かさ てる. 家族 だけ 当然 使用人 上辺 だけ 思いやり. ELLE ピアニスト イザベル・ユペール 当然 凄かっ けど 映画 無表情 演技 伝わる 凄い. おじいちゃん 孫 だけ 理解し合っ かも."}, {"rating": 2.5, "content": "愛、アムール パラレル 的 続編. ハネケ 史上 最も 食い足り 物足りない 作品 だろ なー センス こんな 感じ でし っけ ね. まぁ 想像 イザベル・ユペール 出 いい 感じ 嫌 美し 映え ハネケ 相性 良さ 感じ まし. あと イザベル・ユペール 息子 （ 役 ） マザコン って もう 5回 くらい 観 てる けど ね. 吐き気 催さ ハネケ ハネケ じゃ （ 偏見 ） 悪い 意味 普通."}, {"rating": 4.0, "content": "意地悪 ハネケ 帰っ きた. あからさま エグ さは 静か 無 関心 ディスコミュニケーション 暴力 沸騰 てる. 難解 けど 画面 シーン 読み解く 楽しさ 健在. SNS リアル 探る わざわざ FB 始め 意地悪 根性 恐れ入り."}, {"rating": 4.0, "content": "母親 写し いつも 自分 話 ばかり 他人 興味 SNS 嘆く エヴ. 無 関心 共同生活 成り立っ 奇妙. わたし 自身 以前 悪 見 做 自分 自己顕示欲 他人 悲しみ 喜び 簡単 投稿 しまう 受け取り 手 感じる 必要 違和感 感じ そんな 固執 自分 馬鹿らしく ツイッター インスタグラム やめ. 例えば 火事 事件 でくわし 時 スマホ 取り出す 現象 画面 越し しか 受けとめ なのか ただただ 収め 発信 たい だけ どちら せよ 現象 深刻 鈍 恐怖 感じる. 虫 一斉 鳴き 風 木々 揺らし 犬 吠え 続け 外 なにやら 騒がしく 街 動い それでも 扉 閉め 画面 開い ？. とにかく ラスト 良 すぎる. ジョルジュ 愛 知る 最後 世代 エヴ これから わたし 達 気づく 時 くる."}, {"rating": 3.5, "content": "トリアー 並ん 不快 映画 ばっかり 作っ てる イメージ ハネケ. そんな 監督 ハッピーエンド なんて タイトル 絶対 文字通り だろ 皮肉 込め てる だろ 思い 暗い 気持ち 覚悟 鑑賞 まし. めっちゃ 静か 笑. たまに セリフ 聞こえ 字幕 笑. だけど ディスコミニケーション 描く 映画 ぴったり 雰囲気 かも. ハッピーエンド タイトル だけ 映画 どう 着地 観る 人 多く 気 ポイント 思う. ラスト すごい 好き でし. 観る 人 感じ 方 違う だろ なー. 昔 ハネケ 作品 観 たく (^^)."}, {"rating": 4.3, "content": "180327 CINEMA ONE j st. なんと 作品 観 しまっ だろ 物語 登場人物 設定 何もかも 想定外 しか 言い表せ ませ 劇場 体験 み ください. すごい 映画 作る 監督. 180623 amyu あ つぎ sc -3."}, {"rating": 3.7, "content": "ハネケ 流 嫌気 ホームドラマ 同 監督 作品 中 総じて とっつき やすい 作り なんだかんだ 思惑 バラバラ お金 地位 縁 固く 結ば 破滅 しない あろ 各々 秘密 抱え 華麗なる一族 大した 起き ソフト 悲劇 ハッピーエンド タイトル とか ブルジョア フランス人 一家 仕える アルジェリア 系 使用人 美しい 海辺 レストラン ハグレモノ 息子 連れ くる 黒人 友達 扱い それとなく 滑り込ま くる 監督 らしい 皮肉 13歳 娘 っ子 主人公 一角 冒頭 スマホ 縦長 画面 撮影 チャット 重なっ ガチャガチャ 編集 YouTube 動画 出 らしくない イマドキ 演出 面白かっ 祖父 様 キャラクター 前作 愛、アムール ほんのり 繋がっ あわせ 観 おく 良い かも ね. ところで I ☆ JAPAN って Tシャツ … … ？ 🗾."}, {"rating": 4.0, "content": "なぜ そうした 分から 本当 意味 かも しれ."}, {"rating": 4.5, "content": "ハネケ 監督 他 作品 比べる 本作 わかり やすい 気 まし. 主人公 エヴ 父 父 再婚 相手 子 祖父 ジョルジュ 叔母 叔母 息子 使用人 一家 主 登場 人物. 中 誰 悪い 人物 けれど 内面 薄 （ 祖父 除く ） 劣等感 裏切り ネット依存 描か. 飼い犬 使用人 娘 足 噛ん 時 叔母 役 イザベル・ユペール 対応 軽 皮肉 言い方 面白かっ. 祖父 ジョルジュ 主人公 エヴ ラスト 繋がる 二人 きり 会話 シーン 圧巻 思い まし. 若い エヴ 孤独 故に 誰か （ ） 求める けれど ジョルジュ 求める 妻 死 以来 ずっと そう. ハネケ 監督 愛、アムール 観 たく まし."}, {"rating": 3.0, "content": "説明 シーン 不意 カット シーン 多く あまり 深く 考え 映画 観 てる 自分 解釈 追いつか そう 場面 いくつか. セリフ 聞こえ シーン 凄く 想像力 掻き立て 答え わけ あ そういう 後で 感じる けど 集中 観 見逃し しまい そう. 他人 繋がり とか 覗か 恐怖 みたい 十分 感じ SNS 在り方 良い 意味 悪い 意味 考え させ 内容. だけ じゃ く 家族 間 色々 気持ち 悪い くらい 見え 眉間 シワ 寄っ かも. エヴ 祖父 母親 話す 思っ. ラスト シーン 私的 結構 衝撃. 色んな レビュー 通り ハッピーエンド 題名 皮肉 感じ ざる 得."}, {"rating": 2.8, "content": "いつも 不快 気分 たく ハネケ 観る けれど … ハマれ よ 今回."}, {"rating": 4.1, "content": "流石 ミヒャエルハネケ 監督 予定調和 なんて 全く 無縁 全編 通し 緊張感 溢れる ドロ ドロ 人間関係 作品 でし 当たり前 けど 全く ハッピーエンド じゃ 痛快 素晴らしい 作品 でし. ハッピーエンド って タイトル 惹か 観 人 精神 引き裂き ドン底 突き落とす 痛快 作品 まさか そんな 人 いない 思う けど."}, {"rating": 4.5, "content": "鬼才 ハネケ. 見 終わっ 後 考え 自分 理解 時 本当に 大 興奮. 師匠 一緒に 鑑賞 楽しめ. 映画 見 思い出し 3.11 時 津波 映像 でし. 人間 って 面白い いいいい. エヴ ？ かわいいい いい. ハッピーエンド って 題名 通り 私的 ハッピーエンド でし."}, {"rating": 3.8, "content": "ハネケ 監督 中 1番 テーマ ストーリー 分かり 易かっ. 生き いく 中 正しく 悪い 人 価値観 かわる 社会 道徳 倫理 関わっ くる 生き にくい 思う 映画 全体 通し ニヒリズム 諦観 祖父 孫 存在 良かっ."}, {"rating": 3.5, "content": "前作 ＝ 《 愛、アムール 》 続編 仕立て 続投 J L トランティ 二 アン 作品 骨格 つくっ 多人数 家族の物語 錯綜 集中 関係性 判別 づらく 感 個人的 硬質 緊張 感 はらん 《 白いリボン 》 作風 方 好ましい 13才 主人公 視点 はじまる いや はや 思春期 女の子 厄介 否 いくつになっても 女性 厄介."}, {"rating": 3.0, "content": "う～. 好み ハッキリ 映画 あろ. 何とも 言え ぬ 映画 でし."}, {"rating": 3.7, "content": "まず メイン ビジュアル 惹か 観 行っ. なかなか 珍しい 展開 仕方 視聴者 媚び 感じ 良い. 一見 誰 羨む 豪邸 住む 健全 家族 実は 一人一人 複雑 問題 抱え 幸福な生活 言い難い. 結局 どんなに 物的 恵まれ 環境 暮らし 人 心 満たさ なけれ 幸せ いえ 思っ. 発言 表情 一つ一つ リアル 大した 面白み 場面 むしろ ドラマチック 見える. 今後 気 しまう 唐突 終わり 方 映画 合っ. エヴ 美しく 危う げ 風貌 忘れ I ☆ JAPAN 書い Tシャツ 着 シーン なんか ちょっと うれしく."}, {"rating": 3.8, "content": "ハネケ ハッピーエンド とか 絶対 笑. どんな 作品 かちょう 気 期待値 高め けど まさかの SNS ー. FB アカウント 作っ. さすが でし ハネケ."}, {"rating": 2.5, "content": "はっきり 言っ なんの こっち ゃさっぱりって 感じ ブルジョワ 的 裕福 家族 機能不全 描い てる お金 持っ 家族 幸せ 暮らさ 意味 よ みたい たら 説教 臭く 嫌い かも 説明 的 描写 分から 部分 多数."}, {"rating": 2.8, "content": "DVD 出る 待て よかっ. 解説 読ん 納得 いか. エンドロール 時 映画館 雰囲気 凄かっ ね."}, {"rating": 3.0, "content": "感想 第一声 うーん … 表現 きれ 強く 殴ら 感じ. タイトル 考える. ｢ 人生 ハッピーエンド 存在 ｣ 悲観 的 意味 だろ. うまく いか 家族愛. 使用人 くらい 裕福 けど 誰か 誰か 心から 寄り添う シーン. 生き 長らえる 苦しみ 生き にく 感じる 二人 これから どう だろ."}, {"rating": 2.5, "content": "6 とっても 退屈 とにかく 意味不明 笑 前半 寝 ちゃっ 人間関係 把握 時間 かかっ (^^;;. 気持ち 悪く 不気味 時間 ずっと 続く 見 嫌 無い … 笑 🙄 😯 😧 😱. 腹 内 誰 一 人 見え 感じ …."}, {"rating": 2.3, "content": "フランス カレー 屋敷 住む 裕福 ロラン 家 大きな 建設会社 ファミリービジネス まとめ. 一家 長 ジョルジュ 老齢 現役 退き トップ 座 娘 アンヌ 譲っ 隠居 生活 アンヌ 中年 美貌 保ち バリバリ 働く 女 社長 取引先 銀行 役員 交際中 そんな アンヌ 息子 ピエール 会社 専務 まだ 若い 現場 修行 身 アルコール 量 多く しばしば アンヌ 咎め さて 屋敷 アンヌ 弟 トマ 同居 外科医 忙しく 働く トマ ハンサム エリート 一度 離婚 まし 今 2人 目 妻 アナイス 幸せ 家庭 築き ポール 可愛い 赤ちゃん 恵まれ まし. ロラン 家 新た 家族 加入 トマ 前妻 間 もうけ 娘 エヴ 13歳 少女 母親 入院 ロラン 宅 世話. ハッピーエンド 上記 人物 配置 把握 観る ストレス ハネケ 新作 とはいえ 不親切 意地悪 余白 多い 特徴 監督 免疫 人 キツイ でしょ. 以下 ネタバレ エンド. ➖ ➖ ➖. 一見 幸福 そう 家庭 一皮むけ … 的 話 けど 露悪 的 淡々 なんとなく イヤー 感じ 続く 物語 遠景 固定 カメラ ショット 時 画面 隅 きっと 起きる 集中 いけ ませ. 家族 いっ 突き詰めりゃ 他人 本音 見せ 相手 隠し持つ 毒 明らか ませ 是非 ともかく そういう 現実 突きつけ くる 例 ハネケ らしい 映画 でし ね ハッピー って 意味 受け取り 方 人 終わり 誰 にとって ハッピー でしょ ねえ …."}, {"rating": 3.4, "content": "スマホ 撮ら 映像 後 タイトル 映し出さ 冒頭 不安感 始まっ 終始 そわそわ 鑑賞 後味 悪い けど 淡々 進む ストーリー 中 家族 社会 距離感 SNS 繋がり リアル."}, {"rating": 4.3, "content": "長回し シーン とか やっぱり ハネケ おじさん すき って おもた. 寝 ちゃっ レンタル 出 たら 新作 観."}, {"rating": 3.7, "content": "紛れ ハネケ 映画 …。. ハネケ ハッピーエンド って タイトル だけ パンチ けど 予想外 内容 かなり 風刺 的 映画 時間 置い 観 たい."}, {"rating": 3.5, "content": "日本 起こっ 事件 モチーフ １つ てる そう 見 終わっ 知る なるほど. 業 渦巻く 群像劇 もう クラクラ. 後味 良い 映画 ばっかり 観 こういう たま 観 ちゃ ね."}, {"rating": 3.0, "content": "ハネケ よ ねー w. ホント 気持ち 悪い 映画 撮る 人. もちろん 褒め. もちろん グロ とか 意味 じゃなくて. なんで そんな やり方 ？ とか なんで こういう 風 ？ 気持ち 悪さ. そんな やり口 少なく 世界中 映画 ファン 観 がる 不思議. 必ずしも 楽しむ 言え w. 愛、アムール 再見 たく まし 名優 トランティニャン やっ ぱすげぇ エヴ 対峙 シーン 赤 愛 思い出さ. エヴ 演じる ファンテーヌ・アルドゥアン 恐るべき 子供 感 スゴイ 新人 出 まし ね. スマホ SNS 今日 的 要素 上手く 盛り込ん くる 所 さすが もう 最近 ヨーロッパ映画 必ず 言っ いい 程 取り上げ 移民問題 提示 仕方 さりげなく 強烈. サブテキスト 深読み 幾らでも 出来 そう 皆さん 感想 読む 楽しい. ある意味 漂白 様 非 人間 的 家族 中 異質 イザベルユペール 息子 反転 人間臭く 感じ 面白い 逆ギレ 気味 カラオケ ダンス (？) 滑稽 どことなく 痛ましく 感じ 自分 様 人間 1番 共感 出来 登場人物 でし. どこか 観 思っ たら ドイツ 全編 長回し 映画 ヴィクトリア 」( 傑作 ！) トラブルメーカー 演じ 俳優さん 活躍 欲しい なぁ."}, {"rating": 3.5, "content": "世界 切り取っ 保存 世界 互いに 観察 合っ 思い やれ 世界."}, {"rating": 4.1, "content": "普段 たら 自然に 排除 てる 雑音 如実に 表現 雑音 人生 全て 人 細胞 レベル 不気味 けど 決して 滑稽 思え 意地悪 家族 集合体 撮り方 相変わらず ラストシーン 映画 全て 決め 打ち くる 感じ."}, {"rating": 3.8, "content": "空っぽ 家族. 外面 だけ よく クソ 掃き溜め 家族. 他人 コミュニケーション 大体 生ま. SNS 少し 忘れ させ くれる 気休め 精神安定剤. 誰 見 くれ 誰 遠い. 誰 繋がっ いない マシ かも. ここに 愛."}, {"rating": 3.2, "content": "@ 角川シネマ有楽町. ハネケ 作品 本 見 人 にとって タイトル ハッピーエンド もはや 突っ込み 待ち ハネケ ハッピーエンド 映画 なんか 撮る わけ ねー だろ 思う やはり 違い まし. 冒頭 ハムスター スマホ 撮っ シーン 嫌 感じ 赤ちゃん ハムスター 全く 同じ 構図 撮っ シーン 嫌 汗 かき まし. 相変わらず 意地悪."}, {"rating": 3.8, "content": "ストーリー どちら もう一度 観 たい 美しい シーン たくさん あと ラジオ フレーム 外 会話 声 相当 ボリューム 重ね 映画 テーマ どう 繋がる みたい 考え もう一度 観 たく くる."}, {"rating": 4.0, "content": "ハネケ ハッピーエンド ？ 冗談 じゃ 一つ一つ エピソード 相変わらず 秀逸 陰鬱 変態 見せ くれる エヴ 役 女の子 演技 好き 75歳 ハネケ 翁 映画 今年 見 映画 中 一 二 争う SNS 扱い 方 うまい 映画."}, {"rating": 3.5, "content": "去年 カンヌ映画祭 映像 観 観 たかっ 作品. ハネケ 作品 3 作 目 鑑賞 本作 胸糞 思い ？ 意外 マイルド じゃ. 音楽 なし 淡々 流れ いく 映像 潔い ね. どんな 人間 二面 性 思い. 女の子 サイコパス 目つき 印象 的 でし."}, {"rating": 4.0, "content": "ハネケ 最新作 ハッピーエンド. 相変わらず ハネケ. 相変わらず 酷い （ 褒め てる 笑 ）. ファニーゲーム 諸 作 同じく 酷い 描写 巧妙 隠し 表面 上 心 穏やか 観る ハネケ 罠 気 なぜ お前 心 穏やか 傍観 てる ？ スクリーン 向こう 笑わ."}, {"rating": 3.2, "content": "やっぱり ハッピーエンド じゃ 見 終わっ あと いろいろ 考え しまう もやもや 💭."}, {"rating": 3.5, "content": "頭から ラスト ずっと 不穏. メモ : 角川シネマ有楽町 F 列 ◎ F 埋まっ たら 後方."}, {"rating": 4.7, "content": "ギフト 見 終わっ あと 対比 映像 誰 残す とか 思っ けど ドキュメンタリー映画. 感情 撮影 者 LOOK みたい 監視カメラ 事故 映像 数 秒 前 写す 記録映画 簡単 残る 時代 YouTube 手軽 拾える たまたま 人 集合 みたい 家族 愛 説い ねー もともと 好き 一緒 たかっ 相手 よ ね って もはや 逆説 しか 示せ 時代 沈ん いく 相手 思っ 後悔 利己 的 じゃ なー 生き てる 世の中 生き てる 人 プラシーボ いちばん 効く 思う よ."}, {"rating": 3.5, "content": "角川シネマ有楽町 鑑賞. 冒頭 結構 わかり づらい. 相関図 理解 時間 かかっ しまっ 前半 シーン 印象 薄く ことに 後悔 あらすじ とか 予告編 だけ 観 行け よかっ. 一見 裕福 各々 孤独 抱える 家族 コミュニケーション 問題 解決 最後 救わ 姿 他者 関わる 問わ てる 感じ May I help you 的 台詞 多用 てる 象徴的 聞か わかん そもそも 問題 って. エンドロール 至る 極端 無音 淡々 不穏 感じ 続く 長回し シーン 意味 後 追い 考える 後 結構 くらう タイプ 映画. 昨年 ELLE 続き エリート 身内 問題 抱える イザベル ユペール 映画 ハマっ 改めて 好き 女優 思っ."}, {"rating": 3.5, "content": "性格 悪さ 自分 一致 楽しかっ ハネケ ＝ ドン引き 胸糞 イメージ 解放 やったー. なんか 全員 愛せ 珍しく."}, {"rating": 3.6, "content": "冒頭 ラスト スマホ 動画 撮影 言い様 不快感 怖 沸き上がっ 邦題 ハッピーエンド 決して 言い難い 作品. 互いに 秘密 抱え 孫娘 祖父 淡々 会話 二人 絆 期待 まし 各々 問題 だらけ 家族 笑える くらい ハチャメチャ けど 笑い事 現代 家族 像 かも しれ 考え させ."}, {"rating": 4.1, "content": "少女 祖父 二人 シーン 釘付け 人 死ぬ 瞬間 動物 死ん しまう かも しれ 瞬間 目 前 衝撃 恐ろしい けれど スマホ フィルター 入っ しまう 嘘 本気 軽い 見え しまう 世の中 ネット 環境 生きる 全て みたい 風潮 見直し たい 目 前 家族 それが大事 忘れ いけ 少女 演技 以前 映画 リハーサル 出逢っ 女優 よく 似 心 ざわつい 日本 事件 基 作品 少女 Tシャツ Ｉ ☆ JAPAN 演技 観 たい ユーチューバー たい 子供たち 末路 見 気分."}, {"rating": 3.7, "content": "なんか 良かっ 人間 こう 死に がる わから 説明 捉え 良さ 感じ あとで書く."}, {"rating": 3.0, "content": "120 % 人 選ぶ 映画. 爆睡 人 散見. コミュニケーション 不全. 孤独 無 関心 食卓. SNS 長 短. 実体験 伴わ 電子 情報 空 掴む 感覚. 心 閉塞 感 画面 狭. 9 : 16 縦長 スマホ 画面 16:9 横長 カメラ 映像. 徹底 長回し 体感 気だる 心理的 圧迫 感. 常に 付きまとう 狭 暗. 開い 視界 透き通る 色彩 ラストシーン. 映像 的 最高 ハッピーエンド. ハッピーエンド 独特 やり場 不甲斐な 持つ. P.S.. パンフレット iPad 型 可愛い 買っ."}, {"rating": 3.8, "content": "I ★ JAPAN 何らかの 意味 … … ないか. ハネケ 映画 地味 否め 本作 意図 必然的 もたらさ だろ. 作中 事件 事故 多く 実際 描か いきなり 発生 後 登場人物 反応 ジャンプ カット 観客 戸惑わ あるいは SNS 電話 テレビ ラジオ 間接 的 コミュニケーション 強調 対面 直接的 コミュニケーション ぎこちな. つまり リアル 直接的 アクセス 遮断 本作 コンセプト 時代 診断 （ 意外 ファニーゲーム 本作 やや 近い 同 作が 死 瞬間 うつさ 思い出さ ）. 映画 スクリーン 半分 以下 幅 しか スマホ 越し 窃視 映像 始まる 撮影 者 意味 すぐ 分かる しばらく 画面 横長 思え 別 録画 映像. スマホ 狭隘 カメラ 映画 ワイドスクリーン 対比 生まれる メッセージ性 そこそこ 面白い モニター 越し （ 間接 的 ） 見る セリフ 説明 野暮 犯し 残念. 難民 言及 あまりに 微弱 やはり 意図 的 だろ ピエール 坊や 母 家系 劣等感 エディプス 的 行動 化 リベ 左派 ポジション 取り 走っ 明白 つまり 偽善 問題 そのもの 無 関心 わけ. まぁ こういう 心理 描写 心理学 （ 精神分析 ） 図式 的 援用 少し 気 点 ハネケ 傾向 登場人物 性格 由来 想像 背景 用意 とはいえ 気 程 本作 映像 ストーリー 弱い 分 そうした 説明 くさ 理屈っぽ 目立っ しまい イマイチ 感じ. さて もちろん 本作 最後 迎える ハッピーエンド 言い がたい アンハッピーエンド 意味. 瞬間 描か 劇 中 出来事 ハネケ 映画 比べれ 大した インパクト 最初 少女 行い 除け 何事 完遂 気づか 起こら 悲劇的 結末 すら 訪れ 終わら こそ 本作 を通じて 提示 だろ. 小さな 画面 フィルター 現実 眺め かぎり 終わら 終わる だろ あるいは すでに １つ 終わり 方 かも しれ."}, {"rating": 3.9, "content": "2018年 アカデミー賞 外国語映画賞 オーストリア 代表 作品. ハネケ 監督 作品 初めて でし 色んな 方 レビュー 読ん ハネケ 監督 相当 嫌 映画 撮る 人 わかり それでいて 今作 タイトル ハッピーエンド のに 興味 惹か 鑑賞. 結論 言う よく わかり やすい ハッピーエンド 映画 全然 笑. 映画 タイトル ハッピーエンド って … 逆 にあ 終わり 方 ジョルジュ エヴ 思い描い 通り 思え 確か ハッピーエンド 思え 怖い. 冒頭 いきなり スマホ 縦 画面 気味 悪い 動画 始まる. 時点 リアル 会話 決して 生まれる 人間 黒い 部分 垣間見 える. もう 嫌 予感 しか. ストーリー 始まる. 序盤 わりと 退屈 寝 そう （ 昼食 後 すぐ 鑑賞 ）. 登場人物 紹介 やや 裏 見せる 大体 表 顔 しか 見え ただただ 平凡 日常 送っ 家族 見せ だけ. 中盤 後半 にかけて 一転. 秘密 欲望 人間 嫌 部分 どんどん 露 わ いき 伏線 次々 回収 いく. 構成 思わず 途中 目 覚め 気づい たら 映画 釘付け. 人 描き方 とても 独特 ただただ 普通 描か だけ じゃ. 登場人物 全員 目論見 あらゆる 方面 目論見 一気に 動く. 家族 象徴 テーブル ご飯 一緒 食べる 様子 見る その家族 いかなる 状況 温かい 冷め 場面 展開 度 わかっ くる. ラスト. 誰 にとって ハッピーエンド. 人 捉え 方 変わり そう 冒頭 書い 通り 個人的 ジョルジュ エヴ にとって ハッピーエンド なー 思っ. ただ 逆説 的 捉える 悪意 （ タイトル ハッピーエンド ） 感じ けど 笑. 最後 伏線 とても 秀逸. シーン 見る 冒頭 スマホ 縦 画面 動画 撮影 者 誰 想像 つく 思い. 近い 遠い 存在 見せる 初めて 体感 微妙 家族 関係性 描き方 SNS 時代 秘密 暴か 方 リアル 焦り エヴ 子供 悟っ てる 感じ やはり 描き方 独特 おもしろい. 人 表 見え 秘密 抱え. 家族 いっ 人 知れ てる なんて 思う おこがましい. 家族 いっ 必ずしも 距離 近い わけ 信じ もらえる わけ. 上辺 だけ 大体 バレる. 上辺 だけ 関係 警鐘 鳴らし いく 展開. なかなか 闇 っぽ おもしろ おかしく 表現 よかっ. 隣の家族は青く見える 幸せ 装う 小宮山 夫婦 圧倒的 ダーク 描い 小宮山 深雪 みたい リア充 装う 上辺 SNS 使い方 一刀両断 内容 言っ たら わかり やすい. （ 隣の家族は青く見える 深雪 無意味 家族 子育て 本質 気づき ちゃんと 家族 本当に ハッピーエンド 終わっ まし 笑 ）. 新しい 映画 観 感覚. こういう スタンス 撮る 映画 嫌い じゃ. ハネケ 監督 作品 ファニーゲーム 鑑賞 たく. P.S.. 鑑賞 後 フライヤー 食卓 シーン 改めて 見る なんか 怖い. エヴ 焦点 当て てる とか."}, {"rating": 3.8, "content": "若造 1人 見 難しい. 周り 解釈 聞い 初めて かみ 砕ける 部分 多かっ. 時々 含ま 激しい 描写 意味 誰 どういう 関係 理解 必死 流れ. 一致 時 もう ラスト. 家族 かしら 問題 抱え けど 周り 取り繕っ 見 様 そう 思わ. 家族って 意外と 他人 個々 問題 どうにか とか 正直 めんどくさく 実際 どう いい. そういう 顔 てる ひどいっ 偽善者 ぶっ 被害者 面し くるっ 言っ てる 感じ. 実際 自分 反抗期 違っ 面 家族って めんどくさい 思う. 乗り越え 行く 上 家族の絆 的 出来 く かなっ 思っ. 白々しい けど."}, {"rating": 3.5, "content": "愛、アムール 地続き 感じ 日常 積み重ね 生きること 渇望 諦め 自分 あと 10年 くらい 思っ 節 自分 決める 言う とても 興味深 かい テーマ 日常 重ね 方 上手かっ よ."}, {"rating": 3.2, "content": "手 映画 オチ よめる. これぞ フランス 現状. フランス映画 感じ. youtuber TIM."}, {"rating": 3.8, "content": "ハネケ 監督 初体験 観 おわっ あと じわじわ 来る タイプ 映画. 観 てる 間 登場人物 距離 置き 淡々 進む 物語 自分 心 引っ掛かる 時間 過ぎ いっ 感情 移入 にくく 人間性 欠い 表現 映画 ポイント あと 感じ 携帯 チャット とおし 人 みる しか 現代 状況. 本来 将来 １ ３ 歳 キラキラ いけ はず のに 物憂 げ 登場 すべて 人物 皆 必死 愛 探し けど 見つから. 年老い 監督 ありがち 最近 社会 って 愚痴る モード けど よく 考える 確か 一理 納得 ざる 得 面."}, {"rating": 3.2, "content": "冒頭 終わり 方 怖 すぎる 無音 エンドロール きつ すぎる 最後 こんなに さらっと 胸糞 ？ って 初めて 前 知識 なさ すぎ 解説 読み 感じ取れ すぎ 無知 んで 場面 カバー 抜粋."}, {"rating": 3.6, "content": "偶然 ハネケ 誕生日 新作 観 しまい まし 相変わらず ハネケ 映画 長回し ワンショット 極端 カメラワーク 切り捨て 一切 BGM 使わ 生まれる 冷たい 描写 健在 けど スマホ パソコン 動画 撮影 機能 所々 挿入 くる 新しかっ 愛 アムール 繋がり 最後 示し イザベル・ユペール 最後 ブチギレ ドS シーン ピアニスト 連想 やっぱり 同じ 役者 同じ 監督 元 起用 続ける 一定 キャラクター ビルディング なぁ つくづく 思う ユペール 息子 頭 ネジ ぶっ 飛ん 所 多分 1人 観 たら 笑っ メディア を通して 観 痛み 現実 ありあり 見る 痛み 全く 別物 無感覚 くる そういう 意味 ベニーズ・ビデオ 近い 少女 おじいちゃん 似た者 同士 だろ 少女 時代 どっぷり 浸かり はじめる 前 人間 おじいちゃん 時代 始まる 前 老齢 迎え 人間 時代 どっぷり 浸っ 人間 リアル 無い 少女 父 娘 愛し てる いい 片手間 不倫 てる イザベル・ユペール なんか あらゆる 行動 素っ気 ユペール 息子 自分 仕事 母 空虚 中身 感じ 愛 疲れ わから 観 終わっ 後 少女 父親 放っ 言葉 胸 刺す 本当に リアル 無い 誰 愛せ 死 だけ 皆 平等 訪れる リアル すれ 最後 祖父 助け 向かう 少女 父親 ユペール 地獄 引き戻す 悪魔 しか 思え 最後 おじいちゃん 入水 シーン 少女 スマホ 撮り 出し 象徴的 何処 ハッピー よ."}, {"rating": 3.3, "content": "2018 3 19 札幌 シアターキノ. イザベル・ユペール 冷淡 演技 いっ たら いつも 素晴らしい （ けど 少し 飽き 気 ）. あと ダメ ダメ 息子 歌い 踊り まくる 身体能力 高さ ビックリ. もっと おじいちゃん 孫娘 心 絆 みたい 話 思っ たら 意外 あっさり. だし シーン 予告 見せ ちゃう なんて 結末 知っ 観 損 気分."}, {"rating": 3.7, "content": "前 情報 なし 観 ちょっと 感情 整理. ピエール 言動 エヴ スマホ 取り出す ラストシーン とか 嫌悪感 胸糞 悪さ …."}, {"rating": 3.5, "content": "死 やけに 身近 愛 存在感 誰か 感情 見え. だから 不道徳 行為 行わ 感情 動か. スクリーン 中 起こる 出来事 所詮 他人事 そんな 言わ わかる のに わざわざ 思い起こさ. どんな 気持ち 見れ いい 分から 辛くも 楽しく ただ そっけ."}, {"rating": 3.7, "content": "温度 無関心 家族 実に リアル 良い. 一見 幸せ そう 暮らし けど みんな どこか 病ん どこか 欠け てる 凄く ナチュラル 表現 逆 不気味 際立っ. 使用人 子 犬 噛ま 時 興味 高級 チョコレート あげ とけ いい だろ 的 投げやり 感. イザベル・ユペール 無自覚 サイコパス っぽい 役 ほんとに 上手い よ ね. 情緒 不安定 母親 悩まさ 母親 盗撮 ネット UP 離れ 暮らし 父親 引き取ら 不倫 アル中 大規模 建築 現場 事故 全く リアル じゃ 死 だけ リアル なぁ. 北フランス のどか 風景 対比 すごい. ポスター 愛と死 書か けど 愛 って どこか ？. すら 皮肉 ？. ラストシーン とても 美しく 良かっ."}, {"rating": 4.0, "content": "ハッピーエンド み 交わり そう 交わら 家族 秘密 抱える 孤独 ＳＮＳ ネット 発散 冷め 距離感 捉える 固定 カメラワーク 緊張感 はらん 長め カット 割り 独特 不快感 醸し出す 同時に 眠気 誘う （ ちょっと 寝 ） ハッピーエンド. どん底 突き落とさ もう 絶望 しか だろ みたい そういう 類 不幸 面白い どちら じわじわ 心 中 闇 溜めこん いく 類 不幸 だから 怖い 病ん まま 気持ち 切り替える タイミング 徐々に 衰弱 いく. 心 どこか 変 なっちゃった まま 人生 進ん いく 解決 蓄積 毒素 スマホ ＰＣ 画面 向こう 吐き出す 表向き 正常 まま 生き ハネケ 監督 相変わらず 嫌 話 つくる 監督 ハッピーエンド 挑発 的 タイトル どう 解釈 すれ いい 考え 答え 出."}, {"rating": 3.6, "content": "隠された記憶 頃 撮影 方法 個人的 大好き ハネケ 演出. 普段 何気なく 生活 てる 人 裏 不倫 母親 殺し 人間 裏側 いやらしい 部分 描い. スマホ SNS 家族 疎遠 移民問題 テーマ 盛り込ん. 正直 1回 見 だけ 咀嚼 DVD もう一度 見直そ."}, {"rating": 3.0, "content": "ずば抜け 間 表現 能力 タイトル 皮肉 交える 胸糞 悪さ ハネケ 作品 しか 味わう."}, {"rating": 3.8, "content": "言葉 表し づらい 感情 空気 感 映像 自分 解釈 求め 映画 でし. ハネケ 監督 やっぱり 好き 思い まし."}, {"rating": 4.3, "content": "いやー ほんとに 心温まる ハッピーエンド …. 訳 ねぇ だって ハネケ よ ？ ？. ちゃんと 愛、アムール 見 方 いい かも 知れ ませ."}, {"rating": 2.5, "content": "ハネケ 監督 ピアニスト しか 観 今作 娘 役 ファンティーヌ・アルドゥアン 少女 ファニー 運命 旅 出 時 なんて 素敵 顔立ち （ 決して ロリコン 趣味 … ） 思っ そんな 邪 理由 観. はっきり 言え … よく わから 難解 過ぎ 理解 能力 追いつい. ハッピーエンド なんだろう ？. イザベル・ユペール 出番 少なかっ. そもそも 音楽 らしい 音楽 ？. エンドロール 無音. ハネケ 監督 愛、アムール 観 方 良かっ …."}, {"rating": 3.8, "content": "ハネケ らしい タイトル ｗ ｗ ぜ って ーハッピーエンド じゃ ねえ ろー 期待 寄せて 鑑賞 者 意地汚い 期待 どおり 登場人物 行動 くれ ちゃう ハネケ 節 炸裂."}, {"rating": 3.9, "content": "ミヒャエル・ハネケ 監督 ハッピーエンド ？ タイトル 底意地 悪 そう 思い 鑑賞. 一見 幸せ そう 家族 裏側 SNS しか 本音 語れ 人々 悲しい （ 家族 ドラマ 色々 身 つまされ ツラ なぁ ） ハネケ 監督 作品 らしく 余りに 淡々 進ん いく 能動 的 理解 行か 置い けぼり 喰らう スタイル 相変わらず 13歳 エヴ 演じ ファンティーヌ・アルドゥアン 可愛い 眼福."}, {"rating": 3.6, "content": "ハネケ 的 なあ いやー 空気 作品 中 充満 作品. ただ ぶっちゃけ ハネケ 思い入れ 無い 面白く 無く （ 決して つまらない 映画 ）. ユペール エル 続い 駄目 息子 悩まさ 母親 役 ｗ."}, {"rating": 4.0, "content": "ゲラゲラ 笑う 類 違う コメディ 金持ち 設定 こそ のっ かも."}, {"rating": 4.0, "content": "ハネケ らしい 言葉 上手く 伝え づらい 非常 らしい 作品 こういう 作品 撮っ 世に 出し しまう しかも 一見 爽やか 洒落 ビジュアル 色々 意味 感服 明るい 色 連想 タイトル フライヤー 〈 監督 : ミヒャエル・ハネケ 〉 目 瞬間 とてつもなく 胡散臭く 見え くる 感覚 間違っ 上映 中 思い知らさ. 無機質 スマホ 画面 映し出さ SNS 上 メッセージ 人物 姿 現し 終始 温度 感じ まま ストーリー 進行 ヒト 撮り方 通常 運転 物理 的 撮影 距離 近く 常に 遠く 人 観察 気分 得意 長回し スマホ SNS 等 今日 的 描写 助長 一つ 家庭 生活者 影 覗き見 感覚 ハネケ 作品 観る 自分 意識的 そう しまう 部分 かも しれ 一 歩 間違う 自分 スクリーン 向こう 側 人間 かね … 思っ しまう リアリティ 無 指摘 感想 見かける 個人的 リアル すぎ 怖い くらい 普通 映画 描写 人々 隠し 部分 もう やめ 言わ ばかり 勢い 映し しまう 人間臭い 言葉 収まり きら 程 だから ハネケ 映画 癖. 時折 胃 キリキリ 痛む 感覚 襲わ シーン 理由 上記 通り 本作 不快 ワード まとめ 映画 現代 家庭 大枠 社会 焦点 当て 世代 間 コミュニケーション ギャップ はじめ 様々 問題 シニカル … ちょっと 意地悪 撮っ 作品 みれ ユーモア 交え ぐらい 感覚 かも 現代人 抱える 心理 問題 逆手 とっ 描写 風刺 効か ピエール カラオケ 店 ？ Sia Chandelier 歌っ 踊る シーン せい Dior CM 見る 度 映画 思い出し そう 痛々し すぎ … 夢 見 させ くれる ファンタスティック 映画 持て囃さ 陰 こういう 作品 撮り 続ける 人 映画 って 本当に 面白い … ハネケ 好き. ラストシーン スマホ 片手 構える 少女 心 声 聞こえ 気 自分 だけ はず. 一 丁 あがり."}, {"rating": 3.5, "content": "家族 いっ 仲良く なきゃ 思っ けれど お互い 関心 本心 見え 薄ら寒い 歪ん でる なあ. 人物 相関図 理解 かなり 終盤 ^_^;."}, {"rating": 4.0, "content": "吾郎さん シネマナビ タイトル だけ 知り ポスター ビジュアル ステキ なんとなく ふわっと 観 行っ ハッピーエンド なかなか 衝撃 作 … えええ なんだろう 気持ち どう すれ. 言葉 少なく 淡々 切り取ら いく 家族 生活 断片 一つ 食卓 囲ん 距離 遠く 様 ゾワリ 可笑し み 感じ 祖父 エヴ 秘密 打ち明ける シーン 衝撃 的 けど なぜ 少し ほっと しまっ ラスト … あああ …. ラスト 無音 エンドロール とても よかっ 館内 シーン 静まり返っ 誰 言え 感じ. ハネケ 他 作品 観 たい 愛、アムール 観 たい 映画 リスト 加え まし ポチ いろんな 意味 怖 そう."}, {"rating": 3.5, "content": "登場人物 全て 最初 最後 家族 雰囲気 感じ. 見 てる 自分 慣れ しまい ラスト 快 不快 感じ. 慣れ しまっ 自分 もしか たら 登場人物 達 同じ かも … 見 終わっ 改めて 思っ ゾッと …。. スマホ 動画 画面 使い方 とても 良かっ 不快感 出る. I ☆ JAPAN （笑）."}, {"rating": 3.8, "content": "ラストシーン 秀逸 点数 あがっ. ハネケ 好き じゃ けれど やはり 癖. 人 映画 だす 必ず 観 たく しまう だろ. ハネケ 節 勿論 炸裂 激しく. 女の子 可愛 すぎる. 理解 感覚 とか すごく 不安 無意味 不愉快 感覚 残る 癖 だろ. 老人 感覚 中 妻 首 絞め けれど."}, {"rating": 3.2, "content": "相変わらず とんがっ 作品 でし. 観 終わっ よーく 考えれ ハッピーエンド 思える. スマホ 撮っ 縦長 映像 使い方 面白い 思っ けど かなり 衝撃 的 映像 不快感. 全部 ハネケ 思惑. 炎上 そう."}, {"rating": 3.7, "content": "冒頭 1発 目 字幕 吐く. たった これだけ 感じ 来 ハネケ 感 \"。. わかる けど 他 ハネケ 作品 方 好み. I ★ JAPAN Tシャツ 欲しく. 着 けど."}, {"rating": 3.4, "content": "ミヒャエル・ハネケ 氏 映画 ほぼ 全部 観賞. タイトル. ハッピー エンド. どんな 映画 作っ. かなり 興味 そそり まし. 方 過去 作品 唯一 ハッピーエンド 言える 愛 アムール だけ. ある意味 ハッピーエンド. 老々介護 最後 無理心中 (･_･;. そのほか ピアニスト 白いリボン ファニー ゲーム なんて ちょっと とても 人 勧め (◎_◎;). イザベル・ユペール 好き 自分 的 鑑賞 後悔 ませ. あまり 人 勧め ませ. 評価 高い カンヌ映画祭 愛 アムール 白いリボン パルムドール 受賞. 豪邸 暮らす 3世代 同居 家族. アンヌ 父親 事業 建設会社 継ぎ 女 社長. 弟 トマ 前妻 娘 娘 エヴ 13歳 母親 暮らし 事件 父親 暮らす. 秘密 持ち 豪邸 住む 人たち ハッピーエンド って. 一番 怖い 13歳 少女 エヴ. まだ 幼い 罪 意識 悪いこと とか 意識 一番 怖かっ."}, {"rating": 3.6, "content": "みんな どこか 壊れ. イザベルユペール 好き たまらない."}, {"rating": 3.7, "content": "‪ http:// m tasso .com 2018 03 20 8038081 /‬."}, {"rating": 3.7, "content": "前 情報 入れ いか 方 いい よ 教え もらい まし 通り でし."}, {"rating": 4.1, "content": "ハネケ まさかの 続編 … 相変わらず けど 好き 好き 今回 たまら かっ ラスト だけ あと 2秒 早く 終わっ 良かっ じゃ なー."}, {"rating": 4.0, "content": "ミヒャエル・ハネケ × イザベル・ユペール いえ ピアニスト 思い浮かべる 故 映画 相当 ど 変態 ムービー だろ 覚悟 臨ん. 今作 あまり （ ストーリー 上 ） 露骨 性 描写 出 こ せい 変態 っぷり 控えめ 印象 ただ 出 くる キャラクター ほぼ 全て どこか 屈折 変態性 そっと 奥 しのば. スマホ SNS 人物 描写 ツール 見事 使いこなし 御 歳 75歳 ハネケ 監督 現役 感 ハンパ 感じ 一 作. 映画 激しく 酷い 境遇 揺さぶら 人物 ぶっ 飛ん 異常 性 放つ 過激 キャラ 登場 ただ 家族 構成 者 思いおもい ハッピーエンド 模索 あまり 徐々に 破滅 向かう 兆し 滲ま くる あたり 実に 過激 酷 （ むご ） 映画 言える かも 知れ. 本作 ハッピーエンド レビュー 動画 配信中 【 ※ ネタバレ なし 】. https :// yo ut u. be 4 n 8k hclVGWU."}, {"rating": 3.5, "content": "鹿 後 み. ちょっぴり 不幸 家族. 可愛らしい もん."}, {"rating": 4.0, "content": "個性 って 存在感 認識 くれる 作品 でし とある 家族 日常 見 だけ はず のに 最初 最後 延々 続く 緊張感 ホラー っぽい."}, {"rating": 3.5, "content": "思っ たより 毒気 言葉 文字 言っ はいる 直接的 描写 少ない いつも 嫌 気分 …。. ハネケ カメラ 距離感 編集 人 印象 独特 間 サイズ 感 雰囲気 観 しまう. ただ ラスト 息子 立ち回り とか ハネケ 印 コメディ でしょ って."}, {"rating": 3.3, "content": "ハネケ 昔 ピアニスト 観 失笑 （ イェリネク 原作 読ん 今 みれ 露悪 的 悪趣味 ぶり 本質 的 思う ） 観る 気 まるで 失せ ハッピーエンド 2 作 目 観 主 目的 もう 90歳 近い はず 名優 トランティニャン 健在 ぶり 確かめる ハネケ 別に どー 良かっ （苦笑）. ファンティーヌ・アルドゥアン 齢 12 役者 演じる 少女 エヴ 一見 まるで そう 見え つまり 年齢 ゆえに 未だ 概念 化 生身 残虐 性 暴力 性 まるで 清流 （ 残虐 のに 清流 なのだ ） ごとく 当たり前 現前 来る 辺り 描写 多分 ハネケ 得意 だろ ハムスター 毒 盛り 母親 毒 盛り 同級生 毒 盛っ エヴ 自殺願望 昔 妻 手 かけ 告白 ジョルジュ （ ジャン=ルイ・トランティニャン クローズアップ 多用 鮮明 カメラ トランティニャン 老人 ぶり 否応なしに 画面 定着 辺り ハネケ 悪意 … ） 70歳 以上 年齢 差 飛び越し 不思議 連帯 関係 共犯 関係 発生 至る 流れ 見事 エヴ にとって スマホ カメラ 介し こそ にとって リアル 本当 リアル リアル およそ 想像力 欠い 見える エヴ 批判 簡単 なぜ そういう 状態 至っ 考える 観客 要求 ハネケ だろ ね そう 言え 工事現場 崩落事故 モニター 越し 映し出さ いわゆる リアリティ 全く 実に 間抜け 様相 呈し. … 書い み やはり ハネケ 苦手 観 今 変わら エロ チャット シーン ゲンナリ 感 … 多分 ハネケ ヨーロッパ 現代 時代 心底 ウンザリ 映画 撮ら."}, {"rating": 4.3, "content": "ハネケ 7人 出 くる 難易度 ★ ★ ★ ★ ★. 9人 10人 数え いい. 不思議 試さ 感覚 うすく キラキラ. .... 過分 言い すぎ. p .s. 息子 どっか み にいちゃん 思っ たら ヴィクトリア 男衆 一人 好き 映画 ハネケ 組 一味 うれしい."}, {"rating": 3.0, "content": "ハリボテ 家族. 間延 びがすんごかったけど 現実逃避 十二分. 女の子 良さ すごかっ."}, {"rating": 3.7, "content": "さすが ヒリヒリ 描写. すげ 精力 思う けど さすが そろそろ 老害 感."}, {"rating": 3.8, "content": "好き なれる 登場人物 一人 すごい. 登場人物 同士 おそらく 誰 みんな 互いに 愛し合っ. 言葉 交わせ 交わす 浮き彫り いく 感覚 味わう 2時間 父親 チャット 描写 端的 象徴 思う. 視座 置 所 困る 映画 どう たら ええねん … … 困惑 すべて 登場人物 抱え 中 一人 取り込ま 迫る 恐怖. あまりに ハネケ 目 悪意 満ち すぎ ゆきすぎ 性悪説 もはや ファンタジー 的 すら. スマホ 描写 かなり あざとい. 常に 病み 目 エヴ 可愛かっ."}, {"rating": 3.0, "content": "エンターテイメント 非 現実 的 楽しく 前 向ける 終わり 方 好み にとって タイトル 想像 話 全く 全く 全く 違っ 困惑 (-_-). 冒頭 シーン 不快感 極まりなく. 外人 顔 名前 覚え 登場人物 状況 掴む 一苦労. 途中 寝落ち じゃ 思っ まし. かえって ハッピーエンド 意味 判る どんな 細か シーン 見落とさ ぞ 思え 最後 手 汗 握り 観 しまい まし. 正直 よく 分かり ませ. ストーリー 終わり 方 えっ ？ でし. エヴ I ☆ JAPAN Tシャツ 着 妙 印象 残っ 笑 )。."}, {"rating": 3.0, "content": "終始 不穏 空気 漂う いつも 違う 意味 ハラハラドキドキ 映画 でし."}, {"rating": 4.0, "content": "出演者 多く 話 内容 理解 大変. もう一度 観 たい. 自分 話 全く しない 家族. 壁 形 だけ 家族 かも しれ. 他人 考え なんて わから 知ろ 近づけ 知ろ しない 遠く. 国 違う 人々 受け入れ 不信感 抱い 彼ら. 今 世界中 み 光景. 自分 悔い 言っ 本当に そう だろ. 自殺 何度 しよう どこか 妻 自分 大きな 想い 思え. 少女 瞳 綺麗 ブルー 吸い込ま そう. 無表情 作り笑い けれど 祖父 話す 時 表情 彼女自身 表情."}, {"rating": 3.5, "content": "ハネケ 監督 映画. 初 でし. 不条理 物. 深田晃司 監督 映画 似 てる 思っ. ユペール 様 またもや スーパー ハイスペック 熟女 カッコ 良 すぎ ノックアウト w. 一見 強い 母 結局 男 喰い 殺し しまう 強 人 生かす 強 無い だろ なぁ 感じ. シンパシー 息子 近い 感じ. 社会 要請 応え. 病ん いく 感じ リアル. あと 社会的弱者 黒人 コミュニティ 繋がり 逃げ込む 場所 象徴的. 移民 街 設定 ちょくちょく 街中 使用人 現れる アフリカ 系 方々 静か 差別 様子 ジワジワ きた. 日本映画 ［ 湯殿山麓呪い村 ］ 映画 子供 頃 見 けど 豊か 一家 一族 ごと 呪わ いく 互いに 堕落 破滅に向かって いく 話 記憶. 話 思い出し. 特権階級. 覇者. . 脆弱 とか. 形骸 とか. そういう. 描い だろ ？. まだ. 第二次性徴 始まる 前. 少女 残酷. 祖父 諦観. まろやか マッチ. 共犯 関係 築い いく 様子. なんとも 皮肉 クール. 日本人 フランス人. 感覚 似 てる ね. 良質 フランス映画. 値段 分 価値 ［ 何様 ？ w ］. デート 不向き."}, {"rating": 3.5, "content": "表向き 幸せ そう 家族 実は 不穏 極まりない 話 思っ たら 表向き 不穏 極まりなかっ. ハネケ らし 全開."}, {"rating": 3.6, "content": "シーン ･･･( _. 10年 早かっ 映画. 母 様子 ハムスター 様子 iPhone 撮る 始まり 最後 かぁ. それから まさか シーン ポケット iPhone 出 くる 思わ. エンドロール ･･･. もうい だー 早く エンドロール 終わっ 明かり つい ほしかっ (；´ ω. なんか いや 映画 なぁ."}, {"rating": 4.1, "content": "そ ー ー 血 ー ー さー だー め ー. って 感じ どう しよう 家族 群像劇. 好み. そん もっ 例 如く まとまり 終わり 方. 考え させる スタイル. 好き すわー. 音楽 無し スマホカメラ 映像 始まる 斬新 なあ 手ブレ もう スゴイ. 某 監督 ドグマ なんとか 思い出し まし. 長回し 多い 印象的. 名優 トランティニャン. 存在感 ハンパない. 13歳 女の子 味 出し. なぜ 色気 感じ しまい 少し 罪悪感. あと 全然 関係 けど ユペール 旦那 役 デコ 広 スギィッ. もっと ド 直球 移民問題 描く 思い やっぱり ハネケ でし ね. そこはかとなく 散りばめ. だからこそ 考え させ かも …. ラスト 海 シーン. 一瞬 思いがけ 涙腺 緩み まし スマホ 出 瞬間 笑っ ちゃっ よ ね 笑. 底抜けに ナンセンス. やっぱり 人間 思考 停止 笑っ ちゃう なぁ 再 認識. 107分 思え 疲労 感. 腹いっぱい. やっぱ ハネケ なー って 感じ. ハネケ 死ぬ あと 作 作 るる かしら … ？."}, {"rating": 3.3, "content": "ハネケ 先生 最新作. ペット ハムスター コロッと 一 丁 あがり 無機質 ケータイムービー おぞましい 狂気 秘め 少女 目 前 映る 美少女 全く 一致 圧倒的 違和感 観客 抱か スタート 本作 のっけから ぞ わり 不穏 感 煽っ 一見 幸せ そう ブルジョア 家庭 日々 日常 写し取っ いく. 異質 感 目ざとく 気づく 老人 老人 同一 途中 気づか 気づい 後半 ゾクゾク 来. 一見 起こら 見え 静か 崩壊 はじまっ いく. 表面 的 しあわせ なぞる 家族 中 死 引き付け 合い 共通 項 持つ 二人 ラスト 描く ハッピーエンド 不思議 美しかっ. 顔面 越し 迫る 波 リアル ファインダー 越し フェイク. 死 万人 等しく 訪れる けれど 生々し 噛みしめる 老人 スマホ 画面 越し しか 捉える 少女 ハネケ 発掘 美少女 現代 時代 歪み 無表情 まま 身一つ 体現 みせる ざらり 不快 感じ させる ラスト 5分 すべて 集約 無音 エンドロール 何とも 言え 余韻 残る. 安定 ハネケ 先生 らしい 嫌らし 変態 健在 けれど 昔 だいぶ 丸く ？ 印象. キャラクター みんな おかしい けど ユペール ハネケ 作品 まとも 役 やっ てる もう だけ 違和感 笑."}, {"rating": 3.8, "content": "好き カメラ 回し 方. 観 終わっ タイトル 気に入っ. 13歳 孫 食卓 祖父 話しかけ 時 左 眼 痙攣 忘れ."}, {"rating": 4.0, "content": "顔 認識 ＝ 人間 見なさ そんな 大人 なか ただ 一人 顔 認識 少女 写っ ジャケ写 スマート さりげ 皮肉 り方 思わ 笑っ しまう. 身近 者 無 関心 くせ 顔 知ら 向こう 側 住人 心 底. 時代 術. 相手 考え 欲 たとえ 分から 分から 分かろ ？. お方 一貫 哲学 これから 心酔 続ける だろ."}, {"rating": 4.6, "content": "安定 ハネケ 先生 作品 観 生活 イキイキ 変. 本作 現代 フランス 先進国 今 キャッチアップ グサリ けど シーア 歌う シーン 夢に 出て 来 そう 70代 監督 作品 思え."}, {"rating": 2.5, "content": "フランス映画 かも 残念 にとって 意味不明 変態 映画. ただ 13歳 娘 役 演技力 驚く ばかり どんな 名優 だろ 演技 だけ 観る 価値."}, {"rating": 3.3, "content": "期待 ハネケ 新作. タイトル 見 時点. だいたい 結末 想像 つい けど. 目 瞑り たく 空気感. 怖く 見 とか じゃなくて. なんとなく 見 ふり. たく 感じ. アムール 時. 衝撃 的. どこか 結末. 希望 感じる 余裕 けれど. 作品 に関して. ハッと 衝撃 希薄. 見 終わっ あと. 空虚 感 絶望 しか. エンドロール 沈黙. 耐え. ハネケ 本当に. 撮る 映画 スタンス. いつも 確固. 素晴らしい. 強い メッセージ性 毎度 感心."}, {"rating": 4.0, "content": "なんて 言っ たって ファンティーヌ 可愛い … I ★ JAPAN Ｔシャツ 姿 最高. 以外 微妙 … サイコパス 一家 最後 苦労."}, {"rating": 4.0, "content": "ミヒャエル・ハネケ 監督 だけ 普通 ハッピー 期待 けど ラスト ある意味 ハッピーエンド 思う いろいろ 余韻 残す 作品. オンライン 繋がり つくる 簡単 反面 家族 心 距離感 出来 お互い 無 関心 現実 もちろん SNS 悪い 言う 単純 話. エヴ 役 ファンティーヌ・アルデュアン 演技力 凄い. 祖父 ジョルジュ 車椅子 街 走る シーン アイラブ ジャパン Tシャツ 最後 海辺 静か 流れる 映像 強烈 印象."}, {"rating": 3.5, "content": "ハネケ 作品 中 凡庸 感じ. 白いリボン 愛、アムール 比べる 衝撃 度合い 低い. 話 自体 まとまり 一番 弱点. だが 語り口 いやらし 健在. 固定 アングル ＋ 透明 感 画面 映し出さ. シュール 家族. 間 取り 方 絶妙 音楽 会話 息遣い 食事 食器 音 外 虫 木々 ざわめき. 最後 聞こえる 不穏 波 音. 13歳 娘 演じ ファンティーヌ・アルデュアン 存在感 良かっ. 次作 期待."}, {"rating": 3.5, "content": "大好き ハネケ 最新作 ヶ月 前 楽しみ 途中 度 寝落ち リベンジ たい. ラスト 不快感 流石 って 感じ 好き. あと エヴ 着 I ★ JAPAN Tシャツ 気 まし."}, {"rating": 4.1, "content": "少女 老人 厭世 悲観 ハネケ 特有 皮肉 描か. もちろん タイトル 皮肉. 静岡 女子高生 母親 毒殺 未遂 事件 （ いわゆる タリウム 少女 ） 着想 得 らしく エヴ I ☆ JAPAN シャツ 着 そういう 思っ. SNS テーマ のに 投稿 画面 （ ？ ） UI ちょっと SNS っぽく 残念. ポスター デザイン すごい 好き （ スマホカメラアプリ ）."}, {"rating": 2.5, "content": "フランス映画 超 フランス映画 イザベル・ユペール 不機嫌 家族 関係 歪 遠く 固定 配置 カメラ 人を動かす 長回し シーン 多く 観 疲れる. . こんな 映画 残業 続き 疲労 溜まっ 後 観 たら めっちゃ 寝 (￣ｑ￣)ｚｚｚ."}, {"rating": 4.4, "content": "ハネケ やり がっ. 手 抜か 流石 ハネケ ね. エンドロール 笑い こらえる 大変 でし 笑. I ★ JAPAN."}, {"rating": 4.3, "content": "ハネケ 好き 淡々 不調和 うつしだし いく 感じ. ハッピーエンド 思う よ."}, {"rating": 3.5, "content": "どう しよう けど 愛しい やつ. どう しよう けど 愛しく やつ. みんな 不幸. ハッピーエンド タイトル 聞い 時 嫌 予感 しか けど 予感 見事 的中 ハネケ らし しか 作品 でし. 実は 3 ／ 3 見 大幅 寝 しまっ 為 w かわり でし. 新. 日本語字幕 ： 寺尾 次郎."}, {"rating": 3.5, "content": "人 見え 部分 破壊衝動 暴力 的 部分 多かれ 少なかれ 持っ 体現 ユーチューバー 下手 ヒップホップ ダンス 踊る 男 じゃ 世間 ルール 家族 縁 解放 い人 内面 明るみ いく 話 ファニーゲーム 普通 家族 車 中 笑顔 うるさい パンクロック 音楽 聴い 為 目的 わかる 時間 かかり すぎ 印象 スピード感 全く ファニーゲーム 並み ぶっ飛ばし 欲しかっ."}, {"rating": 3.9, "content": "ハネケ ハッピーエンド なんて 皮肉 しか 抜群 タイトル センス. いや ある意味 ハッピーエンド なのか …."}, {"rating": 3.5, "content": "ハネケ 映画 全部 見 全部 面白い これは普通 面白く. ストーリー 性 強い 部分 内容 遠目 語り テキスト 映像 把握. 感情 表 出さ 登場人物 中 アンヌ バカ 息子 だけ 感情 的 やたら 印象 残る 多分 意図 的 なのか 余計 他 ストーリー 後ろ 引っ込める. こんな 調子 話 進ん く 当然 面白く 観 後 ウンチク 語る くらい しか 消化 方法. 個人的 ハネケ 映画 完全 心 麻痺 変態 ザラッと 感覚 リアル 感じ 好き んで 観 そういう 意味 最後 シーン ジワゾワ っと 失笑 感覚 新感覚 良かっ. スマホ 画面 垂れ流し 面白い 思っ けど 結局 実際 スマホ 見 続け 感覚 そう 結局 そういう 実験 的 言葉 終わっ しまう レベル 映画 思う."}, {"rating": 4.0, "content": "血 争え しか 言い 家族 群像劇. 現実 虚構 間 境目 現代 独特 風刺 感じ 終着 点 正解 用意 筋書き 惜しげ 無く 盛り込ま 長回し カット. 排他的 どこか 心地よい 不思議 居心地 提供. トランティニャン 演じる 祖父 孫 打ち明け 秘密 愛、アムール 彷彿 しか. 痴呆 老人 醸し出す 妙 温かさ 抜け 感 心なし 物語 バランス 整え 感じ. 海岸線 ラスト 気分 だけ ハッピーエンド."}, {"rating": 4.4, "content": "ミヒャエル・ハネケ どんな 監督 知っ てる どうしても ツッコミ たく しまう タイトル 本当に ハッピーエンド 確かめる べく 角川シネマ有楽町 颯爽 乗り込ん 都内 ココ しか やっ よ ね …. 劇場 内 上品 ご 年配 お客さん 多く 流石 銀座. そんな 環境 中 鑑賞. いやぁ ～ まごう ことなき ハネケ 映画 でし. ハネケ 映画 って 誰か 感情 移入 撮り方 固定 カメラ 登場人物 捕らえ 続け 会話 聞こえ 遠距離 撮り 続け あくまで 観客 第三者 視点 見る 余儀なく 今作 撮り方 健在 画面 ほとばしる ハネケ 感 もう 満足. お互い 自殺願望 老人 孫娘 二人 ある秘密 元 心 通わ 物語 イザベル・ユペール 主役 一家 長 老人 演じる ジャン＝ルイ・トランティニャン 愛、アムール 夫 演じ 人らしい そう 二つ 映画 ストーリー 的 つながっ 気 ハネケ 的 意図 だろ … ？. 超 裕福 家庭 話 誰 しも 何かしら 秘密 問題 抱え 家族 関係性 どこか 嘘 くさい 感じ リラックス まあ 円満 家庭 なんか 描か はず けど ね （笑）. 映画 キモ 孫娘 心 奥底 見え 本心 わから 感じ 不気味 演じる 子 凄く かわいい のに …。 白いリボン いい 隠された記憶 いい ベニーズ・ビデオ いい ハネケ 映画 登場 子供 皆 本心 わから 怖い ね. 映画 終わり 方 本当に ハッピーエンド さておき 様々 解釈 そう 映画 今 ハネケ 映画 比べる 不快感 控えめ 厭 気分 映画館 後 けど 帰宅 中 映画 ずっと 考え しまう 後味 作品."}, {"rating": 3.0, "content": "とある 一家 トラブル 生死 エピソード 盛り込ま 日常生活 淡々 綴っ 物語 フランス映画 難しい."}, {"rating": 3.8, "content": "歪 すぎる 家族 各々 行動 見 いく 感じ まぁ とても 生々しい 秘密 気持ち 抱え 生き てる 様子 否定 肯定 映し いき 家族 のに 他人 希薄 関係 性 触れ合い みたい 極端 少なく 感じ 生き てる 心地 しない 空気感 そんな 映像 乾い タッチ 淡々 流す 観 てる こっち 感情移入 終始 客観的. だから エヴ お父さん 甘え 義理 弟 気持ち 少し だけ 見え隠れ 愛情 すごく 印象 的 でし. SNS 考え させ. インターネット 頃 って 各々 持つ 秘密 気持ち って 胸 秘め 共有 相手 だけ 告白 思う けど 現代 SNS 利用 自分 本音 語れる 場所 てる 人 少なく 思う （ そう ） 悪い 思っ けど 人 にとって 拠り所 バランス 崩れ 現実世界 どんどん 偽り 空間 しか なくなっ しまっ って 怖い なぁ 思っ 今 自分 向い 生き てる なぁ 考えさせられました. ラスト いわゆる 一般 的 結末 ませ でし w 好み 別れ そう 映画 エヴ 今後 どう 成長 いく 気がかり まま 終わっ しまっ 印象 でし ☺ モヤモヤ 嫌 モヤモヤ ◎ 色んな 切り口 なぁ 思う 面白い 作品 でし."}, {"rating": 3.7, "content": "ほころび 違和感 SNS 使い方 ぞわぞわ 始め 先 起こる 考え 恐怖 苦しく 唐突 解放 感覚 でし … …。. 色々 在り方 考え 始め しまい 他 人 考え 聞き たく."}, {"rating": 3.8, "content": "良かっ. 最初 一体 どんな 理不尽 暴力 ふるわ 不安 （ 期待 ） があっ た分 想像 超え 淡々 進む 筋 逆 少々 面食らっ しまっ 部分. ハッピーエンドー ？ ？ またまた ー でしょ ー ？ ？ 的 ちょっと 斜 構え 見方. 物語 進み やがて 波 一瞬 フワッと 瞬間 理不尽 暴力 源 （ みなも ） 一体 差し出さ. 時 映画 タイトル まさしく そのまま 意味 描か 気づく. 不穏 苦しみ 描写 観 人 心 間違い 残る 僕は思う."}, {"rating": 3.5, "content": "今 作品 比べる かなり 毒気 薄まっ 独特 作風 健在 可 不可."}, {"rating": 3.8, "content": "SNS 人 人 つながり 変容 結果 ディスコミュニケーション 社会的 問題 招い 通り 一 遍 言質 慣れ しまっ 映像 こんなにも 衝撃的 背筋 寒く.  . 見せ こわれ 愛 相互 不信 分断 孤立 家族 体裁 だけ 辛うじて 個人 繋ぎ とめ のに 崩れ かかっ.  . 意図 支離滅裂 よく 分から 感じ させ 思える. 現実世界 にわかに 理解 出来事 突発 的 多発.  . そんな わけ ハネケ 作品 難解 退屈 思わ 危惧し なんと 勿体無い. 余計なお世話 いまいち とっつき にくい 感じ 人 孫娘 エヴ いい ぞ お伝え おく. 起き そう 佇まい 目つき 美し 恐ろし 両方 感じ 吸い込ま そう. 美少女 目当て 観 行っ 欲しい."}, {"rating": 3.5, "content": "マイ ファースト ミヒャエルハネケ. フランス語 聞き取れれ 違っ だろ けど 字幕 情報 だけ 理解 難しかっ."}, {"rating": 3.9, "content": "現実 捉え 方. 主 問題 思う. 13歳 女の子 エヴ 動画 チャット 画面 冒頭 スクリーン 映し出さ 建設現場 事故 監視 モニター 映像 映し 形 リアリティ 欠如. 祖父 エヴ 確か 同じ 妻 回想 祖父 メディア 古い 写真 エヴ にとって メディア インターネット 同じ 犯行 リアリティ 濃度 違う 互い 秘密 知っ 温度 差. イザベル・ユペール 息子 役 難民 パーティー 連れ込ん だり 使用人 モロッコ 奴隷 紹介 富裕層 現実 シャットアウト 存在 表 立た 彼ら 欺瞞 暴こ. ハッピーエンド 自分たち 生活 背後 目 見え 存在 問題 気付か そのまま 終わり 迎える. 祖父 命 確か 最後 助かる ただ 動画 撮影 だけ エヴ 果たして ハッピーエンド 多分 皮肉 込め 思う ハッピーエンド 至る 至ら 前 どれ だけ 現実 欺瞞 見落とし 考え させ."}, {"rating": 3.8, "content": "ハッピーエンド 観. リアル 方 神 視点 絵面 カッコ よく 綺麗 sns 趣味 シーン 人間臭 プンプン 最後 シーン リメンバーミー."}, {"rating": 3.7, "content": "家族 間 不和 明らか 異常 事 サラッと 流す 所 描き方 良かっ. 登場人物 相関 背景 話 追っ 内 分かる 構成 序盤 状況 あまり 飲み 込め."}, {"rating": 3.5, "content": "18 03 18 ｼﾈﾘ ﾌﾞﾙ 神戸. 監督 ... ﾀｲﾄﾙ 通り 映画. 思っ けど. I ☆ JAPAN."}, {"rating": 4.2, "content": "SNS 社会 上部 だけ 世の中 警鐘 鳴らし 本作 怖 面白い. お金 幸せ 限ら. 映画 そんな 破たん ブルジョワ 家族 闇 迫る. 自殺未遂 しよう おじいちゃん 孫娘 軸 会社 継ぎ 自分 思う 事 運び たい 娘 ユペール ユペール 弟 孫娘 父親 カソヴィッツ 家業 継が 医師 再婚 若い 妻 間 子供 出来 関わら 不倫 中 ユペール 息子 ダメ っぷり お手伝い 移民 夫婦 皆 悩み 秘密 抱え 気 かけ 見え 行動 言動 冷たく 他人事 食事 時 だけ 皆 テーブル 囲む 会話 温かさ まさに ディス コミニュケーション. 皆 他人 痛み 出来事 無 関心 無慈悲. 恐ろしく 衝撃 的 出来事 起こっ 関わら 異常 異常 見せ ハネケ 私たち 周り 起こっ かも しれ よ 注意 喚起 促し. エゴイズム 塊 鈍感 空っぽ 歪ん 人たち 見 我 返る 事. ネット 普及 何もかも 可能 満たさ 見える 時代 心 貧しく 社会 人 病ん すら 自覚 気付か くれる 同時に 人 失い つつ 思い出さ くれる."}, {"rating": 3.5, "content": "当然 タイトル 偽り （ 皮肉 ） ミヒャエル・ハネケ 型通り ハッピー ファミリー 描く 訳. 導入 起きる 衝撃 的 訳 家族 ドラマ そよ 想定 及ば 話. 家族 中 分かち 合わ 嘘 欺瞞 闇 もはや 当然 結局 どう 集まっ 人間 個 事 証左 様々 形 露見 いく 刺激的. 尊厳 と死 1つ 話 横たわる 物 存在 終盤 要素 どんどん 濃 増す 中 迎える クライマックス 果たして ハッピー いえる 見解 分かれる 事 必至."}, {"rating": 3.5, "content": "ファンティーヌ・アルドゥアン 劇中 言わ 子 全然 13歳 見え 幼 残り まくり 小さな 体 エネルギー 秘め てる なぁ 感動 しまっ 少女 ファニー 運命 旅 割と 控え目 役柄 （ 思う ） だけ これから もっと 激しい 役 見 み たい 一人 将来 楽しみ 女優 増え I ★ JAPAN."}, {"rating": 4.0, "content": "DVD 購入 しまい そう. 愛、アムール 彷彿 エピソード ニク. 余韻 すごい タイトル 秀逸. 13歳 思え 女優 演技 これから 期待 大 Tシャツ 気 取ら 場合 ませ でし."}, {"rating": 3.5, "content": "愛、アムール 見 おく べき こういう 不協和音 みたい 映画 好きなんだけど まだ 早い."}, {"rating": 3.0, "content": "イザベルユペール ミヒャエル・ハネケ 監督 好き 観賞. 映画 空気 好き 力量 不足 きちんと 読み取り 出来 パンフレット 買っ たら 小さ すぎ ゴミ 一緒 捨て しまっ 未読. 自分 バカ."}, {"rating": 4.0, "content": "❝ 眼 告解 物 言う ❞. 孫娘 エヴ 役 ファンティーヌ・アルドゥアン ★ ★ ★ ★ 捧げ ー. 演技 佇まい とてつもなく 美しく かつ どこか ゾット 雰囲気 すら 連れ回す あと めっちゃ 可愛い w 目 焼き付ける 為 見 言っ 間違い 結果 大好き でし. さて はて 今回 死 微か 愛 ❓ 幾ばく 毒 テーマ 繰り広げ ハネケ 挑戦 状. 13歳 85歳 近く 遠い 存在 僕ら ただただ 遠く 見守る だけ. そう 遠く ね 👁 ️👁️ ✨. さて 直接 間近 鳥 観る ❓. それとも 画面 を通して 鳥 観る ❓."}, {"rating": 3.7, "content": "破綻 てる 家族 けど なんか 最後 光 見え 気. ポスター シーン くる って クスッと 笑っ しまっ カメラ 遠巻き 長く 回し てる シーン 含め 人間関係 説明 スートーリー 進む 観る 人 想像力 掻き立てる ね 面白い."}, {"rating": 3.8, "content": "有楽町 角川映画 都下 単 館 中高年 単身者 中心 ３ 割 強 客 入り ハネケ 版 ２ １ 世紀 « 家族の肖像 »。 テーマ 共同幻想 思ふ 三世 代 親族 淡々 描い 過去作 比べれ 解り やすい 部類 緊密 画面 構成 恬淡 語り口 観客 集中力 要求 判っ したり顔 作者 嗤 われ そう 底意地 悪い 映画 前作 « 愛、アムール » つながり もちろん 単純 家族愛 描か ぬ ラストシーン 見れ タイトル 笑え 皮肉 解る 今回 エンドロール 無音 自分 撮る 作品 気晴らし 娯楽 性 皆無 断言 監督 らしい 作品 まし."}, {"rating": 3.8, "content": "5年ぶり ハネケ 相変わらず 悪趣味 嬉しかっ. I ☆ JAPAN."}, {"rating": 4.0, "content": "人生 初 ハネケ 作品. 一体 でしょ. 魅惑 的 美しい 構図 殺人 的 長回し. しゃべっ 起き. ハネケ 流 人 心 距離 でしょ. わたし 経験値 全く 追いつい. ミニシアター 系 まだまだ 奥 深い."}, {"rating": 3.6, "content": "面白かっ 点 高め つけ そう けど どう 面白かっ 言わ れれ 上手く 説明 ストーリー 説明 起こっ 監督 描こ 頭 中 もう少し 熟成 消化 まだ み 監督 作品 見 たく まし."}, {"rating": 4.0, "content": "前作 愛、アムール 奥さん 殺し あと 後日談. ハネケ 現代 版 家族の肖像."}, {"rating": 4.1, "content": "13歳 エヴ 役 子 もう オーラ 漏れ 魅入っ しまっ 無意識 演技 感じ ジーンズ スニーカー 無造作 脱い バッグ がさごそ 入れる シーン 助手席 突然 涙 流し 鼻 ブーン かむ シーン あまりに 自然 過ぎ 人間らしく 忘れ 観 終わっ 後 めちゃくちゃ 後ろ髪 引か 感じ I ☆ JAPAN."}, {"rating": 4.0, "content": "愛、アムール 先 観 おい 方 良い かも. ファンティーヌ・アルドゥアン 最高 可愛い 鼻 かむ シーン とか 最高 すぎる. ロングショット 多用 人物 感情 隠し 感情 隠さ つまり 行動 理由 はっきり 示さ そうして 映画 ワケ 分から 生まれ 思う 終始 漂う 不穏 雰囲気 作り出し 思う SNS 時代 本心 ネット 書き込み 現実 出さ 人々 行動 不穏 描き出し 気 一つ 解釈 行動 理由 明示 どう 解釈 良い わけ 映画 魅力 思う."}, {"rating": 4.4, "content": "初 ハネケ でし. ハネケ 鬱 何度 ネット 見 すっかり 忘れ. 食欲 なくなっ 午後 友達 誘っ 遊ぶ 気 失せ まし くらい 刺激 強かっ. ネット社会 闇 見 まし SNS 誰 だって 別 人格. 人 子 裏の顔 かも しれ."}, {"rating": 4.0, "content": "I ☆ JAPAN. 気 気. あと フランス人 縦列駐車 上手. 居心地 悪い 映画 褒め. 最後 SNS 上 現実 ぶつけ 合っ 家族 後 どう だろ って. いい 終わり 方 ね. 家族って 難しい."}, {"rating": 3.5, "content": "考える 強要 映画 はじめて インサート PC 画面 誰 誰 チャット てる 説明 話し てる 人物 声 聞こえ 引き まま 終わっ だいぶ 先 シーン わかる 否が応でも 集中 観 させ いくつ テーマ 見え隠れ 現代 的 自己 中心 主義 SNS とか インターネット 使っ コミュニケーション 悪化 いく 様 ラストシーン 強烈 印象づけ まし."}, {"rating": 4.4, "content": "白いリボン 愛、アムール カンヌ 最高賞 パルムドール 2 作 連続 受賞 アカデミー賞 外国語映画賞 セザール賞 英国アカデミー賞 数々 映画賞 手 ミヒャエル・ハネケ 最新作 日本 起こっ 少女 薬殺 未遂 事件 きっかけ 事. 裏切り. 不倫. 秘密. 壊れ いく 現代 家族の物語. SNS. 難民 問題. 交え 現代社会 風刺 いく. 無駄 カット 無く 最小限 映像 物語 紡い 行き ラスト 繋げる. 見事 演出 エンディング 改めて 監督 素晴らし 感じ 作品."}, {"rating": 4.8, "content": "時代 合っ 方法 挑戦 続ける ハネケ まだまだ 健在. すべて 無音 エンドロール."}, {"rating": 3.8, "content": "不快 ゾワゾワ つづく. 遠く 長回し 落ち着か 不安. ハネケ ハッピーエンド."}, {"rating": 3.6, "content": "2018 劇場 鑑賞 １ １ 本 目. 冒頭 長回し カメラワーク 不穏 雰囲気 怖 すら 感じる. カメラワーク 俳優 陣 自然 演技 家族 生活 自分 放り出さ 感覚 陥る. 登場人物 抱える 闇 セリフ 描写 理解 いか いけ 難しい それら 知っ 後半 家族 物語 興味 湧く. ジョルジュ 過去 知っ 時 ハネケ 監督 愛、アムール 物語 分かる 観 良い 観 方 理解 出来る 思う. 移民問題 SNS 社会 風刺 交え つつ 愛 価値 観 描い 作品. 退屈 言っ しまえ そうだ 咀嚼 行く 重厚 物語 わかる."}, {"rating": 3.9, "content": "人間 誰 しも くらい 人 言え 気味 悪さ みたい 部分 秘め 紙一重 とこ じゃ 感じ 個々 狂気 言え 歪み 淡々 描か いく 気持ち なんとなく 少し わかる 感じ. わたし 好き 映画 でし タイトル ポスター いい."}, {"rating": 3.5, "content": "本作 限っ 感想 フランス系 映画 観る よく 10代 若者 大人っぽ 驚き 親 事 父 母 だけ 男 女 見 てる 感じ."}, {"rating": 3.7, "content": "つまらない 訳 わから なぁ って 思っ たら 終盤 急激 加速 まし 最後 すべて 謎. 思わせぶり ハネケタッチ 健在 でし."}, {"rating": 4.0, "content": "陰鬱 作風 有名 ミヒャエル・ハネケ 新作 タイトル ハッピーエンド 知っ 背筋 ゾクゾク した 人 少なく そう. もちろん 本当に ハッピーエンド 映画 わけ とっても 陰鬱 作品 画面 明るい 上 暴力 的 描写 少ない ハネケ 作品 陰鬱 印象 薄く 逆 イヤー 気分 盛り上げる 言う 逆説 的 効果 果たし. 前作 愛、アムール 設定 引き継い 様 気 微妙 さじ加減 不気味. 久々 エンドロール 客席 ざわつく 雰囲気 ミニシアター 観 気 観客 ハネケ 作風 わかっ 観 来 人 ばかり 実際 客席 ざわつく 事 ありません (￣▽￣). ざわつく 心 中 だけ ね (￣▽￣)."}, {"rating": 3.5, "content": "監督 映画 初めて 見. 最近 西加 奈子 短編集 女の子 老人 テーマ 書い 読ん 思い出し かなり 違う 爺 孫 関係 映画 見れ. 接触 他人. 互い 秘密 共有 最後 爺 願い 叶える 孫 力 貸す だけど 思い まったく 擦り 合っ. きっと 世代 間 理解 す べき けども ほんとに 理解 行っ 言葉 厳しい ね. 思い返す いろいろ テーマ おけ 考え 広げ 楽しい 映画."}, {"rating": 3.5, "content": "そうそう ハネケ 的 ゾワゾワ 感 味わい たく 観. お話 自体 あまり 面白 感じ."}, {"rating": 4.8, "content": "ハネケ ハッピーエンド なんて 見る 前 不安 しか よ. カレ 市民 さながら 苦悩 人類 利己主義 的 身勝手 ハネケ インタビュー けど ニーチェ 神は死んだ 起こっ かも だって. SNS だけ 悪者 って 訳 じゃ けど 全て 軽薄 可視 化 確か. いつだって ユーモア 忘れ ユペール 様 息子 役 最高 面白かっ わ."}, {"rating": 3.8, "content": "病ん でる ね さすが ハネケ. 導入 締め 良かっ. 前作 関係 どう てる だろ ？ 人 レビュー 見 たら わかる. SNS とか ネットメディア 積極的 取り入れ くる タイプ 思っ いい じゃん. あと 少女 ほんとに XY 歳 ？ XO 歳 くらい しか 見え けど …. 日本人 観客 みんな 途中 Tシャツ 釘付け 違い ☆ ってな ねん … おわり."}, {"rating": 3.5, "content": "前作 ハイドストーリー かいな. トランティニャン どんだけ 老いぼれ かっこ ええ. ハネケ 歳 時代 合っ. 嫌味 映画 撮り よる. テレビ 越し 観 てる 実感 携帯 カメラ フィルター 越し 観る 現実 思え 現象. 麻痺 てる 現代. 生 と死 境目 曖昧 感じ. 歪ん 家族 一瞬 壊れる 浮遊 感 味わえる ぞ. 終始 引き 長回し 合っ てる ね. ハッピーエンド 幸せ 最期. 問い ラスト ユペール 一瞥. ゾクッと ちゃう. ブラックジョーク. 笑える いえ 笑える けど. 笑える 心 余裕 よ."}, {"rating": 1.0, "content": "悪 作 本質 パキッと 表す 語 異食 映画 だろ. 世 白 ペンキ 牛乳 おいし そう ゴクゴク 飲ん だり ガラス プラスチック 平然と ポリポリ 噛ん だり 生き 虫 丸呑み こそ 幸せ なれ ちゃう 精神 異常者 稀 存在 彼ら 人権 ぐらい 一応 飲食 一切 禁止 誰か 通告. 同様 全然 全然 面白く 映画 作っ 狂人 私たち 映画 免許 剥奪 わけ いか せめて 食え 映画 ッ ぐらい 一喝 （ 十 喝 ） たい. 食べ シーン って ？ 食べ 役者 一人 ？ まったく もう 食物 以外 物体 私たち テーブル 並べ つづけ 倫理 違反 洋食屋 本作 けど たった 一 二 カ所 カンカン カーン 登場 黒人 濃 すぎる テラ テラ 肌 だけ コーヒー豆 カカオ豆 おいし そう 映画 唯一 成功 シーン. 人種差別 意識 （ 白人 以外 異質 視 クラクラ 感 ） 微妙 確実 そこら 覆っ てる … … … 腐敗 極み 映画 モロッコ 奴隷 って よ ？ やっぱり 映画 制作 免許 永久 剥奪 す べき ね."}, {"rating": 4.4, "content": "頭 こんがらがっ 主題 少し ボヤ つい しまっ けど ハネケ 描い 欲望 生 非常 考え やすかっ. 愛 アムール かなり 強く つながっ (？). 現代 特有 問題 問題提起 点 非常 興味深い. ただ ストーリー 非常 難解 一 回 目 伝え たかっ ？ モヤモヤ 感 強く 感じ まし 笑."}, {"rating": 4.0, "content": "前々 作 前作 2 作 連続 パルムドール 受賞 ハネケ 監督 最新作 期待値 非常 高かっ 名匠 それに 軽々と 応え くれ 見た目 白い 髭 ボー ボー おじいちゃん まだまだ 健在 カメラ 裕福 家庭 徐々 綻ん いく 様 淡々 映し出し いく 素敵 家 レストラン 街 景観 家族 崩壊 鮮明 浮き立た ラストシーン イザベル・ユペール ちらっと 睨み 海 向かっ いく 映像 脳裏 焼き付い."}, {"rating": 2.5, "content": "物語 余白 引き 映像 多く 観る 者 脳内 補填 いか いけ 作品. 登場人物 みんな 考え てる わか 途中 睡魔 戦い でし. 冒頭 衝撃のラスト シーン ずっと 不穏 気持ち 悪い. 知ら いい 知り たく 見 たく なー 家族 なんて ね. もう少し 年齢 重ね 観よ."}, {"rating": 3.6, "content": "今作. やはり ハネケ らしい. 不穏. 感じ 作品. フランス 名優 達 相手. エヴ 演じ. ファンティーヌ・アルドゥアン. 子 色気 危な 魅了. ハネケ 独特 カメラワーク. 作品 魅力 力 添える. 最後 見事 モヤモヤ. 持続 感じ まし. ラスト 見事."}, {"rating": 3.1, "content": "前半 シーン って ずっ っ っと 長回し 続く 不快感 家 街 凄く 素敵 のに ちっとも 幸せ じゃ そうだ. いきなり 観察 動画 みたい スマホ 映像 ハム エヴ 行動 引く けど 学校 帰り 涙 とか 泣い 赤ちゃん （ 異母 きょうだい ） あやし 姿 ほっと 親 親類 しっかり エヴ 見 たら 思う 行動 苦しい 面倒 避け がっ てる 大人 虚しい. 秘密 打ち明け ジョルジュ エヴ はじめて 理解者 かも しれ. ハッピーエンド 答え ちゃんと 分から けど ちょっと 救わ."}, {"rating": 3.8, "content": "大人び けれど 幼く 見える 少女. 自殺願望 強い 祖父. 2人 にとって 最高 エンディング. はず. 愛、アムール たら とても ハッピー 感じ しまい まし. 繋がっ ちっとも 繋がっ 無念 裕福 家族 を通して 描か."}, {"rating": 3.5, "content": "ピアニスト 以来 ミヒャエル・ハネケ 正直 難解 でし. 病理 痛み ヒリヒリ 感じ まし. ハッピーエンド じゃ いや ハッピー. 字幕 翻訳 : 寺尾次郎."}, {"rating": 2.8, "content": "スマホ 画面 始まり 映像 目 離せ どうしてこうなった ？ 自分 解決 いか 置き去り なんて 意地 悪い 映画."}, {"rating": 3.2, "content": "登場人物 説明 らしい 説明 話 流れ 徐々に 関係 明らか 行く バス ルーム 後ろ姿 家族 食事 シーン 美術 同じく 語っ 行く 部屋 内装 家族 経済状況 関係性 わかる. インタビュー よる 今回 映画 予算 集め 苦労 5年 間 空い しまっ 予算 作品 色 合わせ あえて リアリティ 追求 作為 性 排除 目的 美術 控えめ 必要 最低限 セット 装飾 押さえ 印象 ラストシーン 唯一 わかり やすく 狙っ 衣装 セット 色 でし ともに 白 まとめ 中 移民 ？ 人々 黒 衣装 やって来る. でしょ 作品 全体的 控えめ 印象 うーん."}, {"rating": 4.7, "content": "携帯 投げ捨て たく 劇中 終始 支配 キリキリ ヒリヒリ つつ 違和感 感じ 続ける 嫌 感じ セブンス • コンチネント 頃 一貫 今作 に関して 露骨 表現 キッチリ 感じ させ 印象 痛々しい 表現 つつ どこか 品 ハネケ 作品 更に 上品 (... おかしい 感じ 宇宙 星 々 時間 経過 離れ離れ 如く 行き過ぎ 利己主義 末 互い 遠い 存在 恐怖 違和感 様 キリスト教 的 終末 真逆 行く 現代 警鐘 鳴らす あたり ハネケ 人類 優しさ 愛 見え隠れ 気 まぁ 本人 じゃ 分から けど いずれ せよ オンステージ 下り 含め 熟練 感じ 傑作."}, {"rating": 3.8, "content": "最初 方 ちょいちょい 寝 しまっ もったいなかっ なー ちゃんと 起き とく べき. フランス 社会 背景 とか あまり わから んで 黒人 人たち お爺さん 話し 全然 わから. もう 一 回 観."}, {"rating": 3.6, "content": "コミュニケーション 取る 開発 はず インターネット SNS 人 距離 遠く 無感覚 しまう. ガラス 板 一 枚 隔て 世界 見る 死 すら 他人事 自分 言葉 吐息 跳ね返り 増幅 自意識. 手紙 夜 書か 方 良い とか そんな 感覚 昔 だろ けど ネット上では テキスト 可視 化 面 向かっ 他人 反応 返っ こ 気味 悪さ 増し いく. 陽 光 照らさ 親族 団欒 影 毒々し."}, {"rating": 3.5, "content": "ハムスター 一 丁 あ がり～っ. SNS 投稿 薄ら寒い シーン 始まっ 本作. 友人 息子 Twitter コッソリ 覗い 生存 確認 てる らしい. 大事 報告 LINE らしい …. 昨今 コミュニケーション能力 低下 嘆き たく よ なぁ. 本作 ブルジョワ 家族. せっ まい 世界 しか 生き 周り 見 いや 見よ 無関心 人達. 人 痛み わから 欠陥 人間 想像力 欠如 人間. お金 無く 視野 広く 痛み わかる 人間 在り たい 切に 感じ. ハネケ 先生 やっぱ 巧 わ～."}, {"rating": 3.8, "content": "I ☆ Japan Tシャツ 映画 小津安二郎 感じ 観. カミュ 実存主義."}, {"rating": 3.7, "content": "ハネケ 監督 社会 風刺 映画. SNS 移民問題. 難しい 世の中 事 1番 ミニマル 家族 媒体 使っ 観客 問いかける. 社会 全体 家族 すら 複雑 絡み合っ いく 中 どう やっ 生き いこ. ハッピーエンド でしょ ？ 細分 化 先 幸せ あり方 細分 化 いく …. 13歳 エヴ 黒目 ちな 目 全て 現実 思え 写し 切ない. 戦争 中 のに 現実 生き 物悲し. SNS 発信 エヴ 動画 悲痛 叫び 聞こえ 始終 とても 本当に 苦しかっ. 答え なんて 簡単 出 わかっ 簡単 世界 変わら わかっ 考え 続ける 意味 信じ たい."}, {"rating": 4.0, "content": "スマホ 撮影 始まり スマホ 撮影 終わる. 現代 的 ハネケ. 冒頭 少女 ハムスター 殺す シーン. 淡々 不気味 映画 不穏 如実 あらわ らし 名 シーン. 受け入れる 機能不全家族 登場 底 知れ ぬ 静 不気味 中 喜劇 的 異様 ばかり 目立ち かなり アンバランス 印象 受け まし. アンバランス 最後 生かさ くる 思っ 流 人 悪い ユーモア 精神 発揮 だけ. ファース ファース ファース. 大変 惜しい. トランティニャン 演じる 老人 と死 取り付か 少女. 権力 主義 叔母 出来 悪い 息子 変態 医者 父親 優しい けれど どことなく 余所余所しい 義母. 二つ グループ 静 動 対比 出来れ 文句なし 動 中 静 しろ 静 中 動 しろ どちら 浮い. もう少し 人 悪い 動 壊れ させ 一方 丁寧 静 心情 描い ほう 好み でし. さて 本作 途中 顔 見え チャットメッセージシーン 登場. あら 変態 発見 ♡、 ユペール でしょ ？. 思い込み って 怖い. チャット 相手 女性 分かっ 尚 送り 手 ユペール 思い まし もん. ユペール ＝ 変態 図式 出来上がっ てる って 怖い. 全体 やはり ぼやけ 凡庸 印象 受け. 尾 引く 後味 悪さ 胸糞 悪く ほんの ちょっぴり 人 悪い ユーモア 見 だけ 気分. 最後 投げ っぱなし 終わり 方 いい 可能性 ９ ５ ％ 排除 もらい たかっ. ハッピーエンド 高笑い たかっ. 総じて おしい."}, {"rating": 3.6, "content": "猫 死ぬ びびっ デルトロ 観 行け のに ハネケ ハッピーエンド とか 言う 観 思っ しまう 全体的 不愉快 分かっ てる のに. 序盤 ｢ こんな 匙加減 ｣ どーん 示さ 場面 やけに ハラハラ 赤ちゃん 大丈夫 ？ とか じじい やっ ？. 構図 不穏 スマホ カメラ 画面 を通じて 映し出さ PC チャット 場面 やけに 遠目 じーっと 見つめる 映像 尾行 映像. 残酷 場面 テレビ を通して 観る 他人事 じゃあ 自分 対象 間 スマホ ？( 観客 前 スクリーン )… 台詞 説明 必要 思っ. それにしても フランス カレー 辺り まだ 奴隷制 残っ てる ？ みたい 気分 ね."}, {"rating": 3.7, "content": "前半 1時間 くらい 寝 しまい ちょっと 起き よく わかん 人間関係 把握 アフリカ 系 人たち. イザベル・ユペール 演じる アンヌ 経営 会社 工事現場 事故 起き 賠償 等 揉め てる 理解 いい よ 絡ん ？ もう 一つ 事件 息子 やらかし てる ？ この辺 よく わかっ. 自殺 志願 おじいちゃん アンヌ 姪 エヴ 話 エヴ 海 突き落とす 聖 ロザリンド 展開 思っ たら ちょっと 違っ 似 けど おじいちゃん 海 入っ いく 淡々 動画 撮影 今どき よ なあ おいら 同じ かも. お母さん 毒殺 思っ たら … 静か たかっ クラスメート ？   それとも やっぱり お母さん 毒 盛っ てる こういう 淡々 告白 ちゃう 倫理観 ちょっと おかしいっ けど エヴ 父親 トマ 浮気 ？ わけ 倫理 だって 気持ち. トビー・ジョーンズ 思っ たら アンヌ 婚約者 会社 権利 全部 会社 方 移し 大丈夫."}, {"rating": 3.5, "content": "ミヒャエルハネケ 監督 待っ まし 気持ち 映画館 足 運び わくわく 気持ち 素晴らしく 良い 席 鑑賞. 予告 見 ハッピーエンド 期待 鑑賞 臨ん 見 しんどく 内容 リアル 凄まじい. とてつもなく 綺麗 フランス 田舎 住む 荒ん 家族 ギャップ みんな やら はず. SNS 何処 誰か しら 繋がっ 目 前 大事 家族 守る さえ 出来 悲しい けど かなり 現実的 ショック 受け まし. 目 前 大切 いけれ 強く 感じ."}, {"rating": 4.0, "content": "危なっかしい 孕ん 人間 多く か事 起こっ 少し 置いてきぼり つつ 何となく 最小限 説明 あと 察する 流れ 幾度も 続く 一瞬 目 離せ. 分かり にくい この上ない つくり けど 面白かっ. 基本 長回し カメラ あまりに 自然 演技 家族 やりとり 生活 中 ポツン 放り 投げ 感覚. こんなにも 近く 感じる 映画 って 今 なかなか 出会っ 事. 登場人物 今 誰 考え 一つ一つ 想像 後で 紐解く ゾワゾワ 気持ちいい. 上っ面 よそよそしい 感じ 家族 けど ここに 全く 愛 無い どうしても 思え 自分 中 欲求 苦悩 抑制 バランス 取り 何とか 生き 家族 話 思っ. 愛、アムール 観 たら もっともっと 感じ 方 違っ かも. おそらく 死 望ん ジョルジュ 愛 感じ そう エヴ 対話 シーン 最後 シーン なんだか すごく 緊張. 分かり 合え てる ？ 思っ けど 自分 他人 命 操作 操作 しよ 曇り 無い だいぶ 違う だろ. 最初 最後 変わる エヴ 態度 好き やっぱり スマホ 良い よ ね. 余白 多い 正直 分から 多い 観 後 色々 考え めぐらし 楽しめる. 張り詰め 空気 ずっと 流れ 飽き 良かっ. 食事 シーン アンヌ 恋人 さりげなく 手 繋ぐ シーン とても 好き. 誰 にとって 幸せ そう 終わり 方 良かっ. あと フランス語 ネイティヴ たら 何気ない 会話 言葉 ニュアンス 正しく 受け取れ かも …."}, {"rating": 3.0, "content": "既に 題材 ハネケ あんまり でし 白いリボン 好き."}, {"rating": 3.8, "content": "家族の物語. 三 世代 ゼネレーション ギャップ みたい 感じ. 出来 いい 母 苦しむ 息子. 老い 何とも 何とか しよう 年長 者. 一番 陰 （ かげ ） 抱え エヴ 冒頭 動画 すでに 陰鬱 怖い …. 不安 脱出 手法 かも しれ. 何故に 題名 ？. 誰 にとって 題名 ？. 出 くる 人物 振り返っ みる. 幸せ 終わり 方 誰 ？ もしか たら 祖母 事 かも ？ → 愛、アムール 連想 …. 事故 賠償 問題 せよ 完璧 脇 固める 家族 達 少し だけ 息 詰まる 完璧. バランス とっ ピエール 存在 気. セブンスコンチネント ピアニスト 頃 ハネケ 懐かしい. 牙 奥 まい. 近年 不穏 反芻 手法 用い 気. 作品 考え なけれ. だから ？ 作品 うる かも …. 観客 考えろ よー. 意味 解か 為 題名 かも ？. あーあ ハネケ. 2018 03 11 伏見ミリオン座 鑑賞."}, {"rating": 3.3, "content": "記録 3.11. ハネケ 監督 お初 🙌 事前 少し レビュー 読ん 行っ .... っていう 絶望 感 難解 すぎ 度 観 理解 きれ （笑） ただ 独特 スマホ 画面 パソコン 画面 全面 だして 自分 撮影 感 こっそり 動画 書き込み 読ん でる 錯覚 今 見 映画 中 結構 異彩 放ち まくっ まし （笑）. 面白い 面白く さっき 書い 難しく 分から ただ すごく ふわっと 終わっ もう １ 回 み 映画 面白 理解 たい 思い まし （笑）. . 気 いたん 上映劇場 少なく わざわざ 行く いい 思っ 最近 知り合っ 映画 好き 友達 見 行こ って 誘わ 超 久しぶり 誰か 映画 観 見 終わっ 色々 感想 言い合っ 楽しかっ 🙆 笑."}, {"rating": 3.8, "content": "良かっ とこ 1 ファンティーヌ・アルドゥアン. イザベル・ユペール とか ジャン=ルイ・トランティニャン みたい 名優 期待 どおり ともかく エヴ 役 ファンティーヌ・アルドゥアン ナイーブ かつ 無関心 感じ とても 良かっ. 良かっ とこ 2 描か バランス. 難民 問題 目 前 起き 問題 裕福 家族 無 関心 通じ しか 描か カメラ 捉え 映像 誰 視点 あえて 言わ 大事 イベント 固定 視点 遠景 小さく 撮る 言わ 分かる よ ね 監督 何度 言わ 気. 残念 とこ いつも どおり ハネケ 作品. SNS 取り込ん 以外 過去作 比べ そんなに 違い 作家 性 言え 聞こえ いい けど ラスト 含め 驚き."}, {"rating": 3.9, "content": "家族 話 けど 簡単 行か 複雑 要素 いっぱい 上. SNS 動画 投稿 シーン 過剰 妄想 チャット シーン 散りばめ どこか 現実 そう 部分 交錯 感じ 引き込ま いく ハッピーエンド ？."}, {"rating": 4.0, "content": "新た 挑発 的 喚起 性 ハネケ 提示. カレー ヨーロッパ大陸 移民問題 象徴 呼べる 地 裕福 上流階級 家庭 残酷 劇 散文 的 描く 移民 受容 姿勢 SNS 問題意識 作品 背景 時代 性 ハネケ 語ら. それにしても ハネケ 映像 家族 登場 社会 核 家族 集約 現代社会 反映 映さ 温かい 関係性 無 関心 不寛容 歪 哀れ 滑稽 家族の肖像 息 詰まら 内側 姿 腐ら いく 様 まるで 現代ヨーロッパ 縮図 ハネケ 完璧 フレーミング 捉える. 交通網 発達 SNS 台頭 人々 他人 繋がら 居 現代 そうした 中 コミュニケーション 断絶 不思議 得る. 二人 纏う 死 気配 映像 陰湿 発せ 不穏 予感 怯える しか SNS スマホ もたらさ リアリティー 希薄 当人 取り囲む 世界 遠景 映し出す 大 画面 不釣合 スマホ 画面 挿入 従来 映画 文体 破壊 同時に 世界 スマホ 越し カメラ 認識 しよ すれ 良い 分から 情報 海 自分探し アイデンティティ 瓦解 · 構築 繰り返す 愚劣 人々 彼ら 生きる 現代社会 憂い だろ 彼ら 纏う 死 家族の肖像 階級社会 崩壊 移民 流入 価値観 変容 ヨーロッパ 社会 死 予言 移民 異物 姿勢 描か 家族 不 寛容 無 関心 隠せ 表面 的 態度 血縁 束縛 断絶 絆 血 通わ 瞬間 見せ まるで 監視カメラ 見せ 呈示 リアル 世界 向き合い かた ハネケ 痛切 皮肉. 無情 言える 静寂 なか 過去 飲み込ん いく 海波 来る べき 新た 時代 避け 運命 象徴 だろ 傍ら いま 助け 手 伸ばさ 凶暴 目の当たり にし 絶句 者 にとって なぜ Happy End なのか 理解 やがて 訪れる 運命 渦中 ハネケ 込め 無知 蒙昧 向け 怒り 表さ Happy End 反語 的 意味 為す 違い. 時代 性 残酷 普遍 同居 虚構 世界 見事 書き上げ 今 ただ 複雑 後味 伴っ 余韻 静か 響き 渡る 新た 愛と死 ”··· いや 愛 死."}, {"rating": 3.8, "content": "最初 中々 衝撃 的. 事実 突きつけ はず. 感情 ぶつかり 合い. 何度 のに. SNS 媒体. まるで 他人事. 向こう 側 出来事. 無 関心 写る なぜ."}, {"rating": 3.4, "content": "ミヒャエルハネケ 監督 はじめまして 熱烈 ファン 方 たくさん いらっしゃっ すごい 思い 皆さん レビュー 読ん まし. さて 今作 にとって 非常 難解な 映画 でし 死 匂い 常に 漂わ 静か 静か ハッピーエンド 向かっ いく 淡々 流れ いく 映像 置い いか そう 何とか 付い いく なかなか 経験 でし. ファインダー 覗く たび 部屋 踏み入れる たび 壊れ 家族 像 残酷 姿 現 わす. 恋人 友人 比べ 家族って なかなか カメラ 向ける 機会 気 だからこそ 覗こ 思っ エグ 思っ. 誰 にとって ハッピーエンド それとも 皮肉 未だに スッキリ しない 映画 でし."}, {"rating": 3.8, "content": "ハネケ SNS とか 扱っ てる 時代 変化 感じる. ずっと 不穏 思っ 疑心暗鬼 意外と 欲望 ピュア みたい 良かっ."}, {"rating": 3.5, "content": "2018年 劇場 鑑賞 　№ 13. 冒頭 スマホ 撮影 てる シーン 不穏 雰囲気 ガンガン ベニーズビデオ 思い出し. ハムスター コロリ … 一 丁 あがり. 説明 わから どういう ？ 思い み いく あと そういう ？ （ はっきり わから けど ） 想像 いく 感じ. それでも 意味 不明 シーン 多し. 謎 カラオケ 犬 延々と 吠える ？. ジョルジュ おじいちゃん 車椅子 通っ てる シーン おじいちゃん 観客 間 ひたすら 車 いっ きたり 話し てる 聞こえ てる しかも わりと 長い 演出 ハネケ らしい なぁ～ イラ つくも. 難解 すぎ よく わから. なので もう一度 みたい かも … (^^;)."}, {"rating": 5.0, "content": "ミヒャエル・ハネケ 監督 最新作 ハッピーエンド. . 好き すごく 好き. ミヒャエル・ハネケ. スマートフォン って いい. スマートフォン 撮影 画面 始まる 映画. おっ 斬新 タイトル 入れ くる よ. 全然 違う じゃ ねえ かよっ 思わ. ずっと タイトル 全然 違う じゃ ね かよ 続い く. ラスト そう くる タイトル …. いい じゃん って. ね ７ ０ 代 方. 監督 驚く わけ. おじいちゃん すごい って. Facebook アカウント 作っ. 世の中 知る. 映画 観 感じ けど. いろんな チャレンジ. すごく かっこいい. 皮肉 たっぷり けど. 優しい 映画. すごく 左手 薬指 目 いく 映画. すごく 目 いっ. 人 指輪 てる 人 てる 人 いれ 人 そりゃ いるよ いろいろ よ. いろんな 人 人生 よ そう 思わさ よ. 花束 買っ 渡し たい 思っ. おばあちゃん 鏡 見 被っ ベレー帽 なおし. 姿 かわいい なぁ 思っ 道 歩く 人 み ー すごく かわいい 思っ にこにこ しながら 前 向い 歩こ 思い まし はい ー. いろんな 人 関わっ いき たい. 生きる ってな 死ぬ ってな なんで 生きる なんで 死ん だら だめ ひとり たら 思わ じゃ 思っ ひとりじゃない 生き たい 死に たい 思う よ. みんなひとり 生き いけ 当たり前 普通 教わる."}, {"rating": 3.7, "content": "iphone 画面 向こう 側. 均一 化 家族 他人 愛 生 死. 無音 ハッピーエンド."}, {"rating": 3.3, "content": "痛烈 皮肉 すごい 終わり 方 誰 にとって ハッピーエンド 読み取れ."}, {"rating": 4.3, "content": "いかにも ハネケ らしい 言う べき. 冒頭 なんだか かなり やばい. もちろん 心地よい 展開 わけ 登場人物 距離 すごく 感じ させる 感情移入. 余計 説明 削ぎ 落とさ 所々 黒い ユーモア 好み 作風 でし. ラストシーン 現代 SNS 社会 皮肉 でしょ シニカル タイトル 通り 言っ いい 悪い 余韻 すごい ね じわじわ."}, {"rating": 3.2, "content": "まったく ハッピー じゃ ハッピーエンド. 家族 いえ ど みんな 秘密 持っ 隠し. とんでも ねぇ 家族 けど 本当に 問題 所謂 きれいな 清廉 潔白 家 なんて だろ. エヴ 役 子 本当に 素晴らしかっ. 車 中 泣く シーン 演技 大好き. 最後 姉 振り向い 時 表情 最高. 観 てる あんまり 面白く なぁ 思っ のに 今 思い返す けっこう 響い てる もう 1回 観 たく."}, {"rating": 3.8, "content": "ファニー ゲーム ファニー 同じ 言葉 役割 今回 ハッピー 解説 納得 …. 見 てる 不安 不快 けど 潜り込ん 溺れ ちゃう いつも いや ハネケ 作品 でし."}, {"rating": 4.5, "content": "そう かー シリアス のに けっこう 笑え やっぱり ハネケ 最高 あと エヴ 役 女の子 すごい しかも めちゃくちゃ かわいい."}, {"rating": 4.0, "content": "冒頭 スマホ 動画 シーン 始まり 序盤 一体 誰 視点 人間関係 とか サッパリ 分から. うわ 全然 分からん ヤベ ぇぞ ...」. アセ る. お話 進む につれ そこら へん 解消 いっ ケド やはり 誰か 解説 欲しいっ 思う 点 多々. まぁ 家族 いえ ども 多少 秘密 誰 しも だろ けど. 根本的 繋がっ 家族 話. まぁ ミヒャエル・ハネケ 監督 絶対 ハッピーエンド とゆ ー 題名 想像 ハート ウォーミング 映画 ワケ 無い 思っ けど ね."}, {"rating": 4.0, "content": "‪ 全編 BGM なし 最初 シーン おいおいおいおい って 感じ まさに リアル ジェネレーション Z 感じる. ボヤけ てる 焦点 どんどん 合っ いく 感じ 快感 けれど ラストシーン わぁ って イイ イザベル・ユペール 振り返る 瞬間 観 てる 人たち ハッ 感じ よかっ. 観 終わっ あと じわじわ 感じる 様々 問題 ハネケ 演出 よかっ. なんとなく 最近 自分 不幸 って 思う 人 観 み ください デート オススメ ませ ‬."}, {"rating": 4.2, "content": "皮肉 ハネケ 考え そう タイトル 一体 どんな ハッピーエンド 魅せ くれる 割と 時代 向き合っ 作品. ハネケ 生 と死 若者 老人 対比 好む 思う そういった 類 言っ まず 間違い. 愛、アムール そう 言わ ばかり 世界 舞台 変え はいる まだ 外 異物 耐え難く 受けとめ. SNS メール ネット社会 他者 無 関心 レス コミュニケーション 的 アプローチ 家族 外 見据える. 移民問題 映画 移民 どう 反応 人々 反応. SNS インターネット もたらす 影響 人々 反応. 無 関心 不寛容 ハネケ わ."}, {"rating": 3.8, "content": "なんとなく ハネケ 監督 変態性 弱め ネット SNS 急速 蔓延 希薄 つつ 現代 家族 あり方 って 言う シンプル 問題提起 けど やっぱ オープニング 独特 意地悪 切り口 居心地 悪さ 健在. フランス北部 邸宅 住む 裕福 ロラン 家 離れ 暮らし 長男 前妻 間 娘 事情 やってくる 一見 幸せ そう やけど 心 上手く 通っ 家族 食事 シーン ひとつ 取って 序盤 終盤 印象 違う なんか 居心地 悪い 劇的 起こる わけ ボヤけ 部分 多い のに ジワジワ 見え くる 家族 実態 気付け ザワザワ 最高潮. 十八番 長回し 多分 そんなに 意味 シーン さえ 不穏 空気 煽る 老 主人 ジョルジュ 少女 エヴ 死 憑かれ 者 同士 共鳴 静か 怖い ジョルジュ 愛、アムール 役名 引き継い でる って けど 余計 死 覆わ てる 感じ 強い そんな 中 イザベル・ユペール 結構 おとなしい 逆 雑念 招い 面白い w. エヴ 役 ファンティーヌ 歳 滲み 出る 惑わす 美し 得体 知れ ピッタリ. わかり やすい のに 掴み所 不気味 不快 のに どこか 滑稽 今回 感想 泣かせ ハネケワールド でし もちろん 好き."}, {"rating": 3.7, "content": "悪魔 少女 裕福 家庭 危機 崩壊 導く 因子 作用 思い もと 崩壊 よ ね ダメダメ 家族 追加 情報 映画 完全 手 負え 混沌 場所 達し しまう おそらく ハネケ 監督 計算 思う けど ネット 世界 不潔 わざわざ ハネケ 監督 語っ いただか よかっ 感じ まし."}, {"rating": 4.6, "content": "基本的 よく 分かん けど もう 圧倒的 面白かっ って 観 あと 思っ. 世界 不 寛容 拡大 とか SNS 社会 影響 とか そういう テーマ 語り すぎ 怜悧 見せる って まあ すごい けど ワンシーン ワンシーン 漲る 静か 緊張 感 震え."}, {"rating": 4.4, "content": "ハネケ 本当に 期待 裏切ら. どれ だけ 歳 重ね 演出 センス 一切 衰え 毎回 此 方 背筋 ひやひや くる. 映画 平面 空間 的 とらえる 演出 上手 随一. 画面 外 世界 想定 音 フレーム づくり 徹底 全て ショット 見 全く 飽き. 隠された記憶 思わ ファーストショット なかなか 好み 相変わらず 一 度 カメラ おさめ だけ 特定 人物 不穏 影 宿ら 上手い. 話 作り方 淡白 きちんと 主題. 死 実際 目の当たり 体 震え 語る 祖父. 一方 死 携帯 カメラ を通して 直視 孫. 人物 若 老い 対置 皮相 的 現代 人 メディア 在り方 提示 解り やすい 構図. あからさま 実に 然 り 気 無く 残酷 やり方 演出 重ね いく くど 無縁. 過去 作品 全て 見 もう一度 改めて 見直し たく 鬼才 言葉 似合う 映画監督 他 だろ."}, {"rating": 3.7, "content": "前作 5年 ハネケ 監督 作品 題名 ハッピーエンド 構え 人 いない 思う 途中 色々 置い かれ てる 感 難解 ここら 深く 考え 記号 的 シーケンス 良い かも 孫 信頼 共犯 関係 成立 題名 どおり ジョルジュ ハッピーエンド."}, {"rating": 3.4, "content": "まず 監督 知ら タイトル だけ 観 行っ た人 祈り たい …。. どこか 見 なんて 思っ たら 愛、アムール おじいちゃん わかっ 瞬間 ドキッ. 冒頭 ハネケ 監督 特有 雰囲気 感覚 先 不安 意識 飛び そう 予感 （ 事実 そう ） 訪れる. 同じ 空間 のに フィルター 経由 違和感 フィルター 無くなっ 関係 打ち明け 秘密."}, {"rating": 4.2, "content": "裕福 一家 けど 家族 みんな どこか 不幸. 自殺願望 おじいちゃん 身寄り なくなっ 別れ 父親 引き取ら 娘 出来 悪い 息子 事件 起こり そう 起こら. だけど 着実 壊れ いく. 不条理 殺人 映画 ファニーゲーム なんて タイトル つける ハネケ 新作 タイトル ハッピー エンド. 絶対 身構える 笑."}, {"rating": 3.0, "content": "そ ー よ ねー 思う だから なのか ？ っていう 考え 続ける."}, {"rating": 3.8, "content": "我が 手 残さ 現実 呼ん もはや 現実 世界 空恐ろしく 目 合う 人 全員 こっち 見ん じゃ ねぇ よ 高架下 酔っ払い ごとく 唾 吐き かけ やり たく 何にも 空虚 居心地 悪い なあ みんな わたし 嘘つき すし詰め 電車 密着 てる お姉さん もってのほか 家族 恋人 だって 何一つ わから ほん なんか もう かも しれ ねえ なあ やっ らん ね なあ そんな 美しい 世界 どうして こんな しゃかりき 生き だろ. 後味 悪さ なんか 感じ ただただ 虚無. ハネケ 大 っ 嫌い 大好き そんな 自分 きらい."}, {"rating": 3.5, "content": "ミヒャエル・ハネケ 監督 不快 かつ 意味 不明 わかり にくい 世界観 まし 今回 観 いつも いい 気持ち けど いつも 監督 作品 観 てる. 今回 ハネケ 監督 珍しく ハッピーエンド 結末. 監督 作品 心地よい 映画 受け入れ 日 くる だろ."}, {"rating": 4.3, "content": "変態 監督 前作 愛 アムール 落ち着い ちゃっ なー 悲しん 5年間 ムラムラ でしょ 完全復活 そう ミヒャエルハネケ こう ちゃ カンヌ まさかの 無冠 でし 長年 ファン 納得 嬉しい 出来栄 えな."}, {"rating": 4.1, "content": "ミヒャエル・ハネケ 監督 最新作 今回 不快 かつ わかり にくい とても 良い. カレー 地区 建設 業 営む 裕福 ロラン 家 家長 ジョルジュ 娘 アンヌ 会社 継が 今 引退 アンヌ 息子 ピエール 会社 経営 ある日 建設現場 崩落事故 起き しまう 屋敷 一緒 暮らし アンヌ 弟 トマ 医者 若い 妻 幼い 息子 事件 きっかけ 前妻 娘 エヴ 屋敷 連れ くる. 冒頭 スクリーン スマホ 画面 映し出さ 不穏 しか 言い 映像 続い いく ？ 思っ タイトルバック ハッピーエンド 感 まるで オープニング ゾクゾク 止まら. 薬物 過剰 摂取 母親 病院送り 残さ エヴ 自分 捨て 父親 もと 引き取ら 待っ ひとつ屋根の下 関わら 互いに 無 関心 無 感動 家族 アンヌ 電話 向こう 恋人 トマ 卑猥 会話 楽しん チャット 相手 エヴ 不特定多数 見知らぬ 人々 向け 密か 思い 垂れ流 目 前 人間 向き合え のに 機械 向こう 人間 心 開ける 歪 現代人. そんな ある日 ジョルジュ 行方不明 前 夜 こっそり 車 外 出 自殺未遂 起こし 車椅子 手放せ しまっ ジョルジュ 色々 人 自殺幇助 持ちかける. ハッピーエンド 驚く 観客 突き放し 映画 起こっ はず 出来事 すっ 飛ばさ 突然 時間 進ん だり スクリーン 交わさ 会話 音声 聞こえ 明らか 自分 補完 観客 求め 監督 挑戦 応える 必死 考え 間 ストーリー 進み 各 シーン 咀嚼 隙 与え. クライマックス 行動 出 後 エヴ ジョルジュ 会話 交わす 場面 大きい 鳥 小さい 鳥 襲っ エピソード 用い 映画 全体 貫く メッセージ 語ら 2人 互いに 決定的 秘密 打ち明け 合う 続く シーン 美しく 共犯 関係 2人 行動 必然性 しか 感じ （ シーン エヴ 着 I ☆ JAPAN 書か Tシャツ ちょっと 笑い そう エヴ 語る エピソード 日本 事件 連想 せいな かも ）. エヴ スマホ 画面 フィルター 現実社会 衝撃 モロ 食らう 避け 序盤 クライマックス Je ne sais pas .\"（ わから ） 連発 エヴ カレー 初 登校 帰り 車中 泣い しまう エヴ 幼い 異母弟 気持ち SNS 語る エヴ 行動 取っ しまう エヴ 死 取りつかれ 異様 冷静 見える エヴ 中 宿る 生 葛藤 混乱 SNS 支配 現代人 象徴 エヴ 空虚 ロボット 人間らしい 部分 実は しっかり 描か. 極端 キャラクター ショッキング 要素 ばかり 構成 見え つつ 登場人物 単なる 駒 【 人間 】 描い 本作 根底 流れ 希望 感じ 移民問題 揺れ SNS 依存 現代人 皮肉 目 見つめ ハッピーエンド ラスト 目 前 迫り くる 波 リアル 生 実感 籠っ."}, {"rating": 4.0, "content": "ハネケ ハッピーエンド まさか 思う 幸せな結末. 鑑賞 後 輝かしい 祝 事 宴 囲む 1人 欠い 家族 無表情 ポスター 仰ぎ 見 幸せ 終焉 悟る 例えば ポスター 中 だけ 印象 的 妻 無表情 みる 夫婦 幸せ 終焉. 冒頭 とにかく 不穏 不安 不快 馴染み深い ざわつく 感触 いつも 通り 移民問題 描か 事 描く 周 回っ 提示 無 関心 心底 凍りつく 視点 チョコレート ユペール ひりつく 隣人 愛せよ 宗教 幸せ 終焉. ただ 何だか 軽やか 感じる SNS チャット なんか せい 全 方向 コミニケーションツール のに 直近 家族 ディスコミニケーション なんて こそ 作品 道具 過ぎ 気. だが 身近 デバイス せい 誰 一人 感情移入 登場人物 自分 近づい いく 不安 策略 通り 親子 愛 幸せ 終焉. よく 日常 淡々 見せる のに 非凡 出来事 生活 音 距離 かき消す 頭 抱える 底意地 悪さ もう 逆 清々しい. 85歳 13歳 会合. そこはかとなく 分かり 合える かも 無意識 期待 しっかり 裏切る 祖父 孫 響き 微笑ましい 関係 幸せ 終焉. 85歳 告白 13歳 べき 13歳 全く 意 介さ 嘘 つける 死 共通 項 ベクトル 違う 共有 つまり 理解 あえ いや つもり 言葉 発し 眺め だけ 近い. 家族愛 幸せ 幻想 終焉. 息子 歪 指 冷たい 海水 現実 感じ 心 震える ？. ここに ぴこぴこ 書き込ん 時点 自信. ハッピー エンド."}, {"rating": 4.2, "content": "うーん … 正直 とても 難解. 文学 的 作品. おじいさん 強い 決意 表情 印象的. 皆さん 書い とおり 前作 観 鑑賞 良い 思い. 解説 少し だけ 読ん わかっ ストーリー シンプル ラスト とても 好き けど 途中 途中 挟ま シーン 意味 全然 わから. 俯瞰 撮る シーン 起き てる わかり にくかっ. 前後 脈 略 なし 唐突 挟ま シーン 無意味 入れ てる わけ 絶対 けど 少なく. おじいさん 心情 表し 穏やか 海 ラストシーン 本当に 美しかっ. 前 きっと. エヴ 気持ち 少し わかっ. エンドロール 無音. 急い でる かも しれ けど 余韻 浸ら ごそごそ バタ バタ 帰る 人 多く 残念."}, {"rating": 3.0, "content": "眠たく くる 頃 オカン 着信音 鳴り まくっ 犬 吠え まくっ 謎 カラオケ 大会 ？ 呼び戻さ. 正直 後半 展開 かなり 退屈."}, {"rating": 2.6, "content": "観 終わっ 感想 一文 書く とてつもなく しんどい 映画 評し たい 少なくとも 週末 金曜日 仕事 終わり 寝不足 観る ツラ かっ …. 終始 台詞 短い 無音 生活 音 シーン 物凄く 多い 気 抜く 一瞬 寝 しまう 状態 集中力 要求 作品 裏 返せ 直接 表現 想像 掻き立てる 作品. まとも 人間 全然 会話 噛み合わ 会話 単調 がっつり 含み 持た 心 グッと 掴ま 捉える 一方通行 乱暴 コミュニケーション 捉える 観る 人 次第."}, {"rating": 3.7, "content": "音楽 おもしろい 断片的 冷たい 温度 映像 パラパラ 見せ 印象 最後 解り 合え てる 感じ 伝わっ よかっ 綺麗 すぎる 真っ白 (= 上流階級 って 感じ 世界 痛々しかっ."}, {"rating": 4.5, "content": "久々 ハネケ おそらく 大学 最期 映画館 ハッピーエンド 締めくくり 映画 心地 悪い 思っ だけど ようやく わかっ 気 見せ だろ ？ 節々 思う けど 映画 見 てる 聴い てる 気がつい 音 数 気づい レベル 高 すぎる."}, {"rating": 3.8, "content": "@ 角川シネマ有楽町 18 03 09. 18 劇場 鑑賞 16本 目."}, {"rating": 3.3, "content": "なんだか とても 意地悪 映画 なあ 感覚 的 けど ネ. 意味 不明 シーン ヶ所 なあ … アレ 一体 だろ."}, {"rating": 3.9, "content": "愛、アムール こんな 風 つながる まるで 接点 85歳 老人 13歳 美少女 結ぶ 希望 絶望 ラスト 海 美しく どう しよう 悲しい ハッピーエンド 人 他人 決め 筋合い 思っ."}, {"rating": 5.0, "content": "分かり きっ てる けど 大好き. 是非 愛、アムール 観."}, {"rating": 3.8, "content": "意地悪 映画. 方 作品 初めて 観 まし 鑑賞 後 愛、アムール 作品 繋がり 知り 驚愕 そちら 観. 感じ 型 はまっ 家族 あり方 表面 的 情報 収入 職業 人種 想定 生き方 みたい とても 冷たい 視線 投げかけ 典型 守っ 見え SNS 汚い 部分 露呈 移民 交流 本心 露 わ SNS 使い方 くらい 意地悪 効果 的 ツール 思い. カット 少なかっ 印象的 起こら シーン 続い 急 物語 進ん だり 緩急 ついてる 感じ まし 会話 始まっ 急 進ん 減速 いく. 少女 役 俳優さん とても 良かっ 祖父 方 素晴らしかっ."}, {"rating": 2.8, "content": "カメラ を通して 世界 見る 増え 行為 妙 たくましさ 一 歩 引い 見つめる 姿 バカ てる 映っ しまう けど )、 現代 処世術 かも しれ ラスト 見 思っ."}, {"rating": 3.5, "content": "厭 映画. もちろん 褒め言葉. 明確 答え 出 良い モヤモヤ ポイント."}, {"rating": 4.1, "content": "イザベル・ユペール 出演 作品 外れ 自分 ひとつ 指標 観 3人 アンヌ アスファルト 未来 よ こんにちは エル ELLE いずれ なかなか 秀作 女優 作品 つくる わけ だろ 出演 どれ 彼女自身 強い 存在感 放っ だからこそ 監督 起用 だろ 思う すでに 60歳 過ぎ いえ あいかわらず 素晴らしい 演技 見せる イザベル・ユペール 作品 演じる 建設会社 引き継ぎ 一族 率い 暮らす たくましい 女性. 物語 フランス北部 港町 カレー 舞台 地 名家 ロラン 一家 海沿い 豪奢 邸宅 父 主人公 アンヌ 弟 トマ 子供たち 3世代 暮らし トマ 最初 結婚 生まれ 娘 エヴ やってくる 両親 離婚 後 母 引き取ら 入院 しまっ 父 トマ 身 寄せる エヴ 13歳 長らく トマ 離れ くらし なかなか 一家 馴染む 部外者 登場 一家 なか 伏せら 秘密 徐々に 明らか いく. 監督 白いリボン 愛、アムール カンヌ国際映画祭 パルムドール 受賞 ミヒャエル・ハネケ 今年 76歳 ドイツ 名匠 カット 数 極力 少なく カメラ 落ち着い 回し 静か 一家 さまざま 風景 切り取っ いく 場面 場面 次々 スピーディー 変化 いく いま風 映像 180度 異なる アプローチ フランス 海岸 沿い 暮らす 人々 描い いく 映像 きわめて 絵画 的 かえって 新鮮 映る とくに ラスト 近く 海辺 光 射す レストラン 一家 パーティー シーン 作品 クライマックス 強く 印象的 心 残る スマホ 撮っ 映像 多用 冒頭 ラスト 縦長 映像 使わ 今年 76歳 ハネケ 監督 チャレンジング. イザベル・ユペール もちろん 一家 長 引退 静かな生活 送る 85歳 父親 演じる ジャン＝ルイ・トランティニャン 存在感 作品 香気 与え 男と女 暗殺の森 演じ 若き 頃 想像 くらい 変貌 ぶり 深み 感じ させる 演技 健在 やはり フランス 代表 名優 変わり 13歳 エヴ 禁じられた遊び 見事 演じ ファンティーヌ・アルドゥアン 素晴らしい タイトル 少々 内容 裏腹 自分 とにかく とても 好き 作品."}, {"rating": 3.8, "content": "なんとなく 生まれ 命 なんとなく 理由 死ぬ 者 だろ. ある日 突然 生まれ落ち 実感 迫ら 今日 生き 長らえ 私たち にとって 無 関心 解く 非常 むずかしい 行為."}, {"rating": 3.3, "content": "初めて 公開 すぐ 映画館 観る ハネケ 作品 心 躍ら 刺さら. SNS 動画 投稿 取り入れ タイムリー 作品 普遍性 だろ."}, {"rating": 3.7, "content": "ハネケ 描く 上流階級 崩壊 感情 氷河期 三部作 映画 的 手法 近く 冒頭 ハムスター 映像 ペニーズ ビデオ 彷彿. 調度 品 揃っ 物質主義 的 屋敷 中 ユーチューブ SNS 画面 対比 強烈 1番 恐ろしい トランティニャン 妻 介護 生活 馬鹿馬鹿しかっ 台詞 吐か ハネケ."}, {"rating": 4.0, "content": "おもしろい とても 言え けれど 観 わけ いか ヤツ. 仮想現実 世界 生きる 現代人 話. 何もかも 断片的 語ら 観る 側 語ら 隙間 想像 のに 忙しく 感情 動かさ. そんな 生き 現実感 乏しい 世界 生き かも しれ. ハネケ 監督 って 観 わけ いか 思っ けれど エンドロール 切り替わっ 瞬間 誰か ⁈」 って 思わず 声 出し ちゃう 映画 やっぱり 観 わけ いか."}, {"rating": 4.0, "content": "最後 海 シーン. 目 前 迫る 海 切り替わっ 少女 目線 光景 被され フィルター スマホ 中 閉じ込め. お爺さん 少女 話し シーン とても 印象的. 目 前 繰り広げ 鳥 鳥 襲っ あと 舞い 落ちる 残っ 羽 震える 自分 テレビ 中 ただ 傍観 のに. 遠く 話す 声 耳 傾けよ. スマホ 中 溺れ そう 私たち."}, {"rating": 3.8, "content": "ハネケ × ハッピーエンド 観る 前 違和感 しか 皮肉 わかっ けど 喜劇 捉え たら 確か ハッピーエンド かも. スマホ 画面 越し 観る ラスト 鮮烈."}, {"rating": 4.3, "content": "こんなに 信用 タイトル w 思い ハネケ 前作 愛、アムール あたり 人間 まるく 来. 建設会社 営む 裕福 家 一家 息子 別れた妻 間 生まれ 娘 やって来る. 登場 きっかけ 抱える 問題 顕在 化. 最年長 爺 ちゃんと 娘 隠し 秘密 二人 精神 的 共犯 関係 ゆく. ハッピーエンド 誰 目線 よる だろ. スマホ 物語 括弧 使う 隠された記憶 ビデオ 思い出し 身構え 意味 付け だいぶ 違っ. イザベル・ユペール 珍しく 普通 人. 変態 チック 趣味 持っ 別 登場人物 パソコン パスワード 定期的 変え ましょ ね. 社会 縮図 不通 家族の物語 港町 カレー 難民 スマ ホ SNS アクセント 効果的. ハネケ 話 2005年 起こっ 日本 タリウム 少女 事件 着想 らしい. 予告編 繋がり 分から ？ 感じ 映画 観る 思っ."}, {"rating": 3.0, "content": "ミヒャエル・ハネケ 監督 作品 って 見 事 心構え 見 けども 人間 闇 コメディタッチ 無し 淡々 現実的 表現 個人的 楽しむ 事 出来 なー 思い まし 思い返せ BGM 一切 無し ？. 唯一 心 軽く 祖父 孫 会話 シーン あまりに 包み隠さ ストレート 物言い おじいちゃん に物 応じ むしろ 心地よく 受け止め 孫 登場人物 全員 中 2人 だけ 血 通っ 人間関係 築け ？ 思う くらい シビア 笑."}, {"rating": 1.8, "content": "映画 視聴者 側 対話 気 全く あちら 側 一方通行 進ん いく 起こっ 理解 にくい. 何せ 映画 中 会話 とか 聞こえ こ 汗. いちおう シーン 数 分 後 説明 全然 話 入っ いけ. ただ 問題児 少女 本当に カワイイ 恐ろしい. そう 言え 今回 イザベルユペール 社長 役 またもや 息子 バカ 笑."}, {"rating": 4.0, "content": "居心地 悪い 現実 息 詰まり そう 座席 立ち上がり たく. 海 こわい ね. 映画館 観る べき 作品. 静けさ 贅沢. （ いびき 聞こえ 興ざめ ）."}, {"rating": 2.9, "content": "やっぱり フランス映画 難しい. ブラック シニカル 感じ ひしひし くる いまいち よく わからん. 通 好み 映画 ね たぶん もっと 大きな 波 期待 しまう 一般人. 自分 思う 以上 アホ なぁ またもや 思う."}, {"rating": 2.7, "content": "監督 ミヒャエル・ハネケ 方 ドイツ人 オーストリア 人らしい けど フランス映画 らしい 出来. よく 作ら 作品 思い. 主体 的 客観的 冷静 描い. 山場 谷間 境目 曖昧 くらい 高低 差 そもそも 少ない 地味 じっくり 作っ. なかなか 深い ドラマ. …. …. 面白い そう よ ね …. ドラマ 確か 前述 様 客観的 冷静 描きだし 感情移入 悲しく 笑っ 怒っ ませ. ラスト エンディング こう だろ 予測 つき 向かっ 行程 見て取れる けど いつ 終わる わから 考え みる いつ 終わっ 良い 一種 とても すごい けど 今 終わら くれ 良い アレ ソレ. ラスト シリアス 怖く 悲しく 厳しい いわゆる リアル 映画 のに. 愛、アムール 実質 的 続編. ハッピーエンド."}, {"rating": 3.5, "content": "それなり 役者 なけれ 同じ 世界 いくつ 違う 顔 持て. SNS 電話 だけ 世界 解き放た 責任 生じ うわべ だけ 世界 それなり ふるまっ おけ いい 鬱憤 たまっ たら 別 世界 別 顔 発散 手立て. スマホ SNS 進化 今 直面 現実 世界 すべて なくなっ. もう ひとつ 世界 逃げ込める リアリティ もう ひとつ 世界 だから 大切なこと ないがしろ しまい がち 頃. 今 レビュー 書い 今 自分 まさに そう 気付かさ."}, {"rating": 3.6, "content": "待ち 待った ハネケ 最新作. もう 一 回 観 とだな. アレルギー 薬 せい 危うい 思い つつ 開始 3分 とんでも 睡魔 襲わ … いや 面白く とか 開始 画面 異質 面白い 匂い プンプン すごく 観 たい のに ハネケ 独特 静けさ 単調 多く 語ら 映像 美 まだ どう わから タイミング 睡魔 闘っ てる 訳 5分 後 気 失っ てる 自分 気づい 大して 映像 変わっ 安心 勝手 想像 夢 気づい たら 目 閉じ ハッ 繰り返し. なんど 言う けど 面白く じゃ よー 😭. ファニーゲーム 2回 撮っ てる だけ まさしく 現代 版 セブンス・コンチネント って 事 よ ね ？. ラストシーン 正に ハネケ 的 オチ もはや コメディ なかろ 思っ 笑っ しまっ. 確か ノストラダムス 的 予言 中 人間 小さな 窓 見 滅び いく けど 時代 窓 見え だけ 本当は テレビ パソコン 携帯 画面 じゃ 思っ けど 画面 を通して 見る 事 当たり前 人 コミュニケーション 画面 上 行う 今 薄っぺら マテ リアルワールド 日常 中 人 もっ 幸せ. 物質 的 無意味 ハネケ 伝え たい メッセージ SNS 普及 今 昔 変わら じゃ 思う."}, {"rating": 3.8, "content": "ラスト ハネケ らしい 人間 エゴ 突きつけ まま 救い ハネケ 映画 見る いかに 自分 予定調和 無意識 期待 分かる だから 自分 予想 裏切ら エッ … 唖然. トランティニャン ラストシーン リアル 体 具合 心配 しまっ. ヒロイン 女の子 良かっ. いい 意味 トラウマ 映画."}, {"rating": 4.9, "content": "リアル 出来事 画面 越し テレビ ニュース 見る 同じ 遠い 世界 事 捉え てれ 恐怖 半減 スマホ 手 まじ ハッピー 傍観 者 達 ユーモア 警告."}, {"rating": 3.8, "content": "ハネケ ピカソ 眼 見開け 場面 掴み とれ 観る 者 挑戦 状 叩きつけ くる."}, {"rating": 3.4, "content": "仕事 後 見る じゃ. 疲れ ところどころ 寝 しまっ. エンディング 無音 よかっ なー. ハッピーエンド 言い 切っ しまう すご."}, {"rating": 3.5, "content": "固定 カメラ 長回し 画面 違和感 緊張感. 長回し のに 全て 見せ 途中 ブツッと 切る 感じ 好き. それと 画面 内 小さく 事件 起き 場合 見る 側 能動 的 焦点 当て いけ 自然 自分自身 映画 一部 感覚. 同時に ジクソーパズル 構成 物語 能動 的 拾っ いく 必要. セブンス・コンチネント 愛 アムール 慣れ しまっ せい ラスト それほど 大きな 驚き. ハネケ 監督 もっと 嫌 意味 裏切っ 欲しい 期待."}, {"rating": 2.5, "content": "ミヒャエル・ハネケ 監督 どうやら 死 取り 憑かれ. 前作 愛、アムール 引き続き 死 語っ むしろ 映画 方 愛 ない分 死 向かっ 思い. （ 身勝手 ） 救い ね. http:// www movieimpressions .com entry 2018 03 07 195721."}, {"rating": 4.3, "content": "抑え 語り 映し出さ 無 関心 ラストシーン ハネケ 渾身 ブラックジョーク 見え."}, {"rating": 3.9, "content": "SNS ディスコミュニケーション 誰か 覗か 匿名性 高い カメラワーク めちゃ 怖い もう 一 回 見 たい."}, {"rating": 3.9, "content": "こわっ 怖い よ. 観客 感情 マニュピレート 得意 ハネケ 今回 … 観客 映画 作ら 気分. 怖い とか 言い 本当は こんな 展開 望ん たん だろ お前 ハッピーエンド だろ そう 言わ でし. 図星 過ぎ 言い返せ …. 70歳 過ぎ 尚 こんな 悪さ ハネケ 好き."}, {"rating": 4.5, "content": "構図 演出 静謐 素晴らしい はず のに 居心地 悪く 映像 見 たい のに 直視 難い 感じ まごう 事なき ハネケ 作品. カンヌ だけ 世界中 高い評価 受け 前 二 作 確か 素晴らしい 作品 ハネケ 以上 影響 受け あろ ベルイマン ブレッソン 的 要素 強い 印象 今作 コードアンノウン 隠された記憶 不気味 作品 懐かしい 気持ち. 具体 的 言え 底意地 悪 そう 映像 媒体 使い方 脈絡 不親切 無視 ジャンプカット 嵐 前 静か 綺麗 こそ 突如 悍 まし 光景 変貌 そう 映像 等 ハネケ らしい 個人 的 思う 点 けど 蓋 開け みれ 過去作 血 生臭く マイルド とはいえ 見 間 前述 演出 背中 冷え 堪ら. ハネケファン 十分 楽しめる 作品 けれども 評価 高かっ 前 二 作 みたい 作品 期待 たら 肩透かし 食らう 気持ち 分かる パルムドール 受賞 作品 ないし グランプリ 監督賞 ハネケ 今更 感 カンヌ 無冠 終わる 等 評判 奮わ 理由 わかる 元々 ハネケ 作品 好み 分かれる いい かも しれ."}, {"rating": 4.1, "content": "人 すぐ 恋人 いれ 幸せ とか 結婚 いれ 幸せ とか 自分 中 幸福論 他者 押し付け がる 映画 そんな 一般論 名 固定 概念 真っ向 ノー 突きつける 真 ハッピーエンド 映画 今作 ミヒャエル・ハネケ SNS 依存 支配 現在 人間 独特 ユーモア 毒 淡々 描き出し 結果 こんなにも 無機質 人間 模様 出来上がっ ブツ 切り シーン 繋ぎ 合わせ み たら 無味乾燥 家族の肖像 画 だけ 肖像画 見渡せ 結末 必然 思う. 母親 盗撮 スマホ 動画 続い ハムスター 殺す スマホ 動画 母親 悪態 つく スマホ 動画 母親 薬 過剰 摂取 入院. 母親 入院 機 13歳 エヴ 別居中 父親 トマ 家族 もと 身 寄せる トマ 家 3世代 共に 暮らす ロラン 一家 トマ 姉 アンヌ 会社 社長 ロラン 家 大黒柱 アンヌ トマ 父親 ジョルジュ ボケ てきてい エヴ 覚え だが そんな ジョルジュ エヴ 共通 項 家族 中 抱え 秘密 エヴ 来訪 契機 次第に 明らか いく. ほぼ 無音 淡々 レベル もはや モンタージュ 見 気分 くる ハネケ 作品 ある程度 予測 まし やはり ラスト 寂寥 殺伐と 人間臭 最高 観る 前 ハッピーエンド わけ だろ 思っ まし 視点 誰 見事 ハッピーエンド 映画 巨匠 投げつける 現在 人 皮肉 取れる SNS 使い方 徹底 リアリズム 貫か 痛快 すら 愛 物語 思う ハッピーエンド なのだ."}, {"rating": 4.3, "content": "明るく ポジティブ. ハッピーエンド. at least in his filmography."}, {"rating": 4.9, "content": "愛 生き いけ だろ. マジハッピーエンド. 救わ 人 じゃ ね. 今 以上 幸せ 求める おかしい 考え."}, {"rating": 4.0, "content": "考え 押し付け 観 者 考え 感じる. だから 映画 好き. どっち 側 ハッピーエンド 誰 ハッピーエンド 観 人 思う. 痛く おかしく なんか やっぱ ハネケ なぁ ーー (^^;; v."}, {"rating": 3.0, "content": "監督 作品 初めて 何となく 見 行っ み なぜ こんなにも 日常 感 凄い だろ 思っ 途中 納得 全く BGM 全て 生活 雑音 包ま からだ 。｢ ハッピーエンド ｣ タイトル 怪しい 全く もっ ハッピーエンド 終わっ 変わっ 感じる. 当たり前 どこか 家庭 似 起こっ じゃ 感じ しまう 問題 どう すら 分から 麻痺 てる 自分."}, {"rating": 3.6, "content": "ハネケ やっぱ 画 綺麗. 愛、アムール 白いリボン 近年 作品 好き 信者. もはや 一周 まわっ ２ ０ １ ８ 年版 セブンスコンチネント でし よ. ソフト 中 ソフト ストーリー 場面 理解 しよう 目 追いかける あきらめ そう (= 寝 そう )。. なー こそ 20年前 とか. テーマ ハネケ すごい わー 心 震え かも しれ けど. 人間 とか SNS 虚無感 テーマ 現代 そういう 作品 さんざん 生まれ てる 気 作品 こそ 新た ショック. ハネケ 結局 作品 こういう 人 不安定 描き たい人 なんか 納得. なんか 愛、アムール 続編 みたい 書か てる とこ けど 全然 そんな 気 設定 かぶっ てる とこ だけ どっち パラレルワールド 感じ. 作品 愛情 キャラ 抜く こう みたい. もう ちょっと だけ いい 救い スパイス ほしかっ 個人的 好み."}, {"rating": 3.8, "content": "…. なんか …. すご …. こわ 😦. こっ わ …. ずっと ヒヤヒヤ 映画 😐."}, {"rating": 3.0, "content": "淡々 静か 激しく 衝撃的 ハネケ 監督 映画 心 擦り切れる …. 意図 まんまと … ねん けど 疲れ 果てる わ."}, {"rating": 3.8, "content": "ハネケ × ハッピーエンド まさに 異 素材 繋ぎ 合わせ 様 愛 物語. いろいろ 歪ん 理解 苦悩 場面 けど 紛れ 一つ 不器用 家族 愛 物語 思う. タイトル 決して 嘘 じゃ よ. まだまだ ハネケ 作品 初心者 これから 追いかけ たい 監督 一人 余韻 残し 方 とか 本当に 見事."}, {"rating": 4.0, "content": "なぜ やっ ？. なんとなく. （ セリフ うろ覚え ）. 作中 会話 こそ 作品 本質 思う. 普通 人 普通 生活 中 （ 家庭 閉鎖 的 コミュニティ 内 ） 鬱屈 抱え いっ ある日 突然 衝動 的 やらかし しまう って 誰 しも ありえる よ. みんな 気 付けよ ね 明日 我が身. あと パソコン キーワード 他人 推測 しよう. 第三者 みれ エヴ ヤバイ 子 けど 子供 頃 母親 ネグレクト 的 扱い 受け 友達 あまり 関わっ 父親 引き取ら 思え 父親 娘 よそ 女 大事 色 ボケ おっさん 初めて 会う 親戚 華麗なる一族 みたい 厄介 人達 自分 省み くれる 存在 … … って まあ … … ああ でしょ … …. せめて おじいちゃん 昔 そばにいて くれれ 変わっ かも しれ けど 会っ 数 ヶ月 そこそこ 老人 言わ 知ら って 感じ よ わかる わかる よ エヴ. ハッピーエンド って タイトル 意味深 けど ラスト ムービー 撮っ エヴ YouTube とか Happy End って タイトル つけ 投稿 たら しっくり くる おもい まし."}, {"rating": 3.7, "content": "すっかり 知っ 気 どうやら 初 ハネケ らしい. 最初 最後 淡々 長回し シーン 多かっ けど 全然 退屈. 死 思い だけ 繋がる 祖父 孫. とても 引き込ま. ラスト … モヤモヤ 感 ハネケ ？. 他 作品 観 み たい. 一番 衝撃 大好き ジャン=ルイ・トランティニャン 特殊メイク 思う 老け いた事 (-_-;)."}, {"rating": 3.6, "content": "観 終わっ 後 モヤモヤ 感 味わい たく ハネケ 映画 観 続け."}, {"rating": 4.0, "content": "＠ シネ・リーブル 梅田. 心構え 臨む やっぱり 疲れ タイトル 出 瞬間 ねん 冒頭 ぞわぞわ 苦しみ 放 ○ にやにや 事件 見せ 手法 SNS を通して 映す 映像 現実 向き合え 私たち 突き付け ハネケ メッセージ 受け取っ. エヴ 伝え たい 爺さん メッセージ 壁 囲わ まくっ 心 少し 届い ラストシーン これから 人生 届い ほしい エヴ 役 子 めっちゃ 可愛 いし 目 超 いい 演技 上手い 子 来る ← 偉 そう."}, {"rating": 3.0, "content": "ハッピーエンド 鑑賞 壊れ いく 富裕層 家族 壊れ いく 世界 スマホ SNS 使い 視点 距離感 おかしく てる 見せ いく 愛と死 話 少女 老人 使う 嫌らし エピソード もう 一つ ほしかっ 感じ 移民問題 背景 流石 シニカル 笑い ハネケエンド 唸る."}, {"rating": 3.8, "content": "いやー 期待 通り ハネケ. 無 関心 こわい ね しかも 他人 じゃなくて 家族 …. 彼ら 思い 考え てる 本音 お互い 知る よし … スマホ 画面 いろいろ 物語っ てる よ ね 愛、アムール たまに 頭 よぎっ ちゃっ."}, {"rating": 3.5, "content": "祖父 孫娘 抱える 秘密 描い ミヒャエル・ハネケ 監督 作品 第 二 エル・ファニング 言う べき ファンティーヌ・アルドゥアン 最高 スマホ 越し 死ん 目 向ける これから 楽しみ 間接 的 語る 挑戦 ストーリーテリング 痺れ."}, {"rating": 2.5, "content": "とっても ちゃんと てる けど 激烈 フツー マチュー・カソビッツ 倒錯 者 役 まあ いい （ ＋ 0 5 ） ハネケ たくさん 映画 作ら わたしたち 人間性 少し 良い なれ いい 願っ ほんと 信用."}, {"rating": 4.5, "content": "映画館 スクリーン 観る スマホ 縦 画面 こんなに 気 落ち着か 思わ 開始 数 分 横長 戻っ 安心. 現代 的 要素 多い 作品 数年 後 映画 観 楽しみ."}, {"rating": 3.5, "content": "私的 ライトハネケ でし. パパ 良かっ ね. なので 紛れ ハッピーエンド."}, {"rating": 3.8, "content": "愛、アムール 観 てれ ニヤリ 観 充分 楽しめる 思い. 舞台 フランス カレー 難民キャンプ 所 ね 主人公 達 お手伝いさん 一家 付き 豪邸 住む ロラン 家. 様々 不 寛容 ブルジョワ 一家 ハネケ 版 ホームドラマ. 自分 しか 見 家族 小さな 問題 見 見 ぬ ふり どんどん 大事 しまう. 家族 集落 社会 ね. 死 惹か ジョルジュ エヴ 互い 秘密 共有 シーン. 日本 実際 事件 タリウム 毒殺 日記 思わ 台詞 I ☆ JAPAN Tシャツ 確信犯. ジョルジュ 死 告白 だけ エヴ 愛情 見え まし. 台詞 面白かっ. 大きな 鳥 小さな 鳥 バラバラ テレビ 画面 見れ なんの 自然の摂理 目 前 実際 起き 出来事. それでも エヴ スマホ 構え. 無音 エンドロール. すごく ハネケ っぽい 作品 思い まし. さあ 考え なさい って 映画館 ほっぽり 出さ た感 すごい 否が応でも 考え しまう. スマホ 画面 始まり スマホ 画面 終わる 今作 パンフレット スマホ 型 おしゃれ."}, {"rating": 4.1, "content": "いや はや 綺麗 水色 すら 皮肉. やはり 洋 邦 問わ カラオケ シーン 最高."}, {"rating": 3.5, "content": "ハネケ 映画 ハッピーエンド とかいう タイトル 時点 いや 予感 しか ね. 現代 風刺 ね ハネケ 悪のり ユーチューバー 毒 今 子供達 嫌い 分かっ あと ブルジョワ 嫌い だろ."}, {"rating": 3.6, "content": "ハネケ 先生 SNS 講座 コミニュケーション 不可能 性 描い ハネケ 辿り 着 種 必然 既に 崩壊 現実社会 何一つ 上手く いか ぬ 現実世界 生き抜く 為 心 溜まり ゆく 鬱憤 ないし 葛藤 ベラベラ 撒き 散らし 現状 好転 事 身 を以て 痛感 それでも なんとか 生き抜く 為 目 見え フィルター 一 枚 噛ま 悲惨 日常 茶番劇 変換 作業 勤しん きっと 自分 だけ 無い 思う 愛 形 問う 前作 違い 愛 不在 謳っ 今作 結局 正 （ 性 ） 負 （ 腐 ） 二 極 化 架空 交友関係 エゴ 無い エロ 特 化 オフパコゲッター はばかる 世界 片隅 今日 浴びせ 無 関心 お供 ひたすら 死 邁進 影 幸せな結末 もちろん 無い ただ 幸福 時代 既に 終焉 迎え 愛 潰え レンズ 見 一人 だけ 目 前 不幸 光景 人々 だって 無 関心 それでも 揺るが ぬ 金銭的価値 チョコレート 愛 呼ぶ 愛 もはや コンビニ 買える （ けど もう少し 探そ よ ）."}, {"rating": 4.6, "content": "ストレス 秘密 抱え つい 明かし しまお もろ 全て 崩れ落ち しまう そんな 感じ 終始 不穏 緊張 感 静寂 どんどん 引き込ま. 巧み 演技 登場人物 関係性 距離感 ひしひし 伝わっ くる 真実 見え くる 長回し シーン 全然 くどく 抱え 深い闇 裏腹 なんとも 美しい 風景 気持ち いい 映像 ばかり. 不快感 心地 良さ バランス 絶妙 好き. すごく エネルギー 消費 気 けど 観 終わっ あと 無音 エンド クレジット 流れる 中 不思議 清々しい 気持ち. Happy End タイトル 嘘 けど あからさま 皮肉 堪ら."}, {"rating": 3.9, "content": "嫌 映画 ね 褒め言葉. 監督 曰く 映画 家族 理由 家族 社会 核 縮図 観客 最も 共感 被写体 からだ そう 意図 こういう 作品 作っ くる 本当に 意地 悪い 笑. だって 映画 家族 全否定 人 って 現代社会 ？. 実際 映画 見 自信 もっ 現実 家族 像 かけ離れ てる 自分 家族 違う あくまで フィクション 異常 存在 言える 人 僕 少ない じゃ 思い. 言っ 共感 心 ザワ つく 請け合い. 前作 愛、アムール 愛 故 狂気 描い まし 今作 同じ キャスト 使っ 愛 無き 故 現代 日常 当たり前 存在 狂気 描い 感じ まし. 家族 含む 他者 無 関心 表 出せ 自分自身 表現 社会 繋がり 感じる 手段 SNS 現代社会 家族 形 崩れ 個 集合体 成り 果て つつ 強烈 風刺. 余談 エヴ 作中 着 Tシャツ 書か ロゴ I LOVE JAPAN. 映画 毒 加減 Tシャツ ロゴ すら もこ 映画 テーマ 一つ 欧州 難民 危機 等 問題 無 関心 顕著 日本 風刺 ？ 勘繰っ しまい."}, {"rating": 3.8, "content": "美しい フランス 海辺 景色 対照的 ダーク 秘密 だらけ 三 世代 家族 お話. 胸くそ 悪 代表 映画 ファニーゲーム 同じく ハネケ 監督 期待 裏切ら ソフト 変態 破滅 作品 🎥. 初夏 フランス 美しい 景色 緩和 てる ハネケ 初心者 オサレ 見やすく 😃 👍 👍. ロリコン ども 歓喜 13才 孫 エヴ 祖父 ジョルジュ 共通 秘密 明. エヴ Tシャツ 注目 🗾."}, {"rating": 4.2, "content": "フランス映画 らしい フランス映画. エンドロール もう少し 長く 欲しかっ."}, {"rating": 4.1, "content": "I ☆ JAPAN. 大人 心 閉ざし 冷め 目 家族 見る 少女 現実 虚構 生 と死 交差 愛 アムール オールドエイジ 一転 ヤングエイジ あり方 同じ 家族 並び 同 一 線 上 繋がる. 重要 シーン Tシャツ やっぱり 日本 事件 着想 得 てる ねえ. 名匠 達 撮る 様々 移民 難民 映画 タッチ 切り口 様々 見方 伺え 一つ 事象 とても 豊か 感じ取れる ハネケ 暗喩 的 多面的 話 展開 然程 抑揚 無い けども １つ １つ 描写 どんな 意味 考え 常に 気 抜け 読書 様 作品."}, {"rating": 4.0, "content": "初め 終わり 余す ハネケ 浴び まし. ぐったり 痺れ. 日常 捉え 逃し 風景 音 心 不快 淡々 見せつけ くる. スクリーン 映し出さ 雰囲気 そのまま 身体 まとわりつく 感覚. いっ ただ 単調 だけ 決して 無く. 退屈 とりとめ 会話 中 こっそり ギョッ 台詞 置い. 場面 切り 替わり 間 ぞっと 出来事. 描か 空虚 家族. 皆 不気味 どこか おかしい. 各々 思い 静か 静か 進行 いっ 突発 的 弾け しまう. それに 対処 けど 噛み合わ. 意識 本質的 問題 向い. そういった 意味 SNS 効果的 使わ まし. 【 ハッピーエンド 】 タイトル 頭 中 ただ すべっ 行く でし. ハネケ 作品 観る 人 色んな 捉え 方 思い. ストーリー 上手く 説明 ハネケ 言わ 事 インタビュー 読ま いつも 分から. 観 あと 絶対 ぐるぐる 考え しまう だから ハネケ 作品 好き. やっぱ 疲れる 暗い 万人 おすすめ 映画 無い … 気 向い たら 是非. 愛 アムール ご 一緒に."}, {"rating": 3.7, "content": "初めて 映画 知っ 時 ハネケ のに ハッピーエンド タイトル 非常 違和感 覚え 映画 見 納得. 愛、アムール ハネケ 映画 いい 意味 丸く 印象 受け まし 今作 印象 強く まし. フィックス 長回し 無音 ハネケ っぽい 演出 要素 多く 孕ん いい 意味 緊張感 明るい 気持ち 見れ. おは なし 以外 子供 老人 カメラ 捉え 方 違い 見 飽き ませ. いや はや 遺作 いい でしょ ？. 以上 いっ しまう やら."}, {"rating": 4.3, "content": "ハッピーエンド. フランス北部 カレー. 建設会社 営み 豪華 邸宅 三 世帯 暮らす ロラン 家. 高齢 引退 家長 ジョルジュ （ ジャン＝ルイ・トランティニャン ）. 会社 引き継い 娘 アンヌ （ イザベル ユベール ） 専務 職 任さ アンヌ 息子 ピエール （ フランツ・ロゴフスキ ）. 家業 継が 医師 アンヌ 弟 トマ （ マチュー・カソヴィッツ ） 再婚 相手 若い 妻 アナイス （ ローラ・ファーリンデン ） 幼い 息子. そんな ロラン 家 元 トマ 前妻 子 13歳 娘 エヴ （ ファンティーヌ・アルドゥアン ） 共に 暮らす. 一見 裕福 満たさ 見える 一家 明かす 思い 抱え. そんな 中 ジョルジュ エヴ 互い 秘密 打ち明け 合う …. 通じ 合う ぬ 家族 姿 通し 人 心 宿り 相 容れ ぬ 想い せめぎ 合い 描い 作品. ぼくら ハネケ 帰っ きた. 近年 比較的 分かり やすい 作品 続い 分かり やす 排し 人 描き方 こそ ミヒャエル・ハネケ 真髄 ぼく 思う. 全身全霊 汲み取り いか なきゃ 感じ. それでも 尚 汲み取れ どう 定か 感じ. 観る 者 心 試し 確実 抉り かかっ くる 感じ. 時に 再起不能 寸前 打ちのめさ. 入り込む 一苦労 一度 味わう さえ できれ クセ ミヒャエル・ハネケ. 冒頭 スマホ 画面 映像 異質 始まり. しばらく タイトル 映し出さ 直前 起き 出来事 タイトル 程遠い 現象 思え 面 喰らう. ハネケ ならでは 不穏 幕開け. 誰 心 秘め 想い 宿っ. 美しい モノ かも しれ 醜悪 モノ かも しれ. 前者 問題 無い 後者 考え ね. 衝動 まま 解放 すれ 何かしら 支障 来す. 他人 自分 傷付け かね. だからこそ 誰 二つ 顔 使い分け 生き. 真っ当 社会生活 送る 上 表 顔 表 世界 果たせ ぬ 願望 欲望 羨望 満たす 裏の顔. あなたに ぼく 何かしら 心当たり はず. どれ だけ イラ つい 基本的 耐え忍ぶ. 本心 ブン 殴り たい ブッ殺し たい. 魅力 的 異性 前 いちいち 声 かけ. 本心 関わり たい 如何わしい 思い だって 駆ら. 悲惨 出来事 直面 すれ 胸 痛む 放っ. TV スマホ 画面 フィルター 通せ 然程 胸 痛ま 他人事 傍観. 責任 モラル 問わ ぬ 場 人 心 極めて 自由 残酷. 匿名 鍵 アカ 発言 SNS. ネット 世界 生み出し たもう 一 人 自分. 吐き出す ぬ 想い ブチ まけ 相手. 皆 捌け口 逃避 鬱憤 晴らす 場所 確保 思う. 溜め込ん 想い 暴発 術 心得 バランス 保っ 社会生活 送れ. 時折 バランス 崩れ しまい そう. 裏の顔 表 世界 表 顔 裏 世界 侵食 しよ. 分け 隔て こそ 調和 取れ 二つ 世界. 本来 二つ 世界 相 容れる べき 無い. 表 世界 裏 世界 異質 嫌う. 裏 世界 表 世界 正し 嫌う. 交じり 合お すれ 何かしら 抑止力 働き 混じり 合う 許さ. ただ シチュエーション 次第 混じり 合っ しまう. 奇跡的 刹那 的 一瞬 タイミング かも しれ 表 世界 想い 抱こ 許さ 瞬間 訪れる. こそ 真に ありのまま 自分 状態. そんな 状態 時 こそ ハッピーエンド 至る 鍵 宿っ. そう 鍵 しか 無い. 物語 ハッピーエンド バッドエンド 付き物 けど ぼくら 生きる 人生 エンド 死 迎える 時. 今 上手 くいっ ていよう がいまい まだ 道 途中. 些細なこと 状況 覆る ハッピー バッド 決める 早 過ぎる. 最も 最高潮 瞬間 幕 閉じ ね ハッピーエンド 迎え. 自ら 幕 閉じる 常人 選べ. 行為 自体 ハッピーエンド 最も 遠ざかる 行為. 真に ハッピーエンド 至. 人 咀嚼 仕方 大いに 異なる 作品. ピン こ まま 終わっ しまう なんて 得る. ぼく 自身 見 当外れ 書い かも しれ. だけど 描い 間違い 現実. 今 生きる ぼくら 人間 姿 心. 人生 を以て ハッピーエンド 言えよ. 観る 者 にとって 幸福 価値観 大きく 揺さぶる あろ 作品. ぼく まだ 咀嚼 切れ. 答え 各々 自分 人生 見出す しか 思う. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 2.5, "content": "名家 屋敷 長男 前妻 の子 エヴ やってき 淡々 家族 心 すれ違っ いく 話. 笑い そりゃ よ って エンディング エヴ 魂 もう 触れ 絶望."}, {"rating": 4.2, "content": "愛、アムール 続編 いえる けれど うって 変わっ 愛 不在 話. ハッピーエンド タイトル 皮肉 わかっ けれど. スマホ 画面 通し みる ラスト あまりに 鮮烈."}, {"rating": 4.2, "content": "ミヒャエル・ハネケ 5年ぶり 新作 こんなに 明るい 作風 初めて でしょ 個人的 思い 内容 的 決して 明るい ありません 登場人物 ハネケ すごく 優しい 重たい 現状 背負わ ユーモラス 描い ちゃんと 愛せる キャラクター 今 作品 比較 ズバ 抜け 明るい 楽しい. いつも ハネケ らしい ショック シーン 用意 … 何で 監督 動物 ひどい 目 合わせ 気 すま でしょ …. ラスト ハッピーエンド バッドエンド なのか 分かり ませ すごい スッキリ 終わり 方 でし. スマートフォン モチーフ パンフレット コンパクト サイズ 興味深い コラム 4つ 内容 ぎっしり."}, {"rating": 3.7, "content": "ハネケ 最新作 タイトル Happy End 知っ 爆笑 同時に タイトル どう 裏切っ くれる ゾクゾク 記憶 そんな 今作 エドワードヤン カップルズ ヴィルジニールドワイヤン ラースフォントリアー ドッグヴィル ニコールキッドマン 足し 引い 成り立た 絶妙 バランス 成り立っ ひとつ 集合体 外部 侵入者 送り込む ただ 作業 だけ あと 自然 内部崩壊 いく プロット 非常 分かり易く 観 やすかっ （ 前述 2 作 機能 的 思わ ） 祖父 叔母 父 母 いとこ 各々 大 小 家族 共有 抱え って どう いい 他人 案外 簡単 共有 ちゃう っていう スマホ PC SNS Face to Face Facebook ディスコミュニケーション 時代 切り込む テーマ 性 楽しむ よし 悪意 満ち 溢れ 冒頭 タイトル 出し 狂気 醸し出す 強調 生活 音 BGM 否 長回し 無音 エンドロール the ハネケ 部分 だけ 単純 楽しむ よし それら すべて 要素 収束 ハッピーエンド 高笑い よし 細かい 置い とい 過去 どれ 笑え."}, {"rating": 3.6, "content": "テクノロジー 技術 めざましい 発展 遂げ 昨今. 人 人 話さ なんとかなる. そんな 生活 システム どんどん 確立 けど 危機 的 言える ライフスタイル 変化 一石 どころか 百 個 千 個 石 投じ 作品 思う."}, {"rating": 2.0, "content": "寝 けど イザベル・ユペール 5点 ハネケ って こんな ..."}, {"rating": 3.3, "content": "ハッピーエンド ？. エヴ Tシャツ 目 いっ ちゃっ. イザベルユペール やっぱり とても 綺麗 思っ. ラストシーン 無音 エンドロール. エヴ もう 戻っ こ だろ なあ って 漠然と 思っ. ハッピーエンド ？. 強烈 皮肉."}, {"rating": 4.0, "content": "姪っ子 家族 始まる. …. 姪っ子 死 感じ 方 おじいちゃん 感じ 方 重み 違う 現代っ子 と死 近い 人 差. 深い. 全然 ハッピーエンド 思う."}, {"rating": 2.0, "content": "僕 良さ わから. 終始 見 人 置き去り 感じ 遠巻き 映像 会話 聞こえ 話 進み 進行 見せる わけ. 途中 退室 しよ 思っ ユペール 見 たかっ. エヴ 役 子 すさまじく 美人 将来 どんな 女優 楽しみ. 映画 チラシ 予告 見 み たい 思っ 人 映画 92歳のパリジェンヌ 見 方 いい かも 笑 )。. 映画 いえ わから ハムスター 命 人間 都合 奪う … 実際 気 失っ だけ 良い けど."}, {"rating": 3.0, "content": "鼻炎 薬 飲ん せい 誰 感情移入 せい なんと 半分 以上 意識 ぶっ 飛ん しまっ 多分 超 重要 シーン いくつか 確実 見落とし てる 不覚. 冒頭 HAPPY END って タイトル 入る タイミング ラストシーン 笑っ いい ？ どっち ？ 奇妙 感覚 陥っ スマホ 録画 モード 切り取ら スクリーン 斬新 終始 不穏 いや だけど 半分 以上 寝 何とも 語れ ナ."}, {"rating": 3.8, "content": "026 ／ 7 5. 映画 本来 つなげよ. 人物 同士 結びつき 描き 点在 要素 紡ぎ 伏線 結実 架空 物語 私たち 生きる 世界 リンク. のに ハネケ 徹底 断絶 ディスコミュニケーション 描く. 家族 同士 すら つなが 愛する人 分かり 合え 作品 自体 どこか 突き放し よそよそしい. そんな 物語 中 死 願望 だけ つながる 老人 少女 出 くる 実際 祖父 孫 本来 べき 家族 絆 互いに 自殺未遂 経験 加害者 点 共感 抱く. 二人 本当 意味 出会う 至り 見 安堵 ようやく 心 温まる 気 果て ラスト. 舞台 フランスの港 町 （ カレー ） 土地 特有 思わ 問題 描か 本作 現代 生きる 全員 抱える 病理 示し 思え. つなが 直視 先 ハッピーエンド 待っ だろ."}, {"rating": 4.4, "content": "ミヒャエル・ハネケ スマホ って 意外と 合う. 不気味 感じ 隠された記憶 監視 シーン 少し 似 不気味. そんな 不気味 持つ ハネケ 最新作. HAPPY END 見る 前 矛盾 感じる タイトル 性格 悪い ね. 家族 いろいろ 噛み合わ 様. 少女 老父 視点 描く. 生 近い 者 死に 近い 者. 社会 疑問 持ち 始める 時期. 人生 中 社会 いろんな 経験 知っ しまっ 時期. 視点 社会 おかしな 描く. 家族 だけ じゃ 友達 会社 そういう 実は 噛み合っ たくさん 思う. 世の中 苦しい 死 選択. 原因 死 もたらす 流石 理解 笑. たしかに 噛み合っ おかしい 思う. 少女 老父 こそ 感じ. って 人間 いろんな 思惑 持っ てる 限り 解決 思う. そんな 終わら 闇 携帯 動画. 無機質 視点 語る 今作. 本当に 恐ろしい ハネケ 好き まし."}, {"rating": 3.5, "content": "しんどく ややこしい 家族 人 心 形 変える SNS 私生活 そうだ 撮っ てる 場合 じゃ でしょ 言い たく 場面 ネタ ひとつ しか イザベル・ユペール やっぱり きれい エヴ 役 子 めちゃくちゃ 可愛い けど みんな 考え さっぱり わから. おじいちゃん 孫娘 秘密 打ち明け 合っ 互いに 変わる だろ 変わっ こそ ラスト 誰 にとって ハッピーエンド いろいろ 考え しまう カメラ 人 常に 結構 遠い 他人 心 なんて 結局 わから … 諦め 入っ しまう 感覚. ただ ラスト 青空 青い 海 とーっても きれい だけ 天国 思う くらい きれい あんな 場所 行っ み たい なあ 思っ 移民 SNS 暴露 症候群 言える 今 トレンド さりげなく 盛り込ん 終わっ あと うー 人 考え込ま 映画."}, {"rating": 4.0, "content": "噛み合わ 気持ち スマホ カメラ 越し 見える 全て 残酷 過ぎ …. 喜劇 捉える 確か ハッピーエンド いえる かも."}, {"rating": 3.7, "content": "弟 5歳 くらい ころ 水 張っ プラスチック 容器 中 蜘蛛 沈め 死ん いく 様子 ジッと 見 洗面所 扉 越し ジッと 見 夏の日の午後 思い出す … …. 技法 的 人称 切り替え スマホ 映画 っていう 見せ たかっ だろ なぁ … 印象 （ 映画 パンフ デザイン 良かっ ）. ハネケ これから 映画 撮り 続け ほしい."}, {"rating": 4.0, "content": "観客 集中力 強いる ハネケ 過激 演出 ハラハラ. 劇場 振り落とさ 観客 チラホラ. こんな 刺激 くれる ハネケ 作品 魅力 抗え."}, {"rating": 4.0, "content": "三 世代 亘る 家族 各人各様 不快 闇 ジワジワ 炙り 出す 断片 的 映像 ピース わざとらしく 見通し 悪い ピース 想像 掻き立てる … 実に 嫌らしい 作り それら 予期 様 組み 合わさっ いく 妙."}, {"rating": 3.8, "content": "ハネケ 監督 描く 静か 追い込ま いく 人間 好き. 共感 追い込ま けど 何処 理解 納得 しまう 自分 否定 出来 ハネケ 監督 作品 見る 何故か ホッ 彼ら 愛 おしい さえ 思っ しまう …. 今回 作品 そう でし. 登場人物 皆 子供 老人 年齢 シチュエーション 度合い 違う けど 何かしら 大きな ストレス 晒さ. 結果 起こす 行動. そんな 当然 人 結果 行為 肯定 たく けど 理解 出来 しまう …. 淡々 映像 的 情報量 多い 夢中 見 ちゃう けど 最後 ププっと 笑っ 瞬間 スクリーン エンド クレジット 切り替わり 音楽 流れる クレジット 呆然と 見 しまい まし. じわじわ 心臓 掴ま 苦しく まし. あー あと 彼ら 後 どう いく だろ …. 刺激 欲しく ハネケ 監督 作品 見 しまう ←."}, {"rating": 2.4, "content": "監督 ファン 楽しめる 系 作品 ストーリー 起伏 乏しい いわゆる フランス映画 系 作品 実際 オーストリア とか )。 周り イビキ 聴こえ うるさかっ 寝る 私のように 静か 寝る 大人のマナー 心得 なさい."}, {"rating": 3.8, "content": "清々しい 難解. かなり ブラック 魅力 的 ユーモア 気配 感じる だけ 気付け 部分 悲しい. グレイテスト・ショーマン 脳 溶け 尚更. 観 歯痒かっ ちゃんと 調べ もっ かい 観 たい. もう 異常 人 関係 ねぇ わたし わたし 利益 だけ 考え. って 冷め きっ エヴ 可愛く エグ 気づい 欲しい メンヘラ 感 良き. 泥酔 カラオケ 最高. 最後 まぁ 一応 ハッピーエンド けど （笑） ハッピーエンド 意味 てんで 解っ 最高 （笑）."}, {"rating": 3.5, "content": "音楽 淡々 話 進ん いく. 誰 感情 移入 傍観者 様 気分 強く 残っ 2時間 全く 飽きる とても 楽しめ. 祖父 ジョルジュ 孫娘 エヴ 対話 シーン 非常 印象的. お互い 重大 秘密 打ち明け 合う エヴ 決して 全て 曝 け 出さ. それでも 打ち解け 様 二人 納得 ラスト. 噛み合っ 変 家族 けど 家族 そんな かも."}, {"rating": 4.0, "content": "愛情 不在 劇 描い 関心 不在 構造 演出 描く 二重性 ぽい. アンチ 物語 劇的 展開 シカト 中断 続ける けど 職人 芸 映像 胸糞 悪さ スパイス 中だるみ とか かつ ハネケ 定義 リアリティ 映画 中 説得 力 持つ. あと ピエール 踊る シーン 相当 笑える."}, {"rating": 4.4, "content": "どんなに 理解不能 意味 不明 長回し ハネケ 大先生 哲学 意図 そう 信じ じっくり こってり 観 続け 礼. 敬虔 ハネケファン どうも. 繋がっ けど 繋がら 現代. 結果 少女 やっぱり 誰 繋がっ 繋がら. 他人 自分 繋がろ 欲しい だから 自己承認 欲求 嘘 付い )。 けど そもそも 自分自身 本当 意味 誰 繋がろ 本人 気づか )。. じじい お前 だけ 終盤 一瞬 思っ よ. サヨナラダケガジンセイダ."}, {"rating": 3.5, "content": "嘘 臭 しか タイトル かなり 期待 蓋 開ける 吃驚 苦虫 噛み 潰し 映画 ばかり 作る ハネケ 笑える ブラックコメディ. ストーリー わかり やすく 台詞 多い 画 撮り方 カット 割 映像 断片 集合体 テーマ 提示 アプローチ 割かし 正統派 近作 中期 コード・アンノウン 隠された記憶 近い 語り口 思う 劇中 少なくとも 二 回 現れる 登場人物 遠く 会話 聞き取れ ロングショット エレベーター 乗っ 長回し 原点回帰 いえる. ハネケ 毎回 ジョルジュ ゲオルグ ジョージ 主人公 前作 今作 ジョルジュ トランティニャン 娘 ユペール. 単なる 偶然 前作 パラレルワールド 世界 本作 展開 観 明らか ゆく. 家族 題材 加え 格差社会 移民問題 世代 間 ギャップ コミュニケーション 不全 性的倒錯 夫婦 問題 あらゆる テーマ 織り 交ぜ ストーリー ハネケ 集大成 いえ 聞こえ はいい 正直 詰め込み すぎ 感 かなり 強い 結果的 物語 映像 切れ味 弱い 中途半端 映画 しまっ. 正直 スマホ 動画 撮る 皮肉り たかっ だけ じゃ ？ 実際 ちょっと 前 フラッシュモブ 批判 的 描い 映画 撮ろ くらい IT 社会 ひたすら 批判 的 見 続ける ハネケ 老害 ぶり いっ たら 好き けど )。."}, {"rating": 3.8, "content": "暴力 愛 メデイア 家族 相変わらず 人 猜疑心 陥ら させ. ミニマル かつ 計算 ジャンプカット 緊張感 画面 引き締める. 反復 上手く 効い 向ける 現代 目 ラジカル."}, {"rating": 1.0, "content": "ミヒャエル・ハネケ ついに ボケ 超 期待 のに 残念."}, {"rating": 4.5, "content": "形骸 化 家族 形 描く. 今 違っ すっきり 引き込ま 綺麗 絵 作り — 不穏 空気 やはり 後々 感じ 素直 引き込ま 何事 思っ. 分かり やすい メッセージ 問題 提起 くるん じゃ 映画 観 てる 問題 発生 あろ 感情 追体験 いつも 通り. 表現 方法 もちろん 毎回 違う 今回 今 全く 違う アプローチ 問題 唯一 点 ぶれる 抽出 みせ 流石. いろいろ 問題 起こっ てる けど 綺麗 映像 淡々 心地 いい 思っ ちゃう 自体 後 ぞっと SNS 画面 通す 失わ リアリティ. トランティニャン 渡り合う 子役 子 すごい 形骸化 象徴 少女 描き きっ みせる ハネケ すごい. あと イザベルユペール 気持ち 良い くらい 自分 しか 考え 風 —— ピアニスト 考える 元気 そう 何より って 気分 まし 笑."}, {"rating": 2.6, "content": "とても 難しかっ … シーン 変わる 度 ？ 観 いく につれて あぁ ～ そう 言う 事 って 思っ … エヴ 13歳 割 かなり 幼い 感じ. ラスト かなり ブラック なんとも 言え …."}, {"rating": 3.7, "content": "って うまく 言え けど ハネケファン 幸せ 感じ ◎. あと ユペール 様 ◎. 2018 37."}, {"rating": 4.6, "content": "全て シーン あと 一つ ピース 揃っ しまっ 瞬間 崩れ落ち しまう だろ ギリギリ 瀬戸際 抑制 気持ち 悪い 緊張 感 静寂 延々と 続く. ただ 無駄 長回し バンバン きまる 映像 ストーリー 対照的 観 とても 気持ち良い. セリフ 簡潔 人物 関係性 距離感 伝わる イザベル・ユペール 少女 見る 目 凄まじい セリフ それなり 親し げ のに まったく ウェルカム 感. 黒人 くだり とか 謎 ダンス とか あと iPhone 空虚 とにかく ナンセンス 不条理 劇 不条理 そのもの どう 表象 持っ 行く 意識. 少し 前 ハネケ 過剰 足し算 やっ 思う けど 今回 ボコボコ 塊 引っこ抜い 穴 だらけ こっち アプローチ 方 はるか 面白い. 引き算 まくっ 結果 マイナス いっ てる 分 冒頭 工事現場 長回し シーン 象徴的 機能 てる 見事 しか 言い. あと 一 番 初め ハムスター 殺す シーン 下 方 ちっちゃく ハローキティ 見切れ めちゃくちゃ 笑っ けど 絶対 怒ら でしょ."}, {"rating": 3.7, "content": "愛、アムール ユペール トランティニャン. 家族って ？ 愛 ってな ？. ハネケ らし 満点 今 っぽ 皮肉 描い 最高 後味 悪い."}, {"rating": 4.0, "content": "ハネケ 撮っ てる 時点 ハッピーエンド 訳 突っ込み たく 案の定 しんどい SNS 暗い 部分 救い YouTuber 国境 超え アホ しか わかり まし 中学生 国境 超え アホ みたい YouTuber 好き スマホ 繋が 仮想世界 生命線 てる 現実 余計 辛い."}, {"rating": 3.3, "content": "ハッピーエンド. 愛と死 愛 目 前 死 自然の摂理 捉える 現代 行き過ぎ 客観 性 警鐘 一見 開放 的 世界 SNS 人間 私欲 秘密 心の闇 晒す 閉鎖 的 空間 成り下がり 空間 語る 人間 本質 モラル 崩壊 ELLE 続き イザベルユペール 拝める 良し."}, {"rating": 2.0, "content": "携帯 カメラ ムービー 映像 始まる ファーストショット 観客 戸惑わ ラスト ショット ハネケ らし 全開. 途中 寝 まし."}, {"rating": 3.7, "content": "いや ハネケ タイトル よ なぁ …. 全く 違う 話 けれど 禁じられた遊び 思い出し まし …. ユペール トランテイニヤン 愛 アムール 続い 親子 … 普通 済む 話 よ ね … 思わ …. 今回 家族 嫌 部分 あぶり出 （ 何時も けれど ） もう ハネケ 翁 くらい くらい 勘弁 あげ ください … 思える 不快. ユペール 姉さん 今回 おとな しめ というのも 愚息 … けれど もう 一人 すごい 存在 ね. 変態プレイ ちゃんと ね 人間 本性 くらい 隠せる ？ 家庭円満 秘訣 ね …. ハネケ 日本 事件 元 冒頭 部分 考え とか …. 一見 裕福 為 見 みる 問題 思え 実は …. 最後 映像 インスタ あげる … 背筋 寒い."}, {"rating": 3.0, "content": "胸糞 悪かっ ハネケ 監督 得意 長回し ロングショット 続い 告白 シーン グッと 人物 寄っ 強烈 愛、アムール 思い出す 相変わらず BGM なし エンドロール 無音 ラスト カット 胸糞 悪さ 際立つ ハネケファミリー イザベルユペール 今回 腹立つ 女 笑."}, {"rating": 4.6, "content": "いつも 感情 移入 客観 的 見 くれ. 言わ てる 感じ でし. ホント おもしろい. 時間 見 ーー ☺ ️."}, {"rating": 3.5, "content": "独特 雰囲気. 頭 悪い 解釈 つもり. アン ハッピーエンド けど. ハッピーエンド （笑）. 最後 エンドロール 無音. 感情 整理 つけ させ くれ （笑）."}, {"rating": 4.2, "content": "事前 情報 ほぼ 入れ 鑑賞 途中 ちょっと 眠かっ … 話 見え 始め グッと 面白く まし 愛、アムール 繋がり 感じ まし イザベル・ユペール やはり 期待 裏切り ませ 声 出し ませ 心 中 吹き出し まし あと ラスト （笑）."}, {"rating": 3.8, "content": "ハネケ 映画 いつも 不協和音 みたい 要素 調和 感じ 問題 抱え まま 幕 閉じる 感じ …. 愛 アムール まんま 続編 全く 名前 設定 いくつか 踏襲 …. 愛 アムール 言い 足り たかっ 補足 語っ てる だろ …. そんな 風 思える 言葉 …. 本作 SNS チャット スマホ アプリ 画像 クローズアップ どこか 実生活 ヒト 言え 事 吐き出す 現代 的 要素 感じる 映画 …. 例 如く. 遠く 撮ら 台詞 全く 見 ワタ シ 達 聞こえ ハネケ らしい 演出 状況 きっと こう ゆう事 なぁ って 想像 …. 出だし 誰 誰か 細かい 説明. 見 人物 設定 わかり ラスト 家族 人間 模様 ワタ シ 脳裏 刻ま 設定 …. ハッピー エンド って 題名. ワタ シ チョット 皮肉 感じ 退屈 見え 決して 退屈 じゃ 映画 DVD コレ 一 体どう ゆう事 ？？？ … って 確認 為 巻き 戻し 再び 見 たい 気持ち 映画 🎬."}, {"rating": 3.5, "content": "物凄く 好み 作風 基本的 非常 退屈 107分間 ？ いや 製作 サイド 狙い だろ. BGM 一切 無し 淡々 進ん 行く 裕福 家族 間 ゴタゴタ 妙 心地 良く 感じ 感じ 終始 自問自答 っぱなし 笑. Happy End. 人 解釈 分かれ くる 思い ね. 孫娘 エヴァ 演じ Fantine Harduin 可愛い 見事 難しい 役柄 好演 将来 有望 女優 事 間違い 大きな 収穫."}, {"rating": 4.4, "content": "毎度 最高 ラスト 後 エンドロール 無音 せい 劇場 リアクション づらい 空気 ヒデー よ. 悩み 抱える 孫 俺 奥さん 殺し さぁ … … な！ つっ 釣り合わ せよ とこ ワロタ. てか 冒頭 事故 シーン まじ 凄い ね."}, {"rating": 4.0, "content": "ハッピーエンド タイトル 発表 裏切り 待ち焦がれ 劇場 観 感激. 画面 食い入る 過去作 違っ 自分 感情 移入 滑稽 眺める 何方 思う 自分 よく 知ら 他人 無 関心 賢い 生き方 思う 自分 せい 社会 せい 考える 切な 募っ 得意 雑音 長回し 無音 エンドロール 健在 演出 面白く パワーアップ ハネケ 爺さん どうか 長く 生き 欲しい さえ 思う."}, {"rating": 4.0, "content": "愛、アムール そう ジャン・ルイ ＝ トランティニャン 至高 演技 強く 惹き 込ま. だから けれど 個人的 孫娘 もっと フォーカス 絞っ 物語 くれ たら 感じ しまっ. 愛 命 価値観 対比 なさ 強烈 関係 性 描い 欲しかっ. たとえば. 愛し 相手 すで いない 愛する 相手 まだ いない. 或いは. 生き たい 死ぬ 死に たい 生きる. 相反 要素 介在 老人 若者 関わり. そんな ふたりの絆 生まれ かの 見え 関わら ラスト 行為 迎え しまう 皮肉 欲しかっ. あと あえて 薄情 描写 思う けれど 使用人 子供 番犬 脚 噛ま たく だり あまりに 治療 雑 酷い. ちゃんと 消毒 化膿 止め 抗生物質 日 飲ま あげ. 苛立ち 感じ. あと カラオケ 歌 下手 過ぎる シーア 謝る べき （ あえて でしょ ）. ラスト 映像 切り 替わり 笑っ. I ☆ JAPAN."}, {"rating": 3.5, "content": "そこそこ お客さん 入っ 含め 皆さん タイトル 通り じゃ 思っ てる よ ね って 着席. 気遣い … 遠慮 たい 悪意 皮肉 ジャブ 浴び 終焉 見届ける 達成感. ハネケ 監督 エグ 際立た カメラ 編集 今回 冴え まし ね. 元気 そう なにより. はい 解散."}, {"rating": 5.0, "content": "長い 楽しみ 待っ. 人 描き方 あいかわらず 天才 誰 今 生き てる 監督 思う. いつも 通り 容赦 けど アムール 以来 優しい 目線 加わっ とても 見 やすい. ハネケ 映画 観 終わっ 外 出る 風景 つるつる 無機質 感じ 見える 錯覚 いつも 面白い. 毎回 厭 気持ち 重い 気持ち デフォルト 今回 むしろ スカッ."}, {"rating": 4.9, "content": "ハッピーエンド って 言っ ちゃう ハネケ 皮肉 よ 最高かよ."}, {"rating": 3.0, "content": "ハッピーエンド タイトル 裏腹 事態 どんどん 不穏 いく 結局 ハッピーエンド 良く 分から ハッピーエンド 道 模索 人 話 だろ ファインダー 越し 世界 見る 恐ろし … 動画 どんな コメント 入れる つもり だろ."}, {"rating": 3.5, "content": "注が 愛 覆ら 関係 戻ら 死. 目 背け たく 事物 社会的 タブー. 撮影 あるいは 記述 化 それら 発信 自己 間 透明 シールド 張り 事実 対峙 現代人. 映像 文字 加工 なさ 事実 他 誰か おんなじ どこか 遠い エピソード わたしたち 心 揺り動かさ. 不感症 最大 防衛. なんとなく けど. 臭い 蓋 時代 終わっ 感じ."}, {"rating": 3.0, "content": "結論 言っ しまう. 別に 他 家族 ゴタゴタ 話 とか どう 良い なあ. 思っ しまう 基本 退屈 2時間 弱. 言わ わかる けど. 現実 直視 震え しまう ...」 言う 劇 中 爺さん 言葉 ヒント 現代人 目 前 現実 スマホ 画面 言う フィルター を通して 見る 本来 感情 違っ 感覚 世界 見る だろ. 全編 一切 BGM なし 潔 効果的 ？ 言う 逆 変 緊張 感 疲れる だけ."}, {"rating": 4.2, "content": "はぁ. スマホ 始まり スマホ 終わる. 13歳 少女 にとって ジョルジュ じいちゃん （ 愛、アムール じいちゃん ） クライマックス 撮影 なんて だろ. 撮影 終わり じゃ ハネケ って 思っ ちゃっ よ. ハッピーエンド やら どう 捉える."}, {"rating": 4.6, "content": "念願 ハネケ 監督 作品 劇場 見れ まし. 今作 暴力 見せ くれ ハネケ 監督 独特 感覚 再来. 上映開始 直後 既に 厭 感覚. 自分 日常生活 氾濫 スマホ SNS. 他人事 観 映画 とてつもなく 暴力 的 両者 健在 作品 なかなか. いかに 自分たち 客観的 傍観. ラスト テンポ 作り ビックリ エンドロール 入っ 直後 動け. 晴天 下 ジョルジュ エヴ 一連 事象 空気 毛 浮き立た. 凄まじい 一言. エヴ Tシャツ 愛、アムール 流れ 作品 形 とても 好き. ハネケ 監督 作品 映画 虚構 現実. 帰り 電車 音楽 聞か レビュー 見 考える わけ 家路 つき まし. 怠 体 空 感覚. 5点 以上 スコア つけ いとこ けど 次作 期待 高まる 一方 留め おき 笑."}, {"rating": 3.8, "content": "愛、アムール 続編 (？) にあ たる けど 予習 なんとかなる かく 言う 当時 劇場 観 以来 観 記憶 曖昧 まま 鑑賞. 呼吸 音 食器 擦れる 音 … 色んな 音 生々しい 程良く 捻り 効い 映画 を通して 味わう 久々 鬱感 笑顔 わけ やり場 無い 感情 表 出せ それでも ハネケ 表現 ハッピーエンド."}, {"rating": 3.6, "content": "ガキ ジジイ 彼ら 住まい 知っ しら 善悪の彼岸 煩わしき 親 抹殺 煩わしき ボケ 肯定 経る 彼岸 安住 倫理 崩壊 いく なし崩し 的 生死 往来 亡霊 生死 彼岸 求め 旅立っ いっ 観る なぜ 旅 見送れ."}, {"rating": 3.4, "content": "主人公 孫娘 義弟 あやす シーン 得 くらい ドキドキ まし."}, {"rating": 4.0, "content": "SNS 教会 空虚 世界 相互 不 理解 闇 孤独 魂 晩餐 祖父 孫娘 アナーキズム 大団円. ミヒャエル・ハネケ ハッピーエンド 胡散臭."}, {"rating": 3.8, "content": "ハネケ らしい 淡々 視点 裕福 家庭の秘密 覗か いく. 難民 問題 揺れる ヨーロッパ 中 カレー 住む 家族 そんな 問題 関心 示す 自分 達 小さな 問題 頭 悩ま 振り回さ. 映画 中 象徴 スマートフォン PC SNS ‥. 今 社会 誰 便利 必要 不可欠 道具 利便 性 引き換え 恐怖 待っ. 人々 SNS 使い 閉鎖 的 環境 コミュニケーション 取っ 危機 的 現代 病 題材 ハネケ 監督 映画 撮り たかっ みたい. 観 直後 呆気ない 幕 引き 思っ こうして 後々 考え みる ある意味 本当に. 恐ろしい ラスト 思う. タイトル 持つ ハッピーエンド 物凄い 皮肉 感じ."}, {"rating": 3.0, "content": "情報 小出し 話 進める 感じ いかにも 悪意 剥き出し 感 相変わらず けど 女の子 番犬 噛ま 怪我 シークエンス 急 入っ くる 使用人 ショット なんか 良かっ 全編 通し サラッと 見."}, {"rating": 4.0, "content": "公開初日 鑑賞. うわ あ … タイトル 意味 ふまえ オチ 心 えぐら. 愛する人 亡くし ボケて 家族 行動 制限 祖父 母 ダメ 再婚 相手 暮らし 父 引き取ら 娘 孫 にとって 2人 形 違う 邪魔者 扱い 感じる 描写 本作 軸 思う 老人 父 幼い 世代 面倒 観る 一家 中心 人物 全て 物事 決め からだ. 母 事故 起こっ 現場責任者 息子 思い 父 別居 娘 優しく 子 にとって スマホ カメラ を通して 他人 SNS 観る 動画 客観 的 どう 良い 事 感じ. 一度 破壊 絶対 戻ら."}, {"rating": 3.7, "content": "次第に 家族 秘密 漏れ くる … 最初 最後 ソワソワミゾミゾ しっぱ なし でし 孫娘 役 子役 惹き つけ エル・ファニング 的 存在 ほしい なぁ."}, {"rating": 4.0, "content": "ラスト いい ィ おじいちゃん 描く ハッピーエンド エンド そう けど."}, {"rating": 2.5, "content": "多く 個性 的 登場人物 うまく 噛み合っ 作品 思い. ブルジョア 映画. ラスト 黒人 場面 ちっとも 笑え."}, {"rating": 3.0, "content": "アカデミー賞 外国語映画賞 ノミネート HAPPY END. 薬物中毒 母 入院 娘 離婚 父 もと 身 寄せる. ブルジョワ 3世 帯 家族 おじいちゃん おばさん おばさん 息子 父 新しい 再婚 相手 赤ちゃん. みんな 問題 抱える のに 無 関心. 無 関心 すれ違い うまれる 歪み おじいさん 娘 目線 描い てる 非常 非常 フランス映画 っぽい 映画. 正しく オーストリア映画. みんな 他人 興味 こう 問題 起きる よ 映画 かも しれ けど 正しい 人間 なんて 赤ちゃん 不倫 父 必死 娘 気 てよ ほう なぜ 感情移入 しまう 映画 登場人物 誰 好き なれ. 本質 隠れ かも しれ. おそらく もう少し 賢く いけ 楽しめ 映画 でし."}, {"rating": 3.2, "content": "いつ イザペルユペール トチ 狂う だろ 思っ どきどき しながら 見 まし."}, {"rating": 3.0, "content": "ハネケ って こういう だって 思っ 会話 だけ 繋い 緊迫感 出す 編集 見事 思っ."}, {"rating": 4.0, "content": "Happy End ね 鑑賞 @ paris. ハネケ らしく 目線 ナナメ シュール. キャラクター いびつ チャーミング よ."}, {"rating": 5.0, "content": "【 記録 】 ca. t.i. f.f. 7 sep 2017 in fr and eg."}, {"rating": 3.9, "content": "人 本当に 年寄り 描き方 うまい 思う 疲れ 前半 寝 けど ハッピーエンド ハッピーエンド いいね って 願う 余韻."}, {"rating": 3.9, "content": "理解力 足り わかり にくい 部分 たくさん. 初っ端 買っ ハム 母親 抗うつ剤 飲ま ひっくり返る 様子 楽しむ 映像 本当に 気分 悪く 動物 系 苦手. ラスト 車椅子 まま 海 沈も なんか やっ み たい 小並. トマ いかがわしい やりとり ネット上 娘 見 けど 管理 力無 すぎ じゃ ？ 娘 ハッカー まい 少し 気 つけ いれ 見 済ん. モヤモヤ 残る 映画 好き."}, {"rating": 3.7, "content": "要 再見. 自然 かつ 客観的 見せかける 固定 カメラ あざとい ホラー映画 みたい 押し付けがまし. 建前 取っ 払っ 祖父 孫 ふっきれる ラスト パワフル かつ 明る 持っ 良かっ スマホ ビュー 画面 越し 捉える 悪意 過ぎる 思う けど."}, {"rating": 3.5, "content": "面白かっ ～！ 引き 凄く 印象深い. ポスター シーン （ 近い 所 ） あぁ ～ ミヒャエル・ハネケ って ほんま 底意地 悪い よ なぁ 苦笑 まし. ピアニスト 以来 ハネケ 作品 覚悟 挑ん けど 毒. 年月 自分 底意地 悪さ 標準 装備 しまっ 思う 順風満帆 見え 実際 そういう 人間 幻想 産物 家族 関係 すら 上滑り やりとり 要求 日本 フランス 一緒."}, {"rating": 4.0, "content": "結末 タイトル 皮肉 ラストシーン 振り返り ツボ って エンドロール 見 クスクス 笑っ しまっ サイコパス 少女 エヴ JAPAN 書い Tシャツ 着 ああ タリウム 少女 もじっ 納得 YouTuber とか ネット 文化 馴染ん 日本的 イメージ ね 10年前 タリウム 少女 ブログ けど エヴ 場合 動画配信 ハムスター （ ＝ 実母 ） 殺害 一 丁 あがり 漏らし 映画 表現 適応 笑 )。 父親 愛人 チャット 相手 早々 ばれ ちゃう エヴ 息 自殺未遂 祖父 孫 殺人者 同士 カミングアウト 通じ 合っ … ？ おじいちゃん 切れ者 すぎ ボケ 演技 だけ なのか 一時的 覚醒 わから ドキドキ 狂っ 息子 指 秒 へし折る 経営者 母 タフ よ ザ・スクエア 併せ 観る ああ … 権力 持つ って 謝罪 会見 理不尽 質問 耐え抜く 秒 身内 指 へし折る どっち なのか 中途半端 死ぬ 辛い … … しみじみ 白人 上流階級 結婚 パーティー 黒人 移民 若者 連れ くる どれ だけ 変 空気 日本人 体感 にくい けど 指 へし折ら くらい ヤバい って わかっ ヒー 祖父 祖母 絞め殺し 前作 愛、アムール 観 たい 海 絶妙 浅 おじいちゃん 生き くれ."}, {"rating": 4.0, "content": "エヴ ビデオチャット 本心 ぶちまけ 普段 感情 抑え 冷静 女の子 なれる. 恐らく. ピエール そういった SNS 本心 ぶちまけ 私生活 シーア カラオケ ダンス 感情 ぶちまけ 見える. 使い方 勿論 よる SNS 本心 ぶちまけ 私生活 感情 抑え うまく やっ いける 自分 いい 思う. SNS 家族 ばらばら てる かじゃ SNS 別 媒体 人々 発散 いく 見える 昔 人 日記 よく 書い. 最初 ビデオチャット シーン シーア カラオケ 最高 🎤. イザベルユペール 顔 どうも 苦手 再 認識. ラスト おじいちゃん 助かり そう ハッピーエンド （ 楽観 的 ww ）."}, {"rating": 3.5, "content": "冒頭 建築現場 壁 崩落 シーン 瓦礫 一緒に 簡易 トイレ 落下 崩壊 前 トイレ 中 人 入っ いく 見 しまい どう やっ 抜け出し 気. 現場 仕切る ロラン 家 アンヌ ジョルジュ 跡 継い 代表 責任 追わ アンヌ 弟 トマ 前 妻 間 娘 エヴ 母 失い ロラン 家 暮らす 闇 抱え 少女 来 無機質 家族 変化 起きる. 中でも 祖父 ジョルジュ 孫 エヴ 2人 関係 おもしろい 人 言え 秘密 抱え 2人 通じ 合い 最後 入水 シーン 引き込ま 車椅子 海 入っ いく ジョルジュ ムービー 撮る エヴ 最後 引き止めよ トマ アンヌ アンヌ エヴ 方 チラッと 見 写っ エヴ どう 思っ SNS 囚われ 現代 皮肉 メッセージ 伝える ハネケ もちろん タイトル 皮肉 思う けど そもそも タイトル ラストシーン 指す どう 定か じゃ 考察 がい 映画 奥 深い. 愛、アムール 妻 殺し 俳優さん 今作 同じ ジョルジュ 役 出演 娘役 同じく イザベルユペール 続編 らしい テーマ つながっ. エヴ 役 女の子 透明 感 印象 的 でし 着 Tシャツ I ☆ JAPAN 選ん 経緯 知り たい 笑."}, {"rating": 3.3, "content": "バッドエンド ばっか ハネケ. ハッピーエンド ふざけ てる なー 笑. 冒頭 スマホ 動画 ゾワっ. 遠く 観察. 人 距離感. 虫 殺さ 可愛い 顔 エヴ. きっと 嘘 泣き 嘘 自殺. 罪悪感 なんて っぽっ ち だろ. 愛、アムール 同じ 名 ジョルジュ 演じる 同じ ジャン=ルイ・トランティニャン. 名 違え ど 娘役 イザベル・ユペール. ジョルジュ エヴ 告白 …. ジョルジュ あと 後追い自殺 だろ 勝手 思っ. 人 殺せる 人間 殺せ 人間. 大きな 差 セリフ けど. あの日 確実 変わっ しまっ だろ. テレビ ネット 事件 事故 慣れっこ. ゲーム 人 殺し 日常茶飯事. 死 軽 じ. 物事 ネット SNS 介す. 間接 的 なんだか 他人事. 現実味 なくなる かも しれ. 金持ち って 幸せ 限ら. 彼ら ハッピーエンド 訪れる. ハネケ 流 ホーム コメディ 笑."}, {"rating": 2.6, "content": "わ わか ねえ （ お手上げ ）. ハネケ 映画 って ぼんやり 嫌悪感 よく 分から 独特 間 ものすごい 空白 占め てる 気. しょっぱなから めっちゃ 不穏 ヒヤヒヤ 淡々 スマホ 動画 撮り 続ける 逆 怖い. 映画 映画 じゃ わから くる 奇妙 感 映画 見 てる って 忘れ ちゃう 感じ. 周り フワフワ 部分 印象 的 本筋 ってな っけ … ？ 色んな 問題 って どう … ？ 登場人物 気持ち 詳しく わから. 雲 つかむ 映画 でし …."}, {"rating": 3.7, "content": "オープニング タイトル 真逆 ストーリー 展開. ブルジョワ 家族 軸 希薄 化 家族 関係 親子 間 夫婦 間 ディスコミュニケーション )、 SNS 自 閉性 無 関心 難民 問題 描か. . 以下 監督 インタビュー. インスピレーション 受け 2005年 日本 起き 少女 母親 殺害事件. 家族 社会 縮図 家族 社会 象徴. 彼ら 自分たち 小さな 問題 ばかり 捕われ 社会 現実 見え 表現 たかっ. SNS 投稿 自己顕示欲 懲罰 欲求."}, {"rating": 3.8, "content": "ハネケ 現代社会 考察 スマートフォン 見る 世界 愛情 飢え 少女 にとって 現実 虚像 入り交じっ しまっ 遠く 撮っ 会話 内容 観る 側 想像 隠された記憶 もやっ 手法 よ ね 愛してる 祖母 絞め殺し 祖父 愛情 欲しく 母親 殺し 少女 点 結びつけ あたり 愛、アムール 思わ ユペール 息子 に関して 富裕層 横暴 果て 事故 賠償金 会社 傾く つまり 幸せ 終わり って 事."}, {"rating": 4.1, "content": "実感 伴わ 死 死. 少女 小さな フィルター を通して 見る （ 見せる ） 世界 他人事 心 救済 求め かも しれ 誰か 意見 なけれ 答え 出せ 一種 甘え かも しれ 構っ スタイル 変化 危険性 強く 感じる 駄々 こね わざと 怪我 み 気 引こ 今や 古典 的 方法 過激 映像 （ 情報 ） 見せる 同じ 効果 得 子供 気がつい （ 父親 過激 チャット 夢中 考え 間違い 思わ 一因 ） 何より 恐ろしい 痛み 伴わ 際限 感覚 無くなっ 最も 危険 目 前 起こっ 出来事 関与 仕方 常識 大きく 擦れ しまっ 時代 変化 続ける 子供 甘え 方 欲求 駆け引き 世の中 便利 なれ 諸刃の剣 思わ 大人 いつか 便利 命 落とす なんて 兼ね. 一方 死 何たる 知り 死 渇望 老齢 男 行動 興味深い 路上 若者たち 何やら 話しかけ 喧嘩 ふっかけ 自ら 殺さ せよ てる 思っ けれど 銃 持っ ？ 聞い かも しれ 感じ 隠された記憶 観る 人 イメージ 求め 場面 そこで 炙り出 観客 側 人間性 恐ろし ハネケ こういう たまらない. エヴ ジョルジュ 交流 様々 解釈 そう けれど お互い 教えよ とか 伝え たい とか そういう わけ かも しれ ただ 2人 年齢 時 瞬間 死生観 偶然 合致 ラスト 繋がっ いっ かも. SNS 使え 強気 発言 過激 性癖 吐き出せる のに 家族 知人 集め 場 何一つ 本音 言わ 言え 建前 無 関心 孕ん 優しさ 虚しく 交換 ばかり もちろん どちら 社会 必要 バランス 非常 悪い 挙句 散々 お荷物 扱い 人物 言動 皮肉 一番 人間味 社会 使える 人間 人間らしく 人 わから 辛く 悲しい. 前作 愛、アムール 今作 ハッピーエンド 間 エマニュエル・リヴァ 亡くなっ しまっ 映画 ひとつ 重み 付加 気 ハッピーエンド タイトル 日本人 そのまま 和製英語 意味 受け取る 思う けれど 原題 happy end 意味合い 違っ くる もちろん ハネケ 皮肉 受け取れる けれど もしか たら 幸せな結末 幸せ 終わり 意味 かも しれ."}, {"rating": 3.8, "content": "建設会社 経営 裕福 一家 もと 離れ 暮らし 長男 13歳 娘 引っ越し くる 長男 離婚 元 妻 薬物 過剰 摂取 入院 原因 一方 一家 長 祖父 事故 起こし 車椅子生活 余儀なく 祖父 孫娘 他人 言え 秘密 抱え … 話. カンヌ映画祭パルムドール 受賞 愛 アムール 知ら ミヒャエル ハネケ 監督 作品. 独特 映像 人間 狂気 描い 作品 長女 以外 かなり サイコ 登場 人物 ばかり 冒頭 スマホ 動画 撮影 つつ 友人 LINE ツール 対話 娘 台詞 続く 既に 言動 行動 常軌 逸し 娘 父 長男 医者 一見 常識人 チャット 上 あまり 共感 性癖 見せ くる 長女 息子 同じく 建設会社 経営 長女 辣腕 ぶり 対照的 問題 行動 ばかり 起こす 極め 付け 終盤 祖父 孫娘 罪 告白 内容 自体 驚く 謎 めいた ストーリー 不安 かき立て つつ 進行 効果 衝撃 受け 最後 婚約 パーティー 混乱 ぶり 凄まじく 全然 ハッピーエンド. 主人公 名前 主演 俳優 愛 アムール 同じ らしい 厳密 続編 孫娘 役 先日 観 少女 ファニー 運命 旅 ファニー 妹 役 次女 なのだ 随分 大きく 将来 美人 そう 印象 長女 役 イザベル ユペール ゴージャス キャリアウーマン 本当に 良く 似合う. 冒頭 ハムスター 可哀想 …."}, {"rating": 5.0, "content": "大好き ハネケ 作品. ようやく 鑑賞 満足. 今回 とても 難解 でし. 愛、アムール おじいちゃん 役所 そのまま 引き継い 登場 びっくり まし. どうも あまり しっくり こ. ハネケ らしい らしくない （ ？. 難しい. 何度 見 わから 作品."}, {"rating": 4.5, "content": "とにかく カメラ 動か 水平 固定 遠く カメラ とにかく 動か. カメラ 動か もん 観客 ソワソワ くる ワケ ハネケ 自身 狙い 71 フラグメンツ ピンポン シーン 同じ ただただ 映像 見せ 側 回さ. カメラ 動か なぁ 思っ たら 人物 追いかける 怒涛 長回し 連発 バードマン ビックリ 長回し ＆ 長回し 連続 仰天 これから 映画 見る 人 ぜひ いつ カメラ 切り替わっ 意識 集中 見 欲しい. 相変わらず 音響 凄い 自然 音 もちろん 役者 達 食事 中 クチャ・・・ みたい 音 場面 緊張 ぞ 状況 役者 息遣い 聞こえる 所 含め 相変わらず ハネケ 監督 音響 素晴らしい. レイアウト 美しい レイアウト と長 回し だけ 面白い 映画 なぁ 思っ しまう 他 監督 同じ プロット 脚本 役者 映画 撮っ 面白く だろ 映画 面白く なんと 言っ レイアウト 音響 撮る 大変 たろ なぁ～ 思わ ばかり 長回し 連発 来る スクリーン 張り詰め 緊張感 他 だろ そういった 難しい 形 面白い クオリティ 映画 自体 持っ いける ミヒャエル・ハネケ 映画監督 やはり 凄い 感心 しまう. 観客 カメラ 拘束 状況 眺める 傍観者 しか ただ 眺め 事 しか 出来. 例えば twitter 人 殴ら 動画 目の当たり 解決 事 事態 介入 事 不可能 まま 動画 見る しか 出来 同じ 事 伝え かったん 思う. ラストシーン 海 落ち そう 爺さん ただ 動画 撮影 幼女 エヴ 姿 仮に 酷い 状況 目撃 録画 SNS 拡散 事 意味 ただただ 不快感 残る だけ 事 ハネケ 言い たい 思っ しまう だがしかし 今日も明日も きっと 幼女 エヴ 撮影 胸糞 悪い 録画 ファイル ずっと 今後 現実世界 SNS 動画サイト アップロード 続け ゆく だろ 録画 アップロード した 所 変わら けれど. 仕方 電車 変 ヤツ 居 たら ソイツ 撮ら 他人 殴る ヤツ 居 たら スマホ 撮影 SNS 拡散 しか 状況 解決 ワケ けど 俺 人間 撮ら 時代 しまっ なぁ."}, {"rating": 4.1, "content": "期待 裏切ら 露 悪さ やはり 面白い 悪趣味. 終盤 大きな 鳥 小さな 鳥 いたぶり 飛ぶ 台詞 移民 多く 住む 街 豪邸 構える 一族 周辺 ブルジョワ 姿 象徴 つつ 鳥 姿 ドキュメンタリー 観れ 自然の摂理 思える 現実 生々しい SNS 画面 情報 現実 解離 暗示. ハネケ 計算 通り 心理 的 揺さぶり かけ 終始 ぞわぞわ たま 良い もはや そう 思う しか. ケージ 中 ハムスター ベビーベッド 赤ちゃん リンク 超絶 ハラハラ 少女 赤ちゃん 抱っこ シーン 泡 吹き そう 楽しむ しか 無い でしょ もう. そんな こんな おそらく 緻密 詰ん ラスト 持っ いく 妙技. 老人 少女 過去 告白 合っ 心 通わ 思わ 後 パーティー シーン 世俗 的 ドタバタ 劇 老人 少女 切り離し 二人 共犯 関係 イノセンス 寄せて 見せ iPhone 一気に 観客 心 ぶった斬っ しまう ハネケ 意地 悪さ 脱帽. 一人一人 光 陰 凋落 兆し 死 絶えず 終末 匂い 漂わ ハッピーエンド 名付ける 酷い 酷 すぎる じゃ."}, {"rating": 3.7, "content": "東京五輪 前 抜刀 斎 案件 コメント 差し控え させ いただく 愛 アムール 続編 的 ぜひ 次回 二人 死 感じる アナルプレイ いかなる 詳細 強く 求め たい それだけ （ © ︎ 橋本 真也 ）."}, {"rating": 3.5, "content": "誰 幸せ （ 多分 爺さん 生き 長らえる ） これから 事態 悪化 あろ ラスト 自分 秘密 身内 話せ 家族 体 成し 家族 ドラマ 好き アル中 息子 ね."}, {"rating": 4.5, "content": "私たち スマートフォン 手 世界中 ありとあらゆる 情報 瞬時 受け取れる 暴力 的 程 洪水 情報量 息 情報 量 いちいち 間 受け もた. そこで 私たち 進化. どこか テロ 起こっ 十 人 死ん 画面 中 出来事 今 どこか 泣き叫ぶ 人 のに ｢ ふーん ｣ って 思う だけ どんな 凄惨 事件 画面 通す だけ 別世界 出来事. 映画 ラストシーン 少女 目 前 現実 画面 中 出来事 しよう 入水 おじいちゃん 画面 中 だから 悲しく 悲しく. 少女 ひとつ 新た 進化 遂げ. どんな 現実 画面 中 閉じ込め しまえ いい. もう 私たち 悲しま いい 。｢ ふーん ｣ 全部 済む いちいち 感動 いい やっ ね こんなに ハッピー 進化 遂げ なんて."}, {"rating": 4.0, "content": "アイ ❤ ️ ジャパン ティーシャツ 印象 的 自称 13歳 少女 エヴァ 思っ. 冒頭 スマホ 母親 洗面所 歯磨き 隠し撮り 続ける 少女 少女 とんでも しでかす 撮影. 映画 観 少し ずつ 少女 状況 わかっ くる. 5歳 時 大好き 兄 肺炎 死ん 父母 離婚 少女 精神 不安定 抗うつ剤 飲み 続け 自己憐憫 あらゆる 不満 少女 愚痴り 続ける 不幸 母親 暮らす. 父親 祖父母 叔母 何故 少女 状況 気づい あげる 人 ？ 5歳 少女 どれ 孤独 絶望 中 生き ？. ハッピーエンド ていう ふざけ タイトル つけ 観客 戸惑わ ニンマリ あろ ハネケ 監督 冒頭 ラストシーン 少女 エヴァ に関して 一本 筋 通し 思っ."}, {"rating": 3.0, "content": "ネタバレ. うーん 愛、アムール 続編 みたい 内容 パズル みたい 家族 描い てる けど その家族 リアリティ そもそも 創業者 殺人者 会社 なんて 存続 だろ ユペール 建築 会社 経営 なんて 出来る チャット 娘 見 なんて 不用心 すぎ 車椅子 道路 さまよい いく 祖父 シーン 良い もっと 孫 祖父 焦点 絞っ 方 良かっ 2018 5 1 新潟 シネウインド."}, {"rating": 3.4, "content": "13歳 女 子役 I ♥ ️ JAPAN 描か プリント Tシャツ 着 引っ掛かっ 調べ み たら 母親 薬 殺害 描写 日本 高校生 起こし 母親 毒殺 未遂 事件 モチーフ らしい 当時 高校生 毒殺 至る 経緯 ブログ 記し. 最初 観 終わっ 監督 SNS 狂っ 現代 人々 皮肉 程度 画面 映し たかっ 思っ. けど 実際 事件 モチーフ 知っ マジで SNS ばっかり やっ てる 人間 べ ぞ っていう 監督 鬼気 迫る 警告 感じ. まだ ミヒャエル・ハネケ 過去 作品 観 世界観 掴め 踏まえ うえ 映画 終始 退屈 否め けれど つまらない 映画 言い 切れ 温かさ 引っかかる 感じる 事実."}, {"rating": 4.1, "content": "おじいさん 助け 幽閉 まま エヴァ 誰 愛せ まま ...。. エヴァ おじいさん 自殺 動画 撮影 事 死 現実感 持っ 事 分かり 気持ち 悪い. 物語 中 登場人物 本当 感情 表れる 小津 カット 気. 窓 開け 息子 狂い 窓 閉め エヴァ 正常 象徴的 見る 考え すぎ ？."}, {"rating": 4.5, "content": "ラストシーン 唯一 登場人物 ジョルジュ 視点 撮ら 画面 いっぱい 広がる 海 とても 恐ろしかっ だけど 実際 見る 画面 越し 見る 全然 違う. 愛 アムール アンサー. ジョルジュ 一 度 後悔 一言 救わ 気 わたし ハネケ 好き わ って 確信."}, {"rating": 4.3, "content": "ハネケ 真骨頂 うんざり 現実 淡々 描写 いさ ぎのよさ 美し ブレッソン 通じる ハッピーエンド 強烈 皮肉 考え たく 処遇 鮮明 想像. 他 にも うんざり もう たくさん 言い たく シーン 例えば 父親 不倫 相手 下品 すぎる チャット ういい よ 気持ち 悪い 性癖 べちゃべちゃ 愛情 ネット を通して 吐露 他 発達障害 気味 いとこ 気持ち 悪い カラオケ ダンス 優しい ちょっと 抜け 筋 通っ 言動 理解 もらえ だから 憎め 存在 とはいえ 周囲 理解 たく 理由 よく わかる. 登場人物 愚か やつ ばかり ボケ フリ 自殺未遂 繰り返す 祖父 ボケ 妻 介護 末 願い 殺し 普段 ボケ フリ 会う 人 会う 人 殺し ほしい 触れ 回り 無視 哀れ 存在. 結婚相手 ビジネス パートナー 叔母 自体 愚か どう 判断 つか )。 こいつ 会社 しか 考え おら 自社 事故 被害者 できるだけ 責任 逃れよ くそ みたい 対応 野郎 人間 くさく リアル. こうした 人たち 起こる 悲劇 胸くそ 悪い 象徴 的 工場 現場 崩壊 管理者 ラジオ 聴き 監視カメラ 映像 知る シーン 叔母 子 上記 いとこ 素直 あまり 遺族 あやまり 行っ 殴ら シーン 引き 淡々 撮ら 切なく 滑稽. 主人公 母親 殺す ものすごく 純粋 正直 すぎる 子 純粋 人 自分 傷つける 父親 パソコン 覗き 不倫 相手 下品 チャット 見 父親 母親 愛せ 今 奥さん 誰 愛せ 事実 話す 施設 入れ ほしい 懇願 自分 正直 異常 見 自覚 切ない 存在. 映画 登場人物 みな 社会的 み 愚か 思える 部分 必ず もっ 正論 理解 社会的 思える 人 人 言え 弱点 うまく いか いろんな 不 理解 軋轢 生まれる 社会 だけ あまりに 悲観的 思える それでも リアル 社会 やり切れな 描く 天才 思う. とくに 主人公 イメージ 極めて 安直 いかにも 最近 子 スマホ 依存 頭 いい けど 人 共感 とか 共感 残虐 みたい 典型 的 老人 若者 観 透け 見え 鬱陶しく 思える おそらく ハネケ 自身 愚か 1人 主張 だろ なぜなら ボケ フリ 祖父 共感 示し 傷 分かち 合う ハネケ さえ 理解 示せ 人 理解 愚か 存在 自覚 思える だから こういう 映画 作れる あらゆる 悲劇 目 向け. 撮り方 極めて 素朴 自然 全く 辛 感じ させ 淡々 ノン ストレス 撮り方 パーティ シーン ひと 視線 思える ショット 自然に 誰 目線 ショット 入れ替わる こういう ささやか 技術 自然 支え. SNS 現代 批判 入れ 込ん."}, {"rating": 4.5, "content": "ラスト カット 最高. 人 ハッピーエンド 違う 本当 ハッピーエンド. エンドロール 観 続き 想像 しまう きっと 彼ら ハッピーエンド まだ 遠い."}, {"rating": 4.0, "content": "携帯 カメラ 越し 世界 見 みる 本当 嘘 っぽく 見える どこか 他人 感覚 見え しまう だけど 自分自身 しまっ 起こし しまっ 自分 気持ち 処理 なけれ ラスト 映画 タイトル なんとも 意地悪い かなん 今風 作品 でし."}, {"rating": 3.5, "content": "愛、アムール 続編 み. 映画館 貼っ 監督 インタビュー 映画 構想 ずっと 前 製作 にあたって 費用 準備 苦労 的 書い. 愛、アムール 比較的 安い 予算 作成 だろ だから あちら 後 付け けど 先 製作 公開 予算 集まっ 続編 本編 こっち 今 出し なぁ 勝手 思っ. もちろん 本編 愛、アムール 続編 ー す なんて ネタ ばらし けど ユペール イギリス人 フェチ 変わり 確信 変わっ."}, {"rating": 3.9, "content": "ハネケ 作品 6 作 目 鑑賞 けど ようやく 鑑賞 仕方 分かっ ようやく."}, {"rating": 4.3, "content": "愛、アムール 観 人 以上 ファンサービス 作品 サービス精神 悪意 もはや 愛 溢れ 最高 介護 末 最期 語る トランティニャン 前作 アンヌ 今作 イザベルユペール 演じる 名 前作 エヴァ エヴ 引き継が. 家族 縦 軸 前作 そのまま 下 伸び 名付け もと 家族 間 コミュニケーション 不全 描く 今作 最初 ハム 死ぬ 希死念慮 取り 憑かれ スマホ 隔て 世界 祖父 入水 見守る エヴ 送ら アンヌ 一瞥 観客 一抹 ざまあみろ 抱い 瞬間 映画 終わり 誰 にとって ハッピーエンド 無音 エンドロール 最中 考え 映画館 出. 他 方 書か 変態 性 満ち 満ち チャット 絶対 イザベルユペール 思っ もう 過去作 くる ド級 偏見 ね. エヴ 欲しかっ 死 父 愛情 親子 間 男女 望ん なんて エスター 思い出し 思っ パパ アメリ 恋人役."}, {"rating": 3.6, "content": "難解な 映画. 家族 枠組み 壊れ しまっ 裕福 大 家族 話. 家族 エピソード バラバラ 羅列 すぐ 誰 話 話 続き なのか 判然 しない. 描か た方 わかり やすい あろ シーン ことごとく カット. 逆 一つ一つ シーン やけに 長め 撮ら. 描く 必要 ？ 思う 多い. 正直 はっきり わから 多かっ けれども. あれだけ バラバラ よく わから 各 シーン. キャラクター はっきり 理解 思い返し みる. 全て 個人 個人 にとって 人生 揺るがし かね 大 事件. だから キャラクター 思い入れ だけ 長く 丁寧 撮る 必要. 反面 出来事 家族 全員 無 関心. どう 良い 話. だから バラバラ 群像劇 描く 各々 ストーリー 思い入れ 抱き にくく ？ 感じ. そこそこ 大 事件 関わら はっきり 覚え くらい バラバラ 見せ. 登場人物 家族 関わら 彼ら にとって たいした なので だろ ？. ラスト あまりに 衝撃的. バラバラ 家族 ようやく 繋がり 感じ 組み合わせ 思っ たら. 全く もっ そんな. 結局 バラバラ まま 全体 暗澹 ラスト 陥る. おじいさん ラスト 一番 望ん. 孫娘 スゴ 目の当たり 感動. 他 家族 にとって 逃れ 感情 かも しれ. 個々 感情 ハッピーエンド だろ. なんとも ブラック 作品 …."}, {"rating": 3.8, "content": "まず 本筋 どう 良い 中盤 差し はさま インサート 2 ヶ所 男の子 Youtuber 映像 次男 カラオケ ダンス 爆笑 しまっ 劇場 笑っ 人 ゼロ 思い切り 笑え … …。 劇場 噴き出し 久しぶり. ハネケ 映画 らしく エグ それほど 感じ とはいえ ハネケ 常に 不穏 ほぼ 全員 クソ 野郎 主人公 格 ？ 美少女 決して 無垢 天使 なんか 冷め 感性 現代人 良い. スマホ 画像 PC 画面 市販 ビデオ 画像 的 映像 ギミック どれ くらい 活かせ 疑問 移民問題 扱っ 思え 比較的 わかり やすく 興味 持っ 最後 観る. 死に たい 感じる 人 老若男女 問わ 大勢 だろ 老人 死に たい 以上 説得力 止め づらい 死 欲求 かも しれ ただ 黙っ スマホ 撮影 孫 少女 本心 知ら ） とにかく 反射 的 止めよ 走る 息子たち どちら 正しい 曖昧 タイトル ハッピーエンド 意地悪 監督."}, {"rating": 4.0, "content": "ベニーズビデオ よろしく 録画 映像 入る OP 胸 騒 つく. 日本 起き 母親 毒殺 未遂 事件 ハネケ 監督 どういう 経緯 知っ 知り ませ ベニーズビデオ 扱っ 生 意識 薄弱 死 好奇心 生じ 事件 実際 日本 起き. 翻って ハッピーエンド ロラン 家 人々 各々 ハッピーエンド どう 願っ 想像 みる 見え隠れ 歪ん 自己愛 表面 的 富豪 家族 体裁 保た 真 家族 体 成し. 愛 存在 家族 工事現場 壁 脆く 崩れ落ちる. 少女 エヴ Tシャツ 書か I ★ JAPAN 文字 ハネケ 監督 日本 意識 てる 分かっ 素直 嬉しい けど たぶん 母親 毒殺 未遂 事件 皮肉っ あんな 細部 気 つけ ハネケ 監督 やっぱり 天才 自分 I ★ HANEKE Tシャツ 作ろ 笑."}, {"rating": 3.8, "content": "現代 ポストモダン テーマ あらゆる ひと 問題 抱え てる 描い フランス 作品. タイトル 皮肉 ハッピーエンド どころか ハッピーエンド 想像 全く 虚しい 現実 暗示 でしょ. じいさん 妻 失っ 生きる 意味 なくなっ かかわら 家族 なか やっ いく 強い 妻 経験 先 人生 全く 意味 知り 自分 しか 考え 子供達 愛すること 死 待つ. お父さん 浮気 娘 バレ 愛人 関係 割り切る 妻 愛 日常 薄れ 肉体 的 意味 しか 繋がら 愛人 うまく いく はず いずれ 円満 家庭 築く もう. おばさん 自分 会社 利益 しか 考え 家族 体裁 保と このまま 家族 こじれ いく 見 しか. おばさん 息子 母 醜 反感 持つ 自分 発言権 知っ 無力 映画 終盤 パーティー めちゃくちゃ シーン 劣等 感 虚し 蝕ま プライド 高い 現代 若者 思わ. 少女 作者 提示 しよ 核心 新 世代 思う 他人 無 関心 いま 無限大 発散 現代社会 メディア 文化 影響 強く 受け 残忍 残忍 認識 従来 道徳 観 なくなり 命 認識 いま ひと 明らか 違う. 作者 個人主義 自由主義 現代 懸念 予想 だろ. お父さん 妻 作中 唯一 まとも 人間 思わ まとも 人間 役 どう 言い たい かも しれ もはや 一人 どうにか 問題 なくなっ. 作 を通して 信仰 信念 信条 ポストモダン 問題点 浮かび あがる 全員 加害者 被害者. 中世 宗教 王 忠誠 近代 愛国 革命 イデオロギー 人々 支配 21世紀 入り それら なくなっ あと 人間 形 以上 リアル 剥き 出し 秀作."}, {"rating": 2.0, "content": "初めて フランス映画 観 わたし 合わ 思い まし. セリフ 訳さ シーン 少し わから フランス語 ただ 聞い だけ ちょっと 長い って 感じ しまい まし (^^;. 個人的 日常 音 紙 めくる 音 足音 食事 中 音 しっかり 聞こえ くる 苦手 でし."}, {"rating": 3.2, "content": "出演者 なか ハッピーエンド 迎え そう 人 誰 一人 いない. パパン 娘 お前 心 見え シーン まし どう 考え 心 見え 娘 以外 全員 皮肉. 監督 誰 よ 思っ たら ハネケ 納得 モヤモヤ ぶん投げ 続ける さすが しか 言い. ただ 不 必要 冗長 シーン 散見 中盤 観る 苦痛 シーン 多い じいさん 出庫 シーン とか じいさん 路上 黒人 話しかける シーン （ おそらく こいつ 鉄砲 持っ そう 思っ 話しかけ だろ けど ） とか 無意味 長い うるさい 起伏 削れ 一 時間 半 弱 くらい 映画 退屈 思う けど. 監督 悪い部分 出過ぎ 映画 思い 映画館 観 見向き もさ 映画 そんな 印象 抱き まし."}, {"rating": 4.0, "content": "愛、アムール 人間 心 取り戻し ハネケ 監督 心 失っ 帰っ きた. 裕福 家庭 不和 書い てる いつも ハネケ ネット しか 本音 出せ 現代 闇 描い. そう ありがち 聞こえる けど ハネケ 心 失っ 男 違う. すみません めっちゃ 失礼 事 言っ ね. ラスト 海 シーン すごく 美しい 思っ けど オチ やっぱり ハネケ. 苦しみ 放尿 って フレーズ 個人的 ツボ. 2018年 劇場 43本 目. 2018年 通算 81本 目."}, {"rating": 4.3, "content": "最後 方 息 忘れ 映画館 ライト つい 瞬間. そうだ 今 現実 気付く. （ エンドロール 無音 具合 そう ）. ハネケ 観 人間 生き 心 地味 合わせ 絶望 感 たっぷり 映画 撮る 天才. リアル 遮断 世界 コミュニケーション まま 家族 続け 死 なんて スマホ カメラ 写せる 薄い 認識 かね 分から. パッケージ 通り 無関心 食卓. 全て 表し."}, {"rating": 3.9, "content": "13才 女の子 表情 目線 気 仕方. 何となく 暗い 目. 赤ん坊 近づい 欲しく 思っ. 浮気 重ねる 実 父親. ｢ パパ 誰 愛せ ｣ 言い 放っ シーン 言い 得 ホント そう 感心. ラスト 唯一 理解者 祖父 本人 頼み いえ. しかも 携帯 録画 ちゃう. あー もう 無理 お手上げ. 子 どうして あげ たら 良い 分から 混乱 中 映画 終わっ しまっ. ハネケ 監督 爽快 感 とか 無い だろ 思っ けれど. なんてこった."}, {"rating": 3.3, "content": "ハネケ ハッピーエンド って どんな ?? 思っ たら やっぱり ハネケ. 答え 示し くれ. ラスト ギリギリ 家族 駆けつけ ジョルジュ 助かっ ハッピーエンド. そう 素直 思え ジョルジュ エヴ にとって ハッピーエンド 期待 ？. そもそも みんな 思える ハッピーエンド 存在 ？. 人 ハッピーエンド 形 違う. 無音 エンドロール 中. 普段 スクリーン 越し 世界 安心 現実逃避 映画 見. スマートフォン 頼り 自分 考える 脳 フル 回転 必死 答え 探す. 状態 こそ ハネケ ハッピーエンド ⁉. 前 見やすく 感じる ハネケ 慣れ なのか いや 決して 慣れる. ジョルジュ エヴ 二人 会話 を通して. ところどころ 一息 つける シーン カラオケ かね 笑 ハネケ ちょっぴ 私たち 観客 歩み寄っ くれ なのか. もちろん ずっと 消化 きれ 不穏 常に 維持 まま. 時に いや 毎回 映画館 出て 日常 戻っ ずっと つい くる. 楽しい 作品 決して のに. なのに なぜ どこか ハネケ 楽しみ しまっ."}, {"rating": 3.6, "content": "ハッピーエンド 鑑賞 パルムドール 受賞 作 アムール 続く ハネケ 監督 新作 前作 同様 愛と死 深い 考察 伺える 展開 裏 テーマ 移民問題 据え 移民問題 象徴 街 カレー 舞台 モロッコ 使用人 街 闊歩 黒人 社会 的 側面 確か 個人的 愛と死 テーマ 強く 感じ. 先ず 引っかかる 映画 冒頭 映し出さ スマートフォン 動画 縦長 映像 異物 感 まず 目 奪わ 縦長 映像 最後 再び 現れる 総括 型 映画 スマートフォン 撮影 物語 主役 少女 エヴ デバイス 越し 現実 世界 距離 置い 心理 代弁 表現 母子家庭 育て エヴ 鬱 苛ま 母親 毒殺 企て 実父 トマ 実家 ロラン 家 引き取ら ロラン 家 マフィア カンパニー 創始者 カレー ブルジョワジー 裕福 暮らし そこで エヴ 出会っ 祖父 ジョルジュ 交流 肝 決して 互いに 好意 持っ わけ 惹か 合っ いく 互いに 愛と死 秘密 持っ ジョルジュ 嘗て 愛し 妻 病床 臥せっ 際 手 かけ 苦しみ 生き 続ける 愛する人 殺す 是非 前作 アムール 通じる テーマ. 二人 違い 自己 苛む 苛ま エヴ 自殺未遂 図っ ジョルジュ 後悔 語る 最後 自ら 海 入っ いっ どういう 心境 だろ 心 通わ 見え エヴ スマートフォン 越し 祖父 入水 眺め 世界 窓 広がら 或いは 祖父 死 再び 閉じる 察し だろ. イザベル・ユペール 演技 今回 初めて 好き かも."}, {"rating": 4.6, "content": "ハネケ 愛で 二 度目 鑑賞. 作品 賞賛 なんか もう 愛 溢れ 泣い 映画 ツーショット 断片 構成 ツーショット こそ 人間関係 本質 理解 深め そもそも ヒト ヒト いつも 一対一. 誕生 パーティー 個々 持つ 関係 整理 場 わけ 息子 不倫 相手 前 知ら ニカッと 歯 見せ 笑う 85歳 お父さん 最高 キマ る. 劇中 繰り返し いくつ ？ 訊か エヴ ずっと 余所者 年齢 例えば 親戚 親戚 問い. 余談 イザベル・ユペール って 本当に 肩 細く 華奢 すき."}, {"rating": 4.1, "content": "一見 今 分かり やすく 思える やっぱり ハネケ 難解. スマホ 越し 画面 始まり スマホ 越し 画面 終わる. 工事現場 事故 シーン 殴ら シーン 遠目 ショット 印象的. 祖父 テレビ 向こう 側 起こっ てる 事 感じ 実際 目 前 起こる 悲惨 言う 言葉 ハネケ 現代社会 メッセージ だろ. 愛 知ら 登場人物 達 中 祖父 唯一 愛 知る 存在. ボケ フリ 話す 言葉 全て 意味深 メッセージ 思う. ところで お前 何者. 移民問題 投げかけ かも."}, {"rating": 3.8, "content": "母 鬱病 疲弊 少女 殺人 行為 軽やか 悪びれ やっ のける 生 と死 境界 曖昧 子供 もつ 残虐 ハネケ 馴染み 明確 殺意 母親 習慣 明確 覚え ペット ハムスター 毒殺 試す 用意 周到. スマートフォン 撮影 投稿 様子 挿入 誰 動画 自由 撮り 共有 時代 ハネケ ならでは 皮肉 込め かも しれ テレビ 飛ぶ 大きな 鳥 小さな 鳥 切り刻ん 行く 様子 見 自然の摂理 呼び 受け止め 実際 様子 目の当たり 時 ひどく 恐怖 感じる 話 少女 死 通し みる 自ら セッティング 母 死 ラストシーン 飾る おじいさん 死 行く 姿 スマートフォン フィルター を通して である 実際 自分 兄 肺炎 亡くなっ 時 ひどく 怖かっ 話し. ラストシーン 自分 考え 行為 意外性 唸り 薄ら 怖い 同時に コミカル 監督 手腕 冴える. なぜ 少女 父親 求め 施設 入れ たく 家族 たい かも しれ. 少女 感じる 女 産まれ にし 女. 父 男性 特別 母親 自身 ライバル ありえる 父 前 涙 演技 すら 見える. 家族 一員 イザベル・ユペール 息子 呆れる 程 不甲斐な 特筆. カラオケ 店 息切れ 自制 程 踊り 狂い 母親 婚約 パーティー 全く 所縁 道端 黒人 連れ 騒動 起こし いずれ 周囲 人々 引か 孤立 行く. 少女 父親 離婚 後 再婚 若い 妻 子供 設け バイオリニスト 不貞 関係 彼ら 情熱 的 夜 重ね 暫く 直接的 会っ SNS を通して 頻繁 メッセージ やり取り 言葉 逢瀬 重ね. 様子 媒体 介し 間接 的 コミュニケーション 直接的 出会わ こそ 燃える 根拠 建前 かも 知れ 父親 娘 二人 関係 問わ 時 妻 別れる 断言 目 前 リアル 虚構 こそ 惹か だろ. 不謹慎 ブラック 独自性 幾つ 健在."}, {"rating": 3.9, "content": "引き 絵 見る 悲劇 喜劇 人 殴ら 工事現場 崖 崩れ おじいちゃん 波 のま なんか 滑稽 見える 演出 BGM 皆無 ひたすら 乾い 世界観. ユペール 相変わらず カッコ いい エル 少し キャラ設定 似 バカ 息子 とか 笑. 少女 役 子 かわいい けど 残酷 ちゃんと たたえ 良かっ. ハッピーエンド って タイトル どういう 意図 なんだろう. ハッピー 見え つつ 空虚 家族 エンド 向かっ てる って 意味 笑."}, {"rating": 3.5, "content": "エヴ おじいちゃん やっと 本音 話せる 思っ のに. 音楽 無し 会話 少なめ."}, {"rating": 4.0, "content": "無音 エンドロール 好き よ ね. ラスト 5分 芸術 観 愛 アムール 好き 散らかっ てる エピソード 豊富 字幕 少ない せい わたし 頭 中 まとめ きれ."}, {"rating": 3.9, "content": "ハネケ ファニーゲーム ぽ 期待 物足りな 感じ 続け 今回 そんな 感じ. 今回 いかにも ハネケ 作品 感じ 期待 違う 方 ソレ 少し 物足りなかっ. スマホ 取り入れる あたり あまり 好き."}, {"rating": 3.8, "content": "周り 無自覚 崩壊 まくっ てる のに 唯一 現状 感じとる 二人 通じ あう 見せかけ ？) 瞬間. 光 差し込む 話 終わら いや むしろ 最悪 つまり 大好き. どす黒 色 ブラックコメディ ね."}, {"rating": 3.7, "content": "静か 圧迫 感. わかろ わから 望ん みえ 実は ちがう. チラシ カメラ 枠 てる 観 後 知っ. チャット シーン とか なんだか 観 気持ち. 虚し. 愛 重さ 昔 ちがっ しまっ だろ. ハッピー きっと 誰 わから もしか たら 自分."}, {"rating": 3.5, "content": "まだ よく 分から けど ハネケ 引退表明 かも しれ 愛、アムール 見 驚き 一つ だけ 他 作品 知っ いれ もっと 楽しめる かも. 多分 少女 初出 ハネケ 撮る 映画 残虐 いとも 簡単 SNS 拡散 時代 自ら 終焉 感じ だろ 日常 悲しむ ハッピー 思う. もう少し ハネケ 作品 見 望む べき."}, {"rating": 4.2, "content": "人間 同じ 画面 収まっ あまりに 無関係 利己主義 侵さ バラバラ 断片 トランティニャン 道路 沿い 車椅子 横 移動 おそらく 移民 住む 団地 締め切ら ドア 側 犬が吠える 長回し シーン なんか 際立た まし. 小さな 娘 泣き 出して フランス 路駐 多 過ぎ 車 止める 場所 見つから 残酷. チェロ 弾き 恍惚 てる ショートカッツ み なんか 端正 小品 生き てる バーン 次 撮っ ほしい."}, {"rating": 3.5, "content": "歪ん ねじれ 最後 海 突っ込む. ハネケ 監督 作品 かしら を通して 観察 もん 今回 健在. ユペール 様 ネジ 飛び っぷり 健在. シャンデリア カラオケ ダンス 忘れ."}, {"rating": 3.0, "content": "SNS 蔓延 現代 警鐘. Haneke もう少し 斬新 表現 方法 問題 提議 くる 思っ 少し 肩透かし 食らっ 感じ 残る The Piano Teacher しか 観 けど. 盛り上がる 事 淡々 進行 いっ 思考 止め 奥深 能動 的 鑑賞 なけれ 理解 なんて. 家族 コミュニケーション 失わ 各々 遠く 相手 やりとり ばかり. 最後 シーン ある意味 ハッピーエンド かも しれ."}, {"rating": 4.1, "content": "久々 ハネケ 映画 でし やっぱり こういう 刺々しく 観客 親切 映画 いい 思い まし. 誰 印象 残る あろ 途中 2 シーン 映画 全体 テーマ 表し 思い 1つ 工事現場 固定 カメラ 捉え 事故 シーン もう １つ 息子 とある 建物 前 殴ら 何れ 遠景 客観 的 視点 始まり 静 → 動 急激 変化 しかも いきなり 暴力 性 剥き出し 遠景 故に 事 起こる 前 画面 内の人 物 実際 動い けど 静的 見える )。 平穏 見え 世界 見え 暴力 性 急 露 わ 画 的 表し 一見 穏やか 見え 暴力 性 隠れ メッセージ 受け取っ 両 シーン 時点 どういう 経緯 結果 示さ 原因 経緯 らしき 後 シーン 示さ 露 わ 暴力 明確 誰 原因 引き起こさ わかる. 最後 婚約 パーティー ？ みたい 場面 用意 てる ハッピーエンド 着地 人たち 件 暴力 引き起こし 人物 どう しよう てる しかも 娘 バレる 人 。\" ハッピーエンド 迎える 人 うまい 悪事 人 そう なれ 人 おじいさん 女の子 息子 狂う 死 向かっ く しか 監督 悲観 的 主張 受け取り まし."}, {"rating": 2.0, "content": "ただただ 難解. 話 ついていけ. ラスト カット だけ スコア. 美しくも 衝撃的. スマホ 通し 画面. 無機質 怖 助長. 監督 作品 もう 観 たく."}, {"rating": 3.5, "content": "2018年 33本 目. 不快 痛快. 家族 崩壊 死生観 SNS まみれ 現代 ユーモア 織りなす 不快感 最高. 斎藤学 氏 トークショー 医師 目線 映画批評 刺激的."}, {"rating": 3.5, "content": "誰 感情 読み にくい. エヴ SNS 投稿 本音 覗く けど 覗い 尚 理解 苦しむ. 静か 罪悪感 感じ 残酷 事 だろ. それとも 母親 特別 ‥?. 父親 関係 信頼 有る 思え 普通 娘 接し 演技 無く. 生きる 場所 確保 できれ いい 確か 城 優雅 生活. リッチ けど 皆 幸せ そう よ ね. 祖父 ジョルジュ 関係 他者 ちょっと 違う かも しれ. 求め 同士 死 近い 二人 血縁関係 言え 出会っ ばかり 情 無い 故 親近感 協力 体制. ジョルジュ 直感 嗅ぎ 取っ. 無 感情 故に 成長 怖い. 自信満々 ずかずか 人 踏み込ん 傷付ける アンヌ 正反対 ね. 少なくとも 決して ハッピーエンド."}, {"rating": 3.5, "content": "フランス 上流階級 家族 日常 ひんやり 皮肉っ 描写 度 笑い 漏れ とくに ラスト. 生 死 志向 感じ 好き. そんな ひんやり 中 アンヌ （ イザベル・ユペール ） 息子 ピエール カラオケ Sia シャンデリア ダンス 交え 熱唱 シーン ウェット 悲哀 感じ … …。."}, {"rating": 5.0, "content": "冒頭 ベニーズビデオ 頭 よぎっ ビデオカメラ スマホ 持ち 変え. 多く 語ら 移民問題 ソーシャルメディア. 他 作品 そう けど あえて 考え させる 様 仕向け てる 感. パンフレット デザイン 好き すぎる 読む 楽しみ. 愛."}, {"rating": 3.8, "content": "盗撮 母親 映さ スマホ 画面 映画 始まり 海 入水 自殺 はかる 祖父 映し 続ける スマホ 画面 映画 終わる. 死 すら （ 未遂 終わっ かも しれ ） 映画 スクリーン スマホ 画面 消費 映画 観 来 はず のに 鑑賞 者 たる 否応 目撃 者. 映画 スペクタクル 性 まるで 映画 世界 住人 錯覚 与える クリストファー・ノーラン ダンケルク まさに そのよう 効果 二重 三重 仕掛け 狙っ 時代 目撃者 本作 全く 異なる 方法 目撃 スマホ パソコン 画面 映し ほぼ 全て シーン 画面 スクリーン 引き伸ばし 撮影 者 閲覧者 第三者 目線 カメラ 捉え 果して 誰 目撃 分から 母親 盗撮 物語 的 エヴ スマホ 持つ エヴ 姿 一切 映さ 画面 だけ 見せる ネット 介し 匿名 女性 不特定多数 暴力 的 眼差し 晒さ 映画 観る 加害者 加わる. 難民 問題 テーマ ロラン 家 人々 殆ど そうした 問題 無縁 振る舞っ 個人 的 問題 終始 しかも 問題 目 前 血 通っ 他者 解決 SNS チャット 世界 閉じ いく. スマホ 画面 始まり スマホ 画面 終わる 構成 もはや インターネット を通じて しか 世界 認識 出来 危惧 示さ 感じ. ただ そんな 中 本作 ジョルジュ エヴ 関係 微か 希望 託さ 果して どう 解釈 ラスト 繋がる 部分 意見 分かれ そう."}, {"rating": 4.3, "content": "自身 死 望む 祖父 所謂 世間 的 同情 す べき 存在 あろ 13歳 孫 まったく 言っ いい 関心 示さ いくら 聞い 年齢 すら 覚えよ 自身 記憶力 衰え だろ おそらく 興味. そんな 初めて 長く 語りかける 自殺未遂 過去 興味 もっ 性質 気がつい 自分 願い 恐らく 唯一 叶え くれる 人物. ミヒャエル・ハネケ ハッピーエンド タイトル つけ 撮る 映画 どんな 思っ ハッピーエンド 考える. 死に たかっ 人 殺す なんとも 思わ むしろ 動画 撮れ たら ラッキー 達成 いれ 2人 にとって ハッピーエンド 思う. 主軸 家族 ほぼほぼ 割り 同情 人 多い ある意味 なんの 感情移入 まま 傍観者 観る エヴ そんな 家族 現れ 真 意味 良心 持た モンスター. エヴ 着 Tシャツ なかなか ショッキング けど わざと でしょ ね 悲しい 恐ろしい 人間 存在 だろ."}, {"rating": 3.7, "content": "ミヒャエル・ハネケ 監督 作品. うつ病 薬 過剰 摂取 母 危篤状態 少女 エヴ 離婚 父親 トマ 引き取ら 建設会社 営む ロラン 家 邸宅 暮らす 事. 食卓 囲む 3世代 家族 達. 彼ら 個々 様々 秘密 悩み 抱え 次第に 明らか. 相変わらず 嫌らし 見せる ハネケ 監督. ハッピーエンド ？ 雰囲気 最初 最後 漂う. 冒頭 不穏 スマホ 撮影 動画 険悪 家族の食卓 完全 変態 趣味 エロ チャット 話 進む 連れ 一見 裕福 幸せ そう 家庭 実は 内部崩壊 始まっ 事 分かり ラスト 全て 崩れ 去る … 正に ハネケ ハッピーエンド 待っ. 今回 サスペンス チック 人間ドラマ 様相. 難解 記事 とか 調べる 成る 確か 映画 SNS 懺悔 重要 キーワード. エヴ SNS 不穏 動画 投稿. 人 チャット 卑猥 交流 興じ 彼等 家族 ひた隠 秘密 ネット上 持っ. 印象 的 終盤 祖父 孫 エヴ 会話. 祖父 愛 アムール if エピソード 懺悔 エヴ SNS 投稿 動画 持つ 罪 余り 関わり 二人 共通 罪 存在 繋がる 様 強烈. こういう ゾクゾク って シーン しれっと 挿入 くる ハネケ 監督 嫌らしい. 結局 流れ 結末 通ずる 訳. ラスト 動画. エヴ SNS 公開 事 新た 罪 告白 （ 懺悔 ）. はい 嫌い 映画 笑. ホント 嫌 らしい."}, {"rating": 4.4, "content": "ジョルジュ 爺さん 孫娘 エヴ 語ら ドギツ エピソード そっくり そのまま 巨匠 ミヒャエル・ハネケ SNS 世代 託す メッセージ 読み取っ 要は インターネット上 hahaha 笑い 下 上 スクロール いく 光景 実際 目 前 起こっ それでも あなた 笑える だろ ？. ラストシーン まさしく 問い 答え 観客 提示 だろ. はい 大爆笑. こどく ハネケ 思う ツボ."}, {"rating": 3.8, "content": "延々と コミュニケーション 不全 見せ 後 最後 やってくる 相互理解 胸 すく 思い ハッピーエンド たとえ タナトス 接近."}, {"rating": 3.8, "content": "見せる 見せ バランス ハネケ いつも キレッキレ たまらない ラスト ユペール 振り向き 方 最高."}, {"rating": 3.8, "content": "どす黒い 部分 浮かび上がら いい 意味 ずっと 気分 悪かっ. 音楽 流れ エンドロール 無音 不気味. 後 考え 場面 ああ 気づく. 無言 長回し 多かっ."}, {"rating": 4.5, "content": "好き 場面. ラスト エヴ あわて スマホ 取り出す. ジョルジュ エヴ お互い 秘密 打ち明ける. 弟 あやし エヴ. 後妻 礼 先 言い訳. いっ 分から 移民. エヴ 目 前 現実 自分 切り離す 撮影 感じ. 祖父 自殺 未遂 ？) 目の当たり 共犯者 感じ 想像 胸 痛い."}, {"rating": 4.0, "content": "現代人 よく 表し 映画 思う スマートフォン SNS キー だけ 性 死 華々し 越え しまっ 現代人 ここに 昇華 たく 昇華 きれ 様々 激情 劇伴 欠如 淡い 色づか 純化 不発 まま 霧 空 消え いく そんな 映画 思う ラストシーン 2人 駆け寄っ 衝撃 受け もはや 死 ドラマ 生 形式 だけ そんな 鑑賞 自分自身 生きる 現実 まざまざ 受け入れ させ."}, {"rating": 4.8, "content": "人物 淡々 追う 流し撮り コラージュ カメラ レンズ 越し 世界 観客 映画 間 見え 壁 作っ 自分自身 しか 目 向け 劇中 キャラクター 達 視点 そのもの 表象 た気. 各々 キャラクター 生活 なんらかの 変化 惜しむらくは 良い 方向 運び そう 訪れ かける 意図 的 映画 終わる ハッピーエンド. テーマ 年々 世界 核心 迫っ てる 感じ エモい. あと エヴ 何回 Tu as quel age 訊か 執拗 たまらなく よかっ."}, {"rating": 4.0, "content": "予告 完全 悪影響 予告 見 見る オススメ. 静か 映画. 少女 残虐 性 くらい 年齢 少女 普通 備わっ それとも 少女 特別 すごく 微妙 ライン 思っ 父親 2人 きり 泣い 涙 涙 後悔 涙 思っ. 多く 語ら 本当 事 わから けど 事実 だけ 残っ 現実 って こういう よ 思っ. 好き."}, {"rating": 4.0, "content": "ハリウッド 的 最後 救出 瞬間 コケ 映画 なかなか 思い. 観客 不快 世界 三 大 巨匠 一人 ミヒャエル・ハネケ 監督 新作 SNS デジタル 社会 映像 氾濫 世界 中 現実 直視 如何 困難 描い … 感じ. デジタル 現実 侵食 映像 SNS しか コミュニケーション とれ 世界 自ら 人生 幕 引く. ギリギリ 娘 息子 阻止. 彼ら ディスコミュニケーション 状態 本当 願い 望み 老人 孫娘 だけ 分かっ. 単純 最後 救出 瞬間 命 救う 観客 にとって どう 思う ハネケ 監督 突きつけ くる. 命 救う ハッピーエンド 老人 孫娘 願い 望み 果たさ 意味 皮肉 ハッピーエンド どちら 感じる 観客 人 心 心理 どう. ハネケ 監督 映画 観 観客 無傷 やはり 出来."}, {"rating": 4.9, "content": "観 終わっ あと 居心地 悪さ. こそ ミヒャエル・ハネケ 観 あと 大抵 いつも 感じる 感覚. ハネケ 作品 やめ ませ. 病み付き. さて スマートフォン 大 画面 始まる 作品. 始まっ 数 分 固まり まし …。. ゾワゾワ 嫌 ぁな 気持ち 引きずっ まま お話 進み. 愛、アムール 妻 亡くし ジョルジュ. ジョルジュ じいさん 再 登場. そういう 意味 愛、アムール 再見 いけ 良かっ. もっと ジョルジュ 視点 当て 観 思う. 孫娘 エヴ 気 気 …. あんなに 幼い 少女 母親 毒 盛る. ↑ そんな シーン あくまでも コメント …。. しかも 実験 台 自分 飼っ ハムスター 使う. 更に スマホ 撮る. 死 全く 他人事 あるいは 単なる 出来事 捉え しまう エヴ. 心 小さな 悪 持っ 少女 ジョルジュ 自分 罪 告白. 共犯者 的 信頼関係 築い ２ 人. そんな ２ 人 物語 思う. 2人 取り巻く 彼ら 家族. 一緒に 食卓 囲む 自分 抱え 問題 秘密 心 いっぱい お互い 無関心 彼ら. 世界 溢れ あろ 家族 無 関心. SNS 普及 更に 拍車 かかり 映画 そういった 事 テーマ 取り上げ. ジョルジュ 誕生日 会. 息子 ピエール 引き起こす 茶番劇 尻目 ジョルジュ エヴ 引き起こす 事件. エヴ 模様 スマホ 撮り 始め 時 なんとも 言え 不快感 恐怖 感じ. 多分 行為 エヴ にとって なんとも 事 だろ. 晴れ 空 青い 海 目 前 起こっ 事 あまりに 対照 的 深い 息 漏れ しまっ. 無音 エンドロール. 帰り 電車 中. いつも 音楽 聴き 帰る のに そんな 気 起き 滅入り 帰っ まし. 今 手元 ハネケ 作品 笑. 過去 改めて 観 直そ 思っ ♪. 2018年 劇場 鑑賞 7本 目."}]}