{"rating": 3.1, "description": "世界中 旅 紀行文 エッセイ 執筆 フランス 女性 エッセイスト ジャンヌ （ ジュリエット・ビノシュ ） とある リサーチ アシスタント 奈良 吉野 訪れ 杉 木立 連立 山間 生活 山守 男 智 （ ） 出会う 二人 言葉 文化 壁 超え 次第に 心 通わ いく ジャンヌ なぜ 自然 豊か 神秘 地 訪れ 山 生きる 智 見 未来 ―.", "spoiler_reviews": [{"rating": 1.9, "content": "実は 試写 観 けれど 寝落ち しまっ リベンジ 劇場 やはり 眠っ しまっ ^_^; 自然 美し せい ⁈. まあ 起き モヤ っと 作品 みたい ね."}, {"rating": 2.5, "content": "意味 わから …. カンヌ 常連 って. 映像 美しい だけ じゃ 嫌."}, {"rating": 3.2, "content": "初めて 観 河瀬直美 監督 映画. 難しい. 自然 美し コウ 演技 あと ジュリエット・ビノシュ 変わら フランス 感 残る."}, {"rating": 1.0, "content": "全然 分から. 正直 映画 作る 意味 さっぱり でし."}, {"rating": 1.0, "content": "少なくとも 年 観 映画 中 最も 理解 作品."}, {"rating": 3.2, "content": "河瀬 監督 ジュリエット・ビノシュ 撮る 聞い 時 楽しみ まし 少し パズル 要素 強い 気 まし 映像 素晴らしかっ 話 悪く 無かっ 思い ただ 岩田 此処に 投入 無理 まし ね 表情 演技 雲泥の差 感じ まし なんで なんだろう ？ 思っ たら エンドロール プロデューサー 配給 元 観 合点 正直 ビノシュ 無駄遣い 終わっ しまっ 感."}, {"rating": 2.0, "content": "よく わかん ゆったり 進ん いく 物語 眠く 所々 寝 ちゃう 話 わか ないっ ていう けど 結局 vision って はたまた 映画 伝え たい わたし わから 岩ちゃん 始め 30分 くらい 出 こ 壮大 自然 美し パワー 感じ 生 と死 必然 かも しれ 思っ 小さな 愛 壮大 自然 不思議 物語 でし 森山未來 ダンス ほんとに しなやか 年始 プルートゥ 観劇 アトム しか 見え セリフ けど 圧倒的 存在 感 拝見 たび すごい なあ 感心 映像 伝わる 森 深さ 壮大 言うまでもない 風の音 木々 揺れる 音 人 息遣い すごく 効果 的 あたかも 自分 森 中 錯覚 さえ 陥る 自然 力 って すごい 感じ 日常生活 疲れ 実際 森 行っ パワー もらい たい 思っ ただ 岩ちゃん 出 てる 理由 だけ 観 行っ 予告 さること 知識 まま 観 ストーリー 理解 イントロダクション あらすじ だけ 読ん 行け 良かっ なあ 初見 内容 理解 楽しむ 難しかっ 映画 万 人受け しない だろ なんとなく 主要 映画館 上映 予想 つい けれど 登場人物 概要 わかっ たら もう少し 良かっ ？ あまり 関係 けど フランス語 って やっぱ オシャレ 思っ 字幕 けど 英語 わかり やすかっ."}, {"rating": 5.0, "content": "単 順 話 人 忘れ 自然 美し きれいな 映像 美 表現 人 失い 再生 いく 物語 融合 凄く 胸 熱く 残る 唯一無二 作品. 神 作っ 言っ いい ぐらい 凄い 映画."}, {"rating": 2.8, "content": "一気に 書き上げ だけ 深み 説得力 欠ける 森 撮り方 秀逸. やはり ビノシュ 白人 女優 なか 肌 きれい."}, {"rating": 3.8, "content": "2018 -1 14 -1 02 012. 2018 7 1 ﾕﾅｲﾃｯﾄﾞｼﾈﾏ 豊洲 Scr 3. 森. 最初 何だか (?_?)( 苦笑. 忘れもの. 生命. 森 深く. 起こっ 不思議 じゃ. 例えば 屍体 埋まっ. 普通 得る. 起こり 得. 感じ 全て. まま 本当. 河 瀨直 美 監督 前作 光 観. ジュリエット・ビノシュ 永瀬正敏 森山未來 惹か. 鑑賞 まし (^_^). 最初 何だか (?_?)( 苦笑. 山 緑 美しい けれど. 音 抑え ？ 光 比べ たら. ？ 何故 夏木マリ ？ 山 老婆 見え. Vision ？ 百 年 一度 見つかる 薬草 ？. (?_?). 物語 中盤 入り. いつしか 森 音 大きく. 全て 覆い 尽くす 程. 不思議 ダンス 場面. 分かり 始め 気. そう だから 夏木マリ じゃ なきゃ いけ. そしたら. 色々 入り 始め. 森 ざわめき. 森 全て. 過去 未来. 失っ 思っ. ジャンヌ にとって Vision. 昔 置き忘れ 想い. 決して いま 否定. 常に 心 なか 在り 続ける. なか. 森 なか. 森 ざわめき. 深く 確か 生き. 畏怖 念 安らぎ 与え. 森 確か 生き. 人間 遠く 及ば ぬ 生命. 神秘. 深い 宇宙 神. 森 全て. なんか よく 分から まま けど. いい かも ね (^_^). 森 音 生命 感じ. だけ (^_^). 追記. 河 瀨直 美 監督 心象風景 追体験. ギリ 商業 映画 路線 笑. 頼む よ～ (ToT). 静寂 森 シーン 延々 お煎餅 袋 ガサガサ いわ パリパリ 食べる. 遠慮 よ～ (ToT) (ToT). 笑え ちゃう ヾ(≧∀≦*)ﾉ〃 苦笑."}, {"rating": 3.3, "content": "吉野 山 深い 里 舞台 スピリチュアル ファンタジー 海中 少年少女 ラブシーン この上なく 美しかっ ２つ 目 窓 （ ２ ０ １ ４ ） 十分 展開 仕舞い 河 瀨直 美 監督 スピリチュアル ヴィジョン ジュリエット・ビノシュ ヒロイン 迎え 全面 展開. 好悪 別れる 無理 ヴィジョン 薬草 設定 作り のめ ポスター ヴィジュアル よ ね 出来 世界観 フラット 欠陥 方 ともすれば 鼻 つい しまう ･･････。 １ ０ ０ ０ 年 生き 夏木マリ 怪 演 盲目 オババ どこか 微か 白 々 気分 眺める そのため. とはいえ 河瀬 映画 馴染み 永瀬正敏 笑顔 たまら アイドル 岩田剛典 野性 的 精悍 存在 感 目 瞠 る 森永 未來 男優 陣 見応え たっぷり. ジュリエット・ビノシュ. 近年 女性 監督 作品 本作 手がけ マリアン スロット プロデュース ジュリエット・ビノシュ in ラヴァーズ ダイアリー （ マウゴジャタ・シュモネフスカ 監督 ２ ０ １ ２ 年 ） 雑誌 ELLE 記者 花形 職業 売春 若い 女性 取材 内 否応なしに 社会 男性 支配 抑圧 鋭敏 いく 役柄 生々しい 演技 ちょっと 圧倒 昨年 東京国際映画祭 上映 クレール・ドゥニ 監督 レット・ザ・サンシャイン・イン アーティスト シングル・マザー ５ ０ 代 差し掛かっ 役どころ 真 伴侶 求めて 右往左往 コメディ 残念 ジェラール・ドパルデュー 出会い オチ 最悪 クレール・ドゥニ 監督 どう ちゃっ だろ ？ ジュリエット・ビノシュ こんな ナイーブ 馬鹿 女 演じ させ ちゃ いけ 思っ. ２ 本 比べ みる 本作 ジュリエット・ビノシュ ヘア スタイル いい 衣装 いい 風体 冴え のに 実に ナチュラル 成熟 大人の女性 魅力 湛え とても 素敵. たぶん 本人 語っ 彼女自身 関心 響き 身体 共鳴 物語 映画 制作 現場 だろ 通じ 合わ 河瀬 監督 さすが 言う べき 今後 一層 テーマ 深 掘り 期待 たい."}, {"rating": 3.1, "content": "抽象 的 越え ハテナ ハテナ ハテナ 魔法 づか 事 運ぶ いくら 河瀬 監督 ...。. ーーーエンドロールーーー. エグゼクティブプロデューサー HIRO. 配給 LDHJAPAN. はい. 以上. ビノシュ 永瀬正敏 共演 観 よし."}, {"rating": 5.0, "content": "自分 求め てる 中 とても 心 動かさ 励まさ 神秘 的 世界 繋がる サイファ 思い 馳せる 事 幸せ 似 てる なにか 行為 最中 感じる だろ なあ 実は 特殊 自分 コントロール そう 簡単 けど 難しい みたい 見 たい 映画館 見れ よかっ."}, {"rating": 3.0, "content": "ストーリー ファンタジー 要素 強い. 吉野 山河 美し たる."}, {"rating": 4.2, "content": "自然 描写 繊細 力強く 美しい. やま 溢れる しずく 撮り方 はっと. 室内 聞こえる 鳥 虫 風 声. にぎやか 吉野 山. ファンタジー."}, {"rating": 3.4, "content": "神秘的 抽象 的 人間 制御 自然 中 人間 生物 破壊 再生 繰り返し 思わさ 映像 音 最高 美しい 作品 ビビッド 色 抑え 青 緑 白 ひたすらに 輝く 美しい 風 受ける 森 音 水 流れる 音 鳥 声 虫 羽音 炎 弾ける 音 １つ １つ 研ぎ澄まさ 届い."}, {"rating": 5.0, "content": "美しい 字 人 沢山 傷 背負っ 姿 見える. 涙 止まら 毎日 疲れ 屈ん 時 側 ずっと 寄り添っ くれ 気付け 感覚. 自然 人. 長い 年月 みる 短命 けど. ささやか 役割 全う. こう やっ 五感 対話 出来る. こんなに ちっぽけ 自分. 世界 一部. 思わ くれ 大切 映画."}, {"rating": 5.0, "content": "美しく エロチック どこか 残酷 素晴らしき 生 賛歌. 脚本 非の打ち所 脚本 完成 時点 傑作 想像 きた あろ 寄り 構図 多い 多少 気 撮影 確か 軽減. 役者 陣 夏木マリ ズバ 抜け 素晴らしい 女優 夏木マリ 代表作 間違い. 完敗 そう 言い たく 完璧 すぎる 映画 大 傑作."}, {"rating": 2.8, "content": "ブログ 書き まし. おススメ ませ. よろしけれ ^ ^. http:// saitaku ci nem a. sakura ne.jp 53053 2018 06 10 visio n/."}, {"rating": 3.0, "content": "1年間 くらい 観る 楽しみ 映画. だって ビノシュ しかも あん 河瀬 監督. タイミング あわ レイトショー ちゃっ けど 映画館 観 まし. 結果 ビノシュ やっぱり とっても 可愛かっ ♡. ただ 話 かなり 意味 不明 監督 盛り込み すぎ なんだか 分から てる じゃ 思っ しまっ. 夏木マリ 演技 かなり ちょっと 興ざめ 目 見え 役 サングラス なし 難しい だろ けど それにしても 以外 部分 ちょっと. 美波 初めて 見 けど フランス語 堪能 日本人 役者さん 初めて 見. バイリンガル とか マルチリンガル 日本人 役者さん もっと たくさん 出 くる いい 思っ. 長瀬 林業 心 開か 山 人 感 かなり 出て けど. 英語 感じ ビノシュ vision 説明 理解 思え ちょっと 無理 思っ. 良い 難解な 映画 って 心 ひっかかっ ずっと 考え ちゃう けど. 難解 けど すぐ 忘れ ちゃ える 映画 かなっ 思っ 映像 独特 けど きれい."}, {"rating": 3.0, "content": "エセテレンスマリック 感じ. 夏木マリ スクリーン いっぱい 広がる 浮世離れ 表情 よかっ."}, {"rating": 3.6, "content": "河瀬直美 監督 作品 って 光 しか 観 おら 何故 よく 知ら けれど 日本 カンヌ 愛さ だから なのか 世界三大映画祭 すべて 女優 賞 アカデミー助演女優賞 受賞 フランス人 女優 ジュリエット・ビノシュ 主役 迎える 奈良 吉野 山間 舞台 生きる 者 交錯 スピリチュアル 描い 物語. 吉野 山 美しい 自然 託し つつ 己 何者 飽く 探求 いく 河瀬 作品 雰囲気 感じる ただ アート 色 強め 自分 にとって 敷居 高かっ. Vision 幻 薬草 探し やってき フランス人 女性 ジャンヌ 山守 男 智 出会う 良い 山 アキ ちょっと 得体 しれ 老女 鈴 若い 男 もち 不可解. 謎 めいた 感じ 話 進み オチ 案外 普通 けれど 河瀬 監督 主要 テーマ ひとつ 浮き彫り 感じ ジャンヌ 追い求める Vision 喪失 幻影 監督 Vision 探し だろ. ● 物語 （ 50 ％ ×3 0 ） ： 1 50. 十分 味わえ 自分 経験値 不足 原因 だろ. ● 演技 演出 （ 30 ％ ×3 5 ） ： 1 20. 役者さん 印象 残る かな. ● 画 音 音楽 （ 20 ％ × 4 5 ） ： 0 90. 映像 キレイ."}, {"rating": 3.3, "content": "正直 期待 裏切ら 映像 美し 評価 しか ませ. 最後 頑張っ 観 み まし … …. 記録 1837."}, {"rating": 3.7, "content": "🇯🇵 日 仏 🇫🇷 姐さん 女優 共演 シーン 観 キン チョー した."}, {"rating": 3.2, "content": "あん ほんとに ほんとに 大好き 去年 やっ 光 もとっ 良く 河瀬 監督 ファン けれども スピリチュアル 感じ 強 すぎ …. もっと 読み取り たい 理解 たい って 強く 思い まし. 河瀬 監督 自然 光 描き方 はほん 素敵だな."}, {"rating": 3.0, "content": "結構 ファンタジー 話 のに 説明 少な 過ぎ 結局 だろ 状態 ずっと 続い 自然 美しく 映す 主 映画 壮大 かつ 切実 テーマ きっと はず 見い出す 出来."}, {"rating": 3.2, "content": "めちゃくちゃ 画 綺麗. 家電量販店 テレビ コーナー ずっと みたい 感じ でし. 自然 あんまり 関心 かも しれ けど 映画 単調 感じ. 岩田 犬 可愛かっ. 夏木マリ 演技 すごい. まだ 映画 たくさん 見 こういう 映画 良い 見方 わから 多々 どう 受け止めれ ？ 思う シーン. 監督 他 作品 見 勉強 たい."}, {"rating": 3.2, "content": "永瀬正敏 渋い 表情 終始 ジュリエット・ビノシュ 微妙 表現 行間 心情 解釈 委ねる 演出 双方 面白み 欠ける 役 外国人 女優 日本人 男優 組み合わせ 違和感 感じ 好感 邦画 貴重. 物語 外堀 埋め いく 説明 会話 終始 日常 的 何気ない 会話 少ない 違和感 ナレーション 的 現地 民 男 宗教 的 イメージ 感じ 疑問 独自 世界 観 自然学 的 自然観 興味 持ち つつ 次第に 興味 薄れ 相性 良く 結果. コミカル 一切 挟ま ひたすら 一方的 重厚 求める テイスト 嫌い 邦画 良く 雰囲気 映画 枠 飛び越え 言い難い. 光 兼ね合い だろ 思う 盲目 感受性 強く ミステリアス 追加 演出 動物 命 的 描写 鼻 付く. 薪 火 炊く 五右衛門風呂 火 料理 火 温まる 日常 的 火 熱源 イメージ 文明 一部 火 活用 千年 歳月 一部 Vision 光源 見せる 演出 綺麗 繋がる 微妙 何となく 理解 風 揺れる 森 木 作品 構築 欠か 良い 2つ 比べ 水 土 演出 弱い 自然 的 均衡 保て 所以 転生輪廻 演出 疑問. 肝心 Vision シーン 既視感 溢れる 幻想的 炎 囲ま 逆光 舞踊 見え にくい シーン 必ず 神目 線 俯瞰 人間 目線 寄り 映像 フォーマット 範疇 納まる つまり BOXING スポーツ シーン 同じ 素人 演出 粗 目立つ 寄っ ごまかし 随分 アッサリ 印象 自然 俯瞰 映像. 哲学 的 疑問 理屈 道理 立た 違和感 時系列 独りよがり 論理の飛躍 アヴァンギャルド 映画 観念 的 映画 範疇 収まっ 印象 大きく 逸脱 せめて 前衛 的 たい 説明 会話 もっと 省く もっと 道理 的 しない 基準 核 あや ふ バランス 保て 訴え 弱い. そもそも 本当に 良い 映画 作り たい 岩田剛典 配役 起用 ？ 演出 疑問. 独自 試み 評価 たい 一番 心配 LDH タッグ 組み そう 河 瀨 監督 今後 方向性 心配."}, {"rating": 3.3, "content": "風 揺れる 木々 音 流れる 水 音 山 空 雲 カット 眠く 違う ぼーっ 感覚. ジュリエットビノシュ 台詞 感覚 思っ. 山 育ち 山. そんなに 特別 あまりに 日常 映画 スピリチュアル 部分 違和感. いつも 大好き 夏木マリ 感じ. もしか たら 外国 向け 作品 外国 方々 永瀬正敏 森山未來 見分け つく かしら 髪型 違う 分かる なんて 思っ. 愛犬 コウ 素数 蝉 話 良かっ."}, {"rating": 5.0, "content": "男優 日本人男性 女優 フランス人 女性 良い 雰囲気 映像 景色 綺麗. 別に 日本人男性 若く 綺麗 フランス人 女性 恋愛 映画 なんか 良さ そうだ 作っ くれ."}, {"rating": 3.7, "content": "河瀬直美 一本 目. 前作 光 見逃し ビノシュ ぐらい 軽い きもち 鑑賞 けど めちゃくちゃ 厄介 映画. 嫌い じゃ ...... ぶっ 飛ん でる けど （ 変態 でしょ ） どう 良い 言わ やはり 夏木マリ 身体 表現 ヒト 四肢 ああ 無為 思い まま 動く ね すばらしい ...... いや もう 良く. 丁寧 真摯 映画."}, {"rating": 2.6, "content": "本当に 河瀬直美 監督 作っ たら. 割と 大 批判 そう 作品. 自然 美し もちろん 素晴らしい. 森 神々し 本当 風景 スクリーン 映し くれ ありがとう ござい けど …. 中々 よく わか いっち ゃよくわかんないんだよね 笑笑. 結局 終わり 方 いい ？ っていう. 別に ベット シーン いら ？ っていう 実は 繋がり びっくり …. 唯一 良かっ 夏木マリ 演技力 本当に あれだけ 引き込ま. しか 印象 ごめんなさい."}, {"rating": 3.0, "content": "作中 出 くる ワード 書き 連ねる 出来 どう 考察 いく 非常 悩ましい 作品 かなり 難解. もし 出演者 たら 頭 抱え そう 役者さん 達 凄い …. 永瀬 ビノシュ ベッドシーン 辺り ついて行く 気 失せ しまい 余計 わから しまっ. 夏木マリ 凄かっ 美波 素敵 けど 結構 早い 段階 出 こ 残念."}, {"rating": 2.0, "content": "河瀬直美 作品 初 鑑賞. こういう 系 映画 あまり 触れ せい 良さ 理解 らい. 友人 意見 交わし 結果 水素水 系 映画 結論 達し もしくは プラセボ （ 偽薬 ）. ごく 少数 意識 高い 人 刺さる 可能性 多数 人 ただ 水 いや 以下."}, {"rating": 2.5, "content": "Movix 京都. あくまで 個人 的 感想 けど 一言 言う あざとい 映画 感じ まし. 細かい つっこみ どころ 満載 ファンタジー 的 捉え 方 溜飲 さげる 起点 プロット 説明 ストーリー 帰結 流れ 根底 らしい 自然 回帰 的 インディペンデント 的 モチーフ 自分 もう くさ すぎ ダメ でし. 手 お話 もう トトロ 周辺 十分 だろ 個人 的 思っ てる. 萌の朱雀 本当に 好き 映画 もがり 森 少し 臭う 感じ けど 良い 思っ 久しぶり 河瀬 監督 見 落ち込み まし. 素数 ゼミ 捉え 方 やろ. 枝葉末節 つっこみ たく 人 表面 づら 捉え 作る 人 思っ しまい まし. ほんと 違う のに なんか 流れ そう ざる 得 しまっ 思い たい. 夏木マリ はほん よかっ ジュリエットビノシュ 可愛い 永瀬正敏 良かっ 点数 3人 低く すみません."}, {"rating": 3.3, "content": "理解 難しい ね. ただ やはり 風景 とか 自然 とか すごく こだわっ 撮っ なぁ 感じ まし. ちゃんと 伝わっ. 河瀬 映画 納得."}, {"rating": 4.0, "content": "わたし こういう 世界観 すき. 生命 感じ 吉野 行き たく ていう 本物 自然 いい けど 映画館 感じる 森 山 自然 気持ち いい なあ おもっ 濡場 すき."}, {"rating": 3.2, "content": "河瀬直美 監督. あん 光. とても 好き 鑑賞. とても 不思議な世界 観. 分かり づらい いえ. 観る わ 落ち度. かも しれ. 過去作 観 けど. 河瀬直美 言え. 納得 作品."}, {"rating": 2.8, "content": "分かる 人 分かる でしょ けど 森 キレー 岩ちゃん ワンコー なんか 知らんけど Vision って すげ ー らしい てこ しか わから. つまり よく わから. あと んで みんな ナチュラル 英語 喋れ ？."}, {"rating": 2.7, "content": "エグ くらい 詩的 芸術 的 作品 でし. 永瀬正敏 夏木マリ 森山未來 邦画 最高峰 演者 堪能 まし. 欲 言う 森山未來 もう少し じっくり 観 たかっ なぁ …."}, {"rating": 3.2, "content": "公開 記念 舞台挨拶. 新宿ピカデリー. 河瀬直美 監督 永瀬正敏 タッグ 期待 大 でし. 加え フランス 名 女優 ジュリエット・ビノシュ 主演 迎える たら 胸 はずみ. しかも 岩田 付き. 観 わけ いき ませ. 河瀬 監督 生まれ故郷 奈良県 オール ロケ. 吉野 深い 山々 神秘的 観る 迫っ 来. 木々 息吹 劇場 中 広がっ やがて やって来る 待っ. 山々 鍵 開け フランス 女性 エッセイスト 世界中 めぐり 紀行文 執筆 ジャンヌ. 日本 古来 山々 フランス 女性 ミスマッチ 始まり 斬新. やがて 繋がっ いく 過去 壮大 自然. くくり ヒューマン ドラマ. 少し ファンタジー 要素. 山間 暮らす 山守 男 智 役 永瀬. 山 自然 暮らす 老女 アキ 役 夏木マリ. 智 ジャンヌ 文化 言葉 壁 超え 次第に 心 通わ いく 素敵. 山 生きる 者 運命 予期 ぬ 形 交錯 いく. 岩田剛典 名 女優 前 引け 取ら 存在感 見せ 頼もしい. 山々 景色 息吹 癒さ ドキドキ. なかなか いい 時間 過ごさ もらえ. 舞台挨拶 初めて 拝見 俳優さん 多い なか. ビノシュ 会える 日 来る なんて. ショコラ DVD 観 時 ファン."}, {"rating": 4.0, "content": "河 瀨直 美 監督 本 作品 同じ 永瀬正敏 主演 映画 光 高 評価 得 当方 映画館 鑑賞 高く 評価. 光 一筋縄 いか 作品 水崎綾女 音声 ガイド 挑戦 映画 藤竜也 演技 中心 幻想 的 映像 どう 解釈 非常 難解 本 作品 幻想 的 映像 ばかり 最初 最後 続く 抽象 的 分かり にくい 映画. 舞台 日本 山 中 森 映像 音 相当 迫力 表現 時間 空間 表現 世界 宇宙 生命 産み 出して 再生 壊す 産み 出す 同義 同じ 繰り返し 少し ずつ 変わっ 変化 速さ 人間 進化 同じ くらい ゆっくり. 永瀬正敏 演じる 智 山 守っ 守る どういう 基準 人間 独善 あたり はっきり 明らか 神社 らしき 柏手 打っ お参り 場面 智 神 遣い そう. 夏木マリ アキ 千年 前 生まれ 自称 盲目 老女 映画 中 シャーマン みたい 存在 見え 目 自然 見極め 予言 めいた 台詞 吐く. ジュリエット・ビノシュ 演じる ジャンヌ 探し VISION どういう 人 癒す 力 持つ 薬草 かも しれ 淡い 期待 現実 森 消え失せる 違う 形 視界 訪れる. 森山未來 岳 無言 踊る シーン ジャンヌ 見 VISION 思う ジャンヌ 山火事 見る 森 中 自分自身 見る 山火事 山 壊す 従って 山 産み 出す. ジャンヌ フランス 失っ 多分 素数 関わり 田中泯 誤 射 喪失 象徴 かも しれ 失っ 欠け しまっ 心 一部 修復 ジャンヌ 日本 山 中 やって来 心 再生 だろ. 姿 消し はず アキ 森 中 踊る 踊り エネルギー 生命 森 同化 山 生命力 包ま 生きる 如何にも 幸福 そう アキ 表情 作品 救い 齎し 見 聞い 触っ 感じ すべて."}, {"rating": 4.0, "content": "アメブロ 更新 まし Vision 深い森 全て 罪 隠し 守っ 未来 取り戻し 戻っ くる 女性 https :// twitter .com yukigame status 1008185199295774720."}, {"rating": 2.5, "content": "記録. うーんこの 映画 凝り すぎ かも しれ 途中 眠く 少々 苦痛. 河瀬直美 前 二 作 良かっ のに 何で 今回 限っ こんなにも 難解 …. 作風 テレンス・マリック ツリー・オブ・ライフ 似."}, {"rating": 3.6, "content": "河瀬直美 監督 作品 初 鑑賞 やっぱり 分から 笑 けど パワー 伝わっ まし 美しい 奈良 吉野杉 見 だけ 永瀬 演じる 智 なぜ 森 一人 生活 現実的 けど そういう 心境 人 意外と 多い ？ 全て 生命 尊く 大事 存在 母性 豊か 命 繋ぐ 実際 奈良 行っ み たく まし."}, {"rating": 4.0, "content": "河瀬 監督 作品 初 鑑賞. 美しい 映像. 不思議 話. 奈良 森. 異世界. 幻想 的 映像. ストーリー 謎 解き 要素. 面白かっ."}, {"rating": 5.0, "content": "山 紅葉 いく 木 風 揺れる 綺麗. 舞う シーン 美しい. 智 はにかん 笑顔 好き."}, {"rating": 3.0, "content": "時間 軸 ずれる 映画 苦手. 映像 綺麗 でし. ちょっと 難解."}, {"rating": 3.3, "content": "劇場 鑑賞 46本 目. Vision 家族 受け継が いく. 良い 映画 わかり 自分 教養 無い せい いまだに 理解 出来 ませ 期間 空け もう一度 観 たい."}, {"rating": 3.6, "content": "奈良 行っ 気分. どうして 河瀬直美 映画 こんなに 心 打つ."}, {"rating": 1.0, "content": "46作品 目. 正直 始まっ 30分 位. 殆ど 寝 ちゃ. 久々 エンドロール. 起き. つまらない 映画."}, {"rating": 3.0, "content": "とても 綺麗 でし. 内容 イマイチ 理解 けど ...(^^;."}, {"rating": 3.9, "content": "人 繋がり 難しい 内容 神秘 森 人 出会い 運命 導き出し. 夏木マリ 存在 最後 不思議 けど 神秘 森 精 感じ まし. 森 風 自然 感じ させる 映画 でし."}, {"rating": 2.0, "content": "画 綺麗 話 雑. 前衛 芸術 認め ませ. 言語 使っ 芸術 論理 的 整合性 だめ よ 飛躍 雑 だけ. エレメンツ."}, {"rating": 3.6, "content": "ユナイテッド としまえん 初日 昼 部 高齢 層 単身者 中心 ３ 割 程度 入り 河 瀨直 美 新作 原点回帰 思わ 奈良 吉野 舞台 良く 悪く 監督 作家 性 前面 出 作品 幻想的 美しい 圧倒的 ビジュアル ストーリー （ 語り ） 未 整理 テーマ 混在 敢えて 不親切 造り 節 賛否 あろ 本来 単 館 系 作品 だろ 但し 監督 常に 扱う テーマ 格闘 本作 こだわり ヒシヒシ 感じ."}, {"rating": 3.3, "content": "万物 根源 水 タレス. 万物 根源 火 ヘラクレイトス. 万物 根源 空気 アナクシメネス. 万物 根源 原子 デモクリトス. 万物 根源 数 ピタゴラス. 古代ギリシア 哲学者 万物 根源 自然 界 見出し 自然 生命 源. 星 もたらす 大自然 恩恵 前 人間 極度 無力. 圧倒的 無力感 前. ただただ 自然 愛する 気持ち. . ただただ 自然 共存 いく 気持ち."}, {"rating": 3.0, "content": "河瀬直美 監督 光 間 使い方 好き カット 割り 気持ち良い ただ 本作 ビジュアル 的 美し 対比 哲学 的 内容 合わせ 動的 動き 少なく 終始 単調 進む 観 退屈 しまう."}, {"rating": 3.5, "content": "最近 あん 光 とか 昔 萌の朱雀 殯の森 っぽい 感じ 作品 でし. つまり あまり 理解 ませ でし. 昔 作風 みたい 本当に やり たい 最新 技術 外国人 俳優 使っ やっ み みたい. 色んな 意味 観 人 森 迷い込ん 感じ 作品 思い. 撮影 オープニング 最後 終始 美しい 映像 魅せ くれる 音 森 せせらぎ とか こだわり 見え 居心地 良かっ. 辺 充分 良い 気分 映画 酔いしれる まし. ただ いかんせん 話 難解 よく 分から. テーマ 的 は生 と死 愛 輪廻転生 みたい 感じ 思う けれど 以上 理解. なので 作品 的 嫌い けれど 面白く. まぁ 理解 人 だけ 理解 できれ 良い みたい 作り方 てる 思う けれど って 感じ でし."}, {"rating": 3.0, "content": "生 と死 サイクル 逃れ 生き物 運命 中 愛 探す 人たち 儚く 美しく 綺麗 自然 相まって 心 癒さ まし."}, {"rating": 2.1, "content": "岩田剛典 as 幼女 120点. 白 犬 100点. 以上. 初めて 河瀬直美 監督 作品 観 けど 拍子抜け すべて 座り 悪く モゾモゾ しまう セリフ 多 すぎる 部分 少な すぎる 部分 整合性 取れる 部分 取れ 部分 アート ムービー でしょ わかりやすさ 求め けど いささか 陳腐 感じる 部分 多く 鼻白ん しまう あと せっかく 森山未來 躍ら もっと 引き 観 たかっ."}, {"rating": 1.5, "content": "2018 6 15 ピカ ２ 本 目. EXILE ファン 向け ？. なかなか 岩ちゃん 現れ. コンテンポラリーダンス トリオ."}, {"rating": 3.3, "content": "川瀬 監督 光 音 使い方 好き 今回 楽しみ まし. 光 音 十分 堪能 内容 とても 難解. 考える 感じろ って 言う なぁ 何となく 伝わっ くる けれど ･･･。 うーん ･･･ なんとも 言え."}, {"rating": 2.3, "content": "河瀬直美 監督 作品. 個人的 河瀬直美 監督 作品 好き けど …。. 的 表現 良い けど. なんだろう テレンス・マリック 出来損ない みたい 雰囲気. 的 語ら 演出 しっかり いれ 退屈 感じ けど 全編 退屈 言い ざる 得. 本気 河瀬直美 意図 作品 作っ 狙い 過ぎ 気."}, {"rating": 2.0, "content": "結局 こういう 話 辻褄 合っ しまえ こそ 陳腐 しまい 何となく 感じる いい 思い ただ 問題 映画 そもそも 吉野 じゃなくて いいんじゃない ？ 思える. ところどころ 智 ジャンヌ 意味ありげ 台詞 言わ み 千年 関連 唐突 素数 話 持ち出し み おそらく 河瀬直美 監督 それなり なにか メッセージ 的 思い でしょ. ただ 本当に 吉野 感じ ？ 問い たい ね. http:// www movieimpressions .com entry 2018 06 15 125017."}, {"rating": 3.4, "content": "河瀬直美 監督 メガホン 撮っ 本作 世界的 女優 ジュリエット・ビノシュ 永瀬正敏 ダブル 主演 三代 目 Ｊ Ｓｏｕｌ Ｂｒｏｔｈｅｒｓ 岩田剛典 参加 豪華 作品 ･･･. 映像 美し. 知的 感性. 作品 まとまり. さすが 河瀬 監督 感じる. 観 退屈 感じ しまう. 作り どう だろ ？. ちょっと 映画祭 意識 すぎ 気 一本 でし."}, {"rating": 3.3, "content": "恥ずかしながら 河瀬直美 監督 作品 初見 ジュリエット・ビノシュ 目当て 見 行っ 夏木マリ 完全 やら しまっ もう 圧巻 演技 セザール賞 🇫🇷 アカデミー賞 獲 っ ちゃう じゃ ？ 作品 自体 深い森 中 深呼吸 そんな 気持ち くれる 映画 疲れ 切っ サラリーマン 達 オススメ いい 時間 過ごせる 思い よ."}, {"rating": 3.0, "content": "難解. 観 てる 途中 色々 考え けど. もうこ 映画 理解 しない とか. そんな じゃ 気. 考える やめ. . 映画 感じ. 自然 人間 共存 って やっぱり. 永遠 テーマ. あと 音 楽しむ 映画. 音 録 る すごい こだわっ だろ 感じ. 森 中 疑似 体験. 河瀬 監督 フィクション. ドキュメンタリー 撮る いつも 絶妙 うまい. 役者 セリフ 言い方 とか 妙 素人 っぽく てる 感じ 逆 すごい. 夏木マリ 圧巻."}, {"rating": 3.5, "content": "ピーターラビット 見 後 見 ちゃっ んで 途中 睡魔 襲わ そう つつ 頑張っ 寝 見 まし 永瀬正敏 目当て 敢えて あまり 前 情報 仕入れ 見 予想 以上 何だか スピリチュアル 映画 ちゃー 思っ しまっ 正直 感想 ストーリー 理解 しよ 思わ なけれ 森林浴 みたい 映画 思え いい なー 永瀬正敏 渋く 良かっ 俳優さん 皆 良かっ ストーリー なぁ すいません ちょっと 苦手 映画 でし わ エンドロール エグゼクティブ・プロデューサー EXILE TAKAHIRO 一番 驚い まぁ EXILE ファン 本当に パワー 凄い キッカケ 映画 観客動員 反映 良い 思い."}, {"rating": 3.4, "content": "動く 写真集 観 感覚 … ☆. … 映像 本当に 綺麗 …. 神秘的 詩的 叙情的 感性 感覚 …. 物語 … よく 分から …. 人間 孤独 じゃ よ. 愛. 生命 営み. 痛み. 魂. 輪廻転生 … etc etc …. …. よく 分から … 笑. けれど …. 風景 映像 本当に 綺麗 …. ほわ わ〜ん …. 葉 揺れる 音 水 音 風の音 炎 音 …. ヒーリング 効果 … 笑. 物語 … 分かろ … 良い … 笑. 嫌い 作品 … (o^^o)."}, {"rating": 3.0, "content": "LDH 咬ん ダンス 色 強い 森山未來 コンテンポラリーダンス 河瀬直美 情景 描写 素晴らしい."}, {"rating": 1.0, "content": "オーロラ さえ なかなか 見れ 聞く のに 1000年 一 度 しか 現れ ぬ 幻 植物 ビジョン 一目 見る 為 フランス 奈良 山中 ピンポイント やって来 ビノシュ. ビジョン 出現 いえ 孤独 山守 永瀬 誘惑 イチャ つい 恋人 森山未來 思い 馳せ そんな ばっか ほんで 苦労 ぬ まま ビジョン みっけ まさか まさかの ハッピーエンド. … なぁ こんな 超 頑張っ 探し けど 結局 見つかり ませ でし って オチ 方 全然 マシ ウルルン 滞在 記 方 よっぽど ドラマ わ. ビノシュ ノート 1000℃ ＝ Vision 殴り 書き 馬鹿 っぽく 笑っ あと かっ ー トンネル せい すん 河瀬直美 そろそろ やめろ."}, {"rating": 3.0, "content": "いつも 映画 友人 観 感想 出し切っ しまう 中々 めんどくさく レビュー 投稿 一人 見 上 あんまり たくさん 人 観 てる 感じ 映画 久々 レビュー 投稿. 率直 言っ つまんなかっ すみません. こういう 映画 嫌 だって つまらない って 言う バカ 扱い そう 言い づらい ね. 映画 本当に つまらなかっ よ ごめんなさいね バカ. 個人 的 感想 述べ させ もらう アート 系 映画 気取り わざわざ ねぇ 話 難解 風 作っ って 感じ. しかも いかにも 深遠 普遍 的 テーマ 込め まし ばかり 変に 大きな 主語 でもの 語っ み てる って 感じ. やっぱ 違和感 すごい よ なあ わざわざ 難解 わざわざ 必要 以上 でかい テーマ 掲げ てる しか 見え 悪い 意味 中二病 くさい セリフ 所々 現れ てる 浅薄 生命 観 すっ げ ぇそれくさい 同類 傷つけ 合う 人間 だけ ？ いってん ？ あと 見よ 素数 とか 出し ちゃう 辺り そんな 感じ 素数 誰 交わら 賢い 子 ね だぁ ？ 自分 孤高の天才 言い たい ？ バカ くらい 曲解 しか ませ けども ？. 全体 を通して 言える ただ 映画 言い たい だろ こっち 観 たい ただ 映画 よ 変 気取ら ただ 映画 見せ くれ よ."}, {"rating": 2.0, "content": "頑張っ 理解 しよう 観 まし 難解 すぎ 菊池 頭 付い いけ ませ でし ❗. 河瀬 監督 ごめんなさい 菊池 理解 ませ でし ❗."}, {"rating": 3.3, "content": "なんか もう 難解 通り越し 難解 気 紐解こ 思わ. 自然 目 一 杯 美し すぎる 映像 神秘的. 力 入れ 自然 映像 制作 費 込み なかなか 日本人 撮れ 思わ. 凄く 心地よい 段々 もう いいよっ 感じ しまっ. 河瀬 監督 原点回帰 的 形 少し 残念. 山 合う キャスト 画 素晴らしい. 夏木マリ 常軌 逸し 凄い. 中盤 夏木マリ 美波 以降 徐々に 怠 く しまっ. ジュリエットビノシュ やはり 今 役者 歴 漂う 風格 感じ ^ ^. 良い 沢山 肌 合う かた 楽しめる 思う. 美波 今後 フランス 役者 頑張る そう 頑張っ ほしい. たまに 邦画 出 欲しい."}, {"rating": 3.0, "content": "ひたすらに 森 神秘 感じ まし. 圧倒的 映像 美 役者さん 表現力 感心 まし. ただ なかなか 癖 お話し. 結局 最後 ビジョン どういう 分かり ませ でし 笑."}, {"rating": 3.0, "content": "監督 自ら 原点 戻っ 吉野 舞台 河瀬 作品 スクリーン 全体 神 懸かっ 神々しく 作品 そのもの ヴィジョン 感じ まし 山中 溶け こむ J ビノシュ 巫女 夏木マリ 生 再生 育む 土壌 女性 姿 借り 新た 命 生み出し 循環."}, {"rating": 2.6, "content": "Vision 癒し 与え くれる 植物 ジュリエット・ビノシュ 植物 生い茂る 森 中 過去 恋人 幻視 こそ Vision 他. … とか 考察 映画 スピリチュアル 系 女子 パワースポット キモ チー って 言っ てる だけ 見え なんか もう … 個人的 河瀬直美 都会 映画 撮っ ほしい. ジェンダー 表象 疑問 男 破壊 女 生み出す 手垢 まみれ ステレオタイプ."}, {"rating": 3.7, "content": "｢ 奈良県 吉野 山中 舞台 ジュリエット・ビノシュ 永瀬正敏 共演 ｣. それだけ 情報 しか 持た 観 行っ いったい どういう 映画 なんだろう … ずっと 考え. 河瀬直美 版 フィフス・エレメント ？. アート 寄り ブラックパンサー ？. LDH メイド タルコフスキー ？. 映画 立ち位置 まだ 掴め けど 元 ファン 方 すれ さほど 芸風 離れ 物語 らしい もっと しとやか 映画 作る 方 思い込ん 意外. 他 作品 観 たく. 幻 薬草 ｢ Vision ｣ 探し 吉野 やってき フランス人 エッセイスト 都会 捨て 20年 地 住む 木こり 謎 盲目 老婆 謎 めいた 美青年. 1000年 1度 胞子 撒く ｢ Vision ｣ …. ｢ 痛み ｣ ｢ 攻撃 性 ｣ 話 出 くる 割と スピリチュアル 内容 ？ 正解 わから けど 本当に ｢ 考える 感じる ｣ 作品 かも. 以下 観 まま 感想. 主役 ビノシュ 吉野 風景. 永瀬正敏 後ろ姿 マジ 山 作業員 リアリティ すごい. 一番 すごかっ 夏木マリ 演技 舞踏. 森山未來 起用 素晴らしい 肉体 表現. 意外と 違和感 岩田剛典 静か 涙 流す 姿 美しい …. 一番 かわいい 紀州犬 コウ だけど… かわいい 賢い. ビノシュ カラッ クス 映画 時 知っ てる 身 すれ 最初 やはり 年齢 購え ないと 感じ けど 永瀬正敏 演じる 智 秋波 送っ 場面 すっごい かわいく あ … コロッと いく わ 思い まし 女優 すごい …. 先 触れ 実は 製作 LDH エグゼクティブプロデューサー HIRO よ 映画 観 一番 驚い かも しれ … だから 岩ちゃん なのか ω '). まあ 監督 世界観 損なわ 資金 ふんだんに いい プロデューサー よ ね … 自社 タレント 使っ くれ くらい. ちなみに 邦画 悪習 〇〇 製作委員会方式 じゃ ほぼ 自己 資金 スポンサー 文化庁 お金 作ら てる … そこで 訴え たい. ｢ HIRO 桐野夏生 ボラ 映画化 くれ ！！！｣. ある意味 万引き家族 日本 闇 描い 作品 けど しがらみ 方式 大丈夫. 男の子 出 くる 場面 たくさん あるや 沖縄 ロケ しよう."}, {"rating": 4.8, "content": "世界三大映画祭 全て 女優賞 獲得 フランス 名 女優 ジュリエット・ビノシュ 2015年 カンヌ国際映画祭 今作 河瀬直美 監督 出会い ビノシュ 方 監督 作品 出演 もらえる 頼ん ビノシュ 熱 入れ 半端ない 映画. 為 台本 けれど 冒頭 アドリブ ビノシュ 自然 涙 流す シーン 観 楽しみ. 監督 過去作 あん 光 タッグ 組ん 俳優 永瀬正敏 ビノシュ W 主演 贈る ヒューマン ドラマ ☆. ちなみに 今作 日本 素晴らしい 景色 誇る 監督 生まれ故郷 奈良 敢行 ♪. 現場 挨拶 禁止 常に 役名 呼び 合い 着の身着のまま 現場 泊まり込ん 過ごす ちょっと 変わっ 撮影 方法 為 とても ファミリー 感 漂い ♡ 笑. 川 せせらぎ. 小鳥 さえずり. 雨 音. 木々 隙間 こぼれる 陽 光. 森林 紅葉. どれ 取っ み どこか 懐かしく 心地 いい 🍀. とても 気分 ほっこり まし 😌. 映画 ジャンヌ ジュリエット・ビノシュ ビジョン 薬草 探し くる 始まる 物語. 1000℃ → Vision → PAIN 👆🏻 ✨. ちなみに 映画 キーポイント 1000度 熱 ビジョン 現れ 人 痛み 消し いく 部分. 果たして ジャンヌ ビジョン 見つける 事 出来る ？. 真 ビジョン ？ ？. 3回 程 鑑賞 まし 3度目 ようやく 8割 程度 理解. 正直 ちょっと ラスト 辺り とか 難しい 思う 一度 観 だけ なかなか 上手く 理解 出来 思い 出演 岩田 抜き 景色 とても 綺麗 オススメ ！(← 岩田 抜き ちゃっ よ ？ 😳 笑. 役者さん ジュリエット・ビノシュ 永瀬正敏 森山未來 美波 夏木マリ 個性的 俳優さん 加え 今回 河瀬直美 監督 作品 出演 初 岩田 剛典. しかも 監督 殆ど スタート ＆ カット かけ 噂 チラホラ 💭. だから 役者さん どう 撮ら さっぱり 分から そう. もうこう 演技 素 よ ね 笑. ところで 個性 的 メンバー 一体 内容 どう てる ？ 思わ かも しれ ませ お互い お互い 潰し 合う 調和 取れ 和む ☺ ️💕. 会話 一つ すーっと 心 入っ くる 遅 すぎ 早 すぎ 良い テンポ. とにかく トータル 的 癒さ 日本 国 もちろん 映画 日本人 海外 方 観 頂く 良い 機会 思い 笑. 良い 映画 でし ♡. どこか 絵画 見る 感覚 似 気. どちら 言う 好き嫌い ハッキリ 分かれる 作品 ？ 思い 好み ♪ 笑. 河瀬 監督 作品 初見. 有名 あん 光 観 み たい 思い 🍀. 映画 気 方 是非 ご覧 み 下さい 🍀."}, {"rating": 3.1, "content": "木々 自然 自然 音 キレイ やっ. 考える 感じろ って タイプ 映画. 夏木マリ 演技 すご."}, {"rating": 4.0, "content": "自分 認識 人生 時間 映す. 認識 観 確実 知っ 時間. 懐かしく. 暖かく. 無音. 空気 触れ そう. 消え そう 時間. 知っ まず こんな 人 いない. 今回 投げかけ ViSiON 問い 人生 問い. みんな 探し てる 見え てる 正解 限ら."}, {"rating": 2.0, "content": "わ … 想像 以上 スピリチュアル. 自然 美し 神秘 一部 連綿 繋がる 魂 … 感覚 わかる だけど… 個人 的 感触 アメイジング ジャーニー 観 時 感覚 似. 監督 結局 伝え たかっ 解釈 困っ インタビュー 記事 読ん だら わりと ストレート. 外国人 描く 神秘 国 日本 印象 観光 誘致 映画 考える 成功 ？. 以下 否定 的 書い てる あしからず. . . 個人的 美しく 神秘 的 自然 もったい つけ パーソナル 秘事 描い 表現 苦手 ラブシーン 違和感 なんだろう … 恥ずかしい 心 こもっ 上の空 感じ 敢えて 演出. . . 夏木マリ 森山未來 特別出演 田中泯 身体 表現者 パフォーマンス 物語 支え てる 良かっ 思い つつ それなら 舞台 方 伝わる ？ とか 思っ しまっ. なんて そもそも 森山未來 目当て 観 言う. . . . . . . 2018 談 ス @ よみうり 大手町 ホール. 森山未來 生 パフォーマンス 観 きた ♡."}, {"rating": 2.3, "content": "正直 難解. 簡単 言え 森 魅入ら 人々 話. 厨二病 的 言え 火水 風 大地 4 大 エレメント 元 ガイア理論. あん 光 良作 生ん 河瀬直美 監督 新作 テーマ 壮大 すぎ なんとなく 伝わっ くる けど ストーリー 自体 結局 よく 分から キャラクター 行動 原理 イマイチ 共感 理解 出来. 岩田剛典 出演 エグゼクティブプロデューサー HIRO 名前 配給 LDH 日本 独特 景色 世界 基準 発信 エンタテインメント やろう 気負い 過ぎ ？ ちょっと 穿っ しまっ よ. 河瀬 監督 撮る 光 風 木々 ざわめき 森 喧騒 雨 やはり 美しく 観る 心 奪う 今作 スクリーン 一 杯 緑 飲み込ま じゃ ぐらい 森 圧倒 感 凄く ちょっと 恐怖感 畏怖 感 感じる ぐらい. キャスト陣 言え 永瀬正敏 安定. 夏木マリ 樹木希林 違っ 魅力 年老い 盲目 女性 演じ. 里見八犬伝 千と千尋の神隠し ピンポン オイラ 中 夏木マリ ヤバイ 三 大 映画 いよいよ 新た 魅力 出し くる 予感 ヒシヒシ 感じ 今作 でし."}, {"rating": 2.5, "content": "フランス 名優 ジュリエット・ビノシュ 奈良県吉野町 ロケ 時点 凄い. あん 河瀬直美 監督 地元 オール ロケ 森 中. 羊と鋼の森 比 くらい 森 森 森. 1000年 胞子 放出. 自然 界 素数 法則. 言い たい わかる わから. とにかく 難解. 劇場 睡魔 戦い. 夏木マリ 盲目 女性 演技 凄 すぎ."}, {"rating": 1.3, "content": "退屈 極まりない 上 自己愛 臭 強く 胸糞 悪い 駄作 でし テレンス・マリック 同じ 映像 美しい だけ 独りよがり ムービー. 一番 気 素数 自然 崇拝 げ 作品 中 素数 キーワード 垂直 ささくれ 立っ 印象 すなわち なんらかの 強い 意味. はじめ 割り切れ なのか 想像 まし 隔絶 自然 中 割り切れ 抱え 現世 戻る 話 かも … そんな 展開 待っ ？ 予測 前 フランス 女 Vision 人 弱 消し 去る 危険 極まりない 妄言 のたまっ 変容 物語 かも しれ なんて 考え まし. 素数 交わら まし よ 文脈 自分 特別 って じゃん 自己愛 じゃ ねー ビックリ 同時に 本作 舞台 設定 なんとなく 把握 まし. 現世 隔絶 山中 まさに あの世 異界 現世 つながり ませ あの世 来 っぱなし トンネル 2回 出 くる のに 奥 しか 行か この世 汚い みたい 厨 二 純潔 思想 見え隠れ 自然 美し 描か 恐ろし 皆無 嘘 くさく 神 畏れ ませ 単なる 理想的 イメージ しか. つまり 素数 自分 監督 ね 特別 高尚 この世 生きる 下々 人間 低俗 不潔 ありません パルムドール 是枝 じゃなくて でしょ 宣言 感じ バカ じゃん 思い まし 人類の進化 遅い とか アンタ シャア・アズナブル まぁ シャア 河瀬 自分 特別 思い込ん 自己愛 野郎 って 意味 共通. とはいえ もしか 河瀬直美 独りよがり 作品 排泄 精神 バランス 崩す 想像. 炎 痛み 浄化 痛み 抱える 弱 裏返し よ ね 未見 あん 光 高 評価 考察 地 足 つい 名作 生み出せる そんな 作品 ばかり 創っ 反動 来 本来 厭世主義 的 映画 生み出さ 病む みたい パターン かも しれ ませ. そういう 意味 監督 にとって 癒し 映画 考え 葛藤 なぁ 癒し よく わかり ませ. ちなみに 癒し 2種類 ひとつめ リラックス ふたつ め 自分 抱える 問題 向かい合っ 変化 成長 表現 癒し 後者 多い 本作 前者 印象 そういう 意味 ポルノ っぽく 自慰 スッキリ 次回 現実 っぽい やつ ガマン 撮ろ みたい 要素 そう. 現在 仮説 間違っ 思っ 理由 追記 まし. 奇怪 インナー ワールド 持つ 決して 悪い バランス 取って 生き いく 上 必要 人 でしょ ただ 公衆 面前 あまり 工夫 アート ござい 開 珍 如何 思い ホーリーマウンテン ばり キ いれ ビザール 世界 楽しめる. 平日 レイト 本作 鑑賞 観客 ひとり 貸し切り でし 公開 第 1週目 ザマ こんな 内容 宜なるかな. ちょうど 同じ 時間 万引き家族 やっ どっち 迷い まし 素直 万引き 観 おけ 良かっ まぁ 貸し切り 経験 良し ましょ. 【 追記 】. やはり 本作 監督 にとって ヒーリング 映画 思い まし しかも リラックス じゃなくて 癒し 監督 もたらす でしょ 心象 表出 だけ 癒し 効果. ただ 心象 無芸 表出 映画 こざ 駄作 印象 変わり ませ つまんない 映画 でし ね."}, {"rating": 2.7, "content": "やっ ちまっ なぁ 河瀬直美 助演 若い 子 スケジュール 調整 出来 エグゼクティブプロデューサー せい とこ. 慣れ 配給 手 出し 巨大 化 チューチュートレイン 芸能事務所 せい おこ. 見る べき 百々 新 カメラ かも 実は ピノシュ 夏木マリ とても 美しく 撮っ てる 風景画 しっかり 人間 撮れ てる 先出 くる キャメラマン 思う. ストーリー 難解な 神話 恐らく みんな 山の神 々."}, {"rating": 2.3, "content": "客 舐め 作っ とか 恐らくは ひたすらに やり たい 事 やっ 正直 言っ 河瀬直美 監督 限界 思わ ざる 得. 美しい 映像. 美しい 音. けれど 美しい 映像 だけ 満たさ 程 美しく. 何より 物語 映像 美し 張り合える 緊迫感 一切 驚異 的 独りよがり. 役者 演技 始終 どう 演技 たら いい 戸惑っ すら 見える. むしろ 音楽 役者 捨て 奈良 幽玄 森 ポートレート 撮っ 方 魅力 的 作品 いたん じゃ なかろ ？. ただ. ツリーオブライフ 最高. 的 方 もしか たら ドンピシャ ハマる 可能性 かも しれ. うーーーー 奈良 盛り上げ 欲しい のに."}, {"rating": 3.4, "content": "997年 一 度 現れる 謎 薬草 vision 追って ジュリエット・ビノシュ 奈良 やって来 永瀬正敏 家 居候 謎の青年 岩ちゃん 現れる. 元々 河瀬直美 苦手 映画 作家 近作 長編 二 本 面白く 観. LDH バックアップ 受け 久しぶり ゴリ ゴリ 作家 映画. 種 スピリチュアル ファンタジー ドラマ 整合性 求め いけ 分かっ. 人間 痛み 癒す Vision 最終的 命 サイクル 母性 重なる 作家 らしい. いわば 日本 マリック マリック 振り切れ 印象. 今 マリック 映画 全編 詩 詩 部分 小説 部分 混ざり 合っ 言お. なかなか 素直 あっち 世界 連れ 行っ くれ. 圧倒的 力 ショット たくさん さすが 思う やっぱり 今回 苦手 タイプ 河瀬直美. ところで 永瀬正敏 キャラクター 世界 成立. 浮世離れ 世界 唯一 人間臭い 意味 付け ちょっと よく 分から."}, {"rating": 3.0, "content": "なるほど 岩田剛典 こんな 演出 膝 打っ 次第. 吉野 自然 美し よい ストーリー ？ ？？？ ？ ？ 過ぎ."}, {"rating": 3.2, "content": "映像 美しかっ 森 人 …. 犬 ちゃんと 演技 笑 存在感 由緒 正しき 日本 雑種犬 みたい. ヴィジョン って だろ ？ 難解 過ぎ."}, {"rating": 2.0, "content": "【 河瀬直美 版 千年の愉楽 】. 宿敵 河瀬直美 映画 友人 今年 ワースト 言っ 観 確か 悪い 目立つ 作品 友罪 グレイテスト・ショーマン キングスマン GC 最 凶 ワースト 布陣 抱える 今年 中 マシ 部類 でし. 難解 難解 言わ 中上健次 知っ 難しく むしろ ホン・サンス 方 厄介. 今回 ブログ ネタバレ 考察 書き まし 本作 観 よく わから 方 是非 参考 なれ 思っ. 【 ネタバレ 考察 】 Vision 河 瀨直 美 謎 読み解く 鍵 中上健次 !↓. http:// france chebunbun .com 2018 06 11 post -1 5732."}, {"rating": 1.0, "content": "脚本 どう とか 作品 本当に 合う 合わ 思い. 映像 河瀬直美 監督 感 永瀬正敏 森山未來 演技 良さ 👏 👏. ーーーーーーーーーーーーーーー. 映画 好き 方 大変 申し訳ない ダメ 所 少し 書き. 夏木マリ 演技 凄まじい 夏木マリ 見 たく … 感じ なぜだか ショック 受け しまい まし ノレ ませ でし. 映像 美 夏木マリ ショック ギャップ 悪酔い しまっ しんどい 感じ しまい まし. 色々 考え み 話 ついていけ スコア 低く しまい まし. ただ 合う 方 にとって 世界観 余韻 どっぷり 浸 そういう 映画 思い まし."}, {"rating": 5.0, "content": "まだ 言葉. どの人 佇まい すごく 心 残っ てる 響い. 吉野 森 深く 出来ごと. もう 一 回 劇場 観 たい 思っ."}, {"rating": 3.5, "content": "奈良県 吉野 舞台 河瀬直美 監督 作品 美しく燃える森 胎内記憶 呼び起こす 一本 ビジョン 呼ば 幻 植物 探す シナリオ タルコフスキー ストーカー 彷彿 角川映画 特別 感 演出 ジュリエット・ビノシュ 岩田剛典 共演 シーン 必見."}, {"rating": 3.0, "content": "河瀬直美 監督 作品 初 鑑賞. 伝承 物語 ？. スピリチュアル 感. 山 女人禁制 山神 様 女 下敷 てる 思っ けど. 輪廻 とか そんな 雰囲気. 昔 自分 結構 真面目 登山 まし. 当 時山 静謐 空気 風 樹々 囲ま 不思議 気分. 時間 無い 感じ. 映画 まさに 感じ 山 懐かしく. 奈良 撮影 らしい. 奈良 樹々 囲ま み たく. 永瀬正敏 表情 やっぱ いい なあ. 夏木マリ 怪 演 凄い. あと 走り回る 犬 かわい よ. 蛇足. 途中 出演 リン 青年 智 永瀬正敏 コンビ 個人的 ツボ. ずっと一緒 生活 いれ よかっ のに."}, {"rating": 1.0, "content": "謎 薬草 探し 舞台 人手 掛かっ 杉 植 栽 林 違和感 語ら 断片的 浅薄 生態学 的 知識 未熟 生命 観 登場人物 達 唐突 突拍子 行動 我慢 思わず 苦笑 … 途中 劇場 出 たく 場面 多数 それだけに 大変 美しく 撮ら 映像 何とも 勿体ない ありがたい ビノシュ 個性派俳優 怪 演 見せ 遺憾 極み … 力み 過ぎ 珍品 脚本 作 類 いか 申し訳ない 今年 ワースト."}, {"rating": 2.0, "content": "森 中 揺れる 木々 葉 吹き抜ける 風 川 流れる 水 音 中 射し込む 太陽光 美し とても 印象的   肝心 物語 観 のめり込む 事 出来 物語 中 心 置き 所 出来 事 正直 きつかっ. 自然 持つ 美し とか 台詞 種 哲学 的 感じ 印象 的 良かっ た所   あと 永瀬正敏 演技 存在感 素晴らしかっ けども 肝心 物語 のめり込め かっ 事 全て   感心 けど 以上 心 動か.   基本的 上映 後 パンフレット 買う 今回 買う 気 すら ませ でし   河瀬直美 監督 作品 次回 期待 たい 思い."}, {"rating": 3.5, "content": "思っ たより 良かっ. 木々 抱か 自然 音 だけ 静か 空間 心 清め 癒し 場面 数々 愛 生死 過去 未来 やら 繋がり 強く 感じる 内容 不思議 気持ち 味わえ 良し 奈良県 吉野 美しい 風景 夏木マリ 怪 演 （ ？ ） 見もの 白 犬 かわいいっ."}, {"rating": 2.0, "content": "人間関係 各々 バックグラウンド 伏せる 構わ けど それら 情報 開示 面白味 イマイチ 興味 関心 惹き 付け 萌の朱雀 彷彿 トンネル 逆光 ショット 良かっ 夏木マリ もっと 見 たかっ."}, {"rating": 4.8, "content": "最高 暗 すぎ ファンタジー 世界 包ま 感じ 後味 よかっ 最高 でし."}, {"rating": 3.0, "content": "河瀬 作品 いつも 複数回 見る. だから 初見 あまり ピン 来. 回数 重ねる ごと 気 付き 増える 知っ てる ピン 来 気. ビノシュ スクリーン 見 久しぶり. ただ だけ ふくふく. 舞台挨拶 客 マナー 愕然 けど まぁ 仕方."}, {"rating": 2.5, "content": "伝え たい がよく わから 映画 画 とても 綺麗 見応え 脚本 もう少し 良けれ 勿体ない."}, {"rating": 4.5, "content": "昔 河瀬直美 映画 ルーツ 戻っ 映画 いわゆる ファンタジー 要素 人間味 溢れる ロマンス 入れ 作品. 内容 奈良 魅せ フランス 女 ｢ Vision ｣ 薬草 探し 山奥の村 男 もと やってくる 老婆 目 見え 心 見 てる 事 話す ｢ やっと 会え ｣ 自分 言葉 物語 動かす たった ひとつ 言葉 思う 途端 男 周り 様々 人 姿 消す. 物語 もう ひとつ キーワード ｢ 大木 ｣ 永瀬 演じる 男 職業 木こり 木 だけ 切り倒さ 作品 登場人物 皆 大木 特別 力 持っ てる 感じ 実は 木 こそ 物語 最大 キーパーソン おもっ. とにかく 謎 雰囲気 映画 だが それでも ジュリエット ･ ビノシュ 映画 輝か こんな にも 奈良 堪能 映画 無い 非常 満足. 修学旅行 ぶり 奈良 行き たく 来 まし だが 奈良の大仏 無く 少し 山奥 行き 作品 出 大木 同じ 木 探し 木 そっと 手 当て 森 声 聴い み たい."}, {"rating": 4.0, "content": "とてつもなく 大きな うねり 中 生き. 1000年 一 度 一大 イベント 立ち会える 奇跡 自分 抱える 過去 傷 癒 くれる 信じ 人々 山 入る. 1000年 一 度 奇跡 山 中 当たり前 発生 一つ 奇跡 捉える 者 当然 どこか 繋がっ か細い 絆 信じる 者 前 だけ 日常茶飯事 奇跡 現れる. 宮沢賢治 わたくし といふ 現象 仮定 有機 交流 電燈 ひとつ 青い 証明 言葉 思い出さ. 奇跡 まみれ 生まれ 気づく 死ん いく 方 幸せな人生を 送れる 思う. 黒澤明 夢. 黒沢清 カリスマ. 河瀬直美 本人 萌の朱雀. そんな 映画 思い出さ."}, {"rating": 3.5, "content": "主人公 フランス人 女性 Vision 実態 現象 ？) 探し 奈良県 吉野 山奥 やってくる 山守 智 盲目 老女 アキ 住ん 山 迷い込ん リン 漢字 鈴 音読み なのは 後 知り まし 交え 交流 始まる. あん 現実 的 ストーリー 自然 神秘 登場人物 祈り 交錯 時空 超え 生 と死 見つめる 絵画 見 てる 映画. 相変わらず 永瀬正敏 シブ 短髪 夏木マリ 高橋長英 見え ちょっと 参っ."}, {"rating": 4.7, "content": "森 不思議 満ち 溢れ. 森 禁忌 場所 創造 場所 再生 場所 大江健三郎 同時代ゲーム M T 森 不思議 物語 多数 作品 故郷 四国 森 舞台 物語 書い 中上健次 熊野 森 愛し 文人 映画 出演者 田中泯 顔見知り らしい 古来 森 人 惹き つけ やま. 幼い 頃 田舎 祖父母 家 裏山 森 迷子 鬱蒼 日 ささ ぬ 森 猪 鹿 狐 狸 猿 野生動物 当時 棲息 父 義理 叔父 3人 分け 入っ 森 迷い 果て 困惑 焦り 見せる 大人 他所 不思議 落ち着い 気持ち 今 鮮明 覚え. アミニズム シャーマニズム 入り 混じっ 吉野 森 人 邂逅 人 素数 似 独自 個性 持っ 交わら 人間 共通 項 数字 1 他 みな 違う 人間 金銀 融点 昇る 温度 浄化 時 痛み 消える 森 時間 空間 何もかも 超え 人 邂逅. 日本 現代 誇る ジャズ ピアニスト 2人 1人 上原ひろみ もう 1人 作品 音楽 担当 小曽根真 小曽根 室内楽 書法 ピアノ クラリネット チェロ 三重奏 テーマ 描い 吉野 森 絶妙 マッチ 三重奏 心地よい エンディング 鑑賞 者 誘っ くれる. 森 不思議 満ち 溢れ."}, {"rating": 3.5, "content": "舞台挨拶 付 上映. 光 続き 河瀬 監督 永瀬正敏 タッグ 組む. 仏 人 エッセイスト ジャンヌ ビジョン 植物 探し 吉野 森 訪れる. 千年 一 度 胞子 飛ばす 幻 植物. ジャンヌ そこで 山守 智 出会い 共に 暮らし 始める そんな 千年 一 度 奇跡 待ち受け. 河瀬 監督 役 生活 実際 役 積ん 行く スタイル 役作り 撮影 臨ん もらっ 挨拶 言っ まし 言葉通り 役者さん 役 気迫 感じ まし. 夏木マリ 本当に ヤバ かっ 笑. 大 女優 J ビノシュ 素晴らしい 向こう 張っ 演技 指導 河瀬 監督 流石 ね. やはり 二人 結びつけ カンヌ 威力 凄い. 一つ 残念 過去 現在 エピソード 交錯 時系列 分かり にくかっ. 田中泯 演じる 猟師 森山未來 位置づけ 曖昧 終盤 少々 モヤモヤ 感 漂っ まし. それでも 神秘 溢れる 吉野 森 舞台 映像 圧巻 幻想 的 ラストシーン 楽しむ まし. ＊ 近いうちに J ビノシュ イングリッシュ・ペイシェント 観 直そ 思い まし."}, {"rating": 3.8, "content": "BGM あえて 森 山 川 音 風の音 せせらぎ 音 太陽 輝き 月 輝き 音 自然 聴こえ. 結局 あらゆる 縁 必要 人 戻っ. 人 べき 自然 支配 なぁ. ほんと 淋しかっ たろ 智 会いたかった ろう 息子 会え ジャンヌ 母 わかっ リン あらゆる 必要 わかっ アキ 夏木 まり 好き わー 💮. 眼 見える 見え 定め 時 来 引き際 歩き 方 迎え撃つ 躍り とか すごかっ なー. 余談 けど 子供 のに まり 絹の靴下 時 なんか 好き なー 💝 指使い 笑."}, {"rating": 3.8, "content": "さざめく 木々 森 渡る 風 射し込む 光 心 残る 森 素敵 人 しか 出て VISION 公開 記念 舞台挨拶 付き 観 まし. 智 智 しか アキ アキ しか まさに 役 積む 体現 ふたり もちろん 全て キャスト 素敵 でし 岳 もっと 見 たかっ. 岩田 崖っぷち ホテル とても いい 思っ 今回 鈴 更に 素敵 役者 認識 今後 楽しみ."}, {"rating": 4.0, "content": "Vision （ ビジョン ）. 世界 美しい. 今年 一 美しい 映画 言える. 河瀬 監督 溢れ. （ 河瀬 監督 にとって ） 自然 人 理想 的 関係 自然 美し 自然 対峙 つつ 共生 いく 人 人らしく 生きる 自然 共生 理想 的 関係 邪魔 人 内在 負 捉え 攻撃 性 映像 対話 中心 河瀬 監督 緻密 描い 作品 自分 捉え. 物語 性 観点 観る 河瀬 監督 色 強 すぎる 理解 難しかっ 正直. 今作 別に 物語 性 なんて いら 思っ わざわざ 物語 追っ いこ 思考 なくなっ. 今作 素晴らしかっ 自然 生き物 共生 自然の摂理 原点 誰 なおざり （ より目 逸らし 忘れ 続け ） 大事 テーマ Vision （ ビジョン ） タイトル 薬草 かけて 河瀬 監督 理想 描き 切っ あまりに 美しく 惹か ざる 得 点. ただ 自然の摂理 理想 描い だけ のに こんなにも 惹か なぜ だろ. 河瀬 監督 描き方 思う 人間 原点 自然の摂理 尊 忘れ 他. 自分 捉え 方 感じ 方 まさに こんな 感じ. 世界 こんな にも 美しく 自然 共生 いく こんなにも 美しい のに そんな 全く 見向き むしろ 人間 生き物. 技術 発展 人間 過ごし やす 先行 大切なもの 見え 現代人 河瀬 監督 問題 定義 思っ. 人間 成長 遅 唱え ジャンヌ 一言 全て 腑 落ち しまっ. 人間 攻撃 性 成長 消し たい 感情 消す 争い 虐待 繰り返し 自然の摂理 勝手 壊し いっ しまっ 非難 今作 ひしひし 感じ. 人 人 関わる 人 攻撃 性 触れ しまい ストレス. 命 絶っ しまう 人. 人 一人 生き いけ よく 言わ 逆 人 人 関わる こそ 生き たく なくなり 死 選ぶ 人. 人 疲れ 果て 人 無理 人 関わら 自然 共生 生き いく 一つ 幸せの形 河瀬 監督 にとって ビジョン （ 理想 ） かも しれ 感じ. 幸せ 人 違う 痛み 絶対 人 幸せ もたらさ どんな 形. だから 痛み なくす ビジョン 必要. 河瀬 監督 今作 一番 伝え たい メッセージ あろ. 今作 自然の摂理 中 全て 命 平等 扱わ 見え 印象的. 現実 三度目の殺人 描か 命 知ら 間 選別. 河瀬 監督 描く 美し すぎる ビジョン （ 理想 ） 見れ 見る 現実 ギャップ 打ち ひしが そう 今作 出会え 本当に よかっ. P.S.. 映画 って 本当に 素晴らしい 今作 観 感じ. 蒼井優 アカデミー賞 授賞式 スピーチ かなり 響く. 学校 つらい 方 新しい 生 活どう しよ 思っ 方 ぜひ 映画界 来 ください 映画界 って よく ？ ほんとに 好き みなさん 一緒 映画界 盛り上げ いき たい. 裏 色んな 想い はず 自分 映画 色んな 世界 見せ くれる 色んな 幸せの形 正し 教え くれる 自分 肯定 くれる 色んな 考え させ くれる 色んな 生き方 生き方 指針 教え くれる. 何より 居場所. だから もっと 映画 色んな 方 生活 一部 身近 いき たい 切実 思っ."}, {"rating": 3.5, "content": "物語 性 求める 苦しい 映画. 難解 けど 嫌味 っぽ さは すっと 胸 入っ くる 感じ. 終わり 始まる. 自然 中 当たり前 繰り返さ 地球 誕生 年月 考える 千年 一 度 って そんなに 稀 よ ね. ただ 現象 vision 気づく 自然 一体 なれる なぁ って 思っ. 夏木マリ 演じる アキ 存在 感 迫力 ちょっと 怖い くらい."}, {"rating": 1.5, "content": "緑 風 ひかり. 日本 森 色濃 綺麗. 表現 ストーリー 陳腐. 河瀬 監督 あん 感動 期待 しまっ. エグゼクティブプロデューサー 原因 ？. どう 映像 誤魔化し きか."}, {"rating": 3.6, "content": "最近 わかり やすく 楽しい 映画 ばかり 見 けど 久しぶり 難解な 映画 観 こういう こう 好き なぁ 思っ. 自然 映像 とか まばゆく 綺麗. よく わから けど 自然 荘厳 ？ 美し ？ 恐ろし ？ とか って 理解 がたい じゃん … うん. 理解 けど だからといって 低 評価 つける 違う 感じ. 都合 良 すぎ じゃ ね ？ って シーン 沢山 けど まぁ いい でしょ. 例えば ね … がん 英語 わから そう 雰囲気 出して のに 普通 喋っ 笑 あんた 喋れる かい 笑 って なっちゃった. 人間 都合 良さ 恣意 的 ぞっと ああ 世界 怖い なぁ 不気味. 河瀬 伝え たかっ 難しかっ …. ね 訳 わから 面白かっ よ."}, {"rating": 2.9, "content": "共感 値 全く ゼロ. あまりに 非 現実 過ぎ 付い いけ 後半 飽きる 置いてきぼり 感 はんぱ. 有名 俳優 陣 起用 てる だけ 一人一人 演技 とても 素晴らしかっ 描い てる 世界観 強 すぎ 表現 監督 自由 万 人受け しない だろ. 映像 奈良県吉野町 とても 綺麗 映し出さ 良かっ. リアル 中 非 現実性 好み あまりに 非 現実 過ぎ 結局 最後 智 ？ ？ 汲み取れ 第三者 目線 観る 大切 思う. 俳優 陣 演技 岩田 かっこよ コウ 可愛さ 免じ 評価 とい."}, {"rating": 4.0, "content": "作品 自然 映像 音 とても 綺麗 河瀬 監督 作品 特長 よ ね. まるで 中 吸い込ま いっ 感覚 捕らわれ. 日頃 疲れ 方 おススメ 心地 良く 寝 しまう かも ？. 終了 後 涙 あふれで 何故 自分 分から けど にとって デトックス 作品 かも ？. 昨夜 羊と鋼の森 自然の森 旭川 ． 松戸 21世紀 森 ふれ 今日 同じく 森 吉野 森 ふれ 五感 刺激 思い. キャスト 演技 素晴らしい 夏木マリ 目 見え 役 目力 迫力 まし."}, {"rating": 3.3, "content": "上映 リスト 見る 新作 存在 知ら けど 監督 あん 好き 作品 思い 鑑賞. 比べる かなり 抽象 的 アーティスティック 作品 いまいち 自分 入っ こ … 吉野 山 撮っ 映像 きれい …."}, {"rating": 3.0, "content": "映画館. 美しい 自然 感じ 作品. ストーリー 感情移入 あえて リアル 感じ させ 作品 でしょ … 世界観 つよめ. 夏木マリ 始め 演者 表現力 すごかっ 役者 助け 印象. 舞台挨拶 いろんな 思い 聞け ◎."}, {"rating": 4.8, "content": "本日 丸の内ピカデリー 鑑賞. 河 瀨直 美 監督 ジュリエット・ビノシュ 組ん 奇跡 的 映画. 物語 舞台 奈良 である 吉野 山奥. 都会 生活 疲れ 男 （ 永瀬正敏 ） 森 守る 仕事 Vision 物 探し フランス人 女性 （ ジュリエット・ビノシュ ） 通訳 女性 一緒 やってき 不思議 生活 始まる. 何とも 綺麗 景色. 中 繰り広げ 不思議 物語. 夏木マリ 好演 踊り 見事. １ 本 大木 めぐる 映画 言え 黒沢清 監督 カリスマ 思い出す 映画 １ 本 大木 森 中 １ 本 大いなる 存在感. 綺麗 不思議 映画. 終 映 後 河 瀨直 美 監督 ジュリエット・ビノシュ 永瀬正敏 舞台挨拶 列車 中 ジュリエット・ビノシュ 涙 流す 脚本 河 瀨 監督 言葉 驚い. ＜ 映倫 Ｎｏ． １ ２ １ ５ ３ ３ ＞."}, {"rating": 3.6, "content": "相変わらず 難解 でし …. 最後 見 合点 行き まし 🙇 ‍♀ ️. 吉野 自然 美し 満喫 つつ 精神世界 どっぷり 浸かっ てる 作品 … 好き嫌い 分かれ そう."}, {"rating": 3.8, "content": "作品 風景 すごく きれい 🌱. 静か 繊細 だけど 力強く 描か いく 110分. 映像 入り込ん 感じ 繋がっ てる だろ 見 てる 森 なか 迷子 てる 感覚 … 考え 観 まし. 20年前 疲れ 森 入り 森 守り 生きる 選ん 人生. そこで 少ない 出会っ 人 偶然 運命 引き寄せ 必然. たぶん … 昔 嫌い 作品. … 舞台挨拶 見 たら スコア 付ける 作品 でし. 俳優さん 時 感じ 言葉 聴く 作品 深まっ 部分 多い. 涙 意味 知る 捉え 方 変わる. 作品 舞台挨拶 LV 付き 見 良かっ 思え まし. ※ 見るから 岩田 ファン 思う 方々 退屈 そう 😅."}, {"rating": 3.0, "content": "初期 頃 作品 近い 空気感 感じ. 河瀬 監督 作品 光 あん 好き. 本当に 撮り たい って こうゆう 世界 だろ 思っ. 河瀬 監督 作品 自ら 内面 を通して 放出 てる 感じ. 抱え 孤独 世間 ズレ みたい 自然 触れ 生き 感性 こうゆう 作品 生み出す 思っ. どんなに 商業 的 作っ 手垢 つい しまう もしか たら あまり 良く かも 知れ けれど. 手垢 おかげ. 作品 見 つつ 何となく 監督 姿 垣間見 しまう. 河瀬 映画 好き. だから ストーリー 難しく 空気感 触れ だけ 満足."}, {"rating": 2.8, "content": "ジュリエット・ビノシュ 永瀬 岩田 森山 キャスト 以上 メジャー 感 保ち それでも. 河瀬 監督 〝 色 〟 かしら ？. なんと ？. 吉野 山 森 中 迷っ しまっ 😅. 出口 見つから 感じ."}, {"rating": 3.5, "content": "18 06 08 神戸 ﾊ ﾊﾞ ﾗﾝﾄﾞ. 森 山 未來. 美し 眼福 ... ただ .. 物語 置い けぼり. もはや 異次元 ... ﾏﾘ 民 敬服 致し."}, {"rating": 2.7, "content": "河 瀨 監督 本領 発揮 映画 らしい けど 僕 映画 観 たい 完全 ミスマッチ あん 感動 光 見逃し てる こっち 素養 足り 気 圧倒的 映像 美 尊い 2時間 満足. Vision."}, {"rating": 3.0, "content": "深い. 自分 能力 追いつか. ゆえに 理解 追いつか. 今回. 悪い 意味 素直 直感的. にとって 理解 がたい 作品."}, {"rating": 1.3, "content": "嫌い. 物語 作り方 観客 馬鹿 しか 思え. 押し付けがましい 大自然 撮り方 大嫌い. 誰 作っ だろ ？."}, {"rating": 3.3, "content": "映像 綺麗 かっ けど … って 感じ でし. 説明 なし 観 たら 普通 人 寝 （笑）. だって 話 内容 分から 全く 言っ いい 分かり ませ vision 表現 かも 分かり ませ でし 確信 持て 曖昧 ばかり 印象. あくまで 個人的. まあ 月曜日 河瀬 監督 来校 講演 下さる 時 なるほど 思っ レビュー. 結局 伝え たい 見せ たい 分から. ーーーーーーーーーーーーーーーーーーー. 講演会 聴か いただき まし. まあ 要は あなた 自身 解釈 結構 だそう 自分 わかる 部分 共感 部分 楽しん だら 良い らしい. もともと 映画 作る キッカケ フランス ジャポニズム 運動 キッカケ らしい. だから カンヌ 常連 河瀬 監督 選ば 作っ そう. 河瀬 監督 毎回 挑戦 作品 作っ らしく 映画 挑戦 らしい. 河瀬直美 監督 卒業 校 学生 のに 河瀬直美 監督 全然 知ら 自分 ダメ ね."}, {"rating": 3.4, "content": "壮大 失敗 作 一度 拒絶 始める 技巧 凝らし 映像 美 自身 積み上げ 細かい ディテール 応用 何もかも 胡散臭く しまう 不思議."}, {"rating": 3.7, "content": "日本 世界 認め ある意味 自由 作品 撮れる 河瀬直美 監督 ならでは 我流 映画 異色 ファンタジー. あん 光 意外 庶民 枠 降り 来 なぁ 思っ たら 随分 異次元 彼方 解き放た 云う 感じ. ジュリエット・ビノシュ 日本映画 主演 だけ 一見 価値 思い 日本人 夏木マリ 文字通り 怪 演. 数 多く 映画 観 手 作品 慣れ 多分 かなり キツイ 系 分類 思い 河瀬直美 作品 ミニシアター 枠 シネコン 掛かる 様 意味 日本映画 光明 云え る でしょ それにしても 是枝 話題 作 同日 公開 因縁 めい 感じ はいら ませ."}, {"rating": 2.5, "content": "森 音楽 環境 音 ヒーリング 効果 とても 心地よかっ. つまり 寝 まし."}, {"rating": 1.5, "content": "うわー 巨匠 勘弁 ください. 森 舞台 永瀬正敏 あん 食べ 夏木マリ 盲人. 河瀬直美 要素 オマージュ 満載 むしろ 自虐 ？ 領域. あなた テレンス・マリック つもり ？ トンデモ 方向 観客 置いてきぼり 強引 進む ストーリー あん 光 期待 いけ ...。. 盲目 湯婆婆 凄い. だけ 見所 ...。. ジュリエット・ビノシュ キャスティング 意味 ？. 黒澤明 リチャード・ギア キャスティング 微妙 作品 作っ 過去 被る."}, {"rating": 2.5, "content": "好き嫌い はっきり 別れ そう 自分 心 全く 響か 摩訶不思議 珍 作. 吉野 山 自然 描写 美しく 素晴らしい けど ストーリー 自体 チンプンカンプン 狙い 過ぎ 軸 ブレ まくっ しまっ 感じ. 海外 向け 製作 感 ありあり もう少し 何とか だろ ？. 山 中 神様 宿っ 事 ？. 夏木マリ 怪 演 唯一 救い."}, {"rating": 4.5, "content": "完成 披露 上映 会 鑑賞. 吉野 山 引き寄せ モノ 物語 森林 川 空 自然 美 溢れる 映像 癒さ. 太陽 光 風の音 水 音 樹 揺れる 音 大自然 生き いく 世界 人 自然 息遣い 聞こえ まし 繰り広げ 人 人 交わり 生まれる 神話 不思議 ストーリー展開 全て 美し すぎ 智 鈴 りん 岳 ガク 三者三様 匂い 心 目 感じ取れ. 映画館 大 画面 音響 自分 森 中 迷い込ん 錯覚 陥る 感覚 味わい まし. 河瀬直美 監督 生み出し 人 人として 命 紡ぐ 壮大 物語 でし."}, {"rating": 2.9, "content": "完成披露試写会. 奈良 吉野 山 とても 神秘 的 でし. 不思議 体験 行っ 感じ. ゆっくり ゆったり 流れ. 都会 喧騒 中 バタバタ 過ごし 自分 もどかしかっ. いろいろ 考え わから 心 感じる 必要 ？ って 思っ."}, {"rating": 3.6, "content": "試写 吸い込ま そう くらい 美しい 自然 恐怖 ストーリー ザ カンヌ 映画 って 感じ けど 映像 美し ただただ 圧倒."}, {"rating": 3.0, "content": "まるで 深い森 中 映画館 ワープ しまっ 感じ. 木 スクリーン 破っ 生え 来そ. 途中 フランス 紀行 文学者 なぜ 土地 執着 分から けど なるほど. 男性 3人 紀行 文学者 結びつき 大樹. 愛. そんな 映画."}, {"rating": 4.0, "content": "河瀬 監督 炸裂. 好み 分かれる 思う けど 好き 感じ. 去年 公開 メッセージ 雰囲気 好きな人 ハマる 映画 思う. ストーリー とか アピール ポイント 似. 登場人物 語ら モノローグ 多用 映画 ない分 全て 映像 語ら. いろんな 説明 ない分 今 観 映像 現在 過去 現実 妄想 わから しばしば. いや わから って けど 全て 霧 包ま 曖昧 まま って 言う. リアリティー ファンタジック けど 現代日本 舞台 お話. 登場人物 共感 づらい なー. 音楽 ものすごく 良かっ. エンディング 日本人 アーティスト 歌 使わ 美しい ピアノ 聴か 他 邦画 作品 真似 ほしい."}, {"rating": 3.8, "content": "< 鑑賞 直後 当時 なぐり書き メモ 転記 >. 光 撮り方 印象的 綺麗 自然 音 いい 録音 頑張っ だろ 山 空撮 （ ドローン ？ ）. オカルト っぽい 脚本 かなり 難解な 作品 メモ 残し 周期 素数 人間 自然 戦争 遺伝子 ワード 見 てる 自分 思いつく かも. 一番 期待 ジュリエット・ビノシュ やっぱり よかっ 美しい 涙 ポロリ 流れる だけ 心 打つ 負け じと 夏木マリ やばい. 本作 奈良 撮影 らしい けど 撮影中 永瀬正敏 瀬々敬久 監督 菊とギロチン ナレーション オファー 最初 瀬々 監督 自身 当てる はず けど 録音 み たら 出来 良く らしい 笑 )、 そのまま 奈良 収録 笑."}, {"rating": 3.8, "content": "映画 見 なんとなく 時間 感覚. そろそろ 終わる 時間 じゃ 意識 同時に 頼む このまま 終わら くれ 終わり しない くれー 心 中 願っ 終わっ しまっ …. なんとも 不思議 不可解 溢れ かえっ. 映画 中. 今 今 わから 過去 気 未来 気. 台詞 ストーリー しょっちゅう 時空 移動. 考え 場面 切り替わっ 映画 進ん いく. 永瀬 雅敏 セリフ. 自分 世界 一部 事 だけ いいんじゃない. 台詞 映画 全て 集約 思う. 筋 追う 映画 考える 感じろ 系. 難解な 映画 実 伝え い事 とても シンプル. 世界 こんな にも 美しく 自分 世界 一部 だけ いい よ. メッセージ 具現 化 岩田剛典 存在. 映画 中 台詞 ラストシーン 何者 わから. 演技 ？ ？ さえ わから. フィクション ノンフィクション 境. だけど 世界 美しく 目 こんなに 美しく 美しい 世界 形づくる 一部分 だけ いいんじゃない ？. そんな メッセージ 放っ. ベテラン 俳優 揃っ 映画 中 こそ インパクト 強い 存在 自然 美. まだまだ ファン 求める 岩ちゃん ずっと 演じ なけれ だろ そろそろ 解き放っ あげ いいんじゃない ？. お節介 そんな 気. そう 感じ させる 映画 中 キャスト 中 誰 闇 深い 人 見え. 撮影中 慣れ 現場 事 永瀬 雅敏 色々 聞い 教え もらっ インタビュー 読ん. 河瀬 組 って アリ なのか ？ 不思議 感じ 映画 役どころ 二人 関係性 見 納得. 永瀬 雅敏 山 人生 岩田剛典 教え 伝える 役 よ. 俺 お前 歳 頃 疲れ きっ 毎日 泣い けど 自分 世界 以下 上の 台詞 続く. 今 おまえ 伝える 事 出来 良かっ よ. ドキュメンタリー. 俳優 十 年 キャリア 積ん 俳優 仕事 真摯 向き合い 一流 極め 永瀬 雅敏 おそらく 俳優 伸び悩ん あろ 駆け出し 岩田 伝える こそ 説得力. 森山未來 相変わらず さすが. 台詞 無く 最後 がよく わから 存在 けど 火 起こす 舞 ね. ダンス じゃなくて 舞. 舞 役 全て ぶつけ 感じ. 喋っ のに 成立 しまう. きっと 本人 言わ 一番 イヤ かも しれ 森山未來 見る 今 世界 中心 愛 叫ぶ 思い出す よ. フツー 高校生 フツー 演じ 頃 上手かっ. 時 経 今 スクリーン 中 だけ 胸 ざわつく 存在. 夏木マリ 存在自体 あの世 この世 境. フィクション ノンフィクション 境. トンネル きっと あの世 この世 境 渡っ あっち 側 行っ た人 あっち 世界 行っ しまう だろ わかる. ただ 岩田 死ん 犬 抱き かかえ 帰っ 来 なんだろう ？. 山 来 時点 死ぬ つもり だろ ？ 死ぬ つもり だろ ？. 犬 もしかして 父親 森山未來 化身 ？. 山 にぎやか. 生き って 事 だろ ？. 生き 限り 完全 孤独 事. 枚挙 いと ま いろんな 想像 掻き立て 考え させ 点 自分 的 ある意味 いつも 河瀬 監督 らしい 映画. だけど 1番 神秘 感じ エグザイル グループ 河瀬 監督 タッグ. 接点 …. エグザイル 大将 なぜ 河瀬 監督 映画 作ろ …. 1番 ミステリアス."}, {"rating": 3.4, "content": "森 何処 からか 赤ん坊 泣き声 聞こえ. 異邦人 関わっ 人達 次々 森 消息 断っ いく …. 恐怖 映画 撮る べき 題材 でしょ コレ. 多用 顔 アップ 白 飛び ショット 乱発 うんざり. CG なんか 画 造り めちゃくちゃ カネ かかっ てる …. 唯一 ビノシュ 永瀬 絡み 場面. 上 ビノシュ 主観ショット 下 永瀬 撮っ てる とこ 爆笑. 同 時期 公開 モリのいる場所 方 よっぽど 自然 撮れ てる よ."}, {"rating": 3.0, "content": "先ずは 本作 仏教 的 観点 見 いき. 本作 自然 大きな 関わり. 諸行無常 諸法無我 涅槃寂静. ３つ 三法印 いい 仏教 三つ 根本 的 理念 示し. 仏教 的 観点 見 本作 三法印 ひとつ ストーリー 事 分かり. 諸行無常 仏教 テーゼ ひとつ. この世 あらゆる すべて 移ろい 行く. 形 必ず 壊れる あらゆる 生じ 滅する 理. 自然 命. 命 儚く いずれ 必ず 消え しまう. 命 生まれ変わる 輪廻転生 繋がり. 山川草木 悉皆成仏 仏教 思想 みな 平等 生け 生きる 寄り 沿い 合う 法華経 世界観 八百万の神 いわ 日本 神々 思想 融合 日本の仏教 形成. 本作 命 儚く いずれ 必ず 消え しまう 演出 描か まし. 諸法無我 全て 因縁 生じ 実体 性 意味 仏教用語. 本作 幻 薬草 ビジョン 指し. ビジョン 引き寄せ 彼女ら 再び 森 出会う. 言い換えれ 出会い 必然 縁 生じ 実体 ビジョン \"。. 自然 実体 同時に 感じる 思う. 風 靡く 木々 葉音 雲 切れ間 差し込む 陽 光 土 匂 いや川 せせらぎ. 目 見える だけ 全て 目 見え 映画 本質 かも しれ ませ. 作品 自体 何処 掴みどころ 実体 そんな 作品 観る 縁 かも しれ ませ ね. 言っ おき （笑）. 涅槃寂静 煩悩 炎 吹き 消さ 悟り 世界 （ 涅槃 ） 静 かな 安らぎ 境地 （ 寂静 ） 指す 仏教用語. 幻 薬草 ビジョン 巡り 辿り 着. 火 Vision 生み出し 痛み 消し 去る. 炎 包ま 沈静 いく 様 正に 涅槃寂静. 炎 中 見 岳 姿. 岳 森 出会い 鈴 子 授かっ ジャンヌ にとって 岳 失っ 心 痛み つまり 煩悩 でしょ ？. 鈴 にとって 親 顔 知ら 育っ. 森 導か ジャンヌ 自分 母親 認識 出来. 過去 苦しみ 煩悩 解放 意味. 次に 哲学的 観点 見 いき. 先程 記載 本作 Vision 自然 大きく 関わり. 日本語 自然 言葉 明治時代 古代 キ ゙ リシア 語 ヒ ゚ ュシス \"、 ラテン語 ゙は natura 語源 ヨーロッハ ゚ 言語 言葉 翻訳 際 もともと 日本 ゙ 用い 自然 言葉 あ てか ゙った 翻訳語. ゙って 現代 日本語 ゙いう 自然. 翻訳語 用い 以前 持っ 意味 ヨーロッハ ゚ 言語 言葉 意味 ２ 種類 存在. 自ずと 意味 ゙の 自然  \" 物質 的 存在 意味 ゙の 自然 \"。. 自然 nature 共通 意味 人工 対義語. 日本 もともと 自然 nature 相違 ？. nature 物質 的 存在 意味 場合 ゙ 多く 人間 精神 意識 反 意 意味 ゙ある. 日本語 自然 意味 もともと ませ. 仏教 的 観点 記載 ませ でし 沈黙-サイレンス- 宣教師 フェレイラ 言葉. 自然 内 しか 信仰 見い出せ. まさに. 日本 精神 意識 扱う 多い. 本作 Vision 自然 精神 的 意味合い 大きい 思い. 自然 哲学 密接 関係. ドイツ観念論 自然哲学 代表 シェリング 言葉 借り ましょ. 自然 見える 精神 ゙あり 精神 見え 自然 ゙あるはずだ. 導き出さ 結論. 見 聞い 触れ 感じる. 自然 見える 精神 精神 見え 自然. 以上 作品 語る 的確 言葉 でしょ. 河瀬直美 監督 作 合う 合わ 思い. 本作 Vision 難解 抽象 的 物語 全容 把握 出来 脚本 緩い 難点. 一方 視覚 的 美し 自然 美 演出 芸術性 評価 論理的 見 時 齟齬 大きく ノ なけれ かなり しんどい 作品 ね. 語り すぎ 内容 様々 考察 視点 生まれる 思い."}, {"rating": 3.4, "content": "監督 あん 生涯 フェイバリット 入る くらい 好き 作品 作品 観る 側 想像力 試さ てる 難しかっ 肝心 VISION 場面 アッサリ あと ワンちゃん 可愛かっ のに （ 憤慨 ）."}, {"rating": 4.0, "content": "俳優 目当て 鑑賞. 難しい 分かり づらい 事前 聞い 身構え けど 好き 話 でし. 夏木マリ 存在感 すごい. 鈴 vision 化身 とか そんな オチ 思っ けど 違っ よかっ. 後 3人 どう 生き いく 気. 親子 フランス 帰る 智 一緒に 山 住む …."}, {"rating": 3.0, "content": "よく わから. ビノシュ 森山未來 子. 岩田剛典 岩田剛典 歳. 20 30年前 話し ？. 夏木マリ vision 1000年. どう 関係 ？. ビノシュ 長瀬 出会っ 愛し. 意味. もしかして 岩田剛典 未来 紛れ込ん. 人 ？. たら あんな 事. 村 出 いけ みたい 事 言っ 村人. 度 観れ わかる. あー わから."}, {"rating": 3.5, "content": "vision 生まれる 秋 冬 にかけて なのは vision 生まれる 時 炎 表し 思っ 紅葉 山 赤く 染まっ 燃え るい 見える 冬 近づく につれて 森 色 消え いく 様子 vision 炎 放っ 他 あと みたい って. 一度 観 だけ じゃ すべて 理解 出来 だろ けど 命 巡っ リズム 大きな 生命 自然 一部 いく 事 伝え たかっ かも しれ."}, {"rating": 3.0, "content": "タルコフ 好き ー EXILE. 終始 永瀬正敏 渋い 表情 キメ てる 観客 見 終わっ 頃 同 レベル 渋い 表情 てる あろ 映画. 河瀬直美 監督 もっともっと ワケ わかん 映画 作っ もらっ どんどん 渋い 表情 人 増やし いっ 欲しい ね."}, {"rating": 4.7, "content": "テーマ とてつもなく 大きい. 日本 現状 違和感 持た 人. 多分 伝わら. 後 映画 だけ 好き 他 アート 感銘 受け 人. これから 長々 書く けど 映画批評 屋. スピリチュアル 主義者. 自然 美しい とか 自然 大切 しろ よ 収まっ てる 作品 じゃ. 愛 尊重 これから 起こる あろ 戦争 めぐる 母 大地 地球 )。. 限り 日本人 向け メッセージ 日本人 向き じゃ 形 詰まっ てる. vision 単語 直訳 映像 視力 とか 物理 的 目 見える 認識 ちゃう. 本当は きっと 洞察 力 とか 先見の明 感覚 的 意味合い 強い 単語. だから 本来 image 近い. けど 日本人 image 連想 想像力 とか ちゃう. vision って 言葉 たまたま 選ん でる 気. つまり 表面 本質 見よ って 作品. 山 暮らす マキ 盲目 物理的 視力 失っ てる. ジャンヌ フランス人 日本 価値観 犯さ. 二人 共鳴 言葉 少なくとも 分かり 合う. そんな 二人 言っ だろ こいつ 思い つつ. 一緒 智. 智 彼女ら 見 本質 最後 見え. 似 しよ てる けど. 表面 上 出来事 ばかり 目 いっ. 美しい っていう キャッチコピー 引っ張ら. 映像 的 美し だけ 映画 伝え たい 偏見 ちゃう 人たち ね. 今 受け入れよ っていう 河瀬直美 監督. 諦め 違う 温かさ 大き 痛烈 感じ. 本質 重き 生き い人. 作品 高く 評価. 同時に 特定 人 しか 勧め にくい 作品. あくまで 個人 的 感想."}, {"rating": 3.5, "content": "好み 分かれる 映画. 河瀬 監督 独特 一種 ファンタジー ？. ストーリー あまり 説明 的 監督 世界観 入っ いける どう 評価 変わり そう. ジュリエット・ビノシュ 夏木マリ 永瀬正敏 演技 印象的. 舞台 監督 故郷 奈良 吉野 山. 山 自然 映像 綺麗. ジャンヌ （ ジュリエット・ビノシュ ） フランス 女性 エッセイスト 世界中 旅 紀行文 書い. Vision 伝説 薬草 探し 吉野 山 訪れる. そこで 山守 智 （ 永瀬正敏 ） 会い しばらく 家 泊め もらう. 智 コウ 白い 犬 飼っ 山 行く 時 いつも 一緒. 近く アキ （ 夏木マリ ） 老女 住ん 薬草 詳しく 智 懇意. アキ Vision 約 1 000 年 毎 胞子 放出 薬草 知っ 様子. ジャンヌ アキ 出会う シーン いわく ありげ. アキ シャーマン 不思議 存在. アキ 存在自体 自然 的 象徴 ？. 素数 キーワード 語ら. 素数 ゼミ （ 13年 ゼミ 17年 ゼミ ） 話 ジャンヌ 語る. Vision 997年 毎 （ 素数 ） 胞子 放出 再生. 素数 生物 にとって 重要 意味 数 捉え ？. ジャンヌ Vision 探し 吉野 訪れ 理由 アキ 行動 ジャンヌ 関係 鈴 ＜ リン ＞ （ 岩田剛典 ） 登場 智 コウ 役割 後半 語ら いく ストーリー 的 ちょっと 消化 不良 感じ. 河瀬 監督 メッセージ ？. 監督 吉野 森 ストーリー 映像 生物 進化 破壊 再生 イメージ 重ね. 個人的 難解 分かり易い 作品 好み. 役者さん 演技 世界観 映像 惹き 付け 鑑賞 後 色々 疑問 残っ 点数 少し 低め. ？ マーク 多い レビュー でし （笑）."}, {"rating": 3.3, "content": "痛み なくす vision 植物 捜し 来 女性. 山 守っ 男性. 千年 生き 老女. 迷い こん 来 青年. セリフ 少なく 情景 だけ 紡が 物語. 環境映像 ムービー 思っ たら ラスト はっきり 決着 つい （ 思う ）. 流石に ずっと 奈良 撮り 続け 監督 ただ 綺麗 映像 だけ 目 見え 映し. ストーリー 簡単 説明 けど 後ろ 気配 強く 見 終わっ 後 ぼーっ しまっ. 途中 ジュリエット・ビノシュ 一体 誰 寝 分から シーン すごく 幻想的 好み."}]}