{"rating": 3.4, "description": "もうすぐ 19 歳 アンヌ パリ 暮らす 哲学 科 学生 そんな 人生 驚き 出来事 起こる 映画 変え 世界中 注目 天才 監督 ジャン=リュック・ゴダール 恋 落ち 新作 中国女 主演 飾る 新しい 仲間たち 映画 作る 刺激 的 日々 ゴダール プロポーズ … 生まれ 初めて 体験 ばかり 毎日 アンヌ あらゆる 夢中 吸収 いく パリ 街 デモ活動 日に日に 激しく ゴダール 次第に 革命 傾倒 いく ――.", "spoiler_reviews": [{"rating": 3.3, "content": "ゴダール コケ 映画 当然 オマージュ 思える 映像 表現 散見 俳優 ゴダール 名乗っ アンヌ 自伝 的 小説 原作 故に 演じ 人物 像 鑑賞 者 そのまま ゴダール 本人 投影 かね 何とも 不憫 思わ コメディ 見る 十分 楽しめる ところで 監督 映画 ゴダール 以上 作る 意欲 だろ."}, {"rating": 3.5, "content": "ゴダール 2番 目 妻 映画 中国女 主演 務め アンヌ・ビアゼムスキー 自伝 原作. 2人 出会い 別れ 描い ゆえに ゴダール 描写 辛辣. 芸術家 作家 元 妻 元 恋人 手記 って たびたび 世 出る けど 女性目線 男性 芸術家 評価 って たいてい 厳しい てる. 本作 ゴダール 妻 1人 まとも 向き合え ダメ男 描か. 小心 他人 目 気 くせ 口 つい 出る 言葉 攻撃 的 すぐ 周り 対立. 容易 不 機嫌 付き合う めんどくさい この上ない. 当時 背景 知る 必要. 1968年 まさに 政治 季節 フランス 五月革命 揺れ. ゴダール 自由精神 革命 共鳴 革命 憧れ 革命 絡め 取ら 革命 愛 映画 三角関係 振り回さ ゴダール. めんどくさい 当時 フランス めんどくさかっ. 革命 体制. 当時 二 択 だけ 物 言う 表現 しよ いずれ 選ば. 革命 現状 否定 ゴダール 過去 自作 映画 （ 産業 ） すら 否定 そうした 発言 批判 疲弊. 不 機嫌 革命 向かう 高揚 感 空回り 焦燥感. 僕たち 歴史 知っ. 共産 革命 世界 労働者 救わ 共産圏 指導者 ひどい 虐殺 者 西側諸国 経済発展 謳歌 結局 革命 起こっ 政治体制 転換 迫ら 共産主義 国家 ほう. 映画 中 ゴダール レストラン 居合わせ 老人 突っかかる 場面 老人 2つ 大戦 戦い 反 ナチ レジスタンス 聴い ゴダール こう 問う 出来 社会 ？. 日本 ちょうど 1968年 取り上げ 本 出 展覧会 開か. 50年 世界 マシ 映画 ？ 愛 どう ？. そんな 考え させ."}, {"rating": 1.4, "content": "監督 ゴダール 好き ？. ゴダール 敬意 感じ. ステイシーマーティン とてつもなく 可愛かっ. 内容 コミカル R15+ むやみ ルイガレル すっ ぽんぽん 必要."}, {"rating": 3.5, "content": "19 とか 20 思考 未熟 くせ. 決断 しまう いっぱい 間違える. 違和感 無視 しない 目 つぶら 誤魔化さ. 間違える だめ じゃ きもち おし 殺す だめ. どんな 意思 意見 持つ とても 大事."}, {"rating": 3.7, "content": "フランス映画 ゴダール 色彩. オシャレ いえ けど. モロ 出し 平気 センス どう よ. 愛さ たい 思わ 勁. 割れ まくる 眼鏡 笑っ. もはや 制御 不能. 老い 撮り 続ける パワーの源泉. それとも 勘違い. 謎 だらけ 香り 感じ. オマージュ."}, {"rating": 3.5, "content": "ステイシー・マーティン 美しい. バカラック マジック・モーメンツ 使う タイミング 良かっ. ゴダール 作品 気難し 本人 来 てる ね. やっぱり 政治 絡む 人間 面倒くさく."}, {"rating": 2.8, "content": "ゴダール あまり 知ら ちょっと 楽しめ 残念！. 会話 劇 中心 ところどころ クスクス 笑える 感じ. 女優 可愛かっ 何より 度々 変わる 衣装 とても お洒落. 楽しめ ポイント 一番."}, {"rating": 3.6, "content": "天才 肌 映画監督 ゴダール. 集まり 顔 出す たび 騒ぎ 起こし ブーイング 中 退席. デモ 日に日に 過激. 機動隊 逃げ惑う. それら 全て 連れ回さ なんて 真っ平. カンヌ 帰路 800 ㎞ ドライブ. 車 絶対 乗り合わせ たく. 端 見る ちょっと おかしかっ けど. 夜 言い争い. ゴダール 自分 不安 堂々巡り しまっ. 1番 恐れ 結果 見 たく あんな しでかし 思っ. 若く 美しい 妻 ゴダール 才能 惚れ 思う."}, {"rating": 4.7, "content": "ああ 素敵 過ぎる. ヌーヴェルヴァーグ 大好き フランス映画 フレンチポップス 傾倒 若 かり 自分 思い出し. やっぱり 自分 テ 映画 好き 痛感. とにかく オシャレ. ステイシー・マーティン キュート 脱ぎ っぷり ますます 惚れ まるで 子供 ゴダール 笑い 政治 的 シーン 軽快 音楽 かぶさる 心地よ. かく トリュフォー 好き ゴダール 作品 3作品 くらい しか 観 けど. 途中 オシャレ コミカル 描か 辛い 別れ 想像 以上 せつない. 沁み."}, {"rating": 2.5, "content": "やはり ゴダール 嫌い わー 苦手 嫌い 変わっ. アンヌ・ヴィアゼムスキー 言い分 全て 思う それにしても 嫌 … 天才 たる 所以. ステイシー・マーティン 演じる アンヌ 可愛く 可愛く たまらない ルイ・ガレル ムカ つく だけ かも 知れ."}, {"rating": 3.0, "content": "記録. 会話 劇 でし ね. 平凡 自分 ゴダール 思想 ついていけ 事 ばかり でし 考え ずーっと 聞かさ 気分 重〜く まし 時々 出 くる 奥さん ショット 救い でし. 難解な フランス映画 歴史 見 感じ."}, {"rating": 4.0, "content": "見 終わっ 後 グッと 重く のしかかっ. 監督 革命家 志 変え いく ゴダール ついていけ 周り. 次 世代 恐怖 仲間 なれ いい 思う けど 実際 ゴダール 持論 学生 考え方 生き方 生活 違う 除け者. 暖かい ね."}, {"rating": 2.8, "content": "あんまり 期待 けど 視点 面白かっ 陰気 ゴダール 描い. ヒロイン かわいい. ストーリー ちょっと イライラ なぁ. 恋愛 って だろ. 才能 恋する なぁ. 陰気 ゴダール. 愛せ なぁ."}, {"rating": 2.5, "content": "映画 進む につれて 2人 息苦し. 増し いく 観 こっち. 何だか 少し しんどかっ なあ. パンツ 一 丁 ボサボサ 頭で 朝ごはん. 食べる アンヌ メロメロ 不可避 🥨💅🏻."}, {"rating": 3.5, "content": "今 鑑賞 ゴダール 作品 勝手にしやがれ ゴダール 知識 途中 引っ張り 出さ 映画 話 がよく 理解 もったいなかっ. 内容 うーん …. ゴダール 子供 見え 自分 しか 考え アンヌ 自分 言う 素直 聞く お人形さん 思っ. 一回り 以上 若い アンヌ 方 冷静 大人 思える. 天才 って こういう 不器用 神経質 欠け てる 見える 人 多い かしら. ひたすら アンヌ 可愛い ゴダール 言動 イラ つい クールダウン フランス アンニュイ 美女 最強."}, {"rating": 3.0, "content": "いくら 才能 ゴダール 結婚 たく ゴダール 妻 ステータス しか 残ら 思い まし."}, {"rating": 3.1, "content": "画面 トリコロール 現れる 配色 場面 多く 見 けど 二人 破局 場面 白 赤 だけ 自由 博愛 平等 自由 欠如 ？ 赤 血 色 ？ 考え すぎ かしら."}, {"rating": 2.5, "content": "ステイシー・マーティン 鑑賞 作品 でし. やっぱり 可愛い ❤ ️."}, {"rating": 3.7, "content": "アンナ かわいい ゴダール イメージ通り ゴダール （笑） ゴダール 演じ … って セリフ けど 本当 ゴダール 見 思わ ゴダール 風 映画 かしら ？ 本人 観 ？ 面白かっ."}, {"rating": 3.0, "content": "ゴダール に関して 全く 知識. 悪かっ. ステイシー・マーティン. ただただ 美しかっ. 薄っぺら 感想 ごめんなさい."}, {"rating": 3.7, "content": "109. ゴダール ある程度 知っ た方 賢明 政治 的 部分 そこら 飛ばし ちゃう ただ 変なおじさん しか 見え やし 心配. 実際 一緒に 生活 たら 結構 しんどい だろ ずっと 思っ. けど ゴダール って 人間 ピュア ？ 部分 ちょっと だけ 分かっ 気 ゴダール って イメージ だけ とっつき にく そうだ."}, {"rating": 3.6, "content": "ステイシーマーティン めっちゃ くちゃ かわいい ゴダール 歴史 背景 ちゃんと 勉強 たら もっと おもしろかっ かも."}, {"rating": 2.9, "content": "ステイシー・マーティン がくそく そくそ かわいかっ 顔 身体 仕草 ファッション 全て ど ツボ. 生まれ変わっ たら ステイシー・マーティン 容姿 いい 胸 平たい けど …. なぜ 内容 R-15 指定 疑問 終盤 理解. 完全 ノー モザイク 久しぶり 見. 以外 感想 無い … ゴダール 未 履修 映画 正直 退屈. 履修 たら 感想 変わる かも. ただ 自分 好き 作品 監督 過去 作品 ああ 言動 たら めちゃくちゃ ショック. あと 基本的 画面 全部 フレンチ かわいかっ 白 基調 原色 アイテム インテリア ともかく 目 保養 映画."}, {"rating": 3.8, "content": "顔たち、ところどころ 作中 会話 中 登場 ジャン＝リュック・ゴダール. 伝記映画 今回 アップリンク 鑑賞 明らか マーケティング 踊ら てる 感じ しか けど 誘惑 まま. ゴダール 知識 ゼロ 挑ん 完全 訳 分から 敗北 けど 撮影 演出 良く ユーモア 生々しい 思想 危う 中 笑い 当時 生きる 人たち 人間味 感じ. やはり ネガフィルム 演出 美し 一番 心 残る 大胆 心情 視覚 的 表現 驚かさ. あと 逐一 第四の壁 越し 想い 述べる 分かり やすく 好感 持てる."}, {"rating": 3.6, "content": "ゴダール 偉 そう 言っ てる 割 子供 自分 違う 思想 認め パートナー 友人 馬鹿 そりゃ 愛想 尽かさ わ. ステイシーマーティン 美しい."}, {"rating": 4.0, "content": "ゴダール 好き. ガレル 包茎 見れ. 裸 美しい. cinéma コラージュ."}, {"rating": 3.4, "content": "ステイシー・マーティン とにかく キュート. 劇中 着こなし ヘアスタイル すごく 可愛く 好み. フィリップ・ガレル 息子 ルイ・ガレル ゴダール 感 出 よかっ. ゴダール 苦手 人 ステイシー・マーティン 可愛さ 観る 映画 思え 楽しめる ？. 久々 ゴダール 作品 観 たく."}, {"rating": 3.2, "content": "映画館 店主 激 勧め 見 やつ. しんどい しんどい 映画. 選択 正解 後押し."}, {"rating": 2.7, "content": "ゴダール 作り方 かなり 意識 てる ゴダール 作品 好き 方 たまらない かも しれ ませ. 僕 好き 監督 観 飽き まし. それでも 映画 死後 観 なんと 言っ 妻 役 ステイシー・マーティン キュート でしょ. 美人 日本人 好み そう 可愛さ 溢れ. インフォマニアック 時 思わ けど ね. とにかく 裸 シーン 多い 男性 ポロンポロン 出し まくり. ゴダール 役 ルイ・ガレル って フィリップ・ガレル 息子 … 知ら. ゴダール って 人間 的 かなり 傲慢 人間 思っ. 自分 合わ 意見 とことん 排除 中国女 描い 政治 的 マルクス主義 半端ない. そりゃ あれだけ 献身 的 妻 愛想 尽かす わ. 天才 人間 良さ 反比例 なのか ？."}, {"rating": 3.0, "content": "フランス語 わかん ゴダール 見 ないし 五月革命 とか 時代 背景 よく 知ら ほんのり 諧謔 風味 楽しめ 嫌い じゃ. 自信 ベクトル 見失う 天才 滑稽 ちょっと 悲しい ステイシー・マーティン 眼福."}, {"rating": 3.5, "content": "観 ゴダール 観よ 思う 人 だろ … 🤔. まぁ 私自身 ゴダール 神 って タイプ なのか 引き込ま. ルイ・ガレル 禿げ 頭 見 辛かっ 😣. カツラ ？ ？. ステイシー・マーティン 可愛 いさの 破壊 力 終盤 カギカッコ 付き 会話 シーン 良かっ."}, {"rating": 3.5, "content": "ゴダール スティーブ・ジョブズ って 同 人種 ？. the dream ers 同じ 時代 デモ 描い てる ルイガレル 年齢 変わっ てる なんか 面白い."}, {"rating": 3.0, "content": "聞く耳 持た ぬ ゴダール. かなり 年の差婚 けど. 突き放す 束縛. ゴダール って 面倒 奴."}, {"rating": 3.1, "content": "ゴダール 作品 なんにも 観 わたし. 是非 観 みよ 1 ミリ 思わ すごい. 別に ファン 増やそ 意図 作ら 作品 思う けど. こんな 監督 映画 絶対 難しい だろ きっと 理解. ゴダール 作品 ポジティブ イメージ 持て."}, {"rating": 3.7, "content": "ジャン＝リュック・ゴダール 2人 目 妻 ゴダール 監督 作 中国女 主演 務め アンヌ・ヴィアゼムスキー 自伝 的 小説 映画化 作品. 気難しい 天才 過ごし 日々 目 を通して コミカル 描く. ステイシー・マーティン 魅力 酔いしれる 108分 とにかく 可愛い. ゴダール 全く 知ら 楽しめ まし 作品 これから 少し ずつ 見 いき たい 思える 内容 まし よ ♪."}, {"rating": 2.8, "content": "フランス映画 あまり 見 けど オンライン 試写会. ステイシー・マーティン とにかく 可愛 すぎる. あと ファッション インテリア 3つ 頑張っ 見れる 壁 貼っ 唇 絵 ？ オシャレ 過ぎ. 政治 アート っていう コントラスト 面白い けど 映画 作り 辛かっ. カンヌ 帰り 車 シーン 印象的."}, {"rating": 2.5, "content": "ぶっちゃけ ゴダール なんて 忘れ いい よ だって タイトル ＜ グッバイ ＞ って 言っ てる もん. 来日 時 記者会見 話し ステイシー・マーティン 間違っ 普遍 的 男女 関係 始まり （ 厳密 言え 発展 途上 ） 終わり 描い 本作 キモ いい ましょ. やっ てる 事 カオス あんな 肩 並べ デモ 参加 てる 2人 確か ロマンス 満ち 羨ましい. モノクロ シーン ほくろ 良い コントラスト. 時 ゴダール 一言 ちょっと 相手 事 思い やれ なー 良い 別れ 方 残念 けど 最終的 己 欠落 気 づけ 救い 思い たい. それにしても ラ・ラ・ランド 観 思っ 事 別れ 前提 恋愛 って やっぱり 悲し すぎる よ …."}, {"rating": 3.7, "content": "ただ シャレオツ 映画 思っ たら 思いのほか 政治 的 側面 強かっ 印象 ただ ご 丁寧 会話 中 立ち位置 明らか くれる 当時 デモ 学生運動 ？ 知っ いれ もっと 楽しめ かも. ゴダール ひたすら 自分 自分 呪い かかっ いき 心なし 髪の毛 減っ いき )、 そんな 姿 妻 アンヌ 徐々に うんざり いく 正直 展開 少し ずつ ダレ くる. とにかく 可愛く おしゃれ 無駄 脱ぎ まくる アンヌ 役 ステイシー・マーティン 美し 過ぎ 段々 死に たく くる お陰 映画 なんとか 持っ 感じ. 映画 俳優 脱ぐ べき みたい 議論 てる 夫婦 もろ 素っ裸 裸 シーン 流石 フルチン 軽く 笑わせ てる 思う けど 観客 リアクション 変化 なし. 話題 上がっ ゴダール 作品 勝手にしやがれ 気狂いピエロ 軽蔑 中国女 ちなみに トリュフォー 話題 出る 登場."}, {"rating": 2.1, "content": "人 選ぶ 作品. ゴダール 興味 観 ちゃ いけ やつ でし (＞人＜;). 予告 興味 視点 キュート 偏屈 恋愛 模様 少し クスっと 思っ けど … 個人的 今年 ラジー賞 候補 …."}, {"rating": 3.8, "content": "大した 映画 だろ 思っ 見 行っ 主演 二人 よかっ 満足. ルイ・ガレル ゴダール ちょっと イケメン 過ぎ 思う けれど 日本 ARATA 若松孝二 やる 時代 あまり 気. むしろ オヤジ 映画 いつも 自然体 スケ こま ルイ まるで 缶コーヒー CM 出 浅野忠信 みたい 調子 ちょっと 場違い ナチュラル 演技 封じ 良かっ. つけ 無駄 脱ぎ まくる ステイシー・マーティン 可愛 すぎ 生き 辛く なるほど 全裸 寝そべっ 横 移動 何度 小さめ バスト キレイ けれど やはり ヒップ 稜線 思わず 拝ん しまう 美しい. もちろん 裸 じゃ 時 ファッション 素晴らしく カラフル チェック ミニスカート ボーダー 水着 最高 トドメ 赤い タートルネック. 現在 ゴダール 好き こういう 軽い 映画 好み だろ いまいち ターゲット 謎 まあ 映画 なんて こんな もん 全然 オッケー. ゴダール オリジナル 音楽 使っ オマージュ グッと くる."}, {"rating": 3.3, "content": "ゴダール 妻 役 ステイシーマーティン 様 よる 映画 ラブストーリー コメディー そう 全然 笑え ませ でし (^^;; ある意味 ゴダール 極端 思想 妻 卑屈 言動 笑う しか かも しれ ませ (^^;;. それにしても ステイシーマーティン 様 美しかっ (//∇//)."}, {"rating": 3.8, "content": "ゴダール 映画 ミューズ ２ 人 目 妻 女優 作家 アンヌ・ヴィアゼムスキー 自伝 小説 映画化. ゴダール 出会っ 恋 落ち 中国女 主演 飾り 妻 ゴダール 過ごし 日々 描か. アーティスト 監督 かなり 酷評 しか 目 まったく もっ 期待. ルイ・ガレル ステイシー・マーティン 好き 鑑賞. 初めて 作品 スチール 観 時 ルイ・ガレル 風貌 衝撃 受け …. 禿げ てる … イケメン 台無し じゃ …. ルイ・ガレル ゴダール なりきり 具合い とても 素晴らしかっ. アンヌ 役 ステイシー・マーティン 本当に もう ずっと 目 釘付け くらい 魅力的 ファッション いちいち 素敵 どんな 表情 美しい めちゃくちゃ 目 保養. ストーリー 的 意外と 面白く 興味深く 私的 思っ 悪く. ゴダール とても 好き 作品 もちろん けれど 観 作品 観 けど よく 理解 出来 作品 多い にとって 奥深 すぎ よく わから 存在 けど ゴダール 人となり こんなにも 面倒くさく 偏屈 … 解っ 面白い. ついていけ … って よ ねぇ 友 仲間 愛する人 さえ. やはり 天才 いつも 孤独 ねぇ. 全体 色んな オマージュ 皮肉 的 台詞 印象 的 シーン いくつ. カンヌ 帰り ぎゅうぎゅう 詰め 車内 最悪 口喧嘩 シーン. ベルトルッチ 絶交 至る シーン. 朝食 食べ アンヌ ゴダール 話しかける 時 表面 的 会話 カッコ 書き 本心 描写 シーン とか 面白かっ. 修羅場 的 シーン アンヌ なんと 言え 表情 絶妙. いたたまれない 気持ち. 当時 19歳 アンヌ とても 大人 冷静 理知的 ねぇ … 思え. 原作 自伝 読ん み たい."}, {"rating": 3.2, "content": "ステイシーマーティン 可愛く 中盤 ダレ 割と 地獄 映画. ゴダール って こんな めんどくさい 奴 感想 変化 度 自分 過去 否定 虚しい よ ね. ルイガレル ハゲ かけ 悲しい. 結構 周り おじさん おばさん 寝."}, {"rating": 3.5, "content": "裸 時 ルイガレル Jr. ぶらんぶらん プラス 0 5点. ゴダール って ほんと めんどくさい しだ さい 男 なー って 思う だけ 映画. 眼鏡 くだり ちょっと 笑う."}, {"rating": 4.0, "content": "フランス人 風 悪く って 感じ でし. ゴダール 教養 ヌーヴェルヴァーグ よく わかっ ただ 映画 好き ありふれ 感想 けど ゴダール そのもの 映画 って すごい かなっ 思い まし 直感 感性 生き てる 感じ とても 魅力的 目線 書か 話 思え 納得 まし 天才 考え てる 凡人 わから 思う 映画 を通して ゴダール 理解 あげよ いい 気. あと 単純 ヌーヴェルヴァーグ ゴダール 作品 興味 湧き まし アーティスト 監督 映画 作っ 意味 気 そう 思う ゴダール 与え 影響 とか いろいろ 汲み取れ 気 まし."}, {"rating": 2.0, "content": "政治 芸術 （ 映画 ） 恋愛 絡めよ 微妙 しまっ 感じ なあ. 映画 中 ゴダール 恋愛映画 恋愛 しか 語ら セリフ けど 恋愛映画 ？. 男 芽生え 醜い 感情 孤独 ついに 愛想 尽かし 女 スッキリ ずっと 残る イヤー 感じ 描い 恋愛映画 観 うーん …. 画 言葉 特別 美しい わけ 難しい 政治 テーマ 扱っ わけ あと カット づくり カメラワーク 微妙 なあ 思い まし. ステイシー 可愛 すぎ."}, {"rating": 3.5, "content": "2番 目 パートナー 公私 共 ゴダール 支え アンヌ・ヴィアゼムスキー. 1960年代 パリ 舞台 目線 ゴダール 中期 キャリア 描い いく. アンヌ 執筆 自伝 的 小説 原作. ゴダール 作品 2本 くらい しか 見 状態 足 運ん しまっ 普通 楽しむ まし. 時 五月革命 目前 迫っ 1960年代 学生運動 盛り上がり 見せ 始め 頃. ゴダール 大衆 向け 商業 映画 決別 政治的 メッセージ 込め 作品 制作 始める. ゴダール キャリア 一つ 大きな 転換期 知る だけ フランス 中心 当時 情勢 知る 上 なかなか 勉強 思い. 女性 目線 著名 映画監督 だけ 1人 人間 姿 描か 意外と 共感 部分 見つかっ. 機 ゴダール 作品 もっと 見 みよ 思い."}, {"rating": 3.5, "content": "フランス映画 観 たく 観 行っ ゴダール 教養 全く いまいち 楽しめ."}, {"rating": 3.6, "content": "評価 低め けど 割と 好き. 期待 ゼロ 行っ けど 普通 面白かっ. あと ステイシーマーティン 可愛 すぎ."}, {"rating": 3.0, "content": "つまらない けど キャラ萌え どうにか 最後 観 ステイシー・マーティン 可愛い わかり きっ もはや 原型 思い出せ ルイ・ガレル すごい だいたい 言い過ぎ 謝っ てる ゴダール みたい 男 すごい 好み."}, {"rating": 2.9, "content": "ステイシー・マーティン 兎にも角にも 可愛い つきる. スラリ した手 脚 透明 感 肌 薄い 唇 もう 本当に 可愛い. ドキュメンタリー ストーリー 展開 同様 淡々 醒め いく ２ 人 関係 終盤 息苦しく しまっ. 鑑賞 後 レビュー 読ん 初めて なるほど 確か 気づか 多い 知識 ばかり 理解 追いつか 楽しめ 部分 多々 点 なかなか 悔しい. ゴダール 作品 観る 始め …。."}, {"rating": 2.8, "content": "ステイシーマーティン 可愛く 可愛く 可愛い いい だい."}, {"rating": 4.0, "content": "アンヌ 役 ステイシー・マーティン シーン 本当に 可愛い 時代 飛び出し 来 くれ 尊敬 ゴダール 気難し 弱 少し ずつ 心 離れ いく アンヌ 共感 ステイシー・マーティン 魅力 観 印象."}, {"rating": 2.8, "content": "奇人 天才 映画監督 恋に落ちた 19歳 学生 アンヌ 自伝 映画化. 天才 考える わから 気難しい. 時代 五月革命 真っ 只 中. 政治 ゴダール 映画 知識 難しかっ. 2018年 劇場 53本 目."}, {"rating": 3.8, "content": "ゴダール いや ゴダール こそ 人並み 以上 弱く 悩ん 何度 眼鏡 割っ しまっ 先 見え. 映画 政治 映画 可能性. そりゃ 普通 若い 女の子 付い いけ だろ けど 孤独 たい わけ うん. ゴダール 芸術家 概観 知れる 点 楽しめ ベルトルッチ とか 出て くるし ステイシーマーティン 魅力 そりゃ あも 素晴らしかっ. ゴダール 的 映画 術 満載 楽しかっ けど センス 成り立た かも なあ. Le Redoubtable うまく 訳し たい けど 邦題 嫌い じゃ よ."}, {"rating": 3.3, "content": "ルイガレル 伸び 代. こんなに フェロモン ルイガレル. 天才 面倒臭い かなる。. ベレニスベジョ 映る なんか ホッ. つまらない わけ じゃ けど まあ ミーハー こんな もん なぁ."}, {"rating": 3.4, "content": "実在 フランス 天才 映画監督 ジャン＝リュック・ゴダール 二 番目 妻 アンヌ 自伝 小説 映画化. コメディー タッチ 描か フランス映画 らしく 爆笑 クスクス 笑える ユーモア 小気味 良い. 天才 って やっぱり どこか ネジ ブッ 飛ん でる ね ゴダール 変人 っぷり 楽しく 痛々しく. アンヌ 役 ステイシー・マーティン メチャクチャキュート 基本的 愛でる 作品 思い （笑）. ヌード シーン 会話 すごく ツボ でし 可笑しかっ."}, {"rating": 2.6, "content": "自伝 的 小説 原作 ゴダール 目指し 革命 まったく 理解 途中 眠気 戦い まし アンヌ かわい ハンパない ゴダール 作品 み たく ね."}, {"rating": 3.8, "content": "ゴダール アンヌ・ヴィアゼムスキー カップル 時 物語 時期 的 中国女 最後 ジガ・ヴェルトフ集団 出 くる 辺り. ブルジョワ 出身 五月革命 機運 きっかけ 活動家 革命 第一 思想 生活 ゴダール 自身 文学 一家 出身 哲学 科 通う 学生 アンヌ 時期 ゴダール 一番 近く 見 自伝 ベース 映画. 側 見 支離滅裂 ブルジョワ 的 言動 （ 映画 製作 者 含む ） 活動家 的 言動 瞬間 気分 変わっ アンヌ 相当 我慢 だろ （ アンヌ 自伝 差し引い 考え ）. とはいえ 偏屈 コメディ 感じ 描か てる 映画 観る ゴダール 知ら 楽しめる てる 割れる 眼鏡 ちょっと トリュフォー 出 くる 期待 けど 出 こ 残念."}, {"rating": 3.4, "content": "オシャレ 難解 コメディ … ？. 作品 一つ 観 なぁ. ヒロイン めっちゃ キュート. 劇中 ヒロイン 主演 作品 ヌード 是非 話し合う シーン ゴダール ヒロイン マッパ シーン （ モザイク 無し ） 好き w. って 笑う シーン よ ね ？. あと ゴダール メガネ 壊し すぎ w."}, {"rating": 2.8, "content": "フランス映画祭 横浜 2018. 字幕 寺尾次郎 ホロリ. 髪 剃っ ゴダール 扮 ルイ 楽しみ う～ 疲れ."}, {"rating": 3.8, "content": "アンヌ 視点 語ら ゴダール 物語 だけど ステイシー・マーティン 全く 違う 美し 見せる アンヌ 話 不思議 へん パンフ 書い 納得. あくまで 普遍 的 たい 分から 女性 自己 確立 物語 ダメ 男 心 離れ いく につれて 変化 ファッション 面白い ジーンズ 姿 ズドン やら まさに 自由 姿."}, {"rating": 3.6, "content": "フランス映画 らしい フランス映画. 人 誘う 躊躇わ …。. ステイシーマーティン 写真集 欲しく."}, {"rating": 3.5, "content": "難解な フランス映画 カンヌ 源流 観 気. 800キロ 車 移動 中 運転手 言う. 映画 娯楽 楽しく なんぼ （ 関西弁 言っ 訳 ）. シーン 自分 何で こんな 面白く 映画 グッバイ ゴダール 金 払っ 観 てる 自己嫌悪 陥っ これから 時間 面白く 映画 無駄 しない 啓示 思え ゴダール 神. 言っ まだ ゴダール 観. これから トライ. フランス映画 難易度 5 段階 評価. ***** さっぱり わから フランス映画 中 フランス映画. *　　 単純明快 本当に フランス映画 疑う. 映画 ***."}, {"rating": 3.0, "content": "ステイシー・マーティン とにかく 美しく スクリーン 観る 価値 ファッションアイコン 的 存在 みたい けど 本当に 次々 変わる 衣装 素敵."}, {"rating": 3.6, "content": "ゴダール 作品 オマージュ 散りばめ 幸せ 裸 シーン いい. ただ 悲しい 天才 ゆえ 周り 馴染め 自ら 孤独 好み わたし 孤独 嘆く 当時 同年代 アンヌ 刺激 すぎ きっと 早 すぎ だけ 思う. 編集 どうも ？ 多かっ."}, {"rating": 3.5, "content": "とにかく ステイシー・マーティン めちゃくちゃ 可愛い だけ 記憶 残る 映画."}, {"rating": 3.5, "content": "アンヌ 著 ひたむき 12カ月 1年前 読ん ちょっとした 好奇心 観 想像 通り 性格 ゴダール 子供 すぎる なあ 笑 メガネ 割れ まくっ 笑える ステイシーマーティン 尻 水色 チェック ミニスカート 姿 映え 超 可愛い ☺ ︎. 読も."}, {"rating": 3.1, "content": "嫌い じゃ けど あまり 残ら ただ よく 企画 通っ よ ね って 思い まし （笑） ゴダール 存命 中."}, {"rating": 3.6, "content": "難解 近寄り がたい 想像 ゴダール 人間 性 作品 中 描か 人間 くさ ギャップ 見 楽しかっ. シネフィル 世界 観 もっと 浸っ たい 気分."}, {"rating": 3.0, "content": "ゴダール 作品 好き 観 おこ 思い 鑑賞 まず ひとまず 目 行く アンヌ 役 ステイシー・マーティン 美し. 男 たら 絶対 目 合わせ たく. 内容 的 アンヌ 視点 ゴダール って かんじ でし 偉大 ゴダール 皮肉 扱う 感じ すごく リアル よかっ だって 1人 男性 他 男性 なんら 変わり ただ 物凄く いい 作品 生み出す 能力 ズバ 抜け 高い. ところどころ ゴダール 嫌 部分 妙 僕 似 嫌 なー 思っ 笑 嫉妬深く 無茶 当たり 方 すごく アンヌ 事 愛し だろ なー 思い まし. 人間らしい 一面 見れ 好き まし. 作品 中 ゴダール カラー やり 過ぎ くらい 盛り込ま もう ちょっと 考え 使っ くれ よ 思い つつ ゴダール 愛 強い わかっ てる 楽しま くれ まし."}, {"rating": 5.0, "content": "最高 胸 張っ 公言 好き 作品 けれど ミシェル・アザナヴィシウス アーティスト ワンちゃん 以外 嫌い 過ぎ サイレント映画 モノマネ 次 ゴダール かよ 鑑賞 前 明確 不安 でし 馬鹿 客 )。. 蓋 開け みれ アンヌ・ヴィアゼムスキー 自伝 原作 だけ 視点 物語 あらゆる ゴダール 演出 オマージュ ガチ 好事 家 皆さん 怒り心頭 しょうが 茶目っ気 たっぷり 言う ゴダール アンヌ 恋愛映画 くらい 真似事 監督 だって やる だろ って 許容範囲 内 だから そんなに 怒ら いい … …。. むしろ そういった オマージュ 逆説 的 アイロニー 昇華 言う 本作 中国女 製作 時 話 けど ストーリー 自体 軽蔑 近い )、 恋愛 下手 のに 恋愛 逃れ だめんず ゴダール って 可愛い よ ネ … … って 可愛く ワ アンヌ 叫び 必然的 アンナ・カリーナ 叫び 共鳴 だから 映画 可愛い けど 哀しい. ステイシー・マーティン 超 可愛い 超 脱ぐ ゴダール 作品 そう R1 5 本作 ヌードシーン 勿論 今後 追いかけ たい 女優 やっぱり ラース・フォン・トリアー 鍛え 虐め 華 開く かしら."}, {"rating": 3.3, "content": "一生懸命 ゴダール っぽく てる 感 まあ まあ 寒かっ けど ゴダール 映画 っぽい 映画 映画館 観れ 楽しかっ. ゴダール こだわり 強く 探究 心 人として 面白い けど 交際 べき 思い まし. ゴダール 他人 理解 難い 思想 持っ みたい. ステイシー・マーティン 裸 芸術."}, {"rating": 3.6, "content": "映像 超 キュート アンヌ 髪型 洋服 ミニスカ ！) インテリア 超 かわいい 超 かわいい けど 夫 ゴダール くそ めんどくさい 個 メガネ 割る ねん お前 やかましい わ 構っ 加減 ぶっ飛ばす ぞ 映画 ゴダール じゃ たら まじ ぶっ飛ばさ 思う. ゴダール 作品 明るく もし 人 作品 ちゃんと 触れ 映画 観 たら 違っ … 思う けど って ダメ すぎん ？ ？ わ まじ わ 発言 多 すぎ むしろ よく 耐え アンヌ … とめ ちゃ 抱きしめ たく クレイジー 大概 しろ. ステイシー・マーティン めちゃかわ いく 細く 腕 細 たまらない ワンレン ボブ ぼさぼさ かわいく とにかく 非の打ち所 かわいく ？ 天使 ？ チェック ミニスカ やばい だろ ファッション 絶対 流行る 思う よ ね ていう かやり たい ほんと かわいかっ …."}, {"rating": 3.6, "content": "選ぶ 政治 映画 トリュフォー 任せ とけ. 政治 性 ナイーヴ 人間 生きる 創作 続ける 難し 葛藤. 笑っ わかる. フィリップ・ガレル 息子 こんなに ゴダール 似 てる 面白い."}, {"rating": 4.0, "content": "映画 好き １ 度 通ら なけれ 道 ─ ─ ゴダール 大先生. 案の定 挫折 わけ … … 結果的 数本 しか 見 ませ. 自分 含め とにかく ゴダール 作品 って 聞い だけ 難解 だから 敬遠 がち 人々 ｢ ゴダール 決して 神 人間 ｣ 思わ くれ ｢ たら 見 みよ ｣ 親しみ 持た くれる 本作. ゆえ 原理主義者 的 ゴダール 信者 酷評 かも しれ ませ … … 映画 愛する アザナヴィシウス 監督 優しさ 方 僕 好き. 引用 シーン いくつか 見 だけ 映画 的 技法 数々 垣間見 楽しい 映画 もちろん 元ネタ ｢ ゴダール やっ ぱすげぇな ！｣ 思い 至る わけ … …. 劇中 学生運動 件 言っ ゴダール 先生 語ら \"( 主義主張 映画 撮り 続ける \"( 運動 大事 だから 人生 かけ \"( 持続 的 革命 実践. … … 解釈 個人的 しっくり まし そんな わけ ゴダール 先生 思考 実践 追体験 頂く 喜び 期待 つつ ゴダール 監督 最新作 公開 心待 おき ましょ. とにかく. ステイシー・マーティン 超絶 キュート だけ 大 満足 ！！( 笑."}, {"rating": 3.0, "content": "そう 天才 みんな ピュア わがまま. 傷つき 無茶苦茶 走り抜ける. 女の子. それに キュン. うんざり."}, {"rating": 3.2, "content": "ゴダール ルイガレル ステイシーマーティン 好き み ゴダール 立ち居 振る舞い 共感 楽しめ レビュー 読ん ゴダール 面倒くさい なんて 書い 人 多い 劇中 孤独 極め く 気 つけ 思わさ."}, {"rating": 4.1, "content": "ミューズ 物 って 期待値 ＜ 実際 多い 気 けど 当たり 思う 芸術家 壊れ 感じ エロ 描写 ヒロイン 一途 今回 強 良い 感じ でし."}, {"rating": 3.5, "content": "急 ヒマ 見る 映画 探し 予定 外 見 映画. 可愛い 女優 オシャレ 映画 って だけ じゃ でしょ けど ゴダール 余り 知ら なんとも 言え. メガネ 壊れ 過ぎ 笑え まし."}, {"rating": 3.5, "content": "ステイシー マーティン コケ ティッシュ 過ぎ 生まれ変わっ たら たい 見た目 1人 追加. ゴダール 映画 オマージュ ？ いろんな 変わっ 技法 使わ 面白かっ ヌード 演技 なんか 楽しかっ 明るい 感じ. カンヌ シーン フランス っぽい なぁ."}, {"rating": 4.5, "content": "ゴダール 知る 人 知ら 人 好きな人 嫌い 人 楽しめる 映画. 実際 意識 作っ みたい. 主役 ステイシー・マーティン 儚 げなん けど 意志 透明 感 抜群 アンヌ 役 ぴったり. ちなみに チックフリック 言わ 微妙."}, {"rating": 4.2, "content": "あんまり ゴダール 詳しく. はなればなれに 気狂いピエロ くらい しか 見 くらい. そんな 関係. 普通 面白い. こじら 天才 男 憧れ 恋 振り回さ 可愛い 女の子. ステイシーマーティン. 初めて 知り まし. 衝撃. 可愛い すぎる. ゴダール 知っ 人 知ら 人 楽しめる 恋愛映画. ぜひ ぜひ."}, {"rating": 4.3, "content": "賛否両論 大好き. まず 映画 喜劇 コメディ 映画. なので ゴダール 映画 観る アンヌ オシャレ 好き バカンス 過ごし たく 難しい 本 苦手 女性 知的 のに 自信 文化人 恋 普遍 的 ラブストーリー 観 方 楽しめる 思い. なので ゴダール 手法 真似 チープ 演出 パロディ ギャグ 観る べき そう やっ 観る クスッと 笑える とこ 多い 知ら 人 じゃ そら ？ かも しれ けれど. 日本 公開 映画 のに 珍しく 淫部 モザイク かから なんで ？ 思っ たら ゴダール 包茎 おちんちん 小さく 対する イタリア人 俳優 ズル 剥け 画面 枠 飛び出し 字幕 スーパー 隠し はみ出 しまう くらい デカプリオサイズ. だけ ゴダール 見た目 ハゲ 散らかし おっさん 自分 自信 描写 繋がる. しない 妄想 広げ あいつ 寝 勝手にしやがれ ！」( 言っ けど 嫉妬 アンヌ あなた 結局 自分 ばっかり 誰 愛し なんか よ 言わ 始末. 耳 痛い ぜ 思っ 男性 たくさん でしょ. ゴダール ファン 向け 万人 ウケ 思う けれど ちょうど いい 具合 両方 楽しめる 出来上がり 思っ. 何より 絵 可愛い しっかり 考え 描か てる 伝わる ネガ シーン とか 賛否両論 間違い けど 今 時代 こんな やっ くれる だけ 嬉しい よ アカデミー作品賞 取っ てる 監督. あと 喋る トーキー 生まれ って セリフ アーティスト 意識 ギャグ ？. オススメ よ."}, {"rating": 3.5, "content": "勝手にしやがれ 軽蔑 気狂いピエロ 映画界 革新 もたらし 傑作 立て続け 世 送り出し ジャン＝リュックゴダール 二 番目 妻 アンヌ・ヴィアゼムスキー 自伝 的 作品 中国女 分かる 自ら 政治思想 革命運動 傾倒 いく ゴダール アンヌ やりとり POP 映像 進んで 行き ゴダール 映画史 残る 監督 神格 化 作品 一人 偏屈 思考 持っ ちょっと 面倒くさい 一人 男 描か カリスマ 程遠い だって なんど メガネ 👓 壊す 間抜け 笑. R1 5作品 だけ なんど 綺麗 オッパイ オケツ 拝め ゴダール ファン もとより ゴダール 興味 人 悲喜交々 恋愛 観れ 比較的 楽しめ ね ちなみに ゴダール 作品 はなればなれに 一番 好き."}, {"rating": 3.5, "content": "ゴダール 知ら. 世界史 わから 感想. ゴダール めんどく さっ. 不器用 過ぎ. 難しい 人 だろ. なんか 憎め. ちょっと 調べ よ. . ステイシーマーティン なんせ 可愛い. 髪型. ファッション. スタイル. 仕草 含め うっとり. おしゃれ フランス映画."}, {"rating": 3.8, "content": "ジャン＝リュック・ゴダール 作品 鑑賞 歴 次 通り まず 勝手にしやがれ 気狂いピエロ 連続 鑑賞 ポカーン はなればなれに 面白 そう けれど 寝落ち 軽蔑 ちゃんと 観 面白かっ. そんな 自分 けれど 本作 まずまず 面白かっ ゴダール 2番 目 妻 中国女 主演 アンヌ・ビアゼムスキー 自伝 的 小説 Un an après 原作. 1967年 アンヌ 結婚 ゴダール 中国 文化大革命 影響 受け 革命 傾倒 商業 映画 決別 宣言 文 発表 1968年 フランス パリ 学生 知識人 デモ ストライキ 激し 増す 中 フランソワ・トリュフォー ともに 第 21回 カンヌ国際映画祭 中止 追い込み 五月革命 起こっ. 一時期 物語 パートナー 気持ち 自分 気持ち 変わり者 映画 天才 ゴダール 映画 没頭 同じ 方向 向い アンナ 我慢 かも しれ 一番 輝ける 映画 そっちのけ 革命 のめり込ん しまっ たら アンヌ 気持ち 離れ 当然 わ 感じ. とはいえ 彼自身 好き 勝手 やっ わけ アンナ フラ 不 本意 かも しれ けれど まあ 幸せ よ ね そういう ゴダール キャラ なんか 好き 憧れ かも しれ. あと ゴダール 作品 鑑賞 歴 4 作 自分 ゴダール 特徴 撮り方 シーン 随所 こういう って 観 かも ちょっと 楽しかっ. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. 革命家 時代 ゴダール 切り取っ 感じ. ● 演技 演出 （ 30 ％ × 4 5 ） ： 1 35. ゴダール 役 ルイ・ガレル いい 味 出し アンヌ 役 ステイシー・マーティン 好き ゴダール 的 演出 楽しい. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. 当時 パリ 雰囲気 感じ."}, {"rating": 3.0, "content": "ゴダール 作品 ゴダール 予備 知識 楽しめ 作品 思う. 自分 未見 …. ゴダール 恋人役 女優 本当に 可愛く 見とれ しまっ."}, {"rating": 1.0, "content": "今作 ゴダール 映画 皮 被っ （ つもり いやがる ） ゴミ 映画 本当に 吐き気 作品 疑い 事実 実感. ルック 頑張っ コスプレ した 後 裁か る ゝ ジャンヌ いたずら かける 始末 … ゴダール なんて マヌケ 説教 イラネー って 言う こんなに ムキにな って 事 なんだかんだ 俺 ゴダール 作品 好き なぁ 再確認 まぁ 観 よかっ … ？. どう だろ …."}, {"rating": 3.6, "content": "ゴダール 知識 浅かっ ステイシー 可愛さ ファッション 美しい 景色 しか 見所 見出せ."}, {"rating": 3.4, "content": "ステイシーマーティン 可愛い. ルイガレル 演じる ゴダール 可愛い. ね 色々 情報 全く 無い 状態 見 てる 語れ ませ."}, {"rating": 3.0, "content": "女優 ただただ 美しい. ゴダール 聞け 伊坂幸太郎 小説 中 おもしろい けど 退屈 評価 今 気 いっ 寺山修司 書 捨てよ 町 出よ 中 自殺 学 入門 気狂いピエロ 言及 気. 一 作品 見 のに ゴダール ってな 頼り くせ 自尊心 高く 偉 ぶっ 思っ しまっ 一 作品 見れ 違っ 見え 方 思っ たぶん そういった 生身 ゴダール おかし 映画 テーマ だろ けど."}, {"rating": 4.0, "content": "僕 ゴダール 映画 観 ませ ゴダール 生い立ち とか アンヌ 予備 知識 全く なし 映画 観 まし そういう まっさら 立場 観 感想 なかなか 考え させ いい 映画. 他者 イメージ 振りほどき 自ら 行動 同時代 性 追い求め 突き進ん いく ゴダール 自分勝手 見える 行動 自分 欲望 あくまで 時代 生きる やる べき 思っ やっ. 時代 こそ やる 芸術 政治 あらゆる 面 最も 根源 的 動機 追い求める ゴダール ある意味 映画 撮る アーティスト プロ意識 持っ 存在 言える 見え まし って すごい 思い. 周囲 人々 だんだん そんな 疲れ いっ しまう アンヌ 関係 しかり ゴダール 愛 時間 経る 連れ 少し ずつ 影 帯び いき. もちろん パーソナリティ 問題 だらけ 最大 原因 空気 全く 読ま 笑. それでも こうした ストーリー 描く 同時代 生きる 声 上げ 戦っ いく 現代 良き 市民 プロ意識 高い アーティスト 良き 友 良き 配偶者 良き 恋人 必ずしも 両立 皮肉 気 語っ 僕 読み取れ むむむ む 考え させ しまっ. 演出 とか 細かい 知識 乏しい さまざま 技法 取り入れ 実験 的 画面 づくり カラフル 色彩 フレンチ シック ファッション アンヌ 服 超 可愛い )、 ヒロイン 魅力 本当に 良く 個人的 作品 けっこう 満足. ゴダール 映画 観 後 観 直し たい."}, {"rating": 2.7, "content": "ステイシー・マーティン とっても 素敵 でし. ゴダール 映画 もう一度 確認 たい ね ⬅ ️ 忘れ やはり 認知症 ？ 😅 👍. パリ ５月 革命 前後 舞台 あまり ピン 来 本音 😅."}, {"rating": 2.8, "content": "映画 観る グラサン 外さ ？ 思っ けど 度 入り 仕方."}, {"rating": 3.9, "content": "ゴダール 第 2 ミューズ 公私 共 支え 女優 アンヌ・ヴィアゼムスキー. アンヌ 巨匠 ゴダール 私生活 赤裸々 綴っ 自伝 小説 遂に 映画化. 惜しくも アンヌ 2017年 逝去 ばかり 生前 本作 完成 見届ける そう. こうして 日本 無事 公開 改めて 偲ぶ 機会 恵まれ 感慨深く 思い. もう 一つ. 長年 ゴダール 作品 字幕 翻訳 携わっ 寺尾次郎 今年6月 亡くなら まし. 本作 披露 寺尾さん 渾身 仕事 ぶり 注視 必至 素晴らしい 代物. パリ 来る 五月革命 目前 学生運動 機運 高まり ゴダール 左傾化 いよいよ 明確 67年. 当時 20歳 結婚 中国女 主演 務め アンヌ 夫 ゴダール 生態 精察 ゆく 恋愛 喜劇. 気難しい イメージ通り ゴダール 像 加え ある意味 圧倒的 人間臭い めんどくさい 肖像 孤高 作家 故 実像 云え そう. まるで フランス 版 アニーホール フランス 版 マンハッタン ウディ・アレン 偏屈 ラブコメ 彷彿 風情 余計 愛らしく 思え. 色眼鏡 マクガフィン 扱わ. ゴダール 演じ 俳優 ルイ・ガレル ベルトルッチ 監督 THE DREAMERS 世界的 名声 得 まし. 劇中 ベルトルッチ 決別 シーン THE DREAMERS ヌーヴェルヴァーグ 僕 作品 なぁ しみじみ. 一方 アンヌ 演じ ステイシー・マーティン 60年代 ミューズ 再来 美し 可愛さ 気品 併せ持っ 才女 見事 魅了 くれ まし ね. ゴダール 作品 オマージュ ゴダール 的 テクニック 目白押し 更に 他 ゴダール 愛 終始 見 とれ ずっと ウキウキ しっぱ なし でし. もし ゴダール 本人 観 たら 絶対 観 くれ そう 内容 触れ 技術面 手厳しい 批評 降りかかり そう けど. アンヌ 見 愛し ゴダール 垣間見 ファン 一興 ござい まし. いつの日か アンナ・カリーナ 版 やっ もらえ たら 最高."}, {"rating": 3.0, "content": "東京 面接 絶望 新宿ピカデリー なんとなく 鑑賞 生憎 ゴダール 語る 教養 理解 乏しい 自分 にとって ただ 美しい ステイシー・マーティン 眺める だけ 映画 何度 腕時計 見直し 分から ただ 言える あの日 見る べき じゃ."}, {"rating": 3.0, "content": "わたし 難しかっ. ゴダール 知ら わたし. 感情移入 おわっ しも うた 🤔."}, {"rating": 2.6, "content": "衣装 よかっ 古い 時代 フランス 良い ファッション ふんだんに 盛り込ま 感じ 純粋 可愛い 思える 色合い とか テキスタイル. ミューズ 女の子 めちゃくちゃ 可愛かっ （ なまえ わすれ ） 子 PV 的 要素 感じる. たまに ウェス みたい 演出 加え 思え 色調 反転 み カメラ目線 凝っ 感じ 伝わっ けれど どれ 中途半端 どういう 方向性 映画 わから. あと ゴダール ひねくれ すぎ 観 てき つかっ."}, {"rating": 4.2, "content": "ゴダール 作品 好き なれ 殆ど けど とても 楽しめる. ウイークエンド 彷彿 カメラ 横 移動 壁 書か トリコロール 文字 トリュフォー 作品 軽く 批判 後 フレーム イン カップル 流れ 大 興奮. 裁か る ゝ ジャンヌ 鑑賞 政治的 台詞 あて 遊ぶ 二人 良い ステイシー ･ マーティン 表情 女と男のいる舗道 アンナ ･ カリーナ 重なり 感動 的 すら. 細かい 部分 ベルトルッチ 絶交 エピソード なんか 暗殺の森 電話番号 ネタ 思い出さ チ ○ コ 丸出し フェレーリ 脚本 ヌード 問題 言及 ルイ ･ ガレル 笑える そんな 映画 言語 言い 放っ あと カメラ目線 締め くる 幕切れ 文句 無し."}, {"rating": 3.0, "content": "ゴダール 映画 勝手にしやがれ 気狂いピエロ しか 観 けれど 多分 ゴダール あんまり 好き じゃ 無 教養 人間 理解 出来 タイプ 監督 かしら 開き直っ 何故 作品 観賞 ステイシー・マーティン 裸体 拝める スレンダー ボディ キレイ 尻 魅力 的 でし ゴダール 作品 オマージュ なんて どう いい ニンフォマニアック 脱ぎ っぷり 凄かっ 今回 やっ くれ まし ただ ストーリー 的 物足りない 感じ でし."}, {"rating": 3.1, "content": "ステイシーマーティン すごく 綺麗 裸. ゴダール 変人 っぷり わかる 作品. ファッション オシャレ."}, {"rating": 3.0, "content": "画 おしゃれ ぐらい しか 見る. っていう ぐらい 楽しめ. そもそも ゴダール よく 知ら 話 筋 あんまり ピン こ. 知っ たら 楽しめ だろ."}, {"rating": 3.3, "content": "母 いわく ゴダール なんか 全然 よく. ひ さび 60年代 パリ 観 たく 鑑賞. 全体 中途半端 印象. すごく ゴダール 考え 迫っ てる わけ 苦悩 姿 それほど 深刻 見え 時折 挟ま 小ネタ くらい 笑える わけ. 終始 めんどくさい 男 駄々 こね てる だけ しか 見え 原作 ヴィアゼムスキー 目線 あるいは そもそも ゴダール って そういう 人 なのか ？. 母 通り 流行 乗っ 過大評価 人 って いつ 時代 そう けど そんな 感じ なのか ？. それにしても 後々 面白い 作品 残し 人 良 そう カンヌ 行き 損ね 監督 陽気 おしゃべり イタリア人監督 じゃなくて やっぱり 俄然 ゴダール わけ 人生 って 難しい. ま それにしても 当時 パリ 完 コピ 具合 デモ シーン 女優 ルックス なかなか でし."}, {"rating": 3.7, "content": "ステイシー・マーティン ひたすら 可愛い 映画 膝下 長く 似合わ 半袖 ニット ミニスカート 最高 うるさく ウザ く 冷たい くせ 寂し がり 屋 自分勝手 メガネ モザイク いい 思う くらい そんな 風 思わ ルイ・ガレル 上手 後半 平静 装っ 夫婦 会話 なかなか リアル ゾッと."}, {"rating": 2.6, "content": "ステイシー 綺麗 可愛い なー ゴダール 振り回さ かわいそう 感情 しか 出 こ. ヌーヴェルバーグ 期 作品 いくつか 観 けど 動き あんまり 知ら ああ こんな 風 なっちゃった かー 鑑賞. 宣伝 ポスター 雰囲気 つられ 観 くる がっつり ゴダール テイスト 構成 人 つい 辛く かも."}, {"rating": 3.2, "content": "本当に 演出 センス 酷い 主演 ふたり 凄い 完璧 ハゲ 吃音 ゴダール アンヌ ケツ. 中国女 近辺 バッグ グラウンド 超俗 っぽい 形 わかる 下手 四方田犬彦 史 観 とか 入る いい って 思っ."}, {"rating": 3.5, "content": "オマージュ ちらほら 出 そういう 感じ 使う. ポスター 受け 印象 違っ けど よかっ."}, {"rating": 4.0, "content": "クソ 野郎 ゴタール ゴタール 作品 オマージュ 描く. 過去の人 政治的 間違え 人 どう いい. 表層 的 言わ 良い 超絶 ポップ 構図 色彩 演出 それら 好き 俺. って 見え 好き 理由 よ."}, {"rating": 3.4, "content": "あ ワタ シ あまり 人 監督 知ら とゆ ー 知る 時代 背景 知ら 時代 生まれ 人 監督 とゆう 姿 視点 時代 生き こそ のめり 方 独特 少し 滑稽 なんか 生きる 大変 そ なんて 他人事 眺め まし だんだん ゴダール 盾 ステイシー・マーティン 追い たい 撮り たい 虜 しまっ 今 作品 監督 想い もつ まってい そうだ なんて 考え しまう とくに 言わ 言わ 堂々 居 まし そう 見え まし."}, {"rating": 4.0, "content": "フランス映画 監督 ゴダール 妻 女優 アンヌ・ヴィアゼムスキー 伝記映画 19歳 若さ 才能 美貌 ゴダール 結婚 愛し合っ はず 2人 ゴダール 五月革命 起こす 学生 デモ のめり込み やがて 周囲 孤立 アンヌ それでも ゴダール 愛し 支えよ …. ストーリー 映画監督 ゴダール 敬愛 アンヌ にとって 変わっ しまう 相手 近く み 辛い だろ 感じ 同時に 自分 らしい 生き方 見つけ 自立 いこ アンヌ 姿 心 響い. 映像 切り替え 場面 ごと 一 節 ずつ 区切る 演出 アート 作品 洒落 👍. アンヌ 60年代 フランス らしい ミニマム ファッション 可愛い ステイシー・マーティン あどけない 少女 可愛い らし たまり ませ 笑."}, {"rating": 2.5, "content": "ゴダール 判断 たく けれど 相当 変わり 者 我儘 嫉妬深く 頑固 なあ ヌーヴェルヴァーグ 神格 化 存在 普通に もしくは 以上 性欲 なんだか おかしかっ. 字幕 気 箇所 観客 気持ち 踏みにじり 自分 傲慢 通し ベルトルッチ 指摘 口論 際 もう 帰ろ 言う ゴダール に対し ヴィアゼムスキー Je reste 言っ 字幕 まだ 帰り たく 訳さ. Je reste わたし あなた もう ついていけ 側 人間 意味 込め 思う まだ 帰り たく なんとなく えー もっと 飲み たい まだ 帰る 気分 じゃ 違う ニュアンス そう とはいえ ヴィアゼムスキー 演じる ステイシー 鋭い 目つき そういう 遊び 言っ わけ じゃ 確固たる 意志 もと 発せ 言葉 読み取れる けど どうして 字幕 なー 思っ. あ 裁かるるジャンヌ 映画 授業 観せ 以来 妙 懐かしく 感動 ヴィアゼムスキー 感情 合わせ 見せ だろ."}, {"rating": 3.4, "content": "聞く耳 持た 頑固 じじ ばば たく なぁ. 若者 持っ パッション どんどん なくなっ いっ 焦っ 自信 なくなっ 足掻い てる ゴダール すごく 共感 かわいかっ. ゴダール クソ めんどくさい かわいい じじ ぃだな. アンヌ 美尻 過ぎる."}, {"rating": 2.2, "content": "退屈 シーン 結構. 後半 ゴダール イライラ."}, {"rating": 3.0, "content": "わたし 教養 わから …. 後半 ゴダール イライラ … うーーー."}, {"rating": 4.3, "content": "盲目的 サングラス ？. ゴダール 好き ？. 裁かるるジャンヌ とこ 好き."}, {"rating": 3.0, "content": "なんか 最初 方 寝 ちゃっ よ 多分 ゴダール 結婚するまで 話 飛ばし くさい ー 可愛かっ. 以上. ポスター 予想 話 全然 違っ."}, {"rating": 3.7, "content": "美しい とか 気持ち 動かさ シーン 沢山 ただ 自分 バックグラウンド 知ら すぎ 勿体ない 思っ もっと 勉強 観れ よかっ."}, {"rating": 3.9, "content": "大学 再会 ポール 役 頃 エッフェル塔 下 主演 カンタン・ドルメール … ニンマリ 表情 カーリー ヘア ハッと 同じく ポール 役 何処と無く 意味深 カメオ ？. 印象 的 シーン 数々 ベルトルッチ ドリーマーズ ちらつい ハゲ頭 再び 貧弱 叫ぶ ルイガレル …. 志し こそ 闘う 若者 けど 卑屈 言動 不一致 可哀想 ブルジョワ 親父. フランス映画 オマージュ パロディー って 美的 センス 決まり 過ぎ たまに 恥ずかしい 気持ち."}, {"rating": 3.7, "content": "あまりに 有名 成功 作 生み出す 皮肉 自己矛盾 葛藤 不自由 もら たし しまう かも しれ. フランス 歴史 背景 ヌーベルバーグ もっと 知り たく 作品."}, {"rating": 3.7, "content": "尻 完璧. 35歳 過ぎ 芸術家 滑稽 だって めちゃくちゃ 印象 残っ 若い女 老い いく 頑固 ジジイ 好き じゃ いく 描写 妙 リアル なんとなく フラッシュバック そう 感じ. ラスト 大人び 囲み目 メイク 少し だけ 大人 キャッチコピー マジで マッチ. 車 中 ひしめき合っ なか 1人 だけ しかめっ面 アンヌ 人形 みたい キュート よ."}, {"rating": 1.5, "content": "ゴダール 本人 あるいは 信奉 者 語ら あろ ダメ男 ゴダール 像 原作 すくい 取っ ルイ・ガレル 名演 けど アンヌ 役 ステイシー・マーティン アンヌ 家柄 とか インテリ 感 ゼロ ちょっと 違う 思っ 監督 ゴダール 嫌い 妙 似せる 演出 いい のに なあ."}, {"rating": 3.2, "content": "ステイシー・マーティン とにかく 可愛い. ゴダール 偏屈 嫌気 さし くる フランス人 よ … 妙 納得 しまう. フランス映画 政治 とか 入れ込 んで 小難しい でしょ インテリジェンス 高い でしょ 見え 見え やってき 可愛い. 家具 とか 背景 ファッション 色 使い とか センス 抜群 なにか メッセージ 隠さ ？ 思う けど たぶん 普通 美的 センス 思う."}, {"rating": 3.9, "content": "中々 面白かっ. 少々 偏屈 思想 的 ゴダール 予備 軍 俺 将来 反面教師 観 まし."}, {"rating": 4.0, "content": "ゴダール 大 っ 嫌い 作品 非常 楽しく 鑑賞 大好き いっ よい. なぜ ？ ゴダール 滑稽 描い 本当 ゴダール 思わ アンヌ 作品 ネタ 本 私小説 上梓 ゴダール 焦っ 違い. ゴダール 過大 評価 過大評価 日本文学 界 いまだに 信者 持ち 続け 小林秀雄 （ 小林秀雄 嫌い ） そう ゴダール 小林秀雄 共通点 一 体 共通 点か ？. 深遠 見せかける 騙しのテクニック センセーショナル 言葉 耳目を集める テクニック （ 支離滅裂 ワケ 分から ） 他者 異常 攻撃力 つまり コンスタティブ パフォーマティブ 比 置い. ゴダール 一見 コンスタティブ 思わ かも しれ 装っ だけ だって 確認 す べき 中身 なんて カラッポ. ところが ゴダール 信者 好む そういった パフォーマティブ 部分 あろ 中身 ないか 関係 ゴダール 作品 神 宣 託と 同じ なのだ 批評 す べき 対象 同じ 2000年代 レオス・カラックス 言える. さて どー いい ばっかり 書きつけ 作品 上記 記し ゴダール パフォーマティブ おちょくっ そう 見え あはは バッカ じゃ ねー ってな シーン 続き カッコ 悪い ゴダール 大 満足 そのうえ キュート 思え くる 不思議 ゴダール 役 ルイ・ガレル 魅力 だろ だからといって ゴダール 好き 絶対. （ いま 気づい けど ゴダール 作品 ゴダール 本人 語っ そう 作品 語る 前 なぜ ゴダール 語っ しまう ゴダール 罠 偉大 やっかい ）. ところで マジモン ファン 見 たら どんな 感想 持つ だろ ？ 知り たい もしかして マジモン ファン 観 ？. ちなみに ゴダール 本人 作品 に関して 一切 コメント 出し （ ウィークエンド オマージュ だらけ のに ） つまり そういう ピエロ 演じる 器 じゃ ねえ もん."}, {"rating": 3.0, "content": "決して 一般 ウケ 細切れ 出 くる トリコロール 字幕 カメラ目線 話しかける 登場人物 演出 オマージュ 楽しい ゴダール 作品 それなり 多く 観 身 にとって 非常 判り やすい 生き様 一片 強固 自分 持っ 常に 走り 続ける ゴダール 心酔 アンヌ ゴダール 社会 騒乱 思想 ぶつかり 合い 真正面 受けて 自分 殻 硬く いき アンヌ 自分 幸せ 顧み 凡人 たら クズ 男 一言 切り捨て よい 振る舞い 凡人 想像 つか ゴダール 人 だろ 笑 )。."}, {"rating": 3.7, "content": "自由 自分 もっ てる ゴダール そんな ゴダール 尊敬 大好き アンヌ. けど ゴダール 政治 的 活動 熱心 につれて そんな ゴダール 振り回さ のに 嫌気 さして 反発 自立 いく アンヌ. ブルーバレンタイン みたい 人 成長 環境 変化 どうしても 変わっ ちゃう 関係性 実感 …. 映画 見 終わっ タイトル 見る なんか せつない. メガネ とか 接着剤 とか ところどころ クスッと シーン 映像 軽やか 重く すぎ 見れ. 映画 政治 理解 たら もっと 楽しめ はず."}, {"rating": 3.0, "content": "トリコロール カラー サブリミナル効果 訴え かけ くる. ステイシー かわいい 服も インテリア かわいい 最後 ゴダール 嫉妬 モラハラ 胸 痛い."}, {"rating": 3.7, "content": "難解な 映画 作る 人 人 難解な 人 改めて 感じ 多分 ミヒャエル・ハネケ とか ヨルゴス・ランティモス とか ゴダール みたい 人 でしょ 作品 自体 とても 面白かっ ステイシーマーティン 超 キュート どうか ミシェル 監督 ホン・サンス みたい ベレニス・ベジョ 捨て 子 浮気 とか しない ね."}, {"rating": 3.0, "content": "香澄 二階堂ふみ 本 あげ お返し 映画 ごちそう もらっ. はね 広告 わるい."}, {"rating": 3.8, "content": "180724 新宿ピカデリー th -4. ステイシー・マーティン 愛らしい ずっと 見 たい."}, {"rating": 5.0, "content": "最近 理想論 感情 論 だけ 政治 語る 芸術家 多い けど ゴダール 先駆け わけ 自分 カッコ 悪さ 偉大 思想 隠そ ゴダール めちゃくちゃ カッコ 悪い 演説 内容 浅く 飛躍 すぎ 突っ込ま 誤魔化す 本気 活動家 映画人 見放さ しまう. 一方 一貫 若気の至り 笑い ネタ 映画 制作 許可 ゴダール わけ そういう 大 かな 方 映画 世間 求め のに ね. 民衆 声 耳 傾ける 革命 叫ぶ 声 もっと 聞く べき. デモ 途中 何度 何度 民衆 見つけ 声 かけ. ジャン リュック 勝手にしやがれ みたい 映画 もう 撮ら ？."}, {"rating": 3.4, "content": "映画 芸術 みる ゴダール めんどくさ たまに 面白く 見える. バカンス アンヌ 軽蔑 BB みたい ポーズ 横たわっ よかっ."}, {"rating": 4.5, "content": "大好き ステイシーマーティン 出. ゴダール 妻 目線 ゴダール 的 描い とても 面白かっ."}, {"rating": 3.6, "content": "ヌーヴェル・ヴァーグ 歴史的 賞賛 たら ゴダール どう ..。. つい そんな 考え しまう 映画. 当初 ゴダール にとって 純粋 挑戦 はず 作品 商業 的 消費 事実 否定 あまり 自由 映画 向き合う 難しく しまっ ..。. そんな 中 歴史 的 革命 起きる. 運命 かも しれ けれど. 映画 誕生日 12 28. 映写機 発明 日 映画 上映 日 実際 観客 お金 払っ 見る 興行 日 指す らしい. 消費 こそ 映画 理念 純粋 映画 愛する 者 気持ち 惑わ. 芸術 娯楽 政治 なのか ... 作品 全て 当てはまる 気. あやう ゴダール 魅力 気付かさ. 恥ずかしながら 作品 正しく メッセージ 受け取る 難しい 映画 現実逃避 娯楽 以上 力 信じ やま ゴダール 情熱 だけ きちんと 受け止め たい これから."}, {"rating": 3.0, "content": "ヌーベルバーグ 旗手 天才 謳わ ジャン・リュック・ゴダール ２ 番目 妻 アンナ・ヴィアゼムスキー 自伝 的 小説 映画化. 自分 ゴダール 作品 いえ 大昔 勝手にしやがれ 数 作品 観 程度 内容 朧げ なんか よく 分から なぁ 思っ 記憶. 日常生活 中 ワケ わからん 論理 ブチ まけ スネ 怒る 様 妻 アンナ 目線 描か 事 可愛い 思う. 天賦の才能 無けれ タダ 面倒 くせ ーオッ. 才能 愛し ゴダール 取り巻く 刺激 的 環境 夢中 いい ふとした 事 友人 知人 大ゲンカ 不 機嫌 もう 付き合い きれん っ. 分かる. 哲学 とか 心 閉じる 自分 ゴダール ブチ まける 理屈 理解 しよ 試み 途中 やめ. 当時 19歳 アンナ 大人 なぁ."}, {"rating": 3.0, "content": "ステイシー・マーティン とにかく 可愛い 一緒 映る 服 壁 配色 良い って 思い まし. 車 中 言い争う シーン 印象 残っ."}, {"rating": 2.5, "content": "ゴダール ヌーベルバーグ 一切 未経験 東風 中国女 気狂いピエロ いえ YMO 状態. まあ 偏屈 親父 どの時 代 奥さん 目線 ストーリー そう 余計 バカ 見える 奥さん ご愁傷様 首尾 一貫 偏屈 偏狭 変わら. ステイシーマーティン 可愛さ 気づい 収穫. どう いい 日本 映倫 基準 ってな ね よく わかり ませ. 2018年 53本 目."}, {"rating": 3.2, "content": "まず ゴダール 知ら フランス 政治 に関して 知識 無い あたり 理解 あまり 出来. 天才 言わ 男 所詮 ただ 男 プライド 高く 嫉妬 自分 思う 通り いか 許せ. ひたすらに ステイシー・マーティン 愛らしく 美しかっ なぁ. ぐだぐだ 感じ どう やっ 終わる 思っ けど 最後 シーン 好き. ゴダール 知っ てる 人 予想 分かっ だろ けど."}, {"rating": 4.0, "content": "期待 違っ けど 面白かっ. 見所 ルイガレル 演技 言っ いい ズバ 抜け 素晴らしい 演技. ゴダール 前 好き あまり 知ら 作品 ちょっと 苦手 かも 思っ 自分 グーパンチ 観 作品 観."}, {"rating": 3.5, "content": "シュール おもしろかっ けど ラスト 30分 くらい 1回 飽き しまっ 低俗 印象的 ヌード ...。 女性 ヌード 頻繁 みる けど 男性 ヌード 大 画面 み って 初めて 学 映画 ↔ ︎ 政治 構図 とか 理解 きれ 点 大いに けど 大事 のに 恥ずかしい )、 人間くさい ドラマ 共感 妻 セリフ ささっ 楽しめ."}, {"rating": 3.4, "content": "19歳 アンヌ ジャン＝リュック・ゴダール 出会っ 時 勝手にしやがれ 気狂いピエロ 時代の寵児 頃 時 ゴダール 女子大生 駆け出し 女優 アンヌ 夢中 無理 ませ ね あと カンヌ ぶち壊し 政治 傾倒 変貌 遂げ いく 間近 見 アンヌ ？ こんな はず 思っ でしょ ね ～。. おまけ ゴダール って 天才 だけ こじら キャラ 超 面倒くさく 更に 嫉妬深い アンヌ 明るく 開放 的 イタリア 逃げ 行っ しまっ 仕方 なぁ. アンヌ 役 ステイシー・マーティン 鎖骨 美し とても 可愛い のに ゲティ 家 身の代金 出 分から 💦. ゴダール 爺 さま ご 存命 意外 でし. ヌーヴェルヴァーグ 遠く けり."}, {"rating": 2.9, "content": "ゴダール 監督 政治 時代 結構 シリアス 描い てる. かなり 気狂い ゴダール 通 作品 ゴダール チック 面白 理解 Merde !)。. 重く がち フランス 女 魅力 バランス 取っ Aide moi !)。. ゴダール 映画史 カウント レベル でしょ 勝手 言い がれ ！)。."}, {"rating": 3.0, "content": "言える カリカリ 焼い バゲット ジャム 付け 食べ たい."}, {"rating": 3.1, "content": "万人 共感 集める 映画 いい 映画 限ら. 賛否両論 好み 真っ 二つ 分かれる 作品 なんちゅう ずっと 語り継が わ. 巨匠 ゴダール 変人 変態 薄気味悪く とてつもなく 人間臭い お話. 一周 回っ かわいい なぁ 思っ しまえ. 嫉妬深い 単なる 駄々っ子 まるで 子供 そのもの. 遺し 作品 云々 置い とい 天才 普通 人 なかなか 上手く いか 当たり前 しかしながら 凡人 じゃ こそ 今にも 語り継が 作品 遺せ 思う. 商売人 政治家 あくまで 芸術家 理解 いい わ きっと アタシ 好き けれど. 様々 美しい シーン セリフ 込め 綺麗 写真 パッパッと 見せ 瞬間 こそ ゴダール 映画 オマージュ 感じ 良かっ. 無修正 画 ぇっとならずにさらっと 見せる あたり さすが おフランス."}, {"rating": 3.5, "content": "危うく 見逃す. アンヌ・ヴィアゼムスキー 目線 男と女 映画 カノジョ 自伝 的 小説 映画化. そっ かー ルイ・ガレル 出る かー ？ 誰 ？. カツラ ？ ガン見 ちゃい コメディ いい ルイ ご 自身 ゴダール 崇拝 てる とても 演じ 思っ みたい. パリ 5月 革命 若者 罵倒 若者 支持者 続け ゴダール 描い 監督 ゴダール 愛 ね アンヌ 目線 みる とにかく どう しよう 勝手 天才 ゴダール 弱 好感 持て. それにしても フランス人 討論 好き 人種 カンヌ パリ 帰る 車 中 映画 … みたい シーン 笑え まし 疲れる よ 毎日 あんな. 他 ゴダール 映画 中 よく 見かける 朝食 シーン 若い 頃 憧れ よ カリカリ バゲット バター ジャム タルティーヌ カフェオレ カップ 飲む コーヒー 朝食 シーン 度 オマージュ. アンヌ 役 ステイシー・マーティン 可愛かっ. フランス映画 好き 詰まっ."}, {"rating": 3.6, "content": "ゴダール 元 妻 アンヌ 自伝 的 小説 原作. 芸術家 なんと 面倒 だろ. 革命 名 元 学生 デモ てる ゴダール 随所 持論 説く シーン ワケ わから 妙 聞き入っ しまい まし. アンヌ 立場 ゴダール 姿 見 60年代 フランス 時代 背景 驚き でし."}, {"rating": 2.8, "content": "雰囲気 だけ ゴダール 映画 感 けど ずっと コレジャナイ感 戦い 続け なきゃ いけ 苦行 アンヌ 役 ステイシー・マーティン ヴィアゼムスキー シャンタル・ゴヤ 寄せ すぎ てる すごい 違和感 早く 別れろ 早く 別れろ イライラ 募っ けど ゴダール 役 ルイ・ガレル 良かっ そん やっぱり ヴィアゼムスキー ミステリアス 魅力 余人 代え 難い よく わかっ."}, {"rating": 3.7, "content": "ゴダール 妻 アンヌ・ヴィアゼムスキー 自伝 元 話 アンヌ 話 ある時 期 ゴダール 描い 話 なあ アンヌ 一緒 暮らし 中国女 撮り 68年 デモ 参加 カンヌ映画祭 中止 追い込む ゴダール 過激 言動 友人 次々 離れ アンヌ ついていけ ゴダール 苛立っ 酷い 言葉 投げつける 等. つまら けど 全体的 眠く 色々 見逃し てる なあ 細部 見せる 映画 なあ 台詞 多く 見逃し ちょっと 残念. ステーシー マーティン 可愛らし 表情 いい 見 てる だけ 飽き. それに デモ 多分 68年 メモリアル 映画 だろ デモ 続く 暴動 学生 集会 描写 かなり 多い この辺 興味深く 見 ユダヤ人 ナチ 発言 とか ね … いや わかる けど ね 言い方 まずかっ ね それに 誰 どういう 立場 でどこ 言う 問題 くる. 単純 ゴダール 反 ユダヤ 別 反 ユダヤ ちゃう しな. イデオロギー 芸術 関わる 葛藤 おいら 作る 側 なんとなく わかる 気 制作 せよ 享受 せよ 芸術 関わ 自体 特権 的 なあ."}, {"rating": 3.4, "content": "うまく いか → 不安 不満 → 人 あたる → 受け入れ すら もらえ 人間らしい 哀れ よ. 画面 中 色味 トリコロール 意識 み てる 楽しかっ."}, {"rating": 3.8, "content": "ゴダール 元 妻 アンヌ 自伝 的 小説 原作 そう. ゴダール イカ レ 興味深かっ. アンヌ 役 ヒロイン とっても 可愛いい."}, {"rating": 3.4, "content": "楽しみ 方 よく 分から …。 映画 詳しい 人 観 たら 面白い かも しれ."}, {"rating": 3.0, "content": "かみさん 観よ 言う 鑑賞 ゴダール 作品 観 予告 観 興味 そそら スルー しよう. 意外 面白かっ 皆 演技 上手い こんな 人 ね. かなり 可哀想 けど. これから ゴダール 作品 観る じゃ 観 分から だろ."}, {"rating": 3.2, "content": "グッバイ・ゴダール!. 理屈っぽく 否定的 口うるさい 男 ご 勘弁. 暴力 論争 シーン 音楽 和らげ くれる メガネ 割れ すぎる 笑 要素 シークエンス タイトル. やや ポップ 見せ 方 好き. ステイシー・マーティン 美しい 今後 注目."}, {"rating": 2.5, "content": "ゴダール 自由 理想 徹底的 追い求め ゆえ 孤独 とても 哀しい 気持ち ‪ ゴダール 人間 的 未熟 さま コミカル 描か 意味 心 軽く 作品 。‬."}, {"rating": 3.2, "content": "映画 所々 フランス カラー 出 俳優 女優 衣装 オシャレ 雰囲気 ヨーロッパ … 良い 意味 とても フランス映画 っぽかっ ﻿. ﻿. ヒロイン ステイシー・マーティン 可愛 すぎる なんだろう 笑顔 怒っ 顔 悲しい 顔 観 クセ くらい 可愛い ♡ ﻿. ﻿. ストーリー ちょっと イマイチ ﻿. なんか 痛々し 感じ ﻿. 革命 革命 毎日 革命 革命 没頭 いく ゴダール そんな 振り回さ アンヌ ﻿. 映画 革命運動 狭間 日々 悩む ゴダール 一生懸命 愛そ アンヌ だけど… ﻿. アンヌ 姿勢 なぜ そんなに ゴダール 愛そ 努力 ？ ？ 疑問 映画 終盤 につれて 頭 中 モクモク 漂っ ﻿. ﻿. 革命運動 シーン とか … 途中 途中 中だるみ しまい 睡魔 闘い つらかっ 辺り 少し 残念."}, {"rating": 3.5, "content": "ステイシーマーティン 可愛かっ …. もう一度 出 てる とこ 以外 早送り 見 たい くらい. カンヌ シーン とか 全て かわいい. 変人 友人 って 何で あんなに 良い 人たち だろ フランス映画 ならでは 不思議 演出 いくつか けど 車 5 6人 ケンカ お気に入り. 印象 残っ 言葉. 我慢強い 女. → シーン 主人公 なぜ ゴダール 一緒 だろ ？？？ 思っ けど きっと ゴダール 深い 尊敬 どんな 信念 友人 作品 侮辱 たら 腹 たつ せっかく ファン 言っ 来 てる 他人 失礼 態度 とる 許せ そういう 人 同じ 思想 思わ たく 思っ しまう. 自分 決して 我慢強い 女 じゃ 気 づけ シーン 原作 読ん みよ 思っ. あなた 自分 孤独 言う けれど みんな 遠ざけ てる 自分自身 よ. 革命について 話し合う 面倒 わ. 理解 しよ からだ. 若者 意見 だけ 正しく 思える 論理的 間違っ. ↑ うろ覚え."}, {"rating": 3.0, "content": "猛暑 逃れる 為 映画館 退避. ゴダール まったく 詳しく けど. たまたま 時間 合っ 観賞. 予感 思っ うり ぐっすり 寝. ヒロイン 可愛い お話し 致命 的 つまらない. 結末 夢の中 知ら けれど. 2度目 無い だろ."}, {"rating": 2.8, "content": "期待 内容 違っ. ゴダール アンヌ フランス らしい お洒落 映画 期待 のに. 革命 哲学 傾倒 中年 かけ 作品 作れ ゴダール. 面倒くさい やつ ‼ ︎."}, {"rating": 3.7, "content": "ゴダール 政治 傾き 商業 映画 決別 頃 姿 当時 公私 にわたる パートナー アンヌ・ヴィアゼムスキー 目 を通して 描い 作品 ミューズ 奉ら われ 自我 目覚め 途端 束縛 アンヌ やがて ゴダール 関係 倦む 描か ゴダール 独善的 偏屈 おまけ 嫉妬深い めんどくさい ダメ 男 こんな 男 どこか 見 思っ たら アニー・ホール ウッディ・アレン 往々 芸術家 人格的 欠落 人物 多い さして 意外 思わ 傍目 見る 分 愛嬌 すら 感じる （ 当事者 ゴメン ） 情熱 空回り あせっ 早口 捲し立てる 姿 グルーチョ・マルクス 見える 政治的 メッセージ カラフル ポップ 家具 部屋 発する ゴダール 映画 そのもの."}, {"rating": 5.0, "content": "自分 にとって ゴダール 気狂いピエロ 勝手にしやがれ アルファ ビル 他 本 難解 作品 作者 認識 中国女 観. 60年代 頃 トリュフォー シャブロール アラン・レネ ルイ・マル ジャック・ドゥミ ゴダール ...　 ヌーベルバーグ 耽溺 まさしく 時代 そのもの 政治 芸術 混沌 難解な 作品 群 若造 自分 ゴダール 映画 哲学 理解 はず ただ ジーン・セバーグ アンナ・カリーナ BB シャンタル・ゴヤ ゴダール 映画 ミューズ 達 魅了 みな 素晴らしく 魅力的. ゴダール 大学生 アンヌ （ 19歳 ） 得て 中国女 女性 遍歴 多い 要は 惚れっぽい だろ ね 若い 娘 ばっかり おそらく 自称 はるか ロマンチスト 女性 愛情 そのまま フィルム 定着 無意識 監督 だろ 一方 社会 状況 怒り 自分 無力 感 苛立ち 映画 そのもの どう って 破壊 方向 向かう 前衛 女 依っ かも しれ. 中国女 主演 女優 アンヌ・ヴィアゼムスキー 自伝 原作 本 作 当時 パリ カンヌ 舞台 ゴダール アンヌ 愛 離反 日々 描か 衝撃的 1968年 パリ 5月 革命 TV 流れる カルチェ・ラタン 攻防 鮮烈 当時 再現 映像 十分 臨場 感 感じ させ くれ フランス語 落書き 読め もどかしかっ なあ. 映画 評価 以前 ただただ 女優 ステイシー・マーティン 魅力 ノックアウト 可愛い 美しい めちゃくちゃ 好み アンヌ 本人 シャンタル・ゴヤ 似 思う ステイシー・マーティン 主演 映画 ★ ５つ ハイライズ ニンフォマニアック 出 てる じゃ 再見 再見. アンヌ 亡くなっ ゴダール 存命 本作 感想 聞い どうせ クソ って 言う だろ ステイシー 手 出す じゃ ぞ 頼む. ＜ 追記 ＞. 本作 公開 にあたって ステイシー・マーティン 来日 インタビュー 観 役作り キー 置い やはり シャンタル・ゴヤ だって 聞い 嬉しく フィルモグラフィ 追いかけ みよ."}, {"rating": 3.4, "content": "人称 わりと 曖昧 なか 調子 異なる 視線 当然 いくつか それら を通して すくなくとも にとって 重要 問い 付き添う やり方 思っ 観 っていう ね ふたり お互い もしくは 注視 終わり さいし あらためて 問題 直接的 見つめ させる 結末 なんだか 破綻 てる って 思っ ていう 力強 もしくは 適切 あるいは 新し 感じ 良く 思っ そういう ズレ 気 かつ 作品 欲望 基づい 気 所々 ちぐはぐ 思い まし あと フェア じゃ って 思っ. 前半 好き 思っ そういう 理由 なんだろう ね 感情 とか 状況 事 引き受ける つらぬく どちら ほしく ぶっとばす."}, {"rating": 4.0, "content": "ゴダール 一面 一 時代 やつ だろ こんな 風 思う 面白い 構成 （ 章 立て ） ゴダール 作品 頻出 あたり 知ら 人 にとって どう 映る 思っ. 革命 時代 映画 って 自分 立ち位置 って もともと ひねくれ 感性 ゴダール 窮地 追い込ま （ 自分 けど ） 寄り添お 若き ゴダール ミューズ 孤独 焦燥 嫉妬 哀しみ こんな 風 切り取ら かた 本人 どう 思っ てる だろ なー 想像 楽しい. それと 言葉 言葉 みたい やりあう フランス映画 久しぶり なんか きもち よかっ ステイシー・マーティン 可愛 すぎ 好み すぎ 目 喜んで わたし とても 好き 映画 でし."}, {"rating": 3.5, "content": "映画 って やっぱり いい 思え. ゴダール 題材. 今 見 なのか 理由 わから 今 見れ 良かっ."}, {"rating": 3.3, "content": "ゴダール 語る 精通 そんな 人間 ゴダール 納得 親近 感 持てる 内容. 初期 頃 なぜ あまりに 作風 違う 不思議 ゴダール 自身 五月革命 あまり 知ら 何より 本人 初期 作品 クソ 映画 全 否定 知れ 感動 似 納得 感. 映像 ゴダール ぽく 構成 編集 これから ゴダール 見る 目 変わり そう. ていう ステイシーマーティン かわい すぎる."}, {"rating": 3.0, "content": "ひたすら 目 喜ぶ … 洋服 かわいい 色 楽しい. ゴダール 女は女である くらい しか 見 オマージュ とか 気づけ けど ヒロイン ひたすら 完璧 可愛い ずっと 見 …。. ブルネット つやつや ボブ 裸 寝そべる カット 脚 尻 完璧 フォルム すぎ びっくり. ゴダール うじうじ 言っ てる せりふ 内容 半分 以上 言っ てる わかん … 感じ 人 迷惑 かける タイプ メンタル こじらせ 感 ちょっと ノーサンキュー … 気持ち まし 地獄 車内 シーン たたま 息 つまる 思っ …."}, {"rating": 3.3, "content": "最近 フランス映画 見る 大体 ルイ・ガレル. ご存知 巨匠 ゴダール 寄り添っ アンヌ 話. ゴダール 作品 あまり 見 けれど （ 録画 けれど なかなか 再生 遠い … ） 演出 って … 多い. エンドロール 見 2時間 強か ？ 思っ たら もっと 短かっ ステイシー・マーティン 可愛さ なんとか なれ かも しれ. ファッション 良さ よく 壊れる メガネ メガネ 割れる 映画 あまり."}, {"rating": 1.4, "content": "久しぶり 見 まし こんな 面白く 映画 退屈 退屈 面白く 社会 授業 面白く 裸 何回 出 けど 欧風 美人 下心 湧く 言う 意味 美しい 芸術 的 意味 美し 興奮 途中 寝 身体 ビクンッと 恥 かい 100分 思え くらい 長く 感じ ただ ね ステイシーマーティン 美し すぎる ねえ."}, {"rating": 2.0, "content": "寝 (´_ ゝ ｀). ヒロイン めっちゃ かわいい ヽ (^o^) 丿."}, {"rating": 3.9, "content": "オマージュ 非常 初期 ゴダール 的 やり方 ヴィアゼムスキー 自伝 小説 映画化 作品 ゴダール メガネ 映画. 壁 文字 書く とか 独白 本 タイトル 言葉 扱う 女は女である 見 数 違う 章 立て 女と男のいる舗道 裁かるるジャンヌ み ヴィアゼムスキー 涙 流す シーン. 時代 革命運動 ゴダール 政治 傾倒 作品 クソ 否定 わけ 苦悩 時代 こう 描か ゴダール 本人 にとって あまり 本意 思う 映画 ヴィアゼムスキー 大して 喋る わけ じゃ ゴダール 尖り まくっ 色々 人間関係 引き裂き 常に 変化 新し 求める 姿 ヴィアゼムスキー 疎外 感 描い 確か ゴダール 最低 やつ らしい （ ラウルクタール とか 証言 ） 見 いれ わかる 決して 柔和 言え 激し 子供 じみ すら 見 いれ 観客 ヴィアゼムスキー 移入 しまう 幸 不幸 自分 ゴダール 尊敬 革新的 精神 少なからず 志向 やっ ぱりああいう 風 思想 持ち 貫く 周囲 上手く やっ いく 難し 実現 自ら 幸せ 取り 皆 娯楽 的 生き いく 人 大半 そんな 紛れ 現実 突きつけ 悲しく 嬉しく."}, {"rating": 3.7, "content": "とにかく ファッション 女の子 可愛い ❤ ️ ❤ ️ ❤ ️. 話 内容 政治 とか お話 おバカ ちんぷんかんぷん 笑. クスクス 笑える ‼ ️. ゴダール なんで あんなに 小言 ばかり ゆう ？. 見 イライラ わ. . 女の子 我慢 可哀想 💦 💦."}, {"rating": 2.0, "content": "前 知識 観 想像 内容 違っ. アンヌ 美しく 可愛らしく 素敵 本当に きれい."}, {"rating": 2.8, "content": "ひえ ー 60年代 当時 フランス 政治的 背景 よく 知ら 部分 全く わから ー こんな 政治 的 思想 持ち主 まさか フランス映画 難し ゴダール 来 まい な！ ？."}, {"rating": 2.3, "content": "もうすぐ 20歳 アンヌ 世界中 注目 気鋭 映画監督 ジャン＝リュック・ゴダール 恋に落ちる 自伝 的 小説 映画化 作 2人 恋模様 フランス映画 らしい 雰囲気 オシャレ 色彩 独特 映像 描か 内容 徐々 ゴダール 風変わり 自意識 高い 特徴 的 性格 個性 滲み 出 振り回さ アンヌ 姿 如実 伝わる 物語 恋模様 中 映画 話 政治的 背景 多々 織り込ま 社会派 面 特徴 的 フランス 風景 60年代 舞台 鮮やか 衣装 素敵 娯楽 性 物語 自体 娯楽 性 万人 向け ゴダール 演じる ルイ・ガレル 個性 的 アンヌ 演じる ステイシー・マーティン 魅力 光る."}, {"rating": 4.0, "content": "自伝 的 映画 ポップ ライト 役者 すごい 構成 面白い 音楽 いい 世間 求め ゴダール なくなっ いく なんとも 哀愁 放つ ステイシー 様 どんどん 可愛く わ ね."}, {"rating": 3.7, "content": "アンヌ 好き たまらない アンヌ 自伝. ステイシー・マーティン アンヌ 不可思議 魅力 演じ ？ 思っ けど 心配 ご 無用. ブレッソン 天使 アンヌ みつけ ゴダール. 中国女 世間 批評. 批評 機 革命 のめり込む ゴダール ウィークエンド 最後 商業 映画 辞め 革命 奥. 夫婦 崩壊 映画界 ゴダール 位置 崩壊 私生活 ジャン ＝ リュック 崩壊. 今 作品 アンヌ 曰く 素 ゴダール. きっと アンヌ 魅力 存在 ゴダール 嫉妬 狂わ 壊し 違い. グッバイ・ゴダール！ （ 映画人 最愛 ）."}, {"rating": 2.8, "content": "絶対 寝る 思っ けど イケ. 悔恨 停滞 逡巡 決意 救済 …. どうにか こう にか 縁 運 恵まれ 一条 光 包ま はず 思い 必死 次 シーン サムシング 渇望 思う. 期待 見事 裏切ら カタルシス 得 厳しい 現実. 懲り 男 当然の帰結. 不思議 不快 清々し なのか ？. 教条的 見よ なんて 思わ. アンヌ 自伝 原案 女性 母性 男 愚か ドラマティック 映し出し いれ 以上 望む べく 納得 しか. . 時代 世界 的 左翼 化 全く 興味 無い. ゴダール 同様 言葉 上滑り だけ 生み出し 残し. 同時代 言葉 怒り 焦り ギター ぶつけ 音楽 針 振れ 方 しか 興奮 出来. デモシーン 含め 大変 退屈 つまらない. そういう 演出 けど. ゴダール 作品 群 改めて 触れよ 気 全く 当惑. 時代の空気 感 皆無 ライト 映像 残念. 演出 思える. 日本 乱 クランクアップ 黒澤 仲代 勝新 描い ドタバタ なんか 映画化 くれ だろ. 欧米 需要 だろ. モザイク 無し TINTIN 十分 見所 一つ. ボロリン 音 響い そう. あ カンヌ 話し ク ＊ 二 いかに. 失礼 まし. 2018 劇場 鑑賞 63本 目."}, {"rating": 3.5, "content": "知識 無し 見 けど おもしろかっ. もう少し 調べ みよ."}, {"rating": 3.1, "content": "もっと 前 知識 入れ いけ よかっ ゴダール 映画 観よ. 観 おい 主語 でか すぎる かも しれ けど やっぱり フランス 映画 って あんまり 好み じゃ 気."}, {"rating": 3.1, "content": "アンヌ かわいい いい. 愛でる 映画. ゴダール って こんな 人 知れ まし. かなり 視野 まい 革命 革命 言う わりに すごい 囚われ 感じ. だから 以前 ゴダール 死ん 言っ かしら …. いつも ゴダール 意味 わからん 思っ けど 見 少し 親近感 湧き まし. 他 作品 見 みよ 思い. オシャレ 眼鏡 たくさん 犠牲 しまっ. ユーモア たっぷり 溢れる 作品 なあ. あと やっぱり シーン 見 トリコロール カラー. 好き. シーン 移り変わっ すぐ 赤 青 白 写り 込ん くる. 配色 素敵. 目当て 見る 楽しい 思い. あと アンヌ レトロ ファッション 素敵 でし."}, {"rating": 2.8, "content": "ステイシーマーティン 可愛 すぎ 魅力的 ファッション 素敵 過ぎる. これから 咲く 19歳 枯れ いく 37歳 ゴダール なんか 切ない. 映画 革命. 政治的 背景 セリフ 全く 頭 入っ こ. ゴダール 作品 見直し たい."}, {"rating": 4.0, "content": "シュール 面白い 場面 たくさん ゴダール 面倒くさい けど 愛らしく 見え けど 本当は 大変 だろ. ゴダール 映画 娯楽 だって 言う 人 政治的 だって 反論 納得. あと ステイシーマーティン めちゃくちゃ 可愛い."}, {"rating": 3.2, "content": "人生 辛い 多い 映画 ぐらい 楽しい 観 たい 家 中 無防備 格好 過ごす 美徳 学ん."}, {"rating": 5.0, "content": "理想 現実 政治 映画 間 苦しむ 姿 恋愛 を通して 描い 傑作 随所 ゴダール 作品 オマージュ 知っ ニヤリ. 1番 思う 作品 ゴダール 評価 聴き たい."}, {"rating": 3.4, "content": "グッバイ・ゴダール！. まだ ゴダール ご 存命 ご 本人 どう 思っ 2番 目 妻 アンヌ み ゴダール. 中国女 観 直そ. めんどくさい 男. 弱い よ. 痛々しい よ. だけど チャーミング. 側 寄り添う 若き ミューズ. めがね めがね. 孤独 憂う 人. 孤独 愛す. けど ほんとに 孤独 もう."}, {"rating": 3.8, "content": "ジャン＝リュック・ゴダール 監督 作 中国女 主演 女優 2番 目 妻 故 アンヌ・ヴィアゼムスキー 自伝 的 小説 映画化 本作 ゴダール 映画 独特 配色 画面 作り. オマージュ. ドキュメンタリー. 感じ させる 描き方 面白い. 中国女 完成 酷評 やがて デモ 広がっ 学生 運動 傾倒 カンヌ映画祭 中止 宣言 実際 出来事 孤独 いく ゴダール 寄り添う 妻. 映画 しか 知ら ゴダール 人物 像 見え くる 一 本 でし."}, {"rating": 3.5, "content": "ゴダール 作品 有名 数 本 見 感じ 中国女 見 そんな 軽い 感じ ゴダール って すごい 映画 革命家 っていう 認識 見 映画 天才 低迷 期 感じ かなり 突き放し 描い 面白かっ. メガネ なんど 壊れ 色調 大胆 変え 無意味 裸 シーン 意味 わからん 脚本 ケチ つけ てる 時 2人 無意味 裸 てる （ しかも 無修正 ） とか 基本 コメディ よ ね. ただ デモ 様子 確か ゴダール 戦っ 印象 残り まし どう しよう メンヘラ 男 でし けど 笑. なので ゴダール 知ら 落ちぶれ 気難しい 天才 恋し 頃 みたい 感じ 割 普遍的 楽しめる 作り 思い まし. ただ 映画 もう ステイシーマーティン ミューズ 見る 映画 思い ゴダール ベルト リッチ 出 くる 映画史 1967年 世界史 ちょっとした 面白 感じ なぁ. とにかく かわいい そんなに エロい 感じ 爽やか おっぱい 見せ くれ 服装 素敵 食べる シーン とても 良かっ. 映画評論家 柳下毅一郎 みんな ゴダール 映画 見 って 結局 アンナカリーナ 見 たっ よ ね みたい 言っ 記憶 映画 ステイシーマーティン 見る 映画 思い そういう 意味 ゴダール 的 映画 かも しれ ませ （ シネフィル じゃ 詳しい わかり ませ ）."}, {"rating": 4.2, "content": "本作 ゴダール 伝 翻訳者 堀潤 之 氏 連投 ツイート 的 射 おもう. そう 短所 ばかり 指摘 一方 おもう 衣装 シーン さりげなく 凝っ 良く 今 巷 蔓延る オルチャンメイク げんなり おっさん にとって こういう ファッション 女の子 街 いっぱい ほしい 点数 + 0 1. ハマっ たら 未読 山田宏一 友よ 映画 よ ぜひ 読ん ほしい 寄せて 返す ヌーヴェル・ヴァーグ."}, {"rating": 5.0, "content": "悪く なーい. ステイシーマーティン かわいくっ かわいくっ たまたま ニンフォマニアック 続け 観 ぅ 虜. 大好き ビートルズ マルクス兄弟 ネタ ちょいちょい 出. 映画 好き 誰 口 出し たく 議論 数々 60年代 世の中 魅力. グイグイ 引き込ま. フランス映画 シュール 感じ 好き 方 きっと 分かっ くれる はず 良さ なんにも 考え たく 時 ぼーっと 観 大した 事件 起こら 話 けど. やっぱり 変 男 って 魅力的 なぁ 妙 納得 感 エンディング. ゴダール って あぁ モゴモゴ した 喋り 方 人 でしょ それなら ルイガレル 演技力 素晴らしい それとも ルイガレル 話し方 ？ 出 てる 映画 見 みよ 思い まし 笑."}, {"rating": 3.6, "content": "先日 観 愛を綴る女 重病 人 演じ ルイ・ガレル ゴダール 演じ. 当たり前 けど すごい 変わり. 面白い なぁ 俳優 って (*´∀｀*). 天才 映画監督 ジャン=リュック・ゴダール 37歳. 2番 目 妻 アンヌ・ヴィアゼムスキー 19歳. ２ 人 幸せ 結婚生活 始まり 破綻 描い お話 ◡ ̈ ❁. 作品 アンヌ 自伝 的 小説 元 作ら らしい ☆. だから アンヌ 視点 見 ゴダール 姿 だって. 恥ずかしながら ゴダール 作品 一本 観 ^^;. 映画 観 受け ゴダール 印象. 偏屈 頑固 皮肉 屋. 嫉妬深い. 歯に衣着せぬ 物言い 人. まぁ 厄介 お方 ねー ^^;. こんな 人 若く 可愛い 奥さん 振り回さ お話 思っ たら ちょい 違い まし 笑. 周り 振り回さ. 1968年 五月革命. 境 映画 政治 的 難しい 変化 いっ そう. 革命運動 デモ活動 学生 討論 会 参加 … 映画 政治 傾倒 いく ゴダール 悲しい 面持ち 見つめる アンヌ. アンヌ 演じる ステイシー・マーティン めちゃくちゃ 可愛い. 問題作 ニンフォマニアック 出て たそう けど 全然 記憶 ない〜. スレンダー 裸体 惜しげ 晒す. 綺麗 長い 脚 ミニスカート 良く 似合う. ヴィヴィッド 色づか ワンピース シャツ 可愛い〜 ♥ ︎︎ ∗ ︎ * ﾟ. こんなに 可愛い アンヌ ゴダール. お似合い お似合い じゃ. 作品 描か ゴダール あくまでも アンヌ 視点 本当 どう 謎 そう. アンヌ 2017年 死去. ゴダール 未だ 健在. 作品 観 ？. 革命 前 作品 まず 観 たい 思い まし ☆. はなればなれに （ Amazon 発見 ）. 勝手にしやがれ. 軽蔑. 気狂いピエロ. ウィークエンド. 一気に 観 ゴダール 世界 浸り たい ♪. 2018年 劇場 鑑賞 47本 目."}, {"rating": 3.7, "content": ". 友達 IG アップ 知ら けど すぐ 観 行っ. もう ひたすら ステイシー・マーティン 可愛い. 内容. あぁ ー やっぱ ゴダール. めんどくさい 男 やっ なー. 思い ひたすら. ステイシー 可愛さ 見惚れる. あぁ 可愛い 可愛い 可愛い 笑. ゴダール 本人 見 はる ろか ？. こんな 感じ 演じ どう 思っ てる ろー 思う 楽しい."}, {"rating": 3.8, "content": "レビュー あんまり フランス映画 感 強め じゃ 観 やすい 思う けど ？ 一般 向け つくら すぎ ぐらい. ゴダール 人柄 知れ よかっ どんな だるい 奴 やっ 人 映画 好き やし 人 考え方 知る 人 作品 もっと 理解 思う 観 よかっ. アンヌ 笑顔 数 だんだん 減っ 行く わかる ふたり 別々 人生 正解 思う."}, {"rating": 3.7, "content": "主人公 女の子 服 ステキ. simple is best 💛."}, {"rating": 2.5, "content": "グッ パイ ゴダール. パリ 大学 哲学 学ぶ 19歳 アンヌ 映画 変え 世界中 注目 天才 監督 ジャン＝リュック・ゴダール 恋 落ち 新作映画 主演 飾る 新しい 仲間たち 映画 づくり ゴダール プロポーズ 生まれ 初めて 経験 ばかり 刺激 的 毎日 中 様々 夢中 吸収 いく アンヌ 成長 姿 描い 作品. 恥ずかしながら ゴダール 作品 観 ありません 自信過剰 気難しく 自分勝手 ゴダール 先入観 全く 巨匠 ただ 子供 みたい 大人 しか 映り ませ. 眼鏡 壊す 度 ゴダール 気難しく アンヌ 大人 キレイ いく 過程 丁寧 描か 革命 走る ゴダール 生活 自身 女優 キャリアアップ 間 悩み 心 揺れる アンヌ 表情 姿 スクリーン 愛 おしく 映り. 映画 ゴダール 映画 観る きっかけ 間違い ませ まずは 勝手にしやがれ あたり いっ み."}, {"rating": 3.7, "content": "アンナ・カリーナ 次ぐ ゴダール ミューズ アンヌ・ヴィアゼムスキー 自伝 的 小説 映画化. ヌーヴェルヴァーク 好き 一刻 早く 観 たかっ 作品. インテリ つつ アヴァンギャルド 映画人 ジャン=リュック・ゴダール 人物 初めて 知っ 大学 フランス語 授業 気狂いピエロ 鑑賞 時. 鮮やか 色彩 文学作品 引用 詩的 難解な セリフ 斬新 カメラワーク … … ハリウッド映画 ばかり 観 19歳 衝撃 受け すっかり 虜 しまっ. いろんな 作品 観 掘り下げ いく に関して どこか 孤独 神経質 イメージ つきまとっ. 本作 観 第 1 印象 …. ネチネチ. 気難しい. 頭でっかち カッコ つけ. 母性本能 くすぐる 気弱. … そういう ゴダール 人間性 ルイ・ガレル 見事 演じ 本人 じゃ 思う くらい 上手かっ ！( ハゲ 具合 w. うーん やっぱり 5月 革命 以降 ゴダール って マオイズム ファッション ？ すら 思っ しまう なぁ …. アンヌ 演じる ステイシー・マーティン 60 s ファッション 可愛さ ♡. カラフル チェック キャスケット ポロシャツ オフショル ミニスカート … もう 全部好き. ゴダール 関係 これだけ 観る 価値 アリ 思う. 途中 ベルナルド・ベルトリッチ 仲違い シーン けれど ベルト リッチ ヌーヴェルヴァーク・オマージュ 満載 作品 ドリーマーズ 』( 2003 ルイ・ガレル 主役 1人 出演 てる なんとも 皮肉. 偶然 … 気. ゴダール コンプレックス のに 本人 あんなに 罵ら あぁ 可哀想 …. アンヌ こんな ゴダール あんなに 辛抱強く 従順 いい 奥さん なぁ. ツンデレ たら ああ はい かな そう …. アンナ・カリーナ バージョン 観 たく. あ あと ヌードシーン ルイ・ガレル 全く 無修正 ブラブラ てる 不意打ち 食らい まし w."}, {"rating": 3.2, "content": "ゴダール 映画 いくつか 見 好き 監督 勝手 思っ まし ゴダール 映画史 中 初期 ばかり 分かり まし. 後期 政治 的 映画 見 無かっ 過激 革命運動 参加 シニカル 人 知り ませ でし. 二人 関係 少し ずつ 色褪せ いき つつ 常に 横 若き ミューズ スタイル よく 可愛らしく でしゃばら 自分 収拾 つか しまっ ゴダール 優しく 包み込ん まし. 映画 革命. 難しく 寝 しまい そう 後期 作品 見 み たい 思い まし."}, {"rating": 3.5, "content": "ゴタール 知識 ゼロ それなり 楽しめる. 単純 若い 娘 37歳 年の差婚 映画 って 見れ どっち 気持ち 分から 面白い. . 女の子 方 人生 いちばん 楽しい 世代 監督 結婚 犠牲 てる わけ それなら 相応 大事 やれ よ. . 監督 監督 そんな 若い 子 妻 浮気 とか 心配 わかる 妻 危険 デモ 最前線 連れ回す どうか てる よ （笑）."}, {"rating": 4.5, "content": "ルイガレル 役 作り 後頭部 剃っ すごい. ゴダール 愛 おしかっ 面倒 性格 だろ けど すら 愛 おしい 可愛い 全然 アリ 幸せ 鑑賞 時間 なぁ 眼福 ステイシーマーティン 古風 美 感じ 素敵. アンヌ ゴダール ラブストーリー 面白かっ."}, {"rating": 4.0, "content": "男と女 ゴダール 付き合う 事 めんどくさ 良く 描か てる 言葉 遊ん 素敵 言い回し 多く 好き そら アンヌ 魅力 的 よ ね 結局 ルイ 禿げ てる 事 一番 おもしろかっ よ …."}, {"rating": 3.8, "content": "ゴダール 眼鏡 😂. とにかく 眼鏡 眼鏡 眼鏡. 笑っ しまっ. 色 使い 撮り方 至る 所 ゴダール 散りばめ. ステイシーマーティン 肌 人間 じゃ. ルイ ･ ガレル 再現度 素晴らし すぎ ドリーマーズ 知的 そう イケてる 少年 ただ めんどくさい 独りよがり おじさん."}, {"rating": 4.0, "content": "政治 的 話 疎い ゴダール 映画 そんなに 見 だから 話 ついていけ. なのに 終わり 感じ 時 もう少し … あと ２ 時間 … いや ずっと 見 たい …. 思っ. 近い 遠い 夫婦 映画 革命 生き ひと時 映画. フランス語 発音 とても 好き ずっと 聞い たい."}, {"rating": 3.2, "content": "ひたすらに … カワイイ. そうだ. フランス映画. メリハリ 途中 寝 しまっ ちゃ いま ひま. Revolution !! コレ フランス."}, {"rating": 4.7, "content": "映画 好き 政治 お話 興味 ゴダール 観 そんな わたし 評価 つけ あなた どう."}, {"rating": 4.2, "content": "良い 映画 って 10分 見れ わかる ね そんな 作品. 商業 映画 政治 映画 デモ 革命 カンヌ ゴダール どんな 人間 感じ取れる 妻 アンヌ 視点 ゴダール 話 単純 ラブストーリー. 終盤 ゴダール 哀 描い シーン 構図 完璧 とても 美しかっ."}, {"rating": 4.0, "content": "カット 割り 色 使い 音楽 ナレーション ところどころ ゴダール 映画 オマージュ 感じ stacy martin やっぱり 大好き 女優 🇫🇷 ❤."}, {"rating": 3.8, "content": "さすが パリ 舞台 常に 人 人 完成 ぶつけ 合っ. 革命. 革命 戦争 違っ ビジネス 絡ん （ 多分 ）. だから デモ 連中 行動 真っ直ぐ. 間違っ まっすぐ ならい. ゴダール 天才. 天才 孤独 思っ けど 実は 孤独 1番 愛し てる … ？. デモ 激しく ゴダール 奥さん 離れ いっ 孤独 いっ. 劇中 ゴダール 眼鏡 4回 くらい 壊れ けども 度 周り 置い 変革 力 入れ いっ てる 見え. アンヌ 変革 臨む ゴダール 自信 女優 キャリア 間 常に 揺さぶら. フランス人 プライド 高め 言う けど 車中 口喧嘩 シーン すごい 笑. 間 とか 視線 とても リアル."}, {"rating": 4.0, "content": "すでに 名声 得 ３ ０ 代 後半 ゴダール 葛藤 よく 描か 作品 思う 観 中国女 観 直す 理解 出来 明解 ６ ８ 年 パリ ５月 革命 前年 完成 流石 ゴダール 本人 感想 如何 だろ ？."}, {"rating": 3.5, "content": "自分 老い いく 中 若さ 羨望 若者 革命 （ しかも ズレ てる ） 没頭 痛々しい 姿 見 こういう おじさん よ ねぇ."}, {"rating": 2.8, "content": "カラフル オシャレ かわいく ただ それだけ 映画 きゅっ たら たぶん 10分 終わる."}, {"rating": 3.0, "content": "ゴダール 全く 知らず 見 行っ たら ケガ した. フランス映画 って 全部 こんな 感じ ？ 日常 スポット 当て 展開 ただただ オシャレ って 理解 まだまだ 時間 かかり そう."}, {"rating": 1.5, "content": "オシャレ 雰囲気 映画 天才 凡庸 描く いい けど 何故 カリスマ性 持ち 得 視点 皆無 ゴダール テーマ 意味 感じ ただ 面倒くさい おっさん 煩悶 てる だけ 映画 …."}, {"rating": 3.1, "content": "アンヌ 自伝 小説 ひたむき 12 ヶ月 終盤 続編 主 描写 ストーリー 設定. 被写体 目線 カメラ 映し 撮影 ゴダール 中国女 撮り方 少し 似 所. ゴダール 感情表現 よく 映し出さ 反面 アンヌ 情景 あまり 描写 おら ストーリー展開 わかり にくい. 中華料理店 カット 始まり 終わる 所 好き."}, {"rating": 3.7, "content": "政治的 要素 多く 難しかっ. ゴダール 事 なんとなく 知れ もっと 映画 見 たい 思っ."}, {"rating": 3.9, "content": "会話 節々 ウィット 富み 全編 ゴダール 愛 ふんだんに 詰め込ま オタク 歓喜 思っ. ゴダール 存命 中 作品 発表 最高 ゴダール 普通 怒り そう 含め )、 主演 俳優 ゴダール 瓜二つ 過ぎる 最高 短く まとまっ おそらく めちゃくちゃ つまらない 映画 感じる ひと 大半 最高 クソシネフィル 死ね ！)、 ステイシーマーティン 尊 すぎる."}, {"rating": 3.0, "content": "ゴダール 見 見 しまっ 後悔 しか けど ゴダール 人間性 思っ チャーミング 文化人 結婚 って 意味不明 大変 思い まし 映画 知識 レベル 高 い人 向け."}, {"rating": 4.0, "content": "ゴダール オマージュ 自伝 原作 誠実 しか ありえ 仕方 やっ くれ だけ 満点."}, {"rating": 3.5, "content": "非常 凡庸 映画 ゴダール 本人 どう 思う だろ. まあ わかっ ちゃ けど 芸術 クソ 野郎 ダメンズ ダンナ あきれ 話."}, {"rating": 3.6, "content": "タイトル 通り. ステイシー 可愛い. ゴダール めんどくさい."}, {"rating": 3.4, "content": "ラブストーリー 思い. とにかく ゴダール 自分 しか 愛せ 周り 全員 不快 テッペン 寂しい 37歳 だって. よく わかる 映画. 別に 退屈 けど. おっぱい オチ なんだかなぁ って 感じ. 音楽 チャプター タイトル. ステイシー キュート だけ 見所."}, {"rating": 3.5, "content": "カメラを止めるな！ 続い 映画 映画. 政治 ファッション 頃 ジャン=リュック・ゴダール 2番 目 妻 モーパッサン 孫娘 アンヌ・ヴィアゼムスキー 見 ゴダール 像 アンヌ 昨年 亡くなっ ゴダール まだ 存命 中 のに よく こんな 映画 撮っ. ゴダール 実際 こんなに エゴイスティック 人間 なのか ？. ベルトルッチ フェレッリ 等 イタリア 監督 登場 1970年 前後 映画界 様子 再現 興味深い."}, {"rating": 3.1, "content": "ゴダール 普通 人間 才能 人 共通 人柄. 皮肉 オマージュ 切な まとめ. なんか セレブ 女子 恋 みたい コピー 気 けど 全く 違っ."}, {"rating": 3.5, "content": "ジャン ルック ゴダール 故 アンヌ・ヴィアゼムスキー 短い 恋愛 中国女 東風 あたり 事情 描か. ゴダール ファン 中国女 アンヌ・ヴィアゼムスキー 視る 視点 恋愛 空気 ガンガン 嗅ぎつけ 東風 荒涼感 恋愛 終わり 感じ 思う ゴダール 自ら ｢ 革命 ｣ 足 絡み 取ら 自由 無くなっ 事情 よく 分かっ. 主演 ステイシー・マーティン 冒頭 裸身 ニンフォマニアック 女優 分かっ （ 顔 覚え ） 作品 比べれ 母国語 かなり 人間 化 気 ゴダール 役 ルイ・ガレル 元 髪の毛 生え かしら ？ 心配 毛抜き っぷり （ 映画 後半 無 毛 面積 多く … ）. それにしても ゴダール ｢ 普通 人 ｣ 分かっ 良かっ 気 観る 方 薄々 恋愛 他人 影響 やすい 気づい はず ｢ 革命 ｣ 手元 置い おく 手段 ね."}, {"rating": 2.5, "content": "自分 今 見 感じ まとめ なんか 凄い 映画 面白く けど 気づい たら クスっ たのも よかっ."}, {"rating": 4.0, "content": "オマージュ ふん んで ゴダール 愛 あふれ てる なあ って 嬉しく 俳優 陣 素敵."}, {"rating": 3.8, "content": "予告 宣伝 ビジュアル フレンチ カジュアル 良い 意味 響か 観 やつ 思っ たら 違っ. 代名詞 サングラス デモ 毎回 割れる 下り とか コメディ けど 映画監督 社会 政治 関係 皮肉 突きつけ ちゃんと てる. ただ ゴダール 作品 有名 ドコロ 予備 知識 偏屈 物語 落ち着い しまい そう. ステイシー・マーティン 美しき 薄い 裸 褒め ルイ・ガレル ルイ・ガレル ボカシ なし 場面 意味 製作 陣 ナイス."}, {"rating": 3.0, "content": "ザ フランス映画 感じ. ゴダール 屁理屈 メンヘラ 野郎 すぎ 厳しい. ステイシー・マーティン めちゃくちゃ かわいい 大 画面 観る 点 既に 価値 気 やはり ゴダール 時代 背景 学ん 観 方 面白い 思う."}, {"rating": 3.9, "content": "評価 分かれる だろ なあ 思う けど. 個人的 ゴダール 好き ゴダール 作品 オマージュ パロディ 含め 面白かっ もう 1度 みたい (^^)."}, {"rating": 3.1, "content": "ステイシー・マーティン 怒り 哀しみ 耐える 表情 痛々しく 辛くも 好ましい 基本的 コメディー."}, {"rating": 4.3, "content": "ゴダール 興味 人 面白い 思い ね 観 きっと そう だろ 思う 通り ゴダール 人物 像 まあ 気難し そうだ 監督 いきなり 世界 寵児 女に モテ のに モテ しまっ 感じ ありあり 気持ち 悪い オヤジ かも しれ だからこそ アンヌ 束縛 罵っ 行く 若い アンヌ 役 ステイシー・マーティン 全く 似 のに 可愛らしい ゴダール 映画 オマージュ 随所 入り 久しぶり フランス映画 思い まし ね ゴダール 映画 60年代 作品 どれ 取って 最先端 カッコ いい カラー 作品 原色 使っ 見事 フランス ファン 以前 様 作品 聞い 不機嫌 ゴダール 観 フランス人 そう 思う 短く まとまっ ゴダール 手法 合わせ 見事."}, {"rating": 2.8, "content": "皆さん 仰る 通り アンヌ 役 ステイシー・マーティン 可愛い ただ だけ あと つまらな すぎる 普通に ゴダール 作品 見 方 良い."}, {"rating": 3.4, "content": "ゴダール 映画 ゴダール 映画 っぽく 撮ら いよ."}, {"rating": 3.5, "content": "溢れ 出る ゴダール リスペクト. オマージュ いくつ みつけ って 感じ アンヌ 足 スロー 流す 全身ショット 完全 軽蔑. 思想 インテリ 感情 離れ 面倒くさい 奴 転び がち わかる わかる 気 つけ ね."}, {"rating": 3.7, "content": "感情 感情 見つめる. あなた 言葉 語る 感情 見つめ てる のに 気狂いピエロ もじっ いえ. 映画 テーマ 感情 感情 見つめる 言える だろ. 五月革命 結末 資本主義 飽く なき 闘争 政治的 議論 ベトナム ゲリラ 映画 主眼. 主眼 おか ゴダール 感情 そのもの. 革命 気運 中 商業 映画 決別 軋轢 中. 愛する 者 内 見 弱い ゴダール 人間 圧倒的 弱い ゴダール. 傲慢 嫉妬深く 苛立ち やすく 救い 難い 泥沼 底 みずから 入り込ん いく 軽妙 失っ ゴダール 観客 自分 姿 重なる ゴダール 映画 もう いま 描か. ゴダール 惹か 毛沢東語録 読む 気 なれ 若く 美しい 女性 瞳 アンヌ 瞳 透し. 当然 映画 見る われわれ 奥 監督 生活 見る. 自伝 元 小説 映画化 アンヌ 通し つまり 近しい 女性 見 憂鬱 愛情 入り 混じっ 描写 言っ みれ アンヌ 歪ん ゴダール 像. 映画 光 増幅器 作用. 観客 ゴダール 像 影 似 光 投げる. ひとり 男性 孤独 人間 救い 難い ゴダール 光. 難解 ゆえ 高尚 とか ヌーヴェルバーグ 寵児 とか 既存 イメージ 別 仕方 作用. 映画 現実 反映 反映 現実 ゴダール 言. もっと 想像 ほしい 想像力 だけ ぼくらの 生き てる 意味 われわれ まだ そんな すれ."}, {"rating": 2.1, "content": "アンヌ 自伝 後半 部分 映画化 パリ五月革命 中心 構成 トリュフォー 出 こ （ ベルトルッチ 論争 ） 映画 描か 出会い 結婚 ドタバタ けっこう 面白い のに （ アンヌ 捨て 思っ ゴダール 号泣 懇願 ） そういう 前 フリ 無い 作品 だけ 見る ゴダール とんでも お喋り クソ 野郎 しか 60年代 ゴダール 風 ギミック 再現 どこか 浅い アザナヴィシウス アーティスト 全く サイレント映画 酷かっ 思い出し."}, {"rating": 3.6, "content": "ゴダール 作品 どれ いつか 観 なきゃ 思い つつ 未見 まま でし プロモーション 映像 面白 そう 主演 女優 美し 惹か 劇場. うん 面白かっ. ゴダール 知ら 人 優しい 処方 なんとなく 作品性 性格 劇中 掴め 説明 臭く グッド. 夫婦 感情 移ろい コミカル シニカル つづっ 作品 すごく 面白い 軽妙 タッチ 描か ゴダール なんだか とっても かわいい. すぐ コケ ちゃう 気難しい 周り 人 傷つけ ちゃう メガネ よく 壊す 笑. あと 映画 ヌード 必要性 アンヌ ゴダール 論じ てる シーン けど 作品 必要 あら 脱ぐ わ って 言っ てる アンヌ 真っ裸 ゴダール フルチン 真っ裸 こそ 必要 だろ って 誰 心 中 突っ込み たく そんな おかし 満載. 後ほど 気づい けど ステイシー・マーティン って ニンフォマニアック 人. 相変わらず 芸術 的 裸体 惜しげ 披露 まし クソミソ 業 背負っ やっぱり 憂い 表情 サマ 女優. ね 今回 無邪気 笑顔 とびきり 可愛かっ よ. 知的 ユーモア 年上 男性 憧れる 十代 少女 徐々に 男女 関係 終着 点 向かっ いく 憂い 表情 見惚れる 美し でし. 帰っ たら 気狂いピエロ 借りよ."}, {"rating": 1.1, "content": "ひどい つまらな すぎる. 当然 寝 起き つまらな すぎ 苦痛 続く. おまけ ゴダール 言動 クソ すぎ ストレス たまる. ゴダール 革命 夢見 勝手 騒い 周り 友人 恋人 不快 だけ 映画."}, {"rating": 3.0, "content": "ステイシー・マーティン 陰毛 しか 思い出せ くらい 薄っぺら 映画. ゴダール フェチズム 人間味 フォーカス 捉えれ 陰毛 しか 思い出せ あながち 間違い じゃ かも しれ ステイシー・マーティン 可愛い 悪い 映画. ゴダール 同人 映画 域 出 クオリティ 低い パロディ っぷり 最早 苦笑い."}, {"rating": 4.0, "content": "見る つもり 映画 満席 代わり 前 知識 なし 入っ 意外と コミカル 話 楽しめ 主演 女優 とても チャーミング 女優 フランス 限る 信念 裏付け w. ゴダール 勝手にしやがれ 気狂いピエロ 初期 有名 作品 見 ある程度 商業 映画 離れ 政治活動 傾倒 知ら 文化大革命 ロマンチック 夢 託し 人々 西側諸国 いたこと 知っ フランス フーコー サルトル 毛沢東 農民 革命 賞賛 行き詰まっ フランス 社会 打破 しよ エネルギー 結びつい 五月革命 引き起こす ゴダール 運動 共鳴 文革 パリ 青年 与え 影響 描く 中国女 作品 完成. 映画 ちょうど 中国女 完成 時期 始まる ゴダール すで 押し 押さ ぬ 大 監督 毛 思想 かぶれ 自分 ブルジョワ 的 作品 全否定 商業 映画 脱却 決意. 文革 毛沢東 大規模 粛清 明らか 今 西側 知識人 コロリ 騙さ 信じ がたい スターリン ソ連 プラハの春 踏みにじっ あと 彼ら 毛沢東 中国 革命 夢 託す しか かも 知れ まあ そもそも 共産主義革命 自体 巨大 幻想 わけ 当時 ブルジョワ 知識人 庶民 過剰 期待 持っ 思う. たとえば ゴダール 銀行家 息子 労働 らしい 労働 だろ そもそも 労働者 知ら だろ 頭 中 勝手 庶民 思い描き 勝手 理想 押し付け 過ぎ. 映画 頭でっかち 革命 かぶれ ゴダール ユーモラス 描き出す デモ 巻き込ま 頻繁 メガネ 壊し しまう 目 見え 隠喩 かも しれ. ところで 邦題 グッバイ、レーニン！ まるかぶり けど 意図 的 だろ …."}, {"rating": 3.2, "content": "ジャン＝リュック・ゴダール 2番 目 奥さん 当時 19歳 ゴダール 監督 作 中国女 主演 務め アンヌ・ビアゼムスキー 自伝 的 小説 映画化 作品. . 作品 だけ 観る ゴダール って 自信過剰 偏屈 嫉妬深く 嫌味 拗ら まくり オッサン. . アンヌ 役 ステイシー・マーティン まぁ～ 可愛い. だけ 観る 価値."}, {"rating": 3.3, "content": "ステイシー・マーティン 100点 朝食 シーン たまらなく 可愛かっ. ゴダール 拗ら 屁理屈 内弁慶 ぶり すごく ゴダール 人間 気持ち. あと 撮り方 ゴダール 映画 好き すぎ 真似 撮っ ちゃ まし くらい しか 見え さすが アーティスト 監督."}, {"rating": 3.5, "content": "グッバイ・ゴダール！. ゴダール にとって 革命 ー 素 映画 革命 ゴダール 本当 屁理屈 最低 メンヘラ 特筆 す べき ステイシー・マーティン 魅力 だけ 観る 価値 可愛い 上 惜しげ 美しい 裸体 披露 胸 大き 関係 事 立証 オッパイ ゴダール."}, {"rating": 3.0, "content": "フランス映画 っぽい フランス映画. 言い たかっ ？ 感 残り つつ いろんな 意味 映画 っぽく ある時 代 人間 描い てる だろ って 観る 人 感じ 方 たくさん タイプ."}, {"rating": 3.7, "content": "フランス語 高速 口論 とか かわいい 家で 朝ごはん とか 好き シーン たくさん. 政治 映画 どちら しか 選べ 時代 背景 理解 きれ けど 愛する人 変わっ いく 姿 黙っ 隣 み アンヌ どんな 気持ち だろ."}, {"rating": 5.0, "content": "レイトショー お客さん 全然 おら かっ けど ステイシーマーティン 檄 わ."}, {"rating": 3.5, "content": "自分 違う 視点 考え方 認め はいい 押し付け 今 時代 ウザ なぁ. ステイシー 目当て 目線 ずっと 見. モザイク なし 男 モノ 映し いい ステイシー 裸 綺麗 けど おっさん モノ 見せ 誰 喜ぶ ねん ルイ ガレル 息子 って 恥ずかし りや 見え まし … 笑."}, {"rating": 3.9, "content": "こういう 映画 らしい 映画 フランス 特権. 映画 政治 映画 愛 愛 政治 娯楽 革命 大衆 個人. 投げかけ テーマ 全て 現存. つまり. 永遠 謎. そこで 足掻く 人間 人間 創る 映画. 映画 滑稽 人間 もっと 滑稽."}, {"rating": 2.8, "content": "グッバイ・ゴダール！. ジャン＝リュック・ゴダール 2番 目 妻 アンヌ・ヴィアゼムスキー 自伝 的 小説 映画化. 1967年 パリ. 哲学 科 学生 女優 活動 19歳 アンヌ （ ステイシー・マーティン ） 世界中 注目 天才 監督 ジャン＝リュック・ゴダール （ ルイ・ガレル ） 恋 落ち 新作映画 主演 抜擢. ゴダール 結婚 映画祭 華やか 刺激 的 毎日 共に 過ごし いく 中 街 デモ活動 日に日に 激し 増し いく. 商業 映画 娯楽 映画 距離 置き 政治 映画 革命 傾倒 いく ゴダール 一抹 不安 感じる アンヌ …. ゴダール アンヌ 共に 過ごし 日々 通し 挑戦 続ける 者 付い 回る 葛藤 描い 作品. 映画 好き 者 どこか タイミング 必ず ブチ 当たる 監督 達 思う. 黒澤明 小津安二郎 成瀬巳喜男 スタンリー・キューブリック アルフレッド・ヒッチコック フランシス・フォード・コッポラ 挙げれ キリ 無い 中 間違い 無く ジャン＝リュック・ゴダール 含ま くる だろ. 漁る 映画 観 始め 20代前半 頃 ぼく 初めて ゴダール 作品 触れ. 今 思い返せ スゴイ 人 だって 先行 初見 作品 善し悪し 判断 思う. ゴダール 今 健在 けど 過去 名作 巨匠 呼ば 監督 達 作品 触れる 時 少し ばかり 臆 しまう 自分. あなた 場合 どう だろ. 知っ 俳優 ろくに 出演 おら ウィキペディア 目 偉業 数々 ハードル 上げ 観る 前 萎縮 しまい がち. 映画 素人 現代人 入り込める 余地 身近 感じ 要素 極端 少なく フラット 状態 作品 向き合う 難しい. だからこそ 映画 限ら 古典 呼ば 類 作品 敬遠 がち 思う. ゴダール 興味 無 い人 そもそも 今作 観 かも しれ. だが ゴダール 人となり 触れ 今作 ゴダール 作品 触れる 良き キッカケ ぼく 思う. スーパー 売っ てる 野菜 作りました 農家 人達 写真 貼ら 少し 安心 同じ 偉業 ばかり 羅列 文字 群 触れる 日常 生きる ゴダール 姿 目 方 親しみ 湧い くる. ぼくら 同じ 人間 信じ くる. ぼくら 偉業 成し遂げ た者 達 天才 一言 片付け しまい がち. 裏側 潜む 努力 葛藤 触れよ しない. 天才 呼ば 者 達 偉業 成し遂げる 費やし 時間 犠牲 モノ 中々 目 向け. 目 せいぜい 情熱大陸 見 時 だけ. 彼ら だって 人 子 飯 食っ ウンコ SEX イビキ かい 寝る. 基本 構造 あなた ぼく 変わら. 関わら 成し遂げ 人並み ぬ 努力. 犠牲 誰 だって. 大きく 差 生じる 犠牲 違い 思う. 凡人 しか 無い ぼく 妄想 けど 多く 犠牲 いっ 素晴らしい モノ 手 入れ 限ら. 必要 応じ 的確 量 代価 こそ 常人 掴め 価値 モノ 創出 至り 褒め 称え. 言え 劇中 ゴダール 見 そんな スマート こなせ わけ じゃ. ぼくら 日々 思い悩む 悩み ぼくら 日々 誰か 支え 支え 多く 間違え 生き. 目指す 先 異なっ 間違い スケール とてつもなく 大き 過ぎる 以外 あなた ぼく 全く 同じ 人間 姿 思う. 安定 革新 追い求める 以上 人並み 生活 望め. 平凡 凡庸 生活 身 置い しまえ 平凡 凡庸 生活 先 幸福 成功 しか 手 入れ. どう 考え 平凡 凡庸 道 歩け ゴダール. そんな 男 恋し しまっ アンヌ. ガム 味 内 上手く いく 味 なれ 吐き出す 道理. 味 一緒 たい 思える 否 恋 まま 終わる 愛 得る 分かれ目. 吐き出す 噛み 続け 若しくは 吐き出さ 飲み込ん しまう. 共に 生きる 他者 愛する 添い遂げる そういう. 当時 政治 云々 当時 映画 事情 云々 ゴダール 人間 云々 見所 たくさん けれど 常に 主軸 2人 恋模様. 誰 通る あろ 恋 仕事 狭間 揺れ動く 心 それら 問題 乗り越え 共 歩ん いける どう. 1960年代 且つ 映画監督 女優 恋模様 けど 今 生きる ぼくら 共通 恋模様. 20代前半 頃 今作 上映 ぼく 勝手にしやがれ 観る 前 作品 観 たかっ. 最低限 時代 背景 把握 おく 必要 けれど ゴダール 好き もちろん まだ 一 度 ゴダール 作品 触れ 無 い人 にとって 良き キッカケ 作品 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★. ファンタジー ★ ★. 総合 評価 : C."}, {"rating": 4.1, "content": "期待値 高かっ だけ 残念 感 否め. 残念 感 自分 想定 ストーリー 全く 違 く 悪い 方向 置い けぼり 。( フランス 歴史 知ら 自分 悪い …. ただ オマージュ シーン 天才 ゴダール 生活 一瞬 覗け 大 満足. よく 考え たら 凡才 自分 ストーリー 理解 はず わ （笑）. 色 使い ステイシーマーティン 美しく だけ 見 価値 まし. 流石 ミシェル・アザナヴィシウス."}, {"rating": 2.3, "content": "とにかく ステイシー・マーティン かわいい 映画. 当時 時代 背景 詳しけれ もっと 入り込ん 観 だろ なー. まあ ただ 恋愛映画 楽しめる フランス映画 景観 美 楽しむ だけ 十分. 一つ 言う ゴダール ジャン リュック 変わる 瞬間 見物."}, {"rating": 3.1, "content": "ヌーベルバーグ 巨匠 コミカル 変質 ぶり 笑える ステイシーマーチン かわい 眺め てる だけ 満足."}, {"rating": 3.5, "content": "思っ 面白く 滑稽 淡々 多く 語ら 表情 伝わっ くる 音楽 よき 映像 撮り方 すごく 良い ヌード 話 てる 時 ヌード 映画 作っ てる 人間 達 客観的 映画 作り 面白 がっ 気 たま カメラ目線 セリフ 言っ くる とか ポイント."}, {"rating": 3.7, "content": "巨匠 ジャン=リュック・ゴダール. 2番 目 妻 アンヌ 自伝 元. 全体的 愉しく 仕上がっ ～♪. アンヌ とにかく 可愛く 可愛く. 惜しげ 素っ裸 だしね. 天才 結婚 … 19歳 成せ た気. 天才 本当に 面倒くさい 窮屈 他人 興味 希薄. 二人 居る 淋し って 一人 居る 淋し 上回る って. アンヌ 頑張っ よ なぁ …. ゴダール 肉薄 出来 軽妙 佳き 思う. ゴダール 眼鏡 壊し すぎ 笑. ゴダール 軽蔑 勝手にしやがれ 気狂いピエロ しか 観 知っ てる シーン オマージュ 出 くる 嬉しい もん ね. ゴダール 少し 身近 感じ."}, {"rating": 3.5, "content": "ジャン・リュック・ゴダール 監督 映画史 上 天才 難解な 偏屈 男 イメージ 二 番目 妻 アンヌ 視点 解体 いき. アーティスト 監督 映画史 言及 だけ コメディ 映画 抜群 面白い バランス 絶妙 楽しい 映画 仕上げ. カンヌ 中止 追い込ん 5月 革命 映画 史上 超 重要 事件 情けなく 逃げる ゴダール 爆笑 ゴダール 映画 決して 観 ゴダール 像. 多く 初恋 映画 変化 終わり 告げる 現実 起きる 革命 映画 製作 葛藤 ゴダール アンヌ 変わっ いき. 面白 可笑しく 映画史 学び 切ない 映画."}, {"rating": 4.0, "content": "ある日 朝 アンヌヴィアゼムスキー 演じる ステイシーマーティン 全裸 ブルー クッション 胸 抱え ベッド キッチン やって来 スーツ 着 新聞 読ん （ ゴダール ） クッション パッと とっ 裸 見せ 黙っ キス 一緒に 朝食 食べる 裸 まま. 散歩 いこ よって 誘う. どうして ？ 聞か みんな てる でしょ 答える. みんな 同じ 僕 たく. だから こうして 後ろ向き 歩く 歩い みせる. そうした あと ほら 行く よ って 散歩 誘う. 喧嘩 仲直り 映画館 映画 見 最中 とか セックス 最中. だけど 政治 話 持ち込む 無し よ 無し. ゴダール 眼鏡 何度 割れ 壊れる クスッと 和む. 和ま くれ しんどい. 37歳 ゴダール 妻 アンヌ 19歳 18歳 差 日々 眺める. 難しい 全部 放り 投げ 好き だけ 切り取る 得意 人 見 大丈夫 かわいい."}, {"rating": 3.8, "content": "青 白 赤 黄 印象 的 映画 ルイガレル 大好き はず けど 今回 髪型 好き なれ またまた 脱い くれ まし あと ステイシーマーティン かわい すぎる 髪型 服装 おしゃれ 真似 たく 序盤 朝食 シーン 好き 裸 青 クッション 持っ Bonjour って 挨拶 とこ 撮り方 いろんな 技法 ？ 使っ サイレント 個人的 お気に入り でし."}, {"rating": 3.5, "content": "ジャン＝リュック・ゴダール 二 番目 妻 描い ミシェル アザナビシウス 監督 作品 ゴダール 自身 撮っ 錯覚 一本 誰か 理解 天才 孤独 題材 シナリオ 好み アンナ 演じる ステイシー・マーティン チャーミング 笑顔 最高."}, {"rating": 3.2, "content": "才能 けど 自己 中 中年 オヤジ 天使 若い 女性 話 スローガン そっくり まあ ゴダール 極端 けど 男 多かれ 少なかれ こういう とこ よ ね. タイトル 出し 方 やら 章 区切り 文字 やら ゴダール っぽい 演出 ちょいちょい 入れ くる オマージュ だろ けど あざと 感じ ちゃっ. 眼鏡 繰り返し ネタ 車中 口論 ヌード 演出 ギャグ 笑っ 裁か る ゝ ジャンヌ アンヌ セリフ 重ねる 演出 上手い."}, {"rating": 4.0, "content": "ミューズ ！♡. CD ジャケ買い 映画鑑賞 ただただ 主演 ステイシー・マーティン 終始 うっとり 喜び 物憂い 全て 美しい ステイシー. フランス 🇫🇷 トリコロール イエロー 鮮やか かつ 落ち着い 色調 映像. こういう 映画 素敵. ただ 映し いい ？ ぶらんぶらん 二本 出 同性 目 やり場 困っ ^^;."}, {"rating": 4.0, "content": "ふた まわり 年下 女に 依存 壊れ いく ややこしい 三十路 ゴダール 予告編 スイーツ 感 出し まくっ いたわり 二人 すれ違い どんどん 深まっ いく さま 見せつけ つら み 深い 展開 古傷 刺激 人たち 低 評価 しまい そう ゴダール 的 演出 数々 入門編 悪く 気 ステイシー・マーティン かわいい 衣装 どこか 少年 らし 裸体 たくさん 見 良さ 評価 わけ いか おっさん 裸 けっこう 盛っ."}, {"rating": 2.2, "content": "レビュー 見 う〜 どう しよう. 観 いい なぁ. 思っ けれど. ステイシー・マーティン 可愛さ 漂う シャレ 感じ どうも 気. えー い観 おこ 決心. 結果 …. ステイシー・マーティン 可愛かっ. ファッション 的 刺さっ. ミシェル ロジェ 役 ベレニス・ベジョ. 方 自分 的 以上 ツボ. なんて 美しい だろ. 釘付け 観 まし. 以外 しんどかっ ぁ. 普通 面倒 男 面倒 エピソード 終始 見せ. いやー もう いい わぁ まし. 眼鏡 くだり 笑っ けど. それにしても ゴダール 映画 大丈夫 ？ ？. 心配 まし w."}, {"rating": 3.9, "content": "これぞ フランス映画 🇫🇷. 主人公 ナチュラル 可愛い. 細〜い 体 年齢不詳 感. 洋服 ばっちり 自分 スタイル. 結局 映し たかっ わから ストーリー. とか 他 色々 けど そんな フランス映画 大好き 合っ. とにかく 可愛い よ 色合い 最高. 黄色 × 赤 × 青 × 白."}, {"rating": 4.5, "content": "裁か る ゝ ジャンヌ 観る ゴダール アンヌ 見る 私たち 私たち 背後 見る 誰か 入れ子構造 極 私的 世界 男 コカコーラ 女 自由 生暖かい 空気 時代錯誤 議論 溢れ. 本物 コカコーラ 知ったか ぶり ブルジョワ 批判 今 多数 前者 選ぶ 空 ペットボトル たら."}, {"rating": 3.0, "content": "お洒落 雰囲気 お洒落 服 キュート 笑顔 たくさん 観る. 出会っ 結婚 頃 ピュア 心 次第に 変わっ いく お互い 信じる 政治 的 絡ん くる だけ 原因 思う. やはり 二人 生き方 大きい 思う. 二人 愛し合っ 確か. 時代 出会っ たら …. 思う やはり 二人 関係 難しい かも しれ. 男女 心 揺れ 本人 達 しか 分から 当たり前 けど 映画 現実 同じ 感じ. 日本語 タイトル グッバイ・ゴダール！ いい タイトル 思う. なぜ ゴダール この道 人生 選ん だろ ゴダール 自身 分から."}, {"rating": 3.7, "content": "見 終わっ 後 ふーん って 感じ. 5時間 くらい 経っ 今 ふつふつ 感想 出. わたし 好き タイプ 映画 見 思わず 感情 移入 ちゃう 感じ やつ 後 パンフレット 見 じわじわ 考える なんか 不思議 感覚. だから 映画 面白かっ わから. ゴダール 主人公 いたっ 普通 恋愛 謳っ おき アンヌ 目線 不足 感じ なんと ーーー く 自分 感受性 不足 かも しれ. 以下 雑記. 19歳 女の子 イケオジ 恋し. 新しい世界 見せ くれ 楽しい 好き. 変わっ しまっ なんだか わたし さみしい 縛ら しんどい みたい. なんか そういう ありふれ 感じ. 普通 感 出し たかっ こそ 演出 脚本 だろ けれど. 普通 すぎ."}, {"rating": 2.9, "content": "長く 感じ. ゴダール 夫 全然 ダメダメ 昔 フランス 有名人 あんな 感じ ？. 自己 中 でし ね. だらだら 見せ 感じ. 洋服 とても 素敵 背景 良かっ よ."}, {"rating": 2.5, "content": "変革 をもって 登場 ゆえに 常に 次 変革 求め 自ら 変革 課す 革命児 呼ば 人 安住の地 でしょ. 時期 ５ 年 余り 妻 俳優 共に 歩ん アンヌ・ヴィアゼムスキー 見 ジャン＝リュック・ゴダール 描い 映画. https :// www movieimpressions .com entry 2018 07 14 212227."}, {"rating": 5.0, "content": "時代 恋人 流さ 自分 知る まま かも しれ アンヌ ゴダール 見つめ あう 自分 知っ いく 1960年代 生き 女性 ステイシー・マーティン 鮮やか 演じ きっ ルイ・ガレル ゴダール 素晴らしい アザナヴィシウス 監督 作品 なか いちばん 好き."}, {"rating": 1.0, "content": "もしかして って 原作 自伝 的 小説 なぞっ てる だけ ？ 思わ 描き 方 映画 熱量 がっかり. あと ゴダール 使い そう 手法 差し込ん 来 興醒め しか. 台詞 一つ だけ とても 響い 所 けど. 途中 帰り たく 位 つまらなかっ. それと 別 だろ けど たら ゴダール 映画 観る 方 全然 有意義 時間 過ごせる 思い."}, {"rating": 3.3, "content": "字幕 寺尾次郎. オマージュ 有り. ステイシー・マーティン …. フランス 街並み 生活 描写 良く レストラン パスタ 食べる シーン 写し出さ 瞬間 今年 パリ 旅行 しよ 確信."}, {"rating": 5.0, "content": "ゴダール 探求 やめ いけ ないっ って 強く 感じ 楽しい 作品 在 命中 ありそうでなかった ゴダール 映画 最 高っ でし とにかく ゴダール 痛烈 いじり 方 フランス人 らしい 可笑しかっ ファッション 感覚 マオイズム まとっ てる だけ って 解釈 ベース 果たして ホント そう なぁ って 改めて 中国女 ジガヴェルトフ 作品 観 たく まし 所 々 ゴダール 愛 編集 カット カッコ よく 決まっ てる 素敵 でし ステイシー・マーティン きれい ヌードシーン 多数 鑑賞 相手 方 注意 フランス 映画 論 関心 方 見逃し 厳禁 寺尾次郎 氏 字幕 やっぱり いい なぁ まだ 元気 なぁ 思っ 検索 たら つい 前 6月6日 死去 ね 遺作 でしょ 非常 力作 でし 現時点 今年 最高傑作 ‼ ︎."}, {"rating": 1.5, "content": "クッソ つまら 笑笑. わざわざ 山梨 観 行っ のに. ただただ ステイシーマーティン 可愛い だけ ❤ ️."}, {"rating": 3.7, "content": "ゴダール 夫 全然 ダメ なぜ ダメ 分析 そう 離婚 夫婦 典型 パターン 当てはまる. もっと 5月 革命 とか ゴダール 作品 手法 専門用語 とか 知っ てれ 腑 落ち 作品 思う."}, {"rating": 3.5, "content": "‪ 盛者必衰 理. 楽しい だけ いい 思っ てる 凡人 め 叱咤. 共産 限界 民主 多数決 必然. 政治的 主義主張 エンタメ 塩梅 絶妙. *･ ゜ ﾟ ･*:.｡.. お気に入り Le mepris しばらく 後 *･ ゜ ﾟ かなしき おかし み 尊敬 愛 成れの果て じんわり 沁みる *･ ゜ ﾟ ‬."}, {"rating": 3.5, "content": "気難しい けど 人間味 ゴダール 垣間見 まし ただ 一緒 ちょっと 苦労 人 なぁ 笑 過去 自分 否定 そんな 悪いこと じゃ 思い."}, {"rating": 1.0, "content": "ジャン=リュック・ゴダール 最低 過ぎる アンナ こんな 奴 さっさと 別れれ いい のに 確か 革命 季節 だろ けど ゴダール あまりに 滑稽 屁理屈 多く ウンザリ 誰か 黙れ って ぶん殴れ いい どうせ 出来. 確か ミック・ジャガー デモ 参加 はず 当の ミック 後年 インタビュー 当時 ファッション 答え ゴダール ストーンズ ワン・プラス・ワン 撮影 けど."}, {"rating": 2.0, "content": "ゴダール 事 知ら よし ときゃ 良い ポスター オシャレ 惹か 鑑賞. ファッション セット インテリア 期待 通り ポップ 可愛らしい 主演 ステイシー・マーティン 若干 浮世離れ 存在感 ピッタリ ヌード なんか 違和感 無い なぁ. 僕 今 感じ 所謂 フランス映画 的 もしかして ゴダール 的 言い換える 出来る ？ 思っ 随所 出 くる 奇抜 印象 的 演出 恐らく ゴダール 引用 んで しょうが ただ パロディ どう 見抜け 悔しい 所々 ピン くる 作中 言及 ゴダール 作品 いくつか 見 みよ なぁ."}, {"rating": 4.6, "content": "鑑賞 理由 : ステイシーマーティン 出て. 前 情報 : 予告編. 見る 前 期待値 : 普通. 公開 : 2日目. 上映 時間 : 土曜 12 : 15 14 -1 0. 始まる 前 予告編 : 8分. 満席 率 : 3割 くらい. 男女 比 : 男 多い. 年齢 層 : 40代 以上 多い. 客層 : 1人 来 てる. リアクション : たま 笑い 少し. 座席 : シネスイッチ 2 F 9. イス : 普通 以下. 座席 高さ : 低め. 座席 前 スペース : 少し 狭い. 見やす : 真ん中 前め もう少し 後ろ 良かっ. トイレ : あまり キレイ じゃ. 劇場 内 : 退屈 色々 貼っ. スクリーン 内 : やや 汚い. スタッフ : 感じ いい 人 そう 人. 劇場 場所 : 治安 良 そう 場所. 飲食物 :. パンフレット : とても 良い 劇中 出 壁 落書き 和訳 くれ てる. 予告編 : センス 思う. ポスター : イマイチ. タイトル ロゴ : 普通. 公式 HP : 結構 良かっ. 印象的 セリフ : 僕 映画 君 映画 全部 クソ 映画. 感想 : アンケート 答え たら ポストカード 貰える 聞い アンケート 書い けど 別 もらっ 嬉しい もん. ルイガレル ベルドリッチ ディ スっ 笑っ. ゴダール 好き 死ん 大学 同級生 思い出し. あと チンコ モザイク かかっ 良かっ. ヌード ダメ とか 誰 誰 言っ てんねん. こんな 自殺 勝手 すぎる って 女 違わ ねえ."}, {"rating": 3.5, "content": "期待 見 お洒落 コメディ 予想 面白かっ. 新しい 生み出し 続け たい ゴダール 自身 過去 作品 否定 政治運動 没頭 若さ 嫉妬 天才 大変. 元 妻 アンヌ 見 ゴダール 苦悩 夫 ダメ っぷり 辛辣 愛情 持っ 描か 事実 不明 けど そりゃ そう よ … 感情移入. ステイシー・マーティン ファッション 赤青黄 色 カラフル かわいい 裸体 美し すぎ ニンフォマニアック しか 見 こんなに かわいい 気付か …。. ルイ・ガレル 顔 個性 強い 最初 どう み ルイ・ガレル しか 見え けど だんだん ゴダール 見え 脱ぐ 必要 けど 笑."}, {"rating": 4.0, "content": "革命 映画 … 平凡 嫌い 自作 映画 腐し 尖り まくる ゴダール 姿 際立っ 愛し合っ 男女 すれ違っ いく 過程 描く 普遍性 滲ん ドラマ コミカル 痛 優っ 感触 アンヌ メイク 微か 変化 二人 どちら 相手 身体 手 掛ける か等 細やか 表現 感心 きり ステイシー・マーティン 痩身 美しい 裸体 見惚れ しまっ ボカシ 無し 拍手."}, {"rating": 3.3, "content": "ジャン＝リュック・ゴダール 2番 目 妻 アンヌ・ヴィアゼムスキー 自伝 的 小説 映画化 作品 思っ ハマら ゴダール 知っ てれ 知っ 面白い 楽しめる だろ けど なんせ 知識 浅い 難しく 感じ しまっ 所 分かっ 非常 気難しく 不安定 幼稚 妻 アンヌ ひたすら 強い 女 理解 悔しい 勉強 出直し."}, {"rating": 3.5, "content": "ゴダール いじり みせかけ ステイシー・マーティン 骨格 愛でる 作品 早く 別れろ 思い 観."}, {"rating": 2.6, "content": "ステイシー・マーティン 目当て 鑑賞. 話 展開 惹か けど ステイシー 可愛さ 目 離せ. ステイシー・マーティン 映画 お洒落 美し 可愛さ 押し売り 嫌味 ナチュラル 感じ させる 素晴らしい. もう 本当に ステイシー・マーティン 観 てる だけ チケット 代金 元 取れる いっ 過言 くらい 魅力的. 初っぱな 本 読ん でる もう 可愛い 生活 感 中 仕草 可愛い 脱い 爽やか ちょっと 不機嫌 表情 すら 可愛く 良い. ステイシー・マーティン 脱ぎ っぷり 言わずもがな 俳優さん ノー モザイク 脱ぎ っぷり … ガッツリ 映し いい 笑. 映画 観 思っ けど 勝手にしやがれ 軽蔑 気狂いピエロ 有名 タイトル 含め 劇中 フォーカス 中国女 そもそも ゴダール 作品 一本 観 事 …."}, {"rating": 2.0, "content": "ヌーヴェルヴァーグ 代表 二人 旗 手のうち トリュフォー 映画 こよなく 愛し 庶民 目線 映画 撮影 ゴダール 共産主義 革命 かぶれ かたくな 商業主義 否定 理想 追い求め 孤高 路線 向かっ 思う. ゴダール にとって アンナ・カリーナ ミューズ 映画 撮影 時代 一番 活き活き 輝い 実感 ゴダール 作品 否定 わけ 天才 ゴダール 自由 闊達 表現 方法 別人 変わっ いく 様 正直 見 辛かっ 早く 目的 達成 天才 ゆえに かな …. 個人的 主観 … 公開初日 映画 鑑賞 記録."}, {"rating": 4.0, "content": "ゴダール 葛藤 苦悩 み. 結構 好き でし. 何より 映像 工夫 諸々 見 飽き. 字幕 下 字幕 斬新 もろ しかっ."}, {"rating": 3.5, "content": "フランス風 ウディ・アレン 感じ. 構図 音楽 色づか 抜群 おしゃれ ユーモア とても フランス映画 っぽ 感じる ゴダール 含め アンヌ 以外 喋り まくり ときおり 観客 話しかけ くる ウディ・アレン 感. 天才 ゴダール ひねくれ っぷり すごい. 真っ青 シーツ ねそべる アンヌ 美し 横顔 美し 可憐 強. ステイシー・マーティン だけ 観る 価値. あと デモ シーン とても リアル なあ よかっ. ゴダール 映画 観 ゴダール オマージュ あんま わから 残念 本人 全 否定 けど 勝手にしやがれ 気狂いピエロ 軽蔑 くらい 観 たい. 接着剤 シーン 笑っ （笑）."}, {"rating": 3.7, "content": "ここに いい 歳 拗ら てる おっさん 映画 革命 持た らし 男. 名 ジャン=リュック・ゴダール. ゴダール 映画 ミューズ 言え 真っ先 アンナ・カリーナ 思い 作品 二 番目 妻 アンヌ・ヴィアゼムスキー 自伝 元 作品. 実は 出演 作品 一本 観 ^^; 個人的 ゴダール 作品 鑑賞 60年代 中盤 止まっ だから この女 優 知ら. 60年代 後半 映画 革命 傾い たよう 彼自身 作品 含め 映画 否定 学生運動 支持 カンヌ映画祭 中止 追い込み イタリア 行っ ベルナルド・ベルトリッチ 喧嘩. こういう 時期 捻くれ 者 天才 19歳 結婚 もう 想像 難く ^^;. ゴダール ちょっと 可愛いく 描い てる メガネ 件 なんて クスクス 笑える. まあ 異彩 ゴダール 肉薄 軽いし テンポ いい 言え けど 至る 所 ゴダール 作品 オマージュ 的 シーン 挟ん くる ニタニタ 楽しみ まし. それにしても ステイシー・マーティン あちこち 脱い スリム 身体 拝ま いただける 有難い けど 笑 ルイ・ガレル ボカシ なし ^^;."}, {"rating": 3.2, "content": "映画 考える 良い きっかけ. 作品 自体 あっさり 観 やすい."}, {"rating": 3.5, "content": "映画 見る 前 評価 みる あまり 良く そんなに 期待 しない 見 行っ けど 私的 好き 映画 フランス映画 よく シリアス シーン 明るい 音楽 流す 好き なあ ゴダール 子供 アンヌ 大人 分から けれど アンヌ 魅力 とっても わかる 喋ら 可能 限り ゴダール 支え 本当に 強い なにより 髪の毛 とか 服装 とか ど タイプ すぎ （ ; ; ）."}, {"rating": 4.0, "content": "ステイシー・マーティン （ マルタン ？ ） 2時間 眺め だけ 充分. 次々 壊さ 眼鏡 託し いろいろ 考え. 結局 眼鏡 越し 映る 社会 見 たい 世界 見る べき 世界 見る まず 眼鏡 壊し なさい って 事 でしょ ？. Ｗ アレン アニー・ホール 使っ 思い出し 台詞 ダブルミーニング. セックス 描写 どれ 洒落. 2時間 60年代 フランス タイムトリップ. ."}, {"rating": 3.5, "content": "おもっ ポップ コメディ 映画. アンヌ スタイリング もちろん 素晴らしかっ けど ゴダール カジュアル ジャケット 大剣 細い ネクタイ 合わせ まあ カッチリ よ 感 よ かた."}, {"rating": 3.2, "content": "ゴダール 知ら 観 結果 なんの 情け 感じ 卑屈 男 … 苛立ち 増幅 いく 中 アンヌ 自分 生き方 見つけ くれる おかげ 清々しい 気持ち 観 終え. それにしても アンヌ 60 s ファッション Tシャツ ミニスカ シンプル のに なんて 可愛い ボブ たまら 部屋 インテリア 独特 空気感 こっち 見 台詞 言っ THE フランス映画 部分 とても 好き."}, {"rating": 4.0, "content": "革命 ？. 手段 目的 取り違える 男 魅力 無けれ 未来 無い. 考え てる つっ まら ないし 言い回し 下らない. 理解 くれる 友達 失笑. 予告編 見かけ ヒロイン 可愛 すぎ 観 けど ニンフォマニアック Ⅰ 列車 中 口 精液 たらし 子. 大きく すごい 綺麗. ブラックジョーク 振り切ら 悪趣味 笑い センス 好き. 何度 観 たい. ゴダール さえ 映ら なきゃ ね."}, {"rating": 3.5, "content": "2018 07 13 ミッドランドスクエア シネマ 2. ゴダール 2番 目 妻 アンヌ・ヴィアゼムスキー. 20歳 時代の寵児 見初め ミューズ 2人 結婚. デモ活動 革命 傾倒 いく ゴダール … ゴダール かなり 自己 中心 的 人物 描か アンヌ 目線 描か 為 （ 多少 着色 だろ ） 実際 2人 間 起こっ 事 間違い だろ. やはり 芸術家 一筋縄 いか. 強 すぎる 個性 故に 天才 呼ば. ゴダール 何故 様 政治 色 強い 作品 移行 いっ 当時 パリ 状況 取り巻く 環境 見え くる. 人々 求め 過去 ゴダール ＝ 娯楽 映画 終わっ. 目 前 起こっ 撮り たい 撮っ 自ら 作品 群 さえ 否定 …. ルイ・ガレル ゴダール ルックス 似せ に対し. ステイシー・マーティン アンヌ 60年代 象徴 女の子 達 体現 偶像 なのだ そう （ 後 パンフレット 解説 見 納得 ） 映画 赤 黄 青 ゴダール 象徴 色 使い 画面 活字 現れ ゴダール 映画 パロディ オマージュ 満載. いくら 形 真似 ゴダール 映画 似 似つか. 中国女 90年代 リバイバル 劇場 鑑賞 以来 再見 為 後期 作品 含め 復習 たい."}, {"rating": 2.5, "content": "主演 女優 かわいい だけ. 以外 痛々しい メンヘラ オヤジ ゴダール いちいち 鬱陶しく 感じる 内容. アンヌ 自伝 的 暴露本 原作 だけ そちら 側 視点 しか 語ら 点 差し引い み ゴダール 駄目 ぢ ゃね ？. 結論 達する 作品."}, {"rating": 3.0, "content": "６ ０ 年代 ファッション インテリア お洒落 感 さすが 一語 眼鏡 ぶち 割り たく ゴダール 最低 っぷり 見事."}, {"rating": 4.0, "content": "シャレオツ アンニュイ ヒロイン フォーリンラブ 天才 ゆえ 葛藤 知り ゴダール 復習 たく まし."}, {"rating": 3.2, "content": "ゴダール 元 妻 アンヌ・ヴィアゼムスキー 自伝 的 小説 原作 作品 目線 物語 描か. 19才 ゴダール 結婚 ちゃっ アンヌ よく 頑張っ って 感じ けど そんな 面倒くさく 自己 チュー 男 ゴダール 作品 中 見 てる 限り 可愛らしい ミソ. オシャレ ポップ さすが 哲学 国フ ランス 議論 すら リズミカル 立て板に水. 想像 面白かっ なぁ."}, {"rating": 2.8, "content": "ステイシー・マーティン 超 タイプ 可愛い だけ とにかく 際立っ 自伝 映画化 仕方 作風 やや 単調. ゴダール 作品 それなり 観 それほど 熱狂 的 ファン 没頭 出来 原因 ？. いや 題材 悪く ゴダール 天才 故 気難し 描写 只 単に 自分 作風 肌 合わ だけ なのか ？. 手 おフランス 🇫🇷 物 合わ だけ なのか ？. エンジョイ 個人的 退屈 感 ？ 上回っ しまう 感じ. おフランス 🇫🇷 物 ツボ いえ 其れ 迄 なので しょうが. 史実 物 難し 改めて 痛感 一品."}, {"rating": 3.0, "content": "予告編 み ステイシー・マーティン 可愛らしかっ 観賞. ゴダール 知識 学生運動 盛ん なか 政治 傾倒 いっ 時期 行動 妻 距離 移り変わり 描か. 作品 描き たかっ がよく 分から セリフ 頭 入っ こ たま 観客 向け 語りかけ くる ややこしく 感じ 壁 落書き 意味 訳さ まま 気. 時折 添え コメディ 要素 救い. ステイシー・マーティン 全編 にわたって とても 可愛らしかっ 大 満足."}, {"rating": 5.0, "content": "女の子 ステイシーマーティン 子 フレンチ アンニュイ 好き ほぼ 完璧 100点 そう こういう 子 10年後 レアセドゥ 20年後 サニエ 50年後 カトリーヌドヌーヴ かも しれ."}, {"rating": 3.5, "content": "オンライン 試写会 拝見 まし. あまり ゴダール 作品 詳しく ヌーヴェルヴァーグ まだまだ 難解 … あまり 詳しく … )、 本人 像 自分 中 あまり まま 見 まし それでも ゴダール って こんな 人 なあ ぼんやり 思わ 力 まし. 演出 ヌーヴェルヴァーグ 寄せ 突然 ネガ 変わっ カメラ目線 登場人物 喋っ びっくり 多い 逆 ゴダール よく 見 てる 方 オマージュ 感じ 作り 思い. チャプター 話 区切ら てる 感じ なんとも フランス っぽい 笑. チャプター 名 めちゃくちゃ ゴダール 作品 かぶっ てる ！). ちょっと オンライン 見 時間 ギリギリ 細かい 見れ 長回し セット 衣装 色 とにかく こだわり すごい 思い まし ちゃんと 劇場 観 たい or レンタル しっかり 見 たい なあ. あと ゴダール 作品 しっかり 見 なあ おすすめ. じゃ ああ わから けど すごい わ っていう ぼんやり 感想 しまう …. だんだん ゴダール 恋人 仲 離れ 行く 感じ 演技 二人 とても 上手 でし ゴダール あまり 変わら けど ね. 割と 好き いわゆる フランス映画 っぽい 難解 映画 思い 笑."}, {"rating": 3.8, "content": "うわ ゴダール 無理 わ 無理 ムリ 面倒 オトコ ┐(￣ヘ￣)┌ 笑. 身勝手 自己 中 宝石箱 （笑）. ギャンギャン 吠え まくる 割 すぐ 凹む. 小型犬 （笑） まあ 芸術家 あんな 感じ …. ステイシー・マーティン 美し 過ぎ いつまでも 眺め 💕. 音楽 良かっ 〜♪. 元 妻 自伝 小説 映画化 妻 目線 ゴダール. 自己肯定感 低く 革命家 気取り. ちょっと 子供 みたい 滑稽 様 強く 描か てる. 笑い どころ 多々 👓. 色々 隠さ オープン シーン (〃ω〃) 笑. 桃 美尻 羨ましい 💕. 映像 工夫 随所 面白い."}, {"rating": 3.2, "content": "オンライン 試写 ひと足 お先に. 予告 ポスター 感じる 雰囲気 POP 実際 内容 気難しい ゴダール デモ 参加 パリ 人々 割と 俯瞰 描い 感じ. アンヌ 自伝 思想 表情 しか 読み取る 出来 結構 クール 表情 ばかり ！) もう少し 言葉 理解 たかっ なー 感想. ただ ファッション インテリア とっても 可愛い フランス 好き 方 見る 目的 だけ おススメ. パリ 行き たく."}, {"rating": 3.2, "content": "とある 小説 きっかけ ジャン=リュック・ゴダール 監督 知り 予告 見 以来 公開 楽しみ まし そんな 中 オンライン 試写 会 参加 いただき まし ストーリー展開 ゆったり まし 革命 個人的 感情 理解 少し 難しかっ 出来る 支え 続け アンヌ 素敵 人 思え まし 機 歴史的背景 作品 ゴダール 作品 手 付け いき たい あと ステイシー・マーティン 着こなす 洋服 レトロ感 満載 とても 可愛かっ."}, {"rating": 2.8, "content": "劇的 展開 変動 求める 人 向か 映画 かも. . フランス映画 初めて 言っ 過言 けれど. あまり 嫌い. 小さな 劇場 スクリーン 観 たい 思い まし. ゴダール よく 知っ 観 たかっ. 言葉 回し うまい 思う セリフ 多く 残る 部分 まし. 全体的 映画 見 終え あと 満たさ 感じ …. 多分 ゴダール よく 知ら …. あと 淡々 進む 理由 思い. 映画 観 後 ゴダール 調べ み たい 思い まし. あと 主演 女優 美し すぎる."}, {"rating": 3.8, "content": "試写 鑑賞. はじめ 主演 ふたり イメージ とても 違和感 ませ でし. ゴダール 商業 映画 改革 求める 時代 背景 要素 知ら 観 少し 理解 づらい 思う. 中盤 あたり デモシーン 長さ 飽き しまい. インテリア ビジュアル 眺める 楽しみ しか ませ でし 笑. インテリア リビング キッチン 赤 黄 青 効い てる かわいく トリコ. 当時 （ 再現 てる ） 60 s フランス 雰囲気 満載 よかっ. 好き 素敵 でし. 終わり 20分 くらい ふたり 不穏 やりとり 目 離せ しまい まし. 不機嫌 夫 本音 言え 夫婦 一度 外れ 歯車 もう 元 戻れ. 自分 孤独 嘆く けど あなた みんな 拒ん. 原作 アンヌ ヴィアゼムスキー 自伝 的 小説 ゴダール 一方的 悪く 描か てる 気 時 境 ゴダール 一度 死に 本人 苦しん 思う 終わり 方 納得 思い. ゴダール 映画 観 感じ だろ ？."}, {"rating": 3.1, "content": "20歳 女の子 たら 才能 自分 知ら いっぱい 教え くれ 新しい世界 見せ くれる 世界 ゴダール 一瞬 憧れ ちゃう だろ けど. ずっと一緒 たら こんな 偏屈 協調性 余裕 嫉妬深く 不 機嫌 丸出し 男性 嫌 思う. めっちゃ 年下 やっ たら 可愛い けど まじ 嫌い わ こういう 男性 天才 って そんな もん かも しれ けど 大人 男性 付き合っ てる 入ら もん ね 子供 やん めんどく. ルイ・ガレル ぜんぜん かっこよく 髪型 って 大事 思い まし. 主演 子 可愛い."}, {"rating": 3.0, "content": "124 本 目 グッバイゴダール 見 まし. 青山 シアター オンライン 試写会 当たっ. ゴダール っていう 映画監督 若い 嫁 アンヌ 話 けど 革命 とか 急 難しい いまいち 入り込め うーん って 感じ でし. ゴダール 役 ルイガレル おっさん のに めちゃくちゃ かっこよかっ （ ポロリ よ ） アンヌ 役 ステイシーマーティン 可愛かっ 若い 裸体 惜しげ 晒し ミニスカート かわいい. フランス映画 って 感じ オシャレ ぼやぼや 雰囲気 はっきり しない 展開 … って かん じ. ふわーっと たら 終わっ まし."}, {"rating": 1.5, "content": "政治 色 強 め なーっ 印象. 映画監督 ゴダール 演じ ルイ 役作り 本当に ハゲ 散らかっ おじさん 顔 だけ アップ やっぱり かっこいい."}, {"rating": 3.3, "content": "試写会. ヌーヴェルヴァーグ 旗手 ジャン=リュック・ゴダール 2番 目 妻 アンヌ・ヴィアゼムスキー 自伝 映画化. 1960年代 五月革命 中 時代 翻弄 ゴダール アンヌ コミカル 描く. アンヌ 自伝 印象 ゴダール 氏 メイン ゴダール 行動 を通して 世界 描か 為 アンヌ 結局 どういう 人 どういう 魅力 よく わから 正直 勿論 見た目 可愛く オシャレ ミューズ わかる. むしろ ゴダール 氏 一旦 名声 得 後 孤独 自分 思想 映画 追求 姿 種 滑稽 芸術家 やはり 優れ 人 だろ 思わさ 人として どう しよう 未熟 面 かなり めんどくさい 人 事 間違い 信念 持っ 映画 撮れる 人 どれ だけ そんな 事 思い 見 しまう. そんな 欠陥 つつ 魅力 的 人物 ルイ・ガレル 演じ 思う. 眼鏡 割れ すぎ 笑. カンヌ 帰り 地獄 車内 面白かっ. ゴダール 作品 一応 予習 行っ ゴダール 手法 少し オマージュ 的 使わ なるほど あんな 作品 撮っ 人 こんな 人 納得 やはり わかっ 見 ほう 楽しめる 作品 思う. 赤 黄色 色彩 演出 効果 面白い 作品."}, {"rating": 2.3, "content": "ゴダール. 映画 政治 人間性. 時代 フランス もう少し 知っ おき たい. 妻 身体 美."}, {"rating": 3.6, "content": "ゴダール 若き 妻 アンヌ にとって ゴダール どういう 存在 変遷 37歳 巨匠 呼ば ゴダール 人格 活動 少し わかっ 気 まし. ゴダール 作品 観 事 無い 映画 観 観 み たい 思い まし."}, {"rating": 3.6, "content": "ゴダール って 子供. ７月 ２ 本 目 試写会 グッバイ・ゴダール！. ゴダール 妻 昨年 亡くなっ アンヌ・ヴィアゼムスキー 自伝 映画化 ラッキーガール ロマンス 思わ 予告編 メイン 当時 吹き荒れ 左翼 思想 革命運動 傾倒 いく ゴダール 姿. 9.11 3.11 後 アーティスト 意味 自問 多く 見 ベトナム戦争 荒れる 60年代 世相 中 ゴダール 映画 そのもの 意味 問い 続け 自ら 追い詰める. 描か 方 やや 滑稽 学生 討論会 出かけ ブーイング 浴び 退席 繰り返し 自信 失 くす 姿 巨匠 それでは 背伸び 言葉 操っ みせる 学生 変わら 生き残っ ユダヤ人 現代 ナチ 言っ 場 凍りつか 言葉 意味 ？ 全く 意味不明. だいたい 37歳 20歳 嫁 もらい 革命 謳い すぐ カンヌ ローマ フィレンツェ 優雅 お過ごし 労働者 クソ だろ. 革命 ご っ ご うつつ 抜かし 若い 妻 放ったらかし 女優 妻 相手役 俳優 嫉妬 自殺未遂 みせる あー 情けない まるで ガキ 天才 ありがち マジで イタイ 奴. 実は ゴダール 作品 見 女と男のいる舗道 だけ 見 本作 鑑賞 僅か 見 おい よかっ 本作 撮る 手法 ゴダール 習っ 全体 細かく 章 立て タイトル 画面 出し 女優 アップ 多用 会話 シーン 撮り方 ゴダール 作品 オマージュ 感じ きっと オマージュ 違い 思わ 印象 的 演出 ゴダール 他 作品 見 み たい. ゴダール ファン もちろん 時代 生き 団塊の世代 方々 一番 作品 空気 感じる だろ. 最後 妙 ちんちん ハッキリ 出 見 たく けど えー なんで そっち ー って 感じ でし (^^)."}, {"rating": 3.8, "content": "試写会 行き まし. ジャン＝リュック・ゴダール 2番 目 妻 ゴダール 監督 作 中国女 主演 務め アンヌ・ビアゼムスキー 自伝 的 小説 映画化 ミシェル・アザナビシウス 監督. パリ 大学 哲学 学ぶ アンヌ もうすぐ 19歳 ある日 映画 変え 世界中 注目 天才 監督 ジャン＝リュック・ゴダール 恋 落ち 新作映画 主演 飾る 新しい 仲間たち 映画 づくり ゴダール プロポーズ 生まれ 初めて 経験 ばかり 刺激 的 毎日 中 アンヌ 様々 夢中 吸収 いく 一方 パリ 街 デモ活動 日 ごと 激し 増し …。. アンヌ 視点 見 ゴダール コミカル 描い 作品 アンヌ にとって ゴダール 偉大 神 存在 ゴダール 暮らし 女優 キャリア 積む 上 すべて 新鮮 刺激的 過 ぎたるはなお 及ば ざる 如し 度 過ぎる 疑問 生まれ やがて 嫌悪 感 変わっ ゆく 最後 坊主 憎けりゃ 袈裟 世界 …。. ゴダール 監督 作品 舞台裏 垣間見 ゴダール ファン 違っ 楽し み方 作品."}, {"rating": 3.0, "content": "THE フランス映画 って 感じ 🇫🇷. 少し わたし 難しかっ （ ; ; ）. まだまだ 勉強 ませ ぬ ね. ゴダール めちゃめちゃ. 可愛かっ ❤ ️."}, {"rating": 3.8, "content": "髪の毛 抜い 禿げ 散らかし 具合 役づくり えっ 誰 ？ 激似 話題 ルイ・ガレル 演じる ゴダール 5月 革命 前後 急進 的 左傾 化 ジガ・ヴェルドフ 集団 形成 本作 原作者 アンヌ・ヴィアゼムスキー 蜜月 終わり 描い 作品. ジガ 自我 ？ って ダジャレ たく 潔癖 頑 持論 展開 応援 はず 学生 激しい ブーイング くらい デモ撮影 邪魔 不躾 ファン 罵倒 浴びせ 無理 カメラ 自分 向け シューティング カンヌ 中止 騒乱 ヌーヴェルヴァーグ 作品 駄作 吐き 捨て ブルジョワジー 嫌悪 理解者 はず 友人 次々 決裂 挙げ句の果て 愛する アンヌ 信じ … たる 孤独. 終始 どこか コメディ タッチ 描か 壊れ 眼鏡 数 4 ？)、 俳優 全員 ヌード なんて 信じ ネ セリフ 吐き ポロ インタビュー 切り返し 当意即妙 愛す べき ゴダール キミ 愛なんて 無用 言わ そう けど 笑."}, {"rating": 4.0, "content": "大好き ステイシーマーティン 可愛さ 爆発 ファッション 可愛い 表情 キュート まさに ミューズ 相応しい 存在 イケメン ルイ・ガレル 禿げ 散らかし … なんだか 嫌い なれ 面倒臭い 憎め ゴダール 初め ヌーヴェルヴァーグ 申し子 名前 知っ てる けれど あまり 作品 見 機 見 たい のう. 映画 自体 印象 ゴダール 喜劇 劇場 役者 舞台 上がっ アンヌ 役目 終え 舞台 去る コミカル 描い 印象 ゴダール にこっち 振り回さ 気分 アンヌ にとって ゴダール 過ごし 日々 決して 無駄 思っ だろ. ステイシーマーティン ルイ・ガレル 良かっ ブルジョワジー 鏡 ベレニス・ベジョ とても 良かっ 可愛い よ ね 別荘 帰り 車 シーン げ 好き."}, {"rating": 2.8, "content": "アメブロ 更新 まし 【 フランス映画祭 】 グッバイ・ゴダール！ 巨匠 オッサン 若い 女のコ 手 出し って 事 https :// t co dDj 0 XkAvJv."}, {"rating": 2.7, "content": "アンヌ 著名 映画監督 ゴダール 結婚 ゴダール 革命 傾倒 行く 二人 すれ違い 始める."}, {"rating": 3.0, "content": "フランス映画祭. ゴダール コレジャナイ感 若き日 ゴダール 動い てる とこ そんなに 見 違う 骨格 なあ. 内容 ゴダール 描き たい よく 分から. カリーナ バルドー 時代 ほう 見 たかっ."}, {"rating": 3.9, "content": "2018 フランス映画祭. ルイ・ガレル カツラ 被っ ゴダール 演じ だけ 一見 価値 セリフ 面白く ゴダール きっと こんな 風 少年 ？ ちょっと 面倒臭い 人 だろ 想像 面白かっ ステイシー・マーティン 可愛い 中国女 久しぶり 観 返し たく."}, {"rating": 4.2, "content": "作品 主人公 ジャン＝リュック・ゴダール 監督 2番 目 妻 アンヌ・ヴィアゼムスキー 自伝 的 小説 原作 つくら 作品 アンヌ・ヴィアゼムスキー ゴダール 監督 作品 中国女 主演 つとめ 女優 作品 観 すっかり 劇中 毛沢東語録 掲げる アンヌ ファン いわば 自分 にとって 若き日 ヒロイン ひとり ゴダール 前妻 アンナ・カリーナ 少し 似 感じ アンヌ・ヴィアゼムスキー 力強い 知性 きらめき 感じ やや デビュー 頃 桃井かおり 似 )。. アンヌ・ヴィア 演じる ラース・フォン・トリアー 監督 ニンフォマニアック 出演 ステイシー・マーティン 正直 実際 アンヌ キュート 可愛い 雰囲気 似通っ 発し 作品 ゴダール 愛 日々 描か 途中 心 離れ いく 様子 実に リアル 感じ しまっ 監督 アカデミー賞作品賞 受賞 アーティスト ミシェル・アザナビシウス アーティスト 違っ アプローチ 作品 取り組ん 映像 ゴダール オマージュ 仕掛け 登場 内容 ゴダール 作品 難解 あまり かなり とっつき やすい もちろん アンヌ・ヴィアゼムスキー 描い 作品 やはり ところどころ ゴダール 言及 表現 観 楽しい 好き 作品."}, {"rating": 3.7, "content": "ヌーヴェルヴァーグ 旗手 ジャンリュック・ゴダール 妻 アンヌ. ふたり 熱愛 時期 冷め 行く 過程 描い 本 原作. 大人げ いつまでも 子供 あわ ジャン リュック まぁ じゃあ 捨て ちゃう わ 喜劇. 眼鏡 いくつ 割れ ？. ゴダール 演じる ルイ・ガレル 熱演. アンヌ 役 ステイシー・マーティン ジェーン・バーキン 風 透明 感 ボーイッシュ 魅力. アンヌ 大学 再会 挨拶 ポール 役 頃 エッフェル塔 下 ルージュの手紙 輝く カンタン・ドルメール Quentin Dolmaire 意味ありげ 顔 アップ 映っ 登場 思っ たら けれど 明らか カメオ 扱い 思う. 映画 中 場面 カンヌ 別荘 景色 美し. 自動車 6人 ぎゅうぎゅう 詰め 情けない 流れ おかしかっ."}, {"rating": 3.7, "content": "元 妻 アンヌ・ヴィアゼムスキー 目線 元 夫 ジャン ＝ リュック かの 偉大 シネアスト・ゴダール 終始 残念な夫 描い 斬新 面白い プロポーズ 別れ 至る 描い 唐突 Marions nous イイ. 題材 題材 だけ 賛否両論 本作 監督 自身 ※ あくまで コメディ 謳っ なかなか ポップ 洒落 皮肉 効い いい でしょ ゴダール 扮 ルイ・ガレル 存在 なんか 面白い なんか 笑っ ちゃう 本気 伝記映画 作ろ てる わけ 分かり."}, {"rating": 3.8, "content": "ステイシー・マーティン 可愛い 現代 ソフィー・マルソー 的 印象 持っ."}, {"rating": 5.0, "content": "見 終わっ ゴダール 本当に 面倒くさい 男 心 底 思っ のに しばらく ジワジワ カワイイ 変換 いく 不思議 意固地 子供 みたい すごく キュート 今や 思っ なんでだろう. 全編 通し ステイシー 演じる アンヌ 変化 笑え 好き 恋の魔法 解け いく 様 リアル よ 100% 気持ち わかる わ."}, {"rating": 5.0, "content": "【 記録 】 fr 21 may 2017 in french english and it alian."}, {"rating": 2.9, "content": "La chinoise 観 いけ. J aimais Jean Luc tant j ai pu 完璧 聞き取れ 唯一 一文. ルイ・ガレル なんて 言っ てる 分かっ たら."}, {"rating": 4.0, "content": "トロント国際映画祭. 笑っ ちゃっ わ ゴダール 描い コメディ ルイ・ガレル 頭頂 部 髪の毛 抜い ゴダール 役 やっ てる. ゴダール 役 ステイシー・マーティン すごく きれい ヌード 披露. まるで 子供 みたい 駄々 こね デモ 参加 ビデオ撮影 関わる メンドクサ そう けど 観察 てる 面白い だろ 人. ルイ・ガレル 脱力系 演技 ツボ って 大変 😂 今 シリアス 役 しか 見 すごく 新鮮. アーティスト ミシェル・アザナヴィシウス 監督 作."}, {"rating": 3.5, "content": "ジャン・リュック・ゴダール 監督 中国女 主演 女優 妻 アンヌ・ヴィアゼムスキー 自伝 映画化 アーティスト ハリウッド クラシック 敬意 表し アザナヴィシウス 監督 だけ ヌーベルヴァーグ どう 料理 興味 鑑賞. アンヌ 眼 見 ゴダール 像 しかも フランス 1960年代 五月革命 真っ最中 思いっきり 政治 傾倒 時期 ゴダール だけ やたら 偏屈 めんどくさい 人物 描か ただ 五月革命 頃 って 革命 派 反革命 派 いずれ 支持 国家 二分 論争 市民 二者択一 迫ら 時代 聞く ただ さえ 政治 主義 哲学 持論 もつ 暴言 繰り返し 他人 意見 耳 貸さ 様子 確か 観 不快 時代の空気 ブースト 僕 時代 ゴダール 作品 中国女 東風 観 けど 小難しい 映画 だろ. 映画 全体 スタイリッシュ 映像 美 アンヌ 役 ステイシー・マーティン 可憐 かなり 好 印象 ゴダール らしい 手持ち カメラ 映像 ベッド 上 アンヌ モノクロ 撮る 場面 インテリア ビビッド 色彩 とっても オシャレ ゴダール 壁 書か 悪口 見 落ち込む 映像 ネガポジ 反転 勝手にしやがれ 流れ コマ 切れ 音楽 レコード 針 飛ぶ 映像 呼応 アンヌ 髪型 それ程 変化 けれど 映画 前半 ミニスカート 露出 少ない パンツルック 衣装 19 娘 大人 いく 様 うまく 表現 思っ アンヌ オファー イタリア映画 脚本 巡る 場面 無駄 場面 脱が アンヌ 言わ おき 画面 二人 無修正 全裸 （ 抵抗 人 要注意 笑 ） まさに 無駄 裸 ユーモア メガネ 壊れる コメディ 描写 含め アザナヴィシウス 監督 遊び心 ゴダール 自由 作風 違う けど ヌーベルヴァーグ 敬意 だろ. 主演 二 人 熱演 支え 作品 女と男 すれ違い 後味 決して 良く けれど どんな だろ ？ 観 モヤモヤ くらい まず 観る べし."}, {"rating": 3.8, "content": "なんとも まあ 切ない かなん … フランス映画 ロマン 恋愛 み たい 思え 同情 コース料理 様 気分 変わる 作品 久しぶり 感情 移入. 登場人物 感情 変化 上手く 表し てる 思っ 流石 フランス映画."}, {"rating": 3.0, "content": "ゴダール もっと 知っ からみ たら 面白かっ かも. 途中 飽き ちゃっ もって 思っ けど 洋服 とか カラーリング とか ステイシー・マーティン 可愛さ 惹か ずっと 観. 最後 方 2人 離婚 話. 口 出し てる 言葉 飾り カギカッコ 本音 話し てる すごく 好き."}, {"rating": 3.0, "content": "もっと あっさり ゴダール ふら ちゃう 思っ けど 結構 我慢 ね …. ってか こう 分かっ そう もん けど … それでも 惹か しまう ２ 人 引力 って やっぱり 凄い ？. あれだけ デモ とか 石 投げ てる ゴダール 女性 暴力 振るわ 意外. ってか すべて 見下す 視線 やっぱり 嫌 けど … 付き合う 時点 分れ よ って 気. とにかく ステイシー マーチン 綺麗 顔 裸体 可愛い ファッション 充分 ご馳走様 映画. 映像 的 斬新 古臭く 無意味 モザイク いい 悪い …。."}, {"rating": 3.6, "content": "大 ファン ステイシーマーティン 見れ だけ 大 満足 大 甘 スコア. いい つつ 映画 自体 普通 面白く ゴダール 深く 掘り下げ ウディアレン モテる けど 偏屈 男 話 見 よく. ゴダール モテる どう 知ら 女優 付き合える くらい モテる でしょ. コメディ 的 笑える. アンナカリーナ 話 聞い 2人 目 奥さん 話 初めて 新鮮. ステイシーマーティン 衣装 素敵 60年代 のに 現代 的 見える."}, {"rating": 3.5, "content": "主演 ふたり 役作り 脱帽 ふたり 共 かなり 本人 寄せ 思う. 女は女である みたい 原色 目 行く 画面. アンヌ くらい 年頃 アンヌ 天才 アーティスト ミューズ 憧れ 思い出し 頃 ヌーヴェルヴァーグ 映画 たくさん 観 当時 人間関係 色々 懐かしく 思い出さ. 大好き ゴダール 最初 奥さん アンナ 一切 出て 来 アンヌ 自伝 当然 けど. ゴダール セリフ 君 向こう 側 行っ 印象的 時 ゴダール ＝ 自分 向こう 側 ２つ 世界 しか 存在 思っ. 自殺未遂 知ら 時 ゴダール 落命 たら 作品 生まれ 思う 未遂 終わっ ホッ. アーティスト 監督 観 知っ. ステイシー・マーティン ニンフォマニアック 出 思い出せ 裸 オッケー 可愛い 女優 ね."}, {"rating": 2.5, "content": "気 見 会社 割引 適用 得 映画鑑賞. 僕 前 世代 人達 WWII 後 世界 って 何で こんなに 熱く 革命 語っ だろ ？ 映画 ゴダール まさに そんな 男 まるで 取り 憑かれ 自分 主義主張 怒鳴る 最初 子供 アンヌ 魅力的 見え かも しれ …. ステイシー マーチン 魅力 的 事 ショート ボブ って だけ ツボ けど … おっぱい だけ じゃ 尻 オケケ 丸出し ファッション イイ 感じ よ ね ミニスカート よく 似合っ まし 車 中 アンヌ 表情 良かっ この辺 アンヌ ゴダール 見捨て ？ 心酔 諦め 変わる アンヌ 心 動き 見事. 映画 映倫 通っ ？ 二人 大人 男性 おちんちん 丸見え 行為 最中 じゃ イイ ？ あんなに はっきり 映っ てる ダメ ？. 自分事 しか 考え ゴダール 子供 みたい 見苦しかっ なぁ … ステイシー マーチン 見る 映画."}, {"rating": 4.3, "content": "ドキュメント ふたり ヌーヴェルヴァーグ ゴダール 作品 いくつか 観 ゴダール めんどくさか わ ええ やん け … 思え きっと カメラ 越し キャラクター 観 なのか よく 知る 人 こんな のび太 みたい かんじ … ？ メガネ 紐 つけ あげ たく. ステイシーマーティン 視線 欲し かわり たい."}, {"rating": 2.5, "content": "ゴダール 妻 アンヌ 苦悩 もっと 前面 出し 欲しかっ すれ 終盤 ボタン かけ 違い もっと 効果的 描か だろ 久しぶり ボカシ 無し チ ○ ポ 観 サプライズ."}, {"rating": 3.0, "content": "アーティスト 創作 意欲 掻き立てる ミューズ インテリ 子猫 最高 好き 設定. 当時 知識 層 かっこいい ？ 全て 全否定 思想 ゴダール こじらせ 具合 萌え ざる 得 否定 否定 否定 重ねる デフォルト モラル 的 炎上 必須 発言 しよ 反対 賛成 反対 なのだ ー 的 わけわかめ カオスロジック 繰り広げ なんとなく 頭 良 すぎ ついていけ こっち すいません 思わ 威風堂々 60年代 反体制 萌え でし あと デモ とか 投石 とか さすが フランス革命 起こし だけ わー 変 納得 視線 鑑賞. それから 革命 原動力 当時 いけ てる 感 確認 よかっ. 最後 エンドロール 直前 ゴダール バック 流れ 曲 うっとり 魅惑 曲 瞬時 ゴダール 許す むしろ 最高 多幸感 領域 もっ いか わから いい 納得 まし. 前半 かなり 寝 しまい まし 中盤 ポロリ シーン 目 覚め よかっ."}, {"rating": 3.0, "content": "ゴダール 2番 目 妻 A ヴィアゼムスキー 自伝 的 小説 映画化 あくまでも 目 見 ゴダール よね. 時間 経っ 言え 極力 不満 暴露 気 付け 来 元夫 事 語る 時 あんな 事 こんな 事 思い出し たら 湧き 出し くる 不平不満 有っ 当然 じゃ. 芸術家 とか 天才 とか 面倒くさく 当然 思う けど 語る ゴダール 全然 才 溢れる 人 見え. むしろ 人心 掴む 言葉 持た 不器用 人 見える. 演説 本当 言葉 だろ ‥ あまりに 粗末. わざと 人間関係 壊し 思え 回避依存症 思わ 他人事 思え. 兎も角 20歳 そこそこ 女に 結婚 心 殺せ 言っ 思う 実体験. 誰か 止め あげ たら 良かっ のに."}, {"rating": 3.3, "content": "ゴダール イケメン けれど 髪型 …. 中国女 作品 退屈 そう ^^;. 作品 内 お客さん 欠伸 席 立っ 評価 悪かっ. ゴダール 学生運動 巻き込ま 眼鏡 何回 踏みつけ. ステイシーマーティン 着 洋服 とっても お洒落 肩 下げ 鞄 あんな 欲しい ✨. ステイシーマーティン ニンフォマニアック 美しい 存在 知っ 作品 しなやか 裸体 惜しみ 魅せ くれる. 脚 ながい まるで 人形 （ ミウミウ モデル ね ） 肌 透き通っ 瞳 美しい. ゴダール こんな 美人 結婚 イチャイチャ まくっ ずるい. ブルジョワ どう のっ セリフ たくさん なぁ. ゴダール 若者 達 中 演説 けれど 言っ 支離滅裂 思え 人柄 偏屈 みえ. 若い アンヌ 浮気 疑い 嫉妬 頭 固い 芸術家. 喧嘩 振ら たら 自殺未遂. 映画 男性 イチモツ ガン見 もーた ぜ よ (*´ д ｀*) ﾊｧﾊｧ. あと フランス 五月革命 しらべよ …. この間 鑑賞 デトロイト 同時代."}, {"rating": 3.3, "content": "大 スター ゴダール 結婚 20歳 アンヌ ハード 結婚 生活 暗く 明るく おかしく おしゃれ 描く. ゴダール 結婚 なんて 素敵 だろ 思い とんでも. 確か 刺激 事欠か 頃 ゴダール 思想 過激 化 いき 自身 作品 否定 同志 完全 受け入れ 訳 独自 路線 歩む 必ずしも みんな ちやほや 生活 なくなり 嫌 思い. ゴダール 他人 協調 下手 感情 上手く コントロール あちこち ぶつかり 度々 肩身 狭い 思い. 更に 若く 美しい アンヌ いずれ 自分 捨てる 思い いつも 愛 疑う 言動 取り アンヌ 傷付ける. 後で 謝る 毎回 許し しまう 成長 アンナ 徐々に 自立 いく. ゴダール 不器用 過ぎる 愛 翻弄 様子 アンヌ 早く グッバイ 応援 たく. おもしろ おかしく 描か 最後 流石に かわい そう. 35歳 越え ゴダール すっかり 自信 失っ 他人 攻撃 言動 取り 彼ら すがっ 愛情 返っ くる わずか 可能性 にかけ 返っ こ 相手 否定 分かる アンヌ 寛容 ざる 得 歳上 母性 愛 ひたすら 耐え 許す あまりに 自分 犠牲 愛 長続き ケース 少ない ゴダール 普通 変わら 恋愛 思え. 60年代 お洒落 部屋 服 何より ヒロイン マーティン 美しい 日本人 好ま そう 着 着 完璧 美. ゴダール 好き にとって 作品 要素 散りばめ 嬉しい 作品 全く 知ら 人 観 関係 面白い. 個人的 アンヌ モーリヤック 外孫 初めて 知っ 驚い. メモ. シェイラ … … 壁 張り紙 60年代 代表 歌手. Gene Kelly I like Myself … … 映画館 流れ 曲."}, {"rating": 4.0, "content": "映画館 会話. アンヌ : 愛し ね. ゴダール : あと いま 革命 時. こんな 事 言わ たら … 泣ける …."}]}