{"rating": 3.4, "description": "主 ⼈公 ⼆ ツ 坂 ⾼校 ⼀年 東島 旭 （ とうじ まあ さひ ） 中学 美術 部 旭 （ 競技 ⼈⼝ 少なく インターハイ 出 やすい ） 薙 ⼑ ⾼校 部活 界 アメリカンドリーム 謳い ⽂句 惹か 薙 ⼑部 ⼊部 圧倒的 強 誇る 憧れ 先輩 宮路 真春 （ み やじ ま はる ） 同じ ⼀年 ⽣ 剣道 経験 者 ⼋⼗ 村 将 ⼦ （ そ むら しょうこ ） ⻑⾝ お嬢様 紺野 さくら （ こん さくら ） 薙 ⼑部 仲間たち 過酷 練習 ⽇ 々 送る ⽬指 す インターハイ 全国 ⼤会 仲間たち ⼒ 合わせ ライバル 出現 様々 困難 ⽴ ち 向かっ いく なぎなた ガールズ 強く 美しく 楽しい 笑っ 泣ける 正統派 エンターテインメント.", "spoiler_reviews": [{"rating": 3.0, "content": "ストーリー 触れ 選手 役 キャスト きちんと 薙刀 練習 伝わっ. キャスティング 優れ 演技 苦手 メンバー キャラクター 活かさ."}, {"rating": 3.1, "content": "まぁ 普通. 売れっ子 アイドルグループ メンバー これだけ つぎ込ん 誰 一人 印象 残ら デカ すぎる 欠点 けど ちはやふる 既に 存在 後 世界 見せ ちゃ うとね …. ちなみに 本編 早々 数 分 ノーコメント 言及 たく."}, {"rating": 3.5, "content": "乃木坂 映画 思っ 見 始める 普通 面白い 中村倫也 好き 尚 面白い 好き じゃなくて 笑える はず. 江口 ちょいちょい いい 言っ 良かっ スポ根 弱い."}, {"rating": 3.6, "content": "薙刀 って どんな 全然 分から 鑑賞. 団体戦 感じ 中学時代 思い出し. 結構 しっかり スポーツ 青春映画. 中村倫也 最高 キャラ 人生 ふざけ てる 人 周り いい なぁ って 思っ ちゃ まし ストーリー 全然 関係 けど. 2018 3 31 342 本 目."}, {"rating": 3.5, "content": "乃木坂 好きな人 もちろん 知ら 人 楽しめる 作品. ストーリー わかり やすい 青春 部活 笑える シーン いくつか 見やすい."}, {"rating": 4.0, "content": "乃木坂 興味 出 鑑賞. 普通 面白かっ 演技 上手 いし. 主演 西野 可愛い. 白石 こんな 美人 キャラ ズル. 見 たく くらい 明るい 青春映画."}, {"rating": 3.0, "content": "なな せまる とにかく 可愛かっ もうすぐ 卒業 とか 辛 すぎ 仕事 身 入ら."}, {"rating": 2.5, "content": "原作 読ん ませ. 乃木坂 ファン 観 まし 松村 普段 あまり 変わら キャラクター ほっこり まし ストーリー うーん 感じ 乃木坂 好き 良い 思い 普通 青春映画 ね."}, {"rating": 3.6, "content": "そんなに 期待 けど 笑える シーン ちょいちょい ストーリー 的 面白く 気づい たら 見入っ ちゃっ てる 自分 まし. 松村沙友理 演技 松村沙友理 まんま 思っ けど 気 せい ね ？ ｗ."}, {"rating": 3.7, "content": "思っ たより 全然 面白かっ 初心者 一番 薙刀 下手 主人公 必死 くらいつい 頑張る 姿 涙 ぽろぽろ 部活 先輩 仲間 いい 子 達 みんな 応援 たく こんな 青春 おくっ み たかっ … 根性 無理."}, {"rating": 4.0, "content": "観 乃木 ファン しか 楽しめ そうかな 思っ 観 けど 普通 面白かっ 中村倫也 芝居 ひたすら サイコウ. よく 見 たら 笑い 堪え けど そのまま てる 乃木 メン いい."}, {"rating": 3.9, "content": "ただ アイドル映画 思っ てる 人 見 言え 笑笑. 激 アツ スポ根 映画 普段 乃木坂 全く 違う. 高校時代 部活 僕 感じる 青春 映画 を通して 感じ. なぁ 卒業 やはり いつ 悲しい けれど 女優 西野七瀬 見 たい. 僕 大好き 青春映画."}, {"rating": 3.9, "content": "乃木坂46 アイドル映画 思う 良い 意味 そう 個人的 アイドル映画 承知 映画館 鑑賞. 西野七瀬 ドンピシャ 主役 白石さん 松村 生田 雰囲気 出 ストーリー 的 良かっ 自然 流れ 楽しめ ちなみに レンタル 鑑賞."}, {"rating": 4.0, "content": "乃木坂 ファン しか 楽しめ そうだ 期待値 ゼロ 観 しまっ とても 良かっ. 乃木坂 メンバー ハマり 役 演技 良かっ ストーリー 純粋 楽しく 青春 一番 好き 映画 かも しれ. 最後 シーン とても 好き. 観 たい."}, {"rating": 3.3, "content": "所詮 アイドル映画 思い 十分 楽しめる 作品 でし キャラ立ち はっきり 青春 スポ根 映画 邪魔 部分 凄く 観 やすかっ 何より キャスト陣 薙刀 真摯 姿勢 映像 見て取れ まし 原作者 作品 を通して 乃木坂46 ファン 納得."}, {"rating": 2.5, "content": "2回目 中村倫也 完全 芸人. 去年 見 時 部活 引退 したて 七瀬 一人 水 汲み てる シーン とか 合宿 終わっ 泣い ちゃう シーン とか 全然 違う 自分 重なっ 謎 泣い 今回 泣か 薙刀 やり たく. 部活 やっ てる 人 とか きっと 部活 モノ 弱い すぐ 泣く ましてや 自分 初心者 みたい もう 疎外 感 とか 期待 感 とか そういう 気持ち 汲み取っ しまう 悲しみ どー ま はるか あさひ 引退 とこ 見 たい."}, {"rating": 2.5, "content": "原作 知り ませ. 乃木坂46 よく 知り ませ. 薙刀 無く 剣道 柔道 空手 フェンシング 卓球 団体戦 有る 競技 何で 良かっ そんな ベタ 青春 女子 部活 映画 （笑）. 安藤さくら ？ 思っ たら 江口のりこ （笑）. 誰か 二人 区別 方法 教え 下さい （笑）. あと 小坊主 ？ 演じ 女の子 ？ 誰 かも 知り ませ ？."}, {"rating": 3.4, "content": "2018 67. 乃木坂46 MV 延長線 上 だろ ハードル 下げ 予定 楽しめ 可愛い is 正義 体現 映画. もとより 美少女 だらけ 目 保養 点 だけ 十分 すぎる 思っ 以上 スポ根 某 チアガール 映画 スポ根 やっ 好 印象. 中村倫也 江口のりこ 役柄 最高."}, {"rating": 3.5, "content": "てっきり 旭 もっと強く チーム 引っ張っ く 感じ 思っ 急 終わっ ちょい 驚き. ずっと 乃木坂 見れる 問題 し笑. … … あちゃん 卒業 やっぱり 悲しい."}, {"rating": 3.7, "content": "WOWOW 録画. スピリッツ 連載開始 読ん 実写映画化 盛り上がっ ぐらい 読ん 出演 アイドルグループ 事 AKB 可愛い ♪ 程度 認識. 漫画 面白い よ 都立 富士 高校 薙刀 部 モデル. 映画 1巻 最初 実写化 概ね キャラ 寄せ 主人公 メガネ 地味子 可愛い コ 必死 オーラ 消し. . ファースト シーン えっ 演技 あまりに 酷 過ぎ 思わず 停止 ボタン 押し. 後日 改めて 再生 😪 最低 ライン ホッ した ♨ 初っ端 監督 ナニ 考え てる 撮り 直し 出来 へん事 無い よ ね ⁉ 素人 集団 んで ハードル 下げ み ください _(._.)_ っていう エクスキューズ ？. あと 達 （ よね ?） エンディング曲 イマイチ 盛り上がら アイドル映画 どう ❓. わし 知っ てる 白石麻衣 キャラ ピッタリ ♪ 超絶 馬鹿 って 設定 激 ハマり 😌. 江口のりこ 寿慶 無い やろー 思っ たら 羽 二重 尼 役 （ しかも 美形 キャラ のに ） 結構 イケ 🙆. 個人的 八十島 一番 良かっ 原作 可愛く けど 👩. 女学生 達 薙刀 シーン なかなか 👌. 手首 固い 気 けど 剣道 違っ こういう もん ？ 薙刀 試合 見る 機会 本物 比較 出来 へん 競技 こういう 時 エエ かも 😄. 日本中 薙刀 部 全部 協力 ❕ って ぐらい 沢山 クレジット. 部員 記念 そう. 夏 之 もっと イケメンキャラ 小林 先生 ボケ 原作 もっと 薄っ すい 扱い 逆 本筋 てか 原作 もっと ベタ 熱い 青春 スポ根 成長物語 ペラペラ ストーリー 違和感 持っ 方 是非 漫画 📖 ❗."}, {"rating": 3.2, "content": "単純 スポ根 段々 成長 いく 王道 違和感 気軽 見れ いいんじゃない."}, {"rating": 4.2, "content": "初見. 自分 握手会 コンサート 回 参加 なかなか 乃木坂 オタク こういう 映画 フラット 目線 評価 づらい ちなみに 原作 漫画 全く 読ん 勢. 特定 ファン 向け 要素 多い 映画 けど ども 十分 面白く 仕上がっ てる 作品 思い まず 薙刀 凄く 興味 惹か まし ね 試合 シーン とか なかなか 迫力 思い 実際 試合 見 み たい 気持ち まし. あと 部 活動 ならでは 先輩 後輩 関係性 良い ね 一番 好き シーン 旭 防具 付け 先輩 食っ 掛かっ 所 2人 とても 良い 表情. まぁ 出演者 に関して みんな 文句 可愛い 置い とい 演技 一番 良かっ 思っ まりか こんな 女子高生 いそ ～ って 思わ ナチュラル 一番 出て 思い. . 最後 わがまま 言え 僕 推しメン 高山一実 ほんの 少し 良い 出し ほしかっ."}, {"rating": 3.2, "content": "初 1人 長期 海外出張 飛行機 中 鑑賞 女は度胸 いろいろ びびっ 喝 くれ まし. メンバー 好き 満足."}, {"rating": 3.4, "content": "こういう 高校 青春 部活 作品 好き. 薙刀 ルール 知ら けれど 興味 もち まし. 西野七瀬 白石麻衣 かわいい. だけ 見る 価値 内容 簡単 気軽 見れる 作品 ♪. 考え させ 作品 好き やっぱり 疲れ 時 とか さらっと 見 たい 時 息抜き 作品 見 たく."}, {"rating": 5.0, "content": "乃木坂 ファン 普通に 観 行っ 舞台 あさひなぐ み 大まか 話 わかっ 映画 カット 割り 見やすかっ. 中村倫也 ファン 先生 役 中村 最高 すぎ アドリブ 乃木坂メンバー 先生 シーン めっちゃ 笑え まし. 面白い 青春 薙刀 かっこいい メンバー かわいい いい 映画 思い."}, {"rating": 2.0, "content": "主人公 キャラ 謎. かわいい 女の子 袴 薙刀 っていう 良い."}, {"rating": 3.2, "content": "宮路 旭 最後の言葉. 弱かっ じゃん. なんか 良かっ."}, {"rating": 5.0, "content": "ラスト 女の子 × 徒歩 × 会話 × 川 × 日差し 暴力 的 掛け算 美し 設計 思わ 感嘆 溜息 出."}, {"rating": 3.0, "content": "なぎなた 部 原作 知ら けど 視聴. 出 てる 乃木坂 二人 しか 知ら けど やっぱり 出て 女の子 大体 乃木坂 ね 乃木坂 勉強 まし. あと 中村倫也 おもしろかっ 面 つけ てる どっちがどっち わかり ずらかっ 仕方."}, {"rating": 3.6, "content": "いや 西野七瀬 これ程 かわいいっ 今 気づか 自分 喝 入れ たい. いや 西野七瀬 脛 入れ たい. 面 かぶっ てれ ワンチャン 俺 西野七瀬 見える じゃ って 気 来 眼鏡 俺. 面 越し 西野七瀬 生き いき."}, {"rating": 3.5, "content": "乃木坂メンバー とにかく かわいい. あと 中村倫也 面白 すぎ. 女子 だけ 部活 なんか 良い 感じ ね."}, {"rating": 4.0, "content": "乃木坂 観 行っ とこ けど ストーリー とても よかっ よ ね 剣道部 思い出し."}, {"rating": 2.5, "content": "倫也 要る. 何とか 見れ. バカ 役 倫也. だいすき。."}, {"rating": 4.0, "content": "アイドル映画 皮 被っ 王道 スポ根 映画. まさに 友情 努力 勝利の方程式. 乃木坂 イマイチ 好き 方々 見 ほしい. 個人的 伊藤万理華 可愛かっ 笑. あと 教師 役 中村倫也 サイコー よ."}, {"rating": 3.5, "content": "生田絵梨花 かわい すぎん ？ 練習試合 話し 終わる って 乃木坂 目当て 見 よし."}, {"rating": 3.7, "content": "前 見 響 欅坂 某 平手友梨奈 圧倒 乃木坂 某 作品 ついに 挑戦 ･･･ 言っ ドラマ ｢ 電影少女 ｣ 西野七瀬 ｢ やれたかも委員会 ｣ 白石麻衣 二人 だけ 見 興味津々 鑑賞. 例 原作 漫画 知ら オープニング まさかの ぼかし おいおい 見 始める ･･･ 展開 的 王道 演出 ちはやふる チア ダン っぽく 仕方. そう 変に アメリカン ･ ドリーム って 語っ 中途半端 恋愛 モード 体育会系 臭い あまり 来 苦笑 ･･･ 合宿 シーン 楽しめ ベタ 試合 シーン 力 入っ. ラスト 消化不良 続編 やる べき 終わり 方 けど ･･･ 体育の日 って コト スコア 甘 め. キャスト 西野七瀬 白石麻衣 イメージ通り キャラ 納得 まし. 以外 乃木坂 メンバー あまり 印象 残ら もったいなかっ ･･･ 中村倫也 江口のりこ サポート ニヤリ."}, {"rating": 3.0, "content": "意外 （ 失礼 ） 乃木坂 面々 演技 まとも 顧問 先生 話 本筋 一切 絡ま 役 関わら 一番 濃い 印象 面白い ストーリー まあ 観る 前 予想 通り 内容."}, {"rating": 2.8, "content": "2018 10 DVD. 原作 既読. まず 出 くる 女の子 かわいい. お話 演技 演出 不快感 無し. 雰囲気 青春 グッと くる. 惜しい 面 被っ てる. こいつ 誰 ？ となり がち. 駆け足 話 進む. あさひ 強い （ 強く ） とか 共感."}, {"rating": 3.8, "content": "コメディ 混じり 面白かっ. まいやん 役 もっと 怖い 女 役 って ずっと 思っ めっちゃ 良い 先輩 役 かっこよかっ. あさひ すごい かっこいい 誰 頑張っ ずっと 勝っ って 願っ. 中村倫也 先生 役 面白 すぎ 好き まし. ED 良 すぎ 感動 しまう 歌詞 ものすごく 良い."}, {"rating": 3.2, "content": "演技 さておき 結局 手 青春映画 大好き 楽しめ ◎. 漫画 読ん 部員 思い とか 葛藤 理解 部分 多かっ 映画 だけ 見 人 結構 ポカーン って 感じ じゃ だろ. アドリブ って シーン 多く 楽し そう."}, {"rating": 3.5, "content": "青春 スポ根 映画 観 たく 鑑賞. 王道 青春 って 感じ. 今 薙刀 って 面白い なぁ. 個人的 中村倫也. ギャグ パート 最高. アドリブ 神 かっ てる."}, {"rating": 3.7, "content": "えー もっと 見 たかっ ー !!. まっすぐ って いい. まっすぐ 時期 かも しれ けど. まっすぐ 強 って. 誰 しも 備わっ てる じゃ 気. あさひ 好き なー. きっと. 言葉 安易 受け止め 入部 決め 思う 笑. ま はる なれ. きっと あさひ みたい なれ 気. ひ 向き って キレイだ. うらやましい. なかなか 心 残る セリフ チラホラ. チーム 思う 気持ち. じーんと しまい まし."}, {"rating": 3.7, "content": "こういう アイドル 系 映画 あまり 期待 けど スポ根 系 楽しめ. 先生 架空 焼肉 面白 すぎる."}, {"rating": 3.1, "content": "薙刀 部 題材 王道 スポコン 今 光る 乃木坂46 メンバー 演じる 映画 残念 推測 出来 しまう ストーリー 構成 実際 替え玉 使わ 自分 達 薙刀 ふるっ 凄い 一方 1度 防具 羽織っ しまう 人物 特定 要素 ① 垂 名札 ② 体格 ③ 声 しか 乃木坂 ファン なけれ 見分け 難しい かも しれ 伊藤万理華 自然 演技 中村倫也 アドリブ 演技 よかっ."}, {"rating": 3.0, "content": "元 剣道部. 防具 とか 道着 臭い イメージ しか けど. 全然 イメージ 笑. 逆 いい 香り そう 笑."}, {"rating": 4.0, "content": "正直 0 スタート 気持ち 見 始め 乃木坂メンバー 周り 取り巻く 豪華 俳優 陣 監督 原作 作品性 かなり 楽しめ ただ 映画 実写化 にあたって 地味 目 女優 やっ コケ 思う あえて 乃木坂 一番 華やか 存在 地味 薙刀 組み合わせ バランス 取れ てる 感じ."}, {"rating": 1.5, "content": "アイドル 事情 疎く よく わから 笑. 乃木坂 ファン 映像作品 って いい ね. 薙刀 題材 面白い けど 面 顔 隠れ しまう 問題点 解決 しよ 工夫 全く 見 試合 シーン 地味 なんで こんな 素晴らしい 素材 こう 退屈 ちゃう でしょ 顔 隠れる 逆手 取って すげ ー 動き ちゃっ いい のに ね. 細かく 列挙 膨大 量 割愛 全体的 すごく 下手. 富田望生 今回 良かっ ☆ プラス 0 5."}, {"rating": 2.0, "content": "可愛い 女の子 青春 オーソドックス 展開 けど 嫌味 悪く 思い 中村倫也 江口のりこ いい スパイス."}, {"rating": 4.0, "content": "可愛い 女の子 頑張る 姿 とても 好き …. 薙刀 よく 知ら けど かっこいい … とても かっこいい …. あと アホ 中村倫也 可愛 すぎる."}, {"rating": 2.6, "content": "内容 普通 面白み かける 作品. 乃木坂 好きな人 見る 楽しみ 作品 個人的 乃木坂 好き けど もう 見 いい 思っ 笑."}, {"rating": 3.0, "content": "乃木坂 メン 可愛い 映画. 試合中 防具 つけ 顔 隠れる 表情 読み取り にくい せっかく 乃木坂 メン 顔 見え 仕方 言え 残念 ー."}, {"rating": 3.4, "content": "中村倫也 アドリブ 盛り こそ 映画. 原作 読ん 良い とか 悪い とか け ストーリー 展開 うまく 言っ 思う."}, {"rating": 3.0, "content": "乃木坂46 興味 つまらない かも …. 自分 好き 人 あんな 演技 てる って 感じ 楽しめ けど. 笑い けど スポ根 のに 最後 舞台 練習試合 っていう なぁ 思う これから 強く いき って 感じ 続編 感じ. もう ちょっと 一 作 完結 作っ 欲しかっ."}, {"rating": 3.5, "content": "乃木 補正 かかっ けど 意外と よ. 中田花奈 斉藤優里 始め だけ."}, {"rating": 3.0, "content": "乃木坂 ファン 何とか 楽しめ まいやん 印象 しか 残ら 舞台 よかっ って 感じ."}, {"rating": 5.0, "content": "原作 未読 予想 以上 楽しく 面白かっ 😊 😊 乃木坂メンバー 勢揃い けど 白石 しか 判ら 後 公式サイト 見 調べ まし 薙刀 事 何一つ 知ら 良い 勉強 まし 主演 子 丸 👓 ️ 良く 似合っ 可愛かっ なぁ 後 中村倫也 最高 でし."}, {"rating": 3.0, "content": "卒業 おめでとう. 青春 スポ根 映画 日本 世界一. やっぱり 観 ちゃう カテゴリー. 今度 薙刀. マジスカ 時 どう しよう 困っ けど 秋元 グループ 演技 質 上がっ ね (^_^;) AKB ﾌｧﾝ ｺﾞﾒﾝﾈ. 乃木坂46 ファン アイドル映画 けど ちゃんと 映画 観 ね. 上映 中 欅坂 笑わ センター 主演 映画 もっと 期待 かも しれ ね. 主演 西野七瀬 卒業 ちゃう だって ね. 卒業 発表 初めて 聞い 名前 (;^ ω ^) ﾅﾅｾﾏﾙ. 悪い 誰 ？. 悪い みんな 同じ 顔 見える 映画 手 出し しまっ オジサン 方 よ. お詫び 卒業祝い 兼ね スコア 大幅アップ おい ね (/ ω )/ ﾕﾙｼﾃﾁｮ."}, {"rating": 3.4, "content": "漫画 読ん 観 直す まとまっ 面白い 気づい. 地味 寒河江 似合っ. 中村倫也 アドリブ みんな 笑っ てる 面白い. ただ 漫画 方 すっ っ っ ごい 泣ける."}, {"rating": 3.0, "content": "スポ根 王道 乃木坂 んで アイドル映画 的 要素 ちゃんと 薙刀 試合 手 汗 握っ しまっ 七瀬 演技 難 アリ 脇 固める 江口 富田 さすが."}, {"rating": 3.3, "content": "やっぱり スポ根 漫画 一 作 映画 まとめる なんて 難しい わけ よ. ただ 演技力 どうこう じゃなくて あんなに 可愛い 子 必死 頑張っ てる 姿 見 僕 涙 流し しまう わけ よ."}, {"rating": 2.5, "content": "うーん やはり つまら かっ かぁ. みんな 演技 下手 とか 言っ てる けど 昔 アイドル 下手くそ … それでも 面白い 映画 映画 自体 つまらない 内容 スッカスカ. 薙刀 試合 緊張感 同好会 以下 雑さ …. 体育会系 クラブ 経験 者 観 たら 怒る でしょ."}, {"rating": 1.9, "content": "汗 流さ 部活 心 響か. 原作 7巻 くらい 読ん 止め しまい まし ラジオ 原作ファン ケンコバ 面白かっ って 言っ ちょうど WOWOW 放送 鑑賞. うーん ダメ でし (^_^;). 邦画 しかも シネコン 全国 公開 作品 出演者 全く いっ いい わから って 初体験 でし なんか ショック. 女の子 達 みんな かわいく 調べ みる 乃木 坂 メンバー ね いやー おっさん 観る 場違い 感 ハンパ 笑. 部活 顧問 教師 演じ 中村 倫也 役 もう ざかったなぁ 原作 あんな キャラ っけ ？. さて 映画. スポ 魂 大好き 多少 欠点 楽しん 観 しまう 方 英勉 監督 前作 トリガール 欠点 映画 けど 楽しん 観. なー 映画 登場人物 基本的 汗 泣い わめい けど どんなに 熱い 試合 やっ 面 取っ 後 きっちり 化粧 髪 ひとつ 乱れ. しかも 薙刀 って 防具 付け 面 つけ 試合 ただ さえ 試合中 表情 わから のに. アイドル映画 だって 言っ ちゃえ けど 例えば 響 平手 とか 振り切っ 役作り たし ね. ただ 登場人物 女の子 達 やっぱり 可愛く キレイ いかに 可愛く キレイ スクリーン 映る 優先 すれ 仕方 なし でしょ ね. 原作 読ん ずいぶん 前 細かい 忘れ てる ストーリー 的 概ね 原作 寄り 思い まし ただ 映画 終盤 方 映画 ならでは 盛り上がり 欲しかっ 中途 ハンパ 終わっ ちゃっ 感 否め. スポ 魂 カタルシス ラスト 試合 シーン でしょ もっと 盛り上げ ましょ よ. 全編 渡っ 掛かっ てる BGM 画面 合っ どころか 邪魔 音楽 お話 盛り上げる 大切 要素 のに ね. なかなか 厳しい 作品 でし 乃木坂 ファン 方 とか OK ？. 乃木坂 とか 欅坂 とか エース 級 子 もっと 覚え とい 方 いい かも 感じ させ 一本 でし (^_^;)."}, {"rating": 3.0, "content": "薙刀 って 剣道 似 てる けど ちょっと 違う めん どう こ すね ？ 新鮮 でし けど 試合 シーン 多 すぎ 退屈 しまっ 面 隠れ 誰 分から … あと 舞台 あさひなぐ 観 みたい ね."}, {"rating": 3.3, "content": "どうしても 端折り 過ぎ しまっ 物足りない 感 残る … 白石麻衣 だんと."}, {"rating": 3.9, "content": "やっぱ 乃木坂 可愛い 子 美人 子 多い. 薙刀 っていう マニアック 取り上げ 良い 1年生 皆 キャラ 濃いっ ていう 良い 尼 しごか とこ 結構 えげつなく 笑える 女 強く なけれ っていう 尼 想い ステキ."}, {"rating": 3.0, "content": "白石さん 一々 美しい 一人 背負い込ん 孤高 強く あろ 美人 （ しかも 勉強 ） って キャラクター ツボ 私服 制服 タイプ すぎる. 乃木坂 好き 映画 存在 知っ けれど 観よ 決め 中村倫也 出 朝ドラ 文学 的 色気 打っ 変わっ 頼り 軽快 コミカル 好き."}, {"rating": 3.0, "content": "いやぁ … みんな 可愛 すぎる ぅ. ロング いく 美少女 すぎ."}, {"rating": 3.0, "content": "乃木坂46 スポ根 ？ ドラマ 同じ 路線 ちはや ぶる 比べる 一寸 残念 けど アイドル映画 並み 出来合い."}, {"rating": 3.3, "content": "西野 ぴったり ストーリー いいね 青春 ❗ 部活 やっ 頃 思い出す な～. 中村 面白い わ."}, {"rating": 3.6, "content": "乃木坂 可愛い. 主人公 元気 姿 よかっ. 薙刀 初めて 知っ."}, {"rating": 3.0, "content": "意外と 真面目 薙刀 扱わ ただ アイドル 万 歳 映画 一線 画し 印象. 運動神経 主人公 なし崩し 的 薙刀 部 入部 憧れ 先輩 背中 追い付け 成長 いく 物語."}, {"rating": 2.8, "content": "だめ 今日 人 前 泣く わけ いか. シーン よかっ ー. 全体的 もっと 青春 ラブコメ 的 感じ 思っ けど. ずっと 薙刀 やっ. 薙刀 って 剣道 とか 弓道 みたい. ◯◯ 道 言わ ね 不思議. スネ って 初めて 知っ 面白い. まわり 固め てる 役者さん. 上手い だぁ. 野上 先輩 役. 伊藤 まりえ って 人 上手かっ. 元 乃木坂 ね ビックリ. あと 安定 富田望生. 郁 林 役 子 可愛 いかっ. 白石麻衣 憧れ 先輩 感 半端ない. あんな 先輩 たら 確実 憧れ. あんな 先輩 たった ー. 女は度胸."}, {"rating": 2.7, "content": "ごめんなさい 完全 乃木坂 観 まし 笑笑. Free! 的 展開. 期待 無闇 試合数 多く チーム まとまっ いく ドラマ 付随 カタルシス 足り. スタッフ しっかり 薙刀 扱う ぞ 意気込み 伝わる せっかく 乃木坂 起用 てる 精神 的 成長 上手く 見せ ほしかっ. 真面目 レビュー くらい … 笑. 手ぬぐい 薙刀 袋 色 かわいい. 細部 こだわり 大事 ね. 半分、青い 出 てる. 中田花奈 斉藤優里 演技 不要 ？ 笑笑. 最近 なぁ 推し つつ 困っ ちゃう."}, {"rating": 5.0, "content": "試写会 観 けど なー 好き 映画館 観 まし 薙刀 一生懸命 表情 とか すごく 良かっ 夢中 なれる って 本当に 楽しい 自分 頑張ろ 思わ くれる 映画 キャラ 合っ てる 良かっ 笑い 涙 いい 映画."}, {"rating": 2.0, "content": "もう ちょっと 面白く そう のに 大げさ 劇伴 のべつ 鳴り 続け 平板 印象."}, {"rating": 3.6, "content": "乃木坂 ファン もっと 楽しめる 思う けど スポコン やっぱり 好き. 白石麻衣 目力 江口のりこ 存在感 素晴らしい."}, {"rating": 3.0, "content": "やっぱ 西野七瀬 可愛い. 白石麻衣 綺麗. だけ 満足."}, {"rating": 2.8, "content": "高校 薙刀 部 題材 漫画 実写化 作品. 原作 未読 出演者 乃木坂46 メンバー 結構 さっぱり 判り ませ … 共演者 ほぼ 知り ませ 判っ 角替和枝 くらい 薙刀 一 握り 女性 嗜ん 印象 ドラマ 見かける イメージ くらい 武術 ほぼ 馴染み 無い 関連 知識 無い 状況 鑑賞 でし. 内容 的 旭 入部 始まり 3年生 最後 大会 新人戦 練習試合 3試合 合間 練習 シーン 構成 薙刀 シーン 多め でし 一方 個々 描写 かなり 端折ら 感じ まし 為 感動 的 あろ シーン いまいち しっくり こ. 時折 ギャグ シーン 入る けど ベタ 過ぎ って 必要 ？ 感じ 原作 コメディ 調 作品 ？. それなり 楽しめ けど 高校 部活 作品 中 もう ひとつ."}, {"rating": 3.5, "content": "中村倫也 面白かっ. 人面 白い. まいやん 可愛さ いつも 通り でし. ストーリー 終わっ しまう ね."}, {"rating": 3.4, "content": "試合 シーン 多く 楽しめる. 練習 シーン 方 描写 薄く. 努力 結果. 感動 残念. 原作 読ん 補完 まし. 2時間 弱 短 すぎ まし ね."}, {"rating": 2.2, "content": "【 あらすじ 】. 二ツ 坂 高校 入学 旭 元 美術 部 大 運動 嫌い 1 学年 上 先輩 真春 りんと 強 魅了 なぎなた 部 入部 だが 部 稽古 過酷 旭 付い いく のに 精いっぱい ほどなく 3年生 にとって 最後 試合 インターハイ 予選 始まる 二ツ 坂 高校 順調 勝ち進む 決勝戦 ライバル 校 対戦 思いがけない 結果 待ち受け やがて なぎなた 部 新しい 部長 迎える. 【 感想 】. 原作 未読. 簡単 言え ちはやふる 薙刀 版. 千早 世界一 目指す 感じ 良さ 持っ 天才 旭 非力 メガネ 運動音痴 主人公 真逆 要素. だからこそ 成功 至る プロセス 千早 山あり谷あり 思う けど … 105分 残念 内容. 本作 乃木坂メンバー 初めて じっくり 観 まし 輝き そう 原石 なあ …."}, {"rating": 3.3, "content": "自分 へっぽこ 剣道部 時代 思い出し. うる って ちょっと 泣け. 武道 物 めっぽう 弱い. 予想 以上 よかっ."}, {"rating": 3.1, "content": "あさひなぐ って 5巻 終わる ピンポン みたい 登場人物 少なく ぎゅっと 内容 濃密 した じゃなくて 巻 かけ 旭 成長 描き 約 20巻 ぐらい 一堂 寧々 対決 漫画 集大成 本当に 色々 こそ 感動 良い 漫画 のに ゆるーい かわいーい スポ根 映画 ちゃっ 少し 残念 １ 時間 半 ぐらい まとめる 難しい 思う. 西野七瀬 旭 役 良かっ 思う けど いかんせん 乃木坂 集めよ すぎ 試合 訓練 勢い 活力 見出せ 声 細 過ぎ."}, {"rating": 3.3, "content": "まあ 100分間 まとめよ 無理 内容 😅. 乃木坂 目当て 観 よし 😙."}, {"rating": 1.0, "content": "105分 しか のに 試合 シーン 三 回 特訓 三 回 目 観る 気 失せ まし. ほんとに だけ 出来 映画. どうして こんなに 詰め込む 薙刀 以外 描写 描こ 意味 不明 すぎる. 乃木坂 演じる キャラ 掘り下げる 気 らしく 内面 ない記 号 的 人物 達 ただただ 薙刀 てる だけ. ハード 練習 後 体重計 乗っ 愕然 シーン 痩せ 思い 何故か 増え てる 説明 下手 考え ないか どっち. ギャグ シーン だけ 監督 本質 気 原作 けど. 乃木坂 PV みたい 映画 のに 何故 顔 隠れる スポーツ 選ん ？. PV スポコン 映画 薙刀 PR 上手く 誰得 映画. 映画 なめんなよ って 気分 久々. ちなみに コミック 第 一 話 だけ 読ん み たら 分かり やすく 面白かっ よ."}, {"rating": 3.0, "content": "乃木坂46 映画. 内容 単純 楽しく 観 薙刀 シーン 面 顔 見れ 伝わり 難い 残念."}, {"rating": 2.9, "content": "乃木坂46 長め MV 感じ. 先生 中村倫也 っぽい なぁ って 思っ たら 中村 中村 面白かっ."}, {"rating": 1.8, "content": "アイドル映画 演者 興味 無けれ 全く 楽しめ 分かっ けど."}, {"rating": 3.0, "content": "白石麻衣 イケメン すぎ. 乃木坂 可愛いっ ていう だけ 観 けど 部活 青春 捧げ てる 姿 ゾワゾワ 泣く 一 歩 手前 でし."}, {"rating": 2.0, "content": "原作 ファン 抜き 内容 薄い 気 まし. キャスト 問題 置い 続編 感じ しまっ 残念 ませ. ただ 唯一 良かっ 中村 演じる 小林 先生 かなり 強烈 印象 残り まし. ちはやふる 比べる 試合 緊迫感 違い ストーリー 切り取り 方 上手 気. 前後 編 パターン 倍 尺 もっと 濃かっ でしょ ね. 乃木坂 固め てる 時点 ダメ …. 結構 しっくり 来."}, {"rating": 2.5, "content": "乃木坂 好き 見 まし 演技 残念 でし. 皆さん かわいかっ. 桜井さん 1年 伊藤 3年 にわか 信じ 設定 序盤 薙刀 部 紹介 シーン ギャグ 本気 分から 部分 少し 困惑 まし. 自分 学生 学校 薙刀 部 存在 たら 入部 たかっ なあ 思う 青春 映画 でし. アイドル 感 強い けど."}, {"rating": 3.4, "content": "ちはやふる 下位互換 けど キャスト 可愛い 許せる MV みたい ちょっと 西野七瀬 可愛 すぎ はまり そう 予感 ...。 作品 的 江口のりこ 全て 持っ 行っ ちゃっ てる 感 ね."}, {"rating": 3.6, "content": "部活 紹介 ぶんぶんぶん ハチ ぶー. うける ー. 今 笑っ １ 年 手 あげ なさい ﾟДﾟ) 笑. あんな 可愛い 先輩 御 指導 たい わ. 乃木坂 ４ ６ 知ら 興味 けど 可愛い ねー. なぎなた 地味 熱い. 合宿 指導 女 坊さん 寿慶 こわっ. 強い. 初めて 運動部 カッコ いい 先輩. 憧れ 人 追いつき たい. 努力 敗戦 分裂 危機 友情 信頼 団結 力 部活動 映画 楽しかっ 青春時代 思い出す."}, {"rating": 2.5, "content": "努力 作 1番 しっくり くる. なるべく 原作 忠実 姿勢 アイドル って 見栄 無かっ 評価. 全体 纏まっ 原作 連載 作品 原作 忠実 姿勢 た分 終わり 方 スッキリ 感 あまり 無い. 尺 都合 上 仕方 無かっ いえ 薙刀 って ルール 知ら 人 観 時 説明 少し 足り 点 個々 演技力 バラバラ 具合 気 点. 乃木坂 枠 1番 良かっ 伊藤万理華 桜井玲香. 本人 じゃなくて 原作 キャラ って 認識 1番. 努力 作 言っ 穴 言える 穴 わけ 纏まっ 俳優 陣 製作 陣 共に 原作 姿勢 良かっ. 最後 最後 強いて 言う ごめんなさい 宮 路夏 之 役 森永悠希 何より 納得 もっと 違う キャスティング 出来 はず 3 0 → 2 5."}, {"rating": 2.6, "content": "思っ ちょっと 違っ 感 強かっ 白石 サン 演じる キャラ 他 人 話さ ないっ って 感じ 最強 エース 思っ たら そんな 感じ 序盤 だけ あと 話 聞い くれ かなり 優しい 感じ キャラ 驚い ライバル 子 出 こ 様 きが. ストーリー 自体 こういう 部活 漫画原作 主人公 中心 ハード 練習 どんどん 強く く 思っ たら 合宿 とか 一応 練習試合 ライバル 校 対戦 けど いよいよ っていう イイ 所 終わっ 感じ すごい した. まぁ 漫画 まだ 連載 てる しょうが 思い 少し 物足りなかっ."}, {"rating": 3.8, "content": "贔屓目 見 しまっ ちゃんと 評価 てる 自信 みんな かわいい けど 中村倫也 一番 かわいい."}, {"rating": 2.8, "content": "ゆるーい スポ根 映画. 乃木坂 ファン だけ 観れ 良い 思う ｗ. ファン 観 まし 😅."}, {"rating": 3.7, "content": "乃木坂 ファン なけれ まあ 普通 映画 ね 作品 一人 見 行く なんか 恥ずかしかっ 笑."}, {"rating": 3.9, "content": "切り開け 新た 青春 トビラ. 薙刀 青春映画 めっちゃ 薙刀 たく そん 西野七瀬 めっちゃ 可愛かっ. ◎ ストーリー. 夢 高校 生活 ワクワク 東島 旭 ひょんなことから 薙刀 部 先輩 宮路 目 つけ 半ば 強制 薙刀 部 入部 しまう 過酷 練習 己 力不足 嘆く 旭 敗れ 泣く 先輩 跡 継ぐ 2年 同期 1年 姿 見 青春 薙刀 捧ぐ 決意 …. どうせ アイドル 馴れ合い 映画 かなっ 思っ けど 意外 みんな 演技 上手い 白石麻衣 美し さる 西野七瀬 キュート 演技 やら まし ^ω^ 変 人数 多い アイドルグループ おる 絶対 単体 活動 方 いい 思う なぁ. お話 かなり 王道 展開 けど 序盤 笑える シーン 多く 良い 顧問 先生 暴走 気味 演技 付き合う 部員 若干 引い てる 感じ なんとも よく シラ けた 笑い かも 単純 楽しい. しっかり 練習 とこ 練習 案の定 主人公 ちょい ライバル 感じ 悪い 王道 けど 薙刀 スポーツ 良い 感じ カバー. 面 胴 小手 加え スネ 持ち替え とか 所作 剣道 違っ 面白い 感じ まし 剣道 やり直し たい とか 思っ ちゃい ^ω^. 試合 シーン とか 間延び 端折ら てる とこ けど 試合中 ムダ おしゃべり なあ 良かっ. あと ほぼ けど 恋愛 要素 ちょっと だけ 良い 配分 でし ^ω^. 思わ ぬ 良作 スポ根 でし."}, {"rating": 2.0, "content": "原作 3巻 既読. 薙刀 珍しい 題材 扱っ 内容 物凄い 中途半端 スポ根 確か 評判 通り 乃木坂46 好き 面白い 程度."}, {"rating": 3.0, "content": "青春 スポ根 ❗ ️. 素人 芝居 ❗ ️. 薙刀 試合 どんな 分かっ 良かっ."}, {"rating": 3.1, "content": "アイドル映画 って 思っ けど 知人 勧め 鑑賞. まいやん 可愛い もちろん カッコ よ すぎる … あんな 先輩 欲しかっ …. かっこいい けど 面白い 部分 ◎. 乃木坂 ファン 楽しく 見れる. 旭 必死 やら まし …. 顧問 … 金づる （笑）."}, {"rating": 3.6, "content": "原作 み ませ. 乃木坂 好き 満足 でし ¨ ̮ ︎︎ ❤ ︎︎."}, {"rating": 3.0, "content": "おおよそ 想像 通り. 江口のりこ 断トツ 優勝 ね. 駆け足 よい ストーリー 思い CD 特典 個人 PV 感 否め …."}, {"rating": 4.0, "content": "コミック 読ん 100円 レンタル 乗じ 観賞 まし. 運動 苦手 武道 やっ 自分 旭 親近感 わき. 白石さん 宮路 って 言う はまっ ね 強く たい 無茶 っていう カッコ いい ね. 意外と 楽しかっ."}, {"rating": 3.5, "content": "思っ 面白かっ (* ﾟｪﾟ *). てか みんな 可愛い 細い 折れ まう. 薙刀 部活 珍しい. み. 女は度胸 通り わ …."}, {"rating": 3.8, "content": "恥ずかしながら おやじ 全く 知ら 乃木坂46 出演. ガチ ゆる〜い スポ根 テイスト 女の子 同士 べたべた 友情 結構 楽しめ まし. 緊迫 シーン 後 必 す オチ 肩 こら （ 顧問 先生 掛け合い 最高 ） 音楽 リズミカル 良かっ. ただ 原作 未読 言う … 最後 試合 ただ 練習試合 って やっぱり 最後 大 舞台 勝利 爽快 感 なぁ ？. アイドル映画 なんて 言わ 見 みる お勧め."}, {"rating": 3.0, "content": "生田絵梨花 可愛い 最高 神. 原作 読ん 無い 原作ファン 乃木坂 ファン 以外 見る 必要."}, {"rating": 1.8, "content": "今年 42本 目. 乃木坂 ファン ムービー ファン 以外 人 時間 無駄 思わ 仕方 感じ. ファン ムービー 綺麗 魅せる 第一 スポーツ けど 汗 無縁. キャラ付け 先輩 しろ ライバル しろ 強 印象 付け とか いけ あまり 強い 思え. だから 先輩 負け 時 ショック とか ライバル 勝っ 時 高揚 とか 響か. 最初 大会 帰り シーン 白石 歩き 方 違和感 しか なんで こんな モデル 歩き ？ って 思っ. たぶん 演出 堂々 歩く みたい つけ 思う ちょっと 違う 方 いっ ちゃっ."}, {"rating": 3.9, "content": "原作ファン 乃木坂 ファン. 可愛い 乃木坂 観 られれ ばくらい 気持ち 見 始め. 正直 舐め. 面白い じゃ 青春 てる じゃ. 西野 やっぱり コメディ 映える. 先生 最高 テンション おかげ シリアス 過ぎ 気持ち良く 観. 他 キャラクター 上手く ハマっ 自然. ただ 水野 先輩 かっこよく 泣かせ ダメ だろ. 涙 旭 達 薙刀 始まる だろ. だけ ものすごく 残念."}, {"rating": 3.0, "content": "原作 知ら 人. 展開 分かり やすく. 良かっ. ただ 個人 的 出演者. 関係 乃木坂 映画. みたい 印象 強い. ゆえに 原作 知っ てる 人. 逆 観 にくい. 感じ. 展開. 堂島. あっさり 勝っ しまっ. 少し 残念. もっと 時間 かけ. 描い ほしかっ."}, {"rating": 3.2, "content": "爽やか 恋愛 絡み 描写 意外 女子 版 友情 努力 勝利 って 感じ 大きな 大会 優勝 とか エース エース ポンコツ ポンコツ 挫折 乗り越え 感じ 派手 さがなく 堅実 感じ ストーリー展開 何気に 良かっ."}, {"rating": 2.5, "content": "薙刀 部 青春 スポ根 映画 み み けど 内容 乃木坂 アイドル映画 印象. 原作 未読 話し テンポ わから 話し 深み 言え そう 映画 面白味 作品 でし. ただ 遠目 み 薙刀 試合 明らか 有段者 動き 武道 経験 者 面白かっ 目的 見 高 ポイント 俺 薙刀 やり たく まし. 主役 級 薙刀 部 面々 演技 もう少し 頑張り ましょ 感じ 可愛さ アピール 出来る ぐらい 見え 不満 期待 見."}, {"rating": 2.5, "content": "毎度 馴染み ストーリー …. 努力 → 勝利 お約束. ぺらっ ぺら 内容 演技 へたっ ぴ *´艸｀). 解っ ゎいるけどこの 手 映画 ゎ 嫌い じゃ ついつい 見 しまう 笑. 解っ てる 努力 報わ シーン ゎ 地味 感動 しまう … (^-^;."}, {"rating": 3.3, "content": "青春映画. 乃木 坂 中村倫也 観 鑑賞. ただ アイドル 売り ファン 向け 映画 思っ 想像 内容 盛り沢山 良かっ. 中村倫也 感じ 凄い ナイス. 思っ."}, {"rating": 3.2, "content": "乃木坂 プロモーション 映画 感じ. 意外と 面白かっ. クスッと 笑える シーン. 薙刀 シーン 良かっ. コミカル 振り切っ 中村倫也 全て 持っ っ た感."}, {"rating": 3.5, "content": "伊藤万理華 可愛い. みんな 薙刀 練習 頑張っ なぁ って 感じ."}, {"rating": 3.0, "content": "配役 良かっ. なぎなた シーン うまく 撮れ なあ 印象 でし."}, {"rating": 3.6, "content": "乃木坂 好き 鑑賞. みんな 元々 性格 役柄 似 見 楽しかっ ぁ もちろん 可愛 すぎ まし 中村倫也 最高 面白かっ 内容 頑張る 誰 出来る めげ 出来る 教え くれ 薙刀 存在 初めて 知り まし かっこいい なぁ たま 純粋 映画 いいね."}, {"rating": 3.0, "content": "漫画 読ん せい 今ひとつ. あ 終わる 感じ. まぁ 何だかんだ 可愛く ワロタ. 先生 ワロタ."}, {"rating": 3.6, "content": "ちゃんと み たわけ じゃ けど 中村倫也 とっても よかっ."}, {"rating": 4.0, "content": "乃木坂 好き 目 保養 鑑賞. アイドル 主演 スポ根 不安 想像 以上. 白石麻衣 伊藤万理華 演技 上手い. . . 自分 一人 頑張ら いけ 感じる 宮路 チーム 頑張ら なけれ いけ 気づか そう 旭 対比 個人的 好き."}, {"rating": 2.5, "content": "中村倫也 素敵 面白い. 内容 薄かっ 気 少し 残念！."}, {"rating": 2.5, "content": "真春 マジで ズッパマリ じゃん 思っ. 野上 まりっか 衛藤 イメージ けど 覆す ぐらい まりっか めちゃくちゃ 良かっ びっくり. 西野 もう ただ 西野 じゃん くらい. なんか ダイジェスト TV 版 みたい. 元気 出し ましょ のところ 最高 ！！！！！！."}, {"rating": 2.5, "content": "キャスト 割と よかっ けど. 音楽 フリー 素材 みたい. 安っぽい プロモーション 見せ てる 感じ. 原作 好きだから 余計 かも しれ けど. 夏 之 違う …."}, {"rating": 3.0, "content": "全て 実写化 言える 原作 好ん 映画 見る やはり がっかり 感 否め 不覚 キャスティング 乃木坂 合っ 部分."}, {"rating": 3.6, "content": "うん アイドル映画 なぁ って 思い まし 下手 恋愛 物 とか じゃ サラッと 見れ 原作 長い 続編 期待 たい."}, {"rating": 1.0, "content": "一堂 寧々 役 子 抜群 可愛かっ. もっと 人気 出て 良い 思う. 抜群 可愛かっ."}, {"rating": 2.6, "content": "まいやん なぁ 上手 〇 演技力 何より ずば抜け 太り過ぎ 乃木坂 好きな人 見る 映画 ストーリー 構成 正直 キツ かっ ぁちゃんがとにかく 可愛い ヘタレ 役 やら たら ピカイチ 映画 いつか 出来る 今日 長編 PV 捉え ようやく 納得 作品 あと bgm 全体 通し 微妙 うるさい."}, {"rating": 3.3, "content": "女子 青春 ダネ. ひとりひとり 可愛いく いい 味 出して ね. 顧問 先生 いいねぇ."}, {"rating": 3.7, "content": "結構 笑える 😄. 顧問 ツボ 😄 役者 おもろい 👍. えっ 終わり … って 感じ."}, {"rating": 4.3, "content": "白石麻衣 真 春の 役 才色兼備 じゃ とこ 魅力的. 防具 使用 感 無 すぎ 残念."}, {"rating": 3.5, "content": "jk 薙刀 お話. 基本 メンバー 乃木坂. 演技 普通. ファン たまらない かも 知れ."}, {"rating": 3.7, "content": "乃木坂 気 み けど. 良い 映画. 先生 キャラ 面白い 笑. 乃木坂 かわいい. 自分 インターハイ いけ 高校時代 思い出し 泣き そう."}, {"rating": 3.3, "content": "西野七瀬 ほんわか 可愛い ぼ～っと ヒロイン って 珍しい 可愛さ 新鮮 中村倫也 まさかの ウザ 顧問 役 キャラ 振り切っ 普通 面白かっ. 昔 剣道 やっ 薙刀 やり たい 思っ 興味津々 持ち替え とか 脛 打ち 新鮮 よく 練習 てる 思っ けど せっかく 面 顔 見え 中身 入れ替え 迫力 薙刀 バトル 見 たかっ 思っ. 原作 未読 素直 楽しめ アイドル映画 枠 越え."}, {"rating": 4.1, "content": "乃木 ヲタ ところどころ メンバー かわいく 良かっ. 乃木 ヲタ こそ 楽しめ 面白かっ けど 乃木 ヲタ じゃ 人 楽しめ そう 映画. 朝ドラ 中村倫也 かっこ いって 言わ てる けど あさひなぐ 出て たん ね しかも キャラ 濃い 笑. 見る まりっか 推し 度 上がる かわいい 卒業 ちゃっ けど (TT). まいやん もう 美し すぎ 髪の毛 サラッサラ スレンダー 完璧 美人 たい 笑. 推し いく あんまり 出 こ けど いく かわいかっ 笑 エクステ いく ᐢ˙꒳ ​ ˙ᐢ. そう インターハイ いか びっくり 笑 やっぱ インターハイ 方 良かっ 思う なあ."}, {"rating": 3.0, "content": "手 アイドル映画 主演 アイドル 知っ 又は 興味 評価 全く 変わっ しまう. 分かっ 上 なるべく 公平 目線 見よ 頑張っ 途中 西野七瀬 いい 感じ 俳優 オラァ 無許可 七 瀬 触る 等 画面 外 無意味 恫喝 白石麻衣 蹴り 飛ばさ 冷ややか 目線 向け 痴漢 俺 やら たい 羨望 眼差し 向ける どうしても 乃木 オタ 時代 自分 出 しまっ 無理 でし. どれ だけ 乃木坂 贔屓目 込み 映画 全然 面白く アイドル ガツガツ 気持ち 取り戻す まし. 僕 推しメン 橋本奈々未 出 いれ 星 5 付ける とっく 卒業 本作 出て 星 3 頂き."}, {"rating": 3.3, "content": "微妙 乃木坂 ファン もっと 楽しめ かも 面 着け てる だれか 分から 白石麻衣 さすが オーラ 乃木坂 2トップ 可愛い 系 きれい 系 分かれ てる ね 中村倫也 無論 かわいい 最近 ひとり なれる 時間 重 め 映画 観 悩み …."}, {"rating": 3.2, "content": "せっかく 乃木坂 主演 映画 関わら 持ち味 活かし きれ 感じ."}, {"rating": 3.5, "content": "2017 9 22. 配給 東宝 映像 事業部. 薙刀 頑張っ てる アイドル 一生懸命 気持ちよかっ. 劇的 試合展開 じゃ 観 爽快."}, {"rating": 3.5, "content": "元気 だし ましょ. 武道 … スポーツ って いいね って 思っ 作品. 個人 力 重要 けど 結局 チーム 個人 強く 成長. 個人 成長 すれ チーム 強く. 普通 勝利 負け あと 1勝 倍 価値 昔 気づけ. 負け 頭 先行 しまっ. 負け 重ね 成長 努力 続け 強く. スポーツ 勝利 って 簡単 じゃ こそ 一つ一つ ストーリー 感情 移入 しまう."}, {"rating": 3.5, "content": "展開 オチ 想像 通り けど 乃木坂 目当て 観 個人的 最高 七瀬 もっと 好き なっちゃった いく 熊本弁 ？ ニマニマ まし みんな 可愛かっ."}, {"rating": 2.5, "content": "乃木坂 面々 中村倫也 良かっ けど 坊主 やり口 カルト すぎ ノイズ しか."}, {"rating": 2.0, "content": "原作 好き. 乃木坂 誰 1人 知ら 演技 期待 まあ こんな って 感じ けど 薙刀 試合 シーン かなり 酷かっ. もう少し どうにか."}, {"rating": 3.5, "content": "原作 読ん でる 是非 見 たく DVD 鑑賞. 乃木坂 好き 見 てる わけ 残念 感. まず 話 面白く 途中 終わっ しまう. 旭 強く キッカケ 掴ん 終わっ しまう. 二ツ 坂 面々 場面 いい けど 國 陵 メンツ 軽視 てる. 原作ファン 國 陵 二ツ 坂 思う. ただ 真春 役 白石さん 寧々 役 生田 見た目 そんな 感じ ハマっ 思い. 生田 原作 寧々 見た目 似."}, {"rating": 3.2, "content": "なな せまる. かわいい. 生. かわいい."}, {"rating": 3.5, "content": "めちゃくちゃ 良かっ. ただ 乃木坂 宣伝 映画 留まら 素敵 青春映画 でし. すぐ 薙刀 習い たく レベル. 主演 女の子 白石舞 みんな 可愛く 一生懸命 見 泣き っぱなし でし. 今 自分 足り ひたむき 感じ させ. アイドル映画 ありがち ムダ シーン か変 大根 芝居 見 損 映画 思い."}, {"rating": 3.0, "content": "思っ 良かっ 原作 よ やろう 乃木坂 好き って フィルター せい やろ 笑. いく 可愛 すぎ. 後 万理華 ほんま 演技 上手かっ. 酷評 あんまり 熱く 映画 かも. スポ根 系 映画 はず のに あんまり 皆 成長 てる 姿 わからん 笑. あさひ 特別 強く てる わけ チーム 一段と 強く てる イメージ 笑. ただ 原作 そう かも しれ なんとも 言え けど ......"}, {"rating": 3.5, "content": "久々 観る スポ根 モノ. 最近 トリガール チアダン ミックス 観 まし アイドル 主演 結構 コレ 悪く 思い まし. 中学 時 美術 部 東島 旭 二ツ 坂 高校 入学. 薙刀 高校 部活 界 アメリカンドリーム キャッチフレーズ 魅了 薙刀 部 入る. こうして 汗 涙 まみれ 部活 ライフ 始まっ. 実は 作品 最初 観る つもり 直前 熟れた本能 熟女 不倫 観 まし 後味 非常 悪かっ どうしても 気持ち 中和 必要 まし. 結果 意外 とても 良かっ 比較 問題 かも しれ ませ. インターハイ 予選 敗れ 先輩 悔しさ 傍 噛みしめる 下級生 姿 合宿 参加 猛烈 シゴ かれる 部員 様子 クライマックス インターハイ 出場予定 校 練習試合 テンポ 良く 描か 美少女 青春 輝き 観る まし よ. 一つ 欲 言え 試合 シーン 緊迫 感 スピード感 もっと 欲しかっ. アイドル 主演 映画 求める 酷か なぁ. それでも スポ根 ツボ シッカリ 押さえ 作品 仕上がっ 思い."}, {"rating": 3.0, "content": "好き 漫画 実写化 しかも アイドル 期待 けど 普通 面白かっ. 配役 演技 違和感 観 ただ 面 着ける 誰か わから 残念."}, {"rating": 3.2, "content": "青春映画 思い アイドル映画 青春 言え 青春 けど 他 作品 比べる ちょっと 薄 味 おまけ 面 付け ちゃう 誰 誰 やら アイドル映画 ちょっと マイナス ？ ま ゆる〜く 見る いい かも 乃木坂メンバー 可愛い ね."}, {"rating": 2.9, "content": "なんとも 平坦 引っかかり 映画 人気 原作 人気 アイドル 掛け合わ 出来 もったいな すぎる 言わ ざる 得."}, {"rating": 3.0, "content": "同じ 青春 ちはやふる 方 断然 面白かっ 主人公 最後の切り札 的 立ち位置 とか 天才 予感 的 存在 感 描き方 ちはやふる 方 うまい. これだけ 登場人物 ひとりひとり 目立た すごい 技術 思う けど 主人公 おろそか 残念. ちはやふる 脚本 すご とても よく わかっ 後編 イマイチ けど."}, {"rating": 3.9, "content": "乃木坂 可愛い. 最後 終わり かた とても 良き 勝っ 終わり じゃ 感 良き 原作 読ん み たい 思っ 演技力 やや 疑問 抱く 乃木坂 可愛さ カバー てる 感じ 笑笑 😅."}, {"rating": 3.0, "content": "映画 観 終わっ 乃木坂46 原作 漫画 あさひなぐ どっち 興味 湧く いえ 間違い 乃木坂46. まごう ことなき アイドル映画 部分 とても 良かっ じゃ. 部分 こそ 成り立つ 作品. なぎなた 部 話 そのまま アイドルグループ 話 置き換え 観る 出来 成長 継承 長所 短所 登場人物 絡め 乃木坂46 に関して ほぼ 知識 自分 色々 想像 膨らん. とにかく 映画 全体 光 照らさ 場面 隙間 綺麗 保っ アイドル映画 さすが 思う 同時に 合わ. だって 汗 かい ないし ね スポーツ 映画 えらく 涼しげ 印象. あと 音楽 垂れ流し 本当 やめ ほしい …。. 言え スポーツ 青春物 最低限 ちゃんと 押さえ なぎなた 練習 試合 を通して 登場人物 持ち味 伝わっ くる 良い アイドル映画. なぎなた 協会 理事 泉ピン子 風 御意見番 人 試合中 リアクション もう いちいち 癇 障っ ある意味 1番 印象 残っ."}, {"rating": 5.0, "content": "原作 漫画 読ん 実写化 嬉しかっ. なぎなた 試合 シーン 迫力 素敵 でし."}, {"rating": 3.0, "content": "原作 入っ 映画 観 まし. 原作 少し 違う けど 映画 映画 良かっ. 東島 旭 所々 可愛かっ."}, {"rating": 3.0, "content": "弟 乃木 オタ かわい こちゃ 部活 打ち込む キラキラ 青春映画 ずっと 眼福 けど 映画 普通 薙刀 練習 頑張っ だろ 思う けど 肝心 試合 シーン 若干 迫力 欠け 多分 撮影技法 問題. 推しメン まりっか 流石 演技力 中村倫也 キャラ 立っ 良かっ. 思っ 以上 楽しめ けど 自分 ティーン 時代 思い出し 普通 落ち込ん."}, {"rating": 3.9, "content": "生徒 顧問 先生 やり取り おもしろい もうちょい 強く いく 様 見 たかっ."}, {"rating": 3.2, "content": "薙刀 青春 物語. 乃木坂 すごい 可愛かっ なー メガネ 似合っ てる 玲香 まいやん 演技 うまい 松村 いつも 通り 笑 )。 いく 強豪 扱い 笑っ まりか ゆったん 中田 あんまり 印象. 内容 原作 悪い かも しれ けど 正直 面白い 思わ 自分 地獄 学生 生活 部活 送っ ツライ だろ 笑 全然 共感. あと 見 演技 せい 恥ずかしく みる 出来 乃木坂 事 好き 見 人 大 満足 思う けど 知ら 人 たら ただ お金 ドブ 捨て 感じ ざる 得 内容 気. 自分 もちろん 大 満足 🤭."}, {"rating": 1.0, "content": "ただ今 ときめく アイドル 主演 据え 青春映画. 相性 悪い 演出 数々 女優 未熟 彼女たち 写す. 薙刀 シーン 迫力. 勝敗 明確 見せ 展開 カタルシス 感じ にくく. ジャンル 映画 興奮 高揚 感 かける. 乃木坂 見れれ いい だけ ファン 映画 残念. https :// ameblo .jp saygoskitchen 2 entry -1 2387687892 html frm _ id = v .jp ameblo device _ id = e4 7 fb 7 a 36 bdd 4896845 b 008 d0 05 aa 5 ad."}, {"rating": 3.1, "content": "やはり 乃木坂 ファン 映画 かぁ ...」 所. スポ 魂 大好き 映画 私的 思う スポ 魂 醍醐味 努力 苦難 末 必死 掴ん 勝利 感動 あまり 感じ ませ でし 薙刀 否定 わけ 全く やっぱり スネ ペシンッ ...」 叩い 感動 BGM 流さ あまり よっしゃ ーー 気分 なれ アサヒ 戦法 仕方 けど もっと 盛り上げ 方 はず. 最後 試合 勝ち けれど あくまでも 練習試合 感 否め 振袖 来 てる 奴 ...。 感情移入 だけ 試合 見 後 森永悠希 台詞 俺 薙刀 やろう 凄く 凄く 寒かっ 全体的 ギャグ 寒かっ 期待 だけ 残念."}, {"rating": 3.8, "content": "元々 乃木坂 ４ ６ 好き 薙刀 練習 知っ 薙刀 試合 感動. 話 完結 マンガ 実写化 良い 終わり 方. 基本的 乃木坂 ４ ６ 好きな人 部分 大きい かも しれ ませ. 原作 読み たい 思う."}, {"rating": 3.6, "content": "ライバル 役 生田絵梨花 生意気 良い ビジュアル 前面 出し 惹き つける 展開 思い なかなか スポ根 モノ 薙刀 なぎなた 世界 って 全然 知ら けれど もしか たら 剣道 面白い かも って 思える 世間 的 マイナー けど そういう 競技 わかっ もらえる だけ スポット 当てる 意味 映画 駆け足 気味 ストーリー 進む ドラマ 各 生徒 時間 かけれ もっと 感情 移入 やすい はず."}, {"rating": 3.5, "content": "おそろしく 分かり やすい ストレート 成長 譚 だが、それがいい. 学生時代 思い出し ポロポロ 泣い ちゃう スポ根 映画 って 恐ろしい. ちはやふる 机 くんこ 森永 今回 いい 味 出し てる 今回 江口のりこ 一本. 角替和枝 さすが 存在感 ただ アイドル映画 そう 東京乾電池 チーム ピシャリ 締める."}, {"rating": 3.6, "content": "中盤 グダッ 試合 シーン 若干 迫力 欠け 物足りない 感じ けど 乃木坂 見れれ いい 思っ 過度 期待 満足."}, {"rating": 3.7, "content": "正直 乃木坂 見る 映画. アイドル 感じ させ 演技力. 原作 読ん けど 話 そんなに …. 薙刀 興味 持て 武道 やっぱ かっこいい よ なぁー. そんな 僕 欅坂46 オタク 🤪."}, {"rating": 2.8, "content": "終始 ふわふわ. 漫画 だぁ ー みたい 盛り上がり."}, {"rating": 3.0, "content": "最近 映画 見 見 なきゃ ネット レンタル 配信 たん 見 まし. どうして アイドル 映画 撮る みんな こんな 感じ ちゃう だろ ？ 不思議 気持ち. せっかく スポ根 もっと ガチ 寄せ 方 かえって 彼女たち 魅力 出 じゃ なあ 思う. （ ガチっ ていう 映画 ガチ って ああ 合宿 みたい もう 時代遅れ がっかり でし ）. 原作 読ん 原作 要素 わから けれど. それにしても なぎなた マイナー アイドル 色々 不向き 題材 無い … （ 防具 顔 映ら ）. あと ギャグ 的 挟ま 顧問 くだり 若干 本気 イラっと 来る （笑）. 総合 まあ 可 不可 ちなみに 自分 エンドロール 何人 顔 分から 乃木 坂 子 名前 確認 程度 距離感."}, {"rating": 3.9, "content": "乃木坂 ファン 映画 5つ星 満足度 だろ バラエティ 要素 たくさん 個性 良く 出て なにより 顧問 役 中村倫也 映画 隠れ キーマン 言うまでもない 改めて 七瀬 推し."}, {"rating": 2.5, "content": "肉 くい ー 白石麻衣 食い いく よー がめっ ちゃ よかっ. 先生 いい キャラ てる. 乃木坂 全然 詳しく けど えり 先輩 役 人 かなり タイプ 興味 わい. . 剣道 経験 者 言わ ください. 真夏 防具 つけ 練習 灼熱地獄. 夏休み 毎日 面 つけ まま ゲボ 吐い 練習 もん. なのに 合宿 中 閉め きって 練習 てる みんな キレイ 顔 てる クーラー 度 設定 ？ 細かい とこ 気 しまい まし. 汗だく ぐしゃぐしゃ とこ 少し いい からみ たかっ."}, {"rating": 3.0, "content": "自分 乃木坂 好き す よ. 乃木坂工事中 毎週 録画 てる. そんな 乃木坂 面々 実際 薙刀 やる 薙刀 ムービー なんて 最高 しか でしょ. ちはやふる みたい 勝手 期待 観 しまっ いけ 割と 残念 出来 でし. そもそも 彼女ら 実際 薙刀 やっ てる のに 面 顔 見え 状況 …. アイドル映画 いかが. 声 とか 殺陣 とか 迫力 けど 実在 感 無い. 現在 ルックス No.1 アイドル 言わ 乃木坂 どこか 現実離れ 存在 重なっ なんとも 言え 空虚 漂っ まし. それでいて 個々 キャラクター 描き方 希薄 一貫性 シリアス 場面 おちゃらけ しまう 事 子 達 本当に 薙刀 好き やっ ？ 思わさ しまう. 残念 言っ けど ちょっとした 工夫 名作 うる 惜しい 出来 思い. 一 箇所 だけ いい 素顔 面 被り 試合 終え 面 脱い 流れ ノーカット 長回し 撮る なんて シーン 女は度胸 言葉 説得力 増す. 今作 乃木坂 いい 仕事 中村倫也 でし. 端正 顔立ち ムロツヨシ 佐藤二郎 的 立ち位置 笑い 誘う 顧問 先生 役. だけど ぞ 時 ヘラヘラ てる もん 水 差し 事実. シリアス すぎ あえて 笑い 入れる 手法 良く 間 塩梅 かなり シビア 今作 うまく いっ 感じ まし. 本当に 勿体無い なぁ 思わ 作品 でし. だけど 可愛く 綺麗 ま いっか. カワイイ 正義."}, {"rating": 3.3, "content": "乃木坂 西野七瀬 主演 薙刀 ムービー. 最近 鳥人間コンテスト 競技かるた チアダンス マイナー 部活動 スポット 当て がち 薙刀 部 初めて 見 まし エンドロール 結構 部活動 数 驚き まし. メガネ 地味 女子高生 ひょんなことから 薙刀 部 入部 仲間 繋がり ライバル 戦い 成長 いく 様子 描い. ライバル 同じく 乃木坂 生田絵梨花 生田 学校 西野 部活動 明らか 対比 仲間 絆 励まし 合う チーム 個人 強く なれる 表し. 同 時期 舞台 やっ 齋藤飛鳥 生駒里奈 映画 出 人たち やっ まし."}, {"rating": 3.2, "content": "西野七瀬 白石麻衣 ひたすら 可愛く 綺麗 眺め てる だけ 幸せ 映画. 元々 求めて 鑑賞 けど ちゃんと スポ根 的 要素 絵 描い 綺麗 青春 詰まっ. 終わり ？ ？ 感 否め けど 薙刀 扱う シーン いい 緊張感 迫力 笑い 誘う 脱力 ポイント. ただ アイドル 主演 映画 ちゃんと 映画 楽しめる 作品."}, {"rating": 4.0, "content": "乃木坂 好き んで ほぼ 満足 もう少し み たかっ 続編 期待."}, {"rating": 3.2, "content": "【 省略 レビュー 】. 前半 テンポ 良く コメディ スポ根 配分 ちょうど いい 具合 進行 けど 合宿 入っ あたり 不穏 空気 漂い 始め 見せ場 はず 新人戦 リベンジ 練習試合 助長 感じ しまい まし. 脚本 構成 原因 結局 合宿 ストーリー 上 機能 問題 思い 単なる 通過 点 試合 寺 人 現れる だけ きっかけ しか 得 どうせ 合宿 厳しい 練習 機会 獅子奮迅 再起 図る とか プロセス 上 問題 思い. 邦画 ありがち キラキラ 映画 原作 数 巻 読ん 身 無理矢理 アイドルグループ 内 キャスティング しまっ 原作 面白 活かし きれ そもそも 原作 キャラ 違っ 演技 下手 恐らく ファン 向け 制作 細かく 作り 込む 気 無かっ 所 伺え しまっ 非常 残念. 観 終わっ 後 監督 英勉 知っ なるほど 思い まし よ 過去作 観 てる 人 分かる 思い 英 監督 作品 比較的 助長 がち 今作 例外 ませ でし 毎 作 設定 面白く 活かし きれ 終わっ てる 感 とても 強い さすが 考えもの ね. ただ 中村 倫也 役 スポ根 生真面目 緩和 コメディリリーフ いい 配役 思い 結構 笑わせ まし 何より 手 役 全力 演じ 時 俳優 中村倫也 個人的 大好き 今作 演技 かなり 好み でし. 【 p.s. 】. 元カノ 薙刀 やっ ね たまに 応援 見 行っ 作品 思い出し まし 笑. しかも 今作 八 十 村 さん役 人 元カノ かなり 似 てる っていう 笑. はい すいません 超 余談 でし. 【 】. 忙しく レビュー しっかり 書く 機会 無い 短め 今年 観 作品 レビュー 投稿. 暇 正式 レビュー 入れ替え きっと そんな 瞬間 訪れ でしょ. だって ね."}, {"rating": 3.3, "content": "ビッグコミックスピリッツ 連載 中 薙刀 題材 青春 スポーツ マンガ 実写化 原作 読ん .. 実写化 事 若干 抵抗 なかなか 見れ やっと 鑑賞 L 👀 K !!. 主演 乃木坂 事 達 存在 知っ 演技 自体 見る 初 感想 原作 っぽ 上手く 滲み 出 悪く 主人公 含め 同級生 先輩 キャスティング 合っ 気 映画 自体 薙刀 題材 青春映画 原作 見る 違っ 味わい 迫力 新鮮 面白かっ ストーリー 少し ダイジェスト っぽく 駆け足 気味 っぽく 感じ しまい できれ もう少し 各 キャラ 人物 像 原作 掘り下げ くれ たら もっと キャラクター 深み 増し 感情移入 思わ マンガ 原作 実写化 中 いい 出来 素直 思っ 続編 ？."}, {"rating": 3.0, "content": "乃木坂 版 ベスト・キッド サクッと 西野七瀬 袴 姿 見 たい おすすめ."}, {"rating": 4.0, "content": "単なる アイドル映画 王道 爽やか 青春 スポーツ ストーリー ビジュアル 音楽 レベル 高い 内容 薙刀 スピード感 駆け引き 試合 真剣勝負 雰囲気 よく 出 全体的 真面目 話 監督 登場 コメディ 挟む バランス 良かっ."}, {"rating": 3.1, "content": "原作 大好き 観 み まし. キャラ ちゃんと 寄せ てる 薙刀 試合 ちゃんと てる ストーリー 例 原作 長編 時間 制約 いろいろ 端折っ ちゃう けど まあ まあ 頑張っ てる. なのに 少し 物足りない なんだろう ？. 原作 魅力 コメディ 青春 熱血 混ざり 合っ 思 けど 映画 乃木坂 映画 いけ 青春 前 出 すぎ 気 なあ."}, {"rating": 3.5, "content": "乃木坂46 西野七瀬 主演 コミックス 原作 スポーツ 青春. 最近 競技かるた チアダンス やら 吹奏楽 やら なか. 今作 高校 青春 部活 なかなか レア 感じ なぎなた 部. 乃木坂46メンバー 主 出演. きちんと ドラマ 性 青春 部活 なかなか 面白かっ. なぎなた って 馴染み けど わかり やすく なあ. 監督 トリガール ヒロイン失格 青春 コメディ 系 映画 得意 英勉 監督. あんまり 乃木坂 知ら けど. 西野七瀬 メガネ 姿 って 可愛い もん なー. 顧問 先生 役 中村倫也 クセ キャラ よい."}, {"rating": 3.4, "content": "若干 詰め込み 感 ストーリー 起伏 印象 原作 モノ 仕方がない かも しれ けど. 中 薙刀 躍動 感 顧問 役 アクセント いい 感じ でし."}, {"rating": 3.0, "content": "乃木坂46 あまり 存じ ませ. 白石麻衣 知っ かわいい ね (^^) 主演 西野七瀬 あまり 知り ませ でし だから なのか 白石麻衣 主演 感 強かっ 印象. 女性 キャスト 乃木坂 さっぱり わかり ませ 笑. 富田望生 着々 自分 居所 築い ね (^^). 先生 役 中村 面白い もっと 観 たかっ. 特別 作品 けど 青春 スポ根 モノ 押さえる 押さえ まし (^^) 薙刀 興味 持っ 本当 試合 見 み たい 思い まし だけ 評価 値する."}, {"rating": 4.0, "content": "キャラ よく 出. 展開 疾走 感 見 飽き."}, {"rating": 3.4, "content": "アイドル マーケット 内 企画 モノ 映画 程度 見 想像 以上 高品質. スポーツ 系 青春群像 劇 王道 中 王道 薙刀 詳しく 再現度 具合 よく 分から けど っぽく 乃木坂 中心 配役 中村倫也 富田望生 コメディ 部分 アクセント 絶妙 効い クド 感じ あたり 好 印象. 映画 パワー 不足 否め けど 綺麗 映画 エンドロール ポップ 可愛い."}, {"rating": 3.5, "content": "スポ根 映画 王道 的 ストーリー けど 良かっ キャラ 皆 魅力的 スポット 程良く 当たっ るし 乃木坂 補正 けど. 一見 なんの 意味 特訓 実は 試合 動き 繋がっ みたい って ありがち けど やっぱり 好き."}, {"rating": 3.2, "content": "中村倫也 演じる 先生 いい アクセント 面白く ふっと 空気 緩ん とても よかっ."}, {"rating": 3.0, "content": "原作 好き 乃木坂 好き 見 まし. まあ こんな もん 映画."}, {"rating": 3.6, "content": "乃木坂 ファン 企画 映画 だろ なぁ って あんま 期待 けど 映画 面白い 思う 漫画 読み たい."}, {"rating": 2.9, "content": "偏見 どんな 映画 フラット 観る 俺 唯一 長所 はず けれど アイドル マーケット 迎合 だから しょせん 企画 映画 思っ しまっ アイドル 好き marvel ヒーロー 映画 好き 別に おんなじ よ アイアンマン 好き のに 乃木坂 握手会 行っ あはは 稚拙 価値 観 思っ 俺 方 ぜんぜん 成熟 じゃ 思い当たっ. まあ そういう 自分 反省 置い ましょ 企画 映画 間違い 無く こんな キャスティング ドラマ なんて 演技 実に しょうもない だろ 予想 そしたら 驚い そんな 主役 西野 とか 脇役 数人 きちんと 場 そぐう 自然 エンタメ 向け コメディ 現す どうやら 若い 頃 年間 努力 一線 パフォーマンス 人たち って きちんと 器用 鑑賞 耐え うる 振る舞い ね. あと 新しい 演出 思っ ところどころ 舞台役者 アドリブ まかせる シーン 中村倫也 藤谷理子 自由 しゃべる くだり ああ キャスト ちょっと アドリブ 笑っ ちゃう みたい 小劇場 行わ ノリ 八嶋智人 とか 大倉孝二 佐藤二朗 とか 得意 やつ もしくは リチャードホール コント みたい そういう 映画 持ち込む って 意外と 手法 新しい 気 相手 アイドルグループ 的 射 気. 結局 ストーリー しょう 原作 漫画 知っ てる けれど 映画 だけ 見 たら 主人公 なんで 強く そもそも なぜ つよく 要素 あたり 全く 説明 まま クライマックス 迎え 心 動かさ よ ね."}, {"rating": 3.1, "content": "乃木坂 人達 出 てる ね 知り ませ でし. スポ根 作品 好き よく 見る よく 出来 面白かっ. 薙刀 ルール ぐらい 知っ 見 ほう いい かも しれ ませ."}, {"rating": 4.0, "content": "かわいい～ ～～～、 かわいいよ ～～～～～ 乃木坂 ほんと かわいい 七瀬 ぽ やん 感じ だいすき。 ぽ ぽ NHK 韓国 講座 最 推し れいか あぁ ？ ？ とか ゆっ てる ご 褒美 しか かわいい. いい 意味 アイドル映画 らしく 汗 すら 爽やか 泥臭く 素晴らしい 清涼感 画面 常に かわいい. ファン じゃ なけれ 物足りなかろ 知っ ありません ファン. 今 ときめく 中村倫也 ぽんこつ みどころ. 告知 スポット 語り 入っ てる 見事 おっさん ばっか なのは 余分."}, {"rating": 4.5, "content": "めっちゃ 良かっ 普通 観. 白石麻衣 宮路 真春 役 当たり 役. 中村倫也 今 イケメンイケメンカッコ 良い 騒が 面白 大 爆発 中村 倫也 良い なぁ."}, {"rating": 3.0, "content": "乃木坂 目当て 見 けど 普通に スポ根 映画 思う こうゆう 映画 見る 高校時代 戻り たく わ (*´-`) もっと 部活 真剣 やっ とけ よかっ. みんな 演技 悪く 🙆 ‍♂ ️."}, {"rating": 3.6, "content": "期待値 0 観 たら 結構 感動. ストーリー 構成 ちゃんと. 乃木坂 推し 絶対 観る べき 🤛."}, {"rating": 2.8, "content": "乃木坂 出 見 み やはり マンガ 原作 映画 こう しまう しょうが だろ … …."}, {"rating": 3.5, "content": "薙刀 スピード感 試合 描写 光 多く 取り入れ 眩しく 写す シーン 青春 感 漂っ. なー おどけ 生田 髪 結ん 可愛 いかっ."}, {"rating": 4.0, "content": "特別 上映会 でし なせ れいか さゆ りんご 最高 映画 ちょっと 残念 途中 切れ しまう 思い 舞台版 楽しみ 待っ よ."}, {"rating": 3.6, "content": "乃木坂メンバー しか 出て どう なんや … 思い まし 結構 コメディ 調 笑える 作品 でし 原作 未読 んで ファン 方 どう 思っ てる よく 分から. 丸太 子 出て んで 何処と無く チアダン 臭 薙刀 版 思い まし."}, {"rating": 3.8, "content": "乃木坂 ファン 贔屓目 部分 多し 声 出して 笑える 要素 楽しめ ストーリー the 青春 って 感じ テンポ よく 進ん 適当 見 楽しめる 感じ. とにかく 可愛さ 加点."}, {"rating": 3.7, "content": "原作ファン 楽しめる 仕上がり テンポ よく 物語 展開 いく シリアス ギャグ 上手い 具合 交差 飽き 最後 観."}, {"rating": 2.7, "content": "頑張っ 姿 尊い なぜだか サラサラ 涙 垂れ さわやか 気持ち なれ まし."}, {"rating": 3.0, "content": "完全 乃木坂 目当て 見 まし 笑. ただ 邦画 ありがち パターン 一つ かわいい 子 いっぱい 出し なんとか 見せ やつ でし ね 話 長く まだ まし まさしく 驚異 的 乃木坂 パワー …."}, {"rating": 3.5, "content": "ちはやふる 観 青春物 期待 しまう ちはやふる 比べ たら 全然 楽しめ ちはやふる 依存."}, {"rating": 3.8, "content": "お昼 カフェ 普通 カレー 頼ん だら カツカレー 出. 可愛い 店員 さんよ. タイプ おまけ. 豚 見え. どっち 目 見 答え なさい 笑. 炒飯. 中村倫也 ぁぁぁ. 好き タイプ 中村倫也 ぁぁぁ. ちまた 賑わす 中村倫也 ぁぁぁぁぁ. あー 笑っ. まさかの ちはやふる. つくえ 登場. 髪型 違う わから. 雰囲気 的 ちはやふる 近い もん とか 思っ たら 良い. 西野七瀬 白石麻衣 メイン けど 2人 グンバツ 可愛い 初めて あんなに しっかり 見 けど やばい ね. 乃木坂 生駒 しか 知ら くらい アイドル 無縁 男子 でし 一気に どかん 心 掴ま まし. オモムロニ ノギザカ ダウンロードシタヨ. 西野七瀬 白石麻衣. 薙刀 ？. なんて 言わ たら. ぐなぐ 💕 いくら なぐ 💕. 鼻 下 伸ばし ヘラヘラ でしょ 笑. スポ根 with 美女 わけ. 考え 楽しめ まし. . 断然. 西野七瀬 派."}, {"rating": 3.5, "content": "乃木坂 好き たまら よい. 中村倫也 おかげ. アクセント 成り立っ てる 感. いい ストーリー 見つけ まし ね. って 感じ."}, {"rating": 2.5, "content": "少女漫画 原作 実写版 主演 人気 アイドルグループ 乃木坂 ４ ６ メンバー 高校 一年生 強制的 薙刀 部 所属 内気 段々 成長 話 ま 少女漫画 話 流れ 大体 先読み 出来る ま 彼女たち 可愛い 許す 中々 笑える 楽しい 映画."}, {"rating": 3.0, "content": "そんなに アイドル 可愛い 思わ けど 可愛い ね."}, {"rating": 3.2, "content": "うん かわいい 乃木坂 ４ ６. もう いつも 通り 感じ 邦画. アイドル 使っ コメディ つつ 青春. BGM 雰囲気 カメラ 感じ 何もかも いつも 通り. 手 映画 同じ 製作 陣 すべて 作っ てる くらい いつも 思う. ストーリー 別に 大した ないし 乃木坂 出て なけれ 何にも 成り立た 感じ. コメディ 要素 序盤 たくさん ツカ ミ 楽しく 良かっ. 変に 真剣 すごく 退屈 思え しまう 変 感じ でし. 映画 ならでは っていう 発見 期待. 全体的 すごく 半端 感じ. かわいかっ 終われ 笑. 続編 作る なあ."}, {"rating": 2.9, "content": "最近 乃木坂46 聴い てる. 乃木希典 にも 敬意 表し ほしい."}, {"rating": 2.5, "content": "なんとか 坂 関連 知識 全く 電影少女 リメイク 版 初めて 見かけ 西野 流石に 知っ てる 白石さん 以外 アイドル 不明. 何故か ちはやふる 的 モノ 期待 すぎ しまっ けど ど ストレート 部活 モノ あん だけ ガンガン 踊れる アイドル もっと 薙刀 シーン 激しかっ たら 楽しかっ なぁ. 映画 収穫 中村倫也 クン. 半分、青い。 かなり 注目 ナイス ふんわり 教師 っぷり. あと 白石さん 演じる 部活 最強 勉強 バカ丸出し キャラ もっと 推し くれ たら 楽しかっ."}, {"rating": 3.5, "content": "乃木坂 アイドル ムービー 思っ けど 割と しっかり 王道 スポ根. まぁ 映画 原作 小説 方 気 しまっ てる けど. てか 絶対 原作 読ん だら 泣く 思う （笑）. ちゃんと 楽しめる 乃木坂 メンバー 人たち （ 詳しく 知ら 西野 白石さん ギリ 分かっ レベル 他 にも 何人 らしい … ） 演技 そつ 試合 シーン ちょっと 迫力 欠ける 立ち姿 立ち 振る舞い 美しい 絵 違和感 無く 成立 てる. 富田望生 存在 感 中村倫也 コミカル ツボ なー. 勝利 ロジック 一応 説明 御都合主義 無い 説得力 中々 完成度 高め 作品."}, {"rating": 3.0, "content": "乃木坂 ファン 西野 白石 ファン 最高 ✨ （笑）. ストーリー 可 不可 なくっ 感じ けど 何より 乃木坂 顔 かわい よ …. じ わる ちょいちょい 楽しめ. いく ロング かわい すぎ ませ ？ 😍."}, {"rating": 3.0, "content": "登場人物 みんな 魅力的 ほんわか 幸せ 気持ち まま 進み 終わる スポーツ漫画 ちょっと 足り けど 人間ドラマ 色々 想像 出来 楽しい 原作 読み たく まし."}, {"rating": 3.6, "content": "普通 いい 青春映画 やっ ♪. みんな 演技 上手 やっ ちゃんと 感動."}, {"rating": 3.5, "content": "良かっ. 袴 着 なぁ～ 懐かしい. 電車 体幹 トレーニング めっちゃ わかる 笑. 田中真二 森永 出 てる 笑."}, {"rating": 3.3, "content": "うっ ‼ ️ ま 眩しい. 女子 達. 可愛い 可憐 ナチュラル. 朝露 みずみずし. 薙刀 なんて. カッコ よすぎ やん. 持っ 歩き たい ✨. 江口のり子 鬼 指導 者 つもり やろ けど. 全然 恐く. ふわ～っと. スポ根 モノ."}, {"rating": 3.7, "content": "薙刀 なぎなた 夢中 女子高生 青春 物語 俺 薙刀 やってみよう な！ … … 思わ けど 笑 楽しま もらい まし. . 乃木坂46メンバー 熱演 王道 感 展開 続く いえ 住職 立ち回り 構成 的 素晴らしい 要素 散りばめ 作品 でし 強いて 言え ストーリー 規模 小さ エンドロール 直前 パワー 不足 物足りなかっ. . 中村倫也 アドリブ だらけ 演技 最高 映画 暫く 卒業 元 乃木坂46 伊藤 万理華 掛け合い すごく 良かっ あと ちはやふる 三 番手 男性 メガネくん 今回 メガネ なし 一 番手 男性 味わい深い 光景 でし. . シナリオ 点 3. 構成 点 5. 演出 点 4. 映像 音楽 点 4. 印象 点 3. エモーショナル 点 3. 追加点 ×. 総 合点 3 7."}, {"rating": 3.2, "content": "レンタル 観 まし. 面白かっ. 薙刀 部 かっこいい ✨."}, {"rating": 2.8, "content": "正直 乃木坂 目当て 鑑賞 どんな 話 知り ませ でし. 結果 乃木坂 抜き 面白い 思え まし 原作 読み たく まし. ちはやふる 同様 手 作品 好き だって あまり 考え 気楽 楽しむ ちょうど 良い ボリューム 感. 薙刀 知ら 大丈夫. 薙刀 言う やっ なけれ 見 ませ. ただ 作中 出 くる キャラ 同様 剣道 経験. 経験値 見 薙刀 って 難し そうだ 思い まし. 絶対 的 実力者 映画作品 見 そう 思う 実際 想像 以上 難しい 思い. だからこそ 興味 持て 剣道 やり たく まし. 鑑賞 後 沸き立つ 覚え させ くれる 作品 刺激 良い ね."}, {"rating": 2.0, "content": "アイドル映画 感想 しか 出 こ そんな 作品 でし."}, {"rating": 4.0, "content": "マイナー スポーツ 焦点 あて 作品. なぎなた 良さ 理解. 部活 青春 系 好き もってこい 作品 思い まし. 内容 面白かっ."}, {"rating": 4.0, "content": "なんとなく 気 レンタル 観 まし ✨. ザ 部活 ‼ ️ ね 😄. 少し 歳 とっ じわじわ 涙腺 ゆるく 感じる 場面 キライ 青春映画 でし ✨. 軽い 感じ 女子高生 的 中 にも 内 秘める 真剣 上手く 表現 … 涙. 合宿 いま 時代 不向き 感じる 精神 根性 しごき ？ 的 打ち込む 姿 嫌 味無く 観 まし いま 問題 某 日大 的 … 欲 いえ なか 効果 的 頷ける 指導 欲しかっ 😅 まぁまぁ いい 💡. 原作 拝見 ませ 意外 ？ かなり スポ根 タッチ 描か 楽しく じわじわ 涙 ありあり 良い 映画 ✨. 学生さん 向け 推薦 方 良い かも 思い まし. 競技かるた 映画 … 肩 並べる. くらい … 😅. 次回作 楽しみ 映画 ‼ ️."}, {"rating": 3.2, "content": "レンタル 開始 早速. あっという間に 見 終わり まし. 面白かっ. 個人的 レイカ. 好き."}, {"rating": 4.0, "content": "アイドル映画 あなどる なかれ ｡. なかなか しっかり 青春 エンターテイメント 🎵. 試合 シーン ､ 臨場感 有る お寺 特訓 やや 駆け足 けど 見応え ｡. なー 旭 はまり役 原作 可愛い 過ぎる. まいやん 真春 ､ キャラ 美し 体現 💮."}, {"rating": 2.0, "content": "あさひなぐ 必要. 乃木坂 原作 キャラ 喰っ てる 仕方 それだけ 乃木坂 強い. 汗 一つ スポ根 映画 新ジャンル 築い 名作 シーン 画 美しい きっと お嬢様 嗜み やっ 部活 だろ. それでも ラスト ちゃんと 盛り上がる."}, {"rating": 2.5, "content": "乃木坂 映画 しょうが 薙刀 シーン よく."}, {"rating": 2.8, "content": "みんな 髪の毛 サラ サラ すぎ ぃ. 原作ファン 夏 之 君 だけ 許し 難い."}, {"rating": 3.4, "content": "普通 おもしろかっ. 変 日本語 気 けど 普通 おもしろかっ. 別に 演技 変 感じ けど 松村 さゆ りんご だけ 松村 さゆ りんご まま. 良し."}, {"rating": 3.0, "content": "普通 飽き 見れ ただ 乃木坂 為 映画 原作 知ら 人 先生 とか 女性 坊さん キャラクター 背景 方 興味 湧い しまっ."}, {"rating": 4.0, "content": "薙刀 を通して 成長 少女 描い 青春 物語. ⚠ ︎ 原作 未読. 乃木 ヲタ 向け 映画 思っ けど 実際 そう かも しれ けど 普通 面白かっ 青春映画 けど 恋愛 挟ん 完全 部活 だけ ストーリー 斬新 良かっ 程よく 笑える シーン 演者 本人 演じ 薙刀 試合 シーン 息 乱れ 方 リアル 良かっ. ただ ひとつ 残念 薙刀 シーン 面 被っ せい 本人 表情 わから 誰 誰か わから 事 勿論 競技 描く 上 仕方 事 CCD カメラ Go Pro 小型 カメラ 使い 表情 ドアップ 撮っ みる 更に 迫力 映像 思う. 原作ファン 作品 どう 感じる 分から 乃木坂 メンバー 目当て 見 始める 人 多い 思う けど １つ 作品 楽しめる 思う. 少し 興味 方 是非."}, {"rating": 3.5, "content": "実は 最近 マイブーム 乃木坂46 けど 延長線 上 本作 鑑賞 まし 原作 漫画 少し 読ん 前 知識. 単純 乃木坂 映画 薙刀 詳しい わけ しっかり 薙刀 描写 描か 思い スポーツ 物 楽しめ まし. 展開 よく 感じ 結成 修行 編 経 チーム 仲間割れ 等 安定感 作り 思い. 乃木坂 達 演技 安心 見れ まし."}, {"rating": 3.5, "content": "乃木坂 好き み み まし 全員 演技 光る 作品 でし 青春 感 溢れる 雰囲気 素敵 でし ただ ストーリー 構成 少し 盛り上がり かける もう ちょっと 物語 起伏 つけ 欲しかっ 個人的 一番 ツボ 中村倫也 でし 笑 さすが 福田 ファミリー."}, {"rating": 3.3, "content": "スピリッツ 連載 同名 漫画 実写版. 薙刀 部 入部 高校 部活 会 アメリカン・ドリーム 目指す 話. 乃木坂メンバー てる って 鑑賞. 薙刀 ルール さっぱり けど 可愛い よし ʕ · ͡ · ̫͖ 笑. ありがち スポ根 けど 内容 ちと 薄め. 兎にも角にも 生 良かっ."}, {"rating": 2.3, "content": "いく ぺろぺろ ぺろぺろ. 薙刀 部 いり まし よ って 話. 残念 マシン ボーイ 溺愛 星野みなみ 出 ませ いく ツンツン っぷり 非常 可愛かっ 満足 毒 かれ たい 落ち込ん 時 ふくれっ面 ぐうかわ もちろん いく 加点. 内容 に関して 安定 英勉 作品 んで 語る 事 ありません …. 上っ面 スカスカ 映画 英勉 クオリティ. そんな 今 仮面ライダーアマゾンズ THE MOVIE 最後ノ審判 観る ワクワク ドキドキ."}, {"rating": 3.3, "content": "良い 意味 可 不可 青春学園 スポーツ ドラマ 思い まし. 凄い オリジナル 部分 無い 代わり アイドル 物 けど まとも 作ら 思い テンポ 良く 約 100分間 見る まし 英勉 監督 手腕 でしょ. （ 本作 評価 直接 関係 ）. もちろん 売り 乃木坂46 わけ 脇役 出来る だけ 乃木坂 メン 出演 くらい 覚悟 いい のに グループアイドル 出演 映画 ドラマ 企画 いつも 思っ しまい 脇 プロパー 役者さん 固め 作品 バランス とり たい 分かり 企画 中途半端 なぁ いつも 感じ しまい."}, {"rating": 3.0, "content": "乃木坂 オタ 映画 旭 なぁ 飛鳥 かな."}, {"rating": 3.0, "content": "やっぱり アイドル やっ 映画 アイドル 押し 終わり ね. 薙刀 とか やっ 事 ないし よく わから けど 迫力 無い …。 必死 練習 感じ 見え 残念 話 内容 スポコン 割 薄く 感じ. 白石さん 演技 よかっ 中村 倫也 かわい すぎ (//∇//)."}, {"rating": 2.8, "content": "ちょっと 軽く 見 まし いやいや 中 々 面白い 薙刀 って あまりに 身近 触れる こう いっ 試合 だーと 剣道 経験 けど 面 胴 小手 他 スネ なんて ？ ？ ソレ って ただ 試合 そのもの 迫力 皆無 それでも みんな 一生懸命 頑張っ 練習 だろ 思い."}, {"rating": 3.2, "content": "大人気 原作 漫画 乃木坂46 演じる って 事 楽しみ 不安 両方 大きかっ 作品 けど けっこう しっかり 作品 仕上がっ てる でしょ ？ それとも かなり 色めがね ？. ただ 個人的 主役 東島 旭 西野七瀬 もっと 小柄 キャラ イメージ …。. いや 西野七瀬 自体 同じ 関西人 好き けど ね. って 誰かが 卒業 たら 続編 作ら ろか ？."}, {"rating": 3.3, "content": "王道 爽やか ギャグ. 原作 少年マンガ よ ね ？ 未読 実写 にあたって どうと 言う ませ. 乃木坂 名前 だけ 知っ 程度 アイドル映画 観 嫌味 キャスティング 悪く でしょ ？. 少年 スポ根 マンガ 少し ギャグ 含み 主人公 女の子 何とも 王道 雰囲気 最初 最後 一貫 良かっ 思い. ただ ね 綺麗 すぎる 画面. 匂い とか 手触り とか 映像 感じ 映画 やはり 好き 映画 小さく 収まり すぎ そんな 風 感じ まし. 原作 読ん み たく まし ミヤジマハール （笑） 顧問 笑っ しまっ （笑）."}, {"rating": 3.0, "content": "なんか あさひなぐ っていう タイトル. なんか ちはやふる っぽい よ なぁ. アクション 制作 ROBOT 関わっ てる. 机 出演 てる. 題材 カルタ 薙刀 青春 サクセスストーリー 感じ. どうしても 二番煎じ 印象 否め. 悪く なぁ. ストーリー 既視感 アリアリ 展開 予想 通り 進む. 強く 心 残る 物 ハラハラドキドキ 感じ 少なかっ けど. 最後 飽き 楽しん 観. アイドル 魅力 引き出し つつ 映画 クオリティ 保た. 上手く 製作 側 狙い 通り 仕上がっ 作品 思い. 欲 言う もう一歩 あさひなぐ. 突出 魅力 良かっ じゃ 思う 部分. キャスト 乃木坂46 人気 メンバー 偏り すぎ. 悪く 言う 無難 印象 個人的 ちょっと 残念. それでも もし 先 もう少し 観 み たい. 漫画原作 んで ストーリー 続い てる だろ. 次回作 期待 たい ね."}, {"rating": 1.7, "content": "最近 アイドル どんな 演技 興味本位 レンタル み. まぁ 内容 在り来 話 よ ね. 昔 アイドル 演技 まだ 見れ かもしれん 乃木坂 アイドルグループ 大 人数 思っ 出 事 驚き. 乃木坂 好きな人 見 いい 思う 興味本位 借りる 痛い 目 しか 合わ. セル 悟飯 怒ら SS J2 変身 ぐらい 後悔 よ."}, {"rating": 3.2, "content": "なー 可愛い. すこぶる 可愛い. なんと いって 可愛い. 可愛い 以外 くらい 可愛い. 漫画 面白い だろ なぁ っていう. 臭い プンプン. まあ 監督 そういう 人 なあ. 仕方 よ なあ. 山戸結希 違う よ なあ. 乃木坂 出て たら 監督 映画 見る."}, {"rating": 3.5, "content": "評価 あんまり 不安. 大分 良かっ. ちはやふる とか 好き 絶対 楽しい 映画. 細部 良い 言わ たら 少し 雑 けど 薙刀 青春映画 観 面白かっ. 原作 みたい ？ 普通 読み たい 思っ. 乃木坂 あんまり 知ら けど キャラ とか ちゃんと 確立 かっこよかっ 少し ファン まし."}, {"rating": 3.6, "content": "笑い 結構 面白かっ. 青春 正直 乃木坂 見る だけ って 感じ なめ けど なかなか 面白かっ. 玲香 生 めちゃくちゃ 可愛かっ."}, {"rating": 3.0, "content": "どうしても ちはやふる チアダン 辺り 比べ しまう … 胸熱 要素 少ない よ なぁ. 最後 感動 あまり そもそも トリ 試合 練習試合 ⁝( ᵒ̴̶̷᷄൧̑ ᵒ̴̶̷᷅ )⁝. せめて インターハイ 続編 全国 くらい ね …. 乃木坂 知ら けど 可愛い 子 多い ね. 主人公 ジャージ 子 いい やん (´∀`)."}, {"rating": 2.3, "content": "2017年 公開 映画 129 本 目. 観客 薙ぎ払え. まず スタート 一貫 画 美しい. 今 ときめく 国民 的 アイドルグループ 乃木坂46 美しい 勿論 光 差し込み 方 桜 水面 背景 綺麗 美しい. 意外と ギャグ 要素 多く 良かっ. 中村 論 也 演じる 小林 先生 顧問 最悪 ギャグ センス 素晴らしい まだ 女優 未熟 乃木坂46 取り巻く 周り 俳優 凄く カバー 印象 受け. ギャグ 要素 以上 欠点 かなり 多い. 本作 一番 問題 スポ根 物語 のに 誰 一人 汗 かか. 幾ら 清楚系 アイドル って 作品 作る くらい 覚悟 決め ほしい. スポーツ 重要 メイク じゃなくて 汗 よ. 本作 限っ 衣服 顔 汚さ 運動 のに 髪型 顔 全く 崩れ 描く 邦画 悪い 思う. だから どれ だけ 努力 描写 重ね 涼しい顔 まだまだ 余力 って 気持ち しまう. 汗 一 滴 流れ 遊び サークル じゃ 感情移入. 主人公 旭 背 低い 設定 台詞 度 背 低い のに … 貶さ 描写 160cm 西野七瀬 演じ 低く 感じ. 日本女性 平均 身長 158cm 周囲 女性陣 特別 大きいっ てわけ 細かい かも しれ 幾つも 映画 観 そういう どうしても 違和感 感じ しまう. 忙しい 中 良く 撮影 感心 スポ根 魅力 削が 残念 作品. 乃木坂46 じゃ なけれ 途中 観る やめ."}, {"rating": 3.0, "content": "20180522 家 鑑賞. 漫画原作 既読. 原作 雰囲気 そのまま。. 楽しく 観 まし. 漫画原作 場合 アニメ化 映画化 事 多い 思っ 作品 映画化 先 でし. 映画 続き 同じ キャスト 深夜 枠 連ドラ 化 欲しい."}, {"rating": 2.6, "content": "出演 乃木坂46 方々 メイン. 可愛らしい けど やっぱり 演技 お世辞 上手 言え. 他 演者 達 何とか 映画 成り立っ. ストーリー 青春 まっしぐら 分かり やすい."}, {"rating": 2.5, "content": "薙刀 楽し そう 思え. 技 出す 時 演出 悪い とても 重要 でしょ."}, {"rating": 4.0, "content": "部活 武道 系 やっ てる 寺 シーン 厳しい 練習 懐かしい なぁ 思う 武士道シックスティーン みたい 試合 しっかり 打ち合っ 面白かっ. 原作 段階 的 成長 けど 尺 都合 上 急 成長 みせる しか けど 寺 人 解説 くれる 問題 (* ⁰ ▿ ⁰ *)."}, {"rating": 4.0, "content": "乃木坂 好き オススメ. なぎなた 分. 乃木坂 好き オススメ. 映画 興味. 乃木坂 好き オススメ. 実写化 抵抗. 乃木坂 好き オススメ. とにかく. 乃木坂 好き オススメ."}, {"rating": 3.5, "content": "白石麻衣 目当て 見 けど 西野七瀬 可愛さ 骨抜き 今 ヘロヘロ 風呂 行け. スポ根 昭和 根性 感じ シンプル 完全 アイドル映画 ちはやふる とか チアダン なんか 比べる 盛り上がり かける ？ 感じ けど 中学 高校 武道 やっ 身 中々 グッと くる ね. 東京武道館 実際 行っ 自分 大会 隣 会場 薙刀 選手権 やっ よ ね 当時 記憶 蘇っ 蘇っ 足立区 綾瀬駅 けど 武器屋 豆知識 神奈川 綾瀬. さて みんな 乃木坂 誰 好き ？ 一度 勉強 しよ けど いつの間にか 欅 方 沼 浸かっ しまっ 実は あまり 詳しく. まいやん 白米様 桜井 キャプテン 続い サブリミナル 的 現れる デブ 君 チアダン 出 ？."}, {"rating": 3.0, "content": "原作 乃木坂46 あまり 知ら 観 まし. 青春 スポコン 映画化 思っ けれど どれ 中途半端 印象. 話 終わり 方 中途半端 あえて 続編 つなげよ 感じ. 観 終わっ キャスト 調べ たら ほぼ 乃木坂 メンバー 知り いろいろ 納得. 原作 読ん みよ 思う."}, {"rating": 1.5, "content": "虚無 青春 部活 映画 西野七瀬 かわいく そこそこ 演技 悪く 以外 見所 たま いい 構図 絵 けど くらい キャラクター 掘り下げ 甘く 誰 好き なれ まま 終わる 各 部員 克服 す べき 弱点 メンタル面 寄り すぎ そもそも 技術面 圧倒的 足り しか 見え 試合 飽き させ 見せる 工夫 分かる あまり 見栄え 尺 問題 だろ 練習試合 皆 成長 少し 未来 見え 終わら カタルシス 反面教師 見本 作品."}, {"rating": 3.1, "content": "原作 既読 乃木坂 好き. 公開 当時 どちら 好き けど 下手 演技 つまら たら 怖く 観ず レンタル 観る 事 まし. ストーリー とても 分かり やすい スポーツ 演技 違和感 楽しく 観 まし 原作 壊れ 良かっ. 晴れ着 後 生田 笑い 絶対 演技 じゃ w."}, {"rating": 2.8, "content": "薙刀 スポコン まあ こんな もん 😅 すべて 顧問 チャラ 先生 導い きが 😆."}, {"rating": 2.0, "content": "乃木坂 じゃ なきゃ 100% 見 原作 知っ てる 配役 内容 全て 最悪 英 勘弁 よ まいやん 評価."}, {"rating": 2.6, "content": "青春映画 み たら 及第点 超え てる 思う 役者 陣 演技 イマイチ けど 乃木坂 美人 集団 まぁ 観. それでも 好き シーン 全く やはり 演出 下手 ねぇ 白石麻衣 かわいい."}, {"rating": 3.8, "content": "乃木坂 目当て 見 最初 演技 w. とか 笑っ けど 結局 めっちゃ 泣い 何度 泣い. 部活 思い出し 書い ネタバレ そう けど 青春 って いい ていう. しんどい 逃げる 簡単 けど 乗り越え っていう 体験 生きる だろ 改めて 思い まし ちゃんちゃん."}, {"rating": 2.5, "content": "原作 好き 観 まし いい 実写化 でし. 達 先 もっと 見 たい 思える 映画 でし. 続編 希望."}, {"rating": 3.0, "content": "しっかり した 作り. 中村倫也 好き ね. 部活 先輩 試合 負け 引退 シーン クソ 泣ける. まりっか 違和感 演技 うめ ね."}, {"rating": 3.7, "content": "女子高校生 薙刀 マンガ 実写化 乃木坂 映画. 実写化 決まっ 時 漫画 読ん どうしても 比べ ちゃ ね. 前半 サクサク 進み すぎ 展開 早かっ 後半 合宿 稽古 試合 フューチャー 面白かっ. あと 妙 シリアス コミカル 割合 良かっ. 顧問 先生 ウザ 再現度 高く 最高 でし. 文乃 めちゃめちゃ 良かっ. 漫画 読ん 映画 見 思い まし めちゃめちゃ 剣道 やり たく まし. キャスト 気 取ら 内容 なんて 気 けど 映画 表さ 薙刀 魅力 乃木坂 振り 幅 大き でしょ. いや 乃木坂 みんな 可愛 すぎる っしょ … …."}, {"rating": 3.2, "content": "アイドル 映画 面白かっ けど 尺 短い 中 なんで シーン 入れ だろ みたい 時間 使っ ストーリー つめ つめ …."}, {"rating": 3.8, "content": "Playstation Network ビデオレンタル HD."}, {"rating": 3.6, "content": "冒頭 性犯罪者 チ ◯ ポ 嬉し そう ガン見 西野七瀬 颯爽 現れ 白石麻衣 性犯罪者 強烈 飛び蹴り 喰らわ 完璧 シークエンス 此処 クライマックス …. 面白く のに 観る 一切 苦痛 じゃ むしろ ずっと 観 たい 思える やはり 乃木坂 顔面 クオリティ おかげ でしょ. もうこ 映画 大好き."}, {"rating": 4.0, "content": "圧倒的 白石麻衣 スター 夏 観 たい 部活 青春映画."}, {"rating": 4.4, "content": "王道 青春映画. 演技力 ともかく. 部活 舞台 部員 挫折 成長 描か 仲間 大切さ よく わかる 映画. 中村倫也 ボケ たおす 最後 飽き 観."}, {"rating": 3.7, "content": "ただ よ アイドル映画 ちゃんと 青春 ムービー (о´∀`о) 笑い 随所 入っ 見やすい 薙刀 試合 初めて 見 けど 技 多彩 格好 良い トップ 人たち 見 たく (´⊙ ω ⊙`) ただ今 作 一番 輝い 坊主 二 人組 だろ 江口のりこ インパクト (о´∀`о) 藤谷理子 ？ 初めて 見 けど 可愛い 坊主 似合い 過ぎ (ノ_＜) 小坊主 薙刀 見 たかっ."}, {"rating": 3.2, "content": "圧倒的 白石麻衣 …. 旭 先 ずっと あろ なかろ 女は度胸 思い出し 生き いく だろ ね よかっ ね."}, {"rating": 3.7, "content": "良かっ 可愛かっ 可愛かっ 抜き 面白かっ 思う 見 原作 興味 出て 読ん たら すごい 面白かっ ハマる きっかけ."}, {"rating": 3.6, "content": "乃木坂 とか 全く 興味 普通 見 やすい 映画. 良作."}, {"rating": 4.5, "content": "記録. 舞台挨拶 付 時間帯 見 隣 ぁちゃんとまりっかと 桜井玲香 出て 覚え てる. 映画 見 漫画 めっちゃ 読む 作品 自体 乃木坂 関係 なし 普通 おもしろかっ."}, {"rating": 3.0, "content": "正直 乃木坂 だし 思っ 観 確か. 観 後 知っ けど メンバー インタビュー 乃木坂 映画 一本 映画 成立 なけれ いけ 思い 全員 持っ みたい. まっさら 気持ち 観 言葉通り きちんと 成立 てる 素敵 青春映画. さゆりん キャラ 可愛い のに ふてぶてしく 笑っ ちゃう 😂. 個人的 強気 いく 寧々 至高 でし."}, {"rating": 3.5, "content": "原作 読ん アイドル映画 十分 登場人物 魅力 しっかり 引き出し. 原作 影響 不自然 展開 無理矢理 付け加え 演出 前述 通り 登場人物 アイドル 魅力 引き出す 範囲 内 収まっ 不快 感じ. 基本的 テンポ 良く ストーリー 進む 薙刀 シーン だけ 見せ 方 単調 少し 退屈. クライマックス もう少し 工夫 いれ スポーツ 青春映画 十分 評価 作品 思う."}, {"rating": 4.0, "content": "原作 ファン なぎなた 経験 不安 大きかっ けど ぜんぜん 心配 くらい 個人的 よかっ. 寿慶 イメージ まんま でし ありがとう ござい."}, {"rating": 3.5, "content": "アイドル映画 思っ たら. ちゃんと スポコン 映画. 普通 面白かっ. 乃木坂 みなさん 素敵. のに 主役 西野 表情. ずっと 一辺倒 見え まし. 周り 方 素敵 演技. ちょっと 浮い."}, {"rating": 3.6, "content": "なな せまる 可愛かっ. まいやん ほんとに 美人 思っ. みんな 演技 うまく なー 実感."}, {"rating": 3.8, "content": "最初 乃木坂 目当て 見 けど 抜き １つ 映画 面白かっ."}, {"rating": 3.5, "content": "漫画 読ん でる けど うまく 良い まとめ 試合 中心 描か 好 評価 でし 試合中 映像 音楽 合わさっ めちゃめちゃ かっこいい."}, {"rating": 3.6, "content": "薙刀 感動 キャスト 感動 わから 部活 物 めちゃくちゃ 感情 移入 感動 薙刀 部活 やり たく 主題歌 いい よー."}, {"rating": 3.8, "content": "西野七瀬 って 誰 ？ って レベル 乃木坂 知ら 見 面白かっ. エンドロール 流れ 主題歌 いつか 今日 気に入っ MV 視聴 たら 映画 登場 子 たくさん 出 お前もか よ お前もか よ くらい 乃木坂 知ら …。. 日本の伝統 武芸 薙刀 青春 かける 女子高校生 描い 青春 部活 映画. 原作 漫画 乃木坂46 メンバー メイン 実写映画化 同 時期 映画 違う 乃木坂メンバー 舞台化 もよう. 運動音痴 メガネ女子 旭 （ あさひ 演 ： 西野七瀬 ） 憧れ 先輩 真春 （ ま はる 演 ： 白石麻衣 ） 薙刀 部 仲間たち 一緒に インターハイ 目指し 奮闘 物語. 未経験 技術的 劣る 旭 人一倍 努力 へこたれ 精神力 圧倒的 成長 遂げる. … 水 桶 かつい けっして 顔 崩れ 西野七瀬 ものすごく アイドル映画 感じ めっちゃ 叫ん でる ちはやふる 異なる アプローチ. そもそも 映画 観 行こ 思っ 西野七瀬 ど アップ チラシ おかげ 期待 通り 若く 美しい 映画. あと 憧れ パイ セン役 白石麻衣 かっこよく よかっ ものすごく 漢字 分から ギャップ萌え. あと チャラ男 教師 ことごとく 生徒 見下さ なんか 面白い まさしく 反面教師 やつ. 朝っぱら 変質 者 出くわす 展開 原作 忠実 だろ ？ すごく 謎 被害 ヒロイン 見 喜ぶ ファン 人として どう 思う んで. 9 26   あさひなぐ @ TOHOシネマズ 仙台."}, {"rating": 3.0, "content": "英勉 監督 トリガール 最高 面白かっ. なので 今作 かなり 期待 み う～～ かなり 普通 スポ根. 特別 盛り上がり 終盤 想像 どおり まんま. いや ストーリー 平凡 すごい 試合 見せる どこか しら 見せ場 いい 無し いや 乃木坂 とても がんばっ よ すごい 映像 編集 力. あと 防具 つけ 誰 戦っ 分かり づらい 非常 残念 一部 CG 中 透ける 演出 全編 やっ ほしかっ. スポ根 いっそ 事 アイドル映画 全面 出し 方 正解 ？ かわいい キャラ 封印 とても 残念 不自然 それに 挿入歌 乃木坂 バシバシ 使っ 方 アガる 映画 思う."}, {"rating": 3.0, "content": "かわいい 乃木坂 観る 映画 思っ たら テンポ いい 明るい 普通 楽しめ. 実は 生 一番 いい 演技 てる."}, {"rating": 4.3, "content": "乃木坂 好き 見 まし. 演技 どー ？ ちょっと 心配 けど めっちゃ 役 ぴったり 全然 違和感 見れ まし 主人公 なあ ちゃんと 憧れ 先輩 まいやん よかっ やっぱり 乃木坂メンバー 以外 実力者 俳優さん 素晴らしい ね 先生 役 中村 倫也 良い 味 出し まし ね."}, {"rating": 3.5, "content": "鑑賞 回数 : 1. 物語 :★★★☆☆ 3 5. 配役 :★★★☆☆ 3 5. 演出 :★★★★☆ 4 0. 映像 :★★★☆☆ 3 0. 音楽 :★★★☆☆ 3 5. 再見 :★★☆☆☆ 2.0. 撮影 為 努力 伺える 点 高 評価. 王道 スポ根."}, {"rating": 4.0, "content": "作品 乃木坂46 評判 一番 面白かっ 先生 役 中村 倫也. ドラマ たま 見かける あまり 印象 残っ 程度 驚い. 作品 またまた 英勉 監督 最近 トリガール 公開 ばかり 監督 本当に 若手俳優 使い方 上手い. 乃木坂 メンバー しかり 英勉 マジック のびのび 元気 もらえる 作品 仕上がっ."}, {"rating": 2.5, "content": "くだらない ギャグ みたい 真面目 シーン ほんと いら 思い まし. 原作 好き でし すごく ショック. アイドル映画 仕方 かも しれ ませ …."}, {"rating": 5.0, "content": "作品 評 3 6 乃木坂 評 ＋ 1 4. テンポ 急 気 程度 演者 乃木坂 演技派 ？ 集まっ てる せい 違和感 なし. 青春 描い てる 映画 画面 一 杯 フレア 最高 でし. キャラ 生田 役 一番 いい. 最後 ほっこり. いつか 今日 出来る エンディング ぴったり."}, {"rating": 4.0, "content": "漫画 読ん 映画 見る キャラクター キャスト どっち 好き なれる 構成 いい. オタク うるさい."}, {"rating": 3.5, "content": "続き やる たら 先輩 ま ー 普通に 卒業 はず けど. ？. み やじ ま ー る ？ 的 奴 よ ね 笑. 顧問 先生 凄く 良かっ. つか 話 って アレ よ ね ？. なんか 初森 高校 転校 ナナマル 旭 キレイ マハル 助け 薙刀 始め ちゃう 話 よ ね ？. 無理やり すぎ. 乃木坂 見 たい 思っ 見 割 それなり ちゃんと 青春 スポ根 みたい ちゃんと やっ あぁ ー なんか 結構 イイ じゃん. って 感じ でし 笑."}, {"rating": 3.7, "content": "乃木坂 見る 映画 最高 そう 青春映画 良作 じゃ でしょ. 昔 手 アイドルグループ フィーチャー 映画 って 作品 質 格段 上がっ てる 感じ. 近年 ももくろ 幕が上がる なんか ももくろ ファン 以外 映画 ファン うなる 作品 でし 比べ 本作 最高 心 残る シーン 正直 ませ でし 全体 漂う 緊張 緩和 とても バランス 良く 楽しめる 作品 思い. 中村倫也 佐藤二郎 感 笑."}, {"rating": 3.0, "content": "流し 見 しよう 思っ けど 乃木坂 脇 良かっ. 監督 凄い."}, {"rating": 3.0, "content": "なぎなた 青春 かける 女子高生 達 様々 試練 乗り越え 成長 いく 姿 描い 漫画 実写化 作品. いっ 深い ドラマ … シンプル 青春 映画 見 やすい テンポ 楽しま くれる 仕上がり 見事. 仲間 師匠 ライバル スポ根 ポイント キッチリ 押さえ 好 印象."}, {"rating": 3.5, "content": "原作 乃木坂46 好き 自分 にとって 楽しい 映画 話 上手く まとまっ 良かっ."}, {"rating": 3.0, "content": "例 ごとく 幕が上がる ノリ 観 行っ 誰 乃木坂 一切 分からん 状態 やっ けど 問題 無かっ 普通 観 けど ラスト イマイチ 弱い 個々 問題 薄い せい チアダン 比べ たら えらい 最後 あっさり てる ちはやふる 映像 面白 無い ギャグ やや スベ り 気味."}, {"rating": 3.1, "content": "子供 観 そう 映画 観 尽くし 全く 期待 しない 観 行き まし 笑. 正直 AKB ホールディングス ？ ほぼ 知ら キャスト 全員 しら. … 状態 観 わり そこそこ 楽しめ まし 部活 打ち込む 学生 敗北 挫折 努力 青春 ストレート ぶん 応援 たく 気持ち 芽生え まし. とはいえ 捻り わけ まぁ アイドル 広告 よ … 身もふたもない 考え よぎっ 事実. 子供 最後 観 くれ まし."}, {"rating": 4.0, "content": "乃木坂 好き 見 行っ あまり 内容 期待 けど 頑張ろ って 思える すてき 映画 でし."}, {"rating": 3.5, "content": "西野七瀬 初主演 映画 完全 披露 試写会 合わせ 2回 鑑賞 臨場感 た分 舞台 方 良かっ."}, {"rating": 2.0, "content": "観客 あらかじめ 彼女たち 持っ イメージ 頼ら 映画 内 人物 キャラ立ち ほしかっ 逆 生田 嬢 あまりに 素 生かさ おら 残念."}, {"rating": 3.5, "content": "部活 × 青春 一直線 映画 チアダン 張り 映画 後 原作 漫画 読ん ほしい 一 作."}, {"rating": 4.6, "content": "初日 9 22 金 10 1 日 2回目 舞台挨拶 原作 乃木坂 どっち 好き 贔屓目 入る 基本 全 肯定 ちゃう けど 荒い 部分 見え すごい おもろい 是非 小林 先生."}, {"rating": 4.3, "content": "乃木坂 拝み たく 気持ち おおかっ 話 とっても よく 感動 まし 青春時代 思い出せる なんだか 心温まる 映画 でし."}, {"rating": 3.0, "content": "友達 誘わ 鑑賞. 全く 期待 分 予想 面白かっ. 薙刀 やり たく 部活 頑張ろ って."}, {"rating": 3.3, "content": "ひっ 映画 笑. ただ 白石麻衣 西野七瀬 わい すぎ."}, {"rating": 2.1, "content": "アイドル 可愛さ 見せる だけ 映画. 乃木坂 ファン 弟 付き合っ 観 だけ 自分 興味 原作 好き じゃ. 狙い 無い くせ 不 必要 微妙 スローペース 一本調子 進行 いく 邦画 ありがち 退屈 全編 通し 徹底 観 続け くれる 日本 映画 業界 力 無 ヒット 作る 発想 ノウハウ 予算 だけ 回さ いけ 取り敢えず ファン だけ 確実 劇場 引っ張れる 原作 ＋ アイドル 主演 映画 作ら ざる 得 そんな 状況 いつまでも 覆せ 体たらく 否が応でも 向き 合わさ 客 こっち 寂しく くる. 延々と 家で 乃木坂 関連 番組 見 続ける 弟 影響 単純 接触 原理 乃木坂46 多少 ひいき目 見 しまう スコア 中途半端 低 留まっ もし 乃木坂46 無関係 かつ 原作 似 似つか 役者 撮ら たら 間違い ０ 点 付ける だろ. ちなみに 漫画原作 映画 撮る 素人 いい とにかく キャラクター 似 人たち 見つけ出し 映画 出 訓練 人たち 物 場合 だけ 原作 完璧 再現 第一 目標 本腰 入れ 撮る べき そう なけれ 作る べき 持論 どう いい."}, {"rating": 1.9, "content": "わかり づらく 入り込め 描写 キャラクター 背景 表現 不足 テンポ 崩す ギャグ センス 盛り上がり 欠ける 結末 支離滅裂 大きい スポ根 良さ かしこ 原作 読み."}, {"rating": 3.9, "content": "伊藤万理華 出 てる オール OK. 漫画 めちゃめちゃ 面白い."}, {"rating": 4.0, "content": "乃木坂 かわい すぎ. 映画 自体 少し 短く 感じ けど 自分 頑張ろ って 思える 映画."}, {"rating": 5.0, "content": "個人的 かなり 面白かっ. 今 部活 とか 辞め 熱中 出来る 少なく 悔しい. 部活 やっ てる 時 とか 見 たい 映画. かなり 心 動かさ."}, {"rating": 3.4, "content": "漫画 面白 すぎる 少し 物足りない 感じ けど 原作 知ら 友達 一 回 観 けど 僕 観る 付い 来 くれる くらい ハマっ みたい でし 笑."}, {"rating": 5.0, "content": "カワイイ. 一 回 漫画 見 たら ストーリー ちょっと. ファン 補正 面白かっ."}, {"rating": 4.6, "content": "予想 以上 演技 素晴らしく 感動 まし 5分 一 度 小ネタ 入る くらい 笑い 所 満載 乃木 ヲタ 人 以外 楽しめる 思い."}, {"rating": 3.6, "content": "乃木坂 映画. ストーリー 自体 すごく 単純 先 読める. 試合 シーン 迫力. みんな カッコ 良い."}, {"rating": 4.0, "content": "いや おれ 乃木坂 ぜんぜん わから けど 映画 いい じゃん てる よ 映画 アイドル映画 って 見 はまじ もったいない. すっごく ベタ わかり やすく 作っ 映画 み だれか わから とか ルール わから って よっぽど 理解力 偏見 なにか はじめ わかり たく 思っ てる だろ なあ 邪推 まし ふふ."}, {"rating": 2.9, "content": "てか あの男 役 やつ 💢 💢 💢. 激おこ 💢 💢 💢. ファン 観 けど 演技 うーん 感じ 映画 集中 ませ でし."}, {"rating": 3.1, "content": "ずーっと 爽やか. あ 終わる ？ 感. 原作 読ん 見 たら 面白かっ."}, {"rating": 2.8, "content": "王道 部活 映画 着地 点 疑問. 乃木坂 PV 推し いれ 楽しい."}, {"rating": 1.0, "content": "【 評価 サイト 向上 ～ アイドル 作品 評価 ～】. by PAPAS. あさひなぐ 69点. 映画 評価 サイト Filmarks レベルアップ 願っ 敢えて 10点. 自分 好き スター アイドル 出演 映画 応援 たい 評価 たい 気持ち わかり 共感. 別に 娯楽 大衆芸能 堅苦しい 言っ コメント 束縛 たく ませ 権利 ませ 個人 表現の自由 尊重 保障. 偉い 立派 人間 ませ ただ 熱烈 一 映画 ファン 勿論 サイト 運営 者 責任者 ませ. 自分 言わ たら 一番 イヤ 老婆心 言わ いただき. サイト 観 観る 映画作品 少し 選ぶ 参考 ませ. サイト 権威 評価 向上 ませ. いろいろ 映画 ファン いろいろ 評価 こそ カッコ 付け 言う 平均値 ＝ 公約数 出来上がる でしょ あくまでも 自然. 一部 ファン 大勢 自分たち 評価 押し付ける （ 失礼 まし ） 如何 もん でしょ. 嗜好 好み 含める 映画作品 評価 後 次 2番 目 ませ. 含める 自然 入る 当たり前 程度 あまりに 程度 逸脱 評価 でしょ 却って スター アイドル 貶め ませ そんな 考え 評価 でしょ. アイドル映画 サイト あまり 高 評価 そのまま 信じる でしょ ファン 以外 人 観 行こ 思う でしょ いい 構い ませ. 正しい 時 厳しい 評価. お金 ややこしい 絡む 正しい 本音 評価 出来 雑誌 新聞 等 映画評論家 称する 怪しい 人たち 駆逐. 多く 人 普通 映画 ファン 正当 評価 サイト 大袈裟 言え 日本映画 レベル 高める でしょ. 狭い 世界 村 的 映画 関係 者 目 覚ます でしょ. おかしな おかしい （ 他 いろいろ 場面 ） 言える でしょ. 場 わきまえ 傲慢 申し訳 ませ. 他意 ませ 利得 求め ませ あくまでも 私的 意見 気分 害し 方 おら たら 失礼 まし. 作品 評価 JK 青春 スポ根 アイドル映画 若い 男性 中 乃木坂 興味 一人 鑑賞 まし. 別に 取り上げ 言う べき 特徴 ませ 伝え たい テーマ ませ 既視感 バリバリ 種目 なぎなた だけ. 敢えて 言え なぎなた ルール わかり ませ 敵 味方 区別 つき ませ 誰 誰か わかり ませ. 白石 西野 方 魅力 感じ. 以上 悪しからず 🍀."}, {"rating": 3.3, "content": "電車 降り スローモーション 時 まいやん ほん っと うに 美しかっ. 乃木坂 おたく わたし 終始 癒し 映画 でし. あと 江口のりこ 本当に 素敵 キャラ でる なあ 感動 笑."}, {"rating": 4.0, "content": "シネマート. 先ず 満席 笑う. 乃木坂 ファン 以外 地獄 映画. 僕 乃木坂 ど ハマり 中 つき. 大 絶賛."}, {"rating": 3.0, "content": "乃木坂 好き 方 必見 映画. 薙刀 映画 斬新 面白い 思っ 乃木坂 メンバー みんな 予想 以上 演技 上手い 伊藤万理華 めちゃくちゃ 良かっ 白石麻衣 西野七瀬 やっぱり かわいかっ あと 顧問 先生 キャラ ユニーク 面白かっ. ただ 中盤 終盤 にかけて 間延び 感じ 盛り上がり 部分 見失っ 感じ."}, {"rating": 4.2, "content": "感動 泣い. 主題歌 良かっ 内容 良かっ 思う 原作 知ら かも けど. 女は度胸."}, {"rating": 3.5, "content": "みんな ハマっ けど まっつん ツボ すぎ. 乃木坂 メンバ キャラ 凄い リンク 良かっ 笑い 迫力 絆. ただ 原作ファン ハショリ すぎ 感."}, {"rating": 3.7, "content": "女子 がんばる 青春 モノ 観 楽しい ♪. 剣道 経験 者. そうそう !! 背中 タスキ つける よ ね 自 稽古 とか って むちゃくちゃ 懐かしかっ. 立ち合い 姿勢 違っ ルール 違う 新鮮 楽しかっ ♪. あさひ 小さいっ 設定 けど 全然 小さく じゃん 笑 )!!!."}, {"rating": 4.3, "content": "あさひなぐ コレ 相当 面白い ね 笑. 普通に 感動 泣い 面白い マジ 青春 って 感じ 映画 乃木坂 って 少し なめ けど 全力 撤回. 絶対 み 方 いい."}, {"rating": 3.5, "content": "薙刀 特訓 シーン スパルタ そのもの 気迫 凄かっ キャスティング 原作 近い メンバー 選ん 思う."}, {"rating": 3.6, "content": "思う 乃木坂 子 キャラ 登場人物 キャラ マッチング まし. 七 瀬丸 ふわふわ 感 桜井 ヤンキー 感 さゆり お嬢 感 … なかなか よかっ なあ. まいやん 演じる 先輩 凛々し × おバカ ギャップ萌え … 可愛い のに 美しく 綺麗 かっこいい … 妬ましい 完璧 最高 すぎ まし … たひ …. 江口のり子 びっくり ビジュアル さること なぎ 強 すぎ だろ ww. あと 顧問 中村 なかなか すごかっ … 乃木 坂 コ アレ 笑っ ちゃっ NG とか かしら ？ w. ストーリー展開 ごくごく ありがち スポ 魂 思っ 以上 ふつー スポ 魂 いい イミ. 急 強く いい ねえ 思っ けど 結末 向け ちょっと 急ぎ足 印象. まがりなりにも 剣道部 マネ でし なぎ 部 友だち どちら 人並み 以上 知っ つもり まし 映画 学ぶ つつ 難しい 楽しく 鑑賞 まし. 思っ 以上 女子 ばっかり いっ 変 いやらし ふつー 当たり前 わ )、 みんな 違っ みんな イイ … ﾟ+.ﾟ(*´∀`)bﾟ+.ﾟ 意外と 得 映画 でし たか アイドル映画 思わ 可愛い 女子 眺め たい 青春 感じ たい 方 ぜひ 見 ほしい ♪. 最近 少女漫画 ニガテ 自覚 しまっ 惚れ 腫れ あまり こういう ゆるーい 青春 モノ いいっ スネ 😅."}, {"rating": 4.0, "content": "乃木坂 かわいい 映画 乃木坂 以外 キャスト 悪く 思う 終わる ？ って 感じ."}, {"rating": 3.2, "content": "【 スネ 大事 】. 断然 欅坂 推し けど お姉さん グループ 乃木坂 一応 ファン 的 位置づけ 絶対 みる 決め 映画. 公開 結構 経っ けど 乃木坂 出 てる 意外と まだ やっ. 乃木坂 有名 どころ 数 名 だし スポ根 漫画 映画化. 普通 笑える 普通 よく 思う （ 補正 入っ てる 否定 … ）. 友情、努力、勝利 ありがち テーマ いれ 敗北 大切さ 学べる. 漫画原作 当然 …. 漫画 見 見 たく 面白. ※ 白石さん まじ 綺麗 すぎ 震える. 2017 11 1."}, {"rating": 3.0, "content": "なぎなた 魅力 伝わる. * … * … * … * … * … * … ..*…..*…..*…..*….*…..*……*. 元 美術 部 運動音痴 東島 旭 西野七瀬 高校 1つ 上 先輩 宮路 真春 白石麻衣 出会い なぎなた 部 入部 先輩 引退 ライバル 出現 過酷 合宿 真春 挫折 大会. 漫画原作 未読 )。 あさひなぐ ＝ 旭 薙ぐ スポ根 青春 旭 成長物語 監督 [ ヒロイン失格 ]、[ トリガール ] 英勉. * … * … * … * … * … * … ..*…..*…..*…..*….*…..*……*. ところで みなさん なぎなた って 知っ ？. 観る 全然 知り ませ でし なぎなた 日本の伝統 武道 力 使わ 凛々しく 美しく 目指す 競技 剣道 似 てる 違う 脛 打ち OK 競技 人口 女性 多い 女性 多い やまとなでしこ たしなみ でしょ なぎなた 薙刀 どちら 読み方 なぎなた なぎなた 武道 薙刀 武器 指し 注意 ๑ • ̀ㅁ • ́ฅ ✧. 話 映画 戻し まし 乃木坂46 映画 アイドル映画 なー 言わ テンポ 良い 話 面白い 原作 読ん み たく 個人的 [ ヒロイン失格 ] 好き 監督 相性 良い かも [ トリガール ] いつか 観 なきゃ ♪. 初めて 観る なぎなた 最初 そんなに 魅力 感じ けど 試合 白熱 形 綺麗 どんどん なぎなた 魅了 まし 剣道 弓道 スポーツ 道 華道 茶道 文化 道 こう いっ 道 究める 姿 って 凛々しく 美しい 改めて 道 って 良い って 思い まし. 旭 西野七瀬 始め 自信 芯 強 見え いずれ 部長 だろ. 野上 先輩 伊藤 万理華 試合 ウルッ なっちゃった 😢. 顧問 役 中村倫也 MVP っしょ w. だけ かなり 浮い キャラ けど 痕 残し まくり ミヤジマハール 忘れ w. 住職 住職 弟子 子 キャラ 良い 弟子 子 アニメ声 けど 癖. スコア 低いっ 思う かも けど 続編 たら 絶対 観る ٩ • ̀ ω • ́ و って くらい 好き 4 届か だけ 笑. 余談. TOHOシネマズ ポイント 貯まっ 初めて フリーパス GET ぜ (๑•̀ㅂ•́)و✧ 目標 10本 👊. フリーパス 1本 目."}, {"rating": 3.3, "content": "今さら 駆け込み 鑑賞. 西野七瀬 白石麻衣 様 美し 美味しい 持っ いか 感 感じ まし. アイドル映画 割 ストーリー 面白く 薙刀 カメラワーク 効果音 使い方 勉強 まじまじ 観 しまい まし. 公開 早 2 ヶ月 映画館 おじさん ばかり さすが."}, {"rating": 3.5, "content": "２ 回 観賞 ２ 回 目 小林 先生 アドリブ 地獄 笑っ ちゃっ てる キャスト 探し 結構 ニヤ ついてる 乃木坂 多し 松村 晴れ着 シーン 完全 生田 笑っ ちゃっ 可愛い 薙刀 部 半数 以上 乃木坂 以外 女優 って 単なる アイドル映画."}, {"rating": 4.0, "content": "2017 08 28 @ Tジョイ 新潟 万 代. 完成 披露 上映会 ライブビューイング 上映 前 舞台挨拶 乃木坂メンバー ブラック ドレス 身 包ん 登壇 撮影 秘話 トーク ヒット祈願 鏡開き フォト セッション 終え 本編 始まる 流れ. 作品 自体 キャスト 補正 言え ども 大 満足 出来 監督 一抹 不安 一本 映画 完成 申し分 続編 作っ よし 作ら 完結 よし 個人的 やはり 期待 しまう 何より 3年前 応援 続け メンバー 映画 主演 務める 成長 感動 先 更 活躍 期待 たい. 二ツ 坂 高校 薙刀 部 顧問 役 演じ 中村倫也 ハマり 役 事実 たら 絶対 楽しい あろ 陽気 キャラ 印象的 メイキング アドリブ メンバー 笑い 誘っ 場面. エキストラ 新人戦 二ツ 坂 國 陵 試合 見学 感想 言う ライブ 見れ 素 仕草 真剣 表情 間近 見れ 撮影 雰囲気 体感 正真正銘 神イ ベ ただ 15時間 拘束 思わ 記念品 ショボ すぎ 乃木坂 じゃ たら 帰っ."}, {"rating": 3.2, "content": "薙刀 部 物語. 内容 乃木坂46 ファン 向け って 感じ でし 普通 楽しめ なー."}, {"rating": 4.1, "content": "脚本 シンプル 観 やすかっ. 白石麻衣 本当に 尊い."}, {"rating": 3.4, "content": "面白かっ. 初っぱな トレンチコート 男 とか 合宿 笑っ."}, {"rating": 4.0, "content": "よかっ けど インターハイ 行かん かい. チアダン 展開 速 すぎ もったいなかっ けど あさひなぐ もう ちょっと グダグダ 省け なー."}, {"rating": 3.2, "content": "乃木坂メンバー 可愛い ずっと 観 笑. ただ 終わり 方 腑に落ちない. ？ 終わり ？ って まし 笑. 最後 生 可愛い."}, {"rating": 2.8, "content": "ﾟдﾟ). 乃木坂 あんなに 恰幅 いい 女子. スゲエ. まあ ， アイドル映画 ね. ？ 演技 呼ん じゃ っ いい ？. こんな 映画 高 評価 つけ ちゃっ. 乃木 ヲタ 毒にも薬にもならない よ (´ ω ｀). 白石麻衣 箸 持ち 方 ヤバイ. ※ 唯一 顔 名前 一致 子 ｗ. 寺 合宿 江口のりこ 出て きた あたり. ストーリー アクセント つい けど 他 もう 見 ｗ. メンバー 色 区別 つか 観 ももクロ 幕が上がる 比較. 幕が上がる. ＝ ＝ ＝ ＝ 絶対 超えられない壁 ＝ ＝ ＝ ＝. ＝ ＝ ＝ ＝ 次元 違い ＝ ＝ ＝ ＝. あさひなぐ. 悪気 ありません (´ ω ｀). 2017 10 26. イオンシネマ 板橋. 10月 32本. 2007年 164 本."}, {"rating": 3.7, "content": "映画祭 勧め 鑑賞. 確か ただ アイドル映画 じゃなくて ちゃんと 成立. 贔屓目. 原作 ファン 再現度 とか 話 削り 具合 削り 方 とか 分から けど どう 原作 読み たく. しっかり 薙刀 声 出て キャラクター たって. 興行 次第 続く だろ けど 続き 見 たい 思う."}, {"rating": 3.7, "content": "思っ 良かっ. 序盤 薙刀 知る テンポ よく 見やすかっ. ただ 尺 都合 上 仕方 試合 盛り上がり 欠ける 部分."}, {"rating": 3.8, "content": "明日 みたい 滑り 込み 観 まし 原作 好き キャスト 皆さん ビジュアル ハマり 具合 おぉ って 思っ ずっと 観 たかっ 作品. 青春 儚 っていう 一瞬 辛い けど 過ぎ たら かけがえのないもの てる 感じ ひしひし 感じ 作品 でし 高校時代 剣道 やっ ちょっと 違う けど なんか わかる っていう あんなに 頑張っ 強く てる って 思っ なかなか 勝て 感じ とか すごく わかっ 泣い しまい まし. 演技 初々し 映画 限っ いい スパイス 思い. 森永悠希 中村倫也 女だらけ 出演者 混じっ いい 感じ でし. 乃木坂 皆さん 防具 臭く ね ？ ？."}, {"rating": 3.8, "content": "乃木坂 ファン って あ ってか 仕草 ひとつひとつ よく 見え."}, {"rating": 3.1, "content": "乃木坂 大好き めっちゃ 満足 けど やっぱ 乃木坂 ファン じゃ 人 演技力 的 物足りない な～ いや 下手 って 訳 じゃ 全然 けど 素 笑っ てる 箇所 ２ 箇所 笑. 自分 青春 ぃぃ ぃいいいいって 思っ 笑. こういう ナチュラル 途中 終わる 映画 初めて 素敵."}, {"rating": 2.6, "content": "漫画 好き 気 鑑賞. 配役 適当 良かっ けれど 1人 1人 内面 もう少し 深く フォーカス 当て たら 良かっ 印象 でし. 旭 抜き 技 かっこよかっ."}, {"rating": 3.5, "content": "乃木 オタ たまら ねぇ なあ. マイ ベストショット 生 試合前 顔."}, {"rating": 3.7, "content": "乃木坂 目当て 鑑賞. 原作 全く 知ら けど 楽しかっ. 配役 絶妙 すぎる もう みんな 可愛い. スポ根 あまり 興味 けど なかなか いい 思える 映画. 回 ウルッ くる シーン よかっ."}, {"rating": 3.5, "content": "当然 っ ちゃ 当然 けど 皆 可愛かっ 演技 想像 以上 良かっ. 生田絵梨花 ライバル 役 ハマっ 最高 でし そっけ 雰囲気 とか メェェン 力強 とか あと 最後 めっちゃ 可愛い. 個人的 スポ根 スポ根 てる とこ ちょっと 観 辛かっ けど 普通 いい 映画 でし."}, {"rating": 3.9, "content": "努力 友情 勝利 笑い 涙 これぞ 王道 青春 スポ根 エンターテイメント. 主人公 旭 もちろん 各 キャラ 成長 きちんと 描か 薙刀 初心者 乃木坂 ファン じゃなくて 充分 楽しめる 出来 まし."}, {"rating": 3.3, "content": "予想外 完成度 マンガ っぽい 仕草 表情 はめ込み 方 タイミング バランス いい. 全編 補正 美しい ミヤジマハール 実写 離れ."}, {"rating": 3.4, "content": "可愛い 西野七瀬 観る 目的 目的 完全 達成 まし ハズレ なし ストーリー展開 満足. 2017 10 20 TOHOシネマズ 秋田."}, {"rating": 3.5, "content": "久しぶり 投稿. 乃木坂 出 理由 見 行き まし !。. 薙刀 テーマ 作品 予備 知識 十 分 楽しめる 作品 思い. 物語 テンポ 少し 遅かっ せい 少し 退屈 しまう 部分 まし. だが 非常 映像 景色 綺麗 乃木坂 メンバー 一層 美しく 見え まし. 乃木坂 好き たまらない 作品 思い."}, {"rating": 3.5, "content": "剣道 薙刀 違い びっくり. まいやん 冒頭 最後 セリフ やら."}, {"rating": 4.4, "content": "原作 読ん 漫画 比較 けど アイドル映画 青春映画 十 分 楽しめ. 劇中 笑える シーン いくつか けど 乃木坂 ファン 笑える ストーリー 的 笑える 乃木坂 ファン じゃなくて 楽しめる 作品 てる 思う. ちなみに 自分 乃木 ヲタ 西野七瀬 可愛さ ニヤニヤ まし （笑）."}, {"rating": 4.0, "content": "まいやん なな せまる 華 わい まりっか 伊藤万理華 いい 意味 華 可愛く なにより 演技 上手い 推し 補正 …."}, {"rating": 3.0, "content": "原作 読ん 無い けど 人気 見学 最初 はふ 感じ 見 けど 徐々に 面白く きた 先生 ストーリー 関係 けど 良い 味 出して 薙刀 スネ 一本 知り 賢く 自分."}, {"rating": 3.5, "content": "原作 読ん しまっ 内容 薄 少し ガッカリ しまっ. 乃木坂 配役 原作 イメージ通り とても 良かっ. ただ 夏 之 ブ 男 すぎ … …."}, {"rating": 4.5, "content": "青春 青春 恋愛 じゃなくて 部活 青春 面白く 好き. 乃木坂 まだまだ 高校生 役 ね."}, {"rating": 3.0, "content": "乃木坂 メンバー 舞台 やる 言う 事 知っ 作品. 初めて 観 舞台 でし 主演 齋藤飛鳥 おぼこい 存在感 とても 良く 惹き 付け 感情移入 とても 泣き まし. あさひなぐ 気 コミック 読ん 作品 好き 映画 観る 事 まし. 西野七瀬 冒頭 キラキラ 最初 最後 西野七瀬. 映画 舞台 トントン 話 進ん 行く 感じ 原作 読ん 感情 追いつけ. 乃木坂 大好き きっかけ 無けれ 観 ジャンル キャスティング まし …."}, {"rating": 3.6, "content": "爽やか いい. 演技 気 アイドル映画 いい 方 思う. てか 伊藤万理華 上手い. 正直 ストーリー ポンポン 飛び すぎ 急 レベルアップ 感. そこで キャラ 描き こみ とかし たん わかり やすく. ただ わかり やすく 措置 心 声 多用 目 余り ダサい 感じ 残念. 真春 弟 もう ちょっと 毒 感じ 欲しかっ."}, {"rating": 4.0, "content": "普通 面白かっ ね 🤗. 単なる アイドル映画 思っ ､ 青春映画 面白かっ 🤗."}, {"rating": 3.9, "content": "郁 林 演技 かわいい 呟き 台詞 リアル 自然 聞こえる どう 演技 上手 測る バロメータ ひとつ 修行 シーン 郁 林 呟き 90点."}, {"rating": 3.5, "content": "話 微妙 とか 演技 微妙 とか 置い おい 案外 けっこう 笑っ みんな かわいかっ おっ け ー."}, {"rating": 3.5, "content": "ただ スポ根 映画 だろ 舐め すごい 良かっ エール もらえる 映画. 1つ 一生懸命 なれる 青春 素敵."}, {"rating": 3.2, "content": "数年 クオリティ 高い 青春 スポ根 映画 沢山 公開 中 アイドル映画 域 出て なあ 薙刀 競技 面白 いまいち 伝わっ 来 とても 残念 主演 演技 残念 ラスト 盛り上がり 山 ２つ 出来 しまっ どっち クライマックス かよく わから 残念 アイドル映画 ケチ つけ 言っ しまえ 色々 残念 でし."}, {"rating": 3.8, "content": "ひたすら 目 保養. みんな 役柄 漫画 キャラ 合っ よかっ. 続き やっ ほしい."}, {"rating": 3.1, "content": "勝つ ロジック もっと 構築 できれ 傑作 得 かも 知れ ませ."}, {"rating": 3.0, "content": "キャスト 達 乃木坂 みなさん じゃ たら み 思う w. ストーリー 展開 ありよりのあり 予想 けど みんな 可愛く 最高 っけ. 生田絵梨花 よかっ 笑."}, {"rating": 3.2, "content": "乃木坂 色 ね 舞台版 観 たかっ. マンガ 本当に 面白い."}, {"rating": 2.5, "content": "単純 話 つまらない. エモーション 高ぶら 理由 大 部分 強 定義 作り 手 ちゃんと 考え 思う 主人公 手 入れ 試合 ロジック 実写 説得 ちゃんと 身体 的 特徴 姿勢 変化 目 見 理解 撮り方 なけれ 意味 キャスティング 考え直す 必要. チーム 掟 個人 集団 勝て 結論 結びつける 描か 個人 成長 だけ 留め 展開 飛躍 感じ しまう 努力 型 主人公 まだしも 天才 型 先輩 チーム 愛 目覚め チーム 強 別物 しかも 愛 目覚め させ 方 逆効果 個人 力 足り 負け 思っ 人物 結局 自分 至ら 評価 結びつか 展開 陥っ しまう やっぱり 自分 頑張ら 思わ しまう だけ 思う もう一度 チーム 引き戻す エピソード いちばん 丁寧 作る べき パート かも しれ もともと 強者 設定 のに 序盤 引き分け しまう 試合 出 くる 最初 人 いつか 負け そう 気持ち ざる 得 観客 騙さ. あと 根本 的 問題 監督 資質 スポ根 合っ 気 フィクション ライン 高 すぎる 自体 悪く （ 嫌い けど ） トリガール 同様 心情 吐露 場面 説明 台詞 頻繁 しかも デカ 声 挿入 しまう 癖 競技 緊迫感 持っ 場面 極力 排する べき トリガール ナダル あさひなぐ 中村倫也 ポジション コミックリリーフ ノイズ いたずらに 邪魔 存在 化し いただけ. おそらく ちはやふる 実写化 成功 引き づら 真似 演出 多々 見 どう って 上手 くいっ 思う 別 演者 クオリティ 話 組み立て 方 悪い 根本 的 題材 薙刀 防具 つけ 闘う だけ 没 個性的 競技 中 顔 表現 封じ しまう 時点 おなじ アプローチ 成立 明確 試合展開 強 ロジック 根性論 抜き しかも 画 説得 必要 こんなに 難しい 題材 挑戦 たら そりゃ 上手く いか 薙刀 剣道 違う 具体的 わかり づらい スロー 映える 凄み 作り 手 薙刀 愛し 対戦 者 主人公 引き立てる 背景 しか 考え デカ 声 出して 中断 平気 出来る. それに 現状 尼僧 絡み 顧問 気まぐれ 決め 合宿 先 師匠 たとえば 審査員 因縁 思わ やり取り 不自然 すぎる 目まぐるしく 表情 変わる ただ 解説 存在 キャラ しまっ 一気に 雑魚キャラ っぽく 見え しまう. とはいえ スポ根 面白 なんだろう 考える いい きっかけ 観 よかっ."}, {"rating": 3.0, "content": "原作 読ん けど 乃木坂 好き それなり 楽しめ まし. 顧問 先生 おもしろかっ."}, {"rating": 2.5, "content": "原作 乃木坂 知ら けど 観 み もっと 面白く そう 感じ けど 盛り上がら ねー トリガール えらい 違う すごい もったいない 気 けど 可愛い ー 面 顔 みえ けど."}, {"rating": 3.3, "content": "歴代 アイドル 比較 カドカワ 映画 匹敵 位 まとも 映画. キャスティング 申し分 けど 原作 なぞり 過ぎ 面白味 かけ かも 少し アレンジ ちゃっ よかっ …."}, {"rating": 4.0, "content": "薙刀 マイナー スポーツ 青春 かける 部活 今 最も 勢い 乗る アイドルグループ 乃木坂46 魅力 真空パック 最高 アイドル映画. 実際 映画 薙刀 必然性 感じ 観 薙刀 始める 子 そんなに 出 くる 思え 映画 観 乃木坂46 入り たい 乃木坂46 大好き って 思う 子 大量 発生 はず くらい 彼女たち 魅力 爆発. 役者 陣 ストイック 求道者 10代 未熟 女の子 二つ 表情 同時に 見せる 白石麻衣 普通 コンプレックス 女子高生 メチャ 自然 演じる 井上万里 華 素晴らしい けど やはり 主演 西野七瀬 最高 冒頭 朝 通学 路 新生活 期待 胸 ふくらませる 西野七瀬 顔 スクリーン いっぱい 写し出さ 瞬間 間違い 劇場 マジック かかっ あぁ 映画館 来 よかっ 心から 思っ. とにかく タイミング なけれ 出せ 乃木坂46 輝き 余す カメラ 押さえ 非常 意味 作品 いつか 見る じゃ 今 観 なさい."}, {"rating": 2.5, "content": "超 劣化 版 ちはやふる 唯一 pros 宮路 先輩 可愛い. やっ てる 映画版 ちはやふる (≠ 王道 スポ根 )」 全く 同じ 関わら カタルシス 生ん 逆 すごい いくら アイドル映画 いえ ど 結構 ひどい シナリオ ビルディング ポイント 顧問 先生 抜かし 演出 度々 入り シナリオライティング 逃げ てる 本当に せこい 嫌い. アイドル映画 のに 薙刀 面 顔 見え 競技かるた あんなに カッコ よく 見せ ちはやふる 映画 薙刀 見 俺 出来 そう って 感じ しか."}, {"rating": 3.5, "content": "人気 アイドル 乃木坂46 茶番劇 心配 杞憂 終わっ 瑞々しい スポ根 青春映画 十 分 楽しめ 一作. 面 つける 演者 顔 見え にくく 人物 判別 表情 見え 辛い なかなか ハードル 高い 実写化 思え そんな ノリ 良い 音楽 キャスト陣 容姿 限ら 美し 映す 演出 数々 飽き させ 西野七瀬 白石麻衣 ファン しまう. 冒頭 フリ 関係性 応える シナリオ とても エモーショナル 原作 力 きちんと 1本 映画 尺 まとめ 上げ. それにしても 富田望生 存在 でかい 立ち位置 女優 やはり 貴重 唯一無二."}, {"rating": 2.5, "content": "乃木坂 個々人 良さ 出 てる 作品. 序盤 観る 人 少々 つまらない 展開 続く 後半 きれい まとまっ てる. スポ根 特有 泥臭 美し 要 所要 所 見て取れ."}, {"rating": 3.5, "content": "原作 未読 乃木坂46 よく 知ら. 時間 予備 知識 あまり 軽い 気持ち 鑑賞. スポーツ 物 部活 動物 ありがち 展開 薙刀 版 印象. それなり 楽しめ 話 深み 欠ける 感. 顧問 先生 おちゃらけ 過ぎ. 合宿 先 お寺 坊さん 薙刀 凄腕 師匠 唐突 感じ. 最後 練習試合 終わる 物足りない. 誰 乃木坂メンバー ？ はっきり 分から 薙刀 練習 結構 やっ でしょ 頑張っ 方 でしょ. 薙刀 立ち合い シーン 武道 着 着 女性 凛と 感じ 動き しなやか 武道 美し 感じ まし. やはり 原作 好き 乃木坂46 好き 人 向け."}, {"rating": 4.6, "content": "原作 乃木坂 好き 良かっ キャラクター みんな ピッタリ."}, {"rating": 3.0, "content": "テンポ 良く 疾走 感 溢れる 作品 でし. 想像 以上 薙刀 姿 綺麗 シーン 見る だけ 十分 楽しめ まし. 薙刀 振り 下ろし 姿 様 過程 見 ベタ 痛快. キャスト 撮影 力 皆 魅力的 映っ. 部長 役 伊藤万理華 富田望生 個人的 好演 でし."}, {"rating": 3.9, "content": "なぁ キャラ ぴったり すぎる. 初心者 頑張っ てる 姿 可愛 すぎる やろ. ストーリー すごい 面白かっ 言う."}, {"rating": 3.0, "content": "試合 シーン あと 一息. 感情 伝わり にくかっ. 伊藤万理華 よく やっ 思い."}, {"rating": 4.7, "content": "大好き 乃木坂46 × 大好き あさひなぐ. 言う 夢 コラボ. 正直 マンガ 実写化 って 失敗 多い …. 美しい 乃木坂 面々 スクリーン 観. だけ 楽しみ. そんな 俺 馬鹿 まさに バカ野郎. スクリーン 西野七瀬 白石麻衣. 東島 旭 宮路 真春. 原作 少し ばかり 違い かも しれ. それでも 確か 旭 真春 二ツ 坂 高校 なぎなた 部. 特筆 す べき テンポ 良さ. ヒリヒリ 伝わっ くる 練習 試合 緊張感 中 しっかり 笑い 涙 詰め込ん くる. 乃木坂 好き とか 原作 好き とか. なぎなた 経験 有ろ 無かろ そんな 関係. 高校生 しか あの日あの時 瞬間. 不器用 汗 くさい 真っ直ぐ ぶつかり 合う 薙刀 想い. まさに 青春 エンターテイメント. 細かい 気 映画 って いい よ. 4 7点 時間 的 問題 ？). そこで 終わり ？ もっと やっ ラスト 残念. 続編 切に 願い つつ …. ただただ ありがとう."}, {"rating": 3.5, "content": "思っ 面白かっ. 原作 つまん ねえ なぁ 思っ 読む やめ ちゃっ 見 おかげ テンポ よく 進む 違和感 感じる 見れ まし. 高校 部活動 思い出し まし 僕 部活 相当 合宿 キツ かっ 乗り越え これから 人生 柱 一つ 」( うろ覚え っていう セリフ 胸 来る まし これから 働く 身 悩み 多い いま 頃 自信 すれ いい 思っ まし. 薙刀 相当 練習 思い 人気 普段 仕事 忙し 中 あれだけ 練習 本当に すごい 思い 尊敬. まあ 原作 読ん 話 自体 テンポ よく 観 逆 人物 像 関係性 薄 結構 目 余り まし ギャグ 面白い 入れ すぎ 感じ なんとも 言え 感じ. ああ ラスト ラスト 試合 うー ていう 終わり かい みたい 感じ まし."}, {"rating": 3.5, "content": "乃木坂 ハマり 出し 観 たく 観 映画. コメディ 要素 面白い. やはり 部活動 映画 いつ 観 心 動かさ. とにかく 観 可愛い じんわり 心温まる でし."}, {"rating": 4.0, "content": "原作ファン 乃木坂 好き 楽しめ. 皆 可愛 すぎ いちいち かわい って かわいい."}, {"rating": 3.7, "content": "大学生 人力飛行機 サークル 挑戦 描い トリガール! いたく 感心 こういう 青春 チャレンジ 作品 監督 英勉 抜群 演出 力 発揮 今回 種目 なぎなた かなり 大時代 的 アイテム 英 逆手 にとって 大上段 演出 見事 目標達成 型 青春 ドラマ 仕立て 上げ. 映像 テンポ いい アイドルグループ 乃木坂46 メンバー 8 名 女子高生 役 演じ 彼女たち キャラクター うまく 作品 なか 取り込ん リズム よく のびのび 彼女たち 演技. なか 閑話休題 的 お笑い キャラ 設定 英 忘れ トリガール! ナダル 演じ 物語 クッション 的 役割 作品 中村倫也 抜群 アドリブ 駆使 さりげなく 作品 幅 与え 間違い 学園 コメディ 撮ら たら 日本 ナ ンバーワン 監督 かも しれ."}, {"rating": 3.2, "content": "原作 未読 乃木坂46 興味 なし. アイドル映画 期待 意外と よく. 残念 2時間 弱 映画 強く 段階 表現 きれ 初心者 急 強く 見える."}, {"rating": 4.0, "content": "乃木坂 ファン 楽しめる 思っ. 俺 乃木坂 好き 楽しめ."}, {"rating": 3.8, "content": "娘 2度目 鑑賞 付き合い つもり 鑑賞 まし 想像 以上 スポコン 楽しめ まし アイドル映画 侮る なかれ ね. 一生懸命 女の子 姿 見る 清々しい 薙刀 上達 友情 育み 心 通じ 合わ いい 薙刀 って 団体戦 個々 勝負 勝敗 決まる チームワーク 作り にくい けど 一緒に 汗 流し た者 同士 一丸 なれる ね. 自分 中学時代 剣道 何だか 力 入っ しまっ 好き こそ 上手 なれ 最初 強い 弱い 決まっ 練習. 乃木坂46 子 良かっ."}, {"rating": 5.0, "content": "アイドル 出演 映画 なんて. 期待. とても 素敵 映画 でし. 青春 って いい ね."}, {"rating": 4.0, "content": "原作 読ん けど 乃木坂 好き 舞台 見 行き よかっ 映画 見 まし. 個人的 玲香 八 十 村 よかっ なあ. まいやん 高校生 役 やる 綺麗 すぎ 少し 無理 褒め てる. 一生懸命 って 素敵 あんな 青春 送っ み たかっ なあ 思っ. 明日 頑張ろ 前向き なれる 映画 でし. キャスト 乃木坂 じゃ たら わたし 見 行か … … 思っ しまい まし 笑."}, {"rating": 3.7, "content": "王道 部 活動 青春映画. 原作 既読 済み 2時間 くらい 収める くらい なあ 印象. 乃木坂 メンバー 富田 良かっ けど 単純 構成 イマイチ ハマら かっ なぁ. 続編 見 たい って 頷ける. あと レビュー 見 寒い ギャグ いら っていう 意見 多数 けど 確か 微妙 よ なぁ 笑. らーめん うま そう."}, {"rating": 3.4, "content": "王道 スポ根 物 原作者 こざ 先生 発言 まし お祭り 感覚 観る 良い ね. 乃木坂 メンバー 頑張っ 役 寄せ 鑑賞 感 爽快 感. ただ ちはやふる 以降 やや 食傷 気味 テーマ 予想 大きく 上回る 感じ 無い 思い. ひとつ 不満 あげる たら 主人公 旭 原作 背 低い けど 西野七瀬 身長 低い 訳 無い. 西野七瀬 旭 演じる 決まっ 時点 旭 身長 低い 設定 改変 もっと 考え 欲しかっ. セリフ 含め いろいろ 違和感 生まれ しまい まし."}, {"rating": 3.8, "content": "まさか 中高 ずっと あさひ 同じく 美術 部 猛烈 テンション 上がる 思わず たまたま 一昨日 乃木坂 ライブ 2年ぶり に当たって やっ べ 行か なきゃ 最終 上映 滑り込ん 滑り込ん よかっ 英勉 監督 って 行け 男子 高校演劇 部 強烈 ミノムシ イメージ ひょっとしたら 部活 モノ 化ける じゃ 思っ けど 面白かっ … ほぼ 薄れ 怠惰 部活 生活 中 油絵 異常 上手く 塗り 方 真似 美人 先輩 居 思い だし …。 ま はるの 透明 感 トゲトゲ 感 まさに 女子 憧れる 先輩 像 格好 良かっ …。 存在 格好 良かっ …。. 序盤 ザ 演技 シーン おいおいおいっ けど 驚異 的 ルックス 高さ カバー しきっ てる 強み ただ 可愛い … って 感情 自然 わい ニヤニヤ ちゃう って ある意味 才能 松村沙友理 触覚 ぶりっ子 健在 嬉しく やっぱり 餃子 〜♡ ︎ ウザ 完全 左 江内 氏 ムロ 断ち 中村倫也 独壇場 ウザ ウザ ウザ 好き って 最初 我慢 笑い 止まら 1人 声 出して 笑っ ちゃっ たん けど まわり ピク しない ひな ぐし たら 耐性 つく ？ ？ 一緒 行く 価値 言わ ニッコニコ 超 スパルタ 薙刀 道場 一応 調べ くれる 実は 良い やつ ぞ ？？( 沼 入っ てる. 尺 2時間 感じ させ 濃 良い 青春 ムービー 続編 興行収入 的 どう わから けど たら 絶対 行く 楽しかっ 時 卒業 まりっか 出演 ほしい ね."}, {"rating": 3.5, "content": "原作 ぼんやり 程度 とくに 悪い 所 けど なんか すごい 普通. 面 防具 つけ てる 場面 多い 目 保養 的 普通. みんな 見た目 合っ てる 漫画 将子 好き けど やっぱ 金髪 道着 実写 違和感 原作 通り 仕方. 実写 普通 旭 かわいい メガネ 実写 やっぱ キツ 原作 通り 仕方. 寧々 余計 口数 おすぎ いい もう 喋ん 思っ しまい 原作 以下略. 先生 ウザ （ 好き ）. 寿桂尼 師匠 BBA パンフ よる 依田 理事 … ヨーダ モデル でしょ."}, {"rating": 3.3, "content": "乃木坂 ⇨ 興味 なし. 原作 ⇨ 大 ファン. 状態 鑑賞. アイドル 主演 全く 期待 ハードル 思いっきり 下げ リンボーダンス 不可能 くらい 下げ 鑑賞 たら まぁ そこそこ 楽しめ. 原作 熱い シーン 上手く ピックアップ 繋ぎ 合わせ 思う. キャスト に関して 乃木坂 知ら 何とも 言え けど 主役 東島 旭 役 子 演技 ヘタクソ 体格 とか 見てくれ そこそこ のに 旭 魅力 全く 伝わっ こ ‥. 一方 宮路 真春 断然 主役 然 素晴らしかっ. 一堂 寧々 なかなか 上手かっ. 方言 違和感. 全体的 み ハードル 下げ た分 そこそこ 楽しめ 3 3. 因みに 原作 4 8."}, {"rating": 3.0, "content": "非常 見やすく 分かり やすい 映画. 乃木坂 良さ 全面 出 てる 点 良かっ ♪. 達 精一杯 作品 取り組ん でる 感 伝わっ くる 仕上がり ちょっと 薄め ストーリー 気 ♪♪( 笑. まいやん 美しい まりっか 安定感 七瀬 透明 感 生 目力 いつも 通り まっ ちゅん みんな 良かっ 今回 個人 的 気 桜井玲香 存在感. 雰囲気 演技 今後 女優 全然 やっ いけ そう くらい ポテンシャル 感じ. 改めて 乃木坂 良い わぁ～. いつか 今日 ♪♪."}, {"rating": 3.7, "content": "唐突 終わる. アイドル プロモーション 映画 たら 面白い 完成度 高い."}, {"rating": 4.1, "content": "原作 未読 状態 見 まし 純粋 面白かっ まっすぐ スポ根 久々 見 気 江口のりこ 伊藤万理華 良かっ ね."}, {"rating": 3.5, "content": "おぉ ～ 薙刀 斬新 切り口 来 まし ね ～、 やる ねぇ 邦画 !!. … … … … 思っ たら あぁ やっぱり 漫画 実写化 ね. 内容 然程 ぶっ 飛ん 実写化 向い 言え 定番 スポ根 だし ド 素人 薙刀 始める 設定 演技 求め 面 胴着 袴 姿 アップ 以外 別人 やっ 分から いわば ヒーロー 物 同じ. だから 乃木坂46 演じ それほど 違和感 乃木坂46 全く 興味 無く 知ら み AKB48 面々 芝居 気 くれ. ラストシーン 水元公園 映っ 時 内心 喜ん しまい まし 愛 ラブ 葛飾. 全体的 無難 言う 基本 忠実 作り 撮影 制作 教本 通り みたい カット 割 選曲 敢えて そうした 分かり ませ 良く 言え 奇 てらわ 主人公 旭 愚直 真摯 真面目 制作 事 選択 かも 知れ ませ 前半 スパルタ 後半 試合 安心 見る まし. 恋愛 メイン 配役 正解. 胴着 着 薙刀 構え 時 かっこ 良く みえ まし よ."}, {"rating": 5.0, "content": "大爆笑 でし エンドロール 一緒 見 てる 隣 人 乃木坂 曲 普通 話す 時 ぐらい 声 乃木坂 曲 合わせ 歌っ あさひ 応援 応援上映 じゃ ませ よ って 感じ 笑っ なぁ wwwwwwwwwwww. なんか 劇場 埋まっ けど 笑っ てる 人 ８ 人 ぐらい 気."}, {"rating": 2.5, "content": "まあ 乃木坂 薙刀 頑張っ 思い つつ 下手 スタント 差 歴然 すぎ 素人目 別人 見える じゃ 思い 評価. ストーリー はね まあ 漫画 通り 終わらす ？ って 感じ けど …. きっかけ 薙刀 知名度 上がっ 欲しい なあ … 男子 インハイ 作っ あげ 欲しい …. あと 友達 協力 出演 エンドロール 気づい 良し 羨ましい. みんな 漫画 読ん ください 漫画. あと 夏 之 キャスティング だけ 絶対 許さ あんな じゃ 推し キャラ ほんとに がっかり もっと かっこいい. 分 顧問 小林 先生 マジで イメージ通り 最高 でし 🙆."}, {"rating": 4.0, "content": "乃木坂46 主要 人気 メンバー 揃え 実写化. 原作 少し 前 読ん. キャラクター 背景 実写化 足り やや 寂しい. 薙刀 試合 場面 スタント 無し 聞い 甘 め （笑） 評価 まし. 乃木坂 メンバー 江口のり子 寿慶 役 存在感 凄 すぎ 方 （笑） こそ 全体的 引き締まっ 感じ まし. 原作 未完 実写化 続編 そう …."}, {"rating": 3.6, "content": "乃木坂 かわいい 映画. 判定 よく わから. 一 本 取っ イェーイ. シーン 変わっ 引き分け てる 多かっ."}, {"rating": 4.0, "content": "純粋 薙刀 向かう 彼女たち 姿 とても かっこよかっ. もちろん 可愛い まし. ストーリー 知ら まま 観 行き まし テンポ 良く 時に 笑える 場面 とても 面白かっ. 高校 部活 青春時代 自分 重ね 泣い しまう 場面 まし 観 終わっ 後 清々しい 気持ち なれ まし."}, {"rating": 2.3, "content": "ひたすら 乃木坂 メンバー 可愛い. スポ根 思っ けど スポ根 スポ根 感じ. 色々 ツッコミどころ まし. まいやん ハマり まし 美人."}, {"rating": 2.5, "content": "入部 ライバル 再戦 （ 練習試合 ） 描く ストーリー 尻切れ 感じ でし 物語 王道 いっ ファン 方 十分 楽しめる 思い ファン タイトル 区切り イントネーション 未だに わかり ませ 笑."}, {"rating": 3.7, "content": "映画 主人公 達 成長 現実世界 乃木坂メンバー 成長 重ね 描い 脚本 上手い. 西野七瀬 当 て書き 脚本 助け 主役 大役 十二分 果たし. 乃木坂 ファン 以外 鑑賞 耐え うる 青春映画 良作."}, {"rating": 2.6, "content": "乃木坂メンバー やはり 可愛かっ. 個人的 中田花奈 良かっ 思う. 以上."}, {"rating": 3.3, "content": "かわいい あと 青春 ムダ 熱く 感じ. 配役 ピッタリ 予想 以上 違和感."}, {"rating": 3.5, "content": "テンポ 早く どんどん 惹き 込ま まし 試合 スポット あて てる とこ 良かっ あと 要所 要所 笑わせ くる 素晴らしい 映像 試合 時 音楽 最高 でし そん 西野七瀬 かわいい."}, {"rating": 3.7, "content": "乃木坂 観 映画館 行っ 思いの外 面白く ウル っと. 部活 頑張り たく まし."}, {"rating": 4.2, "content": "最初 乃木 坂出 てる 理由 だけ 見 映画 終盤 ストーリー 気 過ぎ やばかっ w 薙刀 言う 珍しい 題材 団体戦 魅力 仲間 友情 心 打た 自分 高校 戻っ 部活 たい 思わさ 青春ストーリー でし."}, {"rating": 3.8, "content": "漫画 1巻 しか 読ん. 映画 観る 前日 メイキング映像 見 だけ 知識 鑑賞. あさひなぐ どんな ストーリー 知ら わかり やすく ほのぼの 時には 笑わせ 感動 くれる 映画 でし. メイキング 時 ニヤニヤ 止まら 小林 先生 アドリブ 加減 実際 映画 を通して 観 みる いい塩梅 ふざけ メイキング 思い出し しまっ 補正 かかっ 映画館 中 ただ 俺 1人 フフフ ニヤ つい 話 秘密. 白石麻衣 俺 同じ 人間 思え 霊長類 一 歩 先 往く 美し."}, {"rating": 3.3, "content": "内容 あまり 関心 無かっ ありがち ハッピーエンド 落とす 訳 アイドル 興味 割と 楽しめ."}, {"rating": 3.8, "content": "変 改編 原作 沿っ 流れ 面白かっ. 劇中 乃木坂 歌 流れ よかっ."}, {"rating": 3.0, "content": "とても 青春 良かっ 出演 女の子 達 とても かわいかっ しいて 言え もっと 個性 出せる 様 2部 作 良かっ かも."}, {"rating": 3.7, "content": "西野七瀬. 今日 10年間 注目 心 決め （ 遅い ） 大勢 アイドルグループ （ 雑 表現 ） はまっ 皆無 乃木坂46 他 姉妹グループ 本家 較べ 可愛い 印象 くらい 映画 観 西野七瀬 演技 ポテンシャル 高 スクリーン 相性 良さ 驚い. カリスマ 白石麻衣 もちろん 美しい スクリーン 映え 驚き イメージ通り 生き 眩く 映し出す 女優 面白 今後 拡大 いく 役柄 限定 だろ いい 思う 幾つ バリエーション 女神 役 今後 演じる だろ 笑. 松村 沙 百 理 お嬢様 ぶり っ子 役柄 そのまま はまっ いい. 伊藤万理華 一番 演技 感 優れ アイドル っけ 感じ させ. 桜井玲香 ヤンキー 感 そのまま 感じ そのまま 感じ 笑. 生田絵梨花 強気 毒舌 ライバル キャラ 凛と 演じ いい. 鬼 スパルタ 僧侶 役 江口のりこ 好演 光る お陰 作品 甘 押し 止め 引き締め 素晴らしい 女優 思う. 適当 アドリブ まくっ だろ 顧問 役 中村倫也 いい 味 出す. 同 世代 男 パート 非 イケメン 森永悠希 こそ 女子 迷い 集中 笑. 乃木坂 以外 唯一 薙刀 部 ぽっちゃり 女子 富田望生 癒さ. ふ ぅ. 本題 西野七瀬 戻ろ 笑. 西野七瀬 様変わり 表情 変化 数え だけ 88 通り 以上 いや 何となく そんな 気 笑 （ 本当は 数え けど 心 掴む 繊細 表情 推移 自然 驚い ）. メガネ 越し 眼 表情 実に うまい. 硬質 ふにゃ 感 行き来 自然. 表情 幅 360度 縦横 四方 数 ミリ ごと 動かせ そう. なぜ だろ. 皮膚 柔らかい. 表情筋 しなやか 動かせる. 感情 細やか. 天然 こそ クセ 少なく 自然 見える. 普段 感情 出さ こそ 僅か 感情 変化 説得力. わから. 英勉 監督 分かっ だろ. ヒロイン 素 輝く ポイント 知っ. 今回 薙刀 試合 面 つけ 女子 輝き 見せる 苦心 だろ きちんと 達 モーメント （ 観客 見 たい あろ 表情 姿 ） 映し出し. 以前 同 監督 トリガール！ 土屋太鳳 絶賛 あさひなぐ 西野七瀬 予想 超え 素晴らしい 180度 向かう 軸 違う 比較 ただ どちら 彼女たち 持っ 魅力 存分 引き出し. 女優 どっぷり 浸かっ わけ アイドル 気持ち 僅か 揺れ 目線 ささやか ずらし 目 表情 表現 本当に 稀有. 今 23歳. これから 10年 間 是非 映画 世界 様々 表情 見せ ほしい 哀しみ たたえ 切ない ラブストーリー 心 謎 隠し持っ サスペンス わりと 激しい スパイ アクション 無理 だろ 笑 やがて 普段 予想 妖しい 色気 垣間見 役. 映画 語る 忘れ. 一言 言お. ちょっと 物足りない 青春映画 笑. 熱量 カタルシス 明らか 少ない. クライマックス 練習試合 大胆 構成 驚い 笑. だから 必然 西野七瀬 論 傾く 笑. 西野七瀬 × あさひなぐ 世界観 （ 人 白石麻衣 孤高 美し ＋ α 乃木坂 キャスト ナイス 配置 予想 以上 演技 ＋ α ） 青春 ヒロイン 映画 堂々 確立 間違い. 西野七瀬. デビュー当時 観 続け ファン 別 感慨 持つ だろ もっと 普段 魅力 的 よ とか 笑 映画 まだまだ 魅力 出し切れ とか 笑 2つ 左 隣 席 男子 高校生 上映 中 ずっと 前傾 姿勢 表情 変化 呼応 たびたび 幸せ そう 頷い 笑. 映画 きちんと 見れ 良かっ 思う. 数年 後 GAP 役柄 観客 度肝 抜く 芝居 見せ くれる だろ. 時 作品 原点 輝き 再 評価 思う."}, {"rating": 3.9, "content": "映画 見 発見 西野七瀬 思っ 以上 画. 生田絵梨花 顔 1番 タイプ 改めて 思っ. バスタオル 体重計 乗る 西野七瀬 増村 的 エロス 感じる. 女子 部活 モノ 楽しい 可愛い 女の子 出 だけ 画面 強度 保た. 合宿 所 6人 寝 上部 ショット 素晴らしい ショット 白石麻衣 セクシィ 魅力的 撮影監督 狙っ 撮っ だろ. 要ら アクセント 真っ直ぐ 内容 満足度 的 買い 支える べき 佳作."}, {"rating": 4.0, "content": "原作 読ん 見る おもしろい. 小林 先生 もっと 見 たく 👌."}, {"rating": 3.5, "content": "アイドル映画 青春映画 きれ 部活 見 たい あなたへ. 乃木坂 中心 だけど 挿入歌 なんて 歌わ ドラマ 見せよ 心意気 すっごく 好き でし 試合 風景 なかなか. けど ドラマ 見る 浅い 浜辺 ずっと 続い 感じ. 彼女たち もっともっと 深く 潜り込む そんな 続編 期待."}, {"rating": 3.0, "content": "乃木坂 メンバー とか 全然 知ら. アイドル 興味 けど. 所 どころ 面白かっ 青春 って 感じ. まぁまぁ 楽しめ."}, {"rating": 3.3, "content": "アイドル映画 かなり 捨て スポ根 映画 振り切っ 体育会系 部活 やっ た人 グッと くる 佳作. 英 監督 女の子 かわいく 撮れる 監督 思う."}, {"rating": 3.6, "content": "鑑賞 前. 乃木 ヲタ メンバー 愛でる 為 映画 やろ なぁ. 鑑賞 中. 意外 ちゃんと 作っ ？. → あ やっぱり 乃木 ヲ タ用 映画 わ. → 面白い やん いける やん. こんな 感じ ループ 2時間 繰り返し たら 終わっ まし. 男 配役 ファン 配慮 ね. あと 観 行っ 生 ヲタ なんと ドンマイ って 感じ."}, {"rating": 4.5, "content": "可愛い まりか 上手い 良い 感じ 力 抜ける 団結力 強 めがね まる がいく 一 本 とれ 二ツ木 コクリュウ 団結力 違い すごく わかり やすく よい."}, {"rating": 3.2, "content": "アイドル映画 舐め 期待値 下げ せい わりと 良かっ. 他校 ライバル 子 最後 礼 とか グッと 来 まし あと ヒロイン セリフ 仲間 セリフ かも. 全体的 演技 甘 僕 ハイ キー 絵 作り 映画 信用 とか 良い 意味 軽さ 良かっ. 適度 適所 入る コメディー シーン いい 感じ 力 抜け. 可愛らしい 作品 仕上がっ てる 無い. ただ 試合 シーン 面 つけ 構成 悪い どっちがどっち わから そもそも どういう シーン 周り 解説 頼り 残念. ヒロイン 役者さん （ 乃木坂 人 ？ ） とても 可愛かっ. 眼鏡っ娘 萌え 人 是非. あと 弟君 （ ちはやふる 机 君 ？ ） お寺 小坊主 良かっ 役柄 的."}, {"rating": 4.0, "content": "アイドル映画 思っ み たら 意外 良く びっくり. 部活 頑張ろ 思え."}, {"rating": 3.7, "content": "独特 外し 方 スカシ 方 笑い どころ 沢山 単なる アイドル映画 範疇 越え 好 印象 でし (^^)."}, {"rating": 3.0, "content": "空き 時間 出来 鑑賞. 予想外 面白かっ. ただ テンプレ 作ら 映画 いつ 続く だろ. 10代 ターゲット 作品 だろ くらい 紋 切 型 いい だろ けど."}, {"rating": 3.5, "content": "アイドル映画 言う 最高. 冷静 １ 本 映画 観る 微妙."}, {"rating": 4.0, "content": "乃木坂46 出 てる 期待 期待 裏切ら 原作 漫画 しっかり 忠実 再現 顧問 先生 良かっ 前半 笑い 誘う 小ネタ 満載 自分 所々 笑っ しまっ 後半 感動 誘っ 実写化 失敗 言わ てる 個人的 全然 良かっ どちら 映画 方 好き かも しれ キャスト 乃木坂46 メンバー メイン 本職 アイドル 演技 下手 じゃ 思っ 人 かも しれ 2人 除い 見 全く 苦 2人 可哀想 実際 見 確かめ 欲しい 自分 的 主人公 東島 旭 演じ 西野七瀬 最後 漫画 中 旭 演じ 演技 上手かっ 感じ 乃木坂 ファン じゃなくて 映画 見 笑っ しまう 映画 すごい 思う."}, {"rating": 4.6, "content": "面白かっ. キャスティング ハマっ 違和感 夏 之 役 人 弟 見え よ … … )、 乃木坂 美しく 撮り ちゃんと 青春 ドラマ 成立 良かっ 何回 泣き そう. 寿慶 言っ 確か いつも 自分 中 しか 台詞 刺さる."}, {"rating": 3.0, "content": "どうせ アイドル映画 でしょ タカ くくっ たら. 紛う アイドル映画 肩透かし なんと. 芝居 上手 メンバー 選抜 てる かも しれ けど 上手 人 下手 人 差 顕著 物語 没入 しかけ 急 現実 引き戻さ しばしば. それでも 知ら 薙刀 世界 垣間見れ 迫力 対決 シーン 面白かっ 良かっ. 乃木坂 ファン 人 すれ せっかく 本人 演じ てる 薙刀 シーン 面 よく 分から 残念 かも. 旬 トップ アイドル 大勢 出 てる のに 劇中 一番 アイドル 中村倫也 気 (* ﾟ ▽ ﾟ *). アドリブ ぶっ込み 自由 すぎ 笑える チャラチャラ てそう 実際 チャラ男 関わら そこはかとなく 生徒 事 気 掛け てる にじみでる 佇まい 素晴らしかっ 出番 たび デタ (°▽°) 思っ 唯一 キャラ かも. ３ 点 満点 ジャンル 映画 世界 予想 範疇 面白かっ 評価. 続編 いい. 86本 目."}, {"rating": 3.6, "content": "かくれ 乃木坂46 ファン 映画館 鑑賞 主要キャスト ほぼ 乃木坂46 人気 メンバー 固め ある意味 大 博打 配役 ファン 受けて 漫画 ファン 一般 層 受け ケース 多く. 一見 感想 本業 遜色 ビジュアル 演技力 恥ずかしく 大根役者 不在 上々 でしょ 松村沙友理 もともと ああ キャラ そういう 役 大根 判断 むしろ 配役 グッド 。). 導入 → 大会 → 挫折 → 強化 → リベンジ スポ根 王道 ストーリー ライン 先輩 憧れ 薙刀 世界 入っ 東島 あさひ 文化系 ヘタレ 気質 けど 必死 強豪 食らいつき 自分 高め いく. ファン 極端 高い評価 脚本 演出 見 物足りな 漫画 連載中 勝手 変 ストーリー 作る わけ いか 承知 けど 終わる … 感じ あと 120分 弱 薙刀 試合 方式 客 側 理解 工夫 今ひとつ まりっか 演じる 野上 最初 ささっと 解説 まし 観客 復習 カット セリフ 必要. いずれ せよ 乃木坂46 レベル 高 思い知らさ まし 若手女優 勝る 劣り ませ."}, {"rating": 2.4, "content": "薙刀 きちんと 見 たこ けど 意外と 面白い 思っ."}, {"rating": 3.5, "content": "作品 感動 とか けど 悪く ね. 乃木坂 可愛い 女の子 達 頑張っ だろ 🎵 って 凄く 伝わっ くる."}, {"rating": 3.5, "content": "まいやん ただただ 綺麗. 内容 普通 面白い けど 1番 見所 まいやん."}, {"rating": 3.5, "content": "予想 面白かっ. 意外と みんな 演技 上手. エア 焼肉 網 戻す シーン アドリブ だろ."}, {"rating": 3.5, "content": "前 情報 なし 見 行っ 結果 面白かっ 青春 って いい 部活 って いい 比べ ちゃ いけ けど JK ニンジャガールズ 大 違い."}, {"rating": 3.6, "content": "アイドル映画 言ってはいけない じゃ って くらい 良い 出来. キャスト ハマっ 良かっ 乃木坂メンバー 以外 支える 青春映画 実績 残し 松子 机 役名 )。. 爽やか 高校 部活 描い 良かっ なー あと 乃木坂 達 自体 もちろん 可愛い 撮り方 非常 綺麗. 白石麻衣 凛と 佇まい 印象的. 中村倫也 アドリブ 多い 感じ 少し くどく 感じ なぁ. 後半 薙刀 シーン 防具 付き 長く 感じ しまい 睡魔 武曲 綾野剛 vs 村上虹郎 そう けど 顔 隠れ ちゃう 登場人物 判別 分かり づらい. 青春映画 普通 楽しめ けど 鑑賞 後 グッと 熱く 系 名作 って なぁ エピソード いまいち パンチ 足り 最近 面白い スポ根 映画 ちはやふる とか チアダン あたり 多い そこら へん 比べる ちょい 見劣り ちゃう って 感じ."}, {"rating": 3.5, "content": "薙刀 試合 シーン かっこよかっ 頑張っ 練習 だろ なー あと 顧問 先生 面白く 好き 乃木坂 みんな 可愛かっ."}, {"rating": 3.2, "content": "乃木坂 目当て み けど 薙刀 試合 迫力 相当 練習 だろ 感動 ´,_ ゝ `). 顧問 人 めちゃくちゃ 面白く ハマっ w. 西野七瀬 メガネ 姿 最高 (ToT)."}, {"rating": 3.5, "content": "乃木坂 好き 映画 好き 楽しめ 一本 でし ギャグ シーン 結構 部活 顧問 中村 倫也 結構 ツボ でし 乃木坂メンバー 薙刀 素人目 上手い 感じ トップ アイドル 多忙 日々 送っ 関わら 大変 努力 重ね 思い まし 笑い 涙 薙刀 かける 女子高生 青春 スポ根 映画 乃木坂 知ら 人 充分 楽しめる 思い."}, {"rating": 3.5, "content": "伊藤万理華 卒業 発表 とっても 寂しく 思っ まりっか 17 ま りかっと なんだか 発奮 曲 でし 作品 かわいかっ. ベマーズ みたい 魔球 わけ すっごい 根性 わけ 超 人的 体力 わけ 市井 高校生 薙刀 がんばる 若い 壁 挑戦 機会 いっぱい 振り返っ 楽しかっ 言える 素敵 思う もしか もう 一 回 くらい チャンス めぐっ こ 思う. トリガール！ 引き続き 英勉 監督 作品 子供 見 行っ 安心 見 次に 期待."}, {"rating": 3.3, "content": "原作 本当に 面白い. 乃木坂 みんな 可愛い けど 評判 通り 音楽 ひどい 顧問 小林 役 マジで ウザ 夏 行 役 ちょっと 微妙. 色々 省か ダイジェスト 放送. 階段 大好き シーン 汗だく もっと 必死 頑張っ ほしかっ. 乃木坂 本当に 可愛い >_<."}, {"rating": 3.5, "content": "青春 スポ根 爽やか 映画 どうしても ちはやふる 比べ しまっ それほど ぐっと こ. 江口のりこ いい 味 出して."}, {"rating": 4.0, "content": "乃木坂 ファン たまらない 青春 なぎなた エンターテイメント （笑） それにしても メガネ なぁ 可愛 すぎ まし はい 内容 思っ 以上 良かっ 序盤 ギャグ 連発 個人的 嫌い じゃ なぎなた 部 顧問 キャラ 中盤 白滝 院 厳しい 合宿 挟む 展開 良かっ ね なんだか 分から けど こういう 青春 系 物語 弱い 後半 ずっと 涙目 でし （ 泣い 笑 ） キャラ 個性 光る 良い 映画 でし."}, {"rating": 3.8, "content": "原作 考え 見れ. なかなか 普通 面白かっ. 途中 笑い こらえ てる メンバー. かわいかっ."}, {"rating": 2.9, "content": "乃木坂 内 キャスティング 的確 思う. アイドル 観る 映画 観れ 普通 観. 江口のりこ 良かっ. 流石に 105分 尺 まとめる 難しかっ 時間 経過 とか キャラクター 同士 空気感 すごく 微妙. 原作ファン 逆 漫画 演出 素晴らし とか 痛感 内容."}, {"rating": 4.2, "content": "漫画 原作 ストーリー しっかり. 公開日 観賞. 乃木坂 メンバー しっかり 表現. 個人 的 乃木坂 メンバー メイン キャスト 富田 凄い 思っ. 桜井 キャプテン まりっか よかっ. 続編 希望."}, {"rating": 3.5, "content": "【 映画 ファン 兼 乃木坂 古参 初日 あさひなぐ 観 み 結果 】. 原作 既読. 齋藤飛鳥 主演 舞台版 観 いき まし. ● 乃木坂 ファン : 4 0点. ファン 初日 鑑賞. 西野 なな ひたすら 可愛い. 冒頭 シーン. まいやん こんな 高校生 いない レベル 美しい. 伊藤万理華 輝い 嬉しい 卒業 発表 残念. いく ポニーテール 可愛い. ● 映画 : 3 0点. アイドル映画 申し分 出来. 原作 キャラ 個性 乃木坂メンバー 個性 見事 とらえ キュステング. ただ 残念 部分. 薙刀 本人 実演 部分 評価 一般 的 視点 アクション 少し 残念 それでも カメラワーク 補正 うまく 撮れ. 舞台 鑑賞 際 にも 感じ 原作 ニ 時間 収める やはり 無理. 結果 作品 いまいち 盛り上がり かける. いっそ ちはやふる 前後 編 分けれ よかっ のに 思う. ● 乃木坂 補正 かかっ 総合 点 : 3 5点. 個人的 舞台版 一 票. あと 映画 続き コミック 読める 是非 あ パンフ 1000円 って 高い やろ 買っ けど 笑."}, {"rating": 2.3, "content": "今日 いろいろ タイミング 合わ 最後 観よ 選ん 亜人. 窓口 チケット 買お. （ 店 ） IMAX 2D 500円 増し. （ 俺 ） ゛ ？ （ 追加 料金 払っ 観 たく 他 ） あ 同 時刻 あさひなぐ 変更 良い ？. 全く もっ 積極的 じゃ 流れ 鑑賞. . とはいえ ストーリー 的 そこそこ 楽しめ 正直 予想 だいぶ 良かっ ストレート 女子高 部活 モノ ただ 原作 （ たぶん ） かなり 長 押し こん でる 体育会系 的 感動 必須 タメ 弱かっ 気 時間 経過 もう少し 上手く 演出 よ ね. . 最大 問題 やっぱり いや 一人 二人 まだ いい けど 主要 キャラ みんな 演技 専門 じゃ 会話 聞く ツラ なー 鑑賞 中 何度 思っ シーン コミック もっと 面白い だろ なー 全体 シリアス 進む 中 時折 挟ま ギャグ テンポ 外し ツライ 演じる 人 適正 考え もっと シナリオ 手 入れ よかっ じゃ なー 完全 ギャグ 振る 方向. . あと せっかく 薙刀 マイナー 興味 引き そう 競技 選ん でる のに 描き方 おもしろく 自分 剣道部 こういう 競技 面白 分かる けど 映画 全く 伝わら かっ 高校 言え 強い 人 もっと 速く 激しく 痛い ！！) 演じ てる アイドル 中 別に スポーツ 系 人たち じゃ そのまま 部活 やっ 冗談 しか 見え 逆 CG 使っ エフェクト 掛け まくる 盛り上げれ いい のに. . 主要 キャラ 中 松村沙友理 キャラ 的 部分 一番 良かっ 思う あと チア ☆ ダン ほぼほぼ 同じ 役柄 富田望生 他 本職 役者さん お疲れ様 でし. . ***********************. . 映画 外 話 けど 一番 印象 的 21 ： 30 レイトショー ガラガラ けど なぜ 壁際 席 座っ 女性 （ 30歳 ぐらい ？ ） 人 壁 立てかけ. . 長 袋 まさしく 薙刀. . ああ 好き 薙刀 映画 観 来ら ね ？ もし 原作 大 ファン ？ あなた 目 見 映画 出来栄え いかが でし でしょ ？."}, {"rating": 3.5, "content": "スポ根 感じ 個人的 大好物 女性 行き づらい 客層 とても 居心地 悪かっ 笑."}, {"rating": 2.8, "content": "まあ よく スポ根 薙刀 って とこ いい 出演 ＪＫ 多く 乃木坂46 メンバー 富田望生 そうじゃない 美少女 軍団 混じっ 演技 やっぱ 目立つ モヒカン故郷に帰る 吹奏楽部 部長 役 お気に入り 本作 期待 どおり 演技. 持っ てる 江口のりこ 坊主頭 男勝り 厳しさ 中 愛情 角替和枝 やり取り 笑える. ＪＫ 頑張っ てる 感 けど 平凡 映る ストーリー 有り がち 間延び 感 アイドル映画 って. 監督 作 ヒロイン失格 桐谷美玲 良かっ けど 未見 前作 トリガール ほう いい ？."}, {"rating": 4.3, "content": "キャスティング 抜群 乃木坂メンバー 各々 個性 よく 活きる 配役 まっ ちゅん とか 笑. 普段 キャラ よく 知る ファン キャスティング 絶対 共感. 脇 固める キャスト いい 仕事 てる. 完全 ファン 向け 作り けど ギャグ 冴える 見応え シーン ちゃんと. 演技 薙刀 シーン 少々 迫 力不足 残念 けど. 全体的 センス 良い バランス感覚 優れ 映画."}, {"rating": 3.5, "content": "典型 的 ファン 映画 なぁ 思っ 観賞 けど 思っ 薙刀 スポーツ 映画 楽しめ. ただ 原作 読ん 原作 見開き あんなに 迫力 とこ のに こんなに サラッと … 思う シーン まし."}, {"rating": 3.4, "content": "乃木坂 好き ひいき目 評価 けど もともと 原作 漫画 結構 面白い ストーリー 問題 乃木坂 メンバー キャラ 生きる 配役 違和感 好き アイドル 出る 映画 見 行っ 割り 中身 そこそこ いけ 思い."}, {"rating": 4.2, "content": "乃木坂 って 可愛い 顧問 先生 ツボ すぎ もっと 顧問 シーン 欲しかっ くらい 笑."}, {"rating": 4.0, "content": "普通 良かっ 気楽 観. 若者 武道 励む って いい."}, {"rating": 4.6, "content": "一堂 寧々 役 子 誰だ わから けど めちゃめちゃ 可愛い ね."}, {"rating": 3.6, "content": "想像 倍 よかっ. 乃木坂46 期待 行っ けど 楽しめ. 最初 主人公 西野 演技 引っかかっ 少し すれ なれる. 話 リアリティ 溢れ ラスト 大会 とか 終わる よかっ. 先生 いい 味 出して. 若 生徒 焼肉 奢っ くれる 先生 なんて 今 時代 人 ろー なー."}, {"rating": 3.8, "content": "【 吉田 たぶん 英勉 監督 作品 好き だろ 思い 】. ふざけ ラブコメ 物語 だろ 思っ 鑑賞 意外と 硬派 部分 強い 印象 受ける 多い. 予備 知識 題材 薙刀 ルール 剣道 同じ もん だろ 乃木坂46 特別 愛着 ありません よく 知ら 業界 スポ根 映画 お仕事 ムービー 好き …. 上 鑑賞 まし. 薙刀 版 ちはやふる 狙っ 企画 モノ 思い 出来る だけ スタント 使わ 挑ん 緊迫 試合 幕が上がる 通じる 部活 映画 見応え まし. HiGH&LOW ありません 乃木坂 皆さん 可愛 ゥ いい ぃぃ 一辺倒 推し くる ？. 心配 解消 まし. 監督 前作 トリガール ギャグ 暴走 ませ でし 顧問 先生 キャラクター 性 見どころ まし わ. ⬆ ︎ 合宿 行こ 部員 説得 先生 クダリ ブスッ 誰 一人 反応 演技 指導 でしょ … 我慢 吹い 娘 居 まし ね. うん 🤔 きっと 続編 思い いつか 来る 日 為 監督 聴き 頂き たい 大 減点 ‼ ︎. 一本 映画 ヒロイン : 旭 分かり やすい 成長物語 まとまっ てる 足り. 正当 理由 不純 理由 いい のに …. 【 どうして 薙刀 選ん ？ どうして 強く たい 思う ？ 】. 最初 最後 わかり ませ でし. 際 もう 一つ. 西野 ‼ ︎. ウブ 娘 演じる 【 ピアス 穴 CG 隠し なさい バカタレ 😡 】. 気が付か 思っ でしょ ⁉ ︎."}, {"rating": 3.0, "content": "初見 乃木坂メンバー 出 てる って 情報 しか 知ら なぎなた って 競技 初めて 知っ って 感覚 アイドル スポーツ 映画 って 入り 易く 良い 思う 男 競技 有る って 新 発見."}, {"rating": 3.2, "content": "乃木坂 ヲタク 見 感想 メンバー 可愛い 白石 電車 窓 越し 姿 佇まい 白石麻衣 しか 思っ. いち 視聴 者 感想 予定調和 感じ 乃木坂 メンバー じゃ たら 見 だろ. 続編 期待 終わり 方 けど 続編 円盤 化 いい. あと エンディング すごいい い曲 是非 聴い ほしい."}, {"rating": 4.0, "content": "乃木坂 全然 しら 漫画 読ん けど …. 素直 面白かっ. 笑わせ くる 好き なぁ 笑. スポ根 物 やっぱ いいね！. 漫画 気 読ん みよ 思い ま す～."}, {"rating": 4.1, "content": "想像 たより はるか 良かっ. 乃木坂 好きだから ひいき目 見 しまう って 引い 良かっ. 原作 読ん けど 読ん み たい 思い まし. 映画 あっという間 もう 終わっ ちゃう ？ って 寂しく まし. 西野七瀬 伊藤万理華 演技 とても 良かっ いろんな 作品 見 みたい すごく かわいかっ. 白石麻衣 桜井玲香 美しかっ なあ. 3年生 先輩 方 とっ 良かっ. あと 小林 先生 役 中村 論 也 すっ らしく 面白かっ 声 出して 笑い そう 観 終わっ アドリブ とこ とか 知っ 今 楽しい 気持ち."}, {"rating": 3.9, "content": "思っ たより すごく よかっ 正直 演技 とか 結構 心配 けど 旭 ドジ 加減 かな ぁちゃんやからだせる 良さ まいやん 真春 イメージ通り 1番 仕上がっ 個人的 れいか 将 子役 成長 過程 よく 伝わっ 演技 全体 的 よかっ 思う 薙刀 部 めっちゃ 青春 自分 学生時代 真剣 やっ たな 部活 なんか 懐かしく 熱く たい って 思っ 女は度胸 覚え とこ."}, {"rating": 3.8, "content": "つい 最近 英勉 監督 作品 トリガール 見 まし. かなり 良かっ あさひなぐ かなり 期待 予想 まし 案の定 予想 はるか 超える 作っ くれ まし."}, {"rating": 3.0, "content": "かわいい 女の子 薙刀 振るう 姿 見る 映画 凛と 素敵 でし 原作 未読 こういう 原作 気 かんじ 実写化 はいい ね."}, {"rating": 3.4, "content": "中学 頃 美術 部 けど 高校 入っ たら 運動系 部活 入部 しよ 決め 東島 旭. 入っ 部活 薙刀 部. 憧れる 強い 先輩 … …. 練習 重ね 強く … …. 試合 負け 悔しい 思い … …. 部活 一喜一憂 って がよく 表現 出来 てる 気 … … 辺り 部活 経験 者 ツボ. ただ 薙刀 って 面 … … ぶっちゃけ 誰 誰だ 分から … … そんな 乃木坂46 主演 映画."}, {"rating": 3.5, "content": "想像 良く 普通 観 まし. まりっか 卒業 発表 作品 観 後 続編 期待 ラスト のに まりっか ちゃっ たら どう ？ ぐらい まりっか 演技 良かっ. なぁ 元々 気 弱 芯 強 主人公 旭 キャラクター 合っ 異和感 観 まし 他 役 演じ たら 違う 印象 受ける かも 知れ けど. 薙刀 部 入部 主人公 東島 旭 奮闘 描い 青春 スポコン 映画."}, {"rating": 3.5, "content": "あさひなぐ. 原作 とても 好き 友情 努力 勝利 青春 スポ根 モノ とにかく 努力 要素 強い 重い コンダラ 試練 道 … 登場人物 薙刀 を通じて 己 自身 他者 向き合い 高み 目指す 過程 苦悩 解放 連続 こそ 醍醐味 思い 映画版 原作 序盤 エピソード 編集 乃木坂 ファン につき 娘 学芸会 観る つもり 鑑賞 本作 出来 文句 ありません 仮に 続編 原作 持つ 苦味 魅力 座 組み 描き きれ だろ なー 思う 少し 残念 演技 素 わかり ませ 種 超越 人物 真春 先輩 役 白石麻衣 ハマっ 演技 感 全く 伊藤万理華 よかっ 思っ たら 卒業 発表 まし ね."}, {"rating": 3.2, "content": "結構 笑え. 人物 バックボーン すぎ キャラ 少し 浮い たよう."}, {"rating": 3.5, "content": "原作 未読. 予想 ずっと 良かっ 乃木坂 メインキャスト 子 役 全う 思う. 中でも やはり 白石 存在感 群 抜い まし 映画 のに グラビア 風 カット 持っ くる あたり 作戦. 乃木坂工事中 ヒット祈願 見 映画 観 裏話 わかっ いい 西野 水 汲み 絵 綺麗 そのまま カット かけ 理由 よく わかる. あと 江口のりこ ピカイチ でし こういう 役 とても 面白い."}, {"rating": 3.9, "content": "原作 読ん 鑑賞 西野七瀬 白石麻衣 乃木坂46 勢 可愛 すぎる. 役 おもしろい. 続編 期待."}, {"rating": 4.2, "content": "西野七瀬 白石麻衣 可愛さ ･ 美し すごい それに ､ キャスト 人選 とても 良い 思い おもしろかっ."}, {"rating": 2.9, "content": "同じ 英勉 監督 トリガール 面白かっ 期待 レベル 期待 酷 乃木坂 何人 役 きれ 特徴 的 役 のに ち じ こまっ 演じ 感 見 こっち ちょっと 気恥ずかしく 痛い お嬢様 役 とか クール 敵役 とか もっと 役 入り込め じゃ なぁ … )。. 一方 桜井さん 乃木坂 なか 役 一番 入り込め 思う 普段 舞台 こなし みたい 経験値 差 ちゃんと 出 主演 西野 白石さん 及第点 作品 溶け込ん 世界観 作っ 白石さん なぎなた 面 打つ とか 凛と 綺麗 なぁ. 僕 剣道 やっ けど 左 上段 構え って カッコ よく 好き よ ね 上段 構え って 胴 喉元 がら空き 完全 攻撃 特化 型 構え 諸刃の剣 伊藤 万 終盤 シーン 構え なぎなた 上段 おそらく 同様 てか なぎなた 剣道 違っ おす ね 剣道 以上 リスキー 構え かも それでも 団体戦 いつも 守り 入っ 場面 守り 入ら もう 一本 取って 絶対 勝つ 気迫 全面 押し出し 上段 カッコ よかっ 白石さん 演じる 宮路 信頼 じゃ 依存 伊藤 万 演じる 野上 成長 感じ 良い シーン 思う."}, {"rating": 4.2, "content": "めっちゃ 良かっ. 自分 好き 詰まっ. 原作 読も 思っ. 乃木坂 って 忘れ （笑）. くらい 良かっ 思う. 脇 固める 俳優 陣 最高. 顧問 先生 ほん 最高. もっ かい 観 良い くらい."}, {"rating": 3.8, "content": "青春 なぎなた ムービー. まあ アイドル映画 言わ れれ そう かも しれ 思っ たより そう 無い 感じ. 女性 強い ぜ ！！！\" っていう 女性 向け 作品 気. 105分 比較的 短い なか スピード感 本人 ちゃんと 試合 実演 迫力 でし. 面 つけ 表情 撮る 大変 たろ 笑."}, {"rating": 3.2, "content": "クソ 長い PV 前 振り 映像 的 感じ でし. ちなみに 主題歌 イントロ 凄く 好き. ロケ 自分 仕事 お客さん 店 使わ 最近 サイト PV 跳ね てる お陰 ちょっと 感動 まし. 続編 っぽい 満 持 飛鳥 出る 事 期待."}, {"rating": 3.0, "content": "語彙力 低い あしからず. あさひ 役 子 最初 拙 授業 積ん 精悍 いく 様 ひしひし 伝わり まし. 逆 ライバル 校 スポット 当て 二つ 坂 高校 際立っ よかっ. 総合 面白かっ. 映画 見る 予定 映画館 行っ 一緒 行っ 友人 どうしても 観 たい 事 初めて 乃木坂46 映画 見 まし. 漫画 実写化 らしい 漫画 読ん （笑）."}, {"rating": 5.0, "content": "テンポ とても いい 晴れ着 顧問 笑っ どう いい 顧問 焼肉 シーン ふりかえり エンドロール. なぎなた 競技 知り ませ でし 江口のりこ おばさん 親切 解説 くれる 分かり やすかっ."}, {"rating": 3.8, "content": "いやー アイドル映画 かつ 青春映画 しかも マイナー 部活 のっ み ちゃい まし. なんか 若く 可愛い 子 頑張っ てる だけ もう 応援 たく ちゃう よ 僕 学校 シーン とか 一生 見 たい ね 先輩 達 後輩 前 明るく 振舞っ 楽しかっ けれど 辛い やり遂げ 達成感 終わっ しまっ 虚無感 寂し 泣い しまう とこ はね 泣い 流石 泣い よ ベタ ズル けど そら 泣く わ. 本当に みんな 可愛かっ 乃木坂メンバー 白石麻衣 西野七瀬 生田絵梨花 しか 知ら 乃木坂 子 かわか けど よし よし 白石麻衣 美人 ね タイプ 顔立ち 役 てる. 脇役 悪役 出て きた キャラ みんな ちゃんと 愛 描き方 よかっ 先輩 達 そう けど ヒール 役 一堂 一礼 だけ ただ 嫌 奴 ギャグ とか イマイチ 笑え けど 微笑ましく 許せ 可愛い 子 優しい 人 おすすめ. ちょっと 苦言 申し上げ 弟 … ？ 役者 自体 顔 声 気持ち 悪く 嫌い けど 世界 どう 考え 必要 だろ 俺 綺麗 しか 見 たく よ 練習 試合 シーン アクション うまく 編集 ごまかし けど やっぱ もう ちょっと カット 割ら 見 たかっ 少し 単調 でし 最後 勝っ 理由 気持ち み たい あんまり 好き じゃ. 出来 いい 言わ 微妙 確か ちはやふる 方 良い 思う なぜ 鑑賞 後 満足度 高い いやー 可愛い 子 出 てる って 重要 わ 眼福 眼福."}, {"rating": 3.9, "content": "乃木坂 みんな 綺麗 笑える シーン 多い なんと いって 西野七瀬 可愛い 観る べき 映画. 先生 役者さん 初めて 見 けど めちゃ 面白い 笑."}, {"rating": 4.6, "content": "いち 乃木坂 ファン レビュー 甘 々 ゆるゆる 評価. ぁちゃんもまいやんも 意外と 演技 上手く 驚き 乃木坂 ファン 大 満足 一本 でし. 映画 感想 部活 たく. 高校 生活 化粧 体操服 締め切っ プレハブ ミニ 体育館 汗だく 練習 懐かしい〜 楽しん なー."}, {"rating": 3.7, "content": "思っ 以上 普通 面白かっ. すね って 言い たく やつ. 先生 ちょいちょい 面白 過ぎ."}, {"rating": 4.0, "content": "乃木坂46 主演 映画. 言っ メンバー 8 名 しか 出演 推しメン 出演. 地雷 臭 一応 観 おく 映画館 出掛け 予想 遥か 超え 良作. 世評 高い ももクロ 幕が上がる 好き 情緒 過多 モノローグ 少ない 編集 場面 場面 つなぎ 思い切り 良く 最後 飽き させ なぎなた シーン ちゃんと 撮っ. アイドル映画 のに シネスコ サイズ 横長 画面 試合 シーン 十分 生かさ 防具 越し しか 役者 顔 見え 映画館 大 画面 初め 想定 した 作り DVD 観 たら 魅力 半減 でしょ. まぁ 本作 最大 魅力 乃木坂 尽きる （笑）. ヒロイン役 西野七瀬 成長物語 乃木坂メンバー 集団 ドラマ ちゃんと 乃木坂 魅力 アイドル 業界 舞台 集団 ドラマ 虚実 取り混ぜ リアルタイム 進行 彼女たち ライブ映像 記録 作品 冠番組 観 てる まるで ハワードホークス アルドリッチ 作っ ご機嫌 陽性 集団 ドラマ ふと 思い起こさ くれ スケベ おっさん 思い込み かも しれ ませ. 本作 ホークス アルドリッチ 域 達し けど 楽しい 映画 違い."}, {"rating": 3.5, "content": "主要キャスト 乃木坂46 面々 なけれ まず 見る 機会 今作 映画 ファン けど 乃木坂 ファン そんな 当方 にとって 非常 魅力 的 コンテンツ 原作 漫画 実写化 リスキー 点 孕み つつ MV 枠 過ぎ アイドル映画 揶揄 かも しれ 個人的 はいち 映画 及第点 思い たい. 長く 続く 原作 漫画 尺 限り 映画 収める 原作 時間 割い 描か 各々 キャラクター 背景 物語 導入 部分 映画 なれ 駆け足 描か 正直 感情移入 づら かも しれ それでも 西野 白石 松村 3 名 今 アイドル活動 築き上げ キャラクター 像 近しい 役 振り 演技力 云々 前 説得力 強 ただ 伊藤 扮 野上 えり 実際 程遠い 人物 像 関わら 持ち前 演技力 感動 的 仕上がっ 試合 スタンス 成長 描い 凡人 努力 ハッ. 惜しむ 点 薙刀 描く 映画 まったく 競技 魅力 欠ける 点 なかろ せっかく 映像化 である 関わら アクション 醍醐味 勝負 スリル 感 かけ 観客 セリフ 勝ち負け 切迫 感 伝えよ まるで 空間 漫画 吹き出し 見え そう. アイドル 活動 彼女たち 美しく スクリーン 独占 まさに 青春映画 きらめき ふさわしく キャスティング 大成功 信じ たい あくまでも 乃木坂 ファン目線 ･･･。."}, {"rating": 5.0, "content": "真面目 系 黒髪 眼鏡 美人 主人公 これだけ 映画 最高 しかも 面 装着 眼鏡 外さ せっかく 眼鏡 女子 のに 眼鏡 外し たら 美人 とか 本気出す 眼鏡 外す とか 眼鏡 蔑ろ 作品 多く 困る. 乃木坂46 人達 出演 てる 演技 どう 思っ けど なかなか ちゃんと. 展開 部活 よく 感じ けど 熱い ちゃんと 盛り上げ てる 笑い どころ よかっ. 何より 出演 お嬢さん がた キラキラ 輝い 素晴らしい. 真面目 系 黒髪 眼鏡 女子 最高."}, {"rating": 3.0, "content": "乃木坂 観る 映画. いちいち 音楽 感情 コントロール しよ くる 冷める. あと 顧問 本当に 邪魔. ギャグ 担っ てる わかる けど まいやん 顔 芸 だけ 笑える 成立 顧問 マジで いら. 桜井 ヤンキーキャラ 生 方言 とにかく いい あと 死ん 目 最後 最後 デレ. みんな 薙刀 頑張っ なー って 思っ 熱く まっ ちゅん あんな ゆるい 感じ 出し. 乃木坂 やっと 個々 キャラ 理解 楽しめ だし タイミング 観 よかっ. 帰り 原作 一巻 買っ."}, {"rating": 3.9, "content": "所謂 アイドル映画 見逃し たら 損 よ 楽しい うるうる 元気. まず 女子 しか 出 こ 男 顧問 弟 合宿 尼寺 徹底 ぶり. 次に めんどくさい 色恋 めんどくさい 家族 出 こ 部活動 潔. しかも 道着 立ち 振舞い 美しい まさに 凛と おじさん 取って 時をかける少女 原田知世 通じ うれしい. 主演 西野七瀬 超絶 可愛い エアー 焼肉 見る だけ Blu ray 買う 顧問 芸人 ？. ところで 最後の歌 ？ 乃木坂 主演 笑 )。 既に どんな 曲 すら 覚え 曲 なけれ 4 0点."}, {"rating": 4.2, "content": "分かり やすく とっても いい 映画 単純 中 こそ 真実 なぎなた 持っ 生徒 電車 中 見 実際 試合 初めて 見 剣道 違い スネ 良かっ さすが 文科省 推薦 映画."}, {"rating": 4.2, "content": "原作 知ら 分 実写化 見る 抵抗 乃木坂 可愛かっ. 劇中曲 結構 好き 多かっ. 試合 シーン 結構 迫力 緊張感 出て よかっ."}, {"rating": 3.4, "content": "【 可愛い 子 加点 】. 2017年 劇場 鑑賞 49本 目 ファースト デー 日曜日 お互い 見 たかっ 映画 映画 デート ♡. わりと 賛否両論 ハードル 下げ 良かっ 楽しめ まし. … … 場合 本作 予告 目当て ね 白石麻衣 ね はい お決まり 可愛い 芸能人 追っかけ まし (*´｀*) 笑. 英勉 監督 作品 わりと 相性 いい 笑い 涙 泣い けど まし. まいやん 透明 感 すぎる 美しい 絶対 近づけ なれ って 分かっ 憧れ しまう カリスマ 大 画面 美しすぎて 見惚れ しまう (/ ω ＼*) 表情. 負けず嫌い 主人公 西野七瀬 七瀬 可愛い 知っ 生田絵梨花 捨て がたい 本作 ワガママ 役 生田絵梨花 絵梨花 みたい 可愛い 子 許せ ちゃう あぁ もう 目線 チャラ男 どう しよう … …。. あと 名脇役 江口のりこ 今作 ね なんだろう 美し 感じ しまっ よ なんか ね 最近 のりこ 追いかけ しまっ よ いつか とか 人 色々 よく 見る なぁ って 思っ 気づい たら ハマっ あぁ おそろし. あと ね 顧問 先生 反則 いちいち 笑わせ くる ね 先生 憎め よ あんな 先生 楽し すぎる 適度 優しく 適度 からかっ … … 顧問 先生 一緒 絶対 高校 生活 楽しめる ※ 苦労 あろ. ストーリー はね まぁ 起承転結 当たり障り キレイ まとめ なぁ … … って 感じ お決まり 教科書 通り 王道 あと 一 捻り なんか 欲しかっ むしろ ライバル 高校 話 ほう 物語 そう ネタバレ そう あまり 深く 書き ませ. あまり 期待 可愛い 女の子 スクリーン 観る 目的 ゆるり 鑑賞 オススメ. 2017 10 1."}, {"rating": 3.3, "content": "フツー. ちはやふる トリガール 十分 勝負 アイドル映画. 幕が上がる 境地 遠く ませ."}, {"rating": 3.3, "content": "原作 知ら 薙刀 知ら けれど 普通 楽しめる 作品. 西野七瀬 白石麻衣 可愛さ ギュッと 凝縮 まし. アイドル映画 江口のり子 映画 引き締め くれ 感じ."}, {"rating": 4.0, "content": "良 すぎ. ただ ラスト 30分 ぐらい 急 端折っ 感 残念. 部活 ドラマ ありがち ダイジェスト 版 練習 風景 ずっと 見."}, {"rating": 3.8, "content": "乃木坂 好き 楽しめる 映画 思う. 中身 すごい いわ だが 薙刀 試合 迫力 面白かっ."}, {"rating": 2.5, "content": "内容 原作 5巻 くらい ね 映画版 限っ 言え ちはやふる 薙刀 置き換え 感じ ただ 映像 全体的 安っぽい 似 試合 シーン 多 すぎ 途中 飽き しまっ. 乃木坂 ファン 人 十 分 楽しめる 思い 防具 試合 中 表情 とか 見え にくい けど ね."}, {"rating": 4.0, "content": "幸せ 時間 でし. 大 画面 こんなに 長い間 いろんな 表情 ぎちゃんを 見 なんて … えい 言え ぬ 幸福 でし. お話 … うん まぁ … うん. みんな 頑張っ 4点. ぎちゃんは 最高 でし. 中村倫也 最高 でし."}, {"rating": 3.4, "content": "思っ アイドル映画. 前半 ストーリー アイドル フィーチャー シーン 多く 乃木坂 興味 人 退屈 だろ 思う. 後半 普通 薙刀 試合 面白かっ … けど アイドル映画 … 笑."}, {"rating": 1.0, "content": "乃木坂 ファン 映画 内容 演技 薄っぺら. 期待 ね."}, {"rating": 2.4, "content": "西野 白石さん ビジュアル 良い まぁ 展開 しょり すぎ 映画 ？ 内容 エンドロール フォント 酷 すぎ 苦笑."}, {"rating": 4.5, "content": "普通 映画 おもしろかっ ☆ 3 5 乃木坂 補正 ＋ 1 ☆ 4 5. 中村倫也 演技 好意的 受け取る 拒否 反応 示す 評価 別れる 思う. 自分 前者 ラーメン屋 待ち合わせ バーベキュー 大好き シーン 全部 アドリブ らしい あんまり 知ら 俳優さん けど これから 注目 たい. 斉藤優里 リアル 女子高生 ぶり 電車 降り 大 まいやん 様 美し 素晴らしかっ."}, {"rating": 3.7, "content": "気持ちよく 爽やか 観 映画 でし 笑い シリアス ちょっぴり 恋愛 バランス 個人的 ちょうど 良かっ 演技 上手 求める 全然 気."}, {"rating": 3.7, "content": "質 高い 青春映画 けど 上映 中 終始 喋り 続ける わ エンディング曲 クラップ 始める わ やっぱり 乃木 オタ クソ."}, {"rating": 3.0, "content": "ファン 度 : 原作 > 乃木坂 ちょっと 物足りない 薙刀 迫力 感じ."}, {"rating": 3.5, "content": "乃木坂 西野七瀬 好き 観 行き まし. 乃木坂 補正 かかる ひとつ 青春映画 普通 面白い. 練習 シーン もっと 見せ ほしかっ けど 試合 薙刀 知ら 熱く. 普通 可愛い 西野七瀬. 見 美しい 白石麻衣. 凛々しく ふてくされ 姿 可愛い 生田絵梨花. 皆 魅力 分かる 良い 作品 でし."}, {"rating": 3.9, "content": "乃木坂 最近 ハマっ キャスト 目当て 行き まし いや 思っ 以上 のめり 込め 良かっ. 薙刀 かっこいい ねぇ. 部活 やり たく まし ٩( ᐛ )و. ひたむき 頑張る 旭 ちゃんこ 西野七瀬 素敵 でし ☆ ☆. 寧々 推し ◎ ◎."}, {"rating": 3.0, "content": "乃木坂メンバー 可愛く 美しく かっこよく 撮る 第一 命題 まぁ クリア いっ 良い だろ. オープニング 実に くだらな 下ネタ 宣言 明らか アイドル映画 よ 皆 可愛い でしょ ？ 言う 作り ドヤ 感 すら 感じ. 原作 未読 何とも 言え 部分 一 映画 見る 幾つも 粗 目立つ. 例えば ラスト 試合 達 乗りきっ 強く 分かり づらい とか 地獄 特訓 イマイチ 実践 活かさ 見える 部分 とか …。. あと 一番 問題 感じる 演出 面 薙刀 試合 シーン 兎に角 単調 少なくとも 最初 最後 メリハリ 付ける べき だし せっかく 達 体得 言う 技 変 カット 割り せい 分から スローモーション 多様 過ぎ. 薙刀 メジャー 言え スポーツ むちゃくちゃ 格好よく 撮る 映画 必要 はず 乃木坂 キャプテン 桜井玲香 演じる キャラクター 取る 態度 演技 とても 良かっ 思い )。“ 礼儀 始まり 礼儀 終わる 薙刀 まじき 態度 はず のに 罰せ 作り 手 お世辞 薙刀 向かっ 言い難い. スロー 主人公 泣く シーン 一 ヶ所 集約 す べき. 勿論 決して 退屈 映画. だが 薙刀 言う 題材 乃木坂46 言う アイドル 布陣 考える もっともっと 良く はず."}, {"rating": 3.5, "content": "乃木坂 分から 原作 未読. キッカケ スポ根 モノ 珍しく 気 合満 タン 省エネ 気味 主人公 フライヤー 気 鑑賞. 結論 乃木 坂大 正義 映画. とはいえ 顔 映画 笑っ 泣ける エンタメ スポ根 予告編 満足 ちゃう けど ひたすら 美しい 暑苦しく …. 上 丁寧 物語 重ね 行く 自然 感情移入 出来る 良作 でし. パンフ 西野 元気 主人公 けど 気 ぬく 元気 ちゃう 気 つけ まし 周り 圧 肩 力 抜け 丁度 いい. けれど 主張 たい 所 主張 芯 強 感じ まし. 原作 モノ 脚本 ブレ ないっ スゴイ なー. 丸メガネ 西野 かわいかっ."}, {"rating": 3.9, "content": "キャラクター 1人 1人 すごく よかっ. 時間 時間 だけ ストーリー 急 すぎる 否め けど カバー くらい のめり こめ."}, {"rating": 3.6, "content": "原作 未読 乃木坂46 メンバー 主要 キャラ 固め アイドル映画 域 出 じゃ 危惧し 杞憂 終わっ 顔 見え 試合 シーン 形勢 分かり づらく あまり 面白く ハード 合宿 シーン キャラクター 個性 出 映画 的 面白く 思う 気弱 西野七瀬 凛と 白石麻衣 主役 2人 肝 据わっ 伊藤万理華 演技力 高さ 驚い."}, {"rating": 3.8, "content": "部活 仲間 絆 深め いく 青春 スポーツ やや 脚本 練り込み 甘 気 よく 安っぽい メンバー アピール だけ 作ら アイドル映画 終始 よかっ. キャラ 割り振り メンバー 本来 性格 比較的 離れ 配置 八十 村 将子 野上 えり いれ 紺野 さくらの 当 て書き レベル 性格 そのまま キャラ いたり バラエティ 富ん. 紺野 さくら 演じる 松村沙友理 やや ナルシスト 気味 部分 抽出 5倍 濃縮 上 松村沙友理 希釈 みたい うた だの 松村沙友理 けど. ただ 主人公 東村 旭 いい 感じ 宮路 真春 弟 いや … お前 … … ？ みたい 表現 困る 顔 困っ. ブサイク けど さぁ …. あと 中村倫也 一人 だけ 福田雄一 作品 演技 減点 ポイント もし コメディ そういう 風 しか 演じ たら ご愁傷様. アイドルグループ 乃木坂46 プロモーションビデオ もちろん 青春映画 そんなに 悪く 出来 だろ ？. 続編 たら 3期生 とか 出る."}, {"rating": 3.2, "content": "あさひなぐ. アイドル って いい 思う. あっという間に ブーム 過ぎ去り 代わる代わる タイミング ごと 即し アイドル 出て 消え 刹那 なんとなく いい そう 思う. 生き残り かけ 女優 バラドル あるいは ハッタリ 暴露 なれの果て 悪女 名 馳せ. アイドル って 未完成 存在 思っ アイドル アイドル アイドル それに + α ファン 存在 やっ アイドル アイドル じゃ って. だから アイドル アイドル やめ 瞬間 アイドル アイドル こそ 輝け だけ 皮 一 枚 脱い だら 一人 途端 往々 少し ずつ 消え いく じゃ って. 切ない よ. そこら へん ちょい チヤホヤ たい だけ バカ 子 憧れる 敷居 低 すぎる のに 払わ なきゃ いけ 税金 高 すぎる. 映画館 恐らく 乃木坂 ファン 見受け 男. アイドル 幻想 名 税金 課し 映画館 慣れ 僕 席 後ろ ガンガン 蹴る 男. やっぱり 切ない よ. アイドル って ちっとも 得 ね. そんな 乃木坂46 アイドル映画. なんとなく わかっ けど 僕 あまり 彼女たち 知ら 超能力研究部の3人 子 出 あまり わかっ 状態. 生駒 生田 顔 分かる 程度 CM なんか 見かけ 本作 主役 子 とても 可愛い らしく なんとなく 気 まし. 西野七瀬 っていう 子 らしい おじさん 調べ ちゃっ ぞ. はい 観 行っ 理由 だけ. いや 本音 言え 少し 肉体的 精神的 疲れ 可愛い 子 頑張っ てる 観 気分 上げよ 目的 でし. ところで 映画 観 終わっ 知っ けど 生田 主役 西野七瀬 以外 結構 人数 乃木坂 子 ね. 元 剣道部 役 やっ 子 とか アイドル っぽい 顔 びっくり. さて まずは 某 大根仁 アイドル映画 ショボ く 好感 持て そう 本作 選ん まずは 正解 ？ 程度 楽しめ. 映画 こんなに 大々的 公開 乃木坂46 力 だけ 確実 昨年 ちはやふる 成功 思う. 作品 僕 危惧し 通り ちはやふる 旨み 表面 的 摘も ほんのり 失敗 作品. コメディ 部分 批判 方 見受け けれど 僕 どちら 素直 楽しめ. 先 しばらく あんなに 可愛い 女の子. 痴漢 おっさん ち ◯ こ 見 させ ◯◯ ちゃっ. シーン 見る あろ 中村倫也 完全 ノイズ 役 振り切っ たら 面白い. 銀魂 笑い ずっと よかっ. いやいや どうして 本当に 西野七瀬 可愛い. もう だけ 十分 お釣り いただける じゃ ？ 思う くらい 可愛い. 演技 云々 語る マジで かったるい そういう クソ どう いい 本当に 十分 でし. だけど 肝心 薙刀 表現 想像 以上 ダサかっ. ブレ せい シーン 本気 度 とことん 欠け. 重さ 痛み スピード. 演技 とか そういう 作り 手 薙刀 映画 撮る っていう 意識. 低 出 思う. せい 割り 食っ てる キャラ 白石さん 演じる 宮路 先輩. ちっとも 強 そうじゃない. ってか 強 そう 描い. そもそも 映画 江口のりこ 住職 のぞけ 強 表現 言葉 しか 説明 よ ね 同級生 賞賛 とか インターハイ どうこう とか コメンテーター ババア 唸っ. ほんと クソ そう. 映画 画 強 見せ 話 自体 頓挫 しまわ ？. だから 宮路 先輩 ひたすら たいして 強く のに 一人相撲 てる 嫌 奴 しか 見え. ちなみに 白石さん って 超 美人 みたい 言わ てる らしい ね. 僕 全っ 然 ね ちっとも 魅力 感じ. 強い 先輩 扱い 低い 最初 全然 へたっ ぴな 旭 下手 表現 なきゃ いけ バカ てる ？ って くらい 酷い 描写 しか 見え てか 見せ. ここら 辺 本当に 残念 代物. ライバル 高校 天才 一堂 生田 演じ てる けど 生田 って 顔面 圧力 強い なんとなく 成立 まし. 本当に 薙刀 描写 だけ 残念. だめ ぜんぶ くずれ てる かん じ. だけ しっかり やれ 本当に 質 いい アイドル映画 のに. 西野七瀬 思っ 以上 可愛らしく 桜井玲香 っていう イケメン 女子 発見 乃木坂46 みなさん 少し 知る だけ 惜しかっ. ぶんぶ ぶぶん ぶ ぶぶん ぶ ぶ ぶぅ ー."}, {"rating": 3.4, "content": "乃木坂46 好き それなり 楽しめる じゃ ？. 映画 出来 中 下 コメディ 要素 多い スポーツ 青春 モノ けど 笑い 入れ 具合 あざとく それでいて タイミング 悪い. 中でも キャプテン 桜井 伊藤万理華 演技 良かっ."}, {"rating": 2.5, "content": "弱かっ なんて じゃん. 女の子 とても 可愛かっ. 出来れ 漫画 見 欲しい."}, {"rating": 3.7, "content": "なんか 知らんけど 感動. 薙刀 って 以外 ルール 分かり やすい 思っ. 桜井玲香 映画 やっ."}, {"rating": 3.5, "content": "乃木坂 好き とか 抜き 原作 忠実 面白かっ って 言い たい けど やっぱり 贔屓目 入っ ちゃっ てる かも 笑. 第 二 弾 そう."}, {"rating": 3.3, "content": "乃木坂 ファン 以外 楽しめる かなり 微妙. だけど 無難 青春 映画 別に 悪い 出来 わけ 思う. 部活 やはり 地方 内 やり合う 方 盛り上がる ね. 僕 推し 中田 出 瞬間 本筋 絡ま モブ わかる 役柄 まあ こんな もん. 本筋 絡ま どころか 最初 以外 出 ませ でし. あと 樋口 メンバー 方 じゃ お姉さん 方 出て. まあ 結局 さゆ りんご おいしい とこ 持っ いっ. 普段 キャラクター 立っ てる 子 こういう 時 得 なあ. 弱かっ じゃん って 恐らく 原作 象徴 的 シーン だろ けど 前 振り 少ない 効果 減."}, {"rating": 3.2, "content": "映画館 スクリーン 見る まいやん 綺麗 すぎる. 自分 まっ ちゅん 見 たく 行っ けど キャラ 合っ 和ん 笑顔 可愛い〜."}, {"rating": 4.5, "content": "素晴らしい 作品. やっぱり なぎなた 試合 シーン 見所 ひとつ 動き キレ 迫力 凄い. 吹き替え なし やっ てる 本当に すごい. 宮路 真春 白石 麻依 一堂 寧々 生田絵梨花 試合 シーン スゴ すぎる 笑. 乃木坂メンバー ちゃんと 原作 役 きれ てる 個々 演技力 高さ みれ. アイドル やっ てる クオリティー 低い だろ ？ 先入観 とらわれ 一 回 観 欲しい. なぎなた 魅力 知っ いただき たい."}, {"rating": 5.0, "content": "光 差し込ん だり 反射 とにかく 光っ 演出 多かっ 乃木坂46 みんな 顔 整っ てる 存分 見せつけ たる って 感じ … まあ 好き でし. 演技 内容 劣化 具合 想像 超え 次元 まし 伊藤 万理華 存在 原作 忠実 可愛らしい そんな 伊藤万理華 5点 満点."}, {"rating": 3.4, "content": "お世話 マウスコンピューター イメージキャラクター 事 白石麻衣 とかいう 顔 整っ お姉さん くらい しか 乃木坂 知識 好き 部活 鑑賞. トリガール 同じ 監督 事 懸念 クソ つまら ギャグ 序盤 炸裂 露出狂 くだり 不快 以外 物. 幸先 絶望的 薙刀 部 本格的 始動 始め 打っ 変わっ いたっ 真面目 部活 アイドル 強調 演出 ブッ 込ん 来 辺り 英断 思う. 勿論 恋愛 禁止 アイドル映画 ラブ 要素 皆無 功 奏し 部活 オンリー スポ根 仕上がっ 良かっ. 何より 主演 西野七瀬 むちゃくちゃ 可愛い 乃木坂 って こんな 美少女 いたん ね 知ら."}, {"rating": 3.6, "content": "普通 面白かっ. なぎなた かっこよかっ 乃木坂メンバー 個性 合っ 登場人物 キャラ立ち しっかり."}, {"rating": 4.0, "content": "嫁 松本 マラソン 走っ てる 間 時間 娘 乃木坂46 映画 観. 乃木坂 白石さん くらい しか 知ら. 話 王道 青春 部活 安定 面白かっ. 見所 薙刀 シーン 剣道 違い スネ 面白い 上段 かわし 持ち 返 スネ 狙う 抜き 華麗 かっこいい. まったく 知ら 薙刀 知る 出来 新鮮 気分. もちろん 乃木坂 西野 眼鏡っ子 可愛かっ (^-^)."}, {"rating": 3.4, "content": "顧問 先生 個人 的 良かっ. 最後 いく 可愛かっ."}, {"rating": 3.8, "content": "映像 綺麗 薙刀 シーン 豊富 コメディ 要素 有り 久しぶり 映画館 鑑賞 楽しめ まし. 原作 ある程度 読ん まし キャラクター ハマっ よかっ. 寧々 ちょっと 違っ けど 可愛く 良し 笑 白石麻衣 真春 ほん カッコ 良かっ."}, {"rating": 3.5, "content": "いつまでも 見 たい 思える 映画. 小気味 いい ギャグ ポンポン 飛び出 くる. 中村倫也 良い 味 出して. テンポ 好き."}, {"rating": 3.5, "content": "スポーツ 根性 物 もう少し 鍛え レベルアップ 見える 方 良い 思い クライマックス 練習試合 ライバル 対決 言う 設定 少し 盛り上がり 欠ける 思っ."}, {"rating": 4.2, "content": "49本 目 予想 以上 面白く 驚き まし ストーリー 単純 言え 単純 大道 言え 大道 努力友情勝利 自分 よく 出来 思い. 西野 素 キャラ よく 合っ 松村 ぶりっ子 芸 ハマっ まし. 薙刀 見 てる 分 変 じゃ. 顧問 先生 若手芸人 思っ 違う ね 笑. マイナス 点 ストーリー 的 途中 終わっ しまう 同級生2 人 全く 出 こ 残念 でし 最後 ちょい 役 出し たら 良かっ 思い 続編 期待 たい."}, {"rating": 3.7, "content": "なぁ 目当て 行っ けど 予想 以上 良い. 映画 千円 払う 価値. 薙刀 けど 剣道 やっ 共感 部分 かなり 多く よく 作ら てる 思っ. 薙刀 あまり よく わから けど 剣道 やっ てる 身 練習 風景 とか 試合 風景 かなり うまく 相当 練習 思っ. それに みんな 演技 かなり 上手い. アイドル 舐め ちゃあ かんな. 原作 読ん けど 続編 続く 終わり 方 かなっ ？ って 思っ. 逆 良い 無理 まとめよ ない所 漫画 実写化 かなり 良い でしょ ？. 乃木坂 スケジュール 中 本当に お疲れ様 でし これから 番宣 とか 忙しい 思う けど 体調 崩さ."}, {"rating": 3.0, "content": "青春. 3年生 だけ. 悔しいっ 泣い シーン 印象的. 全員 強く なろ 勝と. 戦う カッコ 良かっ. 89本 目."}, {"rating": 4.0, "content": "乃木坂46 いち ファン 観 行っ けれども 予想 以上 面白い. 乃木坂 メンバー 演技 上手い 期待 謝罪 たい 演技 称賛 たい. 友情、努力、勝利 どこか 某 少年漫画 的 王道 展開 けれども 出来 良い 感じ 乃木坂46 ファン 少し 偏見 )。. みんな 可愛 すぎる. 点 これから 観る 方 期待 裏切ら 断言 だろ. ニヤ ける 仕方."}, {"rating": 2.8, "content": "いいんじゃない ﾟдﾟ) ﾉ ← ﾃｷﾄｳ. 黒 T = 乃木坂メンバー 誰も知らない 人. なぎなた 版 がんばれ ベアーズ ☆ 古い. 主役 のび太 君 始め キャラ 配置 良く. いら 恋愛 要素 ただ 女子 頑張る. 何より イラッと 場面 ほぼ. 普通 観 気持ち 良い 映画 でし よ ☆. 出 女子 みんな 魅力的 映っ ･･･. こういう 作品 いいんじゃない ´∀｀) ♪. ただ うまく よ. せっかく 修行 シーン たっぷり. そこで どうして 技術 的 精神的 成長 ？. しっかり 描く べき 見せる べき. 試合 もっと 上がる 演出 な～. けど ･･･. そういう 言う 野暮 ね (ﾟ∀ﾟ*) ﾈｯ. 乃木坂 ファン とても 嬉しい 作品 ☆. おしまい. 【 余談 】. 土曜日 昼間 あさひなぐ 劇場 ･･･. 童貞 くさい 男子 いっぱい でし よ ﾟдﾟ) ﾉ. (↑ 乃木坂 ファン 殺意 呼ぶ 文章. 中 馴染ん 鑑賞 しよ ･･･. PANTERA 俗悪 Tシャツ 着. 完全 浮い まし (；・∀・) ｼﾏｯﾀ. ※ PANTERA 俗悪 T ｼｬﾂ = 黒 T 勝負 T ｼｬﾂ ★. https :// goo.gl images PbXTgg."}, {"rating": 3.5, "content": "乃木坂 好き 功 奏し 劇場. なかなか テンポ よく 乃木坂 抜き いい 映画 思う. 面 つけ てる どっちがどっち わかり にくい 映画 向き 思っ けど それでも 戦い方 とか 周り 声 反応 ついていけ. 途中 ？ 思う シーン. 審判 人 なんと なーく 見覚え エンドロール 確認 たら 母校 なぎなた 部 顧問 名 …. ストーリー 中身. 少し 物足りない …. やっぱり 2時間 程度 じゃ 描ける 限ら もん ね 機 原作 読む べき ？. キャスト 前評判 どおり ハマっ. 乃木坂 なぎなた メンバー 役 きれ 変に アイドル 感 出る 良かっ. 部長 役 もはや 万理華 見え すっ げ ー 驚い. 寿慶 強く 恐ろしく なぎなた を通じて 成長 大変 素晴らし 知っ よき 指導者 最後 試合 シーン 痛感. あと 早 よ 主題歌 出 くれ って 感じ."}, {"rating": 3.2, "content": "原作 だいたい 読ん 上 鑑賞. ラスト 終わり かよ 感 けど 入れ 欲しい 小ネタ だいたい 入っ 違和感 作品 世界観 楽しめ よかっ."}, {"rating": 4.0, "content": "登場人物 成長 いく 物語 やっぱり 面白い リアル 見せ 続け アイドル 演じる 化学反応 良い 方向 起き 思う. コメディー 要素 多く テンポ 良かっ. 西野七瀬 白石麻衣 やっぱり 2 大 エース 乃木坂46 大きく 要因 だろ なー. 映画 もう 何より 伊藤万理華 存在感 絶妙 際立っ まし. 中村倫也 感じ 面白かっ けど 軽さ 中 優しさ まぶす もう少し いい 感じ 見せ 欲しかっ なあ. あと 親 やら 恋 やら よかっ. ただ 確実 続編 思う けど それなら 前後 編 もっと 踏み込ん 欲しかっ ー 気 するー. 続編 いく 以上 強敵 出さ いけ 平手 持っ くる どー 非常 気."}, {"rating": 5.0, "content": "まいやん 美しい なぁ メガネ 可愛い いく しょげ 顔 可愛い みんな 可愛い."}, {"rating": 2.4, "content": "話 散らばっ 原作 読ん 厳しい って 感じ. 機 薙刀 知名度 上がっ あさひなぐ マンガ 売れる 良し."}, {"rating": 3.8, "content": "可愛い 笑える 学園 好きだから 面白かっ 加賀 すげ ぇ 役 笑."}, {"rating": 3.5, "content": "アイドル 話題 乃木坂 レッテル 貼ら がち 思う けど 作品 なんの 違和感 見れ. 乃木坂 ファン みなさん もちろん けど 女性 見 もらい たい 作品. 途中 薙刀 試合中 眠く 感じる まし … 顔 良く 見え ちょっと 眠く … ませ ？ すみません 汗. みんな 可愛く … ビジュアル 二次元 すぎ. パンフレット オフショット 可愛かっ. わたし 乃木坂 ファン 呼ぶ まだまだ お茶の間 ファン 更に 乃木坂 いい 思わさ まし."}, {"rating": 3.2, "content": "乃木坂 かわい 原作 好き やっぱ 内容 薄く しまっ 残念."}, {"rating": 2.4, "content": "… あ うん 可愛い いいんじゃない ね いい 思い よ とっても 間違え どー. あさひなぐ 原作 オススメ !!."}, {"rating": 3.9, "content": "なぁ 可愛い よ なぁ. たまに 掲載 ウシジマ 買う スピリッツ 連載 読ん あさひなぐ. しょっぱなから チン ◯ ガン見. 二部作 続編 勿体無い 感じ. 薙刀 知ら 楽しめる 面 かぶる 勿体無い. 顧問 先生 尼 ？ 良い キャラ. 88本 目."}, {"rating": 4.0, "content": "はなぶさ 屑. のぎざか 神. 山岸 監督 撮る べき 映画 感じ. はなぶさ −1 0. 他 ＋ 5 0. 続編 期待. もちろん はなぶさ 以外 監督."}, {"rating": 3.9, "content": "面白かっ 予告 観 感じ 全然 いい. なんと いって 分かり やすい 王道 スポーツ マンガ 展開 映画 ストーリー 詰め込み すぎ 蛇足 感 まとまっ てる 好き 俳優さん 乃木坂 メイン 可愛い 子 ぞろい 個人 的 良かっ お寺 二人 （ 江口のりこ 藤谷理子 ） 薙刀 部 顧問 （ 中村倫也 ） 物語 進行 映画 全体 雰囲気 欠か 気 いい 味 出し 大好き 藤谷理子 秒読み たい なぁ."}, {"rating": 3.1, "content": "期待値 低め 観 まし そこそこ 良かっ. 中でも 白石麻衣 美 暴力 圧倒."}, {"rating": 3.8, "content": "内容 関し さすが 映画 尺 ギュッと ちゃっ 浅い 感じ 続編 考える まぁ ちゃんと 掴み 思い. キャラ 濃 出し きれ 反面 見た目 最近 実写 見やすく 原作 近い イメージ 配役 感じ まし 主役 あさひ かわい すぎ. 1番 見所 やはり 試合 しょう キチンと 薙刀 学び 撮影 迫力 まし. 原作 読ん 方 技 こういう 動き なのか とか シーン こういう 感じ プラス 味わえる 思い. あと 顧問 小林 先生 いい 具合 コメディー 挟ん くれ 疲れ 内容."}, {"rating": 3.2, "content": "乃木 ヲタ 必見 映画 ね. メンバー 皆 輝い てる メガネ 姿 なぁ 可愛さ 異常 ＾∀＾). さて 肝心 映画 …. 序盤 主人公 なぎなた 出会う → 入部 → 大会 笑い どころ はさみ つつ テンポ よく 進み. 中盤 以降 （ お寺 修行 ） 辺り いきなり テンポ 悪く なんか パッと しない 形 一気に ラスト …. 登場人物 成長 プロセス 描く 主人公 含め 成長 わ からい ただ 苦難 描い だけ 中途半端 恋愛 要素 不要. 肝心 なぎなた シーン. スゴイ ぞ プレイ 周り 観衆 言う なぎなた 基本 ルール しか 語ら 競技 詳しく たら 感動. あと 感動的 （ ？ ） シーン 無理やり 盛大 ファンファーレ 音楽 大音量 鳴らす ムカ つい （ 多く 邦画 悪い ね 笑 ）. なんか 辛口 評価 ばかり 痛快 部活 青春 十分 及第 点 アイドル映画 まずまず クオリティ."}, {"rating": 3.8, "content": "乃木坂 ファン 観 行き まし 客層 おそらく 乃木坂 ファン 男子 高校生 男性 多かっ. 内容 薙刀 競技 珍しい けど 大きく よく スポ根 映画 感じ まし. まいやん 美し 再確認 あと 生 表情 かわいい もっと 寧々 描写 増やし ほしかっ な～."}, {"rating": 3.9, "content": "良い ね うん 良い〜 ☆. もう ね やっぱり 羨ましい よ 〜( 笑. ベタ 中 ベタ … 思う … ♪. ね … 良い よ ☆. 高校生 部活 … ☆ … あ 羨ましい〜 笑. … 青春 仲間 友情 先輩 後輩 … 経験 出来る 事 … … 時代 … だけ よ 〜♪. … 勿論 … … 悩み 葛藤 苦し … etc …. 色々 … 思う … (^^;;. … … 笑. ね … 時代 精一杯 … 良い 思う ☆. 薙刀 … 迫力 ね 〜♪. ルール 分から けれど … 見応え ☆. とても ハード 厳しい スポーツ ね … ＊. … … 顧問 チャラ … 良い アクセント … 笑 )… 実は 部員 事 … 一番 見 かも … (← … 後 追記 …. 続編 作れ そう … 終わり 方 けれど … どう なんだろう ☆. あさひ 仲間たち 成長 … 見 み たい 〜♪. スカッと 爽やか 気持ち良い 作品 … ☆. 元気 沢山 貰っ よ (o^^o)."}, {"rating": 3.5, "content": "高校 ナギナタ 部 舞台 コミック あさひなぐ 映画化 アイドル 乃木坂46 メンバー 多く 出演 そう 主演 西野七瀬 白石麻衣 くらい しか 分かり ませ でし 主演 2人 さすが 端正 顔立ち スクリーン 映え 試合 シーン 面 せい イマイチ 表情 分かり にくい スタント 吹き替え 動き キレ 凄かっ 試合 場面 音楽 高揚 感 とても 良かっ 王道 青春 スポーツ 結構 楽しめ まし."}, {"rating": 3.0, "content": "乃木坂 好き たまら 思う. まあ 大して 面白く だろ 思っ たら それなり 面白く びっくり. なー 良かっ."}, {"rating": 3.0, "content": "まあ アイドル映画 こんな よ 期待 観 だろ ⁉ ️. 何処 そう ストーリー 憧れ 先輩 負け 特訓 合宿 行っ 逃げ そう 部員 バラバラ KY 顧問 以外 アホ けど 役 たつ ド 素人 1本 取っ 皆 ひとつになって. 無難 ストーリー. 白石麻衣 強い けど ちょっと 勉強 出来 女子高 生っ 完璧 だけ ちょっと ホッ ？. 最後 一瞬 だけ 可愛らしい 一面 見せ くれ 生田 絵莉花."}, {"rating": 3.9, "content": "薙刀 興味 アイドル フィーチャー 映画 劇場 鑑賞 見送り 本作 監督 先日 見 最高傑作 トリガール 聞きつけ 急遽 鑑賞. 冒頭 非常 良い テンポ 感 引き続き センス 塊 ベストマッチ 音楽 選出 笑い ツボ しっくり 過ぎる コメディ スタイル 心地 良く 中盤 ちはやふる 並ぶ 最高傑作 誕生 確信. だがしかし 後半 薙刀 競技 シーン 多め 薙刀 顔 防具 付ける 為 網目 越し 誰 誰だ 分から ...。 途中 チームカラー さり気 無く 変わり 混乱. 応援 側 良し 肝心 選手 表情 感情 半分 以上 カット 為 むず痒い 気持ち まし しまいに カット 切り替わる ごと 登場人物 一致 必死. 以外 英勉 監督 テイスト 炸裂 冒頭 変態 エピソード 幸先 笑わせ 部活 勧誘 場面 音源 選出 吹い 顧問 先生 超 小物 出 まくり キャラクター アドリブ 演技 ？ 妄想 焼肉 くだり 至高 極み. 他 にも 序盤 先輩 方 引退 シーン 部活動 あるある 合宿 修行僧 バス ラーメン屋 エピソード 記憶 残り. もちろん 西野七瀬 演じる 主人公 キャラ立ち 白石麻衣 演じる 勝気 オーラ 出 まくり 孤高 キャラクター アイズ 久しぶり 伊藤万理華 ハジ け っぷり 他 メンバー 皆 個性的 競技 賭ける 心情 とても 理解 出来 スポ根 ならでは 感動 味わえ まし. それだけに 防具 網目 ほんと 憎い 笑."}, {"rating": 3.5, "content": "映画 尺 都合 旭 技術的 感情的 成長 ほぼ まったく 感じ 映画 しまっ だけ 残念. 旭 もう 一堂 引き分け くらい 強く 一堂 そんな おも くそ ど素人 一本 取ら 弱く まぐれ 勝てる 武道 甘く け ってな るし 他 部員 感情移入 さらっと 終わっ. 脚本 問題 乃木坂 贔屓目 かも けど 演技 薙刀 よく 思う ＋ 0 1点."}, {"rating": 3.0, "content": "続編 なのか 原作 思え くらい 各 人物 バックボーン 全く 描か 感情移入 何故 入部 行動 説得力 感動 皆無. 試合 描写 ストーリー 単調 山場 ちはやふる 比べ しまう だいぶ 粗末 本 思え しまい 残念."}, {"rating": 3.4, "content": "乃木坂 ヲタ 点数 伸ばし てる みたい レビュー あて 残念. 原作ファン. 見せ場 試合 物語 後半 重き 置い 作っ 欲しかっ. 薙刀 試合 シーン 自体 迫力 伝わっ 良かっ あと キャラ 個性 絆 感じ シーン 話 分かり やすかっ. 小林 先生 アドリブ たっぷり コメディ 要素 満載 演技 とても 魅力 的 思う. これから 中村 活躍 注目 いき たい. 長々 書い 自分 生粋 乃木坂 ヲタク みんな 可愛く デレデレ 見 秘密 たい."}, {"rating": 3.5, "content": "内容 無い. 成長 過程 2時間 じゃあ 収まら 分かる けど はしょら 困る. まりっか 可愛い."}, {"rating": 3.0, "content": "試写会 当たっ 観 まし. 原作 読ん. 乃木坂 ファン 嬉しい 映画 でしょ. 僕 乃木坂 ファン ありません それでも 主演 西野七瀬 かわいい 思い まし. 薙刀 シーン どれ だけ リアリティ 経験 者 解り かね. コミカル シーン 結構 原作 雰囲気 再現 感じ まし. 乃木坂メンバー キャスティング 観 みたい ね."}, {"rating": 3.0, "content": "主人公 旭 根本的 臆病者 上 ビッグマウス なのに 成長 描写 雑 感情移入 一番 痛い 面 装着 表情 見え … 映像 的 ハンディ 独白 なし 外野 解説 演出 克服 感じ."}, {"rating": 3.6, "content": "乃木坂 原作 好き. 楽しめ. やっぱり 尺 都合 上. 話 大分 キュッ 原作 削ら しまっ 部分 技術 的 成長 精神 的 葛藤 人間関係 描き 切れ 否め 補う 乃木坂メンバー ビジュアル 皆 ハマリ役 配役 完璧 思う."}, {"rating": 3.5, "content": "2017年 9月28日. ＴＯＨＯ シネマズ 日本橋 鑑賞. 元 美術 部 二 ッ 坂 高校 新入生 東島 旭 ひょんな いきさつ なぎなた 部 入部. 同時に 入部 紺野 さくら 八十 村 将子 旭 憧れ 先輩 宮地 真春 新 部長 野上 えり 大倉 文乃 インターハイ 予選 決勝 敗れ 國 陵 高校 試合 様子 描い 作品. 部員 成長 欠か 夏合宿 テンポ 良く 描か 試合展開 実に 楽しま いただき まし. 今後 様子 描い くれ なぁ."}, {"rating": 3.0, "content": "乃木坂 好き 観 けど 別に 人 絶対 観 いい 思う. 防具 着け てる 顔 そんなに 見れ なー. 推しメン そんなに 出 ショック."}, {"rating": 3.8, "content": "乃木 ヲタ 作品 だろ けど そう じゃなくて 楽しめ. テンポ 良い キャラ 立っ 楽しい 正直 彼女ら 目的 とか 内面 的 成長 とか 気 事 問題 なし ライト 話 逆 変 脚色 良かっ かも しれ. ただ インターハイ 終わっ 少し 失速 １つ １つ 出来事 やはり 弱い 気 否め. あと エンドロール キャスト 名前 だけ 誰 誰 わから 薙刀 試合中 防具 被っ どっちがどっち わから 解消 くれれ もっと 良かっ. P S 個人的 白石麻衣 けど 生田絵梨花 とても 良き でし."}, {"rating": 3.0, "content": "二子玉川 109. 漫画 実写化 常に 尺 追わ 今回 典型例 終わる ？ って 感じ. 正直 乃木坂 目当て 観 行っ 案外 映画 点 驚き. とはいえ 序盤 こういう 邦画 っぽい ムード かなり 肌 合わ しんどかっ. ただ 原作 ちゃんと 読み たく 点 鑑みる 実写化 十分 ？ 胸 張っ 勧め 映画 全体的 平均 点. あと 主題歌 もっと ちゃんと いい 感じ 流せ."}, {"rating": 3.5, "content": "原作 最新刊 読ん 乃木坂 好き メンバー けど 残念 出て あくまで 原作 好き 見 実写作品 書か もらい ね … 舞台 知ら. 原作 面白い 話 ありがち 言わ そう けど 普通 面白い よ 正直. 過度 期待 なけれ 観 レベル 作品 じゃ 思い けど. 終わり … ？ って 感じ けど 一番 面白い 後 旭 強く 各々 自覚 出 2年目 インハイ 予選 関東大会 辺り 一番 面白い 出来 たら 続編 作ら なぁ … なんちゃって 笑 夏 之 見 作る 気 満々 気 した. 演技力 とか 怖い 人 初森ベマーズ とか 見 色んな 意味 慣らし 行く いいんじゃない っす ね 主演 同じく 七 瀬 ハードル 下げ よ. まぁ 可愛けりゃ いいんじゃない っす ね 手 映画 見る 前 分かり きっ てる 演技力 だの 中身 求める 方 バカげ てる 開き直り. … ただ さぁ … … 白石 生田 笑っ ちゃう どう よ 真春 まだ しも 一堂 寧々 とか アレ 絶対 笑っ ちゃ いけ キャラクター でしょ. あぁ 三 期 マウス CM だけ 十分 よ. 【 後日 】. まりっか 卒業 発表 ちゃっ 続き むりですかね … むりですよね … カナシミ …."}, {"rating": 4.0, "content": "乃木坂 わから けど みんな 良かっ 思う 明らか だめ 敵 天才 一 年 くらい あと あさひ 小さい 設定 けど 主演 子 普通 サイズ 話 合わ 場所. 部活 ギャグ ちょっと だけ 恋 好き ジャンル んで 楽しめ まし. マハール エリート のに 馬鹿 斬新 大好き."}, {"rating": 3.5, "content": "乃木 オタ 観 行き まし. 原作 知ら けど とても 楽しめ まし. 意外と ギャグ いろいろ ブッ 込ん くる 映画 驚い けど 真剣 薙刀 姿 心 打た. とくに 白石麻衣 演じる 真春 エリート ゆえ 周り 見れ チーム みんな 教え くれる チーム スポーツ 大切さ よく 表れ 思っ. 少し 場面 切り替わる 所 粗い 気. あと ラスト 終わり 方 終わる かい っていう 終わり 方 続編 期待 いい ？. 乃木坂 メンバー みんな 可愛い 演技 想像 以上 良かっ 気楽 楽しめ."}, {"rating": 3.2, "content": "主人公 女の子 可愛い ね 映画 面白 まぁまぁ でし 原作 読ん みたい ね."}, {"rating": 2.8, "content": "原作 好き けど 乃木坂 知ら 自分 イマイチ 来. 割愛 てる 場面 多く ただ アイドル映画 でし. 隣 男性 泣かす シーン 涙ぐん 好き 方 堪ら かも しれ."}, {"rating": 3.5, "content": "白石麻衣 真春 先輩 ハマリ役 でし (* ー `*). 漫画 比べる 割愛 てる 部分 少し アッサリ 内容 感じ けど 試合 シーン とっても カッコ よかっ."}, {"rating": 3.0, "content": "話 面白かっ. アイドル 彼女たち 現実. 映画 ストーリー リンク. 作品 出来上がっ だろ. 思う くらい はまっ. もう 一つ 振り切れ. 彼女たち みえ しまい. スコア 3 理由."}, {"rating": 5.0, "content": "乃木坂 ４ ６ ナメ まし. 演技 出来る 集団. 伊藤万理華. 人 これから 大きく じゃ ？. 映画 テンポ 良く 笑え 泣け 楽しめ まし."}, {"rating": 2.9, "content": "原作 とにかく 最高 映画 まあ そう よ 感じ しか 分かっ けど 特筆 す べき 白石麻衣 寝顔 スクリーン いっぱい 映し出さ 一本 伊藤 万理華 コメディエンヌ っぷり 一本 西野七瀬 バスタオル 姿 一本 ああ 助け."}, {"rating": 3.6, "content": "お客さん ホント 乃木坂 ファン ばかり. とくに ファン とか けど 部活 系 話 好き 鑑賞 まし. 薙刀 シーン とても かっこよかっ けど ちょこちょこ ギャグ 要素 入っ 私的 はん ー 感じ でし. 終わり 方 練習試合 終わる 綺麗 まとまっ けど スッキリ."}, {"rating": 4.0, "content": "原作 忠実 ？ けっこう 面白かっ ただ 一本 決まり手 いまいち よく わから ルール 知っ おく よい かも."}, {"rating": 4.0, "content": "要所 要所 いい 展開 思い 三 年生 だけ 打ち上げ やる 帰っ 良い よ 所 理由 ？ 思い つつ 次 展開 良かっ. ただ 合宿 展開 説明 唐突 ぶっ込み うっと おしい 顧問 先生 マイナス 事項 多数 よく 分から 形 飛躍 的 編集 入れ テンポ 省略 取り違え. とはいえ 面白く 見 もっと ブラッシュ アップ たら なあ 感じ. 惜しい 弱点 多い けど 魅力 映画 でし."}, {"rating": 3.6, "content": "原作 読ん 舞台 観 けど 予想 良く 仕上がっ 思う. 真春 役 まいやん 綺麗 孤高 感 とか 上手い 使え たし 部長 役 まりか 毒 感 小並感 上手く ハマっ けど. 旭 キャラ設定 的 七瀬 舞台版 飛鳥 方 ハマっ 思う 将子 荒 舞台版 小百合 上手く 出せ. ていう キャスティング 痛み分け 感 凄かっ. 映画 舞台 後々 媒体 化 考え 時 ファン 人気 加味 キャスティング って 所 かも しれ けど. やっぱり 原作 読ん 身 妥協 欲しかっ なぁ …。. あと 薙刀 シーン 形 しっかり 再現 出来 思う けど やっぱり 気迫 凄み そういう 空気感 アイドル 使っ 映像化 じゃ 限界 って. まぁ 単純 乃木坂 ファン目線 見る シンプル 楽しく ワクワク 観. 近頃 流行り ？ 青春 エンターテイメント コミックス 実写化 及第点 じゃ って 感じ でし."}, {"rating": 4.0, "content": "普通 面白かっ. 乃木坂 好き 期待値 低く 見 結果 良かっ かも. 乃木坂 ファン 回り 話せる 環境 残念. 七瀬 やっぱり かわいい. 江口のりこ 良い 味 出し まし ね こんな 役 こなせる なぁ 感心 まし."}, {"rating": 3.9, "content": "アイドル映画 ちゃんと スポ根 映画 まし アイドル 顔 命 のところ 面 かぶせ ちゃっ ね なぎなた シーン 迫力 まし. 中村倫也 絶妙 味."}, {"rating": 4.0, "content": "乃木坂 目当て 見 行き まし 期待 遥か 超え 良かっ 試合 シーン とても 臨場感 まし 個人的 岡崎 真也 中村倫也 出 胸熱 でし 気持ち しゃん 映画."}, {"rating": 4.2, "content": "乃木坂 出演 映画 言え 評判 元々 良かっ 楽しみ まし めちゃめちゃ 面白かっ. 本人 達 やっ てる 思え 薙刀 戦い 良かっ. 悪い すれ 前半 最後 終わり 方 ぐらい. ただ 最後 終わり 方 に関して 原作 まだまだ 続い てる だけ しょうが 思う. 続き やっ 欲しい."}, {"rating": 2.5, "content": "原作 読ん 見 行っ 失敗. 尺 的 ストーリー 割愛 仕方 けど キャスティング ハマっ てる ぶん中 身 無 目立っ. あと 夏 之 お前 誰 よ ？ って 感じ."}, {"rating": 3.7, "content": "原作ファン. 終わり ？ ？ って 感じ けど スポ根 乃木坂 演じ てる って だけ 見応え 気. 女性 み かわいい."}, {"rating": 3.7, "content": "原作 乃木坂 どちら 好き 鑑賞 映画 時間 制約 分かる けど 少し アッサリ 印象 ただ まりっか 演ずる 野上 少し 掘り下げ 意外 けど 演技力 相まっ 良かっ 実際 試合 シーン 稽古 あと 見れ 迫力 良かっ 舞台 好き ポイント 一つ. あと メンバー 堪え きれ 笑う シーン 多く 乃木坂 ファン だけ 見 方 良い かも しれ."}, {"rating": 3.0, "content": "なんか 分からん けども. 東島 旭 頑張り 容量 ちょい 少ない 気 けど …. 顧問 空気 読ま 最初 笑い やっ けど しつこく 最後 方 イラッと 笑. 情報量 少ない …。. チーム 一体感 薄い …。. ↑ 完全 ファン 向け 映画 ね 笑."}, {"rating": 3.7, "content": "しょせん アイドル映画 じゃ 無かっ 高校 薙刀 （ なぎなた ） 部 舞台 出演メンバー 達 キャラ しっかり 立っ 笑い 涙 展開 後半 演技 実技 ？ 成長 見 乃木坂 ファン 以外 充分 楽しめる 作品 単なる プロモーション 映画 じゃ 無い 良い 作品 作ろ 製作 スタッフ 出演者 達 情熱 注い だろ 伝わっ 来る 爽やか 青春映画 佳作."}, {"rating": 4.9, "content": "映画 冒頭 初主演 独特 初々し 感じ まし 映画 進む につれて 女優 成長 感じ まし. 乃木坂 皆様 応援 続け. ただ オタク ませ 好き 女の子 アイドル."}, {"rating": 3.5, "content": "想像 した だいぶ 面白い. ハリウッド 青春 スポーツ 系 映画 テンポ よ 観 やすい だろ. かけ足 演技力 もう 一 押し けど 女子高生 スポ根 微笑ましい （笑）. 白石麻衣 すごく かっこいい イケメン すぎ 惚れる （笑）."}, {"rating": 3.4, "content": "普通 楽しい けど 西野七瀬 内面 的 成長 表す 場面 薄く ラスト 投げ っぱなし 惜しい 感じ. ただ アイドル アイドル てる 場面 無く 思っ ちゃんと 青春映画 安心. 個人的 主人公 友人 役 2人 組 ショート 方 すげ ー 好き でし ！( 序盤 退場."}, {"rating": 4.6, "content": "ようやく 観 舞台版 違っ よかっ 乃木坂 可愛さ 満載 薙刀 緊張感 とか スカッとする 感じ よかっ 映画 観 後 主題歌 聴き たく 七瀬 旭 なかなか 似合っ なぁ 玲香 みたい 剣道 経験 者 たら ぜひ ぼこぼこ 打た たい はい ←."}, {"rating": 4.0, "content": "女の子 スポ根 乃木坂 キャスト やる って 素晴らしい. チアダン 違う. 大きい 狙う 公開 規模 絞っ 堅実. 原作 読ん けど 物語 スピード感 まとまり 方 良かっ 思い."}, {"rating": 3.2, "content": "原作 読ん ないし 誰 乃木坂 キャスト かも 全く わから 四十路 鑑賞 会 適度 楽しめ 英勉 監督 トリガール 予想 以上 良かっ 期待 今回 プレッシャー 圧力 本領 発揮 出来 感じ しまっ あれだけ 激しい 戦い たら 汗 びっしょり だろ ？ アイドル映画 上出来 部類 思い 白石麻衣 だけ はからう じ わかっ エンドロール 乃木坂メンバー だけ わかる 配慮 テロップ だけ 欲しかっ 思い."}, {"rating": 3.8, "content": "ひたすら 可愛い 女の子 愛でる お話 （ ？ ）. テンポ よく 進む とても 観 やすい 作品 でし. スポーツ しかも なぎなた マイナー 競技 競技 魅力 伝える 思い切っ やめ キャラクター 気持ち フォーカス 当て 展開 いっ. 類似 ちはやふる 思い起こし まし 所々 入る 感動 場面 一転 顧問 ボケ シーン 移り変わり 全く 駄目 でし 観る 側 盛り上がり テンション いちいち 下げる 半端 お話 残念 🙍 ‍♂ ️. 素材 とても いい ライト 観 い方 向け."}, {"rating": 3.0, "content": "原作 漫画 未読. 所 どころ とても いい 台詞 思い出せ. 台詞 漫画 たら 読ん み たい. 24巻 続 刊 中 のに. あまり 違和感. うまく まとめ なあ. あ 寿慶 役 江口のりこ 調べ 気."}, {"rating": 3.0, "content": "乃木坂46 事 良く 知ら けれど 爽やか 青春 演出 キュンキュン 来 重き 置か 薙刀 （ なぎなた ） 試合 シーン 魅せる."}, {"rating": 3.8, "content": "ちょwww 中村倫也 ヒキョー だろ コレ www ぜー ぶ 持っ かれ わ w 入部 試合 合宿 等 メンバー 間 ゴタゴタ 友情 ライバル キャラ 存在 挟み こむ 王道 パターン 部活 青春映画 恋愛 色 薄め 乃木坂 主演 故 元々 原作 そう 知ら ただ 王道 パターン 丁寧 話 進める 案外 尺 足り 気 最近 映画界 傾向 2部 作 制 慣れ しまっ ？ 終わり かい w って わ あと 試合 中 防具 ほぼ 隠れる 襷 赤 白 見分け 方 どっちがどっち 薙刀 自体 試合展開 チーム 戦 優勢 具合 わかり にく どう 乃木 メン メイン キャスティング アイドル映画 思わ 仕方 部分 中 伊藤万理華 存在感 大きな 存在 思う ともあれ なぎなた 部 名前 だけ 顧問 中村倫也 だけ 為 観る 価値 ミヤジマハール 頭から 離れ."}, {"rating": 3.2, "content": "女性 スポ根 映画. コメディ 要素 強く 恋愛 要素 ほぼ. 乃木坂46 演じ. 華やか 世界観. 原作 舞台 異なる ストーリー 構成. 元 知ら 楽しめる 作品."}, {"rating": 4.0, "content": "薙刀 試合 シーン 一 回 一 回 ちゃんと 見応え シーン 多かっ 本人 達 やっ てる 思う 普通 すごい. 少し ストーリー 読める 部分 けど 爽やか 青春 モノ とても 良かっ 思う 見 よかっ 😊 感動. 西野七瀬 可愛かっ 笑."}, {"rating": 3.0, "content": "中村倫也 小林 先生 そのもの 最高 ストーリー 物足りない なぁ 乃木坂 出 てる 見."}, {"rating": 4.0, "content": "一応 マーク 1400 本 目. あさひなぐ. 原作 大好き 作品 読ん. 主要キャスト アイドルグループ 乃木坂46 ◢| ⁴⁶ メンバー. 主役 旭 役 西野七瀬. かっこいい 先輩 真春 役 白石麻衣. 薙刀 って 武道 青春 スポコン 映画. 前半 3年生 達. 乃木坂メンバー 無 い方 達. 引退試合 後 所 好き …. やっと 3年間 終わっ って 気持ち 辛く 楽しかっ 日々 思い出 蘇っ 込み上げる 気持ち 凄く. 青春 だぁ って ๑ o ̴̶̷᷄ ﹏ o ̴̶̷̥᷅๑. 詰め込 み過ぎ 駆け足 って. ラスト 大事 チーム 絆 自信 取り戻す ライバル 高校 練習試合 ？. 大切 試合 解る けど スポコン 映画 ラスト 試合 練習試合 って …. インターハイ 出場 目標 明確 欲しかっ. 凄く 好き 作品 だけ 次作 作っ 欲しい けど 達 多忙 無い (><). 全員 かなり 原作 近い 再現 不安 演技 上手く 良かっ. 中でも 伊藤万理華 素晴らしかっ … なんて 全然 セリフ 覚え だろ 観 まし. やっぱり 頑張っ てる 乃木坂メンバー 達 綺麗 可愛い ね. あと 顧問 先生 掛け合い 面白かっ. 皆さん 仰っ チアダン ちはやふる 後 作品 って 事. 旭 成長 過程 薄くっ ラスト 惜しかっ － 0 3. 薙刀 演技 頑張っ 達 青春 スポコン 映画 好きだから ＋ 0 3 ±0. 映画館 男女 比. ってか 以外. 友人 どうしても 観 いって 連れ いか 楽しめ まし ☆. レイトショー 30人 程 全員 男性 9 : 1 でし メンズディ ？ 映画 乃木坂メンバー 映画 ？ ？. 因みに 半分 700 レビュー 目 乃木坂46 ◢| ⁴⁶ 悲しみ 忘れ 方 って 映画 でし. 2017 劇場 鑑賞 19本 目. ◢| ⁴⁶ ぁちゃん."}, {"rating": 3.4, "content": "原作 未読 鑑賞 まし 予想 以上 楽しめ まし 鑑賞 後 原作 全て 読み まし 正直 どちら 良い 思い こう いっ 漫画 実写化 作品 原作 未読 観る 初めて でし 作品 に関して 見 良かっ 思い まし 乃木坂46 配役 合っ 気 作品 自体 英 監督 らしい ギャグ 青春 感 良かっ."}, {"rating": 2.3, "content": "TOHOシネマズ フリーパス 鑑賞. 原作 自体 気 作品 観 原作 買お どう 考え. 実際 観 み 原作 気 映画 あまり 楽しむ. 無限の住人 観 時 思っ 原作 ダイジェスト 版 感じ. 淡々 流れる 話 流れ いく とりわけ キャラ 感情移入. 各 キャラクター 描写 とにかく ペラ 表面 上 ぐらい しか 分から. 剣道 面 競技 映画 向か 感じ. キャラクター 顔 分から 試合 場面 キャラクター 位置 関係 把握 置い かれる 箇所. 試合 カタルシス 余り 感じ. こういう 題材 作品 去年 ちはやふる かなり 良く 作品 改めて 感じ. 同 時期 同じ 監督 作品 たら トリガール 方 まだ 面白かっ. まぁ どちら つまら ギャグ 多い. 作品 決して 面白く 映画 乃木坂 ファン オススメ だろ."}, {"rating": 4.5, "content": "中村倫也 ドンピシャ かわいい 面白い. 乃木坂 達 演技 最初 方 以外 気 まず かわいい. ストーリー そんなに 期待 けど めちゃめちゃ 青春 試合 シーン 鳥肌 たった. 大 満足 あと 回 見 行き."}, {"rating": 3.9, "content": "本筋 ストーリー 展開 読み やすかっ けど ちょくちょく 小ネタ 面白く 好き. 乃木 オタ 逆鱗 触れ ことごとく 恋愛 フラグ 折ら 配慮 笑っ しまっ. 顧問 役 人 ほぼ アドリブ らしい …. 近々 ブレイク しそう."}, {"rating": 3.4, "content": "意外と 良かっ. 原作 舞台 未見 鑑賞. アイドル映画 演技 期待 全然 悪く. メイン 2人 西野七瀬 白石麻衣 無難 演技 桜井玲香 伊藤万理華 生田絵梨花 流石に ちゃんと 上手い. （ 負け 後 いく 可愛 すぎ … ）. 西野七瀬 白石麻衣 詰め寄る シーン かなり 惹き つけ. メインキャスト だけ 中田 優里 ありふれ 女子高生 感 とか 割 ハマっ 良かっ. お話 王道 部活 青春. 短い 時間 王道 感 目 一 杯 詰め込ま ちょっと 駆け足 すぎる かな ？ 印象. もう少し 長く とか 上下 分け もう ちょっと 深く 掘っ 欲しかっ チラホラ. 部活 青春 どうしても 近年 間違い 最高傑作 ちはやふる 比べ しまう. 比べる どうしても 見劣り コンパクト まとまっ しまっ てる 感 拭え なぁ …. 作品 題材 百人一首 すごい 楽しい 描き方 試合 見せ 方 上手い 映画 けど 今作 少ない. 王道 的 展開 続く だけ 薙刀 って 面白い 感情. 別に 題材 変わっ おんなじ 映画 出来る 思う. この辺 原作 読ん なんとも 言え けど 映画 的 表現 もっと 薙刀 って すげ ぇ 思わ 事 出来 はず. 試合 シーン どっか 見 アングル しか 無い なぁ … BGM かちゃかちゃ 変わっ ちょっと 気 まし. 全体 乃木坂 頑張っ てる だけ 見る 映画 きちんと 面白い 作品 てる よ. 飛鳥 版 あさひ 見 みたい ね 舞台 映像化 しない かな ？."}, {"rating": 3.3, "content": "昭和 テイスト 展開 アイドル映画. 言え 思っ 居 悪く. 中高生 観る 良し. ただ いい 歳 おっさん 観る 少々 物足りなく. 乃木坂 とか よく わから けど 一人 だけ 悪 目立ち 愛人 顔 別格 子 主人公 喰っ てる. ちょっと 良い."}, {"rating": 3.5, "content": "原作 未読 平日 のに 映画館 若い 観客 ギッシリ びっくり. となり グループ 話し 聞い 今作 乃木坂46 メンバー 大量 出 映画 恥ずかしながら 知っ. ピンチランナー 幕が上がる 同じ 鑑賞 姿勢 気持ち 切り替え. わけ 今作 通常 映画 評価 軸 プラス アイドル映画 どれ だけ アイドル 魅力的 映る 重要 ポイント. そういう 意味 今作 大成功 だろ ヒロイン 旭 演じる 西野七瀬 頑張っ 個人 的 良かっ 宮路 真春 演じ 白石麻衣 ライバル 一堂 寧々 演じ 生田絵梨花 印象 残っ. 失礼 話 乃木坂46 全く 知ら 美人 子 多い 驚い. アイドルグループ って もっと スキ そう ビジュアル 子 多い 印象. そんな 中 やはり 富田望生 存在感 凄い ぽっちゃり キャラ ほぼ 独占 作品 毎 キャラ 変え 芸 達者 ぶり 見事. 学園 モノ 限り 矢本悠馬 仕事 無くなら だろ. トリガール！ 続い 英勉 監督 作品 一月 二本 観 ベタ 恋愛 流れ 好感 持てる あまり 題材 競技 魅力 に関して 興味 様 感じる. 試合 三本 目 省略 事 多く どちら 勝っ 引き分け わかり にくい 場面. もっと 薙刀 楽しさ 観 たかっ. ムロツヨシ 芸風 意識 中村倫也 キャラ 見る 逆 ムロツヨシ 偉大 わかる."}, {"rating": 3.6, "content": "男女共学 のに 女 クラ 薙刀 部 って 修行 ？( 笑. 元々 洋画 アクション映画 メイン 観 のに 最近 鬱 展開 作品 B級映画 ばかり 見 気 たま こんな 作品 観 リフレッシュ ！( 笑. 先輩 憧れ 薙刀 始め 元 美術 部 少女 一生懸命 頑張る 話し. 今作 思っ コメディ でし. 大爆笑 って クスクス 笑わす 感じ. テンポ 良く 掴み バッチリ ！( 笑. 中盤 以降 試合 挫折 復活 って 流れ もう 予告編 ネタバレ てる 何より スポ根 モノ 王道 安定 展開 言う 笑. 最近 邦画 多い 前後 編 1 作 まとめ 流れ 良い かわり 人間関係 心 動き 等 細かい 部分 描き きれ 少し 残念. 今作 最大 魅力 ライバル 國 陵 高校 メンバー 含め 女子 みんな 可愛い ！( 笑. 主役 東島 旭 役 西野七瀬 メガネ 可愛い 唇 薄い 僕 好み ！( 笑. 言っ 宮路 ま る 役 白石麻衣. 僕 女性 ぷり ケツ 大好き 同じ くらい 魅力 感じる 薄い 唇 唇 近く ホクロ めっちゃ 色っぽく 感じる よ ねー 笑. 宮路 真春 まさに そんな 顔立ち. もう 画面 釘付け でし ！( 笑. 試合 シーン 防具 着け てる 顔 見え 前半 コメディ パート 面白い 女子ーズ 可愛い 満足 まし ！( 笑. 今作 観 平日 9月25日 実は 仕事 休ん 朝 息子 病院 連れ 行き 一旦 家 帰っ 病院 ハシゴ ！( 笑. 1日 病院 巡り 終わっ 鑑賞 なんか 疲れ まし ！( 笑."}, {"rating": 3.3, "content": "乃木坂 ファン 兼 映画 ファン 舞台挨拶 観 行き まし よ マンガ なんて 普段 全然 読ま のに 珍しく 原作 しっかり 読み こん 舞台版 観劇 まし 久しぶり こんなに 一つ 作品 ダイブ 思う 謎 本気 度 ゆえに ハードル 高かっ. ただ アイドル映画 じゃ 言う 人 かも しれ けれど 自分 ただ アイドル映画 思い まぁ 一概に 定義 づけ けど あ 無駄 長文 かつ メンバー 寄り添っ レビュー 興味 方 飛ばし 読み or 回れ右 推奨 ｗ. もちろん 西野七瀬 白石麻衣 はじめ 乃木坂メンバー おかげ 圧倒的 眼福 得 けど 正直 印象 まずまず 内容 もっと じゃ 思う. 良かっ とこ. 思っ たより みんな 演技 良かっ. アイズ 好演 見せ 伊藤万理華 演技 流石 なし あさひなぐ 成り立ち 得 言える 武道場 やってき 新入生 3人 薙刀 部 誘い込む 無駄 褒めちぎる シーン 万理華 輝き まくっ なにより 監督 演技 シーン 全て 託し グッと 信頼 てる 白石麻衣 扮 真春 先輩 良かっ 圧倒的 ビジュアル 裏打ち 神々し 二ツ 坂 高校 メンバー 神格 化 わかる 説得力 よ ね 生田絵梨花 一堂 寧々 原作 一味 違う 感じ 原作 一堂 マジモン クソ 野郎 思っ けど 映画版 へん わりと マイルド くだらない ギャグ 思わ 笑っ ちゃう 一堂 愛らしく 良かっ ちょっと スキ 自分のために 自分 律する 強い 一堂 寧々 像 浮かび上がっ 思う. 原作 わりと ライバル 國 陵 高校 メンバー 葛藤 描い 面白かっ けど 映画版 ほぼ 全 カット 大正解 思う 見やすかっ. 観 終え 一番 最初 感じ あっさり てん って どうしても ちはやふる 』( なんと 夏 之 役 机 ！) 比較 たく けど そうすると こっち 足り スポ根 映画 エモ よ 頑張っ 勝っ のに あんまり 興奮 って 致命 的 肝心 東島 旭 成長 過程 描写 足り ゆえに ラスト ロジック 弱 見え しまっ 一番 もったいない 思っ. あと 原作 忠実 べき 点 そう 点 はず 思う. マンガ 中 いい だろ けど 映画 セリフ 長 すぎ ？ みたい 最近 よく みな 言う って 思っ ちゃう よ 言い たい 詰め込ん でる だろ けど クサ すぎ 無理 序盤 連発 ギャグ 原作 面白かっ けど 映像 見 全然 つまんね えな って 。( バーベキュー くだり 良かっ 聞く よる アドリブ らしい ！). まあ なんだかんだ 言っ 最後 生田 シーン 見れ だけ あさひなぐ プロジェクト もはや ペイ しまっ めっちゃ くちゃ かわいかっ かわいいは正義. 以上 乃木 ヲタ 自己満 レビュー でし."}, {"rating": 2.5, "content": "記録 用. 2017年 公開. 漫画 実写化 学園 青春物. 乃木坂. キャスト 可愛い 実写 漫画 方 いい 作品 でし 原作 主人公 成長 いく シーン 良い 思う 点 あまり 描写 残念 先生 原作 とても 良く 笑え ポイントアップ でし."}, {"rating": 3.1, "content": "正直 ガッカリ なあ. めちゃくちゃ 忙しい 乃木坂46 実際 薙刀 稽古 上 挑ん 作品 やっぱり 成果 観 たい わけ …. 面 着け ちゃ 本人 やっ てる わからん 笑. 薙刀 話 元 子 本人 せっかく 努力 伝わっ こ 非常 残念 事前 観 舞台挨拶 動画 薙刀 シーン 本人 やっ てる 的 言っ んで そう んで しょうが. 物語 的 不完全燃焼 感 …. あさひなぐ 下の句 前提 作り でしょ ？ 物語 小さな 山 いくつか 大きな 山 エンドロール 流れ 時 もう 終わる 驚い."}, {"rating": 4.0, "content": "よかっ けど インターハイ 行かん かい. チアダン 展開 速 すぎ もったいなかっ けど あさひなぐ もう ちょっと グダグダ 省け なー."}, {"rating": 4.0, "content": "2017 09 25 82 TOHOシネマズ新宿. 原作 気 映画化 見 まし 全体的 ダイジェスト 感 溢れ 王道 ストーリー 面白かっ. 原作 読み まし やっぱり 映画 尺 都合 だいぶ 薄まっ 乃木坂 人たち 配役 ピッタリ 驚き まし."}, {"rating": 3.3, "content": "2017 9. 25. よしの たかの. かわいい 人 いっぱい 👏."}, {"rating": 3.2, "content": "乃木坂 可愛い 様子 見る 映画 演技 とか 度外視 良い. 演出 よく わかん. BGM むやみやたら かけ すぎ. そん もっ BGM 雑魚 すぎ. アイドル 演技 信用 だろ けど 演技 下回る レベル 演出 悪い. BGM 気 ちゃっ 集中 時間 ぐらい. アイドル映画 もっと アイドル 信用 良かっ じゃ なぁ."}, {"rating": 4.0, "content": "舞台挨拶 付 きー. 乃木坂 好き けど アイドル 主役 映画 クソ すぎ 思っ クソ すぎ だろ 思っ けど 凄い 良かっ. 最後 エンディング かも ほんと よかっ なー. こういう 青春 やつ 毎回 自分 高校 生活 比較 自分 こんな 青春 たかっ なー って 落ち込む す よ ね. 予告編 内容 ７ 割 わかっ ちゃう 予告編 もっと 考える べき. あと 白石麻衣 キレイ すぎ."}, {"rating": 4.0, "content": "全 ツ 中 やっ よ ね って 思う すごい 人たち って 思う. 良い 意味 悪い 意味 映画 好き 人 どうせ アイドル やろ ？ って 思い 見 ほしい. 女の子 みんな がん ばる 系 好き."}, {"rating": 3.5, "content": "原作 読ん 内容 薄く 感じ しまう どう しよう って 感じ."}, {"rating": 4.0, "content": "原作 未読 乃木坂 好き かなり 贔屓目 見. ストーリー まあ めちゃくちゃ ありがち 全て 想像 域 出 けど テンポ 感 キャラクター 好き でし. 良く 悪く 無難 映画 けど じゅうぶん 満足. 乃木坂 映像 見れれ いい くらい 思っ けど 普通に 映画 楽しめ まし. やっぱり 青春物 弱い …. 安い 人間 弱かっ じゃん みたい セリフ すぐ グッと ちゃう. 全体的 白っぽく 感じ 映像 なんか 青春 っぽく キラキラ 見え あまり 気. 伊藤万理華 表情 好き なぁ～."}, {"rating": 3.8, "content": "乃木坂46 目当て 半分 けど 普通に 青春 ドラマ 面白かっ."}, {"rating": 3.0, "content": "乃木坂 ヲタ ひいき目 み こんな 感じ. アイドル映画 たら 悪く. ただ 毒にも薬にもならない ゼロ カロリー 食事 感じ. 白 びし みたい 映像 乃木坂 美しく 映る かも しれ けど スポ根 汗臭 排除 様 萎え まし 実際 汗 かい ないし なんか 生活 感 感じ ギャグ シーン 必然性 感じ テンポ 悪く だけ 弟君 クセ 強い 演技 なんか 気持ち 悪い ノイズ 多 すぎ. きっと 監督 目指し 製作委員会 偉い 人たち ご機嫌 損ね 決め 予算 限ら 拘束時間 彼女たち 可愛さ しっかり 映像 収め 乃木坂 ファン 原作ファン 無難 観 って とこ 思う. 乃木坂 配役 良かっ だけ 上手く やれ 映画 傑作 出来 あろ 素材 のに ただ アイドル映画 しまっ 勿体無い."}, {"rating": 2.9, "content": "薙刀 燃える 少女. 劇場 9割 男 ひ さっ びさにこんな キラキラ 映画 見 気 予告 キラキラ 映画 しか おじさん 疲れ しまっ よ 笑. 原作 舞台 僕 母校 高校 ロケ地 母校 大学 近辺 … 何とも 縁 深い 作品 クレジット 母校 出て やはり 嬉しかっ. 在学中 薙刀 よく 知ら 部活 紹介 リズム 薙刀 見 位 正に オープニング あんな 感じ 僕 原作 漫画 ルール 等 知っ 映画 だけ 見 人 いまいち 分からん くない ？ あと こういう じわじわ 主人公 強く いく タイプ ストーリー 2時間 じゃ きつい わ 乃木坂 ドラマ やっ てる 連ドラ やれ よかっ のに. 中村倫也 すっかり 福田組 らしい 演技 なぁ 笑 笑わせ もらい まし. 原作 もっともっと 面白い 未読 方 是非."}, {"rating": 4.7, "content": "部活動 青春 全て 傾ける 人生 送っ み たかっ 作品 観 思え まし. 心 打た まし. 薙刀 部 顧問 先生 アドリブ 力 勉強 面白 すぎ …。. キャスト みなさん かっこいい."}, {"rating": 2.5, "content": "2017 9. 24. アイドル映画 言っ しまう 勿体ない 思い. あくまで 熱血 部活 女子 映画 薙刀 メイン 薙刀 しか 勢い. 男 削減 環境 映画 そのもの アイドルグループ 彷彿 けど 別に 気 （ 恋愛 要素 さらっと てる 納得 ?）. 白石麻衣 西野七瀬 逆 認識 最終的 生田絵梨花 しか 顔 名前 一致 乃木坂 分から けど みなさん 綺麗 ね …. 顧問 先生 ミヤジマハール ツボ っ."}, {"rating": 3.7, "content": "いく 可愛 すぎ. 青春 モノ 好き 結構 面白かっ. ストーリー展開 速 すぎ 印象. 最後 主人公 宮路 真春 締める 感じ すんなり 終わっ 少し 残念."}, {"rating": 3.5, "content": "まいまい 抜け 以降 迷っ 推しメン ついに 決まり まし. そう なな せまる."}, {"rating": 4.0, "content": "原作 好き 見 まし 原作 思い出し 時々 涙 出 まし 青春 ステキ. 白石麻衣 可愛い 江口のりこ ハマっ てる."}, {"rating": 4.0, "content": "キャスト 全員 漫画 中 出 思う ピッタリ. 原作 愛 感じ."}, {"rating": 4.5, "content": "物語 テンポ 感 内容 凄く 良く 見 楽しかっ. 主題歌 作品 ピッタリ でし. なぎなた 躍動感. ハラハラドキドキ 展開. 感動 しまう シーン 個人的 満足 でし."}, {"rating": 2.5, "content": "原作 未読 かわいい女 子 部活 がんばる 青春映画 って 大好物 やん 思っ 見 行き まし のれ ませ でし. 冒頭 ゴミ 臭い 痴漢 遭遇 アイドル 泥水 すすっ 頑張る スポ根 予感 漂わ 期待 まし. 最後 スポ根 風 根性 度胸 主人公 武器 圧倒的 汗 泥 感 足り 今 時代 根性論 なんて … 作り 手 信じ きれ ないと 思い まし. ギャグ いえ テレビ マンガ 的 演出 気 まし そこで 流れ 切ら 感情 乗っ いか 例えば 入部 早々 特訓 あと 新入生 3人 薙刀 部 一員 迎え入れ シーン. 頑張っ 人 だけ 見 光景 坂 登っ 後 景色 確か 綺麗 坂 登る シーン 見せ 前 ギャグ 終わら 段取り 見え しまい 達成感 見え ヘトヘト 様子 過程 しっかり 見せる べき 思い. スポーツ 部活 制作 者 実際 部活 真剣 どう 出 しまう … つまり 信用 否 画面 出 しまう 思い 映画 度 高かっ 3年生 描写 弱 すぎ 入部 時点 既に 2年生 中心 描か 3年生 背景 しか ませ 原作 問題 かも しれ ませ. 一番 大きな 問題点 主人公 成長物語 まとまっ 点 思い 話 途中 あさひ 成長 答え づらい. ベタ 予定調和 違う 思い 映画 音楽 使い方 予定調和 的. 良かっ 点 みんな かわいい 笑 実際 やっ だろ 試合 描写 あと先 生 まさに 漫画 出て きた 気 吐い まし. あと ロマンス 相手 イケメン じゃ 配慮 でしょ フレッシュ 良かっ 笑."}, {"rating": 4.0, "content": "シンプル ストーリー けど 脇役 華 添え 迫力 薙刀 シーン ギャグ シーン バランス テンポ 良く 観 やすい ただ アイドル映画 でしょ 高 くく 仕上がり. 薙刀 って 強 思う 三 人 いれ 三 人 強 薙刀."}, {"rating": 3.5, "content": "定番 部活 物 けど 最後 楽しく 観. 何より 西野七瀬 はじめ 乃木坂メンバー みんな 役 ハマっ 可愛い. 展開 駆け足 個人 個人 感情 変化 過程 あまり 描か 唐突 感 少し 気."}, {"rating": 3.4, "content": "あさひなぐ いい わ. 薙刀 すごい なー. 原作 好きだから どう 思っ. まぁ そんな もん よ ね って 感じ. 舞台 漫画 見 けど. 個人的 映画 そこそこ って 感じ なー. レンタル なんか. 家 ゆっくり 見る ぐらい よかっ かも. キャスト 良かっ 悪かっ. まぁ 気 触る 感じ なんとも ねー. 終わる なー. 終わら 方 なー. あっという間に 終わっ なー. ていう 足り っしょ. せっかく だし 早く 続き 観 たい."}, {"rating": 3.5, "content": "ただ アイドル映画 だろ なあ あんまり 期待 み たら 思っ よく 驚き （笑） 推し 補正 かかっ てる かも しれ けど （笑）. 予告 見 時点 大体 ストーリー 把握 けど それでも 薙刀 シーン 手 汗 かく くらい ハラハラ ドキドキ 緊張感 スクリーン 越し つたわっ. 普通に 乃木 ヲタ じゃ ひと オススメ 映画 😳."}, {"rating": 3.3, "content": "乃木坂46 スイーツ 映画 ストーリー 全て 予想 通り 目新し 無い トリガール 期待 いけ 乃木坂 メンバー 伊藤万理華 演技 良かっ … ていう 内容 ともかく なぎなた 競技 殆ど 無知 点 興味深かっ こうした 競技 連綿 受け継ぐ 高校 部活動 さて 偉大 よ 思っ."}, {"rating": 4.0, "content": "原作コミック はしょら てる 部分 充分 魅力 引き出せ てる 思い (*≧∀≦*). 良い スポ根 映画 でし ♪."}, {"rating": 3.4, "content": "役者 けっこう よかっ. 生田絵梨花 やはり 良い 腹 声 出る さま さすが 薙刀 シーン 一番 サマ. 西野七瀬 背中 綺麗 すぎ ドキッ. まんが 原作 やはり エピソード 構築 難しい. エピソード エピソード 繋い いく だけ ストーリー 通し キャラクター 気持ち 高まり 積み重ね 感じ なんだか 薄っぺら く 感じ しまっ. あさひ １ 人 気持ち 流れ さえ うまく 見え 多い あさひ キレる 唐突 感じる 少し ずつ 強く 過程 足り … …. 原作 良い エピソード 選ん 作っ やや はしょり すぎ 感じる 難しい."}, {"rating": 4.8, "content": "もう 以上 俺 青春映画 見 最高 言わ やめ ください. 最高. 正直 乃木坂 アイドル映画 且つ あまり 得意 英勉 作品. 期待. 幕が上がる. 思い出さ くれ. 要は 寄せ 集め 集団 がんばれ!ベアーズ 型 弱かっ 私たち 成長 ストーリー. キャラクター 立っ 良し. テーマ 関係 恋愛 入れ 良し 森永悠希 若干 役目 てる けど 恋愛 いか 森永悠希 イケメン 丁度 いい 乃木坂 ファン 中傷 かも … ))、. 途中 みんな 挫折 良し ぃぃぃ いいいいいい. 言っ 素晴らしい 試合 シーン. 大きく 3回 試合. とくに 後 2つ 試合 真春 負ける 試合 最後 決戦 試合 重 とても いい. 抱え 課題. 2つ 目 試合 負っ 後悔. どう 克服 3つ 目 試合 胸熱 ポイント. 伊藤万理華 試合 とてつもなく 泣け 俺 だけ ？. 全体 勝つ 卑怯 やり方 あの日 サヨナラ 向かっ いく よ. 部長 真春 依存. あぁ いろんな 感情 見え. 旭 真 春 教え もらう 技 見所. 教える 時 ラーメン 箸 使い方 とても チャーミング 良い ❤ ︎. 真春 たく 薙刀 始め 旭 最後 言う 言葉 真春 放つ 独り言 なんて 構成 見事. 大野いと 桐谷美玲 土屋太鳳 次 中条 あやみ ？ 美少女 コメディエンヌ 堕 す いい 意味 英勉 今回 最強 美少女 アイドル 軍団 乃木坂46 堕 す. 英勉 笑い 好き けど どこか バラエテイ 系 モヤモヤ けど. 今回 笑い とても いい 具合 笑い. 乃木坂 センター 西野七瀬 鼻血 出さ 今世紀 一 番 売れ 写真集 出し 白石麻衣 卑猥 言わ 全て 持っ いく 中村倫也 ！！！(← 乃木坂. 真春 とても 成績 悪い 言う ころも. 絶大 スター ちょっと 身近 イメージ 良い 良い. 1年 ウサギ 歩き トレーニング 詰め 笑う 感じ ちょっと キュート 身近 感じ 良い 良い. なんか 言い たい いっ ぱいありすぎてまとまらなくなっちゃった. 薙刀 女性 美 表現 競技 日本一 顔面偏差値 アイドルグループ 乃木坂46 演じる. 超えられない壁 今 超え 行っ 彼女たち 努力 映画 見え くる. そんな 彼女たち 今 撮っ 最高 アイドル映画 傑作."}, {"rating": 4.7, "content": "トリガール！ あまりに 大 傑作 同じ 監督 スポ根 作品 事 鑑賞 とても 丁寧 しっかり 作ら ガールズ スポ根 映画 良 作 素晴らしかっ. 原作 未読 脚色 しっかり トリガール！ 同様 スポ根 モノ ストーリー ライン 綺麗 形作ら. 女の子 = 恋愛 だろ 分かり やすい 偏見 離れ 良い ありがち 恋愛 要素 ほぼ 排し 男 サポート 役 弟 頼れ 蹴飛ばさ 先生 蹴飛ばさ 露出 狂 くらい しか 出 こ )、 女の子 同士 熱い 友情 憧れ 関係性 絞ら 潔かっ. 肝心 薙刀 試合 シーン 誤魔化し 無く 説得力 しっかり 素晴らしい 薙刀 動き 捉える 撮影 迫力 つつ とても 見やすく 撮ら 良かっ 薙刀 競技 魅力 よく 伝わっ. 乃木坂 女の子 達 本職 女優 達 比べる 演技 技術 やや 劣る かも しれ 決して 下手 訳 )、 各々 恐らく 本人 達 パーソナリティ 合っ 役 振ら 功 奏し 皆 魅力 引き出さ 演技 薙刀 一所懸命 打ち込ん 清々しく ダンス 培っ 運動 能力 活き スクリーン 映え 可憐. 薙刀 部 主要人物 全員 乃木坂 固める 演技力 若手女優 達 混ぜ 配する 事 良い 相乗効果 生まれ 思っ たら 乃木坂 思っ 部長 役 巧 子 乃木坂 事 後で 知っ 侮れ 現代日本 メジャー アイドル やっ てる 時点 相当 度胸 オーラ 備わっ てる はず そりゃ 当然 )。. 女の子 達 個性 良い 具合 確立 群像劇 良い あと 机 君 今回 良い 仕事 っぷり. トリガール！ 同様 普通 白け そう ゴリ ゴリ ギャグ 照れ 一切 無い 良い 不思議 気持ち良く 笑える. 女は度胸 ガールズ ど根性 スルー 観 良かっ."}, {"rating": 4.0, "content": "漫画原作 スポ根 漫画 らしく 演じ 王道 アイドル映画 松村沙友理 桜井玲香 だって 目 細めれ なんとか 高校生 見える …。. そんな 中 全て 持っ っ 中村倫也 でし 恐ろしい子."}, {"rating": 3.8, "content": "乃木坂 好き 観 行き まし きっと どんな テーマ 乃木坂 みんな 演技 てる だけ 嬉しい 涙腺 連動 てる なぁ 泣い たら 泣く けど 部活 打ち込む とか 絶対 無理 挑戦 とか そういう テーマ 更に 目頭 あつく 思い まし 役柄 普段 キャラ とか ポジション 似 てる 乃木坂 ファン にとって 嬉しい 思い いく ちょっと 違う ね. 最後 きっちり 主題歌 聴い たら バイト 遅刻 しかけ まし 乃木坂 力 もらっ るんるん 接客 まし 乃木坂46 おかげ 毎日 楽しく 生き てる 感謝 ありがとう 乃木坂46."}, {"rating": 2.8, "content": "個々 ハチャメチャ 足り 敵 キャラ 凄さ 伝わら 音 使い方 下手くそ じゃ ね ？ って 思っ 薙刀 締める シーン 静寂 とか たら いい のに 肝心 試合 数 多い けど ぜんぶ 同じ 内容 中途半端 集合体 みたい 映画 真面目 逃げ てる だけ 印象."}, {"rating": 4.0, "content": "先日 鑑賞 トリガール 手掛け 英勉 監督 今度 薙刀 題材 作品 作ら 見 行き まし. ちなみに あさひなぐ 第 60回 小学館漫画賞 受賞作品 小学館漫画賞 受賞作品 闇金ウシジマくん 土竜の唄 始め 数々 映画化. 本作 主演 東島 旭 役 西野七瀬 はじめ 白石麻衣 松村沙友理 乃木坂46 メンバー 出演 ファン 方 是非 鑑賞 す べき 作品 単なる アイドル映画 ありません 笑 チア ☆ ダン 二番煎じ 言わ しまえ 十分 楽しめ まし. 個人的 旭 顧問 中村倫也 最高 面白 すぎる 笑 )。 バーベキュー シーン とか かなり ツボ 笑. 薙刀 ブーム 到来 !?."}, {"rating": 3.8, "content": "推し 補正 入っ ほぼ 伊藤万理華 しか 目 入っ けど 内容 普通に 面白かっ 可 不可 なくっ 感じ 万理華 意地 松村 演じる 紺野 さくら 練習 強要 とか 最後 國 陵 練習試合 シーン 本当に 心 まし 感情 移入 過ぎ 涙 出 くらい やっぱり 伊藤万理華 演技 好き 原作 読ん けど 野上 えり しか 見え."}, {"rating": 3.4, "content": "終わる ？ って 言う 終わり 方. 乃木坂 好き 観 行っ だけ なー."}, {"rating": 4.0, "content": "ストーリー 近年 広瀬すず フィーバー ちはやふる チア ☆ ダン 二番煎じ 感 否め …。. ただ. もう 乃木坂 可愛い 許す 笑. もう ね ファン 親心 みたい 感じ 見守っ まし 笑. さゆ りんご お嬢様キャラ とか 桜井 男勝り キャラ 最初 こそ 臭 すぎる 思っ けど 部員 成長 につれて キャラクター 必要性 分かっ. 生 つっけんどん 熊本 キャラ 凛と 顔立ち ピッタリ でし. 七瀬 まいやん ツートップ 言わずもがな 素敵 でし. 万理華 可愛かっ. まぁ ファン 補正 女子 スポ 魂 映画 しっかり 楽しめ まし."}, {"rating": 2.5, "content": "【 佳作 損ね ファン 映画 】 58点. ーーーーーーーーー. 監督 : 英勉. 製作 国 : 日本. ジャンル : スポーツ. 収録 時間 : 105分. ーーーーーーーーー. 2017年 劇場 鑑賞 70本 目. ついに 行きつけ 映画館 生徒 会っ しまい しかも 同じ 映画 みる 事態 遭遇 しまい まし （笑） しかも 今作 いつも 通り 仕事 終わり ふらーっと 見 きた だけ でし 乃木坂46 ファン 映画 なんて 知り ませ でし 明日 授業 弁明 おこ （笑） まあ 鑑賞 後 生徒 楽しく 話せ まし ね. 二ツ 坂 高校 入学 東島 旭 新た 可能性 見出す したこと ない部 活動 みよ ひょんなことから クラブ 紹介 時 薙刀 部 目 つけ しまい. トリガール 方 まだ マシ 英勉 監督 こういう 出だし 始める 好き でしょ 寒い ギャグ 冒頭 発せ いきなり 雲行き 怪しく はっきり 言っ スポ根 見所 あまり 感動 場所 後半 至っ 脚本 ぶん投げ しまっ 感じ 唖然 ちはやふる チアダン 情熱 チーム力 今作 圧倒的 思わ まさしく 乃木坂46 メンバー 埋め 尽くし だけ ファン 映画 薙刀 部 中 々 スポットライト あて 分野 目 つけ 残念 捻り 佳作 仕上げ でしょ. 唯一 中盤 山寺 修行 シークエンス 光る かも しれ ませ 修行 成果 後半 生かせ いえ 微妙 白石麻衣 演じる 宮路 真春 課題 全く 解決 気 まし 影 薄い 主人公 珍しい 最後 能力 爆発 思い そう もう 宮路 真春 主人公 良い さえ 思い まし. あと 私事 入っ 薙刀 部 顧問 ポンコツ すぎ 最早 恥ずかしかっ 仮にも 同じ スクリーン 生徒 部 生徒 立場 的 自分 赤っ 恥 かい 気分 でし （笑） 酷い あんな 顧問 いけ 強く 思い まし. 総じて 超 微妙 それでも 後半 挽回 余地 かなり まし 不完全燃焼 まま 終わり まし 続編 匂わさ まあ 見 ね ただ 悔しく やはり 美人 多い 男性 ファン 見る 価値 ？ 思い まし."}, {"rating": 4.0, "content": "西野七瀬 可愛く 観 行き まし. 乃木坂46 好き 観 行き まし. 伊藤万理華 自然 演技 好き まし. 言え 江口のりこ 声 好き まし M 目覚め そう. 蛇足 中村 倫也 好き まし 目覚め そう. 最近 アイドル映画 とても レベル 高い 感じる. 主演 ももいろクローバーZ 上映 幕が上がる 芝居 熱く 打ち込む 彼女たち 姿 かっこよく 映っ 個人的 監督 堤幸彦 主演 嵐 ピカンチ シリーズ 大好き. 今回 映画 まぁ アイドル映画 でしょ ？ 高 括っ 美少女 キュンキュン いこっ ♡』 なんて 思っ たら 打ちのめさ くらい 熱かっ. アイドル映画 のに 薙刀 使用 面 せい ちょくちょく 顔 見 もはや 新しい すら 感じ. それにしても 中村倫也 … （ ぽっ ）."}, {"rating": 3.9, "content": "キャスト陣 乃木坂46 事 鑑賞 日 前日 知り まし 笑. 彼女ら 他 アイドルグループ 同様 メンバー 内 序列 ポジション きっと だろ 思い いかんせん 僕 何一つ グループ 事 知ら 逆 変 先入観 無く 観る まし. 奇しくも なぎなた 僕 小さい 頃 母親 やっ 練習 試合 連れ 見 僕自身 剣道 やっ 多少 親近感. カルタ 将棋 日本の伝統 ごと こうして 映画 昨今 トレンド うれしい 悲鳴 あげ たい かぎり. 挫折 努力 勝利 先 結束 成長 待っ 青春 スポーツ 映画 普遍的 かつ 白眉 部分. 青春映画 王道 良い 常々 思っ よかっ."}, {"rating": 4.0, "content": "もう一度 見 たい ☆ ☆☆☆ ☆. 期待 以上 ★ ★ ★ ★. 期待 通り ☆☆☆. 期待 外れ ☆ ☆. 時間 返せ ☆. Dynamic. |. ★ |. |. Realistic ー ー ー + ー ー ー Fantastic. |. |. |. Static. 日時 ： 2017 09 23. 場所 ： TOHOシネマズ新宿. 客 入 ： ☆☆☆ ★ ☆."}, {"rating": 2.5, "content": "キャスト 目当て 映画 行く 多分 初めて 部長 お嬢様 演技 すごく うまかっ 悪い 意味 邦画 印象 変わら. 伏線 のち 繋がる ヒント みたい サラッと 流す くせ 笑っ ください サービス 的 わざわざ 音楽 止め 見せよ なんとなく 不愉快. 主人公 成長 あまりに 突然 過ぎ 成長 きっかけ 分から. 音 演出 子供 バカ 子供 向け 作品 ありがち パターン どう しよう. 原 作もの 宿命 的 ダイジェスト 感 目 瞑 けど もう少し なんとか 欲しかっ."}, {"rating": 3.5, "content": "映画館 8割 男 乃木坂 ファン だらけ. ちはやふる 妹 って 感じ ？ （笑）. 主役 かわいい うん. 演技 下手. 三度目の殺人 あと 見 気楽 見れ. . 薙刀 やっ み たい な～."}, {"rating": 2.5, "content": "私事. 僕 中 他人の顔 視聴 回数 制限 す けど. 2時間 西野七瀬 顔 アップ 多 すぎ もう なー 見る 事 まし. 石原さとみ 続き 2人 目 殿堂入り. 映画 内容 的 気付い たら 片思い みたい ＭＶ 引き伸ばし 感じ 癖 見やすかっ 思い たぶん. 多い くらい ギャグ 要 所要 所 入る ダレ る 事 思い たぶん. 所々 まりっか 演技 良かっ. 弟 西野七瀬 ラブラブ てる 時 周り 男子 高校生 反応 ジェラシー かなん すごい 良い 空気感 でし. 空気感 味わう だけ 見 行く 価値 思い. 是非 休日 行き ましょ."}, {"rating": 4.6, "content": "原作 知ら 人 たら いい 映画 思う 可愛かっ w."}, {"rating": 4.0, "content": "なー もちろん 他 かわいかっ. 合宿 シーン とか 短く インターハイ 行っ てれ ベスト けど. 2回目 み しまっ. よく 考える 展開 急 気 大人しく 続編 作っ 欲しい."}, {"rating": 2.5, "content": "学芸会 言わ. 薙刀 勝敗 少し 分かり にくい せい スカッと しない 見せ 方 もう少し 何とか. 結局 薄 味 青春映画 印象."}, {"rating": 3.3, "content": "冒頭 露出狂 シーン カット ちゃんと 入っ ありがとう ござい."}, {"rating": 4.0, "content": "自分 にとって 眩しく 光る 見つけ 時 人 ひたむき なれる 教え くれる 作品 アイドル 活動 乃木坂46 薙刀 部活動 重ね合わ 試み 面白かっ 何より 二 ッ 坂 メンバー ハマり 具合 良かっ. 演出 あっさり 過ぎ 説明 不足 ？ 思う 点 どこか 惜しい 気 点 正直 いくつか けれど 監督 ギャグ 多め 好み 別れる 所 思う )、 観 学生時代 部活 終わり 空気感 とか 風 匂い とか そういう 思い出せ 青春 成立 思う. 白石麻衣 とにかく 美しい 内側 発せ 凛と 気迫 美し 拍車 かけ これだけ スクリーン 見る 価値."}, {"rating": 2.5, "content": "ポスター 西野七瀬 見 美少女 トキメキ まし スウィングガールズ 本仮屋ユイカ 以来 ただ 奇跡の一枚 かも 映画 内容 とても 良く 出来 学芸会 感じ."}, {"rating": 3.0, "content": "圧倒的 ルックス. PV 綺麗 シーン いくつ 映像 映え すごい. 可愛い 女の子 胴着 姿 見れる 感じ. 原作 知ら けど ストーリー 王道 スポ根 感. そういう 好きな人 安心 楽しめる 思う. 波風 立た ほしい."}, {"rating": 4.5, "content": "原作 知ら けど 実写映画 問題 観 まし. 試合 シーン 息 つまる 感じ 緊張 感 良かっ. やっぱり 運動部 って いい ね. 人生 スポーツ もっと やっ たかっ. 生まれ変わっ たら 高校 薙刀 部 入ろ 思い."}, {"rating": 4.3, "content": "原作 既読 メンバー 目当て 視聴. 期待 裏切る みんな 可愛く 映っ 演技 アイドル 申し分 思う. ストーリー に関して 言え 各所 ギャグ 折り込み テンポ 良く 進ん いき 飽き 見る. 一つ 言う 個人的 あさひなぐ イメージ もっと 泥臭く 汗 まみれ 戦っ イメージ 綺麗 すぎ だろ. 乃木坂 すごく 可愛く 映っ 間違い 大 満足."}, {"rating": 3.5, "content": "癖 程よい いい 映画 邦画 良さ スッキリ まとまっ 後味 よし 乃木坂 演技 気 ほっこり."}, {"rating": 4.4, "content": "原作 未読 乃木坂46 1 ファン 目線 鑑賞. 純粋 映画 完成度 高かっ 思う. 乃木坂メンバー 以外 キャスト 目立っ いなさ すぎる 問題 分かる けど 2時 間尺 話 まとめ なけれ いけ 以上 他 キャスト 掘り下げ たら 間違い 無く ゴチャゴチャ 思う 僕 的 丁度 良い. 主人公 旭 西野七瀬 勿論 よかっ なにげに 一番 涙腺 刺激 國 陵 高校 練習試合 野上 先輩 伊藤 万理華 試合. 頑張れ 部長."}, {"rating": 2.0, "content": "ワクワク 観 来 観客 薙ぎ払う 映画. 東島 旭 高校生 キッカケ 新しい 自分 たい 思っ そんな 時 薙刀 部 宮路 真春 出会い 強 憧れ 薙刀 部 入部 …. 週刊 ビックコミックスピリッツ 連載 中 同名 マンガ 実写 映画化. 乃木坂46メンバー 多く 起用. 薙刀 部 題材 スポ根 ムービー. こうした マイナー スポーツ 題材 邦画 目立っ ね. トリガール ちはやふる チアダン 青空エール. 監督 先日 公開 トリガール 手掛け 英勉 監督. トリガール 土屋太鳳 新た 魅力 引き出し だけ 今回 作品 乃木坂メンバー 魅力 引き出し くれる かも 思っ まし. …. そんな コト 原作ファン 乃木坂 ファン 誰得 ？ ？ 映画 仕上がっ まし …. まずは 良かっ 部分 ビジュアル 面 バッチリ でし 可愛い ワケ キチンと 原作 意識 てる 伝わっ まし. 原作 最初 シーン 露出狂 シーン キチンと 描い 時 チョット 期待 かも 思っ けど なぁ …. あと 悪い 点 しか 挙げ いき ませ ご 注意. 一番 残念 ポイント もう コレ 全て 物語っ ね. 映画 薙刀 競技者 誰 一人 汗 かき ませ. もう ね 出来 スポーツ モノ 壊滅 的 姉妹グループ （ ？ ） ＡＫＢ 48 ドキュメンタリー映画 とか ライブ 動き 過ぎ 過呼吸 ぶっ 倒れ てる とか 流し てる のに ？ 乃木坂 そういう 泥臭 映さ コンセプト ？ ？ （ よく アイドル 界隈 よく 知ら ）. こそ 防具 脱い 瞬間 キラキラ エフェクト 付け 汗 光る みたい ベタ ベタ 演出 つけたり すれ イイ のに なぁ …. 練習 シーン けど 汗 かか ハァハァ 言っ てる だけ アイドル映画 演技 追求 ワケ じゃ 上手く 演技 本気 疲れ させれ イイ のに 思う シーン ばかり. そもそも 原作 あさひなぐ ケガ シーン 多く 汗 かき まくる イイ 意味 古い スポコンマンガ よ ね 魅力 削が るし. 肝心 薙刀 シーン 迫力 アイドル映画 のに 防具 顔 拝め 顔 拝め スタント 薙刀 シーン 映え させ 演出 たら 良かっ のに なぁ …. 円陣 稽古 シーン セット 小さ すぎ とても 円陣 稽古 広 よ なぁ …. 割と 練習 シーン 差し込ま けど 汗 白ける 一方 スポ根 たい でしょ けど 逆効果 感動 ね みたい シーン 挟ん くる 説得力 感動. 英勉 監督 悪い 所 コメディ パート 中村倫也 シーン 追い打ち かけて イラ つか くる トリガール ナダル 悪夢 再び. 結果 的 原作ファン 乃木坂 ファン もちろん 映画 ファン 薙ぎ払う 形 まし. ウーン 思いがけ 今年 ワースト 候補 躍り出 まし ね ｗ."}, {"rating": 2.0, "content": "何故 何故 こう. 生 良かっ けども. あと 寿慶 頭 長 すぎる 笑."}, {"rating": 3.3, "content": "勝負 決まる 瞬間 負け 方 全然 動い 無い 見える シーン 回 思い 全体的 頑張っ じゃ ？. 改めて 自分 メガネフェチ 確認 まし."}, {"rating": 3.0, "content": "公開初日 会社 帰り 観 行こ 映画館 行っ たら チケット 完売 ビックリ まし 映画 観 後 知っ 乃木坂46 メンバー 出演 ね どうり 男性客 多かっ わけ. 感想 薙刀 わりと マイナー 競技 興味深かっ 舞台 女子 スポ根 結構 面白かっ よ もし 自分 中学 高校生 時 映画 観 たら 薙刀 やっ み たく かも. 本 漫画 等 実写化 先 原作 知っ どうしても キャラクター イメージ しまっ 実写 キャラクター 違和感 感じる ストーリー展開 ちょっとした 違い 敏感 幸い にも ？ 原作 未読 アイドル映画 先入観 白紙 状態 観 たら 意外と いけ まし 寿慶 カッコ よかっ ～！. 映画 トリガール！ 同じ 監督 映画 はるか よかっ あからさま 棒 演技 人 そんなに ストーリー 展開 そんなに 無理. トリガール！ 時 終わる 時間 気 時計 ばっかり 見 まし. ただ 主人公 わ ざとらしいどんくささとか 憧れ 先輩 もう少し 凛々しかっ たら とか なぜ スポ根 映画 クライマックス 大 試合 練習試合 なのか とか 気 多少 まし まあ ファン にとって 問題 なし ね. 映画 観 てる 間 何故 カッコ いい 男の子 出演 不思議 乃木坂46 映画 ターゲット 男性 ファン そりゃ カッコ いい 男の子 なんて もってのほか よ ね."}, {"rating": 2.7, "content": "中村倫也 見る だけ 見. やっぱり 結局 アイドル映画 けど 中村倫也 最高 それだけ. さゆ りんご よかっ いい 味 出して."}, {"rating": 3.5, "content": "ただただ もう ただただ 白石麻衣 タイプ. 白石麻衣 薙刀 やっ てる って だけ 高 ポイント ムービー わ ありがとう. 英 監督 トリガール！ 作り つつ いつの間に あさひなぐ 作っ たん ？. 同じ 9月 2本 公開 って ペース 笑. 内容 いまいち 青春 感 足り コメディ 感動 もっ 難しい ？. とんとん拍子 チーム 強く なっちゃった 感情移入 追い付か. たくさん 笑い まし."}, {"rating": 3.8, "content": "原作 未読. 生粋 文化系女子 中学 美術 部 東島 旭. 高校 入り 薙刀 部 エース 宮路 真春 憧れ 詐欺 まがい 勧誘 薙刀 部 入部 しまう. やっぱり スポ根 はずれ ハズレ 無し. スポ根 限ら 歌 ダンス 将棋 1つ 青春 懸ける 若者 達 ストーリー 大好き. 学生 子供 特権 って 生活 かかっ てる 訳 純粋 打ち込める. 打算 的 じゃ 純粋 こそ 一瞬 輝き. 自分 無かっ こそ 憧れる かも しれ. 今作 ちょっと コメディ 偏り すぎ てる 感 否め. せい 練習 シーン 少なかっ 試合 シーン 緊迫感 ラスト 爆発 カタルシス 弱かっ. 原作 読ん でる 人 感想 とか 意見 聞い み たい. それにしてもこの 感じ なんだか 観 思っ たら トリガール！ 同じ 監督 ねー. しかも 観る 前 知ら けど 出演 乃木坂 メンバー. 演技 上手い 言え けど ずば抜け 下手 人 かも. 演出 面 バランス とか 演技 とか 含める トリガール ほう 面白かっ. もし 続編 やる 観 行く だろ 原作 読み たく. 次回 もっと 試合 緊迫 感 メンバー 人間ドラマ 盛り込ん 欲しい."}, {"rating": 3.6, "content": "もう みんな 可愛かっ … …. めちゃめちゃ 癒さ まし. やっぱり 鬼畜 運動部 最高 再度 思っ. インターハイ 早く 見せ ください … !!. ただ かずみん 心残り."}, {"rating": 4.0, "content": "今年 観 映画 中 時間 過ぎる 1番 早く 感じ 理由 乃木坂 オタク (?)."}, {"rating": 1.5, "content": "TOHOシネマズ 宇城. みんな 可愛い ‼ ︎ 西野 可愛い. 寿 経 弟子 サイコー アイツ. 毒 薬 映画 けど."}, {"rating": 3.7, "content": "封切り 2日目 土曜 夕方 回. 観客 ： 350 箱 若い 男子 中心 80 名 程度. 乃木坂 人気 すごい ぉ （笑）. 薙刀 マイナー スポーツ. 勝ち負け はっきり. 青春 スポ根 （ 団体戦 ） 王道. わかり やすい. ただ 勝負事 のに 空気感 乃木坂 事. あまりに のんびり 印象. AKB とか たら. もっと ガツガツ いっ てる （笑）. 脇役 部活 顧問 先生. （ 芸人 じゃなくて 俳優 よ ）. 寿慶 住職 ライバル 一堂 いい 味 出して. 乃木坂 的 乃木坂 卒業. ○ キャラ 良く 演じ 思う. 監督 演出 特徴. 最初 つかみ 下手 ＆ ギャグ 笑え. . 最初 大丈夫 ？ 思っ 原作 良い. 乃木坂 ファン 一般. 楽しめる 内容 仕上がっ."}, {"rating": 3.5, "content": "かわいい 女の子 いっぱい 出 てる 青春映画 よ アイドル映画 よ 白石麻衣 って すごい ね."}, {"rating": 3.9, "content": "1年半 前 ぐらい ドキュメンタリー映画 〝 悲しみ 忘れ 方 〟 観 以来 実は 乃木坂46 大好き w. なので 結構 楽しみ たし 評価 だいぶ 甘く ちゃ w. って 結論 言う アイドル映画 域 まあ 超え たん じゃ 原作 チラッと しか 読ん けど 乃木坂メンバー キャラ 活きる 適材適所 っぷり やっ もちろん 演技 ムラ けど いつも 西野七瀬 白石麻衣 さほど ギャップ キャラ ナチュラル ただ 伊藤万理華 に関して やっぱ 芸 達者 ぶり 発揮 感心 まし まあ 出 てる 中 1番 好き ってな 贔屓目 w. 肝心 薙刀 競技 シーン 多忙 中 おそらく 短い 期間 基礎 覚え あろ 割 サマ まあ 全体 的 画 安さ 気 もう少し 脇 重 め 役者さん 欲しかっ って. 辺 だいぶ 〝 ちはやふる 〟 とか にも 見劣り けど 乃木坂 好き 充分. 序盤 結構 恥ずかしく シーン 小ネタ けど そんな すぐ 慣れる 可愛い 良い w 王道 スポ根 安心感 普通 楽しめ. まあ こんな もん でしょ. 自分 舞台版 あさひなぐ メンツ ほう 好き けど ね w."}, {"rating": 3.8, "content": "すいません 先 謝っ. 乃木坂 ファン 客観 的 評価 ませ. ストーリー 関係 なし メンバー 頑張っ 演技 事実 涙 溢れ. 映画 観る 出来 満足 でし わたし. まあ 真面目 言え 少し 演技 臭かっ 笑. 主観 入っ きもい 文章 しまい 申し訳ない."}, {"rating": 3.3, "content": "村内 映画 観 たら なかなか 良かっ キャスティング 勝利 ね いく 可愛 いかっ スコア 多め ちゃう."}, {"rating": 3.2, "content": "キャッチコピー. 青春 って メンドウ っ スネ. 配給 : 東宝 映像 事業部. 映画 感想 レビュー ＆ 考察 サイト. Cinemarche シネマルシェ -」. https :// cinemarche .net dr am a/a sahinagu."}, {"rating": 4.0, "content": "乃木坂 ファン だけ 楽しむ 映画 思い 意外 ちゃんと 楽しめる 映画 でし 思う 自分 乃木坂 ファン かも しれ ませ 笑. こういう 青春映画 観る 一生懸命 って いい なぁ って いつも 思い ね."}, {"rating": 3.0, "content": "乃木坂 好き 楽しめ まし. ストーリー 笑える 多かっ けど 狙い すぎ 笑. やっぱり 乃木坂 かわいい."}, {"rating": 3.0, "content": "久々 レベル 作品 観. 何もかも 中途半端. ちはやふる クオリティ 期待 痛い 目 見る."}, {"rating": 3.7, "content": "正直 乃木坂 出て たら キツ すぎ るし 原作 読ん ないと 理解 思う. 原作 漫画 めっちゃ 面白い のに ね."}, {"rating": 3.5, "content": "舞台挨拶 目当て 行き まし 結構 楽しめ まし ただ へん 恋愛 要素 いら おもい まし."}, {"rating": 4.0, "content": "乃木坂 名前 顔 一致 2 3人 状態 けど 面白かっ 白石麻衣 美し 過ぎる 西野七瀬 こんなに 可愛い 子 なんて 知ら 最後 どれ まりっか どれ 生田 なのか さえ わから けど 乃木坂 良さ 分かっ 気."}, {"rating": 4.0, "content": "普通 おもしろかっ. 高校 なぎなた 部 のに なー どんな 競技 見 大和撫子 武道 カッコイイ もう 1回 高校 生活 やり直せる なぎなた 部 選択 o(｀ω´ )o ← 単純. 全体 的 おもしろかっ けど ラスト 盛り上がり 欠ける なんでだろう ？ 寺 シーン 縮小 真春 先輩 もう少し 尺 欲しかっ 先輩 心理 描写 もっと 丁寧 描けれ クライマックス 弾み じゃ かしら. なぎなた 面 せい 試合 流れ わかり づらい 演者 表情 読み取り づらい 作品 難点 ね カバー 魅せ 方 たら もっと 盛り上がっ. 江口のりこ ハマリ役."}, {"rating": 3.0, "content": "原作 未読 乃木坂 知識 皆無 見 けど 普通 楽しめ. 監督 最近 見 ヒロイン失格 トリガール 人 見 終わっ 納得 コメディ 色 つよめ. どうしても 富田 とる チアダン 脳裏 ちらつい どうしても 比べ ちゃう なー 自分 両方 好き. とにかく 先生 役 中村倫也 おもろい 生徒 かけあい 面白 すぎる. 正直 江口のりこ 安藤サクラ どっちがどっち マジで わからん w. あと 見る 前日 あさひなぐ 出 てる 人 誰 っけ ？ 七瀬 何とか 聞か 自分 っけ ー って けど. 見 終わっ エンディング 西野七瀬 って 一人 笑っ w. . 七瀬 名前 やん."}, {"rating": 4.5, "content": "薙刀 部 映画 知り まし 全国 目 前 敗退 しまい 3年生 引退 中 １ 年生 ２ 年生 悔し み いっぱい 練習 ライバル 高 練習試合 打ち勝つ …. おもしろかっ ラスト インターハイ 強く 終わっ しまっ 残念 でし."}, {"rating": 3.5, "content": "※ 八割 型 舞台挨拶 感想. 乃木坂 可愛い 子 多い アイドル あんま 詳しく けど 好き でし. まぁ 握手会 とか 行っ 事 ないし 乃木 坂 バナナマン やっ てる テレビ番組 見 てる だけ 笑. まぁ そういう 訳 映画 実物 見 たい 超 不純 理由 舞台挨拶 見 行っ まし. 運 良く 三 列 目 席 取れ 普段 前 席 取ら 近 過ぎ 妙 緊張 まし. 隣 人 ガチ ファン じゃ 仲良く 近 すぎ ませ ？ とか ずっと 喋っ まし. 実物 見 感想 とにかく. 顔 小. 細. かわいい. 子 達 水 しか 飲ん ？ ？. あんな 子 周り 居 よ なぁ. だから アイドル 笑. 映画 感想 まぁ 普通 感じ アイドル映画 超え. 薙刀 様 練習 凄い した だろ 伝わっ まし 感動 繋がる 言わ れれ 微妙. 乃木坂 ファン 以外 見 たら 面白く じゃ なぁ. 終わり 方 いい ？ ？. 続編 作る 気 満々 気 まし けど. 自分 監督 合わ かも しれ ませ. 片手間 撮っ 低 予算 映画 感 拭い きれ ないと 思っ しまい まし. 演技 一番 良かっ 顧問 ふざけ 先生 役 中村 倫也 でし. まぁ 乃木坂 可愛かっ いい けど 笑."}, {"rating": 3.8, "content": "眼福 薙刀 って かっこいい って 思っ まりっか とても よかっ."}, {"rating": 4.0, "content": "思っ たより ずっと 面白かっ. 大 画面 アップ 見 めちゃくちゃ 綺麗 乃木坂メンバー 恐る べし. 薙刀 部 顧問 役 中村 倫也 いろんな 場面 オチ ちゃんと オト くれ てる 乃木坂メンバー 演技力 気 楽しめる. 原作 読ん 楽しめ. あと エンドロール 背景 かわいい."}, {"rating": 3.6, "content": "原作 読ん 事 けど とても 良い 作品 白石麻衣 演じ 宮路 真春 美しい 過ぎ 演技 上手い アイドル だけ じゃなくて 女優 行け そう ね 先生 役 面白く かなり 好き 乃木坂46 ファン じゃなくて 楽しめる 作品 思い."}, {"rating": 4.0, "content": "西野七瀬 演じる 主人公 〝 あさひ 〟 オッサン チ ○ コ 見せ 冒頭 言いよう 不安 駆ら まし. おじさん 薙刀 … ど どう ？. 続く 珍妙 薙刀 ダンス シーン 内心 しまっ … 思い まし. 劇場 内 温度 明らか 下がっ ゆく わかる …. こういう 観 来 わけ じゃ けど …. ま まさか こんな ノリ 最後 続く じゃ …. こ 明らか 観客 ふるい かけ 来 … ？. 一瞬 くじけ そう まし ヒロイン失格 監督 思い出し なんとか 気持ち 切り替える 出来 まし. （ 帰っ 原作 1巻 読ん み まし チ ○ コ 薙刀 ダンス ちゃんと 原作 シーン ね ）. 真っ当 〝 部活 〟 〝 青春 〟 映画 安心 まし. そうそう こういう 観 たかっ よ. 薙刀 事 全く 知ら 〝 あさひ 〟 新しい世界 目の当たり 一 歩 踏み出す. 映画 観る 一緒. 時には 〝 あさひ 〟 時には 傍観 者 薙刀 基本 ルール 魅力 知っ ゆく. 自分 〝 部活 〟 映画 観る 過程 たまらなく 好きだから. 新た 世界 新た 価値観 新た 人間関係 主人公 周り 形作ら ひとつ ゴール 向かっ ゆく たまらなく 楽しい からだ. 咲-Saki- ハルチカ ガールズ＆パンツァー 全部 そう. 映画 過程 とても 魅力的 描か 感動 しまっ. 薙刀 って ああ 競技 ね あくまで 〝 美し 〟 根底 日本的. 主演 西野七瀬 とても 良い メガネ 反則 袴 似合う. 乃木坂46 生駒 白石さん くらい しか 知ら こんな キラッキラ 〝 主人公 〟 感 子 驚き まし. 新入生 ストーリー 的 活躍 場 それほど わけ じゃ けど 薙刀 新しい世界 魅せ どんどん 成長 ゆく 姿 これぞ 主人公 感じ とても 魅力 的 でし. 白石さん 〝 エース 〟 感 生田 〝 ラスボス 〟 感 （ 目 据わっ ） ヤバい. ふたり 対決 実質 ストーリー 軸 ふたり 試合 スピード感 美し もっと 観 たかっ ね. 続編 出来る 微妙 是非 観 み たい. ドラマ いいんじゃない でしょ."}, {"rating": 3.0, "content": "白石麻衣 はか なげ 印象 消え 美し 際立っ ぽっちゃり 富田望生 チア ☆ ダン いい 味 出し 今後 応援 たい."}, {"rating": 3.7, "content": "乃木坂 好き スポ根 十分 楽しめる 映画. 中村倫也 いつも 福田 監督 ノリ かなり 頻度 出て 個人的 凄く 良かっ. 面白 要素 比較的 多目 笑い 感動 いい 映画 でし."}, {"rating": 4.5, "content": "ラスト いく 表情 5億 点. それに キャスティング かなり 良い. 英 監督 作品 初めて おもしろかっ."}, {"rating": 1.0, "content": "原作 違う みたい 事 単純 コメディ 要素 無駄 多く 緊張感 一切 笑い 楽しめ 観 でしょ って 作っ てる 側 思っ てる 本当に 馬鹿 てる ファン 怒っ いい 思う. 本筋 関係 人物 本当に 蚊帳の外 二 ッ 坂 三年 全員 同じ 髪型 かわいそう. 強い 子 腕 細〜い とか 疲労 てる 描写 汗 全く かい 無く 説得力 皆無. 序盤 手 挙げ なさい のところ 3回 ぐらい 同じ 台詞 言っ 辺 やな 予感 まし. 終盤 緊張感 増し あ もう コメディ 要素 抜き 顧問 先生 余計 思っ 矢先 とんでも 起こり 普通に 試合 中 扉 開く ？ んで みんな 見る ？ 薙刀 よく 知ら けど 武道 試合中 あんな ？ もう 最後 最後 マジメ 観 自分 馬鹿 みたい 悔し泣き よ. スコア かなり 低い 最初 シーン 本当に チン コ出 やむなく モザイク 使っ 星 5つ."}, {"rating": 3.3, "content": "映画 見 行く かわいい女 子 達 見 行く 感じ 方 良い. 西野七瀬 白石麻衣 って 感じ 映画. 俺 伊藤万理華 好き. 京王線 撮影 てる 呼ん ほしかっ."}, {"rating": 3.2, "content": "公開日 そっ こー 見. ただただ ぁちゃんといくちゃんかっわいぃ って 映画 😍. 乃木坂 補正 かかれ 面白い 映画 かなっ かんじ. 普通 映画 原作 全然 違う 最後 終わり 方 微妙 笑. まっ ちゅん キャラ まんま すぎ よかっ w."}, {"rating": 3.0, "content": "乃木坂 メン 事 松村 さゆ りんご スキャンダル 起こし ドキュメンタリー映画 生駒 ネキ キターーーー 思い まし wwww 煽っ 事 ぐらい しか 知ら 勢 興味深く 視聴 致し まし. トップ アイドル 皆さん 綺麗 ンゴ ～、 共演者 顔面 格差社会 晒さ 涙 ＆ 共感 不可避 ンゴ ～！. 白石さん 成績 最悪 ヤンキー 系 クールビューティー 役 素 多分 いつも あんな 感じ 違和感 無 過ぎ 草 ry ハマり 役 素晴らしい 思い まし. 一番 草 生え 薙刀 教士 寿慶 ネキ 円陣 組 手 自分 入っ 節目 節目 ワザと 負け 練習 終わら とかいう 伝統 武術 八百長 ミックス 荒業 披露 判定 員 おばさん 生臭 呼ばわり しゃー 感じ 次第."}, {"rating": 1.2, "content": "乃木坂 ファン 鹿野 連れ 鑑賞. 昔 オタク 異なる 印象 受ける それでも やっぱり 束 若干 気持ち 悪い 笑. 作品 自体 駄作. 演技 下手 過ぎ 出だし ビックリ 最後 方 若干 成長 感じ. 演出 方 問題 思う. 所々 感動 シーン 持っ くる けど 薄 過ぎ 笑う. キャラ 甘 過ぎ 発言 重 感じ 薙刀 試合 どんな 知ら どんな 試合 展 開か わから. 江口のりこ 迫力 品 演技 良かっ. 多分 原作 面白い 思っ. だから 映画 最悪 思う."}, {"rating": 2.0, "content": "映画館. 原作 漫画 未見 英勉 監督 演出 苦手 乃木坂 好き. 素材 レシピ 悪く けど 作り 手 悪ふざけ 口 合わ 料理 出 って 感じ 素材 力 なんとか 食べ まし. ほんとに 英勉 監督 合わ. 繰り出す ギャグ イライラ. 今回 ギャグ 要員 顧問 先生 存在 わから. 原作 あんな 感じ だろ ？. あと 冒頭 露出狂 下り 長い 全く 面白く. 原作 あんな 感じ だろ ？. 原作 未見 映画 クソ たら 原作 クソ ？ って 思っ しまう ほんと ダメ. ちはやふる 見習っ. 乃木坂 伊藤 まりっか 桜井 キャプ 演技 上手い 思い まし. あさひ 背 低い 設定 らしい 背 低く みえ 西野 ミスキャスト ？ 思い まし."}, {"rating": 3.5, "content": "無難 青春 スポ根 物語. 会話 小気味 良い 適度 アツ く なれる. 前後 編 もう少し 丁寧 描い 良かっ ？. ブツ 切り 感 拭え とこ 惜しい かも."}, {"rating": 3.0, "content": "ちはやふる なれ 非常 惜しい スポ根 映画. 坂道 ファン 試写 見 ケンコバ 氏 絶賛 言う 事 鑑賞. マイナー 競技 スポ根 映画 たら 記憶 新しい ちはやふる. 競技 カルタ マイナー 競技 かかわら 分かり やすい スポ根 映画 仕上げ 非常 楽しめ. 素材 持ち 今 ノリ 乗っ 乃木坂 ちゃんと くれ 間違い はず のに … うーん … 惜しい. 音楽 下品 使い方 諸々 演出 に作り 手 ファン こんな いい だろ ？ やっ ときゃ 喜ぶ だろ 感 全面 出. ヒット たら 続編 作る わ 的 終わり 方 いや らしい ちはやふる 超え やる ぐらい 勢い やっ 欲しかっ. 素材 たら そんな 事 真っ向 勝負 べき ただ アイドル映画 終わら はず. 恋愛 描写 ファン 気 使っ ちはやふる 好演 机 君 起用 ライン 嫌 じゃ だろ ？ キャスティング いや らしい. 物語 フォーカス 割 合い. ちはやふる 広瀬すず 成長物語 中 机 君 メンバー 成長 バランス 良く 見せ チーム 成長 見え グッと くる. あさひなぐ バランス 悪い 西野七瀬 フォーカス 当てる 白石麻衣 フォーカス 当てる ハッキリ 欲しい 視点 バラつく 見 側 入り込め 物語 熱量 イマイチ 恐らく 西野 ファン 白石 ファン 気 使っ 結果 なのか ？. とはいえ 顔面偏差値 最強 乃木坂. スクリーン 上 乃木坂 力 圧倒的 だけ 見. 個人的 桜井玲香 見栄え 演技 感 良い もっと スクリーン 見 見 たい メンバー 1人."}, {"rating": 3.7, "content": "原作 全く 知ら 出 てる アイドル 一切 知ら 薙刀 まったく 知ら ただ ポスター そこはかとない 百合 かほり 感じ 見 行っ こういう 理由 映画 見 行く 珍しい いや あよかった じゃ でしょ. 宮路 先輩 不調 あさひ 猛 アタック たる もはや ダンケルク よ. ただ あからさま ニヨニヨ 感じ 濃厚 百合 感 よ あと ヒント 少ない もん 制作 側 意図 やっ よく わかん. 女の子 全力 あさひ 猛 アタック サポート お膳立て くれ 男の子 関係性 全く 掘り下げ ラスト ずっと 見 ください ね 発言 繋がる なかなか よかっ ね. 英勉 監督 いい TV 流し まくっ 全く 問題 毒 作風 なので さっさと 無 目的 TV 垂れ流し 全国 お茶の間 単に 流れれ よろしい 目覚める 視聴者 だろ. 薙刀 試合 撮影 やはり 武器 尺 長い 難易度 高い だろ ロング よく バスト 構図 多く レイアウト 的 単調 要 所要 所 かっこよく 見せ 欲しかっ まあ 致し方 まい. 代わり 駆け引き 引っ 果て よかっ ただ 表情 見え サウンド デザイン もうちょい 頑張っ ほしかっ リアル 言わ たら いえ けど. 主人公 戦法 ワンパターン なあ. 本作 特筆 す べき 衣装 じゃ だろ 制服 質感 コスプレ 感 すごかっ だいぶ お金 かけ じゃ. 全体的 気合い 入れ 見 いい 感じ コメディ パート 先生 演技 おんぶにだっこ って 時点 頑張っ 演出 しよ 気 さっぱり 肩肘 張っ 見る 必要 全く 感じ ませ 早く TV ヘビーローテーション すれ いい 思い まし 英 監督 生 ヌル 感じ きらい じゃ なあ ハンサム★スーツ とか 大好き 。)."}, {"rating": 3.3, "content": "池袋 HUMAX シネマ 公開初日 邦画 レイトショウ 鑑賞 圧倒的 若年層 男性 優勢 5割 弱 入り まずまず 出足 自慢 出演 歌舞音曲 少女 集団 誰 一人 知らず 故に スクエアー 見物 出来 芝居 素人 だろ 武芸 所作 コリオグラフィー 考えれ 彼女たち 得意 領域 だろ スタッフ プロ 仕事 キチンと まし 原作コミック 筋立て マイナー スポーツ 扱っ ≪ がんばっていきまっしょい ≫ ≪ シムソンズ ≫、 直近 ≪ チア ダン ≫ 同じ 骨格 正直 前半 少々 忍耐 要し 合宿 あたり 徐々に 加速 お約束 結末 微笑ましく 見上げ めでたしめでたし 江口のりこ 好演 特筆 おき たい アイドル映画 脇役 陣 支え 目 当て."}, {"rating": 3.5, "content": "乃木坂 ファン 観賞 色眼鏡 付き 評価 けど メンバー 演技 良かっ 思う 演出 とか 音楽 とか 展開 とか 物足りな 感じ まりか よかっ."}, {"rating": 2.2, "content": "乃木坂 キャスティング 素晴らしい 采配 のに … うーん もったいない."}, {"rating": 3.8, "content": "西野七瀬 白石麻衣 しか 知ら けど 白石麻衣 可愛 すぎる 鑑賞. ギャグ 好き 監督 コザムイ 場面 多々 顧問 先生 キャラ とても よかっ. 乃木坂 って なめ かかる いい 意味 裏切ら よ ☺ ︎."}, {"rating": 1.0, "content": "先達 後ろ足 砂 かける シネスコ 使い 情動 点 まま 線 終わり 人 空気 変わる 瞬間 撮り 逃す 最後 見せ場 はず 脛 西野 繰り出す 直前 試合 相手 使う 許す 道着 着 映画 関わる すべて 持て余し 証拠 無意識 他 ぬ 映画 自身 撮ら 褒め 真面目 芝居 仕方 割り切っ 松村 演出 ぐらい. 余談 こういう 映画 求める 言わ 映画 求め 決まっ 所詮 こんな 映画 嗤 理想 追わ ぬ 人々 こそ 映画 貶め 何故 気付か ？."}, {"rating": 3.7, "content": "かわいく かわいく …. 薙刀 試合 シーン かっこよかっ 技 決まっ 瞬間 とか 分かり やすく 見やすく 良かっ 思う. 漫画 忠実 感じ よかっ. 先生 おもしろく 良い 味 だして. ただ 宮路 イメージ 違っ. 乃木坂 起用 てる 恋愛 要素 少なかっ ちょっと 残念 😣. 乃木坂 好きな人 ぜひ 見 もらい たい 見る べき."}, {"rating": 3.0, "content": "アイドル映画 満点 映画 良く 悪く 無難. あさひなぐ 原作 舞台版 出来 素晴らしかっ 比べる 見劣り 部分. ただ 乃木坂46 ひたすら かわいい 見 損する."}, {"rating": 1.5, "content": "乃木坂 原作 悪い 訳. 監督 悪い. 詰め込み すぎ 話 飛び すぎ 一番 原作 寒い ギャグ いれ すぎ. 若者 笑っ ないし 胸 打つ シーン 寒い ギャグ 入っ 辛かっ. 伊藤万理華 演技 上手かっ. なぎなた シーン 良かっ."}, {"rating": 3.3, "content": "原作 既読 キャスト 適材適所 原作 キャラ 雰囲気 活かし ただ ギャグ シーン 抜け 具合 非常 微妙 世界観 壊し 肝心 薙刀 シーン 中途半端 何故か 劇伴 シーン 合っ 為 盛り上がり 欠け 終始 ノ レ 全体 流れ 良い 終わっ しまう ちはやふる 3月のライオン 様 前後 編 構成 す べき 尺 キャラ 活かし ストーリー展開 上手く 行か 無理. 実直 西野七瀬 旭 とか 天然 入っ てる 白石麻衣 真春 先輩 とか お嬢様キャラ 地 行く 松村沙友理 紺野 とか ヤンキーキャラ 全開 桜井玲香 八 十 村 とか コンプレックス 抱え てる 伊藤万理華 野上 とか キャラ 良かっ よ ね キャラ 活かし きれ 顧問 役 中村倫也 すげ ー 良い 演技 けど ちょっと スベ り 気味 空回り ちゃっ 原作 割と 天然 勘違い キャラ まんま けど. 結局 乃木坂 好き だけ 映画化 しまっ 残念."}, {"rating": 3.5, "content": "ただただ かわいく かわいく 仕方 西野七瀬 かわい 気づい しまっ ぁちゃんかわいい."}, {"rating": 3.6, "content": "内容 シンプル 割と 感動 白石麻衣 圧倒的 美し 見惚れ."}, {"rating": 4.0, "content": "先生 いい キャラ 笑. 武道場 まりか 次 って シーン すごい 感度 けど 先生 登場 一気に 感度 覚め 笑. よかっ がち 乃木坂 頑張る 映画 所々 ギャグ 挟ん 飽き 乃木坂 キャラ ちゃんと みせ 良かっ."}, {"rating": 2.6, "content": "コミック 映画化 作品 高校 薙刀 部 奮闘 描い 青春 エンターテインメント 乃木坂46メンバー 多く 出演 作品 スポ根 映画 らしく 部活 励む 姿 丁寧 描き つつ しっかり 青春映画 楽しめる 物語 バランス 良い 内容 部活 薙刀 熱 入っ 雰囲気 伝わり 練習 試合 風景 見応え そんな 中 挟ま 青春 場面 出演者 等身大 良く 出 若さ ゆえ 演技 荒 感じる 高校生 雰囲気 楽しめる 原作 だけ キャラクター 確立 続編 面白く そう 作品 良く 悪く キラキラ 過ぎ 青春映画 キラキラ アイドル映画 たる 浅 起承転結 わかり やすい 観 やすい 物語."}, {"rating": 2.5, "content": "六月 握手会 西野七瀬 対応 悪さ 一気に 乃木坂 熱 冷め 前売 券 買っ 観 あまり 面白く. 面 被っ シーン 多い 誰 誰だ 分から 多かっ."}, {"rating": 3.0, "content": "可 不可 映画 ？. 乃木坂 じゃ たら 見 笑. 強いっ 言わ てる まいやん 劇中 試合 1回 しか 勝た 笑. まりっか 出番 想像 以上. ぁちゃんがひたすらに カワイイ. なぎなた 46. あれだけ たくさん のに 劇場 内 1番 ブヒブヒ 鼻 鳴らし 笑う 開始 10分間 ものすごい 勢い ポップコーン 食べる やつ 隣 終始 気 笑. 幸 ヲタ けど 臭く …."}, {"rating": 4.3, "content": "原作 知ら 乃木坂 要素 観 まし. とにかく 可愛い 飽き. まいやん 主役 じゃ ねー ？ って ぐらい 目 いっ しまう ワラ. 映画 原作 漫画 だけ しっかり 観 乃木坂メンバー 以外 ピックアップ 感情移入. 薙刀 試合 スタント じゃ って 言う びっくり よ なー. 単純 努力 わかる だけ 拍手 もん. なぁ 薙刀 以外 体 はっ ギャグ 見れ 良かっ. バスタオル 姿 入れ ナイス わら. 続編 やっ ほしい 思う 作品 でし. 点数 かなり 甘 め ワラ."}, {"rating": 1.5, "content": "女の子 かわいかっ. ギャグ ところどころ おもしろかっ けど 演出 過剰 印象 全編 明るく ぼんやり 映像 続い 気 青春映画 って 強調 たかっ … ？. 薙刀 シーン 最初 おもしろく 見れ けれど 仕方 とはいえ 面 表情 見え 状態 長く 続く 誰 誰 戦っ わから 途中 最後 うとうと 気がつい たら エンドロール. 重要 場面 表情 見せ 声 動き だけ キャラクター 感情 伝え 共感 覚える 演技 求め 話 アイドル 起用 自体 なかなか 難しい 話 … 思っ しまっ."}, {"rating": 4.2, "content": "乃木坂 ファン じゃ 子 普通 面白い 言っ. 乃木坂 ファン 自分 たら 最高 映画."}, {"rating": 3.7, "content": "西野七瀬 女優 いける 思い まし. フィルター かかっ 誰 楽しめる 1本."}, {"rating": 3.0, "content": "ファン 方 申し訳ない けど 乃木坂 メンバー 顔 名前 一致 白石麻衣 昨日 話 作品 おかげ 西野七瀬 生田絵梨花 覚え ワタ シ 彼女たち クライマックス 見せる 薙刀 ひたすら 熱い ちはやふる 机 出演 嬉しい."}, {"rating": 4.0, "content": "乃木坂 可愛い …. 思っ たより ずっと キャラ 原作 近くっ 良い キャスティング でし."}, {"rating": 3.4, "content": "白石麻衣 vs 生田絵梨花 秀才 天才 構図 だけ 酒 飲める. スタッフロール 黒 バック 良かっ 方 いつか 今日 味わえ はず 気 抜け 書体 残念."}, {"rating": 3.6, "content": "2017171. 原作 だいたい 読ん けど 細かい 内容 忘れ てる. 笑い 涙 感動 スポ根 映画. スポ根 弱い 自分 十分 感動 まし. 制服 袴 姿 ジャージ こう ヴィジュアル いい 着 似合う ね."}, {"rating": 3.7, "content": "？ もう 終わり ？ って 思っ. 面白かっ もう ちょっと 長く やっ 欲しかっ 続編. ぁちゃんのひたむきな 姿 涙し. 一生懸命 って いい なぁ ひたすら 部活 やり たく. バス 中 泣く シーン すごい わかる なんか 思い出し 泣い しまっ よ ね. み ずっと まいやん 惹か いく 笑."}, {"rating": 4.0, "content": "乃木坂46 メンバー 多く 出 てる 陳腐 アイドル映画 かも … 思っ 観 たら 大 間違い でし 期待 たより よく まし. 確か 演技 とか わざとらし まし 西野七瀬 かめ ちゃ 可愛い 許そ （笑）. 顧問 役 中村倫也 すっごい 面白く 声 出して 笑っ しまい まし. バーベキュー とか 笑え （笑）. 面 被っ てる ルール よく わから ？ ？ って シーン 元気 出る 作品 でし. 薙刀 ブーム 来る かも ね."}, {"rating": 3.3, "content": "乃木坂メンバー 一人 わかり ませ 笑 )。 普通 キラキラ 青春 ラブ 映画 助かり まし やはり ツカポン 姉 貴 江口のり子 いたこと お話 面白く くれ まし ね 冒頭 電車 シーン 参加 まし 殆ど カット 後頭部 だけ 出演 でし."}, {"rating": 2.5, "content": "色々 惜しい 出来 乃木坂46 可愛い 間違い ただ キャラクター 背景 描き きれ 無理 まとめ せめて 120分 とか 描け もっと ライバル チーム 理解 出来 かも. スポコン 青春映画 たい コメディ たい 中途半端. 顧問 先生 まりっか いい 味 出."}, {"rating": 5.0, "content": "スポ根 映画 楽しく 見 まし 乃木坂 PV 見 たら 最高 でし. 文句なし 星 5."}, {"rating": 4.0, "content": "原作 未読 生粋 アイドルオタク 運 良く 試写会 当たり 昨日 見 行っ 参り まし. ドルオタ 抜き 充分 面白かっ 105分 って 丁度 良い なー 思い まし. コンパクト かつ 分かり やすく 見やすかっ. 薙刀 試合 迫力 合宿 シーン スポ根 的 演出 在り来り けど キラキラ やっぱり スポーツ って 良い っす ね ✨. 薙刀 部 これから どう いく めちゃくちゃ 気 終わり 方 ぜひ 続編 作っ 頂き たい. （ なぁ 肩甲骨 セクシー なぁ 😊 ）."}, {"rating": 3.6, "content": "昔 アイドルグループ それなり 詳しかっ けど 最近 乃木 坂 欅坂 区別 出来 ‥. 薙刀 部 って 高校 当時 通学 中 電車 薙刀 持っ 女子高生 カッコイイ なぁ とか 思っ まし. 後 ゲルググ 近接 用 武器 ビームナギナタ. ‥ 出演者 題材 曖昧 印象 まま 鑑賞 けど なかなか どうして 面白かっ. 元々 女子 ☓ スポコン みたい 作品 好き ギャグ いい 感じ けっこう 好き. 演技 ‥ まぁ 悪く けど プロ 女優 比べる さすが ね. 分 江口のりこ 角替和枝 シーン 迫力 半端ない 自分 一番 お気に入り."}, {"rating": 3.4, "content": "点数 配分 乃木坂 100パーセント 他 ゼロ. さすが キャスト だけ 点数 つける 悪い なぁ 思う けど 乃木坂 見 行っ 乃木坂 しっかり 可愛かっ 仕方がない. 内容 覚え. 役者 演技力 よく わかん. 乃木坂 可愛かっ. あさひなぐ 漫画原作 好きな人 見 行っ たら がっかり 乃木坂 好き なるか 思い."}, {"rating": 2.9, "content": "ヒロイン失格 トリガール 英勉 監督 贈る アイドル × スポ根 作品. トリガール 同様 スポ根 らしい 見せ場 来る … 思っ たら ギャグ 横取り なんて シーン オンパレード. 個人的 ツボ でし. 若干 ダイジェスト 感 否め アイドル映画 かなり 出来 いい 一本 思い. 乃木坂 方 美しく 脇 個性派 キャラ 勢ぞろい. 富田望生 キレ キャラ ？ 最高 でし. 正直 言う 続編 作る 前後 編 やっ ほしかっ なぁ 感じ. 漫画 読ん 補完 みよ 思い."}, {"rating": 4.6, "content": "ザ 青春 感じ 面白い 高校生 頃 映画 出会っ たら 違う かも. 何より ラスト いく 可愛 すぎ. スクリーン 乃木坂 観 評価."}, {"rating": 2.9, "content": "Scr 9 TCX PLS. 脇役 個性 的 良かっ けど アイドル映画."}, {"rating": 3.8, "content": "47本 目. 原作 面白いっ 聞い 乃木坂 好き って 見 まし ひいき め 無し 面白かっ. 笑い 可愛さ なおかつ スポ根 熱く くれる 要素 誰 見 楽しめる 思い. 普段 工事 中 とか 見る 感じ 違っ プロ って 感じ まし 笑. 音響 少し うるさかっ 3 8 まし 作品 自体 4 いく 面白 ✨."}, {"rating": 3.5, "content": "良かっ 予想 つく 展開 試合 迫力 登場人物 キャラクター しっかり 立っ 気づけ 夢中 観 乃木坂 原作 興味 人 面白い 思う."}, {"rating": 2.7, "content": "アメブロ 更新 まし あさひなぐ なぎなた 競技 初めて 観 まし 面白い ね https :// twitter .com yukigame status 910955799081451520."}, {"rating": 4.0, "content": "ずーっと 可愛い. 尽きる だけ 満足. 西野七瀬 生田絵梨花 好き けど 映画 一番 良かっ 白石麻衣. め ちゃんこ ハマっ."}, {"rating": 4.0, "content": "乃木坂 好き 完全 趣味 笑. 好き けど 正直 めて 笑. ちょいちょい 笑える とこ 真剣 とこ 期待 以上 見 良かっ. あちゃん あさひ 成長 行く 凄い よく 分かる. ライバル 校 エース 生 強 すぎ だろ 思っ エース まいやん 練習試合 負け. 続編 有り そう 終わり かたし 期待 待っ (///∇///). あちゃん 可愛いく まいやん 綺麗. 薙刀 なんて 初めて 見 けど スピード感 楽しめ !!."}, {"rating": 3.5, "content": "試写会. 正直 キャスト ほぼ 乃木坂46 事 知っ アイドル 映画 ‥ って 全く 期待 観 まし. 普通 おもしろかっ. 期待値 低かっ た分 余計 おもしろく 感じ 笑. かなり 笑い まし 先生 すぎ. めっちゃ ツボ でし 笑. スポ根 コメディ いい ね ～. 白石麻衣 以外 知ら 誰 乃木坂46 ？ って 観 終わっ 調べ たら 全員 驚い. なぎなた 美しい ね. 白石麻衣 姿勢 立ち 振舞い 本当 美しく 見とれ ちゃい まし. なぎなた やり たく. 学生時代 なぎなた 部 よ ね ～. やれ 良かっ 後悔 まし 笑."}, {"rating": 4.0, "content": "所詮 アイドル クオリティ 期待 けど 普通 クオリティ 高い 七 瀬 可愛かっ 高 評価."}, {"rating": 3.4, "content": "STVホール. 薙刀 テーマ 青春 コメディ (?). 試合 シーン 迫力 楽しめ まし やっぱり 薙刀 かっこいい …. あと 生田絵梨花 西野七瀬 いい なぁ って. 主題歌 良かっ."}, {"rating": 2.2, "content": "薙刀 シーン 頑張っ じゃ 思う. 内容 原作 読ん 物足りない 感じ しまっ ちょっと 詰め込み 過ぎ. もう少し 丁寧 描い 欲しかっ."}, {"rating": 4.5, "content": "めっちゃ くちゃ おもしろかっ ー !!. まさか こんなに 面白い …. わたし 乃木坂 ファン エキストラ 参加 とても 期待 まし 原作 ストーリー 知ら 映画 観 まし. そしたら 意外 ストーリー とても おもしろく 開始 1分 もう 画面 中 気分 でし. なんと 言っ 白石麻衣 美しい … 言葉 語れ 美し まし. エキストラ 参加 時 あ シーン … っていう 何度 終始 興奮 まし なんと 改札 シーン 自分 バッチリ 映っ 驚き まし 笑. ストーリー おもしろい 乃木坂 かわいい 乃木坂 ファン そう あさひなぐ ファン そう 誰 本当に 楽しめる 作品 思い まし."}, {"rating": 4.0, "content": "乃木坂 原作 知ら まま 鑑賞. すごく よかっ 嫌 ひっかかる 部分 まったく とても まっすぐ キラキラ 青春映画 木漏れ日 煌めき とても まぶしい 見 気分 終始 味わえ. 高校時代 戻っ こんな 青春 送っ み たい 思える 映画. 20170912."}, {"rating": 3.0, "content": "バリバリ コテコテ THE 青春映画 … 笑. 物語 いたっ 王道 笑い 感動 映画 ✨. 原作 読ん わから けど こういう 作品 って パターン わかっ しまう 残念 …. ライバル 校 憧れ 先輩 挫折 復活 みたい …。. 乃木坂 ファン 見 損 無い 思う 映画 全体 を通して 乃木坂 かわいい 印象 しか 残ら …。. 僧侶 寿慶 弟子 頭 デカ すぎ …."}, {"rating": 3.5, "content": "第 ６ ０ 回 小学館漫画賞 一般 向け 部門 受賞 こざき亜衣 漫画 ヒロイン失格 トリガール！ 英勉 監督 映画化 本作 西野七瀬 主演 白石麻衣 桜井玲香 松村 沙友理 伊藤 万理華 生田 絵梨花 乃木坂 ４ ６ 人気 メンバー 主要 キャラクター 演じ 典型 的 アイドル映画 思え しまう なかなか どうして 汗 涙 青春 スポ根 ドラマ. あさひなぐ 映画 先立ち ５月 ６月 乃木坂 ４ ６ 別 メンバー 舞台 化 上演. 舞台版 観 映画版 原作 主 エピソード 構成 薙刀 青春 懸ける 乙女 頑張り 凛 姿 映し出し いく. 原作 ボンヤリ メガネ メガネザル 呼ば ドジ 運動音痴 主人公 東島 旭 一念発起 ヘタレ 自分 変えよ 薙刀 部 憧れ 先輩 宮路 真春 背中 追って 不撓不屈 精神 努力 姿 共感. 旭 原作 イメージ そのまま 西野七瀬 演じ 魅力的. 青春物 邦画 書道ガールズ わたしたち 甲子園 書道 ちはやふる 上の句 下の句 かるた 本作 薙刀 日本 古来 伝統文化 モチーフ 増え 温故知新 言葉 昔 学び 知る 新しい 見出そ アプローチ 新鮮 感じる. 薙刀 高校 部活 界 アメリカンドリーム キャッチフレーズ 映画 登場 ちはやふる 同様 夢の続き 描く 次回作 製作 期待 たい."}, {"rating": 3.5, "content": "普段 自分 批判 的 人気 芸能人 起用 ジャンル ムービー けど 乃木坂 映画 都合 よく 試写会 観 中高生 向け 青春映画 目線 観 たら 及第 点 思う. 西野七瀬 可愛 いかっ 笑. よみうりホール 試写会."}, {"rating": 3.6, "content": "９月 ４ 本 目 試写会 乃木坂46 主演 あさひなぐ. 試写会 場 珍しく (^^) 若い 男女 だらけ 原作 マンガ 読ん ないし 乃木坂46 知ら 全く フラット 気持ち 鑑賞. タレント 映画 偏見 持た やすい けれども ももクロ 幕が上がる 以降 個人的 そういう 偏見 持た. 監督 英勉 今 ヒロイン失格 傑作 コメディ 作っ 本作 乃木坂 メンバー 上手く 生かし 清々しい 青春映画 作り上げ. 主演 西野七瀬 よかっ けど 白石麻衣 凛々しかっ それから 富田望生 青春映画 必ず って キャスティング けど 美少女 どれ だけ 演技 目 行っ ちゃう よ 大好き (^^). あと 軟弱 顧問 教師 役 中村倫也 いい 味 出して この辺 笑い 間 振り切れ 方 英勉 監督 上手い よ. 美少女 美しく 笑い いっぱい スポ根 映画 乃木坂 ファン じゃなくて 十分 楽しめ 映画 ファン ちゃう かも ？. (「 薙刀 言え 坂本龍馬 北辰一刀流 免許皆伝 長刀 」=「 薙刀 って 知っ まし ？)."}, {"rating": 4.1, "content": "乃木坂 ４ ６ 学芸会. そこそこ スポ根 おもしろい. 脇 固める 顧問 先生 薙刀 都 連 親分 合宿 お寺 尼. 個性派 支え ストーリー 成り立っ. 原作 途中 ヒット 続編 作っ ください. 乃木坂 ファン 公開 日 集まれ."}, {"rating": 4.0, "content": "寿慶 怒鳴り 声 小気味 良い 顧問 しから ぬ 生徒 掛け合い 程好い 相対 女の子 成長 感じ スッキリ 爽やか 三ツ矢サイダー みたい 作品."}, {"rating": 2.9, "content": "いつも 席 探し 苦労 よみうりホール 意外 後ろ 方 席 かなり 空い まし. 原作 知ら なけれ 乃木坂 ファン せっかく 当たっ 鑑賞 まし. 全く 期待 飽き 観 まし. たぶん 原作 終わっ ああ 終わり 方 しまう 仕方 ね. ただ 薙刀 魅力 伝わり まし 学生時代 映画 見 たら 薙刀 やっ かも しれ ませ. ていう 位 優雅 かっこいい. ※ 試写会 終了 後 エレベーター 一緒 女の子 達 隣 おっさん 主人公 男の子 近づく シーン 度 舌打ち キモ かっ ～、 言っ まし 映画 マナー 守っ 観 ましょ."}, {"rating": 3.5, "content": "小学館 連合 試写 会 鑑賞. 原作 乃木坂46 ファン. キャラ 原作 通り 個性 良かっ 限ら 時間 背景 上手く 描き きれ 残念 國 陵 一堂 的 林 寒河江 背景 あさひなぐ 欠か ２ 時間 弱 到底 描き きれ ね 原作 終わっ 落とし どころ 難しかっ. ２ 部 作 ドラマ 補完 形態 良かっ …。. 言い つつ 作品 自体 笑える 部分 多く 良かっ 薙刀 シーン ほぼ 吹き替え なし らしい 迫力 まし. 旭 役 西野 真春 役 白石さん キャラ 合っ 野上 役 伊藤 良い キャスティング 思い."}, {"rating": 3.5, "content": "築き上げ 信頼関係 破綻 招く 恐れ さえ 一か八か 真剣 話し合い 最中 全く 関係 者 突如 話 割っ 入り どう 見 的外れ 天然 らしき KY 発言 たら 奇跡 的 ポテンヒット 結果 場 和む っていう 終始 そんな 空気感 程よい バランス ◎. 原作 多少 かじっ てる 程度 のいち 乃木坂 ファン この上ない 配役 思う 旭 なぁ 真春 まいやん 演じる 時点 ほぼ 成功 てる 某 青春 スポ根 映画 キャラ 掘り下げ 浅 め 懸念 黒歴史 化 程遠い. GOOD."}, {"rating": 3.8, "content": "試写会. 普通 青春映画 乃木坂 知ら 人 楽しめ そう 面白い."}, {"rating": 4.0, "content": "乃木坂 ‼ ︎. 高校生. 青春 ドストライク 汗 涙 笑顔 三重奏 心 踊り. 女子高生 大好き 堪ら 作品 でし （笑）. 薙刀 って どんな 競技 全く 知ら 正直 感想 …。. 初め 剣道 似 競技 思い まし 女性特有 凛と 態度 夢中 まし. 薙刀 正に 女子 美しく 競技 でしょ. 背筋 伸ばし 相手 隙 突い 正々堂々 試合 挑む 姿 ドキドキ. 男性 人気 乃木坂 彼女たち 一生懸命 姿 女子高生 人気 出 ほしい 思い. 個人的 オススメ 方 エース 活躍 宮路 役 白石麻衣. 凛と 態度 美しい 容姿 存在感 抜群. 試写会 男子校 たくさん 来場 まし 女性 一人 来 人 チラホラ …。. アイドル 映画 言っ しまえ 薙刀 エンタメ 作品 観 みる 面白い 思い. . 乃木坂 ファン 楽しむ 勿論 純粋 作品 楽しん み いかが でしょ （笑）."}, {"rating": 3.3, "content": "試写会 鑑賞. 乃木坂 ファン かなり 期待値 下げ 見 行き まし. 結果 メンバー 演技力 差 親心 込み まぁ 見れる ただ 乃木坂 好き じゃ なけれ おすすめ. それでも 伊藤万理華 かなり 良かっ 表情 豊か ハマリ役 やっぱり 俺 まりっか 演技 知っ ファン 特有 アレ 爆発 鼻高々 生 セーラー服 姿 神々しい 乃木坂 × セーラー服 ブレザー セーラー服. 盛り上がり 欠ける だの ツッコミどころ 多い だの もちろん 悪い 点. 面 隠れ 試合中 メンバー 顔 見れ. 致命 的 演技 ストーリー 期待 乃木坂 汗 頑張っ てる 顔 見 てる これだけ これだけ … 譲れ よ …."}, {"rating": 3.0, "content": "試写会. 原作 未読 乃木坂46 ある程度 知っ けど ファン. 思っ 楽しめ けど 英勉 監督 自分 合わ かも しれ トリガール 見 まだ 分から けれど. なんでだろう ね 原作 読ん かな ？. 原作 知っ たら 評価 変わっ. 仕方 部分 わから けど いきなり 話 進む よ 急 レベル 50 アップ よ 合宿 とか もっと 上手く 使え そう けど なあ. あと 英勉 どう とか 問題 じゃ 思う けど 先輩 2年生 新 キャプテン 子 本当に 嫌い タイプ 人間 大きい かも. だがしかし but 良い. まず 乃木坂 かわいい 演技 意外と 悪く 乃木坂 メンバー 全面的 使っ マイナス 思う. 乃木坂 以上 輝い 中村 倫也. 前 やっ スーパーサラリーマン 左 江内 ドラマ ムロツヨシ 相棒 役 ごく 面白かっ 印象 けれど やっぱり 面白い. 中村倫也 たら どう くらい 輝い まし 笑."}, {"rating": 3.5, "content": "乃木坂 ただ 好き 面白 あまり 期待 見 いっ 普通 面白かっ 乃木坂 可愛かっ. キャラクター よかっ 青春 感 泣い しまう 場面 まし. 終わり 方 終わり ？ って 感じ もう ちょっと いろいろ 見 たかっ おもい まし. やっぱり 乃木坂 可愛い."}, {"rating": 3.0, "content": "アイドル映画 8割 コメディ 最後 無理やり メッセージ くっ 付け みたい 紋切り型 イメージ けど 王道 青春ストーリー いける. 尺 問題 人物 掘り下げ あんまり 深く けど 分 余計 感情 入ら ストーリー シンプル 追え 見 やすい かも. ちはやふる 比べる よ."}, {"rating": 3.0, "content": "乃木坂 為 映画 先入観 まし 青春映画 楽しめ まし. 江口のり子 中村倫也 すごく 良い 味 出し. 主人公 西野七瀬 可愛く 見 癒さ まし."}, {"rating": 3.6, "content": "英勉 撮る スポ根 ムービー もともと センス 良い 英勉 にとって こー 作品 相性 良い ね 面白かっ 思っ 以上 笑い まし. 最近 かるた チアリーダー 珍しい 焦点 当て 所謂 がんばれ!ベアーズ 型 ムービー 流行っ 今回 〝 薙刀 〟。 正直 ボク 薙刀 スポーツ 全く 知ら なかなか 熱い まし よ 少し 経験 み たい 思い まし. 主演 西野七瀬 先 がんばれ!ベアーズ 型 言い まし 今回 限っ チーム 言う 型 当て ハ まり 弱く 諦め マイナス スタート 絶対 勝っ やる 強い 心 やはり 観 者 心 動かし よ ね. あー 笑っ 笑っ."}, {"rating": 3.6, "content": "キャスト 云々 置い とい こういう 分かり やすい 青春 やっぱ 🙆 ‍♂ ️. 先生 寿慶 キャラ 🙆 ‍♂ ️🙆."}, {"rating": 3.6, "content": "完成 披露 上映会 LV 鑑賞. 単に 乃木坂 可愛い 済まさ 映画 思い 案外 ストーリー しっかり 面白い. 西野七瀬 演じる 東島 旭. 高校 入学 事 きっかけ 薙刀 部. 先輩 宮路 真春 白石麻衣 憧れ 必死 練習 励む 旭. 大会 経験 者 一堂 寧々 生田 絵梨花 立ち塞がる. 作品 薙刀 試合 シーン とても 多い 薙刀 試合 見 事 無い 普通に 迫力 驚い 面 胴 小手. とにかく キャラ 合っ 個人的 顧問 役 中村 倫也 面白 寧々 熊本弁 やら. 女 僧 確か 自分 中 誇り そういう 言葉 印象 残っ. ザ 青春ストーリー. こういう 系 好きな人 楽しめる かな ？ 思い. 前編 後編 分かれ っけ ？ って 思う 終わり 方. 原作 読ん みよ ？."}, {"rating": 1.0, "content": "完成披露試写会 LV. 舞台 あさひなぐ 方 よく 出来. 東宝 初 舞台 映画 連動企画 始まっ あさひなぐ プロジェクト 映画 出来 どう しよう. 原作 面白 映画 全く 伝わり きっ."}, {"rating": 3.5, "content": "完成披露試写会 LV 好き アイドル 出演 作品 正常 判断 不可 スクリーン いっぱい 映る メンバー 可愛い 二ツ 坂 焦点 絞っ 内容 なかなか 展開 早い 映画 み 原作 読む あさひなぐ 世界 楽しめる 思う."}, {"rating": 3.5, "content": "完成披露試写会 ライブビューイング 鑑賞 上映 前 試写会 様子 映し出さ けど 乃木坂メンバー とにかく 可愛かっ 初めて ライブビューイング 体験 けど 来 よかっ なぁ 感じ. 薙刀 スポーツ 取り組む 高校生 彼女たち 演じ けれど 防具 身 つけ おこなう 試合中 顔 全く 見え ルール 簡単 説明 最後 詳しく 分から. だから 試合 2人 じゃなくて 周り 反応 言葉 今 試合 どんな 状況 把握 いく 少し 大変. どうしても スポーツ 絡ん 青春映画 ちはやふる 連想 しまう 思っ たら 机 出 びっくり. 西野七瀬 演じる あさひ 関係 最後 あやふや なんだか 消化 不良 まま 終わっ しまっ 残念. とはいえ 防具 顔 隠れ 乃木坂 ファン じゃ 誰 やっ てる 分から 思っ けど 声 特徴的 眼鏡 かけ 色んな 部分 カバー 配慮 良かっ. あと 顧問 先生 演じ 中村倫也 めちゃくちゃ 面白かっ 顧問 のに 薙刀 全然 知ら 知ろ 関係 彼女たち 仲良く しよう 面白かっ 笑. 薙刀 スポーツ 知ら 少し 抵抗 感 けど キャラクター 面白く 可愛い 最後 楽しめる 作品."}, {"rating": 3.3, "content": "もっと 盛り上がる 思っ たら こっ って とこ 終わっ ちゃっ. 原作 読ん けど 現状 進ん でる って 感じ ？. 薙刀 やっ レベル とか わから けど 音 映像 静 動 切り 替わり 効い 試合 シーン 手 汗 握る 感覚 観. 以外 パート コメディ 色 熱く なれる 展開 楽しい. 無駄 関係 性 説明 省い もう ひと 盛り上がり たら 乃木坂 関係 なし 王道 青春 スポ根 映画 高 評価 けど … …。. てか 普通 続編 作っ 欲しい 高校 部活 アメリカンドリーム 成し遂げ なきゃ 終わら っしょ. 乃木坂 主要キャスト 決め ちゃっ 次 とか 作り にく そう … … 卒業 とか 絶対 超 めんどい. こういう ちょっと 変わっ 青春 スポ根 好き もっと どんどん やっ 欲しい."}, {"rating": 3.3, "content": "完成披露試写会 ライブビューイング 原作 好き 乃木坂 好き 舞台 3回 観 けど 映画 自信 持っ 薦め 聞か たら ハイ 言え 悪く けど 良く 1つ 1つ 面白い 場面 けど 全体 見 たら 面白く 言っ 前売り 2回目 観. 夏合宿 旭 セリフ カット ありえ."}, {"rating": 4.8, "content": "ライブビューイング. 夏 傑作 １ 本. まいやん 演技力 高い ね 素晴らしい. 映画 アッサリ. もう少し ボリューム 尚 良かっ かも 知れ ませ. 最高 でし 笑える ネタ 多かっ ポイント."}, {"rating": 3.8, "content": "乃木坂 ファン 贔屓目 入っ けど 顔面偏差値 ヒマラヤ ぐらい 高い 達 劇中 1 3 面 被っ 真剣 薙刀 やっ 姿 青春 すぎ 眩しかっ ァ 何より 原作 真春 先輩 旭 向け 変態 全世界 白西 ファン 死ぬ 思う だから 生き あさひなぐ メンバー みんな 頑張り まし ！( 誰 目線."}, {"rating": 4.0, "content": "《 完成 披露 舞台挨拶 ライヴビューイング 先行 上映 会 鑑賞 》. 私自身 乃木坂 ファン 贔屓目 無し 上手く まとめ 良い 作品. 物語 なにやら 凝縮 みたい 人物 一人ひとり 個性 重点 置い ストーリー 作り上げ 感じ. 乃木坂 勢 演技 下手 自然 見 気 メンバー 頑張り 伝わっ. あんなに ぎゅっと 詰め込ん 関わら 感動 カメラワーク とか 雰囲気 作り うまさ 支え. 中村倫也 やっぱり かわいい アイドル 可愛かっ かも しれ うんうん. 次回作 たら 見 い気 このまま いい 気 しない. アイドル 全面 出 てる 映画作品 中 群 抜い トップ 思い まし."}, {"rating": 3.1, "content": "完成披露試写会 ライブビューイング. 少女 爽やか 青春 劇 コメディ 要素 加え 深 すぎ 言っ 軽 すぎ 観 演じる 少女 キラキラ した 面 存分 生かさ. 顧問 先生 漫画 的 コメディ パート 映画 的 動き 補強 かなり 笑える 独特 味. スポーツ コミック アイドル ちょうど いい 融合 思え."}, {"rating": 3.7, "content": "今 やっ てる 劇場 上映 リスト 見 たら 目 入り まし. もう やっ てる ？ 思っ たら. 【 完成 披露 舞台挨拶 ライブビューイング 付 先行 上映会 】 でし. 105分 短め 時間 とても 良く まとまっ 思い まし. とはいえ さすが 各 人物 描写 不足 気味 かも. もう少し 描き 込めれ 良い 作品 思え. 薙刀 試合 様子 以前 テレビ 見 目 追え 感じ でし. そう 思う やや リアリティ 欠け かも しれ ませ 素人目 ちょうど いい 感じ 言える かも しれ ませ. 完成 披露 舞台挨拶 全く 興味 壇上 女性 綺麗. こんな 綺麗 人 たくさん 使っ どう 思い まし いい 感じ まし. 一番 気 顧問 先生. 原作 あんな 感じ だろ ？. さすが 浮い てる 気 まし いいんじゃない 感じ まし. ちょっと 淡泊 気 まし 一気に 観 させ もらえ まし. 原作 読み たく まし."}, {"rating": 4.3, "content": "乃木坂 みなさん 異常 自信満々 納得 しまう 出来 でし."}, {"rating": 4.0, "content": "原作 読ん 読ん みよ 思う 面白い 映画 でし. 乃木坂46 メンバー メイン 作品 アイドル映画 感じ 青春 スポ 魂 映画 でし. 乃木坂メンバー 演技 良かっ 乃木坂 以外 部員 富田望生 存在 チアダン そう でし 実在 部 雰囲気 醸し出し 感じ まし. 弟君 存在 良い 感じ でし."}, {"rating": 4.5, "content": "乃木坂 補正 どうしても 評価 入っ しまう けど 元々 漫画 面白く 内容 素晴らしい 世界観 崩さ 出来上がっ 思い. 演技力 期待 以上 みんな ハマり 役 でし. 紺野 さくら 役 松村 スタンダード キャラ そっくり 言う … w. 薙刀 試合 面 つけ 長い 薙刀 撮影 にくい メンバー 表情 うかがえ つつ しっかり 迫力 試合 見え まし. 尺 的 前編 後編 分け 話 カット キャラ 掘り下げ たら もっと 良い たん じゃ 思い メンバー 時間 無い よ ね w 2時間 中 うまく まとめ 良い 映画 でし."}, {"rating": 3.7, "content": "先行 上映 わざわざ 行く くらい 乃木坂 ハマり 中 フェア 評価 そう フィルター 抜き なんだか 物足りなかっ. あまりに 各 キャラ 掘り下げ 雑 行動 原理 わかり にくい 葛藤 克服 全く 盛り上がら そのため ラスト カタルシス 感じ. メンバー 本人 挑ん 薙刀 迫力 松村沙友理 本当に すごかっ ！)、「 面 胴 叫び声 パシン パシン 打ち合う 音 気持ち 良い. 乃木坂メンバー 今 輝き 切り取っ アイドル映画 楽しめる 一本 青春映画 去年 ちはやふる 遠く 及ば なぁ."}, {"rating": 3.9, "content": "完成 披露 上映 会 当たっ 行っ まし ☺ ️. 乃木坂 ファン 楽しめ. 一人ひとり キャラ 良く 出て 面白かっ. いつも メンバー 想像 役 こなし 新た 一面 見れ. みんな 忙しい のに ほぼ 自分たち 薙刀 演技 本当に すごい 思っ 自分 素人 けど 上手かっ. 全体的 コミカル クスクス 多い けど 部活動 経験 人 ちょいちょい ウルッ かも. ストーリー 良かっ けど 気 終わっ ちゃっ ★ 3 9."}, {"rating": 3.4, "content": "導入 うー って 思っ けど 途中 テンポ よかっ. 尺 足り 感じ. キャラクター 魅力 的 でし 🙆."}, {"rating": 4.5, "content": "完成披露試写会 ライブビューイング 鑑賞. 原作 未読 舞台 鑑賞 済み. 良かっ 点. とにかく 笑い 感動 スポ根 作品. 上映 時間 105分 長く 短く 感じ 時間 体感 時間 短く 感じ まし 個人差. 伊藤万理華 役 ハマっ びっくり ‼ ︎. ちょい 役 中田花奈 斉藤優里 以外 良かっ ね 他 メンバー キャスト 良かっ よ. 悪かっ 点. 体感 時間 短く 感じ せい もう少し 時間 欲しかっ. 先生 ゲス （笑）. 一般 イメージ 乃木坂46 メイン 映画 アイドル映画 でしょ 方 多い はず …. そう ‼ ︎. 乃木坂46 知ら ファン 方 観 欲しい ね. ムビチケ んで 2回目 観."}, {"rating": 3.5, "content": "あさひなぐ. 9. 22 公開 作品 一足 早く 完成 披露 上映 イベント ライブビュー. twitter 好評 声 多く 見かける 多少 書き づらい. つらつら 気 好み 合わ 先. どこか 惜しい 作品 感想. まず 大前提 青春. 乃木坂46 人 好き 部類. けど 感情移入 感動 大きく ストーリー ベタ けど もっと 大きい 山場 作っ コンパクト すぎ って 思っ ヒロイン失格 監督 てる 方 チラシ 見 察し. キャラ 個性 のに 印象 残ら 好き嫌い 人間 形 見え こ. あと 好み じゃ ギャグ よ ね. なんか ところどころ 入る 顧問 始め 演出 さぶ BGM とか. いい 思っ. 薙刀 いい 思っ スピード感 もっと こだわっ くれれ だけ 充分. 白石麻衣 演じる 宮路 真春 先輩. あんな 先輩 たら いい よ ね. 凛と カッコ いい 抜け てる ○. あと 脇役 おもしろい. ウチの夫は仕事ができない 小林司 姉 役 江口のりこ. ちはやふる 森永悠希. かた 出 ちはやふる 頭で 散ら ついて. 乃木坂46 出 てる 青春 好き とか なんか 気 人 観 み いい 思う あと 上がっ くる レビュー とりわけ フラット 目線 映画 観 てる 人 見 たい. 舞台挨拶 感想. ライブビューイング 会場 男子 高校生 とか 多かっ ときどき 拍手 ころし てる くらい 迷惑 お客さん よかっ. うすで 上がっ てる 写真 見 貰え 分かる 通り 全体的 シック 衣装 カッコ よかっ 美人 引き立っ. なんか 舞台挨拶 様子 見 新しい 一面 見れ 感じ."}, {"rating": 4.0, "content": "原作 未読 乃木坂 ファン かなり 楽しめ まし. 上映 時間 限ら 仕方 思い もっと 登場人物 背景 深く 知れ たら よかっ 思い まし. 原作 読み たい."}, {"rating": 3.8, "content": "薙刀 乃木坂 全然 知ら けど 想像 以上 楽しめ. 監督 ヒロイン失格 人 納得 笑わせ 来る. アドリブ っぽい シーン たくさん 楽し そうだ 見 てる 方 笑え. キャラ 良い ダブら 個性 爆発. ストーリー 王道 スポーツ けど 終わり 方 ？ 終わり ？ マンガ 合わせ ？ 続編 ？ ドラマ ？ って 感じ. 坊主 肉 食わ のに 力強いっ 食べ … 思い まし. ラーメン 美味 そう なあ. 普通 乃木坂 ファン そう."}, {"rating": 3.6, "content": "完成 披露 上映 会. 部活 物 青春映画 醍醐味 やはり 練習 試合 シーン 思う けど 大半 使っ 腹いっぱい 練習 関係 無いん じゃ ？ って 動き ちゃんと 活かさ ベストキッド 法 久々 観 震え 欲 言え もっと 大きな 挫折 家族 やり取り 欲しかっ た感 恋愛 要素 一切 ないっ 良い 空気 ヨメ ギャグ 要素 先生 耐え 耐え ......。."}, {"rating": 4.0, "content": "完成披露試写会 ライブビューイング 鑑賞. 漫画 実写化 作品 なかなか 完成度. 原作 面白い ぜひ 読ん もらい たい. アイドル キャスト けど キャラクター 合っ 配役 見 楽しかっ. みんな 可愛かっ."}, {"rating": 3.8, "content": "東宝 シネマズ 新宿 完成 披露 上映 会 ライブビューイング 鑑賞 会場 乃木坂 ファン 男性 若い 女性 埋め 尽くさ まし 乃木坂 ファン 原作ファン 予告編 気 いち早く 鑑賞. テーマ 本当 強 自分 信じ まっすぐ 努力 でしょ 乃木坂 皆さん お世辞 演技 上手 言え ませ 一定 ライン 踏みとどまっ 見る 耐え 主人公 あさひ 演じる 西野七瀬 非常 適役 アイドル らしから ぬ ？ 素朴 魅力 伝わっ 来. ストーリー よく 青春 感じ テーマ メインキャラクター 西野 セントラル キャラクター 白石さん 対比的 描い 部分 上手 感じ まし プロモーション 乃木坂 前面 出し 行く 思い アイドル 好き 少女 葛藤 しながら 成長 いく 青春映画 好きな人 オススメ 1 作."}, {"rating": 5.0, "content": "完成披露試写会 行っ まし. めっちゃ サイコー. めっちゃ 原作 再現 てる 文句なし. 原作 チョット 違っ 舞台版 違う 部分 個人 的 良かっ 思う. 舞台版 旭 役 齋藤飛鳥 演じ まし 映画版 西野七瀬 演じ けど どっち 旭 原作 似 てる 一 箇所 なぁ 飛鳥 見える シーン ビビっ ww. 真春 弟君 なんか 違和感 顧問 あいつ サイコー. えり 部長 シーン 原作 見 時 感動. 生田 一堂 寧々 原作 可愛い 最後 顔 反則 やろ ......。. 後 なぁ セクシーショット まいやん 寝顔 ズッキュン まし. 今度 9月7日 やる 試写会 参加."}, {"rating": 3.8, "content": "試写会 ライブビューイング. 役 ピッタリ 良かっ 試合 シーン カメラワーク 誤魔化し 想像 以上 迫力 かっこよかっ. 小林 先生 良い キャラ ー 笑. 全体的 話 まとまっ けど あっさり 印象."}, {"rating": 3.4, "content": "こざき亜衣 先生 原作 大 ヒット コミック 乃木坂 メインキャスト 舞台 映画化. 完成 披露 試写 公開前 一足 はやく 観賞 まし. やっぱ 乃木坂 って イメージ 強い けど 思っ キャスティング ハマっ 驚い 😆. 内容 的 薄い … 頑張っ 押し込ん 感じ 拭い きれ ませ でし. 原作 バックボーン 的 部分 ギリギリ 削っ とんとん ストーリー 進行 いき まるで アニメ ドラマ 早 回し 観 でし 😅. 原作 比べ 観る おすすめ ね."}, {"rating": 3.0, "content": "英 らしい スラップスティック 要素 きちんと 活き 電車 シネスコ 画面 下手 すっ飛ん 行く 面白い. 筋立て 無視 被写体 活写 しよ 意気込み アイドル映画 らしく 好き それにしても 少々 筋 弱い いつ 経っ 始まら. 劇中 費やさ 薙刀 試合 場面 スロー 音楽 多用 空気 殺さ てる 足 擦れる 音 一瞬 静寂 欲しい."}, {"rating": 2.0, "content": "中盤 終盤 向かわ 駄作. いく まりっか ポテンシャル 爆発 てる 良い. 中村倫也 キャスティング 大成功."}, {"rating": 4.0, "content": "あさひなぐ. 9 22 公開 一足 早く レビュー. ビッグコミックスピリッツ 連載 こざき亜衣 原作 マンガ 実写化. 二ツ 坂 高校 入学 機 運動 部 入る 決め 運動音痴 東島 旭 （ 西野七瀬 ） 薙刀 部 エース 宮路 真春 （ 白石麻衣 ） 出会い 経 薙刀 部 入部 決める. 過酷 練習 何とか つい いき インターハイ 予選 見守る 旭 國 陵 高校 1年生 エース 一堂 寧々 （ 生田絵梨花 ） 前 敗北 喫し 意気 消沈 先輩 達 前 ブチ めし やり 宣言. 僧侶 寿慶 （ 江口のりこ ） 元 地獄 合宿 耐え抜い 二ツ 坂 高校 薙刀 部 秋 大会 國 陵 高校 再戦 臨む …. 薙刀 情熱 注ぐ 少女 達 姿 通し 目 前 壁 ブチ 破る 勇気 描い 作品. 正直 只 アイドル映画 思っ. 監督 最強 カウンター B級 恋愛映画 ヒロイン失格 英勉 監督 ワンチャン かも 期待 やはり 不安 拭え. フタ 開け み たら どう だろ. スポ根 激 アツ スポ根 青春映画. テレ東 乃木坂工事中 目 達 スクリーン いない. 橋本奈々未 卒業 ぼく 中 乃木坂 熱 完全 冷め 女優 輝く 達 ガッツリ 心 惹か. 日頃 目 達 違い 驚き ニヤニヤ スクリーン 見つめる （ 気持ち 悪い ） 自分. 薙刀 スポーツ 存在 あなた 知っ だろ ？. ぼく 全く 知ら. 女性 嗜み 機能 すら 認識. アニメ ゲーム 武器 一種 程度 しか 思っ. 可憐 少女 達 薙刀 振るう 姿 凛々しく 勇ましい. 繰り広げ 試合 模様 TV スポーツ観戦 時 興奮 変わら. 勝敗 行方 必死 追っ しまう. 最高 キュート 女の子 達 日本 古来 武器 手 ギャップ 胸 打ち 貫か. かわいい 女の子 ビッグスクーター 乗っ 時 衝撃 匹敵. コレ もしか たら ぼく 趣味 嗜好 だけ ？. せよ スクリーン 映る 達 目 離せ. 学生時代. スポーツ 打ち込ん きた 者 いれ そう 者. 打ち込ん きた 者 自身 経験 重ね 感情 移入 容易い だろ. こ 者 美術 部 出身 旭 おかげ 入り込める. ぼく そう. 今 昔 運動神経 良く ぼく スポーツ 苦手. 足 引っ張る イヤ 団体競技 なんて 以ての外. 勝つ 負ける. 勝負事 世界 白黒 ハッキリ つけ やすい. どうせ 負ける 高 括り そういった 世界 足 踏み入れる 極力 避け 生き. ガッツ 情熱 チームワーク ワード 飛び交う 世界 なるべく 距離 置い 生き. 惨め 自分 自覚 たく 必死 努力 億劫 運動神経 無 隠れ蓑 逃げ. 本気 打ち込む 目 背け 続け. 練習 楽 魅力 感じ 薙刀 高校 部活 界 アメリカンドリーム 宝クジ 的 文句 吊ら しまう 冒頭 旭 猛烈 寄り添える. 自分 そのもの. 先 大いに 異なる. 弱い 自分 自覚 しながら 旭 必死 仲間達 前 向く. 自ら 進ん 苦しい 道 選択 いく. 学生時代 ぼく 選べ 道 不器用 歩ん いく. 寄り添う 自身 歩め 道 見せ 負い目 近い 部分 刺激 引き込ま しまう. 劇中 とても 響い 言葉 二つ. 強く 無茶. 頑張る 誰. 31歳 ぼく すれ 学生時代 なんて 遠い 昔. スポーツ 無縁 現在. それでも 確実 届い. 学生 どう なんて 関係. スポーツ どう 関係. 挑戦 者 永久 関わる. 仕事 恋愛 勉強 夢 だって いい. あなた 目指し 本気 なれる 当てはめ み 欲しい. 目的 無茶 だろ. ガムシャラ 頑張る 大事 一 歩 抜きん出る 的確 頑張り 方 だろ. 行き詰まり 感じ 道 拓け 答え 明白. 少女 達 輝き 挫折 葛藤 たくさん 気 付き 勇気 貰う まし. あれこれ 書き まし ぼく 言っ 全て 忘れ もらっ 大丈夫 笑. ナメ かかっ た分 だけ 強烈 カウンター 浴びる 作品. 今 一 度 乃木坂 熱 火 灯さ 薙刀 女子 恋い焦がれる 105分 でし. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★. 総合 評価 : A."}, {"rating": 3.0, "content": "乃木坂 ミュージカル くれ 主題歌 乃木坂 チーム くれ 作詞 秋元 おじさん. 現在 連載中 あさひなぐ コミックス 言う 1 ～ 7巻 くらい 凝縮 ラスト ふんわり 感じ 仕上げ 乃木坂 ファン ムービー. まず 英勉 監督 大分 ハードル 下げ み たら 案外 見れ まし 結構 役者 似 てる 感じ まし 紺野 さくら 役 人 結構 雰囲気 似 感じ 誰 やっ てる だろ 見 wiki 調べ み たら 乃木坂46 多い 多い. ストーリー 原作 良い 大体 殺し 上辺 感動の押し売り だけ 前面 押し出し コスプレ 結構 似 乃木坂 ファン お布施 映画 でしょ. 個人的 英勉 作品 クソ 寒い ギャグ お決まり 今回 小林 先生 役 人 結構 いい 線 言っ いい スパイス まだ 見れ 英勉 初心者 お勧め かも しれ. これだけ 乃木坂46 み 主要キャスト 全員 乃木 坂 乃木坂 ぽっちゃり そろえ てる 守備範囲 広い 思っ けど 大倉 先輩 役 だけ 乃木坂 じゃ. てか 乃木坂 乃木坂 書き すぎ 乃木坂 ゲシュタルト崩壊 起こし そう 乃木坂."}, {"rating": 3.7, "content": "剣道 やっ なのか なんだか 自分 高校時代 とても 重なっ 最初 3年生 引退試合 涙 出. やっぱり 乃木坂 かわいい …."}, {"rating": 3.0, "content": "乃木坂 みんな かわいい. ちはやふる 昇華 ね. 面 付ける せっかく 可愛い 見え. 試合 シーン 別人 なあ …."}, {"rating": 3.6, "content": "まいやん 最高 キレイ 優しい 先輩 すぎ ラスト いい よ 弱かっ じゃん もう 最高 ぅぅ ぅぅ うう."}, {"rating": 3.0, "content": "原作 知ら 乃木坂 目当て 鑑賞 あらすじ わかる りな 展開 青春映画 二 時間 おさめる 仕方がない あっさり 勝っ 負け 合宿 意味 🤔 弟 君 ちょっとした 恋愛 いら ちょこちょこ 出 くる 中村倫也 クスッと 笑え 良い ただ アイドル映画 乃木坂 目当て 良い 作品 終始 白石麻衣 美人."}, {"rating": 3.3, "content": "漫画 好き 友人 おススメ 鑑賞. 原作 未読. 全体 的 クオリティ 流石に ちょい 低め けど ， 作品 世界観 性質 上 やむを得ない. 割り切っ 観れ なかなか 面白い 思う. リアル 世界 観 こそ ， 逆 歯 浮い 台詞 恥ずかしい 場面 チラホラ 何とも …. 邦画 ありがち 不自然 動き ギャグ 所々 挟まっ ノリ 的 コメディ 的 ， 基本的 スポ根. 実際 リアル じゃ 有り得 喋り 方 教師 とか 原作 あんな だろ ？. 漫画 読ん けど 表紙 主役 眼鏡 子 絵 見 ， 結構 雰囲気 キャスト 悪く 思う."}, {"rating": 4.6, "content": "小生 乃木 オタ 且つ あちゃん 推し ござる 感情移入 460 % マシマシ 涙 涙 無し 観賞 ござる 作品. ただただ あちゃん 魅力 可愛さ 爆発 ござる. まいやん 凛と 美貌 いく 尊大 オーラ れいか ヤンキー 映え 松村 ぶりっ子 垣間見. ゆったん とか JK 演技 良い. もしも 失敗 って 何度 だって 立ち上がれ いい."}, {"rating": 3.0, "content": "乃木坂46 好き 借りて 見. 面白かっ けど 最後 えっ ？ 終わり ？ って. 続き 感じ 次に 期待 ♫."}, {"rating": 3.0, "content": "アイドル映画 付き 評価 しか 出来 良かっ 言う 個人的 伊藤万理華 見れ 満足. まぁ 正直 アイドル 映画 起用 相米 くらい シゴ なきゃ 基本 ヌル い事 明白 でしょ シゴ きの 後 あんまし 見え かっ."}, {"rating": 2.8, "content": "主人公 旭 全然 実力 のに 口 だけ 威勢 いい 言っ てる だけ みたい 思え. あと アヒル 歩き とか 山寺 修行 とか しごき 練習 どういう 部分 鍛え 説明 ほしかっ ないと なんか … … 無意味 厳しく てる だけ みたい 見え ちゃう. アヒル 歩き 夕日 くだり ごと カット もっと 薙刀 ルール 説明 ほしかっ. 英勉 監督 高校デビュー ヒロイン失格 しか 見 けれど やっぱり コメディ タッチ 得意 ギャグ 要素 入れる 好き 作風 思う. 西野七瀬 身長 159cm 背 低いっ 言わ たび そんな だろ 思っ しまっ まあ 齋藤飛鳥 158cm らしい しかた 企画 段階 主演 乃木坂 メンバー みたい 指定 進んで たん だろ さゆ りんご 身長 164cm … … 確か 高いっ 言える かも. 桜井さん ヤンキー 口調 ちょっと 気 けど あからさま 下手 感じる 人 思う. 個人 的 よかっ 生田 黒髪 ロング 紺 セーラー 紺 チェック スカート かわいかっ."}, {"rating": 3.1, "content": "全体的 コメディ 要素 多く 見やすかっ. 真春 先輩 旭 二人 稽古 シーン 印象 的. 夏 之 薙刀 やめ しまっ 理由 少し 悲しかっ. ED スタッフロール キャスト 役 合わせ 演出 なさ 最後 楽しめ. 一堂 寧々 方言 … かわいかっ …."}, {"rating": 4.7, "content": "すごく コンパクト 観 やすい 作品 ☺ ︎ いく シーン もっと 多けれ 評価 5 0 笑. 初森 時 まいやん なぁ 敵 今回 いく 敵 っていう 違和感 笑 ショパン 役柄 違い すぎ ‼ ️. れいか 普段 違う 役 新鮮 👍. 中村倫也 面白かっ 😆. いく シーン 全部好き けど 1番 結婚式 帰り 駆けつけ まっ ちゅん 笑っ しまう シーン 笑 一堂 寧々 笑わ 素 いく しまっ 笑."}, {"rating": 4.7, "content": "記録 用. 最近 ミュージカル 活躍 生田絵梨花 好き 原作コミック 読ん 映画館 鑑賞. 生田絵梨花 役 ライバル 高 良い 役 けれど あんまり 出 こ. 原作 お気に入り キャラ 紺野 さくら. 演じ 松村沙友理 あさひなぐ み 好き まし. さくらちゃん 独特 感じ よく 出 てる. 生田絵梨花 演じる 一堂 寧々 訛り クセ 強 みたい しっかり 演じ. 一番 印象 残っ シーン 一堂 寧々 セリフ シーン. キャラ 原作 キャラ イメージ 合っ すごく 楽しめ. 忙しい 中 たくさん 薙刀 練習 だろ なぁ. 薙刀 経験 彼女たち くらい 出来 分かり ませ 上手 見え 演じ 人 ファン 青春 楽しめる 作品. 脇役 顧問 先生 いい 味 だし まし."}, {"rating": 2.5, "content": "乃木坂 最近 ハマり 原作 舞台 未見 鑑賞 個人の感想です. そもそも なぎなた シーン 面 顔 よく 見え アイドル映画 致命 的 欠陥 ？ ？. 試合 てる 2人 どっちがどっち かよく わから スポーツ 興奮 いまひとつ. なぎなた 企画 工夫 映像 化 作品 そのもの 乃木坂 出 てれ いい だろ 制作 者 態度 感じ. 主人公 背 低い 設定 原作 準拠 だろ けど 主演 西野 時点 設定 まま 映像 化 不可能 はず のに 本当に なんの 工夫 まま 他 登場人物 あんた 背 低い … ガンガン 言わ 驚い 公開 誰か いや 背 低く でしょ って 指摘 人間. 伊藤万理華 白石 あたり 比較的 現実 感 演技 上手かっ 桜井 松村 マンガ 的 キャラクター マンガ 的 演じ キツイ. 例 他 映画 長く しまっ メンバー みんな 可愛かっ ☆ 2 5."}, {"rating": 3.5, "content": "乃木坂 目的 見 けど. 意外と 演技 上手い 安定 可愛い. 原作 見 けど. 笑い 涙. 想像 以上 面白かっ. 最後 インハイ 行か. 練習試合 終わる. 物足りなかっ なぁ."}, {"rating": 3.0, "content": "乃木坂 好き 観 行き まし. みんな 可愛かっ 演技 悪く クライマックス イマイチ 盛り上がら なぁ 感. 続編 ？). なので ちょっと 物足りな まし."}, {"rating": 3.0, "content": "乃木坂 ファン 見 楽しめる 思う そう 人 別に 見 いい 面白い 言え 面白い 面白く 言え 面白く 伊藤万理華 生田絵梨花 演技 素晴らしい 他 乃木坂メンバー 白石 桜井 松村 中田 斉藤 気 レベル 普通 楽しめる 主演 西野 演技 主役 見る やはり キツ 話 入り きれ 涙 伏線 場面 唐突 入る 心 声 違和感 方 強い 総じて 見せ場 山場 シーン 演技 弱 音楽 誤魔化し てる 感じる あと アイドル映画 のに 薙刀 シーン 防具 つけ 表情 見づらい 致し方 けど もったいない 乃木坂 ファン じゃ 人 オススメ 伊藤万理華 ファン 絶対 見 ほう いい."}, {"rating": 3.6, "content": "みんな 可愛かっ. インターハイ いか 練習試合 終わっ びっくり けど 以外 普通 青春 部活 映画 って 感じ まあ 楽しめ."}, {"rating": 4.5, "content": "まりっか 目当て めちゃくちゃ 舐め ヤラレタ. 面白い. ちはやふる 意識 てる だろ なぁ って 感じ バリバリ けど やっぱり 青春 部活 物 キレイ すぎる 映像 目 よ ね. みんな 面 中 チラつく 目 むちゃくちゃ よかっ. 予告 一礼 キス とか ふざけ やつ やっ んで 尚更 拍車 かかり まし. 恋愛 要素 ほぼ 抜い 良い. まりっか めちゃくちゃ 演技 上手 ね あと 中村倫也. ただ 協議会 おばさん マジで いら なぁ."}, {"rating": 4.2, "content": "いかんせん 初心者 始め. まぐれ 実力者 勝つ んで. 2時間 じゃ 駆け足 すぎ なー. 前後 編 じっくり やっ 欲しかっ. イケメン枠 弱い 興業 的 読み にくい わ."}, {"rating": 3.5, "content": "急遽 鑑賞. チアダン 的 感じ なー 思っ 期待 作品. 薙刀 っていう 馴染み スポーツ スポット 当て てる のに 入り込め. 芝居 見 少し 恥ずかしく シーン けど 全体 的 よかっ ◎. 富田望生 キャラ チアダン 時 大好き 笑. あさひなぐ 顧問 先生 面白 すぎ. 感動 感動 いい シーン 続い 後 必ず 先生 落とし くる 笑. ストーリー こう だろ なぁ 通り 進む けど 少し ばかり 感動. 乃木坂 可愛い 1番 けど 以外 十 分 楽しめる コメディ 映画."}, {"rating": 4.0, "content": "乃木坂 好き 軽い 気持ち 鑑賞. 薙刀 部 一年 二 年 全員 短所 成長 点 明確 出し 分かり やすい 展開. ライバル 側 寧々 焦点 見せ場 当てる 代表戦 いい 演出 感じ 生 可愛い. 各 人物 バックボーン コミック ドラマ 長く 展開 描ける ニ時 間 入れろ 酷 むしろ 時間 感情移入 よく 出来 てる. 青春 スポ根 メイン 終始 爽やか 年齢 性別 問わ 楽しめる 作品 思う. 個人的 卒業 発表 伊藤万理華 現実 シンクロ 大きな 成長 遂げ 感じ."}, {"rating": 3.2, "content": "走れ bicycle 衣装 着 装苑 載っ 見 ずっと 変わら わたし 推し 伊藤万理華 乃木坂 卒業 聞い 感傷 浸ろ 劇場 足 はこび まし 事実 話す まりっか 演技 見 メソメソ けど 江口のりこ 道場 薙刀 部 しごく シーン 中学 入っ バスケットボール部 思い出し メソメソ しまい まし 原作 めちゃくちゃ おもしろかっ 点数 こう しまっ しか 言い あと アイドル たくさん 出 映画 仕方 けど レビュー みんな 誰々 演技 ばかり 言っ ちょっと なんか きもち わるい 思い ただ 普段 こういう 映画 観 余計 思っ けど アイドル だけ 綺麗 映る 柔らかい タッチ 画面 撮っ 興味深い 思い まし."}, {"rating": 2.2, "content": "原作 内容 濃 すぎる せい あまり 面白く. 原作 読ん でる どうしても 映画 内容 薄 つまらない 感じ しまう 原作ファン 見 おすすめ. ただ 乃木坂 好き 見 方 いい 完全 乃木坂 105分 PV. 演技 そんなに 問題 じゃ けど 音楽 使い すぎ 気 無音 演技 厳しい 判断 バックグラウンド 流し かも しれ けど 自分 的 ほう 緊張感 伝わっ いい 思っ. あと 夏 之 配役 クソ. 原作 ぱっと しない イケメン 旭 バランス 取れ けど 映画 ただ ヲタク 西野七瀬 見え 何で 旭 そいつ 惚れ てる 疑問 しか. あと 夏 之 手 ちっちゃ すぎ 笑っ. 折角 べ マーズ 真剣佑 出 てる 何で 使わ よ しか 思わ. 唯一 良かっ エンドロール. デザイン よかっ."}, {"rating": 2.9, "content": "原作 乃木坂 ファン 作品 原作 読ん い人 理解 だろ. 最も 強く 感じ 宮路 先輩 負け 練習 来 展開 描写 あまりに 少なく 原作 読ん い人 何だか わから だろ 感じ. 濃密 漫画 2時間 映画 収める そもそも 無理 かも しれ 展開 テンポ 会話 間 キツ キツ 終始 違和感 拭え. ギャグ に関して 言え 原作 笑い どころ 多く 周り 人 堪え きれ 吹き出し 人 前 席 オタク 些細なこと ケタケタ 笑っ 癪 触っ おじさん オタク 周り 映画 始まる 前 確認 いい."}, {"rating": 3.0, "content": "試合 シーン 素人目 み しっかり. アイドル 主演 のに 面 かぶっ シーン 多く 少し 勿体ない 感じ. ストーリー 王道 スポ根 ただ 終盤 試合 練習試合 感情 移入 づらい. 続き そう 感じ 1つ 作品 完成度 低く 2 たら 続け 見る 印象 良く そう. まいやん 美しかっ なー ファン 必見."}, {"rating": 2.8, "content": "ファン 映画 って 感じ. みんな 可愛い. 宮路 先輩 超 かっこいい. 脚本 もうちょい 頑張っ 欲しかっ. 試合 迫力 足り. 端折っ てる 感 すごい."}, {"rating": 3.0, "content": "※ 乃木坂46 もちろん 知っ ファン 方々 持ち レベル 知識 熱狂 度 イチ 映画 好き レビュー 具合. 乃木坂46メンバー 高校生 青春 部活 映画 秋元康 プレゼンツ ？. 原作 未読 関連 作 舞台 未見. 総評 やはり アイドル映画 一言 片付け 印象 強く 感じ. 舞台 劇場 ホール )、 コンサート会場 違う 平面 世界観 規模 こそ 相違 言える. 展開 やや 盛り上がり 欠け 終わり 方 ほ ぉ … そう ね … 具合. 105分 上映 時間 短 故に ストーリー展開 不完全燃焼. 作品 手掛け 英勉 監督 先日 観 トリガール！ 監督 同じ 故に 足し ２ 割れ どちら 大 ヒット 畏れ多く 感じ しまう. トリガール！ あさひなぐ 公開 前日 上映 何かしら 何かしら 何かしら …。. 青春 部活 映画 括り 言え チア ☆ ダン 並ぶ 越える 満足感 感動 とても 言い難い チア ☆ ダン 感動 泣い. もしか ちはやふる 前編 後編 プラスアルファ 展開 ？ 現時点 到底 思え. 薙刀 礼儀 作法 試合 運び 方 ひとつ 直 向き 行動 若さ 苦難 共に 壁 乗り越える 努力 勇気 素直 感心 感動. まぁ 生田 絵梨花 扮 一堂 寧々 話す 熊本弁 ちょっと 違和感 まし わ …. ※ レビュー 書い 熊本出身 熊本 在住 熊本東 高 学校 もちろん 実在 ませ 笑. 寿慶 役 江口のりこ 民生 ボーイ 狂わせ ガール 続き いい 味 出て まし 地味 スゴイ 校閲ガール 河野悦子 藤岩 りおん 役. 時間 ある時 原作 読ん 補完 みよ. 注 ： 評価 個人 的 可 不可 基準 3 0 数値."}, {"rating": 3.2, "content": "〝 弱かっ じゃん 〟. 楽曲 屋 映画 作っ MV 域 出 まま 終わっ しまう 教え くれる 貴重 作品 漫画 畑 身 非常 恥ずかしい 大 ヒット 原作 読ん けれど 恐らく 原作 こう あろ キャラクター ブレ 目 につき 鼻 つき まし. 主人公 キャラクター 深呼吸 たら 近く 生ゴミ 嘔吐 く 始まり 変質 者 股間 ガン見 大声 ありがとう ござい 言う 一連の流れ 説明 的 獲得 いく わけ けれど 不運 様 薙刀 微塵も 生き ただ コミカル サブ プロット 裏付け ばかり ならば SV 構文 タイトル ガタガタ 主語 失っ いく わけ 言う 映画 なぐ しか わけ あさひ is 何処. そんな なぐ 観 進め いく 新た 疑問 生み出す. ーー 映画 一体 薙い. 第 1 文型 意識 作品 はたまた 疑問 SVO 化 なぐ 行為 目的 振る舞い 見せる あるいは 単純 動作 敵 薙い だけ かも しれ 果たして だけ スポ根 モノ 成り立つ 精神 的 自立 成長 こそ スポ根 昇華 点 なかろ そんな 疑問 余所 物語 進行 いき やがて 行為 目的 僕たち 知る 作品 薙が ただ 薙ぐ だけ. 世界 友情 努力 勝利 なんて 三 大 要素 けれど 連関 失え 感動 エンディング 向け 補填 友情 結ば 努力 終 〝 ただ 練習試合 〟 勝利 僕 呆け 西野七瀬 可愛い 女の子 顔面 ただ 眺める 留まる わけ MV 如く."}, {"rating": 4.2, "content": "乃木坂 好き スポコン 好き 目線 感想 原作 未読. 旭 めちゃくちゃ 可愛かっ 推し )。. あと 中村倫也 顧問 先生 よかっ バーベキュー シーン すごい 好き ギャグ おもしろかっ けど ちょっと くどい …。. 個人 的 印象的 今 美術 部 東島 旭 運動部 おそらく 初めて 戦力外通告 みんな 同じ 練習 参加 もらえ おそらく 初めて 悔し涙 流す シーン でし. 國 陵 高校 掘り下げ 感情移入 ませ でし もっと 素人目 あ 人たち 勝て かも しれ っていう シーン 見 たかっ かも しれ 厳しい 練習 風景. 映画 観 限り キャラクター 野上 好き なぁ ああ のに 弱い. 始まり 話 物足りない 人 多い 思い. 薙刀 良さ わかっ 気 まし. 乃木坂 ＋ 0 2. 追記. BD 買い まし."}, {"rating": 4.0, "content": "乃木坂 出 てる 思っ 鑑賞 正直 期待 けど 内容 結構 よかっ. ラスト 生田 表情."}, {"rating": 3.5, "content": "H2 9. 9. 23 86本 目. 映画 だけ. 色々 気 シーン 思い まし. 新人戦 一年 組 結果 一堂 寧々 なんで 熊本弁 なのか 等. 個人的 旭 水汲 み 修行. 入部 届 くだり 好き. 詳しく 描か 残念. ギャグ パート. 良かっ 思い 中村倫也 原作 通り 面白い. 感動 的 盛り上がる って. BGM よく 伝わり 比較的 見やすい. 一堂 寧々 時間 都合 上. あまり キャラクター 描か イメージ. 最後 道場 一礼 去る 一堂 寧々. 横 部 旗 記さ. 勇猛果敢. シーン. どういう 人間 表現 思い. ファン 補正 少なからず 思い. 見 たい 作品 でし."}, {"rating": 3.0, "content": "乃木坂 ファン 楽しみ 観賞 まし. エンタメ 基本 肯定的 乃木坂 ファン 差し引い 何とも いえ 気分 まし 原作 未読. 残念 ほぼ 全て シーン 説得力. まいやん 宮路 生 負け 時 衝撃 度 皆無 前 修行 おもく そ 坊さん ボコ てる 序盤 シーン メンバー 練習 大会 フリーザ 並み 強 誇る チートシーン 入れれ 変わっ. 生 役 強 なぜ 強い 練習 先輩 達 ボコ る シーン 入れ 圧倒的 キャラ ダメ ？. 七瀬 旭 いきなり 叫ん だり 瞬間 的 強く 生 勝っ 完全 意味不明 まいやん 弟 役 顔 ときめく ？ 爬虫類 好き ？. 試合 シーン 迫力 だけ 残念. 序盤 コメディ タッチ 笑え 薙刀 試合 部分 映画 受け 見せ所 惜しい. あと 乃木坂メンバー 演技 意外性 少ない 印象 桜井 キャプ ヤンキー 語 まりか キャラ いつも 違い 面白かっ まっ ちゅん 普段 そのまま やし 七瀬 そのまま。 普段 違う 面 演技 見 たかっ けど うーむ 残念. 意外性 欲しい よ 意外性. あと 優里 とか 最後 ほう 出し あげ くれ よ. メンバー 皆 忙しい なか とても 頑張っ 演じ 作っ 思い 乃木坂 ファン とても 良い 映画 けど 一般 人 求心力 弱い 続編 匂わす 作り でし けど 次 思いっきり コメディ いっそ サスペンス とか 期待. 乃木坂 ファン 4点. 映画 ファン 1 6点. かなり 採点 甘 め. 上から目線 申し訳 ませ. 乃木坂 大好き これから 応援 お疲れ様 でし."}, {"rating": 2.7, "content": "全体的 コンパクト まとまっ 非常 爽やか 薙刀 迫力 臨場感 音響 とても 伝わっ あと 要所 要所 しっかり ギャグ 入れ 面白く おとす 見 楽しかっ. 自分 原作 見 せい 一人一人 キャラ とても 良い もう少し 一人一人 じっくり 触れ 方 いい とか 個人的 国 陵 側 ストーリー 見 たかっ. そのため 二部作 やる 思っ. 映画 単体 とても 面白かっ."}, {"rating": 3.0, "content": "西野 かわいい だけ 映画. 典型 的 スポーツ 青春映画. 恋愛 要素 ほぼ 無い 等しい. 汗 足り. 白石さん 化粧 落ちる 汗 見 たかっ よ 俺. 西野 かわいかっ 許す."}, {"rating": 3.0, "content": "ただただ 白石麻衣 美しかっ. 自分 部活 記憶 重ね たら 自然 涙 出. 女 逃げる 上手い 誤魔化す 上手いっ ていう 心 刺さっ. ただ 練習試合 勝っ 終わり."}, {"rating": 2.9, "content": "試写会 鑑賞. 今 ときめく 乃木坂46 人たち イキイキ 演技 ああ かわいい なあ 回 思っ だろ. 薙刀 試合 シーン なかなか しっかり 見応え. キャラ 全員 ブレブレ 結局 たかっ わから 見 終え 時 困惑 しまっ. おそらく 続編 作る つもり だろ 雰囲気 満載. ただ 最初 露出狂 くだり 久しぶり 映画 見 ドン引き した 監督 アイドル そういう 見せつける 好き 思っ しまっ."}, {"rating": 3.8, "content": "青春映画 って 感じ. 寿慶 シーン 映画 すごい よかっ. ぼそっと 褒める 感じ とか. 全体的 舞台 方 好き けど 映画 良かっ."}, {"rating": 4.1, "content": "りゆ 試写会. 失礼 乃木坂 ファン メンバー 顔 楽しむ だけ 映画 思っ （ 割と いい 派 ） 期待 以上 脚本 良く ビックリ 😳 😳. オチ 練習試合 終わっ だけ 唯一 ？ って 思っ けど 原作 盛り上がり そういう 感じ 全然 もっと 長く 見れ のに 🤔 🤔. 監督 ヒロイン失格 方 らしく 台詞 ちょいちょい 笑わせ 確か っぽい 後 思っ （笑）. 先生 役 中村倫也 めちゃめちゃ 可愛い … たぶん 先生 さゆ りんご いちばん ハマり 役."}, {"rating": 1.9, "content": "やはり 広瀬すず 天才. ※ 映画 広瀬すず 一切 出 ませ. とにかく 酷かっ. 大好き 乃木坂 出て たら 途中 寝 てる レベル. 以下ネタバレ 含む. まず 冒頭 主演 以下 N 傷つけ たく ね 批評 けど 笑. N コメディ 部分 とにかく 拙い. 冒頭 オエッ 部分 監督 狙い 冒頭 笑い ジャブ 打つ だろ けど 見事 外れる 割と 序盤 笑い 取り 行く 力量 からか とにかく 外す. 辺り 百戦錬磨 広瀬すず 間違い キメ 素晴らし 改めて 分かる. 顧問 役 中村倫也 ムロツヨシ. 間違い パクり いっ. 隠し きれ 佐江 内 氏 共演 吸収 いえ ど そのまま 過ぎる. 途中 合宿 行く 謂わ スポ根 系 通過儀礼. 描い シーン 物語 ベタ フリ いか なけれ. のに 全く 試合 活かせ 水 汲み なぜ 動き 必要 描く 過不足 描き方. 原作 続い てる 難しい やろ けど 練習試合 終わる …. 個人的 白石 エロ く 集中 出来 笑. 伊藤万理華 良かっ 伊藤万理華 おかげ 序盤 観. . おはよう 東島 東島 おはよう （ ムロツヨシ よく やる やつ ）."}, {"rating": 4.0, "content": "先行 上映会 一足 先 鑑賞. こんな 言っ たら 人 よっ たら 失礼 感じる 思う けど 推し 西野七瀬 地味 女の子 役 似合う なあ ...。 舞台 方 見 けど 主役 七瀬 本当に 良かっ 思う. あと まりっか 演技 好き 自然 よかっ. 厳しい 修行 合宿 あと さえ グダグダ 試合 えっ ...」 シーン 除け テンポ よく 笑い 涙 楽しかっ."}]}